[
    {
        "title": "시장 환호! 美 CPI 예상보다 낮아. OO에 대박기회 열려 [매부리TV]",
        "date": "2022.12.13. 오후 11:28",
        "content": "11월 美 CPI 7.1% 상승시장 예측인 7.3%보다 낮아나스닥 선물 4% 안팎 급반등하지만 내년 경기침체 우려 여전내년 주식시장 여전히 예측 불가능매부리TV가 시청자에 제안하는내년 히트 상품은 바로 이것!미국 11월 소비자물가지수(CPI)가 시장 예상을 하회하면서 지난해 12월 이후 가장 낮은 수치를 기록했습니다. 한동안 시장 상승의 걸림돌로 자리잡았던 심각한 물가상승에 대한 우려가 한층 꺾였습니다.매일경제 유튜브채널 매부리TV는 각계각층의 전문가와의 인터뷰를 통해 미리부터 이같은 상황을 예견하고 선제적인 자산 포트폴리오를 구축할 것으로 조언했습니다. 그렇다면 앞으로 자산 시장에서 어떤 일이 발생하게 될까요.먼저 미국 노동부의 발표 내용을 자세하게 보겠습니다.미국 노동부는 11월 소비자물가지수(CPI)가 전년 동월보다 7.1% 올랐다고 13일 밝혔습니다. 시장 예상치인 7.3%보다 오히려 0.2%포인트 낮은 수치입니다. 지난해 12월 7%를 기록한 이후 최저치를 기록했습니다.\n\n\n\n에너지와 식료품을 뺀 근원 CPI를 보겠습니다. 전년 동월보다 6.0% 올랐습니다. 시장에선 6.1% 상승을 예측했는데 0.1% 하회했습니다. 전년 동월 대비 CPI 상승률은 지난 6월 9.1%로 시장 우려를 급격하게 키운 이후 11월까지 계속 내려가는 추세입니다.일단 13~14일 열리는 연방공개시장위원회(FOMC) 정례회의에서 기준금리는 시장 예상대로 0.5%포인트만 올릴 가능성이 높아졌습니다. 미국 기준금리가 3.75~4.0%에서 4.25~4.5%로 올라가는 것입니다.물론 높은 수치지만 기준금리 정점을 내다볼 수 있을만큼 상황이 안정되는 추세입니다. 앞으로 자산시장은 어떻게 움직이게 될까요.일단 단기적으로 증시는 반등입니다. 이 글을 쓰고 있는 한국시간 10시55분 기준 미국 나스닥 선물은 4%에 육박하는 상승세를 보이고 있습니다. 14일 열리는 코스피와 코스닥 시장역시 새빨간 모습으로 반등랠리를 펼치고 있을 겁니다. 앞으로 이런 움직임은 2~3거래일 더 갈 수 있을지 모릅니다.하지만 내년 전세계에 걸쳐 경기침체는 피할 수 없는 변수가 되어가고 있습니다. 노벨경제학상 수상자인 폴 크루그먼 뉴욕시립대 교수는 최근 언론 인터뷰를 통해 물가 상승세가 빠르게 하락할 수 있으니 금리 인상을 중단할 때가 왔다고 말했습니다. 그가 든 핵심 논거중 하나는 후행지표인 주거비 상승을 이유로 연준이 금리를 올리고 있다는 것입니다.현대경제연구원 대표 출신 한상완 2·1지속가능연구소장이 매부리TV에 나와 한 얘기와 맥이 닿습니다. 한 소장은 “미국 연준이 과거 렌트비가 상승한 걸 이유로 지금 금리인상 논거로 삼고 있다. 바보같은 짓이다”라고 평가했습니다.\n\n\n\n 한상완 소장 매부리TV 인터뷰수전 콜린스 보스턴 연은 총재는 최근 인터뷰에서 “(인플레이션을 내리기 위해) 경기 침체를 기정사실화 하는 인식이 걱정스럽다. 이런 생각은 도움이 되지 않는다”고 지적했습니다. 그는 “실업으로 사람들이 치러야 하는 대가는 매우 실제적이다. 나는 이를 매우 심각하게 생각하고 있다”고 말하기도 했습니다.연준이 지금까지 금리를 끌어올린 속도 자체도 역대급입니다. 이게 경제에 준 데미지가 내년부터 실물경제에 파급되며 기업 실적이 깎이는 한해가 될 수 있습니다. 그렇다면 내년 내내 주식장이 좋을지 여부는 지금 알 수 없는 노릇입니다.그렇다면 채권은 어떨까요. 이번 미국 CPI 발표가 나오자마자 미국 30년만기 국채금리는 단숨에 2% 안팎으로 내려갔습니다. 하루만에 국채금리가 이렇게 내려가는 것도 상당한 속도입니다.시장은 이미 지난 10~11월에 걸쳐 미국 30년 만기 채권 금리가 4%를 넘으며 고공행진을 벌일 당시 금리가 피크를 쳤다고 판단하고 있습니다. 이제 앞으로 기준금리가 오르는 것에는 한계가 있을 것이고, 따라서 기준금리 방향에 ‘느슨하게’ 연결된 미국 장기금리 역시 더 오르기는 힘들다고 판단하고 있습니다.\n\n\n\n 김영익 교수 매부리TV 인터뷰게다가 내년 경기침체 우려가 불거지면 불거질수록 장기 금리는 내려가게 될 것입니다. 금리가 내려가면 채권가격은 오릅니다. 만기가 긴 채권 가격은 금리변화에 훨씬 민감하게 움직입니다.\n\n\n\n 이종우 이코노미스트 매부리TV 인터뷰그래서 김영익 서강대 경제대학원 겸임교수, IBK리서치센터장 출신 이종우 이코노미스트 등 내노라하는 전문가는 매부리TV에 나와 지금 채권을 매집할 때라고 입을 모읍니다.\n\n\n\n 김영익 교수 매부리TV 인터뷰매부리TV는 ‘금융천재’ 오건영 신한은행 부부장과의 인터뷰도 준비했습니다. 한국 시간 기준 14일 오전에 촬영되는 오 부부장과의 인터뷰는 15일 시청자 여러분을 찾아갈 것입니다. 매부리TV와 함께 변화무쌍한 국제정세에서 제대로 된 재테크 방향을 잡으시길 바랍니다.매부리TV ‘홍장원의 인터뷰’코너에서는 매주 3~4회 부동산·주식 투자자들이 꼭 만나고 싶은 업계 구루를 초청해 심층 인터뷰를 진행합니다. 자녀 입시에 관심이 많으신 학부모님들이 공감할 교육 관련 콘텐츠도 올라갑니다. 아래 기자페이지 구독 버튼을 누르시면 다음 연재 기사를 놓치지 않고 찾아보실 수 있습니다."
    },
    {
        "title": "CP 금리 이틀 연속 하락, 장기물 거래 숨통…온기 도는 회사채 시장",
        "date": "2022.12.13. 오후 6:32",
        "content": "SK텔레콤 본사 전경. [뉴스1]           SK텔레콤은 지난 6일 회사채 수요예측을 진행했다. 2500억원을 조달할 계획이었는데 모집액의 8배에 가까운 2조원어치의 주문을 받았다. 특히 그동안 회사채 시장 경색으로 시도조차 드물었던 10년물(200억원)에 대한 수요예측에 1550억원의 주문이 몰렸다. 10년물의 결정 금리는 SK텔레콤의 희망밴드 하단(민평금리-0.30%포인트)을 뚫고 내려간 -0.38%에 결정됐다. 증권업계에선 “장기물인데다 경쟁률이 높았다는 점에서 회사채 투자 심리가 크게 개선됐다는 점을 보여주는 사례”라는 평가가 나왔다.       우량채를 중심으로 만기가 긴 채권(장기물)에 대한 거래가 살아나고 기업어음(CP) 금리가 하락세로 돌아서는 등 회사채 시장의 온기가 확산하는 모습이다.      ━   12월 장기물 거래량 2235억원      13일 금융투자협회에 따르면 이달 들어 13일까지 5년 초과 10년 이하의 장기물에 대한 거래량은 2235억원으로 집계됐다. 레고랜드 사태로 회사채 시장이 얼어붙은 10월(503억원)은 물론, 정부의 대책 발표에도 경색 국면을 이어갔던 11월(2306억원) 한 달 동안의 거래량에 맞먹는 규모다.        장기물에 대한 거래가 활발해졌다는 건 그만큼 채권시장의 투자심리가 살아나고 있다는 신호다. 통상 채권시장의 투자심리가 위축되면 장기물 거래량이 줄어든다. 투자자 입장에선 만기가 길수록 투자 리스크가 늘어나기 때문이다.       채권 발행 시장에도 훈풍이 불고 있다. 금융투자협회에 따르면 10월 회사채 순발행액은 -4조8379억원, 11월 -8087억원으로 발행액보다 상환액이 더 많았지만 12월 들어 순발행(1316억원)으로 돌아섰다.       ━   CP금리, 이틀 연속 하락한 5.52%       그동안 정부의 유동성 공급 대책에도 ‘살얼음판’이었던 기업어음(CP) 시장도 확연한 진정세를 보이고 있다. 금융투자협회에 따르면 13일 CP 91일물 금리는 5.52%로 이틀 연속 전일 대비 하락했다. 연초 연 1.55%로 시작한 CP 금리는 줄곧 상승세를 이어오다 지난 2일부터 상승세가 멈췄다. 이어 9일까지 5.54%에서 제자리걸음을 하다 12일 하락세로 전환했다.      \n\n\n\n그래픽=김경진 기자 capkim@joongang.co.kr       정용택 IBK투자증권 수석전문위원은 “단기 자금인 CP는 국내 자금조달 시장의 경색을 가져온 진원지였던 만큼 CP 금리 하락은 의미가 크다”며 “제2금융권이 파국으로 가지 않을 것이라는 시장의 안도감이 반영된 것”이라고 분석했다.       회사채 시장에 대한 투자 심리를 가늠할 수 있는 신용 스프레드 역시 고공행진을 멈췄다. 지난 1일 신용 스프레드(회사채 3년물 금리 - 국고채 3년물 금리)는 1.772%포인트를 기록하며 2009년 4월 27일(1.77%) 이후 13년 7개월 만에 가장 큰 폭으로 치솟았다. 하지만 2일 1.77%로 하락 전환하면서 10월 11일 이후 처음으로 상승세에 종지부를 찍었다.       \n\n\n\n그래픽=김경진 기자 capkim@joongang.co.kr           국고채 금리가 떨어지면서 전반적인 투자 심리가 개선된 데 따른 것으로 풀이된다. 김상만 하나증권 연구원은 “미국 금리가 정점에 다가가고 있다는 기대감에 미국 장기 국채 금리가 하락(채권 가격 상승)하고, 달러 대비 원화 가치가 높아지면서 한국에 대한 신용부도스와프(CDS) 프리미엄이 낮아지는 등 대외 환경이 개선됐다”고 분석했다.        \n\n\n\n레고랜드 전경. [연합뉴스]           정부의 정책 효과도 회사채 시장 안정화에 기여했다는 평가가 나온다. 김기명 한국투자증권 연구원은 “정부가 시중은행을 동원한 유동성 공급뿐 아니라 회사채·국채 수급 조절에 나서는 한편, 문제가 될만한 금융규제를 거의 다 풀어주고 있다”며 “부동산 금융발 리스크 확산 공포를 잊게 하고 회사채 투자심리를 안정시키는 데 상당한 역할을 한 것으로 볼 수 있다”고 말했다.       ━   \"금리 인상 멈춰야 비우량채까지 온기\"       다만 여전히 우량물 중심으로 발행과 유통이 이뤄지고 있어 불씨가 완전히 꺼진 것은 아니라는 우려도 나온다. 정용택 IBK투자증권 수석전문위원은 “한국은행의 통화정책이 금리 인상보다 유지 또는 완화에 무게가 실리기 전까진 시장의 자금이 우량채 중심으로 쏠릴 가능성이 크다”며 “궁극적으로는 내년 상반기 수출 경기가 회복되는 시점을 확인해야 비우량채까지 온기가 옮아갈 것”이라고 전망했다.       황세운 자본시장연구원 선임연구위원은 “기업의 유동성 위기에 대한 우려는 많이 진정됐지만 신용스프레드가 여전히 1.7%를 넘는 등 신용 위험에 대한 우려는 여전히 높다”며 “기업간 자금조달의 양극화가 심화하면서 내년부터 기업의 신용 위험(부도 위험)은 오히려 높아질 수 있다”고 말했다.",
        "ticker": [
            "034730",
            "017670"
        ]
    },
    {
        "title": "만기 있는 채권 ETF에 1조 몰렸다",
        "date": "2022.12.13. 오후 6:25",
        "content": "예금이상 수익에 소액투자 가능증시 부진속 투자매력 높아져9종 상품 개인 매수세 순유입\n\n\n\n[서울경제] 만기 보유 시 채권처럼 약속된 원금과 이자가 보장되는 만기매칭형 채권 상장지수펀드(ETF) 규모가 상장 3주 만에 1조 원을 넘어섰다. 금리 인상기 채권 투자에 대한 관심이 커진 가운데 소액 투자가 가능한 ETF의 장점과 금리 변동에 따른 리스크를 줄인 채권 안전성을 함께 갖춘 상품성이 부진한 증시에서 투자 매력을 키우고 있는 것으로 분석된다.13일 한국펀드평가에 따르면 국내 만기매칭형 채권 ETF 9종의 설정액 총합은 1조 963억 원이다. 지난달 22일 8종(‘TIGER 23-12국공채액티브’는 12월 9일 상장)이 동시 상장한 후 약 3주 만에 대규모 자금이 몰리면서 순자산 규모는 1조 1050억 원으로 불어났다. 상품별로 ‘KODEX 23-12은행채(AA+이상)액티브’ 3388억 원, ‘KBSTAR 23-11회사채(AA-이상)액티브’ 2234억 원, ‘KODEX 23-12국고채액티브’ 1503억 원, ‘TIGER 24-10회사채(A+이상)액티브’가 설정액 1179억 원 규모로 성장했다. 최근 일주일 동안 만기매칭형 채권 ETF로 1000억 원 넘는 자금이 추가로 흘러들었다.개인투자자들의 매수세 역시 활발하다. 상장 이후 모든 만기매칭형 채권 ETF의 개인 매수세가 순유입을 기록하고 있다. 개인들은 이 기간 동안 TIGER 24-10회사채(A+이상)액티브를 235억 원, KODEX 23-12은행채(AA+이상)액티브를 140억 원, KBSTAR 23-11회사채(AA-이상)액티브를 137억 원어치 사들였다. 개인들은 이달 상장한 TIGER 23-12국공채액티브 역시 2거래일간 3억 원 가까이 순매수했다.금리 상승 국면에서 채권 투자가 활성화된 가운데 일반 채권처럼 만기가 도래하면 약속된 수익률에 따라 상환금을 지급 받는 만기매칭형 채권 ETF가 개인들 사이에서도 활발히 활용되는 모습이다. 일반 채권형 ETF는 채권을 지속적으로 편입·편출해 상품을 유지한다. 반면 만기매칭형은 비슷한 만기를 지닌 채권들로 포트폴리오를 구성한다. 만기 시에는 투자자들에게 원금과 이자를 지급한 후 해당 상품은 상장폐지된다. 현재 이들 상품의 기대 만기 수익률은 국고채 상품 3~4%, 은행채 4~5%, 회사채는 4~6%대 수준이다. 투자 중간 매도 시 발생하는 시세 차익에 대해서는 세금이 부과되지만 이자소득을 노릴 수 있는 데다 소액으로도 투자가 가능한 ETF로서의 장점이 채권 직접투자 대안으로 부각되고 있다.이들 상품이 고신용 채권을 위주로 담고 있는 점 역시 불확실한 투자 환경에서 투자 매력을 높이고 있는 것으로 풀이된다. 개인들은 3주 동안 신용등급 ‘AA+급’ ‘A+급’ 등을 단 종목들을 특히 많이 사들였다. 현재 상장된 회사채 투자 상품들은 모두 AA급 이상의 채권 비중을 높게 가져가고 있다. 2000년대 들어 AA급 채권의 부도율은 ‘0’에 수렴한다. 한 증권사 ETF 운용 관계자는 “지금 상장된 상품들의 경우 크레디트가 우량하다”며 “정기예금 대비 중도 해지 이율이 없고 일반 예금 이상의 안정적인 수익률을 기대할 수 있다는 것도 기관 및 개인 자금이 꾸준히 유입되는 이유”라고 말했다."
    },
    {
        "title": "제주 가듯 일본 가더니…'예스재팬' 흑자기류 탄 이 종목은",
        "date": "2022.12.13. 오후 6:24",
        "content": "[서울경제] 일본 하늘길이 열리면서 저비용항공사(LCC) 주가도 날개를 달았다. 2019년 ‘노재팬(No Japan)’ 운동과 코로나 여파로 약 3년간 응축됐던 수요가 한꺼번에 터져 항공편당 여객 수는 코로나 이전 수준을 회복했다. 내년 1분기에 주요 LCC가 4년 만에 흑자 전환할 것이라는 전망도 나온다.13일 한국거래소에 따르면 제주항공(089590) 주가는 최근 16거래일 동안 40.7% 급등했다. 진에어(272450)는 지난달 28일 1만 3100원에서 이날 1만 5700원으로 11거래일 만에 19.8%, 티웨이항공(091810)은 지난달 23일 1795원에서 이날 1970원으로 9.7% 올랐다.LCC 주가 비상의 배경은 일본 노선 운항 재개다.일본 노선은 국내 LCC 영업익 절반 이상을 차지하는 주요 노선이다. 10월 무비자 자유여행이 가능해지자 탑승객이 몰리고 있다. 국토교통부에 따르면 11월 일본 노선 탑승객 수는 제주항공 20만 2591명, 진에어 10만 9633명, 티웨이 9만 8765명이었다. 전체 국제선 운항 실적은 제주항공이 1514회로 전년 대비 13배(1251%) 급증했다. 탑승객 수는 25만 명으로 약 43배 늘었다. 진에어의 경우 운항 횟수는 871회(1973%), 국제 여객 수송은 15만 명(3801%) 증가했다. 국토부에 따르면 김포~하네다 노선의 운항 횟수는 주 84회로 2020년 3월 이전 수준을 회복했다. 한일 국제선 운항 실적은 2020년 1월(845회) 대비 65.1%(주 550회)다. 항공편당 여객 수는 이미 2020년 이전 수준을 회복했다.제주항공은 여기에 더해 11월 말 진행한 2000억 원 규모의 유상증자가 운항 재개를 앞둔 투자 확대로 인식되면서 주주들의 러브콜을 받고 있다. 신사업인 홍대 호텔의 10~11월 객실 가동률이 83%를 기록하며 코로나 이전 수준으로 회복 중이다.내년 1분기에는 국내 주요 LCC들이 흑자 전환할 것이라는 전망도 나온다. 최고운 한국투자증권 연구원은 “4분기에 진에어는 흑자 전환, 제주항공은 적자 폭이 전 분기보다 400억 원 이상 줄 것”이라며 “내년 1분기에는 4년 만에 LCC 3사 모두 흑자를 기록할 것”이라고 분석했다.다만 주가는 항상 실적에 선행한다. 최 연구원은 “올해 운송 업종 주가를 살펴보면 현금 창출력과 재무 안정성이 높은 종목들이 선방했다”며 “팬데믹 이후 달라진 재무 상황 등을 잘 살펴야 한다”고 조언했다.",
        "ticker": [
            "089590",
            "272450",
            "091810"
        ]
    },
    {
        "title": "中 리오프닝 기대감…물 만난 해운주",
        "date": "2022.12.13. 오후 6:24",
        "content": "中 위드코로나에 수요 회복 기대역사적 저점 근접···가격 메리트도한달간 팬오션 10%·HMM 5% ↑\n\n\n\n[서울경제] 중국의 코로나19 정책 완화에 따른 리오프닝(경기 재개) 기대감이 커지는 가운데 해운주 주가도 상승세를 타고 있다. 중국 경기 활성화에 따른 수요 회복 기대감이 반영된 것으로 풀이된다. 최근 주가가 역사적 바닥 수준에 근접하며 가격 메리트가 커진 것도 호재로 작용했다.13일 한국거래소에 따르면 최근 한 달(11월 11일~12월 13일) 동안 팬오션(028670)은 10.35%, HMM(011200)은 5.27% 상승했다. 같은 기간 코스피지수는 4%가량 떨어졌다.주가 상승은 해운 운임이 반등한 영향이 컸다. 지난주 발틱운임지수(BDI지수)는 1386포인트로 거래를 마치며 직전 주 대비 5% 가까이 상승했다. 중국이 ‘위드 코로나’로 전환하며 시장 분위기가 반전된 것이 상승 배경으로 꼽힌다. 통상 벌크선은 중국 수요와 정책의 영향을 많이 받는데 중국 정부의 방역 정책 완화에 따라 수요 개선 기대감이 높아지고 있다.두 기업의 밸류에이션(실적 대비 주가)이 바닥에 근접한 것도 호재로 작용했다. 팬오션과 HMM의 2023년 선행 주가순자산비율(PBR)은 각각 0.6배, 0.5배로 역사적 저점 수준이다. 최고운 한국투자증권 연구원은 “벌크선은 2024년까지 선박 공급 증가가 제한적인 만큼 중국의 리오프닝만 본격화되면 운임은 추세적으로 상승할 것으로 전망된다”며 “반면 주가는 낮아 저점 매수 기회로 활용할 수 있다”고 분석했다.다만 두 기업의 4분기 실적은 다소 부진할 것으로 예상된다. 올해 3분기 말 대비 환율이 하락했고 중국 원자재 수요 부진 등에 따라 BDI지수의 약세가 이어지고 있는 탓이다. 에프앤가이드에 따르면 올해 4분기 팬오션은 전년 대비 16.27% 감소한 1848억 원의 영업이익을 기록할 것으로 전망된다. HMM의 영업이익 역시 전년 대비 48.96% 악화된 1조 3773억 원을 기록할 것으로 관측된다.본격적인 수요 개선은 계절적 비수기가 끝나고 원자재 재고 재축적이 시작되는 중국 춘제 이후(내년 2월)가 될 것으로 풀이된다. 정연승 NH투자증권 연구원은 “최근 핵심 원자재인 철광석의 중국 항구 내 재고가 1억 3000만 톤으로 전년 대비 14% 감소한 것을 확인했다”며 “내년 1월 말부터 원자재 재고 재축적이 재개될 가능성이 있어 벌크선 시황 개선이 기대된다”고 말했다.",
        "ticker": [
            "011200",
            "005940",
            "028670"
        ]
    },
    {
        "title": "대원제약 3세 경영 돌입…백인환 사장 승진",
        "date": "2022.12.13. 오후 6:19",
        "content": "백승호 회장 장남 백인환 전무 사장 선임\n\n\n\n[서울경제] 대원제약(003220) 창업주 3세가 30대 나이에 사장으로 승진해 경영 전반을 맡는다. 회사 측은 “본격적인 3세 경영으로 돌입한다”고 밝혔다.대원제약은 백승호 회장의 장남 백인환(사진) 마케팅본부장(전무)을 사장으로 선임했다고 13일 밝혔다. 취임일은 내년 1월1일이다.대원제약은 고(故) 백부현 회장이 창업해 현재 장남 백승호 회장과 차남 백승열 부회장이 회사를 총괄하고 있다. 창업주 장손이자 회장의 장남인 백 전무가 이번에 사장으로 승진하면서 최태홍 현 사장은 퇴임한다.백 신임 사장은 1984년생으로 38세다. 미국 브랜다이즈대에서 경제학을 전공하고 2011년 대원제약 전략기획실 차장으로 입사해 해외사업부, 헬스케어사업부, 신성장추진단 등을 거쳐 최근까지 마케팅본부를 이끌었다.제약업계는 창업자 자손이 대대로 경영권을 물려받는 문화가 대단히 강하다. 그렇다고 해도 30대 사장은 이례적이다. 대원제약 관계자는 “해외시장 개척 성과와 함께 사업다각화를 추진해 회사 고속 성장에 기여한 공로를 인정받았다\"며 \"요직을 모두 거친 만큼 회사 경영에 누구보다 밝다\"고 선임 배경을 설명했다. 특히 짜 먹는 감기약 '콜대원'을 연매출 300억 원의 시장 선두권 제품으로 성장시키는 데 기여했다는 평가를 받는다고 회사 측은 덧붙였다.백 사장은 \"회사를 글로벌 경쟁력을 갖춘 기업으로 성장시키기 위해 책임감을 갖고 헌신하겠다\"며 \"건강한 조직 문화를 만들고 글로벌 투자와 신사업 발굴로 제2의 도약을 이뤄 내겠다\"고 말했다.",
        "ticker": [
            "003220"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(12월 13일-최종치)",
        "date": "2022.12.13. 오후 6:12",
        "content": "[서울경제]"
    },
    {
        "title": "베어링의 PI첨단소재 계약 파기…EQT파트너스로 ‘불똥’ 튀나",
        "date": "2022.12.13. 오후 6:06",
        "content": "거래 직전 발 빼 시장 반발 커져 BPEA-EQT 사전 교감 여부 ‘관심’발렌베리家 ESG  명성에 균열\n\n\n\n PI첨단소재 진천공장홍콩계 사모펀드 운용사 베어링프라이빗에쿼티아시아(PEA)가 PI첨단소재 매매 계약을 일방적으로 파기하면서 시장에서 비판의 목소리가 커지도 있다. 이 가운데 최근 베어링PEA를 인수한 글로벌 운용사 EQT파트너스의 투자 행보에 악영향을 줄 수 있다는 우려도 나온다.13일 투자은행(IB) 업계에 따르면 글랜우드프라이빗에쿼티는 지난 6월 베어링프라이빗에쿼티아시아(PEA)와 PI첨단소재 주식매매계약(SPA)을 체결했다가 이달 계약 파기를 통보받았다. 중국의 기업결합심사를 기다리는 도중 베어링PEA 측이 먼저 계약을 취소 의사를 밝히면서다. 양측이 합의한 PI첨단소재의 경영권 거래 가격은 1조2750억원이다. 올해 국내 M&A 시장에서 몇 안되는 조 단위 대형 거래였다.거래 종결 직전 계약 파기 의사를 던진 베어링PEA의 태도는 납득하기 어렵다는 의견이 나오고 있다. 시장 관계자들은 6개월 만에 거래가 무산된 배경으로 주가 급락이 영향을 줬을 것으로 보고 있다.앞서 베어링PEA는 PI첨단소재의 주당 가격을 8만원 선으로 책정했다. 하지만 최근 증시에서 PI첨단소재의 주가는 3만원대에 머물고 있다. 이달 들어 달러당 원화값도 1200원대에 진입해 환 차익을 기대하기 어려워졌다. 이에 시장에서는 베어링PEA가 계약금 포기를 감수하더라도 거래를 완주하지 않는게 남는 장사라고 판단한 것으로 보고 있다.올 하반기 자금 경색으로 시장이 위축된 가운데 수개월간 PI첨단소재의 거래 종결을 기다렸던 투자자(LP)들은 당혹감을 숨기지 않고 있다. 국내 주요 연기금·공제회 관계자들은 “인수합병 시장에서 나쁜 선례를 남겼고, 이번 사태를 예의주시할 수 밖에 없다”는 입장을 보였다. 베어링PEA이 납득할만한 이유도 없이 계약을 파기했다면 무너진 신뢰를 회복하기는 쉽지 않을 것으로 예상된다.베어링PEA의 이번 결정은 유럽 최대 사모펀드 운용사 EQT파트너스의 투자 행보에도 영향이 미칠 것으로 우려된다. EQT파트너스는 아시아 투자 시장에 본격적으로 진출하기 위해 지난 10월 베어링PEA 인수를 완료했다. 시장에서는 EQT파트너스 측에 인수된 직후 베어링PEA가 이같은  의사결정을 하자 계약 파기와 관련해 EQT파트너스와 사전 교감이 있었는지 여부에 관심을 보이고 있다.이번 의사결정에 힘을 실었다면 EQT파트너스의 향후 투자 행보에도 영향이 불가피하다는 의견이 나온다. 현재 협상 중인 SK쉴더스 인수건이 대표적이다. EQT파트너스는 한국에서 진행하는 첫번째 거래도 SK쉴더스를 낙점해 인수를 추진 중이다. SK쉴더스의 주요 주주인 SK그룹과 맥쿼리는 국내 LP들의 대규모 자금을 받고 있는 입장인데 주요 LP들이 거부감을 보일 경우 거래를 강행하기는 어려울 것으로 전망된다.ESG(환경·사회·지배구조) 투자 기조를 강조해 왔던 EQT로서는 시장의 신뢰를 어기고 스스로 세운 원칙을 지키지 않았다는 비판에도 자유롭지 않다. EQT파트너스는 스웨덴 발렌베리 가문이 세운 투자전문 기업으로 ESG분야 최고 투자 기업으로 꼽힌다. 발렌베리 가문은 특히 소유와 경영을 분리한 지배구조, 배당금 사회 환원 등 사회적 책임을 적극 실천하는 것으로 잘 알려져 있다.",
        "ticker": [
            "178920",
            "034730"
        ]
    },
    {
        "title": "네옴시티→재벌집→아바타…뒤바뀌는 테마주에 개미들 '멘붕'",
        "date": "2022.12.13. 오후 5:45",
        "content": "한미글로벌, 한달 만에 40% 급락래몽래인도 12거래일새 25%↓순환매 점점 빨라져 투자 주의\n\n\n\n사진=게티이미지뱅크테마주를 중심으로 한 ‘순환매 장세’가 반복되고 있다. 반도체와 2차전지 등 증시를 떠받치던 주도주가 약세를 보이자 수급이 특정 테마주에 몰린 뒤 빠르게 차익을 실현하고 빠져나가는 모양새다. 순환매 속도가 점점 빨라지면서 개인투자자들이 종목 선정에 애를 먹고 있다는 분석이 나온다.\n\n\n\n13일 한국거래소에 따르면 최근 반도체와 2차전지 등 지수에 큰 영향을 미치는 시가총액 상위 종목이 하락세를 거듭하고 있다. 삼성전자와 SK하이닉스는 지난달 고점 대비 각각 5.09%, 11.98% 내렸다. LG에너지솔루션과 삼성SDI, LG화학은 지난달 고점 대비 각각 20.43%, 15.28%, 14.19% 급락했다.증시 주도주에서 수급이 빠져나가면서 낙폭 과대 테마주를 중심으로 한 순환매 장세가 이어지고 있다. 시작은 무함마드 빈 살만 사우디아라비아 왕세자 방한으로 시작된 ‘네옴시티 관련주’다. 수주 기대만으로 두 달 새 세 배 가까이 급등한 한미글로벌은 지난달 초 이후 37.49% 급락했다.속도는 점점 빨라지고 있다. JTBC 드라마 ‘재벌집 막내아들’의 흥행 전망으로 제작사 래몽래인 주가는 2만원대에서 지난달 초 4만4000원대까지 빠르게 급등했다. 이후 차익 실현 물량이 쏟아지면서 12거래일 만에 25.52% 급락했다.중국의 리오프닝(경제활동 재개) 기대로 지난주부터 10~20%씩 급등한 여행·화장품·면세 등 중국 소비 관련주도 1주일 만에 다시 쉬어가는 모양새다. 영화 ‘아바타: 물의 길’ 흥행 예감으로 한 달 새 50% 넘게 급등한 CJ CGV도 마찬가지다. 갑자기 지난해 6~7월 발행한 미상환 전환사채(CB) 물량이 부각되면서 이날 6.44% 하락 마감했다.",
        "ticker": [
            "001040",
            "079160",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "005930",
            "053690"
        ]
    },
    {
        "title": "'물량 폭탄' 공포에…멀어지는 산타 랠리",
        "date": "2022.12.13. 오후 5:37",
        "content": "내년 초 쏟아지는 보호예수물량  LG엔솔, 792만주 해제 앞둬지난달보다 주가 20% 떨어져  CJ CGV는 CB 부담에 6%↓\"경기침체 여파로 투자금 회수오버행 물량이 증시 회복에 찬물\"\n\n\n\n사진=게티이미지뱅크주식시장 활황기에 기업공개(IPO), 증자, 전환사채(CB) 발행 등으로 자금을 조달한 상장사들의 주가가 급락하고 있다. 주식 의무보호예수 해제를 앞두고 ‘오버행(대규모 잠재적 매도 물량)’ 리스크가 불거지면서다. 주가 상승을 주도한 2차전지, 리오프닝(경제활동 재개) 기업에 오버행 리스크가 집중적으로 부각되면서 증시 회복세가 더뎌지고 있다는 분석이 나온다.◆LG엔솔·CJ CGV 직격탄13일 LG에너지솔루션 주가는 1.1% 내린 49만6500원에 마감했다. 지난달 고점(62만4000원) 대비 20% 하락했다. 이날 CJ CGV와 키다리스튜디오는 각각 6.44%, 7% 급락했다. 코로나19 리오프닝 기대로 지난달 급등한 파라다이스 롯데관광개발 등 카지노주도 잠재적 매도 물량이 부담으로 작용하면서 상승세가 제한되고 있다는 분석이다.\n\n\n\nLG에너지솔루션은 내년 1월 27일 우리사주 792만여 주(지분율 3.4%)가 보호예수 해제를 앞두고 있다. 이날 종가 기준 4조원에 달하는 규모다. 주가가 공모가(30만원) 대비 60% 높게 거래돼 많은 투자자가 차익 실현에 나설 가능성이 높다는 전망이 나오고 있다.CJ CGV는 7000억원에 달하는 CB 물량이 주가 상승의 발목을 잡고 있다. CJ CGV는 작년 6월과 올해 7월 각각 3000억원, 4000억원 규모의 CB를 발행했다. 이 중 6200억원가량이 상환이 안 됐을 것으로 증권업계는 추정하고 있다.작년과 올해 발행된 CB의 전환가격은 각각 2만6600원, 2만2000원이다. 이날 종가는 1만9600원이다. CB 투자자들이 대규모로 물려 있다는 얘기다. 증권업계 관계자는 “주가가 오를 때마다 CB 투자자들의 전환 물량이 쏟아지면서 주가 상승이 제한될 것”이라고 전망했다.◆호재 덮어버린 오버행 이슈오버행 리스크는 이들 기업이 증시 주도주로 부상하는 가운데 나왔다. LG에너지솔루션은 지난 1월 상장 직후 약세를 보이다 7월부터 본격적으로 반등하기 시작했다. 유가증권시장 시가총액 2위 종목의 주가가 저점 대비 두 배 가까이 오르면서 코스피지수 상승에 기여했다.성일하이텍, 새빗켐, 더블유씨피 등 올해 하반기 상장한 2차전지 관련주도 지난달까지 상승세를 이끌다 약세로 전환했다. CJ CGV, 파라다이스, 롯데관광개발 등 리오프닝주는 중국 코로나19 봉쇄 정책 해제 기대로 지난달 급등했지만 상승세가 꺾인 분위기다.앞서 카카오페이, 카카오뱅크 등도 주요 투자자들이 차익 실현에 나서면서 하락세로 전환했다. 증자를 통해 자금을 미리 끌어온 항공사 등의 주가 상승세도 멈춘 분위기다. 업계 관계자는 “경기침체와 금리 상승으로 투자금 회수에 나서는 투자자가 많아지면서 오버행 물량이 주가를 계속 짓누르는 요인이 될 것”이라고 내다봤다.",
        "ticker": [
            "001040",
            "079160",
            "003550",
            "373220",
            "032350",
            "035720",
            "323410",
            "377300",
            "020120"
        ]
    },
    {
        "title": "\"물린 돈 생각나 더 독하게\"… 10% 이자에도 다시 느는 '빚투'",
        "date": "2022.12.13. 오후 5:19",
        "content": "예탁금 연중최저 약세장인데신용거래융자 늘어 17.3조로주요증권사 대출금리 두자릿수빚투 비중 높은 한미글로벌한달새 33% 급락해 설상가상\n\n\n\n국내 증시 약세에 투자자들이 돈을 빼내고 있지만 돈을 빌려 주식에 투자하는 소위 '빚투'는 오히려 최근 늘어나고 있는 것으로 나타났다. 올해 주가 하락으로 손실을 입은 투자자들이 지난달 증시가 반등할 때 10%대 고금리에도 불구하고 공격적인 투자에 나섰기 때문으로 분석된다.13일 금융투자협회에 따르면 투자자예탁금은 지난 9일 기준 45조7452억원으로 1일(49조6547억원) 대비 7.87% 하락했다. 투자자예탁금 규모는 올해 1월 70조원이 넘었으나 올해 증시 약세가 이어지면서 꾸준히 감소해 지난 10월에는 50조원 선마저 무너졌다. 지난 7일에는 46조95억원으로 연중 최저치를 경신했다. 이는 2020년 7월(47조7863억원) 이후 2년4개월 만에 최저치다. 투자자예탁금은 개인투자자들이 주식 투자를 위해 증권사에 맡겨두거나 주식을 매도한 뒤 계좌에 남겨둔 돈으로 증시 대기성 자금이다. 투자자예탁금이 줄었다는 것은 그만큼 투자자들이 증시에서 자금을 빼내고 있다는 것을 뜻한다. 반면 증권사로부터 돈을 빌려 주식을 거래하는 신용거래융자 규모는 이달 들어 늘어났다. 9일 기준 신용거래융자 잔액은 17조3352억원으로 1일(17조960억원) 대비 1.4% 상승했다. 신용거래융자 잔액은 올해 증시 약세로 1월 21조6729억원에서 10월 16조756억원까지 떨어졌지만 지난달 17조1340억원으로 반등하며 늘어나고 있다. 지난 7일에는 올해 9월 말 이후 처음으로 17조3000억원대를 넘어섰다.금융투자업계는 국내 증시가 지난 10월 외국인 순매수 전환에 힘입어 반등하자 투자자들이 높은 이자율과 손실 위험을 감수하고 신용거래를 늘렸다고 분석했다. 한 금융투자업계 관계자는 \"국내 증시가 10월 이후 외국인의 순매수 덕분에 반등세를 보이자 빚투가 늘어난 것\"이라며 \"특히 현재 불안정한 증시 상황, 높은 수준의 신용거래융자 이자율 등을 감안하면 올해 큰 손실을 입은 투자자들이 빚투에 나선 것으로 해석할 여지가 있다\"고 말했다. 10월 외국인 순매수 전환은 차이나 런(글로벌 투자자금의 중국 이탈 현상) 때문인 것으로 분석된다.하지만 이달 들어 증시 상승세가 꺾이면서 빚투에 나선 투자자들의 이자 부담이 커지게 됐다. 최근 증권사들이 기준금리 인상에 따라 금리를 올리면서 신용거래융자 이자율은 연 10%를 넘어섰다. 삼성증권은 지난달 21일부터 지점·은행 연계 개설 계좌인 경우 90일 초과 신용융자부터, 비대면 개설 계좌인 경우 60일 초과부터 10%대 금리를 적용하기 시작했다. 하나증권도 지난달 초부터 최하 등급인 '그린' 등급에 해당하는 고객 가운데 은행 연계·비대면으로 계좌를 개설한 경우 31∼90일 신용융자에 10.0% 금리를 적용하고 있다. 90일 초과에는 10.5% 금리를 받고 있다. 빚투를 주로 한 종목들의 수익률이 좋지 않은 것도 투자자들의 부담을 더욱 늘리고 있다. 코스피에서 신용융자잔액 비율이 10.09%에 달하는 세방의 경우 주가는 이날 기준 최근 한 달 동안 13.6% 하락했다. 신용융자잔액 비율이 9.46%인 한미글로벌 주가도 같은 기간 33% 급락했다. 코스닥에서도 신용융자잔액 비율이 12.49%로 가장 높은 빅텍 주가가 최근 한 달 동안 11.67% 떨어졌다. 신용융자잔액 비율이 11.58%인 현대에버다임 주가도 같은 기간 12.01% 하락했다.",
        "ticker": [
            "016360",
            "004360",
            "053690"
        ]
    },
    {
        "title": "[단독] 강성부 펀드, 메리츠자산운용 인수 눈앞",
        "date": "2022.12.13. 오후 5:04",
        "content": "우협 선정 후 실사 돌입···매각가 500억 거론'주주 행동주의' 공모 시장 및 해외로 확대하나[서울경제] 국내 자본시장에서 주주행동주의 투자 전략을 이끌어온 강성부 대표의 사모펀드(PEF) 운용사인 KCGI(Korea Corporate Governance Improvement)가 운용 자산 3조 원의 메리츠자산운용을 인수한다. 사모펀드를 결성해 투자 활동을 벌여온 KCGI는 메리츠자산운용 인수를 발판으로 자금줄을 개인 등 일반 투자자로 확대해 공모펀드로 사업 영역을 확장하는 한편 해외 투자 보폭도 넓힐 것으로 알려졌다.13일 투자은행(IB) 업계에 따르면 메리츠자산운용 매각을 추진하고 있는 메리츠금융지주와 매각주관사인 NH투자증권은 최근 KCGI를 인수 우선협상자로 선정하고 매각 양해각서(MOU)를 체결했다. KCGI는 최종 주식매매계약(SPA)을 앞두고 본실사를 진행 중이다. 미국계 운용사 한 곳도 인수를 노리고 있으나 상대적으로 가능성이 약하다는 평가가 나온다.매각가는 메리츠금융지주 지분 100%를 기준으로 500억 원 안팎이 거론되는데 메리츠 측은 전액 매각할 계획이다. 메리츠자산운용의 운용 자산은 약 3조 원에 달하지만 자본총계는 지난해 말 기준 361억 원으로 매출에 해당하는 영업수익(202억 원)과 영업이익(52억 원)으로 보면 중견 운용사에 해당한다.\n\n\n\n2008년 출범한 메리츠자산운용은 스타 펀드매니저 출신인 존 리 전 대표를 2013년 영입한 후 ‘동학개미 운동’의 혜택을 받으면서 대표 상품인 메리츠코리아펀드 등이 유명해졌다. 다만 존 리 전 대표가 부동산 관련 온라인 투자 연계 금융 업체에 차명 투자한 의혹이 올 들어 불거지며 불명예 퇴진하자 조정호 메리츠금융그룹 회장이 시장의 신뢰를 잃었다고 판단해 전격 매각을 결정했다는 후문이다.KCGI는 채권 애널리스트 출신인 강 대표가 설립한 PEF로 한진칼(180640)을 상대로 적대적 인수합병(M&A)을 시도해 금융투자 업계의 이목을 집중시킨 바 있다. KCGI는 공동 투자자들과 한진칼에 총 3614억 원을 투자했다가 지분을 결국 호반건설에 넘기며 대규모 차익을 실현했다. 강성부 펀드는 대림과 LIG그룹 등에는 우호적 백기사로 투자에 나서기도 했지만 지난해와 올해 쌍용차 인수를 추진하며 주가 조작을 벌인 것으로 드러난 에디슨모터스 측과 손잡기도 해 상당한 논란을 빚기도 했다.강 대표는 평소 한국 기업의 지배구조가 높은 상속세와 배당소득세 부담 탓에 후진성을 벗어나지 못하고 있다고 지적하며 관련 대기업에 지분 투자를 지속해왔다. 그러면서 투자와 동시에 불필요한 비용을 구조 조정해 기업가치를 높이는 투자 전략을 펴왔다.\n\n\n\n강성부(오른쪽) KCGI 대표강 대표는 공모 펀드 운용을 주력으로 하는 메리츠자산운용을 인수하며 업계에서 한층 투자 보폭을 넓힐 것으로 예상된다. 당장 KCGI가 코스닥 상장사인 오스템임플란트(048260)의 지배구조 개선을 겨냥해 주식 매집을 추진하고 있는 것으로 전해져 오스템임플란트가 제2의 한진칼이 될 수 있다는 관측도 나온다. 오스템임플란트는 업계 1위 기업이지만 전직 직원의 2000억 원대 횡령으로 경찰과 검찰의 고강도 수사를 받아 내부 통제와 경영 투명성에 혁신이 필요하다는 비판이 쏟아진 바 있다.코리아 디스카운트 해소를 강조해온 KCGI가 메리츠운용 인수 후 해외 투자 업계로 지평을 확대할 가능성도 제기된다. KCGI는 내년 이후 투자처를 정하지 않은 ‘블라인드 펀드’를 조성할 계획인데 주주행동주의에 관심이 큰 해외 기업 및 기관투자가로부터 자금 출자를 받는 방안도 검토하는 것으로 전해졌다. KCGI 측은 일단 “메리츠자산운용에 대한 실사를 진행 중이나 결정된 바는 없다”고 밝혔다.",
        "ticker": [
            "005940",
            "138040",
            "002320",
            "180640"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(12월 13일)",
        "date": "2022.12.13. 오후 5:04",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(12월 13일)",
        "date": "2022.12.13. 오후 5:02",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(12/13 3시30분)",
        "date": "2022.12.13. 오후 4:55",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(12/13 3시30분)",
        "date": "2022.12.13. 오후 4:55",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "“미국 유럽서 항생제·해열제 품귀”…韓제약주 ‘불안한’ 동반 급등",
        "date": "2022.12.13. 오후 4:49",
        "content": "코로나 재확산 우려에 텅 빈 베이징 약국 매대 [AP=연합뉴스]국내 제약주가 13일 일제히 강세를 보였다. 유럽과 중국에서 항생제, 해열제 등 의약품 품귀 현상이 벌어지고 있다는 소식이 투자 심리를 자극한 것으로 풀이된다.13일 한국거래소에 따르면 경보제약은 상한가를 기록하며 7980원에 거래를 마쳤다. 명문제약(15.94%), 이연제약(13.83%), 제일파마홀딩스(12.84%), 한미약품(5.78%) 등 다른 제약주도 일제히 큰 폭으로 올랐다. 코스닥에서도 화일약품이 상한가를 기록했다.제약주는 미국 월스트리트저널(WSJ)이 지난 11일(현지시간) 유럽 대륙 전역에서 항생제 부족 사태가 벌어지고 있다고 보도하자 상승한 것으로 분석된다. 유럽에서는 코로나19 방역 규제가 풀리면서 최근 호흡기세포융합바이러스(RSV), 독감 등 각종 질환들이 발생하자 아목시실린, 세팔로스포린 등 필수 항생제가 부족한 상황이 발생했다. 하지만 러시아와 우크라이나 간 전쟁으로 에너지 비용이 오르면서 해열제, 항생제 생산에 차질이 빚어져 수급 불균형이 심화됐다.이에 따라 프랑스 보건당국은 올 겨울 내내 항생제 부족 사태 지속될 것으로 보고 “어린이용으로 쓰이는 경구용 액상 아목시실린 처방을 자제해 달라”고 권고했다. 인후통, 성홍열 등 질환을 유발하는 A군 연쇄상구균 감염증이 창궐하고 있는 영국 보건당국도 폭증하는 항생제 수요를 따라잡지 못해 약국당 돌아가는 항생제 물량을 제한하는 임시방편을 내놨다. 이탈리아,  독일에서도 아목시실린 등 항생제 재고가 줄어들고 있다.중국에서는 지난 7일 당국이 방역 조치를 완화하자 코로나19 확산세가 빨라지면서 이미 감염됐거나 감염이 의심되는 소비자들이 의약품 사재기 나섰다. 이에 따라 중의약 독감 치료제인 ‘롄화칭원’을 비롯해 해열제 등이 품귀현상을 보이고 있다. 이에 식품의약품안전처는 아세트아미노펜, 이부프로펜 등 감기약 원료를 중국에서 수입하는 제약업체들에 공문을 보내 중국 감기약 품귀 현산에 미리 대비할 것을 요청한 바 있다.",
        "ticker": [
            "214390",
            "017180",
            "102460",
            "002620",
            "128940"
        ]
    },
    {
        "title": "12월 FOMC에 쏠린 눈…매파 색채 유지할까? 증시 향방은?",
        "date": "2022.12.13. 오후 4:45",
        "content": "13일 오후 서울 중구 명동 하나은행 본점 딜링룸. 이날 거래를 마친 코스피가 화면에 표시돼 있다. [사진=연합뉴스]국내 증시가 올해 마지막 연방공개시장위원회(FOMC) 정례회의를 앞두고 투자자들의 관망심리가 강화되고 있다. 코스피 지수도 방향을 잡지 못하고 13일 약보합으로 마감했다.이날 한국거래소에 따르면 코스피는 전일 대비 0.62포인트(0.03%) 내린 2372.40에 마감했다. 이날 0.51% 오른 2385.05에 개장한 코스피는 등락을 거듭하며 방향성을 상실한 모습을 보였다.개인과 기관이 동반 ‘사자’에 나서 지수를 끌어 올렸으나 외국인이 대거 팔아치우면서 상승 폭을 반납했다. 이날 개인과 기관은 각각 362억원, 445억원 순매수했고, 외국인은 1135억원 순매도했다.시가총액 상위 30위권 종목들은 등락이 엇갈렸다. 백악관에서 인플레이션 감축법에 따른 한국 자동차의 전기차 보조금 차별 문제가 단기간에 해결될 수 없다는 공식 입장이 나와 현대차(-2.45%), 기아(-3.99%) 주가가 하락했다. 현대모비스도 3.61% 떨어졌다. 하나금융지주, LG전자, 포스코케미칼, 삼성SDI, KT&G 등도 1% 이상의 낙폭을 보였다.반면 카카오뱅크 3.5%, 현대중공업 3% 상승세를 보였다. 셀트리온은 ‘2022 미국혈액학회’에서 혈액암 치료제 트룩시마가 임상시험에서 안전성과 유효성을 확인했다고 밝혔다는 소식으로 1.4% 상승했다.시장에서는 11월 소비자물가지수(CPI) 발표 이후 공개될 12월 FOMC 정례회의 결과도 주시하고 있다. 회의 결과는 한국시간으로 15일 오전 4시에 발표될 예정이다.이번 FOMC에서는 기준금리 0.5%포인트 인상의 ‘빅스텝’이 될 것이란 관측이 우세하다. 앞서 네 차례의 0.75%포인트 인상을 단행한 연준이 이른바 ‘자이언트스텝’에서‘빅스텝’으로 한발 물러서는 셈이다.다만 파월 연준의장을 비롯한 대부분의 연준 위원들이 금리인상 속도 조절을 지지하면서도 피봇에 대한 불편함을 피력해온 만큼 이번 FOMC에서도 매파적인 기조를 유지할 것으로 보인다.이경민 대신증권 연구원은 “11월 소비자물가지수가 예상에 부합하더라도 금리인하 기대를 더 키워가기는 어려울 것으로 생각한다”며 “물가 하락의 원인이 10월과 유사하게 중고차, 의류, 의료서비스 등 수요 관련된 항목이라면 물가 안정이 경기 부진 혹은 악화로 귀결될 가능성이 남아있기 때문”이라고 분석했다.최근 증시에 경기변수가 유입되기 시작해 물가 하락의 원인도 살펴볼 필요가 있다는 설명이다.12월 FOMC에서 빅스텝 인상이 기정사실화되면서 시장의 관심은 이미 내년 전망으로 이동한 상태다. 특히 점도표 변화 여부가 관심사다.김대준 한국투자증권 연구원은 “연준이 9월 점도표에서 내년 기준금리를 4.6%로 제시한 바 있어 이번 FOMC에서 이 수치가 더 오르는 지 관찰해야 한다”며 “최근 글로벌 IB가 제시한 금리 전망은 4.9% 인데, 이보다 높은 수치가 나올 경우 경계 시각이 형성될 수 있다”고 말했다.이 연구원도 “내년 금리인상 레벨이 5.2%를 웃도는지 여부에 주목한다”며 “5.2% 밑에서 내년 점도표가 형성될 경우 금융시장과 증시에 미치는 영향력은 크지 않을 가능성이 높다”고 짚었다.그러면서 “2024년 점도표 변화에도 집중해야 한다”며 “9월에 70bp 였던 내년과 2024년 점도표 갭이 50bp 이내로 좁혀질 경우 내년 하반기 금리인하 기대는 빠르게 후퇴할 수 밖에 없다”고 덧붙였다.",
        "ticker": [
            "030200",
            "033780",
            "003550",
            "066570",
            "000270",
            "003540",
            "006400",
            "068270",
            "035720",
            "323410",
            "086790",
            "012330",
            "005380",
            "004800"
        ]
    },
    {
        "title": "\"내가 올라타면 떨어지네\"…빠른 순환매에 멀미나는 개미들",
        "date": "2022.12.13. 오후 4:43",
        "content": "사진=게티이미지뱅크테마주가 크게 출렁이는 ‘순환매 장세’가 이어지고 있다. 반도체와 2차전지 등 증시를 떠받치던 주도주가 약세를 띄기 시작하면 수급이 특정 테마주로 몰린 뒤 빠르게 차익을 실현하는 움직임이 반복되고 있다. 순환매 속도가 점점 빨라지고 있어 연말 개인 투자자들의 투자 난이도도 높아지고 있다는 지적이 나온다.  13일 한국거래소에 따르면 최근 반도체와 2차전지 등 지수에 큰 영향을 미치는 시가총액 상위 종목이 하락세를 거듭하고 있다.삼성전자와 SK하이닉스는 지난달 고점 대비 각각 5.09%, 11.98% 내렸다. LG에너지솔루션과 삼성SDI, LG화학은 지난달 고점 대비 각각 20.43%, 15.28%, 14.19% 급락했다. \n\n\n\n사진=게티이미지뱅크 증시 주도주에서 수급이 빠져나가면서 낙폭과대 테마주를 중심으로 한 순환매 장세가 펼쳐지고 있다. 시작은 빈 살만 사우디아라비아 왕세자 방한으로 시작된 ‘네옴시티 관련주’다. 수주기대감만으로 두달 새 세 배 가까이 급등했던 한미글로벌은 지난달 초 이후 37.49% 급락한 상태다.  순환매 속도는 점점 빨라지고 있다. JTBC 드라마 '재벌집 막내아들'의 흥행 전망으로 제작사 래몽래인 주가는 2만원대에서 지난달 초 4만4000원대까지 빠르게 급등했다.그러나 이후 차익실현 물량이 쏟아지면서 12거래일 만에 25.52% 급락했다.   중국의 리오프닝(경제재개)에 대한 기대감으로 지난주부터 10~20%씩 급등했던 여행·화장품·면세 등 중국 소비 관련주도 일주일 만에 다시 쉬어가는 모양새다. 이날 하나투어는 2.28% 하락한 5만5700원에 거래를 마감했다. LG생활건강도 0.43% 내린 69만9000원에 거래를 마쳤다.  영화 ‘아바타: 물의 길’의 흥행 예감으로 한달 새 50% 넘게 급등했던 CJ CGV도 마찬가지다. 갑자기 지난해 6~7월 발행했던 미상환 전환사채(CB) 물량이 부각되면서 이날 6.44% 하락 마감했다. 한 증권업계 관계자는 “순환매 속도가 점점 빨라지면서 뒤늦게 테마주에 올라탄 개인 투자자는 손해를 보기 쉬운 증시 환경이 이어지고 있다”고 말했다.",
        "ticker": [
            "001040",
            "079160",
            "003550",
            "051900",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "005930",
            "039130",
            "053690"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(12월 13일)",
        "date": "2022.12.13. 오후 4:42",
        "content": "[서울경제]"
    },
    {
        "title": "“더 독한 투자만이 살길”...10%대 금리에도 ‘빚투’ 되레 늘어",
        "date": "2022.12.13. 오후 4:24",
        "content": "[사진 = 연합뉴스]국내 증시 약세에 투자자들이 돈을 빼내고 있지만 돈을 빌려 주식에 투자하는 소위 ‘빚투’는 오히려 최근 늘어나고 있는  것으로 나타났다. 올해 주가 하락으로 손실을 입은 투자자들이 지난달 증시가 반등할 때 10%대 고금리에도 불구하고 공격적인 투자에 나섰기 때문으로 분석된다.13일 금융투자협회에 따르면 투자자예탁금은 지난 9일 기준 45조7452억원으로 1일(49조6547억원) 대비 7.87% 하락했다. 투자자예탁금 규모는 올해 1월 70조원이 넘었으나 올해 증시 약세가 이어지면서 꾸준히 감소해 지난 10월에는 50조원선 마저 무너졌다. 지난 7일에는 46조95억원으로 연중 최저치를 경신했다. 이는 지난 2020년 7월(47조7863억원) 이후 2년 4개월만에 최저치다. 투자자 예탁금은 개인 투자자들이 주식 투자를 위해 증권사에 맡겨두거나 주식을 매도한 뒤 계좌에 남겨둔 돈으로 증시 대기성 자금이다. 투자자 예?금이 줄었다는 것은 그만큼 투자자들이 증시에서 자금을 빼내고 있다는 것을 뜻한다.투자자 예탁금과 더불어 대표적인 증시 대기성 자금으로 분류되는 증권사 종합자산관리계좌(CMA) 잔고도 줄었다. 금융투자협회에 따르면 9일 기준 CMA 잔고금액은 58조9726억원으로 전년말(68조6293억원) 대비 14.44% 감소했다. 전월말 대비해서도 2.4% 줄어들었다. 올해 1월3일 기준 CMA 계좌 잔액은 69조1867억원 규모로 약 1년 새 10조원 넘게 줄어든 셈이다.반면 증권사로부터 돈을 빌려 주식을 거래하는 신용융자거래 규모는 이번달 들어 늘어났다. 9일 기준 신용거래융자 잔고는 17조3353억원으로 1일(17조960억원) 대비 1.4% 상승했다. 신용거래융자 잔고는 올해 증시 약세로 1월 21조6729억원에 10월 16조756억원까지 떨어졌지만 지난달 17조1340억원으로 반등하며 늘어나고 있다. 지난 7일에는 올해 9월 말 이후 처음으로 17조3000억원 대를 넘어섰다.금융투자업계는 국내 증시가 지난 10월 외국인 순매수 전환에 힘입어 반등하자 투자자들이 높은 이자율과 손실 위험을 감수하고 신용거래를 늘렸다고 분석했다. 한 금융투자업계 관계자는 “국내 증시가 10월 이후 외국인의 순매수 덕분에 반등세를 보이자 빚투가 늘어난 것”이라며 “특히 현재 불안정한 증시 상황, 높은 수준의 신용거래융자 이자율 등을 감안하면 올해 큰 손실을 입은 투자자들이 빚투에 나선 것으로 해석할 여지가 있다”고 말했다. 10월 외국인 순매수 전환은 차이나 런(글로벌 투자자금의 중국 이탈 현상) 때문인 것으로 분석된다.하지만 이번달 들어 증시 상승세가 꺾이면서 빚투에 나선 투자자들의 이자 부담이 커지게 됐다. 최근 증권사들이 기준금리 인상에 따라 금리를 올리면서 신용거래융자 이자율은 연 10%를 넘어섰다. 삼성증권은 지난달 21일부터 지점·은행 연계 개설 계좌인 경우 90일 초과 신용융자부터, 비대면 개설 계좌인 경우 60일 초과부터 10%대 금리를 적용하기 시작했다. 하나증권도 지난달 초부터 최하등급인 ‘그린’ 등급에 해당하는 고객 가운데 은행연계·비대면으로 계좌를 개설한 경우 31∼90일 신용융자에 10.0% 금리를 적용하고 있다. 90일 초과에는 10.5% 금리를 받고 있다. 유안타증권은 오는 26일부터 91일 이상 신용융자 이자율을 등급에 따라 연 10.1~10.2% 수준으로 적용할 예정이다. 미래에셋증권, 키움증권 등 다른 주요 증권사들도 연 10%에 가까운 이자율을 적용하고 있다.빚투를 주로 한 종목들의 수익률이 좋지 않은 것도 투자자들의 부담을 더욱 늘리고 있다. 코스피에서 신용융자잔고 비율이 10.09%에 달하는 세방의 경우 주가는 이날 기준 최근 한 달 동안 13.6% 히락했다. 신용융자잔고 비율이 9.46%인 한미글로벌 주가도 같은 기간 33% 급락했다. 코스닥에서도 신용융자잔고 비율이 12.49%로 가장 높은 빅텍 주가가 최근 한 달 동안 11.67% 떨어졌다. 신용융자잔고 비율이 11.58%인 현대에버다임 주가도 같은 기간 12.01% 하락했다.",
        "ticker": [
            "006800",
            "016360",
            "004360",
            "003470",
            "039490",
            "053690"
        ]
    },
    {
        "title": "“예금 닮았는데 세금도 아껴주네” 3주만에 1조 몰린 OOO",
        "date": "2022.12.13. 오후 4:18",
        "content": "만기 있는 채권형 ETF기대수익률 더해 이자수익까지연금계좌 투자도 돼 절세는 ‘덤’만기가 있는 채권 상장지수펀드(ETF)에 뭉칫돈이 몰려들고 있다. 상장 후에 한 달이 채 되지 않은 9종의 ETF에 1조원이 넘는 자금이 유입됐다. 확실한 경기 상황에서 만기까지 보유하면 예상 기대 수익률을 얻을 수 있다는 구조에 투자자들이 매력을 느꼈다는 분석이 나온다.13일 삼성자산운용에 따르면 지난달 22일 한국거래소에 상장한 만기매칭형 채권 8종의 순자산총액이 12일 기준 1조532억원을 기록했다. 이달 9일 상장된 ETF를 합하면 총 1조1051억원에 달한다.특히 삼성자산운용의 ‘KODEX 23-12 은행채(AA+) 액티브 ETF’의 순자산은 3410억원을 기록하며 만기매칭형 ETF 가운데 가장 많은 자금이 유입된 것으로 나타났다. 같은 시기 상장한 ‘KODEX 23-12 국고채 액티브 ETF’ 역시 1508억 원이 몰리면서 KODEX의 존속기한형 채권 ETF 2종은 약 5000억 원에 육박하는 순자산을 기록했다.두 채권의 장내 매수 현황은 약 900억원에 달한다. 상장 후 15영업일 만에 KODEX 23-12 은행채 액티브 ETF는 투신이 388억 원, 개인이 129억 원을 매수했고 KODEX 23-12 국고채 액티브 ETF는 투신이 332억 원, 개인이 28억 매수했다. 개인은 일반 은행 정기예금의 대체 상품으로서 존속기한형 ETF를 찾고 있으며 기관은 장외 채권 대비 낮은 가격으로 원하는 수량만큼 매매가 쉽다는 장점을 활용하기 위한 것으로 보인다.다른 만기매칭형 채권 ETF도 짧은 시간 순자산을 빠르게 끌어올렸다. KB자산운용의 KBSTAR 23-11 회사채(AA-이상) 액티브 ETF는 2253억원, 미래에셋자산운용의 TIGER 24-10 회사채(A+이상) 액티브 ETF는 1192억원, TIGER 23-12 국공채 액티브 ETF도 1000억원으로 KODEX 상품을 비롯해 만기채권형 ETF 9개 중 5개가 순자산총액이 1000억원을 넘어섰다.만기매칭형 채권 ETF는 만기까지 보유하면 매수 시점에서 예상한 기대 수익률 수준의 이자수익을 얻을 수 있어 마치 정기예금과 유사한 특징을 갖고 있다. 중도 해지 시 페널티가 없고 투자금액의 제한이 없다. 만기 기대 수익률에 더해 안정적인 이자 수익까지 얻으며 일반 정기예금 대비 안정적인 수익률을 추구할 수 있다는 점에서 투자자들의 관심이 모이고 있다.또한 이 ETF는 퇴직연금 계좌뿐 아니라 연금저축계좌에서도 100% 투자할 수 있어 연금에서 투자하면 세액공제 혜택과 과세이연 후 저율 과세 등의 효과를 누릴 수 있어 연말정산을 준비하고 있는 직장인들에게 유용한 상품으로 꼽힌다. 임태혁 삼성자산운용 ETF운용본부 상무는 “KODEX의 존속기한형 채권 ETF 2종이 15영업일 만에 약 5000억원 수준의 규모로 성장할 수 있었던 주된 이유는 은행채와 국고채가 가장 우량한 신용도와 풍부한 유동성을 가진 섹터이기 때문”이라며 “존속기한형 채권 ETF에 투자할 때는 투자 자산의 신용도와 더불어 유동성 공급자의 풍부한 호가 공급이 가능한 지 여부를 자세히 살펴보고 기대 수익률에 맞는 상품을 골라 투자하는 것이 필요하다”고 설명했다.\n\n\n\n 존속기한형 채권 ETF 순자산총액"
    },
    {
        "title": "매물 내놓는 외인에 코스피 소폭 하락…美 CPI·FOMC 경계감",
        "date": "2022.12.13. 오후 4:14",
        "content": "[이미지 출처=연합뉴스] 외국인의 매도세로 인해 코스피 지수가 소폭 하락했다.13일 코스피 지수는 전일 대비 0.62포인트(0.03%) 내린 2372.40에 거래를 마쳤다. 2거래일 연속 하락 마감이다. 이날 지수는 12.03포인트(0.51%) 상승한 2385.05에 거래를 시작했지만 상승 폭을 반납했다. 이후 오르락내리락을 반복하다 오후 들어선 2364.87까지 떨어지기도 했다. 개인과 기관은 각각 365억원, 444억원 상당 순매수하며 추가적인 지수 하락을 방어했다. 반면 외국인은 1137억원어치 팔아치웠다.시가총액 상위 종목 중에선 기아가 3.99% 내려 가장 큰 낙폭을 기록했다. 이어 현대차(-2.45%), LG에너지솔루션(-1.10%), 삼성SDI(-1.08%), LG화학(-0.80%) 순으로 하락했다. SK하이닉스는 1.48% 올랐고 삼성바이오로직스(0.61%), 삼성전자(0.34%), 카카오(0.17%)가 그 뒤를 이었다. 네이버(NAVER)는 보합권에 머물렀다. 경쟁사와 신작 출시가 겹치게 될 것이라는 전망이 나온 엔씨소프트는 이날 8%가 넘게 하락했다.업종별로는 운수장비(-1.52%), 서비스업(-0.71%), 건설업(-0.42%), 비금속광물(-0.40%), 섬유·의복(-0.31%), 통신업(-0.24%) 순으로 내렸다. 반면 의료정밀은 2% 넘게 올랐고 의약품(1.45%), 유통업(0.66%), 철강·금속(0.52%), 전기가스업(0.37%) 순으로 상승했다.시장은 이날 예정된 미국의 11월 소비자물가지수(CPI) 발표와 13~14일 예정된 연방준비제도(Fed)의 12월 연방공개시장위원회(FOMC) 정례회의를 앞두고 관망세를 보였다. 김석환 미래에셋증권 연구원은 \"경기 둔화 우려와 미국의 CPI, FOMC 등의 주요 경제 이벤트에 대한 관망세가 지속되며 상승이 제한됐다\"라며 \"원달러 환율도 하락하며 원화 강세 전환했지만 외국인은 매도세를 확대했다\"고 설명했다. 이날 원달러 환율은 전날 종가보다 1.2원 내린 1306.0원을 기록했다.이경민 대신증권 연구원은 \"전일 미 증시 반등에도 이날 코스피 영향력은 제한적\"이라며 \"밤에 발표될 미국 11월 CPI를 앞두고 경계심리가 짙어지며 외국인 매물 출회 영향으로 증시 하방 압력이 높아지는 상황\"이라고 했다.12일(현지시간) 미 증시는 기대 인플레이션 수치가 둔화하자 상승 마감했다. 다우존스30산업평균지수는 전장 대비 528.58포인트(1.58%) 오른 3만4005.04에, 대형주 중심의 S&P500지수는 56.18포인트(1.43%) 높은 3990.56에 장을 마감했다. 기술주 중심의 나스닥지수는 139.12포인트(1.26%) 상승한 1만1143.74에 거래를 마쳤다. 뉴욕 연방준비은행(연은)이 공개한 1월 소비자 전망 설문조사에서 향후 1년간 기대 인플레이션율이 5.2%로 나타났다. 전월 대비 0.7%포인트 하락한 수치이며 지난해 8월 이후 가장 낮은 수준이다.코스닥 지수는 전거래일 대비 0.06포인트(0.01%) 하락한 715.16에 장을 마감했다. 2.42포인트(0.34%) 오른 717.64 거래를 시작했지만 이후 하락세를 보였다. 개인과 기관이 202억원, 32억원가량 순매수했지만 외국인이 168억원 상당 순매도했다.시가총액 상위 종목에선 스튜디오드래곤(-3.94%)가 가장 큰 낙폭을 나타냈다. 이어 펄어비스(-3.35%), 엘앤에프(-0.76%), 에코프로(-0.27%) 순으로 떨어졌다. 반면 리노공업(1.87%), 셀트리온제약(1.85%), HLB(1.22%), 셀트리온헬스케어(1.08%), 에코프로비엠(0.89%), 카카오게임즈(0.58%) 순으로 올랐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "036570",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 외국인 매도에 2,370대 약보합…환율 1,306원으로 내려(종합)",
        "date": "2022.12.13. 오후 4:12",
        "content": "코스피, 2,372.40으로 약보합 마감(서울=연합뉴스) 황광모 기자 = 13일 오후 서울 중구 명동 하나은행 본점 딜링룸에 이날 거래를 마친 코스피, 원/달러 환율이 표시돼 있다.    코스피는 이날 외국인의 대량 매도에 전장보다 0.62포인트(0.03%) 내린 2,372.40으로 장을 마쳤다. 2022.12.13 hkmpooh@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 13일 외국인의 대량 매도에 2,370대에서 약보합으로 마감했다.    이날 코스피는 전장보다 0.62포인트(0.03%) 내린 2,372.40으로 장을 마쳤다.    지수는 전장보다 12.03포인트(0.51%) 오른 2,385.05에 개장해 장중 2,388.27까지 올라가기도 했으나 이후 2,364.87까지 내려가는 등 등락하는 모습을 보였다.    유가증권시장에서 외국인이 1천135억원을 순매도해 지수 하락을 주도했다. 개인과 기관은 각각 363억원, 445억원을 순매수했다.    앞서 미국 뉴욕증시의 3대 지수가 일제히 반등했지만 이날 국내 증시에 미친 영향력은 제한적이었다.    오히려 곧 발표를 앞둔 미국 11월 소비자물가지수(CPI)에 대한 경계감이 짙어지자 외국인 매도세가 강해져 지수 하방 압력이 커지는 모습이었다.    서울 외환시장에서 원/달러 환율이 1.2원 내린 달러당 1,306.0원에 거래를 마치는 등 원화가 강세를 보였으나 외국인 수급을 이끌지는 못했다.    시장은 11월 CPI 발표 이후 공개될 12월 연방공개시장위원회(FOMC) 정례회의 결과도 주시하고 있다.    김석환 미래에셋증권 연구원은 \"미국 11월 CPI가 시장 예상에 부합한 수준으로 나온다면 미 연방준비제도(Fed·연준)의 의사결정에 유의미한 영향을 미치기는 어려울 것\"이라며 \"물가 상승세가 정점을 지났으나 여전히 수준이 높다는 점은 연준 입장에서도 부담이므로 기존 태도를 유지할 가능성이 크다\"고 내다봤다.\n\n\n\n코스피, 2,370대 약보합 마감, 원/달러 환율은 1.2원 내린 1,306.0원(서울=연합뉴스) 황광모 기자 = 13일 오후 서울 중구 명동 하나은행 본점 딜링룸에 이날 거래를 마친 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 2022.12.13 hkmpooh@yna.co.kr    시가총액 상위권에서는 삼성전자(0.34%), SK하이닉스(1.48%), 삼성바이오로직스(0.61%), 카카오(0.17%) 등이 상승 마감했다.    LG에너지솔루션(-1.10%), 삼성SDI(-1.08%), LG화학(-0.80%), 현대차(-2.45%) 등은 약세였다.    삼성생명(-0.54%)은 내년 새 국제보험회계기준(IFRS17) 적용 관련 모멘텀 등으로 장중 0.54% 상승한 7만4천400원까지 오르며 52주 신고가를 새로 썼다.    동국제강(-0.82%)은 인적 분할을 통해 지주사 체제로 전환한다는 소식에 2거래일째 하락했다.    업종별로는 의료정밀(2.46%), 의약품(1.45%), 유통업(0.66%) 등이 올랐고 운송장비(-1.52%), 서비스업(-0.71%), 건설업(-0.42%) 등은 하락했다.    코스닥지수는 전장보다 0.06포인트(0.01%) 내린 715.16으로 마감했다.    지수는 전장보다 2.42포인트(0.34%) 오른 717.64에 출발했으나 장중 하락 전환해 712.21까지 내려가기도 했다.    코스닥시장에서는 외국인이 168억원을 순매도했다. 개인과 기관은 각각 202억원, 32억원을 순매수했다.    시총 상위권에서는 셀트리온헬스케어(1.08%), 에코프로비엠(0.89%), 카카오게임즈(0.58%), HLB(1.22%) 등이 올랐다.    엘앤에프(-0.76%), 펄어비스(-3.35%), 에코프로(-0.27%), 스튜디오드래곤(-3.94%) 등은 하락 마감했다.    이날 하루 유가증권시장과 코스닥시장 거래대금은 각각 6조3천998억원, 4조7천841억원이었다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "460860",
            "006800",
            "006400",
            "207940",
            "032830",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[마감시황] 대형 이벤트 앞두고 웅크린 코스피…2370선 방어",
        "date": "2022.12.13. 오후 4:06",
        "content": "13일 오후 서울 중구 명동 하나은행 본점 딜링룸에 이날 거래를 마친 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.연합뉴스[서울경제] 미국 11월 소비자물가지수(CPI) 발표와 연방공개시장위원회(FOMC)를 앞두고 코스피가 소폭 하락 마감했다. 반도체는 상승 마감에 성공한 반면 자동차 관련주는 인플레이션 감축법(IRA) 영향을 다시 한 번 받으며 무너졌다.13일 한국거래소에 따르면 코스피는 전날보다 0.62포인트(0.03%) 내린 2372.40에 거래를 마쳤다. 이날 코스피는 상승 마감한 미 증시의 영향으로 12.03포인트(0.51%) 오른 2385.05에 출발했으나 낙폭을 줄이며 혼조세를 보이다가 하락 마감했다.유가증권시장에서는 외국인의 매도세가 상대적으로 컸다. 이들은 현물 시장에서 1135억 원을 순매도했으며 코스피200선물 시장에서도 4506억 원을 팔았다. 반면 개인과 기관은 각각 362억 원, 445억 원을 순매수하면서 외국인의 물량을 받아냈다.대형 이벤트들을 앞둔 시점에서 위험자산 선호심리가 위축돼 국내 증시가 하락했다는 분석이다. 이경민 대신증권(003540) 연구원은 “밤에 발표될 미국 11월 CPI를 앞두고 경계심리가 짙어지면서 외국인 매물 출회 영향으로 증시 하방 압력이 높아졌다”고 말했다. 다만 지난달 CPI 서프라이즈처럼 과도한 기대는 하지 말아야 한다는 신중론이 제기된다. 이 연구원은 “11월 CPI가 또 다시 서프라이즈 효과를 줄 가능성은 낮다”며 “물가가 예상에 부합하더라도 금리인하 기대를 더 키워가기 어려울 것”이라고 말했다.이날 증시는 업종 중심의 장세가 연출됐다. 삼성전자(005930)(0.34%)와 SK하이닉스(000660)(1.48%)는 상승 마감에 성공한 반면 현대차(005380)(-2.45%)와 기아(000270)(-3.99%)는 하락 마감했다.같은 날 코스닥은 전날보다 0.06포인트(0.01%) 내린 715.16에 거래를 마쳤다. 코스닥은 전날보다 2.42포인트(0.34%) 오른 717.64에 출발했지만, 하락 마감했다.코스닥 시장에서도 외국인이 168억 원을 순매도했다. 반면 개인과 기관은 각각 201억 원, 32억 원을 순매수했다.",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "003540",
            "005930",
            "005380"
        ]
    },
    {
        "title": "코스피, 2,370대 약보합 마감, 원/달러 환율은 1.2원 내린 1,306.0원",
        "date": "2022.12.13. 오후 4:01",
        "content": "(서울=연합뉴스) 황광모 기자 = 13일 오후 서울 중구 명동 하나은행 본점 딜링룸에 이날 거래를 마친 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    코스피는 이날 외국인의 대량 매도에 전장보다 0.62포인트(0.03%) 내린 2,372.40으로 장을 마쳤다.    코스닥지수는 전장보다 0.06포인트(0.01%) 내린 715.16으로 마감했다.    서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 1.2원 내린 달러당 1,306.0원에 거래를 마쳤다. 2022.12.13    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피, 2,370대 약보합 마감, 원/달러 환율은 1.2원 내린 1,306.0원",
        "date": "2022.12.13. 오후 4:01",
        "content": "(서울=연합뉴스) 황광모 기자 = 13일 오후 서울 중구 명동 하나은행 본점 딜링룸에 이날 거래를 마친 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    코스피는 이날 외국인의 대량 매도에 전장보다 0.62포인트(0.03%) 내린 2,372.40으로 장을 마쳤다.    코스닥지수는 전장보다 0.06포인트(0.01%) 내린 715.16으로 마감했다.    서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 1.2원 내린 달러당 1,306.0원에 거래를 마쳤다. 2022.12.13    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피, 2,372.40으로 약보합 마감",
        "date": "2022.12.13. 오후 4:01",
        "content": "(서울=연합뉴스) 황광모 기자 = 13일 오후 서울 중구 명동 하나은행 본점 딜링룸에 이날 거래를 마친 코스피, 원/달러 환율이 표시돼 있다.    코스피는 이날 외국인의 대량 매도에 전장보다 0.62포인트(0.03%) 내린 2,372.40으로 장을 마쳤다. 2022.12.13    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피, 2,372.40, 원/달러 환율은 1.2원 내린 1,306.0원으로 마감",
        "date": "2022.12.13. 오후 4:01",
        "content": "(서울=연합뉴스) 황광모 기자 = 13일 오후 서울 중구 명동 하나은행 본점 딜링룸에 이날 거래를 마친 코스피, 원/달러 환율이 표시돼 있다.    코스피는 이날 외국인의 대량 매도에 전장보다 0.62포인트(0.03%) 내린 2,372.40으로 장을 마쳤다.    코스닥지수는 전장보다 0.06포인트(0.01%) 내린 715.16으로 마감했다.    서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 1.2원 내린 달러당 1,306.0원에 거래를 마쳤다. 2022.12.13    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피, 2,372.40, 원/달러 환율은 1.2원 내린 1,306.0원으로 마감",
        "date": "2022.12.13. 오후 4:01",
        "content": "(서울=연합뉴스) 황광모 기자 = 13일 오후 서울 중구 명동 하나은행 본점 딜링룸에 이날 거래를 마친 코스피, 원/달러 환율이 표시돼 있다.    코스피는 이날 외국인의 대량 매도에 전장보다 0.62포인트(0.03%) 내린 2,372.40으로 장을 마쳤다.    코스닥지수는 전장보다 0.06포인트(0.01%) 내린 715.16으로 마감했다.    서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 1.2원 내린 달러당 1,306.0원에 거래를 마쳤다. 2022.12.13    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피, 2,372.40, 원/달러 환율은 1.2원 내린 1,306.0원으로 마감",
        "date": "2022.12.13. 오후 4:01",
        "content": "(서울=연합뉴스) 황광모 기자 = 13일 오후 서울 중구 명동 하나은행 본점 딜링룸에 이날 거래를 마친 코스피, 원/달러 환율이 표시돼 있다.    코스피는 이날 외국인의 대량 매도에 전장보다 0.62포인트(0.03%) 내린 2,372.40으로 장을 마쳤다.    코스닥지수는 전장보다 0.06포인트(0.01%) 내린 715.16으로 마감했다.    서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 1.2원 내린 달러당 1,306.0원에 거래를 마쳤다. 2022.12.13    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피, 2,370대 약보합 마감",
        "date": "2022.12.13. 오후 4:01",
        "content": "(서울=연합뉴스) 황광모 기자 = 13일 오후 서울 중구 명동 하나은행 본점 딜링룸에 이날 거래를 마친 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    코스피는 이날 외국인의 대량 매도에 전장보다 0.62포인트(0.03%) 내린 2,372.40으로 장을 마쳤다.    코스닥지수는 전장보다 0.06포인트(0.01%) 내린 715.16으로 마감했다.    서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 1.2원 내린 달러당 1,306.0원에 거래를 마쳤다. 2022.12.13    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피, 2,370대 약보합 마감",
        "date": "2022.12.13. 오후 4:01",
        "content": "(서울=연합뉴스) 황광모 기자 = 13일 오후 서울 중구 명동 하나은행 본점 딜링룸에 이날 거래를 마친 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    코스피는 이날 외국인의 대량 매도에 전장보다 0.62포인트(0.03%) 내린 2,372.40으로 장을 마쳤다.    코스닥지수는 전장보다 0.06포인트(0.01%) 내린 715.16으로 마감했다.    서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 1.2원 내린 달러당 1,306.0원에 거래를 마쳤다. 2022.12.13    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피, 2,370대 약보합 마감",
        "date": "2022.12.13. 오후 4:00",
        "content": "(서울=연합뉴스) 황광모 기자 = 13일 오후 서울 중구 명동 하나은행 본점 딜링룸에 이날 거래를 마친 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    코스피는 이날 외국인의 대량 매도에 전장보다 0.62포인트(0.03%) 내린 2,372.40으로 장을 마쳤다.    코스닥지수는 전장보다 0.06포인트(0.01%) 내린 715.16으로 마감했다.    서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 1.2원 내린 달러당 1,306.0원에 거래를 마쳤다. 2022.12.13    hkmpooh@yna.co.kr"
    },
    {
        "title": "“친구야, 네 말 듣고 3천만원 날렸다”…주식前 ‘이건’ 꼭 알아야",
        "date": "2022.12.13. 오후 3:56",
        "content": "리처드 번스타인 “소음과 진짜 정보 구별이 투자의 핵심”\n\n\n\n [사진 이미지 = NH투자증권]# A씨는 친구의 추천에 솔깃해 코스닥에 상장한 00기업에 3000만원을 투자했습니다. 하지만 얼마 지나지 않아 00기업이 재무상황 악화 등으로 상장폐지 되면서 투자금을 모두 날렸습니다. A씨는 “00기업이 무슨 사업을 하는지, 재무상태는 양호한지 기초적인 내용도 제대로 살펴보지 않고 투자한 것이 화근이었다”며 뒤늦게 후회했습니다.# B씨도 평소 활동 중인 인터넷 주식동호회 카페에서 “신재생에너지 기술을 보유한 00기업에 투자하면 상장 후 엄청난 수익을 볼 수 있다”는 투자광고만 믿고 5000만원을 투자했다가 막대한 투자 손실을 입었습니다.위 사례들은 주식이나 채권을 처음 투자하는 초보 투자자라면 흔히 하는 실수들입니다. 주식 시장이 침체기인 요즘에도 수익률 갈증을 못 이겨, 무리하게 덤벼들었다가 낭패를 보는 경우가 잇따르고 있습니다.만약 위 사례에서 A, B씨가 투자를 결정하기 전에 해당기업의 경영성과나 재무상태 등의 ‘사업보고서’와 ‘증권신고서’만 들여다봤더라도 투자 실패로 이어질 가능성은 현저히 낮아졌을 것입니다.사업보고서는 상장법인 등이 경영성과와 재무상태를 정기적으로 공시하는 것이며, 증권신고서는 50인 이상의 불특정 다수 투자자에게 주식이나 채권발행을 통해 자금을 조달하려는 기업이 해당 증권의 내용 및 발행 기업에 관한 제반사항을 기재해 공시하는 서류입니다.‘기업의 언어’라고 할 수 있는 재무제표를 이해하기 위해서는 금융감독원의 전자공시시스템인 다트(DART) 등을 활용하면 도움이 됩니다.그럼, 초보 투자자들은 투자 시 구체적으로 어떤 공시 사항들을 챙겨봐야 할까요.최대주주 자주 바뀌는 기업…뭔가 수상먼저 최대주주가 자주 바뀌는 회사는 투자자들이 경계해야 할 수상한 경영활동을 하고 있는 경우가 많습니다. 기업이 최대주주를 변경하면 대개 신규 자금이 유입되고 사업영역이 확대된다는 기대감으로 주가가 오르기도 합니다.하지만 최대주주가 자주 바뀐다는 것은 그만큼 경영상태가 불안하다는 의미로도 해석될 수 있습니다. 최대주주 변동내용은 금감원 전자공시시스템인 다트에서 분기나 반기별 사업보고서를 열어 ‘주주에 관한 사항’란에 있는 ‘최대주주 변동현황’ 내역을 살펴보면 됩니다.임직원 ‘횡령 배임’ 기업도 체크해야회사 또는 임직원이 상법, 자본시장법 등을 위반해 형사처벌을 받거나 행정조치를 받은 사실 등도 사업보고서를 통해 살펴 볼 수 있습니다.특히, 최대주주 또는 경영진의 횡령 배임 등이 적발된 사실이 있을 경우 기업에 대한 신뢰도 저하와 내부통제 취약에 따른 경영악화로 이어질 수 있습니다.참고로 코스닥기업의 경우 횡령 배임 규모가 자기자본의 100분의 3이상이거나 10억원 이상이면 상장폐지 실질심사 대상이 됩니다.사모방식 자금조달 비중 증가땐 조심특정 기업에 투자하기로 결정했다면 회사가 운영에 필요한 자금을 어떠한 방법으로 조달하는지도 눈여겨봐야 합니다.가령, 회사의 공모실적은 감소하고 있는데 반해 사모를 통한 자금조달 비중이 증가하고 있다면 투자 전에 각별한 주의가 필요합니다. 이는 회사가 재무상태 악화 등으로 절차가 까다로운 일반투자자 대상의 자금조달(공모)에 어려움을 겪고 있다는 징후로 해석할 수 있습니다.참고로 공모는 50인 이상의 불특정다수인을 대상으로 주식, 채권 등을 발행·매각하는 것으로 금융감독당국에 증권신고서를 제출해 심사를 받아야 합니다. 반면 사모는 50인 미만의 특정 개인이나 법인 등에게 주식, 채권 등을 발행·매각해 자금을 조달하는 것으로 증권신고서 제출 의무가 면제됩니다.실제로 상장폐지사유 등이 발생한 기업의 자금조달 현황을 보면 사모비중이 공모비중 보다 훨씬 큰 것으로 나타나는 등 규제가 덜하고 절차가 보다 간편한 사모(소액공모) 방식을 택해 자금을 조달하는 경우가 많습니다.아울러 자금조달 횟수가 빈번하고 조달 일정이 특별한 이유 없이 자주 변경될 경우에도 회사의 자금상황이 그만큼 악화되고 있다는 ‘경고등’으로 볼 수 있어 사업보고서를 통해 이를 확인해 둘 필요가 있습니다.\n\n\n\n증권신고서 정정요구 많은지 확인증권신고서에 정정요구가 발생하거나 2회 이상 정정요구가 반복된 기업들은 재무구조가 부실하거나 실적악화 등으로 향후 사업 전망이 불확실해질 위험이 높습니다.따라서 정정요구를 받은 기업에 투자를 할 때에는 증권신고서의 투자위험 요소 및 재무관련 정보 등을 충분히 살펴보고 신고서에 어떠한 내용이 수정됐는지 정정 전후의 대조표 등을 비교해 수정사항을 꼼꼼히 체크하는 등 신중한 접근이 필요합니다.정정신고서가 1회 정정된 경우 노란색, 2회 이상 정정된 경우 빨간색으로 핵심투자위험 알림이 표시되며, 정정내용은 굵은 활자체로 표시됩니다.비상장 주식 투자는 高위험 여지 살펴야비상장 주식 등 고수익을 미끼로 한 투자권유를 받는다면 ‘고수익이라는 달콤함과 함께 고위험의 싸늘한 그늘도 함께’ 생각하는 게 투자자의 기본적인 자세입니다.비상장주식은 환금성에 제약이 있는 등 높은 투자위험이 따르기 때문에 확인되지 않은 호재성 정보를 인용하거나 객관적 자료를 제시하지 않고 투자권유를 할 경우 일단 의심부터 해봐야 합니다.특히, 증권신고서 등 공시서류를 제출하지 않아 전자공시시스템에서 검색이 되지 않는 소규모 비상장법인은 그 실체가 불분명하므로 각별히 유의할 필요가 있습니다.예를 들어 해당 기업의 생산 공장 실체가 없거나 그동안의 매출실적이 부진한데도 신재생에너지, 해외자원개발, 신기술도입 등 첨단 테마사업을 표방하면서 고수익을 보장한다고 홍보할 경우 이러한 내용이 신빙성 있는 정보인지 꼼꼼히 따져봐야 합니다.규정상 비상장사도 인터넷 매체를 통해 불특정 다수를 대상으로 주식청약을 권유한 경우 증권신고서 등을 감독당국에 제출해야하기 때문에 투자위험 요소와 사업내용 등의 관련 공시내용을 확인해 볼 필요가 있습니다.세계적 투자전문가 리처드 번스타인(Richard Bernstein)은 “인터넷 확산으로 정보의 양은 많아졌으나 주식 투자 실적이 과거보다 개선되지 않았다는 사실을 보면, 도처에 널려 있는 대부분의 정보들은 소음(Noise)인 경우가 많다”면서 “소음과 진짜 정보를 구별하는 것이 투자의 핵심”이라고 조언했습니다.",
        "ticker": [
            "005940",
            "001680"
        ]
    },
    {
        "title": "CPI·FOMC 앞두고 방향성 잃은 코스피…2370선 약보합",
        "date": "2022.12.13. 오후 3:53",
        "content": "13일 오전 서울 중구 하나은행 본점 딜링룸의 모습. 사진=연합뉴스전장보다 0.59% 오른 2380선에서 출발한 코스피지수가 등락을 거듭하다 13일 끝내 2370선에서 약보합 마감했다. 지수는 이날 약세와 강세를 오가는 등 방향성을 잡지 못하는 모습이었다.이날 코스피지수는 전일 대비 0.62포인트(0.03%) 밀린 2372.4에 장을 끝냈다. 투자주체별로 살펴보면 개인과 기관이 각각 367억원, 443억원어치 사들였고 외국인 홀로 1134억원어치 팔아치웠다.김석환 미래에셋증권 연구원은 \"코스피지수는 미국의 기대 인플레이션 둔화에 기대감이 확대되며 상승 출발했지만, 경기 둔화 우려와 미국의 CPI, FOMC 등의 주요 경제 이벤트에 대한 관망세로 상승이 제한됐다\"며 \"원달러 환율도 하락하며 원화 강세 전환했지만 외국인의 경우 매도세가 확대됐다\"고 했다.코스닥지수는 0.06포인트(0.01%) 내린 715.16에 거래를 끝냈다. 개인과 기관이 각각 203억원, 32억원어치 순매수했고 외국인 홀로 178억원어치 팔아치웠다.서울 외환시장에서 원·달러 환율은 1.2원 내린 1306원에 마감했다.이날 장에선 의약품주가 강세를 보였다. 국내외 코로나와 독감 등의 확산세로 해열제, 항생제 수요가 폭발적으로 늘어났기 때문이다. 수요 대비 공급 부족 현상이 확대되면서 향후 단가 상승으로 이어질 수 있단 전망이 반영된 것으로 보인다. 국제약품은 전일보다 660원(11.79%) 오른 6260원에 마감했고, 경보제약은 상한가를 기록했다. 명문제약(15.94%)과 제일약품(4.39%) 등도 급등했다.아울러 2차전지주와 자동차주가 약세를 띠었다. 전일 미국 증시에서 테슬라 주가 고평가 논란과 수요 약화 우려에 하락하면서 관련주 전반의 투자심리가 약화했다. LG에너지솔루션(-1.1%), 삼성SDI(-1.08%), LG화학(-0.8%) 등이 내렸다.업종별로 살펴보면 유가증권시장에서 운송장비(-1.52%), 서비스업(-0.71%), 건설업(-0.42%) 등이 약세를 보였다. 반면 의료정밀(2.46%), 의약품(1.45%), 유통업(0.66%) 등은 강세를 기록했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "214390",
            "002720",
            "017180",
            "006800",
            "006400",
            "271980"
        ]
    },
    {
        "title": "“외식 줄여도 약은 먹는다”…줄줄이 날개 펴는 美 제약주",
        "date": "2022.12.13. 오후 3:48",
        "content": "머크 로고 [로이터 = 연합뉴스]맞춤 암백신 개발 기대감에올들어 머크 주가 42% 급등‘살빼는 당뇨약’ 일라이릴리1년새 시가총액 64% 늘어경기침체 우려속 방어주 주목미국 주요 제약바이오 기업들이 올해 약세장에서도 주가가 20~40%씩 오르며 선방하고 있다. 경기 침체 속에서도 약값 지출은 줄지 않는 탓에 실적이 꾸준하게 유지된 때문이다.13일 뉴욕거래소에 따르면 미국의 제약바이오 기업인 머크(티커 MRK)가 올해 들어 전일(현지시간)까지 주가가 41.8% 오른 것으로 나타났다. 미국의 주요 제약바이오 기업 가운데 상승폭이 가장 크다. 머크의 시가총액은 작년말 1935억달러(약 253조원)였으나 현재 2762억달러(약361조원)로 껑충 뛰었다. 삼성전자의 시가총액(3057억 달러)과 비슷한 수준이다. 올들어 S&P500지수가 16.8% 하락한 것을 고려하면 머크의 선방 정도를 가늠해볼 수 있다.세계 제약바이오 기업 가운데 가장 시가총액이 큰 미국의 일라이릴리(LLY)도 올해 들어 주가가 35.2% 올랐다. 일라이릴리의 시가총액은 작년말 2642억달러(약 345조원)에서 현재 3489억달러(약 455조원)까지 늘었다. 특히 일라이릴리의 시가총액은 2017년부터 올해까지 매년 오르고 있다. 작년에는 한 해동안 63.6% 올랐다.이밖에 미국의 애브비(ABBV, 22.1%)와 브리스톨-마이어스 스퀴브(BMY, 27.5%)도 주가가 올해 20% 이상 올랐다. 미국을 제외하고는 덴마크의 시가총액 1위 기업인 노보노디스크(DKK)도 올해 28.1% 올랐고 영국의 아스트라제네카(GBX)도 올해 33.6% 올랐다. 반면, 스위스의 로슈(ROG)는 올해 20% 주가가 하락했다. 이들은 모두 시가총액이 2000억 달러가 넘는 세계 50위 이내 초대형 기업이다.글로벌 제약사 머크의 실적 성장은 면역항암제 ‘키트루다’와 자궁경부암 백신 ‘가다실’이 이끌고 있다. 3분기 조정 주당순이익(EPS)는 1.85달러로 시장전망치인 1.71달러를 상회했다.  위해주 한국투자증권 연구원은 “키트루다는 초기 암 치료제 시장에서도 침투력을 높이고 있다”면서 “또 중국 국가 약품 감독 관리국은 최근 9~45세 여성의 가다실 9가 접종을 승인해 중국에서의 가다실 실적 성장이 지속될 전망”이라고 말했다.머크는 모더나와 협력해 개인 맞춤형 암백신을 개발 중이다. 머크는 2016년부터 모더나와 개인 맞춤형 mRNA 암 백신 개발 제휴를 체결했다. 현재 키트루다와 병용 임상 2상을 진행 중이다. 머크는 최근 2억5000만달러를 투자해 기존 제휴를 연장했다. 머크가 개인 맞춤형 mRNA 암 백신의 잠재력을 높게 평가한 것이라고 판단된다. 머크와 공동개발하거나 인수 소식은 제약바이오업계에서 호재로 통한다. 지난달 머크가 이마고 바이오사이언스(IMG)를 인수한다는 소식에 이마고 바이오사이언스의 주가는 2배 급등했다. 이마고 바이오사이언스는 골수 증식성 신생물 및 기타 골수 질환을 치료하는 약물을 개발하는 스타트업이다. 또 지난 12일 항체치료제 개발 기업 파멥신이 미국 머크와 면역항암제 후보물질 ‘PMC-309’에 대한 공동 임상 개발 계약을 했다고 밝히자 주가가 올랐다. 코스닥 국내 기업인 파멥신의 주가는 장중  16% 오르기도 했다.업계 1위 일라이릴리는 지속형 당뇨병 주사제 ‘트루리시티’로 세계 시장을 평정했다. 주력 의약품은 당뇨병 치료제(트루리시티, 마운자로, 자디앙)와 항암제(버제지오, 티비트, 레테브모) 등이다. 건선 치료제 탈츠, 편두통 예방 치료제 엠겔리티 등 다양한 치료제를 보유하고 있다.특히 일라이릴리는 살빠지는 당뇨약 ‘마운자로’로 주목받고 있다. 최근 출시한 마운자로가 출시 첫 분기 2600억원이 넘는 매출을 기록했다. 미국 식품의약국(FDA)은 5월 마운자로를 제2형 당뇨 환자 혈당 조절 개선을 위한 보조제로 승인했고, 바로 미국에서 출시됐다. 지난 10월에는 FDA가 마운자로를 패스트트랙 개발 의약품으로 지정하면서 주가가 계속 올랐다. 패스트트랙으로 지정되면 심사기간이 단축된다.마운자로는 비만 대상 임상시험에서 체중 감량 효과가 20%에 가까운 것으로 알려지면서 비만 치료제로도 기대가 크다. 모건스탠리 애널리스트 테렌스 플린은 일라이 릴리가 2024년 상반기에는 비만치료제 생산을 시작할 것으로 내다봤다.아나트 아슈케나지 일라이릴리 최고재무책임자(CFO)는 지난달 “미국에서 마운자로 출시 후 전례없는 수요를 보였다”며 “공급을 늘리기 위해 노력하고 있다”고 말했다.한위 NH투자증권 연구원은 “일라이릴리의 투자포인트는 마운자로(내년 4월 임상 3상 SURMOUNT-2 완료 예정)와 알츠하이머 치료제 도나네맙(내년 2분기 임상 3상 결과 발표) 기대감에 달렸다”면서 “매출의 70%를 차지하는 주력 의약품 10개에 대한 두 자릿수의 성장세가 지속될 전망”이라고 말했다.경기 침체기에 방어주로 제약바이오주를 매입하라는 주장이 새삼 주목받고 있다. CNBC에 따르면 모건스탠리의 매튜 해리슨 애널리스트는 그간 발생한 미국의 경제 침체기 당시 제약 및 생명공학 기업의 실적을 조사한 결과, 해당 섹터 기업들이 경기 불황 속에서 마진을 유지하고 매출을 늘린 사실을 확인했다고 말했다.  실제 모건스탠리의 연구에 따르면 지난 2008년 글로벌 금융 위기 당시 대형 바이오 기술 기업들은 매 분기 플러스 성장을 보여줬다.다만 미국 제약사들이 미국의 인플레이션감축법(IRA)에 영향을 받을 수 있다는 지적도 나온다. 미국 정부는 공공의료보험기관인 CMS로 하여금 2026년부터 전문의약품 혜택에 해당되는 10개 의약품의 약가 협상을 시작해 점차 협상 대상 의약품을 확대하도록 했다. 미국이 인플레이션 감축 법안을 통해 처방약 가격 인하에 힘을 쏟는다는 얘기다. 글로벌 제약사 연 매출의 대부분을 차지하는 블록버스터 의약품의 약가가 낮아지면 이들의 매출 감소는 피할 수 없다.",
        "ticker": [
            "005940",
            "001680",
            "005930"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(12월 13일)",
        "date": "2022.12.13. 오후 3:48",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 동국제강, '인적분할' 지주사 전환에 이틀째 하락 마감(종합)",
        "date": "2022.12.13. 오후 3:47",
        "content": "동국제강[촬영 안 철 수]    (서울=연합뉴스) 송은경 기자 = 동국제강이 인적 분할을 통한 지주사 체제로 전환한다는 소식에 13일 증시에서 2거래일째 하락 마감했다.    이날 유가증권시장에서 동국제강은 전날보다 0.82% 하락한 1만2천50원에 거래를 마쳤다. 장 중 1만1천550원까지 내려갔다가 다시 매수세가 몰리며 하락 폭을 상당 부분 만회했다.    동국제강은 지난 9일 인적분할을 통해 철강 사업을 열연 사업 신설법인 '동국제강'(가칭)과 냉연 사업 신설법인 '동국씨엠'(가칭)으로 분리하기로 했다고 밝혔다. 존속법인인 '동국홀딩스'(가칭)는 지주회사가 된다.    회사는 이번 인적 분할로 콘트롤타워와 철강 사업의 전문성을 강화한다는 방침이지만, 시장에선 이번 지주회사 체제 전환이 오너 일가의 승계 작업과 무관하지 않다는 해석이 나오고 있다.    특히 동국홀딩스가 분할 이후 공개 매수 방식의 현물 출자 유상증자를 통해 지주사 전환을 추진하기로 했다는 점에서 '자사주의 마법'으로 오너 일가의 지배력 확대 기회로 이어질 수 있다는 우려도 제기되고 있다.    '자사주의 마법'은 오너가 존속법인의 현물출자 유상증자에 참여해 신설법인 지분을 내놓고 존속법인의 지분을 높이는 방식이다.     norae@yna.co.kr",
        "ticker": [
            "460850",
            "460860",
            "001230"
        ]
    },
    {
        "title": "[특징주] 항생·해열제 품귀현상에 제약주 급등…일부 상한가(종합)",
        "date": "2022.12.13. 오후 3:43",
        "content": "'非발열 환자' 별도 통로 만든 베이징의 한 병원(베이징=연합뉴스) 조준형 특파원 = 코로나19 감염자의 급속한 증가세 속에 12일 중국 수도 베이징 차오양구의 한 병원이 발열 증세가 없는 외래 환자들을 위한 통로를 별도로 운용하고 있다. 2022.12.12 jhcho@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 유럽, 중국을 중심으로 항생·해열제 품귀현상이 나타나고 있다는 소식에 13일 증시에서 제약주가 급등했다.     이날 유가증권시장에서 경보제약은 전 거래일보다 가격제한폭(29.97%)까지 오른 7천980원에 거래를 마쳤다.     명문제약(15.94%), 이연제약(13.83%), 제일파마홀딩스(12.84%), 국제약품(11.79%), 한미약품(5.78%) 등 다른 제약주도 일제히 큰 폭 상승했다. 코스닥시장에서도 화일약품(29.89%)이 상한가를 기록했다.     미국 월스트리트저널(WSJ)는 11일(현지시간) 유럽 대륙 전역에 걸쳐 항생제 부족 사태가 빚어지고 있다고 보도했다.     신종 코로나바이러스 감염증(코로나19) 펜데믹(대유행)이 지나간 후 방역 규제가 풀리며 각종 질환이 발생했으나 우크라이나 전쟁으로 생산 차질이 빚어져 수급 불균형이 심화했기 때문이다.    지난 7일 방역 정책을 완화한 중국에서도 가파른 코로나19 감염 확산세에 감염 의심자들이 앞다퉈 의약품 구매에 나서면서 중의약 독감 치료제인 '롄화칭원'을 비롯해 해열제 등이 품귀현상을 보이고 있다.    srchae@yna.co.kr",
        "ticker": [
            "214390",
            "002720",
            "017180",
            "102460",
            "002620",
            "128940"
        ]
    },
    {
        "title": "코스피, 2,370대 약보합 마감…외국인 대량 매도",
        "date": "2022.12.13. 오후 3:38",
        "content": "코스피, 2,372.40으로 약보합 마감(서울=연합뉴스) 황광모 기자 = 13일 오후 서울 중구 명동 하나은행 본점 딜링룸에 이날 거래를 마친 코스피, 원/달러 환율이 표시돼 있다.    코스피는 이날 외국인의 대량 매도에 전장보다 0.62포인트(0.03%) 내린 2,372.40으로 장을 마쳤다. 2022.12.13 hkmpooh@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 13일 외국인의 대량 매도에 2,370대에서 약보합으로 마감했다.    이날 코스피는 전장보다 0.62포인트(0.03%) 내린 2,372.40으로 장을 마쳤다.    지수는 전장보다 12.03포인트(0.51%) 오른 2,385.05에 개장해 장중 2,388.27까지 올라가기도 했으나 이후 2,364.87까지 내려가는 등 등락하는 모습을 보였다.    코스닥지수는 전장보다 0.06포인트(0.01%) 내린 715.16으로 마감했다.    ydhong@yna.co.kr"
    },
    {
        "title": "요즘 텐션 오른 엔터株…외국인 SM·JYP 대량매수 왜 [이종화의 세돌아이]",
        "date": "2022.12.13. 오후 3:33",
        "content": "부진한 증시에도 엔터株 주목외국인 대거 매수 나선 SM·JYP엔데믹에 재개된 공연 기대에내년·내후년 영업익 전망 높아최근 증시에서 분위기가 가장 좋은 업종 중 한 곳이 엔터테인먼트입니다.13일 한국거래소에 따르면 지난 12일 종가 기준 에스엠(21.73%), 하이브(15.87%), JYP엔터(14.61%), 와이지엔터테인먼트(10.98%) 등 4대 엔터 기업들의 최근 1달간 주가는 모두 두 자릿수 상승세를 기록했습니다. 같은 기간 코스닥과 코스피가 모두 하락세를 겪은 것에 비교하면 좋은 주가 흐름입니다.이는 외국인 투자자들이 대거 엔터 기업들의 주식 매수에 나서고 있기 때문입니다. 한국거래소에 따르면 지난달 1일부터 지난 12일까지 외국인은 코스닥에서 약 2109억2300만원 순매수에 나섰습니다. 이 과정에서 순매수 1위에 오른 곳이 에스엠이었고 2위가 JYP엔터였습니다. 외국인은 이 기간동안 에스엠을 957억7245만원 이상, JYP엔터를 820억8965만원 이상 순매수했습니다. 전체 순매수액에서 두 기업이 차지하는 비중은 80% 이상에 달합니다.\n\n\n\n외국인들이 엔터 기업 매수에 나선 이유는 실적 성장에 대한 기대감 때문입니다. 에프앤가이드에 따르면 JYP엔터의 올해와 내년 예상 영업이익 컨센서스는 약 1008억원, 1237억원입니다. 이는 영업이익이 각각 전년 대비 77.4%, 22.8% 성장한다는 것을 의미합니다. 에스엠 영업이익 전망치도 올해와 내년 각각 32.8%, 36.8% 전년 대비 성장률을 반영한 897억원, 1228억원에 달합니다.엔터 기업들의 향후 이익 전망이 좋은 이유는 해외 매출의 꾸준한 성장과 리오프닝으로 인한 콘서트 재개에 대한 기대감 등이 있습니다. 또 각 기업별로 성장을 기대할만한 요소들이 있는 상황입니다.우선 JYP엔터는 꾸준한 해외 부문 매출 성장세와 아티스트들이 고르게 실적을 내고 있는 점이 강점으로 꼽힙니다. JYP의 해외 매출 비중은 약 49% 수준으로 하이브를 제외한 엔터 3사 중 1위입니다. 또 전년 대비 50% 이상 늘어날 것으로 전망되는 트와이스의 올해 앨범 판매량도 호재로 꼽힙니다. 스트레이키즈, 잇지, 엔믹스 등 앨범 판매량이 100만장이 넘는 아티스트도 다수 보유하고 있습니다.에스엠은 이수만 총괄프로듀서의 개인회사 라이크기획과 맺어온 프로듀싱 라이선스 계약을 조기종결한 점이 호재로 꼽힙니다. 이 덕분에 에스엠의 주가는 한 차례 크게 오른 바 있습니다. 또 공연 매출도 에스엠 주가 상승을 견인할 수 있는 호재로 꼽힙니다. 내년 국내외 콘서트가 본격화되며 에스엠 일본법인, SM C&C 등 자회사들의 턴어라운드가 기대되고 있기 때문입니다.멤버 진을 시작으로 입대를 시작한 BTS의 소속사 하이브도 최근 주가 흐름이 좋았습니다. BTS를 제외한 아티스트들이 빠르게 성장하고 있고 지적재산권(IP) 경쟁력이 강해 BTS의 입대에도 실적 유지가 가능할 것이라는 분석이 나오고 있습니다.박하경 한국투자증권 연구원은 최근 “BTS 멤버들의 솔로 활동으로 내년 상반기까지 견고한 시장 지배력을 입증할 것”이라며 “(멤버들의) 군 복무 기간에는 구작 판매, 간접 매출로 공백기를 최소화할 수 있다”고 분석했습니다. 그는 “더블 밀리언셀러에 오른 세븐틴, 밀리언셀러 아티스트인 TXT와 엔하이픈, 빠르게 성장 중인 르세라핌과 뉴진스 등 BTS를 제외한 다른 아티스트도 주목해야 한다”고 덧붙였습니다.와이지는 블랙핑크가 가장 중요한 아티스트로 꼽힙니다. 특히 블랙핑크는 해외 활동 비중도 늘리고 있습니다. 블랙핑크는 컴백 후 투어 공연에서 북미와 유럽 공연 수를 24회로 늘렸습니다. 이전 투어에서 북미와 유럽 공연 횟수는 13회였습니다. 한국투자증권에 따르면 공연당 추정 관객 수도 9000명에서 1만6000명으로 확대됐습니다. 단 와이지는 블랙핑크에 대한 의존도가 높고 재계약에 대한 리스크가 있는 점이 우려사항으로 꼽히고 있습니다.",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "[데이터로 보는 증시] KRX 금 시세(12월 13일)",
        "date": "2022.12.13. 오후 3:33",
        "content": "[서울경제]"
    },
    {
        "title": "삼성운용 \"KODEX 은행채·국고채 ETF 2종에 5000억 유입\"",
        "date": "2022.12.13. 오후 3:28",
        "content": "[서울경제] 삼성자산운용은 KODEX의 존속기한형 채권 상장지수펀드(ETF) 2종에 상중 후 5000억 원 규모의 자금이 유입됐다고 13일 밝혔다.‘KODEX 23-12 은행채(AA+) 액티브’의 순자산은 3,410억 원(에프앤가이드 12일 기준)을 기록 중이다. 업계 존속기한형 채권 ETF들 가운데 가장 많은 자금이 유입되며 전체의 30% 이상을 차지했다. 같은 날 상장한 ‘KODEX 23-12 국고채 액티브’ 역시 같은 기간 1508억 원이 몰렸다.KODEX 존속기한형 ETF 2종의 장내 매수 현황은 약 900억 원에 달한다. 상장 이후 15거래일 만에 KODEX 23-12 은행채 액티브는 투신이 388억 원, 개인이 129억 원을 매수했다. KODEX 23-12 국고채 액티브는 투신이 332억 원, 개인이 28억 매수했다. 삼성자산운용 측은 “개인은 일반 은행 정기예금의 대체 상품으로서 존속기한형 ETF를 찾고 있으며 기관은 장외 채권 대비 낮은 가격으로 원하는 수량만큼 매매가 용이하다는 장점을 활용하기 위한 것으로 보인다”고 말했다.존속기한형 채권 ETF는 만기까지 보유하면 매수 시점에서 예상한 기대 수익률 수준의 이자수익을 얻을 수 있어 마치 정기예금과 유사한 특징을 갖고 있다. 중도 해지 시 페널티가 없고 투자금액의 제한이 없는 점, 만기 기대 수익률에 더해 안정적인 이자 수익까지 얻으며 일반 정기예금 대비 안정적인 수익률을 추구할 수 있다는 점에서 투자자들의 관심이 모이고 있다. 또한 퇴직연금 확정기여형(DC)·개인형퇴직연금(IRP) 계좌뿐 아니라 연금저축계좌에서도 100% 투자할 수 있어 연금에서 투자하면 세액공제 혜택과 과세이연 후 저율 과세 등 다양한 효과를 누릴 수 있다.한편 KODEX 23-12 은행채(AA+) 액티브 ETF는 AAA등급 특수은행채, 시중은행채에 투자하고, KODEX 23-12 국고채 액티브 ETF는 무위험등급 국고채에 투자한다. 만기 기대 수익률(YTM)은 각각 연 4.39%, 연 3.60%다. 국고채와 은행채는 신용도가 우수하고 유동성이 상대적으로 풍부해 거래 부족없이 안정적인 운용이 가능하다. 잔존만기 약 1년의 국고채, 은행채 거래량은 동일 만기 회사채의 2~5배 이상으로 풍부하다.임태혁 삼성자산운용 ETF운용본부 상무는 “KODEX의 존속기한형 채권 ETF 2종이 빠르게 성장할 수 있었던 주된 이유는 은행채와 국고채가 가장 우량한 신용도와 풍부한 유동성을 갖고 있는 섹터이기 때문”이라며 “존속기한형 채권 ETF에 투자할 때는 투자 자산의 신용도와 더불어 유동성 공급자의 풍부한 호가 공급이 가능한 지 여부를 면밀히 살펴보고 기대 수익률에 맞는 상품을 골라 투자하는 것이 필요하다”고 덧붙였다."
    },
    {
        "title": "[오후시황] 美 CPI·FOMC 앞두고 하방 압력 커지는 코스피…2370선 공방",
        "date": "2022.12.13. 오후 2:56",
        "content": "[서울경제] \n\n\n\n코스피가 전 거래일보다 12.03포인트(0.51%) 오른 2385.05로 시작한 13일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스이번주 발표되는 미국의 11월 소비자물가지수(CPI)와 연방공개시장위원회(FOMC)를 앞둔 코스피가 경계심리 확대의 영향으로 소폭 하락 중이다.13일 오후 2시 52분 코스피는 전날보다 1.96포인트(0.08%) 내린 2371.06을 나타내고 있다. 이날 코스피는 전날보다 12.03포인트(0.51%) 오른 2385.05에 출발했으나 점차 경계심리가 강화되면서 한때 2360선까지 지수가 후퇴했다. 유가증권에서는 외국인이 1708억 원을 순매도 중이다. 코스피200선물 시장에서 4453억 원을 팔아치우고 있다. 반면 개인과 기관은 각각 966억 원, 447억 원을 순매수 중이다.이날 밤 발표되는 미국의 11월 CPI를 앞두고 경계심리가 높아지는 모습이다. 이경민 대신증권 연구원은 “경계심리가 짙어지며 외국인 매물 출회 영향으로 증시 하방압력이 높아지는 상황”이라며 “다만 11월 CPI가 또다시 서프라이즈 효과를 줄 가능성은 낮다”고 말했다.전날 밤 뉴욕 증시는 국내 시장과는 반대의 양상을 보였다. 다우존스30산업평균지수(1.58%)와 스탠더드앤드푸어스(S&P) 500지수(1.43%), 기술주 중심의 나스닥지수(1.26%)가 일제히 상승마감했다. 전날 발표된 뉴욕 연방은행의 1년 기대 인플레이션이 지난해 8월 이후 최저치를 기록했다는 소식에 미국 CPI가 시장에 긍정적인 수준으로 발표될 것이라는 점에 시장의 기대감이 증폭됐다.코스피 시가총액 상위권 종목은 종목별로 희비가 엇갈린 모습이다. 삼성전자(0.34%)와 SK하이닉스(1.73%)가 강세다. 반면 LG에너지솔루션(-1.69%), 현대차(-2.75%), 기아(-4.30%) 등 자동차 관련주는 미국발 악재에 급락 중이다.같은 시각 코스닥은 전날보다 1.02포인트(0.14%) 내린 714.20을 나타내고 있다. 이날 코스닥은 전날보다 2.42포인트(0.34%) 오른 717.64 출발한 뒤 코스피와 마찬가지로 하방 압력이 높아지는 중이다.코스닥에서도 외국인은 313억 원을 순매도 중이다. 기관 역시 247억 원어치를 팔면서 매도 행렬에 동참했다. 반면 개인은 648억 원을 순매수하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "003540",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[특징주] 현기차 나란히 신저가…부품주도 3%대 하락",
        "date": "2022.12.13. 오후 2:41",
        "content": "[서울경제] 인플레이션 감축법(IRA)에 따른 한국 자동차의 전기차 보조금 차별 문제가 단기간에 해결할 수 없다는 백악관의 공식 입장이 나오면서 현대·기아(000270)차가 신저가로 무너졌다. HL만도(204320), 현대위아(011210) 등 자동차 부품주 역시 연쇄효과로 주가가 급락세다.13일 오후 2시 35분 기아는 전날보다 2900원(4.45%) 내린 6만 2200원에 거래되고 있다. 6만 2100원까지 주가가 밀리면서 신저가를 새로 썼다. 현대차(005380) 역시 3% 넘게 급락하면서 신저가를 경신했다. HL만도(-3.65%), 현대모비스(012330)(-3.61%), 현대위아(-3.07%) 등 자동차 부품주 역시 급락 중이다.IRA에 따른 국내 자동차 업체들의 불이익이 단기간에 해결될 수 없을 것이라는 발언에 투자심리가 크게 영향 받는 양상이다. 제이크 설리번 백악관 국가안보보좌관은 12일(현지시간) 브리핑에서 IRA에 따른 전기차 보조금 차별 해법을 묻는 질문에 “이 법안은 크고 복잡하기 때문에 모든 문제가 하루나 한 주, 한 달 안에 해결될 수 있는 것은 아니다”라며 “궁극적으로 미국 노동자와 기업, 동맹인 한국의 수요와 경제적 이익을 입증할 수 있는 장기적인 접근법을 만들 수 있을 것으로 믿는다”고 답했다.다만 수급적인 요인이 크다는 분석도 있다. 임은영 삼성증권(016360) 연구원은 “2차전지도 그렇고 현대·기아차도 중국에서 빠져나온 자금이 한국으로 온다는 기대의 영향을 받았는데, 점차 되돌림 과정으로 진입하는 것으로 보인다”고 말했다.",
        "ticker": [
            "204320",
            "000270",
            "016360",
            "012330",
            "011210",
            "005380"
        ]
    },
    {
        "title": "상장사 26%만 예측 가능…깜깜이 배당 여전",
        "date": "2022.12.13. 오후 2:15",
        "content": "■거래소, 지배구조 보고서주총전 소집공고도 26% 불과5곳 중 2곳 투명성 제고 소홀\n\n\n\n한국거래소 전경/연합뉴스[서울경제] 자산 규모 1조 원 이상의 코스피 상장사 5곳 중 2곳은 주주총회 4주 전까지 소집 공고, 집중투표제 실시, 배당정책 통지 등 지배구조 투명성 제고를 위한 기본 원칙을 제대로 지키지 않고 있는 것으로 조사됐다. 다만 외국인 주주의 지분율이 높고 최대주주의 지분율이 낮을수록 상대적으로 지배구조 원칙을 잘 지키고 있었다. 이사회의 여성 이사 선임 비율은 처음으로 50%를 넘어섰다.13일 한국거래소에 따르면 자산 총액이 1조 원 이상인 코스피 상장법인 345개사의 기업 지배구조 보고서를 전수 분석한 결과 핵심 지표 15개 준수율은 60.7%로 집계됐다. 올해부터 기업 지배구조 보고서 의무 제출 대상은 자산 총액 2조 원 이상에서 1조 원 이상으로 확대돼 분석 대상 법인이 215곳에서 345곳으로 늘어났다.특히 핵심 지표 가운데 △주총 4주 전 소집 공고 실시(26.8%) △배당정책과 실시 계획 연 1회 주주 통지(46.5%) △최고경영자(CEO) 승계 정책 마련(34.5%) △이사회 의장과 대표이사 분리(22.1%) △집중투표제 채택(3.7%) △독립적인 내부감사 기구(지원 조직) 설치(52.2%) 등 6개 지표의 준수율은 60%를 밑돌아 여타 지표보다 낮았다.외국인 지분율이 높고 최대주주 지분율이 낮은 기업일수록 가이드라인을 잘 따른 것으로 나타났다. 외국인 지분율이 30% 이상인 기업들의 경우 기재 충실도가 78%를 기록했으나 10% 미만인 경우 75%로 3%포인트 차이가 있었다. 동시에 최대주주 지분율이 낮은 기업일수록 기재 충실도가 높았다. 최대주주 지분율이 30% 미만일 경우 81%의 기재 충실도를 기록했다.이사회의 성별 다양성이 중요해지면서 국내 주요 상장기업의 절반 이상(50.5%)이 여성 이사를 선임하고 있었다. 2020년에는 비중이 24.6%, 지난해는 44.6%였다. 여성 이사 선임 기업의 비중이 절반을 넘은 것은 올해가 처음이다. 다만 사외이사 활동의 실효성을 높이기 위해 사외이사에 대해 평가를 하는 기업은 29.4%에 불과했다.이 밖에 배당정책을 마련하고 있다고 공시한 기업(46.5%) 중에서도 구체적인 수치를 제시하는 등 투자자들에게 실질적인 예측 가능성을 제공하는 경우는 26.1%에 불과했다.거래소는 지난달 기업 지배구조 보고서 공시 가이드라인을 준수하지 않은 26개사에 정정 공시를 요구하고 100개사에는 준수 요청서를 발송한 것으로 나타났다. 거래소는 “지배구조 이슈와 관련한 새로운 요구 등을 면밀히 모니터링해 지배구조 보고서 가이드라인도 지속적으로 개선해 나가겠다”고 밝혔다.",
        "ticker": [
            "001680",
            "004800"
        ]
    },
    {
        "title": "외인 '팔자'에 코스피 내림세…2370선 깨져",
        "date": "2022.12.13. 오후 2:12",
        "content": "[이미지 출처=연합뉴스] 외국인의 매도세가 거세지면서 13일 오후 코스피 지수가 약세다.이날 오후 2시9분 기준 코스피 지수는 전거래일 대비 3.67포인트(0.15%) 내린 2369.35로 집계됐다. 이날 지수는 12.03포인트(0.51%) 상승한 2385.05에 거래를 시작했지만 외국인이 물량을 출회하면서 하락 전환했다. 개인과 기관이 각각 1142억원, 319억원 상당 순매수했지만 외국인이 1708억원어치 팔아치웠다.시가총액 상위 종목에선 기아가 3.99% 내려 가장 큰 낙폭을 기록했다. 이어 현대차(-2.75%), 삼성SDI(-1.38%), LG에너지솔루션(-1.00%) 순으로 하락했다. 반면 SK하이닉스는 1% 넘게 올랐다.같은 시간 코스닥 지수 전일 대비 2.22포인트(0.31%) 내린 713.00을 기록했다. 개인이 819억원가량 순매수했고 외국인과 기관이 465억원, 275억원 상당 팔아치웠다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "006400",
            "005380"
        ]
    },
    {
        "title": "한국거래소, 우즈베키스탄 재무부와 자본시장 발전을 위한 MOU",
        "date": "2022.12.13. 오후 1:42",
        "content": "(서울=연합뉴스) 손병두 한국거래소 이사장(왼쪽)이 지난 12일 우즈베키스탄 재무부 청사를 방문, 이슈메토프 우즈베키스탄 재무부 장관과 자본시장 발전을 위한 상호협력에 관한 업무협약(MOU)을 체결 후 기념 촬영하고 있다. 2022.12.13 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "\"상장사 5곳 중 2곳, 지배구조 핵심지표 무시…주주 배려 미흡\"",
        "date": "2022.12.13. 오후 12:01",
        "content": "거래소, 자산 1조원 이상 345개사 지배구조보고서 공시 분석지배구조 핵심지표 준수율 60.7% 그쳐\n\n\n\n한국거래소[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 자산 1조원 이상의 코스피 상장사 5곳 중 2곳은 주주총회 4주 전까지 소집공고나 집중투표제 실시, 배당정책 통지 등의 지배구조 투명성 제고를 위한 기본 원칙을 지키지 않은 것으로 드러났다.    한국거래소는 13일 자산총액이 1조원 이상인 유가증권시장 상장법인 345개사의 기업지배구조보고서를 전수 분석한 결과 핵심 지표 15개 준수율이 60.7%로 집계됐다고 밝혔다.    올해부터 기업지배구조보고서 의무제출 대상은 자산총액 2조원 이상에서 1조원 이상으로 확대돼 분석 대상 법인이 215곳에서 345곳으로 늘어났다.    이미 보고서 제출 의무를 이행해온 자산 2조원 이상 기업들의 준수율은 작년 63.5%에서 올해 66.7%로 개선된 것으로 나타났다.     그러나 올해부터 신규로 보고서를 제출하는 자산 1조∼2조원 기업의 준수율이 49.6%에 그쳐 절반에도 못 미쳤다.     특히 핵심 지표 중 ▲ 주총 4주 전 소집공고 실시(26.8%) ▲ 배당정책과 실시계획 연 1회 주주 통지(46.5%) ▲ 최고경영자(CEO) 승계 정책 마련(34.5%) ▲ 이사회 의장과 대표이사 분리(22.1%) ▲ 집중투표제 채택(3.7%) ▲ 독립적인 내부감사기구(지원 조직) 설치(52.2%) 등 6개 지표 준수율은 60%를 밑돌아 여타 지표보다 낮았다.    조사 대상 기업들의 주총 소집공고 시기는 평균 주총 22일 전으로, 권고기준인 4주에 크게 못 미치고 상법상 의무(2주)를 간신히 웃도는 수준이었다.    거래소는 \"주총 안건 내용을 4주라는 충분한 기간을 두고 주주에게 알려주는 주주 배려는 아직 미흡하고 우리 자본시장의 주요 할인(디스카운트) 요인 중 하나인 배당과 관련해서도 투명한 배당에 소극적인 것으로 보인다\"고 분석했다.    배당 정책을 마련하고 있다고 공시한 기업(46.5%) 중에서도 구체적인 지표로 실질적인 정보를 제공한 사례는 26.1%에 불과했다.    거래소는 \"배당정책 마련은 우리나라 자본시장의 주요 디스카운트 요소로 적극적인 개선 대상\"이라고 지적했다.     그러면서 \"집중투표제 준수율이 가장 낮은 점은 이사회 구성과 운영에 관한 상장기업의 폐쇄적 경향성을 보여주는 것\"이라고 분석했다.    이사회 내 여성 이사 선임 비율은 매년 높아져 올해 처음 50%를 넘어 50.5%를 기록했다. 사외이사 평가를 하는 기업은 29.4%로 매우 저조한 수준이었다.     감사위원회 전원을 사외이사로 구성하는 기업의 비중은 76.3%로 100%인 세계 표준을 고려할 때 개선이 필요하다고 거래소는 지적했다.    거래소는 지난달 기업지배구조보고서 공시 가이드라인을 준수하지 않은 26개사에 정정공시를 요구하고 100개사에는 준수요청서를 발송했다.    거래소는 \"지배구조 이슈와 관련한 새로운 요구 등을 면밀히 모니터링해 지배구조보고서 가이드라인도 지속적으로 개선해 나가겠다\"고 밝혔다.\n\n\n\n기업지배구조 핵심지표 준수율[한국거래소 제공. 재판매 및 DB 금지]    norae@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "‘가상화폐 상장·거래’ 부산 디지털자산거래소 내년 문연다",
        "date": "2022.12.13. 오전 11:25",
        "content": "부산시, 내년말 서비스 개시 목표회원사 모집해 민간 주도 사업 진행가상화폐 등을 상장하고 거래하는 부산 디지털자산거래소가 내년에 출범한다.13일 부산시에 따르면 오는 19일 ‘부산 디지털자산거래소 설립 추진위원회’가 발족한다. 업계·학계 등 전문가 15명으로 구성되는 추진위는 거래소 설립 계획을 실행하는 데 실질적 역할을 할 예정이다.부산시는 내년 말 서비스 시작을 목표로 내년 상반기에 거래소 지주회사, 하반기에 시장 관리 기구를 설립할 계획이다.최근 세계 3대 가상화폐 거래소인 FTX의 파산 신청과 국내 대표 가상화폐인 위믹스의 상장 폐지 등으로 가상자산 투자자의 보호 필요성은 커졌지만 금융당국 역할은 전무한 상황에서 부산시가 공공성을 확보한 거래소로 시장 질서를 주도하겠다는 전략이다.\n\n\n\n 위메이드가 발행한 가상화폐 ‘위믹스’가 지난 8일 국내 주요 가상자산 거래소의 거래지원 종료(상장폐지)됐다. 사진은 경기도 성남시 위메이드 사옥 모습.  [자료=연합뉴스]부산시는 내년에 지주회사(1개)와 자회사(3개), 시장 관리 기구(3개) 등 총 7개 법인을 설립할 예정이다.부산 디지털자산거래소는 디지털자산의 발행·상장·거래·관리 역할을 담당한다. 거래 대상을 증권형·비증권형 디지털자산으로 이원화한 체계를 구축하고, 각각 상장·평가, 시장 감시·감독, 예탁·결제를 책임지는 3개 시장 관리 기구를 설치한다.부산시는 민간 주도로 사업을 진행할 방침이다.내년 상반기에는 ‘부산 디지털자산거래소 설립 펀드’를 운용할 자산운용사를 선정하고 펀드를 조성한다. 또 거래소 회원사를 모집해 설립 자금을 확보한다. 이를 토대로 상반기 내 거래소 지주회사를 세운다.내년 하반기에는 거래소 자회사와 시장 관리 기구를 설립한 뒤 가상자산 사업자로 신고할 예정이다. 부산시는 공공성 확보를 위한 최소한의 지분만 투자하고 거래소 설립 후 일정 기간이 지나면 민간에 지분을 매각할 방침이다.\n\n\n\n 부산시청 전경 [자료=연합뉴스]부산시 관계자는 “부산 디지털자산거래소는 투자자가 안심할 수 있는 환경을 조성해 공정한 가상자산 시장 질서를 세우는 게 주된 목표”라며 “블록체인규제자유특구인 부산이 수도권에 집중된 디지털자산 시장의 독점을 해소해 지역 균형발전도 이끌 것으로 기대한다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[증시신상품] 한국투자증권, 테슬라·아마존 기초 ELS 모집",
        "date": "2022.12.13. 오전 11:17",
        "content": "한국투자증권, 테슬라·아마존 기초 ELS 모집[한국투자증권 제공. 재판매 및 DB 금지]    ▲ 한국투자증권은 미국 테슬라와 아마존을 기초자산으로 하는 뱅키스 전용 주가연계증권(ELS) 'TRUE ELS 15607회'를 50억원 한도로 모집한다고 13일 밝혔다. 3년 만기의 이 상품은 6개월마다 기초자산 가격을 평가해 최초 기준가격의 80%(6·12개월), 75%(18개월), 70%(24개월), 65%(30개월), 60%(만기) 이상이면 연수익 20%를 지급하고 조기상환 하는 구조다. 기초자산 가격이 최초 기준가의 40% 미만이면 원금 손실이 발생한다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "006260"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 실적 기대감 커진 바이오株 매수 상위권",
        "date": "2022.12.13. 오전 11:14",
        "content": "[미래에셋증권 엠클럽 집계]FTSE 기대감에 성일하이텍 매수 2위수주 본격화된 현대로템도 지속 관심\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 13일 가장 많이 사들인 종목은 삼천당제약(000250)으로 나타났다. 현대로템(064350), 엔씨소프트, 휴마시스(205470) 등에도 매수세가 몰렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 삼천당제약으로 나타났다.삼천당제약은 글로벌 3상 임상을 완료한 아일리아 바이오시밀러 글로벌 기술 수출 관련 계약이 체결되면서 기대감이 커지는 모습이다. 지난달 말 삼천당제약은 프랑스, 독일, 영국 등 유럽 15개국에서 아일리아 바비오시밀러의 제품 공급 및 독점 판매하는 내용의 계약을 체결했다. 총 계약규모는 5000만 유로(약 690억 원)이며 계약 체결 시점으로부터 10년간 순매출의 50%를 삼천당제약에 지급되는 조건을 포함했다. 사측은 내년 2월께 본 계약이 체결될 것으로 보고 있다. 아일리아는 지난해 총 11조 5000억 원의 글로벌 매출을 올린만큼 본 계약이 체결될 경우 실적 호조세가 장기간 이어질 것이라는 장밋빛 전망도 나온다.2위는 성일하이텍(365340)이다. 성일하이텍은 파이낸셜타임즈스톡익스체인지(FTSE) 지수 정기변경에서 스몰캡 편입이 확실시되면서 투자자들의 관심이 몰리고 있다. 다만 드라마틱한 인덱스 효과를 기대해서는 안 된다는 의견도 있다. 고경범 유안타증권 연구원은 “단독 편입 측면에서 매수 수요가 유입될 수도 있지만, 무분별한 인덱스 효과의 과신은 유의할 필요가 있다”며 “기업공개(IPO) 종목의 편입 시기는 대체로 시장 모멘텀이 약화되는 시점과 맞물려 주가 변동성이 확대되는 양상을 보였다”고 말했다.3위는 일양약품(007570)이다. 일양약품은 유럽과 중국을 중심으로 항생제와 해열제 품귀현상이 나타나자 수혜주로 떠오르고 있다. 미국 월스트리트저널(WSJ)은 유럽 대륙 전역에서 항생제 부족 사태가 빚어지고 있다고 보도했다. 방역 규제가 풀리면서 각종 질환 발생이 급증한 반면, 제약 생산 차질의 여파로 수급 불균형이 심화되면서다. 일양약품은 이날 6%의 급등세를 나타내고 있다.4위는 현대로템이다. 현대로템은 K2 전차의 해외 수출이 본격화되는 등 모멘텀이 이어지고 있다. 이날 현대두산인프라코어와 1830억 원 규모의 폴란드 K2전차 수출 사업용 엔진공급 계약을 체결했다고 공시하면서 사업이 본격화되고 있다. 네옴시티의 핵심 사업자로 알려지기도 하면서 추후 모멘텀이 지속될 것이라는 전망이 지배적이다.이날 매도 1위는 역시 삼천당제약이다. 콘텐트리중앙(036420), SAMG엔터(419530), 카카오뱅크(323410) 등에도 매도세가 집중됐다.전 거래일인 12일 매수 1위는 조일알미늄(018470)이었다. 현대로템, 이엔플러스(074610), 휴마시스 등도 매수 상위권에 이름을 올렸다. 매도 1위 또한 조일알미늄이다. 이엔플러스, 래몽래인(200350) 등에도 매도세가 몰렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "000150",
            "006800",
            "036570",
            "003470",
            "074610",
            "007570",
            "018470",
            "035720",
            "323410",
            "036420",
            "064350"
        ]
    },
    {
        "title": "NH투자증권, 세대교체 인사단행…리테일총괄 신설·M&A조직 확대",
        "date": "2022.12.13. 오전 11:09",
        "content": "임원급 인사…\"능력 갖춘 젊은 임원 전진 배치로 세대교체\"\n\n\n\nNH투자증권[NH투자증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = NH투자증권이 13일 리테일사업 경쟁력을 강화하고 경기침체로 수요가 늘어날 인수·합병(M&A) 시장 대응 조직을 확대하는 조직개편과 인사를 단행했다.     리테일 부문은 WM(자산관리)·Namuh(나무)·PB(프리미어블루) 등 3개 영업채널 간 협업체계 구축을 위해 리테일사업 총괄부문을 신설했다.     이를 통해 각 채널 간 정책을 조정하고 채널별 육성전략을 강화할 계획이다.    또 기존 WM사업부 산하의 WM지원본부를 리테일사업 총괄부문 산하의 리테일지원본부로 변경하고, 연금컨설팅본부에는 100세시대연구소를 편제 변경해 퇴직연금 콘텐츠와 솔루션 기능을 강화하기로 했다.     외부위탁운용관리(OCIO) 사업부 내의 고객자산운용본부는 신탁본부로 명칭을 변경해 신탁업 전문조직으로 재편했다.    이와 함께 급격한 금리 상승과 경기침체 우려 속에 기업들의 사업구조 재편 수요가 늘어날 것으로 예상해 M&A와 인수금융 시장에 대응하기 위한 투자금융부서도 확대했다.      아울러 운용사업부 내 클라이언트솔루션 본부 직속으로 탄소금융팀을 신설해 탄소배출권 사업을 전담하도록 했다.    NH투자증권은 이날 조직개편과 함께 임원급 인사를 단행하며 \"조직 분위기 쇄신 차원에서 전문성과 능력을 갖춘 젊은 임원을 전진 배치해 세대교체에 방점을 뒀다\"고 밝혔다.    이번 인사에서 이창목·심기필·이수철 전무가 승진했고 김봉기 등 6명이 상무로 선임됐다.    이번 인사발령 대상자 중에서 이창목 전무, 박상호·강민훈·이경수·손승현 상무는 주요 업무집행 책임자, 준범감시인·위험관리책임자로 분류돼 향후 이사회 승인 후 공식 업무를 수행할 예정이다.      ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "456040",
            "019680",
            "001680"
        ]
    },
    {
        "title": "“7억명 중국여성 레깅스 다시 입는다면”...리오프닝 기대 커지는 효성티앤씨",
        "date": "2022.12.13. 오전 11:05",
        "content": "글로벌 스판덱스 1위 기업중국 리오프닝 기대감 반영13일 오전 주가 4%대 상승\n\n\n\n 효성티앤씨 스판덱스 [사진 출처 = 효성티앤씨 홈페이지 캡처]글로벌 스판덱스 1위 기업 효성티앤씨 주가가 13일 오전 기준 4%대 상승해 거래되고 있다. 중국 리오프닝 기대에 수요가 증가할 것이란 전망이 나왔기 때문이다.13일 한국거래소에 따르면 효성티앤씨는 이날 오전 전거래일 대비 1만4500원(4.23%) 오른 35만7000원에 거래중이다. 효성티앤씨는 지난달 11일 종가 대비 이날까지 한달새 주가가 14% 이상 상승했다.이날 주가 급등은 효성티앤씨의 실적이 올해 3분기 저점을 형성한 이후 내년부터는 업황이 개선될 것이라는 예측이 나왔기 때문으로 분석된다. 이진명 신한투자증권 연구원은 “글로벌 스판덱스 시황은 지난해 역대급 호황 이후 중국 제로코로나 및 대규모 증설 영향으로 다운사이클이 지속됐다”며 “중국이 글로벌 스판덱스 수요의 약 60%를 차지하는 만큼 리오프닝 이후 소비 심리 회복에 따른 업황 개선이 가능하겠다”고 말했다. 이 연구원은 효성티앤씨의 목표 주가도 36만원에서 43만원에서 상향했다.효성티앤씨는 스판덱스, 나일론 원사, 폴리에스터 원사 등을 제조하는 ‘섬유’ 부문을 통해 매출 절반 가량을 내고 있다. 특히 글로벌 스판덱스 시장 점유율은 30%로 1위를 차지하고 있다. 효성티앤씨의 스판덱스는 레깅스 등 운동복에 많이 쓰이는 것으로 알려졌다.",
        "ticker": [
            "004800",
            "298020"
        ]
    },
    {
        "title": "대구·경북 상장사 11월 시가총액 3조6천억 증가",
        "date": "2022.12.13. 오전 11:04",
        "content": "한국거래소 \"비금속광물·서비스 업종 상승 영향\"\n\n\n\n상장사 (PG)[장현경 제작] 일러스트    (대구=연합뉴스) 홍창진 기자 = 대구·경북 지역 상장사의 11월 시가 총액이 전월보다 3조6천억여 원 늘었다.    13일 한국거래소 대구사무소에 따르면 지난달 대구·경북 상장법인(115개 사) 시가 총액은 58조2천779억 원으로 10월보다 6.61％(3조6천129억 원) 증가했다.    유가증권시장 상장법인(40개 사)의 시가 총액은 35조9천356억 원으로 전월보다 8.17％(2조7천139억 원) 늘었다.    코스닥시장 상장법인(75개 사)의 시가 총액은 22조3천424억 원으로 전월보다 4.19％(8천991억 원) 증가했다.    지역 투자자의 거래대금은 3조8천540억 원으로 전월 대비 38.39％ 늘었다.    주가 상승률은 유가증권시장에서 평화홀딩스(71.28％), 포스코스틸리온(48.15％), 우선주인 남선알미우(24.20％), 동원금속(22.62％), 남선알미늄(22.60％) 등의 순이었다.    코스닥시장에서는 포스코엠텍(37.28％), 디와이씨(28.21％), KH바텍(22.63％), 포스코 ICT(22.51％), 덕우전자(22.42％) 등의 순이었다.    한국거래소 대구사무소 관계자는 \"비금속광물과 서비스 업종의 상승으로 시가 총액이 늘어났다\"며 \"투자심리가 회복되면서 거래대금도 많이 증가했다\"고 말했다.    realism@yna.co.kr",
        "ticker": [
            "008350",
            "008355",
            "018500",
            "013570",
            "010770",
            "058430"
        ]
    },
    {
        "title": "중소형부터 대형사까지 국내 증권사 감원 칼바람",
        "date": "2022.12.13. 오전 10:51",
        "content": "정규직 대상 희망퇴직 봇물 …고위 임원도 줄줄이 사표재계약 불발 … 내년 증권사 계약직 1만명 이하로 급감 전망\n\n\n\n서울 여의도 증권가./강진형 기자aymsdream@국내 증권업계 구조조정의 칼바람이 거세게 불고 있다. 실적 부진에 대한 책임과 조직 쇄신, 인력 효율화를 위해 임원급에서 세대교체가 이뤄지고 있다. 정규직을 대상으로 한 희망퇴직이 봇물을 이루고 있는 가운데 계약직은 더 좌불안석이다. 1년 단위 연봉 계약직이 많은 증권사 특성상 수익성이 악화한 부서 위주로 '재계약 불발'이 본격화되고 있다. 기업금융(IB) 부문은 물론 법인·채권 등 계약직 비중이 높은 영업직군 위주로 인력 감축이 활발한 상황이다. 13일 증권업계에 따르면 KB증권이 15일까지 희망퇴직을 받는다. 희망퇴직 적용 대상자는 1982년 12월1일 이전 출생한 정규직원이다. 최근까지도 재무건전성 비율이 낮은 중소형사, 특히 부동산 프로젝트파이낸싱(PF)를 주력으로 하는 곳이 선제적으로 감원에 나섰지만, 대형 증권사인 KB증권마저 구조조정에 나서 업계 우려감이 증폭되고 있다. KB증권 측은 순수한 의미의 희망퇴직이라고 못 박았지만, 고정 지출 비용을 통제하기 위한 행보라는 게 업계 시선이다. 중소형 증권사의 구조조정은 급물살을 타고 진행 중이다. 하이투자증권은 1967년생까지, 20년 근속 및 2급 부장 대상으로 지난주까지 희망퇴직을 받았다. 이 대상자들이 전체 정규직 인원의 50%가량으로 전해진다. 이베스트투자증권 역시 IB 부문의 감원을 진행중이다. 케이프투자증권은 업황 부진 여파로 법인부(법인 상대 영업)와 리서치사업부를 폐지하면서 관련 사업을 중단했다. 해당 부서 소속 임직원 30여 명 가운데 일부는 재계약 대상에서 제외돼 회사를 떠났다. 다올투자증권은 지난달 정규직을 대상으로 희망퇴직 신청을 받았다.  많은 고위 임원들이 여의도를 떠날 것으로 관측된다. 하이투자증권이 1967년생 이상을 대상으로 삼았고, 다올투자증권에서는 이미 경영 관련 직무에서 상무급 이상 임원 전원이 경영상 책임을 지고 사직서를 제출했다. 증권사 관계자는 \"부진한 실적과 업황으로 고위 임원을 대상으로 한 구조조정이 활발하다\"고 귀띔했다. 증권업계 계약직 직원 수는 급감할 것으로 전망된다. 금융투자협회에 따르면 지난 3분기 말 기준 국내 36개 증권사 임직원은 총 3만8254명이다. 이중 계약직원은 1만1377명으로 전체의 29.74%를 차지했다. 전체 증권사 직원 3명 중 1명은 계약직원이다. 국내 증권사 계약직 수는 지난해 상반기 사상 처음으로 1만명을 돌파한 뒤 증가세를 유지했지만, 이제 1만명 이하로 추락할 것으로 점쳐진다. 증시 한파와 PF발 자금시장 경색 등 악재가 불어닥쳤을 때 가장 먼저 구조조정의 타깃이 돼 꾸준한 감원이 예상된다. 다올투자증권은 지난달 채권구조화팀 6명 전원과 재계약하지 않았다. 증권사 관계자는 \"대다수 계약직원의 재계약 갱신이 12월에 몰려있어 이달 재계약 불발이 활발할 것\"이라고 전했다.  지난 3분기 말 기준 리딩투자증권의 계약직 비율이 74.84%로 가장 높았다. 이어 코리아에셋투자증권(70.23%), 흥국증권(65.22%), 케이프투자증권(62.83%), 메리츠증권(60.41%), 한양증권(55.49%), 다올투자증권(52.79%), 하나증권(51.05%) 등의 순이다. 대부분 부동산PF 위주의 IB 영업 인력들이다. 지난해 3월 말까지만 해도 9000명대였던 계약직이 업황 호황기로 1만명 이상으로 급격히 증가한 만큼 다시 감소하면 인력 감축이 더 크게 부각될 것으로 보인다.",
        "ticker": [
            "030210",
            "019680",
            "001680",
            "001750"
        ]
    },
    {
        "title": "월가 “연준 걱정은 그만…기업 수익성 악화가 더 문제”",
        "date": "2022.12.13. 오전 10:17",
        "content": "모건스탠리 “내년 기업 이익내기 어려울 것”주식 고전 지속되는 가운데 채권은 반등통화정책 방향 놓고 연준 내 이견\n\n\n\n지난달 2일 뉴욕증권거래소에서 한 트레이더가 제롬 파월 연방준비제도 이사회 의장의 기자회견 모습을 지켜보는 모습. [AP][헤럴드경제=김우영 기자] 시장의 관심이 미 소비자물가지수(CPI)와 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 정례회의에 쏠려 있지만 중요한 건 경기침체와 이에 따른 기업 수익성 악화라는 지적이 커지고 있다. 물가와 금리가 어떻게 되든 내년 기업들의 어려움은 피할 수 없으며 이에 따라 시장 역시 약세장을 벗어나기 힘들 것이란 이유에서다.12일(현지시간) 월스트리트저널(WSJ)에 따르면 스탠더드앤드푸어스(S&P)500의 2023년 이익 전망치는 최근 두 달 사이 3.6% 떨어졌다.UBS글로벌자산관리의 마크 해펠레 최고투자책임자(CIO)는 “심각한 경기 침체 가능성에 비해 주가는 올해 충분히 하락하지 않았다”며 추가 하락 가능성을 경고했다.WSJ은 특히 올해 들어 워낙 금리가 빠르게 오른 탓에 동반 하락해온 주식과 채권의 움직임이 달라졌다고 지적했다.미 국채 10년물 금리는 지난 10월 4.231%까지 치솟았지만 계속 하락해 3.5% 수준으로 떨어졌다. 채권 금리가 낮아지면 채권 가격은 상승한다. 투자회사 베어드의 마이클 안토넬리 상무이사는 “인플레이션 둔화 기대가 아닌 경기 침체 가능성이 채권 시장 반등을 부추기고 있다”고 지적했다.반면 주식시장에선 이달 들어 에너지와 금융부문이 각각 9.3%와 5% 하락하는 등 경기침체에 민감한 업종의 하락이 두드러졌다. 블룸버그통신은 골드만삭스가 이날 저조한 실적과 불확실성 등을 이유로 리테일부문의 인력 수백명을 추가로 감축할 계획이라고 전했다. 그런가하면 경기 둔화로 여행 및 화물수요가 타격을 받을 수 있다는 우려로 다우존스운송평균지수(DJI)는 6% 가량 떨어져 지수 평균 하락분(3.2%)을 크게 웃돌았다.WSJ은 주식은 고전하고 채권은 반등한 것을 두고 “2023년 투자자의 최우선 관심사가 인플레이션에서 경기 침체로 옮겨간 것을 의미한다”고 전했다.실제 채권거래플랫폼 트레이드웹에 따르면 채권 트레이더들의 향후 2년, 5년, 10년 간 연간 인플레이션 전망치는 모두 2.3% 수준으로 연준 목표치인 2%에 근접했다. 이는 인플레이션에 대한 걱정은 낮아졌다는 의미다. 그럼에도 주가가 하락했단 것은 경기에 대한 우려 때문이라고 할 수 있다.\n\n\n\n[로이터]모건스탠리와 골드만삭스 등 대형 투자은행(IB)들의 생각도 비슷하다. 단기적으로는 여전히 인플레이션 둔화 여부와 연준의 금리 인상이 투자자들에게는 중요할 수 있지만 2023년은 아니라는 것이다.마이클 윌슨 모건스탠리 수석전략가는 보고서를 통해 “인플레이션과 연준 정책에 대해 시장은 여전히 우려하고 있지만 이는 ‘어제 뉴스’다”면서 “좀더 멀리 보면, 비용은 계속 상승하지만 기업은 가격을 올리지 못하면서 2023년은 기업 이익 측면에서 쉽지 않은 환경일 것”이라고 지적했다.골드만삭스의 데이비드 코스틴 수석전략가 역시 수익성 악화가 예상보다 큰 부담이 될 수 있다며 2023년 기업 이익이나 S&P500지수 반등을 기대하진 않는다고 밝혔다. 그러면서 “2023년 연착륙을 가정하고 있지만 침체 국면에 접어들면 주식 수익률은 더 나빠질 수 있다”고 덧붙였다.한편 경기침체 우려가 기정사실화 되면서 금리인상 정도와 속도를 놓고 연준 내 이견은 점점 더 커질 것으로 보인다.앞서 지난달 30일 제롬 파월 연준 의장은 브루킹스 연구소 강연에서 “경제를 붕괴시키고 난 뒤에 수습하려 들진 않을 것”이라며 과잉 긴축은 피할 것이라 발언했다. 하지만 매파 성향의 위원들은 여전히 강력한 긴축을 통해 인플레이션을 완전히 꺾어야 한다고 주장하고 있다.WSJ은 “인플레이션이 40년 만에 최고치를 기록했을 때 연준 인사들은 금리를 공격적으로 인상해야 한다고 입을 모았지만 이제 인플레이션이 얼마나 둔화됐는지, 그리고 그들이 무엇을 해야 하는지에 대해 균열이 나타나기 시작했다”며 “파월 의장은 금리를 ‘어느 정도나, 얼마나 오래 올려야 하는지’라는 두 가지 어려운 질문에 직면해 있다”고 전했다."
    },
    {
        "title": "태광 \"시장 안정 위해 필요\" vs 트러스톤 \"주주대표소송 할 것\" [시그널]",
        "date": "2022.12.13. 오전 10:09",
        "content": "흥국생명 4000억원 증자 놓고 날선 대립여론 주시 속 태광산업 이사회 일단 연기\n\n\n\n[서울경제] 태광산업(003240)이 태광그룹 계열사 흥국생명에 4000억 원 규모 유상증자를 추진하자, 태광산업 소수주주인 트러스톤자산운용은 상법을 위반했다면서 이사회를 상대로 주주대표소송을 내겠다며 압박했다. 반면 태광그룹은 자본시장 신뢰 회복을 위한 결단이며, 내용 역시 손해 보는 투자가 아니라고 맞섰다. 양측의 공방이 치열해지자 13일 예정한 이사회는 연기됐다.이날 투자은행(IB)업계에 따르면 태광산업은 이사회를 열어 제3자 배정 방식으로 약 4000억 원의 상환전환우선주(RCPS) 형태 유상증자에 참여하는 안건을 의결할 예정이었으나 이사회를 14일 오전으로 연기했다. 앞서 흥국생명은 6일과 8일 임시 주주총회를 열어 유상증자를 위한 실무 절차인 정관 변경을 마쳤다.태광산업의 증자는 흥국생명이 외화 신종자본증권의 조기 상환으로 5600억 원을 시중은행 등을 통해 급하게 조달하면서 이를 메워주기 위한 조치다.태광산업은 9월 말 기준 보유한 현금성 자산만 6251억 원에 달한다. 특히 금융당국은 흥국생명이 조기 상환 번복으로 실추된 국내 신용도 회복을 위해 태광그룹 차원에서 지원할 것을 염두에 두고 있다.문제는 상장사인 태광사업은 흥국생명의 지분을 보유하고 있지 않다는 점이다. 반면 흥국생명은 이 회장이 56.3%를 들고 있고 나머지도 회장 일가와 대한화섬 등 계열사가 보유하고 있다. 이 때문에 태광산업의 주주들은 이 회장을 위해 희생을 강요 당했다고 주장했다.태광산업의 지분 5.8%를 들고 있는 트러스톤자산운용은 이번 유상증자는 상법 위반이라면서 이사회가 찬성할 경우 주주대표소송을 벌이겠다고 밝혔다.트러스톤 측은 “상법상 상장사가 지분 10% 이상을 소유한 주요주주 및 특수관계인에게 자금 지원 성격의 증권 매입을 금지하고 있다”면서 “흥국생명은 태광산업의 최대주주인 이호진 전 회장의 특수관계인에 해당한다”라고 지적했다.투자업계에서 상환전환우선주는 투자금 상환권이나 주식 전환권이 회사에 있으면 자본, 투자자에 있으면 부채로 분류한다. 부채로 분류할 경우 상법이 규정한 신용공여에 해당할 수 있다.트러스톤은 또 공정거래법상 계열사 부당지원 행위에 해당할 수 있다고 보고 있다.공정거래법은 계열사의 지분을 보유하지 않은 회사가 고가로 주식을 인수하면 부당지원행위로 규제한다. 트러스톤은 흥국생명의 태광산업으로부터 증자를 받기 전에 다른 투자자에 투자 유치 노력을 하지 않았고, 태광산업은 더 많은 수익률이 기대되는 보험사가 있는데도 흥국생명에 투자하는 점을 근거로 문제 삼고 있다.이에 대해 태광그룹 측은 “태광그룹은 시장의 신뢰 회복을 바라는 금융당국과 사회적 기대에 부응하기 위해 모기업인 태광산업을 중심으로 흥국생명 증자에 참여하겠다”며 입장을 굽히지 않았다.태광 측은 “흥국생명은 신용등급과 보험금 지급 능력 모두 우수한 평가를 받고 있으며 증자 참여 시 6% 후반의 안정적인 배당 수익과 공정가치 재평가에 따른 가치 상승이 기대된다”고 설명했다.특히 이 회장을 향한 비난에 대해 ‘마녀사냥식 비판’이라고 지적하면서 “이사회 구성원에 접촉을 시도하거나 법적조치를 운운한 것은 이사회의 정당한 의사결정을 방해하는 것” 이라면서 트러스톤운용을 지목했다.",
        "ticker": [
            "003830",
            "003240",
            "000880"
        ]
    },
    {
        "title": "하이투자증권 \"내년 코스피 2,050∼2,600…2분기 정점\"",
        "date": "2022.12.13. 오전 10:02",
        "content": "코스피 상승·원/달러 환율 하락 출발(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 12.03p(0.51%) 오른 2,385.05로 시작한 13일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.2원 내린 1,305.0원, 코스닥지수는 2.42p(0.34%) 오른 717.64로 개장했다. 2022.12.13 nowwego@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 하이투자증권은 13일 코스피가 내년 2분기에 정점을 찍고 하락 전환(피크 아웃)할 것이라며 연간 변동폭으로 2,050∼2,600을 제시했다.     이웅찬 연구원은 이날 연간전망 보고서를 내고 \"코스피가 내년 1분기까지 박스권 움직임을 보일 것\"이라고 예상했다.    그러면서 \"금리 부담과 경기(침체) 우려가 여전히 남아 있겠으나 물가, 정치, 전쟁 등 다양한 부문에서의 되돌림 기대도 공존한다\"며 특히 중국의 경기 회복 관련주들이 강세를 보일 것이라고 봤다.    2분기에는 미국 연방준비제도(Fed·연준)의 금리 인상이 일단락되고 증시가 강세를 보이나 오래 가지 못할 것이라고 내다봤다.    이 연구원은 \"중국의 코로나 방역 해제를 통한 경기 회복세, 재정 지출 축소 압력, 혹시 있을지 모르는 우크라이나 전쟁 리스크 완화 가능성이 증시에 긍정적으로 작용할 것이나 지속성은 의심스럽다\"고 진단했다.    내년 하반기에 대해선 \"미국 우선주의에 따른 리쇼어링(해외 진출 기업의 국내 복귀)과 중국에 대한 견제가 해결되지 않는다면 글로벌 디스인플레이션(물가상승률 둔화)의 시대가 오기는 쉽지 않을 것\"이라고 설명했다.    그러면서 \"상반기 내내 하락했지만, 추가로 낮아지지는 않는 인플레이션 압력에 미국이 기준금리를 큰 폭으로 낮출 가능성은 작다\"며 \"이는 일부 국가에서 신용 위험을 야기할 수 있다\"고 덧붙였다.    norae@yna.co.kr"
    },
    {
        "title": "[오전시황] 美 CPI·FOMC 앞두고 갈피 못잡는 코스피…2370선 유지",
        "date": "2022.12.13. 오전 9:50",
        "content": "코스피가 전 거래일보다 12.03포인트(0.51%) 오른 2385.05로 시작한 13일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 이번주 발표되는 미국의 11월 소비자물가지수(CPI)와 연방공개시장위원회(FOMC)를 앞둔 코스피가 이렇다할 방향성을 잡지 못한 채 횡보하고 있다.13일 오전 9시 46분 코스피는 전날보다 2.54포인트(0.11%) 오른 2375.56을 나타내고 있다. 이날 코스피는 전날보다 12.03포인트(0.51%) 오른 2385.05에 출발한 뒤 상승폭을 줄여가는 중이다. 현재 하락과 상승을 번갈아가면서 명확한 방향성을 잡지 못하고 있다.유가증권시장에서는 외국인의 순매도 규모가 크다. 외국인은 1178억 원을 순매도 중이며 코스피200선물 시장에서도 1928억 원어치를 팔아치우고 있다. 반면 개인과 기관은 각각 974억 원, 150억 원을 사들이는 중이다.이번주 예정된 대형 매크로 이벤트를 앞두고 경계심리가 짙어지는 모습이다. CPI 발표 이후 FOMC 결과가 예정돼 있어 불확실성이 높아지는 상황에서 위험자산 선호심리가 줄어들어 지수의 상승 동력이 제한되고 있다. 한지영 키움증권 연구원은 “미 CPI 이벤트 임박에 따른 경계심리가 거래 부진을 유발하면서 지수 전반적인 반등 탄력을 제한해 개별 종목 장세가 전개될 것으로 보인다”고 말했다.전날 밤 뉴욕 증시는 국내 시장과는 반대의 양상을 보였다. 다우존스30산업평균지수(1.58%)와 스탠더드앤드푸어스(S&P) 500지수(1.43%), 기술주 중심의 나스닥지수(1.26%)가 일제히 상승마감했다. 전날 발표된 뉴욕 연방은행의 1년 기대 인플레이션이 지난해 8월 이후 최저치를 기록했다는 소식에 미국 CPI가 시장에 긍정적인 수준으로 발표될 것이라는 점에 시장의 기대감이 증폭됐다.같은 시각 코스닥은 전날보다 1.30포인트(0.18%) 오른 716.52를 나타내고 있다. 이날 코스닥은 전날보다 2.42포인트(0.34%) 오른 717.64 출발한 뒤 코스피와 마찬가지로 일정한 방향성을 잡지 못하는 중이다.코스닥에서도 외국인은 332억 원을 순매도 중이다. 기관 역시 22억 원어치를 팔면서 매도 행렬에 동참했다. 반면 개인은 413억 원을 순매수하고 있다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[개장시황] FOMC 첫날 코스피 2370대에서 강보합",
        "date": "2022.12.13. 오전 9:48",
        "content": "환율 1300원대 초반 등락\n\n\n\n코스피가 전 거래일보다 12.03p(0.51%) 오른 2385.05로 시작한 13일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.2원 내린 1305.0원, 코스닥지수는 2.42p(0.34%) 오른 717.64로 개장했다. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 13일 미국 뉴욕 증시에 동조해 하루 만에 반등해 소폭 오름세를 보이고 있다.이날 오전 9시 22분 현재 코스피는 전 거래일보다 3.69포인트(0.16%) 오른 2376.71이다.지수는 전장보다 12.03포인트(0.51%) 오른 2385.05에 개장했으나 상승 폭이 일부 축소된 모습이다.유가증권시장에서 외국인이 980억원을 순매도했으나 개인과 기관이 각각 807억원, 137억원을 순매수하면서 지수 하락을 방어하고 있다.서울 외환시장에서 원/달러 환율은 2.2원 내린 1305.0원에 개장해 1300원대 초반에서 등락하고 있다.지난 12일(현지시간) 뉴욕증시에서는 다우존스30산업평균지수(1.58%)와 스탠더드앤드푸어스(S&P) 500지수(1.43%), 기술주 중심의 나스닥지수(1.26%)가 일제히 상승했다.뉴욕 연방준비은행(연은)에 따르면 지난달 미국 가계는 1년 후 인플레이션(물가 상승)이 5.2%(중간값)를 기록할 것으로 예상했다. 이는 작년 8월 이후 최저치를 경신한 것이다.시장은 각각 13일과 14일(현지시간) 발표될 미국 11월 소비자물가지수(CPI)와 연방공개시장위원회(FOMC) 정례회의 결과를 주시하는 가운데 기대 인플레이션 둔화 소식에 안도하는 분위기다.한지영 키움증권 연구원은 \"국내 증시는 미국 증시 강세 소식 등에 힘입어 긍정적인 흐름을 보일 것\"이라면서도 \"미 CPI 발표 임박에 따른 경계심리가 거래 부진을 유발해 개별 종목 장세가 전개될 것\"이라고 설명했다.같은 시간 코스닥지수는 전장보다 1.80포인트(0.25%) 상승한 717.02를 나타내고 있다. 지수는 전장보다 2.42포인트(0.34%) 오른 717.64에 출발해 상승세를 유지하고 있다. 코스닥시장에서 외국인과 기관이 각각 319억원, 22억원을 순매도했다. 개인은 홀로 381억원을 순매수했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "원/달러 환율 하락 출발",
        "date": "2022.12.13. 오전 9:45",
        "content": "(서울=연합뉴스) 신현우 기자 = 원/달러 환율이 전 거래일보다 2.2원 내린 1,305.0원으로 시작한 13일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 12.03p(0.51%) 오른 2,385.05, 코스닥지수는 2.42p(0.34%) 오른 717.64로 개장했다. 2022.12.13    nowwego@yna.co.kr"
    },
    {
        "title": "상승 출발하는 코스피·하락 출발하는 원/달러 환율",
        "date": "2022.12.13. 오전 9:45",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 12.03p(0.51%) 오른 2,385.05로 시작한 13일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.2원 내린 1,305.0원, 코스닥지수는 2.42p(0.34%) 오른 717.64로 개장했다. 2022.12.13    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.12.13. 오전 9:45",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 12.03p(0.51%) 오른 2,385.05로 시작한 13일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.2원 내린 1,305.0원, 코스닥지수는 2.42p(0.34%) 오른 717.64로 개장했다. 2022.12.13    nowwego@yna.co.kr"
    },
    {
        "title": "“아바타2 롤러코스터 어지럽네”...급등했던 CJ CGV 장중 5% ‘뚝’",
        "date": "2022.12.13. 오전 9:45",
        "content": "개봉 앞두고 보름새 19% 급등차익실현·CB 우려 영향에 급락\n\n\n\n영화 ‘아바타: 물의 길’ 개봉을 앞두고 보름새 19% 가까이 주가가 상승했던 CJ CGV가 13일 오전 5%대 하락하고 있다.13일 한국거래소에 따르면 CJ CGV는 이날 오전 전 거래일 대비 1100원(5.25%) 떨어진 1만9850원에 거래되고 있다. 지난 5일 이후 6거래일 연속 상승해 8% 가량 오른 뒤 큰 낙폭을 보였다.앞서 CJ CGV는 2009년 개봉해 흥행에 성공했던 영화 ‘아바타’의 후속편 개봉을 앞두고 주가가 상승했다. 김회재 대신증권 연구원은 “IMAX 및 4DX의 가격은 2만원대 후반으로 티켓 평균가격(1만1000원)의 2.5~3배 수준임에도 이달 9일 기준 CGV용산 IMAX의 초기 5일간(14~18일) 좌석은 이미 대부분 매진됐다”며 “개봉 전부터 매진 행렬을 이어가고 있다”고 말했다.이러한 기대감에도 주가가 하락한 원인은 주가 급등으로 인한 차익 실현 매물과, 6200억원 규모 전환사채(CB) 전환물량에 대한 우려가 부각됐기 때문으로 보인다. CJ CGV 시가총액 9400여억원의 60%가 넘는 규모다. 전환사채는 주식으로 전환될 수 있는 채권으로, 주가가 오르면 CB를 보유한 투자자들이 주식으로 전환하려는 유인이 커진다.CJ CGV는 지난해 6월 3000억원 규모의 CB를 발행한 데 이어 지난 7월에도 4000억원 규모의 CB 발행을 시도했다. 지난해에는 전환가액(2만6000원)이 당시 주가(3만2000원)보다 낮아 발행 물량이 시장에서 모두 소화됐지만 지난 7월에는 전체 물량의 7.8%만 청약이 들어와 증권사들이 3700여억원의 실권 물량을 인수해야 했다.",
        "ticker": [
            "001040",
            "079160",
            "003540"
        ]
    },
    {
        "title": "코스피, 외인 '팔자'에 상승 반납…2370선",
        "date": "2022.12.13. 오전 9:43",
        "content": "[이미지 출처=연합뉴스] 외국인이 매도 우위를 기록했지만 개인과 기관의 매수세로 인해 코스피 지수가 소폭 오름세다.13일 오전 9시35분 기준 코스피 지수는 전일 대비 1.80포인트(0.08%) 오른 2374.82로 집계됐다. 이날 지수는 12.03포인트(0.51) 오른 2385.05에 거래를 시작했지만 이후 상승 폭을 반납했고 하락 전환했다. 하지만 다시 상승 전환했다. 개인과 기관이 각각 957억원, 157억원 상당 순매수했지만 외국인이 1167억원어치 팔아치웠다.시가총액 상위 종목 중에선 LG에너지솔루션이 1.89% 내려 가장 큰 낙폭을 기록했다. 이어 LG화학(-0.32%), 현대차(-0.31%), 기아·삼성SDI(-0.15%) 순으로 내렸다. 카카오(0.86%), 네이버(NAVER)(0.78%), 삼성전자(0.67%) 순으로 상승했다. SK하이닉스는 보합권에 머물렀다.같은 시간 코스닥 지수도 소폭 올랐다. 전일 대비 0.47포인트(0.07%) 상승한 715.69를 기록했다. 개인이 456억원가량 사들인 반면 외국인과 기관은 각각 386억원, 21억원 상당 순매도했다.소비자물가지수(CPI) 발표와 12월 연방공개시장위원회(FOMC) 정례회의를 앞두고 미국 증시는 기대 인플레이션 수치가 둔화하자 상승 마감했다. 12일(현지시간) 다우존스30산업평균지수는 전장 대비 528.58포인트(1.58%) 오른 3만4005.04에, 대형주 중심의 S&P500지수는 56.18포인트(1.43%) 높은 3990.56에 장을 마감했다. 기술주 중심의 나스닥지수는 139.12포인트(1.26%) 상승한 1만1143.74에 거래를 마쳤다.뉴욕 연방준비은행(연은)이 공개한 1월 소비자 전망 설문조사에서 향후 1년간 기대 인플레이션율이 5.2%로 나타났다. 전월 대비 0.7%포인트 하락한 수치이며 지난해 8월 이후 가장 낮은 수준이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "원/달러 환율 하락 출발",
        "date": "2022.12.13. 오전 9:39",
        "content": "(서울=연합뉴스) 신현우 기자 = 원/달러 환율이 전 거래일보다 2.2원 내린 1,305.0원으로 시작한 13일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 12.03p(0.51%) 오른 2,385.05, 코스닥지수는 2.42p(0.34%) 오른 717.64로 개장했다. 2022.12.13    nowwego@yna.co.kr"
    },
    {
        "title": "[게시판] DB금융투자, 해외주식 배당금 자동재투자 서비스",
        "date": "2022.12.13. 오전 9:38",
        "content": "[DB금융투자 제공. 재판매 및 DB 금지]    ▲ DB금융투자는 13일 해외주식의 배당금이 입금되면 자동으로 주식에 재투자하는 서비스를 출시했다고 밝혔다. 이 서비스를 이용하면 입금된 배당금은 1주 미만 소수점 단위로 동일 종목의 주식을 자동매수하는 데 쓰이게 된다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "016610"
        ]
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.12.13. 오전 9:38",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 12.03p(0.51%) 오른 2,385.05로 시작한 13일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.2원 내린 1,305.0원, 코스닥지수는 2.42p(0.34%) 오른 717.64로 개장했다. 2022.12.13    nowwego@yna.co.kr"
    },
    {
        "title": "상승 출발하는 코스피·하락 출발하는 원/달러 환율",
        "date": "2022.12.13. 오전 9:38",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 12.03p(0.51%) 오른 2,385.05로 시작한 13일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.2원 내린 1,305.0원, 코스닥지수는 2.42p(0.34%) 오른 717.64로 개장했다. 2022.12.13    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 상승·원/달러 환율 하락 출발",
        "date": "2022.12.13. 오전 9:38",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 12.03p(0.51%) 오른 2,385.05로 시작한 13일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.2원 내린 1,305.0원, 코스닥지수는 2.42p(0.34%) 오른 717.64로 개장했다. 2022.12.13    nowwego@yna.co.kr"
    },
    {
        "title": "코스피, 강보합에 2,370대…환율 1,300원대 초반 등락(종합)",
        "date": "2022.12.13. 오전 9:38",
        "content": "딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 13일 미국 뉴욕 증시에 동조해 하루 만에 반등해 소폭 오름세를 보이고 있다.     이날 오전 9시 22분 현재 코스피는 전 거래일보다 3.69포인트(0.16%) 오른 2,376.71이다.     지수는 전장보다 12.03포인트(0.51%) 오른 2,385.05에 개장했으나 상승 폭이 일부 축소된 모습이다.    유가증권시장에서 외국인이 980억원을 순매도했으나 개인과 기관이 각각 807억원, 137억원을 순매수하면서 지수 하락을 방어하고 있다.    서울 외환시장에서 원/달러 환율은 2.2원 내린 1,305.0원에 개장해 1,300원대 초반에서 등락하고 있다.    지난 12일(현지시간) 뉴욕증시에서는 다우존스30산업평균지수(1.58%)와 스탠더드앤드푸어스(S&P) 500지수(1.43%), 기술주 중심의 나스닥지수(1.26%)가 일제히 상승했다.    뉴욕 연방준비은행(연은)에 따르면 지난달 미국 가계는 1년 후 인플레이션(물가 상승)이 5.2%(중간값)를 기록할 것으로 예상했다. 이는 작년 8월 이후 최저치를 경신한 것이다.    시장은 각각 13일과 14일(현지시간) 발표될 미국 11월 소비자물가지수(CPI)와 연방공개시장위원회(FOMC) 정례회의 결과를 주시하는 가운데 기대 인플레이션 둔화 소식에 안도하는 분위기다.\n\n\n\n코스피 상승·원/달러 환율 하락 출발(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 12.03p(0.51%) 오른 2,385.05로 시작한 13일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.2원 내린 1,305.0원, 코스닥지수는 2.42p(0.34%) 오른 717.64로 개장했다. 2022.12.13 nowwego@yna.co.kr    한지영 키움증권 연구원은 \"국내 증시는 미국 증시 강세 소식 등에 힘입어 긍정적인 흐름을 보일 것\"이라면서도 \"미 CPI 발표 임박에 따른 경계심리가 거래 부진을 유발해 개별 종목 장세가 전개될 것\"이라고 설명했다.    시가총액 상위 10위권에서는 삼성전자(1.01%), LG에너지솔루션(0.80%), SK하이닉스(0.62%), 삼성바이오로직스(0.61%), 삼성SDI(2.00%) 등 대부분 종목이 오르고 있다.    업종별로도 기계(1.55%), 비금속광물(0.95%), 전기·전자(0.84%), 건설업(0.75%), 의약품(0.73%) 등 대부분이 오름세다.    금융업(-0.24%)과 보험(-0.05%)만 약세다.    같은 시간 코스닥지수는 전장보다 1.80포인트(0.25%) 상승한 717.02를 나타내고 있다.    지수는 전장보다 2.42포인트(0.34%) 오른 717.64에 출발해 상승세를 유지하고 있다.    코스닥시장에서 외국인과 기관이 각각 319억원, 22억원을 순매도했다. 개인은 홀로 381억원을 순매수했다.    시총 상위권에서는 셀트리온헬스케어(0.77%), 에코프로비엠(0.39%), 카카오게임즈(2.66%), 펄어비스(0.11%), 에코프로(2.83%) 등이 강세다.    엘앤에프(-0.46%), HLB(-0.31%), 스튜디오드래곤(-4.27%) 등은 약세다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "코스피 상승·원/달러 환율 하락 출발",
        "date": "2022.12.13. 오전 9:38",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 12.03p(0.51%) 오른 2,385.05로 시작한 13일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.2원 내린 1,305.0원, 코스닥지수는 2.42p(0.34%) 오른 717.64로 개장했다. 2022.12.13    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 상승·원/달러 환율 하락 출발",
        "date": "2022.12.13. 오전 9:37",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 12.03p(0.51%) 오른 2,385.05로 시작한 13일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.2원 내린 1,305.0원, 코스닥지수는 2.42p(0.34%) 오른 717.64로 개장했다. 2022.12.13    nowwego@yna.co.kr"
    },
    {
        "title": "[특징주] 동국제강, '인적분할' 지주사 전환에 이틀째 약세",
        "date": "2022.12.13. 오전 9:28",
        "content": "동국제강[촬영 안 철 수]    (서울=연합뉴스) 송은경 기자 = 동국제강이 인적 분할을 통한 지주사 체제로 전환한다는 소식에 13일 증시에서 2거래일째 하락세를 보이고 있다.    이날 오전 개장 직후 유가증권시장에서 동국제강은 전날보다 3.70% 하락한 1만1천700원에 거래되고 있다. 전날 하루 동안에는 주가가 9.67% 하락하기도 했다.    동국제강은 지난 9일 인적분할을 통해 철강 사업을 열연 사업 신설법인 '동국제강'(가칭)과 냉연 사업 신설법인 '동국씨엠'(가칭)으로 분리하기로 했다고 밝혔다. 존속법인인 '동국홀딩스'(가칭)는 지주회사가 된다.    회사는 이번 인적 분할로 콘트롤타워와 철강 사업의 전문성을 강화한다는 방침이지만, 시장에선 이번 지주회사 체제 전환이 오너 일가의 승계 작업과 무관하지 않다는 해석이 나오고 있다.    특히 동국홀딩스가 분할 이후 공개 매수 방식의 현물 출자 유상증자를 통해 지주사 전환을 추진하기로 했다는 점에서 '자사주의 마법'으로 오너 일가의 지배력 확대 기회로 이어질 수 있다는 우려도 제기되고 있다.    '자사주의 마법'은 오너가 존속법인의 현물출자 유상증자에 참여해 신설법인 지분을 내놓고 존속법인의 지분을 높이는 방식이다.     norae@yna.co.kr",
        "ticker": [
            "460850",
            "460860",
            "001230"
        ]
    },
    {
        "title": "[특징주] 무림P&P 호실적 전망에 2% ‘쑥’",
        "date": "2022.12.13. 오전 9:28",
        "content": "[서울경제] 무림P&P(009580)에 대해 증권가가 호실적 전망을 내놓으면서 2% 상승세다.13일 오전 9시 25분 무림P&P는 전날보다 105원(2.39%) 오른 4505원에 거래되고 있다.앞서 흥국증권은 무림P&P에 대해 올해 4분기 연결 기준 매출액이 지난해 동기 대비 56.4% 늘어난 2646억 원을 기록할 것으로 봤다. 영업이익은 31.5% 늘어난 428억 원으로 전망했다.박종렬 흥국증권 연구원은 “펄프 가격 강세데 따른 펄프와 제지 부문의 마진 스프레드 확대에 따른 것”이라며 “양호한 실적 모멘텀은 내년 상반기까지 지속할 수 있을 것”이라고 말했다.",
        "ticker": [
            "009580"
        ]
    },
    {
        "title": "[특징주]카카오게임즈, 신작 모멘텀 기대에 장초반 상승",
        "date": "2022.12.13. 오전 9:25",
        "content": "[이데일리 김소연 기자] 신작 모멘텀 기대에 카카오게임즈(293490)가 13일 장 초반 2% 이상 오름세를 나타내고 있다. 이날 마켓포인트에 따르면 오전 9시22분 현재 카카오게임즈는 전 거래일 대비 2.20% 오른 4만4150원에 거래되고 있다. 장 초반 한때 4% 이상 오르며 주가 4만5000원을 회복하기도 했다. 이소중 SK증권 연구원은 이날 보고서에서 “내년 1분기부터 신작이 매 분기마다 출시될 예정”이라며 “기대감도 과하게 형성되지 않은 편”이라고 분석했다. 이어 “2023년 대형 게임사 중에서 매출 규모 대비 신작 수가 많은 편이기 때문에 신작 모멘텀이 주가 상승에 기여할 것”이라고 덧붙였다.",
        "ticker": [
            "034730",
            "001510",
            "035720"
        ]
    },
    {
        "title": "美 CPI·FOMC 임박…코스피 장 초반 상승",
        "date": "2022.12.13. 오전 9:21",
        "content": "지난 12일 오전 서울 중구 하나은행 딜링룸에서 전광판 모습. 사진=연합뉴스코스피지수가 13일 장 초반 상승 흐름을 보이고 있다.이날 오전 9시11분 현재 코스피지수는 전일 대비 7.83포인트(0.33%) 오른 2380.85를 기록 중이다. 현재 개인과 기관이 각각 364억원, 237억원어치 순매수 중이고 외국인 홀로 602억원어치 순매도하고 있다.시가총액 상위 10종목들을 보면 보합세인 현대차와 기아를 제외한 모든 종목이 오르고 있다. 삼성전자(1.01%), LG에너지솔루션(0.8%), SK하이닉스(0.62%), 삼성바이오로직스(0.74%), 삼성SDI(2%) 등이다.같은 시각 코스닥지수는 전일 대비 2.69포인트(0.38%) 오른 717.91에 거래되고 있다. 개인 홀로 263억원어치 사들이고 있는 반면 외국인과 기관은 각각 207억원, 30억원어치 사들이고 있다.시총 10종목들을 보면 대부분 종목이 오르고 있다. 셀트리온헬스케어(0.77%), 에코프로비엠(0.2%), 카카오게임즈(3.24%), 에코프로(2.65%), 리노공업(1.68%) 등이 오르고 있는 반면 엘앤에프(-0.61%), 스튜디오드래곤(-4.39%) 등은 내리고 있다.이날 서울 외환시장에서 원·달러 환율은 2.2원 내린 1305원에 출발했다.증권가는 미 증시가 부정적인 소식이 전해진 테슬라 등 일부 전기차 종목을 제외하고 대부분 강세를 보인 점은 이날 우리 증시에 긍정적인 영향을 줄 것으로 관측했다. 간밤 테슬라는 전기차에 대한 부정적인 의견이 긍정적 여론을 웃돈다는 여론조사 이후 6.27% 하락했다. 리비안도 벤츠 메르세데스와의 합작을 일시 중단한다고 한 소식에 6% 넘게 밀렸다.서상영 미래에셋증권 연구원은 \"되돌리모가 국채 입찰 등의 영향으로 국채금리가 상승했지만, 긍정적인 소식이 전해진 소프트웨어 업종과 일부 반도체 업종이 강세를 보이는 등 종목 차별화가 진행된 점도 우호적\"이라며 \"한국의 대중국 수출 선행지표 중 하나인 중국 M2 증가율은 전년 대비 12.4% 증가해 지난달 발표된 11.85%를 웃돈 점도 긍정적\"잉라고 말했다.이어 \"뉴욕 연방은행의 1년 기대 물가상승(인플레이션) 하향 조정 소식과 필라델피아 반도체지수가 2.14%, 러셀2000지수가 1.22%, 다우 운송지수가 3.03% 상승한 점도 긍정적\"이라며 \"우리 증시는 외인 수급 개선에 힘입어 강세를 보일 전망\"이라고 덧붙였다.한편 간밤 뉴욕증시는 이번 주 예정된 미국 소비자물가지수(CPI) 발표와 연방공개시장위원회(FOMC) 정례회의를 앞두고 상승했다.12일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 528.58포인트(1.58%) 오른 3만4005.04로 거래를 끝냈다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 56.18포인트(1.43%) 오른 3990.56으로, 나스닥지수는 139.12포인트(1.26%) 오른 1만1143.74로 장을 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 카카오게임즈, 증권사 호평에 장 초반 강세",
        "date": "2022.12.13. 오전 9:21",
        "content": "[서울경제] 카카오게임즈(293490)가 증권사들의 핑크빛 전망에 장 초반 강세다.13일 오전 9시 16분 카카오게임즈는 전일 대비 2.31% 오른 4만 4200원에 거래되고 있다.이 같은 상승에는 이날 발간된 증권사 리포트가 영향을 미친 것으로 풀이된다. SK증권은 카카오게임즈에 대해 “게임주 중 신작 모멘텀이 가장 강하다”며 최선호주로 제시했다. 이소중 SK증권 연구원은 “내년 대형 게임사 중 매출 규모 대비 신작 수가 많은 편이며, 기대감도 과하지 않기 때문에 신작 모멘텀이 주가 상승에 기여할 것”이라며 “내년 1분기부터 매분기 신작 출시가 계획돼 있는 만큼 점진적인 매출 상승이 가능하다”고 설명했다.앞서 논란이 일었던 ‘우마무스메’ 등 우려 요인들도 주가에 충분히 반영됐다는 분석이 나온다. 이 연구원은 “카카오게임즈 ‘오딘’의 대만 지역의 매출 하향 안정화와 ‘우마무스메’ 운영 이슈 관련된 부분들은 시장에서 충분히 반영됐다”면서 “오히려 오딘 매출 비중 감소에 따라 자회사 라이온하트스튜디오 상장에 따른 부정적인 시각은 미미해질 것”이라고 덧붙였다.",
        "ticker": [
            "034730",
            "001510",
            "035720"
        ]
    },
    {
        "title": "[특징주] 각국 항생·해열제 품귀현상에 제약주 급등",
        "date": "2022.12.13. 오전 9:15",
        "content": "'非발열 환자' 별도 통로 만든 베이징의 한 병원(베이징=연합뉴스) 조준형 특파원 = 코로나19 감염자의 급속한 증가세 속에 12일 중국 수도 베이징 차오양구의 한 병원이 발열 증세가 없는 외래 환자들을 위한 통로를 별도로 운용하고 있다. 2022.12.12 jhcho@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 유럽, 중국을 중심으로 항생·해열제 품귀현상이 나타나고 있다는 소식에 13일 증시에서 제약주가 급등하고 있다.     이날 오전 9시 9분 유가증권시장에서 항생제 생산업체인 국제약품은 전 거래일보다 14.29% 오른 6천400원에 거래되고 있다.    제일약품(7.27%), 일양약품(5.08%), 명문제약(4.71%), 경보제약(3.75%) 등 제약주도 상승세다.    미국 월스트리트저널(WSJ)는 11일(현지시간) 유럽 대륙 전역에 걸쳐 항생제 부족 사태가 빚어지고 있다고 보도했다.     코로나19 팬데믹(대유행)이 지나간 후 방역 규제가 풀리며 각종 질환 발생이 증가했는데, 우크라이나 전쟁으로 인한 에너지 비용이 상승하는 등 생산 차질 요인이 겹치며 수급 불균형이 심화했기 때문이다.    지난 7일 방역 정책을 완화한 중국에서도 가파른 코로나19 감염 확산세에 감염 의심자들이 앞다퉈 의약품 구매에 나서면서 중의약 독감 치료제인 '롄화칭원'을 비롯해 해열제 등이 품귀현상을 보이고 있다.    srchae@yna.co.kr",
        "ticker": [
            "214390",
            "002720",
            "017180",
            "007570",
            "271980"
        ]
    },
    {
        "title": "삼성전자, 장초반 1%대 올라 6만원대 재진입[특징주]",
        "date": "2022.12.13. 오전 9:15",
        "content": "[이데일리 이은정 기자] 삼성전자(005930)가 장 초반 1% 넘게 오르며 다시 6만원대에 진입해 움직이고 있다. 13일 마켓포인트에 따르면 이날 오전 9시5분 삼성전자는 전 거래일보다 800원(1.34%) 오른 6만300원에 거래되고 있다. 같은 시각 SK하이닉스(000660)는 800원(0.99%) 오른 8만1900원에 거래 중이다. 간밤 뉴욕 증시는 기대 인플레이션 하락 속 개별 기업 호재와 소프트웨어 업종 강세가 맞물리며 일제히 1%대 상승했다. 이날 필라델피아 반도체 지수는 2.14%오른 2779.21에 거래를 마쳤다. 엔비디아는 코웬이 인공지능(AI) 핵심 리더라며 2023년 최고 선택으로 선정하자 3.14% 상승했다.서상영 미래에셋증권 연구원은 “긍정적인 소식이 전해진 소프트웨어 업종과 일부 반도체 업종이 강세를 보이고 필라델피아 반도체 지수가 2%대 상승한 점도 긍정적”이라며 “국내 증시는 이날 외국인 수급 개선에 힘 입어 강세가 예상된다”고 말했다. 어규진 DB금융투자 연구원은 “ 반도체 업황 부진에 따른 삼성전자의 실적 하향세는 당분간 지속될 전망”이라며 “하지만 현재 삼성전자의 메모리 투자 기조 유지는 내년 하반기 이후 메모리 반등 시기에 삼성전자의 점유율을 상승시키며 경쟁사 대비 가파른 실적 회복을 이끌 전망”이라고 말했다.",
        "ticker": [
            "012030",
            "016610",
            "034730",
            "000660",
            "006800",
            "005930"
        ]
    },
    {
        "title": "[특징주]두산에너빌리티, 美 SMR기업 지분투자 검토에 강세",
        "date": "2022.12.13. 오전 9:15",
        "content": "[이데일리 양지윤 기자] 두산에너빌리티가 DL이앤씨, 한국수출입은행 등과 컨소시엄을 꾸려 미국 소형모듈원전(SMR) 시장 공략에 나선다는 소식에 장 초반 강세다.\n\n\n\n13일 마켓포인트에 따르면 오전 9시10분 현재 두산에너빌리티(034020)는 전 거래일보다 3.12$ 오른 1만6550원에 거래되고 있다. 전날 원전업계에 따르면 수출입은행과 두산에너빌리티, DL이앤씨 등이 웨일인베스트먼트가 조성한 펀드를 통해 엑스에너지에 지분을 투자하는 방안을 검토하고 있다고 매일경제는 보도했다. 한국 기업 컨소시엄 투자 규모는 1억~1억5000만달러 수준이 될 것으로 알려졌다.투자가 확정되면 두산에너빌리티는 원전 주기기 제작을 맡고, DL이앤씨는 설계·조달·시공(EPC)을 담당할 것으로 알려졌다.",
        "ticker": [
            "000210",
            "375500",
            "000150",
            "034020"
        ]
    },
    {
        "title": "[특징주] 美 SMR 투자 검토 소식에 원전주 강세",
        "date": "2022.12.13. 오전 9:13",
        "content": "한국원자력연구원은 세계에서 유일하게 ‘원심분무 핵연료 분말 제조기술’을 적용해 고밀도 저농축 우라늄실리사이드 판형핵연료를 생산한다. 사진제공=한국원자력연구원[서울경제] 두산에너빌리티(034020) 등 주요 원자력발전 관련 기업이 미국 소형모듈원전(SMR) 시장에 투자를 검토 중이라는 사실이 알려지면서 원전주가 강세다.13일 오전 9시 10분 한신기계(011700)는 전날보다 390원(5.84%) 오른 7070원에 거래되고 있다. 두산에너빌리티 역시 3.74% 상승세다.앞서 수출입은행과 두산에너빌리티, DL이앤씨 등이 펀드를 통해 엑스에너지 지분 투자 방안을 검토 중이라는 소식이 알려졌다. 한국 기업이 미국 SMR 업체의 지분을 갖게 되면서 원전 관련 사업이 본격화될 것이라는 기대감에 투자수요가 몰리는 것으로 풀이된다.",
        "ticker": [
            "000210",
            "375500",
            "000150",
            "034020",
            "011700"
        ]
    },
    {
        "title": "\"에이비엘바이오, '부분 보류' 파킨슨 1상…추가 자료 제출로 임상 가능할 것\"  [Why 바이오]",
        "date": "2022.12.13. 오전 9:11",
        "content": "■현대차·키움증권 코멘트 리포트'ABL301' IND 부문임상 보류 관련부작용 우려에 강화된  FDA 기준 탓사노피와 논의로 보완자료 등 대응가능\"플랫폼 리스크 연관은 과도한 해석\"\n\n\n\n이상훈 에이비엘바이오 대표 인터뷰. 권욱 기자[서울경제] 에이비엘바이오(298380)의 파킨슨 치료제 'ABL 301' 1상 임상시험계획(IND)이 미국 식품의약국(FDA)로부터 '부분 임상 보류(Partial Clinical Hold)' 통보된 것에 대해 향후 추가 자료를 제출하면 큰 차질 없이 임상을 진행할 수 있다는 분석이 나왔다. 13일 현대차증권(001500)과 키움증권(039490)의 코멘트 리포트에 따르면 에이비엘바이오 'ABL 301'의 이번 부분 임상 보류는 FDA의 엄격해진 룰에 따른 것이라고 분석했다. 이어 'ABL 301'를 기술 이전 받아 임상을 진행하고 있는 글로벌 제약사 사노피와 충분한 합의에 의한 IND 신청으로 큰 리스크는 없을 것으로 내다봤다. 허혜민 키움증권 연구원은 \"ABL 301가 물질의 독성 이슈가 있어서가 아니라 뇌혈관장벽(BBB) 셔틀 플랫폼 기반의 첫 임상 진입이며 IGF1R 타겟으로도 처음이기 때문에 안전하게 진행되기를 규제 당국(FDA)가 원하는 것으로 추측된다\"며 \"임상 실패 혹은 플랫폼 리스크로 연관 짓기에는 과도하다는 판단\"이라고 설명했다.앞서 12일 장마감 후 에이비엘바이오는 FDA로부터 파킨슨 치료제 'ABL 301' 1상 IND 결과 '부분 임상 보류'를 수령했다고 공시했다. 최초 IND에는 최대 투약 용량을 80㎎/㎏으로 제시했지만 제출된 비임상 데이터에는 20㎎/㎏ 투여 수준이라는 게 주요 지적 사항이었다. 에이비엘바이오는 \"최대 20㎎/㎏ 이하의 용량 범위 내 임상시험 시작을 위해 준비 중이었다\"며 \"고용량에 대한 GLP 독성 비임상 추가 실험 계획과 기존 데이터에 대한 부가 설명을 수일 내 제출할 것\"이라고 밝혔다.\n\n\n\n미국 식품의약국(FDA), 연합뉴스현대차증권도 최대 용량 설정에 대하 에이비엘바이오가 사노피와 충분한 논의에 따라 결정된 내용이라며 과도한 우려는 경계했다. 엄민용 현대차증권 연구원은 \"사노피는 지난 9월 비임상 독성시험에 대한 단계별 마일스톤 2000만 달러(278억 원)을 지급한 바 있기 때문에 비임상 독성 시험이 사노피와 충분히 논의된 결과임을 알 수 있다\"며 \"최근 바이오젠의 알츠하이머 치료제 레카네맙에서 뇌출혈 사망환자가 발생하는 등 부작용을 우려한 FDA에서 보수적 접근을 고수한 것으로 추정된다\"고 말했다.키움증권도 유사한 임상 보류 사례를 참고해 추가 자료 제출 후 임상 진행이 가능할 것으로 전망했다. 올해 1월 BBB 투과 이중항체 플랫폼으로 임상 진입하려던 디날리(Denali)는 전임상 독성 자료 제출 요구로 부분 보류도 아닌 보류를 통보받았지만 6개월 뒤 승인된 바 있다. 허 연구원은 \"지난해 11월 지명된 FDA의 로버트 칼리프 국장이 과거보다 엄격한 잣대를 세우고 있는 것으로 보인다\"며 \"앞선 디날리의 사례로부터 최악의 경우 추가 독성 비임상 실험 데이터를 확보해야 한다 할지라도 6개월 뒤 추가 자료 제출 시 임상 진행은 가능할 것\"으로 설명했다.한편, 전날 에이비엘바이오의 주가는 FDA의 부분 임상 보류 통보 공시와 별개로 IND 변경 신청 공시 후 30일이 지난 지난 주 별다른 소식이 없자 우려감이 미리 반영되며 6.7% 하락했다.\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다.",
        "ticker": [
            "039490",
            "005380",
            "001500"
        ]
    },
    {
        "title": "'사령탑' 홍순욱 부이사장 \"코넥스 활기, 내년에도 이어간다\"",
        "date": "2022.12.13. 오전 9:10",
        "content": "증시 불황에 기업공개(IPO) 시장이 얼어붙었지만 코넥스시장만 나홀로 웃음을 짓고 있다. 올해 코넥스시장에 입성한 기업 수가 2배로 늘 전망이다. 12일 스타트업 마켓(KSM)·코넥스·코스닥 등의 시장을 총괄하는 사령탑 홍순욱 한국거래소 부이사장(코스닥시장본부장)은 \"올해 5월 상장 문턱을 낮추는 등의 제도 개선과 활발한 마케팅 덕분에 활성화를 이끌었다\"면서 \"내년에는 올해 개선한 제도의 기반을 더욱 다지면서 벤처캐피탈(VC)과 투자은행(IB) 등을 상대로 활발한 마케팅 활동을 벌여 (좋은)흐름을 이어가겠다\"고 의지를 보였다.한국거래소에 따르면 올해 코넥스시장 신규상장 기업은 코스텍시스템, 코나솔, 바스칸바이오제약, 퓨처메디신, 티엘엔지니어링, 탈로스, 에이아이더뉴트리진, 아하 등 현재까지 총 8곳이다. 지난해 총 신규 상장사는 7개였다. 상장신청서를 접수한 타이드와 지에프씨생명과학, 카이바이오텍, 마이크로엔엑스, 애니메디솔루션, 아이오바이오 등 6개 기업이 상장 승인을 받을 경우 올해 코넥스 상장사는 14개로 늘어날 전망이다. 홍 부이사장은 \"연말까지 코넥스 상장사는 13개를 예상하며, 14개까지도 기대는 해 볼 수 있다\"고 전했다.코넥스는 코스닥 상장의 가교 역할을 위해 만들어진 시장이다. 코스닥으로 바로 상장하지 못하는 기업들을 위한 상당 사다리 역할을 하는 곳이다. 2013년 7월 개설된 코넥스시장은 2016년 50곳이 상장하며 정점을 찍었지만 2017년 29곳, 2018년 21곳, 2019년 19곳에 이어 2020년 12곳까지 계속 줄었다. 시장에서는 정체성에 대해 잡음이 흘러나왔지만 홍 부이사장은 고개를 저었다. 그는 \"코넥스에서 코스닥으로 이전 상장 수를 살펴보면 설립 목적은 달성했다\"고 강조하면서 \"코스닥 시장 진입 문턱이 낮아져 코스닥으로 바로 가는 기업 수가 늘어나고 있지만, 그럼에도 여전히 바로 갈 수 없는 기업들이 코넥스를 찾고 있다\"고 목소리를 높였다.그럼에도 불구하고 흘러나오는 잡음을 해결하기 위해 그는 쉼없는 한 해를 보냈다. 금융당국과 코넥스시장 활성화를 목표로 코넥스 상장사의 코스닥 이전 상장 문턱을 낮추는 방안을 올해 초부터 시행, 기업들의 코넥스 상장 유인에 주력했다. 기존 '영업이익 10억원 그리고 매출 증가율 20% 이상' 요건을 '영업이익 10억원 그리고 매출 증가율 10% 이상'으로 변경해 문턱을 낮췄다. 상장의 걸림돌이었던 기본예탁금 제도도 폐지했다. 상장 비용의 50%를 지원하는 혜택도 제공했다. 지난 5월부터는 코넥스 상장사가 코스닥 상장사 수준의 내부통제 역량과 인프라를 갖추도록 이전 상장 컨설팅을 시행하고 있다. 이전 상장 컨설팅을 통해 IPO 경험이 풍부한 전문가가 코넥스 기업의 경영 투명성과 기업 계속성 전반을 점검하고, 앞으로 코스닥 상장 준비에 집중할 수 있는 프로그램을 선보였다.한편 코넥스 시장이 활기를 띠면서 상대적으로 스타트업 마켓(KSM)이 부진하다는 눈초리를 받고 있다. KSM은 코스닥·코넥스로 가기 위한 종합 인큐베이터를 표방하고 2016년 11월 출범했다. 현재 코넥스나 코스닥 시장으로 옮겨간 기업은 1곳이다. 올해 10월 인공지능(AI) 영상분석 전문기업 핀텔이 코스닥에 상장한 것이 유일하다. 코넥스의 매력이 떨어지면서 기업 입장에선 KSM을 통해 코넥스로 가야하는 유인이 적다는 평가가 나왔다. 그러나 코넥스 시장이 활기를 찾으면서 KSM 역시 한층 변화할 것으로 기대된다. 홍 부이사장은 \"KSM은 정식 상장 시장이 아니고, 회사가 실질적으로 성장할 수 있도록 기반을 다지는 데 도움을 주는 것이 설립의 의의\"라고 못받았다. 한국거래소 역시 초기 기업들의 성장을 돕기 위해 (시장 활성화 여부를 떠나) 계속 노력할 방침이라고 강조했다."
    },
    {
        "title": "코스피, 0.51% 상승 출발…2,380대로 올라",
        "date": "2022.12.13. 오전 9:05",
        "content": "딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 13일 상승 출발해 2,380대로 올라섰다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 12.29포인트(0.52%) 오른 2,385.31이다.     지수는 전장보다 12.03포인트(0.51%) 오른 2,385.05에 개장했다.    같은 시간 코스닥지수는 전장보다 3.10포인트(0.43%) 상승한 718.32를 나타내고 있다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주]오성첨단소재, 59억원 규모 자사주 소각 결정에 강세",
        "date": "2022.12.13. 오전 9:04",
        "content": "[이데일리 양지윤 기자] 오성첨단소재가 59억원 규모 자사주 소각 결정에 장초반 강세다.\n\n\n\n13일 마켓포인트에 따르면 오전 9시1분 현재 오성첨단소재(052420)는 전 거래일보다 7.18% 오른 1940원에 거래되고 있다.전날 오성첨단소재는 58억7400만원 규모의 기취득 자사주 265만주를 소각하기로 결정했다고 공시했다. 소각 예정일은 오는 12월16일이다.회사 측은 “주식 소각은 상법 규정에 근거해 배당가능이익 범위 내에서 취득한 자기주식을 이사회 결의에 의해 소각하는 것으로 자본금의 감소는 없다”고 설명했다."
    },
    {
        "title": "FOMC 프리뷰…“인상폭 줄이면서 긴축지속 피력이 포인트” [투자360]",
        "date": "2022.12.13. 오전 8:50",
        "content": "한국투자證 보고서더 오랫동안 고금리 유지 방향으로 소통 강화 전망연준, 매파적일 가능성 적어점도표는 상향\n\n\n\n게티이미지[헤럴드경제=서경원 기자] 윤소정 한국투자증권 연구원은 13일 “FOMC(미국 연방공개시장위원회)의 관전 포인트는 인상폭이 줄어드는 상황에서 긴축이 계속될 것이라는 것을 연준(연방준비제도)이 어떻게 피력할 것인지에 있다”고 말했다.윤 연구원은 이날 발간한 보고서를 통해 이렇게 �P힌 뒤, “이 과정에서 연준이 매파적일 가능성이 그렇지 않을 가능성보다 크다”며 “점도표는 상향될 것이며 금리 인상폭(flow effect)보다 더 오랫동안 금리가 높게 유지될(stock effect)것이라는 방향으로 소통이 강화될 전망”이라고 예상했다.이어 그는 “성명문은 이미 11월에 크게 수정된 바 있다”며 “수정된 성명문이 의미하는 것은 조만간 금리 인상폭을 줄일 것이라는 점이고 두번째로는 더 오랫동안 인상 사이클을 이어가겠다는 점”이라고 설명했다.그는 또 “이 두가지 요점은 최근의 연준 인사들의 소통에서도 계속적으로 확인됐던 부분이기 때문에 변경되지 않을 것”이라며 “다만 더 오랫동안 높은 수준의 금리를 유지할 거라는 문구가 삽입돼 성급한 피봇(기조전환) 기대에 대응할 수는 있다”고 부연했다.\n\n\n\n윤 연구원은 “9월 점도표는 기준금리 상단, 중앙값 기준으로 23년 4.75%, 24년 4%를 나타냈다”며 “12월 FOMC에서 23년 점도표는 최소한 25bp(1bp=0.01%포인트)가 상향될 전망”이라고 관측했다.이어 그는 “파월 의장은 이미 11월 말 연설에서 최종 기준금리 수준이 9월 점도표보다 높아졌을 것이라고 말했다”며 “다소 모호한 언어를 선택한 이유는 당시가 11월 고용과 물가 지표가 발표되기 전이었기 때문일 것”이라고 강조했다.그는 또 “이후 11월 고용이 강하게 발표됐고, 애초에 9월 점도표에서도 FOMC 인사의 3분의 1 가량이 이미 23년 5%를 예상하고 있었던 이상 12월에는 최종 기준금리 수준이 5.25%로 올라설 가능성도 배제할 수 없다”고 덧붙였다.연준은 13일(현지시간)부터 이틀 일정으로 올해 마지막 통화정책 결정 회의인 12월 FOMC를 연다. 연준은 이번 FOMC에서 연방기금금리를 50bp 인상할 것으로 보인다. 앞서 네 차례의 0.75%포인트 인상을 단행한 연준이 이른바 ‘자이언트 스텝’에서‘빅 스텝’으로 한발 물러서는 셈이다."
    },
    {
        "title": "“LS, 자회사 대규모 수주로 실적 개선…목표가 7% 상향”",
        "date": "2022.12.13. 오전 8:40",
        "content": "[삼성증권 보고서]\n\n\n\nLS전선이 동해시 사업장 인근 동해항에서 해저케이블을 선적하고 있다. 사진=LS전선[서울경제] 삼성증권(016360)이 LS(006260)에 대해 자회사 LS전선의 대규모 수주로 본격적인 실적 개선이 시작될 것이라며 목표주가를 상향했다.13일 삼성증권은 LS의 목표주가를 기존 9만 원에서 9만 6000원으로 상향했다.전날 LS전선이 영국 북해 뱅가드 풍력발전 단지에 4000억 원 규모의 케이블 공급계약을 체결한 점이 호재로 꼽혔다. 양일우 삼성증권 연구원은 “아직 수주 실적이 매출로 충분히 인식되지 않은 것으로 파악되지만, 올해 1월 미국에서의 수주는 내년부터, 영국 수주는 내년 3~4분기부터 각각 매출로 인식될 것”이라고 말했다.이어 그는 “영업이익률이 10%라고 가정하면 이번 수주 금액은 내년 예상 매출의 2%, 영업이익의 5%에 해당하는 수준”이라고 덧붙였다.",
        "ticker": [
            "006260",
            "016360"
        ]
    },
    {
        "title": "삼성증권 \"LS전선, 대규모 해저케이블 수주…LS 목표가↑\"",
        "date": "2022.12.13. 오전 8:35",
        "content": "LS전선 해저 케이블[LS전선 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 13일 LS의 자회사 LS전선이 대규모 수주로 내년부터 본격적인 실적 개선이 기대된다며 LS 목표가를 기존 9만원에서 9만6천원으로 상향했다.    양일우 연구원은 \"아직 수주 실적이 매출로 충분히 인식되지 않은 것으로 파악되지만 올해 1월 미국에서의 수주는 내년부터, 영국 수주는 내년 3∼4분기부터 각각 매출로 인식될 것\"이라며 목표주가를 올리고 투자의견 매수를 유지했다.       전날 LS전선은 영국 북해 뱅가드 풍력발전 단지에 4천억원 규모의 초고압직류송전(HVDC) 케이블을 공급한다고 밝혔다.     양 연구원은 \"영업이익률이 10%라고 가정하면 이번 수주 금액은 내년 예상 기준 매출의 2%, 영업이익의 5%에 각각 해당하는 수준\"이라고 분석했다.     LS전선은 올해 10월 보레아스 프로젝트(약 2천400억원)에 이어 이번 사업까지 2건을 계약해 6천400억원의 수주고를 올렸다.       norae@yna.co.kr",
        "ticker": [
            "012030",
            "006260",
            "016360"
        ]
    },
    {
        "title": "[3분증시] 뉴욕 증시, FOMC·소비자물가 앞두고 상승 外",
        "date": "2022.12.13. 오전 8:35",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 정윤교 기자 나와 있습니다. 안녕하십니까.지난주 미국 증시부터 정리해주시죠.[기자]네, 간밤 뉴욕 증시는 소비자물가와 FOMC 정례회의 등 대형 이벤트를 앞두고 상승했습니다. 마감가부터 살펴보면, 다우지수는 전장보다 1.58% 올랐고요. S&P500 지수는 전장 대비 1.43%, 나스닥지수는 전날보다 1.26% 상승하면서 장을 마쳤습니다. 투자자들은 우리 시각으로 오늘 밤 10시 반에 나올 11월 소비자물가지수 발표, 그리고 오늘 밤 시작될 FOMC 회의 결과를 기다리고 있는데요. 인플레이션 기대치가 낮아지긴 했지만, 상황을 지켜보자는 경계론이 이어지고 있고요. 종목별로 보면 S&P500지수 내 에너지, 유틸리티, 기술 관련주가 2% 이상 올랐고, 11개 업종은 모두 상승했습니다. 지출 관리 소프트웨어 업체 쿠파 소프트웨어의 주가는 사모펀드 인수 소식에 26% 넘게 폭등하면서 눈길을 끌었고요. 그릴 제조업체 웨버의 주가는 회사 최대 주주인 BDT캐피털파트너스가 잔여 지분을 모두 사들이기로 했다는 소식에 23% 정도 급등했습니다.[앵커]연말 산타랠리가 나타날지 대한 관심이 높은데, 오늘 밤 나올 소비자물가지수 결과에 따라 증시 향배가 결정되겠네요?[기자]네, 맞습니다. 11월 소비자물가지수가 어떻게 나오느냐에 따라 연준의 향후 정책 방향, 그리고 주식 시장의 산타랠리 여부가 달려 있습니다. 일단 유가가 최근 하락 중이기 때문에 그래도 11월 소비자물가지수 상승률은 소폭 완화했을 거란 전망이 우세한 상황이고요. 월스트리트저널에 따르면 11월 소비자물가지수는 전월 대비 0.2%, 전년 대비 7.3% 오르면서 상승세가 전달보다 완화했을 것으로 예상되고 있습니다. 11월 소비자물가가 시장 예상보다 낮게 나오면 시장은 안도할 것으로 보이고요. 반면 예상보다 높게 나오면 이번 FOMC의 경우 0.5%포인트 금리 인상이 거의 확정적이기 때문에 연준의 내년 금리 인상 계획에 영향을 미치면서 증시에 악재로 작용할 전망입니다. 특히 앞서 발표된 11월 생산자물가가 예상치를 웃돈 만큼 시장의 반응은 더욱 민감할 수 있습니다.[앵커]올해 마지막 FOMC에 대한 전망은 어떻습니까?[기자]월가 전문가들은 이번 FOMC가 예상보다 매파적일 위험이 있다는 경고를 보내고 있습니다. 이번에 미국의 금리가 0.5%포인트 인상될 거란 시나리오가 유력하기는 하지만, 미 금리선물 시장에 반영된 자이언트스텝 가능성은 지금 74% 수준에 그치고 있습니다. 통상 이전 회의에서는 금리 인상 폭에 대한 기대가 90%까지 높게 형성됐었는데, 이에 비하면 낮은 수준이고요. 11월 소비자물가지수가 아직 나오지 않은 상태에서 시장 예상대로 둔화하지 않을 가능성이 남아있기 때문인 것으로 풀이됩니다. 시장이 주목하는 부분은 연준이 이번 회의에서 내놓을 내년 금리 전망치, 경제 전망인데요. 전문가들은 오늘 밤 나올 인플레이션이 예상보다 강하면 제롬 파월 연준 의장이 기자회견에서 매파적 발언을 다시 쏟아내면서 지수를 끌어내릴 가능성이 있다고 보고 있습니다.[앵커]마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]네, 오늘 코스피는 간밤 뉴욕 증시의 상승 흐름을 추적하면서 오름세로 출발할 것으로 관측됩니다. 다만 물가지수 발표, FOMC라는 빅 이벤트를 앞두고 경계감이 이어지고 있고 관망 심리도 강하기 때문에 지수 상승 폭이 확대되긴 어려울 것으로 보이고요. 중국의 코로나19 상황과 리오프닝, 한한령 해제 등에 대한 소식도 계속해서 살펴봐야겠습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "“카겜, 신작 모멘텀 제일 강하다…톱픽으로 제시”",
        "date": "2022.12.13. 오전 8:34",
        "content": "[SK증권 보고서]\n\n\n\n[서울경제] SK증권(001510)이 카카오게임즈(293490)의 신작 기대감이 제일 크다며 업종 내 톱픽으로 제시했다.13일 SK증권은 카카오게임즈에 대해 “2023년 신작 출시 일정들이 구체화됨에 따라 투자의견 매수와 목표주가 5만 원을 유지한다”며 “내년 톱픽으로 제시한다”고 말했다.대형 게임사 중 매출 대비 신작 규모가 많은 편에 속한다는 점과 신작 기대감이 과하지 않다는 점이 톱픽의 근거로 들었다. 이소중 SK증권 연구원은 “신작들의 출시 일정이 올해 1분기부터 매분기마다 계획돼 있는 만큼 점진적인 매출 상승이 가능하다”며 “내년에 블록체인 사업을 원활하게 추진할 수 있는 유일한 국내 대형 게임사”라고 말했다.SK증권은 내년 카카오게임즈의 매출과 영업이익이 각각 전년동기대비 17%, 65% 증가할 것으로 봤다.",
        "ticker": [
            "034730",
            "001510",
            "035720"
        ]
    },
    {
        "title": "“국내 기업어음 금리, 지난해 4월 이후 처음으로 하락”",
        "date": "2022.12.13. 오전 7:58",
        "content": "하이투자증권 보고서[이데일리 유준하 기자] 금리 인상에 장기 상승세를 유지하던 국내 기업어음(CP) 금리가 지난해 4월 이후 처음으로 하락했다. 이에 단기 자금경색 시그널이 완화됐다는 평가가 나온다.\n\n\n\n13일 박상현 하이투자증권 연구원은 “금리인상과 자금경색 현상이 맞물리면서 장기 상승세를 유지하던 CP 금리가 마침내 1bp(0.01%포인트) 하락했다”면서 “CP금리가 전일 대비 하락한 것은 지난해 4월 이후 처음”이라고 짚었다.CP금리 하락은 단기 자금경색 현상이 완화되는 시그널이라는 게 박 연구원 견해다. 그는 “CP금리는 상승 혹은 횡보세를 이어가면서 단기 자금시장을 중심으로 일말의 자금경색 불안감을 유지시켰다”면서 “CP 금리 하락 배경에는 우선 정부의 유동성 공급정책 효과를 들 수 있다”고 설명했다.정부와 한국은행의 전방적인 유동성 공급이 일단 금융시장 내 불안감을 진정시키는데 일조했다는 평가다. 미국과 유럽은 물론 중국 등 주요국의 신용스프레드 역시 동반 하락한 영향도 국내 자금경색 완화에 일조했다고 봤다.그는 “특히 우려했던 중국 신용리스크가 중국 정부의 코로나 및 부동산 관련 정책 전환에 힘입어 크게 안정된 것이 국내 자금 시장에 긍정적인 영향을 미친 것으로 판단한다”면서 “이밖에도 논란은 있지만 미국의 금리인상 속도 조절과 국내 정책금리 인상 종료 기대감도 한 몫했다”고 분석했다.이밖에 달러 하향 안정과 더불어 원화 가치 안정을 위한 연기금의 헷지 정책 변화 기대감 등에 따른 원화 강세 전환도 자금 경색 완화에 중요한 요인으로 작용했다고 평가했다.오는 12월 연방공개시장위원회(FOMC) 회의에서 피봇, 즉 정책전환이 예상되지만 내년 초 금리 인상 사이클 종료와 관련된 불확실성은 당분간 지속될 공산이 높다고 봤다. 그는 “미국 등 주요국의 신용리스크 추가 완화를 장담하기 힘든 상황”이라며 “12월 FOMC 회의 이후에도 미국 등 주요국 신용스프레드 추이는 여전히 경계 대상”이라고 말했다.",
        "ticker": [
            "001680",
            "000950"
        ]
    },
    {
        "title": "\"12월 FOMC, 금리인하 시그널은 없을 것\"",
        "date": "2022.12.13. 오전 7:50",
        "content": "KB증권 보고서빅스텝 유력에는 이견 없어경기침체 우려에도 내년 금리인하 어려울 것[이데일리 김인경 기자] 미국의 올해 마지막 연방공개시장위원회(FOMC)가 다가왔지만 ‘금리인하 시그널’은 나타나지 않을 것이란 전망이 나왔다. 13일 임재균 KB증권 연구원은 “12월 FOMC에서 연방준비제도(연준)는 기준금리를 4.25~4.50%로 기존보다 50bp(1bp=0.01%포인트) 인상할 것”이라며 이같이 밝혔다. 그는 “연준은 11월 FOMC에서 속도조절을 언급했으며, 10월 소비자물가는 전년대비 7.7% 증가하면서 다수 둔화하는 모습을 보이고 있기 때문”이라며 “연방기금금리 선물시장에 반영된 12월 FOMC에서의 75bp 금리인상 확률은 23%로 시장은 여전히 75bp 인상 가능성을 열어놓고 있지만, 50bp 인상 (77%)을 더 우세하게 보고 있는 상황”이라고 설명했다. 또 블룸버그가 12월 2~7일까지 이코노미스트 44명을 대상으로 조사한 12월 FOMC 예상에도 50bp 인상을 단행할 것으로 전망하면서 시장에서의 12월 금리인상 폭에 대한 이견은 크지 않은 모습이다. 임 연구원은 “다만, 시장의 관심은 최종 기준금리 수준과 유지기간”이라고 강조했다. 그는 “연준의 속도조절 언급, 경제 침체 우려 확대, 물가 상승률 둔화로 유로달러선물시장에 반영된 최종 기준금리는 5.50%에서 5.00%까지 반락했다”면서 “KB증권은 내년 2월과 3월 FOMC에서 각각 25bp씩 인상을 통해 최종 기준금리는 5%가 될 것으로 예상한다”고 말했다. 이어 “블룸버그가 조사한 예상치에서도 KB증권의 전망과 동일하다”면서도 “다만, 11월 생산자물가지수(PPI)가 전월대비 0.3% 증가 (전년대비 7.4% 증가)하면서 시장 예상치 (전월대비 0.2%, 전년대비 7.2%)를 상회한 가운데, FOMC 전일 발표되는 11월 소비자물가가 컨센서스를 상회할 경우 최종 기준금리는 높아질 가능성도 존재한다”고 전망했다. 또 시장의 11월 소비자물가 컨센서스는 전월대비 0.3% 증가 (전년대비 7.3% 증가), 핵심 소비자물가는 전월대비 0.3% 증가 (전년대비 6.1% 증가)할 것으로 보이고 있다. 그는 “시장의 이견이 큰 것은 금리인하 시점”이라며 “잭슨홀 심포지엄 이후 2024년까지 지연됐던 유로달러선물시장에 반영된 금리인하 시점은 11월 FOMC 이후 앞당겨져 2023년 말까지 1~2회의 금리인하를 반영 중”이라고 분석했다. 다만, 블룸버그 서베이에서도 2023년 말까지 금리를 동결할 것으로 예상하고 있다. 임 연구원은 “KB증권은 경기 침체 우려에도 물가 안정 없이는 2023년 금리인하는 어렵다고 판단한다”면서 “연준이 2023년 금리를 인하하기 위해서는 물가 상승률이 빠르게 둔화돼 실질 기준금리가 높아져야 하며, 금리인하도 실질 기준금리를 일정하게 유지하기 위한 것이라고 판단한다”고 부연했다. 그는 “12월 FOMC에서 연준은 물가 통제를 위해 매파적인 스탠스를 유지할 것으로 예상하며 금리인하까지는 상당기간 시간이 남아있음을 시사할 것”이라며 “이로 인해 12월 FOMC에서 발표되는 점도표에서 2023년 기준금리 중간값은 지난 9월 4.625% 보다 소폭 높아져 4.875%를 기록할 것”이라고 내다봤다. 이어 “한은 총재는 단기자금 시장 중 우려가 높은 부동산 프로젝트파이낸싱(PF) 시장에 대해 걱정은 되지만, 시장의 우려는 과도하다고 언급했으며, 반도체가 회복하는 내년 하반기 경제가 반등할 것이라고 언급했다”면서 “이와 함께 한은이 12월 8일 발표한 통화신용정책보고서에서는 높은 물가 오름세가 지속되는 경우 통화정책은 물가 안정에 중점을 두고 운용하는 것이 중장기 경제 안정에 기여한다고 언급하는 등 한은은 연준보다 금리를 먼저 인하할 것으로 예상하지만, 2023년까지는 어렵다고 판단한다”고 지적했다. 그는 “최근 시장 금리는 중앙은행의 속도조절을 넘어 금리인하까지 반영하면서 하락한 만큼 12월 FOMC에서 연준이 2023년에도 금리를 동결할 것으로 발표하고, 한은의 2023년 금리인하 기대감이 후퇴한다면 금리는 변동성을 보일 전망”이라며 “시장 금리의 하단은 국고 3년 3.6%, 국고 10년 3.4%로 판단하며 금리 하락을 비중 축소의 기회로 활용해야 한다는 기존 전망을 유지한다”고 덧붙였다.",
        "ticker": [
            "001680",
            "010690"
        ]
    },
    {
        "title": "'아바타2' 개봉에 가슴 뛰는 증권사들…대규모 CB 우려 극복할까",
        "date": "2022.12.13. 오전 7:01",
        "content": "코스피 1.9% 떨어진 반면 CJ CGV는 13% ↑'아바타2' 개봉·실내 마스크 해제 기대감 영향다만 6200억 원 규모 CB 오버행 우려도 존재\"부채 비율 높은 것 사실···다만 단기간 전환 가능성은 낮아\"\n\n\n\n[서울경제] 코로나19 직격탄을 맞아 수렁에 빠졌던 CJ CGV(079160)의 주가가 역대급 흥행작인 영화 ‘아바타’ 후속 편에 대한 기대감으로 반등했다. 정부의 실내 마스크 해제 검토, 3분기 이후 흑자 전환 등도 호재로 작용했다. 다만 지난해와 올해 발행한 7000억 원 규모의 전환사채(CB)로 인한 오버행(잠재적 매도 물량)은 주가 상승의 발목을 잡을 것으로 보인다.12일 한국거래소에 따르면 이날 CJ CGV는 전일 대비 1.45% 오른 2만 950원에 거래를 마쳤다. CJ CGV는 최근 일주일(5~12일)동안 13.24% 급등하며 같은 기간 코스피지수(-1.91%)의 흐름과는 대조된다.13년 만에 돌아오는 ‘아바타’ 후속 편에 대한 기대감이 주가 상승의 배경으로 꼽힌다. 2009년 12월 개봉해 전 세계적으로 대흥행한 ‘아바타’가 14일 후속 편으로 돌아온다. 앞서 ‘아바타’는 국내에서 1333만 관객을 동원하며 역대 외화 중 최고 흥행을 기록했다. ‘아바타’ 상영 당시 CJ CGV도 주가 고공 행진을 이어가며 연일 신고가를 경신한 바 있다.김회재 대신증권 연구원은 “IMAX 및 4DX의 가격은 2만 원대 후반으로 티켓 평균 가격(1만 1000원)의 2.5~3배 수준임에도 불구하고 이달 9일 기준 CGV 용산 IMAX의 초기 5일간(14~18일) 좌석은 이미 대부분 매진됐다”며 “개봉 전부터 매진 행진을 이어가고 있다”고 설명했다.정부가 실내 마스크 착용 의무 해제를 고려하고 있는 것도 호재로 작용했다. 앞서 이상민 코로나19 중앙재난안전대책본부 제2차장(행정안전부 장관)은 \"실내 마스크 착용 의무화에 대한 조정 방향을 논의해 이달 말까지 최종 조정방안을 마련하겠다\"고 밝혔다.연일 적자 행진을 이어왔던 CJ CGV가 올해 3분기 흑자 전환에 성공한 데다 앞으로도 흑자 폭이 늘어날 것으로 전망된다. 올해 4분기 CJ CGV는 104억 원의 영업이익을 기록할 것으로 전망된다. 김 연구원은 “올해 4월부터 허용된 상영관 내 취식에 이어 마지막 관문인 실내 마스크 해제 움직임도 가시화하고 있다”며 “극장은 더욱 활기를 띨 것”이라고 내다봤다.\n\n\n\n배우 시고니 위버, 조 샐다나, 스티븐 랭, 샘 워싱턴이 9일 오후 서울 영등포구 영등포 타임스퀘어에서 열린 영화 '아바타: 물의 길' 블루카펫에 입장하고 있다. / 사진=김규빈 기자.반면 주가의 추세적 상승이 만만찮을 것이라는 전망이 많다. 막대한 규모의 CB 전환 물량이 대기 중이기 때문이다. 올해 7월 CJ CGV는 4000억 원 규모의 CB를 발행했으나 7.8%의 청약률을 기록하며 증권사들이 3700억 원에 가까운 CB 실권 물량을 받았다. CB는 올해 8월 21일부터 전환가격인 1주당 2만 2000원에 주식으로 바꿀 수 있는데 만약 증권사들이 인수한 전체 CB(약 3689억 원)가 주식으로 전환되면 약 1677만 주의 신주가 발행된다. 현 상장 주식 수(4771만 2645주)의 35%에 해당한다. CJ CGV는 지난해 6월에도 3000억 원 규모의 CB를 발행한 바 있다. 전환 가액은 2만 6000원으로 당시 거래가(3만 2000원 선) 대비 낮아 흥행에 성공했다. 올해 11월 나온 CJ CGV의 분기 보고서에 따르면 9월 기준 미상환 CB는 현 상장 주식 수의 55%에 해당하는 약 6217억 원 규모로 풀이된다. 정지수 메리츠증권 연구원은 “지난해 6월과 올해 7월 발행한 CB 합계가 CJ CGV의 시가총액 규모와 비슷해 부채비율 부담이 높은 것은 사실”이라고 말했다.다만 단기간 동안 동시에 CB 전환이 이뤄지지는 않을 것이라는 분석도 나온다. 김 연구원은 “올해 발행된 CB는 주관사가 모두 인수해 단기간에 전환이 발생할 가능성은 낮다”며 “전환이 발생하더라도 전환가격이 2만 2000원이어서 현 주가를 고려했을 때 상승 여력이 매우 큰 상황”이라고 덧붙였다.",
        "ticker": [
            "001040",
            "079160",
            "003540"
        ]
    },
    {
        "title": "박진영 '800억' 불릴때 방시혁은 반토막…이수만·양현석은?",
        "date": "2022.12.13. 오전 6:11",
        "content": "중국발 훈풍 기대감에 JYP엔터, 연초 대비 28.4%↑박진영 주식평가액 1년새 약 800억 원 증가···3500억 부자 등극이수만 에스엠 총괄은 3487억···1년새 228억 늘어방시혁 의장은  2.5조 증발···양현석도 331억 감소\n\n\n\n박진영. 사진제공=JYP엔터테인먼트[서울경제] 중국의 리오프닝(경제 재개)에 더해 ‘한한령’(한류 금지령) 해제 기대감까지 커지면서 JYP엔터테인먼트(이하 JYP엔터)와 에스엠(041510)의 주가가 상승세를 보이고 있는 가운데 최대주주인 박진영 대표 프로듀서와 이수만 이수만 총괄 프로듀서의 주식평가액도 크게 늘어난 것으로 추정된다. 반면 신인 아티스트의 성장에 대한 우려가 제기되는 와이지엔터테인먼트(122870)(이하 와이지엔터)의 전 대표인 양현석의 주식평가액은 연초 대비 331억 원 줄어들면서 국내 주요 엔터사 수장들의 희비가 엇갈리고 있다.\n\n\n\n12일 한국거래소에 따르면 JYP엔터는 전날보다 0.15% 오른 6만5100원에 마감했다. 장중에는 6만7800원까지 오르며 52주 신고가를 갈아치웠다. JYP엔터는 연초 대비 28.4% 올랐다.이에 박진영 JYP엔터 대표 프로듀서의 주식평가액도 크게 늘어났다. 이날 종가 기준 박 대표 프로듀서의 주식평가액은 약 3516억 원이다. 연초 올해 1월 3일 종가 기준으로는 약 2738억 원이었는데, 1년 사이 약 800억 원이 늘어난 셈이다. 박 대표 프로듀서는 JYP엔터의 최대주주로, 15.2%의 지분(540만2311주)를 보유하고 있다.경쟁사인 에스엠의 이 총괄 프로듀서보다도 많은 액수다. 이날 종가 기준 이 총괄의 주식평가액은 약 3487억 원이다. 이 총괄은 에스엠의 최대주주로, 18.46%의 지분(439만2368주)을 보유하고 있다. 에스엠의 주가가 연초 대비 7.01% 증가하면서 이 총괄의 주식평가액은 1년 사이 약 228억 원 늘어났다.최근 외국인들이 에스엠과 JYP엔터를 집중 매수하고 있어 향후 박 대표와 이 대표의 주식 평가액은 더 늘어날 수 있다는 관측도 제기된다. 이날 한국거래소에 따르면 코스닥 상장사 중 이달 들어 외국인이 가장 많이 순매수한 종목은 에스엠인 것으로 나타났다. 외국인은 이 기간 총 492억 원어치 주식을 순매수했다. 순매수 2위는 JYP엔터테인먼트가 차지했다. 외국인은 같은 기간 총 310억 원 규모 주식을 순매수했다.JYP엔터의 올해와 내년도 예상 영업이익은 각각 1008억 원, 1237억 원에 달할 것으로 전망됐다. 전년 대비 각각 77.4%, 22.8% 늘어난 수치다. 최민하 삼성증권 연구원은 \"내년 국내와 세 국가에서 아티스트 4개 그룹이 데뷔할 예정\"이라며 \"현지화 전략에 기반한 '글로벌 프로젝트' 풀 가동으로 글로벌 시장에서 JYP엔터의 영향력을 키우고 성과도 키워나갈 전망\"이라고 말했다.에스엠의 내년도 영업이익 컨센서스(시장 추정치)는 올해 보다 36.8%가량 늘어난 1228억원이다. 최 연구원은 \"내년 연결 매출액은 전년 대비 18.7% 증가한 9608억 원, 영업이익은 46.0% 늘어난 1278억 원으로 예상된다. 체급이 높아진 아티스트의 활동 증가로 수익 호전이 나타날 것\"이라며 \"NCT 완전체와 NCT U, NCT드림, NCT127, WayV 등 다양한 유닛들이 '따로 또 같이' 전략을 통해 꾸준히 성장하는 성과를 거두며 입지를 강화하고 있다\"고 말했다.반면 방시혁 하이브(352820) 의장의 주식평가액은 크게 줄어들었다. 하이브의 시가 총액이 연초 대비 반토막(-55.01%)이 나면서 방 의장의 주식 평가액 역시 1년 만에 약 2조 5251억 원이 증발했다. 이날 기준 방 의장의 주식 평가액은 약 2조 647억 원이다. 방 의장은 하이브의 최대주주로 지분 31.8%(1315만1394주) 보유 중이다.양현석 전 와이지엔터 대표의 주식 평가액 역시 감소했다. 와이지엔터는 연초 대비 주가가 19.39% 떨어졌다. 이에 양 전 대표의 주식 평가액은 연초 대비 331억 원 감소한 1424억 원으로 추정된다. 양 전 대표는 와이지엔터의 최대주주로 16%의 지분(315만 1188주)을 보유했다.증권가에서는 와이지엔터의 주가 부진이 길어질 것이라는 전망을 내놓고 있다. 박하경 한국투자증권 연구원은 \"신인 아티스트의 성장에 대한 우려가 부각되는 동시에 기존 라인업에 대한 높은 의존도가 투자 심리를 끌어내리고 있다\"며 \"올해 블랙핑크의 앨범 판매 기여도는 61%로 예상되며 음원 매출은 블랙핑크와 빅뱅이 견인했다고 말했다. 이어 \"두 그룹 모두 내년 재계약을 앞두고 있어 이들 IP(지식재산권) 부재 시에 발생할 실적 공백 우려가 제기되고 있다\"고 덧붙였다.",
        "ticker": [
            "016360",
            "352820"
        ]
    },
    {
        "title": "\"내년 코스피 저점 1,900 찍을수도…내후년도 경제회복 더딜 것\"",
        "date": "2022.12.13. 오전 6:10",
        "content": "황찬영 맥쿼리증권 한국 대표 인터뷰…\"개인투자자, 내년 매수 기회\"\n\n\n\n(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 전 세계 경기 침체 우려가 가시화하는 가운데 내년 코스피 저점이 2,000선을 뚫고 1,900선까지 떨어질 수 있다는 외국계 증권사 전망이 제기됐다.     황찬영 맥쿼리증권 한국 대표는 13일 연합뉴스와의 인터뷰에서 \"지금까지는 시장이 물가만 바라봤지만, 내년부터는 실물 경제가 어떻게 움직이느냐가 중요하다\"고 말했다.    황 대표는 \"내년 경기 침체는 기정사실화됐고, 내후년도 경기가 안 좋을 것인지가 앞으로 시장에서의 제일 큰 변수\"라면서 \"내년 한국 경제성장률이 1.6%, 내후년 성장률이 1.8%로 큰 차이가 없을 것\"이라는 비관적인 전망을 내놨다.    그는 현재 매크로(거시경제) 데이터는 금리 인상이 반영되지 않은 데이터라면서, 미국의 금리 인상 효과가 내년 2분기가 돼서야 실제 경제지표에 제대로 나타나기 시작할 것이라고 지적했다.     황 대표는 \"시장은 아직 'V'자 반등을 기대하지만, 실제로는 기울어진 'L'자처럼 경기회복이 더디게 나타날 수 있다\"며 \"금리 인상으로 그나마 있는 수요를 위축시키면서 누적된 효과가 내년 2분기부터 나타나기 시작하면 경기가 회복하는 힘이 매우 부족해질 것\"이라고 우려했다.     그는 그러면서 내년 코스피가 상반기에는 2,200∼2,400 박스권을 거쳐 하반기 2,400∼2,600 박스권에 머물 것이라고 내다봤다.     특히 레고랜드 사태나 흥국생명 콜옵션 미행사 같은 유동성 이벤트가 나타나면 코스피 저점은 내년 2∼3분기께 1,900선까지 떨어질 수도 있다고 봤다. 원/달러 환율 역시 변동성 확대 국면에서 1,400원까지 반등할 수 있다고 예상했다.    이는 최근 글로벌 투자은행(IB) 들이 내년 코스피 목표치를 2,700∼2,800(모건스탠리 2,750·JP모건 2,800·골드만삭스 2,750)으로 제시한 것보다 낮은 수치다. 이들 IB는 내후년 국내 기업들의 이익 개선이 전망된다며 내년 코스피 목표치를 올려잡았다. \n\n\n\n황찬영 맥쿼리증권 한국 대표    황 대표는 \"금리는 높고 유동성은 없는 상황에서 현재는 (유동성 위기를) 덮어놓은 상태\"라고 진단했다. 이어 \"내년 2∼3분기께 금리 인상 효과가 실물경제에 미치는 영향이 본격화하면서 주식시장은 바닥을 확인하고, 바닥으로부터 하반기 10∼15%가량 오를 수 있다\"고 설명했다.     이달 들어 외국인 투자자들이 코스피 순매도에 나선 것과 관련해서는 \"중국 방역 정책 완화에 따라 단기적으로 외국인 자금이 다시 중국으로 들어가는 모습\"이라며 \"외국인이 한국에 투자하게 하려면 결국은 기업의 이익 회복이 중요한데, 내년 상반기 이후에는 반도체 저점을 확인한 뒤 반도체 위주로 투자를 늘릴 것\"이라고 예상했다. 그전까지는 뚜렷한 방향성 없이 외국인 자금이 들락날락할 것이라는 예상이다.     그는 이런 상황에서 개인투자자들이 단기 투자로 대응하는 것은 굉장히 위험한 투자 방법이라면서 내년에는 채권 투자나 구조적인 성장 업종에서 대안을 찾으라고 제시했다.     황 대표는 \"현재 장기채권 금리가 과도하게 올라있는 상황이기 때문에 채권 가격 상승 여력이 높다\"며 \"환율 영향을 받지 않는 국내 장기물 위주로 채권 투자를 진행하다가 시장이 한숨을 쉬기 시작할 때 장기적인 안목에서 주식을 담아 놓으면 좋을 것\"이라고 말했다.    그는 \"내년이 어떻게 보면 개인 투자자에게는 (주식을 싸게 살) 기회가 될 수 있다\"며 \"상반기에 구조적인 성장 여력이 있는 업종이나 종목을 위주로 접근하는 것이 좋다\"고 조언했다.     구체적으로는 전기차 관련 종목, IT, 헬스케어 등 업종에 대해 현재 진행 중인 조정이 어느 정도 마무리됐을 때 매수하는 방안을 추천했다.     srchae@yna.co.kr"
    },
    {
        "title": "베스트 애널리스트의 내년 철강·화학 업종 투자 키워드? [2023년 증시전망⑦]",
        "date": "2022.12.13. 오전 6:04",
        "content": "증권가 어벤져스가 처음으로 뭉쳤다!한국경제신문이 새로운 강세장을 준비하는 투자자들을 위해 '베스트 애널리스트와 함께 하는 2023년 주식시장 전망'을 주제로 '한경 마켓PRO 투자스쿨'을 개최합니다. 각 분야별 최고로 선정된 애널리스트들이 강사로 나서 내년 증시 및 각 업종 전망과 톱픽을 제시합니다. 5일부터 15일까지 총 20개의 강연 영상을 한국경제신문 홈페이지 한경닷컴(hankyung.com/marketpro/investingschool)에서 만나보실 수 있습니다.\n\n\n\n(사진=게티이미지뱅크)한경 마켓PRO 투자스쿨은 13일 철강·금속과 석유·화학 업종에 대한 내년 전망 강연을 오픈한다. 강사로는 각 업종 베스트 애널리스트로 선정된 하나증권의 박성봉 연구원과 윤재성 연구원이 나섰다.철강업종과 화학업종은 코로나19 확산 사태로 인한 글로벌 경제 셧다운(봉쇄)으로부터 회복하는 국면에서 의외의 호황을 누렸지만, 이에 대한 반작용으로 작년 하반기부터 시황이 급격히 악화됐다. 내년에도 본업의 드라마틱한 개선은 요원하지만, 2차전지 관련 사업을 하는 종목을 주목할 필요가 있다고 박성봉·윤재성 연구원은 입을 모았다.\n\n\n\n☞한경 마켓PRO 투자스쿨 바로가기철강업종은 중국의 부동산 경기 침체와 주요 도시봉쇄로 가장 큰 타격을 받은 업종 중 하나다. 세계에서 가장 철강재를 많이 쓰는 중국에서의 가격이 글로벌 철강 가격의 표준으로 받아들여지기 때문이다.박성봉 연구원은 “중국의 올해 8월까지 누적 철강 수요는 (업황이) 최악이었던 2015년보다도 전년 대비 감소폭이 더 컸고, 철강 가격도 연초 대비 20% 하락했다”며 “중국을 제외한 국가들도 경기 둔화에 따른 수요 감소로 3분기에 철강 가격이 급락했다”고 설명했다.내년 글로벌 철강 수요는 올해 부진에 따른 기저효과, 중국의 봉쇄 완화 및 재정부양 기대감 등으로 올해보다는 나을 것으로 전망됐지만, 수요 증가폭 전망치는 1%에 불과했다.시원찮은 본업 대신 철강·금속 기업의 2차전지 관련 사업 추진이 주목됐다. 제철(철강)·제련(금속) 사업의 노하우를 2차전지용 금속 생산에 활용할 수 있는 데다, 최근 미국에서 발효된 인플레이션 감축 법안(IRA)이 2차전지용 금속 제련 분야를 장악한 중국을 견제하면서 한국 기업이 대안으로 부상했기 때문이다. 이에 박성봉 연구원은 POSCO홀딩스와 고려아연이 내년 철강·금속 업종의 톱픽(Top-Pick)으로 꼽았다.윤재성 연구원도 화학업종의 톱픽 종목으로 2차전재 소재 사업에 박차를 가하고 있는 LG화학과 롯데케미칼을 꼽았다.그는 “LG화학은 LG그룹 배터리 사업의 내재화와 수익성 개선의 중추로, 양극재와 분리막 중심의 내재화가 긍정적”이라며 “특히 LG화학 양극재 사업의 영업이익률은 경쟁사 대비 압도적으로 높은데, 이는 높은 전구체 내재화율 덕분”이라고 설명했다.또 롯데케미칼에 대해서는 “미국 배터리 소재 사업 법인 롯데배터리머티리얼즈(LBM) 중심의 일진 머티리얼즈 인수 및 알루미늄박과 전해액 사업 진행 가치가 반영될 것”이라며 고객사와 경쟁하지 않는 점을 강점으로 꼽았다.다만 화학업종 역시 시황 회복에는 시간이 필요할 것으로 전망됐다. 화학 시황이 회복의 조건으로는 중국 경기 회복, 유럽·미국에서의 수요 회복이 제시됐다. 하지만 내년 초 에너지가격이 다시 상승할 가능성이 있어 유럽과 미국에서의 화학제품 수요 회복은 내년 하반기쯤 기대할 수 있다고 윤재성 연구원은 내다봤다.",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "010130",
            "011170"
        ]
    },
    {
        "title": "\"삼천피 간다\" 외국계 장밋빛 전망에도…국내 증권사 \"글쎄\", 왜?",
        "date": "2022.12.13. 오전 5:20",
        "content": "[JP모건 \"내년 코스피 2800\"…상저하고 예상]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자외국계 증권사의 내년 국내 증시 전망이 밝다. 모건스탠리가 내년 코스피 목표치를 2750으로 올렸고 JP모건은 2800선을 제시할 정도다. 반면 국내 증권사들의 전망은 상대적으로 보수적이어서 대비된다. 12일 관련 업계에 따르면 모건스탠리는 내년 코스피 목표치를 기존 2600에서 2750으로 상향했다. 하락장에서는 2100까지 내려가고 상승장이 올 경우 최대 3000까지도 갈 수 있다는 전망을 내놨다. 모건스탠리는 \"내년 상반기까지는 매크로 리스크와 한국은행의 긴축정책이 성장을 저해하겠지만 하반기부터 회복될 것\"이라며 \"코스피는 하락보다 상승 여력이 더 클 것\"이라고 전망했다. 한국은행이 내년 1월에 기준금리 25bp 인상하는 것으로 긴축 정책을 종료하고 원화도 강세를 보일 것으로 예측했다. JP모건도 내년 상반기까지는 매크로 영향으로 코스피가 2250~2550선 사이를 오가는 등 의미있는 방향성을 보이지 않다가 하반기부터 달라질 것이라고 내다봤다. 하반기 들어 매크로 리스크가 사라지고 대기업의 실적 전망이 개선되면 코스피가 2800을 향해 상승곡선을 보일 것이란 전망이다. JP모건은 \"내년 경기침체 상황에서 기업들의 실적이 악화하겠지만 시장은 이미 이런 약점을 가격에 반영했다\"며 \"시장의 관심은 2024년 실적으로 전환될 것이고 이 기간에 가격이 회복될 것으로 기대한다\"고 설명했다. 골드만삭스도 지난달 말 보고서를 통해 코스피 목표치를 2750으로 제시하고, 투자의견을 '중립(Market weight)'에서 '비중 확대(Overweight)'로 상향했다. 반면 국내 증권사들의 코스피 전망치는 외국계 증권사들보다 낮다. 가장 보수적으로 코스피 전망치를 내놓은 곳은 SK증권으로, 내년 코스피가 2000~2450선을 오갈 것이라고 예상했다. 이외에 코스피 전망치는 △하나증권 2050~2550 △현대차증권 2050~2570 △메리츠증권 2100~2600 △신한투자증권 2000~2600 △삼성증권 2000~2600 △대신증권 2050~2640 △한국투자증권 2000~2650 △교보증권 2200~2650 △유진투자증권 2300~2700 △신영증권 2140~2710 △NH투자증권 2200~2750 △IBK투자증권 2000~2800 등이다. 국내 증권사들은 미국 연방준비제도(Fed·연준)와 한국은행이 기준 금리인상을 멈춘다고 해도 인플레이션이 근본적으로 해결되지 않은 이상 코스피가 계속해서 상승하기에는 한계가 있다고 지적했다.  강재현 SK증권 연구원은 \"연초 금리 인상 중단 시 시장 금리가 하락하며 주식시장 밸류에이션이 상승하겠으나 해당 랠리가 추세 반등이 되기는 어렵다\"며 \"인플레이션이 구조적으로 쉽게 잡히지 않을 가능성이 높다\"고 말했다. 이어 \"연간 전체로는 경기 하방 리스크, 각종 악재에 따른 변동성 확대 가능성을 염두에 둬야 한다\"고 덧붙였다. 노동길 신한투자증권 연구원은 \"코스피의 박스권 회귀 배경은 유동성과 펀더멘털 측면 모두 부정적이었기 때문\"이라며 \"Fed의 자산축소는 2024년까지 지속되고 한국 수출 증가율은 내년 내내 마이너스를 보일 것으로 보인다. 유동성과 펀더멘털은 내년에도 녹록지 않다\"고 분석했다. 다만 국내 증권사들은 외국계 증권사와 마찬가지로 코스피가 내년에 상저하고를 보일 것이라고 내다봤다. 내년 경기침체 리스크도 이미 주가에 반영됐다고 진단했다. 김대준 한국투자증권 연구원은 \"하반기에 한국 주식시장은 역금융·역실적장세에서 금융장세로 전환할 것\"이라며 \"금융장세 초반에 강한 금융주를 비롯해 반도체, 2차전지, 바이오 등 고수익 성장성을 보유한 종목 위주로의 적극적인 대응이 필요하다\"고 설명했다.",
        "ticker": [
            "005940",
            "034730",
            "001510",
            "030610",
            "003540",
            "016360",
            "001720",
            "001200",
            "005380",
            "001500"
        ]
    },
    {
        "title": "MS, 런던증권거래소와 10년간 3조6천억원 규모 파트너십 체결",
        "date": "2022.12.13. 오전 4:19",
        "content": "MS와 LSEG 로고[샌프란시스코 로이터=연합뉴스](샌프란시스코=연합뉴스) 김태종 특파원 = 마이크로소프트(MS)는 영국 런던증권거래소그룹(LSEG)과 10년간 28억 달러(3조6천억원) 규모의 투자·협력을 위한 파트너십을 체결했다고 12일(현지시간) 밝혔다.    이번에 체결한 파트너십은 MS의 클라우드 서비스인 애저(Azure)를 통한 클라우드 컴퓨팅 지원과 함께 LSEG의 차세대 데이터 분석 및 모델링 솔루션을 위한 새로운 데이터 인프라 구축을 담고 있다.    두 기업은 또 LSEG가 개발한 데이터 및 분석 플랫폼인 '워크스페이스'(Workspace)를 발전시키고, MS의 메시징 앱인 'MS 팀즈'와도 통합해 나가기로 했다.    이와 함께 MS는 LSEG의 지분을 약 4% 매입하기로 했다.    데이비드 쉬머 LSEG 최고경영자(CEO)는 성명에서 \"이번 전략적 파트너십은 글로벌 금융시장 인프라와 데이터 비즈니스를 선도하기 위한 우리의 여정에 중요한 이정표가 될 것\"이라고 말했다.    이날 마이크로소프트 주가는 뉴욕증권거래소에서 2% 안팎의 오름세를 나타냈다.    월스트리트저널(WSJ)은 이번 파트너십은 MS의 클라우드 컴퓨팅 및 소프트웨어와 LSEG의 증가하는 데이터를 묶음으로써 미국의 가장 큰 테크기업 중 하나와 유럽의 가장 큰 시장 거래소를 결합하는 것이라고 평가했다.    이는 또 빅테크 기업들과 금융시장 기업들간 파트너십이 증가하는 상생을 반영한 것이라고 전했다.    지난해 구글은 선물 거래 기업인 CME그룹 주식회사에 10억 달러를 투자하면서 CME 그룹의 핵심 거래 시스템을 클라우드로 옮기는 계약을 체결했다.     나스닥도 북미 시장 데이터를 아마존의 클라우드 서비스 플랫폼(AWS)으로 이전한다고 발표한 바 있다.    taejong75@yna.co.kr",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "산타랠리는 무슨…국내증시 등지는 외국인",
        "date": "2022.12.13. 오전 12:03",
        "content": "10월과 11월 두 달간 국내 증시 상승장을 이끌었던 외국인 투자자가 12월 들어 ‘팔자’로 돌아섰다. 일부 외국인 투자자는 국내 증시 하락률을 두 배로 추종하는 ‘곱버스(2배+인버스)’ 매수에 나섰다.      12일 코스피 지수는 전 거래일보다 0.67% 하락한 2373.02에 마감했다. 코스피 지수는 지난 두 달간 외국인 투자자가 7조원 넘게 순매수하며 14.71% 상승했다. 하지만 외국인은 이달 들어 1조2760억원어치 순매도하며 코스피 지수를 4.02% 끌어내렸다.      \n\n\n\n그래픽=김경진 기자 capkim@joongang.co.kr           외국인은 특히 코스피 대형주 위주로 팔자에 나섰다. 이달 들어 삼성전자만 3034억원어치 순매도했다. 삼성전자는 이달 들어 4.95% 하락하며 12일 ‘5만 전자(5만9500원)’로 장을 마감했다. LG에너지솔루션 역시 외국인이 팔자로 돌아서며 이달 들어 14.4%나 하락했다. LG에너지솔루션은 전체 매도 중 공매도 비중이 34.18%까지 치솟으면서 한국거래소가 지난 9일 공매도과열종목으로 지정하기도 했다.      아예 코스피 하락에 베팅하는 경우도 많았다. 한국거래소에 따르면 이달 12일까지 외국인이 순매수한 상장지수펀드(ETF) 1위는 ‘KODEX200 선물인버스2X(1937억원)’였다. 코스피200지수 하락에 2배 베팅하는 ETF다.      \n\n\n\n그래픽=박경민 기자 minn@joongang.co.kr           서정훈 삼성증권 연구원은 “최근 들어 물가 하락 신호가 뚜렷하지 않은 데다, 미국 연방공개시장위원회(FOMC)를 앞두고 경계감이 확산하면서 외국인이 국내 증시를 떠나는 모습을 보인다”고 분석했다.      국내외 경제 지표가 혼조세를 보이면서 외국인 투자자가 관망세로 돌아섰다는 분석이다. 미국은 11월 공급관리협회(ISM) 제조업 구매관리자지수(PMI)가 기준선인 50선을 하회(49.0)하는 등 생산 활동 관련 지표들이 부진한 모습을 보였다. 하지만 고용이나 임금 등 노동시장은 여전히 양호한 흐름을 이어가고 있다. 미 노동부가 발표한 11월 비농업 부문 고용은 26만3000명 증가로, 시장 예상치(20만명)를 웃돌았다.      과거 미 연방준비제도(Fed)는 PMI 지수가 50선을 하회하면 긴축 정책을 멈추고 방향을 선회했다. 하지만 지금처럼 고용 시장이 양호한 흐름을 보일 경우 Fed가 긴축의 고삐를 늦추지 않을 수 있다는 전망이 나온다.      \n\n\n\n그래픽=김경진 기자 capkim@joongang.co.kr           증시 전문가들은 13일(현지시간) 발표될 11월 소비자물가지수(CPI) 역시 시장 전망치를 웃돌 가능성이 있다고 보고 있다. 허진욱 삼성증권 연구원은 “핵심 CPI가 시장 전망치인 0.3~0.4% 상승에 부합할 경우 시장은 중립 또는 소폭의 안도 랠리로 이어질 수 있다”며 “하지만 0.5% 이상을 기록할 경우 최종 금리에 대한 기대가 높아지며 시장에 충격 요인으로 작용할 가능성이 크다”고 말했다.      국내 상황도 호재와 악재가 혼재된 모습이다. 중국의 리오프닝(경제활동 재개)에 따른 수혜가 기대되는 한편, 금융투자소득세(금투세) 시행 여부가 불투명한 상황에 놓여 있는 등 정책 리스크가 높다는 지적이 나온다.      전문가는 결국 13일(현지시간)부터 이틀간 열리는 FOMC가 주가의 향방을 가를 방향타가 될 것으로 본다. 시장에선 이미 Fed가 ‘빅스텝(한 번에 0.5%포인트 인상)’을 이어갈 것이란 전망을 기정사실화하고 있다.      김유미 키움증권 연구원은 “노동시장의 양호한 흐름과 임금 상승세 등을 고려할 때 최종금리 수준은 종전보다 높아질 것”이라며 “내년 정책금리 목표치에 대한 중간값은 종전 4.6%에서 상향 조정되고, 최종금리 수준이 5%를 상회할 수 있다는 전망이 강화될 것”이라고 예상했다.      문남중 대신증권 연구원은 “한국과 미국의 기준금리 차가 커진다는 것은 외국인에게 있어 한국 증시의 매력이 떨어진다는 것을 의미한다”며 “내년 미국의 기준금리 최종 목표치가 더 올라갈 경우 국내 증시 하방 압력이 더 커질 수 있다”고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "003540",
            "005930",
            "016360",
            "039490"
        ]
    }
]