[
    {
        "title": "우회상장 대박 내던 ‘이것’…하락장 오자 눈물의 청산",
        "date": "2022.12.26. 오후 9:20",
        "content": "주가하락·높은 세율로 인기 시들미국 250개 SPAC 미래 불투명...청산 늘듯비상장사 “합병시 기업가치 예전만 못해”\n\n\n\n 뉴욕 증권거래소 [사진 = 로이터 연합뉴스 ]미국의 기업인수목적회사(SPAC·스팩)들이 줄줄이 청산에 돌입했다. 주식 가격이 내림세를 보이면서 투자자들이 SPAC을 통한 상장으로 인한 수익 실현 가능성이 크지 않다고 판단했기 때문이다.25일(현지시각) SPAC 리서치에 따르면, 올 12월 미국에서 총 70개에 달하는 SPAC이 청산됐다. 월스트리트저널은 “이번 달 SPAC 청산 건수는 지금껏 전체 청산 건수를 앞섰다”면서 “SPAC 거래에 대한 기대감이 사라졌고, 내년에 더 높은 세율이 적용되면서 빠른 속도로 청산이 이뤄지고 있다”고 분위기를 전했다.SPAC 상장은 코로나 발발 이후인 2020~2021년에 미국 자본 시장에서 붐을 이뤘다. 금융권에서 SPAC을 설립한 뒤 자본을 모아 먼저 기업공개(IPO)를 하고, 이후 비상장사 중 유망한 기업을 합병한다. 지난해는 테슬라 대항마로 유명한 루시드모터스와 동남아의 우버 그랩이 SPAC을 통해 나스닥에 성공적으로 데뷔했다. 지난 2년간 SPAC을 통해 기업공개를 한 비상장사만 300곳이 넘는다.\n\n\n\n비상장사들은 SPAC을 통해 상장에 걸리는 시간을 단축할 수 있고 SPAC을 만든 설립자(스폰서)들과 이에 참여한 투자자들은 이익을 얻을 수 있었다. 하지만 올해 들어 기준금리가 가파르게 오르면서 주식 시장이 내리막길로 돌아섰다. 주가가 올해 들어 곤두박질치면서 루시드 모터스의 경우 SPAC 합병 후 주가가 70% 이상 하락했다. 자본 시장이 달라진 것이다.미국 SPAC의 유효기간은 2년이다. 해당 기간 내에 피합병법인을 찾지 못하면 청산되는 구조다. 주식 시장 하락과 함께 세율은 더 높아졌다. 월스트리트저널은 “주식 환매에 대해 1% 연방세가 부과되면서 청산을 가속화시켰다”며 “더욱이 내년부터는 자사주 매입에 세금이 붙은 것이 화근이 됐다”고 설명했다.SPAC 청산에 따른 손실 규모는 향후 몇 달 내에 20억달러를 넘어설 전망이다. 이에 대해 존 차샤스 메튜셀라 자문사 총괄은 “앞서 부를 창출하는 환상적인 수단으로 여겨졌던 SPAC이 독이 든 성배로 인식이 바뀌고 있다”고 전했다.주식 시장이 뜨거울 때는 투자자들이 큰 수익을 낼 수 있다고 판단해 합병할 비상장사를 적극 찾아 나섰지만, 이제는 청산을 통해 투자한 현금을 지키는 것이 더 중요하다는 판단이다. 비상장사 역시 SPAC을 멀리하고 있다. 우량 비상장사로서는 높은 가격으로 상장이 어려워지자 상장 일정을 보류하는 추세다.\n\n\n\n딜로직에 따르면, SPAC과 합병한 스타트업의 평균 기업가치는 지난해 약 20억달러에서 올해 4분기 약 4억달러로 급락했다. 기업가치가 5분의 1 토막 난 것이다. 현재 미국 내에는 약 400개에 달하는 SPAC이 합병할 기업을 찾고 있다. 이들이 보유한 현금만 1000억달러에 달하는 것으로 알려졌다. 이 가운데 약 150개 SPAC이 인수 합병 계약 중이다.  이 가운데는 도널드 트럼프 전 대통령이 운영하는 소셜미디어 회사도 있다. 하지만 250곳은 여전히 향방이 불투명하다.상황이 이렇다 보니 SPAC 설립자들의 손실이 커지고 있다. 이번 분기만 SPAC 설립자들은 약 9억달러 손실을 본 것으로 평가받는다. 은행·법률 회사 등에 사전 지급한 돈이다. 마이클 오레게 뉴욕대 로스쿨 교수는 “오늘날 경제 환경이 SPAC을 매력 없게 만들고 있다”고 진단했다."
    },
    {
        "title": "팔라듐 가격 급락에…ETF도 두자릿수 '털썩'",
        "date": "2022.12.26. 오후 6:32",
        "content": "'차세대 금'으로 주목 받았지만수요 위축 우려에 가격 41% ↓KBSTAR 팔라듐선물 -21% 등최근 3개월간 수익률 하강곡선경기침체 탓 내년도 반등 쉽잖아\n\n\n\n[서울경제] ‘차세대 금’으로 불리는 팔라듐(백금 계열 희소 원자재)에 투자하는 상장지수펀드(ETF)들의 수익률이 추락하고 있다. 팔라듐은 경기에 민감한 자동차와 메모리반도체에 들어가는 필수 원료인데 내년 글로벌 경기가 둔화할 것이라는 전망에 수요 위축 우려가 번진 탓이다. 전문가들은 내년에도 팔라듐 가격 회복이 쉽지 않을 것으로 예상한다.26일 한국거래소에 따르면 지난 3개월간(9월 26일~12월 26일) 팔라듐 선물 가격을 추종하는 KBSTAR 팔라듐선물(H) ETF는 21.11% 하락했다. 같은 기간 미국 뉴욕증권거래소에서 팔라듐 현물에 투자하는 ETF인 ‘애버딘 피지컬 팔라듐(PALL)’ 역시 주가가 15.81% 떨어졌다. 팔라듐은 구리·니켈·백금 등을 제련하는 과정에서 나오는 부산물로 은백색 금속이다. 가솔린 차량의 매연을 정화하는 촉매제를 만드는 데 필수적인 원료다. 경기 민감도가 높은 메모리반도체와 센서 제작에도 사용된다.팔라듐 ETF의 부진은 최근 팔라듐 선물 가격 하락에 따른 것으로 풀이된다. 23일(현지 시간) 뉴욕상업거래소(NYMEX)에서 팔라듐 3월물 가격은 트로이온스(31.1g)당 1732달러로, 3개월 전 대비 15.47% 하락했다. 올해 종가 기준 최고가를 찍은 3월 4일(2981.90달러)과 비교하면 41.91% 급락한 수치다. 팔라듐은 올해 초까지만 해도 인플레이션 우려와 러시아의 우크라이나 전쟁으로 수급 부족 가능성이 제기되면서 급등세를 나타냈으나 내년 경기 회복 기대감이 꺾이면서 고꾸라졌다.중국 등 주요 시장에서 완성차 판매가 둔화하고 있는 점도 악재다. 올해 반도체 공급난으로 대기 물량이 쌓이면서 글로벌 자동차 시장은 전반적으로 위축되는 모습을 보였는데 가솔린 차량에 들어가는 팔라듐 수요도 영향을 받았다. 증권가에서는 내년에도 세계 경제성장 둔화로 신규 수요가 감소하면서 올해와 상황이 크게 달라지지 않을 것이라는 시각이 우세하다. 금정섭 KB자산운용 ETF 본부장은 “팔라듐은 경기의 영향을 많이 받으며 자동차 산업과 연관이 크다”며 “내년에도 경기 둔화 속에서 글로벌 자동차 판매가 줄어들 것으로 예상되면서 팔라듐 가격이 계속 빠지고 있는 것으로 보인다”고 말했다. 이외에도 최근 전기차 시장이 빠르게 성장하고 있는 점도 하락세에 한몫한다. 전기차는 내연기관차와 달리 팔라듐을 거의 쓰지 않기 때문이다.미국 월가의 대형 은행들은 내년에도 팔라듐 가격이 떨어질 것으로 전망한다. JP모건은 “팔라듐에 대한 수요는 구조적으로 감소하고 있다”며 내년 4분기 팔라듐 가격이 온스당 1550달러 선까지 떨어질 것으로 예상했다. 이달 20일 씨티그룹 역시 내년 팔라듐 가격이 온스당 2100달러 선을 회복하기 쉽지 않을 것으로 내다봤다. 이런 가운데 투자자들은 팔라듐 가격을 역으로 추종하는 ‘인버스 ETF’에 몰리고 있다. 지난 3개월 동안 팔라듐 선물 가격이 하락하면 수익을 내는 KBSTAR 팔라듐선물인버스(H)는 16.24% 올랐다."
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 6606억 순매수, 외국인 371 순매도(12월 26일-최종치)",
        "date": "2022.12.26. 오후 6:25",
        "content": "코스닥 기관·외국인 각각 2253억, 1486억 순매수개인, 코스피·코스닥 각각 6141억, 3515억 순매도[서울경제]"
    },
    {
        "title": "2022년 자본시장 올해의 인물에 유튜브 채널 '슈카월드' 전석재",
        "date": "2022.12.26. 오후 6:24",
        "content": "사진=한국거래소[서울경제] 한국거래소가 ‘2022 자본시장 올해의 인물’로 유튜브 채널 ‘슈카월드’ 전석재 씨를 선정했다고 26일 밝혔다. 유튜브 채널 ‘슈카월드(26일 기준 구독자 수 251만 명)’ 운영자인 전 씨는 자본시장 관련 다양한 주제를 일반 투자자들에게 쉽게 풀어 설명해 투자자 저변 확대에 기여했다는 평을 받는다. 한국거래소는 “분산투자의 중요성을 강조하고 스테이블코인 사태 전 거래 구조의 위험성을 경고하는 등 투기적 거래 문화에 경종을 울리고 건전한 투자 문화 확산에 기여한 바가 크다”고 설명했다.한편 자본시장 올해의 인물 시상은 한국거래소가 지난 1년간 자본시장 혁신, 투자자 저변 확대, 올바른 투자 문화 정착 등 우리나라 자본시장과 금융 투자 산업 발전에 공로가 있는 인물 1인을 찾아 시상하기 위해 제정됐다. 올해 2회째로 지난해에는 최현만 미래에셋증권 회장이 선정된 바 있다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "상승모멘텀 없는데도 폭등…'동전주' 투자 주의보",
        "date": "2022.12.26. 오후 6:24",
        "content": "하락장서 '한방' 노린 투자 늘어조기청산 유력 한국ANKOR유전상한가 행진 등 올 685% 급등세원포유·일야도 두자릿수 이상 ↑기업 펀더멘털 확인후 베팅해야\n\n\n\n[서울경제] 연말 약세장에서 동전주 주가가 요동치고 있다. 올 들어 코스피지수가 22% 하락하는 등 증시 상황이 악화되자 급등락하는 동전주로 ‘한 방’을 노리는 투자자가 늘어난 것으로 분석된다. 전문가들은 기업 펀더멘털(기초체력)에 대한 분석 없이 뛰어드는 것은 투자가 아닌 도박이 될 수 있다고 우려했다.26일 한국거래소에 따르면 코스닥 상장사인 ‘한국ANKOR유전(152550)’은 올해 685.7% 폭등했다. 코스닥 상장사인 하이드로리튬(1498.62%)에 이어 올해 상승률 2위를 기록했다. 한국ANKOR유전은 주당 165원(26일 기준)의 대표적인 동전주로 분류된다. 최근 8거래일 연속 상한가를 기록하는 등 약세장에서도 눈에 띄는 상승세를 이어가고 있다.한국ANKOR유전은 2012년 상장된 15년 만기 폐쇄형(중도 환매 불가) 펀드다. 분배락 이후 주가가 뚝 떨어지면서 투자가 몰리고 있는 것으로 풀이된다. 앞서 한국ANKOR유전은 이달 2일 이익초과분배금 1169억 3340만 원을 투자가들에게 지급하겠다고 밝혔다. 분배락에 따른 기준가는 전일 주가(1675원)에서 분배금(1670원)을 뺀 5원으로 결정됐으나 분배락이 시작된 14일 개장 전부터 매수세가 몰리며 시가는 22원으로 결정됐다.문제는 한국ANKOR유전은 껍데기만 남은 상품이라는 점이다. 미국 멕시코만 천해에 있는 ‘앵커(ANKOR)’ 유전 광업권 29%에 투자하는데 7월 운용사인 한국투자리얼에셋운용은 앵커 유전 지분 80%를 처분한 바 있다. 현재 펀드에 남은 자산이 미미한 수준이며 만기(2026년)를 넘기지 못하고 조기 청산될 가능성이 크다는 목소리도 나온다. 이날 한국거래소는 한국ANKOR유전을 투자위험 종목으로 지정했다. 27일 하루간 거래가 정지된다. 16일에는 소수계좌 거래가 집중됐다며 투자주의 종목으로 지정했다.일각에서는 ‘베트남코인’으로 불렸던 베트남개발1(096300)과 흐름이 비슷하다는 의견도 나온다. 베트남개발1 역시 보유 중이던 부동산 자산이 모두 청산 과정에 있었으나 근거 없이 베트남 주택법 수혜주로 소문나며 무려 500% 넘게 급등한 바 있다. 베트남개발은 26일에도 거래량 1위를 기록했다. 다만 세력이 빠진 후 주가는 급락해 한때 500원에 근접했던 주가는 현재 193원에 거래되고 있다.한국ANKOR유전 외에도 원포유·일야(058450) 등의 주가가 각각 327.55%, 91.88% 급등했다. 현재 코넥스시장에서 거래 중인 원포유는 IBKS제17호스팩과 합병 이후 코스닥에 이전 상장한다는 소식에 급등한 것으로 풀이된다. 하지만 현재 IBKS제17호스팩이 제시한 금액 대비 원포유 주가가 상대적으로 높아 합병이 불발될 수 있다는 분석도 나온다. 일야의 경우 LG전자가 휴대폰 사업부를 철수하며 매출이 급감하자 거래 정지됐다가 최근 거래가 재개되며 주가가 급등한 것으로 보인다.전문가들은 펀더멘털을 꼭 확인해야 한다고 당부한다. 실제로 사업 개요에 엔터터인먼트를 추가하며 올 들어 주가가 220% 넘게 오른 아우딘퓨쳐스(227610)는 연일 마이너스를 기록하고 있는 적자 기업이다. 에프앤가이드에 따르면 아우딘퓨쳐스는 2019년부터 지난해까지 평균 114억 원의 적자를 기록해왔다.시가총액이 작아 작전 세력의 타깃이 될 수 있는 것도 문제다. 예컨대 한국ANKOR유전은 1000만 원 내외의 돈만 있으면 시가 조종이 가능하다는 분석도 나온다. 김준석 자본시장연구원 선임연구위원은 “통상 하락장에서는 이른바 ‘한 방’을 노리고 동전주에 투자가 몰리는 경향이 있다”며 “동전주가 왜 동전주가 됐는지를 생각해봐야 한다”고 당부했다.",
        "ticker": [
            "003550",
            "066570",
            "152550"
        ]
    },
    {
        "title": "기대했던 'K칩스법' 후퇴…SK하이닉스 장중 신저가",
        "date": "2022.12.26. 오후 6:20",
        "content": "삼성전자도 0.3% 하락\n\n\n\nSK하이닉스 본사 /연합뉴스[서울경제] SK하이닉스(000660)가 장중 52주 신저가를 기록했다. 내년 경기 침체 여파로 반도체 수요가 줄어들고 이에 따라 실적이 악화할 것이라는 전망이 주된 이유다. 다만 일각에서는 예상보다 낮은 투자 세액공제로 투심이 악화했다는 지적도 나온다.26일 한국거래소에 따르면 SK하이닉스는 전날보다 1.03%(800원) 하락한 7만 7000원에 장을 마쳤다. 장중 한때 주가는 7만 6500원까지 내리며 52주 신저가를 기록하기도 했다. SK하이닉스 주가는 7거래일째 7만 원 선을 벗어나지 못하고 못하고 있다. 삼성전자 역시 전날보다 0.34% 내린 5만 7900원에 장을 마쳤다.반도체 기업들의 주가가 약세를 이어가는 데는 내년 경기 침체 우려가 가장 큰 이유로 꼽힌다. 반도체 재고로 인해 실적이 악화할 것이라는 전망이 많다. 에프앤가이드에 따르면 SK하이닉스의 4분기 영업손실 전망치는 6430억 원이다. SK증권은 “4분기 수요 부진으로 D램 업체들의 출하량은 예상치를 밑돌 것”이라며 “SK하이닉스도 마이크론과 마찬가지로 감산 없이 현 업황을 지나기 어렵고 감산 결정은 늦을수록 불리할 수 있다”고 분석했다.일각에서는 국내 반도체 산업 지원을 위한 이른바 ‘K칩스법(반도체특별법)’이 예상보다 대폭 후퇴한 채 국회 문턱을 넘어선 것도 악재로 보고 있다. 반도체 설비투자에 대한 대기업의 세액공제율은 당초 20%대로 논의됐었다. 하지만 8%로 2%포인트 상향하는 데 그쳤다. 미국(25%)이나 대만(25% 상향 추진) 등 경쟁국과 비교해 낮은 수치다.",
        "ticker": [
            "034730",
            "001510",
            "000660",
            "005930"
        ]
    },
    {
        "title": "약세장 뚫고 ETF시장 자산총액 80조 돌파",
        "date": "2022.12.26. 오후 6:13",
        "content": "작년보다 7% 가까이 성장\n\n\n\n[서울경제] 올해 코스피지수가 22% 하락한 약세장에서도 상장지수펀드(ETF) 시장 순자산총액이 80조 원을 돌파하는 등 지난해 대비 성장한 것으로 나타났다. KODEX 미국S&P에너지(합성)ETF는 누적 수익률 63%를 기록하기도 했다. 다만 ETF 평균 수익률은 -17.02%로 다소 부진했다.26일 한국거래소에 따르면 이달 1일 기준 국내 ETF 순자산총액은 82조 7000억 원으로 사상 최고치를 기록했다. 국내 ETF 시장은 11월 말 기준 글로벌 ETF시장의 순자산 규모가 지난해 대비 7.7% 감소한 상황에서도 6.9% 성장했다.전체 상장 종목 수가 666종목(전년 대비 133종목 증가)으로 사상 최고치를 기록한 가운데 순자산총액 1조 원 이상 종목은 22종목으로 전년 대비 2종목 늘어났다. 그중에서도 순자산총액 1위 종목은 ‘KODEX 200(5조 1656억 원)’으로 ETF시장 전체의 6.5% 비중을 차지했다.누적 수익률 1위는 KODEX 미국S&P에너지(합성) ETF로 62.66%의 수익률을 기록했다. 다만 국내외 주식시장이 연초 대비 하락함에 따라 올해 ETF 평균수익률은 -17.02%로 상승 종목(79종목)보다 하락 종목(448종목)이 더 많았다. 국내주식형 상장지수펀드 평균 수익률은 ?20.69%로 코스피(-22.30%) 성과를 웃돌았다.일평균 거래 대금은 전년 대비 4.7% 감소한 2조 7998억 원으로 나타났다. 주식시장 전반의 거래 부진 영향이다. 다만 코스피시장 대비 ETF 거래 대금 비율은 지난해 19.1%에서 올해 30.9%로 늘었다. 올해 글로벌 시장에서 우리나라의 ETF 일평균 거래 대금은 미국(약 1569억 2400만 달러), 중국(약 104억 9800만 달러)에 이어 3위(2097만 달러)를 기록했다.한편 상장지수증권(ETN) 시장 역시 성장을 이어가 올해 6월 지표가치총액이 11조 원을 돌파했다. 23일 기준 지표가치총액은 9조 8000억 원으로 전년 말 대비 11.6% 증가했다. 평균 ETN시장 수익률은 ?7.2%였다."
    },
    {
        "title": "개미 \"과세 피하자\" 막판 물량 폭탄…하루에만 1조 팔았다",
        "date": "2022.12.26. 오후 6:08",
        "content": "이달들어 1.4조 사들이던 개인최근 4거래일간 2.1조원 '팔자'삼성전자 723억으로 가장 많아KAI 등 방산주도 매도세 집중예탁금 연중 최저치도 악재로\n\n\n\n[서울경제] ‘혹시나’ 했지만 ‘역시나’였다. 한국 증시에서 개인투자자들이 씁쓸함을 삼키면서 1조 원 가까운 금액을 순매도했다. 금융투자세법이 2년 유예되고 대주주 양도세 기준에서 가족합산 규정이 폐지됐다고 하지만 대주주 과세를 피하기 위한 물량 폭탄이 터지는 모습이다.26일 한국거래소에 따르면 이날 개인투자자들의 순매도 규모는 9619억 원으로 집계됐다. 코스피에서 6200억 원을 내다 판 개인은 코스닥에서도 3419억 원을 내던지면서 연말 투매 행렬에 동참했다. ‘산타 랠리’ 기대감에 이달 1일부터 20일까지 코스피와 코스닥에서 1조 4000억 원 규모를 사들였던 개미들은 21일부터 4거래일 동안 2조 1000억 원에 달하는 순매도세를 나타내고 있다.개인투자자들의 순매도 상위권 종목은 모두 한 해 내내 개미들의 큰 사랑을 받았던 종목으로 나타났다. 삼성전자(005930)(723억 원) 물량이 가장 많았다. 주도주로 자리 잡으며 투자자들에게 쏠쏠한 수익을 안겨줬던 한국항공우주(047810)(278억 원), 포스코케미칼(003670)(277억 원), 엘앤에프(066970)(237억 원) 등 방산·2차전지 관련주도 상위권에 이름을 올렸다.개인들의 순매도는 매년 반복되고 있다. 지난해 12월 21일부터 28일까지 개인은 8조 5070억 원을 순매도했다. 증시 마지막 날인 12월 28일에는 3조 1587억 원을 팔았다. 2017년부터 5년 동안 개인들은 폐장 7거래일 전부터 7000억~6조 5000억 원을 매년 팔아치웠다.국회의 불확실성이 개인 투매의 직접적 원인이라는 분석이다. 국회는 22일 예산안과 함께 내년도 세제개편안에 합의하며 금융투자소득에 대한 과세 시행은 2025년 1월 1일로 2년 연기했다. 주식 양도소득세는 현행(대주주 기준 및 보유 금액 10억 원)대로 과세하기로 했다. 다만 기획재정부는 시행령을 고쳐서 대주주 여부를 판정할 때 배우자나 부모·자식 등 가족 지분을 합산해 계산하는 ‘기타 주주 합산 규정’은 폐지하기로 했다. 개인별로 종목당 10억 원 넘게 주식을 보유한 경우만 과세하게 했다.하지만 대부분의 결정이 올해 2~3거래일 앞둔 상황에서 쫓기듯 발표됐고 개미들은 과세를 피하기 위한 물량을 쏟아내고 있다. 증권가는 27일까지 양도세 회피 목적의 매도 물량이 쏟아질 것으로 보고 있다. 올해 증시 폐장일인 29일 바로 전날인 28일 주식 보유액을 기준으로 양도세 과세 대상자가 결정돼 양도세를 피하려는 주주들은 27일까지 주식을 정리해야 한다.특히 올해는 증시가 지난해와 달리 약세를 보여 양도세 부과 대상이 생각보다 많지 않을 것이라는 분석도 있었다. 실제로 한국거래소에 따르면 올해 코스피지수 하락률(1월 3일~12월 20일)은 21.93%에 달했다. 미국·일본·중국 등 주요 20개국(G20) 국가의 주요 증시 지수 중 19위다. 전쟁 중인 러시아를 제외하면 사실상 꼴등인 셈이다.한지영 키움증권 연구원은 “예년과 마찬가지로 연말에 일시적으로 주식을 매도해 대주주 요건에 해당되지 않기 위한 개인의 전략적인 매도 물량이 출회하고 있다”며 “2010년 이후부터 개인의 순매수 추이를 살펴보면 연중 순매수 기조를 유지했던 개인들의 매매패턴이 12월 이후에는 순매도로 전환하는 경향이 짙다”고 말했다. 그는 이어 “시가총액 관점에서는 코스피에서 중형주, 코스닥에서 대형주 중심으로 12월 개인 순매도가 집중됐던 경험이 있는 만큼 이번에도 유사한 흐름이 펼쳐질지 지켜봐야 할 것”이라고 덧붙였다.개인들이 연말 투매와 더불어 투자자예탁금이 연중 최저치를 새로 쓰고 있는 점도 악재다. 이달 23일 기준 투자자예탁금은 43조 9025억 원으로 집계됐다. 이는 올해 들어 가장 낮은 수준이다. 22일 44조 원대로 줄어든 투자자예탁금은 23일에도 감소세를 이어갔다.다만 일각에서는 현재 개인들의 순매도세가 종목들의 기업가치와는 무관해 저점 매수에 나서야 하는 전략을 취해야 한다고 조언한다. 기관투자가들이 개인들의 물량을 모두 받아내고 있다는 점 역시 설득력을 높인다. 기관의 순매수는 연말 배당을 노린 것이라는 분석이 있지만 주가가 저점이라는 신호로 보기도 한다. 기관은 개인이 순매도세를 보이기 시작한 21일부터 이날까지 1조 6812억 원을 순매수하고 있다. 해당 기간 삼성전자를 3320억 원어치 사들였으며 SK하이닉스(755억 원), POSCO홀딩스(558억 원) 등도 적극적으로 매수하는 중이다. 한 연구원은 “단기 주가 급락이 나타나더라도 매도에 동참하기보다는 저가 매수의 기회로 접근하는 것이 적절한 대안 전략”이라고 말했다.",
        "ticker": [
            "005490",
            "034730",
            "000660",
            "001680",
            "005930",
            "066970",
            "039490",
            "047810"
        ]
    },
    {
        "title": "우리금융 인수설에 다올인베 13% 쑥…다올증권 살릴까",
        "date": "2022.12.26. 오후 6:01",
        "content": "인수전 본격화따라 주가 상승세다올證, 매각가 3000억 희망속'유동성 위기' 급한불 끌지 촉각\n\n\n\n[서울경제] 다올투자증권(030210)의 벤처캐피털(VC) 자회사인 다올인베스트먼트(298870)가 우리금융지주에 인수될 가능성이 있다는 소식에 주가가 급등했다. 다올투자증권이 알짜 자회사를 성공적으로 매각해 보릿고개를 넘어설 수 있을지 주목된다.26일 한국거래소에 따르면 이날 다올인베스트먼트 주가는 전날보다 13.72%(415원) 급등한 3440원을 기록했다. 지난달 말 매각설이 흘러나온 후 3350원까지 올랐던 주가는 이달 중순까지만 해도 하락세였지만 인수전이 본격화되면서 주가가 다시 상승세로 돌아섰다.다올인베는 KTB네트워크가 전신이다. 1981년 설립돼 국내에서는 ‘1세대 VC’로 평가 받는다. 2018년 이병철 다올금융그룹 회장에게 인수된 뒤 올해 다올인베스트먼트로 사명이 바뀌었다. 배달의민족(우아한형제들)과 토스(비바리퍼블리카) 등 유니콘에 투자하며 인지도를 높인 바 있다. 지난해 말 코스닥에 상장했는데 당시 다올투자증권은 구주매출을 통해 1540억 원을 조달, 유진저축은행을 인수하는 등 종합금융그룹을 향한 밑천 역할을 했다.하지만 올 하반기 공격적인 기준금리 인상에 따른 부동산 불경기, 레고랜드 등 채권시장 직격탄을 맞으며 결국 알짜 자산인 다올인베를 내놓게 됐다. 다올인베와 다올증권 태국법인 등을 매각해 자금을 수혈, 급한 불을 끄겠다는 계획이다. 다올투자증권의 프로젝트파이낸싱(PF) 자산유동화기업어음(ABCP) 보증 규모는 4401억 원인데 채권시장안정펀드 등의 자금 지원을 받은 바 있다.다올인베 매각 주관사는 PwC삼일회계법인으로 최근 경쟁입찰에 우리금융지주와 신영증권·미래에셋그룹 등이 참여한 것으로 전해졌다. 매수자와 매도자 간의 가격 간극을 좁힐 수 있을지가 관건이다. 현재 다올투자증권은 다올인베 지분 52%를 보유 중이다. 다올인베의 시가총액은 3440억 원이다. 매각 희망가는 3000억 원 이상으로 전해졌다. 업계에서는 우리금융이 인수가 등을 가장 공격적으로 제시한 것으로 전해졌다. 우리은행은 과거에도 사적 거래 형태로 다올 측의 제안을 받아 인수를 검토했던 것으로 알려졌다. 한 업계 관계자는 “다올인베와 다올증권 태국법인을 매각해 4000억 원을 조달하겠다는 계획이지만 태국법인 매각이 지지부진한 만큼 다올인베를 통해 최대한 많은 자금을 조달하려 할 것”이라며 “금액을 얼마나 조정할지에 따라 결론이 날 것”이라고 말했다.",
        "ticker": [
            "030200",
            "030210",
            "001720",
            "316140"
        ]
    },
    {
        "title": "KB자산운용, ‘KB다이나믹TDF’ 채권혼합형 판매사 확대",
        "date": "2022.12.26. 오후 5:59",
        "content": "<사진=KB자산운용>KB자산운용이 지난 8월 출시한 ‘KB다이나믹TDF 채권혼합형’의 판매사가 지속 확대되고 있다.KB자산운용은 지난 22일 KB국민은행이 추가돼 앞으로 KB국민은행, KB증권, NH투자증권에서 해당 상품을 가입할 수 있다고 26일 밝혔다.KB다이나믹TDF 채권혼합형은 주식 투자 비중을 20% 수준으로 낮춰 변동성을 5% 이내로 관리하는 상품이다. 증시 약세장 속  안정적인 수익률을 추구하는 보수적인 투자자들에게 적합하다.특히 이 상품은 인플레이션에 적극 대응할 수 있는 물가연동국채(TIPS)와 전 세계 채권 상장지수펀드(ETF)에 분산투자한다. 또 예금과 같은 안전자산의 비중조절을 통해 변동성을 조절한다.지난달 말 기준 주요 포트폴리오 구성을 살펴보면 해외채권 59.9%, 국내채권 18.4%, 해외주식 7.3%, 대체투자 0.9% 순으로 투자하고 있다.이석희 KB자산운용 연금WM본부 본부장은 “지난 8월 출시한 다이나믹TDF 채권혼합형은 지금처럼 변동성이 큰 시장에서 활용하기 좋은 상품”이라며 “장기 투자가 필요한 연금가입자 뿐만 아니라 예금을 선호하는 보수적인 투자자에게 좋은 투자대안이 될 수 있다”고 밝혔다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(12월 26일)",
        "date": "2022.12.26. 오후 5:51",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(12월 26일)",
        "date": "2022.12.26. 오후 5:46",
        "content": "[서울경제]"
    },
    {
        "title": "기술수출 반토막 났지만…R&D 결실 '렉라자' 등 게임체인저 기대",
        "date": "2022.12.26. 오후 5:45",
        "content": "[K바이오 결산 2022] <3> 멈추지 않는 블록버스터의 꿈美 긴축 영향에 투자유치·IPO 한파기술수출 13조서 6조로 줄었지만신약개발 투자 성과 꾸준히 나타나유한양행 '렉라자' 1차 치료제 신청한미 '롤론티스' 美 FDA 통과 등K바이오, 내년 글로벌 성적표 주목\n\n\n\n인천 송도의 삼성바이오로직스 3공장. 사진제공=삼성바이오로직스[서울경제] \n\n\n\nSK바이오사이언스 연구원이 경기도 판교의 연구실에서 약물 연구를 하고 있다. 사진제공=SK바이오사이언스올해 한국 제약·바이오 산업은 미국의 금리인상 등 긴축에 따른 세계 금융시장 냉각 후폭풍에 그대로 노출됐다. 금융시앙이 위축되면서 대형 다국적 제약사들은 기술 도입, 연구 개발(R&D), 인수 합병(M&A)에 투자하는 자금을 급격히 줄였다. 그 결과 국내 제약·바이오 업계의 기술 수출은 지난해의 절반에도 못 미쳤고, 바이오 벤처들이 마주한 투자유치와 기업공개(IPO)의 문턱은 크게 높아졌다. 이런 상황에서도 ‘블록버스터’ 의약품 개발을 향한 K바이오의 도전은 이어졌다. 대형 제약사와 우량 벤처를 중심으로 신약 개발 투자와 성과가 꾸준히 나타나 내년에는 글로벌 시장에서 통할 수 있는 신약 개발이 가능할 수 있다는 기대도 나온다.\n\n\n\n26일 한국제약바이오협회가 집계한 올해 국내 제약·바이오 업계의 기술수출 금액은 6조 720억 원(비공개 건 제외)으로 지난해 13조 3723억 원의 절반에도 못 미쳤다. 2020년의 11조 3672억 원은 물론이고 2019년의 8조 4329억 원보다도 적다. 최근 몇 년간 상승세를 이어오던 기술 수출이 고꾸라진 것은 인플레이션을 잡기 위해 미국을 비롯한 주요 제약·바이오 선진국들이 금리를 인상하면서 글로벌 빅파마들의 투자 여력이 줄어들었기 때문이다.국내 금융시장 사정도 비슷했다. 한국벤처캐피탈협회에 따르면 올 3분기까지 국내 의료·바이오 업계 신규 투자금은 8979억 원으로 지난해 전체의 1조 6770억 원의 절반 가량에 불과했다. 바이오벤처들은 투자받은 자금으로 R&D에 집중하다 기술수출로 재무 성과를 내는 사업 모델이 대부분인 만큼 투자가 끊기자 절벽으로 내몰리는 곳들이 늘었다. IPO 시장도 냉각되면서 상장을 포기하거나 연기하는 바이오벤처들이 속출했다. 일부는 아예 미국 나스닥 등 해외로 눈을 돌리기도 했다. 코넥스 상장 바이오 기업 관계자는 “코스닥 이전 상장 계획을 세웠지만 투자 시장 환경이 급변해 모두 뒤로 미뤘다”면서 “최근 인력을 줄이고 개발 과제를 연기하는 곳도 많다”고 업계 분위기를 전했다.이런 상황을 뚫고 기술수출에 성공한 사례들은 그만큼 더 큰 기대를 갖게 했다. LG화학(051910)은 통풍 신약 ‘티굴릭소스타트’의 중국 내 개발·상업화 독점권을 중국 이노벤트 바이오로직스에 1200억 원에 이전했다. LG화학은 티굴릭소스타트에 대한 글로벌 3상 시험 계획서를 미 식품의약국(FDA)에 최근 제출한 상태다. 이 약을 최대 시장 미국과 중국을 포함한 글로벌 신약으로 키울 발판을 올해 마련한 셈이다. 레고켐바이오는 글로벌 제약사 암젠에 항체약물접합체(ADC) 플랫폼 기술을 최대 1조 6050억 원에 수출하기로 최근 계약했다. 규모는 물론 기술적 측면에서도 국내 바이오테크 기업들의 실력을 입증한 것으로 평가받는다.글로벌 시장 진출을 위한 다양한 도전도 이어졌다. 동아에스티(170900)는 기술 수출 대가로 나스닥 상장사를 인수해 글로벌 시장 도약의 발판을 마련했다. 이 회사는 나스닥 상장사인 뉴로보 파마슈티컬스에 신약 후보물질 두 개를 수출하면서 4715억 원 규모 전환우선주를 받았고, 별도로 1500만 달러를 투자해 최대주주로 올라섰다. LG화학은 미국 시장 진출 교두보 마련 차원에서 나스닥 상장 제약 기업 아베오 파마슈티컬스 지분 100%를 8000억 원에 인수하기로 하면서 M&A 분야에서 성과를 냈다. LG화학 관계자는 “내년 1분기 중 아베오 인수가 완료될 것”이라며 “항암제 개발부터 승인, 상업화 경험이 있는 아베오를 인수함으로써 항암 중심 글로벌 제약사 도약이라는 목표를 향한 기반을 갖추게 된다”고 말했다. 에스디바이오센서(137310)도 재무적투자자와 함께 약 2조 원을 들여 미 체외진단 기업 메리디언 바이오사이언스 인수를 추진 중이다.올해 제약·바이오 산업의 핵심 역량인 신약개발에서 괄목할 만한 성과를 거둬 내년이 기대되는 곳들도 있다. 한미약품(128940)의 호중구감소증 치료 신약 ‘롤론티스(미국명 롤베돈)’은 9월 국산 신약으론 여섯 번째로 미 식품의약국(FDA) 허가를 획득하며 오랜 R&D의 결실을 맛봤다. 유한양행(000100)은 올해 비소세포폐암 치료제인 '렉라자' 임상에서 경쟁 약품들에 비해 뛰어난 결과를 얻었다. 회사 측은 내년 1분기에 1차 치료제 허가를 식품의약품 안전처에 신청하고, FDA에도 동일한 내용의 허가 신청을 추진할 계획이다. HK이노엔의 신약으로 위식도역류질환 치료제로서 이미 국내에서는 능력을 인정 받은 ‘케이캡’은 최근 미국 임상 3상에 착수했다. 내년부터 본격적으로 환자 투약 등 임상을 진행할 예정이다. HLB(028300)가 임상 결과를 발표한 항암제 '리보세라닙' 역시 주목을 끌었다. 회사측은 내년에 선낭암 치료제로 FDA에 신약허가신청(NDA)을 내고, 곧이어 이 약과 중국 항서제약의 '캄렐리주맙' 병용 요법을 간암 1차 치료제 허가를 신청할 계획이다. HLB 관계자는 “최대한 빠른 시일 내에 두 건의 NDA를 내겠다”면서 “특히 간암의 경우는 글로벌 임상 3상 데이터가 우수해 내부적으로 기대가 크다”고 말했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "302440",
            "170900",
            "207940",
            "136490",
            "137310",
            "000100",
            "128940"
        ]
    },
    {
        "title": "국내 ETF 순자산 6.9% 늘었다…인버스 상품이 '수익률 독주'",
        "date": "2022.12.26. 오후 5:42",
        "content": "2022 ETF·ETN 결산코스피 시총 16.9% 감소에도순자산 79조…전년비 5조 쑥ETF 종목 1년 새 133개 증가연평균 수익률은 -17.02% 기록ETN 지표가치총액 9.8조일평균 1513억 거래…3.4배↑ 종목 수도 97개 늘어 인기 입증올해 국내 도입 20주년을 맞은 상장지수펀드(ETF) 시장이 증시 약세에도 불구하고 뚜렷한 성장세를 이어간 것으로 나타났다. 상장지수증권(ETN) 시장 역시 성장세를 지속했다. 증시 침체로 평균 수익률은 ETF ETN 모두 작년보다 부진했다. 지수 하락 시 수익을 얻는 인버스형 상품이 수익률 상위권을 차지했다.\n\n\n\n 액티브·금리형 ETF로 자금 몰려26일 한국거래소에 따르면 지난 23일 기준 국내 ETF 시장의 순자산총액은 79조509억원으로 지난해 말(73조9675억원)보다 6.9% 증가했다. 1일에는 순자산총액이 82조7000억원으로 사상 최고치를 기록하기도 했다.올해 유가증권시장 시가총액이 16.9% 감소하고, 글로벌 ETF 시장의 순자산총액이 7.7% 줄어든 것을 고려하면 탄탄한 성장세를 이어갔다는 평가가 나온다. 전체 상장 종목은 666개로 작년 말(533개) 대비 133개 증가했다.증시 부진에도 불구하고 액티브형 ETF와 금리형 ETF로 자금이 모여들면서 성장세가 이어졌다는 분석이다. 국내 주식형 ETF의 순자산총액은 올해 30조3404억원으로 작년보다 6조1362억원 줄었다. 그러나 국내 액티브 ETF 순자산 총액은 작년 4조3139억원에서 올해 11조297억원으로 6조7158억원 늘어났다. 패시브형 ETF들이 증시 약세로 부진을 거듭한 가운데 운용자들이 재량을 발휘할 수 있는 액티브 ETF로 투자자의 관심이 몰린 것으로 풀이된다.올해 자금 유입이 가장 많았던 ETF는 금리 인상의 수혜를 볼 수 있는 ‘TIGER CD금리투자KIS’였다. 올해 3조619억원이 유입됐다. 이어 ‘KODEX KOFR금리액티브’에 2조8021억원, ‘KODEX 레버리지’에 1조3632억원의 자금이 들어왔다.전체적인 증시 약세로 올해 ETF 시장의 연평균 수익률은 -17.02%에 불과했다. 올해 유가증권시장 평균 수익률(-22.30%)보다 양호하지만 2020년 ETF 시장의 연평균 수익률(17.72%)과 비교하면 크게 떨어졌다. 하루평균 거래대금 역시 2조7998억원으로 2020년(3조8433억원) 대비 1조원 이상 감소했다.올해 누적수익률이 가장 높은 ETF는 ‘KODEX 미국S&P에너지’로 62.66%의 수익률을 기록했다. 기준금리 상승과 지수 하락의 영향으로 누적수익률 상위 2~5위는 ‘TIGER 200선물인버스2X’ 등 인버스 ETF가 차지했다. 인버스 ETF는 지수 하락 시 수익을 얻는 구조다. 평균 수익률 선방한 ETN 시장ETN 시장도 성장세를 거듭했다. 23일 기준 ETN 시장의 지표가치총액은 9조8427억원으로 작년 말 대비 11.6% 증가했다. 하루평균 거래대금은 1513억원으로 작년 대비 3.4배 증가했다. 상장 종목은 367개로 지난해 말보다 97개 늘었다. 지표가치총액은 ETN 1증권당 실질 보유가치 합산액을 의미한다.올해 ETN 시장 평균 수익률은 -7.2%로 ETF, 유가증권시장 대비 선방했다. 우크라이나전쟁으로 원자재 상품의 수익률이 급등락을 반복하면서 전체적인 수익률 평균을 끌어올렸다는 분석이다. ETN 연간 수익률 1위 종목은 99.6%를 기록한 ‘대신 인버스 2X 알루미늄 선물 ETN(H)’이었다. 이어 ‘TRUE 인버스 2X 나스닥 100 ETN’(81.4%), ‘KB 인버스 2X 나스닥 100 ETN’(81.2%) 등 글로벌시장지수 관련 종목이 상위권을 차지했다.한국거래소 관계자는 “올해는 존속 기한이 있는 채권형, 월분배형, 자산배분형 등 다양한 ETF가 출시되면서 투자자들의 수요를 충족했다”며 “ETN 시장에서는 3배율 채권 ETN이 이달 최초로 상장돼 금리 헤지(위험 회피) 수요 등을 충족할 것으로 전망한다”고 했다."
    },
    {
        "title": "\"차라리 현금이 낫다\" 美스팩 청산 도미노",
        "date": "2022.12.26. 오후 5:35",
        "content": "하락장에 대박 기대 줄고새해 환매땐 稅부과 악재투자처 못찾자 현금 사활이달들어 70개 스팩 청산\n\n\n\n미국의 기업인수목적회사(SPAC·스팩)들이 줄줄이 청산에 돌입했다. 주식 가격이 내림세를 보이면서 투자자들이 SPAC을 통한 상장으로 수익을 실현할 가능성이 크지 않다고 판단했기 때문이다.25일(현지시간) SPAC 리서치에 따르면 올 12월 미국에서 총 70개에 달하는 SPAC이 청산됐다. 월스트리트저널(WSJ)은 \"이달 SPAC 청산 건수는 지금껏 전체 청산 건수를 앞섰다\"면서 \"SPAC 거래에 대한 기대감이 사라졌고, 내년에 더 높은 세율이 적용되기 때문에 빠른 속도로 청산이 이뤄지고 있다\"고 분위기를 전했다.SPAC 상장은 코로나19 발발 이후인 2020~2021년에 미국 자본 시장에서 붐을 이뤘다. 금융권에서 SPAC을 설립한 뒤 자본을 모아 먼저 기업공개(IPO)를 하고, 이후 비상장사 중 유망한 기업을 합병했다. 지난해에는 테슬라 대항마로 유명한 루시드모터스와 동남아시아의 우버 그랩이 SPAC을 통해 나스닥에 성공적으로 데뷔했다. 지난 2년간 SPAC을 통해 IPO를 한 비상장사만 300곳이 넘는다.비상장사들은 SPAC을 통해 상장에 걸리는 시간을 단축할 수 있고 SPAC을 만든 설립자(스폰서)들과 이에 참여한 투자자들은 이익을 얻을 수 있었다. 하지만 올해 들어 기준금리가 가파르게 오르면서 주식 시장이 내리막길로 돌아섰다. 주가가 올해 들어 곤두박질치면서 루시드모터스의 경우 SPAC 합병 후 주가가 70% 이상 하락했다. 자본 시장이 달라진 것이다.미국 SPAC의 유효 기간은 2년이다. 해당 기간 내에 피합병법인을 찾지 못하면 청산되는 구조다. 주식 시장 하락과 함께 세율은 더 높아졌다. WSJ는 \"주식 환매에 대해 1% 연방세가 부과되면서 청산을 가속화시켰다\"며 \"더욱이 내년부터 자사주 매입에 세금이 붙는 것이 화근이 됐다\"고 설명했다. SPAC 청산에 따른 손실 규모는 향후 몇 달 내에 20억달러를 넘어설 전망이다. 이에 대해 존 차샤스 메튜셀라 자문사 총괄은 \"SPAC에 대한 인식이 부를 창출하는 환상적인 수단에서 독이 든 성배로 바뀌고 있다\"고 전했다.주식 시장이 뜨거울 때는 투자자들이 큰 수익을 낼 수 있다고 판단해 합병할 비상장사를 적극 찾아 나섰지만, 이제는 청산을 통해 투자한 현금을 지키는 것이 더 중요하다고 판단하는 것이다. 비상장사 역시 SPAC을 멀리하고 있다. 딜로직에 따르면 SPAC과 합병한 스타트업의 평균 기업가치는 지난해 약 20억달러에서 올해 4분기 약 4억달러로 급락했다. 기업가치가 5분의 1토막 난 것이다. 현재 미국 내에는 약 400개에 달하는 SPAC이 합병할 기업을 찾고 있다. 이들이 보유한 현금만 1000억달러에 달하는 것으로 알려졌다. 이 가운데 약 150개의 SPAC이 인수·합병 계약을 진행 중이다. 하지만 250곳은 여전히 향방이 불투명하다.상황이 이렇다 보니 SPAC 설립자들의 손실이 커지고 있다. SPAC 설립자들은 이번 분기에만 약 9억달러의 손실을 본 것으로 평가받는다. 은행·법률 회사 등에 사전 지급한 돈이다. 마이클 오레게 뉴욕대 로스쿨 교수는 \"오늘날 경제 환경이 SPAC을 매력 없게 만들고 있다\"고 진단했다."
    },
    {
        "title": "LG화학·한화솔루션, 반등 열쇠는 신사업",
        "date": "2022.12.26. 오후 5:26",
        "content": "2023 증시전망 ⑧ 석유화학수익성 악화 최악 지났지만'전통 사업만으론 한계' 우려양극재에 힘 싣는 LG화학태양광 한화솔루션도 매력\n\n\n\n올해 최악의 한 해를 보냈던 석유화학업종이 내년엔 회복할 수 있을지 주목된다. 증권가에서는 배터리 소재, 태양광 등으로 먹거리를 다변화한 업체들을 유망 종목으로 제시한 전문가가 많았다. 전문가들은 전통적인 석유화학 사업의 경우 내년 업황이 정상화 국면에 들어설 것으로 관측하고 있다. 증설 규모가 축소되는 데다 주요 시장인 중국의 '제로 코로나' 봉쇄 완화가 예상되고 있어서다.26일 유안타증권은 석유화학업계 수익성 지표인 에틸렌 스프레드(에틸렌 가격에서 원료인 나프타 가격을 뺀 값)가 올해 t당 평균 230달러에서 내년에 350달러, 2024년에 420달러로 상승할 것으로 추정했다.황규원 유안타증권 연구원은 \"올해 사상 최대 적자를 낸 나프타분해설비(NCC) 업체를 중심으로 공급 과잉이 해소되면서 추세 전환이 이뤄질 것\"이라며 \"중국 봉쇄 완화와 우크라이나 복원 시작으로 수요가 증가할 것\"이라고 전망했다. 다만 내년 업황 회복 전망에 힘입어 이미 롯데케미칼은 올해 저점 대비 30%, 대한유화는 64%가량 반등한 상태란 점은 고려할 필요가 있다.시장에서는 신사업을 앞세워 포트폴리오 다각화에 나선 석유화학업체들이 장기적 관점에서 유망하다는 의견도 많았다. 전체 화학 제품 시장의 40%에 육박하는 중국 수요가 과거와 같은 성장세를 유지할 수 없다는 관측에서다. IBK투자증권은 국내 화학업계에서도 급격한 사업 포트폴리오 전환 등이 나타날 수 있다고 전망했다.이동욱 IBK투자증권 연구원은 \"중국의 중진국 함정 도달, 인구 구조 악화, 노동력 감소 등으로 과거와 같은 제품 수요 급증은 제한적일 것으로 예상된다\"며 \"최근 국내 화학업체들의 배터리 소재, 환경 관련 사업 확대 등은 이런 장기적인 중국 수요 감소에 대응하기 위한 움직임\"이라고 분석했다. 이진호 미래에셋증권 연구원은 LG화학에 대해 \"양극재를 중심으로 2차전지 소재 부문의 성장세가 기대된다\"며 \"화학 부문 부진이 지속되겠지만 고부가가치 제품 중심인 포트폴리오가 수익성을 방어할 것\"이라고 내다봤다.LG화학은 미래 먹거리로 배터리 소재를, 한화솔루션은 태양광 모듈 사업을 앞세우고 있다. 에프앤가이드에 따르면 LG화학의 내년 영업이익 예상치는 4조2509억원으로 올해 추정치(3조5381억원) 대비 19%가량 증가할 것으로 보인다.한화솔루션 역시 올해(1조1112억원)에 이어 내년(1조2303억원)에도 영업이익 증가가 기대된다고 증권가에선 보고 있다. 미국 인플레이션 감축법(IRA)의 수혜를 주목하라는 의견이 많다. 미국이 자국에서 생산된 태양광 제품에 제품생산세액공제(MPC) 등 혜택을 제공하는 만큼 미국 조지아주에서 모듈공장을 운영하는 한화솔루션이 수혜를 누릴 것이라는 전망이다.최영광 NH투자증권 연구원은 \"IRA 시행 등 태양광 산업에 대한 정책적 지원을 바탕으로 앞으로 미국 태양광 설치량의 성장세가 예상된다\"며 \"연간 영업이익에서 신재생에너지가 차지하는 비중은 올해 33%에서 내년 64%로 높아질 전망\"이라고 설명했다.",
        "ticker": [
            "003550",
            "051910",
            "005940",
            "006650",
            "011170",
            "006800",
            "003470",
            "000880",
            "009830"
        ]
    },
    {
        "title": "내년부터 대주주 가족합산 폐지…부부 주식 20억미만이면 비과세",
        "date": "2022.12.26. 오후 5:09",
        "content": "올해 연말 대주주 판정 시점부터 적용…내년 주식 양도세 대상 축소최대주주는 배우자·자식은 물론 혼외출생시 생부·생모 지분까지 합산해 과세\n\n\n\n[모멘트]  금융투자소득세 시행 2년간 유예[THE MOMENT OF YONHAPNEWS] nowwego@yna.co.kr(세종=연합뉴스) 곽민서 기자 = 내년부터 주식 양도소득세 과세 대상인 '대주주' 여부를 판정할 때 가족 지분을 합쳐서 계산하는 기타 주주 합산 규정이 폐지된다.    이 경우 실질적인 주식 비과세 기준선은 부부 합산 기준으로 종목당 20억원까지 올라갈 전망이다.    기획재정부는 26일 보도 참고자료를 내고 이런 내용을 담은 소득세법 시행령 개정안을 발표했다.    정부는 우선 최대 주주가 아닌 주주에 대해서는 기타 주주 합산 규정을 적용하지 않기로 했다.    대주주 판정 기준은 종목당 10억원으로 유지하되, 앞으로는 온 가족이 보유한 주식을 합산하지 않고 혼자서 10억원 넘게 주식을 보유한 주주에 대해서만 세금을 매기겠다는 것이다.    가령 A사의 주식을 9억9천만원어치씩 보유한 부부를 가정하면 이 부부는 현행 규정상으로는 주식 양도세 과세 대상이지만, 개정 규정이 적용되면 세금을 내지 않아도 된다.    부부 합산 기준 비과세 기준선이 주식 종목당 20억원까지 올라간다는 의미다.    정부는 당장 올해 안으로 시행령 개정을 마무리하고 내년 주식 양도분부터 합산 과세가 아닌 인별 과세를 적용한다는 계획이다.    이때 대주주 여부는 매년 말 기준으로 판정하므로, 현재 가족 합산 주식 보유액이 10억원을 넘는 사람도 인별 주식 보유액이 10억원 미만이라면 내년 세금을 내지 않아도 된다.\n\n\n\n[기획재정부 제공]이는 현행 제도가 지나치게 엄격하고 시대착오적이라는 비판에 따른 조치다.    현행 제도는 주주 본인은 물론 사실혼 관계를 포함한 배우자와 부모·조부모·외조부모·자녀·친손자·외손자 등 직계존비속, 그 외 경영지배 관계 법인 등 특수관계자가 보유한 주식을 모두 합산해 대주주 여부를 판정하는 탓에 '현대판 연좌제'라는 비판을 받았다.    개인이 가족·친지의 주식 보유 규모를 정확히 파악하기 어려운 탓에 세 부담을 쉽게 예측할 수 없다는 문제도 있었다.    다만 정부는 최대 주주에 대해서는 기타 주주 합산 규정을 유지하기로 했다.    더불어 최대 주주에 대해서는 혼외 출생자의 생부·생모가 보유한 주식까지 합산해서 주식 지분을 계산하기로 했다.    대기업 오너 일가가 주식 지분을 나눠 가지고 주식 양도세를 회피하는 경우를 방지하겠다는 취지다.    기타 친족 기준의 경우 배우자·직계존비속·특수관계법인 등은 그대로 유지하되 6촌 혈족은 4촌 혈족으로, 4촌 인척은 3촌 인척으로 각각 변경해 공정거래법상 친족 범위와 기준을 맞춘다.\n\n\n\n[기획재정부 제공]    mskwak@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (12/23)",
        "date": "2022.12.26. 오후 5:07",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(12월 26일)",
        "date": "2022.12.26. 오후 4:47",
        "content": "[서울경제]"
    },
    {
        "title": "[시그널]SD바이오 '美 메리디언' 경영권 인수 마무리",
        "date": "2022.12.26. 오후 4:36",
        "content": "SC은행·JP모건·씨티 등 참여5억달러 규모 인수 금융 확보\n\n\n\n조영식 에스디바이오센서 의장이 7월 온라인 간담회에서 메리디안바이오사이언스 인수 추진에 대해 설명하고 있다. 서울경제DB[서울경제] 에스디(SD)바이오센서가 내년 1월로 늦춘 미국 메리디언 바이오사이언스(Meridian Bioscience) 경영권 인수를 성공리에 마무리하게 됐다. 최근 금리 상승과 달러화 강세 등을 뚫고 해외 빅딜을 완료할 5억 달러(약 6380억 원) 규모의 인수 금융을 완료한 것이다.26일 투자은행(IB) 업계에 따르면, SD바이오센서와 메리디언을 공동 인수하기로 한 사모펀드 운영사인 SJL파트너스는 인수 금융 조달을 위한 대주단 구성을 마쳤다. 스탠다드차타드(SC)은행과 JP모건, 씨티은행 등 외국계 대형 은행 세 곳과 KB국민은행, IBK기업은행, 수출입은행 등이 대주단에 합류하기로 했다. SC은행이 인수금융 주관사로 나섰으며 선순위 금리가 7% 초·중반(변동금리 기준)에서 결정될 것으로 전해졌다.SD바이오센서와 SJL파트너스 컨소시엄은 7월 메리디언 지분 100%를 15억 3000만달러에 인수하기로 하고 주식매매계약(SPA)을 체결했다. SD바이오센서와 SJL파트너스가 각각 6억2000만 달러(지분율 60%), 4억1000만 달러(40%) 지분 투자금을 마련하고 나머지 5억 달러를 인수 금융으로 충당하는 딜 구조를 짰다.하반기 들어 킹달러의 위세가 강해져 미국 기업 인수에 적잖은 어려움이 있었지만 해외 딜에 경험이 많은 SJL파트너스가 앞장서 달러를 조달, 내년 1월 말로 예정된 자금 납입이 순항하게 됐다. SD바이오와 SJL측은 메리디언 인수를 위해 미국의 외국인투자심의위원회(CFIUS) 절차도 지난달 통과했다.\n\n\n\nSJL파트너스는 국내·외 기관투자가를 대상으로 4억달러의 메리디언 지분 투자를 위한 펀드 결성에도 속도를 높이고 있다. 새 해 연기금 및 공제회 등의 펀딩이 목표에 미치지 못할 경우 SD바이오가 자금을 추가 출자하는 방안도 검토하는 것으로 전해졌다. SD바이오센서는 코로나19 진단기기의 수출이 날개를 달면서 달러 보유 원화 환산 예금이 3분기 말 기준 1조3632억 원에 달한다.메리디언은 1977년 설립된 체외 진단기 제조·판매 업체로 미국, 영국, 독일, 이탈리아, 이스라엘에 생산 공장과 연구개발 센터를 보유하고 있다. 미국 나스닥에 상장돼 있으며 시가총액은 약 14억5500만 달러다. SD바이오센서는 메리디언 인수를 발판으로 미국 등 해외 시장 공략에 적극 나설 계획이다. SJL파트너스는 2019년 KCC·원익큐엔씨와 글로벌 소재 기업인 모멘티브를 인수한 후 3년여 만에 또 한번 대형 크로스보더 딜 성사를 눈앞에 두게 됐다.",
        "ticker": [
            "012030",
            "002380",
            "024110",
            "001680",
            "137310"
        ]
    },
    {
        "title": "[마감 시황] 코스피, 2317선 마감…개인 6200억 순매도에도 강세 유지",
        "date": "2022.12.26. 오후 4:25",
        "content": "26일 코스피는 전 거래일보다 3.45포인트(0.15%) 오른 2317.14로 마감했다. 코스닥은 3.43포인트(0.50%) 오른 694.68, 원·달러 환율은 6원 내린 1,274원 8전으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 사진=연합뉴스[서울경제] 코스피가 개인과 외국인의 대규모 순매도에도 강세를 지켜내며 2317선을 기록했다. 코스피 역시 상승 마감했다,26일 한국거래소에 따르면 코스피 지수는 전 거래일보다 3.45포인트(0.15%) 오른 2317.14에 거래를 마쳤다. 이날 코스피는 전일 대비 1.15포인트(0.05%) 내린 2312.54에 출발했다. 오전장에서 하락세를 보이며 한때 2300선이 위협받았지만 오후장에서 상승 전환했다. 장중 2320선을 돌파하기도 했던 지수는 결국 2317선에 안착했다.이날 개인들은 코스피 시장에서 매도 물량을 대거 쏟아냈다. 개인투자자는 6199억 원 규모를 팔아치웠다. 외국인 역시 384억 원 순매도를 기록했다. 반면 기관투자가들은 6606억 원어치를 사들이며 지수 하락을 막았다. 기관 중 금융투자가 4732억 원을, 보험계가 901억 원을, 투신이 264억 원을, 은행이 49억 원어치를 사들였다. 연기금은 177억 원을 팔았다.연말 배당을 노린 기관계 투자자금이 대거 매입하면서 지수를 끌어올린 것으로 분석된다. 증권가에선 28일 배당락일을 앞두고 금융투자 순매수세가 그 전날인 27일까지 지속될 가능성이 높다고 전망했다. 김석환 미래에셋증권 연구원은 “금융투자 순매수 규모가 기관 순매수 규모를 이끈 이유는 연말 배당을 위한 패시브 자금 유입이 지속되고 있기 때문”이라며 “연말 수급 이벤트 이후에는 기업실적과 경기에 대한 민감도가 더욱 높아질 것”이라고 말했다.코스피 시가총액 사위 10위권은 반도체 투톱을 제외한 전 종목이 강세 마감했다. 삼성전자(005930)(-0.34%)는 이날도 ‘5만전자’를 기록했다. SK하이닉스(000660)(-1.03%)는 장중 7만 6500원까지 떨어지며 52주 최저가를 또다시 갈아치웠다. 한편 LG에너지솔루션(373220)(0.44%), LG화학(051910)(1.31%), 삼성SDI(0.32%), 삼성바이오로직스(207940)(1.99%), 현대차(005380)(0.64%), 기아(000270)(1.59%) 등은 모두 상승했다.이날 코스닥 지수는 전일 대비 3.43포인트(1.50%) 오른 394.68을 기록했다. 코스닥은 0.69포인트(0.10%) 오른 691.94 출발해 오전장에서 약세를 보였으나 오전 11시경부터 강세 전환했다. 오후장 내내 상승 흐름을 유지하던 지수는 294선에서 거래를 마쳤다.코스닥 시장에서도 개인투자자들은 3418억 원어치를 순매도했다. 반면 외국인은 1249억 원, 기관은 2273억 원을 각각 사들였다.코스닥 시총 상위권 역시 강세 종목이 우세했다. 셀트리온헬스케어(091990)(3.12%), 셀트리온제약(068760)(6.15%) 등 셀트리온그룹주는 감기약 대란 등이 호재로 작용하며 주가가 큰 폭 올랐다. 에코프로비엠(247540)(0.31%), 엘앤에프(066970)(0.11%), 에코프로(086520)(2.15%) 등 2차전지 소재주 역시 상승 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "한국거래소, '자본시장 올해 인물'에 슈카월드 선정",
        "date": "2022.12.26. 오후 4:12",
        "content": "(서울=연합뉴스) 조효제 한국거래소 파생상품시장본부장(왼쪽)이 26일 서울 영등포구 한국거래소에서 '2022년 자본시장 올해의 인물'로 유튜브 채널 '슈카월드' 전석재 씨를 선정하고 시상 후 기념 촬영하고 있다. 2022.12.26 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "기관 순매수에 코스피 소폭 상승…2,310대 마감(종합)",
        "date": "2022.12.26. 오후 4:10",
        "content": "양도세 회피성 개인 매물 출회…금융투자 순매수 27일까지 이어질 듯\n\n\n\n오늘의 코스피(서울=연합뉴스) 한상균 기자 = 26일 코스피는 3.45p(0.15%) 오른 2,317.14로 마감했다. 코스닥은  3.43p(0.50%) 오른 694.68, 원/달러 환율은 6.0원 내린 1,274.8원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.12.26 xyz@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 26일 기관 순매수세에 소폭 상승해 2,310대에서 마감했다.    이날 코스피는 전장보다 3.45포인트(0.15%) 오른 2,317.14에 거래를 마쳤다.    지수는 전장보다 1.15포인트(0.05%) 내린 2,312.54로 개장해 오전에는 2,310선 안팎에서 소폭 등락을 이어가다 오후 들어 강보합권을 유지했다.    이날 유가증권시장에서 개인이 6천197억원을, 외국인이 381억원을 각각 팔아치웠다. 양도소득세 대상 대주주 기준이 현행 10억원으로 유지되면서 증시 폐장 전 대주주 양도세를 회피하려는 개인 투자자의 물량이 쏟아진 것으로 보인다.    기관은 6천606억원을 순매수하며 지수 하락을 막았다. 연말 배당을 노린 패시브 자금 유입이 지속되면서 금융투자(증권사) 순매수 규모가 이중 4천732억원에 달했다. 12월 결산 상장법인의 배당을 받으려면 해당 법인의 주식을 27일까지 매수해야 한다.    김석환 미래에셋증권 연구원은 \"28일 배당락일을 앞두고 금융투자 순매수가 27일까지 이어질 것으로 보인다\"며 \"연말 수급 이벤트 이후에는 기업실적과 경기에 대한 민감도가 더욱 높아질 것으로 예상한다\"고 말했다.    서울 외환시장에서 원/달러 환율은 외국인 증시 순매도세에도 불구하고 엔화, 위안화가 강세를 보인 영향에 전 거래일보다 6.0원 내린 1,274.8원에 마감했다.    시가총액 상위 종목 중 LG에너지솔루션(0.44%), 삼성바이오로직스(1.99%), LG화학(1.31%), 삼성SDI(0.32%), 현대차(0.64%), 네이버(0.28%), 기아(1.59%) 등 대부분 종목이 소폭 올랐다.     삼성전자(-0.34%), SK하이닉스(-1.03%) 등 반도체 대장주는 하락했다.     업종별로는 중국의 코로나19 확진자 수 급증 영향을 받아 의료정밀(3.38%)이 크게 올랐고, 비금속광물(2.16%), 섬유·의복(1.51%), 의약품(1.32%) 등도 1% 넘게 올랐다. 종이·목재(-0.54%), 전기·전자(-0.24%), 보험(-0.34%) 등은 소폭 하락했다.     코스닥지수는 전장보다 3.43포인트(0.50%) 오른 694.68에 마치며 코스피 대비 강세를 나타냈다.    지수는 전 거래일 대비 0.69포인트(0.10%) 오른 691.94에 개장해 외국인·기관 순매수세에 힘입어 상승 폭을 키웠다.    코스닥시장에서는 기관이 2천273억원, 외국인이 1천249억원을 순매수했고, 개인은 3천418억원을 순매도했다.     시총 상위 종목 가운데 셀트리온헬스케어(3.12%), 셀트리온제약(6.15%), 펄어비스(3.58%), 에코프로(2.15%) 등 제약·게임·2차전지 관련주가 대부분 상승했다.     이날 하루 유가증권시장과 코스닥시장 거래 대금은 각각 5조1천349억원, 4조2천485억원이었다.    srchae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "001680",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[포토]코스피, 0.15% 오른 2,317.14 마감",
        "date": "2022.12.26. 오후 4:08",
        "content": "[이데일리 방인권 기자] 기관의 순매수세에 힘입어 코스피와 코스닥지수가 상승 마감한 26일 서울 중구 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다.이날 코스피는 3.45p(0.15%) 오른 2,317.14로 코스닥은  3.43p(0.50%) 오른 694.68로 마감했으며 원/달러 환율은 6.0원 내린 1,274.8원으로 장을 마쳤다."
    },
    {
        "title": "[포토]코스피, 기관 '사자'에 소폭 상승",
        "date": "2022.12.26. 오후 4:08",
        "content": "[이데일리 방인권 기자] 기관의 순매수세에 힘입어 코스피와 코스닥지수가 상승 마감한 26일 서울 중구 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다.이날 코스피는 3.45p(0.15%) 오른 2,317.14로 코스닥은  3.43p(0.50%) 오른 694.68로 마감했으며 원/달러 환율은 6.0원 내린 1,274.8원으로 장을 마쳤다."
    },
    {
        "title": "[포토]코스피, 0.15% 오른 2317.14 마감",
        "date": "2022.12.26. 오후 4:08",
        "content": "[이데일리 방인권 기자] 기관의 순매수세에 힘입어 코스피와 코스닥지수가 상승 마감한 26일 서울 중구 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다.이날 코스피는 3.45p(0.15%) 오른 2,317.14로 코스닥은  3.43p(0.50%) 오른 694.68로 마감했으며 원/달러 환율은 6.0원 내린 1,274.8원으로 장을 마쳤다."
    },
    {
        "title": "[포토]코스피, 0.15% 오른 2317.14 마감...기관 매수세",
        "date": "2022.12.26. 오후 4:07",
        "content": "[이데일리 방인권 기자] 기관의 순매수세에 힘입어 코스피와 코스닥지수가 상승 마감한 26일 서울 중구 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다.이날 코스피는 3.45p(0.15%) 오른 2,317.14로 코스닥은  3.43p(0.50%) 오른 694.68로 마감했으며 원/달러 환율은 6.0원 내린 1,274.8원으로 장을 마쳤다."
    },
    {
        "title": "[포토]코스피, 기관 '사자'에 소폭 상승 마감",
        "date": "2022.12.26. 오후 4:02",
        "content": "[이데일리 방인권 기자] 기관의 순매수세에 힘입어 코스피와 코스닥지수가 상승 마감한 26일 서울 중구 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다.이날 코스피는 3.45p(0.15%) 오른 2,317.14로 코스닥은  3.43p(0.50%) 오른 694.68로 마감했으며 원/달러 환율은 6.0원 내린 1,274.8원으로 장을 마쳤다."
    },
    {
        "title": "[포토]코스피, 기관 '사자'에 소폭 상승…2310선 마감",
        "date": "2022.12.26. 오후 4:02",
        "content": "[이데일리 방인권 기자] 기관의 순매수세에 힘입어 코스피와 코스닥지수가 상승 마감한 26일 서울 중구 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다.이날 코스피는 3.45p(0.15%) 오른 2,317.14로 코스닥은  3.43p(0.50%) 오른 694.68로 마감했으며 원/달러 환율은 6.0원 내린 1,274.8원으로 장을 마쳤다."
    },
    {
        "title": "[포토]코스피, 연말 배당 앞두고 기관 매수세에 상승",
        "date": "2022.12.26. 오후 4:01",
        "content": "[이데일리 방인권 기자] 기관의 순매수세에 힘입어 코스피와 코스닥지수가 상승 마감한 26일 서울 중구 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다.이날 코스피는 3.45p(0.15%) 오른 2,317.14로 코스닥은  3.43p(0.50%) 오른 694.68로 마감했으며 원/달러 환율은 6.0원 내린 1,274.8원으로 장을 마쳤다."
    },
    {
        "title": "[포토]코스피, 기관 매수세에 소폭 상승",
        "date": "2022.12.26. 오후 3:58",
        "content": "[이데일리 방인권 기자] 기관의 순매수세에 힘입어 코스피와 코스닥지수가 상승 마감한 26일 서울 중구 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다.이날 코스피는 3.45p(0.15%) 오른 2,317.14로 코스닥은  3.43p(0.50%) 오른 694.68로 마감했으며 원/달러 환율은 6.0원 내린 1,274.8원으로 장을 마쳤다."
    },
    {
        "title": "[포토]코스피, 기관 매수세에 소폭 상승...2310선대 유지",
        "date": "2022.12.26. 오후 3:58",
        "content": "[이데일리 방인권 기자] 기관의 순매수세에 힘입어 코스피와 코스닥지수가 상승 마감한 26일 서울 중구 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다.이날 코스피는 3.45p(0.15%) 오른 2,317.14로 코스닥은  3.43p(0.50%) 오른 694.68로 마감했으며 원/달러 환율은 6.0원 내린 1,274.8원으로 장을 마쳤다."
    },
    {
        "title": "오늘의 코스피",
        "date": "2022.12.26. 오후 3:56",
        "content": "(서울=연합뉴스) 한상균 기자 = 26일 코스피는 3.45p(0.15%) 오른 2,317.14로 마감했다. 코스닥은  3.43p(0.50%) 오른 694.68, 원/달러 환율은 6.0원 내린 1,274.8원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.12.26    xyz@yna.co.kr"
    },
    {
        "title": "오늘의 코스피",
        "date": "2022.12.26. 오후 3:56",
        "content": "(서울=연합뉴스) 한상균 기자 = 26일 코스피는 3.45p(0.15%) 오른 2,317.14로 마감했다. 코스닥은  3.43p(0.50%) 오른 694.68, 원/달러 환율은 6.0원 내린 1,274.8원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.12.26    xyz@yna.co.kr"
    },
    {
        "title": "오늘의 코스피",
        "date": "2022.12.26. 오후 3:56",
        "content": "(서울=연합뉴스) 한상균 기자 = 26일 코스피는 3.45p(0.15%) 오른 2,317.14로 마감했다. 코스닥은  3.43p(0.50%) 오른 694.68, 원/달러 환율은 6.0원 내린 1,274.8원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.12.26    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시 마감은...",
        "date": "2022.12.26. 오후 3:56",
        "content": "(서울=연합뉴스) 한상균 기자 = 26일 코스피는 3.45p(0.15%) 오른 2,317.14로 마감했다. 코스닥은  3.43p(0.50%) 오른 694.68, 원/달러 환율은 6.0원 내린 1,274.8원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.12.26    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시 마감은...",
        "date": "2022.12.26. 오후 3:56",
        "content": "(서울=연합뉴스) 한상균 기자 = 26일 코스피는 3.45p(0.15%) 오른 2,317.14로 마감했다. 코스닥은  3.43p(0.50%) 오른 694.68, 원/달러 환율은 6.0원 내린 1,274.8원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.12.26    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시 마감은...",
        "date": "2022.12.26. 오후 3:56",
        "content": "(서울=연합뉴스) 한상균 기자 = 26일 코스피는 3.45p(0.15%) 오른 2,317.14로 마감했다. 코스닥은  3.43p(0.50%) 오른 694.68, 원/달러 환율은 6.0원 내린 1,274.8원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.12.26    xyz@yna.co.kr"
    },
    {
        "title": "[포토]기관 순매수세에 코스피·코스닥 상승마감",
        "date": "2022.12.26. 오후 3:56",
        "content": "[이데일리 방인권 기자] 기관의 순매수세에 힘입어 코스피와 코스닥지수가 상승 마감한 26일 서울 중구 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다.이날 코스피는 3.45p(0.15%) 오른 2,317.14로 코스닥은  3.43p(0.50%) 오른 694.68로 마감했으며 원/달러 환율은 6.0원 내린 1,274.8원으로 장을 마쳤다."
    },
    {
        "title": "코스피, 기관 '사자'에 소폭 상승…2310선 마감",
        "date": "2022.12.26. 오후 3:54",
        "content": "코스닥 0.5% 상승중국 내 확진자 급증…바이오주 강세\n\n\n\n26일 오전 서울 중구 하나은행 명동점 딜링룸./사진=뉴스1하락 출발했던 코스피 지수가 기관의 매수가 유입되며 소폭 오르며 마감했다.26일 코스피는 전 거래일 대비 3.45포인트(0.15%) 오른 2317.14에 거래를 마쳤다. 이날 지수는 전 거래일보다 0.05% 하락한 2312.54로 출발했다.유가 증권시장에서 기관은 홀로 6605억원어치 순매수했다. 개인과 외국인은 각각 6193억원, 381억원 매도 우위였다.시가총액 상위 종목은 대부분 올랐다. 삼성바이오로직스(1.99%), 셀트리온(1.45%) 등 바이오주가 강세를 보였다. 반도체 대장주 삼성전자(-0.34%)는 소폭 내렸으며 SK하이닉스(-1.03%)는 장중 52주 신저가를 기록하기도 했다.김석환 미래에셋증권 연구원은 \"연말 배당을 노린 자금 금융투자계의 순매수가 이어지고 있다\"며 \"이달 들어 중국의 코로나 확진자 수가 급증하는 점은 국내 의약품, 의료기기 시장에 긍정적\"이라고 말했다.코스닥 지수는 전장보다 3.43포인트(0.5%) 오른 694.68에 마감했다. 이날 지수는 전 거래일 대비 0.69포인트(0.1%) 오른 691.94로 출발했다.코스닥시장에서 외국인과 기관이 각각 1249억원, 2273억원 순매수했고, 개인은 3402억원어치 팔아치웠다.시총 상위주 가운데 셀트리온헬스케어(3.12%), 셀트리온제약(6.15%) 등 바이오주가 크게 올랐다. HLB(-1.14%)와 카카오게임즈(-0.23%)는 약세를 보였다.서울 외국시장에서 원·달러 환율은 전 거래일보다 6원 내린 1274.8원에 마감했다.26일(현지시간) 뉴욕 증시는 크리스마스 연휴를 맞아 휴장한다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "약세장서도 ETF 시장 올 80조원대 돌파",
        "date": "2022.12.26. 오후 3:54",
        "content": "자료=한국거래소올해 증시 부진 속에서도 국내 상장지수펀드(ETF) 시장은 순자산총액이 사상 처음으로 80조원대를 돌파하면서 성장을 이어간 것으로 나타났다. 상장지수증권(ETN) 시장도 올 들어 10조원 규모로 몸집을 키웠다.26일 한국거래소가 발표한 ‘2022년 ETF·ETN 시장 결산 및 주요 특성 분석’에 따르면 국내 ETF 순자산규모는 23일 기준 79조원을 기록해 작년 말인 74조원 대비 6.9% 증가했다. 이달 1일 82조7000억원으로 사상 최고치를 기록하기도 했다. 글로벌 ETF 시장의 순자산규모가 전년 대비 7.7% 감소한 가운데서도 국내 시장은 성장을 이어갔다.순자산총액이 1조원을 넘는 종목은 22개로 전년(20종목)보다 2개 늘었다. 순자산총액이 가장 큰 종목에는 ‘KODEX 200(5조2000억원)’이 이름을 올렸다. 전체 ETF 시장의 6.5% 규모다. 고금리 환경에 안정적인 이자 수익을 노린 ’TIGER CD금리투자KIS(합성)(3조3000억원)‘이 뒤를 이었다. 이 상품은 올해 가장 많은 자금이 유입된 종목에 올랐다.종목 숫자도 대폭 늘었다. 국내 ETF 종목은 666개로 작년 말인 533개 대비 133종목 증가해 사상 최고치를 기록했다. 거래소는 “ETF 상장팀을 연초 신설하면서 효율적인 심사가 가능해진 덕분”이라고 밝혔다.상품 종류도 다양해졌다. 존속기한이 있는 채권형과 단일 종목 비중을 높인 신(新)혼합형 상품이 최초로 상장했다. 월분배와 자산배분형(TDF) 등 장기 투자 수요를 충족하는 상품도 출시됐다.하지만 시장 전반이 부침을 겪으면서 거래대금은 일평균 약 2조8000억원으로 지난해인 2조9000억원 대비 4.7% 감소했다. 다만 유가증권시장 전체 거래대금에서 ETF가 차지하는 비중은 전년(19.1%) 대비 11.8%포인트 늘어난 30.9%로 높아졌다. 국내 일평균 ETF 거래대금 규모는 미국과 중국을 이어 3위에 올랐다.수익률 측면에서는 상승종목(79종목)보다 하락종목(448종목)이 많았다. 평균 수익률은 -17.02%를 기록했다. 가장 높은 수익률을 기록한 상품은 ’KODEX 미국 S&P에너지(합성)‘으로 수익률이 62.66%에 달했다. 국내 주식형 ETF로 한정하면 수익률이 -20.69%로 코스피(-22.3%)를 웃돌았다. 국내 레버리지·인버스 ETF가 전체 일평균 거래대금의 50.8%를 차지해 거래가 가장 활발했다.거래소는 “기준금리 상승과 지수하락 영향으로 누적 수익률 상위 10위 종목 대부분은 채권과 대표지수의 인버스·레버리지 ETF가 차지했다”고 밝혔다.상품 유형별 규모를 살펴보면 국내 주식형의 순자산총액이 전체 시장의 38.4%를 차지해 비중이 가장 컸다. 다만 절대 규모는 올 들어 6조1000억원 감소했다. 국내 액티브와 금리 등 기타 ETF의 순자산총액은 각각 6조7000억원, 3조1000억원가량 늘었다.ETN 시장도 성장세가 이어졌다. 올해 3월 지표가치총액이 10조원을 돌파한데 이어 6월 11조6000억원으로 최고치를 기록했다. 신규 상장 종목이 123종목으로 전체 종목이 전년 대비 97종목 증가한 367종목을 기록해 마찬가지로 최대 규모를 기록했다. 일평균 거래대금(1513억원)은 전년 대비 3.4배가량 늘었다.거래소는 “러시아와 우크라이나 전쟁 여파로 에너지 가격 변동성이 확대되면서 원자재 상품 중심으로 거래대금이 늘었다”고 밝혔다"
    },
    {
        "title": "증시, 강보합 마감",
        "date": "2022.12.26. 오후 3:50",
        "content": "(서울=연합뉴스) 한상균 기자 = 26일 코스피는 3.45p(0.15%) 오른 2,317.14로 마감했다. 코스닥은  3.43p(0.50%) 오른 694.68, 원/달러 환율은 6.0원 내린 1,274.8원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.12.26    xyz@yna.co.kr"
    },
    {
        "title": "[특징주]다올인베스트먼트, 우리금융 인수설에 13%대 상승",
        "date": "2022.12.26. 오후 3:50",
        "content": "다올투자證도 2% 가까이 올라우리금융지주, 다올인베스트먼트 우선협상자 유력[이데일리 양지윤 기자] 다올투자증권의 벤처캐피탈(VC) 자회사 다올인베스트먼트가 우리금융지주에 인수될 가능성이 있다는 소식에 10%대 상승 마감했다.\n\n\n\n26일 마켓포인트에 따르면 다올인베스트먼트(298870)는 전 거래일 대비 415원(13.72%) 오른 3440원에 거래를 마쳤다. 다올투자증권도 55원(1.91%) 오른 2935원에 마감했따.금융투자업계에 따르면 인수합병(M&A) 시장에 매물로 나온 다올인베스트먼트의 인수를 위한 우선협상자로 우리금융지주가 유력한 것으로 알려졌다.우리금융 외에도 신영증권, 미래에셋그룹 등이 주식 매매거래 경쟁입찰에 참여했으나 금액과 조건 등에서 우리금융이 가장 앞선 것으로 전해졌다.우리금융은 비은행 포트폴리오를 늘리기 위해 지속적으로 인수합병을 추진 중이다. 우리금융은 2019년 지주사 재출범 첫해 우리자산운용, 우리글로벌자산운용, 우리자산신탁 등을 인수한 바 있다. 2020년에도 우리금융캐피탈, 우리금융저축은행을 자회사로 편입했다.앞서 지난 6일 다올투자증권은 다올인베스트먼트 매각을 추진한다고 밝혔다. 다올투자증권이 보유한 다올인베스트먼트 지분 전량(52.0%)을 매각하는 조건으로 매각가는 2000억원 이상인 것으로 알려졌다.",
        "ticker": [
            "030210",
            "001720",
            "316140"
        ]
    },
    {
        "title": "기관 순매수세에 코스피 상승마감…“배당 기대 자금 유입”",
        "date": "2022.12.26. 오후 3:49",
        "content": "코스피 시장서 기관 6600억원어치 순매수\n\n\n\n[이미지출처=연합뉴스]기관의 순매수세에 힘입어 코스피와 코스닥지수가 상승 마감했다.26일 코스피는 전 거래일 대비 0.15%(3.45포인트) 오른 2317.14로 장을 끝마쳤다. 이날 코스피는 전 거래일 대비 0.05%(1.15포인트) 하락한 2312.54로 장을 시작한 뒤 혼조세를 보이다 강보합세를 이어가며 장을 끝마쳤다.이날 코스피 시장에선 기관이 지수 상승을 끌어냈다. 기관 홀로 6605억원어치 주식을 샀고, 외국인과 개인은 각각 422억원, 6193억원어치 주식을 팔아치웠다. 김석환 미래에셋증권 연구원은 “금융투자업자들의 연말 배당을 노린 패시브 자금 유입이 지속되고 있다”며 “금융투자업자의 순매수세는 28일 배당락일을 앞두고 27일까지 이어질 것”이라고 말했다.시가총액 상위종목을 보면 삼성전자(-0.34%), SK하이닉스(-1.03%)가 하락했지만, LG에너지솔루션(0.44%), 삼성바이오로직스(1.99%), LG화학(1.31%), 삼성SDI(0.32%), 현대차(0.64%), NAVER(0.28%), 기아(1.59%)는 상승했다.이경민 대신증권 연구원은 “특별한 상승 모멘텀이 부재한 가운데 연말 한산한 거래에 제한적인 움직임을 보이다 오후들에선 기관의 현물 순매수세가 확대되면서 강보합세를 보였다”며 “코스닥지수는 외국인과 기관의 동반 순매수세에 힘입어 오름폭이 더 컸다”고 말했다.코스닥지수는 전 거래일 대비 0.5%(3.43포인트) 오른 694.68로 장을 끝마쳤다. 장 초반엔 외국인의 순매도세에 하락세를 보였지만, 이내 외국인이 순매수세로 돌아서면서 상승 마감했다. 외국인과 기관이 각각 1240억원, 2237억원어치 주식을 샀고 개인은 홀로 3402억원어치 주식을 팔았다.시가총액 상위종목을 보면 셀트리온헬스케어(3.12%), 에코프로비엠(0.31%), 엘앤에프(0.11%), 에코프로(2.15%), 셀트리온제약(6.15%), 펄어비스(3.58%), 스튜디오드래곤(0.58%), 리노공업(4.84%)은 큰 폭으로 상승했지만, HLB와 카카오게임즈는 각각 1.14%, 0.23% 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "오늘 증시는...",
        "date": "2022.12.26. 오후 3:49",
        "content": "(서울=연합뉴스) 한상균 기자 = 26일 코스피는 3.45p(0.15%) 오른 2,317.14로 마감했다. 코스닥은  3.43p(0.50%) 오른 694.68, 원/달러 환율은 6.0원 내린 1,274.8원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.12.26    xyz@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]코스피 기관 6606억 순매수, 외국인 381 순매도(12월 26일)",
        "date": "2022.12.26. 오후 3:49",
        "content": "코스닥 기관·외국인 각각 2274억, 1249억 순매수개인 코스피·코스닥 각각 6194억, 3404억 순매도[서울경제]"
    },
    {
        "title": "[코스피 마감] 2310선 박스권 장세…기관 매수 대거 유입",
        "date": "2022.12.26. 오후 3:43",
        "content": "2310선 등락 거듭…오후 들어 소폭 상승 지속개인 대주주요건 피하려 매도…의료정밀 3%대 ↑삼성전자·SK하이닉스 동반 약세…SK하닉 신저가\n\n\n\n[이데일리 김소연 기자] 26일 코스피 지수가 2310선에서 소폭 상승 마감했다. 장 초반 2310선을 하회하는 등 등락을 거듭했던 코스피 지수는 오후 들어 상승 흐름을 보였다. 개인의 매도세에도 기관 투자자의 대규모 매수세를 기록해 지수가 소폭 올랐다. 이날 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 3.45포인트(0.15%) 오른 2317.14에 거래를 마쳤다. 이날 코스피는 2312.54포인트로 전 거래일(2313.69)보다 1.15포인트(0.05%) 소폭 하락 출발했다. 하락 출발한 코스피가 상승과 하락을 반복했다. 연말 대주주 요건을 회피하려는 개인들의 물량을 기관투자자가 받아가며 코스피는 2310선 박스권에 머물렀다. 이날 유가증권시장에서 기관이 나홀로 순매수를 기록했다. 기관은 6605억원어치를 사들였다. 기관 중에서는 금융투자(4732억원), 보험(901억원), 사모펀드(807억원) 순으로 매수 우위를 기록했다. 개인과 외국인은 각각 6193억원, 381억원어치를 팔아치웠다.업종별로 보면 상승 업종이 하락 업종보다 많았다. 의료정밀이 3% 이상 강세를 기록했다. 비금속광물이 2%이상, 섬유의복, 의약품이 1% 이상 올랐다. 이어 증권, 운송장비, 화학, 통신업, 철강금속, 제조업, 서비스업, 기계 등이 1% 미만 소폭 상승 마감했다. 반면 종이목재, 보험, 전기전자, 금융업, 전기가스업, 음식료품, 운수창고, 건설업 등이 1% 미만 내렸다.시가총액 상위 종목은 상승 종목이 하락종목보다 많았다. 삼성바이오로직스(207940), 기아(000270), 셀트리온(068270), LG화학(051910), 삼성물산(028260), POSCO홀딩스(005490)가 1% 이상 올랐다. 이어 현대차(005380), LG에너지솔루션, 카카오(035720), 삼성SDI(006400), NAVER(035420)가 1% 미만 소폭 오르며 거래를 마쳤다.이에 반해  KB금융(105560), SK하이닉스(000660)가 1% 이상 하락해 거래를 마감했다. SK하이닉스는 장중 7만6500원까지 하락하며 52주 최저가를 경신했다. 삼성전자(005930)도 전 거래일 대비 0.34% 내린 5만7900원에 거래를 마쳤다.한편 이날 거래량은 4억797만7000주, 거래대금은 5조1169억원으로 집계됐다. 이날 상한가는 한국ANKOR유전(152550) 1개 종목이 기록했고, 374개 종목이 상승 마감했다. 하한가 없이 483개 종목이 내렸고, 79개 종목이 보합권에 머물렀다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "035720",
            "152550",
            "005380"
        ]
    },
    {
        "title": "[코스닥 마감]외인·기관 '사자'에 강보합…690선",
        "date": "2022.12.26. 오후 3:41",
        "content": "개인 나홀로 3400억 순매도반도체 1.6%↑…출판과 매체복제 2%↓시총 상위 대부분 상승…셀트리온형제 급등파라다이스·포스코ICT 하락 마감[이데일리 양지윤 기자] 코스닥지수가 외국인과 기관의 ‘사자’에 상승 마감했다. \n\n\n\n26일 마켓포인트에 따르면 코스닥지수는 전 거래일 대비 3.43포인트(0.50%) 오른 694.68에 거래를 마쳤다.코스닥지수는 전 거래일보다 0.69포인트 오른 691.94에 시작했다. 하지만 680선 후반에서 등락을 거듭한 뒤 오후 들어 690선에 안착했다. 이경민 대신증권 연구원은 “외국인, 기관 동반 순매수세에 힘입어 코스피지수 대비 상대적으로 강세를 보였다”면서 “업종별로는 반도체, 제약이 강세를 보인 반면 건설, 운송장비와 부품은 약세를 기록했다”고 설명했다.수급 주체별로는 외국인과 기관이 1250억원, 2274억원 순매수했다. 개인은 3402억원 순매도했다.프로그램별로는 차익과 비차익을 합쳐 1293억원 매수 우위를 기록했다.업종별로는 반도체가 1.62% 뛰었다. 화학, 인터넷, 의료와 정밀기기, 제약, 금융, 유통 등이 1%대 상승했다. IT부품, 오락문화, 기타제조, 제조, 운송 등도 1% 미만 올랐다. 반면 출판과 매체복제는 2.22% 급락했다. 음식료와 담배, 컴퓨터서비스, 운송장비와 부품, 정보기기, 건설 등도 1%대 하락했다. 시가총액 상위종목들은 거의 대부분 상승했다. 셀트리온헬스케어(091990)와 셀트리온제약은 각각 3.12%, 6.15% 급등했다. 리노공업(058470), 천보(278280)는 각각 4%대 올랐다. 오스템임플란트(048260) 역시 4.30% 상승 마감했다. 반면 파라다이스(034230)는 2.30% 내렸다. 포스코ICT(022100)는 1.38% 떨어졌고, 네이처셀(007390)과 메디톡스는 각각 1% 미만 하락했다.이날 거래량은 7억7258만5000주, 거래대금은 4조1984억8900만원으로 집계됐다. 상한가 종목 3개를 포함 510개 종목이 올랐고, 하한가 없이 956개 종목이 하락했다. 89개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003540",
            "068270"
        ]
    },
    {
        "title": "[특징주] 다올인베스트먼트, 우리금융 피인수설에 13%대 상승(종합)",
        "date": "2022.12.26. 오후 3:37",
        "content": "여의도[서울시 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 다올투자증권의 벤처캐피탈(VC) 자회사 다올인베스트먼트(전 KTB네트워크)가 우리금융지주에 인수될 가능성이 있다는 소식에 26일 주가가 13% 이상 올랐다.    이날 코스닥시장에서 다올인베스트먼트의 주가는 전 거래일 대비 13.72% 오른 3천440원에 거래를 마쳤다.    유가증권시장에서 다올투자증권(1.91%)도 상승 마감했다.    전날 일부 매체는 인수·합병(M&A) 시장에 매물로 나온 다올인베스트먼트의 인수를 위한 우선협상자로 우리금융지주가 유력하다는 내용을 보도했다.    앞서 지난 6일 다올투자증권은 다올인베스트먼트 매각을 추진한다고 밝혔다. 자사가 보유한 다올인베스트먼트 지분 전량(52.0%)을 매각하는 조건으로, 매각가는 2천억원 이상으로 알려졌다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "030200",
            "030210",
            "316140"
        ]
    },
    {
        "title": "0.20% 상승한 7만4510원 기록[데이터로 보는 증시-KRX 금 시세](12월 26일)",
        "date": "2022.12.26. 오후 3:37",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 강보합 마감…2,310대",
        "date": "2022.12.26. 오후 3:35",
        "content": "오늘 증시는...(서울=연합뉴스) 한상균 기자 = 26일 코스피는 3.45p(0.15%) 오른 2,317.14로 마감했다. 코스닥은  3.43p(0.50%) 오른 694.68, 원/달러 환율은 6.0원 내린 1,274.8원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.12.26 xyz@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 26일 소폭 상승해 2,310대에서 마감했다.    이날 코스피는 전장보다 3.45포인트(0.15%) 오른 2,317.14에 거래를 마쳤다.    지수는 전장보다 1.15포인트(0.05%) 내린 2,312.54로 개장해 오전에는 2,310선 안팎에서 소폭 등락을 이어가다 오후 들어 강보합권을 유지했다.    코스닥지수는 전장보다 3.43포인트(0.50%) 오른 694.68에 마감했다.    srchae@yna.co.kr"
    },
    {
        "title": "IBK금융그룹-DS 녹색금융펀드 조성 업무협약 체결",
        "date": "2022.12.26. 오후 3:24",
        "content": "(서울=연합뉴스) 26일 서울 영등포구 IBK투자증권 본사 건물에서 열린 'IBK금융그룹-DS 녹색금융펀드' 조성을 위한 업무 협약식에서 서병기 IBK투자증권 대표(왼쪽부터), 위윤덕 DS자산운용 대표, 최현숙 IBK캐피탈 대표, 권용대 IBK기업은행 혁신금융그룹 부행장이 업무협약을 맺고 기념 촬영하고 있다. 2022.12.26 [IBK투자증권. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "024110"
        ]
    },
    {
        "title": "“손절로 세금 아낀다”…서학개미 연말 절세 꿀팁은",
        "date": "2022.12.26. 오후 3:17",
        "content": "실현손익 기본공제 250만원 넘을 경우평가손실 종목 매도로 세액 줄이기 가능금융소득 종합과세 대상자일 경우배당락 전 매도로 배당·이자 줄일 수도\n\n\n\n <사진=연합뉴스>연말을 앞두고 서학개미들의 미국 증시 투자 관련 절세 전략이 주목받고 있다. 올 한 해 동안 실현한 수익이 250만원을 넘어선다면 손실 중인 종목을 팔아 세금 부담을 줄이는 것도 가능하다. 금융소득 종합과세 대상자일 경우 배당락 전 매도로 세액을 줄일 수 있다.26일 금융투자업계에 따르면 서학개미들이 살펴봐야 할 미국 증시 세금은 양도소득세와 배당소득세 두 가지다. 양도소득세는 한 해 미국 주식, 상장지수펀드(ETF)에서 발생한 실현손익(매매차익)에서 기본공제 250만원을 뺀 후 22%의 세율로 결정된다. 보유 중인 종목의 평가수익은 세금 산정에 적용하지 않는다. 또 매매차익은 국내 금융소득 종합과세 대상에도 포함되지 않는다.올해 기본공제액을 크게 넘어서는, 실현수익이 많은 ‘큰 손’들의 경우 현재 평가손실 중인 종목이 있다면 매도 후 재매수하는 게 세금 측면에서 유리할 수 있다. 예를 들어 미래에셋증권에 따르면 올해 미국 증시 투자를 통해 9000만원의 수익이 발생했다면 기본공제액 250만원을 빼고 22%의 세율을 적용한 세금은 1925만원(기타 제비용 제외)에 달한다.만약 세금을 줄이기 위해 3000만원 평가손실 중인 종목을 매도할 경우 과세표준은 6000만원(9000만원-3000만원)이 된다. 이때 동일하게 공제액 250만원을 뺀 후 22%의 세율을 적용하면 세금 부담은 1265만원으로 줄게 된다.반대의 경우도 활용 가능하다. 올해 실현수익이 250만원 이하라면 공제금액 한도 내 추가 수익실현으로 세금 부담 줄이는 것도 방법이다. 한 번에 수익실현 할 때보다 올해와 내년으로 나눔으로써 공제액 범위 내에서 수익액을 맞춰볼 수 있기 때문이다. 미국 주식의 결제는 매수·매도 후 3일째 되는 날 적용되기에 올해는 27일(현지시간)까지 세금 관련 의사결정이 마무리되어야 한다.배당소득세는 주식, 채권 등을 보유하며 받는 배당금에 대해 부과되는 세금이다. 올 한 해 국내를 포함해 미국 증시에서 받은 이자, 배당 등 수령액이 2000만원이 넘을 경우 금융소득 종합과세 대상자로 분류돼 최대 49.5%의 세금 폭탄이 발생할 수 있다.윤재홍 미래에셋증권 연구원은 “금융소득 종합과세 이슈로 인해 배당, 분배금을 최대한 회피해야 하는 상황이라면 배당락일 전 매도하는 것도 선택지”라고 밝혔다.",
        "ticker": [
            "001680",
            "006800"
        ]
    },
    {
        "title": "약세장에도 ETF시장은 성장…순자산총액 80조원 넘어",
        "date": "2022.12.26. 오후 3:16",
        "content": "코스피 시가총액은 17% 감소…ETN시장은 작년 대비 11.6% 성장\n\n\n\n한국거래소 황소상[한국거래소 제공]    (서울=연합뉴슨) 채새롬 기자 = 올해 증시가 약세를 보였지만, 개설 20주년을 맞은 상장지수펀드(ETF) 시장은 순자산총액 80조원을 돌파하는 등 뚜렷한 성장세를 이어간 것으로 나타났다.    한국거래소는 이달 1일 ETF 시장 순자산총액이 82조7천억원으로 사상 최고치를 기록했다고 26일 밝혔다.     지난 23일 순자산총액은 79조원으로, 작년 말(74조원) 대비 6.9% 증가했다. 이는 같은 기간 코스피 시가총액이 17% 감소하고, 글로벌 ETF 시장의 순자산규모도 7.7% 감소한 것과는 대조된다.     순자산총액 1위 종목은 'KODEX 200(5조2천억원)'으로 ETF시장 전체의 6.5% 비중을 차지했다. 고금리의 영향으로 관련 종목에 자금이 몰리면서 'TIGER CD금리투자KIS(합성)(3조3천억원)'가 자산규모 2위, 'KODEX KOFR금리액티브(합성)(3조원)'가 자산규모 3위였다.    전체 상장종목 수는 666종목으로 작년 말(533종목) 대비 133종목 증가해 상장종목 수 기준으로도 사상 최고치를 기록했다.    거래소는 \"존속 기한이 있는 채권형 ETF 등 다양한 상품이 신규 상장되면서 기관 및 연금 투자자들의 수요를 충족했다\"며 \"월분배, 자산배분형 등 장기적 투자수요에 맞는 상품도 출시해 변화하는 시장환경에 적합한 상품을 공급했다\"고 설명했다.    연간 누적 자금 유입이 많이 된 종목 역시 TIGER CD금리투자KIS(합성)(3조1천억원), KODEX KOFR금리액티브(합성)(2조8천억원) 등 금리 ETF가 1∼2위를 차지했다.    ETF시장의 일평균 거래대금은 2조8천억원으로 작년(2조9천억원) 대비 4.7% 감소했으나, 코스피 시장에서 차지하는 거래대금 비중은 30.9%로 작년(19.1%) 대비 11.8%포인트 늘었다.    한국은 글로벌 ETF 시장 일평균 거래대금 순위에서도 미국(1천569억달러), 중국(105억달러)을 이어 3위에 올랐다.    올해 누적수익률이 가장 높은 ETF는 'KODEX 미국S&P에너지(합성)'로 62.66%의 수익률을 기록했다. 기준금리 상승과 지수하락의 영향으로 누적수익률 상위 10위 종목의 대부분은 채권 및 국내외 대표지수의 인버스·레버리지 ETF가 차지했다.    국내 레버리지·인버스 ETF는 전체 일평균 거래대금의 50.8%를 차지하며 가장 거래가 활발하게 일어났다.    국내 주식형의 순자산총액은 6조1천억원 감소한 반면, 국내 액티브 및 기타 금리 ETF의 순자산총액은 각각 6조7천억원, 3조1천억원 증가했다. 글로벌 경기 둔화에도 불구하고 해외 주식형, 액티브 ETF의 순자산총액은 각각 8천억원, 6천억원 증가했다.    상장지수증권(ETN) 시장 역시 성장을 이어가 올해 6월 지표가치총액이 11조원을 넘어섰다. 23일 기준 지표가치총액은 9조8천억원으로 작년 말 대비 11.6% 증가했다.    일평균 거래대금은 1천513억원으로 작년 대비 3.4배 상승했다.     원자재·주식 기초자산 상품의 일평균 거래대금은 각각 790억원(52.2%), 693억원(45.7%)으로 ETN시장 활성화를 견인했다.    수익률 상위 종목은 대신 인버스 2X 알루미늄 선물 ETN(H)(99.6%), TRUE 인버스 2X 나스닥 100 ETN(81.4%), KB 인버스 2X 나스닥 100 ETN(81.2%) 등 알루미늄, 글로벌시장지수 관련 종목이 차지했다.    ETF 전 종목 연간 수익률은 -17.02%, ETN 전 종목 연간 수익률은 -7.2%로 코스피 수익률(-22.30%)을 앞섰다.     srchae@yna.co.kr"
    },
    {
        "title": "IBK금융그룹-DS 녹색금융펀드 조성 업무협약 체결",
        "date": "2022.12.26. 오후 3:15",
        "content": "서병기 IBK투자증권 대표(왼쪽), 위윤덕 DS자산운용 대표, 최현숙 IBK캐피탈 대표, 권용대 IBK기업은행 혁신금융그룹 부행장이 26일 서울 여의도 IBK투자증권 본사에서 업무협약을 맺고 기념사진을 촬영하고 있다.  2022.12.26 [IBK투자증권. 재판매 및 DB 금지](서울=연합뉴스) 윤선희 기자 = IBK투자증권은 26일 여의도 본사 건물에서 'IBK금융그룹-DS 녹색금융펀드' 조성을 위한 업무협약을 맺었다고 밝혔다.    1천억원 규모로 조성되는 '녹색금융펀드'는 IBK투자증권과 IBK캐피탈, DS자산운용이 업무집행사원(GP)을 맡아 공동 운용한다. 그린뉴딜 투자 공동기준에 따라 '친환경 발전, 신재생에너지, 스마트팜, 신제조공정' 등과 관련된 중소·중견기업에 주로 투자한다.    서병기 대표이사는 \"그룹 혁신금융 플랫폼 역할을 수행해 기업의 지속 성장과 국내 그린산업 경쟁력 강화에 기여할 것\"이라고 밝혔다.    indigo@yna.co.kr",
        "ticker": [
            "012030",
            "024110"
        ]
    },
    {
        "title": "美서 전기차 2위 내줬는데 또 돌발악재…현대차 괜찮은거니? [이종화의 세돌아이]",
        "date": "2022.12.26. 오후 3:10",
        "content": "올해 국산차 내수판매 139만대1년새 2.5% 줄며 9년만에 최악현대차 주가 한달새 5.4% 떨어져美IRA 시행후 현대차 판매 타격2024년까지 美시장서 고전할듯미국 전기차 시장에서 포드에 2위 자리를 내준 현대자동차에 새 악재가 생겼습니다. 국산 자동차 브랜드의 내수 판매량이 2013년 이후 9년만에 최악을 기록할 것이라는 전망이 나왔습니다.26일 한국거래소에 따르면 현대차 주가는 최근 1달간(23일 종가 기준) 약 5.42% 하락했습니다. 최근 현대차 주가 하락으로 이어진 뉴스는 대부분 미국 인플레이션 감축법(IRA)과 관련된 소식이었습니다. IRA에서 국산 전기차가 세제혜택에서 제외된 지 4개월 넘게 지났지만 IRA 수정은 요원하고 현행 제도가 오히려 굳어질 것이라는 관측이 늘어나고 있습니다.\n\n\n\n이런 가운데 조용하던 내수 시장과 관련된 우울한 소식이 전해졌습니다. 국산 자동차의 올해 한국시장 판매량이 9년 만에 최저를 기록할 것이라는 관측입니다. 한국자동차산업협회에 따르면 올해 국산차 내수 판매는 139만대에 그칠 것으로 보입니다. 지난해 142만5000대보다 약 2.5% 감소했고 극심한 내수 침체를 겪었던 2013년 기록한 137만대 이후 최악인 수준입니다. 국산차 내수 판매는 지난 2020년 코로나19 특수로 160만3000대까지 상승한 뒤 내리막을 걷고 있습니다.단 올해와 2013년의 내수 판매 저조 원인은 서로 다릅니다. 2013년은 경기 침체가 가장 큰 원인이었습니다. 올해는 우선 상반기에 중국 봉쇄와 러시아·우크라이나 전쟁으로 인해 공급망 병목현상이 악화되며 자동차의 리드타임(주문 후 인도까지 걸리는 시간)이 크게 증가했습니다. 차량용 반도체 등 부품 공급이 어려워 수요를 생산이 따라가지 못했기 때문입니다.하반기 들어서는 공급망 문제는 어느정도 해결됐습니다. 하지만 미국 연방준비제도(Fed·연준)에 이어 한국은행도 금리를 올리며 신차 할부금리가 크게 올라버렸습니다. 자동차 할부 금리는 계약 시점이 아닌 출고 당시 금리로 정해집니다. 신차 구매 계약을 결정했을 땐 금리가 낮아 부담이 적었는데 막상 출고 시점엔 금리가 급등하자 신차 구매 계약 취소자가 크게 늘었습니다. 현대캐피탈 신차 할부금리(36개월)는 지난 4월 2.7%에서 11월 5.9%로 2배 이상 올랐습니다.IRA로 인한 부담감도 계속 이어지고 있습니다. 포드의 올해 1~11월 미국 전기차 시장 점유율은 7.8%를 기록해 현대차·기아를 제쳤습니다. 같은 기간 포드의 미국 전기차 판매량은 5만3752대였지만 현대차·기아는 5만3663대에 그쳤습니다. 상반기 내내 2위를 유지하던 현대차는 IRA 시행 후 하반기에 2위 자리를 포드에 내주게 되었습니다.지난 11월 현대차의 아이오닉5 판매량은 1191대로 10월(1579대)에 비해 24.6% 줄었습니다. 기아의 EV6도 지난달 판매량이 641대에 그쳐 10월(1186대)보다 46% 감소했습니다. 아이오닉5의 판매량은 지난 6월 2853대로 정점을 찍은 뒤 7월부터 감소하고 있습니다. EV6도 정점을 찍은 올해 3월(3156대) 이후 판매량이 줄어들고 있습니다. IRA가 주된 원인으로 꼽히는 가운데 현대차의 조지아주 공장 완공 시점이 2025년인 만큼 내년과 2024년에도 어려움이 지속될 것으로 보입니다.",
        "ticker": [
            "000270",
            "005380"
        ]
    },
    {
        "title": "코로나19 치료제 '조코바' 中 수출소식에 일동제약 강세 [Why 바이오]",
        "date": "2022.12.26. 오후 3:06",
        "content": "日 시오노기, 상하이제약과 수입·유통 계약을 체결조코바 공동개발사 일동제약에도 투자자 관심[서울경제] \n\n\n\n서울 양재동의 일동제약. 사진제공=일일동제약(249420)과 일본 시오노기제약이 공동 개발한 경구용 코로나19 치료제 ‘조코바’가 중국에 수출된다는 소식이 전해지면서 26일 일동제약에 투자자 관심이 모였다.일동제약은 이날 오후 2시 56분 현재 전 거래일 종가 대비 2.31% 오른 4만 2150원에 거래됐다. 이 시각 거래량은 385만 여 주로 180만 여 주였던 전 거래일에 비해 크게 늘었다.시오노기 제약은 23일 홈페이지를 통해 \"중국 헤이안 시오노기 유한공사가 상하이제약과 조코바에 대한 중국 내 수입·유통 계약을 체결했다\"고 발표했다.헤이안 시오노기는 지난해 8월 시오노기제약과 중국 헤이안보험이 합작해 상하이에 설립한 회사다. 상하이제약은 중국 상하이제약그룹 계열사로 의약품 유통을 전문으로 한다.상하이제약은 이번 조코바 수입·유통 라이선스 계약에 따라 엔시트렐빌에 대한 제조판매 승인 취득 후 중국 내 독점 수입·판매를 담당하게 된다. 헤이안 시오노기 유한공사는 조코바에 대한 신약 신청을 준비하기 위해 중국 국가약품감독관리국(NMPA) 약품심사평가센터(CDE)에 자료를 제출하고 있는 것으로 전해졌다.중국이 조코바를 수입하기로 한 것은 제로 코로나 정책을 사실상 포기하면서 시작된 확진자 폭증에 대비하기 위한 조치로 풀이된다. 현재 중국에서는 해열제를 비롯한 감기약 품절 대란이 벌어진 상태다. 중국이 정확한 확진자 관련 통계를 발표하지 않고 있는 가운데 중국의 설인 춘제가 지나면 확진세가 걷잡을 수 없이 강해질 것이란 얘기도 나온다.시오노기제약 츠은 \"해외에서의 조코바 빌' 실용화를 위한 제휴 및 협력, 생산을 포함한 글로벌 공급망 강화를 위해 계속 노력해 나갈 것\"이라고 밝혔다.한편 일본 후생노동성은 지난달 조코바에 대한 긴급사용을 승인했다. 일본 정부는 200만명 분을 조달하기로 했다. 미국 역시 시오노기 제약과 구매 협상을 진행 중인 것으로 알려졌다. 한국은 현재 보건당국이 조코바의 임상 결과 데이터를 검토 중인 것으로 전해졌다.엄밀히 말해 이번 시오노기의 대 중국 조코바 수출 건은 일동제약과 직접적인 연관은 없다. 그러나 조코바 사용 지역이 일본을 넘어 글로벌화할 경우 국내 승인 환경도 보다 유리해질 것으로 투자자들은 판단한 것으로 보인다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다.",
        "ticker": [
            "249420"
        ]
    },
    {
        "title": "금융투자소득세 시행 시점 2년 연기",
        "date": "2022.12.26. 오후 3:01",
        "content": "(서울=연합뉴스) 신현우 기자 = 5천만원이 넘는 주식 투자 소득에 세금을 매기는 금융투자소득세(금투세) 시행이 2년간 유예된 가운데 26일 서울 여의도 KRX한국거래소 홍보관 모습.    전날 기획재정부와 국회에 따르면 여야는 금투세 시행 시점을 2023년에서 2025년으로 2년 연기하는 내용의 소득세법 개정안을 처리했다. 유예 기간 동안 주식 양도세를 내는 '대주주' 기준은 종목당 10억원으로 유지되지만, 배우자나 부모·자식 등 가족 지분을 합산해 계산하는 기타 주주 합산 규정은 폐지된다.    금투세는 주식·채권·펀드·파생상품 등 모든 종류의 금융투자상품에서 일정 금액(국내 상장 주식 5천만원·기타 250만원)이 넘는 수익이 발생하면 세금을 매기는 제도로 과세 대상은 상장 주식 기준 15만명으로 추산된다. 2022.12.26    nowwego@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "금융투자소득세 시행 시점 2년 연기",
        "date": "2022.12.26. 오후 3:01",
        "content": "(서울=연합뉴스) 신현우 기자 = 5천만원이 넘는 주식 투자 소득에 세금을 매기는 금융투자소득세(금투세) 시행이 2년간 유예된 가운데 26일 서울 여의도 KRX한국거래소 홍보관 모습.    전날 기획재정부와 국회에 따르면 여야는 금투세 시행 시점을 2023년에서 2025년으로 2년 연기하는 내용의 소득세법 개정안을 처리했다. 유예 기간 동안 주식 양도세를 내는 '대주주' 기준은 종목당 10억원으로 유지되지만, 배우자나 부모·자식 등 가족 지분을 합산해 계산하는 기타 주주 합산 규정은 폐지된다.    금투세는 주식·채권·펀드·파생상품 등 모든 종류의 금융투자상품에서 일정 금액(국내 상장 주식 5천만원·기타 250만원)이 넘는 수익이 발생하면 세금을 매기는 제도로 과세 대상은 상장 주식 기준 15만명으로 추산된다. 2022.12.26    nowwego@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "금융투자소득세 시행 시점 2년 연기",
        "date": "2022.12.26. 오후 3:01",
        "content": "(서울=연합뉴스) 신현우 기자 = 5천만원이 넘는 주식 투자 소득에 세금을 매기는 금융투자소득세(금투세) 시행이 2년간 유예된 가운데 26일 서울 여의도 KRX한국거래소 홍보관 모습.    전날 기획재정부와 국회에 따르면 여야는 금투세 시행 시점을 2023년에서 2025년으로 2년 연기하는 내용의 소득세법 개정안을 처리했다. 유예 기간 동안 주식 양도세를 내는 '대주주' 기준은 종목당 10억원으로 유지되지만, 배우자나 부모·자식 등 가족 지분을 합산해 계산하는 기타 주주 합산 규정은 폐지된다.    금투세는 주식·채권·펀드·파생상품 등 모든 종류의 금융투자상품에서 일정 금액(국내 상장 주식 5천만원·기타 250만원)이 넘는 수익이 발생하면 세금을 매기는 제도로 과세 대상은 상장 주식 기준 15만명으로 추산된다. 2022.12.26    nowwego@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "금융투자소득세 시행 2년간 유예",
        "date": "2022.12.26. 오후 3:01",
        "content": "(서울=연합뉴스) 신현우 기자 = 5천만원이 넘는 주식 투자 소득에 세금을 매기는 금융투자소득세(금투세) 시행이 2년간 유예된 가운데 26일 서울 여의도 KRX한국거래소 홍보관 모습.    전날 기획재정부와 국회에 따르면 여야는 금투세 시행 시점을 2023년에서 2025년으로 2년 연기하는 내용의 소득세법 개정안을 처리했다. 유예 기간 동안 주식 양도세를 내는 '대주주' 기준은 종목당 10억원으로 유지되지만, 배우자나 부모·자식 등 가족 지분을 합산해 계산하는 기타 주주 합산 규정은 폐지된다.    금투세는 주식·채권·펀드·파생상품 등 모든 종류의 금융투자상품에서 일정 금액(국내 상장 주식 5천만원·기타 250만원)이 넘는 수익이 발생하면 세금을 매기는 제도로 과세 대상은 상장 주식 기준 15만명으로 추산된다. 2022.12.26    nowwego@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "금융투자소득세 시행 2년간 유예",
        "date": "2022.12.26. 오후 3:01",
        "content": "(서울=연합뉴스) 신현우 기자 = 5천만원이 넘는 주식 투자 소득에 세금을 매기는 금융투자소득세(금투세) 시행이 2년간 유예된 가운데 26일 서울 여의도 KRX한국거래소 홍보관 모습.    전날 기획재정부와 국회에 따르면 여야는 금투세 시행 시점을 2023년에서 2025년으로 2년 연기하는 내용의 소득세법 개정안을 처리했다. 유예 기간 동안 주식 양도세를 내는 '대주주' 기준은 종목당 10억원으로 유지되지만, 배우자나 부모·자식 등 가족 지분을 합산해 계산하는 기타 주주 합산 규정은 폐지된다.    금투세는 주식·채권·펀드·파생상품 등 모든 종류의 금융투자상품에서 일정 금액(국내 상장 주식 5천만원·기타 250만원)이 넘는 수익이 발생하면 세금을 매기는 제도로 과세 대상은 상장 주식 기준 15만명으로 추산된다. 2022.12.26    nowwego@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "금융투자소득세 시행 2년간 유예",
        "date": "2022.12.26. 오후 3:01",
        "content": "(서울=연합뉴스) 신현우 기자 = 5천만원이 넘는 주식 투자 소득에 세금을 매기는 금융투자소득세(금투세) 시행이 2년간 유예된 가운데 26일 서울 여의도 KRX한국거래소 홍보관 모습.    전날 기획재정부와 국회에 따르면 여야는 금투세 시행 시점을 2023년에서 2025년으로 2년 연기하는 내용의 소득세법 개정안을 처리했다. 유예 기간 동안 주식 양도세를 내는 '대주주' 기준은 종목당 10억원으로 유지되지만, 배우자나 부모·자식 등 가족 지분을 합산해 계산하는 기타 주주 합산 규정은 폐지된다.    금투세는 주식·채권·펀드·파생상품 등 모든 종류의 금융투자상품에서 일정 금액(국내 상장 주식 5천만원·기타 250만원)이 넘는 수익이 발생하면 세금을 매기는 제도로 과세 대상은 상장 주식 기준 15만명으로 추산된다. 2022.12.26    nowwego@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "금융투자소득세 시행 시점 2025년으로 2년 연기",
        "date": "2022.12.26. 오후 3:01",
        "content": "(서울=연합뉴스) 신현우 기자 = 5천만원이 넘는 주식 투자 소득에 세금을 매기는 금융투자소득세(금투세) 시행이 2년간 유예된 가운데 26일 서울 여의도 KRX한국거래소 홍보관 모습.    전날 기획재정부와 국회에 따르면 여야는 금투세 시행 시점을 2023년에서 2025년으로 2년 연기하는 내용의 소득세법 개정안을 처리했다. 유예 기간 동안 주식 양도세를 내는 '대주주' 기준은 종목당 10억원으로 유지되지만, 배우자나 부모·자식 등 가족 지분을 합산해 계산하는 기타 주주 합산 규정은 폐지된다.    금투세는 주식·채권·펀드·파생상품 등 모든 종류의 금융투자상품에서 일정 금액(국내 상장 주식 5천만원·기타 250만원)이 넘는 수익이 발생하면 세금을 매기는 제도로 과세 대상은 상장 주식 기준 15만명으로 추산된다. 2022.12.26    nowwego@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[오후 시황] 코스피 강세 전환…개인 매도세에도 2320선 회복 나서",
        "date": "2022.12.26. 오후 2:58",
        "content": "[서울경제] 오전장에서 약세를 보이던 코스피가 강세 전환 후 2320선 회복에 나섰다.26일 오후 2시 54분 기준 코스피 지수는 전 거래일보다 5.66포인트(0.24%) 오른 2319.35를 나타내고 있다. 이날 코스피는 전일 대비 1.15포인트(0.05%) 내린 2312.54 출발해 장중 2304선까지 떨어졌다. 그러나 오후 들어 상승세로 전환해 현재 2320선 부근에서 움직임을 보이고 있다.유가증권시장에선 개인의 순매도세가 눈에 띈다. 개인투자자들은 총 4925억 원 규모를 팔고 있다. 외국인 역시 471억 원을 순매도 중이다. 반면 기관은 5337억 원을 사들이며 개인 출회 매물을 흡수 중이다. 특히 금융투자가 4061억 원을 순매수하는 모습이다.코스피 시가총액 상위 10위권은 대부분이 강세 전환했다. 메모리 반도체 업황 우려가 짙어진 삼성전자(005930)(-0.34%), SK하이닉스(000660)(-0.77%)만 약세를 지속하고 있다. SK하이닉스는 오전장에서 기록한 52주 신저가(7만 6500원) 대비 주가를 회복했지만 여전히 시총 4위로 내려서있다. 한편 삼성바이오로직스(207940)(2.23%)는 내년 1월 미국 샌프란시스코에서 열리는 JP모건 헬스케어 컨퍼런스 참석 소식이 호재로 작용하며 비교적 큰 상승폭을 기록 중이다.같은 시각 코스닥 지수는 전일 대비 3.89포인트(0.56%) 오른 695.14를 기록하고 있다. 이날 코스닥은 전일 대비 0.69포인트(0.10%) 오른 691.94에 출발했다. 코스닥 역시 오전 중 하락세를 보이며 680선으로 떨어졌지만 현재 650선 중후반대에서 강세를 지속하고 있다.코스닥 시장에서도 개인은 2827억 원어치를 순매도 중이다. 한편 외국인과 기관은 각각 1015억 원, 1927억 원가량을 사들이고 있다.코스닥 시총 상위 10위권도 빨간불이 우세하다. 항생제 대란 소식이 제약주 주가를 끌어올리면서 셀트리온헬스케어(091990)(2.96%), 셀트리온제약(068760)(2.57%) 등이 높은 상승률을 보이고 있다. 이밖에 에코프로비엠(247540)(0.41%), 엘앤에프(066970)(0.44%), 에코프로(086520)(2.24%) 등도 상승세를 기록하고 있다.",
        "ticker": [
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "066970"
        ]
    },
    {
        "title": "박용근 EY한영 대표, 3년 더 연임",
        "date": "2022.12.26. 오후 2:55",
        "content": "[서울경제] EY한영은 파트너 총회를 통해 박용근(사진) 대표이사의 임기가 3년 더 연장됐다고 26일 밝혔다. 임기는 오는 2023년 7월부터 2026년 6월까지다.EY한영측은 \"코로나19 팬데믹, 미·중 무역 갈등, 고물가 등 경제 성장이 둔화하는 환경 속에서도 두 자릿수 이상의 성장, 수익성 개선 등을 이뤄낸 성과를 인정받았다\"고 설명했다. 박 대표는 1995년 EY한영에 입사해 2020년 대표이사에 선임됐다. 취임 이후 핵심 영역인 회계감사와 컨설팅 부문에서 EY의 글로벌 네트워크, 디지털 역량 및 회계감사 품질에 대한 투자를 늘리며 차별화된 서비스를 제공하는 데 공을 들였다. 박 대표는 \"불확실성이 큰 상황에서 높은 성장을 이어갈 수 있었던 것은 임직원 모두가 최선을 다한 덕분\"이라며 \"앞으로도 외형적인 성장과 함께 기업의 사회적 책임과 역할을 강화하고 EY의 비전을 실현하기 위해 노력할 것\"이라고 말했다."
    },
    {
        "title": "“삼성·LG·현대차만 생각했는데”…지구 반대편서 상품 내놓은 이 회사",
        "date": "2022.12.26. 오후 2:50",
        "content": "<사진=미래에셋자산운용>미래에셋자산운용의 미국 상장지수펀드(ETF) 운용 자회사인 글로벌X가 브라질 최대 운용사와 손잡고 현지에서 신규 펀드를 출시한다.26일 미래에셋자산운용은 글로벌X와 브라질 최대 운용사인 BB 에셋(Asset)이 협력해 브라질 현지에서 ‘BB 글로벌X 수퍼 디비던도스 BDR’ ETF를 출시한다고 밝혔다. BB 에셋은 중남미 최대 규모 국영은행인 브라질은행의 계열사다.미래에셋자산운용 관계자는 “브라질 내에서 글로벌 운용사 간 이뤄진 ETF 투자 관련 최초의 파트너십으로 글로벌X는 글로벌 시장에서의 역량을 높이게 됐다”고 밝혔다.해당 상품은 BB 에셋이 글로벌X가 운용하는 ’글로벌X 수퍼 디비던드‘ ETF와 ’글로벌X 수퍼 디비던드 US‘ ETF 2종에 투자하는 펀드로 환헷지(위험회피)를 시행한다. 꾸준히 배당 수익을 지급해 온 159개의 글로벌 기업들에 투자하며 안정적인 인컴 수익 확보를 추구한다.아롤두 메데이루스 BB 에셋 최고경영자(CEO)는 현지 언론 인터뷰를 통해 “이번 글로벌X와의 파트너십으로 BB 에셋의 포트폴리오를 더 혁신적으로 만들 수 있었다”며 “브라질 투자자들에게 차별화된 투자 솔루션을 제공하기 위해 노력할 것”이라고 밝혔다.루이스 베루가 글로벌X CEO도 “브라질 내 투자자들이 글로벌 상품에 대한 접근성을 높일 수 있는 발판을 마련했다고 생각한다”며 “BB 에셋과의 긴밀한 파트너십을 통해 글로벌 시장을 대표하는 ETF 운용사로 더욱 성장해 나가겠다”고 말했다.한편 지난 2018년 미래에셋자산운용은 미국 ETF 전문 운용사로 주목받던 글로벌X를 인수했다. 이후 글로벌X는 미국, 일본, 홍콩, 콜롬비아 거래소에 ETF를 상장했고 2020년엔 유럽시장에 진출하는 등 글로벌 영토를 확장하고 있다. 올 6월에는 미래에셋자산운용과 함께 호주 운용사인 ETF 시큐리티즈를 인수했다."
    },
    {
        "title": "“머스크 미워도 다시한번”…이번엔 테슬라 레버리지 불티",
        "date": "2022.12.26. 오후 2:45",
        "content": "주가 하락에 인버스 수익 50% 급등“슬슬 저점” 레버리지에도 투자 몰려\n\n\n\n <사진=연합뉴스>최근 미국의 전기차 종목 테슬라(TSLA) 주가가 급락세를 띠면서 인버스 상장지수펀드(ETF) 수익률이 50%가량 급등했다. 반면 그동안의 하락으로 테슬라 주가가 매력적인 수준에 도달했다는 인식에 반등을 노린 레버리지 상품에도 서학개미들이 몰리는 모습이다.23일(현지시간) 기준 미국 증시에 따르면 테슬라 주가는 이달 들어서만 36.8% 하락했다. 지난해 11월 기록했던 역사적 고점 대비 테슬라 주가는 70.3% 급락했다. 액면분할 후 수정된 가격을 고려해 주당 400달러를 넘겼던 테슬라 주가는 현재 123달러에 머물고 있다.테슬라 주가가 하락세를 타면서 수익률을 역으로 추종하는 인버스 상품이 인기를 얻고 있다. ‘AXS 테슬라 베어 데일리(TSLQ)’ ETF는 이달에만 주가가 53.9% 급등했다. 동일한  인버스 상품인 ‘디렉시온 데일리 테슬라 베어(TSLS)’ ETF도 47.2% 올랐다. 1배수 인버스 상품이지만 주가 상승률보다 더 큰 폭으로 오른 이유는 변동성이 높았기 때문이다. 해당 ETF들은 테슬라의 등락폭과 변동성과 혼합돼 실제 수익률이 결정되는 구조다. 다만 거래가 몰리다 보니 현재 주가는 순자산가치(NAV) 0.5%의 프리미엄이 붙은 상태라 주의가 요구된다. 운용사인 AXS 인베스트먼트 측도 “해당 상품은 포트폴리오를 적극 모니터링하고 관리할 의도가 없는 투자자가 사용하기엔 적합하지 않다”고 설명하고 있다.한편 일부 서학개미들은 테슬라 주가가 저점에 도달했다는 인식에 일일수익률의 1.5배를 추종하는 레버리지 상품을 대거 사들이고 있다. 한국예탁결제원 세이브로에 따르면 지난 한 달 동안 서학개미들은 ’디렉시온 데일리 테슬라 불 1.5배(TSLL)’ ETF를 2488만달러(약 317억원) 순매수 했다. 해당 기간 서학개미의 미국 주식 순매수 순위 5위에 해당하는 수치다. 다만 이달 TSLL ETF의 수익률은 ?51%로 지지부진한 상황이다.한편 테슬라 주가는 최고경영자(CEO)인 일론 머스크의 소셜네트워크서비스(SNS) 트위터 인수로 인해 테슬라 경영을 소홀히 한다는 잡음이 발생한 점이 악재로 작용했다. 머스크는 자신이 보유한 테슬라 주식을 일부 매도하기도 했다. 경기침체 현실화에 전기차 산업 성장성이 전망 대비 둔화한 점도 투심 위축에 영향을 미쳤다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "[특징주] 남양유업 5% 강세…한앤코 소송전 압승에 인수 가능성↑",
        "date": "2022.12.26. 오후 2:22",
        "content": "홍원식 남양유업 회장. 사진=연합뉴스[서울경제] 사모펀드 운용사 한앤컴퍼니(한앤코)가 남양유업(003920)과 경영권을 놓고 벌이는 소송전에서 모두 승리하면서 인수 가능성이 커지자 남양유업 주가가 강세다.26일 오후 2시 20분 기준 남양유업은 전 거래일보다 4.94% 오른 47만 8000원을 기록 중이다.투자업계와 법원 등에 따르면 지난해 5월부터 한앤코와 남양유업 홍원식 회장이 벌인 다섯 차례의 재판에서 법원은 모두 한앤코의 손을 들어줬다. 22일 서울중앙지법 민사합의16부는 홍 회장과 가족 등 3명이 한앤코를 상대로 낸 310억 원 규모 위약벌 청구 소송에서 원고 패소를 판결했다. 앞서 열린 남양유업 주식 양도 계약 이행 소송 1심에서도 법원은 양자 간 계약을 정당하게 합의한 주식매매계약으로 보고 파기할 수 없다고 판결했다.이에 업계에선 한앤코가 남양유업을 인수할 가능성이 커졌다는 분석이 나온다. 지난해 홍 회장은 ‘불가리스 사태’에 대한 책임을 지며 회사 매각을 추친한다고 밝힌 바 있다. 이후 한앤코에 남양유업 경영권 지분 53.08%를 3107억 원에 매각하는 주식매매예약(SPA)를 체결했다. 그러나 3개월 이후 ‘부당한 경영 간섭’과 ‘비밀유지의무 위반’ 등을 근거로 계약을 무효화한다고 선언하며 소송전에 나섰다.",
        "ticker": [
            "003920"
        ]
    },
    {
        "title": "코스피, 2310선 강보합세…오후 들어 상승 흐름",
        "date": "2022.12.26. 오후 1:34",
        "content": "2310선 등락 거듭…오후 들어 소폭 상승 지속기관 중심 매수세 유입…의료정밀 4%대 오름세시총 상위주 혼조…삼바·LG화학 1% 이상 ↑\n\n\n\n[이데일리 김소연 기자] 26일 코스피 지수가 2310선에서 상승 흐름을 보이고 있다. 장 초반 2310선을 하회하는 등 등락을 거듭했던 코스피 지수는 오후 들어 2320선 가까이 오르고 있다. 이날 마켓포인트에 따르면 오후 1시20분 현재 코스피 지수는 전 거래일 대비 4.81포인트(0.21%) 오른 2318.50을 기록 중이다. 이날 코스피는 2312.54포인트로 전 거래일(2313.69)보다 1.15포인트(0.05%) 소폭 하락 출발했다. 하락 출발한 코스피가 상승과 하락을 반복했다. 이어 오후 12시 이후 상승 흐름을 유지하고 있다. 기관이 대거 매수세를 기록하며 지수 상승을 견인하고 있다.이날 유가증권시장에서 기관이 순매수세를 보이고 있다. 기관은 3795억원어치를 사들이고 있다. 기관 중에서는 금융투자(3429억원), 사모펀드(309억원), 투신(81억원) 순으로 매수 우위다. 개인과 외국인은 각각 3250억원, 587억원어치를 팔아치우고 있다.서상영 미래에셋증권 연구원은 “지난 금요일 한국 증시는 기관 투자자 중심으로 배당을 위한 프로그램 매수세가 지속되는 모습을 보였다”며 “실적이 견고한 우량주를 저가 매수할 수 있는 기회라는 점에서 반발 매수세가 유입될 수 있다. 기관 투자자 중심의 매수세 유입이 가능할 것”이라고 전망했다. 업종별로 보면 상승 업종이 하락 업종보다 많다. 의료정밀이 4% 이상 강세다. 비금속광물이 2%이상, 의약품이 1% 이상 오름세다. 이어 섬유의복, 운송장비, 화학, 통신업, 증권, 제조업, 철강금속, 전기가스업, 서비스업 등이 1% 미만 소폭 오르고 있다. 반면 보험, 종이목재, 금융업, 음식료품, 운수창고, 전기전자, 유통업 등이 1% 미만 내리고 있다..시가총액 상위 종목은 상승 종목이 하락종목보다 많다. 삼성바이오로직스(207940), POSCO홀딩스(005490), LG화학(051910), 기아(000270)가 1% 이상 오름세다. 이어 셀트리온(068270), 삼성SDI(006400), 현대차(005380), LG에너지솔루션(373220), 삼성물산(028260), NAVER(035420)가 1% 미만 소폭 강보합세를 기록하고 있다. 반면 KB금융(105560)이 1% 이상 하락해 거래되고 있다. SK하이닉스(000660), 삼성전자(005930)도 1% 미만 소폭 하락세를 기록하고 있다. 반도체 대장주가 동반 약세다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "코스닥, 외인·기관 '사자'에 690선 안착",
        "date": "2022.12.26. 오후 1:30",
        "content": "개인 나홀로 2050억 순매도반도체·유통·제약 등 1%대 상승셀트리온 형제 강세…시총 상위 대부분 상승파라다이스 2%대↓[이데일리 양지윤 기자] 상승 출발해 등락을 거듭하던 코스닥지수가 오후 들어 690선에 안착했다. \n\n\n\n26일 마켓포인트에 따르면 오후 1시20분 현재 코스닥지수는 전 거래일대비 4.35포인트(0.63%) 오른 695.66을 기록하고 있다. 수급 주체별로는 기관이 1210억원, 외국인이 926억원 순매수 중이다. 반면 개인은 2048억원 순매도하고 있다.프로그램별로는 차익과 비차익을 합쳐 897억원 매수 우위를 기록하고 있다. 업종별로는 반도체, 제약, 유통, 의료와 정밀기기, 기타제조 등이 1%대 상승 중이다. 제조, 소프트웨어, 일반전기전자, 오락문화, 기타서비스도 1% 미만 오르고 있다. 출판과 매체복제, 운송, 컴퓨터서비스, 음식료와 담배는 1%대 하락 중이다. 건설, 정보기기, 통신방송서비스도 1% 미만 내리고 있다.시가총액 상위종목들은 상승세다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)이 각각 2%대, 5%대 뛰고 있다. 에코프로비엠(247540)도 0.53% 오르고 있다. 카카오게임즈(293490), 에코프로(086520), 위메이드(112040)도 1%대 상승 중이다. 반면 파라다이스(034230)는 2%대 떨어지고 있고, 포스코 ICT(022100)도 1%대 내리고 있다.",
        "ticker": [
            "068270",
            "035720"
        ]
    },
    {
        "title": "금융위, 자본시장조사 전담부서 확대 개편…\"증권범죄 근절\"",
        "date": "2022.12.26. 오후 12:01",
        "content": "금융위원회[금융위원회 제공]    (서울=연합뉴스) 오주현 기자 = 금융위원회가 증권 범죄를 근절하기 위해 자본시장조사 전담 부서를 확대 개편했다고 26일 밝혔다.    기존에는 자본시장조사 업무를 자본시장조사단(과장급)에서 전담했으나, 앞으로는 자본시장조사총괄과와 자본시장조사과 2개 부서로 확대해 업무에 대응하기로 했다.    금융위는 \"자본시장 규모와 참여자 수가 확대됐고, 사회관계망서비스(SNS) 활용 등으로 증권 범죄가 복잡해져 과장급 1개 부서로는 효과적인 대응이 곤란한 상황이 됐다\"고 추진 배경을 설명했다.    자본시장조사총괄과는 자본시장 불공정거래 조사의 기획·총괄 및 조정, 사건의 분류, 자본시장사법경찰관리의 직무 집행, 자본시장조사 관련 대외협력 등 업무를 담당하게 된다.    자본시장조사과는 자본시장 불공정거래 조사 및 조치, 허위공시·중요 사실 누락 등에 대한 조사 및 조치 업무를 맡는다.    금융위는 보강된 인력과 조직을 활용해 증권 범죄를 근절하고, 자본시장 신뢰성·공정성을 높이는 것을 골자로 한 국정과제를 차질없이 수행해나가겠다고 밝혔다.\n\n\n\n금융위 자본시장조사 전담 부서 확대 개편[금융위 제공. 재판매 및 DB 금지]viva5@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "컴투스, 154억 규모 현금배당 예고",
        "date": "2022.12.26. 오전 11:43",
        "content": "컴투스(대표 송재준, 이주환)가 약 154억원 규모 현금배당을 예고했다.26일 컴투스는 공시를 통해 1주당 1300원씩 총발행주식 중 자기주식을 제외한 1188만7810주를 대상으로 현금배당을 계획 중이라고 밝혔다. 현금배당 총액은 154억5415만3000원이다.컴투스는 “이익환원 및 주주중시 경영의 일환”이라고 설명했다.에프엔가이드에 따르면 올해 컴투스의 예상 연간 실적은 연결기준 매출 7248억원, 영업이익 117억원이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "“외국인 무슨 확신 있나?”...매도 공세에 ‘7만닉스’ 또 신저가",
        "date": "2022.12.26. 오전 11:24",
        "content": "장중 7만6500원까지 떨어져7거래일째 ‘7만닉스’ 못벗어나메모리 수요 침체 쇼크 영향\n\n\n\n SK하이닉스 이천 공사 본사. [사진제공=SK하이닉스]SK하이닉스가 장중 52주 신저가를 기록했다. 7거래일 째 7만원 선을 벗어나지 못하며 반전을 꾀하지 못하고 있다.26일 11시 10분 유가증권시장에서 SK하이닉스는 전 거래일 대비 1.03%포인트 하락한 7만7000원 선에서 거래되고 있다. 이날 장중 한 때 7만6500원까지 하락하며 52주 최저가를 갈아치웠다. SK하이닉스 주가는 7거래일째 7만원선을 벗어나지 못하고 있다. 메릴린치, 모건스탠리 등 외국계 증권사 창구를 통해 매물이 계속해서 출회되는 모양새다.SK하이닉스 주가가 지지부진한 건 메모리 수요가 침체될 가능성이 높기 때문이다. 금융정보업체 에프앤가이드에 따르면 SK하이닉스의 4분기 영업적자 전망치는 6430억원이다. 특히나 최근들어 실적 전망이 빠르게 악화되고 있다. SK하이닉스가 올 4분기 영업적자를 기록할 경우 이는 2012년 3분기 이후 10년만이다. 국내 애널리스트들은 3개월 전만 해도 SK하이닉스가 2조원에 가까운 영업이익을 거두리라 예상했던 점을 고려하면 상황이 정반대로 흘렀다 볼 수 있다. 4분기 매출액 역시 전년 동기 대비 30% 빠진 8조6000억원을 기록할 것으로 전망된다. SK하이닉스는 지난 16일부터 7거래일 연속 7만원대를 기록하고 있다.김동원 KB증권 연구원은 “내년 경기 침체를 우려한 고객사의 보수적인 재고 정책 영향으로 내년 상반기까지 D램과 낸드의 평균 가격 하락이 지속될 것으로 예상된다”고 말했다.",
        "ticker": [
            "034730",
            "000660"
        ]
    },
    {
        "title": "주식 초고수 리튬주 사고 리튬주 팔았다…증시 휘젓는 리튬테마",
        "date": "2022.12.26. 오전 11:08",
        "content": "[수익률 상위 1% 투자자 9시30분 거래동향]배터리용 수산화리튬 초도생산하이드로리튬 순매수 1위에 최근 연일 급등세 이어가던어반리튬·포스코엠텍 매도\n\n\n\n 26일 서울 명동 하나은행에서 직원들이 증시 및 환율 지수를 모니터 하고 있다. [사진제공=연합뉴스]주식투자 수익률 상위 1%에 속한 초고수들은 이날 오전 하이드로리튬과 에치에프알 등의 종목을 집중 매수했다. 반면 어반리튬과 포스코엠텍, 포스코케미칼 등에 대해서는 매도 포지션을 취했다.26일 미래에셋엠클럽(m.Club)’에 따르면 미래에셋증권에서 주식을 거래한 수익률 상위 1% 투자자들은 이날 개장 9시 30분까지 하이드로리튬을 가장 많이 매수한 것으로 확인됐다. 하이드로리튬의 최대주주인 리튬플러스가 최근 초고순도 수산화리튬 초도품을 생산했다고 밝힌 점을 호재로 여긴 것이다.이번에 리튬플러스가 생산한 배터리 등급 수산화리튬의 순도는 99.995%(자체 분석 결과)다. 배터리용 원재료 규격에도 부합하며, LG에너지솔루션과 삼성SDI가 생산하는 하이니켈 NCM 배터리에도 탑재할 수 있는 제품이다.금융투자업계에선 리튬플러스의 이번 행보가 미국 인플레이션 감축법(IRA)으로 근심이 커진 한국 자동차 및 배터리 업계에 큰 힘이 될 것이라 보고 있다. 그동안 배터리용 초고순도 수산화리튬을 전량 해외에서 수입했을 뿐 아니라 80% 넘는 비중이 중국산이었기 때문이다.\n\n\n\n 12월 26일 주식 수익률 상위 1% 투자자 순매수 상위 (자료=미래에셋증권)주식 초고수들은 에치에프알(HFR)에 대해서도 매수 포지션을 취했다. 국방기술진흥연구소 프로젝트 주관기관인 한화시스템의 협력 기관으로 참여하는 협약을 맺은 점을 호재로 여겼다. 회사 측에 따르면 이번 프로젝트 기간은 2026년까지이며 총 400억원대 규모다. HFR은 이번 프로젝트를 통해 초고속, 초연결, 초저지연 5G 기술을 기반으로 한 전술통신 특화 기능을 개발할 예정이다.반면 주식 초고수들은 개장과 동시에 어반리튬을 집중적으로 매도했다. 최근까지 계속해서 주가가 급등세를 보인 만큼, 추가 상승 여력이 떨어진다고 판단한 것으로 풀이된다. 어반리튬은 지난 19일 상한가까지 올랐으며 5거래일 연속 오름세를 보인 바 있다. 앞서 어반리튬을 필두로 한 리튬 종목들은 미국 IRA로 인해 전기차와 배터리 투자가 급증하며 ‘관심 종목’으로 각광받았다.어반리튬에 이어 포스코켐텍도 집중 매도 대상이었다. 포스코그룹이 보유한 아르헨티나 리튬 염호(소금호수)에 대한 대대적인 투자 계획이 알려지면서, 포스코홀딩스 주가가 리튬 사업 성장 기대감에 힘입어 반등하는 모습이다. 하지만 리튬 사업과 무관한 포스코켐텍까지 최근까지 급등하는 등 이상한 주가 흐름을 보였다. 포스코엠텍은 포스코에서 만드는 철강제품 포장과 철강 부원료인 알루미늄 탈산제 공급을 주력으로 하는 계열사다. 지난해 말 기준 포스코엠텍 매출 3239억원에서 철강원료 부문과 제품 포장 부문 비중은 각각 37%, 52%로 대부분을 차지한다.\n\n\n\n 12월 26일 주식 수익률 상위 1% 투자자 순매도 상위 (자료=미래에셋증권)",
        "ticker": [
            "003550",
            "373220",
            "001680",
            "006800",
            "006400",
            "000880",
            "272210"
        ]
    },
    {
        "title": "[시그널] 씨아이에스, 경영권 매각에 주가 급락 왜?",
        "date": "2022.12.26. 오전 11:04",
        "content": "매각 희망가보다 대폭 낮은 수준에 M&A 이뤄져인수 주체 에스에프에이는 장초반 주가 보합세[서울경제] 2차 전지 전극 공정 기업 씨아이에스(222080)(CIS)가 반도체 및 이차전지 장비업체 에스에프에이(056190)(SFA)에 경영권 매각을 결정했으나 주가는 급락세를 보이고 있다.CIS는 26일 코스닥 시장에서 오전 9시 30분 기준 주당 1만 350원을 기록했다. 경영권 매각 소식이 알려진 23일 종가(1만 1650원) 대비 11.58% 추락한 것이다. 지분 매각 소식에 주가가 급등한 5월 주당 1만 4400원과 비교하면 28%가량 폭락했다.CIS는 이날 주가 하락세가 지속되면서 종가 기준 주당 1만 100원에 장을 마감했다. 경영권 거래가 이뤄진 1주당 매매가격 1만 800원과 비교해도 낮은 수준으로 주가 하락을 기록했다.\n\n\n\nCIS의 코터 장비/사진 제공=CISCIS 주가가 하락한 것은 최대 주주인 사모펀드 운영사들이 당초 희망 매각가에서 43%가량 할인된 수준에 지분 매각을 결정한 때문으로 분석된다. CIS가 지분 매각을 추진한 5월 당시 시가총액은 8294억 원으로 대주주인 지비이홀딩스 보유분 전량(22.7%)과 김수하 대표이사 지분 일부를 포함한 경영권 거래를 고려할 때 3000억 원 안팎에 매각될 것이란 관측이 제기됐다. 26일 기준 시가총액은 6247억 원으로 2000억 원가량 줄었다.다만 매도측은 CIS가 상장사라는 점을 고려해 매각이 장기화 국면에 접어들자 불확실성 해소 차원에서 가격 눈높이를 낮춰 매각을 단행한 것으로 알려졌다. 씨아이에스는 2차 전지 전극 공정 기업이다. 주력 생산 장비는 코터, 캘린더(롤프레스), 슬리터 등이 있다. 지난해 연결기준 회사의 매출액은 1327억 원, 영업이익은 164억 원이다.한편 CIS를 인수하기로 한 에스에프에이(SFA)는 같은 시간 주가가 3만 7850원을 기록해 23일 종가와 비슷한 수준에 거래되고 있다. SFA는 반도체와 디스플레이 장비 중견 기업으로 한때 최대 주주 지분 매각 가능성이 제기되기도 했다. SFA는 이번 CIS 인수로 기존 반도체 주력 사업에서 2차전지 장비 분야로 사업을 확장하고 영국 등 해외 진출을 모색할 계획이다."
    },
    {
        "title": "증권가 \"LG이노텍 대규모 시설투자, 실적·주가에 긍정적 영향\"",
        "date": "2022.12.26. 오전 10:33",
        "content": "LG이노텍 마곡 새 본사[LG이노택 제공]    (서울=연합뉴스) 채새롬 기자 = 증권가는 LG이노텍의 대규모 시설 투자 계획에 대해 주가와 실적에 긍정적인 영향을 끼칠 것이라고 26일 전망했다.     LG이노텍은 지난 23일 내년 1조6천500억원을 광학솔루션에 투자하겠다고 공시했다. 이는 자기자본 대비 50%에 해당하는 규모다.    김동원 KB증권 연구원은 이날 보고서를 통해 \"이번 투자는 차세대 신기술 투자에 100% 투입될 것으로 예상된다\"며 \"글로벌 빅테크 업체(애플) 요청에 의해 투자가 결정된 것으로 보이는 만큼 LG이노텍은 내년 생산될 차세대 광학 신제품의 공급물량을 이미 확보한 것으로 추정된다\"고 설명했다.    김 연구원은 \"LG이노텍 폴디드 줌 투자규모는 경쟁사 대비 4배 이상 많고, 이들 신제품은 80∼100%의 독과점적 공급점유율이 예상된다\"며 \"폴디드 줌, AR(증강현실) 3D 비행거리측정(ToF) 센서 등 대규모 투자 결정은 글로벌 빅테크 업체로부터 최종 품질승인을 이미 획득한 것으로 해석할 수 있다\"고 부연했다.    이어 \"이 투자로 인해 LG이노텍은 향후 2년간 총 6조8천억원 규모의 신규 매출이 발생할 것으로 보이고, 이는 광학솔루션 사업의 성장성을 높이는 계기로 작용할 것\"이라며 \"실적과 주가에 긍정적 영향을 미칠 전망\"이라고 예상했다.    김지산 키움증권 리서치센터장은 \"이번 투자는 주로 신형 아이폰에 들어갈 폴디드줌 카메라 생산을 위한 것으로, LG이노텍은 지속 성장 기반을 확보함과 동시에 기업가치 향상을 기대할 수 있게 됐다\"며 \"광학솔루션 기술 리더십을 다지고 주요 고객사에서 위상을 강화하는 계기가 될 것\"이라고 내다봤다.    박강호 대신증권 연구원도 \"설비투자의 핵심은 애플 내 경쟁력 제고를 바탕으로 점유율과 수익성을 개선하는 것에 있다고 판단한다\"며 \"확고한 점유율, 평균판매단가(ASP) 상승 지속으로 광학솔루션의 견고한 실적이 전망된다\"고 밝혔다.    애플은 내년 출시할 아이폰15 시리즈부터 폴디드줌 카메라를 차별화 요인으로 내세울 것으로 업계에서는 전망한다.    srchae@yna.co.kr",
        "ticker": [
            "003550",
            "011070",
            "003540",
            "039490"
        ]
    },
    {
        "title": "한국거래소, ‘대한증권거래소 터 표지석’ 설치",
        "date": "2022.12.26. 오전 10:14",
        "content": "해방 이후 처음으로 설치된 증권거래소 터에 표지석이 설치됐다. 한국 자본시장 발원지의 가치를 알리자는 차원에서다. 25일 한국거래소는 명동에 위치한 옛 대한증권거래소 터에 표지석을 세우고 제막식을 가졌다고 밝혔다. 옛 터 표지석이란 역사적 보존 가치가 있는 공간에 설치하는 일종의 안내문이다.지난 1956년 개소한 대한증권거래소는 해방 이후 우리의 손으로 처음 설립한 증권시장이다. 유가증권의 공정한 가격형성과 유통을 정상화시켜, 국민경제의 안정과 산업의 부흥 발전을 이루자는 목적 아래 개소됐다. 대한증권거래소 시기 모든 매매는 수작업으로 이뤄졌다. 증권사에서 파견을 나온 시장대리인이 증권시장에서 직접 호가를 제출하고, 거래소 직원(격탁수)이 가격과 수량이 일치될 때 격탁을 내리치며 매매를 체결했다. 이 때문에 과거 증권 시장의 회원사는 대부분 거래소 인근에 위치했다. 거래소가 여의도로 이전하기 직전까지 명동이 ‘증권의 메카’로 불린 배경이다.한국거래소는 이 공간의 역사적 의미를 다시 확인하자는 취지에서 표지석을 세웠다. 100년 넘는 시간 동안 한국 자본시장 발전에 기여해왔기 때문이다. 거래소 관계자는 “옛 대한증권거래소 터가 세계 어떤 도시보다 긴 역사를 가지고 있는 서울시의 역사적 장소 중 하나로 선정된 사실에 기쁘다”며 “표지석 설치를 계기로 한국 자본시장 역사의 무게와 기억을 일깨워주는 계기가 되길 바란다”고 말했다.경제 재건이 절실했던 당시 상황에서 거래소의 의의와 가치는 대단히 높았다. 특히 정부가 연평균 7.1%에 달하는 성장률을 목표로 삼고 있어서, 주식시장에서 내자조달을 성사시키는 건 1차 경제개발계획의 성패를 좌우하는 핵심 요소였다.거래소에 힘입어 한국 증권시장은 1970년대까지 양적·질적으로 크게 성장했다. 전후의 상흔이 가시지 않은 폐허에서, 고도 성장기에 우리나라 산업 자금의 핵심 조달 창구 역할을 도맡기도 했다.\n\n\n\n 양태영 한국거래소 경영지원본부장(왼쪽)과 채현주 경영지원본부장보(오른쪽)가 대한증권거래소 옛터 표지석 제막식에 참석해 기념촬영을 하고 있다 (사진제공=한국거래소)"
    },
    {
        "title": "[오전 시황] 코스피, 2310선 아래로…개인·외인 동반 순매도",
        "date": "2022.12.26. 오전 10:10",
        "content": "26일 서울 명동 하나은행에서 직원들이 증시 및 환율 지수를 모니터 하고 있다. 이날 코스피 지수는 전일 대비 1.15포인트(0.05%) 내린 2312.54로 출발했다. 사진=연합뉴스[서울경제] 코스피가 개인과 외국인의 순매도세 소폭 약세를 기록 중이다.26일 오전 10시 6분 기준 코스피 지수는 전 거래일보다 4.27포인트(0.18%) 내린 2309.42를 나타내고 있다. 이날 코스피는 전일 대비 1.15포인트(0.05%) 내린 2312.54에 출발했다. 장 초반 강세를 나타내며 2320선 진입을 시도하는 듯 했지만 현재는 하락 전환해 2310선 아래로 떨어진 상황이다.유가증권시장에선 개인과 외국인이 함께 순매도하고 있다. 개인은 708억 원을, 외국인은 545억 원을 팔고 있다. 한편 기관은 1231억 원을 홀로 순매수 중이다. 기관 중 금융투자가 1353억 원어치를 사들이며 순매수세를 이끌고 있다.미국 증시가 26일(현지 시간) 크리스마스 연휴로 휴장하는 가운데 국내에선 대주주 요건이 유지되며 양도세 회피성 매도 물량이 출회하며 지수 하방 압력을 가할 것으로 예상된다. 한지영 키움증권 연구원은 “예년과 마찬가지로 연말마다 반복되는 대주주 양도세 이벤트, 즉 연말에 일시적으로 주식을 매도하기 위한 개인의 전략적 매도 물량이 출회될 전망”이라고 말했다.코스피 시가총액 상위 10위권은 혼조세를 기록 중이다. 삼성전자(005930)(-0.17%), SK하이닉스(000660)(-1.41%) 등 반도체주들이 업황 부진 전망에 약세를 기록 중이다. SK하이닉스는 이날 52주 최저가를 기록했다. POSCO홀딩스(005490)(0.52%)는 강세를 띠며 10위권에 진입했다. LG화학(051910)(-), 삼성SDI(006400)(-)는 나란히 보합세를 나타내고 있다.같은 시각 코스닥 지수는 전일 대비 1.38포인트(0.20%) 하락한 689.87을 기록하고 있다. 이날 코스닥 시장에선 외국인과 기관이 각각 11억 원, 234억 원을 순매수하고 있다. 한편 개인은 233억 원을 순매도 중이다.",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "034730",
            "000660",
            "006400",
            "005930",
            "039490"
        ]
    },
    {
        "title": "[특징주] 다올인베스트먼트, 우리금융 피인수설에 급등",
        "date": "2022.12.26. 오전 9:57",
        "content": "[서울경제] 우리금융지주가 다올인베스트먼트를 인수할 수 있다는 소식에 주가가 장 초반 강세다.26일 오전 9시 50분 다올인베스트먼트는 전일 대비 16.20% 급등한 3510원에 거래되고 있다.상승 배경으로는 우리금융지주 피인수설이 꼽힌다. 전일 한 언론보도에 따르면 우리금융지주가 인수합병(M&A) 시장에 매물로 나온 다올인베스트먼트 인수를 위한 우선협상자 후보로 유력한 것으로 나타났다. 앞서 다올투자증권은 다올인베스트먼트 매각을 추진한다고 밝힌 바 있다. 자사가 보유한 다올인베스트먼트 지분 전량(52.0%)을 매각하는 조건으로, 2000억 원 이상의 매각가를 희망하는 것으로 알려졌다.",
        "ticker": [
            "030210",
            "316140"
        ]
    },
    {
        "title": "[특징주] SK하이닉스, 52주 신저가…4분기 적전 전망에 실적 우려↑",
        "date": "2022.12.26. 오전 9:54",
        "content": "[서울경제] 올 4분기 영업이익 적자전환이 예상되는 SK하이닉스(000660) 주가가 52주 신저가를 기록했다.26일 오전 9시 52분 기준 SK하이닉스는 전 거래일보다 1.41% 내린 7만 6700원에 거래되고 있다. 이날 오전 주가는 7만 6500원까지 내리며 52주 최저가를 갈아치웠다. SK하이닉스 주가는 7거래일째 7만 원선을 벗어나지 못하고 있다.메모리 반도체 한파 속에 SK하이닉스가 연말 약 10년 만에 적자전환할 것으로 예상되면서 실적 우려가 커지고 있는 것으로 분석된다. 금융정보업체 에프앤가이드에 따르면 올 4분기 SK하이닉스의 영업이익 컨센서스는 -6430억 원으로 영업손실이 전망되고 있다. 매출액 전망치 역시 전년 도익 대비 29.05% 감소한 8조 7815억 원을 가리키고 있다. SK하이닉스가 분기 적자를 기록한다는 이는 2012년 3분기 이후 처음이다. 백길현 유안타증권 연구원은 “메모리 반도체 가격 하락폭은 기존 예상치보다 확대될 것”이라며 “재고 평가손실 등을 고려하면 전 분기에 이어 SK하이닉스 실적 감소폭이 재차 확대될 가능성이 높다”고 덧붙였다.한편 최근 SK하이닉스는 다운턴(업황 하락) 태스크포스(TF)를 조직해 대책을 마련하고 임원 예산을 50% 삭감하는 등 비용 절감 조치에 들어갔다.",
        "ticker": [
            "034730",
            "000660",
            "003470"
        ]
    },
    {
        "title": "[개장시황] 대주주 회피매도 눈치보기?…코스피 2310대 보합",
        "date": "2022.12.26. 오전 9:50",
        "content": "1.15포인트 내린 2312.54 출발대주주 양도세 회피성 매도 물량 출회 하루 전연말 배당락 효과도 영향원/달러 환율 하락 출발\n\n\n\n26일 서울 명동 하나은행에서 직원들이 증시 및 환율 지수를 모니터 하고 있다. 이날 코스피 지수는 전장보다 1.15포인트(0.05%) 내린 2312.54로 출발해 2310대에서 소폭 오르내리고 있다. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 연말 폐장을 앞두고 26일 특별한 방향성 없이 보합권에서 등락을 거듭하고 있다.이날 오전 9시 25분 현재 코스피는 전 거래일보다 2.69포인트(0.12%) 하락한 2311.00을 나타내고 있다.지수는 전장보다 1.15포인트(0.05%) 내린 2312.54로 출발해 2315선을 전후로 소폭 오르내림을 반복 중이다.유가증권시장에서 외국인이 343억원, 개인이 259억원을 순매도하고 있다. 기관은 575억원을 순매수 중이다.지난 23일(현지시간) 미국 뉴욕증시는 크리스마스 연휴를 앞두고 기대 인플레이션(물가상승)이 낮아졌다는 소식에 상승했다.다우존스30산업평균지수(0.53%), 스탠더드앤드푸어스(S&P)500지수(0.59%), 나스닥지수(0.21%)가 모두 올랐다. 12월 미시간대 1년 기대 인플레이션은 4.4%로 전월 4.9%에서 하락했다.이날 국내 증시는 연말 폐장을 앞두고 거래가 감소한 가운데 대주주 양도세 회피성 매도 물량 출회, 연말 배당락 효과 등에 영향을 받으면서 중립 수준의 주가 흐름을 보일 것으로 예상된다.국회는 지난 23일 밤 본회의를 열고 금융투자소득세(금투세) 도입 유예 등의 내용이 담긴 소득세법 개정안을 의결했다.그러나 투자자들의 기대와 달리 양도소득세 대상 대주주 기준이 현행 10억원으로 유지되면서 업계에서는 연말에 개인의 매도 물량이 출회될 것이라고 보고 있다.다만 기관 투자자들이 배당 수익을 위해 매수에 나서는 점은 증시에 긍정적인 요인으로 작용할 수 있다. 12월 결산 상장법인의 배당을 받으려면 해당 법인의 주식을 27일까지 매수해야 한다.한지영 키움증권 연구원은 \"27일까지 대주주 양도세 회피성 물량 출회로 인해 개인 순매수가 집중됐던 반도체, IT가전, 화학, 자동차 등 개별 섹터들의 수급 변동성이 확대될 가능성에 유의해야 한다\"고 말했다.시가총액 상위 종목들은 등락이 엇갈리고 있다.같은 시간 코스닥지수는 전장보다 0.11포인트(0.02%) 하락한 691.14다.지수는 전 거래일보다 0.69포인트(0.10%) 오른 691.94로 개장해 690선을 전후로 등락 중이다.코스닥시장에서도 외국인이 46억원, 개인이 53억원을 각각 순매도하고 있다. 기관은 99억원 매수 우위다.이날 원/달러 환율은 하락 출발했다.이날 서울 외환시장에서 오전 9시 10분 현재 달러 대비 원화 환율은 전 거래일 종가 대비 5.1원 내린 달러당 1275.7원이다.환율은 전 거래일 종가보다 4.8원 내린 1276.0원에 출발한 뒤 1270원대 후반에서 오르내리고 있다.미국을 비롯한 주요국 금융시장이 크리스마스 연휴로 휴장하고, 특별한 이벤트도 없어 거래량은 많지 않은 상황이다.연말을 앞두고 수출업체의 네고(달러 매도) 물량이 나오면 환율에 하락 압력으로 작용할 것으로 보인다.같은 시간 원/엔 재정환율은 100엔당 960.87원이다. 전 거래일 오후 3시 30분 기준가(965.22원)에서 4.35원 내렸다.",
        "ticker": [
            "001680",
            "039490"
        ]
    },
    {
        "title": "다올인베스트먼트 장 초반 15% 넘게 급등",
        "date": "2022.12.26. 오전 9:50",
        "content": "사진제공=다올인베스트먼트장 초반 다올인베스트먼트의 주가가 급등하고 있다. 우리금융지주가 다올인베스트먼트 인수를 검토한다는 소식에 매수세가 몰린 것으로 풀이된다. 다올인베스트먼트는 다올투자증권의 벤처캐피탈(VC) 자회사로 전신은 KTB네트워크다. 1981년 설립돼 국내에선 ‘1세대 VC’란 평가를 받고 있다. 배달의민족(우아한형제들)과 토스(비바리퍼블리카) 등 유니콘에 투자하며 인지도를 높였다.26일 오전 9시 45분 기준 다올인베스트먼트의 주가는 전 거래일 대비 15.37% 오른 3490원에 거래되고 있다. 투자은행(IB) 업계에선 다올인베스트먼트의 매각 성사 가능성이 높아진 점을 주가 상승의 배경으로 꼽는다.다올투자증권은 최근 다올인베스트먼트를 매각하기 위해 삼일PwC를 주관사로 선정했다. 별도 입찰 절차 없이 인수후보군들을 개별적으로 접촉하고 있다. 이번 거래 대상은 다올투자증권이 보유한 회사 지분 52%다. 다올투자증권 지분율을 감안하면 거래 가격은 2000억원 안팎에서 책정될 가능성이 높다. 여기에 우리금융지주가 다올인베스트먼트의 인수를 위한 우선협상자로 유력하다는 소문이 덧붙여지면서 주가는 계속해서 상승하는 분위기다.다올투자증권이 VC 자회사를 매물로 내놓은 건 유동성 위기를 극복하기 위해서다. 다올투자증권은 자기자본 중형급 증권사 중에서 부동산PF 비중이 높은 편으로 평가받아왔다. 유동성이 여의치 않게 되자 자회사 매각으로 자금을 급히 수혈하게 된 것이다. 현재 다올투자증권은 태국 법인의 매각 작업도 병행하고 있다. 삼일PwC가 VC 자회사와 증권 태국 법인의 자문을 모두 맡아 매각 작업을 진행하고 있다. 다올금융그룹 안팎에선 두 자회사를 매각해 최대 4000억원 안팎의 실탄을 확보하길 희망하는 모양새다.",
        "ticker": [
            "030200",
            "030210",
            "001680",
            "316140"
        ]
    },
    {
        "title": "신한투자 \"코스피 22%·코스닥 34%↓…내년 반등 기대\"",
        "date": "2022.12.26. 오전 9:44",
        "content": "보합권 출발한 코스피(서울=연합뉴스) 최재구 기자 = 26일 서울 명동 하나은행에서 직원들이 증시 및 환율 지수를 모니터 하고 있다. 이날 코스피 지수는 전장보다 1.15포인트(0.05%) 내린 2,312.54로 출발해 2,310대에서 소폭 오르내리고 있다.  2022.12.26 jjaeck9@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 신한투자증권은 올해 하락한 코스피와 코스닥지수가 달러가 약세로 돌아서 반등 수익률을 올릴 것으로 26일 기대했다.    노동길 연구원은 \"연초 이후 코스피는 지난주까지 22.3% 하락했다\"며 \"코스닥은 34.4% 떨어져 더 부진한 수익률을 거뒀다\"고 말했다.    미국 뉴욕 증시 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 19.3%, 32.9% 떨어졌으며 올해 세계 증시 수익률은 1988년 이후 하위 12% 수준이라고 그는 분석했다.    노 연구원은 그러나 \"한 가지 위안할 점은 국내 증시가 두 자릿수 하락세를 보인 이듬해 수익률은 비교적 높았다는 점\"이라며 \"세계 증시 연간 수익률이 연속해서 하락한 경우는 정보기술(IT) 거품 때가 유일하다\"고 강조했다.    그는 \"거품(버블)의 크기, 중앙은행 긴축 정도 등을 고려하면 증시가 당시 상황을 반복할 가능성은 크지 않다\"고 말했다.    노 연구원은 \"특히 국내 증시 수익률이 미국을 웃돌 조건은 약달러, 경기회복, 자본적 지출(CAPEX) 사이클인데 현 국면에서는 당장 기대하기 어렵다\"면서도 \"내년 경기 저점 도달 후 통화정책 변화, 중국 경기 개선에 따른 회복 시점에서 기업 마진 회복에 지수가 상승을 보일 수 있다\"고 덧붙였다.    indigo@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 2,310대 보합권…개인·외인 매도(종합)",
        "date": "2022.12.26. 오전 9:33",
        "content": "코스피 보합권 출발(서울=연합뉴스) 최재구 기자 = 26일 서울 명동 하나은행에서 직원들이 증시 및 환율 지수를 모니터 하고 있다. 이날 코스피 지수는 전장보다 1.15포인트(0.05%) 내린 2,312.54로 출발해 2,310대에서 소폭 오르내리고 있다.  2022.12.26 jjaeck9@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 연말 폐장을 앞두고 26일 특별한 방향성 없이 보합권에서 등락을 거듭하고 있다.    이날 오전 9시 25분 현재 코스피는 전 거래일보다 2.69포인트(0.12%) 하락한 2,311.00을 나타내고 있다.    지수는 전장보다 1.15포인트(0.05%) 내린 2,312.54로 출발해 2,315선을 전후로 소폭 오르내림을 반복 중이다.    유가증권시장에서 외국인이 343억원, 개인이 259억원을 순매도하고 있다. 기관은 575억원을 순매수 중이다.    지난 23일(현지시간) 미국 뉴욕증시는 크리스마스 연휴를 앞두고 기대 인플레이션(물가상승)이 낮아졌다는 소식에 상승했다.     다우존스30산업평균지수(0.53%), 스탠더드앤드푸어스(S&P)500지수(0.59%), 나스닥지수(0.21%)가 모두 올랐다. 12월 미시간대 1년 기대 인플레이션은 4.4%로 전월 4.9%에서 하락했다.     이날 국내 증시는 연말 폐장을 앞두고 거래가 감소한 가운데 대주주 양도세 회피성 매도 물량 출회, 연말 배당락 효과 등에 영향을 받으면서 중립 수준의 주가 흐름을 보일 것으로 예상된다.    국회는 지난 23일 밤 본회의를 열고 금융투자소득세(금투세) 도입 유예 등의 내용이 담긴 소득세법 개정안을 의결했다.     그러나 투자자들의 기대와 달리 양도소득세 대상 대주주 기준이 현행 10억원으로 유지되면서 업계에서는 연말에 개인의 매도 물량이 출회될 것이라고 보고 있다.     다만 기관 투자자들이 배당 수익을 위해 매수에 나서는 점은 증시에 긍정적인 요인으로 작용할 수 있다. 12월 결산 상장법인의 배당을 받으려면 해당 법인의 주식을 27일까지 매수해야 한다.\n\n\n\n딜링룸[연합뉴스 자료사진]    한지영 키움증권 연구원은 \"27일까지 대주주 양도세 회피성 물량 출회로 인해 개인 순매수가 집중됐던 반도체, IT가전, 화학, 자동차 등 개별 섹터들의 수급 변동성이 확대될 가능성에 유의해야 한다\"고 말했다.    시가총액 상위 종목들은 등락이 엇갈리고 있다.    대장주 삼성전자(-0.17%)와 SK하이닉스(-0.77%)를 비롯해 LG화학(0.33%) 등이 하락 중이다. 반면 LG에너지솔루션(0.55%), 삼성바이오로직스(0.74%), 삼성SDI(0.64%), 현대차(0.32%), 기아(0.32%), 포스코홀딩스(1.21%) 등은 상승 중이다.     업종별로는 비금속광물(2.11%), 의료정밀(1.55%), 의약품(1.00%), 섬유·의복(0.83%) 등이 상승 중이다. 종이·목재(-0.62%), 보험(-0.55%), 음식료품(-0.22%) 등은 내림세다.     같은 시간 코스닥지수는 전장보다 0.11포인트(0.02%) 하락한 691.14다.    지수는 전 거래일보다 0.69포인트(0.10%) 오른 691.94로 개장해 690선을 전후로 등락 중이다.    코스닥시장에서도 외국인이 46억원, 개인이 53억원을 각각 순매도하고 있다. 기관은 99억원 매수 우위다.     시총 상위종목 가운데 셀트리온헬스케어(0.94%), 에코프로비엠(1.03%), 엘앤에프(0.82%), 에코프로(1.61%), 셀트리온제약(0.56%), JYP엔터테인먼트(0.15%) 등은 상승 중이다. HLB(-1.14%), 카카오게임즈(-0.47%), 펄어비스(-0.24%), 스튜디오드래곤(-0.46%)은 하락 중이다.    srchae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "001680",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]씨아이에스, 에스에프에이 피인수에 11%대↓",
        "date": "2022.12.26. 오전 9:33",
        "content": "[이데일리 김응태 기자] 씨아이에스(222080)가 에스에프에이(056190)에 인수된다는 소식에 약세다. 26일 마켓포인트에 따르면 오전 9시26분 씨아이에스는 전거래일 대비 11.59% 하락한 1만300원에 거래되고 있다. 씨아이에스의 주가가 하락세 두드러지는 것은 에스에프에이로 최대주주가 변경되는 가운데, 예상보다 낮은 가격에 지분 양수도 계약이 체결됐기 때문으로 보인다. 씨아이에스는 기존 최대주주인 지바이홀딩스 외 1인이 보유 중인 씨아이에스의 주식 1595만1881주를 에스에프에이가 1773억원에 양수하기로 했다고 공시했다. 양수도 계약에 따른 에스에프에이의 보유 지분율은 25.79%이다. 당초 시장에선 씨아이에스의 28%가량의 지분 매각금액이 3000억원에 이를 것으로 예상됐다."
    },
    {
        "title": "코스피, 외인 매도세에 소폭 하락…반도체株 약세",
        "date": "2022.12.26. 오전 9:33",
        "content": "사진=연합뉴스코스피가 외국인의 매도세에 소폭 내리고 있다.26일 오전 9시 15분 기준 코스피는 전 거래일 대비 4.21포인트(0.37%) 내린 2309.48에 거래되고 있다. 이날 지수는 전 거래일보다 0.05% 하락한 2312.54로 출발했다.유가증권 시장에서 개인과 기관은 137억원, 224억원 순매수하고 있다. 반면 외국인은 홀로 382억원어치 팔아치우고 있다.시가총액 상위 종목은 대부분 오르고 있다. 삼성바이오로직스(1.24%) 현대차(0.64%) 네이버(0.28%) 등은 상승하고 있지만 삼성전자(-0.17%)와 SK하이닉스(-0.64%) 등 반도체 대장주는 소폭 내리고 있다.같은 시간 코스닥 지수는 전장 대비 3.45포인트(0.5%) 하락한 687.8을 기록하고 있다. 지수는 전 거래일 대비 0.69포인트(0.1%) 오른 691.94로 출발했다.개인과 기관이 각각 213억원, 44억원어치 사들이는 반면 외국인은 255억원을 순매도하고 있다.시가총액 상위종목은 대부분 내리고 있다. 에코프로비엠(-0.72%), 엘앤에프(-0.16%) 등 2차전지주가 약세를 보이고 있다. 셀트리온헬스케어(0.94%), 셀트리온제약(0.28%)은 오르고 있다.같은 시간 원·달러 환율은 전거래일보다 5.1원 내린 1275.7원에 거래되고 있다.서상영 미래에셋증권 연구원은 이날 증시 흐름에 대해 \"0.5% 수준에서 상승 출발할 것\"이라며 \"기관 투자자 중심의 매수세가 유입 속 반등이 예상된다\"고 밝혔다.서 연구원은 \"미국 증시에 경기 침체 이슈가 부각된 점은 한국 증시에 부담\"이라면서도 \"기관 투자자들의 배당을 노린 매수세, 우량주 저가 매수 기회라는 점에서 반발 매수가 유입될 수 있는 점은 긍정적\"이라고 말했다.지난 주말 뉴욕증시는 소폭 올랐다. 경기 침체 이슈가 부각되며 하락 출발했지만 배당주와 에너지 업종에 매수가 유입돼 상승 마감했다.23일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 176.44포인트(0.53%) 오른 33,203.93으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 22.43포인트(0.59%) 상승한 3844.82로, 나스닥지수는 21.74포인트(0.21%) 오른 10,497.86으로 장을 마감했다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "[특징주] 오스템임플란트 4% 강세…\"中 VBP 경쟁력 확보\"",
        "date": "2022.12.26. 오전 9:33",
        "content": "[서울경제] 중국 의약품 대량 구매 정책인 VBP(중앙 집중식 조달) 입찰 발표 후 한국 임플란트 업체들이 경쟁력을 확보할 수 있을 것이란 평가가 나오며 국내 관련주들의 주가가 강세다.26일 오전 9시 31분 기준 오스템임플란트(048260)는 전 거래일보다 4.54% 오른 13만 3600원에 거래되고 있다. 같은 시각 덴티움(145720) 역시 전일 대비 3.77% 오른 9만 6400원을 기록 중이다.중국이 VBP 정책 관련 입찰 수량과 단가를 발표하면서 국내 기업들의 수주 기대가 커진 것으로 분석된다. 23일 쓰촨성 의료보장국은 1차 발표를 통해 임플란트 재료비와 시술비를 이원화해 시술비 상한가를 4500위안으로 제한했다. 오스템임플란트와 덴티움은 가격 조사를 위해 957위안의 가격이 책정됐는데 입찰 상한가는 794위안이다. 박종현 다올투자증권 연구원은 “국내 업체들의 일부 평균판매단가(ASP)는 불가피하지만 해당 입찰 제도의 결정 변수가 가격이라는 점을 감안하면 가격 경쟁력을 통해 판매 확대를 노릴 수 있다”고 분석했다.1차 시행 연도의 총 수요량은 250만 개로 예상된다. 총 수요량 중 오스템임플란트와 덴티움의 비중은 각각 25% 수준이다. 박 연구원은 “해당 수량을 그대로 입찰에 성공할 시 오스템임플란트와 덴티움은 각각 855억 원, 713억 원의 국공립 매출이 발생할 것”이라고 말했다.",
        "ticker": [
            "030210",
            "145720"
        ]
    },
    {
        "title": "외국인 '순매도'VS 기관 '순매수'에 코스피 혼조세",
        "date": "2022.12.26. 오전 9:27",
        "content": "[이미지출처=연합뉴스] 코스피와 코스닥지수가 장 초반 혼조세를 보이고 있다. 외국인의 순매도 규모가 늘어난 가운데 배당을 받기 위한 기관의 순매수세가 이어진 영향을 받은 것이다. 26일 오전 9시 22분 코스피는 전 거래일 대비 0.03%(0.63포인트) 하락한 2313.06을 가리키고 있다. 장 초반 코스피는 전 거래일 대비 0.05%(1.15포인트) 상승한 2312.54로 출발한 뒤 약세를 보이고 있다.  배당받기 위한 기관들의 순매수 규모가 580억원에 달한 가운데 외국인과 개인은 각각 388억원, 226억원 어치 주식을 팔아치웠다. 시가총액 상위종목을 보면 삼성전자(-0.17%), LG에너지솔루션(-0.22%), SK하이닉스(-0.64%), LG화학(-0.82%)은 하락했고 삼성바이오로직스(1.22%), 현대차(0.32%), NAVER(0.28%), 기아(0.48%), POSCO 홀딩스(1.04%)는 상승했다.같은 시각 코스닥지수는 전 거래일 대비 0.01%(0.04포인트) 오른 691.29를 가리키고 있다. 이날 지수는 전 거래일 대비 0.1%(0.69포인트) 상승한 691.94로 장을 시작한 뒤 하락세를 보이기도 했지만, 외국인의 순매도 규모가 줄어들면서 혼조세를 보이고 있다. 투자자 동향을 보면 외국인과 개인은 각각 52억원, 53억원어치 주식을 팔았고 기관은 홀로 99억원어치 주식을 샀다. 시가총액 상위종목을 보면 셀트리온헬스케어(0.94%), 에코프로(0.18%), 셀트리온제약(0.28%)은 상승했고, 에코프로비엠(-0.93%), 엘앤에프(-0.22%), HLB(-0.82%), 카카오게임즈(-0.47%), 펄어비스(-0.72%), 스튜디오드래곤(-0.12%)은 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피 보합권 출발",
        "date": "2022.12.26. 오전 9:26",
        "content": "(서울=연합뉴스) 최재구 기자 = 26일 서울 명동 하나은행에서 직원들이 증시 및 환율 지수를 모니터 하고 있다. 이날 코스피 지수는 전장보다 1.15포인트(0.05%) 내린 2,312.54로 출발해 2,310대에서 소폭 오르내리고 있다.  2022.12.26    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피 보합권 출발",
        "date": "2022.12.26. 오전 9:26",
        "content": "(서울=연합뉴스) 최재구 기자 = 26일 서울 명동 하나은행에서 직원들이 증시 및 환율 지수를 모니터 하고 있다. 이날 코스피 지수는 전장보다 1.15포인트(0.05%) 내린 2,312.54로 출발해 2,310대에서 소폭 오르내리고 있다.  2022.12.26    jjaeck9@yna.co.kr"
    },
    {
        "title": "[특징주] 다올인베스트먼트, 우리금융 피인수설에 9%대 상승",
        "date": "2022.12.26. 오전 9:20",
        "content": "여의도[서울시 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 다올투자증권의 벤처캐피탈(VC) 자회사 다올인베스트먼트(전 KTB네트워크)가 우리금융지주에 인수될 가능성이 있다는 소식에 26일 장 초반 강세를 보이고 있다.    이날 오전 9시 7분 코스닥시장에서 다올인베스트먼트의 주가는 전 거래일 대비 9.92% 오른 3천325원에 형성됐다.    다올투자증권(4.51%)도 상승하고 있다.    전날 일부 매체는 인수·합병(M&A) 시장에 매물로 나온 다올인베스트먼트의 인수를 위한 우선협상자로 우리금융지주가 유력하다는 내용을 보도했다.    앞서 지난 6일 다올투자증권은 다올인베스트먼트 매각을 추진한다고 밝혔다. 자사가 보유한 다올인베스트먼트 지분 전량(52.0%)을 매각하는 조건으로, 매각가는 2천억원 이상으로 알려졌다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "030200",
            "030210",
            "316140"
        ]
    },
    {
        "title": "[특징주] 1.6조 신규투자 LG이노텍 장초반 강세",
        "date": "2022.12.26. 오전 9:14",
        "content": "[서울경제] LG이노텍(011070)이 광학솔루션 부문에 1조 6563억 원을 투자하기로 하면서 자화전자(033240)와 함께 장초반 강세를 보이고 있다.26일 오전 9시 10분 LG이노텍은 전 거래일보다 3500원(1.28%) 오른 27만 7500원에 거래되고 있다. 자화전자 역시 2.15% 상승 중이다.앞서 LG이노텍이 광학솔루션 사업 신모델과 신사업 생산능력 확보를 위해 1조 6563억 원을 투자한다고 밝힌 점이 호재로 작용했다. 광학솔루션 부문은 LG이노텍의 주력 제품인 카메라모듈을 생산한다.증권가는 LG이노텍의 신규 투자가 아이폰에 탑재되는 폴디드 카메라를 위한 투자라 실적 성장의 발판이 될 것으로 보고 있다. 박강호 대신증권 연구원은 “폴디드 줌 카메라향 OIS는 LG이노텍과 자화전자가 공급할 것”이라며 “경쟁사 대비 기술력과 수율 확보 측면에서 경쟁 우위에 있다고 판단한다”고 말했다.",
        "ticker": [
            "003550",
            "011070",
            "003540",
            "033240"
        ]
    },
    {
        "title": "[특징주] 항공株, 국제선 여객 수 급증에 장 초반 강세",
        "date": "2022.12.26. 오전 9:14",
        "content": "[서울경제] 코로나19로 한때 10만 명대까지 내려갔던 월간 국제선 여객 수가 급증했다는 소식에 항공주가 장 초반 강세다. 26일 오전 9시 9분 티웨이항공(091810)은 전일 대비 5.02% 오른 2510원에 거래되고 있다. 제주항공(089590)(4.32%), 에어부산(298690)(2.78%) 등도 2% 이상 상승 중이다. 이 같은 상승에는 국제선 여객이 국내선 여객을 추월했다는 소식이 영향을 미친 것으로 풀이된다. 국토교통부 항공 포털 통계에 따르면 지난달 국제선 여객은 308만 1000명, 국내선 여객은 285만 3000명으로 각각 나타났다. 국제선 여객이 국내선 여객을 넘긴 것은 코로나19 이후 처음이다. 일본 하늘길이 열린 영향으로, 같은 기간 일본 여객은 82만 명으로 전달 대비 2배가량 증가했다. 한편 이번 달 국제선 여객은 지난 23일까지 289만 3000명으로 집계됐다.",
        "ticker": [
            "298690",
            "089590",
            "091810"
        ]
    },
    {
        "title": "[특징주]中 VBP정책 고시에 임플란트주 강세…오스템 3%↑",
        "date": "2022.12.26. 오전 9:13",
        "content": "[이데일리 김인경 기자] 국내 임플란트업체들이 중국의 중앙집중식(VBP) 입찰 발표 이후 가격 경쟁력을 확보할 것이란 기대감 속에 강세를 보이고 있다. 마켓포인트에 따르면 26일 오전 9시 10분 오스템임플란트(048260)는 전 거래일보다 4600원(3.60%) 오른 13만2400원에 거래 중이다. 덴티움(145720) 역시 2600원(2.80%) 오른 9만5500원을 가리키고 있다. 지난 23일 중국 쓰촨성 의료보장국은 VBP 입찰과 관련해 재료비의 상한가를 2380위안으로 제한하되, 업체별 입찰 상한가를 상이하게 제시했다. 국내 임플란트 기업인 오스템임플란트와 덴티움은 가격 조사를 통해 957위안의 가겨깅 책정돼 입찰 상한가는 794위안으로 책정됐다. 박종현 다올투자증권 연구원은 “국내 임플란트 업체들의 일부 평균판매단가 인하는 불가피해졌으나 해당 입찰 제도의 결정 변수가가격이란 점을 감안하면 해당 입찰에서 가격 경쟁력을 통해 적극적인 수량 확대를 노릴 수 있을 것”이라고 말했다.이어 “VBP 정책이 시행되는 1차년도의 총 수요량은 250만개로 2020년 중국 임플란트 시술 횟수가 380만회임을 감안하면 해당 제도를 통한 입찰 수량 확대는 분명히 기대된다”고 평가했다.",
        "ticker": [
            "030210",
            "145720"
        ]
    },
    {
        "title": "코스피 2310선 하락 출발…장 초반 상승·하락 반복",
        "date": "2022.12.26. 오전 9:12",
        "content": "개인·기관 동반 사자…외국인 나홀로 '팔자'업종별 혼조세 기록…비금속광물·의료정밀 1%이상 ↑시총 상위주도 혼조세…삼전·SK하닉 동반 약세\n\n\n\n[이데일리 김소연 기자] 26일 코스피 지수가 2310선에서 소폭 하락 출발했다. 코스피는 이내 상승 전환해 2310선에서 상승, 하락을 반복하며 약보합세를 보이고 있다. 연말 ‘산타랠리’는 나타나지 않으며 코스피는 2310선에서 움직이고 있다.이날 마켓포인트에 따르면 오전 9시9분 현재 코스피 지수는 전 거래일 대비 3.10포인트(0.13%) 내린 2310.59를 기록 중이다. 이날 코스피는 2312.54포인트로 전 거래일(2313.69)보다 1.15포인트(0.05%) 소폭 하락 출발했다. 하락 출발한 코스피가 상승과 하락을 반복하고 있다. 서상영 미래에셋증권 연구원은 “지난 금요일 한국 증시는 기관 투자자 중심으로 배당을 위한 프로그램 매수세가 지속되는 모습을 보였다”며 “실적이 견고한 우량주를 저가 매수할 수 있는 기회라는 점에서 반발 매수세가 유입될 수 있다. 기관 투자자 중심의 매수세 유입이 가능할 것”이라고 전망했다.  이날 유가증권시장에서 개인과 기관이 동반 사자세다. 개인은 22억원어치, 기관은 146억원어치를 사들이고 있다. 기관 중에서는 금융투자(232억원), 기타법인(16억원), 투신(1억원) 순으로 매수 우위다. 외국인은 185억원어치를 팔아치우고 있다.업종별로 보면 혼조세를 기록 중이다. 비금속광물, 의료정밀이 1% 이상 오르고 있다. 이어 운수창고, 의약품, 건설업, 서비스업, 증권, 운송장비, 기계, 섬유의복, 철강금속, 통신업, 유통업, 전기가스업 등이 소폭 상승하고 있다. 이에 반해 보험, 전기전자, 화학, 종이목재, 음식료품 등은 1% 미만 내림세다.시가총액 상위 종목도 혼조세를 보이고 있다. POSCO홀딩스(005490), 현대차(005380), 셀트리온(068270), NAVER(035420), 삼성바이오로직스(207940), 삼성SDI(006400), 기아(000270), 카카오(035720), LG에너지솔루션(373220)은 1% 미만 소폭 상승하며 강보합권에서 거래되고 있다. 반면 LG화학(051910)이 1%이상 밀리고 있다. 이어 SK하이닉스(000660), 삼성전자(005930), KB금융(105560)은 1% 미만 소폭 내림세다. 삼성전자, SK하이닉스가 동반 약세를 보이고 있다.연방준비제도(연준·Fed)가 선호하는 물가 지표가 둔화했다는 소식에 미국 뉴욕증시는 상승했다. 23일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 176.44포인트(0.53%) 오른 3만3203.93으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 22.43포인트(0.59%) 상승한 3844.82로, 나스닥지수는 21.74포인트(0.21%) 오른 1만497.86으로 장을 마감했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]바이오니아, 탈모화장품 CPNP 등록에 6%대↑",
        "date": "2022.12.26. 오전 9:11",
        "content": "[이데일리 김응태 기자] 바이오니아가 탈모화장품 유립 수출을 위한 인증을 완료하면서 강세다.26일 마켓포인트에 따르면 오전 9시7분 바이오니아(064550)는 전거래일 대비 6.8% 상승한 3만3750원에 거래되고 있다.바이오니아의 주가가 장 초반부터 상승하는 것은 탈모 완화 기능성 화장품 ‘코스메르나’을 유럽 화장품 인증 포털(CPNP)에 등록했기 때문으로 보인다. CNPN 등록은 유럽연합(EU) 이사회 규정에 따라 화장품 유통을 위해 요구되는 제도로, 등록 시 EU 내 전 국가에서 판매가 가능하다."
    },
    {
        "title": "코스닥, 기관·개인 '사자'에 상승 출발…690선",
        "date": "2022.12.26. 오전 9:10",
        "content": "외인 투자자 나홀로 57억 순매도의료와정밀기기·통신서비스 등 상승세오스템임플란트 3%대↑…에스티팜 3%대↓[이데일리 양지윤 기자] 코스닥지수가 기관과 개인의 ‘사자’에 상승 출발했다. \n\n\n\n26일 마켓포인트에 따르면 오전 9시5분 현재 코스닥지수는 전 거래일대비 0.95포인트(0.14%) 오른 692.20을 기록하고 있다. 한지영 키움증권 연구원은 “이번주는 미국 증시의 주 초반 휴장, 주요국 증시의 주 후반 폐장 등으로 전반적인 거래가 한산 하겠으나 국내 증시는 지난 금요일에 이어 대주주 양도세 회피성 매도 물량이 출회되면서 27일까지 수급 변동성이 불가피할 것”이라고 말했다.수급 주체별로는 개인과 기관이 각각 31억원, 27억원 순매수 중이다. 외국인은 57억원 순매도하고 있다.프로그램별로는 차익과 비차익을 합쳐 104억원 매도 우위를 보이고 있다.업종별로는 의료와정밀기기 0.97%, 통신서비스 0.93% 상승 중이다. 통신서비스, 통신방송서비스, 제약, 오락문화, 방송서비스, 유통, 기타 서비스 등은 1% 미만 오르고 있다. 반면 기타제조, 출판과 매체복제, 운송, 인터넷, 음식료와 담배, 컴퓨터 서비스 등은 1% 미만 내리고 있다.시가총액 상위종목들은 상승한 종목이 더 많다. 셀트리온헬스케어(091990)는 0.94%, 에코프로비엠(247540)은 0.31% 오르고 있다. 오스템임플란트(048260)와 케어젠(214370)은 각각 3%대, 4%대 급등하고 있다. 반면 에스티팜(237690)은 3%대, 다우데이타(032190)는 2%대 하락 중이다.",
        "ticker": [
            "068270",
            "039490"
        ]
    },
    {
        "title": "[특징주] LG이노텍, 1.6조원 투자 결정 속 2%대 강세",
        "date": "2022.12.26. 오전 9:07",
        "content": "[이데일리 김인경 기자] LG이노텍(011070)이 대규모 투자 결정 속에 26일 장 초반 강세를 보이고 있다. 마켓포인트에 따르면 26일 오전 9시 6분 LG이노텍(011070)은 전 거래일보다 7000원(2.55%) 오른 28만1000원에 거래 중이다. LG이노텍은 앞서 지난 23일 내년 전체 설비투자 계획(1조6600억원)을 공시했다. 이는 자기자본대비 50% 수준이다.박강호 대신증권 연구원은 “설비투자의 핵심은 애플 내 경쟁력 제고를 바탕으로 높은 점유율 유지 및 수익성개선에 있다고 판단된다”며 “대부분 투자는 내년 9월에 출시 예정인 아이폰15 중 프리미엄 모델인 프로/프로맥스의 카메라 사양 변화에 대응한 것으로 추정된다”고 말했다. 뿐만 아니라 그는 이번 투자로 매출과 영업이익이 증가할 것이라는 기대도 강조했다. 그는 “설비투자의 의미는 2023년 주요 카메라의 사양 변화”라며 “추가적인 평균공급단가(ASP)상승, 프로/프로맥스에 수요가 많은 점을 감안하면 가격, 수량이 동시에 증가할 것”이라고 전망했다.",
        "ticker": [
            "003550",
            "011070",
            "003540"
        ]
    },
    {
        "title": "\"레고켐, 이젠 현금 걱정 없는 선순환 구조\" 신한투자증권 [Why 바이오]",
        "date": "2022.12.26. 오전 9:07",
        "content": "암젠 대상 12억 4750만 달러 기술이전 계약으로 선순환 구조 기대\"선급금 크지 않겠지만 후보물질 발굴 시 대규모 현금 유입\"\"추가 기술이전 기회 여전···이게 끝이 아니다\"\n\n\n\n대전 유성의 레고켐바이오. 사진제공=레고켐바이오[서울경제] 신한투자증권은 레고켐바이오(141080)에 대해 “이제는 현금 걱정 없는 선순환 구조를 충분히 기대할 수 있다”고 평가했다.이동건 신한투자증권 수석연구원과 장세훈 책임연구원은 26일 레고켐바이오에 대한 기업분석보고서를 내고 “내년부터 기존 기술이전의 마일스톤과 추가 기술이전 계약금이 들어온다”며 이같이 설명했다.레고켐바이오는 23일 글로벌 제약사 암젠과 총 12억 4750만 달러 규모 기술이전 계약을 체결했다고 공시했다. 암젠이 보유한 5개 항체에 레고켐바이오의 플랫폼을 접목해 총 5개의 타깃 후보물질을 발굴하는 내용이다. 항체는 암젠이 직접 선정하고 레고켐바이오는 링커와 페이로드 기술 등 항체약물접합체(ADC) 플랫폼 기술을 제공한다.선급은 크지 않을 것으로 보고서는 추정했다. 보고서는 “세부적인 계약금액이 공개되지 않았지만 선급금 비율은 크지 않을 것으로 추정된다”면서 “다만 후보물질 발굴시 유입되는 금액이 의미가 있기 때문에 첫 발굴이 예상되는 2024년 유입될 기술료를 기대할만 하다”고 진단했다.레고켐바이오는 대형 제약사와의 계약이 없다는 약점도 날려버렸다. 보고서는 “다수의 기술이전에도 불구하고 빅파마향 추가 계약이 없어 저평가 받던 근거는 이로써 해소됐다”고 설명했다.이번 암젠과의 기술이전 계약뿐만 아니라 추가적인 기회도 여전히 살아있다는 게 보고서의 시각이다.보고서는 “올해 다수의 글로벌 제약사들과 물질이전계약(MTA)을 체결했으며, 이번 빅파마와의 계약 체결이 플랫폼 기술 경쟁력을 다시 한번 증명했기 때문에 추가 파트너십 가속화가 기대된다:며 ”플랫폼 뿐만 아니라 자체 물질에 대한 파트너십도 내년 중으로 가시화될 전망\"이라고 내다봤다.보고서는 레고켐바이오가 현재 ‘공동임상개발(co-development) 및 라이센싱 옵션딜’을 논의 중\"이라고 소개했다. 계약이 이뤄지면 해당 물질에 대한 초기 임상은 레고켐 주도 하에 진행되며 임상 비용을 지원받는다. 초기 임상 종료 후 옵션딜 행사 시 사전 합의 금액에 따라 기술이전되는 형태다.보고서는 “특히 HER2 이후로 Trop2 타겟 ADC 경쟁이 심화되는 상황 속에 LCB84(Trop2-MMAE)에 대한 관심도는 높아질 전망”이라며 “ LCB84는 내년 상반기 중으로 임상 1상 IND 절차에 진입할 예정”이라고 설명했다. 한편 신한투자증권은 이번 암젠과의 플랫폼 기술이전 계약 가치를 반영해 레고켐바이오 목표주가를 6만 8000원으로 상향했다. 보고서는 “이번 계약의 마일스톤까지 고려하면 레고켐바이오는 흑자전환에 가까워지고 있다”고 밝혔다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "내년 코스피 바닥은 2200…성장성·현금 확보 기업 주목[더 머니이스트-NH WM마스터즈의 금융톡톡!]",
        "date": "2022.12.26. 오전 9:06",
        "content": "한경닷컴 더 머니이스트 김병연 NH WM마스터즈 수석 전문위원\n\n\n\n사진=게티이미지뱅크2022년은 암호화폐를 비롯 주식, 채권 모두 수익률이 저조한 한 해를 보냈습니다. 각국 정부와 중앙은행은 코로나19를 타개하기 위해 막대한 유동성을 풀었고, 이에 따른 후유증과 예상치 못한 전쟁의 장기화로 물가가 치솟았습니다. 전 세계 중앙은행들은 이를 바로잡기 위해 유동성을 급격히 줄이기 시작했는데, 이러한 긴축적 행동이 유동성에 수혜를 본 투자 자산부터 수익률 악화를 불러왔습니다.경기침체를 각오하고서라도 물가를 잡기 위한 노력은 조금씩 성과를 발휘하고 있습니다. 물가는 고점에서 하락하고 있고, 수요는 감소하고 있습니다. 하지만 미국 중앙은행(Fed)은 물가가 완전히 잡혔다는 확신이 들 때 까지는 여전히 경계감을 늦추지 않을 것입니다. 두 번의 실패는 중앙은행의 신뢰를 상실케 할 가능성이 높기 때문입니다. 결국 경기 둔화는 일정 수준 나타날 가능성이 높고, 주요 자산은 실물 경기 둔화를 반영하고 난 뒤 기지개를 켤 가능성이 높습니다. 이에 내년 1분기 증시는 물가가 떨어지고 있다는 안도감과 Fed의 경계감 사이에서 등락을 거듭할 것으로 예상됩니다. 2분기는 Fed가 금리를 동결하고 경기 상황을 지켜볼 가능성이 높습니다. 급격한 금리인상의 끝을 기대할 수 있을 것입니다. 하지만 급격한 금리인상의 여파가 시차를 두고 나타나면서 경기는 바닥권에 머물 가능성이 높습니다. 주요 자산들은 2분기에 실제 실물 경기 둔화를 일정 수준 반영한 뒤 내년 하반기와 2024년 경기 회복에 대한 기대감을 반영하기 시작할 것입니다.2023년 코스피의 저점은 2200포인트(p), 상승 목표치는 2750포인트로 예상합니다. 한번 상승한 비용은 쉽사리 떨어지지 않을 것입니다. 과거 15년간 누려왔던 저금리 상황을 다시 기대하기는 힘듭니다. 유동성 살포에 따른 후유증을 치유하는 과정에서 다시 유동성으로 경기 침체를 해결하려는 정책이 시행되기보다는 규제 완화 등 다른 해결 방법이 쓰일 가능성이 높습니다. 이 경우 재무 건전성과 영업 현금흐름 등의 요소를 들여다보며 투자유망 기업을 선별해야 할  것입니다. 현금을 충분히 확보한 상황에서 성장성이 높은 기업들에 대한 쏠림 현상이 심화될 것으로 예상됩니다. 조달비용이 부담되는 기업의 소외감도 커질 것입니다. 좀비 기업의 도태 현상을 정책당국은 정상화 과정으로 간주할 가능성이 높습니다.<한경닷컴 The Moneyist> 김병연 NH WM마스터즈 수석 전문위원(NH투자증권 투자전략부 총괄부장)'NH WM마스터즈'는 농협금융지주와 각 계열사에서 선발된 자산관리 관련 최정예 전문가 집단으로, 리서치에 기반한 투자전략과 자산포트폴리오를 제시하고 있습니다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "\"삼성SDS, 내년 클라우드 성장 모멘텀 가시화될 것\"",
        "date": "2022.12.26. 오전 9:06",
        "content": "[하이투자증권 보고서]목표가 17.3만, 투자의견 '매수' 유지MSP·CSP·SaaS 등 클라우드 확장성↑\n\n\n\n[서울경제] 하이투자증권은 삼성에스디에스(018260)(삼성SDS)에 대해 클라우드 관련 투자 등이 내년부터 매출 증가로 이어질 것으로 내다보며 목표주가 17만 3000원과 투자의견 ‘매수’를 유지했다.26일 하이투자증권은 내년 삼성SDS의 클라우드 사업 부문이 성장 모멘텀을 작용할 것으로 전망했다. 삼성SDS는 클라우드 관리 서비스 제공 사업자(MSP), 클라우드 서비서 제공 사업자(CSP), 서비스형 소프트웨어(SaaS) 등의 서비스를 제공하고 있다. 이상현 하이투자증권 연구원은 “디지털 트랜스포메이션 환경에서 인공지능(AI), 메타버스, 자율주행 등을 실현하기 위한 클라우드가 필수적인 인프라로 주목받고 있다”고 말했다.내년 초 완공 예정인 동탄 데이터센터는 삼성전자를 비롯한 주요 그룹사의 연구개발(R&D), 대외 고객사를 위한 고성능 AI 모델 구축과 업종별 비즈니스 최적화 문제 해법을 찾는 HPC 자원을 클라우드 서비스로 제공해 사업 성장을 촉진할 것으로 예상된다. 이 연구원은 “클라우드 관련 투자가 성장 모멘텀으로 작용하면서 삼성SDS 밸류에이션 상승으로 이어질 것”이라고 덧붙였다.",
        "ticker": [
            "018260",
            "005930"
        ]
    },
    {
        "title": "코스피, 보합권 출발…2,310대",
        "date": "2022.12.26. 오전 9:05",
        "content": "코스피 보합권 출발(서울=연합뉴스) 최재구 기자 = 26일 서울 명동 하나은행에서 직원들이 증시 및 환율 지수를 모니터 하고 있다. 이날 코스피 지수는 전장보다 1.15포인트(0.05%) 내린 2,312.54로 출발해 2,310대에서 소폭 오르내리고 있다.  2022.12.26 jjaeck9@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 26일 장 초반 보합권에서 등락하고 있다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 1.02포인트(0.04%) 상승한 2,314.71을 나타내고 있다.    지수는 전장보다 1.15포인트(0.05%) 내린 2,312.54로 출발해 2,310대에서 소폭 오르내리고 있다.    같은 시간 코스닥지수는 전장보다 1.30포인트(0.19%) 상승한 692.55다.    srchae@yna.co.kr"
    },
    {
        "title": "\"삼성전자, 내년 2분기부터 재고 상황 풀릴 것\"",
        "date": "2022.12.26. 오전 8:51",
        "content": "[현대차증권 보고서]목표주가 7.8만, 투자의견 '매수' 유지4분기 매출 73.4조, 영업익 6.1조 예상서버 D램, 2분기부터 교체 수요 발생할 것\n\n\n\n[서울경제] 현대차증권은 삼성전자(005930)에 대해 올 4분기 저조한 메모리 반도체 가격과 스마트폰 출하량으로 예상 대비 부진한 실적을 거둘 것으로 내다봤다. 한편 재고 조정 수준이 내년 말까지 이어지지는 않을 것이라며 목표주가 7만 8000원과 투자의견 ‘매수’를 유지했다.26일 현대차증권은 삼성전자의 4분기 매출액과 영업이익이 각각 기존 컨센서스를 6.5%, 17.8% 밑도는 73조 4000억 원, 6조 1000억 원 규모를 기록할 것으로 추정했다. 사업부별 영업이익은 반도체가 1조 6000억 원, SDC 1조 8000억 원, VD·가전 3600억 원 등이다. 노근창 현대차증권 연구원은 “삼성전자는 위험 관리 차원에서 인하우스 재고를 10주 이내에서 관리한다”며 “D램과 낸드(NAND) 모두 4분기 전 분기 대비 10% 수준의 비트 그로스(메모리 반도체 성장률을 메모리 용량 비트(Bit) 단위로 환산한 것)를 기록할 것”이라고 분석했다.한편 노 연구원은 삼성전자가 이번 업황 하락기 삼성전자가 메모리 반도체 1위 자리를 더 공고히 할 것으로 예상했다. 그는 “특히 12nm D램 개발을 통해 기존 14nm과 함께 가장 적극적으로 DDR5 칩 사이즈를 줄이고 있다”며 “시장점유율과 원가율 개선에 크게 기여할 것”이라고 예상했다. 현재의 재고 조정 수준에 대해서도 상황이 내년 말까지는 이어지지 않을 것으로 전망했다. 그는 “서버 D램의 경우 내년 2분기부터 신규 CPU 침투에 따른 교체 수요가 발생할 것”이라고 덧붙였다.",
        "ticker": [
            "005930",
            "005380",
            "001500"
        ]
    },
    {
        "title": "\"한화시스템, UAM 등 신사업 투자손실 2025년 회복 전망\"",
        "date": "2022.12.26. 오전 8:35",
        "content": "[IBK투자증권 보고서]목표주가 2만→1.5만원으로 하향 조정내년 K방산업체 수주 동반 수혜 효과 기대\n\n\n\n[서울경제] IBK투자증권은 한화시스템(272210)에 대해 내년부터 K방산 수주 동반 효과가 나타나며 실적 회복에 서서히 나설 것으로 내다봤다. 목표주가는 신사업 투자와 대우조선해양 인수 참여로 인해 이익변동성이 높아진 점을 들며 기존 2만 원에서 1만 5000원으로 내려잡았다.26일 IBK투자증권은 한화시스템의 4분기 매출액이 지난해 같은 기간보다 2.4% 증가한 6957억 원, 영업이익은 21.4% 늘어난 89억 원을 기록할 것으로 추정했다. 방산 부문의 TICN 4차 양산과 군 위성통신 조기전력화 등이 매출 증가로 이어질 것이란 분석이다. 영업이익의 경우 신사업 투자손실 등에 불구하고 방산 매출 증기 효과로 개선이 기대된다.이상현 IBK투자증권 연구원은 내년 K방산 기업들이 수주 동반 수혜를 받을 것으로 전망했다. 이 연구원은 “폴란드 수주와 관련해서는 K2전차와 K9 자주포 가격의 약 5~10% 정도 전자장비류 납품이 가능할 것”이라고 분석했다. 이어 “6월 폴란드 방산업체 WB그룹과의 기술 및 비즈니스 협력에 대한 협약을 체결해 한국 무기체계를 도입하는 부분과 관련한 포괄적 논의도 시작한 것으로 파악하고 있다”고 덧붙였다.다만 우주, 도심항공교통(UAM), 블록체인 등 신사업 투자로 본업 외 이익변동성이 높아진 점을 감안해 목표주가를 1만 5000원으로 하향 조정했다. 대우조선해양 인수에 참여한 점 역시 실적 변동성을 높였다. 이 연구원은 “인수에 참여키로 한 대우조선해양은 2023년부터 이익을 내는 것으로 컨센서스가 형성돼 있다”며 “신사업 투자손실의 턴오버 시점은 2025년 전후로 본다”고 말했다.",
        "ticker": [
            "000880",
            "272210"
        ]
    },
    {
        "title": "“내년 통화정책 변화, 中 경기 개선시 한국 비중 확대”",
        "date": "2022.12.26. 오전 8:34",
        "content": "신한투자증권 보고서[이데일리 유준하 기자] 국내 증시가 글로벌 증시 대비 부진을 겪고 있는 가운데 내년 통화정책 변화와 중국 경기 개선 시점에서 한국 주식 비중 확대를 검토해야 한다는 분석이 나온다.\n\n\n\n26일 노동길 신한투자증권 연구원은 “한국 주식시장이 미국을 앞설 조건으로는 약달러와 경기회복, 자본적지출(CAPEX) 사이클”이라면서 “달려 약세에 따른 외인 자금 유입 국면에서 한국이 미국에 앞선 바 있고 경기가 바닥을 찍고 돌기 시작했을 때 추세적으로 더 앞섰으며 제조업 중심 국가가 우위일 때 앞섰다”고 설명했다.물론 변수 세가지의 현실화를 현재 국면에서 기대하기는 어렵다고 봤다. 강달러는 진정되는 모습을 보였지만 달러 인덱스가 100포인트대 초중반까지 하락한 상황에서 추세적 하락을 기대하기는 어렵기 때문이다. 그는 “연방준비제도 통화정책 완화 기대감은 12월 연방공개시장위원회(FOMC)를 거치며 다시 한 번 줄었다”면서 “특히 원·달러 환율 상승에 직결됐던 중국 제로 코로나 완화 기대감은 최근 중국 확진자 수 급증에 따라 동반 주춤해진 상황”이라고 설명했다.한국 수출 감소 속도가 커지는 점도 물론 부담이지만 그럼에도 기회는 있다고 봤다. 노 연구원은 “세계 경기가 바닥을 찍고 회복될 때가 바로 그렇다”면서 “회복 국면에서 가장 빠른 시점에서 지수 상승을 보이는 특성 때문으로 한국 펀더멘털과 밀접한 OECD 글로벌 경기 선행지수는 여전히 하락 국면”이라고 분석했다.이어 “분위기는 하반기 들어 달라질 수 있다”면서 “통화정책 변화 가능성 때문인데 중국 경기가 기대감을 넘어 데이터 측면에서 개선되는 시기도 내년 설 연휴를 지난 이후”라고 부연했다.이에 중국 내 확진자 급증 이후 2분기 중 소비와 생산 개선이 기대되며 기업 이익을 중심으로 먼저 조정을 겪은 한국 주식시장 비중 확대를 검토해야 한다고 조언했다."
    },
    {
        "title": "\"연말 코스피 2250~2350p…반도체·자동차 변동성 유의\"",
        "date": "2022.12.26. 오전 8:13",
        "content": "키움증권 보고서[이데일리 김보겸 기자] 올해 마지막주 한국 증시가 2250~2350포인트로 중립 수준의 주가 흐름을 보일 것이란 전망이 나왔다. 주초 미국과 유럽 등 선진국 증시 휴장 및 연말 폐장에 따른 거래 감소와 연방준비제도(연준)의 긴축 및 침체 경계감이 지속된데다, 국내 개인투자자들의 대주주 양도세 회피성 물량이 쏟아질 것으로 보이면서다. \n\n\n\n키움증권은 26일 “지난주 시장 색깔을 발표보면 나쁜 뉴스가 좋은 뉴스(고용, 임금 관련 지표)와 나쁜 뉴스는 나쁜 뉴스(소비, 생산 등 실물 경제지표)가 혼재되면서 투자심리 호전을 제약시켰다”며 “일본은행의 수익률곡선통제(YCC) 상향조정과 같은 연준 이외의 중앙은행 긴축에 대한 민감도가 재차 높아지고 있다는 점도 시장 대응을 어렵게 만들고 있다”고 밝혔다. 연중 극심한 가격 조정을 통해 매크로 변수들의 충격을 소화한 만큼 향후 지수 방향성에 미치는 영향은 제한적일 것으로 봤다. 한지영 키움증권 연구원은 “그럼에도 최근처럼 혼탁해진 시장 색깔에 대한 교통정리가 되기 위해서는 ISM 제조업 PMI, 비농업부문 고용, CPI 등 주요 경제지표 결과를 추가적으로 확인해야 하는 만큼 그 과정에 변동성이 시장에 잔존해 있을 가능성에 대비해야 한다”고 조언했다. 오는 27일까지는 국내 증시 수급 변동성이 불가피할 것으로 봤다. 미국 증시가 주 초반 휴장하고 주요국 증시가 주 후반 폐장해 전반적인 거래가 한산하겠지만 국내 증시는 지난주 금요일에 이어 대주주 양도세 회피성 매도 물량이 쏟아질 것으로 보이면서다. 2023년 예산안 내 증시 쟁점이었던 금융투자소득세(금투세) 도입이 2년 유예됐다는 점은 긍정적이라고 했다. 다만 대주주 양도세 부과 기준이 기대와 달리 종목당 10억원 이상으로 현행 유지됐다는 점은 부담 요인이다. 폐장일인 29일 2영업일 전인 27일까지 대주주 양도세 회피성 물량 출회로 개인 순매수가 집중된 반도체와 IT가전, 화학, 자동차 등 개별 섹터들의 수급 변동성이 확대될 가능성에 유의해야 한다는 것이 한 연구원의 설명이다. 그는 “이 같은 수급 이벤트가 유발하는 주가 변동성은 펀더멘털과 무관한 움직임”이라며 “단기 주가 급락이 나타나더라도 매도에 동참하기보다는 저가 매수의 기회로 접근하는 것이 적절한 대안”이라고 했다.",
        "ticker": [
            "136490",
            "039490"
        ]
    },
    {
        "title": "[3분증시] 뉴욕 증시, 성탄절 연휴 앞두고 물가 둔화에 상승 外",
        "date": "2022.12.26. 오전 8:12",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 정윤교 연합인포맥스 기자 나와 있습니다. 정기자, 먼저 지난주 미국 증시부터 정리해주시죠. [기자]현지시각으로 지난주 금요일 뉴욕 증시는 물가 지표가 둔화했다는 소식에 상승했습니다. 마감가 살펴보면 다우지수는 전장보다 0.53% 올랐고요. S&P500 지수는 전장 대비 0.59%, 나스닥지수는 전날보다 0.21% 상승하며 장을 마쳤습니다. 지난주 금요일에는 연준이 선호하는 물가 지표, 11월 근원 개인소비지출 가격지수가 발표됐는데요. 11월 근원 개인소비지출 가격지수는 1년 전보다 4.7% 오르면서 10월의 5% 상승보다 둔화했고요. 전월 대비로도 0.2% 오르면서 10월의 0.3% 상승보다 상승률이 낮아졌습니다. 인플레이션이 둔화하긴 했지만 예상보다 많이 둔화하지 않으면서 투자자들은 실망했고, 장 초반 주가는 하락 압력을 받기도 했는데요. 특히 나스닥지수가 요동쳤습니다. 나스닥은 장 내내 오르내림을 반복하다 막판에 상승 흐름을 굳히며 장을 마쳤습니다.[앵커]종목별 흐름은 어땠습니까?[기자]종목별로 살펴보면 S&P500 지수 내 11개 업종이 모두 올랐습니다. 특히 에너지 관련주가 유가 상승에 힘입어 3% 넘게 오르면서 증시 상승세를 주도했는데요. 러시아가 내년에 산유량을 5% 내지 7% 정도 감축할 수도 있다는 보도가 나오면서 유가가 뛰었고 석유 종목이 뛴 겁니다. 이외에 통신, 유틸리티 관련주도 1% 이상 상승했고요. 개별 종목별로 보면 테슬라 주가는 또다시 1% 이상 하락하면서 눈길을 끌었습니다. 일론 머스크가 트위터 스페이시스 오디오 포럼에서 단기 비관전망을 내놓은 게 주가 하락을 부추겼고요. 페이스북 모기업 메타의 주가는 회사가 2018년 정보 유출에 대한 집단 소송에서 대규모 벌금을 내기로 합의했다는 소식에도 0.8% 정도 올랐습니다.[앵커]크리스마스가 끝났는데 산타랠리에 대한 기대는 물 건너갔다고 봐야 하는 걸까요?[기자]그동안 저희 코너에서 산타랠리가 올지 안올지 시장 전망에 대해서 몇 차례 이야기를 나눴었는데요. 크리스마스가 끝난 오늘부터 새해 첫 2거래일까지 주가가 오르는 경향을 통상 산타랠리라고 하거든요. 지금 주식 시장 분위기를 엄밀히 보면 연말 산타 랠리에 대한 기대는 꺾인 상황이라고 할 수 있겠습니다.지난주 금요일 뉴욕 증시는 소폭 오름세로 마감했지만 지난 한 주간 성적을 보면 부진한 흐름을 지속했고요. 특히 S&P500지수와 나스닥지수가 한 주간 각각 0.2%, 1.94% 떨어졌고 3주 연속으로도 하락세를 나타냈습니다. 시장 참가자들의 시선은 내년에도 금리 상승이 지속될 가능성, 이에 따른 경기침체 위험에 쏠려 있고요. 지금 시장의 이런 분위기를 돌려세울 만한 재료도 별로 없습니다. 또 뉴욕 증시는 오늘 밤에는 크리스마스 대체공휴일로 휴장하는데요. 트레이더들은 휴가 기간에 거래에 나서지 않는 경우가 많고요. 전문가들은 당분간 휴일 분위기가 이어지면서 주가 변동성이 커지는 흐름이 계속될 것으로 예상했습니다. [앵커]한 주의 시작 월요일입니다. 마지막으로 오늘 코스피 전망까지 짚어주시죠.[앵커]지난주 코스피는 2천300 부근에서 마감하며 한 주간 2% 가까이 하락했는데요. 오늘 코스피는 소폭 상승 출발한 뒤 박스권에서 등락을 보일 것으로 전망됩니다. 연말 거래량이 한산한 데다 이번 주에 국내외 경제지표가 몇몇 나오긴 하지만 랠리를 이끌기엔 동력이 약한 지표들뿐이고요. 투자자들은 연말 배당 시즌을 맞아 배당주에 마지막 기대를 걸고 있습니다. 배당락일 이전까지 관련주를 매수하려는 움직임이 눈에 띌 수 있겠고요. 증권업계는 이번 주 코스피 변동 폭으로 2천310에서 2천410 사이를 제시했습니다. #뉴욕증시 #산타랠리 #코스피연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "“외국인 시장 영향력 압도적…차익실현 심리↑”",
        "date": "2022.12.26. 오전 8:02",
        "content": "대신증권 보고서[이데일리 유준하 기자] 연말 수급 이벤트와 이슈보다는 외국인 매매패턴에 집중할 필요가 있다는 분석이 나온다.\n\n\n\n26일 이경민 대신증권 연구원은 “지난주 원·달러 환율이 레벨다운됐음에도 불구하고 외국인 매도가 지속됐다는 점에 주목한다”면서 “외국인 투자자는 지난주 5거래일 연속 순매도했고 누적 규모는 3027억원이었다”고 짚었다.기관이 1조 이상 순매수했지만 코스피는 한 주 동안 1.96% 하락했다. 외국인 투자자들의 시장 영향력이 크다는 것을 확인할 수 있다는 게 이 연구원의 견해다. 그는 “업종별 매매에 있어서 외국인은 반도체와 자동차, 통신, 화학, IT가전 등을 중심으로 매도했다”고 분석했다.이들 업종은 지난주 코스피 대비 부진한 흐름을 보였으며 업종별 특징을 본다면 10~11월 강세를 보였던 반도체와 2차전지의 차익매물과 업황·경기불안에 따른 자동차, 화학, IT가전 매도로 해석할 수 있다.그는 “외국인 투자자들의 차익실현 심리가 강화되고 있다”면서 “4분기 프리어닝 시즌이 시작되면서 실적 전망 하향 조정이 재개됨에 따라 밸류에이션 부담이 가중되고 있기 때문”이라고 설명했다.지난주 코스피는 2310선으로 다운됐지만 선행 주가수익비율(PER)은 10.94배에 머물러있다. 이 연구원은 “코스피는 고점 대비 6.7% 하락했지만 PER은 11.47배에서 0.5배 하락에 그쳤다”면서 “선진국 대비 12개월 선행 PER 상대 강도 또한 2012년 이후 최고치를 경신했다”고 짚었다.이어 “한국 증시, 산업 사이클의 특징으로 고 PER에 산다는 의견이 있는 것이 사실이지만 고 PER에서 매수전략의 선결조건은 실적 전망이 안정돼야 한다는 것”이라면서 “실적이 불안정한 구간에서 외국인 투자자들의 차익실현 심리는 커질 수밖에 없다”고 봤다.",
        "ticker": [
            "003540",
            "136490"
        ]
    },
    {
        "title": "\"물가 상승 압력 완화…경기 이슈에 주목할 시점\"",
        "date": "2022.12.26. 오전 8:01",
        "content": "흥국증권 보고서\"공포보다는 정책 전환과 충격에 대한 대응으로 구도 변화\"[이데일리 김인경 기자]물가 상승 압력이 완화하고 있는 가운데 경기 이슈에 보다 주목해야 할 시점이라는 조언이 나왔다. 26일 이영원 흥국증권 연구원은 “에너지 인플레이션의 핵심으로 여겨졌던 유럽 천연가스 가격이 연초 수준에 근접한 메가와트시(MWh) 100유로 수준에서 거래되고 있다”면서 “8월 연초 가격에 비해 네 배 가까이 상승했던 유럽 천연가스 가격이 빠르게 하락한 것”이라고 평가했다. 물론 코로나 팬데믹 이전 MWh당 20유로 이하에서 등락했던 것과 비교하면 여전히 매우 높은 수준이다. 하지만 러시아-우크라이나 전쟁 이후 폭등했던 가격은 모두 진정되는 모습이다.그는 “유럽 천연가스 가격뿐 아니라, 대부분의 에너지 가격이 빠르게 안정을 찾아가고 있다”며 “미국의 휘발유 가격도 연초 수준에서 등락을 이어가고 있다”고 설명했다다. 미국의 물가에 반영되는 에너지 비중(8.059%)의 절반 이상을 차지하는 것이 휘발유(4.096%) 라는 점을 감안하면, 갤런당 4달러를 넘어섰던 가격이 2달러 초반까지 하락한 점은 체감 물가에 큰 영향을 미칠 수 있는 부분이다. \n\n\n\n에너지 가격뿐 아니라 곡물, 금속 등 여타 원자재 가격도 대부분 안정적인 모습을 보이고 있다. 팬데믹 간 주택 건설 붐으로 가격이 치솟았던 목재의 경우도 과거 평균 수준까지 회복한 상태이며, 러시아-우크라이나 전쟁으로 우크라이나 수출이 제한된 영향을 받았던 밀 가격도 연초 수준을 하회할 만큼 안정적인 모습이다.이 연구원은 미국 소비자물가지수(CPI) 내 주거비는 상승하고 있지만, 가격 압력은 점차 해소할 것으로 기대했다. 그는 “미국 소비자물가 구성 항목 중 최대 비중(32.71%)을 차지하고 있는 주거비는 임차인의 임대료, 자가 거주자의 임대료 상당액 등 임대료 비중(32.35%)이 대부분을 차지하고 있으며, 주택가격 하락 등에도 구하고 꾸준한 가격 상승으로 물가를 압박하고 있다”며 “임대료의 상승은 기준금리가 인상되는 과정에서 모기지 금리의 폭등 등의 영향을 크게 받은 결과이기도 하지만, 최근 7%를 넘겼던 30년 모기지 금리가 6.34%까지 하락했음에도 임대료에는 반영되지 못한 상태”라고 설명했다. 다만 그는 “소비자물가에 포함된 임대료가 실제 가격 등락에 비해 더디게 반응하고 후행하는 경향이 있다는 점을 감안해 보면, 일정 시차를 두고 가격 압력은 해소될 수 있을 것으로 판단된다”고 강조했다. 이 연구원은 “헤드라인 CPI기준으로 미국의 물가상승율은 지난 6월 9.1%에서 지난 11월 7.1%까지 하락했고 한국 물가상승률 역시 7월 6.3%에서 11월 5.0%까지 하락했다”며 “물론 정책의 강도에 비해 완만한 하락이며 목표수준인 2%대와는 아직 차이가 크게 나고 있지만 에너지 가격, 주거비 등에서 향후 추가 하락이 이어질 가능성은 높아 보인다”고 내다봤다.다만 여전히 강경한 입장을 밝히고 있는 미국 연방준비제도와 이를 확인했던 12월 연방공개시장위원회(FOMC) 이후 주식시장은 조정이 재개되고 있다. 그는 “현재 채권시장과 외환시장은 비교적 안정적인 상태를 이어가고 있는데 이는 인플레이션과 강도높은 긴축정책, 그리고 이어질 경기 하강에 대한 우려를 반영하는 방식의 차이가 나타나고 있는 것”이라고 분석했다. 아울러 이 연구원은 “채권시장과 외환시장이 기준금리 인상의 종료에 대한 기대와 급격한 유동성 축소에 대한 부담에서 벗어나는 것을 평가하고 있는 반면, 주식시장은 침체에 근접한 경기 상황에 대한 부담이 강조되는 모습”이라며 “금융시장 전반의 공포보다는 정책의 전환과 경기의 충격에 대한 대응으로 시장의 구도가 바뀌고 있다. 경기 이슈에 보다 주목해야 할 시점”이라고 덧붙였다."
    },
    {
        "title": "'대주주 신용공여' 대한토지신탁에 과징금 40억원",
        "date": "2022.12.26. 오전 7:37",
        "content": "'공매도 위반' 외국 금융투자업자에 과태료 최대 9천만원 부과'금융투자상품 매매 제한' 위반한 금감원 직원들에 과태료\n\n\n\n대한토지신탁[대한토지신탁 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 심재훈 기자 = 대한토지신탁이 대주주에 신용 공여 제한을 어겨 금융위원회 산하 증권선물위원회(증선위)로부터 과징금 40억원을 부과받았다.    26일 금융권 등에 따르면 증선위는 최근 정례회의에서 대주주에 대한 신용공여 제한 위반, 대주주와 신탁사업 관련 공사 계약 체결 시 경쟁입찰 실시 의무 위반으로 대한토지신탁에 과징금 40억6천900만원, 과태료 8천만원을 부과했다.    대한토지신탁은 2017년 대주주의 특수관계인인 회사가 시행사로 참여한 관리형 토지 신탁사업에서 프로젝트 파이낸싱(PF) 대출금융기관에 책임준공 확약을 제공해 대주주의 특수관계인에게 신용 공여를 한 사실이 드러났다.     2018년에는 대주주와 특수관계인인 회사를 경쟁 입찰도 하지 않고 관리형 토지신탁사업의 공사 계약 시공사로 선정하기도 했다.    증선위는 또 대구은행이 지난 2018년 일부 영업점에서 70세 이상인 일반 투자자들과 주가연계증권(ELS)에 운용하는 신탁계약을 맺으면서 계약체결 과정을 녹취하지 않은 점을 적발해 과태료 1천만원을 부과했다.     증선위는 NHN한국사이버결제와 셀트리온, 한국금융지주, 아시아나항공 등 15개사의 주식에 대한 불공정거래 혐의 등에 대해 조사한 결과, 공매도 제한을 위반한 외국 연기금 및 외국 금융투자업자들에게 최대 9천만원의 과태료를 부과했다.    이번에 과태료를 부과받은 한 외국 금융투자업자는 지난해 1월 자신이 소유하지 않은 아시아나항공 보통주 1만8천725주(3억4천만원)를 매도하기도 했다.    한편, 증선위는 금감원 직원 4명이 금융 투자 상품의 분기별 매매 명세를 제대로 알리지 않은 사실을 적발해 임직원의 금융 투자 상품 매매 제한을 위반했다며 최대 150만원의 과태료를 부과했다.    president21@yna.co.kr",
        "ticker": [
            "012030",
            "006260",
            "181710",
            "068270",
            "020560",
            "071050"
        ]
    },
    {
        "title": "[2023전망] 긴축기조 이어져 금융시장 먹구름 짙어진다",
        "date": "2022.12.26. 오전 7:12",
        "content": "기준금리 연 3.50% 안팎까지 오를 듯…미국 금리에 촉각가계·기업 이자부담 커져…영끌·빚투족·한계기업 '위험'\n\n\n\n치솟는 환율[연합뉴스 자료사진](서울=연합뉴스) 윤선희 박대한 기자 = 전 세계 통화당국이 내년에도 금리 인상 기조를 유지하기로 하면서 금융시장을 덮친 먹구름이 쉽사리 걷히지 않고 있다.    시장 전문가들은 26일 전 세계 긴축 효과가 내년에 더 두드러질 것으로 예상했다. 주식과 채권, 환율, 부동산 등 시장이 불안 장세를 이어가고 실물 경제 둔화로 기업 이익이 줄면서 가계와 기업의 이자 부담 확대가 불가피하다는 것이다.     무엇보다 올해 먼저 조정을 받은 주식보다 부동산 위축이 더 심할 것이라는 전망이 나온다. 다만, 정부의 규제 완화로 부진이 다소 완화할 것으로 관측된다. 한은, 금리인상 기조 유지할 듯…물가·미 금리가 변수    한국은행은 지난해 8월부터 올해 11월까지 기준금리를 모두 아홉 차례 인상해 연 3.25%까지 끌어올렸다.    한은은 이번 금리 인상기 최종금리 수준을 3.50% 정도로 보고 있는 만큼 새해 들어서도 한 차례 정도 베이비 스텝(한 번에 0.25%포인트 금리 인상)에 나설 가능성이 크다.    이창용 한은 총재는 지난달 24일 금융통화위원회 직후 최종금리 수준에 대해 \"3.5%가 바람직하다는 의견이 3명, 3.25%가 1명, 3.5%에서 3.75%로 올라갈 가능성을 열어두는 게 바람직하다는 의견이 2명이었다\"고 말해 대체적으로 3.5% 안팎이 될 것임을 시사했다.    가장 큰 변수는 미국 정책 금리 수준이다.    현재 한국(3.25%)과 미국(4.25∼4.50%)의 기준금리 격차는 1.00∼1.25%포인트(p)로 2000년 10월 1.50%포인트 이후 역전 폭이 가장 크다.    문제는 미국 연방준비제도(Fed·연준)의 점도표(FOMC 위원들의 금리 수준 전망을 표시한 도표)상 내년 금리 중간값이 9월 당시의 연 4.60%에서 12월에는 5.10%로 오히려 0.5%포인트 높아졌다는 점이다.    이로 인해 내년 한미 금리 역전 폭이 더 커지면 상당 기간 외국인 자금 유출과 원/달러 환율 상승(원화값 하락)에 따른 물가 상승 압력을 받게 될 수 있는 만큼, 한은의 최종금리 수준 또한 3.5% 이상으로 높아질 가능성이 있다.     달러와 같은 기축통화(국제 결제·금융거래의 기본 화폐)가 아닌 원화 입장에서 우리 기준금리가 미국보다 크게 낮은 상태에선 외국인 투자 자금이 빠져나가고 원화 가치가 떨어질 위험이 커지기 때문이다.     실제 올해 미국이 급격한 금리 인상을 지속하자 원/달러 환율이 빠른 속도로 상승해 지난 9월 28일에 종가기준 1,439.9원까지 치솟았다.    환율은 지난 10월 이후 안정세를 나타내고 있지만, 한미 금리 역전 폭이 커질 경우 외환시장에서 다시 불안이 확대될 가능성은 남아 있다.    물가 상승세가 계속되면 한은이 금리를 더 올릴 여지도 있다.    이 총재는 지난 20일 열린 물가안정 목표 운영상황 점검 기자간담회에서 \"내년 물가상승률이 상고하저 흐름을 나타내면서 점차 낮아지더라도 물가 목표 2%를 웃도는 높은 수준이 지속될 것\"이라며 \"물가에 중점을 둔 통화정책 운용을 이어나갈 필요가 있다\"고 밝혔다.    그러면서 \"11월 금통위 당시 다수의 금통위원이 이번 금리 인상기 최종금리 수준으로 3.5%를 생각하고 있다고 밝혔지만, 이는 시장과 소통을 위한 것이었지 정책 약속은 아니었다\"면서 \"경제 상황이 바뀌면 언제든지 바뀔 수 있다\"고 강조했다.\n\n\n\n한국은행, 2022 하반기 물가설명회(서울=연합뉴스) 이창용 한국은행 총재가 20일 오전 서울 중구 한국은행 기자실에서 열린 2022년 하반기 물가설명회에서 물가 안정 목표 운영상황에 관해 설명하고 있다. 2022.12.20 [공동취재] photo@yna.co.kr 실물경제 위축에 주식·집값 약세…부동산 규제 완화 변수    다수의 전문가는 이번 금리 인상 사이클에서 인상 효과가 집중되는 시기를 내년으로 보고 있다.    금리 인상 여파로 실물 경제가 어려워지면서 기업 이익이 예상보다 큰 폭으로 감소할 수 있다는 관측에서다.     김영익 서강대 경제대학원 교수는 \"금리 인상은 9∼12개월 시차를 두고 소비에 영향을 미치는 경향이 있다\"며 \"기업 이익 증가율이나 성장률이 내년에 더 나빠질 것\"이라고 전망했다.    그러면서 \"내년 우리 성장률을 연 1.2%로 전망하고 있으나 이 역시 장담하기 어렵다\"고 지적했다.     현재 시장에선 금리 인상 기조가 상당 기간 유지되면 주식 등 금융시장과 부동산시장 위축이 지속될 수 있다는 비관론이 좀 더 우세하다.     조병현 다올투자증권 연구원은 \"내년 하반기에 경기 침체 가능성과 신용 위험으로 인한 불확실성으로 증시가 약세를 보일 것\"이라며 코스피 저점으로 1,940을 제시했다.    황찬영 맥쿼리증권 한국 대표는 최근 연합뉴스와 인터뷰에서 \"내년부터는 실물 경제가 어떻게 움직이느냐가 중요하다\"며 유동성이 위축되면 코스피는 1,900선까지 떨어질 수도 있다고 봤다. 원/달러 환율 역시 변동성 확대 국면에서 1,400원까지 높아질 수 있다고 예상했다.    일각에선 내후년 기업 이익 개선 전망을 미리 반영해 내년에 주가가 반등할 수 있다는 낙관적인 전망을 한 곳도 있다. 모건스탠리와 골드만삭스는 내년 코스피 목표치를 2,750으로, JP모건은 2,800으로 각각 제시했다. 대다수 국내 증권사는 내년 코스피 저점을 2,000∼2,200으로, 고점을 2,450∼2,800으로 각각 잡았다.     또 올해 전 세계 긴축으로 주식이 먼저 조정을 받은 만큼 내년에는 부동산시장이 더 본격적인 약세장을 펼칠 것이라고 전문가들은 내다봤다.    김 교수는 \"주식은 올해 먼저 조정을 받아 내년에 박스권에 머물 것\"이라며 \"부동산은 하락국면 초기에 있어 내년에 더 어려워질 것\"이라고 전망했다. 그는 \"소득 등 수준을 보면 우리나라 집값은 30% 과대평가된 상황\"이라고 강조했다.     황세운 자본시장연구원 선임연구위원도 \"올해 코스피는 작년 고점 대비 30%가량 떨어진 만큼 내년에 2,000이 무너지는 수준에서 조정이 마무리되겠으나 부동산은 실거래 고점 대비 40∼50% 떨어질 것\"이라고 진단했다.     다만, 다주택자 세제 완화 등 규제가 풀리고 급매가 나오면 낙폭이 제한돼 시장이 진정될 것이라는 기대감도 있다.\n\n\n\n기자회견 하는 제롬 파월 美 연준 의장 기준금리 추가 인상 땐 가계·기업 부실 위험 경고    문제는 한은 기준금리 인상 기조로 대출금리가 계속 오르면 무엇보다 가계 부담이 확대될 것이라는 점이다.    한국은행에 따르면 기준금리가 0.25%포인트 인상되고 대출금리도 같은 폭으로 오른다고 가정하면 전체 대출자의 이자는 약 3조3천억원 늘어난다. 올해 2분기 말 기준 가계대출 잔액에 은행·비은행 금융기관의 변동금리부 대출 비중 추정치(평균 74.2%)를 적용해 산출한 결과다.    지난해 8월 금통위가 사상 최저 수준(0.50%)까지 하락한 기준금리를 15개월 만에 처음 0.25%포인트 올렸고, 이후 올해 7월과 10월 두 차례 빅 스텝(0.50%포인트 인상)을 포함해 모두 2.75%포인트(0.25%포인트×11) 인상한 만큼, 1년 3개월간 늘어난 이자만 36조3천억원(3조3천억원×11)으로 추산된다.     기준금리가 내년 상반기까지 0.25∼0.50%포인트 더 오르면 다중채무자, 20·30 세대, 자영업자 등 취약계층과 최근 2년간 레버리지(차입투자)를 활용해 공격적으로 주식이나 부동산 등 자산을 사들인 '영끌'(영혼까지 끌어모음)족, '빚투'(빚으로 투자)족의 원리금 상환 부담은 더 늘어날 것으로 전망된다.     또 인상된 기준금리 수준이 상당 기간 유지되면 한미 기업들 모두 이자 부담을 감당하기 어려워 신용위기가 불거질 가능성도 있다.     황 선임연구위원은 \"영업활동으로 유입되는 현금흐름이 줄어들면서 미국에서 기업 부도 위험성이 올해보다 최소 두 배로 높아질 것\"이라며 \"우리나라 기업들의 부실 위험도 커질 것\"이라고 지적했다.    국내외 주요 신용평가사들은 건설과 증권, 캐피탈, 저축은행 등 제2금융권의 신용위험이 높아질 수 있다고 경고했다.    indigo@yna.co.kr, pdhis959@yna.co.kr",
        "ticker": [
            "001140",
            "030210"
        ]
    },
    {
        "title": "[이번주 추천주] 中 '제로 코로나' 완화 수혜…코스맥스·LG생건·오리온 주목",
        "date": "2022.12.26. 오전 7:01",
        "content": "[서울경제] 중국 당국이 고강도 방역 정책을 완화하면서 중국 수요 회복에 대한 기대감이 커진 가운데 증권사들은 수혜가 예상되는 기업으로 코스맥스(192820), LG생활건강(051900), 오리온(271560), POSCO홀딩스(005490) 등을 꼽았다. 한한령 해제 기대감에 이달 들어 주가가 급등 중인 CJ ENM(035760) 등 역시 추천주로 제시됐다.25일 하나증권은 한국전력(015760), LG이노텍(011070), 코스맥스를 이번 주 주목할 종목으로 추천했다. 한국전력의 경우 다음 주 전기요금 발표를 앞두고 인상 기대감이 커지고 있다는 분석이다. 한국전력은 올해 30조 원 규모의 적자를 낼 것으로 전망되며 우려를 키운 바 있다. 올 3분기 한국전력은 7조 5309억 원의 영업손실을 기록했다.LG이노텍은 4분기 호실적이 예상되는 점이 근거로 제시됐다. 하나증권은 LG이노텍의 4분기 매출을 전년 동기 대비 7% 증가한 6조 1013억 원, 영업이익은 3% 늘어난 4428억 원으로 전망했다. 이어 내년 카메라모듈 가격 상승에 따른 외형 성장 가시성을 확보한 점 역시 투자 포인트로 짚었다. 코스맥스에 대해선 중국 리오프닝에 따른 수요 회복으로 화장품 연구·개발·생산(ODM)의 수혜가 클 것으로 내다봤다.삼성증권은 추천주로 LG생활건강, 이마트(139480), CJ ENM을 제시했다. LG생활건강 역시 중국의 제로 코로나 정책 완화 수혜주로 꼽힌다. 중국의 봉쇄 정책 동안 중국 소비 및 면세점 채널 의존도가 높은 화장품주들은 실적 부진을 겪은 바 있다.CJ ENM은 이달 티빙·시즌의 합병에 따라 온라인동영상서비스(OTT) 경쟁력이 강화될 점이 주목됐다. 최근 중국의 한한령(한류 제한령) 해제 기대감이 커지고 있는 점도 긍정적이란 평가다. 올해 중국은 주요 OTT에서 한국 드라마 방영을 재개한 데 이어 일반 방송사에서도 한국 드라마 방영을 확정한 바 있다. 삼성증권은 이마트에 대해선 이커머스 부문의 경쟁 완화, 향후 유통 규제 완화 모멘텀 등을 추천 이유로 들었다.SK증권은 오리온과 하나머티리얼즈(166090)를 주목하라고 조언했다. 오리온은 11월 출고가 증가하며 높은 성장성과 수익성 회복을 확인했다. 또한 중국에서 스낵 시장점유율이 확대되고 베트남, 러시아에서도 신제품을 출시하는 등 해외 시장에서의 성장성 역시 높아지고 있다는 판단이다. 하나머티리얼즈는 실리콘 카바이드 부품(SiC Parts)이 견조한 실적을 유지하고 있는 점이 긍정적으로 평가됐다. Sic Parts의 침투율이 증가하고 있는 점, 삼성전자의 감산 가능성이 낮은 점 등을 반영한 내년 영업이익 전망치는 연간 7% 감소한 860억 원으로 업황 우려 대비 실적 방어력이 높을 것이란 분석이다.유안타증권은 POSCO홀딩스, JYP Ent.(035900), 더블유게임즈(192080)를 추천 종목으로 제시했다. POSCO홀딩스 역시 중국 제로 코로나 완화 수혜주로, 향후 현지 철강 수욕 개선될 것으로 기대된다는 분석이다. 포항제철소의 침수 피해가 연말까지 대부분 복구될 것으로 예상되는 점도 호재로 작용할 것으로 내다봤다. JYP Ent.의 경우 4분기 스트레이키즈와 ITZY의 앨범 발매 및 3분기 이월된 일본 공연 매출 인식 등으로 역대 최고 영업이익을 낼 것으로 기대된다. 유안타증권은 더블유게임즈에 대해선 30% 전후의 높은 영업이익률이 장기간 지속되고 있는 점, 온라인 겜블링이 허용되는 영국 등 해외에서 아이게이밍(i-Gaming) 등 신사업 확장을 시도하고 있는 점을 모멘텀으로 꼽았다.",
        "ticker": [
            "001040",
            "003550",
            "051900",
            "011070",
            "005490",
            "034730",
            "001510",
            "192080",
            "005930",
            "016360",
            "271560",
            "003470",
            "139480",
            "192820",
            "015760"
        ]
    },
    {
        "title": "IT부호 무너지는데…증시 불황에도 자리지킨 '재벌집' 삼성家",
        "date": "2022.12.26. 오전 6:51",
        "content": "[서울경제] 올해 국내 주식부호들의 주식 평가액도 급격히 줄어든 가운데 IT, 게임사의 대주주들의 지분 가치가 쪼그라 들었다. 김범수 카카오 센터장의 지분가치가 반토막났고 장병규 크래프톤 의장, 김대일 펄어비스 의장 등도 1년새 2조 원 이상 주식 평가액이 증발하며 순위가 미끄러졌다.25일 기업데이터연구소 CEO스코어가 이달 23일 종가 기준 국내 상장사 개별 주주별 보유주식 및 지분가치를 조사한 결과, 주식부호 상위 100인의 지분가치는 102조3084억원으로 집계됐다. 지난해 말 기준 주식부호 100인의 지분가치(140조1468억원)보다 27.0% 감소한 것이다.특히 게임·IT서비스 업종 주식부호들의 평가액이 대폭 줄었다. 김범수 센터장이 보유한 지분가치는 이달 23일 기준 3조1560억원으로 작년 말보다 52.6%(3조4955억원) 감소했다. 지난해 김범수 센터장은 보유 지분가치로 4위에 올랐지만 올해는 7위로 하락했다. 같은 기간 김대일 펄어비스 의장, 박관호 위메이드 의장이 보유한 지분가치 역시 각각 69.7%(2조2704억원), 80.9%(2조1355억원) 추락하며 20위권 아래로 떨어졌다. 장병규 의장이 보유한 지분가치도 1년 새 61.9%(2조23억원) 감소했다. 방준혁 넷마블 의장, 이해진 네이버 글로벌투자책임자(GIO)의 지분가치 역시 1조원 이상 감소했다.한편 지분가치 기준 상위 1∼4위는 삼성가(家)가 차지했다. 23일 종가 기준 이재용 삼성전자 회장의 지분가치는 12조1949억원이었다. 작년 말과 비교하면 14.1%(2조48억원) 감소했지만 압도적인 1위를 지키고 있다. 홍라희 전 리움미술관 관장은 7조4000억 원으로 2위, 이부진 호텔신라 사장(지분가치 5조8206억원), 이서현 삼성복지재단 이사장(5조505억원)은 3위와 4위를 차지했다. 지난해 역시 삼성가가 1~3위, 5위를 차지한 바 있다. 한편 삼성가가 보유한 지분가치 역시 1년 새 8조5949억원 줄었다. 이는 삼성전자 주가가 부진한데다 상속세 납부를 위해 주식 일부를 처분했기 때문으로 풀이된다.",
        "ticker": [
            "251270",
            "005930",
            "035720",
            "259960",
            "008770"
        ]
    },
    {
        "title": "[이번주 증시 캘린더] 신영해피투모로우제9호스팩, 코스닥 상장…와이오엠은 실권주 청약",
        "date": "2022.12.26. 오전 6:31",
        "content": "[서울경제] 이번주 국내 증시에서는 기업인수목적회사(SPAC·스팩) 신영해피투모로우제9호스팩이 코스닥 시장에 신규 상장한다. 폴리에틸렌(PE) 필름 제조업체 와이오엠(066430)은 실권주 청약에 나설 예정이다.25일 금융투자 업계에 따르면 26일 유가증권시장에선 카카오페이(377300)가 주식매수선택권 행사, 국보는 전환사채(CB) 전환, 후성(093370)은 주식교환에 따라 보통주를 추가 상장한다. 코스닥 시장에선 와이오엠이 실권주 청약을 실시한다. 대표주관사는 BNK투자증권이다. 26일부터 이틀간 이베스트스팩5호(349720)는 상장예심청구서 미제출로 관리종목 지정 후 1개월 내 사유를 해소하지 못해 상장폐지될 예정이다.27일에는 코스닥 시장에선 신영해피투모로우제9호스팩이 상장할 예정이다. 공모가 2000원으로 총 공모금액은 103억 원을 기록했다. 상장 예정 주식수는 536만 주다. 같은 날 코스피 시장에서는 휴스틸(005010)이 유상증자로, 드림텍(192650)이 주식매수선택권 행사로 각각 유가증권시장에서 보통주를 추가 상장한다. 코스닥 시장에선 오스템임플란트(048260)가 CB전환에 따라, 에스엠(041510)이 주식매수선택권행사에 따라, 레고켐바이오(141080)가 우선주의 보통주 전환해 따라 보통주를 추가 상장할 계획이다. 티움바이오(321550), 엔에스엔(031860), 오스테오닉(226400), 디지캡(197140), 아이큐어(175250) 등도 보통주를 추가 상장한다.28일에는 코스피 시장에서 기업은행(024110), 코리안리(003690), 자화전자(033240)가 각각 보통주를 추가 상장한다. 코오롱글로벌(003070)은 회사분할로, 에이프로젠(007460)은 감자로 매매거래가 정지된다. 같은 날 코스닥에선 아우딘퓨쳐스, THE E&M, 셀루메드(049180), 초록뱀컴퍼니(052300), 드래곤플라이(030350), 조이시티(067000), 아스타(246720), 제이스코홀딩스(023440), 메디톡스(086900) 등이 보통주를 추가 상장할 예정이다.",
        "ticker": [
            "001140",
            "024110",
            "192650",
            "007460",
            "033240",
            "035720",
            "377300",
            "003690",
            "002020",
            "003070",
            "093370",
            "005010"
        ]
    },
    {
        "title": "해외 기관들 \"외국인 코스피 떠난 요인, 시장 구조 문제\"",
        "date": "2022.12.26. 오전 6:06",
        "content": "외국인 올해 코스피 4조원 순매도…3년간 55조원 순매도\n\n\n\n코스피 외국인 '셀코리아' (PG)[정연주 제작] 일러스트    (서울=연합뉴스) 채새롬 기자 = 올해 들어 외국인이 코스피를 4조원 넘게 순매도한 가운데 해외 기관 투자자들은 외국인이 한국증시를 떠나는 이유 중 하나로 한국 시장의 구조적인 문제를 꼽았다.    26일 금융투자업계에 따르면 골드만삭스, JP모건 등 전 세계 160개 글로벌 투자자와 금융기관을 회원사로 둔 아시아증권산업금융시장협회(ASIFMA)는 지난달 한국 자본시장에 대한 백서를 내고 이처럼 주장했다.    외국인은 유가증권시장에서 2020년 24조5천652억원, 작년 25조6천11억원, 올해 4조1천266억원을 순매도했다.    ASIFMA는 \"글로벌 투자자들은 코스피 성장에 많은 영향을 끼쳤지만, 2020년 3월부터 코스피 순매도를 이어오고 있다\"며 \"58조달러 규모 자산을 운용하는 ASIFMA 회원사들은 펀더멘털(기초여건)을 차치하고 이러한 추세를 이끄는 원인 중 하나가 많은 시장 구조적인 이슈들에 있다고 본다\"고 지적했다.    이 협회는 장기화한 공매도 금지 조치, 글로벌 투자자들의 약한 정보 접근성, 시장조성 등 거래활동 제한, 원화 접근성 제한 등을 시장 구조적인 이슈로 꼽았다.    그러면서 현재 부분적인 공매도 재개 정책 때문에 시장 중립적인 롱-쇼트(서로 다른 종목에 대해 매수와 매도 포지션을 동시에 취해 위험회피를 하는 것) 전략을 사용하는 펀드 매니저들은 공매도 금지조치가 전면 해제되기까지 시장을 관망하고 있다고 전했다.    또 규제 불확실성 때문에 많은 기관 투자자가 시장 조성 활동을 할 수 없게 되면서 유동성이 줄었다고 지적했다.    금융감독원은 작년 9월 시장조성자로 활동하는 증권사 9곳이 호가 정정을 통해 시세에 영향을 줬다며 480억원 규모의 과징금을 통보했으나, 금융위원회 산하 증권선물위원회가 올해 7월 이에 대해 위법으로 볼 수 없으며 과징금 부과 대상이 아니라고 심의·의결했다. 이후 일부 외국계 증권사는 한국거래소에 국내 증시 시장조성자 활동 불참 의사를 밝혔다.    협회는 ▲ 명확한 규제 가이드라인과 정보 소통 ▲ 개별 종목 실시간 거래 공개 제한 ▲ 국내 외환시장 거래시간 연장 ▲ 공매도 규제 전면 폐지 등을 개선점으로 꼽았다.    ASIFMA는 \"명확하고 개방적인 정책 협의, 의사소통을 영어와 한국어로 둘 다 진행할 것을 추천한다\"며 \"또 오해를 피하고 일반 투자자들의 이익을 증진하기 위해 개별 종목에 대한 매매 동향을 현행처럼 실시간 공개하지 않고 일 1회나 주 1회 공개할 것을 제안한다\"고 설명했다.    또 글로벌 투자자들이 현지 시장에서 원화로 거래할 수 있는 능력이 필요하다며 원화 거래 시간을 연장하고, 시장 유동성 확대를 위해 공매도를 전면 재개해야 한다고 제안했다.    ASIFMA는 \"한국 자본시장이 경제적으로 견조한 위치를 유지하기 위해서는 변화하는 시대에 맞춰 진화하고 글로벌 표준에 부합해야 한다\"며 \"그것이 한국 정부가 추진하는 모건스탠리캐피털인터내셔널(MSCI) 선진지수 편입에도 긍정적인 영향을 미칠 것\"이라고 강조했다.    srchae@yna.co.kr",
        "ticker": [
            "001680",
            "136490"
        ]
    },
    {
        "title": "산타는커녕 고요한 코스피…새해 까치라도 올까",
        "date": "2022.12.26. 오전 6:02",
        "content": "12월 韓·中·日·美 증시 일제히 하락\"경기 침체 시그널, 증시에도 반영\"증권가 코스피 2310~2410 박스권 전망산타 없어도 까치 있다…내년 반등 기대[이데일리 김보겸 기자] 올해 마지막 증시는 연말에 통상 기대하던 ‘산타 랠리(연말 주가 상승)’는커녕 박스권에 갇힐 것이란 전망이 나온다. 그간 물가지표가 둔화되면 미국 중앙은행인 연방준비제도(Fed)가 금리 인상 속도를 조절할 것이란 기대에 힘입어 증시가 튀어올랐지만, 연준이 계속해서 ‘금리 인상은 꿈도 꾸지 말라’며 매파적 발언을 이어가자 ‘나쁜 뉴스도 나쁜 소식’, 심지어는 ‘좋은 뉴스도 나쁜 소식’이 되는 국면에 접어들면서다. \n\n\n\n[이데일리 김정훈 기자]글로벌 경기침체 압력 커져여기에 주가를 띄워 경기를 부양하겠다며 10년간 금융완화정책을 펼쳐 온 일본마저 글로벌 긴축 대열에 사실상 합류하면서 경기 둔화 공포를 키우는 모양새다. 그나마 중국이 제로 코로나 정책으로 선회하면서 경기 재개 기대감을 불어넣었지만, 글로벌 경기 침체 압력을 이기기에는 역부족일 것이란 평가다. 25일 한국거래소에 따르면 코스피 지수는 전주대비 1.96%(46.33포인트) 내린 2313.69에 마감했다. 이달 들어서만 6.70% 하락한 수준이다. 같은 기간 미국 S&P500 지수는 5.68% 하락했고, 나스닥 지수는 8.57% 떨어졌다. 중국 상해지수와 일본 닛케이225지수도 각각 3.78%, 7.05% 하락했다. 그간 시장에 존재하던 경기 침체 시그널이 증시에도 반영되고 있다는 평가다. 박희찬 미래에셋증권 연구원은 “미국 경기 침체 프라이싱이 점차 강화되고 있다”며 “주택거래 침체는 이미 서브프라임 사태 당시 수준을 넘어섰고 성장에 대한 우려 탓에 미국 성장주 주가도 약세를 띠고 있다”고 진단했다. 여기에 일본은행(BOJ)의 깜짝 금리 인상도 침체 우려를 자극했다. 소재용 신한은행 연구원은 “차분한 연말을 기대했던 분위기가 일본은행의 예상치 못한 수익률곡선통제(YCC) 상향으로 소란스러워졌다”고 전했다. 중국 리오프닝 기대도 글로벌 둔화 우려를 잠재우기에는 무리라는 전망이다. 중국 내 코로나19 유행이 내년 춘절 전후 절정에 이를 수 있어 의료 체계가 무너질 수 있기 때문이다. 소 연구원은 “글로벌 경기 침체 압력이 커지고 있어 긍정적 흐름이 새해까지 이어지긴 어려울 것”이라고 내다봤다. 연말 거래량 줄어 변동성 크지 않을 듯이 같은 매크로 환경이 국내 증시에도 영향을 미칠 것이란 진단이 나온다. 미국에서 점차 인플레가 잡히고 있다는 신호가 나오는데도 불구하고 경기 침체 이슈가 부각되면서 한국 증시에도 부담을 줄 것이란 전망이다. 서상영 미래에셋증권 연구원은 “특히 미국의 내구재 주문이 감소하고 서비스를 제외한 소비지출이 줄었다는 소식은 한국의 대미 수출 감소 가능성을 높일 수 있다”고 짚었다. 증권가는 올해 마지막주 코스피 밴드를 2310~2410포인트로 제시했다. 김영환 NH투자증권 연구원은 “연말은 외국계 운용사들의 북클로징 영향으로 거래량이 줄어드는 경향이 있는 만큼 시장 변동성이 크지 않을 수 있다”며 “피봇(통화정책 방향 전환)에 대한 시장의 기대와 연준 스탠스의 간극이 여전해 매크로 모멘텀이 뚜렷한 방향성을 보이지 않을 가능성이 크다”고 분석했다. 양도세 요건이 현행 10억원으로 유지되면서 주식시장에 매도세가 몰릴 수 있다는 진단도 나온다. 시장에서는 대주주 양도세 기준이 20억에서 30억원으로 정해질 것으로 기대했지만 여야 합의 결과 대주주 기준은 현행대로 종목당 10억원으로 유지된다. 이 때문에 대주주 요건을 피하기 위한 개인 매도세가 오는 27일까지 쏟아질 수 있다는 것이다. 다만 가족 지분을 합산해 계산하는 기타 주주 합산 규정은 폐지할 전망이라는 점에서 긍정적이라는 시각도 있다. ‘산타는 없어도 까치는 있다’는 낙관론도 나온다. 연말 유의미한 지수 반등은 기대하기 어렵지만 내년에는 반등을 노려볼 만 하다는 전망이다. 강대석 유안타증권 연구원은 “국내 증시 대장주이자 부진했던 반도체 업종을 보면 출하 대비 재고가 개선되고 있다”며 “글로벌 증시 내에서 상대적으로 국내증시에 매력이 있다”고 설명했다. 서상영 미래에셋증권 연구원도 “기관 투자자들의 배당을 노린 프로그램 매수세와 실적이 견고한 우량주를 저가 매수할 수 있는 기회”라며 반발 매수세가 유입될 수 있다고 봤다.",
        "ticker": [
            "005940",
            "006800",
            "003470"
        ]
    }
]