[
    {
        "title": "내년이면 금리인상 끝?…“김칫국 마실 때 아냐” [자이앤트TV]",
        "date": "2022.12.03. 오후 7:22",
        "content": "[안갑성의 자이앤트TV 인터뷰] 오건영 신한은행 WM컨설팅센터 부부장시장선 美기준금리 최소 5% 선반영고금리·강달러 상당기간 지속될 것저가매수 심리 있는한 금리인하 어려워매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.주식과 다양한 투자 수단을 통해 시청자가 부자가 되는 재테크 정보를 전달합니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.“연준은 고금리와 강달러란 2개의 칼로 인플레이션이란 괴물과 싸우고 있습니다. 시장이 고금리와 강달러가 상당 기간 이어질 것이라 기대해야 비로소 인플레이션이란 괴물을 잡을 수 있을 겁니다.”최근 매경 자이앤트TV에 출연한 오건영 신한은행 WM컨설팅센터 부부장은 올해 내내 이어진 미 연방준비제도(Fed)의 빠른 금리인상에도 저가매수 투심은 남아 있다며, ‘연준의 피벗 시사’에 시장이 무반응으로 대응할 상황에서야 비로소 연준이 긴축 정책에서 방향을 돌릴 것이라 내다봤다.\n\n\n\n단기적으로 투자자들이 12월 한 달 간 주목할 거시경제 이벤트로는 12월 FOMC, 물가 및 고용 지표, 유가 변수를 챙겨야 한다는 조언이 제시됐다.오건영 부부장은 “12월 FOMC서 제롬 파월 의장의 ‘금리 속도 조절’ 발언과 제임스 불라드 연은총재의 ‘기준금리 7%’ 발언과 관련해 향후 기준금리를 얼마나 어떤 속도로 높일지 여부가 중요하다”며 “12월 발표될 미국 11월 소비자물가지수(CPI)서도 하락세가 확인되고, 고용 지표가 너무 강하게 나오지 않는 게 증시엔 우호적일 것”이라고 말했다.투자자들이 FOMC나 미국 CPI에 비해 간과하는 매크로 이벤트로는 OPEC+ 회의와 러시아산 원유가격 상한제를 꼽았다. 오건영 부부장은 “유가가 내려가는 게 세계 인플레이션 압력을 낮추는 데 결정적인 영향을 준다”면서 “사우디의 증산 현실화 가능성과 러시아산 원유 가격 상한제가 국제 유가에 미칠 영향에 대해 투자자들은 관심을 기울여야 할 것”이라고 설명했다.\n\n\n\n이미 시장이 내년 기준금리 수준을 최소 5%는 선반영한 상황에서 섣불리 연준의 금리 인하 기대를 하면 안 된다는 경고도 전했다. 오건영 부부장은 “인플레이션은 생명체와 같아서 연준과 연준에 대한 시장의 반응에 의해 그 내용이 달라질 수 있다”면서 “인플레이션을 잡으려면 고금리와 강달러가 상당 기간 이어질 것이라고 시장이 기대해야 한다”고 지적했다.\n\n\n\n과거 10년간 이어진 상승장에 시장이 길들여진 상황에서 ‘연준 피벗’ 기대감에 대한 반응이 소멸할 때 비로소 연준이 긴축에서 방향을 트는 ‘피벗’에 나설 수 있을 것이란 전망도 덧붙였다.\n\n\n\n오건영 부부장은 “최근 연준 위원들이 금리 인상 속도는 조절해도 높아진 금리 수준은 상당기간 이어질 것이라 말하는 이유는 시장의 피벗 기대감을 없애기 위함”이라며 “현재 시장 유동성은 아직 저가매수(바이 더 딥)을 노리며 숨어 있는 상태라 거꾸로 연준 긴축 기조를 장기화할 수 있다는 점을 경계해야 한다”고 설명했다.결국 시장의 투자 심리나 숨은 유동성이 연준 피봇에 대한 ‘완전한 포기’가 이뤄질 때 증시 반등의 실마리가 나타날 전망이다. 그러나 저가매수 심리가 시장에 남아 있는 한 내년에도 인플레이션 재확산에 대한 우려로 연준이 고금리와 강달러를 유지하며 증시 반등에서 더욱 멀어질 수 있다고 그는 덧붙였다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다."
    },
    {
        "title": "與전당대회보다 '금투세'에 쏠린 눈…여야, 다음주 결판 [데이터로 본 정치민심]",
        "date": "2022.12.03. 오후 5:12",
        "content": "금투세 검색량 9월 0.4→69.5 '쑥'국회, 예산 법정시한 내 처리 불발여야, 금투세 논의 다음주 본격 협상양도세 과세 기준 절충해 접점찾나\n\n\n\n11월 30일 서울 여의도 국회에서 기획재정위원회 제4차 조세소위원회가 열릴 예정인 기획재정위 회의실에서 대기하고 있다. 연합뉴스[서울경제] 새해를 불과 한 달 앞두고도 도입 여부를 결론 내지 못한 ‘금융투자소득세’에 대한 온라인상의 관심이 급팽창했다. 더불어민주당이 ‘조건부 금투세 유예안’을 제시하며 여야가 의견차를 좁히는가 싶었지만, 당정이 이를 거부하면서 논의는 진척을 이루지 못했다. 김진표 국회의장이 예산과 그에 연동되는 세법 개정안을 이달 9일까지 처리하겠다고 약속하면서 다음주에는 금투세에 대한 갑론을박이 마무리될 것으로 예상된다. 합의 도출까지 적지 않은 진통이 예상되지만, 대대적인 여론의 압박에 여야가 의견 근접을 이룰지 관심이 모인다.━‘민생법안’에 쏠린 관심…검색량 금투세 >차기 與대표\n\n\n\n9월 1일~12월 2일 ‘금융투자소득세’에 대한 네이버 검색량 지수 추이. 자료=네이버 데이터3일 네이버 데이터랩에 따르면 이번주(11월 28일~12월 2일) 금투세의 평균 검색량 지수는 69.5를 기록해 9월 이후부터 석달동안 최고치를 찍었다. 네이버 검색량 지수는 특정 기간 내 최대 검색 기록을 100으로 잡고 해당 기간 내 상대적인 검색량 추이를 보여준다.지난 9월과 10월 금투세의 평균 검색량 지수는 각각 0.4, 3.5로 대중의 관심 밖이었다. 하지만 11월을 기점으로 변화가 나타났다. 금투세 검색량은 △11월 1주차 7.6 △2주차 57.8 △3주차 69.2, 매주 쑥쑥 늘며 정치권 이슈를 압도하고 있다.\n\n\n\n9월 1일~11월 30일 SNS상 금융투자소득세, 유승민, 안철수 언급량 추이. 자료=썸트렌드실제 국민의힘 비상대책위원회가 이번주 차기 당대표를 뽑는 ‘전당대회 로드맵’ 마련에 착수하면서 관련 논의가 무르익고 있지만, 바닥 민심은 전당대회보다 금투세에 몰려있다. 빅데이터 서비스업체 ‘썸트렌드’에 따르면 11월 3주차 SNS상에서 금투세의 언급량은 2587건으로, 유력 당권주자인 안철수 의원(1562건), 유승민 전 의원(1318건), 나경원 전 의원(888건), 윤상현 의원(836건) 등을 크게 웃돌았다.2020년 정치권은 주식·펀드 등 금융투자로 연 5000만 원이 넘는 수익을 내면 20%(3억 원 초과시 25%)의 세금을 매기는 ‘금투세’를 2023년 도입하기로 합의했다. 하지만 윤석열 정부와 여당은 얼어 붙은 증시와 ‘큰 손들의 투매로 지수가 출렁일 수 있다’는 동학개미들의 반발을 감안해 도입을 2년 유예키로 결정했다. 하지만 국회 의석 과반을 가진 민주당이 “상위 1%를 위한 부자 감세”라며 반기를 들며 세법 개정 작업은 제동이 걸린 상태다.지난달 18일 민주당이 ‘금투세 조건부 유예안’을 내놓으며 협상이 급물살 타는 듯 했지만, 이후 보름 동안 여야는 의견차를 좁히지 못하고 있다. 민주당이 제시한 조건(△증권거래세 0.23%→0.15% 인하 △주식양도세 비과세 기준 종목당 10억 원 유지)을 정부·여당이 일언지하에 거절하면서다.━여야, ‘양도세 과세 기준’ 타협해 금투세 논란 종결짓나\n\n\n\n2일 명동 하나은행 본점 딜링룸 모습. 연합뉴스다만 국민의힘에서는 “내후년 총선을 앞두고 1400만 동학개미의 압박을 어찌 견디겠느냐”며 민주당이 입장 선회를 자신하는 분위기가 감지된다. 여당 내부에는 ‘거래세 인하’는 수용이 불가능하지만 ‘양도세 과세 기준’을 카드 삼아 협상에 나서야 한다는 주장도 나오는 것으로 알려졌다. 민주당이 요구한 원안인 ‘현행 10억 원 유지’를 그대로 수용할 수 없지만 정부안(100억 원)보다 낮추는 선에서 타협을 볼 여지를 열어둔 셈이다.정부도 여당의 협상 전략에 동조하는 모습이다. 한 기재부 관계자는 “(민주당의 압박에) 양도세 과세 기준 변경을 고민하지 않을 수가 있겠느냐”며 양도세에 한해 가능성을 놓겠다는 뜻을 시사했다.다만 민주당은 여당의 ‘부분 수용’에 대해 강경한 입장이다. 민주당은 앞서 요구한 두 가지 조건을 모두 수락하지 않는다면 2023년 금투세 도입을 강행하겠다는 전략을 세운 것으로 전해졌다. 한 민주당 관계자는 “이재명 대표는 앞서 ‘금투세 전면 반대’가 아닌 ‘여러 의견을 검토해보라’고 주문했었던 것”이라며 “시장 상황을 이유로 도입하지 못한다면 앞으로 계속 조세 정의를 세우지 못한다”고 말했다.\n\n\n\n김진표 국회의장이 17일 이태원 참사 국조 촉구를 위해 국회 의장실을 예방한 더불어민주당 중진 의원들을 면담하고 있다. 연합뉴스당초 국회법에 따라 여야는 12월 2일까지 예산안과 세제 개편안을 본회의에서 처리했어야만 했다. 하지만 10·29 참사 관련 국정조사와 이상민 행안부 장관의 거취 문제를 두고 다투고, 나라 살림살이는 내동댕이친 결과 여야는 법정시한을 지키지 못하게 됐다. 김진표 국회의장은 정기국회 마지막날인 12월 9일을 데드라인으로 못 박고 이때까지 예산안과 세법 등 부수법안 처리하겠다고 공언했다.국회 기획재정위원회 산하 조세소위원회는 2일 핵심 쟁점을 제외하고 예산부수 법안에 대한 일회독을 마쳤다. 금투세, 법안세, 종부세, 상증세 등 쟁점 항목에 대한 구체적인 협상은 다음주에야 본격화되는 셈이다. 조세소위원장인 류성걸 국민의힘 의원은 2일 “이제는 속도를 빨리 해야 할 뿐더러 결정해야 한다”며 빠른 협상을 위해 기재위원장과 여야 간사만 참여해 비공개로 회의하는 ‘소(小)소위’ 가동 가능성도 열어뒀다."
    },
    {
        "title": "퇴직연금계좌에 테슬라 담고 싶은데…‘OOOETF’ 한방에 해결 [자이앤트TV]",
        "date": "2022.12.03. 오후 4:07",
        "content": "[안갑성의 자이앤트TV 인터뷰] 김수정 미래에셋자산운용 매니저TIGER테슬라채권혼합Fn ETF테슬라 30%-채권70% 편입전기차 성장세 장기투자 노릴만매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.주식과 다양한 투자 수단을 통해 시청자가 부자가 되는 재테크 정보를 전달합니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.“퇴직연금계좌에서 테슬라 개별 주식을 살 수 없어 고민하는 고객이 많은데, 이 ETF는 테슬라와 채권을 3 대 7 비중으로 섞어 테슬라의 장기 성장성과 채권의 안정성을 동시에 누릴 수 있습니다.”최근 매경 자이앤트TV에 출연한 김수정 미래에셋자산운용 매니저는 지난 11월 29일 국내 증시에 신규 상장한 ‘TIGER 테슬라채권혼합Fn ETF’ 상품의 출시 배경을 이 같이 설명했다.\n\n\n\n현재 퇴직연금(DC형) 계좌와 개인퇴직연금(IRP) 등 절세 헤택을 받을 수 있는 계좌에선 최소 30% 자산을 안전자산에 투자해야 한다.‘TIGER 테슬라채권혼합Fn ETF’는 테슬라 주식 1종목과 국채 3년물과 10년물 9개 종목으로 구성된 혼합형 ETF로 개별주식 직접투자 효과와 채권의 변동성 완화 효과를 동시에 추구하는 상품이다.전 세계 전기차 시장의 성장세를 감안할 때, 퇴직연금계좌에서도 적극적으로 테슬라에 투자해 볼 가치가 있다는 게 김수정 매니저의 설명이다.그는 “올 3분기 시장 전망치를 하회한 실적 부진과 내년 경기침체 및 전기차 수요둔화 우려가 강하지만 이미 상당히 낮아진 주가에 반영돼 있다”면서 “일론 머스크가 트위터 인수를 전후해 자사주를 매도하는 등 여러 주가가 흔들릴 사건이 있었지만 장기 성장 전망은 여전히 밝다”고 말했다.\n\n\n\n테슬라는 미국의 다른 빅테크 주식과 비교할 때도 하드웨어(HW)와 소프트웨어(SW) 두 분야에서 모두 성공할 가능성이 높은 회사로서 투자자들이 주목해야 한다는 진단이다.김수정 매니저는 “현존 빅테크 기업 가운데 하드웨어와 소프트웨어를 둘 다 장악한 기업은 애플을 정도가 유일하다”면서 “테슬라는 전기차와 ‘슈퍼차저’ 충전 인프라, 자율주행SW FSD 등 하드웨어와 소프트웨어를 둘 다 잡을 수 있는 기업”이라고 평가했다.특히 자율주행SW인 FSD의 경우 구글 웨이모 등 경쟁사가 쉽사리 따라올 수 없는 데이터와 사용자수의 격차가 확대되고 있다는 게 주목할 부분이다. 김수정 매니저는 “테슬라는 자율주행SW 인공지능(AI) 학습을 위한 자체 슈퍼컴퓨터와 반도체를 비롯해 사용자수와 도로주행 데이터 확보 측면에서 다른 테크기업 보다 크게 앞섰다”며 “포드와 폭스바겐 그룹이 자율주행차 프로젝트 ‘아르고’를 포기한 사이 테슬라는 자율주행SW 시장서 지배적인 기업이 될 수 있다”고 덧붙였다.\n\n\n\n펀더멘털 측면에서도 테슬라의 장기 성장 비전은 현실화될 가능성이 높다는 의견도 더해졌다. 김수정 매니저는 “테슬라는 올해 연말까지 150만대 판매대수를 기록할 전망으로, IEA에 따르면 전 세계 전기차 판매량은 2030년경 3000만대에 달할 전망”이라며 “올 1~3분기 세계 자동차 판매량 중 약 3.4%가 전기차로, 전기차 가운데 테슬라 모델3과 모델Y가 차지하는 비중이 53.2%에 달한다”고 밝혔다. 2030년까지 세계 전기차 시장 성장이 현실화될 수록, 테슬라가 시장 점유율을 유지·확대한다면 큰 성장성이 담보되는 셈이다.\n\n\n\n테슬라 개별 주식에 투자하는 것 보다 채권 혼합형 ETF 상품으로 투자하는 게 리스크 관리 측면에서도 유용하다는 결과도 소개됐다. 김수정 매니저는 “테슬라와 채권을 혼합한 기초지수의 백테스팅 결과 2018년 이후 나스닥100 지수나 코스피 지수보다 더 낮은 고점 대비 최대낙폭(MDD)을 보였다”며 “내년 이후 금리가 고점을 찍고 내린다는 전망이 우세한데, 금리하락기엔 채권 가격 상승으로 인한 이득도 얻을 수 있다”고 설명했다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다."
    },
    {
        "title": "[다음주 증시 전망] 금리인상 속도 조절 기대 VS 경기침체 우려감…박스피 이어질까",
        "date": "2022.12.03. 오전 10:51",
        "content": "2일 코스피는 45.51포인트(1.84%) 내린 2434.33으로 장을 마쳤다. 코스닥은 7.65포인트(1.03%) 내린 732.95, 원/달러 환율은 2전 오른 1,299원9전으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 연합뉴스[서울경제] 다음 주 국내 증시는 미국 연방준비제도(Fed·연준)의 금리 인상 속도 조절 기대감과 수출 부진에 따른 경기침체 우려가 공존하는 가운데 지수가 뚜렷한 방향성을 보이지 않는 난이도 높은 장세를 이어갈 것으로 전망됐다. 제롬 파월 미 연준 의장의 비둘기파적 발언으로 피벗(정책 전환) 기대감이 높아지면서 코스피가 최근 두 달간 상승세를 이어왔다. 그러나 최근 미국 ISM 제조업 구매관리자지수가 기준선인 50선을 밑돌고 한국에서도 수출이 두 달 연속 감소하는 등 경기 둔화 신호가 포착됐기 때문에 시장이 재차 숨고르기에 들어갈 것이란 분석이다.이번주 코스피지수는 전 주 대비 3.53포인트(0.14%) 내린 2434.33에 거래를 마쳤다. 코스피지수는 중국의 제로코로나 완화 기대감과 통화정책 속도 조절 등의 상승 동력에 힘입어 주 중 3거래일 연속 상승하며 1일 2479.84까지 올랐다. 그러나 2일 미국의 고용지표 발표를 앞두고 경계심리가 커지며 1.84% 하락한 2430선에 안착했다. 이경민 대신증권 연구원은 “전일 ISM 제조업지수 수축 국면 진입으로 경기 악화 우려가 부각되는 와중에 미국 고용지표(비농업부문, 실업률) 발표를 앞두고 경계 심리가 유입돼 위험자산 선호심리가 후퇴했다”고 말했다.이번 주 유가증권시장에선 외국인이 7094억 원어치를 사들이며 지수 상승을 이끌었다. 한편 개인은 173억 원, 기관은 7276억 원 규모를 순매도했다.다음 주 증시는 상승 동력과 하락 동력이 힘겨루기 하는 장세가 지속될 전망이다. 미 연준이 과잉긴축을 원하지 않는다고 발언하며 금리인상 속도 조절에 대한 기대감이 커졌지만 이미 긴축 완화 기대감이 증시에 일정 수준 이상 선반영된 데다 글로벌 경기 침체의 신호가 곳곳에서 발견되면서 우려 역시 커졌기 때문이다. 다음 주 코스피 예상 밴드로 2420~2540선을 예상한 김영환 NH투자증권 연구원은 “11월 미국 물가상승률이 예상치를 크게 뛰어넘지 않는다면 당분간 연준 정책에 대해 낙관적인 전망을 유지할 가능성이 높다”면서도 한국 수출이 부진한 점과 밸류에이션 부담이 하락 요인으로 작용할 것이라고 경고했다. 한국 11월 수출 금액은 519억 달러로 전년 대비 14% 감소해 두 달 연속 마이너스(-) 증가율을 기록했다. 연간 무역수지 적자는 426억 달러로 통계 이래 최대치다. 미국에서 ISM 제조업 구매관리자지수가 30개월 만에 기준선이 50을 하회한 점 역시 우려할 점이다. 서정훈 삼성증권 연구원은 “명망 높은 경제 지표 중 하나가 침체를 공식화한 상황이기에 고물가 정점 통과 기대감만 믿고 반등해온 주식시장도 스스로를 돌아볼 공산이 클 것”이라고 말했다.증권가에선 고금리 여파로 낙폭과대가 컸던 대형 성장주 유형과 중국의 리오프닝으로 수혜를 받을 수 있는 국내 소비재 및 산업재 등에 주목할 것을 조언했다. 최근 1개월간 외국인 매수세가 유입됐지만 상승폭이 제한됐던 업종은 유통, 방산, 조선, 하드웨어, 화학 등으로 확인됐다. 서 연구원은 “경기침체가 우려되는 와중에는 실적 전망이 이미 하향된 업종을 보는 게 합리적일 수 있다”고 덧붙였다.다음 주 증시에 영향을 미칠 주요 이벤트로는 6일 미국 11월 ISM제조업지수 발표, 7일 중국 11월 수출입 지표 발표 및 유로존 3분기 국내총생산(GDP) 확정치 발표, 9일 중국 11월 소비자 및 생산자 물가, 미국 11월 생산자물가 지수 발표 등이 계획돼 있다.",
        "ticker": [
            "005940",
            "003540",
            "016360"
        ]
    },
    {
        "title": "내년엔 코스피 3000?…김칫국 마시지 마세요 [코주부]",
        "date": "2022.12.03. 오전 9:51",
        "content": "[서울경제] 여러분 2022년이 한 달도 남지 않았습니다. 올 한 해 투자 힘드셨죠? 강달러, 고금리, 러시아의 우크라이나 침공 등 떠올리기조차 싫은 악재들이 무더기로…특히 국내 투자자들의 한숨 소리는 더 컸습니다. 어제 오늘 일은 아니지만...한국 증시가 저평가돼 있으니까요. 하락 폭을 만회하긴 했지만, 올해 초부터 지난 9월까지 달러 환산 코스피 하락률은 34%입니다. 주요 20개국(G20) 지수 중 하락률 1위입니다. 녹았던 계좌 내년엔 살아날까요? 2023년 국내 증시 전망 전해드리겠습니다.━내년 코스피 3000? 글쎄...\n\n\n\n에디터가 내년 코스피 지수 전망치를 밝힌 증권사 17곳의 의견을 분석한 결과 평균치는 2103~2679선인 것으로 나타났습니다. 11월 말(코스피 2400선대)과 비교해 위아래로 10% 정도 오르거나 떨어질 수 있다고 본 것입니다. 특히 어떤 증권사도 상단으로 3000을 제시하지 않았습니다. 1년 전 증권사들이 2022년 코스피 지수 전망을 내놓았는데, 당시엔 모든 증권사가 코스피 상단으로 3000 이상을 제시했습니다. 내년에 주식시장이 크게 오를 가능성이 낮다고 본 것입니다. 이유는? 글로벌 긴축 여파가 내년까지 이어질 수 있다고 봤기 때문입니다. 각국 통화정책에 절대적인 영향을 미치는 미국 연방준비제도(Fed·연준)가 내년 상반기까지 기준금리를 올릴 것이란 전망이 지배적입니다.━언제 오르니? 대부분 '상저하고' 전망대다수 증권사가 내년 하반기에 증시가 오를 것이라고 전망한 이유도 이 때문입니다. 연준이 긴축 행보를 멈춰야 주가 상승 가능성이 커지니까요. 의견 들어볼까요?◇상저하고 이유는?▲한국투자증권 \"내년 상반기에는 통화 긴축이 경제 전반에 스며들어 코스피가 부진한 흐름을 보일 듯. 하반기에는 긴축 사이클 종료와 기업 실적 회복에 힘입어 지수 수준이 단계적으로 올라갈 것\"▲대신증권 \"증시는 경기보다 1∼2개 분기 앞선 내년 1분기에 바닥을 지날 듯. 2분기 이후 통화정책 완화 기대에 금리와 환율 안정, 전 세계 경기 회복과 반도체 실적 개선 등으로 코스피도 상승 반전할 것\"▲신한투자증권 “보통 지수 연저점은 주당순이익(EPS) 추정치가 저점을 형성하기 직전에 옴. 내년 이익 추정치 저점은 2분기 말에서 3분기 초에 형성될 것”다만 박스권 수준이 될 지 본격적인 상승장이 될 지에 대해선 의견이 갈립니다.◇박스권▲하나증권 “연준 기준금리 인상과 기업 실적 부진으로 코스피는 지난 2004년, 2013∼2016년과 유사한 '박스권 흐름'을 보일듯”◇황소장▲IBK투자증권 \"경기 바닥과 통화정책 전환 기대감, 2024년 경기 회복 전망을 감안하면 강세장 시작할 가능성 커\"소수의견이긴 하지만, 상고하저를 전망한 증권사도 있습니다. 다올투자증권은 \"증시는 내년 상반기에 환율과 금리 안정 기대감 등으로 오름세를 보이다가 하반기에 경기 침체 가능성과 신용 위험으로 인한 불확실성으로 약세로 돌아설 것\"이라고 분석했습니다.━내년도 불확실...\"투자 신중해야\"\n\n\n\n대부분의 증권사는 내년 하반기 업황이 좋아질 것으로 전망되는 반도체와, 전기차 시장 성장에 따른 수혜가 예상되는 2차 전지를 유망 업종으로 꼽았습니다. 내년 실적이 좋아질 것으로 예상되는 조선주와 올해 낙폭이 과했던 화장품주와 게임주, 내년에도 고성장세가 예상되는 제약바이오주도 이름을 올렸습니다. 이밖에 내년 경기침체 우려가 여전한 만큼, 주가 하락을 어느 정도 방어할 수 있는 배당주 등도 관심을 가져볼 만한 종목으로 추천했습니다.추천 종목, 지수 전망...증권사마다 조금씩 다릅니다. 생각이 다르니까요. 그러나 투자 전략을 얘기할 때는 비슷한 목소리를 냅니다. “투자에 신중해라”, “매수 시 종목 옥석 가리기가 중요하다”고 조언합니다. BNK투자증권의 경우 반도체, 철강, 화학 업종을 추천했지만 재고순환지표가 저점을 확인하고 난 후 주가가 오를 가능성이 높다고 분석했습니다. 함부로 사지 말라는 이야기입니다. 키움과 이베스트도 배당주를 추천하면서도 ‘현금흐름이 좋고, 이익이 늘어날 수 있는 기업' 이라는 단서를 달았습니다. 올해 증시의 최대 적이었던 불확실성이 내년에도 완전히 사라지지 않을 수 있다는 판단이 작용한 것으로 볼 수 있습니다. 실제 연준이 경기침체 우려 등을 감안해 긴축 속도 조절을 시사했지만 인플레이션이 잡히지 않는 한 어느 수준으로 기준금리 인상 폭을 낮출 지, 인상 행보가 언제까지 이어질 지 현재로선 모든 게 불확실합니다. 이런 때일수록 전문가들의 의견에 귀를 기울여야 합니다. 투자에 정답은 없지만, 지금은 위험을 최소화할 때입니다.코주부 뉴스레터 구독하기\n\n\n\n이 기사는 서울경제의 재테크 뉴스레터 ‘코주부’에 게재된 내용입니다. 코인, 주식, 부동산까지 요즘 가장 핫한 재테크 소식을 알기 쉽게 풀어드리는 코주부 레터. 아래 링크에서 구독신청하시면 이메일로 매주 월, 목요일 아침 8시에 보내드립니다.(무료!)구독 링크와 아카이브 →https://url.kr/kojubu",
        "ticker": [
            "030210",
            "003540"
        ]
    },
    {
        "title": "죽음과 세금은 피할 수 없다는데 ‘금투세’의 미래는? [뉴스 쉽게보기]",
        "date": "2022.12.03. 오전 9:02",
        "content": "매일경제 '디그(dig)'팀이 연재하는 '뉴스 쉽게보기'는 술술 읽히는 뉴스를 지향합니다. 복잡한 이슈는 정리하고, 어려운 정보는 풀어서 쉽게 전달하겠습니다.\n\n\n\n 미국 100달러 지폐 [사진=연합뉴스]‘죽음과 세금은 피할 수 없다’ 미국 100달러 지폐의 주인공인 벤저민 프랭클린이 한 말이에요. 세금과 관련된 표현 중엔 ‘소득이 있는 곳에 세금이 있다’라는 말도 존재하죠. 돈을 벌었으면 세금을 내야 한다는 기본 원칙을 보여주는 표현들인데요. 요즘 이 원칙의 적용을 두고 국회의원들이 논쟁을 벌이는 중이에요. 정부도 가세해 논란이 커지는 중이죠. 이제 한 달 남짓 남은 내년 초부터 시행될 법안을 두고 벌어진 논쟁이라 이를 바라보는 사람들의 혼란도 커지고 있어요. 바로 금융투자소득세(금투세)를 두고 벌어진 사태예요.금융투자소득세가 뭐야?금투세는 앞서 말한 세금 부과의 기본 취지에 따라 도입되는 제도예요. 월급을 받으면 근로소득세를 내고, 부동산 투자로 차익을 거두면 양도소득세를 내는 것처럼요. 양도소득세는 자산을 샀다가 팔 때, 오른 가격만큼 얻게 되는 소득에 부과하는 세금이에요. 예를 들어 어떤 부동산을 20억원에 샀는데 1년 뒤에 25억원에 팔면 이 5억원에 일정 비율의 세금을 물리는 게 원칙인 거죠. 다만 가격이 오르지 않거나, 떨어져 손해를 보면 세금을 내지 않아도 돼요. 부동산 투자와 마찬가지로 금융투자로 벌어들인 돈에 대해서도 양도소득세를 내라는 게 금투세 제도의 취지고요.물론 금융투자로 번 돈에 대해서도 이미 세금이 부과되고 있어요. 금투세 제도가 시행되지 않은 지금까지는 일정 수준 이상의 ‘부자’들만 세금을 내왔죠. 대표적인 게 주식 투자인데요. 국내 최대 주식 시장인 코스피(KOSPI)를 기준으로 특정 종목의 지분을 1% 이상 보유하거나, 보유액이 10억원을 넘는 주주들에게만 세금이 부과돼요. 이들은 주식 투자로 얻은 이익이 연간 5000만원이 넘는 경우 수익 중 20%를 세금으로 내왔어요. 이익이 3억원을 초과하면 그중 25%를 냈고요.금투세 제도가 시행되면 이런 기준이 없어지고, 주식 투자로 얻은 이익이 연간 5000만원 이상이면 누구든 세금을 내야 해요. 세율은 그대로지만 더 많은 사람들에게 세금이 부과되는 거죠. 주식 투자 외에 각종 금융상품에 투자하는 경우에도 이 기준이 적용돼요. 펀드 운용사가 투자자들의 돈을 맡아서 대신 투자해주는 펀드 투자나, 돈을 빌리기 위해 발행하는 일종의 차용증인 채권에 투자할 때도 마찬가지죠.\n\n\n\n왜 바꾸자고 한 거야?2년 전인 2020년 12월, 내년부터 금투세 제도를 시행한다는 내용의 법안이 국회를 통과했어요. 결국 투자자들에게 세금을 더 내라는 내용의 법안이라 당시 상당수의 투자자들이 반대했는데요. 그런데도 국회의원들이 법안을 통과시킨 논리는 다음과 같아요.◆소액 투자자들을 위한 법이야금투세 제도를 도입하면서 대신 단계적 폐지를 약속한 세금이 있어요. 바로 증권거래세죠. 증권거래세는 주식을 팔 때마다 부과되는 세금인데, 거래액의 일정 비율을 세금으로 내야 하죠. 당연히 주식을 사고파는 투자자들에게는 불리한 제도고요.증권거래세는 오랜 기간 비판의 대상이었어요. 돈을 못 벌어도 세금을 내야 하니까요. 주가가 하락해 손해 보면서 주식을 팔았는데 증권거래세까지 납부하면 억울하잖아요. 그래서 금투세 제도를 도입하면서 국회는 증권거래세율을 낮춰주고, 장기적으로는 폐지하기로 했어요.거액을 투자하지 않는 이상 주식 투자로 연간 5000만원 이상의 수익을 올리긴 쉽지 않잖아요. 결국 소액 투자자들은 증권거래세 부담이 줄어드는 효과만 볼 수 있을 거란 주장이죠.◆형평성을 고려해야지그동안 금융투자 상품별로 과세 기준이 천차만별이었는데, 이젠 균형을 좀 맞추자는 거예요. 지금은 주식이나 채권, 펀드에 투자할 때, 수익이 같아도 내야 하는 세금 액수는 다른 경우가 있거든요. 금투세가 시행되면 금융투자와 관련해 발생한, 5000만원을 넘는 양도소득에 대해선 일괄적으로 세금이 부과돼요.그때는 맞고 지금은 틀리다?금투세는 원래 내년부터 시행될 예정이었는데요. 최근 정부와 집권 여당은 금투세 도입을 2년 늦춰야 한다고 주장하고 있어요. 지금 당장 제도가 시행되면 소액 투자자들까지 피해를 본다는 논리인데요. 증권거래세가 단계적으로 폐지되는데 왜 손해라는 걸까요?① 주가가 더 하락할 거야금투세 도입이 결정된 2020년과 지금 주식시장 분위기가 달라요. 2020년에 코스피 주가지수는 한때 1400선까지 급락했다가 연말에는 2800수준까지 가파르게 올랐는데요. 지금은 2400선까지 떨어졌죠. 각국 중앙은행이 물가를 잡겠다며 기준금리를 인상해 시중에 풀린 돈이 줄어들고, 돈의 가치가 높아졌거든요. 이렇게 되면 소비와 투자는 위축될 수밖에 없고요.\n\n\n\n 지난달 11일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다. [이충우기자]안 그래도 투자자들의 고민이 커지고 있는데 금투세가 도입되면 주가가 더 내려갈지도 모른다는 우려예요. 특히 연간 금융투자 소득이 5000만원 이상인 투자자들 중 상당수가 주식 시장을 떠날 가능성이 높으니까요. 대부분 비교적 거액의 돈을 굴리는 투자자일 텐데, 이들이 투자를 관두면 그 여파가 더 클 거라는 주장이에요.② 한국인만 차별하는 법이야외국인 투자자는 금투세의 적용 대상이 아니에요. 이 법이 시행되면 외국인 투자자에게만 좋은 일을 시켜주는 거라는 불만이 나오는 것도 당연하죠. 앞서 설명한 증권거래세까지 폐지될 경우, 외국인 투자자들이 국내 주식시장에서 돈을 벌어도 세금을 부과할 방법이 대부분 사라진다는 주장이에요.③ 장기 투자가 중요하다며투자와 관련해 전문가들과 정부가 입을 모아 독려하는 게 있어요. 바로 장기 투자인데요. 투자자들이 탄탄한 기업에 장기 투자 하면, 기업이 안정적인 자금을 기반으로 성장할 수 있다는 거예요. 그러면 기업의 가치가 올라 투자자들도 이익을 거두게 되고요. 하지만 연간 5000만원이 넘는 금융투자 수익에 세금을 부과하면 누가 장기 투자를 하겠냐는 거예요. 연간 수익이 5000만원을 넘을 것 같으면 그 전에 팔아버리는 사람이 더 많아질 거라는 주장이죠.해외에선 어떻게 하고 있어?해외 사례에 따라 국내 금투세 제도를 추가로 손질해야 한다는 주장도 나와요. ‘소득이 있는 곳에 세금이 있다’라는 원칙을 지키면서도 장기 투자를 독려하는 제도를 만들어야 한다는 건데요.미국은 주식 등을 통한 소득을 ‘단기 소득’과 ‘장기 소득’으로 나누어 세금을 부과해요. 1년 이상 장기간 보유하면 장기 투자일수록 세금을 더 많이 깎아준대요. 특히 사업이나 근무 등을 해서 벌어들인 소득이 4만 400달러(약 5400만원) 이하면 아예 세금을 부과하지 않고요. 프랑스나 벨기에, 룩셈부르크 등의 국가들도 장기 투자자들에게 혜택을 주고 있죠.말 많은 금투세의 미래는?주식시장 침체가 장기화하면서 금투세 도입을 유예 혹은 없던 일로 해야 한다는 목소리가 커지는 중이에요. 이 법안 도입에 합의했던 국회에서조차 여러 목소리가 나오죠. 법 시행 시점이 다가오면서 투자자들의 혼란은 더 커지고 있는데요. 과연 국회와 정부는 ‘과세 원칙’을 지키는 동시에 투자자들의 불만도 잠재울 방법을 찾을 수 있을까요?<뉴미디어팀 디그(dig)>[뉴스 쉽게보기]는 매일경제 뉴미디어팀 '디그(dig)'의 주말 연재물입니다. 디그가 만든 무료 뉴스레터를 구독하시면 술술 읽히는 다른 이야기들을 월·수·금 아침 이메일로 받아보실 수 있습니다. '매일경제 뉴스레터'를 검색하고, 정성껏 쓴 디그의 편지들을 만나보세요. 아래 주소로 접속하셔도 구독 페이지로 연결됩니다.https://www.mk.co.kr/newsletter/",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "2023년 투표권 바뀌는 FOMC, 2022년과 얼마나 달라질까 [투자뉴스 뒤풀이]",
        "date": "2022.12.03. 오전 7:55",
        "content": "2022년의 주인공은 단연 미국 연방준비제도(연준·Fed)입니다. 오늘은 연준이 기준금리를 결정하는 연방공개시장위원회(FOMC) 투표에 대해 알아보고, 2023년 어떻게 바뀔지 가늠해 보겠습니다.올해 연준은 총 8번 FOMC정례회의를 열었습니다. 1월, 3월, 5월, 6월, 7월, 9월, 11월 그리고 오는 12월 13일부터 이틀 간 마지막으로 엽니다. 이 가운데 제롬 파월 연준 의장이 기자회견을 하는 건 3, 6, 9, 12월입니다. 전세계 시장이 모두 파월 의장의 입을 주목하죠.슬슬 새해가 다가오면서 2023년 연준이 어떻게 바뀔지 여기저기서 기대가 나오고 있습니다.특히 2022년은 유달리 매파적 위원들이 다수를 차지하면서 기준금리 인상이 가팔랐다는 지적이 강했습니다.그럼 우선 FOMC는 어떻게 구성되고 투표는 어떻게 하는지 간략히 살펴 보죠.▶2023년 FOMC는 1월, 3월, 5월, 6월, 7월, 9월, 11월, 12월 FOMC정례회의를 엽니다.FOMC는 모두 19명으로 구성됩니다. 하지만 모두 투표권을 갖는 것은 아니죠. 12명만이 기준금리를 결정하는 투표를 할 수 있습니다.파월 연준 의장과 언론에서 '2인자'로 언급되는 라엘 브레이너드 부의장을 비롯한 연준 이사 7명은 고정적으로 투표권을 갖습니다.\n\n\n\n연준 이사가 되는 길은 매우 험난합니다. 대통령의 지명을 거쳐서 상원 은행위원회 청문회과 인준 절차를 거쳐야 합니다. 그리고 상원 본회의 인준을 통과해야 합니다. 우리나라 한국은행 금융통화위원이 대통령 임명만 받으면 되는 것과 참 다르죠. 때문에 연준 이사가 공석인 경우가 심심찮게 발생합니다.실제 지난 2월 조 바이든 대통령이 지명한 세라 블룸 래스킨 전 재무부 부장관은 공화당의 거센 반대를 받다가 결국 스스로 물러났습니다. 최초 흑인 여성 연준 이사가 된 리사 쿡 이사도 공화당의 반대로 이사직에 오르는데 어려움이 있었습니다.또 하나 중요한 자리가 뉴욕 연은 총재입니다. 뉴욕 연은 총재는 FOMC부의장 역할을 겸하면서 고정적으로 매년 투표를 합니다. 표면상 한 표로 똑같지만 영향력은 남다릅니다. 뉴욕은 미국뿐 아니라 전세계 금융 중심지입니다. 여러 금융기관들과 긴밀하게 소통하고 정보를 주고 받으며 눈에 보이지 않는 압력을 행사할 수도 있는 자리가 바로 뉴욕 연은 총재입니다.때문에 뉴욕 연은 총재는 재임 시기뿐 아니라 퇴임 후에도 한 마디 한 마디가 시장에 영향을 미칩니다. 실제 2021년 12월 빌 더들린 전 뉴욕 연은 총재가 블룸버그 기고를 통해 예상보다 강한 긴축이 나올 수 있다고 경고하자 시장이 예민하게 반응하고 테이퍼링을 기정사실화했습니다.▶그럼 남은 투표권은 4장뿐입니다. 이걸 각 지역 연은 총재들이 돌아가며 행사합니다.지역 연은은 4개의 그룹으로 나눠서 1년씩 돌아가며 투표권을 행사합니다.\n\n\n\n각 그룹은 ▷보스톤, 필라델피아, 리치몬드 ▷클리블랜드, 시카고 ▷애틀랜타, 세인트루이스, 댈러스 ▷미니애폴리스, 캔자스시티, 샌프랜시스코 등으로 나뉩니다.2022년 투표권은 보스톤(수잔 콜린스), 캔자스시티(에스더 조지), 클리블랜드(로레타 메스터), 세인트루이스(제임스 불러드) 연은 총재의 몫이었습니다.이 가운데 제임스 불러드 총재는 파월 의장 못지 않게 언론에 자주 등장했습니다. 그가 초강경 매파이기 때문입니다. 그는 시장에서 연준의 속도조절론이 대세로 자리잡는 지난달에도 \"인플레이션을 억제하기 위해 연준이 더 공격적이 될 수 있는 위험을 시장이 과소평가하고 있다\"고 말하기도 했습니다.\n\n\n\n제임스 불러드 세인트루이스 연은 총재 [AP]에스더 조지 총재와 로레타 메스터 총재도 제임스 불러드 총재에 비하면 덜하지만 역시나 매파로 분류됩니다.중립 성향 위원을 분류하는데 약간의 이견이 있지만 확연한 비둘기파와 매파만 놓고 보면 12명의 투표권 가운데 비둘기파는 단 한 명(라엘 브라이너드 부의장)입니다. 반면 매파는 위에 언급한 3명에 크리스토퍼 윌러 이사와 미셸 보우먼 이사까지 최소 5명입니다. 올해 기준금리 인상이 이토록 가파르고 거셌던 건 매파의 힘이 더 강했기 때문입니다.▶그럼 2023년 새로 투표권을 갖게 되는 FOMC위원들은 누구인가요?제임스 불러드 총재 자리는 댈러스의 로리 K. 로건 총재가 대체합니다. 에스더 조지, 로레타 메스터 총재는 각각 닐 카시카리 미니애폴리스 연은 총재와 찰스 에반스 시카고 연은 총재에게 투표권을 넘겨주게 됩니다. 중립 성향의 수잔 콜린스 총재의 투표권은 패트릭 하커 필라델피아 연은 총재에게 넘어갑니다.새로 투표권을 받게 되는 위원 가운데 닐 카시카리 총재는 매파로 분류됩니다. 나머지 3명은 중립 혹은 비둘기파로 꼽힙니다. 결과적으로 투표권을 가진 지역 연은 총재 4명의 성향은 2022년 매파 3명, 중립 1명에서 2023년 매파 1명, 중립 3명으로 바뀝니다.특히나 눈여겨볼 대목은 찰스 에반스 시카고 연은 총재입니다. 그는 2023년 초 은퇴합니다. 에반스 총재는 최근 다소 매파적 발언을 하면서 중립 성향으로 분류됐지만 대표적인 비둘기파였습니다.그가 은퇴하고 곧바로 1월 열리는 FOMC에서 투표권을 행사할 후임은 어떨까요? 다른 지역 연은 총재가 3년에 한번씩 투표권이 돌아오는데 비해 시카고 연은 총재는 2년에 한번씩 투표를 할 수 있습니다. 그만큼 중요하죠.\n\n\n\n오스탠 굴스비 차기 시카고 연은 총재 지명자 [로이터]후임자는 오바마 행정부에서 백악관 경제자문위원회(CEA) 위원장을 지낸 오스탠 굴스비 시카고대 경영대 교수입니다. 임기는 2034년까지입니다.그의 성향이 어떨지 아직은 선뜻 예단하기 쉽지 않습니다. 다만 그는 기준금리 목표가 5%라는 것에 대해 \"납득할만하다\"고 말했습니다.그런가하면 올해 미국의 높은 인플레이션은 상당 부분 공급충격 때문에 발생했다고 지적하며 이는 연준이 고칠 수 없는 부분이라고 지적했습니다. 앞서 10월 31일 블룸버그 라디오와 인터뷰에서 굴스비 지명자는 \"연준은 금리를 인상할 수 있고, 실업률을 높일 수 있다. 하지만 인플레이션이 상당 부분 공급 충격 때문에 발생한 것이라면 높은 실업률이 물가를 끌어내리지는 않을 것\"이라고 지적했습니다.적어도 굴스비 지명자가 매파는 아닐 것이란 전망이 나오는 이유입니다.김우영 기자/CFA#헤럴드경제 기자입니다. CFA 자격증을 취득한 뒤 CFA한국협회 금융지성위원회에서 활동하고 있습니다. 정보를 알기 쉽게 전달해야 하는 기자로서 사명감에 CFA의 전문성을 더해 독자 여러분께 동화처럼 재미있게 금융투자 뉴스를 설명드리도록 하겠습니다."
    },
    {
        "title": "12월 첫째 주, 돈 되는 알짜배기 투자 정보는? [마켓PRO 위클리 리뷰]",
        "date": "2022.12.03. 오전 6:02",
        "content": "※한경 마켓PRO는 한 주간 짚어본 종목·투자 전략을 돌아보는 '마켓PRO 위클리 리뷰' 코너를 운영 중입니다. 한경 마켓PRO는 어디에서도 볼 수 없었던 프리미엄 투자 정보를 전달합니다.이번 주(11월28일~12월2일) 마켓PRO에선 LG에너지솔루션, POSCO홀딩스, 한솔케미칼, 엠투엔에 대한 투자 포인트를 살펴봤습니다. 이외에도 슈퍼리치들의 투자를 자문하는 프라이빗뱅커(PB)에게 듣는 투자 전략, 이왕겸 미래에셋자산운용 ESG전략본부 이사 알려주는 ESG 관련 투자법, 만기매칭형 채권 ETF 투자 등 다양한 정보를 한경닷컴 독자들에게 전달했습니다. 이 종목 살까 말까-G에너지솔루션, POSCO홀딩스, 한솔케미칼, 엠투엔✔\"세계 1위\" 꿈 부푼 LG엔솔…꽃길만 펼쳐질까\n\n\n\n사진=한경DB최근 주식시장을 주도하는 테마를 딱 하나만 꼽으라면 단연 2차전지일 겁니다. 내년 경기침체가 우려되는 가운데서도 전기차 시장은 성장을 이어갈 것이란 기대 때문입니다. 여기에 상대적으로 전기차 시장의 성장 여력이 큰 미국에서는 현지 생산되는 전기차 배터리에 대한 지원 방안이 담긴 인플레이션 감축 법안(IRA)이 시행돼 2차전지 관련 종목들의 주가를 더 밀어 올렸습니다.상황이 이러다 보니 2차전지 섹터의 대장주인 LG에너지솔루션의 주가도 9월30일을 저점으로 30% 넘게 치솟아 57만1000원으로 이달 25일 거래를 마쳤습니다. 지난 11일에는 62만4000원으로 종가 기준 최고가도 다시 쓴 바 있습니다. 전체 증시도 반등국면이긴 했지만, 유가증권시장 시가총액 2위인 대형주의 오름폭이 코스피 상승률(13.16%)의 두 배를 웃돈 게 흔한 일은 아니죠.✔\"철강일까 2차전지일까\"…포스코홀딩스 '리튬 관련주'로 보는 이유\n\n\n\n사진=연합뉴스2차전지 관련 테마가 시장에서 뜨겁습니다. 아직 전기차 시장이 태동단계에 머무르고 있지만 성장성 측면에서 2차전지가 크게 기복을 겪지 않을 것이란 관측 때문이죠. 요즘은 염호에서 추출하는 리튬이나 광산에서 채굴하는 니켈 등 2차전지 원자재 관련주가 시장에서 주목받고 있습니다. 별 볼 일 없던 회사가 리튬 사업을 언급만 해도 주가가 요동칠 정도죠.이번 종목 집중탐구에선 '포스코홀딩스'( POSCO홀딩스)에 대해 살펴보려고 합니다. 최근 국내 대표 철강사에서 친환경 미래 소재 기업으로 탈바꿈하고 있기 때문. 시장에서 포스코홀딩스를 주목하는 이유는 '눈에 보이는 투자' 때문입니다. 포스코홀딩스 매출처는 크게 4개 분야(철강, 친환경인프라, 친환경미래소재, 기타부문)로 나눠집니다. 리튬 등 2차전지 관련 사업은 친환경미래소재 부문에 포함됩니다.✔반도체부터 2차전지까지 호재만발이라더니…골칫거리된 한솔케미칼\n\n\n\n'23년, 삼박자가 맞는 해' 최근 미래에셋증권이 낸 한솔케미칼 관련 보고서 제목입니다. 언뜻 보면 다가올 새해에 핑크빛 미래가 펼쳐질 것처럼 보입니다. 하지만 내용을 자세히 뜯어 보면 반드시 그렇지만은 않습니다. 6개월 남짓 만에 목표주가를 20% 낮췄기 때문입니다. 뒤를 이어 하이투자증권도 20% 넘게 목표주가를 낮춰잡았습니다. 물론 보고서의 제목은 '내년을 생각하면 매력적인 구간'이라고 쓰여있습니다.핑크빛으로 가득한 여의도 애널리스트들의 보고서 제목과 달리 개미들에게 지난 1년은 악몽과 같았습니다. 반도체, 2차전지 등을 두루 장착한 한솔케미칼을 믿고 투자를 했지만 1년 새 주가는 32%나 추락했기 때문입니다. 다중 호재를 갖춘 팔방미인이 아니라 온갖 악재를 민감하게 받아들이는 골칫거리로 전락했다는 푸념도 나옵니다. 고통받고 있는 개미들에게 한솔케미칼이 삼박자를 갖춘 종목으로 재도약할지, 기대를 저버린 미운오리새끼가 될지 마켓PRO가 살펴봤습니다.✔'신라젠 최대주주' 엠투엔, 1년째 파산 구설수…무슨 일?\n\n\n\n신라젠 최대주주이자 코스닥 상장사 엠투엔이 파산신청 잡음에 휘말렸습니다. 소액주주인 김모씨가 채권자라고 주장하면서 엠투엔의 파산신청을 법원에 재항고하면서죠. 소액주주들은 혹여나 주가에 영향을 미칠까 불안합니다.금융투자업계에 따르면 엠투엔의 파산 구설수는 작년으로 거슬러 올라갑니다. 김씨는 작년 9월 신주발행금지 등 임시의 지위를 구하는 가처분 신청을 한 데 이어 같은 해 10월 엠투엔 파산신청서를 법원에 제출했죠. 법원은 파산신청과 관련해 기각 결정을 내려졌음에도 김씨의 항고가 지속해서 이어지고 있습니다. 어떤 투자 전략 통할까-목표가 오른 종목 분석, 만기매칭형 채권 ETF✔올해 목표가 크게 오른 종목만 담아봤더니…'반전 결말'\n\n\n\n사진=게티이미지뱅크최근 1년 동안 증권사들이 목표주가를 올린 종목들로 구성한 포트폴리오가 대체로 코스피지수보다 저조한 수익률을 기록한 것으로 나타났습니다. 테마성으로 주가가 급등한 종목에 대한 목표주가를 증권가에서 뒤따라 올렸지만, 결국 거품이 꺼지면서 투자자들이 큰 손실을 떠안았을 법한 사례도 확인됐죠.에프앤가이드에 따르면 작년 3분기부터 올해 2분기까지 각 실적시즌이 종료일(분기·반기·사업 보고서 제출 기한 당일)에 직전 한 달 동안 목표주가 컨센서스가 가장 많이 상향된 20개 종목을 동일비중으로 매수한 뒤 다음 실적시즌 종료일에 같은 기준으로 리밸런싱한 수익률은 –23.47%로 나타났습니다. 같은 기간 코스피지수는 17.31% 떨어졌죠. 포트폴리오는 추정기관이 세 곳 이상인 종목으로만 구성했습니다.✔만기매칭형 채권 ETF 뜯어보니…장점 많지만 손실가능성도\n\n\n\n사진=게티이미지뱅크최근 채권투자에 대한 관심이 높아지면서 만기매칭형 채권 상장지수펀드(ETF)가 잇따라 출시됐습니다. 금리 변동을 신경쓰지 않고도 채권의 높은 만기수익률을 누릴 수 있는 데다 여러 채권을 담는다는 점에서 분산투자까지 가능한 상품입니다.다만 시장에서는 해당 상품의 구조 상 수익률이 일반 채권 기대수익률보단 낮을 수 있다는 점, 채권이 부도(디폴트) 날 경우 손실이 날 수 있다는 점등을 간과해선 안 된다고 말합니다. 한경 마켓PRO가 만기매칭형 채권 ETF의 장점과 손실가능성 등을 분석했습니다. 오픈·블라인드 인터뷰-ESG 투자 전략법, 슈퍼리치 투자법✔\"그린워싱 논란, 시장·투자자에게 ESG가 매력적이란 방증\"  [오픈 인터뷰] 이왕겸 미래에셋자산운용 ESG전략본부 이사\n\n\n\n이왕겸 미래에셋자산운용 ESG전략본부 이사\"'그린워싱(위장 환경주의)' 이전에는 'CSR(기업의 사회적 책임) 워싱' 논란이 있었습니다. 하지만 2~3년 전까지만 해도 자본시장에서는 전혀 이야기되지 않았죠. 투자 측면에서 ESG(환경·사회·지배구조) 경영이 매력적이지 않았으니까요. 최근 자본시장에서 그린워싱이 문제가 되고 있다는 건 ESG 경영이 투자자들에게 투자 매력으로 인식되고 있다는 방증입니다.\"골드만삭스자산운용이 ESG 관련 정책·절차를 따르지 않고 ESG 펀드를 운용했다는 이유로 미 증권거래위원회(SEC)로부터 400만달러(약 54억원)의 과징금을 부과받았다는 소식이 전해진 뒤 'ESG 펀드 회의론'이 고개를 든 데 대해 이왕겸 미래에셋자산운용 ESG전략본부 이사는 이 같이 말했습니다.✔\"2차전지株도 조심해야…소비위축에 전기차 판매 장담못해\"  [블라인드 인터뷰] 자산운용사 운용본부장(CIO)\n\n\n\n사진=TASS\"자동차를 사면서 대출 안 끼고 사는 사람은 거의 없습니다. 금리가 이렇게 높은데 전기차 수요가 견조할 수 없죠. 2차전지주도 어려워질 거라고 봅니다.\"한 자산운용사 운용본부장(CIO) A씨의 말입니다. 그는 올해 2차전지주에 인플레이션과 달러강세, 미국의 인플레이션 감축법(IRA) 등 여러 호재가 겹쳤다고 평가했죠. 다만 이같은 호재는 주가 반영이 마무리 되는 국면에 접어들고 있고, 앞으로는 소비위축과 공급과잉 등 여러 위기에 부딪칠 수밖에 없다고 봤습니다. 한경 마켓PRO가 2차전지주를 우려하는 운용업계의 목소리를 정리했습니다.✔슈퍼리치 \"내년 상반기엔 국내주식, 장투엔 글로벌우량주에 베팅\"  [블라인드 인터뷰] 슈퍼리치들의 투자를 자문하는 프라이빗뱅커(PB)\n\n\n\n\"오해하시는 부분이 있는 것이 슈퍼리치들이 채권 투자를 늘린다는 것은 주식 비중을 줄인다는 얘기가 아닙니다. 슈퍼리치는 원래 안전자산을 더 많이 보유하고 있습니다. 이 중 만기가 돌아온 예금을 어디에 투자할 지 계산기를 두드리는 것인데, 채권 금리가 높아지면서 예금보다 매력적이라고 판단한 분들이 이 은행 자금을 채권에 투자한 겁니다. 이 같은 기조는 지금도 같습니다\"월가에서 내년이 기대되는 시장으로 '한국'을 꼽는 이들이 늘고 있습니다. 지지부진한 증시에 지친 국내 투자자들에겐 호재죠. 올해 마지막 연방공개시장위원회(FOMC)와 그보다 하루 앞서 발표되는 미국 소비자물가지수(CPI)에 투자들에겐 큰 관심사입니다. 빅 이벤트를 앞두고 최근 시장은 잔뜩 움츠린 상태입니다. 내년 시장을 판가름할 방향타가 정해진 후 액션을 취하려는 이들이 다수라는 분석입니다. 초고액자산을 굴리는 슈퍼리치도 마찬가지입니다. 강남 한복판에서 슈퍼리치들의 투자를 자문하는 프라이빗뱅커(PB)에게 슈퍼리치의 투자 전망을 들어봤습니다.한경 온리(Only) 콘텐츠로 채운 한경 마켓PRO와 함께 달라진 투자의 깊이를 경험해 보세요. 자세한 내용은 한경닷컴 내 별도 마켓PRO 페이지를 통해 확인할 수 있습니다.",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "005490",
            "006800",
            "014680"
        ]
    },
    {
        "title": "허리띠 졸라맨 네카오…넉달만에 눈높이 '쑥'",
        "date": "2022.12.02. 오후 6:16",
        "content": "인건비 통제 등 수익성 개선 나서내년부터 광고 매출 반등도 기대네이버 21만원서 24만원으로  ↑카카오도 6만원→7만원으로 상향\n\n\n\n\n\n\n\n10월 19일 오전 경기도 성남시 판교 카카오 아지트 로비를 직원들이 지나가고 있다. 판교=오승현 기자[서울경제] ‘떨어지는 칼날’ 같았던 네이버와 카카오의 주가에 대한 증권가의 전망이 바뀌고 있다. 8월 이후 약 4개월 만에 ‘네카오(네이버+카카오)’의 목표 주가를 상향 조정하는 보고서가 나왔다. 이들 기업이 인건비 통제 등 수익성 개선에 나섰다는 이유에서다. 이르면 내년 2분기부터 경기가 개선되면서 플랫폼 사업의 근간인 광고 매출도 같은 시점에 반등할 것이라는 전망 또한 추천 근거로 꼽힌다.2일 한국거래소에 따르면 이날 네이버(NAVER)는 전 거래일 대비 2000원(1.07%) 하락한 18만 5500원에, 카카오는 전날보다 1000원(1.73%) 하락한 5만 6900원에 거래를 마쳤다. 네이버와 카카오의 52주 최고가 대비 53.86%, 53.93% 하락했다. 경기 침체 우려가 이어지고 실적이 주춤해 주가가 내렸다. 또 글로벌 금리 인상 기조는 기업의 미래 이익에 대한 할인율을 높여 성장주의 발목을 잡았다. 카카오는 올해 10월 SK C&C 판교데이터센터 화재에 따른 카카오 서비스 먹통 사태와 이른바 ‘문어발 확장’으로 불리는 성장 전략 등의 논란이 불거지며 주가가 고꾸라졌다.\n\n\n\n그러나 최근 주가가 10월 저점을 찍고 반등하는 등 바닥을 다지는 가운데 증권가에서는 내년 주가 반전 가능성에 대한 전망이 나온다. 삼성증권은 전날 네이버와 카카오의 목표 주가를 21만 원에서 24만 원으로, 6만 원에서 7만 원으로 각각 올려 잡았다. 목표가 상향 조정 보고서가 나온 것은 8월 이후 4개월여 만이다.증권가의 시각이 바뀌는 이유는 우선 인건비 등 비용 통제로 수익성이 개선된다는 것이다. 네카오가 지난해 인재 확보 전쟁 국면에서 늘린 채용 규모, 연봉, 주식 보상 등은 실적에 부담이 됐다. 두 회사는 결국 칼을 빼들었다. 채용 속도 조절에 나서고 성과급 지급 규모를 축소하고 있다. 네이버는 커머스 부문에서 일부 가맹점 적립금을 조정하는 등 각 사업부의 비용도 줄이고 있다. 김소혜 한화투자증권 연구원은 “고정비를 낮추기 위한 전략이 가시화되면 내년 1분기부터는 영업이익률(OPM) 상승 가능성이 있다”고 말했다.또 이르면 내년 2분기부터 광고 매출 증가도 기대된다. 특히 네이버는 커머스 사업의 고성장세를 무기로 실적 회복에 나설 것으로 예측된다. 국내 커머스 시장에서 쿠팡과 양강 체제로 가닥이 잡혀가며 경쟁 강도가 약화됐고 고수수료 상품군 거래액 비중이 늘어 탄탄한 성장세를 이어간다는 전망이다. 카카오는 카카오톡의 프로필·오픈채팅·뷰 탭을 개편해 실적 개선에 나선다는 전략이다. 오동환 삼성증권 연구원은 “온라인 광고, 전자상거래, 디지털 콘텐츠 시장의 구조적 성장성은 여전히 유효하고 내년에는 기업들의 실적 개선과 주가 반등이 나타날 것으로 예상된다”며 “경기회복이 예상되는 시점에서 플랫폼 기업들의 저가 매수를 추천한다”고 말했다. 김진구 키움증권 연구원은 “검색 광고 중심의 실적 가시성과 안정성을 확보하면서 커머스 솔루션 및 인공지능(AI) 비즈니스 확장성이 매력적인 네이버를 인터넷 대형주 업종 추천주로 제시한다”며 “카카오는 경쟁사 대비 신속한 사업 추진과 계열사 기반의 다양한 플랫폼 사업을 벌여 거시경제 지표 안정화 시 주가 상향이 탄력적으로 시현될 수 있다”고 분석했다.다만 경기 부진이 장기화하면 주가 반등 시기도 늦어질 수 있다. 네이버의 경우 적자 기업인 포시마크의 활약이 주가 상승을 위해 필요하다는 분석도 제기된다. 카카오는 류영준 전 카카오 대표 ‘먹튀’ 논란과 먹통 사태 등으로 깎인 신뢰를 회복해야 하는 과제가 있다. 김 연구원은 “카카오는 향후 환경·사회·지배구조(ESG), 지배구조 개선과 신규 사업 투자를 병행해나간다면 중장기 기업가치의 추가 상승도 가능할 것”이라고 말했다.",
        "ticker": [
            "035420",
            "034730",
            "016360",
            "035720",
            "039490",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(12월 2일-최종치)",
        "date": "2022.12.02. 오후 6:12",
        "content": "[서울경제]"
    },
    {
        "title": "골드만삭스 \"내년 韓주식 30% 뛴다\"는데…국내 전망 달랐다",
        "date": "2022.12.02. 오후 6:06",
        "content": "글로벌 투자은행들이 내년 한국 주식시장에 대해 ‘핑크빛’ 전망을 쏟아내고 있다. 하지만 국내 증시 전문가들은 연말까지 ‘산타 랠리’가 이어질 가능성은 작다고 보고 있다.      \n\n\n\n2일 코스피는 45.51p(1.84%) 내린 2,434.33으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. [연합뉴스]           2일 코스피 지수는 전일 대비 1.84% 하락한 2434.33에 장을 마감했다. 코스닥 지수 역시 전일 대비 1.03% 하락한 732.95에 장을 마쳤다. 김석환 미래에셋증권 연구원은 “전날 미국 증시 급등에 따른 차익실현 매물을 쏟아낸 데 따른 영향”이라며 “국내 증시에서도 외국인의 매도세가 확대되며 지수를 끌어내렸다”고 분석했다. 이날 유가증권시장(코스피)에선 외국인과 기관이 각각 4033억원, 5088억원을 순매도한 가운데 개인이 9087억원어치를 순매수했다.       ━   외국인 두 달간 韓증시 7조원 쓸어담아        코스피는 지난 10월부터 두 달간 ‘랠리(상승장)’를 이어왔다. 10월 4일부터 이달 2일까지 12.94% 상승했다. 외국인은 이 기간에 코스피 종목을 7조190억원어치 쓸어담았다. 미국이 금리를 인상하는 데 있어 속도 조절에 나설 것이란 기대감에 위험 자산 선호 심리가 되살아 난 데 따른 것이다.       블룸버그 등에 따르면 지난달 MSCI 전 세계 지수가 6% 증가하는 동안 MSCI 아시아·태평양 지수는 14%, MSCI 이머징 아시아지수는 17%나 상승했다. 이 달 중국을 제외한 아시아 신흥국 증시로 유입된 외국계 자금은 126억 달러(약 16조6000억원)에 달한다. 이는 2년 만의 최대치다.        블룸버그는 지난달 29일(현지시간) “아시아 증시가 급등한 이유는 중국이 ‘제로 코로나’ 정책을 완화하고 있다는 신호가 커지고, 미국 연방준비제도(Fed)가 금리 인상 속도를 늦추는 쪽으로 움직일 것이란 기대감이 작용한 결과”라고 분석했다.      \n\n\n\n‘12월 FOMC’ 기준금리 인상폭 전망 그래픽 이미지. [자료제공=시카고상품거래소 페드워치]     ━   골드만삭스 “한국증시 내년 30% 상승”      글로벌 투자은행은 한국 증시의 추가 상승 가능성에 무게를 싣고 있다. 로이터는 1일(현지시간) “글로벌 은행들은 내년 반도체 시장의 회복이 랠리를 견인할 것으로 기대되면서 한국과 대만 증시에 대해 낙관적인 전망을 쏟아내고 있다”고 보도했다. 골드만삭스는 한국 증시를 내년 ‘1순위 반등 후보’로 꼽으며 달러 기준 30% 오를 것으로 내다봤다. 원화 가치가 하락해 기업 가치가 낮아진 데다 중국의 수요 회복으로 인한 이익 증가가 기대된다는 이유에서다. 모건스탠리 역시 한국과 대만을 최고 투자처로 꼽으며 “수요 회복 국면에서 초기 사이클을 주도하는 시장”이라고 평가했다.      ━   증권가 “12월의 산타랠리는 힘들 것”      하지만 이런 낙관적인 전망과는 달리 국내 증시 전문가들은 12월 중순부터 코스피가 ‘숨 고르기’에 들어갈 가능성을 높게 보고 있다. 문남중 대신증권 연구원은 “코스피는 12월 중순 미국 연방공개시장위원회(FOMC) 이전까지 인플레이션 정점 통과 기대감으로 ‘랠리’를 이어갈 것”이라면서도 “FOMC 이후부턴 모멘텀(동력)이 상실되면서 그 동안의 상승분을 반납할 수 있다”고 전망했다.       \n\n\n\n그래픽=김영옥 기자 yesok@joongang.co.kr           김형렬 교보증권 리서치센터장은 “경기 모멘텀이 약화하기 시작하고 기업실적도 악화할 가능성이 커져 주가가 오를수록 가격에 대한 부담은 커질 수밖에 없다”며 “펀더멘탈(기초체력)에 대한 모니터링이 중요한 시점”이라고 말했다. 1일 산업통상자원부에 따르면 지난달 수출액은 519억1000만 달러로 전년 동기 대비 14% 급감했다. 특히 반도체의 수출액이 1년 전보다 29.8% 줄었다.       한재혁 하나증권 연구원도 “현재 코스피의 발목을 잡을 수 있는 요소는 금리 인상, 중국과 러시아·우크라이나 이슈 등의 대외 지정학적 리스크, 국내 증시의 높아진 기업 가치, 금융투자소득세 등 국내 정책 리스크 등 네 가지”라며 “모두가 기대하던 12월의 산타 랠리는 힘들 것”이라고 전망했다.",
        "ticker": [
            "030610",
            "003540",
            "006800",
            "004080"
        ]
    },
    {
        "title": "\"美시장 5%만 챙겨도 1조\"…직판 체제·고농도 제형으로 승부수",
        "date": "2022.12.02. 오후 6:00",
        "content": "◆불붙은 바이오시밀러 선점 경쟁백신 제외 세계 판매 1위 휴미라셀트리온, 직판으로 가격 경쟁력에피스, 저·고농도 제형 모두 갖춰'위탁생산 1위' 삼바도 도약 예상\"규제 협상 등 정부 지원 늘려야\"\n\n\n\n[서울경제] 내년부터 세계 제약·바이오 업계에 밀어닥칠 53조 원 이상 규모의 ‘바이오시밀러 세컨드 웨이브’를 앞두고 사활을 건 경쟁이 시작된다. 세계 판매 1위(코로나19 백신 제외) 의약품 ‘휴미라(애브비)’와 5위 ‘아일리아(리제네론)’, 7위 ‘스텔라라(얀센)’의 미국 내 물질 특허가 내년에 만료되면서 형성될 두 번째 파도에 어떻게 올라타느냐에 따라 글로벌 바이오의약품 업계 지도가 바뀔 것으로 예상된다. 국내 바이오시밀러 업계는 가격 경쟁력은 기본이고 제형 변경을 통해 투약 편의성을 높이고 다양한 포트폴리오를 갖추는 등 차별화를 통해 승부할 계획이다.◇이미 막 오른 휴미라 바이오시밀러 선점 경쟁=셀트리온(068270)과 삼성바이오에피스를 비롯한 글로벌 제약·바이오 기업들은 우선 휴미라 바이오시밀러 미국 시장 선점에 사활을 걸었다. 지난해 미국에서 판매된 휴미라 판매 금액의 5%만 바이오시밀러가 차지한다고 해도 1조 원이 넘는다. 지난해까지 국내 제약·바이오 기업 중 연 매출 2조 원을 넘긴 곳이 없다는 점을 감안하면 엄청난 금액이다. 게다가 미국 시장은 휴미라의 세계 판매 중 84%가 집중된 지역이어서 시장 선점이 매우 중요하다는 게 업계 관계자들의 공통된 분석이다.휴미라는 자가면역질환 치료제로 류마티즘 관절염부터 건선, 궤양성 대장염, 크론병 등에 두루 쓰이며 피하주사(SC) 형태로 개발됐다. 휴미라 바이오시밀러 중 미국 암젠이 내년 1월 31일 가장 먼저 ‘암제비타’를 미국 시장에 출시한다. 삼성바이오에피스는 ‘하드리마’를 6월 30일, 셀트리온은 ‘유플라이마’를 7월 1일 각각 내놓는다. 이들 기업 외에도 노바티스 산하 산도스, 화이자, 알보텍 등 7개 기업이 휴미라 바이오시밀러를 내년에 일제히 미국 시장에 출시할 예정이다. 삼성바이오에피스 관계자는 “회사 사활을 걸고 내년 바이오시밀러 대전(大戰)을 준비하고 있다”고 말했고, 셀트리온 관계자는 “내년 휴미라 바이오시밀러 출시를 기점으로 50조 원이 넘는 시장을 놓고 글로벌 제약 업체 간 전방위적 싸움이 시작된다”고 전했다. 세컨드 웨이브를 앞둔 업계 분위기가 어떤지 잘 전해주는 언급이다.바이오시밀러 개발사들뿐 아니라 위탁생산(CMO) 업계도 물량 수주 경쟁이 치열하다. 바이오시밀러들이 대거 등장해 오리지널 의약품과 경쟁하면 약가가 내려가 처방 물량 자체가 급증해 생산 물량이 증가하기 때문이다. 이에 세계 1위 바이오의약품 CMO 기업인 삼성바이이오로직스를 비롯해 관련 업계도 한 단계 더 성장할 것으로 예상된다. 삼성바이오로직스(207940)의 경우 이 같은 환경 변화에 대비해 올해 인천 송도 4공장을 준공한 데 이어 1캠퍼스보다 더 큰 제2캠퍼스를 송도에 짓기 위해 토지 매입 계약을 체결했다.◇K바이오, 차별화로 승부=내년 미국 현지에 출시될 바이오시밀러들은 미국 식품의약국(FDA)으로부터 오리지널과 동등한 효능과 안전성을 갖췄다는 점을 공히 인정받았다. 가격 역시 오리지널에 비해서는 15~30%가량 저렴하다. 효능·안전성·가격이 큰 차이가 없다면 결국 승부는 각 제품들이 확보한 차별성에서 날 가능성이 높다. 실제 2018년부터 유럽 시장에서 먼저 판매된 휴미라 바이오시밀러들 역시 투약 편의성을 비롯한 차별화된 마케팅 등이 명암을 갈랐다.셀트리온은 휴미라 매출 중 80%가 고농도 제품에서 나오고 있는 점에 착안해 기획 단계부터 유플라이마를 고농도 제형으로 개발해 미 FDA 승인을 받았다. 현지 판매는 셀트리온헬스케어가 담당할 예정으로 미국에서 직판 체제를 구축하는 방안을 적극 검토 중이다. 셀트리온헬스케어 관계자는 \"미국 시장에서 중요한 마케팅 포인트 중에 하나가 가격 경쟁력인데 직판의 여러 장점 가운데 하나가 탄력적인 가격 정책을 운영하기 적합하다는 점인 만큼 이러한 요소들을 고려해 직판을 준비하고 있다\"고 말했다.삼성바이오에피스는 바이오시밀러 업계에서 유일하게 저농도와 고농도 제형을 모두 갖춰 시장 수요에 완전히 대응할 수 있다는 점을 강조하고 있다. 미국 현지 판매는 현지 기업 오가논이 맡는다. 회사 관계자는 “지난 5년간 유럽 등지에서 쌓은 휴미라 바이오시밀러 판매 노하우를 바탕으로 현지 파트너사와 긴밀히 협업하겠다”고 했다.대체처방가능(interchangeability) 여부도 포인트다. FDA로부터 대체처방가능 인정을 받으면 약사가 의사의 의견을 따로 묻지 않고 같은 효능의 약물로 처방을 바꿀 수 있어 판매가 훨씬 유리하기 때문이다. 다만 1억~3억 달러를 들여 별도 임상 시험을 해야 한다는 점이 허들이다. 현재 셀트리온·삼성바이오에피스·암젠·알보텍 등은 휴미라 바이오시밀러의 대체처방가능 임상을 진행 중이고 베링거인겔하임은 이미 대체가능성을 승인받았다.◇더 커질 미래 시장…정부 역할 중요=미국 정부는 의료 비용 절감을 목적으로 바이오시밀러 시장 지원 정책을 펼치고 있다. 세계 최대 의약품 시장인 미국을 중심으로 세계 바이오시밀러 시장이 더 커진다는 것을 의미한다. 실제 MSD의 면역항암제 ‘키트루다’, 로슈의 ‘티쎈트릭’ 등의 특허가 만료되는 2028년에는 세컨드 웨이브보다 더 큰 ‘서드 웨이브’가 형성될 것으로 전망된다. 이에 FDA와 유럽의약품청(EMA) 등 선진국 규제 기관들은 국제의약품규제기관프로그램(IPRP)과 같은 포럼을 조직해 바이오시밀러 정보 교류를 추진 중이며 세계보건기구(WHO)에서도 바이오시밀러 평가 가이드라인을 주기적으로 업데이트하고 있다.한국 정부 역시 바이오 산업을 미래 성장 동력으로 육성하기 위해서는 이번에 적극적인 지원에 나서야 한다는 게 업계 관계자들의 전언이다. 정부는 올 2월 바이오시밀러 임상 3상에도 연구개발(R&D) 비용에 세제 혜택을 주는 조세특례제한법 시행령을 개선했지만 이 정도로는 부족하다는 게 시장의 분위기다. 이승규 한국바이오협회 부회장은 “미래 시장을 선점하려면 적극적인 투자뿐 아니라 규제 기관의 신속 승인 등 정부 지원이 필요하다”며 “정부가 바이오를 국가 성장 동력으로 지정한 만큼 정부가 산업적인 관점에서 전략적인 투자를 단행할 필요가 있다”고 주장했다. 오기환 한국바이오협회 바이오경제연구센터장은 “한국 바이오시밀러의 글로벌 진출 지원을 위해 식품의약품안전처가 국내 기업들의 의견을 반영해 글로벌 규제와 관련 가이드라인 협상에 적극 참여해줄 필요가 있다”고 지적했다.\n\n\n\n셀트리온 연구원이 인천 송도의 연구실에서 약물 연구를 하고 있다. 사진제공=셀트리온\n\n\n\n셀트리온이 개발한 휴미라 바이오시밀러 유플라이마. 사진제공=셀트리온\n\n\n\n삼성바이오에피스가 유럽에서 판매 중인 휴미라 바이오시밀러 임랄디. 사진제공=삼성바이오에피스\n\n\n\n삼성바이오에피스 연구원이 인천 송도의 연구실에서 약물 연구를 하고 있다. 사진제공=삼성바이오에피스",
        "ticker": [
            "207940",
            "136490",
            "068270",
            "000950"
        ]
    },
    {
        "title": "빗장 풀린 블록버스터…K바이오, 뉴웨이브 온다",
        "date": "2022.12.02. 오후 5:54",
        "content": "[세계 의약품 판매 1위 휴미라 내년 美 특허 만료]◆53조 시장 바이오시밀러 '제2 물결'5위 아일리아·7위 스텔라라도 일제 만료글로벌 매출 80%가 美···선점 경쟁 막올라셀트리온·삼성 '3종 복제약' 순차적 출시\n\n\n\n[서울경제] 내년부터 전 세계 제약·바이오 업계에 연간 53조 원 규모의 ‘바이오시밀러 세컨드웨이브(제2의 파도)’가 밀려온다. 블록버스터 바이오의약품의 미국 특허가 내년에 일제히 만료됨에 따라 기존 시장을 사수하려는 오리지널 의약품 제조 업계와 복제약을 만드는 바이오시밀러 업계가 치열한 쟁탈전을 벌일 것으로 전망된다.2일 제약·바이오 업계에 따르면 내년부터 블록버스터 바이오의약품인 자가면역질환 치료제 ‘휴미라(제조사 애브비)’, 황반변성 치료제 ‘아일리아(〃리제네론)’, 자가면역질환 치료제 ‘스텔라라(〃얀센)’의 미국 내 특허가 만료돼 미국 식품의약국(FDA)으로부터 동등성을 인정받은 바이오시밀러 판매가 가능해진다.휴미라·아일리아·스텔라라는 지난해 코로나19 백신을 제외하면 세계 의약품 판매 순위 1위·5위·7위를 각각 차지한 블록버스터로 전체 매출의 80%가 미국에서 발생한다. 영국 의약품 시장 조사기관 이벨류에이트파마에 따르면 지난해 전 세계에서 휴미라는 207억 달러(약 27조 5000억 원), 아일리아는 99억 달러(약 13조 1000억 원), 스텔라라는 96억 달러(약 12조 7000억 원)어치가 팔렸다. 한화로는 총 53조 원 규모다. 올해와 내년에도 수요가 비슷하거나 늘어날 것으로 전망된다.내년에 이 약들의 미국 내 특허가 일제히 만료되면 기존 제조사들과 해당 의약품들의 복제약을 만드는 바이오시밀러 업계가 이 시장을 놓고 경쟁을 본격화하게 된다. 이번 세컨드웨이브 시장 규모는 2010년대 초 자가면역질환 치료제 ‘레미케이드(제조사 얀센)’의 특허가 만료되면서 형성됐던 ‘퍼스트웨이브’ 때보다 30%가량 더 크다는 게 업계의 분석이다.국내외 기업들은 이번 기회를 잡기 위해 수년 전부터 준비를 시작해 내년에 일제히 미국 현지에 바이오시밀러를 출시하고 치열한 경쟁을 벌인다. 국내 업체 중에는 셀트리온(068270)과 삼성바이오에피스가 내년 여름 휴미라 바이오시밀러 판매를 시작으로 세 약의 복제약을 미국에 순차적으로 선보이고 암젠·베링거인겔하임 등도 휴미라 등의 바이오시밀러를 출시한다.이승규 한국바이오협회 부회장은 “이번 블록버스터 바이오의약품들의 특허 만료를 계기로 바이오시밀러 시장이 점차 커질 것은 분명하다”며 “업체들의 전략과 정부의 지원이 결합해야 K바이오가 글로벌 경쟁에서 우위를 점할 수 있다”고 말했다.\n\n\n\n셀트리온의 휴미라 바이오시밀러 유플라이마. 사진제공=셀트리온\n\n\n\n삼성바이오에피스가 유럽에서 판매 중인 휴미라 바이오시밀러 임랄디. 사진제공=삼성바이오에피스",
        "ticker": [
            "068270",
            "000880"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (12/1)",
        "date": "2022.12.02. 오후 5:20",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(12월 2일)",
        "date": "2022.12.02. 오후 5:01",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(12월 2일)",
        "date": "2022.12.02. 오후 4:59",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(12월 2일)",
        "date": "2022.12.02. 오후 4:54",
        "content": "[서울경제]"
    }
]