[
    {
        "title": "월급처럼 따박따박…'月배당 ETF'에 뭉칫돈 몰렸다",
        "date": "2022.12.04. 오후 5:47",
        "content": "16개 월배당 ETF순자산 7000억 돌파'SOL 미국S&P500'지금까지 453억 모아'TIGER S&P배당'월지급식으로 바뀐 뒤두달 만에 200억 몰려월급처럼 매달 분배금(배당금)을 지급하는 상장지수펀드(ETF)가 투자자들 사이에서 인기를 끌고 있다. 지난 6월 처음 등장한 월배당 ETF의 순자산 규모는 현재 7000억원을 넘어섰다. 채권형 ETF에 투자금이 몰리는 시장 상황에서 주식형 ETF 중에서는 거의 유일하게 선방하고 있다는 평가다.4일 한국거래소에 따르면 국내 상장된 월배당 ETF는 총 16개다. 규모로는 7231억원에 달한다.\n\n\n\n주요 월배당 ETF에는 꾸준히 투자금이 몰리고 있다. 신한자산운용이 6월 말 처음으로 선보인 월배당식 ETF인 ‘SOL 미국S&P500’은 현재까지 453억원의 자금을 모았다. 지난 한 달 사이에만 100억원 정도가 들어왔다. 지난달 15일 출시된 ‘SOL 미국배당다우존스’ 역시 보름 사이 152억원의 자금이 몰렸다.9월 출시된 미래에셋자산운용의 ‘TIGER 미국나스닥100커버드콜’(292억원), 8월 출시된 ‘TIGER 글로벌멀티에셋TIF액티브’(195억원) 등도 상대적으로 순자산이 많이 증가한 ETF다. ‘TIGER 미국S&P500배당귀족’은 10월 월지급식으로 배당 방식을 변경한 뒤 190억원이던 순자산이 약 두 달 만에 385억원으로 늘었다. 미래에셋자산운용은 최근 ‘TIGER 리츠부동산인프라’와 ‘TIGER 리츠부동산인프라채권TR KIS’도 월분배식으로 바꾸기로 했다. 이 회사 관계자는 “월배당 상품에 대한 시장 수요가 많아 월배당식 ETF를 계속해서 늘리려고 계획 중”이라고 말했다.9월 말 출시된 ‘KODEX 미국 배당프리미엄 액티브’(340억원)와 ‘TIMEFOLIO Korea플러스배당액티브’(118억원) 등도 짧은 기간에 많은 투자자금이 모였다.월배당식 상품에 대한 관심은 내년에도 이어질 것이란 전망이 많다. 다수의 전문가가 주식시장이 강하게 반등하기보다는 박스권을 형성할 것으로 예상하고 있어서다. 신영덕 KB증권 WM투자전략부 수석전문위원은 “경기 침체와 고금리로 주식시장이 박스권을 형성하면 투자자들의 시선은 견고한 현금흐름을 기대할 수 있는 인컴 투자로 쏠릴 가능성이 커진다”고 말했다.월배당식 ETF는 은퇴 예정자와 퇴직자에게 적합한 상품이라는 평가다. 노동 소득이 없거나 적어도 매달 배당으로 돈이 들어오면 안정적인 생활을 하는 데 도움이 될 수 있다. 미국에는 600여 개의 월배당 ETF가 상장돼 있다.월배당식 ETF에 투자할 때는 배당률뿐 아니라 투자전략·기초자산 등을 면밀히 살펴야 한다. 월배당 ETF 종류에는 주식형, 리츠형, 커버드콜(주식과 콜옵션을 동시에 거래하는 투자전략) 등이 있다. 분배율이 가장 높은 커버드콜의 경우 주가 상승기에 상대적으로 성과가 부진할 수 있다. 반면 일반 주식형은 분배율이 상대적으로 낮지만 주가 상승기에는 시세차익을 통해 높은 수익률을 얻을 수 있다."
    },
    {
        "title": "날개 단 바이오시밀러…연 매출 '2조 클럽' 눈앞[서경스타즈IR]",
        "date": "2022.12.04. 오후 5:42",
        "content": "올 매출액 전년보다 25% 급증램시마 미국 시장 점유율 32%ADC 항암제 등 신약 개발 속도포트폴리오 확대해 경쟁력 확보\n\n\n\n셀트리온 연구원, 사진제공=셀트리온[서울경제] 올해 창립 20주년을 맞은 바이오 기업 셀트리온(068270)이 연 매출 2조 원 클럽 가입을 눈앞에 뒀다. 세계 최초로 유럽과 미국 규제기관의 승인을 획득한 자가면역질환 치료제 ‘램시마’와 혈액암 치료제 ‘트룩시마’, 유방암·위암 치료제 ‘허쥬마’ 등 주요 바이오시밀러(복제약) 제품의 성장세가 매출 확대를 이끌고 있다. 항체약물접합체(ADC) 항암제 등 신약 개발에도 대폭 힘을 실어 미래 먹거리도 확보한다는 전략이다.\n\n\n\n4일 금융정보 업체 에프앤가이드에 따르면 셀트리온의 올해 연결기준 매출액은 2조 3985억 원으로 전년 대비 25.47% 증가할 것으로 예상됐다. 올해 3분기까지 누적 매출액 1조 7733억 원을 달성해 ‘2조 클럽’ 가입이 유력하다는 분석이다.셀트리온의 매출 성장은 주력 바이오시밀러 제품들이 이끌고 있다. 미국에서 탄탄한 성장세를 이어가고 있다. 의료정보 제공기관 심포니헬스에 따르면 올 3분기 미국에서 램시마(미국 판매명 인플렉트라)는 시장점유율 31.7%를 기록했다. 지난해 같은 기간 보다 10.5%포인트 증가한 수준이다. 트룩시마도 같은 기간 3.9%포인트 증가한 27.6%의 점유율을 보였다. 셀트리온은 유럽에서도 입지를 탄탄하게 다지고 있다. 의약품 시장조사기관 아이큐비아와 셀트리온헬스케어(091990)에 따르면 올해 2분기 유럽에서 램시마는 53.6%, 트룩시마는 23.6%, 허쥬마는 12.7%의 시장점유율을 각각 기록했다.‘램시마SC’도 시장 지배력을 확대하고 있다. 램시마SC는 셀트리온이 개발한 자가면역질환 치료제 램시마의 피하주사 제형이다. 병원을 방문해 수액으로 투여받는 정맥주사(IV) 제형과 달리 자기 투여가 가능하다. 김태희 KB증권 연구원은 “유럽에서 램시마SC와 램시마IV와 합산 점유율이 지난해 2분기 60.5%에서 올해 2분기 64%로 상승했다는 점에서 우려했던 자기 잠식 영향은 크지 않은 것으로 판단한다”고 분석했다.\n\n\n\n인천 연수구 송도동 셀트리온 1공장. 사진제공=셀트리온자가면역질환 치료제 ‘유플라이마’도 성장을 이어가고 있다. 유플라이마는 글로벌 제약사 애브비가 개발한 블록버스터 의약품 ‘휴미라’의 바이오시밀러다. 휴미라는 지난해 매출 207억 달러(약 26조 9514억 원)를 기록한 ‘블록버스터’다. 해외에서는 지난해 2월 유럽 의약품청(EMA) 품목허가를 획득했다. 기존 휴미라 바이오시밀러 대비 주사액을 절반으로 줄이고 통증을 유발할 수 있는 시트르산염(구연산염)을 제거한 고농도 제형 상의 차별점으로 주목받고 있다. 셀트리온은 세계 최초의 고농도 제품이라는 강점을 앞세워 교체 처방을 유도하는 전략을 펼치고 있다.셀트리온은 포트폴리오를 확대해 바이오의약품 시장 경쟁력을 강화할 계획이다. 셀트리온은 ADC 항암제 분야에서 신약 파이프라인을 확보할 방침이다. ADC는 특정 항원에만 반응하는 항체에 치료 효과가 뛰어난 화학 약물을 결합해 약물이 항원을 발현하는 세포에 선택적으로 작용하게 하는 기술이다. 셀트리온은 지난해 6월 미래에셋금융그룹과 함께 4700만 달러를 투자, 영국 ADC 개발사 익수다테라퓨틱스에 지분을 투자했다. 셀트리온은 10월 국내 바이오 기업인 '피노바이오'로부터 ADC 기술을 도입하는 옵션 계약도 맺었다. 위 연구원은 \"셀트리온의 개발 역량과 신약 전략은 빅파마가 될 수 있다는 잠재력을 내포하고 있다\"고 분석했다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "[표] 주요국 증시 주간 동향",
        "date": "2022.12.04. 오후 5:21",
        "content": ""
    },
    {
        "title": "10대그룹 영업익 올해보다 17조 감소 전망",
        "date": "2022.12.04. 오후 5:19",
        "content": "내년 실적 전망반도체 경기 부진 영향 큰삼성·SK 이익 감소폭 커현대차·LG는 개선될 듯\n\n\n\n내년 10대 그룹 상장사들의 영업이익이 올해보다 대폭 감소할 것으로 보인다. 지난해 대비 증익이 예상되는 올해와는 분위기가 정반대다. 반도체 비중이 큰 삼성·SK그룹의 내년 영업이익이 12조~13조원가량 감소할 것으로 예상되면서 전체 이익을 대폭 끌어내렸다.4일 금융정보업체 에프앤가이드에 따르면 국내 10대 그룹 계열사(증권사 분석치 3개 이상) 70곳의 내년 영업이익은 129조5771억원으로 예상된다. 올해 예상치인 146조7788억원 대비 17조2017억원(11.72%) 감소한다는 관측이다. 올해 주요 그룹 계열사들의 영업이익은 지난해의 137조1037억원보다 7%가량 증가하지만 내년은 감익이 불가피할 것으로 전망된다.주식시장에 영향력이 큰 주요 그룹의 실적 부진은 내년 증시에도 부정적이라는 우려가 나온다. 정용택 IBK투자증권 수석연구위원은 \"경기 둔화와 기업 실적 악화가 내년 증시가 반등하는 과정에서 상승폭을 제한할 수 있다\"고 말했다.감익이 가장 두드러지는 그룹은 재계 순위 1·2위인 삼성·SK그룹이다. 삼성그룹 계열사 13곳의 내년 영업이익은 올해 57조1629억원에서 내년 44조8456억원으로 12조3172억원(21.5%) 줄어들 것으로 예상된다. SK그룹사 10곳은 28조3086억원에서 13조1076억원(46.3%) 감소한 15조2010억원으로 예상됐다. 삼성전자(47조4180억원→33조6985억원)와 SK하이닉스(8조5488억원→3006억원 적자) 등 이익 비중이 큰 반도체 계열사의 감익 규모가 큰 탓이다.삼성그룹에선 배터리 제조사인 삼성SDI 성장이 가파르다. 영업이익이 올해 1조9380억원에서 내년 2조5386억원으로 30.9% 늘어날 것으로 예상된다. SK그룹은 배터리 분리막 생산업체인 SK아이이테크놀로지가 올해 342억원 적자에서 내년 1171억원으로 흑자 전환이 기대되고 있다.비(非)정보기술(IT)이 주력인 그룹들은 사정이 나았다. 현대차그룹 10곳의 내년 영업이익은 25조6399억원으로 올해(23조6283억원) 대비 8.5% 증가할 것으로 예상된다. 내년 수요 둔화 우려에도 현대차(9조3451억원→10조187억원), 기아(6조8927억원→7조7311억원)의 자동차 판매가 양호할 것으로 전망되기 때문이다. LG그룹은 올해 부진한 실적을 내년엔 만회할 것으로 보인다. LG그룹 9곳의 올해 영업이익 예상치는 13조1478억원으로 작년(17조9257억원)보다 부진할 것으로 예상된다. 하지만 내년에는 16조7314억원으로 작년 수준을 회복할 전망이다. 올해 고전했던 LG디스플레이의 적자가 축소되고 LG생활건강(7559억원→9369억원), LG화학(13조1478억원→16조7314억원) 등의 실적이 개선될 것으로 보이기 때문이다. LG에너지솔루션의 내년 영업이익은 올해 1조5134억원에서 67%가량 성장할 것으로 예상된다. 롯데그룹 6곳의 내년 영업이익은 2조2269억원으로 정상 궤도에 오를 전망이다. 올해 4388억원가량 적자가 불가피한 롯데케미칼이 내년 6581억원으로 흑자 전환이 예상되는 덕분이다.",
        "ticker": [
            "003550",
            "034220",
            "051900",
            "373220",
            "051910",
            "034730",
            "361610",
            "000660",
            "000270",
            "011170",
            "006400",
            "005930",
            "005380"
        ]
    },
    {
        "title": "한미 증시위험 2주 연속 하락",
        "date": "2022.12.04. 오후 5:19",
        "content": "변동성도 대폭 낮아져\n\n\n\n미국 연방준비제도(Fed·연준)가 그동안의 자이언트스텝(기준금리 0.75%포인트 인상)을 멈추고 0.5%포인트의 기준금리 인상을 단행할 것이라는 전망으로 시장에서 '피벗(통화정책 방향 전환)'에 대한 기대감이 커지자 이번주 미국과 국내 증시 투자 위험도 역시 동반 하락했다.매일경제와 크래프트테크놀로지스가 공동 개발한 인공지능(AI) 기반 주식 위험 관리 지표 '붐&쇼크지수'가 미국판과 국내판 모두 전주 대비 하락하며 위험도를 하향 조정했다. 서학개미용 미국판은 전주 20에서 11로, 동학개미용 국내판은 15에서 13으로 내려갔다. 붐&쇼크지수가 0~10이면 '현금 비중 축소', 11~50은 '중립', 51~100은 '현금 비중 확대'를 뜻한다.지난주 초 한국과 미국 증시는 등락을 반복하다가 지난 1일 제롬 파월 연준 의장이 \"금리 인상 속도를 완화하는 시기가 이르면 12월에 올 수 있다\"고 말하자 상승 기조로 마무리했다. 다우존스30산업평균지수는 한 주간 0.24% 올랐고 S&P500지수는 1.13%, 나스닥지수도 2.09% 올랐다.AI는 이번주 미국 증시가 예측 변동성 감소, 회사채 금리 하락 등을 기반으로 상승할 것으로 전망했다. 미국 대형주 주식시장의 기대 변동성을 나타내는 'VIX 지수'는 지난주 금요일 19.06을 기록했다. 이는 올해 8월 18일 이후 처음 장기 평균값인 20 이하로 내려온 수치다. 연준의 금리 상승 속도 조절론과 함께 채권시장의 유동성 위기도 완화되는 모양새다. 미국 Aaa등급 회사채 금리와 미국 국채 기준금리 차이는 올해 5월 초 3.85%포인트까지 벌어졌으나 현재 0.8%포인트 수준에 머무르고 있다. AI는 이번주 국내 증시 위험도 역시 하락할 것으로 내다봤다."
    },
    {
        "title": "증시 부진에 3분기 증권사 순익 42% 급감",
        "date": "2022.12.04. 오후 5:19",
        "content": "수수료 수입 30% 등 곤두박질환율 뛰어 외화수익은 8배 증가\n\n\n\n메리츠증권사옥사진[서울경제] 국내 증권사들의 3분기 수익이 지난해 같은 기간보다 42% 급감한 것으로 나타났다. 증시 부진으로 수수료 수입이 급감하는 한편 고금리 여파로 채권 실적이 악화한 것 등이 이유다.금융감독원은 4일 올해 59개 증권회사의 3분기 당기순이익은 1조4380억 원이었다고 밝혔다. 지난해 동기(1조781억 원) 대비 42.8% 급감한 수준이다. 자기자본이익률(ROE) 역시 5.8%로 전년보다 5%포인트 하락했다.부문 별로는 수수료 수익이 2조9355억 원으로 전년동기(4조1913억 원) 대비 29.9% 급감했다. 증시 부진 여파로 주식 거래 수탁 수수료(-36%) 뿐만 아니라 IB부문 수수료(-27.7%) 감소폭도 컸다. 주식 관련 손익은 전년 동기 보다 1200억 원 늘어난 4829억 원이었다. 채권 관련 손익은 212억 원으로 전분기 대비로는 흑자전환했다지만 전년동기(5687억 원)로는 5400억 원 가량 급감했다. 파생 관련 손익도 지난해 보다 2000억 원 가량 감소했다. 그러나 파생 관련 손익은 6971억 원으로 전년 대비 19.3% 줄었다. 다만 환율 급등으로 외화 관련 이익은 4847억 원으로 전년동기(528억 원) 대비 8배 이상 급증했다.전체 증권사의 자산총액은 669조5000억 원으로, 2분기보다 15조 원(2.3%) 증가했다. 건전성 지표인 순자본비율은 718.6%로 전 분기와 유사한 수준이었고, 레버리지비율은 661.3%로 전 분기 말 대비 7.7%포인트 증가했다. 업체 별로는 메리츠증권(6452억 원·별도 누적), 한국투자증권(5765억 원), 미래에셋(5234억 원), 삼성증권(5225억 원)순이었다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "[서학개미 리포트] ‘미국판 올리브영’ 얼타뷰티, 실적성장세에 주가 탄탄대로",
        "date": "2022.12.04. 오후 5:03",
        "content": "美 소비력 둔화 불구 상승세장중 신고가···471弗로 마감\n\n\n\n[서울경제] 미국 최대 화장품 유통업체 얼타뷰티(ULTA)가 시장 기대치를 뛰어넘는 호실적을 기록하며 주가도 연일 상승세를 기록하고 있다. 증권가에서는 얼타뷰티가 미국 소비자의 소비여력 둔화 우려에도 견조한 실적 성장세를 이어가고 있다며 주목할 것을 조언했다.미국판 올리브영으로 알려진 얼타뷰티는 올해 3분기 매출 23억 4000만 달러(약 3조 466억 원), 주당순이익(EPS) 5.34달러를 기록하며 각각 전년 대비 17.2%, 35.5% 개선됐다고 밝혔다. 이는 기존 매출 22억 1000만 달러(약 2조 8774억 원), EPS 4.15달러의 시장 기대치를 훌쩍 뛰어넘은 수치다. 데이브 킴벨 얼타뷰티 최고경영자(CEO)는 “저렴한 가격부터 고급 력셔리 제품까지 다양한 상품을 제공하는 유일한 화장품 유통업체”라며 “경기 침체 우려에도 불구하고 모든 소득 수준에서 고객 지출이 증가했다”고 설명했다.얼타뷰티가 호실적을 기록했다는 소식에 주가도 고공 행진 중이다. 2일(현지 시간) 얼타뷰티는 장중 한때 477.92달러를 기록, 신고가를 경신했다. 이날 얼타뷰티는 장 후반 상승폭을 일부 반납하며 471.33달러에 거래를 마쳤는데, 올해 초와 비교했을 때 14%가량 상승한 수치다.월가는 연말까지 실적 개선세가 이어질 것이라며 실적 예상치도 상향 조정했다. CNBC에 따르면 얼타뷰티는 올해 매출 최대 100억 달러(약 13조 200억 원), EPS 최대 22.9달러를 기록할 것으로 예상됐다. 김명주 한국투자증권 연구원은 “얼타뷰티의 오프라인 매장 고객수가 처음으로 코로나19 이전 수준으로 회복하며 연간 매출과 EPS 가이던스를 상향 조정했다\"며 “엔데믹 이후 화장품 수요가 증가하고 있는 것과 온라인 채널 경쟁력이 높아진 것 등도 긍정적\"이라고 설명했다. 김 연구원은 “Z세대의 압도적인 지지를 받고 있는 얼타뷰티에 대해 긍정적인 접근을 추천한다\"고 덧붙였다.한편 국내 최대 화장품 유통업체인 올리브영 역시 호실적을 이어가고 있다. CJ그룹에 따르면 올리브영의 3분기 누적 매출액은 7382억 원으로 역대 최대치를 기록했고 순이익은 556억 원으로 집계됐다.",
        "ticker": [
            "001040"
        ]
    },
    {
        "title": "금융지주 2조 산 외국인, 연말 배당 쓸어가나",
        "date": "2022.12.04. 오후 4:45",
        "content": "금리인상에 이자수익 늘어 실적 개선우리금융 外人 지분율 40%대로 쑥연초부터 '4대 금융지주' 사들여배당금 21% 뛴 2.7조 챙겨갈 듯대출상환 늘어나 수익감소 전망도\n\n\n\n[서울경제] 올해 국내 증시를 9조 원 넘게 팔아치운 외국인 투자가들이 4대 금융지주는 2조 원 이상을 순매수한 것으로 나타났다. 고금리 시대를 맞아 예대마진이 늘어 자연스레 실적이 개선될 것이란 기대감과 달리 연초 대비 주가가 8% 하락한 점이 배경이다. 주가가 약세를 보여 배당수익률도 최고 8%대로 뛰어올랐다. 다만 고금리 여파로 경기가 둔화하고 있고 대출 상환이 늘고 있는 점은 투자시 고려해야 할 위험요소 분석됐다.4일 한국거래소에 따르면 올해 외국인은 국내 증시에서 ‘4대금융지주(우리·KB·하나·신한)’를 총 2조 1771억 원(2일 기준) 순매수한 것으로 나타났다. 업체별로는 우리금융지주(316140)를 1조 724억 원 순매수했다. 우리금융지주는 올해 외국인이 가장 많이 산 종목 2위에 오르기도 했다. 이어 KB금융(105560)(6259억 원), 하나금융지주(086790)(2985억 원), 신한지주(055550)(1803억 원)에도 수천억 원을 투자했다. 같은 기간 외국인들이 국내 증시에서 총 9조 6546억 원을 순매도한 것과는 비교된다.외국인의 금융주 러브콜 배경에는 실적이 있다. 연방준비제도(Fed·연준)의 금리 인상 기조가 이어지면서 한국 기준금리 역시 급등했고 자연스레 은행들의 실적이 개선될 것이란 기대감이다. 은행주는 예대마진 확대, 이자 이익 증가로 고금리 시대의 대표적인 수혜주로 꼽힌다. 실제로 올해 은행들은 역대급 실적을 기록 중이다. 4대 금융지주는 3분기까지 누적 당기순이익 13조 8540억 원을 기록했다. 지난해 4대 지주의 연간 순익(14조 5429억 원)에 육박했다. 올해 연말까지는 역대 최대인 순익 17조 원을 기록할 것이란 예상도 있다.실적과 달리 주가는 약세를 보이고 있다. KRX 300 금융 지수는 연초 대비 8% 급락한 바 있다. 주가가 약세를 보이면서 배당수익률은 더 높아졌다. IBK투자증권에 따르면 올해 연간 은행주 배당수익률은 7.5%, 기말 배당수익률은 6%로 예상된다. 코스피 예상 배당수익률(2.4%)과 비교했을 때 3배 가까이 높은 수치다. 특히 4대 금융지주 중 예상 배당수익률이 가장 높은 기업은 우리금융지주로 8.23%로 관측된다. 하나금융지주(6.94%), 신한지주(6.29%), KB금융(6.09%)은 6%로 예상됐다.외국인의 금융주 지분율은 지난해 대비 올해 증가했다. 우리금융지주가 대표적이다. 주요 주주들이 내놓은 지분을 외국인이 사들였다. 외국인 지분율은 연초 30.03%에서 2일 기준 40.34%로 약 10%포인트 증가했다. 한화생명은 6월 17일 지급여력(RBC) 방어를 위해 약 6년 만에 우리금융 지분 3.16%(약 2298만 주)를 전량 매각했는데 이날 외국인의 순매수 규모는 약 2251만 주였다. 한화생명의 물량 대부분이 외국인 투자자에 넘어간 것으로 해석된다. 예금보험공사 역시 5월 우리금융 지분 2.33%(약 1700만 주)를 매각한 바 있다.배당 잔치에 외국인 투자자들이 받아갈 4822억 원 가량 늘어날 전망이다. 에프앤가이드의 배당수익률 자료를 역산한 결과 외국인이 4대 금융지주에서 받아갈 배당금은 2조 7198억 원으로 지난해(2조 2376억 원) 대비 21%증가할 전망이다.다만 금융주는 대출 성장률 둔화, 이자비용 부담 증가 등의 리스크는 투자시 고려해야 할 요소로 평가됐다. 김재우 삼성증권 연구원은 “금리 인상에 따라 가계 대출 디레버리징이 시작되고 있다“며 “이자비용 부담 증가 등으로 은행주들의 자산 성장 둔화 우려가 커지고 있다”고 덧붙였다.",
        "ticker": [
            "105560",
            "016360",
            "055550",
            "316140",
            "086790",
            "000880",
            "088350"
        ]
    },
    {
        "title": "[데이터로 보는 증시]주간 코스피·코스닥 투자주체별 매매동향(11월 28일~12월 2일)",
        "date": "2022.12.04. 오후 3:38",
        "content": "[서울경제]"
    },
    {
        "title": "“내년엔 주가 오른다?...김칫국 마실 때 아니다” [자이앤트TV]",
        "date": "2022.12.04. 오후 2:01",
        "content": "[안갑성의 자이앤트TV 인터뷰] 오건영 신한은행 WM컨설팅센터 부부장매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.주식과 다양한 투자 수단을 통해 시청자가 부자가 되는 재테크 정보를 전달합니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.“물가를 내리는 건 시험 성적을 올리는 것과 난이도가 비슷합니다. 10점에서 15점 받는 것보다 90점에서 95점을 받는 데 필요한 노력이 더 많은 것처럼 물가상승률을 7%에 5%로 낮추기 보다 5%에서 2~3%대로 낮추는 게 더 어렵습니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 오건영 신한은행 WM컨설팅센터 부부장은 내년에 미국 연준(Fed)의 섣부른 금리 인하 ‘피봇’을 기대하기 어려운 이유로 천천히 잡힐 인플레이션과 여전히 견조한 미국의 소비와 고용을 들었다.이미 최근 시장은 내년도 미국 기준금리 5% 진입을 자산 가격에 선반영한 상태지만, 역설적으로 선반영을 감안해 연준이 내년에 서둘러 금리 인상 중단을 약속하거나 금리 인하에 나서진 않을 거란 예측을 제시했다.오건영 부부장은 “지금 시장이 내년 기준금리 5%를 선반영한 상황에서 연준의 정책은 과거나 현재의 시장금리가 아닌 ‘포워드 가이던스’를 제시해 시장의 미래 기대 금리를 선제적으로 조절하는데 초점을 맞추고 있다”면서 “연준이 우려하는 건 내년 기준금리가 상단에 도달하기 전부터 시장이 ‘피봇’을 선반영하면서 자산 가격 인플레에 동반된 물가 상승을 유발하는 것”이라고 말했다.이 ?문에 연준은 포워드 가이던스를 활용해 물가를 잡기 위해선 실제로 내년에 필요한 수준의 기준금리 인상 보다 더 높은 수준의 금리 인상을 거론하면서 시장의 선제적인 반응을 유도할 수 있다는 설명이다.\n\n\n\n오건영 부부장은 “연준의 목표는 기준금리를 5% 넘는 수준으로 빠르게 올리는 게 아니라 물가 급등을 잡는 게 목표”라며 “시장이 진짜 피봇에 앞서 너무 빨리 환호성을 지르는 것만은 막을 것”이라고 덧붙였다.오 부부장에 따르면 오늘날의 연준은 과거 1970~80년대의 스태그플레이션 시절의 정책을 그대로 답습하진 않을 거란 분석도 제시했다. 그에 따르면 과거의 연준이 금리 인상을 단행했다가 인플레이션의 일시적 완화에 금리 인상을 멈춘 뒤, 다시 물가가 급등하자 금리인상을 재개했던 ‘스탑 앤 고’(Stop and Go)를 오늘날 연준은 반복하지 않을 것으로 기대된다.오늘날의 연준은 ‘포워드 가이던스’를 정책에 적극적으로 활용하는 한편, 한 번 금리 인상 사이클에 돌입하면 물가를 확실하게 잡힐 때까지 멈추지 않을 것이란 예측이다. 다만 포워드 가이던스를 활용하는 만큼, 소비자물가지수(CPI)가 전년 대비 2% 이상 상승하는 구간에서도 물가가 확실히 잡히는 추세라면 금리 인상을 멈출 수도 있다.\n\n\n\n오 부부장이 가장 걱정한 건  미국의 소비와 고용이 견조해서 물가가 잘 안 잡히고, 고금리가 장기화된다는 점이다.오건영 부부장은 “미국 기준으로 높은 물가에도 고용과 소비는 꺾이지 않고 있으며, 가계 저축잔고도 1조5000억달러에 달한다”며 “고용이 불안하지 않고, 저축잔고도 많다면 소비가 줄지 않고 물가도 빨리 안 잡히게 된다”고 말했다.이에 따라 내년에도 투자자들은 연준의 금리 인하를 섣불리 기대하기 보단, 미국의 소비·고용 상황을 예의주시하면서 확실한 성장 둔화 신호를 찾아야 하는 상황이다. 오건영 부부장은 “미국의 고용 상황과 가계의 소비·저축이 견조하게 유지되면 고금리 환경이 장기화될 수 있고 주식 등 자산시장에는 불리하게 작용할 것”이라고 덧붙였다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다."
    },
    {
        "title": "올해 마지막 FOMC 앞두고 '블랙아웃' 진입…피봇 기대감 여전",
        "date": "2022.12.04. 오후 1:15",
        "content": "[주간증시전망]\n\n\n\n(서울=뉴스1) 민경석 기자 = 1일 오전 서울 중구 명동 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 26.73 포인트(1.08%) 상승한 2,499.26을, 원·달러환율은 20.80원 하락한 1,298.00원을 나타내고 있다.  이날 코스피는 제롬 파월 미국 연방준비제도(Fed·연준) 의장의 기준금리 인상 속도조절 가능성 언급에 따른 나스닥 등 미국 증시 급등 영향으로 상승 출발했다. 2022.12.1/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포 금지.올해 마지막 연방공개시장위원회(FOMC)를 앞두고 시장은 블랙아웃 기간에 들어간다. 미국 중앙은행인 연방준비제도(Fed·연준)의 피봇(통화정책 방향 전환) 기대감이 유입되는 한편 최근 원화 강세로 한국증시 상승 폭은 제한될 것으로 전망된다.4일 한국거래소에 따르면 지난주(11월28일~12월2일) 코스피 지수는 전주 대비 3.53포인트(0.14%) 내린 2434.33에 장을 마쳤다. 제롬 파월 연준 의장이 \"과잉 긴축은 원하지 않는다\"며 긴축 속도 조절 가능성을 내비치면서 주중 한때 2500선을 돌파하기도 했지만, 차익실현 매물 출회 등으로 전주보다 소폭 하락해 마감했다. 수급별로 보면 이 기간 외국인 투자자는 코스피 시장에서 7094억원 순매수했다. 반면 기관 투자자와 개인 투자자는 각각 7277억원, 173억원 순매도했다.이번 주 증시는 연준의 피봇 기대감이 지속 유입될 전망이다. 다만 오는 13~14일(현지시간) FOMC를 앞두고 연준 위원들의 발언이 제한되는 블랙아웃 기간에 진입하는 만큼 통화정책 관련 발언이 시장에 미치는 영향은 제한될 것이란 관측이다.박희찬 미래에셋증권 연구원은 \"블랙아웃 기간에 발표되는 11월 미국 고용지표, 생산자물가, 소비자물가 등이 중요할 수 있지만 인플레이션이 크게 떨어지고 실업률이 크게 오르는 식의 변화가 확인되지 않는 한 12월 FOMC를 앞둔 금융시장의 변화는 제한적일 것\"이라고 내다봤다.현재 미국 주요 경제지표는 혼재된 결과를 나타내고 있다. 물가상승률은 둔화세이나 여전히 높은 수준이다. 반면 노동시장은 양호하다. ISM제조업지수는 기준선인 50포인트를 하회하고 있어 생산활동은 둔화한 양상이다.김유미 키움증권 연구원은 \"노동시장 내 잔존하는 인플레이션 압력과 생산활동에서 보여주는 수요 둔화는 연준으로 하여금 통화정책의 방향에 고민을 안겨준다\"며 \"이런 상황 연준은 긴축 기조는 이어가되 속도를 조절하면서 상황을 살펴보는 방법을 취할 수밖에 없다\"고 말했다.연준 의장은 금리 인상 속도는 완화하지만 최종금리 수준이 높을 수 있다는 발언을 잇달아 내놓고 있다. 김 연구원은 \"연준의 최종금리 수준이 시장 예상보다 높을 가능성은 여전히 열려있다\"며 \"12월 FOMC에서 금리를 50bp 인상한 이후 내년 25bp 인상으로 둔화하더라도 횟수가 늘어난다면 높은 금리 수준에 따른 수요 위축은 더욱 심화할 것\"이라고 전망했다.NH투자증권은 이번주 코스피 지수가 2420~2540 사이에서 제한적으로 움직일 것으로 내다봤다. 연준 정책에 대한 낙관적인 기대감은 유효하나 최근 원화 강세로 외국인 유입세가 둔화될 것이란 이유에서다. 김영환 NH투자증권 연구원은 \"파월 의장이 12월 FOMC에 대한 힌트를 제시한 만큼 물가상승률이 예상치를 크게 뛰어넘지 않는다면 투자자들은 당분긴 낙관적인 전망을 유지할 가능성이 높다\"며 \"다만 최근 한국 주식시장 상승 수급 주체가 된 외국인 자금의 순매수는 원화 강세로 환차익 메리트가 줄어 완만해질 가능성이 높다\"고 관측했다.",
        "ticker": [
            "005940",
            "006800",
            "039490"
        ]
    },
    {
        "title": "증시 부진에 3분기 증권사 순이익 전년 동기 대비 43%↓",
        "date": "2022.12.04. 오후 12:01",
        "content": "금감원 \"수수료 감소, 증권사 실적 불확실성 확대\"\n\n\n\n증권사[연합뉴스TV 제공]    (서울=연합뉴스) 임수정 기자 = 증시 부진으로 수수료 감소세가 이어지면서 증권사의 올해 3분기 당기순이익이 전년 동기 대비 감소했다.     4일 금융감독원이 발표한 '2022년 3분기 증권·선물회사 영업실적'에 따르면 59개 증권사의 올해 3분기 당기순이익은 1조4천380억원이었다.    이는 전년 동기 대비 1조781억원(42.8%) 급감한 것이다.    전분기 대비로는 3천557억원(32.9%) 증가했지만, 영업외수익으로 분류된 유형자산처분이익(4천668억원)을 제외하면 10.3% 감소한 것이다.    금감원은 \"증시부진 및 부동산 경기 악화 등으로 수탁 수수료 및 투자은행(IB) 부문 수수료 등이 감소함에 따라 증권사 영업실적에 불확실성이 확대됐다\"고 평가했다. \n\n\n\n주식거래대금 및 수탁 수수료 추이[금감원 제공]    수수료 수익은 2조9천355억원으로 직전 분기 대비 8천205억원(21.8%) 감소했다.     이 중 수탁 수수료는 1조1천878억원으로, 주식거래대금 등이 감소함에 따라 전분기보다 1천215억원(9.3%) 줄었다.     IB 부문 수수료도 2분기 대비 5천870억원(37.2%) 감소한 9천926억원이었다.     자기매매 손익은 1조2천13억원으로 전분기 대비 55억원(0.5%) 감소했다.     주식 관련 손익은 전분기와 유사한 4천829억원이었고, 채권 관련 손익은 212억원으로 흑자전환했다. 그러나 파생 관련 손익이 6천971억원으로 전분기보다 60.2% 감소했다.    기타자산 손익은 외환 관련 손익이 급증(319.7%)함에 따라 전분기 대비 8천213억원(4천414.5%) 증가한 8천27억원으로 집계됐다.    3분기 말 전체 증권사 자산총액은 669조5천억원으로, 2분기보다 15조원(2.3%) 증가했다.    건전성 지표인 순자본비율은 718.6%로 전분기와 유사한 수준이었고, 레버리지비율은 661.3%로 전분기 말 대비 7.7%포인트 증가했다.    한편, 국내 4개 선물회사의 올해 3분기 당기순이익은 148억3천만원으로 전분기보다 43억4천만원(41.3%) 증가했다. 전년 동기 대비로는 65억7천만원(79.5%) 늘었다.    선물회사의 자산총액은 6조7천760억원으로 전분기 대비 6천786억원(11.1%) 증가했다.    금감원은 \"글로벌 금리 인상 및 부동산 경기 악화 등 잠재리스크 요인이 증권사의 수익성과 건전성에 미치는 영향을 면밀히 모니터링하겠다\"고 말했다.    이어 \"특히 부동산 프로젝트파이낸싱(PF) 채무보증 이행 및 단기자금시장 경색에 따라 증권사의 유동성 리스크가 현실화할 수 있으므로 고위험 증권사를 중심으로 건전성을 지속적으로 점검하겠다\"고 덧붙였다.     sj9974@yna.co.kr"
    },
    {
        "title": "FTX 알짜 계열사 매각...美 법무부 독립심사관 임명 요청",
        "date": "2022.12.04. 오전 8:31",
        "content": "총 현금 1조6144억원으로 집계레저엑스 보유 현금 1/5 수준매각하더라도 50명 채권자 보유채권 금액만 4조원에 달해 논란회수해도 피해자에 돌아갈지 미지수FTX 미국 정치권에 약 1천억 기부 논란법무부, 독립심사관 추진...“직접 관리”\n\n\n\n 샘 뱅크먼프리드 FTX 창업자 <사진=AFP연합>가상화폐 거래소인 FTX가 ‘알짜’ 계열사로 꼽히는 레저엑스(LedgerX)에 대한 매각 작업에 돌입한다. FTX는 한 때 세계 4위 코인 거래소로 지난달 파산해 수백만 명에게 피해를 끼쳤다.3일(현지 시각) 블룸버그에 따르면, FTX는 델라웨어주 파산 법원에 제출한 문서를 통해 지난달 20일 기준 전체 현금 잔액이 총 12억4000만 달러(1조6144억원)에 달한다고 밝혔다. FTX는 약 100개에 달하는 계열사를 보유하고 있는데 이번에 매각 대상으로 이름을 올린 곳은 레저엑스다. 레저엑스는 알라메다 리서치(3억9310달러)에 이어 두 번째로 많은 현금을 보유한 FTX 계열로 꼽힌다. 레저엑스의 현금 보유액은 3억340만달러(3950억원)에 달하는 것으로 알려졌다. 블룸버그는 “레저엑스의 매각 작업이 시작되면서 여러 기업이 인수에 관심을 나타내고 있는 것으로 알려졌다”면서 “블록체인닷컴과 제미니, 비트판다 등을 포함해 약 10곳이 레저엑스에 관심을 표명했다”고 설명했다. 또 일부 업체들은 FTX와 비공개 합의서에 서명한 것으로 전해졌다. 매각이 탄력을 낼 것이라는 신호다. 다만 블룸버그는 “레저엑스가 상당한 현금을 보유하고 있지만, 얼마에 매각될지는 불투명하다”고 말했다.매각된 자금은 우선 채권자에 귀속된다. 무담보 채권자 가운데 상위 50명에게 갚아야 할 부채 규모만 31억(4조362억원)달러에 달한다.FTX 창업자인 샘 뱅크먼프리드는 2017년 코인 투자사인 알라메다 리서치를 설립하고 이 업체를 통해 조달한 자금을 갖고 2019년 코인 거래소인 FTX를 설립했다. 이후 자체 코인인 FTT를 발행했다.FTX 사태는 올 11월7일 본격적으로 불거졌다. 세계 1위 거래소인 바이낸스의 창업자 자오창펑이 보유한 5억달러 FTT 코인(FTX의 코인)을 전면 매각하겠다고 밝힌 뒤다. 이후 FTX와 FTX의 관계사인 알라메다 리서치에 대한 의구심이 폭증했다. 코인 트레이딩 업체인 알라메다 리서치의 자산 상당수가 모회사가 발행한 코인인 FTT로 구성돼 있었기 때문이다. 이후 FTT는 80% 폭락했다. 11월9일 자오창펑이 FTX 인수 가능성을 언급했지만, 이튿날 인수의사를 전면 철회했다. FTX의 재무 상태를 믿지 못한다는 주장이었다.이후 FTX에 빨간불이 켜졌다. 자금 수혈에 힘썼지만 결국 챕터 11 파산을 신청했다. 미국 법상 챕터 11은 일부 규제는 받지만 영업은 계속할 수 있는 제도다. 창업자인 샘 뱅크먼 프리드가 최고경영자(CEO)에서 퇴진했고, 엔론 파산절차를 진행했던 구조조정 전문가인 존 레이가 CEO로 등판했다. FTT의 부채 규모만 66조2000억원 상당이기 때문에 코인 업계에서 사상 최대 규모 파산이라는 평가를 받았다.파이낸셜타임스는 이날 소식통을 인용해 “FTX가 발행한 코인이 급락하자 FTX를 보호하고자 계열사인 알라메다 리서치가 FTX의 부담을 짊어졌다”면서 “이는 FTX가 파산하기 직전인 2021년부터 이뤄졌다”고 설명했다. 공개적으로는 분리돼 있다고 말했지만, 마치 한 주머니처럼 자금을 유용했다는 것이다. 또 알라메다 리서치는 FTX로부터 수십억 달러에 대한 대출을 받기도 하는 등 고객 자금을 갖고 계열사간 상호 지원을 하기도 했다.이 같은 소식이 이어지자 미국 법무부는 FTX에 대한 독립 심사관을 임명해 줄 것을 연방판사에 요청한할 예정이다. 독립 심사관이 임명되면 법무부는 본격적으로 FTX의 사기 혐의에 대한 증거 확보에 돌입하게 된다. 레나토 마리오티 전 연방 검사는 CNBC를 통해 “법무부가 본격적으로 증거 확보에 나선 것 같다”면서 “궁극적으로는 손실을 본 사람들에게 지급할 기금을 마련할 기회가될 수 있다”고 설명했다. 법무부의 독립 심사관 임명 추진은 FTX가 미국 민주당과 공화당에 거액을 기부했기 때문이라는 분석이 나오고 있다. 독립 심사관이 임명된면 법무부 산하에서 파산 문제를 감독하게 된다. 앞서 FTX는 정치 후원금으로 7210만달러(938억원) 이상 기부한 바 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "CPI·FOMC 기다리며…\"피봇 기대 지속 전망\" [주간전망]",
        "date": "2022.12.04. 오전 8:02",
        "content": "NH증권, 이번주 코스피 2420~2540p 전망'파월 발언'에 '빅스텝' 기정사실화엇갈리는 경기지표에 Fed 정책 방향 달라질 수도\"최종금리 수준, 예상보다 높을 가능성 열어둬야\"\n\n\n\n2일 서울 명동 하나은행 본점 딜링룸. 사진=연합뉴스이번주(12월 5~9일) 국내 증시는 이달 중순 예정된 연방공개시장위원회(FOMC)를 앞두고 피봇(통화정책 방향전환) 기대감이 이어질 전망이다. 제롬 파월 미 중앙은행(Fed) 의장이 '비둘기파적인 발언'을 내놓은 만큼 Fed가 그간의 '자이언트스텝(한 번에 0.75%포인트 금리인상)'을 멈추고 0.5%포인트의 금리인상을 단행할 것이란 전망이 현실화될 가능성이 높아서다. 4일 금융투자업계에 따르면 이번주 코스피는 2420~2540선 내에서 오갈 전망이다. 지난주(11월 28일~12월 2일) 코스피는 전주 대비 7포인트(0.29%) 내린 2434.33에 거래를 마쳤다. 그주 지수는 중국의 코로나19 방역정책과 제롬 파월 미 중앙은행(Fed) 의장의 긴축속도 조절 발언 등에 등락을 반복했다. 코스피는 \"과잉 긴축은 원하지 않는다\"는 '파월 한마디'에 장중 2500선 위로 올라서기도 했지만 불확실한 경기 전망, 차익실현 매물 출회 등에 상승분을 대부분 반납했다. 수급을 보면 지난주 5거래일간 외국인 홀로 7098억원 순매수한 반면, 개인과 기관은 각각 184억원 7272억원 순매도했다. \n\n\n\n제롬 파월 미 중앙은행(Fed) 의장. 사진=AP이번주 주식 시장은 올해 마지막 FOMC를 기다리며 피봇에 대한 기대감이 지속될 전망이다. 물론 이달 13일(현지시간) 발표가 예정된 11월 소비자물가지수(CPI)는 Fed의 금리인상 결정에 변수가 될 수 있다. 다음날인 14일엔 FOMC 정례회의가 열린다. 원화 강세 흐름으로 환차익 메리트가 줄어든 외국인의 순매수가 점차 완만해지면서 지수 상단이 제한될 것이란 전망도 나온다. 지난주 원·달러 환율은 넉 달 만에 1200원대로 떨어졌다. 지난 2일 기준으론 1299.9원에 마감했다. 김영환 NH투자증권 연구원은 \"파월 의장이 12월 FOMC에 대한 힌트를 제시한 만큼 물가상승률이 예상치를 크게 웃돌지 않는다면 투자자들은 당분간 Fed의 정책에 대해 낙관적인 전망을 유지할 가능성이 높다\"면서도 \"예상보다 가파른 원화 강세로 환차익 메리트가 줄어들면서 최근 한국증시 상승을 이끌었던 외국인의 순매수가 점차 완만해질 가능성도 있다\"고 전망했다.  12월 FOMC에서 Fed가 금리인상 속도를 늦춘 결과를 내놓을 것이란 전망은 이번 파월 입을 통해 어느정도 기정사실화된 분위기다. 문제는 금리인상폭이 아닌 '최종금리 수준'이란 게 증권가 분석이다. 고용시장은 양호하지만 경기 침체 시그널이 곳곳에서 나타나는 등 혼재된 경기지표에 Fed의 최종금리 수준에 대해 갈피를 잡기 어려운 상황이다. 김유미 키움증권 연구원은 \"노동시장 내 잔존하는 인플레이션(물가상승) 압력과 생산활동에서 보여주는 수요 둔화는 Fed로 하여금 통화정책의 방향에 고민을 안겨줄 수밖에 없다\"며 최종금리 수준이 예상보다 높을 가능성을 열어 둬야 한다고 조언했다.",
        "ticker": [
            "005940",
            "039490"
        ]
    },
    {
        "title": "[증시 풍향계] 외국인 관망세 속 박스권…FOMC·환율 촉각",
        "date": "2022.12.04. 오전 8:01",
        "content": "오늘 코스피는...(서울=연합뉴스) 한상균 기자 = 2일 코스피는 45.51p(1.84%) 내린 2,434.33으로 장을 마쳤다. 코스닥은 7.65p(1.03%) 내린 732.95, 원/달러 환율은 0.2원 오른 1,299.9원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.12.2 xyz@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 코스피가 2,500 문턱을 넘지 못하고 박스권 장세를 지속하고 있다.    4일 한국거래소와 금융투자업계에 따르면 코스피는 지난 2일 2,434.33으로 지난달 25일(2,437.86)보다 0.14% 떨어졌다.     12월이 시작되자 산타랠리와 긴축 속도 조절, 중국 위드코로나(단계적 일상회복) 전환 등의 기대감이 확산했지만, 여전한 불확실성에 투자자들이 관망세에 들어가는 모양새다.    수급 주체로 나서며 지난 10월부터 7조원 넘게 순매수한 외국인 투자자들이 일부 차익실현에 나서면서 지수도 주춤거리고 있다.     지난 1일 공개된 지난달 우리나라 수출은 작년 같은 달보다 14.0% 감소한 519억1천만달러로 2개월째 감소세를 보였다.     품목별로 반도체(-29.8%)와 석유화학(-26.5%) 수출이 줄어든 영향이 컸다.     정부는 \"러시아·우크라이나 전쟁 장기화, 주요국 통화 긴축에 따른 전 세계 경기 둔화와 화물연대 집단운송거부 등이 복합적으로 영향을 미쳤다\"며 \"지난해 11월 역대 최대 실적을 기록한 데 따른 기저효과도 있다\"고 설명했다.    시장에서 가장 주목하는 한미 금리 방향에는 다소 변화가 감지된다.     제롬 파월 연방준비제도(Fed·연준) 의장이 지난달 30일(현지시간) 미국 워싱턴DC에 있는 싱크탱크인 브루킹스 연구소 연설에서 이달 13일부터 이틀간 열릴 연방공개시장위원회(FOMC) 정례회의에서 금리 인상 속도 조절 가능성을 언급해 전 세계에서 통화정책 방향 전환 기대감이 높아졌다.     지난달 미국 소비자물가는 오는 13일 공개된다. 물가상승률이 예상치를 크게 웃돌지 않으면 투자자들은 당분간 연준 정책에 낙관적인 전망을 유지할 가능성이 크다.    김유미 키움증권 연구원은 \"이번 주 금융시장에선 FOMC를 앞두고 연준 위원 발언에 따른 시장 변동성 확대는 제한될 것\"이라며 \"이번 FOMC에서 0.50%포인트 금리 인상이 기정사실화된 만큼 금리 인상 폭보다 최종금리 수준과 미국 경기 방향성으로 시선이 옮겨갈 것\"이라고 전망했다.    다만, 미 노동부가 2일(현지시간) 발표한 11월 고용상황 보고서를 보면 지난달 미국의 비농업 일자리가 26만3천 개 증가했다. 노동시장이 강력한 것으로 드러나면서 연준의 통화정책이 예상보다 매파(통화긴축 선호)적으로 갈 가능성도 있다.     국내 금융시장에선 파월 연준 의장 연설 이후 위험자산 선호심리가 회복되면서 원/달러 환율이 장중 1,290원대로 하락했다. 시장에선 국내 경제의 기초여건(펀더멘털) 대비 원화 강세가 가파른 속도로 진행되면 시장에 부담 요인이 될 수 있다는 우려도 나온다.      김영환 NH투자증권 연구원은 \"최근 우리 증시 방향을 이끈 수급 주체인 외국인 순매수는 점차 완만하질 가능성이 있다\"며 \"원화 강세가 진행되면서 환차익 이점이 줄어들고 있기 때문\"이라고 분석했다.    박희찬 미래에셋증권 연구원은 \"국내 증시는 달러 약세에 연계된 주가 상승세 지속에 한계가 느껴지는 단계에 도달했다\"며 \"현재 유일한 상승 잠재력은 중국 위드코로나 전환에 있어 중국 변화 속도가 중요할 것\"이라고 전망했다.     이번 주 국내외 주요 경제지표 발표와 이벤트 일정은 아래와 같다.▲ 5일(월) = 중국 11월 차이신 서비스 구매관리자지수(PMI), 유로존 11월 마킷 서비스 PMI, 미국 11월 마킷 서비스 PMI.    ▲ 6일(화) = 미국 11월 공급관리협회(ISM) 제조업, 미국 10월 내구재 주문.     ▲ 7일(수) = 중국 11월 수출입, 유로존 3분기 국내총생산(GDP).     ▲ 9일(금) = 중국 11월 소비자·생산자물가, 미국 11월 생산자물가.    indigo@yna.co.kr",
        "ticker": [
            "005940",
            "006800",
            "039490"
        ]
    },
    {
        "title": "올해 삼성전자 임원 자사주 121억원 매입…주가부양 노력",
        "date": "2022.12.04. 오전 6:43",
        "content": "한종희 부회장·경계현 사장 등 76명 총 18만여주 매수평균 매수 단가 6만6천원대…하락장에 임원도 '물려'\n\n\n\n삼성전자 서초사옥[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = 올해 삼성전자 임원들이 주가가 부진했던 자사 주식을 대거 사들이며 주가 부양 의지를 드러냈다.    4일 금융감독원 전자공시시스템에 따르면 올해 들어 삼성전자에서 등기임원인 사내외 이사와 미등기임원 총 76명이 자사주를 매입했다.    이들이 사들인 자사주는 보통주와 우선주를 통틀어 총 18만2천661주, 금액으로는 121억747만원어치다.    자사주 매입 금액이 가장 컸던 임원은 메모리사업부장인 이정배 사장이다.    그는 결제일 기준 지난 2월 18일과 4월 27일 두 차례에 걸쳐 삼성전자 보통주 5천주씩 총 1만주를 장내 매수했다.    매입 단가는 주당 7만3천780원(2월 18일)과 6만6천600원(4월 27일)으로, 전체 취득 금액은 총 7억190만원이다.    삼성전자의 '투톱' 최고경영자(CEO) 체제를 이끄는 DX부문장 한종희 부회장과 DS부문장 경계현 사장도 자사주를 대규모로 매입했다.    한 부회장은 지난 3월 15일 삼성전자 보통주 1만주를 주당 6만9천900원에 총 6억9천900만원어치 매수했다.    경 사장도 4월 26일에 삼성전자 보통주 8천주를 주당 6만7천200원에 사들였다. 매입 금액은 총 5억3천760만원이다.    이로써 이들이 보유한 자사주는 한 부회장이 5천주에서 1만5천주로, 경 사장이 1만50주에서 1만8천50주로 각각 늘었다.\n\n\n\n한종희 삼성전자 DX부문장(부회장·왼쪽)과 경계현 삼성전자 DS부문장(사장)[연합뉴스 자료사진]    또 사장 중에서 노태문 MX사업부장(8천주·5억5천840만원), 김수목 법무실장(8천주·5억5천715만원), 박학규 경영지원실장(6천주·4억1천930만원) 등의 자사주 매입 금액도 4억∼5억원대였다.    사외이사도 자사주 매입 행렬에 참여했다. 김한조 사외이사가 지난 4월 주당 6만7천700원에 1천480주(1억19만6천원)를, 2월에 박병국 사외이사가 주당 7만1천900원에 500주(3천595만원)를 각각 매수했다.    글로벌 경기 침체 우려와 반도체 업황 둔화 등에 삼성전자 주가는 작년 말 7만8천300원에서 최근 거래일인 지난 2일 6만400원으로 22.9% 하락했다.    코스피가 연저점으로 추락한 지난 9월 30일 장중에는 5만1천800원까지 떨어지기도 했다.    이런 상황에서 회사 경영 상황을 잘 아는 임원들의 자사주 매입은 주가 방어와 책임 경영에 대한 의지를 시장에 전달하는 역할을 한다.    실제로 임원 자사주 취득은 삼성전자 주가가 7만원 아래로 내려가기 시작한 3월부터 활발해졌다. 올해 자사주를 산 76명 중 70명은 3월 이후에 매수했다.    주가 하락기에 임원들이 자사주를 연이어 사들이면 주가가 '바닥'이라는 신호로도 받아들여진다.    그러나 연초 이후 삼성전자 주가가 바닥을 뚫고 계속 하락한 탓에 자사주를 매입한 많은 임원이 손실을 보는 상황이다.    보통주 기준으로 올해 임원들의 자사주 평균 취득 단가는 6만6천282원으로 현 주가보다 높은 수준이다. 연고점 수준인 7만원대에 '물린' 임원도 더러 있다.    1만주를 7억원 안팎에 사들인 한종희 부회장과 이정배 사장의 경우 올해 매수분의 평가 손실이 현재 1억원에 육박한다.    rice@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "증권업계 사장 대다수 연임할 듯…\"위기극복·조직안정\"",
        "date": "2022.12.04. 오전 6:12",
        "content": "최현만 회장, 정일문·이은형·이영창 사장 등 연임 가능성정영채·장석훈·오익근 사장, 최희문 부회장 임기 1∼2년씩 남아\n\n\n\n국내 10대 증권사 최고경영자(CEO)첫째 줄 왼쪽부터 최현만 미래에셋증권 회장, 정일문 한국투자증권 사장, 정영채 NH투자증권 사장, 박정림 KB증권 사장, 황현순 키움증권 사장. 둘째 줄 이은형 하나증권 사장, 장석훈 삼성증권 사장, 최희문 메리츠증권 부회장, 이영창 신한투자증권 사장, 오익근 대신증권 사장. 2022.12.4 [재판매 및 DB 금지]2022.12.4 [재판매 및 DB 금지]    (서울=연합뉴스) 윤선희 송은경 홍유담 기자 = 여의도 증권가가 연말 인사철을 맞아 뒤숭숭하다. 증시와 경기 위축, 유동성 악화 우려로 위기감마저 감돌고 있어서다.     다수 증권사는 최고경영자(CEO)들과 임원들이 임기 만료를 앞두고 있어 불확실성도 커진다. 그러나 내년 위기 극복과 조직 안정을 꾀하기 위해 연임하는 CEO들이 많을 것으로 관측된다.    4일 금융투자업계에 따르면 최현만 미래에셋증권 회장과 정일문 한국투자증권 사장, 박정림·김성현 KB증권 사장, 이은형 하나증권 사장, 이영창 신한투자증권 사장 등이 이달 또는 내년 3월 임기 만료를 앞두고 있어 이들의 연임 여부에 관심이 쏠린다.     작년 말 회장직에 오른 최현만 미래에셋증권 회장과 이만열 사장의 연임 여부는 내년 3월 이사회와 주주총회에서 결정된다.     미래에셋은 최근 그룹 인사에서 고위 임원 변경 없는 소폭 인사를 마쳤다. 따라서 각자 대표이사를 맡은 최 회장과 이 사장은 내년에도 자리를 유지할 가능성이 있다.     한국투자증권은 이번 주 중 임원 인사와 조직 개편을 단행하고 이달 말까지 임원들과 계약 만료 예정자들의 재계약 여부를 결정한다.    4년째 CEO 자리에 있는 정일문 한국투자증권 사장은 조직 개편과 맞물려 연임 여부가 확정될 것으로 보인다. 업계에선 정 사장 역시 조직 안정 차원에서 경영을 유지할 것이라는 관측이 나온다.     역시 4년 차인 박정림·김성현 KB증권 사장도 이달 중순 KB금융그룹 인사에서 연임 여부가 결정되지만, 기류는 긍정적이다. 김 사장은 올해 기업공개(IPO) 등에서 성과를 인정받아 연임 관측이 나온다. 다만, 박 사장은 그룹 내에서 총괄부문장도 맡고 있어 그룹으로 이동할 가능성도 제기된다.     2년 임기 만료를 앞둔 이은형 하나증권 사장은 내년 3월 주주총회에서 1년 더 할지가 확정된다. 이 사장은 하나금융그룹의 단독 부회장직을 겸직하고 있어 지난 3월 회장에 오른 함영주 회장과 보조를 맞춰나갈 가능성이 크다. 이 사장은 그룹 내 해외 법인과 사업을 책임지고 있는 글로벌 전문가다.     이영창 신한투자증권 사장의 연임 여부는 오는 8일 결정될 차기 그룹 회장에 따라 영향받을 것으로 관측된다. 현 조용병 회장이 차기 회장으로 낙점되면 이 사장도 연임할 가능성이 크다. 금융시장 불확실성이 커진 상황에서 경영 전략 유지를 위해 영업과 관리를 모두 경험한 이 사장이 적임자라는 평가다.    내년 3월 임기가 끝나는 황현순 키움증권 사장과 이석기 교보증권 사장, 최병철 현대차증권 사장 등도 변수가 없는 한 자리를 유지할 것이라는 관측이 나온다.    기업은행 자회사인 IBK투자증권은 CEO 교체 가능성이 있다. 서병기 사장의 임기가 지난 3월 말 끝난 데다, 이달에 은행장 교체를 앞두고 있다. 그룹 전체 사장단 인사는 내년 1월에 윤곽이 드러날 것으로 보인다.\n\n\n\n여의도 증권가[촬영 류효림]정영채 NH투자증권 사장과 최희문 메리츠증권 대표이사 부회장의 임기는 1년 이상씩 남아 조직 안정에 최우선 목표를 두고 경영전략을 추진할 것으로 보인다.    3연임으로 5년 차 경영자인 정영채 NH투자증권 사장은 올해 3월 추가로 2년을 받아 임기가 2024년 3월까지 연장됐다.     증권업계에서 5년 이상(2＋2＋2) 임기를 보장받은 CEO는 정 사장이 처음이다. NH농협금융과 전체 자본시장에서 정 사장은 경영 안정성이 높고 기업 자금조달과 구조조정 등 투자은행(IB)분야에서 독보적인 실력을 갖춘 인물이다.    최희문 메리츠증권 부회장도 외형과 실적 성장을 이끈 공을 인정받아 올해 3월 4연임에 성공해 임기가 2025년까지 늘어났다. 최 부회장은 2025년까지 15년간 대표이사를 수행하면 증권업계 '최장수 CEO'가 된다.    장석훈 삼성증권 사장 임기는 2024년 3월까지다. 삼성그룹은 이르면 5일께 사장단부터 인사를 단행할 것으로 보인다. 오익근 대신증권 사장은 임기가 올해 주총에서 2년 연장되면서 2024년 3월까지 경영한다.     이들 CEO와 보조를 맞출 금융투자협회장은 이번에 교체된다. 후보 공모에 ▲ 강면욱 전 국민연금 기금운용본부장 ▲ 구희진 전 대신자산운용 대표 ▲ 김해준 전 교보증권 대표 ▲ 서명석 전 유안타증권 사장 ▲ 서유석 전 미래에셋자산운용 사장 ▲ 전병조 전 KB증권 사장(가나다 순)이 지원했다.    금투협 후보추천위원회는 이달 중순 후보자 3명을 확정해 22∼23일께 선거를 치를 예정이다. 차기 회장 임기는 내년 1월 1일부터 2025년 12월 31일까지 3년이다.     indigo@yna.co.kr, norae@yna.co.kr, ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "105560",
            "005940",
            "030610",
            "024110",
            "003540",
            "006800",
            "016360",
            "003470",
            "039490",
            "005380",
            "001500"
        ]
    },
    {
        "title": "네카오 목표가 4개월만에 '쑥'…312만 개미 이제 웃을까 [선데이 머니카페]",
        "date": "2022.12.04. 오전 2:21",
        "content": "인건비 통제 등 수익성 개선 나서내년부터 매출 반등도 기대네이버 21만원서 24만원으로 ↑카카오도 6만원→7만원으로 상향\n\n\n\n[서울경제] 8월 이후 약 4개월 만에 ‘네카오(네이버+카카오(035720))’의 목표 주가를 상향 조정하는 보고서가 나왔습니다. ‘떨어지는 칼날’ 같았던 네이버와 카카오의 주가에 대한 증권가의 전망이 바뀌고 있습니다. 9월말 기준 312만 명에 달하는 네카오의 소액주주들은 이제 웃을 수 있을까요? 이번 선데이 머니카페에서는 네이버와 카카오의 목표가가 바뀐 이유를 분석해보겠습니다.\n\n\n\n10월 19일 오전 경기도 성남시 판교 카카오 아지트 로비에서 직원들이 지나가고 있다. /판교=오승현 기자━반토막난 네이버·카카오 주가4일 한국거래소에 따르면 2일 네이버(NAVER(035420))는 전 거래일 대비 2000원(1.07%) 하락한 18만 5500원에, 카카오는 전날보다 1000원(1.73%) 하락한 5만 6900원에 거래를 마쳤습니다. 네이버와 카카오의 52주 최고가 대비 53.86%, 53.93% 하락한 것입니다.네이버와 카카오의 주가는 경기 침체 우려가 이어지고 실적이 주춤해 내렸습니다. 또 글로벌 금리 인상 기조는 기업의 미래 이익에 대한 할인율을 높여 성장주의 발목을 잡았습니다. 카카오는 올해 10월 SK(034730) C＆C 판교데이터센터 화재에 따른 카카오 서비스 먹통 사태와 이른바 ‘문어발 확장’으로 불리는 성장 전략 등의 논란이 불거지며 주가가 고꾸라졌습니다.━4개월여만에 목표가↑그러나 최근 주가가 10월 저점을 찍고 반등하는 등 바닥을 다지는 가운데 증권가에서는 내년 주가 반전 가능성에 대한 전망이 나옵니다. 삼성증권(016360)은 전날 네이버와 카카오의 목표 주가를 21만 원에서 24만 원으로, 6만 원에서 7만 원으로 각각 올려 잡았습니다. 목표주가 상향 조정 보고서가 나온 것은 8월 이후 4개월여 만입니다.\n\n\n\n━채용 속도 조절로 수익성 개선증권가의 시각이 바뀌는 이유는 우선 인건비 등 비용 통제로 수익성이 개선된다는 것입니다. 네카오가 지난해 인재 확보 전쟁 국면에서 늘린 채용 규모, 연봉, 주식 보상 등은 실적에 부담이 됐습니다. 두 회사는 결국 칼을 빼들었습니다. 채용 속도 조절에 나서고 성과급 지급 규모를 축소하고 있습니다. 네이버는 커머스 부문에서 일부 가맹점 적립금을 조정하는 등 각 사업부의 비용도 줄이고 있습니다. 김소혜 한화투자증권 연구원은 “고정비를 낮추기 위한 전략이 가시화되면 내년 1분기부터는 영업이익률(OPM) 상승 가능성이 있다”고 말했습니다.\n\n\n\n━내년 2분기 매출 반등 기대이르면 내년 2분기부터 매출 증가도 기대됩니다. 특히 네이버는 커머스 사업의 고성장세를 무기로 실적 회복에 나설 것으로 예측됩니다. 국내 커머스 시장에서 쿠팡과 양강 체제로 가닥이 잡혀가며 경쟁 강도가 약화됐고 고수수료 상품군 거래액 비중이 늘어 탄탄한 성장세를 이어간다는 전망입니다. 카카오는 카카오톡의 프로필·오픈채팅·뷰 탭을 개편해 실적 개선에 나선다는 전략입니다. 오동환 삼성증권 연구원은 “온라인 광고, 전자상거래, 디지털 콘텐츠 시장의 구조적 성장성은 여전히 유효하고 내년에는 기업들의 실적 개선과 주가 반등이 나타날 것으로 예상된다”며 “경기회복이 예상되는 시점에서 플랫폼 기업들의 저가 매수를 추천한다”고 말했습니다. 김진구 키움증권(039490) 연구원은 “검색 광고 중심의 실적 가시성과 안정성을 확보하면서 커머스 솔루션 및 인공지능(AI) 비즈니스 확장성이 매력적인 네이버를 인터넷 대형주 업종 추천주로 제시한다”며 “카카오는 경쟁사 대비 신속한 사업 추진과 계열사 기반의 다양한 플랫폼 사업을 벌여 거시경제 지표 안정화 시 주가 상향이 탄력적으로 시현될 수 있다”고 분석했습니다.━네이버 포시마크 활약 필수…카카오는 신뢰 회복 과제다만 경기 부진이 장기화하면 주가 반등 시기도 늦어질 수 있습니다. 네이버의 경우 적자 기업인 포시마크의 활약이 주가 상승을 위해 필요하다는 분석도 제기됩니다. 카카오는 류영준 전 카카오 대표 ‘먹튀’ 논란과 먹통 사태 등으로 깎인 신뢰를 회복해야 하는 과제가 있습니다. 김 연구원은 “카카오는 향후 환경·사회·지배구조(ESG), 지배구조 개선과 신규 사업 투자를 병행해나간다면 중장기 기업가치의 추가 상승도 가능할 것”이라고 말했습니다.",
        "ticker": [
            "035420",
            "034730",
            "016360",
            "035720",
            "039490",
            "000880",
            "003530"
        ]
    },
    {
        "title": "내년이면 금리인상 끝?…“김칫국 마실 때 아냐” [자이앤트TV]",
        "date": "2022.12.03. 오후 7:22",
        "content": "[안갑성의 자이앤트TV 인터뷰] 오건영 신한은행 WM컨설팅센터 부부장시장선 美기준금리 최소 5% 선반영고금리·강달러 상당기간 지속될 것저가매수 심리 있는한 금리인하 어려워매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.주식과 다양한 투자 수단을 통해 시청자가 부자가 되는 재테크 정보를 전달합니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.“연준은 고금리와 강달러란 2개의 칼로 인플레이션이란 괴물과 싸우고 있습니다. 시장이 고금리와 강달러가 상당 기간 이어질 것이라 기대해야 비로소 인플레이션이란 괴물을 잡을 수 있을 겁니다.”최근 매경 자이앤트TV에 출연한 오건영 신한은행 WM컨설팅센터 부부장은 올해 내내 이어진 미 연방준비제도(Fed)의 빠른 금리인상에도 저가매수 투심은 남아 있다며, ‘연준의 피벗 시사’에 시장이 무반응으로 대응할 상황에서야 비로소 연준이 긴축 정책에서 방향을 돌릴 것이라 내다봤다.\n\n\n\n단기적으로 투자자들이 12월 한 달 간 주목할 거시경제 이벤트로는 12월 FOMC, 물가 및 고용 지표, 유가 변수를 챙겨야 한다는 조언이 제시됐다.오건영 부부장은 “12월 FOMC서 제롬 파월 의장의 ‘금리 속도 조절’ 발언과 제임스 불라드 연은총재의 ‘기준금리 7%’ 발언과 관련해 향후 기준금리를 얼마나 어떤 속도로 높일지 여부가 중요하다”며 “12월 발표될 미국 11월 소비자물가지수(CPI)서도 하락세가 확인되고, 고용 지표가 너무 강하게 나오지 않는 게 증시엔 우호적일 것”이라고 말했다.투자자들이 FOMC나 미국 CPI에 비해 간과하는 매크로 이벤트로는 OPEC+ 회의와 러시아산 원유가격 상한제를 꼽았다. 오건영 부부장은 “유가가 내려가는 게 세계 인플레이션 압력을 낮추는 데 결정적인 영향을 준다”면서 “사우디의 증산 현실화 가능성과 러시아산 원유 가격 상한제가 국제 유가에 미칠 영향에 대해 투자자들은 관심을 기울여야 할 것”이라고 설명했다.\n\n\n\n이미 시장이 내년 기준금리 수준을 최소 5%는 선반영한 상황에서 섣불리 연준의 금리 인하 기대를 하면 안 된다는 경고도 전했다. 오건영 부부장은 “인플레이션은 생명체와 같아서 연준과 연준에 대한 시장의 반응에 의해 그 내용이 달라질 수 있다”면서 “인플레이션을 잡으려면 고금리와 강달러가 상당 기간 이어질 것이라고 시장이 기대해야 한다”고 지적했다.\n\n\n\n과거 10년간 이어진 상승장에 시장이 길들여진 상황에서 ‘연준 피벗’ 기대감에 대한 반응이 소멸할 때 비로소 연준이 긴축에서 방향을 트는 ‘피벗’에 나설 수 있을 것이란 전망도 덧붙였다.\n\n\n\n오건영 부부장은 “최근 연준 위원들이 금리 인상 속도는 조절해도 높아진 금리 수준은 상당기간 이어질 것이라 말하는 이유는 시장의 피벗 기대감을 없애기 위함”이라며 “현재 시장 유동성은 아직 저가매수(바이 더 딥)을 노리며 숨어 있는 상태라 거꾸로 연준 긴축 기조를 장기화할 수 있다는 점을 경계해야 한다”고 설명했다.결국 시장의 투자 심리나 숨은 유동성이 연준 피봇에 대한 ‘완전한 포기’가 이뤄질 때 증시 반등의 실마리가 나타날 전망이다. 그러나 저가매수 심리가 시장에 남아 있는 한 내년에도 인플레이션 재확산에 대한 우려로 연준이 고금리와 강달러를 유지하며 증시 반등에서 더욱 멀어질 수 있다고 그는 덧붙였다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다."
    },
    {
        "title": "與전당대회보다 '금투세'에 쏠린 눈…여야, 다음주 결판 [데이터로 본 정치민심]",
        "date": "2022.12.03. 오후 5:12",
        "content": "금투세 검색량 9월 0.4→69.5 '쑥'국회, 예산 법정시한 내 처리 불발여야, 금투세 논의 다음주 본격 협상양도세 과세 기준 절충해 접점찾나\n\n\n\n11월 30일 서울 여의도 국회에서 기획재정위원회 제4차 조세소위원회가 열릴 예정인 기획재정위 회의실에서 대기하고 있다. 연합뉴스[서울경제] 새해를 불과 한 달 앞두고도 도입 여부를 결론 내지 못한 ‘금융투자소득세’에 대한 온라인상의 관심이 급팽창했다. 더불어민주당이 ‘조건부 금투세 유예안’을 제시하며 여야가 의견차를 좁히는가 싶었지만, 당정이 이를 거부하면서 논의는 진척을 이루지 못했다. 김진표 국회의장이 예산과 그에 연동되는 세법 개정안을 이달 9일까지 처리하겠다고 약속하면서 다음주에는 금투세에 대한 갑론을박이 마무리될 것으로 예상된다. 합의 도출까지 적지 않은 진통이 예상되지만, 대대적인 여론의 압박에 여야가 의견 근접을 이룰지 관심이 모인다.━‘민생법안’에 쏠린 관심…검색량 금투세 >차기 與대표\n\n\n\n9월 1일~12월 2일 ‘금융투자소득세’에 대한 네이버 검색량 지수 추이. 자료=네이버 데이터3일 네이버 데이터랩에 따르면 이번주(11월 28일~12월 2일) 금투세의 평균 검색량 지수는 69.5를 기록해 9월 이후부터 석달동안 최고치를 찍었다. 네이버 검색량 지수는 특정 기간 내 최대 검색 기록을 100으로 잡고 해당 기간 내 상대적인 검색량 추이를 보여준다.지난 9월과 10월 금투세의 평균 검색량 지수는 각각 0.4, 3.5로 대중의 관심 밖이었다. 하지만 11월을 기점으로 변화가 나타났다. 금투세 검색량은 △11월 1주차 7.6 △2주차 57.8 △3주차 69.2, 매주 쑥쑥 늘며 정치권 이슈를 압도하고 있다.\n\n\n\n9월 1일~11월 30일 SNS상 금융투자소득세, 유승민, 안철수 언급량 추이. 자료=썸트렌드실제 국민의힘 비상대책위원회가 이번주 차기 당대표를 뽑는 ‘전당대회 로드맵’ 마련에 착수하면서 관련 논의가 무르익고 있지만, 바닥 민심은 전당대회보다 금투세에 몰려있다. 빅데이터 서비스업체 ‘썸트렌드’에 따르면 11월 3주차 SNS상에서 금투세의 언급량은 2587건으로, 유력 당권주자인 안철수 의원(1562건), 유승민 전 의원(1318건), 나경원 전 의원(888건), 윤상현 의원(836건) 등을 크게 웃돌았다.2020년 정치권은 주식·펀드 등 금융투자로 연 5000만 원이 넘는 수익을 내면 20%(3억 원 초과시 25%)의 세금을 매기는 ‘금투세’를 2023년 도입하기로 합의했다. 하지만 윤석열 정부와 여당은 얼어 붙은 증시와 ‘큰 손들의 투매로 지수가 출렁일 수 있다’는 동학개미들의 반발을 감안해 도입을 2년 유예키로 결정했다. 하지만 국회 의석 과반을 가진 민주당이 “상위 1%를 위한 부자 감세”라며 반기를 들며 세법 개정 작업은 제동이 걸린 상태다.지난달 18일 민주당이 ‘금투세 조건부 유예안’을 내놓으며 협상이 급물살 타는 듯 했지만, 이후 보름 동안 여야는 의견차를 좁히지 못하고 있다. 민주당이 제시한 조건(△증권거래세 0.23%→0.15% 인하 △주식양도세 비과세 기준 종목당 10억 원 유지)을 정부·여당이 일언지하에 거절하면서다.━여야, ‘양도세 과세 기준’ 타협해 금투세 논란 종결짓나\n\n\n\n2일 명동 하나은행 본점 딜링룸 모습. 연합뉴스다만 국민의힘에서는 “내후년 총선을 앞두고 1400만 동학개미의 압박을 어찌 견디겠느냐”며 민주당이 입장 선회를 자신하는 분위기가 감지된다. 여당 내부에는 ‘거래세 인하’는 수용이 불가능하지만 ‘양도세 과세 기준’을 카드 삼아 협상에 나서야 한다는 주장도 나오는 것으로 알려졌다. 민주당이 요구한 원안인 ‘현행 10억 원 유지’를 그대로 수용할 수 없지만 정부안(100억 원)보다 낮추는 선에서 타협을 볼 여지를 열어둔 셈이다.정부도 여당의 협상 전략에 동조하는 모습이다. 한 기재부 관계자는 “(민주당의 압박에) 양도세 과세 기준 변경을 고민하지 않을 수가 있겠느냐”며 양도세에 한해 가능성을 놓겠다는 뜻을 시사했다.다만 민주당은 여당의 ‘부분 수용’에 대해 강경한 입장이다. 민주당은 앞서 요구한 두 가지 조건을 모두 수락하지 않는다면 2023년 금투세 도입을 강행하겠다는 전략을 세운 것으로 전해졌다. 한 민주당 관계자는 “이재명 대표는 앞서 ‘금투세 전면 반대’가 아닌 ‘여러 의견을 검토해보라’고 주문했었던 것”이라며 “시장 상황을 이유로 도입하지 못한다면 앞으로 계속 조세 정의를 세우지 못한다”고 말했다.\n\n\n\n김진표 국회의장이 17일 이태원 참사 국조 촉구를 위해 국회 의장실을 예방한 더불어민주당 중진 의원들을 면담하고 있다. 연합뉴스당초 국회법에 따라 여야는 12월 2일까지 예산안과 세제 개편안을 본회의에서 처리했어야만 했다. 하지만 10·29 참사 관련 국정조사와 이상민 행안부 장관의 거취 문제를 두고 다투고, 나라 살림살이는 내동댕이친 결과 여야는 법정시한을 지키지 못하게 됐다. 김진표 국회의장은 정기국회 마지막날인 12월 9일을 데드라인으로 못 박고 이때까지 예산안과 세법 등 부수법안 처리하겠다고 공언했다.국회 기획재정위원회 산하 조세소위원회는 2일 핵심 쟁점을 제외하고 예산부수 법안에 대한 일회독을 마쳤다. 금투세, 법안세, 종부세, 상증세 등 쟁점 항목에 대한 구체적인 협상은 다음주에야 본격화되는 셈이다. 조세소위원장인 류성걸 국민의힘 의원은 2일 “이제는 속도를 빨리 해야 할 뿐더러 결정해야 한다”며 빠른 협상을 위해 기재위원장과 여야 간사만 참여해 비공개로 회의하는 ‘소(小)소위’ 가동 가능성도 열어뒀다."
    }
]