[
    {
        "title": "동학개미 믿음 저버린 삼성전자…결국 '5만전자'로 추락",
        "date": "2022.06.18. 오전 7:01",
        "content": "美 자이언트스텝發 투심 위축외국인 어제만 4360억원 '팔자'증권가도 삼성전자 눈높이 하향\n\n\n\n[서울경제] 미국 금리 인상의 충격 속에 국내 증시 대장주인 삼성전자(005930)가 ‘5만전자’로 속절없이 추락했다. 강달러로 ‘셀코리아’가 지속되면서 대형주인 삼성전자가 매도 타깃이 된 데다 하반기에 반도체 수요가 부진할 것으로 예상되는 등 ‘겹악재’에 휩싸였다. 이에 더해 그동안 삼성전자 주가를 받쳤던 개인들 역시 매수 열기가 식으면서 주가가 맥없이 무너지는 것으로 풀이된다.17일 한국거래소에 따르면 삼성전자는 전일보다 1.81% 내린 5만 9800원에 거래를 마쳤다. 삼성전자가 6만 원 아래에서 마감한 것은 2020년 11월 4일(5만 8500원) 이후 1년 7개월여 만에 처음이다. 삼성전자는 장 초반 2.46% 떨어져 5만 9400원까지 밀리기도 했다. 7일부터 7거래일 연속 하락한 삼성전자는 10일부터 15일까지 나흘 연속 52주 신저가를 경신했다. 올 1월 3일 종가(7만 8600원) 기준 469조 2249억 원이었던 시가총액은 반년 만에 113조 원이나 쪼그라들었다.삼성전자 주가 하락을 주도한 것은 외국인이다. 이날에만 4360억 원어치를 쏟아냈다. 개인과 기관은 외국인의 매도 폭탄을 받아내며 각각 3861억 원, 362억 원을 순매수했다. 외국인은 이달 들어 삼성전자 주식을 단 하루도 빼놓지 않고 순매도하고 있다. 이 기간에 2조 5346억 원을 팔아치우며 순매도 1위를 기록했다.외인들의 ‘팔자’가 이어지면서 삼성전자의 외국인 지분율도 2004년 이후 최저치를 기록하고 있다. 삼성전자의 외국인 지분율은 2004년 4월 13일 60%를 넘겼으나 이후 서서히 낮아져 이날 기준 49.97%(잠정치)까지 빠지며 50%를 밑돌았다. 이는 2016년 4월 28일(49.59%) 이후 가장 낮은 수치다.삼성전자 주가 하락의 도화선은 미국 연방준비제도(Fed·연준)의 자이언트스텝(기준금리를 한 번에 0.75%포인트 인상)으로 불거진 경기 침체 우려와 반도체 업황 불확실성이다. 시장조사 업체 트렌드포스는 최근 발표한 보고서에서 올해 3분기 D램 가격이 직전 분기 대비 최대 8%, 낸드플래시 가격은 최대 5% 하락할 수 있다고 전망했다. 경기 침체로 제품 재고량은 늘고 있는데 모바일 및 PC 수요가 부진해지면서 가격이 떨어질 것이라는 예상이다.원자재·부품 가격 상승, 물류비 증가 등 공급망 이슈 또한 삼성전자에 ‘겹악재’로 작용하고 있다. 부품 부족, 중국 봉쇄, 인플레이션 공포 확산, 우크라이나 전쟁 등 해소될 기미가 보이지 않는 복합 요인들이 시장을 압박하고 있는 것이다. 트렌드포스는 올해 글로벌 스마트폰 출하량을 전년보다 4.1% 감소한 13억 3330만 대로 예상했다. 연초 예상보다 5000만 대가량 하향 조정된 수치다.증권사들도 잇따라 삼성전자의 목표 주가를 내려 잡으며 투자심리 위축에 한몫했다. 이날 유진투자증권은 삼성전자의 올해와 내년 실적 전망치를 낮추고 목표 주가도 8만 8000원에서 7만 9000원으로 낮췄다. 이승우 유진투자증권 리서치센터장은 “점점 높아지는 금리는 결국 누적돼 올해 후반기부터 세계경제에 더욱 부담이 될 가능성이 높다”며 “지금까지는 수요 둔화에 초점이 맞춰졌지만 시간이 갈수록 기업들의 투자 계획에 대한 의구심이 커질 가능성이 높다”고 설명했다.신한금융투자도 삼성전자의 올해 영업이익 전망치(60조 1000억 원)를 종전보다 3.1% 하향 조정하고 목표가를 8만 7000원에서 8만 3000원으로 내렸다. 최도연 신한금융투자 연구원은 “현재는 거시 불확실성으로 수요가 하향 중인 상황에서 그 폭을 확인하는 진통 구간”이라고 했다.추가 하락을 배제할 수 없다는 분석도 나온다. 김장열 상상인증권 연구원은 “소비가 예상보다 훨씬 빠르게 축소되면 일시적으로 큰 폭의 주가 하락 우려가 발생할 수 있다”며 “바닥은 5만 7000~6만 1600원으로 형성되겠으나 최악의 시나리오대로라면 주가순자산비율(PBR) 1.07배 수준인 5만 3000원까지 일시적 추락도 배제하지 못한다”고 말했다.",
        "ticker": [
            "005930",
            "001290",
            "001200"
        ]
    },
    {
        "title": "\"5만전자 더 샀다\" 손절 vs 물타기...계좌 녹아내린 개미의 고민",
        "date": "2022.06.18. 오전 6:41",
        "content": "이미지=임종철 디자이너 \"강세장은 비관 속에서 피어나 회의 속에서 자라며 낙관과 함께 성장해 행복감 속에 사라져간다. \" 약 1년 전인 2021년 6월25일, 코스피는 3300포인트를 돌파해 4000을 바라보고 있었다. 동학개미운동에 편승해 젊은이들은 돈을 벌었고 이대로 가면 부자가 될 것만 같았다. 하지만 눈 깜짝할 사이 화려한 강세장이 끝났다. '코로나 재난' 극복을 위해 세계 각국이 풀었던 돈은 무서운 인플레이션 부메랑으로 돌아왔다. 미국 연준(연방준비제도·Fed)의 금융긴축정책의 시작과 함께 험난한 하락장세가 시작됐다. 문자 그대로 돈이 되돌아가는 '역금융장세'다. 한국 증시는 이미 베어마켓의 한복판에 들어섰다. 17일 코스피 지수는 전일대비 10.48포인트(0.43%) 내린 2440.93에 마감했다. 장 초반 외국인 매도에 2400선이 깨지기도 했으나 개인과 기관이 각각 2743억원, 3577억원을 순매수하며 장중 낙폭을 대부분 만회했다. 이날 코스피 시가총액 1위 삼성전자는 1.81% 하락한 5만9800원에 거래를 마쳤다. 19개월 만에 6만원대를 내주며 '5만전자'가 됐다. 이날도 개인은 삼성전자를 3862억원어치 순매수하며 추가 하락을 방어했다. 올해 들어 개인의 삼성전자 누적 순매수 금액은 14조4200억원에 달했다. ━주식시장은 이미 가을...우라가미 구니오의 조언 \"현금성 자산이 최선...차선은 초우량기업\" ━증시 전문가들은 지난 16일 금리를 75bp 인상한 연준이 인플레이션을 잡기 위한 '자이언트스텝'을 취했다며, 6월 FOMC(연방공개시장위원회) 후 시장이 안정될 것으로 전망했다. 하지만 뉴욕증시는 폭락했다. 가파른 금리인상이 경제의 숨통을 조여 경기침체가 현실화될 거란 공포가 투자자를 덮쳤다. 길고 긴 약세장이 시작될지 모른다는 공포 앞에 미국 증시의 플레이어들은 주식을 던졌다. 투자자들은 나침반을 잃었다. 주식시장의 대가들은 지금같은 국면을 어떻게 분석했을까.   \n\n\n\n우라가미 구니오의 고전 '주식시장 흐름 읽는 법' 일본의 금융전문가 우라가미 구니오는 주식 장세를 '사계절'에 비유했다. 경기회복기의 금융장세(봄), 이어지는 실적장세(여름) 그리고 역금융장세(가을), 역실적장세(겨울)다. '역금융장세'란 호황으로 인플레이션이 심화될 때 이를 억제하기 위해 중앙은행이 금융긴축정책 카드를 꺼낼 때 시작된다. 역사적으로 역금융장세는 과거 석유파동처럼 '외부 쇼크'가 약세장의 계기가 되는 경우가 많았다. 우라가미는 \"역금융장세는 가을 해가 끈 떨어진 두레박 떨어지듯 서산에 저무는 것과 비슷하다\"며 \"주식시장의 4계 중 가을에 해당되는 역금융장세는 그것을 알아차렸을 때 이미 고점에서 큰 폭으로 하락한 뒤\"라고 했다.  그는 \"예방적인 조치이기는 하나 최초의 재할인율 인상(금리인상)이 시행된 시점에서 역금융장세에 대비해 신규 주식투자를 보류하고 운용자금을 거의 현금에 가까운 단기 금융상품으로 전환하는 것이 이상적\"이라고 제시했다. 만약 보유주식을 남긴다고 하면 \"그것은 2~3년 이상 버틸 수 잇는 초우량기업에 한해야 한다\"며 \"왜냐면 역금융장세 다음에 찾아오는 주식시장의 겨울(역실적장세) 국면에서도 안심하고 장기 보유할 수 있어야하기 때문이다\"고 조언했다. ━장중 2400선도 뚫린 코스피...\"변동성 큰 베어마켓 지속될 것\" ━역금융장세의 경제지표 움직임을 살펴보면 금리는 오르는데 기업 실적은 우상향이다. 주가만 급락한다. 코스피 기업 이익이 탄탄한데도 주가가 속절없이 내리는 지금과 거의 유사하다. 우라가미는 \"역금융장세 국면에서 아직 경기는 최고조에 있고 기업 수익도 여전히 성장이 예상된다\"며 \"주로 가격 상승폭이 큰 고가주의 하락이 심하다\"고  썼다. 올 들어 NAVER, 카카오, 하이브, 위메이드와 같은 주식이 급락한 것과 같은 맥락이다. \n\n\n\n역금융장세는 강세장(불 마켓)에서 약세장(베어마켓)의 전환점이다. 역금융장세 초반에는 신고가 종목이 급감하며 강세장의 수명이 다했다는 징후가 뚜렷하다. 소재, 금융, 증권 등 경기와 금리에 민감한 주식은 이미 하락해있고 삼성전자, 현대차같은 대형 블루칩도 여지없이 밀린다. 그는 \"역금융장세에는 오히려 중소형의 고수익 기업 또는 작전이 걸린 M&A(인수합병) 주식 등 재료주가 광범위하게 상승한다\"고 서술했다. 시장이 어지러운 상황에서도 올해 사료주같은 의문의 급등주가 속출하는 이유다. 그렇다면 역금융장세는 폭락장일까. 그렇지는 않다. 중앙은행의 역금융정책으로 충격적인 경기침체 징후가 보이며 '역실적장세'가 나타나면 그 때 주식시장은 1987년 뉴욕증시의 '블랙 먼데이'와 같은 대폭락을 재현할 수 있다. 당시 치명상을 입은 뉴욕증시는 회복까지 2년이 걸렸고 경기후퇴, 기업 실적의 대폭 하락이 이어졌다. 역금융장세의 한복판인 지금은 적어도 '폭락장은 아직 오지 않은 것'이다. 우라가미는 역실적장세야말로 '우량주의 매입찬스'라고 했다. 대폭락장의 폐허에서 주식을 매수하기 위해서는 깊은 바닷속으로 몸을 던지는 용기가 필요하긴 하지만 말이다. 지금 시점에서 결국 주식시장의 추가 하락을 막는 방법은 연준이 경기를 훼손시키지 않고 인플레이션을 잡는 것이다. 역금융장세가 역실적장세로 이어지지 않게 하는 것이다. 전문가들은 이날 장 초반 코스피가 2400선 아래로 '훅' 밀렸던 것처럼 당분간 전형적인 베어마켓 전개를 전망했다. 문남중 대신증권 수석연구위원은 \"6월 FOMC는 결과적으로 통화정책 경로의 불확실성을 완화시켰지만 여전히 넘어야할 산인 물가라는 파고에서 벗어났다고 단정짓기 어렵다\"며 \"증시는 향후 불확실성 완화와 변동성 지속이라는 중첩된 시간 속에 머물 것\"이라고 예상했다.",
        "ticker": [
            "035420",
            "003540",
            "005930",
            "035720",
            "352820",
            "005380"
        ]
    },
    {
        "title": "‘코스피 2300·5만 전자’…파랗게 질린 증시, 기술적 반등조차 어렵다 [다음주 증시전망]",
        "date": "2022.06.18. 오전 6:01",
        "content": "코스피 장중 2300선 추락삼전도 5만원대 곤두박질“코스피 2380~2500 예상”\n\n\n\n경기 침체 우려가 확산하면서 코스피가 장 한때 2400선 밑까지 내려갔던 17일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 장중 2300선까지 수직 추락했다. 미국 5월 소비자물가지수(CPI) 및 미국의 자이언트스텝에서 비롯된 글로벌 긴축 공포가 극도에 달하면서다. 7월 이후에도 미국 연방공개시장위원회(FOMC)에서 기준금리 인상 기조가 계속될 것이라는 전망이 우세하면서 시장의 하방 지지력 테스트가 어느 지점에서 진행될지조차 쉽게 가늠할 수 없는 분위기다. 전문가들은 당분간 시장의 공포와 불확실성이 쉽게 가시지 않을 것으로 보면서 경기 우려가 과도하다는 경기지표가 나올 때까지 주식시장의 변동성이 이어질 것으로 봤다.18일 한국거래소에 따르면 이번주 코스피는 전주 종가(10일) 대비 154.94포인트(5.97%) 감소한 2440.93에 거래를 마쳤다. 코스피는 17일 장중 2396.47까지 하락하면서 2020년 11월 6일 이후 19개월 만에 2400선 밑으로 추락했다. 코스닥 지수는 전주 종가 대비 71.17포인트(8.18%) 감소한 798.69에 장 마감했다.550만 동학개미들의 지지를 받던 삼성전자도 무너졌다. 7만전자로 향할 수 있다는 기대감에 박스권에서 보합세를 이루던 삼성전자는 글로벌 긴축 강화 움직임에 5만 원대로 주가가 주저앉았다. 매일 증시가 하락세를 걸을 때마다 52주 신저가를 새로 썼던 삼성전자는 2020년 11월 수준의 주가로 회귀했다.\n\n\n\n사진 설명국내 증시는 글로벌 스태그플레이션 강화 우려에 짓눌렸다. 시작은 미국의 5월 CPI 발표였다. 미국의 5월 CPI는 전년 대비 8.6% 상승했는데, 이는 시장 예상치인 8.3%를 훨씬 웃도는 수준이었다. 1981년 이후 가장 높은 수치다. 이에 전세계가 인플레이션 공포에 사로잡면서 2년 만기 미 국채금리가 2008년 이후 처음으로 연 3%를 돌파하는 등 요동쳤다.시장의 눈길은 제롬 파월 미국 연방준비제도(연준) 의장에게 향했다. 15일(현지시간) FOMC는 28년 만에 기준금리를 75bp 올리는 자이언트스텝을 밟았다. 다만 FOMC 직후 시장의 충격은 그다지 크지 않았다. 오히려 연준이 초기에 인플레이션을 억제하겠다는 의지를 내비치자 안도랠리를 펼치면서 뉴욕 주요 증시가 상승 반전하기도 했다.국내 증시는 외국인의 투자심리가 빠르게 얼어붙으면서 하락폭을 키워나갔다. 통상 외국인의 자금은 경기 침체 우려가 제기될 때 안전자산을 향해 떠난다. 외국인은 일주일간 1조 8987억 원을 순매도하면서 지수 하방 압력을 높였다. 특히나 코로나19 저물가·저금리 시대에 유동성이 흘러 넘쳤던 국내 증시에서 경기침체 우려·고환율이 겹치며 썰물처럼 빠져나간 셈이다.전문가들은 그간 증시의 하방 지지력을 든든하게 했던 기술적 반등의 확률이 점점 낮아진다고 분석한다. 이에 NH투자증권은 코스피의 주간 예상 밴드를 2380~2500포인트로 제시했다. 김영환 NH투자증권 연구원은 “인플레이션 압력이 지속되고 경기침체 우려가 확대되는 점이 하락 요인”이라며 “인플레이션 피크아웃 기대보다 경기 우려가 빠르게 커지고 있어서 주식시장의 기술적 반등 기대는 후퇴 중”이라고 말했다.다만 이들은 발표된 윤석열 정부의 하반기 경제정책방향에서 비롯된 감세 기대감이 기업들의 숨통을 트이게 할 수 있다고 내다본다. 앞서 기획재정부는 법인세 최고세율을 기존 25%에서 22%로 낮추고 금융투자소득세 도입을 2년 유예하는 등의 방안이 담긴 경제정책방향을 발표했다. 김 연구원은 “한국 정부의 감세정책에 대한 기대감이 주간 상승 요인”이라고 분석했다.",
        "ticker": [
            "005940",
            "005930"
        ]
    },
    {
        "title": "확산하는 경기 둔화 공포…주가·환율 또 휘청",
        "date": "2022.06.17. 오후 10:00",
        "content": "[앵커] 미국이 기준금리를 한 번에 0.75% 포인트나 올린 충격이 우리 금융시장을 흔들고 있습니다. 코스피는 장 초반 한때 2,400선이 무너졌고 환율은 불안한 움직임을 보였습니다. 긴축 가속화에 따른 공포가 시장에 퍼지고 있는 건데, 정부도 경기 둔화 우려를 나타냈습니다. 이재동 기자입니다.[기자] 장이 열리자마자 추락한 코스피는 개장한 지 얼마 지나지 않아 낙폭이 2% 이상 커지며 2,396.47까지 내려갔습니다.코스피 지수가 2,400선 아래로 떨어진 건 2020년 11월 이후 1년 7개월 만입니다.이후 기관과 개인이 6,300억원 이상을 사들이며 낙폭을 줄여갔지만 코스피는 결국 0.43% 내린 2,440.93에 장을 마쳤습니다.지난해 9만원대까지 올랐던 삼성전자는 5만원대로 쪼그라들었고, 네이버와 카카오 등 주요 대형주들도 신저가를 경신했습니다.코스닥지수 역시 0.43% 내린 798.69에 마감하며 하루 만에 800선을 다시 내줬습니다.외환시장도 크게 출렁였습니다.원·달러 환율은 1.7원 오른 1,287.3원으로 마감했는데, 장 한때 1,290원대를 다시 돌파하는 등 불안한 흐름은 계속됐습니다.미국의 0.75%포인트 기준금리 인상 이후 경기 침체 우려가 커지면서 외국인 투자자들이 달러를 쫓아 빠져나간 탓입니다.우리 정부도 올해 들어 처음으로 최근 경제동향, 이른바 그린북에서 '경기 둔화 우려'란 표현을 나타냈습니다.<이승한 / 기획재정부 경제분석과장> \"주요국 통화정책 전환 본격 가속화, 공급망 차질 지속 등으로 국제 금융시장 변동성 및 글로벌 경기 하방 위험이 더 확대되었습니다.\"빨라지는 긴축 행보에 투자 심리가 급속도로 얼어붙으면서 시장에서는 이렇게 변동성 큰 장세가 당분간 이어질 것이란 전망이 많습니다.연합뉴스TV 이재동입니다.#주식폭락 #5만전자 #환율 #코스피 #코스닥 #기준금리연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "005930",
            "035720"
        ]
    },
    {
        "title": "[포토] 코스피, '검은 금요일'…1년7개월만에 2400선 깨지며 출발",
        "date": "2022.06.17. 오후 6:46",
        "content": "17일 서울 하나은행 본점 딜링룸의 전광판에 코스피지수가 2400선이 깨진 지수가 표시되고있다. 코스피가 17일 경기 침체 우려에 1년7개월여 만에 2400선 아래에서 출발했다. 이날 코스피는 전 거래일(2451.41)보다 41.69포인트(1.70%) 내린 2409.72에 장을 열었다. 지수는 개장 직후 전일보다 2.24% 내려 2396.47을 기록했다. 지수가 2400선 아래로 내려간 것은 종가 기준 지난 2020년 11월4일(2357.32) 이후 1년7개월여 만이다. 장중 기준으로는 2020년 11월5일(2370.85) 이후 처음이다."
    },
    {
        "title": "19개월만에 '5만전자'…외국인 지분율 50% 깨졌다",
        "date": "2022.06.17. 오후 6:28",
        "content": "■바닥 안보이는 삼성전자美 자이언트스텝發 투심 위축외국인 어제만 4360억원 '팔자'증권가도 삼성전자 눈높이 하향소비 위축 등 최악 시나리오땐5만3000원대까지 추락 우려도\n\n\n\n[서울경제] 미국 금리 인상의 충격 속에 국내 증시 대장주인 삼성전자(005930)가 ‘5만전자’로 속절없이 추락했다. 강달러로 ‘셀코리아’가 지속되면서 대형주인 삼성전자가 매도 타깃이 된 데다 하반기에 반도체 수요가 부진할 것으로 예상되는 등 ‘겹악재’에 휩싸였다. 이에 더해 그동안 삼성전자 주가를 받쳤던 개인들 역시 매수 열기가 식으면서 주가가 맥없이 무너지는 것으로 풀이된다.17일 한국거래소에 따르면 삼성전자는 전일보다 1.81% 내린 5만 9800원에 거래를 마쳤다. 삼성전자가 6만 원 아래에서 마감한 것은 2020년 11월 4일(5만 8500원) 이후 1년 7개월여 만에 처음이다. 삼성전자는 장 초반 2.46% 떨어져 5만 9400원까지 밀리기도 했다. 7일부터 7거래일 연속 하락한 삼성전자는 10일부터 15일까지 나흘 연속 52주 신저가를 경신했다. 올 1월 3일 종가(7만 8600원) 기준 469조 2249억 원이었던 시가총액은 반년 만에 113조 원이나 쪼그라들었다.삼성전자 주가 하락을 주도한 것은 외국인이다. 이날에만 4360억 원어치를 쏟아냈다. 개인과 기관은 외국인의 매도 폭탄을 받아내며 각각 3861억 원, 362억 원을 순매수했다. 외국인은 이달 들어 삼성전자 주식을 단 하루도 빼놓지 않고 순매도하고 있다. 이 기간에 2조 5346억 원을 팔아치우며 순매도 1위를 기록했다.외인들의 ‘팔자’가 이어지면서 삼성전자의 외국인 지분율도 2004년 이후 최저치를 기록하고 있다. 삼성전자의 외국인 지분율은 2004년 4월 13일 60%를 넘겼으나 이후 서서히 낮아져 이날 기준 49.97%(잠정치)까지 빠지며 50%를 밑돌았다. 이는 2016년 4월 28일(49.59%) 이후 가장 낮은 수치다.삼성전자 주가 하락의 도화선은 미국 연방준비제도(Fed·연준)의 자이언트스텝(기준금리를 한 번에 0.75%포인트 인상)으로 불거진 경기 침체 우려와 반도체 업황 불확실성이다. 시장조사 업체 트렌드포스는 최근 발표한 보고서에서 올해 3분기 D램 가격이 직전 분기 대비 최대 8%, 낸드플래시 가격은 최대 5% 하락할 수 있다고 전망했다. 경기 침체로 제품 재고량은 늘고 있는데 모바일 및 PC 수요가 부진해지면서 가격이 떨어질 것이라는 예상이다.원자재·부품 가격 상승, 물류비 증가 등 공급망 이슈 또한 삼성전자에 ‘겹악재’로 작용하고 있다. 부품 부족, 중국 봉쇄, 인플레이션 공포 확산, 우크라이나 전쟁 등 해소될 기미가 보이지 않는 복합 요인들이 시장을 압박하고 있는 것이다. 트렌드포스는 올해 글로벌 스마트폰 출하량을 전년보다 4.1% 감소한 13억 3330만 대로 예상했다. 연초 예상보다 5000만 대가량 하향 조정된 수치다.증권사들도 잇따라 삼성전자의 목표 주가를 내려 잡으며 투자심리 위축에 한몫했다. 이날 유진투자증권은 삼성전자의 올해와 내년 실적 전망치를 낮추고 목표 주가도 8만 8000원에서 7만 9000원으로 조정했다. 이승우 유진투자증권 리서치센터장은 “점점 높아지는 금리는 결국 누적돼 올해 후반기부터 세계경제에 더욱 부담이 될 가능성이 높다”며 “지금까지는 수요 둔화에 초점이 맞춰졌지만 시간이 갈수록 기업들의 투자 계획에 대한 의구심이 커질 가능성이 높다”고 설명했다.신한금융투자도 삼성전자의 올해 영업이익 전망치(60조 1000억 원)를 종전보다 3.1% 하향 조정하고 목표가를 8만 7000원에서 8만 3000원으로 내렸다. 최도연 신한금융투자 연구원은 “현재는 거시 불확실성으로 수요가 하향 중인 상황에서 그 폭을 확인하는 진통 구간”이라고 했다.추가 하락을 배제할 수 없다는 분석도 나온다. 김장열 상상인증권 연구원은 “소비가 예상보다 훨씬 빠르게 축소되면 일시적으로 큰 폭의 주가 하락 우려가 발생할 수 있다”며 “바닥은 5만 7000~6만 1600원으로 형성되겠으나 최악의 시나리오대로라면 주가순자산비율(PBR) 1.07배 수준인 5만 3000원까지 일시적 추락도 배제하지 못한다”고 말했다.",
        "ticker": [
            "005930",
            "001290",
            "001200"
        ]
    },
    {
        "title": "바이러스·박테리아 산업박람회, 미 주정부 대표부협회와 업무 협약",
        "date": "2022.06.17. 오후 6:06",
        "content": "국내 최초 바이러스·박테리아 박람회 '바이백 2022' 다음달 18~19일 코엑스서ASOK, 미 19개주 관련 기업 참여 독려키로···주최측은 공동홍보 등 혜택 제공[서울경제] 국제 바이러스박테리아 박람회, 美 주정부 대표부협회와 업무협약\n\n\n\n이용준(왼쪽부터) 메이커스 유니언 대표, 서영호 미국 주정부 대표부협회(ASOK) 회장, 김성수 코이코 대표가 16일 업무협약을 체결한 후 협약서를 들어보이고 있다. 사진제공=메이커스유니언국내 최초로 개최되는 국제 바이러스·박테리아 산업박람회인 ‘바이백 2022’ 주최 측인 메이커스유니언과 코이코는 미국 주정부 대표부협회(ASOK)와 포괄적 업무협약을 체결했다고 17일 밝혔다.협약에 따라 ASOK은 미국 19개주의 관련 기업을 대상으로 바이백 2022 참여를 독려하고 부스 참여 기업 대상 투자설명회를 진행한다. 주최 측은 해당 참여 기업에 부스를 제공하고 공동 홍보 활동도 추진한다.ASOK는 1989년 발족된 외국계 비영리기관으로 현재 오리건, 플로리다, 펜실베이니아, 워싱턴 등 19개 주정부 한국 사무소를 회원으로 두고 있다. 한미 간의 투자, 무역, 문화, 관광, 교류 및 기술협력 등 경제교류 촉진을 위한 사업을 수행 중이다.제1회 국제 바이러스·박테리아 산업박람회는 다음달 18~19일 서울 삼성동 코엑스에서 열린다. 진단·방역, 미생물활용 F&D, 제약·바이오, 마이크로바이옴, R&D 등 5개 분야 100여 개의 국내외 기업들이 참여할 예정이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "주요국 중 코스피 낙폭 '최대'…美 증시도 \"바닥 멀었다\" [미증유의 경제 위기]",
        "date": "2022.06.17. 오후 6:03",
        "content": "■ 바닥 뚫린 韓美 증시코스피 -35%·코스닥 -24%외국인 매도세에 신저가 행진美는 전 거래일 상승분 반납\n\n\n\n[서울경제] 미국 연방준비제도(Fed·연준)가 ‘자이언트스텝(기준금리를 한 번에 0.75%포인트 인상)’을 밟은 후 반등했던 한국 증시가 하루 만에 다시 추락했다. 6월 연방공개시장위원회(FOMC) 결과 발표 하루 만에 경기 침체 우려가 증폭되면서 뉴욕 증시가 일제히 폭락한 여파였다.17일 한국거래소에 따르면 코스피는 전일 대비 10.48포인트(0.43%) 내린 2440.93에 마감했다. 지수는 1.70% 내린 2409.72로 개장해 장 초반 한때 2% 넘게 떨어진 2396.47까지 하락하며 2400선이 붕괴됐다. 그러나 이후 개인과 기관의 매수세가 살아나며 낙폭을 줄였다.이날 코스피의 약세는 외국인이 주도했다. 이날 유가증권시장에서 외국인은 6893억 원어치를 순매도했다. 기관과 개인은 각각 3290억 원, 2950억 원을 순매수했지만 지수 하락을 막기에는 역부족이었다. 대장주 삼성전자는 1.81% 하락한 5만 9800원을 기록하면서 종가 기준으로 2020년 11월 4일 5만 8500원을 기록한 후 약 1년 7개월 만에 처음 5만 원대로 내려갔다. 이 밖에 네이버·카카오 등 시가총액 상위 기업들도 52주 신저가를 새로 썼다.뉴욕 증시가 지난밤 경기 침체 우려에 급락한 영향을 고스란히 받은 것으로 풀이된다. 16일(현지 시간) 뉴욕증권거래소(NYSE)의 다우존스산업평균지수가 전날보다 741.46포인트(2.42%) 떨어진 2만 9927.07에 마감해 지난해 1월 이후 처음으로 3만 선이 무너졌다. 스탠더드앤드푸어스(S&P)500은 3.25% 내린 3666.77, 나스닥은 4.08% 급락한 1만 646.10에 거래를 마쳤다.한지영 키움증권 연구원은 “간밤에 미국 증시도 급락하며 전 거래일의 상승분을 모조리 반납했다”며 “6월 FOMC 결과를 재해석한 결과”라고 설명했다. 한 연구원은 “FOMC 결과 발표 당일인 16일에는 주가 선반영 인식, 악재의 기정사실화 혹은 재료 소멸의 인식이 시장의 중론이었다”면서도 “다음 날인 17일에는 인플레이션이 쉽게 잡히지 않을 것이라는 전망 속에 추가 자이언트스텝과 같은 공격적인 금리 인상을 경제가 버틸 수 있겠느냐는 불안감이 조성된 것으로 보인다”고 설명했다.한국 증시의 낙폭은 주요국 증시 가운데서도 두드러진다. 코스피의 코로나19 이후 고점 대비 증시 하락률은 -35.41%로 가장 높다. 미국 나스닥이 -33.70%로 위를 기록했으며 홍콩 증시가 -32.94%로 뒤를 이었다. 코스닥도 -24.65%를 기록했다. 반면 주변국인 중국과 일본은 -11.57%, -13.82%로 비교적 선방했다.월가에서 기술적 분석으로 이름난 케이티 스톡턴 페어리드 창업자는 공포지수로 불리는 시카고옵션거래소(CBOE)의 변동성지수(VIX)를 거론하며 아직 시장에 바닥이 보이지 않는다고 지적했다. 그는 “VIX를 보면 아직 투자자들의 항복 신호가 나오지 않았으며 VIX가 38은 돼야 그렇게 될 것”이라며 “VIX가 38이 되면 S&P500이 3500 또는 그 이하인 3200까지 떨어질 수 있다”고 예상했다. 증시에서의 항복 신호는 투자자들이 갖고 있는 주식을 투매하는 시점으로, 시장이 바닥에 근접했다는 뜻이다. 이날 VIX가 32.95로 마감했다는 점을 고려하면 S&P500은 앞으로도 추가적으로 12%가량 하락할 가능성이 있다는 분석이다.전문가들은 제조업과 수출 의존도가 높은 우리나라 경제의 구조적 특성상 인플레이션과 경기 둔화가 심화하면 투자 매력은 떨어질 수밖에 없다고 지적한다. 특히 금리 인상 기조로 위험자산을 최소화하려는 움직임이 강해지면서 국내 증시에 대한 외국인들의 투자 선호도가 떨어진다는 분석이다. 정용택 IBK투자증권 선임연구위원은 “금리 인상 폭이 확대되고 원·달러 환율이 그만큼 올라갈 수 있는 상방 압력이 높아진다는 생각에 외국인들의 이탈이 가속화하고 있다”며 “그간 한국 시장은 유동성이 많았는데 이머징마켓으로서의 매력이 떨어지면서 다른 증시보다 낙폭이 더 큰 양상을 보이고 있다”고 말했다.",
        "ticker": [
            "005930",
            "035720",
            "039490"
        ]
    },
    {
        "title": "결국 '5만전자'…국민株 수난시대",
        "date": "2022.06.17. 오후 5:55",
        "content": "전세계 경기침체 공포코스피 장중 2400 깨져삼성전자 고점서 38% 뚝외국인 지분 6년만에 50% 붕괴美연준 고강도 긴축·경기침체 우려에다우 30000선 무너져◆ 동학개미 수난 시대 ◆ \n\n\n\n 17일 서울 종로구 한 증권정보사 모니터에 이날 삼성전자의 종가인 5만9800원이 표시돼 있다. 삼성전자 주가가 6만원 밑으로 내려간 것은 2020년 11월 이후 1년7개월여 만에 처음이다. [박형기 기자] 전 세계적인 경기 침체와 인플레이션 우려에 코스피가 2400선 초반까지 밀렸다. 소액주주 수만 500만명이 넘는 '국민주' 삼성전자는 19개월 만에 '5만전자'로 추락했다. 17일 한국거래소에 따르면 코스피는 이날 0.43% 하락한 2440.93에 마감했다. 장 초반 코스피는 2396.47까지 밀리며 한때 2400선이 깨지기도 했다. 이날 코스피 상승 종목 비율은 35.94%에 불과했다. 하락한 종목 수가 721개에 달했다. 기술·성장주 위주인 코스닥도 0.43% 떨어졌다.외국인 투자자들은 이날도 매도세를 보이며 지수를 끌어내렸다. 이날 코스피에서 외국인 투자자들은 약 6900억원을 순매도했다. 올해 들어 외국인 투자자들이 국내 증시에서 팔아 치운 금액 규모만 약 18조원에 달한다.시장 급락세에 국민주들도 신저가를 새로 썼다. 지난해 말 기준 소액주주 수가 506만6351명에 달하는 삼성전자는 17일 1.81% 하락한 5만9800원에 마감하며 19개월 만에 '5만전자'로 추락했다. 지난 대세 상승장에서 기록한 역사적 고점에서 삼성전자는 38% 떨어졌다. 이날 외국인 투자자들의 삼성전자 보유 지분율은 49.97%로 50% 밑으로 떨어졌다. 외국인 투자자 지분율이 50%를 밑돈 것은 2016년 4월 28일(49.59%) 이후 6년 만이다.카카오도 이날 7만2200원에 거래를 마치며 52주 신저가를 갈아치웠다.전날 미국 연방공개시장위원회(FOMC)의 자이언트스텝(기준금리 0.75%포인트 인상)을 불확실성 해소로 받아들이며 반등한 미국 증시도 경기 침체 공포가 불거지며 급락했다. 16일(현지시간) 다우지수는 2만9927.07에 거래를 마치며 3만 선이 무너졌다. 이는 지난해 1월 이후 약 17개월 만이다. 다우지수는 지난 1월 5일 전 고점에서 19% 하락해 약세장 진입(전 고점 대비 20% 하락)을 목전에 뒀다. 스탠더드앤드푸어스(S&P)500 지수도 이날 3% 이상 하락하며 2020년 12월 이후 가장 낮은 수준을 기록했다. 나스닥 지수도 4% 이상 폭락하며 2020년 9월 이후 최저치를 기록했다.전문가들은 시장에서 글로벌 경기 침체 위험을 심각하게 받아들이고 있으며, 다음달 FOMC에서 자이언트스텝 가능성을 열어둔 것이 악재로 작용했다고 분석했다. 스테이트스트리트 글로벌자문의 유럽·중동·아프리카 투자전략 부문 대표인 아틀라프 카삼은 \"(투자자들이) 우리가 경기 침체로 향하고 있을지 모른다는 점을 깨달은 것\"이라고 분석했다.",
        "ticker": [
            "005930",
            "035720"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(6월 17일)",
        "date": "2022.06.17. 오후 5:51",
        "content": "[서울경제]"
    },
    {
        "title": "믿었던 국민주 줄줄이 반토막…개미 \"증시가 지옥 같아요\"",
        "date": "2022.06.17. 오후 5:49",
        "content": "발등찍힌 개미삼성전자에 500만명, 카카오에 200만명대표 우량주로 골라 샀더니삼성전자 1년 넘게 내리막카카오는 3분의 1토막 수준현대차·네이버서도 큰 손실증권사 목표주가 하향 추세\"지금은 추천할 종목이 없다\"◆ 동학개미 수난 시대 ◆ \n\n\n\n 소액주주 수가 각각 500만명, 200만명인 삼성전자와 카카오 등 대표적인 '국민주'들이 연일 신저가를 경신하면서 동학개미들이 수난을 겪고 있다. 지난해 이후 개인투자자들의 매수 평균단가를 감안하면 개인투자자들은 국민주 종목 투자로 현재 20~40% 손실을 입고 있는 것으로 추정된다. 17일 한국거래소에 따르면 삼성전자는 전날보다 1.81% 하락한 5만9800원에 이날 거래를 마감했다. 삼성전자가 5만원대로 추락한 것은 2020년 11월 10일 이후 19개월 만이다. 삼성전자는 지난 10~15일 나흘 연속 52주 신저가를 갈아치운 데 이어 이날 또다시 신저가를 기록했다. 카카오도 이날 신저가를 경신했다. 장 초반 7만200원까지 밀리며 7만원 선을 위협받았지만 후반 들어 낙폭을 일부 만회하며 0.14% 하락한 7만2200원에 거래를 마감했다. 코로나19 충격 이후 유동성 장세에 힘입어 지난해 기록한 역사적 고점에서 삼성전자와 카카오는 이날 종가 기준으로 각각 38%, 58% 하락했다.삼성전자와 카카오는 지분 1% 미만 주식을 소유한 소액주주가 각각 500만명, 200만명에 달해 대표적인 국민주로 평가받는다. 삼성전자 사업보고서에 따르면 지난해 말 기준 삼성전자 주식을 보유한 소액주주는 506만6351명이다. 지난해 한국 인구수가 5174만명임을 감안하면 전 국민 가운데 약 10%가 삼성전자 주식을 샀다는 얘기가 된다. 소액주주들이 가진 주식 수는 39억2291만주에 달한다. 총 발행주식 수 대비 65.71%에 해당하는 수치다.카카오 주식을 소유한 소액주주도 202만2527명에 달했다. 카카오 소액주주들이 가진 주식 수는 총 발행주식 수 대비 61.8%에 해당하는 2억7579만주다. 카카오그룹인 카카오뱅크와 카카오페이 소액주주도 각각 75만8315명, 29만1272명에 달했다. 카카오 삼형제의 소액주주를 단순 합하면 300만명이 넘는 수준이다. 그 밖에 현대차 소액주주는 106만2211명에 달한다. 네이버는 91만2266명으로 100만명에 근접했다. 현대차와 네이버 주가도 지난해 기록한 고점에서 각각 41%, 48% 하락했다.약세장 속에서 개미들의 국민주 사랑은 여전하다. 올해 들어 개인투자자들은 삼성전자 주식을 총 14조4170억원어치 순매수했다. 반면 같은 기간 외국인과 기관투자자들은 각각 8조원어치, 6조6940억원어치를 순매도했다. 이날 731만7201주를 순매도한 외국인투자자들의 삼성전자 보유 지분율은 전날 50.09%에서 49.97%로 하루 새 0.12%포인트 낮아졌다. 2016년 4월 28일(49.59%) 이후 6년 만에 50%대가 깨졌다.현재 국민주를 매수한 대다수 개미가 손실을 보고 있는 상황이다. NH투자증권에 따르면 지난해 1월부터 올해 6월까지 개인투자자들의 삼성전자 매수 평균단가는 7만8088원이다. 현 시세로 치면 평균적으로 23.42% 손실을 보고 있는 것으로 추정된다. 같은 기간 개인투자자들의 카카오 매수 평균단가는 11만5636원이다. 현재 37.56% 손실률이 예상된다. 현대차, 네이버의 매수 평균단가는 각각 22만6814원, 36만5335원인데 현재 주가는 이 가격 대비 각각 25.01%, 34.99% 낮다. 국민주들은 보통 시가총액 규모가 커 주가가 시황의 영향을 크게 받는다. 글로벌 인플레이션 흐름이 지속되고 스태그플레이션(경기침체 속 물가 상승) 우려까지 제기되고 있어 대형주 투자심리가 크게 훼손된 모습이다. 삼성전자는 D램, 낸드플래시 등 메모리 반도체 고정거래가격이 좀처럼 반등세를 보이지 않으면서 주가 상승 모멘텀이 발생하지 않고 있다. 다만 현재 데이터센터를 중심으로 한 수요는 여전히 높은 상황이라 향후 D램 가격이 반등세를 보이면 주가가 반등을 시도할 것으로 보인다. 경기 침체로 인한 정보기술(IT) 제품 수요 감소 우려도 주가를 억누르는 요인이다. 이날 닛케이 아시아는 업계발로 삼성전자가 재고 급증과 글로벌 인플레이션 우려 등을 이유로 TV와 가전, 스마트폰 등 생산 관련 부품 공급사들에 신규 주문을 중단하고 기존 주문 제품도 선적을 늦춰달라고 요청했다고 보도했다. 매크로(거시경제) 불확실성이 커짐에 따라 증권가에서는 삼성전자 목표주가를 낮추고 있다. 유진투자증권은 이날 삼성전자에 대해 올해와 내년 실적 전망치를 낮추고 목표주가를 기존 8만8000원에서 7만9000원으로 10% 하향했다. 이승우 유진투자증권 리서치센터장은 \"점점 높아지는 금리는 결국 누적돼 올 하반기부터 세계 경제에 더욱 부담이 될 가능성이 높다\"며 \"높아진 우려를 반영해 올해와 내년 영업이익 추정치를 기존 60조7000억원, 49조7000억원에서 각각 4%, 18% 하향 조정한다\"고 밝혔다.인터넷·플랫폼 기업인 네이버와 카카오는 코로나19 특수로 높아진 성장주 밸류에이션(기업가치)을 반납하고 있다. 향후 글로벌 사업 성과에 따라 주가 향방이 결정될 것으로 보인다. 윤예지 하나금융투자 연구원은 \"광고·전자상거래 등 커머스 부문이 일본에서 어느 정도 성과를 거두느냐에 따라 네이버 밸류에이션 재평가 여부가 결정될 것\"이라고 밝혔다. 김소혜 한화투자증권 연구원은 \"카카오는 콘텐츠 관련 글로벌 사업 성과나 광고, 커머스를 통한 이익 성장이 본격화될 때 의미 있는 주가 상승 추세가 나타날 것\"이라고 말했다. 현대차는 전기차, 자율주행 등 신성장 사업 추진 상황에 따라 주가 향방이 결정될 전망이다.",
        "ticker": [
            "005940",
            "005930",
            "001200",
            "035720",
            "323410",
            "377300",
            "000880",
            "003530",
            "005380"
        ]
    },
    {
        "title": "신저가 종목 900개 쏟아져…빚투 개미, 강제매도 내몰린다",
        "date": "2022.06.17. 오후 5:49",
        "content": "공포에 짓눌린 한국증시반대매매 하루 300억 넘어서이달초 120억서 3배로 늘어예탁금은 한달새 1조6천억 급감◆ 동학개미 수난 시대 ◆ \n\n\n\n 17일 오후 서울 중구 명동 하나은행 딜링룸 모니터에 코스피 종가와, 환율이 표시돼 있다. 2022. 6. 17. [박형기 기자] 긴축과 인플레이션 공포에 증시 하락세가 진정되지 않고 있는 가운데 투자자 예탁금 등 투자심리를 나타내는 지표도 동반 하락하며 시장 전체가 얼어붙고 있다. 증시 반등을 기대하며 신용거래 또는 미수금으로 '빚투'한 개인투자자들은 추가 하락과 반대매매 공포에 시달리고 있다.17일 한국거래소에 따르면 이날 장중 52주 신저가를 기록한 종목은 유가증권시장(코스피)에서 342개, 코스닥에서 571개로 총 913개에 달했다. 미국 연방준비제도(연준)를 비롯해 글로벌 각국의 중앙은행이 잇달아 기준금리를 인상하자 경기 침체 우려가 부각된 영향으로 풀이된다. 서상영 미래에셋증권 미디어콘텐츠본부장은 \"애틀랜타 연방준비은행이 미국의 2분기 국내총생산(GDP) 성장률을 0%로 전망하며 경기 침체에 대한 우려를 키웠다\"고 설명했다. 6월 금리 인상 불확실성 해소 이후에도 증시가 반등하지 못하고 시장 공포심리가 커지면서 증시 자금도 메마르고 있다. 이달 일평균 투자자 예탁금은 58조4094억원으로 지난달(59조9958억원)에 비해 1조5864억원 줄어들며 월별 최저치를 기록하고 있다. 22조원대를 유지하던 신용거래 융자 역시 지난달 초부터 꺾이기 시작해 다시 21조원대로 내려왔다. 신용을 써서 매수한 주식가치가 단기간 20~30% 급락해 담보유지비율(통상 140%) 아래로 주식 평가금이 떨어질 경우 반대매매가 발생하는데, 이 같은 우려가 불거진 것으로 보인다.위탁매매 미수금과 반대매매 금액도 급증하고 있다. 금융투자협회에 따르면 위탁매매 미수금은 지난 2일 기준 1846억원에서 가장 최근 집계일인 15일 기준 3032억원으로 2배가량 늘었고, 위탁매매 미수금 대비 실제 반대매매 금액은 120억원에서 316억원으로 세 배 수준으로 급증했다. 지난 1월 11일(313억7100만원) 이후 5개월여 만에 최대 규모다. 반대매매 비중은 6.9%에서 13.1%로 치솟았다. 미수금 반대매매는 외상거래로 산 주식에 대해 2거래일 이내 결제대금을 내지 못하면 증권사가 강제로 주식을 처분해 채권을 회수하는 방법이다. 증권사가 반대매매를 할 경우 통상 개장 직후 하한가로 주식을 매매하기 때문에 증시도 추가 하락 압력을 받게 된다.증시가 반등하지 못하면서 반대매매 출회 우려가 더욱 커지고 지수 하락으로 이어지는 악순환이 나타날 가능성이 높다. 이 같은 우려를 반영해 NH투자증권은 주간 코스피 예상 밴드를 2380~2500으로 제시했다. 김영환 NH투자증권 연구원은 \"인플레이션 피크아웃(정점 통과) 기대보다 경기 우려가 빠르게 커지며 주식시장의 기술적 반등 기대는 후퇴할 것\"이라고 했다. 이경민 대신증권 투자전략팀장은 \"3월 이후 금융시장 변동성 확대는 극도의 투자심리 위축 때문이라고 본다\"며 \"반등이 전개되는 과정에서 이익모멘텀은 견고하지만 단기 낙폭이 컸던 인터넷·2차전지·반도체 업종에 주목할 필요가 있다\"고 조언했다.",
        "ticker": [
            "005940",
            "003540",
            "006800"
        ]
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(6월 17일)",
        "date": "2022.06.17. 오후 5:48",
        "content": "[서울경제]"
    },
    {
        "title": "믿었던 리츠 너마저…일주일새 5.8% '뚝'",
        "date": "2022.06.17. 오후 5:45",
        "content": "'인플레 헤지' 각광받던 리츠금리 급격한 상승 이어지며부동산 이자 증가 우려에 급락증권가 \"리츠 투자매력 여전당장 금리인상 영향은 작아\"우량자산 편입한 리츠 주목\n\n\n\n 안정적인 고배당 수익을 얻을 수 있어 인플레이션(물가 상승) 헤지(위험 회피) 수단으로 각광받던 리츠주에 경고등이 켜졌다. 금리가 오르면서 부동산 자산 매입과 관련한 이자 비용이 증가할 것이라는 우려가 불거지자 주가도 최근 낙폭을 키우고 있다. 17일 한국거래소에 따르면 지난 9일 이후 이날까지 국내 상장 리츠 20개의 평균 주가 하락률은 5.8%에 달했다. 9일은 미국 5월 소비자물가지수(CPI)가 발표되기 직전 거래일이다. 10일(현지시간) 월간 기준 물가 상승률이 1981년 이후 41년 만에 최고치를 기록했다는 소식이 전해지면서 국내외 증시가 급락하기 시작했다. 이 기간 코스피 하락률은 7.4%였다. 리츠주 수익률은 코스피 대비 양호했지만 올해 들어 코스피가 18.6% 하락하는 동안 리츠주 평균 하락폭은 1.1%에 불과했다는 점을 감안하면 최근 리츠주 낙폭이 커졌음을 알 수 있다. 9일 이후 코스피보다 낙폭이 컸던 리츠는 ESR켄달스퀘어리츠(-13.2%) 미래에셋글로벌리츠(-7.9%) 코람코에너리지츠(-8.8%) 케이탑리츠(-10.2%) 에이리츠(-12.2%) 등이었다.리츠는 주식회사 형태로 다수의 투자자에게서 자금을 모으고 대출을 받아 부동산에 투자해 임대수익과 시세차익을 돌려주는 부동산 간접투자 기구다. 상장 리츠는 증시에 상장돼 주식처럼 거래되는데, 물가 상승분을 임대료에 전가하기가 비교적 쉽기 때문에 요즘 같은 물가 상승기에 인기가 높다. 주가 변동성도 크지 않아 안정성을 중시하는 투자자들에게 호평을 받았다. 하지만 최근 급락장에서 이 같은 리츠의 장점은 유명무실해졌다. 전문가들은 금리 상승을 원인으로 꼽는다. 리츠는 배당 가능 이익의 90% 이상을 투자자에게 배당하기 때문에 부동산 투자에 나서기 위해서는 대출 등을 통해 자금을 조달해야 한다. 대출기간이 만료되면 새로운 대출로 갈아타는 '리파이낸싱(자금재조달)'을 하는데, 금리 상승기에 리파이낸싱을 하면 조달비용이 상승한다. 이에 따라 배당의 원천인 수익도 줄어들 것이라는 우려가 최근 주가 하락의 배경이라는 설명이다. 한국투자증권 분석에 따르면 선순위 담보대출 금리가 기존 대비 1%포인트 상승할 때 리츠의 배당수익률은 전기 대비 1.3%포인트 하락하고, 2%포인트 상승하면 배당수익률은 2.7%포인트 낮아진다.최근 주가 하락에도 증권가에서는 리츠가 여전히 매력적인 투자처라고 보고 있다. 국내 주요 리츠주의 리파이낸싱 시점이 2024년에 몰려 있어 당장 수익에 미칠 영향이 작다는 이유에서다. 한국투자증권에 따르면 국내 주요 상장 리츠 16곳은 향후 4년 안에 2~4번의 장기 차입금 만기를 앞두고 있다. 그중 올해 안에 장기 차입금 만기가 돌아오는 리츠는 롯데리츠와 신한서부티엔디리츠 2곳에 불과하다. 2023년에는 8곳, 2024년에는 7곳이 만기를 맞는다.김선미 신한금융투자 연구원은 \"금리 상승으로 리츠의 배당수익률 하락을 우려하는 투자자가 많지만 금리 상승 영향은 시장이 우려하는 것보다 작다\"며 \"현재 국내 상장 리츠들의 차입금 만기 시점을 정리해보면 롯데리츠 외에는 2023년 이후에나 차입금 만기 도래가 시작된다\"고 말했다. 전문가들은 금리 상승을 최소화하는 방식으로 리파이낸싱을 하면서도 꾸준히 임대료가 상승할 수 있는 우량 자산을 편입하는 리츠에 주목해야 한다고 조언한다. 특히 임대율과 임대료가 상승하고 있는 서울 오피스 자산을 많이 보유한 리츠가 유리하다는 설명이다. 강 연구원은 \"신한알파리츠는 자산의 임대 비율과 임대료가 우수한 판교 크래프톤타워를 비롯해 중심지역에 7개 오피스를 보유하고 있다\"며 \"판교 크래프톤타워 등 핵심 자산 가치가 상승해 자산을 담보로 한 대출 전략 다양화를 꾀할 수 있다는 것도 다른 리츠에 비해 유리한 점\"이라고 말했다.",
        "ticker": [
            "365550",
            "330590",
            "396690",
            "404990",
            "293940",
            "140910",
            "145270",
            "259960"
        ]
    }
]