[
    {
        "title": "증시 또 추락하며 연중 최저…환율 1,300원 코앞",
        "date": "2022.06.22. 오후 7:33",
        "content": "[앵커] 미국 증시의 반등에도 국내 증시가 또 큰 폭으로 떨어지며 거의 코로나 사태 이전 수준으로 회귀하고 있습니다.외국인의 '셀 코리아' 행렬이 주원인이었는데 하루 만에 시가총액 64조 원이 사라졌습니다. 외국인의 팔자 공세에 원·달러 환율은 1,300원대가 코앞으로 다가왔습니다. 이은정 기자입니다.[기자] 주가가 또다시 바닥을 갈아치웠습니다. 코스피는 미국 증시 반등에 힘입어 상승 출발했지만, 이내 하락세로 돌아서더니 갈수록 낙폭이 커져 2.7% 넘게 떨어지며 이틀 만에 또 2,400선을 내줬습니다.종가 2,342.81은 2020년 11월 이후 최저치입니다. 개인이 3,755억 원의 순매수를 보였지만, 외국인이 3,209억 원, 기관이 839억 원 순매도에 나서며 지수를 끌어내렸습니다. '5만 전자'가 된 삼성전자는 1년 7개월 만에 처음으로 5만7,000원대까지 밀리며 52주 신저가를 경신했습니다.외국인은 지난 2일부터 15거래일째 3조 원 넘게 팔아치운 것이 주원인이었습니다. 코스닥도 4% 넘게 폭락하며 746.96에 거래를 마쳐, 약 2년 만에 가장 낮은 종가를 기록했습니다.양 시장을 합한 시가총액은 2,240조 원대에서 2,176조 원대로 하루 만에 64조 원 넘게 증발했습니다.원·달러 환율은 1,300원 선을 위협하고 있습니다.3거래일째 연고점을 경신하는 가운데 달러당 1,297.3원에 거래를 마쳐 2009년 7월 이후 약 13년 만에 가장 높은 수준을 보였습니다. <서상영 / 미래에셋증권 연구원> \"단기적으로 파월 연준 의장 청문회 발언에 주목할 필요가 있는데, 기대와 달리 불확실성을 강조하게 된다면 시장은 여기서 한 단계 더 하락할 가능성도 배제할 수 없을 것 같습니다.\"미국의 긴축정책이 가속화할 것이라는 전망이 나오는 가운데 국내 증시의 반등 기회는 좀처럼 보이지 않는 상황입니다. 연합뉴스TV 이은정입니다. (ask@yna.co.kr) #코스피 #5만전자 #코스닥연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "006800",
            "005930"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(6월 22일-최종치)",
        "date": "2022.06.22. 오후 6:12",
        "content": "[서울경제]"
    },
    {
        "title": "셀코리아 외인도…'장부가' 밑돌면 샀다",
        "date": "2022.06.22. 오후 6:06",
        "content": "최근 7거래일 간 2.4조 던졌지만우리금융·KT·LG디스플레이 등PBR 1배 이하 기업들 집중 매수\"기업 특징 잘 살펴본 후 투자해야\"[서울경제] 연방준비제도(Fed·연준) 금리 인상, 한미 금리 역전 등 악재 속에서 연일 ‘팔자’ 공세를 이어가고 있는 외국인투자가들이 주가가 자산가치의 반에도 못 미치는 저 주가순자산비율(PBR) 종목을 사들인 것으로 나타났다.\n\n\n\n22일 한국거래소에 따르면 외국인은 올해 초부터 현재까지 코스피와 코스닥에서 총 19조 원어치 주식을 팔아치운 것으로 분석된다. 특히 지난 7거래일(13~21일)간 2조 4612억 원어치 주식을 던졌다. 반면 외국인은 연일 매도 행렬을 이어가고 있는 가운데서도 PBR 약 0.5배 이하의 저평가주들을 매수했다. PBR은 해당 기업의 시가총액과 장부가격을 비교한 수치로 1배 미만은 장부상 가치보다 낮다는 의미다.지난 7거래일간 외국인은 우리금융지주(316140)를 2907억 원가량 사들였다. 최근 횡령 등으로 주가가 하락하자 저평가 매력이 커진 것으로 보인다. 실제로 22일 우리금융지주는 1달 전 대비 약 12% 내린 1만 2800원에 거래를 마쳤다. 우리금융지주의 12개월 선행 PBR도 0.33배로 같은 ‘4대 지주’인 KB금융(105560)(0.40배), 신한지주(055550)(0.40배)보다 낮았다. 전배승 이베스트투자증권 연구원은 “10% 수준의 예상 자기자본이익률(ROE) 대비 PBR 0.4배 미만의 현 주가는 저평가 정도가 크다”며 “우리금융지주를 업종 최선호주로 유지한다”고 설명했다. 이외에도 최근 예금보험공사가 지분을 줄이면서 우리금융지주가 완전 민영화에 성공한 것 또한 호재로 작용한 것으로 풀이된다. 실제로 금융투자 업계에서는 우리금융지주의 오버행(대량 대기 매물) 이슈가 해소된 점은 주가에 긍정적인 요인으로 보고 있다.순매수 2위는 KT(030200)였다. 지난 7거래일간 외국인은 KT를 총 468억 원가량 사들인 것으로 나타났다. 현재 KT의 12개월 선행 PBR은 0.56배로, 경쟁사인 SK텔레콤(017670)(0.94배), LG유플러스(032640)(0.69배)보다도 낮게 거래되고 있다. 특히 KT는 최근 글로벌 금리 인상 기조에 따른 경기 방어주로서 주목받고 있는 것으로 보인다. 실제로 지난 한 달간 코스피지수가 11%가량 내리는 동안 KT는 0.4% 이상 상승하며 선방했다. KT가 통신 3사 중 비통신 사업 확장 전략이 가장 뛰어난 것 역시 긍정적이다. 김아람 신한금융투자 연구원은 “올해 KT는 본업의 성장뿐만 아니라 비통신 분야에서도 가시적인 성과를 보일 것”이라며 목표주가 4만 8000원을 신규 제시했다. 22일 종가인 3만 6100원을 감안했을 때 향후 30% 이상의 상승 여력이 남은 것이다.다음으로 외국인은 LG디스플레이·카카오게임즈를 각 344억 원, 343억 원어치 순매수했다. 두 기업의 12개월 선행 PBR 역시 0.40배, 1.61배로 1배에 근접했다. 이외에 외국인 순매수 상위권에 이름을 올린 GS(078930)(0.32배), LG전자(066570)(0.75배), 오리온(271560)(1.56배) 등도 모두 PBR 1배 이하인 종목이 대다수였다. GS의 경우 GS칼텍스를 자회사로 두고 있어 정유업 호황에 대한 기대가 반영된 것으로 풀이된다.다만 PBR이 낮다고 해서 무조건적으로 저평가됐다고 판단해서는 안된다는 조언도 나온다. 황세운 자본시장연구원 연구위원은 “PBR 1배 이하인 기업들은 상대적으로 저평가됐을 가능성이 높다”면서도 “외국인들이 PBR 1배 이하인 기업들을 모두 매수한 것이 아닌 만큼 각 기업들의 특징을 잘 살펴보고 투자하는 것이 중요하다”고 덧붙였다.",
        "ticker": [
            "078930",
            "105560",
            "030200",
            "003550",
            "034220",
            "032640",
            "066570",
            "034730",
            "017670",
            "055550",
            "271560",
            "316140",
            "035720"
        ]
    },
    {
        "title": "'실적 우려' 아모레퍼시픽 10% 급락",
        "date": "2022.06.22. 오후 6:05",
        "content": "12만원대로···52주 신저가 경신\n\n\n\n[서울경제] 아모레퍼시픽(090430)이 2분기 실적 둔화 우려에 10% 넘게 급락하며 52주 신저가를 다시 썼다.22일 한국거래소에 따르면 아모레퍼시픽은 전 거래일보다 10.28% 급락한 12만 6500원에 거래를 마쳤다. 아모레퍼시픽 주가가 종가 기준 12만 원 선으로 떨어진 것은 2019년 8월 29일(12만 4000원) 이후 약 2년 10개월 만이다. 이날 주가는 장중 10.99% 내린 12만 5500원으로 52주 신저가 역시 경신했다.아모레퍼시픽이 중국 봉쇄의 영향으로 올 2분기 부진한 실적을 내놓을 것이라는 우려가 주가를 짓누른 것으로 분석된다. 에프앤가이드에 따르면 현재 아모레퍼시픽의 올 2분기 영업이익 컨센서스(최근 3개월 내 제시된 증권사 추정치의 평균값)는 831억 원 수준으로 지난해 같은 기간보다 역성장(-8.88%)할 것으로 전망된다.이날 현대차증권은 아모레퍼시픽의 2분기 매출(연결 기준)과 영업이익 추정치를 전년 동기 대비 각각 12.8%, 36.3% 하락한 1조 261억 원, 581억 원으로 제시하며 목표주가를 18만 원에서 16만 원으로 내려잡았다. 정혜진 현대차증권 연구원은 “중국 주요 도시 내 영업 제한 영향으로 설화수 등 브랜드 실적이 역성장할 것”이라며 “6월 들어 현지 시장이 정상화 중인 것으로 파악되지만 봉쇄 영향에 따른 실적 부진은 불가피하다”고 말했다.",
        "ticker": [
            "090430",
            "005380",
            "001500"
        ]
    },
    {
        "title": "밀15%·팜유 21.6% 하락…농산물 ETN 일제히 약세",
        "date": "2022.06.22. 오후 6:04",
        "content": "콩·옥수수 가격도 조정밀 생산량 상승 전망에 곡물값↓\"곡물가 정점 찍고 조정 구간···투자 주의해야\"[서울경제] 올해 2월 우크라이나 전쟁 이후 연일 역사상 고점을 갈아치우던 곡물 가격의 상승세가 최근 꺾이고 있다. 미국·러시아 등에서 밀 생산량이 대폭 늘어날 것으로 전망되면서다. 농산물 생산에 필요한 천연가스 등의 가격이 떨어지고 있는 점도 영향을 미치는 것으로 풀이된다. 금융투자 업계에서는 곡물값이 올라 물가가 전반적으로 오르는 ‘애그플레이션’ 우려가 연내 완화될 것이라는 전망과 함께 관련 상품 투자에 주의해야 한다는 조언이 나온다.\n\n\n\n22일 한국거래소에 따르면 대신 밀 선물 상장지수증권(ETN)(H)은 이달 들어 15.62% 떨어졌다. 이 상품은 미국 시카고상품거래소(CME)에서 거래되는 밀 선물 가격의 등락률을 추종하는 상품으로 연초 이후 40% 넘게 상승했지만 5월 17일 종가 기준 1만 7245원을 기록한 후 주가가 내내 빠지고 있다.대신 밀 선물 ETN(H)뿐 아니라 기타 상장지수펀드(ETF)·ETN 상품들도 이달 들어 하락세로 들어섰다. KODEX 3대농산물선물(H)ETF(-7.62%), TIGER 농산물선물Enhanced(H)ETF(-6.86%), 하나 레버리지 콩 선물 ETN(H)(-10.03%) 등은 일제히 하락했다. 같은 기간 미국 시장에 상장된 밀 ETF인 WEAT(-8.57%), 밀·옥수수·대두 등 주요 곡물 선물에 투자하는 ETN인 GRU(-4.43%) 등도 떨어졌다.올해 고공 행진하던 이들 상장지수 상품이 최근 하락세로 돌아선 것은 팜유·소맥 등 국제 곡물 가격이 떨어지고 있기 때문이다. 21일(현지 시간) 기준 CME에서 팜유 가격은 이달 들어 21.60% 하락했다. 세계 최대 팜유 수출국인 인도네시아가 올해 4월 일시적으로 내린 팜유 수출 금지 조치를 해제하면서 글로벌 식용유 시장에 숨통이 트인 영향이라고 블룸버그통신은 분석했다.옥수수 선물 가격 역시 전날 3.03% 빠진 데 이어 이날 0.62% 떨어졌다. 소맥 선물은 지난 3일 동안 6.4% 뒷걸음질쳤다. 최근 기온이 올라가면서 북미에서 밀 공급 전망이 밝아지고 있는 데다 러시아 역시 올해 풍작으로 밀을 대규모로 수확할 것이라는 예측이 나오고 있기 때문으로 풀이된다. 전문가들은 곡물 가격이 3분기 또는 연내 안정될 것으로 내다보고 있다. 오재영 KB증권 연구원은 “최근 곡물가 하락세는 경기 침체 공포가 원자재 가격을 짓누른 데 따른 영향도 있어 향후 추세를 지켜봐야 한다”면서도 “농산물은 에너지 시장만큼이나 구조적인 수급 불균형을 보이지 않고 있어 장기적인 상승 가능성은 낮다”고 분석했다. 오 연구원은 이어 “농산물 생산의 비용인 유럽의 천연가스, 암모니아, 그리고 비료 가격 등이 4~5월 들어 하락하기 시작했고 주요국들의 수출제한 발표 빈도수도 점점 줄어들고 있다”며 “주요국들의 우크라이나 곡물 우회 수출 방안 모색도 곡물가 안정화 기대를 높이는 요인으로, 지금 시점에 (원자재) 관련 상품 매수를 추천하지 않는다”고 덧붙였다. 조상훈 신한금융투자 연구원 역시 “곡물가 상승세가 이제 정점을 찍고 소폭 조정 기간을 거칠 것으로 보인다”고 내다봤다.한편 곡물가 안정화가 국내 식품 업계의 실적 개선으로 이어지기까지는 다소 시간이 걸릴 것이라는 전망이 나온다. 식품 업체들은 통상 3~6개월분 원재료 재고를 비축해두기 때문에 국제 곡물 가격 변화는 시차를 두고 반영된다. 조 연구원은 “곡물 선물 가격이 빠지더라도 단기적으로 식품주에는 영향을 미치지 않을 것”이라며 “올해 4분기 혹은 내년 1분기에나 (국내 식품 업계가) 단가 하락 효과를 누릴 수 있을 것으로 본다”고 말했다."
    },
    {
        "title": "[포토] 증시 급락, 환율 급등",
        "date": "2022.06.22. 오후 6:01",
        "content": "외국인과 기관의 순매도세에 코스피와 코스닥 모두 종가 기준 연중 최저점을 보인 22일 서울 하나은행 딜링룸 전광판에 주가와 달러당 원화값이 표시돼 있다. 이날 코스피는 전 거래일보다 66.12포인트(-2.74%) 내린 2342.81에 마감하며 이틀 만에 연저점을 갈아치웠다. 달러당 원화값은 전 거래일 대비 3.7원 내린 1297원에 마감했다."
    },
    {
        "title": "\"먹기 힘든 '내시경 물약' 대신 알약 개발했죠\"",
        "date": "2022.06.22. 오후 5:56",
        "content": "■남봉길 한국팜비오 회장알약 형태 장 정결제 '오라팡정'호응 좋아 올 200억 매출 예상원료의약품 직접 제조·수출하고사업다각화·인수합병도 추진\n\n\n\n[서울경제] “10년 전 대장 내시경 검사를 앞두고 장 비우는 물약을 모두 마시는 게 너무 힘들었어요. 그래서 개발을 시작했습니다.”알약 형태로 된 장 정결제 ‘오라팡정’을 생산하는 한국팜비오의 남봉길(사진) 회장은 22일 서울 양재동 본사에서 서울경제와 만나 이 약을 개발하게 된 계기에 대해 이같이 설명했다. 약을 만드는 생산자 입장이 아니라 복용하는 환자 입장에서 생각하고 이 약을 개발했다는 얘기다.2019년 출시된 오라팡정은 현재 거의 모든 대학병원 검진센터에 납품되고 있다. 지난달에는 대표적인 직장인 검진기관인 한국건강관리협회와도 공급 계약을 맺었다. 대장내시경 검사 전날 저녁에 14알, 검사 당일 아침 14알을 각각 물과 함께 먹는 방식이다. 기존 장 정결제에 비해 복용법이 훨씬 쉽다는 게 가장 큰 장점이다. 남 회장은 “오라팡정은 검진을 받는 사람뿐만 아니라 검진센터 의사들에게도 환영받는다”며 “대장 내시경 검사 대상자에게 기존 물약과 오라팡정의 선택 옵션을 제시하는 병원과 검진센터가 빠르게 늘고 있다”고 전했다. 실제 2020년 10억 원 정도에 불과했던 오라팡정 매출은 지난해 50억 원을 넘어섰고, 올해는 200억 원을 달성할 것으로 회사측은 보고 있다. 물에 타먹는 약을 포함한 전체 장 정결제 시장에서 올해 30% 시장점유율이 목표다.\n\n\n\n현재 건강검진센터에서 만날 수 있는 알약 형태의 오라팡정은 단번에 나온 약이 아니다. 10년 전 처음 개발했을 때는 기존 제품보다 맛의 구역 반응이 덜한 가루약 형태였다. 그 다음에는 가루약을 물에 섞어 물약 형태로 제조해 미국에 기술수출도 했다. 남 회장은 여기에 만족하지 않고 끊임없는 기술개발 끝에 2019년 마침내 알약으로 된 오라팡정 개발에 성공했다. 남 회장은 “수많은 테스트를 거쳐 일정 시간 안에 완전히 위 속에서 분해돼 장 정결 기능을 할 수 있는 경구용 알약을 개발하는데 4년 여의 시간이 걸렸다\"며 “미국 식품의약국(FDA) 승인을 받은 3가지 황산염 성분에 장내 기포 제거를 위해 별도로 먹는 시메치콘까지 포함시켰다”고 설명했다. 그는 이어 “이런 약은 세계 최초이고 세계에서 유일하다”고 덧붙였다.번거로운 대장 내시경 검사가 오라팡정으로 한결 편해지면서 국민건강 증진에도 기여하할 수 있다는 게 남 회장의 생각이다. 그는 “대장암을 1기에 발견할 경우 완치율이 90%에 달하지만 장 정결제의 역한 맛 때문에 내시경 검사를 꺼리는 사람이 많아 때를 놓치는 경우가 종종 있다\"며 \"이런 분들에게 오라팡정이라는 대안을 제시해 국민건강에 보탬이 되는 것이 작은 소망”이라고 강조했다.\n\n\n\n남 회장은 약사 출신 사업가다. 성균관대 약대를 졸업해 1974년 한국베링거인겔하임에 입사, 18년 동안 마케팅·영업·학술·광고 등 모든 업무를 섭렵했다. 이후 CJ제일제당 제약사업부(현 HK이노엔)로 옮겼다가 1999년 광동제약 연구소장 겸 학술개발 담당 전무를 마지막으로 25년 직장 생활을 끝내고 한국팜비오를 창업했다. 한국팜비오는 2020년 807억 원 매출에 221억 원 영업이익을 기록하고 지난해엔 매출 920억 원과 254억 원의 영업이익을 올렸다. 지난해 기준 비상장 제약회사 중 영업이익률 2위다. 매출 80% 이상이 전문의약품에서 나오는 회사여서 일반인들에게는 잘 알려지지 않았지만 제약업계에서는 ‘알짜 중의 알짜’ 회사로 통한다. 주력 품목은 20개 정도다. 직원 수는 약 300명인데 이들 중 50명은 경기도 성남 소재 3곳의 연구소에 일한다.남 회장은 수입에 의존하던 원료의약품을 직접 만들고 수출까지 할 계획이다. 이를 위해 350억 원을 들여 충북 충주 공장을 증축하고 있다. 남 회장은 “브랜드를 알리기 위한 여러 활동과 유망업체 인수 등도 계획하고 있다”며 “기업공개(IPO)는 신약 개발 등의 여건이 최고일 때 하려고 한다”고 말했다.",
        "ticker": [
            "001040",
            "097950",
            "009290",
            "001680"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (6월 22일)",
        "date": "2022.06.22. 오후 5:53",
        "content": ""
    },
    {
        "title": "코스피 6월악몽, 12.77% 빠졌다…14년만에 월간 최대 낙폭",
        "date": "2022.06.22. 오후 5:53",
        "content": "달러당 원화값 1300원 코앞◆ 불안한 금융시장 ◆ \n\n\n\n외국인과 기관의 동반 매도에 코스피와 코스닥 모두 연중 최저점을 경신한 22일 서울 하나은행 딜링룸 전광판에 주가와 달러당 원화값이 표시돼 있다. 이날 코스피는 전 거래일보다 66.12포인트(-2.74%) 내린 2342.81에 마감하며 이틀 만에 연저점을 갈아치웠다. 달러당 원화값은 전 거래일 대비 3.7원 내린 1297원대에 마감했다. [김호영 기자] 경기 침체 불안감과 달러당 원화값 하락에 유가증권시장(코스피)이 2350선 아래로 주저앉으며 다시 한번 연저점을 경신했다.  22일 한국거래소에 따르면 코스피는 전날보다 2.74% 하락한 2342.81에 거래를 마쳤다. 투자자별로 외국인과 기관이 각각 3205억원, 839억원어치를 순매도하는 가운데 개인이 홀로 3755억원어치를 순매수했다. 코스닥은 4.03% 급락한 746.96에 마감했다. 이날 삼성전자와 SK하이닉스가 모처럼 상승 출발했으나 외국인과 기관 매도세가 유입되며 각각 1.54%, 3.15% 하락하는 등 시가총액 상위 종목들이 일제히 약세를 보였다. LG에너지솔루션(-2.91%), 네이버(-4.38%), 카카오(-2.84%) 등의 낙폭이 컸다.6월 들어 이날까지 코스피는 12.77% 하락하며 2020년 3월 코로나19 팬데믹(세계적 유행) 선언 당시 기록했던 월간 낙폭(11.69%)을 이미 뛰어넘었다. 월간 수익률 기준으로 전 세계 금융위기가 발생했던 2008년 10월(23.13%) 이후 약 14년 만에 낙폭이 가장 크다. 이날 달러당 원화값은 3거래일 연속 저점을 낮추며 전일 종가(1293.6원) 대비 3.7원 하락한 1297.3원으로 마감했다. 종가 기준으로는 2009년 7월 13일(1315원) 이후 12년11개월 만에 최저치다. 원화값은 장 마감 이후 역외시장에서도 하락세를 이어가며 1300원대로 떨어졌다. 이날 원화값은 엔화 가치가 24년 만에 최저치로 떨어지며 달러화 강세를 부추긴 영향과 국내 경제 침체 우려가 복합적으로 작용하며 연중 최저치를 갈아치웠다. 백석현 신한은행 이코노미스트는 \"무역수지 적자가 확대될 것이라는 전망과 함께 한국 경제 전반에 대한 우려가 커지며 원화 가치가 연일 하락하고 있다\"고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930",
            "035720"
        ]
    },
    {
        "title": "[그래픽] 네이버 주가 추이",
        "date": "2022.06.22. 오후 5:52",
        "content": "(서울=연합뉴스) 원형민 기자 = 22일 네이버(NAVER)[035420]는 장중 2년여 만에 가장 낮은 22만7천원으로 직전 고점(46만5천원) 대비 반토막이 났다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics",
        "ticker": [
            "035420"
        ]
    },
    {
        "title": "주가 바닥 아직 멀었나?…구원투수 연기금마저 돌아섰다",
        "date": "2022.06.22. 오후 5:50",
        "content": "월간 낙폭 금융위기 이후 최대올해들어 증시시총 483조 증발외국인 팔자행렬 꺾이지 않고연기금 이달들어 700억 순매도20% 손실 본 신용융자 8조 달해반대매매 쌓여 주가하락 부추겨◆ 불안한 금융시장 ◆ \n\n\n\n 유가증권시장(코스피)이 이달 들어 14거래일 중 3거래일을 제외하고 전부 하락하는 등 무기력한 모습을 보이고 있다. 월별 기준으로 코로나19 팬데믹으로 증시가 급락했던 2020년 3월 당시보다 더 큰 낙폭을 보이고 있다. 반등을 이끌 만한 뚜렷한 호재가 나타나지 않는 상황에서 높은 물가로 인한 긴축 불안감과 물가 정점 통과에 따른 경기 침체 우려가 동시에 시장에 걱정을 안겨주는 것으로 풀이된다. 22일 코스피는 외국인과 기관의 매도 공세 속에 2% 넘게 하락하며 2340선까지 밀려났다. 전날 뉴욕증시가 급등한 영향으로 강세로 출발한 코스피는 곧바로 하락 전환했고 장중 낙폭을 키우며 지난 20일 기록한 연저점을 이틀 만에 갈아치웠다. 반도체와 정보기술(IT), 자동차, 2차전지, 건설, 항공, 철강, 화학, 화장품, 증권, 금융, 서비스, 기계, 식품 등 전 업종이 하락세로 마감했다. 코스피에 포함된 931개 종목 가운데 870개 종목이 하락했고 52주 신저가를 기록한 종목도 속출했다. 서상영 미래에셋증권 미디어콘텐츠본부장은 \"투자심리가 극도로 위축된 가운데 외국인의 매물과 일부 악재성 재료가 유입되며 하락했다\"면서 \"달러가 강세를 보이고 미국 시간 외 지수 선물이 하락하는 등 위험자산 회피 현상이 불거진 점이 부담으로 작용했다\"고 설명했다. 특히 외국인과 기관의 동반 매도세로 인한 수급 공백이 증시에 부담으로 작용하고 있다. 전날 기관투자자들은 금융투자와 연기금을 중심으로 코스피를 순매수하며 반등을 이끌었지만, 이날 외국인의 현·선물 매도에 기관도 매도세로 돌아서며 낙폭을 키웠다. 과거 증시 하락장에서 반등을 이끄는 '구원투수' 역할을 하던 연기금 매수세도 사라졌다. 코로나19 팬데믹으로 증시가 폭락한 2020년 3월 한 달 동안 연기금은 국내 증시에서 3조331억원어치를 순매수한 바 있다. 하지만 이달 들어선 약 700억원어치를 팔고 있다. 최근 국민연금이 심의·의결한 '2023∼2027년 국민연금 기금운용 중기자산배분안'에 국내 주식 비중을 줄여나간다는 계획이 들어간 만큼 과거와 같은 대규모 매수는 어려울 것이란 분석도 나온다. 국민연금은 올해 말과 내년 말 국내 주식 비중 목표를 각각 16.3%, 15.9%로 잡았다. 지난 3월 말 기준 국내 주식 비중은 16.9%였는데 점차 낮추기로 한 것이다. 증시 거래대금도 올해 최저 수준으로 메말라 이 같은 수급 공백이 지수에 더 큰 타격을 주고 있는 것으로 보인다. 지난 1월 평균 20조6509억원에 달하던 일평균 거래대금은 이달 16조6686억원으로 주저앉았다. 특히 지난 21일 기준 코스피 거래대금은 7조4408억원으로 올 들어 최저 수준을 기록했고, 코스닥과 합친 국내 증시 거래대금은 14조3640억원으로 올 들어 세 번째로 낮게 집계됐다. 급격한 증시 하락에 반대 매매로 인한 매물 압력도 더해지는 상황이다. 증권업계에 따르면 개인투자자들이 고점에서 신용융자로 투자했다가 지수 대비 20% 이상 손실이 난 투자금 규모가 약 8조원에 달한다고 분석된다. 최유준 신한금융투자 연구원은 \"현재 20% 이상 손실이 추정되는 신용융자 규모는 유가증권시장에서 4조5000억원, 코스닥시장에서 3조3000억원\"이라며 \"최근 국내 증시가 하락 구간에서 글로벌 대비 부진한 이유도 반대 매매 매물 압력이 높아졌기 때문\"이라고 분석했다. 신용융자는 140%의 담보비율을 유지해야 하며 주가가 단기간에 20~30% 급락해 담보 부족이 발생하면 그만큼 반대 매매가 일어난다. 금융투자협회에 따르면 이달 21일 기준 신용융자 잔액은 올 들어 처음 20조원 아래로 감소했다. 하락장이 이어지면서 국내 증시 시총은 올해 1월 3일 대비 483조3316억원 증발한 것으로 집계됐다. 특히 서비스업 시총이 90조원가량 감소하며 화학업종에 밀렸고, 코스피에서 차지하는 비중도 11.81%에서 9.30%로 하락했다. 네이버, 카카오와 같은 대형 인터넷주 등 기술주의 약세로 낙폭이 큰 것으로 풀이된다. 또 통신업, 음식료품의 시총 비중이 늘어나면서 은행, 증권업보다 높아졌다. 한편 국내 증시가 펀더멘털 대비 과도한 낙폭을 보이고 있다는 지적도 나온다. 한지영 키움증권 연구원은 \"최근 들어 신용 반대 매매로 인해 수급이 혼탁해졌다는 점이 장중 낙폭을 키우는 추가 요인이긴 하지만, 이 같은 수급 노이즈는 가격의 일시적 흔들림을 초래할 뿐 가치 변화를 유발하는 사안은 아니다\"고 말했다.",
        "ticker": [
            "006800",
            "035720",
            "039490"
        ]
    },
    {
        "title": "기관도 투매 동참, '빚투' 개인 강제청산…2200선 공포 현실화되나",
        "date": "2022.06.22. 오후 5:49",
        "content": "[이틀 만에···코스피·코스닥 또 연저점 경신]외국인 반도체株 패닉셀 지속···'안전핀' 연기금마저 412억 매도CFD 반대매매 쏟아져 낙폭 확대···신용융자 잔액 20조 밑돌아실적악화·수급공백 겹악재에 일각 \"추가 하락\" 비관론 제기도\n\n\n\n[서울경제] 반도체 업황 악화, 한미 금리 역전 임박, 외국인의 ‘셀 코리아’ 등 각종 악재들이 쌓여가면서 코스피지수가 22일 단번에 66포인트 빠지며 2300 선으로 주저앉았다. 코스닥도 4% 넘게 급락하며 연저점을 연일 갈아치웠다. 외국인뿐만 아니라 연기금을 비롯한 국내 기관까지 투매에 동참한 데다 개인들의 ‘빚투’ 물량에 대한 반대매매가 쏟아지며 수급 공백이 깊어진 결과다. 신용거래 융자잔액이 약 2주 만에 1조 8000억 원 이상 줄며 20조 원을 하회했다. 주가 하락으로 차익결제거래(CFD) 계좌의 청산 물량까지 나오면서 낙폭이 더욱 가팔라지고 있다. 증시 활력이 떨어지면서 코스피 시가총액 회전율은 2014년 이후 가장 낮은 수준까지 떨어졌다. 3분기 이후 반도체 실적에 먹구름이 끼면서 전문가들은 코스피 하단을 2200 선까지 열어두며 비관론에 무게를 싣는 모습이다.22일 한국거래소에 따르면 코스피는 전 거래일보다 66.12포인트(2.74%) 내린 2342.81에 장을 마치며 이틀 만에 다시 2400 선을 밑돌았다. 2020년 11월 2일(2300.16) 이후 1년 7개월여 만의 최저치다. 코스닥지수는 31.34포인트(4.93%) 급락한 749.96에 마감했다. 종가 기준으로 보면 2020년 7월 2일(742.55) 이후 가장 낮은 수준이다. 이날 코스피와 코스닥 시장에서 약 64조 원의 시가총액이 증발했다.외국인투자가는 유가증권시장에서 3203억 원어치, 코스닥에서는 614억 원어치를 내다 팔았다. 외국인은 올 들어 15조 원을 순매도하며 국내 증시에 찬물을 끼얹고 있다. 양대 증시에서 기관은 1412억 원을 팔았다. 통상 주가가 밀릴 때 구원투수 역할을 하는 연기금조차 412억 원을 내던졌다. 황세운 자본시장연구원 연구위원은 “연기금이 적극 매수에 나서지 않는 것은 증시가 바닥이 아니라는 인식 때문으로 보인다”고 말했다.상장주 대부분이 파랗게 질릴 정도로 투자 심리가 얼어붙었다. 코스피에서는 930개 종목 중 870개가 하락 마감했으며 이 중 433개 종목이 52주 신저가를 갈아치웠다. 대장주들의 시련도 계속됐다. 삼성전자(005930)는 전 거래일 대비 -1.54% 하락한 5만 7600원으로 52주 신저가 기록을 다시 썼고 SK하이닉스(000660)도 -3.15%로 부진한 모습을 나타냈다. 코스닥에서도 1480개 종목 중 1364개 종목이 내렸으며 무려 728개 종목이 신저가로 주저앉았다. 양대 증시의 신저가 종목은 총 1161개로 직전 연저점을 기록한 20일(1093개)보다 늘었다.국내 증시가 속절없이 추락한 것은 경기 침체 우려가 이어지는 가운데 모멘텀(상승 동력)이 부재한 탓이다. 김석환 미래에셋증권 연구원은 “경기 침체 우려 심화에 따른 안전자산 선호 심리가 확대되며 코스피와 코스닥 모두 하락했다”며 “외국인과 기관 매물 출회까지 부담으로 작용하며 코스피는 재차 연저점을 하회했다”고 말했다.달러 강세가 이어지며 원·달러 환율이 1300원 선에 한층 다가선 점도 외국인의 ‘셀 코리아’를 부추겼다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 3원 70전 오른 1297원 30전에 마감했다.수급이 무너지면서 증시가 활력을 잃은 점도 반등을 제한하고 있다. 이날 코스피 거래 대금은 8조 5073억 원에 그쳤다. 6월 코스피 시장의 하루 평균 거래 대금은 9조 1500억 원대로 떨어졌다. 코로나19가 본격적으로 확산하며 투심이 악화하던 2020년 2월 이후 가장 낮은 수준이다. 이달 코스피 시가총액 회전율도 5.99%를 기록하며 6% 밑으로 떨어졌다. 회전율이 6%를 밑돈 것은 2014년 5월 이후 처음이다. 시가총액 회전율은 총거래 대금을 평균 시가총액으로 나눈 값이다. 주식거래가 얼마나 활발한지를 가늠하는 지표로 수치가 클수록 거래가 활발하다는 의미다. 월별 시가총액 회전율은 2020년 2월 이후 줄곧 두 자릿수를 기록해왔지만 하락장이 이어지면서 힘을 잃는 모습이다.개인투자자들의 매수 기세가 꺾여 수급이 예전처럼 강력하지 않다는 점도 리스크다. 금융투자협회에 따르면 21일 국내 증시에서 신용거래 융자잔액은 19조 8534억 원으로 20조 원을 밑돌았다. 신용거래 융자잔액은 9일 이후 지난 2주간 1조 8000억 원이 줄었다.지난해 2월 2일(19조 9885억 원) 이후 최저치를 찍었다. 빚을 내 투자한 투자자들이 돈을 갚지 못하면서 주식을 강제로 처분하는 ‘반대매매’가 증가했고 얼어붙은 투심에 증시를 떠나는 투자자들도 속출하고 있기 때문이다. 15일 위탁매매 미수금 대비 실제 반대매매 규모는 316억 원으로 지난해 10월 7일(344억 2000만 원) 이후 8개월여 만에 가장 많았다. 금융투자 업계의 한 관계자는 “이날 외국계 매도 물량 중에는 CFD 반대매매 물량도 포함된 것으로 알고 있다”고 말했다.한국 증시와 강하게 연동돼 있는 반도체 ‘투톱(삼성전자·SK하이닉스)’의 업황이 둔화하는 점도 우려를 더한다. 시장조사 업체 트렌드포스는 최근 발표한 보고서에서 올해 3분기 D램 가격이 직전 분기 대비 최대 8%, 낸드플래시 가격은 최대 5% 하락할 수 있다고 전망했다. 경기 침체로 제품 재고량은 늘고 있는데 모바일 및 PC 수요가 부진하면서 가격이 떨어질 것이라는 예상이다.일부 전문가들은 취약한 수급으로 증시가 악순환을 반복하면서 코스피지수 하단을 2200 선까지 열어두고 있다. 김지산 키움증권 리서치센터장은 “후행 주가순자산비율(PBR)의 0.9배 수준인 2280 선을 저점으로 보고 있다”며 “과거 폭락장에서도 0.9배에서 지지선을 형성했다”고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930",
            "039490"
        ]
    },
    {
        "title": "하늘길 열렸지만…항공株, 날개 못 펴네",
        "date": "2022.06.22. 오후 5:46",
        "content": "전환사채 대규모 주식전환에대한항공, 4월대비 23% 급락에어부산, 유증이후 35% 뚝\n\n\n\n 하늘길이 본격적으로 열리면서 주가가 오를 것으로 기대받았던 항공주가 부진한 모습을 보이고 있다. 자금난에 시달리고 있는 항공사들이 전환사채(CB) 발행, 유상증자 등으로 추가 자금 조달에 나서면서 주가를 끌어내리고 있다는 분석이다. 항공주는 지난 8일 인천공항 국제선 규제가 코로나19 확산 이후 2년2개월 만에 전면 해제되면서 주가 상승 기대를 받았다. 코로나19 백신을 접종하지 않은 여행객도 국내 입국 시 7일 격리를 하지 않아도 되게 정책이 바뀌었고, 지난 10일에는 일본이 2년2개월 만에 외국인 단체관광객 입국을 허용하면서 기대감이 더 커졌다. 5월 국제선 여객도 전월 대비 45% 급증했다. 하지만 주가는 예상과 반대로 움직이고 있다. 대한항공은 2분기 이용객 증가에 따른 어닝 서프라이즈 예상에도 불구하고 22일 종가 기준 2만4900원으로 리오프닝 기대감이 커졌던 지난 4월 초에 비해 22.67% 급락했다. 2020년 6월 코로나19 타격에 따른 유동성 부족을 해결하기 위해 발행한 CB가 걸림돌이 된 것으로 증권가는 분석했다. 앞서 KDB산업은행과 한국수출입은행은 지난 13일 보유한 3000억원 규모의 대한항공 CB를 주식으로 전환하기로 결정했다. 두 은행이 전환을 통해 보유하게 된 주식 수는 총 2039만9836주로 전체 주식의 약 5.87%에 해당한다. CB가 주식으로 전환되면 기존 주주들의 지분가치가 희석돼 주가는 하락한다. 전환에 따른 오버행(잠재적 물량 출회 가능성) 우려도 대한항공 주가 하락을 이끌었다.저비용항공사(LCC)의 경우 유상증자가 악재로 작용했다. 에어부산 주가는 지난 2일 2001억원 규모 유상증자 결정이 발표된 후 급락했다. 에어부산 주가는 22일 종가 기준 1435원으로 공시 직전 거래일인 지난달 31일 대비 34.62% 하락했다. 지난 4월 1210억원 규모의 유상증자를 발표한 티웨이항공 주가도 하락세를 이어갔다. 유상증자 역시 기존 투자자의 지분가치를 희석시키는 효과가 있기 때문이다.한 증권사 관계자는 \"부채를 지고 있는 항공사들이 CB 발행, 유상증자 등으로 자금을 조달한 후에도 부담이 해결되지 않을 것이라는 우려가 큰 상황\"이라고 지적했다. 실제로 에어부산은 부채비율이 올 1분기 말 기준 1431%로 작년 12월 말 대비 두 배가량 상승한 것으로 나타났다.",
        "ticker": [
            "012030",
            "003490",
            "298690",
            "091810"
        ]
    },
    {
        "title": "'선방' 고배당주, 실적까지 갖춘 황금주 주목",
        "date": "2022.06.22. 오후 5:46",
        "content": "올해 코스피 21% 떨어질때고배당지수 11% 하락 선방금리 인상기 배당수익 높아져인플레 방어 수단으로 각광매년 6~10월 배당주 투자적기GS, 이익전망치 6.9% 상향예상 배당수익도 4.8% 달해\n\n\n\n 올해 고강도 긴축 정책이 현실화하며 약세장이 이어지고 있는 가운데 고배당 섹터의 준수한 주가 방어력이 주목받고 있다. 증권업계에서는 고배당 종목이면서 실적 성장까지 예상되는 불황 속 '황금주'를 적극 선별해야 한다고 조언한다. 22일 한국거래소에 따르면 유가증권시장(코스피) 고배당50 TR(토털리턴) 지수는 올해 들어 11% 하락했다. 코스피가 올해 21% 떨어졌다는 걸 감안하면 고배당 섹터가 전체 시장 평균치보다 준수한 방어력을 보였다는 뜻이다.하나금융투자에 따르면 최근 4년 동안 고배당 종목들의 6~10월 평균 수익률은 6.5%였다. 같은 기간 코스피 수익률은 4.5%였다. 배당수익까지 포함하면 실제 수익 규모는 이보다 더 컸을 것으로 추정된다. 역사적으로 장기물 국채금리와 고배당 섹터의 수익률 상관성은 높은 편이다. 특히 배당수익률이 기준금리보다 높은 수준이라면 변동성 장세에 우수한 수익률 방어 수단이 되기도 한다. 최근 세계적인 금리 급등 기조와 경기 둔화 우려로 국채금리가 상승 추세를 보인다는 점이 고배당 종목들의 수익률 방어가 뛰어난 이유로 지목된다. 고배당 종목들은 연 환산 4~5% 이상의 배당수익을 올릴 수 있어 대표적인 금리 인상기 인플레이션 헤징(위험 회피) 관련주로도 꼽힌다. 올해 하반기까지 금리는 상승가도를 달릴 것이라는 게 시장 컨센서스(추정치)이기 때문에 연말까지 고배당 종목들의 긍정적인 흐름은 지속될 것으로 보인다.특히 고배당 종목이면서 실적 성장까지 가능한 배당 성장주는 성과가 더 좋다는 게 증권가 분석이다. 하나금융투자의 시뮬레이션 결과에 따르면 2010년부터 현재까지 고배당 섹터와 이익 상향 섹터의 수익률은 각각 80.7%, 599.4%에 달한다. 같은 기간 두 가지 요소를 결합한 경우 수익률은 706.9%로 수익 규모가 더욱 커지는 것으로 나타났다. 이경수 하나금융투자 연구원은 \"현재는 고배당 종목군에 대한 투자 적기로, 4개월 정도 투자하는 전략도 의미가 있을 것\"이라며 \"올해 예상 배당수익률이 높고 예상 실적 역시 상향되는 종목은 연말이나 짧게는 10월 말까지 수익률이 높을 것으로 전망한다\"고 주장했다.올해 예상 배당수익률이 높으면서 실적 추정치도 상향되는 대표적인 배당 성장 섹터는 지주사다. GS는 이달 21일을 기준으로 올해 이익이 한 달 전보다 6.9% 상향 조정됐는데, 기대 배당수익률(21일 종가 기준)도 4.8%에 이른다. 극도의 저평가 상태인 GS는 자회사 GS칼텍스의 밸류에이션(기업가치)도 제대로 반영하지 못하고 있다는 평가를 받는다. 황성현 유진투자증권 연구원은 \"정유 업황을 기반으로 한 역대급 실적과 배당 여력을 고려하면 GS의 주가 하락 가능성은 낮다고 판단한다\"고 말했다. 영원무역홀딩스는 올해 이익변화율이 22.6%로 크게 상향됐다. 두산과 LG도 안정적인 이익 성장을 지속하면서 각각 3%, 4%의 배당수익률이 기대된다.무역·상사업의 약진도 돋보인다. 포스코인터내셔널은 한 달 전에 비해 올해 이익이 6.9% 상향됐고 배당수익률은 4.2%다. 여전히 강세인 원자재 가격이 연간 실적을 견인할 것으로 전망된다. 14.9%의 이익변화율을 기록한 SK네트웍스도 2.8%의 배당수익이 기대된다.국제유가 상승세에 힘입어 유례없는 호황을 누리고 있는 에쓰오일도 이익 전망치가 5.5% 상향됐다. 에쓰오일의 기대 배당수익률은 5.2%다. 올해 사상 최대의 이익 수준을 기록할 것으로 기대되는 HMM도 4.2%의 배당 수익이 기대된다.",
        "ticker": [
            "078930",
            "011200",
            "003550",
            "034730",
            "001740",
            "000150",
            "111770",
            "009970",
            "001200",
            "088790",
            "047050"
        ]
    },
    {
        "title": "코스피·코스닥 연저점 경신…외국인 '셀 코리아'",
        "date": "2022.06.22. 오후 5:38",
        "content": "경기 침체 우려에 외국인이 대거 매도에 나서면서 주가가 또다시 연저점을 갈아치웠습니다. 코스피는 오늘(22일) 2.74% 내린 2,342.81에 장을 마치며 이틀 만에 다시 2,400선을 밑돌았습니다.외국인이 3,203억 원, 기관이 853억 원을 각각 순매도해 지수 하락을 이끌며 종가로는 1년 7개월여만의 최저치를 기록했습니다.코스닥도 4.03% 급락하면서 746.96에 마감해, 2년 전인 2020년 7월 2일 이후 가장 낮은 수준을 기록했습니다. 원·달러 환율은 장중 1,297.90원까지 오르면서 2009년 7월 1,300원대를 기록한 이후 가장 높았습니다. 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "美 증시 반등했는데…코스피는 또 '지하실'로",
        "date": "2022.06.22. 오후 5:31",
        "content": "이달만 6번째 연저점 경신하반기 반도체 수요 먹구름 영향외국인 '팔자'에 반대매매 겹쳐코스피 2.7%·코스닥 4% 급락전문가 \"공포가 펀더멘털 압도긴 호흡으로 분할매수 고려해야\"하반기 반도체 수요 하락 전망이 국내 증시를 강타하면서 코스피지수와 코스닥지수가 나란히 연저점을 경신했다. 외국인 투자자의 매도세와 함께 반대매매 물량까지 쏟아져 나오면서 하방 압력을 키웠다는 게 전문가들의 분석이다. 국내 증시가 장부가보다 못한 상태에 접어들었지만 경기 침체 우려로 투자자들이 당분간 시장에서 발을 뺄 것이란 전망이 나온다. 코스피지수 이달에만 6번째 연저점\n\n\n\n22일 코스피지수는 2.74% 하락한 2342.81에 거래를 마쳤다. 지난 20일 기록한 연저점(2372.35)을 경신했다. 이달 들어 코스피지수가 연저점을 바꿔 쓴 것은 이번이 여섯 번째다. 코스닥지수 역시 4.03% 급락하며 746.96에 마감했다. 코스닥지수도 20일 연저점(763.22)을 경신했다.증시를 끌어내린 것은 외국인의 매도세였다. 외국인은 유가증권시장과 코스닥을 합쳐 3819억원을 순매도했다. 이날 외국인이 한국 증시에서 가장 많이 판 종목 1, 2위는 삼성전자(555억원)와 SK하이닉스(458억원)였다. 기관 역시 두 시장에서 1439억원어치를 팔아치우며 증시에 부담을 줬다. 개인은 5011억원가량을 홀로 순매수하면서 물량을 받아냈다.강세를 이어가고 있는 원·달러 환율 역시 외국인 수급에 부정적인 영향을 끼쳤다. 이날 원·달러 환율은 1297원30전에 거래를 마쳤다. 위안화까지 약세를 보이면서 달러 강세를 부채질했다는 분석이다. 김학균 신영증권 리서치센터장은 “전날 미국 증시는 상승했지만 이날 국내 증시는 내려가는 등 시장이 질서 있는 움직임을 보이지 않고 있다”며 “금리 인상과 물가 상승 압력으로 국내 증시의 변동성이 매우 커졌다”고 했다. 반도체 부정적 전망이 주가 내려하반기 반도체업황에 대한 부정적인 전망이 나온 게 주가를 끌어내렸다고 전문가들은 분석했다. 전날 글로벌 투자은행(IB) 모건스탠리는 미국 반도체기업 마이크론테크놀로지의 목표주가를 27달러 내린 56달러로 제시했다. 3분기 PC와 중국 스마트폰 수요 부진으로 D램과 반도체 가격이 예상보다 더 빠르게 내려갈 것이라는 분석이다. 한국처럼 반도체가 중심 산업인 대만도 약세장이었다. 대만 자취안지수는 이날 2.42% 하락한 15,347.75에 마감했다.반도체업황에 대한 부정적인 전망이 잇달아 나오면서 올 들어 한국과 대만 증시는 다른 국가보다 더 큰 조정을 받고 있다. 코스피지수는 올해 21.61%, 자취안지수는 16% 하락했다. 같은 기간 닛케이225지수와 상하이종합지수는 각각 10.76%, 10.05% 빠지는 데 그쳤다.최근 증시가 잇달아 폭락하면서 ‘빚투’에 대한 반대매매 규모가 커진 것도 국내 증시 약세의 원인으로 꼽힌다. 신한금융투자에 따르면 현재 20% 이상 손실이 추정되는 신용융자는 약 7조8000억원에 달하는 것으로 나타났다. 전체 신용융자 규모(약 20조300억원) 중 38.9%에 해당하는 수치다. 최유준 신한금융투자 연구원은 “최근 국내 증시가 하락 구간에서 글로벌 대비 부진한 이유도 반대매매 매물 압력이 높아졌기 때문”이라며 “추가 하락이 발생할 때 증시의 체력보다 더 큰 하락폭을 부를 수 있다”고 말했다.국내 증시가 ‘과매도 국면’에 접어들었다는 진단도 나온다. 유가증권시장의 장부가치를 뜻하는 주가순자산비율(PBR)이 장기 박스권(0.9~1.1배) 하단인 0.95배로 떨어졌기 때문이다. 김대준 한국투자증권 연구원은 “국내 경기 전망에 대한 공포가 펀더멘털을 압도한 상황”이라며 “과매도 국면이라는 점에서 이론적으로 저가 매수가 가능하나 긴 호흡으로 분할 접근할 필요가 있다”고 했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "001720"
        ]
    },
    {
        "title": "이차전지株 양극재 오르고 전해질·동박 '뚝'",
        "date": "2022.06.22. 오후 5:30",
        "content": "원자재값 상승 단가 반영에코프로비엠 이달 3% 쑥코스닥 16% 하락과 대비판매가 하락·수요 감소에천보·후성 10%넘게 떨어져\n\n\n\n 증시 한파 속 한국 대표 성장 업종으로 각광받던 2차전지 소재 종목 가운데서도 주가 차별화가 나타나고 있다. 배터리 4대 소재 중 양극재 업체들은 하락장을 이겨내고 있지만 분리막·전해질과 동박 등 그 밖의 회사들은 부진하고 있다. 양극재 회사들이 니켈·리튬 등 핵심 원재료 가격 상승에도 수익성 개선에 성공하며 증설에 나서는 반면, 다른 업체들은 수요 둔화 등으로 고전하고 있다는 분석이 나온다.22일 한국거래소에 따르면 양극재를 만드는 에코프로비엠은 이달 들어 3.37% 상승하며 코스닥(-16.39%) 수익률을 압도했다. 연초 대비로는 5.76% 올랐다. 엘앤에프도 올해 들어 8.36% 상승했다. 후발주자이지만 양극재 사업을 공격적으로 확장 중인 코스모신소재(13.11%)도 올해 들어 가파른 상승세를 타고 있다.반면 분리막·전해질·동박·음극재 등 다른 2차전지 소재 업체들은 부진을 면치 못하고 있다. 2차전지 전해액을 구성하는 전해질 생산 업체 천보와 후성은 올해 들어 각각 33.73%, 18.83% 내렸다. 배터리 분리막을 만드는 SK아이이테크놀로지도 37.5% 하락했다. 솔루스첨단소재(-43.3%), 일진머티리얼즈(-45.33%) 등 동박 생산회사들도 고전하고 있다. 음극재를 만드는 대주전자재료(-31.99%)도 급락했다.전문가들은 2차전지 소재 업체들의 수익성을 시장이 반영한 결과라고 지적한다. 에프앤가이드에 따르면 에코프로비엠의 올해 2분기 영업이익 예상치는 649억원으로 지난 1분기(411억원) 대비 58% 성장이 예상된다. 영업이익률(6.2%→7.2%)도 개선될 전망이다. 엘앤에프의 2분기 영업이익 예상치는 696억원으로 3개월 전 추정치(398억원) 대비 75% 급증했다. 평균판매가격(ASP)도 20% 이상 상승할 것으로 예상된다. 이익 성장을 발판 삼아 엘앤에프는 적극적인 생산능력(CAPA) 확대로 중장기 성장동력 확보에 나서고 있다.장정훈 삼성증권 수석연구위원은 \"현재 양극재 업체들은 니켈·리튬 등 메탈 가격 인상분을 고스란히 판매가격에 전가하고 있다\"며 \"메탈 가격이 오르면 오를수록 실적이 개선되는 구조가 아직까지는 잘 작동되고 있는 셈\"이라고 설명했다.반면 그 밖의 회사들은 이익 성장이 예상에 못 미치자 배터리 밸류체인에 대한 기대감도 힘을 쓰지 못하고 있다. 전해질은 원재료인 육불화인산리튬(LiPF6) 가격이 내리자 여기에 연동되는 판매가격도 지속적으로 하락하고 있다. 중국 대도시 봉쇄에 따른 수요 충격도 악재였다. 분리막은 중국 시장의 정보기술(IT) 제품 수요 둔화로 가동률 회복 시점이 예상보다 멀어지고 있다. 동박의 경우 생산 물량과 비교해 과도한 밸류에이션(실적 대비 주가 수준)을 받은 점이 주가의 발목을 잡고 있다는 평가다.업계 관계자는 \"양극재 회사들은 고객사와 가격 연동에 대해서 협의가 돼 있다\"며 \"반면 다른 소재의 경우 전반적으로 경쟁이 치열한  데다 원자재·에너지 가격 변동에 따른 수익성 방어가 어려운 구조\"라고 짚었다. 다만 일부에서는 고공행진하는 원자재 가격이 양극재 업체들에도 '양날의 검'이라는 지적이 나온다.",
        "ticker": [
            "034730",
            "361610",
            "016360",
            "336370",
            "066970",
            "005070",
            "093370"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(6월 22일)",
        "date": "2022.06.22. 오후 5:28",
        "content": "[서울경제]"
    },
    {
        "title": "\"2년치 연봉 날렸다\" 개미의 절규...995개 신저가 '검은 수요일'",
        "date": "2022.06.22. 오후 5:24",
        "content": "[외국인, 올해 韓주식 19조원 매도..코스피 연저점·환율 1300원 '금융시장 패닉']\n\n\n\n외국인과 기관의 순매도세에 코스피와 코스닥 모두 종가 기준 연중 최저점을 경신한 22일 서울 중구 명동 하나은행 딜링룸 전광판에 코스피지수가 전일대비 66.12포인트(2.74%) 하락한 2342.81을 나타내고 있다./사진=뉴스1\"대단한 악재도 없는데 주식 계좌는 박살났다. 2년간 한 푼도 안 쓰고 연봉을 다 저축해야 모을 수 있는 돈을 날렸다. \" 한국 증시 바닥이 또 깨졌다. 1300원에 임박한 원/달러 환율과 한·미 금리역전 우려에 외국인에 매도가 계속되며 코스피·코스닥은 또 연저점을 경신했다.외국인 매도에 반대 매매 물량이 겹치며 코스피는 2350선 아래로 추락했다. 코스피·코스닥 52주 신저가 종목( 995개)이 약 1000개에 달했다.  K-주식에 투자한 동학개미 계좌는 녹아내렸다. 22일 코스피 지수는 전일대비 66.12(2.74%) 내린 2342.81에 마감했다. 코스피에서 외국인이 3204억원, 기관이 839억원 순매도를 기록했다. 개인이 3754억원 순매수했으나 지수 하락을 막기엔 역부족이었다. 장 초반 상승 출발한 코스피는 오후 들어 낙폭을 키우며 2020년 11월 이후 19개월새 최저치로 마감했다. 외환시장도 요동쳤다. 서울 외환시장에서 원/달러 환율은 사흘째 연고점을 경신하며 3.7원 오른 1297.3원에 마감했다. 2008년 금융위기 수준인 1300원대를 눈앞에 뒀다. 허재환 유진투자증권 투자전략팀장은 \"딱히 눈에 보이는 악재는 없었지만 거친 하락장이 전개됐다\"며 \"완전히 새롭고 대단한 악재도 없었는데 주가가 무차별하게 하락했다\"고 설명했다. 6월 증시는 다음달 한·미 금리역전이 예상되는 가운데 외국인 매도에 원/달러 환율이 상승하고 환율이 오르면서 외국인 매도가 더 출회되는 악순환이 이어지고 있다. 외국인은 올 들어 코스피 시장에서 15조6092억원을, 코스닥 시장에서 3조5249억원을 순매도하며 총 19조1340억원 어치 한국주식을 팔아치웠다. ━7월 한·미 금리역전 우려...외국인 SELL KOREA 계속된다 ━미국 기준금리가 6월에 0.75%포인트 인상되면서 미국 금리가 한국 금리보다 높아지는 한·미 금리역전이 임박했다. 연준이 7월에도 빅스텝(0.5%) 또는 자이언트스텝(0.75%) 인상을 단행할 경우 한·미 금리는 뒤집힌다. 현재 한국은행 기준금리는 연 1.75%이며 미국 기준금리는 연 1.50~1.75%다. 한·미금리가 역전될 경우 한국 채권·주식 투자매력이 감소하면서 외국인 자금 유출 우려는 더 커지게 된다. 외국인 자금이 빠져나가면서 이미 1300원에 임박한 원/달러 환율은 더 상승하고 이는 연쇄적으로 외국인 매도를 부추기는 도미노가 된다. \n\n\n\n(서울=뉴스1) 박세연 기자 = 22일 오후 중구 서울시내 환전소에 원달러 환율을 비롯한 주요국 통화 환율이 나타내고 있다. 원달러 환율은 이날 장중 한때 1297.9원까지 오르는 등 연고점을 경신하며 1300원 대를 위협하고 있다. 2022.6.22/뉴스1김대준 한국투자증권 연구원은 \"미국의 빠른 긴축 속도를 감안하면 하반기 초부터 한국과 미국의 기준금리는 역전될 수 있다\"며 \"미국 연방준비제도가 금리 정책 정상화를 진행하던 2018년이 지금과 유사하다\"고 분석했다. 한국은행이 기준금리를 발표한 1996년 5월부터 현재까지 한·미 기준금리가 역전된 사례는 3번 있었다. 1999년 6월~2001년 2월, 2005년 8월~2007년 8월, 2018년 3월~2020년 2월까지다. 2022년과 상황이 비슷했던 2018년 당시 주식시장에서는 외국인 자금 83억6000만 달러가 빠져나갔다. 김 연구원은 \"2018년 3월 금리 역전기에 원/달러 환율이 높아지면서 외국인이 한국 주식을 대량 순매도한 것으로 확인됐다\"며 \"기준금리 역전기에는 외국인 매도 우위가 나타날 수 있고 실제로 2018년 3월 이후 2년간 이어진 금리 역전 국면에 전체 지수는 부진했다\"고 분석했다. ━'검은 수요일' 붕괴된 투심...매물이 매물 부르며 이유없는 폭락 ━이날 장 초반 코스피는 곡물가와 국제유가 하락 소식에 상승 출발했다. 하지만 투심이 취약한 약세장에서 투자자들이 국제유가와 곡물가 하락을 경기침체의 징후로 해석하자 코스피와 코스닥 낙폭은 확대되기 시작했다. 외국인과 기관이 대량 매물을 쏟아내는 가운데 매물을 받아낼 주체가 뚜렷하지 않아 조금이라도 부정적인 뉴스가 전해진 종목들은 낙폭이 확대되는 모습을 보였다. 2분기 실적 부진이 예상되는 아모레퍼시픽이 10.28% 급락했고 시가총액 상위종목 중에는 NAVER(-4.38%), 삼성SDI(-6.12%) 등의 낙폭이 컸다. 반대매매 물량이 기계적으로 쏟아지면서 수급이 완전히 꼬였고 투자자들은 패닉에 휩싸였다. 갑작스레 시작된 폭락에 증권가 리서치센터에는 문의 전화가 폭주했다. 장중에는 외국계 증권사인 J사 창구에서 쏟아진 중소형주 매물이 대부분 반대매매라는 흉흉한 증권가 소문까지 돌며 악화된 심리를 더 냉각시켰다. \n\n\n\n박소연 신영증권 투자전략팀장은 \"이렇게까지 빠질 이유가 있는지, 많은 문의가 들어왔다\"며 투심이 붕괴된 시장에서 \"바닥을 논하는 것이 의미없는 상황이 됐지만 그래도 지금 시장 흐름을 좌우하는 가장 큰 변수는 '금리'\"라고 설명했다. 박 팀장은 \"지금 시장에는 연 4%대 확정금리가 가능한 한국전력 채권, 은행 신종자본증권에 뭉칫돈이 몰리고 있는데 이를 감안하면 주식 투자의 기대수익률이 10%는 돼야 한다\"며 \"채권 금리 이상의 기대수익률을 주식이 보장할 정도로 충분한 가격 메리트가 확보돼야 상대적 투자 매력이 생길 것\"이라고 분석했다. 허재환 팀장은 \"새로운 악재가 없는데도 지금의 주식시장 하락은 너무 거칠다\"며 \"2020년 3월 코스피가 한주만에 13% 하락해 2000을 깬 뒤 1700, 1400대까지 급격히 밀린 당시와 비슷한 분위기\"라고 묘사했다. 그는 \"2020년과 달리 지금은 중앙은행이 금리인하로 도와줄 여지가 없어 더 취약한 상황이지만 그렇게 훅 밀린 주가는 의외로 빨리 복원됐다\"며 \"코스피 지수 2200은 코로나19(COVID-19) 이전 수준으로, 패닉은 악재의 끝자락에서 종종 발생했다는 점을 이제는 염두에 둘 필요가 있다\"고 조언했다.",
        "ticker": [
            "035420",
            "006400",
            "001720",
            "090430",
            "001200",
            "015760"
        ]
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(6월 22일)",
        "date": "2022.06.22. 오후 5:24",
        "content": "[서울경제]"
    },
    {
        "title": "금융시장 다시 휘청…코스피·코스닥 연저점, 환율 연고점(종합2보)",
        "date": "2022.06.22. 오후 5:22",
        "content": "코스피 -2.74%로 2,340선·코스닥 -4.03%로 740선 추락…시총 64조원 증발외인·기관 동반 순매도…경기침체 우려·강달러 지속환율 1,300원 위협…1,297.3원 마감, 13년만에 최고치 비트코인 2천600만원대로 하락…'안전자산' 국채금리 내려가\n\n\n\n코스피 추락(서울=연합뉴스) 한상균 기자 = 22일 코스피는 66.12p(2.74%) 내린 2,342.81로 마감했다. 코스닥은 31.34p(4.03%) 내린 746.96, 원/달러 환율은  3.7원 오른 1,297.3원으로 장을 마쳤다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2022.6.22 xyz@yna.co.kr    (서울=연합뉴스) 김아람 이미령 기자 = 미국 증시의 반등에도 금융시장이 22일 다시 휘청거렸다.     전날 코스피와 코스닥이 모처럼 오름세를 보였고 이날 상승세로 개장했지만 긴축과 경기침체 등의 불안을 이기지 못했다.    코스피와 코스닥은 외국인과 기관의 동반 매도 공세에 큰 폭으로 하락하며 또 연저점을 경신했다.    증시 시가총액은 64조원 이상이 줄었고 원/달러 환율은 1,300원을 위협받았다.   특별히 새로운 재료 없지만…\"기존 불확실성 요인 무게감 지속\"    코스피는 전 거래일보다 66.12포인트(2.74%) 내린 2,342.81에 장을 마치며 이틀 만에 다시 2,400선 아래로 내려갔다.    장중 저가이기도 한 종가는 2020년 11월 2일의 2,300.16 이후 1년 7개월여 만의 최저치이자 새로운 연저점이다. 코스피는 지난 20일에도 연저점을 기록했다.    코스피 일일 하락률은 지난 13일(-3.52%), 1월 27일(-3.50%)에 이어 올해 들어 세 번째로 높았다.    전날 미국 증시 반등에 힘입어 지수는 전장보다 8.18포인트(0.34%) 오른 2,417.11로 개장해 장 초반 상승을 시도했다. 그러나 곧 하락 전환해 가파르게 낙폭을 키웠다.    유가증권시장에서는 외국인과 기관이 각각 3천205억원, 839억원을 순매도해 지수를 끌어내렸다. 외국인은 4거래일 연속 코스피 매도 우위를 유지했다.    반면 개인은 3천755억원을 순매수하며 시장에 쏟아진 매물을 받아냈다.    지난주 미국 연방준비제도(연준·Fed)가 기준금리를 0.75%포인트 올리는 공격적인 긴축에 나선 이후 경기 침체 공포가 계속 시장을 흔들고 있다.    시장 참가자들은 한국 시간으로 이날 밤 예정된 제롬 파월 연준 의장의 미국 상원 은행위원회 증언을 대기하는 가운데 경계감을 이어갔다.    특히 원화 약세 심화가 외국인 수급에 악재로 작용했다. 이날 원/달러 환율은 전날보다 3.7원 오른 1,297.3원에 마감하며 1,300원선을 위협했다.     종가 기준으로 20일(1,292.4원)과 21일(1,293.6원)에 이어 3거래일째 연고점을 경신하며 2009년 7월 14일(고가 기준 1,303.0원) 이후 약 13년 만에 가장 높은 수준까지 올랐다.    이경민 대신증권 연구원은 \"특별한 이슈가 등장했다기보다는 긴축 및 물가 부담, 경기 침체 논란 등 기존 불확실성 요인의 무게감 지속으로 투자심리가 위축됐다\"며 \"달러 강세, 미 국채금리 하락으로 위험회피 심리도 확대됐다\"고 설명했다.    김대준 한국투자증권 연구원도 \"경기 둔화, 통화 긴축 등으로 불안한 매크로 환경에 실적과 수급도 증시에 불리한 상황\"이라며 \"당분간 약세 압력이 지속될 것으로 보인다\"고 말했다.\n\n\n\n[그래픽] 원/달러 환율 추이(서울=연합뉴스) 원형민 기자 = 22일 원/달러 환율이 또다시 연고점을 경신하며 1,297원대에서 마감했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 3.7원 오른 달러당 1,297.3원에 거래를 마쳤다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics 코스닥 하락률 올들어 2위…비트코인도 약세    성장주 위주의 코스닥은 낙폭이 더 컸다. 코스닥지수는 전날보다 31.34포인트(4.03%) 급락한 746.96에 마감했다.     이는 2020년 7월 2일 종가 742.55 이후 가장 낮은 수준이자 연저점이다. 코스닥의 앞선 연저점(종가 기준)은 지난 20일의 769.92였다.    코스닥지수 일일 하락률은 지난 13일(-4.72%) 이후 올해 들어 두 번째로 높은 수준이다.    지수는 전날보다 4.91포인트(0.63%) 오른 783.21로 개장했으나 곧 하락세로 돌아선 후 낙폭을 확대했다.    코스닥시장에서도 외국인과 기관은 각각 614억원, 601억원을 순매도했다. 개인은 1천257억원을 순매수했다.    코스피와 코스닥 합산 시가총액은 전날 2천240조6천459억원에서 이날 2천176조1천654원으로 하루 만에 64조4천805억원 감소했다.    증시 급락에 연동해 국내 가상화폐 시장에서 비트코인 가격도 2천600만원대에서 약세 흐름을 보이고 있다.    이날 오후 4시 40분 기준 국내 가상화폐 거래소 업비트에서 1비트코인 가격은 2천644만1천원으로, 24시간 전보다 1.95% 하락했다.     같은 시각 빗썸에서 비트코인은 5.00% 내린 2천646만2천원에 거래됐다.    반면 안전자산 선호 심화로 국고채 금리는 큰 폭으로 하락했다. 채권 금리와 가격은 반대로 움직인다.    이날 서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 14.1bp(1bp=0.01%포인트) 내린 연 3.522%에 장을 마쳤다.    10년물 금리는 연 3.682%로 9.3bp 하락했다. 5년물과 2년물은 각각 12.7bp 하락, 10.4bp 하락으로 연 3.707%, 연 3.487%에 마감했다.    rice@yna.co.kr, already@yna.co.kr",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(6/22 3시30분)",
        "date": "2022.06.22. 오후 5:04",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "'빚투' 신용잔고, 1년 반만에 19조원대로 줄어",
        "date": "2022.06.22. 오후 5:01",
        "content": "증시, 뚝 뚝(서울=연합뉴스) 한상균 기자 = 22일 코스피는 66.12p(2.74%) 내린 2,342.81로 마감했다. 코스닥은 31.34p(4.03%) 내린 746.96, 원/달러 환율은  3.7원 오른 1,297.3원으로 장을 마쳤다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2022.6.22 xyz@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피·코스닥 급락 여파에 개인 투자자가 빚을 내 주식을 사는 '빚투' 잔고가 약 1년 반 만에 19조원대로 줄었다.    22일 금융투자협회에 따르면 21일 기준 개인이 증권사로부터 자금을 빌려 주식에 투자한 신용거래융자의 잔고는 19조8천546억원이었다.    지난 9일부터 9거래일째 감소하면서 지난 2021년 2월 2일(19조9천895억원) 이후 1년 5개월 만에 처음으로 19조원대까지 내려왔다.    또 이는 2021년 1월 5일(19조6천242억원) 이후 최저 수준이다.    신용잔고는 개인이 신용거래를 통해 주식에 투자한 뒤 아직 갚지 않은 금액이다. 주가 하락이 예상될 경우 디레버리징(차입 상환·축소)으로 잔고가 감소한다.    또 주가 하락으로 신용거래 담보금 유지 비율이 기준 이하로 내려가면 반대매매로 강제 청산되면서 잔고도 감소하게 된다.    실제 최근 반대매매 규모는 연일 높은 수준을 이어가고 있다.    금투협에 따르면 전날 미수금 대비 반대매매 금액은 260억8천만원, 반대매매 비중은 10.3%였다.    반대매매 규모는 이달 들어 지난 13일까지 하루 127억∼174억원대였으나 코스피가 13일 3.52% 급락하며 '검은 월요일'을 보내자 다음 날인 14일 260억3천만원으로 껑충 뛰었다.     이후 반대매매 규모는 전날까지 250억원 이상을 유지하고 있다. 특히 지난 15일에는 315억6천만원으로 8개월여 만에 최대 수준을 기록했다.    투자 심리 위축에 증시 대기 자금 성격인 투자자예탁금도 지난 1월 20일(53조8천56억원) 이후 최저 수준인 56조9천621억원(21일 기준) 규모로 줄었다.    이날 코스피와 코스닥은 큰 폭으로 하락하며 재차 연저점을 경신했다.    코스피는 66.12포인트(2.74%) 내린 2,342.81에 장을 마치며 이틀 만에 다시 2,400선을 하회했다. 종가 기준 2020년 11월 2일(2,300.16) 이후 1년 7개월여 만의 최저치다.    코스닥지수는 전날보다 31.34포인트(4.03%) 급락한 746.96에 마감했다. 이는 약 2년 전인 2020년 7월 2일(742.55) 이후 가장 낮은 수준이다.    already@yna.co.kr"
    },
    {
        "title": "'바닥 밑에 지하실' 연저점 또 경신한 코스피·코스닥…하루새 시총 64조원 증발",
        "date": "2022.06.22. 오후 4:57",
        "content": "[이미지출처=연합뉴스]코스피와 코스닥이 22일 또 한번 연저점을 경신했다. 외국인 매물의 대량 출회에 코스피와 코스닥 두 시장 합산 시가총액이 하루 만에 64조원 이상 증발했다.이날 코스피는 전거래일 대비 2.74%(66.12 포인트) 내린 2342.81에 장을 마쳤다. 이는 2020년 11월2일 2300.16 이후 1년 7개월만의 최저치이자 새로운 연저점이다.전일 사흘만에 상승마감하며 2400선을 회복했던 코스피는 하루만에 다시 2400선을 내줬다.코스피 지수는 전날 미 증시 3대 지수의 상승마감에 힘입어 전장보다 0.34%(8.18포인트) 오른 2417.11로 개장했으나 곧 하락 전환해 가파르게 낙폭을 키웠다.유가증권시장에서는 외국인과 기관의 동반 매도가 지수를 끌어내렸다. 외국인이 3206억원, 기관이 839억원치 주식을 내다팔았다. 반면 개인 홀로 3755억원치 순매수하며 시장에 쏟아진 매물을 소화했다.원화 약세 심화가 악재로 작용하면서 외국인들의 대량 매물이 출회했다. 이날 원달러 환율은 전날보다 3.7원 오른 1297.3원에 마감하며 1300원선을 위협했다.종가 기준으로 20일(1,292.4원)과 21일(1,293.6원)에 이어 3거래일째 연고점을 경신하며 2009년 7월 14일(고가 기준 1,303.0원) 이후 약 13년 만에 가장 높은 수준까지 올랐다.이경민 대신증권 연구원은 \"특별한 이슈의 등장이라기 보다는 긴축 및 인플레이션 우려, 경기 침체 논란 등 기존 불확실성 요인의 무게감 지속으로 투심이 위축됐다\"고 분석했다.김대준 한국투자증권 연구원도 \"경기둔화, 통화 긴축 등 불안한 매크로환경에 실적과 수급도 모두 증시에 불리한 상황\"이라며 \"당분간 하방 압력이 지속될 것으로 보인다\"고 말했다.시가총액 상위 10개 종목 모두 일제히 하락했다. 특히 '국민주' 삼성전자는 1.54% 내린 5만7600원에 마감했는데, 이는 종가 기준 2020년 11월2일(5만7400원) 이후 최저치다. 이어 LG에너지솔루션(-2.91%), SK하이닉스(-3.15%),삼성바이오로직스(-0.49%), 삼성전자우(-0.56%),LG화학(-2.64%),NAVER(-4.38%), 삼성SDI(-6.12%), 현대차(-0.58%), 기아(-1.16%) 등도 대거 급락했다.업종별로는 전 업종에서 하락세를 기록했다. 건설업(-4.97%), 의료정밀(-4.37%), 비금속광물(-4.27%), 화학(-4.21%), 섬유의복(-4.02%), 기계(-3.74%), 서비스업(-3.35%), 증권(-3.33%) 순으로 하락세를 보였다.코스닥지수는 전날보다 4.03%(31.34 포인트) 급락한 746.96에 마감했다. 이는 약 2년 전인 2020년 7월 2일 종가 742.55 이후 가장 낮은 수준으로 연저점이다.투자주체별로는 외국인과 기관이 각각 615억원, 601억원치 순매도한 반면 개인이 1258억원치 순매수했다.업종별로는 식음료(0.85%)를 제외한 전 업종에서 내림세를 보였다. 오락문화(-6.15%), 통신장비(-6.12%), 반도체(-5.92%), 디지털콘텐츠(-5.74%), 비금속(-5.62%), 소프트웨어(-5.49%) 등이다.코스닥 역시 시총 상위 10개 종목 모두 일제히 내림세를 기록했다. 에코프로비엠(-0.19%), 셀트리온헬스케어(-0.65%), 엘앤에프(-1.79%), 카카오게임즈(-9.14%), HLB(-2.25%), 펄어비스(-4.43%), 셀트리온제약(-1.75%), 알테오젠(-2.31%), 천보(-4.27%),위메이드(-3.99%) 등이다.유가증권시장과 코스닥시장 하루 거래대금은 각각 8조5895억원, 7조9454억원 수준이었다.코스피와 코스닥 합산 시가총액은 전날 2240조6459억원에서 이날 2176조1654원으로 하루 만에 64조4805억원 감소했다.투자심리가 극도로 위축되면서 이날 유가증권시장에서 하락한 종목은 871개에 달했다. 반면 상승한 종목은 42개에 그쳤으며, 20개 종목은 보합 마감했다.코스닥시장에서도 1364개 종목이 하락했다. 상승한 종목은 105개뿐이었으며 보합 종목이 16개였다.서상영 미래에셋증권 미디어콘텐츠 본부장은 \"금일 우리증시는 극도로 위축된 투자심리 속 외국인 매물과 악재성 재료가 유입되며 하락한 것으로 보인다\"고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006800",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[장외주식] 케이뱅크 이틀 연속 상승",
        "date": "2022.06.22. 오후 4:54",
        "content": "22일 코스피시장(2342.81pt)은 개인이 매수했으나 외국인과 기관의 매도로 지수는 2.74% 하락하며 마감됐고 코스닥시장(746.96pt)도 개인이 매수했으나 기관과 외국인의 매도로 지수는 4.03% 하락하며 장을 마쳤다.심사청구 종목 컬리는 1.90% 내린 5만1500원의 호가로 15거래일 연속 하락했고 지아이이노베이션은 1.27% 내린 1만9500원의 호가로 최저가를 재차 경신했다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았고 바이오 관련주는 하락했으며 남북경협주도 하락했다.현대엔지니어링(5만5000원,+0.92%)은 사흘만에 반등했으나 현대아산은 3.08% 내린 9140원의 호가로 최저가를 재차 경신했다.비바리퍼블리카는 2.86% 내린 6만8000원의 호가로 반등 하루만에 재차 하락했고 필러업체 아크로스는 2.78% 내린 8만7500원의 호가로 하락마감했다.바디프랜드는 3.85% 내린 7500원의 호가로 최저가를 재차 경신했고 쓰리디팩토리는 7.32% 내린 7600원의 호가로 7거래일 연속 하락했다.퓨쳐메디신은 3.41% 내린 8500원의 호가로 최저가를 재차 경신했고 바이오시밀러 업체 에이프로젠은 1.54% 내린 1만6000원의 호가로 소폭 하락했다.야놀자는 1.32% 내린 7만5000원의 호가로 9거래일 연속 하락했으나 케이뱅크(1만5000원,+0.67%)는 이틀 연속 소폭 상승했다.메디오젠은 1.64% 내린 1만5000원의 호가로 최저가를 재차 경신했고 노바셀테크놀로지는 6.25% 내린 4500원의 호가로 최저가를 재차 경신했다.루닛(5만9000원), 현대오일뱅크(6만3000원), 싸이버로지텍(8100원), 한국증권금융(1만1500원), 현대삼호중공업(7만9500원), 디앤디파마텍(3만원), 에이엘티(1만9500원), 와이바이오로직스(1만7000원), 한국코러스(5500원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "007460"
        ]
    },
    {
        "title": "코스닥 하락종목수 역대 두 번째…상장주 5개 중 2개 '신저가'",
        "date": "2022.06.22. 오후 4:52",
        "content": "코스피 하락률, 올해 세 번째…코스닥 하락률, 올해 두 번째외국인 이달 5조5천억원 순매도…삼성전자 52주 신저가네이버 주가, 고점 대비 반토막…카카오, 3분의 1로 추락\n\n\n\n코스피 추락(서울=연합뉴스) 한상균 기자 = 22일 코스피는 66.12p(2.74%) 내린 2,342.81로 마감했다. 코스닥은 31.34p(4.03%) 내린 746.96, 원/달러 환율은  3.7원 오른 1,297.3원으로 장을 마쳤다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2022.6.22 xyz@yna.co.kr    (서울=연합뉴스) 윤선희 홍유담 이미령 기자 = 외국인과 기관 투자가의 동반 매도 공세에 22일 유가증권시장(코스피)과 코스닥시장 시가총액이 64조원 넘게 증발하면서 하락 종목이 속출했다.     하루 코스닥 하락 종목 수는 역대 두 번째로 많았고 코스피와 코스닥 상장주 5개 중 2개가 52주 신저가를 기록했다.     코스피는 전 거래일보다 66.12포인트(2.74%) 내린 2,342.81로 2020년 11월 2일(2,300.16) 이후 1년 7개월여 만의 최저치를 기록했다.     코스닥지수는 전날보다 31.34포인트(4.03%) 급락한 746.96에 마감했다. 이는 약 2년 전인 2020년 7월 2일 종가 742.55 이후 가장 낮은 수준으로 연저점이다.     이날 코스피 하락률은 지난 1월 27일(3.50%), 지난 6월 13일(3.52%)에 이어 올해 세 번째로 높다.     코스닥지수 하락률은 지난 13일(4.72%)에 이어 올해 두 번째다.     이날 하루 코스피와 코스닥시장 시가총액은 64조원 넘게 증발했다.    한국거래소에 따르면 코스피와 코스닥 시총은 2천176조1천654억원으로 전날보다 64조4천805억원 감소했다.    시장별 시총은 코스피가 전날 1천894조9천655억원에서 이날 1천843조8천886억원으로 51조767억원 사라졌고, 코스닥은 345조6천803억원에서 332조2천765억원으로 13조4천38억원 줄었다.     코스피와 코스닥 동반 급락은 외국인과 기관이 함께 주식을 내다 팔았기 때문이다. 외국인은 이날 코스피와 코스닥 주식을 각각 3천204억원, 614억원어치 순매도했다. 기관 역시 코스피 843억원, 코스닥 605억원어치를 팔아치웠다.     외국인이 이달 들어 양 시장에서 순매도한 규모는 모두 5조5천억원에 이른다.    외국인 시가총액 지분율은 코스피(31.61%)와 코스닥(9.45%) 합산 기준 28.23%로 전날과 비슷하다. \n\n\n\n증시, 뚝 뚝(서울=연합뉴스) 한상균 기자 = 22일 코스피는 66.12p(2.74%) 내린 2,342.81로 마감했다. 코스닥은 31.34p(4.03%) 내린 746.96, 원/달러 환율은  3.7원 오른 1,297.3원으로 장을 마쳤다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2022.6.22 xyz@yna.co.kr하루 하락 종목 수는 코스피가 870개로 올해 들어 두 번째, 역대 10번째로 많았다.    특히 코스닥 하락 종목 수는 1천364개로 1996년 개설 이후 지난 13일(1천388개)에 이어 역대 두 번째다.     이날 하루 52주 신저가를 기록한 종목 수는 996개로 코스피와 코스닥 상장 종목(2천500개)의 39.84%를 차지했다.    코스피 신저가 종목은 366개로 전체의 38.89%를, 코스닥 신저가는 630개로 전체의 40.41%에 이른다.     국내 증시 대장주 삼성전자는 전 거래일보다 1.54% 하락한 5만7천600원에 마쳐 52주 신저가를 다시 갈아치웠다.     삼성전자 주가가 5만7천원대에 마감한 것은 2020년 11월 2일(5만7천400원) 이후 1년 7개월 만에 처음이다. 외국인은 이달 2일부터 이날까지 15거래일간 삼성전자를 3조원어치 넘게 팔아치웠다.     네이버(NAVER)와 카카오도 장중 52주 신저가를 새로 썼다.    네이버는 장중 2년여 만에 가장 낮은 22만7천원으로 직전 고점(46만5천원) 대비 반토막이 났으며 카카오는 6만8천500원으로 1년 전에 세운 고점(17만3천원)의 3분의 1수준까지 내려왔다.     이날 장중에 코스피 29개와 코스닥 105개 종목이 사상 최저가를 새로 썼다. 카카오뱅크와 카카오페이, 애경산업, 대교, 동아에스티, 코스맥스, HDC현대산업개발, 에어부산, 교촌에프앤비, SK스퀘어 등이다.    indigo@yna.co.kr, ydhong@yna.co.kr, already@yna.co.kr",
        "ticker": [
            "012630",
            "294870",
            "035420",
            "034730",
            "402340",
            "339770",
            "019680",
            "170900",
            "005930",
            "018250",
            "298690",
            "035720",
            "323410",
            "377300",
            "192820"
        ]
    },
    {
        "title": "[표]채권 수익률 현황(6월 22일)",
        "date": "2022.06.22. 오후 4:52",
        "content": "[서울경제]"
    },
    {
        "title": "예탁결제원, 증권형 토큰 플랫폼 구축 속도낸다",
        "date": "2022.06.22. 오후 4:49",
        "content": "서울 여의도에 위치한 한국예탁결제원 사옥. [사진 제공 = 한국예탁결제원]한국예탁결제원이 블록체인 기술 기반의 혁신금융 서비스 제도화를 위해 증권형 토큰(STO) 관련 플랫폼 구축에 박차를 가한다.22일 한국예탁결제원이 제공한 자료에 따르면 예탁원은 이달까지 가상자산 관련 제도적 수용 방향을 모색하기 위해 한국법제 연구원과 공동 연구를 수행할 예정이다.증권형 토큰(ST·Securities Token)이란 주식·채권 등 증권의 권리를 블록체인 기반 토큰에 내재화시킨 암호화 자산이다. 블록체인 네트워크 참가자에 의해 인증·공유되는 분산장부에 기록된다.예탁원은 서비스를 고도화하기 위해 다양한 혁신기술의 업무 적용 여부를 검토 중이다. 특히 법제화 가능성은 물론 투자자 보호 차원에서 다각적인 논의가 이루어지고 있는 증권형 토큰의 발전 가능성에 주목하고 있다.예탁원은 지난 2016년 7월 국내 금융권 최초로 글로벌 블록체인 컨소시엄인 '하이퍼렛저(Hyperledger)'에 가입한 바 있다. 이를 바탕으로 지난 2018년에는 혁신기술전담팀을 꾸려 블록체인 기술을 전자투표 서비스에 접목한 파일럿(pilot) 사업 성공적으로 마쳤다. 이를 통해 주주의 전자투표 내역을 복수의 기관이 분산보관해 투명성과 위·변조 방지 효과가 획기적으로 개선된 사실을 확인했다.아울러 투표 내역 등 모든 중요 정보를 암호화하고, 일정 기간이 지나면 데이터를 폐기하는 절차를 마련했다. 블록체인 적용으로 인하여 발생할 수 있는 개인정보보호법과의 충돌 여지를 최소화하기 위해서다.지난해에는 증권형 토큰 관련 개념 검증에 집중했다. 증권형 크라우드 펀딩 업무를 대상으로 시장의 발행총량 관리 및 유통 기능을 지원하는 발행유통 플랫폼에 대한 개념설계와 검증 작업을 수행했다. 이를 통해 자금세탁과 테러자금 유입 방지는 물론 다양한 결제주기를 지원하는 투자자 보호 중심의 플랫폼에 대한 개념을 검증했다.예탁원은 향후 미국과 유럽 등 금융 선진국가들의 사례를 참고해 혁신금융 인프라 구축을 추진할 계획이다.예탁원은 \"블록체인 기술 내재화를 목표로 사업의 전 과정을 자체인력이 직접 수행했으며, 이번 사업을 통해 쌓은 노하우와 경험을 바탕으로 향후 블록체인이 야기할 금융 시장 변화에 선제적·능동적으로 대응해나갈 예정\"이라고 밝혔다.",
        "ticker": [
            "001680",
            "136490"
        ]
    },
    {
        "title": "코스피·코스닥 또 연저점, 시총 64조 증발…환율 사흘째 연고점(종합)",
        "date": "2022.06.22. 오후 4:37",
        "content": "코스피 -2.74%로 2,340대 추락, 19개월만에 최저…코스닥 -4.03%로 740대 털썩, 2년만에 최저외인·기관 동반 순매도…경기침체 우려·강달러 지속환율 1,300원 위협…1,297.3원 마감, 13년만에 최고치 \n\n\n\n코스피 추락(서울=연합뉴스) 한상균 기자 = 22일 코스피는 66.12p(2.74%) 내린 2,342.81로 마감했다. 코스닥은 31.34p(4.03%) 내린 746.96, 원/달러 환율은  3.7원 오른 1,297.3원으로 장을 마쳤다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2022.6.22 xyz@yna.co.kr    (서울=연합뉴스) 김아람 이미령 기자 = 코스피와 코스닥이 22일 큰 폭으로 하락하며 재차 연저점을 경신했다.    두 시장 합산 시가총액은 하루 만에 64조원 이상 증발했다.    이날 코스피는 전 거래일보다 66.12포인트(2.74%) 내린 2,342.81에 장을 마치며 이틀 만에 다시 2,400선 아래로 내려갔다.    장중 저가이기도 한 종가는 2020년 11월 2일의 2,300.16 이후 1년 7개월여 만의 최저치이자 새로운 연저점이다. 코스피는 지난 20일에도 연저점을 기록했다.     전날 미국 증시 반등에 힘입어 지수는 전장보다 8.18포인트(0.34%) 오른 2,417.11로 개장해 장 초반 상승을 시도했다. 그러나 곧 하락 전환해 가파르게 낙폭을 키웠다.    유가증권시장에서는 외국인과 기관이 각각 3천205억원, 839억원을 순매도해 지수를 끌어내렸다. 외국인은 4거래일 연속 코스피 매도 우위를 유지했다.    반면 개인은 3천755억원을 순매수하며 시장에 쏟아진 매물을 받아냈다.    지난주 미국 연방준비제도(연준·Fed)가 기준금리를 0.75%포인트 올리는 공격적인 긴축에 나선 이후 경기 침체 공포가 계속 시장을 흔들고 있다.    시장 참가자들은 한국 시간으로 오늘 밤 예정된 제롬 파월 연준 의장의 미국 상원 은행위원회 증언을 대기하는 가운데 경계감을 이어갔다.    특히 원화 약세 심화가 외국인 수급에 악재로 작용했다. 이날 원/달러 환율은 전날보다 3.7원 오른 1,297.3원에 마감하며 1,300원선을 위협했다.     종가 기준으로 20일(1,292.4원)과 21일(1,293.6원)에 이어 3거래일째 연고점을 경신하며 2009년 7월 14일(고가 기준 1,303.0원) 이후 약 13년 만에 가장 높은 수준까지 올랐다.    이경민 대신증권 연구원은 \"특별한 이슈가 등장했다기보다는 긴축 및 물가 부담, 경기 침체 논란 등 기존 불확실성 요인의 무게감 지속으로 투자심리가 위축됐다\"며 \"달러 강세, 미 국채금리 하락으로 위험회피 심리도 확대됐다\"고 설명했다.    김대준 한국투자증권 연구원도 \"경기 둔화, 통화 긴축 등으로 불안한 매크로 환경에 실적과 수급도 증시에 불리한 상황\"이라며 \"당분간 약세 압력이 지속될 것으로 보인다\"고 말했다.    반도체 업황 불안이 이어지는 가운데 '대장주' 삼성전자는 1.54% 내린 5만7천600원에 마감했다. 종가 기준으로 2020년 11월 2일의 5만7천400원 이후 최저치다.    또 LG에너지솔루션(-2.91%), SK하이닉스(-3.15%), LG화학(-2.64%), 네이버(-4.38%), 삼성SDI(-6.12%), 카카오(-2.84%), 포스코홀딩스(-3.19%) 등 지수 움직임을 이끄는 시가총액 상위주가 대거 급락했다.    아모레퍼시픽은 중국 봉쇄에 따른 실적 부진 전망에 10.28% 폭락한 12만6천500원에 마감했다. 12만원대 종가는 2019년 8월 29일(12만4천원) 이후 약 3년 만이다.    시총 100위권에서는 셀트리온(1.30%), 삼성화재(1.79%), KT(0.14%) 정도만 상승 마감했다.    업종별로도 건설(-4.97%), 은행(-4.92%), 의료정밀(-4.37%), 비금속광물(-4.27%), 화학(-4.21%)을 필두로 모든 종목이 약세를 보였다.\n\n\n\n증시, 뚝 뚝(서울=연합뉴스) 한상균 기자 = 22일 코스피는 66.12p(2.74%) 내린 2,342.81로 마감했다. 코스닥은 31.34p(4.03%) 내린 746.96, 원/달러 환율은  3.7원 오른 1,297.3원으로 장을 마쳤다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2022.6.22 xyz@yna.co.kr    코스닥지수는 전날보다 31.34포인트(4.03%) 급락한 746.96에 마감했다. 이는 2020년 7월 2일 종가 742.55 이후 가장 낮은 수준이자 연저점이다. 코스닥의 앞선 연저점(종가 기준)은 지난 20일의 769.92였다.      지수는 전날보다 4.91포인트(0.63%) 오른 783.21로 개장했으나 곧 하락세로 돌아선 후 낙폭을 확대했다.    코스닥시장에서도 외국인과 기관은 각각 614억원, 601억원을 순매도했다. 개인은 1천257억원을 순매수했다.    코스닥 시총 상위권에서는 전날 큰 폭으로 오른 카카오게임즈(-9.14%), 펄어비스(-4.43%), 위메이드(-3.99%) 등 게임주가 일제히 반락했다.    시총 30위 안에서 원숭이두창 관련주로 엮여 급등한 HK이노엔(11.34%)을 제외한 전 종목이 하락 마감했다.    유가증권시장과 코스닥시장 하루 거래대금은 각각 8조5천895억원, 7조9천454억원 수준이었다.    코스피와 코스닥 합산 시가총액은 전날 2천240조6천459억원에서 이날 2천176조1천654원으로 하루 만에 64조4천805억원 감소했다.    투자심리가 극도로 위축되면서 이날 유가증권시장에서 하락한 종목은 871개에 달했다. 반면 상승한 종목은 42개에 그쳤으며, 20개 종목은 보합 마감했다.    코스닥시장에서도 1천364개 종목이 하락했다. 상승한 종목은 105개뿐이었으며 보합 종목이 16개였다.    rice@yna.co.kr",
        "ticker": [
            "030200",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "003540",
            "006400",
            "005930",
            "000810",
            "068270",
            "090430",
            "035720"
        ]
    },
    {
        "title": "[코스닥 마감] 악재 없는데 왜 떨어지나…4% 급락 이유는",
        "date": "2022.06.22. 오후 4:27",
        "content": "746선까지 밀려…장중·종가 연저점 경신美3대증시 2% 올랐는데 국내증시 급락\"미장 재반락·수출부진·러 제재 가능성\"[이데일리 김보겸 기자] 22일 코스닥 지수가 4% 넘게 급락해 장중과 종가 기준 연저점을 다시 썼다. 간밤 미국 3대 지표가 일제히 2%대 상승 마감한 것과 달리 국내증시가 맥을 추지 못하는 모습이다. 장 전반에 파란불이 켜진 가운데 원숭이두창 관련주는 상한가를 쳤다. \n\n\n\n마켓포인트에 따르면 코스닥 지수는 전 거래일보다 4.03%(31.34포인트) 떨어진 746.96에 마감했다. 지수는 간밤 오랜만의 미국 증시 반등에 힘입어 상승 출발해 장 초반 785까지 올랐다. 하지만 곧바로 하락세로 전환해 40포인트 넘게 빠지며 지난 20일 기록한 장중 연저점(763.22)은 물론 종가 연저점(769.92)도 2거래일만에 경신했다. 전날 미국 3대 지표가 일제히 상승 마감한 것과 달리 국내 증시는 급락했다. 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수와 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수, 기술주 중심의 나스닥 지수는 각각 2% 넘게 올랐다.미국이 감기에 걸리면 한국은 몸살을 앓는다지만, 미 증시가 반발매수에 힘입어 모처럼 반등한 반면 국내 증시만 맥을 추지 못하는 모습이다. 원달러 환율이 장중 1298원 가까이 오르면서 원화 약세에 외국인이 일제히 ‘팔자’에 나선 영향으로 풀이된다. 서상영 미래에셋증권 연구원은 “한국 증시가 경기 침체 우려에 강달러를 보였고 외국인 매도에 급락했다”고 분석했다. 미국 연방준비제도가 긴축 의지를 강조하고 있지만 실제 투자심리 회복으로 이어지지 않고 있다는 점도 지적된다. 재닛 옐런 미 재무장관은 연준의 긴축정책이 실업률을 높이지 않으면서도 인플레를 잡는 데 효과적이라는 입장이지만, 실제로는 기업들이 고용 축소 움직임을 보이는 등 투자심리 냉각으로 이어진다는 것이다. 김석환 미래에셋증권 연구원은 “경기 침체 우려가 심화되면서 안전자산 선호심리가 확대됐다”고 평가했다. 증권가에선 하락 요인이 뚜렷하지 않은데도 국내 증시 낙폭이 크다는 점에 주목하고 있다. 허재환 유진투자증권 연구원은 “딱히 눈에 보이는 악재가 있는데도 주식시장이 하락하는 이유가 세 가지 있다”며 미 증시 반등에 재반락 가능성이 높다는 점을 들었다. 간밤처럼 미국 3대 지표가 2% 넘게 반등한 다음날은 2.5% 넘게 하락하며 상승분을 다 반납한 전례가 있다는 설명이다. 허재환 연구원은 “수출이 둔화되고 무역적자가 확대되는 등 국내 6월 수출이 마이너스를 기록할 가능성이 있다”며 “오는 23~24일 유럽연합(EU) 정상회의에서 러시아에 금 관련 추가 제재를 준비하고 있다는 점도 부담을 키웠다”고 분석했다. 수급별로는 개인이 1259억원을 나홀로 순매수했다. 외국인과 기관은 각각 614억원, 606억원을 팔아치웠다. 기관 가운데 금융투자와 투신이 각각 506억원, 124억원을 순매도하며 지수 하락을 견인했다. 프로그램별로는 차익과 비차익을 합쳐 655억원 순매도 우위다. 업종별로는 일제히 파란불이 켜졌다. 오락문화와 통신장비가 6%대 급락한 가운데 반도체, 소프트웨어, 디지털컨텐츠, 비금속, 출판 및 매체복제, IT소프트웨어, 건설도 5%대 내렸다. 금융, 통신방송서비스, 종이 및 목재, 화학, 금속, 기계 및 장비, 방송서비스도 4%대 떨어졌다. 정보기기, 컴퓨터서비스, 인터넷, 의료 및 정밀기기, 제조도 3%대 하락했다. 음식료 및 담배만 0.87% 올랐다. 시가총액 상위 종목도 약세했다. 장 마감 직전까지 강보합을 보이던 대장주 에코프로비엠(247540)(0.19%)을 포함해 10위권 종목이 일제히 하락했다. 전날 신작 우마무스메 효과에 힘입어 10% 넘게 상승 마감한 카카오게임즈(293490)는 9.14% 하락한 5만700원에 장을 마치면서 상승분을 반납했다. 심텍(222800)(10.03%) JYP엔터테인먼트(8.75%) LX세미콘(108320)(7.42%) 솔브레인(357780)(7.41%) 씨젠(096530)(6.34%) 원익IPS(240810)(6.215%) 등도 하락했다. 하락장 와중에 원숭이두창 관련주는 급등했다. HK이노엔(195940)(+11.34%) 블루베리 NFT(044480)(+29.98%) 미코바이오메드(214610)(+29.93%)가 강세를 보였다. 내국인 한 명이 확진 판정을 받았다는 소식 영향으로 풀이된다. 개별 종목별로는 현대사료(016790)가 29.94%를 찍으며 상한가를 쳤다. 진매트릭스(109820)도 상한가를 기록했다. 반면 AP위성(211270)은 25% 급락했다. 에코캡(128540)과 에이치엔티(176440)도 23%대 하락했다. 이날 거래량은 10억5809만주, 거래대금은 7조9029억3900만주였다. 상한가 5개를 포함해 100개 종목이 올랐고 하한가 없이 1364개 종목이 내렸다. 16개 종목은 보합권에 머물렀다.",
        "ticker": [
            "108320",
            "006800",
            "001200",
            "035720"
        ]
    },
    {
        "title": "[특징주] 네이버·카카오 또 신저가…네이버 2년 만의 최저가",
        "date": "2022.06.22. 오후 4:18",
        "content": "네이버와 카카오[네이버, 카카오 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 국내 증시의 대표적인 기술주인 네이버와 카카오가 22일 다시 52주 신저가를 경신했다.    이날 유가증권시장에서 네이버는 전 거래일 대비 4.38% 떨어진 22만9천원에, 카카오는 2.84% 떨어진 6만8천500원에 거래를 마감했다.    앞서 지난 20일 카카오는 2021년 4월 액면분할 이후 처음으로 6만원대를 기록했고, 이튿날 7만원대로 반등했으나 다시 가라앉았다.    이날 네이버 역시 장중 5.22% 하락한 22만7천원까지 밀리며 신저가를 새로 썼다. 이는 장중 저가 기준 2020년 6월 4일(22만7천원) 이후 2년여 만에 가장 낮은 수준이다.    경기 침체 우려 속에 연일 내리막길을 달리던 두 회사의 주가는 전날 나란히 1∼2% 오름세를 보였으나 하루 만에 다시 하락 전환했다.    이날 외국인과 기관은 네이버를 각각 153억원, 151억원 순매도했다. 카카오는 기관이 64억원을 순매도하며 주가 하락을 이끌었다.    카카오그룹 내 카카오게임즈(-9.14%), 카카오뱅크(-5.82%), 카카오페이(-3.68%), 넵튠(-7.05%) 등도 이날 큰 폭으로 하락했다.    특히 카카오뱅크(3만4천원)와 카카오페이(6만8천원)는 신저가를 경신했다.    미래에셋증권과 현대차증권은 이날 카카오게임즈의 목표주가를 각각 11만원에서 9만5천원으로, 10만원에서 9만원으로 내렸다.    임희석 미래에셋증권 연구원은 \"지난 20일 출시된 '우마무스메 프리티 더비'의 마케팅 비용과 지급수수료 증가분을 고려해 올해 이익 전망치를 15% 하향했다\"며 \"대만 지역에서 '오딘'은 초기 30일 동안 매출액 500억원을 기록해 흥행에 성공했지만, 이달 이후 매출 감소가 가속화 했다\"고 평가했다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "006800",
            "035720",
            "323410",
            "377300",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(6월 22일)",
        "date": "2022.06.22. 오후 3:59",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 원숭이두창 국내 확진자 발생에 의약품 관련주 급등(종합)",
        "date": "2022.06.22. 오후 3:50",
        "content": "원숭이두창 국내 유입 방지…감시 강화(서울=연합뉴스) 서대연 수습기자 = 중앙방역대책본부(방대본)가 24일 해외감염 사례가 나오고 있는 원숭이 두창의 국내 유입 방지를 위해 감시를 강화하겠다고 밝혔다.    원숭이두창은 아프리카 일부 국가의 풍토병으로 이달 유럽, 미국, 이스라엘, 호주 등 18개국에서 원숭이두창 감염 사례 171건, 의심 사례 86건이 보고되며 세계적 확대 우려가 커지고 있다. 방대본은 이날 브리핑에서 \"원숭이두창 발생 국가를 방문하고 온 여행객을 대상으로 입국시 발열체크와 건강상태 질문서를 받고 있다\"고 밝혔다. 사진은 이날 인천국제공항 제1여객터미널 입국장 모습. 2022.5.24 dwise@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 22일 국내에서 희소 감염병인 원숭이두창 확진자가 나오자 의약품 관련주들이 급등했다.    이날 코스닥시장에서 진단키트 제조업체인 미코바이오메드는 가격 제한폭(29.93%)까지 오른 1만8천450원에 거래를 마감했다.    녹십자엠에스 역시 전 거래일보다 26.02% 오른 1만2천400원에 거래를 마쳤고, HK이노엔(11.34%), 진원생명과학(4.35%) 등도 동반 강세를 보였다.    질병관리청은 이날 오후 브리핑에서 \"21일 인천공항을 통해 귀국해 의심 증상을 보인 내국인 A씨에 대해 유전자증폭(PCR) 검사와 유전자 염기서열 분석을 한 결과 확진자로 판정했다\"고 밝혔다.    원숭이두창은 바이러스 감염에 의한 급성 발열 발진성 질환으로, 증상은 두창과 유사하나 중증도는 낮은 것으로 보고되고 있다.    아프리카 지역에서 풍토병이 된 바이러스지만, 지난달 7일 영국에서 첫 발병 보고가 있고 난 뒤 세계 각국에서 빠르게 확산 중이다.    윤석열 대통령은 이날 오전 \"필요 시 현재 확보한 백신과 치료제가 의료현장에 신속하게 보급될 수 있도록 만반의 준비를 하고, 추가로 3세대 백신과 원숭이두창용 항바이러스제 도입을 조속히 마무리하라\"고 말했다.     srchae@yna.co.kr",
        "ticker": [
            "006280",
            "001680",
            "011000"
        ]
    },
    {
        "title": "[특징주] 누리호 성공…우주·항공주, 차익 매물 출회에 약세(종합)",
        "date": "2022.06.22. 오후 3:48",
        "content": "발사 성공하는 누리호(여수=연합뉴스) 김인철 기자 = 국내 독자 기술로 개발된 한국형 발사체 누리호(KSLV-Ⅱ)가 21일 오후 전남 고흥군 나로우주센터에서 2차 발사되고 있다.    이날 누리호는 성능검증 위성과 위성 모사체 분리를 성공적으로 마치면서 세계 7번째로 1톤(t) 이상의 실용적인공위성을 우주 발사체에 실어 자체 기술로 쏘아올린 우주 강국 반열에 올랐다. 2022.6.21 yatoya@yna.co.kr(서울=연합뉴스) 이미령 기자 = 한국형 발사체 누리호(KSLV-Ⅱ)가 성공적으로 발사된 가운데 22일 증시에서 우주·항공 관련주들은 차익 매물 출회에 내림세를 보였다.    이날 코스닥시장에서 AP위성은 전날보다 25.00% 급락한 1만2천600원에 거래를 마쳤다.    이 종목은 앞서 지난 20일에는 누리호 발사 기대감에 17.69% 급등한 바 있다. 전날 누리호의 성공적 발사로 재료가 소멸하자 투자자들이 차익 시현에 나선 것으로 보인다.    그 밖에 비츠로테크(-17.52%), 제노코(-15.38%), 켄코아에어로스페이스(-12.45%), 쎄트렉아이(-13.85%), 한화에어로스페이스(-9.48%), 한국항공우주(-3.92%), LIG넥스원(-6.55%) 등도 일제히 급락했다.    한국형 발사체 누리호(KSLV-Ⅱ)는 전날 성공적으로 발사돼 인공위성을 계획된 궤도에 안착시켰다.    대한민국은 이로써 세계 7번째로 1t 이상인 실용적 규모의 인공위성을 우주 발사체에 실어 자체 기술로 쏘아 올린 우주 강국의 반열에 올랐다.    already@yna.co.kr",
        "ticker": [
            "079550",
            "047810",
            "000880",
            "012450"
        ]
    },
    {
        "title": "바닥 어디인가…코스피·코스닥 이틀 만에 또 연저점 경신",
        "date": "2022.06.22. 오후 3:45",
        "content": "22일 코스피는 66.12p(2.74%) 내린 2,342.81로 마감했다. 코스닥은 31.34p(4.03%) 내린 746.96, 원/달러 환율은  3.7원 오른 1,297.3원으로 장을 마쳤다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 사진=연합뉴스외국인과 기관의 순매도세에 코스피와 코스닥 모두 종가 기준 연중 최저점을 경신했다.22일 코스피지수는 전 거래일 대비 66.12포인트(2.74%) 하락한 2342.81에 거래를 마쳤다. 이날 지수는 전 거래일 대비 8.18포인트(0.34%) 오른 2417.11로 출발했다. 이로써 지수는 지난 20일 기록한 연저점(2372.35)을 이틀 만에 새로 썼다.유가증권시장에서 외국인과 기관은 각각 3203억원, 853억원 순매도했다. 반면 개인은 3767억원 매수 우위였다.김석환 미래에셋증권 연구원은 \"경기 침체 우려 심화에 따른 안전자산 선호심리가 확대되며 코스피와 코스닥 모두 하락했다\"며 \"외국인과 기관 매물 출회까지 부담으로 작용하며 코스피는 재차 연저점을 하회했다\"고 말했다.시총 상위주 가운데 삼성전자는 5만8000원선을 내주면서 52주 신저가 기록을 경신했다. 삼성SDI는 6% 넘게 주가가 하락했고 네이버도 4% 넘는 하락세를 보였다. LG에너지솔루션, LG화학, 카카오 등도 2% 넘는 하락세를 기록했다.코스닥지수는 전장보다 31.34포인트(4.03%) 내린 746.96으로 마감했다. 지수는 전 거래일 대비 4.91포인트(0.63%) 오른 783.21로 출발했다.코스피와 마찬가지로 코스닥도 지난 20일의 연저점(763.22)을 경신했다.코스닥시장에서 외국인과 기관은 각각 614억원, 604억원 순매도했고 개인은 1257억원 매수 우위였다. 시총 상위주 가운데 카카오게임즈는 9% 넘게 하락했다. 펄어비스, 천보도 각각 4%대 하락세를 기록했다. 에코프로비엠, 셀트리온헬스케어는 소폭 하락한 채 장을 마쳤다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 3.7원 오른 1297.3원에 마감했다.  한편 간밤 뉴욕증시는 지난주 낙폭 과대에 따른 반발 매수세로 상승했다.21일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 2.15% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 2.45%, 2.51% 올랐다.지난 한 주간 주가가 크게 하락한 여파로 이번 주 첫 거래일인 이날 재료 부재 속에 주가가 오름세로 출발했다.이번 주 22~23일에는 제롬 파월 미국 중앙은행(Fed) 의장이 상·하원에서 반기 의회 증언에 나선다. 파월 의장이 7월 회의에서도 0.75%포인트 금리 인상 가능성을 열어두는 발언을 내놓으면서 인플레이션 억제 의지를 재확인할 것으로 예상된다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006800",
            "006400",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(6월 22일)",
        "date": "2022.06.22. 오후 3:45",
        "content": "[서울경제]"
    },
    {
        "title": "[코스피 마감]외국인 '매도 폭탄'에 또 연저점…2340선",
        "date": "2022.06.22. 오후 3:45",
        "content": "외국인 3200억원 순매도…개인 나홀로 3700억 순매수전 업종 하락…건설업·은행·화학 등 4%↓시총 상위 종목 중 3개만 상승…삼성SDI 6%↓[이데일리 양지윤 기자] 코스피 지수가 2거래일 만에 2340선으로 주저앉으며 연저점을 갈아치웠다. 미국의 급격한 긴축에 따른 경기침체 우려가 다시 고개를 들면서 외국인과 기관이 4000억원 이상 순매도에 나선 영향이다.\n\n\n\n22일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 66.12포인트(2.74%) 내린 2342.81에 거래를 마쳤다. 코스피 지수는 간밤 미국 증시 반등에 힘입어 상승 출발해 장 초반 2410선까지 올랐다. 하지만 곧바로 하락세로 전환해 오후로 갈수록 낙폭이 커졌다. 장중 저가이기도 한 종가는 지난 20일 기록한 연저점(2372.35)을 이틀 만에 새로 썼다.미국을 비롯한 각국 중앙은행들의 기준금리 인상, 인플레이션(물가상승)에 따른 경기침체 우려로 안전자산 선호심리가 확대된 영향으로 풀이된다. 김석환 미래에셋증권 연구원은 “달러·원 환율은 장중 1298원 가까이 오르며 원화 약세폭이 확대됐다”면서 “외국인과 기관 매물 출회까지 부담으로 작용하며 코스피 지수가 재차 연저점을 하회했다”고 설명했다. 수급 주체별로는 외국인이 3203억원, 기관이 853억원을 순매도 했다. 개인은 3761억원어치를 사들였다. 프로그램별로는 차익과 비차익을 합쳐 1670억원 매도 우위를 기록했다.업종별로는 전 종목이 하락했다. 의약품과 통신업, 전기가스업, 보험 등만 1% 미만 하락했다. 반면 건설업과 은행, 섬유와 의복, 화학 등은 4%대 급락했다. 시가총액 상위종목들은 3개 종목을 제외한 모든 기업의 주가가 하락했다. 삼성SDI(006400)는 6.12% 급락했고, SK이노베이션(096770)과 카카오뱅크(323410), 하나금융지주(086790), LG이노텍(011070)은 5%대 내렸다. 반면 셀트리온(068270)과 삼성화재(000810)는 각각 1.3%, 1.79% 상승했고, KT(030200)는 0.14% 올랐다. 이날 거래량은 5억2087만6000주, 거래대금은 8조5073억원으로 집계됐다.상한가 2개 종목을 포함해 40개 종목이 올랐고, 하한가 1개를 비롯해 870개 종목이 하락했다. 20개 종목은 보합권에 머물렀다.",
        "ticker": [
            "030200",
            "003550",
            "011070",
            "034730",
            "096770",
            "006800",
            "006400",
            "000810",
            "068270",
            "035720",
            "323410",
            "086790"
        ]
    },
    {
        "title": "[특징주] 삼성전자 5만7천원대 마감…또 52주 신저가",
        "date": "2022.06.22. 오후 3:44",
        "content": "삼성전자 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 삼성전자가 22일 5만7천원대까지 떨어지면서 2020년 11월 주가 수준으로 돌아갔다.    이날 유가증권시장에서 삼성전자는 전 거래일보다 1.54% 하락한 5만7천600원에 거래를 마감하며 52주 신저가를 또 경신했다.    삼성전자 주가가 5만7천원대에 마감한 것은 2020년 11월 2일(5만7천400원) 이후 1년 7개월 만에 처음이다.     삼성전자는 최근 글로벌 긴축과 경기침체 우려에 외국인의 집중 매도 타깃이 되면서 주가가 하락하고 있다.     외국인은 이달 2일부터 이날까지 15거래일 연속 삼성전자 3조원어치 넘게 팔아치웠다.     증권가도 높아진 경기침체 우려를 반영해 영업이익 추정치를 낮추고 목표 주가를 일제히 하향 조정하고 있다.     이달 들어 신한금융투자(8만3천원→7만8천원), 현대차증권(9만1천원→8만2천500원), SK증권(9만8천원→7만5천원), DB금융투자(10만원→8만7천원), 유진투자증권(8만8천원→7만9천원), 상상인증권(7만7천원→7만4천원) 등이 삼성전자 목표 주가를 낮췄다.    srchae@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "034730",
            "001510",
            "005930",
            "001290",
            "001200",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[표]KRX 금 시세(6월 22일)",
        "date": "2022.06.22. 오후 3:43",
        "content": "[서울경제]"
    },
    {
        "title": "LG화학 당뇨 신약 복합제 '제미다파' 식약처 품목허가 획득",
        "date": "2022.06.22. 오후 3:41",
        "content": "당뇨약 '제미글로'에 다파글리플로진 더해 한 알로제미글로 제품군 총 4종으로 확대\n\n\n\nLG화학 마곡 R&D 캠퍼스. 사진제공=LG화학[서울경제] LG화학의 당뇨 신약 제미글로의 복합제가 식품의약품안전처의 품목허가를 받았다. 이로써 제미글로 제품군은 총 4종으로 늘게 됐다.LG화학은 21일 식품의약품안전처로부터 당뇨 신약 제미글로 복합제 '제미다파'의 품목허가를 획득했다고 22일 밝혔다.제미다파는 LG화학이 자체 개발한 제2형 당뇨병 치료제 제미글로의 주성분인 '제미글립틴'에 또 다른 당뇨병 치료 성분 '다파글리플로진'을 더해 한 알로 만든 2제 복합제다.제미글로는 2012년 식약처에서 국산 신약 19호로 허가받은 당뇨병 치료제다. 제미글로 제품군은 복합제까지 합해 3개 제품이었으나 이번 허가로 총 4개가 됐다.LG화학에 따르면 제미다파는 다파글리플로진과 메트포르민을 병용 투여하고도 혈당 조절이 적절히 되지 않는 제2형 당뇨병 환자를 대상으로 진행한 임상 3상에서 우수한 혈당 강하 효과를 나타냈다.LG화학은 제미다파의 성분 중 하나인 다파글리플로진의 특허가 만료되는 내년 4월 이후에 해당 제품을 출시할 계획이다.한편 제미글로 제품군은 2019년 토종 신약 최초로 연간 처방액 1000억 원을 넘긴 뒤 지난해에는 원외 처방액 1303억 원을 기록했다.",
        "ticker": [
            "003550",
            "051910",
            "001680"
        ]
    },
    {
        "title": "[특징주] 케이옥션, 무상증자 결정에 상한가(종합)",
        "date": "2022.06.22. 오후 3:37",
        "content": "케이옥션[케이옥션 페이스북 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 무상증자를 결정한 미술품 경매회사 케이옥션이 22일 상한가까지 뛰었다.    이날 코스닥시장에서 케이옥션은 전 거래일 대비 가격 제한 폭(29.88%)까지 오른 2만7천600원에 거래를 마쳤다.    케이옥션은 52주 신고가도 새로 썼다.    전날 케이옥션은 주당 2주의 신주를 배정하는 무상증자를 결정했다고 공시했다.    이번 무상증자를 통해 새로 발행되는 주식은 보통주 1천811만6천90주다.    신주 배정 기준일은 오는 7월 6일, 신주 상장 예정일은 8월 1일이다.    ydhong@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피·코스닥, 또 연저점…2,340선·740선 추락",
        "date": "2022.06.22. 오후 3:37",
        "content": "코스피 2020년 11월 2일 이후 최저 \n\n\n\n코스피 추락(서울=연합뉴스) 한상균 기자 = 22일 코스피는 66.12p(2.74%) 내린 2,342.81로 마감했다. 코스닥은 31.34p(4.03%) 내린 746.96, 원/달러 환율은  3.7원 오른 1,297.3원으로 장을 마쳤다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2022.6.22 xyz@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피와 코스닥이 22일 큰 폭으로 하락하며 재차 연저점을 경신했다.    이날 코스피는 전 거래일보다 66.12포인트(2.74%) 내린 2,342.81에 장을 마치며 이틀 만에 다시 2,400선을 하회했다.    종가는 2020년 11월 2일의 2,300.16 이후 1년 7개월여 만의 최저치다.     지수는 전장보다 8.18포인트(0.34%) 오른 2,417.11로 개장했으나 곧 하락 전환해 가파르게 낙폭을 키웠다.    코스닥지수는 전날보다 31.34포인트(4.03%) 급락한 746.96에 마감했다. 이는 약 2년 전인 2020년 7월 2일 종가 742.55 이후 가장 낮은 수준으로 연저점이다.     rice@yna.co.kr"
    },
    {
        "title": "신라젠 소액주주 1천여명, 전 경영진·한국거래소 상대 집단소송",
        "date": "2022.06.22. 오후 3:27",
        "content": "\"전직 경영진 범죄 행위로 피해 발생…부실 심사한 거래소도 책임져야\"\n\n\n\n기업심사위 열린 한국거래소 앞에서 거래재개 촉구하는 신라젠 주주들[연합뉴스 자료사진] 경영진의 횡령·배임 등으로 주식 거래가 정지된 코스닥 상장사 신라젠의 거래 재개 여부를 심사할 기업심사위원회가 열린 지난 1월 18일 오후 서울 영등포구 여의도 한국거래소 앞에서 신라젠 주주연합 회원들이 거래재개를 촉구하며 집회하는 모습(서울=연합뉴스) 이미령 황윤기 기자 = 경영진의 횡령·배임으로 상장 폐지 갈림길에 선 코스닥 상장사 신라젠의 소액주주들이 22일 한국거래소와 전 경영진을 상대로 집단 손해배상 소송을 냈다.    법조계에 따르면 신라젠 소액주주 1천74명은 한국거래소와 문은상 전 신라젠 대표 등을 상대로 약 5억원의 손해배상을 청구하는 소장을 이날 서울중앙지법에 제출했다.    주주들은 \"신라젠의 거래 정지 및 상장 폐지 위험은 거래소의 부실 상장 심사와 문 전 대표 등 전직 경영진의 범죄 행위에서 비롯됐다\"며 \"주주들에게 그에 따른 손해를 배상해야 한다\"고 밝혔다.    아울러 \"거래소는 신라젠 상장심사 과정에서 거래 정지 핵심 사항인 신주인수권부사채(BW) 자금 조성 과정의 부실 심사로 전직 신라젠 임원진들의 범죄 행위를 적발하지 못한 채 상장시켰다\"며 \"이로 인해 주주들에게 피해를 전가했다\"고 주장했다.    주주들은 피해액 산정이 현실적으로 어려운 점을 고려해 일단 5억원을 청구하되, 추후 소송 진행 상황에 따라 청구 금액을 늘릴 계획이다.    신라젠은 문은상 전 대표 등 전·현직 경영진의 횡령·배임으로 2020년 5월 상장 적격성 실질심사 사유가 발생해 주식 거래가 정지됐다.    거래소는 같은 해 11월 상장 적격성 실질심사 1심 격인 기업심사위원회(기심위)에서 신라젠에 개선기간 1년을 부여했고, 개선기간이 끝난 뒤 올해 1월 상장 폐지 결정을 내렸다.    그러나 한 달 뒤인 2월 코스닥시장위원회에서 다시 개선기간 6개월을 부여하면서 상장 폐지 위기를 일단 모면했다.    소액주주들은 거래소 기심위가 상장 폐지 결정을 내리자 이에 반발하며 거래 재개를 촉구했다. 신라젠 분기보고서에 따르면 작년 말 기준 소액주주는 16만5천483명으로, 이들의 보유 주식 지분율은 66.1％다.    경영진의 횡령·배임 사건을 수사한 검찰은 문 전 대표 등이 페이퍼컴퍼니를 이용한 '자금 돌리기' 수법으로 1천918억원 상당의 부당이득을 취했다고 보고 2020년 5월 재판에 넘겼다.    문 전 대표는 올해 2월 항소심에서 징역 5년과 벌금 10억원을 선고받고 상고해 대법원 판결을 기다리고 있다.    water@yna.co.kr, already@yna.co.kr"
    },
    {
        "title": "[특징주]카카오, 시가총액 10위권 밖으로…기아와 역전",
        "date": "2022.06.22. 오후 3:14",
        "content": "[이데일리 김겨레 기자] 카카오(035720) 주가가 하락하면서 시가총액 상위 10위권에서 밀려났다.22일 마켓포인트에 따르면 오후 3시 10분 현재 카카오는 전 거래일보다 1400원(1.99%) 내린 6만9100원에 거래되고 있다. 카카오 시가총액은 30조 7372억원으로 기아(000270)(31조1319억원)에 역전됐다. 기아는 10위로 올라섰다. 카카오는 지난해 코로나19 사태 수혜로 시가총액 75조원까지 치솟으며 네이버(035420)와 시총 3위 자리를 다퉜다. 카카오 주가는 지난해 고점(17만3000원) 대비해 주가는 60% 이상 하락했다.",
        "ticker": [
            "000270",
            "035720"
        ]
    },
    {
        "title": "\"하락 이유 없는데…\" 코스닥 3%대 급락에 증권가도 당황",
        "date": "2022.06.22. 오후 3:10",
        "content": "750까지 밀려…장중 연저점 이틀만에 경신외인·기관 2000억원 넘게 순매도 중[이데일리 김보겸 기자] 코스닥 지수가 장중 연저점을 또 다시 갈아치웠다. 증권가는 특별한 하락 재료가 없음에도 여러 매크로(거시경제) 악재가 맞물리며 지수를 끌어내리고 있다고 평가했다. \n\n\n\n22일 마켓포인트에 따르면 오후 3시께 코스닥 지수는 전 거래일보다 3.63%(28.24포인트) 내린 750.06을 기록하고 있다. 지수는 간밤 미국 증시 반등에 힘입어 상승 출발해 장 초반 785까지 올랐다. 하지만 곧바로 하락세로 전환해 갈수록 낙폭이 커지고 있다. 장중 750선까지 밀리며 지난 20일 기록한 연저점(763.22)을 이틀 만에 새로 썼다. 외국인과 기관이 2000억원 넘게 팔아치우면서 지수를 끌어내리고 있다. 외국인은 1322억원, 기관은 716억원 순매도 중이다. 특히 금융투자가 565억원, 투신이 122억원을 팔면서 지수 하락을 견인하고 있다. 개인은 1979억원을 사들이고 있다. 한지영 키움증권 연구원은 “일본이나 중국 등 다른 아시아 증시에 비해 유독 부진한 상황이지만 국내 증시 하락에 특별한 신규 재료가 보이지 않는다”며 “인플레이션, 침체, 연준 긴축 등 기존 악재들이 계속 시장을 끌어내리려는 모습”이라고 했다. 다만 상황이 반전할 여지는 있다고 봤다. 유가와 농산물 가격 및 금리 하락과 미국의 대중 보복관세 인하 논의, 양호한 수출 실적 등 호재성 재료가 상존하고 있다는 설명이다. 업종별로는 기술과 성장 업종이 가장 부진하다. 반도체와 디지털컨텐츠는 5%대에서, IT소프트웨어는 4%대에서 급락하고 있다. 음식료 및 담배(1.44%)가 유일하게 강세를 보이고 있다 .시가총액 상위 종목도 일제히 내리고 있다. 오전 5%대 하락하던 카카오게임즈(293490)는 오후 들어 9%대로 낙폭을 키우고 있다. 신작 우마무스메 출시 당일 기록한 5만800원대에서 거래되고 있다. JYP엔터테인먼트는 7% 넘게 내리고 있으며 넥슨게임즈(225570)도 5%대에서 하락 중이다. 대장주인 에코프로비엠(247540)(0.54%) 셀트리온헬스케어(091990)(0.49%)는 강보합으로 선방 중이다.",
        "ticker": [
            "068270",
            "035720",
            "039490"
        ]
    },
    {
        "title": "연저점 경신하는 LG전자…\"2분기 자동차 부품 흑자 전환이 희망\"",
        "date": "2022.06.22. 오후 2:41",
        "content": "사진=연합뉴스LG전자 주가가 연일 연저점을 경신하고 있다. 원자재 가격과 물류비가 오르면서 가전 사업의 수익성이 악화됐기 때문이다. 이미 코로나19 기간 동안 가전 수요가 급증했던데다 인플레이션의 영향으로 수요가 위축될 것이라는 우려까지 겹쳤다. 이런 상황에서 LG전자의 자동차 부품 사업이 흑자 전환하는 것이 주가 반등의 기회가 될 수 있다는 분석이 나온다.  22일 한국거래소에 따르면 LG전자 주가는 2분기 들어서만 27% 하락했다. 비용 부담은 늘어나는데 수요는 줄어드는 사이클에 들어섰기 때문이다. 원자재 가격은 올랐는데 가전 제품은 무게가 많이 나가는 만큼 물류비도 그만큼 증가했다. 정보기술(IT) 부품 업체들은 달러로 결제를 받아 강달러로 인한 환차익을 누린다. 반면 가전제품과 같은 완성품 업체들은 부품은 달러로 구매하고, 매출은 현지 통화로 결제가 이뤄져 환율로 인한 수혜가 제한적이다. 코로나19 기간 호황을 누렸던 TV 사업이 특히 부진한 상황이다. 엔데믹으로 홈엔터테인먼트에 대한 수요가 사라진데다 우크라이나 전쟁으로 유럽 TV 수요가 급감했기 때문이다. 이로 인해 실적 전망과 목표 주가도 하향 조정되고 있다. 키움증권은 2분기 영업이익이 8148억원으로 전년 동기 대비 7% 줄어들 것이라고 예상했다. 목표주가는 16만원에서 15만원으로 하향 조정했다. 전반적인 실적 모멘텀은 부족하지만, 반등을 위한 '스토리'는 아직 남아 있다는 분석이다. 적자를 이어가던 자동차부품 사업의 2분기 흑자 전환 가능성이다. 김지산 키움증권 리서치센터장은 \"자동차부품(VS)사업본부는 차량용 반도체 공급 차질이 완화되고, 인포테인먼트의 경우 수익성이 높은 프로젝트가 늘어나면서 수주의 질이 좋아졌다\"며 \"2분기 흑자전환은 물론 하반기에도 흑자 기조를 이어갈 것\"이라고 전망했다. 인플레이션에 대한 우려에도 완성차 수요는 꺾이지 않고 있다. 코로나19로 인한 반도체 공급 차질로 제품이 제대로 양산 되지 못해 아직 고객들이 줄을 서 있는 상황이기 때문이다. 고의영 하이투자증권 연구원은 \"완성차 업체들이 자동차 부품 판매가 인상을 일부 용인하는 점도 원가 개선에 힘을 보탤 것\"이라고 분석했다. LG마그나의 e-파워트레인은 전장 부품 가운데 재료비 비중이 상대적으로 낮은 제품으로 꼽힌다. LG마그나의 성과가 VS사업본부의 흑자 전환에 크게 기여할 것이라는 분석이 나온다.  김 센터장은 \"인플레이션 국면에서 실적 모멘텀은 부족하지만, 자동차 부품 사업 흑자 전환에 따른 중장기적 재평가 스토리는 유효하다\"며 \"실적 전망을 하향하더라도 밸류에이션(실적 대비 주가 수준) 매력은 큰 상황\"이라고 설명했다. LG전자 12개월 선행 PER이 5.46배까지 하락했다.",
        "ticker": [
            "003550",
            "066570",
            "039490"
        ]
    },
    {
        "title": "'극도로 위축된 투심' 코스피 2%대 하락…외국인 매물 다량 출회",
        "date": "2022.06.22. 오후 2:23",
        "content": "미 증시 3대 지수의 상승 마감에도 불구하고 외국인과 기관의 동반 매도세에 코스피지수가 1%대 하락을 기록하고 있다. 전날 코스피지수는 2400선을 회복했으나 다시 2400선을 내줬다.22일 오후2시19분 현재 코스피지수는 전거래일대비 2.02%(48.69포인트) 하락한  2360.24을 기록하고 있다. 이날 코스피지수는 전거래일대비 0.34%(8.18 포인트) 오른 2417.11에 장을 출발했으나 오후장 들어 낙폭을 키웠다.업종별로는 전 업종에서 하락세를 기록하고 있다. 건설업(-3.80%), 섬유의복(-3.54%), 비금속광물(-3.23%), 화학(-3.18%), 철강금속(-3.01%), 증권(-2.75%), 금융업(-2.61%), 서비스업(-2.49%), 기계(-2.44%), 종이목재(-2.35%) 등의 순으로 내림세다.시가총액 상위 10개 종목 중에서는 현대차(0.29%)를 제외한 전 종목이 하락세다. 삼성전자(-0.51%), LG에너지솔루션(-1.94%), SK하이닉스(-2.31%), 삼성바이오로직스(-0.24%), 삼성전자우(-0.19%), LG화학(-1.41%), NAVER(-3.55%), 삼성SDI(-4.37%), 기아(-0.39%) 등이다.같은시각 코스닥지수 역시 전거래일대비 3.10%(24.09 포인트) 내린 754.21을 가리키고 있다.  코스닥지수는 전거래일대비 0.63%(4.91 포인트) 오른 783.21에 장을 출발했다.코스닥지수는 음식료업(1.76%)만이 상승을 기록, 나머지 전 업종에서 하락을 나타내고 있다. 오락문화(-5.00%), 반도체(-4.91%), 디지털콘텐츠(-4.73%), 통신장비(-4.51%), IT소프트웨어(-4.32%), 소프트웨어(-4.20%), 비금속(-4.17%) 등이다.시총 상위 10개 종목 중에서는 에코프로비엠(0.36%), 셀트리온헬스케어(0.65%)를 제외한 전 업종이 내림세다.엘앤에프(-0.49%), 카카오게임즈(-8.78%), HLB(-0.90%), 펄어비스(-3.14%), 셀트리온제약(-0.67%), 알테오젠(-0.33%), 천보(-3.40%), 위메이드(-4.28%) 등이다.서상영 미래에셋증권 미디어콘텐츠본부장은 \"극도로 위축된 투자심리 속에 외국인의 매물과 일부 악재성 재료가 유입되며 하락세를 보이고 있다\"고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[속보] 코스닥 3%대 하락…이틀만 또 연저점",
        "date": "2022.06.22. 오후 2:21",
        "content": "[이데일리 김보겸 기자] 코스닥 지수가 22일 전거래일보다 3.05% 내린 754.57을 기록하고 있다. 지난 20일 기록한 장중 연저점을 경신했다."
    },
    {
        "title": "코스피 또 2%대 급락…이틀 만에 연중 최저치 경신",
        "date": "2022.06.22. 오후 2:12",
        "content": "[사진 출처 = 연합뉴스] 코스피가 장중 2% 가까이 흘러내리면서 이틀 만에 연중 최저치를 경신했다. 외국인 투자자들이 현물과 선물을 동시에 던지면서 원화값이 빠지고 환율 상승이 또 외국인의 매도세를 부추기는 악순환이 반복되고 있다. 22일 오후 1시 30분 현재 코스피는 전일 대비 44.34포인트(1.84%) 내린 2364.59를 기록하고 있다. 이날 코스피는 0.34% 상승 출발을 했지만 개장 3분 만에 하락으로 돌아섰고 장중 지속적으로 낙폭을 키웠다. 이날 정오경에는 2359.41까지 빠지면서 이틀 전인 지난 20일 기록한 2372.35를 깨고 연중 최저치 기록을 갈아치웠다. 코스피는 미국 연방준비제도이사회(Fed)의 기준금리 인상, 인플레이션에 따른 경기침체 우려로 이번달 들어 2670선에서 2360선까지 11.8%나 하락 중이다. 이달 들어 이날까지 14거래일 가운데 지수가 상승한 날은 3거래일, 하락한 날은 11거래일일 정도로 지수가 꾸준한 우하향 곡선을 그리고 있다. 일반 투자자들이 느끼는 체감 온도는 더 낮다. 이날 코스피에서 거래 중인 931개 종목 가운데 10%도 되지 않는 80개 종목만이 상승하고 있다. 코스피 상장 종목 가운데 52주 신저가 종목은 299개, 코스닥은 539개에 달한다. 지난밤 뉴욕증시는 다우 지수가 2.15%, S&P500 지수는 2.45%, 나스닥 지수는 2.51% 급등했다. 하지만 이 시각 나스닥 야간선물이 1.01%, S&P500 야간선물이 0.98% 하락하고 있는 점이 주가에 악영향을 미치고 있다. 다른 아시아 주요 증시도 지난밤 뉴욕증시의 분위기에 비해 대체로 부진한 모습이다. 일본 닛케이225 지수는 -0.18%, 토픽스 지수는 0.05%로 전날 급등한 도쿄 증시는 보합권을 지키는 반면 최근 분위기가 좋았던 홍콩 항셍지수는 1.24%의 낙폭을 기록 중이다. 상해종합지수도 0.33% 빠지고 있다. 수급 측면에서는 외국인과 기관 투자자들이 쌍끌이 매도에 나서고 있다. 외국인과 기관 투자자는 각각 2865억원, 1695억원을 순매도하고 있다. 매물을 소화할 개인 투자자들의 증시 참여가 위축되면서 순매도 금액에 비해 지수 하락폭이 크게 나타나고 있다. 전날 코스피와 코스닥의 합산 거래대금은 14조3653억원으로 최근 1년 중 세번째로 낮은 수준을 기록했다. 특히 외국인 투자자는 선물 시장에서도 6355억원을 순매도하고 있다. 외국인의 현선물 동시 매도로 외환 시장도 영향을 받고 있다. 현재 원/달러 환율은 전일 대비 2.40원(0.19%) 오른 1296.00원을 기록했다. 원/달러 환율도 이틀 만에 연중 최고치를 찍었다. 또 지난 2020년 코로나 폭락장 당시 수준을 터치했다. 이날 장중 나온 재닛 옐런 미국 재무부 장관의 발언이 지수 하락에 영향을 미친 것으로 풀이되고 있다. 그동안 경기침체를 막을 수 있다고 주장해온 옐런 장관조차도 경기침체 가능성을 인정하는 듯한 발언을 하면서 투자심리가 냉각되고 있다. 재닛 옐런 장관은 \"2분기 연속 마이너스 성장을 사람들은 경기 침체라고 생각하고 있다. 하지만 모든 경기 침체가 다 같은 것은 아니다\"라며 \"경기 침체가 실업률을 소폭 상승시킬 수 있지만 큰 폭은 아닐 것\"이라고 말했다."
    },
    {
        "title": "또 2300대로 고꾸라진 코스피...코스닥과 동반 '연중 최저치' 경신",
        "date": "2022.06.22. 오후 12:33",
        "content": "코스피와 코스닥이 또 장중 동반 연저점을 찍었다. 22일 오후 12시30분 현재 코스피지수는 전 거래일 대비 44.46포인트(-1.85%) 내린 2364.47을 기록하고 있다. 코스피지수는 장중 2358.89까지 떨어지면서 연중 최저점을 경신했다.개인은 4517억원 순매수 중인 가운데 외국인과 기관은 각각 2533억원, 2163억원 순매도하고 있다.업종별로는 대부분 내림세를 기록하고 있다. 섬유·의복, 철강·금속, 건설업 등이 3%대로 급락하는 가운데 종이·목재, 기계, 운수·창고 등은 2%대로 내리고 있다. 의약품만이 0.11% 오르며 강보합세를 기록 중이다.코스피 시가총액 상위 종목들도 대부분 내림세를 보이는 중이다. 삼성전자는 전 거래일 대비 300원(-0.51%) 내린 5만8200원에 거래되고 있다. 삼성전자는 장중 5만7900원까지 내리면서 52주 신저가를 경신했다.LG에너지솔루션(-2.66%), SK하이닉스(-3.15%), NAVER(-4.59%), 카카오(-2.13%) 등도 급락하고 있다. 유일하게 셀트리온만 1.95% 오르고 있다.같은 시각 코스닥도 약세다. 코스닥지수는 전 거래일 대비 21.08포인트(-2.71%) 내린 757.22를 기록 중이다. 코스닥도 장중 754.08까지 떨어지면서 연중 최저점을 새로 썼다.개인은 1921억원 매수우위인 반면, 외인과 기관은 각각 1251억원, 722억원을 매도우위를 보이고 있다.코스닥 업종별로도 대부분 하락하고 있다. IT종합, IT하드웨어, IT소프트웨어가 -4%대로 급락하고 있다. 통신방송서비스, 건설, 금융업종은 -3%대를 기록 중이다. 반면 음식료 담배 업종은 유일하게 2.88% 오르며 강세다.코스닥 시장 시가총액 상위 종목도 다수가 약세를 보이고 있다. 카카오게임즈(-7.17%), 펄어비스(-3.51%), 위메이드(-3.14%) 등 게임주가 크게 내리고 있다. 반면 에코프로비엠과 셀트리온헬스케어는 각각 0.04%, 0.33% 오르며 강보합 중이다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "코스피·코스닥, 장중 또 동반 연저점 '추락'",
        "date": "2022.06.22. 오전 11:49",
        "content": "기관·외인 매도세 강해\n\n\n\n서울 중구 하나은행 본점 딜링룸. 사진=연합뉴스코스피와 코스닥이 22일 또 한 차례 장중 연저점을 새로 썼다.이날 오전 11시37분 현재 코스피는 전 거래일보다 41.53포인트(1.72%) 하락한 2367.4이다. 장중 한때 2365.23까지 밀려나면서 지난 20일의 연저점(2372.35)을 이틀 만에 갈아치웠다.앞서 지수는 간밤 미국 증시가 반등한 기세를 몰아 상승 출발해 개장 직후 2418.05까지 올랐지만 이내 하락 전환하고서 낙폭을 키웠다.현재 유가증권시장에서는 기관과 외국인이 각각 2092억원, 2181억원 순매도 중이다. 반면 개인 홀로 4154억원가량 순매수 중인 상황이다.같은 시간 코스닥지수는 낙폭이 더 크다. 전날 대비 18.09포인트(2.32%) 내린 760.21이다. 장중 759.02까지 하락하며 코스피지수와 마찬가지로 지난 20일 기록한 연저점(763.22)을 경신했다.수급을 보면 개인 홀로 1651억원 순매수했고 외국인과 기관이 각각 1149억원, 548억원 팔아치웠다.서상영 미래에셋증권 연구원은 \"우리 증시는 극도로 위축된 투자심리 속에서 외국인의 매물과 일부 악재성 재료가 유입되면서 하락했다\"며 \"미국 시간외 지수 선물과 국채 금리가 하락하고 있으며, 국제유가 또한 하락하는 등 위험자산 회피 현상이 불거진 점이 부담으로 작용하고 있는 것으로 보인다\"고 말했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "AI 소프트웨어 기업 코난테크놀로지, 내달 코스닥 입성",
        "date": "2022.06.22. 오전 11:12",
        "content": "코난테크놀로지[코난테크놀로지 제공](서울=연합뉴스) 이미령 기자 = 인공지능(AI) 소프트웨어 전문 기업 코난테크놀로지가 다음 달 코스닥시장에 입성한다.    코난테크놀로지는 22일 기업공개(IPO) 온라인 설명회를 열고 상장 계획과 향후 전략을 밝혔다.     1999년 설립된 코난테크놀로지는 자연어 처리 사업을 시작으로 AI 원천 기술인 비정형 빅데이터 분석 기술력을 확보했다.    자연어를 처리하는 사업과 AI 기술로 영상을 분석하는 사업을 두 축으로 하고 있다.    텍스트 사업의 경우 경쟁사 대비 높은 검색 정확도와 빠른 색인 속도를 수행해 지난해 기준 공공기관 시장 점유율이 51%에 달한다고 회사는 설명했다.    상장 후에는 국방과 우주항공 등 미래 먹거리 산업으로 영역을 확장한다는 계획이다.    회사가 이번에 공모하는 주식은 총 120만주다.    공모 희망가는 2만1천∼2만5천원, 공모 예정 금액은 252억∼300억원이다.    21∼22일 수요예측을 거쳐 공모가를 확정하고 27∼28일 일반 청약을 받는다. 다음 달 중 코스닥시장에 상장할 예정이다.    상장 주관사는 한국투자증권이다.    already@yna.co.kr"
    },
    {
        "title": "'빚투'로 8조 물린 동학개미…\"신용잔고 바닥 나와야 증시 반등\"",
        "date": "2022.06.22. 오전 11:12",
        "content": "사진=게티이미지뱅크개인 투자가들이 신용융자로 투자했다가 20% 이상 손실이 난 투자금 규모가 약 8조원에 달한다는 분석이 나왔다. 증시 고점 부근에서 유입된 대규모 신용융자 투자금이 증시를 압박하고 있는 주요 원인 중 하나라는 설명이다.  \n\n\n\n22일 신한금융투자에 따르면 현재 20% 이상 손실이 추정되는 신용융자 규모는 약 7조8000억원에 달하는 것으로 나타났다. 유가증권시장서 4조5000억원, 코스닥 시장서 3조3000억원 규모다. 전체 신용융자 규모(약 20조300억원) 중 약 38.9%에 해당하는 수치다. 신용융자는 증시 하락구간에서 악성 매물로 작용하는 경우가 많다. 주가가 하락해 담보가 부족해지면 반대 매매가 발생하기 때문이다. 최유준 신한금융투자 연구원은 \"최근 국내 증시가 하락구간에서 글로벌 대비 부진한 이유도 반대매매 매물 압력이 높아졌기 때문\"이라고 말했다.더 큰 문제는 20% 이상 손실이 추정되는 약 8조원 규모의 자금이 대부분 지수 고점에서 유입됐다는 점이다. 최 연구원은 \"20% 이상 손실을 본 신용융자 금액 중 지수 고점 부근에서 유입된 금액이 상당하다\"며 \"추가 하락이 발생할 때 증시의 체력보다 더 큰 하락폭을 부를 수 있다\"고 우려했다.  현 주가 기준 30% 이상 손실 구간으로 진입한 신용융자 투자금은 특히 건강관리, 인터넷, 정보기술(IT) 업종에서 집중돼 있는 것으로 나타났다. 개인 투자자가 선호하는 성장주 업종이다. 증시가 급락할 때 반대매매 물량까지 나와 추가 하락할 가능성이 높다.전문가들은 신용잔고 비율이 더 하락해야 주가 바닥도 가늠할 수 있다고 분석했다. 2018년 미·중 무역 분쟁 시기와 2020년 코로나19 확산 시기 유가증권시장 시가총액 대비 신용잔고 비율은 고점 대비 약 30% 감소했다. 현재 고점 대비 감소폭은 약 10%다. 이번 하락 구간에서도 신용융자 잔고 비율이 최고치 대비 30% 이상 감소한다고 가정하면 유가증권시장 신용잔고는 2조4000억원 이상 더 줄어야한다. 최 연구원은 \"신용 상환 거래가 늘어나는 것도 주가 저점이 다가오고 있다는 의미가 될 수 있다\"고 말했다."
    },
    {
        "title": "코스피·코스닥 이틀 만에 또 연저점…기관·외인 동반 매도",
        "date": "2022.06.22. 오전 11:09",
        "content": "2,400대 머무는 코스피(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 8.18p(0.34%) 오른 2,417.11로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.1원 내린 1,291.5원, 코스닥은 4.91p(0.63%) 오른 783.21로 개장했다. 2022.6.22 ondol@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피와 코스닥이 22일 장중 연저점을 갈아치웠다.    이날 오전 10시 57분 현재 코스피는 전 거래일보다 41.91포인트(1.74%) 하락한 2,368.23이다.    장중 한때 2,366.69까지 밀리며 지난 20일 기록한 연저점(2,372.35)을 이틀 만에 새로 썼다.    지수는 전날 미국 증시 반등에 힘입어 상승 출발해 개장 직후 2,418.05까지 올랐으나, 곧 하락 전환하고서 낙폭을 키웠다.    유가증권시장에서는 기관과 외국인이 각각 2천218억원, 2천15억원 매도 우위를 보이며 지수를 끌어내리고 있다. 반면 개인은 4천114억원을 순매수했다.    같은 시각 코스닥지수는 전날보다 17.40포인트(2.24%) 내린 760.90이다. 장중 760.28까지 하락하며 코스피와 마찬가지로 지난 20일의 연저점(763.22)을 경신했다.    코스닥시장에서도 외국인과 기관이 각각 1천158억원, 399억원을 순매도했다.    서상영 미래에셋증권 연구원은 \"투자심리가 극도로 위축됐다\"며 \"달러와 엔이 강세를 보이고 미국 지수 선물과 국채 금리는 내리고, 국제유가도 하락하는 등 위험자산 회피가 불거진 점이 부담으로 작용하고 있다\"고 설명했다.    rice@yna.co.kr",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "美 증시 상승 마감에도 힘 못받는 코스피…외인·기관 동반 매도세에 2400선 내줘",
        "date": "2022.06.22. 오전 10:54",
        "content": "[이미지출처=연합뉴스]미 증시 3대 지수의 상승 마감에도 불구하고 코스피지수가 좀처럼 힘을 받지 못하고 있다. 외국인과 기관의 동반 매도세에 코스피지수가 결국 2400선을 다시 내줬다. 오전 10시28분 현재 코스피지수는 전거래일대비 0.93%(22.36 포인트) 내린 2386.57을 가르키고 있다. 이날 코스피지수는 전거래일대비 0.34%(8.18 포인트) 오른 2417.11에 출발했으나 오전 장중 등락을 거듭하다 결국 2400선을 다시 내줬다.투자자별로는 개인 홀로 3469억원치 순매수하고 있다. 반면 외국인과 기관은 각각 1540억원, 2012억원치 주식을 팔아치우고 있다.업종별로는 의약품(1.12%), 전기가스(0.31%), 음식료업(0.21%), 의료정밀(0.03%)은 상승하고 있는 반면 나머지 전 업종은 내림세다. 섬유의복(-3.16%), 화학(-2.29%), 철강금속(-2.06%), 건설업(-2.05%), 금융업(-1.72%), 서비스업(-1.67%), 비금속광물(-1.30%), 증권(-1.18%), 기계(-1.15%), 통신업(-0.99%) 순으로 하락을 기록 중이다.시총 상위 10개 종목도 혼조세다. 삼성전자(0.34%), 삼성전자우(0.75)%, 현대차(0.29%)는 상승을 기록하고 있으나, LG에너지솔루션(-0.48%), SK하이닉스(-2.42%), LG화학(-1.76%), 삼성SDI(-3.50%), NAVER(-3.55%), 기아(-0.26%) 등은 내림세다.같은시각 코스닥지수는 전거래일대비 1.10%(8.55 포인트) 내린 769.75에 거래 중이다. 이날 코스닥지수는 전거래일대비 0.63%(4.91 포인트) 오른 783.21에 장을 출발했다.투자자별로는 역시 개인 홀로 1159억원치 순매수한 반면 외국인과 기관의 동반 매도세가 이어지고 있다. 외국인은 922억원, 기관은 279억원치 순매도했다.업종별로는 음식료/담배(4.24%)가 강세를 나타내고 있다. 반면 반도체(-3.61%), 오락문화(-3.50%), 디지털컨텐츠(-3.25%), 비금속(-3.02%), IT소프트웨어(-2.75%), IT하드웨어(-2.53%), 소프트웨어(-2.44%), 방송서비스(-2.39%) 등이 하락을 기록 중이다.시총 상위 10개 종목 중에서는 에코프로비엠(1.03%), 셀트리온헬스케어(2.12%), 엘앤에프(1.06%), 셀트리온제약(2.02%), 알테오젠(0.49%)은 상승을 기록하고 있는 반면 카카오게임즈(-6.63%),HLB(-1.20%), 펄어비스(-2.21%), 천보(-1.74%), 위메이드(-2.43%) 등은 내림세다.한지영 키움증권 연구원은 \"국내 증시가 미국과 유럽 등 주요국 증시 반등 효과에 힘입어 상승 출발했으나 아직까지는 비관론이 완전히 소멸하지 못했다는 점에서 추가 하락 여지도 상존하고 있다\"고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "신한금투 \"고점서 유입된 신용융자 부담…반대매매 매물 압력\"",
        "date": "2022.06.22. 오전 10:51",
        "content": "2,400대 머무는 코스피(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 8.18p(0.34%) 오른 2,417.11로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.1원 내린 1,291.5원, 코스닥은 4.91p(0.63%) 오른 783.21로 개장했다. 2022.6.22 ondol@yna.co.kr(서울=연합뉴스) 이미령 기자 = 신한금융투자는 증권사로부터 자금을 빌려 주식에 투자하는 신용거래융자가 하락장에서 반대매매로 이어져 변동성을 키우고 있다고 22일 설명했다.    최유준 연구원은 \"최근 국내 증시가 하락 구간에서 글로벌 증시 대비 부진한 이유는 저점 매수 유인이 부족한 상황에 반대매매를 비롯한 매물 압력이 높아진 것에서 찾을 수 있다\"며 이같이 밝혔다.    반대매매는 투자자가 외상으로 산 주식(미수거래)의 결제 대금을 납입하지 못하면 증권사가 주식을 강제로 팔아 채권을 회수하는 것이다.    신용잔고는 개인이 신용거래를 통해 주식에 투자한 뒤 아직 갚지 않은 금액이다. 주가 하락이 예상될 경우 디레버리징(차입 상환·축소)으로 잔고가 감소한다. 또, 주가 하락으로 신용거래 담보금 유지 비율이 기준 이하로 내려가면 반대매매로 강제 청산되면서 잔고가 감소하기도 한다.    지난 20일 기준 신용융자 잔고는 20조300억원(코스피 10조7천21억원, 코스닥 9조3천280억원)으로 작년 2월 2일(19조9천895억원) 이후 약 1년 5개월 만에 최저치로 떨어졌다.    최 연구원은 \"현재 신용융자 잔고는 정점 대비 코스피 3조4천억원, 코스닥 2조4천억원씩 감소했으나 시가총액 대비로는 여전히 높다\"고 설명했다.    그는 \"작년 상반기까지는 신용융자로 산 주식들이 대부분 수익 구간에 있었지만, 약세장이 1년 가까이 지속되고 6월 속락을 경험하면서 반대로 대부분 손실 구간에 있다\"고 설명했다.    그러면서 현 지수 대비 20% 이상 손실이 추정되는 신용융자 순유입 금액이 코스피와 코스닥에서 각각 4조5천억원, 3조3천억원 규모일 것으로 추정했다.    최 연구원은 \"해당 유입분들이 이전에 상환됐을 가능성도 있지만, 지수 고점 부근에서 유입된 금액이 상당하다는 것은 분명하다\"며 \"주식시장 추가 하락이 발생하면 매물 압력으로 펀더멘털(경제 기초체력) 훼손 폭을 넘는 하락세를 맞이할 개연성이 있다\"고 전했다.    아울러 업종별로 건강관리, 정보기술(IT) 등 부문의 신용융자 잔고 비율이 높고 고점에서 유입된 잔고 규모가 커 시장 변동성 확대 시 수급 측면에서 취약할 것이라고 설명했다.    already@yna.co.kr"
    },
    {
        "title": "또 다시 무너진 2400선...개인 외로운 매수 중 [fn오전시황]",
        "date": "2022.06.22. 오전 10:49",
        "content": "코스피가 장 초반 반등했다가 외인과 기관 매도에 하락 전환한 22일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 뉴시스 제공 [파이낸셜뉴스] 코스피가 2400선을 회복한 지 하루 만에 또 다시 후퇴했다. 외국인과 기관의 매도세가 거세다. 22일 오전 10시45분 기준 코스피는 전날 대비 33.91p(-1.45%) 하락한 2375.35를 가리키고 있다. 개인은 3933억원 순매수했지만 외국인과 기관이 각각 2282억원, 1756억원 순매도하며 지수가 하락했다. 상승 출발한 코스피는 점차 그 폭을 줄이다가 결국 2400선까지 무너졌다.   코스피 시가총액 상위 10개 종목 중 셀트리온(2.92%)만이 상승세를 보이고 있다. 삼성전자(-1.17%), LG에너지솔루션(-1.09%) 등은 하락세를 면치 못 했다.   특히 NAVER(-4.18%), 삼성SDI(-4.37%), SK하이닉스(-3.05%) 등은 3% 넘게 빠지고 있다.   코스닥은 전날 대비 15.20p(-1.95%) 떨어진 763.10를 가리키고 있다. 개인은 1408억원 순매수했지만 기관과 외국인은 각각 324억원, 1130억원 순매도했다.   코스닥 시가총액 상위 10개 종목 중 셀트리온헬스케어(1.63%), 셀트리온제약(1.35%)이 상승, 엘앤에프(0.04%), 에코프로비엠(0.33%)은 강보합세를 보이고 있다. 하지만 나머지 종목 등은 전부 하락 중이다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "006400",
            "005930",
            "068270",
            "066970"
        ]
    },
    {
        "title": "(영상)올 들어 자사주 매입 상장사 252곳 달해...작년보다 두 배 늘어",
        "date": "2022.06.22. 오전 10:33",
        "content": "최근 국내 증시 하락세가 이어지자 주가 방어를 위해 자사주 매입에 나서는 상장사가 늘고 있습니다.한국거래소에 따르면 올해 들어 유가증권시장과 코스닥시장에서 자기주식 취득 또는 자기주식 취득을 위한 신탁계약 체결 결정을 공시한 상장사는 모두 252곳으로 집계돼 작년보다 2배 가까이 늘었습니다.특히 코스피 주간 하락률이 6.03%로 올해 가장 높았던 지난 1월24∼28일에는 18곳, 코스피가 2400 아래로 내려가 연저점을 경신한 지난 20일 하루 동안에는 9개 상장사가 자사주 매입을 공시한 것으로 나타났습니다.거래소에 따르면 올해 자사주 취득을 공시한 상장사 주가는 공시일 다음날 평균 1.61% 올랐고 1주일 뒤 2.03%, 1개월 후에 1.97% 각각 상승했습니다."
    },
    {
        "title": "브릿지바이오, 美 FDA에 2상 진입 논의 본격화",
        "date": "2022.06.22. 오전 10:32",
        "content": "자료 제출 마치고 7월 회신 기대\"기술수출 등 사업개발도 본궤도 오를 것\"\n\n\n\n브릿지바이오테라퓨틱스 연구진들이 경기도 판교의 연구실에서 회의를 하고 있다. 사진제공=브릿지바이오\n\n\n\n[서울경제] 브릿지바이오테라퓨틱스(288330)는 미국 식품의약국(FDA)에 특발성 폐섬유증 치료제 후보물질 ‘BBT-877’ 임상 2상 시험을 위한 자료를 제출하고 논의에 착수했다고 22일 밝혔다. BBT-877은 특발성 폐섬유증 치료를 위한 오토택신 저해제다. 해당 계열의 후보물질 가운데 개발 속도가 가장 앞서 있는 ‘계열 내 최초(first-in-class)’ 약물로 개발되고 있다.브릿지바이오는 지난해 3월 BBT-877의 임상 2상 진입을 위해 FDA에 C타입 미팅을 신청했다. 3개월 뒤 FDA로부터 서면 회신 받은 내용을 토대로 약물의 안전성을 확인하는 몇 가지 실험을 진행해 임상 2상을 진행할 수 있는 자료와 근거를 충분히 확보했다고 회사 측은 설명했다. 여기에 더해 추가 실험도 진행해 FDA에 모든 자료 제출을 완료했다. 회사 관계자는 “FDA의 회신을 7월 중 수령할 것으로 예상된다”고 밝혔다.브릿지바이오는 올 하반기 BBT-877의 다국가 임상 2상에 착수한다는 방침이다. 특발성 폐섬유증 영역에서 다국가 임상 운영 경험이 많은 대형 글로벌 임상시험 수탁기관(CRO)과 계약도 체결한 상태다. 회사 관계자는 “BBT-877의 임상 2상을 계기로 글로벌 기술이전 등 사업 개발 활동 역시 본격적인 궤도에 오를 것으로 전망된다”고 기대했다.이정규 브릿지바이오 대표는 “국내외 많은 기업들이 특발성 폐섬유증 영역에서 노력하고 있는만큼 신속하게 환자 대상 임상 단계에 진입해 가시적인 성과를 내겠다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피, 외국인·기관 쌍끌이 매도에 2400선 붕괴",
        "date": "2022.06.22. 오전 9:53",
        "content": "상승 출발 후 2380선 후퇴외국인·기관 3100억원 이상 순매도음식료품·보험·의약품 빼고 전 업종 하락아모레퍼시픽 7% 급락…삼성전자 소폭 상승[이데일리 양지윤 기자] 코스피 지수가 미국 3대 지수 반등에도 2400선이 붕괴됐다. 장 시작과 함께 소폭 상승 출발했지만 기관과 외국인의 쌍끌이 매도 행렬에 2380선으로 후퇴했다.\n\n\n\n22일 마켓포인트에 따르면 오전 9시41분 현재 코스피 지수는 전 거래일대비 19.17포인트(0.80%) 내린 2389.97에 거래되고 있다. 지수는 상승 출발해 장 초반 2417.11까지 올랐다가 하락세로 전환했다. 외국인과 기관이 쌍끌이 매도에 나서면서 지수를 끌어내리고 있다. 외국인과 기관은 각각 1187억원, 1960억원 순매도 중이다. 반면 개인은 3015억원 순매수 중이다. 프로그램별로는 차익과 비차익을 합쳐 1404억원 매도 우위를 기록하고 있다.업종별로는 음식료품과 보험, 의약품이 1% 미만 상승하고 있고, 나머지 업종들은 모두 하락 중이다. 특히 은행은 3.3% 급락하고 있다. 서비스업과 화학, 건설업, 철강및금속, 금융업, 통신업 등이 1%대 하락하고 있다.시가총액 상위종목들은 대부분 하락하고 있다. 아모레퍼시픽(090430)이 7% 급락하고 있고, 카카오뱅크(323410)도 4%대 하락 중이다. SK이노베이션(096770)과 네이버(NAVER), 삼성SDI(006400)도 3%대 빠지고 있다. 반면 삼성전자는 0.34%, 현대차는 0.58% 상승 중이다. 간밤 미국 뉴욕 증시는 모처럼 반등했으나 데드 캣 바운스(하락 중 일시적 반등)이라는 시각이 우세하다. 최근 변동성 장세를 딛고 반발 매수가 유입하면서 상승했기 때문이다. 21일(현지시간) 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전 거래일 대비 2.15% 상승한 3만530.25에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 2.45% 상승한 3764.79에 거래 마쳤다. 기술주 중심의 나스닥 지수는 2.51% 오른 1만1069.30을 기록했고, 중소형주 위주의 러셀 2000 지수는 1.70% 뛰었다. 지난주 뉴욕 증시는 치솟는 인플레이션에 따른 경기 침체 우려에 폭락했는데, 이날은 반발 매수세가 유입한 것으로 읽힌다.서상영 미래에셋증권 연구원은 “높은 인플레에도 불구하고 일론 머스크 최고경영자(CEO)가 수요 증가를 언급한 테슬라가 장 중 두 자릿수 급등을 하고 메타버스 표준화를 위해 많은 기업들이 포럼을 개최할 것이라는 소식에 기술주가 상승을 견인했다”면서 “실적 개선 기대가 높은 에너지, 유통 업종 등의 강세도 이어지는 등 과매도 기대 심리가 부각됐다”고 설명했다.",
        "ticker": [
            "035420",
            "034730",
            "096770",
            "006800",
            "006400",
            "005930",
            "090430",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "코스피, 장 초반 다시 2,400선 아래로…기관·외인 매도(종합)",
        "date": "2022.06.22. 오전 9:45",
        "content": "상승 출발 후 다시 하락(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 8.18p(0.34%) 오른 2,417.11로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.1원 내린 1,291.5원, 코스닥은 4.91p(0.63%) 오른 783.21로 개장했다. 2022.6.22 ondol@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 22일 장 초반 기관과 외국인의 동반 매도에 하락하고 있다.    이날 오전 9시 35분 현재 코스피는 전날보다 18.45포인트(0.77%) 내린 2,390.48이다.    지수는 전장보다 8.18포인트(0.34%) 오른 2,417.11로 개장했으나 곧 하락 전환해 2,400선 아래로 내려갔다.    유가증권시장에서는 기관과 외국인이 각각 1천862억원, 1천107억원을 순매도했다. 개인은 2천951억원을 순매수했다.    지난 21일(현지시간) 뉴욕증시에서는 다우존스30산업평균지수(2.15%), 스탠더드앤드푸어스(S&P)500지수(2.45%), 나스닥 지수(2.51%)가 일제히 2% 넘게 상승했다.    뚜렷한 호재는 없었으나 지난주 급락에 따른 반발 매수세 유입에 큰 폭으로 반등했다. 뉴욕증시는 전 거래일인 월요일에 노예해방기념일 대체 휴무로 휴장했다.    또 주말에 1만8천달러 선이 무너진 비트코인 가격이 이후 연일 반등해 2만1천달러 선까지 회복하면서 위험자산 선호가 다소 되살아났다.    최근 연방준비제도(연준·Fed)가 기준금리를 0.75%포인트 올리는 공격적인 긴축에 나서고 그 여파로 경기 침체 공포가 불거지면서 투자심리는 크게 위축된 상태다.    경제지표도 경기 둔화 우려를 뒷받침했다. 시카고 연방준비은행이 발표한 5월 전미활동지수는 0.01로 전달 수정치(0.40)와 시장 예상치(0.35)를 모두 밑돌았다.    뉴욕증시가 휴장한 전날 지난주 급락분을 일부 만회하며 2,400선을 회복한 코스피는 다시 불안한 장세를 이어가고 있다.    한지영 키움증권 연구원은 \"주식, 가상화폐 등 위험자산이 전 거래일 반등에 성공하기는 했으나 자산 가격 변동성은 높은 수준을 유지하고 있으며, 인플레이션과 침체 불안이 제대로 완화하지 못한 상태\"라고 설명했다.    시가총액 상위권에서는 전날 증시 반등 분위기를 타고 상승한 LG에너지솔루션(-0.24%), SK하이닉스(-1.26%), 삼성SDI(-2.10%), 네이버(-2.71%), 카카오(-1.70%) 등이 하락했다.    업종별로는 종이·목재(0.77%), 의약품(0.68%), 음식료품(0.57%), 기계(0.52%) 등이 강세를 보이고 은행(-1.76%), 서비스(-1.44%), 화학(-1.08%), 통신(-0.94%) 등은 약세다.    같은 시간 코스닥지수는 전장보다 3.09포인트(0.40%) 내린 775.21이다.    지수는 전날보다 4.91포인트(0.63%) 오른 783.21로 개장한 후 하락세로 돌아섰다.    코스닥시장에서도 외국인과 기관이 각각 657억원, 193억원을 순매도했다. 개인은 837억원을 순매수했다.    전날 큰 폭으로 오른 카카오게임즈(-7.35%), 펄어비스(-3.51%), 위메이드(-3.71%) 등 게임주가 차익 실현 매물에 급락세를 보이고 있다.    rice@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006400",
            "035720",
            "039490"
        ]
    },
    {
        "title": "코스피, 상승 출발 했지만 장 초반 혼조세…외인·기관 동반 매도세",
        "date": "2022.06.22. 오전 9:43",
        "content": "[이미지출처=연합뉴스]전날 미 3대 증시가 상승마감한데 힘입어 코스피도 상승출발한 가운데 외국인과 기관의 동반 매도세로 장 초반 등락을 반복하며 혼조세를 보이고 있다. 22일 코스피지수는 오전 9시29분 현재 전거래일대비 0.27%(6.50 포인트) 내린 2402.43을 가르키고 있다. 이날 코스피지수는 전거래일대비 0.34%(8.18 포인트) 오른 2417.11에 장을 출발해 장중 한때 2400선을 하회하는 등 혼조세를 보이고 있다.투자자별로는 개인 홀로 2471억원치 순매수했다. 외국인과 기관은 각각 869억원, 1615억원치 주식을 내다팔았다.시가총액 상위 10개 종목 중에서는 삼성전자(0.51%), 삼성전자우(1.13%), 현대차(0.58%)는 상승하고 있는 반면 LG에너지솔루션(-0.73%),SK하이닉스(-1.79%), 삼성바이오로직스(-0.73%), LG화학(-1.06%), 삼성SDI(-2.97%), NAVER(-3.34%)는 하락을 기록하고 있다.같은시각 코스닥지수는 전거래일대비 0.17%(1.32 포인트) 오른 779.62에 거래 중이다. 이날 코스닥지수는 전거래일대비 0.63%(4.91 포인트) 오른 783.21에 장을 출발했다.투자자별로는 역시 개인홀로 624억원치 순매수, 외국인과 기관은 각각 516억원, 178억원치 순매도했다.코스닥 역시 시총 상위 10개 종목이 혼조세를 보이고 있다. 에코프로비엠(2.33%), 셀트리온헬스케어(1.14%), 엘앤에프(1.63%), 셀트리온제약(0.94%), 알테오젠(0.33%), 천보(0.21%)는 상승, 카카오게임즈(-6.99%), HLB(-0.30%),펄어비스(-1.48%), 위메이드(-3.85%)는 내림세다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스닥, 美증시 반등에 강보합…779선",
        "date": "2022.06.22. 오전 9:43",
        "content": "개인 나홀로 517억원 순매수'거래 재개' 현대사료 상한가카겜, '신작 약발' 다했나…5%↓\n\n\n\n[이데일리 김보겸 기자] 코스닥 지수가 강보합 출발했다. 전날 미국 증시가 모처럼 반등한 영향으로 보인다. 마켓포인트에 따르면 20일 오전 9시30분 코스닥 지수는 전 거래일보다 0.16%(1.27포인트) 오른 779.57에 거래되고 있다. 장이 열자마자 지수는 783선에서 시작했다 785까지 올랐지만 현재는 779선을 기록하고 있다. 전날 미국 증시는 저가 매수세 유입에 상승 마감했다. 국제 곡물가격이 급락하면서 인플레이션 불안이 줄어든 것으로 보인다. 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일보다 2.15% 오른 3만530.25에 마감하면서 최근 무너진 3만선을 재차 회복했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 2.45% 뛴 3764.79에 마감했다. 기술주 중심의 나스닥 지수도 2.51%, 중소형주 위주의 러셀 2000 지수도 1.70% 올랐다. 한지영 키움증권 연구원은 “국내 증시도 미국, 유럽 등 주요국 증시 반등 효과에 힘입어 상승세를 보일 전망”이라며 “업종별로는 미국 증시에서 테슬라(9.4%) 니오(9.2%) 등 전기차 주들이 견조한 수요에 따른 판매량 확대 전망 등에 힘입어 동반 급등세를 보였다는 점을 고려하면 국내 증시에서 전기차, 2차전지 관련주들의 주가흐름에 긍정적인 영향을 줄 것”이라고 내다봤다. 개인은 장 초반부터 517억원을 사들이고 있다. 기관은 158억원을 내다 팔고 있다. 특히 금융투자가 120억원을 순매도면서 기관 매수세를 주도하고 있다. 외국인은 433억원을 팔고 있다. 업종별로는 혼조세를 보이고 있다. 음식료 및 담배가 4.97% 오르고 있으며 제조와 유통, 종이와 목재, 화학, 제약, 일반전기전자도 1%대 상승 중이다. 반면 디지털컨텐츠는 3% 넘게 하락 중이며 오락문화는 1%대 빠지고 있다. 금융, 통신방송서비스, 운송장비 및 부품, 방송서비스, 소프트웨어도 1%대 미만에서 떨어지고 있다. 시가총액 상위종목에서는 대장주 에코프로비엠(247540)이 전거래일보다 3% 넘게 오른 53만9200원에 거래되고 있다. 셀트리온헬스케어(091990)와 엘앤에프(066970) 셀트리온제약(068760) 에코프로(086520) 대주전자재료(078600)도 2%대에서 오르고 있다. 현대사료(016790)는 거래 재개와 동시에 상한가를 기록하고 있다. 전일 대비 가격제한폭(29.94%)까지 오른 3만5150원에 거래되면서다. 전날 현대사료는 바이오자산을 보유하고 있는 카나리오바이오의 자회사 엘에스엘씨앤씨 회사채를 인수한다고 밝혔다. 현대사료가 바이오 시장으로 사업영역을 확대할 수 있다는 기대감이 주가에 반영된 것으로 풀이된다. HK이노엔(195940)은 5.86%, 현대바이오(048410)는 3.22% 오르고 있다. 반면 전날 10% 넘게 오르며 신작 우마무스메 효과를 본 카카오게임즈(293490)는 장 초반 5.73% 빠지고 있다. 위메이드(112040)(4.99% JYP엔터테인먼트(4.28%) 심텍(222800)(4.70%)도 4%대에서 하락하고 있다. 펄어비스(263750) 하나머티리얼즈(166090) 넥슨게임즈(225570)도 2~3%대에서 떨어지고 있다.",
        "ticker": [
            "068270",
            "005850",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "장 초반 또 1000억원 던진 외국인…韓 증시 이탈 가속 이유는?",
        "date": "2022.06.22. 오전 9:40",
        "content": "[서울경제] 22일 코스피가 전일보다 0.31% 오르며 상승 출발했지만, 장이 열리고 30분이 채 흐르기도 전에 외국인이 1000억원 가까운 매물 폭탄을 쏟아내며 하락 전환했다. 기관도 팔아치우는 가운데 개인들만이 힘겹게 매물을 받아내고 있다. 지난밤 미국 뉴욕 증시가 반발 매수세에 힘입어 2%대 상승 마감했지만, 온기가 한국 증시에까지 전해지지 않고 있다.외국인의 한국 증시 이탈은 이달 들어 가속하는 모양새다. 올 들어 외국인이 코스피 시장에서 순매도한 금액은 15조 원을 넘는다. 이 중 3분의 1가량을 이달에 팔아치웠다. 전 세계에서 증시 급락은 공통된 현상이기는 하지만 한국 증시는 외국인들의 투매로 낙폭이 더 크다. 외국인이 한국 증시에서 돈을 빼는 이유에 대해서 살펴봤다.①한미 금리 역전에 ‘캐리트레이드’ 펀드 청산 행렬=외국인들의 자금 유출 압력을 키우는 요인으로는 한국과 미국 간 기준금리 역전이 꼽힌다. 미국 연방준비제도(Fed·연준)가 7월에도 금리를 0.75%포인트 인상하면 현재 연 1.5~1.75%인 미국의 기준금리가 2.25%~2.5%로 올라간다. 다음 달 한국은행이 기준금리를 0.5%포인트 인상하는 ‘빅스텝’을 밟는다 하더라도 한국의 기준금리는 2.25%에 불과해 양국의 금리 역전이 불가피하다. 미국이 연말까지 3.25~3.5%선으로 금리를 끌어 올릴 것으로 예상되는 가운데 한국이 아무리 따라 올린다 하더라도 역전 현상이 지속될 것으로 보인다.한미 금리가 역전되면 외국인투자가 입장에서는 금리가 낮은 엔화나 달러를 국내에 들여와 금리 차익을 내는 캐리트레이딩(금리 차를 이용한 투자)을 할 요인이 사라진다. 캐리트레이드는 금리가 낮은 국가에서 자금을 빌려 고금리 국가의 자산에 투자해 차익을 노리는 투자 전략이다. 금리 역전을 앞두고 국내에 투자하는 대형 헤지펀드들이 로스컷 또는 청산에 나서고 있는 게 아니냐는 관측에 힘이 실리는 것도 이 때문이다. 황세운 자본시장연구원 연구위원은 “연준이 예상보다 빨리 기준금리를 인상하니 외국인들의 유동성이 상대적으로 더 빠르게 고갈되고 있다”면서 “금리와 환율 효과를 생각하면 미국에서 달러로 자금을 운용하는 게 유리해질 것”이라고 말했다.②‘글로벌 경기’ 하락에 베팅…‘바로미터’ 한국·대만 동시 매도=강력한 긴축 초입에 들어선 글로벌 경제가 향후 침체의 길을 걸을 것이라고 예상하는 글로벌 투자자들이 한국 증시에 대해 비관적으로 보고 있다는 분석도 나온다. 한국 경제는 반도체·자동차 등 수출 제조업 중심이다 보니 글로벌 경기에 가장 민감한 구조를 갖고 있다.최근 외국인 매도세가 반도체 업종에 집중된 배경이다. 삼성전자는 전일 5만 8700원으로 내려앉으며 2020년 11월 이후 1년 7개월여 만에 최저치를 기록했고 이달 들어서만 여섯 번째 52주 최저가를 경신했다. 외국인이 한국 반도체 업황이 악화할 것이라는 전망에 ‘베팅’하고 있는 셈이다. 시장조사 업체 트렌드포스는 최근 발표한 보고서에서 올해 3분기 D램 가격이 직전 분기 대비 최대 8%, 낸드플래시 가격은 최대 5% 하락할 수 있다고 전망했다. 경기 침체로 제품 재고량은 늘고 있는데 모바일 및 PC 수요가 부진하면서 가격이 떨어질 것이라는 예상이다.반도체 의존도가 높은 대만 증시가 최근 취약한 모습을 보인 것도 이 같은 맥락에서다. 전일 대만 자취엔지수는 2021년 5월 이후 처음으로 1만 5500선을 밑돌았다. 김대준 한국투자증권 수석연구원은 “경기 침체에 대한 경계심에 반도체 업황 우려까지 겹치면서 국내 증시가 다른 신흥국에 비해 낙폭이 컸다”면서 “물가 상승이 긴축을 이끌었기 때문에 실제 물가 상승세가 꺾이는 것이 수치로 확인되기 전까지는 위축된 시장 흐름을 되살리기 어려울 것”이라고 말했다.③살아나는 중국 증시로 자금 재배치=국내 증시가 맥을 못 추는 데는 옆 나라 중국의 영향도 크다는 분석이 나온다. 과거에는 중국 증시가 좋으면 한국 증시도 후광효과를 봤지만 글로벌 유동성이 마르는 상황에서 그나마 있는 자금을 한국에서 빼내 중국 쪽으로 돌리려는 투자자들이 있다는 것이다. 한 외국계 증권사의 브로커는 “그동안 바닥을 기었던 중국 증시가 플랫폼 규제 완화, 대출우대금리(LPR) 인하, 승용차 취득세 감면 등 부양책에 힘입어 상승하고 있어 한국 주식 비중을 줄이고 중국 비중을 늘리는 식으로 포트폴리오를 조정하는 분위기가 감지된다”고 말했다. 이재선 현대차증권 연구원은 “미국이 금리를 인상하며 다른 나라도 따라서 금리를 올릴 것이라는 전망이 나오는데 중국은 오히려 경기 부양을 위해 다른 방향으로 가고 있다”며 “고용지표 등 경기지표도 선방하며 외국인 자금을 끌어들이고 있다”고 말했다.전문가들은 외국인의 본격적인 복귀는 당분간 어려울 것으로 보고 있다. 이승훈 IBK투자증권 리서치센터장은 “외국인이 글로벌 자산 배분 차원에서 한국의 비중을 줄이고 있어 3분기까지는 이 같은 추세가 이어질 가능성이 크다”며 “7월 물가가 고점을 찍었다는 시그널과 환율 안정이 이뤄져야 외국인이 돌아올 수 있는 환경이 마련될 것”이라고 말했다. 김형렬 교보증권 리서치센터장은 “위험자산 회피 심리가 개선되기 위해서는 경기 전망 등이 개선돼야 한다”며 “실물경제가 나아지고 있다는 신호를 잘 살펴봐야 할 것”이라고 조언했다.",
        "ticker": [
            "030610",
            "005930",
            "004080",
            "005380",
            "001500"
        ]
    },
    {
        "title": "신한금투, 삼성전자 목표가 하향…\"IT 수요 둔화\"",
        "date": "2022.06.22. 오전 9:38",
        "content": "삼성전자[연합뉴스TV 제공](서울=연합뉴스) 이미령 기자 = 신한금융투자는 22일 정보기술(IT) 수요 둔화에 따른 실적 추정치 하향을 반영해 삼성전자의 목표가를 7만8천원으로 또 낮췄다.     앞서 지난 16일 목표가를 8만7천원에서 8만3천원으로 하향 조정한 지 1주일만이다.    최도연 연구원은 \"현재는 매크로(거시) 불안으로 수요가 하향 중인 상황에서, 그 폭을 확인하는 진통 구간\"이라며 \"최근 서버 반도체 주문이 둔화하기 시작했고, 장기 지속된 반도체 공급부족 구간에서 전방 업체들의 재고는 정상 수준보다 높다\"고 설명했다.    삼성전자의 올해 매출액과 영업이익 전망치는 종전 대비 각각 1.5%, 2.7% 낮은 313조7천억원, 58조5천억원으로 제시했다.    최 연구원은 \"매크로 불안에 따른 세트 출하량 둔화로 MX(모바일경험) 및 CE(소비자가전) 사업부 실적이 부진할 전망\"이라며 올해 2분기 매출액과 영업이익은 각각 76조4천억원, 14조4천억원으로 예측했다.    already@yna.co.kr",
        "ticker": [
            "005930",
            "000950"
        ]
    },
    {
        "title": "미 증시 큰 폭 상승 마감... 한국은?",
        "date": "2022.06.22. 오전 9:36",
        "content": "(서울=연합뉴스) 류영석 기자 = 미국 뉴욕증시가 큰 폭의 반등장을 보이며 거래를 마친 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2022.6.22    ondol@yna.co.kr"
    },
    {
        "title": "[특징주]현대일렉트릭, 미 원전용 변압기 수주에 8%대↑",
        "date": "2022.06.22. 오전 9:34",
        "content": "[이데일리 양지윤 기자] 현대일렉트릭이 원전용 변압기 수주 소식에 장 초반 8%대 강세다.\n\n\n\n22일 마켓포인트에 따르면 오전 9시32분 현재 현대일렉트릭(267260)은 전 거래일보다 8.43% 오른 2만3150원에 거래되고 있다. 전날 서울경제 보도에 따르면 현대일렉트릭은 원전용 1100MVA급 초고압 변압기 1기를 미국 드레스덴 원전에 내년 10월까지 공급하기로 했다. 1100MVA 제품은 국내 기업이 미국에 수출한 원전용 변압기 가운데 가장 큰 규모다. 북미 원전 시장이 다시 열리면서 현대일렉트릭은 이번 수주를 계기로 추가 기자재 계약을 진행한다는 계획이다.증권가에서 현대일렉트릭이 성장세를 이어갈 것이라는 긍정적 전망도 나와 주가 상승에 영향을 미치고 있는 것으로 보인다. 최광식 다올투자증권 연구원은 “고유가에 따른 중동, 인프라 투자의 미국, 수주 회복의 조선 삼박자가 어우러진다”며 “1분기에 9000억 원을 수주한 동사는 4월까지 누적 1조4000억 원을 수주해, 올해 수주 목표 18억2600만 달러를 크게 상회할 것”이라고 전망했다.",
        "ticker": [
            "030210"
        ]
    },
    {
        "title": "2,400대 머무는 코스피",
        "date": "2022.06.22. 오전 9:33",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 8.18p(0.34%) 오른 2,417.11로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.1원 내린 1,291.5원, 코스닥은 4.91p(0.63%) 오른 783.21로 개장했다. 2022.6.22    ondol@yna.co.kr"
    },
    {
        "title": "2,400대 머무는 코스피",
        "date": "2022.06.22. 오전 9:33",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 8.18p(0.34%) 오른 2,417.11로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.1원 내린 1,291.5원, 코스닥은 4.91p(0.63%) 오른 783.21로 개장했다. 2022.6.22    ondol@yna.co.kr"
    },
    {
        "title": "2,400대 머무는 코스피",
        "date": "2022.06.22. 오전 9:33",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 8.18p(0.34%) 오른 2,417.11로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.1원 내린 1,291.5원, 코스닥은 4.91p(0.63%) 오른 783.21로 개장했다. 2022.6.22    ondol@yna.co.kr"
    },
    {
        "title": "2,400대 머무는 코스피",
        "date": "2022.06.22. 오전 9:33",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 8.18p(0.34%) 오른 2,417.11로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.1원 내린 1,291.5원, 코스닥은 4.91p(0.63%) 오른 783.21로 개장했다. 2022.6.22    ondol@yna.co.kr"
    },
    {
        "title": "상승 출발 후 다시 하락",
        "date": "2022.06.22. 오전 9:33",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 8.18p(0.34%) 오른 2,417.11로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.1원 내린 1,291.5원, 코스닥은 4.91p(0.63%) 오른 783.21로 개장했다. 2022.6.22    ondol@yna.co.kr"
    },
    {
        "title": "상승 출발 후 다시 하락",
        "date": "2022.06.22. 오전 9:33",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 8.18p(0.34%) 오른 2,417.11로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.1원 내린 1,291.5원, 코스닥은 4.91p(0.63%) 오른 783.21로 개장했다. 2022.6.22    ondol@yna.co.kr"
    },
    {
        "title": "상승 출발 후 다시 하락",
        "date": "2022.06.22. 오전 9:33",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 8.18p(0.34%) 오른 2,417.11로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.1원 내린 1,291.5원, 코스닥은 4.91p(0.63%) 오른 783.21로 개장했다. 2022.6.22    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.06.22. 오전 9:32",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 8.18p(0.34%) 오른 2,417.11로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.1원 내린 1,291.5원, 코스닥은 4.91p(0.63%) 오른 783.21로 개장했다. 2022.6.22    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.06.22. 오전 9:32",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 8.18p(0.34%) 오른 2,417.11로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.1원 내린 1,291.5원, 코스닥은 4.91p(0.63%) 오른 783.21로 개장했다. 2022.6.22    ondol@yna.co.kr"
    },
    {
        "title": "[특징주] 누리호 성공…우주·항공주, 차익 매물 출회에 약세",
        "date": "2022.06.22. 오전 9:29",
        "content": "발사 성공하는 누리호(여수=연합뉴스) 김인철 기자 = 국내 독자 기술로 개발된 한국형 발사체 누리호(KSLV-Ⅱ)가 21일 오후 전남 고흥군 나로우주센터에서 2차 발사되고 있다.    이날 누리호는 성능검증 위성과 위성 모사체 분리를 성공적으로 마치면서 세계 7번째로 1톤(t) 이상의 실용적인공위성을 우주 발사체에 실어 자체 기술로 쏘아올린 우주 강국 반열에 올랐다. 2022.6.21 yatoya@yna.co.kr(서울=연합뉴스) 이미령 기자 = 한국형 발사체 누리호(KSLV-Ⅱ)가 성공적으로 발사된 가운데 22일 증시에서 우주·항공 관련주들은 차익 매물 출회에 내림세를 보이고 있다.    이날 오전 9시 17분 현재 코스닥시장에서 AP위성은 전날보다 11.01% 내린 1만4천950원에 거래되고 있다.    이 종목은 앞서 지난 20일에는 누리호 발사 기대감에 17.69% 급등한 바 있다. 전날 누리호의 성공적 발사로 재료가 소멸하자 투자자들이 차익 시현에 나선 것으로 보인다.    같은 시간 비츠로테크(-8.47%), 제노코(-4.23%), 켄코아에어로스페이스(-3.32%), 쎄트렉아이(-2.90%), 한화에어로스페이스(-2.90%), 한국항공우주(-2.80%), LIG넥스원(-1.74%) 등도 대체로 내림세다.    한국형 발사체 누리호(KSLV-Ⅱ)는 전날 성공적으로 발사돼 인공위성을 계획된 궤도에 안착시켰다.    대한민국은 이로써 세계 7번째로 1톤(t) 이상인 실용적 규모의 인공위성을 우주 발사체에 실어 자체 기술로 쏘아 올린 우주 강국의 반열에 올랐다.    already@yna.co.kr",
        "ticker": [
            "079550",
            "047810",
            "000880",
            "012450"
        ]
    },
    {
        "title": "[특징주] 한은 금리인상 시사…네이버·카카오 약세",
        "date": "2022.06.22. 오전 9:29",
        "content": "[서울경제] 미국 연방준비제도(Fed·연준)의 금리인상에 따라 한국은행도 금리를 인상하겠다는 의지를 밝히며 네이버와 카카오(035720)가 장 초반 약세다.22일 오전 9시 20분 기준 네이버는 전일 대비 2.71% 하락한 23만 3000원에 거래 중이다. 같은 시간 카카오도 전거래일 대비 1.42% 떨어진 6만 9500원에 거래되고 있다.이날 네이버, 카카오 약세에는 한은의 금리인상 소식이 영향을 미친 것으로 풀이된다. 21일 한은은 물가안정 목표 운영 상황 점검 설명회에서 “5월 26일 발표한 올해 물가상승률 4.5% 전망치가 틀렸다”며 “2008년 4.7%도 넘어설 수 있다”고 밝혔다. 연간 물가가 5%를 넘을 수 있다고 시사한 것이다. 이에 한은의 기준금리 인상 속도가 빨라질 수 있다는 분석이 나온다. 실제로 이날 이창용 한은 총재는 “현재와 같이 물가오름세가 지속적으로 확대되는 국면에서는 가파른 물가상승 추세가 바뀔 때까지 물가 중심으로 통화정책을 운용하는 것이 바람직하다”고 밝혔다. 오는 7월과 8월에 연속으로 금리 인상 가능성을 시사한 것이라고 풀이된다. 금리인상은 통상 성장주에게는 악재로 작용한다. 이에 국내 대표 성장주인 네이버와 카카오 주가가 하락하고 있는 것으로 보인다.",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "[특징주]인카금융서비스, 무상증자 권리락 효과에 강세",
        "date": "2022.06.22. 오전 9:28",
        "content": "[이데일리 김응태 기자] 인카금융서비스(211050)가 무상증자 권리락 효과에 장 초반 상승세다. \n\n\n\n22일 마켓포인트에 따르면 오전 9시19분 인카금융서비스는 전 거래일 대비 3.65% 상승한 9380원에 거래되고 있다. 장중에는 24.86% 상승한 1만1300원까지 올랐다. 인카금융서비스의 주가가 오름세를 보이는 것은 무상증자 권리락에 따른 영향으로 풀이된다. 인카금융서비스는 이날 무상증자 권리락이 발생한다고 공시했다. 기준가는 9050원이다.권리락은 신주에 대한 권리가 없어지는 것으로, 무상증자 시행 시 신주배정일에 맞춰 권리락이 발생한다. 권리락으로 인해 상대적으로 주가가 저렴해 보이는 효과가 나타나 유동성이 증가한다."
    },
    {
        "title": "[특징주] 현대일렉트릭, 美 원전용 변압기 수주에 강세",
        "date": "2022.06.22. 오전 9:24",
        "content": "전날보다 7.49%↑\n\n\n\n[서울경제] 현대중공업그룹의 에너지 솔루션 계열사 현대일렉트릭(267260)의 주가가 강세다. 원전용 변압기 수주 소식이 주가를 끌어올리는 것으로 보인다.22일 오전 9시 22분 기준 현대일렉트릭은 전날보다 7.49% 오른 2만 2950원에 거래되고 있다. 미국 수주 소식에 현대일렉트릭의 주가가 상승세인 것으로 분석된다. 전날 업계에 따르면 현대일렉트릭은 원전용 1100MVA급 초고압 변압기 1기를 미국 드레스덴 원전에 내년 10월까지 공급하기로 했다. 1100MVA 제품은 국내 기업이 미국에 수출한 원전용 변압기 가운데 가장 큰 규모다. 북미 원전 시장이 다시 열리면서 현대일렉트릭은 이번 수주를 계기로 추가 기자재 계약을 진행한다는 계획이다. 증권가에서 현대일렉트릭이 성장세를 이어갈 것이라는 긍정적 전망도 나와 주가 상승세에 영향을 미친 것으로 보인다. 최광식 다올투자증권 연구원은 \"기계 업종 내에서 꾸준히 증익 싸이클을 누리며 성장할 것이다\"며 \"고유가에 따른 중동, 인프라 투자의 미국, 수주 회복의 조선 삼박자가 어우러진다\"고 설명했다.",
        "ticker": [
            "030210"
        ]
    },
    {
        "title": "간밤 美 증시 반등에도 코스피는 '내림세'…외인·기관 '매도 행렬'",
        "date": "2022.06.22. 오전 9:23",
        "content": "/사진=임종철 디자인기자코스피와 코스닥에서 외국인과 기관이 대거 매도 행렬을 이어가고 있다.22일 오전 9시15분 현재 코스피지수는 전 거래일 대비 8.71포인트(0.36%) 내린 2400.22를 기록하고 있다. 상승출발했던 코스피는 장 초반 고꾸라졌다.개인은 1986억원 순매수 중인 가운데 외국인과 기관은 각각 628억원, 1387억원 순매도 중이다.업종별로는 혼조세를 띄고 있다. 종이목재가 1.07%로 가장 높은 상승률을 보이고 있다. 비금속광물, 의료정밀, 전기가스업 등은 강보합세다. 반면 섬유의복, 유통업, 통신업 등은 약보합세다.코스피 시가총액 상위 종목들도 대부분 오름세를 보이는 중이다. 시총 1, 2위인 삼성전자와 LG에너지솔루션은 각각 0.51%, 0.48% 오르고 있다. 반면 시총 2~5위 종목인 SK하이닉스(-0.63%), 삼성바이오로직스(-0.73%), LG화학(-0.53%)은 약보합 중이다. 국내 대표 성장주인 네이버(NAVER)와 카카오는 각각 -2.71%, -1.13%로 내리고 있다.같은 시각 코스닥은 상승 중이다. 코스닥지수는 전 거래일 대비 1.79포인트(0.23%) 오른 780.09를 기록 중이다.개인은 517억원 매수우위인 반면, 외인과 기관은 각각 433억원, 158억원 매도우위다.코스닥 업종은 대부분 오르고 있다. IT종합, 오락문화, IT소프트웨어 등은 강보합 중이다. 반면 통신방송서비스, 디지털컨텐츠, 운송장비·부품은 약보합세를 보이고 있다.코스닥 시장 시가총액 상위 종목 중에선 2차 전지 관련주가 강세를 보이고 있다. 에코프로비엠(+1.70%), 엘앤에프(+2.57%), 천보(+0.54%)는 일제히 상승 중이다.이와 달리 게임주는 약세를 보이고 있는데 카카오게임즈(-5.38%), 펄어비스(-3.87%), 위메이드(-2.14%)가 크게 내리고 있다.간밤 뉴욕증시는 반등 마감했다. 21일(현지시간) 다우지수는 전날보다 641.47포인트(2.15%) 오른 3만530.25로 마감했다. S&P500지수는 89.95포인트(2.45%) 오른 3764.79로 장을 마쳤다. 나스닥지수는 270.95포인트(2.51%) 오른 1만1069.30으로 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "066970",
            "035720"
        ]
    },
    {
        "title": "코스피, 상승 출발 후 하락 전환…2400선 위태",
        "date": "2022.06.22. 오전 9:21",
        "content": "개인 나홀로 2000억원 이상 순매수종이와 목재 1%대↑…은행·서비스 1%대↓LG화학·삼성SDI 2%대 하락…삼성전자 1% 미만 ↑[이데일리 양지윤 기자] 코스피 지수가 상승 출발 후 하락세로 전환했다. \n\n\n\n22일 마켓포인트에 따르면 오전 9시16분 현재 코스피 지수는 전 거래일대비 7.97포인트(0.33%) 내린 2401.37에 거래되고 있다. 지수는 장 초반 2417.11까지 올랐다가 하락세로 전환했다. 수급 주체별로는 개인이 나홀로 2097억원 순매수 중이다. 외국인과 기관은 각각 617억원, 1502억원 순매도하고 있다.  프로그램별로는 차익과 비차익을 합쳐 815억원 매도 우위를 기록하고 있다.업종별로는 종이와 목재가 1%대 상승하고 있는 가운데 운수창고와 보험, 의료정밀, 음식료품, 운수장비, 비금속광물 등이 1% 미만 오르고 있다. 반면 은행과 서비스업, 화학은 1%대 하락 중이다. 섬유와 의복, 통신업, 금융업도 1% 미만 내리고 있다. 시가총액 상위종목들은 하락한 종목들이 더 많다. LG에너지솔루션(373220)과 SK하이닉스(000660)는 1% 미만 하락하고 있다. 삼성바이오로직스(207940)는 1%대 내리고 있고, LG화학(051910)과 삼성SDI(006400)는 2%대 하락 중이다. 삼성전자(005930)는 0.51% 오른 5만8800원에 거래되고 있다. HMM(011200)이 3%대 급등하고 있는 가운데 현대차(005380)와 기아(000270), 현대모비스(012330)는 1% 미만 오르고 있다. 간밤 미국 뉴욕 증시는 모처럼 반등했다. 21일(현지시간) 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전 거래일 대비 2.15% 상승한 3만530.25에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 2.45% 상승한 3764.79에 거래 마쳤다. 기술주 중심의 나스닥 지수는 2.51% 오른 1만1069.30을 기록했고, 중소형주 위주의 러셀 2000 지수는 1.70% 뛰었다. 지난주 뉴욕 증시는 치솟는 인플레이션에 따른 경기 침체 우려에 폭락했는데, 이날은 반발 매수세가 유입한 것으로 읽힌다.서상영 미래에셋증권 연구원은 “높은 인플레에도 불구하고 일론 머스크 최고경영자(CEO)가 수요 증가를 언급한 테슬라가 장 중 두 자릿수 급등을 하고 메타버스 표준화를 위해 많은 기업들이 포럼을 개최할 것이라는 소식에 기술주가 상승을 견인했다”면서 “실적 개선 기대가 높은 에너지, 유통 업종 등의 강세도 이어지는 등 과매도 기대 심리가 부각됐다”고 설명했다.",
        "ticker": [
            "011200",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코스피, 외국인·기관 '팔자'에 하락…코스닥은 소폭 상승",
        "date": "2022.06.22. 오전 9:19",
        "content": "서울 중구 하나은행 명동점 딜링룸.(사진=뉴스1)코스피가 외국인과 기관의 순매도세에 하락하고 있다.22일 오전 9시12분 기준 코스피지수는 전 거래일보다 9.24포인트(0.38%) 하락한 2399.69에 거래되고 있다. 이날 지수는 전 거래일 대비 8.18포인트(0.34%) 오른 2417.11로 출발했다. 유가증권시장에서 외국인과 기관은 각각 628억원, 1387억원 순매도 중이다. 개인은 1986억원 매수 우위다.  시가총액 상위 종목 가운데 네이버가 3% 넘게 하락하고 있다. SK하이닉스, 삼성바이오로직스, LG화학, 카카오 등은 각각 1%대 하락 중이다. 삼성전자, 현대차, 기아는 소폭 상승하고 있다.코스닥지수는 상승세다. 같은 시간 코스닥지수는 전 거래일보다 0.92포인트(0.12%) 상승한 779.22에 거래되고 있다. 지수는 전 거래일 대비 4.91포인트(0.63%) 오른 783.21로 출발했다.개인은 517억원 순매수 중이며 외국인과 기관은 각각 433억원, 158억원 매도 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 0.8원 내린 1292.8원에 거래되고 있다.  한편 간밤 뉴욕증시는 지난주 낙폭 과대에 따른 반발 매수세로 상승했다.21일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 2.15% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 2.45%, 2.51% 올랐다.지난 한 주간 주가가 크게 하락한 여파로 이번 주 첫 거래일인 이날 재료 부재 속에 주가가 오름세로 출발했다.이번 주 22~23일에는 제롬 파월 미국 중앙은행(Fed) 의장이 상·하원에서 반기 의회 증언에 나선다. 파월 의장이 7월 회의에서도 0.75%포인트 금리 인상 가능성을 열어두는 발언을 내놓으면서 인플레이션 억제 의지를 재확인할 것으로 예상된다.서상영 미래에셋증권 연구원은 \"미 증시가 과매도 심리가 부각되며 강세를 보인 점은 한국 증시에 긍정적이나 여전히 경기에 대한 우려가 높아 외국인의 매물이 지속될 수 있다는 점은 부담\"이라며 \"이를 감안 한국 증시는 상승 출발 후 반도체 업종 등을 중심으로 견고한 모습을 보일 것으로 전망된다\"고 말했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "아모레퍼시픽, ‘중국 락다운 타격’ 증권가 혹평에 약세",
        "date": "2022.06.22. 오전 9:17",
        "content": "[특징주][이데일리 김응태 기자] 아모레퍼시픽(090430)이 중국의 봉쇄 조치로 실적이 감소할 것이란 전망에 약세다.\n\n\n\n22일 마켓포인트에 따르면 오전 9시9분 아모레퍼시픽은 전거래일 대비 4.96% 하락한 13만4000원에 거래되고 있다.아모레퍼시픽의 주가가 장 초반부터 하락세가 짙어진 건 중국 락다운 여파로 실적이 감소할 것이란 증권가 전망 때문으로 풀이된다. 정혜진 현대차증권 연구원은 “아모레퍼시픽의 올 2분기 연결 매출액은 전년 대비 12.8% 감소한 1조261억원, 연결 영업이익은 36.3% 줄어든 581억원으로 시장 컨센서스를 하회할 전망”이라며 “중국향 채널 부진이 예상됨에 따라 이익 추정치를 하향 조정했다”고 말했다.",
        "ticker": [
            "090430",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[특징주]변동성 커진 카카오게임즈, 장 초반 5%대 밀려",
        "date": "2022.06.22. 오전 9:16",
        "content": "[이데일리 김소연 기자] 신작 우마무스메 출시 이후 전날 10% 상승했던 카카오게임즈(293490)가 22일 장초반 5%대 하락하고 있다. 변동성이 커지는 모양새다. 이날 마켓포인트에 따르면 카카오게임즈는 오전 9시15분 현재 전 거래일 대비 5.56% 내린 5만2600원에 거래되고 있다.전날 카카오게임즈는 신작 우마무스메 출시 효과로 10.50% 상승했으나 이날은 다시 5%대 하락세를 기록 중이다. 최근 카카오게임즈 주가는 급등락을 반복하고 있다. 이날 급락은 카카오게임즈 자회사 상장에 따른 멀티플 희석에 대한 우려가 반영된 것으로 풀이된다. 김현용 현대차증권 연구원은 “오딘 개발사이자 동사의 연결종속회사인 라이온하트스튜디오는 이르면 연내 기업공개(IPO)를 목표로 절차를 진행 중인 것으로 언론에 보도된 바 있다”며 “올해 가파른 이익 성장이 가능한 게임주임에도 연초대비 주가 수익률이 -15%로 크래프톤과 같은 대형주 대비 낙폭이 컸는데, 이는 캐쉬카우 개발 자회사의 상장에 따른 디스카운트 우려에 따른 것으로 판단된다”고 말했다. 김 연구원은 핵심 자회사 상장이 모회사 주가 할인으로 이어지는 것은 불가피할 것으로 판단했다.",
        "ticker": [
            "035720",
            "259960",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[특징주] 원숭이두창 국내 의심사례 발생에 의약품 관련주 급등",
        "date": "2022.06.22. 오전 9:15",
        "content": "원숭이두창 국내 유입 방지…감시 강화(서울=연합뉴스) 서대연 수습기자 = 중앙방역대책본부(방대본)가 24일 해외감염 사례가 나오고 있는 원숭이 두창의 국내 유입 방지를 위해 감시를 강화하겠다고 밝혔다.    원숭이두창은 아프리카 일부 국가의 풍토병으로 이달 유럽, 미국, 이스라엘, 호주 등 18개국에서 원숭이두창 감염 사례 171건, 의심 사례 86건이 보고되며 세계적 확대 우려가 커지고 있다. 방대본은 이날 브리핑에서 \"원숭이두창 발생 국가를 방문하고 온 여행객을 대상으로 입국시 발열체크와 건강상태 질문서를 받고 있다\"고 밝혔다. 사진은 이날 인천국제공항 제1여객터미널 입국장 모습. 2022.5.24 dwise@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 22일 국내에서 희소 감염병인 원숭이두창 감염 의심 사례가 나오자 장 초반 의약품 관련주들이 강세를 보이고 있다.    이날 오전 9시 8분 코스닥시장에서 진단키트 제조업체인 미코바이오메드는 전 거래일보다 19.01% 오른 1만6천900원에 거래되고 있다.    녹십자엠에스 역시 전 거래일보다 12.80% 오른 1만1천100원에 거래 중이고, 진원생명과학(6.76%), HK이노엔(7.77%) 등도 동반 강세다.    질병관리청은 원숭이두창 의심 환자가 21일 2건 신고돼 진단 검사를 진행 중이라고 이날 밝혔다.     원숭이두창은 바이러스 감염에 의한 급성 발열 발진성 질환으로, 증상은 두창과 유사하나 중증도는 낮은 것으로 보고되고 있다.    아프리카 지역에서 풍토병이 된 바이러스지만, 지난달 7일 영국에서 첫 발병 보고가 있고 난 뒤 세계 각국에서 빠르게 확산 중이다.    srchae@yna.co.kr",
        "ticker": [
            "006280",
            "001680",
            "011000"
        ]
    },
    {
        "title": "반등한 삼성전자…1% 가까이 올라 5.9만원대",
        "date": "2022.06.22. 오전 9:15",
        "content": "[특징주]4거래일만 반등…필라델피아 반도체 2%대↑\"메타버스 표준제정 등 긍정적…경기우려 여전\"\n\n\n\n[이데일리 이은정 기자] 삼성전자(005930)가 1% 가까이 오르며 5만9000원대에서 움직이고 있다. 4거래일 만에 반등세를 보이고 있다. 22일 마켓포인트에 따르면 삼성전자는 이날 오전 9시10분경 전거래일보다 500원(0.85%) 오른 5만9000원에 거래되고 있다. 매수 회원사에 CLSA증권, 모건스탠리, CS증권, 맥쿼리증권 등 외국계가 이름을 올리고 있다.간밤 뉴욕증시는 저가 매수세가 유입되며 반등한 가운데 필라델피아 반도체 지수는 2.75% 상승했다. 엔비디아가 4.3%, ASML이 4.4% 반등했고, 어플라이드 머티어리얼즈는 5.9% 올랐다. 메타버스 표준 제정 관련 이슈도 반도체 업종에 긍정적이란 평가가 나온다.서상영 미래에셋증권 연구원은 “부진했던 반도체 업종이 강세를 보였다”며 “특히 많은 기업들이 연합해 메타버스 표준 제정을 위한 포럼을 만들고 7월에 회의를 개최한다는 소식도 관련 산업 확대에 따른 반도체 수요 증가 기대를 높인다는 점에서 관련 기업들에 긍정적”이라고 말했다. 그러면서도 “다만 여전히 경기에 대한 우려가 높아 외국인의 매물이 지속될 수 있다는 점은 증시에 부담”이라고 덧붙였다.",
        "ticker": [
            "006260",
            "006800",
            "005930"
        ]
    },
    {
        "title": "[특징주] 케이옥션, 무상증자 결정에 상한가",
        "date": "2022.06.22. 오전 9:14",
        "content": "케이옥션[케이옥션 페이스북 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 무상증자를 결정한 미술품 경매회사 케이옥션이 22일 상한가까지 뛰었다.    이날 오전 9시 6분 코스닥시장에서 케이옥션은 전 거래일 대비 가격 제한 폭(29.88%)까지 오른 2만7천600원에 거래되고 있다.    이로써 케이옥션은 52주 신고가도 새로 썼다.    전날 케이옥션은 주당 2주의 신주를 배정하는 무상증자를 결정했다고 공시했다.    이번 무상증자를 통해 새로 발행되는 주식은 보통주 1천811만6천90주다.    신주 배정 기준일은 오는 7월 6일, 신주 상장 예정일은 8월 1일이다.    ydhong@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주] 거래재개 현대사료 상한가",
        "date": "2022.06.22. 오전 9:14",
        "content": "사진=현대사료[서울경제] 거래가 재개된 현대사료가 장 초반 상한가를 기록하고 있다.22일 현대사료는 전일 대비 29.94% 오른 3만5150원에 거래되고 있다.앞서 현대사료는 7일부터 신주권 변경상장일 전까지 거래가 정지된다고 5월 31일 공시한 바 있다. 정지사유는 주식의 병합, 분할 등 전자등록 변경·말소다.한편 현대사료는 이사회에서 자산양수도를 결의하고 전환사채를 발행해 카나리아바이오가 보유한 엘에스엘씨앤씨 회사채 3861억원 일체를 인수한다고 21일 밝혔다. 엘에스엘씨앤씨는 바이오자산을 보유하고 있는 카나리아바이오의 자회사다. 이번 양수도 계약으로 현대사료는 엘에스엘씨앤씨의 최대 채권자가 된다.현대사료는 신약개발 사업목적을 정관에 추가하면서 바이오 시장으로 사업영역을 확대했다. 관계회사간 협력을 통해 바이오사업에 본격적으로 진출하고, 이를 통해 회사의 지속적인 성장을 도모한다는 취지다.",
        "ticker": [
            "005850"
        ]
    },
    {
        "title": "[특징주] 케이옥션, 1대 2 무상증자 소식에 29% 급등",
        "date": "2022.06.22. 오전 9:14",
        "content": "국보 금동삼존불감이 27일 케이옥션 경매에 출품됐으나 시작가 27억원을 넘기지 못하고 유찰됐다. 사진제공=케이옥션[서울경제] 미술품 경매 업체인 케이옥션(102370)이 1대 2 무상증자 소식에 장 초반 급등하고 있다. 22일 오전 9시 10분 기준 케이옥션은 전일 대비 29.41% 상승한 2만 7600원에 거래 중이다. 이날 케이옥션 급등에는 전일 공시를 통해 발표한 무상증자 소식이 영향을 미친 것으로 풀이된다. 21일 케이옥션은 보통주 1주당 2주를 배정하는 무상증자를 결정했다고 밝혔다. 이번 무상증자를 통해 발행되는 신주는 보통주 1811만 6090주다. 증자가 완료되면 발행주식수는 기존 905만 8045주에서 2717만 4135주로 늘어나게 된다. 신주 교부 주주확정일은 7월 6일이며, 신주 상장 예정일은 8월 1일이다.",
        "ticker": [
            "001140"
        ]
    },
    {
        "title": "[특징주]케이옥션, 200% 무상증자 결정에 상한가 직행",
        "date": "2022.06.22. 오전 9:11",
        "content": "[이데일리 김인경 기자] 케이옥션(102370)이 200% 무상증자를 결의한 가운데 22일 장 초반 급등하며 상한가로 직행했다. 마켓포인트에 따르면 오전 9시 8분 케이옥션(102370)은 전 거래일보다 6350원(29.88%) 오른 2만7600원에 거래 중이다.전날 케이옥션은 이사회를 열고 보통주 1주당 2주를 배정하는 무상증자를 결정했다고 밝혔다. 이번 무상증자를 통해 발행되는 신주는 보통주 1811만6090주다. 증자가 완료되면 발행주식수는 기존 905만8045주에서 2717만4135주로 늘어나게 된다. 신주 교부 주주확정일은 7월 6일이며, 신주 상장 예정일은 8월 1일이다.케이옥션 관계자는 “변동성이 큰 시장에서도 주주와의 동반 성장은 극대화해야 한다는 의지로 주주환원 정책을 이어가고 있다”며 “적절한유통 주식 수 증가가 변동성 축소와 유동성 확대를 낳을 것으로 기대한다”고 말했다.앞서 지난 7일 케이옥션은 주주가치 제고를 위한 중기 배당 정책을 승인했다. 오는 2024년까지 배당성향을 15~25%로 유지하겠다고 밝힌 바 있다."
    },
    {
        "title": "원숭이두창 국내 의심사례 2건 발생…HK이노엔 등 급등",
        "date": "2022.06.22. 오전 9:08",
        "content": "[특징주][이데일리 김인경 기자] 원숭이두창 국내 첫 의심사례 2건이 발생하며 관련주가 22일 장 초반 급등세를 보이고 있다.\n\n\n\n마켓포인트에 따르면 오전 9시 3분 녹십자엠에스(142280)는 전 거래일보다 1410원(14.33%) 오른 1만1250원에 거래되고 있다. 같은 시간 HK이노엔(195940)은 3400원(8.66%) 오르며 4만2650원을 가리키고 있다. HK이노엔은 보건당국과 원숭이두창 균주 확보를 논의한다는 소식이 전해지며 부각됐다. 미코바이오메드(214610)와 블루베리 NFT(044480)도 각각 23.24%, 14.44%씩 강세다. 블루베리 NFT는 콘돔과 의료용 장갑 제조업체로 원숭이두창이 성 접촉으로 전파될 수 있다는 분석이 나오며 관련주로 분류됐다한평 질병관리청은 지난 21일 오후 전신증상 및 피부병변의 임상증상을 보이는 2명이 원숭이두창 ‘의사환자’로 신고돼, 현재 검사를 진행 중에 있다고 22일 밝혔다. 국내 첫 의사환자는 20일 항공편으로 입국한 외국인으로 19일부터 인후통, 림프절 병증 등 전신증상과 함께 수포성 피부병변 증상이 발생했다. 이러한 증상으로 인해 21일 오전 부산 소재 병원(국가지정 입원치료병상)을 내원했다. 이 병원은 같은날 오후 4시, 원숭이두창 의심사례로 신고했고, 현재 병원 내 격리병상에서 치료 중에 있다. 두 번째 의사환자는 독일에서 21일 오후 4시쯤 귀국한 내국인으로 입국 사흘전인 18일에 두통 증상이 시작됐다. 또 입국 당시에는 미열(37.0℃), 인후통, 무력증(허약감), 피로 등 전신증상 및 피부병변을 보였다. 인천공항 입국 후 의사환자 본인이 질병관리청에 의심 신고해, 공항 검역소와 중앙역학조사관에 의해 의사환자로 분류됐다. 이후 공항 격리시설에서 대기 후, 인천의료원(국가지정 입원치료병상)으로 이송돼 치료 중에 있다. 방역당국은 현재 원숭이두창 진단검사 및 역학조사를 진행 중이라고 설명했다. 또 검사결과가 나오는대로 신속히 브리핑을 개최해 조치 및 대응계획에 대해 안내할 예정이다.한편 질병청은 지난달 31일 원숭이두창에 대해 위기경보 발령(관심단계)을 통해 대책반을 설치한 바 있다. 또 다음달 중 항바이러스제 ‘테코비리마트’ 약 500명분을 국내에 도입할 예정이다. 테코비리마트는 해외에서 유일하게 원숭이두창 치료제로 허가를 받았다.",
        "ticker": [
            "006280"
        ]
    },
    {
        "title": "코스피, 2,410대 상승 출발",
        "date": "2022.06.22. 오전 9:04",
        "content": "코스피, 2,410대 상승 출발(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 8.18p(0.34%) 오른 2,417.11로 시작한 22일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.1원 내린 1,291.5원, 코스닥은 4.91p(0.63%) 오른 783.21로 개장했다. 2022.6.22 ondol@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 22일 상승 출발했다.    이날 오전 9시 1분 현재 코스피는 전날보다 5.66포인트(0.23%) 오른 2,414.59다.    지수는 전장보다 8.18포인트(0.34%) 오른 2,417.11로 개장해 강세 흐름을 이어가고 있다.    같은 시간 코스닥지수는 전장보다 6.83포인트(0.88%) 오른 785.13이다.    rice@yna.co.kr"
    },
    {
        "title": "“신용융자잔고, 하락 구간서 추가 변동성 촉발 요인”",
        "date": "2022.06.22. 오전 8:55",
        "content": "신한금융투자 보고서[이데일리 유준하 기자] 신용융자가 상승 구간에서는 탄력도를 높이는데 작용하지만 하락 구간에서는 악성 매물로 작용하는 경향이 있는 만큼 융자 상황을 통해 증시 변동성을 파악할 필요가 있다는 분석이 나온다.\n\n\n\n22일 최유준 신한금융투자 연구원은 “팬데믹 랠리를 대부분의 시장 참여자에게 수익을 낼 수 있다는 기대감을 준 만큼 주가 상승과 동시에 신용융자도 크게 늘어났다”며 “현재 잔고는 정점 대비 각각 3조4000억원, 2조4000억원씩 감소했지만 시가총액 대비로는 여전히 높다”고 짚었다.신용융자는 상승 구간에서는 탄력을 높이지만 하락 구간에서는 악성 매물로 작용하는 경향이 있다. 그는 “신용융자는 140%의 담보비율을 유지해야 하며 주가 하락으로 담보부족이 발생하면 추가 담보를 제공해야 한다”며 “담보가 추가 제공되지 못하면 담보부족 금액만큼 반대매매가 발생한다”고 설명했다.반대매매는 담보부족 발생 2거래일 후에 처리되는데 이는 펀더멘털 이외에 추가되는 변동성 요인이며 급락 국면에서 단기적으로 이중 바닥 패턴이 형성되는 이유 중 하나다. 최 연구원은 “최근 국내 증시가 하락 구간에서 글로벌 증시 대비 부진한 이유도 저점 매수 유인이 부족한 상황에서 반대매매를 비롯한 매물 압력이 높아진 데에서 찾을 수 있다”고 말했다.신용융자잔고 비율은 섹터별로 상이하지만 개인투자자가 선호하는 성장주가 포함된 건강관리 섹터와 소재 등의 비중이 높다. 최근에는 지정학적 리스크 고조에 따른 에너지 가격 상승으로 에너지 잔고 비율이 올랐는데 잔고 비율보다는 고점에서 유입된 잔고 규모를 파악할 필요가 있다고 조언했다.그는 “현재 주가 기준으로 30% 이상의 손실 구간에 진입한 신용융자잔고 규모는 건강관리 등”이라며 “추가 시장 변동성 확대 시 해당 섹터가 수급 측면에서 취약하다고 볼 수 있다”고 말했다.과거 약세 구간에서 주가 바닥은 신용잔고비율 바닥과 대체로 일치했는데 무역분쟁과 팬데믹 시기에는 코스피 시가총액 대비 신용잔고 비율이 최고치 대비 30% 가량 감소한 바 있다. 그는 “현재 하락 국면에서는 10% 감소했다”며 “신용융자 잔고 비율은 주가 종속변수의 성격이 강한데 추가 하락할 여지가 있다면 추가 매물 부담이 작용할 수 있다”고 봤다."
    },
    {
        "title": "[굿모닝 증시]\"美 3대지수 모두 2%대 상승마감…코스피 상승 출발 예상\"",
        "date": "2022.06.22. 오전 8:16",
        "content": "[이미지출처=연합뉴스]22일 한국증시는 전날 미국 증시의 강세에 힘입어 소폭 상승 출발할 것으로 전망된다. 미 증시는 부진한 경제지표에도 불구하고 최근 하락에 따른 반발 매수세가 유입, 과매도 심리가 부각되며 뉴욕 3대 증시 다우(2.15%), 나스닥(2.51%), S&P500(2.45%) 모두 2%대 상승 마감했다.특히 최근 부진했던 반도체업종이 강세를 보이며 필라델피아 반도체 지수가 2.75% 상승한 점도 우호적이다. 특히 많은 기업들이 연합해 메타버스 표준 제정을 위한 포럼을 만들고 7월에 회의를 개최한다는 소식도 관련 산업 확대에 따른 반도체 수요 증가를 높인다는 점에서 반도체 기업에 긍정적으로 작용할 전망이다. 이에 우리 증시도 반도체 업종을 중심으로 견고한 모습을 보일 것으로 예상된다. 다만, 여전히 경기에 대한 우려가 높아 외국인의 매물이 지속될 수 있다는 점은 부담이다.◆서상영 미래에셋증권 미디어콘텐츠본부장 \"韓 증시 0.7% 내외 상승 출발…반도체 중심으로 견고한 모습 기대\"전날 한국 증시는 경기 침체에 대한 우려가 완화되자 강세를 보인 유럽증시의 영향으로 상승 출발했다. 특히 최근 하락에 따른 반발 매수세가 유입된 점도 강세 요인으로 꼽힌다. 하지만 장 후반 중국 증시가 차익 실현 매물로 하락 전환하면서 매물이 출회하자 상승분을 일부 반납하기도 했다. 외국인이 여전히 경기에 대한 우려를 기반으로 매물을 내놓은 점도 부담요인으로 꼽힌다. 결국 전날(21일) 우리 증시는 코스피 0.75%, 코스닥 1.09% 상승마감했다.이 가운데 미 증시가 과매도 심리가 부각되며 강세를 보인 점은 한국 증시에도 긍정적이다. 더 나아가 최근 부진했던 반도체 업종이 강세를 보이며 필라델피아 반도체 지수가 2.75% 급등한 점도 우호적이다. 특히 MS와 메타플랫폼, 엔비디아 등 많은 기업들이 연합해 메타버스 표준 제정을 위한 포럼을 만들고 7월에 회의를 개최한다는 소식도 관련 산업 확대에 따른 반도체 수요 증가 기대를 높인다는 점에서 반도체 관련 주에 긍정 요인으로 작용할 것으로 보인다.여전히 경기에 대한 우려가 높아 외국인들의 매물이 지속될 수 있다는 점, 여기에 연방준비제도(Fed)가 경기에 대한 견고함을 감안해 공격적인 금리인상 추이를 지속할 것이라는 점도 부담이다. 하지만 반발 매수 심리는 여전하며, 현재시각 오늘 파월 Fed의장의 통화정책 관련 의회 청문회에 대한 기대심리도 유입될 수 있어 한국 증시는 0.7% 내외 상승 출발 후 반도체 업종을 중심으로 견고한 모습을 보일 것으로 전망된다.◆한지영 키움증권 연구원 \"주요국 증시 반등 힘입어 상승 출발 예상…2차전지 관련주 주목\"\n\n\n\n\n\n\n\n주식, 암호화폐 등 전거래일 위험자산들이 반등에 성공하기는 했지만, 자산 가격의 변동성은 높은 수준을 유지하고 있으며 인플레이션과 침체 불안이 제대로 완화되지 못한 상태라는 점이 주요국 증시의 바닥론에 회의감을 불러일으키고 있는 모습이다. 이와 관련 최근 한국과 미국 증시에서 시장 참여자들이 대규모 손절매를 하는 '항복 매도세'가 나와야 증시의 바닥이라는 의견이 등장하고 있다.또 이미 팬데믹을 넘어 준금융위기 급의 가격조정을 받고 있음에도 불구하고, 코스피가 3300 고점에서 2400대까지 내려오는 일련의 과정에서 사이드카, 서킷브레이커와 같은 시장안정 목적의 주식매매 중단 장치가 발동되지 않았다는 점도 항복매도세 의견에 힘을 실어주고 있는 것으로 보인다.하지만 과거 단기 폭락으로 약세장에 진입했던 다수의 사례와 달리 현재 주요국 중시는 지난해 하반기 이후 계단식 하락을 겪어왔다. 그 과정에서 대규모 매도 물량들이 수시로 출회됐던 만큼 잠재적 항복 매도세 출현 우려는 과도한 것으로 판단된다. 물론 Fed의 긴축 우려 및 그에 따른 침체 불안 재확산시 수급상 지수 하방 압력을 강화시킬 수는 있지만 그 가능성은 제한적일 것으로 전망된다. 더 나아가 시카고상품거래소(CME) 페드워치(Fed Watch)에 따르면 7월 연방공개시장위원회(FOMC) 75bp 인상 확률이 90%대 육박하고 있다는 점은 시장은 상당부분 추가 자이언트스텝에 대한 불안을 가격에 반영하고 있다는 점에 주목해 볼 필요가 있다.이에 금일 우리증시도 미국과 유럽 등 주요국 증시 반등 효과에 힘입어 상승세를 보일 것으로 전망된다. 비관론들이 완전히 소멸되지 못했다는 점에서 추가 하락 여지도 존재하지만 코스피 밸류에이션(선행 PER 8.83 배, 선행 PBR 0.87 배) 수준을 고려했을 때, 현 시점에서 비관론에 베팅하는 전략은 실효성이 적다고 판단된다. 또 업종 관점에서는 미국 증시에서 테슬라(+9.4%), 니오(+9.2%) 등 전기차 관련주들이 견조한 수요에 따른 판매량 확대 전망 등에 힘입어 동반 급등세를 보였다는 점을 고려 시 금일 국내 증시에서 전기차 및 2차전지 관련주들의 주가흐름에 긍정적인 영향을 줄 것으로 예상된다.",
        "ticker": [
            "006800",
            "039490",
            "004800"
        ]
    },
    {
        "title": "\"과매도 진입한 국내증시…은행·운송·호텔 주목\"",
        "date": "2022.06.22. 오전 8:12",
        "content": "현대차증권 보고서국내증시 주변자금 두자릿수대 낙폭1달 공매도 금액, 1년 평균과 맞먹어[이데일리 김보겸 기자] 6월 들어 개인 ‘사자’에도 외인 ‘팔자’에 국내 증시가 하락하고 있다. 코스피 지수가 그간 바닥으로 여겨진 2400선까지 무너지는 과매도 국면에서도 안정적인 배당을 통해 증시 하락을 방어할 수 있는 업종에 주목할 필요가 있다는 제안이 나온다. \n\n\n\n현대차증권은 22일 보고서에서 “6월 국내 증시 하락에 맞서 개인 투자자가 순매수로 대응했지만 원화가 약세로 전환하면서 이익 모멘텀이 약해졌고, 외국인 순매도로 하방 압력이 심화됐다”고 밝혔다. 실제 국내 증시 주변자금은 두자릿수대 낙폭을 보이고 있다. 고객 예탁금과 신용잔고는 지난 17일 기준 각각 57조2000억원, 20조4000억원 수준으로 예탁금은 연초(69조7000억원) 대비 17.9% 줄었고 2021년 5월 고점보다는 26.6% 감소했다. 신용잔고는 연초 23조1000억원보다 11.9% 줄었고 2021년 9월 고점보다 20조6000억원 감소했다.거래소와 코스닥 신용잔고도 6월 이후 주식시장이 본격 하락한 7일 이후 신용잔고가 7일보다 각각 6200억원(5.4%), 7400억원(7.2%) 줄어들었다. 최근 1달 일평균 공매도 금액(약 6066억원)은 최근 1년 평균 공매도 금액(약 6033억원)과 맞먹는 수준이다. 특히 최근 1달 공매도 금액은 정부가 한시적으로 공매도를 금지한 2020년 3월 기준 직전 1년 일평균 공매도 금액(약 4649억원)보다 30% 넘게 늘었다. 다만 현재 시장 전체 시가총액이 2020년 초보다 31% 증가한 점을 고려하면 최근 1개월 공매도 규모가 과거보다 크게 늘었다고 보기는 어렵다는 목소리도 나온다. 김중원 현대차증권 연구원은 “증시가 과매도 국면에 진입했지만, 추세적 반등은 아직 어렵다”면서도 “다만 거래량 지표상 상승 다이버전스로 단기 반등 기대는 유효할 전망”이라고 했다. 그러면서 그는 “과매도 국면에서 양호한 성과가 기대되는 고배당주에 주목할 필요가 있다”고 밝혔다. 증시 조정으로 투자심리가 약화되면서 시장 참여자들의 관심이 싸고 좋은 기업으로 집중되는 모습이 관찰되는 만큼, 이익 모멘텀이 양호하고 마진이 증가하면서 안정적인 배당을 통해 증시 하락을 방어할 수 있는 기업에 투자하는 것이 적절하다는 설명이다. 업종별로는 운송, IT하드웨어, 은행, 호텔·레저서비스를 꼽았다. 2022년 매출액과 영업이익, 순이익이 모두 늘면서 실적 전망치가 상향 조정되면서도 투자자들의 포트폴리오에서 과도하게 비중이 축소된 업종들이다.",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "“5월 미 PPI 둔화 초입…금리인상 심리 위축은 지속”",
        "date": "2022.06.22. 오전 8:02",
        "content": "유안타증권 보고서[이데일리 유준하 기자] 소비자물가지수(CPI)가 통화정책을 결정하는 표면적인 주요인이라면 생산자물가지수(PPI)는 CPI에 앞서 물가 방향성을 선제적으로 반영한다. 5월 미국 PPI가 고점을 형성한 이후 둔화 초입으로 진입했다는 분석이 나와 눈길을 끈다.\n\n\n\n22일 정원일 유안타증권 연구원은 “지난 5월 기준 미국 CPI는 시장 전망치를 상회하는 동시에 직전 고점을 넘어서는 수치를 기록하는 등 예상하지 못한 물가 상승으로 금융시장 변동성과 통화정책에 있어 큰 변화가 다시금 발생했다”고 짚었다.다만 CPI가 통화정책을 결정하는 표면적인 주요인이라면 PPI는 CPI에 앞서 물가 방향성을 선제적으로 반영하는 특성이 있다는 점에 주목했다. 그는 “결과로만 보면 일단 5월 미국 PPI는 고점을 형성한 이후 둔화 초입으로 진입한 상황”이라고 설명했다.PPI의 둔화는 기업 생산 측면에서의 부담 완화 요소로 인식할 수 있다. 생산에 앞서서 수입물가지수(IPI)를 확인할 필요도 있는데 석유류 제외 수입물가지수는 전월비 0.1% 하락을 기록하면서 마찬가지로 진정세를 보여주고 있다.정 연구원은 “이처럼 소비자물가에 선행한다고 볼 수 있는 측면에서의 물가는 조금씩 진정되는 것이 확인된다”며 “수요 측면에서도 재고가 누적되는 것은 수요에 의한 추가적인 물가 상승과 체감 물가를 진정시키는 효과를 가질 수 있다”고 분석했다.물가 상승탄력이 진정되는 신호가 보이고 있지만 금리인상에 따른 심리 위축은 불가피하다고도 봤다. 그는 “이미 미시간 소비자심리지수는 조사 이래 최저 수준을 기록했고 물가 상승으로 인한 실질개념의 가처분소득과 임금 등 주요 지표는 악화가 지속되는 중”이라며 “재고 누적 역시 성장 부담 요인으로 해석할 수 있다”고 말했다.이어 “가장 최근에 발표된 필라델피아 연준 심리지수는 하락이 지속돼 마이너스 영역으로 진입했다”며 “주택시장에서도 현재 높은 가격과 모기지금리에 대한 부담으로 주택 매수자들의 심리 위축이 이어질 것”으로 내다봤다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "\"금리 상승기 고배당株 주목 이유는\"",
        "date": "2022.06.22. 오전 7:37",
        "content": "하나금융투자 보고서\n\n\n\n[이데일리 이지현 기자] 올해 하반기까지 금리는 우상향 곡선을 그린다면 가장 유망한 스타일은 저 주가순자산비율(PBR), 저 예상실적기준 주가수익률(PER), 고배당 등이 될 것이라는 분석이 나왔다.하나금융투자는 22일 펴낸 보고서를 통해 최근 금리 급등세로 인해 저평가 및 고배당 등의 스타일의 성과가 높게 나타났다고 밝혔다.올해 연초대비 현재 기준일 증감률(YTD) 기준으로 고배당수익률 팩터는 +16.2%, 저PER은 +14.1%, 저PBR은 +19.0%로 이익 상향 팩터(+9.8%)와 함께 가장 높은 수익률을 보였다. 이경수 하나금융투자 연구원은 “조달 금리가 높을수록 이에 비례하는 확정 기대수익률이 높은 스타일의 종목군에 대한 선호가 높아졌다”고 분석했다.이들 팩터의 중장기 상관성은 높은 편인데 코로나19 쇼크 이후 주가 회복 기간에서 고배당 팩터는 저평가 팩터에 비해 언더퍼폼이 심화됐다. 당시 주가 반등 시기에 저평가 종목에 대한 관심이 집중됐고 고배당 종목들은 상대적으로 소외돼서다. 이경수 연구원은 “인플레이션에 대한 우려 등으로 보수적인 지수 흐름 상황에서 고배당 종목과 저평가 종목과의 수익률 괴리가 잠차 축소될 것”이라며 “특히 이제부터 고배당수익률 종목에 관심을 둬야 하는 이유”라고 짚었다.그러면서 현재를 고배당 종목군에 대한 투자 적기라고 봤다. 2018~2021년 최근 4개년도 사례를 보면 고배당수익률 팩터의 6월 말부터 10월 말까지 평균 수익률은 롱-숏 기준 +6.5%였고 롱-코스피 기준으로는 +4.5%로 해당 기간이 누적수익률의 피크였다. 이 연구원은 “현 시점(6월 말)에서 10월 말까지 주가 수익률 측면에서 고배당 종목군의 수익률이 가장 높았지만 10월 말부터 12월 말까지 고배당 종목군의 수익률이 낮아지는 계절적인 특징이 있었다”며 “현 시점에서 약 4개월 정도 고배당 종목군에 투자하는 전략도 의미가 있을 것”이라고 말했다. 이어 “단순 고배당 종목에 대한 투자도 좋지만 ‘이익(실적)’이라는 변수를 가미하면 수익률이 더 높을 것으로 예상된다”고 덧붙였다."
    },
    {
        "title": "\"다가오는 경기침체 그림자…곧 가격 하락 마무리\"",
        "date": "2022.06.22. 오전 7:14",
        "content": "DB금융투자 보고서\n\n\n\n[이데일리 이지현 기자] 앞으로 경기침체 그림자가 가깝게 다가오면 오히려 위험자산과 안전자산을 구분하지 않고 가격 하락이 마무리되는 국면이 만들어질 것이라는 전망이 나온다. DB금융투자는 22일 펴낸 보고서를 통해 전통적 자산간 관계의 상관성이 팬데믹(전염병 세계 대유행) 이전에도 불명확했고 그 이후엔 동조화되고 있다고 지적했다. 문홍철 DB금융투자 연구원은 “기존의 경험에서 기반한 상식을 버리고 창의적 관점으로 전대미문의 시장을 바라봐야 한다”며 “중앙은행과 정부의 긴축이 결국은 인플레이션을 통제할 수 있을 것이라는 자연의 순리에 초점을 맞추자”고 말했다. 국내 주식은 극단적으로 낮은 밸류에이션과 강달러 기조의 완화, 중국 모멘텀 등으로 절대적인 안전마진을 가지고 있다고 진단했다. 문홍철 연구원은 강한 매수의견을 제시했다. 이어 “해외주식의 경우 국내와는 다르게 밸류에이션 조정이 충분하다고 볼 수 없다”며 “하지만 전반적인 스토리는 국내와 비슷하게 진행될 것”이라고 전망했다. 국내외 금리는 인플레와 긴축간의 줄타기 속에서 높은 변동성에 노출돼 있다고 봤다. 문 연구원은 “방향성보다 커브에 더 집중해야 한다”며 “강력한 커브 평탄화와 역전이 불가피하다. 미래의 물가 하방 경로에 대한 채권시장의 확신이 커브에 드러날 것”이라고 말했다. 환율은 단순한 방향성이 아니라 과거 침체 및 위기 경험처럼 급등락할 수 있을 것으로 봤다. 그는 “당분간 상방 압력이 유효한 가운데 유로존의 통화정책에 따른 반락도 나타날 수 있다”며 “단 위기나 침체 시 단기적 급등 가능성에 유념해야 한다”고 강조했다. 모든 것이 다른 나라와 정반대로 진행되는 중국은 주요 지표가 저점을 치는 모습이다. 특히 7월 정치국 회의를 앞두고 최근 소비 부양책이 적극적으로 실시되고 있다. 문 연구원은 “소비재 관련 섹터에 주목할 필요가 있다”고 강조했다.",
        "ticker": [
            "012030",
            "016610"
        ]
    },
    {
        "title": "외국인 보유율 상위주도 '마이너스의 늪'…손실은 개미 몫",
        "date": "2022.06.22. 오전 7:01",
        "content": "외국인 투자자 차익실현 위해 팔때 사들여 \"개인 투자자, 위험 자산 줄여야\"…'하락 진정' 시각도\n\n\n\n외국인 보유율 상위주도 '마이너스의 늪'…손실은 개미 몫(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 홍유담 기자 = 국내 증시가 약세를 벗어나지 못하면서 외국인이 국내 증시를 이탈하는 가운데 외국인 투자자들의 보유 비중이 높은 종목들도 큰 폭의 손실을 보고 있다.    외국인 투자자들에 국내 증시의 매력이 떨어진 상황에서 이들 종목을 산 개인 투자자들이 손실을 떠안게 됐다.\n\n\n\n코스피 외국인 '셀코리아' (PG)[정연주 제작] 일러스트  외인 보유율 상위 종목 대부분 손실…코스닥 '전멸'     22일 한국거래소, 연합인포맥스 등에 따르면 지난 21일 기준 유가증권시장에서 외국인 투자자의 보유율이 50%를 넘는 종목은 총 27개로 집계됐다.    이 가운데 지난해 말과 비교해 종가 기준으로 주가가 내린 종목은 21개였다.    종목별로 보면 외국인 보유율이 82.25%로 가장 높은 동양생명은 6천600원에서 5천780원으로 12.42% 하락했다.    주가 하락 폭이 가장 큰 종목은 외국인 보유율이 64.88%인 일성건설로 6천270원에서 3천265원으로 47.93% 떨어졌다.     외국인 보유율 80.80%로 외국인 비중 3위를 차지한 LG생활건강 우선주(-47.48%)와 항체 바이오 의약품 전문 업체인 프레스티지바이오파마(-46.52%)도 반 토막 수준이 됐다.     네이버도 36.72%의 손실을 안겼고, 이어 락앤락(-30.86%), 유안타증권(-29.10%), 삼성전자 우선주(-25.14%) 등의 순으로 하락률이 컸다.     이 기간 마이너스 수익률을 피해간 종목도 있지만, 대체로 큰 수익을 내지는 못했다.    외국인 보유율(81.76%) 2위인 S-Oil은 8만5천700원에서 11만4천500원으로 27.77% 올라 상승 폭이 꽤 컸지만, 신한지주와 남양유업 우선주의 주가는 3∼7%대 상승에 그쳤고 하나금융지주는 보합 수준이었다.    같은 기간 코스닥 시장에서는 외국인 투자자의 보유율이 50%를 넘는 종목 13개의 주가가 모두 하락했다.    외국인 보유율이 80.08%로 가장 높은 SBI핀테크솔루션즈의 주가는 6천880원에서 4천200원으로 38.95% 떨어졌다.    하락 폭이 가장 큰 종목은 외국인 보유율 50.05%인 액토즈소프트(-47.31%)였고, 고영(-43.46%), 모아텍(-33.66%), 휴젤(-30.10%) 등이 뒤를 이었다.\n\n\n\n개인투자자 손실(PG)[장현경 제작] 일러스트  매력 떨어진 국내 증시…\"외국인이 수익 내면 개인은 손실\"    외국인들은 약세를 거듭하는 국내 주식 시장에서 손을 털고 떠나는 분위기다.    원/달러 환율이 1,300원에 근접하며 원화가 약세를 보이는 데다 한미 기준금리 격차도 0.00∼0.25%포인트로 사실상 같아진 것도 글로벌 주식 시장에서 국내 증시의 매력도를 떨어뜨렸다.    미국 금리가 한국 금리보다 높으면 외국인 투자자가 국내 증시에서 낮은 금리의 달러·엔화를 활용해 금리 차익을 내는 캐리트레이딩을 할 유인이 사라져 외국인의 유입이 줄어든다.    이달 20일 기준 유가증권시장에서 외국인 투자자의 주식 보유액은 581조2천70억원으로 집계됐다.    이는 지난해 말(738조8천848억원)과 비교해 157조6천769억원이 줄어든 것으로, 유가증권시장 전체 시가총액에서 차지하는 비중도 33.53%에서 30.89%로 2.64%포인트 감소했다.    같은 기간 코스닥 시장에서도 외국인 투자자의 주식 보유액이 44조3천369억원에서 31조161억원으로 13조3천208억원 줄었다. 비중은 9.93%에서 9.08%로 낮아졌다.    이처럼 외국인은 차익을 보기 위해 국내 주식을 팔았지만, 개인 투자자들은 외국인 보유 상위 종목들을 지속해서 사들이며 손실을 피하지 못하고 있다.    일례로 이 기간 외국인은 네이버를 1조5천494억원 순매도했지만, 개인은 2조1천281억원 순매수했다. 삼성전자 우선주는 외국인이 1조2천243억원 순매도하는 사이 개인이 1조4천505억원 순매수했다.    황세운 자본시장연구원 선임연구위원은 \"가격 결정력을 외국인 투자자들이 가진 만큼 외국인이 이익을 거두면 개인 투자자는 손실을 보는 것이 일반적\"이라며 \"외국인이 매도한 수량을 개인이 사들이는 구조\"라고 설명했다.    그는 \"유동성 축소와 경기 침체 가능성이 함께 작용하고 있어 추가적인 주가 조정이 일어날 가능성이 매우 크다\"며 \"개인 투자자들은 가급적 위험 자산의 비중을 줄이는 등 적극적인 리스크 관리가 필요한 시점\"이라고 당부했다.    일각에서는 국내 증시가 조만간 약세 흐름을 끝내고 바닥을 확인해 반등할 것이라는 분석도 나온다.    허재환 유진투자증권 연구원은 \"미국과의 기준금리 역전이 임박했고 국내 물가도 수입 물가가 상승한 부담으로 안정을 찾지 못하고 있다\"면서도 \"주식 시장은 하락 위험의 7∼8부 능선은 지나온 것으로 판단한다\"고 분석했다.    이어 \"내년 미국과 한국 기업의 이익이 5∼15% 감소할 가능성을 고려하면 주식 시장의 추가 하락이 진정될 시점에 접근하고 있다\"며 \"코스피는 2,050∼2,300 수준에서 하락을 멈출 것으로 예상한다\"고 덧붙였다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "051900",
            "010950",
            "003920",
            "001520",
            "082640",
            "115390",
            "005930",
            "055550",
            "003470",
            "001200",
            "013360",
            "950210",
            "086790"
        ]
    },
    {
        "title": "\"커지는 신용리스크…종목장세 불가피\"",
        "date": "2022.06.22. 오전 6:49",
        "content": "NH투자증권 보고서\n\n\n\n[이데일리 이지현 기자] 최근 금융시장의 스태그플레이션 공포가 드리워지면서 높은 물가, 금리 인상에 따른 신용 리스크 확산 우려가 커지고 있다. 당장의 기업 디폴트 리스크 가능성은 미미하지만 그동안 누렸던 저금리 환경의 수혜는 막을 내릴 거라는 전망이 나온다.NH투자증권은 22일 펴낸 보고서를 통해 그동안 제로 금리로 누렸던 제로 디폴트의 환경이 점차 사라질 것이라고 예측했다. 중소형 기업들의 리파이낸싱은 점차 어려워질 것이고 재료비, 운송비, 노동비 상승에 따른 기업들의 마진 압박 등이 확대될 것으로 예상한 것이다. 조연주 NH투자증권 연구원은 “탈세계화 및 리쇼어링으로 인해 미국 기업들의 비즈니스 사이클은 더 짧아질 것”이라며 “실제로 PPP(코로나19 중소형기업 대상 급여보호 프로그램 대출) 혜택이 사라지면서 소형 기업 중심으로 부실비율이 높아지고 있다”고 지적했다.다만, 올해 당장 기업들의 채무불이행 리스크는 크지 않다고 봤다. 기업들 회사채 만기가 도래하는 2024년에야 불거질 것으로 봤다. 조연주 연구원은 “그동안 크레딧 디폴트의 단골손님은 오일·가스 산업”이라며 “이들 기업이 수요·공급 변동성에 민감하게 반응하면서 매크로 환경에 취약했다. 여기에 코로나19 봉쇄로 항공·운송, 미디어·엔터, 유통·레스토랑 등 서비스 업황의 디폴트 리스크가 높았다”고 설명했다.이제는 오히려 현금보유비중이 높고 코로나19 팬데믹(전염병 세계 대유행) 시기 실적 혜택이 컸던 홈빌더, 커뮤니케이션, 테크, 금융, 소비재 등의 현금 보유 비중 증가율이 마이너스 전환하는 실정이다. 경기가 둔화하는 시기에는 재무건전성이 높은 기업과 낮은 기업간 차별화 흐름이 돋보이고 있다. 조 연구원은 “최근 주가 급락에도 하이퀄리티 기업들과 배당성장률이 높은 기업들의 상대 수익률이 상승 추세”라며 “보수적인 관점에서 기업들의 신용 상태를 점검하고 펀더멘털에 입각한 종목 장세가 불가피할 것”이라고 전망했다.",
        "ticker": [
            "005940",
            "001680"
        ]
    },
    {
        "title": "\"독립적 감사 선임해야\"…코리아에셋증권 주주, 행동주의 나선다",
        "date": "2022.06.22. 오전 6:31",
        "content": "더시드그룹 \"경영진 의사결정과정 살펴야\"주총 앞두고 감사 후보 추천 '주주제안'\n\n\n\n[서울경제] 코리아에셋투자증권(190650)의 올해 정기 주주총회에서 감사 선임을 두고 한판 표 대결이 펼쳐질 것으로 예측된다. 더시드그룹이 “독립적 감사 선임을 통해 경영 투명성을 개선하고 지배주주를 견제하겠다”며 감사 선임 주주제안을 한 것으로 나타났다.21일 금융감독원에 따르면 더시드그룹은 이날 유운성 풍인무역 상무를 6월 30일 주주 총회에서 감사로 선임하는 주주 제안을 위해 의결권 대리행사를 권유했다고 공시했다.더시드그룹은 공시를 통해 \"코리아에셋투자증권은 특정한 그룹에게 많은 이익이 집중되는 구조로 운영되고 있으며, 디지털금융에도 부합하지 않는 방향으로 이뤄지고 있다\"며 \"국내 증권회사의 경우 디지털기반의 새로운 서비스 발굴을 위하여 핀테크기업들과의 협업을 앞다투어 하고 있는 상황에서 코리아에셋투자증권은 역시 변화가 필요하다\"고 밝혔다. 이어 \"감사를 선임해 경영진의 의사결정과정을 면밀히 살펴 소액주주, 임직원, 사회를 고려하는 경영이 이뤄질 수 있도록 할 필요가 있다\"고 설명했다.더시드그룹의 지분율은 2.382%다. 특별관계자인 더시드파트너스와 유운성씨의 지분 0.644%를 합치면 3.026%로 주주 제안을 할 수 있는 최소 지분인 3%를 확보한 것으로 보인다.더시드그룹이 추천한 유운성 감사 후보는 효성터키와 효성 재무본부를 거쳐 풍인무역 상무를 맡고 있다. 이사회에서 추천한 박임출 후보는 금융감독원과 한국예탁결제원을 거쳐 법무법인 린의 고문과 한국증권법학회의 부회장을 맡고 있다.현행법은 감사위원을 선임할 때 최대 주주와 특수관계인의 의결권을 3%로 제한한다. 이른바 '3% 룰'이다. 최대 주주뿐 아니라 일반 주주들의 의견도 중요하다는 점이 반영된 것이다.코리아에셋투자증권 관계자는 \"코리아에셋투자증권은 비상장주식거래 플랫폼서비스 ‘네고스탁’등을 선제적으로 출시하며 디지털 금융에도 힘을 쏟고 있다\"며 \"업계 최초로 신기술사업금융업을 등록했고 중소벤처기업 특화증권사로서 금융 혁신에 앞장서고 있다\"고 강조했다. 이어 “최근 창사이래 최대실적을 실현하고 배당도 최대수준으로 하는등 주주가치제고를 위해 노력하고 있다”고 말했다.",
        "ticker": [
            "004800"
        ]
    },
    {
        "title": "하락장서 자사주 매입 상장사 작년의 두 배…주가반등 기회될까",
        "date": "2022.06.22. 오전 6:28",
        "content": "\"자사주 취득 후 소각까지 이뤄져야 주주환원에 긍정적\"\n\n\n\n자사주 매입(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 이미령 기자 = 최근 국내 증시가 본격적인 약세 흐름을 이어가자 주가 방어를 위해 자사주 매입에 나서는 상장사가 늘고 있다.     22일 한국거래소에 따르면 올해 들어 유가증권시장·코스닥시장에서 자기주식 취득 또는 자기주식 취득을 위한 신탁계약 체결 결정을 공시한 상장사는 전날까지 모두 252곳으로 집계됐다.     이는 작년 같은 기간 131곳보다 2배 가까이 늘어난 수치다.    특히 코스피 주간 하락률이 6.03%로 올해 가장 높은 지난 1월 24∼28일(18곳)과 5.97%로 두 번째로 높은 이달 13∼17일(18곳)에 자사주 매입 공시가 집중됐다.     코스피가 종가 기준으로 2,400 아래로 내려가 연저점을 경신한 지난 20일 하루 동안 9개 상장사가 자사주 매입을 공시했다.    자사주 취득은 기업이 주가 안정과 주주가치 제고 등을 목적으로 직접 자기 회사 주식을 사들이는 것으로, 주주환원 정책 중 하나로 여겨진다.    시장에선 상장사가 자사주 취득에 나서면 주가 상승에 대한 확신을 드러냈다는 측면에서 긍정적인 시그널로 받아들인다.    거래소에 따르면 올해 자사주 취득을 공시한 상장사 주가는 공시일 다음 날 평균 1.61% 올랐고 1주일 뒤 2.03%, 1개월 후 1.97% 각각 상승했다.    상자사별로 보면 NHN이 지난 20일 주가 안정과 주주가치 제고를 위해 자사주 110만주(300억원)를 매입한다고 공시하자 이튿날인 21일 주가가 9.91% 급등했다.    LG가 지난 5월 27일 이사회를 열어 주주가치 제고를 위해 2024년 말까지 5천억원 규모의 자사주 취득을 결정했다고 공시하자 다음 거래일(30일)에 9.64% 상승했다.     조창민 유안타증권 연구원은 \"시장에 매수 주체가 부족한 상황에서 기업 스스로가 수급 주체로 부각되고 있다\"며 \"현 상황에서 자사주 매입을 선택한 기업에 대한 매력도가 증가하고 있다\"고 설명했다.    한지영 키움증권 연구원도 \"현재 전반적인 시장뿐 아니라 개별 주식 거래량도 줄어 기업들의 자사주 매입의 유동성 효과는 기존보다 커졌다\"며 \"개별 종목 접근 차원에서 자사주 매입 공시를 발표하는 기업에 주목해볼 필요가 있다\"고 말했다.     다만 전문가들은 자사주 취득이 주주환원 효과로 이어지려면 이후 소각까지 이뤄져야 한다고 강조했다.      한 연구원은 \"자사주 취득 이후 소각까지 단행해야 유통주식 수 감소에 따른 주당순이익(EPS) 개선이나 순자산 감소에 따른 자기자본이익률(ROE) 개선이 나타나는 만큼, 단순 매입만으로는 한계가 있다\"고 지적했다.    또 자사주를 취득 후 처분하면 주주환원 효과를 기대하기 어렵다.    자본시장연구원이 2020년부터 올해 5월까지 자기주식 취득과 처분 주식 수를 살펴본 결과 유가증권시장의 자기주식 취득 예정 주식 수는 2억8천만주, 처분주식 수는 1억6천만주로 각각 집계됐다.      이 기간 코스닥 상장사는 9천930만주의 자기주식 취득 결정을 발표했으나 이보다 많은 1억6천900만주를 처분했다.    강소현 자본시장연구원 연구위원은 \"재무적 관점에서 자기주식 취득은 주주환원을 위한 수단으로 해석되지만, 이는 취득한 자기주식이 처분되지 않는 것을 전제한 것\"이라며 \"상장사가 자기주식을 매입 후 처분하면 유통주식 수가 늘어 주주가 기대한 환원 효과도 감소한다\"고 말했다.    srchae@yna.co.kr",
        "ticker": [
            "003550",
            "181710",
            "003470",
            "039490"
        ]
    },
    {
        "title": "韓 상륙한 日 '미소녀게임' 대박...-60% 급락 카카오게임즈 '화색'",
        "date": "2022.06.22. 오전 5:01",
        "content": "고점대비 60% 폭락한 카카오게임즈가 일본에서 날아온 '우마무스메: 프리티더비' 신작 게임 효과에 주가가 급반등했다. 우마무스메는 게임 출시 이틀만에 애플·구글 앱스토어 인기순위 1위를 차지하며 초반 흥행몰이에 성공했다. 21일 코스닥 시장에서 카카오게임즈는 전일대비 5300원(10.50%) 오른 5만5800원에 거래를 마감했다. 지난 20일 10.14% 급락한 낙폭을 하루 만에 만회했다. 우마무스메(ウマ娘·말 소녀)는 일본 사이게임즈(Cygames)가 실존하는 일본의 경주마를 미소녀로 의인화시켜 만든 게임이다. 게임 플레이어가 미소녀들을 육성하고 레이스에서 승리하는 내용이다. 지난해 일본 현지 출시 후 전 세계 모바일게임 매출 3위를 기록한 '글로벌 히트작'이다. 카카오게임즈는 한국시장에서도 '우마무스메 열풍'을 일으키기 위해 작년 3월부터 사이게임즈와 유통 계약을 체결하고 1년 이상 현지화 작업을 진행했다. 카카오게임즈는 우마무스메를 올해 최고의 주력 상품으로 선정해 '국내 앱마켓 매출 3위'를 목표로 세웠다. 출시 전 우마무스메는 미소녀 캐릭터가 주축인 게임으로 일본 문화의 서브컬처(Subculture·하위문화) 특성이 강한 점이 한계로 지적됐다. 하지만 '일본색 짙은 게임이 한국에서 돌풍을 일으킬 수 있을 것인가' 우려는 기우에 불과했던 것으로 나타났다. 우마무스메는 전일(20일) 출시와 동시에 한국 시장 인기순위 1위를 기록했다. 카카오게임즈는 20일 오전 11시 우마무스메를 국내 양대 앱마켓(구글플레이·애플앱스토어)에 출시했는데 첫날부터 애플 스토어 매출 1위에 등극했다. 이어 21일 카카오게임즈 측은 구글 플레이 및 애플 앱스토어 인기 순위 1위를 차지했다고 밝혔다.\n\n\n\n우마무스메:프리티더비 게임 이미지/사진=카카오게임즈 2022년 상반기 대세 게임은 대부분 PC 게임으로 모바일 게임 시장은 상대적으로 한산했다. 이렇다할 대박 신작 게임이 부재하는 상황에 혜성처럼 등장한 우마무스메는 조용한 게임 시장을 강타하고 있다. 하지만 게임 출시 당일 카카오게임즈 주가는 오히려 10.14% 급락했다. 성종화 이베스트투자증권 연구원은 \"인플레이션에 따른 금리 상승 등 비우호적 거시경제 환경으로 증시가 부진했고 게임주는 더욱 부진했다\"며 \"애플 스토어 매출 1위 등극 뉴스가 주식시장 마감 후 전해지면서 주가가 과도하게 급락했다\"고 설명했다. 우마무스메는 출시 당일 오전 11시 출시 10시간40분 후 애플 스토어 매출 1위를 기록했다. 이는 엔씨소프트의 대작 리니지W(1위까지 14시간 소요)보다 빠른 속도다. 김하정 다올투자증권 연구원은 \"우마무스메는 초기 일 매출 30억원을 기록하며 시장 기대치(일 매출 5~10억원)를 크게 상회할 전망\"이라며 \"우마무스메는 초기에 매출이 집중되는 게임이 아니므로 일본처럼 원만한 매출 하향 안정화가 예상되며 매출 지속성도 긍정적\"이라고 평가했다. 이어 \"카카오게임즈 2분기 실적도 오딘의 대만 성과를 통해 시장 전망치(867억원)를 크게 상회하는 영업이익이 기대된다\"며 \"최근 단기 주가 낙폭과대로 투자의견을 '강력 매수'로 상향 조정하며 최선호주로 추천한다\"고 밝혔다.",
        "ticker": [
            "030210",
            "036570",
            "035720"
        ]
    },
    {
        "title": "지하 뚫고 또, 또…바닥은 언제? 슬기로운 침체장 대처법 5가지",
        "date": "2022.06.22. 오전 12:03",
        "content": "주식 맛집 앤츠랩      \n\n\n\n침체장           인플레이션 충격과 자이언트 스텝. 그 여진이 심상치 않습니다. 미국 다우지수는 3만선이 붕괴했고, 나스닥은 이제 1만포인트도 위험해 보이네요. 코스피는 지난주 150포인트나 뒤로 물러섰는데요. 거시 환경의 큰 변화 앞에서 반등 기대감은 너무나도 무력한 데요. 지난 3개월간 앤츠랩 인터뷰를 통해 전문가가 했던 경고의 목소리를 모아봤습니다.      ① 바닥? 진짜 위기의 초입일지 모른다     “지난해는 가계가 초과 저축을 주로 냉장고·자동차 같은 내구재 소비에 썼는데요. 이제 그게 서비스로 옮겨오고 있어요. 냉장고 등은 안 팔리면 가격을 낮추기도 하지만, 음식료업이나 숙박업에서 일하는 분들 임금은 1년에 한 번 조정하고, 또 일단 한번 올리면 내리기 쉽지 않잖아요. 지금은 인플레이션이 광범위해지고 있다는 게 특징입니다. 인플레는 아직 정점을 확인하지 않았다고 봅니다.” 〈조영무 LG경영연구원 연구위원〉      “1~3월 미국 무역수지 적자가 전년보다 42%나 늘었어요. 3월엔 한 달 동안 1000억 달러를 넘어섰죠. 그래도 미국이 버티는 건 주식·채권시장으로 계속 돈이 들어오기 때문인데 거품이 빠지면 이 돈이 안 들어가죠. 지금은 재정이나 통화 정책도 한계가 분명하잖아요. 회복 속도가 더딜 수밖에 없습니다. 거품이 꺼질 때 연착륙이란 건 없어요.” 〈김영익 서강대 경제대학원 교수〉      ② G2(미국·중국)가 흔들리고 있다     “지금은 팬데믹 이후 경제 패러다임과 국제질서, 돈의 흐름이 모두 변화하고 있는 시점이라서요. 과도기랄까, 변혁기랄까. 그러한 단계에 세계 경제가 놓여있습니다.” 〈박상현 하이투자증권 전문위원〉      “미국 GDP의 70%가 소비입니다. 가계 자산 중 주식 비중이 54%고요. 역사상 최고치죠. 주가가 내리면 그만큼 쓸 돈이 없어지는 겁니다. 자연히 소비가 줄 거고, 기업 실적도 안 좋을 수밖에요. 지금은 잠시 버티는 중, 내년 상황이 훨씬 더 심각할 거란 점은 확실합니다.” 〈김영익 서강대 경제대학원 교수〉      “중국 정부는 분기를 경기의 바닥으로 만들고 하반기엔 끌어올리겠다는 계획입니다. 만약 잘못해서 중국 경기가 더 나빠진다면 이건 중국만의 문제가 아닙니다. 그렇게 되면 스태그플레이션 오고, 글로벌 에쿼티 투자 시대가 끝나거든요.” 〈전종규 삼성증권 수석연구위원〉      ③ 불안할 땐 현금과 달러가 답이다     “금리 상승은 유동성을 축소하고 증시 밸류에이션을 낮추는 효과가 있으니까 일단 주식 비중을 줄이는 게 맞죠. 직접적으로 채권 가격을 낮추니까 장기 채권의 매력도 떨어지죠. 달러 이외의 통화도 비중 축소가 일반적입니다. 무엇보다 목표 수익률을 낮추고, 투자 기간을 짧게 가져가는 게 필요하죠. 현금 비중을 높이고 기다리는 게 중요하고요.” 〈한철민 키움투자자산운용 매니저〉      “올해는 지키는 장이에요. 장이 흔들릴 때는 언제나 달러예요. 달러로 구성된 채권이나 달러 ELS, 달러 선물 같은 게 이런 혼란한 시기엔 버팀목 역할을 해줄 겁니다.” 〈최창규 삼성자산운용 ETF컨설팅본부장〉      ④ 재정비의 시간, 낙폭과대주를 주목하라     “낙폭과대주를 생각해 볼 수 있죠.  ‘낙폭과대주를 무턱대고 매수하라’는 아니고요. 매크로 환경을 살폈을 때 지금이 바닥권이라고 생각되고, 상방으로(주가가 오를 것으로) 기대한다면 그때 더 유효한 전략은 ‘PER 높은 성장주, 이익전망치 컨센서스가 상향되는 종목’이 아니라, 낙폭과대주 ‘바텀피싱(최저가를 노려 투자하는 기법)’전략이 될 것이란 거죠.” 〈손주섭 케이프투자증권 선임연구원〉      “트렌드를 단기적으로 쫓아가지 말고, 호흡을 길게 가져가야 합니다. 가장 쉬운 방법은 기업만 보는 거죠. 매니지먼트 퀄리티가 좋은지, 산업 전망이 좋은지 등을 공부해서 이 정도 가격에서는 괜찮다 싶으면 사세요.” 〈심효섭 KB자산운용 주식운용본부장〉      “매크로가 안정되고 환율이 고점을 찍으면 외국인이 들어올 환경이 갖춰질 겁니다. 그럼 우선적으로는 이전에 외국인이 지분을 많이 갖고 있었다가 최근에 급격히 줄였던 종목, 즉 반도체와 자동차 위주로 들어올 거란 판단입니다.” 〈손주섭 케이프투자증권 선임연구원〉      ⑤ 멘탈 관리는 이렇게     “1989년 코스피가 1000이었고 지금 2400이니 2.4배 정도인데요. 같은 돈으로 채권을 샀으면 약 8배, 아파트(서울 평균)라면 약 5.3배 상승했을 겁니다. 쉬지 않고 투자하면 평균수익률 내기도 힘든 게 주식이라는 점을 알아야 합니다. 누가 봐도 오르는 상승기엔 좀 열심히 했다가, 반대일 땐 빠져서 관망해야 합니다.” 〈이종우 이코노미스트〉      “실패를 만회하려면 원인을 분석해야 하는데 자책하는 동안에는 분석이 불가능해요. 자책을 안 하는 게 또 막상 어렵잖아요? 그러니까 거리를 두라는 겁니다. 투자 말고 딴짓을 하라는 거죠.” 〈박종석 연세봄정신건강의학과의원 원장〉    앤츠랩   \n\n\n\n앤츠랩 구독홈 QR코드       ‘건강한 주식 맛집’ 앤츠랩은 월·수·금요일 오전 8시 뉴스레터로 찾아갑니다. 주식 투자가 궁금한데 어려워서 고민이라면 앤츠랩으로 달려오세요 joongang.co.kr/antslab",
        "ticker": [
            "003550",
            "006260",
            "016360"
        ]
    }
]