[
    {
        "title": "亞 주택시장 식나…S&P \"한국·뉴질랜드, 리스크 고루 갖춰\"",
        "date": "2022.06.16. 오후 7:07",
        "content": "과열됐던 아태지역 주택시장, 금리인상에 냉각과거 통화긴축기에 한국 주택시장 예민하게 반응3가지 구조적 관점에서 韓 리스크 모두 보유[이데일리 권소현 기자] 아시아태평양 지역의 과열됐던 주택시장이 통화정책 정상화로 냉각될 것이란 전망이 나왔다. 특히 한국과 뉴질랜드는 가계대출 수준이나 증가속도, 집값 상승 속도 면에서 모두 리스크를 갖고 있는 국가로 꼽혔다. 글로벌 신용평가기관인 S&P는 16일 ‘달아오른 아시아 주택시장 일부는 금리인상으로 진정될 것’이란 보고서를 통해 이같은 분석을 내놨다. 비슈루트 라나 S&P 글로벌 레이팅스 이코노미스트는 “이미 한국, 뉴질랜드, 호주 등에서 주택거래가 둔화하고 있고 가격도 하락세를 보이고 있다”며 “금리가 오를수록 이들 국가의 주택가격은 더 하락할 것”으로 전망했다. 이어 “이같은 추세는 가계대출 부담이 높고 최근 주택가격 상승세가 가팔랐던 다른 지역으로 확산할 수 있다”고 덧붙였다. \n\n\n\n[그래픽=이데일리 김일환 기자]아시아 지역은 전 세계에서 비교적 주택가격이 낮은 곳이 많았던 만큼 코로나19로 인한 유동성 공급에 가파른 집값 상승세를 보였다. 이로 인해 부(자산)는 늘었지만 일부 가격거품이 커지면서 리스크도 높아졌다는 게 S&P 분석이다. 앞선 통화긴축기에 소득수준이 높은 호주, 뉴질랜드, 한국은 금리 움직임에 더 민감하게 반응했다고 설명했다. S&P는 공급부족 때문에 집값이 큰 폭으로 하락하지는 않겠지만 집값이 조금만 조정을 보이더라도 주택거래와 가계신용이 약해져 경제에 연쇄적으로 악영향을 미칠 수 있다고 지적했다. 라나 이코노미스트는 “생애 최초 주택구입자들 입장에서는 집값이 걸림돌이기 때문에 주택가격 하락이 바람직할 수 있다”면서도 “주택시장 위축은 경제활동에 부담으로 작용할 것”이라고 말했다. S&P는 아태 지역 국가별 주택시장을 △명목 국내총생산(GDP) 대비 가계대출 △가계대출 증가속도 △집값 상승 속도 등 3가지 구조적 관점에서 평가했다. 뉴질랜드와 한국은 세가지 면에서 모두 리스크를 갖고 있는 국가로 분류했고 태국과 홍콩은 GDP 대비 가계대출, 집값 상승 속도 면에서 리스크를 보유하고 있다고 분석했다. 호주는 GDP 대비 가계대출 부담과 집값 상승 속도는 위험수준이지만 가계대출 증가 리스크에는 해당하지 않는다고 평가했다. 라나 이코노미스트는 “아태지역 전반에 걸쳐 리스크가 제각각”이라고 말했다. 한편 S&P는 신흥국의 경우 제도권 금융에 대한 가계의 접근성이 낮기 때문에 금리변동에 따른 타격을 덜 받고 주택시장에 미치는 영향도 제한적일 것으로 봤다. 아울러 중국의 주택시장은 정부의 독특한 정책에 영향을 받는 만큼 분석 대상에 포함하지 않았다고 설명했다.",
        "ticker": [
            "001680",
            "004080"
        ]
    },
    {
        "title": "코스피, 8거래일 만에 반등…\"바닥 확인은 아직\"",
        "date": "2022.06.16. 오후 6:52",
        "content": "[앵커] 코스피가 8거래일 만에 소폭 반등에 성공했습니다. 하지만 미국 연방준비제도가 예상대로 정책금리 0.75%포인트 인상을 결정하면서 반등한 미국 주식시장과는 달리 아직 바닥을 확인한 것은 아니라는 신중론이 더 우세합니다. 김장현 기자입니다.[기자] 불확실성 다소 완화 기대감에 코스피도 8거래일 만에 소폭 반등했습니다. 코스피는 장초반 급등하며 2,500선을 터치했지만 뒤로 갈수록 상승폭이 줄며 결국 0.16% 오른 2,451.41로 마감했습니다.외국인이 1,468억원을 순매수하며 10거래일만에 매도세를 멈췄지만 개인이 1,568억원, 기관이 188억원을 순매도했습니다.코스닥지수도 0.34% 오른 802.15로 마감해 800선을 겨우 회복하는데 만족했습니다.신저가 행진을 이어가던 대형주들은 희비가 엇갈렸습니다.'5만 전자'가 될 뻔 했던 삼성전자는 8거래일 만에 소폭 반등했지만 네이버와 카카오는 신저가 행진을 이어갔습니다. 또 누리호 발사 무산에 한화에어로스페이스가 2.06% 내리는 등 우주·항공주가 약세였습니다.국내 증시는 반등하긴 했지만 경기 둔화와 지속적 기준금리 인상이 기정사실화하면서 상승폭은 제한적이었습니다.추가 급락 가능성은 높지 않다는 의견들도 있지만 불확실성이 상존한다는 신중론이 더 많습니다.<고태봉 / 하이투자증권 리서치본부장> \"물가가 잡히는지, 추가 금리 인상이 어떨지 하는 부분, 특히 러시아-우크라이나 전쟁 같은 금리로 통제할 수 없는 변수가 어떻게 되느냐에 따라 달라질 것 같습니다. 따라서 지금 바닥론을 얘기하기 성급한 것 같구요.\"하루전 달러당 1,290원을 넘으며 13년 만에 최고치를 기록했던 원·달러 환율은 4.9원 내린 1,285.60원에 마감해 6거래일 만에 하락했습니다.연합뉴스TV 김장현입니다. (jhkim22@yna.co.kr)#코스피 #코스닥 #반등 #6만전자_삼성전자 #불확실성연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "005930",
            "035720",
            "000880",
            "012450"
        ]
    },
    {
        "title": "반등 후 폭락하는 FOMC의 악몽 재현? 상승분 반납…“코스피 살얼음판 지속\"",
        "date": "2022.06.16. 오후 6:50",
        "content": "[전문가가 본 G스텝 이후 증시]코스피 장중 2%대 올랐지만오름폭 줄어 0.16% 상승그쳐투자자 관망세 더욱 짙어지며변동성장세 당분간 지속 예상실물경제 침체우려 불식돼야본격적인 반등세 돌아설 듯\n\n\n\n[서울경제] 미국 연방준비제도(연준·Fed)의 ‘자이언트스텝(기준금리를 한 번에 0.75%포인트 인상)’ 을 통해 인플레이션 억제에 대한 강력한 의지를 드러냈음에도 불안한 장세가 이어질 것으로 전망됐다. 증시 전문가들은 투자자들이 관망세를 유지하면서 변동성이 큰 장세가 지속될 가능성이 크다고 진단했다. 당장 7월 초부터 나오는 2분기 기업 실적과 국제유가의 하락 등이 확인되기 전에는 증시가 반등의 실마리를 찾기 힘들다고 보는 의견이 대다수다.16일 한국거래소에 따르면 코스피는 전날보다 4.03포인트(0.16%) 오른 2451.41에 거래를 마쳤다. 코스피는 이날 34.28포인트(1.40%) 오른 2481.66로 출발한 뒤 2500.36(2.16%)까지 반등했으나 이내 외국인들의 매수세가 잦아들며 상승분을 대부분 반납했다. 코스닥 또한 장 초반 3% 가까이 상승했으나 800선을 가까스로 방어하면서 802.15로 장을 마감했다.증시 전문가들은 당분간 시장의 관망세가 이어지면서 변동성이 큰 장세가 계속될 것으로 내다봤다. 이들은 이날 코스피지수가 안도 랠리를 보이다 하락세로 전환한 것이 불안정한 시장을 대변한다고 봤다. 김형렬 교보증권 리서치센터장은 “금융시장은 여전히 불안정한 상태라 하루하루 반등하고 하락하는 것에 의미를 부여하기 어렵다”며 “증시가 너무 빠르게 하락했고 미국 등 선진국 증시도 붕괴되다 보니 숨겨진 악재가 있는 것 아니냐는 의문이 심화되는데, 이런 의문이 시장 에너지를 소진시키고 저점 매수 동력을 약화시키고 있다”고 말했다.6월 미국 연방공개시장위원회(FOMC)에서 미국은 예상대로 긴축의 강도를 한층 끌어올렸지만 물가 안정 효과를 낼지는 미지수이기 때문이다. 정용택 IBK투자증권 수석연구위원 또한 “악재가 하나 지나갔다는 판단에 오전에 잠시 반등했지만 7월 금리 인상 등이 부담으로 작용하면서 당분간 불안정한 약세장이 지속될 것”이라고 내다봤다.증시가 바닥 수준인지를 놓고서는 진단이 엇갈렸다. 워낙 투자심리가 얼어붙어 작은 악재에도 민감하게 반응하면서 추가 하락할 가능할 수 있다는 전망이 나온다. 당분간 시장에 추가로 참여하려는 힘과 불확실성을 견디지 못하는 사람들의 힘이 충돌하는 기간이 이어지는 구간이라는 게 그 근거다. 김학균 신영증권 리서치센터장은 “현재 한국 증시가 저평가돼 있다고 하지만 저평가가 바닥을 의미하는 것은 아니다”라며 “연준이 자이언트스텝을 밟으면서 우려가 불식되지 않았기 때문에 추가 하락 가능성이 존재한다”고 말했다.다만 현재 코스피지수가 주가순자산비율(PBR) 1.0을 하회하고 있어 추가 매수할 적정 수준이라는 분석도 있다. 윤지호 이베스트투자증권 리서치센터장은 “3월 말 자본 총계를 기준으로 봤을 때 현재 코스피지수 2300~2400선의 PBR은 0.9~1.0배”라며 “2400 전후는 매수하기 두려워할 만한 수준은 아니다”라고 말했다.다만 본격적인 반등은 인플레이션 둔화, 양호한 경제지표 등 구체적인 데이터가 확인돼야 한다는 게 전문가들의 분석이다. 우선 7월부터 발표되는 기업들의 2분기 실적에 주목해야 한다고 입을 모은다. 시장을 지배하고 있는 실물경제 침체 우려가 예상보다 심각하지 않은 수준이라는 점이 실적으로 증명될 경우 투자자들이 시장에 돌아올 유인이 커진다는 것이다. 특히 기업 실적 둔화 우려가 주가에 충분히 반영돼 있는 만큼 견조한 실적이 확인되면 반등 모멘텀이 될 수 있다고 본다. 윤 센터장은 “주가가 상승할 때는 미래의 이익 중 일부가 주가에 반영되는 것과는 달리 주가가 하락할 때는 미래의 우려와 악재가 모조리 주가에 투영된다”며 “현재는 기업들의 2분기 실적이 악화할 것이라는 우려가 주가에 반영돼 있는데 예상보다 나쁘지 않은 수준의 실적만 발표돼도 반등 모멘텀이 될 것”이라고 밝혔다.전문가들은 본격적인 안도 랠리가 오려면 물가가 정점을 통과했다는 사실이 확인돼야 한다고도 강조했다. 이날 김학균 센터장은 “시장이 미국 5월 소비자물가지수(CPI)를 보고 큰 충격을 받은 것처럼 직접 물가 수준이 정점을 넘었다는 점을 데이터로 확인한 후 불확실성과 두려움이 사라질 것으로 본다”며 “더 이상 연준의 금리 인상 기조가 중요한 것이 아니라 실제 물가지수가 중요해질 것”이라고 말했다.",
        "ticker": [
            "030610",
            "136490",
            "001720"
        ]
    },
    {
        "title": "대웅제약 새 비전 선포 \"2030년 제제기술 글로벌 선두로\"",
        "date": "2022.06.16. 오후 6:17",
        "content": "\"中·印이어 인니에도 연구센터경쟁사와 차별화된 제품 개발오픈 컬래버 활용 성과 낼 것\"[서울경제] \n\n\n\n대웅제약 연구진이 경기도 용인의 연구소에서 약물 실험을 하고 있다. 사진 제공=대웅제약대웅제약(069620)이 2030년까지 제제기술 분야 글로벌 선두 기업이 되겠다는 비전을 선포했다. 중국·인도에 이어 인도네시아에도 제제기술 연구센터를 설립해 현지 기술개발 및 생산능력을 강화한다. 중장기적으로는 혁신기술 기업들과 협업해 지질나노입자(LNP)와 신규 투여 경로 기술력을 강화해 해외 시장에서 성과를 낼 계획이다.\n\n\n\n이창재 대웅제약 대표이창재(사진) 대웅제약 대표는 16일 이같은 내용을 담은 ‘2030 글로벌 제제 넘버 1’ 비전을 발표했다. 이 대표는 “경쟁사와 차별화된 제품을 지속 개발할 것\"이라며 “각 분야의 최고 전문가들과 적극적으로 오픈 컬래버레이션을 추진하겠다”고 밝혔다.특히 포스트 코로나 이후 변화된 의료 현장에서 가장 필요로 하는 제품을 제공할 수 있는 기술군에 집중 투자할 계획이다. 단기적으로는 현재 보유한 복합?서방?가용화 기술 및 새로운 투여경로 기술에 집중해 지속적인 수익 기반을 확보할 계획이다. 글로벌 개량신약 개발 등을 통해 한국형 제품에서 글로벌 의약품으로의 기술이전 및 제품화도 본격 추진한다. 이를 위해 중국, 인도에 이어 인도네시아에도 신규 제제기술 연구센터를 구축할 예정이다. 또 대웅제약 용인연구소에서 교육받은 외국 인재들과도 협력해 세계 각지에서 현지 최적 의약품 개발에 참여한다는 방침이다.\n\n\n\n사진 설명중장기적으로는 지질나노입자(LNP) 기술과 신규 투여 경로 기술(비강분무제형 및 마이크로니들)을 미래 유망 제제기술 분야로 선택했다. 자체 기술이나 설비·역량에만 의존하지 않고 외부와 적극적인 협력을 추진해 기술력을 강화할 계획이다. 회사 관계자는 “선행 연구를 통해 기술성을 입증한 기업들은 물론 새로운 적응증 및 기술을 보유한 기업들과도 적극적으로 협력할 방침”이라고 말했다.",
        "ticker": [
            "003090",
            "069620"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(6월 16일-최종치)",
        "date": "2022.06.16. 오후 6:16",
        "content": "[서울경제]"
    },
    {
        "title": "中 도시봉쇄에도…임플란트 ‘역대급’ 수출",
        "date": "2022.06.16. 오후 6:13",
        "content": "5월 6357만弗 달해 월별 기준 ‘사상최대’2분기 실적 낙관론···하반기 업황 우려도[서울경제] \n\n\n\n서울 강서구 오스템인플란트 본사의 모습./연합뉴스국내 치과용 임플란트의 지난달 해외 수출 성적이 월별 기준 사상 최대치를 기록한 것으로 나타났다. 중국의 코로나19 셧다운 조치 등 여러 악재에도 불구하고 업체들이 수출 호조세를 이어간 모습이다. 일각에선 임플란트사들이 올 2분기에도 호 실적을 올릴 것이란 기대감이 나온다.16일 관세청 및 증권가에 따르면 5월 국내 치과용 임플란트의 수출금액은 6357만 달러로 집계된다. 전년(4099만 달러) 대비 약 55.1%, 올 4월(5593만 달러)보다는 13.7%가 늘었다. 특히 월별 기준으로 볼 때 사상 최대치라는 게 업계 분석이다.지역별로 보면 중국의 경우 2321만 달러 규모로 1년 전보다 33.1% 늘었다. 러시아도 919만 달러로 1년 전보다 98.2% 증가했다. 이 밖에도 미국, 인도 등도 각각 542만 달러, 127만 달러의 수출을 올렸다.\n\n\n\n사진 설명시장에서는 올해 임플란트 업체들을 비관적으로 보는 관측이 적지 않았다. 글로벌 임플란트 산업의 성장세에도 국내 1위 오스템임플란트(048260)가 초대형 횡령 사태에 휘말리며 업계 전반의 신뢰도가 흔들렸기 시작했기 때문이다. 여기에 러시아의 우크라이나 침공으로 국제 무역 환경이 불안정해진 데다 중국의 셧다운 조치까지 악재가 잇따랐다. 그럼에도 탄탄한 임플란트 수요가 국내 성과를 뒷받침하는 양상이다. 박병국 NH투자증권 연구원은 “비우호적인 영업환경에도 불구하고 역대 월별 최대 수출액 경신하며 견조한 수요를 재확인할 수 있다”며 “중국 대도시 셧다운에도 선제적으로 외곽 지역 영업을 통해 락다운 영향을 최소화한 것으로 보인다”고 설명했다.일각에선 주요사 2분기 실적에 긍정적 전망이 제기된다. 특히 이번 5월 서울 강서구의 수출은 2,000만 달러에 달했다. 강서구는 오스템임플란트가 위치한 곳인데 이 수치 또한 역대 최대치라는 게 업계 해석이다. 한 업계 관계자는 “수출 기록과 회사 실적이 동일하다고 할 순 없다”면서도 “전반적 분위기가 나쁘지 않아 올 2분기 실적도 기대해볼 만한 거 같다”고 언급했다. 다만 올 하반기로 갈수록 업황이 만만치 않을 것이란 우려도 있다. 전 세계에 리세션 공포가 커지고 있기 때문이다. 최근 월가에서는 치과 업체들의 투자 등급을 낮추는 사례도 나타나고 있다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "예상된 美자이언트 스텝에 국내 금융시장 일단은 안도…불안 남아",
        "date": "2022.06.16. 오후 5:52",
        "content": "코스피·코스닥 강보합…원/달러 환율 소폭 상승, 국채금리 대체로 상승한미 금리 역전 임박에 한은, 연내 4회 연속 인상·빅스텝 가능성이창용 총재 빅스텝 질문에 \"금통위까지 3∼4주 시장 반응 보고 결정\"\n\n\n\n코스피와 환율(서울=연합뉴스) 신준희 기자 = 16일 오후 명동 하나은행 본점 딜링룸 전광판에 코스피와 환율 종가가 표시돼 있다.     이날 코스피는 전 거래일보다 4.03포인트(0.16%) 오른 2,451.41에 장을 마치며 지난 7일부터 시작된 7거래일간 연속 하락세에서 벗어났다.    코스닥지수는 전 거래일보다 2.74포인트(0.34%) 오른 802.15에 마감하며 전날 깨졌던 800선을 회복했다. 원/달러 환율은 4.9원 내린 1,285.6원에 마감했다. 2022.6.16 hama@yna.co.kr(서울=연합뉴스) 윤선희 기자 = 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC)가 한번에 기준금리를 0.75%포인트 올리는 초강수를 뒀으나 이를 예상했던 국내시장은 안도하는 모습을 보였다.    하지만 불안 요인이 완전히 해소된 것은 아니라는 반응이 나오고 있다.    16일 국내 금융시장에서 코스피와 코스닥 지수가 모처럼 상승했지만 오름세가 크지 않았다.    코스피는 전 거래일보다 4.03포인트(0.16%) 오른 2,451.41에 마쳐 지난 7일부터 시작된 7거래일간 연속 하락세에서 벗어났다. 외국인이 열흘 만에 매도세를 멈추고 1천468억원을 순매수했다    지수는 전 거래일보다 34.28포인트(1.40%) 오른 2,481.66으로 개장해 장 초반 한때 2,500.36까지 오르며 잠시 2,500선 회복했지만, 장중 상승 폭을 대부분 반납했다.    이경민 대신증권 연구원은 \"투자 불안심리가 진정되면서 코스피는 2,500선까지 회복을 시도했으나 오전 미국 국채 금리가 재차 상승세를 기록하고 오후에는 미국 시간외 선물이 하락하는 과정에서 상승 폭을 축소했다\"고 설명했다.    코스닥지수는 전 거래일보다 2.74포인트(0.34%) 오른 802.15에 마감, 전날 깨졌던 800선을 회복했다.    지수는 전장보다 13.54포인트(1.69%) 오른 812.95 개장해 장중 한때 822.31까지 올랐으나 상승 폭을 줄여 800대에 '턱걸이' 마감했다.    원/달러 환율 역시 개장 직후 1,277원대까지 하락했지만, 장중 미 국채 금리 및 달러 상승에 낙폭을 축소하면서 전 거래일보다 4.9원 내린 1,285.6원에 마감했다. 6거래일 만의 하락이었다.    서울 채권시장에서는 10년물 국채금리만 내리고 나머지는 상승했다.    3년 만기 국고채 금리는 전 거래일보다 6.2bp(1bp=0.01%포인트) 오른 연 3.728%에 마쳤다. 2011년 4월 14일(3.73%) 이후 11년 2개월 만의 최고치였다.    미국 연준이 이번 FOMC 정례회의에서 시장이 예상한 대로 자이언트 스텝(한번에 0.75%포인트 인상)을 단행하자 통화정책을 둘러싼 불확실성이 일부 해소됐다.    금리 결정은 매파적(통화 긴축 선호)이었지만 시장에 이미 반영된데다 인플레이션(물가상승) 억제를 위한 연준의 강력한 의지를 확인했다는 점에서 시장이 긍정적으로 반응한 것으로 풀이된다.    하지만 시장은 전 세계 금리 인상 움직임과 경기 위축 가능성에 반등이 추세적으로 이어질지에 신중한 태도를 보이고 있다.    이종빈 메리츠증권 연구원은 \"단기 안도감의 지속 가능성은 의문\"이라며 \"국내 경기 등에서 크게 반전될 요소가 없어 당장 'V자 반등'을 점치기 어렵다\"고 강조했다.    김명실 하이투자증권 연구원은 \"시장에 반영됐던 고강도 긴축 가능성을 연준이 대부분 수용해 통화정책에 대한 불확실성이 해소된 점은 긍정적\"이라면서도 \"7월 75bp 인상 가능성과 긴축 강도가 연말까지 강해질 수 있다는 여지를 남긴 점은 여전히 불안 요인\"이라고 분석했다.    하건형·안재균 신한금융투자 연구원은 \"이제부터 연말 3.5%까지의 금리 인상을 소화해야 해 아직도 175bp의 인상 폭이 남았다\"며 \"이 과정에서 중단기 금리의 추가 오름세가 불가피하고 7월 전후 금리 변동이 다시 확대될 가능성에 유의해야 한다\"고 말했다.    한국과 미국의 기준금리 격차 축소에 대한 우려가 제기되면서 한국은행 금융통화위원회가 연말까지 남은 네 차례(7·8·10·11월)의 통화정책방향결정 회의에서 모두 기준금리를 올릴 것이라는 관측이 힘을 얻고 있다.    빅스텝(한번에 기준금리 0.50%포인트 인상) 가능성도 제기되고 있다.    골드만삭스는 이날 한국 전망 보고서에서 \"한은 금통위가 올해 네 차례 연속 0.25%포인트씩 기준금리를 인상할 것\"이라고 밝혔고 JP모건은 전날 보고서에서 \"한은이 7월 빅스텝에 이어 8·10·11월 기준금리를 0.25%포인트씩 추가 인상할 것\"이라고 전망했다.    정부와 금융당국도 연준의 FOMC 회의 결고 발표 이후 비상 거시경제금융회의를 열고 대응책을 논의했다.    회의에 참석한 추경호 부총리 겸 기획재정부 장관, 이창용 한국은행 총재, 김소영 금융위원회 부위원장, 이복현 금융감독원장, 최상목 대통령실 경제수석은 \"앞으로 긴축 가속화에 따른 경기둔화 우려가 부각되면서 국제금융시장 변동성이 확대될 우려가 상존하고 있다\"며 \"불확실성이 높아진 만큼 불안심리가 확산하지 않도록 공동 대응 노력을 강화하겠다\"고 밝혔다.    이 총재는 회의 후 한은의 빅스텝 가능성에 대한 질문에  \"다음 금융통화위원회 회의(통화정책결정회의 7월 14일)까지 3∼4주 남아 많은 변화가 있을 수 있다\"며 \"시장 반응을 보고 (기준금리 인상 폭을) 결정할 것\"이라고 말했다.    indigo@yna.co.kr",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "증시 전문가 83% \"내달말 FOMC까지 코스피 박스권 장세\"",
        "date": "2022.06.16. 오후 5:50",
        "content": "운용사 CEO 등 40명 설문코스피 단기 반등한다면\"주가 2600까지\" 가장 많아\"연말 2800선 회복\" 38%낙폭과대 성장주·리츠 추천\n\n\n\n 전 세계 인플레이션과 긴축 공포로 내리막길을 걷던 국내 증시가 6월 연방공개시장위원회(FOMC)의 자이언트 스텝(0.75%포인트 금리 인상) 이후 변곡점에 들어섰다. 불확실성 해소로 단기 반등에는 성공했지만 앞으로 7월, 9월, 11월, 12월 네 번의 추가 금리 인상을 남겨둔 상황에서 긴축 불안감과 하반기 경기 침체 우려는 여전하다. 전문가들은 다음달까지 국내 증시가 단기 반등한 뒤 박스권 장세를 보이다가 하반기까지 2800선 회복을 노려 볼 만하다고 조언했다.16일 매일경제신문이 주요 증권사 리서치센터장과 자산운용사 최고경영자(CEO), 최고투자책임자(CIO) 등 전문가 40명을 대상으로 증시 진단 긴급 설문조사를 실시한 결과, 7월 FOMC까지 국내 증시가 박스권 장세에 갇힐 것이란 전망이 82.5%(33명)로 가장 많았다. 김태홍 그로쓰힐자산운용 대표는 \"물가 지수 고점을 확인할 때까지 최소 3개월은 걸릴 것으로 보이기 때문에 박스권 장세를 예상한다\"며 \"다음달 물가 지표가 더 낮게 나온다고 해도 당분간 지켜봐야 할 것\"이라고 말했다. 증시가 현재 수준에서 추가 하락할 수 있다는 응답은 7.5%(3명)에 그쳤다. 신진호 마이다스에셋자산운용 대표는 \"FOMC가 네 차례 남았는데 7월에 0.75%포인트를 올리고 나머지 세 번 중 한 번도 0.75%포인트 올릴 가능성이 제기된다\"며 \"7월까지는 이 같은 불안감이 시장을 지배하며 추가 하락할 가능성이 있다\"고 예상했다. 6월 FOMC 결과가 나온 이날 국내 증시는 오랜만에 상승세를 보인 가운데 2600선 또는 2650선까지 단기 반등이 가능하다는 전망이 각각 37.5%(15명), 25%(10명)로 우세했다. 단기 투자 전략을 묻는 질문에 '단기 반등 구간을 포트폴리오 조정 기회로 활용하라'는 조언이 39.5%(17명·복수 응답)로 가장 많았다. 김태홍 대표는 \"2500선이 무너진 것이 얼마 안 됐기 때문에 단기적으로 코스피는 2600~2650선까지 반등할 수 있을 것\"이라며 \"경기와 증시가 부진할수록 실적이 좋아지는 기업을 담는 것이 중요하기 때문에 2분기 실적뿐만 아니라 장기적으로 이익이 잘 나올 것으로 기대되는 기업으로 리밸런싱하는 것이 필요하다\"고 강조했다. 이 밖에 현금 확보(23.3%), 저가 매수(20.9%), 관망(16.3%) 순으로 투자 전략을 추천했다. 신진호 대표는 \"위험자산을 늘리기 힘들 것으로 보이고, 한두 달은 시장이 어려울 것이기 때문에 현금 비중을 늘려야 한다\"며 \"다만 7~8월까지 더 하락하고 나서 반등할 수 있을 것\"이라고 조언했다. 윤석모 삼성증권 리서치센터장은 \"경기 침체를 가정한 현 밸류에이션 수준에서는 투매보다는 보유, 관망보다는 3분기 이후를 겨냥한 전략 대안이 유리하다\"고 했다. 김학균 신영증권 리서치센터장은 \"나쁜 가격에 주식을 팔지 않고 버티는 것도 투자\"라며 \"다만 이익이 나지 않거나 밸류에이션이 너무 높은 종목은 향후 매크로 환경에 취약해 안정적인 비즈니스 모델을 가진 전통 산업 주식에서 기회가 있을 것으로 기대한다\"고 말했다. 하반기 코스피와 관련해서는 2800선까지 반등할 수 있다는 관측이 37.5%(15명)로 지배적이었다. 정용택 IBK투자증권 수석연구위원은 \"9월 FOMC에서 금리 인상 폭이 0.25~0.50%포인트 수준으로 줄어야 증시가 반등 동력을 찾을 수 있을 것\"이라며 \"연간 코스피 밴드 전망치를 2400~2800으로 유지한다\"고 말했다. 이경수 메리츠증권 리서치센터장은 \"4분기에 물가가 꺾이기 시작하고 미국 연방준비제도가 베이비스텝(0.25%포인트 금리 인상)으로 돌아설 가능성이 커 증시가 변곡점에 들어설 것\"이라며 \"그 전까지는 인플레이션 정점 통과론이 다시 고개를 들더라도 쉽게 안도하기 어려운 국면이기 때문에 보수적인 대응을 권한다\"고 말했다. 전문가들은 하반기에 유망한 투자처(복수 응답)로 낙폭 과대 성장주(25%)와 리츠 및 고배당주(20.8%)를 가장 많이 꼽았다. 정용택 위원은 \"단기 투자자라면 은행 등 방어주를, 장기 투자자라면 낙폭 과대 성장주를 담아 볼 만하다\"고 말했다. 김태홍 대표는 \"연말까지는 2900선까지 갈 것으로 보이는데 4분기에 들어서면 물가가 꺾인 데이터가 나올 것으로 보이기 때문\"이라며 \"특히 올해 들어 미국 성장주가 많이 빠졌기 때문에 8~9월에 물가가 하락한다면 그동안 주가 하락 폭이 컸던 미국 빅테크 성장주들이 올라올 것으로 보인다\"고 설명했다. 윤석모 센터장은 \"포트폴리오 재정비 우선순위는 스태그플레이션 위험 분산 가능성을 고려해 설정함이 합당하다\"며 \"정유, 방산, 자동차, 정보기술(IT) 대표주가 이 같은 맥락에 부합하는 전략 대안\"이라고 했다. 전 세계 증시의 낙폭이 컸던 만큼 지수형 상장지수펀드(ETF)도 유망할 것으로 보인다. 신진호 대표는 \"연말까지는 국내 및 미국 증시 반등 가능성이 있는 만큼 지수형 상품이 유망할 것\"이라고 예상했다. 주식 등 위험자산보다 달러와 국채 등 안전자산으로 대피하라는 조언도 나온다. 김형렬 교보증권 리서치센터장은 \"올해 3분기까지는 안전통화가 유망하고, 4분기부터 경기 침체 우려가 해소되면서 선진국채가 좋을 것\"이라고 말했다.",
        "ticker": [
            "030610",
            "001680",
            "016360",
            "136490",
            "001720"
        ]
    },
    {
        "title": "코스피 제조업체, 영업활동 현금흐름 70% 줄어",
        "date": "2022.06.16. 오후 5:50",
        "content": "100대 제조사 1분기 16조4분기 56조서 크게 줄어들어중공업·방산·정유株 감소폭 커현금흐름 순증기업 58곳서 52곳\n\n\n\n 지난 1분기 국내 주요 제조업체들이 영업활동으로 벌어들인 현금이 전 분기 대비 크게 줄어든 것으로 나타났다. 경기 침체 우려가 커지는 가운데 기업들의 현금 창출 능력이 악화된 만큼, 투자자들은 기업 안정성을 더 보수적으로 평가해 투자에 나서야 한다는 조언이 나온다.  16일 금융정보업체 에프앤가이드가 코스피 시가총액 상위 100개 제조사의 현금흐름을 분석한 결과, 영업활동 현금흐름이 작년 4분기 56조4233억원에서 올해 1분기에 16조1457억원으로 감소한 것으로 나타났다. 영업활동을 통해 벌어들인 현금 규모가 1개 분기 만에 71% 줄어든 것이다. 삼성전자를 제외한 영업활동 현금흐름은 35조7888억원에서 5조6925억원으로 84% 줄어 감소 폭이 더 컸다. 전 분기 대비 보유 현금이 늘어난 기업도 지난해 4분기 58곳에서 올해 1분기 52곳으로 감소한 것으로 나타났다. 1분기 영업활동 현금흐름이 악화된 기업으로는 한화·HD현대 등 지주사를 비롯해 한화에어로스페이스·LIG넥스원·한화시스템 등 방산주, 대우조선해양·삼성중공업·현대중공업 등이 꼽혔다.  영업활동 현금흐름은 기업이 제품 제조·판매 등 수익 창출 활동을 할 때 발생하는 현금흐름을 말하는 것으로, 기업이 외부 자원에 의존하지 않고 신규 투자와 주주 환원, 재무구조 개선 등을 할 수 있는지를 판단하는 주요 지표다. 1분기 시총 상위 제조업체들의 영업활동 현금흐름이 악화된 것은 이익의 질이 악화됐기 때문이다. 영업이익은 전망치에 비해 준수했지만 재고 자산과 매출 채권이 증가하면서 비현금성 이익의 비중이 늘었다고 전문가들은 지적한다. 회계상 이익은 늘었지만 팔리지 않은 상품이나 수금하지 못한 거래대금이 늘어 실제 회사에 들어오는 현금은 줄었다는 의미다. 영업활동 현금흐름 악화가 주가에 부담 요인으로 작용할 수 있다는 지적이 나오는 이유다. 지난 1분기 재무활동 현금흐름이 크게 늘어난 것도 주가에 대한 우려를 키우고 있다. 영업활동에 투자·재무활동에서 발생한 현금흐름을 더한 순현금흐름은 지난해 4분기 10조7158억원에서 올해 1분기 25조2904억원으로 늘었는데, 이는 금융기관에서 돈을 빌리거나 신주를 발행해 조달한 자금 규모가 늘어난 결과로, 기업 재무구조와 주주 가치에 부정적으로 작용할 수 있다는 분석이다. 통상 재무활동 현금흐름이 감소하는 것이 긍정적인 현금흐름으로 인식된다. 특히 금리 인상기를 앞두고 차입을 크게 늘린 기업은 향후 부채 비율이 악화할 수도 있다는 지적이다.러시아와 우크라이나의 전쟁, 원자재 가격 급등, 원화값 하락 등 매크로(거시경제) 악재가 동시다발적으로 불거져 불확실성이 높아지자 기업들의 투자활동도 줄어든 것으로 나타났다. 지난 1분기 코스피 제조사 100곳의 투자활동으로 인한 현금흐름은 -36조7412억원에서 -26조4913억원으로 감소 폭이 줄었다. 투자로 지출한 현금이 감소했다는 의미다.금융투자업계에서는 기업들의 향후 실적도 좋지 않을 것으로 보고 있다. 이정연 메리츠증권 연구원은 지난 2일 올해 코스피 상장사의 순이익이 현재 컨센서스인 195조원에서 185조원으로 5%가량 떨어질 수 있다고 내다봤다. 이은택 KB증권 연구원도 경기 사이클 하강으로  코스피 상장사 영업이익률이 기존 8%에서 6%대까지 떨어질 수 있다는 전망을 지난 13일 내놨다. 미래에셋증권도 원자재 가격 지수와 매출 원가율이 높아지는 추이를 감안하면 영업이익률 컨센서스가 하향 조정될 가능성이 높다고 전망했다.전문가들은 기업들의 실적 둔화와 경기 하강이 시작되는 국면에서는 매출이나 이익 성장세보다 현금흐름 개선 여부에 주목해야 한다고 조언한다.",
        "ticker": [
            "267250",
            "079550",
            "006800",
            "005930",
            "010140",
            "000880",
            "272210",
            "012450"
        ]
    },
    {
        "title": "컨설팅 세계1위 걸맞게 韓기업 혁신 도울것",
        "date": "2022.06.16. 오후 5:47",
        "content": "데이비드 힐 딜로이트 아시아태평양 CEO아태1위 되려면 韓시장에 총력보안·클라우드 성장 가능성 커기술분야 컨설팅 강화 힘쓸것경쟁력 키우려 인재 유치 나서다양한 실무 경험 기회 주고딜로이트大 등 해외교육 확대◆ 레이더M ◆ \n\n\n\n \"한국은 인구수로는 세계 28위지만, 경제 규모는 10위권인 큰 나라다. 삼성, LG, 현대차·기아 같은 글로벌 아이콘 기업들을 보유하고 있는 역동적인 시장이라는 점이 매력이다. 전 세계 기업과 소비자에게 큰 영향을 미치는 한국 시장에서 괄목할 만한 성과를 내는 것이 딜로이트의 목표다.\"딜로이트는 세계 1위 회계법인·컨설팅기업이다. 포천 글로벌 500대 기업의 약 80%가 딜로이트에서 자문을 받았거나, 받고 있다. 다만 한국 시장을 담당하는 딜로이트안진은 그간 글로벌 명성에 미치지 못하는 위치에 있었던 게 사실이다. 국내 빅4 회계법인 중 매출액(2020회계연도 기준)도 3746억원으로 말석을 차지했다. 전년 대비 8.45% 증가했지만, 경쟁사의 상승폭이 더욱 컸다. 대우조선해양 분식회계 사태로 징계를 받은 후 절치부심했지만, 과거 빅4 중에서도 상위권을 달리던 위치는 아직 회복하지 못했다.그러나 하락이 있으면 상승도 있는 법. 2020년 딜로이트AP(아시아·태평양) 체제로 정식 통합된 딜로이트안진은 그동안의 회복세를 긍정적으로 보고, 홍종성 대표 체제를 4년간 더 이어나가기로 했다. 같은 시기 딜로이트AP 최고경영자(CEO)에 오른 데이비드 힐은 AP 지역 8개 구성펌(firm) 중 가장 먼저 한국을 찾았다. 딜로이트안진이 역시 4년인 자신의 임기 내에 한국 시장 최상위권을 수복하도록 독려하겠다는 의미에서다.지난 15일 매일경제신문과 단독 인터뷰를 한 힐 CEO는 \"딜로이트안진은 넘버 원 혹은 넘버 투가 되기 위한 마인드를 충분히 지니고 있다. 딜로이트안진을 통해 한국 기업들에 서비스를 제공할 수 있다는 것은 딜로이트AP의 큰 특권\"이라며 \"경쟁력 강화를 위해 인재 모시기에도 딜로이트AP가 전폭적으로 지원하겠다\"고 밝혔다. 먼저 힐 CEO는 \"전통적인 비즈니스인 회계감사 부문에서는 기업들에 감사 관련 서비스(Assurance)를 확대할 것\"이라며 \"컨설팅 부문에선 디지털, 클라우드 등에 역량을 집중하고 리스크자문 부문에선 사이버보안과 ESG(환경·책임·투명경영)에 집중할 계획\"이라고 밝혔다. 글로벌 회계법인들에서 회계감사 부문과 자문 부문을 분할하는 방안이 추진되고 있다는 분위기와 관련해선 \"딜로이트는 현재의 비즈니스 모델을 유지한다. 각 부문을 분리할 계획은 없다\"며 \"회계감사는 자본시장에서 매우 중요한 역할을 하며 다른 자문 부문에도 높은 품질의 서비스를 제공할 수 있도록 할 것이다. 물론 규제의 의무를 다해 독립성을 지킨다\"고 말했다. 회계감사·컨설팅 서비스 제고는 곧 사람에게서 나온다고 힐 CEO는 강조했다. 인재가 있어야 성과도 이룰 수 있다는 것이다. 그는 이를 딜로이트안진의 '인재혁신(Talent Revolution)' 전략이라고 설명했다. 딜로이트AP는 싱가포르에 '딜로이트 유니버시티(Deloitte University)'를 운영 중인데, 이를 일본과 중국에도 설치할 계획이다. 딜로이트 유니버시티는 딜로이트AP 구성 펌 소속 인원들에게 해외 연수 기회를 주는 복지 프로그램이다.유연한 근무환경과 관련해선 '커리어 저니(Career Journey)' 시스템을 예로 들었다. 이는 회계감사본부로 입사한 후 비시즌에 재무자문, 리스크자문, 세무자문 중 희망하는 본부를 선택해 실무를 경험하는 제도다. 감사인으로 입사한 이들이 일찌감치 타 본부 업무를 경험할 수 있다는 것이 장점으로, 향후 원하는 부서로 이동하는 제도와 연동되기도 한다. 국내외에서 다양한 기회를 만들어 보다 뛰어난 인재들을 유치하겠다는 것이 힐 CEO의 복안인 셈이다. 이 같은 지원 이유에 대해 힐 CEO는 \"딜로이트가 AP 시장 내 1위 지위를 확보하는 데 한국 역할이 가장 클 것\"이라고 말했다. 딜로이트안진이 빅4 중에서도 상위권으로 도약하기 위해 성장 가능성이 높은 분야를 꼽아 달라고 하자 그는 사이버보안, 클라우드 등 기술 분야에서의 컨설팅이라고 답했다. 산업 분야에선 자율주행자동차나 2차전지, 신재생에너지 같은 혁신적인 분야에서 딜로이트가 도움이 될 수 있다고 밝혔다. 특히 그는 한국이 수소에너지와 관련해서도 수준이 높다며 \"수소는 차세대 연료로 전 세계가 주목하고 있는데, 딜로이트도 주요한 역할을 할 수 있다\"고 말했다.",
        "ticker": [
            "003550",
            "000270",
            "005380"
        ]
    },
    {
        "title": "스타비젼 창업주, PEF와 손잡고 회사 되사온다",
        "date": "2022.06.16. 오후 5:47",
        "content": "실적 고공행진 컬러렌즈 기업지분 51% 2100억에 인수 결정◆ 레이더M ◆ \n\n\n\n 4년 전 회사를 매각했던 컬러렌즈 기업 스타비젼의 창업주가 사모펀드(PEF) 컨소시엄과 연합해 회사를 되사오는 거래를 조만간 마무리한다. 16일 투자은행(IB) 업계에 따르면 PS얼라이언스(PSA)와 펄인베스트먼트는 컨소시엄을 맺어 컬러렌즈 전문기업 스타비젼 인수에 참여했으며 이달 내  거래를 마무리할 예정이다. 이번 거래는 스타비젼 창업주 박상진 부회장이 2018년 VIG파트너스에 매각했던 회사 경영권을 되찾아오는 건이다. VIG파트너스가 들고 있던 지분 51% 중 창업주가 2%를 가져가고, 컨소시엄이 49%를 사들이는 구조다. 최종적으로 박 부회장은 기존 지분 49%까지 포함해 총 51%를 보유하는 대주주가 된다. 컨소시엄은 지분 49%를 보유한 2대 주주로서 향후 기업가치 제고 과정에 협력할 예정이다. 이번 거래 규모는 2100억원이다. 중간 배당 등을 전부 포함해 인정된 기업가치는 4400억~4500억원으로 알려졌다. 컨소시엄은 주요 기관투자자 등을 통해 투자자 모집을 마무리하고 이달 중 펀드 결성 절차를 완료할 계획이다. 인수대금 2100억원 중 950억원가량이 우리은행 등 대주단에서 받은 인수금융(인수·합병을 위한 대출)이며 나머지는 컨소시엄의 지분 투자다. 최근 IB업계에서 자금 모집이 난항을 겪는 가운데 이번 펀딩은 초과 모집에 성공해 관심을 모았다. PSA는 조영민 대표가 합류한 이후 활발한 투자 활동을 전개 중인 토종 PEF 운용사다. 프로젝트 펀드 시장에서 중·대형 거래를 소화할 수 있는 하우스로 입지를 구축하고 있다."
    },
    {
        "title": "권병현 LIG넥스원 부사장 “정부, 우주강국 도약 위해 과감한 기술 이전 필요”[서울포럼2022]",
        "date": "2022.06.16. 오후 5:32",
        "content": "■서울포럼 2022 주제강연미드 스페이스 진입해야다수 민간 기업 육성 필요\n\n\n\n권병현 LIG넥스원 부사장이 16일 서울 광진구 그랜드&비스타워커힐서울에서 열린 '서울포럼 2022' 세션3에서 강연을 하고 있다./성형주 기자[서울경제] “한국 우주 산업은 '미드 스페이스(Mid Space)'로 진입해야 한다.”권병현 LIG넥스원 부사장은 16일 서울 광장동 비스타워커힐서울에서 열린 ‘서울포럼 2022’ 둘째날 ‘국방우주, 안보와 방산 경쟁력의 핵심’이라는 주제로 강연을 진행하며 이같이 강조했다. 권 부사장은 이어 \"우리나라가 미드 스페이스 기간을 단축하는 것이 우주 강국으로 도약하는데 관건이다\"고 말했다. 미국 등 우주 선진국처럼 기존의 정부 투자 중심으로 구축된 '올드 스페이스'에서 민간이 주축이 되는 '뉴 스페이스'로 전환하기 위해서 정부가 과감한 투자와 기술 이전을 통해 다수의 민간 기업을 육성해야 한다는 진단이다. 권 부사장은 이같은 국면에서 국가 차원의 컨트롤타워를 설립해야 한다고 주장했다. 그는 “컨트롤타워를 중심으로 중장기적이고 명확한 계획을 세워야 한다”며 \"그러면 기업들도 자신의 전문 기술에 맞게 투자하고 성장할 것이다\"고 기대했다. 또 “실력 있는 전문가들이 현실에 맞는 개발 전략을 수립하는 것이 중요하다”며 \"기업들이 실패해도 재도전할 수 있는 생태계도 필요하다\"고 강조했다.권 부사장은 “적극적 기술이전, 전문 인력 양성 등을 통해 산업의 저변을 확대하고 글로벌 경쟁을 목표로 산학연의 역량을 총결집해야 한다”며 \"K-뉴 스페이스가 근래에 이뤄질 것이라고 믿는다\"고 기대했다.",
        "ticker": [
            "079550",
            "136490"
        ]
    },
    {
        "title": "미래에셋글로벌리츠, 국내 최대 규모 4600억 유증..리츠 대형화 열기 가열",
        "date": "2022.06.16. 오후 5:31",
        "content": "시총 6300억 원 규모 대형 리츠 성장16일 유상증자 위한 증권신고서 제출美 캘리포니아 등 11개 자산 추가 편입\n\n\n\n\n\n\n\n[서울경제] 미래에셋글로벌리츠(396690)가 4600억 원 규모의 유상증자를 실시한다. 국내 상장 리츠로는 최대 규모의 유상증자에 나서면서 시가총액 6300억 원대 거대 리츠로 거듭나면서 리츠의 대형화 열기가 가열되는 모양새다. 앞서 제이알글로벌리츠(1700억 원)와 이지스밸류리츠(1400억 원)가 유상증자를 예고한 바 있다.미래에셋자산운용은 금융감독원에 증권 신고서를 제출하고 신주 상장을 위한 유상증자 일반 공모 절차에 착수했다고 16일 밝혔다. 총 공모 금액은 4600억 원이며 수요예측 결과에 따라 모집 가액은 4~8% 범위 내에서 할인율을 적용한 후 확정할 예정이다. 수요예측은 7월 14일 진행되며 19~20일 이틀간 청약을 거쳐 8월 초 신주가 상장될 것으로 예상된다. 대표 주관사는 미래에셋증권과 NH투자증권이며 인수단은 신한금융투자와 DB금융투자다.실제 미래에셋글로벌리츠는 이번 유상증자를 통해 신규 자산 11개를 추가 편입한다. 신규 편입 자산은 미국 최대 물류 시장인 인랜드엠파이어 등이 속한 남부 캘리포니아의 5개 자산, 미국 내 인구 성장률이 가장 빠른 유타주의 3개 자산, 선벨트에 속한 텍사스와 네바다주 주요 도시, 물류 시장에 위치한 자산 2개, 뉴욕과 보스턴을 잇는 동부 물류 중심지인 코네티컷주의 1개 자산으로 구성됐다. 미래에셋글로벌리츠는 이번 유상증자를 통해 임차인을 다변화해 리스크를 분산하는 데 주력할 방침이다. 기존 임차인인 아마존·페덱스에 이어 스포츠·아웃도어 용품을 유통하는 나스닥 상장사 아카데미스포츠&아웃도어, 글로벌 신발 유통 업체 풋락커와 같은 임차인을 추가했다.\n\n\n\n다만 유상증자 발표 후 주가 흐름은 좋지 않았다. 미래에셋글로벌리츠는 이날 전일 대비 1.26% 오른 5630원에 장을 마감했지만 4월 27일의 고점(7040원) 대비 20.02% 추락한 상태다. 이 기간 동안 1631억 원이었던 시가총액도 1981억 원으로 쪼그라들었다. 금융투자 업계에서는 금리 인상 우려에 따른 위험자산 회피 심리와 유상증자에 대한 부정적 인식을 주가 하락의 원인으로 보고 있다. 다만 전문가들은 기업과 달리 리츠의 유상증자는 자산 추가 편입에 따른 위험 분산 효과가 있는 만큼 향후 주가 전망을 긍정적으로 봤다.인플레이션 우려 등으로 시장의 불확실성이 커지며 안정적인 리츠에 대한 수요가 커지고 있는 만큼 리츠 대형화가 시장의 트렌드로 자리 잡고 있다. 리츠는 자산 규모가 클수록 리스크 분산 효과와 비용 효용성 등의 이점이 있어 자금 조달과 자산 매입 측면에서 유리하다.이에 덩치를 키우기 위한 리츠의 유상증자가 쏟아지고 있다. 롯데리츠는 지난해 3월 3300억 원 규모의 유상증자를 결정했고 ESR켄달스퀘어리츠도 같은 해 11월 약 4420억 원의 대규모 유상증자에 나섰다. ESR켄달스퀘어리츠는 신규 자산 편입 계획을 세우고 추가 증자도 검토 중인 것으로 파악됐다. 올해도 리츠 대형화를 위한 유상증자는 이어지고 있다. 4월에는 코람코에너지리츠와 신한알파리츠가 각각 1182억 원, 1643억 원 규모의 유상증자 카드를 꺼내 들었다. 제이알글로벌리츠도 7월 1700억 원 규모의 유상증자를 집행할 예정이다. 8월에도 이지스밸류리츠의 유상증자(1400억 원 규모)가 예고돼 있다.",
        "ticker": [
            "012030",
            "016610",
            "365550",
            "005940",
            "330590",
            "396690",
            "006800",
            "293940",
            "334890",
            "348950"
        ]
    },
    {
        "title": "이미 같아진 한미 금리…한은, 내달 사상 첫 '빅스텝' 밟나",
        "date": "2022.06.16. 오후 5:25",
        "content": "[한은 '0.5%P 인상' 갈림길]美, 내달도 자이언트스텝 밟으면한은 빅스텝 단행해도 금리 역전외국인 자금 유출 등 후폭풍 우려연말 기준금리 3.0%까지 오를수도이창용 \"시장반응 보고 결정할 것\"경기침체 가능성에 고심 깊어져\n\n\n\n[서울경제] 미국이 고삐 풀린 물가를 잡기 위해 기준금리를 한 번에 0.75%포인트나 올리는 ‘자이언트스텝’을 밟으면서 한국과 미국의 금리 역전이 초읽기에 들어갔다. 미국 연방준비제도(Fed·연준)가 당장 다음 달에도 연거푸 자이언트스텝을 이어가면 미국 금리 수준이 한국보다 높아지는 역전 현상이 현실화한다. 이 경우 외국인 자금 유출, 수입 물가 자극 등 후폭풍이 커질 수 있다. 이에 한국은행이 사상 첫 ‘빅스텝(금리를 한 번에 0.5%포인트 인상)’을 통해 잇따라 금리를 올려 연말 3.0%까지 높일 수 있다는 관측이 나온다. 다만 가파른 금리 인상이 단행될 경우 가계부채와 기업 조달 비용 급증으로 우리 경제가 본격적인 경기 침체에 빠질 수 있어 통화 당국의 고민도 커지고 있다.미 연준이 15일(현지 시간) 연방공개시장위원회(FOMC) 정례회의를 통해 기준금리를 0.75%포인트 올리면서 한국(1.75%)과 미국(1.50~1.75%)의 금리 격차는 기존 0.75~1.00%포인트에서 0.00~0.25%포인트로 크게 줄었다. 상단 기준으로는 양국 금리 수준이 이미 같아졌다. 더욱이 이달은 한은 금융통화위원회의 금리 결정회의가 열리지 않는다. 다음 달 13일로 예정된 금통위에서 한은이 금리를 올리기 전까지는 양국 금리가 동일한 수준을 유지하게 된다.문제는 미 연준이 다음 달에도 빅스텝 또는 자이언트스텝 가능성을 시사하면서 한미 금리 역전이 기정사실화됐다는 점이다. 한은이 7월 금통위에서 금리를 0.25%포인트 올리더라도 바로 2주 뒤 미 연준이 빅스텝만 밟으면 미국(2.25%) 금리는 한국(2.00%)을 추월하게 된다. 인플레이션과의 전쟁 중인 미국이 금리 인상의 속도를 높이면서 올해 말로 예상했던 양국 금리 역전 시점이 당장 눈앞으로 다가온 것이다. 연준이 이달에 이어 두 달 연속 자이언트스텝을 밟게 될 경우 금리 격차는 더 벌어질 수 있다. 연준 위원들이 올해 말 금리 수준이 3.4%까지 높아질 것으로 예상한 만큼 금리 역전은 상당 기간 이어질 수밖에 없다.한미 금리가 역전되면 보다 높은 금리를 좇아 이동하는 국제 자본의 특성상 외국인 투자 자금의 유출이 불가피하다. 강삼모 동국대 경제학과 교수는 “한미 금리가 역전되면 한국에 대한 자본 투자가 줄고 주식시장이 침체에 빠지면서 경제에도 악영향을 끼칠 수 있다”고 우려했다.물론 과거 세 차례의 금리 역전 시기에 외국인 자금이 오히려 순유입됐던 만큼 기우라는 반론도 있다. 실제 가장 최근 금리가 역전됐던 2018년 3월부터 2년간 외국인 자금은 주식에서는 이탈했지만 채권 투자가 늘면서 313억 달러가 순유입됐다. 하지만 원·달러 환율이 1100원대를 안정적으로 유지하던 2018~2019년과 달리 지금은 환율이 1300원 가까이 치솟고 재정수지와 경상수지의 ‘쌍둥이 적자’ 우려까지 커지는 상황이다. 금리 역전에 따른 원화 가치 하락이 물가를 자극할 수 있다는 점도 문제다.한은이 다음 달 금통위에서 빅스텝 카드를 꺼내 들 수 있다는 관측에 점차 힘이 실리는 이유다. 한은은 1950년 설립 이래 지금까지 단 한 차례도 빅스텝을 밟은 적이 없다. 성태윤 연세대 경제학과 교수는 “연준이 두 달 연속 자이언트스텝 가능성을 예고하면서 한은도 사상 첫 빅스텝을 밟을 가능성이 커졌다”며 “연말까지 지속적인 금리 인상이 불가피한 상황”이라고 진단했다. 글로벌 투자은행 JP모건도 한은이 7월 빅스텝에 이어 8·10·11월 금리를 추가 인상할 것이라고 전망했다. 이 경우 연말 기준금리는 3.0%에 도달하게 된다. 이창용 한은 총재는 16일 비상 거시경제금융회의 직후 빅스텝 가능성에 대한 기자들의 질문에 “다음 금통위까지 3~4주간의 시장 반응을 보고 인상 폭을 결정할 것”이라며 “금리 격차보다는 외환·채권시장에 어떤 영향이 있는지 종합적으로 판단하겠다”고 밝혔다. 금통위가 열리지 않는 6월과 9월 중 임시 금통위 개최 가능성에 대해서는 “아직 고려한 바 없다”고 답했다.한은이 금리를 가파르게 올릴 경우 우리 경제를 지탱하는 가계와 기업에는 적잖은 부담이 될 것으로 전망된다. 가계부채가 1900조 원에 육박하는 상황에서 대출 금리가 오르면 가계의 이자 상환 부담이 커지며 소비 심리가 얼어붙을 수 있다. 기업 역시 조달 비용이 늘면서 투자 위축이 불가피하다. 인플레이션을 잡기 위한 고금리 정책이 자칫 ‘스태그플레이션(경기 침체 속 물가 상승)’을 유발할 수 있다는 우려가 나오는 이유다.",
        "ticker": [
            "001140"
        ]
    },
    {
        "title": "[MK라씨로] 외국인, 리오프닝 수혜주 CJ CGV 비중 확대",
        "date": "2022.06.16. 오후 5:21",
        "content": "AI투자비서 수급 특징주 분석MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식 정보와 종목 매매 신호를 제공하는 매일경제 증권정보 애플리케이션(앱)이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징 포착 종목의 주요 정보와 함께 AI 매매 시점을 확인할 수 있다. \n\n\n\n 한 주 동안 기관투자자들이 보유 비중을 확대한 종목은 에스엠, 비에이치아이, 네오위즈, DL, 하나마이크론 등으로 나타났다.기관투자자들은 지난 9~15일 리오프닝 수혜주로 주목받고 있는 에스엠을 57만7700주 순매수했다. 이는 에스엠의 상장 주식 수 대비 2.4%에 해당하는 물량이다.DL에 대해서도 기관투자자들 보유 비중이 늘어난 것으로 나타났다. 기관투자자들은 DL을 35만9572주, 상장 주식 수 대비 1.7% 순매수했다. 이동욱 키움증권 연구원은 DL에 대해 \"나프타, LPG 가격 하락으로 화학 사업 원가 하락이 예상되는 가운데 중국 록다운 해제, 경기 부양, 인프라스트럭처 투자 확대, 무역분쟁 완화 등 전반적으로 화학제품 실적이 개선될 것\"이라고 전망했다.기관투자자들은 네오위즈도 46만47주, 상장 주식 수 대비 2.1%를 순매수했다. 이지은 대신증권 연구원은 네오위즈에 대해 \"올해 하반기부터 내년까지 신작 게임 3종 출시로 게임 플랫폼 다변화, 블록체인 사업 성과 가시화가 기대된다\"고 말했다.외국인 투자자들이 상장 주식 수 대비 높은 비중의 물량을 매수한 종목은 CJ CGV, 비덴트, 금호전기, 원익QnC, 유니슨 등이었다.외국인은 CJ CGV를 97만9328주, 상장 주식 수 대비 2.4%를 순매수하며 보유 비중을 확대했다. 이현지 유진투자증권 연구원은 CJ CGV에 대해 \"5월 국내 극장 관람객 수는 지난달 29일 기준 1183만명으로 2020년 1월 이후 처음으로 월 1000만 관객을 기록했다\"며 \"4월 말부터 극장에서 취식이 허용되고 기대작 개봉에 따른 관람객 증가가 매점 매출 상승으로 이어지고 있다\"고 설명했다.",
        "ticker": [
            "001040",
            "079160",
            "000210",
            "001210",
            "003540",
            "090460",
            "001200",
            "039490"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (6월 16일)",
        "date": "2022.06.16. 오후 5:20",
        "content": ""
    },
    {
        "title": "[특징주] 'BTS 해체설 일축' 하이브, 2% 반등…목표가는 줄하향(종합)",
        "date": "2022.06.16. 오후 5:17",
        "content": "이틀간 기관·외국인 던질때 개인 800억원대 순매수…'아미'들 매수에 나선 듯\n\n\n\n'새로운 시작' BTS 개별활동 나서(서울=연합뉴스) 진연수 기자 = 그룹 방탄소년단(BTS)이 데뷔 9년 만에 단체 활동 잠정 중단하고 개별 활동에 나선다. 방탄소년단(BTS)은 자체 유튜브 채널 '방탄TV(BANGTANTV)'를 통해 팀 활동을 잠정 중단으로 'BTS의 1막'을 마무리하고 멤버별 솔로 활동을 통한 'BTS 2막'을 열어가겠다고 언급하며 팀 활동과 개별 활동을 병행하는 계획을 밝혔다. 사진은 15일 서울의 한 방탄소년단(BTS) 단골 음식점에 팬들이 진열해 놓은 굿즈들. 2022.6.15 jin90@yna.co.kr(서울=연합뉴스) 이미령 기자 = 그룹 방탄소년단(BTS)의 단체 활동 잠정 중단 선언에 전날 급락했던 BTS 소속사 하이브 주가가 16일 반등에 성공했다.    이날 유가증권시장에서 하이브는 전날보다 2.07% 오른 14만8천원에 마감했다.    하이브 주가를 떠받친 건 개인 투자자들이었다.    전날부터 이틀간 개인 투자자들은 하이브 주식을 총 809억8천만원어치 순매수했다. 이 기간 외국인이 464억원, 기관이 431억원 각각 순매도한 것과는 대조적이다.    일부 '아미'(방탄소년단 팬)들도 주식 매수에 나서며 하이브 주가 방어에 나섰을 것으로 보인다.    이날 포털 사이트 종목토론방에서 \"아미들, 1인 1주 운동 시작됐다\", \"아미들 결속은 더욱 굳어졌다\", \"우리 방탄 오빠들 지켜야죠\" 등의 게시글이 올라오기도 했다.    하이브 주가는 전날에는 BTS의 음악 활동 중단 선언에 24.87% 급락한 14만5천원에 거래를 마쳤다. 전날 장중 13만9천원까지 밀리며 상장 이후 처음으로 14만원 아래로 떨어졌다.    전날 하루 증발한 시가총액만 약 2조원(7조9천812억원→5조9천962억원)에 이른다.    이날 종가 기준 시가총액은 6조1천617억원으로 전날보다는 조금 늘었지만, 활동 중단 선언 이전 수준에는 미치지 못했다.    BTS는 지난 14일 오후 올린 유튜브 영상 '찐 방탄회식'에서 \"우리가 잠깐 멈추고, 해이해지고, 쉬어도 앞으로의 더 많은 시간을 위해 나아가는 것\"이라며 데뷔 9년 만에 단체 활동 잠정 중단을 전격 선언했다.    다만 팀 해체설이 확산하자 소속사가 진화에 나서면서 주가는 낙폭 과대 인식에 이날 반등에 성공했다.    하이브 산하 레이블 빅히트뮤직은 15일 보도자료를 통해 \"방탄소년단은 팀 활동과 개별 활동을 '병행'하는 계획을 밝힌 것\"이라고 강조했다.    BTS 리더 RM도 이날 팬 커뮤니티 플랫폼 위버스에 글을 올려 \"앞으로 팀으로든, 개인으로든 좋은 모습을 보여드리려고 노력하겠다\"며 해체설을 일축했다.    다만 증권사들은 BTS 단체 활동 잠정 중단으로 인한 실적 감소를 예상해 하이브의 목표가를 잇따라 낮춰 잡고 있다.    현대차증권은 이날 하이브의 목표주가를 종전 40만원에서 28만5천원으로 대폭 하향 조정했다.    김현용 현대차증권 연구원은 \"BTS 완전체 활동 종료가 당초 예상보다 앞당겨지며 하반기 투어가 사실상 힘들어진 점을 반영한다\"며 \"영업이익 전망치를 기존 3천240억원에서 2천253억원으로 하향했다\"고 설명했다.    이화정 NH투자증권 연구원도 목표가를 44만원에서 31만원으로 낮추며 \"BTS 그룹 활동 불확실성을 반영해 음악 부문 실적 추정치를 하향하고, 최근 매크로(거시) 불확실성을 고려해 플랫폼 부문 목표 주가수익비율(PER)도 내렸다\"고 설명했다.    삼성증권(37만5천원→27만원)과 하나금융투자(43만원→36만원) 등도 하이브의 목표주가를 낮춰 잡았다.    하이브 소액주주들은 이날 주가 반등이 다행이라면서도 전날 낙폭이 컸던 만큼 여전히 실망감을 감추지 못하고 있다.    지난 3월 말 기준 하이브 소액주주 수는 15만6천666명으로 하이브 전체 주식의 35.66%를 보유했다.    포털 사이트의 종목토론방에서도 투자자들은 \"가만히 두면 될 것을 왜 지라시를 뿌려서 물리게(손실이 발생하게) 하느냐\", \"소속사도 너무한 것 아니냐\"는 원성을 쏟아냈다.    일부 개미 투자자들 사이에선 BTS 멤버들이 지난해 하이브 주식을 100억원어치 장내매도한 것을 두고 '주식을 고점에 팔고 단체 활동 중단을 선언하느냐'는 비판의 목소리가 나오기도 했다.    BTS 멤버들은 지난해 10월부터 11월 초까지 하이브 주식 총 99억4천983만원어치를 매도해 이익을 실현한 바 있다.    멤버 진(본명 김석진)이 하이브 주식 1만6천주를 30만2천688원에, 제이홉(본명 정호석)이 5천601주를 주당 33만2천63원에 장내매도해 각각 48억4천만원, 18억6천만원가량을 현금화했다.    RM(본명 김남준)도 7차례에 걸쳐 최저 28만2천500원에서 최고 38만1천750원에 장내매도해 약 32억5천만원을 손에 쥐었다.    작년 하반기 20만∼30만원대에서 움직이던 하이브 주가는 오프라인 콘서트 재개 기대 등에 같은 해 10월부터 급등했다.    다만 주가는 멤버들의 매도 이후에도 오름세를 이어가 41만4천원(작년 11월 17일)까지 기록해 멤버들은 고점에 주식을 팔지는 못했다.    하이브 최대주주인 방시혁 의장은 2020년 10월 회사 상장에 앞서 BTS 멤버 7인에게 총 47만8천695주(1인당 6만8천385주)를 균등하게 증여했다.    멤버들의 주식 매도로 작년 11월 말 기준 제이홉이 6만2천784주, RM이 5만8천주, 진이 5만2천385주를 각각 보유했다.    최대주주는 방시혁 하이브 의장으로 지난 3월 말 기준 지분 31.8%를 보유했다.    already@yna.co.kr",
        "ticker": [
            "005940",
            "016360",
            "352820",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[장외주식] 공모 예정 루닛 반등",
        "date": "2022.06.16. 오후 5:15",
        "content": "16일 코스피시장(2451.41pt)은 개인과 기관이 매도 했으나 외국인의 매수로 지수는 소폭 상승하며 마감됐고 코스닥시장(802.15pt)은 개인이 매도했으나 외국인과 기관의 매수로 지수는 소폭 상승하며 장을 마쳤다.공모예정 종목 루닛(5만6500원,+0.89%)은 소폭 상승했으나 심사청구 종목 컬리는 1.64% 내린 6만원의 호가로 11거래일 연속 하락했다.의료 인공지능(AI) 기업 루닛은 증권신고서를 제출해  공모가 희망밴드 4만4000~4만9000원으로  다음달 7~8일 수요예측을 거쳐 12~13일 일반 청약을 받은 뒤 7월 중 코스닥 시장에 상장 할 예정이다.장외주요종목중 대기업계열주는 상승한 종목이 더 많았고 바이오 관련주는 변동이 미미했으나 남북경협주는 상승했다.SI업체 엘지씨엔에스는 3.51% 내린 8만2500원의 호가로 하락했고 싸이버로지텍은 2.94% 내린 8250원의 호가로 하락했다.바디프랜드는 1.19% 내린 8300원의 호가로 나흘 연속 하락하며 최저가를 재차 경신했으나 현대아산은 1.26% 오른 9640원의 호가로 최저가에서 반등했다.SK에코플랜트(7만8500원,+0.90%)는 소폭 올라 이틀 연속 상승했으나 야놀자(8만원,-0.62%)는 5거래일 연속 하락했다.케이뱅크(1만4700원,+0.34%)는 7거래일 만에 소폭 반등했으나 비바리퍼블리카는 2.63% 내린 7만4000원의 호가로 반등 하루만에 재차 하락했다.쓰리디팩토리는 2.78% 내린 8750원의 호가로 사흘 연속 하락했고 엔지노믹스도 3.33% 내린 2만9000원의 호가로 사흘 연속 하락하며 장을 마감했다.쏘카(4만8000원), 에스바이오메딕스(1만원), 지아이이노베이션(2만원), 현대오일뱅크(6만2000원), 현대삼호중공업(7만9500원), 현대엔지니어링(5만8000원), 현대오일뱅크(6만2000원), 퓨쳐메디신(8800원), 솔젠트(7750원), 디앤디파마텍(3만원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "034730",
            "403550"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(6월 16일)",
        "date": "2022.06.16. 오후 5:09",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(6월 16일)",
        "date": "2022.06.16. 오후 5:06",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 삼성전자, 8거래일만에 소폭 반등…6만원대 마감(종합)",
        "date": "2022.06.16. 오후 5:05",
        "content": "삼성전자[연합뉴스TV 제공](서울=연합뉴스) 이미령 기자 = 글로벌 긴축 우려에 연일 신저가를 경신하던 삼성전자가 16일 8거래일 만에 소폭 반등했다.    이날 삼성전자는 전날보다 0.33% 오른 6만900원에 마감했다.    장중 1.81% 오른 6만1천800원까지 오르기도 했으나 오후 들어 오름폭을 일부 반납해 종가 기준 6만1천원대 회복에는 실패했다.    외국인과 기관이 각각 327억원, 138억원 순매도했고 개인은 409억원 순매수했다.    외국인은 지난 2일부터 이날까지 10거래일 연속 삼성전자를 순매도했다. 열흘간 외국인의 삼성전자 순매도 금액은 2조원에 이른다.    삼성전자의 전날 종가는 6만700원으로 2020년 11월 10일 이후 1년 7개월 만의 최저치였다. 장중 6만200원까지 밀리며 6만원선도 위협받는 모습이었다.    삼성전자 주가는 최근 경기 둔화 우려와 반도체 업황 불확실성, 미국의 물가 폭등으로 인한 긴축 우려에 주가가 내리막길을 걸었다.    전날까지 7거래일 연속 하락했으며, 지난 10일부터 전날까지는 나흘 연속 52주 신저가를 경신했다.    이날 반등은 간밤 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 정례회의 결과 발표에 따른 것으로 풀이된다.    15일(현지시간) 연준은 6월 FOMC 정례회의에서 시장의 예상대로 기준금리를 0.75%포인트 인상했다.    불확실성 해소에 간밤 뉴욕증시에서도 주요 지수가 일제히 상승 마감했다. 엔비디아(4.36%), AMD(2.66%), 마이크론(0.72%) 등 대형 반도체주들도 일제히 반등에 성공했다.\n\n\n\nSK하이닉스[연합뉴스TV 제공]SK하이닉스는 전날보다 0.51% 내린 9만7천400원에 마감했다.    장 초반 3.68% 오른 10만1천500원까지 오르기도 했으나 점차 상승폭을 반납하더니 오후 들어선 하락 반전했다.    SK하이닉스 주가 역시 미국의 물가 충격으로 인한 고강도 긴축 우려에 주가가 내림세를 보인 바 있다.    지난 13일에 작년 10월 이후 처음으로 10만원을 하회한 뒤 이날까지 나흘째 9만원대에서 마감했다.    already@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[시그널] 시너지그룹, 엠아이텍 매각에 10배 '초대박'",
        "date": "2022.06.16. 오후 5:05",
        "content": "300억 투자 후 3000억 이상 회수 눈길\n\n\n\n구자형 시너지파트너스 대표이사. 사진 제공=시너지파트너스[서울경제] 기업 투자를 전문으로 하는 시너지그룹이 의료 기기 제조 업체인 엠아이텍(179290) 매각 성공으로 10배 이상의 투자 수익을 올려 업계의 관심을 받고 있다. 시너지그룹이 6년 전 300억 원을 투입한 엠아이텍이 최근 글로벌 의료 기기 업체인 보스턴사이언티픽에 3000억 원 가까운 가격에 팔려 주변을 놀라게 한 것이다.시너지그룹에서 바이오 투자를 주력으로 하는 시너지이노베이션(048870)은 15일 엠아이텍 보유 지분 63.90%를 보스턴사이언티픽에 매각하는 주식 양수도 계약을 체결했다고 발표했다. 매각가는 주당 1만 4500원을 적용해 약 2911억 원이다. 엠아이텍은 식도 등 소화기관에 사용하는 비혈관 스텐트를 제조하는 회사로 국내 1위의 시장점유율을 기록 중이며 글로벌 시장에서도 위상이 높다.시너지이노베이션은 2016년 동아쏘시오그룹으로부터 엠아이텍 지분 98.96%를 300억 원에 인수했다. 이후 2018년 11월 하나금융투자를 상장 주관사로 선정한 엠아이텍은 코스닥에 입성했다. 상장 과정에서 시너지이노베이션은 구주 매출을 통해 160억 원가량을 회수했고 이번 매각까지 투자 원금의 10배인 총 3070억 원을 거머쥐게 됐다.시너지이노베이션은 바이오 사업을 담당하는 여러 계열사를 두고 있지만 매출의 70% 이상을 엠아이텍이 차지해왔고 모회사인 시너지파트너스는 고액 자산가로부터 자금을 모아 기업에 투자하고 있다.구자형 시너지이노베이션 대표는 모회사인 시너지파트너스를 통해 회사를 지배하고 있다. 한국투자증권 출신인 그에 대해 증권가에서는 메자닌 투자 전문가로 평가하고 있다. 태광그룹도 시너지파트너스 설립 당시 3대 주주로 참여한 바 있다.시너지그룹은 최근 기업 투자를 주력으로 하는 상상인(038540)그룹 투자를 늘리면서 업계 주목을 받고 있기도 하다. 시너지이노베이션과 파트너스 등 관계사는 지난해 4월 9일부터 올해 5월 9일까지 상상인 지분을 꾸준히 매수해 2대 주주가 됐다. 지난달 말 기준 현재 보유지분은 21.75%로 최대주주 유준원 상상인 대표 및 특별관계자의 지분(32.04%)의 뒤를 잇고 있다. 양측은 올해 들어서도 서로 경쟁하듯 지분 매수를 이어가고 있다. 유준원 대표는 계열사 상상인 저축은행을 통해 불법 대출을 한 혐의로 재판에 넘겨진 상태다."
    },
    {
        "title": "[표]채권 수익률 현황(6월 16일)",
        "date": "2022.06.16. 오후 5:00",
        "content": "[서울경제]"
    },
    {
        "title": "[표]증시주변 자금동향 (6/15)",
        "date": "2022.06.16. 오후 4:43",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(6/16 3시30분)",
        "date": "2022.06.16. 오후 4:43",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(6/16 3시30분)",
        "date": "2022.06.16. 오후 4:43",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "불안한 상승…\"7월 FOMC까지 증시 변동성 높을 것\"",
        "date": "2022.06.16. 오후 4:31",
        "content": "사진=연합뉴스지난 15일 미 중앙은행(Fed)이 '자이언트 스텝(기준금리 75bp 인상)'을 단행하자 국내 증시도 8거래일만에 하락세를 멈췄다. 그러나 이날 반등은 과대 낙폭에 따른 기술적 반등이라는 분석이 나온다. 7월 연방공개시장위원회(FOMC) 정례회의 결과까지 소화한 뒤에야 '안도 랠리'가 나올 수 있을 거라는 전망이다. 16일 코스피 지수는 8거래일 만에 소폭 반등에 성공했다. 0.16% 오른 2451.41에 거래를 마쳤다. 장 초반 2500선까지 회복했던 지수는 오후 들어 미 지수 선물이 하락하고, 개인 투자자의 손절매 물량이 늘어나면서 상승폭을 줄였다. 이날 유가증권시장에서 개인투자자는 1570억원어치를 순매도했다. 연일 투매물량을 던지던 외국인 투자자는 10거래일만에 유가증권시장에서 1468억원어치를 사들이며 지수를 방어했다.  삼성전자는 5거래일만에 52주 신저가 행렬을 멈췄다. LG에너지솔루션(1.67%), LG화학(4.10%), 삼성SDI(3.98%) 등 2차전지 관련주가 특히 강세를 보였다.코스닥지수는 0.34% 오른 802.15에 거래를 마치며 전날 깨졌던 800선을 다시 회복했다. 제롬 파월 Fed 의장이 FOMC 직후 기자회견에서 \"다음 FOMC에서는 기준금리를 50bp나 75bp 인상할 수 있다\"며 \"이런 식의 대규모 금리 인상은 앞으로 드물 것\"이라고 언급한 것이 글로벌 금융시장에 안도감을 줬다는 분석이다. 7월 FOMC에서 75bp나 100bp를 인상해야 할지도 모른다는 시장의 불안감을 불식시켰다. 인플레이션에 적극적으로 맞서겠다는 의지를 피력한 것도 시장은 긍정적으로 받아들였다. 아시아증시는 혼조세를 보였다. 일본 닛케이225지수는 0.40% 상승했다. 코로나19 확산 우려로 중국과 홍콩 지수를 하락세를 나타냈다. 이날 국내증시가 하락세를 멈췄지만 아직 바닥을 확인한 것은 아니라는 분석이 나온다. '자이언트 스텝'에도 인플레이션이 잦아들지 않을 수 있기 때문이다. 경기침체 우려도 증시 하방 압력을 높이고 있다. 한지영 키움증권 연구원은 \"7월에 발표될 6월 미 CPI와 7월 FOMC를 소화한 뒤에야 안도랠리가 나올 수 있을 것\"이라며 \"향후 기대인플레이션에 가장 큰 영향을 미칠 유가의 향방이 더욱 중요해진 시점\"이라고 말했다. 정용택 IBK투자증권 수석 연구원도 \"오늘 반등은 과대 낙폭에 따른 단기 기술적 반등일 확률이 높다\"며 \"7월 FOMC 전까지 증시의 변동성은 다시 높아질 확률이 크다\"고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006400",
            "005930",
            "039490"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(6월 16일)",
        "date": "2022.06.16. 오후 4:19",
        "content": "[서울경제]"
    },
    {
        "title": "[레이더M] 창업주 손잡은 PSA-펄인베 컨소, 스타비젼 2천억에 인수 마무리",
        "date": "2022.06.16. 오후 4:13",
        "content": "창업주 경영권 되찾는 거래사모펀드 컨소시엄 지원해 49% 보유한 2대 주주 올라향후 해외 진출 등에 협력\n\n\n\n[본 기사는 06월 16일(15:20) '레이더M'에 보도 된 기사입니다]4년 전 회사를 매각했던 컬러렌즈 기업 스타비젼의 창업주가 사모펀드 컨소시엄과 연합, 회사를 되사오는 거래를 조만간 마무리한다. 16일 투자은행(IB) 업계에 따르면 PSA와 펄(Pearl) 인베스트먼트는 컨소시엄을 맺어 컬러렌즈 전문기업 스타비젼 인수에 참여했으며 이달 내 잔금 납입 등 딜을 마무리 지을 예정이다. 이번 거래는 스타비젼 창업주 박상진 부회장이 2018년 VIG파트너스에 매각했던 회사 경영권을 되찾아오는 건이다. VIG파트너스가 들고 있던 지분 51% 중 창업주가 2%를 가져가고, 컨소시엄이 49%를 사들이는 구조다. 최종적으로 박 부회장은 기존에 보유하고 있던 지분 49%까지 포함해 총 51% 지분을 보유한 대주주가 된다. 컨소시엄은 지분 49%를 보유한 2대 주주로서 향후 기업가치 제고 과정에 협력할 예정이다. 이번 거래 규모는 2016억원이며 이 과정에서 인정된 기업가치는 4200억원으로 알려졌다. 컨소시엄은 주요 기관투자자 등 통해 투자자 모집을 마무리하고 이달 중 펀드 결성 절차를 완료할 계획이다. 인수 대금 2016억원 중 950억원가량이 우리은행 등 대주단에서 받은 인수금융(인수합병을 위한 대출)이며 나머지는 컨소시엄의 지분 투자다. 최근 잇단 금리인상으로 IB업계의 각종 자금 모집이 난항을 겪고 있는 가운데 이번 펀딩은 초과 모집에 성공해 관심을 모았다. 기관 투자자들은 스타비젼의 꾸준한 매출 및 영업이익 상승세에 주목한 것으로 전해진다. 이 회사는 지난해 매출 907억원 영업이익 226억원을 기록했다. 전년도 영업이익 153억원에 비해 48% 이상 성장했다. 영업이익률은 2019~2021년도 전부 20%를 넘었다. 스타비젼은 컬러렌즈의 상품기획부터 디자인, 연구·개발, 제조·유통 등 전체 밸류체인에 관여하는 것이 특징이다. 국내 콘택트렌즈 전문점 331개를 운영하며 업계 1위를 유지하고 있으며, 일본·중국·대만·홍콩 등에 판매 채널도 구축했다. 컨소시엄은 컬러렌즈 시장에 성장 여력이 충분하다고 보고 있다. 관련 업계에 따르면 전 세계 콘택트렌즈 시장은 2021년 약 23조1000억원에서 2026년 31조7000억원으로 커질 전망이다. 특히, 컬러렌즈 시장은 향후 5년 간 연평균 13.6%의 성장률을 기록할 것으로 관측되고 있다. 컬러렌즈 산업은 기술집약적인 데다가 인허가 등 규제가 많아 진입장벽이 높다는 점도 컨소시엄이 주목한 부분이다. 창업주와 컨소시엄은 동아시아를 중심으로 해외 시장 공략을 본격화할 예정이다. 세계 컬러렌즈 시장에서 한국·중국·일본·대만이 차지하는 비중이 83% 상당이다. 업계에서는 동양인이 눈 크기를 보완하거나 홍채색을 차별화하고 싶은 욕구가 컬러렌즈 수요로 연결되는 것으로 보고 있다. PSA는 구조화 금융 거래 경험이 많은 조영민 대표가 합류한 이후 활발한 투자 활동을 전개 중인 토종 PEF 운용사다. 프로젝트 펀드 시장에서 중·대형 거래를 소화할 수 있는 하우스로 입지를 구축하고 있다. 신생 운용사인 펄인베스트먼트는 이번 프로젝트를 통해 첫번째 PEF 거래를 완수하게 됐다.",
        "ticker": [
            "001520"
        ]
    },
    {
        "title": "[코스닥 마감]변화무쌍…붕괴 하루만 800선 탈환",
        "date": "2022.06.16. 오후 4:11",
        "content": "외국인·기관 쌍끌이 '사자' 나섰지만개미 차익실현 나서면서 상승폭 줄어설비투자 소식에 2차전지 소재주 강세[이데일리 김보겸 기자] 미국 금리인상 불확실성이 해소되면서 코스닥이 붕괴 하루만에 800선을 탈환했다. 오전 2%대 상승 출발하던 코스닥은 장중 822선을 터치했지만 이내 하락 전환하며 상승폭을 줄였다. \n\n\n\n6일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 2.74포인트(0.34%) 상승한 802.15로 거래를 마쳤다. 전날 지수는 1년 8개월만에 800선이 무너졌지만, 이날은 812.95에서 시작하며 2%대 상승 출발했다. 오전 중에는 822선까지 돌파했지만 점차 상승폭을 줄이다가 802선에서 마감했다. 이날 투자심리가 전반적으로 회복한 것은 간밤 미국 3대 지수가 상승 전환한 영향이 크다. 전날 미국 연방공개시장위원회(FOMC)가 0.75%포인트 금리 인상을 결정하자 시장이 이를 ‘불확실성 해소’라는 긍정적 재료로 받아들인 것이다. 게다가 제롬 파월 연방준비제도 의장도 인플레 공포에 대한 투자자 불안을 일부 해소하면서 투자심리 개선으로 이어졌다. 이에 국내에서도 매수심리가 살아나며 코스닥 지수가 반등한 것으로 보인다. 아울러 원·달러 환율도 장중 10원 이상 하락하며 1270대를 기록하면서 상방 압력을 높인 것으로 풀이된다. 김석환 미래에셋 연구원은 “FOMC 불확실성이 해소되며 한국 증시도 상승했다”면서도 “다만 시간 외로 미국 국채금리와 달러인덱스가 상승하면서 미국 지수선물 하락 영향으로 국내 지수 상승분도 일부 축소됐다”고 분석했다. 수급 주체별로는 외국인과 기관이 주도적인 매수 움직임을 보였다. 외국인은 1094억원, 기관은 929억원을 순매수했다. 반면 개인은 차익 실현에 나서며 2079억원을 팔아치웠다. 프로그램별로는 차익과 비차익을 합쳐 1397억원 매도 우위를 기록했다. 업종별로는 대다수가 상승했다. 종이와 목재(2.25%)가 2%대로 급등했고 음식료 및 담배(1.31%)와 일반전기전자(1.50%), IT부품(1.03%)도 1%대 강세였다. 반도체와 디지털컨텐츠, 소프트웨어, 인터넷, 방송서비스,금속, 섬유 및 의류, 제조, 건설, 유통, 운송도 1%대 미만 상승했다. 반면 금융과 출판, 매체복제, 제약, 비금속, 컴퓨터서비스, 통신장비, 정보기기 등은 1%대 미만 하락했다. 시가총액 상위 종목은 혼조세를 보였다. 알테오젠(196170)이 10% 넘게 오르며 두드러진 상승세를 보였다. 대주전자재료(078600)(6.42%)와 엔켐(348370)이 5~6% 대에서 올랐으며 천보(278280)(4.65%) 에스엠(041510)(4.02%)도 4%대 상승 마감했다. 특히 엘앤에프(066970)(3.43%) 에코프로비엠(247540)(1.91%) 등 2차전지 소재주가 강세를 보였다. 미국 금리인상 불확실성 해소로 미 증시에서 테슬라가 반등한데다, LG에너지솔루션(373220)의 대규모 설비 투자와 삼성SDI(006400)의 실적 기대감이 코스닥 시장 2차전지 소재주에도 영향을 미친 것으로 보인다.종목별로는 지투파워(388050) 삼진엘앤디(054090) 조광ILI(044060)가 전 거래일 대비 30% 가까운 상승률을 나타냈다. 한국거래소에 따르면 지투파워의 공매도 수량은 6월 내내 0주를 기록했으며, 삼진엘앤디의 경우 삼성전자(005930)와 삼성SDI 등 삼성그룹이 전기차 태스크포스(TF)를 발족했다는 주가가 오른 것으로 풀이된다. 조광ILI도 500% 무상증자에 상한가로 직행했다. 이날 거래량은 9억5999만8000주, 거래대금은 7조974억1000만원으로 집계됐다. 상한가 3개 종목을 포함해 732개 종목이 올랐다. 하한가 없이 616개 종목이 하락했으며 130개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "373220",
            "006400",
            "005930",
            "066970"
        ]
    },
    {
        "title": "[특징주] 코스피 반등에도 네이버·카카오는 52주 신저가(종합)",
        "date": "2022.06.16. 오후 4:00",
        "content": "네이버와 카카오[네이버, 카카오 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 정례회의 결과 발표에 국내외 증시가 반등한 16일 네이버와 카카오는 장 초반 강세를 보이다 다시 신저가를 경신했다.    이날 유가증권시장에서 네이버는 전 거래일 대비 1.84% 떨어진 24만원, 카카오는 0.55% 내린 7만2천300원에 거래를 마감했다.    장중 네이버는 2.04% 떨어진 23만9천500원, 카카오는 1.10% 하락한 7만1천900원까지 밀리며 52주 신저가를 새로 썼다.    네이버는 나흘 연속, 카카오는 이틀 연속 신저가를 경신했다.    미국발 물가 충격과 연준의 자이언트 스텝에 대한 경계감으로 이달 내내 글로벌 증시가 휘청이면서 국내 양대 빅 테크 기업인 두 회사의 주가는 하락을 거듭해왔다.    연준의 '자이언트 스텝'(한 번에 기준금리 0.75%포인트 인상)에 국내 증시를 포함한 글로벌 금융시장이 '안도 랠리'를 펼치고, 특히 기술주 중심의 나스닥지수는 2.50% 급등한 데 힘입어 네이버와 카카오도 장 초반 상승세를 탔다.     그러나 오후 들어 코스피가 상승 폭을 축소하는 과정에서 두 회사의 주가는 다시 하락 전환했다.    지난 10일 이후 네이버 시가총액은 44조3천억원(10일 종가 기준)에서 39조5천억원으로, 카카오 시가총액은 35조6천억원에서 32조2천억원으로 줄어들었다.    이 기간 두 회사의 시가총액 8조2천억원이 증발했다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "035720"
        ]
    },
    {
        "title": "증권가 \"국내 증시, 불안심리 진정에 기술적 반등…바닥은 아직\"(종합2보)",
        "date": "2022.06.16. 오후 3:58",
        "content": "\"악재 반영에 불확실성 다소 해소…2,400∼2,420 단기 지지력\"\"미 연준 금리 지속 인상…3%대 금리 전망, 신흥시장에 충격\"\n\n\n\n연준 의장 기자회견 주시하는 뉴욕증권거래소 트레이더들(뉴욕 로이터=연합뉴스) 15일(현지시간) 미국 뉴욕증권거래소(NYSE) 입회장에서 트레이더들이 장내 스크린에 나오는 제롬 파월 연방준비제도(Fed·연준) 의장의 기자회견을 주시하고 있다. 이날 뉴욕증시는 연준이 28년 만에 0.75%포인트라는 큰 폭의 금리 인상(자이언트 스텝)을 단행했음에도 상승했다. 연준과 제롬 파월 연준 의장이 인플레이션을 억제할 것이라는 강력한 의지를 드러낸 점에 시장이 긍정적으로 반응한 것으로 풀이된다. 2022.6.16 leekm@yna.co.kr(서울=연합뉴스) 윤선희 홍유담 이미령 기자 = 미국 연방준비제도(Fed·연준)가 '자이언트 스텝'(0.75%포인트의 금리 인상)을 단행하면서 국내 금융시장에서도 불확실성이 다소 걷혔다.    16일 코스피는 전 거래일보다 0.16% 오른 2,451.41로 마쳤다. 지난 7일부터 시작된 7거래일간 연속 하락세는 일단 멈췄다. 외국인이 지난 달 31일 이후 처음으로 순매수를 나타내면서 지수가 장중 2,500을 회복하기도 했다.    지수는 그러나 경기 둔화와 한국은행의 강도 높은 금리 인상 우려가 확산하면서 상승폭을 반납하고 보합으로 마쳤다.     앞서 인플레이션 공포로 최근 급락하던 뉴욕증시의 주요 지수도 15일(현지시간) 기술주 중심의 나스닥 지수가 2.50% 급등하는 등 3대 지수 모두 모처럼 1∼2%대의 동반 상승세를 보였다. 지난 1월 전고점 대비 20% 이상 하락한 약세장(베어마켓)에 진입한 스탠더드앤드푸어스(S&P) 500지수도 1.46% 오르면서 5거래일 연속 하락세를 멈췄다.   이는 연준이 이번 연방공개시장위원회(FOMC) 정례회의에서 예상대로 기준금리를 0.75%포인트 인상하자 불확실성이 해소되면서 안도감이 확산한 영향이다.    파월 의장이 기자회견에서 다음 7월 FOMC 회의에서도 0.5%포인트 또는 0.75%포인트의 금리 인상을 시사한 발언도 오히려 물가를 잡을 수 있는 적극적인 의지로 긍정적으로 해석됐다.     허재환 유진투자증권 연구원은 \"미 금리 인상 속도 우려는 주가에 어느 정도 반영됐다\"며 \"기준금리가 3% 중반에서 4%대로 높아지면 주가수익비율(PER)은 18배로 12% 낮아져야 하는데 최근 S&P500 주가는 9∼10% 이상 하락해 악재를 70% 정도는 반영했다\"고 분석했다.     그는 그러나 \"다음 달에 유럽중앙은행(ECB)도 마이너스 금리 정책에서 벗어날 예정이어서 미국 달러 강세가 쉼 없이 진행되지는 않을 것\"이라며 \"상대적으로 국내 증시의 추가 급락 가능성은 높지 않다고 판단한다\"고 전망했다.     이경민 대신증권 투자전략팀장은 \"3월 이후 금융시장 변동성 확대는 기초여건(펀더멘털)과 거시 변수로 인한 극도의 투자심리 위축에 기인한다\"며 \"이번 FOMC를 계기로 연준 입장과 현재 펀더멘털 상황을 앞서간 투자자들의 불안심리가 진정될 것으로 예상한다\"고 말했다.    그러면서 \"코스피는 2,400선 지지력을 바탕으로 최근 급락에 따른 기술적인 되돌림 과정을 전개해 나갈 것\"이라고 내다봤다.     이 팀장은 \"코스피 2,400∼2,420구간은 단기 지지력을 기대할 수 있는 지수대\"라며 \"기술적 반등이 전개되는 과정에서 이익모멘텀은 견고하지만, 단기 낙폭이 큰 인터넷, 2차전지, 반도체 업종의 회복력에 주목할 필요가 있다\"고 조언했다.    정인지 유안타증권 연구원은 \"코스피는 주가순자산비율(PBR) 기준으로 1배(2,540)를 하회해 단기 과매도권에 도달했다\"며 \"2018년 말과 같은 수준까지 하락한다고 가정하면 2,250 정도가 될 것\"이라고 분석했다.    코스피 PBR 1배 이탈은 2008년 말과 2018년 10월부터 2020년 중반까지 나타났다.    정 연구원은 \"코스피가 장기 하락세를 이어가고 있어 바닥을 확인하는 데 시간이 필요할 수 있으나 과거 패닉 국면과 같은 하락 국면은 아니어서 추가 하락 폭은 제한적이라는 판단\"이라고 말했다. \n\n\n\n'기준금리 0.75%p 인상' 기자회견 하는 파월 연준의장(워싱턴 AP=연합뉴스) 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 15일(현지시간) 워싱턴DC 연준 본부에서 연방공개시장위원회(FOMC) 정례회의를 마친 뒤 기자회견을 하고 있다. 이날 연준은 기준금리를 0.75%포인트 인상한다고 밝혔다. 파월 의장은 7월에도 같은 폭의 금리를 인상 가능성을 예고하며 '물가 잡기' 총력 대응 방침을 밝혔다. 2022.6.16 leekm@yna.co.kr다만 일각에선 인플레이션(물가 상승) 정점을 확인하기 전까지 안도하기는 이르다는 신중론도 있다.     이번 인상으로 미국 기준금리는 연 0.75∼1.00%에서 1.5∼1.75%로 높아졌다.    연준이 제시한 점도표에 따르면 올해 말 미국 기준금리 수준은 3.25∼3.50%로, 7월 0.75%포인트, 9월 0.50%포인트, 11월과 12월 각각 0.25%포인트씩 인상해야 가능하다.    일부 전문가는 다음 달에도 FOMC 전에 발표될 물가 지표에 주목하면서 불확실성이 확산하고, 금리 변동성 역시 높아질 것으로 봤다.    고태봉 하이투자증권 리서치본부장은 \"뉴욕 증시 반등은 예상된 결과에 따른 기술적인 반등이라고 봐야 한다\"며 \"다만 바닥을 확인하고 추세적인 반등을 확신하기에는 연준 코멘트 등에서 불확실성이 크다\"고 지적했다.    그는 \"미 연말 점도표 중간값이 3.4%로, 제로 금리에 익숙한 전 세계 시장에 영향을 미칠 만한 수준\"이라며 \"미 기준금리가 제로에서 3%대로 올라가면 우리나라도 기업 자금 조달이나 가계 부채 등에서 문제가 생길 수 있고 신흥국에 더 큰 충격을 줄 것\"이라고 강조했다.    이창용 한국은행 총재는 빅 스텝(기준금리 0.5%포인트 한꺼번에 인상) 가능성에 대해 \"다음 금통위 회의(통화정책결정회의 7월 14일)까지 3∼4주 남아 많은 변화가 있을 수 있다. 그사이 나타난 시장 반응을 보고 (기준금리 인상 폭을) 결정할 것\"이라고 말했다.     이종빈 메리츠증권 연구원은 \"연준이 시장 기대를 충족했다는 점에서 국내도 단기 안도감은 형성되겠지만 그 지속가능성은 의문\"이라고 말했다.    연준의 이번 금리 인상 배경인 소비자 기대인플레이션이 단기간 내 꺾이기 어렵다는 이유에서다.    이 연구원은 \"기대인플레이션의 특성상 헤드라인 소비자물가 하락이 일정 기간 계속돼야 한다는 점과 이를 위해 연준이 시장의 정책 기대를 계속 충족시켜야 한다는 부담, 파생되는 경기 둔화 우려는 지속될 것\"이라고 설명했다.    그러면서 \"국내 경기나 글로벌 수입 수요 관점에서 크게 반전될 요소는 없어 당장의 'V자 반등'을 점치기 어렵다\"고 덧붙였다.\n\n\n\n금융시장 위기에 한자리 모인 경제정책 수장들(서울=연합뉴스) 이지은 기자 = 추경호 경제부총리 겸 기획재정부 장관 등 경제 수장들이 16일 오전 서울 중구 은행회관에서 열린 비상 거시경제 금융회의에서 회의에 앞서 기념촬영을 마친 뒤 자리로 향하고 있다. 왼쪽부터 이복현 금융감독원장, 최상목 경제수석, 추 부총리, 이창용 한국은행 총재, 김소영 금융위원회 부위원장. 2022.6.16 [공동취재] jieunlee@yna.co.kr추경호 부총리 겸 기획재정부 장관, 이 총재, 김소영 금융위원회 부위원장, 이복현 금융감독원장, 최상목 대통령실 경제수석은 이날 오전 서울 은행회관에서 비상 거시경제금융회의를 열고 경제 상황에 대한 인식을 공유하며 대응책을 논의했다.     추 부총리는 \"앞으로 긴축 가속화에 따른 경기둔화 우려가 부각되면서 국제금융시장 변동성이 확대될 우려가 상존하고 있다\"고 말했다.    그러면서 \"정부와 중앙은행은 비상한 경계감을 가지고 대응해나갈 필요가 있다는 점에서 공감대를 형성했다\"며 물가 안정, 금융·외환시장 불확실성, 금융기관 건전성 대응을 위해 협력하겠다고 밝혔다.     indigo@yna.co.kr, ydhong@yna.co.kr, already@yna.co.kr",
        "ticker": [
            "003540",
            "004080",
            "003470",
            "001200"
        ]
    },
    {
        "title": "[마감 시황] 코스피, 여전히 남은 불안 심리에 상승폭 축소",
        "date": "2022.06.16. 오후 3:57",
        "content": "미국채 금리 재차 상승하며 국내 증시 상승폭 축소시켜10거래일 만에 돌아온 외인은 긍정적···1563억 원 매수\n\n\n\n코스피가 전날보다 34.28p(1.40%) 오른 2,481.66로 시작한 16일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 간밤 미국 연방공개시장위원회(FOMC) 이후 금리 인상에 대한 불확실성이 해소되며 상승 출발한 코스피가 여전히 남아있는 불안 심리에 결국 2500선을 넘기지 못하고 거래를 마쳤다. 특히 미국채 금리가 재차 상승세를 기록하며 국내 증시의 상승폭을 축소시킨 것으로 풀이된다.16일 코스피는 전일 대비 4.03포인트(0.16%) 오른 2451.41에 거래를 마쳤다. 이날 코스피는 전일 대비 34.28포인트(1.40%) 오른 2481.66에 출발했지만 오후로 갈수록 상승폭이 줄어들었다.장 초반 코스피는 간밤 FOMC 이후 금리 인상에 대한 불안감이 해소되며 상승 반전에 성공했다. 지난밤 연방준비제도(Fed·연준)는 한번에 75bp를 인상하는 ‘자이언트 스텝’을 발표했다. 다만 미국채 금리가 재차 상승세를 기록하며 코스피 상승폭이 축소된 것으로 풀이된다. 이경민 대신증권 연구원은 “코스피는 2500선까지 회복 시도했으나 오전에는 미국채 금리가 재차 상승세를 기록하고 오후에는 미국 시간외 선물이 상승폭을 반납하는 과정에서 상승폭이 축소되었다”고 설명했다. 김석환 미래에셋증권 연구원 역시 “시간외로 미국채 금리와 달러 인덱스가 상승하면서 미국 지수선물 하락 영향으로 국내 지수 상승분도 일부 축소되었다”고 분석했다.한편 10거래일 만에 외국인 수급이 돌아온 것은 긍정적이었다. 이날 유가증권시장에서 외국인은 홀로 1563억 원을 매수했다. 외국인이 코스피를 순매수하는 것은 지난달 31일 이후 10거래일 만이다. 한편 기관과 개인은 각 187억 원, 1570억 원을 매도하며 차익 실현에 나선 것으로 풀이된다.상승 출발한 코스피 시총 상위 10개 종목들도 증시 오름세가 축소되며 결국 혼조세로 마감했다. 삼성전자(005930)가 5거래일만에 상승 전환해 전일 대비 0.33% 오른 6만 900원에 거래를 마쳤다. LG에너지솔루션(373220)(1.67%), 삼성바이오로직스(207940)(2.15%) 등도 상승세를 이어갔다. 특히 이날 LG화학(051910)은 전거래일 대비 4.10% 오른 58만 4000원에 거래를 마쳤는데, 유전성 비만 치료 신약이 미국 식품의약국(FDA)으로부터 희귀의약품으로 추가 지정됐다는 소식이 영향을 미친 것으로 풀이된다. 반면 네이버와 카카오(035720) 등은 각 1.84%, 0.57% 하락한 채 마감했다. 대표적인 성장주로서 금리 인상 등에 대한 우려가 악재로 작용한 것으로 보인다.코스닥은 전일 대비 2.74포인트(0.34%) 오른 802.15에 거래를 마쳤다. 이날 코스닥은 전거래일 대비 13.54포인트(1.69%) 812.95에 출발했다.코스닥 시장에서도 외국인과 기관의 수급이 돋보였다. 16일 외국인과 기관은 각 864억 원, 763억 원을 매수했다. 반면 코스닥 시장에서도 개인은 홀로 1678억 원을 매도하며 차익 실현에 나선 모습이다.코스닥 시총 상위 10개 종목들도 혼조세로 거래를 마쳤다. 에코프로비엠(247540)(1.48%), 엘앤에프(066970)(3.31%), 천보(278280)(4.43%) 등 2차전지주가 상승폭을 키운 가운데 카카오게임즈(293490)(1.42%), 위메이드(112040)(1.35%) 등도 상승 마감했다. 반면 HLB(028300)(2.71%), 펄어비스(263750)(0.54%), 셀트리온제약(068760)(1.22%) 등은 다소 하락한 채 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "003540",
            "006800",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "코스피 2,450대 강보합 마감…FOMC 불확실성 해소에도 상승 제한(종합)",
        "date": "2022.06.16. 오후 3:56",
        "content": "외국인, 10거래일만 코스피 순매수…코스닥 800선 회복\n\n\n\n코스피는 상승, 환율은 뚝(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 34.28p(1.40%) 오른 2,481.66로 시작한 16일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 12.5원 내린 1,278.0원, 코스닥은 13.54p(1.69%) 오른 812.95로 개장했다. 2022.6.16 ondol@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 정례회의 결과 발표에 따른 안도감으로 16일 상승 출발한 코스피가 장중 상승 폭을 대부분 내주며 마감했다.     이날 코스피는 전 거래일보다 4.03포인트(0.16%) 오른 2,451.41에 장을 마치며 지난 7일부터 시작된 7거래일간 연속 하락세에서 벗어났다.    지수는 전 거래일보다 34.28포인트(1.40%) 오른 2,481.66으로 개장해 장 초반 한때 2,500.36까지 오르며 잠시 2,500선 회복했지만, 장중 상승 폭을 대부분 반납했다.    이경민 대신증권 연구원은 \"투자 불안심리가 진정되면서 코스피는 2,500선까지 회복을 시도했으나 오전 미국 국채 금리가 재차 상승세를 기록하고 오후에는 미국 시간외 선물이 하락하는 과정에서 상승 폭을 축소했다\"고 설명했다.     원/달러 환율 역시 개장 직후 1,277원대까지 하락했지만, 장중 미 국채 금리 및 달러 상승에 낙폭을 축소하면서 전 거래일보다 4.9원 내린 1,285.6원에 마감했다.     유가증권시장에서는 외국인이 1천468억원을 순매수하며 10거래일 만에 매도세를 멈췄다. 외국인이 6월 들어 순매수한 날은 이날이 처음이다. 개인은 1천568억원을, 기관은 188억원을 순매도했다.     15일(현지시간) 미국 뉴욕증시는 연준의 자이언트 스텝(한번에 0.74%포인트 금리인상)에도 강한 반등세를 보였다.    다우존스30산업평균지수는 1.00%, 스탠더드앤드푸어스(S&P)500지수는 1.46% 상승했고, 나스닥지수는 2.50% 올랐다.    자이언트 스텝 결정 자체는 매파적이었으나, 투자자들은 그동안 주식시장에서 이 가능성을 선반영해왔던 만큼 FOMC 결과를 불확실성 완화로 받아들였다. 또 연준이 인플레이션(물가상승)을 억제할 것이라는 강력한 의지를 확인했다는 점에서 긍정적으로 반응했다.    시가총액 상위 10위권에서 증시 대장주인 삼성전자가 0.33% 상승했으나, 종가 6만900원으로 마감해 6만1천원대 회복에는 실패했다.     LG에너지솔루션(1.67%), 삼성바이오로직스(2.15%), LG화학(4.10%), 삼성SDI(3.98%) 등 2차전지·제약 관련 종목은 상승했고, SK하이닉스(-0.51%), 네이버(-1.84%), 현대차(-0.57%), 카카오(-0.55%), 기아(-1.15%) 등은 하락했다.    업종별로는 3분기 전기요금 인상 기대감에 오른 전기가스업(1.96%)을 비롯해 섬유·의복(1.52%), 철강·금속(1.40%), 전기·전자(0.72%), 의약품(0.52%) 등이 강세를 보였다.     코스닥지수는 전날 깨졌던 800선을 회복했다.    지수는 전 거래일보다 2.74포인트(0.34%) 오른 802.15에 마감했다.     지수는 전장보다 13.54포인트(1.69%) 오른 812.95 개장해 장중 한때 822.31까지 올랐으나 상승 폭을 줄여 800대에 '턱걸이' 마감했다.    코스닥시장에서도 외국인이 1천94억원을 순매수했고, 기관도 928억원을 순매수했다. 개인은 2천78억원 매도 우위를 보였다.     시총 상위 10위권에서 에코프로비엠(1.91%), 셀트리온헬스케어(0.66%), 엘앤에프(3.43%), 카카오게임즈(1.77%), 천보(4.65%), CJ ENM(1.04%), 위메이드(2.10%) 등은 상승했고, HLB(-2.56%), 펄어비스(-0.36%), 셀트리온제약(-0.95%) 등은 하락했다.     이날 하루 증시 거래대금은 유가증권시장 8조9천290억원, 코스닥시장 6조9천830억원이다.    srchae@yna.co.kr",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[코스피 마감]FOMC 불확실성 해소에도…'찔끔' 반등",
        "date": "2022.06.16. 오후 3:49",
        "content": "8일만에 반등 성공했지만…4포인트 오르는데 그쳐장중 50포인트 상승했지만 오후 상승폭 대부분 반납LG엔솔·삼성SDI 등 2차전지주 크게 올라[이데일리 안혜신 기자] 코스피지수가 8일 만에 반등했다. 하지만 오후 들어 상승분 대부분을 반납하면서 소폭 상승에 그쳤다.16일 마켓포인트에 따르면 코스피지수는 전날보다 4.03포인트(1.16%) 오른 2451.41에 거래를 마쳤다. 이날 개장후 50포인트가 넘게 상승하면서 2500선을 회복하기도 했던 지수는 오후 들어서 상승폭을 줄이면서 결국 2450선을 넘어서는데 그쳤다.\n\n\n\n장 초반만해도 10거래일 연속 ‘팔자’ 행진을 이어갔던 외국인은 순매수로 돌아섰지만, 기관과 개인이 동반 매도에 나서면서 상승폭이 줄었다. 외국인은 1561억원을 순매수했다. 오전 매수에 나섰던 개인도 매도은 반대로 매도로 바뀌었다. 개인은 1569억원을 순매도했고, 기관도 185억원을 팔았다.프로그램 매매는 차익과 비차익을 합쳐 1794억원 매수 우위를 기록했다.미국 연방준비제도(Fed)는 14~15일 이어진 연방공개시장위원회(FOMC)를 통해 28년 만에 처음으로 기준금리를 75bp(1bp=0.01%포인트) 파격 인상했다. 연준이 자이언트스텝을 밟은 것은 지난 1994년 이후 28년 만에 처음이다. 물가 상승을 잡겠다는 의지를 밝히면서 초강력 추가 긴축도 예고하고 나섰다.자이언트스텝은 이미 시장에서 충분히 예상했던 결과인만큼 시장은 이를 불확실성 해소로 인식했다. 다만 강도높은 긴축으로 인한 경기 침체 우려 등이 반영되면서 코스피는 미국 뉴욕증시만큼 시원한 상승세를 보여주지는 못했다.이경민 대신증권 연구원은 “금리 인상 자체는 매파적이었지만 인플레이션 통제 의지를 표명하는 등의 행보는 투자 불안심리 진정에 긍정적으로 작용했다”면서 “장중 미국 시간외 선물이 상승폭을 반납하는 과정에서 코스피도 상승폭이 줄었다”고 설명했다.업종별로는 상승 업종 수가 더 많았다. 전기가스업(1.96%), 섬유의복(1.52%), 철강및금속(1.4%), 은행(0.95%), 전기전가(0.72%), 의약품(0.52%), 제조업(0.46%) 등이 올랐다.하락 업종은 통신업(1.9%), 의료정밀(1.72%), 건설업(1.37%), 서비스업(0.94%), 종이목재(0.86%), 기계(0.7%), 운수창고(0.45%) 등이었다.시가총액 상위 종목은 엇갈렸다. 삼성전자(005930)가 0.33% 소폭 반등하면서 6만900원을 기록했고, LG에너지솔루션(373220)(1.67%), 삼성바이오로직스(207940)(2.15%), LG화학(051910)(4.1%), 삼성SDI(006400)(3.98%), 포스코(005490)홀딩스(2.29%), 삼성물산(028260)(0.45%) 등도 올랐다.반면 SK하이닉스(000660)(0.51%), 네이버(035420)(1.84%), 현대차(005380)(0.57%), 카카오(035720)(0.55%), 기아(000270)(1.15%), KB금융(105560)(2.22%), 셀트리온(068270)(1.32%) 등은 내렸다.한편 이날 거래량은 5억6750만2000주, 거래대금은 9조3677억1800만원으로 집계됐다. 상한가 종목은 한 개였고, 426개 종목이 올랐다. 하한가 종목은 없었고 435개 종목이 내렸다. 보합권에 머문 종목은 69개였다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, FOMC 불확실성 해소에 상승 마감…10거래일만에 외인 순매수",
        "date": "2022.06.16. 오후 3:41",
        "content": "서울 중구 하나은행 딜링룸.(사진=뉴스1)미국 중앙은행(Fed)의 연방공개시장위원회(FOMC) 정례회의 결과 발표에 안도하며 코스피가 8거래일 만에 상승 마감했다.16일 코스피지수는 전 거래일 대비 4.03포인트(0.16%) 상승한 2451.41에 거래를 마쳤다. 이날 지수는 전 거래일 대비 34.28포인트(1.40%) 오른 2481.66으로 출발했다. 유가증권시장에서 외국인은 1464억원 순매수했다. 반면 개인과 기관은 각각 1569억원, 185억원 매도 우위였다.김석환 미래에셋증권 연구원은 \"한국 증시는 FOMC 불확실성이 해소되며 상승했다\"며 \"외국인이 10거래일만에 매수세를 나타내고 삼성전자, SK하이닉스 등 전기전자 업종이 반등하며 올랐지만 미국 지수선물 하락 영향으로 국내 지수 상승분이 일부 축소됐다\"고 말했다.시총 상위주 가운데 LG화학이 4% 넘게 상승했다. LG에너지솔루션, 삼성SDI 등 2차전지 대표주들이 1~3%대 강세를 보였다. LG에너지솔루션의 대규모 설비 투자와 삼성SDI의 실적 기대감 등이 영향을 미친 것으로 풀이된다. 반면 네이버, 카카오, 현대차, 기아 등은 하락했다.코스닥지수는 전장보다 2.74포인트(0.34%) 오른 802.15로 마감했다. 지수는 전 거래일 대비 13.54포인트(1.69%) 오른 812.95로 출발했다.코스닥시장에서 외국인과 기관은 각각 1094억원, 928억원 순매수했고 개인은 2079억원 매도 우위였다. 시총 상위주 가운데 천보가 4% 넘게 올랐다. 엘앤에프도 3% 넘는 상승세를 기록했다. 에코프로비엠, 카카오게임즈, CJ ENM 등은 각각 1%대 상승한 채 거래를 마쳤다. HLB는 2% 넘게 주가가 빠졌고 펄어비스, 셀트리온제약은 소폭 하락했다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 4.9원 내린 1285.6원에 마감했다.  한편 간밤 뉴욕증시는 미국 중앙은행(Fed)의 '자이언트 스텝'(0.75%포인트의 금리인상)에도 안도 랠리를 펼쳤다.15일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 1.00% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 1.46%, 2.50% 올랐다.최근 미국의 인플레이션이 오히려 더 심화했다는 소식에 급락하던 뉴욕증시는 Fed가 이날 끝난 6월 연방공개시장위원회(FOMC) 정례회의에서 예상대로 기준금리를 0.75%포인트 인상하자 불확실성 해소에 따른 상승장을 펼쳤다.특히 파월 의장이 기자회견에서 다음 7월 FOMC 회의에서도 0.5%포인트 또는 0.75%포인트의 금리인상을 시사하면서도 \"이런 규모의 움직임은 흔한 조치가 될 것이라고 기대하지 않는다\"고 밝힌 직후 주요 지수가 일제히 오름폭을 키웠다.",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(6월 16일)",
        "date": "2022.06.16. 오후 3:39",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 8거래일 만에 소폭 반등…2,450대 마감",
        "date": "2022.06.16. 오후 3:38",
        "content": "코스피는 상승, 환율은 뚝(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 34.28p(1.40%) 오른 2,481.66로 시작한 16일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 12.5원 내린 1,278.0원, 코스닥은 13.54p(1.69%) 오른 812.95로 개장했다. 2022.6.16 ondol@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 16일 8거래일 만에 소폭 반등에 성공했다.    이날 코스피는 전 거래일보다 4.03포인트(0.16%) 오른 2,451.41에 장을 마치며 지난 7일부터 시작된 7거래일간 연속 하락세에서 벗어났다.    지수는 전 거래일보다 34.28포인트(1.40%) 오른 2,481.66으로 개장해 장 초반 한때 2,500.36까지 오르며 잠시 2,500선 회복했지만 장중 상승 폭을 대부분 반납했다.    코스닥지수는 전 거래일보다 2.74포인트(0.34%) 오른 802.15에 마감하며 전날 깨졌던 800선을 회복했다.    srchae@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(6월 16일)",
        "date": "2022.06.16. 오후 3:34",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 하이브, \"BTS 해체 아냐\" 수습하며 4% 반등",
        "date": "2022.06.16. 오후 3:04",
        "content": "방탄소년단(BTS). 사진제공=하이브[서울경제] 하이브(352820)가 방탄소년단(BTS)의 해체설을 수습하며 반등하고 있다. 16일 오후 2시 58분 기준 하이브는 전일 대비 4.14% 상승한 15만 1000원에 거래 중이다. 앞서 하이브는 14일 BTS의 단체활동 중단 선언에 2거래일 연속 하락하며 하한가 가까이 빠졌다. 16일에도 하이브는 장 초반 2.76% 내린 14만 1000원까지 빠지며 공모가13만 5000원이 무너지는 것은 아닌가 하는 우려의 목소리도 나왔다. 다만 하이브의 해체설 해명에 우려 심리가 잦아들며 반등에 나선 것으로 보인다. 앞서 하이브는 “방탄소년단은 팀 활동과 개별활동을 병행하는 새로운 챕터를 시작하게 되는 것”이라며 방탄소년단이 팀 활동을 아예 펼치지 않는 게 아니라고 강조했다. 전일인 15일 BTS 멤버인 정국도 “아직 저희는 단체로 할 게 많다”며 “개인 활동을 한다는 거지 BTS로 안 한다는 건 절대로 아니다”고 설명한 바 있다.",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "한국거래소, 美 우량기업 코스닥 상장 유치 추진",
        "date": "2022.06.16. 오후 3:00",
        "content": "15일(현지시간)컨퍼런스에 앞서 김학균 한국거래소 코스닥시장위원장이 인사말을 하고있다. 사진=한국거래소[서울경제] 한국거래소는 15일(현지시간) 미서부 지역에서 기업공개(IPO) 유관기관과 코스닥시장 상장을 희망하는 현지기업 및 관계기관 등을 대상으로 한국자본시장 홍보 및 우량기업 유치를 위한 한국 자본 시장 컨퍼런스 행사를 개최했다고 16일 밝혔다.김학균 코스닥시장 위원장은 이날 컨퍼런스에 참석한 현지 기업인과 금융 관계자 등 약 100여명을 대상으로 코스닥시장 현황 및 장점에 대해 설명하고 기업별 맞춤식 면담을 진행했다. 김 위원장은 해외거래소 대비 상대적으로 높은 밸류에이션, 풍부한 유동성, 낮은 상장 및 유지 비용 등을 코스닥 시장의 장점으로 내세웠다. 거래소 관계자는 \"컨퍼런스에 참여한 \"바이오 AI 반도체 등 현지 기업의 CEO 및 관계자들은 해외 기업의 코스닥 상장 성공사례에 많은 관심을 보였다\"고 전했다.한편 거래소는 컨퍼런스 개최와 별도로 로스앤젤레스(LA), 샌디에고(Sandiego) 등 미서부 지역에서 코스닥 시장에 관심이 높은 현지기업 등을 대상으로 적극적인 상장유치 활동을 전개할 예정이다.거래소 관계자는 \"그동안 코로나19로 장기간 위축된 해외 상장유치 활동 재개를 통해 향후 코스닥시장 상장을 희망하는 해외 우량기업의 코스닥 유치를 위해 지속적인 노력을 할 계획\"이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "한국거래소, 미국서 현지 우량기업 코스닥 상장 유치 콘퍼런스",
        "date": "2022.06.16. 오후 2:55",
        "content": "한국거래소는 15일 코스닥시장 상장을 희망하는 현지 기업 및 관계기관 등 관계자들이 참석한 가운데 콘퍼런스를 개최했다. [한국거래소 제공. 재판매 및 DB금지](서울=연합뉴스) 이미령 기자 = 한국거래소는 미국 서부 지역에서 한국 자본시장 홍보와 현지 우량 기업 유치를 위한 콘퍼런스를 개최했다고 16일 밝혔다.    이번 행사는 국내 투자은행, 벤처캐피탈 등 기업공개(IPO) 유관 기관, 코스닥 상장을 희망하는 현지 기업 및 관계 기관 등이 참석했다.    김학균 코스닥시장위원장은 설명회에 참석한 현지 기업인과 금융 관계자 등을 대상으로 코스닥 시장 현황과 장점에 관해 설명하고 기업별 맞춤식 면담을 진행했다.    또 미국 로스앤젤레스, 샌디에이고 등 지역에서 코스닥 시장에 관심이 높은 현지 기업 등을 대상으로 1대 1 맞춤식 상장 컨설팅도 진행했다.    거래소는 \"콘퍼런스에 참여한 바이오, 인공지능, 반도체 등 현지 기업 관계자들이 해외 기업의 코스닥 상장 성공 사례에 많은 관심을 보였다\"며 \"향후 코스닥 상장을 희망하는 해외 우량기업 유치를 위해 노력할 것\"이라고 밝혔다.    already@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "'나스닥 저점인가'…기술주 반등에 매수세 집중 [서학개미는 지금]",
        "date": "2022.06.16. 오후 2:54",
        "content": "[서울경제] 지난 한 주간 서학개미들은 미국 기술주와 나스닥의 낙폭이 과도하다는 판단에 나스닥과 반도체 지수를 추종하는 레버리지 상품을 집중 매수했다. 테슬라·애플·인텔 등 개별 기술주 종목에도 서학개미들의 집중 매수세가 이어졌다.16일 한국예탁결제원에 따르면 이달 9일부터 15일까지 국내 서학개미들이 가장 많이 사들인 해외 주식은 ‘Proshares Ultrapro QQQ ETF(TQQQ)’였다. 서학개미들은 7871만 3419달러어치의 TQQQ를 순매수했다. TQQQ는 나스닥 100지수를 3배 추종하는 상품인데, 서학개미들은 나스닥의 낙폭이 과도하다고 판단한 뒤 저점 매수를 노린 것으로 풀이된다. 순매수 2위 종목 역시 레버리지 상품인 ‘Direxion Daily Semiconductors Bull 3X ETF(SOXL)’였다. 이 상품은 필라델피아반도체 지수를 3배 추종하는 상품이다. 서학개미들은 SOXL을 5992만 5433달러어치 순매수하면서 큰 관심을 드러냈다.서학개미들은 나스닥과 반도체 지수의 반등을 기다리면서 TQQQ와 SOXL 등 레버리지 상품에 관심을 가졌지만, 한 주간 수익률은 처참했다. TQQQ는 한 주 동안 23.74% 하락했으며 SOXL도 27.50% 급락했다. 나스닥 등 미국 증시가 안도 랠리를 펼친 15일(현지시간) TQQQ가 7.19% 상승하고 SOXL이 5.39% 올랐지만, 여전히 큰 손해율을 보고 있었다.서학개미들은 레버리지 상품 뿐 아니라 테슬라와 애플 등 개별 기술주에도 큰 관심을 나타냈다. 테슬라에는 2765만 달러, 애플에는 1495만 달러의 순매수세가 몰렸다. 특히 ‘돈나무 언니’로 알려진 캐시 우드 아크인베스트먼트 최고경영자(CEO)가 기술주에 대한 낙관적인 전망을 내놓으면서 반등에 성공할 것이라는 기대감이 커지고 있다. 14일(현지시간) CNBC에 따르면 캐시 우드는 “미국 증시 역사상 폭락장 끝에는 기술주들이 가장 먼저 반등했다”며 “역사가 반복되는 만큼 기술주들이 앞으로 바닥을 딛고 빠른 속도로 회복할 것”이라고 밝혔다. 아크인베스트먼트는 13일(현지시간) 테슬라 주식 2800주를 약 180만 달러에 추가 매입한 것으로 확인됐다.서학개미 순매수 상위 15종목 중 지난 한 주간 가장 높은 수익률을 기록한 종목은 ‘Tuttle Capital Short Innovation ETF(SARK)’로 확인됐다. SARK는 특정 액티브 ETF를 역방향으로 움직이는 최초의 ETF다. ‘ARK Innovation ETF(ARKK)’의 성과에 따라 일일 수익률을 ?1배로 달성하도록 설계됐다. ARKK는 캐시 우드의 아크인베스트먼트가 운용 중인 액티브 ETF다.반면 가장 낮은 하락률을 기록한 상품은 ‘BMO Microsectors FANG Innovation 3X ETN(BULZ)’였다. BULZ는 미국 주요 기술주 15개 기업의 일간 수익률을 3배로 추종하는 상품이다."
    },
    {
        "title": "카카오페이 \"신원근 대표, 회사 주식 1만5천주 12억원에 매입\"",
        "date": "2022.06.16. 오후 2:49",
        "content": "\"다른 경영진 4명도 이달 중 매입 계획\" \n\n\n\n신원근 카카오페이 대표 [연합뉴스 자료사진. 재판매 및 DB 금지](서울=연합뉴스) 임은진 기자 = 카카오페이는 신원근 대표가 회사 주식 1만5천 주를 약 12억원에 매입했다고 16일 밝혔다.    이번 매입은 신 대표가 지난 3월 신뢰회복과 책임경영을 위해 발표한 실행안의 약속 이행 차원이다.    신 대표는 지난해 말 주식 매도로 생긴 차익 전액(세금을 제외한 약 32억원)을 올해 말까지 매 분기 회사 주식 매입에 사용할 계획이다.    이에 따라 신 대표는 남은 20억원을 올해 3분기와 4분기에 사용할 예정이다.    신 대표 외에도 다른 경영진 4명도 약속 이행을 위해 이달 중 회사 주식을 매입한다고 카카오페이는 전했다.    이들은 이번 매입 주가와 추후 매도 시 주가 간 차익이 발생할 경우에는 회사 성장과 공익을 위해 전부 환원할 예정이다.    구체적인 사용 방안은 사외 이사와 노사가 함께 참여하는 '신뢰회복 협의체'를 통해 결정된다.     카카오페이는 \"신원근 대표 및 리더들의 주식 매입은 책임 경영 의지를 바탕으로 투자자와 사용자, 내부 구성원들에게 회사의 지속적인 성장에 대한 확신을 표명하는 것\"이라고 설명했다.    그러면서 카카오페이는 \"계획된 사업을 차질 없이 진행해 성장성을 입증하고, 주주 가치 제고를 위해 최선의 노력을 다할 것\"이라고 덧붙였다.    앞서 카카오페이의 류영준 당시 대표와 신원근 당시 대표 내정자 등 임원 8명은 회사 상장 약 한 달 만이자 코스피200 지수 편입일인 지난해 12월 10일 스톡옵션으로 받은 44만993주를 블록딜 방식으로 매각하면서 차익 878억원을 챙겨 '먹튀' 논란이 일었다.    이에 차기 카카오 공동대표로 내정된 상태였던 류 전 대표는 취임 전에 물러났고, 신 대표는 지난 3월 사회적 책무를 강화하겠다는 실행안을 발표했다.     engine@yna.co.kr",
        "ticker": [
            "012030",
            "009270",
            "035720",
            "377300"
        ]
    },
    {
        "title": "[특징주]하이브 \"BTS 안하는 것 아냐\" 수습 속…4% 반등",
        "date": "2022.06.16. 오후 2:48",
        "content": "[이데일리 김인경 기자] 하이브(352820)가 방탄소년단(BTS)의 단체 활동 중단 및 해체설을 일축하며 상승세로 돌아섰다. 마켓포인트에 따르면 16일 오후 2시 45분 하이브(352820)는 전 거래일보다 6500원(4.48%) 오른 15만1500원에 거래되고 있다. BTS는 지난 14일 오후 올린 유튜브 영상 ‘찐 방탄회식’에서 “우리가 잠깐 멈추고, 해이해지고, 쉬어도 앞으로의 더 많은 시간을 위해 나아가는 것”이라며 데뷔 9년 만에 단체 활동 잠정 중단을 선언했다. 이에 증권사들은 목표주가를 하향하고 올 하반기 실적을 낮춰잡기도 했다. 하지만 ‘찐 방탄회식’ 영상 이후 ‘방탄소년단 활동 잠정 중단’이 화두로 떠오르자 하이브는 15일 오전 공식 보도자료를 내고 진화에 나섰다. 하이브는 “방탄소년단은 팀 활동과 개별활동을 병행하는 새로운 챕터를 시작하게 되는 것”이라며 방탄소년단이 팀 활동을 아예 펼치지 않는 게 아니라고 강조했다.뿐만 아니라 멤버 정국은 전날 오후 11시부터 네이버의 모바일 실시간 방송 브이라이브를 통해 “자고 일어났는데 방탄소년단 활동 중단하고 해체한다고 난리가 나 있더라. 이걸 바로 잡아야 할 것 같아서 라이브를 켰다”고 말했다. 이어 “아직 저희는 단체로 할 게 되게 많다”며 “‘찐 방탄회식’은 앞으로의 계획을 넌지시 말하는 편안한 자리였다. 개인 활동을 한다는 거지 방탄소년단으로 안 한다는 건 절대로 아니다”라고 해명했다.",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "휴젤, 캐나다서 보툴리눔 톡신 제제 품목허가…\"북미 진출 본격화\"",
        "date": "2022.06.16. 오후 2:39",
        "content": "현지 영업·마케팅은 휴젤 에스테틱스 캐나다가 담당\"내년 미국도 진출해 아시아·유럽·북미 시장 호령할 것\"\n\n\n\n[서울경제] 메디컬 에스테틱 기업 휴젤이 북미 시장 진출을 본격화한다.휴젤은 14일(현지시간) 캐나다 연방보건부로부터 미간주름을 적응증으로 하는 보툴리눔 톡신 제제 ‘보툴렉스(수출명 레티보)’ 50유닛과 100유닛에 대한 품목허가를 획득했다고 16일 밝혔다. 휴젤은 이번 허가 획득에 따라 연내 현지 시장에 진출한다는 계획이다.캐나다 보툴리눔 톡신 시장은 지난해 기준 약 1800억 원 규모로 추정되며 2024년까지 연평균 10% 씩 성장할 것으로 예상된다.캐나다 현지에서의 제품 유통·마케팅은 휴젤 미국 법인 ‘휴젤 아메리카’의 자회사인 ‘휴젤 에스테틱스 캐나다’가 맡는다. 휴젤 아메리카는 캐나다의 ‘크로마 캐나다’를 인수해 이번 허가 획득과 함께 이 회사를 휴젤 에스테틱스 캐나다로 재편했다.휴젤 관계자는 “이번 캐나다 품목허가 획득에 따라 휴젤의 북미 시장 개척이 본격 시작됐다”며 “내년 미국 시장 론칭도 기대되는 만큼 아시아와 유럽, 북미 대륙까지 전 세계 톡신 시장을 호령하는 글로벌 메디컬 에스테틱 기업으로 성장하겠다”고 말했다."
    },
    {
        "title": "[특징주]카카오페이, 경영진 12억원 자사주매입에도 '약세'",
        "date": "2022.06.16. 오후 2:32",
        "content": "[이데일리 김인경 기자] 카카오페이가 경영진의 자사주 매입에도 약세를 이어가고 있다.마켓포인트에 따르면 16일 오후 2시 27분 카카오페이(377300)는 전 거래일보다 1100원(1.41%) 내린 7만7000원을 기록 중이다. 카카오페이는 이날 “신원근 대표는 지난 3월 발표한 신뢰회복과 책임경영을 위한 실행안 약속 이행을 위해 회사 주식 1만5000주(약 12억 원)를 매입했다고 밝혔다. 신 대표는 작년 말 주식 매도로 생긴 차익 전액(세금 제외 약 32억)을 올해 말까지 매 분기마다 회사 주식 매입에 사용할 계획이다. 다른 경영진 4명도 약속 이행을 위해 이달 중 회사 주식을 매입할 예정이다. 이번 매입 주가와 추후 매도 시 주가 간 차익이 발생할 경우에는 회사 성장과 공익을 위해 전부 환원한다”고 밝혔다. 카카오페이는 지난 8일 2대주주 알리페이의 블록딜(시간 외 대량매매) 이후 약세를 이어가고 있다. 당시 알리페이는 카카오페이 500만주를 할인율 11.8%에 매도한 바 있다.",
        "ticker": [
            "009270",
            "035720",
            "377300"
        ]
    },
    {
        "title": "[특징주] 서울옥션, 신세계 인수 해명 공시에 6% 급락",
        "date": "2022.06.16. 오후 2:10",
        "content": "사진=서울옥션 홈페이지 캡처[서울경제] 장 초반 신세계 인수설에 급등했던 서울옥션(063170)이 “확정된 바 없다”는 신세계의 해명 공시에 6% 하락 중이다.16일 오후 2시 2분 기준 서울옥션은 전일 대비 6.96% 하락한 2만 4050원에 거래되고 있다.이날 서울옥션은 장 초반 신세계에 인수된다는 소식에 전일 대비 1450원(5.03%) 오른 2만 7200원에 거래되었으나 신세계 해명 공시에 따라 하락 반전했다. 앞서 언론보도에 따르면 신세계는 서울옥션 지분 4.8%를 보유해 인수전에서 유리한 고지를 점하고 있다고 밝혀졌다. 다만 이날 오전 11시 30분쯤 신세계가 “검토 중이나 아직 확정된 바 없다”는 해명 공시를 냈다. 신세계는 이날 공시를 통해 “추후 구체적인 내용이 확정되는 시점 또는 1개월 이내에 재공시 하도록 하겠다”고 밝혔다.",
        "ticker": [
            "004170"
        ]
    },
    {
        "title": "[오후 시황] 코스피, 10거래일 만에 돌아온 外人에 상승세",
        "date": "2022.06.16. 오후 1:47",
        "content": "국내 증시, 간밤 FOMC 이후 불확실성 해소되며 안도 랠리···돌아온 외국인·기관, 코스피·코스닥 모두에서 매수세 이어가\n\n\n\n코스피가 전날보다 34.28p(1.40%) 오른 2,481.66로 시작한 16일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 간밤 미국 연방공개시장위원회(FOMC) 이후 금리 인상에 대한 불확실성이 해소되며 국내 증시가 안도 랠리를 펼치고 있다. 특히 외국인과 기관의 수급이 돌아오며 상승세를 이어가고 있는 것으로 풀이된다.16일 오후 1시 30분 기준 코스피는 전일 대비 31.20포인트(1.27%) 오른 2478.55에 거래 중이다. 이날 코스피는 전일 대비 34.28포인트(1.40%) 오른 2481.66에 출발했다.국내 증시 반등에는 간밤 FOMC 이후 금리 인상에 대한 불안감이 해소된 것이 영향을 미친 것으로 풀이된다. 15일(현지 시간) 연방준비제도(Fed·연준)는 한번에 75bp를 인상하는 ‘자이언트 스텝’을 결정했다. 한지영 키움증권 연구원은 “지난밤 미국 증시는 불확실성 완화에 따른 안도감이 조성되며 상승했다”며 “오늘 국내 증시도 연준의 6월 자이언트 스텝 재료 소멸 인식 등에 힘입어 반등할 것으로 전망된다”고 했다.특히 10거래일 만에 외국인 수급이 돌아온 것이 상승세를 이어가고 있는 것으로 풀이된다. 오후 1시 30분 기준 외국인은 유가증권시장에서 578억 원을 매수하고 있다. 외국인이 코스피를 순매수하는 것은 지난달 31일 이후 10거래일 만이다. 같은 시간 기관도 113억 원가량을 사들이고 있다. 반면 개인은 홀로 715억 원을 팔며 그동안 억눌렸던 차익 실현에 나선 모습이다.코스피 시총 상위 종목들에서도 대부분 빨간 불이 켜졌다. 삼성전자(005930)가 5거래일만에 상승 전환해 전일 대비 0.99% 오른 6만 1300원에 거래되고 있다. LG화학(051910)은 전거래일 대비 4.10% 오른 58만 4000원에 거래 중인데, 유전성 비만 치료 신약이 미국 식품의약국(FDA)으로부터 희귀의약품으로 추가 지정됐다는 소식이 영향을 미친 것으로 풀이된다. 반면 네이버는 홀로 1.23% 떨어지고 있다. 대표 성장주인 만큼 글로벌 인플레이션과 금리 급등에 대한 우려가 적용된 것으로 보인다.한편 오후 1시 30분 기준 코스닥은 전일 대비 17.06포인트(2.13%) 상승한 816.43에 거래되고 있다. 이날 코스닥은 전거래일 대비 13.54포인트(1.69%) 812.95에 출발했다.코스닥 시장에서도 외국인과 기관의 수급이 돋보인다. 같은 시간 외국인과 기관은 각 689억 원, 550억 원을 사들이고 있다. 반면 코스닥 시장에서도 개인은 홀로 1250억 원가량을 매도하며 차익실현에 나서는 모습이다.코스닥 시총 상위 10개 종목들도 대부분 상승세를 이어가고 있다. 오후 1시 30분 기준 에코프로비엠(247540)(2.89%), 엘앤에프(066970)(4.83%), 천보(278280)(6.25%) 등 2차전지주가 강세를 보이고 있는 가운데 낙폭이 컸던 카카오게임즈(293490)(3.37%), 펄어비스(263750)(0.36%) 등도 상승세다. 한편 HLB(028300)는 전거래일 대비 0.43% 하락한 3만 4950원에 거래되고 있다.",
        "ticker": [
            "003550",
            "051910",
            "005930",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[특징주] 조광ILI, 보통주 1주당 5주 무상증자 소식에 상한가",
        "date": "2022.06.16. 오후 1:24",
        "content": "조광ILI 홈페이지. 사진=조광ILI 홈페이지 캡처[서울경제] 조광ILI(044060)가 주주가치 제고를 위해 보통주 1주당 5주를 배정하는 무상증자를 결정했다는 소식에 상한가를 기록했다.16일 오후 1시 19분 기준 조광ILI는 전일 대비 29.72%까지 급등하며 1만 650원에 거래 중이다. 전일 조광ILI는 주식발행초과금을 활용해 보통주 1주당 5주를 배정하는 무상증자를 결정했다고 밝혔다. 신주 배정기준일은 오는 7월 15일이며 상장 예정일은 8월 5일이다. 무상증자 완료 후 조광ILI의 총 발행 주식수는 기존 1605만 2169주에서 9437만 8764주로 늘어나게 된다. 조광ILI는 창립 54년 된 안전밸브 분야 1위 기업으로 탄탄한 기술력을 바탕으로 원자력 발전용·액화천연가스(LNG) 등을 판매하고 있다."
    },
    {
        "title": "코스피 급락에 '빚투 개미' 곡소리…대금 못 갚아 260억원 강제청산",
        "date": "2022.06.16. 오후 1:09",
        "content": "코스피와 코스닥이 연저점을 경신한 15일 오후 서울 중구 하나은행 딜링룸에 코스피 지수, 원/달러 환율 등이 표시돼있다. [사진 출처 = 연합뉴스] 코스피가 7거래일 연속 하락하며 2400선까지 추락하자 빚을 내 투자한 동학개미들의 시름이 깊어지고 있다. 담보비율을 채우지 못해 보유한 주식이 강제로 청산 당하는 반대매매 규모가 260억원에 달하는 것으로 나타났다.16일 금융투자협회에 따르면 지난 14일 기준 위탁매매 미수금 대비 반대매매 규모는 260억3400만원으로 집계됐다. 그 전날(13일)에는 165억8900만원을 기록했는데, 불과 하루 만에 반대매매 규모가 95억원이나 늘었다. 이는 지난 2월15일(270억3000만원) 이후 4개월 만에 가장 많은 수준이다.코로나19 사태 이전인 2019년 6월 반대매매가 가장 많이 나왔던 날(19일, 88억3800만원)과 비교하면 약 3배 가까이 폭증했다.미수거래는 전체 주식매입대금의 30% 이상에 해당하는 증거금을 내고 주식을 외상으로 사는 제도로, 이틀 뒤인 결제일까지 돈을 갚지 않으면 고객의 의사와 관계없이 증권사가 반대매매를 통해 계좌에 있는 주식을 강제로 처분한다. 미수거래의 경우 통상 3일, 신용거래의 경우 1~5개월이 상환 기한으로, 이 기간에 상환하지 않거나 담보가치가 일정비율 이하로 하락할 때에는 증권사에서 임의로 반대매매를 실시한다.자칫하면 주식을 다 팔아도 빌린 돈을 다 갚지 못하는 일명 '깡통 계좌'로 전락할 수 있다. 반대매매 후에도 남아 있는 미수 금액에 대해서는 연체 이자를 내야 한다.국내 증시가 최근 급락세를 보이며 위험자산 투자 심리가 위축된 가운데 반대매매가 많아지면 주식시장에 매물이 쏟아지면서 주가 하방 압력을 키울 수 있다.월평균 반대매매 금액은 지난 1월부터 3월까지 감소했으나 4월부터 다시 증가세다. 지난 3월 하루 평균 148억원이었던 반대매매 규모는 4월 156억원, 지난달 165억원으로 늘었다. 이는 올해 국내 증시가 약세장이 펼쳐지면서 투자자들이 결제일까지 대금을 제 때 치르지 못 한 영향으로 풀이된다.코스피와 코스닥 지수는 지난 15일 모두 연저점을 경신했다. 코스피는 전 거래일보다 45.59포인트(1.83%) 내린 2447.38에 장을 마쳤다. 종가 기준 코스피가 2440선으로 내려간 것은 2020년 11월 9일(2447.20) 이후 1년 7개월 만이다. 코스닥 지수는 1년 10개월 만에 종가 기준 800선을 밑돌았다. 이날은 코스피와 코스닥 지수 각각 1%대, 2%대 반등하고 있으나 인플레이션 공포 속에 여전히 국내 증시에 불안감이 감돌고 있다.반대매매가 증가세를 보이는 가운데 빚을 내 주식에 투자하는 신용융자 잔고도 줄지 않고 있다. 14일 기준 21조6086억원으로 집계됐는데, 코로나19 이전에 평균 10조원대에 불과했다는 점을 감안하면 약 두 배 가까이 증가한 셈이다. 신용융자 잔고는 지난해 2월 3일 이후 20조원을 웃돌고 있다."
    },
    {
        "title": "한국투자증권, '제4회 리서치챌린지' 시상식 개최",
        "date": "2022.06.16. 오후 12:51",
        "content": "한국투자증권은 지난 15일 서울 여의도 본사에서 '제4회 리서치챌린지' 시상식을 개최했다고 16일 밝혔다. 리서치챌린지는 한국투자증권이 주최하는 대학생 대상 예비 애널리스트 선발 대회다.올해로 4회째를 맞은 이번 대회에는 200명이 넘는 대학생들이 참여해 열띤 경쟁을 펼쳤다.이중 서류 전형과 시니어 애널리스트 평가를 거쳐 41개 리포트가 1차 선정됐다. 다시 프레젠테이션 경연을 통해 가장 높은 점수를 받은 3개 팀(6명)과 개인 4명이 최종 수상의 영예를 안았다.대상은 성균관대학교에 재학 중인 이승우 씨가 차지했다. '진흙을 걷으니 진주가 보인다'라는 제목으로 LG전자의 밸류에이션 매력을 집중 분석했다. 대상을 비롯 수상자 전원에게는 상패와 소정의 상금이 수여됐다.한편 대회에 입상한 10명의 학생에게는 한국투자증권 하반기 채용연계형 인턴십에 참여할 수 있는 기회가 주어진다. 인턴십은 7월 중 진행되며 활동 우수자로 선발될 경우 최종 면접을 거쳐 입사할 수 있다. 지난 3번의 대회를 통해 입상한 수상자들 중 8명이 한국투자증권 리서치본부 애널리스트로 근무하고 있다.정일문 한국투자증권 사장은 \"지난 3번의 대회를 통해 입사한 애널리스트들이 놀라운 성과를 내고 있는 만큼 올해 대회에 거는 기대도 크다\"며 \"역량 있는 Z세대 학생들이 애널리스트의 꿈을 이뤄 마음껏 꿈을 펼칠 수 있도록 매년 대회를 열 계획\"이라고 말했다.",
        "ticker": [
            "003550",
            "066570",
            "001680"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 증권가 호실적 전망에 '에코프로비엠' 매수 1위…씨아이에스·나노신소재에도 관심 ↑",
        "date": "2022.06.16. 오전 11:19",
        "content": "[미래에셋증권 엠클럽 집계]국내 최대 양극재 제조업체 에코프로비엠에 투자자 몰려···경영권 매각 씨아이에스 2위·삼전 시너지 기대 나노신소재 3위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 16일 오전 가장 많이 사들인 종목은 에코프로비엠(247540)으로 조사됐다. 씨아이에스(222080), 나노신소재(121600), 아남전자(008700), 서울옥션(063170) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 에코프로비엠으로 집계됐다.에코프로비엠은 국내 최대 양극재 제조업체다. 주력인 양극재는 2차전지 내 에너지를 저장·방출하는 역할을 하는 부품으로 배터리 원가 중 40%를 차지할 만큼 비중이 높다. 에코프로비엠은 양극재 중에서도 하이니켈(High-Nickel) 양극재를 개발해 경쟁사와의 차별화를 추구하고 있다. 하이니켈 양극재는 고성능 배터리에 적용되는 한 차원 높은 제품으로, 올해 하반기 에코프로비엠은 주력 고객사들의 양극재 수요 증가와 뚜렷한 가격 상승효과로 실적 호조세가 예상된다. SK증권은 15일 에코프로비엠에 대해 “매출액 초고속 성장이 순항 중”이라며 목표주가 67만 원을 제시했다. 윤혁진 SK증권 연구원은 이날 보고서에서 “에코프로비엠의 2분기 매출액 전망치를 1조원으로 전 분기 대비 51% 증가할 것으로 전망한다”며 “정상 영업 중인 제조업에서 분기 매출액이 전분기 대비 50% 이상 증가하는 경우는 극히 드문 일로서 판가가 20% 이상 상승하고 출하량과 환율 모두 우호적인 상황으로 판단한다”고 설명했다. 앞서 미래에셋증권 역시 에코프로비엠의 예상 연간 매출액과 영업이익을 각 3조6000억 원, 2667억 원으로 제시하며 목표주가를 75만 원으로 상향조정한 바 있다.매수 2위인 씨아이에스는 2차전지 전극공정 제조 장비를 공급하는 기업으로 최근 경영권 매각 입찰에 LG와 한화, LS, 코오롱 등이 뛰어들며 주목 받고 있다. 씨아이에스는 매각 주간사인 KB증권을 통해 이달 30일 예비입찰을 실시할 예정이다. 경쟁 입찰 방식으로 경영권 프리미엄을 포함한 매각가는 3000억 원 안팎으로 알려졌다. 현재 씨아이에스의 시가총액은 8700억 원 가량이다. 특히 전기차 배터리 생산 장비 시장에서 씨아이에스의 글로벌 경쟁력이 높아지면서 LG를 비롯해 한화솔루션과 LS, 코오롱, 만도, KG 등 다수 대기업이 인수전 참여를 위한 투자 설명서를 수령한 것으로 나타났다. 이에 투자심리가 몰리고 있는 것으로 풀이된다.매수 3위인 나노신소재는 LG에너지솔루션의 증설 결정과 함께 투자가들의 관심이 몰리는 것으로 풀이된다. 현재 테슬라에 배터리를 공급 중인 LG에너지솔루션은 필요한 부품을 나노신소재 등의 기업에 맡기고 있다. 이에 LG에너지솔루션이 오창2공장에 신규시설투자를 공시한 후 나노신소재가 수혜를 입을 것이라는 분석이 제시되고 있는 것으로 보인다. 앞서 LG에너지솔루션은 전날 오창2공장 신규시설투자 공시를 발표했다. 투자금액은 5818억 원이고 투자기간은 이달부터 내년 10월까지다. 투자목적은 원통형 4680배터리 공급으로 규모는 9GWh다. 이에 테슬라의 낙수효과로 LG에너지솔루션에 공급 중인 나노신소재 등의 기업에 수혜가 돌아갈 것으로 전망된다.삼성전자와의 시너지가 기대되는 아남전자에도 매수세가 몰렸다. 현재 아남전자는 제조자개발생산(ODM), 주문자위탁생산(OEM) 방식으로 하만에 제품을 납품하고 있다. 이때 지난 2017년 삼성전자가 하만을 인수했는데, 최근 하만이 세계반도체연합(GSA)에 신규 회원으로 이름을 올리며 기대감이 몰리고 있는 것으로 보인다. 일각에서는 하만에 제품을 납품한 아남전자가 삼성전자 차량용 반도체 시장 진출에 시너지를 낼 수 있다는 분석이 제기된다.이날 최다 매도 종목은 엘앤에프(066970)다. 대유(290380), 삼성SDI(006400), 서울옥션, 위메이드(112040) 등에도 매도세가 집중됐다.전 거래일인 15일 매수 1위 종목은 하이브였다. 가온칩스(399720), TS인베스트먼트(246690), 에코프로비엠 등에도 관심이 몰렸다. 전일 가장 많이 매도한 종목은 하이브였다. 가온칩스, 엘앤에프, 에코프로비엠, 현대로템(064350) 등도 뒤를 이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "078930",
            "003550",
            "373220",
            "006260",
            "034730",
            "001510",
            "006800",
            "006400",
            "005930",
            "008700",
            "066970",
            "002020",
            "352820",
            "000880",
            "009830",
            "064350"
        ]
    },
    {
        "title": "골드만삭스 \"美연준 자이언트 스텝에 한은도 2.75%까지 올릴 것\"",
        "date": "2022.06.16. 오전 11:16",
        "content": "골드만 \"올해 금통위마다 0.25%포인트씩 인상 전망\"\"한미 기준금리 역전···연말 금리차 0.5∼0.75%포인트 예상\"\n\n\n\n사진=한국은행[서울경제] 미국 투자은행(IB) 골드만삭스는 한국은행이 올해 11월까지 기준금리를 2.75%까지 인상할 것이라는 전망을 내놓았다. 미국 연방준비제도(Fed·연준)의 긴축정책과 국제 유가 상승, 원화 약세 등을 기준금리 인상의 근거로 제시했다.골드만삭스는 16일 보고서를 통해 \"한국은행의 최종 기준금리 전망치를 기존 2.5%에서 2.75%로 수정하고, 도달 시점을 내년 5월에서 올해 11월로 앞당긴다\"며 이처럼 밝혔다. 금융통화위원회에서 올해 네 차례(7·8·10·11월) 연속 0.25%포인트(총 1%포인트) 인상할 것이라는 전망이다. 현재 기준금리는 1.75%다. 앞서 골드만삭스는 올해 남은 기간 두 차례 각각 0.25%포인트를 인상할 것으로 전망한 바 있다.권구훈 골드만삭스 이코노미스트는 \"미국 연준은 15일 연방공개시장위원회(FOMC)에서 기준금리를 0.75%포인트 인상했으며, 7월에도 자이언트 스텝(0.75%포인트 인상)이 예상된다\"며 미국 연말 기준금리 전망치를 기존 3.0∼3.25%에서 3.25∼3.5%로 올려잡았다. 이어 \"양국의 정책금리 경로 수정에 따라 한미 기준금리 역전이 예상된다\"며 \"한국 금리는 연준 금리 대비 0.5∼0.75%포인트 차이 나는 역사적인 범위 내에 위치하게 될 것\"이라고 덧붙였다."
    },
    {
        "title": "미래에셋글로벌리츠, 4600억 규모 유상증자 실시",
        "date": "2022.06.16. 오전 10:53",
        "content": "일반 공모절차 착수···8월초 상장 예정美 캘리포니아·유타 등 11곳 자산편입\n\n\n\n[서울경제] 미래에셋자산운용이 운용하는 미래에셋글로벌리츠(396690)가 4600억 원 규모의 유상증자를 실시한다. 미래에셋자산운용은 금융감독원에 증권신고서를 제출하고 신주 상장을 위한 유상증자 일반 공모 절차에 착수했다.총 공모금액은 4600억 원이며, 수요예측 결과에 따라 모집가액은 4~8% 윳범위 내에서 할인율을 적용한 후 확정할 예정이다. 수요예측은 7월 14일 진행되며, 19일~20일 이틀간 청약을 거쳐 8월 초 신주가 상장될 것으로 예상된다. 대표 주관사는 미래에셋증권과 NH투자증권이며, 인수단은 신한금융투자와 DB금융투자다.작년 말 유가증권시장에 상장한 미래에셋글로벌리츠는 미국 등 주요 선진국 핵심 지역 소재 우량 임차인이 장기 임차한 물류센터, 데이터센터와 오피스 등 부동산을 대상으로 투자하는 영속형 상장 리츠다. 현재 아마존, 페덱스와 같은 우량 임차인을 둔 물류센터 3개 자산을 운용 중이다. 이번 유상증자를 통해 신규자산 11개를 추가 편입할 예정이다.신규 편입자산은 미국 최대 물류시장인 인랜드 엠파이어(Inland Empire) 등이 속한 남부 캘리포니아에 5개 자산, 미국 내 인구성장률이 가장 빠른 유타주에 3개 자산, 선벨트(Sun-belt)에 속한 텍사스와 네바다주 주요 도시, 물류 시장에 위치한 자산 2개, 뉴욕과 보스턴을 잇는 동부 물류 중심지인 커네티컷 주 1개 자산으로 구성됐다.미국 부동산 자문업체인 뉴마크(Newmark)에 따르면 미래에셋글로벌리츠가 이번에 주로 투자하는 인랜드 엠파이어(LA 인근)나, 솔트 레이크 시티(Salt Lake City)의 경우 공실률이 각각 0.8%, 1.8%에 불과하다. 또 지난해 임대료가 29%, 17% 오르는 등의 시장 상황으로 금리 상승에도 불구하고 장기적인 임대료와 자산가치 상승이 기대된다.미래에셋글로벌리츠는 이번 유상증자를 통해 임차인을 다변화해 리스크를 분산하는데 주력할 방침이다. 기존 임차인인 아마존, 페덱스에 이어 스포츠·아웃도어 용품을 유통하는 나스닥 상장사인 아카데미 스포츠&아웃도어, 글로벌 신발 유통업체 풋락커와 같은 임차인을 추가했다.박준태 미래에셋자산운용 리츠운용본부 본부장은 “미래에셋글로벌리츠의 가장 큰 장점은 우량 자산과 임차인에 기반한 안정성이기 떄문에 요즘과 같은 불확실성이 높은 시대에 더욱 매력적인 리츠”라며 “향후 배당률을 높일 수 있도록 다양한 파이프라인 추가를 통해 유상증자에 힘써 안정성과 수익성을 모두 갖춘 1조원 규모의 글로벌 리츠로 도약하겠다”고 말했다.",
        "ticker": [
            "012030",
            "016610",
            "005940",
            "001680",
            "396690",
            "006800",
            "136490"
        ]
    },
    {
        "title": "국내 증권가 \"불안심리 진정에 기술적 반등…바닥 확인은 아직\"(종합)",
        "date": "2022.06.16. 오전 10:37",
        "content": "\"악재 반영에 투자자 불안심리 진정될 것…2,400∼2,420 단기 지지력\"\"미 연준 금리 지속 인상…3%대 금리 전망, 신흥시장에 충격\"\n\n\n\n연준 의장 기자회견 주시하는 뉴욕증권거래소 트레이더들(뉴욕 로이터=연합뉴스) 15일(현지시간) 미국 뉴욕증권거래소(NYSE) 입회장에서 트레이더들이 장내 스크린에 나오는 제롬 파월 연방준비제도(Fed·연준) 의장의 기자회견을 주시하고 있다. 이날 뉴욕증시는 연준이 28년 만에 0.75%포인트라는 큰 폭의 금리 인상(자이언트 스텝)을 단행했음에도 상승했다. 연준과 제롬 파월 연준 의장이 인플레이션을 억제할 것이라는 강력한 의지를 드러낸 점에 시장이 긍정적으로 반응한 것으로 풀이된다. 2022.6.16 leekm@yna.co.kr(서울=연합뉴스) 윤선희 홍유담 이미령 기자 = 미국 연방준비제도(Fed·연준)가 '자이언트 스텝'(0.75%포인트의 금리 인상)을 단행하면서 국내 금융시장에서도 불확실성이 다소 걷힐 것이라는 기대감이 살아나고 있다.     16일 코스피는 전 거래일보다 1.40% 오른 2,481.66으로 개장했다. 지난 7일부터 시작된 7거래일간 연속 하락세를 일단 멈췄다.     앞서 인플레이션 공포로 최근 급락하던 뉴욕증시의 주요 지수도 15일(현지시간) 기술주 중심의 나스닥 지수가 2.50% 급등하는 등 3대 지수 모두 모처럼 1∼2%대의 동반 상승세를 보였다. 지난 1월 전고점 대비 20% 이상 하락한 약세장(베어마켓)에 진입한 스탠더드앤드푸어스(S&P) 500 지수도 1.46% 오르면서 5거래일 연속 하락세를 멈췄다.   이는 연준이 이번 연방공개시장위원회(FOMC) 정례회의에서 예상대로 기준금리를 0.75%포인트 인상하자 불확실성이 해소되면서 안도감이 확산한 영향이다.      파월 의장이 기자회견에서 다음 7월 FOMC 회의에서도 0.5%포인트 또는 0.75%포인트의 금리 인상을 시사한 발언도 오히려 물가를 잡을 수 있는 적극적인 의지로 긍정적으로 해석됐다.     허재환 유진투자증권 연구원은 \"금리 인상 속도 우려는 주가에 어느 정도 반영됐다\"며 \"기준금리가 3% 중반에서 4%대로 높아지면 주가수익비율(PER)은 18배로 12% 낮아져야 하는데 최근 S&P500 주가는 9∼10% 이상 하락해 악재를 70% 정도는 반영했다\"고 분석했다.     그는 그러나 \"다음 달에 유럽중앙은행(ECB)도 마이너스 금리 정책에서 벗어날 예정이어서 미국 달러 강세가 쉼 없이 진행되지는 않을 것\"이라며 \"상대적으로 국내 증시의 추가 급락 가능성은 높지 않다고 판단한다\"고 전망했다.     이경민 대신증권 투자전략팀장은 \"3월 이후 금융시장 변동성 확대는 기초여건(펀더멘털)과 거시 변수로 인한 극도의 투자심리 위축에 기인한다\"며 \"이번 FOMC를 계기로 연준 입장과 현재 펀더멘털 상황을 앞서간 투자자들의 불안심리가 진정될 것으로 예상한다\"고 말했다.    그러면서 \"코스피는 2,400선 지지력을 바탕으로 최근 급락에 따른 기술적인 되돌림 과정을 전개해 나갈 것\"이라고 내다봤다.     이 팀장은 \"코스피 2,400∼2,420구간은 단기 지지력을 기대할 수 있는 지수대\"라며 \"기술적 반등이 전개되는 과정에서 이익모멘텀은 견고하지만, 단기 낙폭이 큰 인터넷, 2차전지, 반도체 업종의 회복력에 주목할 필요가 있다\"고 조언했다.    정인지 유안타증권 연구원은 \"코스피는 주가순자산비율(PBR) 기준으로 1배(2,540)를 하회해 단기 과매도권에 도달했다\"며 2018년 말과 같은 수준까지 하락한다고 가정하면 2,250 정도가 될 것\"이라고 분석했다.    코스피의 PBR 1배 이탈은 2008년 말과 2018년 10월부터 2020년 중반까지 나타났다.    정 연구원은 \"코스피가 장기 하락세를 이어가고 있어 바닥을 확인하는 데 시간이 필요할 수 있으나 과거 패닉 국면과 같은 하락 국면은 아니어서 추가 하락 폭은 제한적이라는 판단\"이라고 말했다. \n\n\n\n'기준금리 0.75%p 인상' 기자회견 하는 파월 연준의장(워싱턴 AP=연합뉴스) 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 15일(현지시간) 워싱턴DC 연준 본부에서 연방공개시장위원회(FOMC) 정례회의를 마친 뒤 기자회견을 하고 있다. 이날 연준은 기준금리를 0.75%포인트 인상한다고 밝혔다. 파월 의장은 7월에도 같은 폭의 금리를 인상 가능성을 예고하며 '물가 잡기' 총력 대응 방침을 밝혔다. 2022.6.16 leekm@yna.co.kr다만 일각에선 인플레이션(물가 상승) 정점을 확인하기 전까지 안도하기는 이르다는 신중론도 있다.     이번 인상으로 미국 기준금리는 0.75∼1.00%에서 1.5∼1.75%로 높아졌다.      연준이 제시한 점도표에 따르면 올해 말 미국 기준금리 수준은 3.25∼3.50%로, 7월 0.75%포인트, 9월 0.50%포인트, 11월과 12월 각각 0.25%포인트씩 인상해야 가능하다.      일부 전문가는 다음 달에도 FOMC 전에 발표될 물가 지표에 주목하면서 불확실성이 높고, 금리 변동성 역시 높아질 것으로 봤다.      고태봉 하이투자증권 리서치본부장은 \"뉴욕 증시 반등은 예상된 결과에 따른 기술적인 반등이라고 봐야 한다\"며 \"다만 바닥을 확인하고 추세적인 반등을 확신하기에는 연준 코멘트 등에서 불확실성이 크다\"고 지적했다.    그는 \"미 연말 점도표 중간값이 3.4%로, 제로 금리에 익숙한 전 세계 시장에 영향을 미칠 만한 수준\"이라며 \"제로금리에서 3%대로 금리가 오르면 신흥국 충격이 더 클 것\"이라고 강조했다.    이종빈 메리츠증권 연구원은 \"연준이 시장 기대를 충족했다는 점에서 국내도 단기 안도감은 형성되겠지만 그 지속가능성은 의문\"이라고 말했다.    연준의 이번 금리 인상 배경인 소비자 기대인플레이션이 단기간 내 꺾이기 어렵다는 이유에서다.    이 연구원은 \"기대인플레이션의 특성상 헤드라인 소비자물가 하락이 일정 기간 계속돼야 한다는 점과 이를 위해 연준이 시장의 정책 기대를 계속 충족시켜야 한다는 부담, 파생되는 경기 둔화 우려는 지속될 것\"이라고 설명했다.    그러면서 \"국내 경기나 글로벌 수입 수요 관점에서 크게 반전될 요소는 없어 당장의 'V자 반등'을 점치기 어렵다\"고 덧붙였다.\n\n\n\n금융시장 위기에 한자리 모인 경제정책 수장들(서울=연합뉴스) 이지은 기자 = 추경호 경제부총리 겸 기획재정부 장관 등 경제 수장들이 16일 오전 서울 중구 은행회관에서 열린 비상 거시경제 금융회의에서 회의에 앞서 기념촬영을 마친 뒤 자리로 향하고 있다. 왼쪽부터 이복현 금융감독원장, 최상목 경제수석, 추 부총리, 이창용 한국은행 총재, 김소영 금융위원회 부위원장. 2022.6.16 [공동취재] jieunlee@yna.co.kr추경호 부총리 겸 기획재정부 장관, 이창용 한국은행 총재, 김소영 금융위원회 부위원장, 이복현 금융감독원장, 최상목 대통령실 경제수석은 이날 오전 서울 은행회관에서 비상 거시경제금융회의를 열고 경제 상황에 대한 인식을 공유하며 대응책을 논의했다.     추 부총리는 \"미국 금융시장은 오늘의 조치가 당초 예상에 부합한 수준이라는 평가에 따라 오히려 안정된 모습을 보였다\"면서도 \"그러나 앞으로 긴축 가속화에 따른 경기둔화 우려가 부각되면서 국제금융시장 변동성이 확대될 우려가 상존하고 있다\"고 덧붙였다.     추 부총리는 \"정부와 중앙은행은 비상한 경계감을 가지고 대응해나갈 필요가 있다는 점에서 공감대를 형성했다\"며 물가 안정, 금융·외환시장 불확실성, 금융기관 건전성 대응을 위해 협력하겠다고 밝혔다.     indigo@yna.co.kr, ydhong@yna.co.kr",
        "ticker": [
            "003540",
            "004080",
            "003470",
            "001200"
        ]
    },
    {
        "title": "[레이더M] 2년 만에 해외출장 나선 국민연금 CIO",
        "date": "2022.06.16. 오전 10:06",
        "content": "안효준 본부장, 美 빅3 사모펀드 포함 13개사 방문국민연금 해외 대체투자 전액 위탁운용 현실 반영\n\n\n\n[본 기사는 06월 14일(13:53) '레이더M'에 보도 된 기사입니다]안효준 국민연금 기금운용본부장이 최근 2년 만에 해외출장에 나서며 배경에 관심이 주목된다. 운용자산 929조원(3월말 기준)으로 세계 톱 3위 수준 연기금 최고운용책임자(CIO)의 공식 해외 출장은 투자와 관련될 수 있어 글로벌 금융투자업계의 관심거리다.14일 투자은행(IB)업계에 따르면 안 본부장은 지난달 19일부터 27일까지 9일간의 일정으로 미국의 3개 지역(샌프란시스코·시카고·뉴욕)을 방문했다. 국민연금측이 밝힌 출장 목적은 크게 두 가지로 해외투자 위탁운용사 점검 및 면담과 글로벌 투자자산 운용현황 점검 및 해외투자 확대 협의다.안 본부장이 대체투자의 주요 부문인 사모주식·부동산투자실장(최형돈·오은정)과 동행해 떠난 이번 해외 출장의 방문 운용사를 보면 국민연금의 관심이 어디로 향해있는지 가늠해 볼 수 있다. 글로벌 빅3 사모펀드 운용사(KKR·블랙스톤·칼라일)을 포함해 해외사모 3개사, 해외부동산 3개사, 해외인프라 2개사, 해외대체  2개사 등 대부분이 대체투자 관련 운용사다.하루에 2~4곳을 방문한 가운데 이동시간을 감안할 경우 매우 빠듯한 일정으로 볼 수 있다. 안 본부장의 해외출장은 2020년2월 이후 2년여만으로 코로나19 발생 이후 첫 해외출장이다.한편 국민연금 CIO의 대체투자 중심의 빠듯한 해외출장 일정은 대체투자의 중요성에 비해 직접 투자여건을 갖추지 못한 국민연금 기금운용본부의 현 주소를 역설적으로 잘 보여주고 있다는 평가가 나온다. 지난해 말 기준 국민연금의 대체투자 비중은 전체 운용자산의 11.6%(108조원)로, 이중 해외투자(86조원)는 모두(100%) 위탁운용하고 있다. 지난 2월말 국민연금은 해외 대체투자를 중심으로 대체투자의 위탁운용 비중(2021년 말 94.8%)이 목표범위(65~95%)의 상단에 근접하자 위탁운용 비중을 높히는 안을 의결했다. 당시 국민연금 기금운용위원회 의사록에 따르면 안 본부장의 국민연금의 현 상황을 직설적으로 발언한 부분이 나와 관심을 끈다. 기금운용위원회 일부 위원들이 국민연금의 해외 대체투자 직접운용 능력 향상 노력이 부족한 점을 지적하자 안 본부장은 해외의 주요 연기금과 비교해 국민연금의 인력 등 투자 인프라가 현저히 부족하다고 설명했다. 당시 안 본부장은 ＂해외 대체투자는 자산관리를 해야 해서인력이 많이 소모된다＂며 ＂국민연금 운용인력이 350명인데 GP(운용사) 역할까지 하는 CPPIB(캐나다 공적연금)은 1900명＂이라며 ＂대체투자 목표 타겟 수익률을 고려하면 해외 위탁투자가 늘어날 수밖에 없는 구조를 갖고 있다＂고 말했다. 또한 그는 ＂ 인프라가 충족되지 않기 때문에 위탁운용을 할 수밖에 없는 상황을 말한 것＂이라며 ＂GP 역할까지 할 수 있는 단계로 역량을 향상시키기 위해 조인트벤처 설립, 운용사에 직원파견 등 노력을 경주하고 있다＂고 덧붙였다."
    },
    {
        "title": "[특징주] LG화학, 신약 기대감에…6% 급등",
        "date": "2022.06.16. 오전 10:04",
        "content": "[LG화학 제공. 재판매 및 DB 금지][서울경제] LG화학(051910)이 신약인 유전성 비만치료제의 미국 희귀의약품 추가 지정 소식에 6% 급등 중이다. 16일 오전 10시 기준 LG화학은 전일 대비 6.06% 오른 59만 5000원에 거래 중이다. 이날 LG화학 급등에는 유전성 비만 치료 신약이 미국 식품의약국(FDA)으로부터 희귀의약품으로 추가 지정됐다는 소식이 영향을 미친 것으로 풀이된다. 16일 LG화학은 최근 FDA가 유전성 비만치료 신약후보물질 ‘LB54640’을 POMC(프로오피오멜라노코르틴) 결핍증 치료를 위한 희귀의약품으로 지정했다고 밝혔다. 이 후보물질은 지난 2020년 9월에도 LEPR(렙틴 수용체) 결핍증으로 FDA의 희귀의약품 지정(ODD)을 받은 바 있다. FDA의 지정으로 LG화학은 ‘7년간 미국시장 판매 독점권, 미국 내 임상시험 비용 지원 및 세금 감면’ 등의 혜택을 받게 된다. 한편 미국 내 희귀 유전성 비만 환자는 12만 명가량인 것으로 밝혀졌다.",
        "ticker": [
            "012030",
            "003550",
            "051910"
        ]
    },
    {
        "title": "미 연준, 기준금리 0.75%p 인상…28년 만에 최대폭",
        "date": "2022.06.16. 오전 9:56",
        "content": "(서울=연합뉴스) 류영석 기자 = 미국 연방준비제도의 연방공개시장위원회(FOMC) 정례회의에서 정책금리(기준금리) 목표 범위를 0.75∼1.00%에서 1.50∼1.75%로 0.75%포인트 올린 가운데 16일 오전 서울 명동 하나은행 본점 딜링룸에서 딜러들이 금리 인상 관련 뉴스를 켜놓고 업무를 보고 있다. 2022.6.16    ondol@yna.co.kr"
    },
    {
        "title": "[오전 시황] 美 FOMC 불확실성 해소에…코스피 상승 출발",
        "date": "2022.06.16. 오전 9:55",
        "content": "간밤 뉴욕 증시 반전하며 코스피도 상승 출발외국인·기관 수급 돌아와···600억 원 매수 중\n\n\n\n코스피가 전날보다 34.28p(1.40%) 오른 2,481.66로 시작한 16일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 간밤 미국 연방공개시장위원회(FOMC) 이후 금리 인상에 대한 불확실성이 해소되며 뉴욕 증시가 반전에 성공하자 국내 증시도 상승 출발했다. 코스피는 2400선에서 지지력을 다진 후 최근 급락한 지수를 회복해갈 예정이다.16일 오전 9시 31분 기준 코스피는 전일 대비 50.26포인트(2.05%) 오른 2497.64에 거래 중이다. 이날 코스피는 전일 대비 34.28포인트(1.40%) 오른 2481.66에 출발했다.국내 증시 반등에는 간밤 FOMC 이후 금리 인상에 대한 불안감이 해소된 것이 영향을 미친 것으로 풀이된다. 15일(현지 시간) 연방준비제도(Fed·연준)는 한번에 75bp를 인상하는 ‘자이언트 스텝’을 결정했다. 특히 제롬 파월 연준 의장이 기자회견에서 \"이런 규모의 움직임은 흔한 조치가 될 것이라고 기대하지 않는다\"고 밝힌 직후 주요 뉴욕 증시가 일제히 오름폭을 키우기도 했다. 한지영 키움증권 연구원은 “지난밤 미국 증시는 6월 FOMC 75bp 금리 인상 이후 불확실성 완화에 따른 안도감이 조성되며 상승했다”며 “오늘 국내 증시도 연준의 6월 자이언트 스텝 재료 소멸 인식 등에 힘입어 반등할 것으로 전망된다”고 했다.이경민 대신증권 연구원 역시 “간밤 금리 인상에 대한 불확실성 해소에 파월 연준의장의 인플레이션 통제 의지와 경기에 대한 자신감이 더해지면서 금융시장은 반전을 보였다\"며 “6월 FOMC를 계기로 연준의 스탠스와 현재 펀더멘털 상황을 앞서간 투자자들의 불안심리가 진정될 것으로 예상한다”고 설명했다. 이에 이 연구원은 2400선을 바탕으로 최근 급락에 따른 되돌림 과정이 전개될 것이라고 분석했다.코스피 투자자별로는 외국인과 기관의 수급이 돌아왔다. 오전 9시 31분 기준 외국인과 기관이 각 524억 원, 83억 원을 매수 중에 있다. 반면 개인은 603억 원을 매도하며 차익 실현에 나서는 모습이다.코스피 시총 상위 10개 종목들도 모두 빨간 불이 켜졌다. 삼성전자(005930)가 5거래일 만에 상승 반전해 1.65% 오른 6만 1700원에 거래 중이다. LG에너지솔루션(373220)(4.29%), 삼성SDI(006400)(5.49%)을 비롯해 네이버(1.84%), 카카오(035720)(3.03%) 등도 상승세를 이어가고 있다.같은 시간 코스닥은 전일 대비 19.97포인트(2.50%) 오른 819.38에 거래 중이다. 이날 코스닥은 전거래일 대비 13.54포인트(1.69%) 812.95 출발했다.코스닥 시장에서도 외국인과 기관의 매수세가 돋보인다. 현재 외국인과 기관은 각 111억 원, 88억 원을 사들이고 있다. 반면 개인은 215억 원을 매도 중이다.오전 9시 31분 기준 코스닥 시총 상위 종목들도 모두 상승세다. 에코프로비엠(247540)(3.05%), 엘앤에프(066970)(3.60%), 천보(278280)(6.0%) 등 2차전지주가 상승 궤도를 달리는 가운데 낙폭이 컸던 카카오게임즈(293490)(2.84%), 펄어비스(263750)(2.16%) 등도 간만에 빨간 불이 켜졌다.한편 15일(현지 시간) 뉴욕 증시는 상승 반전하며 안도 랠리를 펼쳤다. 간밤 다우존스30 산업평균지수는 전장보다 303.70포인트(1.00%) 오른 3만 668.53에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수가 54.51포인트(1.46%) 상승한 3789.99에 마감한 가운데 기술주 중심의 나스닥 지수는 270.81포인트(2.50%) 급등한 1만 1099.15에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "003540",
            "006400",
            "005930",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[특징주]LG화학, 신약 기대감 외국인 ‘줍줍’",
        "date": "2022.06.16. 오전 9:53",
        "content": "[이데일리 이지현 기자] LG화학(051910)이 급등 중이다. 유전성 비만치료제가 미국 희귀의약품 추가 지정 소식이 호재로 작용한 것으로 보인다. 16일 마켓포인트에 따르면 LG화학은 오전 9시50분 기준 전 거래일보다 5.88%(3만3000원) 오른 59만4000원에 거래 중이다. 거래량은 10만주, 거래대금은 598억원에 이른다. 외국계증권사인 씨티그룹과 제이피모건, CLSA 등이 매수 상위에 오르는 등 외국인이 매수에 집중하고 있는 것으로 보인다. 실제로 개장 30분만에 외국인이 100억원 가까이 담았다.이날 LG화학은 유전성 비만 치료 신약 ‘LB54640’이 미국 식품의약국(FDA)로부터 희귀의약품으로 추가 지정됐다고 밝혔다. FDA는 이번에는 LB54640을 ‘POMC(프로오피오멜라노코르틴) 결핍증’ 치료에 대한 희귀의약품으로 지정했다. 앞서 LB54640은 2020년 9월에도 ‘LEPR(렙틴 수용체) 결핍증’으로 FDA의 희귀의약품 지정을 받은 바 있다. 이번 지정으로 LG화학은 7년간 미국 시장 판매 독점권, 현지 내 임상시험 비용 지원 및 세금 감면, 개발 관련 사전 상담 지원 등의 혜택을 받는다.LG화학은 “주사 치료 중심의 희귀 비만 시장에서 편의성을 높인 경구용 신약으로 차별화된 치료경험을 제시할 계획”이라고 강조했다.",
        "ticker": [
            "003550",
            "051910",
            "006260"
        ]
    },
    {
        "title": "의료AI 기업 루닛, 증권신고서 제출…\"내달 코스닥 상장 목표\"",
        "date": "2022.06.16. 오전 9:50",
        "content": "주당 공모가 4만 4000~4만 9000원, 534억 원 이상 조달 계획7월 7~8일 수요예측, 12~13일 일반 청약\"조달 자금은 R&D와 해외시장 판로 확보에\"\n\n\n\n루닛 스코프 화면. 사진제공=루닛[서울경제] 의료 인공지능(AI) 기업 루닛이 기업공개(IPO) 절차를 본격 시작한다. 주당 4만 4000원 이상에 공모해 534억 원 이상을 조달한다는 계획이다. 루닛은 금융감독원에 증권신고서를 제출하고 코스닥 상장을 위한 절차에 돌입했다고 16일 밝혔다.루닛의 총 공모주식 수는 121만 4300주다. 주당 공모 예정가는 4만 4000~4만 9000원이며 이번 공모를 통해 약 534억원(공모가 밴드 하단 기준)을 조달할 방침이다. 상장 주관은 NH투자증권이 맡았다.루닛은 다음달 7~8일 기관투자자 대상 수요예측을 진행해 최종 공모가를 확정하고 12~13일 일반 청약을 받은 뒤 7월 중 상장을 목표로 하고 있다.루닛은 2013년 설립한 의료 AI 기업이다. 대표 제품은 암 진단을 위한 AI 영상분석 솔루션 '루닛 인사이트(Lunit INSIGHT)'와 암 치료를 위한 AI 바이오마커 플랫폼 '루닛 스코프(Lunit SCOPE)'가 있다.루닛 측은 “회사의 핵심 경쟁력은 세계 최고 수준의 AI 기술력”이라고 소개했다. 전체 임직원의 절반 이상을 연구개발(R&D) 인력으로 구성하고 제품 개발에 집중한 결과 코스닥 기술특례 상장을 위한 기술성 평가에서 국내 헬스케어 기업 최초로 모든 평가기관에서 AA등급을 획득했다고 밝혔다.또한 루닛은 영상의학과, 병리과, 종양학과, 가정의학과 등 풀타임으로 근무하는 10명 이상의 전문의를 자체으로 보유하고 있다. 또한 글로벌 헬스케어 분야 전문가들을 자문단으로 확보해 경쟁력을 갖췄다.사업 영역에서도 루닛은 GE헬스케어, 필립스, 후지필름과 같은 글로벌 메이저 의료기기 기업과 파트너십을 맺고 전 세계 600여 개 이상의 의료기관에 루닛 인사이트 제품을 공급하고 있다. 특히 글로벌 액체생검 1위 업체인 가던트헬스와 루닛 스코프 관련 독점 계약을 체결하는 등 사업을 다각화하고 있다.루닛은 이번 IPO를 통해 확보한 공모 자금을 R&D 및 해외시장 판로 확보를 위한 자금 등으로 사용할 예정이다.서범석 루닛 대표는 \"향후 AI는 의료환경에서 필수적인 요소로 자리잡고 글로벌 표준이 될 것으로 기대한다\"며 \"이번 상장을 계기로 글로벌 넘버원 의료 AI 기업으로서의 위치를 공고히 하고 인공지능을 통한 암 진단 및 치료 분야에 새로운 지평을 여는 기업으로 도약할 것\"이라고 말했다.한편 루닛의 지난해 매출액은 66억 3900억 원으로 2020년 대비 364% 증가했다. 올해 1분기 매출액은 29억 7600만 원으로 전년동기 대비 452% 증가했다. 1분기 해외 매출 비중은 87.5%다.",
        "ticker": [
            "005940",
            "001680"
        ]
    },
    {
        "title": "미 연준, 기준금리 0.75%p 인상…28년 만에 최대폭",
        "date": "2022.06.16. 오전 9:49",
        "content": "(서울=연합뉴스) 류영석 기자 = 미국 연방준비제도의 연방공개시장위원회(FOMC) 정례회의에서 정책금리(기준금리) 목표 범위를 0.75∼1.00%에서 1.50∼1.75%로 0.75%포인트 올린 가운데 16일 오전 서울 명동 하나은행 본점 딜링룸에서 딜러들이 금리 인상 관련 뉴스를 켜놓고 업무를 보고 있다. 2022.6.16    ondol@yna.co.kr"
    },
    {
        "title": "미 연준, 기준금리 0.75%p 인상…28년 만에 최대폭",
        "date": "2022.06.16. 오전 9:49",
        "content": "(서울=연합뉴스) 류영석 기자 = 미국 연방준비제도의 연방공개시장위원회(FOMC) 정례회의에서 정책금리(기준금리) 목표 범위를 0.75∼1.00%에서 1.50∼1.75%로 0.75%포인트 올린 가운데 16일 오전 서울 명동 하나은행 본점 딜링룸에서 딜러들이 금리 인상 관련 뉴스를 켜놓고 업무를 보고 있다. 2022.6.16    ondol@yna.co.kr"
    },
    {
        "title": "증시 FOMC 영향은?",
        "date": "2022.06.16. 오전 9:49",
        "content": "(서울=연합뉴스) 류영석 기자 = 미국 연방준비제도의 연방공개시장위원회(FOMC) 정례회의에서 정책금리(기준금리) 목표 범위를 0.75∼1.00%에서 1.50∼1.75%로 0.75%포인트 올린 가운데 16일 오전 서울 명동 하나은행 본점 딜링룸에서 딜러들이 금리 인상 관련 뉴스를 켜 놓고 업무를 보고 있다. 2022.6.16    ondol@yna.co.kr"
    },
    {
        "title": "미 연준, 기준금리 0.75%p 인상…28년 만에 최대폭",
        "date": "2022.06.16. 오전 9:49",
        "content": "(서울=연합뉴스) 류영석 기자 = 미국 연방준비제도의 연방공개시장위원회(FOMC) 정례회의에서 정책금리(기준금리) 목표 범위를 0.75∼1.00%에서 1.50∼1.75%로 0.75%포인트 올린 가운데 16일 오전 서울 명동 하나은행 본점 딜링룸에서 딜러들이 금리 인상 관련 뉴스를 켜놓고 업무를 보고 있다. 2022.6.16    ondol@yna.co.kr"
    },
    {
        "title": "증시 FOMC 영향은?",
        "date": "2022.06.16. 오전 9:49",
        "content": "(서울=연합뉴스) 류영석 기자 = 미국 연방준비제도의 연방공개시장위원회(FOMC) 정례회의에서 정책금리(기준금리) 목표 범위를 0.75∼1.00%에서 1.50∼1.75%로 0.75%포인트 올린 가운데 16일 오전 서울 명동 하나은행 본점 딜링룸에서 딜러들이 금리 인상 관련 뉴스를 켜 놓고 업무를 보고 있다. 2022.6.16    ondol@yna.co.kr"
    },
    {
        "title": "FOMC 결과 이후 개장, 환율 하락",
        "date": "2022.06.16. 오전 9:43",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 34.28p(1.40%) 오른 2,481.66로 시작한 16일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 12.5원 내린 1,278.0원, 코스닥은 13.54p(1.69%) 오른 812.95로 개장했다. 2022.6.16    ondol@yna.co.kr"
    },
    {
        "title": "코스피는 상승, 환율은 뚝",
        "date": "2022.06.16. 오전 9:42",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 34.28p(1.40%) 오른 2,481.66로 시작한 16일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 12.5원 내린 1,278.0원, 코스닥은 13.54p(1.69%) 오른 812.95로 개장했다. 2022.6.16    ondol@yna.co.kr"
    },
    {
        "title": "코스피는 상승, 환율은 뚝",
        "date": "2022.06.16. 오전 9:42",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 34.28p(1.40%) 오른 2,481.66로 시작한 16일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 12.5원 내린 1,278.0원, 코스닥은 13.54p(1.69%) 오른 812.95로 개장했다. 2022.6.16    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.06.16. 오전 9:42",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 34.28p(1.40%) 오른 2,481.66로 시작한 16일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 12.5원 내린 1,278.0원, 코스닥은 13.54p(1.69%) 오른 812.95로 개장했다. 2022.6.16    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.06.16. 오전 9:42",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 34.28p(1.40%) 오른 2,481.66로 시작한 16일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 12.5원 내린 1,278.0원, 코스닥은 13.54p(1.69%) 오른 812.95로 개장했다. 2022.6.16    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.06.16. 오전 9:42",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 34.28p(1.40%) 오른 2,481.66로 시작한 16일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 12.5원 내린 1,278.0원, 코스닥은 13.54p(1.69%) 오른 812.95로 개장했다. 2022.6.16    ondol@yna.co.kr"
    },
    {
        "title": "[특징주]천보, 2차전지 기대감에 ‘쑥’",
        "date": "2022.06.16. 오전 9:42",
        "content": "[이데일리 이지현 기자] 천보(278280)가 급등 중이다. 2차전지 관련주 중 저평가됐다는 분석에 매수세가 유입되고 있는 것으로 보인다. 16일 마켓포인트에 따르면 천보는 오전 9시40분 기준 전 거래일보다 6.04%(1만4300원) 오른 25만1100원에 거래 중이다. 장중 25만5900원을 터치하기도 했다.거래량은 3만주, 거래대금은 92억원에 이른다. 외국계증권사인 모건스탠리와 제이피모건이 매수 상위에 오르는 등 외국인이 매수에 집중하고 있는 것으로 보인다. 실제로 개장 30분만에 외국인이 13억원어치를 담았다.천보의 올해 매출액은 전년동기대비 32% 늘어난 3585억으로, 영업이익은 전년동기대비 35% 늘어난 683억원으로 전망되고 있다. 부문별 매출액은 △2차전지소재 2561억원 △전자소재 817억원 △의약품 등 144억원 등으로 예측됐다. 전창현 대신증권 연구원은 “올해 상저하고가 예측되지만 연간 성장을 지속할 것으로 보인다”며 “2차전지소재 부문이 전체 성장을 견인할 것”이라고 전망했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[특징주] 하이브, BTS 활동 중단에 내림세 지속…목표가↓",
        "date": "2022.06.16. 오전 9:37",
        "content": "'새로운 시작' BTS 개별활동 나서(서울=연합뉴스) 진연수 기자 = 그룹 방탄소년단(BTS)이 데뷔 9년 만에 단체 활동 잠정 중단하고 개별 활동에 나선다. 방탄소년단(BTS)은 자체 유튜브 채널 '방탄TV(BANGTANTV)'를 통해 팀 활동을 잠정 중단으로 'BTS의 1막'을 마무리하고 멤버별 솔로 활동을 통한 'BTS 2막'을 열어가겠다고 언급하며 팀 활동과 개별 활동을 병행하는 계획을 밝혔다. 사진은 15일 서울의 한 방탄소년단(BTS) 단골 음식점에 팬들이 진열해 놓은 굿즈들. 2022.6.15 jin90@yna.co.kr(서울=연합뉴스) 이미령 기자 = 그룹 방탄소년단(BTS)의 단체 활동 잠정 중단 선언에 BTS 소속사 하이브 주가가 16일 장 초반 약세를 이어가고 있다.    이날 오전 9시 30분 현재 유가증권시장에서 하이브는 전날보다 2.07% 내린 14만2천원에 거래되고 있다. 장중 한때 4.14% 내린 13만9천원까지 밀리기도 했다.    하이브 주가는 전날 BTS 음악 활동 중단 선언에 24.87% 급락한 14만5천원에 거래를 마쳤다. 전날 장중 13만9천원까지 밀리며 상장 이후 처음으로 14만원 아래로 떨어졌다.    BTS는 지난 14일 오후 올린 유튜브 영상 '찐 방탄회식'에서 \"우리가 잠깐 멈추고, 해이해지고, 쉬어도 앞으로의 더 많은 시간을 위해 나아가는 것\"이라며 데뷔 9년 만에 단체 활동 잠정 중단을 전격 선언했다.    이에 증권사들도 하이브의 실적 감소를 예상해 목표가를 낮춰 잡고 있다.    현대차증권은 이날 하이브의 목표주가를 종전 40만원에서 28만5천원으로 대폭 하향 조정했다.    김현용 현대차증권 연구원은 \"BTS 완전체 활동 종료가 당초 예상보다 앞당겨지며 하반기 투어가 사실상 힘들어진 점을 반영한다\"며 \"영업이익 전망치를 기존 3천240억원에서 2천253억원으로 하향했다\"고 설명했다.    이화정 NH투자증권 연구원도 목표가를 44만원에서 31만원으로 낮추며 \"BTS 그룹 활동 불확실성을 반영해 음악 부문 실적 추정치를 하향하고, 최근 매크로(거시) 불확실성을 고려해 플랫폼 부문 목표 주가수익비율(PER)을 하향한 영향\"이라고 설명했다.    또 전날에도 하나금융투자가 하이브의 목표가를 43만원에서 36만원으로 낮춰 잡았다.    already@yna.co.kr",
        "ticker": [
            "005940",
            "352820",
            "005380",
            "001500"
        ]
    },
    {
        "title": "LG화학 유전성 비만 신약, 美 FDA '희귀의약품' 추가 지정",
        "date": "2022.06.16. 오전 9:32",
        "content": "LB54640, ‘LEPR 결핍증’ 이어 ‘POMC 결핍증’으로도 희귀약품 지정7년간 미국 시장 독점권, 임상 비용 지원, 세금 감면 등 혜택[서울경제] \n\n\n\n서울 마곡의 LG 사이언스 파크. 사진제공=LGLG화학(051910)의 유전성 비만 치료 신약이 미국 식품의약국(FDA)로부터 희귀의약품으로 추가 지정됐다. 희귀의약품으로 지정되면 임상 비용 지원 등 헤택을 받게 된다.LG화학은 최근 FDA가 ‘LB54640’을 ‘프로오피오멜라노코르틴(POMC) 결핍증’ 치료를 위한 희귀의약품으로 지정했다고 16일 밝혔다. LB54640은 앞서 2020년 9월 ‘렙틴 수용체(LEPR) 결핍증’으로 FDA의 희귀의약품 지정을 받아 이번이 두번째 지정이다. FDA는 20만명 미만 유병률의 희귀·난치성 질환 치료제 개발을 장려·지원하기 위해 희귀의약품 지정 제도를 운영하고 있다. 미국 내 희귀 유전성 비만 환자는 약 12만 명으로 추정된다.LG화학은 이번 지정으로 7년간 미국시장 판매 독점권, 미국 내 임상시험 비용 지원 및 세금 감면, 개발 관련 사전 상담 지원 등의 혜택을 받게 된다. 미국 임상 1상은 최근 완료했으며, 내년부터 LEPR 또는 POMC 결핍증 유전성 비만 환자를 대상으로 글로벌 2·3상에 돌입할 계획이다.LB54640은 포만감에 관여하는 단백질인 멜라노코르틴-4 수용체(MC4R) 의 작용 경로를 표적으로 한다. MC4R의 상위 경로 유전자에 결함이 있더라도 최종적으로 포만감 신호를 전달하는 MC4R 단백질에 바로 작용해 식욕 억제를 유도하는 방식이다. 특히 하루 한 알 먹는 치료제로 편의성이 높다. 주사 중심의 희귀 비만 시장에서 차별화된 치료 옵션이 될 것으로 기대된다. 글로벌 시장조사기관 이벨류에이트파마에 따르면 올해 유전성 비만 치료제 미국 시장은 2800만 달러(약 360억 원) 규모일 것으로 예상된다. 앞으로는 유전자 진단검사 대중화와 더불어 시장이 급격히 커져 2028년에는 8억 달러(약 1조 원)까지 성장할 것으로 전망된다.",
        "ticker": [
            "003550",
            "051910",
            "001680"
        ]
    },
    {
        "title": "코스닥, 美 증시 급반등에 2%대 상승",
        "date": "2022.06.16. 오전 9:29",
        "content": "개인 141억원 '사자'…나홀로 매수 견인기관 38억원·외국인 100억원 '팔자'시총 상위종목 '빨간불'…알테오젠 9%↑\n\n\n\n[이데일리 김보겸 기자] 코스닥 지수가 2%대 상승 출발했다. 간밤 미국 연방공개시장위원회(FOMC)가 0.75%포인트 금리 인상을 결정했지만 인플레 공포에 대한 투자자 불안을 일부 해소하면서 뉴욕 증시가 반등하자 국내 증시도 투자심리가 개선된 것으로 보인다. 16일 마켓포인트에 따르면 오전 9시20분 현재 코스닥 지수는 전 거래일 대비 18.76포인트(2.35%) 상승한 818.17을 기록 중이다. 간밤 미국 3대 지수는 일제히 상승 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500지수와 블루칩 위주의 다우존스 산업평균지수는 각각 1.46%, 1.00% 올랐고 기술주 위주의 나스닥 지수 역시 2.50% 급등하며 2거래일 연속 상승했다. 한지영 키움증권 연구원은 “전 거래일 투매현상 출현으로 연저점을 경신한 국내증시가 이날에는 연준의 6월 자이언트스텝 재료 소멸 인식과 역외 원·달러 환율 급락 등에 힘입어 반등한 것 같다”고 말했다. 수급별로는 개인이 나 홀로 매수를 견인하고 있다. 개인은 141억원을 사들이고 있다. 반면 기관과 외국인은 각각 38억원, 100억원을 순매도 중이다. 업종별로도 일제히 오름세다. 비금속(3.57%), 디지털컨텐츠(3.05%)가 3%대 급등 중이다. 소프트웨어와 컴퓨터서비스, 통신장비, 인터넷, 반도체, 종이 및 목재와 출판, 매체복제, 화학, 금속도 2%대 상승하고 있다. 반면 운송은 1% 미만 약세다. 시가총액 상위 종목에도 빨간불이 켜졌다. 알테오젠(196170)은 9%대 상승한 5만600원에 거래 중이다. 위메이드(112040)도 6% 넘게 오르고 있다. 엔켐(348370)(4.35%) 카카오게임즈(293490)(3.19%) 펄어비스(263750)(3.06%) 동화기업(025900)(3.40%) 피엔티(137400)(3.10%) 대주전자재료(078600)(3.48%) 케이엠더블유(032500)(3.50%) 컴투스(078340)(3.30%) 케어젠(214370)(3.32%)도 3%대 상승 중이다.",
        "ticker": [
            "035720",
            "039490"
        ]
    },
    {
        "title": "美 자이언트 스텝에 이창용 “빅스텝, 시장반응 보고 결정”",
        "date": "2022.06.16. 오전 9:29",
        "content": "“금리 격차보다 시장 영향 봐야”“임시 금통위, 아직 고려 안 해”\n\n\n\n이창용 한국은행 총재가 16일 오전 서울 중구 은행회관에서 열린 비상 거시경제 금융회의에 참석해 발언하고 있다. 사진공동취재단[서울경제] 이창용 한국은행 총재가 16일 기준금리를 한번에 0.5%포인트 인상하는 ‘빅스텝’ 가능성에 대해 “다음 금통위 회의(7월 13일)까지 3∼4주 남아 많은 변화가 있을 수 있다”며 “그사이 나타난 시장 반응을 보고 (기준금리 인상 폭을) 결정할 것”이라고 밝혔다.이 총재는 이날 오전 추경호 부총리 겸 기획재정부 장관, 김소영 금융위원회 부위원장, 이복현 금융감독원장, 최상목 대통령실 경제수석과 비상 거시경제금융회의를 마친 뒤 기자들의 질문에 이같이 답했다.이 총재는 “미국의 기준금리가 연말까지 3.4%로 예상되는데 금리 인상 속도가 우리보다 빠른 게 사실”이라면서도 “금리 격차 자체에 중점을 두기보다는 이런 상황에서 외환·채권시장에 어떤 영향이 있는지 종합적으로 판단할 것”이라고 강조했다. 그러면서 임시 금통위 개최 가능성에 대해선 “아직 고려한 바 없다”고 일축했다. 미국과 달리 한은의 경우 기준금리를 정하는 통화정책 결정회의가 이달에는 열리지 않고 다음 달 13일에나 예정된 만큼 임시 금통위 개최 가능성이 제기되기도 했다.미국 연방준비제도(Fed·연준)는 14∼15일(현지시간) 열린 연방공개시장위원회(FOMC) 정례회의에서 예상대로 기준금리 목표 범위를 0.75∼1.00%에서 1.50∼1.75%로 0.75%포인트 인상했다.이에 따라 한국(1.75%)과 미국(1.50∼1.75%)의 기준금리 격차는 기존 0.75∼1.00%포인트에서 0.00∼0.25%포인트로 크게 줄었다.우리나라 기준금리에 변화가 없다고 가정할 경우 다음 달 미국이 빅 스텝만 밟아도 미국의 기준금리가 우리나라보다 0.25∼0.50%포인트 높은 상태로 역전된다.이러한 이유로 시장에서는 한은도 7월 빅스텝을 밟을 것이라는 관측이 나오고 있다."
    },
    {
        "title": "FOMC 결과에 안도…코스피 2,490대·코스닥 810대 회복(종합)",
        "date": "2022.06.16. 오전 9:28",
        "content": "코스피·코스닥 2% 내외 상승…삼성전자 6만1천원대 올라\n\n\n\n코스피 상승 출발(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 34.28p(1.40%) 오른 2,481.66로 시작한 16일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 12.5원 내린 1,278.0원, 코스닥은 13.54p(1.69%) 오른 812.95로 개장했다. 2022.6.16 ondol@yna.co.kr   (서울=연합뉴스) 채새롬 기자 = 코스피가 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 정례회의 결과 발표에 안도하며 16일 상승 출발했다.    이날 오전 9시 20분 현재 코스피는 전날보다 43.67포인트(1.78%) 오른 2,491.05다.    지수는 전장보다 34.28포인트(1.40%) 오른 2,481.66로 개장해 상승을 이어가면서 2,500선 회복을 눈앞에 뒀다.    유가증권시장에서 개인이 56억원, 외국인이 51억원을 순매수하고 있다. 반면 기관은 121억원 매도 우위다.     15일(현지시간) 미국 뉴욕증시는 연준의 자이언트 스텝(한번에 0.74%포인트 금리인상)에도 강한 반등세를 보였다.    다우존스30산업평균지수는 1.00%, 스탠더드앤드푸어스(S&P)500지수는 1.46% 상승했고, 나스닥지수는 2.50% 올랐다.     연준은 14∼15일(현지시간) 열린 FOMC 정례회의에서 예상대로 정책금리(기준금리) 목표 범위를 0.75∼1.00%에서 1.50∼1.75%로 0.75%포인트 올렸다.    투자자들은 연준이 28년 만에 자이언트 스텝을 단행했음에도 그동안 주식시장에서 이런 가능성을 선반영해왔던 만큼 이를 불확실성 완화로 받아들였다.    더욱이 연준이 인플레이션(물가상승)을 억제할 것이라는 강력한 의지와 경기에 대한 자신감을 드러냈다는 점에서 긍정적으로 반응했다. \n\n\n\n코스피 소폭 상승 (PG)[제작 최자윤] 일러스트    국내 증시에서도 재료 소멸 인식과 함께 불안심리가 완화한 것으로 보인다. 이날 원/달러 환율은 12.5원 내린 1,278.0원에 개장했다.    한지영 키움증권 연구원은 \"전거래일 투매 현상 출현으로 연저점을 경신했던 국내 증시도 오늘 연준의 6월 자이언트 스텝 재료 소멸 인식, 원/달러 환율 급락 등에 힘입어 반등할 것\"이라면서 \"전반적으로 낙폭과대 성장주들이 주가 반등을 견인할 것으로 예상한다\"고 말했다.    시가총액 10위권 내 종목도 모두 상승 중이다.    증시 대장주인 삼성전자가 1.15% 상승해 전날 깨졌던 6만1천원대를 회복했다. LG에너지솔루션(2.38%), SK하이닉스(2.15%), 삼성바이오로직스(2.53%), LG화학(3.57%), 네이버(2.25%), 현대차(1.15%), 삼성SDI(2.84%), 카카오(2.61%) 등이 1∼3%대 강세다.    업종별로는 섬유·의복(2.11%), 의약품(2.24%), 기계(2.10%), 전기가스업(2.46%), 운수창고(1.77%), 철강·금속(1.87%), 전기·전자(1.83%) 등을 비롯해 전 업종이 상승세다.    코스닥지수도 상승해 전날 깨졌던 800선을 회복했다.    같은 시간 코스닥지수는 전날보다 18.72포인트(2.34%) 오른 818.13이다.    지수는 전장보다 13.54포인트(1.69%) 오른 812.95 개장해 상승 흐름을 보이고 있다.    코스닥시장에서는 개인이 84억원, 기관이 8억원을 순매수 중이고 외국인은 97억원 매도 우위다.    시총 상위 10위권에서 에코프로비엠(1.78%), 셀트레온헬스케어(1.97%), 엘앤에프(2.64%), 카카오게임즈(3.01%), HLB(1.14%), 펄어비스(3.42%), 셀트리온제약(2.16%), 천보(4.14%), 위메이드(6.75%), CJ ENM(2.36%) 등이 모두 상승세다.    srchae@yna.co.kr",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]일진머티리얼즈, 대기업 매수 움직임이 주가 껑충",
        "date": "2022.06.16. 오전 9:27",
        "content": "[이데일리 이지현 기자] 일진머티리얼즈(020150)가 급등 중이다. 대기업들이 인수전에 뛰어들 것으로 전망되면서 투자자들의 관심이 커지고 있는 것으로 보인다.16일 마켓포인트에 따르면 일진머티리얼즈는 오전 9시21분 기준 전 거래일보다 7.35%(5400원) 오른 7만8900원에 거래 중이다. 장중 7만9300원을 터치하기도 했다.거래량은 14만주, 거래대금은 114억원에 이른다. 외국계증권사인 모건스탠리와 제이피모건이 매수 상위에 오르는 등 외국인이 매수에 집중하고 있는 것으로 보인다. 일진머티리얼즈는 2차 전지용 동박 제조 기업이다. 매각 대상은 최대주주 허재명 이사회 의장의 지분 53.3%로 예상 매각가는 3조원에 달한다. 매각을 위한 예비 입찰이 내달 1일로 다가오면서 주요기업들의 움직임이 본격화되고 있다. 현재까지 삼성SDI(006400), LG화학(051910), 롯데케미칼(011170) 등 국내외 주요 대기업과 사모펀드 20여 곳이 인수를 검토 중인 것으로 알려졌다. 일진그룹은 늦어도 내달 예비입찰을 진행한 뒤 오는 8월 중 본입찰을 실시할 계획이다. 계획대로 8월 내 인수자가 결정되면 통상 6개월이 소요되는 매각 작업이 3개월 만에 끝날 것으로 예측되고 있다.",
        "ticker": [
            "003550",
            "051910",
            "001680",
            "011170",
            "006400"
        ]
    },
    {
        "title": "[특징주] 일진머티리얼즈 예비 입찰 기대감에 5% 상승",
        "date": "2022.06.16. 오전 9:21",
        "content": "사진=일진머티리얼즈[서울경제] 2차 전지용 동박 제조 기업 일진머티리얼이 다음달 1일 예정된 예비 입찰에 대한 기대감에 힘입어 장 초반 강세다.16일 오전 9시 8분 일진머티리얼즈(020150)는 전일 대비 5.17% 상승한 7만7300원에 거래되고 있다. 전날 투자은행(IB)업계에 따르면 일진머티리얼즈 매각 주관사인 씨티글로벌마켓증권은 다음 달 1일 구속력없는 투자의향서(LOI)를 받는 예비입찰을 실시한다. 현재까지 LG화학(051910)·롯데케미칼(011170)·삼성SDI(006400)·SK·LX·코오롱 등 국내 관련기업과 PI첨단소재 입찰에 참여했던 벨기에 화학기업 솔베이 등이 인수를 저울질 하고 있다. 사모펀드(PEF)중에서는 MBK파트너스·한앤컴퍼니·IMM프라이빗에쿼티(PE) 등 국내 뿐 아니라 KKR·칼라일그룹·TPG·어피니티에쿼티파트너스 등 해외 PEF도 의향을 갖고 있다. 매각 대상은 최대주주 허재명 이사회 의장의 지분 53.3%로 예상 매각가는 3조원에 달한다. 업계 관계자는 “먼저 투자설명서를 요청하는 원매자가 늘어나고 있다”면서 \"인수금액이 크고 추가 투자금이 많이 필요하기 때문에 기업과 사모펀드가 연합할 가능성이 높다\"고 전했다.",
        "ticker": [
            "003550",
            "051910",
            "178920",
            "034730",
            "007980",
            "001680",
            "011170",
            "006400",
            "002020"
        ]
    },
    {
        "title": "[특징주] BTS 활동 중단 여파에 하이브 이틀 연속 약세",
        "date": "2022.06.16. 오전 9:20",
        "content": "[서울경제] 하이브(352820)가 대표 아티스트 방탄소년단(BTS)의 단체 활동 중단 여파에 이틀째 약세를 보이고 있다. 증권가도 주가 눈높이를 낮추는 모양새다. 16일 오전 9시 17분 하이브는 전 거래일보다 2.76% 내린 14만1000원에 거래되고 있다. 이날 NH투자증권은 하이브의 목표주가를 44만원에서 31만원으로 29.5% 낮춰 잡았다. 이화정 NH투자증권 연구원은 “BTS 그룹 활동 불확실성을 반영해 음악부문 실적 추정치를 하향하고 최근 매크로 불확실성을 고려 플랫폼 부문 타겟주가수익비율(PER)을 80배에서 65배로 하향한다”고 말했다.현대차증권은 기존 40만원에서 28만5000원으로 28.8% 내려 잡았다. 김현용 현대차증권 연구원은 “BTS 완전체 활동 종료가 당초 예상보다 6개월 앞당겨지며 하반기 투어가 사실상 힘들어진 점을 반영해 올해 영업이익 전망치를 기존 3240억원에서 2253억원으로 낮추면서 목표주가도 하향했다”고 설명했다.",
        "ticker": [
            "005940",
            "352820",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[특징주] 삼성전자, 8거래일만에 반등…6만1천원대",
        "date": "2022.06.16. 오전 9:18",
        "content": "SK하이닉스 10만원대로 올라와\n\n\n\n삼성전자[연합뉴스TV 제공](서울=연합뉴스) 이미령 기자 = 글로벌 긴축 우려에 연일 신저가를 경신하던 삼성전자가 16일 장 초반 8거래일 만에 반등하고 있다.    이날 오전 9시 10분 현재 삼성전자는 전날보다 1.32% 오른 6만1천500원에 거래되고 있다.    삼성전자의 전날 종가는 6만700원으로 2020년 11월 10일 이후 1년 7개월 만의 최저치였다. 장중 6만200원까지 밀리며 6만원선도 위협받는 모습이었다.    삼성전자 주가는 최근 경기 둔화 우려와 반도체 업황 불확실성, 미국의 물가 폭등으로 인한 긴축 우려에 주가가 내리막길을 걸었다.    전날까지 7거래일 연속 하락했으며, 지난 10일부터 전날까지는 나흘 연속 52주 신저가를 경신했다.    이날 반등은 간밤 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 정례회의 결과 발표에 따른 것으로 풀이된다.    15일(현지시간) 연준은 6월 FOMC 정례회의에서 예상대로 기준금리를 0.75%포인트 인상했다.    불확실성 해소에 간밤 뉴욕증시에서도 주요 지수가 일제히 상승 마감했다. 엔비디아(4.36%), AMD(2.66%), 마이크론(0.72%) 등 대형 반도체주들도 일제히 반등에 성공했다.\n\n\n\nSK하이닉스[연합뉴스TV 제공]같은 시간 SK하이닉스는 전날보다 2.15% 오른 10만원에 거래됐다.    SK하이닉스 주가 역시 미국의 물가 충격으로 인한 고강도 긴축 우려에 주가가 내림세를 보인 바 있다.    지난 13일에 작년 10월 이후 처음으로 10만원을 하회한 뒤 전날까지 사흘째 9만원대에서 마감했다.    already@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주] 무상증자 소식에 공구우먼·조선선재 급등",
        "date": "2022.06.16. 오전 9:18",
        "content": "[서울경제] 공구우먼(366030), 조선선재(120030) 등 무상증자를 발표한 기업들의 주가가 급등하고 있다.16일 오전 9시 11분 기준 공구우먼은 전일 대비 16.17% 상승한 12만 원에 거래되고 있다. 같은 시간 조선선재도 전일 대비 29.66% 상승한 15만 3000원에 거래 중이다.이날 이들 기업 급등에는 각 기업들이 무상증자를 결정했다는 소식이 영향을 미친 것으로 풀이된다. 14일 공구우먼은 이달 30일 기준 주주명부에 등재된 주주에 대해 소유주식 1주당 신주 5주를 배정한다고 공시했다. 이에 따라 공구우먼은 무상증자를 통해 신주 1주당 액면가액을 100원으로 1836만500주를 신규 발행할 예정이다. 조선선재 역시 무상증자 가능성이 높은 것으로 점쳐지고 있다. 금융감독원 전자공시시스템에 따르면 조선선재는 최근 분기보고서에서 자본금이 6억2882만원에 달한다고 신고했다. 이에 수많은 자본금을 기반으로 무상증자 가능성이 언급되고 있는 것으로 풀이된다.",
        "ticker": [
            "120030"
        ]
    },
    {
        "title": "[특징주]SPC삼립, 2분기 깜짝 실적 전망에 4%대↑",
        "date": "2022.06.16. 오전 9:18",
        "content": "[이데일리 양지윤 기자] SPC삼립이 2분기 깜짝실적을 기록할 것이란 전망에 장 초반 강세다.\n\n\n\n16일 마켓포인트에 따르면 오전 9시14분 현재 SPC삼립(005610)은 전 거래일보다 4.02% 오른 7만2400원에 거래되고 있다.키움증권은 이날 SPC삼립에 대해 포켓몬빵 판매 호조, 맥분 판가 인상과 판매량 확대, 리오프닝(경제활동 재개) 수혜 효과로 2분기 시장 기대치를 웃도는 실적을 달성할 것으로 전망했다.박상준 키움증권 연구원은 “SPC삼립의 2분기 연결기준 영업이익은 210억원으로 시장 기대치를 상회할 것”이라며 “하반기에도 베이커리 중심의 실적 개선으로 맥분의 원재료 단가 상승 부담을 방어할 것으로 전망되고 중기적으로 포켓몬 2세대 띠부씰 161종 출시와 맥분 사업의 시장점유율 확대에 주목할 필요가 있다”고 밝혔다.SPC삼립의 2분기 연결기준 영업이익은 210억원으로 지난해 같은 기간보다 44% 증가, 시장 기대치를 상회할 것으로 추정했다. 베이커리는 포켓몬빵 판매 호조(2분기 매출 300억원 이상 전망)에 힘입어 매출이 21% 늘어나고, 영업이익률이 +1%포인트(p) 개선될 것으로 전망했다.",
        "ticker": [
            "005610",
            "039490"
        ]
    },
    {
        "title": "코스피, 美 FOMC 결과에 상승…8거래일 만에 반등",
        "date": "2022.06.16. 오전 9:18",
        "content": "서울 중구 하나은행 딜링룸.(사진=연합뉴스)미국 중앙은행(Fed)의 연방공개시장위원회(FOMC) 정례회의 결과 발표에 안도하며 코스피가 8거래일 만에 상승하고 있다.16일 오전 9시12분 기준 코스피지수는 전 거래일보다 39.46포인트(1.61%) 상승한 2486.84에 거래되고 있다. 이날 지수는 전 거래일 대비 34.28포인트(1.40%) 오른 2481.66으로 출발했다. 장중 코스피가 2500선이 붕괴한 것은 2020년 11월 13일 이후 약 1년 7개월 만이다.유가증권시장에서 개인은 364원 순매수 중이다. 외국인과 기관은 각각 194억원, 202억원 순매도 중이다.  시가총액 상위 종목은 모두 상승 중이다. LG화학, 삼성SDI가 3% 넘게 오르고 있고 LG에너지솔루션, SK하이닉스, 네이버 등도 2% 넘는 상승세를 보이고 있다. 삼성전자도 1% 넘게 상승 중이며 현대차, 기아도 오르고 있다.코스닥지수도 상승세다. 같은 시간 코스닥지수는 전 거래일보다 17.10포인트(2.14%) 상승한 816.51에 거래되고 있다. 지수는 전 거래일 대비 13.54포인트(1.69%) 오른 812.95로 출발했다.개인은 140억원 순매수 중이며 외국인과 기관은 각각 109억원, 41억원 매도 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 12.3원 내린 1278.2원에 거래되고 있다.  한편 간밤 뉴욕증시는 Fed의 '자이언트 스텝'(0.75%포인트의 금리인상)에도 안도 랠리를 펼쳤다.15일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 1.00% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 1.46%, 2.50% 올랐다.최근 미국의 인플레이션이 오히려 더 심화했다는 소식에 급락하던 뉴욕증시는 Fed가 이날 끝난 6월 FOMC 정례회의에서 예상대로 기준금리를 0.75%포인트 인상하자 불확실성 해소에 따른 상승장을 펼쳤다.특히 파월 의장이 기자회견에서 다음 7월 FOMC 회의에서도 0.5%포인트 또는 0.75%포인트의 금리인상을 시사하면서도 \"이런 규모의 움직임은 흔한 조치가 될 것이라고 기대하지 않는다\"고 밝힌 직후 주요 지수가 일제히 오름폭을 키웠다.서상영 미래에셋증권 연구원은 \"미 증시가 Fed의 75bp 금리인상에도 불구하고 상승한 점은 한국 증시에 긍정적\"이라며 \"한국 증시는 1%대 상승 출발 후 안정을 찾을 것으로 예상되며 특히 최근 낙폭이 컸던 기술주 중심으로 견고한 모습을 보일 것\"이라고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[특징주] 미국 증시 반등에 네이버·카카오도 장 초반 상승세",
        "date": "2022.06.16. 오전 9:17",
        "content": "네이버와 카카오[네이버, 카카오 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 미국 연방준비제도(Fed·연준)의 '자이언트 스텝'(한번에 기준금리 0.75%포인트 인상)에도 글로벌 금융시장이 '안도 랠리'를 펼치자 16일 네이버와 카카오도 장 초반 상승세를 보이고 있다.    이날 오전 9시 5분 네이버는 전 거래일 대비 2.04% 오른 24만9천500원, 카카오는 3.16% 상승한 7만5천원에 거래되고 있다.    미국발 물가 충격과 연준의 자이언트 스텝에 대한 경계감으로 이달 내내 글로벌 증시가 휘청이면서 국내 양대 빅 테크 기업인 두 회사의 주가는 하락을 거듭해왔다.    두 회사는 전 거래일인 15일 나란히 52주 신저가를 경신하기도 했다.    특히 네이버가 상승세로 전환한 것은 지난 3일 이후 9거래일 만이다.    지난 15일(현지시간) 연준이 자이언트 스텝을 발표하자 인플레이션 공포로 최근 급락하던 뉴욕증시의 주요 지수는 동반 상승세를 보였다.     특히 기술주 중심의 나스닥지수는 2.50% 급등해 네이버와 카카오 등 국내 증시의 기술주 투자심리에 긍정적 영향을 줬다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "035720"
        ]
    },
    {
        "title": "[특징주]‘상폐’ 에이치엔티, 정리매매 첫날, 95%↓",
        "date": "2022.06.16. 오전 9:17",
        "content": "[이데일리 김인경 기자] 에이치엔티(176440)가 정리매매 첫날 95.52% 약세를 보이고 있다. 마켓포인트에 따르면 16일 오전 9시 15분 에이치엔티(176440)는 전 거래일보다 1834원(95.52%) 내린 86원에 거래 중이다. 한편 한국거래소는 지난 1월 에이치엔티의 상장폐지를 심의한 바 있다.회사 측은 상장폐지결정 등 효력정지 가처분 신청을 제기했지만 서울남부지방법원은 이를 기각했다. 이에 거래소는 에이치엔티의 정리매매 등 상장폐지 절차가 재개된다고 14일 밝힌 바 있다. 정리매매 기간은 오는 16일부터 24일까지다. 상장폐지일은 27일이다."
    },
    {
        "title": "국내 증권가 \"불안심리 진정에 기술적 반등…바닥 확인은 아직\"",
        "date": "2022.06.16. 오전 9:14",
        "content": "\"악재 반영에 투자자 불안심리 진정될 것…2,400∼2,420 단기 지지력\"\"미 연준 금리 지속 인상…3%대 금리 전망, 신흥시장에 충격\"\n\n\n\n연준 의장 기자회견 주시하는 뉴욕증권거래소 트레이더들(뉴욕 로이터=연합뉴스) 15일(현지시간) 미국 뉴욕증권거래소(NYSE) 입회장에서 트레이더들이 장내 스크린에 나오는 제롬 파월 연방준비제도(Fed·연준) 의장의 기자회견을 주시하고 있다. 이날 뉴욕증시는 연준이 28년 만에 0.75%포인트라는 큰 폭의 금리 인상(자이언트 스텝)을 단행했음에도 상승했다. 연준과 제롬 파월 연준 의장이 인플레이션을 억제할 것이라는 강력한 의지를 드러낸 점에 시장이 긍정적으로 반응한 것으로 풀이된다. 2022.6.16 leekm@yna.co.kr(서울=연합뉴스) 윤선희 홍유담 기자 = 미국 연방준비제도(Fed·연준)가 '자이언트 스텝'(0.75%포인트의 금리인상)을 단행하면서 국내 금융시장에서도 불확실성이 다소 걷힐 것이라는 기대감이 살아나고 있다.     16일 코스피는 전 거래일보다 1.40% 오른 2,481.66으로 개장했다. 지난 7일부터 시작된 7거래일간 연속 하락세를 일단 멈췄다.     앞서 인플레이션 공포로 최근 급락하던 뉴욕증시의 주요 지수도 15일(현지시간) 기술주 중심의 나스닥 지수가 2.50% 급등하는 등 3대 지수 모두 모처럼 1∼2%대의 동반 상승세를 보였다. 지난 1월 전고점 대비 20% 이상 하락한 약세장(베어마켓)에 진입한 스탠더드앤드푸어스(S&P) 500 지수도 1.46% 오르면서 5거래일 연속 하락세를 멈췄다.   이는 연준이 이번 연방공개시장위원회(FOMC) 정례회의에서 예상대로 기준금리를 0.75%포인트 인상하자 불확실성이 해소되면서 안도감이 확산한 영향이다.      파월 의장이 기자회견에서 다음 7월 FOMC 회의에서도 0.5%포인트 또는 0.75%포인트의 금리 인상을 시사한 발언도 오히려 불가를 잡을 수 있는 적극적인 의지로 긍정적으로 해석됐다.     허재환 유진투자증권 연구원은 \"금리 인상 속도 우려는 주가에 어느 정도 반영됐다\"며 \"기준금리가 3% 중반에서 4%대로 높아지면 주가수익비율(PER)은 18배로 12% 낮아져야 하는데 최근 S&P500 주가는 9∼10% 이상 하락해 악재를 70% 정도는 반영했다\"고 분석했다.     그는 그러나 \"다음 달에 유럽중앙은행(ECB)도 마이너스 금리 정책에서 벗어날 예정이어서 미국 달러 강세가 쉼 없이 진행되지는 않을 것\"이라며 \"상대적으로 국내 증시의 추가 급락 가능성은 높지 않다고 판단한다\"고 전망했다.     이경민 대신증권 투자전략팀장은 \"3월 이후 금융시장 변동성 확대는 기초여건(펀더멘털)과 거시 변수로 인한 극도의 투자심리 위축에 기인한다\"며 \"이번 FOMC를 계기로 연준 입장과 현재 펀더멘털 상황을 앞서간 투자자들의 불안심리가 진정될 것으로 예상한다\"고 말했다.    그러면서 \"코스피는 2,400선 지지력을 바탕으로 최근 급락에 따른 기술적인 되돌림 과정을 전개해 나갈 것\"이라고 내다봤다.     이 팀장은 \"코스피 2,400∼2,420구간은 단기 지지력을 기대할 수 있는 지수대\"라며 \"기술적 반등이 전개되는 과정에서 이익모멘텀은 견고하지만, 단기 낙폭이 큰 인터넷, 2차전지, 반도체 업종의 회복력에 주목할 필요가 있다\"고 조언했다.\n\n\n\n'기준금리 0.75%p 인상' 기자회견 하는 파월 연준의장(워싱턴 AP=연합뉴스) 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 15일(현지시간) 워싱턴DC 연준 본부에서 연방공개시장위원회(FOMC) 정례회의를 마친 뒤 기자회견을 하고 있다. 이날 연준은 기준금리를 0.75%포인트 인상한다고 밝혔다. 파월 의장은 7월에도 같은 폭의 금리를 인상 가능성을 예고하며 '물가 잡기' 총력 대응 방침을 밝혔다. 2022.6.16 leekm@yna.co.kr다만 일각에선 인플레이션(물가 상승) 정점을 확인하기 전까지 안도하기는 이르다는 신중론도 있다.     이번 인상으로 미국 기준금리는 0.75∼1.00%에서 1.5∼1.75%로 높아졌다.      연준이 제시한 점도표에 따르면 올해 말 미국 기준금리 수준은 3.25∼3.50%로, 7월 0.75%포인트, 9월 0.50%포인트, 11월과 12월 각각 0.25%포인트씩 인상해야 가능하다.      일부 전문가는 다음 달에도 FOMC 전에 발표될 물가 지표에 주목하면서 불확실성이 높고, 금리 변동성 역시 높아질 것으로 봤다.      고태봉 하이투자증권 리서치본부장은 \"뉴욕 증시 반등은 예상된 결과에 따른 기술적인 반등이라고 봐야 한다\"며 \"다만 바닥을 확인하고 추세적인 반등을 확신하기에는 연준 코멘트 등에서 불확실성이 크다\"고 지적했다.    그는 \"미 연말 점도표 중간값이 3.4%로, 제로 금리에 익숙한 전 세계 시장에 영향을 미칠 만한 수준\"이라며 \"제로금리에서 3%대로 금리가 오르면 신흥국 충격이 더 클 것\"이라고 강조했다. \n\n\n\n금융시장 위기에 한자리 모인 경제정책 수장들(서울=연합뉴스) 이지은 기자 = 추경호 경제부총리 겸 기획재정부 장관 등 경제 수장들이 16일 오전 서울 중구 은행회관에서 열린 비상 거시경제 금융회의에서 회의에 앞서 기념촬영을 마친 뒤 자리로 향하고 있다. 왼쪽부터 이복현 금융감독원장, 최상목 경제수석, 추 부총리, 이창용 한국은행 총재, 김소영 금융위원회 부위원장. 2022.6.16 [공동취재] jieunlee@yna.co.kr추경호 부총리 겸 기획재정부 장관, 이창용 한국은행 총재, 김소영 금융위원회 부위원장, 이복현 금융감독원장, 최상목 대통령실 경제수석은 이날 오전 서울 은행회관에서 비상 거시경제금융회의를 열고 경제 상황에 대한 인식을 공유하며 대응책을 논의했다.     추 부총리는 \"미국 금융시장은 오늘의 조치가 당초 예상에 부합한 수준이라는 평가에 따라 오히려 안정된 모습을 보였다\"면서도 \"그러나 앞으로 긴축 가속화에 따른 경기둔화 우려가 부각되면서 국제금융시장 변동성이 확대될 우려가 상존하고 있다\"고 덧붙였다.     추 부총리는 \"정부와 중앙은행은 비상한 경계감을 가지고 대응해나갈 필요가 있다는 점에서 공감대를 형성했다\"며 물가 안정, 금융·외환시장 불확실성, 금융기관 건전성 대응을 위해 협력하겠다고 밝혔다.     indigo@yna.co.kr, ydhong@yna.co.kr",
        "ticker": [
            "003540",
            "004080",
            "001200"
        ]
    },
    {
        "title": "여전한 BTS 단체 공백 우려…하이브, 3% 약세",
        "date": "2022.06.16. 오전 9:14",
        "content": "특징주[이데일리 김인경 기자] 하이브(352820)가 대표 아티스트 방탄소년단(BTS)의 단체 활동 중단 여파에 16일에도 약세를 이어가고 있다. 증권가 역시 목표주가를 내리며 우려의 시선을 보내고 있다.마켓포인트에 따르면 오전 9시 10분 하이브(352820)는 전 거래일보다 5000원(3.45%) 내린 14만원에 거래되고 있다. 코스피가 1.6%대 반등하는 가운데에도 약세를 보이고 있다. 이날 NH투자증권은 하이브(352820)의 목표주가를를 44만원에서 31만원으로 29.5% 하향했다. 이화정 NH투자증권 연구원은 “BTS 그룹 활동 불확실성을 반영해 음악부문 실적 추정치를 하향하고 최근 매크로 불확실성을 고려 플랫폼 부문 타겟주가수익비율(PER)을 80배에서 65배로 하향한다”고 말했다. 현대차증권 역시 목표주가를 기존 40만원에서 28만5000원으로 28.8% 하향했다. 김현용 현대차증권 연구원은 “BTS 완전체 활동 종료가 당초 예상보다 6개월 앞당겨지며 하반기 투어가 사실상 힘들어진 점을 반영해 올해 영업이익 전망치를 기존 3240억원에서 2253억원으로 낮추면서 목표주가도 하향했다”고 설명했다.",
        "ticker": [
            "005940",
            "352820",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[특징주] 2차 발사 연기된 누리호…한화에어로·한국항공우주 장초반 약세",
        "date": "2022.06.16. 오전 9:12",
        "content": "15일 전남 고흥군 나로우주센터 발사대에서 누리호(KSLV-Ⅱ)의 조립동 이송 작업이 진행되고 있다. 사진공동취재단[서울경제] 첫 국산 우주발사체인 누리호의 2차 발사가 연기되면서 관련주가 하락세를 보이고 있다.16일 오전 9시 7분 한화에어로스페이스(012450)는 전날보다 1300원(2.43%) 내린 5만 2200원에 거래되고 있다. 한국항공우주(047810)도 전날보다 900원(1.65%) 내린 5만 3800원에 거래 중이다.이날 발사가 예정돼있던 누리호는 1단부 산화제탱크 레벨센서 신호 점검 과정에서 이상이 감지되면서 발사가 연기됐다. 레벨 센서는 산화제탱크 내의 산화제 충전 수위를 측정하는 센서다. 앞서 지난 14일 나로우주센터에 강한 바람이 불면서 누리호의 발사대 이송과 발사는 당초 계획보다 하루씩 연기된 바 있다. 이번 센서 문제로 발사가 연기된 누리호의 추후 발사 일정은 아직 나오지 않았다.",
        "ticker": [
            "047810",
            "000880",
            "012450"
        ]
    },
    {
        "title": "코스피, 8거래일만 반등…FOMC '예상대로'",
        "date": "2022.06.16. 오전 9:11",
        "content": "개장과 함께 40포인트 이상 올라외국인·기관은 동반 매도…개인 순매수시총 상위 50위 종목 중 S-OIL 한 종목만 하락중[이데일리 안혜신 기자] 코스피가 모처럼 반등에 성공했다. 16일 마켓포인트에 따르면 오전 9시1분 현재 코스피지수는 전 거래일 대비 33.78(1.38%) 오른 2481.16을 기록하고 있다. 전날 2440선 아래로 밀려나기도 했던 지수는 하루만에 40포인트 가까이 오르면서 전날 낙폭을 만회하는 모습이다.다만 외국인은 101억원을 순매도를 기록하면서 10거래일 연속 ‘팔자’를 이어가고 있다. 기관도 101억원을 순매수 중이다. 개인은 271억원을 홀로 순매수 하고 있다.\n\n\n\n미국 연방준비제도(Fed)는 14~15일 이어진 연방공개시장위원회(FOMC)를 통해 28년 만에 처음으로 기준금리를 75bp(1bp=0.01%포인트) 파격 인상했다. 연준이 자이언트스텝을 밟은 것은 지난 1994년 이후 28년 만에 처음이다. 물가 상승을 잡겠다는 의지를 밝히면서 초강력 추가 긴축도 예고하고 나섰다.다만 뉴욕 증시는 연준이 물가 안정 의지를 보였다는 점에 반응하면서 반등에 성공했다. 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 1.00% 상승한 3만668.53에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.46% 오른 3789.99를 기록했고, 기술주 중심의 나스닥 지수는 2.50% 오른 1만1099.16에 장을 마쳤다. 이외에 중소형주 위주의 러셀 2000 지수는 1.36% 올랐다.업종별로는 모든 업종이 상승 중이다. 전기가스업이 2.36% 오르고 있고, 섬유의복(2.35%), 기계(1.99%), 의약품(1.98%), 서비스업(1.97%), 비금속광물(1.89%), 건설업(1.85%), 종이목재(1.7%) 등도 강세를 보이고 있다. 가장 상승폭이 적은 업종은 통신업(0.49%)와 보험(0.8%) 등이다.시가총액 상위 종목은 대부분 오르고 있다. 삼성전자(005930)가 1.15% 반등하면서 6만1400원까지 올라섰다. 전날 장중 6만200원까지 빠지기도 했다. 이밖에 LG에너지솔루션(373220)(2.62%), SK하이닉스(000660)(2.04%), 삼성바이오로직스(207940)(2.41%), 네이버(035420)(2.45%), LG화학(051910)(2.67%), 현대차(005380)(1.15%), 삼성SDI(006400)(2.84%) 등도 상승세다.시가총액 상위 50위까지의 종목 중 하락 중인 종목은 유가 하락 영향을 받은 S-OIL(010950)(1.27%)이 유일한 상황이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[특징주]위드텍 19억원 자사주 취득에 6%대↑",
        "date": "2022.06.16. 오전 9:11",
        "content": "[이데일리 양지윤 기자] 위드텍이 주주가치 제고를 위해 19억원 규모 자사주를 취득한다는 소식에 장 초반 6%대 강세다.\n\n\n\n16일 마켓포인트에 따르면 오전 9시7분 현재 위드텍(348350)은 전 거래일보다 6.06% 오른 1만4000원에 거래되고 있다. 위드텍은 전날 주가 안정과 주주가치 제고를 위해 자기주식 14만주를 취득하기로 결정했다고 공시했다. 취득예정금액은 19억2500만원이며 취득 예상기간은 오는 16일부터 9월15일까지다."
    },
    {
        "title": "[특징주]SK하이닉스, 외인 '사자'에 10만원선 회복",
        "date": "2022.06.16. 오전 9:11",
        "content": "[이데일리 유준하 기자] SK하이닉스(000660)가 장중 외국인 순매수세에 10만원선을 회복했다.지난 13일 9만원대로 내려간지 4거래일 만이다.\n\n\n\n16일 마켓포인트에 따르면 오전 9시6분 기준 SK하이닉스 주가는 전거래일 대비 2.15%(2100원) 오른 10만원을 기록 중이다.같은 시간 외국인은 SK하이닉스 주식을 66억3561만원 어치 사들이며 외인 순매수 1위 종목에 이름을 올렸다.다만 SK하이닉스 전망은 밝지 않다. 최도연 신한금융투자 연구원은 “매크로 불확실성이 예상보다 더 장기화되고 있다”면서 “PC와 스마트폰 출하량이 예상을 하회하며 반도체 주문둔화가 일부 확인되고 있다”고 짚었다. 세트 업체들의 재고는 증가해 올해 2분기와 3분기 디램, 낸드 수요 역시 예상을 하회할 전망이다.",
        "ticker": [
            "034730",
            "000660"
        ]
    },
    {
        "title": "[특징주] 국제 유가 하락에…저가항공株 훨훨",
        "date": "2022.06.16. 오전 9:10",
        "content": "[서울경제] 간밤 국제 유가 하락에 따라 국내 저가항공사 주가가 상승하고 있다.16일 오전 9시 5분 기준 제주항공(089590)은 전일 대비 3.47% 상승한 1만 7900원에 거래 중이다. 에어부산(298690)(3.43%), 진에어(272450)(2.96%), 티웨이항공(091810)(2.70%) 등도 상승세를 이어가고 있다. 이날 저가항공주 상승에는 간밤 국제 유가가 하락한 것이 영향을 미친 것으로 풀이된다. 15일(현지 시간) 국제유가는 미국의 원유 재고 증가와 금리인상 소식으로 크게 하락했다. 이날 뉴욕상업거래소(NYMEX)에서 7월 인도분 서부 텍사스산 원유(WTI)는 배럴당 3%(3.62달러) 떨어진 115.31달러로 거래를 마쳤다. 이는 미 에너지정보청(EIA)이 집계하는 주간 원유 재고가 예상과 달리 2주 연속 증가한 가운데 연방준비제도(Fed·연준)의 고강도 금리인상으로 향후 원유 수요가 꺾일 가능성이 있다는 분석이 영향을 미친 것으로 풀이된다.",
        "ticker": [
            "298690",
            "089590",
            "272450",
            "091810"
        ]
    },
    {
        "title": "[특징주]누리호 발사 연기에 항공우주 종목 약세",
        "date": "2022.06.16. 오전 9:09",
        "content": "[이데일리 김겨레 기자] 한국형 발사체 ‘누리호’(KSLV-Ⅱ)의 2차 발사 일정이 또다시 연기되면서 16일 장 초반 관련 종목이 약세다. 마켓포인트에 따르면 오전 9시 4분 현재 켄코아에어스페이스는 전 거래일보다 550원(4.21%) 하락한 1만2500원에 거래되고 있다. 쎄트렉아이(099320)(-3.33%) 한화에어로스페이스(012450)(-2.24%) 한국항공우주(047810)(-1.83%) 제노코(361390)(-0.93%) 퍼스텍(010820)(-0.86%)도 일제히 하락 중이다. 한국항공우주연구원(항우연)은 15일 오후 긴급 브리핑을 열고 “산화제 탱크 내부의 레벨 센서가 비정상적 수치를 보였다”며 “누리호 발사 준비 진행이 불가하다고 판단해 발사체 조립동으로 이송해 점검할 예정”이라고 밝혔다. 이에 따라 16일로 예정됐던 발사 일정은 연기가 불가피해졌다. 누리호는 발사 상황과 날씨 등을 고려해 이달 15일부터 23일까지를 발사 가능 일정으로 정한 바 있다.",
        "ticker": [
            "010820",
            "047810",
            "000880",
            "012450"
        ]
    },
    {
        "title": "[특징주]조광ILI, 500% 무상증자에 상한가 직행",
        "date": "2022.06.16. 오전 9:08",
        "content": "[이데일리 김인경 기자] 조광ILI(044060)가 500% 무상증자 결정 속에 16일 장 초반부터 상한가로 직행했다.마켓포인트에 따르면 오전 9시 7분 조광ILI(044060)는 전 거래일보다 2440원(29.72%) 오른 1만650원에 거래 중이다. 전날 조광ILI는 장 마감 후 보통주식 1주당 5주를 배정하는 무상증자를 결정했다고 공시했다. 신주 배정기준일은 다음달 15일이고 상장 예정일은 8월 5일이다.회사 측은  “이번 무상증자는 유동성 확보와 주주가치 제고를 위해 결정했다”며 “앞으로도 회사의 성장을 주주들과 함께 나누는 주주친화 경영에 더욱 힘쓰겠다”고 설명했다."
    },
    {
        "title": "\"코스피, 2400선서 반등할 것…인터넷·반도체 주목\"",
        "date": "2022.06.16. 오전 9:08",
        "content": "대신증권 보고서[이데일리 김보겸 기자] 최근 2440대까지 급락한 코스피가 2400선 지지력을 바탕으로 기술적 반등을 시도할 것이란 전망이 나온다. 6월 미 연방공개시장위원회(FOMC)가 금리를 0.75%포인트 인상하는 ‘자이언트스텝’에 나섰지만, 시장은 오히려 이를 불확실성 해소라는 긍정적인 재료로 인식했다는 것이다. \n\n\n\n15일(현지시간)뉴욕증시가 불확실성 해소에 반등했다.(사진=AFP)이경민 대신증권 연구원은 16일 “6월 FOMC를 계기로 연준의 스탠스와 현재 펀더멘털 상황을 앞서간 투자자들의 불안심리가 진정될 것”이라며 “코스피가 2400선 지지력을 바탕으로 최근 급락에 따른 되돌림 과정을 전개할 것”이라고 내다봤다. 코스피 지수의 12개월 선행 주가순자산비율(PBR)이 평균 -1표준편차 수준인 2400~2420포인트인 만큼, 실적 전망이 상향조정되는 상황에서는 단기 지지력을 기대할 수 있다는 설명이다. 주목할 업종으로는 이익 모멘텀이 견고하지만 단기 낙폭이 큰 인터넷과 2차전지, 반도체를 꼽았다. 실제 6월 FOMC 이후 글로벌 금융시장은 안도하는 모양새다. 3.5%선을 오가던 미국 2년물과 10년물 국채금리 모두 3.2% 근방으로 내렸다. 달러 인덱스도 105포인트대에서 104포인트대로 하락했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수와 블루칩 위주의 다우존스 산업평균지수는 각각 1.46%, 1.00% 올랐고 기술주 위주의 나스닥 지수 역시 2.50% 급등하며 2거래일 연속 상승했다. 금융시장에서 이미 6월과 7월 연속적인 자이언트스텝을 예상한 만큼, 연준이 ‘인플레 파이터’로서의 시그널을 보냈음에도 투자자들은 이를 불확실성 해소로 봤다는 것이다. 이경민 연구원은 “한 달만에 입장을 바꿔 0.75%포인트 인상을 단행한 제롬 파월 연준 의장이 물가 부담에 대한 투자자들의 걱정을 다소 진정시키자 금융시장도 반전을 보였다”고 했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[특징주]덕우전자, 자회사 와이투솔루션 상장유지에 '강세'",
        "date": "2022.06.16. 오전 9:06",
        "content": "[이데일리 양지윤 기자] 덕우전자가 자회사 와이투솔루션의 상장유지 결정 소식에 장 초반 강세다.\n\n\n\n16일 마켓포인트에 따르면 오전 9시4분 현재 덕우전자(263600)는 전 거래일보다 9.23% 오른 8400원에 거래되고 있다. 한국거래소 기업심사위원회는 전날 심의 결과 와이투솔루션의 상장유지를 결정했다. 이에 따라 2020년 3월 거래 정지 이후 2년 3개월만에 주권 매매가 재개된다.와이투솔루션은 2020년, 2021년 지정회계감사에서 연속 ‘적정의견’을 받아 매매거래 정지 사유를 해소했다. 또 2021년 9월에 덕우전자가 와이투솔루션을 인수하면서 최대주주가 올랐고, 지분 32.66%를 확보했다.",
        "ticker": [
            "011690"
        ]
    },
    {
        "title": "[특징주]더존비즈온, 500억원 자사주 취득에 5%대 강세",
        "date": "2022.06.16. 오전 9:04",
        "content": "[이데일리 김인경 기자]더존비즈온(012510)이 500억원 규모 자사주 취득 결정 속에 16일 장 초반 강세를 보이고 있다.마켓포인트에 따르면 오전 9시 2분 더존비즈온은 전 거래일보다 1550원(5.07%) 오른 3만2150원에 거래되고 있다. 한편 전날 더존비즈온은 주주가치 제고를 위해 500억원 규모의 자기주식을 취득하기로 결정했다고 공시했다. 오는 16일부터 9월 15일까지 3개월간 보통주 156만4945주를 장내매수할 예정이다.",
        "ticker": [
            "012510"
        ]
    },
    {
        "title": "FOMC 결과에 안도…코스피, 상승 출발해 2,480대",
        "date": "2022.06.16. 오전 9:03",
        "content": "하나은행 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 채새롬 기자 = 코스피가 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 정례회의 결과 발표에 안도하며 16일 상승 출발했다.    이날 오전 9시 1분 현재 코스피는 전날보다 38.45포인트(1.57%) 오른 2,485.83이다.    지수는 전장보다 34.28포인트(1.40%) 오른 2,481.66로 개장해 상승 흐름을 보이고 있다.     같은 시간 코스닥지수는 전장보다 15.61포인트(1.95%) 오른 815.02다.    srchae@yna.co.kr"
    },
    {
        "title": "“코스피, 단기 저점 기준선 하회…韓 EPS 1% 가까이 ↑”",
        "date": "2022.06.16. 오전 9:00",
        "content": "한화투자증권 보고서\n\n\n\n[이데일리 유준하 기자] 코스피가 단기 저점 기준선을 하회한 가운데 한국 주당순이익(EPS)이 1% 가깝게 상향됐다는 분석이 나온다.16일 안현국 한화투자증권 연구원은 “신흥국 대형주 중 LG에너지솔루션(373220)과 LG화학(051910)이 각각 3.6%, 2.1% 상승하며 EPS 상위에 위치해 있다”며 “SK하이닉스(000660)와 카카오(035720)는 1.7%씩 하락하며 하위 종목에 위치했다”고 짚었다.주요국 시장 EPS는 대체로 상향됐다. 그동안 강세였던 에너지 섹터 상향이 둔화된 반면 산업재와 경기소비재가 1% 이상 상향된 국가가 다수다. 중국 경기소비재와 헬스케어, 커뮤니케이션 섹터 상향이 두드러지면서 시장 전체로 1%대 상향 조정됐고 한국 역시 1% 가깝게 상향됐다는 설명이다.안 연구원은 “달러 환산 코스피 3개월 수익률은 마이너스 15.4%로 단기 저점 기준선인 마이너스 15% 선을 하회했다”고 말했다. 그는 이어 2분기 기준 1개월 전 영업이익 예상치가 3개월 전 예상치보다 높은 종목 상위에 있는 종목을 제시했다.상위에는 SK가스(018670) △한온시스템(018880) △SK아이이테크놀로지(361610) △데브시스터즈(194480) △애경산업(018250) △포스코인터내셔널(047050) △CJ ENM(035760) △JW중외제약(001060) △스튜디오드래곤(253450) △크래프톤(259960)이 진입했고 낮은 종목 상위에는 △위메이드(112040) △씨에스윈드(112610) △파트론(091700) △롯데쇼핑(023530) △클래시스(214150) △엠씨넥스(097520) △아모레퍼시픽(090430) 등이 진입했다.2분기 예상 영업이익 상단 돌파 종목으로는 △S-OIL(010950) △이수페타시스(007660) △LG이노텍(011070) △대한제강(084010) △포스코인터내셔널(047050)이, 하단 돌파에는 △아모레퍼시픽(090430) △LG생활건강(051900) △하나금융지주(086790)가 제시됐다.그는 이어 연간 예상 영업이익 상단 돌파 종목으로 대한항공(003490)과 S-OIL(010950) 그리고 △진에어(272450) △이수페타시스(007660) △KH바텍(060720)을, 하단 돌파는 △아모레퍼시픽(090430) △한국콜마(161890) △현대중공업(329180)을 제시했다.",
        "ticker": [
            "001040",
            "001060",
            "003550",
            "051900",
            "373220",
            "011070",
            "051910",
            "034730",
            "018670",
            "361610",
            "000660",
            "084010",
            "003490",
            "023530",
            "004080",
            "112610",
            "090430",
            "018250",
            "097520",
            "007660",
            "272450",
            "035720",
            "259960",
            "047050",
            "086790",
            "161890",
            "018880",
            "000880",
            "003530"
        ]
    },
    {
        "title": "\"자이언트스텝 계속?…美금리 올해 3.5%까지 오를 수도\"",
        "date": "2022.06.16. 오전 8:59",
        "content": "키움증권 보고서\"7월 0.75%p, 9월 0.5%p, 11~12월 0.25%p↑\"75bp 인상 없다던 파월, 한 달만에 정반대 결정\"[이데일리 김보겸 기자] 미국 금리가 올해 3.5%까지 오를 수 있다는 전망이 나온다. 미 연방공개시장위원회(FOMC)가 6월에 이어 7월에도 금리를 0.75%포인트 인상하는 ‘자이언트스텝’에 나설 수 있다는 가능성이 제기되면서다. 배경에는 이번 0.75%포인트 인상이 인플레이션 공포를 잠재우기에는 역부족이란 판단이 깔려있다.\n\n\n\n제롬 파월 연준 의장(사진=AFP)16일 안예하 키움증권 연구원은 “연준이 7월 0.75%포인트(자이언트스텝), 9월 0.5포인트(빅스텝), 11월과 12월에는 각각 0.25%포인트(베이비스텝)씩 인상해 연말에는 정책금리 수준이 3.25~3.50% 수준일 것”이라며 “이번 금리 인상 사이클에서의 최종금리 수준일 것”이라고 내다봤다. 향후 물가 상승 압력이 다소 빠르게 안정되지 않을 것을 감안하면 다음 달 FOMC에서도 연준이 기대 인플레를 안정시키기 위해 75bp 인상안을 선택할 것이란 설명이다. 근거로는 연준이 연말 정책금리 전망 수준을 기존 3월 1.9%에서 3.4%로 크게 상향 조정했다는 점을 들었다. 물가 전망치는 기존 4.3%에서 5.2%로, 근원물가 상승률은 4.1%에서 4.3%로 올려잡았다. 반면 성장률 전망치는 2.8%에서 1.7%로 낮췄고 실업률은 3.5%에서 3.7%로 높여 인플레와 그에 따른 정책금리 인상 등에 따라 성장 부문 둔화가 이어질 수 있다는 점을 시사했다는 것이 안 연구원의 설명이다. 또 안 연구원은 6월 FOMC를 통해 연준이 보다 강도 높은 긴축 의지를 보였다고 진단했다. 연준의 경기 인식은 지난 5월과 크게 다르지 않았지만 정반대 결정을 내놓으면서다. 지난달 제롬 파월 연준 의장은 “0.75%포인트 인상안을 적극 고려하지 않고 있다”고 밝힌 바 있다. 한 달만에 달라진 결정에 정책 신뢰성을 잃은 것이 아니냐는 질문이 쇄도하자 그는 “물가 경로가 예상을 빗나가면서 기대 인플레가 높은 수준을 이어가고 있음에 따라 현재로선 정책금리 인상 속도를 높여나갈 필요성을 느꼈다”며  신뢰를 잃었다는 지적에 반박했다. 인플레가 잡히지 않는다면 연준이 추가 자이언트스텝에 나설 수 있음을 짐작케하는 대목이다. 연준이 강한 긴축 의지를 보여주는 가운데 시장 금리 변동성 확대는 여전히 불가피하다고 안 연구원은 내다봤다. 물가가 2분기를 피크로 점차 둔화될 것을 감안하면 금리 상승 속도가 2, 3분기 중 1분기 대비 완만해질 수 있고 횡보할 가능성은 여전히 유효하지만, 정책 불확실성이 수시로 부각될 수 있다는 설명이다. 안예하 연구원은 “연준이 현재는 0.75%포인트 인상안을 고려하지 않겠다 했으나, 향후 물가 레벨에 대한 불확실성이 여전히 높다”며 “이를 고려하면 미국채 10년물은 추가 상승 가능성을 열어두어야 한다”고 판단했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "한화證 \"카카오, 목표가 13만→ 11.5만 원\"",
        "date": "2022.06.16. 오전 8:57",
        "content": "[한화투자증권 보고서]카카오, 올해 2분기 영업이익 1666억 원 예상\"광고·커머스 등 통한 이익 성장으로 주가 상승 기대\"\n\n\n\n카카오 유니버스. 사진제공=카카오[서울경제] 한화투자증권이 16일 카카오(035720)에 대해 “주요 사업부 회복으로 높은 성장세를 나타낼 것”이라면서도 밸류에이션 멀티플 하락 등을 고려해 목표 주가는 기존 13만 원에서 11만 5000원으로 내려 잡았다.한화투자증권은 올해 2분기 카카오의 매출액이 전년 대비 37.2% 증가한 1조 8550억 원일 것이라고 전망했다. 예상 영업이익의 경우 전년 대비 2.5% 늘어난 1666억 원이었다. 김소혜 한화투자증권 연구원은 “카카오의 2분기 광고 부문 매출액은 전년 동기 대비 35% 성장해 1분기 성장률인 32% 대비 소폭 상승할 것으로 전망된다”며 “대내외 다수의 매크로 변수와 이벤트로 위축됐던 모바일 광고 업황이 4월부터는 점진적인 회복세를 나타내고 있다”고 설명했다.김 연구원은 “카카오 주가가 최근 3달간 약 40% 하락해 주요 사업 매출 성장률 하락과 비용 증가로 인한 이익 성장 둔화 우려가 대부분 반영됐다고 판단한다”며 “콘텐츠 관련 글로벌 비즈니스 성과나 광고, 커머스를 통한 이익 성장이 본격화될 때 의미 있는 주가의 상승 추세가 나타날 것”이라고 내다봤다.",
        "ticker": [
            "035720",
            "000880",
            "003530"
        ]
    },
    {
        "title": "“앞으로 4번 더…앞으로 FOMC 시나리오는”",
        "date": "2022.06.16. 오전 8:56",
        "content": "하나금융투자 보고서\n\n\n\n[이데일리 이지현 기자] 미국 연방공개시장위원회(FOMC)가 금리를 75bp(1bp=0.01%포인트) 인상하기로 했다. 앞으로 연말까지 4차례의 회의가 남은 만큼 4개의 시나리오가 가능하다는 전망이 나오고 있다.하나금융투자는 16일 펴낸 보고서를 통해 연말까지 남은 인상 폭이 163bp(중간값 상단 기준 175bp)라며 점도표대로 진행된다 가정하면 △75bp 2회+25bp 1회 △75bp 1회+50bp 2회 △75bp 1회+50bp 1회+25bp 2회 △50bp 3회+25bp 1회 등으로 예상했다. 김상훈 하나금융투자 연구원은 “이는 시장이 반영했던 연말 3.75~4.00% 대비 다소 완만한 긴축 속도”라고 짚었다. 제롬 파월 연방준비제도 의장은 기자회견에서 7월 FOMC에서 50bp와 75bp 금리 인상 가능성을 모두 열어뒀다. 블랙아웃 기간에 나온 데이터가 기존 가이던스와 다른 결정을 내리는데 영향을 미친 것이 이례적이라 밝혔다. 기대인플레이션 안착이 중요한데 이는 헤드라인 물가에 영향을 받는다고도 답변했다. 더불어 월간 증가율 둔화를 연준이 보고 싶어 한다고 언급했다. 김상훈 연구원은 “향후 헤드라인 물가 전월비 증가율이 재차 시장 쇼크를 유발할 수 있음에 유의할 필요가 있다”고 말했다. 연준의 자이언트 스텝으로 한미 기준금리 갭은 0이 됐다. 김 연구원은 “향후 최소 추가 1차례 자이언트 스텝 가능성과 2018년 한미 최종금리 역전 폭이 75bp였다는 점을 감안할 때 한국도 1차례 50bp 인상과 연말 2.75% 기준금리 도달 가능성이 높다”고 전망했다. 이어 “미국보다 늦은 봉쇄조치 해제로 인한 물가 피크 및 고용·소비 둔화 시점의 미국과 시차를 감안할 때 빅스텝(50bp)을 통한 물가 안정 노력이 3분기 중에는 가능할 것”이라고 덧붙였다.",
        "ticker": [
            "001140"
        ]
    },
    {
        "title": "키움證 \"SPC, 경쟁사 대비 차별적인 실적 개선 흐름…목표가 11.5만 원\"",
        "date": "2022.06.16. 오전 8:39",
        "content": "[키움증권 보고서]올해 2분기 영업이익 210억 원, 전년 대비 44% ↑포켓몬 빵 호조에 이어 맥분 시장 점유율 확대 기대\n\n\n\n포켓몬 빵 시즌2. 사진 제공=SPC삼립[서울경제] 키움증권이 16일 SPC삼립(005610)에 대해 “경쟁사 대비 차별적인 실적 개선 흐름이 기대된다”며 목표 주가 11만 5000원을 유지했다.키움증권에 따르면 SPC삼립의 2분기 연결 기준 영업이익은 전년 동기 대비 44% 증가한 210억 원으로 시장 예상치를 웃돌 것으로 보인다. 박상준 키움증권 연구원은 “SPC삽립은 중기적으로 포켓몬 빵 판매 호조, 프리미엄 양산 빵 확대, 맥분 시장의 구조적 시장점유율 확대 등을 보일 것”이라며 “경쟁사 대비 차별적인 실적 개선 흐름을 보여줄 것”이라고 설명했다.올해 SPC삼립은 베이커리 부문의 선전이 돋보일 것으로 전망된다. 실제로 베이커리 부문은 7월부터 포켓몬 빵 매출의 안정적 창출을 위해 포켓몬 2세대 띠부씰 161종을 출시하고 프리미엄 제품 확대에 주력할 예정이다.또한 맥분 사업도 가격 인상으로 호조세를 이어갈 것으로 전망된다. 박 연구원은 “SPC삼립의 맥분 사업은 원재료 단가 상승 부담으로 수익성이 다소 부진할 수 있다”면서도 “경쟁사의 가격 인상 여부에 따라 하반기에 추가로 가격을 인상할 여지가 있다”고 설명했다. 박 연구원에 따르면 SPC삼립은 경쟁사 대비 곡물 직매입 규모가 작아 국제 곡물 가격 상승에 따른 마진 타격이 적은 편이기에 긍정적이다. 박 연구원은 “SPC삼립은 이러한 이점을 활용해 주요 라면 업체에 대한 공급 물량을 적극적으로 확대하고 있다”며 “지난해 4분기부터 구조적인 판매량 증가가 나타나고 있는 것으로 판단된다”고 덧붙였다.",
        "ticker": [
            "005610",
            "039490"
        ]
    },
    {
        "title": "현대차證 \"하이브, BTS 하반기 공백 우려…목표가 29%↓\"",
        "date": "2022.06.16. 오전 8:22",
        "content": "[현대차증권 보고서]하이브 올해 영업이익 추정치 3240억 원→2253억 원2분기 최대 실적 기록할 예정이나 하반기 감소 불가피···\n\n\n\n그룹 방탄소년단(BTS)이 데뷔 9년 만에 단체 활동 잠정 중단하고 개별 활동에 나선다. 연합뉴스[서울경제] 현대차증권이 16일 하이브(352820)에 대해 “대표 아티스트인 방탄소년단(BTS)의 단체 활동 중단으로 하반기 감익에 대한 우려가 커졌다”며 목표주가를 기존 40만원에서 28만5000원으로 28.8% 내려잡았다. 투자의견은 ‘매수’를 유지했다.현대차증권에 따르면 올해 하이브의 영업이익 전망치는 2253억 원이다. 김현용 현대차증권 연구원은 “BTS 완전체 활동 종료가 당초 예상보다 6개월 앞당겨지며 하반기 투어가 사실상 힘들어진 점을 반영해 올해 영업이익 전망치를 기존 3240억원에서 2253억원으로 낮췄다\"고 했다. 실제로 BTS는 개인활동 체제로의 전환을 선언하며 15일 주가가 24.87% 급락했다. 김 연구원은 “BTS가 하반기 글로벌 투어를 소화하고, 군 복무로 인한 공백기 직전 스페셜 앨범까지 완전체 활동을 기대했던 상황에서 6개월 이른 체제 전환 발표”라며 “하반기 실적 공백이 불가피해지며 투자심리가 냉각됐다”고 설명했다.하이브의 올해 2분기 매출액은 전년 동기보다 87.1% 늘어난 5182억 원, 영업이익은 같은 기간 194.2% 증가한 824억 원으로 사상최대치를 기록할 것으로 전망된다. 다만 하반기 실적은 전년 동기 대비 다소 큰 실적 감소가 예상된다. 김 연구원은 “하반기 실적은 큰 이변이 없는 한 전년 동기 대비 두자릿수 감익이 예상된다”며 “내년 실적의 경우에도 BTS의 솔로와 유닛활동량, 세븐틴과 TXT의 성장에 따라 결정될 것”이라고 전망했다. 김 연구원은 “4분기 대규모 글로벌 투어로 연내 60만 명 모객을 예상했었는데, 투어 가능성이 현저히 낮아져 관련 매출의 하향 조정이 불가피하다”라고 덧붙였다.",
        "ticker": [
            "352820",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[시그널] 알비더블유, 컴투스와 '메타버스·NFT' 신사업 맞손",
        "date": "2022.06.16. 오전 8:01",
        "content": "컴투스·위지윅스튜디오서 230억 투자 유치음원 IP 활용한 콘텐츠 사업 공동 추진\n\n\n\n[서울경제] 종합 콘텐츠 기업 알비더블유(361570)(RBW)가 대형 게임사인 컴투스 등으로부터 대규모 투자를 유치한다. RBW는 해당 자금을 바탕으로 보유하고 있는 음원 지식재산권(IP)을 활용한 메타버스, 대체불가토큰(NFT) 등 신사업 확대에 나설 계획이다.16일 투자은행(IB) 업계에 따르면 RBW는 제3자배정 유상증자 방식으로 265억 원 규모 자금조달을 추진한다. 컴투스와 자회사 위지윅스튜디오가 각각 150억 원, 80억 원을 투자할 예정이다. 또 김진우 RBW 대표도 35억 원을 투자하며 책임 경영 의지를 확고히 한다.RBW는 유상증자와 별도로 이날 위지윅스튜디오의 보통주 12만 8205주를 취득한다. 위지윅스튜디오의 15일 종가(2만2300원)를 기준으로 약 29억 원에 달하는 규모다.이번 RBW 유상증자에서 책정된 신주 발행 가액은 1만 6045원이다. 기준주가 1만 7827원에서 10%의 할인율이 적용됐다. 납입일은 7월15일이며, 신주 상장 예정일은 7월29일이다.알비더블유는 최근 몇년 간 더블유엠엔터테인먼트, DSP미디어 등을 인수하며 몸집을 불려왔다. 이를 통해 4000곡이 넘는 음악 IP를 보유하며 콘텐츠 시장에서 큰손으로 부상했다. 또 마마무, 원어스 등 소속 아티스트를 활용해 자체 콘텐츠 제작도 활발히 진행 중이다. 최근에는 광고, 방송, 아티스트 OEM, 교육 콘텐츠 개발 등으로 사업 영역을 다각화하고 있다.앞으로 RBW와 컴투스는 음악 예능 제작, 온·오프라인 글로벌 공연 등 미디어 콘텐츠 사업을 공동으로 추진할 계획이다. 또 메타버스, NFT 등과 관련한 신규 사업 진행 과정에서도 긴말한 협력을 이어 나간다는 방침이다.컴투스는 관계자는 “이번 투자를 통해 글로벌 미디어 콘텐츠 사업을 가속화할 수 있는 강력한 파트너십을 구축하게 됐다”며 \"앞으로도 다양한 유력 기업들과의 협력 체계를 구축해 넘버원 콘텐츠 기업으로 도약할 것”이라고 말했다.김진우 대표는 \"이번 투자 유치를 통해 저작권을 활용한 신규 사업에 보다 속도를 낼 수 있도록 하는 긴밀한 협업 체계를 구축하겠다\"며 \"앞으로도 IP 수익을 극대화할 수 있는 다양한 비즈니스를 계속해서 발굴할 예정\"이라고 밝혔다."
    },
    {
        "title": "“美 자이언트스텝…연준 인플레 대응 의지 확인”",
        "date": "2022.06.16. 오전 7:57",
        "content": "NH투자증권 보고서[이데일리 유준하 기자] 일반적으로 연방공개시장위원회(FOMC)에서 큰 폭의 금리인상을 단행하면 경기 둔화 우려로 시장이 조정받지만 이번엔 오히려 주가가 반등했다. 이에 연방준비제도(연준·Fed)의 인플레이션 대응 의지를 확인했기 때문이라는 분석이 나온다.\n\n\n\n16일 안기태 NH투자증권 연구원은 “지난해 이후 연준 기준금리가 선물시장 전망을 밑돌면서 인플레이션 대응에 뒤쳐진다는 평가를 받았는데 이번 FOMC에서는 75bp(1bp=0.01%포인트)를 인상하면서 인플레이션 대응 의지가 있는 것으로 해석된다”고 설명했다.올해 4분기와 내년 4분기 성장률은 장기 성장률 1.8%보다 낮은 1.7%로 전망되는데 물가 상승률은 오는 4분기에도 2.2%로 전망되는 상황이다. 안 연구원은 “경기가 둔화되더라도 인플레이션은 2년 뒤에도 목표치인 2% 수준을 넘는다고 보는 것인데 당장은 아니라도 결국엔 인플레이션 타게팅이 이슈가 될 것으로 전망한다”고 말했다.이어 연준이 금리를 올려 인플레이션을 누르려는 정책이 올해 지속될 것으로 봤다. 그는 “인플레이션은 수요가 공급보다 많기 때문에 나오는데 공급 부문은 연준이 할 수 있는 부분이 아니므로 수요를 누그러뜨려서 인플레이션을 통제해야 한다”고 설명했다.김영환 NH투자증권 연구원은 “금융시장은 일반적으로 FOMC서 큰 폭의 금리 인상을 단행하면 경기 둔화 우려로 인해 조정받는 경향이 있는데 이번에는 오히려 주가가 반등했다”며 “지난주 미국 5월 소비자물가 발표 이후 주식시장이 75bp 금리인상 가능성을 선반영한 것”이라고 짚었다.이어 “6월 FOMC 점도표는 올해 연말 미국 기준금리 전망치 중간값을 3.375%로 제시했는데 이는 미 연준의 가파른 긴축으로 한미 기준금리 역전폭이 커질 수 있다는 우려를 키우는 요인”이라며 “한국 주식시장이 전날 큰 폭으로 하락했던 만큼 금일 미국 주식시장의 반등 흐름을 이어갈 것으로 판단하나 FOMC 이후 전체 반등폭은 미국 대비 크지 않을 가능성이 있다”고 말했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "\"美 자이언트스텝 효과 제한적…우크라 출구전략 필요\"",
        "date": "2022.06.16. 오전 7:49",
        "content": "하이투자증권 보고서인플레 통제 불가한 외부 압력 더 커각종 불확실성 3분기 중 분수령 가능성[이데일리 이지현 기자] 미국 연방공개시장위원회(FOMC)가 금리를 75bp(1bp=0.01%포인트) 인상하기로 했다. 미국 증시는 불확실성 해소에 일제히 주가가 반등했지만, 이같은 상황의 지속 가능성에 대해서 의문이 제기되고 있다. FOMC 회의 때마다 반복될 가능성이 더 크다는 전망이 나온다.16일 미 연방준비제도는 6월 FOMC 정례회의를 통해 금리를 0.75~1.00%에서 1.50~1.75%로 올렸다. 연준이 ‘자이언트스텝’을 밟은 건 1994년 11월 이후 거의 28년 만이다. 그만큼 이례적인 일이다.연준은 5월 FOMC에서 50bp 인상하는 ‘빅스텝’을 밟았고, 6월 역시 비슷한 속도를 예고해 왔다. 그러나 최근 인플레이션이 가라앉을 기미가 보이지 않고 오히려 악화하자, 더 센 칼을 꺼내 들었다. 이번 결정은 50bp를 주장한 에스더 조지 캔자스시티 연방준비은행 총재를 제외한 모든 위원들이 찬성했다. 제롬 파월 의장은 더 나아가 7월 FOMC에서 또 자이언트스텝을 밟을 것임을 시사했다. \n\n\n\n하이투자증권 제공박상현 하이투자증권 연구원은 “이번 FOMC회의 결정으로 인플레이션 및 금리인상 공포는 단기적으로 진정됐지만 자이언트스텝 효과가 얼마나 지속될지는 여전히 미지수”라며 “결국 미 연준의 자이언트 스텝 논란으로 촉발된 금융시장 동요가 궁극적으로 진정되기 위해서는 물가 압력 둔화 신호가 확실시 가시화돼야 할 것”이라고 짚었다. 물가 정점론에 대한 시장의 확신이 강해지기 전까지는 미 연준의 금리인상관련 스텝 논쟁이 FOMC 회의 개최시 마다 반복될 수 있다고 본 것이다. 박상현 연구원은 “미 연준의 공격적 금리인상으로 소위 미 연준이 통제할 수 있는 인플레이션 압력엔 긍정적인 영향을 미치겠지만 통제할 수 없는 인플레이션 압력엔 자이언트 스텝이 큰 효과를 발휘하기 어려울 것”이라고 지적했다. 현재는 팬데믹(전염병 세계 대유행)발 공급망 차질과 이상기후와 전쟁에 따른 에그플레이션, 우크라이나 전쟁발 푸틴플레이션, 신냉전 분위기 확산에 따른 신공급망 리스크 등이 인플레이션 압력을 가하고 있어서다. 박 연구원은 “미 연준의 인플레이션 통제력에 대한 시장의 신뢰 회복도 중요하지만 궁극적으론 우크라이나 출구전략이 필요한 상황”이라며 “바이든 행정부의 물가 안정 조치도 동반될 필요성이 있다. 대표적으로 효과 여부를 떠나 대중국 고율관세의 한시적 유예 조치 등이 요구된다”고 말했다. 이어 “강한 매를 조기에 맞았지만, 강한 매가 이어질지 아니면 강한 매가 약이 될지는 3분기 중 확인해볼 수 있을 것”이라며 “각종 불확실성 리스크가 3분기 중 분수령을 맞이할 공산이 더욱 커졌다”고 평가했다."
    },
    {
        "title": "\"FOMC 자이언트 스텝 결정…코스피 하락 진정 기대\"",
        "date": "2022.06.16. 오전 7:20",
        "content": "유안타증권 보고서FOMC 결과 도출 전 증시 흔들었지만 재료 소멸돼\n\n\n\n[이데일리 이지현 기자] 미국 연방공개시장위원회(FOMC)의 결과가 나왔다. 이날 코스피지수 추가하락이 쉽지 않을 거라는 전망이 나온다. 증시를 흔들던 불확실성 재료가 소멸했기 때문이다.미 연방준비제도는 14~15일(현지시간) 이틀 일정으로 연 6월 FOMC 정례회의를 통해 금리를 75bp(1bp=0.01%포인트) 인상했다. 0.75~1.00%에서 1.50~1.75%로 올렸다. 연준이 ‘자이언트스텝’을 밟은 건 1994년 11월 이후 거의 28년 만이다. 그만큼 이례적인 일이다.연준은 5월 FOMC에서 50bp 인상하는 ‘빅스텝’을 밟았고, 6월 역시 비슷한 속도를 예고해 왔다. 그러나 최근 인플레이션이 가라앉을 기미가 보이지 않고 오히려 악화하자, 더 센 칼을 꺼내 들었다. 이번 결정은 50bp를 주장한 에스더 조지 캔자스시티 연방준비은행 총재를 제외한 모든 위원들이 찬성했다.연준은 성명에서 “인플레이션은 팬데믹, 에너지 가격 상승, 광범위한 물가 압박과 관련한 수요와 공급의 불균형을 반영해 여전히 높다”며 “최근 몇 달간 일자리 증가는 견고했고 실업률은 낮은 수준을 유지했다”고 평가했다. 이어 “금리 목표 범위의 지속적인 상승이 적절하다”고 했다.제롬 파월 의장은 더 나아가 7월 FOMC에서 또 자이언트스텝을 밟을 것임을 시사했다. 파월 의장은 “다음 회의에서도 비슷한 수준으로 금리를 올릴 수 있다”며 “지금 상황에서 볼 때 7월 회의 때는 50bp 혹은 75bp 인상을 할 것 같다”고 강조했다. 이후 미국 뉴욕 증시는 일제히 상승했다. 연준이 인플레이션 안정 의지를 강하게 보이면서 투자 심리가 살아났다. 이날 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전 거래일 대비 1.00% 상승한 3만668.53에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.46% 오른 3789.99를 기록했다. 기술주 중심의 나스닥 지수는 2.50% 오른 1만1099.16에 장을 마쳤다. 이외에 중소형주 위주의 러셀 2000 지수는 1.36% 올랐다.이날 국내 증시는 어떨까? 정인지 유안타증권 연구원은 “지금까지 FOMC에 대한 우려감으로 급락했기 때문에 이후 주가 하락은 제한될 수 있을 것”이라고 전망했다. 60일 이평선 이격도 91.9% 수준까지 하락했다. 과거 코스피 이격도가 90% 수준까지 하락하면 강하게 반등하는 모습을 보인바 있다. 정인지 연구원은 “단기적으로 과도하게 낙폭이 컸다는 사실만으로도 주가는 반등할 수 있는 여지가 있다”고 지적했다. 이어 “기술적으로 단기 반등이 나올 수 있는 수준까지 하락해 이날 이후 단기 하락세는 진정될 가능성이 높다”고 전망했다.",
        "ticker": [
            "003470"
        ]
    }
]