[
    {
        "title": "미국 증시, 하락장에서도 버틸 수 있는 업종은",
        "date": "2022.06.11. 오후 3:43",
        "content": "KB증권 보고서펀더멘털 안정적인 '에너지·소재 업종' 주목[이데일리 안혜신 기자] 미국 증시가 방향성 없이 등락을 보이고 있는 가운데 하락장에서도 버틸 수 있는 에너지와 소재업종에 주목해야 한다는 의견이 나왔다.안소은 KB증권 연구원은 11일 “궁극적으로 시장이 넘어야 하는 두려움은 경기 둔화”라면서 “단기적으로 불확실한 요인들이 해소돼도 증시의 추세 반등을 자신하기는 어려운 상황인만큼 보수적인 관점에서 증시 추가 하락 시 선방할 수 있는 업종을 고민해 볼 만한 시점”이라고 말했다.현재 S&P500 지수는 전고점 대비 14% 낮은 수준으로, 추가 하락 시 하락장 진입 가능성을 배제할 수 없다. KB증권은 과거 하락장에서는 어떤 업종이 선방했는지에 주목했다. 특히 정보기술(IT) 버블 하락장과 금융위기 하락장 두 사례를 중심으로 업종별 성과와 특징을 살펴봤다.\n\n\n\n안 연구원은 “두 사례의 수익률 선방 업종들은 공통적으로 이익 성장 전망 측면에서 우위를 보였다”면서 “각 하락장 진입 이전(조정장 기간 중)에 위기 다음 해(2002년과 2009년) 주당순이익(EPS) 컨센서스가 많이 상향(또는 덜 하향)된 업종일수록 상대 수익률이 높았다”고 설명했다.두 사례 모두 경기 침체를 겪었기 때문에 실적 타격이 적거나 빠른 회복이 기대되는 업종의 투자 매력이 부각됐다는 것이다. IT버블 하락장에서는 가정·개인용품, 헬스케어장비·서비스, 음식료·담배 업종이, 금융위기 하락장에서는 제약·생명과학, 음식료·담배, 음식료·유통 업종이 수익률 상위권에 있다. 안정적인 수요를 기반으로 이익 증가율의 변동성이 작은 필수소비, 헬스케어 등 방어 업종이 많이 포함돼 있다는 것이다.안 연구원은 “두 사례에서 하락장 진입 이전 밸류에이션 멀티플 하락 강도는 업종별 수익률에 유의미한 영향을 주지 않았다”면서 “하락장의 업종 선별에서 ‘얼마나 싸졌는지’보다 ‘얼마나 펀더멘털이 안정적인지’가 더 중요하게 작용한 것”이라고 주장했다.현재는 과거 두 사례처럼 경기 침체를 겪고 있지 않지만 경기 둔화는 이미 진행 중이다. 인플레이션과 통화 긴축의 부정적 영향은 올해 하반기뿐 아니라 내년 이익에도 하방 요인으로 작용할 수 있다. 내년년 S&P500의 EPS 컨센서스 상향세는 4월 말 이후 정체돼 있다. 반대로 이익 전망이 상향되는 업종의 투자 매력이 부각될 수 있는 환경인 셈이다.안 연구원은 “4월 말 이후 현재까지 에너지와 소재 업종의 EPS 전망 상향이 두드러진다”면서 “내년 이익수정비율도 플러스(+)를 기록하고 있어 낙관적인 이익 기대가 한동안 이어질 수 있다”고 분석했다. 그는 이어 “에너지와 소재 모두 소비자물가 상승 시 마진 개선의 수혜를 얻을 수 있는 업종들인 데다가 지정학적 변화로 원자재 가격 하방 경직성이 형성된 점도 긍정적”이라면서 “전쟁 이후 원자재 가격이 급격히 높아지면서 올해 이익 전망 개선을 주도해왔던 업종들인데, 내년에도 같은 이유로 견조한 이익이 뒷받침될 것”이라고 덧붙였다."
    },
    {
        "title": "'원숭이두창'에 급등했지만...녹십자 등 롤러코스터 행보",
        "date": "2022.06.11. 오전 11:26",
        "content": "[파이낸셜뉴스] 녹십자 관련주가 롤러코스터 행보를 보이고 있다. 최근 전 세계적으로 원숭이두창 의심 사례가 보고되며 수혜 가능성에 단기 급등했기 때문이다.   11일 한국거래소에 따르면 녹십자홀딩스2우는 전일 유가증권 시장에서 전 거래일 대비 5900원(7.65%) 오른 8만3000원에 거래를 마쳤다. 녹십자엠에스 역시 같은 날 400원(3.74%) 오른 1만1100원에 거래됐다.   녹십자홀딩스2우는 지난달 23일부터 지난 3일 기준으로 유가증권 시장에서 주가가 124.23% 오르며 전체 주식 시장에서 가장 높은 상승률을 기록했다. 하지만 지난 7일에는 하루만에 9.20% 급락한 바 있다. 녹십자엠에스 역시 지난달 23일부터 지난 3일까지 코스닥 시장에서 79.60% 올랐지만 지난 7일에는 13.60% 급락했다.   녹십자홀딩스2우는 녹십자 그룹의 지주사인 녹십자홀딩스의 우선주로 지난달 30일부터 3거래일 연속 가격제한폭까지 오르며 상한가를 기록한 바 있다.   녹십자 관련주의 최근 동반 상승세는 원숭이두창의 전 세계적 확산세에 따른 것이라는 게 증권가 분석이다. 원숭이두창은 발열, 오한, 두통, 림프절부종과 함께 손을 비롯한 전신에 수포성 발진이 퍼지는 바이러스성 질환이다. 질병관리청은 오는 8일부터 원숭이두창을 법정감염법 2급으로 지정 고시할 예정이다.   시장 참여자들은 이 병을 유전자 검사(PCR) 등을 통해 진단할 수 있다며 녹십자 그룹주에 주목했다. 녹십자엠에스는 PCR 방식으로 코로나19 진단키트를 개발해 관련주로 부각됐다.   녹십자 그룹주 외에도 미코바이오메드가 지난달 23일부터 이달 3일까지 76.09% 오른 바 있다.   증권업계는 이 같은 주가 급락에 주의를 당부했다. 대부분의 순매수세가 개인에 집중돼 있고 테마주 특성상 단기 급락세가 펼쳐졌기 때문이다. 실제 한국거래소는 녹십자홀딩스2우를 단기 과열에 따른 투자경고종목으로 지정한 상황이다.   금융투자업계 한 관계자는 \"정부가 포스트 오미크론 입국체계 개편의 최종 단계인 격리면제 조치를 8일부터 시행하면서도 원숭이두창의 국내 유입을 대비하는 등 전 세계적 확산세를 인정하는 상황\"이라면서도 \"코로나 장세에서 볼 수 있듯 이런 상황일수록 실질적 수혜 기업이 어디인지 면밀히 따져보아야 투자 피해를 최소화할 수 있다\"고 말했다.   김장열 상상인증권 연구원은 \"원숭이두창은 제2 감염병으로 지정될 예정이며 긴 잠복기, 반려동물 감염 가능성, 면역 보유 인구 감소 등으로 변수에 주의해야 한다\"며 \"북한의 탄도미사일 발사 및 핵실험 임박, 미·중 갈등 등 지정학 리스크와 경계심을 늦추지 말아야 한다\"고 판단했다.",
        "ticker": [
            "006280",
            "005250",
            "005257",
            "001290"
        ]
    },
    {
        "title": "한 달 새 주가 16% 뛰었네, 누리호랑 같이 더 뜰까? 한국항공우주 [앤츠랩]",
        "date": "2022.06.11. 오전 9:01",
        "content": "위기감이 들 때 사게 되는 주식이 있고, 기대감이 들 때 사게 되는 주식이 있죠. 근데 둘 다 해당된 덕에 최근 한 달 새 주가가 10% 훌쩍 넘게 뛴 종목이 있습니다. 바로 한국항공우주산업(KAI)!     지난달까지 한 주에 4만원 후반대였는데(5월 10일 종가 4만8350원) 한 달 새 만 원 가까이 올라 10일 종가는 5만 8100원. 3만원대에서 끙끙대던 지난해랑 비교하면 더 대단합니다(2021년 12월 30일 종가 3만2450원). 거의 80% 가까이 오른 셈이네요.한국항공우주산업은 훈련기·전투기·헬기·위성 등 기체 부품을 만들어 파는 회사입니다. 항공분야 방산 물량을 사실상 독점하다시피 하는 회사라 그간 하늘에 띄운 게 많았는데 주가만은 못 띄우고 있었는데요.      \n\n\n\n           최근엔 위기감(러시아·우크라이나 전쟁, 북한의 탄도미사일 발사와 7차 핵실험 가능성 등)과 기대감(새 정부의 우주산업 분야 개발 관심, 폴란드 수출)이 함께 이 회사 주가를 끌어올렸습니다. 증권업계에선 목표주가를 6만원 후반대까지 올려 잡는 분위기.     \n\n\n\n15일 2차 발사를 앞둔 한국형발사체 누리호. 사진은 6일 전남 고흥 외나로도의 나로우주센터 조립동에 있는 모습. 아직 3단 부분 조립이 되지 않은 상태네요. 사진 한국항공우주연구원           비만 안 온다면 15일에 누리호를 두 번째로 쏘아올릴 텐데 그 전에 사야하나 고민하는 분들 계실 텐데요. 당장의 이슈도 중요하긴 하지만, 이 회사가 뭘 하는 회사인지 꼼꼼히 따져보고 투자하셔야 하니 그럴 줄 알고 앤츠랩이 다녀왔습니다.       경상남도 사천 본사에 가서 폴란드에서도 사간다는 전투기도 보고, 보통 조종사와는 좀 다른 시험비행 조종사님도 만나고 왔답니다. 만나는 직원마다 \"자사주를 사고 또 샀다\"는 이 회사, 대체 어떤 곳일지 지금 바로 보시죠!",
        "ticker": [
            "047810"
        ]
    },
    {
        "title": "유럽발 긴축 공포까지 때린 코스피, 가시밭길 예고 [다음주 증시전망]",
        "date": "2022.06.11. 오전 8:01",
        "content": "이번주 코스피 2500선 추락···2.80% ↓인플레 장기화, 경제전망 하향에 '털썩'中 경기회복 및 韓 세제개편 상승 요인6월 FOMC 50bp유럭···불확실성 해소\"조정받은 성장주 6~7월 기술적 반등\"\n\n\n\n코스피가 장중 2,600선 아래로 내려간 10일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 하고 있다./연합뉴스[서울경제] 지난주 중국 빅테크 규제와 코로나19 방역 완화로 한숨을 돌렸던 국내증시가 인플레이션과 경기둔화 우려에 이번주 다시 움츠러들었다. 글로벌 인플레이션 장기화와 글로벌 성장률 하향 전망이 쏟아지면서 다음주 국내 증시도 가시밭길이 예고된다. 다만 윤석열 정부의 세제개편 기대감과 중국 경기 부양 기대감은 시장의 반등을 이끌 한줄기 희망이다. NH투자증권(005940)은 다음주 코스피 주간 예상 밴드를 2570~2700 포인트로 제시했다.11일 한국거래소에 따르면 이번주 코스피는 지난주 3일 종가(2670.65) 대비 74.78포인트(2.80%) 떨어진 2595.87에 거래를 마쳤다. 이번주 2620선에서 거래를 시작했던 코스피는 4거래일 연속 내렸다.코스닥 역시 같은 기간 21.65포인트(2.42%) 빠진 869.86에 거래를 마감했다.이번주 외국인과 기관은 국내증시에서 2조 3653억 원, 7225억 원을 팔아치웠다. 반면 개인은 2조 9815억 원을 순매수했다. 지난달 말 반등을 시도하던 코스피의 날개가 꺾인 것은 유가상승과 공급망 차질로 글로벌 성장률에 적신호가 켜졌기 때문이다. 세계은행(WB)은 7일 올해 연간 글로벌 성장률 전망치를 1월 제시한 4.1%에서 2.9%로 1.2%포인트 낮췄다. 경제협력개발기구(OECD) 역시 12월에 제시한 연간 글로벌 성장률 전망치4.5%를 3.0%로 1.5%포인트 내렸다. 원인은 인플레이션 장기화다.2022년 2분기 평균 서부텍사스유(WTI) 가격이 배럴당 100달러를 넘어서는 등 원자재 가격이 치솟고 있다. 평균 가격이 100달러를 넘어선 것은 2014년 이후 처음이다.인플레이션 장기화와 공급망 차질 로 국내경제도 타격을 피하지 못했다. 헌귝의 4월 경상수지가 8000만 달러 적자를 내면서 24개월 만에 처음으로 적자 전환했다. 배당 지급 등으로 본원소득수지가 적자를 낸 가운데 수출보다 수입이 크게 증가하면서 상품수지 흑자 규모가 반 토막이 났다. 경상수지 적자가 발생한 것은 2020년 4월(-40억 2000만 달러) 이후 24개월 만에 처음이다.\n\n\n\n크리스틴 라가르드 유럽중앙은행(ECB) 총재가 9일(현지시간) 네덜란드 암스테르담에서 통화정책회의 뒤 기자회견을 하고 있다./연합뉴스다음주에는 유럽발 긴축 공포까지 더해져 투자심리가 더 얼어붙을 것으로 보인다. ECB는 9일(현지시간) 통화 정책회의를 열고 7월 이사회에서 11년 만에 기준금리를 처음으로 올리고 이어 9월에 추가 인상할 방침이라고 밝힌 바 있다.또한 7월과 9월에 금리를 인상할 것이라고 예고했으며, 7월에는 0.25% 포인트를 인상하고, 9월에는 중기 인플레이션 전망에 따라 인상 폭을 결정할 것이라고 밝혀 글로벌 증시에 긴축 부담을 가중시켰다.악재가 쏟아지는 와중에도 중국 경기부양 기대감과 연방준비제도(연준)의 통화정책 불확실성 해소는 국내 증시에 긍정적인 부분이다. 최근 중국의 경제지표 흐름은 나쁘지 않다. 중국 국가통계국이 5월 31일 발표한 2022년 5월 제조업구매담당자경기지수(PMI)는 49.6으로, 전월 4월 대비로는 2.2포인트 상승했다. 5월 비제조업 경제활동지수도 47.8로 전월 대비 5.9포인트 상승했다. 수출입지표도 개선되고 있다.중국 해관총서의 발표에 따르면 5월 수출입 규모는 전년 동기 대비 11.1% 증가한 5377억 4000만 달러(약 674조 5411억 원)로 집계됐다. 김영환 NH투자증권 연구원은 “최근 중국 경제지표들을 볼 때 경기 반등 기대감이 높아지고 있다”며 “중국 모멘텀은 외국인 자금의 국내증시 이탈 우려를 완화할 것”이라고 진단했다.미국 연준의 통화정책 불확실성은 한국시간으로 16일 오전 3시에 예정된 6월 미 연방공개시장윈회(FOMC) 회의를 기점으로 해소될 것이라는 게 중론이다. 금융투자 업계에서는 연준이 6월과 7월 FOMC에서 50bp(1bp=0.01%포인트) 금리인상에 무게를 두고 있다. 관건은 9월 금리인상 폭에 쏠릴 것으로 보여 당분간 연준의 통화정책에 대한 악재는 시장의 발목을 잡는 요인이 되지 않을 것으로 예상된다.\n\n\n\n취임 한 달을 맞은 윤석열 대통령이 10일 오전 용산 대통령실 청사로 출근하고 있다./연합뉴스윤석열 정부의 세제개편도 국내 증시 상승 모멘텀으로 작용할 가능성이 높다. 정부는 법인세 최고세율을 현행 25%에서 22%로 낮추고 과세표준 구간을 단순화하는 방향으로 세제개편을 시행할 것으로 알려졌다. 법인세가 인하될 경우 국내 기업의 현금흐름에 숨통이 트이게 된다. 김 연구원은 “하반기 경제정책방향에서 법인세 인하를 포함한 세제개편이 다뤄지면 한국 주식시장은 정책모멘텀을 기대할 수 있다”며 “물가 피크아웃 상황을 감안하면 조정받은 성장주들의 6~7월 기술적 반등이 가능할 것”이라고 내다봤다.NH투자증권은 관심업종으로 자동차, 자동화· 인공지능(AI), 게임, 엔터테인먼트, 통신 등을 제시했다. 신한금융투자는 에스엠(041510)과 하이트진로(000080), 화승엔터프라이즈(241590), 파라다이스(034230), 솔브레인(357780), DB하이텍(000990), 한국타이어앤테크놀로지(161390), 티엘비(356860), 원익QNC 등 리오프닝과 반도체 관련주를 중점적으로 추천했다.",
        "ticker": [
            "012030",
            "000990",
            "005940",
            "000080",
            "161390",
            "241590"
        ]
    },
    {
        "title": "증시 하락 공포에 쪼그라든 투자심리…증권주, 줄줄이 신저가",
        "date": "2022.06.11. 오전 7:21",
        "content": "■코스피 2600선 붕괴거래대금 줄어 수익 나빠져미래에셋 올 12% 하락 등증권사 22곳중 8곳 신저가실적부진에 약세지속 전망\"증시 호전땐 반등\" 기대도\n\n\n\n[서울경제] 국내 증시가 꽁꽁 얼어붙으며 증권주들이 줄줄이 52주 신저가를 새로 썼다. 글로벌 긴축 및 인플레이션(물가 상승)의 기세가 되살아나자 투자 심리가 위축되며 증권주도 추락했다. 주요 증권사의 2분기 실적이 전반적으로 부진할 것으로 관측되기에 단기 반등을 기대하기 어렵다는 의견이 많지만 3분기 증시가 반등할 경우 가파른 실적 개선이 이뤄질 수 있다는 전망도 나온다.10일 한국거래소에 따르면 유가증권시장에서 미래에셋증권은 0.65% 떨어진 7610원에 장을 마쳤다. 최근 6거래일 연속 하락세를 이어온 미래에셋증권은 장중 7530원까지 떨어지며 52주 신저가를 갈아치웠다. 미래에셋증권은 올 들어 12.02% 떨어지며 증시에서 맥을 못추고 있다.다른 증권주들도 일제히 부진한 성적을 기록했다. 국내 증시에 상장된 증권사 22개 중 8개 종목이 이날 52주 신저가를 갈아치웠다. 유안타증권은 전날보다 1.73% 떨어진 3130원을 기록하며 52주 신저가로 장을 마감했다. 한화투자증권과 교보증권은 장중 각각 3835원, 6930원까지 추락하기도 했다. SK증권·DB금융투자·한양증권·상상인증권 등도 신저가를 새로 썼다.이날 증권주들의 주가가 힘을 못쓴 것은 인플레이션과 긴축 강화 우려로 투자 심리가 얼어붙었기 때문으로 분석된다. 국내 증시의 거래 대금이 줄어들며 매매 수수료로 거두는 수익이 감소하면 부진한 실적으로 이어질 수밖에 없기 때문이다. 이날 코스피와 코스닥 거래 대금은 각각 8조 1377억 원, 7조 2257억 원이다. 올해 1월 일평균 거래 대금 11조 2827억 원, 9조 3682억 원보다 각각 27.87%, 22.87% 감소했다. 박혜진 대신증권 연구원은 “최근 증권주는 14개월 연속 하락하며 역사적 최저점에 도달했다”며 “각국의 유동성 축소 움직임에 따라 거래 대금의 감소가 불가피하다”고 말했다.투자 업계의 한파로 증권사들은 올 2분기에도 저조한 실적을 거둘 것으로 전망된다. 금융정보업체 에프앤가이드의 컨센서스에 따르면 2분기 코스피 증권섹터의 영업이익은 1조 4026억 원으로 예측된다. 이는 전년 동기 대비 38.57% 감소한다는 전망이다.당분간 증권주의 부진이 이어질 수밖에 없다는 분석이 있지만 일각에서는 하반기 증시의 반등 성공 가능성에 주목해야 한다는 의견도 나온다. 인플레이션의 정점을 확인하고 기준금리 인상 행진이 멈추면 투자 심리가 회복될 수 있다는 것이다. 정태준 유안타증권 연구원은 “증시가 2분기를 저점으로 반등하며 거래 대금도 점진적으로 증가할 것으로 예상한다”며 “하반기 증권업의 실적과 주가는 기준금리 인상이 종료된 후 증시가 반등할 때 회복할 것으로 예상한다”고 말했다. 그는 이어 “긴축 종료 후 시장금리 하락에 따른 채권 운용손익 개선도 가능할 것으로 전망된다”며 “트레이딩 성과도 함께 회복될 것”으로 관측했다.다만 증시 회복이 과거처럼 거세지는 않을 수 있기에 옥석 가리기가 필요하다는 의견이 힘을 받고 있다. 전문가들은 실적이 큰 폭으로 개선될 가능성이 높거나 주주친화정책을 확대하는 종목 등이 주요 선택지가 될 수 있다고 보고 있다. 윤유동 NH투자증권 연구원은 다올투자증권을 최선호주로 꼽으며 “IB 강화, 저축은행 인수, VC 상장 등을 통해 금융지주사 체제를 갖춰 가는 중”이라며 “올해부터 배당 확대, 자사주 매입 등 주주가치 제고 방안도 적극적으로 검토해 하반기에 관련 모멘텀이 부각될 것”이라고 분석했다. 유안타증권은 키움증권을 긍정적으로 봤다. 정 연구원은 “키움증권의 브로커리지 부문과 연결 자회사 실적은 여전히 증시에 민감하기 때문에 증시의 반등을 예상할 때 가장 매력적인 선택지”라며 “최근 종합금융투자 사업자로 지정됨에 따라 기업대출로의 확장을 모색하고 있는데, 이 역시 증시가 반등해 전통적 투자은행(IB)이 회복될 때 기여할 수 있다는 점에서 긍정적”이라고 말했다.",
        "ticker": [
            "012030",
            "016610",
            "005940",
            "034730",
            "001510",
            "030610",
            "030210",
            "003540",
            "006800",
            "001290",
            "003470",
            "039490",
            "001750",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[펀드줌인] 美 등 선진국 리츠 투자…2년 수익률 15%",
        "date": "2022.06.10. 오후 6:56",
        "content": "■이지스글로벌고배당리츠플러스펀드고성장·고배당 리츠로 분류해 변동장에서 비중 조정해외리츠펀드 수익률 -7% 하락할 때 -1%대 방어\n\n\n\n[서울경제] 글로벌 인플레이션으로 증시의 불확실성이 커지는 가운데 주요 선진국 상장 리츠(REITs·부동산투자회사)에 투자하는 ‘이지스글로벌고배당리츠플러스펀드’가 해외 리츠펀드 가운데서도 높은 주가 방어력을 과시해 눈길을 끌고 있다. 글로벌 금리 인상 등으로 변동성이 커진 각국 시장의 상황에 맞춰 고성장 리츠의 비중은 낮추고 저평가된 상품의 비중을 높이는 등 포트폴리오를 민첩하게 관리한 결과 양호한 성적표를 받았다는 분석이다.이 펀드는 북미·유럽·아시아 등지의 주요 선진국 상장 리츠 중 투자 매력도가 높은 종목을 선별해 투자한다. 자체 선별 기준에 따라 인구구조와 산업 등 변화 요인으로 인해 높은 성장 매력을 가진 고성장 리츠와 장기 임대 구조, 보유 자산 대비 낮은 주가 수준을 가졌으며 배당률이 높은 고배당 리츠로 분류해 포트폴리오를 구성하고 있다.종목별로는 미국 물류 부동산 개발 회사인 프로로지스(3.07%), 미국 서부 오피스 리츠인 허드슨퍼시픽프로퍼티스(1.90%), 산업용 부동산 리츠 듀크리얼티(1.90%), 바이오·제약 연구소 리츠 알렉산드리아리얼에스테이트에쿼티스(1.71%)와 일본 부동산 개발업체 도쿄다테모노(1.76%) 등을 주로 보유하고 있다. 이 밖에 물류센터·호텔·리조트 등 다양한 자산군에도 분산투자하고 있다.글로벌 시장 상황에 따른 포트폴리오 조정이 펀드의 성과로 이어졌다. 최근 미국 등 주요국들이 기준금리 인상 및 양적 긴축(QT)을 개시하면서 성장성이 높은 고성장 리츠의 조정 폭이 상대적으로 컸다. 지역별로는 지난해 코로나19 변이 바이러스 확산에도 리오프닝을 진행한 미국 리츠가 상대적으로 높게 평가됐지만 미국 연방준비제도(Fed·연준)가 예상보다 빠른 통화 긴축 정책을 단행하면서 최근 하락 폭이 커졌다. 이에 이지스글로벌고배당리츠플러스펀드는 고성장 리츠의 비중을 낮추고 지역적으로는 미국 외에 올 들어 리오프닝을 본격화한 국가에서 저평가되고 있는 리츠의 비중을 높였다. 그 결과 최근 3개월간 대부분 글로벌리츠펀드들의 수익률이 -3%에서 -7%까지 하락한 반면 -1%선에서 수익률을 방어하고 있다. 펀드가 설정된 2020년 6월 8일로부터 장기 수익률은 15.38% 수준에 해당한다.이건희 이지스자산운용 대체증권투자1팀장은 “이지스글로벌고배당리츠플러스펀드는 배당과 성장이라는 리츠의 매력이 돋보이도록 꾸준히 비교지수 대비 높은 시가배당률을 추구하고 있다”며 “자체 리서치를 통해 비교지수에 구애받지 않고 시장 상황에 맞게 투자 결정을 한 것이 양호한 성적으로 이어졌다”고 말했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "OTD코퍼레이션, '핫플' 성수동 빌딩 1300억에 매각",
        "date": "2022.06.10. 오후 6:44",
        "content": "[서울경제] 공간 기획 전문기업 오티디(OTD)코퍼레이션이 요진건설과 공동 개발한 서울 성수동 복합시설(사진)을 1300억원대에 매각했다. OTD코퍼레이션은 요진건설과 공동 출자해 세운 부동산프로젝트금융회사(PFV)인 ‘성수초이앤손제1호피에프브이(성수PFV)가 최근 ‘성수동 복합시설’을 마스턴투자운용에 매각했다. 매매가는 1300억원대에 이른다. 성수PFV는 2019년 6월 해당부지를 420억원에 매입한 지 3년만에 투자금을 회수한 것은 물론 수백억원대의 이익을 남긴 것이다. 이 건물은 지하4층~지하10층에 연면적 5700평 규모로 2020년 3월 착공해 올 5월초 준공을 완료했다. 건물에는 무신사가 임차인으로 들어올 예정이다. 오티디코퍼레이션은 이번 프로젝트의 공간 기획과 설계, 디자인 전반에 참여하며 건물 가치 극대화에 기여했다. 부지매입, PFV설립, 투자 및 매각 차익 실현까지 부동산프로젝트 전 과정에 관여하면서 복합개발사업 파트너로서의 역량을 입증했다는 평가다. 오티디코퍼레이션은 공간 기획 크리에이터의 역량을 바탕으로 시장에서 다양한 복합개발사업 파트너로 활동하고 있다. 올 초 부산 명지 대방디엠시티에 아크앤북 북라이프스타일 플랫폼을 성공적으로 오픈했으며, 현재 대우건설 등과 함께 베트남 하노이 스타레이크시티 복합개발사업 프로젝트에 에쿼티파트너로 참여하면서 해당 프로젝트 상업공간 기획 부분을 담당하고 있다.오티디코퍼레이션 관계자는 \"자체 보유한 셀렉다이닝 및 북라이프스타일 플랫폼을 바탕으로 다양한 복합개발사업 파트너로서 국내외 사업 영역을 넓혀갈 계획\"이라고 말했다.",
        "ticker": [
            "047040"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(6월 10일-최종치)",
        "date": "2022.06.10. 오후 6:35",
        "content": "[서울경제]"
    },
    {
        "title": "MSCI \"한국 증시, 시장 접근성 부족\"…선진지수 편입 '안갯속'",
        "date": "2022.06.10. 오후 6:32",
        "content": "MSCI[MSCI 제공]    (서울=연합뉴스) 김아람 기자 = 글로벌 주가지수 산출기관 모건스탠리캐피털인터내셔널(MSCI)의 시장 접근성 평가에서 한국 증시가 높은 점수를 받지 못했다.    MSCI는 이달 말 각국 증시의 시장 지위를 결정하기에 앞서 10일 홈페이지에 국가별 시장 접근성을 평가한 결과를 공개했다.    한국 증시에 대해 MSCI는 ▲ 외국인 투자자를 위한 영문 자료 등 정보 접근성 부족 ▲ 코스피200·코스닥150 기업 대상 제한적 공매도 ▲ 역내외 외환시장 접근 제한 등을 지적했다.    MSCI는 오는 24일 선진·신흥 시장을 재분류하며 이때 한국 증시의 선진국지수 후보 편입도 결정된다. 한국 증시는 현재 MSCI 신흥국지수에 포함됐다.    그러나 사전 평가 성격인 시장 접근성 평가 결과를 고려하면 이번에는 한국 증시의 선진국지수 편입이 쉽지 않으리라는 관측이 나온다.    이번에 선진국지수 편입 후보에 들지 못하면 기회는 내년 6월로 넘어간다.    한지영 키움증권 연구원은 \"24일 선진국 지수 편입 후보 등록 불발 시 이에 대한 실망감은 있겠지만, 지수 편입 후보군에 들어가더라도 실제 편입되면서 관련 추종 자금 리밸런싱이 이뤄지기까지는 최소 1∼2년 이상이 걸린다\"고 설명했다.    이어 \"이러한 점을 고려하면 이번 시장 접근성 평가 결과는 국내 증시에 중립 정도로의 재료로만 작용할 것\"이라고 내다봤다.    rice@yna.co.kr",
        "ticker": [
            "001680",
            "136490",
            "004080",
            "039490"
        ]
    },
    {
        "title": "외인 이번주만 4조 팔아치워…삼성전자 19개월만에 최저가",
        "date": "2022.06.10. 오후 6:05",
        "content": "■코스피 3주만에 2600선 붕괴LG전자 등 대형주 신저가 속출\"전망 어두워···외인 매도세 우려\"[서울경제] 글로벌 인플레이션과 그에 따른 경기 둔화 공포 속에서 코스피에 대한 투자 심리가 차갑게 얼어붙었다. 코스피 하루 평균 거래 대금이 8조 원까지 내려앉으며 2년 4개월 만에 최저 수준까지 쪼그라든 상황에서 5월 한국 증시로 돌아오는 듯 보였던 외국인 투자가가 다시 거센 매도세로 돌아서자 3주간 지켜온 코스피 2600 선이 맥없이 무너졌다. 전문가들은 미국의 5월 소비자물가지수(CPI) 등 주요 경제지표와 15일 연방공개시장위원회(FOMC) 정례 회의에서 긴축·인플레이션 공포를 해소할 단서가 나오지 않는 한 증시에 대한 투자자들의 경계심이 쉽게 해소되지 않을 것으로 관측하고 있다.\n\n\n\n10일 한국거래소에 따르면 이날 코스피는 전날보다 29.57포인트(1.13%) 내린 2595.89에 거래를 마쳤다. 지난달 19일 이후 3주간 유지됐던 코스피 2600 선이 재차 무너졌다.지수를 끌어내린 것은 외국인 투자가들이었다. 외국인 투자가들은 미국의 5월 CPI 발표를 앞두고 있던 이번 주 내내 코스피를 4조 원 가까이 팔아치우며 연일 지수 하락을 이끌었다. 이날도 8477억 원을 순매도했는데 이 중 70%에 해당하는 5873억 원이 삼성전자(005930)에 대한 매도세였다. 삼성전자는 올해 1월 27일 이후 가장 큰 하락률(-2.15%)을 보이며 6만 3800원에 마감, 1년 7개월 만에 최저가를 다시 썼다. 이날 기관 역시 코스피 대형주에 대한 순매도에 동참하며 2814억 원을 팔아치웠다. SK하이닉스(000660)·네이버·카카오(035720) 등 시가총액 상위권 종목도 일제히 하락세로 장을 마감했으며 LG전자(066570)·이마트(139480) 등 대형주는 신저가를 경신하는 멍에를 썼다. 개인투자자가 1조 원 넘게 순매수하면서 지수의 추가 하락을 막았지만 2600 선 회복은 힘에 부쳤다.전문가들은 최근 글로벌 긴축과 스태그플래이션(물가 상승+경기 둔화)에 대한 불안으로 투자 심리가 위축된 가운데 외국인의 이탈이 가속화되며 지수가 맥을 못 추는 것으로 분석하고 있다. 실제 올해 1월 코스피의 하루 평균 거래 대금은 11조 원을 넘었지만 경기 침체 우려로 매월 평균 거래 대금이 꾸준히 감소하는 중이다. 이달 들어서는 미국에 이어 유럽마저 기준금리 인상 사이클에 진입하면서 긴축 강화 우려가 재차 커졌고 코스피의 하루 평균 거래 대금은 8조 1377억 원까지 쪼그라들었다.특히 미국 5월 CPI 발표와 이달 14~15일 진행되는 FOMC 정례 회의를 앞두고 물가 추가 상승 가능성 및 금리 인상에 대한 경계심이 커지며 주가가 크게 짓눌렸다. 정용택 IBK투자증권 수석연구위원은 “시장은 다음 주 FOMC를 앞두고 한 차례의 금리 인상이 예고된 상황에서 긴축 강화에 대한 경계심이 크게 작용하고 있다”며 “특히 미국 CPI 발표를 앞두고 물가 정점론 우려도 지수에 반영됐는데 연방준비제도(Fed·연준)가 매파적인 분위기를 불식시키지 않는 한 추세적 상승 전환 모멘텀은 없을 것”이라고 말했다.유로화 약세 전환으로 달러화 강세가 이어지면서 원·달러 환율이 급등한 점도 주가에 부담으로 작용했다. 이날 원·달러 환율은 전날보다 12원 50전 오른 1268원 50전에 거래를 마쳤다. 달러 강세가 안정화되고 있던 시점에서 글로벌 긴축 공포가 커지면서 환율이 급등했다. 이경민 대신증권(003540) 연구원은 “유럽중앙은행(ECB)의 기준금리 인상 예고에 회원국들의 경기 부담이 예상되고 물가 전망이 한층 높아지는 등 유로화가 약세 반전하면서 달러가 재차 강세를 기록했다”며 “환율이 1260원 후반대로 급등하면서 외국인 수급에 악재로 작용했다”고 진단했다.지수의 추후 전망 또한 밝지 않다. 거래 대금 감소 양상이 지속되는 데다 투자자 예탁금도 연초 대비 크게 감소하는 추세를 보이고 있어서다. 이달 8일 기준 투자자 예탁금은 57조 5000억여 원으로 연초 70조 원을 넘나들던 수준에서 크게 감소했다. 투자자 예탁금은 투자자가 주식을 사려고 증권사 계좌에 맡겨두거나 주식을 팔고서 찾지 않은 돈으로 증시 진입을 준비하는 대기성 자금이다. 정 수석연구위원은 “외국인 매도세가 커지고 있다는 점은 우려할 지점”이라며 “FOMC 전까지는 현재의 분위기가 유지될 가능성이 크다”고 말했다.",
        "ticker": [
            "003550",
            "066570",
            "034730",
            "000660",
            "003540",
            "005930",
            "139480",
            "035720"
        ]
    },
    {
        "title": "KIC 한달만 대규모 공개채용 나선 까닭은",
        "date": "2022.06.10. 오후 5:56",
        "content": "사모주식·부동산 등 주요 투자부문 이례적 다수 채용해외 연기금 러브콜 외 지방 이전 우려 작용한 듯\n\n\n\n[사진 = 연합뉴스] 대한민국 국부펀드인 KIC(한국투자공사)가 올해 들어 최대 규모의 경력직 공개채용에 나서 주목된다. 10일 투자은행(IB)업계에 따르면 KIC는 지난 8일 총 13명의 경력직원을 공개채용한다고 공고했다. 채용분야별 모집인원은 사모주식 3명(5~6급), 부동산 4명(5~6급), 인프라 1명(4급), 사모채권 및 헤지펀드 2명(5~6급), 리스크 관리 1명(5~6급), 투자시스템 1명(4~5급), 감사 1명(5~6급) 등이다. 직급별 필요경력은 4급 9~13년, 5급 5~9년, 6급 5년 미만 등 이다.이번 공개채용에서 주목할 점은 채용인원도 올해 들어 가장 많은데다 대체투자의 주요 부문인 사모주식과 부동산쪽 투자인력을 대거 모집에 나섰다는 부분이다. KIC는 올해 들어서 세차례에 걸쳐 5월(7명), 3월(8명), 2월(8명)을 공개채용한 바 있다. 통상 투자부문별로 1~2명의 인력을 채용해왔다.KIC의 이례적 주요 투자부문 경력직 공개채용은 역설적으로 인력난을 잘 보여주고 있다는 평가가 나온다. KIC의 부동산투자실장은 현재 8개월째 공석이다. 지난해 사모주식과 부동산부문 실장이 모두 해외의 공공기관 혹은 국부펀드로 이직했다. 한 IB 관계자는 \"KIC 투자인력의 유출 배경에는 KIC 출신자에 대한 민간 혹은 해외 연기금의 러브콜도 있지만 KIC의 지방 이전에 대한 우려가 큰 것으로 안다\"며 \"KIC가 '제2의 국민연금'이 되는게 아닌가 걱정스럽다\"고 지적했다. 앞서 정부의 공공기관 지방이전의 일환으로 국민연금이 2016년말 현재의 전라북도 전주시로 이전하자 기금운용본부의 상당수 투자인력이 퇴사한 바 있다. 윤석열 대통령이 후보 당시 KDB산업은행의 부산 이전을 공약한 가운데 대통력직 인수위원회 지역균형특위 부위원장인 정운천 국민의힘 의원은 KIC의 전북 이전 필요성을 언급한 바 있다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "高물가에 유럽마저 '빅스텝' 시사…\"코스피 2400선까지 밀릴 수도\"",
        "date": "2022.06.10. 오후 5:34",
        "content": "코스피 2600 붕괴…삼성전자 1년 최저가글로벌 긴축 공포에 투심 악화ECB, 11년 만에 금리인상 예고9월엔 단숨에 0.5%P 올릴 수도코스피 추가하락 전망 잇따라 외국인 이틀새 1.8조 팔아치워\"급격한 긴축·경기둔화 우려 커져당분간 보수적인 대응 필요\"\n\n\n\n10일 코스피지수는 1.13% 내린 2595.87에 장을 마감했다. 코스피지수가 2600선 밑으로 떨어진 것은 지난달 19일 이후 처음이다. 서울 을지로 하나은행 딜링룸에서 직원이 전광판 앞을 지나가고 있다.  /김병언 기자글로벌 중앙은행의 긴축정책 확산 움직임 등으로 외국인 매도 물량이 쏟아지며 코스피지수가 10일 2600선 밑으로 주저앉았다. 삼성전자는 6주 만에 다시 52주 신저가를 경신했다. 긴축 확산에 휘청인 증시이날 코스피지수는 1.13% 하락한 2595.87에 거래를 마쳤다. 지난달 19일 이후 3주 만에 2600선 아래로 내려왔다. 외국인과 기관이 각각 8516억원, 2813억원어치 순매도하며 지수 하락을 이끌었다. 코스닥지수는 0.84% 하락한 869.85에 마감했다.\n\n\n\n외국인의 증시 매도세는 외환시장 수급에도 악재로 작용했다. 이날 원·달러 환율은 12원 오른(원화가치 하락) 1268원90전에 마감했다.9일(현지시간) 유럽중앙은행(ECB)이 11년 만에 기준금리를 인상하기로 하면서 미국 뉴욕증시가 급락한 것이 악재로 작용했다. 10일 미국 5월 소비자물가지수(CPI) 발표를 앞두고 물가 상승률이 시장 예상치보다 높을 수 있다는 우려가 급격히 퍼지며 증시를 짓눌렀다.실제 10일 미국 노동부가 발표한 올해 5월 CPI 상승률은 전년 동월 대비 8.6%로 월가 예상치인 8.3%를 웃돌았다. 증권사들은 코스피지수 저점 전망치를 2400까지 낮추며 당분간 보수적 대응이 필요하다고 지적했다.이날 시가총액 상위주는 대부분 하락세를 보였다. 삼성전자는 2.15% 떨어진 6만3800원에 마감하며 4월 28일 이후 6주 만에 52주 신저가를 다시 썼다. 경기 둔화 우려에 반도체업황 불확실성이 부각된 탓이다. 모건스탠리는 3분기 메모리 반도체 가격이 하락할 수 있다며 삼성전자 목표주가를 8만5000원에서 8만원으로 낮췄다.정명지 삼성증권 투자정보팀장은 “인플레이션이 상당 기간 높은 수준으로 이어질 것이라는 판단이 서면 미 중앙은행(Fed)이 9월에도 금리를 50bp(1bp=0.01%포인트) 올리거나 심한 경우 ‘자이언트 스텝(기준금리 70bp 인상)’을 단행하는 등 공격적인 통화 긴축 정책을 쓸 수 있다는 우려가 이날 증시에 팽배했다”고 말했다.ECB까지 기준금리 인상 대열에 합류하면서 글로벌 긴축 리스크가 재차 부각된 점도 증시를 압박했다. 9일 ECB는 기준금리를 동결하면서 오는 7, 9월 금리 인상을 단행할 것을 예고했다. 9월엔 50bp를 한꺼번에 올릴 가능성도 열어뒀다. ECB가 기준금리를 인상하는 것은 11년 만에 처음이다.이에 영향을 받아 이날 미 나스닥지수는 2.75%, S&P500지수는 2.38% 급락했다. “코스피 하단 2400까지 열어둬야”주요 증권사 리서치센터는 하반기 코스피지수 예상 하단을 2400~2500선으로 서둘러 낮추고 보수적인 대응을 주문했다. 신한금융투자는 하반기 코스피 예상 범위를 2400~2850으로, IBK투자증권은 2400~2850, 하이투자증권은 2450~2900, NH투자증권도 2400~2850으로 제시했다. 가파른 금리 인상, 물가 상승 우려가 큰 반면 증시를 상승세로 이끌 만한 호재는 보이지 않는다는 분석이다.김지산 키움증권 리서치센터장은 “인플레이션의 근본 원인은 넘치는 유동성보다는 러시아-우크라이나 전쟁과 공급망 병목 현상에 있지만 각국 중앙은행은 기준금리를 올리는 것 외에 사용할 카드가 없다”며 “급격한 통화 긴축이 경기 둔화를 촉발할 것이라는 우려도 커지는 모양새”라고 말했다.반면 지금 주식을 매도하는 게 실익이 없다는 주장도 나온다. 김학균 신영증권 리서치센터장은 “코스피지수 2600선 전후는 내재된 거품이 거의 없다시피 한 수준”이라며 “일시적으로 더 떨어지더라도 장기 투자를 염두에 둔다면 주가가 어느 정도 회복 가능한 국면까지 왔다”고 말했다.",
        "ticker": [
            "005940",
            "005930",
            "016360",
            "001720",
            "039490"
        ]
    },
    {
        "title": "국고채 2년물 사상 첫 3% 돌파…3년물도 연고점 경신",
        "date": "2022.06.10. 오후 5:29",
        "content": "[서울경제] 국고채 금리가 일제히 상승 마감한 가운데 2년물 금리가 사상 처음으로 연 3%대를 넘어섰다. 미국 5월 소비자물가지수(CPI) 상승률 발표를 앞두고 미 국채 금리가 상승한 데다 국내외로 기준금리 추가 인상 우려가 커지면서 3년물 금리 역시 연고점을 재차 경신했다.10일 서울 채권시장에서 국고채 2년물 금리는 전 거래일보다 18.9bp(1bp=0.01%포인트) 상승한 연 3.071%에 거래를 마쳤다. 2년물 금리가 3%선을 뚫은 것은 2021년 3월 국채 발행을 시작한 이후 처음이다. 3년물 금리 역시 전일 대비 10.4bp 오른 연 3.275%까지 치솟으며 이달 7일 기록했던 연고점(연 3.232%)을 또다시 넘어섰다. 이는 2012년 7월 3일(3.29%) 이후 약 10년 만의 최고치다.이날 중장기물 역시 모두 상승세로 마감했다. 5년물은 3.8bp오른 연 3.452%에, 10년물은 2.4bp 오른 연 3.495%를 기록했다. 20년물(연 3.404%) 역시 연중 최고치를 새로 섰고, 30년물(연 3.271%), 50년물(3.239%) 역시 강세를 보였다.5월 미국 CPI 상승률 발표를 앞두고 미 국채 금리가 다시 오름세를 보이자 국내 채권시장 역시 영향을 받고 있는 것으로 분석된다. 현지시간 10일 기준 미 국채 2년물 금리는 상승세를 지속하며 장중 2.841%까지 치솟는 모습을 보였다. 또한 이번 회의에서 기준금리를 동결한 유럽중앙은행(ECB)이 7월부터 금리 인상을 분명하게 예고한 점 역시 채권 시장에 압박을 가했다. 김지나 유진투자증권 연구원은 “ECB가 만약 중기 인플레이션 전망이 지금과 같이 높게 지속되거나, 더 악화된다면 9월에 더 큰 폭의 인상이 적절할 것이라고 발언하면서 빅스텝 가능성을 배제하지 않았다”고 말했다.국내에선 이창용 한국은행 총재가 인플레이션에 대한 우려를 표현한 점 역시 금리 상승 압력으로 작용한 것으로 보인다. 이 총재는 이날 열린 ‘창립 제72주년 기념사’에서 “한은이 더 이상 다른 나라 중앙은행보다 선제적으로 금리를 올리고 있다고 볼 수 없다”며 “금리 인상 시기를 놓치면 인플레이션 우려가 더 커질 것”이라고 말했다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (6월 10일)",
        "date": "2022.06.10. 오후 5:28",
        "content": ""
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2022.06.10. 오후 5:25",
        "content": ""
    }
]