[
    {
        "title": "[서경스타즈IR] 미래에셋증권 해외영토 넓혀…3년 연속 '1조클럽' 정조준",
        "date": "2022.06.26. 오후 10:11",
        "content": "2Q 영업익 7.5% 뛴 3065억 추정변동장에도 해외법인 성장세 뚜렷다각화된 수익구조로 시너지 창출하반기 고객 친화적 MTS 개편 등디지털 혁신發 신성장동력 확보도\n\n\n\n[서울경제] \n\n\n\n국내 증시 부진으로 2분기 증권사들의 실적 악화 우려가 커진 가운데 미래에셋증권(006800)은 해외법인 사업과 디지털 혁신을 토대로 돌파구 마련에 나선다. 미래에셋증권은 베트남, 인도네시아, 인도, 홍콩 등 전 세계 15개지역에 진출하며 글로벌 경쟁력을 입증한 만큼 수익구조 다각화가 최대 강점으로 꼽힌다. 이와 함께 하반기에는 모바일트레이딩시스템(MTS)를 대대적으로 개편해 ‘고객경험’ 중심 플랫폼으로 대전환하는 디지털혁신에 박차를 가해 시장 선두주자로서 입지를 굳힌다는 전략이다.26일 에프앤가이드에 따르면 증권사 애널리스들이 전망한 미래에셋증권의 올해 2분기 평균 순영업수익은 6820억 원, 영업이익은 3065억 원으로 예상했다. 이는 지난 1분기 대비 각각 11.43%, 7.54% 증가한 수치다. 올해 순영업수익과 영업이익 추정치는 각각 2조 8670억 원, 1조 3940억 원으로 전년대비 5.71%, 8.14% 오름세를 이어갈 것으로 조사됐다. 예상대로라면 3년 연속 영업이익 1조원을 달성하게 된다.전문가들이 미래에셋증권의 지속적인 성장을 예측하는 이유는 해외법인의 선전에 있다. 금리인상과 인플레이션 등으로 글로벌 증시가 부진한 탓에 1분기 해외법인 세전순이익은 300억 원으로 전년대비(692억 원) 대비 좋지 않았다. 그러나 이미 구축해둔 글로벌 네트워크를 통해 위기 속에서도 탄탄한 수익 기반을 확보했다는 평가가 나온다. 2003년 홍콩 진출 후 최근까지 15개 지역 34개 현지 법인이 세워지는 등 미래에셋증권 글로벌 영토는 날로 넓어지고 있다. 회사는 2020년 업계 최초로 연간 세전순이익 2000억 원을 돌파한 데 이어 2021년에도 2432억 원을 기록하며 전년 대비 21% 증가하는 등 꾸준한 상제세를 이어가고 있다. 김지영 교보증권 연구원은 \"과거와 달리 금리상승에도 불구하고 미래에셋증권은 수익다변화를 통해 올해 우려보다 견조한 이익 실현이 가능할 것\"이라며 “해외주식, 자산관리, 기업금융(IB)업무 확대, 해외법인 등 다각화된 수익구조를 바탕으로 힌 시너지효과가 금년에도 지속될 것”이라고 내다봤다.무엇보다 베트남과 인도네시아, 인도 법인은 철저한 현지화를 통한 균형 있는 수익구조를 확립했다. 시장점유율 상위권을 유지 중인 베트남법인은 IB, 자기자본투자(PI) 등 비즈니스 영역을 지속적으로 확대하고 있다. 회사는 하노이와 호치민을 중심으로 베트남 내 전국 지점망을 구축(총 10개 지점)하는 등 현지 최상위 증권사로서 입지를 다지는 중이다. 인도네시아법인 역시 시장점유율 1위라는 강점을 활용해 현지 업체 기업공개(IPO) 주관을 지속적으로 추진해 다수의 성과를 내는 등 IB 영업이 날로 확장되고 있다. 현지 유망기업 발굴을 통한 PI투자 및 주선 등 수익성 다각화도 꾀하고 있다.인도법인은 2021년 온라인 리테일 플랫폼 개발을 완료하고 온라인 브로커리지 증권사로 성장을 진행 중이다. 현지 신성장 기업 투자를 중심으로 IB, PI 비즈니스 영역도 넓히고 있다. 홍콩법인은 글로벌 혁신기업 투자 및 대체투자, 트레이딩부문 전문성 강화, 원 아시아 브로커리지(One Asia Brokerage) 비즈니스 활성화 등 사업 다각화를 통해 경쟁력 있는 글로벌 IB로 성장하고 있다. 이밖에도 뉴욕법인과 런던법인 등 금융 선진국 진출 법인들도 코로나19 위기 속에서 철저한 리스크관리와 상황에 맞는 비즈니스 전략을 실행하고 있다.디지털 혁신도 올해 미래에셋증권이 심혈을 기울이는 새로운 성장동력이다. 이달 말 출시가 예상되는 신규 모바일 트레이딩 시스템(MTS)은 국내 주식 거래 앱인 '엠스톡(m.Stock)'과 해외 주식 선물 거래 '엠글로벌(m.Global)', 연금·금융 상품 통합 자산 관리 '엠올(m.ALL)' 등 나눠져 있던 기능들을 하나의 앱에 통합한다. 디지털 사업의 핵심 키워드를 '고객경험 중심 Shift'로 세우고 종합자산관리 디지털 플랫폼 경쟁에서 압도적인 1위를 구축한다는 방침이다.연금사업도 성장의 한 축이다. 개인연금과 퇴직연금을 포함한 미래에셋증권의 1분기 연금 잔고는 25조4000억 원이다. 지난 4분기 24조4000억 원에서 1분기 만에 1조 원이 늘어났다. 확정급여(DB)형, 확정기여(DC)형, 개인형 퇴직연금(IRP) 등 퇴직연금 잔고는 약 9000억 원 증가했고, 개인연금은 1000억 원 유입됐다. 지난 1분기 증시 하락장에도 글로벌 투자에 대한 관심이 이어지면서 연금투자자들이 글로벌 투자에 강점이 있는 미래에셋증권을 선택한 것으로 풀이된다.지속가능한 투자와 운용을 위해 ESG경영에도 힘을 쏟고 있다. 미래에셋증권은 2021년 9월 국내 금융업계 최초로 ‘RE100’ 가입을 완료하는 등 국내 재생에너지 활성화를 촉진시키는데 기여할 계획이다. ESG경영에 대한 노력으로 미래에셋증권은 세계적으로 공신력을 인정받는 ‘다우존스 지속가능경영 월드지수(DJSI World)’에 10년 연속 선정됐다.",
        "ticker": [
            "012030",
            "017940",
            "030610",
            "006800",
            "136490"
        ]
    },
    {
        "title": "금리인상에 돈줄 막힐라…코스닥기업 유상증자 급증",
        "date": "2022.06.26. 오후 6:44",
        "content": "회사채도 한파 위기감 커져5~6월에만 2배 뛰어 69건증자규모도 올 50% 불어나\n\n\n\n[서울경제] 최근 코스닥 상장사를 중심으로 유상증자를 통한 자금확보 움직임이 가속화되고 있다. 내년까지 가파른 금리 인상세가 이어질 것으로 전망되는 가운데 기업들의 ‘돈맥경화’ 우려가 커지자 선제적으로 유동성 확보에 나서고 있는 것으로 풀이된다. 최근 시장금리 급등으로 회사채 시장에 찬바람이 불고 있는 점 역시 자금조달 차질에 대한 위기감을 고조시키고 있는 것으로 보인다.26일 금융감독원에 따르면 올 들어(1월 1일~6월 23일) 코스피 및 코스닥 기업들이 운영자금을 이유로 유상증자를 실시한 건수는 163건으로 지난해 같은 기간(135건)보다 28건 증가했다. 특히 코스닥 상장사의 경우, 이 기간 해당 건수가 88건에서 112건으로 큰 폭 늘어났는데 증자 규모 역시 1조 5220억 원에서 2조 2415억 원 수준으로 50% 가까이 불어났다.특히 최근 들어 상장사들의 유상증자를 통한 자금조달 움직임이 가속화되고 있다. 올 1~4월에 기업들이 운영자금 확보를 위해 단행한 유상증자 건수는 지난해와 비교해 큰 차이가 없다. 그러나 5~6월의 경우, 해당 건수가 92건으로 전년 동기(49건) 대비 2배 수준으로 늘었다. 특히 코스닥 상장사의 경우, 두 달간의 건수가 34건에서 69건으로 증가하는 등 유상증자에 더 적극적으로 나서는 모습이다.한국은행을 포함해 세계 주요국 중앙은행들이 공격적인 금리 인상을 예고한 가운데 경기 둔화 가능성까지 더해지자, 기업들이 서둘러 유동성 확보에 나서고 있는 것으로 분석된다. 금리가 오를수록 기업들의 자금조달 환경은 더 악화되고 재무건전성을 유지하기 어려워진다. 미국 연방준비제도(Fed·연준)가 7월에도 기준금리를 0.75%포인트 인상할 가능성이 커지면서 국내에서도 ‘빅스텝’(기준금리 0.5%포인트) 전망에 힘이 실리는 분위기다. 한 업계 관계자는 “당장에 마땅한 투자처가 없어도 금리가 더 오르기 전에 자금을 당겨 확보해놓으려는 것”이라고 말했다.금리 인상 기조가 이어지며 경기 둔화 우려 역시 커졌다. 경기 침체 영향이 산업 전반적으로 확산되며 기업 이익이 감소할 경우, 중소형 기업을 중심으로 유동성 확보에 차질이 생길 가능성이 크다. 김영환 NH투자증권 연구원은 “경기 침체가 실제로 일어나면 한국 수출이 둔화되고 이에 따른 기업실적 하향 조정이 나타날 것”이라고 지적했다.한편 시장금리 급등으로 초우량 기업들을 제외하면 회사채 발행 등이 어려워진 점 역시 자금조달에 대한 위기감을 확산시키고 있는 것으로 보인다. 최근 회사채 시장은 신용등급 AA급 이상 초우량 기업이 아니면 흥행을 장담하지 못하는 상황이다. 이달 신용등급이 A급인 하나F&I는 회사채 수요예측 일정을 취소하고 발행을 연기했다. 그간 수요가 몰렸던 NS쇼핑 등 A급 유통·홈쇼핑 기업들 역시 수요예측에서 미달이 발생하는 경우가 늘어났다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "회사 쪼개기 나섰던 코스닥 기업, 주가 눈물나네",
        "date": "2022.06.26. 오후 6:17",
        "content": "물적분할 12곳 주가 10% 하락KG ETS·쌍용정보통신은 올라\n\n\n\n 올해 주식시장에서 '뜨거운 감자'로 떠오른 물적분할이 코스닥시장에서도 빈번히 이뤄진 것으로 나타났다. 관심이 집중된 대기업뿐만 아니라 일반 기업들도 유망 분야나 알짜 사업을 떼어내 경쟁력 제고에 나서고 있다. 물적분할이 모·자회사 동시 상장을 포함해 지배주주의 이익 추구에 활용된다는 소액주주들 우려가 있는 만큼 대책 마련에 대한 지적도 제기된다. 26일 한국거래소에 따르면 상반기 코스닥 기업들의 '회사분할 결정' 공시는 13건이며 이 가운데 12건이 물적분할 방식으로 집계됐다. 같은 기간 코스피 상장사의 물적분할 결정(9건) 건수보다 많다. 자본시장연구원에 따르면 2010~2021년 이뤄진 물적분할 377건 가운데 약 55%(210건)는 코스닥에서 나왔다. 올해 상반기 물적분할 사실을 밝힌 코스닥 회사(거래정지·상장폐지 종목 제외)는 공시를 낸 뒤 지난 24일까지 주가가 평균 9.8% 하락했다. '쌍용차 인수전' 테마주로 주가가 급등한 KG ETS를 제외하면 하락률은 16%로 커진다. 물적분할은 떼어낸 사업부로 세운 신설회사를 100% 자회사로 만드는 방식이다. 주주들이 지분율에 따라 신설회사 주식을 나누는 인적분할과 차이점이다. 팬데믹 기간에 막대한 유동성이 풀린 틈을 타 기업들이 자회사를 재상장하는 '쪼개기 상장'이 횡행하면서 사회적 공분을 사기도 했다. 코스닥 회사들은 대체로 사업구조 재편 등 효율성을 높일 목적으로 물적분할을 활용했다. KT알파는 지난 4월 물적분할 방식으로 인공지능(AI)·디지털전환(DX) 부문을 떼어내 '알파DX솔루션'을 설립한다고 밝혔다. KT알파는 커머스(상거래)·콘텐츠 사업에 집중한다는 계획이다. 쌍용정보통신은 지난 3월 클라우드 사업을 분할해 신설회사 '클로잇'을 세운다고 공시했다. 성장성이 밝은 사업에 집중하기 위한 결정이라는 설명이다. 이 밖에 세중은 지난 20일 소프트웨어 사업 부문을 분할하고 9월 '세중클라우드'를 설립한다고 밝혔다. 골프의류 업체 크리스에프앤씨는 온라인 쇼핑 부문을 분할해 '크리스몰'을 설립했다. 누리플랜은 업계 선두인 경관조명 부문을 분할해 '누리웍스'를 설립할 계획이다. 물적분할을 밝힌 회사 가운데 재무구조 위기로 어려움을 겪는 사례도 있다. 터치스크린패널 부문을 분할한 에스맥은 감사의견 '한정'으로 상장폐지 사유가 발생해 거래가 정지된 상태다. 반도체 설비 부문을 분할해 '아래스세미'를 설립한 에스에이치엔엘(옛 아래스)은 상장폐지됐다.기업들 물적분할로 소액주주들 권리가 지켜지지 못할 수도 있는 만큼 대책 마련이 필요하다는 주장도 나온다. 올해부터는 자산 규모 1조원 이상인 코스피 상장사를 대상으로 물적분할 시 주주 보호 정책을 기업지배구조보고서에 명시하도록 했지만 코스닥 상장사에는 이 규정이 적용되지 않는다. 남길남 자본시장연구원 자본시장실장은 \"물적분할이 지배주주의 사익 추구 도구로 남용되지 않도록 방지하면서 주주 간 이해충돌을 최소화하고 조정할 수 있도록 해야 한다\"고 말했다.",
        "ticker": [
            "030200",
            "001680"
        ]
    },
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2022.06.26. 오후 6:13",
        "content": ""
    },
    {
        "title": "퇴직연금 수익률 급락에도…美 직장인 펀드 납입중단 조짐없어",
        "date": "2022.06.26. 오후 6:12",
        "content": "퇴직연금 선진국 미국을 가다증시하락에 美 연금수익률 흔들올 1분기 자산 1.8조달러 증발\"좋은 펀드 싸게 살 수 있는 기회\"美디폴트옵션 도입후 TDF 급증퇴직연금 펀드투자 3500조원한국증시 시총의 1.6배 큰 규모◆ 디폴트옵션發 퇴직연금 빅뱅 ③ ◆ \n\n\n\n 미국 주식 시장이 고점 대비 20% 이상 하락하며 약세장에 진입한 지난 13일(현지시간) 뉴욕 맨해튼 파크애비뉴. 세계 최대 자산운용사 블랙록과 세계 최대 사모펀드 운용사 블랙스톤 본사 앞은 정적이 흘렀다. 가까이 위치한 피델리티 지점 안의 분위기도 무거웠다. 상담을 하는 직원, 상담을 받는 투자자 모두 표정이 굳어 있었다. 다음 날 메릴린치 수석부사장을 역임한 피터 황 스노든캐피털 아시아부문 대표의 스마트폰에는 퇴직연금과 개인자산을 맡긴 투자자들의 문의가 이어졌다. 투자자들은 15일 미국 연방준비제도(Fed)의 금리 인상을 앞두고 주식과 펀드를 정리해야 할지 물었다. 황 대표는 \"퇴직연금 투자자들에게는 걱정할 필요가 전혀 없다고 말했다\"며 \"지금은 오히려 좋은 펀드를 싸게 살 수 있는 기회\"라고 강조했다.미국은 2006년 연금보호법(PPA)을 통해 401(k)와 같은 DC(확정기여)형 퇴직연금에 디폴트옵션(사전지정운용제도)을 도입했다. 디폴트옵션 도입 이전까지만 해도 미국 근로자들 역시 원금이 보장되는 상품에 퇴직연금을 방치해 뒀다. 디폴트옵션 도입 이후 미국 퇴직연금 자산 규모는 크게 증가했다. 2001년부터 2005년까지 5년간 미국 퇴직연금 자산은 2조8000억달러 늘었다. 하지만 2006년부터 2010년까지 5년간 증가 규모는 3조5000억달러를 기록했다. 특히 디폴트옵션 도입으로 미국 주식 비중이 절대적으로 높은 생애주기형 타깃데이트펀드(TDF) 가입이 폭발적으로 늘었다. 2005년 말 미국 퇴직연금에서 투자된 TDF는 630억달러에 불과했지만 2010년 말 3060억달러로 5년간 400% 가까이 급증했다. 올해 1분기 말 기준 잔액은 1조4390억달러(약 1798조원)에 달한다. 우리나라 코스피 시가총액(약 1895조원)보다 불과 100조원 정도 적은 규모다.문제는 올해처럼 약세장, 하락장이 올 경우 어김없이 '원금 보장 상품에 뒀어야 한다'는 퇴직연금 투자 회의론이 고개를 든다는 점이다. 실제로 미국 자산운용협회(ICI)에 따르면 수익률 부진으로 지난해 말 39조3000억달러였던 미국 퇴직연금 자산 규모가 올 1분기 37조5000억달러로 1조8000억달러 감소했다. 대표적인 퇴직연금 계정인 401(k) 자산도 지난해 말 7조7000억달러에서 올 1분기 7조3000억달러로 줄었다.하지만 미국 근로자들은 퇴직연금 납입을 중단하거나 퇴직연금 투자를 줄이는 방식엔 거부감을 나타내고 있다. 미국 내 최고의 은퇴자산 관리 전문가로 꼽히는 이병선 모건스탠리 이사는 \"역사적으로 미국 주식 시장은 우상향하는 모습을 보이고 있다\"며 \"퇴직연금은 마켓 타이밍을 보고 샀다 팔았다 하는 자산이 아니고, 그렇게 할 경우 꾸준히 투자했을 때와 비교해 수익률도 좋지 않다는 게 입증됐다\"고 강조했다.알렉산더 배스 뉴클리어스어드바이저 최고투자책임자(CIO)는 \"은퇴가 오래 남은 젊은 층에게 최근 하락장은 주식을 싸게 살 수 있는 기회를 제공해주고 있다\"며 \"성장주 위주의 포트폴리오를 유지하고 퇴직연금 투자를 계속하면 장기적으로 부를 늘릴 수 있을 것\"이라고 강조했다.이에 따라 인플레이션, 금리 인상, 긴축, 전쟁 등 대내외 악재로 전 세계 증시가 휘청이고 있지만 미국 퇴직연금 가입자들은 주식형 펀드, TDF 등에 대한 투자를 멈추지 않고 있다. ICI가 최근 펴낸 자료에 따르면 2008년 금융위기 직후인 2009년 1분기 DC형 가입자 중 2.7%가 퇴직연금에서 돈을 다 뺐지만 올 1분기에는 이 비율이 1.8%로 낮은 수준이다. 납입 중단 비율도 가입자의 0.9%로 예년과 비슷한 수준이다. 주식, 채권, 현금 등 자산 배분을 조정한 투자자 비중도 2009년 1분기에는 7.3%까지 치솟았지만 올 1분기에는 4.7%로 지난해 1분기 5.5%보다 낮은 것으로 나타났다.미국 주식 시장 장기 성장과 퇴직연금 장기 수익률 상승의 선순환 구조도 눈여겨볼 대목이다. 현재 401(k) 중 주식형 펀드에 투자되는 규모는 2조8000억달러(약 3500조원)에 달한다. 거의 대부분이 미국 주식에 투자하는 펀드를 담고 있다. 우리 증시의 코스피, 코스닥 합산 시가총액 2200조원보다 1.6배 큰 규모다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "\"고소득층일수록 퇴직연금 투자에 더 적극적\"",
        "date": "2022.06.26. 오후 6:11",
        "content": "홀든 美자산운용협 연금부문장연금 투자상품 가입자 84%\"넉넉한 노후자산 마련 자신\"◆ 디폴트옵션發 퇴직연금 빅뱅 ③ ◆ \n\n\n\n \"미국에서는 고소득층일수록 401(k)와 같은 퇴직연금에 더 많이 납입하고, 투자도 더 적극적으로 합니다. 사회보장제도 혜택이 저소득층에 집중적으로 제공되기 때문입니다.\"미국 내 퇴직연금 분야 최고의 전문가로 꼽히는 세라 홀든 미국 자산운용협회(ICI) 퇴직연금부문장(사진)은 최근 미국 워싱턴DC 사무실에서 매일경제와 만나 \"퇴직연금 백만장자, 연금 부자가 되려면 마켓 타이밍을 살피지 말고 주식 시장에 계속 머물러야 한다\"고 밝혔다. 그는 \"역사적으로 미국 시장은 계속 성장해 왔고 채권보다 높은 수익을 제공했다\"며 \"퇴직연금은 1~2년이 아니라 20~30년 투자하기 때문에 시장에 적극적으로 참여해야 퇴직연금 백만장자가 될 수 있을 것\"이라고 강조했다. 홀든 부문장은 미국이 2006년 퇴직연금에 디폴트옵션(적격디폴트 투자 대안·QDIA)을 도입한 이유와 효과에 대해서도 자세히 설명했다.그는 \"QDIA 도입 전 미국 근로자들도 퇴직연금 적립금 대부분을 현금성 자산에 넣어 뒀다\"며 \"미국 주식 시장 성장의 과실을 근로자들도 함께 누릴 수 있도록 2006년 법을 개정해 QDIA를 도입했다\"고 밝혔다. 홀든 부문장은 \"QDIA 도입 후 타깃데이트펀드(TDF), 밸런스펀드(주식·채권 혼합형 펀드) 등 주식형 자산에 대한 투자가 늘었고 그 결과 미국 근로자들의 충분한 은퇴자금 확보로 이어지고 있다\"고 강조했다. 홀든 부문장은 구체적인 조사 통계도 제시했다. 그는 \"DC(확정기여)형 퇴직연금이나 IRA(개인퇴직연금계좌)를 보유한 미국인들의 84%는 넉넉한 노후 자산 형성에 자신감을 갖고 있다\"며 \"75%의 미국인은 특히 401(k)에 만족하며 호의적인 태도를 보였다\"고 설명했다. 홀든 부문장은 \"미국인들의 넉넉한 은퇴자금 마련을 위해서는 더 많은 제도 개선이 필요하다\"며 최근 의회를 통과한 시큐어법 2.0(Secure a Strong Retirement Act of 2022·강력한 은퇴보장법)에 대해서도 상세하게 소개했다. 이 법은 2021년 처음 도입됐고 올해 3월 29일 개정안이 하원을 통과해 상원 통과를 앞두고 있다. 핵심은 소규모 기업에 대한 401(k) 매칭 부담 완화, 401(k) 자동 가입 강화 등이다. 홀든 부문장은 \"대다수의 미국인은 퇴직연금을 펀드에 투자한다\"며 \"전문적으로 관리되고, 자산 배분이 잘되고, 수수료가 저렴한 펀드를 선택하는 게 가장 중요한 일\"이라고 조언했다."
    },
    {
        "title": "하나금융투자, 내달 '하나증권'으로 새출발",
        "date": "2022.06.26. 오후 6:11",
        "content": "사명 변경···증권사 정체성 표현\n\n\n\n사진제공=하나금융투자[서울경제] 하나금융투자가 하나증권으로 새 간판을 단다. 증권사로서 정체성을 직관적으로 전해 새로운 도약을 위한 원동력으로 삼겠다는 취지다. 하나금융투자라는 이름은 7년여만에 사라진다.하나금융투자는 \"더 쉽고 편한 이미지로 고객과의 접점을 확대하고 새로운 투자와 비즈니스를 만드는 영속적 기업으로 거듭나겠다\"며 26일 이같이 밝혔다. 사명 변경은 24일 주주총회를 통해 확정됐다. 새 사명은 다음달 1일부터 사용된다.새 사명에는 최근 하나금융그룹의 ‘하나로 연결된 모두의 금융’이라는 새로운 비전을 선포한 것에 발맞춰 하나증권만의 지속적인 혁신과 변화를 추구하겠다는 의지가 담겼다.하나금융투자 관계자는 \"MZ세대(1980년대 초∼2000년대 초 출생)를 포함한 국내외 다양한 투자자들에게 친숙하고 신뢰 받는 기업 이미지를 제고하는 기회가 될 것이다\"며 \"고객, 직원, 사회 모두가 연결된 금융을 만들어 신뢰 받는 기업이 되도록 노력하겠다”고 설명했다.하나금융투자는 최근 증자 등을 통해 자기자본을 6조 원으로 높이며 국내 최대 투자은행(IB)를 목표로 성장하고 있다. 이번 사명 변경을 계기로 글로벌 투자와 비즈니스 확대 등 글로벌 IB로서도 한발 더 도약한1977년 대한투자신탁으로 출발한 하나금융투자는 2005년 하나금융그룹에 편입됐으며, 2007년부터 8년간 하나대투증권이라는 이름을 써왔다. 2015년 하나금융투자로 사명을 바꿨다."
    },
    {
        "title": "올 상반기 상장사 10곳 중 8곳 주가하락",
        "date": "2022.06.26. 오후 5:44",
        "content": "긴축·경기침체 불안감에하락종목 2000여개 달해'주가 반토막'도 165개두 배 이상 급등 종목은인플레이션·전쟁 테마주증권가 \"하반기 보수적 대응코스피 하단 2100~2200\"\n\n\n\n 올 초부터 고강도 긴축과 경기 침체에 대한 불안감에 국내 증시가 약세 흐름을 보이는 가운데 상장 종목 중 84%가 주가 하락을 겪은 것으로 나타났다. 시가총액 상위 대형주들도 힘을 쓰지 못하고 무너진 데다 인플레이션, 전쟁 등과 관련된 개별 테마주들은 큰 변동성을 보이고 있어 투자 난도가 더욱 높아진 모습이다. 증시 전문가들은 하반기 코스피 전망치 하단을 2100선까지 낮춰 잡으면서 보수적 대응을 권고하고 있다. 26일 한국거래소에 따르면 올 초부터 유가증권시장(코스피), 코스닥, 코넥스에 상장된 2583개 종목 중 2169개 주가가 하락한 것으로 집계됐다. 반면 상승한 종목은 352개에 그쳤다.주가가 반 토막 난(50% 이상 하락) 종목도 165개에 달했다. 코스닥 상장사인 전자 부품 제조업체 에이치엔티는 1920원에서 18원으로 99.06% 폭락해 가장 낮은 수익률을 기록했다. 에이치엔티는 2019년 회계감사 의견 거절로 2020년 3월부터 거래가 정지된 후, 지난 4월 한국거래소 코스닥시장본부 심의 결과 상장폐지가 결정됐다. 이에 따라 지난 16~24일 상장폐지에 따른 정리매매가 개시되면서 주가가 연일 급락했다. 이 밖에 중앙디앤엠(-85.19%), 엘아이에스(-81.88%), 컴투스홀딩스(-79.01%), 메지온(-77.23%) 등 코스닥 중소형주들의 낙폭이 컸다. 코스피 상장사 중 가장 부진했던 종목은 비케이탑스로 연초 대비 75.50% 하락했다. 2015년부터 계속된 영업손실과 자금 조달 난항으로 주가가 내리막길을 걷다가 지난해 감사 의견 거절로 상장폐지 사유가 발생해 지난달 16일 거래 정지됐다. 시가총액 상위 종목 중에선 삼성전자(-25.42%), SK하이닉스(-30.08%), 네이버(-34.61%), 카카오(-36.44%), 카카오뱅크(-41.02%), LG생활건강(-43.30%) 등이 크게 하락했다. 반면 가장 많이 오른 종목은 코스닥 상장사인 현대사료(993.36%)로 올 들어 11배 가까이 폭등했다. 곡물 가격 급등 수혜주로 주목받은 데다 바이오 시장으로 사업 영역을 확대한다는 소식에 크게 상승한 것으로 풀이된다. 이 밖에 한일사료(372.16%), 원포유(335.71%), 휴림로봇(207.00%)이 3배 이상 올랐다. 코스피 상장사 중에선 신송홀딩스(178.42%), 한신기계(173.90%), 고려산업(140.55%)이 두 배 이상 상승했다. 곡물, 원전, 로봇, 우크라이나 재건 등 각종 테마로 묶인 종목들이 하락장에서도 급등세를 보였다. 증권가에서는 긴축 기조와 높은 물가 등 대외 악재가 쉽게 해소되지 못할 것이라고 보고 올해 코스피 전망치 하단을 더욱 낮춰 잡고 있다. 조병현 다올투자증권 투자전략팀장은 \"경기 침체와 정책 변수 등으로 변동성이 큰 상황에서 미국 인플레이션(물가 상승)이 더 높게 나오면 단기 급락(언더슈팅) 가능성이 있다\"며 \"코스피 저점을 2550~2600에서 2200대 초중반으로 낮춘다\"고 말했다. KB증권은 하반기 코스피 전망치 상단을 기존에 제시했던 3000에서 2750으로 낮추고 하단을 2100~2300으로 예상했다. 다음달 발표될 예정인 6월 인플레이션율, 2분기 국내총생산(GDP) 성장률 등 경제지표와 7월 미국 연방공개시장위원회(FOMC) 결과를 확인하기 전까지는 증시가 박스권을 보일 것으로 예상된다.",
        "ticker": [
            "003550",
            "051900",
            "034730",
            "000660",
            "002140",
            "030210",
            "005930",
            "006880",
            "035720",
            "323410",
            "011700"
        ]
    },
    {
        "title": "수렁에 빠진 韓증시…6월 성적 '세계 꼴찌'",
        "date": "2022.06.26. 오후 5:38",
        "content": "코스닥 16%·코스피 12% 폭락52% 금리 아르헨보다 하락률 커\n\n\n\n사진=게티이미지뱅크이달 국내 주식시장이 세계 주요국 증시 가운데 가장 높은 하락률을 나타냈다. 스태그플레이션(경기 침체 속 물가 상승) 우려가 세계 증시를 끌어내리는 가운데서도 한국 증시는 특히 부진한 성적을 냈다. 수출 실적 둔화 전망과 코앞으로 다가온 한·미 금리 역전, 쏟아지는 손절 및 반대매매 물량이 국내 증시를 짓누른 결과라는 분석이다.26일 한국거래소에 따르면 이달 들어 코스닥지수는 16.01%, 코스피지수는 11.89% 하락했다. 세계 대표 주가지수 40개 가운데 각각 하락률 1, 2위다. 높은 인플레이션(5월 60.7%)으로 기준금리가 연 52%에 달하는 아르헨티나(머발, -10.49%)보다 더 높은 하락률이다.같은 기간 미국 S&P500지수와 나스닥지수는 각각 5.33%, 3.92% 떨어졌다. 다우지수도 4.51% 내렸다.아시아 증시와 비교해도 한국 증시의 낙폭은 두드러진다. 일본 닛케이225지수는 하락폭이 2.89%에 그쳤다. 한국처럼 반도체업종 비중이 큰 대만의 자취안지수는 8.95% 하락했지만 한국보다는 낙폭이 작았다. 곧 상하이 봉쇄를 완화하고 각종 경기 부양책을 내놓을 것이라는 기대에 중국 상하이종합지수는 5.31% 상승했다.이달들어 외국인 투자자는 유가증권시장과 코스닥 시장에서 총 5조3760억원어치를 팔아치우며 증시를 끌어내렸다. 외국인 매도세는 한미 기준금리 역전과 수출 둔화 등이 원인으로 꼽힌다. 내달 미국이 ‘자이언트 스텝(기준금리 0.75%포인트 인상)’을 단행하면 한국이 ‘빅스텝(0.5%포인트 인상)’을 밟아도 미국 기준 금리가 한국보다 0.00~0.25%포인트 높아지게 된다. 이달 1~20일 한국 수출은 1년 전 같은 기간 대비 3.4% 감소했다. 수출 둔화는 국내 기업 실적에 부정적 영향을 미친다.김영환 NH투자증권 연구원은 “개인투자자의 투자심리까지 크게 위축되면서 매수 주체가 실종된 상황”이라고 말했다. \"코스피 2100까지 밀릴 수도\"…증권가, 하반기 전망치 속속 하향달러당 1300원에 육박한 환율도 환차손에 민감한 외국인 투자자들이 한국 진입을 꺼리게 하는 요인이다.일각에서는 외국계 신흥국 투자자금이 한국에서 빠져나가 중국에 유입되고 있다는 이야기가 나온다. 중국은 한국과 달리 올해 통화 완화 정책을 펼 여력이 있는 데다 플랫폼기업 규제 완화, 대출 우대금리 인하 등 경기 부양책을 쏟아내고 있어서다.그동안 국내 증시를 떠받치던 개인의 매수세는 실종됐다. 오히려 신용거래와 차액결제(CFD) 관련 반대매매로 몸살을 앓고 있다. 이달 들어 23일까지 하루평균 위탁매매 미수금 대비 반대매매 규모는 209억7600만원에 달한다. 지난달 하루평균 반대매매 액수(164억7800만원) 대비 27%가량 증가했다. 주가 하락이 반대매매를 부르고, 반대매매가 또다시 주가 하락을 야기하는 악순환이 반복되고 있다는 분석이다.증권사들은 올 하반기 코스피지수 예상 범위 하단을 서둘러 낮추고 있다. KB증권은 하반기 경기 침체 전망을 고려해 코스피지수 하단을 2100으로 제시했다. 주요 증권사 중 가장 낮은 수치다. NH투자증권은 하반기 코스피지수 전망치를 2400~2850에서 2200~2700으로, 삼성증권은 2500~3000에서 2200~2700으로 낮췄다.국내 증시가 기술적 반등을 시도할 시점이 가까워졌다는 주장도 나온다. 이경민 대신증권 연구원은 “경기 침체에 대한 과도한 우려가 잦아들고 중국 상하이의 ‘방역전쟁 승리 선언’까지 전해졌다”며 “중국 6월 구매관리자지수(PMI)가 반등에 성공한다면 코스피지수도 기술적 반등이 가능한 시점”이라고 말했다.",
        "ticker": [
            "005940",
            "001140",
            "003540",
            "016360",
            "004080"
        ]
    },
    {
        "title": "6월 한국증시 성적 세계 꼴찌…하반기 전망도 어두워",
        "date": "2022.06.26. 오후 5:29",
        "content": "[앵커]경기 침체 우려에 전 세계 증시가 동반 약세 흐름을 보인 가운데 이달 국내 시장의 하락률이 가장 컸던 것으로 나타났습니다. 하반기 전망도 어두워 투자에 신중할 필요가 있다는 분석입니다. 김동욱 기자입니다.[기자] 6월 한국 증시 성적은 세계 꼴찌였습니다.코스닥지수는 24일 750.30으로 지난달 말보다 16.01% 하락했고, 코스피는 2,366.60으로 11.89% 내렸습니다.전 세계 대표 주가지수 40개 가운데 코스닥과 코스피 하락률은 각각 1위와 2위였습니다.이 기간 수익률 1위인 러시아 증시가 17.12% 상승했고, 중국 등 아시아 주변국 증시가 상대적으로 선방한 것과 비교하면 더 큰 낙폭을 보인 겁니다. 한국 증시가 유독 부진한 이유로는 수출 둔화, 원화 약세와 한미 금리 역전 우려에 따른 외국인 매도세, 반대매매 급증 등이 거론되고 있습니다.하반기 전망도 좋지 않습니다.올해 코스피가 다시 3,000선을 회복할 수 있다는 낙관론을 내놓았던 증권사들은 일제히 전망을 하향 조정했습니다. 가장 보수적인 전망을 내놓은 KB증권은 하단 전망치를 2,100까지 낮췄습니다.시장 일각에선 조만간 코스피 2,000이 붕괴할 수 있다는 비관론도 고개를 들고 있는 상황.최근 급락한 시장이 단기적으로 반등할 수도 있지만, 저점을 확인했다고 보긴 어려운 만큼 신중한 접근이 필요하다는 분석이 나옵니다.<김영익 / 서강대 경제대학원 교수>(23일 연합인포맥스 라이브) \"앞으로 3년간은 주식시장에서 기대 수익률을 좀 낮춰야 해요. 물론 그 가운데도 종목별, 산업별 차별화는 심화되겠죠.\"따라서 현금 비중을 높이는 등 리스크 관리에 나서야 하며, 만약 저가 매수에 나서더라도 빚내서 하는 투자는 자제하고 장기적 관점에서 분할 매수할 필요가 있다는 지적입니다.연합뉴스TV 김동욱입니다. (dk1@yna.co.kr)#증시 #코스피 #코스닥 #수익률 #원화약세연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "코스닥, 전세계 하락률 1위 '불명예'...이재명 \"공매도 금지\" 제안",
        "date": "2022.06.26. 오후 5:19",
        "content": "코스닥이 글로벌 주요 증시 중에서 6월 하락률 1위의 불명예를 차지했다. 코스피·코스닥 양대 지수가 폭락한 가운데 이재명 더불어민주당 의원은 \"한시적 공매도 금지로 급한 불을 끄자\"고 정부 대응을 촉구했다. 26일 한국거래소에 따르면 6월1일부터 24일까지 코스닥 지수가 16.0% 하락하면서 전 세계 대표 주가지수 40개 가운데 하락률 1위를 차지했다. 코스피 지수는 11.89% 내려 2위에 이름을 올렸다. 같은 기간 중국 상하이종합지수와 선전종합지수는 각각 5.13%, 9.25% 상승했다. 홍콩 항셍지수는 1.42% 내렸지만 낙폭은 제한적이었다. 글로벌 반도체 주식 폭락에 대만 가권지수는 8.95% 내렸지만 한국 증시보다는 선방했다. 미국 증시는 S&P500 지수가 5.33% 내렸고 다우지수와 나스닥 지수가 각각 4.51%, 3.92% 하락했다. 한국 증시는 특히 브라질 보베스파(-11.39%) 아르헨티나 머발(-10.49%) 지수보다 큰 낙폭을 기록해, 남미 국가들보다 더 부진한 흐름을 보였다. 우크라이나와 전쟁 중인 러시아 증시는 오히려 17.12% 급등했다. 전 세계 주식시장에서 한국증시만 유독 급락한 원인으로는 주가가 하락할 때 코스닥에서 쏟아져나온 반대매매와 외국인 공매도가 거론된다. \n\n\n\n이재명 더불어민주당 의원이 지난 23일 오후 충남 예산군 스플라스 리솜에서 열린 국회의원 워크숍 개회식에 참석하며 취재진 질문에 답변하고 있다. 2022.6.23/뉴스1 이재명 더불어민주당 의원은 주식시장 급락을 비롯해 경제위기에 대한 정부 대응을 촉구하고 나섰다. 이 의원은 거국비상경제대책위원회를 구성해 모두가 힘을 모아야 한다고 강조했다.이 의원은 전일(25일) 소셜미디어를 통해 \"3고(고물가·고환율·고금리) 때문에 먹고사는 민생이 심각한 타격을 받고 있다\"며 \"경제는 심리다. 대책이 없다며 손을 놓으면 불안심리로 상황은 더 악화된다\"고 말했다.이어 \"경제정책은 타이밍이다. 때를 놓치면 호미로 막을 것을 가래로도 못막는다\"며 \"손을 놓고 골든타임을 놓쳐선 안된다. 의지라도 밝히고 지혜와 대책을 모으고 가능한 정책수단을 최대한 빠르게 실행해야 한다\"고 강조했다.이 의원은 \"정부에 요청드린다. 작더라도 할 수 있는 일부터 해나가자\"며 \"한시적 공매도 금지로 개인투자자들이 숨 쉴 공간이라도 열고 유류세 한시적 중단으로 급한 불끄기부터 해보자\"고 제안했다. 한편 한국주식투자자연합회는 신정부에 공매도 개혁을 지속 요구하는 중이다. 한국주식투자자연합회는 △외국인과 기관의 공매도 상환기간을 90일로 변경 △외국인과 기관도 개인처럼 증거금 도입 법제화 △외국인과 기관의 담보비율을 개인처럼 140%로 변경 등 8가지 공매도 개혁안을 들고 나왔다."
    },
    {
        "title": "[그래픽] 증권사별 하반기 코스피 전망치",
        "date": "2022.06.26. 오후 5:15",
        "content": "(서울=연합뉴스) 김영은 기자 = 26일 연합뉴스가 NH투자·삼성·KB·하나금융·메리츠·키움·다올투자 등 증권사들을 대상으로 올해 하반기 지수 전망을 긴급 설문한 결과, 이들 증권사는 코스피가 올해 하반기에도 약세를 이어갈 것으로 보고 전망치 하단을 2,100∼2,200으로 낮춰 제시했다.     0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향(6월 20일~24일)",
        "date": "2022.06.26. 오후 3:51",
        "content": "[서울경제]"
    },
    {
        "title": "[그래픽] 세계 주가지수 등락률 현황",
        "date": "2022.06.26. 오후 3:19",
        "content": "(서울=연합뉴스) 김영은 기자 = 26일 한국거래소와 연합인포맥스에 따르면 코스닥 지수는 지난달 말 893.36에서 최근 거래일인 이달 24일 750.30으로 16.01% 하락했다. 같은 기간 코스피는 2,685.90에서 2,366.60으로 11.89% 내렸다.    전 세계 대표 주가지수 40개 가운데 코스닥과 코스피 하락률은 각각 1위와 2위를 기록했다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "\"삼전만 보는 개미랑 다르네\"…급락장 속 외인이 담은 종목은?",
        "date": "2022.06.26. 오후 2:02",
        "content": "경기방어주 위주로 순매수우리금융지주 '원픽'\n\n\n\n지난 24일 오후 명동 하나은행 본점 딜링룸 전광판에 코스피와 원/달러 환율 종가가 표시돼 있다. [사진 출처 = 연합 뉴스] 이달 들어 외국인 투자자들이 단 하루를 빼놓고 모두 '팔자'세를 기록했다. 하지만 외국인들이 모든 종목에 등을 돌린 건 아니다. 이들이 국내 증시를 떠나는 와중에도 꾸준히 '러브콜'을 보내고 있는 종목들에 이목이 쏠린다.26일 증권가에 따르면 지난 2일부터 24일까지 약 3주간 외국인 투자자가 순매수한 종목 5개 중 과반수는 경기 방어주로 나타났다. 가장 많이 사들인 건 우리금융지주로, 2739억원어치를 순매수했다.우리금융지주의 경우 금리 인상에 따른 호실적 기대감이 투자 심리를 끌어당긴 것으로 풀이된다. 은행 업종의 경우 금리 상승기엔 예금과 대출 금리 차이에서 얻는 이익인 예대마진과 순이자마진 등이 오른다. 즉 우리금융지주는 금리 인상기 수혜를 받는 대표적인 종목이다.BNK투자증권에 의하면 올해 2분기 우리금웅지주의 지배주주순이익은 전년 동기 대비 16.1% 상승한 8741억원으로 분기 최대실적을 기록할 전망이다. 이자이익이 큰 폭으로 늘어났기 때문이다.김인 BNK투자증권 연구원은 \"주식시장 하락 및 채권금리 급등에도 수수료 이익은 견조한 가운데 타 시중은행대비 유가증권 손익 영향이 크지 않아 비이자이익 감소도 제한적\"이라며 \"중간배당 정례화 및 배당성향 확대(2023년까지 30% 목표)대비 주가하락에 따라 정부규제(추가 충당금 및 배당)가 없다면 배당수익률 10%도 가능하다\"고 밝혔다.이 외에 최근 3주간 외국인 투자자들은 SK이노베이션(1835억원)과 KT(1069억원), KT&G(1032억원), 한국항공우주(933억원) 순으로 가장 많이 사들였다.전문가들은 이 중에서도 KT와 KT&G에 주목하고 있다. 이들 종목은 경기 변동에 크게 영향을 받지 않아 대표적인 경기 방어주로 꼽히기 때문이다. 또 착한 배당주로 손 꼽힌단 공통점도 있다.김아람 신한금융투자 연구원은 \"올해는 KT의 본업 성장뿐만 아니라 비통신분야에서 가시적인 성과를 보여주는 한 해가 될 것\"이라며 \"특히 콘텐츠와 IDC/클라우드 분야에서의 유의미한 성과가 기대되고, NTT 도코모의 지분 매각으로 외국인 지분율에도 여유가 있는 편\"이라고 밝혔다. 그러면서 통신주 중 톱픽으로 KT를 꼽았다.이에 외국인들은 지난달 25일부터 이달 24일까지 무려 21거래일간 매수 우위를 기록했다. 주가도 선방중이다. 이달 코스피는 12% 가까이 하락했는데 KT 주가는 -1.58% 낙폭을 기록했다. 또 외국인들은 KT&G도 KT와 마찬가지로 지난달 26일부터 이날까지 약 한달간 매일 '사자'세를 보이고 있다. KT&G는 국내외 수요 회복세와 더불어 최근의 강달러 기조에 긍정적인 실적 흐름이 예상되고 있다.김혜미 케이프투자증권 연구원은 \"전분기의 담배 성장세가 유지중이며, 국내와 해외에서 모두 판매 호조가 예상된다\"며 \"해외 담배 실적의 경우 주요 시장의 수요 회복, 다량의 신제품 출시 등 적극적인 마케팅, 신규 진출 국가의 확대 등을 통해 연중 성장세가 지속될 것으로 전망한다\"고 말했다.다만 외국인들이 지난 2일부터 24일까지 가장 많이 순매수한 종목 5개 대다수의 수익률은 마이너스다. 외인들에 가장 큰 손실을 안겨준 건 SK이노베이션이다. SK이노베이션에 대한 외국인들의 평균가 대비율은 -13.46%이다. 반면 KT는 유일하게 이익을 낸 종목이었다. 외국인의 KT에 대한 평균가 대비율은 1.57%로 집계됐다.",
        "ticker": [
            "030200",
            "033780",
            "034730",
            "096770",
            "316140",
            "047810"
        ]
    },
    {
        "title": "반짝 반등 韓증시 지금 산다면?…\"장기적으로 손해보다 이익 확률 높다\"",
        "date": "2022.06.26. 오후 1:33",
        "content": "[[주간증시전망]]\n\n\n\n이미지 출처=게티이미지 '죽은 고양이의 반등(Dead cat bounce)'일까. 연일 폭락하던 한국 증시가 지난주 금요일(24일) 반등했다. 코스닥은 무려 5% 폭등했다. 하락장에서 '반짝' 나타난 일시적 반등(죽은고양이의 반등)일지 약세장 랠리의 서막일지 투자자들의 관심이 집중된다. 미국 증시가 경기침체 우려 완화에 강하게 반등하면서 다음주 코스피도 추가적 반등에 무게가 실린다. 반대매매 물량이 밀려 급락했던 코스닥도 숨통이 트일 전망이다.  지난 주(6월20일~24일) 코스피 지수는 전주대비 74.33포인트(3.1%) 하락한 2366.60에 마감했다. 지난 23일 2314.32에 마감하며 2300선이 위협받을 뻔 했으나 24일 기관의 대규모 순매수에 단숨에 50포인트 이상 반등하며 2350선을 지켰다. 코스닥은 개인 신용물량이 반대매매로 쏟아지며 롤러코스터를 연출했다. 20일, 22일, 23일 사흘간 연일 폭락하며 714.38포인트까지 급락했으나 24일 하루만에 5.03% 반등하며 750.30에 거래를 마쳤다.  급락한 코스피와 달리 미국 증시는 지난 주 안정된 흐름을 나타냈다. 24일 미국 증시는 파월 연준(Fed·연방준비제도) 의장이 \"하반기 경기가 생각보다 더 강한 모습을 보일 것\"이라고 주장하면서 강세 마감했다.  경기침체 우려가 완화되며 다우지수가 2.68%, S&P500지수가 3.06%, 나스닥 지수가 3.34% 상승했다. 이번 주(6월27일~7월1일)에는 오는 7월1일 한국 6월 수출입동향과 미국 6월 ISM(공급관리자협회) 제조업지수 발표가 예정돼 있다. ━완화되는 美 경기침체 우려...급락한 韓증시 숨통 트일까  ━코스피 지수는 역대 최고치(3316.08)를 기록했던 지난해 6월25일 대비 -28.6% 조정을 받았다. 시장에서는 \"내릴만큼 내렸다\"는 견해와 아직 바닥을 논하기엔 시기상조라는 주장이 엇갈리고 있다. 미국 S&P지수와 한국 코스피는 모두 고점 대비 20% 이상 하락하며 나란히 약세장에 진입한 상태다. 노동길 신한금융투자 투자전략팀장은 \"약세장이 반드시 침체를 의미하는 것은 아니며, 1950년 이후 12번의 약세장 중 2년 내 실제로 경기침체 국면에 진입했던 것은 9차례\"라며 \"주가 궤적은 실제 침체 여부에 따라 다른 모습을 보였으며 침체가 아닐 경우 빠른 회복속도를 보이며 1년 뒤 S&P500 지수가 평균 23.6% 상승하는 흐름을 보였다\"고 분석했다. 결국 관건은 인플레이션에 따른 연준의 금리 인상이 실제 경기 침체를 초래할 것인지 여부다.\n\n\n\n24일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 코스피 지수는 전거래일 대비 52.28포인트(2.26%) 오른 2366.60에 마감했다. 원달러환율은 전일보다 3.6원 내린 1298.2원으로 거래를 마쳤다/뉴스1지난 24일 파월 의장이 하반기에 경기가 생각보다 더 강할 거라고 언급하면서 미국을 중심으로 경기침체 우려는 완화되는 흐름이다. 또 불러드 세인트루이스 연은(연방준비은행) 총재가 경기침체 우려에 대한 반응이 과도했다고 언급하면서 투자심리도 개선세를 보였다. 특히 그는 인플레이션이 생각보다 빠르게 완화된다면 금리인상 속도를 조절할 수 있다고도 발언했다. 원유와 곡물 등 원자재가 공급 증가를 반영해 가격이 하락하면서 인플레이션 우려도 상당 부분 약화됐다. 서상영 미래에셋증권 미디어콘텐츠 본부장은 \"최근 미국 증시가 변동성 확대 요인인 경기침체 우려를 완화시키며 상승한 점은 한국 증시에 긍정적\"이라며 \"한국 증시 하락을 부추겼던 필라델피아 반도체 지수가 4.45% 급등한 점도 전반적인 투자심리에 긍정적인 영향을 줄 것으로 보여, 이번주 한국 증시는 최근 낙폭이 컸던 대형 기술주 중심 강세를 이어가겠다\"고 전망했다. ━한국 주식, 지금 산다면...\"장기적으로 손해보다 이익 볼 확률 높다\" ━최근 급락한 코스피는 확정실적 기준 PBR(주가순자산비율)이 0.9배를 밑돌고 있다. 장부가를 하회하면서 한국 주식이 저평가 구간에 접어들었다는 주장이 나오는 이유다. 다만 코스피는 2008년 금융위기를 비롯해, 2020년 코로나발 폭락장에서도 PBR 0.9배를 훌쩍 하회하며 폭락한 적이 있다. PBR 1배는 2010년 이후 이어진 장기 박스권 장세에서 지수 하단을 지지하는 중요한 지표였지만 경기침체나 금융위기 국면에서는 1배를 크게 하회했기에 절대적인 바닥 지표로 사용될 수 없는 것이다. \n\n\n\n다만 코스피가 고점 대비 28% 하락하면서 12개월 예상 실적 대비 PER(주가수익비율)은 9배를 밑돌고 있다. 노동길 팀장은 \"코스피 PER이 9배 이하에서 주식을 사면 1년 수익률이 플러스일 확률이 높고, PER 9배 이하에서 주식을 산 뒤 3년 뒤 수익을 낼 확률은 87.4%에 달했다\"며 \"저 PER 구간에서는 중장기 투자일수록 기대 성과가 높아 지금의 변동성 구간에서는 주식을 매도하거나 비중을 축소하기보다는 리밸런싱(주식 포트폴리오 재구성) 기회로 삼을 필요가 있다\"고 조언했다. 박승영 한화투자증권 투자전략팀장도 \"지금과 같은 시황에서는 경기 둔화를 받아들이고 인플레이션 안정, 이에 따른 긴축 완화를 기다려야 한다\"며 \"시장 변동성이 크지만 지금 사서 연말까지 기다리면 수익이 나는 지수대인 것을 분명하며, 여기서 주식 비중을 줄이는 건 실익이 없다는 판단이다\"고 했다.",
        "ticker": [
            "006800",
            "000880",
            "003530"
        ]
    },
    {
        "title": "\"코스피 2300 깨질 수도\"...실물 지표에 따라 변동성↑ [주간 증시 전망]",
        "date": "2022.06.26. 오후 1:23",
        "content": "지난 23일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 뉴스1 제공 [파이낸셜뉴스] 지난 주 후반 반등을 이뤄낸 코스피가 이번 주에도 상승세를 이어갈지 시장의 관심이 커지고 있다. 이번 주 시장은 미국 물가 지표에 집중할 것으로 보여진다. 만약 소비 지표가 낮게 나타난다면 그간 시장에 부담을 줬던 미국 연방준비제도(연준)의 고강도 긴축 우려가 다소 완화될 전망이다. 다만 외국인 투자자의 ‘셀 코리아(순매도)’가 멈추지 않는 데다 개인 투자자의 신용거래로 인한 반대매매 물량까지 쏟아지면서 수급 문제가 어떻게 풀릴 지가 관건이다. 이번주 코스피 예상 밴드는 2250~2400p로 전망된다.     ■\"실물 지표에 따라 변동성 장세 예상\" 26일 한국거래소에 따르면 지난 주(6월 20~24일) 코스피는 전주(2440.93) 대비 74.33p(3.04%) 내린 2366.60에 마감했다. 외국인은 1조6343억원, 개인도 9730억원 순매도했다. 반면 기관은 2조4732억원 순매수했다.   경기 침체에 대한 우려가 확산되면서 국내 증시의 급락세가 나타났다. 특히 연중 최저점을 연일 경신했고, 원·달러 환율이 금융위기 이후 처음으로 1300원대를 넘어서면서 외국인들의 이탈이 심화됐다. 다만 주 마지막 거래일에 기관과 연기금의 저가 매수가 나타나면서 큰 폭의 상승이 나왔고 주간 기준 하락 폭도 완화됐다.   이번 주 금융시장에서는 주요 실물 지표 흐름에 투자자 이목이 쏠릴 예정이다. 국내의 경우 소비자신뢰지수를 비롯해 소매판매, 기업경기실사지수 등을 통해 기업들의 경기체감지수가 나올 예정이다. 다음 달 1일에는 지난 6월 수출입동향이, 2일에는 국내 소비자물가지수가 나온다.   해외 주요 지표들도 국내 증시에 영향을 끼칠 것으로 보인다. 가장 중요한 지표로는 미국 개인소비지출(PCE)이 꼽힌다. PCE에서 유가와 식료품을 제외한 근원PCE는 연준이 물가를 가늠할 때 가장 선호하는 지표다.   문남중 대신증권 연구원은 \"5월 PCE, 특히 근원PCE가 전월 대비 낮아지면 미 연준의 고강도 긴축에 대한 우려가 잠시 나마 낮아질 것\"이라며 \"증시가 추가 하락할 것이라는 심리를 낮춰줄 수 있다\"고 설명했다.   또한 미국과 유럽 등의 소비자 신뢰지수와 구매관리자지수(PMI) 등 심리지표도 발표된다. 김영환 NH투자증권 연구원은 \"미국, 유럽, 중국 등 주요국들에서 심리지표들이 발표될 예정인데 긍정적일 가능성은 낮다\"고 지적했다.     ■코스피 2300 깨질 가능성도…반대매매 물량 부담 증권가 일각에선 이번주 코스피가 2300선을 하회할 가능성을 점쳤다. 글로벌 경기 침체 시 수출 둔화가 우려되고 한국은행의 기준금리 인상에도 원화 강세를 기대하기 어렵다는 분석이다.   김영환 연구원은 \"한국과 미국의 기준금리 역전이 불가피하다\"며 \"이는 환율 상승과 외국계 자금의 한국 자본시장 이탈 우려로 연결된다는 점에서 투심을 불안하게 만드는 요인\"이라고 말했다.   개인 투자자의 반대매매 물량도 증시 하방 압력으로 작용하고 있다.   금융투자협회에 따르면 이달 일 평균 반대매매 금액은 212억원으로 전월 대비 28% 증가했다.   김 연구원은 “증권사로부터 자금을 빌려 투자에 나선 개인들이 담보 부족에 직면하는 경우가 증가했다”며 “반대매매 증가는 개인의 투심 위축을 방증하는 신호”라고 밝혔다.   2·4분기 실적 발표를 앞두고 기업 이익 전망이 하향 조정될 가능성도 높다. 최재원 키움증권 연구원은 “커뮤니케이션 업종의 이익 전망이 하향 조정되고 있으나 여타 업종의 영업이익 성장률 전망은 아직까지 하향 조정이 제한적”이라며 “원자재 가격 상승으로 인한 수익성 악화로 추가적인 이익 전망 하향 조정이 뒤따를 가능성이 높다”고 내다봤다.",
        "ticker": [
            "005940",
            "003540",
            "039490"
        ]
    },
    {
        "title": "금감원, 상장회사 장부상 현금 실제로 있는지 점검한다",
        "date": "2022.06.26. 오후 12:34",
        "content": "내년 재무제표 심사 때 중점 점검할 사항 예고\n\n\n\n사진=김범준 기자상장사 임직원의 횡령 사고가 잇따르면서 금융당국이 재무제표 심사 때 회계장부상 현금과 실제 보유액이 일치하는지를 점검하기로 했다.금융감독원은 상장사와 회계감사인들이 재무제표 작성·감사 때 유의해야 할 회계 이슈 4개를 선정하고 내년 재무제표 심사 때 중점적으로 점검하겠다고 26일 밝혔다. 금감원은 우선 회사 및 감사인이 현금 및 현금성 자산의 실증절차를 충실히 수행하고, 기업회계기준서에 따라 현금흐름 활동을 적정하게 분류하도록 주의를 당부했다.최근 상장사 임직원의 횡령 사고가 빈번히 발생해 내부통제 미흡 및 회계감사 부실 우려가 제기되고 있다는 게 금감원의 판단이다. 내년 재무제표 심사 시 회사의 자산규모 등을 고려해 전 업종에서 표본추출방식으로 대상회사를 선정하고 현금 및 현금성 자산이 실재하는지를 점검할 예정이다.사업결합과 관련해 상장사가 회계처리를 적정하게 했는지도 자세히 들여다볼 방침이다. 금감원은 \"최근 사업 다각화, 업무영역 확장 등을 위한 기업결합이 증가하는 추세\"라며 \"그 방법이 다양하고 계약조건도 복잡하므로 자산·부채의 공정가치 측정, 영업권 평가 등 사업결합 회계처리의 적정성을 점검할 필요가 있다\"고 말했다.이밖에 비제조업 상장사들이 2018년 시행된 새 기준에 따른 수익 인식모형을 적용해 수익을 적정하게 회계장부에 인식하고 있는지도 들여다볼 예정이다. 기업들이 실적 악화를 우려해 영업활동과 관련한 손실충당금을 적게 쌓으려 할 유인이 있다고 보고 매출채권 등 상각후원가 측정 금융자산을 장부에 인식할 때 기대신용손실을 적정하게 추정했는지도 중점적으로 점검할 계획이다. 심사 대상 업종은 원자재 사용 비중이 높거나 부채비율이 높은 제조업(의약품·전자부품 제외), 종합건설업, 운수업이다.내년 중 2022년도 재무제표가 공시되면 회계이슈별로 심사대상 회사를 선정, 재무제표 심사를 벌일 예정이다. 금감원은 \"회사 및 감사인이 중점 점검 회계이슈별 유의사항을 숙지해 2022년 재무제표 작성 및 회계감사 업무를 충실히 수행할 수 있도록 안내할 예정\"이라고 말했다.고재연 기자",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "금감원, 상장회사 장부상 현금 실제로 있는지 점검한다",
        "date": "2022.06.26. 오후 12:01",
        "content": "내년 재무제표 심사 때 중점 점검할 4개 회계 이슈 예고\n\n\n\n금융감독원 표지석[연합뉴스TV 제공](서울=연합뉴스) 이지헌 기자 = 상장사 임직원의 횡령 사고가 잇따르면서 금융당국이 재무제표 심사 때 회계장부상 현금과 실제 보유액이 일치하는지를 점검하기로 했다.    금융감독원은 상장사와 회계감사인들이 재무제표 작성·감사 때 유의해야 할 회계 이슈 4개를 선정하고 내년 재무제표 심사 때 중점적으로 점검하겠다고 26일 밝혔다.    금감원은 우선 회사 및 감사인이 현금 및 현금성 자산의 실증절차를 충실히 수행하고, 기업회계기준서에 따라 현금흐름 활동을 적정하게 분류하도록 주의를 당부했다.    최근 상장사 임직원의 횡령 사고가 빈번히 발생해 내부통제 미흡 및 회계감사 부실 우려가 제기되고 있다는 게 금감원의 판단이다.    금감원은 내년 재무제표 심사 시 회사의 자산규모 등을 고려해 전 업종에서 표본추출방식으로 대상회사를 선정하고 현금 및 현금성 자산이 실재하는지를 점검할 예정이다.    금감원은 또 사업결합과 관련해 상장사가 회계처리를 적정하게 했는지를 자세히 들여다볼 방침이다.    금감원은 \"최근 사업 다각화, 업무영역 확장 등을 위한 기업결합이 증가하는 추세\"라며 \"그 방법이 다양하고 계약조건도 복잡하므로 자산·부채의 공정가치 측정, 영업권 평가 등 사업결합 회계처리의 적정성을 점검할 필요가 있다\"고 말했다.    금감원은 이밖에 비제조업 상장사들이 2018년 시행된 새 기준에 따른 수익 인식모형을 적용해 수익을 적정하게 회계장부에 인식하고 있는지도 들여다볼 방침이다.    금감원은 기업들이 실적 악화를 우려해 영업활동과 관련한 손실충당금을 적게 쌓으려 할 유인이 있다고 보고 매출채권 등 상각후원가 측정 금융자산을 장부에 인식할 때 기대신용손실을 적정하게 추정했는지도 중점적으로 점검할 계획이다.    심사 대상 업종은 원자재 사용 비중이 높거나 부채비율이 높은 제조업(의약품·전자부품 제외), 종합건설업, 운수업이다.    금감원은 내년 중 2022년도 재무제표가 공시되면 회계이슈별로 심사대상 회사를 선정, 재무제표 심사를 벌일 예정이다.    금감원은 \"회사 및 감사인이 중점 점검 회계이슈별 유의사항을 숙지해 2022년 재무제표 작성 및 회계감사 업무를 충실히 수행할 수 있도록 안내할 예정\"이라고 말했다.\n\n\n\n2023년 중점 점검 회계이슈[금융감독원 제공]    pan@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"빚투 잘못했다가 손실 눈덩이\"…폭락장에 반대매매 계좌 10배 폭증",
        "date": "2022.06.26. 오전 11:21",
        "content": "코스피와 코스닥이 이틀 연속 연저점으로 추락한 23일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. [사진 제공 = 연합뉴스] 국내 증시가 연일 폭락하면서 빚을 내 투자한 개인 투자자의 시름이 깊어지고 있다. 돈을 빌려 주식을 샀으나 이를 갚지 못해 강제 처분되는 '반대매매' 규모가 이달 들어 최고 수준을 기록했다.24일 금융투자협회에 따르면 증권사로부터 자금을 빌료 주식에 투자하는 신용거래융자 잔고는 23일 기준 19조2160억원으로 집계됐다.신용거래융자 잔고는 전날까지 사흘째 19조원 수준을 유지하며 연중 최저치를 갈아치우고 있다. 지난 9일부터 11거래일 째 감소세다. 신용거래융자가 19조원대에서 움직인 것은 지난해 2월 2일(19조9895억원) 이후 1년 4개월 만의 일이다.신용거래융자 잔고가 줄어들었다고 해서 단수히 '빚투'가 줄었다고 보기는 힘들다. 주가 하락에 따라 담보 비율이 기준선(통상 140%) 이하로 내려가면 반대매매로 강제 청산돼 잔고도 줄어들기 때문이다. 또 주가 하락이 예상될 경우 디레버리징(차입 상환)으로 신용 잔고가 감소하기도 한다.주가 하락으로 주식가치 평가액이 증권사의 담보비율 아래로 떨어질 경우 투자자들은 3거래일 안에 증거금을 추가로 채워야한다. 그렇지 못하면 2거래일 후 증권사가 강제로 주식을 청산하는 데 이를 반대매매라고 부른다.반대매매 규모는 최근 들어 역대급 기록을 세웠다. 위탁매매 미수금 대비 실제 반대매매 금액은 지난 15일 315억원을 웃돌면서 5개월 만에 최대치를 기록하기도 했다. 특히 이달 들어 반대매매 규모가 폭증했는데, 지난 22일까지 일평균 212억원으로 5월 평균(165억원)보다 28% 늘었다.최근 코스피 지수가 급락세를 거듭하면서 증권사의 담보부족 계좌 건수도 증가세를 나타냈다. 대형 증권사 A사의 경우 담보부족 계좌 건수는 지난 2일 673개에서 22일 7643개로 10배 넘게 폭증했다. 이날은 올해 들어 A사에서 가장 많은 계좌가 반대매매를 당한 날이었다. 23일에는 6417개로 다소 줄었지만 이달 초와 비교하면 여전히 10배가 넘는 수준이다. 또 다른 B사의 경우에도 같은 기간 담보부족 계좌 건수는 21개에서 747개로 급증했다. 국내 증시 거래대금이 급감한 상황에서 반대매매 물량이 증시 하방 압력을 키우고 있다.증시 대기자금을 보여주는 지표인 투자자 예탁금은 23일 기준 56조9889억원으로 사흘째 56조 수준을 유지하고 있다. 지난달까지 60조원을 웃돌던 예탁금은 점차 줄어드는 추세다. LG에너지솔루션 공모주 청약이 이례적인 규모로 시중 자금을 빨아들인 1월 19일(53조8056억원)과 20일(54조200억원)을 제외하면 올해 들어 가장 적은 수준이다.",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "6월 코스닥·코스피 수익률 세계 꼴찌…부진한 이유는?",
        "date": "2022.06.26. 오전 10:35",
        "content": "코스닥 16.01%↓·코스피 11.89%↓···하락률 1·2위수출 둔화, 원화 약세와 한미 금리 역전 우려 등 원인\n\n\n\n24일 오후 명동 하나은행 본점 딜링룸 전광판에 코스피와 원/달러 환율, 코스닥 종가가 표시돼 있다. 연합뉴스[서울경제] 이달 들어 글로벌 주식시장 대표 지수 중 코스닥이 가장 큰 폭으로 하락한 것으로 드러났다. 코스피의 하락률도 2위로 나타났다.26일 금융투자업계에 따르면 코스닥 지수는 지난달 말 893.36에서 최근 거래일인 이달 24일 750.30으로 16.01% 하락했다. 전 세계 대표 주가지수 40개 가운데 코스닥 하락률은 1위를 기록했다. 같은 기간 코스피는 2685.90에서 2366.60으로 11.89% 내렸다. 코스피 하락률도 2위를 차지했다.국내 증시의 수익률은 스웨덴 OMX 스톡홀름30(-11.73%), 브라질 보베스파(-11.39%), 오스트리아 ATX(-10.78%), 아르헨티나 머발(-10.49%) 등을 제치고 세계 최하위 수준을 차지한 것이다. 5월 기준 물가 상승률이 작년 동월 대비 60.7%에 이르고, 이달 중순 기준금리를 52%로 3%포인트 올린 아르헨티나보다 한국의 증시 수익률이 저조했다. 글로벌 증시 움직임을 이끄는 뉴욕증시에서는 이달들어 스탠더드앤드푸어스(S&P)500 지수가 5.33% 하락했고 다우지수와 나스닥지수가 각각 4.51%, 3.92% 내렸다. 특히 6월에 상대적으로 선방한 아시아 주변국 증시와 비교하면 한국 증시의 낙폭이 더욱 두드러진다. 이달 들어 중국 상하이종합지수와 선전종합지수는 각각 5.13%, 9.25% 올랐다. 홍콩 항셍지수도 1.42% 상승했으며 일본 니케이225지수는 2.89% 하락에 그쳤다. 한국 증시처럼 반도체 종목 비중이 큰 대만 가권지수가 8.95% 내려 낙폭이 큰 편이었지만 코스피나 코스닥보다는 덜 하락했다. 이 기간 수익률 1위는 러시아 증시로 지난달 말보다 17.12% 상승했다.한국 증시가 유독 부진한 이유로는 수출 둔화, 원화 약세와 한미 금리 역전 우려에 따른 외국인 매도세, 반대매매 출회 등이 거론된다. 한국 수출은 6월 들어 20일까지 1년 전보다 3.4% 감소했다. 아울러 무역적자 지속으로 상반기 누적 무역적자 규모가 반기 최대를 기록할 가능성이 커졌다. 국내 경제의 수출 의존도가 높은 만큼 세계 경기 침체에 따른 수출 둔화는 기업 실적과 주가에도 악재가 될 수 있다. 최근에는 특히 미국 기준금리가 한국 기준금리보다 높아지는 금리 역전 가능성에 외국인 매도세를 자극하는 재료로 언급된다. 외국인은 이달 들어 유가증권시장과 코스닥시장에서 총 5조 3760억 원을 순매도하며 주가를 끌어내렸다. 김영환 NH투자증권(005940) 연구원은 \"한국은 여타 주식시장 대비 더 큰 충격을 받고 있는데 이는 경기 침체 시 수출둔화 우려, 외국계 자금 유출 지속, 개인 투자심리 위축으로 인한 매수 주체 실종 등이 작용하기 때문\"이라고 진단했다. 김 연구원은 \"연준이 7월에도 금리 75bp 인상을 예고한 만큼 7월에 한미 기준금리 역전이 불가피하다\"며 \"이는 원/달러 환율 상승과 외국계 자금의 한국 자본시장 이탈 우려로 연결된다는 점에서 투자심리를 불안하게 만드는 요인\"이라고 분석했다.주가 급락으로 외국인 차액결제거래(CFD)와 개인 신용거래 등에 대한 반대매매 물량이 쏟아지면서 증시에 하방 압력을 가한 것으로 추정된다. 이경민 대신증권(003540) 투자전략팀장은 \"국내 증시의 상대적 급락세는 대외 변수보다는 국내 변수의 영향으로 봐야 할 것\"이라며 \"하지만 국내 펀더멘털, 산업, 기업 실적 측면에서 그 원인을 찾기 어려운 것이 사실\"이라고 설명했다. 이 팀장은 \"국내 수급 변수 중에서도 신용 매매, CFD, 주식담보대출(스톡론) 등에 따른 반대매매와 이를 적극적으로 활용하는 외국인 선물 매매 패턴 영향이 크다고 본다\"며 \"개인 투자자들의 반대매매와 실망 매물도 대거 출회됐다\"고 덧붙였다.",
        "ticker": [
            "005940",
            "003540"
        ]
    },
    {
        "title": "계속되는 투심 위축…코스피, 이번주도 '위기'[주간전망]",
        "date": "2022.06.26. 오전 8:02",
        "content": "코스피 지수 2250~2400선 등락 전망관심업종으로 자동차·인터넷·게임 등 제시\n\n\n\n서울 명동 하나은행 본점 딜링룸.(사진=연합뉴스)이번주(27일~7월 1일) 국내 증시는 인플레이션 압력이 지속되는 가운데 개인투자자의 투자심리 위축이 심화될 전망이다. 한국 주식시장의 외국계 자금 유출 우려가 계속되는 것도 투심을 불안하게 만드는 요인이다.26일 금융투자업계에 따르면 이번주 코스피 지수는 2250~2400선 범위 내에서 등락을 반복할 것으로 보인다.지난주 코스피는 전 거래일 대비 52.28포인트(2.26%) 오른 2366.60에 마감했다. 기관이 나홀로 6403억원어치를 사들였다. 반면 개인과 외국인은 각각 6249억원, 319억원 순매도했다.뉴욕증시에서 주요 지수는 소비자들의 기대 인플레이션이 하락한 데 따른 안도감과 기술적 반등에 상승했다. 24일(현지시간) 뉴욕증권거래소에서 다우존스30산업평균지수는 전장보다 2.68% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 3.06%, 3.34% 올랐다.지난주 제롬 파월 미국 중앙은행(Fed) 의장은 의회 청문회에 출석해 Fed는 물가안정을 회복하기 위해 필요한 의지와 도구를 모두 갖추고 있으며 인플레이션을 안정시키기 위해 지속적인 금리인상을 이어갈 것이라고 발언했다.한편 경기침체 가능성에 대해서는 명확하지 않게 답변했다. Fed의 긴축정책에 따른 경기 침체 가능성이 있음을 인정하면서도 '경기침체가 불가피하다고 생각하지 않는다'고 언급했다.김영환 NH투자증권 연구원은 \"주요 자산은 스태그플레이션 및 그로 인한 경기 침체 우려를 반영 중인데 한국은 여타 주식시장 대비 더 큰 충격을 받고 있다\"며 \"경기침체 시 수출둔화 우려, 외국계 자금 유출 지속, 개인 투심 위축으로 인한 매수주체 실종 등이 작용하고 있기 때문\"이라고 말했다.한국 주식시장의 외국계 자금 유출 우려가 지속되고 있다. 6월 들어 외국인은 16거래일 중 15일을 순매도했다. 한국은행은 7월 13일, Fed는 7월 26~27일에 금리 결정회의를 개최할 예정인데 Fed가 '자이언트 스텝(기준금리 75bp 인상)'을 예고한 만큼 7월에는 한국-미국 기준금리 역전이 불가피하다. 이는 원·달러 환율 상승과 외국계 자금의 한국 자본시장 이탈 우려로 연결된다는 점에서 투심을 불안하게 만드는 요인이다.주식시장 하락으로 증권사로부터 자금을 빌려 투자에 나선 개인투자자들이 담보 부족에 직면하는 경우도 늘고 있다. 금융투자협회에 따르면 6월 일평균 반대매매 금액은 212억원으로 전월 대비 28% 늘었다.  반대매매 증가는 개인투자자들의 투심 위축을 방증하는 신호라는 점과 반대매매 주문은 전날 종가 대비 20~30% 낮은 금액으로 산정된다는 점에서 보이는 숫자보다 영향력이 더 클 수 있다.이번주 미국, 유럽, 중국 등 주요국들에서 소비자신뢰지수, 구매관리자지수(PMI) 등 심리지표들이 발표될 예정이다. 하지만 긍정적일 가능성은 낮다.  한국 수출은 마이너스 전환이 예상된다. 조업일수 감소 영향으로 즉각적인 실적 추정치 하향으로 연결되지는 않겠지만 심리적으로는 긍정적으로 받아들여지지 않을 공산이 크다.이러한 요인들을 고려했을 때 전문가들은 관심업종으로 자동차, 인터넷, 게임, 미디어, 통신 등에 관심을 가져야 한다고 조언했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[증시 풍향계] 손절매물에 반대매매까지…가시밭길 이어지나",
        "date": "2022.06.26. 오전 8:01",
        "content": "코스피 24일 2% 이상 오름세로 돌아서…외국인 지난주 1조6천억원 순매도\"코스피 주간 변동 폭 2,250∼2,400 예상\"\n\n\n\n(서울=연합뉴스) 윤선희 기자 = 경기 침체 우려와 수급 악화로 국내 증시가 추락하면서 코스피 저점이 2,300대까지 내려갔다.     26일 한국거래소에 따르면 코스피는 지난 24일 2,366.60으로 지난 17일(2,440.93)보다 3.0%(74.33포인트) 하락했다.    다행히 지난주 마지막 거래일인 24일 코스피는 전장보다 52.28포인트(2.26%) 오른 2,366.60에 장을 마치며 3거래일 만에 올랐다. 같은 날 코스닥도 35.92포인트(5.03%) 급등한 750.30에 마감했다.    코스피는 한 주간 환율 상승과 외국인의 유동성 회수, 증권사들의 강제 반대매매 여파로 장중 2,306.48까지 떨어져 1년 전보다 30% 조정을 받았다.     주가가 급락하자 증권사들이 강제 반대매매에 나서 지수가 더 큰 폭으로 떨어졌다. 증권사에서 자금을 빌려 투자에 나선 개인투자자 계좌 중에서 주가 하락으로 담보가치가 부족해진 사례가 급증한 탓이다.     금융투자협회에 따르면 이달 하루평균 반대매매 금액은 지난 22일 기준 212억원으로 전달보다 28% 증가했다. 비난의 화살을 피하려는 듯 증권사들이 지난 24일 개인이 내놓은 손절매 물량을 대거 사들이면서 코스피가 일시적으로 반등하기도 했지만, 추세를 돌려놓은 건 아니다.     김영환 NH투자증권 연구원은 \"반대매매 증가는 개인의 투자심리 위축을 방증하는 신호\"라며 \"반대매매 주문은 전날 종가보다 20∼30% 낮은 금액으로 산정된다는 점에서 실제 수치보다 영향력이 더 클 수 있다\"고 지적했다.     현재 시장은 인플레이션(물가 상승) 압력 속에 통화당국의 기준금리 인상 기조, 경기침체 우려가 확산하면서 투자심리가 얼어붙은 모양새다.     당장의 기초여건(펀더멘털)보다 원/달러 환율이 13년 만에 1,300원을 돌파하면서 수급상으로 외국인이 투자자금을 회수해가는 것이 주가 하락의 직접적인 원인으로 꼽힌다. 시장에 매수 주체가 없다 보니 물량을 소화하지 못해서 주가서 속절없이 내려가는 상황이 반복되고 있다.     외국인은 일주일 내내 주식을 내다 팔아 1조6천억원의 순매도를 기록했다. 외국인은 이달 들어 16거래일 중 하루를 제외하고 줄곧 매도 우위를 보이면서 모두 5조3천400억원어치를 순매도했다.    외국인 매도세는 전 세계 긴축 움직임이 지속되는 한 지속될 공산이 크다.    한국은행 금융통화위원회의 다음 달 13일 정례회의를 앞두고 시장에선 기준금리 0.50%포인트 인상(빅스텝) 가능성도 제기되고 있다.     미국 연방준비제도(Fed·연준)는 다음 달 26∼27일 연방공개시장위원회(FOMC) 정례회의를 앞두고 기준금리를 0.75%포인트(자이언트 스텝) 인상 가능성을 예고했다.    NH투자증권 김 연구원은 \"다음 달 한국과 미국 기준금리 역전이 불가피한데 이는 원/달러 환율 상승과 외국계 자금의 이탈 우려로 연결된다는 점에서 투자심리를 더 불안하게 만드는 요인\"이라며 이번 주 코스피 변동 폭으로 2,250∼2,400을 예상했다.    다음 달 1일 우리나라의 6월 수출입 동향도 관심을 끄는 대목이다. 수출 증가세는 유지되겠으나 수입이 늘어나면서 무역적자 흐름이 지속될 것으로 전망되고 있다.     김유미 키움증권 연구원은 \"미국의 경기 침체에 대한 우려가 높게 형성되며 금융시장 불안심리가 확대된 만큼 실물 지표 흐름에 따라 투자심리의 변동성도 커질 수 있다\"며 \"무역적자로 비용 부담에 따른 기업들의 실적 차별화 우려도 불가피할 것\"이라고 지적했다.     이번 주 국내외 주요 경제지표 발표와 이벤트 일정은 아래와 같다.▲ 27일(월) = 미국 5월 내구재 수주.    ▲ 28일(화) = 미국 6월 콘퍼런스보드 소비자신뢰지수.    ▲ 29일(수) = 유로존 6월 유럽위원회 소비자신뢰지수.    ▲ 30일(목) = 한국 5월 산업활동동향, 중국 6월 국가통계국 구매관리자지수(PMI), 미국 5월 개인소비지출(PCE) 물가.    ▲ 1일(금) = 한국 6월 수출입 동향, 중국 6월 차이신 제조업 PMI, 유로존 6월 마켓 제조업 PMI, 유로존 6월 소비자물가, 미국 6월 공급관리자협회(ISM) 제조업    indigo@yna.co.kr",
        "ticker": [
            "005940",
            "039490"
        ]
    },
    {
        "title": "잠 못 드는 '네카오' 개미들…\"반등은 2분기 이후부터\" [선데이 머니카페]",
        "date": "2022.06.26. 오전 8:01",
        "content": "네이버·카카오 연초 대비 30% 이상 하락반면 개미들은 네카오 3.8조 가량 순매수정부 '온라인 플랫폼 규제 완화'는 긍정적2분기 이후 반등 기대···다만 \"신중한 투자해야\"[서울경제] 이번 주의 마지막 거래일인 24일 코스피가 2거래일 만에 2%대 반등에 성공하며 국내 대표 성장주인 네이버와 카카오(035720)도 5~6%가량 상승했습니다. 하지만 아직 ‘물린’ 개미들도 많을 것으로 보입니다. 연초 대비 네이버와 카카오의 주가가 모두 30% 이상 급락했기 때문입니다. 올 들어 두 회사의 시가총액은 약 39조 8365억 원이 증발했습니다. 좀처럼 잡히지 않는 물가에 연방준비제도(Fed·연준)의 강력한 금리인상 기조가 유지되며 성장주에 불리한 환경이 조성된 탓입니다. 네이버와 카카오를 3조 8200억 원가량 사들인 개미들의 잠 못 드는 밤이 이어지고 있습니다. 그렇다면 성장주는 언제쯤 반등할 수 있을까요? 이번주 ‘선데이 머니카페’에서는 네이버, 카카오를 비롯한 성장주 전망에 대해 살펴보겠습니다.\n\n\n\n━\"성장주 수난시대…네카오 연초 대비 30% ↓\"최근 국내 대표 성장주인 네이버와 카카오의 주가가 주저앉았습니다. 26일 한국거래소에 따르면 네이버는 24일 한 달 전 대비 주가가 6.95% 하락한 24만 7500원에 마감했습니다. 같은 날 카카오 역시 한 달 전 대비 11.29% 빠진 7만 1500원에 거래를 마쳤습니다. 올해 초와 비교했을 때 낙폭은 더 커집니다. 네이버와 카카오는 연초 대비 각 34.17%, 37.55% 급락했습니다.\n\n\n\n연초 대비 네이버·카카오 주가 등락률연준의 금리인상 기조가 지속되며 성장주 수난시대가 이어지고 있습니다. 통상 금리인상은 성장주에 악재로 작용합니다. 미래 가치를 보고 투자하는 성장주 특성상 금리가 인상되면 향후 실적이 반감될 가능성이 높기 때문입니다.다만 주가가 하락하고 있는데도 불구하고 개미들은 연일 네이버와 카카오를 매수하고 있습니다. 올해 초부터 24일까지 개미들이 순매수한 종목 2위와 3위가 네이버와 카카오입니다. 이 기간동안 개인은 네이버와 카카오를 각 2조 703억 원, 1조 7500억 원가량 사들였습니다. 두 종목을 합치면 무려 3조 8200억 원을 넘는 수치입니다.개인투자자들은 현재 네이버와 카카오의 주가가 바닥에 도달했다고 인식해 저점매수하고 있는 것으로 보입니다. 실제로 증권가에서도 네이버와 카카오의 주가가 저점에 도달했다는 분석이 나옵니다. 교보증권에 따르면 현재 네이버와 카카오의 12개월 선행 주가수익비율(PER)은 각 23배, 21.3배입니다. 3개월 전 PER이었던 네이버 30.3배, 카카오 35.1배에 비해 약 7배, 14배 정도 낮아진 것입니다. 앞서 김소혜 한화투자증권 연구원은 네이버에 대해 “현재 PER이 코로나가 발생한 시기의 수준까지 낮아졌다”며 “현재 주가순자산비율(PBR) 밸류에이션도 상장 이후 최저 수준”이라고 분석했습니다.━\"정부 ‘규제 완화’ 긍정적…반등은 2분기 이후 기대\"그렇다면 개미들이 발 뻗고 잘 수 있는 시간은 언제 올까요? 우선 최근 정부가 온라인 플랫폼 규제를 완화하겠다고 밝힌 것은 긍정적입니다. 22일 이종호 과학기술정보통신부 장관은 “범정부적인 플랫폼 정책 추진 과정에서 플랫폼 생태계 내 혁신과 공정이 조화될 수 있도록 적극적 역할을 수행할 것”이라고 말했습니다. 특히 이날 이 장관은 취임 이후 처음으로 네이버·카카오 등 플랫폼 최고경영자(CEO)와 만나 ‘자율 규제’를 대대적으로 언급했습니다. 관련 정책 기조가 규제 위주였던 이전과는 달라질 공산이 커졌다는 분석이 나오고 있는 까닭입니다. 정부의 플랫폼 규제 완화가 네이버와 카카오의 상승 모멘텀이 되어줄지 기대감이 모이고 있습니다.\n\n\n\n이종호 과학기술정보통신부 장관(왼쪽)과최수연 네이버 대표가 22일 오전 서울 중구 대한상공회의소에서 열린 디지털 플랫폼 업계 간담회에서 인사를 나누고 있다. 연합뉴스올해 2분기가 지나면 두 회사의 주가가 점차 안정을 찾을 것이라는 의견도 나옵니다. 김소혜 연구원은 카카오에 대해 “2분기 주요 사업 매출 성장률이 회복될 전망”이라며 “콘텐츠 관련 글로벌 비지니스 성과나 광고·커머스를 통한 이익 성장이 본격화되면 의미있는 주가의 상승 추세가 나타날 것”이라고 예측했습니다. 김현용 현대차증권 연구위원 역시 네이버에 대해 “올해 2분기 광고·커머스 등 주력 사업의 초과 성장이 지속될 것”이라며 긍정적인 전망을 내놓았습니다. 현대차증권의 네이버와 카카오의 목표주가는 각 43만 원, 11만 5000원으로 24일 종가 대비 각 42%, 38%의 상승 여력이 남은 것으로 보입니다.━“다만 ‘완전한 회복’ 어려울 수도…당분간은 신중한 투자 필요”다만 동시에 성장주의 완전한 회복은 어려울 수 있다는 전망도 나옵니다. 주가 영향력이 큰 외국인들의 매매 동향을 살펴 보면 이들은 플랫폼 업종으로부터 이탈하는 분위기입니다. 이달 들어 외국인은 네이버를 1204억 원 가량 순매도했습니다. 같은 기간 카카오 역시 약 645억 원을 팔아치웠습니다. 외국인의 수급 없이는 주가의 유의미한 반등이 어려운 만큼, 당분간 지지부진한 장세가 지속될 것이라는 분석도 나옵니다. 앞서 임희석 미래에셋증권 연구원은 “인터넷 업종에 집중된 외인 매도세가 지난해 하반기 이후 주가 약세를 주도했다”고 말했습니다.이에 금융투자업계에서는 기업들의 감익이 이어질 2분기 실적 발표 전까지는 투자자들이 보수적으로 대응하는 것이 유효하다는 분석도 나오고 있습니다. 교보증권은 “원자재 가격, 임금 등 비용이 증가하는 상황에서 (각 기업들이) 현재 제시된 컨센서스를 부합하기는 어려울 것”이라고 설명했습니다. 실제로 올해 2분기 네이버 실적도 시장 기대치를 다소 밑돌 것으로 전망됩니다. 김현용 연구위원은 “올해 2분기 네이버의 영업이익은 3495억 원일 것”이라며 “시장 추정치를 5% 밑돌 것으로 예상된다”고 분석했습니다. 인플레이션이 잡히고 국내 증시가 안정을 찾을 때까지는 신중한 투자가 필요하다는 설명입니다.",
        "ticker": [
            "030610",
            "006800",
            "035720",
            "000880",
            "003530",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[하반기 증시] 저가매수 나설까…\"신중한 투자·리스크 관리 필요\"",
        "date": "2022.06.26. 오전 6:12",
        "content": "\"기술적 반등 가능하지만 저점 확인했다고 보기 어려워\"\"현금 비중 높이고 장기적 관점에서 분할 매수\"주요 증권사 리서치센터장 설문…\"차입 투자는 금물\"(서울=연합뉴스) 윤선희 홍유담 이미령 기자 = 글로벌 긴축과 경기 침체 우려에 코스피가 연저점을 갈아치우는 등 연일 불안한 장세를 보이면서 투자자들의 불안감이 커지고 있다.    26일 연합뉴스가 국내 증권사 9곳(NH투자증권·삼성증권·KB증권·하나금융투자·메리츠증권·키움증권·다올투자증권·한국투자증권·신한금융투자)을 대상으로 대응 전략을 설문한 결과, 주식 저점매수 여부에 대해선 다소 엇갈린 전략을 내놨지만, 대체로 투자에 신중한 접근을 주문했다.\n\n\n\n코스피 2,360선·코스닥 750선 회복(서울=연합뉴스) 신준희 기자 = 24일 오후 명동 하나은행 본점 딜링룸 전광판에 코스피와 원/달러 환율, 코스닥 종가가 표시돼 있다.     이날 코스피는 전 거래일보다 52.28포인트(2.26%) 오른 2,366.60에 장을 마치며 3거래일 만에 상승 마감했다. 코스닥지수는 전 거래일보다 35.92포인트(5.03%) 급등한 750.30에 마감했다. 원/달러 환율은 3.6원 내린 1,298.2원을 기록했다. 2022.6.24 hama@yna.co.kr상당수 증권사는 '저가 매수는 시기상조'라며 보수적 대응 전략을 권고했다.    윤창용 신한금융투자 리서치센터장은 \"(경기) 침체 진입 가능성을 반영해 이익 추정치 하향도 본격적으로 이뤄질 전망\"이라며 \"기술적 반등이 나올 여지는 있지만, 정치적 노이즈가 깔려 있어 감수해야 할 리스크를 고려하면 저점 매수에 나설 시기라고 보긴 어렵다\"고 조언했다.    황승택 하나금융투자 리서치센터장도 \"가파른 금리 인상으로 경기 둔화 압력은 커지고 인플레이션(물가 상승) 압력도 이어지는 중\"이라며 \"물가 피크아웃(정점 통과)을 확인한 뒤 저점매수를 저울질하는 것이 낫다\"고 말했다.    키움증권과 KB증권 역시 하반기 경기와 금융시장 여건이 불안정해질 수 있는 만큼 리스크 관리가 필요하다고 강조했다.    KB증권은 기존에 하반기 코스피 전망으로 상단 3,000을 제시했으나 이를 2,750으로 낮추고 하단으로 2,100∼2,300을 제시했다.    그 밖에 증권사들도 하반기 약세장이 이어질 것으로 내다보고 코스피 전망치를 속속 낮춰 잡고 있다.    이경수 메리츠증권 리서치센터장은 \"경기 및 정책 경로가 명확하지 않은 상황에서 자산군의 선택은 무의미하다\"면서도 \"(주가) 반등 시 현금 비중을 높이는 것을 추천한다\"고 밝혔다.\n\n\n\n불확실성 (PG)[장현경 제작] 일러스트일각에선 장기적 관점에서 저가 매수에 나설만하다는 조언도 나온다.    오태동 NH투자증권 리서치본부장은 \"주식시장이 당분간 변동성을 이어갈 공산이 큰 만큼 저점을 확인했다고 보기에는 이르다\"면서도 \"장기적인 관점에선 분할 매수에 나설 수 있다\"고 밝혔다.    윤석모 삼성증권 리서치센터장은 \"현 증시 수준은 경기 침체를 이미 반영하고 있는 만큼 '투매'보다는 '보유', '관망'보다는 '매수'가 적절하다\"며 가장 과감한 투자 전략을 제시했다.    단, 장기 투자 관점에서 긴 호흡으로 저가 매수에 나서는 경우라도 증시 불안 요인이 남은 만큼 레버리지(차입) 투자는 반드시 피하고 리스크 관리를 철저히 할 것을 이들은 강조했다.    김현 다올투자증권 리서치센터장은 \"충분한 현금 비중을 유지한 상태에서 상반기보다는 적극적 트레이딩 기회가 발생할 수 있을 것\"이라고 전했다.    한편에선 현 상황에서 채권 투자로 관심을 돌릴 만하단 조언도 제시됐다.    김영익 서강대 경제대학원 교수는 \"여유자금이 있다면 앞으로 3∼4개월을 내다보고 (주식) 매수를 할 수 있다\"면서도 \"내년 경기 및 물가 상승률 둔화로 장기채 중심으로 금리가 떨어질 것으로 전망해 주식보다는 채권 비중을 늘리는 편이 낫다\"고 밝혔다.    indigo@yna.co.kr, ydhong@yna.co.kr, already@yna.co.kr",
        "ticker": [
            "005940",
            "030210",
            "001680",
            "016360",
            "039490"
        ]
    },
    {
        "title": "[하반기 증시] '비관론 우세'…코스피 2,000까지 조정 전망도",
        "date": "2022.06.26. 오전 6:12",
        "content": "상반기, 증권사 예측 빗나가…코스피 3,000 재돌파 낙관론 완전히 사라져약세장 지속 전망…하단 2,100∼2,200, 상단 2,500∼2,930\n\n\n\n'비관론 우세'…코스피 2,000까지 조정 전망도 [연합뉴스 자료사진]    (서울=연합뉴스) 윤선희 홍유담 이미령 기자 = 전 세계 물가 상승과 강도 높은 긴축 움직임에 국내 증시가 상반기에 약세 흐름을 이어가 국내 증권사들의 종전 지수 예측이 모두 빗나갔다.    시장 내부에선 올해 코스피가 3,000을 다시 넘을 수 있다는 낙관론이 완전히 사라졌다.     증권사들은 올해 하반기에도 약세장이 이어질 것이라며 코스피 하단 전망치를 2,100까지 하향 조정했다. 일각에선 조만간 코스피 2,000이 붕괴할 수 있다는 비관론도 고개를 들었다.     26일 연합뉴스가 NH투자·삼성·KB·하나금융·메리츠·키움·다올투자 등 증권사들을 대상으로 올해 하반기 지수 전망을 긴급 설문한 결과, 이들 증권사는 코스피가 올해 하반기에도 약세를 이어갈 것으로 보고 전망치 하단을 2,100∼2,200으로 낮춰 제시했다.     11개 증권사 중에서 미래에셋증권은 지수 전망을 하지 않는다며 답변을 거부했으며 한국투자·신한금융·대신·유안타 등 4곳은 하반기 전망치를 수정할 예정이라며 공식 발표를 미뤘다.     증권사 중에서 코스피 하단 전망치를 가장 보수적으로 제시한 건 KB증권이다. 이 증권사는 코스피가 하반기에 경기 침체를 고려하면 2,100까지 떨어질 것으로 예상했고 코스피 상단 전망치도 3,000에서 2,750으로 낮췄다.    증권사별 하반기 코스피 전망치를 보면 NH투자증권은 2,400∼2,850에서 2,200∼2,700으로 낮췄고, 삼성증권은 2,500∼3000에서 2,200∼2,700으로 상·하단을 300포인트씩 하향 조정했다.    메리츠증권은 2,450∼2,850에서 2,200∼2,700으로 낮춰 제시했으며 다올투자증권도 전망치를 2,400∼2,840에서 2,250∼2,660으로 내렸다.    하나금융투자는 코스피 전망치를 2,400∼2,720에서 2,350∼2,650으로 소폭 조정했다.     지수 전망치를 가장 높게 제시한 곳은 키움증권으로 하단 전망치를 2,480에서 2,400으로 소폭 낮추고 상단은 2,930으로 유지했다.    신한금융투자는 하반기 전망치는 아직 제시하지 않았으나 7월 코스피 변동 폭으로 2,200∼2,500을 제시하면서 고점을 가장 낮게 내놨다.\n\n\n\n[그래픽] 증권사별 하반기 코스피 전망치(서울=연합뉴스) 김영은 기자 = 0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1\n\n\n\n코스피 2,310대·코스닥 710대로 연저점…환율 1,300원 돌파(서울=연합뉴스) 이지은 기자 = 코스피와 코스닥이 이틀 연속 연저점으로 추락한 23일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 28.49포인트(1.22%) 내린 2,314.32에 장을 마쳤다. 종가는 2020년 11월 2일의 2,300.16 이후 1년 7개월여 만에 가장 낮은 수준이다. 코스닥지수는 전날보다 32.58포인트(4.36%) 급락한 714.38에 마감하며 이틀 연속 4%대 하락률을 기록했다.이날 원/달러 환율은 전날보다 4.5원 오른 1,301.8원에 마감했다. 원/달러 환율의 1,300원 돌파는 2009년 7월 14일(장중 고가 기준 1,303.0원) 이후 12년 11개월여 만이다. 2022.6.23 jieunlee@yna.co.kr이들 증권사 리서치센터장은 최근 증시 조정에 가장 큰 영향을 준 위험 요인으로 우크라이나 사태로 인한 인플레이션(물가 상승) 압력과 이를 잡기 위한 미국 연방준비제도(연준·Fed)의 기준금리 인상, 경기 침체 위험을 꼽았다.     금리 인상과 원화 가치 하락 여파로 외국인의 투자자금 회수와 개인투자자들의 투자심리 악화가 겹치면서 증시 낙폭이 더 커질 수 있다고 우려했다. 올해 상반기 유가증권시장에서 외국인의 순매도 규모는 지난 24일 기준 16조원에 육박한다.     시장 내부에선 코스피가 하반기에 10%가량 더 떨어져 2,000대로 내려갈 것이라는 비관론도 나왔다.    황세운 자본시장연구원 선임연구위원은 \"가장 큰 악재는 금리 인상과 경기 침체\"라며 \"미국이 금리 인상 기조를 지속하고 있는 만큼 국내 증시에서 외국인 투자자금 이탈이 이어져 코스피가 하반기에 2,000대까지 조정을 받을 것\"이라고 전망했다.      앞서 유진투자증권도 기업이익 감소 폭이 10∼20% 정도라면 코스피는 2,050∼2,300대까지 조정을 받을 것으로 전망했다.    코스피 2,000은 지난 23일 장중 세운 최근 저점인 2,306.48과 비교해 13.3% 떨어진 수준이다.    만약 연준이 기준금리를 연 3.5% 이상으로 올리면 이자 부담에 기업과 금융권의 신용위험이 커지면서 코스피가 2,000을 밑돌 수 있다는 예측이 시장에서 나오고 있다.     올해 하반기 코스피 반등을 전망하는 전문가들도 있다.    김영익 서강대 경제대학원 교수는 \"주가가 지나친 과매도 영역에 들어섰고 한미 물가도 6월에 정점에 오를 것으로 예상돼 6개월만 보면 주가는 오를 가능성이 크다\"며 \"하반기에 코스피는 현시점의 적정 주가로 볼 수 있는 2,750까지 반등할 것\"이라고 전망했다. [표] 증권사별 하반기 코스피 전망치\n\n\n\n    indigo@yna.co.kr, ydhong@yna.co.kr, already@yna.co.kr",
        "ticker": [
            "005940",
            "030210",
            "001680",
            "006800",
            "016360",
            "001200",
            "039490"
        ]
    },
    {
        "title": "[하반기 증시] 변수는 '미국 긴축·국제유가'…환율 방향 주목",
        "date": "2022.06.26. 오전 6:12",
        "content": "유가 하락 기대도…환율 진정엔 무역수지 적자 개선 필요주요 증권사 리서치센터장 설문\n\n\n\n코스피 2,360선·코스닥 750선 회복지난 24일 오후 명동 하나은행 본점 딜링룸 전광판에 코스피와 원/달러 환율, 코스닥 종가가 표시된 모습. [연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 올해 하반기 국내 증시에 가장 큰 영향을 미칠 요인은 미국의 긴축과 국제 유가라는 전문가들의 진단이 나왔다.    원/달러 환율이 1,300원 수준까지 치솟은 강달러 환경은 당분간 계속될 것으로 전망됐다.    26일 연합뉴스가 국내 증권사 9곳(NH투자증권·삼성증권·KB증권·하나금융투자·메리츠증권·키움증권·다올투자증권·한국투자증권·신한금융투자)을 대상으로 올해 하반기 국내 증시에 영향을 미칠 주요 변수를 설문한 결과, 전문가들은 인플레이션을 억제하기 위한 미국의 긴축 속도를 꼽았다.    미국 연방준비제도(Fed·연준)가 예정대로 추가 금리 인상을 단행하면 글로벌 경기 침체 가능성이 커지고, 이는 국내 기업의 실적에도 악영향을 끼치게 된다.    오태동 NH투자증권 리서치본부장은 \"연준의 긴축은 펀더멘털(경제 기초체력)과 유동성이라는 두 가지 방향에서 한국 증시에 부정적\"이라며 \"금리 상승에 따른 수요 위축으로 글로벌 경기가 둔화하면 한국의 수출이 감소해 국내 기업들의 펀더멘털이 약화할 수 있다\"고 설명했다.    이어 \"한편으로는 미국 금리 상승에 따라 전 세계의 유동성이 미국으로 환류되는 과정에서 한국을 비롯한 신흥국 증시의 자본이 유출될 우려가 존재한다\"고 부연했다.    윤창용 신한금융투자 리서치센터장은 구체적으로 반도체 기업의 이익 전망치가 하락하는 것에 주의해야 한다고 강조했다.    앞서 유진투자증권도 경기 침체 우려로 4분기 기업 실적 추정치 하향 조정이 진행되면서, 특히 삼성전자의 내년도 이익 추정치가 25∼30% 감소할 것이라는 의견을 제시한 바 있다.    이처럼 부정적 전망이 가득한 국내외 증시가 제자리를 찾기 위해서는 국제 유가가 진정되는 것이 선결 과제라는 인식에 대부분 전문가가 동의했다.    미국의 고강도 긴축 이면에는 러시아와 우크라이나의 전쟁으로 인한 유가 상승 문제가 자리하고 있기 때문이다.    이경수 메리츠증권 리서치센터장은 \"전쟁 종료, 또는 산유국 중심의 원유 증산이 물가 불확실성을 완화할 것\"이라고 진단했다.    일각에서는 최근 국제 유가가 하락하기 시작했다고 평가하며 향후 긍정적인 증시 흐름을 기대하기도 했다.    김영익 서강대 경제대학원 교수는 \"현재 유가가 고점을 형성한 후 떨어지는 과정이라 본다\"며 \"국제 유가가 떨어지면 미국의 경우 약 1개월의 시차를 두고 소비자 물가 상승률이 하락한다\"고 분석했다.    그러면서 \"수요 위축에 따라 미국의 물가 상승률이 6월을 고점으로 7월부터 낮아지면서 3분기 중후반에 금융시장이 긍정적으로 반응할 것\"이라고 덧붙였다.    최근 1,300원을 돌파하며 치솟은 원/달러 환율도 하반기 증시 향방에 중요한 요소로 꼽혔다.    한미 기준금리 격차가 0.00∼0.25%포인트로 사실상 같아진 상황에서 환율까지 급등하면 외국인들이 국내 증시에 뛰어들 유인이 사라진다. 올해 초부터 이달 24일까지 외국인은 유가증권시장과 코스닥시장에서 17조4천851억원을 순매도했다.    황승택 하나금융투자 리서치센터장은 \"물가를 잡기 위한 미국의 긴축은 금리 상승과 달러 강세를 불러와 국내 투자자들에게 부담이 된다\"며 \"금리 상승은 유동성을 회수해 투자 자금 축소를 일으키고 환율 상승은 외국인 자금 이탈의 큰 이유를 제공한다\"고 지적했다.\n\n\n\n미국 달러화 (PG)[장현경 제작] 사진합성    하나금융투자는 하반기 환율 상단을 1,350원으로 제시했고, 신한금융투자와 NH투자증권, 한국투자증권, 다올투자증권 등은 당분간 1,300원대 등락을 전망하는 등 상당수 증권사는 강달러 환경이 지속될 것으로 예상했다.    유종우 한국투자증권 리서치본부장은 \"연준의 통화 긴축과 글로벌 지정학 리스크가 고조되면서 달러 강세로 환율이 급등했다\"며 \"다만 정부가 환율 방어에 대한 의지를 나타내 단기적으로 1,300원 선을 크게 상회하지는 않을 것\"이라고 내다봤다.    전문가들은 환율이 진정되기 위해서는 원자재 가격 안정화와 무역 적자 해소가 우선이라고 봤다.    유승창 KB증권 리서치센터장은 \"원화 약세는 연준의 긴축과 이에 따른 경기 둔화 우려, 그리고 국내 무역수지 적자가 배경\"이라며 \"연준의 긴축은 점차 적응할 수도 있으나 무역수지 적자 해소는 원자재 가격 하락 등이 필요해 당분간 원화 약세 흐름이 예상된다\"고 했다.    신한금융투자의 윤 센터장은 \"4분기에 인플레이션 우려가 진정될 경우 경기와 금융환경에 대한 시각이 개선되면서 환율이 하락 전환할 수 있다\"면서도 \"연준의 추가 긴축 가속화 불확실성과 전쟁 장기화 등으로 스태그플레이션이 현실화하면 하락 시점은 지연될 것\"이라고 진단했다.    ydhong@yna.co.kr",
        "ticker": [
            "005940",
            "030210",
            "001680",
            "005930",
            "016360",
            "004080",
            "001200",
            "039490"
        ]
    },
    {
        "title": "한국증시 낙폭 더 큰 이유…신용거래·차액결제 반대매매 영향",
        "date": "2022.06.26. 오전 6:10",
        "content": "\"하락장서 변동성 더 키우는 효과…리스크 확대 경로 살펴봐야\"(서울=연합뉴스) 김아람 채새롬 기자 = 이달 들어 국내 증시가 주요국 증시보다 많이 하락한 이유 중 하나로 신용거래와 차액결제(CFD) 관련 반대매매로 인한 매물 압력이 꼽힌다.     외국인이 경기 침체 우려와 고환율로 국내 주식시장에서 대규모 매도세를 이어가는 가운데 개인 반대매매 물량이 터져 나오며 낙폭을 키웠다는 지적이다. 증시 급락에 반대매매 급증…\"변동성 키워\"    최근 급락장에서 증시 거래대금이 감소한 가운데 반대매매 물량이 증시 하방 압력으로 작용하고 있다.     26일 한국거래소에 따르면 이달 들어 24일까지 증시 일평균 거래대금은 16조7천억원으로, 1월(20조7천억원) 대비 20%가량 줄었다.     반면 반대매매 물량은 주가 하락에 따라 급증하는 추세다.     금융투자협회에 따르면 23일 기준 신용거래 융자 잔고는 19조2천160억원으로, 이달 2일(21조5천313억원) 대비 2조원 넘게 줄었다. 이는 올해 들어 가장 낮은 수준이다.    신용거래 융자 잔고는 개인이 신용거래를 통해 주식에 투자한 뒤 아직 갚지 않은 금액이다. 주가 급락으로 증권사 반대매매가 늘어나면 신용잔고가 줄어든다.    국내 5개 대형 증권사의 담보부족계좌 수는 이달 초(1천88개) 대비 이달 22일(1만2천152개)로 10배 넘게 늘어난 것으로 집계됐다.     미수금 대비 반대매매 금액도 크게 늘었다.    증권사는 투자자가 단기 외상거래로 산 주식(미수거래)에 대해 2거래일 이내에 결제 대금을 내지 못하면 강제로 주식을 처분한다.    이달 들어 23일까지 일평균 위탁매매 미수금 대비 실제 반대매매 규모는 209억7천600만원으로, 지난달 일평균 반대매매 액수(164억7천800만원) 대비 27%가량 증가했다.    특히 지난 15일의 반대매매 금액은 315억5천500만원으로 올해 들어 최고치였다.     강송철 유진투자증권 연구원은 \"국내 증시가 해외 증시보다 특히 하락하는 것은 반대매매 영향이 있다\"며 \"2020년과 2021년 신용거래가 상당히 늘어난 이후 고점 대비해서는 신용잔고가 줄고 있지만, 아직 절대적으로는 높은 수준이어서 주가가 내리면 반대매매가 나온다\"고 말했다.    강 연구원은 \"반대매매 자체가 하락의 이유는 아니지만, 장이 하락할 때 변동성을 키우는 상황\"이라고 덧붙였다. \n\n\n\n폭락한 증시(서울=연합뉴스) 이지은 기자 = 코스피와 코스닥이 이틀 연속 연저점으로 추락한 23일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전 거래일보다 28.49포인트(1.22%) 내린 2,314.32에 장을 마쳤다. 종가는 2020년 11월 2일의 2,300.16 이후 1년 7개월여 만에 가장 낮은 수준이다. 코스닥지수는 전날보다 32.58포인트(4.36%) 급락한 714.38에 마감하며 이틀 연속 4%대 하락률을 기록했다.이날 원/달러 환율은 전날보다 4.5원 오른 1,301.8원에 마감했다. 원/달러 환율의 1,300원 돌파는 2009년 7월 14일(장중 고가 기준 1,303.0원) 이후 12년 11개월여 만이다. 2022.6.23 jieunlee@yna.co.kr  CFD 반대매매도 쏟아져…정확한 파악 어려워 더 문제     신용거래 반대매매 물량이 개장과 동시에 나온다면, CFD 반대매매 물량은 장중 나와 시장 하락을 부추긴다.     CFD는 투자자가 기초자산을 직접 보유하지 않고 가격 변동분에 대해서만 차액을 결제하는 장외파생계약(TRS)의 일종이다.    전문투자자로 등록한 개인 투자자가 40%의 증거금률로 2.5배의 레버리지를 일으켜 투자할 수 있다.     국내 투자자가 국내 증권사를 통해 주문하더라도 주문집행이 외국계 증권사를 통해 이뤄지기 때문에 외국인 매도 물량에 잡히기도 한다.    정명지 삼성증권 투자정보팀장은 \"최근 폭락장에서 오전, 오후 특정 시간대에 장이 출렁거리는 것을 보면 CFD 관련 반대매매가 낙폭을 키우는 것으로 추정된다\"고 말했다.     금융감독원이 이달 펴낸 '자본시장 위험 분석보고서'에 따르면 작년 말 기준 CFD 잔액은 5조4천억원으로 전년 대비 13.1%, 거래규모는 70조1천억원으로 전년 대비 2.3배 증가했다.     같은 기간 개인 전문투자자는 1만1천626명에서 2만4천365명으로 늘었고, CFD 영업 증권사 수는 2019년말 4개사에서 작년 말 11개사로 늘었다.     문제는 통계에 잡히지 않는 물량도 많아 CFD 관련 반대매매의 정확한 영향을 알 수 없다는 점이다.    국내 증권사나 선물사를 통하지 않고 이뤄지는 불법 마진 거래나 장외 CFD 계약 규모는 증권사를 통한 정식 CFD 규모보다 더 많은 것으로 추정된다.     이효섭 자본시장연구원 금융산업실장은 \"CFD 관련 반대매매는 하락장에서 증시 변동성을 확대하기 때문에 감독기구에서 정확한 통계를 모니터링하는 게 중요하다\"며 \"CFD가 개별종목, 지수, 타 파생상품까지 미치는 시스템 리스크 확대 경로에 대해 면밀히 살펴볼 필요가 있다\"고 말했다. 금융당국, 반대매매 들여다보기로    금융당국은 최근 반대매매가 증시 변동성을 키운다는 지적에 따라 관련 상황을 점검해보기로 했다.     김소영 금융위원회 부위원장은 24일 한국거래소, 금융투자협회, 한국증권금융 등 유관기관과 증시점검회의를 열고 증시 변동성이 추가로 확대될 경우 컨틴전시 플랜(비상계획)에 따라 상황별로 필요한 시장안정조치를 시행하겠다고 밝혔다.     이 회의에서는 미수 계좌 확대로 앞으로도 반대매매가 늘어날 가능성이 있는 만큼 신용융자담보비율 유지의무 면제의 효과와 필요성을 들여다보라는 주문이 나왔다.     앞서 코로나19 유행 초기인 2020년 3월 금융위원회는 증권사의 과도한 신용융자 담보주식 반대매매를 억제하기 위해 신용융자 담보 비율을 유지해야 하는 의무를 면제하는 조처를 한 바 있다.    금감원은 최근 '자본시장 위험 분석보고서'에서 \"주가 변동성이 확대될 경우, CFD 거래의 레버리지 효과 등으로 투자자 손실 폭이 일반 주식투자 대비 증가할 소지가 있다\"며 \"CFD 등 장외파생거래에 대한 거래 규모 추이 및 기초자산 집중도 분석, 이상 거래 감지 등을 살펴보고 시장감시를 강화할 예정\"이라고 밝혔다.     srchae@yna.co.kr",
        "ticker": [
            "016360",
            "001200"
        ]
    },
    {
        "title": "[표] 6월 1∼24일 세계 주가지수 등락률 현황",
        "date": "2022.06.26. 오전 6:10",
        "content": "※ 자료 : 연합인포맥스"
    },
    {
        "title": "6월 한국증시 성적 세계 '꼴찌'…하락률 코스닥 1위·코스피 2위",
        "date": "2022.06.26. 오전 6:10",
        "content": "코스닥 -16%·코스피 -12%…외국인 5조4천억원 '매도 폭탄'두 자릿수 물가·금리에 시달리는 아르헨티나보다 하락률 커 러시아 17.12%로 수익률 1위, 중국·홍콩도 상승미국·일본·대만 하락률 한국보다 낮아\n\n\n\n지난 24일 오후 명동 하나은행 본점 딜링룸 전광판에 코스피와 원/달러 환율, 코스닥 종가가 표시돼 있다. 이날 코스피는 전 거래일보다 52.28포인트(2.26%) 오른 2,366.60에 장을 마치며 3거래일 만에 상승 마감했다. 코스닥지수는 전 거래일보다 35.92포인트(5.03%) 급등한 750.30에 마감했다. 원/달러 환율은 3.6원 내린 1,298.2원을 기록했다. [연합뉴스 자료사진]    (서울=연합뉴스) 김아람 채새롬 기자 = 깊어지는 경기 침체 우려에 전 세계 증시가 동반 약세 흐름을 보이고 있으나 유독 한국 증시의 부진이 눈에 띈다.    이달 들어 글로벌 주식시장 대표 지수 중 코스닥 하락률은 1위였고 코스피 하락률은 2위였다. \n\n\n\n코스피와 코스닥이 이틀 연속 연저점으로 추락한 지난 23일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 전광판 앞을 지나고 있다. [연합뉴스 자료사진]  '물가상승률 60%·기준금리 52%' 아르헨티나보다 수익률 저조    26일 한국거래소와 연합인포맥스에 따르면 코스닥 지수는 지난달 말 893.36에서 최근 거래일인 이달 24일 750.30으로 16.01% 하락했다. 같은 기간 코스피는 2,685.90에서 2,366.60으로 11.89% 내렸다.    전 세계 대표 주가지수 40개 가운데 코스닥과 코스피 하락률은 각각 1위와 2위를 기록했다.    국내 업종별로 보면 지수 흐름을 주도하는 반도체주가 업황 우려에 급락하면서 시장 전체에 타격을 줬다.    코스피·코스닥 주요 종목을 편입한 KRX 업종지수 기준으로 반도체 지수는 6월 들어서만 19.57% 하락했다. 또 철강(-18.99%), 건설(-17.21%), 경기소비재(-14.95%), 운송(-14.58%) 등 경기 민감 업종의 약세가 두드러졌다.     6월 들어 한국 증시의 수익률은 스웨덴 OMX 스톡홀름30(-11.73%), 브라질 보베스파(-11.39%), 오스트리아 ATX(-10.78%), 아르헨티나 머발(-10.49%) 등을 제치고 세계 최하위 수준이었다.    5월 기준 물가 상승률이 작년 동월 대비 60.7%에 이르고, 이달 중순 기준금리를 52%로 3%포인트 올린 아르헨티나보다 한국의 증시 수익률이 저조했다.    글로벌 증시 움직임을 이끄는 뉴욕증시에서는 이달들어 스탠더드앤드푸어스(S&P)500 지수가 5.33% 하락했고 다우지수와 나스닥지수가 각각 4.51%, 3.92% 내렸다.\n\n\n\n[그래픽] 세계 주가지수 등락률 현황(서울=연합뉴스) 김영은 기자 = 0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1\n\n\n\n지난 21일 홍콩의 한 은행 주가 전광판 모습.[AP=연합뉴스]    특히 6월에 상대적으로 선방한 아시아 주변국 증시와 비교하면 한국 증시의 낙폭이 더욱 두드러진다.    이달 들어 중국 상하이종합지수와 선전종합지수는 각각 5.13%, 9.25% 올랐다. 홍콩 항셍지수도 1.42% 상승했으며 일본 니케이225지수는 2.89% 하락에 그쳤다.    한국 증시처럼 반도체 종목 비중이 큰 대만 가권지수가 8.95% 내려 낙폭이 큰 편이었지만 코스피나 코스닥보다는 덜 하락했다.    이 기간 수익률 1위는 러시아 증시로 지난달 말보다 17.12% 상승했다.  경기 침체 우려 확대…\"한국 증시, 더 큰 충격 받아\"    미국 연방준비제도(Fed·연준)가 고물가를 잡기 위해 기준금리를 한 번에 75bp(1bp=0.01%포인트) 올리고, 주요국 중앙은행도 고강도 긴축 행렬에 동참하고 있다.    이에 경기 침체 공포가 글로벌 금융시장을 뒤흔들자 미국 증시가 약세장에 진입하고 주요국 증시도 속속 내리막길을 걸었다.    그중에서도 한국 증시가 유독 부진한 이유로는 수출 둔화, 원화 약세와 한미 금리 역전 우려에 따른 외국인 매도세, 반대매매 출회 등이 거론된다.    한국 수출은 6월 들어 20일까지 1년 전보다 3.4% 감소했다. 아울러 무역적자 지속으로 상반기 누적 무역적자 규모가 반기 최대를 기록할 가능성이 커졌다.    국내 경제의 수출 의존도가 높은 만큼 세계 경기 침체에 따른 수출 둔화는 기업 실적과 주가에도 악재가 될 수 있다.    최근에는 특히 미국 기준금리가 한국 기준금리보다 높아지는 금리 역전 가능성에 외국인 매도세를 자극하는 재료로 언급된다. 외국인은 이달 들어 유가증권시장과 코스닥시장에서 총 5조3천760억원을 순매도하며 주가를 끌어내렸다.\n\n\n\n[그래픽] 한미 기준금리 추이(서울=연합뉴스) 원형민 기자 = 미국 연방준비제도(Fed)가 다음 달에도 자이언트 스텝(한꺼번에 기준금리 0.75%포인트 인상)을 추가로 이어갈 경우 약 2년 반 만에 한국과 미국의 기준금리가 역전될 전망이다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    김영환 NH투자증권 연구원은 \"한국은 여타 주식시장 대비 더 큰 충격을 받고 있는데 이는 경기 침체 시 수출둔화 우려, 외국계 자금 유출 지속, 개인 투자심리 위축으로 인한 매수 주체 실종 등이 작용하기 때문\"이라고 분석했다.    아울러 \"연준이 7월에도 금리 75bp 인상을 예고한 만큼 7월에 한미 기준금리 역전이 불가피하다\"며 \"이는 원/달러 환율 상승과 외국계 자금의 한국 자본시장 이탈 우려로 연결된다는 점에서 투자심리를 불안하게 만드는 요인\"이라고 진단했다.    또 주가 급락으로 외국인 차액결제거래(CFD)와 개인 신용거래 등에 대한 반대매매 물량이 쏟아지면서 증시에 하방 압력을 가한 것으로 추정된다.    이경민 대신증권 연구원은 \"국내 증시의 상대적 급락세는 대외 변수보다는 국내 변수의 영향으로 봐야 할 것\"이라며 \"하지만 국내 펀더멘털, 산업, 기업 실적 측면에서 그 원인을 찾기 어려운 것이 사실\"이라고 설명했다.    이어 \"국내 수급 변수 중에서도 신용 매매, CFD, 주식담보대출(스톡론) 등에 따른 반대매매와 이를 적극적으로 활용하는 외국인 선물 매매 패턴 영향이 크다고 본다\"며 \"개인 투자자들의 반대매매와 실망 매물도 대거 출회됐다\"고 덧붙였다.    rice@yna.co.kr, srchae@yna.co.kr",
        "ticker": [
            "005940",
            "001140",
            "003540"
        ]
    }
]