[
    {
        "title": "반도체株 수익낸 개미, 테마株로 더 큰 손실",
        "date": "2022.06.05. 오후 5:22",
        "content": "5월 개인투자자 수익률 보니코스피 0.34% 떨어지는 동안순매수 상위 10개 1.7% 하락삼성전자·하이닉스 수익에도쌍용차 인수 테마주 'KG스틸'30% 폭락하며 손실 더 키워5월 한 달간 1조원 팔아치워\n\n\n\n 지난 5월 개인투자자들이 유가증권시장(코스피)에서 순매도세로 돌아선 가운데 사들인 종목들도 시장 수익률을 하회하는 부진한 성적표를 거뒀다. 낙폭이 컸던 우량주를 저가 매수해 수익을 내기도 했지만 쌍용차 인수 관련 테마주에 뛰어들어 큰 손실을 입었던 것으로 나타났다. 5일 한국거래소에 따르면 지난달 국내 증시에서 개인투자자들이 가장 많이 사들인 10개 종목의 평균 수익률은 -1.71%로 같은 기간 코스피 수익률(-0.34%)보다 낮았다. 투자 수익률은 순매수금액을 순매수 거래량으로 나눈 '순매수 평균 단가'와 지난달 31일 종가를 비교한 결과다. 순매수 상위 10개 종목은 삼성전자, LG생활건강, LG전자, SK하이닉스, 카카오, 삼성전자우, 삼성전기, 삼성SDI, KG스틸, 아모레퍼시픽 순으로 집계됐다. 이 중 수익을 낸 종목은 SK하이닉스(4.34%), 삼성전자우(3.97%), 삼성SDI(3.96%), 아모레퍼시픽(3.38%), 삼성전자(2.54%), 삼성전기(1.90%), 카카오(0.03%) 등 7개였다. 낙폭이 컸던 반도체, 2차전지, 화장품주 등을 중심으로 저가 매수해 수익을 본 투자자가 많았을 것으로 해석된다. 특히 이들 종목의 주가는 5월 한 달간 하락하거나 지지부진한 흐름을 보였지만 개인들이 올해 초부터 꾸준히 사들이는 전략으로 수익률 측면에서 선방한 것으로 보인다. 삼성전자는 지난달 보합으로 마무리했지만 SK하이닉스(-4.00%), 삼성SDI(-5.89%), 아모레퍼시픽(-9.67%), 카카오(-5.45%), 삼성전기(-6.93%) 등은 주가가 일제히 하락했다. 하락 종목은 KG스틸(-30.15%), LG생활건강(-4.63%), LG전자(-2.50%)로 3개에 그쳤지만 하락 폭이 커 평균 수익률을 낮췄다. 특히 쌍용차 테마로 급등락을 반복한 KG스틸에 투자했다가 손실을 본 개인이 많았던 것으로 보인다. 개인들의 KG스틸 평균 매수단가는 2만4551원으로 4월 말 고점과 비슷한 가격대다. KG스틸은 5월 한 달간 30.43% 폭락해 유가증권시장 하락률 2위를 차지했는데, 고점에 물린 개미들이 손실을 그대로 떠안은 셈이다. 4월 말 KG컨소시엄이 쌍용차를 인수할 것이란 기대감에 폭등했지만, 인수 예정자를 선정한 이후 불확실성이 해소되면서 주가 거품이 빠르게 꺼졌다. 최종 인수 대상자로 선정되더라도 쌍용차 인수에 막대한 자금이 투입될 뿐 아니라 실질적인 수익을 내기까지 오랜 시간이 필요해 주의가 필요하다는 지적이 나온다. 한편 올해 1월부터 4월까지 국내 증시에서 17조원어치를 사들였던 동학개미는 5월에 처음으로 순매도로 전환했다. 올해 1월 4조3877억원어치 순매수를 시작으로 2월(4703억원어치), 3월(6조5011억원어치), 4월(6조2144억원어치)까지 순매수 행진을 이어갔지만, 지난달 코스피에서 1조33억원어치를 팔아치웠다. 지난달 초 코스피 2600선이 붕괴돼 2550선까지 밀리고 삼성전자, 네이버, 카카오 등 시가총액 상위 종목을 포함해 565개 종목이 '52주 신저가'를 기록하는 등 투자심리가 얼어붙은 탓이다. 인플레이션(물가 상승)이 계속되면서 미국 연방준비제도(Fed·연준)의 금리 인상과 양적 긴축 등 통화정책이 본격화됐고 경기 침체 우려까지 증시를 덮치며 투자심리가 위축됐기 때문이다.이경민 대신증권 투자전략팀장은 \"지난달 급락 과정에서 기업들의 펀더멘털보다는 연준의 긴축과 경기에 대한 과도한 불안 심리가 패닉 셀링으로 이어졌다\"며 \"글로벌 금융시장은 자이언트 스텝과 경기 침체 우려까지 일정 부분 선반영했기 때문에 공포심리가 진정되는 과정에서 이달 2700선까지 반등할 가능성이 높다\"고 설명했다. 증권가에선 하반기 국내 증시 반등을 전망하며 밸류에이션(가치평가) 매력이 커진 성장주 매수 전략을 추천하고 있다. 김재은 NH투자증권 연구원은 \"자동차, 2차전지, 게임, 미디어업종 등 수익성이 높은 성장주의 이익 모멘텀이 부각된다\"며 \"향후 코스피 이익 증가율 예상치가 과거 평균 수준을 하회해 성장이 희소해질 것이기 때문\"이라고 설명했다. 삼성증권은 하반기엔 불황에 강한 주식이 유망할 것이라며 반도체, 하드웨어(2차전지), 자동차, 정유, 철강, 상업서비스(방산), 통신업종을 꼽았다. 메리츠증권은 유망 업종으로 반도체, 자동차(완성차), 유통(백화점), 호텔·레저 등을 제시했다.",
        "ticker": [
            "016380",
            "003550",
            "051900",
            "066570",
            "005940",
            "034730",
            "000660",
            "001680",
            "003540",
            "006400",
            "009150",
            "005930",
            "005935",
            "016360",
            "090430",
            "035720"
        ]
    },
    {
        "title": "공매도 폭탄 맞은 종목, 진짜 폭락했나…오히려 오른 종목도 있다",
        "date": "2022.06.05. 오후 5:21",
        "content": "공매도 거래금 상위 10개종목13% 하락…코스피 14% 떨어져두산에너빌리티, 주가 67% 쑥\n\n\n\n 이달 MSCI 선진국지수 관찰국 등재를 앞두고 공매도 전면 재개 가능성에 관심이 쏠리고 있는 가운데 공매도가 집중됐던 종목들의 주가 등락률이 코스피와 비슷하거나 오히려 양호한 것으로 나타났다. 정부는 MSCI 선진국지수 편입을 위해 공매도 완전 재개가 추진돼야 한다는 입장이지만, 개인투자자들은 공매도가 주가 하락을 유발한다며 반발하고 있다. 5일 한국거래소에 따르면 공매도가 대형주 위주로 부분 재개된 지난해 5월 초 이후 지난달 말까지 1년여간 코스피 공매도 거래대금 상위 10개 종목의 주가는 평균 13.4% 하락한 것으로 집계됐다. 같은 기간 코스피는 14.1% 하락했다. 공매도 상위 10개 종목 하락 폭이 코스피 대비 0.7%포인트 낮은 것이다. 공매도가 집중된 종목들은 대부분 주가 하락을 피하지 못했다. 공매도 규모가 6조4308억원에 달했던 삼성전자는 이 기간에 주가가 17.5% 떨어졌고 각각 4조1065억원, 3조8511억원의 공매도 거래가 있었던 카카오와 LG화학 주가는 25.7%, 35.5% 하락했다. 공매도 규모가 3조7855억원으로 집계된 HMM 역시 12.1% 떨어졌다. 반면 공매도를 뚫고 주가가 상승한 종목도 있었다. 공매도 거래대금 5위를 기록한 두산에너빌리티(옛 두산중공업)는 탈원전정책 폐기 기대감에 주가가 67.9% 급등했다. 하락장이 본격화된 올해 이후로 살펴봐도 결과는 마찬가지다. 올해 초 상장한 LG에너지솔루션을 제외한 공매도 거래대금 상위 10개 종목의 등락률은 올해 1월 2일 대비 -10.5%를 기록했다. 같은 기간 코스피 등락률(-10.1%)과 큰 차이가 나지 않는 수준이다. 올해 들어 1조원 넘게 공매도가 몰린 종목은 삼성전자와 LG화학, 카카오, 두산에너빌리티 등으로 이 중 LG화학(-5.3%)과 두산에너빌리티(-0.9%)는 코스피 대비 우수한 수익률을 기록했다. 공매도 거래대금 5위를 기록한 HMM은 올해 들어서만 주가가 18.8% 올랐다. 코스닥에서는 공매도 영향력이 더 낮았다. 지난 1년간 코스닥 지수가 7.1% 하락하는 동안 공매도 거래대금 상위 10개 종목은 66.5% 상승했다. 2조원이 넘는 공매도가 몰린 에코프로비엠과 엘앤에프는 각각 194%, 218% 올랐다. 다만 올해만 놓고 보면 코스닥 기업의 하락 폭은 다소 컸다. 코스닥에서 공매도 거래대금 상위 10개 종목의 등락률은 연초 대비 17.7% 하락했다. 펄어비스(-52.6%) 위메이드(-53.5%) 등 게임주들의 주가 하락이 두드러졌다. 금융투자업계에서는 개인투자자 반대에도 공매도가 조만간 완전 재개될 것으로 보고 있다. 한국거래소 관계자는 \"신용융자거래가 가수요라면 공매도는 가공급으로 볼 수 있다\"며 \"공매도를 부분 금지할 이유가 마땅치 않다\"고 말했다. 한편 윤석열 정부의 110대 국정과제에는 공매도 관련해 개인의 담보비율 140%를 외국인과 기관의 105% 수준까지 인하하는 내용만 담겨 있다.",
        "ticker": [
            "011200",
            "003550",
            "373220",
            "051910",
            "000150",
            "034020",
            "005930",
            "136490",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2022.06.05. 오후 5:21",
        "content": ""
    },
    {
        "title": "미국 주택 가격, 금리 상승기에도 가파르게 상승한 이유",
        "date": "2022.06.05. 오전 10:22",
        "content": "KB증권 보고서수요를 따라잡지 못하는 공급때문\"스태그플레이션 징후 감지\"[이데일리 안혜신 기자] KB증권은 5일 미국 주택 가격이 금리 상승기임에도 불구하고 가파르게 상승한 것에 주목했다. 스태그플레이션(경기침체 속 물가 상승) 징후가 감지된다는 설명이다.미국 주택 가격지수는 전년비 21.2%로 급등세를 이어갔다. 불과 1년 전 대비 20% 이상 상승한 것도 놀랍지만 더욱 놀라운 것은 전월비로도 2.4% 상승했다는 점이다. 전월비 2.4% 상승은 지난 2000년 통계집계 이후 가장 크게 오른 것이며 월평균 상승 폭인 0.4%를 크게 상회하는 것이다.\n\n\n\n김효진 연구원은 “가격이 오르는 것이 새삼스러운 일은 아니지만 최근 주택 가격 상승이 더욱 가팔라진 것이 의아한 것은 올해 초 2.7% 내외였던 30년 모기지금리가 3월 말 4.7%, 최근에는 5.1%까지 상승했기 때문”이라면서 “금리 상승에도 주택 가격이 가파르게 오른 이유에 주목해야 한다”고 주장했다.미국 주택 평균 판매 기간(매물로 내놓은 이후 계약 체결까지 걸리는 시간)은 팬데믹 이전 40여일이었지만 올해 3월 기준 16.8일로 짧아졌다. 이는 팔려고 내놓은 집보다 살려고 나선 사람이 여전히 많다는 것을 의미한다. 즉, 금리 상승에도 주택 가격이 계속 오르는 이유는 살 수 있는 집이 부족하기 때문이다.실제 미국 국내총생산(GDP) 중 건설투자는 지난해 하반기 이후 오히려 줄어들며 자재 부족 및 가격 상승, 구인난이 건설 위축으로 이어지고 있음을 나타내고 있다. 오른 금리보다 주택 공급 부진이 주택 가격 상승으로 이어지고 있다는 해석이 가능한 부분이다.김 연구원은 “3월 주택 가격 상승은 공급 축소가 가격 상승으로 이어지는 스태그플레이션 징후로 해석된다”면서 “아직 건설 이외에 다른 산업에서는 비슷한 시그널이 감지되지 않았지만 향후 주요 체크 포인트로 점검해야 할 것”이라고 조언했다."
    },
    {
        "title": "당분간 안정 찾는 코스피…물가상승·경제지표에 '주목' [주간전망]",
        "date": "2022.06.05. 오전 8:02",
        "content": "코스피 지수 2600~2720선 등락 전망관심업종으로 자동차·인터넷·게임·엔터테인먼트 제시\n\n\n\n서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.(사진=연합뉴스)이번주(7~10일) 국내 증시는 한국 신정부의 정책 모멘텀 강화, 인플레이션 압력 지속 등에 영향을 받을 것으로 보인다. 그러나 상반기 과도하게 반영됐던 공포 심리는 일부 완화되며 주식시장의 하락을 일정 수준 되돌릴 것이라는 게 전문가들의 분석이다.5일 금융투자업계에 따르면 이번주 코스피 지수는 2600~2720선 범위 내에서 등락을 반복할 것으로 보인다.지난주 코스피는 전 거래일 대비 11.66포인트(0.44%) 오른 2670.65에 마감했다. 기관이 나홀로 3227억원어치를 사들였다. 반면 개인과 외국인은 각각 3088억원, 91억원 순매도했다.뉴욕증시에서 주요 지수는 5월 고용이 긍정적으로 나오면서 미국 중앙은행(Fed)의 긴축이 지속될 것이라는 전망에 하락했다. 3일(현지시간) 뉴욕증권거래소에서 다우존스30산업평균지수는 전장보다 1.05% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 1.63%, 2.47% 떨어졌다.이날 발표된 5월 노동부의 고용보고서는 미국의 경기 둔화 우려에도 고용 시장이 여전히 강하다는 점을 시사했다. 미 노동부는 이날 5월 비농업 부문 고용이 39만명 증가했다고 발표했다. 김영환 NH투자증권 연구원은 \"상반기 주식시장은 변동성 지표(VIX)와 궤를 같이 한다\"며 \"금리 및 유가가 이미 고점을 기록했다는 컨센서스가 확대되는 가운데 중국 봉쇄 우려도 일정 부분 완화되며 변동성 지표는 당분간 안정화될 것\"이라고 말했다.코스피 상승 요인으로는 윤석열 정부의 정책 모멘텀 강화와 석유수출기구(OPEC) 증산이 거론되는 반면 인플레이션 압력이 지속되고 미국 경기둔화 우려는 증시의 발목을 잡을 것으로 예상된다.6.1 지방선거 결과 광역단체장 17곳 중 국민의힘 측 후보가 12곳에서, 더불어민주당 측 후보가 5곳에서 당선됐다. 이와 함께 치뤄진 7석의 국회의원 보궐선거에서는 국민의힘 측 후보가 5석을, 더불어민주당 측 후보가 2석을 차지했다. 정당간 지지율 격차가 3월 대선보다 6월 지방선거에서 더 커짐에 따라 윤석열 정부 집권 초반 국정 동력이 강화될 전망이다.지난 2일 OPEC과 러시아 등 비OPEC 주요 산유국들의 협의체인 OPEC+는 정례회의를 열고 오는 7~9월 각각 하루 64만8000배럴 증산하기로 합의했다. 이번에 합의한 증산량은 기존 방침보다 50% 가량 많은 양으로 인플레이션 압력을 완화하는 요인이 될 수 있을 것으로 기대된다.완만하게나마 인플레이션이 둔화되고 고용이 둔화될 징후가 조금씩 나타나면서 미국 중앙은행(Fed)의 긴축적 통화정책이 강도가 약화될 것이라는 시장의 기대가 높아지고 있다.Fed가 지난 3월 발표한 점도표에 따르면 위원들의 연말 금리 전망치는 1.9%로 6월과 7월 연방공개시장위원회(FOMC)에서 기준금리를 각각 0.5%포인트씩 인상하는 경우 연말 목표치에 근접한다. 이에 따라 금융시장은 9월경에는 금리인상이 일시 중단될 수 있다고 기대하고 있다. 하지만 Fed 인사들은 이를 염두에 두지 않고 있다고 발언했다.2일 발표된 미국 오토메틸데이터프로세싱(ADP) 고용보고서는 5월 미국 민간부문 신규고용 건수가 12만8000명을 기록했다고 보고했다. 이는 전월치(20만2000명) 및 전망치(30만명)을 밑도는 수치다. 이에 일각에서는 경기침체에 대한 우려로 민간에서 고용이 줄어들기 시작한 것이 아니냐는 우려섞인 분석을 내놓고 있다. 이러한 요인들을 고려했을 때 전문가들은 관심업종으로 자동차, 인터넷, 게임, 엔터테인먼트 등에 관심을 가져야 한다고 조언했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[증시 풍향계] 달러 강세 후퇴·인플레 정점 기대…지수 반등할까",
        "date": "2022.06.05. 오전 8:01",
        "content": "\"변동성 지표 당분간 안정화 전망\"…\"코스피 2,600∼2,720 예상\"\n\n\n\n(서울=연합뉴스) 윤선희 기자 = 증시가 고물가와 금리 인상 우려에 울고 웃는 흐름을 이어가고 있다.    5일 금융투자업계에 따르면 지난주 국내 증시는 투자자들의 눈치 보기 속에 등락하면서 상승세를 기록했다.    코스피는 지난 3일 2,670.65로 마쳐 일주일 전인 지난달 27일(2,638.05)보다 1.2% 올랐다. 코스닥지수도 한 주간 873.97에서 891.51로 2.0% 상승했다.     달러 강세 제약으로 오름폭을 확대하던 지수는 지난달 소비자물가 상승률이 5%를 넘어 13년 9개월 만에 최고치를 기록한 것으로 드러나자 주춤했다.    반면 한 주간 뉴욕증시에서는 스탠더드앤드푸어스(S&P) 500지수는 1.2% 내렸고, 다우존스30 산업평균지수와 기술주 중심의 나스닥 지수도 1% 가까이 하락해 3대 지수 모두 떨어졌다. \n\n\n\n뉴욕증시는 경제지표 발표에 따라 미국 중앙은행인 연방준비제도(Fed·연준)의 통화 긴축 기조 공포와 완화 심리가 자극을 받으면서, 울고 웃는 흐름을 이어가는 양상이다. 투자심리가 취약해 호재와 악재에 대한 해석이 혼재됐다.    지난달 미국 비농업 일자리가 시장 전망치를 크게 상회하는 39만개 증가했지만 이런 긍정적인 지표가 강도 높은 금리 인상 기조에 힘을 실어줄 것이라는 해석이 나오면서 투자심리에 부정적으로 작용했다.     호재가 악재로 둔갑해 금리 인상 속도 조절 기대감에 찬물을 끼얹은 셈이다.     레이얼 브레이너드 연준 부의장 등 연준 인사들도 기준금리 인상 경로를 일시 중단할 근거를 찾기 어렵다며 기준금리 인상 중단 가능성을 일축했다.    김영환 NH투자증권 연구원은 \"연준이 6월과 7월에 금리를 0.5%포인트씩 인상하면 기준금리는 연말에 연준 위원들의 전망치인 연 1.9%를 넘어선다\"며 \"금융시장은 인플레이션(물가 상승)과 고용 둔화 징후가 나타나면 연준이 9월에 금리 인상을 일시 중단될 수 있다고 기대하고 있다\"고 말했다.    현재 미국의 기준금리는 0.75∼1.00%다.     미국 인플레이션 우려가 다소 완화할 가능성도 제기된다. 주 후반 공개되는 미국 5월 소비자물가 상승률은 전월(8.3%)보다 둔화할 것이라는 관측이 우세하다.    김유미 키움증권 연구원은 \"미국 물가 상승률이 둔화하면 인플레이션 민감도가 약화할 여지가 있다\"며 \"미국 물가는 수준 자체는 여전히 높지만, 정점을 형성했다는 측면에서 안도감을 줄 수 있다\"고 말했다.     그는 또 \"유럽중앙은행(ECB)은 이번 주 통화정책 회의에서 인플레이션 경계감을 한층 높이며 내달 금리 인상 등 매파적(통화 긴축 선호)인 색채를 드러낼 것\"이라며 \"긴축을 공식화하면 유로화의 추가 반등이 가능해 보인다\"고 강조했다.\n\n\n\n코스피[연합뉴스 자료사진]국내 증시에선 달러 강세 후퇴와 인플레이션 정점 기대, 낙폭 과대 인식에 따른 반등 가능성이 조심스럽게 나온다.    키움증권 김 연구원은 \"미국 물가가 정점을 통과하면 6월과 7월 연속해서 0.5%포인트씩 금리 인상을 반영한 달러의 추가 강세를 제약할 것\"이라며 \"유로화 반등과 달러 강세 제약 흐름이 이어지면 원/달러 환율은 1,200원 초중반에서 등락해 변동성이 줄어들 것\"이라고 예상했다.     외국인은 지난주 유가증권시장(코스피)에서 1조3천100억원어치 순매수했다.    NH투자증권 김 연구원은 \"올해 과도하게 반영된 공포 심리는 일부 완화해 증시 하락분을 일정 수준 되돌릴 것\"이라며 \"과거 증시는 고점 대비 20% 하락하고서 60일 이내에 하락폭의 40∼50% 되돌렸다\"고 말했다.    그러면서 \"금리와 유가 고점론이 확산하고 중국 봉쇄 우려는 일부 완화해 변동성 지표가 당분간 안정화할 것\"이라며 코스피 주간 변동폭으로 2,600∼2,720을 제시했다.     국내외 주요 경제지표 발표와 이벤트 일정은 아래와 같다.▲ 6일(월) = 한국 현충일 휴장, 중국 5월 차이신 서비스업 구매관리자지수(PMI)    ▲ 8일(수) = 한국 1분기 국내총생산(GDP)(수정치), 유로존 1분기 GDP(확정치), 경제협력개발기구(OECD) 회원국 경제전망 발표    ▲ 9일(목) = 중국 5월 수출입, 유로존 유럽중앙은행(ECB) 통화정책회의    ▲10일(금) = 중국 5월 소비자물가, 중국 5월 생산자물가, 미국 5월 소비자물가, 미국 6월 미시간대 소비자심리지수(잠정치)    indigo@yna.co.kr",
        "ticker": [
            "005940",
            "039490"
        ]
    },
    {
        "title": "서학개미, 테슬라 사랑 지속…지난달도 1조3천억원 순매수",
        "date": "2022.06.05. 오전 7:04",
        "content": "테슬라[연합뉴스 TV제공]    (서울=연합뉴스) 채새롬 기자 = 테슬라의 주가가 지난달 13% 떨어졌지만, 서학개미들은 같은 기간 1조원 넘게 매수에 나선 것으로 나타났다.    5일 한국예탁결제원에 따르면 지난달 국내 투자자들이 가장 많이 구매한 해외주식 종목은 테슬라로, 10억3천500만달러(약 1조2천900억원)를 순매수했다.     이는 작년 12월(10억5천700만달러·약 1조3천200억원) 이후 가장 많은 순매수액이다.     이에 따라 이달 1일 기준 국내 투자자들의 테슬라 보유액은 126억9천400만달러(약 15조8천300억원)가 됐다.     테슬라 주가가 일론 머스크의 민주당 비판 발언과 성추행 논란, 트위터 인수 등의 영향을 받아 변동성을 보이자 투자자들이 이를 '저가매수' 기회로 보고 매수에 나선 것으로 분석된다.    테슬라 주가는 5월 한 달만 12.9% 하락했고, 연초 대비해서는 28.2% 하락했다.     블룸버그는 지난 3일 \"자체 계산 결과, 한국 투자자들은 테슬라 시총의 1.5% 가량을 소유해 일론 머스크를 제외하고 5번째로 큰 주주 그룹이 됐다\"고 보도했다.     이어 \"한국의 1천만명 가까운 투자자들은 국내(한국) 주식이 약세를 보이는 상황에서 더 나은 수익률을 위해 해외에서 기회를 찾고 있다\"며 \"가상화폐와 레버리지 상품 등 변동성이 큰 투자를 두려워하지 않는 한국 투자자에게 테슬라는 들어맞는 선택\"이라고 분석했다.    서학개미들은 지난달 테슬라 외에도 떨어지는 미국 빅테크주를 주로 담았다.     나스닥100 지수 수익률의 3배를 추종하는 프로셰어스 울트라프로 QQQ ETF(TQQQ)를 4억2천800만달러(약 5천300억원), 애플을 1억5천200만달러(약 1천900억원) 순매수했다.     미국 필라델피아 반도체 지수를 3배로 따라가는 디렉시온 데일리 세미컨덕터스 불 3X SHS ETF(6천900만달러·약 900억원), 미국 양자컴퓨터 스타트업 IONQ(5천300만달러·약 700억원) 등도 순매수 상위권에 들었다.    증시 전문가들은 당분간 증시 변동성이 높을 것으로 예상되는 만큼 미국 성장주에 대해서도 신중한 투자를 권고했다.     유승우 DB금융투자 연구원은 \"주식시장이 반등하면 성장주 역시 일부 가격 복원이 이뤄질 것\"이라며 \"성장주를 회복된 가격에 차익을 시현한 뒤 수익금으로 경제적 해자(진입장벽)가 있는 기업의 주식 가격이 하락할 때 다시 진입하는 것이 현재 해외 주식시장에서 이상적인 투자 방안\"이라고 말했다.     srchae@yna.co.kr",
        "ticker": [
            "012030",
            "016610"
        ]
    },
    {
        "title": "'인플레 헤지' 리츠도 고금리에 기대 수익률 저하 '경고등'",
        "date": "2022.06.05. 오전 7:02",
        "content": "금리 인상에 차입비용 증가…경기둔화 땐 실물자산 가치 하락 우려도증권사, 글로벌 리츠 중 IT·숙박·리조트 등 추천 (서울=연합뉴스) 윤선희 기자 = 최근 부진한 주식시장에서 고물가 위험 회피 수단으로 주목받는 리츠(REITs·부동산투자회사)에도 고금리 경고등이 켜졌다.    전문가들은 강도 높은 기준금리 인상 기조가 이어지면 리츠의 기대 수익률이 낮아질 수 있다며 선별 투자를 권했다.    5일 금융투자업계에 따르면 리츠는 주식회사 형태로 다수의 투자자로부터 자금을 모으고 대출을 받아 부동산에 투자해 임대 수익과 시세 차익을 돌려주는 부동산 간접투자 기구다.     국내 리츠는 지난 4월 말 기준 326개로 운용자산은 79조600억원 수준으로 추산된다.     주식 투자자들 사이에선 증시에 상장돼 주식처럼 거래되는 상장 리츠가 인기다. 주가 변동성은 작은 데다 안정적인 배당 수익 지급이 장점으로 꼽혀 최근 인플레이션(물가 상승) 헤지(위험 회피) 수단으로 시선을 끌고 있다. 물가 상승분을 임대료에 전가하기가 비교적 쉽기 때문이다.     국내 증시에 상장한 리츠는 지난달 말 기준 20개로 시가총액이 8조6천억원 수준으로 규모가 크지 않다.     한국투자증권이 코스피에 상장된 7개 리츠의 연 배당수익률을 조사한 결과 ESR켄달스퀘어리츠(3.8%), 롯데리츠(5.2%), SK리츠(3.8%), 신한알파리츠(5.1%), 디앤디플랫폼리츠(5.2%), NH올원리츠(4.7%), 이지스리츠(4.8%) 등으로 나타났다.     강경태 한국투자증권 연구원은 \"리츠는 배당 성향이 100% 이상으로 최근 인플레이션 방어 역할을 하고 있으나 금리 인상 기조가 지속하면 수익률이 낮아질 것\"이라고 설명했다. \n\n\n\n부동산투자회사(리츠) 및 자산관리회사(AMC) 구조도국토교통부 제공리츠는 배당 가능 이익의 90% 이상을 투자자들에게 배당하기 때문에 부동산 투자에 나서려면 대주단을 꾸려 자금을 조달(차입)해야 한다.          따라서 물가 오름폭만큼 늘어나는 수익보다 조달 금리 상승으로 대출 이자가 늘 수 있다. 국내 리츠 16개가 조달한 담보대출 금리는 2% 중반 미만으로 추정된다.     이들 16개 상장 리츠의 차입금과 사채발행 잔액은 8조7천71억원 수준이다. 이 중 63.2%가 2024년까지 만기가 돌아온다.    강 연구원은 \"선순위 담보대출 금리가 각각 1%포인트, 2%포인트 오르면 배당수익률은 각각 1.3%포인트, 2.7%포인트 떨어진다\"고 분석했다.    그러면서 \"상장 리츠가 만기 담보대출을 새로 갈아타려면 금리 변동 위험에 노출되고 주택담보대출비율(LTV)을 낮추려고 유상신주를 발행하면 주당 배당금이 희석될 수 있다\"고 지적했다.     한국투자증권은 차입에 따른 이자 비용 상승 우려에도 오피스 수요가 견조한 점을 고려해 하반기에는 신한알파리츠, 디앤디플랫폼, NH올원리츠, 이지스리츠, SK리츠 등 오피스 자산에 투자한 리츠가 상대적으로 안정적인 수익을 낼 것으로 전망했다.     올해 1분기 서울 오피스 월평균 임대료는 평당 10만2천592원으로 신고가를 기록했다.     전문가들은 글로벌 리츠 지수도 상반기 인플레이션과 연방준비제도(Fed·연준) 긴축에 따른 경기 둔화 우려로 하락 전환한 만큼 선별 투자를 해야 한다고 조언했다.     지난해 39.9% 오른 미국 리츠는 올해 15.0% 조정을 받았다.    배상영 대신증권 연구원은 \"미국 리츠는 3분기에 반등이 기대되지만, 폭은 제한적으로 예상한다\"며 \"경기 경착륙이나 침체 우려가 현실화하면 실물자산 가치 상승이 둔화하거나 약보합으로 전환할 것\"이라고 지적했다.   대신증권은 하반기 글로벌 리츠시장에선 임대 수요로 전환할 주거 자산과 경기 민감도가 낮은 정보기술(IT), 신종 코로나바이러스 감염증(코로나19)의 엔데믹(풍토병으로 굳어진 감염병) 전환으로 성장 모멘텀이 생긴 숙박과 리조트 자산에 투자하는 리츠를 대안으로 제시했다.     indigo@yna.co.kr",
        "ticker": [
            "365550",
            "400760",
            "034730",
            "395400",
            "003540",
            "377190",
            "330590",
            "293940"
        ]
    },
    {
        "title": "국민주였는데 '반토막'도 더난 카카오…\"이번엔 오를까\"",
        "date": "2022.06.05. 오전 7:01",
        "content": "[서울경제] 한 때 국민주로 떠올랐던 카카오(035720)가 올해 들어 주가 하락에 신음하고 있다. 인건비 상승과 우크라이나 사태, 미국발 금리 인상 같은 국내외 악재를 뚫지 못했기 때문이다. 최근 바닥을 쳤다는 인식이 퍼지고 있지만, 'V자' 반등을 위해서는 플랫폼 규제 완화와 같은 확실한 모멘텀이 필요하다는 분석이다.5일 한국거래소에 따르면 카카오의 지난 3일 종가는 8만5700원을 기록했다. 전 거래일보다 2.39% 올랐지만, 사상 최고치였던 지난해 6월(16만9500원)대비로는 49% 하락한 수준이다. 사실상 반토막이 난 것이다. 올해 들어서도 하락을 반복하며 주가가 27% 가량 떨어졌다.카카오의 경우 성장주 성격의 기술주라 금리 인상에 취약한 모습을 보여주고 있다는 분석이 나온다. 성장주는 기업의 현재 실적보다는 미래 성장 가능성을 보고 투자하는 주식인데, 금리가 오르면 현재 가치로 환산한 기업의 미래 가치가 작아지기 때문이다. 1년 전만 해도 ‘국민주’ 소리를 들었던 카카오는 지난해 하반기부터 골목상권 침해 논란과 경영진 주식 대량 매도 사태 이후 내림세를 계속했다.\n\n\n\n카카오 최근 3개월 주가추이. /네이버 캡처실적도 기대에 부응하지 못했다. 카카오는 1분기 매출이 1조6517억원을 기록했다고 밝혔다. 작년 1분기보다 31.3% 늘었지만, 4분기보다는 8% 줄었다. 영업이익은 1587억원으로 성과급 등 인건비 지출이 많았던 작년 4분기보다는 크게 늘었지만 작년 1분기에 비해서는 0.7% 증가하는 데 그쳤다. 영업이익률(매출액 대비 영업이익의 비율)이 9.6%로 지난해 같은 기간보다 3%포인트 정도 떨어졌다. 영업비용은 36% 늘어난 1조4930억원이었다. 인건비가 전체의 23%(4120억원)를 차지했다. 카카오는 올해 본사 직원 연봉 재원을 15% 늘리기로 했다.증권가에서는 자회사들의 실적, 새 정부의 플랫폼 규제 정도 등이 카카오의 향후 실적과 주가를 좌우할 것으로 본다. 정호윤 한국투자증권 연구원은 \"만약 플랫폼 규제가 전반적으로 완화될 경우 국내에서 다양한 사업을 영위하고 있는 카카오가 가장 큰 수혜를 볼 것\"이라고 말했다. 그러면서 \"자회사들의 성장이 카카오 전체 영업이익에 얼만큼 기여할 수 있는지도 중요한 투자포인트\"라고 했다.외국인 수급이 돌아오고 있는 점도 긍정적이다. 외국인은 지난 30일부터 지난 3일까지 나흘새 66만 주를 순매수하고 있다. 정 연구원은 \"최근 밸류에이션이 역대 가장 낮은 수준으로 하락해 하락 리스크가 크지 않다는 점이 매력적\"이라고 평가했다.",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "올해 상장사 3곳 중 2곳 목표주가 하향…게임주 30∼40%대↓",
        "date": "2022.06.05. 오전 6:55",
        "content": "견조한 수요 전망에 반도체 '소재·부품·장비' 목표가는 올라\n\n\n\n코스피 2,670선 마감(서울=연합뉴스) 서대연 수습기자 = 3일 오후 서울 중구 하나은행 본점 딜링룸 화면에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 11.66포인트(0.44%) 오른 2,670.65에, 코스닥 지수는 0.37포인트(0,04%) 오른 891.51에 마감했다. 원/달러 환율은 전 거래일 대비 9.4원 내린 1,242.7원으로 종료했다. 2022.6.3 dwise@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 연일 지루한 박스권 흐름을 못 벗어나는 가운데 올해 들어 주요 상장사 3곳 중 2곳의 평균 목표주가가 하향 조정된 것으로 나타났다.    5일 금융정보업체 에프앤가이드에 따르면 지난 2일 기준 증권사 3곳 이상이 목표주가를 제시한 상장사 237곳 중 작년 12월 31일 대비 목표주가가 낮아진 곳은 160곳으로 전체의 67.5를 차지했다.     목표주가가 상향 조정된 상장사는 76곳에 불과했다.    목표주가 하향 조정 폭이 가장 큰 곳은 기업용 소프트웨어 개발·판매 회사인 더존비즈온이다. 작년 말 10만5천원이었던 평균 목표주가는 지난 2일 기준 5만6천원으로 46.7% 낮아졌다.    삼성증권은 지난달 24일 더존비즈온의 목표주가를 종전 6만원에서 4만원으로 33.3% 하향 조정했다.    오동환 삼성증권 연구원은 \"기존 사업부인 자원관리시스템(ERP)의 매출 성장 둔화와 인건비 증가에 따른 이익 둔화가 장기화하고 있다\"며 \"차기 성장 동력으로 추진됐던 핀테크 사업 등도 서비스 경쟁력 부족으로 매출 성장을 이끄는 데 실패했다\"고 분석했다.    LG생활건강의 목표주가는 166만3천125원에서 90만7천647원으로 45.4% 줄었다. 한때 누렸던 '황제주' 타이틀이 무색하게 주가에 이어 목표가마저 100만원 아래로 내려왔다.    코로나19 오미크론 변이 확산 탓에 중국 화장품 매출이 타격을 입어 지난 1분기까지도 실적 부진이 이어졌고 중국 봉쇄 확대 등에 업황 회복 기대도 미뤄진 영향이다.     업종별로 보면 게임 업체들에 대한 목표가 하향 조정이 두드러졌다.    컴투스(-45.0%), 크래프톤(-43.4%), 엔씨소프트(-40.1%), 펄어비스(-38.3%), 넷마블(-37.3%), 카카오게임즈(-33.4%) 등 국내 주요 게임 기업들의 목표주가가 30∼40%대 낮아졌다.    전 세계적 긴축 흐름이 밸류에이션(가치평가) 할인 요소로 작용했다. 금리 상승은 기업의 미래 이익에 대한 할인율을 높여 게임 등의 성장주에 더 큰 타격을 준다.    여기에 개별 기업들이 매출 감소와 인건비 증가 영향으로 부진한 실적을 낸 점도 영향을 미쳤다.    강석오 신한금융투자 연구원은 \"게임 개발사들의 기대작이 대부분 작년 하반기에 출시돼 올해 1분기부터는 신작 공백이 이어졌다\"며 \"기존작들의 매출이 하향 안정화되는 가운데 신작이 부재해 매출이 역성장했다\"고 설명했다.\n\n\n\n상장사 (PG)[장현경 제작] 일러스트주요 상장사 중 증권가 평균 목표주가가 가장 많이 오른 종목은 심텍이다. 작년 말 5만1천원에 불과했던 평균 목표가는 지난 2일 기준 7만8천800원으로 54.5% 급등했다.    심텍 매출의 대부분을 차지하는 반도체 패키지기판 산업의 호황과 회사의 높은 영업이익률이 부각됐다.    이건재 IBK투자증권 연구원은 \"패키지기판 산업은 대표적인 장치 산업으로 새로운 경쟁자의 등장이 어렵고 구조적 성장이 확실시돼 투자 매력이 높아졌다\"고 설명했다.    LIG넥스원 목표주가가 이 기간 7만4천750원에서 11만3천250원으로 51.5%, 한국항공우주는 3만9천원에서 5만8천571원으로 50.2% 각각 올랐다. 두 기업 모두 매출 성장과 수주 호조 영향에 목표주가가 높아졌다.    또 다른 반도체 패키지기판 업체인 대덕전자(43.2%)와 2차전지 양극재 기업 엘앤에프(33.5%), 카메라 모듈 생산업체 LG이노텍(32.2%), 연성인쇄회로기판 생산업체 비에이치(31.4%) 등 반도체와 2차전지 소재·부품·장비 업체들이 견조한 수요 전망에 나란히 목표주가 상승률 상위 종목에 이름을 올렸다. \n\n\n\n불확실성 (PG)[장현경 제작] 일러스트문제는 긴축 기조와 스태그플레이션(경기 침체 속 물가 상승) 우려가 이어질 것으로 보여 증권가의 눈높이가 더 낮아질 가능성도 있다는 점이다.    주가는 실적과 밸류에이션의 함수인데, 2분기 이후 실적 전망치 하향 가능성이 점쳐지고 있기 때문이다.    노동길 신한금융투자 연구원은 \"2분기 코스피 실적 예상치는 중국 봉쇄 효과를 적극적으로 반영하지 않은 모습\"이라며 \"중국 봉쇄 완화에 따라 심리는 긍정적이지만 실적을 조정하는 과정을 거쳐야 한다\"고 설명했다.    이경민 대신증권 연구원은 \"글로벌 경기 사이클은 작년 하반기 이후 하강 국면이 진행 중이며, 이러한 경기 사이클은 내년 상반기까지 지속될 가능성이 높다\"며 3분기 이후에는 역실적장세(기업실적과 주가가 함께 하락하는 장세)가 나타날 것으로 내다봤다.    이 연구원은 \"올해 4분기부터 경기 모멘텀 약화와 금리 하락, 실적 감소 등의 펀더멘털(기초체력) 환경이 예상된다\"며 \"경기 경착륙, 침체가 가시화 국면이 예상되는 상황에서 철저히 방어적인 투자전략이 필요하다\"고 전했다.[표] 목표주가 하향 조정 상위 10개 종목\n\n\n\n[표] 목표주가 상향 조정 상위 10개 종목\n\n\n\n    ※ 자료 : 에프앤가이드    already@yna.co.kr",
        "ticker": [
            "003550",
            "051900",
            "011070",
            "079550",
            "251270",
            "008060",
            "353200",
            "003540",
            "012510",
            "090460",
            "016360",
            "036570",
            "066970",
            "035720",
            "259960",
            "047810"
        ]
    },
    {
        "title": "\"집 나간 외국인, You must 컴백홈\" 쇼핑백 '줍줍'한 K-주식은?",
        "date": "2022.06.05. 오전 6:30",
        "content": "12조원이 넘는 주식을 팔아치우며 코스피를 떠났던 외국인이 5월 말부터 한국 증시로 돌아오고 있다. 미국 금리인상, 러시아 전쟁, 환율 부담에 중국 봉쇄까지 제반 악재가 모조리 반영된 코스피가 드디어 \"바닥을 쳤다\"는 공감대가 형성되는 중이다. 3일 코스피 지수는 전일대비 11.66포인트(0.44%) 오른 2670.65에 마감했다. 5월 중순 이후 2600선에서 조금씩 상단을 높여가며 2700선에 근접하는 흐름을 이어갔다.  올해 1월3일부터 5월25일까지 외국인은 코스피 시장에서 12조3187억원의 누적 순매도를 기록했다. 12조원 넘는 한국 주식을 던지며 순매도 기조를 이어가던 외국인은 5월 26일부터 매수 우위로 돌아서 이날까지 1조6248억원 순매수를 나타냈다. 특히 지난달 31일에 외국인은 코스피에서 1조573억원 대규모 순매수를 단행했다. 바닥권에서 유입된 대규모 외국인 수급은 증시에 활기를 더했다. 외국인이 5월26일 이후 코스피에서 가장 많이 산 종목은 10만원대로 하락한 SK하이닉스(1698억원)였다. 이어 삼성바이오로직스(1030억원), LG에너지솔루션(974억원), 기아(946억원), LG이노텍(879억원), NAVER(837억원) 순으로 많이 샀다. 다만 시가총액 1위 삼성전자는 외국인의 순매수 상위에 없었다. 그밖에 KT(680억원)와 하나금융지주(718억원) KB금융(553억원) 등 통신, 금융주가 상위에 올랐다. 외국인 수급은 중국의 상하이 봉쇄 해제 결정을 계기로 개선됐다.  3월28일부터 시행된 상하이 봉쇄는 6월1일부터 해제됐고 중국봉쇄 악재에 주가가 급락했던 중국 소비재 종목들도 반등을 꾀하고 있다. 최유준 신한금융투자 연구원은 \"제조업 비중이 높은 국내 증시는 미국 긴축우려보다 중국 봉쇄에 더 민감하다\"며 \"상하이 봉쇄 해제로 중국 경제활동 정상화 기대감이 높아지면서 코스피 외국인도 순매수 기조로 전환했다\"고 설명했다. 중국 경기는 한국 수출과 제조업 실적에 직접적 영향을 미친다. 상하이·베이징 봉쇄 여파에 지난 4월 한국의 대중국 수출은 전년 동기 대비 3.4% 감소했다. 다만 5월에는 전년비 1.2% 증가세로 전환됐고 6월에는 본격 수출 회복이 기대되고 있다. 최 연구원은 \"봉쇄 완화는 코스피 이익 회복 기대감을 높인다\"며 \"중국 봉쇄 완화 영향은 좀더 지켜볼 필요가 있으나 극단적인 위험 회피 심리는 일단락됐다\"고 했다. 5월 중순 1280원을 돌파해 1300원을 향해 가던 환율도 안정됐다. 원/달러 환율이 지속 상승할 경우 달러화로 한국주식에 투자한 외국인은 환차손 가능성이 커지면서 매도 압력이 고조된다. 원/달러 환율은 그간 미국 긴축과 중국 경기둔화 우려가 동시에 작용하며 위안화 약세 영향권에 들었다. 이에 서울 외국환시장에서 지난 12일 1288.6원까지 급등했던 원/달러 환율은 이날 1242.7원까지 하락했다. 전문가들은 변동성 장세에서 외국인이 꾸준히 매수한 종목에 관심 가질 것을 조언했다. 외인 순매수 강도가 높아지면서 증시가 본격 반등에 나설 경우 외국인이 선호하는 낙폭과대 대형주가 반등의 선봉에 설 거란 분석이다. 이경민 대신증권 투자전략팀장은 \"외국인 투자자들은 미국, 중국 불확실성에 한국 주식 매도를 이어갔지만 상대적으로 양호한 한국 수출과 1/4분기 기업 실적에 힘입어 저평가된 종목 중심으로 주식을 매집해왔다\"며 \"대외 불확실성 속 외국인이 지분율을 높여 온 업종과 종목에 주목해야 한다\"고 조언했다. 이어 \"낙폭과대 대형주 가운데 이익의 질이 높고 외국인 수급 개선을 겸비한 종목이 반등 탄력이 높을 것\"이라며  \"SK이노베이션 LG 현대차 삼성SDI SK하이닉스 카카오 등이 실적이 탄탄하면서 낙폭과대 상태로, 이들은 외국인 투자자들이 선점한 종목이라는 점에서 저평가가 해소될 때까지 관심을 가질 필요가 있다\"고 덧붙였다.",
        "ticker": [
            "105560",
            "030200",
            "003550",
            "373220",
            "011070",
            "035420",
            "034730",
            "096770",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "035720",
            "086790",
            "005380"
        ]
    },
    {
        "title": "매물 쏟아냈던 공매도 세력 \"주가 되레 올라 큰코 다쳤다\"",
        "date": "2022.06.05. 오전 6:20",
        "content": "5월 매매 상위 70% 주가공매도 평균가보다 높아넷마블 투자자 4% 손실도\n\n\n\n[서울경제] 5월 공매도 투자자들이 크게 수익을 내지 못한 것으로 나타났다. 최근 증시 불안에 주가 하락에 베팅했지만 오히려 손실을 입는 경우가 늘었다.3일 한국거래소에 따르면 유가증권시장에서 5월 한 달 동안 공매도 매매 비중이 10% 넘는 종목(81개) 중 55개 종목은 주가가 공매도 평균가보다 높았던 것으로 나타났다. 특히 공매도 비중 상위 10개 종목에 이름을 올린 넷마블(22.32%), LG디스플레이(21.89%), 코웨이(21.75%) 등에 베팅한 공매도 투자자들은 평균 1%의 손해를 봤다. 공매도 비중 상위 종목 중 공매도 평균가 대비 주가가 하락한 곳은 넥센타이어와 영진약품 등 2곳에 불과했다. 코스닥 시장에서도 공매도 투자자들은 재미를 보지 못했다. 공매도 매매 비중이 10% 이상인 코스닥 상장사(59곳) 중 34곳은 주가가 공매도 평균가보다 높았다.공매도는 주가가 내릴 것으로 예상하고 주식을 빌린 뒤 매도하는 투자 기법이다. 이때 공매도 평균가는 투자자가 주식을 1주당 얼마에 공매도했는지를 평균적으로 보여주는 가격으로, 종목별 공매도 거래 대금을 공매도 거래량으로 나눠 계산한다. 물론 각 투자자가 실제로 얼마에 공매도 거래를 했는지는 알 수 없으나 공매도 평균가가 최근 주가보다 높으면 공매도 투자자들이 대체로 수익을 냈다고 볼 수 있다.공매도 비중이 22.32%에 달하는 넷마블은 공매도 투자자들의 평균 매도 단가가 7만9810원인 반면 5월 31일 종가 기준 주가는 8만 3500원이다. 해당 종목을 공매도한 세력은 4.62%가량 손실을 본 것으로 추정된다. 앞서 4월에는 넷마블의 주가 하락에 베팅한 공매도 투자자들은 평균 6.44%의 수익률을 낸 바 있다.증권가에서 리오프닝 수혜주로 꼽히는 호텔신라(19.06%)와 한국콜마(20.17%)는 공매도 평균가가 각각 7만 5733원, 4만 1173원으로, 5월 51일 종가(7만 8000원, 4만 1750원)보다 낮았다. 공매도 매매 비중이 21.77% 수준인 코웨이 역시 0.74% 손해를 본 것으로 나타났다.한편 같은 기간 공매도 폭탄에도 오히려 주가가 급등한 종목들도 있었다. 공매도 비중이 21.39%인 메리츠증권은 주가가 5월 한 달간 18.25% 올랐다. 공매도 비중이 10%가 넘는 롯데쇼핑, 한미약품, CJ CGV, 고려아연, 신한지주, HD현대는 주가가 12~18% 올랐다. 김준석 자본시장 선임연구위원은 “공매도는 주가가 떨어질 것이라고 예상하고 수익을 실현하려는 투자 기법일 뿐 주가 하락과 명확한 인과관계가 있는 것은 아니다”라고 설명했다.",
        "ticker": [
            "001040",
            "079160",
            "267250",
            "003550",
            "034220",
            "010130",
            "005720",
            "002350",
            "251270",
            "023530",
            "055550",
            "003520",
            "021240",
            "161890",
            "128940",
            "008770"
        ]
    },
    {
        "title": "스태그플레이션 우려 완화…다음주 코스피 2700선 뚫을까 [다음주 증시 전망]",
        "date": "2022.06.05. 오전 12:05",
        "content": "[서울경제] 인플레이션 및 경기 침체에 대한 우려가 완화되면서 코스피 2700선을 목전에 두고 있다. 6월 미국 연방공개준비위원회(FOMC)를 앞두고 연방준비제도(Fed·연준) 위원들의 새로운 공개 발언 역시 금지되면서 시장이 그간의 이슈에도 적응해나가는 분위기다. 전문가들은 5월 국내 증시가 저점을 다졌다고 평가하면서도 뚜렷한 매수 주체가 없는 점을 지적하며 상승 탄력을 둔화될 수 있음을 유의해야 한다고 조언했다.\n\n\n\n3일 오후 서울 중구 하나은행 본점 딜링룸 화면에 코스피, 원·달러 환율, 코스닥 지수가 표시돼 있다. 이날 코스피는 전 거래일보다 11.66포인트(0.44%) 오른 2,670.65에, 코스닥 지수는 0.37포인트(0,04%) 오른 891.51에 마감했다. / 사진=연합뉴스4일 금융투자업계에 따르면 이번 주 코스피는 전주 대비 32.6포인트(1.24%) 오른 2670.65로 거래를 마쳤다. 4월 22일(종가 기준 2704.71)을 마지막으로 2700선이 깨진 후 2670선까지 반등하는 모습을 보였다. 코스닥 역시 전주 대비 17.54포인트(2.01%) 오른 891.51에 마감하며 900선을 눈앞에 뒀다.그간 증시를 짓누르던 인플레이션 및 경기 침체 우려가 완화되면서 지수가 반등에 나서는 모습이다. 지난달 27일 발표된 미국 4월 개인소비지출(PCE) 물가지수가 전년 동기 대비 6.3%를 기록하면서 2020년 11월 이후 처음으로 상승폭이 둔화된 것이 신호가 됐다. 외국인 역시 지난달 26일부터 31일까지 4거래일 연속 코스피를 순매수했다. 이 기간 매수 규모는 약 1조 7000억 원에 이른다. 여기에는 그동안 고공행진을 벌이던 원·달러 환율이 어느 정도 진정된 영향도 있었던 것으로 풀이된다.전문가들은 5월 코스피가 저점을 확인한 만큼 2700선 회복에 나설 수 있다는 전망을 내놨다. 다음 주 코스피 주간 예상범위로 2600~2720선을 제시한 김영환 NH투자증권 연구원은 “완만하게나마 인플레이션이 완화되고 고용이 둔화될 징후가 조금씩 나타나면서 연준의 긴축적 통화정책의 강도가 약화될 거라는 시장의 기대가 높아지고 있다”고 분석했다. 이어 “6~7월 FOMC에서 기준금리를 각각 0.5% 포인트씩 인상하는 경우 연말 목표치가 근접해진다”고 덧붙였다.\n\n\n\n제롬 파월 미국 연방준비제도(Fed·연준) 의장이 23일(현지시간) 워싱턴DC의 연준 청사에서 2기 취임 선서를 하고 있다. / 사진=연합뉴스이달 2일 석유수출국기구(OPEC)와 러시아 등 비OPEC 주요 산유국들의 협의체인 OPEC플러스(+)가 정례 회의를 열고 원유 증산을 합의한 점 역시 인플레이션 압력 완화에 긍정적인 영향을 줄 것으로 전망된다. OPEC+는 7~8월 하루 64만 8000 배럴 규모를 증산하기로 했는데, 이번 증산량은 기존 방침보다 50%가량이 많은 양이다.한편 아직까지 뚜렷한 매수 주체가 없는 점이 지적됐다. 특히 외국인투자가의 매도세가 여전히 약해 상승 탄력이 둔화된 상태라는 분석이다. 이에 따라 당분간은 인덱스 대신 낙폭이 과대한 개별 종목 위주로 접근하는 적이 좋은 전략이라는 판단이 나온다. 신승진 삼성증권 연구원은 “낙폭과대 업종에서는 중국 규제 완화와 경기 부양책 플레이가 가능한 경기 민감주가 좋은 대안”이라며 “인프라 투자 확대, 소비 부양책이 나왔을 때 수혜가 클 화학, 기계 등에 주목해야 한다”고 말했다.그간 증시에 압박을 가하던 이슈들의 소강 국면에서 차기 주도주를 선제적으로 투자 포트폴리오에 담아야 한다는 조언도 나온다. 증권가에선 국내 시장의 주도군 후보로 자동차, 2차전지 등 모빌리티 관련주고 꼽았다. 신 연구원은 “자동차 부품 수급 부족과 운송비 급등으로 실적이 부진했지만, 현재 역사적 저점의 밸류에이션 매력이 발생하고 있다”며 “밸류에이션은 바닥인데, 공매도 잔고가 많아 숏커버가 들어올 가능성이 높은 종목을 공략하는 것 역시 좋은 전략”이라고 덧붙였다.",
        "ticker": [
            "005940",
            "016360"
        ]
    },
    {
        "title": "공모주 받아주다 손실난 자본 시장의 큰 손들 [친절한IB씨]",
        "date": "2022.06.04. 오전 9:01",
        "content": "국민연금 등 연기금 LG에솔 4조원 이상 사들여외국인, 일부 개인 공모 참여 후 던진 물량 매수코스피 대형주 편입 전략에 변화 필요 지적\n\n\n\n[서울경제] “LG에너지솔루션이 참 영리했던 것 같아요. 기업가치는 엄청나게 높여 상장하면서 물량은 조금만 풀고” (연기금 관계자)얼마 전 한 국내 대형 연기금 관계자가 통화하다 문득 이런 얘기를 꺼냈습니다. 그의 말인 즉슨, 국민연금처럼 대형 기관투자자는 무조건 새내기 대형주인 LG에너지솔루션을 살 수 밖에 없는데, 물량은 적으니 국민연금이 다 사들이면서 주가를 떠받치는 역할을 하게 됐다는 소리입니다.또 다른 관계자는 좀 더 직설적으로 비판합니다. “지난해 대형 공모주 대부분은 공모과정에서 해외 투자자가 몰렸다며 잔뜩 부풀렸지만, 막상 상장 직후에는 해외 투자자는 다 털고 나가고, 국민연금 같은 국내 기관이 다 받아줬습니다. 알면서도 당하는 국부유출 아닙니까”━LG에너지솔루션만 4조원 사들인 국민연금…10% 손실국민연금은 지난주 기금운용위원회에서 3월말 기준 수익률을 보고하며 국민들의 뭇매를 맞았습니다. 국내외 주식·채권·대체투자를 평균한 전체 수익률은 -2.66%였고, 그 중에서도 국내 주식은 -5.38%에 달했기 때문입니다. 물론 지난해와 달리 전세계적인 하락장 속에서 해외 연기금도 수익률이 좋지는 않았습니다. 그러나 국내 주식 손실에 관해서는 동종 업계라고 할 수 있는 연기금·공제회의 자산운용 책임자 사이에서도 말이 나왔습니다.한국거래소 정보데이터 시스템에 따르면 국민연금이 주축인 연기금은 3일 기준 LG에너지솔루션을 4조 469억 원 순매수 했는데요. 압도적인 1위 매수 종목이었습니다. 반면 같은 기간 외국인은 2조 6899억 원 순매도 했습니다. 개인도 1조 6317억 원 팔아 치웠으니 국민연금이 외인과 개인이 판 물량 가까이를 사들였다고 볼 수 있겠네요.연기금 매수금액 기준 2위인 카카오페이가 4032억원으로 10배 가까이 차이가 나니 단연 국민연금의 올 상반기 원픽은 LG에너지솔루션이라고 할 수 있습니다. 그러나 이 기간 동안 LG에너지솔루션의 주가는 10% 가량 빠졌으니 물량으로 보나 하락폭으로 보나 국민연금 국내주식 손실의 ‘주범’을 면치 못하겠네요. 이 기간 국민연금 등 연기금은 삼성전자 주식 2조 9535억원을 팔기도 했습니다. 이 때문에 일부 주식투자자들은 국민연금이 일부러 삼성전자를 팔고 LG에너지솔루션을 사는 게 아니냐는 의구심을 갖기도 했었습니다.━국민연금의 ‘LG에솔 올인’…지수 추종 전략이 원인이라는데국민연금처럼 장기 대형투자자는 장기간 안정적인 수익을 내는 게 목표이기 때문에 크게는 주식·채권·대체(사모펀드·부동산·인프라 등)에 얼마를 투자할지 정하는 자산배분이 수익률에 가장 큰 영향을 미칩니다.세부적으로 국내 주식 투자에 들어가서도 특정 펀드매니저가 그 때 그 때 투자 종목을 정하는 액티브 전략을 잘 쓰지 않습니다. 벤치마크라고 하는 특정 지수를 기준 삼아 그 흐름과 비슷하게 투자 종목을 편입합니다. 국내에서는 코스피 대형주가 주축인 ‘코스피 200’을 벤치마크로 삼습니다.LG에너지솔루션은 시가총액이 100조원을 넘어 두 번째로 큰 대형주입니다. 3월부터 코스피 200에 들어왔는데요. LG에너지솔루션의 시총이 코스피200 전체 시총에서 차지하는 비율만큼 국민연금 등이 담고 있어야 코스피200의 움직임을 따라갈 수 있는 것입니다. 그 과정에서 삼성전자도 팔게 된 것이지요.문제는 그렇게 큰 덩치의 LG에너지솔루션의 유통물량이 지극히 적었고, 기계적으로 LG에너지솔루션을 사들여야 하는 국민연금이나 지수추종 펀드 등이 앞다투어 LG에너지솔루션을 사들였다는 점입니다. 그럼에도 외국인과 개인 등의 매도세가 커서 주가는 하락 국면입니다.━따상의 허점…기업·주관사 알면서도 눈감는다?근본적으로 거품 공모의 문제를 알고도 눈감은 주요 큰 손들이 더 문제라는 지적도 있습니다. 특히 지난해 넘치는 유동성 파도를 타고 상장했던 많은 따상주들이 사실은 허상이라는 얘깁니다. 일단 대형주의 공모과정에서 외국계 증권사를 주관사로 선정하면서 해외 기관투자자를 끌어모읍니다. 상장을 준비하는 기업은 해외 기관투자자가 대거 몰려들었다면서 마케팅 요소로 활용하죠. 하지만 해외라고 해도 흔히 좋은 투자자라고 하는 대형 장기투자자인지 그저 외국 국적만 달린 먹튀 투자자인지 확인할 길은 없습니다.이 과정에서 기관투자자는 상장 후 일정 기간 매도하지 않겠다는 락업(Luck up)을 걸기도 하는데요. 해외 기관투자자는 락업을 잘 걸지 않거나, 걸더라도 지키지 않는 경우가 있습니다. 국내 기관투자자의 경우에는 락업을 어기면 앞으로 공모주 투자 과정에서 불리할 수 있지만, 해외 기관투자자는 상대적으로 투자처가 넓으니 얽매일 이유가 적기 때문이지요.여기에 일부 개인투자자들도 공모에 참여했다가 바로 털어내면서 공모주는 상장 직후 따상을 찍었다가 바로 꺼져버리는 일이 반복됐습니다. 그 물량의 대부분은 대형주를 사들여야 하는 국민연금, 즉 다수 국민의 노후자금이 떠받치는 상황이지요.━공모주 상장 제도·투자 전략 바꿔야이 상황을 지켜보던 한 기관투자자는 한국거래소에도 문제가 있다고 지적합니다. 반복되는 공모주 거품을 줄이기 위한 제도가 필요하지 않겠냐는 것인데요. 그러나 기본적으로 거래소는 공모 과정에 직접 개입하는 일에는 신중한 입장입니다. 업계 일각에서는 증시 활성화를 원하는 거래소가 구태여 찬물을 끼얹는 일에 적극적일 수 있겠느냐는 해석을 내놓기도 합니다.국민연금의 공모주 매수를 바꿀 수 있는 방법은 없을까요. 일단 국민연금은 중기 자산배분 계획에서 국내주식 비중을 2021년 16.8%에서 2027년 14%까지 줄이기로 했습니다. 국내주식 비중 축소와 해외 투자 확대는 최근 몇 년간 꾸준히 이어온 국민연금의 기조인데요. 다만 국민연금 자산 자체가 워낙 빠르게 증가하고 있어서 국내 주식 투자 비중을 줄이더라도 규모는 지금보다 늘어날 것이라는 전망이 나옵니다. 지난해 국내주식 투자 비중 확대 요구에 국민연금이 국내주식 이탈 허용범위를 넓힌 것처럼 일부의 여론에 휘둘릴 가능성도 있습니다. 다음 기금운용위원회에서는 공모주 투자 전략의 변화를 고민해야 할 시점은 아닌지 궁금해 집니다.",
        "ticker": [
            "003550",
            "373220",
            "005930",
            "035720",
            "377300"
        ]
    },
    {
        "title": "LNG운반선 건조 계약 취소가 호재라니…왜?",
        "date": "2022.06.04. 오전 7:29",
        "content": "현대삼호重, 계약해지 하루만에 선가 올려 재매각 추정돼\"LNG운반선 선가, 2000년대 고점 2.5억달러 돌파할 기세\"\n\n\n\n현대중공업이 지은 LNG운반선. /사진=연합뉴스조선사가 과거에 맺은 액화천연가스(LNG) 운반선 건조 계약이 취소되는 사례가 잇따르고 있지만, 오히려 호재로 평가되고 있다. 신조선가가 오르는 추세라 선박 건조 계약이 취소되면, 더 비싼 값에 해당 선박 계약을 다시 맺을 수 있어서다.한국거래소에 따르면 지난 3일 한국조선해양은 1900원(2.13%) 오른 9만1000원에 거래를 마쳤다.자회사인 현대삼호중공업이 아시아 소재 선사로부터 LNG운반선 2척을 5724억원에 수주했다고 공시한 영향이다.이 회사는 직전 거래일인 지난 2일 장 마감 이후 아프리카 소재 선사로부터 지난 2월8일 수주한 LNG운반선 2척의 계약을 1차 선수급 미지급을 이유로 해지했다고 공시했다. 이 수주건의 계약금액은 5347억원이었다.새로 맺은 LNG운반선 수주 건의 계약 규모가 해지된 수주 건보다 377억원 더 많다.또 두 계약의 계약 종료일이 모두 2025년 2월28일로 동일한 점에 미뤄 다른 선주가 해당 선박 건조 계약을 더 비싼 가격에 승계한 것으로 보인다. 다만 현대삼호중공업은 선주사 측 요구를 이유로 두 건의 계약이 동일한지 여부에 대해 확인해주지 않았다.최광식 다올투자증권 연구원은 현대삼호중공업의 새로운 수주 공시가 나오기 전에 낸 보고서를 통해 “취소된 계약은 나이지리아의 에너지트레이드인 보노(Bono)가 자국 선사 NNPC와 체결한 계약으로 추정된다”며 “나이지리아 발주처 LNG운반선 2척이 계약 취소 후 리세일 매각이 진행 중이라는 외신 보도가 지난 주말에 알려졌다”고 전했다.특히 그는 “통상의 개념과 달리 이번의 계약 취소는 오히려 호재”라고 평가했다. 현재 LNG운반선 수요가 공급보다 많은 상황이기 때문이다. 최 연구원은 “최근 신조선가 상승세가 가팔라 더 비싼 선가에 계약 갱신이 가능할 것”이라고 추정했고, 이는 곧바로 현실화됐다.조선·해운 분석업체 클락슨리서치가 집계한 지난 4월 기준 17만4000㎥급 LNG운반선 선가는 2억2400만달러다. 2020년 말의 1억8600만달러 대비 20.43% 오른 수준이다.앞서 대우조선해양도 2020년 10월12일 러시아 선주로부터 수주한 LNG운반선 3척 중 1척에 대한 계약을 해지한 바 있다. 역시 선주 측이 대금 지급 기한을 어기자 계약을 대우조선 측이 계약 해지를 통보했다.이 계약이 맺어질 당시는 선박 발주 시황이 최악에서 회복돼가는 국면이었기에 조선사들은 부족한 일감을 채우기 급급한 상황이었다. 이에 작년 상반기에는 조선업계가 저가 수주를 했다는 지적이 나오기도 했다.지금은 상황이 정반대다. 조선소의 선박 건조 슬롯이 부족한 상황이다. 그리스 선주사들이 투기적 발주에 나서기도 한 것으로 전해진다. 최 연구원은 올해 한국 조선사들이 사상 최대치였던 연간 LNG운반선 수주량 65척을 충분히 넘어설 수 있다고 기대했다.한국 조선사들은 올해 들어 39척의 LNG운반선을 수주했고, 조만간 대규모 가스전 프로젝트에 나선 카타르로부터 16척의 발주가 나올 예정으로, 둘을 더하면 누적 수주량은 55척이다.앞서 카타르는 2020년 6월 가스전 프로젝트에 투입할 LNG선 100여척에 대한 건조 슬롯을 국내 조선사들에 예약한 바 있다.선가도 계속 오를 전망이다. 최 연구원은 “카타르 가스전에 투입될 LNG운반선에 대한 본 계약이 체결될 경우 한국 조선 빅3의 LNG운반선 백로그(슬롯)은 2026년까지도 완판”이라며 “향후 LNG운반선 신조선가는 2000년대의 고점 2억5000만달러도 돌파할 기세”라고 말했다.",
        "ticker": [
            "004250",
            "030210"
        ]
    },
    {
        "title": "\"주식창 보기 지쳤다\"…실망한 개미들 눈 돌린 곳은",
        "date": "2022.06.04. 오전 6:20",
        "content": "인플레속 안전자산 매력 높아져최근 일주일간 자금 대거 유입'뱅가드-텀 회사채' 등 5개 상품해외주식 순매수 '상위 15위'에전문가 \"하반기에도 강세\" 전망금리 높은 신흥국 채권 등 주목\n\n\n\n[서울경제] 변동성 높은 증시에 지친 개인들의 자금이 채권으로 빠르게 이동하고 있다. 인플레이션과 미국의 긴축 등으로 글로벌 경기 둔화 가능성이 커지자 안전 자산으로서의 채권의 투자 매력이 커졌기 때문이라는 분석도 나온다. 전문가들 역시 금리 인상이 계속 진행될 하반기에는 금리가 높은 신흥국 채권이나 투자등급 회사채 등을 통한 자산 배분 전략이 좋은 성과를 거둘 것으로 내다보고 있다.3일 한국예탁결제원에 따르면 최근 일주일간 ‘서학개미’들이 사들인 해외 주식 순매수 상위 15위 종목 중 5개가 미국 국채와 회사채 등 채권에 투자하는 상장지수펀드(ETF)인 것으로 나타났다.미국 달러로 표시된 투자등급(BBB- 이상) 회사채 중에서도 중기물에 주로 투자하는 ‘뱅가드 인터미디어트-텀 회사채(VCIT)’를 1532만 달러어치(약 190억 원) 사들였고 다양한 채권을 복합적으로 투자하는 ‘아이셰어즈 코어 US 애그리게이트본드(AGG)’와 ‘뱅가드 토털본드마켓(BND)’을 각각 972만 달러, 653만 달러어치씩 쓸어 담았다. 또 미국 장기물 국채에 투자하는 ‘아이셰어즈 미국 20년 이상 국채(TLT)’와 ‘핌코 25년 이상 제로쿠폰 US 국채 인덱스(ZROZ)’도 587만 달러, 585만 달러어치씩 사들여 눈길을 끌었다.이들 상품은 운용 수수료가 0.04~0.15% 수준으로 낮고 월 또는 분기 배당을 지급한다는 공통점이 있다. 성장주처럼 드라마틱한 주가 변동을 기대할 수는 없지만 꾸준한 수익을 보장하는 안전한 자산인 셈이다. 그간 서학개미들이 집중적으로 사들였던 상품이 테슬라·애플 등의 기술주와 3배 레버리지 ETF 등 고위험·고수익 상품이었던 점과 비교하면 분위기가 완전히 달라진 셈이다.채권 ETF로 시중 자금이 쏠리는 현상은 국내 증시에서도 비슷하게 관찰됐다. ‘TIGER단기채권액티브’ ETF에는 일주일 만에 1011억 원의 뭉칫돈이 쏟아졌고, KODEX단기채권PLUS ETF에도 938억 원이 몰렸다. 지난 한 주간 국내 상장 ETF 365개 중 자금 순유입이 많았던 순으로 각각 2위·4위를 기록했다. KB자산운용의 KBSTAR국고채3년선물인버스와 KBSTAR단기종합채권(AA-이상)액티브에도 각각 294억 원, 270억 원어치가 들어와 자금 순유입 순위의 상위권을 차지했다. 채권 ETF로 자금이 유입되는 현상은 올 들어 꾸준히 관찰되고 있는데 실제 지난해 12월 9조 2518억 원이었던 채권 ETF(50개)의 순자산은 5월 말 기준 11조 4618억 원으로 23% 불어났다.전문가들은 변동성 장세에 지친 개인들의 안전 자산 선호 기조가 강화되면서 주식시장에 머물렀던 자금이 채권시장으로 이동하는 것으로 보고 있다. 긴축과 경기 둔화의 우려 속에서 채권의 투자 매력이 커진 것도 원인으로 꼽힌다. 모승규 신한금융투자 연구원은 “주식을 비롯한 위험 자산의 전반적인 부진으로 위험 회피를 위한 미국 국채 수요가 크게 증가하고 있다”며 “미국 재무부도 세수 확보를 바탕으로 장기 국채 발행을 줄여나가고 있어 공급 측면에서도 국채 투자에 우호적인 환경이 조성되고 있다”고 분석했다.전문가들은 하반기에도 채권의 매력과 선호 현상은 이어질 것으로 내다보고 있다. 하재석 NH투자증권 연구원은 “장기 채권의 프리미엄을 결정하는 미국채 10년물의 인플레이션 리스크 프리미엄이 1994년 이후 최대 수준을 기록하는 상황에서 최근 개인·기관 모두 주식 투자에 보수적인 모습을 보이며 선호도가 낮아지고 있다”며 “하반기 주식 대비 채권의 매력이 높다고 판단되며 선진국 국채는 과거와 같이 자산 배분의 안식처가 될 것으로 전망한다”고 말했다. 모 연구원 역시 “국채 투자가 증가하면서 수익률 보강을 위한 투자등급(IG) 회사채에 대한 관심도 늘어날 것으로 전망된다”며 “리스크 오프 분위기 속에서 BBB급보다는 A급을 선호한다”고 조언했다.",
        "ticker": [
            "005940",
            "136490",
            "004080"
        ]
    },
    {
        "title": "한국투자증권, 미국 부동산 투자자문 서비스 개시",
        "date": "2022.06.03. 오후 7:23",
        "content": "한국투자증권은 초고액자산가를 대상으로 해외 부동산 투자자문 서비스를 개시하고 '미국 부동산 투자 세미나'를 개최한다고 3일 밝혔다.한국투자증권 초고액자산가 전담 조직인 GWM(Global Wealth Management)은 미국 현지 부동산 컨설팅 업체와 협약해 미국 부동산 투자자문 서비스를 출시했다.간편한 현지법인 설립·관리 등 '랜딩(정착 지원) 서비스'부터 현지 매물 발굴과 세무·법무 자문까지 성공적인 해외 부동산 투자와 거래를 위한 원스톱 서비스를 제공한다.서비스 시작을 기념해 관련 세미나도 개최한다. 오는 20일 오후 3시 JW 메리어트 호텔 서울에서 열리는 이번 세미나에서는 △ 미국 부동산 시장 현황 및 전망 △ 현지답사를 통한 뉴욕·LA 부동산 시장 분석 △ 미국 EB-5 투자이민 프로그램 안내 △ 미국 부동산 세금 및 투자 신고 핵심 가이드 등을 살펴볼 예정이다.김성환 개인고객그룹장은 \"해외 부동산 투자자문 서비스를 통해 한층 더 강화된 글로벌 자산관리 서비스를 제공할 수 있을 것으로 기대된다\"며 \"해외 부동산 투자와 세금에 대해 살펴볼 수 있는 세미나 등 초고액자산가의 자산관리를 지원할 수 있는 다양한 프로그램을 마련할 계획\"이라고 말했다.세미나 참가신청은 한국투자증권 영업점을 통해 가능하다. 참가 대상은 한국투자증권 고객이며 별도의 참가비는 없다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(6월 3일-최종치)",
        "date": "2022.06.03. 오후 6:17",
        "content": "[서울경제]"
    },
    {
        "title": "'목표가 93만원→48만원'…삼성SDI 혹평한 씨티증권에 '소나기 반박'",
        "date": "2022.06.03. 오후 5:37",
        "content": "씨티證, 성장 저하 우려하며목표가 93만원서 48만원으로국내증권사 평균은 88만원주가 떨어지면 매수 추천도\n\n\n\n 한 외국계 증권사가 삼성SDI에 대해 혹평을 내놓자 국내 증권사들이 반박에 나섰다. 씨티증권이 낸 '매도(SELL)' 보고서로 삼성SDI에 대한 위기론이 제기된 가운데 증권가에서는 오히려 지금을 매수 기회로 삼을 만하다는 정반대 의견이 나온다. 해당 보고서에 새롭다고 할 만한 내용이나 관점이 담기지 않은 만큼 추가적인 주가 하락은 제한적이라는 지적이다.3일 한국거래소에 따르면 삼성SDI 주가는 이번주 들어 3.56% 하락했다. 지난달 29일(현지시간) 씨티증권이 삼성SDI의 목표주가를 93만원에서 48만원으로 대폭 낮추고 투자 의견을 '매수'에서 '매도'로 변경한 이후 약세를 보이고 있다. 이는 같은 기간 다른 전기차 배터리 업체인 LG에너지솔루션과 SK이노베이션이 각각 1.63%, 6.87% 상승한 것과 상반된 모습이다.씨티증권은 목표주가를 하향 조정한 이유로 크게 세 가지를 꼽았는데, 이는 △주력인 각형 배터리 경쟁력 약화 △배터리 시장 내 점유율 축소 △배터리업계의 경쟁 심화 등이다. 삼성SDI가 경쟁 업체와 비교해 증설·투자에 보수적으로 임하는 동안 배터리업계 내에서 입지가 훼손됐다는 설명이다. 중국 CATL(닝더스다이)이 삼성SDI를 제치고 BMW에 원통형 배터리를 공급한다는 소식도 불안감을 키웠다. 하지만 국내 증권업계는 씨티증권의 주장에 동의하기 어렵다는 반응을 보인다. 씨티증권이 보고서를 낸 이후에도 전문가들은 삼성SDI에 대해 낙관적으로 전망하고 있다. 에프앤가이드에 따르면 이번주 들어 발간된 삼성SDI 관련 보고서는 5건으로, 이들 증권사가 제시한 삼성SDI의 목표주가 평균치는 88만4000원이다. 씨티증권이 내놓은 목표주가보다 80% 이상 높다. 목표주가로 92만원을 제시한 권성률 DB금융투자 연구원은 씨티증권의 주장에 새로운 내용이 없다며 정면으로 반박했다. 권 연구원은 \"폭스바겐그룹은 2030년 자사 전기차 배터리의 80%를 각형으로 탑재할 계획으로, 유럽 완성차 업체 중심의 각형 전지 채택이 증가할 것\"이라며 \"스텔란티스와 미국에 합작법인(JV)을 세우는 등 투자 기조에도 변화가 감지된다\"고 설명했다. 메리츠증권은 사업별 가치 합산 평가(SOTP) 방식을 적용해 삼성SDI의 적정 시가총액으로 57조7010억원을 제시했다. 이날 종가 기준 시총인 39조1270억원보다 47%가량 높다. 메리츠증권은 소형 전지·자동차 전지 사업부의 기업가치 대비 상각전영업이익(EV/EBITDA) 멀티플로 13배와 25배를, 에너지저장장치(ESS)·전자재료 사업부에는 25배와 13배를 적용했다. 마찬가지로 SOTP 방식을 활용한 씨티가 에너지솔루션 사업부와 전자재료 사업부에 대해 각각 EV/EBITDA 멀티플로 11.3배와 11.8배를 적용한 것과 대비되는 평가다.김선우 메리츠증권 연구원은 \"소형 전지와 전자재료 부문 수익성이 개선되고 있다\"고 말했다. 이어 그는 \"앞으로 전고체 등 고부가가치 신제품의 사업화가 이뤄지면 본격적인 주가 재평가도 가능하다\"고 짚었다.외국계 증권사 리포트에 직격타를 맞은 국내 기업은 삼성SDI만이 아니다. '메모리 반도체의 겨울이 오고 있다'란 보고서로 삼성전자와 SK하이닉스 주가를 끌어내렸던 모건스탠리가 이번엔 삼성전기를 비롯한 반도체 기판 업계를 저격했다. 모건스탠리는 지난달 31일 차세대 기판인 플립칩 볼그리드어레이(FC-BGA) 공급 부족이 완화될 것이란 전망을 내놓으면서 삼성전기에 대한 투자 의견을 '비중 축소'로 하향하고 목표가도 17만원에서 14만원으로 낮췄다. 이 여파로 2~3일 이틀간 삼성전기 주가가 3.23% 하락했고 심텍(-11.27%) 대덕전자(-7.92%)도 급락했다.",
        "ticker": [
            "012030",
            "016610",
            "003550",
            "373220",
            "034730",
            "096770",
            "000660",
            "007980",
            "008060",
            "353200",
            "006400",
            "009150",
            "005930"
        ]
    }
]