[
    {
        "title": "코스피, 2,500선 붕괴…\"유사시 비상계획 가동\"",
        "date": "2022.06.14. 오후 7:21",
        "content": "[앵커] 미국 물가 충격 여파 등으로 인해 코스피가 또 약세를 보이며 약 1년7개월 만에 심리적 저항선인 2,500선마저 내줬습니다. 외환·채권시장도 출렁였는데요. 심각한 상황에 정부는 긴급 회의를 잇따라 열어 유사시 비상계획 가동에 나서겠다고 밝혔습니다. 김동욱 기자입니다.[기자] 코스피는 장초반 1% 넘게 하락 출발해 단숨에 2,460 아래로 내려갔습니다.2,500선이 붕괴된 것은 약 1년 7개월 만입니다. 이후 낙폭이 줄었지만 결국 2,500선을 회복하지 못하고 하루 전보다 0.46% 내린 2,492.97로 마감했습니다.개인과 기관이 순매수했지만 외국인이 3,000억원 가까이 팔아치우며 지수를 끌어내렸습니다.코스닥지수는 0.63% 내린 823.58로 장을 마쳤습니다.그간 시장을 주도해온 대형주들의 신저가 행진이 또 이어졌습니다.삼성전자는 장중 6만1,800원까지 밀려 곧 '5만 전자'가 되는 것 아니냐는 우려가 나왔습니다.네이버는 24만5,000원까지, 카카오 또한 7만4,200원까지 빠져 지난 1년새 최저가를 나타냈습니다.가상화폐 거래소에서도 비트코인은 하루새 16% 넘게 급락하며 1년 반 만에 3,000만원선이 무너졌습니다.서울 외환시장에서 원·달러 환율은 장중 1,290원을 뚫고 연고점을 경신했고, 채권시장에서는 3년물 국고채 금리가 연 3.548%로 10년2개월 만에 또 최고치를 기록했습니다.추경호 부총리 겸 기획재정부 장관은 긴급 간부회의를 열고 \"복합 위기가 시작됐다\"며 \"유사시 비상계획 즉각 가동 등 정책수단을 총동원하겠다\"고 밝혔습니다.특히 추 부총리가 이창용 한국은행 총재와 비공개 회동을 가진 것으로 알려지면서 국고채 단순매입 확대 등 시장 안정 조치의 확대가 이뤄질지에 관심이 쏠리고 있습니다.연합뉴스TV 김동욱입니다. (dk1@yna.co.kr)#코스피 #2,500붕괴 #코스닥 #채권 #외환 #추경호 #컨틴전시플랜 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "005930",
            "035720"
        ]
    },
    {
        "title": "\"외국인 놀이터?\"…개미 혹평받는 공매도 A to Z",
        "date": "2022.06.14. 오후 7:09",
        "content": "[매경DB] \"공매도 순기능이 있긴 있나요? 외국인 놀이터네요.\"약 1년여 전인 2021년 5월 3일, 공매도 재개를 알리는 한 기사에 달린 댓글입니다. 이 댓글은 무려 1600개가 넘는 공감을 받아 베스트 댓글 1위에 올랐습니다. 그만큼 '공매도' 라는 제도에 담긴 개인 투자자의 인식이 부정적이라는 방증일 것입니다.현재 국내 주식시장에서는 코스피와 코스닥 기업 중에서도 각각 시가총액 상위 200종목, 150종목에 한해서만 공매도를 할 수 있습니다. 코스피·코스닥 전체 기업이 아닌 일부 기업에 한해서만 공매도를 허용했지만 여전히 개인투자자 사이에서는 공매도 제도가 \"기울어진 운동장\"이라는 볼멘소리와 함께 폐지해야 한다는 주장이 계속해서 나옵니다.하지만 무조건적인 \"공매도 폐지\"를 부르짖기 전 제도의 장단점을 철저히 파악하는 게 더 이롭다고 할 수 있을 것입니다. '적을 알고, 나를 알아야 백전백승'이라는 말이 있듯이 개인투자자도 공매도 제도를 하나의 돈 버는 수단으로 활용할 수 있기 때문입니다.◆ \"가지고 있지도 않은 주식을 판다고?\"…공매도란 무엇일까 \n\n\n\n[자료 출처 = 매일경제 / 그래픽 = 조보라 디자이너] 그렇다면 공매도가 무엇이기에 이렇게 투자자들의 관심이 높은 걸까요. 공매도(空賣渡)란 글자 그대로 해석하면 없는 것을 판매한다는 뜻입니다. 한자어 빌 공(空)을 사용합니다.공매도는 매매기법의 한 방식입니다. 주식을 빌려 높은 가격에 먼저 팔고 주가가 하락하면 주식을 되사서 갚아 수익을 냅니다. 매수 후 매도가 이뤄지는 일반적인 투자와 반대로 공매도는 매도가 매수 이전에 먼저 이뤄집니다. 주가가 현재보다 하락할 것으로 예상되는 경우 일단 비싼 값에 팔고, 싼 값에 구해 되갚아 시세차익을 노리는 것입니다.주식을 빌린다는 개념이 생소할 수 있습니다. 예를 들어, 공매도를 통해 A종목의 시세차익을 얻는 상황을 봅시다. 현재 A종목의 가격은 1만원인데요, 증권사에게 일정액의 수수료를 내고 100주를 빌린 후 모두 현재 가격인 1만원에 팔았다고 가정해봅시다. 참고로 수수료율은 한국예탁결제원의 대차거래 호가 및 대차거래 체결수수료율에 근거해 결정되는데, 통상 연 0.1~5% 수준입니다. 소유하고 있지 않은 주식을 매도한 것이니 100주, 총 100만원을 공매도한 것입니다. 주식을 빌렸으니 갚아야겠죠? 며칠 후에 100주를 다시 사려고 보니 이 A종목의 주가가 1만원에서 5000원으로 떨어졌습니다. 빌린 100주를 갚으려고 보니 50만원(1주당 5000원)만 필요한 상황이 된 것입니다. 즉, A종목 거래로 50만원의 수익을 얻은 것이죠.하지만 공매도는 투자한 종목의 주가가 하락할 경우 수익을 거둘 수 있지만 반대로 주가가 오른다면 오히려 손해를 볼 수 있습니다. 위의 A라는 종목이 만약 1만원에서 2만원으로 오른다면 빌린 100주를 갚는데 200만원이 필요하기 때문에 100만원은 손실이 되는 것이죠.공매도는 차입 공매도와 무차입 공매도 2가지로 나눌 수 있습니다. 차입 공매도란 한국예탁결제원이나 한국증권금융과 같은 제3자로부터 주식을 빌려서 매도하는 것을 말합니다. 쉽게 말해 보관된 주식을 갖고 있는 제 3자에게 실제로 주식을 빌려 매도하는 것이죠. 반면, 무차입 공매도란 주식을 보유하지 않은 상태에서 미리 매도하는 공매도를 말합니다. 없는 주식을 보유하기도 전에 미리 판 다음 결제일이 오기 전에 시장에서 해당 주식을 매수해 주식을 빌려준 자에게 반환하는 것을 가리킵니다. 우리나라에서는 2008년 이후 이 같은 무차입 공매도를 금지했습니다. 현재는 차입 공매도만 가능한 셈이죠.공매도는 하락장에서 낙폭을 키우는 원인으로 지적됩니다. 주가가 하락할수록 이익을 얻기 때문에 하락장에서는 공매도가 기승을 부리고, 이것이 과도한 투매로 이어지는 일이 빈번하게 벌어졌기 때문입니다. 금융당국이 지난 2020년 3월 16일 9년 만에 공매도 전면 금지 카드를 꺼낸 것도 이런 이유에서였습니다. 지난해 5월 3일부터는 시장 충격을 최소화하기 위해 코스피200과 코스닥150 지수 구성종목에 한해서만 공매도가 부분적으로 가능하도록 했습니다. 코스피200과 코스닥150은 코스피와 코스닥 지수를 구성하는 전체 기업 가운데 시가총액을 기준으로 각각 200개, 150개 기업을 추린 것을 가리킵니다.◆ 개인 투자자 문턱 낮췄다는데…공매도, 어떻게 하는 걸까공매도는 기본적으로 주가 하락이 예상되는 기업을 선택하는 게 핵심입니다. 최대주주의 지분 매도, 대규모 유상증자 등 주가가 떨어질 만한 이슈가 있는 기업이라면 공매도를 할 만한 종목이라고 할 수 있습니다.그렇다면 개인투자자는 어떻게 공매도를 할 수 있을까요. 먼저 금융투자협회의 사전 교육과 한국거래소의 모의거래를 이수해야 합니다. 교육을 이수하면 투자 경험에 따라 공매도를 할 수 있는 한도가 정해져 있는데, 신규 투자자는 최대 3000만원까지 공매도 투자가 가능합니다. 거래 횟수가 5회 이상이면서도 누적 차입 규모가 5000만원 이상인 경우에는 7000만원까지 공매도를 할 수 있습니다. 이 투자자가 거래 기간 2년을 넘겼다면 공매도 제한이 사라집니다. 전문 투자자 역시 공매도 투자 한도가 없습니다.공매도의 방식은 간단합니다. 평소 거래하는 증권사 거래시스템에서 공매도를 할 종목을 선택하면 개인의 신용도와 현재 보유하고 있는 예수금 등을 토대로 주문가능금액이 계산됩니다. 주문가능 금액 한도에서 원하는 주식 수를 대주 매도 진입(공매도)하면 거래가 체결됩니다. 국내 증시 특성상 한번 매수, 매도한 주식은 3일 후에 결제가 이뤄지기 때문에 공매도를 통해 매도를 먼저 한 경우에도 3일 뒤에 결제가 이뤄집니다. 3일 후에 일정액의 수수료를 지불하면 되는 것이죠. 공매도를 하기 위해 빌린 주식은 개인투자자의 경우 90일 이내 상환해야 합니다. 가령 10만원짜리 주식 총 10주를 공매도 했다면 당장은 수수료만 내면 되지만 약 석 달 후에는 10주를 되사서 돌려줘야 하는 것입니다.공매도 투자에서는 업틱룰의 개념을 이해해야 합니다. 업틱룰은 공매도를 할 때 직전 거래가격보다 낮은 가격으로 호가를 내지 못하는 하는 규정을 말하는데요. 주가가 하락할 때 공격적인 공매도를 방지하기 위한 조치입니다. 가령 현 주가가 1만원인데 이보다 낮은 9000원에 대량의 매도 주문을 내서 인위적으로 주가를 끌어내릴 수 없다는 것입니다.또 공매도 거래는 시장가 주문이 없고 호가를 직접 입력하는 지정가 주문만 가능합니다. 현재 호가보다 높은 가격에 대주 매도를 넣고, 주가가 하락하기를 기다린 후 대주 매수를 진행해야 합니다.공매도는 아니지만 하락장에 수익을 내는 다른 방법으로는 선물 매도가 있습니다. 공매도가 빌린 주식을 매도해 시세 차익을 받는 구조라면, 선물 매도는 선물 만기일에 기초자산을 매도하고 그 대가로 사전에 정한 대금을 받는 것을 말합니다. 선물을 매도하는 이유는 만기일이 됐을 때 현재보다 기초자산 가격이 투자자가 매수한 가격보다 낮을 것이라고 예상하기 때문인데, 주가가 하락할 것을 예상하는 공매도와 비슷한 효과를 내는 방법입니다. 또한 요즘은 지수를 역추종하는 인버스 펀드나 지수가 하락할 때 수익이 나는 파생상품에 투자하는 리버스 펀드가 거래되고 있습니다. 모두 현재 가치보다 하락에 베팅한다는 점에서 역방향 투자인 셈이죠.◆ 개인투자자도 공매도 할 수 있지만…전문가들 \"손실 무한대, 위험한 투자\"주가 하락에 베팅하는 공매도, 말만 들어서는 쉽게 느껴지지만 전문가들은 주의를 당부합니다. 일반적인 주식 투자의 경우 주가가 마이너스가 되지 않아 원금 이상의 손실을 보지 않습니다. 손실액이 투자금 100% 이내로 한정되는 셈입니다. 하지만 공매도는 주가가 오른 만큼 손실이 나기 때문에 자칫하다가는 원금 이상의 손실이 발생할 수 있습니다. 공매도를 했는데 주가가 급상승한다면 200%, 300%까지 손실이 날 수 있는 거죠. 반면 공매도 최고 수익률은 상장폐지가 될 경우인 100%로 제한됩니다.주식 투자를 하다보면 내가 산 가격보다 주가가 떨어져 본의 아닌 장기투자로 가는 경우가 생깁니다. 당장 현금을 보유할 필요가 없다면 버티기 전략을 쓰는 투자자도 많습니다. 하지만 공매도의 경우 3개월(90일) 내에 주식을 사서 갚아야 하기 때문에 이 버티기 전략을 쓰기도 쉽지 않습니다. 특히 공매도를 한 종목의 주가가 일정부분 올라 정해진 담보비율을 밑돌 경우 반대매매로 기존 원금이 중간에 모두 회수 당할 위험도 있습니다. 반대매매란 돈을 빌려준 증권사 등 금융회사가 강제로 투자자의 보유 주식을 팔아 대출금을 회수하는 것을 말합니다. 지금은 개인이 공매도를 하면서 주식을 빌릴 때 적용되는 담보 비율이 140% 수준인데요. 100만원을 가진 사람이 증권사에서 50만원을 빌려 주식시장에 150만원을 투자했을 경우, 개인투자자가 산 주식의 가치가 50만원에서 빌린 돈 50만원의 140%를 적용한 70만원 사이의 경우 반대매매가 발생합니다. 현재 외국인과 기관의 담보비율은 105%이기 때문에 개인의 담보비율과 비교하면 현저히 낮습니다. 담보 비율이 높기 때문에 개인투자자의 경우 주가가 크게 하락하지 않아도 반대매매에 노출될 위험이 더 큰 셈이죠.금융투자업계 관계자는 \"담보 비율 등이 타이트해서 주가가 조금이라도 올라가면 바로 반대매매를 받을 수 있다\"며 \"신용담보로 주식을 하는 것 보다 훨씬 더 위험하다\"고 지적했습니다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(6월 14일-최종치)",
        "date": "2022.06.14. 오후 6:25",
        "content": "[서울경제]"
    },
    {
        "title": "무너지는 자산시장…가계·기업이 위험하다",
        "date": "2022.06.14. 오후 6:17",
        "content": "■ 미국發 긴축공포···코스피 2500 붕괴·환율 1292원 '터치'인플레 충격·자이언트 스텝 예고에주식 급락하고 대출 금리 등 치솟아가계·기업들 자금사정 급속 악화秋 \"복합위기···정책 총동원할것\"\n\n\n\n[서울경제] \n\n\n\n미국발 고강도 통화 긴축에 대한 공포가 코스피 등 글로벌 금융시장을 짓누르면서 우리 경제를 지탱하는 가계와 기업이 벼랑 끝으로 내몰리고 있다. 주식·암호화폐 등 투자 자산은 급락하고 대출 및 회사채금리는 급등하면서 가계·기업 모두 자금 사정이 빠르게 나빠지고 있기 때문이다. 전문가들은 부동산 호황 시절에 막차를 탔던 가계의 자금난과 긴축 전환에 따른 한계 기업 급증으로 우리 경제가 금융위기 이상의 타격을 받을 가능성을 경고하고 나섰다. 추경호 부총리 겸 기획재정부 장관도 “복합 위기가 시작됐다”며 “정책 수단을 총동원하겠다”고 밝혔지만 국가채무가 1000조 원을 넘어 손쓸 방도가 사실상 없다는 지적이다.14일 코스피는 전일 대비 11.54포인트(0.46%) 내린 2492.97로 마감했다. 종가 기준 2500선 아래로 떨어진 것은 1년 7개월 만이다. 비트코인도 1년 6개월 만에 처음으로 3000만 원 아래까지 빠졌다. 원·달러 환율은 장중 1292원 50전까지 치솟았고 국고채 3년물은 10년 만에 3.6%를 돌파했다.그 결과 가계·기업의 돈줄은 마르고 있다. 젊은 세대뿐 아니라 중년층에서도 빚을 내 주식과 코인·부동산에 투자한 사람이 많았기에 더 문제다. 증시에서는 이미 반대매매의 전운이 감돌고 있다. 실제로 개인투자자들은 이날 코스닥에서 980억 원어치의 주식을 팔아치웠다. 특히 위탁매매 미수금 대비 반대매매 금액은 이달 7일까지 130억 원대였지만 9일 이후 160억~170억 원까지 늘었다. 이미 잇따른 기준금리 인상으로 원리금 상환 압박은 갈수록 커지고 있다. 원자재·물류난에 임금 인상 요구까지 받고 있는 기업도 자금 조달에 비상이 걸렸다. 금리가 0.25%포인트 오르면 가계와 기업의 부담이 각각 3조 원(한국은행 기준), 2조 7000억 원 늘어난다는 보고서도 나왔다. 김태기 단국대 경제학과 교수는 “우선 물가부터 잡고 기업 혁신을 위한 규제 완화에 속도를 내야 하는데 각각 2000조 원에 달하는 가계 및 기업 대출을 감안하면 쉽지 않다”고 말했다."
    },
    {
        "title": "금리 충격에 회사채 냉각…한전채도 4% 웃돌아",
        "date": "2022.06.14. 오후 6:13",
        "content": "■기업 자금조달 적신호회사채 스프레드 70bp 후반까지 치솟아AA 이상 초우량도 발행금리 급등저신용 기업은 더 뛰어 자금난 가중\n\n\n\n[서울경제] 고물가 충격에 시장금리가 폭등하면서 회사채 시장도 차갑게 얼어붙고 있다. 국고채와 회사채 간 금리 격차가 큰 폭으로 확대된 가운데 신용등급이 AA 이상인 초우량 기업들 중에서도 투자자를 찾기 어려워 연 4%가 넘는 금리로 회사채를 발행하는 경우가 점점 늘어나는 모습이다. 이에 신용등급이 낮은 기업들의 경우 가격 협상력 약화로 회사채 발행을 통한 자금 조달에 어려움을 겪을 것이라는 우려가 커지고 있다.14일 금융투자협회에 따르면 이날 국고채 3년물과 회사채 3년물(신용등급 AA- 기준) 간 금리 차이인 신용 스프레드는 72bp(1bp=0.01%)를 기록했다. 이달 들어 스프레드는 79bp까지 치솟으며 최근 1년 내 최대치를 찍었다. 지난해 6월(14일 기준 31bp)과 비교하면 2배 수준이다. 한편 이날 채권시장에서 AA- 회사채(무보증 3년)의 민평 금리는 전일 대비 4.8bp 오른 연 4.270%, BBB- 회사채는 3.7bp 오른 연 10.109%로 치솟았다. 한국전력공사채(한전채) 3년물 금리 역시 연 4.109%로 마감하며 연일 4%대를 웃도는 모습이다.시장금리 급등세가 지속되면서 AA 등급 이상의 초우량 회사채 중에서도 연 4% 이상의 금리로 발행·유통되는 경우가 늘어나고 있다. 신용등급이 AAA인 한국전력공사가 가장 최근 발행한 5년물 회사채의 표면금리는 연 4.030% 수준이다. 같은 AAA 등급 중 한국동서발전 5년물 역시 연 4.015% 금리로 발행됐으며, SK텔레콤 5년물은 지난해 10월(연 2.694%) 대비 큰 폭으로 오른 연 3.836%에 발행됐다.마찬가지로 이달 발생된 AA+ 회사채인 SK 5년물은 발행금리가 연 4.135%에 달한다. 이 밖에 AA- 등급 가운데에서는 호텔신라 5년물(연 4.170%), SK네트웍스(연 4.066%) 등의 발행금리가 4%대 수준을 기록했다.초우량 회사채들의 금리가 크게 뛰면서 신용등급이 낮은 회사들의 자금 조달이 더 어려워질 수 있다는 우려가 커지고 있다. 투자 수요층이 원하는 금리 상단 수준이 높아지면서 이달 발행된 BBB+~BBB- 등급 회사채들의 발행금리는 최대 연 5.5% 수준까지 뛰었다. 5월 국내 회사채 발행 규모는 7조 8760억 원으로 지난달(8조 5400억 원) 대비 7000억 원가량이 감소했는데 이 중 BBB 등급 이하 회사채의 비중은 6% 수준에 불과했다. 반면 AA 등급 이상 회사채는 전체 중 절반 가까이(49.9%)를 차지했다. 한 증권사 관계자는 “자금 조달 환경이 타이트해지면서 미매각 등을 피하기 위해 기업들이 공모 대신 사모채 발행을 하는 경우가 늘어나는 모습”이라고 말했다.전문가들은 인플레이션 우려 확산에 따라 당분간 회사채를 비롯한 채권시장의 변동성이 커질 가능성이 높다고 내다봤다. 최성종 NH투자증권 연구원은 “미 연방준비제도(Fed·연준)의 긴축 강화 우려가 커지며 신용 스프레드 확대세가 지속될 수밖에 없는 환경”이라며 “금리 자체에 대한 경계심이 시장에 반영되고 있기 때문에 당분간은 변동성이 불가피하다”고 덧붙였다.",
        "ticker": [
            "005940",
            "034730",
            "001740",
            "017670",
            "005320",
            "026960",
            "015760",
            "008770"
        ]
    },
    {
        "title": "이틀새 시총 100조 증발했지만…\"2400선도 안심 못해\"",
        "date": "2022.06.14. 오후 6:09",
        "content": "[무너지는 자산시장]■ 코스피 19개월만에 2500 붕괴인플레 정점 돌파 시그널 없어바닥 확인까지 시간 더 걸릴듯삼전 3거래일 연속 신저가 경신932개 종목 중 706개가 떨어져\"2380~2400대 새 지지선\" 분석\n\n\n\n\n\n\n\n미국의 물가 쇼크가 이어지며 14일 코스피지수가 전날에 이어 연 최저점을 새로 썼다. 14일 서울 중구 하나은행 딜링룸에서 한 직원이 전광판을 보며 머리를 움켜쥐고 있다. 연합뉴스[서울경제] 인플레이션이 부추긴 경기 침체 공포가 국내 증시를 갈수록 옭아매고 있다. 미국 증시가 폭락세를 거듭하면서 코스피지수도 단 이틀 만에 1년 7개월 상승분을 모두 반납했다. 이 기간 유가증권시장에서만 80조 원을 비롯해 국내 증시에서 100조 원이 증발했다.문제는 아직 인플레이션이 정점을 지났다는 시그널이 없다는 점이다. 증시 바닥을 확인하기까지는 시간이 더 필요하다는 것이다. 전문가들은 장부가를 밑도는 2400선까지 증시가 밀릴 가능성을 열어두고 매매해야 한다고 조언했다.14일 한국거래소에 따르면 코스피지수는 전 거래일 대비 11.54포인트(-0.46%) 하락한 2492.97을 기록했다. 지수는 13일(현지 시간) 미국 증시 급락의 여파로 전장보다 31.55포인트(1.26%) 내린 2472.96에 시작해 장 초반 한때 2457.39까지 떨어졌다. 이후 반발 매수에 힘입어 장중 2500선을 회복했으나 이내 힘을 잃고 2490대에서 거래를 마쳤다. 종가 기준 코스피가 2500선을 밑돈 것은 2020년 11월 13일(2493.87) 이후 약 1년 7개월 만이다.수급별로는 개인과 기관이 각각 387억 원, 1947억 원을 순매수한 반면 외국인은 2761억 원을 순매도하며 지수 하락을 주도했다.전날에 이어 시가총액 상위주는 대부분 약세를 면치 못했다. 전날에 이어 500개가 넘는 종목이 52주 신저가를 연이틀 새로 썼다. 코스피 상장 종목 932개 중 706개가 하락했고 205개 종목은 52주 신저가를 기록했다. 대장주인 삼성전자(005930)는 0.32% 떨어진 6만 1900원으로 마감해 3거래일 연속 52주 신저가를 경신했다. 네이버(-0.39%), 카카오(035720)(0.13%) 역시 전날에 이어 장중 52주 신저가를 다시 썼다. 코스닥은 1479개 종목 중 1081개가 하락했고 365개 종목이 신저가를 새로 썼다. 총 570개에 달한다.투자심리가 악화된 것은 전날부터 이어진 미국발 물가 쇼크의 여진이 해소되지 않았기 때문이다. 14~15일(현지 시간) 열리는 연방공개시장위원회(FOMC) 정례 회의에서 기준금리를 한 번에 0.75%포인트 인상하는 ‘자이언트스텝’에 나설 것이라는 관측에 힘이 실리고 있다. 박상현 하이투자증권 연구원은 “이번 6월 FOMC 회의에서 자이언트스텝에 대한 논의를 넘어 실제 인상이 현실화되지 않을까 하는 우려가 글로벌 금융시장을 지배하고 있다”고 말했다.심리적 저항선이던 코스피 2500선이 힘없이 붕괴되면서 이제 시장은 장부가를 밑도는 수준인 2400선까지 지수가 후퇴할 가능성도 열어두고 있다. 케이프투자증권은 2381~2507선에서 지지선을 형성할 것으로 전망했다. 나정환 케이프투자증권 연구원은 “인플레이션 지속 우려는 추가 금리 인상 가능성으로 확대되고 있다”며 “5월 미국 소비자물가지수(CPI) 발표로 인한 시장 변동성은 6월 FOMC 이후에나 진정될 수 있다”고 말했다.IBK투자증권은 코스피가 당분간 하락 추세를 지속할 것으로 전망하며 2400∼2450을 지지선으로 움직일 것으로 내다봤다. 변준호 IBK투자증권 연구원은 “역사적인 가치 평가 추이를 볼 때 코스피가 저평가 영역에 들어선 것은 맞지만 경험적인 저점 영역에 위치했다거나 충분히 저평가됐다고 보기에 무리가 있다”고 했다.인플레이션의 기폭제인 유가가 현 수준을 유지한다면 2500선이 지지대라는 분석도 나온다. 이재선 현대차증권 연구원은 “높아진 유가에도 코스피 영업이익이 256조 원(전년 동기 대비 5.0%)대를 유지하고 있다”며 “유가가 현재 레벨에서 머문다면 과거 이익 하향 조정 폭만 고려할 때 환산 시 지수는 2500선이 지지선”이라고 짚었다.분기점을 9월 FOMC로 보는 시각도 있다. 김용구 삼성증권 수석연구원은 “9월 FOMC를 경계로 물가를 자극했던 물류 적체 등 충격이 완화되며 경기 침체에 대한 비관론이 조금씩 옅어질 것”이라며 “인플레이션을 잡기 위해 금리 인상을 서둘렀던 연방준비제도(Fed·연준)도 속도 조절에 나서면서 지수를 3000까지 되돌릴 수 있는 기회가 올 것”이라고 말했다.",
        "ticker": [
            "005930",
            "016360",
            "035720",
            "005380",
            "001500"
        ]
    },
    {
        "title": "코스피 2,500선 붕괴, 환율 1,290원 뚫려…당국 긴급 회의(종합2보)",
        "date": "2022.06.14. 오후 5:58",
        "content": "비트코인 1년반만에 3천만원선 하회…국고채 금리 일제히 연고점 경신정부·한은 \"매우 엄중한 상황, 필요하면 시장 안정조치\"고물가·고강도 긴축에 경기 침체 우려까지 당국 개입에 환율 상승 제한…코스피 낙폭 축소 \n\n\n\n코스피, 1년 7개월만에 2,500선 붕괴… 2,492.97 마감(서울=연합뉴스) 류영석 기자 = 14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일보다  11.54포인트(0.46%) 떨어진 2,492.97에 거래를 마쳤다. 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,286.4원으로, 코스닥은 전장보다 5.19p(0.63%) 내린 823.58로 마감했다. 2022.6.14 ondol@yna.co.kr    (서울=연합뉴스) 채새롬 김유아 홍유담 기자 = 코스피가 미국 물가 충격 여파에 경기 침체 우려까지 겹치자 전날에 이어 14일도 하락하며 '심리적 저항선'으로 여겨졌던 2,500선을 내줬다.     금융시장이 요동치자 정부와 한국은행 등은 긴급 회의를 열며 진화에 나섰고 시장은 다소 진정되는 듯한 모습을 보였다.  코스닥 힘겹게 800선 사수     이날 코스피는 전 거래일보다 11.54포인트(0.46%) 떨어진 2,492.97에 장을 마치며 전날에 이어 종가 기준 연저점을 경신했다.    종가 기준 코스피가 2,500선을 하회한 것은 2020년 11월 13일(2,493.87) 이후 약 1년 7개월 만이다.     지수는 지난 13일(현지시간) 나스닥지수가 4% 넘게 떨어지는 등 미국증시 급락 여파로 전장보다 31.55포인트(1.26%) 내린 2,472.96에 개장해 장 초반 한때 2,457.39까지 떨어졌다.    이후 장중 잠시 2,500선을 회복했으나 다시 하락했다가 오후 들어 당국의 금융시장 긴급 점검회의 소식 등이 전해지면서 낙폭을 줄이며 2,490대에서 마감했다.    코스닥시장은 800선 붕괴 직전까지 갔으나 800선 사수에 성공했다.     코스닥지수는 전 거래일보다 5.19포인트(0.63%) 내린 823.58에 마감해 종가 기준 2020년 10월 19일(822.25) 이후 최저점을 기록했다.     지수는 전장보다 12.52포인트(1.51%) 내린 816.25에 개장해 한때 804.38까지 내려갔다가 낙폭을 줄였다. 원/달러 환율 2년3개월만에 최고치…국고채 금리 일제히 상승    원/달러 환율은 2년3개월 만의 최고치를 경신했다.     서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 2.4원 오른 달러당 1,286.4원에 거래를 마쳤다.    환율은 전날 종가보다 7.5원 오른 1,291.5원에 개장한 뒤 1,292.5원까지 상승해 종전 연고점인 지난 5월 12일의 1,291.5원(장중)을 넘어섰다.    이는 코로나19 확산으로 금융시장이 충격을 받았던 시기인 2020년 3월 19일(고가 기준 1,296.0원) 이후 약 2년 3개월 만에 가장 높은 수준이다.    다만 외환당국이 장 초반부터 적극적으로 구두개입에 나서고, 당국의 미세조정(스무딩 오퍼레이션) 물량이 나오며 환율의 추가 상승이 제한됐다.    국고채 금리도 일제히 연고점을 새로 썼다.     서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 3.4bp(1bp=0.01%포인트) 오른 연 3.548%에 장을 마쳤다. 이는 2012년 3월 30일(3.55%) 이후 10년 2개월여 만의 최고치다.    10년물 금리(3.691%)는 2014년 1월 3일 이후, 5년물 금리(3.703%)는 2012년 4월 5일 이후, 2년물 금리(3.425%)는 작년 3월 발행 이후 최고점이다.     20년물(3.588%), 30년물(3.429%) 역시 각각 2013년 7월 2일, 2013년 6월 11일 이후 최고치를, 50년물은 3.40%로 2016년 10월 11일 첫 발행 이후 최고치를 기록했다.    이날 오후 4시 50분 기준 국내 가상화폐 거래소 업비트에서 1비트코인 가격은 2천959만4천원으로 24시간 전보다 9.02% 내렸다. 같은 시간 빗썸에서도 9.21% 내린 2천953만5천원에 거래되고 있다.    국내에서 비트코인이 3천만원선을 내어준 것은 2020년 12월 29일 이후 약 1년 반 만에 처음이다.    비트코인은 이날 오전 11시께에는 2천741만2천원까지 저점을 낮추며 하루 새 18%에 달하는 하락률을 기록했다가 오후 들어 일부 상승하며 3천만원선 진입을 시도하고 있다.    정명지 삼성증권 투자정보팀장은 \"정부 개입으로 환율이 1,290원 이하로 떨어진 것이 코스피 낙폭 축소에 가장 큰 영향을 미쳤다\"면서 \"전날 미국 증시가 큰 폭으로 떨어진 것에 비하면 오늘 외국인 현물 2천억원대 순매도는 '서프라이즈'라고 봐도 될 수준\"이라고 말했다.    유가증권시장에서 외국인이 2천785억원을 순매도한 반면 기관은 1천947억원, 개인은 405억원을 사들였다.    정 팀장은 이어 \"중국 증시가 장중 플러스로 전환하고, 비트코인이 오전에 20%까지 하락했다가 하락폭을 되돌린 것도 맞물려 투자심리에 긍정적으로 작용했다\"고 설명했다. 미 연준 자이언트 스텝 전망에 경기침체 경고 잇따라     시장에서는 미국 연방준비제도(Fed·연준)가 현지시간 14∼15일 열리는 6월 연방공개시장위원회(FOMC) 정례회의에서 빅스텝(0.5%포인트 인상)을 넘어 자이언트스텝(0.75%포인트 인상)에 나설 수 있다는 전망이 커지고 있다.    미국의 5월 소비자물가 상승률이 8.6%로 시장의 예상을 넘어서며 41년만에 최대치를 기록해 인플레이션이 장기화할 수 있다는 우려가 확산하고 있기 때문이다.     13일(현지시간) 시카고상품거래소(CME) 그룹의 페드워치에 따르면 연준이 이번 회의에서 기준금리를 0.75%포인트 인상할 확률이 93.0%로, 하루 전날 23.2%에서 4배로 급등했다.    투자은행(IB) 바클리스, 제프리스에 이어 골드만삭스, 노무라 홀딩스, JP모건 등도 자이언트 스텝 가능성에 무게를 싣고 있다.    경기 침체 경고도 잇따르고 있다.     모건스탠리의 제임스 고먼 최고경영자(CEO)는 \"경기침체 위험이 30% 정도라고 생각했는데 지금은 50%에 가까워진 것 같다\"고 말했다.    하버드대 교수인 래리 서머스 전 미국 재무장관도 CNN방송에 출연해 미국이 향후 1∼2년 이내에 경기침체에 직면할 수 있다고 경고했고, 미국 CNBC방송이 최근 실시한 주요 기업 최고재무책임자(CFO) 설문조사에서도 응답자 전원이 경기침체가 불가피하다고 내다봤다.     미국의 경제학자 70%가 경기침체를 예상한다는 파이낸셜타임스(FT)의 여론조사 결과도 나왔다.\n\n\n\n세계 증시 흔들, 코스피 2,500선 아래로(서울=연합뉴스) 한상균 기자 = 14일 코스피는 31.55p(1.26%) 내린 2,472.96으로 시작했다. 코스닥은 12.52p(1.51%) 내린 816.25, 원/달러 환율은 7.5원 오른 1,291.5원으로 개장했다. 이날 서울 중구 명동 하나은행 본점 딜링룸에 미국 스탠더드앤드푸어스(S&P) 500, 나스닥, 다우 지수 등이 나오고 있다. 2022.6.14 xyz@yna.co.kr 당국 \"시장 면밀히 모니터링…안정에 만전\"    정부와 금융당국도 발 빠르게 움직였다.     기획재정부는 이날 방기선 기재부 1차관 주재로 비상경제대응 태스크포스(TF)를 열고 금융시장·실물경제 여건이 매우 엄중하다고 진단했다. 시장 안정 차원에서 국고채 바이백 규모를 기존 예정된 2조원에서 3조원으로 늘리고 금융사의 건전성 및 유동성을 수시로 점검하기로 했다.    한은은 이승헌 부총재 주재로 '긴급 시장상황 점검 회의'를 열고 \"시장 상황을 면밀히 모니터링하면서 필요할 때 시장 안정에 적극적으로 나설 것\"이라고 밝혔다.    추경호 부총리 겸 기획재정부 장관과 이창용 한국은행 총재가 최근 금융시장 상황에 대한 비공개 회동을 했다는 소식도 전해졌다. 이에 원/달러 환율은 장중 연고점(1,292.5원)을 경신한 후 낙폭을 줄였다.     금융위원회도 김소영 부위원장 주재로 금융감독원, 국제금융센터 등 유관기관이 참석한 가운데 금융시장 점검 회의를 열고 \"금융시장의 변동성 확대가 금융회사 및 금융시스템의 위험요인으로 전이될 가능성이 있는 만큼 개별 금융회사의 건전성과 유동성 등을 수시로 점검해 사전예방에 만전을 기할 필요가 있다\"고 밝혔다.    srchae@yna.co.kr",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "강남 사는 부자들, 이것 투자비중 확 늘렸네",
        "date": "2022.06.14. 오후 5:55",
        "content": "금융사PB가 뽑은 약세장 전략◆ 자이언트스텝 공포 ◆\n\n\n\n 주요국 증시가 약세를 보이면서 방어적인 투자전략이 필요한 시점이라는 목소리가 나온다. 전문가들은 투자자별 성향·상황에 따라 현금 비중 확대, 지수형 상장지수펀드(ETF) 투자, 고배당주, 채권 매수 등 투자전략을 세분화해야 한다고 조언한다. 14일 증권업계에 따르면 현재와 같은 약세장에서는 보수적·안정적인 투자전략이 중요하다는 분석이다. 섣부른 추격 매수에 나서기보다 하락세가 진정되길 기다릴 줄 아는 여유가 중요하다는 것이다. 오현석 삼성증권 디지털자산관리본부장은 \"현재는 공격적인 투자에서 수익률을 최대한 방어할 수 있는 '서바이벌 전략'으로 선회해야 할 시기\"라고 밝혔다. 김유선 우리은행 강남TCE센터 PB팀장은 \"주식시장은 바닥이 어디인지를 파악하기 어려워 공격적인 고액자산가들에게조차 투자를 권유하기 어려운 시기\"라면서 \"주식시장과 역의 상관관계를 갖는 금리 인상 추이가 이어지고 있어 올 3분기까지는 관망하는 자세가 필요하다\"고 말했다. 서울 강남 지역의 한 증권사 프라이빗뱅커(PB)는 \"최근 안정적인 투자자들을 중심으로 배당 수익을 거둘 수 있는 배당 투자에 대한 관심이 높다\"고 말했다. 고배당주는 기술·성장주보다 주가 변동폭이 작으면서 연 환산 4~5%대에 달하는 배당 수익을 통해 일정 현금 흐름을 창출할 수 있다. 대체투자자산인 리츠(REITs)를 매수하는 것도 또 다른 방법이다. 자산 규모 10억원 이상인 고액 자산가들은 채권 투자 비중도 늘리고 있다. 최근 기준금리 인상 기조가 지속되면서 회사채, 신종자본증권 등 채권 상품 이율이 3~4%대로 크게 올랐기 때문이다. 삼성증권에 따르면 올해 채권 판매금액 중 서울 강남 3구(강남·서초·송파구) 거주 투자자 비중이 41%를 차지했다.보수적 투자자들을 위한 대표적 투자전략은 인플레이션 헤징(위험 회피)에 유리한 금 투자를 확대하는 것이다. 금은 변동성이 크지 않아 대표적인 안전자산으로 분류된다. 이 때문에 경기침체 등 위기 상황에선 투자 수요가 급증하는 모습을 보인다. 현금 비중이 높은 투자자들은 단순 지수형 ETF를 적립식 매수하는 방법이 거론된다. 지수형 ETF란 레버리지가 아닌 기초지수 수익률을 100%로 추종하는 상품이다. 장기적 시각에서 매월 소정의 금액을 적립식으로 매수한다면 시장 평균 수익률에 수렴하게 된다.공격적 투자자들은 낙폭이 과대한 기술·성장주의 저가 매수에 나서는 것도 방법이다. 최근의 주가 급락은 개별 종목 악재가 아닌 시장의 불확실성에서 발생했기 때문이다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "'바닥론' 불구하고 공매도 느는 이유",
        "date": "2022.06.14. 오후 5:46",
        "content": "증시 불확실성에 '보험' 역할추가조정 대비해 손실 최소화\n\n\n\n 올해 들어 코스피가 추락을 거듭하는 가운데 지수 하락과 비례해 공매도가 증가한 것으로 나타났다. 14일 한국거래소에 따르면 이달 들어 13일까지 유가증권 시장(코스피)의 하루 평균 공매도 거래대금이 4957억원을 기록했다. 코스피가 91포인트 넘게 떨어지며 올해 최대 하락 폭을 보인 13일에는 공매도 거래대금이 5880억원에 달했다.올 들어 공매도는 지수대가 낮거나 주식 가격이 크게 떨어질 때 활발했다. 올해 코스피 중간값(2701.96)보다 낮은 지수를 기록한 날 공매도 거래대금 평균치는 5084억원으로 지수가 그보다 높았을 때(4622억원)보다 10%가량 많았다. 코스피가 10.56% 하락한 지난 1월 일평균 공매도 거래대금은 5751억원을 기록했다. 통상 공매도는 증시 하락을 예상한 투자자들이 주가가 높을 때 미리 주식을 팔아 수익을 챙기는 수단으로 여겨지지만 실제 공매도 거래 양상은 이 같은 일반의 인식과는 다른 셈이다. 하락장에도 공매도가 증가한 이유로 전문가들은 공매도가 수익 창출보다는 손실 방지 수단으로 쓰이기 때문이라고 설명한다. 고강도 긴축과 경기 침체 우려 등 증시를 둘러싼 불확실성이 커도 보유 종목을 내다 팔기는 부담스러운 만큼 일부 보유 종목을 공매도해 추가 하락 시 손실을 최소화한다는 얘기다. 이와 관련해 김광현 유안타증권 연구원은 \"공매도는 하락을 예상해서 나오는 물량이 아니라 하락에 대응하는 과정에서 헤지(위험 회피) 수단으로 활용된다\"고 말했다.  한 금융투자업계 관계자는 \"공매도는 시장이 꺾일 것을 예상한 움직임이라기보다 불확실성에 대응해 '롱(매수)·숏(매도)' 비중을 조절하는 차원에서 활용된다\"고 말했다. 이달 들어 전날까지 전체 거래대금 대비 공매도 금액이 가장 많은 종목은 넷마블로 비중이 30.19%에 달했다.",
        "ticker": [
            "251270",
            "003470"
        ]
    },
    {
        "title": "펀드매니저 10명 중 7명 \"퇴직연금 굴리는덴 OOO이 최고\"",
        "date": "2022.06.14. 오후 5:42",
        "content": "8대 자산운용사 펀드매니저 200명 설문조사퇴직연금 수익률 향상 효과\"年 5~7% 기대된다\" 절반실적배당 상품투자 비율은\"50% 이상으로 높여야\" 70%투자유망지역 미국 압도적◆ 디폴트옵션發 퇴직연금 빅뱅 ② ◆ \n\n\n\n 국내 자산운용사 펀드매니저들이 퇴직연금에 디폴트옵션(사전지정운용제도)을 도입할 경우 수익률 제고를 위한 최적의 투자 상품으로 타깃데이트펀드(TDF)를 첫손으로 꼽았다. 현재 1~2%에 불과한 연평균 수익률은 디폴트옵션을 도입한 이후 5~7%까지 오를 것이라고 전망했다.14일 매일경제신문이 삼성·미래에셋·KB·신한 등 국내 8대 운용사 펀드매니저 200명을 대상으로 설문조사한 결과 응답자 중 72%가 디폴트옵션 도입 시 가장 유망한 투자 상품으로 TDF를 선택했다. TDF는 생애주기에 따라 위험자산과 안전자산 비중을 알아서 조절해주는 펀드다. 장기적으로 안정적인 수익률을 올릴 수 있다는 게 최대 강점이다. 디폴트옵션 도입 취지에도 가장 부합한다는 평가다. 에프앤가이드에 따르면 2017년 7293억원이던 TDF 순자산은 지난 5월 말 10조3036억원으로 1300% 이상 급증하며 이미 가파른 성장세를 보이고 있다.적립금만 300조원에 달하는 퇴직연금은 그동안 실적 배당 상품 투자가 제한되면서 저조한 수익률을 기록했지만 디폴트옵션 도입으로 수익률 개선의 획기적인 전기를 맞게 된다. 특히 디폴트옵션이 도입되는 확정기여(DC)형과 개인형퇴직연금(IRP) 적립금은 지난해 말 기준 124조원에 달한다. 금융감독원에 따르면 DC형 퇴직연금을 원리금 보장 상품으로 운용한 경우 지난해 말 기준 5년간 연평균 수익률이 1.50%이지만 실적 배당형 상품에 투자한 경우 수익률이 실제 5.79%인 것으로 집계됐다. 김종협 키움투자자산운용 멀티에셋본부장은 \"디폴트옵션 도입과 함께 DC형·IRP의 원금 비보장 자산 투자도 늘어날 것\"이라며 \"미국처럼 대다수 투자자는 목표 은퇴 시점에 따라 위험자산과 안전자산 비중을 조절해주는 TDF를 선택할 것으로 보인다\"고 말했다. 이번 조사에서 응답자 중 95%는 디폴트옵션 도입으로 퇴직연금 수익률이 향상될 것이라고 전망했다. 기대수익률을 묻는 질문에는 절반에 가까운 98명(49%)이 연평균 5~7%라고 답했다. 65명(32.5%)은 연 3~5%의 수익률을 기대할 수 있을 것으로 내다봤다. 연 7%가 넘는 수익률을 기대할 수 있다고 답한 비율도 14.5%에 달했다. 금융감독원에 따르면 지난해 말 기준 전체 퇴직연금 295조6000억원 중 원리금 보장 상품이 255조4000억원으로 86.4%를 차지한다. 실적 배당 상품은 40조2000억원으로 13.6%에 불과하다. 이런 '방어적 투자' 때문에 연 1~2%에 불과한 수익률에 허덕여온 게 국내 퇴직연금의 현실이다. 이번 조사에서 퇴직연금 적립금 중 적절한 원리금 보장 상품 비중을 묻는 질문에 펀드매니저들 가운데 절반에 가까운 49%가 10~30%라고 답했다. 30~50%라고 답한 이들도 25%로 집계됐다. 10명 중 7명이 퇴직연금 자산의 절반 이상을 실적 배당형 상품에 투자해야 한다고 답할 만큼 '수익률 기근' 해소가 최우선 과제라고 판단한다는 것이다. 퇴직연금 계좌 수익률이 저조한 이유에 대해 '가입자의 무관심'(38.5%)과 '보수적 투자 성향'(36.5%)이라고 응답한 펀드매니저들이 많았다. '퇴직연금 제도 미흡'(20%)을 꼽은 매니저도 적지 않았다. 가입자의 무관심과 보수적 투자 성향은 대부분 퇴직연금 적립금이 원리금 보장 상품에 방치되는 결과를 초래했다. 디폴트옵션 등 퇴직연금 투자 시 유망한 지역을 묻는 질문에 펀드매니저들 중 79.5%가 '미국'을 선택했다. 한국을 선택한 펀드매니저는 9%로 18명에 그쳤다. 중국을 제외한 신흥국을 선택한 펀드매니저는 5%를 차지했다. 중국을 꼽은 펀드매니저는 9명으로 4.5%에 불과했다. 한 펀드매니저는 \"장기적으로 주식시장이 우상향하며 지속적으로 혁신하고 성장하는 곳은 미국뿐\"이라면서 \"퇴직연금 투자에서 미국 비중을 높게 가져가야 한다\"고 말했다.디폴트옵션 제도를 정착시키기 위해 시급한 사안으로 '제도 홍보'를 꼽은 비율이 29.5%로 가장 높았다. '가입자 교육'이라고 답한 비율도 24%에 달했다. 디폴트옵션이 성공하려면 주무 부처인 고용노동부가 보다 적극적으로 대국민 홍보와 교육에 나서야 한다는 지적이다. '투자 가능한 상품의 다양화'라고 답한 매니저도 25%에 달했다. 구체적으로 인컴펀드, 리츠(REITs), 글로벌자산배분펀드, 절대 수익 추구형 상품 등이 투자할 만한 상품으로 꼽혔다.이번 조사는 삼성·미래에셋·KB·한화·신한·한국투자신탁·NH아문디·키움 등 약 1000조원의 자금을 운용하는 국내 8대 대형 운용사 펀드매니저 200명을 대상으로 이뤄졌다.",
        "ticker": [
            "001680",
            "004080",
            "000880"
        ]
    },
    {
        "title": "장준호 삼성자산운용 본부장 \"30년 장기수익률 年8~12% 목표\"",
        "date": "2022.06.14. 오후 5:42",
        "content": "디폴트옵션 美·호주서 검증TDF·TIF·OCIO펀드 준비◆ 디폴트옵션發 퇴직연금 빅뱅 ② ◆ \n\n\n\n \"우리나라 노인 빈곤율은 경제협력개발기구(OECD) 국가 중 가장 높습니다. 하지만 퇴직연금 수익률은 연 1~2%에 불과합니다. 이대로 가면 노인을 위한 대한민국은 없습니다.\"장준호 삼성자산운용 연금WM마케팅본부장은 최근 매일경제와의 인터뷰에서 디폴트옵션 도입으로 퇴직연금 수익률이 올라가 근로자들의 수급권(안정적인 연금 수령 권리)도 강화될 것으로 내다봤다. 장 본부장은 \"디폴트옵션은 먼저 도입한 미국, 호주 등 많은 나라에서 효과가 이미 검증됐다\"며 \"퇴직연금을 스스로 운용해야 하지만 투자 지식이나 경험을 쌓기 힘든 근로자들의 연금 수급권 향상에 크게 기여할 것\"이라고 강조했다.업계 1위(운용자산 기준)인 삼성자산운용도 오는 7월 디폴트옵션 시행을 앞두고 맞춤형 상품을 준비하고 있다. 장 본부장은 \"디폴트옵션 적격 상품 심사 요건에서 상품의 합리적인 보수 수준이 중요할 것으로 예상한다\"며 \"전 세계적으로 각광받는 상장지수펀드(ETF)를 활용하는 타깃데이트펀드(TDF)는 운용 전략이 투명하고 초저분산투자가 가능해 최근 투자 트렌드에 잘 부합한다\"고 설명했다.TDF 외에 타깃인컴펀드(TIF)와 외부위탁운용(OCIO) 펀드 등도 디폴트옵션 도입 이후 연금 투자 문화가 확산되면 은퇴자, 확정급여(DB)형 가입 기업 등에서 투자 수요가 늘어날 전망이다. 장 본부장은 \"'삼성 TDF 2050'의 경우 장기 투자 시 연 8~12%, '삼성 TDF 2025'는 연 4~5%의 성과를 기대할 수 있다\"면서 \"상승과 하락을 반복하며 우상향하는 시장 특성상 장기 투자하면 성공 확률이 매우 높다\"고 강조했다. 그는 퇴직연금 투자를 할 때 적절한 자산 배분안도 제시했다. 장 본부장은 \"글로벌 주식 35%, 국내 주식 5%, 글로벌 채권 28%, 국내 채권 22%, 대체자산 10%의 포트폴리오를 제안한다\"고 말했다.",
        "ticker": [
            "012030",
            "456040"
        ]
    },
    {
        "title": "손수진 미래에셋자산운용 본부장 \"국내서도 해외처럼 연금부자 나올 것\"",
        "date": "2022.06.14. 오후 5:42",
        "content": "TDF외 자산배분형 상품 주목이직 잦다면 밸런스펀드 적절◆ 디폴트옵션發 퇴직연금 빅뱅 ② ◆ \n\n\n\n \"국내 퇴직연금 수익률이 저조한 이유는 적립금을 실제로 투자에 활용하는 비율이 낮기 때문입니다. 디폴트옵션 도입을 기점으로 퇴직연금 투자가 활성화되면 곧 국내에서도 미국 같은 '연금 부자'가 나올 수 있을 것입니다.\" 손수진 미래에셋자산운용 WM연금마케팅부문 본부장은 최근 매일경제와의 인터뷰에서 원리금 보장형에 방치된 퇴직연금 적립금을 보다 적극적으로 운용해야 한다고 강조했다. 디폴트옵션이 도입되면 타깃데이트펀드(TDF)로 많은 자금이 유입될 것이라는 전망이 우세하다. 손 본부장은 TDF뿐만 아니라 밸런스펀드 등 다른 선택지에도 관심을 가져야 한다는 입장이다. 그는 \"TDF는 정해진 목표 은퇴 시점까지 환매하지 않아야 유리한 상품\"이라며 \"이직 등의 이유로 3~5년마다 투자 수익을 현실화할 생각이라면 TDF보다 밸런스펀드를 추천한다\"고 말했다. 실제로 한국과 제도 설계가 비슷한 일본에선 많은 근로자가 밸런스펀드를 디폴트옵션 상품으로 채택하고 있다는 설명이다. 밸런스펀드는 위험자산과 안전자산, 대체자산에 골고루 투자하는 자산배분형 상품이다. 타깃인컴펀드(TIF) 등이 대표적인 예다. 미래에셋자산운용은 디폴트옵션에 대비해 투자 성향별로 구분된 밸런스펀드를 준비 중이다. 상품명에는 외부위탁운용(OCIO)이나 TIF가 들어갈 예정이다. 손 본부장은 퇴직연금 투자에서 가장 중요한 원칙으로 △분산 투자 △장기 투자 △리밸런싱(포트폴리오 재조정)의 자동화를 꼽았다. 연금 포트폴리오를 구성하는 방법으로는 '코어(핵심)와 위성 전략'을 제시했다. TDF 등 자산배분형 상품을 코어 자산으로 삼아 적립금의 50~60%를 투자하고, 나머지 위성 자산은 혁신 성장의 상장지수펀드(ETF) 2~3개로 구성하는 방법이다.",
        "ticker": [
            "456040"
        ]
    },
    {
        "title": "유진투자 \"카카오페이, MSCI지수 편입 가능성…반등시 비중축소\"",
        "date": "2022.06.14. 오후 5:41",
        "content": "\"알리페이 지분 블록 딜로 유통주식 증가\"\n\n\n\n카카오페이[서울IR 제공](서울=연합뉴스) 이미령 기자 = 유진투자증권은 14일 카카오페이가 최근 알리페이 지분 블록딜(시간외 대량매매)로 유통 가능 주식이 늘어 모건스탠리캐피털인터내셔널(MSCI) 지수 편입 가능성이 생겼다고 전망했다.     앞서 지난 7일 카카오페이 2대 주주 알리페이싱가포르홀딩스는 카카오페이 보통주 500만주를 블록딜로 처분했다. 이로써 알리페이 보유 지분율은 38.52%에서 34.72%로 낮아졌다.    강송철 연구원은 \"카카오페이는 시가총액이 10조원을 상회하지만 낮은 유통주식 비율(15%)로 인해 MSCI 지수에 편입되지 않은 상태\"라며 \"이번 블록딜로 유통 가능 주식 비율이 높아지면서 오는 8월 분기 리뷰 시점에 MSCI 지수 편입 가능성이 생겼다\"고 설명했다.    그는 \"블록딜 이후 카카오페이 유통주식 비율은 지수 편입을 위한 허들인 15%를 소폭 상회할 것으로 추정된다\"며 \"8월 분기 리뷰 때 적용되는 유통주식 비율을 산정하는 시점은 다음 달 말이므로 증가한 유동비율이 지수 편입에 반영될 수 있다\"고 덧붙였다.    그러면서 카카오페이가 MSCI 지수에 신규 편입될 경우 발생할 패시브 자금 수요는 1천200억원 내외로 추정했다.    강 연구원은 그러나 \"물가와 금리 상승 우려와 이에 따른 성장주 주가 하락세가 지속될 것으로 보인다\"며 \"MSCI 편입 가능성에 주가가 반등하면 비중 축소 재료가 될 수 있을 것\"이라고 분석했다.     그는 \"블록딜 이후 외국인은 지난 13일까지 2천400억원을 순매도해 올해 누적으로 2천800억원어치 주식을 순매도했다\"며 \"MSCI 지수 편입은 외국인 주식 매수 유입과 일시적 주가 상승 재료가 될 수 있다\"고 설명했다.    그는 그러나 \"상장 이후 줄어든 시가총액은 내년 순이익 예상치 대비 270∼440배에 해당한다\"고 지적했다.    MSCI 8월 분기 리뷰 결과는 한국 시각으로 오는 8월 12일 발표된다.    already@yna.co.kr",
        "ticker": [
            "001200",
            "035720",
            "377300"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(6월 14일)",
        "date": "2022.06.14. 오후 5:27",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(6월 14일)",
        "date": "2022.06.14. 오후 5:25",
        "content": "[서울경제]"
    },
    {
        "title": "반대매매 몰린 계좌 6배 급증…폭락장에 빚투 개미들 '피눈물'",
        "date": "2022.06.14. 오후 5:24",
        "content": "코스피 1년7개월 만에 2500선 아래로국내 6개 증권사 담보부족계좌5월 초 2911개서 1만6554개로강제매매 늘며 증시 변동성 키워15일 장초반 반대매매 쏟아질 듯 ELS 투자자들도 손실 잇따라'키움증권1584' 등 원금손실 확정\n\n\n\n14일 코스피지수가 0.46% 하락하고 원·달러 환율이 2원40전 오르는 등 물가 상승과 경기 침체 우려가 시장을 덮쳤다. 이날 서울 을지로 하나은행 본점 딜링룸에서 한 직원이 머리를 부여잡고 있다.   허문찬 기자증권사로부터 자금을 빌려 투자에 나선 개인투자자들이 담보 부족 사태에 직면하고 있다. 인플레이션 심화와 미국 중앙은행(Fed)의 긴축 강화 우려로 주가가 연일 주저앉은 여파다. 증권가는 일정 담보 비율을 충족하지 못한 계좌에서 반대매매 물량이 쏟아질 것으로 보고 있다. 이는 증시 하락 압력으로 이어질 전망이다.14일 코스피지수는 0.46% 하락한 2492.97에 장을 마감했다. 2020년 11월 12일(2475.62) 후 종가 기준 최저치다. 장중에는 2457.39까지 밀렸지만 오후 들어 저가 매수세가 유입되며 낙폭을 줄였다. 이날 코스닥지수는 0.63% 내린 823.58에 거래를 마쳤다. 전날 미국 S&P500지수가 3.88% 급락한 것이 국내 증시에 악영향을 미쳤다. S&P500지수는 지난 1월 기록한 고점 대비 21%가량 하락하며 공식적인 약세장에 진입했다.\n\n\n\n유가증권시장에서 외국인 투자자가 2786억원어치를 팔아치우며 약세를 주도했다. 개인투자자와 기관투자가가 각각 414억원어치, 1936억원어치 순매수했지만 시장 흐름을 바꾸기엔 역부족이었다.전문가들은 지수 하단을 예단하기 어려운 상황이라고 입을 모은다. 단기간 증시가 급락하면서 반대매매 물량이 추가 하락을 이끄는 ‘악순환’이 이어질 수 있다는 우려가 크다.이미 증권사마다 담보부족계좌가 속출한 것으로 파악됐다. 한국경제신문이 국내 6개 증권사(삼성증권·한국투자증권·NH투자증권·하나금융투자·신한금융투자·대신증권)의 담보부족계좌 수를 조사한 결과, 지난달 초 2911개에서 이달 1만6554개로 약 여섯 배로 급증한 것으로 나타났다.담보부족계좌란 개인 계좌의 총자산과 증권사로부터 투자를 위해 빌린 자금의 비율이 증권사가 정한 담보 비율보다 낮아진 계좌를 의미한다. 해당 비율은 증권사가 자체적으로 정한다. 통상 140% 미만인 경우를 말한다.담보 부족이 발생하면 투자자들은 1~2거래일 이내에 부족한 금액을 채워 넣어야 한다. 그렇지 못할 경우 증권사에서 강제로 반대매매에 나선다. 반대매매는 개장과 동시에 이뤄진다. 전날 종가 대비 20~30% 낮은 금액으로 주문이 산정된다. 이 때문에 장 초반 주가에 악영향을 미친다. 반대매매를 피하기 위해 자금을 마련하려는 투자자들이 기존에 보유한 주식을 매도해 시장 변동성이 커질 수 있다.키움·미래에셋·한투·NH·신한 등 대부분 증권사가 담보 부족 발생일로부터 2거래일 뒤 반대매매에 나선다. 지난 13일에 담보 부족이 발생했다면 15일 시초가에 반대매매에 들어간다.정인지 유안타증권 연구원은 “유가증권시장 대형 우량주보다는 개인투자자가 많이 몰려 있는 코스닥 종목이 반대매매 영향을 많이 받는다”며 “반대매매가 나오면 단기간에 하락이 이어질 수 있지만, 중장기적으로 볼 때 바닥을 다지는 경향이 있다”고 설명했다.주가연계증권(ELS)에 투자한 투자자들도 손실을 피하기 어려운 상황이다. 1년 전에 발행된 ‘키움증권1584(ELS)’ 투자자는 최근 원금 손실이 확정됐다.",
        "ticker": [
            "006260",
            "005940",
            "003540",
            "016360",
            "003470",
            "039490"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (6월 14일)",
        "date": "2022.06.14. 오후 5:20",
        "content": ""
    },
    {
        "title": "한국거래소 \"사회책임투자채권, 누적 신규상장금액 200조 돌파\"",
        "date": "2022.06.14. 오후 5:17",
        "content": "한국거래소[연합뉴스TV 제공](서울=연합뉴스) 이미령 기자 = 한국거래소는 사회책임투자(SRI)채권 누적 신규 상장 금액이 처음으로 200조원을 돌파했다고 14일 발표했다.    SRI채권은 환경 또는 사회적으로 긍정적 영향을 창출하는 사업에 조달 자금을 사용하는 채권이다. 녹색채권, 사회적채권, 지속가능채권 등을 말한다.    지난 10일 현재 누적 신규 상장 금액은 200조2천억원으로 SRI채권이 처음 상장된 2018년 1조3천억원 대비 154배 성장했다.    종류별로는 사회적채권이 159조원(79.5%)으로 가장 많았고, 녹색채권(19조4천억원·9.7%), 지속가능채권(21조7천억원·10.8%)이 각각 10% 안팎의 비중을 차지했다.    SIR채권 상장법인은 205개사로 2018년(5개사) 대비 41배 증가했다.    거래소는 \"2020년 12월 정부의 탄소중립 선언 이후 넷제로(탄소 순배출량 제로) 달성을 위해 녹색금융의 역할이 강조되며 녹색채권 발행이 활성화됐다\"며 \"팬데믹(코로나19) 이후 사회적 취약계층을 지원하기 위한 사회적채권과 지속가능채권 발행도 증가했다\"고 설명했다.\n\n\n\n해외 거래소의 SRI채권 합계 상장잔액[한국거래소 제공. 재판매 및 DB금지]한국거래소는 SRI채권이 상장된 전 세계 거래소 중 상잔 잔액 기준으로 11위에 위치한다고 밝혔다. 채권 종류별로는 녹색채권 15위, 사회적채권 5위, 지속가능채권 10위를 차지하고 있다.    또 아시아-태평양 지역에서는 싱가포르거래소와 홍콩거래소에 이어 3번째로 큰 시장을 형성하고 있다고 거래소는 설명했다.    거래소는 \"정부의 지속가능금융 정책수행을 지원하고 시장 참여자들의 사회책임투자 수요에 부응하기 위해 지속해서 노력할 것\"이라고 밝혔다.    구체적으로 SRI채권 범주에 속하는 지속가능연계채권(SLB)이 올해 안에 거래소에 상장할 수 있도록 제반 준비를 완료할 계획이라고 덧붙였다.    already@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[마감시황] 심리적 마지노선 '2500선' 무너진 코스피",
        "date": "2022.06.14. 오후 5:14",
        "content": "물가쇼크 등 인플레 우려에 연중 최저점기관투자가 저가매수세 유입에 낙폭축소\n\n\n\n14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 전 거래일보다 11.54포인트(0.46%) 떨어진 2,492.97에 거래를 마쳤다./연합뉴스[서울경제] 인플레이션 공포에 코스피가 1년 7개월 만에 2500선을 내주고 무너졌다. 14일 한국거래소에 따르면 코스피는 전일보다 11.54포인트(0.46%) 밀린 2492.97에 거래를 마감했다.종가 기준 코스피가 2500선을 밑돈 것은 2020년 11월 13일(2493.87) 이후 약 1년 7개월 만이다.장 초반 코스피는 2457선까지 추락한 뒤 다시 2503선까지 회복하는 등 변동폭이 컸다.유가증권시장에서 기관과 개인은 각각 1947억 원 405억 원을 사들이며 방어를 이끌었다. 외국인은 2785억 원을 팔아치웠다. 코스피200 선물지수 시장에서도 개인과 기관은 각각 653억 원, 1489억 원어치를 사들였다.시가총액 종목은 테슬라에 공급할 원통형 배터리 생산라인 증설 소식을 발표한 LG에너지솔루션(373220)(2.77%)을 제외하고 모두 좋지 않았다. 삼성전자(005930)는 0.32% 내린 6만1900원으로 장을 마감해 3거래일 연속 52주 신저가를 경신했다. 네이버(-0.39%), 카카오(035720)(0.13%) 역시 전날에 이어 장중 52주 신저가를 새로썼다. SK하이닉스(000660)(0.10%), LG화학(051910)(0.36%)은 주가가 올랐다.코스닥지수는 전 거래일보다 5.19포인트(0.63%) 내린 823.58에 마감해 종가 기준 2020년 10월 19일(822.25) 이후 최저점을 기록했다. 지수는 전장보다 12.52포인트(1.51%) 내린 816.25에 출발해 한때 804.38까지 내려갔다가 낙폭을 줄였다.코스닥시장에서는 개인이 977억원을 순매도했고, 기관이 879억원, 외국인이 36억원을 순매수했다.시총 상위권에서 에코프로비엠(247540)(4.77%), 엘앤에프(066970)(3.42%), 천보(278280)(0.28%) 등 2차전지주가 LG에너지솔루션의 온기를 받았다. 반면 펄어비스(263750)(-0.68%), CJ ENM(035760)(-1.47%), 위메이드(112040)(-14.29%) 등은 주가 흐름이 나빴다.한재혁 하나금융투자 연구원은 “코스피는 미국 소비자물가지수(CPI) 쇼크와 연방공개시장위원회(FOMC)의 긴축 경계감 지속에 하락 마감했다”며 “전일 폭락에 밸류에이션 매력 부각되며 유입된 저가 매수세와 장중 미국 선물상승에 낙폭을 축소했다”고 평가했다.이경민 대신증권 연구원은 “단기 급락에 따른 반발 매수세가 유입되며 코스피가 낙폭 일부를 회복했다”며 “장 중 미국 하원이 해상 운송 지연 관련해서 법안을 가결했다는 소식에 공급망 병목현상 완화 기대감 유입돼 미국 시간외 선물이 반등했다”고 진단했다. 오는 16일(한국 시각) 공개될 미 FOMC 정례회의 결과에 따라 시장의 온도가 바뀔 것으로 예상된다. 증권가에서는 FOMC 회의에서 빅스텝(0.5%포인트 인상)을 넘어 자이언트스텝(0.75%포인트 인상)에 나설 수 있다는 우려가 커지고 있다.원·달러 환율은 전일보다 2.40원 상승한 1286.40원에 거래를 마쳤다.",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "003540",
            "005930",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[포토] 코스피, 2500선 붕괴…개인-기관 매매 공방",
        "date": "2022.06.14. 오후 5:12",
        "content": "14일 오후 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고있다. 이날 코스피 지수는 전 거래일보다 11.54포인트(0.46%) 떨어진 2,492.97에 거래를 마쳤다. 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,286.4원으로, 코스닥은 전장보다 5.19p(0.63%) 내린 823.58로 마감했다."
    },
    {
        "title": "JW중외제약, 국내 벤처와 손잡고 엑소좀 항암제 개발 착수",
        "date": "2022.06.14. 오후 5:06",
        "content": "일리아스바이오로직스와 공동연구 계약자체 항암제 후보물질에 일리아스 엑소좀 기술 적용\n\n\n\n신영섭(오른쪽) JW중외제약 대표와 최철희 일리아스바이오로직스 공동대표가 14일 계약서 서명 직후 악수하고 있다. 사진제공=JW중외제약[서울경제] JW중외제약(001060)이 국내 바이오 벤처와 손잡고 엑소좀 치료제 개발에 뛰어든다.JW중외제약은 일리아스바이오로직스와 저분자 항암신약을 탑재한 타깃형 엑소좀 치료제를 개발하기 위해 공동연구 계약을 체결했다고 14일 밝혔다.계약에 따라 JW중외제약은 자체 확보한 저분자 항암신약 후보물질에 일리아스의 독자적인 엑소좀 플랫폼 기술을 적용해 글로벌 혁신 신약 개발을 추진한다.엑소좀은 인체 내 모든 세포가 분비하는 나노입자 크기의 물질이다. 처음에는 세포 대사과정에서 나오는 노폐물로 알려졌으나 세포와 세포 간 메신저 역할을 한다는 사실이 밝혀지면서 차세대 약물 전달체로 주목받고 있다. 엑소좀을 ‘세포 간 택배’에 비유하기도 한다.일리아스는 특정 약물을 엑소좀에 실어 표적 세포 내부에 안정적으로 전달하는 기술을 보유하고 있다. 항암제 등을 탑재한 엑소좀이 다른 곳을 거치지 않고 목적지가 되는 세포까지 가서 약물을 전달하는 개념이다.최철희 일리아스 공동대표는 “일리아스의 엑소좀 플랫폼은 다양한 약물을 자유 형태로 탑재할 수 있고 능동적으로 표적 세포를 타겟팅해 치료 효과를 높일 수 있는 가장 진보된 기술”이라며 “JW중외제약의 혁신 표적 항암 신약을 적용해 암세포를 선택적으로 사멸시키는 임상개발 후보물질을 도출할 계획”이라고 밝혔다.JW중외제약은 자사의 핵심 개발 물질에 대한 새로운 모댈리티(치료 접근법) 확장 차원에서 이번 전략적 공동연구를 추진했다.신영섭 JW중외제약 대표는 “일리아스와의 공동연구를 통해 JW의 신약 후보물질을 상용화할 새로운 기회를 창출하고 활용 방안을 모색할 수 있을 것으로 기대한다”고 말했다. 그러면서 “앞으로도 JW 플랫폼에 새로운 R&D 플랫폼을 결합해 차세대 파이프라인을 선제적으로 확보하기 위한 오픈 이노베이션 전략을 적극 추진해 나갈 것”이라고 밝혔다.",
        "ticker": [
            "001060"
        ]
    },
    {
        "title": "[장외주식] 기업공개(IPO)관련주 조정 지속",
        "date": "2022.06.14. 오후 4:55",
        "content": "14일 코스피시장(2492.97pt)은 기관과 개인이 매수 했으나 외국인의 매도로 지수는 소폭 하락하며 마감됐고 코스닥시장(823.58pt)은 기관과 외국인이 매수했으나 개인의 매도로 지수는 소폭 하락하며 장을 마쳤다.심사승인 종목 쏘카는 5.77% 내린 4만9000원의 호가로 약세를 보였고 심사청구 종목 컬리는 3.82% 내린 6만3000원의 호가로 9거래일 연속 하락했다.장외주요종목중 대기업계열주는 하락했고 바이오 관련주도 하락했으나 남북경협주는 반등했다.한국증권금융(1만1600원,-0.85%)은 이틀 연속 소폭 하락했으나 현대아산(9610원,+0.63%)은 최저가에서 반등했다.바디프랜드는 1.14% 내린 8650원의 호가로 최저가를 재차 경신했고 SK에코플랜트는 3.66% 내린 7만6400원의 호가로 5거래일 연속 하락했다.쓰리디팩토리는 6.00% 내린 9400원의 호가로 조정을 보였고 넷마블네오는 5.21% 내린 1만원의 호가로 최저가를 경신했다.케이뱅크는 1.29% 내린 1만5300원의 호가로 5거래일 연속 하락했고 야놀자는 1.21% 내린 8만1500원의 호가로 사흘 연속 하락했다.진단업체 솔젠트는 3.03% 내린 8000원의 호가로 반등 하루만에 재차 하락했고 엔지노믹스는 1.61% 내린 3만500원의 호가로 소폭 하락했다.루닛(5만6000원), 에스바이오메딕스(1만원), 지아이이노베이션(2만500원), 현대오일뱅크(6만2000원), 싸이버로지텍(8500원), 현대삼호중공업(7만9500원), 디앤디파마텍(3만500원), 퓨쳐메디신(8750원), 한국코러스(6150원), 비바리퍼블리카(7만4500원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "034730",
            "251270",
            "403550"
        ]
    },
    {
        "title": "또 무너진 코스피…개미는 '반등' 외칠때 외인·기관은 하락 베팅",
        "date": "2022.06.14. 오후 4:49",
        "content": "코스피가 결국 2400선으로 주저앉았다. 코스피가 연일 하락하면서 누구도 쉽사리 코스피 하단을 예측하지 못하고 있지만 개인 투자자들은 레버리지 ETF(상장지수펀드)를 사들이며 반등에 베팅했다. 반면 외국인과 기관 투자자들은 인버스(증시 하락 베팅)를 순매수하며 추가 하락을 예상했다. 14일 한국거래소에 따르면 이날 코스피는 전일 대비 11.54포인트(0.46%) 내린 2492.97에 거래를 마쳤다. 전날 3.52% 급락한 코스피가 이날도 또 하락 마감을 한 것이다. 서상영 미래에셋증권 미디어콘텐츠 본부장은 \"미국 증시가 여전히 높은 물가와 연방준비제도(Fed·연준)의 공격적인 통화정책으로 크게 하락한 게 한국 증시의 추가적인 하락 요인으로 작용했다\"고 설명했다. 이어 \"간밤에 미국 증시는 뉴욕 연방준비은행의 소비자 기대 조사에서 1년 인플레이션 기대치가 6.6%로 사상 최고치를 기록하자 하락했다\"고 말했다.13일(현지시간) 다우지수는 전날보다 876.05포인트(2.79%) 내린 3만516.74로 마감했다. 나스닥지수는 530.80포인트(4.68%) 내린 1만809.23으로 거래를 마쳤다.코스피가 추락하자 개인 투자자들은 이틀 연속 레버리지 ETF를 사들이며 증시 반등에 베팅했다.한국거래소에 따르면 지난 13일부터 이날까지 개인투자자들은 'KODEX 레버리지 ETF'를 2531억원, 'KODEX 200 ETF'를 469억원 순매수했다. 반면 증시 하락 시 2배의 수익을 얻을 수 있는 'KODEX 200선물인버스2X ETF'를 1579억원 어치 팔아치웠다. 'TIGER 200선물인버스2X ETF'도 70억원 순매도했다. 반대로 외국인과 기관 투자자들은 증시의 추가 하락에 무게를 실었다. 외국인은 같은 기간 'KODEX인버스 ETF'를 13억원, TIGER 200선물인버스2X ETF를 162억원 사들였다. KODEX200 ETF는 508억원 순매도했다. 기관 투자자들은 KODEX 200선물인버스2X ETF를 1564억원, KODEX 인버스 ETF를 289억원 사들였다. 반대로 KODEX 레버리지를 2581억원 팔아치웠다. 이날은 증시가 하락하면서 장 중 인버스, 곱버스 종목들이 52주 신고가를 경신하기도 했다. KODEX 200선물인버스2X ETF는 전일 대비 0.68% 오른 2960원에 거래를 마쳤다. 장 중 3040원으로 신고가를 기록했다.이날  종가 3095원을 기록한 TIGER 200선물인버스2X ETF는 장 중 3185원으로 신고가를 갈아치웠다. 'ARIRANG 200선물인버스2X ETF'도 장 중 6100원까지 오르며 신고가 기록을 세웠다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "[표]채권 수익률 현황(6월 14일)",
        "date": "2022.06.14. 오후 4:49",
        "content": "[서울경제]"
    },
    {
        "title": "[표]증시주변 자금동향 (6/13)",
        "date": "2022.06.14. 오후 4:40",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(6/14 3시30분)",
        "date": "2022.06.14. 오후 4:40",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(6/14 3시30분)",
        "date": "2022.06.14. 오후 4:40",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "코스피, '심리적 저항선' 2500선 붕괴…1년7개월만에 최저",
        "date": "2022.06.14. 오후 4:33",
        "content": "또 한번 연저점을 경신\n\n\n\n코스피가 장 초반 1% 넘게 하락하며 2500선이 붕괴된 14일 서울 을지로 하나은행 딜링룸에서 딜러들이 일하고 있다. /문호남 기자 munonam@코스피가 전날에 이어 14일에도 하락하며 '심리적 저항선'으로 여겨졌던 2500선을 내준 채 마감했다. 미국의 물가 충격 여파로 전거래일에 이어 또 한번 연저점을 경신했다.이날 코스피지수는 전거래일대비 0.46%(11.54 포인트) 내린 2492.97에 장을 마감했다. 전 날에 이어 또 한번 종가 기준 연저점을 경신한 것이다. 종가 기준 코스피가 2500선을 밑돈것은 2020년 11월13일(2493.87) 이후 약 1년 7개월 만이다.이날 코스피지수는 미국 증시의 급락 여파로 전장보다 1.26%(31.55 포인트) 내린 2472.96에 개장해 장중 한 때 2457.39까지 떨어졌다 낙폭을 축소했다.이후 반발 매수세가 유입되며 장중 2500선을 회복하는 듯 했으나 상승전환에 실패하고 결국 2490대에서 거래를 마쳤다.투자주체별로는 외국인이 2785억원치를 순매도하며 지수를 끌어내렸다. 반면 기관과 개인이 각각 1947억원, 405억원치 사들이며 지수의 추가 하락을 방어했다.시장에서는 14∼15일 열리는 6월 연방공개시장위원회(FOMC) 회의에서 빅스텝(0.5%bp 인상)을 넘어 자이언트스텝(0.75%bp 인상)에 나설 수 있다는 전망이 커지고 있다.3일(현지시간) 시카고상품거래소(CME) 그룹의 페드워치에 따르면 연준이 이번 회의에서 기준금리를 0.75%포인트 인상할 확률이 93.0%로, 하루 전날 23.2%에서 4배로 급등했다.투자은행(IB) 바클리스, 제프리스에 이어 골드만삭스, 노무라 홀딩스, JP모건 등도 자이언트 스텝 가능성에 무게를 싣고 있다.지난 10일 발표된 미국의 5월 소비자물가지수(CPI)는 전년 동월 대비 8.6% 상승해 1981년 12월 이후 41년 만의 최대 상승률을 기록했다.김석환 미래에셋증권 연구원은 \"전날 미국 증시가 높은 물가에 따른 연방준비제도(Fed)의 공격적인 금리 인상 우려가 확대되며 급락한 영향으로 코스피, 코스닥이 모두 하락했다\"며 \"미국 국채 10년물과 2년물 금리 역전 현상까지 나타나며 경기 침체 우려도 고조됐다\"고 말했다.시가총액 상위권에서는 테슬라에 공급할 원통형 배터리 생산라인 증설 소식을 발표한LG에너지솔루션(2.77%)의 상승이 두드러졌고 다른 종목들은 대체로 약세를 보였다.증시 대장주인 삼성전자는 0.32% 떨어진 6만1900원으로 마감해 3거래일 연속 52주 신저가를 경신했다.NAVER(-0.39%), 카카오(0.13%) 역시 전날에 이어 장중 52주 신저가를 다시 썼다.업종별로는 전기·전자(0.03%), 운수창고(0.58%)를 제외하고 전 업종이 약세였다. 종이·목재(-2.26%), 철강·금속(-1.73%), 기계(-1.48%), 의료정밀(-2.26%) 등이 모두 하락했다.코스닥시장은 800선 붕괴 직전까지 갔으나 800선 사수에 성공했다.코스닥지수는 전 거래일보다 0.63%(5.19 포인트) 내린 823.58에 마감했다. 코스닥지수는 종가 기준 2020년 10월 19일(822.25) 이후 최저점을 기록했다.지수는 전장보다 1.51%(12.51 포인트)내린 816.25에 개장해 장중 한때 804.38까지 내려갔다가 낙폭을 줄였다.투자주체별로는 개인이 977억원을 순매도했고, 기관이 879억원, 외국인이 36억원을 순매수했다.시총 상위권에서는 에코프로비엠(4.77%), 엘앤에프(3.42%), 천보(0.28%) 등 2차전지주가 LG에너지솔루션 강세에 힘입어 크게 올랐다. 반면 펄어비스(-0.68%), CJ ENM(-1.47%), 위메이드(-14.29%) 등은 하락했다.",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "035420",
            "006800",
            "005930",
            "066970",
            "035720"
        ]
    },
    {
        "title": "불확실한 증시에 떠는 투자자들…'금 ETF'로 다시 기웃",
        "date": "2022.06.14. 오후 4:28",
        "content": "국내 증시가 물가 상승 우려로 연일 휘청대자 금을 기초자산으로 한 상장지수펀드(ETF)에 투자자들의 관심이 쏠리고 있다. 금은 대표적 안전자산으로 화폐 가치가 하락하면 가격이 오르는 게 일반적이다.14일 에프앤가이드에 따르면 삼성자산운용의 금 ETF인 ‘KODEX 골드선물(H)’의 순자산총액은 최근 한달(5월17일~6월14일)사이 100억원 늘어난 1938억원으로 집계됐다. 한국투자신탁운용의 ‘KINDEX KRX금현물’도 같은 기간 순자산총액이 32억원 증가한 366억원을 기록했다. ‘TIGER 골드선물(H)’과 ‘KINDEX 골드선물 레버리지(합성H)’도 순자산총액이 소폭 늘었다.‘KODEX 골드선물(H)’의 경우 지난 3월 10일 순자산총액이 2384억원까지 늘었지만 이후 감소세로 돌아서 지난달 16일 1843억원이 됐다. 그러나 최근 물가상승 우려가 되살아나면서 금 가격이 오르자 금 ETF로 자금이 다시 유입되고 있다.\n\n\n\n금 가격이 서서히 상승하면서 마이너스를 기록하던 수익률도 최근 반전하고 있다. 에프앤가이드에 따르면 ‘KODEX 골드선물(H)’의 지난 3개월 수익률은 –6.8%였지만, 1개월 수익률은 2.42%로 플러스를 기록했다. ‘KINDEX KRX금현물’도 3개월 수익률은 –1.39%지만 1개월 수익률은 1.80%였다.또 다른 안전자산인 달러에 투자하는 ETF도 환율이 급등하면서 오름세를 기록하고 있다. ‘KODEX 미국달러선물’은 이날 장중 1만1425원으로 52주 신고가를 기록했다. 'KOSEF 미국달러선물' 역시 장중 1만3545원까지 치솟으며 신고가를 경신했다.심수빈 키움증권 연구원은 “미국의 물가지표 발표 이후 달러가 강세를 보이면서 원유 등 주요 원자재 가격은 하락했지만 금은 상승세를 보였다”며 “인플레이션 헤지(회피) 수요와 증시 약세 등 불확실성이 잇따르자 안전자산에 대한 선호도가 높아진 것으로 분석된다”고 했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "KRX 대학생 증권 경시대회, 금융권 대표 논문대회로 성장",
        "date": "2022.06.14. 오후 4:24",
        "content": "작년 45개 팀 참가…8월 29일부터 10월 14일까지 연구제안서 접수(부산=연합뉴스) 조정호 기자 = 한국거래소(KRX)가 매년 개최하는 '전국 대학생 증권·파생상품 경시대회'가 금융권 대표 논문 경시대회로 자리매김하고 있다.    한국거래소는 금융위원회 후원을 받아 '제18회 전국 대학생 증권·파생상품 경시대회' 참가자를 모집한다고 14일 밝혔다.    이 대회는 대학생에게 자본시장을 공부할 기회를 제공하고 자본시장 발전에 필요한 참신한 아이디어를 발굴하기 위해 2005년부터 해마다 열리고 있다.    참가 자격은 국내 4년제 대학 학부생(휴학생 포함, 대학원생 제외)으로 제한되며, 같은 대학 학부생 4명 이내에서 팀을 구성해 참가해야 한다.    경시대회 첫해에는 대학생 75개 팀이 참여했고 지난해에는 45개 팀이 참여해 실력을 겨뤘다.    최근 수상자들의 연구 논문을 보면 딥러닝 알고리즘과 머신러닝 등 첨단기법을 활용한 한계기업 예측과 지수개발, ETF 시장 활성화 등 자본시장 발전 방향을 제시해 주목을 받았다.    올해도 참가자는 국내 증권·파생상품시장 발전을 주제로 연구제안서를 작성해 오는 8월 29일부터 10월 14일까지 제출하면 된다.    한국거래소는 심사를 거쳐 본선 진출팀 10팀 이내로 선발해 팀당 100만원의 연구비를 지원한다.    이어 내년 1월 17일까지 접수한 본선 연구보고서(논문) 가운데 최우수상 1팀, 우수상 2팀, 장려상 3팀 등을 뽑아 표창과 장학금 5천200만원(입선 포함)을 전달한다.    한국거래소 관계자는 \"대회의 역사, 표창의 권위, 상금 규모 측면에서 금융권의 대표적인 논문 경시대회가 됐다\"고 말했다.\n\n\n\n전국 대학생 증권·파생상품 경시대회[한국거래소 제공]    ccho@yna.co.kr"
    },
    {
        "title": "'카카오 3형제' 나란히 신저가…코스피, 1년 7개월만에 2500선 붕괴",
        "date": "2022.06.14. 오후 4:08",
        "content": "종가 명동 하나은행 딜링룸 2022.06.14 [이충우 기자] 14일 코스피는 종가 기준 약 1년 7개월만에 2500선을 내줬다. 이날 지수는 장 초반 2% 가까이 하락하며 2450선까지 밀렸지만 장중 낙폭을 축소해나갔다. 지난주 미국 물가 충격 후폭풍이 여전히 이어지는 모습이다. 연방준비제도(연준·Fed)의 '자이언트 스텝'(기준금리 75bp 인상) 가능성이 커지면서 투자 심리는 얼어붙고 있다.이날 코스피는 전일대비 11.54포인트(0.46%) 내린 2492.97에 거래를 마쳤다.이날 1.26% 하락하며 장을 연 지수는 2500선을 내줬고, 개장 직후 단숨에 2450선까지 밀리기도 했다. 다만 오후 들어 기관의 매수에 힘입어 하락분을 회복하면서 2490선에서 마감했다. 코스피가 종가 기준 2500선을 하회한 건 지난 2020년 11월 13일(2493.87) 이후 1년 7개월 만이다. 코스피는 지난 7일부터 이날까지 6거래일 연속 하락, 177.68포인트가 빠졌다. 특히 전날엔 3%대 급락세를 보이며 연저점을 뚫기도 했다.이날 장중엔 미국채 장단기 금리 역전 현상이 일어나면서 경기 침체 우려가 커지기도 했다. 이에 따라 달러가 강세를 나타내며 원/달러 환율은 장중 1292.5원까지 상승, 연중 최고치를 기록했다. 이는 지난달 12일 장중 기록한 연고점(1291.5원)을 한달만에 넘어선 것이다. 다만 이후 달러 강세 압박이 소폭 완화하며 결국 전일대비 2.4원 오른 1286.4원에 장을 마감했다.지난주 미국 노동부가 발표한 5월 소비자물가지수(CPI)가 41년이래 최고치를 기록한 뒤 국내외 증시엔 칼바람이 불고 있다. 지난 10일(현지시간) 발표된 미국 5월 CPI는 8.6%를 기록해 직전 고점이었던 3월 CPI 8.5%를 넘어섰다. 이에 따라 월스트리트저널(WSJ)과 뉴욕타임스 등 외신들은 연준이 1994년 이후 28년 만에 '자이언트 스텝'을 밟을 수 있단 분석을 잇따라 내놓고 있다.간밤 뉴욕증시 역시 큰 폭으로 출렁였다. 13일(현지시간) 뉴욕증권거래소에서 다우지수는 전일대비 2.79% 밀렸다. 마켓워치에 따르면 다우 지수가 3거래일 연속 500포인트 이상 하락한 것은 역사상 처음 있는 일이다. 같은날 S&P500지수와 나스닥지수도 각각 3.88%, 4.68% 급락했다. S&P500지수는 지난 1월 3일 전고점(4796.56)에서 20% 이상 내려가는 약세장(베어마켓)에 공식 진입했다. S&P 500지수가 종가 기준 약세장 조건에 해당한 건 코로나19 사태 초기인 2020년 3월 이후 처음이다. 이 지수는 연저점을 경신한 것은 물론 지난해 3월 이후 가장 낮은 수준으로 후퇴했다.한지영 키움증권 연구원은 \"6월 FOMC에서 연준이 금리인상 강도를 어느 정도로 가져갈지 또 시장이 FOMC 이후 그러한 연준의 판단을 추가 악재로 해석할지 또는 악재의 재료 소멸 인식으로 해석할지가 관건이 된 상황\"이라며 \"현재 5원 인플레이션 지표 발표 이후 이에 대한 연준의 판단 변화를 시장이 접할 수 없는 시기이기 때문에, 6월 FOMC(15일 한국시간 새벽 발표) 이전까지 변동성 장세가 이어질 것\"이라고 밝혔다.업종별로는 종이·목재와 의료정밀이 2%대 급락했고 철강·금속과 기계, 운송장비 등이 1%대 하락했다. 섬유·의복과 화학, 의약품, 비금속광물, 유통업, 전기가스업, 건설업, 통신업, 금융업, 은행, 증권, 보험 등도 약세로 장을 마쳤다. 반면 전기·전자와 운수창고는 소폭 올랐다.매매주체별로는 외국인이 2761억원을 순매도했고 기관과 개인이 각각 1946억원, 386억원 순매수했다. 외국인은 국내 유가증권시장에서 지난 2일부터 이날까지 이달 들어 하루도 빠짐 없이 물량을 내놓고 있다. 반면 기관 투자자는 3거래일 만에 '사자'세를 보이며 지수 하방을 지지했다. 프로그램 매매는 583억원 매수 우위를 보였다.시가총액 상위 10개 종목들은 LG에너지솔루션 등 4개 종목을 제외하고 하락 마감했다. 삼성전자는 0.32% 하락했고, 삼성바이오로직스와 네이버도 각각 0.25%, 0.39% 밀렸다. 현대차는 2%대, 삼성SDI는 3%대 급락세를 보였다. 반면 LG에너지솔루션은 2%대 급등했고, SK하이닉스와 LG화학, 카카오는 소폭 올랐다. 이날 장중 한 때 삼성전자를 비롯한 네이버와 카카오, 카카오뱅크, 카카오페이 '카카오 3형제', LG전자 등 코스피 종목 중 231개가 신저가를 경신했다. 특히 삼성전자는 3거래일 연속 신저가를 갈아치우며 6만1000원 수준까지 떨어지며 '6만 전자'를 위협받고 있는 상황이다.이날 유가증권시장에서 176개 종목이 상승했고 706개 종목이 하락했다.코스닥지수는 전일대비 5.19포인트(0.63%) 내린 823.58에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "066570",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "035720",
            "323410",
            "377300",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[코스닥 마감]2% 낙폭에 연중 최저 종가…823선",
        "date": "2022.06.14. 오후 4:06",
        "content": "장중·종가 기준 모두 연 최저점 경신FOMC 100bp 인상가능성·인플레 공포 겹악재외인·기관 동반 '사자'에도 개인 978억 '팔자'[이데일리 김보겸 기자] 14일 코스닥 지수가 2% 넘게 하락하면서 종가 기준 연중 저점을 경신했다. 오는 15일(현지시간) 미국 연방공개시장위원회(FOMC)가 기준금리를 50bp(1bp=0.01%포인트)가 아닌 75bp 올릴 것이란 전망이 급부상한 데다 간밤 예상치를 웃돈 미국 기대 1년 인플레이션율 등 악재가 겹친 영향이다.\n\n\n\n이날 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 0.63%(5.19포인트) 내린 823.58에 거래를 마쳤다. 이는 연중 신저점으로 종전 저점이던 13일 828.77보다도 낮은 수준이다. 장중에는 826선까지 올랐지만 이내 낙폭을 키우며 804.38까지 내렸다. 이는 전날 기록한 장중 연저점인 828.76을 하루 만에 가볍게 갈아치운 수치다. 인플레이션 공포가 커지면서 미국 중앙은행이 금리 인상에 속도를 낼 것이란 관측이 힘을 얻자 국내 증시도 타격을 입는 모양새다. 13일(현지시간) JP모간체이스 이코노미스트들은 FOMC가 15일 회의에서 기준금리를 75bp 올리는 ‘자이언트스텝’을 단행할 수 있다고 전망했다. 이는 앨런 그린스펀 전 연방준비제도 의장 시절인 1994년 11월 이후 28년 만에 처음이다. 100bp 인상 가능성도 나오는 상황이다. 같은날 뉴욕 연방준비은행도 5월 소비자 전망 설문조사에서 향후 1년간 기대인플레이션율이 6.6%로 집계됐다고 밝혔다. 이는 뉴욕 연은이 2013년 기대인플레이션 집계를 내놓은 이래 가장 높다. 사람들이 현재 물가 폭등 국면이 적어도 1년 넘게 이어질 수 있다고 본다는 의미다. 외국인과 기관이 각각 37억원, 880억원어치를 사들이며 ‘쌍끌이 매수’에 나섰지만 낙폭을 줄이지 못했다. 개인이 978억원어치를 순매도했다. 프로그램 매매는 차익과 비차익을 합쳐 582억원 매수 우위였다. 업종별로는 혼조세를 보였다. IT부품과 기계 및 장비, 일반전기전자가 1%대 올랐으며 기타제조와 유통, 운송 등이 1%대 미만에서 강세였다. 반면 음식료 및 담배는 4%대 급락했다. 디지털컨텐츠, 통신서비스 등은 2%대 내렸으며 운송장비 및 부품, 종이 및 목재, 출판 및 매체복제, 제약, 비금속, 방송서비스 등은 1%대 약세를 보였다. 시총 상위 종목도 혼조세로 마감했다. 에코프로비엠(247540)은 4.77% 오른 53만5900원에서 장을 마쳤고 엘앤에프(066970)도 3.42% 올랐다. 에스에프에이(056190)와 에이비엘바이오(298380)도 3%대 올랐으며 HLB생명과학(067630)과 원익IPS(240810)가 2%대에서 강세를 보였다. 반면 위메이드(112040)는 14% 넘게 내렸으며 스튜디오드래곤(253450)도 5% 넘게 떨어졌다. 넥슨게임즈(225570)와 씨젠(096530)도 3~4%대에서 하락했다. 이날 거래량은 12억4658만주, 거래대금은 8조3831억원을 기록했으며 상한가 5개를 포함해 340개 종목이 올랐고 하한가 없이 1081개 종목이 내렸다. 보합권은 56개였다.",
        "ticker": [
            "066970"
        ]
    },
    {
        "title": "코스피 하락",
        "date": "2022.06.14. 오후 4:04",
        "content": "(서울=연합뉴스) 류영석 기자 = 14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일보다  11.54포인트(0.46%) 떨어진 2,492.97에 거래를 마쳤다. 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,286.4원으로, 코스닥은 전장보다 5.19p(0.63%) 내린 823.58로 마감했다. 2022.6.14    ondol@yna.co.kr"
    },
    {
        "title": "코스피, 1년 7개월만에 2,500선 붕괴…2,492.97 마감(종합)",
        "date": "2022.06.14. 오후 4:04",
        "content": "LG에너지솔루션 2%대 강세…삼성전자·네이버·카카오 52주 신저가 또 경신\n\n\n\n코스피, 1년 7개월만에 2,500선 붕괴… 2,492.97 마감(서울=연합뉴스) 류영석 기자 = 14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일보다  11.54포인트(0.46%) 떨어진 2,492.97에 거래를 마쳤다. 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,286.4원으로, 코스닥은 전장보다 5.19p(0.63%) 내린 823.58로 마감했다. 2022.6.14 ondol@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 미국 물가 충격 여파로 전날에 이어 14일도 하락하며 '심리적 저항선'으로 여겨졌던 2,500선을 내줬다.    이날 코스피는 전 거래일보다 11.54포인트(0.46%) 떨어진 2,492.97에 장을 마치며 전날에 이어 종가 기준 연저점을 경신했다.    종가 기준 코스피가 2,500선을 하회한 것은 2020년 11월 13일(2,493.87) 이후 약 1년 7개월 만이다.     지수는 지난 13일(현지시간) 미국증시 급락 여파로 전장보다 31.55포인트(1.26%) 내린 2,472.96에 개장해 장 초반 한때 2,457.39까지 떨어졌다.    이후 반발 매수세가 유입되며 장중 잠시 2,500선을 회복했으나 상승 전환하지 못하고 등락을 거듭하다 2,490대에서 거래를 마쳤다.    유가증권시장에서 외국인이 2천785억원을 팔아치우며 지수 하락을 견인했다. 반면 기관은 1천947억원, 개인은 405억원을 사들이며 지수의 추가 하락을 방어했다.     시장에서는 14∼15일 열리는 6월 연방공개시장위원회(FOMC) 회의에서 빅스텝(0.5%포인트 인상)을 넘어 자이언트스텝(0.75%포인트 인상)에 나설 수 있다는 전망이 커지고 있다.\n\n\n\n세계 증시 흔들, 코스피 2,500선 아래로(서울=연합뉴스) 한상균 기자 = 14일 코스피는 31.55p(1.26%) 내린 2,472.96으로 시작했다. 코스닥은 12.52p(1.51%) 내린 816.25, 원/달러 환율은 7.5원 오른 1,291.5원으로 개장했다. 이날 서울 중구 명동 하나은행 본점 딜링룸에 미국 스탠더드앤드푸어스(S&P) 500, 나스닥, 다우 지수 등이 나오고 있다. 2022.6.14 xyz@yna.co.kr    13일(현지시간) 시카고상품거래소(CME) 그룹의 페드워치에 따르면 연준이 이번 회의에서 기준금리를 0.75%포인트 인상할 확률이 93.0%로, 하루 전날 23.2%에서 4배로 급등했다.    투자은행(IB) 바클리스, 제프리스에 이어 골드만삭스, 노무라 홀딩스, JP모건 등도 자이언트 스텝 가능성에 무게를 싣고 있다.    지난 10일 공표된 미국의 5월 소비자물가지수(CPI)는 지난해 같은 달 대비 8.6% 상승해 1981년 12월 이후 41년 만의 최대 상승률을 기록했다.    김석환 미래에셋증권 연구원은 \"전날 미국 증시가 높은 물가에 따른 연방준비제도(Fed·연준)의 공격적인 금리 인상 우려가 확대되며 급락한 영향으로 코스피, 코스닥이 모두 하락했다\"며 \"미국 국채 10년물과 2년물 금리 역전 현상까지 나타나며 경기 침체 우려도 고조됐다\"고 말했다.     시가총액 상위권에서는 테슬라에 공급할 원통형 배터리 생산라인 증설 소식을 발표한 LG에너지솔루션(2.77%)의 상승이 두드러졌고 다른 종목들은 대체로 약세를 보였다.     증시 대장주인 삼성전자는 0.32% 떨어진 6만1천900원으로 마감해 3거래일 연속 52주 신저가를 경신했다. 네이버(-0.39%), 카카오(0.13%) 역시 전날에 이어 장중 52주 신저가를 다시 썼다.    업종별로는 전기·전자(0.03%), 운수창고(0.58%)를 제외하고 전 업종이 약세였다. 종이·목재(-2.26%), 철강·금속(-1.73%), 기계(-1.48%), 의료정밀(-2.26%) 등이 모두 하락했다.    코스닥시장은 800선 붕괴 직전까지 갔으나 800선 사수에 성공했다.     코스닥지수는 전 거래일보다 5.19포인트(0.63%) 내린 823.58에 마감해 종가 기준 2020년 10월 19일(822.25) 이후 최저점을 기록했다.     지수는 전장보다 12.52포인트(1.51%) 내린 816.25에 개장해 한때 804.38까지 내려갔다가 낙폭을 줄였다.    코스닥시장에서는 개인이 977억원을 순매도했고, 기관이 879억원, 외국인이 36억원을 순매수했다.      시총 상위권에서 에코프로비엠(4.77%), 엘앤에프(3.42%), 천보(0.28%) 등 2차전지주가 LG에너지솔루션 강세에 힘입어 크게 올랐다. 반면 펄어비스(-0.68%), CJ ENM(-1.47%), 위메이드(-14.29%) 등은 하락했다.    srchae@yna.co.kr",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "006800",
            "005930",
            "066970",
            "035720"
        ]
    },
    {
        "title": "증권사 담보부족 계좌 6배 급증…15일 반대매매 쏟아진다",
        "date": "2022.06.14. 오후 4:03",
        "content": "코스피가 장 초반 1% 넘게 하락하며 2500선이 붕괴된 14일 오전 서울 중구 하나은행 딜링룸에서 모니터를 쳐다보고 있다. 사진=뉴스1인플레이션 심화와 미국 중앙은행(Fed)의 긴축 강화 우려로 글로벌 금융시장이 출렁이는 가운데 코스피지수가 1년 7개월 만에 2500선 아래로 주저앉았다. 국내 증시가 연일 폭락하면서 증권사로부터 자금을 빌려 투자에 나선 개인투자자들이 담보 부족에 직면하는 경우가 급증한 것으로 드러났다. 증권가에서는 반대매매 물량이 쏟아지며 당분간 증시에 하락 압력이 커질 것이라는 전망이 나온다. 2500선 붕괴된 코스피14일 코스피지수는 0.46% 하락한 2492.97에 마감했다. 2020년 11월 12일(2475.62) 이후 종가 기준 최저치다. 장중에는 2457.39까지 밀렸지만 오후 들어 저가 매수세가 유입되며 낙폭을 줄였다. 이날 코스닥지수는 0.63% 내린 823.58에 거래를 마쳤다.전날 S&P500지수가 3.88% 급락한 것이 국내 증시에 악영향을 미쳤다. 전날 뉴욕증시 장 막판에 월스트리트저널(WSJ)에서 “6월 연방공개시장위원회(FOMC)에서 기준금리를 한번에 75bp(0.75%포인트) 인상하는 자이언트스텝을 고려할 것”이라는 보도가 나오면서 투매 물량이 쏟아졌다. S&P500지수는 지난 1월 기록한 고점 대비 21%가량 하락하며 공식적인 약세장에 진입했다.이날 유가증권시장에서 외국인 투자자가 2786억원어치를 팔아치우며 약세를 주도했다. 개인투자자와 기관투자가가 각각 414억원어치, 1936억원어치를 순매수했지만 약세를 뒤집기엔 역부족이었다. 담보부족계좌 6배 급증전문가들은 지수 하단을 예단하기 어려운 상황이라고 입을 모은다. 특히 단기간 증시가 급락하면서 반대매매 물량이 추가적인 하락을 이끌 것이라는 우려가 크다.전날 코스피지수가 3% 넘게 하락하면서 증권사마다 담보부족계좌가 속출한 것으로 나타났다. 국내 6개 증권사(삼성증권·한국투자증권·NH투자증권·하나금융투자·신한금융투자·대신증권)의 담보부족계좌 수는 지난달 초 2911개에서 지난 13일 1만6554개로 6배가량 급증했다.담보부족계좌란 개인계좌의 총 자산과 증권사로부터 투자를 위해 빌린 자금의 비율이 증권사가 정한 담보비율보다 낮아진 계좌를 의미한다. 해당 비율은 증권사가 자체적으로 정하며 통상 140% 미만인 경우를 말한다.담보부족이 발생하면 투자자들은 1~2거래일 이내에 부족 금액을 채워넣어야 한다. 그렇지 못할 경우 증권사에서 강제로 반대매매에 나선다. 반대매매는 개장과 동시에 이뤄지며, 전날 종가 대비 20~30% 낮은 금액으로 주문이 산정된다. 장 초반 주가에 악영향을 미치고, 반대매매를 피하기 위해 자금을 마련하려는 투자자들이 기존에 보유한 주식을 매도할 수 있어 시장 변동성이 커질 수 있다.키움·미래에셋·한투·NH·신한 등 대부분의 증권사들이 담보부족 발생일로부터 2거래일 뒤 반대매매를 시행한다. 지난 13일에 담보부족이 발생했다면 15일 시초가에 반대매매에 들어간다는 의미다. 정인지 유안타증권 연구원은 “유가증권시장 대형 우량주보다는 개인투자자들이 많이 몰려 있는 코스닥 종목들에서 반대매매의 영향이 클 것”이라며 “반대매매가 나오면 단기간에 하락이 이어질 수 있지만 중장기적으로 볼 때 바닥을 다지는 경향이 있다”고 설명했다.  ELS 투자자도 손실 확정주가연계증권(ELS)에 투자한 투자자들도 손실을 피하기 어려운 상황이다. 1년 전에 발행된 ‘키움증권1584(ELS)’에 투자한 투자자들은 최근 원금손실이 확정됐다. 이달 만기를 앞둔 ‘유진투자증권393(ELS)’, ‘KBable1777(ELS)’, ‘KBable1790(ELS)’과 다음달 만기를 앞둔 ‘KBable1811(ELS)’, ‘KBable1821(ELS)’, ‘NH투자증권21021(공모/ELS)’, ‘신한금융투자21295(공모/ELS)’도 마찬가지다. 7개의 국내 주식형 ELS 모두 손실구간을 터치했다.ELS는 각 국가의 주가지수나 개별 종목 가격을 기초자산으로 하는 ‘조건부 상품’이다. 약속한 기간에 지수나 종목이 하한선(녹인배리어·원금 손실이 발생할 수 있는 주가 기준)을 뚫고 내려가지 않으면 수익을 낼 수 있다. 반면 지수나 종목의 가격이 급락해 상환 조건을 맞추지 못하면 손실이 발생한다.이슬기 기자 surugi@hankyung.com배태웅 기자 btu104@hankyung.com",
        "ticker": [
            "006260",
            "005940",
            "003540",
            "016360",
            "003470",
            "001200",
            "039490"
        ]
    },
    {
        "title": "코스피 2,500 아래로",
        "date": "2022.06.14. 오후 4:02",
        "content": "(서울=연합뉴스) 류영석 기자 = 14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일보다  11.54포인트(0.46%) 떨어진 2,492.97에 거래를 마쳤다. 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,286.4원으로, 코스닥은 전장보다 5.19p(0.63%) 내린 823.58로 마감했다. 2022.6.14    ondol@yna.co.kr"
    },
    {
        "title": "연일 신저가 쓰는 삼성전자…증권가 \"5만3000원 갈 수도\"",
        "date": "2022.06.14. 오후 4:02",
        "content": "연초이후 주가 21% 떨어져증권사 목표가 줄줄이 하향이달 외국인·기관 순매도 1위일각선 하반기 반등 가능성도코스피 2500 지지선 무너지며700여개 종목 신저가 속출전문가 \"역사적 하단 도달추가낙폭 제한적일 것\" 전망\n\n\n\n 인플레이션 공포에 유가증권 시장(코스피)의 주요 지지선인 2500선까지 무너지면서 삼성전자 등 대형주들이 또다시 52주 신저가를 경신했다. 14일 한국거래소에 따르면 코스피에서 삼성전자, 네이버, 카카오 등 231개 종목이 장중 52주 신저가를 경신했다. 코스닥에서도 462개 종목이 신저가를 기록했다.시가총액 상위 종목 중에선 현대차(-2.00%), 삼성SDI(-3.28%), SK이노베이션(-2.74%), 현대모비스(-2.14%) 등의 낙폭이 컸다. LG에너지솔루션은 테슬라향 배터리 생산라인 증설 소식에 힘입어 2.77% 반등하는 데 성공했다. 이 밖에 코스모신소재(5.95%), 에코프로비엠(4.77%), 엘앤에프(3.42%) 등 2차전지 소재주들도 강세를 보였다. 대부분 업종이 약세를 기록한 가운데 종이목재(-2.26%)·의료정밀(-2.26%)·운송장비(-1.75%)업종이 가장 부진했고, 운수창고(0.58%)·전기전자(0.03%)업종은 상승했다. 6월 미국 연방공개시장위원회(FOMC)를 앞두고 인플레이션과 공격적 긴축 우려가 계속되는 것으로 분석된다. 김석환 미래에셋증권 연구원은 \"전날 뉴욕연방준비은행이 발표하는 기대 인플레이션이 6.6%로 상승하면서 여전히 높은 물가에 따른 연방준비제도(Fed·연준)의 공격적인 금리 인상 우려가 확대됐다\"며 \"미국 국채 10년물과 2년물 금리 역전 현상까지 나타나며 경기 침체 우려 또한 고조 됐다\"고 설명했다.  다만 기관투자자의 반발 매수세가 유입돼 낙폭은 제한적이었다. 이경민 대신증권 투자전략팀장은 \"전날 미국 증시 급락 영향에 코스피도 개장 직후 2% 가까이 하락 출발했으나, 단기 급락에 따른 반발 매수세가 유입됐다\"고 분석했다. 특히 대장주 삼성전자가 연일 신저가를 쓰며 6만원 선까지 위협받고 있다. 이날 삼성전자는 전날보다 0.32% 하락한 6만1900원에 거래를 마쳤다. 올해 초 7만8600원에서 21% 하락해 코스피 수익률(-16%)보다 부진한 성적표를 거뒀다. 삼성전자는 이달 들어 외국인·기관투자자 순매도 금액 1위와 개인 순매수 1위를 차지했다.  \n\n\n\n 증권가에선 삼성전자의 5만원대 추락 가능성까지 제기된다. 김장열 상상인증권 연구원은 전날 발간한 보고서를 통해 \"소비가 예상보다 훨씬 빠르게 축소되면 일시적으로 큰 폭의 주가 하락 우려가 발생할 수 있다\"며 \"바닥은 5만7000~6만1600원으로 형성되겠으나 최악의 시나리오대로라면 주가순자산비율(PBR) 1.07배 수준인 5만3000원까지 일시적 추락도 배제하지 못한다\"고 예상했다. 그러면서 목표주가를 기존 7만7000원에서 7만3000원으로 낮춰 잡았다. 김 연구원은 \"다만 바닥권 진입 시 저점 분할 매수 기회를 노릴 것을 권고한다\"며 \"극단적 불안 매크로 환경의 엄습이 공포로 연결되면 전반적인 주식 시장 대비 삼성전자는 아웃퍼폼(시장 평균 수익률 대비 우위)할 가능성이 높아지기 때문\"이라고 말했다. 이 밖에 키움증권이 이달 삼성전자 목표주가를 기존 10만원에서 8만9000원으로 하향했고 다올투자증권과 미래에셋증권은 각각 8만8000원, 8만4000원으로 유지했다. 한편 주가가 바닥을 다지고 있는 만큼 하반기에 반등이 가능할 것이란 전망도 나온다. 박유악 키움증권 연구원은 \"지속된 기간 조정을 보이고 있는 삼성전자 주가는 12개월 선행 PBR 1.3배 수준에서 바닥을 형성한 뒤 글로벌 경기 불확실성 해소, 2023년 D램 업황 개선에 대한 기대감과 함께 강한 반등을 보일 것\"이라며 \"목표주가는 메모리 반도체 실적 전망치 변경을 반영해 8만9000원으로 하향 조정하지만, 투자 의견은 '매수'로 유지한다\"고 말했다. 코스피 역시 과도한 조정을 겪고 있어 추가 낙폭은 제한적일 것이란 관측이 나온다. 한지영 키움증권 연구원은 \"코스피는 주봉상 장기 지지선인 200주 선(2476)을 위협받고 있다\"면서 \"선행 PBR는 0.9배(2512)를 하회하고 있으며 후행 PBR도 1.0배(2520대)를 하회하는 등 밸류에이션상으로도 역사적 하단에 도달했다\"고 분석했다. 이달 들어 시장 공포심리가 커지면서 코스피200 변동성지수(VKOSPI)는 36% 급등하기도 했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "096770",
            "030210",
            "003540",
            "006800",
            "006400",
            "005930",
            "001290",
            "066970",
            "035720",
            "005070",
            "039490",
            "012330",
            "005380"
        ]
    },
    {
        "title": "어려운 장세",
        "date": "2022.06.14. 오후 3:59",
        "content": "(서울=연합뉴스) 류영석 기자 = 14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일보다  11.54포인트(0.46%) 떨어진 2,492.97에 거래를 마쳤다. 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,286.4원으로, 코스닥은 전장보다 5.19p(0.63%) 내린 823.58로 마감했다. 2022.6.14    ondol@yna.co.kr"
    },
    {
        "title": "어려운 장세",
        "date": "2022.06.14. 오후 3:59",
        "content": "(서울=연합뉴스) 류영석 기자 = 14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일보다  11.54포인트(0.46%) 떨어진 2,492.97에 거래를 마쳤다. 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,286.4원으로, 코스닥은 전장보다 5.19p(0.63%) 내린 823.58로 마감했다. 2022.6.14    ondol@yna.co.kr"
    },
    {
        "title": "[특징주] 삼성전자, 3거래일째 신저가…6만1천원대(종합)",
        "date": "2022.06.14. 오후 3:58",
        "content": "SK하이닉스는 강보합 마감 9만9천원대\n\n\n\n삼성전자 6만전자 (PG)[홍소영 제작] 사진합성·일러스트(서울=연합뉴스) 이미령 기자 = 국내 증시 '대장주' 삼성전자가 14일 6만1천원대로 주저앉아 3거래일째 52주 신저가를 갈아치웠다.     이날 유가증권시장에서 삼성전자는 전날보다 0.32% 내린 6만1천900원에 거래를 마쳤다.    종가는 2020년 11월 19일(6만1천원) 이후 가장 낮은 수준으로 지난 10일부터 3거래일 연속 52주 신저가를 경신했다.    삼성전자 주가는 장 초반 1.61% 내린 6만1천100원까지 밀렸으나 이후 낙폭을 상당 부분 만회해 보합권까지 오르기도 했다.    외국인이 687억원 순매도했고 기관과 개인이 각각 247억원, 373억원 순매수했다.    다만 이날 외국인의 삼성전자 순매도 규모는 다소 줄어들었다.    외국인은 하루 삼성전자 순매도 규모가 7일 2천723억원, 8일 2천15억원, 9일 4천167억원, 지난 10일 5천951억원, 전날 1천753억원 등으로 연일 수천억원씩 팔아 주가 하락을 주도해왔다.    삼성전자 주가는 최근 경기 둔화 우려와 반도체 업황을 둘러싼 불확실성에 약세 흐름을 이어오고 있다.    여기에 미국의 물가 폭등 충격에 투자 심리가 급격히 위축하면서 전날에는 2.66% 급락하는 등 이날까지 6거래일 연속 하락했다. 6거래일간 삼성전자 주가는 7.34% 하락했다.\n\n\n\nSK하이닉스[연합뉴스TV 제공]SK하이닉스는 전날보다 0.10% 오른 9만9천100원에 마감했다.    개장 직후 2.22% 밀린 9만6천800원까지 떨어졌으나 오전 중 낙폭을 대부분 만회해 보합권에서 오르내렸다.    SK하이닉스는 전날에는 4.35% 밀린 9만9천원에 마감해 종가 기준으로 작년 10월 22일 이후 약 8개월 만에 10만원 아래로 내려갔다.     앞서 지난 10일(현지시간) 발표된 미국의 5월 소비자물가지수(CPI) 상승률은 41년 만의 최고치인 8.6%(전년 동월 대비)를 기록했다.    이에 연방준비제도(Fed·연준)의 고강도 긴축에 대한 우려가 커지면서 투자 심리가 급격히 위축되는 모습이다.    간밤 뉴욕증시에서도 AMD(-8.26%), 엔비디아(-7.82%), 마이크론(-6.04%) 퀄컴(-3.41%) 등 반도체 대형주들이 미국의 고강도 긴축 우려에 일제히 급락했다.    already@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "코스피 2,500 아래로",
        "date": "2022.06.14. 오후 3:56",
        "content": "(서울=연합뉴스) 류영석 기자 = 14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일보다  11.54포인트(0.46%) 떨어진 2,492.97에 거래를 마쳤다. 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,286.4원으로, 코스닥은 전장보다 5.19p(0.63%) 내린 823.58로 마감했다. 2022.6.14    ondol@yna.co.kr"
    },
    {
        "title": "코스피 2,500 아래로",
        "date": "2022.06.14. 오후 3:56",
        "content": "(서울=연합뉴스) 류영석 기자 = 14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일보다  11.54포인트(0.46%) 떨어진 2,492.97에 거래를 마쳤다. 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,286.4원으로, 코스닥은 전장보다 5.19p(0.63%) 내린 823.58로 마감했다. 2022.6.14    ondol@yna.co.kr"
    },
    {
        "title": "코스피 하락세 언제 멈추나",
        "date": "2022.06.14. 오후 3:54",
        "content": "(서울=연합뉴스) 류영석 기자 = 14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일보다  11.54포인트(0.46%) 떨어진 2,492.97에 거래를 마쳤다. 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,286.4원으로, 코스닥은 전장보다 5.19p(0.63%) 내린 823.58로 마감했다. 2022.6.14    ondol@yna.co.kr"
    },
    {
        "title": "코스피 하락세 언제 멈추나",
        "date": "2022.06.14. 오후 3:54",
        "content": "(서울=연합뉴스) 류영석 기자 = 14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일보다  11.54포인트(0.46%) 떨어진 2,492.97에 거래를 마쳤다. 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,286.4원으로, 코스닥은 전장보다 5.19p(0.63%) 내린 823.58로 마감했다. 2022.6.14    ondol@yna.co.kr"
    },
    {
        "title": "코스피 하락세 언제 멈추나",
        "date": "2022.06.14. 오후 3:54",
        "content": "(서울=연합뉴스) 류영석 기자 = 14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일보다  11.54포인트(0.46%) 떨어진 2,492.97에 거래를 마쳤다. 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,286.4원으로, 코스닥은 전장보다 5.19p(0.63%) 내린 823.58로 마감했다. 2022.6.14    ondol@yna.co.kr"
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(6월 14일)",
        "date": "2022.06.14. 오후 3:53",
        "content": "[서울경제]"
    },
    {
        "title": "한국거래소, 회원사 대표이사 간담회",
        "date": "2022.06.14. 오후 3:52",
        "content": "(서울=연합뉴스) 한국거래소가 13∼14일 이틀간 '2022년 상반기 회원사 대표이사 간담회'를 열었다고 밝혔다. 사진은 기념 촬영하는 간담회 참석자들. 2022.6.14 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "2,500선 아래서 마감한 코스피",
        "date": "2022.06.14. 오후 3:52",
        "content": "(서울=연합뉴스) 류영석 기자 = 14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일보다  11.54포인트(0.46%) 떨어진 2,492.97에 거래를 마쳤다. 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,286.4원으로, 코스닥은 전장보다 5.19p(0.63%) 내린 823.58로 마감했다. 2022.6.14    ondol@yna.co.kr"
    },
    {
        "title": "2,500선 아래서 마감한 코스피",
        "date": "2022.06.14. 오후 3:52",
        "content": "(서울=연합뉴스) 류영석 기자 = 14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일보다  11.54포인트(0.46%) 떨어진 2,492.97에 거래를 마쳤다. 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,286.4원으로, 코스닥은 전장보다 5.19p(0.63%) 내린 823.58로 마감했다. 2022.6.14    ondol@yna.co.kr"
    },
    {
        "title": "2,500선 아래서 마감한 코스피",
        "date": "2022.06.14. 오후 3:52",
        "content": "(서울=연합뉴스) 류영석 기자 = 14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일보다  11.54포인트(0.46%) 떨어진 2,492.97에 거래를 마쳤다. 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,286.4원으로, 코스닥은 전장보다 5.19p(0.63%) 내린 823.58로 마감했다. 2022.6.14    ondol@yna.co.kr"
    },
    {
        "title": "증시는 초록불",
        "date": "2022.06.14. 오후 3:52",
        "content": "(서울=연합뉴스) 류영석 기자 = 14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일보다  11.54포인트(0.46%) 떨어진 2,492.97에 거래를 마쳤다. 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,286.4원으로, 코스닥은 전장보다 5.19p(0.63%) 내린 823.58로 마감했다. 2022.6.14    ondol@yna.co.kr"
    },
    {
        "title": "증시는 초록불",
        "date": "2022.06.14. 오후 3:52",
        "content": "(서울=연합뉴스) 류영석 기자 = 14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일보다  11.54포인트(0.46%) 떨어진 2,492.97에 거래를 마쳤다. 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,286.4원으로, 코스닥은 전장보다 5.19p(0.63%) 내린 823.58로 마감했다. 2022.6.14    ondol@yna.co.kr"
    },
    {
        "title": "증시는 초록불",
        "date": "2022.06.14. 오후 3:52",
        "content": "(서울=연합뉴스) 류영석 기자 = 14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일보다  11.54포인트(0.46%) 떨어진 2,492.97에 거래를 마쳤다. 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,286.4원으로, 코스닥은 전장보다 5.19p(0.63%) 내린 823.58로 마감했다. 2022.6.14    ondol@yna.co.kr"
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(6월 14일)",
        "date": "2022.06.14. 오후 3:51",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 1년 7개월만에 2,500선 붕괴… 2,492.97 마감",
        "date": "2022.06.14. 오후 3:48",
        "content": "(서울=연합뉴스) 류영석 기자 = 14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일보다  11.54포인트(0.46%) 떨어진 2,492.97에 거래를 마쳤다. 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,286.4원으로, 코스닥은 전장보다 5.19p(0.63%) 내린 823.58로 마감했다. 2022.6.14    ondol@yna.co.kr"
    },
    {
        "title": "코스피, 1년 7개월만에 2,500선 붕괴… 2,492.97 마감",
        "date": "2022.06.14. 오후 3:48",
        "content": "(서울=연합뉴스) 류영석 기자 = 14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일보다  11.54포인트(0.46%) 떨어진 2,492.97에 거래를 마쳤다. 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,286.4원으로, 코스닥은 전장보다 5.19p(0.63%) 내린 823.58로 마감했다. 2022.6.14    ondol@yna.co.kr"
    },
    {
        "title": "코스피, 1년 7개월만에 2,500선 붕괴… 2,492.97 마감",
        "date": "2022.06.14. 오후 3:48",
        "content": "(서울=연합뉴스) 류영석 기자 = 14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일보다  11.54포인트(0.46%) 떨어진 2,492.97에 거래를 마쳤다. 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,286.4원으로, 코스닥은 전장보다 5.19p(0.63%) 내린 823.58로 마감했다. 2022.6.14    ondol@yna.co.kr"
    },
    {
        "title": "코스피, 1년 7개월만에 2,500선 붕괴… 2,492.97 마감",
        "date": "2022.06.14. 오후 3:48",
        "content": "(서울=연합뉴스) 류영석 기자 = 14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일보다  11.54포인트(0.46%) 떨어진 2,492.97에 거래를 마쳤다. 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,286.4원으로, 코스닥은 전장보다 5.19p(0.63%) 내린 823.58로 마감했다. 2022.6.14    ondol@yna.co.kr"
    },
    {
        "title": "[코스피 마감]또 연저점…2500선 아래로",
        "date": "2022.06.14. 오후 3:48",
        "content": "장중 2450선까지 빠지면서 연저점 기록 다시 써오후 들어 낙폭 축소…대형주 중심으로 반등삼전 또 52주 신저가…LG엔솔 증설 계획에 2%대 올라[이데일리 안혜신 기자] 코스피지수가 6거래일 연속 하락하면서 연저점을 다시 썼다. 다만 전날 낙폭이 워낙 컸던만큼 이날은 낙폭이 제한됐다.14일 마켓포인트에 따르면 코스피지수는 전날보다 11.54포인트(0.46%) 내린 2492.97에 거래를 마쳤다. 이날 개장과 함께 지수는 40포인트 이상 하락하면서 2457.39까지 내려앉기도 했다. 이는 전날 세운 연저점(2504.51) 기록을 다시 한 번 갈아치운 것이다. 다만 주가 급락에 따른 반발 매수세가 유입되면서 오후 들어서 하락폭은 다소 줄어들었다.\n\n\n\n외국인은 8거래일 연속 ‘팔자’ 행진을 이어갔지만 기관과 개인이 매수에 나서면서 지수 추가 하락을 막았다. 외국인은 이날도 2761억원을 팔았다. 기관은 1947억원을 사들였고, 개인도 387억원을 순매수했다.프로그램 매매는 차익과 비차익을 합쳐 582억원 매수 우위를 기록했다.대형주 중·소형주 가릴 것 없이 모두 하락했지만 대형주가 가장 적게 빠지면서 선방했다. 대형주는 0.32% 하락하는데 그쳤다. 중형주는 0.91%, 소형주는 1.51% 빠졌다.간밤 미국 뉴욕증시가 폭락한 영향으로 코스피 역시 개장 직후에는 2%에 가까운 낙폭을 기록하기도 했다. 인플레이션 우려와 연방공개시장위원회(FOMC)를 앞두고 긴축 우려 등이 여전히 이어지면서 악화한 투자심리가 살아나지 못한 탓이다. 하지만 전날 워낙 지수가 많이 빠진데 따른 반발 매수세가 유입되면서 지수는 낙폭을 다소 줄였다.이경민 대신증권 연구원은 “단기 급락에 따른 반발 매수세가 유입되면서 낙폭이 일부 회복됐다”면서 “다만 미국 채권시장의 장단기 금리차 역전 현상으로 경기 침체 우려가 이어지면서 증시 회복을 제한했다”고 설명했다.업종별로는 운수창고(0.58%)와 전기전자(0.03%)가 상승했다. 전기전자는 LG에너지솔루션(373220)이 2%대 상승한 영향이 컸다. 반면 의료정밀이 전날에 이어 이날도 2.26% 하락했고, 종이목재(2.26%), 운수장비(1.75%), 철강및금속(1.73%), 기계(1.48%), 의약품(0.9%), 화학(0.83%), 음식료품(0.8%), 은행(0.78%), 서비스업(0.75%) 등도 내렸다.시가총액 상위 종목도 대체로 하락했다. 삼성전자(005930)가 0.32% 하락한 6만1900원을 기록했다. 삼성전자는 장중 6만1100원까지 빠지면서 다시 한번 52주 신저가 기록을 갈아치웠다. 삼성바이오로직스(207940)(0.25%), 네이버(035420)(0.39%), 현대차(005380)(2%), 삼성SDI(006400)(3.28%), 기아(000270)(1.52%), 포스코(005490)홀딩스(1.68%) 등도 내렸다.반면 LG에너지솔루션은 전날 오창2공장 신규시설투자 계획을 밝혔는데 이 영향으로 2.77% 상승했다. 또 SK하이닉스(000660)도 0.1% 올랐고, LG화학(051910)(0.36%), 카카오(035720)(0.13%), KB금융(105560)(1.86%), 신한지주(055550)(0.99%) 등도 강세를 기록했다.한편 이날 거래량은 6억6120만5000주, 거래대금은 9조8021억3500만원으로 집계됐다. 상한가 종목은 없었고, 176개 종목이 올랐다. 하한가 종목은 없었고 706개 종목이 내렸다. 보합권에 머문 종목은 47개였다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "055550",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 네이버·카카오, 이틀째 신저가 경신(종합)",
        "date": "2022.06.14. 오후 3:47",
        "content": "네이버와 카카오[네이버, 카카오 제공]    (서울=연합뉴스) 홍유담 기자 = 미국 등 글로벌 증시 동반 급락과 금리 상승 여파로 네이버와 카카오가 이틀째 52주 신저가를 새로 썼다.    14일 유가증권시장에서 네이버는 전 거래일 대비 0.39% 내린 25만3천원에 거래를 마쳤다.    카카오는 약세를 이어가다 장막판 소폭 반등해 0.13% 오른 7만6천600원으로 마감했다.     그러나 이날 장이 열리자마자 두 회사는 3% 넘게 급락하며 전날에 이어 52주 신저가를 경신했다.    네이버는 3.54% 하락한 24만5천원, 카카오는 3.01% 밀린 7만4천200원까지 각각 밀렸다.     미국 연방준비제도(Fed·연준)가 이달 연방공개시장위원회(FOMC)에서 '자이언트스텝'(한 번에 0.75%포인트 금리 인상)을 단행할 가능성이 커지고 경기 침체 우려까지 불거지면서 지난 13일(현지시간) 뉴욕증시의 3대 지수가 일제히 급락했다.    특히 기술주 중심의 나스닥지수는 4.68% 폭락해 네이버와 카카오 등 국내 증시의 기술주 투자심리에도 악영향을 미쳤다.    ydhong@yna.co.kr",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "코스피, 외국인 '팔자'에 하락 마감…1년 7개월 만에 2500선 붕괴",
        "date": "2022.06.14. 오후 3:42",
        "content": "서울 중구 하나은행 딜링룸.(사진=연합뉴스)코스피가 하락하며 2500선이 붕괴된 채 거래를 마쳤다. 지수가 2500선 아래로 내려간 것은 2020년 11월 이후 1년 7개월만에 처음이다.14일 코스피지수는 전 거래일 대비 11.54포인트(0.46%) 하락한 2492.97에 거래를 마쳤다. 이날 지수는 전 거래일 대비 31.55포인트(1.26%) 내린 2472.96으로 출발했다.  지수가 2500선 아래에서 마감한 것은 2020년 11월 12일 이후 약 1년 7개월만이다.유가증권시장에서 외국인은 2761억원 순매도했다. 반면 개인과 기관은 각각 386억원, 1946억원 매수 우위였다.김석환 미래에셋증권 연구원은 \"간밤 미 증시가 뉴욕 연은이 발표하는 기대 인플레이션이 6.6%로 상승하면서 여전히 높은 물가에 따른 미국 중앙은행(Fed)의 공격적인 금리 인상 우려 확대되면서 코스피와 코스닥 모두 급락했다\"며 \"미국 국채 10년과 2년물 금리 역전현상까지도 나타나며 경기 침체우려 또한 고조되고 있다\"고 말했다.삼성SDI, 현대차는 각각 3%대, 2% 하락했다. 삼성전자, 네이버 등도 소폭 하락한 채 거래를 마쳤다. 시가총액 상위주 대부분이 하락한 가운데 LG에너지솔루션은 2%대 강세를 보였다. 테슬라향 4680 배터리 증설 소식 발표하면서 코스닥 2차전지 소재주까지 상승을 견인했다.코스닥지수는 전장보다 5.19포인트(0.63%) 내린 823.58로 마감했다. 지수는 전 거래일 대비 12.52포인트(1.51%) 내린 816.25로 출발했다.코스닥시장에서 개인은 980억원 순매도했고 외국인과 기관은 각각 40억원, 880억원 매수 우위였다. 시총 상위주 가운데 위메이드가 14% 넘게 하락했다. 펄어비스, CJ ENM 등도 하락한 채 거래를 마쳤다. 반면 에코프로비엠은 4% 넘게 주가가 올랐고 셀트리온헬스케어, 카카오게임즈 등은 각각 1% 넘게 주가가 올랐다.  서울 외환시장에서 원·달러 환율은 전 거래일보다 2.4원 오른 1286.4원에 마감했다.  한편 간밤 뉴욕증시는 미국 중앙은행(Fed)의 통화긴축 스탠스 전망에 경기침체 공포까지 번지며 하락했다.13일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 2.79% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 3.88%, 4.68% 밀렸다.주요 지수들은 오후 들어 낙폭을 일부 만회했으나 장 마감 전 Fed가 14∼15일 연방공개시장위원회(FOMC)에서 '빅스텝'(한 번에 0.50%포인트 금리인상)이 아닌 '자이언트스텝'(한 번에 0.75%포인트 금리인상)을 고려할 것으로 보인다는 월스트리트저널(WSJ) 보도가 나오면서 하강곡선이 다시 가팔라졌다.",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "006800",
            "006400",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[fn마감시황]코스피, 돌아오지 않는 외국인..2500 붕괴",
        "date": "2022.06.14. 오후 3:38",
        "content": "사진=뉴시스 [파이낸셜뉴스] 코스피가 외국인의 순매도세에 힘입어 2020년 11월 이후 2500선이 붕괴됐다.   14일 코스피는 전거래일 대비 0.46% 떨어진 2492.97에 마감됐다.   이날 코스피는 전거래일 대비 1.26% 떨어진 2472.96으로 출발했다.   개인, 기관, 금융투자, 연기금 등은 각각 386억원, 1946억원, 1966억원, 376억원을 순매수했다.   하지만 외국인은 2731억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-0.32%), 중형주(-0.91%), 소형주(-1.51%) 모두 하락세다.   업종별로 종이 및 목재(-2.26%) 등이 하락세다. 반면 운수창고(0.58%) 등은 상승세다.   시가총액 상위종목별로 삼성전자(-0.3%) 등이 하락세다.   반면 LG에너지솔루션(2.7%) 등은 상승세다.   금융감독원에 따르면 외국인은 지난 5월 코스피 시장에서 1조2860억원, 코스닥 시장에서 3280억원을 순매도했다. 미국이 1조1000억원으로 가장 많이 순매도했고, 아일랜드가 5000억원으로 2위를 기록했다.   외국인 보유 상장주식은 695조9000억원으로 시가 총액의 26.8%를 차지했다. #코스닥 #코스피 #마감시황 #코스피2500붕괴",
        "ticker": [
            "003550",
            "373220",
            "005930"
        ]
    },
    {
        "title": "코스피, 1년 7개월만에 2,500선 붕괴… 2,492.97 마감",
        "date": "2022.06.14. 오후 3:36",
        "content": "코스피, 1년 7개월만에 2,500선 붕괴… 2,492.97 마감(서울=연합뉴스) 류영석 기자 = 14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피 지수는 전 거래일보다  11.54포인트(0.46%) 떨어진 2,492.97에 거래를 마쳤다. 외환시장에서 원/달러 환율은 전장보다 2.4원 오른 1,286.4원으로, 코스닥은 전장보다 5.19p(0.63%) 내린 823.58로 마감했다. 2022.6.14 ondol@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 전날에 이은 미국 물가 충격 여파로 14일도 하락하며 '심리적 저항선'으로 여겨졌던 2,500선을 내줬다.    이날 코스피는 전 거래일보다 11.54포인트(0.46%) 떨어진 2,492.97에 장을 마치며 전날(2,504.51)에 이어 종가 기준 연저점을 경신했다.    종가 기준 코스피가 2,500선을 하회한 것은 2020년 11월 13일(2,493.87) 이후 약 1년 7개월 만이다.     지수는 지난 13일(현지시간) 미국증시 급락 여파로 전장보다 31.55포인트(1.26%) 내린 2,472.96에 개장해 장 초반 한때 2,457.39까지 떨어졌다.    이후 반발 매수세가 유입되며 장중 잠시 2,500선을 회복했으나 상승 전환하지 못하고 등락을 거듭하다 2,490대에서 거래를 마쳤다.    코스닥지수는 전 거래일보다 5.19포인트(0.63%) 내린 823.58에 마감했다.     srchae@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(6월 14일)",
        "date": "2022.06.14. 오후 3:36",
        "content": "[서울경제]"
    },
    {
        "title": "신한·DB, SK하이닉스 목표가↓ \"하반기 메모리 가격 하락 반영\"",
        "date": "2022.06.14. 오후 3:07",
        "content": "SK하이닉스[연합뉴스TV 제공](서울=연합뉴스) 이미령 기자 = 증권사들이 하반기 메모리 반도체 가격 하락 전망을 반영해 SK하이닉스 목표주가를 잇달아 낮춰 잡았다.    신한금융투자는 14일 SK하이닉스의 올해 매출액 전망치를 종전 60조6천549억원에서 58조8천74억원으로, 영업이익 전망치를 18조1천541억원에서 15조5천182억원으로 각각 하향 조정했다.    이를 반영해 SK하이닉스 목표주가도 종전 15만5천원에서 14만원으로 낮춰 잡았다.    최도연 신한금융투자 연구원은 \"거시 불확실성이 예상보다 더 장기화하고 있다\"며 \"PC와 스마트폰 출하량이 예상치를 밑돌아 반도체 주문 둔화가 일부 확인되고 있다\"고 전했다.    그러면서 \"세트 업체들의 재고가 증가해 2·3분기 D램과 낸드플래시 수요 빗그로스(비트 단위 출하 증가율)가 예상을 하회할 전망\"이라고 설명했다.    이에 3분기와 4분기 D램 가격 변화율을 종전 -3%와 1%에서 -4%와 -7%로, 낸드 가격 변화율을 1%와 0%에서 -3%와 -6%로 각각 하향 조정했다.    최 연구원은 \"올해 전 세계 D램 빗그로스는 17.1%로 과거 5년 평균(22.0%)을 크게 하회할 전망\"이라고 전했다.    어규진 DB금융투자 연구원은 \"하반기 메모리 가격 하락분을 반영해 목표주가를 16만원에서 15만원으로 하향한다\"고 밝혔다.    어 연구원은 다만 \"SK하이닉스는 서버를 중심으로 꾸준한 수요 속에 제한적인 공급 증가 영향으로 실적 호조세를 기록하고 있다\"며 \"SK하이닉스는 올해 매출액 61조1천억원, 영업이익 16조원의 호실적을 달성할 것\"이라고 설명했다.    그러면서 \"전 세계 인플레이션(물가 상승)과 소비 둔화 등 우려감으로 주가가 단기 급락해 주가순자산비율(PBR) 1.0배 영역에 도달했다\"며 \"PBR 1.0배 영역은 한 번도 잃어본 적이 없는 위치로 투자의견은 '매수'를 유지한다\"고 전했다.     already@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "034730",
            "000660"
        ]
    },
    {
        "title": "(영상)나민식 연구원 \"6~8월 국제선 회복이 주가 결정...티웨이항공 관심\"",
        "date": "2022.06.14. 오후 3:03",
        "content": "이데일리TV `주경야톡` 방송나민식 이베스트투자증권 연구원 출연이창훈 전 공무원연금 단장 진행항공주 업황 분석과 투자전략 제시[이데일리TV 성주원 기자] “LCC(저비용 항공사)의 경우 항공산업 판이 바뀌고 있다. 티웨이항공(091810), 제주항공(089590), 진에어(272450)의 3파전이 관건인데 그 중 티웨이항공에 관심이 간다.”나민식 이베스트투자증권 선임연구원은 지난 13일 이데일리TV ‘주경야톡’(진행 이창훈 전 공무원연금 자금운용단장)에 출연해 항공업종 투자전략에 대해 이같이 말했다.나 연구원은 “코로나19 국면에서 정상화되면 예전처럼 항공주도 유가에 따라 씨클리컬(경기순환) 성격이 더 강해질 것이라고 본다”며 “예를 들어 대한항공(003490)의 경우 EV/EVITDA 6~8배 사이에서 유가에 따라 주가가 등락할 것”이라고 전망했다.그는 이어 “6~8월 여름휴가 시즌의 국제선 여객 회복 여부가 항공산업 주가를 결정할 것”이라고 덧붙였다.* 위 텍스트는 방송 내용의 일부분으로, 전체 내용은 동영상으로 확인할 수 있습니다.\n\n\n\n나민식 이베스트투자증권 선임연구원이 지난 13일 이데일리TV 주경야톡에 출연해 항공시장 투자전략 등에 대한 의견을 제시하고 있다.",
        "ticker": [
            "003490",
            "089590",
            "272450",
            "091810"
        ]
    },
    {
        "title": "한국거래소, 회원사 대표이사 간담회…\"회원사와 소통 강화\"",
        "date": "2022.06.14. 오후 3:01",
        "content": "한국거래소 회원사 대표이사 간담회[한국거래소 제공. 재판매 및 DB금지](서울=연합뉴스) 이미령 기자 = 한국거래소는 13∼14일 이틀간 '2022년 상반기 회원사 대표이사 간담회'를 열었다고 밝혔다.    자본시장 주요 현안 공유 및 의견 청취를 통해 거래소와 회원사 간 소통과 유대를 강화하기 위해 마련된 것으로 코로나19 탓에 2년 만에 개최됐다.    이번 간담회에서는 차세대 시스템 구축 추진 현황을 비롯해 코스닥 글로벌 세그먼트 도입 등 코스닥시장 주요 제도 개선 추진 상황, 파생상품 자체 야간시장 및 장외 파생상품 거래 축약제도 등 거래소 주요 현안에 대한 발표 및 토론이 진행됐다.    그 밖에 대체거래소(ATS) 설립과 디지털 자산시장 대응 등 다양한 자본시장 현안에 대한 논의가 이뤄졌다.    손병두 한국거래소 이사장은 \"앞으로도 자본시장 발전을 위해 시장 현안에 대한 회원사와 소통을 강화할 것\"이라며 \"회원사의 다양한 의견을 거래소의 주요 제도 개선과 증권 및 파생상품시장 운영에 적극적으로 반영할 예정\"이라고 밝혔다.    already@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주] 공구우먼 무상증자 소식에 장중 상한가",
        "date": "2022.06.14. 오후 2:58",
        "content": "[서울경제] 온라인 여성 의류 업체 공구우먼(366030)이 무상증자를 결정했다는 소식에 장중 상한가를 기록 중이다.14일 오후 2시54분 기준 공구우먼은 전 거래일 대비 1만8300원(29.90%) 오른 7만9500원에 거래되고 있다.앞서 공구우먼은 1주당 신주 5주를 지급하는 무상증자를 실시한다고 공시한 바 있다. 신주 배정기준일은 30일이고 상장 예정일은 내달 18일이다. 한편 공구우먼은 1분기 영업이익은 전년동기대비 54.1% 증가한 15억 원을 기록했다. 같은 기간 매출액은 31.1% 늘어난 100억 원으로 사상 최대를 기록했다."
    },
    {
        "title": "코스피, 낙폭 축소했지만 여전히 2500선 하회…코스닥 1%대 하락 중",
        "date": "2022.06.14. 오후 2:57",
        "content": "코스피가 장 초반 1% 넘게 하락하며 2500선이 붕괴된 14일 서울 을지로 하나은행 딜링룸에서 딜러들이 일하고 있다. /문호남 기자 munonam@14일 하락 출발한 코스피와 코스닥 지수가 오후 들어 낙폭을 일부 만회했다. 하지만 코스피 지수는 여전히 2500선 아래에서 움직이고 있고, 코스닥 지수 역시 오전과 같은 1%대 하락세를 유지하고 있다.이날 오후 2시40분 기준 코스피 지수는 전 거래일보다 0.72%(18.06 포인트) 하락한 2486.45에 거래 중이다. 장 초반 1%대 하락을 기록하던 코스피 지수는 점점 낙폭을 축소하고 있는 모습이지만 여전히 2500선을 하회하고 있다. 장 중 한 때 2500선을 복귀하기도 했지만, 오후들어 일부 상승폭을 반납했다.투자주체별로는 개인과 기관이 매수를 이끌고 있다. 개인은 247억원, 기관은 2233억원을 순매수한 반면 외국인은 2803억원치 내다팔았다.시가총액 상위 10종목 중에서는 LG에너지솔루션(2.77%),SK하이닉스(0.10%),LG화학(0.18%) 를 제외하고 일제히 하락중이다. 삼성전자(-0.16%), 삼성바이오로직스(-0.38%), 삼성전자우(-0.35%), NAVER(-0.98%), 삼성SDI(-3.46%), 현대차(-3.57%), 카카오(-0.65%)를 기록하고 있다.같은시간 코스닥지수는 1.09%(9.00 포인트) 내린 819.77에 거래되고 있다. 투자 주체별로는 개인과 외국인이 각각 773억원, 112억원치 순매도하는 가운데 기관 홀로 837억원치 사들이고 있다.코스닥 시가총액 상위 종목들 중에서는 에코프로비엠(3.25%), 셀트리온헬스케어(2.17%), 엘앤에프(2.79%), 카카오게임즈(0.87%), HLB(0.41%), 셀트리온제약(1.04%) 상승한 반면 펄어비스(-0.68%), 천보(-0.61%), CJ ENM(-1.57%) 하락세를 기록하고 있다. 특히 위메이드는 -13.41%를 기록하며 큰 폭의 하락세를 나타내고 있다.김학균 신영증권 리서치센터장은 \"금일 시장도 급락이 불가피한 가운데 저평가권역까지 간 것으로 보인다\"며 \"기업 수익가치나 자산과치보다 과하게 떨어지는 '오버킬' 양상을 보이고 있지만, 매도 실익이 없으므로 우량 종목에 대해서는 보유하는 전략이 유효해보인다\"고 조언했다.",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "001720",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[경제읽기] 미국 물가 충격…코스피, 장중 2,500선 붕괴",
        "date": "2022.06.14. 오후 2:42",
        "content": "<출연 : 권혁중 경제평론가>미국이, 치솟는 물가를 잡기위해 기준금리를 큰 폭으로 올릴 것이라는 전망이 높아지고 있습니다.경기침체 우려 속에 글로벌 증시가 일제히 급락한 가운데, 오늘 코스피는 1년 7개월만에 장중 2,500선이 붕괴되며 영향을 받고 있는 모습인데요. 향후 우리나라 경제 전망, 권혁중 경제평론가와 얘기 나눠보겠습니다. <질문 1> 글로벌 증시가 미국 연준의 고강도 통화긴축 전망과 경기침체 우려 속에 '검은 월요일'을 보냈습니다. 미국과 유럽, 아시아 주요 증시 모두 약세를 보였는데 얼마나 하락했나요?<질문 2> 코스피는 어제에 이어 오늘도 하락세를 보이며 2,500선을 내줬는데 주요 주가 상황은 어떤가요? 국내 금융·외환시장의 변동성이 커지자 금융당국과 정부가 구두개입에 나섰는데 안정 효과는 어떨까요?<질문 3> 주식뿐만 아니라 가상화폐 시장도 급락세를 보이고 있습니다. 비트코인 가격이 하락하며 1년 반 만에 처음으로 3천만 원 선 아래로 내려가게 됐는데요. 가상화폐가 직격탄을 크게 맞은 이유는 뭐라고 보세요?<질문 4> 이런 상황 속 미국에서 곧 연방공개시장위원회가 열립니다. 기준금리를 0.5%p 올리는 '빅스텝'을 넘어 0.75%p를 올리는 '자이언트 스텝'을 밟을 수도 있다는 예상이 나오고 있는데 어떻게 전망하십니까? 우리 금융시장 여파는 어떨까요? <질문 5> 고공행진하고 있는 기름값도 짚어보겠습니다. 최고가 휘발유 가격이 리터 당 2,965원을 기록하며 조만간 3천 원대로 돌입할 수 있다는 우려가 나오고 있습니다. 유가 상승 기류, 언제까지 이어질거라 보세요? <질문 6> 정부가 이미 유류세 인하 폭을 기존 20%에서 30%까지 낮췄지만 기름값은 연일 최고가를 경신하고 있습니다. 정치권 일각에선 유류세 탄력세율을 높이자고 주장하는데 묘책이 될 수 있을까요?  연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "코스닥, 낙폭 확대…하루만에 장중 연저점 또 경신",
        "date": "2022.06.14. 오후 1:56",
        "content": "오전에만 20포인트 넘게 빠져…연저점 갈아치워시총 상위종목 하락하는데 셀트리온헬스·엘앤에프↑[이데일리 김보겸 기자] 2%대로 하락 출발한 코스닥이 오후에도 2% 가까이 떨어지고 있다. 오전 중에만 20포인트 넘게 빠지면서 805선까지 주저앉았다가 814선을 회복하고 있다. \n\n\n\n14일 마켓포인트에 따르면 오후 1시50분 현재 코스닥 지수는 전 거래일 대비 1.70%(14.07포인트) 내린 814.70에 거래 중이다. 코스닥 지수는 출발과 함께 810까지 빠졌고 오전 중에만 805.14까지 뚫고 내려갔다. 전날 기록한 장중 연저점인 828.76을 하루만에 가볍게 갈아치운 수치다. 외국인이 매도폭을 늘리면서 245억원을 순매도하고 있고, 개인도 185억원을 팔아치우고 있다. 기관만이 384억원을 사들이고 있다. 전날 미국 기대인플레이션이 사상 최고치를 기록했다는 소식이 전해지며 대형주 중심의 스탠더드앤드푸어스(S&P500) 지수가 전고점 대비 20% 넘게 떨어진 약세장(베어마켓)에 공식 진입하면서 국내 증시도 짓누르는 모양새다. 한지영 키움증권 연구원은 “현재 시장은 지난 10여년간의 디플레이션 압력 우위와 유동성 과잉 조합에서 벗어나 인플레이션 압력 우위와 유동성 축소의 조합으로 이행하는 과정에서 시행착오(가격 조정)를 크게 겪고 있는 모습”이라며 “이날 국내 증시도 인플레이션 쇼크 여진 속 선진국 증시 급락과 FOMC 불안심리 등으로 하락세를 보이고 있다”라고 설명했다. 업종별로는 섬유와 의류, 디지털콘텐츠와 오락문화가 3%대 떨어지고 있으며 출판 및 매체복제, 운송장비 및 부품, 비금속, 통신서비스, 방송서비스, 소프트웨어, 통신장비가 2%대 하락하고 있다. 시가총액 상위 종목들은 혼조세다. 위메이드(112040)가 전 거래일보다 1만1800원(14.79%) 떨어진 6만8000원에 거래되고 있으며 스튜디오드래곤(253450)도 6% 넘게 떨어지고 있다. JYP엔터테인먼트와 휴젤(145020), 씨아이에스(222080)도 4%대 하락하고 있다. 반면 에코프로비엠(247540)(0.96%) 셀트리온헬스케어(091990)(1.34%) 엘앤에프(066970)(2.20%)카카오게임즈(293490)(0.52%) HLB(028300)(0.27%) LX세미콘(108320)(1.56%)원익IPS(240810)(1.55%) 에스에프에이(056190)(1.98%) HLB생명과학(067630) (2.49%)은 하락장 속에서도 강보합으로 선방 중이다.",
        "ticker": [
            "108320",
            "136490",
            "068270",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[오후시황] 기관 '줍줍'에 낙폭 줄인 코스피, 2500선 회복 시도",
        "date": "2022.06.14. 오후 1:40",
        "content": "14일 코스피는 31.55p(1.26%) 내린 2,472.96으로 시작했다. 코스닥은 12.52p(1.51%) 내린 816.25, 원/달러 환율은 7.5원 오른 1,291.5원으로 개장했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습./연합뉴스[서울경제] 코스피가 기관투자가들의 매수세에 힘입어 낙폭을 줄이고 있다.14일 오후 1시 25분 기준 코스피 지수는 전 거래일보다 20.44포인트(0.83%) 내린 2483.79를 기록 중이다. 이날 코스피는 전일 대비 31.55포인트(1.26%) 내린 2472.96에 출발했다. 장중 한때 2457.39까지 추릭헤 연저점을 새롭게 찍었다. 코스피 지수 2500선이 붕괴된 건 지난 2020년 11월 13일 이후 약 1년 7개월 만이다.유가증권시장에서 기관은 2553억 원을 쓸어담으며 지수 방어에 나섰다. 반면 개인과 외국인은 각각 4450억 원, 2387억 원을 순매도 중이다.시가총액 상위 종목들도 LG에너지솔루션(373220)을 제외하고 모두 약세다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 0.16%, 0.10% 밀리고 있다. 삼성바이오로직스(207940)(-0.38%), 네이버(-0.98%), 현대차(005380)(-2.29%), 삼성SDI(006400)(-3.83%), 카카오(035720)(-0.76%) 등도 주가가 내리고 있다. LG에너지솔루션은 전날 장 마감 이후 공시한 배터리 생산라인 신·증설 소식에 주가가 2.77% 오름세다.LG에너지솔루션은 충북 오창공장 원통형 생산라인 신·증설에 총 7300억 원을 투자한다고 전날 밝혔다.오창 2공장에 5800억 원을 투자해 총 9GWh(기가와트시) 규모 원통형 배터리 신규 양산 설비를 구축한다. 1공장에는 4GWh 규모 원통형 배터리 증설을 위해 1500억 원을 투입한다.같은 시각 코스닥 지수는 전일 대비 14.08포인트(1.70%) 내린 814.69을 기록 중이다. 이날 코스닥 시장에서도 기관이 홀로 458억 원을 사고 있다. 개인과 외국인은 각각 338억 원, 156억 원을 팔아치우는 중이다.코스닥 시총 상위 종목은 LG에너지솔루션발 훈풍에 2차전지 소재주가 강세다. 에코프로비엠(247540)과 엘앤에프(066970)가 각각 0.84%, 2.11% 상승 중이다. 셀트리온헬스케어(091990)(1.34%)와 카카오게임즈(0.35%) 등도 상승세다.HLB(028300)(-1.10%), 펄어비스(263750)(-1.71%), 셀트리온제약(068760)(-0.65%), 천보(278280)(-1.38%) 등은 주가 흐름이 좋지 않다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "\"운임 하락\" vs \"공급부족 지속\"…전망 엇갈리는 해운株",
        "date": "2022.06.14. 오후 12:33",
        "content": "세계은행, 경제성장률과 함께 교역량 증가율도 전망치 내려\"조정된 운임, 여전히 높은 수준…2분기도 어닝 서프라이즈\"\n\n\n\n사진=HMM해운기업 주가 전망이 엇갈리고 있다. 벌크선 운임이 가파르게 하락한 가운데 선박유 가격도 치솟으면서 수익성 악화를 우려하는 쪽과 물동량이 추가로 줄어들 가능성이 크지 않고 벌크선 공급이 부족하다는 쪽이 맞선다. 컨테이너선 운임도 항만 적체가 해소되면 하락할 수 있다는 분석이 나왔다.14일 오전 11시34분 기준 HMM은 전일 대비 400원(1.41%) 내린 2만7900원, 팬오션은 40원(0.60%) 하락한 6670원, 대한해운은 70원(2.43%) 빠진 2810원에 각각 거래되고 있다.이달 들어 전일까지 HMM은 12.79%, 팬오션이 11.71%, 대한해운도 5.88% 각각 내렸다. 최근 해운주의 약세는 글로벌 경기 둔화 우려와 이에 따른 해상운임 하락의 영향이다.한국투자증권에 따르면 세계은행(WB)은 6월 보고서를 통해 글로벌 경제성장률 전망치를 연초 대비 1.2%포인트 낮춘 2.9%로 제시하면서 교역량 증가율도 기존 5.8%에서 4%로 하향했다. 조선·해운 분석업체 클락슨리서치도 건화물 수요(톤마일) 증가율 전망치를 기존 2.2%에서 1.4%로, 0.8%포인트 내려잡았다.지난 주말 발표된 발틱건화물운임지수(BDI)는 직전주 대비 11.9% 하락한 2320포인트를 기록했다. 정연승 NH투자증권 연구원은 “호주에서 중국을 향하는 철광석 물동량은 강세를 보였으나 운임 반등에는 실패했다”고 설명했다. BDI는 지난달 23일 3344포인트로 올해 들어 최고치를 찍었지만, 3주 남짓만에 30%가량 하락했다.상하이컨테이너운임지수(SCFI)는 일주일 전보다 0.6% 상승한 4233포인트를 기록했지만, 주요 노선인 미주와 유럽 노선의 운임은 약세였다. 정 연구원은 “지난달 말 남미와 중동 노선에 대한 임시결항이 증가하면서 전체 운임 상승을 견인했다”면서 “공급 조절을 통한 운임 상승이라는 점에서 지속 가능성이 높지 않을 것”이라고 전망했다.컨테이너선 운임 약세가 점쳐지기도 한다. 항만 적체 현상이 풀리고 있어서다.강성진 KB증권 연구원은 “지난 10일 기준 로스앤젤레스(LA) 및 롱비치 항만 앞에서 대기 중인 컨테이너선의 수는 20척으로 줄었다”며 “대기선박의 수가 정점을 기록한 올해 1월9일의 109척 대비 5분의1 이하로 줄어든 수준”이라고 전했다. 이어 “풀(Full) 가동 중인 항만이 조만간 여유를 찾을 수 있을 것으로 보이며, 이는 컨테이너선 운임 하락의 요인이 될 수 있다”고 말했다.코로나19 확산 사태 초기 선박에서 컨테이너를 내리고, 이를 육로로 운송할 근로자가 출근하지 못하게 되자 컨테이너선들이 짐을 내리지 못하고 항만 앞에서 대기하는 항만 적체 현상이 발생했다. 화물을 내리지 못해 컨테이너선 운항이 늦어지면 컨테이너선 공급을 줄이는 역할을 하기에 운임 상승 요인으로 작용한다.반면 최고운 한국투자증권 연구원은 해운업종에 대한 ‘비중 확대’ 의견을 유지했다. 선사들의 호실적이 이어질 전망이기 때문. 그는 “최근 운임이 조정을 받았지만 역사적 추세로 보면 여전히 매우 높은 수준”이라며 “팬오션과 HMM의 2분기 영업이익은 컨센서스(증권가 전망치 평균)를 10~20% 웃돌 것”이라고 내다봤다.벌크선 시황에 대해서는 공급 부족 가능성이 제기됐다. 높은 수준의 운임이 유지돼 호실적이 계속된다는 것이다. 최 연구원은 “건화물선 시장은 작년 BDI가 13년만에 최고치를 기록했음에도 지금까지 신규 투자가 부진하다”며 “발주 잔량 비율은 역대 최저치이고, 향후 선박 환경 규제가 강화됨에 따라 노후 선박 해체가 재개된다”고 말했다.",
        "ticker": [
            "011200",
            "005940",
            "005880",
            "028670"
        ]
    },
    {
        "title": "\"연봉만큼 마통 뚫었는데…물타기도 안돼\" 동학개미 곡소리",
        "date": "2022.06.14. 오후 12:26",
        "content": "[서울경제] \"연봉 만큼 마이너스통장 빚을 내 주가가 떨어질 때마다 매수했습니다. 살 때마다 이젠 바닥이겠거니 여겼는데, 이젠 '물타기' 할 여력도 없는 지경입니다.\"(30대 개인 투자자 이모씨)증시가 인플레이션 공포에 급락을 거듭하면서 동학개미들의 매도세가 강해지고 있다. 증시가 조정을 받을 때마다 저가에 주식을 매수하는 전략으로 증시를 떠받쳐왔지만, 반등은 커녕 계속 내리막길을 걷자 주식시장을 떠나고 있는 것이다. 여기에 무리하게 빚까지 내며 투자에 나섰던 '영끌족'들은 반대매매 위기에까지 몰리고 있다.14일 금융투자협회에 따르면 주식 투자 대기성 자금인 투자자예탁금은 지난 5월 말 기준 57조5000억원으로 작년 12월 말 67조5000억원보다 10조원가량 감소했다. 직전 달인 4월(61조4000억원)과 비교해도 4조원가량 빠졌다. 2020년 10월 말 55조원 이후 최저 수준이다. 투자자예탁금은 투자자가 주식을 사려고 증권사 계좌에 맡겨두거나 주식을 팔고서 찾지 않은 돈이다. 예탁금이 급감했다는 것은 그만큼 주식 투자 열기가 식고 있다는 의미로 해석할 수 있다.4월까지 월간 순매수를 이어가던 개미는 5월 순매도로 돌아서는 등 거래대금도 감소 추세다. 지난 5월 한 달간 개인은 코스피에서 1조33억원가량 주식을 순매도했는데, 연초 이후 월 단위로 순매도세를 기록한 경우는 이번이 처음이다.전체적인 투자 심리가 위축되면서 CMA(종합자산관리계좌)마저 자금 유출이 이어지고 있다. 금융투자협회에 따르면 개인 CMA 잔고는 이달 초 60조원대에서 지난 10일 55조 5000억 원으로 줄었다. 통상 CMA 잔고는 증시 대기성 자금으로 분류돼 하락장에서 늘어나는 경향을 보이지만, 정반대의 흐름이 발생한 것이다.전문가들은 미국 긴축 강화 등으로 하락장이 장기화될 것이라는 전망에 증권시장을 떠나는 투자자들이 늘고 있다고 분석한다. 황세운 자본시장연구원 연구위원은 \"투자자들의 자금이 금리인상으로 수익률이 개선된 예적금으로 향하고 있다\"며 \"이전에는 증시가 안 좋을 때 다른 투자 대체품이 없어 CMA 잔고가 들었지만, 금리 인상으로 투자할 수 있는 대체 방안이 많아지면서 증시를 떠나고 있다\"고 말했다.문제는 국내 증시의 급락세가 이어지면서 주식시장 뇌관으로 꼽히는 반대매매가 확산하고 있다는 점이다. 지난달 말 하루 평균 119억원 수준이었던 위탁매매 미수금 대비 반대매매금액은 지난 10일 174억까지 늘었다. 반대매매 매물들은 개인 비주이 높고 '투기' 성격이 짙은 코스닥 종목들에서 쏟아졌다.정용택 IBK투자증권 수석연구원은 “최근 주가가 싸다는 인식에 2600선에서 신용융자가 많이 들어왔다”면서 “물가나 통화정책 완화를 기대하기 어려운 점을 고려하면 신용 투자자들의 반대매매 압박이 더욱 거세질 것”이라고 말했다."
    },
    {
        "title": "국채금리 고점행진…3년물, 오전 3.619%로 10년만에 최고",
        "date": "2022.06.14. 오후 12:23",
        "content": "국채 금리 상승 (PG)[장현경 제작] 일러스트    (서울=연합뉴스) 홍유담 기자 = 미국 물가 급등 여파로 국내 채권시장에서 국고채 금리도 연고점을 다시 쓰고 있다.     금융투자협회에 따르면 이날 오전 11시 30분 기준 서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 10.5bp(1bp=0.01%포인트) 오른 연 3.619%로 집계됐다.    이는 오전 집계 기준으로 3.62%를 기록한 2012년 3월 26일 이후 10년 2개월여 만에 최고치다. 이날 3년물 금리는 장 초반 3.682%까지 치솟기도 했다.    같은 시각 10년물 금리는 6.5bp 상승한 3.719%, 5년물 금리는 8.5bp 오른 3.764%였다.    이들 역시 각각 2012년 5월 15일(3.72%), 2011년 8월 10일(3.77%) 이후 최고 수준이다. 장중 10년물은 3.760%, 5년물은 3.822%까지 뛰어오르기도 했다.    이에 따라 국고채 금리는 전날에 이어 이날 역시 연고점을 새로 쓰며 장을 마칠 가능성이 커졌다.    국고채 금리 상승세는 외국인의 대량 매도세로 이어질 수 있다.     이달 2일부터 13일까지 7거래일간 외국인은 국내 채권시장에서 2조803억원 매도했다. 이는 전달 같은 기간(9천777억원)보다 두 배 이상으로 늘어난 수치다.    금융투자협회에 따르면 월초 7거래일간 외국인 매도 규모를 보면 지난 4월 같은 기간 3조8천251억원에 달했고 1∼3월은 각각 2조원 내외 수준이었다.    이달 같은 기간 외국인 채권 매수 규모는 4조8천835억원이다. 매수와 매도 규모만 보면 2조8천32억원 순매수로 전달 동기와 비슷하다.     외국인은 지난 1∼3월 같은 기간에 채권 순매수를 보였으나 4월 같은 기간에는 4천799억원 순매도로 돌아서기도 했다.    앞서 지난 달 미 소비자물가지수(CPI) 상승률이 8.6%로 1981년 12월 이후 40여 년만의 최대폭을 기록하자 투자심리가 급랭하는 모습이다.    지금까지의 금리 인상이 인플레이션(물가 상승)을 저지하지 못했다는 인식이 퍼지면서 미 연방준비제도(Fed·연준)가 이달 연방공개시장위원회(FOMC)에서 '자이언트스텝'(한 번에 0.75%포인트 금리 인상)을 단행할 가능성도 점쳐지고 있다.    이에 지난 13일(현지시간) 10년물 미 국채 금리는 2020년 3월 이후 하루 최대폭인 20bp 이상 급등해 장중 최고 3.37% 선을 돌파했다.    윤소정 한국투자증권 연구원은 \"6월 셋째 주 미국 국채 시장은 약세가 지속될 것\"이라며 \"물가 여파로 연준이 당장 긴축적인 스탠스를 강화할 유인이 더 커 채권금리 상승세가 예상보다 길게 이어질 전망\"이라고 분석했다.    ydhong@yna.co.kr"
    },
    {
        "title": "대한항공 진에어 인수 우려…\"주가부담·자본확충 가능성 주시\"",
        "date": "2022.06.14. 오후 12:10",
        "content": "산은·수출입은행의 대한항공 CB 전환은 '지분가치 희석 우려'\n\n\n\n대한항공 여객기[대한항공 제공. 재판매 및 DB 금지](서울=연합뉴스) 이미령 기자 = 대한항공의 진에어 지분 인수와 관련해 14일 증권가 일각에서 인수 가격에 대한 우려가 제기됐다.    한진그룹 지주사인 한진칼은 전날 이사회를 열고 오는 15일 자회사 진에어 주식 전량을 다른 자회사인 대한항공에 매각하기로 결의했다.    매각 대상 주식은 한진칼이 보유한 진에어 주식 2천866만5천46주(지분율 54.91%)로 전체 매각 규모는 약 6천48억원이다.     대한항공은 주식 취득 목적을 \"저비용항공사(LCC) 수직계열화를 통한 사업 시너지 추구\"라고 밝혔다.    대한항공과 아시아나항공이 합병한 이후 진에어, 에어부산, 에어서울이 합쳐진 통합 저비용항공사(LCC)를 대한항공 산하에 두기 위한 사전 작업으로 해석된다.     최고운 한국투자증권 연구원은 \"아직 아시아나항공 인수가 확정되기 전에 진에어 지분부터 취득한 것\"이라며 \"이는 한편으로 해외 기업결합 심사에 대해 그만큼 자신이 있음을 보여준다는 점에서 긍정적\"이라고 평가했다.    그는 \"진에어가 자체적으로 에어부산과 에어서울을 인수할 경우 유상증자 등 추가 자본 확충이 불가피했다\"며 \"화물 호황으로 자금 여유가 많은 대한항공이 직접 나선 덕분에 진에어와 한진칼 모두 재무 부담이 크게 경감될 것\"이라고 덧붙였다.    강성진 KB증권 연구원은 \"진에어는 대한항공의 자회사로 출범했으나 2013년 한진칼의 자회사로 배정돼 대한항공 주가에 부정적으로 반영됐다\"며 \"이후 중·단거리 항공 여객 시장에서 LCC들의 빠른 시장 침투가 대한항공 등 기존 항공사들에 위협이 됐기 때문\"이라고 전했다.    그러면서 \"대한항공이 진에어를 다시 인수하는 것은 LCC라는 성장동력을 회복하게 되는 것으로 주가에 긍정적이라고 판단한다\"고 강조했다.    다만 증권가에선 인수 가격에 대한 우려의 목소리도 제기됐다.    한진칼이 대한항공에 매각하는 진에어 주식 가격은 주당 2만1천100원으로 13일 종가(1만6천550원)보다 27.5% 높은 가격이다.    박수영 한화투자증권 연구원은 \"그룹 차원에서는 진에어를 대한항공 자회사로 편입하는 결정이 타당하다고 판단한다\"면서도 \"(진에어에) 시가 대비 27.5% 프리미엄을 부여해 단기적으로 대한항공 주가에 부담으로 작용할 우려가 있다\"고 설명했다.    박 연구원은 \"지금과 같이 불안정한 거시 환경에서 대한항공 주주 가치 제고 측면에서 아쉬운 부분\"이라며 \"그룹 내 지배구조 개편이라는 목적성이 한진칼 재무구조 개선을 위한 과도한 프리미엄 부여로 퇴색됐다\"고 덧붙였다.    김영호 삼성증권 연구원은 \"이번 딜이 대한항공의 재무구조에 미치는 영향은 미미할 것으로 판단한다\"면서도 \"추가적인 자본 확충 가능성에 대해 주의를 기울일 필요가 있다\"고 말했다.\n\n\n\n진에어 여객기[진에어 제공]아울러 한국산업은행과 한국수출입은행이 보유 중인 3천억원 규모의 대한항공 영구 전환사채(CB)를 주식으로 전환하는 것과 관련해서는 주식 희석 부담 우려도 나왔다.    대한항공은 전날 제92회 무기명식 이권부 무보증 사모 전환사채의 채권자인 산업은행과 수출입은행이 전환권을 행사했다고 공시했다. 대한항공이 코로나19 여파로 인한 유동성 위기에서 벗어나고자 2020년 6월 발행한 전환사채다.    엄경아 신영증권 연구원은 \"(대한항공이) 풍부한 현금을 보유하고 있는 가운데 불필요한 금융비용을 지불할 필요가 없다는 점에서 당연한 결정\"이라고 평가했다.    그는 \"채권단의 지분율은 5.5% 수준으로 대한항공의 경영권에 영향을 미치는 수단은 아니다\"며 \"전환 상장 이후 오버행(대량 물량 출회 부담) 이슈가 제기될 가능성은 있다\"고 덧붙였다.    한화투자증권 박 연구원은 \"CB 전환만 반영한 주가 최대 하락 폭은 3% 내외를 예상한다\"고 설명했다.    김영호 삼성증권 연구원은 \"전환 예정 주식 수는 약 2천40만주 규모로 5.9% 수준의 희석이 예상된다\"면서도 \"여전히 아시아나항공 인수 등 가치 평가를 변동시킬 이벤트는 다수 상존해 이를 고려해 가치평가(밸류에이션을 산정할 것\"이라고 전했다.    already@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "003490",
            "016360",
            "001720",
            "020560",
            "298690",
            "272450",
            "002320",
            "180640",
            "000880",
            "003530"
        ]
    },
    {
        "title": "\"41년 만의 최악 인플레\"…美 '자이언트 스텝' 여부에 촉각",
        "date": "2022.06.14. 오후 12:04",
        "content": "인플레 피크아웃 기대감 소멸'자이언트 스텝' 만지작, 6월 FOMC 촉각당장 올린다 vs 지켜본다…증권가 엇갈린 전망\n\n\n\n서울 중구 하나은행 딜링룸. /사진=연합뉴스인플레이션 피크아웃(정점 통과) 기대감이 사라지면서 주식 투자자들 불안감이 커지고 있다. 미국 중앙은행(Fed)이 기준금리를 한꺼번에 0.75%포인트 올리는 '자이언트 스텝' 카드를 꺼내들 가능성이 커지면서다.14일 금융투자업계에 따르면 Fed는 연방공개시장위원회(FOMC)에서 자이언트 스텝을 고려할 가능성이 제기됐다. 0.75%포인트 금리인상은 1994년이 마지막 사례다.Fed는 지난달 22년만의 기준금리 '빅스텝'(0.5%포인트 인상)까지 단행했지만, 인플레이션을 억제하진 못한 것으로 보인다. 5월 미 소비자물가지수(CPI)는 1981년 12월 이후 최대인 8.6%(전년 동월 대비) 치솟았다.CPI 상승률은 러시아의 우크라이나 침공 직후인 올 3월 8.5%로 40년 만의 최고치를 찍은 뒤 4월 8.3%로 다소 내려갔다가 시장 전망치를 상회하는 깜짝 오름세로 다시 전환했다.통상적으로 기준금리를 높이면 시중 통화량이 줄어들어 물가를 안정시키는 효과를 낼 수 있다. 하지만 기업의 자금 융통은 어려워져 경기침체 우려가 커지는 부작용이 뒤따른다.일각에선 현재 수요와 공급 측면에서 전방위로 오르는 물가를 금리로 대응하는 데에 한계가 있다는 지적이 나온다. 돈줄을 세게 죌수록 경기침체 가능성도 높아지기 때문이다.박상현 하이투자증권 연구원은 \"Fed 입장에서 자이언트 스텝으로 전환을 통해 물가 압력을 크게 진정시키기 힘든 상황임을 고려하면, 당장 공격적 긴축기조로 전환할 가능성이 크지 않을 것으로 본다\"며 \"빅스텝 기조를 좀더 유지하면서 효과를 지켜볼 여지가 클 것으로 보인다\"고 말했다.다만 Fed로서도 최악의 인플레이션을 지켜볼 수 만은 없는 상황. 지난달 제롬 파월 Fed 의장은 \"인플레이션이 잘 안 잡히면 좀 더 공격적인 통화 정책을 고려할 수 있다\"고 언급하기도 했다.일부 전문가들은 Fed가 더 강한 움직임을 보일 것으로 전망한다. 간밤 월스트리트저널(WSJ), 블룸버그통신, CNBC, 뉴욕타임스(NYT) 등은 6월 FOMC에서 자이언트 스텝을 고려할 가능성이 있다고 보도하기도 했다.시장에서도 자이언트 스텝 가능성을 점치는 동시에 실물 경기가 추락할 수 있다는 두려움이 시장을 휩쓸고 있다. 이날 장중 코스피지수는 2500선을 내줬으며 코스닥지수도 800선을 위협받고 있다.이경민 대신증권 연구원은 \"이달과 다음달 자이언트 스텝이 현실화할 것이란 전망과 9월에도 빅스텝일 수 있다는 가능성에 힘이 실렸다\"며 \"중장기 경로보다 현재 시점에서는 이번 CPI 충격에서 벗어나 3분기에 '안도 랠리 할' 수 있을지 판단하는 것이 중요하다\"고 말했다.김승혁 NH선물 연구원도 \"미국의 물가 충격은 Fed의 자이언트 스텝 가능성을 높이고 있다\"며 \"위험자산 회피 심리가 높아지면서 환율도 연고점을 경신할 수 있다\"고 말했다.",
        "ticker": [
            "003540",
            "000950"
        ]
    },
    {
        "title": "공포에 '줍줍'→피눈물 쏟은 개미들…\"외국인 따라 짐싸요\"",
        "date": "2022.06.14. 오전 11:32",
        "content": "\"코로나 폭락장보다 더 힘들다. \" 2020년 폭락장에서 성장한 동학개미운동의 주인공, 개인 투자자들이 고통을 호소하고 있다. 미국 뉴욕 증시가 2거래일 연속 폭락하며 코스피 지수 2500선이 박살났다. 지금이라도 손실을 확정하며 주식을 팔 것인가, 아니면 더 사서 물타기할 것인가. 개미의 고민이 깊어가고 있다. 14일 오전 11시 30분 현재 코스피 지수는 전일대비 35.84포인트(1.43%) 내린 2468.67을 나타내고 있다. 장중 2457.39의 연중 최저치를 경신했다. 2020년 11월 이후 17개월 만에 최저치로 내려왔다. 지난해 6월 기록한 역대 최고치 3316. 08 대비로는 이미 25.6% 하락하며 본격 약세장(베어마켓)에 진입했다. 외국인과 개인이 동시에 주식을 매도하고 있다. 개인은 785억원 순매도, 외국인은 1827억원 매도 우위다. 기관만 2406억원 순매수로 코스피 하락을 방어하고 있다. 외국인은 8거래일 연속 순매도를 이어가고 있다. 5일 연속 순매수를 이어가며 힘겨운 물타기와 저가매수를 단행했던 개인은 5일 만에 순매도로 돌아섰다. 코스피 시가총액 상위 종목 중에서는 시총 1,2위 삼성전자와 LG에너지솔루션이 나름 선방하고 있다. 삼성전자는 약보합세이며 LG에너지솔루션은 2.65% 강세를 보이고 있다. 삼성SDI가 5%대 하락세로 큰 낙폭을 보이고 있으며 현대차 셀트리온 SK이노베이션이 2%대 하락 중이다. 코스닥도 2.61% 내리며 807.12를 나타내고 있다. 코스닥 시장에서도 개인과 외국인이 각각 395억원 97억원 매도 우위다. 기관은 447억원 순매수를 나타내고 있다. 코스닥은 암호화폐 급락 여파에 위메이드가 16% 급락 중이다. 시총 1위 에코프로비엠과 2위 셀트리온헬스케어는 약보합세로 상대적 선방 중이다. 나정환 케이프투자증권 연구원은 \"인플레이션 지속 우려는 추가 금리 인상 가능성으로 확대되고 있다\"며 \"5월 CPI(미국 소비자물가지수) 발표로 인한 시장 변동성은 6월 FOMC 이후에나 진정될 수 있다\"고 판단했다.이어 \"6월 FOMC에서 파월 의장이 7월에 기준금리를 75bp 인상하겠다고 발표하는 등 인플레이션 대응책이나 향후 금리 인상에 대한 명확한 답변을 제시할 경우 시장이 연준을 신뢰하면서 금융시장 변동성은 완화될 수 있겠다\"고 말했다.그러나 파월 의장이 향후 물가 지표 추이에 따라 금리 인상폭을 결정하겠다고 발언하는 등 불확실한 금리 인상 경로를 제시할시에는 불확실성이 잔존해 증시 변동성은 쉽게 가라앉지 못할 것으로 봤다.나 연구원은 \"전일 코스피는 종가 기준으로 12개월 예상 PER(주가수익비율)이 9.1배, PBR(주가순자산비율)이 0.99배에 도달했다\"며 \"2013년 테이퍼링 발작 시가와 같이 코스피 PBR 1배는 코스피 지수 지지선으로 작용한 경우가 많았다\"고 밝혔다.아울러 \"주가가 고점 대비 큰 폭으로 조정받은 것을 고려할 때 지수의 추가 하락폭은 제한적\"이라며 \"코스피 지수가 2500선을 하회하더라도 2381~2507선에서 지지선을 형성할 것\"이라고 예상했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "096770",
            "006400",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 위메이드 주가 급락에 \"줍줍\"…휴림로봇도 매수 상위",
        "date": "2022.06.14. 오전 11:19",
        "content": "[미래에셋증권 엠클럽 집계]LG엔솔 증설 소식에 엘앤에프도 관심엘앤에프·씨아이에스·휴림로봇 매도 상위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 14일 오전 가장 많이 사들인 종목은 위메이드(112040)로 조사됐다. 휴림로봇(090710), 엘앤에프(066970), 씨아이에스(222080) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 위메이드로 집계됐다.위메이드는 주가 급락에 따른 저가매수에 대한 관심이 몰린 것으로 보인다. 같은 시각 주가는 전일대비 14.04% 급락한 6만8600원에 거래 중이다. 암호화폐 시장에서 위메이드가 발행한 위믹스가 20%대 급락한 영향으로 추정된다. 위메이드는 주가 방어를 위해 위믹스 생태계 조성에 박차를 가하는 중이다.위메이드는 5월 24일 위믹스 3.0과 위믹스 달러를 공개한 데 이어 신작 ‘미르M’의 서비스 시작을 알렸다. 5월 31일 유튜브 라이브를 통해 ‘미르M 쇼케이스’ 영상도 선보였다. 미르M은 6월 23일 정식으로 공개될 예정이다. 위믹스 3.0은 위믹스 생태계의 ‘메인넷’이다. 메인넷이란 일종의 ‘플랫폼’ 개념이다. 위메이드는 올해 위믹스 3.0을 구축하고 자체 메인넷을 구축, 블록체인 게임 선두주자로서 위상을 확고히 하겠다는 목표를 세웠다. 위믹스 달러는 위믹스 3.0을 안정적으로 유지하기 위한 기축 통화다.휴림로봇은 삼성전자의 미래 신사업으로 각광받고 있는 로봇산업에 대한 기대감 때문으로 추정된다. 금융투자 업계에서는 삼성전자가 미래 성장 동력을 확보하기 위해 로봇제조업체를 인수·합병(M&A)할 것이라는 전망이 쏟아지고 있다. 휴림로봇은 직각좌표 로봇, 스카라 로봇, 디스플레이, 반도체 공정의 웨이퍼 및 패널 핸들링을 위한 트랜스퍼 로봇 생산 등을 주력 사업으로 영위하는 기업이다. 지난해 휴림로봇은 삼성물산과의 협업을 통해 미래 지향적 주거문화를 담고 있는 ‘래미안 RAI 라이프관’에 AI로봇 ‘테미’를 도입해 삼성그룹과 협업한 바 있다.이와함께 윤석열 정부가 로봇 등 신사업 분야 규제개선에 나선 것도 긍정적이다. 정부는 지난 10일 열린 제499회 규제개혁위원회에서 33건의 규제 개선 방안을 확정했다.매수 3위는 엘앤에프가 차지했다.LG에너지솔루션이 증설을 결정하면서 투자자들의 관심을 받고있다. LG에너지솔루션은 테슬라에 배터리를 공급하는데 이 배터리의 부품을 엘앤에프도 제작한다. 앞서 LG에너지솔루션은 전날 오창2공장 신규시설투자 공시를 발표한 바 있다. 투자금액은 5818억 원이고 투자기간은 이달부터 내년 10월까지다. 투자목적은 원통형 4680배터리 공급으로 규모는 9기가와트아워(GWh)다. 같은 날 보도자료를 통해 오창 1공장에 1500억 원을 투자해 4GWh 원통형 라인을 증설한다는 2170 배터리 라인 증설도 발표했다. 노우호 메리츠증권 연구원은 “이 공시의 최대 수혜는 LG에너지솔루션(셀), 엘앤에프·LG화학(양극재), 나노신소재(121600)(CNT도전재), SKC(동박 실리콘 음극재)”라고 설명했다.이날 최다 매도 종목은 엘앤에프다. 씨아이에스, 휴림로봇, 위메이드, 세아메카닉스 등에도 매도세가 집중됐다.전 거래일인 13일 매수 1위 종목은 한일사료(005860)였다. 엠아이텍(179290), 씨아이에스, 엘앤에프, 캠시스(050110) 등에도 관심이 몰렸다. 전일 가장 많이 매도한 종목은 씨아이에스였으며 한일사료, 엘앤에프, 공구우먼(366030), 시너지이노베이션(048870) 등이 뒤를 이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "011790",
            "006800",
            "028260",
            "005930",
            "066970"
        ]
    },
    {
        "title": "IBK·다올證, 美 현지 증권사 거래 정지로 주식 매매 잠정 중단",
        "date": "2022.06.14. 오전 10:53",
        "content": "LEK증권 서비스 정지되며 주식 매매 잠정 중단IBK \"빨리 대체사 찾아 불편 없도록 노력할 것\"\n\n\n\n[서울경제] IBK투자증권과 다올투자증권(030210)이 미국 주식 매매 서비스를 잠정 중단한다. 해당 증권사에서 미국 주식을 거래하던 투자자는 타 증권사로 대체출고하거나 유선상으로만 보유 주식을 매도할 수 있다.14일 금융투자업계에 따르면 IBK투자증권과 다올투자증권은 전날 공지를 통해 미국 주식 및 미국 상장지수펀드(ETF)의 매매 주문이 불가능하다고 밝혔다. 이에 모바일트레이딩시스템(MTS)과 홈트레이딩시스템(HTS)을 통한 주문이 잠정 중단됐다.이번 거래 중단은 IBK투자증권과 다올투자증권이 미국 현지 브로커 계약을 맺고 있는 LEK증권이 서비스 정지되었기 때문이다. 앞서 미 중앙예탁청산기관(DTCC)과 증권청산소(NSCC)는 지난해 10월 LEK에 대해 ‘리스크 대비 자본과 유동성이 약한 점, 내부 통제에 중대한 결함이 있다는 점, 재무 및 비즈니스 조건 변화를 보고하지 않은 점’ 등을 들어 서비스 활동을 중단하겠다고 통보했다. 이에 LEK의 자본 확충 이슈로 청산 활동에 상한 제한이 걸렸고, LEK가 이를 위반하자 지난 3월 관련 청문회 이후로 서비스 정지가 확정됐다.향후 IBK투자증권과 다올투자증권에서 미국 주식을 거래하던 투자자는 타사 대체출고 및 유선 주문을 통해 보유 주식을 매도할 수 있다. 다만 미국 주식 매매 서비스 재개 시점은 미정이다. IBK투자증권 관계자는 “현지 중개사 사정으로 미국 주식 매수 주문이 불가능한 상황”이라며 “하루 빨리 대체사를 찾아 정상적으로 운영되게 노력하겠다”고 했다. 다올투자증권 역시 언론 보도를 통해 “현지 브로커 증권사 사정으로 미국 주식 매매가 중단됐다”며 “문제를 조속히 처리하도록 최선을 다하겠다”고 밝혔다.",
        "ticker": [
            "030210"
        ]
    },
    {
        "title": "1년7개월 만에 '2500 붕괴' 코스피…코스닥도 1%대 하락",
        "date": "2022.06.14. 오전 10:45",
        "content": "코스피가 장 초반 1% 넘게 하락하며 2500선이 붕괴된 14일 서울 을지로 하나은행 딜링룸에서 딜러들이 일하고 있다. /문호남 기자 munonam@14일 오전 장에서 코스피가 1% 가까운 하락세로 2500선 밑에서 움직이고 있다. 코스피가 장중 2500선 밑으로 떨어진 건 지난 2020년 11월13일 이후 1년 7개월여만이다. 이날 하락으로 코스피는 전날에 이어 연중 최저치 기록을 이틀 연속 경신했다. 코스닥 지수 역시 2% 가까이 내리고 있다.이날 오전 10시22분 현재 코스피는 전 거래일보다 27.54포인트(1.10%) 내린 2476.97을 가리키고 있다. 이날 코스피는 전일 대비 31.55포인트(1.26%) 하락한 2472.96에 장을 연 뒤 초반 변동 폭이 큰 모습이다. 오전 한 때에는 하락 폭이 순간적으로 줄며 잠시 2500선에 복귀하기도 했다. 투자 주체별로 보면 개인과 외국인이 각각 967억원, 1248억원어치 팔아치우는 반면 기관 홀로 2085억원어치 사들이고 있다.시가총액 상위 10종목 중 1종목을 제외하고 모두 하락 중이다. 삼성SDI가 전 거래일보다 4.37% 내린 52만5000원에 거래되며 내림 폭이 가장 크다. 이외에도 ▲현대차(-3.14%) ▲LG화학(-1.78%) ▲카카오(-1.05%) ▲네이버(NAVER)(-0.79%) 등이 하락하고 있다. LG에너지솔루션은 원통형 배터리 생산라인 증설 소식에 2.89% 오르며 시총 상위 종목 중 유일하게 오르고 있다.유가증권시장 업종별로도 모두가 내림세다. 의료정밀(-2.79%), 건설업(-2.46%), 운수장비(-2.34%) 등을 중심으로 하락 폭이 크다. 운수창고(-0.24%)와 전기·전자(-0.31%)는 상대적으로 하락세가 약하다.같은 시간 코스닥 지수는 전 거래일 대비 15.22포인트(1.84%) 내린 813.55를 가리키고 있다. 코스닥 지수는 전 거래일보다 12.52포인트(1.51%) 내린 816.25에 출발해 코스피와 마찬가지로 변동이 크다. 투자 주체별로는 개인과 외국인이 각각 417억원과 12억원 순매도하는 가운데 기관 홀로 304억원을 사들이고 있다.코스닥 시가총액 상위 종목들은 업종별로 향방이 다른 모습이다. 에코프로비엠(0.59%)과 엘앤에프(1.18%) 등 2차전지 관련 종목은 LG에너지솔루션의 증설 영향으로 오르고 있다. 반면 11.78% 내린 위메이드를 비롯해 CJ ENM(-3.04%), 펄어비스(-1.88%) 등 엔터테인먼트 관련 종목은 하락세다.코스닥 업종도 대다수가 하락 중이다. 음식료·담배(-3.30%), 디지털컨텐츠(-3.15%), 오락문화(-2.99%) 등 리오프닝 관련 업종의 하락세가 눈에 띈다. 운송(0.17%)과 IT부품(-0.46%)은 하락장 속에서도 선방 중이다.서상영 미래에셋증권 미디어콘텐츠본부장은 14일 국내 증시에 대해 \"미국 증시가 연방준비제도(Fed)의 공격적인 통화정책 이슈를 이유로 크게 하락한 점은 한국 증시의 추가적인 하락 요인으로 작용할 것\"이라며 \"경제협력개발기구(OECD) 경기 선행지수의 둔화와 함께 미국 장단기 금리차가 축소돼 경기 침체 이슈가 부각됐다는 점도 외국인 수급 관련 투자 심리 위축 요인\"이라고 짚었다.",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "051910",
            "035420",
            "006800",
            "006400",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "\"더 떨어진다\"…곱버스 올라탄 외국인·기관, 개미만 피눈물",
        "date": "2022.06.14. 오전 10:34",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자14일 코스피가 이틀 연속 연중 최저가를 기록, 2400선으로 내려갔다. 간밤 미국 증시가 폭락한 탓이다. 전날 레버리지 ETF(상장지수펀드)를 사들이며 증시 반등에 베팅했던 개인투자자들은 울상을 짓게됐다. 이날 오전 10시17분 현재 코스피는 전일 대비 26.59포인트(1.06%) 내린 2477.92에 거래되고 있다. 장 중 코스피는 2457.39까지 내려갔다. 코스피는 전날 3.52% 급락했음에도 불구하고 또 떨어지고 있다. 서상영 미래에셋증권 미디어콘텐츠 본부장은 \"미국 증시가 여전히 높은 물가와 연방준비제도(Fed·연준)의 공격적인 통화정책으로 크게 하락한 점은 한국 증시의 추가적인 하락 요인으로 작용할 것\"이라며 \"간밤에 미국 증시는 뉴욕 연방준비은행의 소비자 기대 조사에서 1년 인플레이션 기대치가 6.6%로 사상 최고치를 기록하자 하락했다\"고 말했다. 13일(현지시간) 다우지수는 전날보다 876.05포인트(2.79%) 내린 3만516.74로 마감했다. 나스닥지수는 530.80포인트(4.68%) 내린 1만809.23으로 거래를 마쳤다.코스피의 연이은 하락에 개인투자자들은 눈물짓고 있다. 전날 하루에만 레버리지 ETF를 대거 순매수하며 증시 반등을 기대했기 때문이다. 한국거래소에 따르면 전날 개인투자자들은 'KODEX 레버리지'를 1955억8700만원, 'KODEX 200'을 412억5600만원 순매수했다. 'KODEX 코스닥150 레버리지'도 626억3700만원 어치 사들였다. 반면 개인투자자들은 증시 하락 시 수익을 얻을 수 있는 'KODEX 200선물인버스2X'를 1033억5400만원 어치 팔아치웠다. KODEX 200선물인버스2X는 코스피200 지수의 -2배를 추종하는 ETF로, 코스피가 1% 떨어지면 2%의 수익률을 얻을 수 있다. 해당 종목은 전날 개인투자자 순매도 상위 1위를 차지했다. 'TIGER 200선물인버스2X'도 52억3300만원 순매도했다. 외국인과 기관 투자자들은 개인 투자자들과 반대로 증시가 더 하락할 것이라고 전망했다. 전날 외국인은 TIGER 200선물인버스2X를 78억4900만원 순매수하고, KODEX 200을 462억9900만원 순매도했다. 기관 투자자들은 KODEX 200선물인버스2X를 1084억600만원, 'KODEX 인버스'를 188억3500만원 사들였다. 반대로 KODEX 레버리지 1996억3400만원 어치와 KODEX 코스닥150레버리지 632억7800만원 어치를 팔아치웠다. 이날은 증시가 하락하고 있는 만큼 인버스, 곱버스 종목들이 52주 신고가를 경신하며 상승 중이다. 같은 시각 KODEX 200선물인버스2X는 전 거래일 대비 55원(1.87%) 오른 2995원에 거래되고 있다. 장중 3040원으로 신고가를 기록했다.TIGER 200선물인버스2X도 2.12% 오른 3135원에 거래중이다. 장중 3185원으로 신고가를 갈아치웠다. 'ARIRANG 200선물인버스2X'는 2.55% 오른 6030원을 기록 중이다. 장 중 6100원까지 오르며 신고가 기록을 세웠다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "[특징주] 삼성제약, 370억 규모 의약품 공급에 '고공행진'",
        "date": "2022.06.14. 오전 10:18",
        "content": "[서울경제] 삼성제약(001360)이 370억 원 규모의 전문의약품을 일화에 공급한다는 소식에 주가가 고공행진을 벌이고 있다.14일 오전 10시 14분 현재 삼성제약은 전 거래일 대비 14.58% 상승한 4165원에 거래되고 있다.삼성제약의 주가가 장 초반부터 급등한 것은 일화에 도란찐주 50㎎ 등 전문의약품 18개 품목을 독점 공급하기로 계약했기 때문으로 추정된다. 계약금액은 370억 원으로 최근 매출액 대비 67.37%에 해당한다.아울러 계약에 따르면 일화는 연간 예상 매출액의 90% 이상 구매를 보장해야 한다. 계약 기간은 지난 13일부터 5년간이며, 계약기간 후 별도 합의로 1년 연장 또는 우선협상 대상자로 지정이 가능하다.",
        "ticker": [
            "001680",
            "001360"
        ]
    },
    {
        "title": "다올·IBK투자, 미국주식 매매서비스 잠정 중단",
        "date": "2022.06.14. 오전 10:16",
        "content": "\"현지 브로커 LEK증권 서비스 중단…즉시 다른 브로커 확보할 것\"\"투자자 보유 주식에는 문제없어…신규 매수주문 서비스 불편\"\n\n\n\n'자이언트 스텝' 우려에 휘청거린 미 뉴욕증시(뉴욕 로이터=연합뉴스) 13일(현지시간) 미국 뉴욕증권거래소(NYSE) 입회장에서 스페셜리스트들이 포스트에 모여 업무를 처리하고 있다. 이날 뉴욕증시는 미국 소비자물가지수(CPI) 급등 후폭풍과 연방준비제도(Fed·연준)의 '자이언트 스텝'(0.75%포인트 금리 인상) 가능성 우려 등으로 폭락세를 보였다. 다우존스30산업평균지수와 스탠더드앤드푸어스(S&P)500지수는 각각 2.79%와 3.88% 떨어졌고 나스닥 지수는 4.68% 급락했다. 2022.6.14 jsmoon@yna.co.kr(서울=연합뉴스) 이미령 기자 = 다올투자증권과 IBK투자증권이 미국 주식 매매 서비스를 잠정 중단한다고 14일 밝혔다.    두 증권사의 미국 현지 브로커인 LEK증권의 서비스가 정지되면서다.    현재 이들 증권사를 통한 미국 주식 신규 매수는 불가능하고, 매도 주문만 가능한 상황이다.    앞서 미국 중앙예탁청산기관(DTCC)과 증권청산소(NSCC)는 지난해 10월 LEK에 대해 위험 대비 자본과 유동성이 약한 점, 내부 통제에 중대한 결함이 있다는 점 등을 들어 서비스 활동을 중단하겠다고 통보한 것으로 알려졌다.    이후 LEK의 자본 확충 이슈로 청산 활동에 상한 제한을 걸었으나 LEK가 이를 위반해 지난 3월 청문회 이후 서비스 정지가 확정됐다.    투자자들은 브로커 거래가 정지된다고 해도 그 자체로 손실을 보거나 보유 주식이 사라지는 건 아니어서 큰 문제는 없다. 다만, 신규 매수 주문을 다른 곳에서 내야 하는 불편함이 있다.       두 증권사는 고객 불편을 최소화하는 한편 즉시 다른 브로커를 확보해 서비스를 재개할 방침이라고 밝혔다.     IBK투자증권 관계자는 \"현재 기존 주식에 대한 매도 주문만 가능하다\"며 \"다른 브로커를 통해 최대한 이른 시일 내에 거래를 재개해 고객 불편을 최소화하겠다\"고 입장을 밝혔다.    다올투자증권 관계자는 \"매도 거래는 유선 주문을 통해 차질 없이 처리하고 있고, 매수 주문은 타 증권사 이용을 요청하고 있다\"며 \"다른 브로커를 통해 서비스를 재개할 수 있도록 신속히 준비하겠다\"고 전했다.    카카오페이증권 역시 LEK를 파트너사로 두고 있으나 LEK 외에 다른 곳과도 계약을 맺고 있어 미국 주식 거래에 문제가 없다고 밝혔다.    카카오페이증권 관계자는 \"카카오페이증권의 메인 파트너사는 별도로 있고, LEK는 서브 파트너사\"라며 \"이번 LEK 서비스 중단이 카카오페이증권의 미국 주식 거래에 미치는 영향은 없다\"고 말했다.    already@yna.co.kr",
        "ticker": [
            "030210",
            "035720",
            "377300"
        ]
    },
    {
        "title": "[특징주]씨앤투스성진, 에어필터 사업 성장 기대감에 상승",
        "date": "2022.06.14. 오전 9:55",
        "content": "[이데일리 이지현 기자] 브랜드 마스크 ‘아에르’로 유명한 씨앤투스성진(352700)이 하락장 속에서도 상승해 눈길을 끌고 있다.14일 마켓포인트에 따르면 씨앤투스성진은 오전 9시49분 기준 전 거래일보다 3.09%(170원) 오른 5670원에 거래 중이다. 장중 3.64%까지 오르기도 했다.현재 외국계증권사인 모건스탠리가 매수 상이에 오르는 등 외국인의 매수가 눈에 띈다. 씨앤투스성진은 지난해 코스닥 시장에 상장해 고기능성 및 고효율 집진필터 소재 원천기술을 기반으로 필터소재를 개발·제조해 완제품을 판매하는 업체다. 사업 부문은 크게 에어필터와 마스크로 구성됐다. 제품별 매출 비중은 공기청정기용 필터 30.9%, 진공청소기 필터 5.6%, 차량용 필터 1.5%, 보건용 마스크 51.3%, 산업용 마스크 5.1% 등이다. 이날 증권가에서는 씨앤투스성진이 에어필터 부문의 성장으로 올해 매출이 늘 것이라는 보고서가 나오기도 했다. 실제 씨앤투스성진의 공기청정기용 필터 매출액은 지난 2018년 117억원에서 지난해 521억원으로 크게 늘었다. 지난 1분기에는 135억원을 기록했다.박진형 케이프투자증권 연구원은 “마스크 사업에 가려진 에어필터 사업의 성장 및 수익성과 마스크 사업이 없다고 쳐도 현금 반영 주가수익률(PER)이 4.3배”라며 “밸류에이션이 매력적”이라고 말했다."
    },
    {
        "title": "코스피 하락폭 줄이며 2500 복귀…4.29P(0.17%) 내린 2500.22",
        "date": "2022.06.14. 오전 9:47",
        "content": "코스피가 장 초반 1% 넘게 하락하며 2500선이 붕괴된 14일 서울 을지로 하나은행 딜링룸에서 딜러들이 일하고 있다. /문호남 기자 munonam@14일 장 초반 코스피가 하락 폭을 일부 만회하며 2500선에 복귀했다.이날 오전 9시43분 현재 코스피는 전 거래일 대비 4.29포인트(0.17%) 내린 2500.22를 가리키고 있다.코스피는 31.55포인트(1.26%) 하락한 2472.96에 개장한 뒤 변동성이 큰 모습을 보이고 있다."
    },
    {
        "title": "[특징주] 울산·온산 공장 가동중단 여파에 이수화학 장초반 하락",
        "date": "2022.06.14. 오전 9:45",
        "content": "[서울경제] 이수그룹 계열사 이수화학(005950) 주가가 임금·단체협약 협상관련 파업에 14일 장초반 하락 중이다.이날 오전 9시 41분 기준 이수화학은 전일대비 1.77% 하락한 1만 3850원에 거래 중이다.앞서 이수화학은 임금·단체협약 협상관련 파업으로 울산공장과 온산공장 가동을 중단한다고 공시한 바 있다. 이들 공장은 14일부터 20일까지 석유화학 제품을 중단할 예정이다.지난해 이수화학 석유화학 제품 매출은 약 1조2757억 원으로 전체 매출의 74.9%에 해당한다.한편 이수화학은 1분기 154억원의 영업이익을 달성하며 5개 분기 연속 흑자 행진을 이어가는 중이다.이수화학의 1분기 연결 기준 매출액은 전년 동기 대비 33% 증가한 4667억 원, 영업이익은 15% 늘어난 154억 원을 달성했다. 특히 영업이익은 작년 1분기 이후 5개 분기 연속 흑자경영이 이어지고 있다.",
        "ticker": [
            "005950"
        ]
    },
    {
        "title": "[특징주]한미 원자력 협력 기대에…우진 등 원전주 강세",
        "date": "2022.06.14. 오전 9:39",
        "content": "[이데일리 김응태 기자] 박진 외교부장관이 제니퍼 그램홈 미국 에너지 장관과  면담을 통해 원자력 협력를 강조했다는 소식에 원전주가 강세다.14일 마켓포인트에 따르면 오전 9시30분 우진(105840)은 전 거래일 대비 5.17% 상승한 1만2200원에 거래되고 있다. 우리기술(032820)은 2205원으로 전날 대비 1.61% 상승 중이다. 한신기계(011700)도 1.21% 상승한 1만50원에 거래되고 있다. 이날 우진 등 원전주가 일제히 상승세를 보인 것은 방미 첫 일정을 소화 중인 박 장관이 미국 에너지 장관과의 협의에서 원자력 협력을 강화하기로 약속했기 때문이다. 양국은 핵 비확산 원칙을 공유하는 최적의 협력 파트너로서 공감대를 형성하고, 해외 원자력 시장에서 협력하기로 약속했다.",
        "ticker": [
            "105840",
            "011700"
        ]
    },
    {
        "title": "[특징주]대한항공, 진에어 인수…LCC 1위 제주항공 3%대↓",
        "date": "2022.06.14. 오전 9:39",
        "content": "[이데일리 양지윤 기자] 대한항공이 진에어 인수로 대형 저비용항공사(LCC) 통합을 추진한다는 소식에 제주항공이 장 초반 3% 가까이 하락하고 있다. \n\n\n\n14일 마켓포인트에 따르면 오전 9시35분 현재 제주항공(089590)은 전 거래일보다 3.19% 내린 1만8200원에 거래되고 있다. 장 초반 5.85%까지 밀리기도 했다. 대한항공(003490)은 0.56% 내린 2만68500원, 진에어는 1.81% 하락한 1만6250원에 거래되고 있다. 아시아나항공은 전날과 같은 1만7000원, 에어부산은 2.05% 하락 중이다. 대한항공은 아시아나항공이 인수합병(M&A)을 마무리할 경우 계열사인 진에어·에어부산·에어서울은 하나의 대형 LCC로 통합할 예정이다. 제주항공은 국내 1위 LCC로 통합 LCC가 등장할 경우 2위로 추락할 것이란 우려가 커지면서 항공주 가운데 하락폭이 가장 큰 것으로 풀이된다. 김이배 제주항공 대표이사는 지난 7일 기자간담회에서  “인수합병(M&A)은 시너지 효율을 보고 하는 것인데 그에 따르는 에너지, 투자도 이어져야 한다. 단순히 3사를 합쳐서 그 규모 그대로 유지할 것이라고 보기엔 변수가 많다”고 지적했다. 이어 “그동한 제주항공도 성장할 것이기 때문에 통합 LCC 등장으로 업계에서 2위로 처진다고 말하고 싶진 않다”며 “대한민국 LCC 1위 사업자가 목표다”고 강조한 바 있다.",
        "ticker": [
            "003490",
            "020560",
            "298690",
            "089590",
            "272450"
        ]
    },
    {
        "title": "코스피 1% 내리며 1년7개월만 2500 붕괴…이틀 연속 연중 최저치",
        "date": "2022.06.14. 오전 9:36",
        "content": "[이미지출처=연합뉴스]14일 장 초반 코스피가 1% 가까이 내리며 2500선이 무너졌다. 코스피가 장중 2500선 밑으로 떨어진 건 지난 2020년 11월13일 이후 1년 7개월여만이다. 이날 하락 출발로 코스피는 전날에 이어 연중 최저치 기록을 이틀 연속 갈아치웠다. 개인은 1700억원 넘게 팔아치우며 대규모 매도에 나섰다.14일 오전 9시15분 현재 코스피는 전 거래일보다 24.02포인트(0.96%) 내린 2480.49를 가리키고 있다. 이날 코스피는 31.55포인트(1.26%) 하락한 2472.96에 장을 연 뒤 초반 변동 폭이 큰 모습이다. 투자 주체별로 개인과 외국인이 각각 1792억원과 121억원어치 순매도하는 가운데 기관 홀로 1921억원어치 사들이고 있다.시가총액 상위 10종목 대다수가 '파란불'이다. 삼성SDI가 전 거래일보다 2.55%(1만4000원) 내린 53만5000원에 거래되며 하락 폭이 제일 크다. 이외에도 ▲네이버(NAVER)(-2.36%) ▲현대차(-1.71%) ▲카카오(-1.57%) ▲LG화학(-1.07%) ▲삼성전자우(-0.70%) ▲삼성전자(-0.48%) ▲SK하이닉스(-0.40%) 등이다. LG에너지솔루션(1.20%)과 삼성바이오로직스(0.51%)는 하락장 속에서도 선방하고 있다.유가증권시장 모든 업종이 하락하고 있다. 운수장비가 2.05% 내린 것을 비롯해 철강및금속(-2.05%), 음식료품(-1.97%), 종이·목재(-1.87%) 등의 하락 폭을 보이고 있다. 전기전자(-0.53%)와 의약품(-0.51%)은 상대적으로 하락세가 덜하다.같은 시각 코스닥 지수는 전일 대비 9.65포인트(1.16%) 하락한 819.12를 가리키고 있다. 코스닥은 전 거래일보다 12.52포인트(1.51%) 내린 816.25에 출발해 변동성 장세를 보이고 있다. 수급 주체별로 살펴보면 개인 홀로 831억원 팔아치우는 가운데 외국인과 기관이 각각 566억원, 266억원 순매수하고 있다.코스닥 시가총액 상위 종목들은 업종별 장세를 보이고 있다. 엘앤에프(3.04%)와 에코프로비엠(0.96%), 천보(0.65%) 등 2차전지 관련 종목이 오름세다. HLB(1.92%)와 셀트리온헬스케어(0.50%) 등 제약 관련 일부 종목도 상승 중이다. 반면 위메이드(-5.14%), 펄어비스(-2.56%), CJ ENM(-2.03%), 카카오게임즈(-1.04%) 등 엔터테인먼트 종목들은 일제히 크게 하락하고 있다.코스닥 업종도 모두 내림세다. 인터넷(-2.97%), 디지털컨텐츠(-2.91%), 오락문화(-2.91%) 등을 중심으로 하락하고 있다.이날 국내 증시의 하락 출발은 전날 미국 증시의 하락 여파로 보인다. 13일(현지시간) 미국 증시의 주요 지수는 일제히 큰 폭으로 하락 마감했다. 기술주 중심의 나스닥 지수는 전 거래일보다 4.68%(530.80포인트) 폭락한 1만809.23에, 다우존스30 산업평균지수는 2.79%(876.05포인트) 떨어진 3만516.74에 장을 닫았다. S&P500 지수는 151.23포인트(3.88%) 급락한 3749.63에 마감해 지난 1월3일의 4796.56에서 20% 이상 하락하면서 약세장(베어마켓)에 공식 진입했다.장 마감 전 연방준비제도(Fed)가 14~15일 연방공개시장위원회(FOMC)에서 '빅스텝'(한 번에 금리를 0.5%포인트 인상)이 아닌 '자이언트스텝'(한 번에 금리를 0.75%포인트 인상)을 고려할 것으로 보인다는 월스트리트저널(WSJ) 보도가 나오면서 하락세가 급격히 심화했다.한지영 키움증권 연구원은 이날 국내 증시에 대해 \"인플레이션 쇼크 여진 속 선진국 증시 급락과 미국 연방공개시장위원회(FOMC) 불안 심리 등으로 하락세를 보일 전망\"이라며 \"15일 발표될 6월 FOMC 결과 이전까지는 변동성 장세가 이어질 것\"이라고 전망했다.",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "005935",
            "136490",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스피 1년 7개월만에 2,500선 내줬다…장 초반 2,470대(종합)",
        "date": "2022.06.14. 오전 9:35",
        "content": "삼성전자·네이버·카카오 등 전날 이어 52주 신저가\n\n\n\n코스피 2,500선 아래로(서울=연합뉴스) 한상균 기자 = 14일 코스피는 31.55p(1.26%) 내린 2,472.96으로 시작했다. 코스닥은 12.52p(1.51%) 내린 816.25, 원/달러 환율은 7.5원 오른 1,291.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.6.14 xyz@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 미국 물가 충격의 여파로 전날 3% 넘게 급락한 데 이어 14일 장 초반에도 하락을 이어가면서 2,500선을 내줬다.    이날 오전 9시 24분 현재 코스피는 전날보다 26.64포인트(1.06%) 내린 2,477.87을 나타냈다.     장중 코스피가 2,500선이 붕괴한 것은 2020년 11월 13일 이후 약 1년 7개월 만이다.     지수는 전장보다 31.55포인트(1.26%) 내린 2,472.96에 개장해 장 초반 한때 2,457.39까지 떨어졌다가 낙폭을 다소 줄였다.    유가증권시장에서 개인이 1천750억원, 외국인이 297억원을 순매도하고 있고, 기관이 2천40억원을 순매수하며 지수의 추가 하락을 방어하고 있다.    지난 13일(현지시간) 미국 뉴욕증시에서는 미국 소비자물가지수(CPI)의 후폭풍이 이어지며 다우존스30산업평균지수(-2.79%), 스탠더드앤드푸어스(S&P)500지수(-3.88%), 나스닥 지수(-4.68%)가 모두 급락했다.     10년물 미 국채 금리는 2020년 3월 이후 하루 최대폭인 20bp(0.20%, 1bp=0.01%포인트) 이상 급등해 장중 최고 3.37% 선을 돌파했다.    미국의 5월 CPI 상승률이 8.6%로 41년 만의 최고치를 기록하면서 연방준비제도(Fed·연준)의 긴축이 강화될 수 있다는 우려가 강화된 탓이다.      월스트리트저널(WSJ)은 연준이 14∼15일 연방공개시장위원회(FOMC)에서 '빅스텝'(한 번에 0.50%포인트 금리인상)이 아닌 '자이언트스텝'(한 번에 0.75%포인트 금리인상)을 고려할 것으로 보인다고 보도했다.     서상영 미래에셋증권 연구원은 \"미국 증시가 높은 물가에 따른 연준의 공격적인 통화정책 이슈를 이유로 크게 하락한 점은 오늘 한국 증시의 추가적인 하락 요인으로 작용할 것으로 전망\"이라고 말했다.     이어 \"특히 OECD(경제협력개발기구) 경기선행지수의 둔화와 미국 장단기 금리차 축소로 '경기 침체' 이슈가 부각돼 외국인 수급에 부담을 주고 있다는 점도 투자 심리 위축 요인\"이라면서 \"FOMC 전까지 변동성이 확대될 것\"이라고 설명했다.    시가총액 상위 10위권에서 증시 대장주 삼성전자가 0.64% 하락해 6만1천원대까지 내려간 것을 비롯해 SK하이닉스(-0.61%), 네이버(-2.76%), LG화학(-1.42%), 삼성SDI(-3.10%), 현대차(-2.29%), 카카오(-1.96%), 기아(-1.39%) 등 대부분 종목이 약세를 보이고 있다.    특히 삼성전자, 네이버, 카카오, 카카오뱅크(-2.50%), 하이브(-3.02%) 등은 전날에 이어 52주 신저가를 경신했다.     LG에너지솔루션(1.20%), 삼성바이오로직스(0.38%)는 소폭 상승 중이다.     업종별로는 음식료품(-1.80%), 화학(-1.67%), 철강·금속(-1.73%), 기계(-1.64%), 운송장비(-2.03%), 서비스업(-1.57%) 등 전 업종이 하락세다.     같은 시간 코스닥지수는 전날보다 9.68포인트(1.17%) 내린 819.09다.    지수는 전장보다 12.52포인트(1.51%) 내린 816.25에 개장해 낙폭을 축소했다.    코스닥시장에서 개인이 988억원을 순매도했으나, 외국인이 686억원, 기관이 298억원을 순매수 중이다.    시총 상위권에서 에코프로비엠(-0.35%), 카카오게임즈(-0.87%), 펄어비스(-2.39%), 셀트리온제약(-0.78%), 위메이드(-5.64%) 등 대부분 종목이 하락세다.     srchae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "323410",
            "352820",
            "005380"
        ]
    },
    {
        "title": "'2500선 붕괴'에 연기금 줍줍 시작…기관 '나홀로 매수'",
        "date": "2022.06.14. 오전 9:34",
        "content": "미국 뉴욕증시가 폭락한 가운데 코스피 지수 2500선이 깨지자 연기금을 비롯한 기관 순매수가 유입되고 있다. 14일 오전 9시32분 현재 코스피 지수는 전일대비 16.61포인트(0.66%) 내린 2487.90을 나타내고 있다. 투자자별로 개인과 외국인이 각각 2001억원, 210억원 매도 우위인 가운데 기관이 홀로 2201억원 순매수를 나타내고 있다. 기관 중에는 금융투자가 1639억원, 연기금등이 662억원 순매수다. 프로그램을 통해 차익, 비차익 737억원 순매수가 유입되고 있다. 특히 시가총액 1위 삼성전자가 0,32% 하락하면서 선방하는 중이다. 삼성전자는 장 초반 외국인 순매수가 대량 유입되는 흐름이다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[오전시황] 연준 '자이언트스텝' 공포에…코스피 2500선 붕괴",
        "date": "2022.06.14. 오전 9:32",
        "content": "1년 7개월 만 2400선으로 추락기관은 2000억 사들이며 '줍줍'\n\n\n\n14일 코스피는 31.55p(1.26%) 내린 2,472.96으로 시작했다. 코스닥은 12.52p(1.51%) 내린 816.25, 원/달러 환율은 7.5원 오른 1,291.5원으로 개장했다. 이날 서울 중구 명동 하나은행 본점 딜링룸에 미국 스탠더드앤드푸어스(S&P) 500, 나스닥, 다우 지수 등이 나오고 있다./연합뉴스[서울경제] 코스피가 미국 중앙은행인 연방준비제도(연준)의 '자이언트스텝'(한 번에 0.75%포인트 금리인상) 우려에 짓눌리며 추락하는 모양새다.14일 오전 9시 17분 기준 코스피 지수는 전 거래일보다 29.43포인트(1.18%) 내린 2475.08를 나타내고 있다. 이날 코스피는 전일 대비 31.55포인트(1.26%) 내린 2472.96에 출발해 등락을 이어가고 있다. 장중 2457.39까지 추릭헤 전날 기록했던 연저점(2504.51)을 또다시 경신했다. 코스피 지수 2500선이 붕괴된 건 지난 2020년 11월 13일 이후 약 1년 7개월 만이다.유가증권시장에서 기관이 2208억 원을 쓸어담으며 지수 방어에 나섰다. 개인과 외국인은 각각 1971억 원, 208억 원을 홀로 순매도 중이다.같은 시각 코스닥 지수는 전일 대비 12.36포인트(1.49%) 내린 816.41을 기록 중이다. 이날 코스닥 시장에서는 기관과 외국인이 각각 305억 원, 714억 원을 사고 있다. 개인은 1027억 원을 팔아치우는 중이다.\n\n\n\n미국 뉴욕증권거래소(NYSE) 입회장 포스트에서 한 트레이더가 업무를 처리하고 있다./연합뉴스글로벌 증시는 연준의 매파적(긴축 강화) 스탠스 전망에 경기침체 공포까지 더해지며 공포감에 사로잡혔다.증권가에서는 연준이 14∼15일 연방공개시장위원회(FOMC)에서 ‘빅스텝(한 번에 0.50%포인트 금리인상)’이 아닌 '자이언트스텝'을 고려할 것이라는 우려가 커지고 있다. 블룸버그에 따르면 JP모간체이스 이코노미스트들은 FOMC에서 연준이 기준금리를 0.75%포인트 올릴 것으로 예상했다.실제 뉴욕증시는13일(현지시간) 재차 급락했다.다우존스30 산업평균지수는 전장보다 876.05포인트(2.79%) 떨어진 3만 516.74에 거래를 마쳤다.다우 지수가 3거래일 연속 500포인트 이상 하락한 것은 역사상 처음 있는 일이다. 스탠더드앤드푸어스(S&P) 500 지수는 151.23포인트(3.88%) 급락한 3749.63으로 마감, 지난 1월 3일 전고점(4796.56)에서 20% 이상 내려가는 약세장(베어마켓)에 공식 진입했다. 기술주 중심의 나스닥 지수는 530.80포인트(4.68%) 폭락한 1만 809.23에 장을 마감했다.허재환 유진투자증권 투자전략팀장은 \"이번주 있을 6월 FOMC에서 연준이 75~100bp(1bp=0.01%) 인상을 할 수 밖에 없고 이는 단순한 경기 둔화가 아닌 침체와 자산가격 버블 붕괴를 야기시킬 것이란 우려 때문\"이라고 진단했다.다만 \"약세장에서도 기회가 없진 않았다\"며 \"약세장에서 나타나는 랠리는 1년에 2~3달에 한 번 꼴로 10~15% 반등이 나타났다\"고 했다. 이어 \"2000년 나스닥시장 붕괴 과정에서 나스닥지수는 두달 만에 36% 하락한 이후 34% 상승했다\"며 \"당시 주가 반등이 강했던 건 2000년 5월 마지막 금리인상 후 2001년까지 긴축 싸이클이 휴식기에 진입했었던 것과 관련이 높다\"고 덧붙였다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "[특징주] LG엔솔 테슬라 협력 강화 소식에 나홀로 상승",
        "date": "2022.06.14. 오전 9:29",
        "content": "사진=LG에너지솔루션[서울경제] 코스피가 2500선이 무너진 와중에도 LG에너지솔루션(373220)의 주가는 강세를 보이고 있다. 테슬라와 협력을 강화하며 대규모 증설을 계획하고 있다는 소식에 투심이 모이고 있는 것으로 풀이된다.14일 오전 9시 16분 기준 LG에너지솔루션은 전일 대비 1.08% 오른 41만9500원에 거래되고 있다. 전날 LG에너지솔루션은 글로벌 이차전지 셀(Cell) 생산기업 중 최초로 7300억원 규모의 4680(지름 46mm, 길이 80mm) 원통형 전지 양산 계획을 공시했다. 1500억원으로 오창 1공장에 4기가와트 규모의 2710 원통형 전지를 증설하고 5800억원으로 9기가와트 규모의 4680 원통형 전지를 증설한다.금융투자 업계에서는 미국 전기차사가 고객사일 것으로 보고 있다. 노우호 메리츠증권 연구원은 \"해당 설비는 2023년 4분기 양산 체제를 갖출 전망\"이라며 \"최종 고객사를 명시하지 않았으나 현재까지 테슬라와 공동 연구개발을 진행하며 파트너십이 강화되고 있음을 유추할 수 있다\"고 설명했다. 앞서 테슬라는 지난 2020년 4680 전지의 화두를 제시하며 소재 및 공정 혁신으로 제조 원가를 절감할 계획이라고 발표한 바 있다.",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "[특징주]한일사료 등 사료 테마주 하락",
        "date": "2022.06.14. 오전 9:27",
        "content": "[이데일리 이지현 기자] 글로벌 곡물가 상승과 함께 상승세를 탔던 대표 사료주 한일사료(005860)가 하락세다. 14일 마켓포인트에 따르면 이날 오전 9시20분 기준 한일사료는 전 거래일보다 14.57%(1530원) 내린 8970원에 거래 중이다. 장중 15.24%까지 내리기도 했다.거래량은 597만주, 거래대금은 557억원에 이른다. 그동안 개인투자자가 매수해왔던 것을 이날은 덜어내고 있는 것으로 보인다. 고려산업(002140)(-13.02%)과 팜스토리(027710)(-5.41%)도 동반 하락 중이다.",
        "ticker": [
            "002140"
        ]
    },
    {
        "title": "LG엔솔 증설발표에…엘앤에프·나노신소재 2%대 상승",
        "date": "2022.06.14. 오전 9:26",
        "content": "[특징주][이데일리 김인경 기자] LG에너지솔루션(373220)의 증설 결정 속에 엘앤에프(066970)와 나노신소재(121600), SKC(011790) 등 밸류체인들이 14일 장 초반 강세를 보이고 있다. 마켓포인트에 따르면 이날 오전 9시 24분 엘앤에프(066970)는 전 거래일보다 5500원(2.32%) 오른 24만2400원에 거래 중이다. 같은 시간, 나노신소재는 1800원(2.22%) 상승하며 8만2600원을, SKC(011790)는 0.97% 상승해 15만6500원을 가리키고 있다.이들은 LG에너지솔루션의 증설 결정에 강세를 보이는 것으로 풀이된다. LG에너지솔루션은 테슬라에 배터리를 공급하는데 이 배터리의 부품을 이들 기업이 생산하고 있기 때문이다. 앞서 LG에너지솔루션은 전날 오창2공장 신규시설투자 공시를 발표했다. 투자금액은 5818억원이고 투자기간은 이달부터 내년 10월까지다. 투자목적은 원통형 4680배터리 공급으로 규모는 9기가와트아워(GWh)다. 또 같은 날 보도자료를 통해 오창 1공장에 1500억원을 투자해 4GWh 원통형 라인을 증설한다는 2170 배터리 라인 증설도 발표했다노우호 메리츠증권 연구원은 “이 공시의 최대 수혜는 LG에너지솔루션(셀), 엘앤에프ㆍLG화학(양극재), 나노신소재(CNT도전재), SKC(동박 실리콘 음극재)”라고 설명했다.한편 같은 시간 LG에너지솔루션(373220)은 전 거래일보다 4000원(0.96%) 오른 41만 9000원에 거래 중이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "011790",
            "066970"
        ]
    },
    {
        "title": "결국 2400선으로 붕괴된 코스피…연이틀 연중 최저치 기록",
        "date": "2022.06.14. 오전 9:24",
        "content": "임종철 디자이너 /사진=임종철 디자이너간밤 미국 증시 폭락세에 결국 코스피가 2400선까지 붕괴됐다. 코로나19(COVID-19)발 시장 충격에서 회복하던 2020년 11월 초 2400선으로 올라선 이후 1년 7개월 만이다.14일 오전 9시10분 현재 코스피지수는 전 거래일 대비 25.08포인트(1.00%) 내린 2479.43을 기록하고 있다. 장 초반 2457.39원까지 내리 면서 전날에 이어 연이틀 연중 최저치를 새로 썼다. 개인은 1878억원 순매도 중인 가운데 외인과 기관은 각각 98억원, 1788억원 순매수하고 있다.업종별로는 일제히 약세를 기록하고 있다. 화학, 비금속광물, 기계, 의료정밀 등이 2%대 급락 중인 가운데 유통업, 전기가스업, 금융업 등은 1%대 내리고 있다.코스피 시가총액 상위 종목들도 대부분 하락세를 보이는 중이다. 반도체 대장주 삼성전자는 6만1600원에 거래되면서 전날에 이어 또다시 52주 신저가를 경신하며 '5만 전자' 초읽기에 들어갔다. SK하이닉스도 1%대 내린 9만8000원에 거래되며 주가가 10만원선 아래서 밑돌고 있다.국내 대표 성장주 NAVER와 카카오는 2%대 내외로 약세를 기록하며 연이틀 52주 신저가를 새로 썼다. 반면 시총 상위 종목 가운데 LG에너지솔루션은 전날 대규모 증설 계획을 공시한 영향으로 하락장 속에서 유일하게 강보합세를 보이고 있다.같은 시각 코스닥도 약세다. 코스닥지수는 전 거래일 대비 10.57포인트(1.28%) 내린 818.20을 기록 중이다. 코스닥도 한때 809.78까지 빠지며 연중 최저치를 경신했다.코스닥 시장에서 개인은 798억원 매도우위인 반면, 외인과 기관은 각각 580억원, 222억원을 매수우위다.업종별로도 전부 내림세다. IT종합, 통신방송서비스, 오락문화 등이 2%대 내리는 가운데 IT하드웨어, 제조, 운송 등은 1%대 약세를 보이고 있다.코스닥 시장 시가총액 상위 종목 역시 대다수가 '파란불'이 켜졌다. 특히 게임주인 펄어비스, 위메이드가 3%대로 폭락 중이다. 반면 셀트리온헬스케어, 엘앤에프, HLB는 강보합세를 보이고 있다.이번주 연방준비제도(연준, Fed)의 연방공개시장위원회(FOMC) 정례회의를 앞두고 경기침체 우려가 커지면서 13일(현지시간) 뉴욕증시가 일제히 폭락했다.다우지수는 전날보다 876.05포인트(2.79%) 내린 3만516.74로 마감했다. 나스닥지수는 530.80포인트(4.68%) 내린 1만809.23으로 거래를 마쳤다.S&P500지수는 151.23포인트(3.88%) 내린 3749.63으로 장을 마치며 2021년 3월 이후 최저치를 기록했다. S&P500은 1월 고점 대비 21% 이상 하락 마감하며 약세장으로 진입했다. 장중 S&P500 전 종목이 하락하기도 했고, 상승 마감한 종목은 5개에 불과했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "코스닥, 2%대 하락 출발…810선 깨지기도",
        "date": "2022.06.14. 오전 9:23",
        "content": "뉴욕증시 3대지수 모두 하락 여파S&P500, 고점대비 20% 빠지며 베어마켓 진입[이데일리 김보겸 기자] 14일 코스닥 지수가 2%대 하락 출발하며 810선까지 내려갔다. \n\n\n\n이날 마켓포인트에 따르면 오전 9시2분 코스닥 지수는 2.15%(17.85포인트) 내린 810.92를 기록했다. 장이 열자마자 18.99포인트 빠지면서 809.78까지도 내려갔지만, 9시15분 현재는 819선을 회복하며 거래 중이다. 간밤 뉴욕증시는 미국 기대인플레이션이 사상 최고치를 기록했다는 소식에 3대 지수 모두 급락했다. 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 2.79% 하락한 3만516.74에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 3.88% 떨어진 3749.63을 기록했다. 특히 S&P 지수는 1월 초 점고점 대비 20% 넘게 떨어지며 약세장(베어마켓)에 공식 진입했다. 기술주 중심의 나스닥 지수는 4.68% 떨어진 1만809.23에 장을 마쳤다. 이외에 중소형주 위주의 러셀 2000 지수는 4.76% 내린 1714.62를 나타냈다.수급별로는 외국인과 기관이 각각 90억원, 106억원 사들이고 있다. 개인은 나홀로 195억원을 팔아치우고 있다. 업종별로는 모두 약세를 보이고 있다. 디지털컨텐츠와 통신장비가 3%대 하락하는 가운데 금융과 건설, 오락문화, 통신방송서비스, 음식료, 담배, 제약, 화학, 비금속, 금속, 의료, 정밀기기, 통신서비스, 방송서비스, 인터넷, 소프트웨어, 컴퓨터서비스, 통신장비, 정보기기가 2%대 약세다. 반도체와 IT부품, 유통, 운송, 섬유, 의류, 기계 등이 1%대 하락 중이다. 시총 상위 종목도 대부분 하락 중이다. 위메이드(112040)가 4%대 급락하고 있으며 펄어비스(263750)도 3%대 떨어지고 있다. 와이지엔터테인먼트(122870), 위지윅스튜디오(299900), 에이비엘바이오(298380), 케이엠더블유(032500), 하나머티리얼즈(166090), HK이노엔(195940), 이오테크닉스(039030), 아프리카TV(067160), 휴젤(145020)이 2%대 하락 중이다. 하락장 속에서도 셀트리온헬스케어(091990)(0.33%) 엘앤에프(066970)(0.93%)는 강보합을 보이며 선방하고 있다. 코스닥 공매도 상위 종목으로 지정된 HLB(028300)(0.41%) HLB생명과학(067630)(2.90%)도 나홀로 상승 중이다. 유럽 배터리 고객사를 확보했다는 소식에 피엔티(137400)(1.07%) 에스에프에이(056190)(1.11%)도 오르고 있다.",
        "ticker": [
            "068270",
            "066970"
        ]
    },
    {
        "title": "[특징주] 하락장 뚫고 곡물주 연일 강세…신송홀딩스 13% 급등",
        "date": "2022.06.14. 오전 9:22",
        "content": "[서울경제] 경기 침체 공포에 하락장이 이어지고 있는 반면 곡물 가격 상승에 따라 신송홀딩스(006880)가 13% 급등했다. 14일 오전 9시 13분 기준 신송홀딩스는 전일 대비 6.45% 상승한 1만 3200원에 거래 중이다. 이날 신송홀딩스는 장 시작과 함께 2350원 오른 1만 4800원까지 뛰어오르며 전일 대비 13%가량 치솟았다. 신송홀딩스 급등에는 국제 곡물 가격이 영향을 미친 것으로 풀이된다. 12일(현지 시간) CNBC에 따르면 식량 가격은 최근 몇 달 동안 무섭게 올라, 밀 등 곡물부터 식용유 등의 가격이 급등했다. 우크라이나 전쟁으로 인한 곡물 공급량 감소를 비롯해 국제 유가 상승, 비룟값 급등 등 다양한 요인으로 곡물 가격이 급등하고 있는 것으로 보인다. 실제로 유엔 식량농업기구(FAO)에 따르면 5월 곡물 가격지수는 전월 대비 2.2% 상승한 173.4포인트를 기록했다. 로이터 통신 등에 따르면 우크라이나 곡물 무역업자 조합(UGA)의 올해 밀 수확량과 옥수수, 보리 생산량 등이 지난해보다 크게 감소할 것으로 전망되어 한동안 곡물 가격 상승은 이어질 것으로 전망된다. 한편 신송홀딩스는 곡물 트레이딩 사업을 하는 회사로 해외 생산업체로부터 곡물을 수입해 전 세계에 유통하고 있다.",
        "ticker": [
            "006880"
        ]
    },
    {
        "title": "[특징주]'6연상' 노터스, 거래 재개되자 이틀 연속 급락",
        "date": "2022.06.14. 오전 9:22",
        "content": "[이데일리 김겨레 기자] 6거래일 연속 상한가 행진을 이어오던 노터스(278650)의 거래 정지가 풀리자 이틀 연속 급락하고 있다. 14일 마켓포인트에 따르면 오전 9시 14분 현재 노터스는 전거래일보다 2150원(8.08%) 내린 2만4450원에 거래 중이다. 노터스는 거래 재개 첫날인 전날(13일) 28.21% 급락했다. 노터스는 지난달 9일 1주 당 신주 8주를 배정하는 역대 최대 규모 무상증자를 진행한다고 공시했다. 무상증자 권리락이 발생하자 지난달 31일부터 지난 9일까지 6거래일 연속 상한가를 기록, 지난 10일 하루동안 매매 거래가 정지됐다."
    },
    {
        "title": "신저가에 '6만전자' 위태…\"바닥 5.4만원\" 전망도",
        "date": "2022.06.14. 오전 9:20",
        "content": "특징주장초반 1%대 내리며 52주 신저가 기록2020년 11월 중순 이후 첫 6만1000원대[이데일리 이은정 기자] 삼성전자(005930) 주가가 매크로(거시경제) 악재에 짓눌리면서 ‘6만전자’마저 위태롭게 됐다. 장 초반부터 1% 넘게 내리며 52주 신저가를 재차 기록했고, 6만1000원대로 붕괴됐다. \n\n\n\n14일 마켓포인트에 따르면 이날 오전 9시 삼성전자는 전거래일보다 1000원(1.61%) 내린 6만1100원에 거래되고 있다. 삼성전자가 6만1000원대를 기록한 것은 장중 기준으로 2020년 11월13일(6만1000원)이 마지막이며, 종가 기준으로는 2020년 11월12일(종가 6만1000원) 이후 처음이다. 간밤 뉴욕증시는 경기 침체 이슈로 일제히 급락했고, 이는 국내 증시 외국인 수급에도 부담을 줄 전망이다. 경제협력개발기구(OECD) 경기선행지수 둔화, 미국 장단기 금리차 축소 부각 속 S&P500이 약세장에 진입했다는 평가다. 다우는 -2.79%, 나스닥은 -4.68%, S&P500은 -3.88%를 기록했다.필라델피아 반도체 지수는 13일(현지시간) 전거래일보다 5.61% 폭락한 2673선에서 마감했다. 경기 침체 이슈에 반도체 업황 우려가 더 짙어졌다. 국내 기업들에 대해서도 실적 하향 조정 전망이 잇따르고 있다. ‘5만전자’ 전망까지 나오고 있다. 상상인증권은 삼성전자 주가 바닥을 주가순자산비율(PBR) 1.07배선인 5만4000원대로 제시했다. 삼성전자가 3분기부터는 다시 영업이익이 감소세로 전환할 것으로 추정했다. 김장열 상상인증권 연구원은 “삼성전자가 PBR 1.04배 바닥이었던 2008년 당시와 비교해 메모리 업계 과점 상태인 점, 서버 수요, 큰 폭 이익 하락은 제한적일 수 있다”면서도 “소비활동의 급격한 위축, 소득 감소, 글로벌 경기 침체 시나리오를 감안하는 투자자가 증가할 것으로 본다”고 말했다. 같은 시각 SK하이닉스는 500원(0.51%) 내린 9만8500원에 거래되고 있다. 이날 신한금융투자는 SK하이닉스에 대해 반도체 주문 둔화가 확인된다며, 목표주가를 9.6%(1만5000원) 내린 14만원으로 하향 조정했다. 최도연 신한금융투자 연구원은 “매크로 불확실성이 예상보다 더 장기화되면서, PC와 스마트폰 출하량이 예상을 하회하며 반도체 주문둔화가 일부 확인되고 있다”며 “그러나 매크로 불확실성을 선반영했고 공급이 극심한 제약 구간으로, 동사 주가가 코스피를 이기는 구간으로 진입할 것으로 예상한다”고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "001290"
        ]
    },
    {
        "title": "코스피, 1년7개월 만에 2500선 붕괴…개미들 '패닉' [종합]",
        "date": "2022.06.14. 오전 9:19",
        "content": "코스닥도 1% 넘게 하락\n\n\n\n사진=뉴스1코스피가 장 초반 1% 넘게 하락하며 2500선이 붕괴됐다. 지수가 2500선 아래로 내려간 것은 2020년 11월 이후 1년 7개월만에 처음이다.14일 오전 9시12분 기준 코스피지수는 전 거래일보다 20.95포인트(0.84%) 하락한 2483.56에 거래되고 있다. 이날 지수는 전 거래일 대비 31.55포인트(1.26%) 내린 2472.96으로 출발했다. 장중 코스피가 2500선이 붕괴한 것은 2020년 11월 13일 이후 약 1년 7개월 만이다.유가증권시장에서 개인과 외국인은 각각 1839억원, 7억원 순매도 중이다. 기관은 1877억원 매수 우위다. 시가총액 상위 종목 가운데 네이버, 삼성SDI가 각각 2%대 하락세를 보이고 있다. LG화학, 현대차, 카카오 등도 1% 넘게 주가가 빠지고 있다. 삼성전자, SK하이닉스 등도 소폭 하락 중이다. 반면 LG에너지솔루션, 삼성바이오로직스는 주가가 오르고 있다.코스닥지수도 하락세다. 같은 시간 코스닥지수는 전 거래일보다 8.77포인트(1.06%) 하락한 820.00에 거래되고 있다. 지수는 전 거래일 대비 12.52포인트(1.51%) 내린 816.25로 출발했다.개인은 855억원 순매도 중이며 외국인과 기관은 각각 598억원, 260억원 매수 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 6.6원 오른 1290.6원에 거래되고 있다.  한편 간밤 뉴욕증시는 미국 중앙은행(Fed)의 통화긴축 스탠스 전망에 경기침체 공포까지 번지며 하락했다.13일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 2.79% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 3.88%, 4.68% 밀렸다.주요 지수들은 오후 들어 낙폭을 일부 만회했으나 장 마감 전 Fed가 14∼15일 연방공개시장위원회(FOMC)에서 '빅스텝'(한 번에 0.50%포인트 금리인상)이 아닌 '자이언트스텝'(한 번에 0.75%포인트 금리인상)을 고려할 것으로 보인다는 월스트리트저널(WSJ) 보도가 나오면서 하강곡선이 다시 가팔라졌다.서상영 미래에셋증권 연구원은 \"미 증시가 여전히 높은 물가에 따른 Fed의 공격적인 통화정책 이슈를 이유로 크게 하락한 점은 한국 증시의 추가적인 하락 요인으로 작용할 것\"이라며 \"이를 감안 한국 증시는 1% 내외 하락 출발 후 FOMC를 기다리며 여전히 변동성이 확대될 것으로 전망된다\"고 말했다.케이프투자증권은 글로벌 금융시장 불확실성이 큰 가운데 코스피 지수가 2500선을 하회하더라도 2381~2507선에서 지지선을 형성할 것으로 전망했다.나정환 케이프투자증권 연구원은 \"인플레이션 지속 우려는 추가 금리 인상 가능성으로 확대되고 있다\"며 \"5월 미국 소비자물가지수(CPI) 발표로 인한 시장 변동성은 6월 FOMC 이후에나 진정될 수 있다\"고 말했다.그러면서 \"6월 FOMC에서 파월 의장이 7월에 기준금리를 75bp 인상하겠다고 발표하는 등 인플레이션 대응책이나 향후 금리 인상에 대한 명확한 답변을 제시할 경우 시장이 Fed를 신뢰하면서 금융시장 변동성은 완화될 수 있겠다\"고 덧붙였다.시장의 관심은 물가에서 경기로 옮겨지는 만큼 금주 예정된 FOMC 회의 뿐만 아니라 소매판매, 기업재고, 주택지표 등 경기에 관심 높아지면서 경제지표에 민감한 변동성 확대 장세는 지속될 것으로 예상된다.서정훈 삼성증권 연구원은 \"Fed의 고강도 긴축 여파로 국내 증시 또한 단기 변동성이 불가피한 국면\"이라며 \"그러나 밸류에이션 레벨이 이미 낮아진 상황인 만큼 서둘러 투매에 나서기보다 시간을 두고 관망해볼 필요가 있겠다\"고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "016360",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 네이버·카카오, 이틀째 신저가 경신",
        "date": "2022.06.14. 오전 9:18",
        "content": "네이버와 카카오[네이버, 카카오 제공]    (서울=연합뉴스) 홍유담 기자 = 미국 등 글로벌 증시 동반 급락과 금리 상승 여파로 네이버와 카카오가 이틀째 52주 신저가를 새로 썼다.    14일 오전 9시 5분 현재 네이버는 전 거래일 대비 2.36% 내린 24만8천원에, 카카오는 2.09% 떨어진 7만4천900원에 거래되고 있다.    국내 빅 테크 기업 양대 산맥인 두 회사는 장이 열리자마자 각각 3% 넘게 급락하며 전날에 이어 52주 신저가를 경신했다.    네이버는 3.54% 하락한 24만5천원, 카카오는 3.01% 밀린 7만4천200원까지 각각 밀렸다.     미국 연방준비제도(Fed·연준)가 이달 연방공개시장위원회(FOMC)에서 '자이언트스텝'(한 번에 0.75%포인트 금리 인상)을 단행할 가능성이 커지고 경기 침체 우려까지 불거지면서 지난 13일(현지시간) 뉴욕증시의 3대 지수가 일제히 급락했다.    특히 기술주 중심의 나스닥지수는 4.68% 폭락해 네이버와 카카오 등 국내 증시의 기술주 투자심리에도 악영향을 미치고 있다.     ydhong@yna.co.kr",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "[특징주] 삼성전자, 6만전자 위태…52주 신저가 추락",
        "date": "2022.06.14. 오전 9:16",
        "content": "삼성전자 6만전자 (PG)[홍소영 제작] 사진합성·일러스트(서울=연합뉴스) 이미령 기자 = 국내 증시 대표주자인 삼성전자와 SK하이닉스가 14일 장 초반 동반 하락하고 있다.    이날 오전 9시 6분 현재 유가증권시장에서 삼성전자는 전날보다 0.97% 내린 6만1천500원에 거래되고 있다. 한때 1.61% 내린 6만1천100원까지 내려가 52주 신저가를 새로 썼다.     삼성전자 주가는 최근 경기 둔화 우려와 반도체 업황을 둘러싼 불확실성에 약세 흐름을 이어왔다.    여기에 미국의 물가 폭등 충격에 투자 심리가 급격히 위축하면서 전날에는 종가 기준으로 6만2천100원까지 밀려 2020년 11월 12일(6만1천원) 이후 1년 7개월 만의 최저치로 내려왔다.    같은 시간 SK하이닉스는 전날보다 1.21% 밀린 9만7천800원에 거래됐다.    SK하이닉스는 전날 4.35% 밀린 9만9천원에 마감해 종가 기준으로 작년 10월 22일 이후 약 8개월 만에 10만원선이 무너졌다.    앞서 지난 10일(현지시간) 발표된 미국의 5월 소비자물가지수(CPI) 상승률은 41년 만의 최고치인 8.6%(전년 동월 대비)를 기록했다.    이에 연방준비제도(Fed·연준)의 고강도 긴축에 대한 우려가 커지면서 투자 심리가 급격히 위축되는 모습이다.    간밤 뉴욕증시에서도 AMD(-8.26%), 엔비디아(-7.82%), 마이크론(-6.04%) 퀄컴(-3.41%) 등 반도체 대형주들이 미국의 고강도 긴축 우려에 일제히 급락했다.    already@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[속보] 2500 깨진 코스피…삼성전자·네카오 줄줄이 52주 신저가",
        "date": "2022.06.14. 오전 9:16",
        "content": "유럽 출장길에 오르는 이재용 삼성전자 부회장이 7일 서울 강서구 서울김포비즈니스항공센터(SGBAC)를 통해 출국하고 있다. 연합뉴스[서울경제] 코스피가 2400대로 수직 낙하하면서 삼성전자(005930)·네이버·카카오(035720) 등 시총 상위권 종목에서 신저가가 속출하고 있다.14일 오전 9시 10분 기준 삼성전자는 전날보다 400원(0.64%) 내린 6만 1700원에 거래되고 있다. 장 초반 주가는 6만 1100원까지 밀리면서 52주 신저가를 새로 썼다.네이버는 전날보다 4500원(1.77%) 내린 24만 9500원에 거래되고 있다. 장중 24만 5000원까지 주가가 내려앉으면서 신저가를 경신했다. 카카오 또한 7만 4200원까지 주가가 떨어지면서 신저가를 다시 썼다. 현재는 반등폭을 축소하면서 7만 5400원에 거래 중이다.한편 코스피는 인플레이션 악화 조짐에 투자심리가 꽁꽁 얼어붙으면서 2500선이 붕괴됐다. 9시 13분 기준 코스피는 전날보다 19.55포인트(-0.78%) 내린 2483.13에 거래되고 있다. 장 초반 코스피는 2450선까지 후퇴하기도 했다.",
        "ticker": [
            "005930",
            "035720"
        ]
    },
    {
        "title": "[특징주]삼성제약, 370억 규모 의약품 공급 계약에 18%↑",
        "date": "2022.06.14. 오전 9:16",
        "content": "[이데일리 김응태 기자] 삼성제약(001360)이 370억원 규모의 전문의약품을 일화에 공급한다는 소식에 주가가 강세다. \n\n\n\n14일 마켓포인트에 따르면 오전 9시11분 현재 삼성제약은 전 거래일 대비 18.02% 상승한 4290원에 거래되고 있다. 삼성제약의 주가가 장 초반부터 급등한 것은 일화에 도란찐주 50㎎ 등 전문의약품 18개 품목을 독점 공급하기로 계약했기 때문으로 풀이된다. 계약금액은 370억원으로 최근 매출액 대비 67.37%에 해당한다. 아울러 계약에 따르면 일화는 연간 예상 매출액의 90% 이상 구매를 보장해야 한다. 계약 기간은 지난 13일부터 5년간이며, 계약기간 후 별도 합의로 1년 연장 또는 우선협상 대상자로 지정이 가능하다.",
        "ticker": [
            "001680",
            "001360"
        ]
    },
    {
        "title": "[특징주]루나 이어 셀시우스 뱅크런 폭탄…가상화폐주 내리막",
        "date": "2022.06.14. 오전 9:16",
        "content": "[이데일리 양지윤 기자] 루나 충격에 이어 이더리움 기반 대출 서비스의 자금 인출 중단 사태까지 벌어지면서 비덴트와 우리기술투자가 장 초반 3%대 하락하고 있다.\n\n\n\n14일 마켓포인트에 따르면 오전 9시13분 현재 비덴트(121800)는 전 거래일보다 3.87% 내린 9180원에 거래 중이다. 우리기술투자는 3.10% 하락한 5650원에 거래되고 있다.가상자산 대출 플랫폼인 셀시어스 네트워크는 13일 “심각한 시장 환경으로 인해 인출과 계좌 간 이체를 중단한다”고 밝혔다.그동안 이 회사는 이더리움 담보 증권을 토대로 이더리움을 대출해주는 영업을 해왔다. 하지만 최근 이더리움 가격이 급락하면서 셀시우스에 맡긴 돈을 찾지 못해 ‘뱅크런(투자금 급속 이탈)’ 우려가 커졌다. 셀시우스가 준비금 마련을 위해 1조원 규모의 비트코인 매각을 추진하는 것으로 알려지면서 비트코인은 간밤 2만4000달러가 붕괴된 데 이어 2만2000달러도 위협받고 있다. 전날 바이낸스에서 약 3시간 정도 비트코인 인출이 중지된 것도 악재가 됐다. 바이낸스는 이같은 사실을 즉각 공지하고, 사소한 하드웨어 오류 때문이라고 설명했다. 바이낸스는 하드웨어 오류를 수정해 지금은 정상적으로 거래가 되고 있다고 밝혔다."
    },
    {
        "title": "코스피, 하락 출발…2450선까지 밀리며 연저점 다시 써",
        "date": "2022.06.14. 오전 9:15",
        "content": "개장과 함께 40포인트 이상 밀려나기도시간 지나며 저가매수세 유입…낙폭 줄어삼성전자도 6만1000원까지 밀려[이데일리 안혜신 기자] 코스피가 하락 출발하면서 연저점을 다시 한 번 갈아치웠다. 다만 시간이 지날수록 저가매수세가 유입되면서 낙폭은 축소되고 있다.14일 마켓포인트에 따르면 오전 9시11분 현재 코스피지수는 전 거래일 대비 21.39포인트(0.85%) 내린 2483.12를 기록하고 있다. 전날 90포인트 이상 밀려나면서 연저점인 2504.51까지 빠졌던 지수는 개장과 함께 다시 30포인트 이상 하락하면서 다시 한 번 연저점 기록을 썼다. 이날 현재까지 장중 최저가는 2464.04다.외국인은 61억원을 순매도를 기록하면서 8거래일 연속 ‘팔자’를 이어가고 있다. 전날 6000억원이 넘게 사들였던 개인도 이날은 1305억원을 내던지고 있다. 기관만이 홀로 1367억원을 순매수 중이다.\n\n\n\n미국 뉴욕 증시는 간밤 폭락했다. 다우존스 30 산업평균지수는 전거래일 대비 2.79% 하락한 3만516.74에 마감했고, 스탠더드앤드푸어스(S&P) 500 지수는 3.88% 내린 3749.63을 기록했다. 기술주 중심의 나스닥 지수는 4.68% 떨어진 1만809.23에 장을 마쳤다.특히 S&P 지수는 약세장에 공식 진입했는데 코로나19 사태 초기인 지난해 3월 이후 가장 낮은 수준이다. 인플레이션 고공행진에 따른 경기 침체 공포에 아시아와 유럽 주요국 증시가 모두 약세를 보였고, 미국 역시 그 충격파를 피하지 못한 것이다.업종별로는 모든 업종이 하락 중이다. 기계가 2.4% 빠지고 있고, 은행(2.2%), 종이목재(2.24%), 의료정밀(2.24%), 건설업(2.22%), 운수창고(2.15%), 운수장비(1.88%), 화학(1.87%) 등도 내리고 있다. 그나마 전기전자(0.61%), 통신업(0.81%), 보험(0.8%) 등이 낙폭이 작은 편이다.시가총액 상위 종목은 대부분 내리고 있다. 삼성전자(005930)가 0.81% 하락하면서 6만1600원까지 빠졌고, SK하이닉스(000660)(0.51%), 네이버(035420)(2.36%), LG화학(051910)(1.25%), 현대차(005380)(1.43%), 삼성SDI(006400)(2.73%), 카카오(035720)(1.83%), 기아(000270)(0.76%) 등도 약세다.상승 종목은 LG에너지솔루션(373220)(1.45%), 삼성바이오로직스(207940)(0.25%), 크래프톤(259960)(0.77%), 삼성전기(009150)(0.68%), 카카오페이(377300)(0.65%) 등이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "009150",
            "005930",
            "035720",
            "377300",
            "259960",
            "005380"
        ]
    },
    {
        "title": "LG엔솔, 대규모 증설에…코스피 2500선 깨져도 2%대 강세",
        "date": "2022.06.14. 오전 9:15",
        "content": "[특징주][이데일리 김인경 기자] LG에너지솔루션(373220)이 14일 장 초반 코스피가 2500선이 붕괴된 가운데에도 2%대 강세를 보이고 있다. 대규모 증설에 나서며 투심이 몰리는 것으로 풀이된다. 마켓포인트에 따르면 오전 9시 12분 LG에너지솔루션(373220)은 전 거래일보다 1만원(2.41%) 오른 42만5000원에 거래되고 있다. 앞서 LG에너지솔루션은 전날 오창2공장 신규시설투자 공시를 발표했다. 투자금액은 5818억원이고 투자기간은 이달부터 내년 10월까지다. 투자목적은 원통형 4680배터리 공급으로 규모는 9기가와트아워(GWh)다. 또 같은 날 보도자료를 통해 오창 1공장에 1500억원을 투자해 4GWh 원통형 라인을 증설한다는 2170 배터리 라인 증설도 발표했다.노우호 메리츠증권 연구원은 “LG엔솔은 테슬라에 2170 원통형 전지 납품 중이었고 현재까지 4680 원통형 전지에 공동 연구개발을 진행하며 양사간 파트너십은 강화하고 있다”며 “테슬라의 기술 눈높이를 충족시켜준 것으로 추정하며 셀 생산기업 중에서 기술적 선도를 시현 중”이라고 설명했다. 구성중 DS금융투자 연구원 역시 “미국 전기차사가 고객사일 것으로 추정된다”면서 “LG에너지솔루션은 1위 전기차사를 고객사로 둔 글로벌 2위 셀메이커”라고 덧붙였다.",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "코스피, 1년 7개월 만에 2500선 '붕괴' (종합)",
        "date": "2022.06.14. 오전 9:13",
        "content": "코스피가 미국의 물가 충격 등의 여파로 큰 폭으로 하락한 13일 오후 서울 중구 하나은행 딜링룸 모니터에서 직원들이 업무를 보고 있다./연합뉴스[서울경제] 코스피가 장초반 1% 넘게 하락하며 1년 7개월 만에 2400선을 주저 앉았다.14일 오전 9시 7분 기준 코스피 지수는 전 거래일보다 32.92포인트(1.31%) 하락한 2471.59를 나타내고 있다. 장 초반 코스피는 2457.39까지 떨어지며 전날 기록했던 연저점(2504.51)을 경신했다. 같은 시각 코스닥 지수 역시 전일 대비 13.68포인트(1.65) 내린 815.09로 약세를 지속하고 있다.코스피가 2400대로 수직 낙하하면서 삼성전자·네이버·카카오 등 시총 상위권 종목에서 신저가가 속출하고 있다.종목별로 보면 삼성전자는 전날보다 400원(0.64%) 내린 6만 1700원에 거래되고 있다. 장 초반 주가는 6만 1100원까지 밀리면서 52주 신저가를 새로 썼다.네이버는 전날보다 4500원(1.77%) 내린 24만 9500원에 거래되고 있다. 장중 24만 5000원까지 주가가 내려앉으면서 신저가를 경신했다. 카카오 또한 7만 4200원까지 주가가 떨어지면서 신저가를 다시 썼다. 현재는 반등폭을 축소하면서 7만 5400원에 거래 중이다.",
        "ticker": [
            "005930",
            "035720"
        ]
    },
    {
        "title": "[특징주]네이버·카카오 2%대 하락…또 신저가",
        "date": "2022.06.14. 오전 9:10",
        "content": "[이데일리 김겨레 기자] NAVER(035420)와 카카오(035720)가 14일 장 초반 2%대 하락해 52주 신저가를 다시한번 경신했다. 마켓포인트에 따르면 오전 9시4분 현재 네이버는 전거래일보다 6000원(2.36%) 내린 24만8000원에 거래되고 있다. 네이버는 장중 24만5000원까지 하락했다. 카카오도 전날보다 1700원(2.22%) 하락한 7만4800원에 거래 중이다. 카카오는 장중 7만4200원까지 떨어졌다. 네이버와 카카오는 미국의 긴축에 대한 공포와 나스닥지수 하락 여파로 전날에도 나란히 52주 신저가를 기록했다. 미국 연방준비제도(Fed)는 14∼15일 연방공개시장위원회(FOMC)에서 ‘빅스텝’(한 번에 0.50%포인트 금리인상)이 아닌 ‘자이언트스텝’(한 번에 0.75%포인트 금리인상)을 단행할 가능성이 있다.",
        "ticker": [
            "035420",
            "035720"
        ]
    },
    {
        "title": "[특징주]이수페타시스, 2Q 실적 기대감 속 '강세'",
        "date": "2022.06.14. 오전 9:09",
        "content": "[이데일리 김인경 기자] 이수페타시스(007660)가 2분기 실적 기대감 속에 14일 장 초반 강세를 보이고 있다. 마켓포인트에 따르면 오전 9시 8분 이수페타시스(007660)는 전 거래일보다 130원(1.96%) 오른 6770원에 거래 중이다. 이날 백길현 유안타증권 연구원은 “2분기 예상 매출액은 1580억원, 영업이익은 266억원으로 각각 전년 동기 대비 67%, 55% 성장할 것”이라며 “시장 컨센서스를 대폭상회할 것”이라고 했다.그는 고다층 인쇄회로기판(MLB) 시장 내 우호적인 영업환경이 장기화될 것으로 기대된다면서 목표주가를 기존 1만3000원에서 1만4000원으로 올려잡았다.",
        "ticker": [
            "003470",
            "007660"
        ]
    },
    {
        "title": "[속보] 코스피, 1년 7개월 만에 2500선 붕괴…장 초반 1.5% 하락한 2476.96 출발",
        "date": "2022.06.14. 오전 9:07",
        "content": "코스피가 미국의 물가 충격 등의 여파로 큰 폭으로 하락한 지난 13일 오후 서울 중구 하나은행 딜링룸 모니터에서 직원들이 업무를 보고 있다. [사진 출처 = 연합뉴스] 코스피가 14일 장 초반 1% 넘게 급락하며 2500선을 내줬다. 지난 2020년 11월 이후 약 2년 만이다.이날 오전 9시 20분 현재 코스피는 전일대비 32.55포인트(1.30%) 내린 2471.96에 거래되고 있다.지수는 이날 1.26% 하락하며 장을 열어 2500선을 하회했고, 개장 직후 단숨에 2460선까지 내려갔다. 장중 코스피가 2500선을 내준 건 2020년 11월 13일(장중 최저점 2460.96) 이후 처음이다. 전날 코스피는 3%대 급락하며 연저점을 뚫기도 했다.간밤 뉴욕증시가 일제히 하락한 여파로 풀이된다. 13일(현지시간) 뉴욕증권거래소에서 다우지수는 전일대비 2.79% 밀렸다. 마켓워치에 따르면 다우 지수가 3거래일 연속 500포인트 이상 하락한 것은 역사상 처음 있는 일이다.같은날 S&P500지수와 나스닥지수도 각각 3.88%, 4.68% 급락했다. S&P500지수는 지난 1월 3일 전고점(4796.56)에서 20% 이상 내려가는 약세장(베어마켓)에 공식 진입했다. S&P 500지수가 종가 기준 약세장 조건에 해당한 건 코로나19 사태 초기인 2020년 3월 이후 처음이다. 이 지수는 연저점을 경신한 것은 물론 지난해 3월 이후 가장 낮은 수준으로 후퇴했다.장 마감 전 연방준비제도(연준·Fed)가 14∼15일 연방공개시장위원회(FOMC)에서 '빅스텝'(한 번에 0.50%포인트 금리인상)이 아닌 '자이언트스텝'(한 번에 0.75%포인트 금리인상)을 고려할 것으로 보인다는 월스트리트저널(WSJ) 보도가 나오면서 지수 하락폭이 커졌다.같은 시간 코스닥지수는 전일대비 13.27포인트(1.60%) 내린 815.50을 기록중이다."
    },
    {
        "title": "[특징주]모트렉스, 2연속 상한가 뒤에도 17% 강세",
        "date": "2022.06.14. 오전 9:06",
        "content": "[이데일리 김인경 기자] 2거래일 연속 상한가를 기록했던 모트렉스(118990)가 14일 장 초반에도 두자릿수 오름세를 이어가고 있다. 마켓포인트에 따르면 오전 9시 4분 모트렉스(118990)는 전 거래일보다 3650원(17.89%) 오른 2만4050원에 거래되고 있다. 앞서 모트렉스는 자율주행차 상용화 기대감 속에 10일과 13일 연이어 상한가에 안착한 바 있다.지난주 국토교통부는 서울시, 현대차와 손잡고 서울에서 교통이 가장 혼잡한강남구와 서초구에서 레벨4 자율주행 시범운행과 기술 실증을 한다고 밝힌 바 있다. 자율주행 레벨4는 특정 구간에서 차가 스스로 주행하는고도 자동화다. 이어 같은 날 서울 강남 현대오토에버 사옥에서 열린 ‘자율주행 로보라이드 시범운행 착수행사’에 참석한 원희룡국토교통부 장관은 “모빌리티 혁신법을 7~8월 제출할 것”이라며 “자율주행 때 규제 적용이 제외될 수 있도록 할 것”이라고 밝혔다.",
        "ticker": [
            "307950",
            "005380"
        ]
    },
    {
        "title": "[속보] 코스피, 1년7개월 만에 2500선 붕괴",
        "date": "2022.06.14. 오전 9:06",
        "content": "사진=뉴스1코스피가 장 초반 1% 넘게 하락하며 2500선이 붕괴됐다. 14일 오전 9시7분 기준 코스피는 전 거래일 대비 31.12포인트(1.24%) 내린 2473.39를 기록 중이다.장중 코스피가 2500선이 붕괴한 것은 2020년 11월 13일 이후 약 1년 7개월 만이다.지수는 전장보다 31.55포인트(1.26%) 내린 2472.96에 개장해 약세 흐름을 보이고 있다.같은 시간 코스닥지수는 전장보다 13.49포인트(1.63%) 내린 815.28을 나타내고 있다."
    },
    {
        "title": "코스피 장중 2500선 붕괴…1년 7개월만에 무너졌다",
        "date": "2022.06.14. 오전 9:06",
        "content": "[중앙포토[           코스피가 14일 오전 1% 넘게 하락하며 2500선 아래로 떨어졌다. 장중 코스피가 2500선이 붕괴한 것은 2020년 11월 13일 이후 약 1년 7개월 만이다.      이날 오전 9시 24분 기준 코스피는 전날보다 26.64포인트(1.06%) 내린 2477.87을 나타냈다.      코스피는 이날 전장보다 31.55%포인트(1.26%) 내린 2472.96%에 개장해 장초반 한때 2457.39까지 떨어졌다.      유가증권시장에서 개인이 1750억원, 외국인이 297억원 순매도하고 있고, 기관이 2040억원을 순매수하며 추가 하락을 방어하고 있다.      시가총액 상위 1위인 삼성전자는 0.64% 하락해 6만1000원대까지 내려갔다. SK하이닉스(-0.61%), 네이버(-2.76%), LG화학(-1.42%), 삼성SDI(-3.10%), 현대차(-2.29%), 카카오(-1.96%) 등 시가총액 상위 10위권 종목 대부분도 약세를 보이고 있다.      특히 삼성전자, 네이버, 카카오, 카카오뱅크(-2.50%), 하이브(-3.02%) 등은 전날에 이어 52주 신저가를 경신했다.      LG에너지솔루션(1.20%), 삼성바이오로직스(0.38%)는 소폭 상승 중이다.      같은 시간 코스닥지수는 전날보다 9.68포인트(1.17%) 내린 819.09다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "035720",
            "323410",
            "352820",
            "005380"
        ]
    },
    {
        "title": "코스피 2,500선 붕괴…장 초반 1.5% 하락해 2,460대",
        "date": "2022.06.14. 오전 9:05",
        "content": "코스피 2,500선 아래로(서울=연합뉴스) 한상균 기자 = 14일 코스피는 31.55p(1.26%) 내린 2,472.96으로 시작했다. 코스닥은 12.52p(1.51%) 내린 816.25, 원/달러 환율은 7.5원 오른 1,291.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.6.14 xyz@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 14일 1% 넘게 하락해 2,500선을 내주고 단숨에 2,460대로 내려갔다.    이날 오전 9시 1분 현재 코스피는 전날보다 36.35포인트(1.45%) 내린 2,468.16을 나타냈다.     장중 코스피가 2,500선이 붕괴한 것은 2020년 11월 13일 이후 약 1년 7개월 만이다.     지수는 전장보다 31.55포인트(1.26%) 내린 2,472.96에 개장해 약세 흐름을 보이고 있다.    같은 시간 코스닥지수는 전장보다 15.36포인트(1.85%) 내린 813.41이다.    srchae@yna.co.kr"
    },
    {
        "title": "코스피,개장 직후 2500선 붕괴...2457.39 연중 최저치 또 경신",
        "date": "2022.06.14. 오전 9:04",
        "content": "미국 뉴욕증시 폭락에 코스피 지수가 개장과 동시에 2500선을 밑돌며 연중 최저치로 밀렸다. 14일 오전 9시2분 현재 코스피 지수는 전일대비 40.47포인트(1.70%) 내린 2461.83을 나타내고 있다. 외국인과 개인이 각각 275억원, 615억원 매도 우위다. 코스피 시가총액 상위종목은 1.45% 내리는 삼성전자를 비롯해 전 종목 하락 중이다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "신한금투 \"여름 계절성 인플레 압력 심화…금융시장 변동성↑\"",
        "date": "2022.06.14. 오전 9:01",
        "content": "'자이언트 스텝' 우려에 휘청거린 미 뉴욕증시(뉴욕 로이터=연합뉴스) 13일(현지시간) 미국 뉴욕증권거래소(NYSE) 입회장에서 스페셜리스트들이 포스트에 모여 업무를 처리하고 있다. 이날 뉴욕증시는 미국 소비자물가지수(CPI) 급등 후폭풍과 연방준비제도(Fed·연준)의 '자이언트 스텝'(0.75%포인트 금리 인상) 가능성 우려 등으로 폭락세를 보였다. 다우존스30산업평균지수와 스탠더드앤드푸어스(S&P)500지수는 각각 2.79%와 3.88% 떨어졌고 나스닥 지수는 4.68% 급락했다. 2022.6.14 jsmoon@yna.co.kr(서울=연합뉴스) 이미령 기자 = 신한금융투자는 14일 올해 여름 계절성으로 인한 물가 압력이 글로벌 금융시장의 변동성을 높일 것으로 전망했다.    김성환·박석중 연구원은 \"여름은 1년 중 미국 증시가 가장 한산한 시기이지만, 이번 여름 투자자들은 물가 스트레스 때문에 다소간의 변동성과 고민을 감내해야 할 것\"이라고 말했다.    더운 날씨로 인한 전력·원자재 공급 악화와 코로나19 이후 증가할 여행 수요가 물가 압력을 더할 거란 점에서다.    이들 연구원은 \"더운 날씨와 심각한 가뭄은 공급 경로로 물가에 스트레스를 더할 수 있다\"며 \"농업용수 공급 차질은 농산물 가격 불안으로 연결되고, 수력 발전이 불가능해지면 화석 연료 의존도가 심화해 에너지 가격 상승을 야기한다\"고 설명했다.    이들은 \"이번 휴가 시즌은 엔데믹과 맞물려 여행 수요가 견조하지만, 여행 수요를 맞춰줄 공급은 빠듯한 상황\"이라며 \"공급이 빠듯한 상황에서 여름철 여행 수요가 예상보다 강하게 전개될 경우 물가에 부담을 줄 공산이 크다\"고 덧붙였다.    already@yna.co.kr"
    },
    {
        "title": "IBK투자 \"코스피, 하락추세 지속…기술적 저점은 2,400∼2,450\"",
        "date": "2022.06.14. 오전 8:50",
        "content": "미 물가 충격에 코스피 급락...2,500선 위협(서울=연합뉴스) 김주성 기자 = 코스피가 미국의 물가 충격 등의 여파로 큰 폭으로 하락한 13일 오후 서울 중구 하나은행 딜링룸 모니터에서 직원들이 업무를 보고 있다.      이날 코스피는 지난달 12일 기록한 기존 연저점(2,546.80)을 뚫은 데 이어 종가 기준으로 2020년 11월 13일(2,493.97) 이후 가장 낮은 수준을 기록했으며 원/달러 환율은 15.1원 오른 1,284.0원으로 장을 마쳤다. 2022.6.13 utzza@yna.co.kr(서울=연합뉴스) 윤선희 기자 = IBK투자증권은 14일 코스피가 당분간 하락 추세를 지속할 것으로 전망하고 기술적으로 2,400∼2,450을 지지선으로 움직일 것으로 내다봤다.    변준호 연구원은 \"코스피가 전날 급락으로 2,500을 위협받고 있으나 가치평가(밸류에이션) 측면에서 지지대를 찾기가 쉽지 않다\"고 지적했다.    그러면서 \"역사적인 가치평가 추이를 볼 때 코스피가 저평가 영역에 들어선 것은 맞지만, 경험적인 저점 영역에 위치했다거나 충분히 저평가됐다고 보기에 무리가 있다\"고 언급했다.     변 연구원은 특히 \"물가를 둘러싼 불확실성이 상당히 크고 이런 불확실성이 내년 경기 악화로 연동될 수 있다는 점을 인지할 필요가 있다\"며 \"단기 급락에 따른 가격 이점이 생기는 것은 긍정적이나 보수적인 포트폴리오 전략이 필요하다\"고 강조했다.     그는 \"현재 시장 전망치와 과거 물가 하락 추세를 종합적으로 고려하면 미국 소비자물가지수가 연말에 대략 6∼7%에 위치하면 물가가 하락 전환해도 통화 정책 범위를 벗어나는 매우 높은 수준\"이라며 \"이는 연준의 긴축적 정책이 크게 바뀌지 않을 가능성을 암시한다\"고 말했다.     변 연구원은 그러나 \"기술적인 흐름이 좀 더 유효할 수 있는 상황\"이라고 언급했다.    그는 \"코스피는 작년 6월 25일 고점 이후 하락 추세의 결정계수가 0.93으로 매우 높아 하락 추세가 추세선을 따라 일정한 기울기로 등락을 거듭하며 하락하고 있다\"며 \"하락 추세의 상·하단 고점 저항대와 저점 지지대가 일정 부분 중요한 역할을 하고 있다\"고 설명했다.    그러면서 \"시장에 영향을 미치는 재료 측면에선 오는 15일 미국 연방준비제도(Fed·연준) 연방공개시장위원회(FOMC) 회의 이후, 기술적 측면에선 하락 추세를 고려해 코스피가 2,400∼2,450에 도달하면 저점 연결 지지대에 위치해 기술적으로 반등 기대감이 높아질 수 있다\"고 전망했다.    indigo@yna.co.kr"
    },
    {
        "title": "“코스피 약세장 구간…역가격 모멘텀 활용해야”",
        "date": "2022.06.14. 오전 8:42",
        "content": "DB금융투자 보고서[이데일리 유준하 기자] 미국 소비자물가지수(CPI) 후폭풍으로 국내 증시가 급락하자 현재 약세장 구간에 있는 만큼 역가격 모멘텀 팩터를 활용해야 한다는 조언이 나온다.\n\n\n\n13일 설태현 DB금융투자 연구원은 “전날 코스피와 코스닥은 3~4%대 하락률을 기록했다”며 “미국의 5월 CPI가 8.6%로 시장이 기대한 것보다 높아 인플레이션이 진정될 것이라는 기대감이 약해졌다”고 짚었다.연방기금금리 선물시장은 6월과 7월, 9월 3번 연속 빅스텝 인상 가능성을 반영했으며 이에 따른 위험 자산 회피 심리가 강해진 것으로 풀이된다. 전날 아시아 주요국 대표 지수 수익률은 모두 약세를 보였는데 완화적 통화정책을 이어가고 있는 중국 증시가 상대적으로 견조했다.그는 “국내 증시는 주요국 증시 대비 밸류에이션 부담이 낮음에도 오히려 더 큰 폭으로 하락했다”며 “미국 증시도 충격 여파가 이어지며 3~4%대 하락세를 보였다”고 설명했다. 기술적 관점에서 코스피는 지난해 7월 초를 정점으로 하락 반전해 현재는 약세장 구간에 있다고도 봤다.이에 시장이 급락할 때 고려할 만한 전략으로 역가격모멘텀 팩터를 활용하는 역발상 전략이 필요하다고 조언했다. 설 연구원은 “에프앤가이드 컨트래리안 지수는 재무건전성과 유동주식비율 조건을 만족하는 유니버스 중에서 1개월간 주가가 충분히 하락한 종목을 선별해 동일 가중으로 투자한다”며 “장기가격 모멘텀이 살아있으나 일시적으로 하락한 종목에 투자하는 전략”이라고 설명했다.약세장 구간에서 코스피 200 동일가중지수 대비 역발상 전략의 상대 성과를 살펴보면 타이밍이 중요한 것을 알 수 있는데 오히려 시장이 횡보 또는 완만하게 상승할 때 잘 작동하는 것으로 관찰됐다. 설 연구원은 “가격 모멘텀, 이익 방향성 등 다양한 팩터 중 베어마켓 랠리에서 적합한 것을 찾아보면 역가격모멘텀이 가장 잘 작동한다”고 말했다.이어 “베어마켓 랠 리가 지속하는 기간은 길지 않기 때문에 타이밍을 잡기 어렵다는 문제가 있으나 빠른 대응을 위한 준비가 필요하다”며 “참고로 2000년 이후 지금까지 5번의 약세장에서 총 28번의 베어마켓 랠리가 있었고 평균 15.8영업일, 중간 12.5영업일로 2~3주간 베어마켓 랠리가 지속됐다”고 덧붙였다.그가 제시한 역가격모멘텀 상위 종목으로는 일동홀딩스(000230)와 △모비데이즈(363260) △프레스티지바이오파마(950210) △엔켐(348370) △일동제약(249420)이 이름을 올렸다.",
        "ticker": [
            "012030",
            "016610",
            "249420",
            "000230",
            "950210"
        ]
    },
    {
        "title": "신한금투 \"SK하이닉스, 반도체 주문 둔화 확인\" 목표가↓",
        "date": "2022.06.14. 오전 8:29",
        "content": "[신한금투 보고서]목표주가 15만 5000원→14만원3Q, 4Q 디램가 4%, 7% 하향 전망\n\n\n\n[서울경제] 신한금융투자가 SK하이닉스(000660)에 대해 “반도체 주문 둔화가 확인되고 있다”며 목표주가를 기존 15만5000원에서 14만 원으로 내렸다. 투자의견은 ‘매수’다.14일 신한금융투자에 따르면 디램(DRAM) 가격 전망치는 3분기와 4분기 각각 4%, 7% 하향하고 낸드(NAND)도 3%, 6% 떨어질 것으로 예상된다. 2022년 전세계 디램 비트그로스(메모리 반도체 성장률 지표)는 17.1%로 과거 5년 평균(22%)을 크게 밑돌 것으로 예상됐다. 2023년에는 2022년 수치마저 하회할 것이라는 비관적인 전망도 제기된다.최도연 신한금융투자 연구원은 \"매크로 불확실성이 예상보다 장기화되고, PC 및 스마트폰 출하량이 예상을 하회하며 반도체 주문 둔화가 일부 확인되고 있다\"며 \"세트 업체들의 재고가 증가해 올해 2분기와 3분기 D램(DRAM) 및 낸드(NAND) 수요 빗그로스(Bit Growth·비트 단위로 환산한 생산량 증가율)가 예상을 하회해 결과적으로 하반기 분기별 영업이익은 완만할 전망\"이라고 진단했다. 이어 \"일반적으로 과거 업황 조정 구간에서 주가 하락 이후 실적 컨센서스(시장 평균 전망치) 급락이 주가 바닥을 형성시켰다\"며 \"컨센서스 하락은 수요에 대한 기대감을 모두 제거하고 공급 제약으로 시선을 돌릴 수 있어서 주가 바닥 형성에 오히려 긍정적\"이라고 평가했다. 아울러 \"단기적으로는 시장 할인율 상승에 따른 밸류에이션 하락도 불편하지만 이는 상당 부분 반영한 상태\"라며 \"메모리 사이클 중단에서 동사 주가는 과거 10년 주가순자산비율(PBR) 밴드 최하단에 위치하고 있다\"고 설명했다.",
        "ticker": [
            "034730",
            "000660"
        ]
    },
    {
        "title": "\"건설, 지표 부진에 마진 악화…당분간 관망할 때\"",
        "date": "2022.06.14. 오전 8:27",
        "content": "현대차증권[이데일리 양지윤 기자] 현대차증권은 부진한 착공·분양 지표와 2분기 주택 마진 악화로 주택주와 건자재주 투자 전망이 단기적으로 어두울 것으로 예상했다. \n\n\n\n김승준 현대차증권 연구원은 “건설업종 주가 부진의 배경은 하반기 착공 증가 기대감 하락에 따른 내년 매출액 증가 둔화 우려”라며 “인천·경기와 기타 지방에서 착공 감소가 나타나고 있다”고 밝혔다. 착공은 2021년 10월 26일 가계부채관리방안 이후로 줄어들고 있다.  대형 주택주 분양 실적도 전반적으로 부진하다. 5월말 기준 현대건설(목표 달성률 51%)을 제외하고 20% 내외 수준이다. 그는 “전반적인 분양 실적 부진으로 분양 가이던스 달성 가능성에 의문이 든다”면서 “2023~2024년 주택 매출액 추정치 하향의 가능성이 존재한다”고 분석했다. 분양가 개편의 영향은 제한적이라고 평가했다. 그는 “현재 착공감소의 가장 큰 이유는 대출 때문”이라며 “분양가 상승으로 일부 눌려 있던 지역 가운데 특히 서울에서 착공은 증가하나 현재 착공이 감소하고 있는 주요 지역인 인천·경기, 기타 지방에서의 영향은 미미할 것”이라고 말했다.  분양가 상승의 이중성에도 주목했다. 그는 “시행사 혹은 조합의 이익은 증가하나 미분양 리스크가 커졌다”면서 “분양가가 상승하는 만큼 청약 가능한 수분양자의 수는 감소하며 이는 미분양으로 이어질 수 있다”고 설명했다.착공의 증가 요건으로 분양 시장의 수요 증가가 필요하다고 지적했다. 대출 규제 완화에 따른 유동성 증가(LTV), 부동산 가격 상승 심리(특히 신축 가격) 등이 필요하다는 설명이다.대부분의 건설사가 1분기에 원가율 상승이 전부 반영되지 않고 2~4분기에 순차적으로 영향을 받을 것으로 전망했다. 그는 “주택 마진이 1분기에 비해 2분기 마진이 나빠질 가능성이 있다”면서 “화물연대의 파업 지속 시 건설현장 공기 지연 불가피하다”고 봤다.이어 그는 “6월 한달간 공정 지연 시 매출액 추정치 하향 가능성 존재한다”면서 “주택주와 건자재 투자를 관망하는 전략이 유효하다”고 말했다.",
        "ticker": [
            "000720",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[굿모닝 증시]'자이언트 스텝' 우려에 美증시 추가 폭락…코스피 2500 무너지나",
        "date": "2022.06.14. 오전 8:06",
        "content": "14일 국내 증시는 전날에 이어 이틀 연속 하락할 것으로 예상된다. 미국 증시가 높은 물가를 잡기 위한 연방준비제도(Fed)의 공격적인 통화정책 이슈로 크게 내려서다.13일(현지시간) 미국 증시의 주요 지수는 일제히 큰 폭의 하락세를 그렸다. 기술주 중심의 나스닥 지수는 전 거래일보다 4.68%(530.80포인트) 폭락한 1만809.23에, 다우존스30 산업평균지수는 2.79%(876.05포인트) 떨어진 3만516.74에 장을 닫았다. S&P500 지수는 151.23포인트(3.88%) 급락한 3749.63에 마감했다. 지난 1월3일의 4796.56에서 20% 이상 하락하면서 약세장(베어마켓)에 공식 진입했다. S&P500이 종가 기준으로 약세장 기준을 만족한 건 코로나19 대유행 초기인 2020년 3월 이후 처음이다.장 마감 전 Fed가 14~15일 연방공개시장위원회(FOMC)에서 '빅스텝'(한 번에 금리를 0.5%포인트 인상)이 아닌 '자이언트스텝'(한 번에 금리를 0.75%포인트 인상)을 고려할 것으로 보인다는 월스트리트저널(WSJ) 보도가 나오면서 하락세가 급격히 심화했다.이를 감안했을 때 14일 국내 증시는 1% 내외의 하락 출발 후 변동성이 확대될 것으로 전망된다. 전날 코스피가 2504.51에 마감했던 걸 고려하면 2500선이 붕괴된 채 출발할 것이라는 예상이다.서상영 미래에셋증권 미디어콘텐츠본부장 \"코스피 1% 하락 출발…변동성 확대될 것\"\n\n\n\n14일 코스피는 1% 내외의 하락 출발 후 FOMC 결과를 기다리며 변동성이 확대될 것으로 예상된다.미국 증시가 Fed의 공격적인 통화정책 이슈를 이유로 크게 하락한 점은 한국 증시의 추가적인 하락 요인으로 작용할 것으로 전망된다. 전날 뉴욕 연방준비은행(연은)이 발표한 1년 기대 인플레이션이 6.6%로 상승해 여전히 높은 물가 우려에 따른 것이다. 특히 경제협력개발기구(OECD) 경기 선행지수의 둔화와 함께 미국 장단기 금리차가 축소돼 경기 침체 이슈가 부각됐다는 점도 외국인 수급 관련 투자 심리 위축 요인이다.15일 발표될 FOMC 결과와 제롬 파월 Fed 의장의 기자회견에서 예상보다 더 공격적인 금리인상 기조가 나올 수 있다는 부담이 지속된 점도 주식시장 하락 요인이다. 특히 7월 FOMC에서 0.75%포인트 금리인상 확률이 70%를 기록하고 있어 6월 회의에서 파월 의장의 발언에 대한 부담이 높아진 점도 하락 요인이다.한지영 키움증권 연구원 \"코스피 하락 출발…지수 추가 레벨 다운은 제한적\"\n\n\n\n14일 국내 증시는 인플레이션 쇼크 여진 속 선진국 증시 급락과 FOMC 불안 심리 등으로 하락세를 보일 전망이다. 13일 종가로 2504.51을 기록한 코스피는 장기 지지선인 2476을 위협받고 있는 상황이다. 주요 수급 주체들의 매수세도 실종된 만큼 현시점에서 지수 하단을 섣불리 예단하기 어려운 것은 사실이다. 그럼에도 밸류에이션 상으로도 역사적 하단에 도달해가고 있다는 점을 고려한다면 지수의 추가적인 레벨 다운은 제한적일 전망이다.15일 발표될 6월 FOMC 결과 이전까지는 변동성 장세가 이어질 것으로 예상된다. 소수의견이긴 하지만 6월 FOMC에서 1%포인트 금리인상이라는 극단적인 전망도 제기되고 있는 만큼 Fed의 금리인상 강도가 어느 정도일지, 시장이 FOMC 이후 Fed의 판단을 추가 악재로 해석할지, 또는 악재 재료의 소멸 인식으로 해석할지가 관건이 된 상황이다.다만 미국 나스닥의 고점 대비 하락률이 약 31%대로 코로나19 팬데믹(세계적 대유행) 당시의 28%를 넘어선 조정을 받고 있다는 점을 감안한다면 저점매수가 유입되면서 지수 하단을 지지해줄 가능성이 있다.장중 가상화폐 시장의 가격 변화에도 주목해볼 필요가 있다. 최근 주식 등 위험자산 가격 조정을 유발한 또 다른 원인은 이더리움 등 주요 가상화폐 폭락이기 때문이다. 주요 가상화폐 가격은 코인담보대출업체인 셀시우스의 인출중단 사태로 크게 내렸다.",
        "ticker": [
            "006800",
            "136490",
            "039490"
        ]
    },
    {
        "title": "\"누리호 2차 발사, 우주산업 성장 신호탄 될 것\"",
        "date": "2022.06.14. 오전 8:02",
        "content": "유진투자증권 보고서국내 우주발사체 사업 투자 확대 가속화 전망[이데일리 김소연 기자] 유진투자증권은 누리호 2차 발사를 앞두고 우주산업의 성장 신호탄이 될 것으로 14일 전망했다. 국내 우주 발사체 사업 투자 확대 가속화가 기대된다는 분석이다. 정의훈 유진투자증권 연구원은 이날 보고서에 “누리호는 액체연료 엔진을 활용한 3단형 발사체로, 이번 발사에서는 큐브 위성 4개가 포함된 성능검증 위성과 위성모사체를 탑재해 발사된다”고 설명했다. 정 연구원은 “발사에 성공할 경우 대한민국은 세계에서 10번째로 우주 로켓 기술을 확보하게 되며 액체 연료 엔진을 활용한 우주 로켓으로 한정할 경우 7번째 국가가 된다”며 “지난해 10월 1차 발사 때 누리호는 1,2단 로켓을 성공적으로 분리하고 목표했던 고도에 도달했지만 최종적으로 분리된 3단 로켓의 연소가 조기에 중단되면서 탑재됐던 위성모사체가 궤도 안착에 실패했다”고 말했다. \n\n\n\n국내 우주 발사체 사업 투자 확대는 가속화될 전망이다. 정 연구원은 “누리호 2차 발사 이후에도 내년초 누리호 3차 발사를 포함해 2027년까지 4차례의 추가 발사가 예정돼 있다”며 “발사체 고도화 사업에서는 정부와 민간이 공동으로 사업을 주관하게 되며 한국항공우주연구원(KARI)으로부터 누리호 개발 기술을 민간으로 이전시켜 진행하기 때문에 민간 발사체 시장 성장에 크게 기여할 것”이라고 전망했다. 지구정지궤도를 넘어 달이나 행성까지 운송이 가능한 차세대 발사체 개발도 추진되고 있다. 정 연구원은 “지난달 과기정통부는 차세대 발사체 사업을 예비타당성조사 대상으로 선정했고, 2023년부터 2031년까지 총 9년 동안 2번 발사를 위해 1조9330억원의 사업비가 투자될 예정”이라며 “최종 목표는 2031년 한국 달 착륙선을 실어 달로 보내는 것”이라고 설명했다. 다만 한국형 NASA 우주청 설립은 난항을 예상했다. 정 연구원은 “우주산업 경쟁력 확보를 위해 국가우주정책과 전략을 총괄하는 독립 기관인 우주청(가칭) 설립 필요성이 대두됐다”며 “이를 위해 윤석열 정부는 한국형 NASA인 우주청 설립을 국정과제로 채택했다. 다만 현재로서 설립 지역, 정부조직법 개정 등의 문제로 우주청 설립에 난항이 예상된다”고 했다.",
        "ticker": [
            "001680",
            "001200",
            "047810"
        ]
    },
    {
        "title": "\"유가 현재 수준 유지시 코스피 지지선은 2500\"",
        "date": "2022.06.14. 오전 7:56",
        "content": "현대차증권 보고서\n\n\n\n[이데일리 이지현 기자] 점진적인 유가 상승은 초기 긍정적인 영향을 미치지만 장기화시 문제로 붉어진다는 분석이 나왔다. 초기에는 글로벌 수요 모멘텀과 수출단가 인상효과에 수출 금액이 증가할 가능성이 높기 때문이다. 하지만 장기화시 소비 위축, 글로벌 경제 성장 둔화 등이 나타났다. 현재도 이같은 국면에 접어들었다는 지적이 나온다. 14일 현대차증권이 펴낸 보고서에 따르면 서부텍사스원유(WTI)가 2000년 이후 100달러를 웃돈 시기는 총 3차례였다. 1차는 금융위기 직후(2008년 4~8월)였다. 2차는 이집트 민주화(2011년 2~2014년 8월) 이후 약 2년 반 동안 이어졌다. 현재와 유사한 2차 고유가 국면 내 OECD 경기 선행지수가 횡보했던 구간은 2013년 7월부터 2014년 7월이다. 당시 코스피 12개월 예상 주당순이익(Fwd. EPS)은 -8.5%포인트로 하향조정됐다. 현재 코스피 12개월 예상 주당순이익은 지난해 12월 정점으로 -7.0%p 정도 둔화됐다.이재선 현대차증권 연구원은 “높아진 유가에도 코스피 영업이익이 256조원(전년동기대비 5.0%)대를 유지하고 있다”며 “유가가 현재 레벨에서 머문다면, 과거 이익 하향조정 폭만 고려 시 환산 시 지수는 2500선이 지지선”이라고 짚었다. 코스피 트레이딩 주가순자산비율(PBR) 1배는 2520선으로 제시했다. 이재선 연구원은 “해당 지지선을 하회한다면, 일시적인 투매 현상일 가능성이 높다”고 말했다.1차적인 불안 요소를 잠재우기 위해서 6월 미국 연방공개시장위원회(FOMC) 후 미 연방준비제도의 금리 경로 확인해야 한다고 봤다. 이 연구원은 “변동성이 높은 구간 내 업종별로는 유가 상방 압력에 따라 원가 부담 대비 이익개선 업종이 방어주 역할을 할 것”이라며 “유사국면에도 매출액과 영업이익이 상향조정된 업종들의 평균수익률이 그렇지 못한 업종 대비 양호했다”고 설명했다. 이어 “5월 이후 주간 단위 2022년 매출총이익 컨센서스가 꾸준히 상향조정되고 있는 업종은 에너지, 상사, 운송, 반도체로 압축된다”고 덧붙였다.",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "BTS 컴백한 날…10% 추락한 하이브",
        "date": "2022.06.14. 오전 6:01",
        "content": "군입대 문제 악재로\n\n\n\n연합뉴스[서울경제] 하이브 소속 아이돌 그룹 방탄소년단(BTS)이 컴백한 첫날 새 앨범이 200만 장 넘게 팔리면서 ‘더블 밀리언셀러’에 올랐지만 정작 하이브의 주가는 10% 넘게 수직 하락했다.13일 한국거래소에 따르면 하이브는 전 거래일보다 2만 4500원(10.96%) 하락한 19만 9000원에 거래를 마쳤다. 장중 주가가 19만 8500원까지 밀리면서 52주 신저가를 새로 썼다.증권가는 BTS의 군 입대 문제가 해결되지 않은 점이 하이브 주가의 발목을 잡고 있다고 분석한다. BTS의 맏형 진은 현행 병역법이 개선되지 않는다면 올해 말까지 군에 입대해야 한다. 지인해 신한금융투자 연구원은 “병역 문제에 대한 불확실성이 하이브 주가의 급락세를 이끌었다”고 밝혔다. 이효진 메리츠증권 연구원 또한 “일부 멤버 입대로 인한 BTS의 유닛 활동을 가정하면 높은 의존도로 2023년 감익은 불가피해보인다”며 “이익 하락 폭에 대한 불확실성으로 BTS 부재 효과가 숫자로 확인되기까지 주가가 부진할 것으로 전망된다”고 말했다.한편 BTS는 지난 9년간의 활동을 집대성한 앨범 ‘프루프(Proof)’로 컴백했다. ‘프루프’는 미국·일본 등 65개국 아이튠즈 ‘톱 앨범’ 1위를 차지했다. 타이틀곡 ‘옛 투 컴(Yet to Come)’은 음원 사이트 멜론이 지난해 8월 ‘톱 100’ 차트를 도입한 뒤 공개 한 시간 만에 1위에 오르는 신기록을 썼다.",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "올해 카카오 그룹 시총만 '43조' 증발",
        "date": "2022.06.14. 오전 6:01",
        "content": "■10대 그룹 시총 183조 감소삼성 127조 줄어 가장많이 감소LG는 엔솔 상장 효과 74조 늘어현대重도 4조↑, 롯데 10위 탈환\n\n\n\n[서울경제] 올 들어 대형주들의 하락세가 가파른 가운데 상위 10대 그룹 상장사들의 시가총액이 183조 원 증발했다. 미국 연방준비제도(Fed·연준)가 빅스텝을 연이어 밟을 것이라는 우려가 커지면서 성장주 중심인 카카오(035720)그룹의 시총이 43조 원 가까이 쪼그라들었다. 또 셀트리온(068270)그룹(11조 원)과 삼성그룹(127조 원)도 몸집이 대폭 줄어들었다. 반면 LNG 선박 수주 기대가 높은 현대중공업(329180)과 리오프닝 수혜가 예상되는 롯데그룹주들은 하락장에서도 시총이 되레 늘었다.13일 삼성·LG·SK·현대자동차·카카오·네이버·포스코·셀트리온·현대중공업·롯데 등 10대 그룹의 시가총액은 1326조 5889억 원으로 집계됐다. 금융정보 업체 에프앤가이드에 따르면 지난해 말 상위 10대 그룹의 시총보다 183조 964억 원 줄어든 수치다. 지난해 말 시총의 12.13%가 사라진 것이다. 롯데그룹이 치고 나오기 전 두산그룹이 10위를 차지해 계산에 포함됐다.한때 100조 원을 넘어섰던 카카오그룹의 시총이 가장 큰 폭으로 증발했다. 카카오·카카오뱅크(323410)·카카오페이(377300)·카카오게임즈(293490)·넵튠(217270) 등 카카오그룹사의 이날 기준 시총의 총합은 66조 3240억 원이다. 이는 지난해 말보다 39.23%(42조 8083억 원) 쪼그라든 수치다.\n\n\n\n대표 기술 성장주인 카카오그룹은 전 세계가 금리 인상에 시동을 걸자 직격탄을 맞았다. 이들 기업이 거둘 미래 이익의 현재 가치가 감소하고 있다는 분석에 맥을 못 추고 있는 것이다. 특히 그룹사 중 카카오페이 시총의 56.01%(12조 8894억 원)가 사라졌다. 8일 알리페이싱가포르홀딩스가 카카오페이 500만 주를 블록딜(시간외대량매매)로 처분하며 주가를 끌어내렸다. 조아해 삼성증권 연구원은 “지분 매각으로 인해 알리페이가 보유한 잔여 지분 관련 오버행 우려가 불거졌다”며 “최근 글로벌 증시의 성장주 주가 조정으로 동종 업계 업체들의 밸류에이션도 하락했다”고 분석했다. 삼성증권은 9일 카카오페이의 목표 주가를 16만 2000원에서 12만 원으로 낮춰 잡았다. 대표 성장주 네이버(NAVER(035420))의 시총도 같은 기간 20조 4241억 원(32.89%) 사라졌다.삼성은 시총이 가장 많이 증발한 그룹으로 나타났다. 이날 삼성전자(005930)·삼성바이오로직스(207940)·삼성전기(009150)·삼성물산(028260) 등 16개 삼성그룹 상장사의 시총은 603조 866억 원으로 지난해 말 대비 126조 7583억 원(17.37%)이 빠졌다. 시총 120억 원 규모인 현대차(005380)그룹이 사라진 셈이다. 10대 그룹사의 증발된 시총 중 69.23%를 차지하는 액수다. 특히 삼성전자의 시총은 107조 9840억 원(20.53%) 증발됐다. D램 가격 반등 시기 지연, 파운드리 수율 저하, 글로벌 반도체 수요 부진 등이 주가의 덜미를 잡고 있다. 박성순 케이프투자증권 연구원은 “대외적인 악재들로 메모리 수요에 대한 우려감이 확대되고 있다”며 “PC는 소비자 수요 둔화, 모바일은 중화권 수요 부진으로 나타나고 있다”고 분석했다. 삼성SDI(006400)(-16.20%·7조 3861억 원), 삼성전기(-25.18%·3조 7908억 원), 삼성에스디에스(018260)(-12.78%·1조 5475억 원) 등의 시총도 줄었다.SK그룹의 시총도 같은 기간 44조 7177억 원 감소했다. SK하이닉스(000660)와 SK바이오사이언스(302440)의 시총이 각각 23조 2961억 원(24.43%), 8조 5359억 원(49.59%) 빠졌다. SK스퀘어(402340)도 자회사 SK쉴더스와 원스토어 상장 철회 여파로 시총이 3조 3103억 원(35.24%) 사라졌다.이외에 현대차, 포스코, 셀트리온, 두산그룹의 시총이 각각 10.86%, 5.06%, 23.30%, 14.54% 줄었다.반면 LG그룹은 LG에너지솔루션(373220)의 상장 효과로 시총이 74조 원(57.54%)가량 증가하며 2위 자리에 올랐다. LG전자(066570)와 LG생활건강(051900)의 시총이 각각 30.71%, 39.43% 감소했지만 LG엔솔 덕분에 순위가 기존 4위에서 2계단 올랐다.현대중공업그룹은 올 들어 시총이 4조 3283억 원(17.08%) 불었다. 현대중공업과 현대미포조선(010620) 등 조선해양 업종이 액화천연가스(LNG) 운반선의 수주가 본격화될 것이라는 기대감에 순항하며 그룹의 성장을 이끌었다. 특히 현대중공업은 모건스탠리캐피털인터내셔널(MSCI) 한국 지수 구성 종목 편입과 수요 증가 기대에 투자자들의 관심을 받아왔다.롯데그룹은 리오프닝(경기 재개)의 수혜를 입으며 시총 10위를 탈환했다. 롯데쇼핑(023530)과 롯데칠성(005300)이 15.83%, 33.40% 불어나며 그룹의 상승세를 견인했다. 주영훈 NH투자증권(005940) 연구원은 “롯데쇼핑은 올해 주요 사업 부문의 영업 정상화가 확인되고 있고 사용권자산 손상 발생 가능성 또한 낮다”며 “6년 만에 당기순이익이 흑자 전환할 가시성이 높을 것으로 기대한다”고 말했다.",
        "ticker": [
            "003550",
            "051900",
            "373220",
            "066570",
            "035420",
            "005940",
            "034730",
            "302440",
            "402340",
            "000660",
            "000150",
            "023530",
            "005300",
            "006400",
            "028260",
            "207940",
            "018260",
            "009150",
            "005930",
            "016360",
            "068270",
            "035720",
            "323410",
            "377300",
            "005380"
        ]
    }
]