[
    {
        "title": "MZ세대 10명 중 6명 \"재테크도 자기계발\"",
        "date": "2022.06.27. 오후 6:12",
        "content": "예·적금 64%···주식·앱테크 순男 수익·女 안정성 가장 중시\n\n\n\n[서울경제] MZ세대가 재테크도 자기 계발 수단으로 인식하고 있는 것으로 나타났다. 예·적금을 가장 많이 하는 가운데 주식·앱테크도 중시하고 있다.한화투자증권(003530)은 대학내일20대연구소와 1981~2003년생 500명을 대상으로 설문조사를 진행한 결과 58%가 재테크를 자기 계발 수단으로 인식하는 것으로 나타났다고 27일 밝혔다.MZ세대가 선호하는 자기 계발 활동 순위에서 재테크(51%)는 신체 건강 관리(59%)에 이어 2위를 차지했다. 정신 건강 관리(46%), 지식 향상(45%)보다 높은 순위를 기록했다.MZ세대가 경험한 재테크 방법 중에서는 예·적금(64%)이 가장 높았으며 주식(54%), 앱테크(53%) 등이 뒤를 이었다. ‘앱테크’란 스마트폰 애플리케이션을 활용해 돈을 버는 방법을 말한다.MZ세대는 투자할 때 수익성(63%)을 가장 많이 고려하는 것으로 나타났다. 안정성(56%)과 미래 전망(33%)도 중시했으며 지속 가능성(ESG·24%) 또한 중요하게 여겼다. 다만 여성은 안전성을 가장 중시하는 반면 남성은 수익성을 가장 중요하게 여기는 것으로 나타났다. 여성은 안전성이 높은 예·적금(71%)과 앱테크(58%)를 주로 사용했지만, 남성은 안전성이 상대적으로 낮은 주식(59%)을 가장 많이 사용하는 것으로 확인됐다.MZ세대가 배우기 원하는 재테크 분야는 ‘재테크 방법 및 노하우(52%)’, 주택마련(32%) 등으로 나타났다.한화투자증권은 환경·사회·지배구조(ESG)·임팩트 투자와 파이낸셜 케어 두 분야로 나눠 보고서를 발간했다. 한종석 한화투자증권 경영지원실 전무는 “파이낸셜 리터러시(금융 이해력)를 높이기 위한 전문 콘텐츠를 지속 제공할 것”이라고 말했다.",
        "ticker": [
            "004270",
            "001680",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(6월 27일-최종치)",
        "date": "2022.06.27. 오후 6:12",
        "content": "[서울경제]"
    },
    {
        "title": "돌아온 외인…'삼전 783억' 이달 첫 순매수",
        "date": "2022.06.27. 오후 6:08",
        "content": "코스피 4거래일 만에 2400선\"낙폭 과대\"···하이닉스도 3.7%↑원·달러 환율도 1280원대로 진정반대매매 일부 청산 '정점' 지나'신용잔액 18조' 18개월來 최소2640선까지 기술적 반등 전망도\n\n\n\n27일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원·달러 환율, 코스닥 지수 종가가 표시돼 있다. 연합뉴스[서울경제] 코스피가 4거래일 만에 2400선을 회복했다. 이달에만 5조 원 넘게 팔아 치우던 외국인이 ‘사자’로 전환하면서 상승세를 주도했다. 특히 이달 들어 하루도 빠짐없이 외국인이 매물 폭탄을 쏟아내며 주가가 곤두박질쳤던 삼성전자(005930)도 외국인이 매수로 돌아서자 반등에 성공했다. 빚을 내서 투자한 개인들의 반대매매와 손절 물량이 꾸준히 소화되면서 신용융자잔액도 2020년 12월 이후 처음으로 18조 원대로 내렸다. 낙폭 과대에 따른 기술적 반등 국면에서 특별한 악재가 없는 한 2600선 탈환 또한 가능하다는 전망도 나온다.27일 한국거래소에 따르면 이날 코스피는 전 거래일보다 35.32포인트(1.49%) 오른 2401.92에 거래를 마쳤다. 코스피는 16.60포인트(0.70%) 오른 2383.20에 거래를 시작한 뒤 외국인의 매수세에 힘입어 2400선을 탈환했다. 코스닥 또한 전 거래일보다 20.30포인트(2.71%) 오른 770.60에 장 마감하면서 반등에 성공했다.이날 유가증권시장에서는 외국인 투자가들이 2673억 원어치를 사들이면서 지수 상승을 이끌었다. 반면 개인들은 이날도 956억 원어치의 주식을 팔며 3거래일째 매도세를 이어갔다. 개인들의 ‘빚투’ 청산 및 손절매 물량이 나오고 있는 것으로 추정된다.외국인들의 매수세는 삼성전자·SK하이닉스(000660) 등 반도체 투톱에 몰렸다. 삼성전자는 전 거래일보다 400원(0.68%) 오른 5만 8800원에 거래를 마쳤다. 9만 원 선이 붕괴됐던 SK하이닉스는 3.71% 상승하면서 9만 5000원을 회복했다. 이날 외국인들은 삼성전자와 SK하이닉스를 각각 776억 원, 688억 원 사들였다. 외국인이 삼성전자를 사들인 것은 지난달 31일 이후 처음이다. 한 달 동안 삼성전자 한 종목에서만 3조 3000억 원이 넘는 매도 폭탄을 쏟아냈었다. 6거래일 연속 외국인이 순매도하던 SK하이닉스 또한 매수세로 전환했다.전문가들은 이날 미국을 중심으로 경기 침체와 인플레이션 악화 우려가 과도했다는 인식 속에 투자심리가 회복되면서 외국인의 자금이 국내 증시로 돌아왔다고 분석한다. 1300원을 넘나들던 원·달러 환율은 이날 전 거래일보다 11원 70전 내린 1286원 50전에 거래를 마쳤다. 장 중 1280원까지 하락하면서 달러화 강세가 누그러졌음을 시사했다. 정용택 IBK투자증권 수석연구위원은 “미국에서 경기 침체 우려가 과도했다는 인식이 확산되면서 안전 자산 선호 현상이 완화되며 미국 증시도 반등에 성공했다”면서도 “최근 국내외 증시와 외환시장이 진정됐다는 것이 추세 전환으로 해석할 수는 없다”고 선을 그었다. 그는 이어 “증시든 환율이든 언제든 크게 출렁이는 것이 이상하지 않은 시점”이라고 덧붙였다.\n\n\n\n그간 국내 증시의 낙폭을 키우던 반대매매가 정점을 지나면서 증시 하방 압력이 완화될 것이라는 분석이 나온다. 6월 한국 증시가 다른 나라보다 낙폭이 컸던 배경으로 반대매매가 지목돼왔는데 일정 부분이 청산되면서 부담이 줄어들 것이라는 분석이다. 금융투자협회에 따르면 24일 기준 신용융자잔액은 18조 8919억 원까지 줄어들었다. 9일 이후 약 2조 8000억 원이 줄었다. 신용융자잔액이 18조 원대를 나타낸 것은 2020년 12월 11일 이후 처음이다. 허재환 유진투자증권(001200) 연구원은 “기준금리와 시가총액 대비 신용잔액 비중 간에 역의 관계가 뚜렷한데, 기준금리는 코로나19 이전 수준으로 돌아왔지만 신용잔액 비율은 코로나19에 비해 높다”고 말했다. 그는 “신용잔액 부담이 해소되면 주식시장에는 호재”라며 “현재 상황에서는 3조 원 정도만 감소해도 주식시장에 대한 부담은 크게 완화할 것”이라고 예상했다.이경민 대신증권(003540) 연구원 역시 “지난주 반대매매와 개인 투자자들의 부채 정리(디레버리징)의 시장 영향력이 금융위기 이후 가장 강했지만, 오히려 정점권에 근접했다는 의미로 본다”며 “과거 반대매매 충격 이후 코스피는 단기적으로 10~15% 반등 시도가 전개됐는데, 15% 반등을 감안하면 1차 기술적 반등 목표치는 2640선”이라고 내다봤다. 그는 “여타 글로벌 증시보다 더 강하게 (한국 증시가) 억눌렸다면 되돌리는 힘도 강할 가능성이 높다”며 “당분간 코스피의 글로벌 증시 대비 견조한 흐름을 기대한다”고 덧붙였다.",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "005930",
            "001200"
        ]
    },
    {
        "title": "'에너지 안보' 부각…신재생株, 하락장서도 선방",
        "date": "2022.06.27. 오후 6:05",
        "content": "러 우크라 침공에 '반사이익'풍력·태양광 대안으로 주목씨에스베어링 이달 4.73%↑LS일렉트릭·효성중공업 등전력 인프라 종목에도 눈길\n\n\n\n[서울경제] 6월 국내 증시의 낙폭이 두드러진 가운데 신재생에너지 관련 종목들이 우수한 방어력을 보인 것으로 나타났다. 우크라이나 사태로 유가 등 원자재 가격이 폭등하자 ‘에너지안보’를 위한 수단으로 신재생에너지가 부각되는 과정에서 수혜를 입을 것이라는 기대감이 반영된 것으로 보인다. 또 에너지 인프라 관련 종목들도 투자 확대에 따라 반사이익을 볼 것이라는 전망이 나온다.27일 한국거래소에 따르면 풍력발전기용 베어링 제조 기업인 씨에스베어링(297090)은 전 거래일보다 11.24% 오른 9300원에 거래를 마감했다. 씨에스베어링은 이달 들어 주가가 4.73% 올랐다. 태양광 패널 원료인 폴리실리콘을 만드는 OCI(010060)과 전력 송배전 관련 기기 및 시스템을 제공하는 LS 일렉트릭(LS ELECTRIC(010120))도 같은 기간 1.16%, 3.71% 상승했다. 이들 종목은 같은 기간 코스피와 코스닥 지수가 각각 10.57%, 13.74% 하락했을 때 오히려 오름세를 보였다. 현대에너지솔루션(322000)(-1.92%), 유니슨(018000)(-6.51%), 효성중공업(298040)(-4.82%), 한화솔루션(-6.15%) 등 신재생에너지 관련 종목들도 탄탄한 방어력을 드러냈다.이들 종목은 러시아의 우크라이나 침공 사태로 에너지 공급의 불안정성 문제가 심화하면서 주목받고 있다. 석탄 및 가스 가격이 치솟으며 상대적으로 단가 경쟁력이 높은 태양광발전에 대한 수요가 대폭 증가해 관련 종목이 수혜를 입을 것으로 전망된다. 또 유럽이 러시아 등 특정 국가에 대한 에너지 의존 현상을 탈피하기 위해 신재생에너지 확대 정책을 펼치는 것도 주가에 영향을 미치고 있다. 유럽연합(EU)은 2025년까지 태양광발전 용량을 2배로 늘리고, 신축 건물에는 태양광 패널 설치를 의무화하는 방안을 검토할 계획이다. 독일·네덜란드·벨기에·덴마크 등 유럽 4개국은 2050년까지 해상 풍력발전 규모를 현재의 10배로 늘리기로 했다. 이상헌 하이투자증권 연구원은 “가스 가격 상승에 따라 발전단가가 급등했고 에너지안보 측면에서 태양광발전의 중요성이 부각돼 올해 태양광 시장의 경우 두 자릿수 성장세를 이어갈 것”이라고 내다봤다.전력 인프라 관련 종목들도 수혜를 입을 것으로 보인다. 신재생에너지 발전단지는 원전이나 석탄발전과 달리 산발적으로 위치하고 전력 공급의 불규칙성이 있어 송배전망을 새로 짜야 한다. 증권 업계에서는 전력 송배전 관련 기기 및 시스템 판매 증가로 실적 개선이 예상되는 LS 일렉트릭을 주목한다. 금융정보 업체 에프앤가이드에 따르면 LS 일렉트릭의 올해 매출액과 영업이익은 각각 2조 9887억 원, 1907억 원으로 추정된다. 매출액과 영업이익은 전년 대비 각각 12.01%, 22.95% 성장할 것으로 예측된다. 이 연구원은 “전력 인프라 투자 확대 수혜 등이 향후 주가 상승의 모멘텀으로 작용할 수 있을 것”이라고 분석했다.변압기와 차단기·전동기·감속기 등을 생산하는 효성중공업도 유망 종목으로 꼽힌다. 영국·노르웨이·핀란드 등 유럽 초고압 변압기 주요 고객들의 장기 공급계약 등으로 수주가 대폭 증가했다는 이유에서다.",
        "ticker": [
            "006260",
            "010120",
            "456040",
            "000880",
            "009830",
            "004800",
            "298040"
        ]
    },
    {
        "title": "국산 1호 '코로나 백신' 이달 나온다…화이자·모더나와 교차접종 허용할듯",
        "date": "2022.06.27. 오후 5:42",
        "content": "■ SK바사, 중앙약심위 통과안전성·효과 모두 AZ보다 뛰어나식약처 \"이달 내 품목허가 결론\"합성항원 방식···유통·보관 용이SK바사, 접종률 낮은 阿시장 공략\n\n\n\n서경원 식품의약품안전평가원장이 27일 충북 오송 식품의약품안전처 청사에서 SK바이오사이언스 ‘스카이코비원멀티주(GBP510)’의 중앙약사심의위원회 회의 결과와 관련 브리핑을 진행하고 있다. 사진 제공=식품의약품안전처\n\n\n\n[서울경제] 국내 최초 코로나19 백신인 SK바이오사이언스(302440)의 ‘스카이코비원멀티주(GBP510)’ 상용화가 초읽기에 들어갔다. 백신 품목 허가 절차 중 최대 고비인 중앙약사심의위원회의 안전성·유효성 평가를 무사히 통과한 덕분이다. 식품의약품안전처는 약심위의 의견을 반영해 이달 내로 품목 허가를 끝마칠 방침이다. 방역 당국은 가을·겨울철 재유행에 대비해 4차 접종과 교차 접종 등에 GBP510 활용 여부를 검토하고 있다. 다만 SK바이오사이언스 측은 국내의 높은 백신 접종률 등을 고려해 백신 접종률이 낮은 해외시장을 적극 공략할 예정이다.식약처는 27일 약심위가 GBP510에 대해 아스트라제네카(AZ)사의 백신과 비교한 결과 안전성·효과성이 인정돼 품목 허가 가능성이 높아 보인다고 밝혔다. 약심위는 통상 품목 허가 직전 단계여서 사실상 상용화 단계에 이르렀다는 분석도 나온다. 서경원 식품의약품안전평가원장도 이날 브리핑에서 “이달 내로 품목 허가에 대해 결론을 내겠다”고 밝히기도 했다.식약처에 따르면 GBP510의 면역원성 임상 결과를 토대로 기존에 허가된 AZ의 백신과 비교한 결과 부작용 및 백신 효과 측면에서 모두 우월한 결과를 보였다. 임상 과정의 부작용 사례를 살펴보면 GBP510을 접종한 3029명 중 402명(13.3%)이 이상 반응을 겪은 것으로 나타났다. 반면 대조군인 AZ 백신 접종자의 부작용은 996명 중 145명(14.6%)에게 보고돼 GBP510이 더욱 안전한 결과를 보였다. 다만 GBP510은 2차보다 1차 접종 후 젊은 성인에게서 피로·두통·오한 등의 부작용 발생이 많았다.면역반응도 AZ의 백신과 비교해 뛰어난 효과를 보였다. 18세 이상에게 4주 간격으로 2회 접종을 마친 뒤 14일이 지난 결과 중화항체가는 AZ 백신 대비 2.93배 높게 형성됐다. 혈청전환율도 AZ 백신과 비교해 10.76%포인트 높은 결과가 나왔다. 혈청전환율이란 면역반응이 일어난 결과로 혈청에서 항체가 만들어지는 비율을 뜻한다. GBP510은 98.06%의 전환율을 보였고 AZ 백신은 87.3%로 나타났다.식약처는 GBP510의 제출 자료를 검토해 최종점검위원회에서 허가 여부를 결정할 예정이다. 품목 허가가 되면 의료 현장에서 백신 접종이 가능해진다. 서 평가원장은 “국내 접종 계획은 방역 당국과 논의가 필요하다”고 말했다. 방역 당국은 GBP510에 대한 임상 결과와 국민 선호도 등을 토대로 4차 접종 및 교차 접종 계획을 세울 예정이다. 질병관리청 관계자는 “임상 결과가 좋고 국내 첫 백신인 만큼 긍정적으로 검토하고 있다”고 했다.SK바이오사이언스의 GBP510은 합성항원 방식의 코로나19 백신이다. 화이자·모더나의 메신저리보핵산(mRNA) 백신들은 초저온 보관을 필요로 하는 것과 달리 2~8도의 냉장 유통과 장기 보관이 가능하다. 보관과 유통에 콜드체인이 필요 없기 때문에 접종 편의성을 높일 수 있다. 4주 간격으로 2회 접종하면 된다. 식약처는 국내 품목 허가에서 GBP510을 1·2차 접종뿐 아니라 3·4차 추가 접종에도 활용이 가능하다고 설명했다. 기존 화이자·모더나 백신을 접종한 사람들에게도 교차 접종이 가능할 것으로 보인다. 식약처 관계자는 “국내 도입된 화이자·모더나 등의 백신 물량이 부족할 경우 GBP510의 접종을 검토할 수 있을 것”이라며 “GBP510을 접종하며 이상 반응에 대한 정보를 지속적으로 수집할 계획”이라고 설명했다.SK바이오사이언스는 국내보다는 해외시장을 주요 타깃으로 보고 있다. 국내 기본 접종률이 90%에 달하는 데다 이미 국내에 도입된 화이자·모더나 백신 물량이 충분하기 때문이다. 하지만 아프리카 등의 전체 코로나19 백신 접종률이 20%에도 채 못 미치고 있어 해외에서 시장성이 더 높다는 것이다. SK바이오사이언스 관계자는 “국내 품목 허가가 원활하게 이뤄질 수 있도록 최선을 다할 것”이라며 “일부 국가가 엔데믹(풍토병화)으로 전환된다고 하더라도 아직 백신 접종률이 낮은 국가들에서는 여전히 수요가 있을 것으로 보여 수출용으로 활용 가능성이 열려 있다”고 설명했다. SK바이오사이언스는 이날 약심위를 통과한 기본 접종용 백신 이외에도 3차 접종용으로 임상 시험을 진행 중이다. 델타·오미크론 변이에 효과가 있는지도 데이터를 수집하고 있다.",
        "ticker": [
            "034730",
            "302440",
            "004800"
        ]
    },
    {
        "title": "카카오·셀트리온·LG생건…위기 속 더 돋보이는 '錢의 힘'",
        "date": "2022.06.27. 오후 5:32",
        "content": "현금 창출 능력 뛰어나고보유현금 많은 기업 주목연간 영업익 전망 줄하향 속화학·유통·음식료는 상향\"증시엔 선반영돼 반등 예상\"\n\n\n\n 물가 급등에 경기 침체 우려까지 불거지면서 국내 기업들의 올해 2분기 실적 전망에 먹구름이 끼고 있다. 증권사들은 기업의 영업이익 전망치를 낮춰 잡는 가운데 경기 둔화기에도 현금흐름이 우수한 곳에 주목해야 한다고 조언한다. 27일 금융정보업체 에프앤가이드에 따르면 최근 한 달간 2분기 및 연간 영업이익이 모두 상향 조정된 코스피업종은 화학, 유통업, 음식료품 3개에 그쳤다. 철강 및 금속과 전기전자업종은 2분기 영업이익 전망치가 상향됐으나 연간 영업이익 전망치는 하향됐다. 특히 반도체주 등 대형주가 포함된 전기전자업종은 연간 전망치 조정 폭이 -3.73%로 가장 컸다. 이 같은 실적 전망 하향은 인플레이션으로 기업들의 원가 부담이 커진 데다 금리 상승에 따라 이자비용까지 늘어났기 때문으로 분석된다. 이재만 하나금융투자 연구원은 \"2008년, 2019년, 2020년과 같은 경기 침체 상황에서 코스피 순이익 추정치는 연중 고점 대비 연말 25~35% 하향 조정됐다\"며 \"하지만 2022년 코스피 순이익 추정치는 현재 181조6000억원으로 연초 대비 불과 1% 하향 조정된 상황\"이라고 설명했다. 이에 따라 기업들의 이익 전망치 하향이 본격화되면서 증시가 추가 하락할 수 있다는 우려도 커지고 있다. 허재환 유진투자증권 연구원은 \"기업 이익 감소 폭이 10∼20%라면 코스피는 2050∼2300대에서 하락을 멈출 것\"이라고 전망했다. 증시가 기업들의 이익 감소를 미리 반영해 바닥을 다지고 있는 만큼 유가 하락 등을 계기로 반등에 나설 것이란 전망도 나온다. 노동길 신한금융투자 연구원은 \"한국 기업 채산성을 의미하는 수출입물가비율은 지난해 초부터 하락해 현재까지 지속되고 있다\"며 \"올해 하반기에 이익 모멘텀 감소는 불가피하며 변곡점을 찾기 위해서는 유가 하락 안정화가 필요하다\"고 말했다. 수출입물가비율은 수출입 계약 가격을 원화로 환산해 나타낸 것으로, 수출물가비율이 수입물가비율보다 높아야 경기가 좋아질 가능성이 높다. 이 연구원은 \"최근 지수 하락 과정에서 코스피는 이미 순이익 추정치 184조원에서 20% 정도 하향 조정된 141조원을 반영하고 있는 것으로 판단된다\"며 \"달러당 원화값을 감안한 코스피는 현재 2000선 수준으로 추정할 수 있다\"고 분석했다. 이 연구원은 국제 유가가 하락한다면 화학업종, 시중 금리가 하락한다면 미디어·콘텐츠와 건강관리업종, 달러 인덱스가 하락한다면 삼성전자의 반등이 클 것이라고 예상했다. 또 실적 전망치가 낮아지는 가운데 현금창출 능력이 뛰어나고 보유 현금이 많은 기업에 주목해야 한다고 밝혔다. 그러면서 매출액 대비 영업활동 현금흐름과 잉여현금흐름 비율이 모두 높은 기업으로 삼성전자, 카카오, 셀트리온, 포스코홀딩스, LG생활건강, 엔씨소프트, 대한항공, 금호석유, 오리온, 한국타이어앤테크놀로지, 팬오션, 두산밥캣을 꼽았다. 곧 다가올 글로벌 기업들의 실적 발표도 국내 증시 흐름에 영향을 끼칠 것으로 보인다. 한지영 키움증권 연구원은 \"최근 국내 반도체주들의 실적 불안이 상존하고 있는 만큼, 30일 미국 마이크론테크놀로지 실적 발표 이후 해당 기업뿐 아니라 국내 반도체업종들의 실적 전망 변화에도 시장의 관심이 집중될 것\"이라고 예상했다.",
        "ticker": [
            "003550",
            "051900",
            "011780",
            "003490",
            "000150",
            "241560",
            "005930",
            "068270",
            "036570",
            "271560",
            "001200",
            "035720",
            "039490",
            "028670",
            "161390"
        ]
    },
    {
        "title": "카카오페이는 반토막…'구원투수' 연기금, 수익률 굴욕",
        "date": "2022.06.27. 오후 5:31",
        "content": "올해 순매수 상위 종목 보니상장 1년미만 새내기株 포진상위 20종목 중 6개만 수익4조 투자한 LG엔솔도 손실\n\n\n\n 국내 증시 큰손인 연기금이 올해 상반기에 순매수한 종목 중 대부분의 주가가 수익권에 못 미치는 것으로 나타났다. 하락장에 주식을 사고 상승장에 팔아 '구원투수'라고도 불리는 연기금이지만 올해는 한국 주식 매수에 적극적으로 나서지 않고 있다.27일 한국거래소에 따르면 연기금은 올해 들어 이날까지 유가증권 시장(코스피)에서 4329억원을 순매도했고, 코스닥에서는 1168억원을 순매수했다. 이 기간 순매수 상위 20개 종목의 올해 매수 평균 단가를 조사한 결과 수익권인 종목은 6개로 나타났다. 연기금의 순매수 상위 목록에는 상장 후 1년 미만인 '새내기주'들이 이름을 올렸다. 포트폴리오 비중에서 기준을 충족해야 하기 때문으로 풀이된다. 올해 상반기에 가장 많이 순매수한 종목은 LG에너지솔루션으로 4조1576억원어치를 사들였다. 연기금은 LG에너지솔루션을 평균 46만5945원에 매수했는데, 현재 LG에너지솔루션 주가는 41만2000원에 머물러 있다  순매수 상위 3·4위인 카카오페이(매수 평균 단가 12만1751원)와 카카오뱅크(4만2666원)는 각각 -45%, -19%로 수익권을 크게 밑돌았다.연기금 순매수 리스트에서 2차전지 관련주는 상대적으로 선방했다. 연기금은 올해 들어 양극재 생산업체 엘앤에프(순매수 금액 2099억원·5위)를 평균 21만890원에 샀다. 수익률은 13%가량으로 예상된다. LG화학(2713억원·2위)과 삼성SDI(1400억원·9위)의 매수 평균 단가는 각각 57만3731원, 58만128원이다. 둘의 현재 주가는 54만5000원, 56만9000원으로 손익분기점을 앞두고 있다. 조선주는 수익률이 양호했다. 연기금은 현대미포조선(1364억원·10위), 현대중공업(883억원·20위)을 평균 8만782원, 11만7868원에 샀다. 둘의 현재 주가는 각각 8만7000원, 13만9500원이다. 이 밖에 연기금은 올해 들어 OCI(11만2750원), 한국항공우주(4만2014원), 한국전력(2만2738원) 등을 순매수해 수익을 올렸다. 반면 SK이노베이션(-12%), 팬오션(-10%), 아모레퍼시픽(-19%), F&F(-32%), 에스디바이오센서(-23%) 등은 수익률이 저조했다.국민연금이 국내 주식 비중을 축소해 나간다는 점에서 연기금이 과거처럼 구원투수 역할을 맡기 어려울 것이란 전망도 나온다. 국민연금은 올해 말과 내년 말 국내 주식 비중을 각각 16.3%, 15.9%로 줄일 계획이다. 지난 3월 말 기준(16.9%)을 고려하면 큰 규모의 매수세가 유입되기 어려운 구조다.",
        "ticker": [
            "383220",
            "003550",
            "373220",
            "051910",
            "456040",
            "034730",
            "096770",
            "006400",
            "090430",
            "137310",
            "066970",
            "035720",
            "323410",
            "377300",
            "028670",
            "015760",
            "047810"
        ]
    },
    {
        "title": "중간배당 기대에도…은행·통신·리츠株 힘못써",
        "date": "2022.06.27. 오후 5:29",
        "content": "89개종목 중간배당 실시맥쿼리인프라 이달 4.2% 하락4대 금융지주도 주가 뒷걸음SKT·LG유플러스도 약세28일까지 주식사야 배당받아\n\n\n\n 최근 6월 중간배당이 예정된 우량 배당 종목들도 하락세를 면치 못하고 있다. 보통 우량 배당 종목들은 배당기준일이 다가오면 배당 수익 기대감에 주가가 상승하거나 강력한 하방경직성을 보이지만 거시경제 불확실성에 주가가 버티지 못하는 모습이다.27일 한국거래소에 따르면 배당기준일이 6월 말인 대표적인 경기방어주인 맥쿼리인프라, 리츠(REITs)주, 은행·통신주 주가가 지지부진한 흐름을 보이고 있다. 보통 배당기준일이 속한 월에는 주가가 상승하거나 약보합을 보이는데 오히려 하락세를 보인 것이다. 중간배당은 상장사가 회계연도 중간인 6월에 실시하는 배당 정책으로 시기상 흔히 '여름 보너스'라고 불린다. 중간배당 종목들의 배당기준일은 이달 30일로 배당금을 받고자 하는 투자자들은 배당기준일 이틀 전인 이달 28일까지는 해당 종목을 보유해야 한다. 시장에선 대표적인 우상향 고배당주인 맥쿼리인프라가 이달 들어 급락세를 보인 점을 심상치 않게 보고 있다. 6월 맥쿼리인프라는 4.23% 하락했는데 지난 23일에는 월간 하락률이 9.51%에 달했다. 코로나19 충격 당시인  2020년 3월(-16.58%) 이후 최대 하락률이다. 국내 유일의 사회간접자본(SOC) 인프라스트럭처 펀드인 맥쿼리인프라는 연 환산 5% 이상의 배당수익률이 기대되는 우량 배당주로 손꼽힌다. 다만 최근 들어 세계 경기침체 가능성이 불거지면서 도로·항만·철도 인프라스트럭처 개발 관련주인 맥쿼리인프라의 수급이 불안정해진 영향으로 풀이된다. 실제 기관투자자들은 이달 들어 맥쿼리인프라 주식을 약 440억원어치 순매도했다.6월 중간배당을 실시할 것으로 보이는 4대 금융지주사들 주가 흐름도 부진하다. 은행주 시가총액 1위인 KB금융은 이달 들어 19.04% 하락했다. 그 밖에 신한지주(-10.57%), 하나금융지주(-19.6%), 우리금융지주(-16.11%)도 모두 크게 떨어졌다. 코스닥 내 대표적인 고배당 종목인 리드코프도 3.08% 하락했다. 금융주들은 기준금리 인상으로 순이자마진 개선이 기대돼 대표적인 금리 인상 수혜주로 분류된다. 하지만 최근 급격한 금리 인상 속도에 대출자산 신용 리스크가 지목돼 투자심리가 위축된 상황이다.과점 체제를 바탕으로 안정적인 실적 흐름과 함께 고배당 매력을 지닌 통신주들도 이달 들어 약세다. KT를 제외한 SK텔레콤과 LG유플러스는 모두 6월 중간배당을 실시할 예정인데 이달 들어 각각 5.25%, 4.33% 하락했다. 리츠주들의 하락세도 심상찮다. 특히 6월 배당이 예정된 제이알글로벌리츠는 이달 들어 5.7% 하락했다. 특히 현 주가 기준 연 환산 6% 후반대 고배당이 기대된다는 점에서 주가 급락은 개인투자자들에게 충격을 주고 있다. 이밖에 신한서부티엔디리츠(-9.86%), NH올원리츠(-6.69%)도 주가가 크게 떨어졌다. 한편 한국예탁결제원에 따르면 27일 기준 유가증권시장(코스피), 코스닥시장에서 올해 6월 말 중간배당 실시를 결정한 종목은 89개에 달한다.",
        "ticker": [
            "105560",
            "030200",
            "003550",
            "032640",
            "400760",
            "034730",
            "017670",
            "088980",
            "404990",
            "055550",
            "316140",
            "348950",
            "086790"
        ]
    },
    {
        "title": "\"다 오른 줄 알았는데, 아니네\"…원전株 절반은 올들어 떨어졌다",
        "date": "2022.06.27. 오후 5:28",
        "content": "우진, 계측기 제조사 선두한전기술, 원전설계분야 톱비에이치아이, 발전 기자재\n\n\n\n 대통령 선거를 앞두고 올해 초부터 탈원전 정책 폐기와 국내 원전산업 생태계 재건이 이슈화되면서 원전 관련주들이 일제히 주목받았지만 실적에 따라 주가 흐름은 극과 극이었던 것으로 나타났다. 한국거래소에 따르면 올해 들어 이달 27일까지 원전과 관련된 국내 상장 기업 14곳의 평균 주가 상승률은 24%로 코스피(-19%), 코스닥(-26%) 대비 선전한 것으로 나타났다. 하지만 종목별 주가 흐름은 크게 달랐다. 주가가 오른 기업이 절반에 불과했다. 우리기술·우진·비에이치아이·조광ILI·한신기계·보성파워텍·서전기전 등 7곳은 주가가 상승한 반면 한전기술·비츠로테크 등 나머지 7곳은 하락했다. 지난 1분기 영업이익이 전 분기 대비 개선된 기업들의 주가 상승 확률이 높은 것으로 분석됐다. 14개 기업 중 영업이익이 늘거나 영업적자 규모가 축소된 기업은 우리기술·우진·비에이치아이·일진파워였는데, 이중 우리기술과 우진, 비에이치아이 주가는 각각 연초 대비 24%, 56%, 44% 상승했다.금융투자업계에서는 에너지 안보와 탄소중립 정책을 위해 원전이 대안으로 논의되고 있는 만큼 최소 향후 5년간 원전주가 주가 상승 동력을 얻을 것으로 보고 있다. 특히 밸류체인(생태계)별 국내 점유율 1위 기업에 관심을 가져야 한다는 조언이 나온다. 산업용 계측기 제조기업인 우진은 원자로 내 중성자와 제어봉 위치, 냉각수 온도 등을 측정하는 원자력 계측기시장에서 국내 독점 기업으로 알려졌다. 이 분야에서 18.5%의 매출이 발생하고 있다.국내 유일한 원전 설계기업인 한전기술 역시 주목받고 있다. 한전기술은 최근 대주주인 한국전력이 적자를 해소하기 위해 주식을 대량 매도할 수 있다는 우려로 주가가 하락한 바 있지만, 과거 아랍에미리트(UAE) 바라카 원전 수주 경험이 있어 미국과 유럽향 수출 증대를 기대할 수 있다는 설명이다. 발전용 기자재 기업인 비에이치아이 역시 원전 관련주로 주목받고 있다.",
        "ticker": [
            "090460",
            "105840",
            "015760",
            "011700",
            "052690"
        ]
    },
    {
        "title": "[마감시황] 돌아온 외인에 코스피 4거래일 만 2400선 탈환",
        "date": "2022.06.27. 오후 5:23",
        "content": "27일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다./연합뉴스[서울경제] 코스피가 27일 외국인 매수세에 힘입어 4거래일 만에 2400선을 탈환했다.이날 코스피는 전 거래일보다 35.32포인트(1.49%) 오른 2401.92에 장을 마쳤다.코스피가 종가기준 2400선을 회복한 것은 지난 21일 2408.93 이후 4거래일 만이다. 장중 한때 2418.94까지 올랐다.지수는 전장보다 16.60포인트(0.70%) 오른 2383.20으로 개장힌 뒤 상승 폭을 확대했다.유가증권시장에서는 외국인이 2672억 원을 순매수하며 지수를 끌어올렸다. 개인과 기관은 각각 956억 원, 2037억 원을 순매도했다. 외국인이 순매수를 기록한 것은 이달 16일 이후 7거래일 만이다.코스피 시가총액 상위 종목도 대부분 올랐다. 코스피 대장주인 삼성전자(005930)가 0.68% 상승했고, LG에너지솔루션(373220)(1.73%), SK하이닉스(000660)(3.71%), 삼성SDI(006400)(3.45%) 등 대형주 주가가 뛰었다. 특히 미국 전기차 시장에서 좋은 평가를 받고있는 현대차(005380)(5.78%)와 기아(000270)(4.39%)는 큰 폭으로 주가가 상승했다. 다만 네이버(0.61%)와 카카오(035720)(0.42%), 삼성바이오로직스(207940)(-3.01%)는 주가 흐름이 좋지 않았다.코스닥지수는 전 거래일보다 20.30포인트(2.71%) 급등한 770.60에 마감했다. 지수는 전날보다 7.70포인트(1.03%) 오른 758.00으로 개장해 장중 한때 774.57까지 치솟았다. 코스닥지수가 종가 기준 770선을 기록한 것은 이달 21일 778.30 이후 4거래일 만이다. 코스닥시장에서는 외국인과 기관이 각각 98억원, 574억원을 순매도했다. 개인은 729억원을 순매수해 지수 상승을 견인했다. 시총 상위권에서는 셀트리온헬스케어(091990)(0.88%), 카카오게임즈(293490)(4.66%), HLB(028300)(1.49%), 셀트리온제약(068760)(0.65%), 천보(278280)(1.05%), CJ ENM(035760)(1.77%) 등 대부분이 상승 마감했다.전문가들은 미국 기대 인플레 완화와 제임스 불라드 세인트루이스 연방준비은행 총재의 발언이 외국인 유입의 원인으로 평가된다. 실제 불러드 연은 총재는 미국의 경기침체 우려는 시기상조라 언급해 투자자들을 안심시켰다.미시간대의 향후 12개월 기대인플레이션 확정치가 종전 예비치(5.4%)보다 소폭 낮은 5.3%로 발표된 것도 국내 증시에 호재로 작용했다. 원·달러 환율이 전 거래일 대비 10원 이상 급락하며 1280원 초반까지 내려가며 안정된 것도 투심을 회복시켰다.서울 외환시장에서 원·달러 환율은 전 거래일보다 11.7원 내린 1286.5원에 마감했다.김대준 한국투자증권 연구원은 “미국 기대 인플레 완화와 불라드 연은 총재 발언이 투자심리 회복에 기여했다”며 “외국인 순매수가 7거래일 만에 유입되어 지수는 반등했다”고 진단했다.",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[M&A 매물장터] 매출 500억원대 종합건설사 400억원에 매물로",
        "date": "2022.06.27. 오후 5:13",
        "content": "상장사 투자받은 마케팅 업체시너지효과 낼 기업 인수 희망\n\n\n\n 이번주 매일경제 레이더M과 한국M&A거래소(마톡·MAtalk)가 준비한 매물장터에는 재무 상태가 우량한 건설 업체가 매물로 나왔다.A사는 시공책임형 방식으로 운영하는 건설사다. 건설사업관리(CM), 건축, 인테리어, 그래픽 디자인 등 건축 통합 솔루션과 서비스를 제공한다. 지속적인 기술투자로 차별된 품질을 보증하며 최상급 전문인력을 보유 중이다. 감가상각 전 영업이익(EBITDA) 마진율이 13% 전후로 건설업종 기준보다 높다. 최근 매출액이 500억원으로 희망 매각가는 400억원 수준이다.B사는 기능성 피트니스웨어와 라이프스타일 이지웨어 제조 업체로, 제품의 디자인·제작·유통을 일원화한 소비자직접판매(Direct to Consumer·D2C) 업체다. 캐주얼 의류·잡화 제조로 출발해 자체 브랜드를 시작했다. 다양한 운영 경험과 오랜 사업을 통해 의류 생산·제조에 대한 이해도가 높아 원가 관리와 비용 절감 그리고 빠른 상품 개발이 가능하다. 스포츠 패션 사업으로 전환한 후 국내외 관련 업체와 계약을 체결했으며, 국내 유통 업체에 입점한 경험으로 향후 온라인 채널 위주의 기업과 소비자 간 거래(B2C)로 영업을 확장할 계획이다. 최근 매출액은 50억원이며 매각 희망가는 사업권 양수조건으로 50억원이다.C사는 200개 가맹점을 보유한 커피 프랜차이즈 업체다. 코로나19 기간에도 매출액이 상승해 가맹점주 선호도가 높으며 해외 진출도 추진 중이다. 독특한 콘셉트의 용기와 인테리어, 대표 메뉴로 소비자의 감성을 자극해 좋은 반응을 얻고 있다. 최근 매출액은 50억원, 희망 매각가는 45억원이다.수도권 내 실버타운 개발지를 찾는 D사는 실버타운 운영 업체다. 대중교통으로 이용 가능한 거리, 구체적으로 서울에서 30~40분 이내에 접근할 수 있는 지역의 용지를 찾고 있다. 건물(요양원·요양병원 등)보다는 개발이 가능한 용지를 원한다. 인수를 위해 가용할 수 있는 금액은 150억원이다.E사는 상장사로부터 투자를 받은 마케팅 전문업체다. 마케팅 시너지를 낼 수 있는 의류, 화장품, 식품 등 제조 업체를 찾고 있다. 비제조 업체더라도 인수 후 시너지 효과를 낼 수 있다면 검토 가능하다. 인수 가용 금액은 100억원 이내다.상장 제약 업체 F사는 일반 제약사 혹은 반려동물 의약품 업체 인수를 희망하고 있다. 가용 최대 금액은 100억원이다."
    },
    {
        "title": "[표] 주요 증시 지표 (6월 27일)",
        "date": "2022.06.27. 오후 5:12",
        "content": ""
    },
    {
        "title": "휴온스, 미 최대 의약품 유통기업과 국소마취주사제 공급 계약",
        "date": "2022.06.27. 오후 5:06",
        "content": "맥케슨에 1% 리도카인염산염 5㎖ 바이알 공급키로\"이번 계약 기점 북미 기초 주사제 시장 공략 본격화\"\n\n\n\n[서울경제] 휴온스(243070)가 미국에서 국소마취제 시장 공략을 본격화한다.휴온스는 최근 미국 법인 휴온스USA를 통해 현지 의약품 유통기업 맥케슨(McKesson)과 국소마취제에 공급 계약을 체결했다고 27일 밝혔다.공급 계약을 체결한 품목은 '1% 리도카인염산염주사제 5㎖ 바이알'로 2020년 5월 미 식품의약국(FDA)으로부터 복제약신약허가(ANDA)를 받은 제품이다. 초도 물량 선적은 오는 8월 이뤄질 예정이다. 휴온스는 이번 계약을 통해 제품에 대한 신뢰아 시장 영향력이 높아질 것으로 기대하고 있다.이와함께 휴온스는 맥케슨의 대규모 유통망을 통해 한국 주사제의 높은 품질을 알리겠다는 목표다. 실제 이번 계약은 한국 주사제에 관심을 보인 맥케슨의 제안으로 이뤄졌다. 까다로운 미 FDA의 승인을 받으며 미국 시장에 진출했다는 점에서 호응을 얻었다.휴온스는 미국의 기초의약품 공급부족 현상을 해소하는데 기여하겠다는 방침이기도 하다. 실제 리도카인주사제는 미국 내에서 2010년대부터 만성적 공급 부족 사태가 이어지고 있는 기초의약품이다.휴온스 이번 계약을 바탕으로 향후 미국 시장을 겨냥한 제품 라인업을 확대해 나갈 방침이다. 현재 2% 리도카인염산주사제를 개발하고 있으며, 케트로주사제, 노르에피린주사제 등의 공급을 추가적으로 논의할 예정이다.휴온스 관계자는 \"4개 품목에 대해 미국 FDA 관문을 통과시킨 휴온스만의 저력과 기술력, 품질력이 있었기에 미국 최대 규모의 의약품 유통기업 멕케슨과 계약이 성사될 수 있었다”고 설명했다. 휴온수는 생리식염수주사제, 부피바카인주사제, 1%리도카인주사제 앰플·바이알에 대해 FDA 승인을 획득한 상태다.회사 관계자는 “이번 계약을 기점으로 북미 기초 주사제 시장에서 휴온스의 입지가 더욱 강화될 것으로 기대한다”며 \"추가 품목들의 FDA 승인 절차를 조속히 추진해 국산 주사제 저력을 세계 시장에 알리겠다”고 덧붙였다.한편 휴온스에 따르면 맥케슨은 1833년 설립한 미국 최대 규모 의약품 유통기업이다. 북미에서 사용되는 모든 의약품의 3분의1을 공급한다. 2022년 미 포천 선정 500대 기업에서 9위에 올라 있다. 2021년 기준 매출은 2382억 달러(한화 약 300조원)에 달한다.",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(6/27 3시30분)",
        "date": "2022.06.27. 오후 5:00",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(6/27 3시30분)",
        "date": "2022.06.27. 오후 5:00",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]증시주변 자금동향 (6/24)",
        "date": "2022.06.27. 오후 5:00",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(6월 27일)",
        "date": "2022.06.27. 오후 4:54",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(6월 27일)",
        "date": "2022.06.27. 오후 4:53",
        "content": "[서울경제]"
    },
    {
        "title": "[단독] 신한금융, 2000억 펀드로 해외벤처 '베팅'",
        "date": "2022.06.27. 오후 4:47",
        "content": "◆신한플래그십펀드 30일 결성총회은행·금투·카드 등 계열사 출자 참여혁신 금융 서비스로 체질개선 일환동남아·美 유망 ICT 스타트업 투자\n\n\n\n[서울경제] 신한금융그룹이 디지털 역량을 강화하기 위해 2000억 원 규모의 글로벌 펀드를 만들어 투자한다. 100% 신한금융그룹 계열사들의 자금으로 조성하며 동남아시아를 비롯해 미국 등 해외 유망 벤처·스타트업의 발굴·육성에 초점을 맞추고 있다.\n\n\n\n27일 투자은행(IB) 업계에 따르면 신한금융은 30일 결성 총회를 열고 약정 총액 2000억 원 규모의 ‘신한 글로벌 플래그십 투자조합 제1호(신한플래그십펀드)’ 조성을 완료한다. 만기 10년의 벤처 투자 조합 형태로 조성될 예정으로 신한금융 산하 벤처캐피털(VC) 신한벤처투자가 운용을 맡는다.투자는 주로 해외 스타트업을 대상으로 진행한다. 신한벤처투자는 펀드 조성 시점에 별도로 해외 사무소를 꾸리기보다는 펀드 조성 자금 중 일부를 현지 벤처캐피털에 출자함으로써 현지 우수 기업에 대한 투자 기회를 확보해 나가겠다는 구상을 갖고 있다. 초기에는 이러한 시장 침투 전략으로 현지 벤처 투자 시장에서 저변을 넓힌 후 해외 사무소 설립을 통해 해외 진출을 본격화하겠다는 구상이다.이번 펀드 조성은 그룹의 사업 체질을 전통 금융업에서 미래 혁신 금융 서비스로 바꾸기 위한 ‘디지털트랜스포메이션(DT)’ 노력의 하나로 볼 수 있다. 조용병 신한금융 회장은 올해 신년사에서 “디지털 플랫폼 전반을 ‘바르게, 빠르게, 다르게’ 운영해 빅테크·플랫폼 기업과의 경쟁에서 당당히 앞서 나가자”고 밝혔다. 신한금융은 펀드 조성을 위해 지난해 말부터 펀드 규모, 투자 방향 등에 대한 기획에 나선 후 약 6개월 이상 계열사 간 협의를 진행해왔다. 핀테크·블록체인·인공지능(AI) 등 디지털 신기술 투자를 확대해야 한다는 공감대가 형성되면서 펀드 조성 작업이 급물살을 타게 된 것으로 관측된다.실제로 신한플래그십펀드에는 신한은행을 비롯한 신한금융투자·신한카드·신한라이프·신한벤처투자 등의 계열사가 펀드 주요출자자(LP)로 참여한다. 펀드 운용을 통한 재무적 이익 창출을 추구함과 동시에 각 계열사와의 시너지 창출이 가능한 해외 유망 스타트업을 다수 발굴하는 것을 목표로 한다.신한벤처투자는 신한플래그십펀드 운용을 위해 해외 투자에 전문성이 높은 투자 심사역을 영입했다. SK와 삼성 등에서 해외 투자에 경험이 많은 전문 인력이 여럿 합류한 것으로 알려졌다. 해당 인력들이 중심이 돼 펀드 운용에 나서는 동시에 신한금융이 가진 전문성과 투자 네트워크도 적극적으로 활용한다는 방침이다. SK는 그룹 차원에서 베트남 대기업인 빈그룹과 마산그룹, 미국과 영국의 대체 식품 스타트업에 일찌감치 투자하며 새 먹거리를 키워왔다. 삼성 역시 삼성넥스트와 삼성카탈리스트를 통해 미국 실리콘벨리와 이스라엘 등의 기술력 높은 벤처기업에 투자해왔다.신한금융은 동남아를 최우선순위로 하되 미국의 유망 스타트업에 대해서도 기회를 엿보고 있다. 신한금융의 디지털트랜스포메이션을 도울 수 있을 것으로 기대되는 정보통신기술(ICT) 분야 스타트업이 주요 투자 대상이다. 직접 투자뿐 아니라 해외 대형 운용사가 운용하는 펀드에 출자하는 모펀드(Fund of Funds) 역할도 적극적으로 진행할 계획이다. 해외 진출을 계획하는 국내 스타트업에 전체 약정 총액의 20%이상을 투자할 계획도 갖고 있다.",
        "ticker": [
            "034730",
            "001680"
        ]
    },
    {
        "title": "[표]채권 수익률 현황(6월 27일)",
        "date": "2022.06.27. 오후 4:41",
        "content": "[서울경제]"
    },
    {
        "title": "주가 올라도 ‘불안’, 전형적인 ‘베어마켓 랠리’…\"낙관하긴 일러\"",
        "date": "2022.06.27. 오후 4:35",
        "content": "27일 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 35.32 포인트(1.49%) 상승한 2401.92를 나타내고 있다. /사진=뉴스1[파이낸셜뉴스] 코스피가 지난주에 이어 2거래일 연속 상승세를 보였지만 여전히 전문가들은 불확실성이 해소되지 않았다며 바닥을 다졌다고 하기에는 이르다는 평가를 내놓고 있다. 오히려 이틀간 상승은 약세장에서 일시적으로 반등한다는 의미의 ‘베어마켓 랠리’, 데드캣 바운스‘일 가능성이 높다는 분석이다.   27일 증시에서 코스피는 전 거래일 대비 35.32p(1.49%) 오른 2401.92로 장을 마쳤다. 장 초반 16.6p(0.70%) 뛴 2383.20으로 개장한 뒤 장 초반 등락을 거듭하다 오후 들어 꾸준히 상승세를 유지하는 흐름을 보였다.     ■환율 하락에 외국인 매수세로 상승 증권가에서는 이날 원·달러 환율이 11.70원 내린 1286.50원으로 마감하면서 우호적인 투자심리가 형성된 것으로 보고 있다. 직전 거래일 뉴욕증시가 2% 상승하자 위험자산 선호 심리가 다소 살아나며 달러화도 안정세를 보인 것으로 해석했다.   실제 원·달러 환율이 하락하면서 외국인 투자자들도 국내 증시에 대거 들어왔다. 코스피에서 외국인 투자자는 홀로 2672억원을 사들인 반면 기관 투자자와 개인 투자자가 각각 2037억원, 957억원을 팔아치웠다. 외국인이 매수한 것은 지난 16일(1457억원) 이후 7거래일만이다.   김석환 미래에셋증권 연구원은 “지난주 미국 증시가 기대 인플레이션 둔화, 제임스 블러드 총재가 경기 침체 우려를 완화시키는 발언 등에 힘입어 상승하면서 국내 증시도 동조화됐다”며 “주요 기술주 강세와 필라델피아 반도체 지수 상승에 반도체를 비롯한 시가총액 상위종목 전반적으로 강세를 보였다”고 말했다.   시가총액 상위 종목들도 대부분 상승세를 기록했다. 대장주 삼성전자는 전 거래일 대비 400원(0.68%) 오른 5만8800원에 거래를 마쳤고 LG에너지솔루션(1.73%), SK하이닉스(3.71%), 네이버(0.61%), 삼성SDI(3.45%), 현대차(5.78%), LG화학(0.37%), 기아(4.39%) 등도 강세로 마감했다.   코스피가 2거래일 연속 상승세를 보이자 증권가에서는 코스피가 최대 20% 반등 여력이 있다는 전망도 나오고 있다. 현재 국내 증시가 펀더멘털이 아니라 공포심리나 수급변수로 인해 과도하게 떨어진 만큼, 다시 반등할 가능성이 높다는 설명이다.   대신증권은 이날 보고서에서 펀더멘털 둔화 혹은 약화가 불가피하더라도 코스피는 15~20% 반등 여력이 있다고 밝혔다. 과거 사례를 볼 때 반대매매 충격 이후 코스피가 단기적으로 10~15% 반등한 바 있다는 것이다.   이경민 대신증권 연구원은 “지난주 반대매매와 개인투자자들의 디레버리징의 시장 영향력이 금융위기 이후 가장 강했던 한편 정점권에 근접했다는 의미”라며 “원화의 일방적 약세가 진정된다면 외국인 수급 개선 가능성도 높아졌다”고 봤다.     ■바닥 다졌다고 보긴 아직 어려워 하지만 여전히 대부분의 전문가들은 증시가 반등 추세로 보기엔 어렵고, 이번 상승은 약세장에서 나온 ‘베어마켓 랠리’로 평가하고 있다. 주가가 크게 빠지면서 가격이 싸졌다고 판단해 안도랠리 형태의 상승세를 보인 것으로 추가적인 상승세가 이어지긴 쉽지 않을 것이라는 분석이다.   정명지 삼성증권 투자전략팀장은 “약세장에서는 이유 없는 급등과 급락이 반복된다. 이번 급등 역시 가격이 호재가 돼 투매가 출연한 다음 수급이 바닥이라는 생각에 오른 것일 뿐 체질을 바꿀 변수는 아니다”라면서 “오히려 안도랠리로 인한 상승률이 목에 차고 있다는 느낌이 난다”고 분석했다.   김지산 키움증권 리서치센터장은 \"인플레이션이 둔화된다는 신호가 나오기 전까지는 변동성이 큰 장세가 지속될 것\"이라며 \"최근 반등은 과매도 국면에서 일시적으로 나온 기술적 반등\"이라고 분석했다.   한편 국내 뿐 아니라 월가 전문가들도 이번 상승이 진정한 바닥 끝에 나온 반등이라기보다는 약세장 속 일시적 상승이라는 분석이 많다. 당장 증시가 바닥을 치고 반등에 성공했지만 전고점을 다시 테스트할 만큼 강력한 랠리가 이어질 가능성은 크지 않다고 보고 있다.   마이클 윌슨 모건스탠리 수석전략가는 “연말 S&P500지수가 3400까지 떨어질 것이란 게 기본 가정이지만 침체가 현실화하면 2900까지 밀릴 수 있다”며 “S&P지수의 주가수익비율(PER)이 15.3배까지 떨어졌으나 침체 땐 14배까지 더 낮아질 것”이라고 전했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006800",
            "006400",
            "005930",
            "016360",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[장외주식] 지아이이노베이션 한달만에 상승",
        "date": "2022.06.27. 오후 4:28",
        "content": "27일 코스피시장(2401.92pt)은 기관과 개인이 매도했으나 외국인의 매수로 지수는 1.49% 상승하며 마감됐고 코스닥시장(770.60pt)은 기관과 외국인이 매도했으나 개인의 매수로 지수는 2.71% 상승하며 장을 마쳤다.심사청구 종목 컬리는 3.00% 내린 4만8500원의 호가로 18거래일 연속 하락했으나 지아이이노베이션은 2.56% 오른 2만원의 호가로 한달여만에 상승했다.장외주요종목중 대기업계열주는 등락이 엇갈렸으나 변동폭이 미미했고 바이오 관련주는 등락이 엇갈렸으며 남북경협주는 하락했다.한국증권금융(1만1400원,-0.87%)은 소폭 하락했고 현대아산은 1.93% 내린 8875원의 호가로 최저가를 경신했다.비바리퍼블리카는 2.27% 내린 6만4500원의 호가로 나흘 연속 하락했으나 야놀자는 1.42% 오른 7만1500원의 호가로 12거래일만에 반등했다.케이뱅크는 1.67% 내린 1만4750원의 호가로 소폭 하락했고 SK에코플랜트(7만5100원,+0.40%)는 이틀 연속 소폭 상승했다.쓰리디팩토리는 1.37% 내린 7200원의 호가로 재차 하락했고 엔지노믹스는 1.72% 내린 2만8500원의 호가로 소폭 하락했다.진단업체 솔젠트는 3.33% 내린 7250원의 호가로 최저가를 재차 경신했고 바이오기업 비보존도 1.77% 내린 8860원의 호가로 최저가를 재차 경신했다.쏘카(4만7000원), 에스바이오메딕스(9500원), 이뮨메드(1만5000원), 현대오일뱅크(6만3000원), 바디프랜드(7000원), 엘지씨엔에스(8만2000원), 현대엔지니어링(5만5000원), 에이엘티(1만9500원), 퓨쳐메디신(8500원), 한국코러스(5400원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "034730",
            "403550"
        ]
    },
    {
        "title": "나흘 만에 2400 회복한 코스피…본격 반등? 데드캣 바운스?",
        "date": "2022.06.27. 오후 4:26",
        "content": "사진=연합뉴스코스피지수가 이틀 연속 강세를 보이며 4거래일 만에 2400선을 회복했다. 미국의 기대 인플레이션 완화로 원·달러 환율이 안정화하며 외국인 매수세가 유입된 영향이다. 증권가에서는 당분간 높은 변동성이 이어질 것이라는 전망에 맞서 국내 증시의 펀더멘털(기초체력)을 고려할 때 저가 매수를 노릴 만하다는 분석이 부딪힌다.27일 코스피지수는 1.49% 오른 2401.92에 거래를 마쳤다. 최근 2거래일 동안 3.79% 반등했다. 코스피지수가 2400선을 회복한 것은 지난 21일 이후 나흘 만이다. 이날 코스닥지수는 2.71% 오른 770.60에 마감했다.지난 24일(현지시간) 인플레이션 우려 완화로 반등한 미국 증시의 훈풍이 국내 증시에도 영향을 미쳤다. 미국 미시간대가 집계한 소비자들의 1년 기대 인플레이션이 5.3%로 예비치(5.4%)를 소폭 하회하며 인플레이션 피크아웃(정점 통과)에 대한 기대감을 높였다. 제임스 불러드 세인트루이스연방은행 총재가 경기 침체 확률이 낮다고 언급한 것도 투자 심리 회복에 긍정적으로 작용했다.이날 원·달러 환율이 안정화하며 오랜만에 외국인 매수세도 유입됐다. 이날 외국인은 유가증권시장에서 2675억원어치를 사들였다. 지난 16일(1551억원 순매수) 이후 7거래일 만에 순매수세다. 원·달러 환율은 전 거래일보다 11.7원 내린 1286.5원을 기록했다.그동안 낙폭이 컸던 반도체·자동차·해운 관련주를 중심으로 저가 매수세가 유입됐다. 유가증권시장 시가총액 상위 10개 종목 가운데 삼성바이오로직스(-3.01%)를 제외한 나머지 종목이 일제히 상승 마감했다. 삼성전자는 0.68% 오른 5만8800원에 마감하며 ‘6만전자’에 다시 다가섰다.국내 증시가 이틀 연속 반등을 이어갔지만 당분간 높은 변동성이 지속될 것이라는 분석이 지배적이다. KB·NH·삼성·메리츠 등 국내 다수 증권사들은 하반기 코스피 예상 최저점으로 2100~2200선을 제시하고 있다. 인플레이션과 미국 중앙은행(Fed)의 기준금리 인상, 경기 침체 우려 등이 여전하다는 이유에서다.한지영 키움증권 연구원은 “이날 반등은 과매도 국면에서 일시적으로 나온 기술적 반등 성격이 강하다”며 “다음달 발표 예정인 6월 미국 소비자물가지수(CPI)와 7월 연방공개시장위원회(FOMC) 결과를 확인한 뒤에야 추세적 상승이 가능할 것”이라고 말했다.다만 국내 증시의 밸류에이션(실적 대비 주가 수준) 매력이 크게 높아진 만큼 서서히 매수 관점으로 접근할 때라는 조언도 나온다. 이날 DB금융투자는 ‘한국 주식시장 강력 매수(Strong Buy)’라는 제목의 보고서를 통해 “코스피지수의 주가순자산비율(PBR)은 0.9배로 내재가치보다 가격이 싼 상태”라며 “‘현재 가격이 내재가치보다 싸고 미래에 내재가치가 증가할 가능성이 있을 때 매수한다’는 하워드 막스 오크트리캐피털 회장의 교훈은 지금의 한국시장에 가장 적합한 말”이라고 강조했다.이경민 대신증권 투자전략팀장도 “국내 증시는 단기적으로 글로벌 증시 대비 강하게 억눌렸기 때문에 되돌리는 힘도 상대적으로 강할 가능성이 높다”고 전망했다.",
        "ticker": [
            "012030",
            "016610",
            "003540",
            "207940",
            "005930",
            "039490"
        ]
    },
    {
        "title": "[코스닥 마감] 2.71% 상승마감…5거래일만 770선 회복",
        "date": "2022.06.27. 오후 4:22",
        "content": "美증시 훈풍에 국내증시도 동반강세원달러 1280원대까지 하락…외인 매수세 유입[이데일리 김보겸 기자] 코스닥 지수가 2%대 급등하며 닷새 만에 770선을 되찾았다. \n\n\n\n27일 마켓포인트에 따르면 이날 코스닥 지수는 전거래일보다 2.71%(20.30포인트) 오른 770.60에 거래를 마쳤다. 외국인과 기관은 각각 104억원, 574억원을 순매도했다. 특히 기관 중 금융투자가 711억원을 팔아치우며 매도세를 주도했다. 하지만 3거래일만에 ‘사자’에 나선 개인이 735억원을 나홀로 순매수하며 지수 상승을 견인했다. 프로그램 매매는 차익과 비차익을 합쳐 100억원 순매도 우위였다.훈풍은 지난주 뉴욕에서부터 출발했다. 24일(현지시간) 미국 뉴욕증시는 물가가 정점을 찍었다는 분석에 3대 지수 모두 급등했다. 지난 24일 발표된 미시건대 설문조사에서 1년, 5년 후 기대인플레이션은 각각 5.3%, 3.1%로 잠정치였던 5.4%, 3.3%보다 소폭 하향 조정됐다. 시카고상품거래소(CME)그룹의 페드워치에 따르면 오는 7월 연방공개시장위원회(FOMC) 회의에서 0.75%포인트 금리 인상 가능성이 1주 전보다 5%포인트 낮아졌다. 김석환 미래에셋증권 연구원은 “지난주 미국 증시에서 기대인플레이션이 둔화되고 제임스 불러드 세인트루이스 연방준비은행 총재가 경기 침체 우려를 완화시키는 발언을 하면서 국내 증시가 동조화됐다”며 “원달러 환율도 1280원대까지 하락하면서 원화가 강세를 보였고, 연준의 금리인상 속도 조절 기대감이 커짐에 따라 외국인 매수세가 유입되며 지수 상승을 견인했다”고 분석했다. 업종별로는 일제히 올랐다. 특히 일반전기전자가 6%대 강세를 탔다. 비금속도 5%대 올랐으며 제조, 건설, 운송, 오락문화, 종이, 목재, 출판, 매체복제, 금속, 기계, 장비, 운송장비, 부품, 통신서비스, 소프트웨어, 컴퓨터서비스, 정보기기도 3%대 넘게 강세였다. 시가총액 상위종목에서도 오름세가 대다수였다. 대장주 셀트리온헬스케어(091990)는 전거래일보다 0.88%(600원) 오른 6만8500원으로 마감했다. 엘앤에프(066970)와 카카오게임즈(293490)도 각각 1.23%, 4.66%씩 올랐다. 에코프로비엠(247540)은 8.98% 급등했다. 스튜디오드래곤(253450)은 7%대, 하나머티리얼즈(166090) 5%대 올랐으며 HLB생명과학(067630)은 3.91% HLB(028300)는 1.49% 올랐다. 이날 노터스(278650)는 29.90% 오른 9340원에 마감하며 상한가를 찍었다. 1339개 종목이 올랐으며 하한가 없이 112개 종목이 내렸다. 32개 종목은 보합을 기록했다. 거래량은 8억7686만주, 거래대금은 6조5688억원을 기록했다.",
        "ticker": [
            "006800",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "골드만삭스 \"메리어트 실적 기대 이상\" [서학개미 리포트]",
        "date": "2022.06.27. 오후 4:20",
        "content": "쉐이크쉑 등 9개 소외종목 제시\"컨센서스 대비 2% 이상 전망\"\n\n\n\n[서울경제] 골드만삭스가 그간 월가에서 소외됐지만 기대 이상의 실적이 예상되는 종목으로 메리어트·쉐이크쉑 등을 꼽았다. 뛰어난 가격 전가 능력을 갖춘 이들 9개 종목은 약세장에서도 컨센서스를 넘는 실적을 기록할 것으로 기대된다.27일 CNBC에 따르면 최근 메리어트는 경기 침체에 따라 여행 업종이 타격을 입으며 이달 들어 주가가 약 18% 하락했다. 다만 메리어트는 24일(현지 시간) 전 거래일 대비 4.76% 상승한 139.39달러에 거래를 마치는 등 반등을 시도하고 있다. 특히 올해 메리어트는 새 호텔 론칭을 통해 실적 개선에 나설 것으로 보인다. 이달 초 포르투갈·카타르·요르단 등에 새 호텔을 오픈한 바 있다.다음으로 프랜차이즈 버거 업체인 쉐이크쉑 역시 골드만삭스의 매수 목록에 이름을 올렸다. 기존 쉐이크쉑은 인플레이션으로 재료값·인건비 등이 지속적으로 상승하며 투자자들의 외면을 받았다. 쉐이크쉑은 한 달 전 대비 주가가 10.34% 하락한 상태다. 다만 3월 쉐이크쉑이 가격을 크게 인상한데다 경영진이 추가 인상을 시사하기도 했다. 24일(현지 시간) 전 거래일 대비 3.61% 오른 42.20달러에 거래를 마쳤다.이외에도 골드만삭스는 에너지 업체인 엑손모빌·델렉유에스홀딩스, 제약 업체인 모더나를 향후 실적 개선이 기대되는 종목으로 제시했다. 포틀랜드제너럴일렉트릭·모자이크·키코프도 이름을 올렸다. 골드만삭스의 딥 메타 애널리스트는 “이 종목들은 그간 시장에서 과소평가됐으나 컨센서스 대비 2% 이상의 실적을 낼 것”이라고 덧붙였다."
    },
    {
        "title": "코스피, 외국인 '사자'에 2,400선 회복…환율 1,286원대로 내려(종합)",
        "date": "2022.06.27. 오후 4:19",
        "content": "외국인 7거래일만에 코스피 순매수…코스닥 770선 회복\n\n\n\n코스피 2,400선 회복, 원 달러 환율 1,286원대(서울=연합뉴스) 홍해인 기자 = 27일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시돼 있다.     이날 코스피는 전장보다 35.32포인트(1.49%) 오른 2,401.92로 종료했다. 코스닥지수는 20.30포인트(2.71%) 오른 770.60으로 마감했다. 서울 외환시장에서 원/달러 환율은 11.7원 내린 달러당 1,286.5원으로 거래를 마쳤다. 2022.6.27 hihong@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 27일 외국인 매수세에 힘입어 2,400선을 회복했다.    이날 코스피는 전 거래일보다 35.32포인트(1.49%) 오른 2,401.92에 장을 마쳤다.    코스피가 2,400선 위로 올라온 것은 종가 기준 지난 21일(2,408.93) 이후 4거래일 만이다. 장중 한때 2418.94까지 치솟았다.    지수는 전장보다 16.60포인트(0.70%) 오른 2,383.20으로 개장해 강보합권에 머무르다 점차 상승 폭을 키워갔다.    유가증권시장에서는 외국인이 2천672억원을 순매수하며 상승세를 이끌었다. 개인과 기관은 각각 956억원, 2천37억원을 순매도했다.    외국인이 순매수를 기록한 것은 이달 16일 이후 7거래일 만이다.    지난 24일(현지시간) 미국 연방준비제도(Fed·연준)의 대표적인 매파(통화 긴축 선호) 인사인 제임스 불러드 세인트루이스 연방준비은행 총재가 미국의 경기침체 우려는 시기상조라 언급하자 시장의 공포가 누그러졌다.    미시간대의 향후 12개월 기대인플레이션 확정치가 종전 예비치(5.4%)보다 소폭 낮은 5.3%로 발표된 것도 투자심리 회복을 이끌었다.    아울러 최근 급등하던 원/달러 환율이 전 거래일 대비 10원 이상 급락하며 1,280원 초반까지 내려가면서 국내 증시의 하방 압력을 높였던 수급 악화도 개선되는 모습이었다.    서울 외환시장에서 원/달러 환율은 전 거래일보다 11.7원 내린 1,286.5원에 마감했다.    서상영 미래에셋증권 연구원은 \"지난주 미국 증시가 기대 인플레이션 둔화, 불러드 총재의 발언 등에 힘입어 상승하자 국내 증시도 동조화됐다\"며 \"연준의 금리 인상 속도 조절 기대감이 확대되고 원화가 강세를 보인 데 따라 외국인 매수세가 유입돼 지수 상승을 견인했다\"고 설명했다.    시가총액 상위권에서는 기술주 중심의 나스닥 지수가 3.34% 급등한 영향으로 삼성전자(0.68%), LG에너지솔루션(1.73%), SK하이닉스(3.71%), 삼성SDI(3.45%) 등 대형 기술주와 성장주들이 동반 강세를 보였다.    현대차(5.78%)와 기아(4.39%)는 미국 전기차 시장에서 선전하고 있다는 소식에 힘입어 큰 폭으로 상승했다.    네이버(0.61%)와 카카오(0.42%)도 소폭 오르면서 시총 10위권에서는 삼성바이오로직스(-3.01%)만 하락 마감했다.    업종별로도 기계(4.65%), 운송장비(4.57%), 운수·창고(2.96%), 의료정밀(2.77%), 종이·목재(2.73%), 건설업(2.46%), 섬유·의복(2.20%) 등 대부분 업종이 상승세였다. 의약품(-0.37%), 통신업(-0.40%) 정도만 약세였다.    코스닥지수는 전 거래일보다 20.30포인트(2.71%) 급등한 770.60에 마감했다.    지수는 전날보다 7.70포인트(1.03%) 오른 758.00으로 개장해 장중 한때 774.57까지 오르기도 했다. 코스닥지수가 종가 기준 770선을 회복한 것 역시 이달 21일(778.30) 이후 4거래일 만이다.    코스닥시장에서는 외국인과 기관이 각각 98억원, 574억원을 순매도했다. 개인은 729억원을 순매수해 지수 상승을 견인했다.    시총 상위권에서는 셀트리온헬스케어(0.88%), 카카오게임즈(4.66%), HLB(1.49%), 셀트리온제약(0.65%), 천보(1.05%), CJ ENM(1.77%) 등 대부분이 상승 마감했다.    유가증권시장에서 현대차, 기아 등 자동차주가 강세를 보인 데 따라 엘앤에프(1.23%), 에코프로비엠(8.98%) 등 2차전지 종목도 동반 상승했다.    유가증권시장과 코스닥시장 하루 거래대금은 각각 7조5천160억원, 6조5천688억원이었다.    ydhong@yna.co.kr",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "테슬라, 목표가 낮춰도 1000~1200달러 [서학개미 리포트]",
        "date": "2022.06.27. 오후 4:16",
        "content": "금리 인상·생산 감소 등 악재증권사들 목표가 줄하향 불구\"주가 감안 상승여력 36~63%\"\n\n\n\n[서울경제] 테슬라의 목표 주가가 금리 인상, 생산량 감소, 비트코인 급락 등을 이유로 잇따라 하향 조정되고 있다. 그럼에도 목표 주가는 1000~1200달러 선으로 730달러 선인 현 주가 대비 상승 여력이 충분하다는 분석도 나온다.27일 배런스에 따르면 크레디트스위스의 댄 레비 애널리스트는 테슬라의 목표 주가를 기존 1125달러에서 1000달러로 11.11% 내렸다. 그는 목표가 하향 이유로 금리 인상을 꼽았다. 통상 금리가 오르면 투자자의 수익에 대한 기대치도 변한다. 예컨대 안전 자산인 국채 수익률이 오르면 위험 자산인 주식의 기대수익률은 더 큰 폭으로 올라야 주식 투자에 자금이 유입된다. 앞서 모건스탠리의 애덤 조나스 애널리스트 역시 같은 이유로 테슬라의 목표 주가를 기존 1300달러에서 1200달러로 7.7%가량 낮춘 바 있다.올해 2분기 테슬라의 전기차 생산량 감소가 예상되는 것도 악재다. 크레디트스위스는 이전 추정치인 29만 5000대에서 24만 2000대로 예상 생산량을 줄였다. 이외에도 테슬라의 최고경영자(CEO)인 일론 머스크가 보유하고 있는 비트코인의 잠재적 가치가 감소할 것이라는 예측 역시 목표 주가 하향 원인 중 하나로 제시됐다.목표가 줄하향에도 불구하고 테슬라의 현 주가를 감안했을 때 향후 상승 여력이 62% 남았다는 분석도 나온다. 24일(현지 시간) 테슬라는 전 거래일 대비 4.52% 오른 737.12달러에 거래를 마쳤다. 크레디트스위스와 모건스탠리가 제시한 목표 주가 대비 각 35.68%, 62.82% 상승 여력이 남은 수치다. 레비와 조나스 애널리스트는 테슬라의 목표 주가는 내려 잡았지만 투자 의견 ‘매수’는 유지했다. 배런스 역시 “현재 미국 증권가의 50% 이상이 테슬라에 대한 투자 의견 ‘매수’를 유지하고 있다”고 덧붙였다."
    },
    {
        "title": "2,400선 회복 코스피, 1,286원대 원 달러 환율",
        "date": "2022.06.27. 오후 4:15",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 35.32포인트(1.49%) 오른 2,401.92로 종료했다. 서울 외환시장에서 원/달러 환율은 11.7원 내린 달러당 1,286.5원으로 거래를 마쳤다. 2022.6.27    hihong@yna.co.kr"
    },
    {
        "title": "원 달러 환율 1,286원대",
        "date": "2022.06.27. 오후 4:15",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율 종가가 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 11.7원 내린 달러당 1,286.5원으로 거래를 마쳤다. 2022.6.27    hihong@yna.co.kr"
    },
    {
        "title": "외국인 돌아오자...코스피 2400 회복 [fn마감시황]",
        "date": "2022.06.27. 오후 4:12",
        "content": "27일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 뉴시스 제공 [파이낸셜뉴스] 국내 증시가 최근 낙폭 과대 인식과 외국인 순매수 전환으로 2거래일 연속 상승 마감했다. 코스피는 2400선을, 코스닥는 770선을 각각 회복했다. 27일 한국거래소에 따르면 코스피는 전 거래일(2314.32) 대비 35.32p(1.49%) 상승한 2401.92로 장을 마쳤다. 종가 기준으로 코스피가 2400선을 상회한 것은 지난 21일(2408.93) 이후 4거래일만이다.   지난 16일 이후 7거래일 만에 순매수세로 돌아선 외국인이 2674억원을 순매수하며 지수 상승을 이끌었다. 기관과 개인은 각각 2037억원, 969억원을 순매도했다.   시가총액 상위 종목들도 대부분 상승했다. 상위 10개 종목 중에서는 삼성바이오로직스(-3.01%)를 제외한 전 종목이 상승 마감했다. 현대차(5.78%), 기아(4.39%), SK하이닉스(3.71%), 삼성SDI(3.45%) 등의 상승 폭이 컸다.   코스닥도 2%대 상승으로 770선을 회복했다. 코스닥은 전 거래일(750.30) 대비 20.30p(2.71%) 오른 770.60에 거래를 마감했다. 개인이 736억원을 순매수하며 지수 상승을 이끈 가운데 외국인과 기관은 각각 112억원과 575억원을 순매도했다.   시가총액 상위 종목들도 대부분 상승했다. 에코프로비엠(8.98%)은 권리락 발생 영향으로 크게 올랐고 카카오게임즈(4.66%)도 상대적으로 상승 폭이 컸다. 상위 10개 종목 중에서는 알테오젠(-4.87%)만 하락하며 장을 마감했다. 펄어비스는 전 거래일과 변동이 없었다.",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스닥 770선 마감",
        "date": "2022.06.27. 오후 4:09",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스닥 지수 종가가 표시돼 있다. 이날 코스닥지수는 20.30포인트(2.71%) 오른 770.60으로 마감했다.     hihong@yna.co.kr"
    },
    {
        "title": "코스피 2,400선 회복, 원 달러 환율 1,286원대",
        "date": "2022.06.27. 오후 4:09",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시돼 있다.     이날 코스피는 전장보다 35.32포인트(1.49%) 오른 2,401.92로 종료했다. 코스닥지수는 20.30포인트(2.71%) 오른 770.60으로 마감했다. 서울 외환시장에서 원/달러 환율은 11.7원 내린 달러당 1,286.5원으로 거래를 마쳤다. 2022.6.27    hihong@yna.co.kr"
    },
    {
        "title": "코스피 2,400선 회복",
        "date": "2022.06.27. 오후 4:09",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.     이날 코스피는 전장보다 35.32포인트(1.49%) 오른 2,401.92로 종료했다. 2022.6.27    hihong@yna.co.kr"
    },
    {
        "title": "'‘무늬만 ESG펀드' 가려질까…NH·우리운용 ESG펀드 공식 인증 받았다",
        "date": "2022.06.27. 오후 4:07",
        "content": "사진=게티이미지뱅크지난 10일 (현지시간) 독일 자산운용사 DWS그룹의 아소카 뵈르만 최고경영자(CEO)가 사임했다. ESG(환경·사회·지배구조) 펀드 홍보시 실제보다 ESG 투자 정도를 부풀렸다는 '그린워싱' 의혹 때문이다. 그린워싱은 친환경 투자·경영을 한 것처럼 홍보하는 위장 행위를 뜻한다.   전세계적으로 '무늬만 ESG' 상품에 대한 옥석가리기가 진행되면서 한국에서도 관련 인증 제도의 필요성이 대두됐다. 프랑스에는 'SRI라벨', 독일에서는 'FNG실' 등의 ESG 펀드 인증 제도가 있지만 한국에는 없다. 27일 금융투자업계에 따르면 펀드평가사 에프앤가이드가 국내 최초로 ESG 펀드 인증 사업에 뛰어들었다. 국내 ESG 펀드 시장 규모가 6조6000억원 규모로 6년 만에 10배 가까이로 성장한 상황에서 외부 평가 기관으로부터 제대로 된 인증을 받고 싶어하는 수요도 커졌기 때문이다. 에프앤가이드는 ESG펀드에 대한 공시 가이드라인을 제시하는 유럽지속가능투자포럼(Eurosif)의 SRI 투명성코드를 기초로 ESG펀드인증모델을 구축했다. 각 운용사의 ESG 정책, 전담 조직 등을 평가하고 펀드의 ESG 투자 전략, 의결권 행사 내역 등을 살펴본다. 이후 운용사 실사를 거친 뒤 외부 자문단으로 구성된 'ESG펀드인증위원회'의 의결을 통해 인증이 확정된다. 올해 4개 펀드에 대해 인증 작업을 진행한 결과 3개 상품이 국내 최초로 ESG펀드 인증을 받게 됐다. NH아문디자산운용의 '100년기업그린코리아', 우리자산운용의 '우리지속가능ESG' '우리하이플러스단기우량ESG채권' 상품이다.  NH아문디자산운용은 ESG리서치팀, ESG추진위원회 등 전담 조직을 구성하고 투자 기업에 대한 자체 ESG평가 등급을 산출한다. 그린코리아펀드는 ESG에 특화된 'MSCI 코리아 IMI ESG 유니버설 커스텀' 지수를 벤치마크로 삼고 있다는 점이 좋은 평가를 받았다. 에프앤가이드 관계자는 \"다만 ESG 성과 진단 주기가 타사에 비해 길고, ESG 투자와 관련된 별도의 내부통제기준 마련이 필요하다는 것은 보완 사항으로 지적됐다\"고 설명했다. 우리지속가능ESG펀드는 국민연금 SRI펀드를 6년 이상 운용한 경험이 있는 이상민 주식운용본부장의 운용 역량이 높은 평가를 받았다. 우리하이플러스단기우량ESG채권펀드도 ESG 채권 비중을 50% 이상 편입해 운용하고 있음을 확인했다. 에프앤가이드 관계자는 \"주식형과 채권형 모두 일반형 지수를 ESG펀드의 벤치마크로 적용하고 있는 부분은 보완이 필요하다\"고 했다.고재연 기자"
    },
    {
        "title": "원/달러 환율 11.7원 하락…1,286.5원 마감",
        "date": "2022.06.27. 오후 4:03",
        "content": "코스피 2,400선 회복, 원 달러 환율 1,286원대(서울=연합뉴스) 홍해인 기자 = 27일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 35.32포인트(1.49%) 오른 2,401.92로 종료했다. 서울 외환시장에서 원/달러 환율은 11.7원 내린 달러당 1,286.5원으로 거래를 마쳤다. 2022.6.27 hihong@yna.co.kr(서울=연합뉴스) 오주현 기자 = 27일 원/달러 환율이 2거래일째 하락하며 1,280원대로 내려왔다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일 종가보다 11.7원 내린 달러당 1,286.5원에 거래를 마쳤다.    환율은 글로벌 시장의 위험선호 심리가 회복된 영향으로 전 거래일보다 8.2원 내린 1,290.0원에 개장했다.    미국의 기대 인플레이션 지표가 소폭 하락하면서 지난주 마지막 거래일 뉴욕증시 주요 지수가 2∼3%대 반등한 영향을 받았다.    개장 직후에는 결제 물량이 유입되며 환율이 소폭 반등해 1,294.1원까지 고점을 높였으나, 국내 증시가 상승 폭을 확대하면서 하락세를 보였다.     오후 한때 1,280.6원까지 저점을 낮춘 환율은 낙폭을 일부 되돌리며 1,286.5에서 거래를 마쳤다.    지난주 1,300원을 뚫고 고공 행진하던 환율은 지난 24일 6거래일 만에 하락한 데 이어, 이날 2거래일 연속 하락하며 진정세를 보였다.    반기 말을 앞둔 수출업체의 달러 매도 물량, 중국 인민은행이 주말 사이 국제결제은행(BIS)과 위안화 유동성 공급 협약을 맺은 점 등이 원화에 우호적 재료로 작용했다.    이날 코스피도 외국인 매수세에 힘입어 종가 기준으로 4거래일 만에 2,400선을 회복했다. 코스피는 전 거래일보다 35.32포인트(1.49%) 오른 2,401.92에 장을 마쳤다.    오후 3시 30분 현재 원/엔 재정환율은 100엔당 952.29원이다. 전 거래일 오후 3시 30분 기준가(963.09원)에서 10.8원 내렸다.    viva5@yna.co.kr"
    },
    {
        "title": "코스피 2,400선 회복, 원 달러 환율 1,286원대",
        "date": "2022.06.27. 오후 4:02",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시돼 있다.     이날 코스피는 전장보다 35.32포인트(1.49%) 오른 2,401.92로 종료했다. 코스닥지수는 20.30포인트(2.71%) 오른 770.60으로 마감했다. 서울 외환시장에서 원/달러 환율은 11.7원 내린 달러당 1,286.5원으로 거래를 마쳤다. 2022.6.27    hihong@yna.co.kr"
    },
    {
        "title": "코스피 2,400선 회복, 원 달러 환율 1,286원대",
        "date": "2022.06.27. 오후 4:02",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 35.32포인트(1.49%) 오른 2,401.92로 종료했다. 서울 외환시장에서 원/달러 환율은 11.7원 내린 달러당 1,286.5원으로 거래를 마쳤다. 2022.6.27    hihong@yna.co.kr"
    },
    {
        "title": "코스피 2,400선 회복, 원 달러 환율 1,286원대",
        "date": "2022.06.27. 오후 4:02",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 35.32포인트(1.49%) 오른 2,401.92로 종료했다. 서울 외환시장에서 원/달러 환율은 11.7원 내린 달러당 1,286.5원으로 거래를 마쳤다. 2022.6.27    hihong@yna.co.kr"
    },
    {
        "title": "코스피 2,400선 턱걸이",
        "date": "2022.06.27. 오후 3:57",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.     이날 코스피는 전장보다 35.32포인트(1.49%) 오른 2,401.92로 종료했다. 2022.6.27    hihong@yna.co.kr"
    },
    {
        "title": "코스피 2,400선 회복, 원 달러 환율 1,286원대",
        "date": "2022.06.27. 오후 3:55",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 35.32포인트(1.49%) 오른 2,401.92로 종료했다. 서울 외환시장에서 원/달러 환율은 11.7원 내린 달러당 1,286.5원으로 거래를 마쳤다. 2022.6.27    hihong@yna.co.kr"
    },
    {
        "title": "코스피 2,400선 턱걸이",
        "date": "2022.06.27. 오후 3:55",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.     이날 코스피는 전장보다 35.32포인트(1.49%) 오른 2,401.92로 종료했다. 2022.6.27    hihong@yna.co.kr"
    },
    {
        "title": "[특징주] 현대차·기아, 미국 전기차 시장 선전에 4∼5%대 급등",
        "date": "2022.06.27. 오후 3:54",
        "content": "현대차 아이오닉 5[현대차 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 김아람 기자 = 현대차와 기아가 27일 미국 전기차 시장에서 선전하고 있다는 소식에 힘입어 큰 폭으로 올랐다.    이날 유가증권시장에서 현대차는 전 거래일보다 5.78% 오른 18만3천원에 거래를 마쳤다. 기아도 4.39% 상승한 8만900원에 마감했다.    기관과 외국인은 현대차를 각각 441억원, 407억원어치 순매수했으며 기아에 대해서도 각각 111억원, 79억원 매수 우위를 보였다.    전날 블룸버그통신은 '일론 머스크 미안. 현대차가 조용히 전기차 시장을 지배하는 중'이라는 제목의 기사에서 미국 시장에서 선전을 이어가고 있는 현대차그룹의 전기차 아이오닉 5와 EV6를 조명했다.    올해 초 현대차와 기아가 출시한 아이오닉 5와 EV6가 5월까지 테슬라 이외의 모든 전기차 브랜드 판매량을 넘어 2만1천467대를 판매했다고 블룸버그는 전했다.    블룸버그는 \"테슬라가 여전히 훨씬 더 많은 자동차를 팔고 있지만, 테슬라의 경우 현대차·기아 판매고 수준까지 가는 데 10년이 걸렸다\"고 설명했다.    rice@yna.co.kr",
        "ticker": [
            "012030",
            "000270",
            "005380"
        ]
    },
    {
        "title": "[특징주] SK바사, 코로나 백신 허가 임박 소식에 급등(종합)",
        "date": "2022.06.27. 오후 3:49",
        "content": "SK바이오사이언스 GBP510[SK바이오사이언스 제공. 재판매 및 DB 금지](서울=연합뉴스) 이미령 기자 = SK바이오사이언스가 신종 코로나바이러스 감염증(코로나19) 개발 백신 허가가 임박해졌다는 소식에 27일 증시에서 급등했다.      유가증권시장에서 SK바이오사이언스는 전 거래일보다 6.34% 오른 10만9천원에 마쳤다. 주가는 전 거래일에도 6% 가까이 뛰어 2거래일 연속 상승세를 이어갔다. 이날 거래량은 78만여주로 전 거래일의 두 배를 넘었다.    식품의약품안전처에 따르면 전날 자문기구인 중앙약사심의위원회(중앙약심)는 회의를 열고 SK바이오사이언스가 개발·제조하는 코로나19 백신의 안전성과 유효성 등을 논의한 결과 \"품목허가가 가능하다\"는 의견을 모았다. 제품의 이름은 '스카이코비원멀티주'(개발명 GBP510)다.    최종점검위원회 일정은 결정되지 않았으나 식약처는 최대한 신속하게 개최할 예정이다.    서경원 식품의약품안전평가원장은 \"가능한 한 이번 달 최종점검위원회를 열고, 이번 달 안에 결론을 내겠다\"고 말했다.     이럴 경우 28∼30일에 최종 결론이 나오게 된다. 허가 시 SK바이오사이언스는 국내 처음이며 유일한 '국산' 코로나19 백신을 보유한 회사가 된다.    already@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "302440",
            "004800"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(6월 27일)",
        "date": "2022.06.27. 오후 3:44",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 에코프로비엠, 무상증자 권리락에 9% 급등…장중 신고가(종합)",
        "date": "2022.06.27. 오후 3:43",
        "content": "에코프로비엠 로고[에코프로비엠 제공]    (서울=연합뉴스) 김아람 기자 = 에코프로비엠이 27일 무상증자 권리락 효과로 급등했다.    이날 코스닥시장에서 에코프로비엠은 기준가 12만4천700원보다 8.98% 오른 13만5천900원에 거래를 마쳤다.    장 초반에는 한때 25.58% 뛰어오른 15만6천600원까지 상승해 역대 신고가를 새로 썼다.    앞서 한국거래소 코스닥시장본부는 에코프로비엠에 대해 27일 자로 무상증자에 따른 권리락이 발생한다고 전날 공시했다.    권리락이 발생하면 구주주와 새 주주 간 형평을 맞추기 위해 거래가를 일정 기준에 따라 인위적으로 낮춘다. 전날 에코프로비엠 종가는 49만7천원이었다.    권리락 반영으로 주가가 낮아 보이는 착시 효과가 맞물려 이날 주가가 가파르게 오른 것으로 보인다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주] 삼성SDI, 2분기 호실적 전망에 '강세'",
        "date": "2022.06.27. 오후 3:42",
        "content": "삼성SDI[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 삼성SDI가 2분기 호실적 전망에 투자자들이 몰리면서 이틀 연속 강세를 보였다.     27일 유가증권시장에서 삼성SDI는 전 거래일 대비 3.45% 오른 56만9천원에 거래를 마쳤다. 이 종목은 지난 24일에도 3.19% 오르면서 직전 이틀간의 낙폭을 만회했다.     NH투자증권은 이날 삼성SDI 목표주가를 기존 100만원에서 120만원으로 상향하면서 투자의견 '매수'를 유지했다.     주민우 NH투자증권 연구원은 \"삼성SDI의 2분기 매출액은 5조원, 영업이익은 4천132억원으로 컨센서스(전망치 평균)를 각 7%, 5% 상회할 전망\"이라며 \"판가(판매가격) 인상과 고객사 생산 증가로 호실적이 예상된다\"고 밝혔다.    이어 \"2차전지 부문 EV/EBITDA(기업가치를 감가상각비 차감 전 영업이익으로 나눈 값)는 2023년 기준 7.4배, 2024년 기준 5.8배로 국내 경쟁사(각 19배, 15배) 대비 지나친 저평가 구간에 있다\"면서 \"가치평가(밸류에이션) 매력에 주목할 필요가 있다\"고 덧붙였다.    srchae@yna.co.kr",
        "ticker": [
            "005940",
            "006400"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(6월 27일)",
        "date": "2022.06.27. 오후 3:41",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 외국인 '사자'에 상승 마감…4거래일만에 2400선 회복",
        "date": "2022.06.27. 오후 3:40",
        "content": "사진=연합뉴스코스피가 1% 넘게 오르면서 4거래일만에 2400선을 회복했다.27일 코스피지수는 전 거래일 대비 35.32포인트(1.49%) 상승한 2401.92에 거래를 마쳤다. 이날 지수는 전 거래일 대비 16.60포인트(0.70%) 오른 2383.20으로 출발했다. 유가증권시장에서 외국인은 2681억원 순매수했다. 개인과 기관은 각각 968억원, 2036억원 매도 우위였다.김석환 미래에셋증권 연구원은 \"지난주 미국 증시가 기대 인플레이션 둔화, 제임스 블러드 총재가 경기 침체 우려를 완화시키는 발언 등에 힘입어 상승하면서 국내 증시도 동조화를 보였다\"며 \"주요 기술주 강세와 필라델피아 반도체 지수 상승에 반도체를 비롯한 시가총액 상위종목 전반이 강세였다\"고 말했다.시총 상위주 가운데 미국 전기차 시장 판매 호조 영향에 현대차와 기아가 각각 5%대, 4%대 상승하며 강세를 보였다. SK하이닉스, 삼성SDI도 3%대 상승한 채 거래를 마쳤다. 반면 삼성바이오로직스는 3% 넘게 주가가 하락했다.코스닥지수는 전장보다 20.30포인트(2.71%) 오른 770.60으로 마감했다. 지수는 전 거래일 대비 7.70포인트(1.03%) 오른 758.00으로 출발했다.코스닥시장에서 개인은 735억원 순매수했고 외국인과 기관은 각각 105억원, 574억원 순매도했다.시총 상위주 가운데 에코프로비엠이 8% 넘게 올랐다. 카카오게임즈도 4% 넘는 상승세를 보였다. 이밖에 엘앤에프, HLB, 천보 등도 상승했다. 반면 알테오젠은 4% 넘게 주가가 하락했다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 11.7원 내린 1286.5원에 마감했다.  한편 지난주 뉴욕증시는 소비자들의 기대 인플레이션이 하락한 데 따른 안도감과 기술적 반등에 상승했다.24일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 2.68% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 3.06%, 3.34% 올랐다.지수는 낙폭 과대에 따른 반발 매수세와 소비자들의 장기 기대 물가치가 기존에 발표된 것보다 낮아지면서 올랐다. 이날 발표된 소비자 신뢰지수가 이전보다 하락했으나 장기 기대 인플레이션은 예비치보다 낮아졌다.다만 미국 중앙은행(Fed)의 0.75% 포인트 금리 인상을 촉발했던 장기 인플레이션 기대치는 예비치보다 낮아졌다. 12개월 기대 인플레이션은 5.3%를 기록해 예비치인 5.4%에서 소폭 하락해 전달과 같은 수준을 보였다. 5년 기대 인플레이션은 3.1%로 예비치인 3.3%에서 하락했다.",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 외국인 매수세에 2,400선 회복…코스닥 770대로 올라",
        "date": "2022.06.27. 오후 3:39",
        "content": "코스피·코스닥 상승 개장(서울=연합뉴스) 김인철 기자 = 27일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 16.60포인트(0.70%) 오른 2,383.20에, 코스닥 지수는 7.70포인트(1.03%) 오른 758.00에 개장했다. 2022.6.27 yatoya@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 27일 외국인 매수세에 힘입어 2,400선을 회복했다.    이날 코스피는 전 거래일보다 35.32포인트(1.49%) 오른 2,401.92에 장을 마쳐 종가 기준 지난 21일(2,408.93) 이후 4거래일 만에 2,400선 위로 올라왔다.    지수는 전장보다 16.60포인트(0.70%) 오른 2,383.20으로 개장해 강보합권에 머무르다 점차 상승 폭을 키워갔다.    코스닥지수는 전 거래일보다 20.30포인트(2.71%) 오른 770.60에 마감했다.    ydhong@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(6월 27일)",
        "date": "2022.06.27. 오후 3:37",
        "content": "[서울경제]"
    },
    {
        "title": "삼일제약·국제약품, 국내 최초 레바미피드 점안제 허가에 주가 '쑥쑥' [Why 바이오]",
        "date": "2022.06.27. 오후 2:54",
        "content": "세계 2번째 레바미피드 점안제 허가기존 점안 1일 6회→4회로도 효과 입증삼일제약 CMO 2300억원 시장 공략삼일 12.2%↑·국제 17.0%↑ 주가 급등\n\n\n\n삼일제약 본사 전경. 사진 제공=삼일제약[서울경제] 삼일제약과 국제약품이 국내에서는 처음으로 레바미피드 성분의 안구건조증 신약을 식품의약품안전처로부터 최종 승인받았다. 레바미피드는 경구용 위장 치료제로 주로 활용돼온 성분으로, 안구건조증 치료 효과가 알려지면서 점안제로도 개발돼 왔다. 삼일제약과 국제약품이 공동개발한 이번 신제품은 일본 오츠카제약에 이어 세계에서 두 번째 레바미피트 점안제다. 이 같은 소식이 뒤늦게 알려지면서 양사의 주가도 한 때 18%, 26%씩 급상승하기도 했다.27일 식약처 의약품안전나라에 따르면 지난 16일 삼일제약의 '레바케이점안액', 국제약품의 '레바아이점안액2%'이 품목 허가가 내려졌다. 앞서 삼일제약과 국제약품은 공동 연구를 통해 레바미피드 점안액을 개발해왔다. 양사는 같은 의약품에 대해 각각 제품명을 부여하고 시판 절차에 나설 계획이다. 양사 제품은 모두 삼일제약에서 생산한다.이번 레바미피드 점안제는 기존 일본에 출시된 '무코스타'와 달리 난용성인주성분의 특성을 기술적으로 극복한 무색 투명한 점안액이다. 레바미피드는 위, 장, 구강, 결막 등 점막에서 분비되는 뮤신을 촉진시켜 점막을 보호하는 기전이 있다. 현탁액 특유의 자극감을 개선한 것이 특징이다. 현재 국내에는 주로 히알루론산이나 디쿠아포솔 성분의 점안제가 안구건조증에 사용되고 있으나 이번 새로운 성분의 점안제로 치료 옵션이 늘어날 전망이다. 2020년 삼일제약이 국내 15개 대학병원에 실시한 허가 임상에서는, 기존 히알루론산 또는 디쿠아포솔 성분의 점안제는 1일 5회 내지 6회를 점안 횟수와 비교해 레바케이 점안액은 1일 4회 점안으로도 안구건조증이 개선되는 효과를 입증했다.\n\n\n\n국제약품 본사 전경. 사진 제공=국제약품국내 레바미피드 점안제 시장 규모는 1000억 원 안팎에서 2300억 원까지 성장성이 기대된다. 기존 무코스타를 둘러싼 레바미피드 시장은 950억 원 이상, 히알루론산 점안제 시장은 약 2300억 원으로 알려져 있다.삼일제약의 안과용 점안제 매출은 2018년 190억 원 수준에서 지난해 400억 원까지 늘어났다. 국제약품의 지난해 점안제 처방 실적(UBIST 기준)은 237억 원으로 2020년 대비 10.9% 성장했다.삼일제약 관계자는 ”레바케이점안액은 차세대 안구건조증 치료제로서, 안구건조증 치료의 새로운 패러다임을 선도하는 약물이 될 것’이라면서 “레바케이점안액이 삼일제약 안과 명가 재건의 주역이 될 수 있도록 발매 전부터 대규모 학술행사를 통한 신약 정보 제공 및 의견 교류 등 다양한 활동을 할 예정“이라 말했다.국제약품 관계자는 “레바아이 점안액은 국내 안구건조증 치료제에 시장에 새로운 치료옵션이 될 것”이라며 “점액질이 풍부하고 다량의 수분을 함유한 ‘물달팽이’를 레바아이 점안액의 메인 이미지로 결정하고 브랜드 아이덴티티를 수립해 발매 전부터 각종 행사, 제작물 및 광고 홍보 등을 통한 pre-마케팅을 진행할 예정”이라고 말했다.이날 뒤늦게 품목 허가 소식일 알려지면서오후 2시 45분 기준 삼일제약의 주가는 7900원으로 전날보다 12.2% 상승 중이다. 거래량은 246만 4000여 건으로 지난 24일 5만 3882건에 비해 50배 가까이 폭증했다. 국제약품도 주가 5160원으로 전날에 비해 17.0% 급등한 상태이다. 거래량은 403만 9000여건으로 24일 16만 4880건에서 25배가량 늘어났다.\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다.",
        "ticker": [
            "002720",
            "000520"
        ]
    },
    {
        "title": "연초 이후 40% 수익 낸 채권 ETF가 있다는데…",
        "date": "2022.06.27. 오후 2:45",
        "content": "미국 10년물 국채 금리가 이달 들어 연 3.48%까지 상승하면서 채권 가격 하락에 베팅하는 인버스 상장지수펀드(ETF)들의 수익률이 급등했다. 채권은 금리가 오르면 가격은 떨어진다. 채권 '곱버스(하락률을 두 배 추종)' ETF 중에는 연초 대비 40% 수익률을 기록한 상품도 등장했다. \n\n\n\n채권 인버스 ETF는 국채선물에 숏 포지션을 구축해 금리가 상승하는 국면에 수익을 내도록 설계된 상품이다. 제로인에 따르면 'KBSTAR미국장기국채선물인버스2X ETF'는 연초 이후 23일까지 40.86% 수익률을 기록했다. 'KODEX미국채울트라30년선물인버스 ETF'의 수익률이 30.87%로 뒤를 이었다.  금정섭 KB자산운용 ETF마케팅본부 이사는 \"미국 10년물 국채 금리가 한때 3.48%까지 상승하면서 2011년 4월 이후 최고치를 경신했다\"며 \"금리 변동에 민감한 장기채 인버스 ETF가 높은 수익률을 거둘 수 있었던 이유\"라고 설명했다.  국내 채권시장에서 가장 듀레이션(투자자금의 평균 회수 기간)이 긴 상품은 10년 국채 선물이다. 'KODEX10년국채선물인버스ETF'와 'KBSTAR 국채선물10년인버스 ETF'는 같은 기간 약 12% 수익을 냈다.  채권 가격이 지나치게 많이 떨어졌다고 판단하는 투자자들은 인버스 상품이 아닌 정방향 ETF에 대한 저가매수에 나섰다. 금 이사는 \"금리가 단기간에 빠르게 상승한 만큼 시중금리가 이미 기준금리 인상 가능성을 반영하고 있다\"며 \"앞으로 금리 인상이 단행되더라도 시중 금리 상승폭은 크지 않을 것이라고 보는 투자자들이 정방향 ETF를 저가매수하고 있다\"고 설명했다. 'KBSTAR KIS 국고채30년인핸스드 ETF'가 대표적이다. KB자산운용은 가장 많은 채권 ETF(19개)를 운용하고 있다.고재연 기자"
    },
    {
        "title": "한국형 RE100, 탄소배출권시장과 차익거래 가능할까 [더 머니이스트-김태선의 탄소배출권]",
        "date": "2022.06.27. 오후 2:35",
        "content": "한경닷컴 더 머니이스트RE100캠페인 참여시 온실가스 감축실적 인정이행수단 중 REC 구매비중이 42% 달해탄소배출권 가격, REC 가격 대비 80% 저평가\n\n\n\n사진=게티이미지뱅크RE100은 Renewable Energy 100%의 약자입니다. 2050년까지 기업 전력소비의 100%를 태양광과 풍력 등의 재생에너지로 대체하자는 자발적 캠페인입니다. 연간 전력소비가 100기가와트시(GWh) 이상인 기업을 대상으로 권장하고 있습니다.2050 탄소중립, ESG(환경·사회·지배구조) 지속경영 확산, 유럽 탄소국경조정세(CBAM) 도입 등 글로벌 환경 규제가 강화되면서 RE100 캠페인에 참여하는 글로벌 기업들이 꾸준히 증가하고 있습니다. 올해 현재 370여 업체들이 참여하고 있습니다.글로벌 스탠더드에 발맞춰 작년 8월 1일, 한국형 RE100 거래시장이 개설됐습니다. RE100 캠페인의 이행수단으로는 녹색 프리미엄 구매, 제3자 PPA(Power Purchase Agreement) 계약, REC(Renewable Energy Certificate) 구매, 지분 투자, 자가 발전 등이 있습니다.한국형 RE100 캠페인 참여를 독려하고 온실가스 감축을 촉진하기 위해 할당대상 업체들이 이 캠페인에 참여할 시 이행수단 중 녹색 프리미엄 구매를 제외한 이행수단에 대해서는 온실가스 감축실적으로 인정받을 수 있게 했습니다.'온실가스 배출권거래제의 배출량 보고 및 인증에 관한 지침'(제18조 6항, 제27조)와 '신재생 에너지 설비의 지원 등에 관한 규정'에 따라 태양광, 풍력, 수력의 재생에너지원에 대해서는 온실가스 감축실적으로 활용할 수 있습니다.탄소배출권 시장참여자는 RE100 캠페인 참여와 온실가스 감축 실적의 인정으로 인해 일석이조의 대응 효과를 얻을 수 있는 셈입니다. 온실가스 할당대상업체의 경우 부족분(할당량<인증량)에 대해 RE100 이행수단으로 탄소배출권을 확보하는 동일한 효과를 얻게 됩니다다.글로벌 RE100 참여기업들의 이행수단 비중을 살펴보면, REC 구매 42%, 녹색 프리미엄 30%, 제3자 PPA 26%, 자가 발전 2% 순으로 REC 구매를 통해 RE100 캠페인에 참여하고 있습니다.\n\n\n\n사진=NAMU EnR할당대상업체이면서 RE100 캠페인에 참여하고자 하는 기업들은 탄소배출권 가격과 REC 가격 간의 비교분석을 통해 상대적으로 저렴한 시장에 참여하게 됩니다.상대가치 평가를 위해서는 양 시장에서 거래되는 단위가 상이한 만큼 동일한 단위로 전환한 뒤 상대가치를 평가해야 합니다. 최근 REC가격(5만/MWh)을 기준으로 탄소배출가격(2만/tcO2eq)을 평가하면 REC가격 대비 약 80% 저평가 돼 있습니다.그동안 탄소배출권시장과 REC시장은 수급불균형의 심화로 가격 등락이 큰 시장이었지만 양 시장의 연계가 본격화할 경우 가격 변동성과 유동성 부족은 해소될 것으로 전망됩니다.<한경닷컴 The Moneyist> 김태선 NAMU EnR 대표이사 | Carbon Market Analyst\"외부 필진의 기고 내용은 본지의 편집 방향과 다를 수 있습니다.\"독자 문의 : thepen@hankyung.com",
        "ticker": [
            "017940",
            "001680"
        ]
    },
    {
        "title": "개미들 지쳤다…\"늦기 전에 손절\" vs \" 진흙 속 진주찾기\"",
        "date": "2022.06.27. 오후 2:22",
        "content": "지난 주 외국인보다 주식 더 팔아치워대형주 중심 '저가 매수' 전략…눈치 싸움증권가 조심스럽게 '저점 매집' 시기 조언도\n\n\n\n서울 명동 하나은행 본점 딜링룸. /사진=연합뉴스지칠대로 지친 개인투자자들(개미들) 사이에서 손실을 입고서라도 주식을 팔려는 심리가 확산되고 있다. 연초에는 주식시장의 큰 손으로 불렸지만, 증시가 연일 추락하자 결국 버티질 못하고 주식을 던지고 있다. 하지만 펀더멘털(기초체력)이 견고한 시가총액 상위 종목에 대해선 여전히 '저점 매수' 전략을 펼치고 있다.27일 한국거래소에 따르면 지난 주 코스피지수(20~24일)는 1.04% 밀리며 2415.37에 거래를 마쳤다. 이 기간 연저점을 기록하며 장 한때 2306.48까지 떨어지기도 했다. 코스닥지수는 3.18% 떨어지며 773.27까지 밀렸다. 장중 710선을 위협하기도 했으나 이후 하락폭을 일부 만회했다.시장 예상보다 강력한 긴축 드라이브를 시사한 미국 중앙은행(Fed)의 여파로 증시가 요동치고 있다. 특히 공격적인 기준금리 인상에도 잡히지 않는 인플레이션이 신흥국인 국내 증시의 매력을 떨어뜨린 것으로 분석된다.지난 주 국내 주식시장에는 개인이 1조4300억원어치 주식을 팔아치웠다. 외국인(1조2950억원)보다도 순매도한 금액이 많았다. 이 기간 강한 매도세를 소화한 것은 '기관투자자' 였다. 기관은 홀로 2조6534억원어치 주식을 사들였다.최근 지수 조정이 길어지자 시장에서는 마지막까지 버티던 투자자들의 '투매'성 매도마저 출회되고 있는 실정이다. 금융투자업계 한 관계자는 \"실제로 시장을 둘러보면 온통 악재만 가득해 보인다\"며 \"주식을 팔고 싶어도 팔고나면 오를 것 같아 이러지도 못하고 저러지도 못하는 투자자들이 많다\"고 분석했다.\n\n\n\n지난 20일 서울 종로구 한 금융정보회사 모니터에 삼성전자 주가가 표시돼고 있다. /사진=한경 DB그럼에도 상대적으로 펀더멘털이 튼튼한 대형주를 중심으로 매수세가 몰리고 있다. 특히 삼성전자가 외국인 매도세에 주당 5만8000원 밑으로 내려오자, 개인과 기관이 주식을 대거 사들였다. 외국인은 삼성전자 주식을 8699억원어치 팔아치웠다. 반면 개인과 기관은 각각 2135억원, 6480억원어치 순매수 했다.지난 주 투자자별 매매상위종목을 살펴보면, 외국인은 삼성전자 외에도 △SK하이닉스(1905억원) △삼성SDI(1236억원) △LG에너지솔루션(818억원) △에코프로비엠(716억원) 등을 순매도한 것으로 나타났다.반면 개인은 △SK이노베이션(593억원) △POSCO홀딩스(559억원) △LG에너지솔루션(458억원) 등이 순매수 상위권 종목에 이름을 올렸으며, 기관의 경우 △SK하이닉스(170억원) △셀트리온(1452억원) △삼성SDI(1358억원) NAVER(967억원) 등을 대거 사들인 것으로 집계됐다.증권가에선 펀더멘탈이 우량한 대형주를 중심으로 저가매수에 나서는게 바람직하다는 분석이 나오고 있다. 현 증시 상황은 조심스럽지만 투자자 관점에선 저점 매집이 가능하다는 의견이다.김용구 삼성증권 연구원은 \"현재 시장 밸류에이션과 국내 기업이익을 고려하면 개인적으로 보는 락바텀(진저점)은 2500 수준\"이라며 \"시장이 전반적으로 최악의 상황을 가정하는 국면이지만 물증보다는 심증이 앞서는 상황\"이라고 진단했다. 그러면서 \"결국은 물가가 꺾인다는 물증이 나오기 전까지는 시장이 달라지지는 않겠지만, 지금 레벨에서는 오히려 버티거나 여유가 있다면 조금씩 모으는 게 대안이 될 수 있다\"고 조언했다.",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "096770",
            "000660",
            "006400",
            "005930",
            "016360",
            "068270",
            "004080"
        ]
    },
    {
        "title": "[특징주] 메가스터디, 45만주 자사주 매입소식에 '강세'",
        "date": "2022.06.27. 오후 1:49",
        "content": "[서울경제] 메가스터디(072870)가 45억 원 규모의 자사주 매입 소식에 강세다.27일 오후 1시 43분 기준 메가스터디는 전 거래일 대비 5.42% 오른 1만 700원에 거래 중이다.주가가 상승한 배경은 자사주 매입 소식 때문이다.메가스터디는 앞서 주가안정 및 주주가치 제고를 위해 자사주 45만주를 장내 취득하기로 결정했다고 이날 공시했다.취득예정금액은 45억6750만원이며 취득예상기간은 오는 28일부터 9월 27일까지다."
    },
    {
        "title": "[오후시황] 외국인 '바이(BUY)' 코리아에 활짝 웃은 코스피",
        "date": "2022.06.27. 오후 1:44",
        "content": "27일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다./연합뉴스[서울경제] 국내증시가 외국인의 매수세에 힘입어 2거래일 연속 강한 상승세를 이어가고 있다. 27일 오후 1시 31분 기준 코스피 지수는 전 거래일보다 40.18포인트(1.70%) 오른 2406.78를 나타내고 있다. 이날 코스피는 전일대비 16.60포인트(0.70%) 오른 2383.20 출발했지만 외국인의 매수세에 상승폭을 키우고 있다.이날 유가증권시장에선 외국인이 유일하게 2280억 원을 사들이고 있다. 한편 기관과 개인은 각각 982억 원, 1439억 원을 순매도 중이다.코스피 시가총액 상위 종목도 삼성바이오로직스(207940)(-2.65%)를 제외하고 모두 강세다.삼성전자(005930)와 SK하이닉스(000660)가 각각 2.05%, 4.37% 오르며 신바람을 내고 있다. LG에너지솔루션(373220)(1.98%), 네이버(1.41%), 삼성SDI(006400)(3.82%), LG화학(051910)(0.55%), 카카오(035720)(1.12%) 등도 오름세다.현대차(005380)와 기아(000270)차는 전기차 시장 지배력 확대에 대한 기대감으로 각각 5%, 4%대 강한 상승세를 타고 있다.같은 시각 코스닥 지수는 전일 대비 21.21포인트(2.83%) 상승한 771.51를 기록 중이다. 이날 코스닥 시장에서는 개인이 홀로 1134억 원을 사고 있다. 반면 외국인과 기관은 각각 493억 원, 623억 원을 팔고 있다.코스닥 시총 상위 종목도 알테오젠(196170)(-4.08%)를 제외하고 모두 주가가 오르고 있다. 셀트리온헬스케어(091990)(1.62%), 엘앤에프(066970)(1.69%), 카카오게임즈(293490)(5.87%), HLB(2.68%) 등도 주가가 뛰고 있다.에코프로비엠(247540)은 권리락에 따른 착시효과를 누리며 같은 시각 9.06% 주가가 급등했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피 2400선 회복...전 종목 대부분 오름세 [fn오후시황]",
        "date": "2022.06.27. 오후 1:36",
        "content": "뉴스1 제공 [파이낸셜뉴스] 코스피가 27일 2거래일 연속 오름세를 이어가면서 2400선을 되찾았다. 이날 오후 1시30분 기준 코스피는 전 거래일보다 45.32p(1.91%) 상승한 2411.92를 가리키고 있다.   외국인이 2005억원을 순매수하며 오름세를 견인 중이다. 기관과 개인은 1471억원과 699억원을 순매도했다.   시가총액 상위 10개 종목 중에서는 삼성바이오로직스(-2.53%)를 제외하고 모두 상승세다. 현대차(5.78%) SK하이닉스(4.59%) 기아(4.52%) 삼성SDI(3.82%) 순으로 오름세가 가파르다. 업종별로는 건축제품(5.60%), 자동차(5.01%), 기계(4.80%) 등 대다수가 상승세다.   코스닥도 전 거래일보다 22.58p(2.99%) 상승한 772.70을 가리키고 있다. 코스닥에서는 개인이 1144억원을 순매수하며 770선 회복을 주도했다. 기관과 외국인은 각각 637억원과 494억원을 순매도했다.   시총 상위 10개 종목 중에서는 알테오젠(-4.24%)을 제외하고 에코프로비엠(9.30%), 카카오게임즈(5.87%), HLB(3.27%) 등 모두 오름세다.   증권가에서는 전 거래일 미국 증시가 경기 침체 우려 완화로 일제히 상승 마감한 영향으로 이날 국내 증시도 오름세를 기록할 것으로 보고 있다. 또 미국 미시간대에서 발표된 12개월 기대 인플레이션이 5.3%로 예비치인 5.4%에서 하향 조정되고, 5년 기대 인플레이션도 3.1%로 예비치인 3.3%에서 내린 점도 투자심리 개선에 영향을 미쳤다.   한지영 키움증권 연구원은 \"6월 미국 소비자물가지수(CPI) 결과를 확인하기 전까지 시장은 침체 불안과 기대 인플레이션 하락 기대감이 공존한 채 기술적 반등 속 변동성 확대가 수시로 나타날 것\"이라고 밝혔다.",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스닥, 전주 부진 딛고 3% 반등…773.22",
        "date": "2022.06.27. 오후 1:17",
        "content": "758에 시작해 773선까지 회복개인 나홀로 1122억원 '사자'외인·기관 각각 422억·680억 '팔자'\n\n\n\n[이데일리 김보겸 기자] 코스닥이 27일 오후 3%대 강세를 이어가고 있다. 마켓포인트에 따르면 오후 1시7분 코스닥 지수는 전거래일보다 3.05%(22.92포인트) 오른 773.22에 거래 중이다. 758.00에 장을 출발한 지수는 초반 하락하다 개인 순매수에 힘입어 773선까지 올랐다. 수급별로는 개인만 나홀로 1122억원을 사들이고 있다. 외국인과 기관은 각각 422억원, 680억원을 팔아치우고 있다. 기관 중 금융투자가 710억원을 팔아치우며 매도세를 주도하고 있다. 업종별로도 일제히 오름세다. 일반전기전자는 6.90% 오르고 있으며  비금속이 5.46% 급등 중이다. 건설과 IT소프트웨어, 종이 및 목재, 출판 및 매체복제, 금속, 운송장비 및 부품, 기타 제조, 통신서비스 등도 3%대에서 오르고 있다. 시가총액 상위종목도 대부분 오르고 있다. 에코프로비엠(247540)이 전거래일보다 9.22%오른 13만6200원에 거래되고 있다. HLB생명과학(067630)과 하나머티리얼즈(166090) 카카오게임즈(293490)가 6% 넘게 오르고 있다. 이외에도 셀트리온헬스케어(091990)(1.91%) 엘앤에프(066970)(2.24%) HLB(028300)(2.53%) 펄어비스(263750)(0.93%) 천보(278280)(1.43%)도 상승 중이다. 반면 알테오젠(196170)(-3.30%) 티씨케이(064760)(-008%) 휴젤(145020)(-1.56%)은 하락하고 있다.",
        "ticker": [
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "동아쏘시오홀딩스, 그룹통합보고서 '가마솥' 발행",
        "date": "2022.06.27. 오전 11:24",
        "content": "\"재무·비재무 성과, 사회적책임 투명 공개\"가마솥은 故 강중희 회장 마음가짐서 따온 제목\"앞으로도 사회와 함께 지속 성장\"\n\n\n\n동아쏘시오그룹 2021년 통합보고서 ‘가마솥’ 표지. 사진제공=동아쏘시오홀딩스[서울경제] 동아쏘시오홀딩스는 2021년 그룹 통합보고서 ‘가마솥(GAMASOT)’을 발행했다고 27일 밝혔다. 이 보고서는 재무·비재무적 성과와 사회적 책임 이행을 위한 노력을 투명하게 공개하고 이해관계자들과 소통하기 위한 것이다.보고서 이름인 가마솥은 동아쏘시오그룹의 창업정신 ‘정도, 성실, 배려’의 뿌리가 된 ‘가마솥 정신’에서 착안했다고 회사 측은 밝혔다. 가마솥 정신이란 창업주 고(故) 강중희 회장이 궁핍했던 시절에도 집에 찾아온 모든 손님에게 직접 가마솥으로 지은 밥을 대접하고자 한 마음가짐이다. 사람을 아끼고 위하는 따뜻한 마음이다. 바른길을 간다는 의미의 ‘정도(正道)’의 ‘바를 정(正)’을 ‘솥 정(鼎)’으로 바꾼 ‘정도(鼎道)’는 동아쏘시오그룹이 사회책임 경영으로 나아가는 바른 길을 의미한다고 회사 측은 설명했다.동아쏘시오그룹 통합 보고서는 2020년에 첫 발행돼 그룹의 경영철학과 주요 성과, 공유 가치창출(CSV) 활동, 그룹사별 성과와 미래를 향한 가치 투자 내용 등을 담았다. 특히 전 그룹사 온실가스 배출량 제3자 검증 및 검증 범위를 ‘스코프(Scope3)’까지 확대하고 친환경 활동 성과를 수록했다. 또한 중대재해처벌법 시행에 따른 그룹 안전 관리 체계 정비 및 전사적 리스크 관리 시스템 구축 현황을 소개했다. 아울러 경제·사회적 가치가 조화를 이루는 공유가치활동을 소개했다.그룹 통합보고서 가마솥은 동아쏘시오그룹 정도경영홈페이지에서 확인할 수 있다.동아쏘시오홀딩스 관계자는 “동아쏘시오그룹은 '인류의 건강과 행복을 위한 끝없는 도전'을 달성하기 위해 책임 있는 발전, 그룹의 사회책임경영 리딩, 미래를 향한 가치 투자를 지속가능경영의 지향점으로 수립했다”며 “앞으로도 혁신 추구, 변화 주도, 상호 신뢰 등 핵심 가치를 성실히 실행하고 사회와 함께 지속가능한 성장을 이뤄 나가겠다”고 말했다.한편 가마솥은 세계 각국 기업이 발행한 지속가능 보고서 500여 개의 출품작이 경연하는 ‘LACP 스포트라이트 어워드’에서 참가해 2년 연속 대상을 받은 바 있다./맹준호 기자 next@sedaily.com",
        "ticker": [
            "001680",
            "000640"
        ]
    },
    {
        "title": "[비트코인 지금]침체 우려·안전자산 선호에 하락세…\"2만달러 밑돌 것\" 전망도",
        "date": "2022.06.27. 오전 11:12",
        "content": "경기 침체 우려가 지속되면서 대표 가상화폐인 비트코인 가격이 내림세를 보이고 있다.27일 글로벌 가상화폐 시황 중계 사이트 코인마켓캡에 따르면 이날 오전 11시10분 기준 비트코인 가격은 전날보다 1.41% 내린 2만1098달러(약 2708만원)로 집계됐다.이날 비트코인 가격은 글로벌 경기 침체 우려가 계속되면서 하락하고 있다. 다만 지난 주말 2만달러 아래로 떨어질 것이라는 전망과 달리 2만1000달러대에서 거래 중이다. 조 디파스칼 비트불 캐피탈 최고경영자(CEO)는 \"이번주 비트코인 가격이 다소 변동세를 보일 것으로 예상됐지만 2만달러 이상의 가격에서 거래되고 있다\"고 설명했다.그러나 물가 상승에 따른 인플레이션 우려로 투자자들의 안전자산 선호 심리가 강해지며 비트코인 가격이 2만달러를 밑돌 것이라는 전망이 나온다. 디파스칼 CEO는 \"비트코인이 여전히 2만달러 수준을 유지하고 있다는 건 좋은 신호지만 다음주가 더 결정적\"이라며 \"1만7000~1만8000달러대를 지지선으로 구축할 수도 있지만 추가 가격 붕괴의 가능성도 있다\"고 내다봤다.한편 국내 가상화폐 거래소 업비트를 운영하는 두나무의 디지털자산 공포·탐욕 지수는 이날 30.43으로 '공포' 단계를 기록했다. 이는 일주일 전의 24.04(매우 공포)보다 6.39 오른 수치다. 두나무의 디지털자산 공포·탐욕 지수는 '매우 공포(0~20)', '공포(20~40)', '중립(40~60)', '탐욕(60~80)', '매우 탐욕(80~100)' 단계로 나눠져 있다. 탐욕 방향은 시장 참여자들의 매수에 대한 관심이 증가한 상태를 의미하며, 반대로 공포 방향으로 갈수록 자산 하락의 두려움으로 시장에서 탈출해 연쇄적으로 가격 하락이 발생한다."
    },
    {
        "title": "신영증권, 삼성전자·SK하이닉스 목표가↓…\"실적 추정치 하향\"",
        "date": "2022.06.27. 오전 11:10",
        "content": "삼성전자, SK하이닉스[연합뉴스TV 제공](서울=연합뉴스) 이미령 기자 = 신영증권은 27일 실적 추정치 하향을 반영해 삼성전자와 SK하이닉스의 목표주가를 각각 8만9천원, 15만원으로 낮춰 잡았다.    서승연 신영증권 연구원은 삼성전자에 대해 \"하반기 B2C(기업과 소비자간 거래) 수요 부진으로 메모리 가격 하락세를 예상하며 올해 영업이익은 기존 대비 7% 하향한 59조2천억원으로 조정한다\"고 밝혔다.    이어 \"과거와 달리 고가 제품 위주 대응을 통한 수익성 전략을 구사해 안정적 메모리 실적이 지속될 전망\"이라면서도 \"인플레이션(물가 상승) 압력과 환 영향으로 하반기에도 세트 실적 약세를 예상한다\"고 덧붙였다.    신 연구원은 또 \"인텔의 신규 서버용 CPU 출시 지연과 인플레이션은 하반기 메모리 가격 상승을 제한하는 요인\"이라며 3분기와 4분기 D램 가격 전망을 각각 기존 +4%, +4%(전 분기 대비)에서 -4%, -3%로 하향 조정했다.    그러면서 SK하이닉스의 올해 영업이익은 기존 대비 20% 하향한 14조7천억원으로 전망했다.    그는 다만 \"(SK하이닉스의) 현재 주가는 주가순자산비율(PBR) 0.93배 수준으로 전방 수요 부진 우려는 이미 주가에 상당 부분 반영됐다\"며 \"수요 둔화보다 낮아질 내년 공급 눈높이에 주목해야 한다\"고 덧붙였다.    서 연구원은 \"반도체 장비 리드타임(주문 후 입고까지 걸리는 시간) 증가와 웨이퍼 투입 제약, 미세공정 전환 난이도 증대 등 공급 증가율이 크게 발현되지 못하는 점을 고려할 때 내년에는 공급 증가율이 수요 증가율을 하회할 것\"이라고 전했다.    그러면서 \"하반기 메모리 가격 약세가 예상되나 연말에 다가갈수록 판매가격 상승에 무게를 둬야 한다\"고 덧붙였다.    already@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "001720",
            "000950"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 에코프로비엠, 무상증자 권리락 효과에 투자자 관심 '폭발'",
        "date": "2022.06.27. 오전 11:10",
        "content": "[미래에셋증권 엠클럽 집계]범한퓨얼셀, 알테오젠 등 매수상위노터스, 엘앤에프 매도세  집중 돼\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 27일 오전 가장 많이 사들인 종목은 에코프로비엠(247540)으로 조사됐다. 노터스(278650), 범한퓨얼셀(382900), 알테오젠(196170), 엘앤에프(066970) 등도 매수 상위권을 차지했다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 에코프로(086520)비엠으로 집계됐다.매수 1위는 국내 최대 양극재 제조업체 에코프로비엠이 차지했다. 이는 무상증자 권리락 착시 효과에 따른 투자자들의 관심이 쏠린 것으로 풀이된다. 앞서 한국거래소 코스닥시장본부는 에코프로비엠에 대해 27일 자로 무상증자에 따른 권리락이 발생한다고 전날 공시했다. 권리락은 신주 배정기준일이 지나 신주인수권 등이 없어진 상황으로, 구주주와 새 주주 간 형평을 맞추기 위해 시초 거래가를 일정 기준에 따라 인위적으로 떨어뜨린다. 이날 에코프로비엠 주가가 장중 한때 15만 6600원까지 치솟은 것도 권리락 반영으로 주가가 낮아 보이는 착시 효과 때문이라는 해석이 많다. 에코프로비엠은 이날 13만5000원에 장을 시작했다.매수 2위는 노터스였다. 무상증자 효과가 끝난 후 조정을 받은 뒤 반발 매수세가 유입된 것으로 추정된다.노터스는 무상증자 권리락이 발생하면서 지난달 31일부터 이번달 9일까지 6거래일 연속 상승했다. 이에 한국거래소는 지난 9일 급격한 주가 상승을 사유로 10일 하루 동안 매매거래정지 조치를 내렸다. 매매가 재개된 13일부터 차익실현 물량이 쏟아지면서 9거래일 연속 주가가 떨어졌다. 노터스 주가는 고점대비 70% 넘게 하락한 상태다. 노터스는 2012년에 설립된 연구개발업체로 비임상실험 유효성 평가, 실험동물 연구대행 등을 영위 중이다.최전방 고객사인 테슬라에 힘입어 가파른 실적 개선을 이어가고 있는 엘앤에프도 투자자들의 지속적인 관심을 받고 있다.연내 발표되는 유럽, 미국 등 해외 투자라는 추가 모멘텀도 있어 매력적인 투자처로 떠오르고 있다. KB증권에 따르면 엘앤에프의 2022년 2분기 실적은 매출액 9179억 원 , 영업이익 696억 원으로 전년대비 각각 347%, 1111% 상승할 것으로 예측됐다. 매출은 시장기대치인 8369억 원을 웃돌 것으로 전망된다.이창민 KB증권 연구원은 “구지 신공장 생산능력 확충으로 테슬라향 매출 비중이 2021년 50% 수준에서 2022년 65%까지 확대될 전망”이라며 “수익성이 좋은 하이니켈 NCMA(니켈·코발트·망간·알루미늄) 비중 증가로 제품 믹스(Mix) 개선 효과가 나타나고 있다”고 호평했다.이날 최다 매도 종목은 노터스였다. 에코프로비엠, 엘앤에프, SK하이닉스(000660), 셀트리온 역시 매도 상위권에 이름을 올렸다.전 거래일인 24일 매수 1위 종목은 에코프로비엠이었다. LG화학(051910), 노터스, 지투파워(388050) 등에도 매수세가 몰렸다. 전 거래일 가장 많이 매도한 종목은 에코프로비엠으로, 그 뒤를 엘앤에프, 노터스, 카카오(035720), 삼성전자우(005935) 등이 이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006800",
            "005930",
            "005935",
            "068270",
            "066970",
            "000950",
            "035720",
            "004800"
        ]
    },
    {
        "title": "[속보] 코스피, 반발 매수세에 2400선 회복…장중 1.7% '쑥'",
        "date": "2022.06.27. 오전 10:58",
        "content": "27일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 16.60포인트(0.70%) 오른 2,383.20에, 코스닥 지수는 7.70포인트(1.03%) 오른 758.00에 개장했다./연합뉴스[서울경제] 코스피에 저가 매수세가 유입되면서 장중 2%대 상승하며 2400선을 회복했다.27일 한국거래소에 따르면 이날 오전 10시 55분 현재 코스피는 전 거래일 대비 40.18포인트(1.70%) 오른 2406.09를 가리키고 있다. 지수는 전일보다 0.70% 오른 2383.20에 출발해 개장 초반 상승폭을 늘리며 2400선을 돌파했다.지수가 장중 2400선을 회복한 것은 지난 22일 이후 3거래일 만이다.장초반 코스피를 팔던 외국인이 매수세로 돌아서면서 지수가 상승세를 탔다.유가증권시장에서 개인과 외국인은 각각 112억 원, 1064억 원을 사고 있다. 기관은 1295억 원을 매도 중이다."
    },
    {
        "title": "미래에셋증권, 구글클라우드와 빅데이터 페스티벌 개최",
        "date": "2022.06.27. 오전 10:54",
        "content": "(서울=연합뉴스) 윤선희 기자 = 미래에셋증권은 구글클라우드와 공동으로 올해 빅데이터 페스티벌을 한다고 27일 밝혔다.     올해로 6회째를 맞은 빅데이터 페스티벌은 국내 최대 규모의 금융 공모전으로 참여 학생들이 현업의 실제 분석 프로세스를 경험하고 금융 데이터를 깊이 있게 고민할 기회를 제공해 왔다고 미래에셋증권은 설명했다.     이번 공모전은 직접 만드는 ESG(환경·사회·지배구조) 평가모델과 나만의 올뉴(All New) 포트폴리오 개발 두 가지 주제로 열린다. 1등 2천만원 등 6천만원의 상금과 인턴 경험, 입사 과정에서의 혜택 등이 제공된다.     미래에셋증권 관계자는 \"구글클라우드와 빅데이터 분석을 통해 MZ세대 관심사가 ESG와 투자라는 결론을 냈다\"며 \"관심 있는 주제를 마음껏 탐구할 수 있도록 분석 환경을 제공하고 전문가들의 멘토링을 지원해 학생들이 즐겁고 유익한 경험을 쌓을 수 있도록 하겠다\"고 말했다.    신청은 이날부터 다음 달 15일까지다.    indigo@yna.co.kr",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "동화약품, 국내최초 니코틴산아미드 성분 여드름약 '세비타비' 출시",
        "date": "2022.06.27. 오전 10:46",
        "content": "\"우수한 항염작용으로 여드름 개선, 붉은기 완화 도움\"후시딘도 리뉴얼 재출시 \"여드름 초기엔 세비타비, 압출 후엔 후시딘\"[서울경제] \n\n\n\n동화약품(000020)은 국내 최초의 니코틴산아미드(활성형 비타민B3) 성분 여드름 치료제 ‘세비타비겔’을 출시했다고 27일 밝혔다.동화약품은에 따르면 세비타비겔은 경증 및 중등증 염증성 여드름에 효능?효과를 지닌 치료제다. 회사 측은 “여드름은 호르몬 불균형과 여러 외부 요인으로 피지가 과다 분비돼 발생하는데, 세비타비겔의 주성분인 니코틴산아미드는 우수한 항염 작용으로 여드름 증상을 개선시키고 붉은기 완화에 도움을 준다”고 설명했다.이와 함께 동화약품은 ‘후시딘겔’을 리뉴얼했다고 밝혔다. 피부진정 효과가 있는 티트리오일을 첨가하고 기존 대비 용량을 50% 늘려 재출시했다.후시딘겔은 여드름?상처, 모낭염에 사용할 수 있다. 동화약품은 세비타비겔과 함께 리뉴얼 출시된 후시딘겔으로 여드름 치료제 시장을 공략할 계획이다.동화약품 관계자는 “여드름 발생 초기에는 꾸준히 세비타비겔을 사용하여 염증을 완화하고, 여드름 압출 후 발생하는 상처와 2차 감염 관리에 후시딘겔을 사용하여 피부 트러블을 효과적으로 관리하시길 바란다”고 밝혔다.",
        "ticker": [
            "000020"
        ]
    },
    {
        "title": "코스닥, 개인 나홀로 '사자'에 3% 가까이 상승",
        "date": "2022.06.27. 오전 10:44",
        "content": "758선에서 시작해 771선 회복카카오게임즈 8% 넘게 상승\n\n\n\n[이데일리 김보겸 기자] 개인 ‘사자’세에 힘입어 코스닥이 3% 가까이 오르고 있다. 마켓포인트에 따르면 오전 10시40분 코스닥 지수는 전 거래일보다 2.89%(21.67포인트) 오른 771.97에 거래 중이다. 758.00에 장을 출발한 지수는 초반 하락하다 개인 순매도에 힘입어 770선을 회복했다. 수급별로는 개인이 나 홀로 1583억원을 사들이며 지수 상승을 견인하고 있다. 외국인이 900억원, 기관이 677억원을 팔아치우고 있다. 기관 중 금융투자가 515억원을 순매도하며 팔자세를 주도하고 있다. 업종별로는 일제히 오름세다. 일반전기전자가 6%대 급등 중이며 컴퓨터서비스와 비금속, 운송장비 및 부품, 컴퓨터서비스 등이 3%대에서 상승하고 있다. 시가총액 상위종목들도 알테오젠(196170)(-2.04%) 씨젠(096530)(-0.53%) 등을 제외하고 상승 중이다. 카카오게임즈(293490)가 전거래일보다 8.10% 오른 5만3400원에 거래 중이고 스튜디오드래곤(253450)도 7%대에서 오르고 있다. HLB생명과학(067630)(4.78%) 셀트리온헬스케어(091990)(2.80%) HLB(028300)(2.83%) CJ(001040)ENM(2.40%)도 상승 중이다.",
        "ticker": [
            "001040",
            "068270",
            "035720"
        ]
    },
    {
        "title": "(영상)6월 한국증시 성적 세계 '꼴찌'...코스닥 -16%로 하락률 '1위'",
        "date": "2022.06.27. 오전 10:44",
        "content": "글로벌 주식시장 대표 지수 가운데 코스닥과 코스피의 하락률이 각각 1, 2위로 유독 한국증시의 부진이 가장 심한 것으로 나타났습니다.한국거래소에 따르면 코스닥 지수는 지난달 말 893.36에서 지난 24일 750.30으로 16%가량 하락했고, 같은 기간 코스피는 12%쯤 내렸습니다.반면 뉴욕증시의 S&P500지수 경우 이달(6월) 들어 5.33% 하락했고, 다우와 나스닥지수는 각각 4.51%와 3.92%, 일본 니케이225지수는 2.89% 하락하는데 그쳤습니다.특히 중국 상하이종합지수와 선전종합지수는 각각 5.13%, 9.25% 올랐고, 홍콩 항셍지수도 1.42% 상승하는 등, 전 세계 대표 주가지수 40개 가운데 코스닥과 코스피의 하락률은 각각 1위와 2위로 최하위 권이라고 거래소 측은 밝혔습니다."
    },
    {
        "title": "반도체 고압 열처리 기업 HPSP, 내달 코스닥 입성",
        "date": "2022.06.27. 오전 10:42",
        "content": "HPSP[서울IR 제공. 재판매 및 DB금지](서울=연합뉴스) 이미령 기자 = 반도체 고압 열처리 전문기업 에이치피에스피(HPSP)가 다음 달 코스닥시장에 입성한다.    HPSP는 27일 기업공개(IPO) 온라인 기자간담회를 열고 상장 계획과 향후 비전을 밝혔다.    HPSP는 2017년 설립된 반도체 분야 고압 수소 어닐링(annealing) 장비 제조업체다. 어닐링은 금속이나 유리를 일정한 온도로 가열한 다음 천천히 식혀 내부 조직을 고르게 해 물성을 변화시키는 과정이다.    HPSP는 세계 최초로 고압 수소를 활용하는 어닐링 장비를 개발했다. 이는 반도체 소자 구조상 각 계면의 결함을 고압의 수소·중수소를 사용해 치유하는 과정으로, 반도체 트랜지스터 구동 전류 및 집적회로 성능을 높인다고 회사는 설명했다.    작년 매출액은 917억원, 영업이익은 452억원으로 전년 대비 각각 50.0%, 82.4% 증가했다.    HPSP는 상장 후 기술의 안정성을 높이기 위해 기술 개발에 투자하고, 기존 시스템 반도체 중심에서 메모리 및 특수시스템 반도체 분야로 사업 영역을 확장한다는 계획이다.    공모 주식 수는 총 300만주다. 주당 공모 희망가는 2만3천∼2만5천원, 공모액은 최대 750억원이다.    오는 29∼30일 기관 수요예측을 거쳐 공모가를 확정하고, 다음 달 6∼7일 일반 청약을 받는다. 내달 중 코스닥시장에 상장할 예정이다.    대표 주관사는 NH투자증권이다.    already@yna.co.kr",
        "ticker": [
            "012030",
            "005940"
        ]
    },
    {
        "title": "코스피, 사흘만에 장중 2,400선 회복…외국인 순매수",
        "date": "2022.06.27. 오전 10:42",
        "content": "코스피 상승 개장(서울=연합뉴스) 김인철 기자 = 27일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 16.60포인트(0.70%) 오른 2,383.20에, 코스닥 지수는 7.70포인트(1.03%) 오른 758.00에 개장했다. 2022.6.27 yatoya@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 27일 상승세를 이어가면서 장중 2,400선을 회복했다.    이날 오전 10시 22분 현재 코스피는 전장보다 34.15포인트(1.44%) 오른 2,400.75에서 거래되고 있다.    코스피가 장중 2,400을 넘은 것은 지난 22일 이후 3거래일 만이다.    지수는 전장보다 16.60포인트(0.70%) 오른 2,383.20으로 개장해 강보합권에 머무르다 상승 폭을 키우고 있다.    장 초반 매도세를 보이던 외국인이 매수세로 돌아서면서 지수를 끌어올렸다.     유가증권시장에서 개인과 외국인은 각각 686억원, 789억원을 순매수했다. 기관은 1천592억원 매도 우위다.    미국 연방준비제도(Fed·연준)의 통화 긴축 강도가 완화할 것이라는 가능성이 제시되면서 지난 24일(현지시간) 뉴욕증시의 3대 지수가 모두 대폭 상승하는 등 투자 심리가 되살아나고 있다.    ydhong@yna.co.kr"
    },
    {
        "title": "코스피, 개인·외국인 '사자'에 장중 2400선 회복",
        "date": "2022.06.27. 오전 10:31",
        "content": "서울 중구 하나은행 딜링룸.(사진=연합뉴스)코스피지수가 개인과 외국인의 '사자'에 힘입어 장중 2400선을 회복했다.27일 오전 10시25분 기준 코스피지수는 전 거래일 대비 34.94포인트(1.48%) 상승한 2401.54를 기록하고 있다. 이날 지수는 전 거래일 대비 16.60포인트(0.70%) 오른 2383.20으로 출발했다. 거래주체별로 보면 개인과 외국인이 각각 726억원, 744 순매수 중이며 기관은 1599억원 매도 우위다.시가총액 상위종목 가운데 SK하이닉스와 현대차가 각각 4%대 상승 중이다. 삼성SDI, 기아도 3% 넘게 주가가 오르고 있고 삼성전자, 네이버, 카카오 등도 강세다. 반면 삼성바이오로직스는 2% 넘게 하락 중이다. 같은 시간 코스닥지수도 상승하고 있다. 지수는 전 거래일보다 19.27포인트(2.57%) 상승한 769.57에 거래되고 있다. 지수는 전 거래일 대비 7.70포인트(1.03%) 오른 758.00으로 출발했다.개인은 1673억원 순매수하고 있고 외국인과 기관은 각각 979억원, 688억원 매도 우위다.  서울외환시장에서 오전 10시23분 기준 원·달러 환율은 전 거래일보다 12.2원 내린 1286.0원에 거래되고 있다.",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "위메이드 ‘미르M’, 구글 매출 6위 등극…상위권 경쟁 ‘돌입’",
        "date": "2022.06.27. 오전 10:24",
        "content": "매출 순위 추가 상승 여부 주목…주가는 약세서 강보합 전환\n\n\n\n 위메이드(대표 장현국)의 신작 ‘미르M’이 국내 구글 플레이 게임매출 6위에 등극했다. 향후 매출 순위 추가 상승 여부가 주목된다. 주가도 강보합으로 전환하며 반등 기미를 보이고 있다.‘미르M’은 지난 26일 오전 구글 플레이 게임매출 순위 9위로 데뷔했다. 당일 오후 4시 30분경에는 6위까지 상승했다. 27일 현재도 구글 플레이 6위, 애플 앱스토어 7위를 기록하며 상위권 경쟁을 이어가고 있다.‘미르M’은 위메이드의 대표작 ‘미르의전설2’의 지식재산권(IP)을 계승한 신작이다. 원작의 8방향 그리드 전투와 쿼터뷰 시점을 계승하고 언리얼엔진을 활용한 고품질 그래픽으로 현재 이용자의 눈높이를 맞췄다. 전투와 생산을 선택해 성장할 수 있는 ‘만다라’ 시스템, 전략과 전술의 시작 ‘그리드 전장’, 기술 전문가 ‘장인’, 경제와 권력 구도의 핵심인 ‘비곡 점령전’과 ‘수라대전’, ‘공성전’ 등의 콘텐츠를 갖췄다.‘미르M’이 매출 순위를 추가로 높일 수 있을지도 관심사다. 현재 국내 구글 플레이 매출 순위는 ‘리니지M’, ‘우마무스메 프리티더비’, ‘오딘: 발할라라이징’, ‘리니지W’, ‘리니지2M’ 순이다. 상위 5개 게임 중 4종이 하드코어 MMORPG다. ‘미르M’과 장르적 특성이 겹치는 게임들이다. 추가 순위 상승에 따라 ‘미르M’이 흥행 성과에 대한 평가가 한단계 달라질수도 있는 상황이다.이날 위메이드의 주가는 장초반 강세에서 약세 전환 이후 재반등하는 모습이다. 장초반 전거래일 대비 3% 이상 오른 6만500원까지 치솟았으나 2%까지 떨어졌다. 이후 낙폭을 줄이며 강보합세를 보이는 상황이다."
    },
    {
        "title": "DB금융투자 \"고물가에 투자 대안은 배당…KT&G 등 배당귀족주\"",
        "date": "2022.06.27. 오전 10:19",
        "content": "상장사 배당금 (PG)[박은주 제작] 사진합성·일러스트(서울=연합뉴스) 윤선희 기자 = DB금융투자는 27일 고물가 시대에 고배당과 실적 안정성을 갖춘 유망 배당주로 KT&G, 고려아연, 한솔케미칼, LG 등을 선정했다.     강대승 연구원은 \"최근 고물가로 배당에 관심이 늘어나면서 미국 배당 스타일이 올해 시장보다 높은 성과를 냈다\"며 \"과거 미국 경기 침체기에도 투자자들이 실적 안정성을 요구해 단순 배당보다 질적인 측면을 고려한 배당전략이 양호한 수익률을 거뒀다\"고 설명했다.     그는 \"국내 증시에서 10년간 배당을 축소하거나 지급을 중단하지 않은 기업 중에서 코스피200에 속한 기업을 배당 귀족으로 정의해 이들의 2017∼2021년 자기자본이익률(ROE) 평균과 주당순이익(EPS) 표준편차, 부채비율 순위를 활용해 질적인 점수를 산정한 결과 KT&G, 나이스평가정보, 한솔케미칼, 고려아연, 현대글로비스 등 종목이 상위권에 포진했다\"고 분석했다.     그는 또 고배당과 배당성장 매력을 동시에 가진 기업으로 KT&G와 LG, 고려아연을 꼽으면서 \"KT&G와 LG는 중장기적인 주주환원 정책을 약속하는 등 주주 친화적인 모습을 보이고 있다\"고 말했다.     그는 \"추가로 미래 성장 기대감이 있는 2차전지 산업 관련 기업인 고려아연과 한솔케미칼을 추천한다\"며 \"고려아연은 고배당과 안정적인 사업이 주는 매력과 성장 동력을 확보했고 한솔케미칼을 배당수익률은 낮지만, 실적 안정성이 뛰어나다\"고 덧붙였다.    indigo@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "030200",
            "033780",
            "003550",
            "010130",
            "014680",
            "086280"
        ]
    },
    {
        "title": "코스닥, 1.7%대 상승…개인 '사자'에 반등",
        "date": "2022.06.27. 오전 10:16",
        "content": "763선에서 거래 중외인 1231억·기관 661억 '팔자''무증' 에코프로비엠 9.3% 상승[이데일리 김보겸 기자] 코스닥 지수가 1%대 강세를 보이고 있다.마켓포인트에 따르면 오전 9시50분 코스닥 지수는 전거래일보다 1.70%(12.76포인트) 오른 763.06을 기록하고 있다. 수급별로는 개인이 1904억원을 담고 있다. 외국인은 1231억원을, 기관은 661억원을 순매도하고 있다.지난 24일(현지시간) 미국증시는 기대인플레이션 상승세가 다소 완화됐다는 소식에 일제히 상승 마감했다.마켓포인트에 따르면 이날 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 2.68% 상승한 3만1500.68에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 3.06% 오른 3911.74에 거래를 마쳤다. 기술주 중심의 나스닥 지수는 3.34% 오른 1만1607.62를 기록했다. 이외에 중소형주 위주의 러셀 2000 지수는 3.16% 올랐다.시가총액 상위 종목에서는 에코프로비엠(247540)이 전거래일보다 9.30% 오른 13만6300원에 거래되고 있다. 무상증자 권리락 소식에 주가가 급등하고 있는 것으로 보인다. 카카오게임즈(293490)(4.25%)와 엘앤에프(066970)(0.76%), HLB(028300)(0.74%)도 상승 중이다. 반면 펄어비스(263750)(-0.37%)는 약보합을 기록하고 있으며 알테오젠(196170)은 4%대에서 하락 중이다.",
        "ticker": [
            "066970",
            "035720"
        ]
    },
    {
        "title": "신한자산운용, 유럽 혁신기업 투자하는 '신한 켄드리엄 유럽이노베이션 펀드' 출시",
        "date": "2022.06.27. 오전 10:13",
        "content": "[서울경제] 신한자산운용은 유럽 혁신기업에 투자하는 ‘신한 켄드리엄 유럽이노베이션 펀드’를 출시한다고 27일 밝혔다.이 펀드는 운용자산 200조 원 규모의 유럽주식 전문 운용사인 켄드리엄사의 ‘켄드리엄 에쿼티스 엘 유럽이노베이션 펀드(Candriam Equities L Europe Innovation)’에 투자하는 재간접 펀드로 평균 15년 이상 경험을 가진 유럽 주식 전문가 14명이 전담한다. 피투자 펀드는 4월 30일 기준 5년 성과 52.6%를 기록하며 비교지수인 MSCI Europe NR 성과(31.3%)를 크게 웃돌았다.글로벌펀드 평가사인 모닝스타로부터 최고등급인 ‘5 STAR’를 획득했으며, 유럽 혁신기업에 투자해 장기 수익을 추구한다. 혁신기업이란 경쟁에서 우위를 점하고 산업을 주도할 잠재력을 보유한 기업으로, 대부분 혁신기업 펀드가 미국 실리콘밸리의 인터넷기술(IT) 기업 위주로 투자하는 것과 달리 신한 켄드리엄 펀드는 유럽의 뷰티·식품·헬스케어 등 다양한 분야에서 혁신성을 보유한 기업을 선정해 투자한다. 프랑스 로레알·스페인 인디텍스 등 유럽 10개 선진국의 혁신 기업에 고르게 투자해 안정성이 높다.박정호 신한자산운용 펀드솔루션팀장은 “현재 유럽은 러시아 사태로 일시적 저평가를 받고 있으나 유럽 기업들의 펀더멘탈만은 견고하게 성장 중으로 향후 추이가 기대된다”며 “한국과 미국 증시가 혼란스러운 현재 낮은 변동성과 안정적인 수익을 창출해온 유럽 펀드가 매력적인 대안이 될 수 있을 것”이라고 말했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "삼성자산운용, 'KODEX KOFR 금리 액티브 ETF' 순자산 1兆 돌파",
        "date": "2022.06.27. 오전 10:07",
        "content": "[서울경제] 삼성자산운용은 한국 무위험지표금리(KOFR) 지수를 추종하는 ‘KODEX KOFR 금리 액티브(합성) ETF’의 순자산이 1조 원을 돌파했다고 27일 밝혔다.상장 57일 만인 23일 기준 해당 상품의 순자산은 1조 1223억 원으로 집계됐다. 이는 국내 ETF 도입 이래 가장 빠른 기록이며, 올 들어 아시아 시장에 상장된 ETF 중에선 유일한 기록이다.‘KODEX KOFR 금리 액티브 ETF’는 KOFR 지수의 수익률을 추종하는 국내 유일한 ETF다. KOFR은 국채?통안증권을 담보로 한 익일물 환매조건부채권(RP) 거래 데이터를 기반으로 산출된다.이번 KODEX KOFR 금리 액티브 ETF의 1조 원 달성은 특히 기관과 법인 자금이 상당수 유입된 영향이 컸다. 장내 거래뿐 아니라 장외에서도 손쉽게 설정?환매가 가능하고, 매 영업일별로 이자수익이 확정되기 때문에 유동성 관리 목적의 환매조건부채권(REPO) 매수 대안으로 적합하다는 평가를 받고 있다.임태혁 삼성자산운용 ETF운용본부장은 “기준금리 인상으로 이자 수준의 매력도가 점증하는 가운데, KODEX KOFR 금리 액티브 ETF가 유동성 관리의 효율적인 투자 수단으로 각광받고 있다”며 “개인 투자자들도 증권사 계좌 내에서 해당 ETF를 매수해 재투자 기회를 노리는 등 단기 운용수단으로 활용하려는 수요가 늘고 있다”고 말했다."
    },
    {
        "title": "한투증권 \"하반기 코스피 2,200∼2,660…저점·고점 높여갈 것\"",
        "date": "2022.06.27. 오전 10:04",
        "content": "코스닥 상승 개장(서울=연합뉴스) 김인철 기자 = 27일 오전 서울 중구 하나은행 딜링룸 전광판에 코스닥 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 16.60포인트(0.70%) 오른 2,383.20에, 코스닥 지수는 7.70포인트(1.03%) 오른 758.00에 개장했다. 2022.6.27 yatoya@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 한국투자증권은 하반기 코스피 등락 예상 범위(밴드)를 기존 2,460∼3,000에서 2,200∼2,660으로 27일 하향 조정했다.    김대준 연구원은 \"코스피 상단은 현재 예상 자기자본이익률(ROE)이 이익 증가로 높아짐과 동시에 금리 상승 속도가 제한되는 가정을, 하단은 경기 둔화에 따른 이익 감소와 한국은행 금융통화위원회의 적극적인 긴축 행보로 요구 수익률(COE)이 상승할 가능성을 반영한다\"고 설명했다.    또 \"현시점에서 당사 배당할인모형으로 추정한 코스피의 공정가치는 2,520으로 확인된다\"며 \"코스피 경로는 기존 전망대로 시간이 갈수록 저점과 고점을 높일 것으로 예상한다\"고 전망했다.    그러면서 \"미국 연방준비제도(Fed·연준)의 긴축 불확실성이 상반기 대비 완화하고, 단기 급락한 주가로 인해 저가 매수세가 유입될 수 있기 때문\"이라며 \"이익 전망치에 크게 변화가 없는 가운데 COE 조정으로 지수 전망치는 하향 조정됐으나 추후 지수 레벨은 지금보다 높은 위치에 있을 것\"이라고 부연했다.    김 연구원은 \"저성장과 고물가, 그리고 고금리 환경이 지속될 수밖에 없는 상황이므로 안정성과 성장성을 유지할 수 있는 업종으로 선별 대응할 필요가 있다\"며 \"2차전지, 신소재 등 화학과 음식료, 바이오, IT 하드웨어(소재·부품·장비) 순\"이라고 짚었다.    이어 \"음식료, 바이오 등 경기 변동에 영향을 덜 받는 종목은 하반기 경제 환경이 예상보다 악화해도 안정적 흐름을 나타낼 수 있다\"며 \"2차전지, IT 소부장(소재·부품·장비) 등은 최근 가격 조정으로 주가가 크게 하락했지만, 투자와 신규 주문이 이어지고 있어 주가 회복이 충분히 가능하다\"고 평가했다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주] 메타랩스, 300억 규모 유상증자 소식에 장중 '상한가'",
        "date": "2022.06.27. 오전 10:00",
        "content": "[서울경제] 메타랩스(090370)가 300억 원 규모 제3자배정 유상증자 소식에 장초반 상한가를 기록 중이다.27일 오전 9시56분 기준 메타랩스는 전 거래일 대비 214원(29.97%) 오른 928원에 거래되고 있다.주가 상승은 회사의 유상증자 소식 때문으로 추정된다.앞서 메타랩스는 지난 24일 타법인 증권 취득자금 조달을 위해 300억원 규모의 제3자배정 유상증자를 결정했다고 공시한 바 있다. 제3자배정 대상자는 최대주주인 이종우 회장이 지분 100%를 보유하고 있는 위버랩스다.보통주 5000만 주가 신주 발행되며 신주 발행가액은 600원이다. 신주 상장 예정일은 다음 달 19일이다. 발행 주식은 1년간 보호예수된다. 유상증자 이후 이종우 회장과 위버랩스의 총 지분율은 49.22%다.",
        "ticker": [
            "001680",
            "090370"
        ]
    },
    {
        "title": "\"반대 매매·외인 매도 정점 가능성…코스피 20% 반등 여력\"",
        "date": "2022.06.27. 오전 9:50",
        "content": "대신증권 분석…인터넷·2차전지·반도체 주목\n\n\n\n개인투자자 '영끌', '빚투' (PG)[장현경 제작] 일러스트    (서울=연합뉴스) 채새롬 기자 = 대신증권은 코스피가 최근 반대매매, 외국인 매도 영향으로 펀더멘털(기초 여건)과의 괴리율이 과도하게 발생했다며 15∼20% 반등 여력이 존재한다고 27일 전망했다.    이경민 대신증권 연구원은 이날 보고서에서 \"지난주 글로벌 증시는 미국을 중심으로 급반등세를 보였음에도 코스피가 글로벌 최하위 수익률을 기록한 것은 신용매매, 차액결제(CFD), 스탁론 관련 반대매매와 이를 적극적으로 활용한 외국인의 현·선물 매매 패턴에 기인한다\"면서 이처럼 밝혔다.    지난주 미국 나스닥(7.49%), S&P500(6.45%), 다우지수(5.39%)를 비롯해 프랑스(3.24%), 홍콩(3.06%), 유럽(2.75%) 등 글로벌 주식시장이 2% 이상의 주간 상승률을 기록했으나 코스피는 3.05%, 코스닥은 6.06% 하락했다.     이 연구원은 \"6월 23일 기준 지난 7거래일간 신용매물이 2조4천억원 출회돼 2010년 이후 두번째로 많은 액수를 기록했고, 5거래일 누적 거래대금 대비 신용잔고 감소 비율은 10.4%에 달해 코로나19 팬데믹 충격 당시 저점 이후 가장 낮다\"면서 \"지난주 반대매매의 시장 영향력이 금융위기 이후 가장 강했던 한편 정점에 근접했다는 의미\"라고 분석했다.    이어 \"원화의 일방적인 약세가 진정된다면 외국인 수급이 개선될 가능성도 커졌다\"면서 \"코스피 급락으로 펀더멘털과의 괴리율이 과도하게 확대됐다는 점에서 15∼20% 반등 여력이 존재한다고 본다\"고 말했다.    그는 코스피 15% 반등을 고려했을 때 1차 기술적 반등 목표치를 2,640으로 제시하고 단기적으로는 중요 지지선인 2,380∼2,420 회복 여부가 관건이라고 봤다.     이 연구원은 \"당분간 코스피의 글로벌 증시 대비 견조한 흐름을 기대한다\"며 \"특히 이익모멘텀이 아직 견조한 인터넷, 2차전지, 반도체 업종의 회복력이 중요하다\"고 강조했다.     srchae@yna.co.kr",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "유진투자 \"주식 '빚투', 한국증시 상대적 부진 원인\"",
        "date": "2022.06.27. 오전 9:46",
        "content": "개인투자자 '영끌', '빚투' (PG)[장현경 제작] 일러스트(서울=연합뉴스) 이미령 기자 = 유진투자증권은 27일 최근 국내 증시가 유독 부진한 이유로 많은 '빚투'(빚내서 투자) 규모를 꼽으며 신용융자 잔고가 앞으로 3조∼5조원 정도 정리될 필요가 있다고 분석했다.    허재환 연구원은 \"지난주 글로벌 증시는 모처럼 반등했지만 유독 국내 주식시장만 더 부진했다\"며 국내 경제의 높은 에너지 의존도 및 부채 부담과 함께 증시 신용융자를 그 원인으로 제시했다.    그는 우선 경제 기초체력 면에서 \"높은 에너지 의존도가 올해 무역적자 반전 가능성을 높여 통화가치 하락 압력으로 이어지고 있으며, 코로나19 이후 가계 및 기업 부채 증가 속도가 가팔랐던 상황에서 금리 인상이 가계와 기업의 건전성에도 부담을 줄 수밖에 없다\"고 설명했다.    허 연구원은 주식시장 수급 요인으로는 개인이 증권사로부터 자금을 빌려 주식에 투자하는 신용거래융자를 강조했다.    그는 \"지난주 주가 하락은 대부분 증거금 부족에 따른 반대매매에 기인했다\"며 \"아직 빚투 청산은 완전히 마무리됐다고 보기 어려워 주식시장에 대한 부담은 좀 더 남아 있을 확률이 높다\"고 말했다.    유진투자증권에 따르면 국내 거래소(코스피) 신용융자 잔고는 시가총액의 0.6%, 코스닥은 시총의 2.7%대로 코로나19 이전과 비교해 매우 높은 수준이다.    그는 \"시총 대비 비율 기준으로 2017∼2018년 이후 평균(거래소 0.4%, 코스닥 2.3%)으로 회귀한다면 신용융자잔고는 5조원 내외 줄어야 한다\"며 \"현재 속도라면 7∼8일 정도가 소요될 전망\"이라고 덧붙였다.    그는 \"다행히 침체 우려가 높아지면서 부담 요인이었던 유가와 금리 급등세가 주춤해지고 있다\"며 \"국내 증시와 원화의 상대적 부진 양상은 이어지겠지만, 점차 진정될 것으로 예상한다\"고 전했다.    already@yna.co.kr",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "[특징주] 셀트리온, 아바스틴 바이오시밀러 유럽서 판매승인 권고",
        "date": "2022.06.27. 오전 9:45",
        "content": "[서울경제] 셀트리온(068270) 주가가 유럽의약품청(EMA) 산하 약물사용자문위원회(CHMP)로부터 'CT-P16'(성분명 베바시주맙)에 대한 '판매승인 권고' 의견을 받았다는 소식에 강세다.27일 오전 9시 38분 기준 셀트리온은 전일대비 2.33% 오른 17만 5500원에 거래중이다. 주가 상승세는 셀트리온의 CT-P16에 대한 EMA 판매승인 권고 소식 때문으로 추정된다.CT-P16은 전이성 직결장암, 비소세포폐암, 전이성 유방암, 난소암 등에 쓰는 제넨테크 '아바스틴'의 바이오시밀러다. 셀트리온은 아바스틴 개발사인 제넨텍과 글로벌 시장 출시를 위한 특허 합의를 마친 상태다.셀트리온은 지난해 10월 전이성 직결장암, 비소세포폐암 등 아바스틴에 승인된 전체 적응증에 대해 EMA에 허가를 신청한 바 있다. 비슷한 시기에 미국 식품의약국(FDA)에도 판매 허가를 신청한 상태로 연내 승인을 기대하고 있다. 판매가 이뤄지면 셀트리온은 유럽에서 혈액암치료제 트룩시마, 유방암치료제 허쥬마에 이어 세 번째 항암 항체 바이오시밀러를 출시하게 된다. CT-P16이 유럽연합 집행위원회(EC)의 최종 판매 허가를 획득하면 ‘베그젤마’라는 브랜드명으로 출시할 예정이다. 셀트리온 관계자는 \"탄탄한 항암 항체 바이오시밀러 포트폴리오를 구축하게 된 만큼 강화된 시장 경쟁력을 통해 기존 제품들과도 시너지를 낼 수 있을 것으로 기대하고 있다\"고 말했다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "삼성자산운용, 'KODEX KOFR 금리 액티브 ETF' 순자산 1조원 돌파",
        "date": "2022.06.27. 오전 9:43",
        "content": "[삼성자산운용 제공]    (서울=연합뉴스) 김아람 기자 = 삼성자산운용은 한국 무위험지표금리(KOFR) 지수 수익률을 추종하는 상장지수펀드(ETF) 'KODEX KOFR 금리 액티브(합성) ETF'의 순자산이 1조원을 넘었다고 27일 밝혔다.    상장 57일 만인 지난 23일 기준 순자산은 1조1천233억원으로 집계됐다.    국내 ETF 도입 이래 최단기간에 순자산 1조원 돌파를 달성했으며, 올해 아시아 시장에 상장한 ETF 중에서도 유일한 기록이라고 삼성자산운용은 설명했다.    임태혁 삼성자산운용 ETF운용본부장은 \"기준금리 인상으로 이자 수준의 매력도가 커지는 가운데, 'KODEX KOFR 금리 액티브 ETF'가 유동성 관리의 효율적인 투자 수단으로 주목받고 있다\"고 말했다.    rice@yna.co.kr"
    },
    {
        "title": "[오전시황] 코스피, 외인·기관 쌍끌이 매도에 상승세 '주춤'",
        "date": "2022.06.27. 오전 9:39",
        "content": "27일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 16.60포인트(0.70%) 오른 2,383.20에, 코스닥 지수는 7.70포인트(1.03%) 오른 758.00에 개장했다./연합뉴스[서울경제] 국내증시가 장 초반 외국인과 기관의 쌍끌이 매도에 상승세가 제한받고 있다. 인플레이션에 따른 주요국들의 긴축 가속화, 글로벌 공급난 등 악재가 여전한 만큼 추세적인 상승 흐름이 이어지지 않는 모양새다.27일 오전 9시 16분 기준 코스피 지수는 전 거래일보다 5.53포인트(0.23%) 오른 2372.13를 나타내고 있다. 이날 코스피는 전일대비 16.60포인트(0.70%) 오른 2383.20 출발했지만 외국인과 기관의 매도에 상승분을 반납 중이다.이날 유가증권시장에선 개인이 유일하게 1784억 원을 사들이고 있다. 한편 기관과 외국인은 각각 1284억 원, 583억 원을 순매도 중이다.장초반 국내 증시가 부진한 것은 인플레이션과 경기침체 등 지수 상승의 발목을 잡는 근원 문제가 해소되지 않았기 때문으로 추정된다.한지영 키움증권 연구원은 “7월 발표 예정인 6월 미국의 소비자물가 결과를 확인하기 전까지 시장은 침체 불안과 기대 인플레이션 하락 기대감이 공존한 채 기술적 반등 속 변동성 확대가 수시로 나타날 것”이라며 “주중에는 7월 1일 발표 예정인 한국의 6월 수출, 미국의 ISM 제조업 구매자관리지수(PMI) 등 국내 상장사들의 실적과 연관된 매크로 지표 결과에 주목해볼 필요가 있다”고 진단했다. 같은 시각 코스닥 지수는 전일 대비 7.09포인트(0.95%) 상승한 757.39를 기록 중이다. 이날 코스닥 시장에서도 개인이 홀로 1681억 원을 사고 있다. 반면 외국인과 기관은 각각 1086억 원, 580억 원을 팔고 있다.한편 최근 뉴욕증시는 소비자들의 기대 인플레이션이 하락에 따른 안도감과 기술적 반등을 시도 중이다.24일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 823.32포인트(2.68%) 상승한 3만 1500.68로 거래를 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 116.01포인트(3.06%) 오른 3911.74를, 기술주 중심의 나스닥 지수는 전장보다 375.43포인트(3.34%) 뛴 1만 1607.62로 장을 마감했다.지수는 낙폭 과대에 따른 반발 매수세와 소비자들의 장기 기대 물가치가 기존에 발표된 것보다 낮아지면서 올랐다. 같은날 발표된 소비자 신뢰지수가 이전보다 하락했으나, 장기 기대 인플레이션은 예비치보다 낮아졌다.미시간대는 6월 미시간대 소비자태도지수가 50.0으로 확정됐다고 발표했다. 이는 예비치와 월스트리트저널이 집계한 전망치 50.2를 밑도는 것으로 사상 최저치다. 다만, 연방준비제도(Fed·연준)의 0.75% 포인트 금리 인상을 촉발했던 장기 인플레이션 기대치는 예비치보다 낮아졌다. 12개월 기대 인플레이션은 5.3%를 기록해 예비치인 5.4%에서 소폭 하락해 전달과 같은 수준을 보였다. 5년 기대 인플레이션은 3.1%로 예비치인 3.3%에서 하락했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "LG헬로비전, LG전자 전기차 충전 진출에 15% 강세 [특징주]",
        "date": "2022.06.27. 오전 9:37",
        "content": "[이데일리 김소연 기자] LG전자(066570)가 전기차 충전 사업에 진출해 LG헬로비전(037560)이 수혜를 받을 수 있다는 기대에 27일 장 초반 15% 강세다.이날 마켓포인트에 따르면 오전 9시31분 현재 LG헬로비전은 전 거래일 대비 15.11% 오른 5790원에 거래되고 있다. LG전자는 전 거래일 대비 1.46% 오른 9만300원에 거래 중이다.LG전자는 지난 26일 GS에너지와 함께 국내 전기차 충전기 전문업체인 애플망고를 공동 인수했다고 밝혔다. 애플망고 지분 확보로 전기차 관련 사업을 더욱 확대한다는 계획이다. LG전자가 60%, GS에너지와 GS네오텍이 34%와 6%의 지분을 취득했다. 인수금액은 100억 원대로 추정된다. LG전자는 올해 안에 경기도 평택 LG디지털파크에 전기차 충전기 생산라인을 구축하고 다양한 고객을 대상으로 공급을 확대할 계획이다. LG헬로비전은 최근 전기차 충전사업에 뛰어들면서 시장의 기대감을 높여왔다. 김장원 IBK투자증권 연구원은 “전기차 충전사업은 산업 생태계 변화에 따라 동반 성장이 가능한 사업적 토대를 마련해 지켜볼 만하다”고 설명했다.",
        "ticker": [
            "078930",
            "003550",
            "066570",
            "037560",
            "001680"
        ]
    },
    {
        "title": "코스피 소폭 상승 출발…2,380선에서 강보합 흐름세(종합)",
        "date": "2022.06.27. 오전 9:36",
        "content": "코스닥도 장 초반 상승세\n\n\n\n코스피·코스닥 상승 개장(서울=연합뉴스) 김인철 기자 = 27일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 16.60포인트(0.70%) 오른 2,383.20에, 코스닥 지수는 7.70포인트(1.03%) 오른 758.00에 개장했다. 2022.6.27 yatoya@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 27일 소폭 상승 출발해 2,380선에서 등락하고 있다.    이날 오전 9시 27분 현재 코스피는 전날보다 14.38포인트(0.61%) 오른 2,380.98이다.    지수는 전장보다 16.60포인트(0.70%) 오른 2,383.20으로 개장해 강보합 흐름을 이어가고 있다.    유가증권시장에서는 개인이 1천665억원을 순매수하며 지수를 방어하고 있다. 반면 외국인과 기관은 각각 346억원, 1천414억원을 순매도했다.    전 거래일인 지난 24일(현지시간) 뉴욕증시에서는 다우존스30 산업평균지수(2.68%)와 스탠더드앤드푸어스(S&P) 500지수(3.06%), 기술주 중심의 나스닥 지수(3.34%)가 일제히 대폭 상승했다.    '자이언트 스텝'(한 번에 0.75%포인트 금리 인상)을 단행한 미국 연방준비제도(Fed·연준)의 광폭 금리 인상 행보가 앞선 예상보다 통화 긴축 강도를 완화할 수 있다는 가능성이 제기되면서 시장의 공포가 누그러진 것으로 보인다.    이날 미시간대가 발표한 향후 12개월 기대인플레이션 확정치가 5.3%로 종전 예비치(5.4%)보다 소폭 하향된 것이 여기 영향을 미쳤다.     얀 하치우스 골드만삭스 수석이코노미스트는 블룸버그TV와의 인터뷰에서 물가 압력이 줄어들고 성장세가 둔화하면 연준이 올해 말 금리 인상을 멈출 가능성이 있다고 언급했다.     아울러 연준의 대표적인 매파(통화 긴축 선호) 인사인 제임스 불러드 세인트루이스 연방준비은행 총재가 스위스 취리히에서 열린 토론회에서 \"우리는 괜찮을 것으로 생각한다\"며 미국의 경기침체 우려가 과도하다고 말한 것도 투자 심리 회복에 힘을 실었다.    이경민 대신증권 연구원은 \"통화정책에 대한 부담이 완화되고 경기침체 우려도 진정되는 등 6월 중순까지 글로벌 증시 급락을 야기했던 불확실성 변수들이 진정된 영향\"이라며 \"단기적으로는 직전 지지선이자 중요 지지선인 코스피 2,380∼2,420선 회복과 안착 여부가 관건\"이라고 설명했다.    현재 시가총액 10위권에서도 대장주 삼성전자(0.34%)와 LG에너지솔루션(0.12%)이 소폭 오르는 가운데 SK하이닉스(1.75%), 삼성SDI(2.73%), 현대차(3.76%), 기아(3.10%) 등이 오름세다.    반면 삼성바이오로직스(-2.05%), LG화학(-1.10%), 카카오(-0.28%)는 약세를 보이고 있다.    업종별로는 운송장비(3.08%), 비금속광물(1.19%), 전기가스업(1.69%), 건설업(1.20%) 등 대부분 종목이 강세인 가운데 의약품(-0.55%), 철강·금속(-0.52%) 등은 하락세다.    같은 시간 코스닥지수는 전장보다 10.06포인트(1.34%) 상승한 760.36이다.    지수는 전날보다 7.70포인트(1.03%) 오른 758.00으로 개장해 오름세를 보이고 있다.    코스닥시장에서는 개인이 1천729억원을 순매수해 지수를 끌어올리고 있다. 외국인과 기관은 각각 1천70억원, 638억원을 순매도했다.    코스닥 시총 상위권에서는 무상증자 권리락에 따른 착시 효과로 에코프로비엠(16.60%)이 급등하는 가운데 엘앤에프(2.37%), 카카오게임즈(3.85%), 천보(1.22%) 등이 오름세다.    반면 HLB(-1.34%), 펄어비스(-1.49%), 알테오젠(-4.71%) 등은 약세다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]SK바이오사이언스, 백신 허가 기대에 ‘쑥’",
        "date": "2022.06.27. 오전 9:34",
        "content": "[이데일리 이지현 기자] SK바이오사이언스(302440)가 국내 1호 코로나19 백신 개발사로 자리매김할 가능성에 상승 중이다.27일 마켓포인트에 따르면 오전 9시 30분 기준 SK바이오사이언스는 전 거래일보다 3.90%(4000원) 오른 10만6500원에 거래 중이다. 장중 10만9000원에 거래되기도 했다.개장 30분만에 거래량은 13만주를 넘었다. 거래대금만 146억원에 이른다. 매수를 주도하고 있는 개인과 기관투자자로 보인다. 외국인은 42억원어치나 매도에 나선 상태다. 매도 상위에 제이피모건이 올랐다.보건당국은 SK바이오사이언스의 코로나19 백신 ‘스카이코비원’(GBP510)에 대한 허가 여부를 두고 막바지 심사 중인 것으로 알려졌다. 이번에 허가가 나면 SK바이오사이언스는 국내 1호 국산 백신을 보유한 회사로 자리매김할 전망이다.",
        "ticker": [
            "034730",
            "302440"
        ]
    },
    {
        "title": "코스닥 상승 개장",
        "date": "2022.06.27. 오전 9:33",
        "content": "(서울=연합뉴스) 김인철 기자 = 27일 오전 서울 중구 하나은행 딜링룸 전광판에 코스닥 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 16.60포인트(0.70%) 오른 2,383.20에, 코스닥 지수는 7.70포인트(1.03%) 오른 758.00에 개장했다. 2022.6.27    yatoya@yna.co.kr"
    },
    {
        "title": "코스닥 상승 개장",
        "date": "2022.06.27. 오전 9:33",
        "content": "(서울=연합뉴스) 김인철 기자 = 27일 오전 서울 중구 하나은행 딜링룸 전광판에 코스닥 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 16.60포인트(0.70%) 오른 2,383.20에, 코스닥 지수는 7.70포인트(1.03%) 오른 758.00에 개장했다. 2022.6.27    yatoya@yna.co.kr"
    },
    {
        "title": "[특징주]하나금융지주, 외국인 순매도에 ‘약세’",
        "date": "2022.06.27. 오전 9:32",
        "content": "[이데일리 유준하 기자] 하나금융지주(086790)가 장 중 외국인 순매도에 약세를 보이고 있다.\n\n\n\n27일 마켓포인트데 따르면 하나금융지주(086790) 주가는 오전 9시26분 기준 전거래일 대비 2.61%(1050원) 내린 3만9250원에 거래 중이다.외국인은 같은 시각 하나금융지주 주식을 94억원 어치 순매도하며 장 중 순매도 1위 종목에 이름을 올렸다. 김인 BNK투자증권 연구원은 올해 2분기 하나금융지주 지배주주순이익이 일회성 요인에 따라 9000억원을 소폭 하회할 것으로 전망했다. 그는 “올해 2분기 지배주주순이익으로 전년 동기 대비 4.5% 감소한 8754억원이 예상된다”며 “주식시장 급락과 채권금리 급등에 따른 유가증권가 기타 금융자산평가, 처분손익 축소와 특히 환율 상승에 따른 외화환산손실 1000억원이 예상된다”고 분석했다.",
        "ticker": [
            "086790"
        ]
    },
    {
        "title": "코스피·코스닥 상승 개장",
        "date": "2022.06.27. 오전 9:31",
        "content": "(서울=연합뉴스) 김인철 기자 = 27일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 16.60포인트(0.70%) 오른 2,383.20에, 코스닥 지수는 7.70포인트(1.03%) 오른 758.00에 개장했다. 2022.6.27    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승 개장",
        "date": "2022.06.27. 오전 9:31",
        "content": "(서울=연합뉴스) 김인철 기자 = 27일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 16.60포인트(0.70%) 오른 2,383.20에, 코스닥 지수는 7.70포인트(1.03%) 오른 758.00에 개장했다. 2022.6.27    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승 개장",
        "date": "2022.06.27. 오전 9:31",
        "content": "(서울=연합뉴스) 김인철 기자 = 27일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 16.60포인트(0.70%) 오른 2,383.20에, 코스닥 지수는 7.70포인트(1.03%) 오른 758.00에 개장했다. 2022.6.27    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승 개장",
        "date": "2022.06.27. 오전 9:31",
        "content": "(서울=연합뉴스) 김인철 기자 = 27일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 16.60포인트(0.70%) 오른 2,383.20에, 코스닥 지수는 7.70포인트(1.03%) 오른 758.00에 개장했다. 2022.6.27    yatoya@yna.co.kr"
    },
    {
        "title": "상승 개장하는 코스피 지수",
        "date": "2022.06.27. 오전 9:31",
        "content": "(서울=연합뉴스) 김인철 기자 = 27일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 16.60포인트(0.70%) 오른 2,383.20에, 코스닥 지수는 7.70포인트(1.03%) 오른 758.00에 개장했다. 2022.6.27    yatoya@yna.co.kr"
    },
    {
        "title": "상승 개장하는 코스피 지수",
        "date": "2022.06.27. 오전 9:31",
        "content": "(서울=연합뉴스) 김인철 기자 = 27일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 16.60포인트(0.70%) 오른 2,383.20에, 코스닥 지수는 7.70포인트(1.03%) 오른 758.00에 개장했다. 2022.6.27    yatoya@yna.co.kr"
    },
    {
        "title": "상승 개장하는 코스피 지수",
        "date": "2022.06.27. 오전 9:31",
        "content": "(서울=연합뉴스) 김인철 기자 = 27일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 16.60포인트(0.70%) 오른 2,383.20에, 코스닥 지수는 7.70포인트(1.03%) 오른 758.00에 개장했다. 2022.6.27    yatoya@yna.co.kr"
    },
    {
        "title": "상승 개장하는 코스피 지수",
        "date": "2022.06.27. 오전 9:31",
        "content": "(서울=연합뉴스) 김인철 기자 = 27일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 16.60포인트(0.70%) 오른 2,383.20에, 코스닥 지수는 7.70포인트(1.03%) 오른 758.00에 개장했다. 2022.6.27    yatoya@yna.co.kr"
    },
    {
        "title": "상승 개장하는 코스피 지수",
        "date": "2022.06.27. 오전 9:31",
        "content": "(서울=연합뉴스) 김인철 기자 = 27일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 16.60포인트(0.70%) 오른 2,383.20에, 코스닥 지수는 7.70포인트(1.03%) 오른 758.00에 개장했다. 2022.6.27    yatoya@yna.co.kr"
    },
    {
        "title": "\"내년 증시가 더 비관적, 그렇다고 '곱버스' 투자했다가는…\" [주전부리]",
        "date": "2022.06.27. 오전 9:31",
        "content": "황세운 자본시장연구원 선임연구위원 인터뷰\n\n\n\n황세운 자본시장연구원 선임연구위원 .[사진=김현정 기자] \"올해 증시는 '가라앉는 배(Sinking boat)'라고 볼 수 있습니다. 문제는 올해보다 내년이 더 비관적이라는 것이죠.\"코스피가 하락세를 지속하며 연일 연저점을 경신한 가운데 황세운 자본시장연구원 선임연구위원은 올해 증시를 이 같이 총평했다. 금리인상 여파로 유동성이 고갈됐고, 동시에 금리인상으로 경기침체가 불가피해진 상황에서 어느 때보다 위험자산 투자에 불리한 환경이 조성됐다는 설명이다.글로벌 인플레이션 충격과 경기 침체 공포가 전세계 금융시장을 덮쳤다. 하지만 한국은 유동 그 여파를 크게 맞는 모습이다. 국내 증시의 낙폭이 유독 두드려졌던 지난 23일 코스피는 2314.32에 마감하며 지난 2일 종가(2658.99) 대비 12.96%가 빠졌다. 이는 2020년 11월 2일 이후 1년 8개월 만에 최저치다. 코스피는 이달 들어서면 무려 7번 연중 최저점을 갈아 치웠다. 지난 14일에는 '코스피 심리적 저항선'으로 여겨진 2500선이 무너졌고, 17일(2396.47), 20일(2372.35), 22일(2342.81), 23일(2306.48) 등 연거푸 추락하며 2300선을 위협받는 수준이 됐다.올해 국내 증시는 중간에 기술적 반등은 나올 수 있으나 당장의 추세 전환이 일어날 가능성은 낮다고 봤다. 금리가 인상되면 경기 침체가 불가피하며, 유동성 감소 효과까지 가져와 기업의 실적이 떨어질 것이라는 게 황 연구위원의 설명이다.황 연구위원은 올해보다 내년 전망을 더 비관적으로 바라봤다. 그는 \"내년 코스피 지수는 2000선을 담보하기 힘들다\"고 조심스러운 전망을 내놨다. 내년이 금리 상승의 정점이 될 것으로 보고 코스피가 2000선이 무너질 가능성에 힘을 실었다.황 연구위원 \"금리 상승의 정점이 가장 위험한 이유는 이때부터 기업 파산이 시작될 수 있기 때문\"이라며 \"문제는 인플레이션이 빨리 안 잡히면 기업들이 파산하기 시작해도 연준이 금리를 내릴 수 없다\"고 지적했다. 황 연구위원이 바라본 가장 최악의 시나리오다.여기에 사실상 국내 경기가 스테그플레이션에 접어들었다는 진단도 덧붙였다. 전 업종이 타격을 입을 것으로 예상되는 가운데 올해는 은행, 석유, 곡물주의 전망을 긍정적으로 평가했다.황 연구위원은 \"올해 은행업종의 경우 이자율이 올라가고 있어 이자수익이 증가할 것으로 본다\"며 \"올해는 유가 조정이 크지 않을 것으로 예상돼 석유 기업의 실적도 좋게 나올 것\"이라고 설명했다.국내 증시가 하방 압력을 크게 받으면서 지수의 방향성을 보고 투자에 임하는 개인 투자자도 늘고 있다. 지수 하락에 베팅하는 '인버스', '곱버스' 상품과 그 반대로 지수가 떨어질대로 떨어졌다고 보고 '레버리지' 상품을 사들이는 개인 투자자가 적지 않다.특히 레버리지 상품에 개인 투자자의 매수세가 몰리고 있다. 이달 들어 개인은 KODEX 레버리지를 7076억원 규모로 순매수했는데, KODEX 레버리지는 삼성전자 다음으로 가장 많이 매수한 종목이었다. 이 외에도 KODEX 코스닥 150레버리지도 3196억원 규모로 사들이는 등 지수 상승에 베팅했다.반대로 기관 투자자는 이달 들어 이른바 '곱버스(KODEX 200 선물인버스 2X)'를 4454억원 규모로 사들였다. 곱버스는 같은 기간 기관 투자자 순매수 1위 종목에 올랐다.이에 대해 황 연구원은 \"곱버스나 레버리지 상품의 경우 기초자산의 가격 변동이 하루 50% 이상 생기면 그 즉시 청산될 수 있다\"며 \"이런 경우 원금 회복 기회가 아예 사라지는 셈\"이라고 조언했다.그러면서 \"주가는 한번에 오르거나, 한번에 떨어지는 경우가 잘 없다\"며 \"증시 변동성이 큰 요즘 같은 때에는 너무 위험한 상품\"이라고 주의를 당부했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "한화투자증권, ‘2022 MZ세대 투자인식 보고서’ 발간",
        "date": "2022.06.27. 오전 9:31",
        "content": "[서울경제] 한화투자증권(003530)이 ‘2022 MZ세대 투자인식 보고서’를 발간했다고 27일 밝혔다.이번 보고서는 대학내일20대연구소와 함께 전국 17개 시도에 거주하는 MZ세대(1981~2003년생) 500명을 대상으로 진행한 설문조사 결과를 분석했다. ‘2022 MZ세대 투자인식 보고서’는 ‘ESG·임팩트 투자’와 ‘파이낸셜 케어’로 나눠 발간된다. ‘ESG·임택트 투자’에서 MZ세대는 ESG(환경·사회·지배구조) 중 환경 분야에 가장 높은 관심을 보인 것으로 나타났다. 일상 속에서 실천하기 비교적 간편한 ‘일회용품 사용 자제’ 등에 관심을 드러냈다. 또 ‘파이낸셜케어’에서는 MZ세대 절반 이상이 파이낸셜 케어(재무관리)를 건강광리, 취미생활과 같은 자기계발 활동 중 하나로 인식했다.한종석 한화투자증권 경영지원실 전무는 “한화투자증권은 고객에 대한 이해를 바탕으로 파이낸셜 리터러시를 높이기 위한 전문 콘텐츠를 지속 제공할 것”이라며 “앞으로도 ESG·임팩트 투자와 같은 바른 투자를 더 많이 알리고 지속 가능한 ESG경영을 위해 노력하겠다”고 밝혔다.한편 한화투자증권은 보고서 발간을 기념해 블로그에서 보고서를 읽고 응원 댓글을 남긴 참가자를 대상으로 추첨을 진행해 애플워치(2명), 동구밭 제로웨이스트비누(5명), 친환경 요가매트(5명), 평생 돈 공부 도서(40명)를 제공할 예정이다.",
        "ticker": [
            "001680",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[특징주] 삼성SDI 저평가 매력에 강세",
        "date": "2022.06.27. 오전 9:26",
        "content": "사진=삼성SDI[서울경제] 삼성SDI(006400)의 저평가 매력이 부각되면서 주가가 장 초반 강세를 보이고 있다.27일 오전 9시 20분 기준 삼성SDI는 전일 대비 2.36% 오른 56만3000원에 거래되고 있다. 이날 NH투자증권은 삼성SDI에 대한 투자의견 '매수'를 유지하고 목표주가를 기존 100만 원에서 120만 원으로 올려잡았다. 주민우 NH투자증권 연구원은 \"삼성SDI의 2분기 매출액은 5조 원, 영업이익은 4천132억 원으로 컨센서스(전망치 평균)를 각 7%, 5% 상회할 전망\"이라며 \"판가 인상과 고객사 생산 증가로 호실적이 예상된다\"고 밝혔다. 이어 \"2차전지 부문 EV/EBITDA(기업가치를 감가상각비 차감 전 영업이익으로 나눈 값)는 2023년 기준 7.4배, 2024년 기준 5.8배로 국내 경쟁사(각 19배, 15배) 대비 지나친 저평가 구간에 있다\"면서 \"밸류에이션 매력에 주목할 필요가 있다\"고 덧붙였다.",
        "ticker": [
            "005940",
            "006400"
        ]
    },
    {
        "title": "[특징주] 현대·기아차, 美 전기차 시장 호조 보도에 강세",
        "date": "2022.06.27. 오전 9:26",
        "content": "현대차 아이오닉 5. 사진 제공=현대차[서울경제] 미국 블룸버그 통신이 현대·기아(000270)차가 미국 전기차 시장을 지배하고 있다고 분석하며 주가가 장 초반 강세를 보이고 있다. 27일 오전 9시 20분 현대차(005380)는 전일 대비 3.18% 상승한 17만 8500원에 거래 중이다. 같은 시간 기아 역시 전거래일 대비 2.54% 오른 7만 9400원에 거래되고 있다. 이날 현대·기아차 상승에는 앞서 블룸버그 통신의 보도가 영향을 미친 것으로 풀이된다. 블룸버그는 25일(현지 시간) '미안해요 일론 머스크, 현대차가 조용히 전기차 시장을 지배 중입니다'라는 제목의 기사를 통해 미국에서 가장 핫한 전기차는 테슬라 공장이 아닌 현대·기아차에서 나오고 있다고 설명했다. 보도에 따르면 올해 초 현대차와 기아는 미국에서 아이오닉5와 EV6를 출시하자마자 테슬라 이외의 모든 전기차 브랜드를 제치고 2만 1467대의 판매를 기록했다. 포드의 머스탱 마하-E의 1만 5718대 판매를 넘는 수치다. 리서치기관 에드먼즈의 애널리스트 조셉 윤 부사장은 \"현대·기아차가 EV(전기차)시장을 싹쓸이하고 있으며, 솔직히 주변 딜러들이 재고를 확보할 수 있는지 모르겠다\"고 설명하기도 했다.",
        "ticker": [
            "000270",
            "005380"
        ]
    },
    {
        "title": "코스피·코스닥 상승 개장",
        "date": "2022.06.27. 오전 9:25",
        "content": "(서울=연합뉴스) 김인철 기자 = 27일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 16.60포인트(0.70%) 오른 2,383.20에, 코스닥 지수는 7.70포인트(1.03%) 오른 758.00에 개장했다. 2022.6.27    yatoya@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 개장",
        "date": "2022.06.27. 오전 9:25",
        "content": "(서울=연합뉴스) 김인철 기자 = 27일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 16.60포인트(0.70%) 오른 2,383.20에, 코스닥 지수는 7.70포인트(1.03%) 오른 758.00에 개장했다. 2022.6.27    yatoya@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 개장",
        "date": "2022.06.27. 오전 9:25",
        "content": "(서울=연합뉴스) 김인철 기자 = 27일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 16.60포인트(0.70%) 오른 2,383.20에, 코스닥 지수는 7.70포인트(1.03%) 오른 758.00에 개장했다. 2022.6.27    yatoya@yna.co.kr"
    },
    {
        "title": "\"엘앤씨바이오, 퇴행성관절염 시장 게임체인저 '메가가티' 내년 상용화로 글로벌 도약 기대\"[Why 바이오]",
        "date": "2022.06.27. 오전 9:25",
        "content": "■하나금융투자 리포트올해 매출 601억원 전년比 31.4%↑ 전망퇴행성관절염 치료제 '메가카티' 연내 승인 목표\"인채조직이식재·中 공장 설립 등 기업가치 상승\"\n\n\n\n지난 2021년 6월 열린 엘앤씨바이오와 중국 CICC(중국국제금용공사) 등과 합작 설립한 ‘L&C BIO Science Technology’ 공장 착공식. 엘앤씨바이오 홈페이지.[서울경제] 인체조직 가공과 의료기기 제조를 전문으로하는 엘앤씨바이오가 인체조직이식재와 같은 기존 사업의 꾸준한 성장과 퇴행성관절염 치료제 '메가카티'의 상용화, 중국 공장 완공 등에 따라 기업가치가 상승할 것이라는 분석이 나왔다.27일 하나금융투자는 엘앤씨바이오에 대해 꾸준한 연구개발과 투자를 통해 실적 성장이 지속될 것으로 예측했다. 올해 매출액은 전년보다 31.5% 오른 601억 원, 영업이익은 30.4% 성장한 172억 원으로 추정했다. 다만, 투자의견과 목표주가는 제시되지 않았다.엘앤씨바이오는 2011년 설립된 인체조직 가공 및 의료기기 제조 전문기업으로 2018년 11월 코스닥 상장했다. 자체 개발한 가공 기술을 통해 인체조직이식재 국산화에 성공해 2021년 기준 국내 점유율 1위를 유지하고 있다.김규상 하나금융투자 연구원은 \"엘앤씨바이오는 총 50여 개 특허를 출원하고 등록하는 등 인체조직이식재 분야에서의 경쟁력을 공고히 다지고 있다\"며 \"최근에는 신의료기술로 평가 받는 메가카티, 자회사 글로벌의학연구센터(GMRC)를 통한 화장품 임상시험수탁기관(CRO) 사업, 제네릭 의약품 사업 확장 등 포트폴리오 다각화를 위해 역량을 집중하고 있다\"고 설명했다.\n\n\n\n엘앤씨바이오의 퇴행성관절염 치료를 위한 '메가카티'. 사진 제공=앨앤씨바이오특히 엘앤씨바이오는 올해 1분기 퇴행성관절염 치료를 위한 '메가카티'의 임상시험을 종료함에 따라 지난 14일 품목허가 신청을 통해 연말까지 품목 허가를 추진하고 있다. 이에 따라 내년 초 상용화를 목표하고 있다. 김 연구원은 \"연골부위를 MRI로 촬영하 연골 재생 정도를 평가한 결과, 수술 48주 후 메가카티 시험군은 대조군대비 통계적 유의성을 확인했다\"며 \"건강보험심사평가원 기준 국내 퇴행성관절염 환자 수는 399만 명, 진료비는 1조 7746억 원으로 이중 메가카티가 타깃하는 환자는 전체의 65%인 260만 명, 시장 규모는 최소 1조 원으로 예상한다\"고 말했다. 이어 \"메가카티는 우수한 효과에 더해 회복 기간이 짧은 게 장점\"이라며 \"그 동안 긴 회복 기간 때문에 시술을 받지 못하던 환자까지 수용해 시장 규모가 더욱 커질 것\"으로 전망했다.더불어 자회사인 GMRC를 통한 외성 성장도 기대했다. 올해 GMRC 매출은 작년보다 47.2% 증가한 140억 원으로 추정했다. 제품 개발 부문에서는 제네릭 의약품과 지방 필러의 상용화를 추진 중이다. 오는 30일에는 의료 장비 기업 큐렉소(060280)에 405억 원 규모(지분 14.03%) 투자를 확정하고, 지난 2월 인수한 의료용 방사선 장비 전문 업체 엘앤씨에이아이 등을 통해 중국 시장 진출을 확대할 계획이다.김 연구원은 “앨엔씨바이오는 기존 사업부인 인체조직이식재와 GMRC 등을 통해 꾸준히 성장할 것”이라며 “여기에 지속적인 신규 아이템 개발과 신사업 진출, 중국 공장 완공 및 인허가 등을 통해 기업가치를 끌어올릴 것”이라고 했다.\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "코스피·코스닥 상승 개장",
        "date": "2022.06.27. 오전 9:24",
        "content": "(서울=연합뉴스) 김인철 기자 = 27일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 16.60포인트(0.70%) 오른 2,383.20에, 코스닥 지수는 7.70포인트(1.03%) 오른 758.00에 개장했다. 2022.6.27    yatoya@yna.co.kr"
    },
    {
        "title": "[특징주] 에코프로비엠, 무상증자 권리락에 20% 이상 급등",
        "date": "2022.06.27. 오전 9:23",
        "content": "에코프로비엠 로고[에코프로비엠 제공]    (서울=연합뉴스) 김아람 기자 = 에코프로비엠이 27일 장 초반 무상증자 권리락에 따른 착시 효과로 급등했다.    이날 오전 9시 8분 현재 코스닥시장에서 에코프로비엠은 기준가 12만4천700원보다 24.30% 오른 15만4천500원에 거래 중이다.    앞서 한국거래소 코스닥시장본부는 에코프로비엠에 대해 27일 자로 무상증자에 따른 권리락이 발생한다고 전날 공시했다.    권리락 반영으로 주가가 낮아 보이는 착시 효과가 발생해 이날 에코프로비엠 주가가 가파르게 오른 것으로 보인다. 전날 에코프로비엠 종가는 49만7천400원이다.    권리락은 신주 배정기준일이 지나 신주인수권 등이 없어진 상황으로, 구주주와 새 주주 간 형평을 맞추기 위해 시초 거래가를 일정 기준에 따라 인위적으로 떨어뜨린다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주]현대차, 美 전기차 시장 지배 평가에 ‘쑥’",
        "date": "2022.06.27. 오전 9:23",
        "content": "[이데일리 이지현 기자] 현대차(005380)와 기아(000270)가 미국 전기차 시장을 지배하고 있다는 평가에 상승 중이다.27일 마켓포인트에 따르면 오전 9시17분 기준 현대차는 전 거래일보다 3.47%(6000원) 오른 17만9000원에 거래 중이다. 장중 19만1000원까지 터치하기도 했다. 기아도 같은시각 전 거래일보다 2.71%(2100원) 오른 7만9600원에 거래 중이다. 장중 8만1000원에 거래되기도 했다.이들을 담고 있는 것은 외국계 증권사다. 현대차는 제이피모건이, 기아는 제이피모건과 모건스탠리가 매수 상위에 오른 상태다. 간밤 블룸버그는 ‘일론 머스크 미안. 현대차가 조용히 전기차 시장을 지배하는 중(Sorry Elon Musk. Hyundai Is Quietly Dominating the EV Race)’이라는 제목의 기사에서 현대차그룹 전기차가 미국 시장에서 선전 중이라고 평가했다.매체는 “올해 초 출시된 아이오닉 5와 EV6가 5월까지 테슬라 이외 모든 전기차 브랜드 판매량을 넘어 2만1467대가 팔렸다”고 강조했다.현재 훨씬 더 많은 전기차를 판매 중인 테슬라의 경우 이 정도의 판매량에 도달하는 데 10년이 걸렸지만 현대차그룹은 몇 달 만에 비슷한 성과를 냈다는 것이다.블룸버그는 기후 변화에 대한 인식 변화나 유가 급등 등의 상황이 현대차 성장 배경이며, 준중형 스포츠유틸리티차(SUV) 전기차를 내놓은 현대차의 전략이 미국서 통했다고 분석했다.",
        "ticker": [
            "000270",
            "005380"
        ]
    },
    {
        "title": "[특징주]코디엠, 5대 1 주식병합 결정에 급등",
        "date": "2022.06.27. 오전 9:22",
        "content": "[이데일리 김응태 기자] 코디엠(224060)이 주식병합을 결정하면서 주가가 급등하고 있다.\n\n\n\n27일 마켓포인트에 따르면 오전 9시11분 코디엠은 전거래일 대비 21.47% 상승한 198원에 거래되고 있다. 코디엠의 주가가 장 초반부터 급등한 건 보통주 1주당 가액을 100원에 500원으로 병합하기로 결정한 게 주효한 것으로 풀이된다. 코디엠은 지난 24일 기업가치 제고를 위해 5대 1 주식병합을 결정했다고 공시했다. 이에 따라 코디엠의 발행주식총수는 약 2억9422만주에서 5884만5584주로 변경된다. 신주상장일은 오는 8월11일이다."
    },
    {
        "title": "[특징주]기산텔레콤, 거래재개 첫날 18%대 급락",
        "date": "2022.06.27. 오전 9:22",
        "content": "[이데일리 김응태 기자] 상장적격성 실질심사 대상에서 제외된 기산텔레콤(035460)이 거래재개 첫 날 주가가 급락하고 있다.27일 마켓포인트에 따르면 오전 9시5분 기산텔레콤은 전거래일 대비 18.83% 하락한 5430원에 거래되고 있다.기산텔레콤은 지난 24일 상장적격성 실질심사 대상에서 제외됐다. 한국거래소 코스닥시장본부는 상장규정 제52조 제1항 제3호의 종합적 요건에 의한 상장폐지 가능성 등을 검토한 결과 기산텔레콤을 상장적격성 실질심사 대상에서 제외하기로 결정했다고 밝혔다.앞서 기산텔레콤은 최근 분기 매출액이 3억원 미만을 기록해 상장적격성 실질심사 대상 사유가 발생하면서 지난달 16일 주권매매거래가 정지된 바 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주] 에코프로비엠, 권리락 착시효과에 강세",
        "date": "2022.06.27. 오전 9:21",
        "content": "전거래일보다 21.73%↑\n\n\n\n[서울경제] 에코프로비엠(247540)의 주가가 강세다. 권리락 시행 이후 주식의 가격이 낮아져 ‘바겐세일 기회’로 보이는 착시효과 때문으로 보인다.27일 오전 9시 18분 기준 에코프로비엠은 전 거래일보다 19.49% 오른 14만 9000원에 거래 중이다.권리락 착시효과로 에코프로비엠의 주가가 강세를 보이는 것으로 분석된다. 권리락은 기준일 이후 새 주주는 증자를 받을 권리가 없어진 상황으로 주식의 기준 가격을 인위적으로 하향 조정한다. 늘어난 주식 수를 고려해 합리적으로 형성되도록 관리하고 권리락 시행 전 주주와 이후 주주의 형평성을 맞추기 위해서다. 에코프로비엠의 권리락 시행 이전 종가는 49만 7400원이었지만 27일 권리락 직후 시초 거래가는 12만 4700원으로 조정됐다. 이때 주가가 싸 보이는 착시효과가 발생하면서 강세를 보인다는 설명이다.다만 권리락 후 치솟은 주가가 다시 고꾸라질 수 있어 투자에 주의가 필요하다는 분석이 나온다. 기업의 실질적인 가치에는 큰 변화가 없는데 가격이 낮아 보이는 착시현상에 현혹돼서는 안 된다는 분석이다."
    },
    {
        "title": "[특징주] SK바사, 이번주 코로나 백신 허가 여부 '판가름' 소식에 강세",
        "date": "2022.06.27. 오전 9:20",
        "content": "SK바이오사이언스 GBP510[SK바이오사이언스 제공. 재판매 및 DB 금지](서울=연합뉴스) 이미령 기자 = SK바이오사이언스가 만든 코로나19 백신 '스카이코비원'(GBP510)에 대한 보건당국의 허가 여부가 이번 주 판가름 난다는 소식에 27일 장 초반 이 회사 주가가 강세를 보이고 있다.    이날 오전 9시 10분 현재 유가증권시장에서 SK바이오사이언스는 전 거래일보다 2.44% 오른 10만5천원에 거래되고 있다.    장 초반 한때 6.34% 뛰기도 했다.    제약·바이오업계에 따르면 식품의약품안전처는 SK바이오사이언스가 만든 스카이코비원의 품목허가를 위한 막바지 심사를 진행 중이다.    식약처는 제출 자료가 적합할 경우 이르면 6월 중 허가가 예상된다고 알린 바 있다. 회사 역시 상반기 허가를 자신 해왔던 터라 특이사항이 없다면 이번 주 안에 품목허가 여부가 결정될 가능성이 크다.    허가 시 SK바이오사이언스는 국내 처음이며 유일한 '국산' 코로나19 백신을 보유한 회사가 된다.    already@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "302440"
        ]
    },
    {
        "title": "[특징주] LG전자 전기차 사업 본격 진출에 LG헬로비전 급등세",
        "date": "2022.06.27. 오전 9:20",
        "content": "[서울경제] LG전자(066570)가 전기차 충전 사업에 본격적으로 진출하면서 LG헬로비전(037560)이 수혜를 받을 수 있다는 기대감에 급등세를 보이고 있다.27일 오전 9시 17분 LG헬로비전은 전 거래일보다 780원(15.51%) 오른 5810원에 거래되고 있다.앞서 LG전자는 26일 GS에너지와 함께 국내 전기차 충전기 전문업체인 애플망고를 공동 인수했다고 밝혔다. LG전자가 60%, GS에너지와 GS네오텍이 34%와 6%의 지분을 취득했다. 인수금액은 100억 원대로 추정된다. LG전자는 이번 인수를 통해 충전기 개발 분야를 적극적으로 육성해나간다는 방침이다.LG헬로비전은 최근 전기차 충전사업에 뛰어들면서 시장의 기대감을 높여왔다. 김장원 IBK투자증권 연구원은 “전기차 충전사업은 산업 생태계 변화에 따라 동반 성장이 가능한 사업적 토대를 마련해 지켜볼 만하다”고 짚은 바 있다.",
        "ticker": [
            "078930",
            "003550",
            "066570",
            "037560"
        ]
    },
    {
        "title": "[특징주] 삼성SDI, 2분기 호실적 전망에 강세",
        "date": "2022.06.27. 오전 9:19",
        "content": "삼성SDI[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 삼성SDI가 2분기 호실적 전망에 27일 강세를 보이고 있다.    이날 오전 9시 13분 유가증권시장에서 삼성SDI는 전 거래일 대비 2.91% 오른 56만6천원에 거래 중이다.    NH투자증권은 이날 삼성SDI에 대한 투자의견 '매수'를 유지하고 목표주가를 기존 100만원에서 120만원으로 상향했다.    주민우 NH투자증권 연구원은 \"삼성SDI의 2분기 매출액은 5조원, 영업이익은 4천132억원으로 컨센서스(전망치 평균)를 각 7%, 5% 상회할 전망\"이라며 \"판가 인상과 고객사 생산 증가로 호실적이 예상된다\"고 밝혔다.    이어 \"2차전지 부문 EV/EBITDA(기업가치를 감가상각비 차감 전 영업이익으로 나눈 값)는 2023년 기준 7.4배, 2024년 기준 5.8배로 국내 경쟁사(각 19배, 15배) 대비 지나친 저평가 구간에 있다\"면서 \"밸류에이션 매력에 주목할 필요가 있다\"고 덧붙였다.    srchae@yna.co.kr",
        "ticker": [
            "005940",
            "006400"
        ]
    },
    {
        "title": "코스피, 개인 '사자'에 상승 출발…코스닥도 강세",
        "date": "2022.06.27. 오전 9:18",
        "content": "사진=연합뉴스코스피가 개인의 순매수세에 장 초반 상승하고 있다.27일 오전 9시12분 기준 코스피지수는 전 거래일보다 12.69포인트(0.54%) 상승한 2379.29에 거래되고 있다. 이날 지수는 전 거래일 대비 16.60포인트(0.70%) 오른 2383.20으로 출발했다. 유가증권시장에서 개인은 1470억원 순매수 중이다. 외국인과 기관은 각각 485억원, 1042억원 순매도 중이다. 시가총액 상위 종목 가운데 현대차와 기아가 각각 3%대 상승세를 보이고 있다. 삼성SDI는 2% 넘게 오르고 있고 SK하이닉스도 2% 가까이 상승 중이다. 반면 삼성바이오로직스, 네이버, 카카오 등은 하락하고 있다.코스닥지수는 상승세다. 같은 시간 코스닥지수는 전 거래일보다 10.35포인트(1.38%) 상승한 760.65에 거래되고 있다. 지수는 전 거래일 대비 7.70포인트(1.03%) 오른 758.00으로 출발했다.개인은 1325억원 순매수 중이며 외국인과 기관은 각각 931억원, 382억원 매도 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 4.7원 내린 1293.5원에 거래되고 있다.  한편 지난주 뉴욕증시는 소비자들의 기대 인플레이션이 하락한 데 따른 안도감과 기술적 반등에 상승했다.24일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 2.68% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 3.06%, 3.34% 올랐다.지수는 낙폭 과대에 따른 반발 매수세와 소비자들의 장기 기대 물가치가 기존에 발표된 것보다 낮아지면서 올랐다. 이날 발표된 소비자 신뢰지수가 이전보다 하락했으나 장기 기대 인플레이션은 예비치보다 낮아졌다.다만 미국 중앙은행(Fed)의 0.75% 포인트 금리 인상을 촉발했던 장기 인플레이션 기대치는 예비치보다 낮아졌다. 12개월 기대 인플레이션은 5.3%를 기록해 예비치인 5.4%에서 소폭 하락해 전달과 같은 수준을 보였다. 5년 기대 인플레이션은 3.1%로 예비치인 3.3%에서 하락했다.서상영 미래에셋증권 연구원은 \"미 증시가 최근 시장의 변동성 확대 요인인 경기 침체 우려를 완화 시키며 상승한 점은 한국 증시에 긍정적\"이라며 \"이를 감안한 한국 증시는 상승 출발 후 대형 기술주 중심으로 강세를 이어갈 것으로 전망된다\"고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "035720",
            "005380"
        ]
    },
    {
        "title": "상승 출발한 국내 증시...코스피 2383 [fn개장시황]",
        "date": "2022.06.27. 오전 9:17",
        "content": "지난 24일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다, 뉴스1제공 [파이낸셜뉴스] 이번 주의 첫 거래일에 국내 증시가 상승 출발했다. 27일 코스피는 전 거래일(2366.60)보다 16.60p(0.70%) 오른 2383.20에 장을 열었다.   코스닥은 전 거래일(750.30)보다 7.70p(1.03%) 상승한 758.00에 거래를 시작했다."
    },
    {
        "title": "\"반대매매가 증시 끌어내리지 않아…과도한 공포 지양\"",
        "date": "2022.06.27. 오전 9:17",
        "content": "케이프투자증권 보고서\"주가 하락이 반대매매 촉발할 뿐\"\"신용융자율 과도한 상위종목은 주의\"[이데일리 김보겸 기자] 국내 증시에서 폭락장이 지속되며 증권사가 담보를 확보하려 강제로 팔아치우는 반대매매가 또다시 주가를 끌어내리고 있다는 우려와 달리, 반대매매 그 자체가 수익률에 영향을 미치는 것은 아니라는 분석이 나왔다. 주가 하락이 반대매매를 촉발하는 요인일 뿐, 인과관계로 이해하는 것은 적절치 않다는 설명이다. \n\n\n\n케이프투자증권은 27일 보고서에서 “신용 반대매매 물량에 대한 과도한 공포는 지양해야 한다”며 이같이 밝혔다. 신용융자비율 하락이 증시 하락을 야기한다기보다는 주가 하락기에 나타나는 신용융자비율 하락 그 자체가 주가 하락의 결과로서 나타난다는 것이다. 신용거래 융자 잔고는 개인이 증권사 돈을 빌려 주식에 투자한 뒤 아직 갚지 않은 금액이다. 주가가 떨어져 담보비율을 맞추지 못하면 증권사가 강제로 팔아 돈을 회수한다. 이 같은 반대매매가 늘어나면 신용잔고가 줄어든다. 신용융자는 주가 상승기에는 추가적인 수요로 이어져 주가 상승폭을 높이지만, 하락장에선 반대매매로 인한 매물 압력으로 작용할 수 있기 때문에 일반적으로 신용 반대매매 물량은 수급상 악재로 여겨진다. 실제 최근 증시가 급락세를 거듭하면서 반대매매 규모는 급증하고 있다. 6월 반대매매 규모를 보면 지난 15일 316억원 가량 반대매매가 발생해 이 달 최고치를 찍었다. 6월 일평균 반대매매 금액은 212억원 수준으로, 5월 평균(165억원) 대비 28% 가량 늘었다. 손주섭 케이프투자증권 연구원은 “주가지수와 신용융자비율 추이가 직접적 인과관계로 이해되는 것은 다소 무리”라며 “시가총액 대비 신용융자비율 규모를 따져봐도 코스피의 약 0.58%, 코스닥의 2.80% 수준에 불과해 주가에 미치는 영향은 제한적”이라고 했다. 다만 현재 국내증시 역시 펀더멘털보다는 경기침체 공포에 의해 낙폭이 과도하다는 평가를 받는 만큼 심리적 요인에 주목할 필요성도 제기된다. 손주섭 연구원은 “하락장에서는 높은 신용융자율이 수급상 불안요인으로 작용할 수 있고 투자자의 신규 진입을 제한하는 심리적 요소가 될 수 있다는 점 또한 사실”이라며 “신용융자율이 지나치게 높은 상위 종목에 대해선 주의를 기울여야 한다”고 조언했다."
    },
    {
        "title": "[특징주]한국전력, 3Q 전기요금 조정안 발표 앞두고 강세",
        "date": "2022.06.27. 오전 9:13",
        "content": "[이데일리 김인경 기자] 한국전력(015760)이 3분기 전기요금 연료비 조정단가 발표를 앞두고 강세를 보이고 있다. 인상 가능성에 무게가 실리고 있기 때문이다. 마켓포인트에 따르면 27일 오전 9시 11분 한국전력(015760)은 전 거래일보다 350원(1.56%) 오른 2만2850원에 거래 중이다. 2거래일 연속 강세다. 한전기술(052690)도 2.87% 강세다. 한국전력은 이날 오후 3시께 전기요금 연료비 조정단가 조정내용을 발표할 예정이다. 한전과 정부는 당초 지난 20일 3분기 연료비 조정단가 인상 여부 및 폭을 결정할 계획이었으나, 한전의 자구 노력이 필요하다는 지적과 함께 발표 시점이 연기됐다.한전은 앞서 정부에 3분기 연료비 조정단가 산정 내역 등을 제출, 최대 인상 폭인 1킬로와트시(㎾h)당 3원을 올리자고 요청했다. 전기요금은 기본요금·전력량요금(기준연료비)·기후환경요금·연료비 조정요금 등으로 구성되는데, 연료비 조정요금은 분기별 최대 3원, 연간 최대 5원 인상할 수 있다.정부도 전기요금 인상이 불가피하다는 데 뜻을 함께 하고 있다. 추경호 경제부총리 겸 기획재정부 장관 역시 “전기요금은 인상해야 한다”고 말했다. 앞서 한국전력은 지난 1분기 7조7869억원의 영업손실을 냈다. 한국전력의 지난해 연간 적자 규모가 5조8601억원으로 역대 최대치였는데, 한 분기만에 이를 뛰어넘었다.",
        "ticker": [
            "015760",
            "052690"
        ]
    },
    {
        "title": "[특징주]삼성SDI 강세…證 \"지나친 저평가에 목표가↑\"",
        "date": "2022.06.27. 오전 9:12",
        "content": "\"2분기 배터리 업계서 가장 높은 영업이익률 기록\"[이데일리 이은정 기자] 삼성SDI(006400)가 강세다. 증권가는 삼성SDI가 2분기 배터리 업계에서 가장 높은 수익성을 기록할 것이라고 전망하며, 지나친 저평가 구간이라며 목표주가를 상향 조정했다.\n\n\n\n27일 마켓포인트에 따르면 이날 오전 9시3분 삼성SDI는 전거래일보다 1만9000원(3.45%) 오른 56만9000원에 거래되고 있다.이날 NH투자증권은 삼성SDI의 목표주가를 기존(100만원) 대비 20% 상향 조정한 120만원을 제시했다. 2분기 판가 인상과 고객사 생산증가에 따라 호실적을 예상하며, 2차전지 부문 밸류에이션 매력에 주목할 필요가 있다고 봤다.주민우 NH투자증권 연구원은 “2차전지 부문 지나친 저평가 구간”이라며 “헝가리2공장 확장 계획과 생산속도 향상을 통한 생산성 증가를 반영해 2024년 소형전지 상각전 영업이익(EBITDA)을 20%, 중대형전지 EBITDA를 29% 상향 조정한다”고 말했다.키움증권은 이날 삼성SDI가 배터리 업계에서 2분기 최고 영업이익률을 기록할 것이라고 추정했다. 삼성SDI 6.5%, 중국 CATL 6%, LG에너지솔루션(373220) 4.2%로 예상했다. 김지산 키움증권 연구원은 “삼성SDI는 고부가가치 배터리 비중 확대, 원형 전지의 앞선 기술력 기반 고출력 제품, 생산 거점별 라인 최적화, 높은 가동률로 고수익을 기록할 것”이라고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "006400",
            "039490"
        ]
    },
    {
        "title": "[특징주]에코프로비엠, 무증 권리락에 ‘급등’",
        "date": "2022.06.27. 오전 9:09",
        "content": "[이데일리 유준하 기자] 에코프로비엠(247540)이 무상증자 권리락에 급등세다.\n\n\n\n27일 마켓포인트에 따르면 오전 9시5분 에코프로비엠은 권리락 기준가 대비 13.07%(1만6300원) 오른 14만1000원을 기록 중이다.한국거래소 코스닥시장본부는 에코프로비엠에 대해 27일 무상증자에 따른 권리락이 발생한다고 지난 24일 공시한 바 있다. 기준가는 12만4700원이다."
    },
    {
        "title": "코스피 상승 출발…2,380선에서 강보합 흐름",
        "date": "2022.06.27. 오전 9:06",
        "content": "코스피·코스닥 상승 개장(서울=연합뉴스) 김인철 기자 = 27일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 16.60포인트(0.70%) 오른 2,383.20에, 코스닥 지수는 7.70포인트(1.03%) 오른 758.00에 개장했다. 2022.6.27 yatoya@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 27일 상승 출발했다.    이날 오전 9시 1분 현재 코스피는 전날보다 15.28포인트(0.65%) 오른 2,381.88이다.    지수는 전장보다 16.60포인트(0.70%) 오른 2,383.20으로 개장해 강보합 흐름을 이어가고 있다.    같은 시간 코스닥지수는 전장보다 8.37포인트(1.12%) 상승한 758.67이다.     ydhong@yna.co.kr"
    },
    {
        "title": "“국내 증시 부진 이유…결국은 빚투”",
        "date": "2022.06.27. 오전 8:42",
        "content": "유진투자증권 보고서[이데일리 유준하 기자] 이달 유독 국내 주식시장만 부진한 이유에 대해 대외 여건상 에너지 의존도가 높고 상대적으로 높은 ‘빚투(빚을 내 투자하는 것)’ 규모 때문이라는 분석이 나온다.\n\n\n\n27일 허재환 유진투자증권 연구원은 “지난 주 글로벌 증시는 모처럼 반등했지만 국내 시장 참여자들의 상심은 이루 말할 수 없다”며 “유독 국내 주식시장만 더 부진했고 중국 증시가 좋아져도 국내 증시는 부진했다”고 짚었다.코스피는 이달 동안 13% 하락하며 허무하게 코로나19 이전으로 돌아갔다. 그는 “원·달러 환율은 13년 만에 1300원을 상회했는데 금융시장은 지금이 코로나19보다 더 나쁘다고 반영한 것”이라고 분석했다.코로나19가 한창이던 지난 2020년 3월 코스피는 한달 간 11% 하락한 바 있다. 국내 증시가 유독 부진한 이유로는 에너지 의존도와 부채 부담, 높은 빚투를 꼽았다. 허 연구원은 “대외 여건 측면에서 에너지 의존도가 높다”며 “이는 올해 무역적자 반전 가능성을 높이며 통화가치 하락 압력으로 이어지고 있다”고 말했다.이어 “코로나19 이후 국내 가계와 기업부채 증가 속도가 상당히 가팔랐다”며 “이런 상황에서 금리인상은 가계와 기업의 건전성에 부담을 줄 수밖에 없다”고 부연했다. 빚투에 대해서는 미국 주식시장에도 빚투는 있지만 거래소와 코스닥 신용융자 비율은 코로나19 이전에 비해 높다는 점을 우려했다. 허 연구원은 “약 3조~5조원 정도가 정리될 필요가 있다”며 “현재 속도라면 적어도 1주일이 소요될 전망”이라고 내다봤다. 대외 여건 변화에 민감한 한국 증시와 원화의 상대적 부진 양상은 좀 더 이어질 것으로 보인다. 그는 “다행히 대외 여건 압력의 주된 요인이었던 유가 등 에너지 가격과 부채 측면에서 부담이 컸던 금리 상승세가 주춤해졌다”며 “빚투 청산은 좀 더 시간이 걸리겠으나 유가 금리 안정은 고통을 완화시켜줄 것”이라고 말했다.",
        "ticker": [
            "001200",
            "005110"
        ]
    },
    {
        "title": "키움증권 \"LG이노텍, 시장 예상치 웃도는 실적 기조 지속\"",
        "date": "2022.06.27. 오전 8:24",
        "content": "[키움증권 보고서]목표주가 44만 원 유지···투자의견 '매수' 상향2Q 영업익 2735억 원···전년比 80% 증가 '쑥'\n\n\n\n[서울경제] 키움증권은 27일 LG이노텍(011070)에 대해 “하반기 아이폰14 출시 효과 등 시장 예상치를 웃도는 실적 기조가 지속될 것”이라며 목표주가 44만 원을 유지했다. 투자의견은 ‘시장수익률 상회’에서 ‘매수’로 올렸다.키움증권에 따르면 2분기 LG이노텍의 영업이익이 전년동기대비 80% 증가한 2735억 원으로 시장 예상치를 상회할 것으로 예측됐다. 김지산 키움증권 연구원은 “광학솔루션의 비수기에도 불구하고 전년 동기 대비 큰 폭의 이익 성장이 예상된다”며 “아이폰 13프로 시리즈 판매 호조 지속에 따라 제품 믹스가 개선되고 센서시프트 카메라와 ToF(Time of Flight, 사물 거리 측정 기술) 모듈을 중심으로 주고객 내 입지가 향상됐다”고 설명했다. 김 연구원은 “기판소재 내에서 디스플레이 제품군은 TV 수요 침체 영향이 불가피하지만, 반도체기판은 피크아웃 우려에도 불구하고 역대 최고 수익성을 경신하며 양호한 실적을 이어갈 것”이라고 내다봤다. 이어 “반도체기판의 주력인 RF-SiP는 5G폰 침투율과 비례해 수요 기반이 확대되고 있다”며 “전장부품은 차량용 반도체 수급 이슈가 완화되면서 적자폭을 줄여갈 것”이라고 분석했다.하반기에는 아이폰 14 시리즈 출시라는 모멘텀도 있다. 김 연구원은 “인플레이션과 중국 스마트폰 시장 침체가 도전적인 환경이지만 프리미엄폰 시장의 지배력을 바탕으로 고사양 프로 시리즈가 양호한 판매 성과를 이어갈 것”이라고 내다봤다.이어 “신모델 프로 시리즈는 메인 카메라 화소 수 상향이 예정돼 있고 이에 따른 판가 상승 효과가 기대된다”며 “LG이노텍이 오토포커스가 장착된 전면 카메라를 공급할 가능성이 거론되고 있고, 가동률 면에서 긍정적일 것”이라고 말했다.이어 “향후 관전 포인트로 아이폰15 시리즈의 폴디드줌 카메라 채택, VR 헤드셋 및 AR 글라스용 광학솔루션 매출 확대, 자율주행 카메라 수주 경쟁, FCBGA 사업 기반 마련 및 양산 라인 구축 등을 주목할 필요가 있다”고 덧붙였다.",
        "ticker": [
            "003550",
            "011070",
            "039490"
        ]
    },
    {
        "title": "하이투자證 \"삼성전자, 장기투자 위한 저점매수 가격대\"",
        "date": "2022.06.27. 오전 8:16",
        "content": "[하이투자증권 보고서]목표주가 8만 2000원 유지···투자의견 '매수'최근 저점 BPS 1.14배···최저점 평균 1.1배 근접\n\n\n\n[서울경제] 하이투자증권은 27일 삼성전자(005930)에 대해 \"장기 투자를 위한 저점 매수가 가능한 가격대에 진입했다\"며 목표주가 8만2000원을 유지했다. 투자의견 '매수'다. 하이투자증권에 따르면 성전자의 최근 최저 주가인 5만7400원은 보수적인 2022년 예상 주당순자산가치(BPS) 5만240원 대비 1.14배다. 과거 주가 급락기에 기록되었던 삼성전자의 최저 주가순이익비율(P/B) 배수들은 2009년 1월 리만 사태 때 1.17배, 2011년 8월 유럽 재정위기 때 1.24배, 2016년 1월 중국 신용 위기 및 유가 급락 때 0.94배, 2018년 12월 미중 무역 전쟁 때 1.04배, 2020년 3월코로나19 사태 때 1.08배였다.송명섭 하이투자증권 연구원은 \"현재 주가는 과거 주가 급락기 최저점 평균인 1.1배에 근접한 것\"이라며 \"주가의 추가 하락 여지는 4~18% 수준이고 상승 여력이 31%로 예상된다. 장기투자가 입장에서 현재 주가는 저점 매수가 가능한 가격대에 진입한 것\"이라고 분석했다.그는 또 \"삼성전자의 2분기 영업이익은 14조3000억원으로 전분기 대비 소폭 개선될 것\"이라며 \"이는 시장 예상치를 소폭 하회하는 것으로 2분기 들어 반도체 업황이 경기 둔화의 영향을 받기 시작했음을 의미한다\"고 설명했다.송 연구원은 \"현재 반도체 주가는 예상보다 부진할 업황 전망을 이미 반영해 온 것으로 보인다\"며 \"현재 상황에서 내년 반도체 수요 증가율을 전망하기는 어려우나, 내년 반도체 업황은 공급 상 제약에 따라 현재 시장의 우려보다는 양호할 가능성이 높다\"고 전망했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "'2300선 붕괴 위험' 코스피…\"20% 반등 여력 있어\"",
        "date": "2022.06.27. 오전 8:16",
        "content": "대신증권 보고서\"반대매매 정점에 근접…외인 수급 개선 가능성↑\"[이데일리 김보겸 기자] 2300선 붕괴 위기에 놓인 코스피가 최대 20% 반등 여력이 있다는 전망이 나온다. 현재 국내 증시가 펀더멘털이 아니라 공포심리나 수급변수로 인해 과도하게 떨어진 만큼, 다시 반등할 가능성이 높다는 설명이다.  \n\n\n\n대신증권은 27일 보고서에서 “펀더멘털 둔화 혹은 약화가 불가피하더라도 코스피는 15~20% 반등 여력이 있다”고 밝혔다. 과거 사례를 볼 때 반대매매 충격 이후 코스피가 단기적으로 10~15% 반등한 바 있다는 것이다. 지난주 국내 증시 는 글로벌 증시가 강하게 반등한 것과 정반대 흐름을 보였다. 코스피와 코스닥이 각각 3.05%, 6.06% 하락했다. 같은 기간 나스닥이 7.49%, S&P500과 다우지수가 각각 6.45%, 5.39% 급반등하면서 글로벌 증시 반등을 이끈 것과는 대조적이다. 이경민 대신증권 연구원은 “신용매매와 CFD, 스탁론 등 반대매매와 이를 적극 활용한 외국인 현선물 매매 패턴에서 기인했다”고 봤다. 지난 23일 기준 지난 7거래일 동안 신용매물이 2조4000억원 규모로 출회됐는데 이는 2010년 이후 두 번째로 많다. 거래대금대비 신용잔고 감소 비율도 10.4%로 코로나19 팬데믹 직격타를 입은 2020년 3월23일 이후 가장 낮다. 이경민 연구원은 “지난주 반대매매와 개인투자자들의 디레버리징의 시장 영향력이 금융위기 이후 가장 강했던 한편 정점권에 근접했다는 의미”라며 “원화의 일방적 약세가 진정된다면 외국인 수급 개선 가능성도 높아졌다”고 봤다. 원달러 환율은 지난주 13년만에 처음으로 1300원을 넘었지만 지난 주말 역외 환율은 1290원선을 밑돌았다.  코스피 15% 반등을 감안하면 1차 기술적 반등 목표치는 2640선이다. 단기적으로는 직전 지지선이자 기술적 분석측면에서 중요한 2380~2420선 회복 여부가 관건이다. 이경민 연구원은 “일단 이 선까지 회복한다면 부침이 있더라도 기술적으로 반등을 이어갈 수 있을 것”이라고 내다봤다.업종별로는 연초 이후 단기 낙폭이 컸던 미디어 및 교육, 건설, 화장품 및 의류, IT하드웨어, 증권, 반도체, 소프트웨어, 디스플레이 등 반등 탄력에 주목했다.특히 아직까지도 이익 모멘텀이 견조한 인터넷, 2차전지, 반도체 업종의 회복력도 중요하다고 봤다. 경기침체 우려가 진정되는 상황에서 급등세를 이어가던 채권금리 상승세가 주춤해졌고 유가도 120달러를 찍은 뒤 하향안정세를 타고 있어 인터넷, 2차전지, 반도체 업종의 반등 시도에 힘을 실어줄 것이란 판단이다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "“금리 인상 단계…위기발생에 대한 경계심 가져야”",
        "date": "2022.06.27. 오전 8:07",
        "content": "대신증권 보고서[이데일리 유준하 기자] 미국 증시가 4주 만에 큰 폭으로 올랐지만 금리 인상 단계인 만큼 경기 둔화는 물론 금리 인상 종료 후 위기발생에 대한 경계심을 가져야 한다는 분석이 나온다.\n\n\n\n27일 문남중 대신증권 연구원은 “고물가와 긴축, 경기 침체라는 위협으로부터 내성을 키워가는 양상이지만 반등을 넘어서는 그 이후 단계를 기대하기에는 여전히 불확실한 부문이 많다”며 “단적으로 6월 미시간 소비자심리지수 부진을 두고 연준 금리 인상 강도가 낮아질 수 있다는 기대가 24일 미국 증시 상승의 한 요인이 됐다”고 짚었다.경제지표 결과를 발표 시점의 상황에 따라 자의적으로 해석하는 것 자체가 여전히 불안한 시장을 대변해주는 대목인 셈이다. 그는 “현 미국 증시는 과매도 국면에서 나타난 약세장 랠리로 향후 6개월 내로는 추가 상승 여력은 존재하지만 1년 이상의 중기적 관점에서는 전제 조건이 해소되지 않는 한 약세장 압력이 지속될 것”이라고 분석했다.전제조건은 고물가와 경기 침체로부터 벗어날 것이라는 시장 확신이 경제지표를 바탕으로 커져야 한다는 것이다. 내달 13일 발표되는 6월 소비자물가지수와 28일 발표되는 국내총생산 속보치가 고물가와 경기 침체라는 시장 해석을 좌우하는 중요한 잣대가 될 것으로 보인다.문 연구원은 “과거 연준의 통화긴축기를 살펴보면 지난 1979년 이후 7번의 금리인상 사이클에서 2번을 제외하고 나머지 금리 인상기들은 이후의 경기침체가 상대적으로 약하거나 없었다”면서 “올해는 공급 측면의 물가압력으로 물가 상승률은 매우 높고 확장적 재정정책으로 실업률은 낮은 상황”이라고 말했다.이는 1979년 볼커 연준 의장과 2004년 그린스펀 연준 의장 시기와 비슷하다. 지난 1979년 8월부터 1981년 5월 금리 인상 중에는 스태그플레이션을, 인상 종료 후에는 더블딥과 남미 부채위기라는 위기를 경험했다. 2004년 6월부터 2006년 6월 금리 인상이 끝난 이후에는 글로벌 금융위기가 발생했다.문 연구원은 “금리 인상 단계에서 경기 둔화와 금리 인상 종료 후 위기 발생에 대한 경계심을 가질 필요가 있다”며 “큰 위기는 금리 인상 종료 후 찾아오는 만큼 올해와 내년의 미국 금리 인상 단계에서 경기 둔화는 불가피하지만 경기 침체를 미리 속단하는 처사는 증시 참여자들의 과오가 될 것”이라고 내다봤다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "\"1970대와 다른 인플레 상황…고려할 두 가지는\"",
        "date": "2022.06.27. 오전 8:04",
        "content": "DB금융투자 보고서\n\n\n\n[이데일리 이지현 기자] 현재의 인플레이션 상황은 1970대 인플레이션 상황과 크게 다르다는 분석이 나왔다.27일 DB금융투자는 1970년대 인플레이션이 인플레이션을 부추겼다면 지금은 인플레이션이 인플레이션을 잡는 환경이라고 차이를 짚었다. 현재 인플레이션이 예상보다 길어지고 있기 때문이다. 박성우 DB금융투자 연구원은 “고강도 긴축, 수요 악화(침체) 경로를 통해 인플레이션이 완화될 것”이라며 “미국 연방준비제도가 지난주 인플레이션을 향해 무조건 대응을 선포했는데 긴축 수위가 높아질수록 인플레 완화에는 긍정적”이라고 설명했다. 그러면서 1970년대의 ‘대(大)인플레이션’(Great Inflation) 시기와 현재의 가장 큰 차이점은 높은 가격을 받아들이는 소비자들의 태도에 있다고 봤다. 미국 미시간대 소비자동향 서베이에서의 내구재 가격과 수요에 대한 조사자료를 보면 1970년대에는 높은 가격이 지속적으로 이어질 것이란 기대로 인플레이션이 인플레이션을 더욱 부추기는 환경이었다. 하지만 지금은 반대로 높은 가격이 수요에 부정적 영향을 미치고 있다. 연준의 75bp(1bp=0.01%포인트) 인상 트리거 중 하나로 작용했던 미시간대 5년 기대인플레이션 확정치도 예비치 3.3%에서 3.1%로 조정됐다. 박성우 연구원은 “최근 지표의 효용성 논란에도 약화된 수요 전망이 일부 반영된 것으로 판단된다”고 설명했다. 향후 인플레이션 추세를 판단하는 데 있어 소비자물가지수(CPI) 뿐만 아니라 개인소비지출(PCE)지수도 함께 종합적 관찰이 필요하다고 봤다. 박 연구원은 “발표 시점이 월말이라 적시성 측면에서 CPI보다 시장 영향력은 제한적이지만, 연준 정책에 더 우선시되고 코로나 이후 인플레이션 기간 동안 변동성이 매우 컸던 차량가격, 주거비용의 비중이 상대적으로 적기 때문에 좀 더 기조적인 인플레 추이를 파악하는 데 있어 유용할 것”이라고 말했다. 일단 5~6월 PCE 인플레이션은 에너지 가격 반등에 전년동기대비 기준 재상승이 예상되고 있다. 근원지수는 지난 2월 정점이 계속적으로 유지되고 있다. 박 연구원은 “현재 헤드라인 CPI는 전년동기대비 기준 고점이 6~8월 중 형성될 것으로 예상되기에 정점 통과 확인 시점이 9월 이후로 밀릴 수도 있다”며 “근원PCE 둔화 추세가 지속적으로 이어질경우 인플레이션 완화의 대체 신호로 받아들여질 수 있을 것”이라고 전망했다.",
        "ticker": [
            "012030",
            "016610"
        ]
    },
    {
        "title": "\"이번주 코스피 하단 2260…진 바닥찾기 계속\"",
        "date": "2022.06.27. 오전 7:48",
        "content": "케이프투자증권 보고서[이데일리 이지현 기자] 이번 주 코스피 단으로 2260선이 제시됐다. 지난주 2300선까지 내려온 것보다 더 큰 하락세가 나타날 수 있다는 전망이 나온다.케이프투자증권은 27일 펴낸 보고서를 통해 코스피 주간 레인지로 2260~2450선을 제시했다. 채현기 케이프투자증권 연구원은 “국내 증시의 낙폭이 특히 부각되고 있는 점을 꼽자면 반대 매매에 따른 매도 물량이 출회하는 등 수급적인 이슈가 더 크게 작용했기 때문”이라고 지적했다.현재 코스피와 코스닥 합계 신용잔고는 여전히 19조원으로 높은 수준이다. 채현기 연구원은 “향후 증시가 추가 하락 시 하방 변동성이 확대될 여지가 존재한다”고 말했다.\n\n\n\n케이프투자증권 제공중국 코로나19 확산세가 크게 완화됐고 국제 유가다 100달러 대에서 움직이는 등 긍정적인 뉴스플로우가 나오고 있다. 채 연구원은 “증시가 단발성 반등을 보일 수 있으나 추세적 상승으로 이어질 가능성이 크지 않다”며 “경기 침체 우려가 증시에 온전히 반영되지 않았기 때문에 국내 증시가 여전히 진 바닥을 찾는 단계에 있다”고 봤다. 이어 “단기적으로 7월 13일 발표될 미국 6월 소비자물가지수(CPI) 발표 전까지 음식료, 통신 등 방어적 성격의 업종으로 대응하는 것이 유효하다”고 덧붙였다. 제롬 파월 연방준비제도 의장이 청문회에서 경기 침체 가능성을 언급했음에도 지난주 24일 미국 증시는 3%가 넘는 상승폭을 기록했다. 최근 2주간 글로벌 증시가 급격하게 하락한 데 따른 기술적 반등일 가능성이 높다. 하지만, 미국 6월 소비자물가지수가 전년동기대비 8%대를 기록한다면 인플레이션 우려가 다시 확대되면서 금리 변동성이 높아질 수 있는 상태다. 채현기 연구원은 글로벌 증시가 베어마켓(약세장)에서 탈출할 가능성이 큰 시점으로 2가지를 꼽았다. 채 연구원은 “미국의 경제가 침체로 돌입한 후 미국 연방준비제도가 긴축 강도의 축소를 고려하는 시점과 러시아와 우크라이나 전쟁이 끝나는 시점이 될 것”이라고 전망했다."
    },
    {
        "title": "\"고밸류 벗어난 코스피…낙폭 과대株 주목\"",
        "date": "2022.06.27. 오전 7:01",
        "content": "신영증권 보고서\n\n\n\n[이데일리 이지현 기자] 앞으로 낙폭 과대 업종에 관심을 둬볼 만하다는 전망이 나왔다. 절대적 고밸류 국면을 벗어난 만큼 상승 가능성에 기대를 볼만하다는 것이다.신영증권이 27일 펴낸 보고서에 따르면 한국의 주식시장 12개월 예상실적기준 주가수익률(12M Fwd PER)은 지난해 말 12배까지 상승했으나 최근 8배 후반으로 하락했다. 미국 나스닥의 S&P500 역시 작년 12MF PER이 22배까지 상승했지만 최근에는 15배 후반으로 내려왔다.박소연 신영증권 연구원은 “향후 기업이익 전망치가 하향될 가능성도 있어 이런 밸류에이션 수치를 무작정 신뢰하긴 어렵지만, 절대적 고밸류 국면을 벗어났다는 것만으로도 상당히 고무적”이라며 “상반기엔 밸류에이션 고평가 여부에 따라 가치주와 성장주, 이분법적 장세가 펼쳐졌으나 하반기엔 절대 밸류에이션 부담이 사라진 만큼 순수하게 개별 기업의 실적전망에 따라 트레이딩 장세가 전개될 것”이라고 예상했다. 앞으로 자기자본이익률(ROE)에 주목해야 한다고 봤다. 주식시장은 기본적으로 기업이익의 함수이기 때문에 요구수익률(COE; Cost of Equity)이 상의 이익을 내는 기업에 우호적이다. 그러나 올해 상반기는 ROE가 높은 업종이 고 밸류에이션 업종인 탓에 성과가 크게 부진했다. 그런데 앞으로는 조금 다를 수 있다는 것이다. 박소연 연구원은 “이미 밸류에이션 정상화가 상당부분 진행됐기 때문에 밸류에이션 자체보다는 이익의 질을 보려는 흐름이 전개될 가능성이 있다”고 전망했다. 최근 한국시장 내재 요구수익률은 10.7%까지 상승했다. 올해 코스피 예상 ROE는 10.2%, 코스닥의 예상 ROE는 14.7% 정도다. 11% 이상의 ROE를 내는 업종은 반도체와 IT하드웨어, 건강관리 등이 주로 포진해 있다는 분석이다. 박 연구원은 “인플레이션, 금리인상 이슈는 종료되지 않았으나 주식시장이 이러한 재료들을 어느 정도 선반영했다”며 “기존 당사 전망보다 조정이 빠르고 깊게 전개됐지만, 이는 단기 반등이 그만큼 강할 가능성이 있다는 의미다. 낙폭이 지나치게 과대했던 기업들은 관심을 가져볼만하다”고 말했다.",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "코스피 반등 성공할까… \"외국인 수급여건 개선\" [이번주 증시 전망]",
        "date": "2022.06.27. 오전 7:01",
        "content": "NH투자증권 코스피 하단 2250선 제시심리지표 발표 예정···부정적 전망\"낙폭 과대주 주목\"\n\n\n\n24일 오후 명동 하나은행 본점 딜링룸 전광판에 코스피와 원/달러 환율, 코스닥 종가가 표시돼 있다. 연합뉴스[서울경제] 지난주 코스피 지수는 폭락해 2300선 붕괴 위기에 놓였다. 인플레이션과 경기둔화 우려로 하락폭이 더욱 커졌다. 또 빚을 내서 투자한 소위 ‘빚투족’은 증권사에 담보로 맡긴 주식의 가격이 떨어지면서 담보 부족에 직면해 증시에 하방 압력을 가했다. 원화 약세 심화도 외국인 수급에 악재로 작용했다. 하지만 한국 증시는 24일 일제히 반등에 성공해 상승세가 이번주에도 이어질 지 투자자들의 관심이 모이고 있다. 27일 금융투자업계에 따르면 지난 주 코스피는 직전주 17일 종가 대비 74.33포인트(3.05%) 내린 2366.60으로 거래를 마쳤다. 23일 장중 저점(2306.48)은 작년 6월 25일 장중 고점(3316.08) 대비 30.45%(1009.6포인트) 떨어졌다. 코스닥 역시 전주 대비 48.39포인트(6.06%) 내린 750.30에 마감했다. 23일 종가는 2020년 6월 15일의 693.15 이후 최저치이자 연저점이다.550만 동학개미들의 지지를 받던 삼성전자(005930)도 이번 주 신저가를 갈아치웠다. 23일 삼성전자는 전 거래일 대비 200원(0.35%) 하락한 5만 7400원에 장을 마치며 52주 신저가를 새로 썼다.전문가들은 경기 침체 공포는 다시 떠오르며 투자 심리가 위축됐다고 분석한다. 제롬 파월 미국 연방준비제도(Fed·연준) 의장은 22일(현지시간) 경기침체가 닥칠 가능성을 공개 인정하고 나서기도 했다. 파월 의장은 \"(경기침체는) 확실히 하나의 가능성\"이라면서 경기침체를 일으킬 의도는 없지만 \"그 가능성이 존재하며 연착륙은 매우 도전적인 일\"이라고 말했다.빚을 내서 투자한 소위 ‘빚투족’은 증권사에 담보로 맡긴 주식의 가격이 떨어지면서 담보 부족에 직면해 증시에 하방 압력을 가했다. 청산되는 물량 자체도 수급에 부담일 뿐 아니라 담보 비율을 채우기 위해 어쩔 수 없이 다른 주식을 파는 ‘악순환’까지 이어지며 증시 수급을 저해했다. 증권사들의 차액결제거래(CFD) 반대매매 물량이 대거 나오면서 중소형주 주가에 더 큰 충격을 준 것으로 분석된다. 강대석 유안타증권 연구원은 “최근 국내 증시의 낙폭이 두드러진 주원인으로는 CFD를 비롯한 반대매매 출현, 북한의 핵실험과 무력 도발 위험, 최근 개선되고 있는 중국 경제 상황과 한국 간 탈동조화(디커플링) 우려를 꼽을 수 있다”며 “무엇보다 내부 수급 요인의 영향이 가장 크다”고 진단했다.원화 약세 심화도 외국인 수급에 악재로 작용했다. 23일 기준 원/달러 환율은 전거래일보다 4.5원 오른 1301.8원에 마감했다. 환율이 종가 기준으로 1300원을 넘은 것은 2009년 7월 13일(1315.0원) 이후 처음이다. 김석환 미래에셋증권 연구원은 23일 시황에 대해 \"미국 증시가 경기 불안 심리 지속으로 하락 마감한 점도 부담이었으며, 개인 수급 불안으로 변동성이 확대됐다\"며 말했다. 이경민 대신증권 투자전략팀장도 \"특별한 이슈성 재료에 따른 반응보다는 수급 요인으로 코스피 변동성이 확대됐다\"며 \"개인 투자자들의 반대매매와 실망 매물이 대거 출회된 것으로 보인다\"고 분석했다.추락하던 국내 증시는 지난주 마지막 거래일인 24일 반등에 성공했다. 코스피는 전 거래일보다 52.28포인트(2.26%) 오른 2366.60에 장을 마쳤다. 2021년 2월 25일(3.50%) 이후 1년 4개월여 만에 가장 높은 상승 폭이다. 삼성전자도 6거래일 만에 상승 반전하며 전 거래일보다 1.74% 오른 5만 8400원에 거래를 마쳤다. 코스닥의 반등 폭이 컸다. 코스닥은 전날보다 35.92포인트(5.03%) 오른 750.30에 마감했다. 2020년 6월 16일 이후 약 2년 만의 최대 상승 폭이다. 이 팀장은 \"원자재 가격 하락으로 기대 인플레이션 약화 가능성이 유입되고 과도하게 앞서간 긴축 기조 확대 우려도 완화했다\"며 \"반대매매, 외국인 선물 매매 등으로 악화한 수급 여건도 다소 개선된 모습\"이라고 설명했다.\n\n\n\n24일 오후 명동 하나은행 본점 딜링룸 전광판에 코스피와 원/달러 환율, 코스닥 종가가 표시돼 있다. 연합뉴스국내 증시가 상승 분위기를 이어가지 못하고 가시밭길을 걸을 것이라는 분석이 나온다. 위축된 투자 심리가 당분간 반전되긴 어려울 것이라는 예측이다. 이번주 국내외 주요 경제지표가 발표되지만 부정적인 전망이 나온다. 국내에선 다음 달 1일 지난 6월 수출입동향이 발표된다. 미국에서는 5월 미국 개인소비지출(PCE)이 30일 발표된다. 유럽에서는 29일 소비자 신뢰지수가, 다음 달 1일 구매관리자지수(PMI)가 발표된다. NH투자증권은 다음주 코스피 주간 예상 밴드를 2250~2400 포인트로 제시했다. 김영환 NH투자증권 연구원은 \"한미 간 기준금리 역전이 원·달러 환율 상승과 외국계 자금의 한국 자본시장 이탈 우려로 연결된다는 점에서 투자 심리를 불안하게 만드는 요인”이라고 분석했다. 김 연구원은 “미국·유럽·중국 등 주요국에서 소비자신뢰지수 PMI 등 심리지표들이 발표를 앞두고 있으나, 긍정적인 수치를 기대하긴 어려울 것으로 보인다”며 “한국 수출은 마이너스 전환이 예상, 조업일수 감소 영향으로 즉각적인 실적 추정치 하향으로 연결되지 않을 것이나, 심리적으로는 긍정적 작용하긴 어려울 것이다”고 전망했다.당분간 증시가 박스권 흐름을 나타낼 것이라는 분석도 나온다. 아직 인플레이션 피크아웃(정점 통과)이 확인되지 않았고 경기 침체 가능성도 여전해 향후 경제지표들을 확인해야 한다는 의견이다. 한지영 키움증권 연구원은 “미국·한국 등 주요국 증시는 낙폭 과대 인식, 임박한 2분기 실적 기대감 등에 힘입어 기술적 반등이 수시로 나타날 것으로 전망된다”며 “7월 중 발표될 예정인 6월 인플레이션, 2분기 국내총생산(GDP) 성장률 등 경제지표, 7월 연방공개시장위원회(FOMC) 이후 75bp 인상에 대한 재료 소멸 인식이 출현하기 전까지는 박스권을 보일 것”이라고 전망했다.변동장 장세에서 그간 낙폭이 과도한 성장주는 상승 가능성이 있어 투자 포트폴리오에 담아야 한다는 조언도 나온다. 신승진 삼성증권 연구원은 \"금리 상승 구간에서 단기 낙폭이 컸던 종목들이 이번 반등 구간에서 상승 폭이 클 것이다\"며 \"코스피에서는 게임, 코스닥에서는 바이오·2차전지 소재 기업들을 접근해보면 좋겠다\"고 분석했다. 신 연구원은 \"모빌리티 업종은 지속적으로 관심을 가져야 할 테마다\"며 \"상반기 차량용 반도체 생산 이슈와 이에 따른 전기차 출시 지연으로 자동차 및 배터리 업체들의 주가 상승폭은 미미했지만 두가지 이슈들이 하반기에는 해소될 것이다\"고 전망했다. 그는 \"IT 수요 둔화로 차량용 반도체 생산 정상화가 진행 중이고, 이로 인해 자동차 OEM들의 전기차 신모델 출시도 본격화될 것이다. 최근 높아진 유류비 부담 역시 소비자들의 전기차 교체를 가속화시킬 것이다\"고 말했다.\n\n\n\n김소영 금융위원회 부위원장이 24일 오후 서울 여의도 한국거래소에서 금감원, 거래소, 금투협, 증권금융 등 유관기관 공동으로 개최한 증시점검 회의에서 발언하고 있다. 사진제공=금융위원회한편 금융당국은 24일 과도한 불안심리로 증시 변동성이 추가로 확대될 경우 컨틴전시 플랜(비상계획)에 따라 상황별로 필요한 시장안정조치를 시행해 나가겠다고 밝혔다. 김소영 금융위원회 부위원장은 \"정부도 최근 증시 변동성 확대를 경각심을 갖고 예의주시하고 있다\"며 \"최근 우리 증시의 투자심리가 과도하게 위축되고 있고 이게 증시 변동 폭을 더욱 키우고 있다는 증시 전문가 목소리도 점점 커지고 있는 게 사실이다\"고 말했다. 김 부위원장은 \"통화긴축과 높은 인플레이션, 경기침체에 우리 증시가 큰 영향을 받는다는 것은 역설적으로 경기가 회복되면 우리 증시가 다시 빠르게 반등할 수 있다는 의미\"라며 \"과도한 불안심리 확산과 이에 따른 급격한 '쏠림 매매'는 경계하고 더욱 냉철하게 시장을 바라볼 필요가 있다\"고 강조했다.",
        "ticker": [
            "005940",
            "003540",
            "006800",
            "005930",
            "016360",
            "003470",
            "039490"
        ]
    },
    {
        "title": "방탄 군대가는데…저스틴비버도 33억 물린 하이브 팔까? [코주부]",
        "date": "2022.06.27. 오전 6:46",
        "content": "[서울경제] 지난 14일 방탄소년단(BTS)의 그룹 활동 중단 소식에 눈물을 흘린 건 아미만이 아니었습니다. 소속사인 하이브 주가가 폭락하면서 하루 만에 시총 2조원이 허공으로 사라지자 개미들도 함께 울었죠. 이 소식은 ‘리오프닝 수혜주’로 잘나가던 엔터주 투자에 제동을 걸었습니다. BTS의 일이 과연 하이브만의 문제일까요. 그래서 오늘의 <코주부>에서는 엔터주 투자의 체크 포인트와 빅4(하이브, YG, JYP, SM)의 올 하반기 전망, 그리고 엔터주 투자자라면 주목할만한 히든 종목까지 알아봤습니다.━현기증 난단 말이에요…빨리 콘서트 열어주세요\n\n\n\n엔터주의 핵심은 공연과 음반입니다. MD(굿즈) 판매와 팬덤 플랫폼을 비롯한 다양한 신사업도 일단 메인 아티스트의 공연과 음반이 잘 될 때 나올 수 있는 부가적인 수입이니까요. 특히 공연은 음악산업에서 단위가격과 이익 규모가 가장 큰 매출원입니다. 게다가 최근 K-팝의 위상이 높아지면서 더욱 중요해졌습니다. 티켓 단가가 훅 뛰어 올랐거든요. 빌보드에 따르면 BTS는 올 상반기 공연당 수익이 약 686만달러로 롤링스톤스 다음으로 가장 높은 수치를 기록했다고 합니다. 전체 순위는 4위. 올 1분기에 빅4 중에서도 유독 좋은 실적을 거둔 JYP도 마찬가지입니다. 미국 투어에 나선 트와이스가 앵콜 공연을 개최할 정도로 흥행을 거두면서 콘서트 수익이 33억원이나 발생했죠.이렇다 보니 메인 아티스트의 활동 부재와 공연 부재는 실적에 바로 악재로 반영됩니다. NH투자증권은 이번 사태로 오프라인 티켓 매출(40회), 온라인 동시상영 매출(5회) 등 BTS 기여분이 전부 제외되면 올해 하이브의 연간 매출이 예상치보다 20.2%나 떨어질 것으로 봤습니다. 이익도 31.9% 하락. 이런 실적 조정은 멤버들이 그룹 활동을 개시할 수 있을 시점(모든 멤버 군 복무 종료)인 2025년 전까지는 계속될 것으로 전망됩니다.음반 수익도 매우 중요합니다. 공연과 마찬가지로 아티스트의 활동에 비례하는데 코로나로 오히려 팬덤이 끈끈해지면서 음반 수익은 갈수록 견조한 상승세를 보이고 있습니다. 올해 1~5월 K-팝 음반의 누적 판매량은 2865만장으로 지난해 같은 기간 대비 38.6% 성장했습니다. 특히 BTS는 새 앨범을 낸 첫날에만 216만장을 팔았죠. 한국 가수 중 하루 200만장의 고지를 넘긴 건 BTS가 유일합니다. 그런 BTS가 그룹 앨범을 안 낸다? 타격은 말하면 입 아프죠.━블랙핑크 군대갔나요? 공백기 2년째…\n\n\n\n엔터 기업은 상품이 아니라 사람으로 이익을 내고 성장을 하는 만큼 메인 아티스트 의존도가 매우 높습니다. 이건 즉 리스크도 크다는 것을 의미하는데요. 하이브만 해도 빅히트뮤직의 이익 기여에서 BTS가 차지하는 비중이 70%에 이른다고 합니다. 또 메인 아티스트의 공백기가 길어지는 사태도 빈번하죠. 대표적인 그룹이 YG의 블랙핑크. 간판그룹이지만 2년여간 그룹 활동이 없어 팬들이 트럭시위를 열 정도라고. 이건 투자자에게도 큰 문제인데요. 실적으로 이어지는 공연과 음반 수익이 안 나오기 때문이죠. 빅뱅도 최근에 컴백했지만 공연이나 실물 음반 판매 등이 부재해 부정적인 평가를 받았습니다.남자그룹의 군대 리스크도 K-팝 엔터주 투자의 큰 리스크로 꼽힙니다. 이번 BTS 사태의 배경에도 군 복무가 있었다는 지적인데요. 1992년생으로 올해 말까지 입대가 연기된 멤버 진은 이달 중 병역법이 개정(대중문화예술인의 대체복무 허용)되지 않으면 내년 초에 입대해야 합니다. 마지막으로 기획사의 수익 추구를 우선시하는 K-팝 산업의 고질적인 병폐도 리스크입니다.━방탄 없는 엔터주는 끝? 놉!그렇다면 엔터주는 이제 끝물인가요?(특히 하이브?) 증권가에서는 BTS의 부재를 우려하면서도 엔터주에 대한 ‘BUY’는 놓지 않았습니다. 왜일까요? 바로 급이 다른 신인들 덕분입니다. 엔터 업계에 따르면 올 하반기부터 빅4에서 최소 13팀의 신인 그룹이 데뷔할 예정이라고 합니다. 신인이랑 메인 아티스트를 비교할 수 있나… 그런데 말입니다. 신인이 예전 같지 않아요. 기본적으로 달성 가능한 앨범 판매량의 기준이 높아졌고 라이선스, 로열티 등 매출원이 다각화되어 과거 대비 신인 그룹들의 수익화가 빨라지고 있거든요. 2014~2015년 데뷔한 걸그룹은 만 장대에서 시작한 반면 최근 데뷔한 아이브(2021년), 엔믹스(2022년), 르세라핌(〃)은 거뜬히 20만~30만장대의 초동 판매량을 달성했습니다. 보이그룹도 TXT(2019년), 엔하이픈(2020년)을 보면 초동 80만장 이상을 기록하고 있고요.그럼 공연은요? 하이브에서는 TXT가 7월부터 미국 7개 도시 투어를 시작합니다. 코로나 시절을 겪으면서 공연 경험이 거의 없는데도 미국 투어를 바로 시작할 만큼 글로벌 팬덤이 탄탄하게 성장했죠. SM은 일단 활동 가능한 아티스트 라인업이 11팀으로 타사 대비 압도적으로 많습니다. 그리고 차세대 대표 아티스트로 크고 있는 에스파가 워너 레코즈와 파트너십을 맺고 본격적으로 미국 활동을 시작하죠. JYP는 데뷔 2년 만에 니쥬가 일본에서 관객 22만명을 동원하는 아레나 투어를 진행합니다. 2023년 한·중·일·미에서 각각 1개 그룹씩 데뷔할 예정으로 준비 중인 차세대 아티스트 라인업도 탄탄하죠.\n\n\n\n━신성장 포인트도 있습니다…바로 ‘플랫폼’투자를 할 때 기존 사업에 더해 성장 포인트 챙기는 건 필수죠? 엔터주도 공연과 음반이 다는 아닙니다. 요새 대세는 ‘플랫폼 사업’인데요. 위버스, 디어유 등 엔터 4사의 플랫폼 사업 비중은 내년 각사 매출액의 25%까지 확대될 전망이라고 합니다. 전문가들은 플랫폼이 장차 전체 엔터 산업 성장을 견인할 요소가 될 것이라고 입을 모으는데요. 여기서 시작할 때 언급한 히든 종목 나갑니다. 바로 플랫폼에서 두각을 나타내고 있는 ‘디어유’인데요. 최근 증권사들도 분석 종목에 새롭게 편입하기 시작했습니다.디어유는 프라이빗 메신저 서비스 ‘디어유 버블’ 등을 통해 스타와 팬의 라이브 미팅을 서비스합니다. 구독 수는 올해 1분기 말 기준 135만 내외로 추정되고요. 올해 2분기 매출액은 128억원(전년 동기 대비 +35%), 영업이익은 51억원(+48.3%)으로 전망됩니다. 디어유는 라이브 톡 서비스 오픈 후 구독외 결제모델이 추가되어 가입자당 가치 제고될 것으로 예상됩니다. 또 국내 아이돌 가수로 시작했지만 최근 해외 아티스트와 스포츠 스타, 배우 등으로 라인업을 강화하는 점도 투자 포인트로 꼽히죠.\n\n\n\n코주부 뉴스레터 구독하기\n\n\n\n이 기사는 서울경제의 재테크 뉴스레터 ‘코주부’에 게재된 내용입니다. 코인, 주식, 부동산까지 요즘 가장 핫한 재테크 소식을 알기 쉽게 풀어드리는 코주부 레터. 아래 링크에서 구독신청하시면 이메일로 매주 월, 목요일 아침 8시에 보내드립니다.(무료!)구독 링크와 아카이브 →https://url.kr/kojubu",
        "ticker": [
            "005940",
            "352820"
        ]
    },
    {
        "title": "[이번주 추천주] 엔씨·펄어비스 등 낙폭과대 게임주 주목",
        "date": "2022.06.27. 오전 6:32",
        "content": "[서울경제] 이번 주 증권사들은 셀트리온헬스케어(091990), 엔씨소프트(036570) 등 낙폭 과대 종목을 추천주로 선택했다. SK이노베이션(096770)과 LG유플러스(032640), 엘앤에프(066970) 등 2분기 호실적이 전망되는 종목 역시 추천 명단에 이름을 올렸다.26일 삼성증권(016360)은 셀트리온헬스케어와 엔씨소프트에 주목할 것을 조언했다. 금리 인상 구간에서 단기 낙폭이 컸던 종목들이 이번 반등 구간에서 상승 폭이 클 것으로 예측하기 때문이다. 셀트리온헬스케어는 그간 바이오시밀러 경쟁 심화에 따라 주가가 횡보해 반등 가능성이 있다는 분석이다. 미국 바이오시밀러 처방 확대와 직판 체제 전환에 따른 수익성 개선 기대감도 추천 이유로 꼽혔다. 엔씨소프트는 성장주 전반의 주가가 조정돼 밸류에이션 매력이 발생했다는 점이 주목된다. 리니지 매출이 견고하고 하반기 대형 신작에 대한 기대감도 눈에 띈다.SK증권(001510)은 에스엠(041510), 펄어비스(263750), 하나마이크론(067310)를 추천했다. 에스엠의 경우 2분기 실적이 시장 예상치에 부합할 것으로 예상됐다. 특히 NCT127 및 NCT드림, 에스파의 활약과 더불어 신인 3팀의 활동이 더해지면서 견조한 이익 성장이 가능하다는 전망이다. 펄어비스는 올해 2분기 기대감이 높았던 중국향 검은사막 모바일 매출이 예상치를 밑돌며 주가가 떨어졌지만 내년 PC·콘솔 대작인 붉은사막이 출시돼 외형성장이 가능하다는 예측이 제기된다. 하나마이크론은 비메모리 패키지 및 테스트의 설비 입고 후 순차적 가동률 상승 국면에 진입했다는 평가를 받는다. 하반기 SK하이닉스의 후공정 턴키 투자가 가시화됐다는 부분도 투자포인트다.하나금융투자는 눈여겨봐야 할 종목으로 엘앤에프와 LG유플러스, 크래프톤(259960)을 꼽았다. 엘앤에프는 원재료 가격 상승을 양극재 판가로 전가하면서 성장을 이어갈 것으로 예측됐다. LG유플러스는 2분기 이동전화 매출액 성장과 함께 실적 개선이 가능할 것으로 전망됐다. 크래프톤은 하반기 호러 1인칭슈팅게임(FPS) '칼리스토 프로토콜'을 출시할 예정이라는 점이 투자포인트로 꼽혔다.유안타증권은 SK이노베이션, KT, 인터로조(119610)를 추천 종목으로 제시했다. 유안타증권은 SK이노베이션은 저평가됐다고 분석했다. 시장에서 배터리 제조사로서만 가치를 부여받고 있는데 정유 부문만 고려한 가치보다도 낮은 평가를 받고 있다는 것이다. 2분기 매출액 22조 5000억 원, 영업이익 2조 2000억 원으로 어닝 서프라이즈가 예측된다는 점도 투자 포인트다. 매출액과 영업이익은 각각 전년 동기 대비 102%, 334% 가량 증가할 것이라는 전망이다. KT의 경우 케이뱅크 상장과 스튜디오지니의 성장 전략 차별화가 강점이다. 예상 배당액이 2200원을 넘을 것이라는 예측도 눈에 띈다. 인터로조는 작년에 완공한 스마트팩토리 3공장을 통해서 생산성 및 양산수율이 개선될 것이라는 분석이다. 글로벌 메이저 업체와의 제조자개발생산(ODM) 본격화 등을 통해 수출 성장세가 지속될 것으로 전망된다. 리오프닝(경기재개) 시대이지만 부분적 마스크 착용을 해야해 인터로조의 주요 상품인 콘택트렌즈가 ‘립스틱 효과’를 볼 수 있는 아이템으로 꼽히는 점도 긍정적 요소다.",
        "ticker": [
            "030200",
            "003550",
            "032640",
            "034730",
            "096770",
            "001510",
            "000660",
            "016360",
            "068270",
            "036570",
            "066970",
            "003470",
            "259960"
        ]
    },
    {
        "title": "[이번주 증시 캘린더] 7.3조 증거금 넥스트칩 신규상장…코난테크놀로지 청약 돌입",
        "date": "2022.06.27. 오전 6:31",
        "content": "28일 엔에이치스팩23호30일 삼성스팩6호 상장\n\n\n\n[서울경제] 이번 주 국내 증시에선 넥스트칩, 엔에이치스팩23호, 삼성스팩6호 등이 코스닥시장에 입성한다. 코난테크놀로지 등이 공모주 청약에 나선다.26일 금융투자업계에 따르면 7월 1일 차량용 시스템 반도체 제조업체 넥스트칩이 코스닥 시장에 새롭게 상장한다. 넥스트칩은 22일 일반 투자자를 대상으로 공모주 청약을 진행한 결과 최종 경쟁률이 1727.66 대 1로 집계됐다고 밝혔다. 청약 증거금으로 총 7조 2994억 원으로 집계됐다. 공모주 청약은 상장 대표 주관사인 대신증권을 통해 이뤄졌다. 넥스트칩은 코스닥 상장사인 앤씨앤이 지난 2019년 1월 물적 분할해 설립한 차량용 반도체 업체다. 자율주행차에 필요한 영상 인식용 시스템온칩(SoC) 반도체 등을 생산하고 있다. 넥스트칩의 지난해 매출액은 245억 원, 영업손실은 135억 원으로 집계됐다.엔에이치스팩23호는 28일 코스닥에 첫 선을 보인다. 스팩은 비상장기업의 인수합병을 목적으로 하는 일종의 페이퍼컴퍼니다. 공모가는 2000원으로 총 공모금액은 123억원이다.같은 날 유가증권시장에서는 에셋플러스 글로벌대장자이액티브 ETF, KINDEX 글로벌브랜드TOP블룸버그 ETF, KINDEX 원자력테마딥서치 ETF, HANARO 원자력 iSelect ETF, 대신343 K200 ETF가 신규상장에 나선다.삼성스팩6호는 30일 코스닥에 첫발을 내딛는다.코난테크놀로지는 27일부터 28일까지 이틀 간 공모주 청약에 돌입한다. 코난테크놀로지는 1999년 설립된 인공지능(AI) 소프트웨어 기업이다. 자연어를 처리하는 사업과 AI 기술로 영상을 분석하는 사업을 두 축으로 하고 있다. 기관 수요예측 결과 공모가는 2만 5000원으로 확정됐다. 이는 당초 제시한 공모 희망 범위(2만 1000∼2만 5000원) 상단에 해당하는 가격이다. 수요예측에는 국내외 기관 1574곳이 참여해 1482.6대 1의 경쟁률을 기록했다. 이에 따른 공모 금액은 300억 원, 상장 후 예상 시가총액은 공모가 기준 1420억 원 규모다. 코난테크놀로지는 다음 달 중 코스닥시장에 상장할 예정이다. 대표 주관사는 한국투자증권이다.",
        "ticker": [
            "001680",
            "003540"
        ]
    },
    {
        "title": "삼전, 글로벌 IT기업 중 가장 저평가…\"1년 보면 지금 살 만하다\"",
        "date": "2022.06.27. 오전 6:01",
        "content": "[운용사 대표 3인이 본 증시 향방]반등했지만 경기침체 우려 여전추가상승보단 2400선 지지 무게9월 FOMC이후 긴축 불안 해소매도세 줄고 진정국면 들어설듯반도체업체 이익률 40%로 탄탄낙폭 컸던 바이오주 반등 가능성인플레 영향 적은 게임주도 매력\n\n\n\n[서울경제] 국내 증시가 24일 한달 만에 가까스로 급락세를 멈추고 반등에 성공했으나 여전히 불안한 장세는 이어지고 있다. 그러나 이달 들어 코스피지수는 약 12%, 코스닥 지수는 16% 주저 앉은 상태로 글로벌 증시에서 가장 부진한 성적을 냈다. 올 들어서는 코스피는 20%, 코스닥은 27%가 급락한 기록적인 약세장을 통과하는 가운데 국내 주요 운용사 대표이자 베테랑 펀드매니저인 민수아 삼성액티브자산운용 대표와 손동식 미래에셋자산운용 대표, 신진호 마이다스에셋자산운용 대표에게 증시의 방향과 투자 전략을 들었다. 20년 넘게 각 사에서 주식 운용을 책임지고 있는 이들은 증시가 기술적으로 단기 반등국면에 진입하며 2400선을 지지선으로 확보할 것으로 전망했다. 그러나 코스피 지수의 추가 상승은 제한적이고 경기침체 우려에 갇혀 3분기까지 ‘박스피’ 흐름을 이어갈 것으로 봤다. 그러나 이미 많은 악재들을 선반영한 데다 국내 증시와 강하게 연동돼 있는 반도체 이익률이 굳건하기 때문에 하단 또한 제한될 것으로 관측했다. 투자 사이클을 1년 이상으로 길게 본다면 우량주를 ‘저가 매수’하기에 괜찮은 시점이라는 의미다.운용사 대표들은 미국 금리와 물가가 동반 상승하는 국면에서는 한국 등 신흥국 제조업 국가들이 상승세를 타기 어렵다는 데 의견을 같이했다. 민 대표는 “글로벌 투자자들에게 한국 경제는 글로벌 경기 바로미터 역할을 해왔기 때문에 경기지표의 영향을 많이 받는다”며 “한국 증시가 유동성이 좋고 공매도도 상대적으로 수월하다보니 변동성 구간에서는 외국인 투자가들의 ‘현금 인출기’ 기능을 하는 것”이라고 말했다. 손 대표는 “국내 요인보다는 글로벌 유동성 축소 과정에서 유가가 오르고 전세계 인플레이션 우려가 커지면서 경기침체 우려가 시장을 지배하고 있다”며 “이 과정에서 외국인이 손실 줄이는 차원에서 팔고 있는데, 유동성이 좋은 한국 증시가 유독 영향을 크게 받은 것”이라고 짚었다. 코로나를 지나면서 증시가 ‘오버슈팅’한 점이 악재로 작용했다는 분석도 있다. 신 대표는 “오르는 국면에서 증시가 과열 양상을 보였고, 거품이 꺼지는 과정에서는 연초에 미국 시장보다 덜 빠졌던 것이 늦게 반영되면서 하락속도가 가팔랐다”고 했다.다만 증시 베테랑들은 추가 하락할 것이라는 비관론보다는 낙관론에 무게를 싣는 모습이다. 코스피가 반등할 시점에 대해서는 미국 금리 인상의 폭이 결정될 9월 연방공개시장위원회(FOMC)를 눈여겨볼 필요가 있다는 의견이다. 손 대표는 “9월 FOMC 전후로 물가의 피크아웃과 미국 경기 둔화가 가시화하면서 연방준비제도의 금리 인상 속도가 다소 완만해질 것”이라며 “외국인 수급에 가장 큰 영향을 미치는 유가와 환율의 추세 전환 시점도 이쯤일 것으로 본다”고 말했다. 신 대표는 “최근 하락세에 대한 기술적 반등이 이어지면서 2400선에서 지지선을 확보할 것으로 본다”며 “9월 FOMC 이후 미국 시장이 긴축에 대한 불안을 해소하면서부터는 미국 시장이 안정을 되찾고, 한국을 비롯한 신흥국 시장에 대한 매도세도 한결 줄어들 것”이라고 봤다.기업 실적이 코스피 하단을 지지하는 버팀목 역할을 할 것이라는 기대감도 나온다. 민 대표는 “주요 대기업들에 오더컷(주문 축소) 우려가 있는지 문의해도 별다른 영향이 없다는 답변을 받을 정도로 우리 수출기업의 경쟁력이 강해졌다”며 “현재 증시 변동성은 얇아진 수급 탓이지 기업 체력에는 문제가 없다”고 분석했다.국내 반도체 ‘투톱’인 삼성전자(005930)와 SK하이닉스(000660)에 대한 실적 우려가 과도하다는 데도 의견을 모았다. 민 대표는 “올해 업황이 하락하는 가운데에도 국내 반도체 업체들의 이익률은 40%에 달할 정도로 방어력이 든든하다”며 “현재 삼성전자와 SK하이닉스의 PER이 각각 8배, 5배 수준으로 떨어진 것을 고려하면 현 주가를 바닥으로 보고 있다”고 말했다. 손 대표는 “삼성전자는 IT섹터 가운데 전세계에서 기관이 살 수 있는 가장 저평가된 주식”이라며 “문제가 됐던 파운드리 경쟁력 우려도 과장된 측면이 있다고 본다”고 말했다.개인투자자의 남은 하반기 투자 전략을 두고는 대체로 장기적인 관점에서의 접근을 권했다. 손 대표는 “고물가, 고환율 등 거시적인 불안감이 해소되지 않았지만 투자 사이클을 1년 이상으로 길게 본다면 분할 매수할 시점으로 본다”며 “낙폭이 컸던 바이오섹터에서 옥석가리기를 할 것을 추천한다”고 말했다.신 대표는 인플레이션의 영향을 받지 않고 4차 산업혁명과 관련 깊은 게임 업종을 유망하게 봤다. 신 대표는 “원재료 인상 등 인플레 악영향에서 벗어나 있는 게임주가 반등장에서 탄력을 받을 것으로 본다”며 소비재 중에서는 화장품주가 반등할 것으로 판단한다”고 했다. 민 대표는 에너지 대란으로 신재생 산업 투자가 가속하고 있는 점을 눈여겨 보라고 조언했다. 민 대표는 “석유·석탄·가스 에너지에 대한 의존도를 줄이기 위해 풍력이나 태양광·원전 등 신재생에너지 관련 산업의 성장이 가속할 것”이라고 했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "004080"
        ]
    }
]