[
    {
        "title": "신영證, 해외주식 거래 서비스 개시",
        "date": "2021.06.27. 오후 10:11",
        "content": "한 고객이 신영증권 MTS를 활용하고 있다. [사진 제공 = 신영증권] 27일 신영증권은 해외주식 거래 서비스를 개시한다고 밝혔다. 해외주식 거래를 신청한 신영증권 고객이라면 28일부터 미국, 일본, 홍콩 등 증시에 상장된 주식을 매매할 수 있다. 미국 주식은 모바일트레이딩시스템(MTS)과 홈트레이딩시스템(HTS), 영업점을 통해 주문이 가능하다. 이외 국가는 영업점을 통해서만 거래된다.신영증권은 미국 주식을 쉽게 거래할 수 있도록 MTS와 HTS를 개편했다. 우선 환경·책임·투명경영(ESG), 2차전지 등 트렌드를 반영한 키워드 검색이 가능하도록 했다. 상장지수펀드(ETF) 특화 검색, 배당금 시뮬레이션 등 ETF 및 배당주 투자를 지원하는 도구도 탑재했다.신영증권 MTS와 HTS를 활용하면 별도의 환전 과정 없이 원화로 매매가 가능하다. 정규장 개시 전 예약 주문은 정규장 주문으로 자동 전환된다. 오는 9월 말까지 온라인으로 미국 주식을 매매하는 고객에게는 할인율 50%를 적용해 0.1%의 매매 수수료를 부과한다.신영증권 관계자는 \"해외주식 거래 서비스는 장기 포트폴리오 투자 관점에서 고객 자산군의 폭을 넓히는 데 기여할 것\"이라며 \"앞으로도 다양한 투자 콘텐츠를 지원해 고객에게 차별적인 해외 투자 서비스를 제공하겠다\"고 밝혔다."
    },
    {
        "title": "올 -2.2% 삼성전자…증권가 \"하반기 더 나은 대안 없다\" 이유는?",
        "date": "2021.06.27. 오후 9:02",
        "content": "2분기 실적 발표 시즌이 다가오면서 '국민주' 삼성전자가 어떤 성적표를 내놓을지에 관심이 쏠리고 있다.동학개미들은 올해에만 지난 25일까지 삼성전자를 23조 8172억원어치 사들였다. 삼성전자 우선주를 제외하면 이기간 개미들이 삼성전자에 이어 많이 사들인 종목은 SK하이닉스로 순매수 규모는 2조7510억원에 그친다.  사실상 '삼성전자 몰빵'이라고 불러도 좋을 정도로 개미들이 달려들었지만 성적은 신통치 않았다. 올들어 주가 상승률은 -2.2%에 그쳤다. 코스피가 사상 최고치란 점을 고려하면 400만 개인주주들 입장에선 여간 실망스러운 성적이 아니다.  다만 증권가에선 2분기 실적 발표 후엔 삼성전자를 기대해볼만 하다는 긍정적인 전망도 나온다. ◆증권가, 2분기 영업익 11.6조 전망도27일 금융정보업체 에프앤가이드에 따르면 올해 2분기 삼성전자 매출과 영업이익 전망치는 각각 61조4427원, 10조7409억원이다. 전년 동기 대비 16.0%, 31.8% 증가한 수준이다. 삼성전자 실적을 전망한 증권사 애널리스트들의 평균치다.  지난 1분기 부진했던 반도체 사업부 실적이 개선될 것이란 기대감이 크게 작용했다. 여전히 수급 상황이 타이트한 상황에서 특히 메모리 반도체 가격 상승폭이 대폭 확대되고 있다. 시장조사업체 트렌드포스는 올해 2분기 PC용 D램 가격이 전 분기 대비 최대 23% 상승하고 서버용 D램은 25% 오를 것으로 예상했다.  삼성전자 반도체 부문 매출에서 D램이 차지하는 비중은 50% 정도다. 가격이 오르는 만큼 삼성전자 실적도 오를 수밖에 없다.메모리 반도체 시장도 크게 성장할 전망이다. 세계반도체시장통계기구(WSTS)는 올해 메모리 반도체가 전년 대비 31.7％ 성장하며 전체 반도체 제품 중 가장 높은 성장률을 보일 것으로 예상했다. 이에 따라 증권사들 역시 삼성전자 2분기 실적 전망을 상향 조정하고 있다. 글로벌 투자은행(IB)인 골드만삭스는 2분기 삼성전자 영업이익 전망치를 기존 10조7000억원에서 11조5000억원으로 8.0% 상향 조정했다.DB투자증권은 삼성전자 2분기 영업이익을 전분기 대비 23.8% 증가한 11조6000억원까지 전망했다. 유안타증권도 삼성전자가 2분기 11조4000억원의 영업이익을 낼 것으로 내다봤다. \n\n\n\n도우현 NH투자증권 연구원은 \"삼성전자의 2분기 실적은 반도체가 주도할 예정이다. 반도체 부문 영업이익만 전분기 대비 80% 증가한 6조1000억원으로 예상한다\"고 전망했다. 그는 이어 \"D램과 낸드의 평균판매단가(ASP)가 각각 13%, 2%씩 상승하고 서버 투자가 본격 증가하면서 D램 출하량도 9% 증가할 것으로 예상된다\"고 분석했다.어규진 DB투자증권 연구원은 \"견조한 모바일향 메모리 수요 증가 속에 서버향 가격 상승이 본격화되며 파운드리 정상화에 따른 이익이 회복되는 등 반도체 수익성이 크게 개선될 전망\"이라고 밝혔다. ◆\"보복소비 말고 삼성전자 사야할 때\"증권가는 현재 삼성전자 주가가 매력적인 수준이라며 비중확대 의견을 내놓고 있다.업계에서는 삼성전자가 반도체 사업부를 중심으로 실적 모멘텀이 부각될 것으로 예상되는 가운데 삼성전자를 장바구니에 담으라고 조언한다.한화투자증권은 오는 3분기 삼성전자를 채우는 것으로 투자전략을 재정비해야 한다고 분석했다. 박승영 한화투자증권 연구원은 \"2분기들어 코스피200은 코스피를 190bp(bp는 100분 1퍼센트) 언더퍼폼(하회)했다\"며 \"3분기는 2분기와 달리 코스피보다 코스피200에 유리하게 전개될 것으로 예상하며 그 중심에는 삼성전자가 있다\"고 설명했다.박 연구원은 \"시가총액 비중 대비 이익비중, 컨센서스의 방향, 컨센서스의 상대적 개선 속도 모두 삼성전자가 코스피를 앞서 나가고 있어 삼성전자보다 더 나은 대안을 찾기가 점점 어려워질 것\"이라고 덧붙였다.\n\n\n\n삼성전자 클린룸 반도체 생산현장. [사진제공 = 삼성전자]어규진 DB금융투자 연구원은 \"최근 삼성전자의 주가는 글로벌 테이퍼링(양적완화 축소 이슈와 메모리 업황 피크 이슈 등으로 횡보 중이다\"며 \"반면 세트 부분의 실적 호조와 메모리의 본격적인 업황 반등으로 실적 추정치는 지속 상향되고 있다\"고 진단했다.그는 이어 \"실적 추정치 상향 대비 주가가 지속 횡보하며 밸류에이션도 역시 매력적이다\"며 \"보복 소비 말고 삼성전자 보복 매수할 때\"라고 강조했다.한편 삼성전자는 지난 1월11일 종가 기준 9만1000원을 기록한 이후 줄곧 지지부진한 주가 흐름을 이어왔다. 차량용 반도체 부족과 1분기 반도체 실적 부진 등의 악재가 겹친 탓이었다. 지난 21일에는 약 1개월 만에 종가가 7만원대로 하락했다. 현재는 지난 25일 종가는 8만1600원으로 팔만전자 체면을 지켰다."
    },
    {
        "title": "미디어·엔터·게임주 상승장서 두각...날개 달린 '놀이株'",
        "date": "2021.06.27. 오후 6:19",
        "content": "KRX미디어&엔터 9.40% 상승...코스피 상승률 3배하이브·엔터3사, 팬덤플랫폼 확장으로 기저실적 향상CJ ENM·스튜디오드래곤 글로벌OTT향 콘텐츠 공급↑게임株, 다수 신작 출시 예정 \"하반기 주가 우상향할 것\"\n\n\n\n[서울경제] 이달 코스피 지수가 사상 최고치를 이어가는 와중에 가장 두각을 나타낸 업종은 미디어·엔터주였다. 코로나19 이후 디지털 플랫폼의 성장세가 빨라진 가운데 올 연말 오프라인 콘텐츠까지 재개되면 큰 폭의 실적 상승을 이룰 것이라는 전망에서다.24일 한국거래소에 따르면 이달 들어(6월 1일~6월 25일 기준) 가장 많이 상승한 업종 지수는 KRX미디어&엔터테인먼트로 3,590포인트에서 3,927.6포인트로 9.40% 올랐다. 같은 기간 코스피지수 상승률은 3.09%였다. 한편 KRX철강(-0.33%)는 상승장에서도 유일하게 약세를 보였고 KRX운송(0.03%), KRX은행(0.10%), KRX증권(0.59%) 등도 기를 펴지 못했다.하이브(352820)를 비롯한 대형 엔터주 3사(에스엠(041510)·JYP Ent.(035900)·와이지엔터테인먼트(122870))는 플랫폼 비즈니스에 대한 투자 본격화로 최근 주가가 큰 폭으로 올랐다. 팬덤 플랫폼 확장을 통해 소속 아티스트의 활동이 수반되지 않더라도 팬 소통 서비스, 굿즈 판매, 온라인 팬미팅 등으로 기저 실적이 두터워질 것으로 기대되기 때문이다. SM은 이달 들어 주가가 21.90% 급등했고 하이브도 같은 기간 주가가 20.31% 올랐다. 하이브와 YG는 ‘위버스’, SM과 JYP는 ‘버블’을 통한 팬덤 전문 플랫폼 확장을 꾀하고 있다. 올 하반기 콘텐츠 성수기를 앞두고 다수 아티스트들의 컴백이 예정돼 있어 오프라인 콘서트, 팬미팅 등이 재개되면 매출이 더 큰 폭으로 개선될 것으로 보인다.드라마 제작사들도 글로벌 플랫폼을 발판으로 매출을 늘려가고 있다. CJ ENM(035760)은 이달만 주가가 11.55% 가까이 오르며 지난주 2거래일 연속 52주 신고가를 경신했다. 넷플릭스 등 글로벌 온라인동영상서비스(OTT) 업체들이 이미 아시아 시장에서의 압도적 경쟁력이 확인된 한국 콘텐츠를 공격적으로 빨아들이고 있기 때문이다. 스튜디오드래곤(253450)도 아이치이 등 디지털 플랫폼에 대한 오리지널 드라마 공급으로 안정적인 수익을 창출 중이다. 스카이댄스와의 애플TV+ 오리지널 콘텐츠 공동제작도 구체화돼 내년 하반기 실적에 전망될 예정이다. 코로나19 이후 부진한 실적에 애먹던 아프리카TV(067160)도 최근 광고 콘텐츠 업황 개선에 힘입어 이달 들어 21% 가까이 올랐다.게임주의 경우 미디어·엔터주 대비 주가 상승세가 상대적으로 악했지만 올 하반기 신작 출시가 줄줄이 예정돼있어 호재가 뚜렷하다는 평가다. 지난 22일 성종화 이베스트투자증권 연구원은 넷마블(251270)의 목표주가를 12만 원에서 13만 5,000원으로 올려잡으며 “신작 ‘제2의 나라’가 아시아 5개국 모두에서 예상을 초과한 흥행 수준을 보이고 있어 올 2분기 5개국 합산 일평균 매출을 종전 14억 원에서 26억 원 수준으로 86% 대폭 상향한다”고 말했다. 카카오게임즈(293490), 엔씨소프트(036570) 등도 상반기 저실적은 이미 주가에 선반영됐으며 신작 출시가 다수 예정돼 있어 상승 모멘텀이 충분하다는 분석이 나온다. 강석오 흥국증권 연구원은 “게임 섹터의 경우 실적 성장이 나타나는 기업은 금리 인상과 상관없이 주가가 우상향할 것”이라고 전망했다."
    },
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2021.06.27. 오후 6:11",
        "content": ""
    },
    {
        "title": "반·차 쏠 타이밍…3분기 국내선 반도체와 자동차, 선진국 주식과 성장주도 유망",
        "date": "2021.06.27. 오후 5:57",
        "content": "Cover Story국내 최고 투자전문가들의 전망한경 펀드매니저 서베이하반기 주가 어디까지 갈까국내 주요 자산운용사의 펀드매니저들은 올 3분기에 코스피지수가 3400까지 오르고, 조정받더라도 3000 밑으로는 떨어지지 않을 것으로 전망했다. 10명 중 2명은 지수가 3500까지 갈 수도 있다고 예상했다. 3분기 증시를 주도할 업종으로는 반도체주와 자동차주가 될 것이란 의견이 가장 많았다. “하반기 고점은 10월”27일 한국경제신문이 실시한 ‘한경 펀드매니저 서베이’에서 국내 24개 자산운용사 펀드매니저 132명 중 50명(38%)은 3분기 코스피지수 상단으로 3400을 꼽았다. 3300과 3500이 될 것이라고 본 펀드매니저는 각각 25명(19%)이었다. 코스피지수가 고점에 도달할 것으로 점쳐지는 시점은 의견이 분분했다. 10월을 하반기 고점으로 지목한 펀드매니저가 24명(18%)으로 가장 많았다.\n\n\n\n일러스트=김선우 기자응답자 50명(38%)은 하반기 코스피지수 하단을 3000~3099로 봤다. 2900선과 3100선을 하반기 저점으로 꼽은 이들은 각각 29명(22%)이었다. 응답자 절반 이상(69명·52.3%)은 올 3분기 전체 자산에서 주식 비중을 앞선 분기만큼 유지하겠다고 했다. 2분기에 비해 주식 비중을 늘리겠다고 답한 이들은 31명(23.5%)이었다. 주식 비중을 줄이겠다는 응답은 17.4%로, 그간 조사 가운데 가장 높은 수치를 기록했다.올 3분기 시장에 가장 영향을 미칠 요인으로 글로벌 유동성 축소 정책(70명)을 택한 이들이 가장 많았다. 미국 10년 만기 국채 금리를 변수로 꼽은 매니저도 50명이나 됐다. ‘델타 변이 바이러스’가 새로운 위협으로 떠오른 상황에서 코로나19 재확산(45명), 백신 접종률 확대(41명)가 비슷한 표를 얻었다. 한 펀드매니저는 “델타 변이 바이러스가 시장을 뒤흔드는 변수가 되긴 어려울 수 있지만 본격적인 경제활동 재개 움직임을 지연시킬 수는 있다”고 말했다. “화학·해운·바이오는 조정 가능성”펀드매니저들은 3분기 유망 업종으로 반도체(29.5%)와 자동차(31.8%)를 꼽았다. ‘호실적’이 가장 큰 이유였다. 한 펀드매니저는 “경기 회복 국면이 일단락되고 있는 만큼 실적이 뒷받침되는 기업이 평가받는 시기가 올 것”이라고 했다. 올 2분기 크게 두각을 나타내지 못했던 2차전지를 유망 업종으로 택한 이도 28%나 됐다.조정 우려가 큰 업종으로는 화학(28%), 해운(21%), 바이오(20%) 등을 지목했다. ‘과도한 주가 상승으로 업황이 주가에 선반영됐다’ ‘높은 밸류에이션(실적 대비 주가 수준)이 부담스럽다’는 의견이 주를 이뤘다.가치주와 성장주에 대한 전망은 한 분기 만에 뒤집혔다. 펀드매니저들은 지난 2분기 조사에서 가치주가 성장주에 비해 상대적으로 수익률이 높을 것이라고 예상했다. 하지만 올 3분기에는 성장주(80명)가 가치주(52명)보다 많은 선택을 받았다. 낮아진 수익률 눈높이국내 주식보다 미국 주식이 유망할 것이란 의견도 전분기 대비 늘었다. 전체 포트폴리오 운영에 있어 국내 주식 비중을 30%, 미국 등 선진국 주식을 40~50%로 보유하라고 추천하는 이들이 다수였다.선진국 주식이 비교적 높은 수익률을 기록할 것이란 응답은 42%였다. 국내 주식(23%), 신흥국 주식(14%), 미 달러(10%) 등이 뒤를 이었다. 선진국 주식과 국내 주식에 이어 암호화폐(8.5%)를 가장 높은 수익률을 기록할 투자처로 꼽은 2분기 설문과 달리 이번 응답자 가운데선 단 1명만이 비트코인 등 암호화폐가 유망하다고 봤다.수익률 눈높이는 상반기에 비해 낮아졌다. 올 3분기 예상 수익률로 1~5%가 적합하다는 응답자(40%)가 가장 많았다. 1, 2분기에 각각 6~10% 수익률을 기록할 것이란 의견에 무게가 실렸던 것과 온도차가 느껴지는 대목이다. 1분기 설문에서는 목표 수익률을 11~15%로 잡은 펀드매니저가 33%였다. 올 3분기 수익률 전망치를 이처럼 예상한 응답자는 12%에 불과했다."
    },
    {
        "title": "[서경스타즈IR] 포스코 10년만에 최대 실적 기대···친환경 전환 속도",
        "date": "2021.06.27. 오후 5:56",
        "content": "車·조선 등 수요 늘어 철강값 상승2분기 영업이익 1조8,286억 관측中 '탄소중립'에 공급과잉도 해소\"포스코, 그린&모빌리티 가속도2차전지 소재 등 실적개선 전망\"\n\n\n\n[서울경제] 포스코가 올 2분기 ‘역대급’ 영업이익을 보여줄 것이란 기대가 점차 커지고 있다. 올해 상반기 철강값 강세에 힘입어 포스코가 최근 10년 내 가장 화려한 ‘실적 축포’를 쏘아 올릴 것이라는 예상이다. 글로벌 산업 동향에 발맞춰 친환경 소재 대표 기업으로 거듭나려는 포스코의 움직임도 업계에서 주목 받고 있다.\n\n\n\n27일 금융정보업체 에프앤가이드에 따르면 최근 3개월 내 국내 주요 증권사들이 추정한 포스코의 올해 2분기 연결 영업이익 추정치 평균은 1조 8,286억 원으로 집계된다. 올해 1분기(1조 5,524억 원)보다 17.79% 증가할 수 있다는 관측이 주를 이루는 셈이다. 코로나19 사태의 직격탄을 맞았던 작년 2분기(1,677억 원)과 견주면 이번 분기 이익은 약 10배 이상 급증할 수도 있다. 특히 1조 7,464억 원의 영업이익을 기록했던 2011년 2분기의 성적을 약 10년 만에 넘어설 가능성도 제기된다.포스코의 2분기 실적에 큰 기대가 몰리는 건 철강 가격이 그만큼 크게 뛰었기 때문이다. 코로나 백신 접종과 함께 글로벌 주요국 경기가 개선되자 자동차, 조선 등 철강 수요는 크게 늘어난 반면 중국 정부의 정책 변화로 공급 과잉에 대한 우려는 한층 덜었다. 이에 철강 가격이 급격하게 올라 포스코를 비롯한 글로벌 철강업체들의 이익이 좋아진다는 설명이다. 이재광 미래에셋증권 연구원은 “열연의 경우 2분기 평균 유통 가격은 톤당 300달러 수준 상승한 반면 제선 원가는 톤당 40달러 수준 상승에 그쳐 고로 밀마진(철강 판매가에서 주원료비를 뺀 수치)이 대폭 커질 것으로 예상한다”며 “보수적으로 봐도 별도 기준의 2분기 포스코의 영업이익은 역대 최고치인 1조 8,000억 원 대에 도달할 것”이라고 내다봤다.최근 중국 내 철강 유통 가격 상승세가 다소 주춤한 분위기가 나타나자 일각에선 국내 철강 업황에 대해 다소 우려스럽다는 반응을 내놓기도 한다. 하지만 포스코의 실적은 향후에도 견조한 흐름을 이어갈 것이라는 관측 또한 많다. 국제 철강 수요는 탄탄한 반면 중국 내 탄소 중립 정책이 강화돼 단기간에 생산 능력을 끌어올리는 건 쉽지 않다는 분석 때문이다. 박현욱 현대차증권 연구원은 “글로벌 철강 가격이 단기간 빠르게 오르면서 추가 인상에 대한 부담이 있는 건 사실”이라면서도 “중국에서 나타나는 공급 이슈와 탈탄소 맥락에서 설비 증설이 어렵다는 점에서 철강 가격과 포스코의 실적은 높은 수준을 지속할 것”이라고 했다. 이현수 유안타증권 연구원도 “5월 중순 이후 중국 내수 철강 가격 조정이 있었지만 여전히 4월 말과 유사한 높은 수준이며 포스코의 경우 판매가 인상 기조는 유지될 것으로 보인다”며 “중국을 제외한 미국 등 철강 제품 가격은 5월에도 상승 추세가 이어졌으며 현지 가격을 감안하면 수익성 개선이 예상을 뛰어넘을 수도 있을 거 같다”고 했다. 일본 최대 철강사 일본제철(NSC)의 생산 능력이 크게 떨어지는 상황도 포스코로선 수급적 측면에서 긍정적인 부분이라는 분석이다.배당도 주목받고 있다. 방민진 유진투자증권 연구원은 “1분기 배당은 주당 3,000원으로 결정된 바 있다”며 “올해 이익 개선 폭을 감안하면 연간 1만 원의 배당 수준이 회복될 것”이라고 했다.포스코의 체질 개선도 주목받는 포인트다. 포스코는 최근 회사의 역량을 결집해 ‘그린&모빌리티’ 중심의 사업구조로 전환하는 데에 속도를 내고 있다. 전기차 강재 및 부품, 2차전지 소재, 수소 등 친환경 사업을 선도하는 기업으로 발돋움하겠다는 의지다. 포스코그룹은 세계에서 유일하게 양·음극재를 생산하고, 이들의 핵심 원료인 리튬, 니켈, 흑연을 공급할 수 있는 2차전지 소재 밸류체인을 구축한 상태다. 오는 2030년까지 리튬 22만톤(t), 니켈 10만톤을 자체 공급해 2030년까지 양극재 40만t, 음극재 26만t 생산체제를 달성한다는 게 회사 측 방침이다. 최정우 포스코 회장도 올 4월 1일 창립 53주년을 맞아 임직원들에게 “2차전지 소재사업의 생산능력을 증강하고 전기차용 강재, 모터코어 등 핵심부품, 이차전지 원료 및 소재를 아우르는 ‘토털 솔루션 프로바이더(Total Solution Provider)이자 전기차 시장의 신뢰받는 파트너로 성장하자”고 강조한 바 있다,이런 배경을 종합해 증권가에서는 포스코의 주가 전망치를 높이는 의견도 잇따르고 있다. 메리츠증권이 45만 원의 목표주가로 종전 대비 12.5% 올렸고, 유안타증권은 47만 원에서 53만 원으로 목표주가를 상향했다. 문경원 메리츠증권 연구원은 “탄소 배출 규제에 따른 공급 감소와 적정 마진 개선이라는 중장기 그림은 여전히 건재하다”며 “중국의 수출 관세 도입이나 미국의 수출 쿼터제 해제 등의 변수가 발생한다면 가장 수혜를 크게 받는 종목은 포스코일 것”이라고 했다."
    },
    {
        "title": "골프존 2분기도 어닝 서프라이즈 전망…목표주가 상향",
        "date": "2021.06.27. 오후 5:56",
        "content": "[헤럴드경제=이세진 기자] 골프존이 2분기에도 어닝 서프라이즈를 이어갈 것이라는 분석이 나왔다. SK증권은 최근 골프존에 대해 3가지 성장 잠재력 요인 중 2가지가 작동하기 시작했다고 분석했다. 골프존 21분기 매출액을 전년 동기 대비 38.5% 상승한 1000억원, 영업이익은 같은 기간 105.1% 상승한 289억원을 거둘 것이라고 전망했다. 영업이익률은 28.9%로 분기 사상 최대 실적을 갱신할 것이라는 분석도 내놨다. 윤혁진 SK증권 연구원은 \"2분기는 일반적으로 스크린골프 비수기로 당초 전분기비 감익을 전망했지만, 가맹점들의 스크린골프 영업 호조에 따라 신규 가맹점 증가가 지속되고 있고, 스크린 골프 라운드 수가 수도권이 여전히 오후 10시까지만 영업 가능한 상황에서도 호조를 보이고 있는 것으로 추정한다\"고 말했다. 이어 \"골프존은 수도권에 가맹점의 약 50% 정도가 모여있어 7월5일부터 변경되는 영업시간 제한 완화의 수혜가 예상된다\"며 \"스크린골프 피크 타임이 오후 7시부터 11시까지이기 때문에 기존 10시에서 12시로 영업시간이 늘어나면 일 평균 라운드 수는 기존 대비 최대 1라운드가 증가할 것\"이라고 내다봤다. 윤 연구원은 또 \"신규골퍼 유입으로 GDR 아카데미 사업이 회복되고 있어 하반기 중 GDR 사업부 손익 분기 흑자 전환이 전망된다\"며 \"백신 접종에 따른 경제활동 정상화로 2022년 실적 우려가 있지만 신규 골퍼 유입이 골프존 호실적의 핵심이기 때문에 성장이 지속될 것\"이라고 말했다.SK증권은 골프존 목표주가를 기존 14만원에서 16만원으로 상향했다. jinlee@heraldcorp.com"
    },
    {
        "title": "좁아진 장단기 금리차에 은행주 '맑음",
        "date": "2021.06.27. 오후 5:51",
        "content": "단기금리 상승에 펀더멘털 개선BNK·DGB·하나금융 등 올라중간배당 기대감 확대도 호재\n\n\n\n10년 물 국채금리가 연준의 테이퍼링 논의개시와 내년 금리인상 가능성에도 계속 연 1.5%를 밑돌고 있다. /로이터연합뉴스[서울경제] 최근 장기 국채금리 하락에 따라 장단기 금리차가 급격히 좁혀지자 은행주에 대한 긍정적인 전망들이 나오고 있다. 단기금리 상승에 따라 펀더멘털 개선으로 이어지고 중간배당도 가시권에 들어오고 있기 때문이다.27일 한국거래소에 따르면 코스피 은행지수는 지난 25일 전일 대비 0.96%(2.14포인트) 오른 225.97에 장을 끝냈다. 이날 BNK금융지주(138930)는 전 거래일 대비 3.97% 오른 7,860원에 거래를 마감했고, DGB금융지주(139130)(3.67%), 하나금융지주(086790)(3.27%), KB금융(105560)(2.14%), 신한지주(2.21%), 우리금융지주(316140)(1.72%) 등도 일제히 상승 마감했다.최근 은행주들은 장기 금리 하락에 영향을 받아 부침을 겪었다. 더불어 토스뱅크의 기업가치 상승, 카카오뱅크 기업공개(IPO) 예정 등으로 국내외 기관들의 은행주 수급 상황도 우호적이지 않은 터라 은행주들은 조정 국면에 들어갔다.그러나 단기금리는 오르고 장기금리는 하락하며 장단기 금리차가 축소되자 은행주가 주목을 받고 있다. 최정욱 하나금융투자 연구원은 “잠재 인플레이션 기대가 선반영되며 장기금리가 다소 가파르게 올랐고, 인플레 공포로 안전자산 선호현상이 나타나며 미국 국채 수요가 확대되고 있다”며 “예상보다 빠른 금리인상은 향후 경제 회복에 부정적일 것이라는 우려에 장기금리가 하락하는 것”이라고 말했다.특히 실적개선과 배당 강화는 은행주 상승 호재가 될 수 있다. 은행들의 2분기 합산 순이익이 4조5,000억원으로 컨센서스를 3% 이상 상회할 것이라는 예측이 나오는 가운데 하반기 주주환원 정상화에 대한 기대감이 주가를 끌어 올리고 있다. 전배승 이베스트투자증권 연구원은 “은행들의 중간배당에 대한 기대감이 확대되고 있는 가운데 대형 은행지주의 연간 배당수익률은 5%를 넘을 것”이라며 “그동안 소극적인 주주환원 정책이 국내 은행주의 할인요인으로 작용한 만큼 배당성향의 점진적 확대는 밸류에이션에 긍정적으로 작용할 전망”이라고 설명했다."
    },
    {
        "title": "\"올해에만 24조 사들였는데 수익률 -2.2%\" 개미 삼성전자에 울었다…카카오는 9.5% 수익",
        "date": "2021.06.27. 오후 5:40",
        "content": "상반기 개인 순매수 톱10 분석삼성전자 순매수 24조원 1위수익률 작년 50%, 올 -2.2%카카오 9.5%로 수익률 1위시총 상위 대형株 담았지만톱10 중 4종목은 '마이너스'올해 눈에 띄는 대장주 없어중소형·고배당株 눈여겨볼 만\n\n\n\n 개인투자자들이 국내 증시에서 가장 선호하는 종목인 삼성전자 수익률이 지난해 50%에서 올해는 마이너스를 기록한 것으로 파악됐다.27일 한국거래소에 따르면 올해 1월 4일 이후 이달 25일까지 개인은 삼성전자를 23조8172억원 순매수했다. 올해 유가증권시장(53조4351억원)과 코스닥시장(8조1493억원)을 합한 개인 순매수 금액(61조5844억원)의 39%에 달하는 규모가 삼성전자로 유입됐다.이어 삼성전자 우선주(4조178억원), SK하이닉스(2조7510억원), 현대모비스(2조7040억원), 카카오(1조9138억원), LG전자(1조5949억원), 현대차(1조4788억원), 삼성SDI(1조3103억원), 삼성전기(1조2640억원), 네이버(1조780억원) 순으로 개인 순매수 규모가 많았다.개인 순매수 상위 10개 종목이 모두 코스피 시가총액 30위 내 종목으로 반도체·인터넷·자동차 등 업종 대표주다. 삼성전자, 삼성전자우, 현대차, 네이버, 카카오, SK하이닉스 등 6개 종목은 지난해 개인 순매수 상위 10위 내 종목으로 개인의 대형주 선호 현상이 올해도 이어지는 셈이다.다만 수익률은 지난해와 전혀 다른 양상을 보여주고 있다. 순매수 금액을 순매수 수량으로 나눈 값을 개인의 순매수 평균단가로 가정한다면 삼성전자의 순매수 평균단가는 8만3400원이다. 지난 25일 종가(8만1600원)와 비교하면 2.2%가량 높다. 즉 올해 삼성전자를 사서 현재까지 보유하고 있는 개인투자자라면 평균 '-2.2%' 수익률을 기록하고 있는 것으로 볼 수 있다.삼성전자를 포함해 삼성전자우(-0.8%), 현대모비스(-5.2%), 삼성전기(-3.1%) 등 순매수 상위 10위 내 4개 종목이 마이너스 수익률을 나타냈다. 지난해 같은 방식으로 수익률을 추산했을 때 순매수 상위 10위 내 종목 중 SK(-3.9%)만이 마이너스 수익률을 기록한 것과 상반되는 결과다.올해 플러스 수익률을 기록하고 있더라도 지난해 수익률과 비교하면 크게 낮았다. 개인 순매수 10위 종목 중 플러스를 기록한 6개 종목의 수익률 평균(5.6%)은 지난해(9개 종목·36.1%) 수준을 훨씬 밑돈다. 개인투자자의 수익률이 저조한 배경으로는 올해 증시 성격이 지난해와 많이 달라진 점이 꼽힌다. 지난해는 코로나19 대유행의 영향으로 업종을 구분하지 않고 증시 전반이 충격을 받은 후 반등했다. 코로나19라는 위기 상황에서 전 세계에 풀린 유동성의 힘이 주식 등 위험자산 가격을 끌어올렸다. BBIG(배터리·바이오·인터넷·게임)로 대표되는 일종의 코로나19 수혜주 혹은 성장주가 일찌감치 주목받으며 증시의 대세 상승을 이끌었다.반면 올해 들어서는 코로나19 백신 접종 증가로 '포스트 코로나'에 따른 경기·소비 회복 등 경제 재개(리오프닝) 국면에 들어서며 공급 부족과 증설 등 업종별로 희비가 엇갈리고 있다. 지난해는 업종 대장주를 중심으로 한 투자 전략이 유효했다면 올해는 뚜렷한 대장주가 없는 상황에서 업종별 순환매가 빠르게 진행되고 개별 종목 등락이 반복되는 종목 장세가 연출되며 개인투자자가 대처하기 어려워진 것이다. 금융투자 업계에서는 기존과 다른 투자 전략을 고민할 필요가 있다는 목소리가 나오고 있다. 김승현 유안타증권 리서치센터장은 \"하반기에는 코로나19 극복이 전 세계적으로 확산되면서 이런 정상화가 세계 증시에 속도 조절의 계기가 될 것\"이라며 \"중소형주와 덜 오른 콘택트 관련주, 대외변수에 민감도가 낮은 업종, 그리고 고배당주가 관심 대상\"이라고 말했다.기존 주도주의 귀환을 전망하는 의견도 여전하다. 이경민 대신증권 투자전략팀장은 \"올해 3분기 코스피의 레벨업(올해 목표치 3630)을 기대할 수 있다\"면서 \"중심에는 기존 주도주인 인터넷, 2차전지, 반도체, 자동차 업종이 자리할 것으로 전망되며 변화의 움직임은 이미 시작됐다\"고 말했다."
    },
    {
        "title": "골드만삭스, 쿠팡에 내준 3000억 대출 회수 저울질…물류센터 화재 영향",
        "date": "2021.06.27. 오후 5:24",
        "content": "2017년 5년 만기 4% 대출'담보' 덕평 창고 전소되며조기 회수 요청 조건 갖춰과거보다 신용도 높인 쿠팡유리한 금리로 갈아탈수도\n\n\n\n 미국 투자은행(IB) 골드만삭스가 쿠팡에 내준 3000억원 규모 대출을 회수하는 방안을 검토하고 있다. 4년 전 대출을 제공하며 담보로 잡았던 덕평 물류센터가 화재로 사실상 전소된 영향이다. 쿠팡이 해당 채무를 상환한 뒤 다시 대출을 일으킬 것으로 기대되며 각종 금융기관이 도전장을 내밀 전망이다.27일 IB 업계에 따르면 골드만삭스는 최근 경기 이천 덕평리 물류센터에서 발생한 화재가 2017년 쿠팡에 제공한 대출에 대한 EOD(기한이익상실) 조건에 해당하는지 법률적으로 살피고 있다. EOD는 채권자인 금융기관이 채무자에게 빌려준 자금에 대해 만기 전에 회수를 요청하는 것을 의미한다. 채무자의 신용 위험이 커진 경우 채권자는 EOD를 선언함으로써 일시 변제를 요구할 수 있는 권리를 갖는다. 화재로 인한 담보물의 전소(全燒·남김없이 타버림)는 보통 EOD 요건에 해당하며, 골드만삭스의 대출 조기 회수 여부는 덕평 물류센터 피해 규모를 '전소'로 볼 수 있는지에 따라 갈릴 것으로 보인다.쿠팡은 2017년 골드만삭스 ASSG에서 5년 만기로 3000억원 상당의 대출을 받았다. 인천 오류동 창고용지 4만여 ㎡와 건물, 재고자산, 그리고 경기 이천 덕평리 창고용지 6만여 ㎡와 건물 등 자산을 담보로 잡혔다. 담보 가치는 5000억원대로 평가됐으며 60% 담보대출비율(LTV)을 적용받아 대출액이 3000억원으로 결정됐다. 골드만삭스는 그중 2000억원은 연 4% 이자율의 선순위채권으로 설정해 재판매했으며, 1000억원은 연 8.5% 이자율의 후순위채권으로 잡아 스스로 보유한 것으로 알려졌다.쿠팡이 해당 대출로 인해 골드만삭스 등 각종 금융기관에 지급한 이자는 연 5.5% 수준이다. 이는 당시 물류창고 담보 대출로는 높은 이자율이었던 것으로 전해진다. 이 회사가 늘 적자를 기록하는 데다 이커머스 시장의 미래에 대한 기대도 지금만큼 크지 않던 시기라 쿠팡 신용도도 낮게 측정됐다.최근에는 쿠팡이 자본시장에서 자금을 조달하기에 훨씬 우호적인 조건이 형성됐다. 올해 뉴욕증시에 100조원 규모로 데뷔하는 등 날이 갈수록 기업가치가 높아지면서다. 이에 쿠팡으로서는 골드만삭스가 대출 상환을 요청하더라도 부담이 크지 않을 것으로 풀이된다. 보다 유리한 조건으로 대출을 받을 수 있기 때문이다.IB 업계 관계자는 \"쿠팡이 기존 대출을 갚고 새롭게 자금을 조달할 수 있다는 소식에 여러 금융기관이 분주하게 움직이고 있다\"며 \"쿠팡의 현 신용도로는 연 2%보다 훨씬 낮은 이율로 대출을 받는 것도 가능하다\"고 말했다."
    },
    {
        "title": "글로벌 운임지수 급반등…HMM 팬오션 다시 달리나",
        "date": "2021.06.27. 오후 5:24",
        "content": "건화물운임지수 3267까지 올라컨테이너 운임도 사상최고 수준팬오션 주가 하루새 10% 급등HMM·현대글로비스도 재반등팬오션 실적 전망 10% '껑충'글로비스 완성차 생산재개 기대\n\n\n\n 최근 낙폭을 키우던 해운업 관련주가 일제히 반등했다. 5월 초 이후 급락했던 건화물운임지수(BDI)가 가파르게 반등하면서 해운사업의 실적 개선 기대감이 높아졌기 때문이다.한국거래소에 따르면 팬오션은 25일 하루 새 10.27% 급등한 8270원에 장을 마감했다. 매수세가 몰리면서 장중 전 거래일 대비 18.4% 오른 8880원까지 치솟기도 했다. HMM(3.49%)과 현대글로비스(2.65%) 등 그 외 해운업 관련주도 하루 새 주가가 급반등했다.최근 벌크선 운임지표인 BDI는 앞선 하락폭을 모두 회복하면서 다시 고공행진하고 있다. 중국 외 신흥국에서도 경기 개선이 시작되면서 추세적인 BDI 상승 전망이 제기되고 있다. 지난 17일 BDI는 3267까지 오르며 2010년 6월 이후 11년 만에 최고치를 기록했다. 연초 이후 상승세를 유지했던 BDI는 중국 정부의 철강제품 생산 규제 우려로 5월 5일~6월 8일 사이 25.9%나 급격히 하락하면서 2420까지 떨어진 바 있다. 25일 기준 BDI는 3255다.건화물뿐 아니라 컨테이너 운임도 사상 최고 수준으로 치솟고 있다. 26일 상하이컨테이너운임지수(SCFI)는 2009년 10월 집계를 시작한 이래 사상 최고치인 3785.4를 기록했다.해운 운임이 고공행진하면서 내리막길을 걷던 해운업 주가도 고개를 들고 있다. 팬오션은 2분기 어닝 서프라이즈 전망이 제기되면서 25일 주가 급등세가 두드러졌다.신한금융투자는 최근 발간한 보고서에서 팬오션을 해운업종 내 톱픽으로 꼽았다. 황어연 신한금융투자 연구원은 \"팬오션은 벌크선 선대를 지난해 4분기 186척에서 현재 231척으로 확대했다\"며 \"이러한 선대 확충 전략이 2분기부터 적중하면서 2분기 영업이익이 컨센서스(840억원)를 뛰어넘는 975억원을 기록할 것으로 예상된다\"고 밝혔다. 미래에셋증권과 대신증권도 전날 팬오션의 2분기 영업이익을 각각 920억원, 945억원으로 전망했다.현대자동차그룹의 물류 담당회사인 현대글로비스도 최근 실적 전망치 상향에 따라 주가가 상승세를 보이고 있다. 현대글로비스 주가(21만3000원)는 이날 하루 새 2.65%, 최근 일주일 새 5.19% 올랐다.이날 NH투자증권은 올해 현대글로비스 매출과 영업이익 전망치를 각각 3.8%, 4.5% 높였다. 정연승 NH투자증권 연구원은 \"현대글로비스는 완성차 해상 운송, BDI 강세에 따른 벌크선 수익 개선으로 2분기 영업이익이 컨센서스(2258억원)를 소폭 상회하는 2372억원을 기록할 것으로 예상된다\"며 \"3분기부터 완성차 생산 정상화, 긴급성 화물 증가로 외형 성장이 재개될 전망\"이라고 말했다.다만 HMM은 앞서 전개된 가파른 주가 상승에 따른 부담감이 주가를 억누르는 양상이다. 최근 하락에도 불구하고 HMM 주가는 연초 대비 세 배 수준을 형성하고 있다. HMM 주가는 지난달 27일 고점(5만600원) 대비 한 달 새 17.79% 급락한 뒤 이달 25일 소폭 반등에 성공했다. 실적 개선 호재가 이미 주가에 반영됐다는 우려가 반등세를 제한하고 있다는 설명이다.HMM의 향후 실적 전망을 고려한 밸류에이션은 업종 내 경쟁사 대비 낮은 편이다. 에프앤가이드에 따르면 HMM의 향후 12개월 예상 순이익을 반영한 주가수익비율(PER)은 4.63배로 팬오션(16.68배), 현대글로비스(11.72배) 등에 비해 낮은 수준이다.류제현 미래에셋증권 연구원은 \"밸류에이션이 과도해 보이지만 현재는 정당화 가능한 수준\"이라며 \"장기적으로 해운사 밸류에이션은 운임가격지표와 궤를 같이했는데 상품 시장 강세로 철광석 가격 대비 건화물 운임이 10년 내 최저점을 유지하고 있어 부담 없는 수준\"이라고 평가했다."
    },
    {
        "title": "펀드의 시대 갔다고?…올해 상반기에만 70% 수익낸 알짜 펀드",
        "date": "2021.06.27. 오후 5:13",
        "content": "상반기 펀드 수익률 살펴보니39% 오른 베트남증시 덕분에베트남ETF 6개월새 75% 올라유가 치솟자 원유도 승승장구코로나 덕에 몸값 높아졌던제약·헬스케어는 올들어 주춤금리변동 대비 단기채도 인기\n\n\n\n 올해 상반기 베트남 증시와 원유시장에 투자한 펀드가 높은 수익률을 기록한 '알짜 펀드'였던 것으로 나타났다. 반면, 지난해 코로나19 확산으로 몸값이 높아진 제약·헬스케어 펀드는 기저효과로 올 들어서는 저조한 수익률을 면치 못하는 모습이다.27일 펀드정보제공업체 에프앤가이드에 따르면 올 상반기 전체 공모펀드와 상장지수펀드(ETF) 수익률을 추려본 결과 베트남 증시에 투자한 펀드가 상위권에 대거 이름을 올린 것으로 나타났다. 원유 등 원자재시장 관련 펀드 역시 상당수가 올 들어 50% 이상 수익률을 거둔 것으로 집계됐다. 일례로 베트남 관련 대표 펀드 중 하나인 한국투자신탁운용의 KINDEX블룸버그베트남VN30선물레버리지 ETF는 올 들어 수익률이 74.49%로 가장 높았다. 해당 펀드는 베트남 우량주를 담고 있는 VN30지수를 두 배로 추종하는 상품이다. 일례로 베트남 VN30지수는 지난해 말 기준 1070.77을 기록했지만 지난 25일 1497.24까지 오르며 약 6개월 사이 39% 상승했다. 이창민 KB증권 연구원은 \"풍부한 유동성을 바탕으로 기업들의 양호한 이익 전망세가 더해진 것이 증시 모멘텀을 유지하고 있는 이유\"라면서 \"다만 가격 부담에 따른 차익실현 욕구도 커질 수 있다\"고 내다봤다.불과 1년여 전만 해도 유가가 곤두박질치면서 기를 펴지 못했던 원유 관련 펀드들도 최근에는 승승장구하고 있는 모양새다. 가령 지난해에는 코로나19 확산으로 원유 수요가 크게 줄면서 작년 6월 인도분 서부텍사스산원유(WTI)는 배럴당 10달러대까지 떨어졌다. 원유 재고가 가파르게 늘어나면서 글로벌 원유저장 탱크가 가득 차는 이른바 '탱크톱(tank top)'에 이른다는 전망까지 나왔다. 하지만 1년 만에 WTI 가격은 5배가량 오르며 배럴당 60달러대까지 치솟았다.이에 따라 KB자산운용의 북미생산유전고배당특별자산펀드는 올 들어 수익률이 70.25%를 기록했다. 이 펀드는 미국과 캐나다에 상장된 생산유전 관련 자산에 투자한다. 또한 KB자산운용의 KBSTAR미국S&P원유생산기업 ETF는 상승률 69.48%, 삼성WTI원유특별자산펀드는 상승률 53%에 이르렀다. 진종현 삼성증권 연구원은 \"표면적으로는 오펙플러스(OPEC+)의 감산 기조 지속과 미국을 비롯한 선진국의 억눌려 있던 수요가 회복세를 보이며 유가를 지지하는 것\"이라고 설명했다. 반면, 헬스케어·바이오 등 코로나19  확산으로 지난해 상승세를 보였던 펀드들은 올 들어 부진한 모습이다. 미래에셋TIGER코스닥150바이오테크는 수익률 -18.35%를 기록했다. 이 ETF는 셀트리온헬스케어 씨젠 등을 담고 있다. 셀트리온헬스케어는 올 들어 주가가 약 28% 하락한 바 있다. 이동건 신한금융투자 연구원은 \"진단키트 관련주와 셀트리온그룹의 중장기 실적에 대한 우려가 커졌고 신약 개발사들은 연이은 부정적인 임상 소식으로 동반 부진한 모습\"이라면서 \"하반기 제약·바이오 업종 주가 흐름은 큰 폭의 상승을 기대하기 어려울 수 있다\"고 전망했다.섹터별로 펀드 수익률이 확연하게 갈린 가운데 투자자들은 투자금을 단기채 펀드에 쏟아붓고 있는 것으로 나타났다. 투자자 입장에서 만기가 1년 미만인 단기채 펀드에 자금을 넣으면 장기채권에 비해 금리 변동 영향을 적게 받으면서 안정적으로 수익을 기대할 수 있다. 상반기에만 IBK단기채펀드에 8175억원, 우리단기플러스펀드에 6089억원이 몰렸다."
    },
    {
        "title": "[표]주간 투자주체별 매매동향(6월 21~25일)",
        "date": "2021.06.27. 오후 2:42",
        "content": "[서울경제]"
    },
    {
        "title": "'3300' 천정 깬 코스피, 7월 최장 기간 상승 기로",
        "date": "2021.06.27. 오후 2:19",
        "content": "[파이낸셜뉴스] 코스피가 사상 처음으로 3300선을 넘어선 가운데 9개월 연속 상승 가능성 여부에 대한 관심이 높아지고 있다. 일단 지속적인 상승에 대한 피로감으로 우려의 목소리가 크기는 하지만 코로나19 팬데믹에서 벗어나고 있다는 것을 고려할 때 상승 가능성도 조심스럽게 제기되고 있다.   27일 한국거래소에 따르면 코스피는 지난 11월 이후 8개월째 오름세를 지속하고 있다. 지난달 말 3203.92포인트이던 코스피는 지난 25일 3302.84포인트까지 상승, 이달 3거래일동안 100포인트 가까이 급락하지만 않으면 8개월 연속 상승하게 된다. 코스피가 8개월 연속 상승한 것은 지난 2016년 12~2017년 7월 이후 처음이다.   이에 따라 7월에도 코스피가 상승세로 마감된다면 월간 기준 사상 최장 기록을 세우게 되는 셈이다. 지난 1980년 코스피가 시작된 이후 9개월 연속 상승한 사례는 단 한 차례도 없었다. 6개월 연속 상승한 적은 4차례, 4개월과 5개월 연속 오름세를 유지한 경우는 각각 8차례가 있었다.   코로나19 팬데믹으로 지난해 3월 급락했던 코스피는 미국 대선 불확실성이 높았던 지난해 10월 한 달을 제외하고 모든 달에 상승했다. 최근 15개월 중 14개월 간 상승한 셈이다.   변준호 흥국증권 연구원은 \"코스피가 8개월 연속 상승하고 있다는 점이 증시 급락을 예고하는 것은 아니지만 단기적으로 쉬어가야 할 명분을 높여주고 있는 것은 맞다\"라고 말했다. 다만 그는 \"최근 증시가 코로나19 팬데믹(세계적 대유행) 이후 회복 중이라는 독특한 국면을 지나고 있어 예상 밖 결과가 나올 수도 있다\"라고 예상했다.   3·4분기 조정에 무게를 두는 입장에서는 증시 상승에도 환율이 오르고 금리가 하락했다는 점에 주목한다. 통상 증시는 환율이 하락하거나 금리가 상승할 때 오르는 경우가 많았기 때문이다.   변 연구원은 \"환율 상승, 금리 하락 속 증시가 상승했다는 것은 변동성 확대 요인과 위험자산 선호 약화 등의 조짐이 나타났다는 것으로 볼 수 있다\"라며 \"경험적 수치로 보면 7월 추가 상승 가능성은 열려 있지만 3·4분기 상승 강도는 약하거나 하락 가능성도 고려할 필요가 있다\"라고 전망했다.   지난 1·4분기 어닝 서프라이즈를 기록하면서 코스피 상장기업들의 실적 전망은 지속적으로 상향되고 있다. 7월 초부터 드러날 2·4분기 실적이 예상보다 좋다면 밸류에이션 부담을 낮춰 추가 상승에 기여할 것으로 풀이된다.   변 연구원은 \"3·4분기 발생할 기술적 부담 외에도 델타 변이 바이러스의 가을철 유행 여부, 미국 연방준비제도의 긴축 불확실성, 모멘텀 둔화 및 선행지표 하락 등을 고려해야 하기 때문에 3·4분기 증시는 기대치를 낮추고 전략을 짤 필요가 있다\"라고 전망했다."
    },
    {
        "title": "사상 최초 코스피 3300선 돌파...단 '9업종'만 올랐다",
        "date": "2021.06.27. 오후 12:21",
        "content": "[주간증시전망]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자코스피지수가 사상 최초로 3300선을 돌파했지만 투자 전략은 더욱 어려워지고 있다. 소수 업종이 증시 상승을 이끈 탓이다. 특히 우리나라 증시 시총의 3분의 1을 차지하는 반도체가 증시 상승에서 소외되면서 투자자들의 고민이 깊어지고 있다. 증시 전문가들은 글로벌 제조업 회복세가 지속되고 있어 반도체에 대한 관심을 지속할 필요가 있다고 입을 모은다.27일 지난주 코스피지수는  1.07% 상승한 3302.84로 장을 마쳤다. 이달 들어서는 3.09%가 올랐다. KTB투자증권에 따르면 이달 들어 코스피지수 수익률을 유의미하게 웃돈 업종은 소프트웨어, IT가전, 기계, 에너지, 미디어·교육, 자동차부품, IT하드웨어, 자동차, 건설·건축 등 9개였다.   반면 호텔·레저, 소매(유통), 운송, 은행, 유틸리티, 필수소비재, 증권 등은 수익률 하위에 위치했다. 시장 대비 부진한 수익률을 기록하고 있는 업종수는 올해 들어 가장 많은 18개 업종으로 크게 늘었다. 삼성전자는 이달 들어 상승률이 1.37%, SK하이닉스는 1.18%에 그치면서 반도체도 시장 수익률을 따라가는데 급급하고 있다.  박석현 KTB투자증권 투자전략 팀장은 \"코스피지수가 사상 최고치 경신을 이어가고 있는 상황에서 상승하는 업종 수가 줄어든다는 것은 시장 내부적으로 업종별 등락에 변화 조짐이 있을 것이란 의미\"라고 판단했다. 그는 수익률이 좋은 업종 중 외국인이 순매수를 하고 있는 업종과 은행, 반도체에 추가적인 관심을 가질 필요가 있다고 전망했다. 박 팀장은 \"시장 수익률을 웃도는 9개 업종 중 상당수는 외국인 순매수와 연동된다\"며 \"IT가전, 에너지, 미디어, 자동차, IT하드웨어업종들은 수익률 호조가 이어질 수 있다\"고 기대했다. 그는 이어 반도체와 은행에 대해서는 \"한국은행 연내 금리 인상 신호와 배당 제한 해제, 2분기 어닝시즌 기대감 등이 긍정적인 영향을 줄 수 있다\"고 말했다. 반기 배당을 노리는 투자자라면 오는 28일까지 주식을 매수해야 한다. SK증권도 2분기 실적 시즌이 다가오면서 실적 기대감이 상승하고 있는 반도체와 자동차 업종에 관심을 둘만 하다고 조언했다. 한대훈 SK증권 연구원은 \"수출호조와 경제활동 재개에 대한 기대감이 반영되면서 2분기 코스피의 당기순이익 추정치는 연초 27조5000억원에서 현재 34조7000억원까지 26.2% 상향조정됐다\"며 \"수출 호조로 반도체와 자동차 업종에 대한 기대감이 높다\"고 말했다. 오는 7월1일에는 6월 한국 수출 속보치가 발표된다. 1~20일까지의 일 평균 수출이 전년 동기 대비 33.7%가 증가해, 6월 전체 수출도 전년 동월 대비 30% 성장을 무난히 달성할 것으로 예상된다. 그는 최근 가파르게 상승한 카카오와 네이버에 대해서도 \"차익실현 압력이 높지만, 순환매 장세가 빠르게 진행되고 있는 점과 여전히 풍부한 유동성을 고려하면 지수의 하단을 받치는 힘은 든든하다\"고 했다. 한편 7월2일(현지시간)에는 미국 6월 고용동향보고서가 발표된다. 고용은 미국 테이퍼링(양적 완화 규모 축소) 정책에 영향을 미칠 수 있다. 블룸버그에 따르면 6월 미국의 비농업부문 신규고용은 전달보다 70만명 내외로 증가할 전망이다. 4월의 27만8000명, 5월의 55만9000명보다는 늘어난 것이지만, 수개월 전 100만명 예상에서 크게 하락했다. 실업수당이 순차적으로 종료되면서 일자리를 찾는 사람들은 계속 늘어날 전망이다. 6월에는 21개주, 7월에는 4개주가 실업수당 지급을 중단한다. CNBC는 \"많은 투자전략가들은 속도는 둔화되더라도 노동 시장이 하반기까지 회복될 것으로 보고 있다\"고 보도했다."
    },
    {
        "title": "5대 금융지주, 사상 첫 일제히 중간배당할 듯",
        "date": "2021.06.27. 오전 11:03",
        "content": "2분기 실적발표 후 결정 전망당국 “코로나 불확실성 해소 안 된 상황 고려해야”중간배당 규모 주목\n\n\n\n[서울경제] 국내 5대 금융지주가 사상 처음으로 일제히 중간배당을 할 가능성이 커지고 있다.27일 금융권에 따르면 KB·신한·하나·우리·농협 등 5대 금융지주는 모두 올해 중간배당을 하는 것을 긍정적으로 검토하고 있다. 이 중 하나금융은 매년 중간배당을 해왔고, 나머지 금융지주는 정관 상 중간배당이 가능은 하지만 지금까지 한 적은 없었다.중간배당은 말 그대로 회사가 연간 결산 후가 아닌 사업연도 중간에 하는 배당을 말한다. 한 금융지주 관계자는 “2분기 실적 발표 후 배당 결정을 위한 이사회를 각 금융지주가 열 가능성이 크다”며 “올해 초 배당이 금융당국의 권고에 의해 제한된 만큼 모두 중간배당을 할 것”이라고 전망했다.금융위는 앞서 지난 1월 정례회의를 열고 은행권 배당성향을 20% 이내로 제한하는 권고안을 의결했다. 코로나19로 어떤 경제충격이 올지 모르니 일단 배당을 자제하고 내부 ‘방파제’를 쌓으라는 것이었다. 이에 따라 올 초 이뤄진 2020년도 기말 배당에서 신한금융(22.7%)을 제외한 4곳이 배당성향을 일제히 20.0%로 맞췄다.이후 금융당국은 이달 은행과 금융지주사에 스트레스 테스트를 진행했고, 여기에 모두가 통과하면서 배당 제한 권고는 이달 말로 끝나게 됐다.시장에서는 금융위가 이번 권고 조치 종료를 결정하면서 “코로나19 관련 불확실성이 완전히 해소되지 않은 상황 등을 충분히 고려하는 것이 필요하다”고 덧붙여 금융지주 연간 배당성향을 맞추는 수준에서 중간배당이 이뤄질 것으로 보고 있다. 코로나19 확산 직전인 2019년 은행권 평균 배당성향은 26.2%였다. 하지만 올해 초에 주어져야 했을 배당이 반년가량 미뤄진 것이므로, 그 기간만큼의 보상을 주기 위해 배당성향을 소폭 올릴 것이라는 분석도 나온다."
    },
    {
        "title": "거리두기 완화 속 증시 더 간다…실적 모멘텀 '집중' [주간전망]",
        "date": "2021.06.27. 오전 7:02",
        "content": "코스피, 3230~3350선 범위 내에서 등락 예상하반기 경제정책방향·거리두기 완화에 관심 집중\n\n\n\n(사진=게티이미지뱅크)이번주(28일~7월2일) 국내 증시의 향방은 하반기 경제정책방향에 관심이 쏠릴 예정이다. 아울러 사회적 거리두기 완화에 따른 소비 확대도 국내 증시에 긍정적 영향을 미칠 것으로 기대된다. 27일 금융투자업계에 따르면 이번주 코스피지수는 3230~3350선 범위 내에서 등락을 반복할 것으로 보인다.지난주 코스피는 3302.84에 마감, 사상 처음으로 3300선을 넘어섰다. 지수는 이틀 연속 사상 최고치를 기록하며 장중 고점(3316.08)도 새로 썼다. 기관과 외국인이 각각 5897억원, 3494억원을 순매수하며 3300선 고지를 이끌었다. 뉴욕증시에서 주요 지수는 물가 지표가 시장이 예상한 수준으로 나온 데 안도한 가운데 혼조세를 보였다. 25일(미 동부시간) 뉴욕증권거래소에서 다우존스30산업평균지수는 전장보다 0.69% 올랐다. 스탠더드앤드푸어스(S&P)500지수는 0.33% 오른 반면 나스닥지수는 0.06% 하락했다.  이번주 국내 증시는 미국의 비농업부문 고용발표에 주목할 것으로 보인다. 이번 고용보고서는 3~5월 물가 기저효과가 줄어든 이후 처음으로 발표되는 고용-물가 조합의 첫 점을 찍는 데이터라는 점에서 중요하다.7월 1일에는 한국의 6월 수출이 발표될 예정이다. 이달 1~20일 잠정치에 따르면 지역별로는 미국·EU 지역으로, 품목별로는 반도체, 자동차, 무선통신기기 제품 수출이 호조를 보이는 것으로 알려졌다. 선진국 경기회복에 힘입은 한국 기업들의 수출 호조는 기업이익 전망에 대한 긍정적인 시각을 강화하는 요인이다. 김영환 NH투자증권 연구원은 \"수출 호조, 리오프닝 등 대내 변수는 주식시장에 우호적\"이라며 \"최근 주식시장은 주가수익비율(PER) 11.9~12.0배 수준을 유지하며 이익 전망 상향분만큼 완만한 상승 흐름을 보이고 있는데 이번주에도 이러한 흐름이 이어질 공산이 크다\"고 말했다.각 국의 신종 코로나바이러스 감염증(코로나19) 백신 접종률이 빠르게 증가하면서 코로나19와의 지루한 전쟁이 종식될 것이라는 기대감이 높아지고 있다. 우리나라도 7월부터 사회적 거리두기를 완화한다.인도에서 처음 확인된 델타변이 바이러스가 변수지만 최근 인도에서도 코로나19 확진자 수 추이가 감소하고 있고 코로나19에 대한 피로감이 높아진 만큼 델타변이 바이러스가 미치는 파급력은 크지 않을 것으로 예상된다.미국 중앙은행(Fed)은 인플레이션 공포에 따른 선제적인 금리인상은 없을 것이라고 못박았다. Fed 위원들의 매파적인 발언의 빈도가 증가하고 있지만 선제적인 금리인상이 없다고 밝힌 만큼 이제는 정책 모멘텀에서 다시 실적 모멘텀에 집중할 시기라는 분석이다.실적에 대한 기대감은 높다. 6월 20일까지의 수출은 전년보다 29.5% 증가했다. 미국과 유럽의 제조업지표도 양호하게 나오면서 피크아웃에 대한 우려가 이연됐다는 점은 주식시장에 긍정적이다.한대훈 SK증권 연구원은 \"오히려 경제활동이 정상화되고 사회적 거리두기가 완화되면서 억눌렸던 소비수요가 살아나고 코로나19 이후를 대비한 투자를 생각하면 이제 더 이상 코로나19가 시장에 미치는 영향은 크지 않을 것\"이라며 \"음식료와 호텔레저를 비롯한 소비업종, 코로나19 이후를 대비한 여행수요의 증가로 여행 및 항공업종에 대한 기대감도 높아질 수 있다\"고 말했다.키움증권, 메리츠증권, 현대차증권 등 증권가에서는 올 하반기 코스피가 3500까지 오를 것이라는 전망을 내놓고 있다.  글로벌 투자은행(IB)도 실적 장세를 예상하며 코스피를 낙관적으로 전망하고 있다.  JP모건과 골드만삭스는 올해 코스피 상단 전망치를 각각 3500, 3700으로 잡았다. 미국 통화정책이 바뀔 수 있다는 우려에도 경기 회복세와 기업들의 호실적이 이를 상쇄활 것으로 예상했다.박석현 KTB투자증권 연구원은 \"사상 최고치를 경신하고 있는 코스피 우상향 기조에 변화가 생기지는 않을 것\"이라며 \"하반기 경기회복세가 상대적으로 둔화될 수 있지만 견고한 회복력에 반전이 발생될 가능성은 낮다\"고 말했다.차은지 한경닷컴 기자 chachacha@hankyung.com"
    },
    {
        "title": "상반기 코스피 429포인트 상승…개인 53조 순매수",
        "date": "2021.06.27. 오전 6:07",
        "content": "14차례 최고치 경신…\"애플카로 시작 플랫폼으로 끝나\"\n\n\n\n코스피 활짝(서울=연합뉴스) 서명곤 기자 = 코스피가 사상 처음 3,300선을 돌파해 3,302.84에 마감한 25일 오후 서울 중구 하나은행 딜링룸에서 한 딜러가 활짝 웃고 있다.    지수는 장중 고점(3,316.08)도 새로 썼다.     코스피가 지난 1월 사상 처음으로 3,000선, 3,100선, 3,200선을 차례로 돌파한 뒤 약 5개월에 걸친 조정 국면을 지나서 3,300선에 올라선 것이다. 2021.6.25 seephoto@yna.co.kr(서울=연합뉴스) 김태종 박원희 기자 = 상반기 국내 주식시장은 경기 회복에 대한 기대감 등으로 작년 말의 상승세를 이어가며 뜨겁게 달궈졌다.    2020년 말 2,873.47로 끝난 코스피는 새해 시작과 함께 역사적인 '3,000시대'를 열어젖혔고, 3,300선까지 치솟았다. 작년 11월부터 8개월 연속 상승세다.    지난 25일에는 3,302.84에 마감하며 상반기에만 429.37포인트가 올랐다. 상승률은 14.94%로, 사상 최고치를 14번 갈아치웠다.    포인트로는 작년 하반기(765.14포인트) 이후 두 번째, 2010년 이후 반기 상승률로는 작년 하반기(36.29%)와 2010년 하반기(20.77%), 2017년 상반기(18.03%)에 이어 네 번째로 높다.    상승률은 미국 주요 3대 지수를 능가한다. 다우존스30산업평균지수는 12.50%, 스탠더드앤드푸어스(S&P)500지수는 13.97%, 나스닥지수는 11.42%다.    20개국(G20) 주요지수 중에서는 영국(10.46%)과 일본(5.91%)보다도 높고, 아르헨티나(27.15%)와 사우디아라비아(26.78%) 등에 이어 7번째다.    몸집도 크게 불어나 작년 말 코스피 시가총액은 1천980조였으나, 사상 처음 2천조를 넘어 지난 25일 기준 2천312조로 332조(16.77%) 커졌다.    매수 주체는 개인투자자였다. 개인들은 상반기 53조4천억원어치를 순매수해 지수를 떠받쳤다. 지난해 1년간 순매수금액(47조4천억원)보다 6조원이 더 많다.    외국인과 기관은 각각 17조4천억원과 34조5천억원어치 순매도를 기록했다.    사상 최고치를 14번 경신하는 동안 외국인과 기관이 7차례를 합작했다. 외국인과 개인이 함께 순매수하며 경신한 것은 한차례였다. 개인 단독으로는 세 차례, 외국인은 두 차례, 기관은 한차례였다.    1월과 6월 각각 여섯 차례 고점을 갈아치웠고, 4월과 5월에는 한 차례씩이었다.    상반기 증시가 1월에 화끈 달아오르다가 인플레와 금리 조기 인상 우려 등으로 5개월가량 조정 국면을 거쳐 다시 6월에 뜨겁게 달아오른 것이다.    연초 삼성전자가 장중 9만6천800원(1월 11일)까지 오르며 '10만 전자'를 눈앞에 두기도 했고, 현대차가 애플과 전기차 협력 가능성으로 하루 만에 20%(1월 8일) 가까이 급등하기도 했다.    카카오는 5월 말 12만3천원에서 6월 들어 급등하며 한때 17만원(6월 23일)에 육박하며 시총 3위까지 올랐고, 네이버도 같은 기간 36만2천500원에서 42만3천500원(6월 23일)까지 급등했다.    코스닥지수는 상반기 43.71포인트(4.51%) 상승했다. 지난 4월 12일에는 1,000.65로 마감하며 '닷컴버블' 이후 20년 만에 1,000선을 되찾기도 했다.    정명지 삼성증권 연구원은 \"상반기 국내 증시는 애플카로 시작해 플랫폼으로 끝났다\"며 \"1월에는 '10만 전자'와 함께 '애플카'가 장악하면서 관련주가 급등했고 5개월간의 냉각기를 거쳐 6월에는 '안도랠리'가 나오면서 플랫폼 등 성장주들의 랠리가 나왔다\"고 평가했다.    taejong75@yna.co.kr"
    }
]