[
    {
        "title": "개미 \"떨어진다\" vs 기관 \"더 간다\"…'ETF 대전' 누가 웃을까",
        "date": "2021.06.06. 오후 6:27",
        "content": "개인은 주가 하락 '곱버스'에이달 들어 2000억 쓸어담아기관은 레버리지ETF에 베팅코스피 전고점 뚫기 어려울듯지수보다 개별섹터 투자할만\n\n\n\n 이달 들어 개인투자자는 지수 하락세를 예상하는 반면 기관투자자들은 지수가 오를 것으로 전망해 상반된 투자 행보를 보이고 있다. 개인투자자들은 지수 하락에 베팅하는 이른바 '곱버스' 상품을 이달 들어서만 2000억원 가까이 사들였다.6일 한국거래소에 따르면 이달 들어 개인투자자들은 지수 하락에 투자하는 대표 상품인 코덱스(KODEX)200선물인버스2X ETF(상장지수펀드)를 대거 사들이고 있다. 이른바 곱버스로, 코스피200선물 지수의 하루 수익률을 반대로 2배 추종하는 상품이다. 지수가 하락해야 수익이 나는 구조다. 순매수 금액은 포스코(2023억원)에 이어 두 번째로 많았다. HMM(1743억원), 두산중공업(1363억원), LG화학(992억원) 등이 뒤를 이었다.개인투자자들의 기류는 이달 들어 급격히 바뀐 모습이다. 지난달 개인투자자들의 순매수 1위 종목은 삼성전자로, 4조2513억원을 사들였다. 뒤를 이어 SK하이닉스 삼성전기 네이버 등이 매수 상위 종목을 차지했다. 지수 등락에 베팅하는 레버리지·인버스 상품은 매수 상위 종목에 속해 있지 않았다.이달 들어 기관투자자들은 개인과 정반대 행보를 보이고 있다. 6월 1~4일 기관투자자들이 많이 사들인 종목은 지수 상승을 2배로 추종하는 레버리지 상품인 것으로 집계됐다.기관투자자들은 이 기간에 KODEX 레버리지 ETF를 866억원가량 순매수했는데, 전체 순매수 종목 가운데 5번째로 많은 액수였다. KODEX 레버리지는 선물인버스2X와 달리 지수 상승 시 2배 수익을 내는 상품이다. 동시에 기관투자자들은 이달 들어 개인투자자들이 많이 사들인 KODEX200선물인버스2X ETF를 가장 많이 내다 팔았다. 이달 매도 금액이 2529억원에 이른다. 개인투자자들과 기관투자자들이 지수 향방을 놓고 정반대로 전망하고 있는 셈이다.이달 들어 코스피는 1.13%가량 상승했다. 수익률을 따져보면 인버스에 베팅한 개인투자자들이 다소 손실을 본 것으로 나타났다. 이 기간 KODEX200선물인버스2X는 2.5% 하락한 반면, KODEX레버리지는 1.9%가량 상승했다.외국인 투자자들은 지난 3일까지 KODEX 레버리지 사들였지만 4일 하루 동안 KODEX200선물인버스2X를 387억원어치 매입하면서 지수 하락으로 방향을 트는 모습이었다.이달 들어 지수가 오름세를 보이고 있지만, 코스피가 올해 고점을 뚫기 쉽지 않다는 분석도 나온다. 지수가 등락을 거듭하는 이른바 '박스권 장세'를 예상하는 것이다. 지난 1월 11일 코스피는 장중 3266.23을 기록한 이후 아직 이를 넘어서지 못하고 있다. 정인지 유안타증권 연구원은 \"코스피 기준으로 3260까지 형성된 박스권 상단선의 저항이 강한 모습\"이라며 \"지금까지 상승세는 박스권 내부에서 이뤄진 것으로, 현재와 같은 완만한 증가세로는 상승 추세를 이어가기 부족할 수 있다\"고 진단했다.이런 때에는 지수 등락에 투자하기보다는 상대적으로 저평가돼 있고 글로벌 경제 회복 시 수혜를 받을 수 있는 산업과 국가에 투자하는 게 낫다는 조언이 제기된다. 마경환 GB투자자문 대표는 \"지수 비중이 큰 종목보다는 글로벌 경기 회복에 수혜를 볼 수 있는 섹터나 금리 상승 수혜 섹터에 투자하는 것이 적합하다\"면서 \"국내 주식뿐 아니라 경기 민감 섹터가 많은 나라에 대한 투자를 확대할 필요가 있다\"고 말했다.개인투자자들의 이 같은 매수세에 힘입어 전체 상장 ETF 가운데 KODEX200선물인버스2X의 최근 3개월 평균 거래량은 2억4043만주가량으로 다른 ETF 거래량에 비해 압도적으로 많은 것으로 집계됐다.정세호 한국투자증권 PB는 \"지수가 한 방향으로 가지 않고 등락이 이어지면 마이너스 복리효과 등으로 수익률이 줄어들 수 있는 만큼 신중하게 접근할 필요가 있다\"고 설명했다.[김정범 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2021.06.06. 오후 6:25",
        "content": "▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "은행 ROE 4년 만에 상승···중간 배당도 눈앞",
        "date": "2021.06.06. 오후 5:56",
        "content": "[은행株 52주 신고가 랠리]1분기 호실적·금리인상 압력 호재2분기 자기자본이익률 8% 후반 기대증권사들 목표가 잇달아 올려잡아배당제한 풀리면 주주환원 강화도\n\n\n\n[서울경제] 올 1분기 역대급 실적에 금리 인상 압력까지 더해지며 강세를 보이고 있는 은행주들이 하반기부터 본격적인 상승세를 탈 것이라는 기대가 높아지고 있다. 주요 은행들은 조달 환경 개선 및 핵심 이익 증가세로 2분기에도 호실적을 낼 전망이다. 특히 금융당국의 배당 제한 조치가 이달 말 종료될 경우 대형 금융지주들이 주주환원 강화를 위한 중간 배당에 나설 가능성도 커져 투자 메리트가 높아졌다는 분석이다.6일 한국거래소에 따르면 은행주들은 지난 4일 줄줄이 52주 신고가를 경신했다. 우리금융지주(316140)는 전 거래일 대비 2.20% 오른 1만 1,600원에 거래를 마치며 종 전 52주 신고가인 1만 1,450원을 넘어섰다. 이날 전일 대비 1.39% 상승한 1만 950원에 마감한 기업은행(024110)도 장 중 1만 1,150원까지 오르며 1년간 가장 높은 주가를 보였고 하나금융지주(086790), DGB금융지주(139130) 역시 장 중 각각 4만 8,000원, 9,790원까지 오르며 종 전 52주 최고가 기록을 경신했다.1분기 증권 자회사의 호실적에 최근 금리 상승 압박까지 더해지며 은행주에 대한 투자 심리가 개선됐다. KB금융(105560)은 올 1분기 순이익(연결 기준)이 1조 2,852억 원을 기록해 사상 최대 실적을 냈다. 특히 비이자이익이 큰 폭 개선된 것과 비교해 대손비용은 1,734억 원에 그친 영향이 컸다. 신한지주(055550)도 이자이익 증가에 힘입어 올 1분기 순이익(1조 1,919억 원)이 전년 동기 대비 27.8% 증가하며 분기 기준 최대 실적을 기록했다.이에 더해 최근 이주열 한국은행 총재가 연내 기준 금리 인상 가능성을 처음으로 언급한 점도 은행주에는 호재다. 미국 연방준비은행(Fed)도 회사채·상장지수펀드(ETF)를 매각하기 시작하며 각국 중앙은행의 통화정책 정상화 가능성도 커지는 상황이다.증권사들은 하반기 금리 상승과 조달 비용 하락 등 조달 환경 개선에 따라 은행권이 2분기에도 호실적을 달성할 것이라 전망하며 연일 목표주가를 올려 잡고 있다. 은경완 메리츠증권 연구원은 기업은행의 목표주가를 1만 1,500원에서 1만 3,500원으로 17.39% 올리며 “기업은행의 실제 2분기 순이자마진(NIM)은 전 분기 대비 0.04%P 이상 상승하며 펀더멘털이 개선될 것”이라고 분석했다. 은 연구원은 같은 이유로 BNK금융지주(138930)의 목표주가도 8,500원에서 1만 원으로 상향 조정했다.특히 올 2분기 은행권의 자기자본이익률(ROE)은 8% 후반대로 예상돼 4년 만에 상승 전환할 전망이다. 2분기까지 조달 금리가 추가적으로 하락하고 3분기에는 운용 금리가 개선됨에 따라 NIM은 상승하고 대손율은 하락할 것으로 전망되기 때문이다. 국내 은행 ROE는 지난해 5.63%로 전년에 비해 1.09%포인트하락했다. 김수현 신한금융투자 연구원은 “대출 성장률이 둔화되지만 배당이 증가하면서 레버리지 감소폭도 제한적일 전망”이라며 “총자산순이익률(ROA) 증가에 따라 ROE가 2017년보다 높은 수준을 기록할 것\"이라고 예상했다.한편 국내 금융지주들에 대한 배당 제한 조치가 6월 이후 종료될 경우 대형 금융사들이 사상 첫 동반 중간 배당에 나설 수 있다는 전망도 나온다. 금융권에 따르면 금융감독원은 KB·우리·신한·하나·NH농협 등 금융지주사와 은행에 요구한 스트레스 테스트 결과를 감안해 ‘배당성향 20% 이내 제한’ 종료 여부를 결정할 것으로 보인다. 5대 금융지주 중 하나금융지주가 유일하게 중간 배당을 실시해왔지만 올해는 나머지 금융지주들도 중간 배당에 대해 긍정적 견해를 내보인 바 있다. KB금융·신한지주 등은 분기 배당을 위한 정관 변경까지 완료한 상태다. 김 연구원은 “국내 은행들의 보통주 자본비율은 과잉 자본으로 평가될 만큼 높은 수준”이라며 “집단 면역과 경제 정상화가 연말 가시화될 경우 주주환원 정책 재개 가능성은 더 높아질 것”이라고 전망했다./정혜진 기자 sunset@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피 역대급인데...동학개미 수익률은 '우울'",
        "date": "2021.06.06. 오후 5:54",
        "content": "3,240으로 최고치 바짝 다가섰지만개인 3개월 순매수 톱10은 손실이달 日평균 거래도 1월比 38%↓\n\n\n\n[서울경제] “코스피는 역대급인데 제 계좌는 해탈입니다. LG화학(051910)·ARK이노베이션 상장지수펀드(ETF)가 수익을 크게 갉아먹었습니다. 주식 매매는 중단한 상태이고 수익이 회복되면 돈을 빼고 주식 투자를 쉬려고 합니다\"(20대 직장인 신모씨)코스피가 3,200선을 훌쩍 넘기면서 또 한 번 역대 최고치 경신을 도모하고 있지만 동학 개미의 속앓이 여전하다. 조선·유통·의류 등 관심 두지 못했던 업종의 활약으로 지수가 올라갔고 선호도가 높은 정보기술(IT)·배터리·바이오 업종은 휴식이 장기화되면서 수익률이 썰렁한 까닭이다. 공격적으로 사들였던 종목의 부진에 거래대금이 눈에 띄게 감소하는 등 개인의 투자 열기도 식고 있다.6일 한국거래소에 따르면 4일 코스피지수는 전일 대비 0.23%(7.35포인트) 떨어진 3,240.08에 마감했다. 지난 3일 코스피는 3247.43에 종료하면서 종가 기준 최고치(3,290.30)에 바짝 다가섰다가 일부 오름폭을 반납한 것으로 여전히 박스권 상단 돌파를 가시권에 둘 만큼 높은 레벨이다.‘가즈아’를 외쳐야 할 지수이지만 동학 개미는 덜컹거리는 계좌를 보면서 노심초사하고 있다. 이날 금융 투자 업계에 따르면 지난 최근 석 달간(3월 5일~6월 4일) 개인이 국내 증시에서 가장 많이 사들인 10개 종목의 평균 수익률은 -0.96%로 집계됐다. 동학 개미의 최선호 종목인 삼성전자(005930)의 평균 매입 단가는 약 8만 1,930원으로 ‘반도체 업황에 대한 우려가 바닥을 지났다’는 인식이 확산되면서 이달 겨우 수익권(0.3%)으로 돌아섰다. 이외 SK하이닉스(000660)(-3.0%)·NAVER(-4.5%)·삼성SDI(006400)(-5.0%)·롯데케미칼(011170)(-5.4%) 등이 손실 구간에 머물고 있으며 카카오(035720)(11.1%)만 체면치레 중이다.긴축으로 인한 고점 우려, 종잡을 수 없이 빠른 순환매, 예전 같지 않은 자신감 등을 이유로 개인의 매매 적극성도 크게 둔화됐다. 한국거래소에 따르면 이달 개인의 양대 증시 일평균 거래대금은 38조 6,410억 원으로 지난 1월(61조 9,290억 원)과 비교해 37.6%나 줄었다. 지난달 개인의 일평균 거래대금은 36조 90억 원이었다.다만 국내 증시를 줄기차게 내다 판 외국인의 매도 압력이 정점을 지났다는 점은 대형주 반등에 대한 기대를 갖게 하는 요인이다. 중국 당국이 위안화의 추가 강세를 막기 위해 지급준비율을 인상하는 등 통화 정책이 정상화되고 있지만, 지난달 국내 증시에서 9조 원을 순매도했던 외국인이 이달에는 4,500억 원 규모의 순매수세를 기록 중이다. 이재선 하나금융투자 연구원은 “지난달 펀더멘털과 무관하게 상대 성과가 좋지 않아 코스피의 밸류에이션은 아시아 증시 대비 20% 할인된 상태\"라며 \"향후 외국인의 추가 유입 가능성이 높다”고 내다봤다./이승배 기자 bae@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "사상 최고치 근접 '코스피', 소외됐던 대형주 랠리 시작?",
        "date": "2021.06.06. 오후 3:55",
        "content": "4일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 7.35포인트(0.23%) 하락한 3240.08을 나타내고 있다.[파이낸셜뉴스] 코스피가 다시금 사상 최고치까지 근접하고 있는 가운데 그동안 중·소형주 무대였다면 6월부터는 대형주들이 약진할 것이라는 전망이다. 외국인은 이달 들어 삼성전자, 현대차 등 대형주를 쓸어담으며 귀환했고 기관 역시 대형주 위주로 순매수하면서 지수 상승에 동참하고 있기 때문이다.   6일 한국거래소에 따르면 중형주, 소형주에 상대적을 밀리던 대형주들이 힘을 내고 있다. 지난 4일 증시에서 코스피 대형주 지수는 3184.30으로 마감, 지난 5월말에 비해 32.65포인트(1.1%) 상승했다. 이는 소형주 상승폭 2.70%에는 미치지 못하지만 중형주 상승폭(1.2%)와는 비슷한 수준이다. 지난달에는 대형주는 1.3% 상승하는데 그쳤고 중형주는 5.0%, 소형주는 2.7% 상승한 바 있다.     ■삼성전자, 반도체 성장 사이클 회복 기대 대형주 중에서는 특히 삼성전자에 대한 기대감이 크다. 지난 5월 24일 8만원대가 무너지며 '7만전자'로 추가했던 삼성전자는 지난 5월 28일부터 6거래일 연속 상승하면서 8만2000원대를 회복했다.   그동안 삼성전자는 D램 최신 공정에서 경쟁사 대비 개발이 지연된 점, 시장 점유율이 하락하고 있는 점, 비메모리 반도체 공급 불안, 금리 상승과 테이퍼링에 대한 우려 등으로 주춤했다. 그러나 최근 글로벌 반도체 수급이 호조를 보이자 반도체 업종 펀더멘털과 성장 사이클이 회복될 것이라는 평가가 나오며 상승세다.   박광남 미래에셋증권 디지털리서치팀장은 \"그동안 반도체 업종이 약세를 보인 이유가 공급 부족 우려이며 이미 선반영 됐다\"면서 \"공급 부족이 오히려 많은 수요 때문이라면 앞으로 삼성전자 주가 흐름은 긍정적\"이라고 말했다.     ■현대차·기아, 평균 판매가격 상승 차량용 반도체 부족 문제로 주춤하던 현대차와 기차 주가 역시 최근 상승세가 두드러진다. 현대차와 기아 주가는 나란히 지난달 28일부터 6거래일 동안 상승했다. 이 기간동안 현대차 주가는 9.52%나 상승했고 기아 주가는 10.2% 올랐다. 현대차·기아는 지난달 미국시장에서 역대 최대 판매를 기록하며 합산 점유율 11%를 달성하면서 기대감을 높였다.   송선재 하나금융투자 연구원은 \"차량용 반도체 부족은 완성차 공급 부족으로 이어져 할인 판매가 사라지고 있다\"며 \"대당 평균 판매 가격도 상승하면서 대당 이익 증가로 이어지는 모습\"이라고 설명했다.     ■네이버·카카오, 자회사 가치 확대 네이버와 카카오도 최근에는 주춤하지만 콘텐츠 부문을 이끄는 자회사들에 대한 기대감이 커 여전히 성장 동력이 살아있다는 평가다. 네이버의 경우 콘텐츠 사업가치 추정치가 15조원에 달한다.   김현용 현대차증권 연구원은 \"15조원의 콘텐츠 사업가치는 세부적으로 웹툰·웹소설 10조원, 제페토 및 위버스 2조원, 스노우 및 기타 서비스 가치 1조원\"이라며 \"웹툰 고성장에 따른 GMV(거래액) 증가와 웹소설 북미 1위 왓패드 플랫폼 인수효과, 로블록스 상장에 따른 제페토 기업가치 재산정 등 기대가 크다\"고 말했다.   카카오도 주요 자회사의 IPO(기업공개) 수혜가 기대된다. 성종화 이베스트투자증권 연구원은 \"카카오페이, 카카오모빌리티는 올해 영업손익분기점(BEP) 돌파가 예상된다\"며 \"카카오엔터테인먼트, 카카오재팬도 IPO를 검토 중\"이라고 강조했다.     ■외국인, 기관 순매수 관건 대형주 상승을 위해서는 기관과 외국인의 순매수세가 얼마나 지속될 지가 관건이다.   외국인은 지난달 28일부터 6월 4일까지 1조613억원, 기관은 1150억원을 순매수했다. 외국인은 이 기간 삼성전자를 8738억원, 현대차 3019억원, 기아 2608억원, LG화학을 1516억원, SK하이닉스를 1457억원 순매수했다. 기관 역시 기아(2950억원), 현대차(1862억원), 삼성전자(1359억원) 등의 주식을 순수하게 사들였다.   전문가들은 테이퍼링 우려가 커지는 상황에서 한국 증시가 불리한 상황이지만 달러 약세가 이어지는 국면에서는 외국인이 한국 주식을 더 내다 팔 이유가 없다고 진단하고 있다.   김영환 NH투자증권 연구원은 \"수출 호조에 힘입은 IT·자동차, 백신 접종 확대에 따른 리오프닝 관련 주식들의 강세가 예상된다\"고 말했다.    kmk@fnnews.com 김민기 기자   ▶ 날로먹고 구워먹는 금융이슈 [파인애플]▶ 모(毛)아 모아 [모아시스]▶ 헉! 소리나는 스!토리 뉴스 [헉스]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "카뱅, 주식계좌 400만좌 넘었다",
        "date": "2021.06.06. 오후 2:42",
        "content": "올들어 117만좌 개설\n\n\n\n 카카오뱅크는 2019년 3월 출시한 '증권사 주식계좌 개설' 서비스를 통해 개설된 주식 계좌 수가 올해 5월 말 기준 400만좌를 넘어섰다고 6일 밝혔다. 올해에만 5개월간 117만좌가 이 서비스를 통해 새로 개설된 것으로 집계됐다. 서비스 첫해인 2019년에는 9개월 만에 114만좌가 신규 개설됐고, 2020년에는 186만좌가 열리며 지난해 말 누적 기준 300만좌를 넘어섰다. 카카오뱅크의 증권사 주식계좌 개설 서비스는 한국투자증권을 첫 증권사로 시작했다. 지난해엔 NH투자증권과 KB증권까지 확대했다.이 서비스는 간편한 가입 등으로 인기를 끌고 있다. 카카오뱅크 입출금 계좌 개설 시 입력한 정보를 바탕으로 주식계좌 개설 신청이 가능해 20·30대뿐만 아니라 전 연령층에서 호응을 얻고 있다. 각 증권사는 카카오뱅크를 통해 계좌를 개설할 경우 위탁거래수수료 우대, 개설 축하금 지급 등 고객 혜택을 제공하고 있다. 카카오뱅크 관계자는 \"고객들의 편의를 위해 주식계좌 개설 가능 증권사를 연내에 추가 확대할 예정\"이라고 말했다. [한상헌 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "인플레·테이퍼링 우려에···하락장 손실보전  ‘버퍼 ETF’  뜬다",
        "date": "2021.06.06. 오후 1:35",
        "content": "美증시 내 운용 8조···3년새 36배 성장10%·15% 등 버퍼율 따라 손실 헤지 가능상승폭 제한 약점도···방어전략 활용해야\n\n\n\n[서울경제] 최근 인플레이션과 테이퍼링 등이 증시 불안요인으로 작용하면서 ‘버퍼 상장지수펀드(ETF)’가 약세장을 대비하기 위한 헤지 수단으로 주목받고 있다. 버퍼 ETF는 콜·풋옵션 등 파생상품을 결합한 상품으로 주가 하락할 때 버퍼 범위에 따라 손실을 보전해주는 효과가 있다.6일 금융 투자 업계에 따르면 미국 증시 내 버퍼 ETF의 운용 규모(AUM)는 2018년 2억 달러(2,233억 원) 수준에서 올해 5월 말 72억 달러(8조 원)까지 늘었다. 시장이 3년여 만에 36배 수준으로 급성장한 것이다. 같은 기간 증시에 상장된 ETF의 숫자도 6개에서 107개로 18배나 급증했다.김인식 IBK투자증권 연구원은 “코로나19 백신 접종 속도가 가속화되면서 경제 정상화 기대감을 높이고 있는 한편, 인플레이션 압력이나 조기 테이퍼링 우려 등 증시 방향성을 두고 여러 이슈가 혼재하고 있다”며 “막연한 증시 낙관론보다는 어느 정도 하방 리스크를 고려한 투자로 버퍼 ETF에 대한 관심이 늘고 있다”고 설명했다.버퍼 ETF는 기초 시점과 유사한 가격에 콜·풋옵션을 매수한 뒤 버퍼 수준에 해당하는 가격에 풋옵션 매도를, 상한(캡·Cap) 수준에 콜옵션을 매도하는 전략을 취한다. 이에 하락장에서 손실을 흡수해주는 ‘버퍼’ 효과를 누릴 수 있다는 강점이 있다. 예로 15% 버퍼율로 설정된 ETF의 경우 기초 지수가 50% 하락해도 약 35%의 하락률을 기록하는 식이다. 하지만 상승장에서는 성과가 부진할 수 있다. 수익률에도 캡이 적용되기 때문이다. 예로 10%의 캡이 적용되면 기초지수가 20% 올라도 10%까지만 수익을 낼 수 있다.김 연구원은 “1년 동안 15%의 버퍼와 9.75%의 캡으로 초기 설정된 버퍼 ETF의 경우 초반 5개월간 해당 ETF가 5.42%가량 상승했다면 약 19%포인트의 버퍼와 4%포인트의 상한 폭이 남아 있는 것”이라며 “ETF별로 실제 투자 시점에 따른 버퍼와 캡 차이를 확인해야 한다”고 강조했다.미국에서는 이노베이터(Innovator)·퍼스트트러스트(First Trust)·알리안츠(Allianz) 등 5개의 운용사가 스탠더드앤드푸어스(S&P) 500과 나스닥 100 등을 기초 지수로 하는 버퍼 ETF를 월이나 분기 단위로 주기적으로 상장하는데, 버퍼율도 10%·15%·30% 등으로 다양해 투자자들의 성향에 맞춰 상품을 고를 수 있다. 정해진 설정 기간이 만료되면 ETF는 재설정된다. 이정연 메리츠증권 연구원은 “코로나19 이후 주가 상승에 대한 부담으로 조정이 예상된다면 이에 대한 방어전략으로 버퍼 ETF는 매력적일 수 있다”고 덧붙였다./신한나 기자 hanna@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[주간 증시 전망] 코스피, 3300까지 노린다",
        "date": "2021.06.06. 오후 12:42",
        "content": "[파이낸셜뉴스] 지난주 종가 기준 사상 최고치를 넘봤던 코스피는 이번주도 상승세를 보일 가능성이 큰 것으로 전망되고 있다. 외국인 투자가의 순매수 전환과 국내 백신 접종 가속화, 수출 호조 등이 코스피 밸류에이션 부담을 완화시킬 요인으로 분석됐다. 이번주 코스피 예상밴드는 3180~3300포인트다.     ■돌아온 외국인…백신 접종에 수출 호조까지 6일(이하 현지시간) 증권업계에 따르면 지난 5월 31일부터 이달 4일까지 외국인은 유가증권 시장에서 지난 1일 하루를 제외하고는 순매수를 기록했다. 이 기간 순매수 총액은 9184억원 수준이다.   반도체 업황 호조 기대감이 국내 주식시장에서 외국인의 귀환을 부추기고 있다. 최근 디램(DRAM) 수급 호조로 주요 업체들이 하반기 생산 투자 확대 계획을 발표하며 반도체 공급망 훼손에 대한 우려가 완화됐다. 삼성전자, SK하이닉스는 지난주 3% 넘게 상승하며 지수 상승을 주도했다.   가속도 붙은 국내 백신 접종 상황도 호재다. 지난 3일 자정 기준으로 아스트라제네카의 국내 접종률은 13.1%까지 상승했다. 오는 10일부터 예비군, 민방위 대원을 대상으로 얀센 백신이 업종되고 15일부터는 30세 미만 사회필수인력(경찰, 소방관 등)에 대한 화이자 백신 접종이 시작될 예정이다.   국내 5월 수출 증가율은 지난 1988년 서울올림픽 이후 최고치를 기록한 것으로 집계됐다. 5월 수출은 전년 동기 대비 45.6% 증가했으며 이는 1988년 8월 이후 32년만에 최고 기록이다. 일평균 수출액도 2018년 이후 처음으로 24억달러(약 2조7000억원)를 상회했다.   김영환 NH투자증권 연구원은 \"주식시장은 경기민감주 내 순환매를 거치며 완만한 우상향 흐름을 이어갈 것\"이라며 \"수출 호조에 힘입은 IT, 자동차 업종과 백신 접종 확대에 따른 경기재개 관련주의 강세를 예상한다\"고 전망했다.     ■글로벌 경기 회복 속도전 오는 9일 경제협력개발기구(OECD) 경기선행지수가 발표된다. 국내외 전문가들에 따르면 글로벌 경기는 유로존 소비 회복세가 더해지고 제조업 경기 호조가 이어지면서 양호한 흐름을 이어갈 것으로 전망되고 있다.   10일에는 유럽중앙은행(ECB)의 통화정책회의가 개최된다. 지난 2일 발표된 유로존 5월 소비자물가의 전년 동기 대비 상승률이 2%에 도달하기는 했지만 통화정책 변경 논의를 시작할 수준은 아니라는 전망이 나온다. 미국의 물가상승률이 유로존 물가상승률 대비 높은 상황으로 ECB가 미 연방준비제도의 정책 변화를 먼저 확인하려 관망 스탠스를 취할 것이란 전망도 나온다.   10일 발표되는 5월 미국 소비자물가는 전년 동기 대비 4.6% 상승할 전망이다.   박석현 KTB투자증권 연구원은 \"이번 지표는 기저효과 영향이 크다는 점에서 높은 상승률을 보일 것으로 예측돼 시장에 미치는 영향은 제한될 가능성이 높다\"면서 \"하지만 소비자물가 상승률이 3.5%를 넘어서면서 예상치를 크게 상회하면 인플레이션 및 연준의 대응에 대한 우려가 다시 부각될 수 있다\"라고 판단했다.    dschoi@fnnews.com 최두선 기자   ▶ 날로먹고 구워먹는 금융이슈 [파인애플]▶ 모(毛)아 모아 [모아시스]▶ 헉! 소리나는 스!토리 뉴스 [헉스]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "[서경스타즈IR]효성, 계열사 깜짝 실적...친환경 신사업 날개",
        "date": "2021.06.06. 오전 11:35",
        "content": "계열사 실적 반등에 연초보다 주가 30% ↑국내외 주요 공장 증설 완료 따른 기대 고조지배구조 개선과 친환경 신사업에도 관심배당 확대 전망에 증권가선 재평가 잇따라\"올 큰폭 증가 영업익 5,000억 넘어설 것\"\n\n\n\n[서울경제] \n\n\n\n효성그룹의 지주사 효성에 대한 증권가의 재평가가 이어지고 있다. 주요 상장 계열사의 실적 개선이 본격화하고 있는 점과 지배구조 개선 의지로 배당 메리트도 커질 것이란 기대감 때문이다.◇계열사 반전 실적에···주가 강세=6일 한국거래소에 따르면 효성의 주가는 지난 4일 연초(7만6,400원) 보다 30% 오른 9만9,300원에 장을 마쳤다. 효성은 지난 1분기에 주요 지분법 대상 회사의 깜짝 실적에 힘입어 영업이익이 1,006억원에 달해 분기 최대를 기록했다. 현재 효성은 상장사인 효성첨단소재와 효성화학, 효성티앤씨의 지분을 20%내외, 효성중공업의 지분을 32% 가량을 보유하고 있다. 4개 계열사의 올해 1분기 합산 매출액은 3조5,621억원, 영업이익은 4,088억원으로 한 분기만에 지난해 연간 영업이익(4,058억원)을 넘어섰다. 효성티앤씨는 코로나19속 재택근무가 증가하면 ‘이지웨어’의 수요가 급증할 것으로 예상, 신축성이 뛰어난 스판덱스에 대한 과감한 선제 투자를 단행한 것이 호실적으로 이어졌다. 효성첨단소재의 타이어코드 부문은 중국 시장 수요 증가와 베트남 생산기지의 가동정상화로, 스틸코드 사업은 수요 및 판가 상승에 따라 수익성이 개선됐다. 효성중공업은 내수 판매 확대와 신재생에너지용 전력기기·수소충전소 수주 확대, 건설 부문에서 안정적 수주 잔고 유지가 실적 개선의 바탕이 됐다. 효성화학은 북미와 유럽 등지서 폴리프로필렌(PP) 파이프나 의료용 주사기 등 PP 특화품의 수요가 코로나19 이전보다 늘어난데 따른 수혜를 봤다. 여기에 디스플레이 등에 쓰이는 전자소재인 ‘TAC필름’과 반도체용 세척가스인 ‘NF3’ 역시 비대면 회의 증가, 자율주행차 산업 개화로 수익성이 개선됐다.\n\n\n\n\n\n\n\n◇계열사 증설 완료···“실적 더 뛴다”=향후 실적 전망 역시 긍정적이다. 효성티앤씨는 지난해 터키와 브라질 스판덱스 공장 증설에 총 1,000억원을 투자해 스판덱스 생산능력을 3만5,000톤까지 늘렸다. 하반기 중 완공될 이 공장은 연말까지 글로벌 경쟁사의 공급 확대 계획이 없어 당분간 견조한 실적을 이어갈 전망이다. 효성첨단소재는 최근 758억원을 투자해 2022년까지 연산 6,500톤을 증설하는 ‘2차 탄소섬유 증설계획’을 발표했다. 탄소섬유는 최근 수소차 연료탱크의 핵심소재로 수요가 늘고 있다. 지난해 613억원을 투자한 울산 아라미드 공장 증설도 2분기 중 완료된다. 아라미드는 전기차용 타이어의 캡플라이 부분 강도 보강을 위해서도 사용되며 관심을 모은다. 효성화학은 2분기 국내 코로나19 백신 접종 본격화에 따른 백신 주사기용 PP 수요량 증가가 전망된다. 효성화학은 국내 주사기용 PP 시장에서 65%의 점유율을 차지하고 있으며 올해 판매량은 지난해(2만톤)보다 늘어난 2만5,000톤으로 예상된다. 또 연내 중국 취저우 NF3 공장도 증설해 연 3,000톤까지 생산량을 끌어 올릴 예정이다.\n\n\n\n조현준 효성그룹 회장◇이익 체력 개선에 배당도 늘듯=효성의 20 여개의 비상장 지분법 관계사도 사업에 속도를 내고 있다. 특히 효성티앤에스는 매장형 로봇 키오스크 및 마트용 무인계산대 판매 확대에 나서고 있다. 배당 기대도 상당하다. 효성은 주당배당금(DPS) 5,000원의 고배당 기조를 올해에도 유지할 방침이다. 지배구조 개선도 관심이다. 최근 효성은 ESG 경영위원회를 출범시켰다. 이사회 내에서 지배구조 개선을 담당해 온 투명경영위원회를 ESG경영위원회로 확대 개편해 △ESG 관련 정책 수립 △ESG 정책에 따른 리스크 전략 수립 △환경?안전?기후변화 대응에 관한 투자 및 활동계획 심의 등의 역할을 맡겼다. 친환경 섬유(효성티앤씨)와 액화수소플랜트(효성중공업), 친환경 엔지니어링 플라스틱(효성화학) 등 환경 친화적인 신사업과 ESG 경영을 통해 고객이 신뢰하는 프리미엄 브랜드로 거듭나겠다는게 효성의 계획이다.전우제 한화투자증권 연구원은 “상장 자회사들의 실적 개선 및 자체 보유중인 관계사의 실적 개선 덕에 효성의 올해 영업이익은 5,050억원, 지배순이익은 3,510억원으로 지난해보다 크게 개선될 것”이라며 “향후 3년간 영업이익 개선이 예상됨에 따라 앞으로 주당배당금(DPS) 1만원도 가능해보인다\"고 분석했다./양사록 기자 sarok@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "카뱅, 주식계좌 개설 서비스 2년여만에 400만좌 돌파",
        "date": "2021.06.06. 오전 11:27",
        "content": "(서울=연합뉴스) 김연정 기자 = 카카오뱅크는 2019년 3월 출시한 '증권사 주식계좌 개설' 서비스를 통해 개설된 주식 계좌 수가 5월 말 기준 400만개를 넘어섰다고 6일 밝혔다.    서비스 첫해인 2019년 114만개, 2020년 186만개, 올해 117만개가 새로 개설됐다.    카뱅의 증권사 주식계좌 개설 서비스는 한국투자증권으로 시작해 지난해 NH투자증권, KB증권으로 확대됐다.    카뱅 주식계좌 개설 서비스는 카뱅 입출금 계좌 개설 시 입력한 정보를 바탕으로 주식계좌 개설 신청이 가능하다. 증권사들은 카카오뱅크를 통해 계좌를 개설할 경우 위탁거래수수료 우대, 개설 축하금 지급 등의 혜택을 제공한다.    카뱅 관계자는 \"주식계좌 개설 가능 증권사를 연내에 추가 확대할 예정\"이라고 밝혔다.\n\n\n\n[카카오뱅크 제공]yjkim84@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대통령 나이제한, 박정희가 도입?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "대구시, 신생벤처 쓰리아이·아스트로젠 IPO 지원",
        "date": "2021.06.06. 오전 11:20",
        "content": "쓰리아이가 출시한 촬영 장비 피보[쓰리아이 제공. 재판매 및 DB 금지]    (대구=연합뉴스) 손대성 기자 = 대구시가 신생 벤처기업인 쓰리아이와 아스트로젠의 IPO(기업공개)를 지원한다.    시와 대구창조경제혁신센터는 두 기업이 IPO 심사를 통과할 수 있도록 회계 컨설팅, 내부통제 시스템 구축에 필요한 전문가를 연결해주고 자금을 지원한다고 6일 밝혔다.    대구스타트업 IPO 지원은 올해 처음 도입됐다.    IPO는 유가증권시장이나 코스닥시장에 기업이 자사 주식과 경영 내용 등을 공개해 불특정 다수로부터 자금을 조달하는 방법을 가리킨다.    고성장을 기대하는 신생기업에 IPO는 반드시 거쳐야 하는 과정이자 성공 지표로 인식된다.    최근 코스닥시장에서 기술특례상장 승인률이 높아 기술력을 지닌 신생기업이 IPO에 도전하기 좋은 환경이 형성되고 있다.    그러나 상장을 위해서는 국제회계기준 전환, 내부통제시스템 구축, 상장 주관사 선정, 외부감사 등 거래소의 엄격한 기준을 통과해야 한다.    통상 신생기업은 사업 초기에 회계관리나 내부통제 시스템을 체계적으로 갖추지 못해 IPO 준비과정에서 상당한 어려움을 겪는다.    쓰리아이는 고가의 전문촬영 장비 없이 스마트폰을 활용해 다양한 영상과 사진 콘텐츠를 만들 수 있는 촬영 장비인 피보(Pivo)를 출시해 주목받고 있다.    2017년 설립 이후에 여러 투자자로부터 약 40억원을 유치해 지난해에는 중소벤처기업부로부터 '아기 유니콘'으로 선정됐다.    아스트로젠은 자폐스펙트럼장애로 알려진 난치성 신경질환 치료제를 개발하는 바이오기업이다.    2017년 설립 이후 약 200억원 규모 투자를 유치했고 지난해에 '아기 유니콘'으로 선정됐으며 현재 임상 2상 시험을 진행 중이다.    김태운 시 일자리투자국장은 \"지역에서 창업한 스타트업이 기술력을 인정받아 IPO에 도전할 정도로 성장하게 된 것을 고무적으로 생각한다\"며 \"올해 사업 성과와 지역 IPO 도전기업 수요를 파악해 내년에는 더 확대할 방침\"이라고 말했다.\n\n\n\n대구첨복단지 내 아스트로젠 사옥[대구경북첨단의료산업진흥재단 제공. 재판매 및 DB 금지]    sds123@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대통령 나이제한, 박정희가 도입?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향(5월 31일~6월 4일)",
        "date": "2021.06.06. 오전 11:19",
        "content": "[서울경제] /김현옥 기자 ok@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "공모주 중복청약 20일부터 못한다···청약 폭주 누그러질까",
        "date": "2021.06.06. 오전 10:52",
        "content": "금융위, 자본시장법 시행령 개정안 재입법예고\n\n\n\n지난 4월 29일 SK아이이테크놀로지(SKIET) 공모주 일반청약 모습 /서울경제DB[서울경제] 오는 20일부터 공모주 청약을 할 때 여러 증권사를 통한 중복청약을 할 수 없게 된다. 올 하반기 기업공개(IPO) ‘대어’로 평가받는 카카오뱅크, 카카오페이 등의 경우 중복청약 금지 조항이 적용될 것으로 보인다.6일 금융당국에 따르면 금융위원회는 최근 공모주 중복 청약 금지 내용을 담은 자본시장법 시행령 개정안에 대한 재입법예고를 마쳤다. 이 개정안은 공모주 주관 증권사들이 한국증권금융 시스템을 통해 공모주 배정 시 투자자들의 중복청약 여부를 확인하도록 하는 의무를 부과했다. 중복청약이 확인되면 가장 먼저 접수된 청약 건만 유효한 것으로 인정된다.특히 중복 여부를 확인해야 할 ‘청약자’의 대상에는 개인뿐 아니라 법인도 포함됐다. 금융당국 관계자는 “업계에서 기관투자자가 아닌 일반 법인들의 중복청약도 걸러낼 필요가 있다는 의견이 제기돼 재입법예고를 하게 됐다”고 설명했다.공모주 중복청약 금지는 공모주 균등 배정 제도의 실효성과 공모주 배정 기회의 형평성을 높이기 위한 조치로 풀이된다. 균등 배정은 공모주 전체 물량의 절반은 최소 청약 기준(10주)을 넘긴 청약자들이 동등하게 나눠 갖도록 하는 방식이다. 소액 투자자들에게도 공모주 투자 과실을 돌려주겠다는 의도였지만 여러 증권사를 통한 중복청약이 허용되면서 청약 폭주가 나타났다.중복청약이 금지되면 한 사람당 한 계좌 청약만 가능해지므로 공모주 청약 과열 양상도 다소 누그러질 것이라는 예상이 나온다./이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "달라진 ‘원전주’...한미 정상회담 호재로 주가 펄펄 끓는다",
        "date": "2021.06.06. 오전 10:30",
        "content": "두산중공업 등 원전 7개 종목 시총 6조 급증\n\n\n\n문재인 대통령이 지난 21일 오후(현지 시간) 백악관 오벌오피스에서 열린 소인수 회담에서 조 바이든 미국 대통령과 대화하고 있다./워싱턴DC=연합뉴스[서울경제] 원자력발전소 관련 종목들의 주가가 한미정상회담을 계기로 강세를 이어가고 있다.6일 한국거래소에 따르면 두산중공업(034020), 현대건설, 한전기술(052690), 한전KPS(051600), 우리기술(032820), 보성파워텍(006910), 우진 등 원전 관련 7개 주요 종목의 시가총액은 지난 4일 기준 21조 7,608억 원으로 집계된다. 한미정상회담 직전인 지난달 21일(15조 9,033억 원)보다 5조 8,576억 원, 36.83% 증가했다.이 중 두산중공업은 정상회담 이후 2주 간 주가가 무려 80.58%나 올랐다. 지난 4일 두산중공업은 2015년 5월 이후 약 6년여 만에 최고가인 2만 5,100원까지 치솟기도 했다. 이에 시총은 10조6,043억 원으로 4조 7,318억 원이나 불어났다. 코스피 시총 순위도 59위에서 37위로 22계단이나 급상승했다.한국전력 자회사로 원전 설계 사업을 하는 한전기술과 원전 정비를 담당하는 한전KPS는 같은 기간 주가가 17.17%, 14.69% 각각 올랐다. 원전용 계측기 사업을 하는 우진이 59.85%, 원전 제어시스템을 공급하는 우리기술이 23.88%, 원전 플랜트 철골을 제작하는 보성파워텍이 21.55%의 주가 상승률을 나타냈다.이은택 KB증권 연구원은 “(원전)원천기술을 보유한 미국이 저비용 시공능력을 갖춘 한국에 손을 내민 것은 최근 중국·러시아가 세계 원전시장을 싹쓸이하고 있기 때문”이라며 “국내 탈원전 정책까지 바뀔지는 아직 미지수이나, 어둡던 한국 원자력 업계에는 분명 희망적인 움직임”이라고 설명했다.한편 메리츠증권은 한전기술과 한전KPS에 대해 투자의견 ‘매수’와 목표주가 6만 원, 5만 원을 신규 제시했으며, 현대차증권·유진투자증권도 한전KPS의 목표주가를 각각 상향 조정했다./이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "흔들리는 2차전지株...4주 간 시총 11조 증발했다",
        "date": "2021.06.06. 오전 10:01",
        "content": "코스피 최고가 경신 시도에도 2차전지 지수 1달 간 5%↓금리 상승에 충격에 외국계 ‘매도’ 시그널로 주가 급락일부 국내사도 LG화학 등 목표가 하향에 조정 동참“주가 일시적 조정에도 2차 전지 산업 성장은 분명”\n\n\n\n[서울경제] 국내 증시에서 대표 성장주로 주목받던 2차 전지 업종의 조정 국면이 이어지고 있다. 지난해 고속질주했던 주가는 올해 들어 급작스러운 금리 상승기를 맞으며 급제동이 걸렸고 최근 외국계를 중심으로 한 비관론이 잇따르자 상승 동력이 크게 꺾인 모습이다. 다만 중장기적으로 산업의 성장성은 여전히 기대된다는 평가도 많다. 6일 한국거래소 등에 따르면 5월 10일부터 이달 4일까지 최근 4주 간 2차전지 종목 10개로 구성된 ‘KRX 2차전지 K-뉴딜지수’는 5.56% 하락한 것으로 나타난다. 같은 기간 동안 코스피와 코스닥이 1.34%, 0.95% 오른 것과 대조되는 양상이다. K-뉴딜지수 중 바이오(2.27%), 인터넷(2.84%), 게임(3.03%) 등 다른 업종지수보다 못한 성적을 냈다.2차 전지 대장주로 불리는 LG화학(051910)이 11.97%나 빠졌다. 삼성SDI(006400)와 SK이노베이션(096770)은 각각 3.27%, 3.53% 떨어졌고, 포스코케미칼(-4.33%), SKC(011790)(-5.96%), 일진머티리얼즈(020150)(-3.78%) 등도 동반 약세였다. 이에 2차전지 K-뉴딜지수 구성 종목들의 총 시가총액은 166조 3,000억 원에서 154조 8,000억 원으로 약 11조 5,000억 원 빠졌다.2차전지 업종은 지난해 국내 증시를 이끈 대표 성장주로 평가된다. 2차전지 K-뉴딜지수의 지난해 연간 상승률은 109.6%에 이른다. LG화학의 경우 지난해 1월 2일의 종가가 31만 4,000원이었는데 연말 82만 4,000원으로 뛰었다.하지만 올해 들어 변곡점을 맞이했다. 국제 경기가 회복 국면으로 들어가고 시장 금리가 갑작스럽게 튀자 주가는 흔들리기 시작했다. 금리 상승은 미래 수익을 당겨와 고평가를 받는 성장 업종에 큰 약점이 된다.여기에 최근 외국계 증권사들이 부정적 평가를 내놓으면서 큰 충격을 더한 분위기다. 크레디트스위스(CS)가 지난달 25일 LG화학에 대해 투자의견을 ‘시장수익률 상회’(Outperform)에서 ‘시장수익률 하회’(Underperform)로 내리면서 목표주가를 130만 원에서 68만 원으로 대폭 낮췄다. LG에너지솔루션이 상장하면 할인이 불가피하다는 게 이유다. 이어 모건스탠리도 삼성SDI에 대해 투자의견을 ‘중립’(Equal-weight)에서 ‘비중축소’(Underweight)로 내렸다. 목표주가도 57만 원에서 55만 원으로 하향 조정했다. 일부 국내 증권사들도 다소 비관적인 전망을 섞인 의견을 내놓기 시작했다. 현대차증권이 LG화학의 목표가를 140만 에서 110만 원으로 내렸고 삼성증권도(125만 원→110만 원), 미래에셋증권(140만 원→120만 원) 등도 LG화학 목표주가 하향 조정에 동참했다. 다만 2차 전지 산업의 성장성은 여전하다는 낙관론도 아직 많다. 주가가 단기적으로 다소 흔들릴 수는 있어도 시장 성장의 방향성에는 문제가 없다는 평가다. 고정우 NH투자증권 연구원은 “2차전지 산업의 성장성은 명확하다”며 “수요자 측면에서 내연 기관차를 대체할 전기차와 온실가스 감축에 크게 기여할 재생 에너지 등의 성장이 예견된 일이나 다름없기 때문”이라고 말했다./이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[펀드와치] 원전 기대감 ‘두슬라’ 타고 중공업 펀드 ‘쑥↑’",
        "date": "2021.06.06. 오전 9:13",
        "content": "국내 주식형 펀드 주간 수익률 2.18%\n\n\n\n[이데일리 김윤지 기자] 중공업에 속하는 종목에 투자한 중공업 펀드가 고공 행진한 한 주였다. 주요 보유 종목인 두산중공업(034020)이 한미 해외 원전 협력 기대감 등으로 급등한 데다, 조선주 수주 랠리에 따른 실적 기대감이 맞물린 것으로 풀이된다. 6일 펀드평가사 KG제로인에 따르면 순자산액(클래스 합산) 100억원 이상, 운용기간 1개월 이상(이하 동일 기준)인 국내 주식형 펀드 중 주간 수익률(5월28일~6월3일) 1위를 차지한 상품은 수익률 10.40%를 올린 ‘미래에셋TIGER200중공업상장지수(주식)’으로 집계됐다. ‘삼성KODEX기계장비상장지수[주식]’이 9.05% 수익률로 그 뒤를 이었다.‘미래에셋TIGER200중공업상장지수(주식)’은 한국거래소가 발표하는 코스피200 중공업 지수, ‘삼성KODEX기계장비상장지수[주식]’은 KRX 기계장비 지수를 추종하는 ETF다. 둘 다 보유 상위 종목을 살펴보면 한국조선해양(009540), 두산중공업, 현대중공업지주(267250), 삼성중공업(010140), 두산밥캣(241560) 등으로 구성돼 있다. 이중 두산중공업이 해당 기간 27.45% 오르면서 수익률을 견인했다. 지난달 한미정상회담의 해외 원전 사업 공동 진출 합의가 주가에 불을 지폈다. 두산중공업이 신규 사업으로 추진하고 있는 소형모듈원자로(SMR)가 회자되고 있다는 점도 긍정적이다. 5월 한달 동안 42.65% 상승해 개인투자자 사이에서 ‘두슬라(두산중공업과 테슬라의 합성어)’로 불리고 있다.삼성중공업도 한 주간 9.01% 올랐다. 국내 조선업체들은 1분기 실적 발표 이후 다소 조정을 받았으나 글로벌 경기 개선에 따라 수주 소식이 이어지며 상승세를 보이고 있다.전체 국내 주식형 펀드는 한 주간 2.18% 상승했다. 코스피 지수는 경기 회복 기대 속 IT와 반도체 업종을 중심으로 상승했다. 미 실업 지표 호조에 따른 경기 회복 기대감과 연준 베이지북의 경제 활동 평가 상향에 투자심리가 개선되면서 외국인의 순매수도 확대됐다. 해당 기간 코스피 지수는 2.59%, 코스닥 지수는 1.65% 올랐다. 해외 주식형 펀드의 평균 주간 수익률은 1.04% 상승했다. 미국 다우 종합지수는 서비스업 구매 관리자지수(PMI)와 미 고용 지표 호조를 보였으나 0.02% 강보합 수준으로 올랐다. 브라질 주식펀드가 7.37% 상승하며 가장 많이 상승했다. 섹터별 펀드에서는 기초소재섹터 유형이 2.67% 상승하며 가장 큰 상승세를 보였다. 개별 상품 중에선 ‘KBKBSTAR미국S&P원유생산기업상장지수(주식-파생)(합성 H)’가 9.70%로 가장 많이 올랐다. 한 주간 국내 채권형 펀드의 수익률(-0.13%)은 하락세를 기록했다. 국내 채권금리는 단기물, 장기물 모두 상승(채권가격 하락)했다. 금융통화위원회 여파와 물가지수 호조, 추경 우려 등으로 최근 금리가 큰 폭으로 상승세를 보이자 한국은행이 1조5000억원 규모 단순매입 실시했다. 외국인의 국채선물 매도가 금리 상승 요인으로 작용했다. 시장 약세 분위기로 인해 통안채 입찰 역시 약하게 진행됐다. 개별 상품 중에선 ‘대신우량단기채3[채권]ClassC’가 0.02% 수익률로 국내 채권형 펀드 주간 성과 1위를 차지했다.자금 흐름을 살펴보면 국내공모 펀드 설정액은 한 주간 6조7238억원 증가한 268조957억원으로 나타났다. 순자산액은 7조5913억원 증가한 295조3426억원을 기록했다.주식형펀드의 설정액은 1654억원 감소한 19조5385억원으로 집계됐다. 순자산액은 3491억원 증가한 27조6227억원으로 나타났다. 채권형 펀드의 설정액은 2235억원 증가한 27조1512억원으로 집계됐다. 순자산액은 1866억원 증가한 27조6414억원으로 나타났다.공모 해외펀드(역외펀드 제외) 설정액은 1323억원 증가한 44조7665억원으로 집계됐다. 해외주식형 펀드의 설정액은 257억원 증가한 20조7585억원이었다. 해외채권형 펀드의 설정액은 148억원 감소했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[주간증시전망]최고치 경신 시동걸까…“美 물가지표 주목”",
        "date": "2021.06.06. 오전 9:11",
        "content": "코스피 종가 최고치 바짝..外人 순매수 전환반도체 업황 호조효과 ..“저평가 매력도 부각”코로나19 백신 접종률 상승에 소비재 업종 주목美 물가 지표 발표 앞두고 중립적인 흐름도 예상[이데일리 박정수 기자] 이번 주 코스피지수가 종가 기준 최고치를 갈아치울지 관심이 쏠린다. 지난주 코스피지수는 뒷심 부족으로 지난달 10일에 달성했던 종가 기준 최고치(3249.30)를 넘어서지는 못했으나 최근 외국인이 순매수세로 돌아선 만큼 전문가들은 주식시장이 우상향 흐름을 보일 것이라 점치고 있다.특히 반도체 업황 호조 기대감에 반도체 업종이 저평가 매력까지 부각되고 있어 코스피지수 3300선까지 내다보는 증권사도 있다. 다만 국내 증시는 미국 물가 지표 발표를 앞두고 중립적인 흐름이 전개 가능성도 예상한다.\n\n\n\n6일 마켓포인트에 따르면 코스피지수는 지난주(5월 31일~6월 4일) 51.35포인트, 1.61% 오른 3240.08에 거래를 마쳐 종가기준 사상 최고치에 다가섰다. 지난 3일에는 코스피지수가 전 거래일보다 23.20포인트(0.72%) 오른 3247.43에 마감했다. 3224.96에서 출발한 코스피지수는 장중 3258.50까지 치솟으며 종가 기준 사상 최고치였던 3249.30을 넘어서기도 했다. 이후 지수는 3250선 부근에서 등락하다가 장 마감에는 3247선에서 멈춰 섰다.지난주 상승 주역은 외국인이었다. 기관투자가들과 개인은 각각 6220억원, 2770억원어치 팔았지만 외국인이 9183억원의 매수 우위로 지수 상승을 이끌었다. 반도체 업황 호조 기대감이 국내 주식시장 외국인투자자 귀환의 주요인으로 꼽혔다. 양지윤 NH투자증권 연구원은 “최근 디램 수급 호조로 주요 업체들이 하반기 생산투자 확대 계획을 발표하며 그동안의 반도체 공급망 훼손에 대한 우려를 완화했다”며 “특히 삼성전자(005930)(2.62%)와 SK하이닉스(000660)(2.80%)는 주간으로 2% 이상 오르면서 지수 상승을 주도했다”고 설명했다.특히 상당수 업종의 수익률 호조와 달리 일부 업종은 시장 수익률에 미치지 못하는 상대적 부진을 겪고 있는데, 반도체, IT가전, IT하드웨어 등 주요 IT 업종이 여기에 포함된다는 점도 눈에 띈다.지난 3일 기준 연초 이후 코스피 상승률은 13% 수준인데 27개 주요 업종 중 20개 업종 수익률이 시장 수익률을 웃돌고 있다. 하지만 반도체, IT가전, IT하드웨어 등 3개 업종의 올해 수익률은 각각 3.3%, 3.3%, 6.1%에 그치며 시장 수익률을 상당 폭 밑돌고 있다.박석현 KTB투자증권 연구원은 “주요 IT 업종 수익률이 상대적으로 부진한 이유는 이익 전망 변화에 있어서 IT 업종과 non-IT 업종의 상대적 격차(non-IT 업종 비교우위)가 지속됐기 때문”이라며 “어닝시즌에 들어서며 이익 전망 격차가 더 벌어진 점이 수익률 차별화를 심화시키는 요인으로 작용했다”고 분석했다.이어 박 연구원은 “상대적 가격 매력에 기반한 IT주 반등이 좀 더 연장될 수 있다는 점은 연중 최고치에 바짝 다가선 코스피지수의 단기적인 방향성 설정에 긍정적 영향을 미칠 수 있다”고 진단했다.한국 백신 접종 가속화로 인한 경기 정상화 기대감이 외국인 투자심리를 개선시켰다고 분석한다. 지난 3일 0시 기준 1차 접종 완료자와 2차 접종 완료자는 각각 13.1%, 4.3% 수준으로 집계됐다. 일주일 전인 5월 27일 0시 1차 접종률이 7.8%였던 점을 고려하면 일주일 만에 5.3%포인트나 증가했다.다만 주요 IT 업종 수익률 회복이 추세적으로 이어지며 주도주로 부각될 수 있을지는 아직 불확실하다는 분석이다. 무엇보다도 이익 전망 측면에서의 비교우위 전환이 확인되지 않고 있기 때문이다.이에 백신 접종률 상승과 소비경기 활성화를 고려해 자동차, 유통, 미디어·엔터 등 소비재 업종에 초점을 맞출 필요가 있다는 조언이다. 박 연구원은 “한국 코로나19 백신 접종률(1회 이상)은 12%를 넘어서며 가속화가 시작되고 있는데, 향후 백신 접종 선두권 국가들과의 격차를 좁혀나갈 수 있고, 이는 소비경기 회복을 강화시키는 촉매로 작용할 수 있다”고 설명했다.그는 “그 동안 주도주 역할을 이끌었던 소재 업종의 가격 부담이 피력되고 있는 상황 속에서 경제 정상화와 소비경기 활성화의 수혜를 기대할 수 있는 자동차, 소매(유통), 미디어·엔터 등 소비재 업종에 대한 비중 확대에 관심을 가질 필요가 있다”고 판단했다.\n\n\n\n한편 주간 주요 이벤트로는 중국 5월 수출입(7일), 유로전 1분기 국내총생산(GDP)(확정치, 7일), 한국 1분기 GDP(9일), 한국 5월 실업률(9일), 중국 5월 소비자·생산자물가(9일), ECB통화정책회의(10일), 미국 5월 소비자물가(10일), 미국 6월 미시건대 소비자신뢰지수(11일) 등이 꼽혔다.이재선 하나금융투자 연구원은 “국내 증시는 미국 물가 지표 발표를 앞두고 중립적인 흐름이 전개될 것으로 예상한다”며 “몇몇 미 연준위원들이 테이퍼링 언급하기 시작한 상황에서 최근 공개된 5월 베이지북은 미국의 경제 회복 속도가 다소 빨라진 부분을 시사했다. 6월 FOMC 회의 직전 공개되는 마지막 물가지표인 5월 CPI 지표 영향력에 주목할 시점”이라고 설명했다.현재 시장이 예상하는 미국 5월 CPI와 근원 CPI는 전년 동기 대비 각각 3.6%, 2.3% 증가로 4월 지표 대비 소폭 둔화 될 것으로 전망한다. 이 연구원은 “CPI 지표가 시장 예상치를 상회한다면, 시장 변동성은 단기적으로 높아질 수 있다”며 “미국 증시는 지난 4월 CPI 발표 직후 당일 2% 이상 하락한 바 있다”고 설명했다. 이어 그는 “발표 결과가 시장 예상치를 크게 벗어나지 않는다면, 증시 조정 강도는 5월 대비 낮을 것”이라며 “4월 CPI는 시장 예상치와 실제치의 괴리율이 2013년 이후 가장 높은 수준까지 확대됐었다”고 말했다.통상적으로 CPI 실제치는 시장예상치의 -0.1~+0.1% 범주 내에서 발표되는데, 4월 CPI는 전년 동기 대비 4.2% 증가로 예상치와 약 +0.6%포인트 괴리율을 보였다. 이 연구원은 “미국 물가지표와 6월 FOMC 이벤트를 소화한 이후, 국내 증시의 추가 자금 유입 가능성은 여전히 유효할 것”이라며 “금리, 환율 등 수급에 우호적인 환경이 조성되고 있는 가운데, 무엇보다 백신 접종률이 점차 상승하고 있는 점이 긍정적인 요인”이라고 강조했다.이에 하나금융투자는 이번주 코스피지수 하단과 상단을 각각 3200선과 3300선으로 잡았다. NH투자증권도 이번주 코스피지수 상단은 3300선으로 잡았고 하단은 3180선으로 추산했다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[친절한 IB씨] ‘참 좋은 회사인데’···한온시스템, 너무 커져 부담?",
        "date": "2021.06.06. 오전 9:01",
        "content": "과거 편의장치 불과하다 전기차에서 핵심 부품 떠올라아시아 소수 기업이 시장 잡으며 가치 상승글로벌 부품사보다 비싼 가격은 변수LG·SK·GM 및 글로벌 사모펀드 거론\n\n\n\n[서울경제] “참 좋은 회사이긴 한데, 덩치가 너무 커서···”자동차 부품사 한온시스템 잠재 인수 후보들의 반응은 대략 이 한 마디로 요약할 수 있습니다. 자동차 공조(공기조화)부품 제조사이자 상장사인 한온시스템은 시가총액 기준 10조원, 매각 대상 지분(69.99%) 기준 7조 원을 넘습니다. 다른 자동차 부품사와 비교해도 비쌉니다. 자동차 공조 업계 세계 2위라는 타이틀. 전기차가 잘 나가갈수록 함께 성장하리라는 예측에도 선뜻 인수를 결정하기 힘든 이유입니다.◇'공조'···왜 그렇게 비싼거야=한온시스템의 몸값이 뛴 것이 오래된 일은 아닙니다. 내연기관 엔진 자동차에서 공조는 핵심 부품이 아니었습니다. 차량 에어컨으로 대표되는 편의 장치에 가까웠죠.\n\n\n\n내연기관차든 전기차든 공조시스템의 작동원리는 이렇습니다하지만 전기차에서 공조는 차량의 성능을 좌우합니다. 엔진 없이 냉매를 활용해 실내 냉난방을 하고, 배터리 에너지 효율을 높여 주행거리를 늘리며, 전장부품의 발열을 막아 자율주행이 효율적으로 작동하게 해줍니다. 당연히 공조 부품의 납품 단가도 내연차용보다 전기차용이 부품에 따라 최고 3배 비쌉니다.전기차 공조 부품의 경쟁력은 한온시스템, 덴소 등 아시아 소수 기업이 주름잡고 있다는 점도 가치를 높인 원인입니다. 미국과 유럽 자동차 기업은 전기차시대가 시작되자 대부분 전장에 집중하며 공조사업부를 한국이나 중국, 혹은 사모펀드(PEF) 등에 넘겼습니다. 한온시스템이 2013년 모회사였던 미국의 비스테온으로부터 공조사업부를 인수하고 2014년 PEF인 한앤컴퍼니에 넘어간 것처럼요.\n\n\n\n한온시스템이 개발한 통합열관리시스템입니다. 동그라미 부분이 히트펌프입니다.◇얼마나 비싼거야=싸게 사서 비싸게 팔아야 하는 사모펀드가 보는 한온시스템은 비쌉니다. 주가수익배율(PER)을 기준으로 한온시스템은 약 24배 입니다. 반면 현대모비스는 10배, 만도가 17배, 콘티넨탈이 16배입니다. 이들은 전기차 부품도 하지만 내연기관 부품 비중이 높은 회사들이죠. 반면 한온시스템과 함께 전기차 부품시장을 장악하는 덴소의 PER가 46배이니 아주 비싸지는 않아 보이기도 합니다. 한온시스템의 정의를 어떻게 보느냐에 따라 체감은 달라질 수 있습니다.◇공조부품 뭐가 핵심인데=히트펌프, 이컴프레서(E-compressor)를 활용한 통합열관리시스템이 한온시스템의 강점입니다. 2019년 기준으로 한온시스템은 덴소(28%)에 이어 시장점유율 13%로 세계 2위를 달리고 있습니다.한온시스템은 배터리 폐열을 활용한 통합열관리 시스템을 개발했는데, 여기에서 히트펌프가 핵심 역할을 합니다. 테슬라와 현대차가 히트펌프를 채택했습니다.이컴프레서는 냉매를 흡입하고 압축하는 역할을 하는데 기존 내연기관에서는 엔진의 힘을 빌었다면 전기모터로 구동됩니다. 삼성증권에 따르면 기존 컴프레서가 아닌 이컴프레서 분야에서는 한온시스템이 2025년까지 덴소와 1~2위를 다툴 것으로 예상됩니다.\n\n\n\n한온시스템이 추산한 이컴프레서 시장점유율 변화 예상치 입니다. 수주량과 경쟁업체 기술력 등을 고려한 수치입니다.◇인수 후보들의 현재 분위기는=국내에서는 LG전자가 가장 주목받고 있습니다. 그룹 내부에서는 LG전자가 적극적이나 LG지주에서 신중한 자세라고 하네요. LG그룹이 한온시스템을 인수한다면 전기차의 핵심인 배터리·전장·공조를 모두 확보하는 기회입니다.다만 6조원의 인수금을 생각하면 지주와 전자가 모두 공감해야 추진할 수 있겠죠. LG전자의 현금성 자산만 1분기 기준 6조 3,000억 원이고 LG화학 자회사인 LG에너지솔루션이 올해 상장하게 되면 10조원 이상의 현금이 들어올 것으로 보입니다. 결심이 서면 돈은 있습니다.SK그룹도 신재생에너지 포트폴리오 확보 차원에서 거론됩니다. 그룹의 에너지 지주회사인 SK이노베이션은 최근 자회사 SKIET와 SK루브리컨츠 지분 매각으로 2조원 이상 현금을 확보했습니다.원래 한온시스템의 주인이던 한라그룹은 매각 초반 적극적인 자세를 취했습니다. 사모펀드를 통해 컨소시엄 가능성도 타진해 봤다는 후문입니다. 문제는 한라그룹이 자체적으로 마련할 현금이 많지 않아 컨소시엄으로도 한계가 있습니다. 한라그룹은 최근 \"한온시스템에 관심 없으며, 지금까지 성장 시켜온 만도의 섀시 전동화와 자율주행 분야에 더욱 집중할 계획\"이라는 공식 입장을 밝혔습니다.업계에서는 해외 매각 가능성에 더 무게를 둡니다. 한온시스템은 미국 포드 자회사인 비스테온의 합작사로 출발했고, 미국을 비롯한 유럽에 생산기지가 있습니다. 매각주관사는 글로벌 자동차 부품사와 사모펀드 TPG·KKR·칼라일 본사에 투자설명서를 발송했다고 하네요. 혹자는 한온시스템과 협력관계가 많은 GM이 LG전자와 함께 인수할 가능성을 거론하기도 합니다. 돈 뿐만 아니라 인수 후 통합(PMI)역시 해외 인수자가 나을 수 있다는 평가도 있습니다. 한온시스템을 컨설팅한 업계 관계자는 “한온시스템을 실사할수록 미국 기업이라는 생각이 들었다”면서 “국내기업은 인수금도 문제지만 경영은 더 문제”라고 말했습니다./임세원 기자 why@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "백신 접종 가속화에 증시 기대감↑…\"소비재 비중 늘려라\"[주간전망]",
        "date": "2021.06.06. 오전 8:02",
        "content": "경제 정상화 향한 주식시장의 긍정적 기대감 고조\"자동차, 소매(유통), 미디어·엔터 등 소비재 업종에 관심\"\n\n\n\n(사진=게티이미지뱅크)이번주(7~11일) 국내 증시의 향방은 신종 코로나바이러스 감염증(코로나19) 백신 접종 가속화와 중국의 위완화 강세 억제정책에 관심이 쏠릴 예정이다. 백신 접종 확대로 경제 정상화를 향한 주식시장의 긍정적 기대감이 고조될 것으로 기대된다.6일 금융투자업계에 따르면 이번주 코스피지수는 3180~3300선 범위 내에서 등락을 반복할 것으로 보인다.지난주 코스피는 기관이 6000억원 넘게 순매도하면서 3240.08로 거래를 마쳤다. 미국의 경제지표가 시장 예상치를 웃돌았지만 오늘 밤 발표 예정인 미국의 5월 비농업부분 고용지표를 앞두고 강한 고용 회복에 따른 조기 테이퍼링 우려에 관망 심리가 유입되는 모습을 보였다.뉴욕증시에서 주요 지수는 긴축 부담을 덜었다는 안도감에 상승 마감했다. 4일(미 동부시간) 뉴욕증권거래소에서 다우존스30산업평균지수는 전장보다 0.52% 올랐다. 스탠더드앤드푸어스(S&P)500지수, 나스닥지수는 각각 0.88%, 1.47% 상승했다.이번주 국내 증시는 국내 코로나19 백신 접종에 주목할 것으로 보인다. 우리나라는 지난달 27일부터 65~74세를 대상으로 아스트라제네카 백신 접종을 재개했다. 이달 10일부터 예비군·민방위 대원 대상 얀센 백신 접종이, 15일부터 30세미만 사회필수인력에 대한 화이자 백신 접종이 시작될 예정이어서 경제 정상화에 대한 주식시장의 긍정적 기대감은 계속 고조될 것으로 전망된다.오는 7일에는 중국의 5월 수출입, 9일에는 중국 5월 물가가 발표된다. 최근 중국 금융시장에서는 급격한 위안화 강세가 나타나고 있는데 위안화 강세는 중국 입장에서는 내수 물가상승 압력을 완화하는 대신 수출경쟁력을 약화시키는 요인이다. 따라서 중국의 수출입과 물가 발표는 중국 인민은행이 위안화 강세를 얼마나 더 용인해야 하는지 판가름하게 만들 것으로 기대된다.김영환 NH투자증권 연구원은 \"중국이 위안화 강세 억제 의지를 표명한 것은 소재·산업재 주식들의 매력을 약화시키는 요인이라고 판단된다\"며 \"중국 수출이 부진하고 물가 상승률이 예상보다 안정되면 중국의 위안화 강세 억제 정책이 강해질 수 있으며 이는 한국 소재·산업재 주식들에 부정적으로 작용할 수 있다\"고 말했다.오는 11일에는 6월 1~10일 수출액(통관기준 잠정치)이 발표될 예정이다. 자동차, 핸드셋, 반도체 등 한국 주요 수출품목들의 수출 호조가 이어질 것으로 기대된다. 향후 수익률 비교우위 확보에 대한 관심은 소비재 업종에 초점을 맞출 필요가 있다는 분석이 나오고 있다. 국내 코로나19 백신 접종률(1회 이상)은 12%를 넘어서며 가속화가 시작되고 있는데 이는 소비경기 회복을 강화시키는 촉매로 작용할 수 있어서다.박석현 KTB증권 연구원은 \"그동안 주도주 역할을 이끌었던 소재 업종의 가격 부담이 피력되고 있는 상황 속에서 경제 정상화와 소비경기 활성화의 수혜를 기대할 수 있는 자동차, 소매(유통), 미디어·엔터 등 소비재 업종에 대한 비중확대에 관심을 가질 필요가 있다\"고 말했다.차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "이번주 코스피 사상 최고치 경신하나",
        "date": "2021.06.06. 오전 6:09",
        "content": "4일(현지시간) 미 증시 상승…주 후반 발표 미 소비자물가지수 변수\n\n\n\n사상 최고치에 근접한 코스피(서울=연합뉴스) 이정훈 기자 = 코스피가 3일 사상 최고치에 바짝 다가섰다. 이날 코스피는 전날보다 23.20포인트(0.72%) 오른 3,247.43에 마감했다. 종전 기록인 지난달 10일의 3,249.30을 넘어서는 듯했으나 장 막판에 소폭 밀리며 고점 경신에 실패했다.사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.6.3 uwg806@yna.co.kr    (서울=연합뉴스) 김태종 기자 = 코스피가 사상 최고치를 경신할지에 관심이 쏠리고 있다.     코스피는 지난달 28일부터 지난 3일까지 닷새 연속 상승하며 3,247.53(종가)까지 올랐다. 지난달 10일 기록한 종가 기준 사상 최고치(3,249.30)와 불과 1.77포인트 차이다.     장중에는 3,258.50까지 치솟으며 올해 1월 11일 기록한 장중 기준 사상 최고치(3,266.23) 다음으로 높은 수준까지 올랐다.    코스피가 지난 4일 전날보다 0.23% 내린 3,240.08에 마감했지만 선방했다는 평가가 나온다.    전날 미국 증시에서 다우존스30산업평균지수 등 3대 지수가 모두 하락한 가운데 스탠더드앤드푸어스(S&P)500지수와 나스닥지수가 각각 0.36%와 1.03% 떨어졌기 때문이다.     코스피는 3,220선 밑으로 떨어졌다가 오후 들어 하락분을 상당 부분 만회하며 낙폭을 줄였다.    이 같은 견조한 움직임에 지난 4일(현지시간) 뉴욕증시가 조기 긴축 우려 완화로 상승하면서 신기록에 대한 기대가 고개를 든다.    다우지수는 0.52%, S&P500지수는 각각 0.88% 상승했다. 코스피가 상대적으로 영향을 더 받는 기술주 중심의 나스닥지수는 1.47% 상승하며, 전날 하락분 이상으로 올랐다.    3대 지수 상승은 5월 신규 고용자 수가 예상보다 적게 늘어난 것으로 나타나면서 미 연방준비제도(연준·Fed)의 조기 긴축 우려가 다소 완화됐기 때문이다.    이런 미국 증시의 호조는 국내 주식시장의 상승 요인으로 작용할 수 있다.     정명지 삼성증권 투자정보팀장은 \"물가에 이어 고용이 좋아지면 긴축이 빨라질 수밖에 없다는 우려가 있었는데 5월 고용이 좋지도 나쁘지도 않게 나오면서 '중앙은행이 긴축을 급하게 서두르지 않겠구나'라는 얘기가 나올 가능성이 커졌다\"고 말했다.    다만 이번 주 후반 중국과 미국에서 나올 것으로 예상되는 5월 소비자물가지수는 변수가 될 전망이다.    지난달 12일(현지시간) 발표된 미국의 4월 소비자물가지수(CPI)가 13년 만에 전년 동월 대비 최대 상승률을 기록하면서 뉴욕증시는 2% 안팎 급락했다.     코스피도 전날 대비 1.25% 하락한 바 있다.    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대통령 나이제한, 박정희가 도입?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "현대차그룹 시총, 1년4개월만에 LG 앞섰다…\"LX 분리 등\"",
        "date": "2021.06.06. 오전 6:07",
        "content": "현대차그룹 양재동 사옥[현대차 제공. 재판매 및 DB 금지](서울=연합뉴스) 김태종 기자 = 국내 주식시장에 상장된 현대차그룹의 시가총액이 1년4개월여만에 LG그룹을 넘어선 것으로 나타났다.    LG그룹이 LX계열로 분할된 되다가 최근 배터리주가 부진하면서 LG화학 주가가 떨어졌기 때문으로 보인다.    6일 금융정보업체 에프앤가이드에 따르면 지난 4일 기준 현대차그룹 17개 종목(우선주 포함)의 시가총액은 152조8천447억원으로 집계됐다.    작년 말보다 27.1% 증가한 수준으로 148조6천546억원에 그친 LG그룹(14개 종목)을 앞지르며 삼성과 SK에 이어 3위 자리를 되찾았다. 2020년 1월 이후 16개월여만이다.    현대차그룹 시총은 작년 말까지만 해도 120조2천589억원으로, LG그룹(145조7천266억원)에 25조원 이상 적었다.    그러나 현대차와 기아, 현대모비스가 전기차를 앞세워 약진하면서 격차를 좁혀나갔고, LG그룹의 계열 분리 등을 틈타 뒤집었다.    LG그룹과 LX계열(LX홀딩스·우선주, LG상사, LG하우시스·우선주, 실리콘웍스)을 합친 시총(153조4천221억원)과도 맞먹는 수준이다.    LG그룹에서 분리된 LX홀딩스 등이 상장되기 직전인 지난달 26일만 해도 LG그룹은 147조8천647억원으로, 현대차그룹(142조52억원)에 5조원 이상 앞섰다.\n\n\n\n[표] 현대차 및 LG그룹 시총 추이(단위 : 조)그러나 배터리주의 주가 상승세가 꺾여 LG그룹 대장주인 LG화학이 조정을 받으면서 역전을 허용했다.     한때 100만원을 넘던 LG화학 주가는 지난 4일 기준 80만9천원으로 20% 가까이 하락했다. 지난달 25일(종가 89만2천원)보다도 약 10% 떨어졌다.     반면, 현대차그룹은 현대차와 기아가 미국 시장에서 3개월 연속 월간 최다 판매 기록을 경신하면서 주가도 견조한 흐름을 보이고 있다.    현대차와 기아의 주가는 최근 엿새 연속 상승하며 지난달 27일 대비 약 10%씩 올랐다.    두 그룹 모두 계열사 상장을 추진 중이어서 시총 다툼은 한층 치열해질 전망이다.    LG화학에서 물적 분할된 LG에너지솔루션과 현대차그룹의 비상장 건설사인 현대엔지니어링이 연내에 상장이 예상되기 때문이다. LG에너지솔루션의 경우 시장가치가 수십조에 달할 것으로 전망되고 있다.    한편, 4대 그룹 가운데 삼성의 시총(758조9천906억원)은 작년 말보다 1.9% 늘어났고, SK는 올해 SK바이오사이언스와 SKIET 등의 상장으로 작년 말보다 23.3% 증가한 211조1천547억원으로 집계됐다.[표] 4대 그룹 시가총액 추이                                                              (단위 : 억원)\n\n\n\n    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]대통령 나이제한, 박정희가 도입?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    }
]