[
    {
        "title": "[동십자각] 2030세대가 '코인사다리' 못떠나는  이유",
        "date": "2021.06.13. 오후 5:46",
        "content": "■이혜진 증권부 차장\n\n\n\n[서울경제] “뜬다는 알트코인을 샀더니 바로 몇 배가 뛰는 것을 보고 ‘이래서 코인을 하는구나’ 싶더라고요. 그런데 한편으로는 씁쓸했습니다. ‘내가 열심히 한 달 동안 일해야 벌 수 있는 돈을 단 며칠 만에 벌다니. 내 노동의 가치가 이것밖에 안 되는구나’라며 현실 자각이 왔기 때문이죠.”최근 코인 시장에 된서리가 내리면서 코인 투자 열기가 주춤하고 있지만 여전히 2030들은 그와 유사한 시장을 맴돌고 있다. 이제는 게임스톱, 기업인수목적회사(SPAC·스팩) 등과 같은 ‘밈 주식(인터넷상에서 입소문을 타고 등락하는 종목)’으로 이리저리 몰려다니고 있다.고용노동부의 통계에 따르면 지난해 시간당 평균 임금 총액은 1만 9,316원으로 여전히 2만 원이 안 된다. 정규직은 2만 731원으로 겨우 턱걸이를 했지만 비정규직은 1만 5,015원으로 처진다. 지난해의 경우 이 금액은 심지어 전년보다 줄었다. 근로 일수가 늘었기 때문이다. 시간당 임금은 평균치로 이제 막 사회생활을 시작한 2030의 경우 실제 손에 쥐는 임금은 더 적다. 노동 소득이 절대적으로 적은 데다 증가율마저 떨어지다 보니 2030세대가 부실하기 짝이 없는 ‘코인 사다리’에 매달리는 것은 당연한 일이다.과거의 2030은 어땠을까. 1976년에 도입돼 1990년 중반까지 시행됐던 재형저축은 직장인의 필수 통장이었다. 정부지원금을 합쳐 연 20~30%의 이자에다 비과세 혜택도 있었다. 당시 근로자들은 재형저축을 몇 번이고 재가입하며 돈을 불려나갔다. 이렇게 마련한 목돈으로 아파트를 분양받았다. ‘월급→저축 통장→아파트’로 이어지는 중산층의 사다리가 모두에게 주어졌고 성실하게 한 칸씩 올라가기만 하면 버젓한 삶을 꾸릴 수 있었다. 지금은 이 사다리가 모두 망가진 상태다.이런 상황에서 젊은이들이 투기에 쏠려 있다고 호통만 치고 있다면 자산 상승 사다리의 혜택을 실컷 누렸던 기성세대의 직무 유기다. 은성수 금융위원장은 코인 투기와 관련해 “잘못된 길로 가면 어른들이 얘기해줘야 한다”는 소신 발언을 내놓았지만 정작 필요한 것은 2030이 ‘갈 수 있는 길, 가고 싶은 길’을 설계해주는 일이다. 물려받은 것 없이 시작한 젊은이들이 노력을 통해 모은 돈으로 집도 사고 중산층으로 어떻게 올라갈 수 있을지 그 길을 보여주는 것이 어른들의 몫이다.시대는 바뀌었고 과거의 공식을 그대로 가져다 쓸 수는 없다. 정부가 2013년 재형저축을 부활시켰지만 금리가 2%대로 떨어지자 중도 해지자가 속출했다. 지금 유사한 금리형 상품을 출시한다고 해도 결과는 마찬가지일 것이다.최근 투자형 개인종합자산관리계좌(ISA)를 도입하자는 주장이 나온다. 현재 시행 중인 투자 중개형 ISA보다 더욱 파격적인 세제 혜택을 주자는 취지다. 주식, 대체 투자 등 위험 자산에 꾸준히 장기 분산 투자하면 어느새인가 목돈을 쥘 수 있게 하는 계좌다. 해외에서는 이미 시행되고 있다.꼭 이 제도가 아니어도 된다. 정책 입안자들이 그저 2030이 믿고 한 계단씩 올라설 수 있는 ‘21세기형 재형 수단’을 고민해주기 바란다. 공정과 정의는 저 멀리 있는 형이상학적인 것이 아니다./이혜진 기자 hasim@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[서경스타즈IR] 현대제철, 수소 투자 확대로 미래 성장동력 키운다",
        "date": "2021.06.13. 오후 5:38",
        "content": "생산 늘려 수소 경제 선도하고중장기 전략 수립 등 ESG 앞장3년 연속 'DJSI 월드지수' 편입녹색채권 발행에 2조 몰리기도[서울경제] 현대제철(004020)이 ‘수소’와 ‘환경·사회·지배구조(ESG)’ 간의 시너지로 미래를 위한 도약을 꾀하고 있다. 수소차 관련 기술을 개발하는 등 미래 성장동력에 본격적으로 투자하는가 하면 ESG 경영에 앞장서는 모습에 시장의 반응도 긍정적이다. 최근의 철강 업황 호조세와 맞물려 현대제철의 목표가를 올려 잡는 증권가도 속출하고 있다.13일 금융투자업계에 따르면 현대제철은 지난 1분기 4조 2,520억 원의 매출액을 거뒀으며, 2,970억 원의 영업이익을 기록했다. 증권가에서는 현대제철이 2분기 매출액 4조 9,590억 원, 영업이익 4,260억 원을 거둘 것으로 내다보고 있다. 목표 주가도 줄줄이 상향 조정하는 모습이다. 유안타증권은 목표 주가를 6만 3,000원에서 7만 3,000원으로 올렸고, 메리츠증권은 6만 7,000원으로 11.7% 올려 잡기도 했다.\n\n\n\n현대제철에 대한 기대감은 미래 에너지로 꼽히는 수소 산업에 투자를 확대하고 있는 모습에서 비롯한다는 분석이다. 우선 현대제철은 현대차그룹의 'FCEV(Fuel Cell Electric Vehicle) 비전 2030'에 발맞춰 당진제철소의 부생가스를 재활용하는 방식으로 수소를 생산해 전기차와 발전 분야 등에 공급하고 있다. 안정적인 수소 공급 확대를 통해 향후 수소 경제에 선도적인 역할을 한다는 계획이다. 충남 당진에 위치한 현대제철 수소공장은 현재 연간 3,500톤 규모로 수소를 생산할 수 있는데, 이는 현대차의 수소전기차 넥쏘를 기준으로 1만 7,000대의 넥쏘가 연간 2만km씩 1년 내내 운행할 수 있는 양이다. 현대제철은 현재 연간 3,500톤 규모인 수소 생산량을 4만 톤으로 늘리기 위한 사업 확대도 검토 중이다. 넥쏘 약 20만 대를 1년 동안 달릴 수 있는 방대한 양을 생산하겠다는 목표다.또한 현대제철은 수소공장 옆에 연 1만 6,000대 규모의 수소전기차용 금속분리판 을 생산중이다. 금속분리판은 외부에서 공급된 수소와 산소가 섞이지 않고 각 전극 내부로 균일하게 공급되도록 해주는 부품이다. 이 금속분리판은 전극막 접합체(MEA)와 함께 수소전기차용 연료전지의 핵심 부품으로 꼽힌다. 현대제철 친환경차 부품개발팀 관계자는 \"연료전지는 수소와 산소를 분리해 공급하는 동시에 전류를 수집해 전달하는 역할을 하기 때문에 우수한 전기전도성과 열전도성을 가져야 한다\"며 \"여기에 가스 밀폐성과 내식성, 경량화도 필수적인 기술\"이라고 말했다.현대제철은 철강업계 중에서는 유일하게 ESG 경영에도 앞장서고 있다는 평가를 받았다. 현대제철은 2017년부터 중장기 관리 체계를 도입하며 ESG 경영의 준비에 나섰다. 지속가능경영을 위한 중장기 ESG 추진전략을 수립하고 수개월간 ESG 실무부서와의 정보공유 및 교육을 통해 중장기 과제에 대한 단계별 로드맵을 수립해 추진 중이다.이런 노력이 인정받아 현대제철은 지난해 11월에 발표된 ‘2020 다우존스 지속가능경영지수(DJSI)’에서 3년 연속 ‘DJSI 월드지수’에 편입됨과 동시에 2년 연속 전 세계 철강 산업 부문에서 최우수기업으로 선정되기도 했다. DJSI 월드지수에 국내 기업은 전 산업군에서 총 17개 기업만이 편입됐고, 국내 철강기업으로서는 현대제철만 유일하게 이름을 올렸다.또 현대제철은 지난 1월 친환경 경영의 일환으로 ESG채권 중 하나인 녹색채권을 발행하며 흥행에 성공했다. 기관투자자 대상 수요 예측을 진행한 결과 예정 금액을 8배나 초과한 총 2조 700억 원이 몰려 회사채 발행 규모를 5,000억 원으로 늘리기도 했다. 녹색채권은 환경·사회·지배구조등 사회적 책임투자를 목적으로 발행되는 ESG 채권의 하나로, 탄소 감축·건물에너지 효율화·신재생에너지·전기 자동차등 친환경 활동과 신재생에너지 프로젝트 자금 지원 등 녹색산업과 관련된 용도로만 사용이 한정돼 있는 채권을 뜻한다. 현대제철 관계자는 “이 채권의 목적에 맞춰 만기까지 조달금액 전액을 환경 프로젝트에 투입할 예정”이라며 “이는 환경 투자에 대한 현대제철의 적극적인 의지를 반영한 것”이라고 설명했다./박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2021.06.13. 오후 5:37",
        "content": "▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향[6월 7일~11일]",
        "date": "2021.06.13. 오후 3:13",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]주간 코스닥 기관·외국인·개인 순매수·도 상위종목[6월 7일~11일]",
        "date": "2021.06.13. 오후 3:12",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]주간 유가증권 기관·외국인·개인 순매수·도  상위종목[6월 7일~11일]",
        "date": "2021.06.13. 오후 3:08",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피 3300 허들 넘나, 백신 접종률 23%에 경기재개 기대감 ↑",
        "date": "2021.06.13. 오후 2:08",
        "content": "[머니투데이 김하늬 기자] [[주간증시전망]]\n\n\n\n(인천공항=뉴스1) 권현진 기자 = 여행객들이 11일 오후 인천국제공항 제1터미널에서 출국하기 위해 줄을 서 있다.   정부는 코로나19 백신 접종 완료자에 한해 이르면 7월부터 싱가포르와 괌, 사이판 등 단체 해외여행을 허용하는 여행안전권역(트래블 버블)을 추진한다고 밝혔다. 2021.6.11/뉴스1  지난 주(6월 7~11일) 코스피지수는 역대 최고치를 경신하며 경기 재개 관련 기대감을 나타냈다. 지난 7일 종가기준 3252.12에 이어 다음날인 8일에는 장중 3264.67선을 터치했다. 6월들어 백신 접종이 큰 폭으로 늘어나면서 경기 활성화 기대감이 증시를 이끌었다. 지난주부터 얀센 백신 접종이 시작되면서 코로나19(COVID-19) 접종자 수가 크게 늘어 1180만2287명을 기록했다. 인구 대비 접종률 23%. 전국민의 4분의 이 1차 접종을 완료한 셈이다.점차 경제활동 정상화 가능성이 높아지면서 정부는 '사회적 거리두기' 완화 방침을 발표했다. 7월 부터는 단체여행도 활발해질 전망이다. 우리 증시도 '리오프닝(경기 재개)' 관련주를 중심으로 긍정적 시그널을 기대해볼 만한 이유다.김영환 NH투자증권 연구원은 \"정부는 6월 말까지 코로나19 백신을 1940만회 분, 3분기까지 1억회 분 도입할 계획\"이라며 \"경기 재개 관련 의류업종, 면세점, 카지노 업종의 수혜를 기대해볼 만 하다\"고 설명했다.때마침 외국인의  귀환도 지수를 사상 최대치로 밀어올렸다.  지난주 코스피시장에서 개인과 외국인은 각각 7162억원, 1780억원어치를 사들였다. 반면 기관은 홀로 9286억원을 매도했다. 연기금은 2652억원을 순매도했다.\n\n\n\n [제주=뉴시스]우장호 기자 = 30세 이상 예비군·민방위 등에 대한 코로나19 얀센 백신 접종이 시작된 10일 오후 예방접종 의무 위탁의료기관인 인구보건복지협회 제주가족보건의원 접종실에서 의료진이 얀센 백신 분주작업을 하고 있다. 2021.06.10. woo1223@newsis.com금융투자업계는 이번주 코스피를 3180~3300선으로 보고있다. 경기 활성화 기대감에도 불구하고 오는 17일(미국 현지시간) 예정된 FOMC 회의에서 나올 메시지에 촉각을 기울일 필요가 있어서다. 증시 전문가들은 연방준비제도(Fed)가 당장 테이퍼링(양적완화 축소)을 실시할 가능성은 낮게 관측한다. 하지만 '메시지'를 통한 증시 영향력 행사는 가능하다.   앞서 재닛 옐런 미 재무장관이 이달 초 블룸버그와의 인터뷰에서 \"우리는 지난 10년 간 너무 낮은 인플레이션(물가 상승률)과 금리와 싸워왔다\"며 \"통상적인 금리 환경으로 돌아가길 원한다\"며 기준금리 인상 가능성을 언급한 바 있다. 고용 지표가 아직 충분히 개선되지 못한 만큼, 연준이 조기 테이퍼링에 나설 가능성은 매우 낮다는 것이다. 박석현 KTB투자증권 연구원은 \"제롬 파월 연준 의장은 FOMC 이후 기자회견을 통해 고용 회복을 조금 더 확인한 후 테이퍼링을 논의하겠다고 밝힐 것\"이라며 \"연준은 3분기 중 테이퍼링 논의를 구체화하고 내년 상반기에 테이퍼링을 시작할 가능성이 크다\"고 설명했다. 테이퍼링에 대한 논의는 8월 잭슨홀 미팅이나 9월 FOMC에서 이뤄질 것이라고 박 연구원은 전망했다.안소은 IBK투자증권 연구원은 \"FOMC 등 대형 이벤트를 앞두고 있어 상승세가 강하지 않지만 대체로 우호적인 분위기\"라며 \"현재 주가 상승을 뒷받침하고 있는 동력은 밸류에이션 확장보다 기업이익 추정치 상향\"이라고 분석했다. 김대준 한국투자증권 연구원도 \"글로벌 경기 회복과 코로나19 백신 접종이 투자심리를 지지하겠지만 지수는 이와 달리 '갈지자' 흐름을 나타낼 수 있다\"며 \"FOMC를 앞두고 경계심리가 잔존한 탓에 시장은 결과를 확인하고 반응할 것\"이라고 전망했다.김 연구원은 \"FOMC와 연준은 테이퍼링 신호를 적극적으로 내보내지 않는 인내심을 유지할 것으로 예상한다\"며 \"소비자물가지수(CPI) 상승률은 전월보다 올랐지만 아직 근원 개인소비지출(PCE) 상승률 결과는 확인하지 못했고 최근 구인과 채용 건수에서 보듯 고용시장의 회복에도 시간이 더 필요하다\"고 덧붙였다.김하늬 기자 honey@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[주간증시전망] 6월 FOMC 앞둔 관망세...백신 접종률 상승은 '호재'",
        "date": "2021.06.13. 오후 1:35",
        "content": "15~16일 美 6월 FOMC 회의\"적극적 테이퍼링 신호는 없을 것\"국내 백신 접종률 상승은 호재자동차·IT·면세·카지노 등 관심 \n\n\n\n사진=뉴시스 [파이낸셜뉴스] 오는 15~16일(이하 현지시간) 미국 연방공개시장위원회(FOMC) 정기회의가 예정되면서 이번 주 코스피는 관망세를 보일 전망이다. 코스피 예상 밴드는 3180~3280(한국투자증권), 3180~3300(NH투자증권) 등이다.     ■FOMC 변수, 테이퍼링 공식화 가능성은 낮아 13일 금융투자업계에 따르면 전문가들은 이번 주 코스피가 전주와 같은 상승세를 보이긴 어려울 것으로 전망하고 있다.   김대준 한국투자증권 연구원은 \"(FOMC 회의를 앞두고 있는) 주 초반의 움직임이 생각보다 지루할 수 있다\"며 \"예상치를 상회한 미국 소비자물가지표(CPI)를 어떻게 해석할지 투자자들의 고민이 늘 텐데 그걸 풀어줄 중앙은행은 FOMC 전까지 어떤 이야기도 하지 않을 것이기 때문\"이라고 말했다.   지난 11일 발표된 미국의 5월 CPI가 전년 동월 대비 5.0%나 올랐다. 상승폭은 2008년 8월 이후 최고치다. CPI가 시장의 예상치를 웃돌았지만 추가 상승 가능성은 높지 않을 것이라는 전망이 나오면서 이날 뉴욕증시에서 스탠더드앤드푸어스(S&P)500지수는 장중 최고치를 경신하기도 했다.   김 연구원은 \"CPI 상승률은 전월보다 올랐지만 아직 근원 개인소비지출(PCE) 상승률 결과를 확인하지 못했고 최근 구인 및 채용건수에서 보듯 고용시장 회복에 시간이 더 필요하다\"며 \"이번 주 FOMC에서 테이퍼링 신호를 적극적으로 내보내지 않을 것\"이라고 예측했다.   박석현 KTB증권 연구원도 \"6월 FOMC 회의 성명서 등을 통해 테이퍼링 관련 언급이 이전보다 비중이 높아질 수 있지만 실행 방침 확정과 같은 공식화 과정은 여전히 배제될 것\"이라며 \"이는 연준 정책 행보에 대한 시장 불안감을 불식시키는 데 일조할 것\"이라고 말했다.   다만 시장에 반영된 잠재적인 통화 긴축 우려는 완전히 사라지지 않을 전망이다.   안소은 IBK투자증권 연구원은 \"6월 FOMC 회의에서 연준의 완화적 기조가 재확인될 경우 단기적인 정책 불확실성 해소가 증시에 우호적으로 작용할 수 있지만 그 분위기가 계속 이어지긴 힘들 것\"이라고 선을 그었다.     ■국내 접종률 상승 따른 수혜주 '주목' FOMC 회의에 대한 우려는 커지고 있지만 국내 백신 접종률 상승은 지수 상승을 이끄는 호재가 될 전망이다.   코로나19 예방접종대응추진단에 따르면 지난 11일 기준 누적 1차 접종자는 22.2%로 집계됐다. 1회만으로 접종이 끝나는 얀센 백신 접종이 지난 10일부터 시작됨에 따라 현재 5.6%인 접종 완료율도 가파르게 증가할 것으로 보인다.   김영환 NH투자증권 연구원은 \"최근 국내 접종률과 백신 도입이 빠르게 이뤄지고 있어 한국 내수 정상화에도 관심을 가질 필요가 있다고 판단한다\"며 \"단기 트레이팅 관점에선 백신 접종 확대에 따른 리오프닝 관련 주식 중심의 대응을 권고한다\"고 말했다.   그는 이어 \"기저효과로 인한 물가 급등기가 끝나가고 있고 글로벌 백신 공급이 원활해지고 있단 점에서 3·4분기까지 정보기술(IT)·자동차 중심의 상승이 진행될 것이란 전망도 유지한다\"며 이번 주 관심 업종으로 자동차와 의류, 면세점, 카지노업을 제시했다.   신승진 삼성증권 연구원은 \"올해는 확실한 시장 주도주가 없어 업종·테마에 따른 순환매가 굉장히 빠르다\"며 \"급등 테마에 편승하기보다 성장 우려가 없는 친환경차, 경기민감, 경기회복수혜주로 대응하는 것이 좋겠다\"고 말했다. 이어 \"최근 수급적으로 공백이 가장 많이 발생한 업종은 IT와 바이오\"라며 \"외국인들이 다시 국내 시장에 들어올 땐 시총 상위 대형주를 먼저 매수할 가능성이 높으므로 삼성전자와 삼성바이오로직스 포트폴리오를 유지한다\"고 덧붙였다.  jo@fnnews.com 조윤진 기자   ▶ 날로먹고 구워먹는 금융이슈 [파인애플]▶ 모(毛)아 모아 [모아시스]▶ 헉! 소리나는 스!토리 뉴스 [헉스]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "시총 '톱10'만 뽑은 지수 나온다",
        "date": "2021.06.13. 오후 1:08",
        "content": "'코스피200 탑10' 14일부터 발표2배 수익률 추종 레버리지 지수도\n\n\n\n[서울경제] 삼성전자(005930)를 비롯해 코스피를 대표하는 10개 종목만 따로 묶은 2배 레버리지 지수가 새로 나온다.한국거래소가 코스피 200 지수의 우량 종목으로 구성된 ‘코스피 200 탑 10 지수’를 14일부터 발표한다고 13일 밝혔다.이 지수는 코스피 200 구성 종목 중 시가총액 상위 10위 종목을 동일 비중으로 산출한다. 기존 코스피50지수, 코스피100지수, 코스피200지수 등보다 지수 구성 종목을 보다 압축적으로 담아낸 것이다. 현재 기준 삼성전자, SK하이닉스(000660), LG화학(051910), 네이버, 현대차(005380), 삼성SDI(006400), 셀트리온(068270), 카카오(035720), 기아(000270), 현대모비스(012330) 등이 새 지수를 꾸릴 예정이다. 삼성바이오로직스(207940)는 주식 선물이 상장 되지 않아 이 지수에는 포함되지 않는다.국내 증시를 대형주가 주도하는 장세일 경우 기존 지수보다 높은 수익률을 올릴 것으로 기대된다. 거래소가 2018년부터 올해 5월까지 ‘코스피 200 탑 10 지수’를 소급 적용해본 결과 누적수익률은 42.4%에 이르는 것으로 나타났다. 코스피(29.2%), 코스피100(30.5%), 코스피50(35.0%) 등의 나타낸 수익률을 웃도는 수준이다.거래소는 이 지수의 전략형인 ‘코스피 200 톱 10 레버리지 지수’도 같이 뽑아낸다. 코스피 200 탑 10 지수의 2배 수익률을 추종하는 방식이다. 2배 레버리지를 적용하는 만큼 높은 수익률을 올릴 수도 있지만 그만큼 변동성과 함께 위험도가 높아진다.거래소 관계자는 “코스피 200의 라인업을 확대해 대형주를 기초자산으로 하는 상장지수상품(ETP)이 다양화될 수 있을 것”이라면서 “투자자들의 선택권이 넓어지고 관련 시장이 활성화 될 것으로 기대한다”고 말했다./이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[주간추천주]실적 개선株 주목…롯데관광개발·POSCO ‘러브콜’",
        "date": "2021.06.13. 오전 11:15",
        "content": "코로나19 특수로 객실 판매 강세…롯데관광개발 호실적 기대전 세계 철강 가격 상승에 POSCO 실적 개선제일기획, 언택트 마케팅 강화 수혜로 역대 최대 분기 실적LG유플러스, 주주 환원 강화로 기업가치 상승\n\n\n\n[이데일리 박정수 기자] 실적 회복이 기대되는 종목에 증권가 러브콜이 몰리고 있다. 롯데관광개발(032350)은 코로나19 특수에 따른 제주드림타워 객실 판매 강세로 손익분기점(BEP)을 달성할 것으로 예상하고, POSCO(005490)는 전 세계 철강 가격 상승에 힘입어 실적이 개선될 것으로 기대된다. 특히 제일기획(030000)은 언택트(비대면) 마케팅 강화 수혜로 역대 최대 분기 실적도 전망된다. 이외 CJ ENM(035760), 대원(007680) 등 코스닥 기업들의 실적 개선도 기대된다는 분석이다.13일 금융투자업계에 따르면 유안타증권은 롯데관광개발에 대해 실적 개선에 대한 기대가 크다며 추천 종목으로 뽑았다. 코로나19 특수에 따른 제주드림타워 객실 판매 강세로 오는 3분기 손익분기점(BEP)을 넘어선 실적 개선이 기대된다는 분석이다. 특히 오는 2022년 한중 양국간 출입국 규제(자가격리 2주 등) 해제 시 카지노 중심의 폭발적인 실적 모멘텀도 기대된다. 유안타증권은 모멘티브 인수 이후 가시적 성과가 기대된다며 KCC(002380)도 추천했다. 가격 인상과 코로나19 완화, 케이씨씨실리콘과의 시너지 효과 등 실리콘 성장 모멘텀이 예상되고 국내 주택 분양 확대에 따른 건자재, 해외 도료 가동률 회복으로 본업 실적 반등도 전망된다. 삼성물산(지분 9.1%) 등 보유 상장사 지분가치 대비 저평가 매력도 보유하고 있다는 분석이다.제일기획(030000)에 대해서는 올해 2분기 영업이익 712억원으로 전년 동기 대비 32% 늘어 역대 최대 분기 실적 경신을 예상했다. 특히 디지털 중심의 삼성전자 언택트 마케팅 강화 수혜가 예상된다고 유안타증권은 판단했다.하나금융투자는 POSCO를 추전주로 꼽았다. 전 세계 철강 가격이 상승 중이며 미국의 타이트한 철강 수급 상황이 지속되고 있어서다. 또 철광석 가격 하락으로 탄소강 스프레드 확대도 전망된다. 아울러 솔루스첨단소재(336370)는 배터리용 동박 부문 매출 발생 본격화로 하반기 부문 흑자 전환을 예상했다. 또 글로벌 2차전지 섹터 실적 가시성이 증대되고 유기발광다이오드(OLED) 소재 수요도 확대될 것으로 내다봤다. SK증권은 LG유플러스(032640)를 추천했다. 지난 8일 공시를 통해 자사주 매입을 결정, 매입규모는 LG유플러스 시가총액 대비 1.5%에 해당하는 1000억원에 달한다. 자사주는 배당에서 제외되기 때문에 일반주주에게 돌아가는 배당 재원 확대 효과를 기대할 수 있다. 또 올해부터 중간배당 시행을 결정, 이는 분기별 안정적인 현금흐름을 통해 신규 투자자 유입을 기대할 수 있는 요인이라는 분석이다.LG유플러스는 경쟁사 대비 주주 환원에서 약점이 있었으나 이번 주주 환원 강화로 기업가치 상승에 긍정적 영향을 미칠 것으로 예상했다. 또 LG유플러스의 올해 매출액은 14조1956억원으로 전년 대비 5.8% 증가하고, 영업이익은 1조214억원으로 같은 기간 15.3% 늘어날 것으로 전망했다. SK증권은 태경케미컬(006890)도 추천 종목으로 꼽았다. 태경케미컬은 정유·석유 화학 공정에서 발생하는 이산화탄소로 액체탄산과 드라이아이스를 생산하는 전문 업체다. 롯데케미칼(011170)과 LG화학(051910) 등 국내 최다 원료 공급사를 확보해 액체탄산과 드라이아이스 공급에 있어 안정적인 편이다. 실제 올해 1분기 매출액은 138억원으로 전년 동기 대비 4% 증가하고, 영업이익은 34억원으로 같은 기간 84%나 늘었다. 온라인 시장 확대로 인한 배송 시장 확대로 드라이아이스 수요가 확대됐으나, 원료부족으로 단가가 높아져 태경케미컬 수익성이 개선됐다는 분석이다. 배송 분야 외 조선과 반도체 업황 개선에 따라 쇼티지는 지속될 가능성이 크다고 보고 있다. 이에 올해 연결 매출액은 550억원으로 전년 대비 17% 증가하고, 영업이익은 110억원으로 같은 기간 43% 늘어날 것으로 전망된다. 코스닥 종목 중에서는 하나금융투자가 CJ ENM을 추천했다. TV·디지털 고성장과 비용 통제로 1분기 이익이 예상치를 크게 웃돌 것으로 예상되고 티빙 투자 본격화와 네이버 제휴 효과로 이익 가이던스가 상향될 것으로 판단해서다. SK증권은 대원을 꼽았다. 매출의 85% 차지하는 건설사업부문 수익(공사:2021년 1293억원, 2022년 1761억원, 분양:2021년 954억9000만원, 2022년 1825억원) 성장이 기대되기 때문이다. 특히 대원은 2001년 베트남 진출 이후 주택, 인프라 사업 등을 추진하고 있는데 베트남 사업장은 올해 200억원 이상의 매출 기여가 전망된다. 또 지난해 실적을 저점으로 구조적 성장 시작점에 있다는 분석이다. 대원의 올해 1분기 기준 수주 잔고는 8620억원을 보유해 3년치 일감을 보유하고 있다. 올해 수주 5800억원을(신규 분양 4000억원, 도급공사 1800억원) 목표하고 있고 주택 부문 중심의 안정적 성장이 기대된다는 분석이다. 이에 올해 매출액은 2774억원으로 전년 대비 32% 증가하고, 영업이익은 130억원으로 같은 기간 290% 늘어날 것으로 예상된다. 또 내년 매출액은 4108억원으로 성장할 것으로 내다봤다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 주간 개인 순매도 1위 ‘에코프로비엠’",
        "date": "2021.06.13. 오전 10:05",
        "content": "[이데일리 박정수 기자]\n\n\n\n박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 주간 개인 순매수 1위 ‘엘비루셈’",
        "date": "2021.06.13. 오전 10:05",
        "content": "[이데일리 박정수 기자]\n\n\n\n박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 주간 기관 순매도 1위 ‘엘비루셈’",
        "date": "2021.06.13. 오전 10:05",
        "content": "[이데일리 박정수 기자]\n\n\n\n박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 주간 기관 순매수 1위 ‘에스엠’",
        "date": "2021.06.13. 오전 10:05",
        "content": "[이데일리 박정수 기자]\n\n\n\n박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 주간 외국인 순매도 1위 ‘원익IPS’",
        "date": "2021.06.13. 오전 10:05",
        "content": "[이데일리 박정수 기자]\n\n\n\n박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 주간 외국인 순매수 1위 ‘엘앤에프’",
        "date": "2021.06.13. 오전 10:05",
        "content": "[이데일리 박정수 기자]\n\n\n\n박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 개인 순매도 1위 ‘카카오’",
        "date": "2021.06.13. 오전 10:05",
        "content": "[이데일리 박정수 기자]\n\n\n\n박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 개인 순매수 1위 ‘삼성전자’",
        "date": "2021.06.13. 오전 10:05",
        "content": "[이데일리 박정수 기자]\n\n\n\n박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 기관 순매도 1위 ‘삼성전자’",
        "date": "2021.06.13. 오전 10:05",
        "content": "[이데일리 박정수 기자]\n\n\n\n박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 기관 순매수 1위 ‘SK아이이테크놀로지’",
        "date": "2021.06.13. 오전 10:04",
        "content": "[이데일리 박정수 기자]\n\n\n\n박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 외국인 순매도 1위 ‘삼성전자’",
        "date": "2021.06.13. 오전 10:04",
        "content": "[이데일리 박정수 기자]\n\n\n\n박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 외국인 순매수 1위 ‘LG화학’",
        "date": "2021.06.13. 오전 10:04",
        "content": "[이데일리 박정수 기자]\n\n\n\n박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피, 美 FOMC 앞두고 눈치보기 장세 들어가나[주간전망]",
        "date": "2021.06.13. 오전 7:32",
        "content": "테이퍼링 논의 여부에 촉각, 인플레 우려 일시적?Fed, 또 한번 인내심 발휘하나…통화정책 주목\n\n\n\n사진=게티이미지뱅크국내 증시가 연방공개시장위원회(FOMC)에 주목하고 있다. 최근 13년 만에 최고치를 기록한 미국 소비자물가지수(CPI)가 발표됨에 따라 이번 FOMC 정례회의에서 자산매입 축소(테이퍼링) 논의 여부가 향후 증시의 방향을 좌우할 것이란 전망이 나온다.13일 한국거래소에 따르면 지난주 코스피지수(6월7~11일) 전주보다 9.24포인트(0.28%) 상승한 3249.32에 장을 끝냈다. 코스피지수는 지난 7일 종가 기준 사상 최고치(3252.12)를 기록했으나 고점 부담에 따른 차익 실현 매물이 쏟아지면서 상승폭이 소폭 둔화됐다.이 기간 기관은 9333억원 팔아치운 반면 개인과 외국인은 각각 7199억원과 1753억원 사들인 것으로 나타났다.같은 기간 코스닥지수는 3.55포인트(0.35%) 오르며 991.13에 거래를 마쳤다. 개인과 기관이 각각 199억원, 3675억원 순매수한 반면 외국인 2901억원 순매도한 것으로 집계됐다. 상승세 보인 국내증시…뉴욕증시 '혼조세'지난주 뉴욕증시는 엇갈렸다. 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전주보다 0.79% 내린 34,479.60에 장을 마쳤다. 반면 같은 기간 나스닥지수는 1.84% 상승했으며, 스탠더드앤드푸어스(S&P) 500 지수는 0.41% 올랐다.최근 발표된 5월 소비자물가지수(CPI)가 시장 예상치를 웃돌았지만, 어느 정도 높은 물가 상승세가 예상된 데다 이러한 추세는 일시적일 것이라는 전망이 강화됐다. 특히 10년물 금리가 인플레이션 상승에도 하락하면서 미국 중앙은행(Fed)이 예상보다 일찍 긴축에 나서지 않을 것이라는 안도감이 시장 전반에 확산했다.증권가는 오는 15~16일(현지시간) 미국의 통화정책을 결정하는 FOMC 개최를 앞두고 눈치보기 장세가 이어질 것으로 전망했다. 2008년 금융위기 이후 최대 수준의 물가 상승률이 지속되면서 미국 중앙은행(Fed) 통화정책에 주목할 것이란 분석이다.NH투자증권은 코스피지수가 3180~3300포인트 사이에서 움직일 것으로 전망했다. 최근 주식시장에선 Fed의 테이퍼링 시기가 앞당겨질 수 있다는 전망이 늘고 있다. 이러한 가운데에서도  시장에선 인플레이션 우려가 일시적으로 끝난다고 보고 있다. FOMC 앞두고 관망세 전망…인플레 우려 일시적시장에선 FOMC 정례회의를 앞두고 채권 매입 프로그램을 축소하는 테이퍼링에 대한 신호가 나올지 주목하고 있다. 물가 상승세가 일시적이라면 이 같은 테이퍼링 논의는 추후 회의로 늦춰질 것으로 예상된다.다만 물가 상승률이 2개월 연속 Fed의 목표치를 크게 웃돌면서 정책 조정에 대한 논의를 시작하자는 목소리는 커질 전망이다. 김영환 NH투자증권 연구원은 \"최근에 발표된 미국 5월 비농업부문 고용은 55만9000명을 기록하는 등 시장 예상치 67만1000명을 크게 밑돌았다\"면서 \"통상 고용 부진은 주식시장에 부정적으로 작용하지만 FOMC 앞두고 시장은 경제지표가 아닌 정책을 바라보며 관망세를 보이고 있다\"고 말했다.이어 \"2008년 금융위기 이후 최대 수준의 물가 상승률이 지속되는 등 시장은 Fed의 통화정책에 주목하고 있는 상황\"이라며 \"시장에선 Fed의 조기 테이퍼링에 대한 전망이 나오지만 주식시장이 예상 외의 충격을 받을 가능성은 낮다\"고 덧붙였다.Fed가 6월 FOMC에서 또 한번 인내심을 발휘할 것이란 관측이 나오지만 블랙아웃(Fed 위원들의 대외 발언 금지)에 들어가는 만큼 투자자의 적극적인 참여를 기대하기는 어렵다는 전망도 나온다.한국투자증권은 이번주 코스피지수 밴드로 3180~3280선을 제시했다. 김대준 한국투자증권 연구원은 \"5월 CPI는 직전월보다 상승했지만 고용 시장 회복까지는 시간이 더 필요하기에 6월 FOMC가 테이퍼링 신호를 적극 내보내지는 않을 것\"이라면서도 \"시장은 불확실성을 가장 싫어하기 때문에 Fed가 어떤 정책을 결정하든지 결과를 확인한 뒤 반응할 것\"이라고 내다봤다.류은혁 한경닷컴 기자 ehryu@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "\"하반기 KKK 공모주 대어 몰려온다\"...공모주가 뭔가요 ? [10화]",
        "date": "2021.06.13. 오전 6:02",
        "content": "금융투자협회에 따르면 상반기 주식거래 활동 계좌 수가 4000만개를 넘어섰습니다. 주식을 시작한 사람들이 그만큼 많아졌다는 의미입니다. 하지만 준비되지 않은 상태에서 소위 말하는 핫한 섹터나 종목에 투자하는, 공부하지 않는 쉬운 투자는 매우 위험합니다. 투자는 운이 크게 좌우하는 분야이지만 늘 행운이 따르지는 않고, 계속 행운에 베팅하는 것은 도박이나 다름 없기 때문이죠.이에 매일경제 유튜브 '매일경제 에브리데이'가 정말 기초부터 탄탄히 주식의 기본기를 다져줄 '샌타샤와 놈놈놈' 콘텐츠를 선보입니다. 주식 고수 박민수(필명 샌드타이거샤크, 최고민수)와 단타 치는 놈, 해외주식만 하는 놈, 모르는 놈 등 초보 투자자 3인방의 좌충우돌 주식투자 배우는 과정을 통해 재미와 정보를 동시에 전달합니다. 유튜브와 함께 기사로 매주 일요일 오전 주식 초보들이 알아야 할 주식 상식 다섯 가지를 살펴봅니다. 영상은 #매일경제 유튜브 에서 볼 수 있습니다. SKIET가 예상보다 흥행하지 못하면서 공모주 열풍이 한 풀 꺾이는 듯 보였습니다. 하지만 하반기 크래프톤, 카카오페이, 카카오뱅크 등 대형 공모주들이 예정되면서 다시 관심이 높아지고 있는데요. 대체로 대형 IPO는 청약가보다 상장 이후 높은 가격에 거래되는 게 일반적이라 '일단 넣고 보는 게 이득'인 건 사실입니다. 그래도 어떤 원리에 의해 공모가 진행되고 가격이 형성되는지를 살펴보면 더 좋은 투자를 할 수 있습니다. 아래에서 공모주 청약을 넣을 때 기본적으로 살펴보면 좋을 요소들을 말씀드리겠습니다. \n\n\n\n -공모주란 무엇인가? 공모주란 뜻을 쉽게 풀어보면 '공개하여 모집하는 주식'이라는 뜻입니다. 기업이 자기 회사 정보를 공개하면서 주식을 시장을 내놓을 테니 살 사람은 누구나 와서 사라는 거죠. 기업이 주식을 팔기 위해 정보를 공개하는 절차를 IPO(Initial Public Offering)라고 합니다. 누구나 와서 살 수 있기 때문에 '공모'라고 하는 거고요. 반대는 '사모'이죠. 기준은 투자자가 50명 이상이냐 아니냐입니다.최근 공모주는 청약가에 비해 시장에서 더 높은 가격으로 거래되어 각광을 받았는데요. '따상'은 마치 기본인 것처럼 여겨지고 있죠. 신규로 상장된 종목은 첫 거래일에 청약가 대비 두 배로 시초가가 형성될 수 있습니다. 이후에는 다른 주식처럼 상한가(30%)까지만 상승할 수 있겠죠. 즉 첫날 최고치로 올라가면 '따상(공모가 2배+상한가)'했다고 말하는 겁니다. 여기에 다음날까지 상한가를 기록하면 '따상상(공모가 2배+이틀 연속 상한가)'이 되는 거고요.-공모주 모집 방법에 구주매출과 신주모집이 있다던데? 무슨 차이인가요?먼저 공모 방법으로 구주매출과 신주모집인지를 살펴보면 좋습니다. 구주매출이란 일반 주주나 대주주 등 기존 주주가 이미 보유하고 있는 주식 지분 중 일부분을 일반인들에게 공개적으로 파는 것을 말합니다. 신주발행은 회사가 주식을 아예 새로 발행해서 투자금을 모으는 거고요. 신규 자본금을 늘려 대규모 투자 자금을 조달하기 위한 방식이죠. 다만 기존 주주 입장에서 자신들 지분율이 낮아지게 되죠. 그래서 신주모집을 할 때는 기존 주주 동의가 필요합니다. 일단 공모주 청약을 넣는 사람들은 다 신규 주주들이겠죠. 구주매출은 투자자금조달보다는 기존 주주들의 차익실현 목적이 더 큰 경우가 많아요. 기업이 불안정할 때 기꺼이 투자해 준 기존 주주들에게 일종의 보상을 해주는 거죠. 그러다 보니 구주매출이 많을 경우 부정적이라는 인식이 강합니다. 최근 사례를 살펴보면 빅히트(하이브)와 카카오게임즈는 신주 모집으로만 했습니다. 반면 SKIET는 60%가 구주매출이었죠 -공모 가격은 어떻게 결정되는 건가요?사실 제일 중요한 부분입니다. 결국 얼마나 좋은 가격에 청약 받느냐가 향후 높은 수익률을 결정지을 테니까요. 공모 절차는 대략 '상장 예비심사 청구 → 증권신고서 제출 → 수요예측(기관) → 공모가 결정 → 청약과 납입 → 환불 → 상장과 거래' 이렇게 진행이 되는데요. 먼저 기업은 증권신고서 제출 시 희망공모가격을 적어서 냅니다. 물론 기업이 무조건 팔고 싶은 가격에 공모주를 팔 수 있는 건 아닙니다. 상장하려는 회사는 증권사(상장 주관사)와 협의해 기업가치를 분석한 후 적정 공모가를 산정해야 합니다. 정해진 분석틀을 기반으로 공모주 가격을 결정해야 하는데요. PER(주당순이익과 기업주가 비교), EV/EBITDA(영업활동을 통해 얻은 이익을 비교해 기업가치 산정), PSR(주당매출액과 기업 주가 비교), PBR(주당순자산과 기업 주가 비교), EV/Capacity 등 방법이 있습니다. 기업 입장에서는 이 방식 중 유리한 방식을 사용하려 하는데요.대체로 PER가 사용되지만 최근 공모주는 다른 방법들이 더 많이 사용됐습니다. EV/Capacity 비교법은 기업의 생산능력(Capacity)이 기업가치(EV)의 몇 배인지를 산출하는 방식입니다. SK바이오사이언스가 이 방식을 선택했는데요. 바이오의약품 산업 특성상 생산능력이 무엇보다 중요하다고 판단했기 때문이죠. 앞서 2016년에 상장한 삼성바이오로직스도 이 방법을 택했죠. 빅히트(하이브)는 통상적인 동종 업계 다른 기업과의 주가수익비율(PER) 비교가 아닌 상각전영업이익 대비 기업가치(EV/EBITDA)를 사용해 논란이 되기도 했습니다. EV/EBITDA는 기업의 시장가치(EV)를 세금과 이자를 내지 않고 감가상각도 하지 않은 상태에서의 이익(EBITDA)으로 나눈 수치입니다. 그래서 설비 투자와 감가상각 규모가 큰 제조업 기업의 가치평가에 주로 이용됩니다. 당시 빅히트는 서울 용산구 신사옥(용산 트레이드센터)으로 확장 이전을 예정하고 있었는데요. 이 건물의 감가상각비를 제외해서 공모가를 높이기 위해 '꼼수'를 부렸다는 지적이 나왔었죠.기업의 주식 가치를 평가할 때는 그 회사 자체 가치만 평가하는 방법(절대가치평가법)과 비슷한 사업을 하는 다른 회사와 종합 비교해서 가치를 매기는 방식(상대가치평가법)이 있는데, 기업공개 때는 주로 후자를 사용합니다. 상대가치법을 선택한 경우 이런 기준을 통해 산출된 그 기업 가치를 비슷한 사업을 하는 다른 회사와 종합 비교해서 최종적으로 공모가가 정해지게 됩니다. 때문에 어느 회사가 비교 대상으로 들어가는지가 중요합니다. 비교대상이 되는 기업을 '피어그룹'이라고 합니다. 빅히트의 경우에는 엔터테인먼트 회사임에도 불구하고 플랫폼 기업을 표방하면서 피어그룹에 카카오, 네이버 등 주가가 크게 오른 IT 기업들을 유사 기업으로 선정했습니다. 반면, SM엔터테인먼트는 불성실공시법인 지정을 이유로 피어그룹에서 제외했고요. 그래서 굉장히 높은 가격에 공모가가 형성되어 당시에 공모가 거품 논란이 일기도 했었죠. 이런 방식을 통해 최종 시가총액과 주가를 구하고, 주관사는 여기에 최대와 최소 할인율을 적용해 공모액에 최상단과 하단을 정합니다. '공모가 희망밴드'가 도출되는 거죠. 사실 공모주가 인기 있는 이유는 이 '할인' 때문입니다. 시장의 평가를 받기 전이므로 계산된 적정주가보다 20~30% 할인한 가격으로 살 수 있는 개념입니다. 이 할인율의 범위는 기관들이 시장 상황 등 여러 가지를 종합적으로 고려해서 결정하는데요. 요즘같이 강세장에서는 할인이 낮게 들어가 공모가액이 높아지는 경향이 있습니다.이후 이 희망밴드 사이에서 기관들에 대한 수요예측 조사를 통해 최종 가격이 정해집니다. 시장에 내놓기 전에 큰손인 기관들에 사전에 구매의향을 묻는 겁니다. 만약 이 기업이 너무 좋다고 생각하면 최고가에도 사려해 가격이 상단 가까이에서 결정되겠죠. 아주 인기가 많은 종목의 경우 상단을 초과한 가격으로 결정되기도 합니다. 최근 진행된 대형 IPO인 SK바이오사이언스, 카카오게임즈 등 모두 최상단에서 공모가가 결정됐습니다.-의무 보유 확약기간이 무엇인가요?의무 보유 확약이란 말은 공모주를 배정받은 후 일정 기간 팔지 않도록 약속하는 것을 말합니다. 기관투자자들의 경우 이 의무 보유 확약 기간을 길게 잡을수록 비례해서 배정 물량을 더 많이 받을 수 있습니다. 미확약, 15일, 1개월, 3개월, 6개월로 정해지는데요. 이 기간마다 보호 물량이 시장에 풀리면서 주가가 하락하는 경향이 있어 유의 깊게 보아야 합니다. 무엇보다 의무보유확약 기간을 길다는 건 향후 더 오를 가능성이 높다고 판단한 기관투자자가 많다거나, 초기에 형성된 높은 가격이 오래 유지될 가능성이 크다는 이야기겠죠. \n\n\n\n 최근 SKIET 따상 실패 원인으로 의무보유 확약을 걸지 않은 외국인이 초반에 매물을 던지며 주가를 끌어내렸다는 분석이 나오기도 했는데요. 대어 공모주의 경우 카카오게임즈는 확약 비중이 72.57%, 빅히트가 78.37%였고, SKIET의 경우 64.6%였습니다. SKIET의 경우 △1개월 270만264주(22.2%) △3개월 208만7672주(17.2%) △6개월 302만988주(24.9%) 등으로 의무확약기간이 정해져 있습니다. 이달 11일을 시작으로 8월 11일, 11월 11일에 이들에 대한 매매제한이 끝나는 만큼 이때 주가변동성이 커질 수 있는 거죠.의무보유확약 기간을 확인하는 방법은  금융감독원 전자공시시스템(dart.fss.or.kr)에 접속한 후 회사명을 입력한 뒤 기간 설정 후 발행공시→ 청약 및 납인 완료 후 제출되는 증권 발행 실적 보고서→ Ⅱ. 청약 및 배정에 관한 사항 → 기관투자자 의무보유확약 기간별 배정 현황을 찾아 들어가 내용을 확인할 수 있습니다. -공모주 청약 방법이 바뀐다던데.  \n\n\n\n 공모주 청약 방법을 이해하려면 '균등배정방식'과 '비례배분방식'을 이해해야 합니다. 비례배정방식은 증거금을 많이 넣을수록 더 많은 주식이 배당됩니다. '돈 놓고 돈 먹기'라는 비판이 있었죠. 2020년 11월부터 이전에는 대부분이 비례배분방식으로 이뤄졌습니다. 그러나 최근 법이 개정되어 일반투자자들의 공모주 청약 기회를 확대하기 위해 최소 공모주 물량의 50%는 균등배분방식으로 진행되도록 바꿨습니다, 투자자금이 적은 사람들은 대부분 이 균등배분방식을 통해 공모주를 배정받게 되죠. 균등배분방식은 최소 청약증거금 이상을 납입한 모든 청약자가 똑같은 수 주식을 배정받는 방식입니다. 예를 들어 개인 배정 공모주가 10만주라고 하면 그중 절반인 5만주가 균등배분 대상이고, 청약자가 1만명이라면 5만주를 청약자 수로 나눠 똑같이 5주씩 배정받을 수 있는 거죠. 다만 경쟁률이 높아 청약자가 배정된 주식 수보다 많다면 하나도 배정받지 못하는 경우도 나올 수 있습니다.6월 19일 이후 제출되는 공모주 청약에는 또 하나 바뀌는 점이 있는데요. 더 이상 '중복청약'이 인정되지 않습니다. 즉, 공모주를 받기 위해 여러 증권사에 계좌를 만들어 복수로 청약하는 방식은 불가능해지는 겁니다. 가장 최근에 SKIET의 경우 공모주 주관에 참여한 증권사 계좌별로 공모주를 청약한 후 계좌마다 배정받았던 기억이 있을 겁니다. 하지만 앞으로는 청약 수량과는 무관하게 가장 먼저 증권회사를 통해 공모주청약을 진행한 건만 인정받을 수 있습니다. 소액투자자의 경우 1인당 받는 주식 수는 이전보다 현저히 줄어들 수밖에 없죠. 주식 고수 박민수 씨('주식 공부 5일 완성'의 저자·필명 샌드타이거샤크)는 \"앞으로는 배정물량과 해당 주관사의 경쟁률을 마지막까지 지켜본 뒤 어느 곳에 청약을 넣을지 결정해야 하는 '눈치싸움'이 치열할 것으로 보인다\"고 예상했습니다.  -하반기 주목해야 할 공모주는? \n\n\n\n 'KKK' 삼형제가 공모주 시장에서 가장 큰 기대를 모으고 있다는 이야기가 많이 나오는데요. 게임 '배틀그라운드' 개발사인 크래프톤, 인터넷은행 카카오뱅크, 전자결제 플랫폼 카카오페이의 앞글자를 따서 만든 신조어입니다. 세 기업 모두 일반인에게도 이름이 익숙한 기업이라 인기가 높을 것으로 보입니다. 또 주목을 받는 회사는 2차전지 전문 업체 LG에너지솔루션입니다. 기업가치가 최대 100조원으로 자본 시장 역사상 최대 딜입니다. 이 밖에 대기업 간판을 단 한화종합화학, 현대중공업, 현대엔지니어링, 롯데렌탈 등도 하반기 IPO를 준비 중입니다.최근에는 개인투자자들이나 외국인 투자자들이나 첫째날이나 둘째날에 시세차익을 보고 팔아버리는 경우가 많아져서 공모주가 크게 올랐다 며칠 후 떨어지는 현상을 보이고 있는데요. 그래도 주식고수 박민수 씨는 \"최근 SKIET가 따상에 실패하면서 실망감을 줬지만, 여전히 대형 IPO는 공모가보다 더 높게 시장에서 거래될 가능성이 높으므로 초보투자자들도 이 같은 강세장에서는 놓치지 않고 안정적으로 수익률을 낼 수 있는 좋은 투자처\"라고 조언합니다. 따상은 어렵더라도 여전히 공모가를 훨씬 웃도는 가격에서 거래되고 있는 것은 사실이니까요.유튜브 일정상 공모주를 먼저 살펴보게되었는데요. 다음화에서는 원래 이번 화에서 다루기로 했었던 초보투자자들이 조심해야할 '상장폐지'에 대해 알아보겠습니다.  #기자페이지를 구독하시면 다음 기사를 쉽게 받아보실 수 있습니다. [김연주 기자]"
    }
]