[
    {
        "title": "삼성SDI, 2분기 자동차전지 흑자전환에 주목",
        "date": "2021.06.19. 오후 1:53",
        "content": "[헤럴드경제=이세진 기자] 2분기 자동차전지 부문 흑자 전환을 예고하고 있는 삼성SDI 주가가 탄력을 받을 것이란 전망이 나왔다. 19일 증권업계에 따르면 삼성SDI의 2분기 영업이익은 2500억원 선으로, 시장 예상치를 충족한 실적을 보일 것으로 전망된다. 김지산 키움증권 연구원은 \"자동차전지가 유럽 주요 OEM(주문자상표부착생산) 대상으로 공급을 확대하면서 마침내 흑자 전환에 성공할 것으로 보인다\"며 \"ESS(에너지저장장치)는 물류 차질 영향이 일부 지속되지만 미주 전력용 중심으로 매출이 큰 폭으로 증가할 것\"이라고 내다봤다.이어 우호적인 원형전지 판가가 이어지는 가운데 미국 전기트럭 업체 대상 EV 프로젝트 매출이 시작됐고 편광필름이 TV와 노트북 수요 강세에 힘입어 전자재료 실적이 양호할 것으로 전망했다. OLED 소재 역시 스마트폰 수요 증가를 관측했다. 김 연구원은 하반기에도 자동차전지가 이익 성장을 이끌 것이라고 전망했다. 그는 \"원가 효율이 높은 3세대 및 4세대 배터리 비중이 지속 증가하고 헝가리 법인의 생산성 향상이 뒷받침될 것\"이라며 \"3분기부터는 5세대 배터리 양산이 시작돼 기술적으로 도약하는 계기도 마련될 것이므로 향후 미국 진출 계획에도 주목할 필요가 있다\"고 강조했다. jinlee@heraldcorp.comjinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "코오롱인더, 9년 만에 최대 분기 실적 전망…\"아직 성장 국면 초입\"",
        "date": "2021.06.19. 오전 11:53",
        "content": "[헤럴드경제=이현정 기자]코오롱인더가 9년 만에 최대 분기 실적을 기록하며 상승세를 이어갈 것이란 전망이 19일 나왔다.이날 한국거래소에 따르면 코오롱인더의 주가는 연초 이후 70% 가까이 뛰었다. 타이어코드 업황 개선에 따른 실적 기대감과 아라미드 증설 등으로 중장기 성장성이 부각된 영향이라는 분석이다.코오롱인더의 2분기 영업이익은 전년 동기 대비 149% 급증한 917억원을 기록할 것으로 예상되고 있다. 이에 실제로 부합하게 되면 지난 2012년 2분기 이후 최대 실적이다.산업자재의 영업이익은 321% 상승한 425억원으로 전망되고 있다. 타이트한 수급에 따른 타이어코드 판가 인상과 전방 수요 회복으로 자회사의 실적 개선도 지속될 것이란 전망이다. 타이어코드와 KPL의 주요 제품 수출단가는 전기대비 각각 9%, 16% 이상 상승한 것으로 추정되고 있다.패션은 아웃도어 및 골프 의류 중심으로 실적이 개선돼 전년 동기 대비 100%의 이익 성장을 보일 것으로 관측되고 있다. 필름은 제품 믹스 개선 효과가 지속되고 화학은 견조한 에폭시 수지 수요 등으로 이익이 늘어날 것으로 예상된다.현재 타이어코드 업황은 업사이클에 진입했다는 것이 증권가의 시각이다. 전방 자동차 업황 개선으로 수요는 견조한 가운데 제한적인 증설로 공급은 타이트한 상황이다. 고객사 제품 인증 기간이 최소 2년인 점을 감안하면 수요 우위의 상황으로 판가 인상은 지속될 것이란 전망이다.이진명 신한금융투자 책임연구원은 \"강한 실적을 바탕으로 투자가 확대되며 구조적 성장 국면에 진입할 전망\"이라며 \"아직 성장 국면 초입이라고 판단하며 화학 업종이 조정을 받고 있는 현 상황에서 최고의 대안이 될 것\"이라고 내다봤다. rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "하이브 30만원 돌파…BTS 멤버, 각 200억대 주식부호 반열에",
        "date": "2021.06.19. 오전 11:03",
        "content": "30세 이하 주주랭킹 43위…방시혁은 4.1조원으로 급증\n\n\n\nBTS 일본 베스트앨범, 발매 첫날 57만장 판매…오리콘 1위(서울=연합뉴스) 방탄소년단(BTS)의 일본 베스트 앨범 'BTS, 더 베스트'가 발매 첫날 57만2천 장의 판매고를 올리며 오리콘 데일리 앨범 랭킹 1위에 올랐다고 소속사 빅히트뮤직이 17일 밝혔다. 사진은 그룹 방탄소년단. 2021.6.17    [빅히트뮤직 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 김태종 기자 = 세계적 보이그룹 BTS(방탄소년단) 소속사 하이브의 주가가 최근 급등하면서 BTS 멤버들이 200억원대 주식 부호 반열에 올랐다.    19일 금융투자업계에 따르면 하이브 주가는 지난 18일 전장보다 5.39%(1만6천원) 상승한 31만3천원에 마감하며, 작년 10월 15일 상장 이후 종가 기준 30만원을 처음 돌파했다.    주가는 지난 10일부터 7거래일 연속 오르며, 지난 9일(26만2천원) 대비 20% 가까이 수직 상승했다. 주가가 상승하면서 시가총액도 11조1천502억원으로 불어났다.    이에 따라 BTS가 보유한 주식 가치도 크게 올랐다.    현재 7명의 멤버는 각각 보통주 6만8천385주를 가지고 있다.    하이브 최대주주인 방시혁 대표이사가 지난해 상장을 앞두고 멤버들에게 총 47만8천695주의 보통주를 똑같이 증여한 데 따른 것이다.    이 주식의 현재 가치는 1인당 214억원, 7명 전체로는 1천500억원에 이른다.    당시 공모가(13만5천원) 기준으로 1인당 주식 가치는 92억여원이었는데, 9개월여만에 100% 이상 불어났다.     주가가 상장 이후 계속 하락하며 지지부진하다가 올해 초 20만원을 넘어선 데 이어 30만원까지도 뚫었기 때문이다.    BTS 멤버 7명의 나이는 모두 29~24살이다.    금융정보업체 에프앤가이드에 따르면 BTS 멤버 1인당 주식 가치는 30세 이하 주식 부호 순위 가운데 43번째에 해당한다.    방시혁 대표가 보유한 주식 가치는 4조원대(4조1천억원)로 불어났다. 방 대표는 1천315만1천394주(34.74%)를 보유하고 있다.    이는 현대차그룹 정의선 회장이 보유한 주식 가치와 맞먹는 수준이다.     하이브 주식 753만813주(19.90%)를 보유한 넷마블의 보유가치도 2조3천억원으로 증가했다.     윤석준 글로벌 최고경영자(CEO)는 공모가의 약 127분의 1인 1천63원에 주식을 사들일 수 있는 스톡옵션을 12만주 보유하고 있다. 가치는 375억원에 이른다.    최근 BTS의 신곡 버터(BUTTER)는 미국 빌보드 싱글 차트에서 3주 연속 1위를 차지했다. 일본 베스트 앨범 'BTS, 더 베스트'는 발매 첫날 57만2천 장의 판매고를 올리며 오리콘 데일리 앨범 랭킹 1위에 올랐다.     이에 하이브는 상장 당시 3.62%였던 외국인 지분율이 11%를 훌쩍 넘어섰다. [표] 하이브 주식 보유 BTS 등 주식 가치                                                             (단위 : 주, 원)\n\n\n\n※ 윤석준 CEO는 스톡옵션    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]항생제 부작용 겪었어도 백신 접종?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[다음 주 증시전망] 코스피 FOMC 충격 딛고 전고점 또 넘어서나",
        "date": "2021.06.19. 오전 8:05",
        "content": "코스피 연일 사상 최고 찍던 강세장에서美 연준 23년 2차례 금리 인상 관측에 흔들“FOMC 충격 길지 않을 것...내주 코스피 3,300선까지”\n\n\n\n18일 오후 서울 중구 하나은행 딜링룸 / 연합뉴스[서울경제] 코스피의 ‘조용한 상승 랠리’가 멈춰 섰다. 카카오, 네이버 등으로 대표되는 성장주의 상승에 힘입어 코스피는 연일 사상 최고점을 넘어섰지만 미국에서 전해진 조기 긴축 예고의 여파로 상승세가 주춤해졌다. 다만 국내 기업의 이익 추정치가 점차 좋아지고 있고 ‘코로나19’ 백신 접종도 빠르게 진행되고 있어 미국발 충격은 오래가지 않을 것이라는 관측도 많다. 이에 다음 주 코스피가 3,300선 돌파를 시도하는 강세장이 재현될 수 있을지 관심 커지고 있다.한국거래소 등에 따르면 18일 코스피는 전 거래일보다 2.97포인트(0.09%) 오른 3,267.93에 마쳤다. 이번 한 주간 상승률은 약 0.57% 수준이다. 앞서 코스피는 14~16일 3거래일 연속 사상 최고점을 넘어 선 바 있다. 종가 기준 지수가 3,278.68까지 찍었다. 코스닥도 1,000선을 돌파하는 ‘천스닥’으로 돌아왔다. 하지만 이후 금융시장의 환경이 다소 바뀌면서 코스피는 3,260선으로 밀렸다.\n\n\n\n16일(현지시간) 연방공개시장위원회(FOMC) 후 기자회견에서 나선 제롬 파월 미국 연방준비제도(Fed·연준) 의장 / AP연합뉴스한 주간 국내 증시의 최대 관심은 FOMC 회의 결과였다. 인플레이션 우려가 커지자 미국의 정책 방향이 긴축으로 돌아설 수 있다는 우려 때문이다. 그간 ‘돈의 힘’이 주요국 증시를 끌어 올린 데다 지난 2013년 벤 버냉키 당시 연방준비제도(연준 Fed) 의장의 급작스런 ‘테이퍼링’ 선언으로 큰 혼란을 일으켰던 이른바 ‘버냉키 쇼크’ 재현에 대한 걱정이었다.이런 가운데 이번 회의 결과 미 연준은 기준금리를 현재 0.00~0.25% 수준으로 동결했다. 하지만 별도로 내놓은 점도표(dot plot)에서 2023년 두 차례 금리 인상이 이뤄질 것으로 전망했다. 당초 2023년까지 제로금리 수준을 유지할 것이라는 기존 입장보다 인상 시점이 앞당겨질 수 있다는 것이다. 시장에서는 이를 두고 연준의 스탠스를 매파적이라고 해석했다. 이에 달러화가 뛰고, 코스피를 비롯한 아시아 주요국 증시는 약세를 보였다.국내 증권가에서는 FOMC의 충격이 오래가진 않을 것으로 보는 견해들이 많다. 이재선 하나금융투자 연구원은 “FOMC 회의가 다소 매파적인 시그널로 보였음에도 증시에 미치는 영향은 중립적”이라고 했다. 안소은 IBK투자증권 연구원은 “6월 FOMC 결과는 예상보다 매파적이었지만 연준의 정책 방향이 명확해졌다는 점에서 긍정적으로 해석할 수 있다”며 “FOMC 직후 한국을 비롯한 주요국 주가지수 하락이 소폭에 그쳤고 증시의 추세적 하락 가능성은 낮아 보인다”고 했다.국내 기업의 이익 추정치가 높아지는 상황도 긍정적이라는 해석이 있다. 김영환 NH투자증권 연구원은 “글로벌 경제 정상화 흐름에 한국 기업의 이익 전망 개선세는 지속되고 있다”며 “주가 지수의 완만한 상승 흐름을 보일 것으로 예상한다”고 했다.한편 다음 주 코스피 예상 밴드로 ▲하나금융투자 3,200~3,320 ▲NH투자증권 3,180~3,300 등을 제시했다./이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[유럽증시] 미국 금리인상 우려에 약 2% 하락",
        "date": "2021.06.19. 오전 1:41",
        "content": "유럽 증시 하락  (GIF)[제작 남궁선. 게티이미지뱅크 제공]    (런던=연합뉴스) 최윤정 특파원 = 18일(현지시간) 유럽 증시는 미국 금리인상과 관련한 우려에 2% 가까이 하락했다.    이날 영국 런던 증시의 FTSE 100 지수는 전 거래일 종가 대비 1.90% 하락한 7,017.47로 거래를 마쳤다.    프랑스 파리 증시의 CAC 40 지수는 1.46% 떨어진 6,569.16으로, 독일 프랑크푸르트 증시의 DAX 30 지수는 1.78% 하락한 15,448.04로 장을 끝냈다.    범유럽지수인 유로 Stoxx 50 지수도 1.80% 내린 4,083.37로 종료했다.     이날 통화완화를 선호하는 '비둘기파'로 꼽히는 제임스 불러드 세인트루이스 연방준비은행(연은) 총재는 CNBC와의 인터뷰에서 내년 말에 금리 인상이 시작될 것으로 예상된다고 말했다.    merciel@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]항생제 부작용 겪었어도 백신 접종?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[포토] 코스닥 1.21% 상승",
        "date": "2021.06.18. 오후 7:17",
        "content": "18일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피 지수는 전날보다 2.97p(0.09%) 오른 3,267.93 에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 1.9원 오른 1,132.3원으로, 코스닥은 12.16포인트(1.21%) 오른 1,015.88로 마감했다. 2021.6.18[김호영 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(6월 18일-최종치)",
        "date": "2021.06.18. 오후 6:13",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "땅 투기 의혹 LH '낙제점'···성과급 보류",
        "date": "2021.06.18. 오후 6:05",
        "content": "2020년 공공기관 경영평가'낙제점' 4개 기관장 해임 건의실적 부진에도 사회적가치 반영합격점 A·B등급 22곳으로 늘어\n\n\n\nLH 진주사옥 전경[서울경제] 임직원들의 땅투기 의혹을 받고 있는 한국토지주택공사(LH)가 올해 경영 실적 평가에서 낙제점인 D등급을 받았다. 그나마 경영관리에서 C등급을 받아 아주 미흡인 E등급은 면했다. E등급을 받은 우체국물류지원단·한국보육진흥원과 2년 연속 D등급을 받은 대한건설기계안전관리원·한국건강증진개발원 등 4개 기관의 기관장은 해임 건의를 받았다. S등급은 지난 2011년 한국공항공사가 받은 뒤 10년째 나오지 않고 있다기획재정부는 18일 공공기관운영위원회를 열어 이 같은 내용의 ‘2020년도 공공 기관 경영 실적 평가 및 후속 조치’를 의결했다.올해 공기업 경영 평가는 지난해 코로나19 여파로 실적이 대체로 부진했던 데다 LH 사태로 공공 기관 임직원 윤리 의식 결여가 사회적 화두로 떠오른 가운데 진행돼 예년보다 박한 평가가 나올 것이라는 전망이 많았다. 그러나 뚜껑을 열어본 결과는 예상과 달랐다. 지난해 코로나19 여파로 주요 공기업의 영업이익이 줄고 부채는 부쩍 늘었는데도 우수(A) 또는 양호(B) 등급을 받은 공기업은 오히려 늘었다. 추경호 국민의힘 의원실에 따르면 지난해 공기업의 총 영업이익은 8조 3,232억 원으로 전년(8조 9,123억 원)보다 6,000억 원가량 줄었고 총부채는 이 기간 388조 1,000억 원에서 397조 9,000억 원으로 10조 원 가까이 불었다.\n\n\n\n이 같은 실적에도 불국하고 국내 36개 공기업 중 합격점인 우수 및 양호(A·B) 등급을 받은 곳은 총 22곳으로 지난해 20곳보다 오히려 2곳 더 늘었다. 임직원 비위 사태가 발생한 LH가 예년처럼 A등급을 받았다고 가정할 경우 공기업 중 64%가 경영 평가에서 합격점을 받았을 수도 있었다는 얘기다. 남동발전·도로공사·동서발전·한국부동산원·한국수력원자력·한국수자원공사 등이 올해 모두 A등급을 받았다.공기업 평가가 실적과 반대로 움직인 까닭은 문재인 정부 출범 이후 공공 기관 평가에서 이른바 ‘사회적 가치’가 주요 지표로 반영되고 있기 때문이다. 예를 들어 실적이 다소 안 좋더라도 정규직 전환 비율이 높거나 입점 업체에 대한 임대료를 깎아주는 방식으로 사회에 대한 공헌도가 높다고 인정되면 높은 점수를 받는 식이다. 류형선 기재부 평가분석과장은 “지난해 코로나19에 따라 경영 실적이 영향을 받은 점을 고려해 실적 변동치에 관련 영향을 보정했다”며 “한국판 뉴딜 사업 성과를 낸 공기업에 대해서도 가점을 줬다”고 말했다.한편 LH의 경우 종합 평가는 D등급이었지만 실적 등을 따지는 경영관리 항목에서는 C등급을 받아 이 등급에 해당하는 성과급을 받을 수 있게 됐다. 공운위는 다만 직원 투기 수사 결과가 나올 때까지 성과급 지급을 보류하고 수사 결과를 토대로 지급 여부를 결정하기로 이날 의결했다./세종=서일범 기자 squiz@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[단독] SK, 베트남 약국체인에 1억달러 투자",
        "date": "2021.06.18. 오후 5:34",
        "content": "◆ 레이더 M ◆SK그룹이 베트남 최대 약국 체인 파마시티에 약 1억달러(1132억원)를 투자한다. 18일 투자은행(IB) 업계에 따르면 SK그룹은 'SK동남아투자법인'을 통해 파마시티에 약 1억달러를 투자하기로 하고 지분율 등에 대해 회사 측과 세부 조율 중이다. 2011년 설립된 파마시티는 지난해 기준으로 베트남 전국에 461개 매장을 보유하고 있으며 올해 말까지 전국 1000개 매장 확보를 목표로 세울 정도로 공격적인 사업 행보를 보이고 있다.  SK그룹 관계자는 “베트남 시장에서의 ESG 확대를 위해 파마시티 등 헬스케어 분야를 포함한 여러 사업 투자를 검토 중”이라고 말했다.유통 이어 헬스케어까지…베트남서 보폭 넓히는 SKSK, 베트남 파마시티 1억弗 투자동남아 전략적 교두보 베트남빈그룹·이멕스팜·빈커머스…대표기업들 투자해 성장 도모 \n\n\n\n 베트남 최대 약국 체인에 대한 SK 투자는 SK가 추구하는 해외 전략 방향성을 보여준다. 폭발적인 인구 증가에 비해 인프라스트럭처 발전은 지지부진한 동남아시아에 선진 유통 시스템을 이식해 성장을 도모하겠다는 복안이다.SK는 앞서 3년간 베트남 기업에만 총 2조원대 투자를 하는 등 동남아시장에서 공격적인 인수·합병(M&A) 행보를 보여왔다. 2018년 설립한 SK동남아투자법인을 거점으로 삼아 현지 고성장 기업을 물색해왔다. 법인을 설립한 지 수개월 만에 마산그룹에 5000억원대 투자를 단행한 것은 베트남시장을 향한 SK의 의지를 드러낸 일이란 평가다. 마산그룹은 빈그룹과 베트남 양대 민간기업으로 꼽힌다.당시 SK는 베트남 최대 식음료(F&B) 기업으로 꼽히는 마산그룹 지분 9.4%를 확보함과 동시에 전략적 파트너십을 체결했다. 이를 통해 마산그룹이 집중 육성 중인 종합 소비재 사업에 대한 추가 투자 권리를 얻었다.SK가 지난 4월 현지 유통 1위 기업이자 마산그룹 자회사인 빈커머스 지분 16.3%를 4600억원대에 취득한 것은 이 파트너십에 따른 것이다. 앞서 마산그룹은 2019년 12월 빈그룹에서 빈커머스를 인수했다. 빈커머스는 베트남에서 2300여 개 편의점과 슈퍼마켓을 운영하고 있다.2019년에는 '베트남의 삼성'으로 불리는 베트남 시가총액 1위 기업 빈그룹의 지분 6%를 1조1300억원에 확보했다. 양대 민간기업과 모두 협업 관계를 구축함으로써 현지에서 더 큰 확장성을 갖게 된 것이다.베트남 헬스케어 분야 투자도 이번이 처음이 아니다. 지난해 5월 동남아 지역 투자 전담 계열사인 SK인베스트먼트Ⅲ를 통해 베트남 최대 5대 제약사 이멕스팜 지분 24.9%를 취득했다. 베트남을 비롯한 동남아 의약품시장은 체계화되지 않아 성장성이 높은 것으로 기대된다. 최근 경제의 고공 성장에 따라 베트남 국민은 보험 가입을 늘려가고 있으며, 선진 헬스케어에 대한 수요도 높아지고 있다. 시장조사기관 스타티스타에 따르면 베트남의 일반의약품 영업시장은 두 자릿수 성장을 지속하며 2024년 7억1680만달러에 도달할 것으로 전망된다.SK가 신규 투자하는 파마시티는 베트남 최대 약국 체인이다. 파마시티 매출은 2020년 전년 대비 100% 넘게 증가한 것으로 알려졌다. 파마시티는 2020년 말 기준 461개 점포를 보유 중이며, 올해 말까지 전국에 1000개 점포를 짓는다는 목표다. 이에 따라 연 매출은 230% 증가할 것으로 관측된다. SK그룹은 \"최종 계약 체결까지는 거쳐야 할 관문이 몇 단계 남았다\"고 말했다.[강두순 기자 / 박창영 기자 / 최근도 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "유통 이어 헬스케어까지…SK 베트남 약국체인에 1100억 투자",
        "date": "2021.06.18. 오후 5:26",
        "content": "SK, 베트남 파마시티 1억弗 투자동남아 전략적 교두보 베트남빈그룹·이멕스팜·빈커머스…대표기업들 투자해 성장 도모◆ 레이더 M ◆ \n\n\n\n 베트남 최대 약국 체인에 대한 SK 투자는 SK가 추구하는 해외 전략 방향성을 보여준다. 폭발적인 인구 증가에 비해 인프라스트럭처 발전은 지지부진한 동남아시아에 선진 유통 시스템을 이식해 성장을 도모하겠다는 복안이다.SK는 앞서 3년간 베트남 기업에만 총 2조원대 투자를 하는 등 동남아시장에서 공격적인 인수·합병(M&A) 행보를 보여왔다. 2018년 설립한 SK동남아투자법인을 거점으로 삼아 현지 고성장 기업을 물색해왔다. 법인을 설립한 지 수개월 만에 마산그룹에 5000억원대 투자를 단행한 것은 베트남시장을 향한 SK의 의지를 드러낸 일이란 평가다. 마산그룹은 빈그룹과 베트남 양대 민간기업으로 꼽힌다.당시 SK는 베트남 최대 식음료(F&B) 기업으로 꼽히는 마산그룹 지분 9.4%를 확보함과 동시에 전략적 파트너십을 체결했다. 이를 통해 마산그룹이 집중 육성 중인 종합 소비재 사업에 대한 추가 투자 권리를 얻었다.SK가 지난 4월 현지 유통 1위 기업이자 마산그룹 자회사인 빈커머스 지분 16.3%를 4600억원대에 취득한 것은 이 파트너십에 따른 것이다. 앞서 마산그룹은 2019년 12월 빈그룹에서 빈커머스를 인수했다. 빈커머스는 베트남에서 2300여 개 편의점과 슈퍼마켓을 운영하고 있다.2019년에는 '베트남의 삼성'으로 불리는 베트남 시가총액 1위 기업 빈그룹의 지분 6%를 1조1300억원에 확보했다. 양대 민간기업과 모두 협업 관계를 구축함으로써 현지에서 더 큰 확장성을 갖게 된 것이다.베트남 헬스케어 분야 투자도 이번이 처음이 아니다. 지난해 5월 동남아 지역 투자 전담 계열사인 SK인베스트먼트Ⅲ를 통해 베트남 최대 5대 제약사 이멕스팜 지분 24.9%를 취득했다. 베트남을 비롯한 동남아 의약품시장은 체계화되지 않아 성장성이 높은 것으로 기대된다. 최근 경제의 고공 성장에 따라 베트남 국민은 보험 가입을 늘려가고 있으며, 선진 헬스케어에 대한 수요도 높아지고 있다. 시장조사기관 스타티스타에 따르면 베트남의 일반의약품 영업시장은 두 자릿수 성장을 지속하며 2024년 7억1680만달러에 도달할 것으로 전망된다.SK가 신규 투자하는 파마시티는 베트남 최대 약국 체인이다. 파마시티 매출은 2020년 전년 대비 100% 넘게 증가한 것으로 알려졌다. 파마시티는 2020년 말 기준 461개 점포를 보유 중이며, 올해 말까지 전국에 1000개 점포를 짓는다는 목표다. 이에 따라 연 매출은 230% 증가할 것으로 관측된다. SK그룹은 \"최종 계약 체결까지는 거쳐야 할 관문이 몇 단계 남았다\"고 말했다.[강두순 기자 / 박창영 기자 / 최근도 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "\"코스피 4000 돌파 꿈의 숫자 아니다\"…근거는",
        "date": "2021.06.18. 오후 5:26",
        "content": "이경민 대신證 투자전략팀장\n\n\n\n \"코스피가 올해 3630선까지 갈 수 있다. 실적이 개선되고 경기 전망이 상향되는 과정에서는 코스피 상단을 열어놓고 대응할 필요가 있다.\"이경민 대신증권 투자전략팀장이 최근 자이앤트TV에 출연해 이같이 전망했다. 이경민 팀장은 \"재고 축적을 위해 소매업체가 제조업체에 주문을 하고 제조업체가 가동률을 높이면 제조업과 수출 비중이 높은 한국이 수혜를 받을 수 있다\"고 말했다.그는 코스피가 4000선을 돌파하는 것도 불가능한 이야기는 아니라고 분석했다. 이 팀장은 \"현재 코스피 수준에서 25%만 올라도 4000선을 돌파할 가능성은 있다\"며 \"수익률적인 측면에서 보면 부담스럽지 않은 수준\"이라고 강조했다.다만 연말까지 실질금리는 완만하게 상승할 수 있다고 진단했다. 이 팀장은 \"통화정책이 정상화되면서 실질금리는 완만하게 상승할 것으로 보인다\"며 \"명목금리는 물가지표 안정화에 따라 수준이 결정될 것\"이라고 말했다.테이퍼링이 진행되더라도 시장에 큰 타격이 없을 것이라고 전망했다. 이 팀장은 \"테이퍼링은 긴축이 아니라 유동성 매입 축소에 해당한다\"며 \"속도와 강도는 줄어들겠지만 유동성 공급에 대한 방향성은 훼손되지 않을 것\"이라고 밝혔다.그는 이어 \"금리 인상 논의가 본격적으로 시작된다면 시장이 잠시 불안해질 수 있지만 유동성 공급 방향성이 유지되면서 이익 개선 흐름이 이어진다면 증시 상승세는 꺾이지 않을 수 있다\"고 설명했다.한편 자이앤트TV는 신규 콘텐츠 론칭을 기념해 구독자 이벤트를 하고 있다. 추첨을 통해 갤럭시워치3, 치킨 등 경품을 제공한다. 자세한 내용은 자이앤트TV 이벤트 페이지를 참고하면 된다. \n\n\n\n [신유경 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표] 주요 증시 지표 (6월 18일)",
        "date": "2021.06.18. 오후 5:26",
        "content": "▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2021.06.18. 오후 5:26",
        "content": "▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "MZ세대 마음 얻지 못한 ESG는 실패한다",
        "date": "2021.06.18. 오후 5:00",
        "content": "세계적으로 ESG(환경·사회·지배구조)에 대한 열풍과 함께 MZ세대 또한 꾸준한 관심을 받고 있다. MZ세대는 밀레니얼 세대(1981~96년생)와 Z 세대(1997~2010년생)의 통칭으로 이들은 '디지털 세대'라는 공통점이 있다. 전 세계적으로 기업의 ESG규제가 강화되고 있고 우리 정부도 발맞춰 정책도입을 모색하고 있다. 그런데 슬프게도 우리 청년들이 친환경기업이나 제품에 보이는 관심은 상대적으로 크지 않다. 시장의 변화속도보다 ESG의무가 앞설 경우 기업은 창조력과 혁신이 결여된 ESG를 실행하게 되어 사회가 필요로 하는 소셜 임팩트는 감소될 수 있다. 또한 마케팅에만 집중된 MZ세대 공략은 반쪽 짜리 ESG가 될 수 있다. 기업과 정부는 MZ세대와의 공감지수(EQ)를 높여 사회 전반의 ESG를 개선시켜야 한다. 전 세계적으로 주목 받고 있는 MZ세대 \n\n\n\n 2019년 이후 대부분의 국가에서 MZ세대가 성인이 되면서 이들의 정치 및 경제적 영향력이 막대해지자 제이슨 도시와 더니스 빌라는 책 '제트코노미(Z-Conomy)'에서 이들을 새로운 글로벌 트렌드세터(trendsetter)로 소개했다. 블룸버그의 조사 또한 MZ세대가 세계 인구의 63.5%를 차지하고 있음을 시사했고, MSCI 보고서는 전 세계의 MZ세대 중 60%가 아시아에 있고, 그 다음이 아프리카(16%), 유럽(8%), 남미(8%)와 북미(7%), 오세아니아(1%)순이라는 분석을 통해 MZ세대의 시장잠재력을 강조했다. 글로벌 시장의 절반을 차지하는 MZ세대의 위세는 소비와 노동 측면에서 주목해 볼 수 있는데, 실제로 ESG시대에 이 두 영역은 매우 밀접하게 연결되어 있다. 왜냐하면 MZ세대는 기업이 표방하는 가치를 보고 구매하는 성향을 보이기 때문이다. 래리 핑크 블랙록 회장은 2019년도 연례서한에서 MZ세대 직원 중 63% 이상은 기업의 주요 목적을 더 이상 이윤창출이 아닌 사회개선으로 인식한다고 언급했다. MZ세대는 기업이 창출하는 경제성과 외에도 사회적 가치와 명분(social cause)을 중요시한다는 의미이다. 아마존 또한 2030년까지 기업이 소모하는 전력 100%를 재생에너지로 전환하겠다고 선포했는데, 이 결정의 배경에는 MZ세대 노조원들의 강한 의지가 반영됐음을 밝혔다. 한국의 MZ세대는 왜 친환경 소비에 무관심할까 \n\n\n\n MZ세대가 이전 세대와 가장 다른 점은 '가치소비'다. 이 현상을 '미닝아웃 (meaning-out; 신념을 표출시키는 소비행위), 가성비가 아닌 가심비(價心費; 가격 대비 마음의 만족을 추구하는 소비행위), 불매운동(boycott)이 아닌 구매운동(buycott)이라고 부른다. 최근에는 적극적인 구매운동의 일환으로 착한 기업의 제품을 사줘서 돈으로 혼내주자는, 일명 '돈쭐(돈+혼쭐)'이라는 신조어까지 등장했다. 위의 신조어들처럼 MZ세대의 가치소비적인 특성이 우리 사회가 하루빨리 ESG를 실천해야 하는 이유이다. 특히, 교육을 통해 사회가 선진화될수록 ESG항목과 직결된 소비성향은 강화되기 때문에 한국과 같이 교육수준이 높고 세련된(sophisticated) 소비자를 둔 시장의 기업과 정부기관은 ESG를 토대로 민첩하고 현명하게 대처해야 한다. 하지만 ESG의 측면에서 국가별 비교연구를 보면, 우리나라의 청년들이 의외의 결과를 보인 부문이 있었다. 맥킨지앤컴퍼니의 2020년도 설문에 따르면 우리나라 청년들은 친환경 제품에 대한 민감도(친환경 제품에 더 비싼 값을 지불할 의사)가 설문 국가들 중 가장 낮았다. 심지어 중국, 인도네시아, 태국, 일본 등을 포함한 조사 국가 중에서 가장 낮은 관심도를 보인 뜻밖의 결과다.해당 설문에 따르면 한국 MZ세대의 친환경적인 소비성향은 X세대보다는 약 4~5% 증가한 32%이지만, 50%를 웃도는 중국의 MZ세대보다도 낮았다. 반면 동 분석은 한국의 청년들이 제품을 구매하는 데는 가장 많은 시간을 할애한다고 분석했다. 즉 한국의 MZ세대는 친환경적인 요소가 아닌 브랜드, 가격, 품질에 가장 까다롭다는 의미다.MZ세대 입장에서 한국 사회를 바라본 적이 있는가전 세계의 MZ세대와 한국의 MZ세대는 왜 이런 다른 양상을 보일까? 우리의 청년들은 환경을 사랑하지 않아서일까? 우리 기업과 정부가 면밀히 살펴볼 부분이 바로 이 지점이다. 추정컨대 한국의 MZ세대는 먼 미래의 환경문제보다도 당장의 먹거리와 치열한 경쟁, 그리고 복지와 공정을 더 시급한 문제로 느끼는 것이 아닐까. 최근 청년들이 차별과 불공정에 보이는 날 선 시선과 대립각은 한국 사회가 당면한 현재의 문제점이 어디에 있는지를 잘 보여준다. 이런 현실을 잘 고찰해보면 우리가 당장 실천할 ESG에 대한 실마리를 찾아 볼 수 있을 것이다.MZ세대의 대학·청년기를 그들의 입장에서 상상해본 적이 있는가? 물론, 그들은 50년대의 한국전쟁이나 60-70년대의 가난과 민주화의 격동, 80-90년대의 산업화와 IMF를 겪진 않았다. 하지만, 이들이 겪은 캠퍼스 풍경은 이전 세대가 경험한 낭만적인 대학시절과도 사뭇 다르다. 평범한 한국의 MZ세대는 치열한 수능을 뚫고 진학한 대학에서 노심초사 경쟁하며 학점 지키기에 급급하다. 방학 중에는 스펙을 쌓기 위해 몰두한다. 이로 인한 개인주의와 혼밥문화 등은 이전 세대의 낭만적인 캠퍼스 생활과는 꽤나 거리가 있다. 사회에 진출해서도 MZ세대의 어려움은 여전하다. 치솟는 부동산 값은 내 집 마련의 꿈을 일찌감치 포기하게 만들었고, 열심히 공부해서 성취한 학벌과 학점이 사회정책에 따라 블라인드 처리되는 경험은 그들에게 충격일 수 밖에 없을 것이다. 기준과 정책이 수시로 바뀌거나 모호해지는 등 이들의 입장에서는 스스로 통제할 수 없는 외부환경적 요인에 치이면서 무기력함이 쌓여가는 것이다. 이런 무기력함이 축적되어 한국의 MZ세대는 N포세대로 불리기도 한다. 우리가 다른 국가들과 달리 한국의 MZ에게 집중해야 할 이유는 그들의 독창성과 유별남이 아니다. 한때 90년대생과 MZ세대에 대한 연구분석들이 유행했다. 마케팅적으로 MZ세대를 이슈화하는 것도 이해하지만 우리가 청년들의 이슈에 주목해야 할 본질은 그들의 목소리와 라이프스타일에 우리 사회의 문제가 담겨있기 때문이다. 기업과 정부는 이 점을 꿰뚫어보고 그들의 눈높이에서 공감하면서 풀어가야 한다. 우리 회사가 ESG를 얼마나 잘하고 있는지는 젊은 직원들에게 물어보자우리는 직장에서 서로 소통하고 있는지, 그리고 일하기 좋은 문화를 만들기 위해 노력하고 있는지 진솔하게 물을 시기가 온 것 같다. 직장 내 괴롭힘 방지 제도가 시행된 지 2년이 되어가는 현재, 당신이 속한 조직의 문화는 최근 나아졌는가? 특히, ESG를 선언하거나 목표로 삼고 있는 조직이라면 엄중하게 돌아보길 바란다. 52시간 근무제가 시행됐고, 올해는 중대재해 처벌법을 비롯해 근로자의 처우개선을 위한 법안들이 제정되고 있다. 하지만 최근 여러 사태들을 보면 여전히 풀어야 할 과제들이 있어 보인다. 조직문화는 내부 구성원과 관련자들이 함께 공감하면서 시작하지 않으면 의미가 없다. 특히 사회가치를 중시하는 디지털 원주민인 MZ세대에게 조직문화와 직원관리의 문제는 더 큰 파급력으로 조직에게 부메랑처럼 돌아올 것이다. 디지털 매체를 통한 구매 혹은 불매운동은 매우 빠르게 기업의 수익과 생존에 영향을 미칠 수 있고, 일시적인 보여주기식 대처로는 리스크가 장기화될 수 있다. 그렇다고 업무의 효율과 책임감을 등한시하라는 것은 아니다. MZ세대 또한 시간에 대한 가치와 기업이 추구하는 목적을 중요하게 여긴다. 결국 기업의 비즈니스 모델과 업무방식을 통해 취하는 운영의 방향성은 높은 보수 외에도 경쟁력있는 인재를 유치하는데 필수적인 요소이다. 특히나 앞으로 우리 사회를 이끌 지식산업인 창조산업과 서비스산업은 직원 개인의 역량과 협력이 갈수록 중요해진다. 사회가 선진화되고 산업이 고도화될수록 이런 산업에서 더 활약하게 될 MZ세대의 동기부여, 효과적인 의사소통과 만족도는 그들이 창출해내는 제품 및 서비스 품질과 직결될 수 밖에 없다. 따라서 궁극적으로는 소비자의 만족도 및 재구매·유지기간(retention)과 같이 기업이 꾸준하게 개발해야 할 지속가능성으로 직결되고, 이미 많은 연구들이 이를 입증한다. 디지털과 ESG시대에 특히 MZ세대에게 조직문화와 구매 및 경쟁력은 매우 큰 효과로 귀결될 수 있음을 명심하자.기업 문화를 바꾸는 것은 어렵고 추상적인 일 같지만, ESG선포와 거창한 경영혁신을 논하기에 앞서 MZ세대와 공감하려는 노력부터 하자. 이것이 말미에는 ESG의 임팩트를 가장 빠르고 효과적으로 달성하는 방법이다. 트렌드세터로 활약하는 MZ세대와 공감지수를 높임으로써 단순 연예인을 통한 브랜드 홍보차원의 마케팅을 넘어 높은 수준의 조직문화와 경쟁력을 향상시킬 수 있다. \n\n\n\n [이연우 법무법인 태평양 전문위원, 국제학박사]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표]증시주변 자금동향 (6/17)",
        "date": "2021.06.18. 오후 4:47",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(6/18 3시30분)",
        "date": "2021.06.18. 오후 4:47",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(6/18 3시30분)",
        "date": "2021.06.18. 오후 4:47",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(6월 18일)",
        "date": "2021.06.18. 오후 4:43",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    }
]