[
    {
        "title": "[로터리] 자녀에게 물려줄 '위대한 유산'",
        "date": "2021.06.30. 오후 6:31",
        "content": "김경록 미래에셋투자와연금센터 대표\n\n\n\n[서울경제] 종이를 50번 접으면 높이가 얼마나 될까. 수리에 밝아도 암산으로 이것을 맞힌 사람은 없었다. 우리가 일반적으로 보는 종이 두께라면 그 높이가 지구에서 태양까지 간다. 이를 배(倍)씩 증가하는 ‘승(乘)의 마법’이라고 한다. 우리는 직선적으로 증가하는 데 익숙하지 이것처럼 두 배로 증가하는 것에 대해서는 익숙하지 않기에 ‘승’이 가져오는 엄청난 결과를 추측하지 못하는 것이다.투자 수익에도 승의 마법이 적용된다. 수익률 10%가 계속 이어진다고 하면 1.1배(1+0.1)로 증가한다. 원금이 1,000만 원이고 30년 동안 투자하면 1억 7,400만 원이 된다. 마법은 지금부터 시작이다. 여기에 10년을 더 투자하면 4억 5,300만 원이 된다. 10년 동안 무려 2억 7,900만 원이 증가한 것이다. 어떤 사람이 20세부터 매년 10% 수익의 투자를 30년간 하면 50세에 1억 7,400만 원이 되는데 10세에 투자를 시작하면 50세에 4억 5,300만 원이 된다는 뜻이다. 10년 먼저 시작한 게 엄청난 차이를 만든다.마법의 비밀은 4억 5,300만 원의 구성에 있다. 이 중 원금은 1,000만 원이고 이자 금액은 4,000만 원(매년 100만 원Ⅹ40년)이니 원금과 이자는 5,000만 원에 불과하다. 그러면 4억 5,300만 원에 이르는 돈은 어디에서 생겨났는가. 5,000만 원을 제외한 4억 300만 원의 이자가 이자를 낳은 복리(複利) 효과다. 계산을 해놓고도 믿기지 않아서 여러 번 확인해보는 게 복리 효과다. 그래서 아인슈타인도 복리는 세계의 여덟 번째 불가사의라고 했다.배보다 배꼽이 큰 게 상식인 곳이 바로 투자의 세계다. 투자의 매력이 여기에 있고, 부의 비법도 여기에 있다. 그래서 유대인들은 돈을 버는 게 아니라 돈을 불리는 걸 배운다고 한다. 기간이 길다고 복리 효과가 나타나는 건 아니다. 수익률이 4% 이상은 돼야 한다. 지금처럼 1% 수준에서는 복리 효과가 거의 없다. 투자를 해서 수익률을 높여야 하는 이유다. 오랜 기간 투자하기 위해서는 하루라도 빨리 시작해야 한다. 자녀가 있다면 자녀를 위한 투자 통장을 일찍 만들어주는 것도 좋다. 손주에게 만들어줘도 좋은 선물이 된다. 개별 종목은 장기적으로 불확실성이 크니 종목을 많이 포함한 주식 펀드나 주가 지수에 연계된 상품에 편입하는 게 좋다. 상장지수펀드(ETF)가 여기에 해당된다. 개별 회사가 아니라 인간 사회의 장기적 혁신에 투자하는 셈이다.공자는 시경의 시 300수를 한마디로 요약하면 ‘사무사(思無邪)’라고 했다. ‘생각에 사악함이 없다’는 뜻이다. 자산 관리 전략을 하나로 압축하라면 ‘복리의 마법’일 것이다. 보통의 삶에서 부를 이루기 위해서 꼭 기억해야 할 원칙이다. 이는 나의 노후뿐만 아니라 자녀에게 물려줄 좋은 유산이기도 하다."
    },
    {
        "title": "코넥스, 114개 종목 거래…거래대금 1위 ‘에이비온’",
        "date": "2021.06.30. 오후 6:21",
        "content": "[이데일리 김윤지 기자] 30일 코넥스 시장에서는 114개 종목이 거래됐다. 거래대금 1위는 에이비온으로 집계됐다. 이날 한국거래소에 따르면 코넥스 상장 종목 137개 중 가격이 형성된 종목은 115개로 조사됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 1개 종목을 제외하고 114개 종목이 거래됐다.전 거래일보다 가격이 오른 종목은 43종목, 하락한 종목은 66개였다. 6개 종목은 보합권에서 거래를 마쳤다. 뿌리깊은나무들, 에스제이켐 2개 종목이 상한가를 기록했다. 엔에스컴퍼니 1개 종목이 하한가로 마무리됐다.거래대금은 63억6000만원으로 전거래일 대비 15억8000만원이 줄었다. 거래량은 52만1000주로 전거래일 대비 1만1000주가 늘었다. 거래대금 1위~3위는 에이비온(9억5560만원) 툴젠(8억6500만원), 시그넷이브이(7억4990만원) 순으로 집계됐다. 투자자별로 보면 기관이 700만원을 순매도했고, 개인이 6억3000만원을 순매수했다. 전체 시가총액은 6조8344억원으로 전일 대비 57억원 증가했다. 시가총액 1~3위는 툴젠(8747억원), 선바이오(3733억원) 시그넷이브이(3351억원)로 나타났다."
    },
    {
        "title": "4조 '인버스 개미' 랠리에 좌불안석",
        "date": "2021.06.30. 오후 6:13",
        "content": "코스피 3,300 넘나들며 상승 지속인버스 ETF 11종 순자산만 3.8조하락장 베팅한 투자자 손실 눈덩이\n\n\n\n[서울경제] 국내 증시가 3,300선을 넘나들며 사상 최고치 랠리를 멈추지 않자 하락에 베팅한 개인투자자들의 불안감이 커지고 있다. 코스피 인버스 상장지수펀드(ETF)는 올해 들어서만 1조 원 넘는 자금이 유입되며 순자산이 4조 원에 육박할 정도로 급증했다. 특히 지수 하락률의 2배를 추종하는 ‘곱버스’ 등이 인기를 끌면서 이들의 손실 규모가 크게 불어나 ‘인버스 개미’의 속앓이가 깊어지고 있다.30일 에프앤가이드에 따르면 전일 기준 코스피 하락에 투자하는 인버스 ETF 11종의 총순자산은 3조 8,975억 원에 달하는 것으로 집계됐다. 올해에만 순자산의 3분의 1에 해당하는 1조 4,199억 원의 자금이 유입됐다. 같은 기간 코스피 상승을 기대하는 레버리지 ETF에서는 3,872억 원 규모의 자금이 빠져나간 것과 대비된다.인버스 ETF 가운데 가장 많은 자금이 몰린 ‘KODEX200선물인버스2X’의 경우 연초 이후 9,411억 원이 유입되며 순자산만 2조 4,021억 원을 기록하고 있다. 주식형 ETF 가운데 장기 투자가 많은 ‘KODEX 200’에 이어 2위에 해당하는 규모다. 투자자들이 가장 많이 사들이고 있는 곱버스의 경우 장기 보유할수록 손실이 커질 수 있다.인플레이션에 따른 금리 인상, 델타 변이 등 증시 리스크가 불거지면서 코스피 조정을 예상한 투자자들의 자금 유입이 이어지고 있으나 정작 시장은 상승세를 멈추지 않고 있다. 실제 이날도 코스피지수는 전날보다 0.30% 오른 3,296.68로 마감했다. 한때 3,305까지 오르며 장중 신고가를 다시 썼다. 정용택 IBK투자증권 리서치센터장은 “코스피 밸류에이션 상승 등 투자 환경과 리스크 요인에 초점을 맞춘 투자자들을 중심으로 인버스 ETF 투자가 늘어났다”며 “인버스나 곱버스처럼 위험한 투자 전략보다는 안전 자산을 편입하는 등 안정적으로 투자할 필요가 있다”고 강조했다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(6월 30일-최종치)",
        "date": "2021.06.30. 오후 6:13",
        "content": "[서울경제]"
    },
    {
        "title": "거래소 “경남제약헬스케어 상폐 이의신청 접수”",
        "date": "2021.06.30. 오후 5:59",
        "content": "코스닥시장본부 공시\n\n\n\n[서울경제] 한국거래소 코스닥시장본부가 경남제약헬스케어(223310) 상장폐지 관련 이의신청서 접수했다고 30일 공시했다. 거래소는 “이의신청을 받은 날로부터 20일 이내 코스닥시장위원회를 개최해 상장폐지 여부(개선기간 부여 여부 포함)를 결정할 예정”이라고 설명했다.앞서 6월 8일 코스닥시장위원회는 경남제약헬스케어 주권의 상장폐지를 심의·의결한 바 있다."
    },
    {
        "title": "24조 육박···꺾이지 않는 '빚투'",
        "date": "2021.06.30. 오후 5:59",
        "content": "신용거래융자 잔고 '역대 3위'\n\n\n\n[서울경제] 증시 호황에 빚을 내 주식투자하는 이른바 ‘빚투’ 열기가 꺾이지 않으면서 신용거래 융자잔액이 역대 최고치인 24조 원에 육박했다.30일 금융투자협회에 따르면 지난 29일 기준 양대 증시의 신용거래 융자잔액은 23조 7,775억 원으로 집계됐다. 전날 기록한 역대 최대치(23조 8,494억 원)보다 719억 원 적지만 역대 3위에 해당하는 규모다. 신용 융자잔액은 고객이 주식투자를 위해 증권사에 빌린 돈을 의미한다.큰 부침 없이 지수가 오르기만 하면서 이에 자신감을 얻은 개인의 과감한 레버리지 투자는 계속되고 있다. 신용 융자잔액은 지난해 3월 말 6조 5,783억 원, 9월 16조 3,505억 원에 이어 올해 2월에는 21조 1,796억 원으로 가파르게 증가해왔다. 지난 9일 23조 7,437억 원을 기록한 뒤 감소하는 듯 보였지만 최근 코스피 3,300선 돌파와 함께 다시 속도를 내고 있다. 지난해 말부터 신용 융자잔액이 역대 최대치를 거듭 경신하면서 자기자본 한도 내에서 신용공여를 할 수밖에 없는 주요 증권사들은 신용 융자 중단에 나서기도 했다.다만 현시점에서 빚투 투자자들이 수익을 내기가 쉽지 않을 것이라는 목소리가 나온다. 지수가 계속 오른다면 문제될 것이 없지만 코스피가 8개월 연속 오르면서 가격 부담이 높아진 구간에 이르렀다. 이날 금융투자협회에 따르면 신용거래 융자 이자율은 한국투자증권 7.4%(대출 기간 8~15일 기준) 미래에셋증권 7.2%, KB증권 6.5% 등 고리(高利)이기 때문에 이익을 남기기 위해서는 상당한 수익률이 요구된다. 조정장에 접어들 경우 이들의 피해는 한층 심화될 수 있다. 투자자가 돈을 갚지 못하면 증권사는 해당 주식을 전일 종가의 하한가에 주식을 강제로 파는 반대매매에 나서 대출금을 회수할 수 있다. 상환 능력을 감안해 감당 가능한 범위 내에서 투자해야 한다는 권고가 꾸준하다. 증권 업계의 한 관계자는 “한국 경제 규모에 비춰 24조 원이 전반적인 시스템에 영향을 줄 규모는 아니다”라면서도 “주가 급락할 경우 개인의 피해는 클 수 있으니 신중한 의사결정이 필요하다”고 말했다."
    },
    {
        "title": "7월에도 오르면···코스피 '최장 랠리'",
        "date": "2021.06.30. 오후 5:58",
        "content": "6월 2.9% 상승마감에 기대감 쑥작년 11월부터 8개월째 이어져\"2분기 '어닝 시즌' 역할이 중요\"\n\n\n\n[서울경제] 6월 증시가 전월 대비 3% 가까이 오른 채 마감하며 투자자 사이에서 7월 증시에 대한 기대감이 커지고 있다. 7월에도 상승세를 이어간다면 코스피는 ‘9개월 연속 상승’이라는 최장기 랠리의 신기록을 쓰게 된다.30일 코스피는 전 거래일 대비 10포인트(0.30%) 오른 3,296.68로 거래를 마쳤다. 월별 상승률로는 2.9%에 이른다. 코스피는 지난해 11월 한 달 만에 14.3%가 급등하며 이른바 ‘대세 상승기’를 시작했다. 지난해 12월에도 10.9% 오르고 올해 1월에는 전월 대비 3.6%가 오르며 마침내 ‘코스피 3,000의 시대’를 열었다. 이후 코스피 고점 논란이 불거지고 연기금의 연속적인 순매도, 달러 강세에 다른 외국인의 증시 이탈 등의 악재가 겹치며 지수는 주춤하는 듯 보였지만 월별로는 꾸준히 상승세를 이어갔다. 그리고 이달에도 2.9%의 상승률을 보이며 끝내 ‘코스피 3,300’의 장벽마저 넘어섰다.이로써 코스피는 8개월 연속 상승 랠리를 이어가고 있는데 만약 7월에도 상승세를 이어간다면 코스피는 지난 1980년 개장 이래 가장 긴 상승 랠리의 신기록을 세우게 된다. 코스피는 앞서 2017년에도 8개월 연속 상승한 사례가 있었지만 9개월 연속 상승한 경험은 없었다.상황이 이렇다 보니 증권가에서는 7월 증시에 대해 ‘신중론’을 펼치는 모습이 우세하다. 최근 유동성 긴축에 대한 불확실성이 사라지고 금리가 안정되며 외국인·기관의 매수세가 살아나는 듯 보이지만 인플레이션이나 코로나 델타 변이 등 증시를 흔들 악재 역시 존재한다는 것이다. 변준호 흥국증권 연구원은 “코스피가 8개월 연속 상승하고 있다는 점이 무조건 증시 급락을 예고하는 것은 아니지만 단기적으로 쉬어갈 명분을 높여주고 있는 것은 맞다”며 “앞으로 코스피가 추가 상승을 시도하더라도 상승 폭은 크지 않을 수 있다”고 말했다. 그는 이어 “코스피 기업들의 실적 전망치가 지속적으로 상향되며 코스피의 12개월 선행 주가수익비율(PER)은 11.6배로 연초 대비 낮아졌지만 역사적 추이로 볼 때 여전히 실적 대비 고평가 영역에 위치한 상황”이라며 “지수가 추가적인 강세를 보이기 위해서는 강력한 실적의 뒷받침이 불가피하기에 2분기 ‘어닝 시즌’의 역할이 여느 때보다 중요할 것”이라고 덧붙였다."
    },
    {
        "title": "\"꺾일 때 됐다\" 개미들 올해만 1.4兆 베팅했는데···곱버스 수익률 -26%",
        "date": "2021.06.30. 오후 5:56",
        "content": "[인버스 개미 '좌불안석']높은 밸류에이션·공매도 재개에조정 점치며 '하락 베팅' 불어나외국인도 곱버스 308억 순매수올 코스피 14% 상승 고공행진\"인버스보다 안전자산에 투자를\"\n\n\n\n[서울경제] “증시가 꺾일 줄 알았는데 도무지 하락할 생각을 안 하네요. 너무 섣부르게 판단한 것 같아서 후회가 되네요.”2개월 전 코스피 하락을 예상하고 인버스 투자에 투자한 김성주(가명) 씨는 요즘 고민이 깊다. 코스피가 3,300선을 뚫고도 도무지 내릴 생각이 없으면서 손실이 갈수록 커지고 있기 때문이다. 김 씨처럼 올해 고공행진 중인 코스피 조정을 노린 인버스 상장지수펀드(ETF)에 유입된 자금이 1조 4,000억 원을 넘겼다. 코스피 밸류에이션 부담이 높아지는 가운데 금리 인상, 델타 변이, 공매도 재개 등 리스크가 주가 하락 요인으로 작용할 수 있다는 분석에서다. 하지만 정작 증시는 상승세를 타고 있어 일부 상품의 경우 손실률이 26%에 육박해 인버스 투자자들의 고심이 깊어지고 있다.30일 한국거래소에 따르면 이달(1~30일) 개인투자자는 코스피지수 하락률의 2배를 추종하는 ‘KODEX200선물인버스2X’를 3,149억 원어치 사들였다. 삼성전자, 카카오 등에 이어 개인 순매수 5위에 해당하는 규모다. 이외에도 개인은 ‘KODEX 인버스’를 656억 원 규모로 사들이는 등 지수 하락에 대한 베팅을 늘리고 있다. 같은 기간 외국인투자가 역시 ‘KODEX200선물인버스2X’를 308억 원 순매수했다.이 같은 추이는 올 상반기 내내 이어져 오고 있다. 에프앤가이드에 따르면 올해 6월까지 인버스와 곱버스를 합친 지수 인버스에는 1조 4,199억 원이 유입됐다. ‘KODEX200선물인버스2X’에만 9,411억 원의 자금이 몰렸다. 이외에도 ‘KODEX 인버스(3,490억 원)’ ‘HANARO인버스(460억 원)’ ‘TIGER200인버스2X(298억 원)’ ‘KBSTAR200인버스(205억 원)’ ‘TIGER인버스(170억 원)’ 등에도 대규모 투자가 이어진 것으로 집계됐다. 아직 올 4월 장중 고점(1,031.95)을 넘어서지 못한 코스닥 추종 인버스 ETF에서 662억 원의 자금이 유출된 것과 상반되는 결과다.문제는 개인투자자들이 대거 순매수한 인버스 종목들의 손실률이 커지고 있다는 점이다. 코스피지수가 연초 이후 14.73%나 오르면서 인버스 ETF는 연초 이후 모두 마이너스(-) 수익률을 기록하고 있다. 이날까지 투자자들이 가장 많이 사들인 ‘KODEX200선물인버스2X’의 경우 주가가 26.29%나 빠졌고 지수 하락의 1배를 추종하는 ‘KODEX 인버스’ 역시 -13.51%의 수익률을 기록했다.불어나는 손실에도 코스피의 고점에 대한 우려가 지속되면서 인버스 ETF 투자는 급증하고 있다. 실제 증권가에서도 고점 논란이 속속 제기되는 추세다. 특히 올 5월 507억 3,000만 달러로 전년 동월 대비 45.6%나 늘며 고점을 찍은 국내 수출 등 경제 지표가 오는 3분기부터는 상승 모멘텀이 둔화될 수 있다는 분석도 나온다. 김광현 유안타증권 연구원은 “지금까지 높은 이익 증가율과 함께 경제 정상화에 대한 기대감이 높은 밸류에이션을 정당화했지만 글로벌 주요국 제조업구매자관리지수(PMI)가 이미 고점을 통과한 것으로 보이는 등 기대감이 상실될 경우 향후 증시 방향성을 바꿀 수 있는 요인으로 작용할 것”이라고 강조했다.올 5월 재개된 공매도 역시 일부 개인투자자의 인버스 투자를 늘린 요인으로 지목된다. 특히 공매도 재개 초기에는 코스피200과 코스닥150 종목으로 대상이 한정된 만큼 이들을 중심으로 지수가 하락할 수 있다는 우려가 제기됐다. 실제 외국인투자가의 경우 공매도가 재개된 지난달 3일부터 이달 29일까지 19조 원 넘는 공매도 거래 대금을 기록했고 이 중 공매도 거래 대금은 코스피에서만 15조 원을 넘겼다.이 같은 우려에도 코스피는 이달에만 수차례 사상 최고치를 경신하는 등 공매도와 상관없이 상승 추세를 이어가는 중이다. 전균 삼성증권 연구원은 “6월 중 주가 하락률이 높은 코스피200 구성 종목(15종목)의 거래량 대비 공매도 비율을 살펴보면 평균 5.0%를 기록했는데 정기 변경 대상 종목을 제외한 전체 종목들의 평균이 4.7%를 기록해 큰 차이가 없었다”며 “다시 말해 주가 하락률이 높았던 종목의 경우에도 유별나게 공매도 비중이 크게 작용하지 않은 것”이라고 분석했다.특히 최근 증시가 투자 환경 등 리스크 요인에도 불구하고 3,300선을 유지하고 있는 점도 부담이다. 정용택 IBK투자증권 리서치센터장은 “인버스 투자가 느는 것은 코스피가 3,300선을 넘기며 고점에 대한 우려가 커졌다는 것을 방증하는 것”이라며 “다만 현재 같은 상황에서는 자산 배분 차원에서 유동성(현금)을 좀 더 많이 확보하거나 안전 자산으로 자금을 옮기는 것이 좋고 주식 시장에서는 금융주와 배당주 등으로 향후 통화정책의 변화를 대비해 안정적인 포지션을 취하는 것이 바람직하다”고 조언했다."
    },
    {
        "title": "'1조 SK리츠' 연내 상장···'공룡리츠' 3파전 예고",
        "date": "2021.06.30. 오후 5:52",
        "content": "서린빌딩 등 117개 우량자산 편입SK리츠 \"최대 3,000억 일반공모\"상장 땐 兆단위 리츠 3개로 늘어나인플레 헤지 각광으로 리츠 주가↑연 5%대 배당···상품 신뢰도 높아\n\n\n\n[서울경제] 자산 규모가 약 2조 원에 달하는 국내 최대 리츠인 SK리츠가 상장 일정을 구체화하면서 하반기 리츠 시장에 대한 관심이 더욱 뜨거워질 것으로 전망된다. SK리츠가 상장하면 롯데리츠·ESR켄달스퀘어리츠와 함께 시가총액 1조 원 이상의 ‘공룡 리츠’들이 3개로 늘어난다. 리츠는 최근 배당주와 함께 인플레이션 헤지 수단으로 부각되면서 주가도 상승세를 타고 있다. 연 5%대의 배당 수익이 예상되는 리츠가 여전히 많아 중위험·중수익 투자처로 관심을 가질 만하다는 게 전문가들의 평가다.SK㈜는 이사회를 개최하고 SK리츠 상장 추진을 의결했다고 30일 밝혔다. SK리츠가 담는 자산은 SK서린빌딩과 전국 116개 SK 주유소다. 자산 규모는 약 2조 원에 달한다.투자자산이 우량해 안정적인 임대료가 예상된다는 게 SK측의 설명이다. SK서린빌딩의 경우 종로 중심에 위치해 있으며 SK그룹이 20년째 본사 사옥으로 사용하고 있는 건물로 SK㈜·SK이노베이션·SK E&S 등이 입주해 있다. 앞으로도 SK그룹 관계사들이 5~10년 단위로 장기 임차할 예정이다. 주유소도 116곳 중 약 50%가 수도권에 위치해 있다. 무엇보다 SK에너지가 매입 대상 전체 주유소를 임차할 예정이다.SK는 최근 SK리츠에 대해 3,873억 원을 출자해 지분의 절반을 갖는다. 나머지는 기관투자가와 일반인 대상으로 자금을 조달한다. 최근 국내 기관투자가 대상으로 약 1,550억 원 규모의 상장 전 투자 유치(pre IPO)를 마쳤다. 일반 투자자 대상으로는 3분기 중 공모를 통해 연내 상장을 완료한다는 계획이다. 공모 규모는 약 2,000억~3,000억 원 수준이다.SK리츠가 증시에 입성하게 되면 시가총액 1조 원 이상의 대형 리츠가 총 3개로 늘어나게 된다. 롯데리츠는 올해 추가 자산 편입을 통해 자산 규모를 2조 3,000억 원 규모로 불렸으며 ESR켄달리츠는 최근 물류 리츠에 대한 관심이 높아지며 시가총액이 1조 원을 넘어섰다.상장 리츠는 지난해 하반기 6개가 추가되며 총 13개로 늘었다. 이에 따라 상장 리츠의 시가총액도 2019년 말 2조 598억 원이었으나 지난해 말에는 2조 471억 원, 6월 29일 현재 5조 2,578억 원까지 증가했다.올해 하반기에도 SK리츠를 비롯해 △디앤디플랫폼리츠 △NH올원리츠 △신한서부티엔디 △마스턴프리미어제1호리츠 △미래에셋글로벌리츠리츠 등도 증시 입성을 추진하고 있다.리츠는 최근 물가 상승에 대한 우려가 커지는 가운데 임대료 인상 및 부동산 자산 가치 상승으로 인한 ‘인플레이션 헤지’ 수단으로 주목받고 있다. 특히 코스피지수가 사상 최고치를 경신하면서 기존 성장주나 경기민감주에 대한 밸류에이션 부담이 커지자 중위험·중수익 상품으로 투자자들의 관심도 늘어나고 있다.최근 리츠 주가 강세를 띠면서 선매수한 투자자들의 경우 시세 차익도 누릴 수 있었다. ESR켄달스퀘어리츠의 경우 연초 이후 48.7%, 코람코에너지리츠는 26.1%나 뛰었다. 다만 이런 리츠는 예정된 임대료 수익에 따른 배당 매력은 떨어진다.상대적으로 덜 오른 리츠의 경우 배당 수익률이 5% 선을 여전히 웃도는 종목이 많다. 삼성·신영·유진·이베스트 증권 등에서 추정한 주요 상장 리츠의 연간 예상 배당액을 기준으로 보면 제이알글로벌리츠가 7%대 수익이 예상된다. 또 이리츠코크렙, 이지스밸류리츠, 미래에셋맵스리츠 등도 연간 기준 5% 이상의 배당률이 예상된다. 김열매 유진투자증권 애널리스트는 “상장 리츠는 국토교통부·금융감독원 등의 인허가 과정을 거친 자산이라는 점에서 일정 수준 이상의 검증을 거쳤다”면서 “부동산을 기초 자산으로 하는 상품 중에서 신뢰도가 높다”고 설명했다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(6월 30일)",
        "date": "2021.06.30. 오후 5:40",
        "content": "[서울경제]"
    },
    {
        "title": "코스닥 日거래 23억→12조···부실기업 조기퇴출이 숙제",
        "date": "2021.06.30. 오후 5:39",
        "content": "[내일 코스닥 개장 25주년]시총도 8조→428조로 50배 성장상장기업 3배 가까이 늘어 1,506곳IT 위주서 바이오·콘텐츠 등으로 다양화기술특례 강화 등 질적 개선도 필요\n\n\n\n서울시 여의도에 위치한 한국거래소 서울사무소 전경. / 사진 제공=한국거래소[서울경제] 올해 출범 25주년을 맞이한 코스닥시장이 개장 당시에 비해 시가총액은 50배, 거래 규모는 500배 이상 성장한 것으로 나타났다. 코스닥은 지난해 코로나19 확산으로 큰 부진을 겪기도 했지만 올해 들어 코로나19 백신 관련 바이오주들의 약진과 글로벌 경기 회복 기대감에 따른 투자 심리 회복에 힘입어 약 20년 만에 1,000선을 탈환했다. 이에 코스닥시장이 지속 성장하기 위해서는 부실 기업 조기 퇴출 강화 및 기업 정보 제공 확대 등을 통한 질적 개선이 동반돼야 한다는 지적도 나온다.30일 한국거래소에 따르면 지난 29일 기준 코스닥시장 시가총액 및 일평균 거래 대금 규모는 428조 원, 12조 원 수준으로 출범 당시(1996년 7월 1일)와 비교해 각각 50배, 500배 이상 증가했다. 특히 첫 개장일 23억 원 수준에 불과하던 일평균 거래 대금은 2010년 1조 9,000억 원, 2015년 3조 5,000억 원, 지난해 10조 8,000억 원으로 꾸준히 늘어나 올해도 최고치를 경신하고 있다.\n\n\n\n중소·벤처기업 및 미래 성장 기업에 대한 자금 조달 규모도 크게 증가했다. 시장 개설부터 현재까지 총 67조 4,000억 원 규모의 자금이 상장사에 조달됐다. 특히 상장 기업 수가 급증한 최근 5년 동안의 기업공개(IPO) 공모 금액은 13조 1,000억 원에 이르는 것으로 집계됐다.코스닥 상장 기업 수도 같은 기간 341개사에서 1,506개사로 3배 가까이 늘었다. 코스닥 상장사는 시장 개설 후 11년 만인 2007년 1,000개를 넘어섰지만 2008년 글로벌 금융위기 여파로 신규 상장이 위축되고, 2009년 상장 적격성 실질 심사 도입 등에 따라 한동안 정체기를 겪기도 했다. 그러나 4차 산업혁명에 따른 ‘제2의 벤처붐’ 등에 힘입어 최근 3년 연속 신규 상장 100건을 돌파하며 다시 성장세를 이어가고 있다.코스닥은 과거 제조업 쏠림 현상에서 벗어나 문화콘텐츠, 바이오·헬스케어 등 다양한 업종 포트폴리오를 보유한 시장으로 성장했다. 닷컴 버블이 일어났던 1999년 통신 장비, 인터넷 등 정보기술(IT) 관련 주의 코스닥 시총 비중은 70%에 육박했다. 올해의 경우 당시 점유율이 0.4%, 2.8%에 불과하던 바이오·헬스케어주와 반도체주의 시총 비중이 각각 16.7%, 11.5%로 성장했다. 오락·문화, 디지털 콘텐츠 관련 종목들이 속한 문화콘텐츠주의 시총 점유율도 같은 기간 1.2%에서 9.6%로 큰 폭 상승했다.이에 따라 제조업 위주로 구성됐던 코스닥 시총 상위 종목 순위도 재편됐다. 지난 1999년 말 기준 코스닥 시총 상위권에는 한통프리텔(37조 4,000억 원)·한통엠닷컴(7조 1,000억 원)·하나로통신(4조 7,000억 원)·새롬기술(2조 9,000억 원) 등 IT주들이 대거 분포했다. 반면 현재 코스닥 상위권 업종은 셀트리온헬스케어(17조 9,000억 원)·셀트리온제약(5조 7,000억 원) 등 바이오주와 펄어비스(4조 9,000억 원)·카카오게임즈(4조 5,000억 원) 등 게임주, 에코프로비엠(4조 9,000억 원) 등 2차전지주로 다양화된 모습이다.코스닥시장이 성장세를 이어가기 위해서는 질적 개선이 동반돼야 한다는 지적도 나온다. 이에 거래소는 기술력과 성장성을 갖춘 기업들이 코스닥에 상장할 수 있도록 기술 특례 등 성장 잠재력을 중심으로 한 상장 제도를 강화할 계획이다. 시장 신뢰도 제고를 위해서는 상장폐지 실질 심사를 통해 부실 기업을 조기에 퇴출하고 공시 가이드라인 등을 제정해 시장 투명성을 제고할 방침이다. 거래소 관계자는 “코스닥시장은 중소·벤처기업 및 미래 성장 기업의 인큐베이터 역할을 수행해왔다”며 “최근 20년 만에 1,000선을 회복하며 재도약의 전기를 마련하고 있다”고 말했다."
    },
    {
        "title": "[레이더M] 국민연금 위탁 운용사에 케이스톤·E&F·이음 PE",
        "date": "2021.06.30. 오후 5:36",
        "content": "[본 기사는 06월 30일(17:30) '레이더M'에 보도 된 기사입니다]30일 투자은행(IB) 업계에 따르면 국민연금이 총 6000억원 규모로 배정한 사모투자펀드(PEF) 위탁운용사 사업에 케이스톤파트너스·이엔에프프라이빗에퀴티(E&F PE)·이음프라이빗에퀴티(이음 PE) 등 4곳이 선정됐다. 케이스톤파트너스는 2000억원, E&F PE는 1200억원, 이음 PE는 800억원을 출자받을 것으로 보인다. 국민연금은 1~2곳의 운용사를 추가로 선정할 것으로 알려졌다.국민연금의 출자사업은 국내 연기금 중 출자 규모가 가장 크다. 지난해 대형 PEF 결성이 많았던 만큼 올해는 2000억~3000억원 수준의 미드캡(중형) 규모 펀드 조성을 노리는 PEF 운용사들의 경쟁이 치열했다.중견 PEF 케이스톤파트너스는 기업 구조조정 투자에 전문성을 지닌 하우스로 유명하다. 지난해에는 8년전 인수했던 법정관리 골프장 안성Q를 1400억원에 매각, 700억원에 달하는 매각 차익을 거두면서 화제를 모았다.E&F PE는 최근 '환경·책임·투명경영(ESG) 투자처'로 각광받고 있는 폐기물 산업에 일찌감치 투자한 국내 토종 PEF다. 2015년 인수한 폐자원 재활용 기업 인선이엔티 지분 24%를 지난해 IS동서에 매각하면서 IRR 14%를 기록했다. 이달 초에는 폐기물 중간처리 기업인 대원그린에너지·새한환경을 SK에코플랜트에 매각하면서 내부수익률 20%를 상회하는 성적을 거뒀다.이음 PE는 2010년 설립된 이후 일반 제조업, 제약바이오, 물류, 폐기물 등 다양한 산업에 투자해 온 회사다."
    },
    {
        "title": "크래프톤發 공모가 거품논란에 카뱅·SD바이오 눈높이 낮춰",
        "date": "2021.06.30. 오후 5:26",
        "content": "수요예측 앞둔 공모주 대어희망공모가 범위 대폭 하향크래프톤, 이번주 정정제출\n\n\n\n 공모를 앞둔 조(兆) 단위 주자들이 몸값을 너도나도 낮추고 있다. 크래프톤까지 공모가를 낮춘다면 연말 기업공개(IPO)시장 분위기에도 큰 영향을 끼칠 전망이다. SD바이오센서는 오는 5~6일 공모가 산정을 위한 수요예측에 나선다. 희망 공모가 범위는 주당 4만5000~5만2000원이다. 공모가 상단 기준 약 5조3000억원의 시가총액을 목표로 하는 것이다. SD바이오센서는 증권신고서를 한 차례 수정하며 애초 공모가 밴드(6만6000~8만5000원)를 크게 낮췄다. 비교군에 휴마시스, 랩지노믹스, 바이오니아 등 국내 회사를 대거 추가해 가격을 조정했다. 카카오뱅크도 예상보다 낮은 수준의 공모가를 제시했다. 7월 20~21일 수요예측을 실시하는데 공모가 범위를 3만3000~3만9000원으로 책정했다. 시총으로 환산 시 15조7000억~18조5000억원에 해당한다. 장외에서 카카오뱅크 몸값이 35조원 이상인 점을 고려하면 비교적 합리적인 수준이라고 볼 수 있다. 한 증권사 IPO본부장은 \"발행 기업으로선 증권신고서 정정 없이 예정대로 공모를 마치는 게 중요하다\"며 \"일정에 맞춰 운영 자금을 확보하는 것이 목적이기 때문\"이라고 말했다. 시장에서는 크래프톤을 주목하고 있다. 크래프톤까지 공모가를 조정하면 연말 상장 예정인 대어급도 영향을 받을 수밖에 없어서다. 크래프톤은 공모가 산정 과정에서 월트디즈니, 워너뮤직그룹 등 세계적인 콘텐츠 업체를 포함했다. 크래프톤 측은 지식재산권(IP)에 기반한 콘텐츠 기업으로 성장하려는 청사진을 갖고 있다고 밝혔다. 크래프톤은 이번주에 금융감독원에 정정신고서를 제출할 예정이다. 공모가 변경 여부는 아직 정해지지 않았다. 한 시장 관계자는 \"한국거래소에 이어 금감원이 IPO 과정에서 '공모가 거품 논란'을 세밀하게 들여다보고 있다\"며 \"크래프톤 역시 여론의 질타까지 받고 있어 공모가를 낮출 수밖에 없는 분위기\"라고 말했다."
    },
    {
        "title": "\"코스피 수익률 좋다했더니 코스닥은 더 올랐네\"",
        "date": "2021.06.30. 오후 5:26",
        "content": "6월 코스닥 상승률 4.9%코스피 2.9%보다 높아영업이익 추정치도 앞서서울반도체·디오 등 주목\n\n\n\n 중소형주 강세가 이어지면서 코스닥지수가 코스피 상승률을 압도할 것이란 전망이 제기된다. 전문가들은 이 흐름이 올 3분기까지 지속될 것으로 내다봤다. 30일 한국거래소에 따르면 6월 들어 이날까지 코스닥지수는 4.91% 상승했으며 코스피는 2.9% 상승하는 데 그쳤다. 코스피200 종목을 제외한 코스피도 6월 5% 상승해 코스피200 상승률(2.55%)을 웃돌았다.증권가에서는 3분기 중소형주가 강세를 보이는 현상이 더 뚜렷해질 것이라고 분석했다. 이익 모멘텀도 중소형주가 대형주를 앞선다. 흥국증권에 따르면 대형주의 2분기 영업이익 추정치는 최근 한 달간 2.8% 상승했다. 반면 중소형주의 2분기 영업이익 추정치는 같은 기간 10.1% 올랐다. 최근 석 달간 추이를 보더라도 대형주(16.2%)보다 중소형주 영업이익 추정치가 45.4%로 더 크게 올랐다.다만 중소형주 중에서도 선별적으로 접근해야 한다는 조언이 나온다. 이익 성장률이 좋은 중소형주에 주목하라는 설명이다. 신중호 이베스트투자증권 연구원은 \"중소형주 중에서도 최근 3년간 이익 방향성이 뚜렷하고 자기자본이익률(ROE)이 꾸준히 오른 기업이 시장 관심을 받을 수 있다\"고 지적했다. 임성철 흥국증권 연구원도 \"2분기와 연간 영업이익·순이익 증가율이 모두 양호하며 최근 밸류에이션 평균치 대비 저평가된 종목에 주목할 필요가 있다\"고 조언했다.흥국증권에 따르면 서울반도체·클래시스·디오 같은 종목이 대표적이다. 미니 발광다이오드(LED)를 생산하는 서울반도체는 꾸준히 시장 점유율을 높여가고 있다는 평가를 받는다. 미용 의료기기 업체 클래시스는 수출을 통한 성장성이 본격적으로 부각될 것이란 관측이 제기된다."
    },
    {
        "title": "[단독] 삼일, 국내 회계업계 첫 年매출 1조 달성",
        "date": "2021.06.30. 오후 5:25",
        "content": "코로나에 세무·경영자문 증가컨설팅관계사 PwC 매출 2천억창립 50년, 시장 영향력 확대업계2위 삼정도 매출 6200억10.5% 성장…절반이 경영자문회계업계 경영자문팀 강화\n\n\n\n 삼일PwC가 국내 회계업계 최초로 연 매출 1조원을 돌파했다. 코로나19 팬데믹으로 기업 세무와 경영자문 수요가 늘어난 데 따른 여파로 해석된다. 전 국민 주식 투자 시대를 맞아 자본시장의 회계 투명성이 더욱 강조되고 ESG(환경·책임·투명경영) 컨설팅에서도 회계법인 수요가 급증하는 만큼 삼일·삼정·한영·안진 등 빅4 회계법인 위상이 높아질 것으로 전망된다.30일 회계업계에 따르면 삼일회계법인은 지난해 7월부터 올해 6월(6월 결산법인)까지 51기 매출이 8000억원에 육박하는 것으로 전해졌다. PwC 회원사인 PwC컨설팅코리아 매출도 2300억원에 달하는 등 지난해 전체 매출 약 8950억원에서 10% 이상 고성장에 성공했다. 이에 따라 창립 50년 만에 1조원을 돌파한 것으로 알려졌다.삼일회계법인 관계자는 \"공식적인 사업보고서는 9월께 확정되지만 관계사인 PwC컨설팅과 실적을 합하면 매출 1조원을 달성하는 데 성공할 것\"이라며 \"코로나19 팬데믹 여파로 경영자문 부문과 세무자문 부문이 크게 성장했고, 감사 고객 수는 줄었지만 감사시간 확대 영향을 받았다\"고 설명했다.삼일은 지난해 40년간 감사부문 최대 고객이었던 삼성전자를 주기적 감사인지정제에 따라 딜로이트안진에 넘겨줬고, 코스피 대형사 위주로 감사수임회사를 줄였지만 표준감사시간제 적용에 따라 감사부문 매출은 증가한 것으로 전해졌다. 빅4 회계법인은 코스피·코스닥 대형사 위주로 감사회사를 줄이면서 지난해에만 약 400개 회사를 중견 등록 회계법인으로 넘겼다. 이후 법인 차원에서 매출 향상의 핵심은 감사가 아닌 경영자문 분야로 집중되고 있다. 실제로 금융감독원이 집계한 빅4 회계법인 매출은 절반가량이 경영자문에서 나오고 있다. 빅4 회계법인의 감사부문 매출 총합은 2017년 4927억원에서 2019년 6562억원으로, 같은 기간 경영자문은 6573억원에서 9203억원으로 증가했다. 감사매출이 33.1%포인트 늘어나는 동안 경영자문은 40%포인트로 더 큰 상승폭을 보였다.9월까지 순차적으로 발표될 빅4 회계법인 실적에서도 경영자문 부문이 가장 큰 성장을 지속하는 것으로 알려졌다. 3월 결산으로 가장 먼서 사업보고서를 공시한 삼정KPMG는 총 매출이 지난해 5615억원에서 6202억원으로 10.5% 증가했다. 이 중 경영자문 매출은 전체 중 53%인 3289억원을 담당했다. 감사부문 매출(1946억원)의 1.7배에 달한다.대형 회계법인들은 ESG와 경영전략 컨설팅 분야 강화에 나서고 있다. 최근 삼일회계법인의 PwC컨설팅은 전략 컨설팅 비즈니스 유닛으로 스트래티지앤드코리아를 설립했다. 스트래티지앤드는 세계 5대 전략 컨실팅 회사였던 부즈앤컴퍼니가 2014년 PwC에 인수되면서 만들어진 전략 컨설팅 브랜드로, 삼일은 스트래티지앤드에 20년 경력의 파트너 5명과 컨설턴트 60여 명을 투입하는 등 투자를 확대하고 있다.삼정KPMG는 전략부문과 ESG 컨설팅에 집중하고 있다. 삼정KPMG는 지난 4월 전략컨설팅그룹(SCG) 산하 1·2본부를 통합했으며, SCG 산하 ESG 팀을 강화하고 있다. 삼정ESG 팀은 빅4 회계법인 중 최초로 2008년 신설돼 현재 컨설턴트 50여 명이 SK그룹, 삼성전자, 네이버 등 주요 기업을 자문하고 있다. EY한영은 지난 3월 재무자문본부 내에 'EY-파르테논'을 만들었다. EY한영은 100여 명을 투입해 경영자문 분야를 키울 계획이다."
    },
    {
        "title": "오늘의 레이더M 뉴스 (7월 1일)",
        "date": "2021.06.30. 오후 5:22",
        "content": "● 대신F&I, 최대 2000억원 공모채 발행 착수"
    },
    {
        "title": "[공모주 투자노트] 대기업 이커머스 돕는 '플래티어' 코스닥 도전",
        "date": "2021.06.30. 오후 5:20",
        "content": "SK·현대차·롯데가 고객사지난해 매출 66% 늘어7월 19~20일 공모 청약\n\n\n\n 기업들이 이커머스 플랫폼을 구축하고 운영하는 데 도움을 주는 '플래티어'가 코스닥 시장에 입성할 예정이다.2005년 설립된 플래티어는 유통·제조·금융 서비스 분야 기업 170여 곳에 이커머스 플랫폼 서비스를 제공해 왔다. 고객사로는 현대자동차·한국타이어·롯데쇼핑·신세계 등 대기업들이 포진해 있다. 플래티어 주요 사업 부문은 고객사들이 전자상거래 플랫폼을 설계·구축·운영할 수 있도록 돕는 'CM'과 전반적인 디지털 전환을 돕는 'IDT'로 나뉜다. 국내 수요가 급격히 증가해 온 CM 부문은 상장 이후 인력을 충원하고 사업 역량을 확보해 중국과 동남아시아로 진출할 계획도 지니고 있다.주요 기능으로는 회원 관리·정산 등이 포함된 업무 솔루션, API·클라우드 등 기술 구축, 실시간 분석 기반 고객 타기팅 솔루션 등이 있다. 플래티어는 인공지능(AI)을 기반으로 한 개인화 마케팅 플랫폼 솔루션이지만, 고객사의 자체 온라인 쇼핑몰 구축 솔루션까지 서비스 영역을 확장한다는 계획이다.지난해 플래티어의 매출은 393억7620만원을 기록해 전년 동기(237억49만원) 대비 66% 증가했다. 영업이익도 같은 기간 20억원에서 36억원으로 증가했다. 플래티어 주요 주주로는 이상훈 대표(44.01%), 아폴론 사모투자 합자회사(25.83%), 오비트-크레딧사일로1호 신기술사업투자조합(6.63%) 등이 이름을 올리고 있다.플래티어는 상장을 통해 조달한 자금을 AI 기반 빅데이터 솔루션 '그루비'의 기능을 고도화하고 파트너사에 제공하는 서비스를 개선하는 데 투자할 예정이다. 또 이커머스 분야에서 고도의 기술을 지닌 기업의 인수·합병(M&A)에도 지속적으로 관심을 갖고 있다.플래티어는 총 180만주를 100% 신주로 모집한다. 공모가 희망 밴드는 8500~1만원이며, 이에 따라 153억~180억원을 조달할 계획이다. 상장 직후 유통 가능한 물량은 29.1%다. 7월 12~13일 기관투자자 대상 수요예측을 거쳐 공모가를 확정한 뒤 같은 달 19~20일 공모 청약을 할 예정이다. 상장 대표 주관은 KB증권이 맡았다."
    },
    {
        "title": "[표] 주요 증시 지표 (6월 30일)",
        "date": "2021.06.30. 오후 5:20",
        "content": ""
    },
    {
        "title": "[표]코스피200지수·국채달러· 선물 시세(6월 30일)",
        "date": "2021.06.30. 오후 5:14",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(6/30 3시30분)",
        "date": "2021.06.30. 오후 5:11",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(6/30 3시30분)",
        "date": "2021.06.30. 오후 5:11",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[장외주식] 기업공개(IPO)종목 조정",
        "date": "2021.06.30. 오후 5:05",
        "content": "30일 코스피시장(3296.68pt)은 기관과 외국인이 매도했으나 개인의 매수에 지수는 소폭 상승하며 마감됐고 코스닥시장(1029.96pt)은 개인이 매도했으나 외국인과 기관의 매수로 지수는 소폭 상승하며 장을 마쳤다.공모희망가 3만3000~3만9000원으로 증권신고서를 제출한 카카오뱅크는 9.44% 내린 8만1500원의 호가로 조정이 이어졌고 크래프톤도 4.46% 내린 53만5000원의 호가로 조정을 이어갔다.심사청구 기업인 게임업체 넷마블네오(16만6000원,+0.30%)는 소폭 상승했으나 와이바이오로직스는 1.22% 내린 4만500원의 호가로 하락 마감했다.공모희망가 1만2400원~1만4300원으로 수요예측을 진행했던 오비고는 희망가 최상단인 1만4300원으로 공모가가 확정 되었으며 오는 7월1~2일 청약을 진행한다.장외주요종목중 대기업계열주는 일부 종목의 등락이 엇갈렸으나 변동폭이 미미했고 바이오 관련주는 보합이거나 상승했으며  남북경협주는 소폭 하락했다.바디프랜드는 2.56% 오른 2만원의 호가로 5거래일 연속 상승했으나 포스코건설은 1.04% 내린 3만8100원의 호가로 소폭 하락했다.제약업체 한국코러스는 1.06% 오른 9만5000원의 호가로 나흘 연속 상승했으나 현대아산(1만9400원,-0.77%)은 이틀 연속 소폭 하락했다.비보존은 1.99% 오른 2만3050원의 호가로 반등했고 진단업체 솔젠트는 1.12% 오른 9050원의 호가로 이틀 연속 상승했다.필러업체 아크로스는 1.91% 오른 16만원의 호가로 나흘 연속 상승했고 지아이이노베이션(5만3000원,+0.95%)은 전일의 하락폭을 만회했다.에스디바이오센서(7만2500원), 엔지노믹스(5만2000원), 오비고(2만500원), 싸이버로지텍(1만2750원),엘지씨엔에스(8만6500원), 한국증권금융(1만1750원), 현대삼호중공업(7만4000원), 현대카드(1만5500원), 메디오젠(2만2500원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[표]증시주변 자금동향 (6/29)",
        "date": "2021.06.30. 오후 4:58",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "‘윤석열 테마’로 주가 크게 오른 대원전선...전무는 “200만 주 팔았다”",
        "date": "2021.06.30. 오후 4:50",
        "content": "대원전선, 지분공시\n\n\n\n[서울경제] 대원전선이 서명환 회장의 아들인 서정석 전무이사가 28일 200만 주를 장내 매도했다고 30일 공시했다. 처분단가는 3,293원이다. 한국거래소에 따르면 올해 초 이 회사 주가는 약 1,400원 수준이었다. 이른바 ‘윤석열 테마주’로 엮이며 주가가 급등했다는 해석이 우세하다. 한편 이 회사의 주요 주주들은 최근 주식 매도 공시를 내놓고 있다. 앞서 22일에도 서 회장 등이 회사 주식을 장내 매도했다고 알렸다. 앞서 회사 측은 윤 전 총장과 관계를 부인한 바 있다."
    },
    {
        "title": "코스피, 3296.68로 마감…3300선대 회복 실패",
        "date": "2021.06.30. 오후 4:43",
        "content": "코스피가 전 거래일(3286.68)보다 10.00포인트(0.30%) 오른 3296.68에 장을 마감한 30일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스닥 지수는 전 거래일(1022.52)보다 7.44포인트(0.73%) 오른 1029.96에, 원·달러 환율은 전 거래일(1128.5원)보다 2.4원 내린 1126.1원에 마감했다. [파이낸셜뉴스]코스피가 장중 3305.73까지도 올랐지만 결국 3300대에서 마감하지 못했다. 다만 미국 증시 훈풍에 3거래일만에 소폭 반등에 성공했다.   30일 코스피지수는 전 거래일 대비 10.00포인트(0.30%) 오른 3296.68에 마감했다. 이날 오후 2시14분 3305.73까지도 올랐지만 장 막판 외국인과 기관이 매도세를 보이면서 3300선을 눈앞에 두고 거래를 마쳤다. 이날 개인은 308억원 순매수했지만, 외국인과 기관이 각각 79억원, 519억원 순매도했다.   국내 코로나19 재확산 우려에도 미국 증시 호조에 투자심리가 회복되는 모습이었다. 전날 미국 증시는 소비자신뢰지수가 시장의 예상치를 넘어서는 등 경제지표 호조로 상승 마감했다. 스탠더드앤드푸어스(S&P) 500 지수와 기술주 중심의 나스닥 지수가 각각 0.03%, 0.19% 상승하며 사상 최고치를 경신했다.   이경민 대신증권 연구원은 \"코로나19 델타 변이 확산 우려에도 미국 소비심리 지표 호조로 투자 심리가 개선되는 모습을 보였다\"며 \"코로나19 확산 및 이동 제한 조치 가능성 우려에도 백신 효능에 대한 기대감과 치명률이 낮다는 점에 시장 영향력은 제한적이었다\"고 말했다.   대부분 업종이 상승했다. 서비스업의 상승폭은 1.18%로 가장 컸다. 이어 종이목재(1.11%), 화학(0.58%), 의료정밀(0.42%), 전기전자(0.33%) 등 순으로 올랐다. 통신업(-0.61%), 기계(-0.36%), 유통업(-0.31%), 비금속광물(-0.29%), 증권(-0.19%) 순으론 떨어졌다.   코스피 시가총액 상위 10개 종목 중에는 카카오의 상승폭이 3.16%로 가장 컸다. 이어 SK하이닉스(2.00%), 삼성SDI(1.75%),NAVER(1.46%), 셀트리온(1.32%), LG화학(1.31%), 기아(0.11%) 순이었다. 삼성바이오로직스(-0.59%), 삼성전자(-0.37%)는 하락했다. 현대차는 보합을 나타냈다.   코스닥은 전 거래일 대비 0.73%(7.44포인트) 상승한 1029.96으로 장을 마감했다. 외국인과 기관의 매수세가 지수 상승으로 이어졌다. 이날 외국인과 기관은 각각 782억원, 528억원을 순매수했다. 개인은 1155억원을 순매도했다.   대부분 업종이 강세를 나타냈다. 종이·목재의 상승폭은 2.84%로 가장 컸다. 이어 제약(1.46%), 인터넷(1.44%), 소프트웨어(1.24%), 기계·장비(0.96%) 등 순으로 상승했다. 금융(-0.41%), 비금속(-0.40%), 컴퓨터서비스(-0.13%)는 떨어졌다.   카카오게임즈, SK머티리얼즈를 제외한 모든 시가총액 상위 10개 종목이 상승했다. 알테오젠의 상승폭은 2.07%로 가장 컸다. 이어CJ ENM(1.78%), 펄어비스(1.75%), 에이치엘비(1.67%), 셀트리온제약(1.35%), 씨젠(1.35%), 에코프로비엠(1.34%), 셀트리온헬스케어(0.43%) 순으로 올랐다. 카카오게임즈는 3.18% 하락했다. SK머티리얼즈는 보합을 나타냈다.   원·달러 환율은 전 거래일 대비 2.4원 내린 1126.1원에 마감됐다."
    },
    {
        "title": "[표]채권 수익률 현황(6월 30일)",
        "date": "2021.06.30. 오후 4:41",
        "content": "[서울경제]"
    },
    {
        "title": "[레이더M] 대신F&I, 최대 2000억 공모채 발행 착수",
        "date": "2021.06.30. 오후 4:23",
        "content": "다음달 6일 수요예측…NPL 투자 및 회사채 상환 목적\n\n\n\n[본 기사는 06월 30일(15:18) '레이더M'에 보도 된 기사입니다]대신증권의 자회사 대신에프앤아이(대신F&I)가 최대 2000억원 규모의 공모채를 발행한다. 부실채권(NPL) 투자 및 회사채 상환 자금을 마련하기 위해서다. 30일 투자은행(IB) 업계에 따르면 대신F&I는 다음달 6일 1000억원 규모 회사채를 발행하기 위한 수요예측에 나선다. 만기는 3년(모집액 700억원), 5년(300억원)으로 꾸려질 예정이다. 투자자들에겐 시장금리(개별 민평)에 -0.2%~0.2%포인트 가산된 수준을 제시할 예정이다. 대신F&I는 최대 2000억원까지 증액 가능성을 열어두겠다는 입장이다. 납입일은 다음달 15일로 예정돼 있다. KB증권과 신영증권이 대표 주관사로 참여했다. 조달 자금은 NPL 투자에 중점적으로 쓰일 예정이다. 일부 자금은 오는 8월 만기 예정인 회사채를 갚는데도 사용된다.2001년 설립된 대신F&I는 부실채권 관리를 위해 설립됐다. 대신증권이 지난 2014년 우리금융지주로부터 지분을 전량 사들인 뒤 계열사로 편입했다. 대신F&I의 부실채권 시장 점유율은 약 19% 정도로 전해진다. 연합자산관리와 함께 NPL 시장을 양분하고 있는 것이다.국내 신용평가사들은 대신F&I의 장기 신용등급을 'A0(안정적)'으로 부여하고 있다. NPL 투자 부문에서 시장 지위가 높고 수익성이 개선되고 있어서다. 나인원한남 개발 사업이 분양전환하면서 관련된 불확실성도 줄어들었다. 나이스신용평가는 이같은 상황을 감안해 정기평가에서 대신F&I 등급전망을 '부정적'에서 '안정적'으로 조정한 바 있다.여윤기 한국신용평가 수석 애널리스트는 ＂나인원한남과 춘천 온의지구 아파트의 분양 성과를 고려할 때 개발 관련 불확실성이 크게 해소된 것으로 판단한다＂고 분석했다."
    },
    {
        "title": "수입차 판매량 급증···딜러사 주가 더 달릴까",
        "date": "2021.06.30. 오후 4:14",
        "content": "보복소비로 작년 12% 늘어 27만대효성 10.3만원 마감···올들어 36%↑도이치모터스·코오롱글로벌도 올 상승세\n\n\n\nBMW 엑설런스 라운지./사진 제공=BMW코리아[서울경제] 수입차 판매량이 크게 늘면서 딜러사의 목표 주가도 상승 곡선을 그리고 있다. 코로나19 장기화로 인한 보복 소비에 수입차 신차와 중고차의 판매량이 급증하며 실적 모멘텀이 커질 것이라는 기대감이 나온다.30일 효성(004800)은 전일 대비 0.49%(500원) 오른 10만 3,000원에 장을 마감했다. 연초 대비 36.6% 올랐다. 도이치모터스(067990)는 전일 대비 1.19%(100원) 내린 8,310원에 거래를 마쳤고 코오롱글로벌(003070)은 1.41%(350원) 하락한 2만 4,500원에 거래를 끝냈다. 두 기업 모두 올 들어 16%, 29%씩 상승했다.수입차 딜러사들의 주가가 올 들어 급등한 것은 수입차 판매량이 급증한 덕분이다. 지난해 수입 승용차 판매량은 27만 5,000대로 전년 대비 12.3%가 늘어난 역대 최대치를 기록했다. BMW의 시장점유율 22%를 확보한 딜러사 도이치모터스는 포르쉐·재규어·랜드로버에 이어 중고차 판매 등이 더해지며 외형 확대가 지속되고 있다. 또한 도이치오토월드를 중심으로 중고차 관련 사업에서 가시적인 성과를 내고 있다. 도이치모터스의 올해 매출액은 1조 8,000억 원, 영업이익은 480억 원을 웃돌 것으로 전망됐다. 이에 따라 하나금융투자는 목표 주가 1만 2,900원, 투자 의견 ‘매수’로 커버리지를 개시했다.BMW·롤스로이스 등 5개 수입차 딜러사인 코오롱글로벌은 지난해 인수한 볼보와 아우디 딜러사의 실적이 흑자로 전환할 것으로 전망, 올해 매출액은 4조 6,000억 원, 영업이익은 2,128억 원을 낼 것으로 추정됐다. 한화투자증권과 교보증권은 각각 목표 주가를 3만 2,000원, 3만 4,000원으로 올렸다. 벤츠·페라리·마세라티 등 7개 브랜드를 판매하는 효성 역시 수입차 판매 호조에 힘입어 올해 실적이 개선될 것으로 예측됐다. 김승회 DS투자증권 연구원은 “코로나19로 보복 심리에 신차 구매가 늘고 있고 국내 여행 수요도 증가해 중고차와 렌터카 시장이 호황”이라고 말했다."
    },
    {
        "title": "장중 3300 찍은 코스피…\"경기 회복 동력 사라지지 않았다\"",
        "date": "2021.06.30. 오후 4:13",
        "content": "[내일의 전략]\n\n\n\n/그래픽=임종철 디자인기자코스피가 외국인과 기관의 매도세에도 상승 마감했다. 종가 기준 전날 3200대로 하락한 후 3300선을 회복하진 못했지만 장중 3305까지 올랐다. 30일 코스피는 전일 대비 10.00포인트(0.30%) 오른 3296.68에 거래를 마쳤다. 이날 외국인과 기관이 각 74억원, 514억원을 팔아치웠고 개인이 301억원의 물량을 받아냈다. 최근 기관이 3거래일 연속 1조2498억원의 물량을 매도했다.업종별로는 서비스업이 1.18%, 종이목재가 1.11% 상승했다. 화학과 의약품은 0.58%, 0.23% 상승했다. 기계는 0.36%, 통신업이 0.61% 약세를 보였다.시가총액 상위주 가운데는 카카오가 3.16%, 네이버(NAVER)가 1.46% 상승했다. SK하이닉스가 2%, SK이노베이션이 4.60% 올랐다. 삼성전자와 삼성전자우는 각 0.37%, 0.41% 하락했다.코스닥 지수는 전 거래일 대비 7.44포인트(0.73%) 오른 1029.96으로 마감했다. 최근 코스닥은 3거래일 연속 상승세를 이어나가고 있다. 이날 외국인과 기관이 782억원, 528억원을 순매수했고 개인은 1156억원을 순매도했다. 코스닥 업종 대다수가 상승세를 보였다. 이중 종이/목재가 2.84%, 인터넷이 1.44%, 소프트웨어는 1.24% 강세를 보였다. 금융과 비금속, 컴퓨터서비스가 유일하게 파란불을 켰는데 0.41%, 0.40%, 0.13% 약세를 보였다.시총 상위주 가운데 알테오젠이 2.07% 강세를 보였다. 에이치엘비, 씨젠, 에코프로비엠, 펄어비스, 셀트리온제약 등은 1%대 상승했다. 카카오게임즈는 3.18% 하락했다.이날 증시는 전날 S&P500과 나스닥 지수의 사상 최고가 경신에 힘입어 상승한 것으로 보인다. 지난 29일(현지시간) 미국 민간 경제조사기관 콘퍼런스보드는 6월 소비자신뢰지수가 127.3으로 집계됐다고 발표했다. 이는 2020년 3월 이후 최고치로, 전망치 119.0을 상회한 수치다. 5월 지수는 117.2에서 120.0으로 상향 조정됐다. 이경민 대신증권 연구원은 \"코로나19 델타 변이 확산 우려에도 불구하고 미국 소비심리 지표 호조에 투자심리가 개선됐다\"고 말했다. 이어 \"코로나19 델타 변이 확산과 이동제한 조치 가능성 우려에도 백신 효능에 대한 기대감과 아직 치명률이 낮다는 점으로 시장 영향력은 제한적\"이라며 \"델타 변이 확산이 급격한 영국의 경우 신규확진자 수는 2만2644명을 기록했지만 사망자수는 5월부터 평균 10명 내외를 기록하기 때문\"이라고 분석했다.이 연구원은 \"물가 상승, 인플레이션 압력 부담, 미국 연준의 통화 정책 불안, 코로나19 델타 변이 바이러스, 코스피 8개월 상승 등 여러 시장에 대한 걱정이 많아지고 있다\"며 \"연초 이후 글로벌 증시와 코스피 등락 국면에서 매번 경고의 목소리가 있었지만 코스피는 3300선 안착과정을 걷고 있다\"고 분석했다.또 \"2분기부턴 경기회복, 성장을 기반으로 더딘 상승세를 이어가고 있다\"며 \"경기회복 동력이 약해지거나 사라지진 않았다는 판단\"이라고 밝혔다.그러면서 \"현재 과도한 걱정으로 잠시 쉬어갈 수는 있지만 이런 걱정거리들이 글로벌 경제, 기업이익 개선세 등으로 우상향하는 흐름을 꺾지 않는다면 추세를 믿고 가도 좋다고 생각한다\"고 전망했다."
    },
    {
        "title": "코로나19 재확산되지만…美 증시 기대심리로 코스피 상승 마감",
        "date": "2021.06.30. 오후 4:05",
        "content": "코스피 장중 3300선 돌파코스닥 0.73% 상승 마감…외국인·기관 '사자'\n\n\n\n[이미지출처=연합뉴스]코로나19 재확산 우려가 커지고 있지만 미국 증시 기대 심리로 인해 코스피는 상승 마감했다. 외국인과 기관은 코스닥 상승세를 이끌었다.30일 코스피는 전 거래일 대비 0.30%(10.00포인트) 상승한 3296.68로 거래를 마쳤다. 이날 오후 2시14분 3305.73까지도 올랐지만 3300대에서 마감하지 못했다.코로나19 재확산세가 나타나면서 우려도 커지고 있다. 중앙방역대책본부(중대본)는 전날 코로나19 신규 확진자 수가 794명을 기록했다고 밝혔다. 700명대 확진자 수는 지난 5일 이후 처음이다. 중대본 측은 “확진자 규모가 증가해 단계 상향 기준을 충족할 경우 신속하게 거리두기 단계를 조정할 계획”이라고 밝혔다.하지만 미국 소비자 신뢰지수가 개선된 결과를 나타내면서 기대 심리가 증시에 유입되는 것으로 보인다. 6월 미국 소비자 신뢰지수는 예상치 119.0을 상회한 127.3을 기록했다. 세부적으론 현재 상황 지수는 기존 148.7에서 157.7, 기대지수는 100.9에서 107.0으로 상향 조정됐다. 서상영 미래에셋증권 연구원은 “윌러 미 연방준비제도 이사가 내년 금리인상 가능성을 언급하는 등 증시 주변 우려가 있는 것은 사실”이라며 “다만 경제 개선에 대한 기대감이 더 높은 것으로 보인다”고 설명했다.개인의 매수세가 비교적 거셌다. 이날 개인은 284억원을 순매수했다. 외국인과 기관은 각각 46억원, 529억원을 순매도했다.대부분 업종이 상승했다. 서비스업의 상승폭은 1.18%로 가장 컸다. 이어 종이목재(1.11%), 화학(0.58%), 의료정밀(0.42%), 전기전자(0.33%) 등 순으로 올랐다. 통신업(-0.61%), 기계(-0.36%), 유통업(-0.31%), 비금속광물(-0.29%), 증권(-0.19%) 순으론 떨어졌다.거의 모든 시가총액 상위 10개 종목이 상승했다. 카카오의 상승폭은 3.16%로 가장 컸다. 이어 SK하이닉스(2.00%), 삼성SDI(1.75%),NAVER(1.46%), 셀트리온(1.32%), LG화학(1.31%), 기아(0.11%) 순이었다. 삼성바이오로직스(-0.59%), 삼성전자(-0.37%)는 하락했다. 현대차는 보합을 나타냈다.코스닥은 전 거래일 대비 0.73%(7.44포인트) 상승한 1029.96으로 장을 마감했다. 이날 오후 2시13분 1030.94까지 오르기도 했다.외국인과 기관의 매수세가 지수 상승으로 이어졌다. 이날 외국인과 기관은 각각 782억원, 528억원을 순매수했다. 개인은 1155억원을 순매도했다.대부분 업종이 강세를 나타냈다. 종이·목재의 상승폭은 2.84%로 가장 컸다. 이어 제약(1.46%), 인터넷(1.44%), 소프트웨어(1.24%), 기계·장비(0.96%) 등 순으로 상승했다. 금융(-0.41%), 비금속(-0.40%), 컴퓨터서비스(-0.13%)는 떨어졌다.카카오게임즈, SK머티리얼즈를 제외한 모든 시가총액 상위 10개 종목이 상승했다. 알테오젠의 상승폭은 2.07%로 가장 컸다. 이어CJ ENM(1.78%), 펄어비스(1.75%), 에이치엘비(1.67%), 셀트리온제약(1.35%), 씨젠(1.35%), 에코프로비엠(1.34%), 셀트리온헬스케어(0.43%) 순으로 올랐다. 카카오게임즈는 3.18% 하락했다. SK머티리얼즈는 보합을 나타냈다."
    },
    {
        "title": "코스피, 장 막판 외국인 매도세에…3300선 회복 실패",
        "date": "2021.06.30. 오후 4:00",
        "content": "사진=뉴스1코스피가 장 막판 매도세로 전환한 외국인의 변덕에 3300선 회복에 실패했다.30일 코스피는 전일 대비 10포인트(0.30%) 오른 3296.68에 거래를 마쳤다.이날 코스피는 미국의 소비자 신뢰 지수와 중국의 제조업 지수가 양호하게 나온 영향으로 강세 흐름을 보이며 장중 3300선을 회복해 3305.73까지 오르기도 했다. 외국인이 현물과 선물을 동시에 매수한 영향이었다.그러나 오후 2시께부터 수급이 급변하더니 장 마감 직전 외국인은 현물 시장에서 순매도세로 전환했다. 그나마 선물 순매수는 유지했다.이날 코스피에서 기관과 외국인이 각각 513억원 어치와 71억원 어치의 주식을 팔았다. 개인과 기타법인이 각각 295억원 어치와 330억원 어치의 주식을 샀다. 프로그램 매매는 325억우너 매도 우위였다.서상영 미래에셋증권 연구원은 “신종 코로나바이러스 감염증(코로나19) 문제가 여전하고, 중국 서비스업지수가 둔화세를 보여 지수 상승폭이 제한됐다”고 말했다.이날 발표된 전일 하루 동안의 코로나19 신규 확진자는 795명이었다. 지난 4월23일 797명을 기록한 뒤 68일만에 최다 기록이었다. 특히 경기 지역 영어학원 관련 집단발생 사례에서 델타 변이 바이러스가 확인됐다는 소식이 우려감을 고조시켰다.중국 국가통계국이 발표한 6월 제조업 구매관리자지수(PMI)는 전월 대비 0.1포인트 낮아진 50.9로 나타났다. 다만 로이터통신이 집계한 시장 전망치 50.8보다는 높았다. 서비스업 PMI는 전월 대비 1.8포인트 떨어진 53.5로 둔화폭이 더 컸다.이날 코스피에서 주요 업종은 혼조세였다. 종이·목재, 화학, 의료정밀 등은 강세를 보였고, 통신업, 기계, 비금속광물, 유통업 등은 하락했다.시가총액 상위 종목들은 대체로 올랐다. SK이노베이션은 외국계 증권사인 JP모건이 투자의견을 상향하며 목표주가로 40만원을 제시한 영향으로 4%대 중반의 상승시를 보였다. 이외 카카오, SK하이닉스, tkatjdSDI, 셀트리온 등도 상승세가 강했다. 반면 삼성바이오로직스와 삼성전자는 하락했다.코스닥은 전일 대비 7.44포인트(0.73%) 오른 1029.96에 마감됐다. 이 시장에서는 외국인과 기관이 각각 782억원 어치와 527억원 어치의 주식을 산 가운데, 개인은 1157억원 어치를 팔았다.시가총액 상위 종목 중에서는 카카오게임즈, 리노공업, 엘앤에프만 하락했다. 상승 종목 중에서는 알테오젠, CJ ENM, 펄어비스, 에이치엘비 등이 1% 이상 올랐다.이날 서울외환시장에서 원·달러 환율은 전일 대비 2.40원(0.21%) 하락한 1126.09에 마감됐다.한경우 한경닷컴 기자 case@hankyung.com"
    },
    {
        "title": "[코스피 마감]美·中 경제지표 호조에 3거래일 만에 반등…‘3296선’",
        "date": "2021.06.30. 오후 3:57",
        "content": "외인·기관 동반 매도에도 개인 사자미국·중국 경기에 대한 기대 심리 ↑서비스업, 종이·목재, 화학 등 오름세시총 상위 대부분 상승…SK이노베이션 4%↑\n\n\n\n[이데일리 박정수 기자] 코스피 지수가 3거래일 만에 반등했다. 장 초반부터 미국발 경제지표 훈풍에 상승세를 보였던 코스피 지수는 장중에 발표된 중국 제조업 지수도 양호하게 발표되면서 상승 마감했다. 30일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 10.00포인트(0.30%) 오른 3296.68로 장을 마감했다. 이날 코스피는 3288.63으로 전 거래일(3286.68)보다 상승 출발했다. 이후 상승폭을 꾸준히 확대해 3305.73까지 올라 3300선을 다시 회복하기도 했다. 그러나 막판에 상승폭을 줄여 종가 기준으로는 3300선 밑에 머물렀다. 서상영 미래에셋증권 연구원은 “미국 소비자 신뢰지수를 통한 경기에 대한 기대 심리가 유입되며 한국 증시는 상승 출발했다”며 “비록 코로나 확진자 수가 794명을 기록하고 윌러 연준 이사가 내년 금리 인상 가능성을 언급하는 등 증시 주변 우려가 있었으나 경제 개선 기대가 높아진 점이 영향을 줬다”고 설명했다.서 연구원은 “특히 중국 제조업 지수가 예상보다 양호한 50.9로 발표되면서 미국과 중국 경기에 대한 기대 심리가 높아져 증시에 우호적인 영향을 준 것으로 보인다”고 강조했다.이날 중국 국가통계국에 따르면 6월 제조업 구매관리자지수(PMI)는 전달의 51.0보다 다소 낮아진 50.9로 나타났다. 로이터 통신이 집계한 시장 전망치 50.8보다는 소폭 높았다.기업 관계자 조사를 바탕으로 작성되는 제조업 PMI는 관련 분야 경기 동향을 보여주는 지표다. 50을 기준선으로 해 이보다 위에 있으면 경기 확장 국면에, 이보다 밑에 있으면 경기 위축 국면에 있다고 본다.유가증권시장에서 외국인과 기관이 각각 45억원, 528억원어치 팔았고 개인은 284억원의 매수 우위를 보였다. 기관 중에서는 사모펀드(702억원), 금융투자(479억원) 순으로 순매도했다. 프로그램 매매는 차익과 비차익을 합쳐 324억원 순매도 우위다.업종별로 서비스업, 종이·목재 등이 1% 이상 올랐고 화학, 의료정밀, 전기·전자, 음식료품, 의약품, 제조업, 건설업, 운수창고 등이 상승했다. 반면 통신업, 기계, 유통업, 증권, 비금속광물, 금융업, 철강·금속, 보험, 섬유·의복 등은 하락했다. 시가총액 상위 종목은 상승 종목이 우위인 가운데 SK이노베이션(096770)이 4% 이상 오르며 강세를 보였다. SK이노베이션 2분기 실적 기대감과 함께 외국계 증권사의 매수 리포트 등이 호재로 작용한 것으로 풀이된다. 이어 카카오(035720)는 3% 이상 올랐고 SK하이닉스(000660)는 2% 이상 상승했다. 이어 삼성SDI(006400), NAVER(035420), 셀트리온(068270), LG화학(051910) 등이 1%대 상승 폭을 기록했고 현대모비스(012330)(0.86%), POSCO(005490)(0.29%), LG생활건강(051900)(0.28%), 기아(000270)(0.11%) 등이 상승 마감했다. 반면 삼성바이오로직스(207940)(-0.59%), 삼성전자(005930)(-0.37%) 등은 약세를 보였다. 개별종목별로는 범양건영(002410)과 한국종합기술(023350)이 가격제한 폭까지 올랐다. 진원생명과학(011000)은 경구용 코로나19 치료제가 변이 바이러스에도 감염 증상을 억제하는 효과를 확인했다는 소식에 19% 이상 뛰었다. 이어 남양유업우(003925)(18.00%), 백산(035150)(15.91%), 비상교육(100220)(14.69%), 대현(016090)(14.23%) 등이 급등세를 보였다. 이날 거래량은 15억8104만주, 거래대금은 15조2837억원으로 집계됐다. 상한가 2개를 비롯해 434개 종목이 올랐다. 하한가는 없었으며 380개 종목이 내렸다. 97개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[코스닥 마감]기관·외국인 순매수에 1030선 코앞",
        "date": "2021.06.30. 오후 3:50",
        "content": "개인 홀로 순매도, 기관·외국인 순매수시총 상위株 상승 우위…펄어비스 시총3위로[이데일리 김윤지 기자] 30일 코스닥 지수가 외국인과 기관 동반 순매수에 힘입어 상승 마감했다. 이날 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 7.44포인트(0.73%) 오른 1029.96에 장 마감했다. 이날 지수는 1023선에서 출발해 1030선까지 치솟기도 했으나 대부분 1020선 좁은 박스권에서 움직였다. 이경민 대신증권 연구원은 “코로나19 델타 변이 확산 우려에 불구하고 백신 효능에 대한 기대감 등으로 시장 영향력이 제한적”이라면서 “오히려 미국 소비심리 지표 호조 등이 투자 심리를 개선시켰다”고 분석했다. \n\n\n\n제공=마켓포인트수급별로는 개인이 1155억원을 순매도했다. 외국인은 782억원, 기관은528억원을 각각 순매수했다. 프로그램 매매는 차익과 비차익을 합쳐 667억원 매수 우위를 보였다.업종별로 보면 종이목재가 2.84% 올랐다. 제약, 인터넷, 소프트웨어 등이 1%대 오름세였다. 기계장비, 일반전기전자, 제조, 통신장비, 운송, 의료정밀기기 등이 1% 미만으로 상승했다. 금융과 비금속, 컴퓨터서비스가 1% 미만으로 하락했다. 시가총액 상위 종목들은 상승 우위를 보였다. 셀트리온헬스케어(091990)가 0.43%, 셀트리온제약(068760)이 1.35% 올랐다. 중국 판호 발급 소식이 이틀 연속 호재로 작용하면서 펄어비스(263750)가 1.75% 올라 시가총액 3위로 올라섰다. 에코프로비엠(247540)과 씨젠(096530), CJ ENM(035760) 등이 각각 1%대 오름세를 보였다. 전날 큰 폭으로 올랐던 카카오게임즈(293490)는 3.18% 하락하면서 상승 폭을 일부 반납했다. 종목별로는 글로벌 기업에 진단키트 원료 공급 계약 소식에 제노포커스(187420)가 29.99% 올랐다. 정치 테마주로 분류된 이니텍(053350)도 29.96% 상승했다. 중국 한한령 완화 기대감을 타고 아가방컴퍼니(013990)(16.93%), 캐리소프트(317530)(14.57%) 등도 오름세를 보였다. 한편 이날 거래량은 20억5170만주, 거래대금은 10조2277억원으로 집계됐다. 상한가 3개를 포함해 777개 종목이 올랐고, 하한가 종목 없이 522개 종목이 내렸다. 보합권에 머문 종목은 114개였다."
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(6월 30일)",
        "date": "2021.06.30. 오후 3:47",
        "content": "[서울경제]"
    },
    {
        "title": "[마감시황] 개인 매수로 6월 마지막날 코스피 상승...3,290대",
        "date": "2021.06.30. 오후 3:45",
        "content": "SK하이닉스 카카오 등 강세\n\n\n\n30일 오전 서울 중구 하나은행 딜링룸 / 연합뉴스[서울경제] 코스피가 30일 상승으로 마감했다.이날 코스피는 전 거래일보다 10.00포인트(0.30%) 오른 3,296.68에 거래를 끝냈다. 지수는 1.95포인트(0.06%) 오른 3,288.63에서 출발해 강세장을 이어갔다. 특히 장 중 3,305.73까지 오르며 사상 최고 기록에 대한 기대를 키웠지만 장 막판으로 접어들면서 3,300선 아래에 머물렀다.개인이 284억 원 규모를 순매수했다. 반면 기관은 528억 원 규모를 순매도했다. 외국인도 46억 원 규모를 팔았다.시가총액 상위 종목 중 SK하이닉스(000660)가 2.00% 올랐다. 카카오(035720)는 3.16%의 상승을 보였고 네이버도 1.46% 강세를 보였다.한편 코스닥 지수는 7.44포인트(0.73%) 오른 1,029.96으로 마감했다. 외국인과 기관이 각각 783억 원, 528억 원 규모를 순매수했다. 반면 개인은 1,155억 원 순매도했다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(6월 30일)",
        "date": "2021.06.30. 오후 3:44",
        "content": "[서울경제]"
    },
    {
        "title": "[표]KRX 금 시세(6월 30일)",
        "date": "2021.06.30. 오후 3:39",
        "content": "[서울경제]"
    },
    {
        "title": "[코스닥] 7.44p(0.73%) 오른 1,029.96(장종료)",
        "date": "2021.06.30. 오후 3:31",
        "content": "코스닥 7.44p(0.73%) 오른 1,029.96 (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스피] 10.00p(0.30%) 오른 3,296.68(장종료)",
        "date": "2021.06.30. 오후 3:31",
        "content": "코스피 상승 마감(서울=연합뉴스) 이정훈 기자 = 코스피가 30일 전 거래일보다 10.00포인트(0.30%) 오른 3,296.68에 거래를 마쳤다. 지수는 전장보다 1.95포인트(0.06%) 오른 3,288.63에서 출발해 강세 흐름을 유지했다.코스닥지수는 전장보다 7.44포인트(0.73%) 오른 1,029.96으로 마감했다.사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. uwg806@yna.co.kr"
    },
    {
        "title": "한화솔루션 2분기 실적 전망치 부합 예상… 태양광 실적 개선 관건",
        "date": "2021.06.30. 오후 3:29",
        "content": "[헤럴드경제=이현정 기자]한화솔루션의 2분기 실적이 시장 전망치를 부합할 것이란 전망이 30일 나왔다. 다만 주가 상승 여력을 위해선 태양광 실적 개선이 관건이라는 지적이 제기됐다.하나금융투자는 한화솔루션의 2분기 영업이익이 전년 동기 대비 117% 급증한 2783억원으로 기존 전망치인 2687억원에 부합할 것으로 추정했다.케미칼 영업이익은 16% 오른 2949억원으로 전망된다. PVC의 견조한 이익이 지속된 가운데, PE·TDI의 약세 전환을 가성소다·ECH의 상승이 상쇄한 효과라는 분석이다.반면, 태양광 영업이익은 전 분기(-149억원)에 이어 2분기에도 -200억원의 적자를 기록할 것으로 예상되고 있다. 글라스 가격의 하락에도 불구하고, 웨이퍼 및 EVA시트 등 원부자재 가격의 부담이 지속되면서 셀·모듈의 적자가 확대된 여파다.오는 3분기의 영업이익도 전년 동기 대비 16% 오른 2709억원으로관측된다.케미칼 영업이익은 2658억원으로 예상된다. PE·TDI의 약세에도 불구하고 가성소다·ECH의 기여도 상승, 인도의 몬순 시즌 종료 및 코로나 진정 국면 진입에 따른 PVC의 반등을 예상하기 때문이라는 분석이다.반면 태양광의 영업이익은 -169억원으로 적자를 이어갈 것이란 전망이다. 추가 태양광 발전소 매각에 따른 이익 반영이 4분기로 이연될 가능성이 높고, 현재 보유한 높은 원가의 웨이퍼 재고부담이 존재하기 때문이라는 분석이다.윤재성 하나금융투자 연구원은 \"태양광 발전소 매각에 따른 영업이익이 200~300억원 가량 반영됨에도 불구하고 적자가 지속되고 있는 상황임을 감안하면 셀·모듈 사업의 적자 규모에 대한 경계심이 필요한 상황\"이라며 \"중장기 태양광 사업의 성장성은 긍정적으로 평가하나, 단기 실적 개선 여부는 체크할 필요가 있다\"고 말했다. 그러면서 한화솔루션에 대한 투자의견을 중립으로 낮추고 목표주가를 기존보다 14% 낮은 5만원으로 하향조정했다."
    },
    {
        "title": "공매도 재개 두 달…공매도 비중 높아도 코스피 수익률 이겼다",
        "date": "2021.06.30. 오후 3:26",
        "content": "서울 여의도 한국거래소 공매도 모니터링센터에서 직원들이 공매도 상황을 점검하고 있다.  / 사진=연합뉴스개인투자자들의 공매도에 대한 적개심은 상당하다. 공매도가 주가 하락의 직접적인 원인이 될 수 있다는 논리다. 그러나 지난 5월 공매도가 재개된 이후 최근까지 공매도가 주식 수익률에 미친 영향은 미미한 것으로 나타났다. 메리츠증권에 따르면 5월31일~6월14일 코스피200 중 공매도 비중 상위 20%의 평균 수익률은 코스피 지수 수익률을 웃도는 것으로 나타났다. 이 기간 공매도 비중 상위 20% 종목의 평균 수익률은 1.8%를 기록했다. 같은 기간 코스피 지수 수익률은 1.5%였다. 오히려 공매도 비중이 높은 종목 수익률이 코스피 지수 수익률을 이긴 것이다.  코스닥 시장도 마찬가지였다. 코스닥150 중 공매도 비중 상위 20% 종목의 평균 수익률은 1.7%, 같은 기간 코스닥 지수 수익률은 1.6%를 기록했다.  공매도 비중이 낮은 종목은 오히려 지수보다 수익률이 낮은 것으로 나타났다. 코스피200 중 공매도 비중 하위 20% 종목의 평균 수익률은 0.6%에 그쳤다. 코스닥150 중 공매도 비중 하위 20% 종목의 평균 수익률은 -1.1%였다.  차입 공매도 금액도 지난 5월에 비해 크게 줄었다. 공매도가 재개된 5월 차입 공매도 금액은 약 8000억원에 달했지만 현재는 4000억원을 밑도는 것으로 나타났다. 강봉주 메리츠 연구위원은 \"공매도 비중과 수익률 간 뚜렷한 인과관계나 상관관계는 찾을 수 없었다\"며 \"공매도 비중이 높아지면 주가가 하락할지도 모른다는 막연한 불안감은 내려놓아도 될 것\"이라고 조언했다. 심성미 기자"
    },
    {
        "title": "[fn오후시황]코스피, 장중 3300선 회복…외국인 매수세 동참",
        "date": "2021.06.30. 오후 2:53",
        "content": "29일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스닥 지수가 전 거래일 대비 4.61포인트(0.45%) 상승한 1022.52를 나타내고 있다. 이날 코스피는 15.21(0.46%)포인트 하락한 3286.68, 원·달러 환율은 1.80원 내린 1,128.50원으로 장을 마쳤다.[파이낸셜뉴스]코스피 지수가 장중 3300선을 회복했다. 간밤 미국 증시가 상승 마감한데다 외국인 매수에 힘입어 상승하고 있는 것으로 분석된다.   30일 오후 2시50분 현재 코스피는 전일대비 18.66(0.55%) 상승한 3304.78에 거래 중이다. 외국인은 686억원, 기관은 38억원을 각각 순매수했다. 개인은 886억원을 순매도했다.   코스피는 지난 25일 사상 최초로 3300선을 돌파한 이후 코로나19 델타변이 바이러스의 영향 등으로 2거래일만인 전날 3300선 밑으로 떨어졌었다. 하지만 간밤 미국 나스닥 지수가 사상 최고치를 경신하고 외국인과 기관의 순매수에 힘입어 3300 고지를 회복했다.   주춤했던 카카오와 네이버가 오르면서 지수 상승에도 영향을 미쳤다. 카카오는 전일대비 3.16% 상승한 16만3000원, 네이버는 2.19% 오른 42만500원에 각각 거래되고 있다.   코스피 시가총액 상위 10개 종목 중 카카오(3.16%), SK하이닉스(2.80%), NAVER(2.31%), 삼성SDI(1.75%), LG화학(1.31%), 셀트리온(0.94%), 현대차(0.21%) 등은 상승했다. 삼성바이오로직스(-0.35%), 삼성전자우(-0.14%) 등은 하락했다. 시가총액 1위 대장주 삼성전자는 보합세를 타고 있다.   상승 업종은 서비스업(1.45%), 종이목재(1.1%), 전기전자(0.8%), 운수창고(0.63%), 화학(0.62%) 등이다. 하락 업종은 은행(-0.46%), 통신업(-0.42%), 유통업(-0.35%), 증권(-0.18%), 기계(-0.12%) 등이다.   코스닥도 외국인과 기관의 동반 매수에 1030선대에 거래 중이다. 외국인은 703억원, 기관은 387억원을 각각 순매수했다. 개인은 911억원을 순매도했다.   전날 게임주의 상승에 힘입어 1020선에 안착했던 코스닥은 이날 바이오주 상승에 1030선에 올랐다. 코스닥 시가총액 상위 10개 종목 중 알테오젠(2.32%), 에이치엘비(1.83%), 에코프로비엠(1.67%), 셀트리온제약(1.61%), CJ ENM(1.56%), 씨젠(1.35%), 펄어비스(1.21%), 셀트리온헬스케어(0.61%), SK머티리얼즈(0.28%) 등은 상승했다. 카카오게임즈(-2.51%)는 하락했다.   상승 업종은 종이/목재(3.56%), 제약(1.68%), 컴퓨터서비스(1.57%), 디지털컨텐츠(1.14%), 의료/정밀기기(1.03%), 제조(1.01%) 등이다. 하락 업종은 비금속(-0.49%), 금융(-0.22%), 섬유/의류(-0.09%), 소프트웨어(-0.06%) 등이다."
    },
    {
        "title": "[특징주]sk아이이테크놀로지, 수요 급증 기대감에 연일 강세",
        "date": "2021.06.30. 오후 2:35",
        "content": "[헤럴드경제=이현정 기자]sk아이이테크놀로지가 30일 강세를 보이고 있다.이날 한국거래소에 따르면 sk아이이테크놀로지는 오후 2시 31분 기준 전 거래일 대비 9500원(5.49%) 오른 18만2500원에 거래되고 있다.sk아이이테크놀로지는 최근 들어 가파른 상승세를 보이고 있다. 이달 들어서만 21% 넘게 올랐다. 특히 1개월 보호예수 물량이 풀린 지난 11일 이후 랠리가 본격화했다.이는 2차 전지 시장이 확대되면서 배터리 소재의 수요가 높아진 효과로 풀이된다. 특히 분리막의 열안정성 문제가 중요한 이슈로 부각되고 있는 가운데 두께를 슬림화하기 용이한 습식 분리막의 수요가 빠르게 증가할 것이란 예상이 주목받고 있다. SKIET의 올해 매출액은 8780억원, 영업이익은 1870억원으로 전망되고 있다."
    },
    {
        "title": "EY한영 전략·재무자문본부장 박남수 선임…금융사업본부장에 임동훈",
        "date": "2021.06.30. 오후 2:35",
        "content": "박남수 전략·재무자문본부장 [사진 제공 = EY한영] 30일 회계·컨설팅 법인 EY한영은 박남수 부문장을 전략·재무자문본부장으로, 임동훈 부문장을 금융사업본부장으로 선임했다고 밝혔다. 신임 본부장들은 7월 1일 임기를 시작한다.박 신임 본부장은 지난 2016년 EY한영에 합류했다. EY한영의 '그로스 마켓(Growth Market) 리더' 등 주요 직책을 맡아왔다. 대외적으로는 국민연금공단 기금운용본부 대체투자위원회 외부위원으로 활동한 바 있다. 박 신임 본부장은 그동안 회계법인뿐 아니라 금융지주, 투자은행, 국책은행, 사모펀드 등 광범위한 영역에서 경험을 쌓았다. 다양한 경력과 인수합병(M&A), 회계자문, 실사, 밸류에이션(valuation) 등 분야에서 전문성을 높게 평가 받아 신임 본부장으로 선임됐다. \n\n\n\n임동훈 금융사업본부장 [사진 제공 = EY한영] 임 신임 본부장은 앤더슨컨설팅에서 컨설턴트로 커리어를 시작해, 액센츄어 금융사업부 전무를 거쳐 2012년 EY한영에 합류했다. 2016년부터는 금융사업본부 컨설팅 부문장을 맡아왔다. 임 신임 본부장은 그동안 EY한영이 금융산업 컨설팅 시장 내 1위로 자리매김하는 데 핵심적인 역할을 했다는 평가다. 또한 유수의 금융 그룹에서 주요 사업을 수주하며 차세대시스템 구축 컨설팅, 디지털 트랜스포메이션 컨설팅, IFRS17, 리스크 관리 컨설팅 부문에서 확고한 입지를 다졌다."
    },
    {
        "title": "외국인 ‘사자’…코스피 강보합세",
        "date": "2021.06.30. 오후 2:18",
        "content": "코스닥 1030선 돌파…외국인·기관 함께 매수\n\n\n\n[이미지출처=연합뉴스]외국인 매수세에 코스피는 강보합을 나타냈다. 코스닥은 외국인과 기관이 함께 상승세를 이끌었다.30일 오후 2시9분 기준 코스피는 전 거래일 대비 0.53%(17.57포인트) 상승한 3304.25를 기록했다. 이날 오후 1시43분 3305.26까지 오르기도 했다.외국인의 매수세가 지수 상승으로 이어졌다. 이날 외국인은 330억원을 순매수했다. 개인과 기관은 각각 25억원, 331억원을 순매도했다.대부분 업종이 상승했다. 서비스업의 상승폭은 1.39%로 가장 컸다. 이어 종이목재(1.18%), 운수창고(0.74%), 전기전자(0.71%), 전기가스업(0.58%) 등 순으로 올랐다. 유통업(-0.42%), 통신업(-0.38%), 증권(-0.21%), 비금속광물(-0.24%), 기계(-0.13%) 순으론 하락했다.대부분 시가총액 상위 10개 종목이 상승했다. 카카오의 상승폭은 2.85%로 가장 컸다. 이어 SK하이닉스(2.80%), NAVER(2.19%), LG화학(1.55%), 셀트리온(1.51%), 삼성SDI(1.46%), 기아(0.22%), 현대차(0.21%) 순이었다. 삼성바이오로직스는 0.35% 하락했다. 삼성전자는 보합을 나타냈다.같은 시간 기준 코스닥은 전 거래일 대비 0.81%(8.28포인트) 상승한 1030.80을 기록했다. 이날 오후 1시42분 1030.90까지 오르기도 했다.외국인과 기관의 매수세가 거세다. 이날 외국인과 기관은 각각 590억원, 293억원을 순매수했다. 개인은 740억원을 순매도했다.대부분 업종이 상승했다. 종이·목재의 상승폭은 2.71%로 가장 컸다. 이어 제약(1.75%), 소프트웨어(1.40%), 인터넷(1.25%), 제조(1.04%) 등 순으로 올랐다. 디지털콘텐츠(-0.29%), 비금속(-0.28%), 금융(-0.26%), 통신서비스(-0.08%), 섬유·의류(-0.02%) 등 순으로는 떨어졌다.카카오게임즈를 제외한 모든 시가총액 상위 10개 종목이 상승했다. 에이치엘비의 상승폭은 2.74%로 가장 컸다. 이어 알테오젠(2.56%), 셀트리온제약(1.81%), CJ ENM(1.62%), 에코프로비엠(1.58%), 씨젠(1.47%), 셀트리온헬스케어(0.87%), 펄어비스(0.67%), SK머티리얼즈(0.09%) 순으로 올랐다. 카카오게임즈는 2.68% 하락했다."
    },
    {
        "title": "삼성전자 2분기 영업이익 전망치 11.3조로 상향",
        "date": "2021.06.30. 오후 2:11",
        "content": "[헤럴드경제=이현정 기자]삼성전자의 2분기 영업이익이 기존의 시장 전망치를 넘는 11조원을 넘을 것이란 전망이 30일 나왔다. 3분기엔 이보다 높은 16조원에 달할 것이란 전망이다.하이투자증권은 삼성전자의 2분기 영업이익 전망치를 10조7600억원에서 11조3400억원으로 높였다. 올해 전체 영업이익도 52조5400억원에서 52조6500억원으로 상향했다.부문별 영업이익을 살펴보면, 반도체가 6조9000억원, 디스플레이가 4000억원, IT·모바일(IM)이 2조9000억원, 소비자가전(CE)가 1조1000억원 등으로 추산되고 있다. 디램과 낸드 등 메모리 반도체의 판매 실적이 기존의 전망치를 상회하면서 호실적을 이끌 것이란 전망이다.2분기의 호실적을 바탕으로 3분기의 영업이익도 16조3000억원으로 대폭 개선될 것이란 관측이 나온다.디스플레이 부문에서 최대 고객의 일회성 보상금이 3분기에 지급될 가능성이 높아 출하량 증가 효과와 함께 실적을 크게 상승시킬 것으로 예상되고 있다. IM 부문에서도 계절적인 출하량 증가에 더해 폴더블폰 등 고가폰의 판매 비중이 소폭 상승해 매출과 이익의 개선이 발생할 것이란 전망이다.다만 3분기 메모리 반도체 부문에선 전분기의 출하량 급증에 따른 역기저 효과로 디램과 낸드의 출하량 증가율이 유지되거나 소폭 증가하는데 그칠 것이란 전망도 있다. 때문에 반도체 부문의 3분기 영업이익은 기존 전망치였던 10조원에 미치지 못하는 9조4000억원을 기록할 것으로 보인다.송명섭 하이투자증권 연구원은 \"디램과 낸드 부문 출하 증가율이 기존 전망치를 대폭 상회하는 10%대 초반, 한자리수대 후반에 달하고, 디스플레이 부문에서 이익률이 좋은 평판형 아몰레드(Rigid AMOLED)의 판매가 호조를 보여 2분기의 호실적이 예상된다\"며 목표주가를 기존 9만2000원에서 9만4000원으로 상향조정했다."
    },
    {
        "title": "[단독] 파인트리파트너스, STX중공업 지분 7% 블록딜",
        "date": "2021.06.30. 오후 2:05",
        "content": "[헤럴드경제=이호·이세진 기자] 파인트리파트너스가 보유 중인 STX중공업 지분 7%, 약 180억원어치를 시간외매매(블록딜) 방식으로 매각했다. 최근 STX중공업 주가가 우상향하면서 보유 지분을 매각해 일부 투자회수에 나선 것으로 풀이된다. 30일 투자은행(IB) 업계에 따르면 사모펀드(PEF) 운용사 파인트리파트너스의 특수목적법인(SPC)인 피티제이호유한회사는 전날 보유 중인 STX중공업 주식 200만주(지분 7.06%)를 178억원 가량에 처분했다. 매각가는 주당 8937원으로, 전날 종가(9930원)보다 10% 할인된 가격이다. 선박용 엔진과 기자재를 생산하는 STX중공업은 2016년 8월 회생절차를 시작한 뒤 2018년 11월 구조조정 전문 사모펀드 운용사인 파인트리파트너스를 새 주인으로 맞았다. 파인트리파트너스는 이번 블록딜로 STX중공업 지분을 47.81%로 낮췄다. IB업계에서는 파인트리가 이번 블록딜을 통해 투자 차익을 일부 회수하고 지분율 하락을 통해 향후 전략적투자자(SI) 및 재무적투자자(FI) 인수 부담을 낮춰 매각을 추진할 것으로 전망하고 있다. 전날 블록딜 영향으로 STX중공업 주가는 30일 오후 기준 전장보다 1070원(10.78%) 떨어진 8860원에 거래되고 있다."
    },
    {
        "title": "6·18 쇼핑 축제가 가른 희비…LG생건 웃고 아모레퍼시픽 울고 [株포트라이트]",
        "date": "2021.06.30. 오후 2:02",
        "content": "14.2% 뛴 LG생건…6·18 특수로 ‘후’ 껑충 뛰며 고공행진 아모레퍼시픽, 10.4% ↓…낮은 설화수 매출·이니스프리 부진\n\n\n\n[헤럴드경제=이현정 기자] 중국의 쇼핑 축제가 국내 화장품주를 극명하게 갈랐다. LG생활건강은 이달 중국에서 열린 6·18 쇼핑 행사의 성과에 힘입어 고공행진하는 반면 아모레퍼시픽은 기대에 못 미치는 실적을 내면서 가파른 하락세를 거듭하고 있다.30일 한국거래소에 따르면, LG생활건강은 6월 14.2%나 상승했다. 150만원 대에서 횡보하던 주가는 어느새 170만원 선을 훌쩍 넘어섰다.LG생활건강의 급등 배경에는 화장품 부문의 면세점과 중국 매출이 주효했다는 분석이다. 특히 중국의 최대 쇼핑행사인 6·18 행사의 특수를 톡톡히 누렸다.6·18 쇼핑 축제는 징둥닷컴의 창립일인 6월 18일을 기념하는 행사다. ‘제2의 광군제’로 불리는 등 상반기 최대 규모의 쇼핑 축제로 자리매김한 상태다. 올해 행사는 지난 1일부터 18일까지 티몰, 타오바오, 타오바오 딜스 등의 이커머스 플랫폼에서 진행됐는데, 참여한 브랜드만 지난해보다 2.5배 많은 25만여 개에 달했다.LG생활건강은 이번 행사에서 6개 럭셔리 브랜드가 전년 대비 70% 성장하는 성과를 거뒀다. 특히 럭셔리 브랜드인 ‘더 히스토리 오브 후’는 전체 스킨케어 매출 순위에서 6위를 차지했다.LG생활건강은 중국의 6·18 특수에 힘입어 이번 분기의 화장품 부문 실적은 물론, 전체 실적도 크게 오를 것으로 관측되고 있다. 올해 2분기 연결기준 매출액은 전년 동기 대비 19.9% 오른 2조1372억원, 영업이익은 18.7% 상승한 3600억원으로 추정되고 있다. 이 가운데 화장품 부문의 매출액과 영업이익은 각각 33%, 30.3% 뛸 것이란 전망이다. 특히, ‘후’의 고성장과 ‘숨’의 플러스 성장 전환이 두드러질 전망이다. 이를 기반으로 중국 현지와 면세점 채널의 성장률이 각각 30%, 93%에 달할 것으로 전망된다.조미진 NH투자증권 연구원은 “LG생활건강의 브랜드력과 밸류에이션 매력 또한 부각되는 시기”라며 목표주가를 기존 200만원에서 210만으로 상향조정했다.\n\n\n\n반면 아모레퍼시픽에선 상반된 분위기가 감지되고 있다. 아모레퍼시픽은 중국 행사의 특수에도 불구하고 주가가 6월 10.4% 하락했다. 5월 30만원까지 찍었던 주가는 현재 25만원대로 추락했다.중국과 면세 동향이 시장의 기대에 미치지 못하면서 내림세를 나타내고 있다는 분석이다.이번 6·18 쇼핑 축제에서 설화수 매출액은 지난해에 비해 30% 상승하는데 그쳤다. 성장세는 유지했지만 LG생활건강 브랜드인 후의 실적과 비교하면 크게 낮다는 평가다.이니스프리의 부진한 실적도 걸림돌로 작용하고 있다. 중국의 이니스프리 매출은 전년 대비 최대 30% 떨어질 것이란 예상이 나오고 있다. 아모레퍼시픽은 이번 중국 행사에 대비해 이니스프리 관련 마케팅 비용을 집행했는데 오히려 매출이 악화돼 수익성에 큰 타격을 입혔다.아모레퍼시픽의 해외 매출액은 전년 동기 대비 7% 늘어난 4334억원, 영업이익은 흑자전환으로 돌아선 206억원으로 추정되고 있다. 이 가운데 중국의 매출액과 영업이익은 각각 8%, 5% 늘어나는데 그치며 기대치를 밑돌 것으로 전망된다.배송이 KTB투자증권 연구원은 “실적 기대감에 대한 속도 조절이 필요해 보이며, 면세 개선 혹은 중국 이니스프리 관련 추가적인 전략 변화가 감지돼야 주가 모멘텀의 부활을 기대할 수 있다”고 내다봤다."
    },
    {
        "title": "이스타코, ‘이재명 테마주’로 신고가 찍은 날 최대주주 5만 주 매도",
        "date": "2021.06.30. 오후 1:58",
        "content": "이스타코, 주요주주 지분공시\n\n\n\n지난 25일 이재명 경기지사 / 연합뉴스[서울경제] ‘이재명 테마주’라고 불리는 이스타코의 최대주주 김승제씨가 29일 회사 주식 5만 주를 장내 매도했다고 30일 공시했다. 처분 단가는 7,500원이다. 이와 함께 회사의 계열사인 (주)스타코넷도 28일 33만 5,796주, 29일 40만 주를 각각 장내에서 처분했다고 알렸다.한편 이스타코는 최근 ‘이재명 테마주’로 엮이며 주가가 급등세를 보였다. 29일 종가 기준 최근 5거래일 간 주가는 약 70.61% 뛰었다. 이스타코의 52주 신고가는 29일 기록한 7,550원이다. 29일은 최대주주가 회사 주식을 장내 매도한 날과 겹친다. 다만 이날 오후 1시 50분 기준 주가는 전일 대비 약 9%의 낙폭을 나타내고 있다."
    },
    {
        "title": "[오후 주식시장은] SK하이닉스·카카오 ‘강세’...코스피 또 사상 최고 찍나",
        "date": "2021.06.30. 오후 1:33",
        "content": "코스닥도 1,030선 가리켜\n\n\n\n30일 오전 서울 중구 하나은행 딜링룸 모습 / 연합뉴스[서울경제] 코스피가 30일 오후 강세를 이어가고 있다. 개인과 외국인의 동반 매수에 힘입어 3,300선을 넘어서는 모습이다. 이날 오후 1시 18분 코스피는 전 거래일보다 15.39포인트(0.47%) 오른 3,302.07을 기록했다. 지수는 1.95포인트(0.06%) 오른 3,288.63에서 출발해 3,300선 안팎에서 대체로 강세 흐름을 보이는 중이다. 장 중 지수는 3,304.48까지 찍었다. 코스피의 종가 기준 사상 최고 기록은 지난 25일 도달한 3,302.84포인트다. 유가증권시장에서 외국인이 187억 원을 순매수했다. 개인도 135억 원 규모를 사들이고 있다. 반면 기관은 409억 원 규모를 매도하고 있다.시가총액 상위 종목 중 SK하이닉스(000660)가 3.20% 올랐다. 카카오와 네이버도 각각 2.53%, 2.07%의 강세를 나타내고 있다. LG화학(051910)과 삼성SDI(006400)도 1% 이상 오르면서 강세장을 뒷받침하는 모습이다.코스닥도 강세다. 코스닥은 외국인(467억 원), 기관(256억 원)의 순매수에 힘입어 1,030.62를 가리켰다. 코스닥 시총 상위 종목 중에서는 셀트리온헬스케어(091990)(1.13%), 셀트리온제약(068760)(2.45%), 에코프로비엠(247540)(1.29%), 씨젠(096530)(1.72%), 에이치엘비(028300)(3.20%) 등이 상승세를 나타내고 있다."
    },
    {
        "title": "코스피, 외국인 현·선물 동시 매수 덕에 장중 3300 회복",
        "date": "2021.06.30. 오후 1:27",
        "content": "사진=게티이미지뱅크코스피가 외국인의 현·선물 동시 매수에 힘입어 30일 장중 3300선을 회복했다.이날 오후 1시21분 현재 코스피는 전일 대비 15,23포인트(0.46%) 오른 3301.91에 거래되고 있다.서상영 미래에셋증권 연구원은 “한국증시는 미국 소비자 신뢰지수가 양호하게 나오면서 경기에 대한 기대 심리가 유입되며 상승출발했다”며 “특히 중국의 제조업지수가 예상보다 양호한 50.9로 발표돼 미국과 중국의 경기에 대한 기대 심리가 높아져 외국인 수급이 긍정적으로 전환한 점도 주식 시장에 우호적인 영향을 줬다”고 판단했다.이날 외국인은 이날 코스피에서 247억원 어치 주식과 4330억원 어치 코스피200 선물을 사고 있다. 개인도 131억원 어치 주식을 사고 있지만, 기관은 420억원 어치를 팔고 있다.주요 업종은 대체로 상승세를 보이고 있다. 종이·목재, 전기·전자, 전기가스업, 운수창고, 화학 등이 오르는 반면, 섬유·의복, 유통업, 통신업, 비금속광물, 기계 등은 내리고 있다.시가총액 상위 종목들은 대체로 상승 중이다. SK이노베이션, 카카오, SK하이닉스, 네이버(NAVER) 등이 2% 이상 오르고 있다. 반면 삼성바이오로직스와 기아는 하락 중이다.코스닥은 전일 대비 7.99포인트(0.78%) 오른 1030.51에 거래되고 있다. 이 시장에서는 외국인과 기관이 각각 486억원 어치와 261억원 어치의 주식을 사고 있다. 반면 개인은 607억원 어치를 순매도 중이다.코스닥 시가총액 상위 종목 중에서는 카카오게임즈와 리노공업만 하락 중이다. 상승 종목 중에서는 에이치엘비, 알테오젠, 셀트리온제약, 휴젤 등이 2% 넘는 오름폭을 기록 중이다.한경우 한경닷컴 기자 case@hankyung.com"
    },
    {
        "title": "中 ‘6·18쇼핑 축제’ 에 희비갈린 화장품株",
        "date": "2021.06.30. 오후 12:17",
        "content": "화장품 부문·면세점 매출 ‘주효’LG생건, 6월 14.2% 뛰며 급등설화수 매출·이니스프리 부진아모레퍼시픽, 10.4% 떨어져\n\n\n\n중국의 쇼핑 축제가 국내 화장품주를 극명하게 갈랐다. LG생활건강은 이달 중국에서 열린 6·18 쇼핑 행사의 성과에 힘입어 고공행진하는 반면 아모레퍼시픽은 기대에 못 미치는 실적을 내면서 가파른 하락세를 거듭하고 있다.30일 한국거래소에 따르면, LG생활건강은 6월 14.2%나 상승했다. 150만원 대에서 횡보하던 주가는 어느새 170만원 선을 훌쩍 넘어섰다.LG생활건강의 급등 배경에는 화장품 부문의 면세점과 중국 매출이 주효했다는 분석이다. 특히 중국의 최대 쇼핑행사인 6·18 행사의 특수를 톡톡히 누렸다.6·18 쇼핑 축제는 징둥닷컴의 창립일인 6월 18일을 기념하는 행사다. ‘제2의 광군제’로 불리는 등 상반기 최대 규모의 쇼핑 축제로 자리매김한 상태다. 올해 행사는 지난 1일부터 18일까지 티몰, 타오바오, 타오바오 딜스 등의 이커머스 플랫폼에서 진행됐는데, 참여한 브랜드만 지난해보다 2.5배 많은 25만여 개에 달했다.LG생활건강은 이번 행사에서 6개 럭셔리 브랜드가 전년 대비 70% 성장하는 성과를 거뒀다. 특히 럭셔리 브랜드인 ‘더 히스토리 오브 후’는 전체 스킨케어 매출 순위에서 6위를 차지했다.LG생활건강은 중국의 6·18 특수에 힘입어 이번 분기의 화장품 부문 실적은 물론, 전체 실적도 크게 오를 것으로 관측되고 있다. 올해 2분기 연결기준 매출액은 전년 동기 대비 19.9% 오른 2조1372억원, 영업이익은 18.7% 상승한 3600억원으로 추정되고 있다. 이 가운데 화장품 부문의 매출액과 영업이익은 각각 33%, 30.3% 뛸 것이란 전망이다. 특히, ‘후’의 고성장과 ‘숨’의 플러스 성장 전환이 두드러질 전망이다. 이를 기반으로 중국 현지와 면세점 채널의 성장률이 각각 30%, 93%에 달할 것으로 전망된다.조미진 NH투자증권 연구원은 “LG생활건강의 브랜드력과 밸류에이션 매력 또한 부각되는 시기”라며 목표주가를 기존 200만원에서 210만으로 상향조정했다.반면 아모레퍼시픽에선 상반된 분위기가 감지되고 있다. 아모레퍼시픽은 중국 행사의 특수에도 불구하고 주가가 6월 10.4% 하락했다. 5월 30만원까지 찍었던 주가는 현재 25만원대로 추락했다.중국과 면세 동향이 시장의 기대에 미치지 못하면서 내림세를 나타내고 있다는 분석이다.이번 6·18 쇼핑 축제에서 설화수 매출액은 지난해에 비해 30% 상승하는데 그쳤다. 성장세는 유지했지만 LG생활건강 브랜드인 후의 실적과 비교하면 크게 낮다는 평가다.이니스프리의 부진한 실적도 걸림돌로 작용하고 있다. 중국의 이니스프리 매출은 전년 대비 최대 30% 떨어질 것이란 예상이 나오고 있다. 아모레퍼시픽은 이번 중국 행사에 대비해 이니스프리 관련 마케팅 비용을 집행했는데 오히려 매출이 악화돼 수익성에 큰 타격을 입혔다.아모레퍼시픽의 해외 매출액은 전년 동기 대비 7% 늘어난 4334억원, 영업이익은 흑자전환으로 돌아선 206억원으로 추정되고 있다. 이 가운데 중국의 매출액과 영업이익은 각각 8%, 5% 늘어나는데 그치며 기대치를 밑돌 것으로 전망된다.배송이 KTB투자증권 연구원은 “실적 기대감에 대한 속도 조절이 필요해 보이며, 면세 개선 혹은 중국 이니스프리 관련 추가적인 전략 변화가 감지돼야 주가 모멘텀의 부활을 기대할 수 있다”고 내다봤다. 이현정 기자"
    },
    {
        "title": "UBS '재평가 유망 종목' 현대차·GM·폭스바겐 꼽아",
        "date": "2021.06.30. 오전 11:53",
        "content": "(서울=연합뉴스) 구정모 기자 = 투자은행 UBS가 전기차로 전환을 꾀하는 기존 자동차 제조사 중 재평가를 받을 만한 회사들로 폭스바겐과 제너럴모터스(GM), 현대차를 꼽았다고 미 CNBC방송, 마켓인사이더 등이 29일(현지시간) 보도했다.     이에 따르면 UBS는 최근 발간한 보고서에서 주가 상승 가능성이 있는 종목은 내연기관에서 전기차로 전환하는 기존 자동차 제조사들에서 나올 수 있다며 폭스바겐, GM, 현대차를 가장 재평가를 받을 기회가 큰 종목으로 선정했다.     UBS는 테슬라에 대해서는 시가총액이 말해주듯 여전히 세계 전기차 시장의 강자라고 평가하면서도 경쟁사들의 부상이 위협이 된다면서 목표주가를 기존 730달러에서 660달러로 하향 조정했다.    UBS가 주요 국가에서 1만1천여명을 대상으로 벌인 설문 결과에 따르면 최선호 브랜드로 응답자의 25%가량이 테슬라를 선택했고, BMW(9%), 도요타(7%) 등 순으로 응답률이 높았다.\n\n\n\n전기 자동차[게티이미지뱅크 제공. 재판매 및 DB 금지]    pseudojm@yna.co.kr"
    },
    {
        "title": "[주식 초고수는 지금]진원생명과학·네이처셀 매수·매도 활발",
        "date": "2021.06.30. 오전 11:19",
        "content": "카카오 팬오션 등도 관심\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 30일 오전 가장 많이 사들인 종목은 진원생명과학(011000)으로 나타났다. 네이처셀, 카카오(035720), 팬오션(028670), 카카오게임즈(293490) 등도 관심이 높은 종목으로 조사됐다.미래에셋증권 엠클럽에 따르면 투자 수익률 1%에 해당하는 ‘주식 초고수’들은 이날 오전 11시까지 진원생명과학을 가장 많이 사들였다. 진원생명과학은 최근 일부 증권사에서 ‘저평가 상태’라는 의견을 내놓으면서 투자자들의 관심이 커졌다. 이날 회사 측이 코로나19 감염증에 의한 중증 폐질환을 방지하는 경구용 치료제로 개발 중인 ‘GLS-1027’이 동물실험에서 남아공 변이에 효과를 보였다고도 밝혔다.매수 2위 종목은 네이처셀이다. 네이처셀은 조인트스템의 국내 임상 3상 성공을 계기로 거래가 늘고 있다.이어 카카오, 팬오션, 카카오게임즈 등이 매수 상위에 이름을 올렸다.이날 가장 많이 매도한 종목도 진원생명과학으로 나타났다. 네이처셀과 카카오 역시 매도가 많아 해당 분야에서 각각 2위와 3위에 올랐다. 이어 두산중공업(034020), 씨젠(096530) 등도 매도가 몰렸다.전 거래일 ‘초고수’들의 매수 상위는 카카오, 신풍제약(019170), 삼성엔지니어링(028050), 진원생명과학, 네이처셀 등이었다.전 거래일 매도 상위에는 카카오, 신풍제약, 진원생명과학, 삼성엔지니어링, 네이처셀 등이 올라왔다.한편 미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계데이터는 미래에셋대우의 의견과 무관한 단순 정보안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "미국 증시 훈풍에…코스피 장중 3300선 돌파",
        "date": "2021.06.30. 오전 11:17",
        "content": "긍정적 결과 내놓은 미국 주요 경제지표…투자 심리 개선3300선에서 코스피 등락 반복\n\n\n\n[이미지출처=연합뉴스]미국 증시의 훈풍이 국내로 이어지면서 코스피는 강보합을 나타냈다. 미국 주요 경제지표가 긍정적 결과를 내놓으면서 투자심리가 개선되는 것으로 풀이된다. 코스피는 장중 3300선을 돌파하기도 했다.30일 오전 11시3분 기준 코스피는 전 거래일 대비 0.35%(11.43포인트) 상승한 3298.11을 기록했다. 이날 오전 9시20분 3303.51까지 오르기도 하는 등 3300선을 두고 등락을 반복하고 있다.미국 증시에서의 상승세가 국내 증시에도 긍정적인 영향을 끼친 것으로 풀이된다. 29일(현지시간) 기준 S&P500과 나스닥은 사상 최고가를 기록하며 장을 마감했다. S&P500은 전 거래일 대비 0.03%(1.27포인트) 상승한 4291.89, 나스닥은 0.19%(27.83포인트) 오른 1만4528.33으로 거래를 마쳤다. 다우지수는 전 거래일 대비 0.03%(9.02포인트) 상승한 3만4292.29를 기록했다.양호한 미국 주요 경제지표로 인한 투자심리 개선이 미 증시 호조로 이어졌다. 6월 미국 소비자 신뢰지수는 예상치 119.0을 상회한 127.3을 기록했고 세부적으론 현재상황지수(157.7), 기대지수(107.0) 모두 상향 조정됐다. 서상영 미래에셋증권 연구원은 “미국 소비자 신뢰지수 결과가 경제 회복 지속을 시사한다”며 “위험자산을 선호하는 심리가 높아지는 것도 사실”이라고 말했다.외국인의 매수세가 지수 상승으로 이어졌다. 이날 외국인은 467억원을 순매수했다. 개인과 기관은 각각 446억원, 176억원을 순매도했다.대부분 업종이 상승했다. 서비스업의 상승폭은 1.05%로 가장 컸다. 이어 운수창고(0.70%), 전기전자(0.63%), 건설업(0.47%), 전기가스업(0.46%) 등 순으로 올랐다. 기계(-0.75%), 유통업(-0.28%), 통신업(-0.24%), 철강금속(-0.14%), 증권(-0.10%) 순으론 하락했다.강세를 나타낸 시가총액 상위 10개 종목이 다수다. SK하이닉스의 상승폭은 3.20%로 가장 컸다. 이어 NAVER(2.07%), 카카오(1.90%), 삼성SDI(0.73%), LG화학(0.72%), 셀트리온(0.57%) 순이었다. 현대차(-0.21%), 삼성바이오로직스(-0.35%), 기아(-0.11%)는 떨어졌다. 삼성전자는 보합을 나타냈다.같은 시간 기준 코스닥은 전 거래일 대비 0.40%(4.06포인트) 상승한 1026.58을 기록했다. 이날 오전 9시23분 1027.20까지 오르기도 했다.개인과 기관의 매수세가 지수 상승에 영향을 미쳤다. 이날 개인과 기관은 각각 256억원, 2억원을 순매수했다. 외국인은 184억원을 팔아치웠다.대부분 업종이 상승했다. 제약의 상승폭은 1.03%로 가장 컸다. 이어 소프트웨어(1.03%), 방송서비스(0.91%), 일반전기전자(0.86%), 운송(0.85%) 등 순으로 올랐다. 디지털콘텐츠(-0.70%), 금융(-0.46%), 비금속(-0.36%), 컴퓨터서비스(-0.16%), 건설(-0.10%) 등 순으로는 떨어졌다.상승한 시가총액 상위 10개 종목이 다수다. 씨젠의 상승폭은 2.21%로 가장 컸다. 이어 CJ ENM(1.62%), 알테오젠(0.98%), 에코프로비엠(0.81%), 에이치엘비(0.76%), 펄어비스(0.13%) 순으로 올랐다. 카카오게임즈(-3.35%), SK머티리얼즈(-0.60%), 셀트리온헬스케어(-0.09%)는 떨어졌다. 셀트리온제약은 보합을 나타냈다."
    },
    {
        "title": "[특징주]남양유업, 매일유업 비방 사건 사과에 10% 급등",
        "date": "2021.06.30. 오전 11:09",
        "content": "[헤럴드경제=이현정 기자]남양유업의 주가가 30일 신고가를 경신했다.이날 한국거래소에 따르면 남양유업은 오전 11시 5분 기준 전 거래일 대비 6만7000원(9.75%) 뛴 75만4000원에 거래되고 있다. 주가는 장중 79만1000원까지 찍으며 신고가를 기록했다.이는 남양유업이 2년 전 벌어진 매일유업 비방 사건에 대해 뒤늦게 공식 사과한 영향으로 풀이된다.앞서 남양유업은 전날 오후 사과문을 통해 “2019년 매일유업 유기농 제품과 그 생산 목장을 대상으로 홍보대행사를 이용해 인터넷 맘카페, 포탈 게시판 등에서 근거 없이 온라인 댓글 비방 행위를 한 데 대해 진심으로 사과드린다”며 고개를 숙였다.이는 남양유업이 사모펀드 한앤컴퍼니(한앤코)에 매각된 이후 나온 첫 쇄신 행보로 새 경영진이 이미지 탈바꿈에 주력하는 것으로 풀이된다.앞서 남양유업은 자사의 유산균 제품인 '불가리스'가 코로나19 억제 효과가 있다는 연구 결과 발표로 여론의 뭇매를 맞은 뒤 홍원식 전 회장을 비롯한 오너일가 지분과 경영권을 사모펀드인 한앤컴퍼니에 매각했다."
    },
    {
        "title": "[특징주] 美 마이크론 '반도체 우려' 불식시킬까...SK하이닉스 ‘강세’",
        "date": "2021.06.30. 오전 11:04",
        "content": "[서울경제] \n\n\n\n/사진제공=SK하이닉스미국의 메모리 반도체 기업 마이크론의 분기 실적 발표를 앞두고 있는 가운데 SK하이닉스(000660)의 주가가 30일 오전 강세다.이날 오전 10시 49분 SK하이닉스의 주가는 전 거래일 대비 3.60% 오른 12만 9,500원에 거래됐다. 외국인의 매수에 힘입어 주가가 상승하는 것으로 보인다.한편 삼성전자, SK하이닉스와 함께 메모리 강자로 불리는 마이크론이 30일(미국 기준) 3분기(3~5월) 실적을 발표할 예정이다. 마켓워치에 따르면 시장에서는 마이크론이 주당 1.71달러의 이익을 낼 것으로 예상하고 있다. 전년 동기 대비 약 108% 이익이 늘 것이라는 예상이다. 최근 반도체 업황에 대해 ‘피크 아웃’ 논란이 이어지는 가운데 마이크론의 실적과 가이던스가 관련 기업의 주가 움직임에 영향을 줄 것이라는 관측이 나온다."
    },
    {
        "title": "[특징주]SK이노베이션, 호실적 기대감에 강세",
        "date": "2021.06.30. 오전 10:40",
        "content": "[헤럴드경제=이현정 기자]SK이노베이션의 주가가 30일 강세를 보이고 있다.이날 한국거래소에 따르면 SK이노베이션은 오전 10시 33분 기준 전 거래일 대비 9500원(3.36%) 오른 29만2000원에 거래되고 있다.이는 2분기 호실적에 대한 기대감이 작용한 것으로 보인다. 일부 증권사들은 최근 SK이노베이션의 2분기 실적을 긍정적으로 관측하면서 목표주가를 높였다.유안타증권은 SK이노베이션의 2분기 영업이익이 5418억원에 달할 것으로 전망했다. 이는 시장 전망치에 비해 51% 이상 높은 수치다. 목표가도 33만원에서 36만원으로 상향조정했다.황규원 유안타증권 연구원은 \"1분기에 발생되었던 유가 상승에 의한 재고평가이익 3722억원이 소멸되어 2분기 감익이 예상되었지만, 오히려 증익 가능성이 높아졌다는 점에 주목해야 한다\"고 분석했다."
    },
    {
        "title": "[특징주] 윤석열 정치선언은 재료 노출?...尹 테마주 이틀째 '뚝뚝'",
        "date": "2021.06.30. 오전 10:17",
        "content": "윤석열 전 검찰총장이 29일 서울 서초구 매헌 윤봉길 의사 기념관에서 열린 기자회견에서 물을 마시고 있다./ 서울경제DB[서울경제] 윤석열 전 검찰총장이 차기 대선 출마를 선언한 가운데 30일 오전 ‘윤석열 테마주’들의 주가는 동반 약세를 보이고 있다.이날 오전 10시 9분 덕성우(004835)는 전 거래일 대비 5.64% 하락한 3만 5,950원에 거래됐다. 같은 시간 덕성(004830)은 4.32% 하락폭을 나타냈고 웅진(016880)도 4.18% 하락했다.한편 전일 윤 전 총장은 서울 서초구 ‘매헌 윤봉길 기념관’에서 대권 도전을 공식화했다. 그간 시장에서 이들 종목을 ‘윤석열 테마주’로 불렀지만 회사 측은 사업과 관련이 없다는 의견을 밝혀왔다."
    },
    {
        "title": "[특징주] ‘실적 기대감’...코오롱인더 52주 신고가",
        "date": "2021.06.30. 오전 10:01",
        "content": "[서울경제] 코오롱인더(120110)의 강세가 25일 오전에 이어지고 있다. 이날 오전 9시 56분 코오롱인더의 주가는 전 거래일 대비 2.3% 오른 8만 원에 거래됐다. 이날 장 중 8만 400원까지 거래되면서 52주 신고가를 경신했다. 코오롱인더는 4거래일 연속 강세를 나타내는 중이다.한편 전일 신한금융투자는 코오롱인더의 올해 영업이익이 2012년 이후 최대치를 보일 것이라며 목표주가를 10만 5,000원으로 상향 조정한다는 의견을 내놓은 바 있다."
    },
    {
        "title": "[특징주]진원생명과학, 경구용 코로나 치료제 변이에도 효과 확인 ‘급등’",
        "date": "2021.06.30. 오전 9:54",
        "content": "[이데일리 박정수 기자] 진원생명과학(011000)이 급등세를 보인다. 경구용 코로나19 치료제가 변이 바이러스에도 감염 증상을 억제하는 효과를 확인했다는 소식이 긍정적 영향을 미치는 것으로 풀이된다.30일 마켓포인트에 따르면 오전 9시 50분 현재 진원생명과학은 전 거래일보다 13.76%(5450원) 오른 4만5050원에 거래되고 있다.이날 진원생명과학은 코로나19 중증 폐렴을 유발하는 햄스터 공격감염 모델에서 회사가 임상2상 개발중인 ‘GLS-1027(국제 일반명 zenozulac)’이 용량 의존적으로 폐렴 증상 마커들의 감소를 유도했고, 폐부위 조직에서 바이러스 유발 세포융합체(syncytia)와 세포이형성(atypia)이 탁월하게 감소함을 확인했다고 밝혔다. 또 진원생명과학 측은 해당 치료 효과는 코로나19 바이러스 남아공변이주인 ‘B.1.351 β variant’에서도 동일하게 나타났다고 강조했다.박영근 진원생명과학 대표이사는 “이번 연구 결과는 코로나19 치료에 있어서 GLS-1027이 얼마가 효과적으로 바이러스에 의한 심각한 증상을 대처할 수 있는지를 보여줬다”며 “특히 기존 변이 바이러스뿐만 아니라 향후 백신 저항을 보이는 변이 바이러스까지 출현할 것으로 전망되고 있기 때문에, GLS-1027이 변이 바이러스에 상관없이 효과를 보인 점은 그 의미가 크다”고 말했다."
    },
    {
        "title": "“KT·신한지주·LG생건, 상반기 ESG 성과 우수 기업”",
        "date": "2021.06.30. 오전 9:50",
        "content": "서스틴베스트 보고서“NAVER, 태광산업 등 배당과소 기업”\n\n\n\n[이데일리 김윤지 기자] ESG 평가 기관 서스틴베스트가 자산 규모 2조원 이상인 기업 중 KT(030200)와 신한지주(055550) LG생활건강(051900) 등을 AA등급을 받은 ESG 성과 우수 기업으로 꼽았다. 30일 서스틴베스트가 발표한 ‘2021년 상반기 상장기업의 ESG 평가결과’에 따르면 앞선 3개 기업은 지배구조 성과가 뛰어나 최우수 기업으로 평가 됐다. 서스틴베스트는 매년 1000여 개 상장 기업의 지배구조 리스크 관리 수준 성과를 평가하고 있으며, 올해 2021년 상반기에는 997개의 기업을 대상으로 평가를 실시했다. 서스틴베스트 측은 올해 상반기의 긍정적 변화로 지난 해에 이어 전자투표제도와 같은 주주 의결권 행사 채널 확대, 그리고 여성 등기 임원수가 증가된 점을 짚었다. 한편, 기업지배구조 보고서 공시를 통해 평가한 주주환원정책, 위험 임원 선임 방지 정책, 내부감사부서의 독립성 평가 지표에서 기업들의 소폭 개선이 확인되었으나, 다른 한편 지배구조 개선안 마련 또한 필요한 것으로 분석했다. 서스틴베스트의 ESG 분석은 환경, 사회, 지배구조 측면에서 기업의 지속가능성에 큰 영향을 미치는 비재무적 요소와 위험을 평가하는 것으로 기업의 경영 활동이 환경과 사회에 친화적이고 지배구조가 건전할 수록 높은 점수를 받는다. 서스틴베스트의 평가 결과는 7개 등급 (AA, A, BB, B, C, D, E)으로 구성되어 있다. 지배구조 보고서 발간을 통해 지배구조 공시 수준이 개선되면서 성과가 향상된 기업들이 존재하는 한편 POSCO(005490)와 포스코케미칼(003670) 등은 잇단 산업안전 관련 컨트러버시 이슈 발생의 영향으로 등급이 하락했다. 기업의 배당지급 여력과 실제 배당 지급 수준을 비교해 과소배당에 해당하는 기업을 선정했다. 자산규모 2조원 이상 기업에선 태광산업(003240) CJ대한통운(000120) NAVER(035420) 유안타증권(003470) 한화투자증권(003530) 우리종금(010050) 한화손해보험(000370) 흥국화재(000540) 등이 있었다. 류영재 서스틴베스트 대표는 “늘어난 관심과 달리 ESG 경영 수준을 실질적으로 제고하는 기업은 많지 않으며 마케팅용으로 ESG를 얘기하는 경우가 많다”면서 “이에 따라 서스틴베스트는 2021년 상반기 ESG 성과 평가 결과 B 등급 이상 받은 기업을 서스틴베스트 홈페이지에 공개해 기업들의 ESG 정보 공개 확대를 유도하고, 궁극적으로 국내 기업들의 ESG 경영 수준 제고를 독려하고자 한다”고 밝혔다. 이어 “서스틴베스트는 ESG 경영과 책임 투자가 기업의 지속가능성을 강화하고, 이는 궁극적으로 모두를 위한 지속가능한 미래로 연결될 수 있다고 믿고 있다”고 강조했다."
    },
    {
        "title": "[특징주]7월 전기차 호재에 2차 전지 관련주 '쑥'",
        "date": "2021.06.30. 오전 9:37",
        "content": "[이데일리 이지현 기자] 2차전지 관련주가 일제히 상승 중이다. 7월 전기차 관련 주요 이슈가 예정되자, 외국인들이 장이 열리자마자 주요주를 담고 있기 때문으로 보인다.\n\n\n\n30일 마켓포인트에 따르면 2차전지 대장주 LG화학(051910)은 오전 9시 30분 기준 전 거래일보다 1.79%(1만5000원) 오른 85만3000원에 거래 중이다. 장중 86만3000원을 터치하기도 했다.거래량은 13만주, 거래대금은 1100억원에 이른다. 매수상위에 CLSA, 씨티그룹, 제이피모건, 모건스탠리 등 외국계 증권사가 모두 이름을 올리는 등 외국인의 매수세사 이어지고 있는 것으로 보인다. 실제로 외국인이 장 시작 27분만에 555억원어치를 담았다. SK이노베이션(096770)은 같은 시각 전 거래일보다 3.72%(1만500원) 오른 29만3000원에 거래 중이다. 거래량은 40만주, 거래대금은 1100억원에 이른다. 매수상위에 모건스탠리와 제이피모건 등이 이름을 올렸다. 외국인이 297억원어치를 담고 있다.삼성SDI(006400)는 전 거래일보다 1.60%(1만1000원) 오른 69만7000원에 거래되고 있다. 2차전지 소재기업인 SK아이이테크놀로지(361610)는 전 거래일 보다. 2.89%(5000원) 오른 17만8000원 거래되고 있다.김현수 하나금융투자 연구원은 “테슬라가 7월 중 자율주행 소프트웨어 및 하드웨어 관련, AI 데이를 개최한다. 스텔란티스 그룹도 7월 중 중장기 전기차 및 배터리 마스터플랜을 공개할 계획”이라며 “배터리 섹터 실적 추정치 상향이 지속할 것”이라고 전망했다."
    },
    {
        "title": "코스피 상승 출발…3300선 회복하기도",
        "date": "2021.06.30. 오전 9:30",
        "content": "개인과 외국인 매수세 이어져코스닥도 상승 출발\n\n\n\n[이미지출처=연합뉴스]개인 매수세에 힘입은 코스피가 상승 출발했다. 장 초반 3300선을 회복하기도 했다.30일 코스피는 전 거래일 대비 0.06%(1.95포인트) 상승한 3288.63으로 거래를 시작했다. 이날 오전 9시7분 3300.38을 기록하기도 했다.개인과 외국인의 매수세가 거세다. 이날 개인과 외국인은 각각 37억원, 617억원을 순매수했다. 기관은 541억원을 순매도했다.강세를 나타낸 업종이 다수다. 운수창고의 상승폭은 1.28%로 가장 컸다. 이어 전기전자(0.76%), 화학(0.76%), 제조업(0.52%), 음식료업(0.39%) 등 순이었다. 통신업(-0.37%), 철강금속(-0.34%), 건설업(-0.22%), 증권(-0.18%), 유통업(-0.14%) 순으론 하락했다.거의 모든 시가총액 상위 10개 종목이 상승했다. SK하이닉스의 상승폭은 2.40%로 가장 컸다. 이어 LG화학(2.15%), 삼성SDI(0.87%), 삼성바이오로직스(0.35%), 카카오(0.32%), 삼성전자(0.25%), 셀트리온(0.19%) 순으로 상승했다. 현대차(-0.21%), NAVER(-0.12%)는 떨어졌다. 기아는 보합을 나타냈다.같은 날 코스닥은 전 거래일 대비 0.12%(1.22포인트) 상승한 1023.74로 장을 출발했다. 이날 오전 9시23분 1027.20까지 오르기도 했다.개인 매수세가 비교적 거세다. 개인은 361억원을 순매수했다. 외국인과 기관은 각각 279억원, 66억원을 순매도했다.대부분 업종이 상승했다. 통신장비의 상승폭은 1.56%로 가장 컸다. 이어 인터넷(1.22%), 일반전기전자(1.01%), 제약(0.95%), 정보기기(0.93%), IT H/W(0.67%) 순으로 올랐다. 섬유·의류(-0.44%), 디지털콘텐츠(-0.30%), 오락·문화(-0.26%), 금속(-0.10%), 비금속(-0.09%) 등 순으로는 하락했다.거의 모든 시가총액 상위 10개 종목이 강세를 나타냈다. 씨젠의 상승폭은 1.84%로 가장 컸다. 이어 펄어비스(1.61%), 에코프로비엠(1.48%), 알테오젠(1.22%), SK머티리얼즈(0.65%), CJ ENM(0.56%), 에이치엘비(0.30%) 순으로 올랐다. 카카오게임즈(-2.35%), 셀트리온제약(-0.13%), 셀트리온헬스케어(-0.09%)는 떨어졌다."
    },
    {
        "title": "상승 출발한 코스피",
        "date": "2021.06.30. 오전 9:25",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 상승세로 출발한 30일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.6.30    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2021.06.30. 오전 9:25",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 상승세로 출발한 30일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.6.30    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2021.06.30. 오전 9:25",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 상승세로 출발한 30일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.6.30    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2021.06.30. 오전 9:25",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 상승세로 출발한 30일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.6.30    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2021.06.30. 오전 9:25",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 상승세로 출발한 30일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.6.30    pdj6635@yna.co.kr"
    },
    {
        "title": "상승 출발한 코스피",
        "date": "2021.06.30. 오전 9:25",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 상승세로 출발한 30일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.6.30    pdj6635@yna.co.kr"
    },
    {
        "title": "[특징주] \"2030년엔 해운 매출액 70조원\"···해운주, 정부 계획 발표에 상승",
        "date": "2021.06.30. 오전 9:23",
        "content": "지난 23일 오후 부산 강서구 부산신항에 하역이 지체된 컨테이너들이 최대 6단 높이로 쌓여 있다. 코로나19 사태 장기화로 글로벌 해운 물류 대란으로 국내 최대 물류 항구인 부산항이 몸살을 앓고 있다./서종갑기자[서울경제] 정부가 2030년 해운 매출액 70조원을 넘기겠다는 계획을 발표하며 해운주가 상승세다. 30일 오전 9시 19분 HMM(011200)은 전일 대비 3.44%(1,500원) 오른 4만5,100원에 거래 중이다. 팬오션(028670)은 2.81% 상승세고, 대한해운(005880)(1.88%), KSS해운(044450)(1.59%) 등도 오름세다. 전일 해양수산부는 부산시항에서 ‘1만6,000TEU급한울호 출항식’에서 해운산업 리더국가 실현전략을 발표했다. 문재인 대통령은 이 자리에서 \"온실가스 규제 등 강화된 국제 규범을 국내 해운산업을 한 단계 발전시키는 계기로 삼고, 한국의 선진 조선기술과 IT·디지털 역량을 결집해 세계 선도국가로 나아갈 수 있도록 정부가 적극 뒷받침하겠다\"고 말했다.이에 따라 정부는 ‘2030년 세계 해운산업 리더국가 도약’이라는 비전 아래 ▲고효율 신규 선박과 안정적 물량 확보, 중소선사 경영안정 지원을 통한 '해운재건 계획 발전?보완' ▲친환경 전환 가속화와 스마트해운물류 시스템 도입, 지원 인프라 구축을 통한 '미래 성장동력 마련'에 주력한다는 계획이다. 이를 통해 2030년 ▲해운 매출액 70조원 이상 ▲원양 컨테이너 선복량 150만TEU 이상 ▲지배선대 1억4000만DWT 이상을 달성한다는 것이 목표다."
    },
    {
        "title": "코스피, 美 증시 최고치·외인 순매수에 3300선 근접",
        "date": "2021.06.30. 오전 9:19",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자코스피가 미 증시 최고치 경신과 외인 순매수에 힘입어 3300선 가까이 회복했다. 30일 오전 9시 14분 현재 코스피는 전일 대비 11.75포인트(0.36%) 오른 3298.43에 거래되고 있다. 장중 지수는 3300.38까지 오르기도 했다.외국인은 홀로 656억원을 순매수 중이고, 개인과 기관은 각각 13억원, 628억원을 순매도하고 있다.업종별로는 운수창고, 은행, 서비스업, 제조업 등이 강보합세다. 운송장비, 유통업, 통신업은 약보합을 나타내고 있다.29일(현지시간) 뉴욕증시에서 대형주 중심의 S&P500지수는 전날보다 1.19포인트(0.03%) 오른 4291.80으로 장을 마치며 연일 최고치 경신 기록을 이어갔다. 기술주 중심의 나스닥 종합지수는 27.83포인트(0.19%) 오른 1만4528.33으로 마감해 이틀 연속 사상 최고치를 새로 썼다. 이날 발표된 6월 소비자 신뢰지수가 5월 120에서 127.3으로 뛰어오르는 등 경제수치가 긍정적인 영향으로 풀이된다. 시총 상위주 가운데는 SK하이닉스와 LG화학, 삼성SDI, LG전자가 1~2%대 강세다. 현대차와 현대모비스는 약보합을 보인다.같은 시간 코스닥지수는 전일 대비 3.92포인트(0.38%) 오른 1026.44에 거래되고 있다. 개인은 350억원을 순매수 중이고, 외국인과 기관은 269억원, 66억원을 팔아치우고 있다.업종별로는 통신방송서비스, 통신장비, 정보기기 등이 강보합세고 오락·문화 및 디지털컨텐츠, 섬유·의류는 약보합이다.이날 코스닥 시총 상위주 가운데는 에코프로비엠, 씨젠이 1~2%대 강세다. 휴젤은 신세계그룹에 이어 GS의 인수설이 불거지며 3%대 급등세다. 전날 GS는 한국거래소의 조회공시요구에 \"휴젤 인수 관련하여 컨소시엄 참여를 통한 소수지분 투자 방안을 검토한 바 있으나, 현재까지 확정된 바는 없다\"고 밝혔다."
    },
    {
        "title": "코스피 상승 출발…3,290대 강보합 흐름",
        "date": "2021.06.30. 오전 9:16",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 상승세로 출발한 30일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.6.30    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발…3,290대 강보합 흐름",
        "date": "2021.06.30. 오전 9:16",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 상승세로 출발한 30일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.6.30    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발…3,290대 강보합 흐름",
        "date": "2021.06.30. 오전 9:16",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 상승세로 출발한 30일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.6.30    pdj6635@yna.co.kr"
    },
    {
        "title": "코스닥, 개인 순매수 힘입어 상승 출발…‘1020선’",
        "date": "2021.06.30. 오전 9:16",
        "content": "개인 홀로 순매수, 기관·외국인 매도세시총 상위株 상승 우위…정보기기↑\n\n\n\n[이데일리 김윤지 기자] 30일 코스닥 지수가 개인 순매수에 힘입어 상승 출발했다. 이날 마켓포인트에 따르면 오전 9시 11분 현재 코스닥 지수는 전 거래일 대비 4.64포인트(0.45%) 오른 1027.16를 기록하고 있다. 이날 지수는 1023선에서 출발한 후 1027선까지 오르는 등 1020선대 좁은 박스권에서 움직이고 있다. 서상영 미래에셋증권 연구원은 “미 증시가 변화가 제한된 가운데 종목별 주요 이슈에 따라 등락을 보인 점을 감안하면 한국 증시도 종목 차별화 장세가 이어질 것”이라면서 “중국의 경기에 자신감을 높인다는 점에서 수출 의존도가 높은 한국 투자심리 개선에 긍정적인 영향을 줄 수 있어 오전 10시 발표되는 중국 제조업, 서비스업 구매관리자지수(PMI) 지수를 주목할 필요가 있다”고 짚었다.수급별로는 개인이 350억원을 순매수 중이다. 외국인은 269억원, 기관은 67억원을 각각 팔고 있다. 프로그램 매매는 차익과 비차익을 합쳐 333억원 매도 우위를 보이고 있다.업종별로는 상승 우위를 보이고 있다. 정보기기, 일반전기전자, 통신장비가 1%대 오름세를 보이고 있다. 제약, 인터넷, 의료정밀기기, 방송서비스, 반도체, 소프트웨어, 제조 등이 1% 미만으로 상승 중이다. 금속, 오락문화, 섬유의류, 디지털컨텐츠 등이 1% 미만으로 소폭 하락 중이다.시가총액 상위 종목들은 대체로 상승세를 보이고 있다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)이 1% 미만으로 소폭 오르고 있다. 씨젠(096530)이 1%대, 에코프로비엠이 2%대 상승 중인 가은데 CJ ENM(035760) 에이치엘비(028300) 알테오젠(196170) 등도 1% 미만으로 소폭 상승 중이다. 전일 대폭 올랐던 펄어비스(263750)는 보합, 카카오게임즈(293490)는 1%대 하락세를 보이고 있다."
    },
    {
        "title": "[특징주]해운주, 文 대통령 해운산업 리더국가 실현전략 선포에 ‘강세’",
        "date": "2021.06.30. 오전 9:16",
        "content": "[이데일리 유준하 기자] 해운주가 전날 장마감 후 문재인 대통령의 해운산업 리더국가 실현전략 선포에 강세다.\n\n\n\n문재인 대통령이 29일 부산신항 다목적부두에서 열린 해운산업 리더국가 실현전략 선포 및 1.6만TEU급 한울호 출항식에서 발언하고 있다.(사진=연합뉴스)30일 마켓포인트에 따르면 오전 9시11분 기준 HMM(011200) 주가는 전 거래일 대비 2.41%, 팬오션(028670)은 2.46%, 대한해운(005880)은 2.61% 상승 중이다.문재인 대통령은 지난 29일 “2030년까지 150만TEU 이상의 컨테이너 선복량(적재능력)을 확보해 해운 매출액을 70조원 이상으로 끌어올리고 세계 해운산업 리더 국가로의 도약을 이끌겠다”고 밝혔다.문 대통령은 전날 부산신항에서 열린 HMM의 20번째 초대형 컨테이너선 ‘한울호’(1만6000TEU급) 출항식에 참석, 이같이 말했다."
    },
    {
        "title": "코스피, S&P500·나스닥 최고치 행진에 상승 출발…HMM 2%대↑",
        "date": "2021.06.30. 오전 9:14",
        "content": "(사진=게티이미지뱅크)코스피가 미국 스탠더드앤드푸어스(S&P)500지수와 나스닥지수가 사상 최고치 행진을 이어간 영향으로 30일 상승 출발하며 3300선 회복을 시도하고 있다.이날 오전 9시5분 현재 코스피는 전일 대비 8.27포인트(0.25%) 오른 3294.95에 거래되고 있다.전일 코스피는 강세로 출발했다가 신종 코로나바이러스 감염증(코로나19) 델타 변이 바이러스 확산 소식으로 아시아 주요국 주식 시장이 부진한 모습을 보이자 함께 약세로 전환됐다. 특히 외국인이 대규모 현·선물 순매도에 나서면서 지수를 끌어 내렸다.간밤 뉴욕증시는 소비심리지표가 양호하게 나온 영향으로 S&P500지수와 나스닥지수가 각각 4거래일과 2거래일 연속으로 사상 최고치를 갈아치웠다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 9.02포인트(0.03%) 오른 3만4292.29에, 스탠더드앤드푸어스(S&P)500지수는 1.19포인트(0.03%) 상승한 4291.80에, 기술주 중심의 나스닥지수는 27.83포인트(0.19%) 오른 1만4528.33에 각각 거래를 마쳤다.서상영 미래에셋증권 연구원은 “고용보고서를 비롯한 주요 경제지표 발표 및 실적 시즌을 앞두고 개별 종목 이슈에 따라 변화하는 종목 장세가 펼쳐진 하루였다”고 설명했다.다만 연일 사상 최고치 행진을 계속하면서 나온 차익실현 매물과 미 연방준비제도(Fed)의 테이퍼링(양적완화 규모 축소) 이슈 등은 오름폭을 제한하기도 했다.소비 지표는 양호했다. 콘퍼런스보드는 이날 6월 소비자신뢰지수가 127.3으로 집계됐다고 발표했다. 5월 수치는 117.2에서 120.0으로 상향 조정됐다.업종별로 기술주가 0.7% 오르면서 상승을 주도했다. 또 주요 금융 기업들이 배당 확대를 발표하면서 모건스탠리도 3% 넘게 올랐다. 반면 유틸리티와 통신, 에너지 관련주는 약세를 보였다.서상영 연구원은 “미국 증시의 변화가 제한된 가운데 종목별 주요 이슈에 따라 등락을 보인 점을 감안하면 한국 증시는 전일에 이어 종목 차별화 장세가 이어질 것”이라며 “미국 소비자 신뢰지수 결과가 경제 획복 지속을 시사한다는 점에서 위험 자산 선호 심리가 높아진 점도 사실”이라고 말했다.이날 코스피에서 주요 업종은 혼조세를 보이고 있다. 운수창고, 철강·금속, 전기·전자, 섬유·의복 등은 오르고 있지만, 통신업, 유통업, 기계, 보험, 증권 등은 내리는 중이다.매매 주체 별로는 개인이 514억원 어치 주식을 사는 가운데, 기관과 외국인은 각각 473억원 어치와 36억원 어치를 팔고 있다. 프로그램 매매는 314억원 매도 우위다.시가총액 상위 종목 중에서는 LG전자, SK하이닉스, 삼성SDI, POSCO, 카카오 등이 오르는 반면, 현대모비스와 현대차는 빠지고 있다. 전일 장 마감 이후 초대형컨테이너선 12척을 새로 발주한다고 발표한 HMM을 비롯해 주요 해운주들은 2% 이상 상승하고 있다.코스닥은 전일 대비 2.54포인트(0.25%) 오른 1025.06에 거래되고 있다. 이 시장에서는 개인이 462억원 어치 주식을 사고 있고, 외국인과 기관은 각각 277억원 어치와 71억원 어치를 팔고 있다.코스닥 시가총액 상위 종목들은 대체로 강세를 보이고 있다. 특히 인수·합병(M&A) 이슈가 있는 휴젤이 2.65% 오르고 있고, 에코프로 비엠과 씨젠의 오름폭도 크다. 반면 SK머티레얼즈, 카카오게임즈, 펄어비스 등은 하락 중이다.이날 서울외환시장에서 원·달러 환율은 전일 대비 2.70원(0.24%) 오른 1131.09에 거래되고 있다.한경우 한경닷컴 기자 case@hankyung.com"
    },
    {
        "title": "코스피, 개인·외인 사자에 상승 출발…‘3290선’",
        "date": "2021.06.30. 오전 9:12",
        "content": "개인·외인 동반 매수에 상승운수창고, 철강·금속, 전기·전자 등 오름세시총 상위 대부분 상승…SK하이닉스·LG전자 1%↑\n\n\n\n[이데일리 박정수 기자] 30일 코스피 지수가 개인과 외국인의 동반 사자에 상승 출발했다.이날 마켓포인트에 따르면 오전 9시4분 현재 코스피는 전 거래일 대비 6.49포인트(0.20%) 오른 3293.17을 기록 중이다. 이날 코스피는 3288.63으로 전 거래일(3286.68)보다 상승 출발했다. 한지영 키움증권 연구원은 “국내 증시는 원·달러 환율 상승 부담, 2분기 실적 시즌 관망심리 부각에도 미국의 주요 지표 호조에 따른 경기 정상화 기대감, 미국 필라델피아 반도체 지수 강세 등이 지수 하단을 지지하며 강보합 흐름을 보일 것”이라고 설명했다.한 연구원은 “전 세계적으로 변종 코로나 바이러스 우려가 확산하고 있는 것은 사실이지만, 증시에 미치는 영향력은 시간이 지날수록 축소될 것”이라며 “국내 증시도 미국과 마찬가지 뚜렷한 주도 업종, 주도 테마가 부재한 상황이기 때문에 이날도 개별 재료에 따라 업종과 업종 내 종목간 엇갈린 주가흐름을 보일 가능성이 있다”고 조언했다. 그는 “추가적으로 최근 중국 경기 모멘텀 둔화 우려가 상존하고 있는 만큼 장 중에는 중국의 6월 제조업과 서비스업 PMI 지표 결과에 영향을 받을 것”이라고 덧붙였다. 유가증권시장에서 기관이 488억원어치 팔고 있으나 개인과 외국인이 각각 432억원, 62억원의 매수 우위를 보인다. 프로그램 매매는 차익과 비차익을 합쳐 291억원 순매수 우위다.업종별로 운수창고가 1% 이상 오르고 있고 철강·금속, 전기·전자, 섬유·의복, 서비스업, 제조업, 종이·목재, 음식료품 등이 상승세를 보인다. 반면 통신업, 보험, 기계, 유통업, 증권, 운송장비, 의료정밀 등은 내림세를 보이고 있다. 시가총액 상위 종목은 상승 종목이 우위인 가운데 SK하이닉스(000660), LG전자(066570), 삼성SDI(006400), POSCO(005490) 등이 1% 이상 오르고 있다. 이어 셀트리온(068270)(0.38%), LG화학(051910)(0.36%), 카카오(035720)(0.32%), 삼성전자(005930)(0.12%), 삼성바이오로직스(207940)(0.12%), 기아(000270)(0.11%) 등이 상승세를 보인다. 반면 현대모비스(012330)(-0.52%), 현대차(005380)(-0.21%) 등은 약세를 보인다. 한편 29일(현지시간) 미국 뉴욕 증시는 상승했다. 이날 미국 뉴욕증권거래소에서 블루칩 중심의 다우존스 30 산업평균지수는 전거래일 대비 0.03% 상승한 3만4292.29에 거래를 마쳤다. 대형주를 모아놓은 스탠더드앤드푸어스(S&P) 500 지수는 0.03% 오른 4291.80에 마감했다. 기술주 중심의 나스닥 지수는 0.19% 뛴 1만4528.33을 기록했다. S&P와 나스닥 두 지수 모두 또 사상 최고치를 나타냈다. 특히 S&P 지수의 경우 4거래일 연속 신고점 행진이다. 반면 중소형주 위주의 러셀 2000 지수는 0.58% 내린 2308.84에 마감했다."
    },
    {
        "title": "[오전시황] 코스피 상승 출발...美 증시 훈풍에 3,300 재진입 하나",
        "date": "2021.06.30. 오전 9:12",
        "content": "[서울경제] 코스피가 미국 증시의 강세에 힘입어 30일 상승으로 시작했다. 이날 오전 9시 3분 코스피 지수는 전일보다 8.78포인트(0.27%) 오른 3,295.46을 가리켰다. 지수는 1.95포인트(0.06%) 오른 3,288.63에서 출발했다.개인이 409억 원을 순매수했다. 반면 기관은 398억 원 규모를 순매도했고 외국인도 14억 원 규모를 팔았다.시가총액 상위 종목 중 SK하이닉스(000660)(1.60%), 삼성SDI(006400)(1.46%) 등이 강세다.한편 전일 뉴욕증시는 사상 최고치 흐름을 이어갔다. 다우존스30산업평균지수는 전장보다 9.02포인트(0.03%) 오른 3만 4,292.29로 장을 마감했다. S&P500지수는 1.19포인트(0.03%) 상승한 4,291.80을 기록했고 나스닥지수는 27.83포인트(0.19%) 뛴 1만 4,528.33에 거래를 끝냈다. S&P500지수와 나스닥은 사상 최고 마감이다"
    },
    {
        "title": "한국공인회계사회, 비상장법인 재무제표 중점 점검대상 사전 예고",
        "date": "2021.06.30. 오전 9:09",
        "content": "[헤럴드경제=이세진 기자] 한국공인회계사회(이하 한공회)는 2021년 비상장법인 재무제표에 대한 심사 시 중점적으로 점검할 회계이슈를 선정해 30일 사전예고했다. 한공회는 ▷특수관계자 거래 회계처리 및 주석공시 적정성 ▷재고자산 회계처리 적정성 ▷지분법적용투자주식 회계처리 적정성 ▷이연법인세 자산·부채 인식 적정성을 중점 점검 회계이슈로 선정했다. 한공회는 외부감사법에 따라 사업보고서 제출 대상회사 등을 제외한 비상장회사의 재무제표 심사와 감리 업무를 수행하고 있다. 이에 중점 점검 회계이슈를 사전예고하고 대상 회사를 선정해 재무제표 심사 등 절차를 진행할 예정이다. 첫번째 중점 이슈인 특수관계자 거래 회계처리 및 주석공시 적정성에 대해 한공회 측은 \"특수관계자와의 거래를 통해 재무제표를 왜곡하는 사례가 발생하고 있으며, 주석공시와 관련해 특수관계자를 정확하게 식별하지 못하거나 특수관계자와의 거래내용을 은폐·축소하려는 유인이 상존하고, 관련 거래내용이 기준서에서 요구하는 대로 상세하게 주석으로 기재되지 않는 경우가 빈번하다\"며 점검 이유를 밝혔다. 이어 재고자산을 저가법으로 평가하지 않음으로써 순실현가능가치와 장부금액의 차이를 당기손실에 반영하지 않아 회사 실적 및 재무상태를 양호하게 유지하려는 유인이 증가했다며 재고자산 회계처리 적정성에 대한 점검 필요성을 밝혔다. 또 지분법 인식과 관련한 회계처리 오류가 빈번하게 발생한다며 회계처리 적정성에 대한 점검 필요성, 이연법인세 관련 회계처리기준의 복잡성으로 인해 오류 발생 가능성이 높다는 점을 들어 자산 및 부채 인식 적정성을 검토해야 한다고 덧붙였다. 한공회 관계자는 \"중점 점검 회계이슈를 미리 예고함으로써 회사 및 감사인이 이에 대해 사전에 주의를 기울이게 되어 회계오류 방지 및 신중한 회계처리 환경 조성에 도움이 될 것으로 기대한다\"고 말했다."
    },
    {
        "title": "[개장시황]코스피, 美 증시 훈풍에 상승 출발",
        "date": "2021.06.30. 오전 9:07",
        "content": "[123rf][헤럴드경제=이현정 기자]코스피 지수는 30일 미국 증시의 훈풍으로 상승 출발했다.이날 한국거래소에 따르면 코스피는 오전 9시 3분 기준 전일 대비 7.93포인트(0.24%) 오른 3294.61에 거래되고 있다.코스닥 지수도 2.88포인트(0.28%) 오른 1025.40에 거래되고 있다.간밤에 뉴욕증시는 미국의 긍정적인 경제 지표 속에서 S&P500지수와 나스닥 지수가 사상 최고치를 기록했다.29일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 9.02포인트(0.03%) 오른 3만4292.29로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 1.19포인트(0.03%) 상승한 4291.80으로, 기술주 중심의 나스닥지수는 전장보다 27.83포인트(0.19%) 뛴 1만4528.33으로 거래를 마쳤다. S&P500지수는 4거래일 연속 올랐고, 다우 지수는 전날 낙폭을 일부 만회하는 데 그쳤다. 나스닥지수는 이틀 연속 올랐다. 소비자신뢰지수가 크게 개선됐다는 소식이 강세를 이끈 것으로 분석된다.한편, 서울외환시장에서 달러/원 환율은 1.80원(0.16%) 내린 1128.50원에 거래되고 있다."
    },
    {
        "title": "[특징주]대현, 의류 업황 개선에도 저평가…증권가 분석에 '급등'",
        "date": "2021.06.30. 오전 9:06",
        "content": "[이데일리 권효중 기자] 대현(016090)이 업황 개선에도 불구하고 현재 주가가 저평가라는 증권가 분석에 주가가 장 초반 급등하고 있다. \n\n\n\n30일 마켓포인트에 따르면 오전 9시 3분 현재 대현은 전 거래일 대비 22.34%(620원) 오른 3395원에 거래되고 있다. 대현은 ‘모조에스핀’, ‘듀엘’, ‘블루페페’ 등 브랜드를 보유하고 있는 여성복 전문 의류 브랜드 업체다. 한경래 대신증권 연구원은 이날 보고서를 통해 “국내 의류 시장에서의 보복 소비로 인한 매출 반등 및 펀더멘털 개선이 기대된다”고 밝혔다. 이에 대신증권이 추정한 올 1분기 대현의 매출액은 701억원, 영업이익은 57억원이다. 전년 동기 대비 각각 11.8%, 85.3% 늘어난 수준이다. 한 연구원은 “매출 회복과 더불어 주요 채널인 백화점, 아울렛 중 판매수수료율이 상대적으로 낮은 아울렛 비중이 40%대에서 50%로 증가해 이익률 개선세가 예상된다”고 예상했다. 이어 그는 “올해 예상 주가수익비율(PER)이 6.8배 수준으로 의류 브랜드 업종이 코로나19 완화에 따른 경기 회복으로 PER 10~11배 수준까지 회복된 점을 감안하면 현재는 상대적 저평가 상태다”라고 덧붙였다."
    },
    {
        "title": "[코스닥] 1.22p(0.12%) 오른 1,023.74(개장)",
        "date": "2021.06.30. 오전 9:01",
        "content": "[코스닥] 1.22p(0.12%) 오른 1,023.74(개장) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스피] 1.95p(0.06%) 오른 3,288.63(개장)",
        "date": "2021.06.30. 오전 9:01",
        "content": "코스피 상승 출발(서울=연합뉴스) 박동주 기자 = 코스피가 상승세로 출발한 30일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. pdj6635@yna.co.kr"
    },
    {
        "title": "“테이퍼링 가동해도 유동성 증가세 유지 이유는”",
        "date": "2021.06.30. 오전 8:50",
        "content": "메리츠증권 보고서“확장 국면에서 신뢰 강화로 신용 확대 기대”\n\n\n\n[이데일리 김윤지 기자] 메리츠증권은 미국 중앙은행인 연방준비제도(연준, fed)의 테이퍼링(매입 자산 축소)이 증시 조정 요인이 아니라면서 민간의 자생적인 신용창조로 유동성 증가가 지속할 수 있다고 판단했다. 황수욱 메리츠증권 연구원은 30일 보고서에서 “2014년 테이퍼링 이후 나타났던 글로벌 증시 조정의 원인은 테이퍼링이 아니라 유럽중앙은행(ECB)과 연방공개시장위원회(FOMC)의 엇갈린 통화정책 방향에서 비롯된 달러 강세와 이전부터 누적되어 온 중국발 공급과잉 문제”라면서 “테이퍼링으로 본원통화의 증가 속도는 느려지겠지만, 민간 신용 팽창 가속화로 통화승수를 다시 끌어올릴 가능성도 상존하기 때문”이라고 짚었다.즉 중앙은행권 등을 통한 본원통화 증가 속도가 둔화하더라도, 민간에서 대출 등으로 자생적인 신용창조(광의의 통화)가 원활하게 발생하면 광의 유동성 증가속도는 지지할 수 있다는 설명이다. 경기 확장 국면에서는 거래상대방에 대한 신뢰가 강화되어 민간 신용 확대를 기대할 수 있기 때문이다. 황 연구원은 △우호적인 대출 환경과 △은행의 우호적인 대출태도의 장기화 가능성을 이유로 지목했다. 그는 “미국 2분기 상업은행 대출태도지수는 -15.2로, 2년 6개월 만에 가장 우호적인 상황으로 실제 대출은 여기에 12개월 후행해 개선됐기 때문에 최근 하락하던 전년대비 대출증가율은 반등할 가능성이 높다”면서 “전미경제연구소(NBER)에 따르면 침체 이후 미국 상업은행 대출 규모는 평균적으로 5~6년간 증가하는 패턴을 보였는데 여기에 이번 쇼티지 국면 이후 설비투자 사이클이 장기화되고 재고 축적 수요까지 가세할 것”이라고 설명했다. 결국 테이퍼링이 실시되어도 민간 신용 확대 재개에 힘입어 유동성 증가 속도가 완만하게 다시 상승한다면 주가 지지 요인이었다. 황 연구원은 “미국 광의 통화(M2) 대비 스탠다드앤드푸어스(S&P)500 시가총액은 5월 기준 1.81배로, 금융위기 직전(1.9배)보다 낮으며 코로나19 직전(1.83배)과 비교해보아도 높지 않다”면서 “유동성 증가속도가 지지된다고 할 때, 주가의 상방 여력의 근거”라고 말했다. 그는 “블룸버그와 골드만 삭스에서 집계하는 금융환경지수는 현재가 최근 20년 래 가장 우호적인 금융환경”이라면서 “민간이 유동성을 조달하기 좋은 환경이 유지되고 있는 것도 향후 유동성의 자생적 확대가 선순환 하기 편안한 환경임을 암시한다”고 덧붙였다."
    },
    {
        "title": "“포스코 2분기 영업이익은 11년 만에 최대 예상”",
        "date": "2021.06.30. 오전 8:47",
        "content": "NH투자증권, 포스코 목표가 49만 원\n\n\n\n[서울경제] NH투자증권이 포스코(POSCO(005490))의 올 2분기 실적이 11년 만에 최대치를 보일 것이라고 30일 평가했다. 목표주가와 투자의견은 49만 원, 매수를 각각 유지했다.변종만 연구원은 “포스코의 2분기 연결실적으로 매출액은 전년 동기 대비 23.7% 증가한 16조 9,717억 원, 영업이익은 1,055.0% 증가한 1조 9,372억 원을 전망한다”며 “이런 추정치는 시장 예상치 대비 매출액은 유사하지만 영업이익은 5.9% 웃도는 것”이라고 설명했다. 변 연구원은 “이익 증가는 철강 가격 상승이 주도하며 2분기 탄소강의 평균판매단가는 88만 2,000원으로 전분기 대비 12만 원 상승 했을 것으로 추정한다”며 “별도 영업이익은 1조 5,138억 원으로 2011년 2분기(1조 5,252억 원) 이후 최대를 예상하며 연결 영업이익은 2010년 2분기 1조 9,655억 원 이후 최대가 될 전망”이라고 분석했다. 그는 이어 “중국 정부의 원자재 가격 개입으로 중국 철강 가격 하락과 함께 주가도 조정를 겪었다”면서도 “경기 회복과 양호한 실적에 힘입어 주가 반등 나타날 것으로 본다”고 진단했다."
    },
    {
        "title": "“삼성SDI 2분기 어닝 서프라이즈 예상...목표가↑”",
        "date": "2021.06.30. 오전 8:39",
        "content": "신한금투, 삼성SDI 목표가 95만 원으로 상향\n\n\n\n[서울경제] 신한금융투자가 삼성SDI(006400)의 올 2분기 영업이익이 1분기보다 2배 넘는 성장이 가능하다고 평가하며 목표주가를 95만 원으로 상향 조정한다고 30일 밝혔다. 소현철 연구위원은 “삼성SDI의 2분기 매출액은 전년 대비 32.4% 증가한 3조 3,890억 원 영업이익은 158.6% 2,690억 원으로 2,465억 원의 영업이익 컨센서스를 넘는 어닝 서프라이즈를 예상한다”며 “스마트폰용과 전동공구용 배터리 판매량이 분기 대비 8.8% 증가하고 자동차용 배터리 영업이익이 흑자로 전환할 수 있으며 북미지역 ESS 배터리 판매가 확대하고 있기 때문”이라고 설명했다. 미국과 중국의 자율주행 전기차의 경쟁에 따른 수혜도 기대된다고 했다. “올해 하반기 삼성SDI는 하이니켈 NCA 양극재와 실리콘계열의 음극재를 적용한 Gen5 배터리를 공급할 예정”이라면서 “미국 바이든 행정부는 그린뉴딜정책을 본격적으로 펼치고 있다. 테슬라 대비 부진했던 GM과 포드 전기차 판매가 급증하고 있다”고 평가했다.소 연구위원은 이어 “2분기 가치주와 경기민감주 주가급등으로 성장주인 2차전지 종목이 시장 수익률을 밑돌았다”며 “그러나 미국과 중국에서 전기차의 폭발적인 성장을 고려해 보면 이제는 삼성SDI에 긍정적 접근이 필요하다”고 했다. 최근 중국의 CATL 주가 급등으로 삼성SDI의 상대적 매력도도 부각되고 있다는 게 그의 진단이다."
    },
    {
        "title": "[굿모닝 증시] 커지는 경기 회복 기대 심리, 견고한 미국 증시",
        "date": "2021.06.30. 오전 8:31",
        "content": "6월 미국 소비자 신뢰지수 예상치 상회한 127.3으로 발표테이퍼링 불안감 크지만…민간 신용 확대로 유동성 증가 속도 가속화 가능\n\n\n\n[이미지출처=연합뉴스]경기 회복에 대한 기대 심리가 높아지면서 미국 증시에 훈풍이 불었다. 자산매입축소(테이퍼링)가 증시 조정의 요인이 되지 못할 것이란 관측도 나온다.뉴욕 증시는 29일(현지시간) 상승세를 나타냈다. 이날 뉴욕증권거래소에서 다우존스30평균지수는 전 거래일보다 0.03%(9.02포인트) 상승한 3만4292.29로 장을 마쳤다. S&P500지수는 전장보다 0.03%(1.19포인트) 상승한 4221.86, 기술주 중심의 나스닥은 전 거래일보다 0.19%(27.83포인트) 상승한 1만4528.33으로 거래를 마감했다.◆서상영 미래에셋증권 연구원=견고한 경제지표와 함께 미국 경제 정상화 기대가 높아지고 있다. 6월 미국 소비자 신뢰지수는 지난달 발표(120.0)은 물론 예상치인 119.0을 상회한 127.3을 기록했다. 이는 경기 회복에 대한 기대 심리를 높인다는 점에서 투자 심리에 긍정적이다. 세부적으로 보면 현재 상황 지수는 기존 148.7에서 157.7, 기대지수는 100.9에서 107.0으로 모두 상향 조정됐다.풍부한 일자리 부문은 지난달 48.5%에서 54.4%로 개선됐고 구직 어려움은 11.6%에서 10.9%로 발표됐다. 두 수치 간 차이인 일자리 격차는 지난달 36.9%포인트에서 43.5%포인트로 증가했다.이는 지난 10년 동안 실업률과 76%의 상관관계를 기록하고 있다는 점에서 오는 7월2일 발표되는 고용보고서의 양호함을 시사한다.이에 차익실현 매물이 출회했음에도 미국 주식시장은 견고함을 보였다. 국채 금리는 상승하고 달러화는 미국 경제에 대한 자신감으로 인해 강세를 나타냈다.\n\n\n\n(제공=메리츠증권)◆황수욱 메리츠증권 연구원=이달 미 연방공개시장위원회(FOMC)를 계기로 테이퍼링에 대한 불안감이 심화되는 것으로 보인다. 미 연방준비제도(Fed)는 첫 번째 금리 인상 시점을 앞당기는 등 통화정책 정상화 의지를 보였다. 시장은 내년 1분기부터 테이퍼링이 시작될 것이라고 예상하는데 내년부터 그 동안 증시를 지지해오던 유동성 증가 속도가 둔화되면 주가에 부정적일 수 있다는 우려를 나타냈다.하지만 기본적으로 테이퍼링은 증시 조정의 요인이 아닌 것으로 판단된다. 테이퍼링이 실시돼도 민간 신용 확대 재개에 힘입어 유동성 증가 속도가 완만하게 다시 상승할 수 있다는 점은 주가지지 요인으로 작용할 수 있다. 민간의 자생적 신용창조로 유동성 증가 속도 가속화가 가능하다는 것이다.미국 상업은행의 대출 태도도 우호적인 상황이다. 설비 투자 사이클 장기화와 재고보충 수요와 맞물리는 것은 기업의 대출 수요를 지지하는 요인이다. 민간에서의 신용 확대가 단기에 끝나지 않을 가능성이 높다.블룸버그와 골드만삭스에서 집계하는 금융환경지수는 현재가 최근 20년래 가장 우호적인 금융환경임을 나타낸다. 민간이 유동성을 조달하기 좋은 환경이 유지되는 것도 향후 유동성의 자생적 확대가 선순환하기 편안한 환경임을 암시한다. 주식시장 관점에선 테이퍼링 실시에 따른 본원통화 증가 속도 둔화를 크게 걱정할 필요가 없다는 의미다.◆조병현 유안타증권 연구원=지난 28일 유럽 의회에서 유럽 기후법이 통과됐다. 이 법은 오는 2030년까지 유럽연합(EU) 온실가스 순배출량을 1990년 대비 최소 55% 감축하고 2050년까지 탄소중립을 달성하겠다는 목표 하에 제정됐다. 또한 2050년 이후 마이너스 탄소 배출도 추구한다.감축 의무를 달성하기 위해 기존보다 강화된 유로존의 정책 패키지 ‘Fit for 55’도 곧 발표될 예정이다. 해당 정책 패키지엔 온실가스 거래 시스템 개정, 2030 기후 목표 달성을 위한 재생 에너지 지침 및 에너지 효율성 지침 수정안, 에너지 부문의 메탄가스 배출 감소 지침, 신형 승용차 및 경상용차를 위한 이산화탄소 배출 기준 개정안 등 다양한 정책이 담길 전망이다. 특히 탄소국경세에 대한 내용들이 담긴 탄소 국경 조정 매커니즘(CBAM)이 발표된다. 2023년부터 부분 도입될 예정이며 최초에는 철강, 시멘트, 비료, 알루미늄, 전기 등이 대상이 될 것으로 알려졌다.탄소국경세 도입과 이에 따른 산업 측면의 비용 부담은 기정 사실화됐다. 최근 유로존의 탄소 배출권 가격 흐름을 보면 경기 상황을 반영하면서 움직였던 과거 궤적과 상이한 모습을 보이면서 지난해 급등했다. 5월 초엔 연초대비 누적값 70%대의 상승률을 나타내기도 했다. 최근 상승세는 다소 둔화됐지만 고점 부근서 등락을 이어가며 쉽게 낮이지지 않고 있다. 결국 CBAM이 도입되는 과정에서 결과적으로 유럽 외 기타 지역의 배출권 가격도 상승해 부담이 가중될 수 있다. 교역 상대국 기업들엔 환경문제 대응에 대한 관심을 가지고 제고 시키는 요인이 된다."
    },
    {
        "title": "“효성티앤씨 올해 4배 올랐지만 경쟁사 대비 저평가\"",
        "date": "2021.06.30. 오전 8:28",
        "content": "신한금투, 효성티앤씨 목표주가 120만스판덱스 1위 효성티앤씨 PER 6배인 반면 2위는 14배[서울경제] \n\n\n\n신한금융투자가 30일 효성티앤씨에 대해 120만 원의 목표주가와 함께 ‘매수’ 의견을 제시했다. 올해 영업이익이 작년보다 300% 이상 성장할 것으로 보이는 효성티앤씨의 주가가 스판덱스 호황에 힘입어 연초 이후 3배 넘게 올랐지만 글로벌 경쟁사와 비교하면 저평가됐다고 평가하면서다.이진명 연구원은 “효성티앤씨의 올해 영업이익은 1조 1,700억 원으로 전년 대비 337% 성장이 예상된다”며 “스판덱스 영업이익은 지난해보다 283% 증가한 1조 400억 원으로 실적 성장을 견인할 전망”이라고 했다.이 연구원은 “올해 스판덱스 수요는 11% 증가가 예상되는 반면 공급 증가는 4%에 불과하며 시황 강세는 연말까지 지속될 것”이라며 “내년 증설에 따른 시황 둔화 우려에도 높은 수요 성장으로 큰 폭의 조정 가능성은 제한적”이라고 진단했다.그는 또 “효성티앤씨는 글로벌 시장점유율 1위 업체로 상위권 업체들과의 점유율 격차도 크며 경쟁사 대비 다양한 제품군을 보유하고 있다”며 “주가는 스판덱스 호황이 지속되며 주가가 3배 이상 급등했지만 여전히 2021~2022년 기준 PER이 글로벌 2위 후아폰(Huafon)의 14배인 반면 효성티앤씨는 6배에 불과하다”고 강조했다."
    },
    {
        "title": "\"대부분 업종 탄소배출권 차입량 느는데 車 감소 이유는\"",
        "date": "2021.06.30. 오전 8:26",
        "content": "SK증권 보고서2018~2019년 자동차 차입량 44% 감소\"전기차 등 새로운 패러다임 변화 ESG 평가 기대\"[이데일리 고준혁 기자] ESG(환경·사회·지배구조) 시대가 도래하면서 여러 업종 중 자동차 산업이 유리해질 수 있다는 분석이 나왔다. \n\n\n\n한대훈 SK증권 연구원은 “ESG 시대가 기대되는 자동차 업종은 탄소 배출권 차입량이 감소했다”고 전했다. 국내에선 지난 2015년 1월부터 탄소배출권거래제가 도입됐고 올해는 탄소배출권 3기가 시행된다. 올해부터 2025년까지로 계획된 3기는 배출권거래제 적용 대상이 직전 62개 업종 589개 업체에서 69개 업종 685개 업체로 확대됐다. 유상할당 비중은 3%에서 10%로 늘었다. 배출권 거래제란 온실 기체 감축 의무가 있는 사업장 혹은 국가 간 배출 권한 거래를 허용하는 제도로, 탄소배출권을 시장에서 거래할 수 있게 한 것이다. 기업에 할당된 배출량보다 더 많은 배출권이 필요한 경우엔 거래소나 차입을 통해 배출권을 충당할 수 있다. 지난 2018년과 2019년을 비교해보면 많은 업종들이 차입량을 늘렸는데, 이는 할당된 배출권보다 더 많은 배출권이 필요했다는 의미로 해석된다. 예를 들어 에너지 업종의 경우 2018년 탄소배출권 차입량이 약 100만톤 수준에서 2019년 약 400만톤 가까이 증가했다. 그러나 자동차 업종은 오히려 차입량이 감소했다. 지난 2019년 2만766톤을 차입하면서 2018년 대비 44% 감소한 것이다. 이는 자동차 업종이 내연기관에서 전기차로 구조적 변화를 겪고 있는 것과 관련 있는 것으로 풀이된다. 한 연구원은 “자동차 업종은 기존의 내연기관에서 전기차와 자율주행차 등 새로운 패러다임으로 변화하면서 향후 ESG 평가에서 높은 평가를 받을 것으로 기대된다”며 “탄소배출 저감 노력도 데이터로 확인되고 있다”고 전했다. 이어 “향후 성공적으로 전기차로의 전환에 성공하는 자동차 기업들은 ESG 평가 측면에서 유리할 것으로 기대된다”며 “이는 주가 측면에서도 긍정적으로 작용할 전망”이라고 덧붙였다."
    },
    {
        "title": "\"3분기 실적 긍정적이지만…업종별 온도차 불가피\"",
        "date": "2021.06.30. 오전 8:23",
        "content": "하이투자증권 보고서국내 경기사이클 강한 확장 흐름 당분간 계속[이데일리 이지현 기자] 코스피가 3300선을 뚫고 올라서자 3400선도 꿈의 수치가 아니라는 전망이 이어지고 있다. 2분기 실적 기대감에 3분기 전망까지 긍정적이기 때문이다. 하지만 업종별로 온도차가 날 거라는 지적이 나온다. 30일 한국무역협회에 따르면 3분기 수출산업경기전망지수(EBSI)는 113.5로 2분기(120.8) 보다 소폭 둔화했지만, 여전히 높은 수준을 유지할 것으로 전망됐다. 박상현 하이투자증권 연구원은 “소위 기저효과가 소멸하는 3분기임에도 3분기 수출전망에 긍정적 신호가 켜졌음을 주목할 필요가 있다”고 지적했다.\n\n\n\n하이투자증권 제공다만, 수출품목별로는 다소의 온도 차가 나타날 것으로 전망했다. 화학공업, 자동차(부품 포함), 선박의 수출산업경기전망지수는 2분기에 비해 상승하거나 양호한 수준을 유지한 반면, 그동안 수출을 견인했던 반도체 수출산업경기전망지수는 2분기 139.5에서 3분기 101.0으로 대폭 둔화했기 때문이다. 박상현 연구원은 “2분기 큰 폭으로 상승했던 철강 및 비철금속 제품의 수출산업경기전망지수가 3분기 98.8로 100을 하회할 전망”이라며 “일부 주력 수출제품의 모멘텀이 3분기 중 다소 둔화할 공산이 있지만, 수출경기는 여전히 3분기 국내 경기사이클 확장세를 강력하게 지지할 줄 공산이 크다”고 말했다. 수출 경기와 함께 3분기 국내 경기 모멘텀을 강화시킬 요인으로 추경이 꼽힌다. 당정은 약 33조원의 추경을 편성하기로 합의하면서 3분기 추경효과가 성장률 제고에 기여할 것으로 예측하고 있다. 특히 이번 추경에는 소득하위 80%를 대상으로 한 ‘코로나 상생 국민지원금’ 등을 포함해 코로나 피해지원금 ‘3중 패키지’에 15조~16조원을 투입하면서 내수 경기활성화를 유도할 전망이다.박 연구원은 “델타변이 출현 등으로 향후 코로나19 상황을 속단할 수 없지만, 현재 국내 백신 접종 속도 등을 고려할 때 3분기 중 국내 이동성 확대에 기반한 서비스업황 반등이 본격화될 공산이 크다는 점에서 이번 추경 효과가 단기적으로 국내 내수경기 활성화에 또 다른 촉매제 역할을 할 것”이라고 말했다.그러면서 올해 GDP성장률을 정부가 예상하는 4.2%를 상회하는 4% 중반대로 올려잡았다. 박 연구원은 “하반기 미국 연방준비제도의 테이퍼링(양적완화 축소) 시그널 가시화 및 한국은행의 정책 금리 인상 등 긴축 우려에도 국내 경기사이클 강한 확장 흐름이 당분간 이어질 것”이라고 예측했다."
    },
    {
        "title": "\"조선업, 호황이지만 '슈퍼 사이클' 아니다\"",
        "date": "2021.06.30. 오전 8:12",
        "content": "삼성증권 분석'단기 손익 개선, 선박 교체, 조선사 설비 확장' 없어몇몇 종목 주가는 이미 '슈퍼 사이클' 밸류 적용된 상태\"지주사 할인, 밸류 오히려 합리적…3분기 조정 시 기회\"[이데일리 고준혁 기자] 조선업이 호황을 맞은 건 맞지만 ‘슈퍼 사이클’은 아니란 진단이 나왔다. 슈퍼 사이클의 특징인 △단기 손익 개선 △직전 슈퍼 사이클에 발주된 선박의 교체 수요 △조선사의 설비 확장 등이 발견되지 않았기 때문이다. \n\n\n\n조선업의 사이클은 길고 주가는 짧은 것으로 평가된다. 선박 제작기간과 사용연수도 긴 재화로 사이클 자체는 다른 산업보다 긴 반면, 주식시장은 약간의 지표 개선과 악화에 쉽게 흥분하고 실망하는 특성이 있어, 둘 간의 온도차가 크다는 것이다. 현재 국내 조선주는 경기 회복에 대한 기대감으로 상승세를 타고 있다. 이젠 다음 단계인 사이클의 정도에 대한 판단을 요구 중이다. 사이클이 짧게 끝나느냐 아니면 10년 넘게 기다려온 슈퍼 사이클이 도래하느냐가 결정돼야 추가적인 비중확대를 할 수 있기 때문이다. 한영수 삼성증권 연구원은 “주가가 상승할수록 투자자들의 관심은 단기 손익보다 사이클로 집중되는데 이는 조선주 밸류에이션의 특수성 때문”이라며 “조선주 적정주가는 현재와 가장 업황이 비슷했던 과거 특정 시기의 밸류에이션 배수를 차용해 산출하고, 사이클에 대한 판단이 직접 주가에 영향을 끼친다”라고 말했다.한 연구원은 결론적으로 현 조선업 호황을 슈퍼 사이클로까진 볼 수 없다고 평가했다. 그는 “조선업에서 슈퍼 사이클은 장기 호황보단 강력한 지표개선 시기를 의미한다”라며 “일반적으로 2006년에서 2008년을 지칭하는데 이를 감안하면 조선업은 이미 슈퍼 사이클에 돌입했거나 이를 목전에 두고 있단 증거가 부족하다”라고 전했다. 이어 “슈퍼사이클은 △단기 이익으로도 밸류에이션이 가능하고 △직전 슈퍼사이클에 발주된 선박의 교체주기가 한꺼번에 도래하며 △시황을 낙관한 기존 조선사들의 설비증설과 신규 조선업 진입자가 나타나는 시기다”라고 덧붙였다. 현 호황기가 슈퍼 사이클이 아닌 표면적인 이유로는 주가가 이미 슈퍼 사이클의 밸류에이션을 적용한 데까지 올라와 있다는 데 있다. 시장이 급한 것이다. 한 연구원은 기존 의견인 조선업 목표 주가순자산비율(PBR) 1.23배 및 현대중공업 그룹 조선소들에 대한 선호를 유지한다고 밝혔다. 현 시점에서 구사할 수 있는 투자전략으로는 지주사 할인에 대한 역발상과 조정 가능성이 큰 3분기 저점 매수 등을 제시했다. 그는 “한국조선해양(009540)은 자회사 상장 추진으로 지주사 성격이 강화돼 할인이 확대되는데, 오히려 현재 주가는 자회사 상장과 재평가가 밸류에이션 매력을 환기시킬 수 있는 수준이고, 현대중공업지주(267250)도 여전히 매력적”이라며 “시점 측면에서 신규로 조선주를 편입하는 투자자들은 다가오는 3분기에 주목해야 할 필요가 있다”라고 전했다.이어 “주요 조선사 증자 계획에 수급 우려, 선가 인상 시도로 수주 모멘텀 둔화, 현대중공업 그룹사 상장으로 포트폴리오 변경을 준비하는 투자자들 발생 등 때문인데, 장기 사이클이 개선되는 상황인 만큼 불확실성이 반영되는 시점을 매매기회로 이용하면 된다”라고 조언했다."
    },
    {
        "title": "찔끔찔끔 최고치 깨는 美증시…\"이슈별 차별화 장세 계속\"",
        "date": "2021.06.30. 오전 7:59",
        "content": "[[개장전]]\n\n\n\n29일 오전 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 3300선을 밑돌고 있다. /사진=뉴스1S&P500과 나스닥 지수가 또 사상 최고가를 기록했다. 다만 최근 연이은 최고치 경신에도 상승 폭은 예전만 못하다. 차익 실현 욕구가 적지 않은 데다 2분기 실적 시즌을 앞두고 관망 심리도 강해졌다. 3300선 안팎을 오가는 코스피 역시 종목 차별화 장세가 이어질 것이라는 전망이 나온다.29일(현지시간) 뉴욕증시에서 S&P500 지수는 0.03% 오른 4291.80, 나스닥종합지수는 0.19% 오른 1만4528.33으로 거래를 마쳤다. 두 지수 모두 전날보다 상승하며 사상 최고치 기록을 또 경신했다. 계속된 최고점 경신에 따라 차익 실현 매물이 일부 나오는 등 전반적으로 보합권에서 등락을 거듭했다. 배당 증액을 발표한 금융주와 견고한 소비 심리지표에 따른 경기민감주 위주로 강세를 보였다. 모건스탠리는 분기별 배당금을 2배로 늘리겠다는 발표에 힘입어 3.35% 올랐지만 씨티그룹(-2.56%), BOA(-1.61%)는 예상보다 증액이 적다는 평가에 하락했다. 또 9월 발표를 앞둔 아이폰13 기대감 등으로 애플(1.15%)과 애플 부품주가 오른 반면 전날 반독점 이슈로 급등했던 페이스북은 1.05% 하락했다. 같은 업종에서도 기업의 개별 이슈에 따라 차별화 양상이 벌어졌다. 사상 최고치 수준에 있는 증시가 본격적인 실적 시즌을 앞두고 숨고르기에 들어간 것으로 해석된다.한지영 키움증권 연구원은 \"최근 미국 증시는 견조한 오름세를 보이지만 전체적인 상승 탄력이 약해지면서 빠른 속도로 업종, 종목 간 순환매 장세가 연출되고 있다\"며 \"여전히 인플레이션 민감 장세에 있는 만큼 6월 소비자물가 지표 발표 전까지 현재 패턴이 지속될 가능성이 있다\"고 전망했다.서상영 미래에셋증권 연구원은 \"S&P500 12개월 선행 PER(주가수익비율)이 21.5배로 10년 평균(16배)을 훌쩍 넘어서는 등 버블 우려가 있기 때문\"이라며 \"일각에서 제기하는 2분기 실적 피크아웃 논란과 버블 우려가 실적 시즌에 더욱 집중하도록 만들고 있다\"고 밝혔다.  미국의 경제 정상화 기대는 갈수록 커지고 있다. 6월 미국 소비자 신뢰지수는 127.3으로 지난달(120.0)과 예상치(119.0)를 모두 상회하면서 지난해 3월 이후 최고 수준을 기록했다. 10년 만기 미국 국채금리는 1.472%로 소폭 하락했다.전날 코스피는 0.46% 하락한 3286.68로 마감하면서 그동안 이어오던 최고치 경신 기록을 마감했다. 코로나19 델타 바이러스 확산 우려가 전반적인 투자 심리 악화로 이어지면서 외국인과 기관이 동반 순매도를 기록했다. 원/달러 환율 상승과 2분기 실적 시즌 관망심리는 불안 요소지만 경기 정상화 기대감과 미국 필라델피아 반도체 지수 강세 등이 코스피 하단을 지지할 것으로 보인다.서상영 미래에셋증권 연구원은 \"미 증시가 종목별 주요 이슈에 따라 등락을 보인 점을 감안할 때 한국 증시도 전날에 이어 종목 차별화 장세가 이어질 것\"이라며 \"특히 애플 관련주와 전날 부진했던 대형주 중심으로 강세를 보일 것\"이라고 전망했다. 이날 오전 10시 발표되는 중국 제조업과 서비스업 PMI(구매관리자지수) 또한 주목해야 할 지표다. 서상영 연구원은 \"미국에 이어 중국이 경기 자신감을 높인다는 점에서 수출 의존도가 높은 한국 증시의 투자심리 개선에 긍정적인 영향을 줄 것으로 예상된다\"고 밝혔다. 코로나19 확진자 추이도 중요한 변수로 작용할 전망이다. 전날 오후 9시까지 이미 신규 확진자가 700명대를 기록하면서 이날 0시 기준 확진자는 800명을 넘어설 것으로 보인다.한지영 연구원은 \"전 세계적으로 변종 코로나19 우려가 확산되는 것은 사실이지만 증시에 미치는 영향력은 시간이 지날수록 축소될 것\"이라며 \"뚜렷한 주도 업종이 없는 상황이어서 오늘도 개별 재료에 따라 엇갈린 주가 흐름을 보일 가능성을 염두에 둬야 할 것\"이라고 했다."
    },
    {
        "title": "쿠콘, 데이터 서비스 및 페이 사업 고른 성장 기대 -NH",
        "date": "2021.06.30. 오전 7:52",
        "content": "[이데일리 권효중 기자] NH투자증권은 30일 핀테크·데이터 서비스 전문 기업인 쿠콘(294570)에 대해 핀테크 시장과 함께 데이터 사업부 역시 고른 성장을 이어가고 있다며 향후 해외 비교 기업인 ‘플레이드(Plaid)’의 상장 시 가치 재평가 역시 가능한 국면이라고 평가했다. 투자의견과 목표주가는 따로 제시하지 않았다. \n\n\n\n쿠콘은 지난 2006년 설립된 핀테크 플랫폼, 비즈니스 데이터 서비스 기업이다. 금융기관과 빅테크·핀테크 기업, 공공 및 일반기업들을 포함해 총 1600여개의 고객사를 확보하고 있다. 회사는 마이데이터와 간편결제 등의 서비스에 필요한 정보를 표준화된 데이터(API) 형태로 가공, 이를 고객사들에게 제공하고 있다.회사의 사업 부문은 크게 △데이터 △페이먼트로 나뉘며, API 활용 건수별로 매출을 인식하는 수익 구조상 92%에 달하는 수수료가 매출액에 기여하고 있다. 이현동 NH투자증권 연구원은 “지난 2월 ‘마이데이터’ 사업자 허가를 취득한 만큼 하반기에는 각종 데이터 사업, 다른 기업에로의 솔루션 제공 등을 통해 연간 마이데이터 관련 매출만 70억원에 달할 것”이라고 예상했다. 이 연구원은 “지난해 하반기부터 대출 한도, 금리 비교 서비스가 호조를 보이고 있다”며 “이에 따라 개인정보 API 관련 매출액이 크게 성장하고 있는데다가 향후 보험, 신용카드, 헬스케어 등 다양한 영역으로의 확장 가능성도 유효하다”고 덧붙였다.여기에 미국의 비교 기업으로 꼽히는 ‘플레이드’의 상장은 추후 쿠콘의 가치 재평가에도 영향을 줄 것이라는 예상이다. 플레이드는 미국 은행의 계좌연결 API를 서비스하는 업체로, 미국 법무부의 독점 우려로 인해 비자(Visa)로의 인수는 취소됐지만, 지난 4월 기업가치 약 134억달러를 인정받아 상장을 추진중이다. 이 연구원은 “이러한 플레이드의 상장은 향후 기업가치 재평가에도 긍정적인 영향을 줄 수 있다”고 예상했다. 한편 NH투자증권이 예상한 올해 쿠콘의 매출액은 633억원, 영업이익은 160억원이다. 각각 전년 동기 대비 23.2%, 42.6%씩 늘어난다는 예상이다."
    },
    {
        "title": "[표]메리츠증권 등 코스피 자사주 신청내역(30일)",
        "date": "2021.06.30. 오전 7:37",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]미코 등 코스닥 자사주 신청내역(30일)",
        "date": "2021.06.30. 오전 7:37",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(29일)",
        "date": "2021.06.30. 오전 7:37",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(29일)",
        "date": "2021.06.30. 오전 7:37",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(29일)",
        "date": "2021.06.30. 오전 7:37",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(29일)",
        "date": "2021.06.30. 오전 7:37",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "\"中 판호 발급에 게임株 기대감↑…밸류 리레이팅 기대\"",
        "date": "2021.06.30. 오전 7:26",
        "content": "한국투자증권 보고서그동안 판호 발급 막았던 MMORPG 리스트 포함돼[이데일리 이지현 기자] 중국이 4개월 만에 외국 게임에 대한 게임서비스 허가권(판호)를 발급하자 국내 게임업체가 들썩이고 있다. 중장기적으로 국내 게임업체들의 중국 진출 가능성이 커질 거라는 기대감 때문이다.30일 외신 등에 따르면 중국 국가신문출판서는 검은사막 모바일을 포함한 43종의 게임에 대해 외자판호를 발급했다. 이번 외자판호 발급은 지난 2월 9일 이후 4개월 만이다. 이에따라 국내 기업들과 연관 있는 게임인 서머너즈워, 이브에코스, 가디언테일즈, 룸즈: 불가능한 퍼즐, 검은사막 모바일 등이 판호를 발급받게 됐다.정호윤 한국투자증권 연구원은 “그동안 폭력적이라는 이유 등으로 판호 발급을 막아왔던 국산 MMORPG(다중접속 역할 수행게임)가 리스트에 포함됐다는 점이 중요한 포인트”라고 짚었다.\n\n\n\n펄어비스 검은사막 모바일 이미지(사진=펄어비스 제공)과거에 판호 발급을 받는 게임은 온전히 국내 개발사에서 개발이 이뤄진 작품이 아니었거나, 과거에 출시가 이뤄졌던 게임이 다시 판호를 받았거나, 국내 기업들의 핵심 장르인 MMORPG가 아닌 캐주얼 게임이었기 때문에 판호가 향후 지속적으로 발급이 될 수 있다는 기대감이 조성되기 어려웠다. 정호윤 연구원은 “이번에 국내 개발사에서 만든 MMORPG가 판호를 발급받음에 따라 장기적으로 타 개발사들의 주력 게임들도 판호를 받을 수 있을 것이라는 기대감이 시장에 조성될 수 있을 것”이라고 긍정적으로 전망했다.중국에서 성과를 기대할 수 있는 국내 기업들로는 펄어비스(263750)와 엔씨소프트(036570), 위메이드(112040), 웹젠(069080) 등이 꼽힌다. 정 연구원은 “이 중 비교적 곧 내 성과를 기대할 수 있는 기업이 펄어비스와 위메이드”라며 “위메이드의 경우 중국에서 가장 인기가 높은 IP인 미르의전설을 보유하고 있다. 자체개발한 작품인 미르4의 중국 출시를 위해 퍼블리셔 선정 작업을 진행하고 있다”고 설명했다. 엔씨소프트는 리니지 시리즈 및 아이온, 블레이드앤소울 등 중국에서 인기있는 온라인게임 IP라인업을 보유하고 있다. 웹젠 또한 중국의 인기 온라인게임인 뮤 IP를 보유하고 있다. 정 연구원은 “중국의 한국 MMORPG에 대한 판호 발급이 향후에도 지속할 가능성이 있다”며 “이는 국내 게임사들의 밸류에이션 리레이팅으로 이어질 수 있다. 향후 상황에 대한 지속적인 모니터링이 필요하다”고 강조했다."
    },
    {
        "title": "탄소배출권, 최저거래가격제도 어떻게 변해야 하나?[더 머니이스트-김태선의 탄소배출권]",
        "date": "2021.06.30. 오전 6:48",
        "content": "한경닷컴 더 머니이스트추가 하락 방어력과 지속성 담보돼야가격 제한폭에서 변동성으로 변경최저거래가격 산정은 월간 최대 변동성 적용\n\n\n\n사진=게티이미지뱅크탄소배출권시장은 제2차 계획기간 들어 매우 드라마틱하고 스펙타클한 시장을 연출하고 있습니다. KAU19년물은 2019년 12월23일, 톤당 최고점인 4만900원 마감이후 신종코로나바이러스 감염증(코로나19) 사태가 본격화되면서 급락을 연출, 톤당 1만5000원대까지 급락행진을 보였습니다.KAU20년물은 잉여 및 배출권 소멸 우려가 확산되면서 시장안정화 조치 하단을 돌파한 후 제1차 최저거래가격인 톤당 1만2900원을 설정했습니다. 그러나 6월25일, 제2차 최저거래가격 조치가 재발동됐습니다. 원론적인 관점에서 시장안정화(MSR)조치 중 최저거래가격제도는 변동성 대응 조치로 해석할 수 있습니다. 또한 일정기간 동안 추가 하락에 대한 방어력 및 지속성도 담보되어야 하는 조치입니다. 최근 발동된 최저거래가격제도의 주요 내용을 살펴보면 다음과 같습니다. 첫째, 설정기준가격은 직전 2개년 평균가격의 0.6배인 톤당 1만7438원을 기준으로 합니다.둘째, 최저거래가격은 최근 1개월 평균가격이 톤당 1만7438원 이하가 5일 연속 유지되어야 하고 동일 기간 중 최저 종가에 가격하락(-10.0%) 제한폭을 차감하여 산정합니다. 최저거래가격은 조치일로부터 1개월간 유효합니다.셋째, 발동종료가격은 최저거래가격에 가격상승(+10.0%) 제한폭을 적용하여 설정합니다. 탄소배출권 가격이 발동종료가격 보다 5일 이상 높게 유지되는 경우, 익일 최저거래가격제도는 종료됩니다.넷째, 최저거래가격 발동종료이후 가장 최근에 설정된 최저거래가격 이하로 5일 이상 지속될 경우 해당 5일 중 최저가격에 가격하락(-10.0%) 제한폭을 적용하여 재설정합니다.\n\n\n\n(자료 = NAMU EnR, KRX, MOE)이상과 같은 조건에 따라 4월19일 발동된 제1차 최저거래가격은 톤당 1만2900원, 그리고 발동종료가격은 1만4200원으로 설정됐습니다. 하지만 연이은 배출권 가격 상승세로 발동 5일만인 2021년 4월26일에 종료됐습니다. 그러나 48일이 지난 6월25일에 발동된 제2차 최저거래가격은 톤당 9450원, 발동종료가격은 1만400원으로 설정됐습니다.올해 2분기에만 최저거래가격이 두차례 발동됨에 따라 오히려 변동성 확대 요인으로 작동하고 있습니다. 최저거래가격산정 시 일일 가격 제한폭을 채택하고 있어 발동종료 후 추가급락시 10일 이내에 다시 발동될 수 있습니다.대안으로 해당 시점의 월간 변동성 지표를 활용하면 보다 현실적인 대안 마련이 가능합니다. 최저거래가격의 경우 5일중 월간 최대 변동성으로 차감하고 발동종료가격의 경우에는 5일중 월간 최소 변동성을 적용해 산정합니다.이렇게 되면 최하단 가격이 낮아지고 동시에 발동종료가격과 최저거래가격 간의 확대로 시장안정화 조치발동 횟수도 줄어들면서 안정적인 최저거래가격제도가 운영될 수 있습니다. 조치시점의 변동성 값을 채택하기 때문에 변동성 군집현상도 반영할 수 있는 장점이 있습니다.일일 가격제한폭 대신 월간 변동성을 적용하여 산정한 경우 제1차 최저거래가격과 발동종료가격은 각각 1만2100원, 1만3800원으로 산정되었고 제2차는 7500원, 9100원으로 산정되었습니다. 만약 월간 변동성 지표를 채택했다면, 제1차 최저거래가격이 톤당 1만2100원으로 책정됨에 따라 5일 연속조건의 미충족으로 제2차 최저거래가격 조치는 발동되지 않았을 것입니다.<한경닷컴 The Moneyist> 김태선 NAMU EnR 대표이사 | Carbon Market Analyst\"외부 필진의 기고 내용은 본지의 편집 방향과 다를 수 있습니다.\"독자 문의 : thepen@hankyung.com"
    },
    {
        "title": "6개월간 300% 뛴 효성티앤씨···이젠 '황제주' 넘본다",
        "date": "2021.06.30. 오전 6:21",
        "content": "6%↑ 89만6,000원···연일 신고가스판덱스 공급 부족으로 가격 급등2분기 영업익 3,406억 최대치 기대\n\n\n\n[서울경제] 효성티앤씨(298020)가 국내외 스판덱스 공급이 수요를 못 따라가는 현상에 영향을 받아 주가가 급등하고 있다. 효성티앤씨 주가는 6개월 만에 321%가 상승했고 창사 이래 최대 영업이익이 지속된다는 전망에 연신 52주 신고가를 경신하고 있다. 증권가에서는 효성티앤씨의 목표 주가가 128만 5,000원까지 상향할 것이라는 전망을 내놓으며 대장주로 자리매김할지 관심이 집중되고 있다.\n\n\n\n29일 유가증권시장에서 효성티앤씨는 전일보다 6.04%(5만1,000원) 오른 89만 6,000원에 거래를 끝내며 신고가를 기록했다. 효성티앤씨는 이달 들어 28.2%가 올랐고 연초 이후 320.7%나 치솟았다.효성티앤씨의 주가가 고공행진을 하고 있는 것은 주력 제품인 기능성 섬유 스판덱스 덕분이다. 최근 중국 춘제 효과에 레깅스 등에 쓰이는 기능성 섬유 스판덱스 수요가 급증하는 반면 공급은 제한되며 스판덱스의 평균판매단가(ASP)가 올라가고 있다. 스판덱스는 폴리에스테르·면 등 섬유 소재에 섞어 착용감과 강도 등을 높여줘 레깅스·요가복·수영복 등에 사용된다. 코로나19로 수요가 급증한 마스크 줄에도 일부 쓰이고 있다.또 중국과 베트남 폴리테트라메틸렌에더글리콜(PTMEG) 법인의 이익이 급증할 것이라는 전망이 주가를 끌어올리고 있다. 여기에 베트남 타이어코드의 판가 인상 및 제품 수급 타이트 현상 호재 등이 더해져 실적이 역대 최고 기록을 낼 것으로 기대됐다. 키움증권은 효성티앤씨의 2분기 영업이익을 3,406억 원으로 시장 기대치(2,854억 원)를 크게 웃돌 것으로 내다봤다.특히 코로나19 장기화에 따라 스포츠·속옷·패션의류 등 스판덱스 수요가 늘고 제품별 스판덱스 함량이 증가함에 따라 가격이 지속적으로 상승해 효성티앤씨의 실적도 크게 늘어날 것으로 전망된다. 키움증권은 목표 주가를 기존의 115만 원에서 128만 5,000원으로 11.7% 상향 조정했고 목표 시가총액은 5조 5,000억 원으로 시가총액 60위권에 등극할 것으로 예측했다. 이동욱 키움증권 연구원은 “3분기에는 물량의 증가가 제한적일 것으로 예상되지만 주요 원재료의 가격이 떨어지며 추가적인 증익이 예상된다”며 “불산 가격이 하향 안정화되며 중국 취저우 NF3공장의 실적 개선도 호재”라고 말했다."
    },
    {
        "title": "\"증권 앱 만족 5점 만점에 3.59점…이용자 52% 오류·피해 경험\"",
        "date": "2021.06.30. 오전 6:00",
        "content": "소비자원, 1천800명 조사…\"이용기간 3년 미만, 투자금액 500만원 미만 많아\"\n\n\n\n주식거래 '엄지족' (PG)[제작 조혜인, 최자윤] 일러스트, 합성사진    (서울=연합뉴스) 황희경 기자 = 주식 투자에 이용하는 증권사 모바일 앱 중 NH투자증권의 '나무'의 소비자 만족도가 가장 높다는 조사 결과가 나왔다.    또 증권 앱 이용자의 절반 정도는 앱 오류나 피해를 겪은 적이 있는 것으로 나타났다.    한국소비자원은 이용 빈도가 높은 상위 6개 증권 앱의 소비자 만족도와 이용 실태를 조사한 결과를 30일 공개했다.    조사 대상은 미래에셋증권 '엠.스톡'(m.Stock)과 삼성증권 '엠팝'(mPOP), NH투자증권 '나무', KB증권 '엠-에이블'(M-able), 키움증권 '영웅문S', 한국투자증권 앱이다. 조사는 지난 4월 15∼24일 앱별로 이용 경험자 300명씩 총 1천800명을 대상으로 온라인으로 진행됐다.    \n\n\n\n증권 앱 소비자 만족도 조사 결과[한국소비자원 제공, 재판매 및 DB 금지]서비스 품질과 서비스 상품, 서비스 체험 등 3대 부문 만족도와 포괄적 만족도를 각각 50% 반영해 산출한 종합 만족도 점수는 5점 만점 기준 평균 3.59점으로 나타났다.    NH투자증권 앱의 종합만족도가 3.71점으로 가장 높았고 이어 삼성증권(3.66점), 키움증권(3.61점), 미래에셋증권(3.56점), KB증권(3.55점), 한국투자증권(3.47점) 등의 순이었다.    3대 부문별 만족도 가운데 서비스 상품 만족도는 평균 3.82점, 서비스 품질 만족도는 평균 3.64점, 서비스 체험 만족도는 평균 3.31점이었다. \n\n\n\n주식 투자규모 조사 결과[한국소비자원 제공, 재판매 및 DB 금지]    증권 앱 서비스 이용 기간은 '1년 이상∼3년 미만'이 37.7%, '1년 미만'이 36.1%로 3년 미만이 대부분을 차지했다.     현재 주식에 투자한 금액 규모는 500만원 미만이 25.7%로 가장 많았다. 이어 1천만원 이상∼3천만원 미만( 24.5%), 500만원 이상∼1천만원 미만(18.3%) 순이었다..     증권 앱을 이용하면서 오류나 피해를 경험했다는 응답은 52.2%였다.     오류나 피해 경험 사례(복수응답)로는 '네트워크로 인한 로그인 불가' 경험이 64.6%였다. '매수·매도시 오류 발생'은 32.2%, '알고 있던 것보다 높게 책정된 수수료'는 21.0%였다.    증권 앱에서 제공하는 정보의 만족도는 '실시간 기업 정보 및 뉴스'가 5점 만점에 평균 3.63점으로 가장 높았다. '투자자 맞춤형 정보 제공'과 '증권사에서 제공하는 투자 전략' 만족도는 각각 3.53점, 3.48점이었다.     zitrone@yna.co.kr"
    },
    {
        "title": "'돈'이 먼저 움직인다...너도 나도 '이재명 테마주'",
        "date": "2021.06.30. 오전 4:42",
        "content": "(수원=뉴스1) 김영운 기자 = 이재명 경기도지사가 23일 오전 경기도 수원시 팔달구 경기도의회 본회의장에서 열린 제352회 정례회 제4차 본회의에 참석해 의원들과 이야기를 나누고 있다. 2021.6.23/뉴스1  더불어민주당의 대선 후보 선출 레이스가 7월 초로 확정되면서 여권 지지율 1위를 유지하고 있는 이재명 경기지사 테마주가 급증하고 있다. 이 지사와 인맥이나 학맥, 사법고시 연수원 동기가 있는 회사는 모조리 '관련주'로 묶인다. 이 지사의 과거 성남시장시절 인연을 맺은 성남지역 회사까지 다양하다. 일부는 정책 수혜주로 분류돼 상한가까지 오른다. 29일 한국거래소에 따르면  이스타코 는 전날보다 20.2% 상승한 7200원에 장을 마쳤다. 이스타코는 주택 및 상가를 신축 및 분양하는 부동산매매업체로 이 지사가 주장한 기본주택 정책 관련주로 엮였다. 한국종합기술(2.96%), 보라티알(0.98%)도 이 지사 관련주로 꼽힌다. 한국종합기술은  지난 1월 한국종합기술은 \"당사 사외이사 등이 이재명지키기범국민대책위원회 발기인 명단에 포함된 건 사실\"이라고 공시하기도 했다. 보라티알은 차홍권 사외이사가 이 지사와 사법연수원 18기 동기라는 이유로 이재명 관련주로 꼽힌다. 일부 '이재명 테마주'는 야권 유력 후보로 거론되는 윤석열 전 검찰총장이 이날 공식 대선출마 선언 기자회견을 하면서 '관망 장세'가 이어지는 모양새다. 전날 상한가를 찍으며 3150원까지 치솟은 플랜티넷은 이날 0.36%오른 강보합으로 마감했다. 이 지사가 성남시장으로 근무할 때 플랜티넷 자회사가 성남시와 창업 생태계 구축 관련 협약을 맺었다는 점이 부각되면서 이재명 관련주로 엮였다. LS네트웍스는 구자용 대표와 이행일 사외이사가 이 지사와 같은 중앙대 동문이라는 사실이 알려지면서 테마주로 거론된다. 25일 상한가에 이어 전날 11% 오르며 52주 신고가를 경신했다.  이날 주가는 0.18% 상승한 강보합을 유지한 채 숨고르기로 장을 마쳤다. 이 지사가 어린시절 일했던 오리엔트시계 계열사 가운데 증시에 상장된 오리엔트정공도 일찌감치 테마주로 묶였다. 이밖에도 올들어  한국팩키지, 형지엘리트 , 형지I&C ,  에이텍 , 동신건설 , 성안 등 20여개가 업종을 불문하고 '테마주'로 움직인다. 성안과 동부건설은 경영진에 중앙대 동문이 있다는 이유다. 아이앤씨는 등기임원 중 한명이 이 지사와 사법연수원 동기라는 이유에서, 슈프리마에이치큐는 대표이사가 성남창조경영CEO포럼 부의장이라는 점에서 '이재명 관련주'가 됐다.     수산아이앤티는 이홍구 대표가 이재명 후원회 공동회장을 했고 경기도재단 일자리 재단 이사장을 역임했다. 대양금속은 김홍국 경기도 대변인이 과거 사외이사로 있었던 기업이라는 이유로 테마주로 꼽힌다. CS는 정흥식 회장이 중앙대 동문이면서 공장이 성남시에 위치해 수혜주가 됐다. 정치인 테마주로 묶인 일부 종목들에 대해 한국거래소는 현저한 시황변동에 따른 조회공시를 요구하고 있다. 대부분의 회사들은 \"동문인 점은 사실이나 과거 및 현재 당사와 사업 관련 내용이 전혀 없다\"는 답변을 내놓는다. 증권업계 관계자는 \"특정 정치인과 과거 인연이나 학맥으로 주가가 20% 넘게 급등락하는 건 위험한 투자방식\"이라며 \"대선을 앞둔 정치테마주에 유의해야 한다\"고 조언했다."
    }
]