[
    {
        "title": "카카오페이 2대주주 알리페이, 지분 2.2% 블록딜",
        "date": "2024.03.05. 오후 10:56",
        "content": "9.8% 할인된 주당 3만8380원매각 총액 1132억원 규모\n\n\n\n [카카오페이]알리페이가 카카오페이 지분의 시간 외 블록딜에 나선다. 알리페이는 카카오페이 지분의 34.26%를 보유한 2대 주주다.5일 투자은행(IB) 업계에 따르면, 알리페이 싱가포르 홀딩스는 이날 장 마감 후 보유 지분 중 최대 2.2%(295만주)의 매각을 위한 기관투자자 대상 수요예측에 나섰다.매각주간사는 골드만삭스가 단독으로 맡았다.주당 수요예측 희망 가격은 이날 종가 대비 9.8% 할인된 3만8380원이다.매각 총액은 약 1132억원이 될 전망이다. 이번에 매각되는 주식은 향후 90일 동안 록업(Lock-Up·일정 기간 주식 매매 금지) 조건이 걸려 있다.중국 앤트그룹 계열의 알리페이 싱가포르 홀딩스는 지난달 기준 카카오페이 지분의 34.26%를 보유한 2대 주주다.알리페이싱가포르는 앞서 지난 2022년에도 카카오페이 지분 약 9.8%를 블록딜로 매각한 바 있다.",
        "ticker": [
            "001680",
            "035720",
            "377300"
        ]
    },
    {
        "title": "[단독]알리페이, 카카오페이 지분 2.2% 블록딜 매각",
        "date": "2024.03.05. 오후 10:38",
        "content": "1130억원 규모\n\n\n\n[서울경제] 카카오페이(377300)의 2대 주주인 알리페이싱가포르(ALIPAY SINGAPORE HOLDINGPTE. LTD.)가 보유중인 지분 중 일부를 시간외 대량매매(블록딜) 방식으로 매각한다.5일 투자은행(IB) 업계에 따르면 알리페이싱가포르는 이날 장 마감 후 보유지분 약 2.2%를 매각하기 위해 기관투자가 대상 수요예측에 나섰다. 주관사는 골드만삭스가 맡았다.이번 수요예측 희망 가격은 주당 3만 8380원이다. 이날 종가 4만 2550원 대비 9.8% 할인된 가격이다. 매각 대상 주식 수는 295만 주로 약 1130억 원 규모다. 이번에 매각되는 주식은 향후 90일 동안 락업(Lock-Up) 조건이 걸려 있다.중국 앤트그룹 계열의 알리페이싱가포르는 현재 카카오페이의 2대주주다. 지난해 3분기 말 기준 카카오페이 지분을 약 34.2% 보유하고 있다. 알리페이싱가포르는 앞서 지난 2022년에도 카카오페이 지분 약 9.8%를 블록딜로 매각한 바 있다.",
        "ticker": [
            "001680",
            "035720",
            "377300"
        ]
    },
    {
        "title": "중국펀드 넣은 김과장 ‘울상’…일본펀드 넣은 박대리 “제가 밥 살게요”",
        "date": "2024.03.05. 오후 10:23",
        "content": "올해 해외펀드 유입 미국·중국·인도 순순자산 증가는 중국 대신 일본이 ‘톱3’\n\n\n\n 일본 증시 대표 주가지수인 닛케이225 평균주가가 사상 처음으로 장중 40,000선을 돌파한 4일 오후 서울 중구 하나은행 딜링룸 현황판에 닛케이 지수가 표시돼 있다. [사진 출처 = 연합뉴스]해외 증시에 직접 투자하는 ‘서학개미’ 못지 않게 해외자산을 담은 펀드를 활용하는 간접투자자도 늘어나고 있다. 특히 올들어 해외투자 펀드 가운데 미국·중국·인도 순으로 자금이 몰린 것으로 나타났다.5일 펀드평가사 에프앤가이드에 따르면 해외에 투자하는 펀드 중 올해 설정액이 가장 많이 늘어난 펀드는 북미(미국)펀드로 집계됐다.북미 펀드 설정액은 지난 4일 기준 12조9733억원으로 지난해 말 11조7943억원 대비 1조1789억원 증가했다.작년에 이어 올해 역시 기술주 중심으로 증시 호조가 이어지자 두달만에 1조원 넘는 금액이 새로 유입된 것이다.뒤를 이은 것은 중국펀드로 지난해 말 6조6159억원이던 설정액이 4일 기준 6조9353억원으로 같은 기간 3195억원 늘었다.작년까지 부동산 위기와 경기 침체 탓에 추락하던 중국 증시가 중국 정부의 인위적인 부양책 영향으로 연초 1년여만에 처음으로 상승세로 돌아서자 지금이 저점매수할 시기라고 본 투자자들이 몰린 결과로 풀이된다.\n\n\n\n‘포스트 중국’으로 주목받는 인도시장에 투자하는 펀드에는 올해 들어 2415억원이 추가되며 설정액 규모(1조722억원)가 처음으로 1조원을 넘었다.세계 최대 규모의 인구와 저렴한 노동력을 무기로, 미·중 갈등 결과 중국에서 이탈한 글로벌 자금을 끌어모은 덕에 인도의 증시 시가총액은 지난달 말 4조달러(약 5335조원)를 돌파, 홍콩을 넘어선 글로벌 4위 시장으로 올랐다.인도 대표 주가지수인 니프티50의 상승률은 지난 5년간 2배에 달하는데 올해 역시 꾸준히 고공행진 중인 만큼 이같은 상승세에 올라타려는 투자자금이 관련 펀드로 집중되고 있다.반면 실제 펀드 운용 성과가 반영되는 순자산 변동 결과로는 국가별로 희비가 갈렸다.중국 펀드의 순자산은 지난해 말 5조3391억원에서 4일 5조4113억원으로 올해 들어 721억원 늘어나는데 그쳤다.중국 펀드 설정액이 3000억원 넘게 늘어난 것을 감안하면 새로 투입된 금액보다 오히려 자산 규모가 줄어든 것인데, 펀드 수익률이 마이너스로 떨어진 탓에 그만큼의 자금이 증발한 것이다.실제 중국 투자펀드의 연초대비 수익률은 4일 기준 -1.95%로 아직 손실을 벗어나지 못하고 있다.최근 1개월 수익률은 8.48%로 반짝 반등했지만, 아직 중국 경제의 펀더멘털 자체가 회복됐다고 보기는 이르다는게 전문가들의 진단이다.부진한 중국 펀드 대신 일본펀드가 올해 들어 급격히 순자산이 늘었다.일본 펀드 설정액은 작년 대비 4일 기준 839억원 증가하는데 그쳤지만, 같은 기간 순자산은 무려 2120억원이나 불어났다. 증가액 순으로는 전체 국가 중 3번째지만, 순자산 증가 비율(46.48%)로만 보면 인도(30.63%)와 미국(16.36%)을 훌쩍 뛰어넘는다.일본 증시 대표 주가지수인 닛케이225 평균주가(닛케이지수)가 지난 4일 사상 처음으로 4만을 돌파하는 등 역대급의 호조세가 이어지면서 관련 펀드 수익률을 끌어올린 덕택이다.도쿄거래소 프라임시장 상장사를 담은 TOPIX지수 관련 상품에 투자하는 ACE 일본TOPIX레버리지(H)가 연초 대비 32.06%의 수익률을 기록했다.도쿄일렉트론 등 일본 증시 호황을 주도한 반도체 관련 기업에 투자하는 TIGER 일본반도체FACTSET이 같은 기간 26.67%로 뒤를 이었다.한편 올해 들어 순자산이 가장 많이 늘어난 국가별 펀드는 북미 펀드로 지난 4일까지 3조3124억원 증가했다. 인도 펀드는 같은 기간 2120억원 늘어 2위를 차지했다."
    },
    {
        "title": "“차은우 때문에 웃음 못 감추겠네”···밸류업 수혜에 배당락도 끄떡없다는데",
        "date": "2024.03.05. 오후 7:50",
        "content": "밸류업 수혜에 분기배당 기대자동차·은행·우선주에 매수세현대차그룹주 28일 일제히 올라KB·JB금융 주가 연일 상승세\n\n\n\n 5일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 사진은 기사 내용과 관련없음. [사진 제공=연합뉴스]재작년까지만 해도 연말 배당 시즌을 맞춰 권리일이 지나면 배당락으로 배당금만큼 주가가 빠지는 게 일반적이었다. 하지만 올해 2월 배당기준일인 기업들 주가는 배당락 영향을 거의 받지 않고 있다.배당락은 배당금을 받을 수 있는 권리를 획득하는 기간이 끝나 주가가 배당금만큼 하향 조정되어 떨어지는 것을 의미한다.작년까지만 해도 12월 결산 법인들의 주가는 연말 배당락으로 휘청거렸다. 그러나 올해 배당기준일을 배당금 결정 이후인 2월 이후로 변경한 회사들이 많이 나오고 고배당주들에 대해서 ‘기업 밸류업 프로그램’ 수혜 기대감이 커지면서 배당락의 영향이 크게 줄어들었다.5일 한국거래소에 따르면 신한지주(배당락일 2월 22일)을 비롯해 배당락일이 2월 29일이었던 금융주와 현대차 및 현대차우선주들이 주가가 배당락보다 훨씬 적게 빠지거나 오히려 상승했다.과거엔 투자자들이 배당 권리를 확정한 다음날 주식을 대거 처분하면서 배당락보다 주가가 더 크게 폭락하는 일이 다반사였다.하지만 올해는 3월말 분기배당도 예정되어 있는데다 고배당·저PBR주에 대해 긍정적인 주가 전망이 나와 있어 투자자들이 배당주를 계속 보유하고 있기 때문이다. 특히 외국인들은 지난달부터 자동차·은행·우선주를 집중 매수했다.특히 현대차 우선주의 경우는 일각에선 우선주 취득·소각 가능성까지 나오면서 배당락 이후 주가가 큰 폭으로 상승했다.지난달 28일이 배당락일이었던 KB금융은 주당배당금이 1530원이었는데 배당락일 주가하락폭은 100원에 불과했다. 배당락일 이후 3월 5일까지 주가는 11.6% 상승했다.조아해 메리츠증권 연구원은 “KB금융은 다변화된 이익구조를 기반으로 안정적인 이익창출 여력을 가지고 있으며 지난해 4분기 기준 보통주자본비율(CET1)이 13.6%로 다른 금융주에 비해 우위여서 적극적인 주주환원정책 기조는 지속될 것으로 예상된다”고 말했다.BNK금융지주는 주당배당금이 419원이었는데 배당락일엔 220원만 하락했다. JB금융지주도 주당 735원 배당이었지만 배당락일 주가 하락폭은 419원에 그쳤다.국내은행들이 재작년을 기점으로 자사주 매입·소각이 활발해지고 KB금융, 신한지주, 하나금융, 우리금융에 이어 JB금융도 올해부터 분기배당에 합류하면서 기말 배당 기준일이 지나가더라도 1분기말까지 주식을 보유하고자 하는 유인이 더 커졌다.현대차는 본주·우선주 모두 배당락일에 주가가 크게 상승했다. 현대차의 배당금은 8400원이기 때문에 배당락일인 28일에 기계적으로 그만큼 주가가 빠져야 하지만 오히려 9500원 상승했다.주당배당금이 비슷한 현대차우는 배당락일에 주가가 1300원, 현대차2우B는 3700원, 현대차3우B는 100원 상승했다.특히 현대차 우선주 삼형제는 우선주 소각의 기대까지 나오면서 주가가 배당락일 이후 본주보다 더 빠른 속도로 오르고 있다. 그동안 현대차 투자자들 사이에서 배당을 연 6%대로 줘야 하는 우선주를 매입해서 소각하는 것이 중장기적으론 재무적으로 도움이 된다는 견해가 많았다. 현대차2우B는 배당 매력에 주식 소각 가능성까지 제기되자 한달만에 주가가 60% 가량 상승하기도 했다.그러나 자금 부담을 감안하면 우선주 매입·소각 기대가 과도하다는 지적도 나온다.임은경 삼성증권 연구원은 “전기차 공장 건설과 소프트웨어 중심 자동차 투자로 연간투자가 크게 늘어나 현대차 잉여현금흐름이 지금 6조원에서 2~3조원 수준으로 크게 감소한다”면서 “우선주 소각으로 유통주식 종류를 간소화는 건 현대차그룹 입장에서는 후순위”라고 분석했다.2월 배당기준일 종목들이 배당락 영향을 거의 받지 않으면서 3월 배당기준일 종목에 대한 투자 부담도 적어졌다. 이달 20일은 기아의 배당기준일이며 현재 주가 기준 배당수익률은 4.5%다. 이외 배당수익률이 4%가 넘는 고배당주종목으로는 교보증권과 현대해상이 있고 오는 29일이 배당기준일이다.",
        "ticker": [
            "138930",
            "175330",
            "105560",
            "030610",
            "000270",
            "016360",
            "055550",
            "005380",
            "005387",
            "005389",
            "005385",
            "001450"
        ]
    },
    {
        "title": "“레이저 혁신으로 배터리 장비 길이 절반 줄여…전고체 소재 도전”",
        "date": "2024.03.05. 오후 7:50",
        "content": "■김동진 씨아이에스 대표 인터뷰2008년 日선점 캘린더링 장비 최초 국산화생산성 2배 높인 코터 장비로 혁신 지속전고체 배터리 소재·장비 개발 국책과제 추진“전기차 시장 위축에도 발주 많아 거절해야 할 지경”\n\n\n\n김동진 씨아이에스 대표가 인터뷰하고 있다. 사진제공=씨아이에스[서울경제] 대구광역시 동구 봉무동에 위치한 씨아이에스(222080) 대구1공장. 2월 말 방문한 공장은 납품을 앞둔 2차전지 장비로 가득 차 발 디딜 틈이 없었다. 전기차용 배터리 시장의 성장세가 주춤하고 있다는 소식이 무색해지는 현장이었다. 김동진 씨아이에스 대표는 서울경제신문과 만나 “올해 누적 수주잔고가 1조 원을 넘어설 것”이라며 “배터리 고객사의 발주 문의가 많아 거절해야 할 지경”이라고 전했다.대구에 본사를 둔 씨아이에스는 배터리 내 양극·음극을 만드는 전극 공정에 필요한 각종 장비를 제조하는 중견 기업이다. 과거 일본이 선점하던 캘린더링(프레스) 장비를 2008년 최초로 국산화하는 데 성공했다. 이 장비는 고온, 고압 환경에서도 1.5마이크로미터(㎛) 오차 범위 내로 전극 두께를 더 얇고 균일하게 압축해주는 것이 특징이다.김 대표는 “전극 공정 장비는 배터리 성능의 90%를 좌우하는 만큼 글로벌 배터리 업체들이 한국산을 쓰려고 한다”면서 “중국 장비는 가격이 더 저렴하지만 불량품을 만들어내는 비율이 높아 기술적으로는 한참 뒤처져 있다”고 설명했다. 이어 “국내 장비 업체 중 품질 관리가 까다로운 일본까지 전극 공정 장비를 수출하는 기업은 씨아이에스가 유일하다”고 덧붙였다.\n\n\n\n씨아이에스 대구 본사 전경. 사진제공=씨아이에스씨아이에스는 지난해 말 세계 최초로 레이저 기술을 접목한 하이브리드 코터 장비 개발에 성공하는 등 기술 혁신을 이어가고 있다. 코팅 공정에선 점성이 있는 상태의 소재를 일정한 두께로 기판에 도포한 뒤 건조하는 과정을 거친다. 기존에는 열풍으로 오랜 시간 말렸지만 씨아이에스는 레이저 건조 기술을 접목해 생산 속도를 2배나 개선했다. 김 대표는 “길이가 100m 넘었던 코터 설비가 50m 수준으로 단축되면서 생산 효율성을 높이려는 글로벌 배터리 고객사의 관심이 잇따르고 있다”면서 “하이브리드 코터는 2차전지 장비 시장의 게임 체인저가 될 것”이라고 강조했다.더 나아가 ‘꿈의 배터리’로 불리는 전고체 소재·장비 분야에도 도전장을 내밀었다. 전고체 배터리는 기존의 액체 전해질을 고체로 대체한 배터리로 화재 위험성은 낮추고 에너지 밀도는 높인 것이 특징이다. 김 대표는 “2027년부터 전고체 배터리 상용화를 목표로 하는 글로벌 기업들이 차세대 소재·장비에 대한 투자를 선제적으로 확대할 것”이라며 “이미 전고체용 코터 장비 시제품을 개발한 만큼 다른 경쟁 업체들보다 한발 앞서 있다”고 자평했다. 실제로 씨아이에스는 전고체 배터리 소재·장비 개발 국책과제 총괄기관으로 선정되기도 했다.배터리 장비 시장에서 쌓아온 선도적인 기술력을 발판으로 실적은 급성장하고 있다. 지난해 연결 기준 매출액은 3102억 원으로 전년 대비 95% 증가했고 영업이익은 389억 원으로 같은 기간 399%나 뛰었다. 영업이익률이 약 13%로 장비 회사 중에선 국내 최고 수준을 자랑한다. 김 대표는 “지난해 신규 수주 실적이 6000억 원 정도인데 올해에는 그 이상일 것”이라며 “글로벌 전기차 시장이 위축되더라도 별다른 부정적인 영향을 받진 않을 것으로 본다”고 자신했다.김 대표는 씨아이에스를 인수한 국내 종합 장비회사 에스에프에이(SFA)와의 시너지를 강화하는 데 공을 들이고 있다. 에스에프에이가 씨아이에스가 생산하지 않는 2차전지 조립·화성 장비를 제조하기 때문이다. 김 대표는 “배터리 제조의 전 공정을 턴키 공급할 수 있는 솔루션을 구상하고 있다”면서 “글로벌 장비 시장을 선도하는 기업으로 도약하겠다”고 말했다.",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "기업거버넌스포럼 “법 개정 없어도 모범 정관으로 거버넌스 개혁 가능해”",
        "date": "2024.03.05. 오후 7:37",
        "content": "한국기업거버넌스포럼  ‘모범 연성규범 발표’ 기자회견한국기업거버넌스포럼이 기업 거버넌스 개선을 위한 상장회사 모범정관과 한국거래소 규정 개정안 등을 발표했다.5일 한국기업거버넌스포럼은 여의도 IFC(국제금융센터)에서 기자회견을 열고 상장사 정관·거래소 규정 개정안·한국 기업거버넌스 모범규준 등 모범 연성규범안을 발표했다.기자회견에서 김주영 법무법인 한누리 대표변호사는 한국상장사협의회 표준정관을 토대로 발전시킨 상장회사 모범정관에 대해 설명했다.이남우 한국기업거버넌스포럼 회장은 상장협 표준정관을 한국 거버넌스 발전을 저해하는 요인으로 꼽으면서 “표준정관이 일반 주주의 입장을 대변하기보다는 지배주주와 경영진 측의 이해관계를 반영하고 있다”고 지적하기도 했다.상장회사 모범정관은 주주총회 소집 기한 확대, 의결권 대리행사 절차의 간소화, 이사회 구성안 등 일반 주주 권리 보호에 방점을 두고 만들어졌다.김 대표변호사는 주총 소집과 관련해 “표준정관에서는 주주총회 소집 통지를 2주 전에 하도록 하는데 이는 주주의 권리 행사에 장애가 된다”며 “모범정관은 국제 평균과 유사하게 4주 전에 소집 통지를 하도록 제시했다”고 말했다.모범정관에는 증자, 합병, 분할 등경우 자기주식에 대한 신주배정을 막고, 자사주 소각 기한을 3개월로 제한하는 내용도 담겼다.김 대표변호사는 “외국인 투자자들이 가장 큰 배신감을 느낄 때는 삼성물산의 경우처럼 그들의 의사와 관계 없이 합병, 분할 등의 중대한 회사의 조직 변경이 일어날 때”라며 “정관에서 이 경우 전체 주주의 이익에 부합하는 방향으로 행동하도록 함으로써 소송에의 법원 평가에 영향을 줄 수 있을 것”이라고 주장했다.또한 모범정관에는 이사의 임기를 3년에서 1년으로 줄여 이사 전원이 매년 재신임을 받게 하고, 이사의 충실의무 대상을 일반 주주까지 포함하도록 명문화했다.이사에 대한 선관주의 의무와 충실의무 대상에 전체 주주를 추가하는 조항도 신설됐다. 이사회가 경영진으로부터의 독립성을 확보하기 위해 의장을 사외이사 중에서 선임하는 방안도 있었다.의결권의 대리행사에 대해서는 서면위임장뿐만 아니라 전자위임장을 통해서도 대리권을 증명할 수 있도록 해 주주들의 의결권행사가 활성화되도록 했다.이창환 얼라인파트너스자산운용 대표는 “모범 정관 채택한 상장회사 리스트를 만들거나 인증마크를 주는 방법도 고려할 만하다”며 “모범 정관을 선택한 신규 상장 기업들의 밸류에이션이 평균적으로 높을 것이라고 생각한다”고 말했다.",
        "ticker": [
            "001680",
            "028260"
        ]
    },
    {
        "title": "비트코인 ‘꿈의 1억’ 턱밑까지…‘김치 프리미엄’도 5%대 급증",
        "date": "2024.03.05. 오후 6:59",
        "content": "금 온스당 2126달러 50년래 최고비트코인 6만8686달러...시총 ‘은’ 돌파\n\n\n\n [사진 출처 = 연합뉴스]미국 기준금리가 상승에서 하락으로 반전되는 ‘사이클 전환기’를 맞아 금리에 민감한 자산시장이 급등하고 있다. 최근 미국 증시가 연일 고점을 갈아치우더니 이번엔 금이 역대 최고가를 기록하고, 비트코인도 역대 최고점 턱밑까지 치솟았다.4일(현지시간) 뉴욕상업거래소에서 4월 인도분 금 선물값은 전 거래일 대비 1.5% 오른 온스당 2126.30달러로 마감하며 사상 처음 2100달러를 넘어섰다. 금 선물 상품이 만들어진 지난 1974년 이후 50년만에 가장 높았다. 금값이 전고점을 넘어선 것은 지난해 12월 27일 이후 두 달여 만이다.이날 비트코인도 미국 가상화폐 거래소 코인베이스에서 역대 최고가인 6만9000달러(약 9200만원)를 코앞에둔 6만8686달러(약 9160만원)까지 상승했다. 시가총액은 1조3560억달러(약 1800조원)로 ‘은(銀)’에 근접했다. 대표적인 과열지표인 김치프리미엄은 5%대를 유지했다. 해외보다 한국에서 비트코인 가격이 그만큼 비싸다는 의미다.금과 비트코인은 금리 인하때 가격이 오르는 경향을 보이는 대표적인 자산이다. 기준금리가 인플레 둔화에 따라 오는 6월께 인하될 것이라는 시장의 기대감이 두 자산 가격의 급등으로 이어졌다.러시아-우크라이나 전쟁을 비롯한 지정학적 리스크도 안전자산인 금값 상승을 이끌었다. 비트코인은 지난 1월 미국 금융당국이 비트코인 현물 상장지수펀드(ETF)를 승인한 후 기관들의 자금이 대거 유입되면서 가격을 끌어올렸다.윤제성 뉴욕생명자산운용 최고투자책임자는 “인플레이션 둔화에 따른 기준금리 인하 기대에 투자자들이 너무나 뜨겁게 반응해 자산가격에 불이 붙었다”면서 “단기적으로 상승장이 지속될 전망”이라고 분석했다."
    },
    {
        "title": "IPO 과열로 새내기주 공모가 줄줄이 밴드 상단 뚫었다",
        "date": "2024.03.05. 오후 6:07",
        "content": "기관 투자자 수요예측 경쟁 심화오상헬스케어 33.3% 초과 등물량 확보 노리고 묻지마 주문대부분 첫날 주가 반짝 후 하락 \n\n\n\n 기업공개(IPO) 시장이 과열되면서 기관 투자자의 수요예측 경쟁도 심화되고 있다. 확정 공모가가 희망 공모가 범위(밴드)를 30% 넘게 초과하는 사례도 나왔다. 5일 금융투자업계에 따르면 오상헬스케어는 지난달 21~27일 수요예측을 실시한 결과 희망 밴드(1만3000~1만5000원) 상단을 33.3% 초과한 2만원으로 최종 결정했다. 2007년 이후 공모가 상단을 (비울 기준으로) 제일 높게 초과한 수치다.   수요예측에 참여한 국내외 기관 2007곳 가운데 98.4%(1975곳)가 밴드 최상단(1만5000원)보다 높은 가격을 써냈기 때문이다. 공모가격 2만원 이상 가격을 써낸 기관도 85.5%(1716곳)에 달했다.   그간 업계에서는 확정 공모가가 밴드 최상단을 초과해도 최대 20% 내에서 정하는 이른바 '20%룰'을 불문율로 여겨왔다.   하지만 공모주 열풍에 물량을 한 주라도 더 배정받으려 가격을 높게 부르는 기관 간의 경쟁이 격화되면서 '공모가 버블' 현상이 이어지고 있다는 지적이다.   오상헬스케어를 제외하고, 올해 상장한 5개 기업의 확정 공모가도 희망가 상단을 20% 이상 뛰어넘었다. 지난달 27일 유가증권시장에 상장한 에이피알의 확정 공모가도 희망 밴드 상단(20만원)을 25% 초과한 25만원이었다. 수요예측에 참여한 기관 1969곳 중 36.8%(724곳)는 25만원보다 높은 가격에 주문을 넣었다.   같은 달 상장한 이닉스도 희망가 상단(1만1000원)을 27.3% 웃도는 1만4000원에 공모가를 확정했다.   업계에서는 지난해 6월 IPO 제도 개편 이후 수요예측 첫날 '초일가점'을 노리고 높은 가격에 주문을 내는 사례가 늘어난 것으로 보고 있다. 초일가점은 수요예측 첫날 주문을 낸 기관에 대해 공모주 물량 배점 가점을 주는 제도다.   한 자산운용사 운용역은 \"처음 주문을 낸 가격을 정정할 경우 초일가점 혜택이 사라지기 때문에 수요예측 첫날에 상단보다 높은 가격을 '지르고', 이후엔 정정하지 않으려는 분위기가 강하다\"고 전했다. 이어 \"최근에는 최상단 대비 20% 높은 가격을 써내는데 다른 기관에서 그보다 높은 가격을 썼다는 소식이 들려오면 물량 배정을 받지 못할까봐 주문가격 경쟁이 더 심해지고 있다\"고 말했다.   또 다른 업계 관계자는 \"공모주 가격제한폭 확대 이후 이 같은 기조가 이어지고 있다\"며 \"공모주 상품이 다양화된다든지, 자금 흐름의 선순환이 없다면 지금 같은 과열은 계속될 것\"이라고 짚었다.   공모가가 천정부지로 치솟고 있지만 정작 상장 이후 주가는 고전을 면치 못하고 있다. 지난달 코스닥시장에 입성한 케이웨더의 공모가는 희망가 상단(5800원)의 20.7%를 초과한 7000원에 확정했다. 상장 첫날 장중 2만3000원까지 올랐지만 현재는 상승분을 반납하고 1만850원까지 내려온 상태다.   지난 1월에 상장한 HB인베스트먼트도 희망가 상단(2800원) 대비 21.4% 높은 3400원에 공모가를 결정했는데 상장일 235% 급등하기도 했지만 지금은 공모가보다 낮은 3145원에 머물고 있다.   기관 대부분이 공모가보다 높은 가격으로 주문을 넣는 대신, 일정 기간 주식을 팔지 않겠다는 의무보유확약 조건은 내걸지 않았기 때문이다. 상장 첫날 주가가 급등하면 즉시 팔아치우는 식이다.   케이웨더에는 96.6%, HB인베스트먼트는 94.2%의 기관투자자가 락업을 걸지 않았고, 상장 후 사실상 공모주 '단타'에 나섰다.",
        "ticker": [
            "278470"
        ]
    },
    {
        "title": "중학개미 늘었지만 … 웃는 건 일학개미네",
        "date": "2024.03.05. 오후 6:03",
        "content": "올 해외펀드 자금 살펴보니설정액 美·中·인도순 증가中부양책에 3천억 늘었지만수익률 손실로 순자산 찔끔日 800억 유입에 그쳤지만역대급 증시에 평가액 껑충\n\n\n\n해외 증시에 직접 투자하는 '서학개미' 못지않게 해외 자산을 담은 펀드를 활용하는 간접투자자도 늘어나고 있다. 특히 올해 들어 해외 투자 펀드 가운데 미국·중국·인도 순으로 자금이 몰린 것으로 나타났다.5일 펀드평가사 에프앤가이드에 따르면 해외에 투자하는 펀드 중 올해 설정액이 가장 많이 급증한 상품은 북미(미국) 펀드로 집계됐다. 북미 펀드 설정액은 지난 4일 기준 12조9733억원으로 지난해 말 11조7943억원 대비 1조1790억원 증가했다. 작년에 이어 올해 역시 기술주 중심으로 증시 호조가 지속되자 두 달 만에 1조원 넘는 금액이 새로 유입된 것이다.그 뒤를 잇는 것은 중국 펀드로 지난해 말 6조6159억원이던 설정액이 4일 기준 6조9353억원으로 3194억원 늘었다. 작년까지 부동산 위기와 경기 침체 탓에 추락하던 중국 증시가 중국 정부의 인위적인 부양책 영향으로 1년여 만에 상승세로 돌아서자 지금이 저점에 매수할 시기라고 본 투자자들이 몰린 결과로 풀이된다.'포스트 중국'으로 주목받는 인도 시장에 투자하는 펀드에는 올해 2415억원이 추가되며 설정액 규모(1조722억원)가 처음으로 1조원을 넘었다. 미·중이 갈등을 빚으면서 세계 최대 규모 인구와 저렴한 노동력을 무기로 중국에서 이탈한 글로벌 자금을 끌어모은 덕에 인도 증시 시가총액은 지난달 말 4조달러(약 5335조원)를 돌파해 홍콩을 넘어선 글로벌 4위 시장으로 올라섰다. 인도 대표 주가지수인 니프티50은 지난 5년간 2배나 상승했는데 올해 역시 고공 행진 중인 만큼 이 같은 급등세에 올라타려는 투자자금이 관련 펀드로 집중되고 있다.반면 실제 펀드 운용 성과가 반영되는 순자산 변동 결과는 국가별로 희비가 갈렸다. 중국 펀드 순자산은 지난해 말 5조3391억원에서 4일 5조4113억원으로 올해 들어 722억원 늘어나는 데 그쳤다. 중국 펀드 설정액이 3000억원 넘게 증가한 것을 감안하면 새로 투입된 금액보다 오히려 자산 규모가 줄어든 것인데, 펀드 수익률이 마이너스로 떨어진 탓에 그만큼 자금이 증발한 것이다. 중국 펀드의 연초 대비 수익률은 4일 기준 -1.95%로 아직 손실을 벗어나지 못하고 있다.부진한 중국 펀드 대신 일본 펀드가 올해 들어 급격히 순자산이 늘었다. 일본 펀드 설정액은 4일 기준 작년 대비 839억원 증가하는 데 그쳤지만 같은 기간 순자산은 무려 2120억원이나 불어났다. 증가액 순위로는 전체 국가 중 세 번째지만 순자산 증가 비율(46.48%)로만 보면 인도(30.63%)와 미국(16.36%)을 훌쩍 뛰어넘는다. 일본 증시 대표 주가지수인 닛케이225 평균 주가(닛케이지수)가 지난 4일 사상 처음 4만을 돌파하는 등 역대급 호조세가 이어지면서 관련 펀드 수익률을 끌어올린 덕분이다. 도쿄거래소 프라임 시장 상장사를 담은 TOPIX지수 관련 상품에 투자하는 ACE 일본TOPIX레버리지(H)가 연초 대비 32.06%의 수익률을 기록했다. 한편 올해 들어 순자산이 가장 많이 늘어난 국가별 펀드는 북미 펀드로 이달 4일까지 3조3124억원이 증가했다. 인도 펀드는 같은 기간 5121억원 늘어 2위를 차지했다. [김태성 기자]"
    },
    {
        "title": "6년 기다림 끝에…롯데관광, 카지노 사업 드디어 빛 보나[시그널INSIDE]",
        "date": "2024.03.05. 오후 6:02",
        "content": "2월 매출 최고치 또 경신···올 흑전 기대제주 직항편 늘며 복합리조트 기지개증권가 “中 경기회복·마카오 규제 반사효과”과도한 채무에 재무 우려 불식 과제도[서울경제] 이 기사는 2024년 3월 5일 14:41 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n롯데관광개발(032350)이 카지노 사업에서 지난달에 월간 기준 역대 최대 매출을 냈다. 올 해 실적 턴어라운드에 대한 기대감이 커지는 양상이다. 증권가는 롯데관광이 카지노 사업을 인수한 지 6년 만인 올 해 첫 연간 흑자가 가능할 것으로 점치는 분위기다. 다만 회사 채무가 많다는 점에서 재무 리스크는 극복할 과제로 꼽힌다. 5일 에프앤가이드가 집계한 증권가의 올 1분기 롯데관광 영업이익 컨센서스(전망치)는 8억 원으로 전년 동기 334억 원 손실 대비 흑자 전환할 것으로 예상됐다. 연간 영업이익 컨센서스는 622억 원으로 집계됐다. 이 같은 수치가 현실화되면 롯데관광은 2018년 영업이익 30억 원을 낸 이후 6년 만에 흑자 전환에 성공하는 것과 동시에 1971년 창립 후 역대 최대 이익을 달성하게 된다.롯데관광은 지난 2018년 7월 당시 파라다이스(034230)로부터 카지노 사업권을 약 500억 원에 인수한 직후부터 적자의 터널에 갇혀 있다. 2021년엔 숙원 사업이던 제주 드림타워 리조트를 개장하고 하얏트 호텔과 대형 외국인 카지노 영업을 시작했지만 팬데믹이 덮치며 과도한 빚더미에 올랐다. 이자 비용이 추가되면서 자연스레 적자 폭이 커졌고 2021~2022년 영업손실은 연간 1000억 원을 넘겼다.증권가에서는 올해가 롯데관광의 복합리조트 사업이 본궤도에 오를 적기라고 평가한다. 특히 최근 장밋빛 전망이 나오는 건 회사 실적 전반을 견인할 카지노 매출이 눈에 띌 만큼 성장하고 있어서다. 2월 롯데관광 카지노 부문 매출은 전년 동기 대비 538% 증가한 239억 원을 기록했다. 1월 238억 원(+267%)에 이어 역대 최고치를 한달 만에 다시 썼다. 최근 하얏트 투숙률도 1~2월이 비수기임에도 70%를 웃돌았다. 호텔 부문 매출도 1월 51억 원, 2월 61억 원 등 안정적이다.복합리조트 실적 고공행진은 제주와 전세계를 연결하는 비행 직항편이 늘며 올 해 계속 이어질 것으로 보인다. 상상인증권에 따르면 올해 중국과 일본 등 아시아에서 제주를 오가는 정기 항공편은 175개 노선으로, 지난해 120개 노선 대비 46% 늘어난다.중국 경제가 하반기로 갈수록 나아지고 마카오 내 대형 카지노인 베네시안 등 미국 기업에 대해 중국 당국 규제가 확대되고 있는 점도 호재다. 이준호 상상인증권 연구원은 “마카오에 대한 중국 정부의 지속적인 규제가 예상되고, 그에 따른 반사 수혜가 중국 부동산 경기 회복과 겹치는 시점부터 실적 견인이 가능해질 것\"이라며 적정주가를 1만7000원으로 제시했다. 현 주가 대비 80% 가량 상승 여력이 있다는 의미다.다만 롯데관광의 과도한 채무는 부담이다. 롯데관광의 부채비율은 1600%(2023년 9월 기준)에 이른다. 실제 우리회계법인은 2022년 감사보고서에서 롯데관광의 채무 부담을 지적하며 기업 존속이 불확실하다고 평가하기도 했다. 투자은행(IB) 업계의 한 관계자는 “흑자 전환이 가시화되면서 그간 제기돼 온 자본잠식 등 재무 우려를 씻어내는 모습”이라면서도 “상반기 중 시중은행과 논의할 8000억 원 규모 차입금 리파이낸싱 성패 여부도 완전한 실적 턴어라운드에 달려 있다”고 말했다.",
        "ticker": [
            "032350",
            "001290"
        ]
    },
    {
        "title": "배재규 한투운용 대표 “개인투자자 돈 벌게 하는 것이 제 마지막 미션” [CEO&STORY]",
        "date": "2024.03.05. 오후 5:43",
        "content": "한투운용 대표 취임 2년만에 순자산 2배↑대박 아닌 합리적 범위 안에서 이익 추구투자자 신뢰 얻으면 시장 점유율도 올라추천도서엔 '변화하는 세계질서' 등 꼽아\n\n\n\n배재규 한국투자신탁운용 대표. 오승현 기자[서울경제] 한국투자신탁운용은 배재규 대표 취임 이후 2년 동안 위상이 급격히 올라갔다. 한투운용의 상장지수펀드(ETF) 순자산 규모는 배 대표가 취임한 2022년 2월 3조 5054억 원에서 지난달 29일 7조 215억 원으로 두 배가 됐다. 치열한 경쟁 속에서도 ETF 시장점유율은 4.87%에서 5.28%로 0.41%포인트 끌어올렸다.ETF를 통해 운용사 대표까지 오른 그의 목표는 명확했다. ‘개인투자자들이 돈을 벌 수 있게 만들겠다’는 게 자신의 마지막 미션이라는 것이다. 그는 “그동안 증권사·자산운용사·판매사 모두 돈을 벌었는데 개인투자자만 그렇지 못했다”며 “몇몇 개인투자자들은 운 좋게 투자에 성공했을지 몰라도 평균적인 일반 투자자들은 주식이나 채권 투자도 돈을 벌기 어렵다”고 말했다. 그러면서 “개인투자자들이 돈을 벌 방법을 제시하고 싶다”고 덧붙였다.이 과정에서 중요한 것이 운용사의 역할이라는 게 배 대표의 설명이다. 그는 “일반 투자자가 믿고 맡길 상품을 만들고 계속 투자하게 해서 각자 자신의 삶을 살 수 있게 하는 것이 운용사의 역할”이라며 “‘여기에 투자하면 대박 날 수 있다’가 아니라 ‘투자한 금액에 대해서는 합리적이고 상식적인 범위 안에서 이익을 내겠다’가 돼야 한다”고 강조했다. 한투운용이 이러한 신뢰만 확실하게 가질 수 있다면 시장점유율을 50%까지 끌어올리는 것도 문제없다고 자신했다.확실하게 상승할 수 있는 한 종목을 알더라도 오래 버틸 수 없다는 것이 그의 지론이다. 변동성을 견딜 수 없기 때문이다. 그는 “주식과 채권을 적절하게 섞고 자산 배분을 해야 꾸준히 수익을 낼 수 있다”며 “개별 종목으로는 세 번 성공하더라도 네 번째는 실패할 수 있기 때문에 지속할 수 없다”고 지적했다.그러면서 “개별 테마주는 매일 올랐는지 떨어졌는지 확인하게 되는데 일반 투자자들은 투자해놓고 신경을 쓰지 않아도 되는 투자를 해야 한다”며 “투자자들도 누가 돈 벌었다는 소식에 동요하지 말고 흥분을 가라앉힐 필요도 있다”고 개인투자자들에 대한 당부도 잊지 않았다.독서광으로 알려진 배 대표는 개인투자자들에게 세 권의 책을 추천했다. 모두 배 대표가 강조하는 ‘기술 시대’와 관련이 깊은 내용으로 평소 투자 철학을 엿볼 수 있다.첫 번째 책은 헤지펀드 업계의 대부로 불리는 억만장자 투자자 레이 달리오 브리지워터 최고경영자(CEO)가 2022년 낸 ‘변화하는 세계질서’다. 지난 500년 동안 주요 국가들의 경제·정치·역사적 패턴을 파악해 세계의 변화 흐름을 파악하고 대응 방안을 설명한다. 배 대표는 이 책을 통해 반도체가 국가 핵심 사업으로 바뀌는 흐름을 읽을 수 있다고 말했다.두 번째로는 크리스 밀러 미국 터프츠대 교수가 저술한 ‘칩 워’를 꼽았다. 미국과 중국의 반도체 패권 경쟁을 역동적으로 분석했다는 평가를 받는 책이다. 마지막 추천 도서로는 그래비티캐피털 창립자인 애덤 시셀이 쓴 ‘돈은 빅테크로 흐른다’를 선정했다. 배 대표는 “테크 산업에서 가장 중요한 세 가지는 아이디어(사람), 컴퓨터, 전기인데 이 부분에 대한 설명이 잘 돼 있는 책”이라고 부연했다."
    },
    {
        "title": "[투자의 창] 밸류업 프로그램이 지나간 빈 자리",
        "date": "2024.03.05. 오후 5:41",
        "content": "■허재환 유진투자증권 글로벌매크로팀장\n\n\n\n허재환 유진투자증권 글로벌매크로팀장[서울경제] 올 2월 글로벌 증시는 1월의 차별화가 완화됐다. 미국과 일본 주식시장이 사상 최고치를 경신했다. 미국 경제와 인공지능(AI)에 대한 낙관론이 시들지 않았다. 1월에 부진했던 한국증시도 부진에서 탈피했다. 무엇보다 국내 주식시장에서는 기업 밸류업 프로그램 기대가 긍정적인 영향을 미쳤다.3월 국내 주식시장은 밸류업 프로그램의 모멘텀이 약해질 것으로 예상된다. ‘뉴스에 팔라’는 증시 격언처럼 긍정적인 재료들이 노출됐기 때문이다. 기업 밸류업 프로그램은 지난 2월말 1차로 공개됐으나 강제적인 조항과 세제 부분이 빠졌다. 기업들의 실적 발표 시즌도 마무리 단계다. 금리 인하 기대는 3월에서 6월로 상당 폭 후퇴했다. 이러한 상황에서 3월 주식시장의 기회 요인은 세 가지다.첫 번째는 5월 예정된 2차 기업 밸류업 프로그램이다. 1차 프로그램 내용은 기대에 못 미쳤다는 평가가 우세하다. 하지만 기업 지배구조 개선과 관련된 일본의 사례를 볼 필요가 있다. 일본의 지배구조 개선 노력은 수년에 걸쳐 꾸준히 진행되었다. 국내 기업 밸류업 프로그램은 일본 사례들의 학습효과가 적용될 수 있다. 기업 밸류업 프로그램에 대한 기대가 단번에 날아가지는 않을 전망이다. 더군다나 미국 성장주의 독주 때문에 아시아 가치주에 대한 선호도가 높아지는 해외 자금들도 있다.저PBR(주가순자산비율) 주식들 가운데 차별화 가능성에 주목해야 한다. 향후 상승보다는 하락을 가리키는 금리 방향성과 내수 부진을 감안할 때 은행·보험 업종보다 자동차와 증권주가 상대적으로 나을 것으로 예상된다.두 번째는 중국 주식시장이다. 3월 전국인민대표회의(전인대)에서 이렇다 할만한 강한 부양책이 나오지는 않을 것으로 보인다. 2015~2016년 단지 부동산 가격 과열을 막으려는 당시와는 달리 이번에는 부동산 의존도 축소라는 측면에서 중국 정부가 부양에 적극적일 가능성은 낮다. 그러나 최근 중국 경제에서 부동산 투자 비중은 하락했다. 지난 2월 중국 인민은행은 대출담보금리에 기준이 되는 5년 대출우대금리를 25bp(1bp=0.01%)나 인하했다. 더 이상 중국 경제와 주식시장 부진이 이어질 가능성은 높지 않다. 중국 관련 국내 주식시장과 중국 관련 소재·인프라 업종에 숨쉴 여력을 줄 수 있다.세 번째는 글로벌 제조업 경기 회복에 따른 수출 개선 가능성이다. 예컨대 글로벌 제조업 경기와 관련 높은 구매관리자지수(PMI) 지표들이 낮은 수준이나, 더 나빠지지 않고 있다. 무엇보다 테크 업종의 재고 싸이클이 개선되고 있다. AI 붐은 이러한 테크 싸이클이 개선되는데 기여할 것으로 예상된다. 테크 제품을 비롯해 반도체·기계·바이오 등 대미 수출 기업들에 대해서는 긍정적인 시각을 유지할 필요가 있다.3월 주식시장은 2월에 비해 차분해질 것으로 예상된다. 하지만 대미 수출주들과 저PBR 업종들 가운데 실적 개선 기대가 높은 자동차, 증권 등의 업종, 그리고 중국 증시 반짝 개선의 수혜가 소재·산업재 업종에 대한 대응은 가능해 보인다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "차·은·우 효과…올해는 배당락 무풍지대",
        "date": "2024.03.05. 오후 5:40",
        "content": "밸류업 수혜에 분기배당 기대자동차·은행·우선주에 매수세현대차그룹주 28일 일제히 올라KB·JB금융 주가 연일 상승세\n\n\n\n재작년까지만 해도 연말 배당 시즌에 맞춰 권리일이 지나면 배당락으로 배당금만큼 주가가 빠지는 게 일반적이었다. 하지만 올해 2월이 배당기준일인 기업들 주가는 배당락 영향을 거의 받지 않고 있다. 배당락은 배당금을 받을 수 있는 권리를 획득하는 기간이 끝나 주가가 배당금만큼 하향 조정되는 것을 의미한다.작년까지만 해도 12월 결산 법인들 주가는 연말 배당락으로 휘청거렸다. 그러나 올해 배당기준일을 배당금 결정 이후인 2월 이후로 변경한 회사가 많이 나오고 고배당주에 대해 '기업 밸류업 프로그램' 수혜 기대감이 커지면서 배당락 영향이 크게 줄어들었다. 5일 한국거래소에 따르면 신한지주(배당락일 2월 22일)를 비롯해 배당락일이 2월 28일이었던 금융주와 현대차 및 현대차 우선주들 주가가 배당락보다 훨씬 적게 빠지거나 오히려 상승했다. 과거엔 투자자가 배당 권리를 확정한 다음 날 주식을 대거 처분하면서 배당락보다 주가가 더 폭락하는 일이 다반사였다.하지만 올해는 3월 말 분기배당이 예정된 데다 고배당·저PBR(주가순자산비율)주에 대한 긍정적인 전망이 나와 투자자가 배당주를 계속 보유하고 있다. 외국인 투자자는 지난달부터 자동차·은행·우선주를 집중 매수해왔다. 특히 현대차 우선주는 일각에서 우선주 취득·소각 가능성까지 나오며 배당락 이후 주가가 큰 폭으로 상승했다. 지난달 28일이 배당락일이었던 KB금융은 주당배당금이 1530원이었는데 배당락일 주가 하락폭은 100원에 불과했다. 배당락일 이후 이달 5일까지 주가는 11.6% 상승했다. 조아해 메리츠증권 연구원은 \"KB금융은 다변화된 이익구조를 기반으로 안정적인 이익 창출 여력이 있으며 지난해 4분기 기준 보통주자본비율(CET1)이 13.6%로 다른 금융주보다 우위에 있어 적극적인 주주 환원정책 기조가 지속될 것\"이라고 예상했다.BNK금융지주는 주당배당금이 419원이었는데 배당락일에 220원만 하락했다. JB금융지주도 주당 735원 배당이었지만 배당락일 주가 하락폭은 419원에 그쳤다.국내 은행들이 재작년을 기점으로 자사주 매입·소각이 활발해지고 KB금융, 신한지주, 하나금융, 우리금융에 이어 JB금융도 올해부터 분기배당에 합류하면서 기말 배당기준일이 지나도 1분기 말까지 주식을 보유하고자 하는 유인이 더 커졌다.현대차는 본주·우선주 모두 배당락일에 주가가 크게 상승했다. 현대차 배당금은 8400원이기 때문에 배당락일인 28일에 기계적으로 그만큼 주가가 빠져야 하지만 오히려 9500원 상승했다. 주당배당금이 비슷한 현대차우는 배당락일에 주가가 1300원, 현대차2우B는 3700원, 현대차3우B는 100원 상승했다.특히 현대차 우선주 삼형제는 우선주 소각 기대까지 나오면서 주가가 배당락일 이후 본주보다 더 빠른 속도로 오르고 있다. 그동안 현대차 투자자 사이에서 배당을 연 6%대로 줘야 하는 우선주를 매입해 소각하는 것이 중장기적으로 재무상 도움이 된다는 견해가 많았다. 현대차2우B는 배당 매력에다 주식 소각 가능성까지 제기되자 한 달 만에 주가가 60%가량 상승하기도 했다.그러나 자금 부담을 감안하면 우선주 매입·소각 기대가 과도하다는 지적도 나온다. 임은경 삼성증권 연구원은 \"전기차 공장 건설과 소프트웨어 중심 자동차 투자로 연간 투자가 크게 늘어나 현대차 잉여 현금 흐름이 지금 6조원에서 2조~3조원으로 크게 감소한다\"면서 \"우선주 소각으로 유통주식 종류를 간소화하는 건 현대차그룹에 후순위\"라고 분석했다.2월 배당기준일 종목들이 배당락 영향을 거의 받지 않으면서 3월 배당기준일 종목에 대한 투자 부담도 작아졌다. 오는 20일은 기아의 배당기준일이며 현재 주가 기준 배당수익률은 4.5%다. 이 밖에 배당수익률이 4%가 넘는 고배당주 종목으로는 교보증권과 현대해상이 있고 오는 29일이 배당기준일이다. [김제림 기자]",
        "ticker": [
            "138930",
            "175330",
            "105560",
            "030610",
            "000270",
            "016360",
            "055550",
            "005380",
            "005387",
            "005389",
            "005385",
            "001450"
        ]
    },
    {
        "title": "배재규 한투운용 대표 “버핏式 가치투자 이젠 안 통해…테크시대 투자법 따로 있죠” [CEO&STORY]",
        "date": "2024.03.05. 오후 5:40",
        "content": "■‘한국 ETF 아버지’ 배재규 한국투자신탁운용 대표고금리에도 증시 호황 '테크시대 전환'가치투자로는 장기간 수익 지속 어려워빅테크 상위 기업에 적립식 투자 유망ETF 시장 130조 달하지만 경쟁 과열기초지수·종목 다양화로 차별 꾀해야밸류업, 주가만 끌어올리는 방향 안돼과도한 상속세가 '韓증시 저평가' 핵심대주주 스스로 기업가치 높이게 해야\n\n\n\n배재규 한국투자신탁운용 대표. 오승현 기자[서울경제] “한국 상장지수펀드(ETF) 시장은 전 세계에서 가장 경쟁이 치열한 곳입니다. 모든 운용사가 저마다 ETF를 내고 있을 뿐만 아니라 비즈니스 모델도 거의 비슷합니다. ETF 시장이 자연스럽게 성장하면서 규모가 점차 커져야 하는데 지금은 과열 경쟁으로 운용사들이 시장을 억지로 키우고 있어요.”여의도 일대에서 ‘ETF의 아버지’로 불리는 배재규 한국투자신탁운용 대표는 급격하게 몸집이 비대해지고 있는 ‘자식’에 대한 걱정이 앞섰다. 배 대표는 삼성자산운용에서 근무하던 2000년대 초반 국내시장에 처음으로 ETF를 소개했다. 관련 제도가 전무했던 시기에 재정경제부(현 기획재정부) 증권제도과를 찾아 임종룡 과장(현 우리금융지주 회장)과 김태현 사무관(현 국민연금공단 이사장)을 설득해 ETF 탄생을 이끌어낸 이야기는 이미 유명하다.처음에는 회의적이었던 정부는 일본에서 먼저 ETF가 상장되고 시장 안정 기능이 있다는 평가를 접한 뒤 적극적으로 나서기 시작했다. 이후 재경부와 한국거래소·자산운용사 관계자로 구성된 태스크포스(TF)가 출범해 1년 정도 머리를 맞댄 끝에 제도가 완성됐고 2002년 10월 국내 첫 ETF인 ‘코덱스(KODEX)200’이 상장됐다. ETF 도입에 결정적 역할을 한 배 대표는 지난해 한국거래소가 개최하는 ‘글로벌 ETP 컨퍼런스’에서 공로상을 받기도 했다.도입 직후 한동안 별다른 관심을 받지 못하던 ETF는 최근 자본시장에 돌풍을 일으키면서 펀드 시장의 핵심이 됐다. 2005년까지만 해도 6개 상품, 8000억 원 규모였던 ETF 시장은 최근 837개 상품, 130조 원 규모로 팽창했다.특히 지난해 6월 순자산액 100조 원 달성을 기점으로 폭발적으로 성장하고 있다. 같은 해 10월 110조 원, 11월 120조 원을 연속해서 단숨에 넘더니 올해 2월 130조 원마저 돌파했다. 상품 출시 경쟁이 과열되자 거래소가 심사를 강화하며 제동을 걸 정도다.배 대표가 걱정하는 것은 ETF 특성상 운용보다는 상품 개발과 마케팅으로 경쟁하면서 ‘제 살 깎아 먹기’식 치킨게임이 벌어지는 것이다. 배 대표는 “운용사들이 유사한 상품을 내는 것은 어쩔 수 없다고 해도 똑같은 ETF를 수수료만 낮춰서 내는 경쟁은 상도의에 어긋날 수 있다”며 “같은 반도체 테마 ETF라도 기초지수를 다르게 하거나 종목 구성을 다양화하는 방식으로 운용사마다 차별화하는 전략이 필요하다”고 말했다.\n\n\n\n배재규 한국투자신탁운용 대표. 오승현 기자최근 배 대표의 관심은 여타 투자자들과 마찬가지로 미국 뉴욕증시의 대표 지수인 나스닥에 쏠려 있었다. 인공지능(AI) 투자 열풍으로 기술주 중심의 나스닥지수는 연일 사상 최고 기록을 경신하고 있다. 다만 배 대표가 나스닥에 주목하는 것은 전 세계가 테크(Tech·기술) 시대로 완전히 전환했다고 봤기 때문이다.그는 특히 “워런 버핏 버크셔해서웨이 회장으로 대변되는 가치투자 방식은 제조업 시대에는 통할 수 있어도 지금과 같은 테크 시대와 맞지 않는다”고 평가했다. 배 대표는 “테크 시대에 가치투자만 강조하는 것은 공부를 하지 않는다는 방증”이라며 “가치투자로 일시적인 수익을 낼 수 있어도 장기간 지속할 수는 없다”고 잘라 말했다.미국 연방준비제도(Fed·연준) 정책금리가 5.25~5.50%로 2001년 이후 23년 만에 가장 높은 수준인데도 나스닥 등 증시가 호황인 이유 역시 시대 변화에서 찾았다. 통상 금리가 오르면 주식 등 위험자산의 가치는 하락하는데 반대 현상이 나타나고 있다. 이에 배 대표는 “과거 테크 기업은 당장은 아니어도 나중에 이익이 발생할 것으로 봤기 때문에 성장주로 분류돼 금리가 오르면 펀딩이 어려웠다”며 “그런데 지금은 빅테크 기업들이 투자자보다 돈을 더 잘 벌어 펀딩이 필요 없는 세상이 됐기 때문”이라고 설명했다.테크를 강조하는 배 대표가 2022년 한투운용으로 자리를 옮겨 ETF 브랜드를 ‘KINDEX’에서 ‘ACE’로 바꾼 뒤 가장 먼저 선보인 상품도 ‘ACE 글로벌반도체TOP4 Plus 솔라액티브(SOLACTIVE) ETF’다. 반도체 산업 분야를 메모리, 비메모리, 파운드리(반도체 위탁 생산), 장비 업체로 나눠 부문별 1위 기업인 삼성전자·TSMC·엔비디아·ASML 등을 각각 20% 비중으로 담은 ETF다. 엔비디아가 독주한 영향으로 순자산액 1500억 원을 돌파한 데 이어 최근 1년간 80%에 가까운 수익률을 거두면서 반도체 ETF 가운데 가장 좋은 성적을 달성했다.배 대표는 “가장 좋은 방법은 나스닥에 투자하는 것이고 그보다 수익률을 높이고 싶다면 빅테크 상위 7개 기업이나 글로벌 반도체 톱 4개 기업에 적립식으로 투자하는 것”이라며 “개별 종목에 투자하는 것과 비교해도 후회하지 않을 것”이라고 강조했다.그는 “엔비디아가 전 세계 AI 반도체 생태계를 장악하고 있는 만큼 당분간 독주가 이어질 것”이라고 예상했다. 배 대표는 “아무리 효율이 좋은 반도체가 새로 나오더라도 AI 생태계를 뒤집기는 힘들다”며 “샘 올트먼 오픈AI 최고경영자(CEO)가 7조 달러 규모의 막대한 투자금을 모으겠다고 한 것도 그만큼 어려운 일이라고 생각했기 때문”이라고 말했다. 7조 달러는 마이크로소프트(3조 달러)와 애플(2조 8000억 달러)의 시가총액을 합친 것보다 많은 액수다.나스닥 등 미국 증시 호황의 여파로 일본 주식시장의 대표 지수인 닛케이225 평균 주가(닛케이지수)도 사상 최초로 4만 엔을 돌파하는 등 긍정적 영향을 받고 있으나 국내 증시가 부진한 이유도 혁신 부재에서 찾았다. 배 대표는 “한국 기업 가운데 혁신적인 산업이 얼마나 되겠느냐”며 “반도체 하나 있는데 그마저도 쉽지 않은 상황이니 서학개미들이 늘어나는 것은 어쩔 수 없는 현상”이라고 했다.정부도 한국 증시만 소외되는 ‘코리아 디스카운트’를 해소하기 위해 기업 밸류업 지원 방안을 내놓았다. 다만 배 대표는 “주가만 끌어올리는 ‘프라이스업(price-up)’이 돼서는 안 된다”고 우려했다. 기업가치가 달라지지 않은 상태에서 주가만 오른다면 결국에는 다시 떨어질 수밖에 없는데 그 과정에서 투자자 손실만 발생할 수 있다는 것이다. 그는 “대주주와 소액주주의 이해관계를 일치시켜야만 기업 스스로 가치를 높일 것”이라고 강조했다.배 대표는 “외국인투자가를 한국 시장에 끌어들이려면 대주주가 배당과 자사주 매입·소각 등 주주 환원을 해야 하는데 이 과정에서 대주주와 소액주주의 이해관계를 일치시킬 필요가 있다”며 “현 상속·증여세가 과도한 측면이 있기 때문에 대주주는 주가 상승을 바라지 않는 것이 코리아 디스카운트의 핵심”이라고 꼬집었다. 이어 “상속 문제를 외면하고 기업이 알아서 가치를 높이라고 한다면 진짜 밸류업이 이뤄지기 어려울 수 있다”고 덧붙였다.그는 또 “이사의 충실 의무 대상이 회사뿐 아니라 주주까지 포함하도록 상법을 개정할 필요가 있다”고 주장했다. 법무부가 ‘추상적이고 선언적 규정에 그칠 수 있다’며 유보적인 입장을 보이고 있으나 이복현 금융감독원장이 상법 개정의 필요성을 언급한 만큼 관련 논의가 이어질 것으로 보인다.결국 대주주 문제를 덮어두고서는 일본과 같은 주가 상승은 힘들다는 진단이다. 배 대표는 “일본 경제에는 재벌이 없고 가업 상속을 할 때 세금을 내지 않기 때문에 대주주와 소액주주 간 이해관계 불일치를 조정할 필요가 없다”며 “주가가 오르면 모두가 행복한 일본과 한국은 상황 자체가 다르다”고 밝혔다. 그러면서 “대주주니까 돈이 많으니 양보하라는 식으로는 문제 해결이 안 된다”고 강조했다.그렇다면 배 대표는 개인 투자를 어떻게 하고 있을까. 현행 제도상 개인형퇴직연금(IRP) 계좌에서 30%를 반드시 안전자산(채권형 또는 채권혼합형)에 투자해야 한다. 배 대표는 20%를 채권에 넣고 남은 10%를 자사 상품인 ‘ACE 엔비디아 채권혼합 블룸버그 ETF’에 투자해 한도를 채웠다. 그리고 자산의 20%는 생애 주기에 맞춰 위험자산 비중을 조절하는 타깃데이트펀드(TDF)에 넣었다. 나머지 자산 대부분은 ‘ACE 미국빅테크TOP7 Plus ETF’ 등을 통해 기술주에 투자한다. 기술주가 아닌 일부 종목에서 손실이 났으나 전체로는 양호한 수익률이라고 한다.He is…△1961년 서울 △1980년 서울 보성고 △1985년 연세대 경제학 학사 △1987년 연세대 행정학 석사 △1989년 한국종합금융 입사 △1995년 SK증권 자산운용팀장 △2000년 삼성자산운용 코스닥팀장·ETF운용본부장 △2008년 삼성자산운용 ETF운용본부 상무 △2013년 삼성자산운용 패시브총괄 전무 △2017년 삼성자산운용 운용총괄 부사장 △2022년 2월~ 한국투자신탁운용 대표이사 사장/조지원 기자 jw@sedaily.com",
        "ticker": [
            "034730",
            "001510",
            "007980",
            "001680",
            "005930",
            "316140"
        ]
    },
    {
        "title": "한양증권, 임재택 대표 재선임 안건 상정…배당총액 100억원",
        "date": "2024.03.05. 오후 5:33",
        "content": "한양증권[한양증권 제공]    (서울=연합뉴스) 배영경 기자 = 한양증권은 이달 말 열리는 정기주주총회 안건으로 임재택 현 대표이사를 재선임하는 안을 상정했다고 5일 공시했다.     이날 공시에 따르면 한양증권은 이달 21일 개최되는 정기주총에 임 대표와 진중신 한양증권 비즈조직 총괄 등 2인을 사내이사로, 박중민 산업은행 통합위원회 외부위원 1명을 사외이사로 각각 선임하는 안건을 상정했다.    한양증권은 공시에서 임 대표의 재선임 추진 배경에 대해 \"회사 내부 사정에 정통하며 풍부한 경영 경험을 바탕으로 당사에 적합한 영업전략을 수립하고 추진할 역량을 갖췄다\"고 밝혔다.    한편 이번 주총 안건에는 보통주 기준 주당 800원을 결산 배당하는 안도 포함됐다. 배당 기준일은 작년 12월 31일이며 배당금 총액은 100억4천만원이다.    ykbae@yna.co.kr",
        "ticker": [
            "001750"
        ]
    },
    {
        "title": "전기차 충전·AI 데이터센터 호재에…전력설비株 날았다",
        "date": "2024.03.05. 오후 5:26",
        "content": "AI GPU 클라우드보다 4배 전력소모머스크 \"칩 다음엔 변압기 부족\"LS일렉트릭·효성重 등 고공행진증권가 \"호황기 당분간 계속될것\"\n\n\n\n구자균 LS일렉트릭 회장이 지난달 5일 자회사 LS이모빌리티솔루션 멕시코 두랑고 공장을 찾아 생산 라인을 점검하고 있다. 사진 제공=LS일렉트릭[서울경제] 인공지능(AI) 시장의 성장세가 두드러지면서 전력 설비 관련 주가가 연일 급등세를 보이고 있다. 메타·아마존 등 미국의 대형 정보기술(IT) 기업들이 AI 데이터센터 건설을 크게 늘리면서 이에 전력을 공급하기 위한 설비 수요도 덩달아 증가한 덕분이다.5일 한국거래소에 따르면 LS ELECTRIC(010120)(LS일렉트릭)은 이날 전 거래일 대비 9100원(13.25%) 오른 7만 7800원에 거래를 마쳤다. 이날 가온전선(000500)·효성중공업(298040)·일진전기(103590) 역시 각각 10.71%, 3.37%, 2.84% 오르며 장을 마감했다. 이날은 하락세로 거래를 마쳤지만 HD현대일렉트릭(267260)은 올해 들어 62.17% 오르며 고공 비행했고 같은 기간 효성중공업이 45.53%, 제룡전기(033100)가 34.31% 상승했다.\n\n\n\n전력 설비 관련 주들이 호재를 맞은 것은 최근 미국을 중심으로 AI 데이터센터가 다수 들어서며 전력 산업이 ‘초호황’을 맞았기 때문이다. 일반적으로 AI 그래픽처리장치(GPU)는 클라우드 서버보다 4배 많은 전력을 소비하는 것으로 알려졌다. 글로벌 컨설팅 업체 맥킨지에 따르면 미국 데이터센터의 전기 사용량은 2022년 17기가와트(GW)에서 2030년 35GW로 늘 것으로 전망됐다. 일론 머스크 테슬라 최고경영자(CEO)는 지난달 29일(현지 시간) 독일에서 열린 ‘보쉬 커넥티드 월드 콘퍼런스’에서 “(AI 발전에서) 1년 전에는 신경망 칩의 부족이 문제였고 그 다음에는 변압기의 부족이 예측된다”며 “다음 부족은 전기가 될 것이고 내년에는 모든 칩을 구동하기에 충분한 전력을 찾을 수 없게 될 것”이라고 말하기도 했다.증권가에서는 전력 설비 기업들의 호재가 한동안 계속될 것으로 내다봤다. 이민재 NH투자증권 연구원은 “국내외 전력 기기 업체들 모두가 처음 경험하는 이번 호황기는 늘어나는 수요 대비 부족한 공급을 감안하면 당분간 이어질 것으로 전망된다”고 분석했다. 실제 제룡전기의 경우 현재 수주 잔액 23건 중 21건이 북미로 납품될 예정이다. HD현대일렉트릭은 북미에서 초고압 전력 설비 수주를 2021년 3억 9000만 달러, 2022년 10억 2000만 달러, 지난해 17억 8000만 달러 규모로 확대해오고 있다.HD현대일렉트릭은 전기차 충전까지 사업 영역을 확대해 2030년까지 매출 5조 원을 달성한다는 목표다. LS일렉트릭도 최근 전기차 부품 자회사 LS이모빌리티솔루션의 멕시코 두랑고 공장 준공식을 열었다.",
        "ticker": [
            "267250",
            "267260",
            "006260",
            "010120",
            "005940",
            "000500",
            "103590",
            "004800",
            "298040"
        ]
    },
    {
        "title": "비트코인·金 나란히 최고가 경신…안전자산 달러 대체하나",
        "date": "2024.03.05. 오후 5:26",
        "content": "■ 위험·안전자산 동반상승 왜美 부채 늘고 금리인하 전망 겹쳐비트코인 원화가격 1억 터치 눈앞금값도 온스당 2100달러 첫 돌파글로벌 중앙銀, 金매입행보 여전비트코인도 견조한 흐름 보이지만지수 연동된 나스닥이 변수될 듯[서울경제] 최근 안전자산인 금과 위험자산인 비트코인이 동시에 최고가를 찍는 이례적 현상이 나타나고 있다. 이를 둘러싼 다양한 해석이 나오는 가운데 전문가들은 전통적 안전자산인 달러에 대한 불신이 커진 데 따른 결과라고 입을 모은다. 특히 전통적인 리스크 헤지 수단으로서 달러 대비 금에 대한 투자자 선호가 늘었고 비트코인은 미국에서 현물 상장지수펀드(ETF) 승인으로 제도권 시장에 안착해 투기성 자산이라는 프레임을 해소한 게 성격이 판이하게 다른 두 자산의 동시 급등으로 이어졌다는 분석이 나온다.5일 미국 가상자산거래소 코인베이스에 따르면 비트코인 1개당 가격은 6만 8391달러에 거래됐다. 우리 돈으로 9000만 원이 넘는 가격으로 1억 원 돌파를 목전에 두고 있다. 비트코인 가격은 올 들어서만 50% 이상 올랐다. 역대 최고가였던 2021년 11월 6만 9000달러대에도 한발 더 가까워졌다. 원화 베이스로는 비트코인 1개당 9685만 원으로 이날 역대 최고가를 기록했다.\n\n\n\n금 가격도 사상 최고가 행진 중이다. 한국거래소에 따르면 이날 금 가격은 전일 대비 1770원(1.98%) 오른 1g당 9만 810원으로 거래를 마쳤다. 이는 2014년 KRX 금 시장이 거래를 시작한 이래 가장 높은 가격이다. 한국금거래소에서도 금 1돈(3.75g)을 살 때 가격은 이달 2일 기준 38만 1000원으로 최고가를 갈아치웠다.국제 금 선물 가격도 사상 최고 수준으로 치솟았다. 4일(현지 시간) 뉴욕상업거래소에서 4월 인도분 금 선물 종가는 전 거래일 대비 1.5% 상승한 트로이온스당 2126.30달러로 1974년 이후 처음으로 2100달러를 넘어섰다.금 가격이 뛰자 금 관련 ETF에도 자금이 유입되고 있다. KRX 금 현물 가격을 추종하는 ‘ACE KRX금현물’ ETF는 연초 이후 5% 가까이 상승했고 250억 원가량의 자금이 유입됐다. 안전자산인 금과 위험자산인 비트코인이 동시에 사상 최고가를 새로 쓰고 있는 것이다.시장에서는 다양한 원인이 복합적으로 결합된 결과라는 분석이 나온다. 그 중심에는 대표 안전자산인 달러에 대한 못 미더움이 자리하고 있다. 하준경 한양대 경제학부 교수는 “비트코인이나 금은 달러 가치가 하락할 것으로 예상될 때 가격이 올라가는 경향이 있다”며 “하반기 미국의 금리 인하가 예상되는 만큼 달러의 반대편에 있는 금과 비트코인에 동시에 수요가 몰리는 것”이라고 해석했다. 국내 증권사의 한 관계자 역시 “현재 미국의 국가부채는 국내총생산(GDP) 대비 100%를 돌파해 기록적인 증가 속도를 보이고 있다”며 “지난해 실리콘밸리은행(SVB) 파산 이후 투자자들 사이에서 달러가 안전하다는 인식에 금이 가면서 달러를 대체하는 그릇이 될 수 있는 금과 비트코인으로 자금이 몰리는 것으로 볼 수 있다”고 분석했다. 이와 관련해 제롬 파월 미국 연방준비제도(Fed·연준) 의장은 최근 한 인터뷰에서 미국의 현재 부채 수준에 대한 우려를 표하기도 했다. 그는 “현재 의회는 돈을 빌려 미래 세대에 더 많은 부채를 전가하고 있다”며 “장기적으로 미국은 경제성장보다 부채가 더 빨리 증가하는 지속 가능하지 않은 재정 경로에 있다”고 경고했다. 실제 중국 등 글로벌 중앙은행들은 달러 대신 지속적으로 금을 매입하고 있다.‘디지털 금’으로 불리는 비트코인은 통상 위험자산으로 분류되지만 올 1월 미 증권거래위원회(SEC)가 비트코인 현물 ETF를 승인해준 데 더해 지난 몇 년간 지정학적 위기가 고조되면서 안전자산으로서 성격이 부각되는 추세다. 김정현 신한자산운용 ETF본부장은 “현물 ETF 승인이 모멘텀이 돼 비트코인뿐 아니라 이더리움도 동반 강세가 나타나는 상황”이라며 “4월 반감기에 따른 공급 감소 효과와 하반기 금리 인하 기대, 미 대선 후 정책 기조 변화가 예상되는 점이 추가 상승을 지지하고 있다”고 분석했다.러시아의 우크라이나 침공 당시 비트코인을 통해 후원금이 몰렸던 것처럼 일각에서는 전쟁 발발 시 비트코인이 최고의 가치 교환 수단이 될 것이라는 전망도 나온다.그렇다면 향후 두 자산 가격 전망은 어떨까. 이에 대해서는 전문가들 사이에서도 의견이 갈린다. 이들의 가격을 결정하는 요인이 명백히 다른 만큼 그에 따른 변화를 지켜봐야 한다는 분석이다. 홍춘욱 프리즘투자자문 대표는 “현재 두 자산 가격의 방향이 같다고 해서 성격까지 같은 것은 아니다”라며 “금은 달러에 대한 헤지 자산으로 우크라이나·러시아, 이스라엘·하마스 전쟁 등 지정학적 우려가 커질수록 상승하는 한편 비트코인은 위험자산인 나스닥지수와 연동돼 이를 둘러싼 거시 환경에 따라 향후 가격도 움직일 것”이라고 했다.김 본부장은 “둘 사이 뚜렷한 연계성은 없지만 두 자산 모두 각개의 자산에서 안전자산이라는 심리가 존재한다”며 “비트코인은 4월 반감기 이슈와 현물 ETF 자금 유입에 따른 상승 동력이 존재하고 금은 수급 측면에서 중앙은행의 매입 등 실질적인 수요가 떠받치고 있어 견조한 상황”이라고 말했다."
    },
    {
        "title": "[단독] 비과세 강화에…증권사 ISA 가입금액 10조 넘었다",
        "date": "2024.03.05. 오후 5:26",
        "content": "1월 8700억 유입···1년새 54%↑정부 稅혜택 업고 투자수요 급증납입한도도 확대돼 자금유입 지속ISA 시장, 증권사 중심으로 재편업계 \"상반기중 은행 추월\" 분석도\n\n\n\n[서울경제] 증권사의 개인종합자산관리계좌(ISA) 가입 금액이 역대 처음으로 10조 원을 돌파했다. 1년여 사이에 기존 가입액의 50%가량 되는 자금이 유입된 데 따른 것이다. 저금리로 일반인의 투자 수요가 커진 데다 윤석열 정부도 ISA 납입 및 비과세 한도를 확대하는 등 자본시장 투자에 대한 적극적인 세제 혜택이 주효했다는 분석이 나온다.5일 금융투자협회에 따르면 올 1월 말 기준 증권사의 ISA 가입 금액은 10조 6722억 원으로 집계됐다. 이는 2022년 12월(6조 9145억 원) 대비 3조 7577억 원 증가한 것으로, 1년 1개월 만에 자금이 54.3% 불어난 셈이다.ISA는 예적금, 펀드, 상장지수펀드(ETF), 주식 등에 투자하면 200만 원(서민·농어민형은 400만 원 한도)까지 비과세 혜택을 주는 상품으로, 금융 상품을 한 계좌에서 운용할 수 있어 만능 통장으로 불린다.증권사의 ISA 가입 금액이 10조 원을 넘어선 것은 2021년 투자중개형 ISA가 신설된 후 처음이다. 지난해 12월까지만 해도 증권사의 ISA 가입액은 9조 7964억 원에 머물렀지만 한 달 만에 8700억 원의 자금이 추가로 유입됐다. 이는 윤석열 대통령이 올 1월 민생 토론회에서 ISA 납입 한도 확대 등을 추진하겠다고 밝힌 것이 긍정적으로 작용한 것으로 보인다.실제 한 달간 증권사의 ISA 가입 금액 증가액은 지난 한 해 증가분의 30% 수준에 이른다. 납입 한도가 연초에 증액된다고 해도 올해 1월 증가액은 지난해 1월 대비 세 배 넘게 많다. 이 같은 페이스라면 올해만 10조 원 이상 가입 금액이 늘어날 수도 있다. 증권 업계의 한 고위 임원은 “ISA 시장이 증권사 중심으로 재편될 것”이라고 전망했다.증권사를 통한 ISA 가입이 눈에 띄게 늘어난 반면 은행 쪽 자금 유입은 제자리걸음에 그친 것도 주목할 포인트다.\n\n\n\n올 1월 은행의 ISA 가입 금액은 지난해 12월 대비 2081억 원가량 늘어난 13조 8921억 원에 그쳤다. 증권사 가입 금액의 4분의 1에도 못 미친다. 2022년 말 대비로도 증권사의 ISA 가입 금액이 3조 7577억 원 늘어나는 동안 은행은 2조 1809억 원 증가했다.은행의 ISA 가입자 수는 오히려 하락하는 추세다. 지난해 11월까지만 해도 100만 명을 웃돌던 은행 ISA 가입자가 올 1월에는 97만 7277명으로 줄었다. 투자중개형 ISA가 도입되기 전인 2020년에는 178만 명 수준이었으나 3년 만에 절반 수준으로 쪼그라든 셈이다. 같은 기간 15만 5000명에서 400만 명으로 25배 넘게 급증한 증권사의 ISA와 대조적이다.투자·금융 업계에서는 조만간 증권사의 ISA 가입 금액이 은행을 뛰어넘을 것이라는 분석이 나온다. 현재 두 업권의 가입 금액 차이는 3조 2000억 원 수준이어서 이르면 상반기 중 증권사가 은행을 추월할 가능성이 있다.ISA는 비과세 혜택을 받으면서 예적금이나 주식·펀드 등 금융 상품에 투자할 수 있는 종합 절세 계좌인데 직접 투자할 수 있는 투자중개형은 증권사를 통해서만 가입할 수 있는 점도 증권사로 ISA 수요가 쏠리게 하는 요인이다. 은행에서는 신탁형과 일임형만 가입할 수 있어 간접 투자만 가능하다.업계에서는 추후 정부가 ISA의 혜택을 강화할수록 증권사 ISA의 인기가 커질 것으로 본다. 정부는 1월 민생 토론회에서 ISA 납입 한도를 연 4000만 원, 총 2억 원으로 기존보다 두 배 확대하는 방안을 추진하겠다고 밝혔다. 아울러 배당·이자소득세 비과세 한도 역시 현행 200만 원(서민형 400만 원)에서 500만 원(서민형 1000만 원)으로 상향한다고 했다. 국내 상장주식과 주식형 펀드에 투자할 수 있는 국내투자형 ISA를 신설해 금융소득종합과세자도 가입할 수 있게끔 한 것 역시 주목을 받았다.밸류업 프로그램 추진도 호재다. 배당 등 상장사의 주주 환원을 강화하는 정책인 만큼 이로 인한 절세 효과와 투자 수익의 세제 혜택을 위해 ISA 가입이 늘어날 수 있기 때문이다.자산관리 전문가들은 국내 투자 문화가 은행의 예적금에서 증권 투자 상품으로 바뀌는 과정에 있어 추후 증권사를 통해 가입할 수 있는 투자중개형과 신설될 국내투자형 ISA의 인기가 지속될 수밖에 없는 환경이라고 입을 모은다. 정부가 적극적으로 제도를 개선하면서 혜택이 늘어나고 의무 가입 기간이 3년으로 부담이 적다는 점 또한 매력적이라는 설명이다. 한 자산운용사 고위 관계자는 “예적금에서 주식·펀드로 투자 수단이 변하는 과정에서 그 수요를 받아낼 바구니가 필요했는데 투자중개형 ISA가 그러한 역할을 톡톡히 해내고 있다”며 “해외투자에 관심이 큰 2030세대가 매매 차익에 대한 15.4%의 배당소득세를 줄이기 위해 ISA 시장에 대거 유입됐는데 추후 ISA 시장의 중심이 은행에서 증권으로 넘어오는 것은 시간문제”라고 말했다.",
        "ticker": [
            "088790"
        ]
    },
    {
        "title": "자동차주는 잘나가는데 부품주는 '미끌'",
        "date": "2024.03.05. 오후 5:18",
        "content": "부진한 실적에 줄줄이 하락세현대오토에버 연초대비 30%↓\n\n\n\n올해 들어 현대차, 기아 등 차량주가 연일 급등을 거듭한 반면 이들 기업에 부품을 공급하는 부품주는 일제히 하락세를 보인 것으로 나타났다.특히 이들 중 적잖은 수가 주가순자산비율(PBR) 1배 미만의 저평가 상태인데도 부진한 실적 때문에 차량주와 달리 주가 부양책의 특수를 누리지 못했다.5일 한국거래소 정보데이터시스템에 따르면 이날 현대오토에버는 올해 첫 거래일인 1월 2일 종가 대비 30.78% 하락한 14만6400원에 거래를 마쳤다.현대오토에버는 내비게이션 프로그램 등 차량 관련 정보기술(IT) 사업을 영위하는 기업이다. 정의선 현대자동차그룹 회장을 비롯해 현대모비스 등이 지분을 75%가량 보유해 대표적인 현대차 계열사로 꼽힌다.그럼에도 불구하고 연초 대비 큰 폭의 주가 하락을 겪은 것은 현대오토에버의 최근 실적이 악화됐기 때문이다. 현대오토에버의 지난해 4분기 영업이익은 529억원으로 전년 동기 대비 9%가량 감소했는데, 이에 실적이 발표된 지난 1월 29일 하루 만에 주가가 12.9% 급락했다. 다만 증권가에서는 현대오토에버의 전망을 밝게 보고 있다.이날 차량 조향·제동 관련 부품 기업인 HL만도는 1월 2일 종가 대비 15.63% 하락한 3만3200원에 거래를 마쳤다. HL만도의 부진한 주가수익률 역시 최근 저조한 실적을 발표했기 때문으로 풀이된다.HL만도의 지난해 4분기 매출은 전년 동기와 비슷하게 유지됐지만, 영업이익이 506억원으로 11% 하락했다.증권가에서는 해당 분기에 발생한 일회성 비용인 275억원을 제외해도 영업이익률이 3.6% 수준으로 수익성이 아쉽다는 평이 나왔다.특히 HL만도는 PBR이 0.68배인 저평가 상태인데도 현대차·기아와 달리 정부가 이끄는 주가 부양책의 영향을 받지 못했다. 저조한 실적이 발표된 지난달 6일에는 하루 만에 주가가 11.4% 하락했는데, 이후에도 외국인과 기관이 한 달간 400억원 넘게 순매도하며 하락세를 이어오고 있다.한편 현대위아는 이날 5만8100원에 거래를 마쳐 1월 2일 종가인 6만5100원에 비해 10.75% 하락한 것으로 나타났다. 현대위아 역시 지난해 4분기 매출이 전년 동기 대비 6%, 영업이익이 14% 감소하는 등 부진한 실적을 기록했다. 방산 부문 실적이 좋았지만 자동차 부문 영업이익은 29%나 급감했다.이에 현대위아는 PBR이 0.46배로 저평가 상태인데도 기관투자자를 중심으로 매도세가 이어졌다. 지난 한 달간 기관투자자가 현대위아 주식을 208억원어치 순매도해 외국인·개인의 매수세에도 불구하고 주가 하락을 주도했다.같은 기간 완성차 생산 기업인 현대차와 기아는 정부 주도 주가 부양책 영향을 받아 각각 22.36%, 23% 상승하며 대비를 보였다.영업이익이 소폭 상승한 현대차와 달리 기아는 전년 동기 대비 6.04% 줄어든 지난해 4분기 영업이익을 발표했는데도 외국인이 한 달 만에 1270억원어치를 순매수하며 주가가 급등했다.   [김대은 기자]",
        "ticker": [
            "204320",
            "000270",
            "012330",
            "307950",
            "011210",
            "005380"
        ]
    },
    {
        "title": "SGC에너지, 주당 1천700원 현금배당",
        "date": "2024.03.05. 오후 5:10",
        "content": "SGC에너지 CI[SGC에너지 제공. 재판매 및 DB 금지](서울=연합뉴스) 이슬기 기자 = SGC에너지는 이사회에서 주당 1천700원의 현금 배당을 진행하기로 결정했다고 5일 밝혔다.     시가 배당률은 6.1%이며, 배당금 총액은 약 245억원 규모다.     배당 기준일은 지난해 12월 31일이며, 배당은 오는 21일 열리는 정기 주주총회의 승인을 통해 최종 결정된다.    SGC에너지 이우성 대표는 \"지난해 고금리, 고물가 등 쉽지 않은 상황에서도 그동안 신뢰와 지지를 보내준 주주에게 감사한 마음을 담아 현금 고배당을 유지하게 됐다\"고 말했다.     wise@yna.co.kr",
        "ticker": [
            "012030",
            "005090",
            "006980"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(3월 5일)",
        "date": "2024.03.05. 오후 5:00",
        "content": "[서울경제] 5일 금융투자협회에 따르면 3년 만기 국고채 금리는 전일보다 1.1bp(1bp=0.01%포인트) 내린 연 3.349%에 장을 마쳤다.10년물 금리는 연 3.409%로 2.5bp 하락했고 20년물은 3.7bp 하락한 연 3.396%를 나타냈다.30년물과 50년물은 각각 4.6bp, 4.4bp 내린 연 3.320%, 연 3.288%를 기록했다.한전채 3년물은 3.736%로 1.3bp 하락했다."
    },
    {
        "title": "[단독] “부동산PF 수수료 문제 없나”…금감원, 메리츠 등 금투사 7곳 검사한다",
        "date": "2024.03.05. 오후 4:43",
        "content": "PF대출 연장 과정에서 수수료 요구법정 최고이자율 20% 넘을 가능성금감원 \"수수료·금리 합리화해야\"\n\n\n\n[서울경제] 금융감독원이 부동산 프로젝트파이낸싱(PF) 수수료와 관련해 메리츠금융그룹의 증권·화재·캐피털을 포함한 금융투자 회사 7곳에 대한 검사에 착수한다. PF 만기 연장을 빌미로 자문 수수료 등을 과도하게 책정하거나 이자율을 높이는 등 갑질 등으로 시행사 부담을 키우고 있다는 판단이다.5일 금융투자 업계에 따르면 금감원은 6일 메리츠증권·메리츠화재·메리츠캐피탈 등을 포함해 증권·보험·캐피털 등 7~8곳에 대한 검사에 착수한다. 금감원은 이달 4일 다올투자증권에 대해서도 검사에 들어갔다. 메리츠그룹의 경우 증권·보험·캐피털사에 동시 검사에 나선 것은 PF 공동투자가 많기 때문이다.금감원은 증권사 등 금융 업계가 PF 대출을 연장하는 과정에서 대가로 과도한 수수료를 책정했는지 등을 살펴볼 방침이다. 겉으로 보기에는 합법적이지만 시행사 등 차주의 어려운 사정을 악용해 고율의 수수료를 요구하면서 우월적 지위를 남용했을 가능성이 있다는 것이다. 수수료 등을 모두 합쳤을 때 법에서 정한 최고 이자율 20%를 넘어설 경우 이자제한법 위반도 될 수 있다. 정상적인 PF 사업장인데도 과도한 수준으로 금리를 요구하는 경우도 들여다볼 예정이다. 특히 일부 증권사는 대출을 연장하려면 일정 수준의 현금을 매달 담보를 요구한 것으로 나타났다.\n\n\n\n금감원은 수수료 책정에 문제가 없더라도 이번 기회에 관행적으로 이뤄지는 자문 수수료 등 관련 제도를 정비하겠다는 방침이다. 당국 관계자는 “차주 입장에서는 상황이 좋지 않은데 대출 계약을 연장하는 과정에서 과도한 수수료 등을 요구할 경우 부담을 느낄 가능성이 있다”며 “금융 자문 등을 명목으로 요구하는 수수료에 정당하고 합리적인 설명이 없을 경우 문제가 있을 수 있기 때문에 살펴볼 계획”이라고 했다.이번 검사는 정부가 지난달 발표한 ‘주택공급 확대 및 건설경기 보완방안’에 대한 후속 조치이기도 하다. 당시 정부는 “정상 사업장에 대한 적시 유동성 공급과 함께 필요할 경우 과도한 수수료 책정 등 불합리한 사항 시정을 유도하겠다”고 했다.금감원도 공식적으로 PF 관련한 합리적 수수료와 금리 수준을 주문하고 나섰다. 올해 PF 연체율 상승과 부실화 우려가 큰 만큼 체계적인 리스크 관리 여부를 감독하겠다는 방침이다. 이날 황선오 금감원 부원장보는 ‘2024년 금융투자 부문 금융감독 업무설명회’에서 “부동산 시장의 질서 있는 연착륙을 위해 금융투자 업계도 합리적인 PF 수수료 및 금리가 적용될 수 있도록 노력해달라”고 했다.",
        "ticker": [
            "030210"
        ]
    },
    {
        "title": "게임사 시프트업, 코스피 상장 예비심사 신청",
        "date": "2024.03.05. 오후 4:42",
        "content": "시프트업[시프트업 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 조민정 기자 = 한국거래소 유가증권시장본부는 시프트업이 유가증권시장 신규 상장을 위한 예비심사 신청서를 제출, 5일 이를 접수했다고 밝혔다.    2013년 12월 설립된 시프트업은 모바일·콘솔 게임 소프트웨어를 개발·공급하고 있다. 대표적인 게임으로는 '승리의 여신:니케' 등이 있다.    지난해 3분기 말 별도 기준 1천228억원의 매출과 787억원의 영업이익을 기록했다.    대표 주관사는 한국투자증권, NH투자증권, JP모간증권 서울지점이다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "005940"
        ]
    },
    {
        "title": "[마켓톺] 냉온탕 오가는 코스피 \"금융주 꿋꿋하네\"",
        "date": "2024.03.05. 오후 4:42",
        "content": "조정장에서도 KB금융 등 줄줄이 신고가…외국인 매수세 유지\n\n\n\n코스닥 하락 마감(서울=연합뉴스) 강민지 기자 = 5일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스닥 지수는 전 거래일보다 6.60포인트(0.76%) 내린 866.37로 마감했다. 원/달러 환율 3.2원 오른 1,334.5원으로 마감했다. 2024.3.5 mjkang@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 최근 국내 증시가 방향을 잡지 못하고 등락을 거듭하는 가운데 5일도 전날 상승세를 이어가지 못한 채 하락 마감했다.    전날 시장을 견인한 반도체주도 이날은 기세를 잇지 못했으나, 금융주가 외국인의 매수세 덕분에 상대적으로 선방하며 시장을 떠받쳤다.    한국거래소와 연합인포맥스에 따르면 이날 코스피는 전날보다 24.87포인트(-0.93%) 내린 2,649.40으로 장을 마감했다.    전날 상승분(1.21%) 중 상당 부분을 하루 만에 반납하며 조정을 받았다.    지난달 하순부터 지수 하단이 어느 정도 지지되는 가운데 하루 내지 이틀 간격으로 '온탕'과 '냉탕'을 오가는 양상이 반복되고 있다.    이런 가운데서도 금융주의 모멘텀은 유지되는 모습이다.    금융업 대장주인 KB금융은 전날보다 500원(0.72%) 오른 6만9천500원에 거래를 마쳤다.    KB금융보다 시가총액이 큰 기업 11개 중 이날 주가가 오른 곳은 삼성바이오로직스(0.78%), 삼성물산(1.23%) 2곳뿐이었다.    KB금융은 이날 SK하이닉스 다음으로 외국인 투자자가 많이 순매수한 종목이기도 하다.    장중에는 5.65% 오른 7만2천900원으로 52주 신고가를 경신했다.    이밖에 부국증권, 한화투자증권, NH투자증권, 기업은행, 삼성생명, 키움증권, 한국금융지주, 동양생명, 하나금융지주, KB금융, JB금융지주 등이 줄줄이 52주 신고가를 기록했다.\n\n\n\n[KB금융그룹 제공]금융주는 지난 1월 중순 정부가 도입을 예고한 기업 밸류업 지원방안의 수혜가 기대되는 저PBR(주가순자산비율) 대표주로 꼽히면서 주가가 30% 안팎으로 급등했다.    지난달 26일 발표한 기업 밸류업 지원방안은 시장의 높아진 눈높이에 못 미친다는 평가를 받으며 실망 매물을 불러왔으나, 금융주에는 모멘텀이 이어지고 있는 셈이다.     10조원이 넘는 국민연금 자금이 기업가치 제고 우수 기업에 유입될 수 있다는 희망 섞인 관측도 있다.    IBK투자증권은 이달 증권주가 실적 기대감과 기업 밸류업 지원방안에 대한 기대감으로 양호한 흐름을 보일 것으로 관측했다.    우도형 연구원은 \"전날 금융업종 주가가 양호한 모습을 보였고, 이들 중에서도 국민연금 보유 지분율이 많은 기업들의 주가가 상대적으로 강세를 보였다\"고 설명했다.    대신증권은 이날 국내 증시에 특별한 모멘텀이 없는 상황에서 금융주가 모멘텀을 유지했을 뿐 나머지 업종은 테마별 장세를 보였다고 풀이했다.    이경민 연구원은 \"유가증권시장에서 외국인의 8거래일 연속 순매수세가 이어졌다\"며 \"전일 급등한 기술주 중심으로 숨고르기 장세가 있었으나 외국인의 금융지주사 매수세는 지속됐다\"고 말했다.    한편 전날 각각 2.04%, 6.59% 상승했던 삼성전자와 SK하이닉스는 이날은 각각 1.60%, 0.42% 하락하며 거래를 마감했다.    josh@yna.co.kr",
        "ticker": [
            "175330",
            "105560",
            "005940",
            "034730",
            "000660",
            "024110",
            "003540",
            "001520",
            "082640",
            "001270",
            "028260",
            "207940",
            "032830",
            "005930",
            "039490",
            "086790",
            "071050",
            "000880",
            "003530"
        ]
    },
    {
        "title": "밴드 상단 30%도 뚫렸다...IPO 수요예측 버블 극심",
        "date": "2024.03.05. 오후 4:35",
        "content": "ⓒ News1 김지영 디자이너 /사진=뉴스1 [파이낸셜뉴스] 기업공개(IPO) 시장이 과열되면서 기관 투자자의 수요예측 경쟁도 심화되고 있다. 확정 공모가가 희망 공모가 범위(밴드)를 30% 넘게 초과하는 사례도 나왔다.   5일 금융투자업계에 따르면 오상헬스케어는 지난달 21~27일 수요예측을 실시한 결과 희망 밴드(1만3000~1만5000원) 상단을 33.3% 초과한 2만원으로 최종 결정했다. 2007년 이후 공모가 상단을 (비울 기준으로) 제일 높게 초과한 수치다.   수요예측에 참여한 국내외 기관 2007곳 가운데 98.4%(1975곳)가 밴드 최상단(1만5000원)보다 높은 가격을 써냈기 때문이다. 공모가격 2만원 이상 가격을 써낸 기관도 85.5%(1716곳)에 달했다.   그간 업계에서는 확정 공모가가 밴드 최상단을 초과해도 최대 20% 내에서 정하는 이른바 ‘20%룰’을 불문율로 여겨왔다.   하지만 공모주 열풍에 물량을 한 주라도 더 배정받으려 가격을 높게 부르는 기관 간의 경쟁이 격화되면서 ‘공모가 버블’ 현상이 이어지고 있다는 지적이다.   오상헬스케어를 제외하고, 올해 상장한 5개 기업의 확정 공모가도 희망가 상단을 20% 이상 뛰어넘었다. 지난달 27일 유가증권시장에 상장한 에이피알의 확정 공모가도 희망 밴드 상단(20만원)을 25% 초과한 25만원이었다. 수요예측에 참여한 기관 1969곳 중 36.8%(724곳)는 25만원보다 높은 가격에 주문을 넣었다.   같은 달 상장한 이닉스도 희망가 상단(1만1000원)을 27.3% 웃도는 1만4000원에 공모가를 확정했다.   업계에서는 지난해 6월 IPO 제도 개편 이후 수요예측 첫날 ‘초일가점’을 노리고 높은 가격에 주문을 내는 사례가 늘어난 것으로 보고 있다. 초일가점은 수요예측 첫날 주문을 낸 기관에 대해 공모주 물량 배점 가점을 주는 제도다.   한 자산운용사 운용역은 “처음 주문을 낸 가격을 정정할 경우 초일가점 혜택이 사라지기 때문에 수요예측 첫날에 상단보다 높은 가격을 ‘지르고’, 이후엔 정정하지 않으려는 분위기가 강하다”고 전했다.   이어 “최근에는 최상단 대비 20% 높은 가격을 써내는데 다른 기관에서 그보다 높은 가격을 썼다는 소식이 들려오면 물량 배정을 받지 못할까봐 주문가격 경쟁이 더 심해지고 있다”고 말했다.   또 다른 업계 관계자는 “공모주 가격제한폭 확대 이후 이 같은 기조가 이어지고 있다”며 “공모주 상품이 다양화된다든지, 자금 흐름의 선순환이 없다면 지금 같은 과열은 계속될 것”이라고 짚었다.   공모가가 천정부지로 치솟고 있지만 정작 상장 이후 주가는 고전을 면치 못하고 있다. 지난달 코스닥시장에 입성한 케이웨더의 공모가는 희망가 상단(5800원)의 20.7%를 초과한 7000원에 확정했다. 상장 첫날 장중 2만3000원까지 올랐지만 현재는 상승분을 반납하고 1만850원까지 내려온 상태다.   지난 1월에 상장한 HB인베스트먼트도 희망가 상단(2800원) 대비 21.4% 높은 3400원에 공모가를 결정했는데 상장일 235% 급등하기도 했지만 지금은 공모가보다 낮은 3145원에 머물고 있다.   기관 대부분이 공모가보다 높은 가격으로 주문을 넣는 대신, 일정 기간 주식을 팔지 않겠다는 의무보유확약 조건은 내걸지 않았기 때문이다. 상장 첫날 주가가 급등하면 즉시 팔아치우는 식이다.   케이웨더에는 96.6%, HB인베스트먼트는 94.2%의 기관투자자가 락업을 걸지 않았고, 상장 후 사실상 공모주 ‘단타’에 나섰다.",
        "ticker": [
            "278470"
        ]
    },
    {
        "title": "'밸류업 자문단' 7일 본격 출범…가이드라인 마련 속도낸다",
        "date": "2024.03.05. 오후 4:35",
        "content": "자문단 13명 규모···7일 킥오프 회의가이드라인 보고서 발간 후 매주 평가\n\n\n\n[서울경제] 코리아 디스카운트(한국 증시 저평가) 해소를 위해 추진되는 밸류업 프로그램의 자문을 맡을 ‘밸류업 자문단’이 7일 본격 출범한다. 자문단은 기업들의 의견을 수렴해 한국거래소가 마련한 가이드라인이 적절한지 등을 평가한다. 거래소는 자문단과의 협업을 통해 6월 중 가이드라인을 마련하고 7월부터 이를 적용할 계획이다.5일 거래소에 따르면 밸류업 자문단은 7일 첫 회의를 갖는다. 거래소는 기업가치 제고를 위한 가이드라인을 마련하고 자문단과 함께 매주 회의를 거쳐 밸류업 방안을 구체화할 계획이다. 거래소 측은 일본의 밸류업 우수 사례도 발굴할 예정이다. 거래소 관계자는 “자문단은 밸류업을 위해 민간 영역의 의견을 수렴하고 가이드라인을 평가하는 역할”이라고 설명했다.자문단은 민간 위원 12명에 거래소 임원 1명을 더해 총 13명으로 구성됐다. 민간 분야에서는 학계, 증권사와 운용사, 유관 기관에서 각 4명씩 합류하기로 했다. 거래소 측에서는 밸류업 프로그램이 유가증권시장과 코스닥시장을 모두 아울러야 하는 만큼 민경욱 거래소 경영지원본부 상무가 참여하기로 했다.거래소는 밸류업 가이드라인 마련에 속도를 내고 있다. 이를 위해 윤재숙 ESG지원 부장을 팀장으로 한 기업 밸류업 지원 태스크 포스(TF)를 지난달 발족했다. 거래소는 이달 이사회 의결을 거쳐 TF를 정식 부서로 전환할 예정이다. 거래소는 상반기 밸류업 가이드라인을 확정하고 7월부터 기업들에 자율 공시 등을 권고할 방침이다. 현재는 주가순자산비율(PBR), 자기자본이익률(ROE) 등 주요 투자 지표, 기업 지배구조 개선 방안, 주주가치 제고 계획 등을 제시하는 방안이 유력하다. 또 기업가치 제고 계획을 공표한 기업들은 별도의 홈페이지를 마련해 투자자들이 파악하기 쉽도록 알릴 계획이다. 거래소는 내년부터 밸류업 지원 방안 참여 이행 현황을 종합 점검하고 실제 투자 지표 개선으로 이어졌는지 등을 담은 백서도 발간할 예정이다.금융투자 업계의 한 관계자는 “밸류업 가이드라인과 함께 거론된 세제 혜택 등의 인센티브가 구체화될 필요가 있다”고 말했다."
    },
    {
        "title": "우리자산운용, 최승재 신임 대표이사 선임",
        "date": "2024.03.05. 오후 4:31",
        "content": "[서울경제] 우리자산운용이 신임 대표이사로 최승재(사진) 대표를 선임했다고 5일 밝혔다.1976년생인 최 대표는 미국 조지워싱턴대 국제경영학 학사와 금융공학 석사를 취득한 후 2006년 대우증권(현 미래에셋증권) PI부에서 금융 업무를 시작했다.2016년에는 멀티에셋자산운용으로 옮겨 대안투자팀장, 글로벌대체투자본부 상무 등을 거쳐 2021년부터 대표이사를 지냈다.우리자산운용은 대체투자 및 글로벌 분야 경력을 바탕으로 합병 초기인 우리자산운용의 사업영역을 빠르게 확장할 수 있을 것으로 기대했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "저평가 차량주는 잘나가는데…저평가 차량부품주는 하락세",
        "date": "2024.03.05. 오후 4:25",
        "content": "지난달 28일 서울 강남구 현대모터스튜디오에 전시된 더 뉴 아이오닉5. 2024.3.4 [연합뉴스]올해 들어 현대차·기아 등 차량주가 연일 급등을 거듭한 반면 이들 기업에 부품을 공급하는 부품주는 일제히 하락세를 겪은 것으로 나타났다.특히 이들 중 적잖은 수가 주가순자산비율(PBR) 1배 미만의 저평가 상태임에도 부진한 실적 탓에 차량주와는 달리 주가 부양책의 특수를 누리지 못했다.5일 한국거래소 정보데이터시스템에 따르면 현대오토에버는 올해 첫 거래일인 1월 2일 종가에 비해 30.78% 하락한 14만6400원에 거래를 마쳤다.현대오토에버는 내비게이션 프로그램 등 차량 관련 정보기술(IT) 사업을 영위하는 기업이다. 정의선 현대자동차 회장을 비롯해 현대모비스 등이 75%가량 지분을 보유해 대표적인 현대자동차 계열사로 꼽힌다.그럼에도 불구하고 연초 대비 큰 폭의 주가 하락을 겪은 것은 현대오토에버의 최근 실적이 악화된 탓이다.현대오토에버는 지난해 4분기 영업이익 529억원을 내 전년 동기 대비 9%가량 감소했는데, 이에 실적이 발표된 1월 29일 하루 만에 주가가 12.9% 급락했다.다만 증권가에서는 현대오토에버의 전망을 밝게 보고 있다.같은 기간 매출액이 8%가량 늘었고, 비용 증가 원인이 해외 법인의 대규모 연구개발(R&D) 인력 채용 때문인 것으로 나타났기 때문이다. 교보증권은 현대오토에버가 올해 매출액은 13%, 영업이익은 18% 성장을 나타낼 것으로 전망했다.이날 차량 조향·제동 관련 부품 기업인 HL만도도 1월 2일 종가에 비해 15.63% 하락한 3만3200원으로 거래를 마쳤다. HL만도의 부진한 주가수익률 역시 최근 저조한 실적을 발표했기 때문으로 풀이된다.HL만도의 지난해 4분기 매출은 전년 동기 대비 비슷하게 유지됐으나, 영업이익이 506억원으로 11.0% 하락했다.증권가에서는 해당 분기에 발생한 일회성 비용인 275억원을 제외하더라도 영업이익률이 3.6% 수준으로 수익성이 아쉽다는 평이 나왔다.특히 HL만도는 PBR이 0.68배인 저평가 상태임에도 현대차·기아와 달리 정부가 이끄는 주가부양책의 영향을 받지 못했다.저조한 실적이 발표된 지난달 6일에는 하루 만에 주가가 11.4% 하락했는데, 이후에도 외국인과 기관이 한 달간 400억원이 넘게 순매도하며 하락세를 이어오고 있다.한편 현대위아는 이날 5만8100원으로 거래를 마치며 1월 2일 종가인 6만5100원에 비해 10.75% 하락한 것으로 나타났다.현대위아 역시 지난해 4분기 매출이 전년 동기 대비 6%, 영업이익이 14% 감소하는 등 부진한 실적을 기록했다. 특히 방산 부문 실적이 좋았던 반면 자동차 부문은 영업이익이 무려 29%가 떨어졌다.이에 현대위아는 PBR이 0.48배로 저평가 상태임에도 기관투자자를 중심으로 매도세가 이어졌다. 지난 한 달간 기관투자자는 현대위아 주식을 208억원어치 순매도해, 외국인·개인의 매수세에도 불구하고 주가 하락을 견인했다.같은 기간 완성차 생산 기업인 현대차와 기아는 정부 주도 주가부양책의 영향을 받아 각각 22.36%, 23.00%씩 상승해 대비를 보였다.특히 영업이익이 소폭 상승한 현대차와는 달리 기아의 경우 지난해 4분기 전년 동기 대비 6.04% 떨어진 영업이익을 발표했음에도 외국인이 한 달 만에 1270억원어치 순매수하며 주가가 급등했다.",
        "ticker": [
            "204320",
            "030610",
            "000270",
            "012330",
            "307950",
            "011210",
            "005380"
        ]
    },
    {
        "title": "\"AI 시장 성장으로 공급 부족\"…전력설비株 줄줄이 상승[핫종목]",
        "date": "2024.03.05. 오후 4:23",
        "content": "(종합)LS 일렉트릭, 13.25% 상승한 7만 7800원\n\n\n\nLS일렉트릭 청주 스마트 공장(서울=뉴스1) 문혜원 기자 = 인공지능(AI) 시장이 커지면서 전력설비 관련주가 상승세를 탔다.5일 한국거래소에 따르면 LS 일렉트릭(010120)(LS ELECTRIC)은 전날보다 9100원(13.25%) 상승한 7만 7800원에 거래를 마쳤다.기관이 주가 상승을 이끌었다. 기관은 이날 LS 일렉트릭을 70억 1787만 원어치 사들였다. 반면 외국인과 개인은 각각 48억 2309억원어치, 14억 7541억 원어치 팔았다.LS 일렉트릭 외에도 가온전선(000500)(10.71%) LS(006260)(6.87%) 효성중공업(298040)(3.37%) 등 전력설비 관련주로 묶이는 종목이 줄줄이 강세였다. 전력설비주는 이날로 2거래일째 상승 중이다. 전날에도 효성중공업(15.64%), LS 일렉트릭(7.18%), 가온전선(2.48%) 등이 오른 바 있다.연일 이어지는 전력설비주 강세는 AI 시장이 성장하면서 관련주가 혜택을 받을 것이란 기대가 커지면서다. 시장에서는 AI 수요에 따라 데이터센터가 늘어나면 이는 관련 설비와 전력 수요 증가로 이어진다고 보고 있다.일론머스크의 발언도 주가 상승에 영향을 미치고 있는 것으로 풀이된다. 지난 29일(현지시간) 일론머스크는 보쉬 커넥티드 월드 콘퍼런스에 참석해 2025년부터 변압기와 전기 공급이 부족할 것이라고 경고했다.이민재 NH투자증권 연구원은 전력기기 업황에 대해 \"전력기기 업체들의 증설 수준이 노후설비 교체와 재생에너지 증설 등 늘어나는 수요를 충족하지 못해 수급 불균형이 지속 중\"이라면서 \"국내외 전력기기 업체들 모두 외형 성장과 이익 개선을 경험하고 있다\"고 했다.",
        "ticker": [
            "006260",
            "010120",
            "005940",
            "000500",
            "004800",
            "298040"
        ]
    },
    {
        "title": "'테슬라發 쇼크'에 에코프로비엠 5% 급락…에코프로 4% '뚝'[핫종목]",
        "date": "2024.03.05. 오후 4:22",
        "content": "(종합) 간밤 美 전기차 출렁…외국인·기관 동반 '팔자'\n\n\n\n세계 최대 가전·IT(정보기술) 전시회 'CES 2024' 개막을 이틀 앞둔 7일(현지시간) 미국 네바다주 라스베이거스 컨벤션센터(LVCC)에 지하 터널을 전기자동차로 이동하는 테슬라의 '베가스 루프'가 운영되고 있다. 올해 CES의 주제는 '올 투게더, 올 온'(All together All on·모두를 위한 모든 기술의 활성화)이다. 핵심은 인공지능(AI)이다. 2024.1.8/뉴스1 ⓒ News1 이재명 기자(서울=뉴스1) 김정은 기자 = 에코프로 형제가 급락했다. 지난밤 미 증시에서 테슬라가 7% 이상 하락하는 등 전기차 업체들이 일제히 약세를 보인 여파로 풀이된다.5일 에코프로비엠(247540)은 전일대비 1만4500원(5.37%) 하락한 25만5500에 마감했다. 에코프로비엠은 이날 장중 6%대 하락하기도 했다. 에코프로비엠은 지난 28일 8% 급등을 시작으로 전날까지 강세를 보인 바 있다.에코프로(086520)도 전일대비 2만8000원(4.42%) 내린 60만5000원에 거래를 마쳤다. 에코프로도 지난 28일부터 전날까지 상승세를 나타냈으나 이날 하락했다.에코프로비엠과 에코프로 모두 외국인과 기관이 동반 팔자에 나서면서 주가가 크게 출렁였다. 외국인은 이날 에코프로비엠과 에코프로를 각각 453억 원, 474억 원 순매도했다. 기관도 에코프로비엠 497억 원, 에코프로 111억 원어치를 팔았다.4일(현지시간) 뉴욕증시에서 테슬라는 전거래일보다 7.16% 급락한 188.14달러를 기록했다. 테슬라 주가가 180달러 대로 내려간 것은 지난 2월 14일 이후 처음이다.테슬라의 주가가 급락한 것은 테슬라가 중국에서 또 가격을 인하하고 출하량도 감소한 것으로 나타났기 때문이다.블룸버그에 따르면 테슬라는 지난 2월 상하이 기가팩토리에서 6만365대의 차량을 출하했다. 이는 전달보다 16%, 1년 전보다 19% 급감한 수치다. 전기차 수요가 줄자 생산을 줄인 것이다.이 뿐 아니라 테슬라는 전일 중국에서 또 가격을 인하했다. 테슬라가 중국에서 경쟁이 격화함에 따라 인센티브를 대거 지급하는 방식으로 가격을 인하한 것이다.테슬라가 7% 이상 급락하자 나머지 전기차 업체의 주가도 일제히 급락했다. 리비안은 3.88% 급락한 10.91달러를, 루시드는 3.60% 급락한 3.21달러를, 니콜라는 4.88% 급락한 69센트를 각각 기록했다."
    },
    {
        "title": "‘방탄소재’ 수요 약세에...코오롱인더 신저가",
        "date": "2024.03.05. 오후 4:22",
        "content": "자동차·광케이블 수요 둔화에첨단소재 아라미드 판가 하락증권가 목표주가 잇따라 하향\n\n\n\n 코오롱인더스트리, 고부가 ‘스페셜티’ 석유수지 공장 증설. 사진=연합뉴스코오롱인더스트리 주가가 성장 동력인 첨단소재 아라미드 증설 이후 수요 둔화 여파로 신저가를 기록했다.5일 한국거래소에 따르면 코오롱인더 주가는 1.95% 하락한 3만7800원에 마감했다. 코오롱인더 주가는 올해 들어 15.06% 떨어지면서 52주 신저가를 기록했다.기관투자자들이 주식을 대거 팔면서 주가를 누르고 있다. 올해 들어 기관투자자들은 코오롱인더 주식을 193억원 순매도했다.작년 실적이 시장 기대치를 밑돈 게 투심 악화의 원인이다. 지난해 4분기 코오롱인더의 산업자재 부문 영업이익은 타이어코드 수요가 회복된 효과로 283억원을 기록하며 직전 분기 대비 1.8% 증가했다.다만 핵심 사업 부문인 아라미드의 판가가 하락하면서 이익 감소로 전체 이익 개선이 제한됐다는 평가다.아라미드는 방탄복에 활용될 정도로 가벼우면서 단단한 물질이다. 5세대(5G) 광케이블, 전기차 타이어 보강재, 브레이크 패드 소재로 쓰이기도 한다. 자동차, 광케이블 수요 약세에 아라미드 수출 가격은 8% 하락했다.특히 화학 부문 영업이익은 54억원으로 직전 분기보다 67.9% 급감했다. 정기 보수에 따른 비용 부담이 커졌고, 수요 약세에 따라 수익성이 악화된 탓이다.증권가에선 목표주가도 낮추고 있다.대신증권은 코오롱인더 목표주가를 종전 6만2000원에서 5만7000원으로 하향했다. IBK투자증권도 종전 6만2000원에서 5만6000원으로 내렸다.다만 올해 코오롱인더 실적은 업황 회복으로 ‘상저하고’ 추이를 보일 것으로 전망된다. 대신증권은 올해 연간 영업이익이 1980억원으로 전년 대비 25.6% 증가할 것으로 봤다.이진명 신한투자증권 연구원은 “타이어코드 회복, 아라미드 증설의 온기가 반영될 것”이라며 “화학의 고부가석유수지(PMR) 증설, 필름과 전자재료 적자 폭 축소로 펀더멘털 회복이 예상된다”고 말했다.",
        "ticker": [
            "003540",
            "002020",
            "120110"
        ]
    },
    {
        "title": "코스피, 기관 순매도에 2640대 후퇴…\"모멘텀 부재\"",
        "date": "2024.03.05. 오후 4:16",
        "content": "외국인 순매수도 규모 줄어\"차익 실현 매도세 이어져\"美파월·고용지표 대기 관망코스닥도 하루 만에 하락세\n\n\n\n코스피가 반락한 5일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 5일 기관 매도세를 이기지 못하고 하락하면서 2640대까지 물러섰다. 외국인의 순매수세는 이어졌지만 규모가 줄면서 전날의 상승세를 이어가지 못했다.한국거래소에 따르면 이날 코스피 종가는 전날보다 24.87포인트(0.93%) 내린 2649.40으로 집계됐다. 지수는 전장보다 13.47포인트(0.50%) 내린 2660.80으로 출발해 잠시 상승 전환하기도 했으나 장 후반 하락 폭을 키우며 결국 2650선도 내줬다.특히 기관이 5461억원의 순매도를 하면서 지수를 끌어내렸다. 개인이 3985억원, 외국인이 855억원어치를 사들였으나 지수 하락을 방어하기에는 역부족이었다.외국인은 이날까지 8거래일 연속 순매수를 이어갔지만, 전날 7000억원어치 이상 사들였던 것에 비해 이날 순매수 규모가 대폭 축소됐다.전날 미국 증시가 숨고르기 장세를 보인 데다 6∼7일(현지시간) 제롬 파월 연방준비제도(연준·Fed) 의장의 의회 출석이 다가오면서 관망 심리가 짙어졌다는 분석이다.한편 이날 열린 중국 전국인민대표대회(전인대)에서는 중국의 올해 경제 성장률 목표치가 작년과 같은 '5% 안팎'으로 제시됐다. 해외 경제분석기관들은 4%대 중반의 경제성장을 전망하고 있다. 전인대는 이날부터 1주일간 진행되며 주요 경제 정책 목표들이 발표될 것으로 예상된다.이재원 신한투자증권 연구원은 \"특별한 모멘텀이 부재한 가운데 차익실현이 이뤄지며 종목 장세 속 약세를 보였다\"며 \"연일 신고가를 경신하며 가격 부담이 커진 미국 증시에서 파월 의장의 의회 발언과 고용지표를 대기하며 차익실현이 이뤄진 것으로 보인다\"고 분석했다.시가총액 상위 종목 중 삼성전자(005930)(005930)(-1.60%), LG에너지솔루션(373220)(373220)(-2.76%), 현대차(005380)(005380)(-2.54%), POSCO홀딩스(005490)(005490)(-2.40%), 기아(000270)(-2.07%), LG화학(051910)(-2.06%), SK하이닉스(000660)(-0.42%) 등 대부분 종목이 하락세를 보였다.삼성물산(028260)(028260)(1.23%), 삼성바이오로직스(207940)(207940)(0.78%), KB금융(105560)(105560)(0.72%) 정도만 선방하는 모습이었다.업종별로는 철강및금속(-1.75%), 전기전자(-1.63%), 운수장비(-1.53%), 제조업(-1.14%), 서비스업(-1.05%) 등이 약세를 보였고 의료정밀(1.74%), 의약품(0.56%), 화학(0.30%), 통신업(0.25%)은 올랐다.코스닥지수는 전 거래일보다 6.60포인트(0.76%) 내린 866.37로 장을 마쳤다. 코스닥지수 역시 전날 반도체업종을 중심으로 한 상승 흐름을 잇지 못하고 하루 만에 하락세로 돌아섰다.코스닥시장에서는 기관과 외국인이 각각 1815억원, 712억원을 순매도했다. 개인은 2483억원을 순매수했다.이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 12조914억원, 11조5889억원으로 나타났다. 전날과 비교하면 코스피는 5887억원 줄었고 코스닥은 5467억원이 늘었다.서울 외환시장에서 달러 대비 원화 환율은 전장보다 3.2원 오른 1334.5원으로 마감했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "028260",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[fn마감시황] 기관 매도 속 코스피 하락 마감..2640선",
        "date": "2024.03.05. 오후 4:13",
        "content": "비트코인 관련주와 2차전지 밸류체인 종목만 상승 \n\n\n\n코스피가 반락한 5일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 사진=연합뉴스 [파이낸셜뉴스] 코스피시장은 기관 투자자 매도세에 2640선으로 하락 마감했다.   5일 코스피지수는 전 거래일 대비 24.87p(-0.93%) 내린 2649.40에 장을 마감했다. 전 거래일 대비 13.47p(0.50%) 하락한 2660.80에 거래를 시작한 코스피는 낙폭을 줄이면서 9시25분께 상승 전환했지만, 10시15분부터 다시 약세를 보이며 2640선까지 밀려났다.   특히 기관은 5499억원을 순매도했다. 반면 외국인과 개인은 각각 857억원, 3970억원 순매수했다.   시가총액 상위기업들도 모두 약세를 보였다. 시총 2위 기업인 SK하이닉스는 장중 16만9000원까지 오르며 52주 신고가를 경신했지만, 장 후반 하락세로 전환하면서 전 거래일 대비 0.42% 떨어진 16만5800원에 장을 마쳤다.   코스닥지수도 전 거래일 대비 6.60p(-0.76%) 내려간 866.37로 하락 마감했다.   증권가에서는 코스피·코스닥 동반 하락 요인으로 미국 주식시장 영향을 꼽았다.   신한투자증권 이재원 연구원은 “차익실현 속 쉬어간 미 주식시장 영향으로 아시아 주식시장이 동반 약세를 보였다”며 “코스피 역시 특별한 모멘텀이 부재한 가운데 차익실현이 이뤄지며 종목장세 속 약보합을 이뤘다”고 전했다. 이어 “주주 환원 가능성이 높은 저PBR 업종 모멘텀이 지속되는 가운데 신고가 경신한 비트코인 관련주와 신기술 개발한 2차전지 밸류체인(금양) 등 종목별 차별화 장세였다”고 덧붙였다. #코스닥 #코스피 #하락마감",
        "ticker": [
            "034730",
            "000660",
            "001570"
        ]
    },
    {
        "title": "‘테슬라 쇼크’에 급락한 2차전지소재社…리튬가 반등 타고 매도한 개미가 승자?",
        "date": "2024.03.05. 오후 4:12",
        "content": "전날까지 에코프로비엠·포스코퓨처엠 팔았던 개미하락 전환하자 하루만에 1200억원 넘게 순매수\n\n\n\n 에코프로비엠 사옥 전경. [사진 제공=에코프로비엠]최근 에코프로비엠 등 양극재 관련주를 매도한 개미들이 ‘테슬라 쇼크’로 2차전지 관련주들이 급락하면서 다시 저가 매수에 나서고 있다.지난달 말부터 배터리용 양극재 소재로 쓰이는 리튬의 가격이 오르면서 양극재 관련주도 동반 상승하자 개인투자자들은 3거래일 동안 1200억원 규모의 물량을 시장에 던진 바 있다 .5일 한국거래소에 따르면 이날 주요 양극재 소재사인 에코프로비엠은 전날보다 5.37% 떨어진 25만5500원에 거래를 마쳤다.포스코퓨처엠 역시 전 거래일 대비 5.23% 하락한 31만7000원에 마감했다. 에코프로비엠과 포스코퓨처엠 모두 전날까지 상승세를 이어가다 이날 들어 급락했다.지난 4일(현지시간) 뉴욕증시에서 테슬라가 전 거래일보다 7.16% 떨어지는 등 전기차 관련주들이 부진을 보이면서 국내 2차전지주의 주가를 끌어내린 모양새다.또한 같은 날 미국 연방대법원이 전기차 산업에 부정적인 도널드 트럼프 전 대통령 출마 자격 유지를 결정한 것도 관련주 전반에 악영향을 미친 것으로 보인다.주요 양극재 관련주들이 하락 전환하자 전날까지 에코프로비엠과 포스코퓨처엠을 순매도했던 개미들은 순매수로 전환했다.이날 하루 동안 개인투자자들은 에코프로비엠을 938억원, 포스코퓨처엠을 368억원 순매수했다.지난달 28일부터 전날까지 에코프로비엠과 포스코퓨처엠을 각각 689억원과 575억원 순매도하면서 ‘2차전지 소재주 탈출’을 감행하던 것과 정반대의 움직임이다.에코프로비엠과 포스코퓨처엠은 이 기간 3거래일을 연달아 상승 마감하며 각각 14.16%와 8.08%의 상승률을 기록했다.양극재 판매가격과 연동되는 리튬 가격이 최근 들어 반등하면서 양사의 주가가 그에 맞춰 치솟은 모양새다.한국자원정보서비스에 따르면 탄산리튬 가격은 지난 4일 기준 kg당 99.5위안으로 전 영업일보다 3.11% 올랐다. 지난해 연말부터 우하향 곡선을 그려왔던 리튬 가격은 kg당 88위안에 불과했던 지난달 26일 이후로 상승가도를 달리면서 정상화하고 있다.근래의 리튬 가격 상승은 중국이 리튬 주요 산지에 대한 환경 규제를 시사하고 나서면서 비롯됐다.이종형 키움증권 리서치센터장은 “지난 26일 중국 환경부가 리튬 산지에 대해 무분별한 리튬개발과 폐기물 방치를 지적하면서 환경규제 강화에 따른 공급차질 우려가 제기됐다”며 “지난주 중국이 장시성 이춘시에 대한 환경감시 계획을 밝히면서 리튬 선물가격이 상승하기 시작한 것”이라고 말헀다.증권가에서는 2차전지 소재주들이 지난 달 ‘깜짝 반등’에 성공했으나 당분간 좀처럼 상승 동력을 찾지 못할 것으로 바라보고 있다.이창민 KB증권 연구원은 “실질적으로 상반기까지는 2차전지 소재 산업의 업황이 좋아지기 어렵기 때문에 수급에 따라 움직이는 정도에 그칠 것”이라며 “리튬 가격의 경우 비정상적인 상황이었기에 앞으로 현재 수준에서 떨어지기보다는 소폭 상승하거나 비슷하게 유지할 것 같다”고 설명했다.",
        "ticker": [
            "039490",
            "003670"
        ]
    },
    {
        "title": "시장 뜨겁게 달궜던 초전도체주… 기대이하 연구결과에 급락",
        "date": "2024.03.05. 오후 4:08",
        "content": "9일 오후 서울 서대문구 연세대학교에서 열린 양자산업융합선도단 비전 선포식에서 이석배 퀀텀에너지연구소 대표가 상온·상압 초전도체 연구 사업 관련 발표를 하고 있다. 2024.1.9 [연합뉴스]지난해에 이어 올해도 개인투자자들의 투심을 뜨겁게 달궜던 초전도체 테마주가 일제히 급락했다. 간밤에 진행된 국내 초전도체 연구진의 미국물리학회 발표가 별다른 성과를 거두지 못한 탓이다.5일 코스닥시장에서 신성델타테크는 전일 종가 대비 14.76% 떨어진 10만5100원에 거래를 마쳤다. 같은 날 서남·씨씨에스도 각각 18.04%, 12.10%씩 떨어져 초전도체 테마주의 하락세를 견인했다.신성델타테크는 시가총액이 수조원에 이르는 가전제품 부품사로, 퀀텀에너지연구소에 투자한 L&S인베스트먼트의 대주주인 탓에 이른바 ‘초전도체 대장주’로 불린다. 이외에 서남은 저온 초전도 기술을 보유한 탓에, 씨씨에스는 지난해 돌연 사업목적에 초전도 기술 개발을 추가한 탓에 초전도체 테마로 묶였다.이날 초전도체 관련주가 일제히 하락한 것은 전날 밤 국내 연구진이 발표한 물질 ‘PCPOSOS’가 상온 초전도성을 입증하는 데 실패했기 때문이다.지난 4일(현지시간) 미국 미에나폴리스에서 열린 미국물리학회(APS) 3월 미팅에서 김현탁 미국 윌리엄앤드메리대 교수는 PCPOSOS의 저항 측정 결과와 부양 실험을 비롯한 결과 데이터를 발표했다.김 교수는 과거 퀀텀에너지연구소와 함께 LK-99 연구에 참여한 인물로, 이날 발표 자료를 작성한 연구진 이름에는 이석배 퀀텀에너지연구소 대표 등도 포함됐다.해당 발표에서 그는 PCPOSOS의 전기저항이 ‘0’이며, 마이스너 효과, 자석 위에서 부분부상 등 초전도체 특성을 나타낸다고 주장했다. 마이스너 효과는 초전도체가 외부 자기장에 반발해 공중에 뜨는 현상을 말한다.하지만 학계는 물론 국내 투자자들 사이에서도 이 발표에 대해 기대 이하라는 평이 나왔다. 김 교수가 공개한 PCPOSOS의 공중 부양 영상은 이미 거짓으로 판명된 LK-99 영상과 큰 차이가 없었기 때문이다.연구진이 지난해 발표한 논문에서 소개한 LK-99의 전기 저항과 이번에 공개한 PCPOSOS의 수치가 다르지 않았다는 점도 실망감을 더했다.신성델타테크의 임원이 최근 자사 주식을 대량 매도했다는 사실도 뒤늦게 알려지며 투심에 영향을 줬다. 금융감독원 전자공시시스템에 따르면 임관헌 부사장은 지난달 26일과 이달 4일 두 차례에 걸쳐 신성델타테크 주식 22억8973억원어치를 장내매도했다."
    },
    {
        "title": "코스피, 차익 매물에 2,640대로 후퇴…코스닥도 약세(종합)",
        "date": "2024.03.05. 오후 4:05",
        "content": "기관 5천억 순매도…외국인 순매수했지만 규모 대폭 줄어\"모멘텀 부재로 종목 장세\"…코스닥 에코프로 급락·알테오젠 급등\n\n\n\n코스피·코스닥 하락 출발(서울=연합뉴스) 임화영 기자 = 코스피와 코스닥이 나란히 하락하며 장을 시작한 5일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피·코스닥 지수가 표시되고 있다.    이날 오전 9시 2분 현재 코스피는 전장보다 8.99포인트(0.34%) 내린 2,665.28, 코스닥지수는 전날보다 3.95포인트(0.45%) 하락한 869.02를 가리켰다. 2024.3.5 hwayoung7@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 5일 하락하면서 2,640대까지 물러섰다.    외국인의 순매수세는 이어졌지만 그 규모가 줄면서 1% 넘게 올랐던 전날의 상승세를 이어가지 못했다.    한국거래소에 따르면 이날 코스피 종가는 전날보다 24.87포인트(0.93%) 내린 2,649.40으로 집계됐다.    지수는 전장보다 13.47포인트(0.50%) 내린 2,660.80으로 출발해 잠시 상승 전환하기도 했으나 장 후반 하락 폭을 키우며 결국 2,650선도 내줬다.    특히 기관이 5천461억원의 순매도를 하면서 지수를 끌어내렸다. 개인이 3천985억원, 외국인이 855억원어치를 사들였으나 지수 하락을 방어하기에는 역부족이었다.    외국인은 이날까지 8거래일 연속 순매수를 이어갔지만, 전날 7천억원어치 이상 사들였던 것에 비해 이날 순매수 규모가 대폭 축소됐다.    서울 외환시장에서 달러 대비 원화 환율은 전장보다 3.2원 오른 1,334.5원으로 마감했다.    전날 미국 증시가 숨고르기 장세를 보인 데다 6∼7일(현지시간) 제롬 파월 연방준비제도(연준·Fed) 의장의 의회 출석이 다가오면서 관망 심리가 짙어졌다는 분석이다.    한편 이날 열린 중국 전국인민대표대회(전인대)에서는 중국의 올해 경제 성장률 목표치가 작년과 같은 '5% 안팎'으로 제시됐다. 해외 경제분석기관들은 4%대 중반의 경제성장을 전망하고 있다. 전인대는 이날부터 1주일간 진행되며 주요 경제 정책 목표들이 발표될 것으로 예상된다.    이재원 신한투자증권 연구원은 \"연일 신고가를 경신하며 가격 부담이 커진 미국 증시에서 파월 의장의 의회 발언과 고용지표를 대기하며 차익실현이 이뤄졌다\"며 \"코스피 역시 특별한 모멘텀이 부재한 가운데 차익실현이 이뤄지며 종목 장세 속 약세를 보였다\"고 분석했다.    시가총액 상위 종목 중 삼성전자(-1.60%), LG에너지솔루션(-2.76%), 현대차(-2.54%), POSCO홀딩스(-2.40%), 기아(-2.07%), LG화학(-2.06%), SK하이닉스(-0.42%) 등 대부분 종목이 하락세를 보였다.    삼성물산(1.23%), 삼성바이오로직스(0.78%), KB금융(0.72%) 정도만 선방하는 모습이었다.    업종별로는 철강및금속(-1.75%), 전기전자(-1.63%), 운수장비(-1.53%), 제조업(-1.14%), 서비스업(-1.05%) 등이 약세를 보였고 의료정밀(1.74%), 의약품(0.56%), 화학(0.30%), 통신업(0.25%)은 올랐다.    코스닥지수는 전 거래일보다 6.60포인트(0.76%) 내린 866.37로 장을 마쳤다.    코스닥지수 역시 전날 반도체업종을 중심으로 한 상승 흐름을 잇지 못하고 하루 만에 하락세로 돌아섰다.    코스닥시장에서는 기관과 외국인이 각각 1천815억원, 712억원을 순매도했다. 개인은 2천483억원을 순매수했다.     미국 전기차업체 테슬라가 중국 공장 출하량이 급격히 줄어든 영향으로 7% 넘게 급락한 영향으로 코스닥 시가총액 1, 2위이자 이차전지 대표종목인 에코프로비엠(-5.37%), 에코프로(-4.42%)가 동반 하락했다.    이외에도 초전도체 후속 연구 결과 발표에 대한 실망감으로 신성델타테크가 14.76% 폭락했고 엔켐(-3.05%), HLB(-2.92%), JYP Ent.(-1.94%)도 약세를 보였다.    반면 알테오젠은 14.95% 급등하며 장중 19만4천원으로 52주 신고가를 경신했다.     이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 12조914억원, 11조5천889억원으로 나타났다.    전날과 비교하면 코스피는 5천887억원 줄었고 코스닥은 5천467억원이 늘었다.    chomj@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "028260",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "KRX금 가격 1.98% 오른 1g당 9만 810원(3월 5일)",
        "date": "2024.03.05. 오후 4:04",
        "content": "[데이터로 보는 증시][서울경제] 5일 KRX금 가격이 어제에 이어 사상 최고치를 경신했다.이날 금 가격은 전일대비 1770원(1.98%) 오른 1g당 9만 810원으로 거래를 마쳤다. 거래량과 거래대금은 각각 13만 7157g, 124억 2370만원을 기록했다.4일(현지시간) 국제 금 가격은 3거래일 연속 상승했다.이날 뉴욕상품거래소에서 올해 4월물 금 선물 가격은 전일대비 30.60달러(1.46%) 상승한 온스당 2126.30달러에 거래를 마감했다."
    },
    {
        "title": "코스피 하락세 마감",
        "date": "2024.03.05. 오후 3:58",
        "content": "(서울=연합뉴스) 강민지 기자 = 코스피가 반락한 5일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전날보다 24.87포인트(0.93%) 내린 2,649.40로 집계됐다.  2024.3.5    mjkang@yna.co.kr"
    },
    {
        "title": "'기관 팔자'에 하락한 코스피",
        "date": "2024.03.05. 오후 3:58",
        "content": "(서울=뉴스1) 이재명 기자 = 5일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 24.87포인트(0.93%) 내린 2,649.40을 나타내고 있다. 이날 코스닥은 6.60포인트(0.77%) 내린 866.37, 달러·원 환율은 3.20원 내린 1,334.50원으로 거래을 마쳤다. 2024.3.5/뉴스1"
    },
    {
        "title": "코스피, 기관 '매도'에 하락 마감",
        "date": "2024.03.05. 오후 3:58",
        "content": "(서울=뉴스1) 이재명 기자 = 5일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 24.87포인트(0.93%) 내린 2,649.40을 나타내고 있다. 이날 코스닥은 6.60포인트(0.77%) 내린 866.37, 달러·원 환율은 3.20원 내린 1,334.50원으로 거래을 마쳤다. 2024.3.5/뉴스1"
    },
    {
        "title": "코스피, 기관 '팔자' 속 0.93% 하락…2649선 마감",
        "date": "2024.03.05. 오후 3:58",
        "content": "(서울=뉴스1) 이재명 기자 = 5일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 24.87포인트(0.93%) 내린 2,649.40을 나타내고 있다. 이날 코스닥은 6.60포인트(0.77%) 내린 866.37, 달러·원 환율은 3.20원 내린 1,334.50원으로 거래을 마쳤다. 2024.3.5/뉴스1"
    },
    {
        "title": "코스피 코스닥 하락 마감",
        "date": "2024.03.05. 오후 3:58",
        "content": "(서울=연합뉴스) 강민지 기자 = 코스피가 반락한 5일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전날보다 24.87포인트(0.93%) 내린 2,649.40로 집계됐다. 코스닥 지수는 전 거래일보다 6.60포인트(0.76%) 내린 866.37로 마감했다. 2024.3.5    mjkang@yna.co.kr"
    },
    {
        "title": "코스닥 하락 마감",
        "date": "2024.03.05. 오후 3:58",
        "content": "(서울=연합뉴스) 강민지 기자 = 5일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스닥 지수는 전 거래일보다 6.60포인트(0.76%) 내린 866.37로 마감했다. 2024.3.5    mjkang@yna.co.kr"
    },
    {
        "title": "코스닥 하락 마감",
        "date": "2024.03.05. 오후 3:58",
        "content": "(서울=연합뉴스) 강민지 기자 = 5일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스닥 지수는 전 거래일보다 6.60포인트(0.76%) 내린 866.37로 마감했다. 2024.3.5    mjkang@yna.co.kr"
    },
    {
        "title": "코스피, 하락 마감",
        "date": "2024.03.05. 오후 3:58",
        "content": "(서울=연합뉴스) 강민지 기자 = 코스피가 반락한 5일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전날보다 24.87포인트(0.93%) 내린 2,649.40로 집계됐다.  2024.3.5    mjkang@yna.co.kr"
    },
    {
        "title": "코스피, 기관 순매도세에 하락",
        "date": "2024.03.05. 오후 3:58",
        "content": "(서울=뉴스1) 이재명 기자 = 5일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 24.87포인트(0.93%) 내린 2,649.40을 나타내고 있다. 이날 코스닥은 6.60포인트(0.77%) 내린 866.37, 달러·원 환율은 3.20원 내린 1,334.50원으로 거래을 마쳤다. 2024.3.5/뉴스1"
    },
    {
        "title": "코스피, 하락 마감",
        "date": "2024.03.05. 오후 3:58",
        "content": "(서울=연합뉴스) 강민지 기자 = 코스피가 반락한 5일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전날보다 24.87포인트(0.93%) 내린 2,649.40로 집계됐다.  2024.3.5    mjkang@yna.co.kr"
    },
    {
        "title": "코스피, 기관 '팔자'에 0.93% 하락…2차전지주 투심 약화",
        "date": "2024.03.05. 오후 3:58",
        "content": "서울 중구 하나은행 딜링룸 현황판. 사진=연합뉴스5일 국내 증시에서 코스피지수가 1% 가까이 밀렸다. 개인과 외국인의 순매수세가 강한 가운데 기관 홀로 순매도세를 보였다. 양대 시장에서 2차전지 관련주들의 투자심리가 위축되며 증시가 눌린 것으로 보인다.이날 코스피지수는 전장 대비 24.87포인트(0.93%) 내린 2649.4에 장을 마쳤다. 투자주체별 수급을 보면 개인과 외국인이 각각 3985억원, 856억원어치 순매수했고 기관 홀로 5462억원어치 팔아치웠다.코스닥지수는 6.6포인트(0.76%) 내린 866.37에 거래를 끝냈다. 개인 홀로 2479억원어치 순매수했고 외국인과 기관이 각각 699억원 1822억원어치 팔아치웠다.이날 증시에선 대표적인 초전도체 테마주인 신성델타테크가 코스닥시장에서 15% 가까이 내렸다. 이날 사회관계망서비스(SNS) 따르면 LK-99 연구에 이름을 올렸던 김현탁 미국 윌리엄앤드메리대 연구교수는 현지시간 4일 오전 8시12분 미국 미니애폴리스에서 열린 미국물리학회(APS) 3월 학회 초전도체 세션에서 상온·상압 초전도체라고 주장하는 물질 'PCPOSOS' 연구 결과를 발표했다.이번 발표를 '대형 호재'로 삼으며 기다려온 투자자들은 오히려 실망 매물을 쏟아냈다. 새롭게 개발했다고 주장한 상온·상압 초전도체 실물은 공개되지 않고 자석 위 공중 부양과 저항 제로와 관련된 재현 실험 동영상만을 소개했기 때문이다. 이날 신성델타테크뿐 아니라 아센디오와 서남도 18%대 급락했고 씨씨에스와 파워로닉스도 12% 안팎의 낙폭을 기록했다.2차전지 관련주들도 일제히 하락했다. LG에너지솔루션과 삼성SDI가 2%대 하락했고 엘앤에프(-6.02%), 에코프로비엠(-5.37%), 포스코퓨처엠(-5.23%), LG화학(-2.06%) 등이 밀렸다.이는 전일 테슬라의 주가가 하루 사이 7% 넘게 떨어진 영향이다. 지난달 중국 공장 출하량이 1년 전 대비 크게 줄어든 것으로 발표된 것이다.한편 기존 제품을 업그레이드한 '4695 배터리'를 개발했다고 밝힌 금양은 이날 24.8% 급등한 채 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "001570",
            "006400",
            "012170",
            "066970",
            "003670"
        ]
    },
    {
        "title": "코스닥 하락 마감",
        "date": "2024.03.05. 오후 3:58",
        "content": "(서울=연합뉴스) 강민지 기자 = 5일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스닥 지수는 전 거래일보다 6.60포인트(0.76%) 내린 866.37로 마감했다. 2024.3.5    mjkang@yna.co.kr"
    },
    {
        "title": "코스닥 하락 마감",
        "date": "2024.03.05. 오후 3:57",
        "content": "(서울=연합뉴스) 강민지 기자 = 5일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스닥 지수는 전 거래일보다 6.60포인트(0.76%) 내린 866.37로 마감했다. 원/달러 환율 3.2원 오른 1,334.5원으로 마감했다. 2024.3.5    mjkang@yna.co.kr"
    },
    {
        "title": "코스피, 기관 '팔자'에 하락",
        "date": "2024.03.05. 오후 3:57",
        "content": "(서울=뉴스1) 이재명 기자 = 5일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 24.87포인트(0.93%) 내린 2,649.40을 나타내고 있다. 이날 코스닥은 6.60포인트(0.77%) 내린 866.37, 달러·원 환율은 3.20원 내린 1,334.50원으로 거래을 마쳤다. 2024.3.5/뉴스1"
    },
    {
        "title": "코스피, 하락 마감",
        "date": "2024.03.05. 오후 3:57",
        "content": "(서울=연합뉴스) 강민지 기자 = 코스피가 반락한 5일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전날보다 24.87포인트(0.93%) 내린 2,649.40로 집계됐다.  2024.3.5    mjkang@yna.co.kr"
    },
    {
        "title": "코스피 코스닥 하락 마감",
        "date": "2024.03.05. 오후 3:57",
        "content": "(서울=연합뉴스) 강민지 기자 = 코스피가 반락한 5일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전날보다 24.87포인트(0.93%) 내린 2,649.40로 집계됐다. 코스닥 지수는 전 거래일보다 6.60포인트(0.76%) 내린 866.37로 마감했다. 2024.3.5    mjkang@yna.co.kr"
    },
    {
        "title": "코스피 코스닥 하락 마감",
        "date": "2024.03.05. 오후 3:57",
        "content": "(서울=연합뉴스) 강민지 기자 = 코스피가 반락한 5일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전날보다 24.87포인트(0.93%) 내린 2,649.40로 집계됐다. 원/달러 환율 3.2원 오른 1,334.5원으로 마감했다.  2024.3.5    mjkang@yna.co.kr"
    },
    {
        "title": "하락세 마감한 코스피 지수",
        "date": "2024.03.05. 오후 3:57",
        "content": "(서울=뉴스1) 이재명 기자 = 5일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 24.87포인트(0.93%) 내린 2,649.40을 나타내고 있다. 이날 코스닥은 6.60포인트(0.77%) 내린 866.37, 달러·원 환율은 3.20원 내린 1,334.50원으로 거래을 마쳤다. 2024.3.5/뉴스1"
    },
    {
        "title": "코스피, 기관 '팔자' 속 0.93% 하락",
        "date": "2024.03.05. 오후 3:54",
        "content": "(서울=뉴스1) 이재명 기자 = 5일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 24.87포인트(0.93%) 내린 2,649.40을 나타내고 있다. 이날 코스닥은 6.60포인트(0.77%) 내린 866.37, 달러·원 환율은 3.20원 내린 1,334.50원으로 거래을 마쳤다. 2024.3.5/뉴스1"
    },
    {
        "title": "하락세 보인 코스피",
        "date": "2024.03.05. 오후 3:53",
        "content": "(서울=뉴스1) 이재명 기자 = 5일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 24.87포인트(0.93%) 내린 2,649.40을 나타내고 있다. 이날 코스닥은 6.60포인트(0.77%) 내린 866.37, 달러·원 환율은 3.20원 내린 1,334.50원으로 거래을 마쳤다. 2024.3.5/뉴스1"
    },
    {
        "title": "하락한 코스피 지수",
        "date": "2024.03.05. 오후 3:53",
        "content": "(서울=뉴스1) 이재명 기자 = 5일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 24.87포인트(0.93%) 내린 2,649.40을 나타내고 있다. 이날 코스닥은 6.60포인트(0.77%) 내린 866.37, 달러·원 환율은 3.20원 내린 1,334.50원으로 거래을 마쳤다. 2024.3.5/뉴스1"
    },
    {
        "title": "테슬라 주가 급락에 국내 이차전지株 '와르르'(종합)",
        "date": "2024.03.05. 오후 3:50",
        "content": "2023 세계 배터리 & 충전 인프라 엑스포(고양=연합뉴스) 임병식 기자 = 27일 경기도 고양시 킨텍스에서 열린 2023 세계 배터리 & 충전 인프라 엑스포에서 전기차용 리튬이온 배터리가 전시되어 있다. 2023.6.27 andphotodo@yna.co.kr(서울=연합뉴스) 이민영 기자 = 미국 전기차업체 테슬라 주가가 7% 넘게 하락한 가운데 5일 국내 주요 이차전지 종목들의 주가가 일제히 내림세를 보였다.    이날 유가증권시장에서 LG에너지솔루션은 전 거래일 대비 2.76% 내린 38만7천500원에 거래를 마쳤다.    POSCO홀딩스는 2.40% 내렸으며 삼성SDI와 LG화학도 각각 2.14%, 2.06% 내렸다.    코스닥시장에서 에코프로와 에코프로비엠은 전 거래일 대비 각각 4.42%, 5.37% 하락했다.    테슬라의 지난달 중국 공장 출하량이 1년 전보다 큰 폭으로 줄어든 것으로 발표되면서 테슬라가 7% 넘게 하락한 점이 영향을 줬다.    블룸버그 통신이 중국 승용차시장정보연석회(CPCA)의 예비 데이터를 토대로 보도한 내용에 따르면 테슬라는 지난달 중국 공장에서 6만365대를 출하했다. 이는 지난해 2월보다 19% 감소한 수치로, 2022년 12월 이후 1년여 만에 가장 낮은 실적이다.    이에 간밤 뉴욕증시에서 테슬라 주가는 전장 대비 7.16% 급락했다.    이날 이재원 신한투자증권 연구원은 \"테슬라의 지난달 중국 출하량이 큰 폭으로 감소했다는 소식에 국내 이차전지주가 약세를 보였다\"고 분석했다.    mylux@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "006400"
        ]
    },
    {
        "title": "[코스닥 마감]외인·기관 매도세에 하락…860선 마감",
        "date": "2024.03.05. 오후 3:50",
        "content": "2거래일 만에 하락 전환…개인 홀로 순매수일반전기전자·금융업 약세…시총 상위 혼조세테슬라 주가 하락 영향에 에코프로비엠 5%↓신성델타테크·서남 등 초전도체 종목도 약세[이데일리 박순엽 기자] 코스닥 지수가 외국인과 기관의 매도세에 하락 마감했다. 이차전지와 초전도체 종목의 약세가 두드러졌다는 평가다. \n\n\n\n5일 마켓포인트에 따르면 이날 코스닥 지수는 전 거래일 대비 6.60포인트(0.76%) 내린 866.37에 거래를 마쳤다. 이날 지수는 개장 직후 870선에 내려온 뒤 860대에서 오르락내리락하는 흐름을 보였다. 이날 코스닥 시장에선 개인이 2479억원 규모를 순매수했다. 외국인과 기관은 각각 712억원, 1822억원치를 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 1515억원 매도 우위를 나타냈다. 이재원 신한투자증권 연구원은 “지난달 테슬라의 중국 출하량이 큰 폭으로 감소했다는 소식에 이차전지 종목이 약세를 나타냈고, 반도체 종목도 차익 실현 매물이 출회되며 내림세를 보였다”고 분석했다. 업종별로는 일반전기전자(-4.85%), 금융(-2.78%), 방송서비스(-2.39%), 운송장비·부품(-2.21%) 종목이 하락했다. 통신방송서비스(-2.03%), 운송(-1.90%), IT부품(-1.59%) 등도 약세를 나타냈다. 반면 기계·장비(0.25%), 통신장비(0.13%) 종목은 강보합세를 보였다. 시가총액 상위 종목들은 혼조세를 보였다. 미국 테슬라 중국 공장 출하량이 1년 전보다 매우 줄어든 것으로 나타나면서 주가가 급락한 여파에 에코프로비엠(247540)은 전 거래일 대비 1만4500원(5.37%) 내린 25만5500원에 거래를 마쳤다. 에코프로(086520) 역시 4.42% 하락했다. 또 상온·상압 초전도체 ‘LK-99’를 만들었다고 주장한 국내 연구자들이 다른 상온·상압 초전도체를 새롭게 개발했다고 발표했으나 실망스러웠다는 평가에 초전도체 관련주로 알려진 신성델타테크(065350)와 서남(294630)은 각각 14.76%, 18.04% 약세를 보였다. 다만, 알테오젠(196170)은 전 거래일 대비 2만5000원(14.95%) 상승한 19만2200원에 거래를 마쳤으며, 레인보우로보틱스(277810)와 휴젤(145020)도 각각 0.24%, 1.48% 강세를 나타냈다. 솔브레인(357780) 역시 0.54% 상승했다. 이날 코스닥 거래량은 11억9164만주, 거래대금은 11조5688억원이었다. 상한가 2개 종목을 포함해 463개 종목이 올랐고, 하한가 종목 없이 1121개 종목이 하락했다. 66개 종목은 보합권에 머물렀다."
    },
    {
        "title": "코스피, 기관 '팔자' 속 0.93% 하락…2649선 마감[시황종합]",
        "date": "2024.03.05. 오후 3:47",
        "content": "코스닥, 0.76% 밀리며 866선 마감달러·원 환율 3.2원 오른 1334.5원\n\n\n\n코스피가 외국인과 기관의 매수세에 상승 마감한 4일 오후 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전일대비 31.91포인트(1,21%)상승한 2674.27에 장을 마쳤다. 2024.3.4/뉴스1 ⓒ News1 이광호 기자(서울=뉴스1) 김정은 기자 = 코스피는 기관의 '팔자' 속 약세로 장을 마쳤다. 코스닥 역시 에코프로비엠·에코프로의 급락세로 파란불이 켜졌다. 전날 강세에 따른 차익실현 압박이 커진 여파로 보인다. 간밤 미 증시 역시 이번 주 제롬 파월 연방준비제도 의장 의회 청문회를 앞두고 쉬어가는 흐름을 나타냈다.5일 코스피는 전날 대비 24.87p(0.93%) 하락한 2649.40를 가리키고 있다.이날 코스피는 0.50% 하락하며 장을 연 뒤 오전 반짝 상승 전환하기도 했으나 재차 하락하며 저점에서 마무리했다. 전날 2680선을 넘어섰던 지수는 2640선까지 밀렸다. 전날 코스피는 1.21% 강세로 장을 마치며 2670선을 기록한 바 있다.기관이 홀로 '팔자'에 나서며 지수 하락을 주도했다. 기관은 5462억원 순매도했다. 반면 외국인은 855억원, 개인은 3985억원 각각 순매수했다.지난밤 뉴욕증시는 제롬 파월 연준 의장의 의회 증언과 이번 주말 발표되는 지난달 고용보고서를 앞두고 소폭 하락했다. 4일(현지시간) 뉴욕증시에서 다우는 0.25%, S&P500은 0.12%, 나스닥은 0.41% 각각 하락했다.지난 주말 사상 최고치를 경신했던 3대 지수는 파월 의장의 의회 발언을 앞두고 숨 고르기를 하는 모습을 보였다. 파월 의장은 의회 증언에서 향후 금리 정책에 대한 힌트를 제공할 전망이다. 이경민 대신증권 연구원은 \"이번주 파월 연준 의장의 의회 출석 앞두고 짙은 관망심리가 유입된 모습\"이라며 \"특별한 모멘텀 부재한 가운데 AI 모멘텀 재부각에 전일 급등한 기술주 중심으로 숨고르기하며 개별 테마별로 종목장세 펼쳐지는 양상\"이라고 설명했다.코스피 시가총액 상위 10개 종목 중 삼성바이오로직스(207940) 0.78% 은 상승했다. LG에너지솔루션(373220) -2.76%, 현대차(005380) -2.54%, POSCO홀딩스(005490) -2.4%, 기아(000270) -2.07%, LG화학(051910) -2.06%, 삼성전자(005930) -1.6%, 삼성전자우(005935) -1.1%, SK하이닉스(000660) -0.42%, 셀트리온(068270) -0.17% 등은 하락했다.코스닥은 전날 대비 6.6p(0.76%) 하락한 866.37를 기록했다.이날 코스닥은 장중 1% 이상 하락하기도 했으나 하락폭을 축소하며 866선에서 마감했다. 코스닥은 전날 875선까지 오른 바 있다.코스닥 시장에서는 외국인과 기관이 각각 712억 원, 1822억 원 순매도했다. 반면 개인은 2479억 원 순매수했다. 코스닥 시가총액 상위 10개 종목 중 알테오젠(96170) 14.95%, 레인보우로보틱스(277810) 0.24% 등은 상승했다. 신성델타테크(065350) -14.76%, 에코프로비엠(247540) -5.37%, 에코프로(086520) -4.42%, 엔켐(348370) -3.05%, HLB(028300) -2.92%, 리노공업(058470) -1.69%, 셀트리온제약(068760) -1.01%, HPSP(403870) -0.54% 등은 하락했다.서울외환시장에서 달러·원 환율은 전날보다 3.2원 오른 1334.5원에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "코스피, 거센 기관 순매도세에 하락…2650선 마감",
        "date": "2024.03.05. 오후 3:43",
        "content": "[이미지출처=연합뉴스]코스피지수가 기관의 거센 순매도세에 밀려 하락 마감했다.5일 코스피지수는 전일 대비 24.87포인트(0.93%) 하락한 2649.4에 장을 마감했다. 거래량은 4억4787만주로, 거래대금은 11조9308억원으로 잠정 집계됐다.투자주체별로는 외국인과 개인이 각각 855억원, 3985억원 순매수한 반면 기관이 5461억원을 순매도하며 지수를 짓눌렀다. 프로그램매매는 차익거래에서 1957억원의 순매도가, 비차익거래에서 1478억원의 순매수가 발생했다.이날 코스피지수는 전날 뉴욕증시의 약세 영향으로 하락 출발했다. 이후 특별한 모멘텀이 부재한 가운데 차익실현이 이뤄지며 종목 장세를 보였다. 비트코인 관련주, 신기술 개발한 이차전지 종목들이 주목받았다.업종별로는 내린 업종이 더 많았다. 철강및금속이 1.75% 빠졌고 전기전자 -1.63%, 운수장비 -1.53%, 제조업 -1.14%, 서비스업 -1.05%, 전기가스업 -0.98%, 건설업 -0.8%, 섬유의복 -0.77% 등이 하락했다. 반면 의료정밀업은 1.74% 올랐고 의약품 0.56%, 화학 0.3% 등이 강세를 보였다.시가총액 상위권 종목들도 내린 종목이 더 많았다. 삼성전자가 1.6% 빠졌고 SK하이닉스 -0.42%, LG에너지솔루션 -2.76%, 현대차 -2.54%, 기아 -2.07%, 셀트리온 -0.17%, POSCO홀딩스 -2.4% 등이 내렸다. 반면 삼성바이오로직스는 0.78% 올랐고 삼성물산 1.23%, KB금융 0.72% 등이 강세였다.코스닥지수도 약세를 기록했다. 이날 코스닥지수는 전일 대비 6.6포인트(0.76%) 하락한 866.37에 거래를 마쳤다. 투자주체별로는 기관과 외국인이 각각 1821억원, 712억원을 순매도한 반면 개인은 2473억원을 순매수했다.시가총액 상위권 종목들은 대부분 하락했다. 에코프로비엠과 에코프로가 각각 5.37%, 4.42% 내렸고 HLB -2.92%, HPSP -0.54%, 엔켐 -3.05%, 셀트리온제약 -1.01%, 리노공업 -1.69% 등이 하락했다. 초전도체 관련주로 주목받은 신성델타테크는 14.76% 빠졌다. 반면 알테오젠은 14.95% 강세를 기록했고 레인보우로보틱스도 0.24% 상승 마감했다.한편 서울 외환시장에서 원/달러 환율은 전일 대비 3.2원 오른 1334.5원에 거래를 마쳤다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "028260",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "\"신고가까지 4달러도 안 남았다\"…'개(犬) 코인'까지 웃돈",
        "date": "2024.03.05. 오후 3:42",
        "content": "[서울=뉴시스] 김명년 기자 = 비트코인이 한때 8800만원을 넘어서며 상승세를 이어가고 있는 29일 오전 서울 서초구 빗썸 고객지원센터 전광판에 비트코인 시세가 표시되고 있다. 5일 원화마켓에서 비트코인 가격은 사상 처음 9700만원까지 치솟았다.kmn@newsis.com /사진=김명년5일 원화마켓에서 가상자산(암호화폐) 대장주 비트코인 가격이 사상 처음 9700만원까지 치솟았다. 비트코인 채굴량이 반으로 줄어드는 반감기를 한달 앞두고 폭등설과 폭락설이 충돌한 가운데 국내 투자자들은 글로벌 시세를 웃도는 프리미엄까지 얹어 비트코인을 사들였다.이날 오전 10시52분 국내 최대 가상자산거래소 업비트에서 비트코인은 9700만원을 기록했다. 이번주(4일 오전 9시부터 집계) 저점(4일 오전 9시49분 8730만2000원)과 비교하면 25시간만에 11% 상승한 것이다. 비트코인의 시가총액이 1조달러(1334조2000억원)를 훌쩍 웃돌며 글로벌 최상위권 기업 시총에 육박하는 몸집인 점을 감안하면 가격이 폭등한 셈이다. 다만 이날 오후 들어 비트코인은 반락했다. 오후 2시7분 업비트에서 비트코인은 전장 대비 3.04% 하락한 9260만원을 나타냈다. 그럼에도 비트코인에 붙은 프리미엄은 글로벌 시세 대비 4% 이상이다. 비트코인이 붙자 알트코인(비트코인을 제외한 가상자산)도 높은 웃돈을 주고 매수하려는 투자자들이 나타난다. '밈 코인(meme·인터넷에서 유행하는 요소)' 대표 주자인 도지코인은 이번주 업비트에서 27% 이상 상승했다. 이는 한국 투자자가  7% 이상 프리미엄을 얹어 매수한 것이다. \n\n\n\n사진='도지코인'(Dogecoin) 홈페이지dog(개)에 알파벳 e를 붙여 명명된 도지코인은  2013년 인터넷 밈 마스코트였던 일본 시바견 이미지를 모티브로 IBM·마이크로소프트(MS) 출신 개발자들이 장난삼아 만든 가상자산이다.  그 이후 '도지코인 킬러'를 표방한 시바이누(시바견이라는 뜻)라는 가상자산도 또 다른 개발진에 의해 출시됐는데 시바이누는 이번주 70% 넘게 폭등했다. 도지코인과  엇비슷한 프리미엄이 붙은 채로 거래된다.  글로벌 가상자산 시황 중계사이트 코인마켓캡에서 이날 오전 비트코인 가격은 6만8785.95달러(약 9171만9252원) 까지 상승했다. 2021년11월 기록한 역대 최고가인 6만8789.63달러와 불과 3.68달러 차이가 나는 수준까지 오른 것이다. 오후 들어 비트코인은 전장 대비 4% 상승한 6만6600달러 선에 거래되고 있으며 시가총액은 1조3100억달러(1747조8020억원) 규모다. 미국 뉴욕증시에 상장된 메타(1조2701억달러)를 웃돈다. 지난 1월 미국 규제당국의 비트코인 현물 상장지수펀드(ETF) 승인, 4월 예정된 비트코인 반감기 등이 그동안 비트코인 상승의 배경으로 거론돼 왔다. 미국 비트코인 현물 ETF의 비트코인 매입과 비트코인 채굴량이 절반으로 줄어드는 반감기가 모두 비트코인 공급 부족을 일으켜 가격을 뛰울것이라는 것이다.  일각에서 비트코인 가격이 1억원을 돌파할 것이란 전망이 나오는 배경이기도 하다.  다만 JP모건은 지난주 보고서에서 반감기 이후 비트코인 가격이 4만2000달러까지 급락할 수 있다고 경고했다. 채굴업자들의 수익성 하락으로 비효율적인 채굴을 멈추면 생산 단가가 낮아져 비트코인 가격도 떨어질 수 있다는 논리다."
    },
    {
        "title": "[코스피 마감]1% 가까이 하락 2640선…2차전지株 약세",
        "date": "2024.03.05. 오후 3:42",
        "content": "외인·개인 ‘사자’…2거래일 만 하락 전환전자·가스·운수장비 1%↓ 의료정밀 1%↑종목별 장세 부각…금양 24%대 급등KB금융↑…현대차·포홀·SDI 2%대 하락[이데일리 이은정 기자] 5일 코스피 지수가 1% 가까이 하락 마감하며 다시 2700선과 거리를 벌렸다. 간밤 고점 부담에 하락한 뉴욕증시에 아시아 증시가 전반 약세를 보인 가운데 코스피도 시가총액 상위주가 대체로 파란불을 켰다. 테슬라 급락 속 2차전지주가 대체로 약세를 보인 가운데 신기술 모멘텀이 부각된 금양(001570)이 20% 넘게 급등하는 등 종목 차별화 흐름이 이어졌다. \n\n\n\n마켓포인트에 따르면 이날 코스피 지수는 전거래일보다 24.88포인트(0.93%) 하락한 2649.39에 거래를 마쳤다. 2거래일 만에 하락 전환했다.간밤 뉴욕증시는 고점 부담에 약세를 보였다. 4일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.25% 하락한 3만8989.83으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 0.12% 떨어진 5130.95로, 나스닥지수는 0.41% 밀린 1만6207.51로 장을 마감했다.최유준 신한투자증권 연구원은 “코스피는 특별한 모멘텀이 없었던 가운데, 차익실현 속 쉬어간 미국 증시 영향에 아시아 증시가 동반 약세를 보이며 하락했다”며 “업종별로 금융 섹터와 지주, 운송 등 주주환원 가능성이 높은 저PBR 업종 모멘텀이 지속됐고 비트코인 관련주, 신기술을 개발한 금양(001570) 등 2차전지 밸류체인이 차별화된 흐름을 보였다”고 말했다. 정부의 ‘기업 밸류업 프로그램’ 관련 추가적인 내용이 발표되면서 주주환원 수혜가 부각된 저PBR 시가총액 상위 KB금융(105560)은 1% 미만 오름세를 보였다. 이경민 대신증권 연구원은 “삼성생명(032830) 등 보험업종과 금융지주에 대해 외국인 수내매수세가 지속됐다”고 분석했다.이 외 시총 상위주들 중 삼성물산(028260)은 1%대, 삼성바이오로직스(207940), 셀트리온(068270), 현대모비스(012330)는 1% 미만 상승했다. 반면 포스코퓨처엠(003670)은 5%대 하락했고 LG에너지솔루션(373220), POSCO홀딩스(005490), LG화학(051910), 삼성SDI(006400), 카카오(035720)는 2%대 하락했다. 삼성전자(005930), NAVER(035420)은 1%대, SK하이닉스(000660), 셀트리온(068270), 신한지주(055550)는 1% 미만 하락했다. 금양(001570)은 24%대 급등했다. 2차전지주가 테슬라의 판매 부진으로 5일 하락하는 가운데에도 ‘4695배터리’ 개발에 성공했다는 소식에 홀로 급등세를 보였다.수급별로는 외국인은 이날 858억원을 사들였고 8거래일 연속 순매수를 기록했다. 개인은 3982억원 순매수했다. 기관은 5462억원 팔아치웠다.업종별로 철강금속, 전기전자, 운수장비, 철강소재, 전기가스는 1%대 하락했다. 제조, 증권, 비금속광물, 섬유의복, 건설, 생활소비재, 종이목재, 금융, 보험, 음식료, 기계, 중공업, 운수창고, 유통 등은 1% 미만 내렸다. 의료정밀은 1%대 올랐고 의약품, 통신, 화학 등은 1% 미만 상승했다.이날 코스피 거래량은 4억4788만주, 거래대금은 11조9307억원이었다. 282개 종목이 올랐고, 610개 종목이 하락했다. 42개 종목은 보합권에 머물렀다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "001570",
            "003540",
            "006400",
            "028260",
            "207940",
            "032830",
            "005930",
            "068270",
            "055550",
            "035720",
            "003670",
            "012330",
            "005380"
        ]
    },
    {
        "title": "금양, '4695 배터리' 개발 소식에 주가 25% 급등(종합)",
        "date": "2024.03.05. 오후 3:40",
        "content": "금양, 꿈의 이차전지 '4695 배터리' 국내 최초 개발 성공(부산=연합뉴스) 금양은 '꿈의 이차전지'라고 할 수 있는 '4695 배터리'를 국내 최초로 개발했다고 5일 밝혔다. 사진은 금양 4695 배터리(왼쪽)와 21700 배터리. 2024.3.5 [금양 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = 금양이 기존 제품을 업그레이드한 '4695 배터리'를 개발했다고 밝히면서 5일 주가가 25% 가까이 급등했다.    이날 유가증권시장에서 금양은 전장 대비 24.80% 오른 12만5천300원에 거래를 마쳤다.    주가는 장중 12만9천500원까지 오르기도 했다.    테슬라 급락에 LG에너지솔루션(-2.76%), 삼성SDI(-2.14%), 에코프로비엠(-5.37%) 등 국내 다른 이차전지 종목이 하락 마감한 것과는 대조적이다.    이날 금양은 4695 배터리를 국내 최초로 개발했다고 밝혔다.    금양에 따르면 4695 배터리는 지름 46㎜, 높이 95㎜인 원통형 배터리로 이미 개발해 둔 21700 배터리를 업그레이드한 배터리이다.     금양은 해당 배터리가 테슬라가 자사 전기차에 장착한 4680 배터리보다 에너지 밀도가 높아 배터리 팩 생산성을 31%가량 향상하고 배터리관리시스템(BMS) 제어 안정성을 강화한다고 설명했다.    이어 미국, 중국, 캐나다 등의 국가기관과 글로벌 배터리 기업들의 미팅 예약이 쇄도하고 있다면서, 현재 건설 중인 제2공장 완공 후 내년 1월부터 2170 배터리 2억셀 생산 라인을 본격적으로 가동하고 내년 6월부터 4695 배터리 1억셀 양산을 시작해 점차 생산역량을 키울 계획이라고 밝혔다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "001570",
            "006400"
        ]
    },
    {
        "title": "NH투자증권, 후보군 3명 압축…11일 차기사장 최종후보 발표할듯(종합)",
        "date": "2024.03.05. 오후 3:39",
        "content": "오늘 임추위서 윤병운 NH투자 부사장 등 3명 숏리스트 확정정영채는 '용퇴' 결정…\"스스로 정리할 적기, 회사 떠날 것\"\n\n\n\n정영채 NH투자증권 대표이사[NH투자증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 배영경 기자 = NH투자증권을 지난 2018년부터 이끌어온 정영채 대표가 자리에서 물러나고, 다음 주 새로운 차기 사장 후보가 발표된다.    5일 금융투자업계에 따르면 이날 NH투자증권은 이사회 내 임원후보추천위원회(임추위)를 소집하고 차기 사장 후보 3명으로 숏리스트를 확정했다.    최종 후보 선정이 남은 만큼 이날 후보군은 공식 발표하지 않았으나 윤병운 NH투자증권 부사장과 유찬형 전 농협중앙회 부회장, 사재훈 전 삼성증권 부사장 등 농협 내부인 2명과 외부인사 1명이 포함된 것으로 전해진다.    오는 11일 임추위를 추가로 열어 숏리스트 중 한 명을 추린 뒤, 같은 날 정기 이사회에서 최종 후보 1명이 발표될 예정이다. 이후 이달 26일에 열리는 주주총회에서 차기 사장이 공식 선임되는 수순을 밟을 것으로 보인다.    그동안 업계에서는 정 대표의 연임 가능성이 제기되기도 했으나 그는 전날 자신의 SNS를 통해 주총 이후 물러나겠다는 뜻을 밝혔다.    정 대표는 전날 자신의 페이스북에 \"이번 주총 때까지 역할을 하고 회사를 떠나기로 했다\"며 \"한동안 여러 이야기가 있었지만 이제 스스로를 정리할 적기라고 판단했다\"고 밝혔다.    그는 \"2005년 IB(기업금융) 대표로 출발해 CEO(최고경영자)까지 20년 가까운 세월을 보냈다\"면서 \"금투사 CEO는 참 어려운 자리인 것 같다 (…) 다른 금융업과 달리 시장에서 존재해 끊임없는 변화와 가격 탐색 요구에 대응하고 시시각각의 판단이 조직의 흥망성쇠와 연결돼 여타의 업보다 신속하고 정확한 판단이 요구된다\"며 그간의 소회를 밝히기도 했다.    정 대표는 지난해 11월 금융 당국으로부터 과거 옵티머스 펀드 사태와 관련해 '문책경고' 중징계를 받았지만, 최근 법원에 제기했던 중징계 처분 집행정지 가처분 신청이 인용되면서 연임 가능성이 제기됐다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "016360"
        ]
    },
    {
        "title": "[속보] 코스피 2649.40(▼24.87p, 0.93%), 원·달러 환율 1334.5(▲3.2원) 마감",
        "date": "2024.03.05. 오후 3:37",
        "content": "코스피 2649.40(▼24.87p, 0.93%), 원·달러 환율 1334.5(▲3.2원) 마감"
    },
    {
        "title": "코스피, 0.93% 하락 2649.40선 마감…코스닥 0.76%↓(2보)",
        "date": "2024.03.05. 오후 3:36",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 5일 코스피는 전날 종가와 비교해 24.87포인트(p)(0.93%) 하락한 2649.40로 마감했다. 코스닥은 전날 대비 6.60p(0.76%) 하락한 866.37를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 3.2원 오른 1334.5원에 마감했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피 기관 매도세에 2,640대까지 밀려…코스닥도 하락",
        "date": "2024.03.05. 오후 3:34",
        "content": "코스피 코스닥[연합뉴스TV 캡처](서울=연합뉴스) 조민정 기자 = 코스피가 5일 기관투자자의 매도에 전날의 1%대 상승 흐름을 이어가지 못하고 반락했다.    이날 코스피 종가는 전날보다 24.87포인트(0.93%) 내린 2,649.40로 집계됐다.    지수는 전장보다 13.47포인트(0.50%) 내린 2,660.80으로 출발해 장중 하락폭을 키웠다.    코스닥지수 역시 하락해 전 거래일보다 6.60포인트(0.76%) 내린 866.37로 마감했다.    chomj@yna.co.kr"
    },
    {
        "title": "[코스피] 24.87p(0.93%) 내린 2649.40 마감",
        "date": "2024.03.05. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 5일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 6.60p(0.76%) 내린 866.37 마감",
        "date": "2024.03.05. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 5일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 3.2원 오른 1334.5원 마감",
        "date": "2024.03.05. 오후 3:32",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 5일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "주총 코앞인데...국민연금 자문위 활동방안은?",
        "date": "2024.03.05. 오후 3:21",
        "content": "국민연금. 사진=연합뉴스3월 주주총회 시즌이 임박했지만 국민연금 ‘지배구조 개선 자문위원회(자문위)’의 활동 범위, 내용에 대해선 오리무중이다.5일 금융투자업계에 따르면 국민연금의 의결권 행사 관련 자문을 행하는 자문위의 자문 범위, 내용이 확정되지 않은 것으로 알려졌다. 자문위는 국민연금 기금운용본부의 의결권 행사, 스튜어드십코드 등 자문을 해주기 위해 지난해 12월 신설됐다.이달부터 각 기업별 정기 주주총회가 열리는 만큼 수탁자책임전문위원회(수책위)는 최대 주주이거나 환경·책임·투명경영(ESG) 이슈가 발생한 주요 상장사의 의결권 행사 방향에 대해 들여다보고 있다. 자문위는 국민연금의 스튜어드십코드 원칙에 부합하고 소유 분산 기업의 지배구조 개선에 적절한 방향으로 수책위의 의사결정에도 도움을 줄 것으로 추정된다.다만 이달 초까지 수책위는 자문위의 자문 내용, 범위 등에 대한 가이드라인은 듣진 못한 것으로 알려졌다. 국민연금 내부 사정에 밝은 금융투자업계 관계자는 “구체적 방안이 수책위에 전달되지 않은 것으로 알고 있다”며 “내부적으로 검토 중인 것 같다”고 말했다.업계에선 자문위가 전반적인 국민연금의 의결권 행사 원칙에 대한 제한적 부분에서 자문을 해줄 것으로 보고 있다. 만약 구체적 상장사별 안건마다 개별 자문을 하게 된다면, 수책위의 고유 업무 권한을 침해하는 것으로 여겨질 수 있기 때문이다.한 금융투자업계 관계자는 “의결권 행사 관련 자문을 해주는 건 맞다”면서도 “세부 내용은 아는 바가 없다”고 말했다.국민연금 관계자는 “자문이 필요한 사안이 있을 경우 회의가 잘 진행되고 있다”고 말했다.자문위는 독립성을 보장하기 위해 국민연금공단이 아닌 기금운용본부 산하에 설치됐다. ESG에 정통한 민간 전문가 9명으로 구성됐다."
    },
    {
        "title": "[마켓칼럼] \"M7도 1년 내내 오를 수는 없다\"",
        "date": "2024.03.05. 오후 3:02",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n김영민 토러스자산운용 대표이사 숨고르기: 증시가 1년 내내 상승할 수는 없다한국 증시는 연초하락 분을 2월에 대부분 만회 중인데 IT 섹터의 수출 회복과 정부의 밸류업 프로그램에 대한 기대감이 작용했다. 반면 미국은 대표 테크군인 M7 주식의 상승으로 인해 연초 이후 8% 상승 중이다. AI 대장주인 엔비디아는 작년 240% 오른 후 올해도 연초 이후 65% 올랐다.여러 통계와 지표를 기준으로 올 미국 지수 상승을 10% 초반대로 예상하는데, 이미 8% 상승이라면 올 목표치를 상향 수정해야 하거나 조만간 적정하게 조정을 기대해야 하는데 후자일 가능성이 높다. 연말에 이은 추가 상승은 미 연준의 3월 금리 인하 기대감을 반영한 것인데 이미 빨라야 6월 인하로 변한 상황이 반영된다면 3월 이후에는 쉬는 장세가 예상된다. 증시가 1년 내내 상승할 수는 없기 때문이다.한국 증시는 상대적으로 상승 폭이 크지 않고 외인의 매수세가 방향 전환할 가능성이 적어 조정 시 폭은 완만할 것이다. 반대로 거래소에서 매도한 개인들의 자금이 코스닥 시장으로 이동해서 매수세로 전환될 것으로 예상된다. Value-up 프로그램: 함께 가면 더 멀리간다상장 기업 가치 증대를 위한 정책 예고로 저PBR, 저PER 주식들의 상대적인 강세가 두드려졌지만, 2월 26일 발표에서 인센티브에 대한 내용이 구체화되지 못해서 상승세의 절반을 반납했다.발표 내용은 일본의 프로그램과 유사해서 강제 조항이 부족하고 세제 혜택에 대한 내용도 없지만 기업의 장기 목표를 구체적인 지표들인 자기자본비용(Cost of Equity), 자기자본수익률(ROE), 주가순자산비율(PBR), 주가순이익률(PER), 배당 성향 및 배상수익률 등으로 제시하고 이를 실천해 나간다면 선진국뿐만 아니라 신흥 시장에 비해서도 많이 저평가된 한국 증시에 긍정적이다. 여기에 총선 후 배당 분리 과세 등이 입법화된다면 금상첨화이다. 일본은 2022년 7월 밸류업 정책 발표 예고, 2023년 3월 정책 가이드라인을 제시했고 이후 일본 증시는 큰 폭으로 상승했다. 작년 니케이 지수의 28% 상승에는 저금리 정책과 경제 회복이 한 몫 해서 밸류업 프로그램의 지수 상승효과를 정확히 파악하기는 쉽지 않지만 아무래도 위 3가지 요인이 모두 긍정적으로 작용했을 것이다.그런데 이면에는 워런 버핏의 마루베니 상사 등 5대 무역상사 주식 매입을 필두로 한 외국인의 60조 원 순매수가 직접적인 역할을 했다. KOSPI 시장에서 외인들은 올해 2개월 만에 11조 원 순매수 중이다. 여기에 밸류업 관련 ETF가 출시된다면 올해는 2022년처럼 가치주가 부각될 수 있다. 작년 이후 주도주 역할을 해왔던 IT 기업의 이익 증가세가 주춤한 국면에서 저PBR 주의 부상은 시장의 조화로운 순환 상승을 견인해 갈 전망이다.  AI 붐과 2000년 버블 비교1994년에 Yahoo와 Amazon이, 1998년에 Google이 창업됐고 데이터를 교신하는 3G 핸드폰은 2000년 일본에서 시작됐다. 이에 대한 기대감으로 1998년부터 주요국 무선통신사들의 주가가 약 3년 동안 5배 이상 상승했는데 역시 버블의 고점은 시장 침투율 10% 수준이었다.AI 선봉장인 엔비디아의 시장 침투율은 수치화가 무의미해서 피크까지의 상승 기간으로 살펴보면 2022년 10월부터 1.5년 상승했고 1~2년 추가 상승할 수 있다. 1년 전에 비해 주가는 240% 오른 반면 12개월 선행 PER이 60배에서 현재 30배 수준으로 줄어든 것은 이익 증가세가 예상보다 훨씬 더 컸기 때문이다.TSMC의 CoWoS 공정의 병목이 풀리면서 2분기와 3분기 이익이 큰 폭으로 증가해서 조정을 쉽게 허락하지 않고 있다. 변곡점은 이익 증가 속도가 현저히 하락할 때인데 시가총액 2조 달러를 감안하면 향후 상승 속도는 줄어들고 쉬는 기간이 길어질 수 있다. 좀 더 이후를 그려본다면, 2007년 애플의 아이폰이 도입되면서 스마트 통신으로 진화되었듯이 이번에도 소프트웨어가 전성기를 이끌 가능성이 많고 스마트 안경과 같은 새로운 AI 디바이스가 주류로 부상할 수 있다. SK하이닉스: 엔비디아 성장 동력작년에 이어 올해도 하이닉스의 시장 주도력은 괄목할 만하다. 엔비디아의 성장에는 하이닉스의 메모리 역량이 필수적이고 TSMC의 삼성전자 견제에도 하이닉스와의 긴밀한 협업이 중요하다.엔비디아 칩 부족과 가격 부담으로 자체 칩을 개발하고 있는 마이크로소프트, 구글, 아마존, 메타 등은 AI 훈련보다는 추론을 위한 맞춤형 칩에 관심이 많지만, 여전히 많은 HBM이 필요하기 때문에 삼성전자와 마이크론의 본격적인 참전이 시차를 두고 예상됨에도 불구하고 시장 성장 속도가 매우 빠르고 하이닉스의 기술 및 선점 효과가 위력을 발휘할 것이다. 이번 싸이클은 과거의 메모리 싸이클 보다 더 크고 더 길 것이다. 기존의 예상 PE는 이익 상승으로 더 낮아질 것이고 이로 인해 PB 밸류에이션은 더 확장될 것이다. 새로운 투자 자금: 외국인 자금 22조원 유입미국의 경제는 통계에 잡히지 않는 불법 이민자들의 경제 활동으로 인해 생산량이 더 늘어나고 있을 가능성이 있고 미국의 풍부한 증시 자금 외에도 해외 투자가들이 미국 주식투자를 늘리면서 지수 상승의 혜택을 보고 있는 중이다.한국 증시에서도 외인들은 작년부터 올해 2월까지 22조 원을 투자하고 있다. 기업 이익이 증가하고 원화 환율이 올라가면서 과거와 같은 매수 여건이 조성되고 있고 여기에 더해 중국 시장의 부진과 불투명성에 실망한 외인들이 자금을 한국(인도, 일본, 대만 포함) 등으로 이동시키고 있다.2월 말 MSCI 세계 지수에서 약 70개의 중국 기업들이 빠지는 효과도 한몫하고 있는데 3개월마다 리밸런싱이 진행되기 때문에 이 추세는 올해 내내 일어날 수도 있다. 경기 국면의 문제를 넘어선 국가 경제 및 투자시스템에 대한 신뢰의 문제라면 향후 시장 전망이 과거의 틀과 달리 움직일 수 있다. 3월 증시 전망: 숨고르기 국면현재 시가 총액 상위 10개 미국 기업의 평균 12개월 선행 PER은 90년대 이후 가장 높은 수준인 약 35배로 시장의 집중도가 매우 높다. 이자율, 글로벌 시장 지배력 및 AI 산업의 장기 파급 효과 때문이다. 역사적으로 큰 버블로 이어진 강세장은 평균 3년 지속됐고 상승폭은 100% 이상이다. 현재까지 강세장이 1.5년 지속됐고 상승 폭이 40% 내외인 것을 감안하면 기간이나 상승 여력은 충분해 보인다. 그럼에도 미국은 4개월 연속 상승 중이고 펀드들의 현금 비중이 작년 12월 4.8%에서 4.2%로 줄어 들었다. 빅테크의 주식 시장 지배력도 조금씩 약화되고 있고 아마존의 Jeff Bezos 회장, JP모건의 Jamie Dimon 회장, 메타의 Mark Zuckerberg CEO 등 자사주 대량 매도는 기술적으로 조정의 신호일 수도 있다. 따라서 3월에도 상승세를 지속하기 보다는 숨고르는 국면이 될 수 있는데 특히 3월은 직전년도에 많이 상승한 대통령 선거 해에 약하다. 특히 집권당의 재집권 가능성이 50% 이하일 경우 불확실성으로 계절성이 강한데, 앞에 언급한 풍부한 유동성에도 시장의 숨고르기에 대비할 필요가 있다.한국도 같이 약세를 보일 수가 있는데 1월에 이미 선조정을 경험한 한국 시장은 조정 시 하락 폭이 제한적일 수 있다. 변수는 미국의 조정 폭과 외인의 지속적인 매수 여부인데 매도보다는 저가 매수가 유리한 국면일 수 있다. 쌍끌이 주력군인 IT 섹터와 가치 섹터의 순환매를 예상해서 하락하는 섹터 비중을 늘리고 상승하는 섹터 비중을 줄이는 전략이 유효해 보인다. 주력 섹터와 주도 주식 투자는 의심보다는 하락 시 매수가 강세장에 유리하다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "136490",
            "004080"
        ]
    },
    {
        "title": "패션 플랫폼 기업 노브랜드 \"5월 코스닥 상장 목표\"",
        "date": "2024.03.05. 오후 2:40",
        "content": "패션 플랫폼 기업 노브랜드 \"5월 코스닥 상장 목표\"[노브랜드 제공]    (서울=연합뉴스) 배영경 기자 = 패선 플랫폼 기업인 노브랜드가 오는 5월 코스닥시장 상장을 목표로 증권신고서 제출 등 관련 절차에 도입했다고 5일 밝혔다.     노브랜드는 이번 상장에서 총 120만 주를 공모할 예정이며 주당 공모 희망가 범위는 8천700원∼1만1천500원이다. 공모를 통해 약 138억원(공모가 상단 기준)을 조달할 계획이다.     오는 4월 30일∼5월 8일 기관투자자를 대상으로 수요예측을 진행해 최종 공모가를 확정한 뒤, 5월 13∼14일 일반청약을 받아 상장하기로 했다. 삼성증권이 상장 주관사를 맡았다.     1994년 설립된 노브랜드는 타겟·월마트 등 리테일러 브랜드부터 갭 등 글로벌 패션 브랜드들의 의류 제품을 디자인해 수출하는 '디자인 플랫폼 하우스'다.     베트남 및 인도네시아 공장에 '스마트팩토리' 공정을 도입, 실시간 생산 현황을 바이어에 전달할 수 있는 생산 체계를 갖췄고, 태양광 등 재생에너지를 적극 활용하는 등 환경·사회·지배구조(ESG)에도 적극 투자하고 있다.    노브랜드는 이번 공모로 조달된 자금을 생산지 다변화와 생산 능력 및 연구개발 역량 확대에 활용하겠다는 계획이다.     ykbae@yna.co.kr",
        "ticker": [
            "001680",
            "016360"
        ]
    },
    {
        "title": "셀트리온, 750억원 규모 자사주 매입…\"주주가치 제고\"",
        "date": "2024.03.05. 오후 2:39",
        "content": "셀트리온[연합뉴스TV 캡처. 재판매 및 DB 금지](서울=연합뉴스) 김현수 기자 = 셀트리온이 주가 안정과 주주 가치 제고를 위해 자사주 42만5천895주를 매입한다고 5일 밝혔다.    취득 금액은 약 750억원이며 오는 6월 5일까지 장내 매수를 통해 진행한다.    셀트리온은 최근 해외에서 바이오시밀러(바이오의약품 복제약) 제품군의 허가 신청과 신약 출시 등 미래 성장 동력을 확보하고 있지만 기업 가치가 계속 저평가됨에 따라 이 같이 결정했다고 설명했다.    셀트리온은 지난해 약 1조2천500억원 규모의 자사주를 매입했으며, 지난 1월에는 4천955억원 규모의 자사주 230만9천813주를 소각했다.    셀트리온 관계자는 \"올해는 미국 내 신약인 짐펜트라의 시장 진출과 본격적인 제품 포트폴리오 확대 등 퀸텀 점프(단기간에 비약적으로 실적이 호전되는 현상)를 이룰 굵직한 이슈가 연이어 대기하고 있다\"며 \"본격적인 성장에 앞서 주주가치 제고 차원에서 자사주 매입을 진행하게 됐다\"고 말했다.hyunsu@yna.co.kr",
        "ticker": [
            "012030",
            "068270"
        ]
    },
    {
        "title": "[fn오후시황] 코스피 약세 속 SK하이닉스 52주 신고가 경신",
        "date": "2024.03.05. 오후 2:37",
        "content": "SK하이닉스 반도체 생산 현장. 사진=연합뉴스 [파이낸셜뉴스] 코스피 시장 약세 속에 SK하이닉스가 52주 신고가를 경신했다.   5일 오후 2시30분 기준 코스피지수는 전 거래일 대비 16.05p(-0.60%) 내려간 2658.22에 거래되고 있다.   외국인과 개인은 각각 690억원, 3345억원 규모의 순매수를 하고 있다. 반면 기관은 4410억원을 순매도하고 있다.   시가총액 상위기업 중에서는 SK하이닉스가 장중 1.08% 오른 16만8300원에 거래되면서 52주 신고가를 경신했다.   코스닥지수는 전 거래일 대비 6.71p(-0.77%) 하락한 866.26을 기록 중이다.",
        "ticker": [
            "034730",
            "000660"
        ]
    },
    {
        "title": "에프앤가이드, 김병철 전 KG제로인 대표 퇴직연금사업부 부문 대표로 영입",
        "date": "2024.03.05. 오후 2:36",
        "content": "김병철 에프앤가이드 퇴직연금사업부 대표 [자료=에프앤가이드]에프앤가이드가 퇴직연금사업부를 새로 만들고 신임 대표로 김병철 전 KG제로인 대표를 영입했다.5일 에프앤가이드는 퇴직연금사업부를 신설하고 김병철 전 KG제로인 대표를 사업부 부문 대표로 영입했다고 밝혔다.김병철 부문 대표는 연세대학교 경영학과를 졸업, 경희대학교 연금(퇴직연금)을 전공하여 석사 및 박사과정을 수료하였으며, KG제로인을 국내 대표 펀드 평가 및 컨설팅 회사로 자리매김하는데 중추 역할을 한 전문가이다.김 부문 대표는 “에프앤가이드가 가진 양질의 데이터를 기반으로 사용자와 가입자(근로자)들에게 올바른 정보를 제공함으로써 기업과 개인이 또 다른 중심축이 되는 한 단계 더 발전하는 퇴직연금 시장이 되도록 기여하고 싶다”는 포부를 밝혔다.금융정보업체 에프앤가이드 관계자는 “김병철 부문 대표 합류를 계기로 급격하게 성장하는 퇴직연금부분에서도 에프앤가이드가 대표적인 회사로 한 단계 도약하여 자리매김 하는데 기여할 것으로 기대하고 있다”고 말했다."
    },
    {
        "title": "[주식 초고수는 지금]비트코인 수혜주 주목…순매수 1위 위지트",
        "date": "2024.03.05. 오후 2:05",
        "content": "[미래에셋증권 집계]빗썸 코리아 대주주 지분 보유\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 5일 오전 가장 많이 순매수한 종목은 위지트(036090)로 나타났다. 이어 HLB(028300)와 SK하이닉스(000660), 한화에어로스페이스(012450), 엔켐(348370) 등이 순위권에 이름을 올렸다.이날 미래에셋증권에 따르면 동사 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 위지트로 집계됐다.위지트는 가상자산거래소 빗썸 운영사인 빗썸코리아 대주주인 티사이언티픽 지분 20%를 가지고 있다. 위지트는 오전 11시 기준 전 거래일보다 12.43% 오른 1049원에 거래되고 있다. 비트코인이 사상 최고 금액을 기록하면서 관련주들도 수혜를 입고 있는 것으로 보인다.순매수 2위는 제약·바이오 전문기업 HLB다. 같은 시각 HLB는 0.37% 오른 8만2400원에 거래 중이다. HLB는 간암 신약 '리보세라닙'의 미국 허가 일정을 앞두고 있다.순매수 3위는 SK하이닉스다. SK하이닉스는 0.42% 떨어진 16만5800원이다. SK하이닉스는 전날 미국 인공지능 (AI) 반도체 기업들의 주가 상승세에 힘입어 52주 신고가를 갈아치웠다.순매수 4위는 한화에어로스페이스다. 0.75% 하락한 18만6200원이다. 그 뒤를 엔켐과 에이피알, 한화 오션, 에이디테크놀로지, 이수스페셜티케미컬, 카페 24 등이 이었다.이날 순매도 1위는 사피엔반도체(452430)로 나타났다. 이어 NAVER(035420)와 윈텍(320000), 셀트리온(068270), 광명전기 등이다. 전 거래일 순매수 1위는 NAVER, 피에스케이, 에코프로, 엔켐 등이다. 같은 날 순매수 2위는 SK하이닉스, 셀트리온, 오로스테크놀로지, 삼성전자다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "017040",
            "006800",
            "005930",
            "068270",
            "278470",
            "457190",
            "000880",
            "012450"
        ]
    },
    {
        "title": "트러스톤 \"BYC 주식분할 높게 평가…밸류업 노력 지속해야\"",
        "date": "2024.03.05. 오후 1:47",
        "content": "트러스톤자산운용[트러스톤자산운용 홈페이지 갈무리. 재판매 및 DB금지]    (서울=연합뉴스) 배영경 기자 = 국내 행동주의펀드인 트러스톤자산운용은 5일 캠페인 대상 기업 중 한 곳인 BYC가 액면분할을 결정한 데 대해 환영한다고 밝혔다.    트러스톤운용은 이날 배포한 입장문에서 전날 BYC가 유통주식 수 확대를 위해 1대10 비율로 액면분할키로 한 결정에 \"트러스톤의 지속적인 요구에 대한 응답\"이라며 \"주주가치 제고를 위한 첫 발자국이 될 것이라는 점에서 높게 평가한다\"고 했다.    그러나 트러스톤운용은 \"BYC가 주주가치 제고 측면에서 갈 길이 멀다\"면서 \"BYC의 과도한 저수익 부동산 자산을 효율화하고 자사주 매입·소각 및 배당 등을 통해 자본을 효율적으로 배치할 수 있는 자본정책을 수립하는 것이 최우선적으로 고려돼야 한다\"라고 강조했다.     이어 \"BYC의 전날 종가 기준 주가순자산비율(PBR)은 0.7배이나 부동산 가치를 시가로 반영하면 0.1배에 불과해 극심한 저평가 상태\"라면서 \"트러스톤은 앞으로도 BYC에 대해 주주가치 밸류업 노력을 지속해 이어갈 것\"이라고 약속했다.     트러스톤운용은 작년 3월 BYC 정기주주총회 당시 액면분할, 소수주주를 위한 감사위원 선임, 배당 성향 제고, 자사주 매입 등을 주주 제안했으나 표 대결에서 밀려 해당 안건들은 부결된 바 있다.     ykbae@yna.co.kr",
        "ticker": [
            "001460",
            "012030",
            "001680"
        ]
    },
    {
        "title": "신테카바이오 급락에…\"대주주 반대매매 사실 아냐\"[특징주]",
        "date": "2024.03.05. 오후 1:40",
        "content": "[이데일리 이은정 기자] 신테카바이오(226330)가 장중 10%안팎 급락하고 있다. 5일 마켓포인트에 따르면 이날 오후 1시35분 신테카바이오는 전 거래일보다 1130원(9.79%) 하락한 1만420원에 거래되고 있다. 장중엔 19.58% 급락했다. 신테카바이오는 이날 발생한 급격한 주가 하락에 대해 “주가에 악영향을 끼칠 내부적 요인이 전혀 없다”며 “현재 일부 온라인 게시판에서 떠도는 악의적인 글은 근거가 전혀 없는 허위 사실”이라고 입장을 밝혔다.회사 측은 대주주 반대매매, 관리종목 편입 가능성에 대한 시장의 우려에도 전혀 가능성 없다고 선을 그었다.회사 측은 “시중에 회자되고 있는 대주주 반대매매 이슈는 없다”며 “시장내 악성 루머로 인한 개인투자자들의 손절매가 금일 주가 하락으로 이어진 것으로 보인다”고 말했다.이어 “성장성 특례상장 제도에 따라 2024년 사업연도까지 매출액 요건도 적용 받지 않는다”며 “올해 서비스형 소프트웨어(SaaS) 및 팩토리-라이크 플랫폼(Factory-like platform) 론칭 준비, 국내외 프로모션 등 계획된 일들을 정상적으로 실행해 의미있는 상업 매출을 달성할 수 있도록 힘쓰겠다”고 덧붙였다."
    },
    {
        "title": "“손주 사랑이 신탁으로” 신영증권, APEX패밀리서비스 출시",
        "date": "2024.03.05. 오후 1:40",
        "content": "사진=신영증권신영증권이 가족 생애주기 관리 서비스인 ‘APEX패밀리서비스’를 출시했다.신영증권은 APEX패밀리서비스를 통해 자손의 출산, 결혼, 교육, 독립 등 생애 중요 이벤트들을 축하하고, 지원하는 차별화된 고객 경험을 제공한다.임동욱 신영증권 WM사업본부장은 “APEX패밀리서비스를 준비하며 조부모 세대 고객의 다양한 니즈가 반영될 수 있도록 많은 공을 들였다”며 “일반적인 투자 외에도 손자녀와 유대관계부터 효율적인 증여 계획, 교육과 부동산 관련 컨설팅, 태아 관련 다양한 전문가들의 솔루션을 제공한다”고 말했다.김대일 WM사업본부·자산배분솔루션본부 총괄은 “투자 여정을 돕는 APEX자산관리와 가문의 자산승계를 위한 패밀리 헤리티지에 이어 고객과 가족 인생의 중요한 순간을 위한 신영증권만의 차별화된 서비스를 제공하겠다”고 밝혔다.",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "우리자산운용, 최승재 신임 대표이사 선임",
        "date": "2024.03.05. 오후 1:34",
        "content": "[이데일리 원다연 기자] 우리자산운용의 새 수장으로 최승재 대표가 임명됐다.우리자산운용은 5일 주주총회를 열고 신임 대표이사로 최승재 대표를 선임했다고 밝혔다.최 대표는 1976년생으로 미국 조지워싱턴대에서 국제경영학 학사와 금융공학 석사를 취득한 후 2006년 미래에셋증권(옛 대우증권) PI부에서 금융 업무를 시작했다. 2016년 멀티에셋자산운용으로 옮겨 대안투자팀장, 글로벌대체투자본부 상무 등을 거쳐 2021년부터 대표이사를 역임했다. 대체투자 및 글로벌 분야 경력을 바탕으로 합병 초기인 우리자산운용의 사업영역을 빠르게 확장할 수 있는 세대교체형 인재라는 평가다.지난 1월 통합법인 출범으로 업계 10위 종합자산운용사로 거듭난 우리자산운용은 이번 신임 대표이사 선임으로 시장 지배력을 강화하고, 전통자산과 대체투자 등 다양한 상품을 개발하는데 속도를 낸다는 계획이다. \n\n\n\n최승재 우리자산운용 대표.",
        "ticker": [
            "019680",
            "006800"
        ]
    },
    {
        "title": "코스닥, 이차전지·초전도체株 약세…860선 머물러",
        "date": "2024.03.05. 오후 1:32",
        "content": "개인 ‘사자’ vs 외국인·기관 ‘팔자’“이차전지·반도체 종목 약세 영향”대부분 업종 약세…시총 상위 혼조세신성델타테크·서남 등 초전도체株 급락[이데일리 박순엽 기자] 코스닥 지수가 외국인과 기관의 매도세에 860선에서 머무르고 있다. 이차전지와 반도체 종목을 중심으로 한 약세 흐름도 이어지고 있다. \n\n\n\n5일 마켓포인트에 따르면 이날 오후 1시 29분 현재 코스닥 지수는 전 거래일 대비 6.91포인트(0.79%) 내린 866.06에 거래되고 있다. 지수는 개장 직후 870선에 내려온 뒤 860선대에서 오르락내리락하고 있다. 이날 코스닥 시장에선 개인이 2557억원 규모를 순매수하고 외국인 기관이 각각 1037억원, 1541억원치를 순매도하고 있다. 프로그램별로는 차익과 비차익을 합쳐 1595억원 매도 우위를 나타냈다. 이재원 신한투자증권 연구원은 “지난달 테슬라의 중국 출하량이 큰 폭으로 감소했다는 소식에 이차전지 종목이 약세를 나타내고 있고, 반도체 종목도 차익 실현 매물이 출회되며 내림세를 보이고 있다”고 분석했다. 업종별로는 일반전기전자(-4.24%), 방송서비스(-2.39%), 금융(-1.69%), 통신방송서비스(-1.91%) 등이 하락하고 있다. 이어 반도체(-1.33%), 금속(-1.19%), 출판·매체복제(-1.13%) 등도 약세다. 반면 제약(1.13%), 디지털콘텐츠(0.64%) 등은 강세를 나타냈다. 시가총액 상위 종목들은 혼조세를 보였다. 미국 테슬라 중국 공장 출하량이 1년 전보다 매우 줄어든 것으로 나타나면서 주가가 급락한 여파에 에코프로비엠(247540)은 전 거래일 대비 1만3500원(5.00%) 내린 25만6000원에 거래되고 있다. 에코프로(086520) 역시 3.63% 약세다. 상온·상압 초전도체 ‘LK-99’를 만들었다고 주장한 국내 연구자들이 다른 상온·상압 초전도체를 새롭게 개발했다고 발표했으나 실망스러웠다는 평가에 초전도체 관련주로 알려진 신성델타테크(065350)와 서남(294630)은 각각 12.17%, 17.89% 하락하고 있다. 다만, 알테오젠은 전 거래일 대비 1만400원(6.22%) 오른 17만7600원에 거래되고 있다. 이와 함께 셀트리온제약(068760)과 휴젤(145020)은 각각 0.73%, 2.72% 강세를 나타내고 있다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "액션스퀘어, 신작 출시 ‘가속도’…‘킹덤’에 ‘던전 스토커즈’도 대기",
        "date": "2024.03.05. 오후 12:05",
        "content": "액션스퀘어와이제이엠게임즈의 자회사 액션스퀘어가 신작 출시에 속도를 내고 있다. 유명 넷플릭스 드라마 ‘킹덤’의 지식재산권(IP)을 활용한 기대작 ‘킹덤: 왕가의 피’를 와이제이엠게임즈를 통해 출시하고 최근 또 다른 신작 ‘던전 스토커즈’도 하이브IM과 글로벌 퍼블리싱도 체결했다. ‘프로젝트 GGG’도 연내 얼리액세스를 목표로 하고 있다.액션스퀘어와 와이제임게임즈는 5일 신작 PC·모바일 멀티플랫폼 액션 RPG ‘킹덤: 왕가의 피’를 글로벌 시장에 출시했다. 전세계적인 인기를 끌었던 넷플릭스 드라마 ‘킹덤’ IP를 활용해 발표 당시부터 기대를 모았던 신작이다. 원작의 세계관을 살려 한국의 전통 복장과 고유하 건물 양식을 재현했고 액션성을 강조해 다양한 패턴을 지닌 좀비와의 혈투를 즐길 수 있다. 사전예약에는 100만명 이상이 참여해 이용자 관심을 입증했다.모바일에서는 구글 플레이와 애플 앱스토어, 갤럭시 스토어, 원스토어 등을 통해 설치가 가능하며 PC 버전은 ‘스팀’을 통해 이용할 수 있다. PC와 모바일 크로스플레이를 지원하고 한국어는 물론 영어, 일본어, 중국어 간체 및 번체, 태국어, 프랑스어, 독일어, 베트남어 등을 제공한다.액션스퀘어는 최근 또 다른 신작 ‘던전 스토커즈’의 글로벌 퍼블리싱 계약도 하이브IM과 체결하기도 했다. 하이브IM은 방탄소년단(BTS)로 유명한 하이브의 자회사로 게임사업에 적극적으로 투자하고 있는 곳이다.‘던전 스토커즈’는 지난해 액션스퀘어에 합류한 한대훈 프로듀서의 스튜디오HG에서 개발 중인 던전 클롤러 게임이다. 던전 RPG의 탐험과 탈출 서바이벌 요소를 결합해 다른 이용자와의 경쟁과 협력을 즐길 수 있다. 지난해 11월 자체 플레이 행사를 통해 3만명 이상의 이용자가 등록했으며 지난 2월 스팀 넥스트 페스트에서는 최다 플레이 데모게임 중 하나로 선정되기도 했다.연내 얼리엑세스를 목표로 준비 중인 ‘프로젝트 GGG’도 존재한다. 지난해 자체 플레이 테스트를 통해 첫 선을 보인 익스트랙션 장르의 탑다운 슈팅 액션 게임이다. 미래의 우주를 배경으로 현상금 사냥꾼이 돼 갱단을 물리치는 내용을 담았다. 두 개의 무기를 교체하며 갱단과 전투를 벌이고 현상금을 획득해 성장하는 구조다.이들 게임의 성과도 주목된다. 액션스퀘어는 지난해 매출 55억원, 영업손실 161억원을 기록하며 적자를 지속했다. 신작 흥행에 따라 실적이 크게 상향될 수 있을 전망이다.",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "비트코인, 9700만원 터치…1억원까지 300만원 남았다",
        "date": "2024.03.05. 오전 11:52",
        "content": "9500만원선 돌파 이어 9700만원까지 터치비트코인 현물 ETF 거래량 증가와 반감기 호재에 가격 상승\n\n\n\n가상자산(암호화폐) 비트코인의 '무서운 질주'가 계속되고 있다. 9500만원선까지 돌파하며 1억원 돌파까지 500만원도 채 남지 않았다. 비트코인은 지난 4일 오후 5시25분경 9027만2000원을 기록해 전고점(9000만원)을 돌파한 이후 5일 오전 9500만원선까지 돌파했다. 이날 오전 서울 강남구 업비트 전광판에 비트코인 시세가 9600만원 이상을 나타내고 있다. 2024.3.5/뉴스1 ⓒ News1 민경석 기자(서울=뉴스1) 김지현 기자 = 가상자산(암호화폐) 비트코인의 급등세가 이어지고 있다. 9700만원을 터치하며 1억원까지 300만원만 남긴 상황이다.5일 업비트에 따르면 비트코인 가격은 이날 오전 11시47분 기준, 전일 같은 시간 대비 1.3% 오른 9675만원을 기록하고 있다.비트코인은 전일 오후 5시25분경 9027만2000원을 기록해 전고점(9000만원)을 돌파했다. 이후 지속적으로 상승세를 이어가며 이날 오전 8시4분쯤 9510만원을 기록해 9500만원선까지 돌파하더니 10시52분쯤엔 9700만원선을 터치했다.비트코인의 이 같은 상승세는 지난 1월부터 미국 시장에서 거래를 시작한 비트코인 현물 상장지수펀드(ETF)로부터 유입세가 최근 급격히 늘어난 점과 오는 4월로 예정된 반감기가 투자심리를 크게 끌어올리면서 발생하고 있다.비트코인 현물 ETF의 경우, 선물 ETF와 달리 비트코인을 기초자산으로 하기 때문에 ETF 운용사들은 상품 유입에 맞춰 비트코인을 매입해 놓아야 한다. 이에 비트코인 현물 ETF의 유입세가 증가할 경우, 비트코인 매수세에 긍정적인 영향을 끼친다.또 통상 비트코인의 수요가 동일했을 시, 수요와 공급의 법칙에 의해 반감기 이후 비트코인의 가격에는 긍정적인 영향을 끼친다.한편 비트코인의 국내 가격이 해외 가격보다 높은 비트코인 '김치 프리미엄'은 6.3%를 기록했다."
    },
    {
        "title": "코스피 장중 내림세…양대 시장 2차전지주 약세",
        "date": "2024.03.05. 오전 11:39",
        "content": "코스닥지수 낙폭 더 커\n\n\n\n5일 오전 서울 중구 하나은행 딜링룸 현황판. 사진=연합뉴스5일 장중 코스피지수가 소폭 하락 중이다.이날 오전 11시30분 현재 코스피지수는 전일 대비 16.92포인트(0.63%) 내린 2657.35에 거래 중이다. 전장보다 약세 출발한 지수는 한때 강세로 전환했지만 이내 방향을 돌려 2660선으로 내려왔다.투자주체별 수급을 보면 개인과 외국인의 '사자'세가 강한 반면 기관의 '팔자'세가 뚜렷하다. 개인과 외국인이 각각 1366억원, 160억원어치 사들이고 있는 가운데 기관 홀로 1771억원어치 팔아치우고 있다.시가총액 상위종목들을 보면 삼성바이오로직스(0.9%)를 제외하고 모두 내림세를 나타내고 있다. 삼성전자와 SK하이닉스가 1% 안팎으로 빠지고 있다.특히 LG에너지솔루션(-2.63%)과 LG화학(-2.49%) 등 2차전지주는 더 큰 폭으로 내리고 있다. 이는 테슬라의 주가가 하루 사이 7% 넘게 떨어진 영향이다. 지난달 중국 공장 출하량이 1년 전 대비 크게 줄어든 것으로 발표된 것이다.같은 시각 코스닥지수는 7.13포인트(0.84%) 내린 865.59를 기록 중이다.개인 홀로 2065억원어치 순매수한 반면 외국인과 기관이 각각 912억원, 1132억원어치 순매도했다.시총 상위주들을 보면 유가증권시장과 마찬가지로 에코프로비엠(-4.07%)과 에코프로(-3.32%) 등 2차전지주가 약세를 띠고 있다. 신성델타테크도 9% 가까이 내리고 있다. 이날 사회관계망서비스(SNS) 따르면 LK-99 연구에 이름을 올렸던 김현탁 미국 윌리엄앤드메리대 연구교수는 현지시간 4일 오전 8시12분 미국 미니애폴리스에서 열린 미국물리학회(APS) 3월 학회 초전도체 세션에서 상온·상압 초전도체라고 주장하는 물질 'PCPOSOS' 연구 결과를 발표했다.하지만 투자자들은 실망 매물을 쏟아냈다. 새롭게 개발했다고 주장한 상온·상압 초전도체 실물은 공개되지 않고 자석 위 공중 부양과 저항 제로와 관련된 재현 실험 동영상만을 소개했기 때문이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "207940",
            "005930"
        ]
    },
    {
        "title": "미래에셋운용, 美 보스턴 빌딩 투자 손실 우려에 “신규 임차인 유치 본격화”",
        "date": "2024.03.05. 오전 11:26",
        "content": "[이데일리 원다연 기자] 미래에셋자산운용은 5일 미국 보스턴의 스테이트스트리트 빌딩 투자에 대한 손실 우려와 관련해 “현재 대주 등 이해관계자와 원만한 협의로 임차인 유치를 진행하고 있고 본건 투자에 대한 전액손실 관련 이슈는 없는 상황”이라고 밝혔다. 미래에셋운용은 지난 2017년 주택도시기금 여유자금 약 1800억원을 투자한 미국 매사추세츠주 보스턴의 랜드마크인 스테이트스트리트 빌딩의 건물 가치가 투자 시점 대비 하락하고 해당 건물을 본사로 쓰던 스테이트스트리트 은행이 나가며, 투자에 대한 원금 회수 여부가 불투명해졌다는 우려에 신규 임차인 유치가 본격적으로 이뤄지고 있다고 밝혔다. 미래에셋운용은 “보스턴 대체투자건은 2017년 이후 국내 5개 기관이 참여한 OCIO펀드로서 미래자산운용에서 재간접펀드의 형태로 다올자산운용펀드에 투자중”이라며 “다올자산운용펀드가 투자한 스테이트스트리트 빌딩은 코로나 사태 이후 주임차인인 스테이트 트리트 은행 임차 만료 및 본사 이전으로 공실이 일시적으로 늘어났고 차주인 포티스 프로퍼티가 임대 등 계약상 이행의무를 충족하지 못해 다올투자자산운용이 2023년 임대, 리노베이션, 매각 등 주요 운영권한을 확보했다”고 설명했다. 당초 2022년 5월이었던 펀드의 만기는 2027년 4월로 연장된 상황이다. 미래에셋운용은 “지난해 9월 본격적인 리노베이션을 통해 글로벌 대형 사모펀드(PEF)인 글로벌 하버베스트 등 신규 임차인 유치가 본격적으로 이루어지고 있다”며 “현재 대주 등 이해관계자와 원만한 협의로 임차인 유치를 진행하고 있고 현재까지 본건 투자에 대한 전액손실 관련이슈는 없는 상황”이라고 밝혔다. 이어 “추가적인 사항에 대해서는 기밀계약유지사항”이라고 덧붙였다. \n\n\n\n미국 보스턴의 스테이트스트리트 빌딩.",
        "ticker": [
            "456040"
        ]
    },
    {
        "title": "\"손주에게 용돈 대신 목돈 마련\"…신영證, 'APEX패밀리서비스' 출시",
        "date": "2024.03.05. 오전 11:18",
        "content": "가족 생애주기 관리 서비스 출시\n\n\n\n[서울경제] 신영증권(001720)이 5일 가족 생애주기 관리 서비스인 ‘APEX패밀리서비스’를 출시했다.이 서비스는 자손의 출산·결혼·교육·독립 등 생애 중요 이벤트들을 축하하고 체계적으로 지원하기 위해 마련됐다. 비정기적 용돈보다는 자산을 관리할 수 있도록 돕겠다는 설명이다.임동욱 신영증권 WM사업본부장은 “APEX패밀리서비스를 준비하며 조부모 세대 고객의 다양한 필요가 반영될 수 있도록 했다”며 “일반적 투자 외에도 효율적인 증여 계획, 교육과 부동산 관련 컨설팅, 태아 관련 등 다양한 전문가들의 솔루션을 제공한다”고 했다.",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "신평사, 증권사 몸집 불리기 쓴소리…\"실질적 자본확충 필요\"",
        "date": "2024.03.05. 오전 11:16",
        "content": "나신평, 한투·대신 '이례적 자본거래' 우려…대형사 책임의식 강조\n\n\n\n여의도 증권가 인근 [연합뉴스 자료사진](서울=연합뉴스) 배영경 기자 = 최근 일부 증권사가 사업영역을 넓히기 위해 계열사 간 '이례적 자본거래'로 몸집을 불린 것을 두고, 신용평가사가 무리한 사업 확장은 자칫 재무안정성 저하로 이어질 수 있다고 쓴소리를 해 눈길을 끈다.    이혁준 나이스신용평가 금융평가본부장은 5일 '증권사 대형화, 큰 힘에는 큰 책임이 따른다'라는 제목의 칼럼에서 한국투자금융그룹과 대신금융그룹의 자본거래 방식에 대해 우려를 표했다.     한국투자증권은 지난 2022년 12월 자회사 한국투자밸류자산운용과 모회사 한국투자금융지주로부터 카카오뱅크 지분을 각각 23.2%와 4.0% 인수했다.     취득 금액 합계는 총 3조4천억원으로 당시 이 거래로 한국투자증권은 카카오뱅크 지분 27.2%를 보유한 2대 주주가 됐다.     해당 거래 이후에도 한국투자금융그룹 계열사 합산 기준 카카오뱅크 지분율은 27.2%로 이전과 동일해 카카오뱅크의 주주구성에는 실질적 변화는 없었다.    그러나 한국투자증권의 자기자본은 계열사들의 주식 매각이익 관련 배당금·유상증자 자금 유입으로 인해, 별도 기준으로 기존 6조2천억원(2022년 9월 말)에서 8조원 이상으로 크게 늘었다고 나신평은 분석했다.     대신증권도 지난해 10월 대신에프앤아이·저축은행·자산운용 등 5개 자회사로부터 배당금 4천801억원을 받고 다시 4천306억원을 해당 5개 자회사에 출자했다.     이 과정에서 대신증권의 자기자본은 별도 기준 2조1천702억원(작년 9월 말 기준)에서 2조6천503억원으로 이들 자회사의 배당금 유입 총액만큼 늘어나, 추후 약 3천500억원을 추가하면 자기자본 3조원대에 진입 가능해졌다.    이는 증권사의 사업영역과 관련돼 있다. 증권사 자기자본이 8조원을 넘을 경우 종합투자계좌(IMA) 사업자 자격 취득을, 3조원이 넘으면 종합금융투자사업자(종투사) 자격 취득을 신청할 수 있기 때문이다.    이 본부장은 \"신평사는 자기자본의 '질'을 중시한다\"면서 \"자기자본 증가의 원천 중 가장 좋은 것은 유상증자나 현금성 이익 발생이며, 현금 유입이 동반되지 않은 자기자본 증가는 자본의 질 측면에서는 상대적으로 낮다\"고 평가했다.    그는 \"종투사나 초대형 IB 및 IMA 사업자 자격을 획득하면 영업 규모가 크게 증가하고 이는 규모의 경제 진전과 수익원 다각화 측면에서 좋은 일\"이라면서도 \"영업 확대는 또 다른 관점에서는 위험투자와 차입금 증가를 의미한다. 실질적인 자본 확충이 크지 않은 상태에서 위험투자와 차입금이 대폭 늘면 종합적인 재무안정성은 오히려 저하될 수 있다\"고 꼬집었다.    또 대형 증권사들의 코로나19 팬더믹 기간 대규모 주가연계증권(ELS)·파생결합증권(DLS) 판매에 따른 촉발된 마진콜 사태, 최근 급증한 부동산 프로젝트파이낸싱(PF) 규모 등을 거론하며 \"최근 들어 금융시장을 뒤흔드는 위기가 발생할 때마다 항상 그 중심에 증권사가 있는 모습\"이라고 지적하기도 했다.    그러면서 \"증권사의 대형화와 사업구조 다변화 과정에서 나타난 문제점 보완이 필요하다\"며 \"경제 시스템 내 위상과 힘이 커진 증권사가 그에 걸맞은 책임을 다하고 있는지 깊은 분석과 고민이 필요한 시점\"이라고 강조했다.    ykbae@yna.co.kr",
        "ticker": [
            "000210",
            "006260",
            "003540",
            "035720",
            "323410"
        ]
    },
    {
        "title": "3월 둘째 주에 상장사 31곳 주총 연다…15일에는 기아·삼성물산 등 예정",
        "date": "2024.03.05. 오전 11:11",
        "content": "3월 둘째 주 정기주총 개최 일정 [자료=한국예탁결제원]오는 3월 둘째 주에 상장법인 31개사가 정기주총을 개최할 예정이다.5일 한국예탁결제원은 오는 3월 12일부터 15일까지 12월 결산 상장사 2614개 사 중 기아·삼성물산 등 31개 사가 정기주총을 열 것이라고 밝혔다.시장별로는 유가증권시장 상장사 21개 사, 코스닥시장 상장사 9개 사, 코넥스시장 상장사 1개 사가 이 기간 정기주총이 예정돼 있다.특히 오는 15일에는 기아·삼성물산·아모레퍼시픽그룹·유한양행 등 최다인 19개 사가 주총을 연다.",
        "ticker": [
            "000270",
            "028260",
            "090430",
            "000100"
        ]
    },
    {
        "title": "교보증권, 국내 대표주식 투자 절세형 자문형 랩 출시",
        "date": "2024.03.05. 오전 11:10",
        "content": "교보 예드자문형 델타헷지랩연 8~10% 수익 목표“절세상품…고액자산가에 매력적”\n\n\n\n 교보증권교보증권은 국내 대표주식에 투자하는 ‘교보증권 예드자문형 델타헷지랩’ 상품을 출시했다.5일 교보증권에 따르면, 교보 자문형 랩은 금융공학 기법을 활용한 매매전략으로 삼성전자나 SK하이닉스 등 KOSPI200 중 우량한 한 종목에 투자하는 금융상품이다.이번에 출시하는 상품은 연 8~10%의 수익을 목표로 삼성전자 주식에 투자한다. 주식과 현금성 자산의 비율을 변동성에 따라 조절하는 방식으로 운용된다. 목표수익률 도달 시 보유한 주식을 100% 현금성 자산으로 전환하고 고객이 원하는 시점에 상환한다는 점에서 수익성과 안정성을 동시에 기대할 수 있다.최소 가입 금액은 2000만원으로 만기는 3년이나 환매수수료 없이 언제든 중도해지가 가능하다. 기본 보수는 0.01%로 최소화했고, 사전에 정해진 기준수익률을 초과하지 못하면 성과보수를 받지 않는 성과보수형 상품이다.전인봉 상품전략부장은 “기존에 출시된 유사 상품의 운용성과를 통해 변동성 장세에 매우 적합한 상품으로 여겨진다”며 “발생수익의 대부분이 주식매매차익인 절세형 상품인 점 또한 고액자산가들에게 매력적인 요소”라고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "030610",
            "005930"
        ]
    },
    {
        "title": "대창솔루션 계열사 크리오스, 900억원 밸류로 110억원 투자유치",
        "date": "2024.03.05. 오전 11:09",
        "content": "LNG탱크 시장 점유율 1위 크리오스운송효율 10배 액화수소탱크 국산화기술특례상장 수혜 \"코스닥 상장 추진\"\n\n\n\n액화수소 수송탱크. 사진 제공=대창솔루션[서울경제] 주강 분야 전문기업 대창솔루션(096350)은 계열사인 액화수소 탱크 전문기업 크리오스가 900억 원 밸류로 기관투자자 자금 조달에 성공했다고 5일 밝혔다.회사 측에 따르면 다수 기관투자자들의 적극적인 참여로 펀딩 규모는 당초 예상보다 큰 110억 원으로 확대됐다.대창솔루션이 2013년 인수한 크리오스는 국내 LNG(액화천연가스) 저장탱크 시장 점유율 1위 기업이다. 초저온 분야 저장탱크, 수송탱크 전문기업으로 LNG및 반도체, 2차전지 분야의 특수가스 탱크 등을 주력 사업으로 영위하고 있다.김대성 크리오스 대표는 “케이앤티-교보 신기술투자조합을 통해 조달한 110억 원의 펀딩자금은 운송·저장탱크의 수요 확대에 대응하기 위해 액화수소 탱크 전용 신규공장 건설 등에 적극 활용할 계획”이라며 “본격적인 외형 성장에 나설 것”이라고 말했다.크리오스가 국산화에 성공한 액화수소 탱크는 현재 주력 기술인 압축수소에 비해 10배 이상의 운송 효율이 예상된다. 아울러 초저온 냉각기술(-253℃)을 앞세워 향후 전개될 수소경제의 핵심적인 운송수단으로 자리매김할 것으로 기대된다. 지난 1월에는 하이창원이 국내에서 처음으로 액화수소생산 시설을 준공함에 따라 액화수소 탱크 트레일러 1호기를 하이창원에 납품하기도 했다.회사 관계자는 “지난해 하반기에 KB증권을 주관사로 선정하는 등 상장 준비에 박차를 가하고 있다”며 “이번 기관 투자자금 유치를 통해 ‘국가전략기술(수소운송분야)’과 ‘벤처금융 100억 원 이상 투자유치’ 조건을 모두 충족해 올해 변경된 기술특례 상장요건의 수혜(단수평가)를 적용 받을 수 있게 됐다. 빠른 시일 내 코스닥 상장을 추진할 것”이라고 말했다.",
        "ticker": [
            "012800"
        ]
    },
    {
        "title": "한화투자증권, “밸류업 프로그램 덕에 코스피 3000까지도 가능”",
        "date": "2024.03.05. 오전 11:09",
        "content": "2024년 전망치 2500~3000으로 상향\n\n\n\n [사진=연합뉴스]한화투자증권이 2024년 코스피 전망치를 기존의 2300~2800에서 2500~3000으로 끌어올렸다.5일 한화투자증권은 ‘2024년 KOSPI 밴드, 2500~3,000로 상향’ 보고서를 내면서 코스피 밴드를 상향한다고 밝혔다.박승영 한화투자증권 연구원은 “밸류업 프로그램이 구체화하고 기업들이 적극적으로 참여하면서 멀티플 레벨업의 가능성을 확인했다”며 “향후 세제 개편안이 밸류업 프로그램에 포함될 가능성이 드러났기에 시장의 요구와 기대를 충족했다고 평가한다”고 말했다.박 연구원은 정부의 ‘기업 밸류업 프로그램’이 국내 기업 거버넌스 개선의 촉매가 될 것으로 내다봤다. 박 연구원은 “이머징 주식시장은 주주와 경영진 간 이해관계 조정 수준이 낮아 투자자들이 더 높은 수익률을 요구하는 경향이 있다”며 “한국 등 아시아 국가에서는 소액주주보다 가족, 친족의 이익이 우선시 되는 점이 저평가 요인으로 지목돼 왔으나 개선 가능성이 있다”고 주장했다.또한 그는 기업 거버넌스 개선에 따라 소액주주의 영향력도 커질 것으로 예측했다. 그는 “지난해 국내에서 벌어진 주주행동주의 캠페인 대상 기업은 73개사로 미국, 일본, 캐나다의 뒤를 이어 세계 4번째로 많았다”며 “2024년 밸류업 프로그램 발표로 주주환원이 늘어나며 대주주와 소액주주들 간 이익의 간극이 좁혀지는 중”이라고 설명했다.",
        "ticker": [
            "001680",
            "000880",
            "003530"
        ]
    },
    {
        "title": "코스피, 장중 하락전환 2660선…금융지주 오름세",
        "date": "2024.03.05. 오전 11:07",
        "content": "외인·개인 ‘사자’ 기관 '팔자'금융·건설·보험·유통 1%↑ 정보기술 1%↓KB금융 3%↑…LG엔솔·포스코퓨처엠 2%↓[이데일리 이은정 기자] 5일 코스피 지수가 장중 다시 하락 전환했다. 개인과 동반 ‘사자’ 중인 외국인의 순매수 규모가 장 초반 대비 줄어들고 있다. 코스피 시가총액 상위주들이 하락 우위를 보이는 가운데 주요 금융지주가 오름세를 유지하고 있다.\n\n\n\n마켓포인트에 따르면 이날 오전 11시 코스피 지수는 전 거래일보다 10.14포인트(0.38%) 하락한 2664.13을 기록하고 있다. 2거래일 만에 하락 전환해 움직이고 있다.수급별로는 기관은 1462억원 팔아치우고 있다. 외국인이 63억원, 개인은 1177억원 사들이고 있다. 업종별로는 금융, 건설, 의료정밀, 통신, 운수창고, 보험, 유통, 중공업, 헬스케어, 의약품은 1% 미만 상승하고 있다. 전기가스, 전기전자는 1%대 하락하고 있다. 섬유의복, 정보기술, 철강금속, 서비스, 철강소재, 생활소비재는 1% 미만 하락하고 있다.시가총액 상위주는 하락 우위다. LG에너지솔루션(373220), LG화학(051910), 포스코퓨처엠(003670)은 2%대 하락하고 있다. 삼성전자(005930), 현대차(005380), 기아(000270), 셀트리온(068270), 삼성SDI(006400)는 1%대 하락하고 있다. SK하이닉스(000660), NAVER(035420)은 1% 미만 내리고 있다. KB금융(105560)은 3%대, 신한지주(055550), 하나금융지주(086790)는 1%대 상승하고 있고, 삼성바이오로직스(207940), 삼성물산(028260)은 1% 미만 오르고 있다.한지영 키움증권 연구원은 “국내 증시는 이날 엔비디아(+3.6%), 슈퍼마이크로(+18.7%) 등 AI 주 랠리, 비트코인 등 주요 암호화폐 동반 강세에도 전반적인 미국 증시 숨고르기 여파, 단기 차익실현 압력 등을 유의할 것”이라며 “지수는 정체된 흐름을 보이면서 종목간 차별화된 장세를 보일 것으로 예상한다”고 말했다. 이어 “업종 관점에서는 테슬라(-7.2%)가 작년 중국 출하량이 춘절 역기저 효과, 수요 둔화 등으로 약 19% 급감했다는 소식에 급락했다는 점을 감안하면 최근 주가 바닥을 다지고 있던 국내 2차전지주들의 투자심리에 제약을 가할 전망”이라고 덧붙였다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "055550",
            "039490",
            "003670",
            "086790",
            "005380"
        ]
    },
    {
        "title": "블랙핑크 활동 불확실성↑… YG, 52주 신저가에 4만원선 위협[핫종목]",
        "date": "2024.03.05. 오전 11:00",
        "content": "블랙핑크(좌측부터 리사, 로제, 지수, 제니)/뉴스1 ⓒ 로이터=뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = YG엔터테인먼트(122870)(이하 YG) 주가가 끝을 모르고 떨어지고 있다. 블랙핑크 활동 여부에 대한 불확실성이 커진 영향으로 보인다.5일 오전 10시 57분 YG는 전날 대비 400원(0.99%) 하락한 4만 원에 거래 중이다. YG 주가는 3거래일 연속 하락하면서 이날 52주 신저가를 기록했다. 증권가에서도 YG에 대한 목표가를 하향하고 있다. NH투자증권은 기존 7만 원에서 6만 5000원으로, 하나증권은 기존 7만 8000원에서 6만 4000원으로 목표가를 내려 잡았다.이기훈 하나증권 연구원은 \"블랙핑크는 월드 투어급의 대규모 투어와 긴 공백기가 반복될 것으로 추정되는데 YG는 블랙핑크 실적 의존도가 높아 주가 역시 비슷한 형태의 등락을 반복할 가능성이 높다\"고 설명했다. YG 외에도 엔터주 전반이 약세를 보이고 있다. 같은 시각 하이브(352820)(-2.34%) 에스엠(041510)(-1.48%) JYP(035900)(-1.25%) 등이 하락하고 있다.",
        "ticker": [
            "005940",
            "352820"
        ]
    },
    {
        "title": "[속보] 비트코인, 9700만원 터치…김치프리미엄 5.9%",
        "date": "2024.03.05. 오전 10:56",
        "content": "(서울=뉴스1) 김지현 기자 = 가상자산(암호화폐) 비트코인이 9700만원을 터치했다. 5일 업비트에 따르면 비트코인 가격은 이날 오전 10시 52분경 9700만원을 터치했다.국내 가격이 해외 가격보다 높은 '김치 프리미엄'은 5.9%를 기록했다."
    },
    {
        "title": "[fn오전시황] 기관 매도 속 코스피 약세..2660선",
        "date": "2024.03.05. 오전 10:55",
        "content": "코스피와 코스닥이 나란히 하락하며 장을 시작한 5일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다. 사진=연합뉴스 [파이낸셜뉴스] 코스피와 코스닥 모두 장 초반 하락세를 보이고 있다.   5일 오전 10시 30분 기준 코스피지수는 전 거래일 대비 4.72p(-0.18%) 내린 2669.55를 기록하고 있다. 전 거래일 대비 13.47p(0.50%) 하락한 2660.80에 거래를 시작한 코스피는 낙폭을 줄이면서 9시25분께 상승 전환했지만, 10시15분부터 다시 약세를 보이고 있다.   유가증권시장에서 외국인과 개인은 각각 165억원, 811억원을 순매수하고 있다. 반면 기관은 1107억원 매도를 이어가고 있다.   시가총액 상위기업들도 약세다. 삼성전자(-1.07%), SK하이닉스(-0.42%), LG에너지솔루션(-2.38%), 현대차(-1.37%) 등이 하락세를 보이고 있다. 반면 삼성바이오로직스(1.29%)와 현대모비스(1.19%)를 비롯해 KB금융(3.48%), 신한지주(1.36%), 하나금융지주(2.16%) 등은 일제히 상승세를 보이고 있다.   코스닥지수는 전 거래일 대비 8.20p(-0.94%) 내린 864.77을 나타내고 있다. 코스닥지수는 전 거래일보다 3.61p(0.41%) 내린 869.36으로 개장했다.   KB증권 김지원 연구원은 “미 증시는 AI반도체와 비만치료제 등이 주요 모멘텀으로 작용하며 강세를 보였다”며 “국내도 AI와 저PBR 중심으로 모멘텀이 반영 중이지만 종목별 차별화 진행에 대한 신중함이 필요하다”고 전했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "207940",
            "005930",
            "055550",
            "086790",
            "012330",
            "005380"
        ]
    },
    {
        "title": "골프존 1분기 실적 23% 하락 전망…\"성장 기조는 유효\"",
        "date": "2024.03.05. 오전 10:44",
        "content": "신한證 \"투비전NX 업그레이드 수요 1만1000대 대기 중\"\"美 시뮬레이터 신규 출점·日 골프연습 GDR 실적 주목\"\n\n\n\n골프존소셜 1호점. 미국 뉴욕 팰리세이드 센터 입점(골프존 제공)(서울=뉴스1) 김민석 기자 = 골프존(215000)이 올해 1분기에 부진한 실적을 거둘 것으로 예상되지만, '투비전NX' 업그레이드 전환 수요가 1만 대 이상으로 파악되면서 실적 성장 기조는 유효하다는 평가가 나왔다.5일 이병화 신한투자증권 연구원은 \"골프존의 올해 1분기 매출액은 1852억 원(-0.9%), 영업이익은 319억 원(-23.2%)을 예상한다\"며 \"NX 업그레이드 전환, 미국 시뮬레이터 매장 신규 출점, 일본 GDR의 실적에 주목한다\"고 말했다.이어 \"투비전NX 사전예약 물량 중 5355대가 지난해 하반기에 반영됐다\"며 \"앞으로도 1만1000대 이상의 NX 전환 수요가 대기 중으로 이를 통해 가맹사업 매출은 전 분기 대비 25.1% 증가한 931억 원을 예상한다\"고 설명했다.그러면서 \"해외매출은 272억 원(+58.3%·매출비중 14.7%)으로 추정한다\"며 \"미국과 일본 시장에서의 실적 기여도는 상승세로 미국에서는 현지화 전략을 적용한 스포츠펍 콘셉트 복합 골프문화공간 '골프존소셜'에서의 시뮬레이터 수요가 증가하고 있다\"고 말했다.그는 \"미국 딜러망도 기존 3개에서 5개로 확대됐고, 일본에서는 골프 연습장 업그레이드 시장이 활기를 보이며 GDR (하드웨어) 주문량이 증가하고 있다\"고 덧붙였다.골프존의 지난해 4분기 연결기준 매출액과 영업이익은 1665억 원과 147억 원으로 전년동기 대비 각각 17.8%와 97.7% 증가했다.이 연구원은 \"신규 가맹점 출점이 둔화했음에도 가맹부문의 실적이 견조해 비가맹점의 가맹점 이전 효과를 기대한다\"며 \"지난해 4분기 게임 라운드수는 2328만건으로 전분기 대비 감소했지만 NX업그레이드에 따른 영업 중단 일수를 고려하면 양호한 수치로 판단한다\"고 전했다.신한투자증권은 골프존에 대해 목표주가 11만원, 투자의견 매수(BUY)를 각각 유지했다."
    },
    {
        "title": "“손주 증여 서비스에 특화”…신영증권 ‘APEX패밀리서비스’ 출시",
        "date": "2024.03.05. 오전 10:40",
        "content": "신영증권이 ‘APEX패밀리서비스’를 새롭게 선보였다. [사진 제공 = 신영증권]신영증권은 가족 생애주기 관리 서비스인 ‘에이펙스(APEX)패밀리서비스’를 출시했다고 5일 밝혔다.‘APEX패밀리서비스’는 자손의 출산, 결혼, 교육, 독립 등 생애 중요 이벤트들을 축하하고 체계적으로 지원해주고 싶은 조부모의 마음을 담은 고객과 가족의 인생의 순간을 위한 신영증권만의 차별화된 서비스이다.최근 단순히 비정기적으로 용돈을 제공하기 보다는 가족에 대한 사랑과 자산의 가치를 함께 전하고 싶어하는 조부모들이 늘어나고 있다. 이러한 손주사랑과 승계 트렌드에 맞춰 신영증권은 ‘APEX패밀리서비스’를 통해 고객과 함께 자손의 중요 모멘트(시점)를 설정하고, 이에 따른 지원, 투자 방법 등을 설계·관리한다.자세한 상품 문의·상담은 신영증권 전 영업점과 고객지원센터에서 가능하다.임동욱 신영증권 WM사업본부 본부장은 “APEX패밀리서비스를 준비하며 조부모 세대 고객의 다양한 니즈가 반영될 수 있도록 많은 공을 들였다”며 “일반적인 투자 외에도 손자녀와의 유대관계 팁부터 효율적인 증여 계획, 교육과 부동산 관련 컨설팅, 태아 관련 등 다양한 전문가들의 솔루션을 제공한다”고 설명했다.김대일 WM사업본부·자산배분솔루션본부 총괄본부장은 “APEX패밀리서비스는 효율적인 자산 이전으로 손·자녀들이 삶의 기반을 마련하는 데 도움을 주고 싶은 조부모들을 위해 신영증권이 선제적으로 선보인 상품이다”며 “고객 삶의 목표를 향한 투자 여정을 돕는 APEX자산관리와 가문의 자산승계를 위한 패밀리 헤리티지에 이어 고객과 가족의 인생의 순간을 위한 신영증권만의 차별화된 서비스를 제공함으로써 가치투자의 명가에 이어 자산승계의 명가로 거듭날 것”이라고 말했다.",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "골드만삭스 서울지점, 임상순 기관고객 담당 부문장 임명",
        "date": "2024.03.05. 오전 10:40",
        "content": "(서울=연합뉴스) 골드만삭스 서울지점은 5일 임상순 클라이언트 솔루션 그룹 기관고객 담당 부문장을 임명했다고 밝혔다. 사진은 임상순 골드만삭스 서울지점 클라이언트 솔루션 그룹 기관고객 담당 부문장. 2024.3.5 [웨버샌드윅 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "골드만삭스 서울지점, 임상순 기관고객 담당 부문장 임명",
        "date": "2024.03.05. 오전 10:34",
        "content": "임상순 골드만삭스 서울지점 클라이언트 솔루션 그룹 기관고객 담당 부문장[웨버샌드윅 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = 골드만삭스 서울지점은 5일 임상순 클라이언트 솔루션 그룹 기관고객 담당 부문장을 임명했다고 밝혔다.    2007년 골드만삭스 홍콩지점에 입사한 임 부문장은 그간 서울지점에서 한국기관투자자 대상으로 대체자산 펀드 및 다양한 대체상품 세일즈를 책임져 왔다.     클라이언트 솔루션 그룹 기관고객 담당 부문장은 글로벌 투자상품에 대한 한국 기관투자자의 수요가 높아지면서 전문성을 제공하기 위해 서울지점에 신설된 직책이다.    임 부문장은 앞으로 전통자산 및 대체자산 전반에 걸쳐 한국 기관투자자에게 투자 솔루션을 제공할 예정이다.    engine@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "[특징주] 금양, '4695 배터리' 개발 소식에 24% 급등",
        "date": "2024.03.05. 오전 10:33",
        "content": "금양, 꿈의 이차전지 '4695 배터리' 국내 최초 개발 성공(부산=연합뉴스) 금양은 '꿈의 이차전지'라고 할 수 있는 '4695 배터리'를 국내 최초로 개발했다고 5일 밝혔다. 사진은 금양 4695 배터리(왼쪽)와 21700 배터리. 2024.3.5 [금양 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = 금양이 기존 제품을 업그레이드한 '4695 배터리'를 개발했다고 밝히면서 5일 주가가 급등하고 있다.    이날 오전 10시 29분 현재 금양은 전장 대비 24.70% 오른 12만5천200원에 거래되고 있다.    같은 시각 테슬라 급락에 LG에너지솔루션(-2.26%), 삼성SDI(-1.47%), 에코프로비엠(-4.26%) 등 국내 다른 이차전지 종목이 일제히 하락 중인 것과 대조적이다.    이날 금양은 4695 배터리를 국내 최초로 개발했다고 밝혔다.    금양에 따르면 4695 배터리는 지름 46㎜, 높이 95㎜인 원통형 배터리로 이미 개발해 둔 21700 배터리를 업그레이드한 배터리이다.     금양은 해당 배터리가 테슬라가 자사 전기차에 장착한 4680 배터리보다 에너지 밀도가 높아 배터리 팩 생산성을 31%가량 향상하고 배터리관리시스템(BMS) 제어 안정성을 강화한다고 설명했다.    이어 미국, 중국, 캐나다 등의 국가기관과 글로벌 배터리 기업들의 미팅 예약이 쇄도하고 있다면서, 현재 건설 중인 제2공장 완공 후 내년 1월부터 2170 배터리 2억셀 생산 라인을 본격적으로 가동하고 내년 6월부터 4695 배터리 1억셀 양산을 시작해 점차 생산역량을 키울 계획이라고 밝혔다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "001570",
            "006400"
        ]
    },
    {
        "title": "코스피, 외국인 순매수에 장중 낙폭 줄여",
        "date": "2024.03.05. 오전 10:29",
        "content": "[이미지출처=연합뉴스]코스피지수가 외국인의 순매수세가 유입되며 장중 하락폭을 줄이고 있다.5일 오전 10시20분 기준 코스피지수는 전일 대비 3.05포인트(0.11%) 하락한 2670.54에 거래되고 있다. 투자주체별로는 기관이 987억원을 순매수하고 있는 반면 외국인과 개인은 각각 199억원, 658억원을 순매수하고 있다.전날 뉴욕증시는 기업별 주가 차별화를 보이는 혼조세 속 장 막판 차익실현 매물에 낙폭 확대해 장중 저점 부근에서 마감했다. 이 영향으로 약세로 출발한 코스피지수는 장중 외국인과 개인의 매수세에 힘입어 낙폭을 줄이고 있는 모양새다.업종별로는 등락이 엇갈리고 있다. 금융업이 0.8% 상승세고 증권 0.74%, 운수창고 0.62%, 화학 0.59%, 의약품 0.53%, 통신업 0.6%, 기계 0.39%, 의료정밀 0.03% 등이 강세다. 반면 전기가스업은 1.57% 약세고 섬유의복 -0.99%, 전기전자 -0.87%, 비금속광물 -0.77% 등은 하락세다.시가총액 상위권 종목들은 대부분 약세를 보이고 있다. 삼성전자가 0.8% 하락세고 SK하이닉스 -0.36%, LG에너지솔루션 -1.51%, 현대차 -1.37%, 기아 -0.96%, POSCO홀딩스 -0.44%, 셀트리온 -1.19% 등이 약세다. 반면 삼성바이오로직스는 1.81% 강세고 삼성물산 0.61%, KB금융 2.9% 등이 오름세다.같은 시각 코스닥지수도 하락세를 보이고 있다. 코스닥지수는 전일 대비 8.71포인트(1.0%) 하락한 864.2에 거래되고 있다. 투자주체별로는 기관과 외국인이 각각 900억원, 938억원을 순매도하고 있는 반면 개인은 1849억원을 순매수하고 있다.시가총액 상위권 종목들은 대부분 약세다. 에코프로비엠과 에코프로가 각각 4.26%, 3.16% 약세고 HLB -2.8%, HPSP -0.89%, 엔켐 -4.2%, 셀트리온제약 -1.65%, 리노공업 -2.89% 등이 하락세다. 반면 알테오젠은 4.19% 강세고 레인보우로보틱스도 0.9% 오르고 있다.한편 서울 외환시장에서 원/달러 환율은 전일 대비 1.0원 오른 1332.4원에 거래되고 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "028260",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "KB운용, 코스피200 '위클리커버드콜 ETF' 국내 첫 출시",
        "date": "2024.03.05. 오전 10:27",
        "content": "KB운용, 코스피200 '위클리커버드콜 ETF' 국내 첫 출시[KB자산운용 제공]    (서울=연합뉴스) 배영경 기자 = KB자산운용이 매월 1% 수준의 월배당 지급을 목표로 하는 상장지수펀드(ETF)인 'KBSTAR 200위클리커버드콜 ETF'를 5일 선보였다.    KB운용은 \"국내 지수를 활용한 ETF 중 처음으로 만기가 1주일 이내로 짧은 콜옵션을 매도하는 '위클리 커버드콜' 전략을 적용한다\"며 \"만기가 한 달인 일반 옵션에 비해 변동성은 낮은 반면 프리미엄은 더 높게 형성돼 매도 시 더 많은 수익을 얻을 수 있다\"고 소개했다.     커퍼드콜이란 기초자산 매수와 동시에 해당 자산의 콜옵션을 매도하는 대표적인 옵션 투자전략이다. 주가가 하락할 때는 옵션 매도 프리미엄만큼 손실을 완충하고 반대로 주가가 상승할 때는 일정 수준으로 수익률을 제한한다.    해당 ETF는 KB운용과 한국거래소가 공동 개발한 '코스피200 위클리 커버드콜 ATM 지수'를 처음으로 추종하는 상품이다.     이에 한국거래소로부터 지수의 우선적 사용권을 부여받아 상장일로부터 6개월을 맞는 오는 9월 초까지 출시와 관련한 독점적 지위를 가진다고 KB운용은 설명했다.    김찬영 KB운용 ETF사업본부장은 \"이 상품은 매월 1%, 연 12% 수준의 안정적인 월 분배금을 받고자 하는 투자자에게 추천할 만하다\"라고 말했다.    ykbae@yna.co.kr"
    },
    {
        "title": "AI 성장에 전력설비株 뜬다…가온전선 13%대 강세[핫종목]",
        "date": "2024.03.05. 오전 10:26",
        "content": "구자균 LS일렉트릭 회장이 LS이모빌리티솔루션 멕시코 두랑고 공장을 찾아 생산 라인을 점검하고 있는 모습. (LS일렉트릭 제공)(서울=뉴스1) 문혜원 기자 = 인공지능(AI) 시장 성장세가 두드러지면서 전력설비 관련주 주가가 연일 상승하고 있다.5일 오전 10시 14분 가온전선(000500)은 전날보다 3400원(13.74%) 상승한 2만 8150원에 거래되고 있다. 같은 시각 LS일렉트릭(LS ELECTRIC)(010120)도 전날 대비 6300원(5.63%) 상승한 7만 5000원에 사고 팔리고 있다.이밖에 LS(006260)(5.63) 대원전선(006340)(4.17%) 대한전선(001440)(3.59%) 효성중공업(298040)(2.25) 등 전력설비 관련주로 묶이는 종목이 일제히 오름세다.전력설비주는 2거래일째 강세를 이어가고 있다. 전날에도 효성중공업(15.64%) LS ELECTRIC(7.18%), 가온전선(2.48%) 등이 오른 바 있다.연일 이어지는 전력설비주 강세는 AI 시장이 성장하면서 관련주가 혜택을 받을 것이란 기대가 커지면서다.시장에서는 AI 수요에 따라 데이터센터가 늘어나면 이는 관련 설비와 전력 수요 증가로 이어진다고 보고 있다.",
        "ticker": [
            "006260",
            "010120",
            "000500",
            "006340",
            "001440",
            "004800",
            "298040"
        ]
    },
    {
        "title": "교보증권, 국내 대표주 투자 절세형 자문형 랩 출시",
        "date": "2024.03.05. 오전 10:26",
        "content": "교보증권[교보증권 제공]    (서울=연합뉴스) 배영경 기자 = 교보증권은 5일 국내 대표 주식에 투자하는 '교보증권 예드자문형 델타헷지랩' 상품을 출시했다고 밝혔다.     해당 상품은 금융공학 기법을 활용한 매매전략으로 삼성전자·SK하이닉스 등 코스피200지수 구성 종목 중 우량종목을 선별해 투자한다.    연 8∼10%의 수익률을 목표로 하며, 목표수익률 도달 시 보유한 주식을 100% 현금성 자산으로 전환해 고객이 원하는 시점에 상환한다고 교보증권은 설명했다.    최소 가입 금액은 2천만원이며 만기는 3년이나 환매수수료 없이 언제든 중도해지가 가능하다. 또 기본보수를 0.01%로 최소화하고 사전에 정해진 기준수익률을 초과하지 못하면 성과보수를 받지 않는 성과 보수형 상품이다.    상품 가입 및 자세한 문의는 교보증권 영업점 또는 고객지원센터에서 가능하다.    ykbae@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "030610",
            "005930"
        ]
    },
    {
        "title": "다음주 삼성물산·다올證 등 31개사 정기주총 개최",
        "date": "2024.03.05. 오전 10:13",
        "content": "한국예탁결제원[한국예탁결제원 제공]    (서울=연합뉴스) 배영경 기자 = 한국예탁결제원은 다음 주 12월 결산 상장법인 가운데 31개사가 정기주총을 개최할 예정이라고 5일 밝혔다.     시장별로는 유가증권시장에서 기아 등 21개사, 코스닥시장에서 현대바이오사이언스 등 9개사, 코넥스시장에서 에이치엔에스하이텍 1개사가 주총을 연다.    이 가운데 15일에만 삼성물산, 다올투자증권, 기아, 아모레퍼시픽, 효성 등 총 19곳의 주총이 개최될 예정이다.    14일에도 효성중공업, 세아제강 등 총 9개 기업이 주총을 연다.    ykbae@yna.co.kr",
        "ticker": [
            "000270",
            "030210",
            "028260",
            "306200",
            "090430",
            "004800",
            "298040"
        ]
    },
    {
        "title": "코스콤, 18일까지 금융 클라우드 지원사업 참가기업 모집",
        "date": "2024.03.05. 오전 10:13",
        "content": "코스콤[코스콤 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 코스콤은 5일 금융 클라우드 지원사업에 참여할 기업을 모집한다고 밝혔다.     이 프로그램은 금융위원회의 '금융혁신 가속화를 위한 핀테크 스케일업 추진전략'의 일환으로, 핀테크 기업이 클라우드를 활용해 서비스를 안전하게 개발하고 출시할 수 있도록 지원하는 프로그램이다.    선정된 기업은 연간 최대 9천600만원의 클라우드 서비스 바우처(이용권)와 기존 시스템 이관지원, 보안 컨설팅 등의 서비스를 지원받을 수 있다.     이달 18일까지 60개 이상의 기업을 모집할 예정이다. 참가기업 모집 설명회는 오는 6일 온라인 화상회의 플랫폼 줌을 통해 진행된다.     mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "교보증권, 국내 대표주식 투자 절세형 자문형 랩 출시",
        "date": "2024.03.05. 오전 10:05",
        "content": "[이데일리 원다연 기자] 교보증권은 국내 대표주식에 투자하는 ‘교보증권 예드자문형 델타헷지랩’ 상품을 출시했다고 5일 밝혔다.교보 자문형 랩은 금융공학 기법을 활용한 매매전략으로 삼성전자나 SK하이닉스 등 KOSPI200 중 우량한 한 종목에 투자하는 금융상품이다.이번에 출시하는 상품은 연 8~10%의 수익을 목표로 삼성전자 주식에 투자하며 주식과 현금성 자산의 비율을 변동성에 따라 조절하는 방식으로 운용된다.특히 목표수익률 도달 시 보유한 주식을 100% 현금성 자산으로 전환하고 고객이 원하는 시점에 상환한다는 점에서 수익성과 안정성을 동시에 기대할 수 있다.최소 가입 금액은 2000만원으로 만기는 3년이나 환매수수료 없이 언제든 중도해지가 가능하다.또한 기본보수를 0.01%로 최소화하고 사전에 정해진 기준수익률을 초과하지 못하면 성과보수를 받지 않는 성과보수형 상품이다.전인봉 상품전략부장은 “기존에 출시된 유사 상품의 운용성과를 통해 변동성 장세에 매우 적합한 상품으로 여겨진다”며 “발생수익의 대부분이 주식매매차익인 절세형 상품인 점 또한 고액자산가들에게 매력적인 요소”라고 말했다.상품가입 및 자세한 문의는 교보증권 영업점 또는 고객지원센터로 하면 된다.",
        "ticker": [
            "034730",
            "000660",
            "030610",
            "005930"
        ]
    },
    {
        "title": "[특징주]고배당에 종투사 지정 기대감…대신증권, 52주 신고가",
        "date": "2024.03.05. 오전 10:03",
        "content": "[이데일리 원다연 기자] 종합금융투자사업자 신청을 앞두고 있는 대신증권이 5일 상승세다. 마켓포인트에 따르면 대신증권은 이날 오전 9시 59분 현재 대신증권(003540)은 전 거래일 대비 2.61% 오른 1만7330원에 거래되고 있다. 대신증권은 장 중 1만7400원까지 오르며 52주 최고가를 새로 썼다. 같은 시간 대신증권우(003545)(2.81%), 대신증권2우B(003547)(2.81%)도 오름세다. 대신증권은 전날 이사회를 열어 2023 회계연도 기준 보통주 1주당 1200원, 우선주 1250원, 2우B 1200원의 현금배당금을 지급하기로 결정했다고 밝혔다.대신증권은 올해 종투사 지정을 준비하며 몸집 불리기에도 적극적으로 나서고 있다. 증권사는 별도 기준 자기자본이 3조원을 넘기면 금융위원회에 종투사 지정을 신청할 수 있으며 종투사가 되면 기업 신용공여 한도도 자기자본의 100%에서 200%로 늘어나고 헤지펀드에 자금 대출이나 컨설팅 서비스를 제공하는 프라임브로커리지서비스(PBS)를 할 수 있게 된다. 지난해 연말 기준 대신증권의 별도 기준 자기자본은 2조8532억원이다. 윤유동 NH투자증권 연구원은 이날 대신증권이 고배당주로서의 입지를 다진 데다 종합금융투자사업자 지정 기대감도 있다며 목표주가를 기존 2만원에서 2만2000원으로 상향 조정한다고 밝혔다.",
        "ticker": [
            "005940",
            "003540",
            "003547",
            "003545"
        ]
    },
    {
        "title": "코스피·코스닥, 하락 출발…상위주도 대부분 내림세",
        "date": "2024.03.05. 오전 9:58",
        "content": "외국인·기관 모두 '팔자'코스피 상위주 대부분 내려중국 양회 부양책 주목\n\n\n\n5일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다. 연합뉴스[서울경제] 코스피와 코스닥이 5일 전날의 상승세를 이어가지 못하고 나란히 하락 출발했다. 외국인과 기관이 모두 매도에 나선 가운데 코스피 상위주도 대부분 내림세를 면치 못했다.이날 오전 9시 19분 기준 코스피는 전날보다 8.84포인트(0.33%) 내린 2,665.43을 나타냈다.지수는 전장보다 13.47포인트(0.50%) 내린 2,660.80에 출발해 약세를 나타내고 있다. 다만 낙폭은 다소 줄고 있다.유가증권시장에서 외국인과 기관이 각각 351억원, 875억원 순매도에 나선 가운데 개인은 1078억원 순매수 중이다.서울 외환시장에서 달러 대비 원화 환율은 전날보다 0.9원 오른 1,332.2원에 장을 시작했다.간밤 뉴욕증시는 사상 최고치 경신에 따른 부담으로 숨고르기에 들어가며 약세로 마감했다.다우존스30산업평균지수는 0.25%, 스탠더드앤드푸어스(S&P)500지수는 0.12%, 나스닥지수는 0.41% 하락했다.중국의 정기국회 격인 전국인민대표대회(전인대) 연례회의가 이날 개막하는 등 중국 양회가 시작돼 어떤 경기 부양책이 나올지에도 관심이 쏠린다.김대욱 하나증권 연구원은 \"이미 국내 및 중국 증시 모두 중국의 증시 부양책에 대한 기대감이 지수 상승에 상당분을 기여했다는 점에서 투자자들의 기대감을 충족시킬 수 있는 규모의 부양책이 발표될 수 있을지 주목된다\"고 밝혔다.코스피 시가총액 상위 종목은 현대차(005380)(-2.54%), LG화학(051910)(-1.62%), 기아(000270)(-1.43%), 셀트리온(068270)(-1.19%), 삼성전자(005930)(-0.93%), SK하이닉스(000660)(-0.60%), LG에너지솔루션(373220)(-0.50%) 등 대부분이 하락세다.POSCO홀딩스(005490)(1.75%), KB금융(105560)(1.59%), 삼성바이오로직스(207940)(0.39%) 정도만 오름세를 보이고 있다.업종별로는 전기가스업(-1.72%), 운수장비(-0.96%), 전기전자(-0.82%), 보험(-0.58%), 음식료품(-0.62%) 등이 약세고 철강 및 금속(1.24%), 기계(1.00%), 증권(0.53%), 화학(0.57%) 등은 오르고 있다.같은 시각 코스닥지수는 전 거래일보다 6.93포인트(0.79%) 하락한 866.94를 가리키고 있다. 지수는 전장보다 3.61포인트(0.41%) 내린 869.36로 출발해 내림폭을 키우고 있다.코스닥시장에서도 외국인과 기관이 766억원, 390억원 각각 순매도했다. 개인은 1204억원을 순매수하고 있다.시총 상위 종목 1, 2위인 에코프로비엠(247540)(-3.15%), 에코프로(086520)(-2.84%)가 나란히 내리는 가운데 신성델타테크(065350)(-8.52%), 엔켐(348370)(-3.82%), 리노공업(058470)(-1.45%) 등도 약세다.알테오젠(196170)(2.45%), 레인보우로보텍스(277810)(2.10%), 휴젤(145020)(1.23%) 등은 오름세다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "KB자산운용, 코스피200 ‘위클리커버드콜 ETF’ 국내 첫 출시",
        "date": "2024.03.05. 오전 9:57",
        "content": "매월 1% 수준 배당수익 목표\n\n\n\n사진 제공=KB자산운용[서울경제] KB자산운용이 매월 1% 수준의 월배당 지급을 목표로 하는 ‘KBSTAR 200위클리커버드콜’ 상장지수펀드(ETF)를 출시했다. 국내 지수를 활용한 위클리 커버드콜 상품은 이번이 처음이다.KB자산운용은 5일 “국내 지수를 활용한 ETF 중 처음으로 만기가 1주일 이내로 짧은 콜옵션을 매도하는 ‘위클리 커버드콜’ 전략을 적용하는 KBSTAR 200위클리커버드콜 ETF를 상장한다”고 밝혔다. 커버드콜이란 기초자산 매수와 동시에 해당 자산 콜옵션을 매도하는 대표적인 옵션 투자전략으로 주가가 하락할 때는 옵션 매도 프리미엄만큼 손실을 완충하고 반대로 주가가 상승할 때는 일정 수준으로 수익률을 제한한다.일주일마다 만기가 돌아오는 위클리 옵션은 만기가 한 달인 일반 옵션에 비해 변동성은 낮은 반면 프리미엄은 더 높게 형성돼 매도 시 더 많은 수익을 얻을 수 있다. KBSTAR 200위클리커버드콜 ETF는 KB자산운용과 한국거래소가 공동 개발한 ‘코스피200 위클리 커버드콜 ATM 지수’를 처음으로 추종한다. 한국거래소로부터 지수의 우선적 사용권을 부여받아 상장일로부터 6개월을 맞는 올해 9월 초까지 출시와 관련한 독점적 지위를 가진다. 코스피200 위클리 커버드콜 ATM 지수가 산출된 2019년 이후 현재까지 월 평균 옵션 프리미엄은 월 3% 수준이다. 특히 지수 산출 후 월 평균 옵션 프리미엄은 한 번도 1% 미만으로 내려간 적이 없다. 특히 해외자산을 기초로 하는 여타 커버드콜 ETF 상품이나 정기예금, 채권, 주가연계증권(ELS)과 같은 투자자산 대비 절세 측면에서도 유리하다는 설명이다. ETF가 투자하는 코스피200 주식 종목에서 발생하는 배당수익(월 0.16%)만 과세 대상일 뿐 분배금 재원의 대부분을 차지하는 주식의 매매차익과 옵션 매도로 인한 수익은 모두 비과세 대상이기 때문이다. 아울러 개인종합자산관리계좌(ISA)와 개인연금 계좌에서 100%, 퇴직연금 계좌에선 70%까지 투자할 수 있다.김찬영 KB자산운용 ETF사업본부장은 “매월 1%, 연 12% 수준의 안정적인 월 분배금을 받고자 하는 투자자에게 추천할 만한 상품”이라며 “분배금을 받고 싶지만 그때마다 발생하는 배당소득세와 종합소득세 합산 과세를 염려하는 투자자라면 더욱 매력적인 투자처가 될 것”이라고 강조했다.",
        "ticker": [
            "006260",
            "001680"
        ]
    },
    {
        "title": "코스피, 외인·개인 '사자' 상승전환 2670선…KB금융 5%↑",
        "date": "2024.03.05. 오전 9:52",
        "content": "기관 ‘팔자’…2거래일째 상승세금융·보험·유통 1%↑ 전기가스 1%↓하나금융·신한지주 강세…LG화학·SDI↓[이데일리 이은정 기자] 5일 코스피 지수가 외국인과 개인의 동반 ‘사자’ 속 장중 상승 전환해 움직이고 있다. 시가총액 상위주가 하락 우위를 보이는 가운데 정부의 기업 밸류업 프로그램 기대 속 주요 금융지주들은 강세다. KB금융(105560)은 5%대 오르고 있다.\n\n\n\n마켓포인트에 따르면 이날 오전 9시45분 코스피 지수는 전 거래일보다 3.13포인트(0.12%) 상승한 2677.56을 기록하고 있다. 2거래일째 상승세다.수급별로는 기관은 696억원 팔아치우고 있다. 외국인이 228억원, 개인은 454억원 사들이고 있다. 업종별로는 금융, 보험, 유통, 헬스케어, 의료정밀, 중공업, 화학, 의약품은 1%대 상승하고 있다. 기계, 건설, 증권, 운수창고, 통신, 철강금속, 철강소재 등은 1% 미만 오르고 있다. 전기가스는 1%대 하락하고 있고 비금속광물, 전기전자, 섬유의복, 음식료, 서비스 등은 1% 미만 하락하고 있다.시가총액 상위주는 하락 우위다. 국내 증시 약세 속에서도 정부의 기업 밸류업 프로그램 기대 속 KB금융(105560)은 5%대, 하나금융지주(086790)는 4%대, 신한지주(055550)는 2%대 오르고 있는 모습이다. 이밖에 시총 상위주 중 삼성바이오로직스(207940)는 2%대, SK하이닉스(000660), POSCO홀딩스(005490)는 상승하고 있다.LG화학(051910), 삼성SDI(006400), 카카오(035720)는 1%대 하락하고 있다. 삼성전자(005930), LG에너지솔루션(373220), 셀트리온(068270), NAVER(035420), 포스코퓨처엠(003670)은 1% 미만 내리고 있다. 한지영 키움증권 연구원은 “국내 증시는 이날 엔비디아(+3.6%), 슈퍼마이크로(+18.7%) 등 AI 주 랠리, 비트코인 등 주요 암호화폐 동반 강세에도 전반적인 미국 증시 숨고르기 여파, 단기 차익실현 압력 등을 유의할 것”이라며 “지수는 정체된 흐름을 보이면서 종목간 차별화된 장세를 보일 것으로 예상한다”고 말했다. 이어 “업종 관점에서는 테슬라(-7.2%)가 작년 중국 출하량이 춘절 역기저 효과, 수요 둔화 등으로 약 19% 급감했다는 소식에 급락했다는 점을 감안하면 최근 주가 바닥을 다지고 있던 국내 2차전지주들의 투자심리에 제약을 가할 전망”이라고 덧붙였다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "055550",
            "035720",
            "039490",
            "003670",
            "086790"
        ]
    },
    {
        "title": "[특징주]‘미복귀 전공의 행정처분’ 소식에 비대면 진료株 강세",
        "date": "2024.03.05. 오전 9:51",
        "content": "[이데일리 박순엽 기자] 정부가 업무 개시 명령에도 의료 현장에 돌아오지 않은 전공의에 대한 행정처분을 앞두고 있다는 소식에 비대면 진료 관련 종목이 장 초반 강세를 나타내고 있다. \n\n\n\n5일 마켓포인트에 따르면 유비케어(032620)는 이날 오전 9시 41분 현재 전 거래일 대비 600원(10.33%) 오른 6410원에 거래되고 있다. 유비케어는 헬스케어 솔루션 전문기업으로 비대면 진료 예약 서비스 ‘똑닥’의 운영사인 비브로스의 최대 주주다. 이와 함께 디지털 헬스케어 기업인 라이프시맨틱스(347700)도 전 거래일 대비 6.18% 오름세를 나타내고 있다. 원격진료 시스템 공급 업체인 비트컴퓨터(032850), 재외국민 대상 비대면 진료 플랫폼 서비스를 제공하는 인성정보(033230)도 각각 3.10%, 2.07% 강세다.이날 정부는 병원을 이탈한 후 복귀 시한까지 돌아오지 않은 전공의 7000여명에 대한 증거를 확보했다며 이들에 대해 행정처분을 이행하겠다고 발표했다. 이한경 중앙재난안전대책본부 제2총괄조정관(행정안전부 재난안전관리본부장)은 이날 의사 집단행동 대응 중대본 회의에서 “어제 7000여명에 대한 미복귀 증거를 확보했다”며 “이들에 대해서는 추후 의료법에 따른 행정처분을 이행해 나갈 예정”이라고 했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "삼성운용, ‘KODEX 한국부동산리츠인프라 ETF’ 상장",
        "date": "2024.03.05. 오전 9:43",
        "content": "국내 인프라 자산 및 국내 상장 리츠에 분산 투자맥쿼리인프라 최대비중 편입, 리츠ETF 중 최저보수[이데일리 원다연 기자] 삼성자산운용은 5일 ‘KODEX 한국부동산리츠인프라 ETF’와 ‘KODEX 25-11 은행채(AA-이상) PLUS 액티브 ETF’ 2종을 신규 상장한다고 밝혔다.  KODEX 한국부동산리츠인프라 ETF는 국내 인프라 자산과 국내 상장 리츠에 분산 투자하는 부동산 ETF다. 국내 유일한 인프라 펀드인 맥쿼리인프라를 국내 ETF 중 최대 비중인 25% 담는다. 맥쿼리인프라는 2006년 상장 후 18년간 평균 연 6.6%의 배당수익률을 기록중인 대표적인 배당주다. 또한 국내 대표 리츠 종목들도 분산투자하고 있다. 벨기에 연방정부가 임차중인 오피스를 보유한 ‘제이알글로벌리츠’와 서울 주요 업무지구에 프라임 오피스를 보유한 신한알파리츠가 대표적이다.KODEX 한국부동산리츠인프라 ETF의 총보수는 연 0.09%로 매월 배당금을 지급하는 국내 리츠 월배당 ETF중 최저다. 이 ETF는 지급 기준일이 매월 마지막 영업일인 다른 월배당 ETF와 다르게 지급 기준일이 매월 15일이라 투자자 상황에 따라 새로운 현금 흐름을 계획할 수 있다. KODEX 25-11 은행채(AA-이상)PLUS 액티브 ETF는 개별 채권처럼 만기가 있는 ETF로 존속기한이 2025년 11월까지다. 이 상품은 AAA급 우량 은행채에 투자함과 동시에 보유한 은행채를 담보로 조달한 자금으로 AA-이상 우량 신용등급 금융 회사채 등을 추가로 투자해 안정적인 이자수익을 추구하는 상품이다. 향후 기준금리 인하 시 채권 가격의 상승으로 추가 수익도 노릴 수 있다. 현재 만기 기대 수익률(YTM)은 약 연 3.88%이고 총 보수는 연 0.09%이다.KODEX 25-11 은행채(AA-이상)PLUS 액티브 ETF는 기존 만기매칭형 ETF과 같이 일반적인 정기예금과 유사한 특징을 갖고 있어 변동성이 높은 시장에서 최대한 안정적인 투자를 원하는 투자자와 고금리 상황에서 채권 투자에 관심이 높은 투자자들에게 적합한 상품이다. 정기예금에 비해 투자금액에 제한이 없고 중도 환매를 하더라도 별도의 해지수수료 없이 매도 시점까지 쌓인 수익을 온전히 받을 수 있는 차별점도 있다. 삼성자산운용은 철저한 신용 분석을 통한 사전 위험 관리 및 분산투자를 통해 신용 리스크를 최소화한다는 계획이다. 임태혁 삼성자산운용 ETF운용본부 상무는 “KODEX 한국부동산리츠인프라는 리츠 투자에 진심인 투자자 분들의 요청에 의해 한국거래소와 합작해 만든 상품”이라며 “국내상장 ETF 중 맥쿼리인프라를 최대비중으로 편입하면서도 리츠 ETF 중 최저보수로 약 연 8%의 배당금을 꼬박꼬박 받을 수 있게 월배당 구조로 설계하여 상품성을 높였다”고 밝혔다. 이어 “KODEX 25-11 은행채(AA-이상)PLUS 액티브는 기관투자자가 선호하는 레포펀드를 상장하는 것으로 기존 상품 대비 더 높은 이자수익을 추구하고자 하는 투자자와 금리 인하 시 높은 자본차익을 추구하는 적극적인 투자자가 관심을 가질 상품”이라고 말했다.",
        "ticker": [
            "088980",
            "293940",
            "348950"
        ]
    },
    {
        "title": "NH투자증권, 12일 차기사장 최종후보 발표할듯…오늘 임추위",
        "date": "2024.03.05. 오전 9:40",
        "content": "이번 주 3∼4명 후보군 압축…정영채 \"스스로 정리할 적기, 회사 떠날 것\"\n\n\n\n정영채 NH투자증권 대표이사[NH투자증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 배영경 기자 = NH투자증권을 지난 2018년부터 이끌어온 정영채 대표가 자리에서 물러나고, 다음 주 새로운 차기 사장 후보가 발표된다.    5일 금융투자업계에 따르면 이날 NH투자증권은 이사회 내 임원후보추천위원회(임추위)를 소집해 차기 사장 후보 숏리스트 확정을 시도할 예정이다.     이 과정에서 후보 3∼4명이 추려질 것으로 예상된다. 이날 숏리스트 확정이 안 될 경우 이번 주 안에 추가로 임추위가 소집될 것으로 보인다.    이어 오는 12일 열릴 예정인 임시 이사회에서 최종 후보 1명을 발표하고, 이달 26일에 열리는 주주총회에서 차기 사장이 공식 선임될 예정이다.    그동안 업계에서는 정 대표의 연임 가능성이 제기되기도 했으나 그는 전날 자신의 SNS를 통해 주총 이후 물러나겠다는 뜻을 밝혔다.     정 대표는 전날 자신의 페이스북에 \"이번 주총 때까지 역할을 하고 회사를 떠나기로 했다\"며 \"한동안 여러 이야기가 있었지만 이제 스스로를 정리할 적기라고 판단했다\"고 밝혔다.     그는 \"2005년 IB(기업금융) 대표로 출발해 CEO(최고경영자)까지 20년 가까운 세월을 보냈다\"면서 \"금투사 CEO는 참 어려운 자리인 것 같다 (…) 다른 금융업과 달리 시장에서 존재해 끊임없는 변화와 가격 탐색 요구에 대응하고 시시각각의 판단이 조직의 흥망성쇠와 연결돼 여타의 업보다 신속하고 정확한 판단이 요구된다\"며 그간의 소회를 밝히기도 했다.     정 대표는 지난해 11월 금융 당국으로부터 과거 옵티머스 펀드 사태와 관련해 '문책경고' 중징계를 받았지만, 최근 법원에 제기했던 중징계 처분 집행정지 가처분 신청이 인용되면서 연임 가능성이 제기됐다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "005940"
        ]
    },
    {
        "title": "\"개미들 죽어난다\"…연구결과 실망감에 얼어붙은 '초전도체' 테마주[핫종목]",
        "date": "2024.03.05. 오전 9:37",
        "content": "4일(현지 시각) 퀀텀에너지연구소 연구진은 미국물리학회(APS) 학술대회에서 초전도체 주장 물질(PCPOSOS) 연구결과를 발표하고 있다.(X 캡처)(서울=뉴스1) 문혜원 기자 = 초전도체 테마주로 묶이는 종목이 일제히 급락 중이다. 전날 발표된 상온·상압 초전도체 연구 결과가 기대에 못 미친다는 평가가 나온 영향이다.5일 오전 9시 23분 서남(294630)은 전날 대비 1120원(16.16%) 하락한 5810원에 거래되고 있다. 아센디오도 16.12% 급락하면서 16% 급락을 기록 중이다.같은 시각 파워로직스(047310)(-10.53%) 씨씨에스(066790)(-10.35%) 덕성(004830)(-9.58%) 등 초전도체 테마주 종목들은 큰 폭으로 하락하고 있다.초전도체 테마주로 가장 많은 주목을 받았던 신성델타테크(065350)도 변동성을 키우고 있다. 신성델타테크는 장 초반 9만 9900원까지 밀렸다가 현재 전날 대비 8200원(6.65%) 하락한 11만 5100원에 사고 팔리고 있다.초전도체 관련 종목들의 급락은 연구결과에 대한 실망 매물이 출회된 영향이다.4일(현지시간) 퀀텀에너지연구소 연구진은 미국물리학회(APS) 학술대회에서 초전도체 주장 물질(PCPOSOS) 연구결과를 발표했다. 연구진은 'LK-99'에 황을 추가한 PCPOSOS가 초전도성을 띤다고 주장했다. 앞서 연구진은 PCPOSOS 상온 초전도성 입증에 대한 자신감을 내비쳤지만 이미 공개된 내용에서 진전된 연구결과 발표가 아니라는 평이 나온다. 더불어 상온·상압 초전도체 샘플을 현장에서 공개하지 않고 영상으로만 공개하면서 실망감을 키웠다.초전도체 테마주에 투자한 개인투자자들도 실망감을 내비치고 있다. 온라인 종목토론방 등에는 \"이거 코인이냐\", \"천하제일 단타대회\", \"개미들 죽어난다\", \"수수료만 날렸다\" 등의 반응이 잇달아 게재됐다.",
        "ticker": [
            "004830",
            "012170"
        ]
    },
    {
        "title": "[특징주] 테슬라 주가 급락에 국내 이차전지株 '와르르'",
        "date": "2024.03.05. 오전 9:36",
        "content": "2023 세계 배터리 & 충전 인프라 엑스포(고양=연합뉴스) 임병식 기자 = 27일 경기도 고양시 킨텍스에서 열린 2023 세계 배터리 & 충전 인프라 엑스포에서 전기차용 리튬이온 배터리가 전시되어 있다. 2023.6.27 andphotodo@yna.co.kr(서울=연합뉴스) 이민영 기자 = 미국 전기차업체 테슬라 주가가 7% 넘게 하락한 가운데 5일 국내 주요 이차전지 종목들의 주가가 내림세를 보이고 있다.    이날 오전 9시 30분 현재 유가증권시장에서 LG에너지솔루션은 전 거래일 대비 1.00% 내린 39만4천500원에 거래되고 있다.     삼성SDI와 LG화학도 각각 1.74%, 1.84% 내리고 있다.    같은 시각 코스닥시장에서 에코프로와 에코프로비엠은 전 거래일 대비 각각 4.07%, 3.48% 하락 중이다.    테슬라의 지난달 중국 공장 출하량이 1년 전보다 큰 폭으로 줄어든 것으로 발표되면서 테슬라가 7% 넘게 하락한 점이 영향을 줬다.    블룸버그 통신이 중국 승용차시장정보연석회(CPCA)의 예비 데이터를 토대로 보도한 내용에 따르면 테슬라는 지난달 중국 공장에서 6만365대를 출하했다. 이는 지난해 2월보다 19% 감소한 수치로, 2022년 12월 이후 1년여 만에 가장 낮은 실적이다.    이에 간밤 뉴욕증시에서 테슬라 주가는 전장 대비 7.16% 급락했다.    이날 한지영 키움증권 연구원은 \"테슬라 주가가 수요 둔화 등으로 중국 출하량이 급감했다는 소식에 급락한 점이 최근 주가 바닥을 다지고 있던 국내 이차전지주들의 투자 심리에 제약을 가할 것\"이라고 설명했다.    mylux@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006400",
            "039490"
        ]
    },
    {
        "title": "FCP, KT&G 사외이사 후보 사퇴…기업은행 측 지지 선언",
        "date": "2024.03.05. 오전 9:35",
        "content": "“표분산 막고 독립적 사외이사 관철”\n\n\n\n[서울경제] 행동주의 펀드 플래쉬라이트캐피탈파트너스(FCP)의 이상현 대표가 KT&G(033780) 사외이사 후보에서 자진 사퇴하고 기업은행 측이 추천한 사외이사 후보 지지를 선언했다.5일 이상현 FCP 대표는 “중요한 것은 주주를 위한 CCTV 역할을 할 수 있는 진정한 사외이사가 KT&G 이사회에 들어가는 것”이라며 “표 분산을 막고, 이번 기회에 주주의 식견을 갖는 독립적인 사외이사가 반드시 뽑히도록 전력 지원하겠다”고 말했다.오는 28일 열리는 KT&G 정기주총 안건에는 KT&G 이사회가 추천한 임민규 후보, 기업은행이 추천한 손동환 후보, FCP가 추천한 이상현 후보 등 총 3명의 사외이사 후보가 올라가 있다. 이 안건은 집중투표제로 실시되는데, FCP 측은 이번 기업은행 측 지지 선언이 소액주주의 표 분산을 막고 외부 이사 선임을 관철시키겠다는 의지라고 밝혔다.FCP는 기업은행이 추천한 손동환 후보에 대해 “망가진 KT&G의 거버넌스를 바로 잡을 독립적인 인물”이라며 “판사 시절 소신과 강단이 있는 모습을 미루어 볼 때 현 사외이사들처럼 경영진에 휘둘리지 않을 것으로 판단했다”고 강조했다.한편 KT&G의 최대주주 기업은행(지분율 6.93%, 2023년 기준)은 이번 정기주총에서 방경만 사장 후보자에 대해 반대표를 던지겠다고 밝혔다. 이에 따라 3대 주주 국민연금(6.31%)의 찬성 여부가 차기 사장 안건 통과에 결정적 변수가 될 것이란 관측이 나온다.",
        "ticker": [
            "030200",
            "033780",
            "024110"
        ]
    },
    {
        "title": "비트코인, 9500만원선까지 돌파…5.3%만 더 오르면 1억원 간다(종합)",
        "date": "2024.03.05. 오전 9:32",
        "content": "8% 넘게 오르며 9500만원선 돌파까지 성공5.3% 추가 상승하면 '비트코인 1억원' 실현\n\n\n\n가상자산(암호화폐) '대장 코인' 비트코인이 4일 만에 다시 최고점을 경신했다. 4일 서울 강남구 업비트 전광판에 비트코인 시세가 9067만5000원을 기록중이다. 장중 9100만원까지 오르기도 했다. 2024.3.4/뉴스1(서울=뉴스1) 김지현 기자 = 가상자산(암호화폐) 비트코인의 '1억원 달성'이 코앞으로 다가왔다. 9500만원선에서 거래되는 비트코인이 5.3%가량 추가 상승하면 1억원 돌파까지 성공한다.5일 업비트에 따르면 비트코인 가격은 이날 오전 9시13분 기준, 9570만원대에서 거래되고 있다.전일 8700만원대에서 거래되던 비트코인은 8.5%가량 상승하면서 9500만원선까지 상승했다. 9500만원 기준 5.3%가량 추가 상승하면 비트코인의 '1억원 달성'이 실현된다.비트코인의 이 같은 '무서운 질주'는 지난주부터 본격적으로 시작됐다. 2월26일 기준 7000만원선에서 거래되던 비트코인은 이날 5%가량 상승하며 7500만원선까지 올랐다.29일에는 9000만원선까지 오르더니 이후 4일간 2% 내 변동성을 보이며 보합세를 보였다. 그러나 4일부터 다시 급등세를 타기 시작하더니 이날에만 800만원이 넘게 올랐다.현 시간 기준, 비트코인의 1억원 돌파까지는 약 430만원 남았다.비트코인이 이같이 급등세를 유지하며 1억원 돌파를 눈앞에 두자 가상자산 시장에 대한 투자심리는 극에 달한 모습이다.가상자산 데이터 제공 업체 얼터너티브닷미에 따르면 이날 가상자산의 투자심리는 90포인트의 '극단적 탐욕' 단계로 지난 2021년 2월17일 이후 최고치다. 2021년 당시에는 대부분의 가상자산이 일제히 상승하는 일명 '코인 불장' 시기였다.얼터너티브의 공포·탐욕 지수는 가상자산 투심을 0부터 100까지 점수로 환산한 것으로 0에 가까울수록 투심이 악화된 '공포' 상태를 의미하며 100에 가까울수록 가상자산 투자 수요가 높은 '탐욕' 상태를 의미한다.한편 비트코인의 이 같은 상승세는 최근 비트코인 현물 상장지수펀드(ETF)의 거래량 급증으로부터 영향을 받은 것으로 분석된다.ETF 전문가로 알려진 블룸버그 애널리스트 에릭 발추나스는 이날 자신의 X(구 트위터)를 통해 \"10종의 비트코인 ETF가 오늘 역대 두 번째로 큰 거래량을 기록했다\"며 \"비트코인 ETF 10종의 거래량은 약 55억달러(7조3250억원)\"이라고 전했다. 비트코인 현물 ETF의 역대 최고 거래량은 지난달 29일 기록한 77억달러(10조2500억원)이다.그러면서 \"이 중 블랙록 IBIT의 거래량만 24억달러(3조1960억원)로, 운용자산 규모가 110억달러(14조6500억원)를 돌파했다\"고 덧붙였다.또 오는 4월에는 비트코인의 공급량이 절반으로 줄어드는 비트코인 반감기를 앞두고 있다. 현재로서는 오는 4월21일 비트코인 반감기가 실행될 것으로 예상된다.이번 반감기는 비트코인의 84만번째 블록에서 발생할 것으로 예상되는데, 반감기가 지나면 비트코인의 블록당 보상은 3.125개로 감소한다.통상 비트코인의 수요가 동일했을 시, 수요와 공급의 법칙에 의해 반감기 이후 비트코인의 가격에는 긍정적인 영향을 끼친다."
    },
    {
        "title": "금감원 “금투업계, PF 수수료 합리화해야”",
        "date": "2024.03.05. 오전 9:32",
        "content": "2024년 금융투자 부문 업무설명회복수 라이센스 활용 사익추구 단속펀드 단일 플랫폼 ‘F-DART’ 구축\n\n\n\n[서울경제] 금융감독원이 금융투자업계에 대해 부동산 프로젝트 파이낸싱(PF)과 관련해 합리적인 수수료와 금리 수준을 주문했다. 이외에도 증권과 운용 연계형 불법행위를 집중적으로 검사하고 부동산 PF 등에 대한 철저한 리스크 관리도 강조했다. 5일 황선오 금감원 부원장보는 ‘2024년 금융투자 부문 금융감독 업무설명회’에서 올해 감독·검사 방향을 통해 “부동산 시장의 질서 있는 연착륙을 위해 금융투자업계도 합리적인 PF 수수료 및 금리가 적용될 수 있도록 노력해달라”며 이같이 밝혔다. 이날 설명회는 증권사, 자산운용사, 부동산 신탁사, 금융투자협회 관계자 등 약 270명이 참석했다.금감원은 올해 PF 연체율 상승과 부실화 우려가 큰 만큼 체계적인 리스크 관리 여부를 감독하기로 했다. 부동산 PF와 해외 부동산에 대해 건별로 밀착 모니터링하고 선제적 대응을 주문하는 등 건전성과 유동성 관리를 강화한다는 방침이다. 종합금융투자사업자 운용자산별 신용위험 특성을 고려한 건전성 규제 개선 방안도 검토한다. 무차입 공매도를 근절하기 위해서 전산 시스템도 도입하하기로 했다.금감원은 올해 검사·운용 연계형 사익추구행위를 집중적으로 검사한다는 방침이다. 증권·운용·자문 등 복수 라이센스를 활용한 사익추구행위에 대응하기 위해서다. 계열사 간 공동투자나 대규모 거래의 적정성도 점검한다. 중대 금융사고 방지를 위해 내부 통제 부서의 운용실태도 점검하고 있다. 금융사고 적시 대응을 위해 보고·관리 체계도 개선한다.자산운용업권에서는 해외 부동산 펀드 리스크 현황을 종합적으로 점검하고 분기별로 만기가 돌아오는 리스크를 모니터링하기로 했다. 경기 악화로 부동산 신탁사의 건전성·유동성에 영향이 생길 수 있는 만큼 대응 방안도 검토한다. 펀드 정보의 연계·통합 관리를 위한 단일 플랫폼인 가칭 ‘F-DART’도 구축하기로 했다.황 부원장보는 “랩·신탁 관련 고질적인 영업 관행과 직무정보를 활용한 사익 추구 행위 등 ‘성과 만능주의’의 부정적 측면이 드러난 만큼 업계 스스로 신뢰 회복을 위한 자정 노력도 필요하다”고 했다."
    },
    {
        "title": "[특징주]하나31호스팩, 상장 첫날 110%대 상승",
        "date": "2024.03.05. 오전 9:30",
        "content": "[이데일리 박순엽 기자] 하나31호스팩과 비엔케이제2호스팩이 상장 첫날 강세다. \n\n\n\n5일 마켓포인트에 따르면 하나31호스팩(469900)은 이날 오전 9시 27분 현재 공모가(2000원) 대비 2230원(111.50%) 오른 4230원에 거래되고 있다. 이날 함께 상장한 비엔케이제2호스팩(473370)도 같은 시간 공모가(2000원) 대비 1285원(64.25%) 오른 3285원에 거래되고 있다. 유안타제15호스팩은 개장 이후 30%까지 뛰기도 했으나 매도 물량이 몰리며 상승 폭이 줄어든 모습이다. 스팩은 비상장기업의 상장을 목적으로 설정된 서류상 회사로 비상장기업들이 합병을 통해 주식시장에 쉽게 들어올 수 있게 하고자 설립된다.하나31호스팩은 제조업, 전기·가스·증기·수도사업, 하수-폐기물 처리·원료재생·환경복원업, 건설업, 출판·영상·방송통신·정보서비스업, 전문·과학·기술 서비스업, 사업시설관리·사업지원 서비스업, 교육 서비스업, 보건업·사회복지 서비스업 등의 산업군에 속하는 사업을 영위하는 회사를 중점으로 합병을 추진한다. 비엔케이제2호스팩은 제조업, 전자·통신, 소프트웨어·서비스, 바이오제약·의료기기, 이차전지, 게임·엔터테인먼트 산업, 모바일산업, 신재생에너지, 자동차 부품, 신소재·나노융합, 기타 미래 성장 동력을 갖췄다고 판단되는 산업을 영위하거나 해당 산업에 부품·장비를 제조·판매하는 기업을 중점으로 합병을 추진한다.",
        "ticker": [
            "085310"
        ]
    },
    {
        "title": "삼성운용, 한국부동산리츠인프라 등 ETF 2종 신규상장",
        "date": "2024.03.05. 오전 9:29",
        "content": "[서울경제] 삼성자산운용이 ‘KODEX 한국부동산리츠인프라 상장지수펀드(ETF)’를 비롯한 상품 2종을 신규 상장한다고 5일 밝혔다.‘KODEX 한국부동산리츠인프라 ETF’는 국내 인프라 자산과 국내 상장 리츠(REITs·부동산투자회사)에 분산 투자하는 부동산 ETF다. 국내 유일 인프라 펀드인 맥쿼리인프라(088980)를 25% 비중으로 편입한다. 맥쿼리인프라는 2006년 상장 이후 18년간 평균 연 6.6%의 배당 수익률을 기록 중인 대표적인 배당주다.이 밖에 벨기에 연방정부가 임차 중인 오피스를 보유한 ‘제이알글로벌리츠(348950)’와 서울 주요 업무지구에 프라임 오프시를 가진 ‘신한알파리츠(293940)’ 역시 편입했다. ‘KODEX 한국부동산리츠인프라 ETF’의 총 보수는 연 0.09%다. 아울러 ‘KODEX 한국부동산리츠인프라 ETF’는 매달 15일 배당금을 지급한다.삼성자산운용은 ‘KODEX 25-11 은행채(AA-이상)Plus 액티브 ETF’는 만기 채권형 ETF다. 존속 기한은 2025년 11월까지다. AAA급 우량 은행채에 투자하고 은행채를 담보로 조달한 자금으로 AA-이상 우량 신용등급 금융 회사채 등을 추가로 투자해 안정적인 이자수익을 추구한다. 현재 만기 기대 수익률(YTM)은 연 3.88% 수준이고 총 보수는 연 0.09%다.임태혁 삼성자산운용 ETF운용본부 상무는 “‘KODEX 한국부동산리츠인프라 ETF’는 리츠 투자를 원하는 투자자들의 요청에 의해 한국거래소와 합작해 만든 상품”이라며 “맥쿼리인프라를 최대 비중으로 편입하면서 리츠 ETF 중 최저보수로 약 연 8%의 배당금을 꼬박꼬박 받을 수 있게 월배당 구조로 설계해 상품성을 높였다”고 말했다.",
        "ticker": [
            "088980",
            "293940",
            "348950"
        ]
    },
    {
        "title": "'테슬라 쇼크'에 에코프로비엠, 장초반 4% 급락…에코프로 3%↓[핫종목]",
        "date": "2024.03.05. 오전 9:28",
        "content": "테슬라가 지난달 30일(현지시간) 공식 출시한 사이버트럭. ⓒ 로이터=뉴스1 ⓒ News1 박형기 기자(서울=뉴스1) 김정은 기자 = 에코프로 2형제가 장초반 급락하고 있다. 지난밤 미 증시에서 테슬라가 7% 이상 급락하는 등 전기차 업체들이 하락세를 보인 여파로 풀이된다.5일 오전 9시24분 에코프로비엠(247540)은 전일대비 1만500원(3.89%) 하락한 25만9500원에 거래되고 있다. 에코프로비엠은 지난 28일 8% 급등을 시작으로 전날까지 강세를 보인 바 있다.같은 시간 에코프로(086520)도 전일대비 2만1000원(3.32%) 내린 61만2000원에 거래중이다. 에코프로도 지난 28일부터 전날까지 상승세를 나타냈으나 이날 하락하고 있다.4일(현지시간) 뉴욕증시에서 테슬라는 전거래일보다 7.16% 급락한 188.14달러를 기록했다. 테슬라 주가가 180달러 대로 내려간 것은 지난 2월 14일 이후 처음이다.테슬라의 주가가 급락한 것은 테슬라가 중국에서 또 가격을 인하하고 출하량도 감소한 것으로 나타났기 때문이다.블룸버그에 따르면 테슬라는 지난 2월 상하이 기가팩토리에서 6만365대의 차량을 출하했다. 이는 전달보다 16%, 1년 전보다 19% 급감한 수치다. 전기차 수요가 줄자 생산을 줄이고 있는 것이다.이 뿐 아니라 테슬라는 전일 중국에서 또 가격을 인하했다. 테슬라가 중국에서 경쟁이 격화함에 따라 인센티브를 대거 지급하는 방식으로 가격을 인하한 것이다.테슬라가 7% 이상 급락하자 나머지 전기차 업체의 주가도 일제히 급락했다. 리비안은 3.88% 급락한 10.91달러를, 루시드는 3.60% 급락한 3.21달러를, 니콜라는 4.88% 급락한 69센트를 각각 기록했다."
    },
    {
        "title": "'SOL 한국형글로벌 반도체 액티브', 1년 수익률 70% 돌파",
        "date": "2024.03.05. 오전 9:28",
        "content": "KRX 반도체, 필라델피아반도체 지수 성과 웃돌아\"반도체 산업 전반, 안정적 투자에 적합\"[이데일리 원다연 기자] 신한자산운용은 5일 ‘SOL 한국형글로벌 반도체 액티브 상장지수펀드(ETF)’의 최근 1년 수익률이 70%를 넘어섰다고 밝혔다. 연초 이후, 3개월, 6개월 수익률은 각각 21.35%, 34.65%, 37.94%를 기록하고 있다. 은행 고객 위주의 꾸준한 자금 유입으로 올해에만 순자산이 100억원 이상 증가하며 순자산 총액도 300억원을 넘어섰다. SOL 한국형글로벌 반도체 액티브 ETF는 엔비디아를 비롯한 비메모리 반도체 기업과 삼성전자(005930), SK하이닉스(000660)를 비롯한 메모리 반도체 기업을 7:3의 비중으로 분산 투자하는 상품으이다. 포트폴리오 상위종목을 살펴보면 외장 GPU 1위 엔비디아(9.69%), 노광장비 1위 ASML(8.66%), 파운드리 1위 TSMC(6.22%), 메모리 1, 2위 삼성전자(8.5%), SK하이닉스(9.33%), CPU 1위 인텔(3.11%) 등이 있으며 브로드컴(8.74%), AMS(6.63%) 등에도 투자한다. 김정현 신한자산운용 ETF사업본부장은 “SOL 한국형글로벌 반도체 액티브 ETF는 글로벌 반도체 밸류체인 1등주를 한번에 투자한다는 컨셉에 따라 분산투자를 통해 변동성은 낮추면서도 메모리와 비메모리의 고른 상승의 수혜를 받을 수 있는 장점이 있다”며 “삼성전자의 감산을 기점으로 고대역폭 메모리(HBM), DDR5의 수요 급증으로 메모리 반도체 기업이 본격적으로 주목을 받으며 분산투자의 장점이 크게 부각되고 있다” 고 밝혔다.   SOL 한국형글로벌 반도체 액티브 ETF는 반도체 섹터 ETF임에도 안정적인 수익률을 기록하고 있다. 특히 국내와 해외, 메모리와 비메모리를 아우르는 반도체 산업 전반에 투자하는 반도체의 대표지수로 활용할 수 있으며 성과도 최상위권을 유지하고 있다. 최근 1년 수익률로 보면 KRX 반도체 지수가 52.1%, 미국 필라델피아 반도체 지수는 64.51%인 반면 SOL 한국형글로벌 반도체 액티브는 76.65%의 수익률을 기록했다. 김 본부장은 “메모리와 비메모리의 업황의 흐름과 개별 기업의 등락에 따라 단기 수익률은 차이가 날 수 있지만 장기 시계열로 보면 국내 반도체 지수와 필라델피아 반도체 지수 상승률 대비 꾸준히 우수한 성과를 유지하고 있다”며 “SOL 한국형글로벌 반도체 액티브 ETF는 글로벌 분산투자를 통해 변동성을 낮추면서 반도체 산업 전반의 성장에 보다 안정적인 투자를 하고 싶은 투자자에게 적합하다”고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주] 신성델타테크, 초전도체 후속 연구결과 발표에 급락",
        "date": "2024.03.05. 오전 9:27",
        "content": "미국물리학회에서 PCPOSOS 연구 발표하는 김현탁 연구교수[엑스(옛 트위터) 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 조성흠 기자 = 초전도체 테마주인 신성델타테크가 5일 코스닥 시장에서 장 초반 급락하고 있다.    이날 오전 9시 13분 현재 신성델타테크는 전 거래일 대비 1만원(-8.11%) 내린 11만3천300원에 거래되고 있다.    장 초반 한때는 하락 폭이 17%를 넘기도 했으나 이후 낙폭이 줄어들고 있다.    신성델타테크는 이석배 퀀텀에너지연구소 대표와 공동 연구자인 김현탁 미국 윌리엄앤매리대 연구교수가 현지시간 4일 미국 물리학회 연례회의에서 초전도체 관련 실험 결과를 발표한다고 한 뒤 주가가 급등한 바 있다.    그러나 이날 발표에서 김현탁 교수가 기존 상온·상압 초전도체라고 발표한 'LK-99'의 후속 물질로 'PCPOSOS' 연구 결과를 공개한 것을 두고, 과학계에서는 기존 연구에 비해 진전된 내용이 없었다는 평이 많았다.    한국거래소는 지난해 8월 신성델타테크를 비롯해 관련 테마주들을 투자경고 대상으로 대거 지정한 바 있다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "코스피·코스닥, 장 초반 나란히 약세…다시 2,660대로(종합)",
        "date": "2024.03.05. 오전 9:27",
        "content": "美증시 숨고르기·中 양회 주목…외국인·기관 모두 '팔자'코스피 시총 상위주 대부분 내려…이차전지주 하락\n\n\n\n증시(CG)[연합뉴스TV 제공](서울=연합뉴스) 조민정 기자 = 코스피와 코스닥이 5일 전날의 상승세를 이어가지 못하고 나란히 하락 출발했다.    이날 오전 9시 19분 현재 코스피는 전날보다 8.84포인트(0.33%) 내린 2,665.43을 나타냈다.    지수는 전장보다 13.47포인트(0.50%) 내린 2,660.80에 출발해 약세를 나타내고 있다. 다만 낙폭은 다소 줄고 있다.    유가증권시장에서 외국인과 기관이 각각 351억원, 875억원 순매도에 나선 가운데 개인은 1천78억원 순매수 중이다.    서울 외환시장에서 달러 대비 원화 환율은 전날보다 0.9원 오른 1,332.2원에 장을 시작했다.    간밤 뉴욕증시는 사상 최고치 경신에 따른 부담으로 숨고르기에 들어가며 약세로 마감했다.    다우존스30산업평균지수는 0.25%, 스탠더드앤드푸어스(S&P)500지수는 0.12%, 나스닥지수는 0.41% 하락했다.    중국의 정기국회 격인 전국인민대표대회(전인대) 연례회의가 이날 개막하는 등 중국 양회가 시작돼 어떤 경기 부양책이 나올지에도 관심이 쏠린다.    이날 전인대 개회식에서는 리창 국무원 총리의 정부공작보고(정부업무보고)가 예정돼있으며 여기에는 올해 경제성장률 목표치와 경제정책 추진 방향 등이 제시된다.    김대욱 하나증권 연구원은 \"이미 국내 및 중국 증시 모두 중국의 증시 부양책에 대한 기대감이 지수 상승에 상당분을 기여했다는 점에서 투자자들의 기대감을 충족시킬 수 있는 규모의 부양책이 발표될 수 있을지 주목된다\"고 밝혔다.     코스피 시가총액 상위 종목은 현대차(-2.54%), LG화학(-1.62%), 기아(-1.43%), 셀트리온(-1.19%), 삼성전자(-0.93%), SK하이닉스(-0.60%), LG에너지솔루션(-0.50%) 등 대부분이 하락세다.    POSCO홀딩스(1.75%), KB금융(1.59%), 삼성바이오로직스(0.39%) 정도만 오름세를 보이고 있다.    업종별로는 전기가스업(-1.72%), 운수장비(-0.96%), 전기전자(-0.82%), 보헙(-0.58%), 음식료품(-0.62%) 등이 약세고 철강및금속(1.24%), 기계(1.00%), 증권(0.53%), 화학(0.57%) 등은 오르고 있다.    같은 시각 코스닥지수는 전 거래일보다 6.93포인트(0.79%) 하락한 866.94를 가리키고 있다.    지수는 전장보다 3.61포인트(0.41%) 내린 869.36로 출발해 내림폭을 키우고 있다.    코스닥시장에서도 외국인과 기관이 766억원, 390억원 각각 순매도했다. 개인은 1천204억원을 순매수하고 있다.    시총 상위 종목 1, 2위인 에코프로비엠(-3.15%), 에코프로(-2.84%)가 나란히 내리는 가운데 신성델타테크(-8.52%), 엔켐(-3.82%), 리노공업(-1.45%) 등도 약세다.    알테오젠(2.45%), 레인보우로보텍스(2.10%), 휴젤(1.23%) 등은 오름세다.    chomj@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "한국투자증권, 케이뱅크와 IRP 계좌개설 제휴 서비스",
        "date": "2024.03.05. 오전 9:26",
        "content": "한국투자증권은 케이뱅크 모바일 애플리케이션(앱)에서 개인형 퇴직연금(IRP) 계좌개설 서비스를 제공한다고 5일 밝혔다.이번 제휴 서비스를 활용하면 케이뱅크 앱과 연동된 웹페이지를 통해 손쉽게 IRP 계좌를 개설할 수 있다. IRP는 퇴직금이나 여유자금을 납입해 개인이 직접 자금을 운용할 수 있는 퇴직연금 계좌다. 펀드, 상장지수펀드(ETF), 예금, 주가연계파생결합사채(ELB) 등 투자 가능한 상품군이 다양하며 연말정산시 연 납입금액 중 900만원까지 최대 16.5%의 세액 공제 혜택을 받을 수 있어 활용도가 높다.서비스 제휴를 기념한 이벤트도 진행된다. 오는 31일까지 케이뱅크를 통해 IRP 계좌 개설 후 납입한도를 설정하거나 1원 이상 입금하는 전원에게 백화점상품권 1만원권을 지급한다. 납입한도는 한국투자증권 퇴직연금 앱 ‘my연금’에서 설정 가능하다.한국투자증권은 케이뱅크 앱을 통한 연금저축계좌 개설 서비스도 제공 중이다. 계좌 개설 후 내달 말까지 10만원 이상 잔고를 유지하면 백화점상품권 1만원권을 받을 수 있다.홍덕규 퇴직연금본부장은 “고객들이 이번 제휴 서비스를 활용해 퇴직연금자산을 보다 효율적으로 운용하며 절세 효과도 누리시길 기대한다”면서 “앞으로도 다양한 플랫폼과 협업해 고객 접점을 계속 늘릴 것”이라고 말했다."
    },
    {
        "title": "신영證 \"현대차는 내수, 기아는 미국 시장 모니터링 필요\"",
        "date": "2024.03.05. 오전 9:26",
        "content": "[신영증권 보고서]\n\n\n\n현대차그룹 사옥. 사진 제공=현대차그룹[서울경제] 신영증권(001720)이 5일 지난해 현대차(005380)와 기아(000270)의 실적을 견인했던 내수와 미국 판매에 대한 모니터링이 필요하다고 밝혔다.문용권 신영증권 연구원은 이날 보고서를 통해 “2월 해외 판매는 예상 대비 조금 양호했으나 상대적으로 평균판매단가(ASP)와 수익성이 높은 내수 판매가 예상보다 부진한 것이 특징”이라고 분석했다.이어 그는 “현대차의 2월 누계 글로벌 판매는 지난해 대비 0.9%, 기아는 0.3% 감소했다”며 “지난해 12월 중순 대비 현재 7%가량 하향된 1분기 매출 시장 기대치(컨센서스)가 달성 가능한 범위에 있지만 내수와 미국 판매에 대한 모니터링이 필요하다”고 설명했다.신영증권에 따르면 2월 누계 내수 조업 일수는 현대차와 기아가 각각 전년 동기 대비 2%, 3% 증가했지만, 2월 누계 내수 판매는 현대차는 16.4%, 기아는 0.1% 감소했다.그는 “현대차 내수는 조업일수 감소와 아산공장 전기차(EV) 투자, 전기차 보조금 지연을 감안해도 아쉬운 판매 실적”이라고 했다.",
        "ticker": [
            "000270",
            "001720",
            "005380"
        ]
    },
    {
        "title": "[특징주]금융지주, 증시 약세 속 상승…하나금융 2%↑",
        "date": "2024.03.05. 오전 9:25",
        "content": "[이데일리 이은정 기자] 금융지주가 상승세다. 국내 증시 약세 속 코스피 시가총액 상위주가 약세를 보이는 가운데 오름세를 보이고 있다. 5일 마켓포인트에 따르면 이날 오전 9시12분 KB금융(105560)은 전 거래일보다 1200원(1.74%) 상승한 7만200원에 거래되고 있다. 하나금융지주(086790)는 2.16%, 우리금융지주(316140), 한국금융지주(071050), JB금융지주(175330)는 1%대 오르고 있다. 금융당국은 한국 증시 저평가 해소를 위한 ‘기업 밸류업 프로그램’ 세부안을 지난달 26일 발표한 이후 구체적 내용을 발표하고 있다. 이에 따라 주주환원 기대와 함께 정부의 공식적인 정책 추진에 대해 은행주 수급의 핵심인 외국인을 움직인다는 증권가 해석도 있다.전일(4일)에도 금융감독원장의 금융 등 저PBR 종목들은 상승세를 보였다. 최유준 신한투자증권 연구원은 “불량 상장사 퇴출, 법안 개정을 통한 주주환원 및 주주행동주의 강화 관련 구체적 기자회견 내용 등에 저PBR 업종이 상승했다”고 분석했다.",
        "ticker": [
            "175330",
            "105560",
            "316140",
            "086790",
            "071050"
        ]
    },
    {
        "title": "금값 2개월만에 다시 사상 최고…관련주 강세[특징주]",
        "date": "2024.03.05. 오전 9:23",
        "content": "[이데일리 이용성 기자] 금 선물 가격이 사상 최고 수준으로 오르면서 장 초반 관련주들이 강세를 보이고 있다. 5일 마켓포인트에 따르면 오전 9시18분 현재 엘컴텍(037950)은 전 거래일 대비 6.90% 오른 1363원에 거래되고 있다. 아이티센(124500)은 3.95% 상승한 1만1600원에 거래 중이다. 이날 뉴욕상업거래소에서 4월 인도분 금 선물 종가는 전 거래일 대비 1.5% 오른 온스당 2126.30달러로 집계됐다. 2100달러를 넘은 것은 사상 처음이다. 통상 금값은 인플레이션 기대가 높아지거나, 금리가 낮아질 때 상승하는데, 시장 참여자들이 금리 인하에 베팅하고 있는 것으로 풀이된다. 한편 시장은 엘컴텍이 몽골 현지에서 금이 매장된 광구 탐사권을 보유하고 있어 금 관련 주로 분류하고 있다. 아이티센은 한국금거래소를 자회사로 두고 있어 관련주로 분류된다."
    },
    {
        "title": "[특징주]CJ대한통운, 中 이커머스 수혜 기대…8일만의 상승",
        "date": "2024.03.05. 오전 9:21",
        "content": "[이데일리 김인경 기자] CJ대한통운(000120)이 5일 장 초반 6%대 강세를 타고 있다. 8거래일 만의 상승세다.마켓포인트에 따르면 오전 9시 20분 CJ대한통운(000120)은 전 거래일보다 8000원(6.45)% 오른 13만2000원에 거래되고 있다.시장에서는 CJ대한통운이  ‘알리익스프레스’의 수혜를 받으며 점유율 상승세를 나타낼 것으로 기대하고 있다.명지운 신한투자증권 연구원은 “CJ대한통운의 올해 택배 물동량 성장률을 5%로 예상한다”며 “중국 이커머스의 한국 판매량 확대로 CJ대한통운의 점유율이 올라갈 전망”이라고 전망했다. 그는 “알리 익스프레스의 저렴한 가격은 올해 더 많은 소비자를 끌어들일 것”이라며 “쿠팡의 물량을 뺏어오고, 경쟁택배사를 이용하던 이커머스들의 물량을 가져오면서 새로운 수요가 창출될 것”이라고 내다봤다.",
        "ticker": [
            "001040",
            "000120"
        ]
    },
    {
        "title": "[특징주]'수주 폭증' 씨앤씨인터내셔널, 17%대↑",
        "date": "2024.03.05. 오전 9:20",
        "content": "[이데일리 원다연 기자] 수주 증가세에 증권가의 눈높이가 높아지고 있는 씨앤씨인터내셔널이 5일 상승세다. 마켓포인트에 따르면 이날 오전 9시 17분 현재 씨앤씨인터내셔널(352480)은 전일 대비 17.35% 오른 7만7100원에 거래되고 있다. 박은정 하나증권 연구원은 이날 “실적발표 이후 가진 기관투자자 대상 기업설명회(NDR)와 현황 점검 미팅에서 씨앤씨인터의 수주가 올해 큰 폭으로 증가하고 있다는 사실을 확인했다”며 “수주 물량이 1월 1900만개에 이어 2월에는 역대 최대치인 2000만개를 넘어섰다”고 밝혔다. 그러면서 목표가를 종전 9만원에서 9만4000원으로 상향 조정했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "숨 고르는 코스피, 장초반 0.15% 약세…2670선 등락[개장시황]",
        "date": "2024.03.05. 오전 9:17",
        "content": "코스피가 외국인과 기관의 매수세에 상승 마감한 4일 오후 서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전일대비 31.91포인트(1,21%)상승한 2674.27에, 코스닥지수는 10.01포인트(1.16%)상승한 872.97에, 원달러환율은 0.20원 하락한 1,331.30원에 장을 마쳤다.2024.3.4/뉴스1 ⓒ News1 이광호 기자(서울=뉴스1) 김정은 기자 = 국내 증시는 동반 하락 출발했다. 전날 강세에 따른 차익실현 압박이 커진 여파로 풀이된다. 간밤 미 증시 역시 매그니피센트7 기업별 주가 차별화 속 혼조세를 보이다가 장 막판 낙폭을 확대하며 장중 저점 부근에 마감했다. 이번 주 파월 의장 의회 청문회와 고용보고서 등을 앞두고 쉬어가는 모습이다.5일 오전 9시7분 코스피는 전날 대비 3.92p(0.15%) 하락한 2670.35를 가리키고 있다.전날 코스피는 1.21% 강세로 장을 마감했다. 장중에는 2680선을 넘어서기도 했으나 장 마감 전 상승폭을 축소하면서 2670선에서 마무리했다.기관이 홀로 '팔자'에 나서며 지수 하락을 주도하고 있다. 기관은 현재 648억 원 순매도했다. 반면 외국인과 개인은 각각 266억 원, 359억 원 순매수중이다.지난밤 뉴욕증시는 제롬 파월 연준 의장의 의회 증언과 이번 주말 발표되는 지난달 고용보고서를 앞두고 소폭 하락했다. 4일(현지시간) 뉴욕증시에서 다우는 0.25%, S&P500은 0.12%, 나스닥은 0.41% 각각 하락했다.지난 주말 사상 최고치를 경신했던 3대 지수는 파월 의장의 의회 발언을 앞두고 숨 고르기를 하는 모습을 보였다. 파월 의장은 의회 증언에서 향후 금리 정책에 대한 힌트를 제공할 전망이다. 한지영 키움증권 연구원은 \"오늘은 엔비디아와 슈퍼마이크로 등 AI 주 랠리, 비트코인 등 주요 암호화폐 동반 강세에도 전반적인 전반적인 미국 증시 숨고르기 여파, 단기 차익실현 압력 등으로 지수는 정체된 흐름을 보일 전망\"이라며 \"종목간 차별화된 장세를 보일 것으로 예상한다\"고 밝혔다.코스피 시가총액 상위 10개 종목 중 POSCO홀딩스(005490) 0.55% 은 상승했다. 현대차(005380) -2.15%, LG화학(051910) -1.95%, 셀트리온(068270) -1.25%, 기아(000270) -1.11%, LG에너지솔루션(373220) -1.0%, 삼성전자(005930) -0.67%, 삼성바이오로직스(207940) -0.39%, 삼성전자우(005935) -0.31%, SK하이닉스(000660) -0.18% 등은 하락했다.코스닥은 전날 대비 4.74p(0.54%) 하락한 868.23를 가리키고 있다. 코스닥은 전날 1.16% 상승하며 872선에서 마감했다.기관과 외국인이 각각 232억 원, 560억 원 순매도중이다. 반면 개인은 819억 원 순매수했다. 코스닥 시가총액 상위 10개 종목 중 알테오젠(96170) 1.32%, 레인보우로보틱스(277810) 0.84% 등은 상승했다. 신성델타테크(065350) -14.03%, 에코프로비엠(247540) -2.59%, HLB(028300) -1.58%, 리노공업(058470) -1.2%, 에코프로(086520) -0.95%, 엔켐(348370) -0.95%, 셀트리온제약(068760) -0.55% 등은 하락했다.서울외환시장에서 달러·원 환율은 전날보다 0.9원 오른 1332.2원에 출발했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "\"HD한국조선해양, 10년만의 배당 기대…가장 저평가된 조선주\"",
        "date": "2024.03.05. 오전 9:16",
        "content": "[KB증권 보고서]작년 연간 계획 대비 2배 이상 수주'저 PBR주 매력'···현금 배당 가능성\n\n\n\n사진 제공=HD한국조선해양[서울경제] KB증권은 5일 HD한국조선해양(009540)이 대량 수주를 통한 실적 개선이 전망된다며 매수 접근이 유효하다고 밝혔다.정동익 연구원은 이날 보고서에서 “양호한 환율이 유지되는 상황에서 주요 자회사들이 대량 수주를 확보함에 따라 올해부터 HD한국조선해양의 실적 개선이 본격화할 전망”이라며 “HD현대중공업이 수익성이 낮은 카타르 액화천연가스(LNG)선 물량에 어떻게 대응하는지가 관건이지만, 그룹 내 기자재 내재화와 대량 구매에 따른 원가경쟁력 확보로 경쟁사 대비 추가 이익 확보가 가능할 것”이라고 분석했다.이에 따라 지난해 3분기 1.4% 수준이던 영업이익률은 올해 4분기에는 3.9%까지 점진적으로 개선될 것으로 전망했다.정 연구원은 “현대삼호중공업이 지난해 고가선박을 중심으로 연간 계획 대비 2배 이상의 수주를 기록한 가운데 올해 영업이익은 4532억 원으로 지난해(3017억 원)보다 더욱 증가할 것”이라며 “이에 따라 올해 HD한국조선해양의 수취배당금이 911억 원으로 늘어나면서 2014년 이후 처음으로 현금배당을 재개할 전망”이라고 내다봤다.그는 “HD한국조선해양은 현재 PBR(주가순자산비율) 0.76배 수준에서 거래 중인데 HD현대중공업과 현대미포조선이 각각 1.91배와 1.16배인 점을 감안하면 밸류에이션 할인 폭이 과도하다. 여전히 가장 싼 조선주”라며 “최근 저PBR 종목에 대한 관심 증대, 현금 배당 재개 등 주주환원 강화 가능성에 주목할 필요가 있다”고 제언했다.그러면서 HD한국조선해양에 대한 투자 의견을 ‘매수’, 목표주가를 13만 원으로 유지했다. HD한국조선해양은 전날 유가증권시장에서 전장 대비 3.66% 내린 10만 7800원에 거래를 마쳤다.",
        "ticker": [
            "009540",
            "267250",
            "329180"
        ]
    },
    {
        "title": "코스닥, 외국인·기관 ‘팔자’에 약세 출발…초전도체株 약세",
        "date": "2024.03.05. 오전 9:16",
        "content": "개인 홀로 ‘사자’…하루 만에 860선 복귀“미국 증시 숨 고르기 여파에 정체된 흐름”시총 상위 종목 혼조…신성델타테크 13%↓[이데일리 박순엽 기자] 코스닥 지수가 외국인과 기관의 매도세 영향에 약세로 출발했다. \n\n\n\n5일 마켓포인트에 따르면 이날 오전 9시 11분 현재 코스닥 지수는 전 거래일 대비 4.54포인트(0.52%) 오른 868.43에 거래되고 있다.코스닥 시장에서는 장 초반 개인만 홀로 874억원 규모를 순매수하고 있으며, 외국인과 기관은 각각 554억원, 292억원치를 순매도하고 있다. 간밤 뉴욕증시도 사상 최고치 근처에서 차익 실현 압박에 하락했다. S&P500지수와 나스닥지수는 지난주 사상 최고치를 경신한 바 있다. 4일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전 거래일보다 97.55포인트(0.25%) 하락한 3만8989.83으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전 거래일보다 6.13포인트(0.12%) 내린 5130.95로, 나스닥지수는 전 거래일보다 67.43포인트(0.41%) 하락한 1만6207.51로 장을 마감했다. 한지영 키움증권 연구원은 이날 국내 증시에 대해 “엔비디아, 슈퍼마이크로 등 인공지능(AI) 종목의 랠리, 비트코인 등 주요 암호화폐 동반 강세에도 전반적인 미국 증시의 숨 고르기 여파, 단기 차익 실현 압력 등으로 정체된 흐름을 보이면서 종목 간 차별화된 장세를 보일 것으로 예상한다”고 말했다. 코스닥 시장에선 업종별로 대부분 약세를 나타내고 있다. 그중 일반전기전자(-2.93%), 운송장비·부품(-1.35%), 종이·목재(-1.29%), 제조(-1.08%) 등의 하락 폭이 크게 나타났다. 반면 컴퓨터서비스(1.13%), 소프트웨어(0.73%) 등은 강세를 띠고 있다. 시가총액 상위 종목들의 흐름은 엇갈리고 있다. 에코프로비엠(247540)과 에코프로(086520)는 각각 2.22%, 1,90% 약세를 나타내고 있으나 알테오젠(196170)과 레인보우로보틱스(277810)는 각각 1.61%, 1.86% 강세를 보이고 있다. 한편, 상온·상압 초전도체 ‘LK-99’를 만들었다고 주장한 국내 연구자들이 다른 상온·상압 초전도체를 새롭게 개발했다고 발표했다는 소식에도 초전도체 관련주로 묶이는 신성델타테크(065350)는 전 거래일 대비 13%대 하락하고 있다. 관련 종목인 서남(294630) 역시 16%대 하락 중이다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "신한운용, 한국형 글로벌반도체 ETF 1년 수익률 70% 돌파",
        "date": "2024.03.05. 오전 9:16",
        "content": "[서울경제] 신한자산운용이 ‘SOL 한국형글로벌 반도체 액티브 상장지수펀드(ETF)’가 최근 1년 동안 70%를 넘는 수익률을 기록했다고 5일 밝혔다.한국거래소에 따르면 전날 기준 ‘SOL 한국형글로벌 반도체 액티브 ETF’의 최근 1년 수익률은 76.65%를 기록했다. 각각 64.51%, 52.1%씩 오른 미국 필라델피아 반도체 지수와 KRX 반도체 지수의 수익률을 크게 웃돌았다.‘SOL 한국형글로벌 반도체 액티브 ETF’는 엔비디아를 비롯한 비메모리 반도체 기업과 삼성전자(005930), SK하이닉스(000660) 등 메모리 반도체 기업을 7대 3의 비중으로 투자하는 상품이다. 엔비디아를 9.69%로 가장 많이 편입하고 있으며 노광장비 1위 회사인 ASML을 8.66%, 위탁생산(파운드리) 1위인 TSMC를 6.22%씩 담았다.메모리 반도체 선두주자인 삼성전자와 SK하이닉스도 각각 8.5%, 9.33%씩 편입했으며 이 밖에 인텔(3.11%), 브로드컴(8.74%) 등에도 투자한다.김정현 신한자산운용 ETF사업본부장은 “‘SOL 한국형글로벌 반도체 액티브 ETF’글로벌 반도체 밸류체인(가치사슬) 1등주에 한 번에 투자한다는 전략에 따라 분산투자를 통해 변동성은 낮추면서도 메모리와 비메모리의 고른 상승의 수혜를 받을 수 있는 장점이 있다”며 “삼성전자 감산을 기점으로 HBM(고대역폭메모리) 등 수요 급증으로 메모리 반도체 기업이 주목을 받으며 분산투자의 장점이 크게 부각되고 있다”고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주]테슬라 7% 급락에…2차전지 관련주 하락",
        "date": "2024.03.05. 오전 9:15",
        "content": "[이데일리 김보겸 기자] 2차전지 관련주가 5일 약세다. 간밤 미국 테슬라가 7% 하락한 여파로 풀이된다. 마켓포인트에 따르면 이날 오전 9시11분 에코프로비엠(247540)은 전거래일보다 2.59% 내린 26만3000원에 거래 중이다. 에코프로(086520)도 2.05% 하락하고 있다. LG에너지솔루션(373220)은 0.50%, 삼성SDI(006400)는 1.07% 내림세다. 미국 테슬라 중국 공장 출하량이 1년 전보다 크게 줄어든 것으로 나타나면서 주가가 급락한 여파가 국내 2차전지 관련주에도 미치는 모습이다. 4일(현지시간) 뉴욕증시에서 테슬라는 전거래일보다 7.16% 하락한 188.14달러에 마감했다. 지난달 중국 공장 출하량이 6만365대를 기록해 지난 2022년 12월 이후 1년만에 가장 낮은 실적을 기록하면서다. ‘트럼프 리스크’가 부각된 것도 전기차 투심을 냉각시켰다. 같은날 보수 우위의 미국 연방대법원은 공화당 유력 대선 주자인 도널드 트럼프 전 대통령의 출마 자격을 유지했다. 트럼프 전 대통령의 출마 자격을 박탈한 콜로라도주 대법원 판결을 뒤집으면서다. 전기차 산업 전반에 대한 우려가 확산되면서 테슬라 주가 하락에도 영향을 끼친 모습이다.",
        "ticker": [
            "003550",
            "373220",
            "006400"
        ]
    },
    {
        "title": "코스피 장 초반 약보합 2670선…시총 상위주 일제히 '파란불'",
        "date": "2024.03.05. 오전 9:14",
        "content": "코스닥도 1% 미만 약세\n\n\n\n전일인 4일 오후 서울 중구 하나은행 딜링룸 현황판. 사진=연합뉴스코스피지수가 5일 하락 출발했다. 장 초반 수급을 보면 기관의 순매도세에 개인과 외국인의 순매수세가 맞서는 양상이다.한국거래소에 따르면 이날 오전 9시6분 현재 코스피지수는 3.57포인트(0.13%) 밀린 2670.7을 기록하고 있다. 투자주체별 수급을 보면 개인과 외국인이 각각 454억원, 232억원어치 순매수하고 있고 기관이 696억원어치 팔아치우는 중이다.시가총액 상위 10종목들을 보면 보합가격인 SK하이닉스를 제외하고는 모두 내림세를 나타내고 있다. 삼성전자와 삼성바이오로직스, 기아, POSCO홀딩스가 1% 미만으로 밀리고 있으며 LG화학(-2.49%)과 셀트리온(-1.59%), 현대차(-1.37%), LG에너지솔루션(-1.25%)는 낙폭이 큰 편이다.코스닥지수는 전장 대비 4.93포인트(0.56%) 내린 868.04에 거래 중이다. 개인 홀로 529억원어치 사들이고 있는 가운데 외국인과 기관이 각각 367억원, 166억원어치 순매도하고 있다.시총 상위 10종목들을 보면 혼조세를 나타내는 중이다. 시가총액 1~3위인 에코프로비엠과 에코프로, HLB는 2~3%대 약세를 보이고 있다. 신성델타테크가 6% 넘게 급락 중인 가운데 알테오젠은 3.71% 오르는 중이다. HPSP도 1%대 강세를 보이고 있다.김석환 미래에셋증권 연구원은 \"외국인의 지속적인 순매수는 국내 증시의 상승여력을 높여줄 것으로 기대한다. 외국인 순매수의 핵심은 반도체와 밸류업 수혜이겠지만, 2차전지에 대해서는 보수적인 관점을 유지한다\"고 짚었다.한편 간밤 뉴욕증시는 사상 최고치 수준에서 차익실현 압박으로 인해 내렸다.4일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 97.55포인트(0.25%) 밀린 3만8989.83으로 거래를 끝냈다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 6.13포인트(0.12%) 떨어진 5130.95로, 나스닥지수는 전장보다 67.43포인트(0.41%) 밀린 1만6207.51로 장을 끝냈다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[특징주]비트코인 연일 고공행진…가상화폐 관련주 급등",
        "date": "2024.03.05. 오전 9:13",
        "content": "[이데일리 이용성 기자] 비트코인이 최고점을 또 한번 갈아 치우면서 가상화폐 거래소 등 관련주들이 장 초반 급등하고 있다. 5일 마켓포인트에 따르면 오전 9시 5분 우리기술투자(041190)는 전 거래일보다 10.04% 오른 1만960원에 거래되고 있다. 위지트(036090)는 3.22% 오른 963원에 거래 중이고, 한화투자증권(003530)과 티사이언티픽(057680)도 각각 5.03%, 3.24% 상승 중이다. 앞서 코인마켓캡에 따르면 비트코인은 24시간 전 대비 8.25% 오른 6만8000달러선까지 돌파하며 연일 고공 행진을 달리고 있다. 이에 따라 국내 가상화폐 관련주들도 주목받고 있는 모습이다. 우리기술투자와 한화투자증권은 국내 최대 가상화폐거래소인 업비트 운영사 두나무의 지분을 보유하고 있다. 티사이언티픽은 국내 가상화폐 거래소 빗썸 운영사인 빗썸코리아의 지분을 보유하고 있고, 티사이언티픽의 대주주는 위지트다.",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "[특징주]“신물질 PCPOSOS 개발” 주장에도 초전도체株 일제 약세",
        "date": "2024.03.05. 오전 9:12",
        "content": "[이데일리 이정현 기자] 상승세를 이어오던 초전도체 테마주가 5일 일제히 약세로 돌아섰다. 간밤 상온·상압 초전도체 ‘LK-99’를 만들었다고 주장한 국내 연구자들이 다른 상온·상압 초전도체를 새롭게 개발했다며 관련 연구 결과를 해외 학회에서 공개했음에도 실망 매물이 나오고 있는 것으로 풀이된다.\n\n\n\n5일 마켓포인트에 따르면 오전 9시5분 현재 초전도체 테마 대장주인 신성델타테크(065350)는 전거래일 대비 18.82%(2만3200원) 내린 10만100원에 거래중이다. 이밖에 씨씨에스(066790)가 13.58%, 서남(294630)이 22.08%, 파워로직스(047310)가 14.56%, 아센디오(012170)가 12.57% 하락하는 등 관련주가 일제히 하락 중이다. LK-99 연구에 이름을 올렸던 김현탁 미국 윌리엄앤드메리대 연구교수는 미국 미니애폴리스에서 열린 미국물리학회(APS) 3월 학회 초전도체 세션에서 상온·상압 초전도체라고 주장하는 물질 ‘PCPOSOS’ 연구 결과를 발표했다. 영상을 통해 이 새 물질이 초전도체의 특성인 자석 위 공중 부양을 보였다며 다른 연구실을 통해 ‘제로(0) 저항’을 측정하는 재현 실험도 했다고 주장했다.다만 상온상압 초전도체 샘플의 현장 공개를 기대했던 것과 달리 영상 공개에 그친데다 발표내용이 학술적으로 인정받기 힘들다는 의견이 나오고 있다.",
        "ticker": [
            "012170"
        ]
    },
    {
        "title": "코스피, 기관 '팔자' 하락해 2660선…금융지주 상승",
        "date": "2024.03.05. 오전 9:10",
        "content": "기관 ‘팔자’…2거래일 만 하락 전환보험 1%·전기가스·전기전자·운수장비↓시총 상위 하락 우위…삼전↓ KB금융↑[이데일리 이은정 기자] 5일 코스피 지수가 하락 출발했다. 간밤 뉴욕증시는 고점 부담에 하락했다. 시가총액 상위주가 하락 우위를 보이고 있다. KB금융(105560) 등 은행주는 상승세다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시7분 코스피 지수는 전 거래일보다 7.18포인트(0.27%) 하락한 2667.09을 기록하고 있다. 2거래일 만에 하락 전환해 움직이고 있다.한지영 키움증권 연구원은 “국내 증시는 이날 엔비디아(+3.6%), 슈퍼마이크로(+18.7%) 등 AI 주 랠리, 비트코인 등 주요 암호화폐 동반 강세에도 전반적인 미국 증시 숨고르기 여파, 단기 차익실현 압력 등을 유의할 것”이라며 “지수는 정체된 흐름을 보이면서 종목간 차별화된 장세를 보일 것으로 예상한다”고 말했다. 이어 “업종 관점에서는 테슬라(-7.2%)가 작년 중국 출하량이 춘절 역기저 효과, 수요 둔화 등으로 약 19% 급감했다는 소식에 급락했다는 점을 감안하면 최근 주가 바닥을 다지고 있던 국내 2차전지주들의 투자심리에 제약을 가할 전망”이라고 덧붙였다. 수급별로는 기관은 696억원 팔아치우고 있다. 외국인이 228억원, 개인은 454억원 사들이고 있다. 업종별로 하락 우위다. 보험은 1%대, 전기가스, 전기전자, 운수장비, 경기소비재, 정보기술, 철강금속, 유통, 건설, 생활소비재, 의약품, 철강소재, 음식료, 화학, 종이목재, 운수창고, 비금속광물 등은 하락하고 있다. 금융, 기계, 섬유의복 등은 상승하고 있다.시가총액 상위주는 하락 우위다. LG화학(051910)이 2%대, LG에너지솔루션(373220), 현대차(005380), 기아(000270), 셀트리온(068270), 삼성물산(028260), 포스코퓨처엠(003670), 삼성SDI(006400) 등은 1%대 하락하고 있다. 삼성전자(005930), SK하이닉스(000660), 삼성바이오로직스(207940), POSCO홀딩스(005490), NAVER(035420), 카카오(035720) 등은 1% 미만 내리고 있다. 반면 KB금융(105560), 하나금융지주(086790)는 2%대, 신한지주(055550)는 1%대 상승하고 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "055550",
            "035720",
            "039490",
            "003670",
            "086790",
            "005380"
        ]
    },
    {
        "title": "[특징주]금양, 4695배터리 개발 소식에 14%대 급등",
        "date": "2024.03.05. 오전 9:09",
        "content": "[이데일리 김인경 기자] 금양이 5일 장 초반 급등하고 있다. 2차전지주가 테슬라의 판매 부진으로 5일 하락하는 가운데에도 ‘4695배터리’ 개발에 성공했다는 소식에 홀로 급등세를 보이고 있다. 마켓포인트에 따르면 오전 9시 6분 금양(001570)은 전 거래일보다 1만4600원(14.54%) 오른 11만5000원에 거래 중이다. 금양은 전날 기존 2170배터리를 업그레이드한 4695배터리 개발에 성공했다고 밝혔다.언론 보도에 따르면 2021년 이차전지 관련 엔지니어 기술진을 중심으로 개발팀을 구성하고, 협력업체와 자체 R＆D센터를 기반으로 연구에 몰두한 결과 3년 만에 4695 배터리 개발에 성공했다. 국내 개발은 금양이 처음이다.4695 배터리는 지름 46mm, 높이 95mm의 원통형 배터리를 의미한다. 금양은 이번 4695 배터리 개발 성공으로 에너지 밀도 극대화는 물론 충전속도 가속화, 배터리 수명 연장 등이 가능할 것으로 기대하고 있다.",
        "ticker": [
            "001570"
        ]
    },
    {
        "title": "비트코인, 9500만원선까지 돌파…1억원까지 500만원도 안 남아(상보)",
        "date": "2024.03.05. 오전 9:07",
        "content": "5일 기준, 전일 전고점 재돌파 이후 이날도 사상 최고가 경신9500만원선 돌파까지 성공…1억원 향해 '질주'\n\n\n\n가상자산(암호화폐) '대장 코인' 비트코인이 4일 만에 다시 최고점을 경신했다. 4일 서울 강남구 업비트 전광판에 비트코인 시세가 9067만5000원을 기록중이다. 장중 9100만원까지 오르기도 했다. 2024.3.4/뉴스1(서울=뉴스1) 김지현 기자 = 가상자산(암호화폐) 비트코인의 '무서운 질주'가 계속되고 있다. 9500만원선까지 돌파하며 1억원 돌파까지 500만원도 채 남지 않았다.5일 업비트에 따르면 비트코인 가격은 이날 오전 8시50분 기준, 전일 같은 시간 대비 8% 오른 9502만원을 기록하고 있다.비트코인은 전일 오후 5시25분경 9027만2000원을 기록해 전고점(9000만원)을 돌파했다. 이후 지속적으로 상승세를 이어가며 이날 오전 8시4분경 9510만원을 기록해 9500만원선까지 돌파했다.비트코인의 이 같은 상승세는 지난 1월달부터 미국 시장에서 거래를 시작한 비트코인 현물 상장지수펀드(ETF)로부터 유입세가 최근 급격히 늘어난 점과 오는 4월로 예정된 반감기가 투자심리를 크게 끌어올리면서 발생하고 있다.비트코인 현물 ETF의 경우, 선물 ETF와 달리 비트코인을 기초자산으로 하기 때문에 ETF 운용사들은 상품 유입에 맞춰 비트코인을 매입해 놓아야 한다. 이에 비트코인 현물 ETF의 유입세가 증가할 경우, 비트코인 매수세에 긍정적인 영향을 끼친다.또 통상 비트코인의 수요가 동일했을 시, 수요와 공급의 법칙에 의해 반감기 이후 비트코인의 가격에는 긍정적인 영향을 끼친다."
    },
    {
        "title": "코스피, 장초반 0.20% 하락 2668.83선…코스닥 0.60%↓(2보)",
        "date": "2024.03.05. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 5일 오전 9시5분 기준 코스피는 전날 종가와 비교해 5.44포인트(p)(0.20%) 하락한 2668.83를 기록 하고 있다. 코스닥은 전날 대비 5.23p(0.60%) 하락한 867.74를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 0.9원 오른 1332.2원에 출발했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[속보] 코스피, 0.50% 내린 2660.80 출발",
        "date": "2024.03.05. 오전 9:05",
        "content": "[파이낸셜뉴스] 5일 코스피지수는 전 거래일 대비 13.47p(0.50%) 내린 2660.80에 거래를 시작했다. 코스닥지수는 전 거래일보다 3.61p(0.41%) 내린 869.36으로 개장했다."
    },
    {
        "title": "코스피, 장 초반 약세 2,660대…코스닥도 내려",
        "date": "2024.03.05. 오전 9:04",
        "content": "1%대 반등한 코스피(서울=연합뉴스) 김주성 기자 = 4일 오후 서울 중구 하나은행 딜링룸 현황판에 1%대 상승한 코스피 종가와 원/달러 환율이 표시돼 있다. 2024.3.4 utzza@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피와 코스닥이 5일 전날의 상승세를 잇지 못하고 나란히 하락하며 장을 시작했다.    이날 오전 9시 2분 현재 코스피는 전장보다 8.99포인트(0.34%) 내린 2,665.28을 나타냈다.    지수는 전장보다 13.47포인트(0.50%) 내린 2,660.80에 개장했다.    같은 시각 코스닥지수는 전날보다 3.95포인트(0.45%) 하락한 869.02를 가리켰다.    chomj@yna.co.kr"
    },
    {
        "title": "미래에셋운용, 미국테크TOP10+10%프리미엄 ETF 순자산 1000억 돌파",
        "date": "2024.03.05. 오전 9:04",
        "content": "[서울경제] 미래에셋자산운용이 ‘TIGER 미국테크TOP10+10%프리미엄 상장지수펀드(ETF)’가 순자산 1000억 원을 돌파했다고 5일 밝혔다.한국거래소에 따르면 4일 기준 ‘TIGER 미국테크TOP10+10%프리미엄 ETF’의 순자산은 1180억 원으로 집계됐다. 1월 16일 상장한 이후 2개월 만에 순자산 1000억 원을 돌파한 셈이다.‘TIGER 미국테크TOP10+10%프리미엄 ETF’는 엔비디아, 애플 등 미국 상위 10개 빅테크 기업에 투자하는 상품이다. 아울러 커버드콜 전략으로 안정적인 인컴 수익을 확보한다. 커버드콜이란 자산을 매수하면서 동시에 매수청구권(콜옵션)을 매도해 분배금을 확보하는 전략이다.‘TIGER 미국테크TOP10+10%프리미엄 ETF’는 100% 콜옵션을 매도하는 일반적인 커버드콜 전략과 달리 나스닥100 옵션 매도 비중을 평균 40%로 제한한다. 이에 시장의 성장에 따른 수익률을 누리면서도 연 10%가량의 안정적인 이자 수익을 추구한다.‘TIGER 미국테크TOP10+10%프리미엄 ETF’는 지난달 상장 이후 첫 분배금으로 92원을 지급했다. 이는 분배율 0.86% 수준으로 연 10% 분배를 위한 월 목표치 0.83%을 뛰어넘는 수준이다.김수명 미래에셋자산운용 전략ETF운용본부 선임매니저는 “TIGER미국배당+7%프리미엄다우존스ETF 등 TIGER+%시리즈를 활용한다면 격주로 안정적인 이자수익을 확보하면서 미국의 우량 배당주와 성장주의 밸런스를 갖춘 월배당 포트폴리오를 구축할 수 있다”고 말했다."
    },
    {
        "title": "\"개미들 뭉치고 펀드들 세졌다\"…올해 주총 시즌 키워드",
        "date": "2024.03.05. 오전 9:03",
        "content": "주총서 '주주환원' 검토 빈도 역대 최대치 전망 작년 행동주의 펀드 '주주제안' 77건…3년새 7.7배↑ '플랫폼'서 결집한 소액주주들 영향력 부각\n\n\n\n지난해 3월 삼성전자 제54기 정기 주주총회. / 사진=연합뉴스본격적인 주주총회 시즌이 시작되면서 각 기업의 '주주환원 정책' 논의가 핵심 관심사로 떠오르고 있다. 행동주의 펀드가 적극적인 주주제안에 나선 가운데 소액주주의 영향력이 부각되는 양상이다. 증권가는 이번 주총 때 역대 최대 규모의 주주가치 제고 방안이 쏟아질 것으로 보고 있다.5일 금융투자업계에 따르면 지난달 15일 기준 공시보고서, 컨퍼런스콜 등 상장사 문서에서 배당, 자사주 매입 등 주주가치 제고 관련 언급 빈도는 167건으로 집계됐다. 이는 작년 2월 193건 대비 86.5%를 차지하는 수준이다. 남은 기간이 보름여임을 고려하면 300건이 넘을 것이라는 게 업계 안팎의 전망이다.증권가에서는 올해 주주총회에서 가장 중요한 논의 사항으로 주주환원 정책을 꼽았다. 노동길 신한투자증권 연구원은 \"주총 시즌 내 국내 기업들의 주주환원 검토 빈도는 작년 3월에 역대급으로 높았고, 올해 주총은 이를 훌쩍 뛰어넘을 것\"이라며 \"밸류업 프로그램과 맞물려 주주환원 정책이 이번 주총의 관전 포인트가 될 것\"으로 예상했다.이어 \"주주가치 제고 정책을 예고한 은행, 자동차, 지주사 주총에 많은 관심이 쏠릴 것으로 보인다\"면서도 \"프로젝트 파이낸싱(PF) 위험에 노출된 증권사는 배당 불확실성이 클 수 있다는 점을 고려해야 한다\"고 조언했다.김종영 IBK투자증권 연구원은 \"국내 저평가 상장사를 중심으로 주주총회에 주주제안이 지속적으로 늘고 있다\"며 \"기관 투자자보다 개인 투자자들이 주주환원책을 요구할 가능성이 높다\"며 \"기업들도 과거처럼 무조건 방어적인 자세로 일관하지 않을 것\"이라고 분석했다.앞서 행동주의 펀드의 주주제안수가 대폭 늘고 있는 점도 이를 방증한다. 글로벌 기업거버넌스 리서치업체 '딜리전트마켓 인텔리전스'에 따르면 지난해 행동주의 펀드로부터 주주제안을 받은 국내 상장사는 77개사였다. 2020년 10개사 대비 7.7배 늘었다. 상법상 배당 결정 등 주주제안은 정기 주총일 2주 전까지도 가능하다.\n\n\n\n정은보 한국거래소 이사장이 지난달 26일 서울 영등포구 한국거래소 컨퍼런스홀에서 열린 '한국 증시 도약을 위한 기업 밸류업 지원방안 세미나'에 참석해 인사말을 하고 있다. / 사진=뉴스1행동주의 펀드는 단순한 투자보다 자사주 매입, 배당 확대 등의 방식을 통해 주주 가치를 높이고 있다. 매년 주주총회 시즌을 앞두고 기업에 이러한 요구를 하고 있다. 실제로 삼성물산도 연합 행동주의 펀드가 제안한 자사주 매입 및 배당 증액을 오는 15일 주주총회에 안건으로 올린 상황이다. 노동길 연구원은 \"행동주의 펀드는 주로 은행주에 배당 확대를 제안했다. 그러나 올해 은행이 앞서서 주주환원 정책을 발표하면서 개별 기업에 대한 주주제안이 늘어날 것으로 본다\"며 \"정확한 수치를 예상하긴 어렵지만 주주제안수 자체가 작년 대비 큰 폭으로 증가할 전망\"이라고 분석했다.올해 주총에선 소액주주들의 입김이 셀 것이란 분석도 나온다. 소액주주 플랫폼인 액트와 헤이홀더에 올라와 있는 소액주주들의 주주제안은 2022년 11건, 2023년 18건으로 증가하다가 올해 20건이 제출됐다.소액주주들은 주식 총수의 지분 3%를 소유하거나, 1% 이상을 6개월 이상 보유해야만 주주제안권을 행사할 수 있다. 때문에 지분이 많은 편인 이른바 '슈퍼 개미'를 중심으로 모이지 않으면 그 영향력이 미미했다. 그러나 소액주주 플랫폼을 통해 주주인증, 전자 위임이 간편해지면서 결집이 가능해지며 세를 불리고 있다.실제로 다올투자증권 최대 주주 이병철 회장과 경영권 분쟁 중인 2대주주 김기수 프레스토투자자문 대표는 지난달 27일 소액주주 플랫폼 비사이드코리아에서 전자 위임을 촉구하기도 했다. 회사 정상화 전까지 최대주주와 함께 배당을 받지 않겠다며 소액주주들에게 도움을 요청한 셈이다. 이 회사의 소액주주 지분율은 약 62% 수준이다.김기백 한국투자신탁운용 중소가치팀장은 \"소액주주들의 영향력 확대는 당연한 흐름이고, 정부 밸류업 정책 이후 그 추세가 더 강해질 것으로 판단한다. 또 과거와 달리 각종 플랫폼이 나오면서 주주들이 의견을 모으기도 쉬워졌다\"며 \"개별 기업들마다 다르겠지만 이번 주총에서 캐스팅 보트 역할을 하는 경우도 전보단 늘어날 것\"이라고 말했다.홍기훈 홍익대 경영대 교수는 \"정부의 밸류업 정책에 따라 기업들도 주주환원에 우호적인 입장이다. 여기에 소액주주 운동도 강화되고 있다는 점은 거버넌스 측면에서 긍정적\"이라며 \"다만 배당금을 통한 '현금 빼 오기' 혹은 초단기 주가 상승에만 너무 초점이 맞춰지지 않도록 중장기적인 관점을 견지할 필요가 있다\"고 설명했다.",
        "ticker": [
            "030210",
            "028260",
            "005930"
        ]
    },
    {
        "title": "[코스피] 13.47p(0.50%) 내린 2660.8 출발",
        "date": "2024.03.05. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 5일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 3.61p(0.41%) 내린 869.36 출발",
        "date": "2024.03.05. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 5일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 0.9원 오른 1332.2원 출발",
        "date": "2024.03.05. 오전 9:01",
        "content": "(서울=뉴스1) 김정은 기자 = 5일 미국 USD 환율"
    },
    {
        "title": "\"닛케이 수익률 1위 종목 AI·반도체 아냐…케이블주 주목\"",
        "date": "2024.03.05. 오전 8:50",
        "content": "메리츠증권, 日 케이블제조업체 후지쿠라 주목\n\n\n\n닛케이지수 4만선 돌파 마감(도쿄 AFP=연합뉴스) 일본 증시 대표 주가지수인 닛케이225 평균주가(닛케이지수)가 4일 40,000선을 사상 처음으로 돌파했다. 닛케이지수는 이날 전 거래일보다 0.50% 오른 40,109로 장을 마감했다. 2024.03.04 kjw@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 메리츠증권은 5일 일본 증시 대표 주가지수인 닛케이225 평균주가(닛케이지수)가 반도체 강세에 힘입어 연일 고공행진 중이지만, 정작 수익률 1위 종목은 케이블 제조업체 후지쿠라였다며 그 배경을 주목했다.    황수욱 연구원은 이날 관련 보고서에서 \"닛케이지수 구성 종목 중 연초 대비 수익률 1위를 기록한 종목은 후지쿠라\"라며 \"최근 시장의 주목을 받는 도쿄일렉트론·어드반테스트·스크린홀딩스 등 반도체 장비 업체들을 제치고 연초 대비 71%의 수익률을 기록 중\"이라고 밝혔다.    이 업체는 통신 광섬유·케이블·절연 케이블 등 정보통신 산업을 위한 전선과 케이블을 만드는 업체다. 시가총액은 약 5천500억엔으로 시총 순위 170위권이다.    황 연구원은 \"후지쿠라의 국가별 매출을 따져보면 미국에 대한 매출이 38%로 가장 크다\"면서 \"코로나19 사태 이후 미국에 대한 매출이 120% 성장한 반면 중국향 매출은 30% 감소해 미·중 분쟁 격화 국면에서 미국의 밸류체인으로 자리 잡았다\"라고 말했다.     그러면서 \"미국 데이터센터 관련 광케이블 수요 및 전력 설비 관련 케이블 수요가 성장해 후지쿠라의 실적 성장으로 이어졌다\"면서 \"이런 흐름을 확장하면 '인공지능(AI) 수요 증가→데이터 센터 증가→관련 설비 및 전력수요 증가'라는 연결고리에서 수혜산업을 모색해볼 수 있을 것\"이라고 밝혔다.     그는 이런 연결고리 안에서 \"전력 인프라 중 하나인 케이블 산업의 주가 반응이 나타난 것으로 보인다\"고 분석했다.     그러면서 \"일본 내 다른 전력 케이블·광케이블 동종업계 종목인 후루카와 전기공업과 스미토모 전기공업도 연초 대비 주가 수익률이 각각 30.9%, 24.3%로 우수한 편\"이라고 말했다.    ykbae@yna.co.kr"
    },
    {
        "title": "[속보] 비트코인, 연일 최고점 경신… 9500만원선도 뚫었다",
        "date": "2024.03.05. 오전 8:48",
        "content": "(서울=뉴스1) 김지현 기자 = 가상자산(암호화폐) '대장 코인' 비트코인이 9500만원선을 돌파했다.5일 업비트에 따르면 비트코인 가격은 이날 오전 8시4분경 9510만원을 기록해 9500만원선을 넘어섰다."
    },
    {
        "title": "KB증권 \"HD한국조선해양, 가장 싼 조선주…10년만의 배당 기대\"",
        "date": "2024.03.05. 오전 8:46",
        "content": "HD한국조선해양, 초대형 암모니아 운반선 4척 4.3억 달러 수주(서울=연합뉴스) HD한국조선해양이 최근 유럽 소재 선사와 4억 3,240만 달러 규모의 초대형 암모니아 운반선 4척에 대한 건조계약을 체결했다고 1일 밝혔다. 사진은 HD한국조선해양 초대형 암모니아 운반선의 조감도. 2023.12.1 [HD한국조선해양 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = KB증권은 5일 HD한국조선해양의 밸류에이션(평가가치) 할인 폭이 과도한 가운데 10년 만에 첫 현금 배당 등을 기대할 수 있다며 매수 접근이 유효하다고 밝혔다.    정동익 연구원은 \"양호한 환율이 유지되는 상황에서 주요 자회사들이 대량 수주를 확보함에 따라 올해부터 HD한국조선해양의 실적 개선이 본격화할 전망\"이라며 \"HD현대중공업이 수익성이 낮은 카타르 액화천연가스(LNG)선 물량에 어떻게 대응하는지가 관건이지만, 그룹 내 기자재 내재화와 대량 구매에 따른 원가경쟁력 확보로 경쟁사 대비 추가 이익 확보가 가능할 것\"이라고 분석했다.    이에 따라 지난해 3분기 1.4% 수준이던 영업이익률은 올해 4분기에는 3.9%까지 점진적으로 개선될 것으로 전망했다.    이어 \"현대삼호중공업이 지난해 고가선박을 중심으로 연간 계획 대비 2배 이상의 수주를 기록한 가운데 올해 영업이익은 4천532억원으로 지난해(3천17억원)보다 더욱 증가할 것\"이라며 \"이에 따라 올해 HD한국조선해양의 수취배당금이 911억원으로 늘어나면서 2014년 이후 처음으로 현금배당을 재개할 전망\"이라고 내다봤다.    그는 \"HD한국조선해양은 현재 PBR(주가순자산비율) 0.76배 수준에서 거래 중인데 HD현대중공업과 현대미포조선이 각각 1.91배와 1.16배인 점을 감안하면 밸류에이션 할인 폭이 과도하다. 여전히 가장 싼 조선주\"라며 \"최근 저PBR 종목에 대한 관심 증대, 현금 배당 재개 등 주주환원 강화 가능성에 주목할 필요가 있다\"고 제언했다.    그러면서 HD한국조선해양에 대한 투자 의견을 '매수', 목표주가를 13만원으로 유지했다.    전날 유가증권시장에서 HD한국조선해양은 전장 대비 3.66% 내린 10만7천800원에 거래를 마쳤다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "009540",
            "267250",
            "329180"
        ]
    },
    {
        "title": "[굿모닝 증시]코스피 강보합 출발 전망…종목 차별화 장세",
        "date": "2024.03.05. 오전 8:39",
        "content": "[이미지출처=연합뉴스]5일 코스피는 상승 출발할 것으로 전망되는 가운데 종목간 차별화 장세가 펼쳐질 것으로 예상된다.전날 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 97.55포인트(0.25%) 하락한 3만8989.83으로 거래를 마쳤다. S&P500지수는 전장보다 6.13포인트(0.12%) 떨어진 5130.95로, 나스닥지수는 전장보다 67.43포인트(0.41%) 밀린 1만6207.51로 장을 마감했다.뉴욕증시는 기업별 주가 차별화를 보이는 혼조세 속 장 막판 차익실현 매물에 낙폭을 확대해 장중 저점 부근에서 마감했다. 엔비디아는 장중 6% 넘게 상승하며 애플, 테슬라, 알파벳 등 다른 대형 기술주 약세를 상쇄했으나 장 후반 차익실현에 상승 폭을 축소했다.이번 주 제롬 파월 미국 연방준비제도(Fed) 의장 의회 청문회와 고용보고서 등을 앞두고 쉬어가는 모양새다. 다만 뱅크오브아메리카 등 주요 월가 투자은행(IB)들을 중심으로 올해 S&P500지수의 목표주가는 상향 움직임을 보이고 있다.모건스탠리캐피탈인터내셔널(MSCI) 한국 지수 상장지수펀드(ETF)는 1.0% 상승했다. MSCI 신흥지수 ETF는 0.2% 하락했다. 유렉스(Eurex) 코스피200 선물은 0.1% 상승했다. 이를 고려하면 이날 코스피는 강보합권에서 출발할 것으로 예상된다.김석환 미래에셋증권 연구원은 “외국인의 지속적인 순매수는 국내 증시의 상승 여력을 높여줄 것으로 기대된다”며 “외국인 순매수의 키는 반도체와 밸류업 수혜인 반면, 이차전지에 대한 보수적 관점은 지속될 것”으로 내다봤다.한지영 키움증권 연구원은 “오늘은 엔비디아(3.6%), 슈퍼마이크로(18.7%) 등 인공지능(AI)주 랠리, 비트코인 등 주요 암호화폐 동반 강세에도 전반적인 미국 증시 숨고르기 여파, 단기 차익실현 압력 등으로 지수는 정체된 흐름을 보이면서 종목간 차별화된 장세를 보일 것”으로 예상했다.한 연구원은 “업종 관점에서는 테슬라(-7.2%)가 지난해 중국 출하량이 춘절(중국 설) 역기저효과, 수요 둔화 등으로 약 19% 급감했다는 소식에 급락했다는 점을 감안 시 최근 주가 바닥을 다지고 있던 국내 이차전지주들의 투자심리에 제약을 가할 것”으로 내다봤다.또 그는 “애플(-2.5%)이 음악스트리밍앱 시장지배력 남용으로 유럽연합(EU)으로부터 전세계 매출의 약 0.5% 수준인 18억4000만 유로의 과징금을 부여받았다는 소식에 약세를 보였다는 점도 국내 애플 관련주들의 수급 변동성을 확대시킬 것”으로 전망했다.한편 뉴욕차액결제선물환(NDF) 원·달러 환율 1개월물은 1330원으로, 이를 고려하면 이날 원·달러 환율은 전일 대비 2원 하락 출발할 것으로 예상된다.",
        "ticker": [
            "006800",
            "004080",
            "039490",
            "003010"
        ]
    },
    {
        "title": "NH투자 \"대신증권 고배당주 자리매김…목표가 상향\"",
        "date": "2024.03.05. 오전 8:33",
        "content": "제목없음    (서울=연합뉴스) 배영경 기자 = NH투자증권은 5일 대신증권이 고배당주로서의 입지를 다진 데다 종합금융투자사업자 지정 기대감도 있다며 목표주가를 기존 2만원에서 2만2천원으로 높였다. 투자의견은 '매수'를 유지했다.    윤유동 연구원은 이날 관련 보고서에서 \"대신증권이 전날 보통주 주당배당금(DPS) 1천200원 지급을 결정했는데 종가 기준 수익률은 7.1%이며, 지난해 10월 수취한 계열사 배당금 4천800억원을 제외한다면 별도 기준 배당 성향은 39.9%\"라고 밝혔다.    그러면서 \"이 같은 주주환원 정책으로 대신증권은 다시 한번 고배당주로서 자리매김했다\"라고 평가했다.     종투사 지정 기대감도 긍정적으로 봤다.     그는 \"상반기 중 자기자본 3조원을 달성하며 국내 열 번째 종투사를 신청할 예정\"이라면서 \"현재 자기자본은 2조8천500억원으로 부족한 부분은 가까운 시일에 자본 조달로 충족할 예정\"으로 내다봤다.      이어 \"종투사 요건 달성을 위한 자본확충 과정에서 주가 변동이 예상된다\"면서도 \"대형사 지정 이벤트 자체는 주목할만하고 긍정적인 시각을 유지한다\"고 말했다.    아울러 \"대형사로 지정될 경우 기업금융(IB) 영업을 확대할 것으로 예상되며, 타사와 마찬가지로 자기자본 4조원 이상의 초대형 IB 인가를 다음 목표로 삼을 가능성이 크다\"고 전망했다.     작년 4분기 실적은 연결 기준으로 88억원 지배 손실이 발생해 컨센서스를 밑돌았으나, 이는 \"증권(400억원)과 저축은행(290억원)에서의 충당금이라는 일회성 요인이 혼재된 결과\"였다고 분석했다.    ykbae@yna.co.kr",
        "ticker": [
            "005940",
            "003540"
        ]
    },
    {
        "title": "KB자산운용, 국내 첫 코스피200 ‘위클리 커버드콜’ ETF 출시",
        "date": "2024.03.05. 오전 8:33",
        "content": "만기 1주일 이내 콜옵션 매도 전략 적용매월 1% 이상 월배당 지급 목표, 배당수익에만 과세[이데일리 원다연 기자] KB자산운용이 매월 1% 수준의 월배당 지급을 목표로 하는 ‘KBSTAR 200위클리커버드콜 ETF’를 상장한다고 5일 밝혔다. 이 상장지수펀드(ETF)는 국내 지수를 활용한 ETF 중 처음으로 만기가 1주일 이내로 짧은 콜옵션을 매도하는 ‘위클리 커버드콜’ 전략을 적용한다.커버드콜이란 기초자산 매수와 동시에 해당 자산 콜옵션을 매도하는 대표적인 옵션 투자전략이다. 커버드콜을 활용하면 주가가 하락할 때는 옵션 매도 프리미엄만큼 손실을 완충하고, 반대로 주가가 상승할 때는 일정 수준으로 수익률을 제한한다.일주일마다 만기가 돌아오는 위클리 옵션은 만기가 한 달인 일반 옵션에 비해 변동성은 낮은 반면 프리미엄은 더 높게 형성돼 매도 시 더 많은 수익을 얻을 수 있다. KBSTAR 200위클리커버드콜 ETF는 KB자산운용과 한국거래소가 공동 개발한 ‘코스피200 위클리 커버드콜 ATM 지수’를 처음으로 추종하는 ETF 상품이다. 이에 한국거래소로부터 지수의 우선적 사용권을 부여받아 상장일로부터 6개월을 맞는 올해 9월 초까지 출시와 관련한 독점적 지위를 가진다. 코스피200 위클리 커버드콜 ATM 지수가 산출된 2019년 이후 현재까지 월 평균 옵션 프리미엄은 월 3% 수준이다. 특히 지수 산출 후 월 평균 옵션 프리미엄은 한 번도 1% 미만으로 내려간 적이 없다.이 상품은 해외자산을 기초로 하는 여타 커버드콜 ETF 상품이나 정기예금, 채권, 주가연계증권(ELS)과 같은 투자자산 대비 절세 측면에서도 유리하다. ETF가 투자하는 코스피200 주식 종목에서 발생하는 배당수익(월 0.16%)만 과세 대상일 뿐 분배금 재원의 대부분을 차지하는 주식의 매매차익과 옵션 매도로 인한 수익은 모두 비과세 대상이기 때문이다.아울러 개인종합자산관리계좌(ISA)와 개인연금 계좌에서 100%, 퇴직연금 계좌에선 70%까지 투자할 수 있다.김찬영 KB자산운용 ETF사업본부장은 “KBSTAR 200위클리커버드콜 ETF는 매월 1%, 연 12% 수준의 안정적인 월 분배금을 받고자 하는 투자자에게 추천할 만한 ETF”라며 “또한 분배금을 받고 싶지만, 그때마다 발생하는 배당소득세와 종합소득세 합산 과세를 염려하는 투자자라면 더욱 매력적인 투자처가 될 것”이라고 말했다.",
        "ticker": [
            "006260",
            "001680"
        ]
    },
    {
        "title": "신한투자증권 \"CJ대한통운, 中 이커머스로 성장 폭 커질 것\"",
        "date": "2024.03.05. 오전 8:31",
        "content": "목표가 18만1천원으로 커버리지 개시\n\n\n\nCJ대한통운 새 CI[CJ대한통운 제공](서울=연합뉴스) 조민정 기자 = 신한투자증권은 5일 알리익스프레스 등 중국 이커머스의 한국 판매량이 늘면서 CJ대한통운의 성장폭이 커질 것이라고 전망했다.    명지운 연구원은 이날 CJ대한통운에 대해 투자의견 '매수', 목표주가 18만1천원을 제시하며 커버리지를 개시했다. 지난 4일 CJ대한통운의 종가는 12만4천원이다.    명 연구원은 \"CJ대한통운의 올해 택배 물동량 성장률이 5%로, 택배 시장 성장률 4%를 상회할 것으로 예상한다\"며 \"중국 이커머스의 한국 판매량 확대로 동사의 점유율이 올라갈 전망\"이라고 말했다. CJ대한통운은 알리익스프레스와 파트너십을 맺고 국내 배송을 담당하고 있다.    그는 2021∼2023년의 주가 하락세에 쿠팡 로켓배송의 인기로 인한 점유율 하락 우려가 영향을 끼쳤다며 \"알리 익스프레스의 저렴한 가격은 더 많은 소비자를 끌어들이고 쿠팡의 물량을 뺏어올 것으로 예상돼 물동량 부진 및 쿠팡에 대한 우려가 해소된다\"고 분석했다.    다만 명 연구원은 \"알리익스프레스가 저렴한 가격을 보고 유입된 소비자들을 붙잡을 수 있을지는 지켜봐야 한다\"며 \"상대적으로 작은 한국 시장에서 알리익스프레스가 막대한 투자가 필요한 쿠팡, 네이버 등과의 경쟁에 얼마나 열심히 노력할지에는 확신이 서지 않는다\"고 덧붙였다.    chomj@yna.co.kr",
        "ticker": [
            "001040",
            "000120"
        ]
    },
    {
        "title": "\"닛케이225 수익률 1위 후지쿠라…배당·실적 상향 결과\"",
        "date": "2024.03.05. 오전 8:19",
        "content": "일본 증시 대표 주가지수인 닛케이225 평균주가(닛케이지수)가 지난 4일 4만선을 사상 처음으로 돌파했다. /AFP연합메리츠증권은 5일 닛케이 지수에 대해 \"닛케이225 구성종목 중 연초 대비 수익률 1위는 광케이블·전선 제조기업 후지쿠라\"라며 \"배당과 실적 상향이 배경\"이라고 분석했다.이 증권사 황수욱 연구원은 \"후지쿠라는 연초 대비 71% 상승하면서 주도주로서 시장을 견인 중\"이라며 \"도쿄일렉트론, 어드반테스트, 스크린홀딩스 등 반도체 장비 업체들을 제치고 1위 수익률을 기록했다\"고 설명했다.후지쿠라는 통신 광섬유, 케이블, 절연 케이블 등 정보통신 산업을 위한 전선 및 케이블 제조업체다. 시가총액은 약 5500억엔으로 닛케이225 내 시총순위는 170위권이다. 매출의 54%는 전력 및 통신시스템 사업부에서 나온다. 나머지 43%는 전자제품 및 자동차 부품 매출, 부동산 등에서 발생한다.황 연구원은 \"후지쿠라는 향후 사업 발전 수준, 내부 유보금 등을 종합적으로 고려해 30% 배당률 달성을 목표로 하고 있고 이에 따라 연말 배당을 기존 전망치 대비 4엔 상향한 26.5엔으로 수정했다\"며 \"연간 배당금도 주당 49엔으로 제시해 전년 대비 63% 상향된 연간 배당 계획을 발표했다\"고 말했다.이어 \"지난해 연간 매출액 가이던스도 기존 760억엔에서 790억엔으로 영업이익을 540억엔에서 630억엔으로 각각 4%와 17% 상향했다\"며 \"북미 전력발전 기업향 매출 호조와 데이터 센터향 광학 부품 실적 회복이 주력 사업부인 통신 시스템·전력 시스템 사업부 매출이 성장을 견인했다\"고 부연했다.그러면서 \"미국 데이터센터 관련 광케이블 수요 및 전력 설비 관련 케이블 수요가 성장해 후지쿠라 실적으로 나타났다\"며 \"AI 수요 증가-데이터센터 증가-관련 설비 및 전력 수요 증가라는 연결고리에서 수혜 산업을 모색해볼 수 있다\"고 덧붙였다."
    },
    {
        "title": "[마켓뷰] IT·반도체주 올라타 볼까",
        "date": "2024.03.05. 오전 8:14",
        "content": "美 증시 숨고르기…국내 증시 강보합 출발 예상\n\n\n\n1%대 반등한 코스피(서울=연합뉴스) 김주성 기자 = 4일 오후 서울 중구 하나은행 딜링룸 현황판에 1%대 상승한 코스피 종가와 원/달러 환율이 표시돼 있다. 2024.3.4 utzza@yna.co.kr(서울=연합뉴스) 이민영 기자 = 전날(4일) 국내 증시는 반도체주 강세에 힘입어 1% 넘게 상승했다.    코스피는 전장 대비 1.21% 오른 2,674.27, 코스닥지수는 1.16% 상승한 872.97로 마감했다.    삼성전자(2.04%), SK하이닉스(6.59%), 한미반도체(12.50%) 등 반도체주가 일제히 강세를 보이며 지수 상승을 견인했다. 이에 이들 종목이 속한 전기전자 업종도 2.14%의 상승률을 기록했다.    아울러 현대차(2.00%), 기아(0.88%), 삼성물산(4.02%), KB금융(8.66%) 등 저PBR(주가순자산비율)주의 강세도 지속됐다.    전문가들은 밸류업 테마의 모멘텀이 둔화하면서 반도체주가 시장을 주도하는 장세가 나타날 것으로 전망한다.    김대준 한국투자증권 연구원은 \"밸류업 프로그램의 세부안이 공개된 만큼 저평가 기업 종목군의 상승 탄력은 점차 둔화하고 향후 시장의 주도 업종이 다시 IT가 될 가능성이 높은 만큼 성장하는 IT에 올라타는 전략이 반드시 요구된다\"며 \"현재 확인되는 미국 IT 강세는 한국 주식에도 긍정적 영향을 미칠 수 있으며, IT 중에서도 인공지능(AI) 관련주를 확보해야 기대수익률을 더 높일 수 있다\"고 말했다.    특히 중소형주보다 대형주에 유리한 장세가 연출될 가능성이 높아 보인다.    노동길 신한투자증권 연구원은 \"한국 수출 증가율이 본격적으로 회복세에 들어서면서 수급에 민감한 중소형주보다 수출 관련 대형주에 유리한 정황\"이라고 짚었다.     간밤 뉴욕증시는 직전 거래일 사상 최고치 경신 등에 따른 고점 부담에 차익 실현 매물이 출회되며 '숨고르기' 양상을 보였다.    다우존스30산업평균지수는 전장보다 0.25% 내렸으며, 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 0.12%, 0.41% 하락했다.     그럼에도 엔비디아(3.60%), AMD(1.34%) 등이 상승세를 이어가면서 필라델피아 반도체지수는 1% 넘게 올라 전일 기록한 사상 최고치를 재차 경신했다.     이날(5일) 국내 증시는 지수 전반적인 상승폭은 제한된 채 종목별 차별화 양상이 나타날 것으로 전망된다.    엔비디아 강세에 국내 반도체주도 상승세를 이어갈 가능성이 있다. 반면 테슬라 주가가 중국에서의 2월 판매 부진 소식과 인센티브 제공 소식에 7% 이상 하락한 점은 국내 이차전지주 투자 심리에 악영향을 미칠 수 있다.    김석환 미래에셋증권 연구원은 \"엔비디아가 연일 상승을 거듭하면서 필라델피아 반도체 지수가 사상 최고치를 재차 경신한 가운데 코스피는 강보합권에서 출발할 것\"이라며 \"반면 이차전지에 대해서는 보수적인 관점을 지속한다\"고 밝혔다.    아울러 비트코인이 2021년 11월 이후 처음으로 6만7천 달러를 돌파하면서 국내 비트코인 관련주에 호재로 작용할 수 있다.    mylux@yna.co.kr",
        "ticker": [
            "105560",
            "034730",
            "000660",
            "000270",
            "006800",
            "028260",
            "005930",
            "042700",
            "005380"
        ]
    },
    {
        "title": "“이차전지 산업 불확실성 높아…리튬 가격이 주요 변수”",
        "date": "2024.03.05. 오전 8:09",
        "content": "키움증권 보고서“리튬 가격 하락 멈출 시 1분기 실적 바닥 가능성”[이데일리 박순엽 기자] 올해 이차전지 산업 내 불확실성이 높은 상황에 리튬 가격 추이가 이차전지 산업의 주요 변수로 작용하리란 분석이 나왔다. 배터리 셀과 양극재 업체들의 원재료비 비중은 60~80%대로 높아 리튬 가격 추이에 주목할 필요가 있다는 의미다. \n\n\n\n(그래프=키움증권)권준수 키움증권 연구원에 따르면 지난해 말 리튬 가격(86.50 RMB/kg)은 연초 대비 82% 급락했다. 리튬 가격은 지난해 12월 말 횡보를 시작해 지난 2월 초부터 가격이 재차 소폭 반등했다. 지난주 리튬 가격은 전주 대비 10% 반등하면서 96.50 RMB/kg를 기록했다. 최근 리튬 가격 반등은 △중국 이춘시 지역의 환경 문제로 생산 중단 영향 △호주 감산 소식 △주요 글로벌 리튬 업체들의 긍정적 전망 등에 따른 것으로 추정된다는 게 권 연구원의 판단이다. 또 추세적 반등을 위해선 수요 증가가 동반돼야 할 것으로 전망했다. 그러면서 이달 수출입 데이터를 기준으로 이차전지, 양극재, 분리막 등 일부 품목들의 수출량이 전월 대비 반등한 점에 주목했다. 다만, 지난해 평균 수준에는 아직 못 미치고 있어 수출 물량이 전년 대비 의미 있는 증가가 나와야 실적 성장이 가능하리라고 판단했다. 권 연구원은 “연말 재고 조정 이후 일부 품목에 대한 재고 축적 수요로 추정된다”며 “이차전지 업황 회복 여부는 전방 완성차 OEM들의 판매량(수요)의 추이를 점검할 필요가 있다”고 언급했다. 또 권 연구원은 올해 유럽의회 선거(6월), 미국 대선(11월) 등 이차전지 산업 내 불확실성이 클 것으로 예상했다. 특히, EPA의 차량 배출 규제, 인플레이션 감축법(IRA) 등의 정책 변동성이 클 것으로 판단했다. 권 연구원은 “주요 글로벌 OEM들도 최근 전동화 전략 추진 속도 조절을 시사하면서 국내 업체들의 실적 둔화 우려도 확대되고 있다”며 “유럽의 경우 지난해 독일과 프랑스가 EV 보조금 중단·기준 강화를 발표하면서 EV 판매 대수는 전월 대비 32% 감소했다”고 말했다. 그러면서도 그동안 전기차 시장이 연초를 저점으로 하반기로 갈수록 판매량이 증가한 점을 고려해 2분기부터 점진적인 수요 증가도 가능할 것으로 판단했다. 권 연구원은 “올해 하반기 신차 출시와 금리 인하를 고려할 때 리튬 가격이 현재 수준에서 하락을 멈춘다면 올해 1분기 실적이 바닥일 가능성이 크다”고 강조했다.",
        "ticker": [
            "000950",
            "039490"
        ]
    },
    {
        "title": "초전도체 테마주 '과열 투자' 주의보…전문가 우려",
        "date": "2024.03.05. 오전 8:08",
        "content": "연구진, 신물질 실험결과 발표에신성델타테크 등 매수세 불붙어연예기획사까지 관련주로 묶여실체 없는 곳도 많아 유의해야\n\n\n\n퀀텀에너지연구소가 세계 최초의 상온 초전도체라고 주장하는 물질 ‘LK-99’. 연합뉴스[서울경제] 국내 연구진이 상온·상압 초전도체라 주장하는 물질인 ‘PCPOSOS’의 연구 결과 발표가 임박하자 초전도체 테마주에 다시 불이 붙었다. 하지만 아직 학계 검증이 끝나지 않았고 초전도체와 관련 없는 기업이 대부분인 만큼 관련주에 ‘묻지마식 투자’를 경계해야 한다는 지적이 나온다.4일 한국거래소에 따르면 신성델타테크(065350)는 전거래일대비 0.24% 오른 12만 3300원에 거래를 마쳤다. 올들어서만 200% 급등했다. 거래대금도 크게 늘었다. 신성델타테크의 일일 거래대금은 3616억 원으로 전체 코스닥 상장사 중 1위에 올랐다.\n\n\n\n이날 초전도체 관련주는 혼조세로 마감했다. 서남(294630)과 모비스(250060)는 각각 5.64%, 2.52% 오른 6930원, 4475원에 마감한 반면 상승세로 시작한 씨씨에스(066790)와 아센디오(012170)는 오후 들어 하락 전환하며 주가가 0.93%, 1.66%씩 빠졌다.국내 연구진이 미국물리학회 연례회의에서 새로운 초전도성 물질의 실험결과를 발표하기로 한 시점이 임박하며 관련주가 널뛰기를 보인 것으로 풀이된다. 앞서 김현탁 미국 윌리엄앤메리대 교수와 이석배 퀀텀에너지연구소 대표 등은 지난해 7월 초전도성을 갖는 물질 ‘LK-99’를 만들었다고 밝힌 바 있다. 이후 진위 논란이 제기되자 연구진은 LK-99에 황을 추가한 PCPOSOS가 초전도 특성을 보였다고 주장하며 이날 연구 결과를 발표한다.초전도체 관련주는 국내 연구진의 발표와 진위 논란이 반복될 때마다 급등락을 반복해왔다. 지난해 7월말 종가 기준 1만 5180 원 수준이던 신성델타테크의 주가는 약 7개월 새 700% 이상 급등했다. 씨씨에스(616%)·모비스(90%)·아센디오(43%)·서남(38%) 등도 상승세를 탔다.특히 개인 투자자의 자금이 몰렸다. 개인은 지난주에만 신성델타테크를 198억 원어치 순매수했다. 같은 기간 코스닥에서 여섯 번째로 많이 사들인 종목에 랭크됐을 정도다.전문가들은 초전도체 테마주 과열에 우려의 시선을 보내고 있다. 테마주로 엮인 기업 대부분이 초전도체 사업과 직접적인 관련성이 없어서다. 신성델타테크는 세탁기 등에 필요한 플라스틱 부품을 제조하는 기업이지만 자회사 엘앤에스밴처캐피탈이 퀀텀에너지연구소 지분을 보유했다는 이유로 초전도체 테마주에 묶였다.영화 ‘범죄도시’를 제작·배급한 종합 연예기획사인 아센디오는 관련 사업을 사업 목적에 추가한다고 지난달 공시한 뒤 테마주로 변신했다. 씨씨에스는 충북 지역의 종합유선방송사업자로 지난해 11월 임시 주주총회에서 상온 초전도체 개발과 관련된 권영완 고려대 교수와 김지훈 전 퀀텀에너지연구소 리서치디렉터 등을 신규 이사로 선임하면서 급등했다.무엇보다 지난해 말 한국초전도저온학회 검증위원회는 LK-99가 초전도체가 아니라는 결론을 내렸고 이번 PCPOSOS 발표 역시 연구진의 주장을 전달하는 자리일 뿐 초전도성을 인정받는 절차가 아니라는 것이 학계의 시각이다. 금융투자업계 관계자는 “같은 테마에 속해 있는 종목인데도 상승과 하락이 엇갈리는 등 실체 없는 테마주가 많아 주의해야 한다”며 신중한 투자를 당부했다.",
        "ticker": [
            "012170"
        ]
    },
    {
        "title": "ETF 대놓고 '상품 베끼기'…거래소, 무차별 상장 제동건다",
        "date": "2024.03.05. 오전 8:06",
        "content": "\"시장 규모 비해 종목수 상당히 많아\"자본연에 해외 ETF 제도 연구용역도극소수 종목 비중 커 분산투자 훼손올 신규 상품수 작년 수준으로 제한\n\n\n\n지난해 6월 30일 ETF 순자산 100조 원 돌파를 기념해 손병두(앞줄 왼쪽 두 번째) 전 한국거래소 이사장과 자산운용사 관계자들이 기념 촬영을 하고 있다. 사진 제공=한국거래소[서울경제] 한국거래소가 유사 상품이 쏟아지고 있는 상장지수펀드(ETF) 시장에 제동을 걸고 나섰다. 베끼기에 다름없는 상품이 수두룩한 데다 극소수 종목의 투자 비중이 높아 분산투자라는 ETF의 특성도 훼손되고 있다는 판단에 따른 것이다.4일 금융투자 업계에 따르면 한국거래소는 최근 국내 자산운용사를 대상으로 “지난해부터 테마형 상품과 관련해 테마를 지나치게 세부적으로 나누거나 일부 극소수 종목의 투자 비중을 극대화하면서 ETF의 분산투자 효과가 낮은 상품이 다수 등장하고 있다”며 “올해는 신규 상장 종목 수를 지난해 수준으로 정하고자 한다”고 공지했다.구체적으로 거래소는 기존 상품과 유사한 ETF가 상장하는 것을 최소화하겠다고 밝혔다. 자산운용사가 상장하려는 ETF와 유사한 상품이 이미 시장에 상장돼 있다고 판단되면 상장 순위를 뒤로 미루겠다는 것이다. 거래소는 또 특정 소수 종목에 ETF의 구성 종목이 편중되지 않도록 하기 위해 이에 대한 심사를 질적 심사 방식으로 진행할 예정이다.거래소는 특히 최근 자본시장연구원에 해외 ETF 시장의 상장 및 상장폐지 제도에 관한 연구용역도 맡겼다. 해외의 ETF 상장 제도 전반을 들여다본 후 국내 시장에 적용할 수 있는 제도가 있을 경우 벤치마킹하기 위해서다.거래소의 한 관계자는 “다른 상품과 큰 차이가 없는 ETF들이 반복적으로 상장하면서 시장 규모에 비해 종목 수가 상당히 많은 구조가 됐다”며 “추후 자산운용 업계의 의견을 수렴해 효율적으로 시장을 발전시킬 수 있는 방안을 찾을 예정”이라고 말했다.\n\n\n\n거래소가 ETF 상장 제도 전반에 대한 점검에 나선 것은 짧은 기간에 급격히 덩치를 불린 ETF 시장의 부작용이 불거지고 있다고 보기 때문이다. 국내 ETF 시장은 지난해 6월 사상 처음으로 순자산 100조 원을 넘어선 후 최근에는 130조 원까지 커졌다. 국내 상장 ETF 개수 역시 2022년 말 666개에서 현재 837개로 25.7%가량 증가했다. 1년 2개월 동안 월 평균 12개의 신규 상품이 상장한 셈이다.업계에서는 자산운용사들이 경쟁적으로 유사한 테마성 상품을 중복해 상장하는 것을 가장 큰 문제점으로 파악하고 있다. 시장점유율을 끌어올려 투자자들과 자금을 유치하려는 경쟁 속에서 ETF 종목 수 등 외형적 규모는 커졌으나 사실상 똑같은 상품이 대거 상장하면서 시장의 내실은 부족하다는 것이다.대표적인 사례는 비만 치료제 ETF다. 삼성자산운용은 글로벌 제약사인 일라이릴리와 노보노디스크에 집중 투자하는 ‘KODEX 글로벌비만치료제TOP2 플러스 ETF’를 지난달 14일 상장했다. 국내에서 글로벌 비만 치료제 관련 회사에 투자하는 ETF가 출시된 첫 사례였다. 하지만 2주도 채 되지 않은 같은 달 27일에 KB자산운용이 ‘KBSTAR 글로벌비만산업TOP2+ ETF’를 상장했고 29일에는 미래에셋자산운용도 ‘TIGER 글로벌비만치료제TOP2플러스 ETF’를 출시했다. 한 달도 채 되지 않아 비슷한 상품이 3개나 상장한 셈이다.당국은 이처럼 동일한 유형의 상품이 경쟁적으로 시장에 출시될 경우 추후 시장에서 소외되는 ETF가 증가할 수 있다는 점을 우려하고 있다. 지난달 29일 기준 국내 상장 837개 ETF 중 순자산이 100억 원에 못 미치는 ETF는 281개로 집계됐다. 3개 중 1개가 사실상 시장에서 외면 받고 있는 셈이다. 이에 상장폐지 요건에 해당하는 상품의 수 역시 꾸준히 증가세다. 지난달 말 순자산이 50억 원 미만인 ETF는 55개로 집계됐는데 이는 2021년 말 20개보다 2배 이상 늘어난 수치다. 거래소는 신탁 원본 및 순자산이 50억 원을 밑돌아 관리종목으로 지정된 상태가 6개월간 지속될 경우 상장폐지 대상으로 분류한다.다만 자산운용 업계 일각에서는 거래소가 일률적으로 상장을 제한하는 것은 무리라는 지적이 나온다. 이미 다양한 상품을 상장한 운용사가 아닌 후발 주자는 투자자들의 선택권을 늘리기 위해 라인업을 확대해야 하는데 거래소가 상장을 제한할 경우 경쟁 자체가 어려워진다는 것이다. 자산운용 업계의 한 관계자는 “거래소가 유사 상품 여부를 일일이 판단할 수 있을지 의문”이라고 지적했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "“인도 ‘깜짝 성장’…펀더멘탈 기대감엔 추가 확인 필요”",
        "date": "2024.03.05. 오전 8:01",
        "content": "[이데일리 원다연 기자] 인도가 시장 기대보다 높은 성장률을 발표하며 인도 증시에 대한 외국인 순매도세는 진정될 것이란 전망이 나왔다. 다만 펀더멘털에 대한 기대감이 지속되기 위해서는 산업 성장의 선순환 구조에 대한 확인이 추가로 이뤄져야 한단 평가다. 인도는 지난달 전 분기 경제 성장률이 예상보다 높은 전년 동기 대비 8.4%를 기록, 6분기 내 가장 높았다고 밝혔다. 인도 정부는 이번 발표를 바탕으로 2023∼2024 회계연도(2023년 3월~2024년 2월) 성장률 전망치를 기존 7.3%에서 7.6%로 0.3%포인트 상향 조정했다.김근아 하나증권 연구원은 5일 보고서를 통해 “고정투자 및 건설업과 제조업이 견인한 경제성장은 모디 정부가 추진하는 제조업 발전 및 인프라 부흥 정책이 효과를 나타내고 있음을 의미하며, 제조업 기반의 경제성장 모멘텀이 지속 가능할 수 있음을 시사한다“며 ”올해 4~5월 총선에서 모디 총리가 3연임에 성공할 시 제조업 정책이 추가 발표될 것이라는 점도 기대된다“고 밝혔다. 그는 다만 “제조업과 건설업의 양호한 성장은 확인했지만, 이를 제외한 기타 산업의 성장 확산은 아직 검증되지 않았다고 판단한다”며 “향후 GDP와 총부가가치(GVA)간의 간극이 상향 축소되는지도 확인해야 한다”고 지적했다. 김 연구원은 “이번 성장률은 인도 증시에 대체로 긍정적이며, 1월부터 지속된 외국인 투자자의 순매도세가 진정될 수 있는 가능성을 높였다”며 “다만, 펀더멘털에 대한 기대감이 지속되기 위해서는 산업 성장의 선순환 구조 확인과 4분기 GDP의 내용 확인이 추가로 필요해 보인다”고 밝혔다. \n\n\n\n(사진=AFP)"
    },
    {
        "title": "\"코스피 규모별 지수편입, 에코프로머티 등 '주목'\"",
        "date": "2024.03.05. 오전 7:57",
        "content": "NH투자증권 보고서\"신규편입의 경우, 대형주 편입시 성과 좋아\"[이데일리 김인경 기자] 이달 15일 코스피 시가총액 규모별 지수의 정기 변경이 예정돼 있는 가운데 대형주 또는 중형주로 승격되는 종목들을 살펴봐야 한다는 조언이 나왔다.5일 배철교 NH투자증권 연구원은 “변경 내용은 구성종목들의 단기 주가 흐름에 의해 결정되지만, 역사적으로 대형주 또는 중형주로 승격된 종목들은 편입 이후 모멘텀이 지속되는 모습을 보여왔다”면서 이같이 밝혔다.코스피 시가총액 규모별 지수의 3월 정기변경이 오는 15일 시행된다. 심사기간은 작년 12월부터 올해 2월까지 3개월로 현 시점 편입 종목이 상당 부분 확정됐다. 변경 내용은 3월 15일 발효될 예정이며, 이를 추종하는 패시브 자금의 리밸런싱은 발효일 전 거래일인 3월 14일에 진행된다. 배 연구원은 “대형주에는 신규 상장한 에코프로머티(450080), 두산로보틱스(454910)와 코스피 이전상장을 마친 포스코DX(022100), 엘앤에프(066970), HD현대일렉트릭(267260), 쌍용C&E(003410)가 포함되게 된다”고 설명했다.중형주에는 소형주에서 상향 편입된 10종목(케이씨텍(281820), 현대지에프홀딩스(005440) LS에코에너지(229640) 교보증권(030610) 롯데정보통신(286940) SNT다이내믹스(003570) NICE(034310) 유니드(014830) 삼양사(145990)), 대형주에서 하향 편입된 6종목(현대미포조선 LS(006260) 한전기술(052690) 씨에스윈드(112610) 호텔신라(008770) BGF리테일(282330) 등) 등 총 16종목이 편입될 것으로 예상된다.배 연구원은 “시가총액 규모별 지수 정기변경은 수급 이벤트보다는 단기 주가 모멘텀의 성적표로 접근하는 것이 적절하다”면서 “변경 내용은 최근 3개월 간의 주가 모멘텀을 반영한 결과로 중형주에서 대형주로, 소형주에서 중형주로 상향 편입된 종목에 대한 상승 모멘텀이 지속될지 여부를 판단하고 주목할 필요가 있다”라고 강조했다.그는 “과거 사례에서도 해당 종목들은 정기변경 이후 주가 모멘텀이 지속되는 모습을 보였다”면서 “대형주 또는 중형주로 상향 편입된 종목들은 평균적으로 코스피를 아웃퍼폼했다”고 분석했다. 반면, 대형주에서 중형주로, 중형주에서 소형주로 하향 편입된 종목들은 코스피 수익률을 하회했다. 배 연구원은 “단, 대형주에서 중형주로 편입되는 경우, 중소형주 액티브 펀드발 수급의 단기적인 수혜를 경험하는 경향이 있도 있다”고 조언했다.",
        "ticker": [
            "027410",
            "282330",
            "267250",
            "267260",
            "006260",
            "229640",
            "005940",
            "034310",
            "003570",
            "030610",
            "000150",
            "454910",
            "145990",
            "003410",
            "112610",
            "450080",
            "066970",
            "014830",
            "029460",
            "281820",
            "022100",
            "052690",
            "005440",
            "008770"
        ]
    },
    {
        "title": "오리온홀딩스, 밸류업 진행중…목표가 2만1000원-IBK",
        "date": "2024.03.05. 오전 7:46",
        "content": "[이데일리 원다연 기자] IBK투자증권은 5일 오리온홀딩스(001800)에 대해 펀더멘탈이 강화되고 있어 주목해야 한다며, ‘매수’ 투자의견과 목표가 2만1000원을 유지한다고 밝혔다. 전일 종가는 1만4300원이다. 남성현 IBK투자증권 연구원은 “1월 오리온제과 실적은 연휴 효과를 고려하더라도 국내(전년동월대비 +15%) 및 중국법인(전년동월대비 +69.1%) 성장세가 뚜렷하게 나타났다”며 “국내의 경우 원재료 가격 안정화와 시장 점유율 확대를 통해 영업이익은 빠르게 성장했다”고 평가했다. 이어 “영상사업부의 경우에도 ‘살인자 o난감’, ‘파묘’ 등의 흥행과 제작 편수 확대가 이루어지면서 영업실적은 안정적으로 전환될 것으로 기대한다”고 밝혔다. 아울러 “배당수익 증가도 기대되는 부분”이라며 “지난 1월 오리온이 밝힌 주당배당금액은 1250원으로 전년대비 300원 +31.6% 증가한 수치”라고 했다. 남 연구원은 “제과사업부 영업실적 성장과 투자가 일단락 마무리되면서 주주 환원 정책이 적극적으로 변해가고 있는 것으로 판단한다”고 밝혔다. 남 연구원은 레고켐바이오(141080) 지분 취득도 긍정적으로 평가했다. 그는 “그룹 내 포트폴리오 다변화와 바이오 분야 경쟁력 강화를 위한 전략을 시행하고 있다는 점에서 긍정적”이라며 “레고켐바이오 지분 취득은 신약개발 측면에서 이루어진 행위”라고 밝혔다. 이어 “주력 사업부 성장이 이루어지는 가운데 투자를 진행하고 있어 재무적 부담이 크지 않고, 백신·신약·진단 등 다양한 분야에서 투자를 집행하고 있어 긍정적”이라고 평가했다.",
        "ticker": [
            "004270",
            "271560",
            "001800"
        ]
    },
    {
        "title": "\"美 물가상승에도 구매력 유지…수출 기대↑\"",
        "date": "2024.03.05. 오전 7:44",
        "content": "유안타증권 보고서[이데일리 김인경 기자] 미국의 물가 상승률이 쉽게 내려오지 않으며 부담감이 확대하고 있지만, 구매력이 유지되고 있으며 수출회복에 대한 기대도 커지고 있다는 분석이 나왔다.5일 정원일 유안타증권 연구원은 “물가가 쉽게 내려오지 않으며 경제주체 심리 위축에 대한 우려가 확대하고 있지만 구매력 지표는 여전히 견조하다”라며 이같이 밝혔다.최근 미국의 물가상승률이 기대만큼 쉽게 내려오지 않으면서 여러가지 효과가 발생하고 있다. 보통 물가와 금리와 심리는 연쇄적으로 반응하는 모습을 보이는데, 물가상승은 높은 금리로의 회귀를 시사하고, 이는 다시금 경제주체의 심리위축으로 이어지기 때문이다.정 연구원은 “이번 미국 공급관리협회(ISM)제조업지수 및 컨퍼런스보드 소비자심리지수는 시장의 전망을 상당히 하회했는데 특히 소비자 심리지수는 전월대비 4.2포인트 하락을 기록하면서 전망치를 크게 하회해 시장에 상당한 영향을 줬다”고 지적했다.그는 “지난 소비자물가지수(CPI)의 발표를 확인하면서 변화된 시장금리의 상승을 관찰한 경제주체들의 심리가 부담으로 작용해 일시적 하락이 발생한 것으로 생각된다”면서 “현재상황의 낙폭이 기대지수보다 큰 부분을 감안할 때 장기적 소비위축보다 일시적인 상황”이라고 분석했다.마찬가지로 ISM 제조업지수 역시 시장전망을 하회했는데, 특히 신규수주와 고용에서 기여도가 낮아진 것이 확인되지만 소비자심리와 마찬가지의 움직임이라는 평가다. 그는 “결국 당장의 금리여건에 대한 부담으로 인한 일시적 움직임”이라고 강조했다.\n\n\n\n하지만 그는 구매력이 유지되고 있다는 점을 강조했다. 실제 미국의 기존주택매매건수의 상승은 최근 4개월째 이어지고 있으며, 신규주택매매와 미결주택매매는 전년대비 빠른 상승세가 나타나고 있다.또 개인소비지출(PCE)물가에서도 근원물가 기준 전월과 큰 차이 없이 시장전망 수준을 충족했다. 정 연구원은 “물가가 높게 형성되어 있는 만큼 명목으로 계산된 개인소득의 변화방향도 구매력을 확인하는데 중요한 지표”라며 “명목소비자소득은 전년비와 전월비 모두 PCE물가를 상회하는 만큼 구매력 지표는 여전히 견조한 것”라고 강조했다.특히 정 연구원은 긍정적인 경기 모멘텀이 국내 수출에도 반영되고 있다고 분석했다. 지난달 수출증가율은 전년비4.8%를 기록했는데, 명절 조업일수 감소를 제외한 일평균 기준으로 12.5% 증가를 기록하면서 1월의 18.0%에 이어 두자리수 증가율을 유지하고 있다.정 연구원은 “수입입물가의 큰 진정으로 무역수지는 다시금 큰 폭으로 회복돼 약 43억달러의 흑자로 나타나는 등 등 성장률 측면에서의 기여가 추가적으로 기대된다”고 말했다.그는 “이러한 수순으로 광공업생산 등 한국의 내수경기 지표에서도 긍정적 흐름이 관찰된다”면서 “수출회복과 상승에 대한 신뢰는 상당히 높은 수준이 유지되고 있다”고 덧붙였다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "테슬라, 지난달 中 출하량 작년보다 19% 감소…주가 7%↓(종합)",
        "date": "2024.03.05. 오전 6:29",
        "content": "가격 인하에도 중국 실적 부진…\"수요 문제\"\n\n\n\n중국 베이징의 테슬라 매장[로이터 연합뉴스 자료사진. 재판매 및 DB 금지](로스앤젤레스=연합뉴스) 임미나 특파원 = 미국 전기차업체 테슬라의 지난달 중국 공장 출하량이 1년 전보다 큰 폭으로 줄어든 것으로 발표되면서 이 회사 주가가 하루 사이 7% 넘게 떨어졌다.    4일(현지시간) 블룸버그 통신이 중국 승용차시장정보연석회(CPCA)의 예비 데이터를 토대로 보도한 내용에 따르면 테슬라는 지난 2월 중국 공장에서 6만365대를 출하해 2022년 12월 이후 1년여 만에 가장 낮은 실적을 기록했다.    이는 직전 달인 1월보다는 16%, 지난해 2월보다는 19% 각각 감소한 수치다.    중국에서는 통상 춘제(春節·설) 연휴를 낀 달에 자동차 판매가 부진한 경향이 있지만, 지난달 출하량이 큰 폭으로 줄어든 것은 중국 전기차 시장의 성장세가 둔화하는 양상을 보여준다고 블룸버그는 짚었다.    CPCA의 최신 추정치에 따르면 지난달 전기차와 플러그인하이브리드를 포함한 전체 '신에너지' 차량 판매가 작년 동월보다 9% 감소했다.    CPCA는 주요 전기차 제조업체들이 경쟁적으로 계속 가격을 인하하면서 소비자들이 가격이 더 내려갈 수 있다는 기대로 구매를 보류했을 수 있다고 분석했다.    테슬라는 중국에서 판매를 늘리기 위해 보험 보조금과 우대 할부 프로그램 등 여러 인센티브를 제공하고 있지만, 비야디(BYD) 같은 현지 경쟁사들의 압박 또한 거세지고 있다고 블룸버그는 전했다.    비야디 역시 지난 2월 판매량은 12만2천311대로, 작년 동월(19만3천655대)보다 37% 감소했다.    이날 뉴욕증시에서 테슬라 주가는 전장보다 7.16% 하락한 188.14달러에 마감했다.    테슬라 주가는 올해 들어 이날까지 24% 내린 상태다.    전기차업계 애널리스트 트로이 테스라이크는 최근 테슬라의 1분기 글로벌 인도량 추정치를 45만대로 하향 조정하면서 가격 인하에도 예상보다 약한 중국 판매가 \"수요 문제\"(demand problem)를 시사한다고 말했다.    mina@yna.co.kr",
        "ticker": [
            "012030",
            "352820"
        ]
    },
    {
        "title": "‘김희선 미용기기’ 대박친 에이피알, 숨은 '알짜 브랜드' 키운다",
        "date": "2024.03.05. 오전 6:01",
        "content": "‘무인 사진관’ 포토그레이 “올해 300곳까지 확장”무인사진관 전체 50개 브랜드 달해전체 사진촬영업 2만개···6년만에 54% 증가日 하라주쿠 출점 이어 베트남·태국 진출 계획\n\n\n\n에이피알 홈페이지 캡처\n\n\n\n에이피알이 운영하는 무인 사진관 ‘포토그레이’가 붐비고 있다. 사진제공=에이피알[서울경제] ‘셀프 스튜디오’가 크게 증가함에 따라 국내 사진관 수가 6년 만에 54%나 늘어난 것으로 나타났다. 셀프사진관이 등장한 지 7년차로 접어들면서 주 이용층인 Z세대의 유행을 넘어 문화로 정착했다는 평가가 나온다. 관련 시장을 주도하는 스타트업들은 신(新)기술 도입, 캐릭터 콜라보레이션을 통해 차별화하고 있다.5일 국세통계포털에 따르면 전국 사진관(사진촬영업) 수가 지난해 12월 말 기준 1만9996개로 전년 동월 대비 6.7% 늘었다. 올해 들어 2만 곳을 돌파했을 것으로 보인다. 이러한 증가세는 셀프 사진관이 이끌었다. 전체 사진관 수는 2017년 말만 해도 1만3004개에 불과했지만 6년 만에 53.8% 늘어난 셈이다. 업계에선 셀프 사진관만 따지면 50여개의 브랜드가 총 3000곳 가량을 두고 있는 것으로 추정한다.실제로 전날 찾은 서울 송파구 송리단길에선 셀프 사진관이 한 건물에 하나씩 있을 정도로 줄지어 있었다. 가장 유동인구가 많은 길가에만 14곳이 자리 잡고 있으며 주변 거리까지 합치면 30곳 안팎으로 알려졌다. 한 스튜디오 내부에는 외국인들이 방문해 찍은 사진도 심심치 않게 눈에 띄었다. 대학생 김현지씨는 “친구들과 만날 때마다 셀프 사진관을 방문한다”면서 “요즘 외식물가가 워낙 오른 탓에 사진 찍는 데 쓰는 1만원 정도는 비싸게 느껴지지는 않는다”고 말했다.\n\n\n\n도쿄 하라주쿠에 위치한 ‘포토그레이’ 일본 1호점. 사진제공=에이피알셀프 사진관 1위 브랜드를 브랜드를 놓고 스타트업 간 경쟁은 치열해지고 있다. ‘인생네컷’으로 유명한 엘케이벤쳐스는 사진 키오스크와 소프트웨어를 직접 개발하며 전국에 410개 이상 스튜디오를 운영하고 있다. 엘케이벤쳐스 측은 “매달 230만 명, 연간 2800만 명이 방문한다”고 밝혔다.‘포토이즘’ 운영사인 서북은 450곳 이상의 점포를 냈다. 조명 장비의 일종인 스트로브 장비를 독자 개발해 양질의 사진 촬영이 가능하다고 한다. 뷰티테크 유니콘 기업인 에이피알(278470) 또한 셀프 사진관 사업을 본격 확대하기로 했다. 이 회사의 브랜드인 ‘포토그레이’는 146개의 점포를 두고 있으며 올해까지 2배 수준인 300개로 대폭 확장하겠다는 게 회사 측 목표다. 지난해 일본 도쿄 하라주쿠에 일본 1호점을 열었으며 올해에는 베트남, 태국에도 진출할 계획이다.전문가들은 셀프 사진관이 Z세대를 중심으로 하나의 문화로 정착했다고 보고 있다. 이은희 인하대 소비자학과 교수는 “셀프 사진관에선 저마다 다른 악세사리를 착용하고 촬영 각도를 달리 하는 등 각자 개성을 살릴 수 있다”면서 “스마트폰이 일상화된 Z세대는 셀프 사진관에서 촬영하는 과정을 하나의 놀이이자 문화라고 생각한다”고 진단했다.\n\n\n\n롯데홈쇼핑이 인생네컷과 함께 홍대에서 운영하는 ‘벨리곰 팝업스토어’. 사진제공=롯데홈쇼핑셀프 사진관이 Z세대의 문화로 자리 잡으면서 유통 업계도 손을 내밀고 있다. 롯데홈쇼핑은 인생네컷과 함께 ‘벨리곰 팝업스토어’를 운영하고 있다. 인생네컷 홍대역점에선 벨리곰 조형물과 레드카펫, 트로피 등을 마련해 포토존이 조성돼 있다. 또한 디즈니, 넷플릭스, 최고심, 다나카 등 다양한 브랜드와의 협업을 이어오고 있다. 이 밖에 ‘포토 시그니쳐’에선 멜로디·쿠로미 등 산리오 캐릭터로 사진 프레임을 설정해 촬영이 가능하다.\n\n\n\n포토그레이 점포 내부. 사진제공=에이피알스타트업들은 개성을 중시하는 Z세대의 성향에 발맞춰 새로운 기술을 도입하고 있다. 엘케이벤쳐스의 새로운 브랜드 ‘포토드링크’ 스튜디오에는 자동 조명 제어 시스템이 탑재돼 있다. 또한 엘케이벤쳐스는 싱가포르 소프트웨어 회사인 바이트플러스와 손잡고 사진에 AI 솔루션을 도입할 예정이다. AI 기반의 몰입형 스티커, 필터 등을 적용할 수 있다는 설명이다. 이 밖에 서북은 국내 정보기술(IT) 벤처기업인 브릭메이트와의 협력을 통해 어플리케이션 개발을 고도화하고 있다.\n\n\n\n포토드링크 스튜디오 내부. 사진제공=엘케이벤쳐스업계에선 셀프 사진관이 무인 창업의 사업 아이템의 하나로 주목받고 있는 만큼 국내 점포 수가 지속 증가할 것으로 전망했다. 관련 업계 관계자는 “20년 전 유행했던 스티커 사진 시장에는 독자적인 브랜드가 없었던 반면 셀프 스튜디오 시장에는 기술 개발, 해외 진출을 추진하는 여러 스타트업들이 맹활약하고 있어 장기적인 성장세가 이어질 것”이라고 내다봤다.",
        "ticker": [
            "278470",
            "088790"
        ]
    },
    {
        "title": "테슬라, 지난달 中 출하량 작년보다 19% 감소…주가 6%대 급락",
        "date": "2024.03.05. 오전 2:55",
        "content": "중국 베이징의 테슬라 매장[로이터 연합뉴스 자료사진. 재판매 및 DB 금지](로스앤젤레스=연합뉴스) 임미나 특파원 = 미국 전기차업체 테슬라의 지난달 중국 공장 출하량이 1년 전보다 큰 폭으로 줄어든 것으로 발표되면서 이 회사 주가가 장중 6% 넘게 떨어졌다.    4일(현지시간) 블룸버그 통신이 중국 승용차시장정보연석회(CPCA)의 예비 데이터를 토대로 보도한 내용에 따르면 테슬라는 지난 2월 중국 공장에서 6만365대를 출하해 2022년 12월 이후 1년여 만에 가장 낮은 실적을 기록했다.    이는 직전 달인 1월보다는 16%, 지난해 2월보다는 19% 각각 감소한 수치다.    중국에서는 통상 춘제(春節·설) 연휴를 낀 달에 자동차 판매가 부진한 경향이 있지만, 지난달 출하량이 큰 폭으로 줄어든 것은 중국 전기차 시장의 성장세가 둔화하는 양상을 보여준다고 블룸버그는 짚었다.    CPCA의 최신 추정치에 따르면 지난달 전기차와 플러그인하이브리드를 포함한 전체 '신에너지' 차량 판매가 작년 동월보다 9% 감소했다.    CPCA는 주요 전기차 제조업체들이 경쟁적으로 계속 가격을 인하하면서 소비자들이 가격이 더 내려갈 수 있다는 기대로 구매를 보류했을 수 있다고 분석했다.    테슬라는 중국에서 판매를 늘리기 위해 보험 보조금과 우대 할부 프로그램 등 여러 인센티브를 제공하고 있지만, 비야디(BYD) 같은 현지 경쟁사들의 압박 또한 거세지고 있다고 블룸버그는 전했다.    비야디 역시 지난 2월 판매량은 12만2천311대로, 작년 동월(19만3천655대)보다 37% 감소했다.    이날 뉴욕증시에서 이날 낮 12시 20분(미 동부시간) 기준 테슬라 주가는 전장보다 6.53% 하락한 189.42달러에 거래됐다.    mina@yna.co.kr",
        "ticker": [
            "012030",
            "352820"
        ]
    }
]