[
    {
        "title": "“이젠 OO주 살때”…일학개미 ‘반도체 편식’ 벗어날 기회 왔다",
        "date": "2024.03.19. 오후 9:24",
        "content": "BOJ, 17년만에 금리 인상ETF 매입 끝나면 주가 불안은행주는 예대마진 수혜볼듯\n\n\n\n 사상 최고 닛케이지수 장중 4만 선 돌파 2024.03.04 [사진 = AFP 연합뉴스]올 들어 일본 증시 상승 분위기를 타고 국내 투자자들이 앞다퉈 도쿄일렉트론 등 일본 반도체주들과 엔화값 상승을 노린 미국채 헤지 상장지수펀드(ETF) 종목 매수에 나섰다. 하지만 19일 일본은행의 금리 정상화 정책 발표로 향후 이들의 투자수익률이 기대에 못미칠 것이란 전망이 나오고 있다.이에 따라 금융투자업계에서는 일부 업종과 종목에 집중된 일학개미들의 포트폴리오를 금리상승 수혜주로 조정해야한다는 지적도 나온다.19일 예탁결제원에 따르면 올들어 국내투자자들이 일본 증시에서 가장 많이 순매수한 종목은 장기 미국채 ETF( 2851억원)였다. 채권 ETF를 제외하고 도쿄일렉트론(124억원), 스크린홀딩스(55억원), 일본반도체ETF(52억원) 등이 순매수 5위 안에 들었다. 어드반테스트, 도쿄일렉트론디바이스 등의 반도체주들도 순매수 상위권이었다.\n\n\n\n엔비디아가 이끄는 글로벌 반도체 랠리로 도쿄일렉트론이 최근 3개월간 53% 오를 정도로 장비주들은 큰 폭의 상승세를 나타냈다. 그러나 글로벌 반도체 대장주들이 이달 중순들어 주가가 조정받는 상황이고 금리인상과 ETF 매입 종료까지 겹치면 작년 같은 상승은 기대하기 어려울 것으로 보인다. 일본은행은 연간 6조엔을 ETF 매입에 쓸 정도로 증시 하락에 소방수 역할을 했지만 19일 ETF 매입 중단을 밝혔다.김채윤 NH투자증권 연구원은 “일본은행이 금리 개입을 멈추면 예대금리차가 확대될 수 있는 은행주가 다른 섹터보다 전망이 좋다”면서 “지금은 금리정책 소폭 수정이지만 향후 3~5년간 금리인상이 계속된다는 점을 감안하면 중장기적으로 수익성이 더 좋아질 것”이라고 말했다.일본은행(BOJ)의 기준금리 인상이 국내 수출주에 호재로 작용할 거라는 분석도 나왔다. 허재환 유진투자증권 연구원은 “일본의 금리 인상으로 엔화 약세가 마무리될 수 있고 이는 일본 수출주에 부담으로 작용할 것”이라며 “국내 증시에서는 자동차, 조선업이 수혜를 볼 수 있다”고 말했다.다만 이날 한화오션(-3.1%), 삼성중공업(-3.4%)등 국내 5대 조선주는 일제히 하락하며 최근 상승분을 일부 되돌렸다. 배당락일을 맞은 기아도 전일 대비 7.1% 하락했다.",
        "ticker": [
            "005940",
            "000270",
            "010140",
            "001200",
            "000880",
            "042660"
        ]
    },
    {
        "title": "주총 앞둔 한미사이언스…국내외 의결권 자문사 정반대 의견 냈다",
        "date": "2024.03.19. 오후 9:10",
        "content": "ISS도 다른 의견 제시해 눈길\n\n\n\n[서울경제] 국내외 의결권 자문사가 오는 28일 열리는 한미사이언스(008930) 정기 주주총회를 앞두고 엇갈린 의견을 내 눈길을 끌고 있다. 국내 의결권 자문사인 한국ESG기준원은 임종윤·종훈 한미약품 사장 측의 손을 들어준 반면 글로벌 의결권 자문사 '글래스루이스'는 정반대의 의견을, 글래스루이스와 함께 세계 양대 의결권 자문기관으로 꼽히는 'ISS'는 또 다른 의견을 냈다.임종윤 사장 측은 한국ESG기준원이 임종윤·종훈 형제가 주주제안한 안건 4건에 대해 '찬성'을 권고했다고 19일 밝혔다. 이번 주주총회에서는 한미사이언스와 OCI그룹 간 통합을 추진한 회사 측이 제안한 이사진 6명의 선임안과 통합에 반대하는 임종윤·종훈 사장 측이 주주제안한 이사진 5명의 선임안이 상정된다. 이 안건을 두고 한국ESG기준원은 회사 측이 제안한 이사진 6명의 선임안에 대해 '불행사'를 권고하고, 임종윤·종훈 사장의 사내이사 선임안을 비롯한 2건의 기타비상무이사 선임안은 찬성 권고했다고 임종윤 사장 측은 전했다. 글래스루이스는 정반대의 의견을 제시했다. 회사 측 후보는 전원 찬성하고 주주제안 측 후보는 전원 반대하는 의견을 낸 것이다. 글래스루이스는 레포트를 통해 OCI그룹과 통합에서 문제가 되는 건은 신주발행 건 뿐이라며 \"신주발행으로 인한 자본금 증가가 기존 주주에게 중대한 지분가치의 희석이 있다고 판단하지 않는다\"고 밝혔다. 이어 \"회사가 처한 차입금 가중 상황과 운전자금 확보 필요성을 감안할 때 이번 신주 발행으로 회사의 재무구조를 개선하는 등 사업적으로 추가적인 재원을 확보할 수 있는 합리적인 재무적 상황\"이라고 평가했다. 이 밖에도 한미그룹 측은 한미그룹 기존 경영진의 성과가 미흡하고 OCI그룹이 제약 산업에 대한 전문성이 부족하다는 임종윤 사장 측의 주장에는 명확한 근거가 없다고 판단했다고 전했다.이런 가운데 ISS는 회사 측 후보 중 이우현 OCI홀딩스 회장의 사내이사 선임 건과 박경진·김하일 씨의 사외이사 선임 건에 대해서는 찬성한 반면, 임주현 사장의 사내이사 선임 건 등에 대해서는 반대의사를 밝혔다. 주주제안된 후보에 대해서는 임종윤 사장의 사내이사 선임 건과 사봉관 씨의 사외이사 선임 건에 대해서만 찬성하고 그 외에는 반대를 권고했다.",
        "ticker": [
            "456040",
            "010060",
            "008930",
            "128940"
        ]
    },
    {
        "title": "S&P글로벌, SK이노베이션 신용등급 'BBB-'→'BB+' 하향 조정",
        "date": "2024.03.19. 오후 8:16",
        "content": "등급정망은 '안정적' 유지\"전기차 배터리 수요 둔화\"\n\n\n\n[서울경제] 국제신용평가사 S&P글로벌이 SK이노베이션(096770)과 SK지오센트릭의 장기 발행자 신용등급을 하향 조정했다.S&P글로벌은 19일(현지시간) SK이노베이션과 SK지오센트릭의 장기 발행자 신용등급을 'BBB-'에서 'BB+'로 하향 조정한다고 밝혔다. 다만 등급전망은 '안정적'을 유지했다.하향 조정 이유에 대해 S&P글로벌은 \"SK이노베이션의 차입 부담이 예상보다 더 크고 오래 지속될 수 있을 것\"이라며 \"최근 전기차 배터리 수요 둔화와 예상을 상회하는 올해 설비투자 규모를 고려할 때 SK이노베이션의 상각 전 영업이익(EBITDA) 대비 조정 차입금 비율은 내년 말까지 4배 이하로 개선되기는 힘들어 보인다\"고 설명했다. SK이노베이션의 조정 차입금 규모는 2022년 19조 원, 지난해 23조 원이었다며 내년에는 28조원으로 증가해 EBITDA 대비 비율이 4.3배 수준을 기록할 것으로 추정했다. 이에 따라 SK이노베이션의 재무 위험도도 기존 '상당한(significant)' 수준에서 '공격적(aggressive)' 수준으로 조정했다.전기차 배터리 매출과 수익성 부진은 앞으로 최대 24개월 간 이어질 것으로 전망했다. S&P글로벌은 \"SK이노베이션의 배터리 부문이 내년에는 손익분기점에 도달할 것으로 예상했으나 현재 상황이라면 2024∼2025년에도 적자를 지속할 것\"이라고 내다봤다. 동시에 SK이노베이션의 설비투자 규모에 대해서는 2024년 9조 원, 2025년 6조 원 수준을 기록해 연간 영업현금흐름 3조 5000억 원과 4조 원을 크게 웃돌 것으로 전망했다.SK지오센트릭에 대해서는 \"지난 몇 년 동안의 추이에서 알 수 있듯이 SK지오센트릭의 전반적인 신용지표는 SK이노베이션의 신용지표 추이에서 크게 벗어나지 않을 것\"이라며 모회사 SK이노베이션과 같은 등급을 부여했다고 설명했다.이에 대해 SK이노베이션은 \"배터리 사업 투자로 인한 재무적 부담 및 최근 동 사업 시황 악화 영향으로 신용등급이 하락했으나 미래 성장 사업인 배터리 사업은 특성상 사업 초기 대규모 투자가 수반되고 있으며 그에 따른 일시적인 상황으로 볼 수 있다\"며 이른 시일 내 신용등급을 회복할 수 있도록 재무구조 관리를 지속해 나가겠다는 입장을 밝혔다.",
        "ticker": [
            "034730",
            "096770"
        ]
    },
    {
        "title": "[투자의 창] 美 대선 전 헬스케어株는 위험할까",
        "date": "2024.03.19. 오후 8:10",
        "content": "■이재욱 AB자산운용 선임 포트폴리오 매니저\n\n\n\n이재욱 AB자산운용 선임 포트폴리오 매니저[서울경제] 올해 미국 대통령 선거가 다가오면서 헬스케어 주식을 위험한 선택으로 여기는 경향이 일부 투자자들에게 나타나고 있다. 이는 헬스케어 분야가 정치적 불확실성에 민감하게 반응한다는 인식에서 출발한다. 그러나 역사적으로 1996년부터 2020년까지 7번의 대선이 치러지는 동안,헬스케어 섹터는 일정한 수익률 패턴이나 극심한 변동성을 보이지 않았다. 그렇다면 투자자들의 인식과 실제 현실이 다른 이유는 무엇일까? 몇 가지 오해를 짚어볼 필요가 있다.먼저 미국의 공공 정책과 정치적 변화가 반드시 의료 시장의 혼란을 야기하는 것은 아니다. 글로벌 사업부를 보유한 기업의 경우, 항상 법 규제에 적용되는 미국 내의 특정 의료 의무에 얽매여 있지 않다. 또 내수 시장 위주를 지향하는 기업일지라도 자체적인 비즈니스 모델로 법적 규제 및 의료비 환급 리스크로부터 부분적인 방어가 가능하다.헬스케어 섹터는 구조적으로 장기적 성장 동력을 갖추고 있다. 전 세계 국내총생산(GDP)의 10%가 의료비로 지출되고 있으며, 인구 고령화 추세에 따라 단기적인 정책 변화와 상관없이 지속해서 성장에 탄력을 받을 수 있는 산업이라고 볼 수 있다.미국이 분점 정부라는 요인도 있다. 11월 대선이 끝나면 다시 분점 정부가 될 수 있다. 대통령이 속한 정당이 의회를 통제하지 못하는 분점 정부의 경우 특히 선거가 있는 해에 주요 법안을 통과시키는 데 어려움을 겪는다. 또 미국 식품의약청(FDA)이나 국립보건원(NIH)과 같은 대형 기관의 자금 조달을 위태롭게 할 수 있는 예산 삭감의 가능성도 제한적이다.반대로 새로운 법안이 의료비 지출의 촉매제로 작용해 투자 심리를 강화할 수도 있다. 실제 2022년 미국의 인플레이션 감축법(IRA)을 예로 들어보자. 인플레이션 감축법 제정으로 메디케어(Medicare)의 의약품 가격 협상 권한 부여, 메디케어 수혜자 인슐린 비용을 월 35달러로 제한, 제약 회사의 가격 인상 억제를 위한 인센티브 제공 등이 새롭게 도입됐다. 법 시행 초기 대형 제약사들은 이 법안이 혁신을 위축시킬 거라 경고했다. 그러나 바이오제약 연구개발(R&D) 지출 추정치를 분석한 결과, IRA 통과 이후에도 2025년까지 견조한 수준의 투자가 지속될 것으로 예측됐다. 기업들이 유전체학 및 인공지능의 발전을 토대로 신약을 개발함에 따라, R&D 비용은 향후 몇 년간 최소 4~5% 증가할 것이다.미정부의 반독점 규제 강화에도 불구하고 오히려 치료제 분야를 중심으로 인수합병(M&A) 활동이 활발해지는 추세다. 따라서 신중한 투자자라면 리스크는 주시하되 궁극적으로 비즈니스 모델에 집중해야 한다. 단기적인 정치적 소음에 휩쓸리기보다는 헬스케어 기업의 펀더멘털 분석을 중심으로 선별적이고 장기적인 투자를 해야 한다."
    },
    {
        "title": "반도체株 곤두박질…엔비디아 AI칩 공개에도 '훈풍' 없었다",
        "date": "2024.03.19. 오후 5:56",
        "content": "엔비디아 관련株 상승 예상됐는데GTC 기대감 해소되면서 주가 하락하이닉스 2.5%·한미반도체 5%↓증권가 \"추가 모멘텀은 살아있어\"\n\n\n\n[서울경제] 엔비디아의 차세대 인공지능(AI) 칩인 ‘블랙웰’ 그래픽처리장치(GPU) 공개에도 SK하이닉스(000660)를 비롯한 AI 관련주가 하락했다. 새 AI 칩 공개로 기대감이 해소되면서 되레 주가가 빠지는 현상이 나타났다는 분석이다. 특히 물가와 결부된 금리정책에 대한 미 통화 당국의 입장 등 거시 재료가 시장 전체에 영향을 주면서 국내 반도체 종목도 좀처럼 힘을 쓰지 못했다.19일 한국거래소에 따르면 SK하이닉스는 전 거래일 대비 4100원(2.50%) 하락한 16만 200원에 거래를 마쳤다. 한미반도체(042700)(-4.98%), 이수페타시스(007660)(-2.66%), 씨이랩(189330)(-11.40%) 등 반도체 관련 종목들도 이날 증시에서 부진했다. 특히 미 연방준비제도(Fed·연준)의 금리 인하 시점이 늦어질 수 있다는 전망이 나오면서 코스피지수는 전장 대비 29.67포인트(1.10%) 내린 2656.17에 마감했다. 이 가운데 반도체 관련주가 큰 폭으로 하락하면서 코스피 낙폭을 키웠다.당초 이날 증시에서는 반도체 종목의 상승이 예상됐다. 차세대 AI 칩이 공개되면 블랙웰 GPU에 고대역폭메모리인 HBM3E를 독점 공급하는 SK하이닉스, HBM에 사용되는 TC본더를 납품하는 한미반도체 등이 집중 수혜주로 재부각될 것이라는 기대였다. 하지만 결과는 달랐다. 이경민 대신증권 연구원은 “블랙웰 기대감이 해소되며 시간외 거래에서 엔비디아가 하락세로 전환한 것이 AI 반도체의 모멘텀 약화로 연결됐다”고 설명했다.다만 증권가는 반도체 종목의 추가 모멘텀은 남아 있다고 보고 있다. 엔비디아의 개발자콘퍼런스가 나흘간 진행되는 만큼 세부 세션과 애널리스트들과 질의응답에서 호재가 발표될 수 있기 때문이다. 5월로 예정된 1분기 실적 발표도 시장의 기대감을 키우고 있다. 엔비디아는 올 1분기 240억 달러의 매출을 가이던스로 제시했다. 시장 예상치 221억 7000만 달러를 훌쩍 뛰어넘는 수준이다. 1분기 실적 발표에 따라 국내 반도체 종목들이 다시 한 번 힘을 받을 수 있을 것이라는 관측이다. 문준호 삼성증권 연구원은 “젠슨 황 엔비디아 최고경영자(CEO) 기조연설에서 신제품을 제외하면 새로울 게 없었다는 아쉬움도 있다”며 “다만 AI 시장에서 제품과 소프트웨어 모두 경쟁사와 격차를 벌린 만큼 AI 대장주로서 엔비디아의 지위가 당분간 흔들리지 않을 것으로 보여 국내 관련주 흐름도 기대해봄 직하다”고 전망했다.",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "016360",
            "007660",
            "042700"
        ]
    },
    {
        "title": "금감원, 운용사 정기 검사 6년 만에 건너뛴다",
        "date": "2024.03.19. 오후 5:49",
        "content": "올 정기검사 2곳 모두 증권사 선정홍콩ELS·PF사태 등에 인력 집중운용사까지 살펴볼 여력은 줄어\"수시검사로 충분\"···사실상 중단\n\n\n\n[서울경제] 금융감독원이 자산운용사에 대한 정기 검사를 사실상 중단하기로 했다. 홍콩H지수 주가연계증권(ELS)부터 부동산 프로젝트파이낸싱(PF) 수수료 등 증권사 단속에 인력이 집중된 데다 자산운용사는 정기 검사에서 경영실태평가를 하지 않아 수시 검사 간 차이가 없기 때문이다.19일 금융 당국에 따르면 금감원은 올해 자산운용사를 대상으로 정기 검사 대신 수시 검사를 통해 점검하기로 했다. 올해 정기 검사를 예고한 금융투자회사 두 곳 모두 NH투자증권과 교보증권 등 증권사로만 선정하면서 자산운용사는 빠지게 된 것이다.금감원 정기 검사는 사업 영역 전반을 살피고 수시 검사는 이슈가 발생했을 때마다 일부 사안만 점검한다. 정기 검사는 금융사 부담 등을 이유로 폐지됐다가 2018년 부활해 2022년 종합검사에서 명칭만 바뀌었다. 금감원이 연초부터 자산운용사 정기 검사를 하지 않기로 한 것은 제도가 부활한 이후 처음이다. 코로나19 확산 등으로 검사가 일시 중단된 2020~2021년에도 자산운용사 한두 곳씩 종합검사 대상에 포함했다.금감원이 자산운용사 정기 검사를 생략하기로 한 것은 인력 문제가 가장 크다. 지난해부터 시작된 홍콩H지수 ELS, 글로벌 투자은행(IB) 불법 공매도, 랩·신탁 돌려막기 등에 이어 최근 착수한 부동산 PF 수수료, 직접주문전용선(DMA) 점검 등 증권사 대상으로 진행 중인 검사가 산적해 있기 때문이다.\n\n\n\n현장 검사를 마치더라도 제재까지 사후 절차에 수개월씩 걸리는 만큼 검사 부서마다 업무 부담도 크다. 지난해 증권사와 자산운용사를 나눠 담당했던 검사 부서를 1·2·3국 체제로 개편하면서 각 부서가 증권·운용을 한꺼번에 맡게 되자 정책 여력도 증권사로 집중됐다. 특히 자산운용사는 정기 검사에서 경영 실태 평가를 하지 않아 수시 검사와 차별화되지 않는다. 반면 증권사는 업무 영역이 다양해 정기 검사 필요성이 상대적으로 크다.금감원 관계자는 “인력을 효율적으로 운영할 필요가 있는 상황에서 정기 검사에 힘을 쏟을 이유가 없다”며 “특히 자산운용사는 업무가 다양하지 않아 수시 검사만으로도 전반적인 운영 실태를 살펴볼 수 있다”고 했다.다만 수시 검사만으로는 일부 사안만 확인할 수 있을 뿐 회사 전반을 살펴볼 수 없는 만큼 자산운용사들의 위법·위규 행위를 놓칠 수 있다는 우려도 나온다. 금감원은 수시 검사로 자산운용사를 살펴볼 뿐만 아니라 추후 필요할 경우 언제든 대형 자산운용사에 대한 정기 검사를 재개하겠다는 계획이다.",
        "ticker": [
            "006260",
            "005940",
            "030610",
            "001680"
        ]
    },
    {
        "title": "거래소, '9월물 국채선물' 최종 결제 기준 채권 지정",
        "date": "2024.03.19. 오후 5:46",
        "content": "현물수익률, 금투협 등 통해 매일 2번 공표\n\n\n\n서울시 여의도 한국거래소 사옥. 사진 제공=한국거래소[서울경제] 한국거래소가 20일부터 거래되는 올 9월물 국채선물의 최종 결제 기준 채권을 지정했다고 19일 밝혔다.거래소는 3년 국채 선물 올 9월물(KTB3F2409)의 기준 채권으로 국고03875-2612(23-10), 국고03125-2606(23-4), 국고03250-2903(24-1) 등 3개 종목을 지정했다. 5년 국채선물 2024년 9월물(KTB5F2409)의 기준 채권은 국고03250-2903(24-1), 국고03500-2809(23-6) 등 2개 종목이다. 10년 국채선물 9월물(KTB10F2409)의 기준 채권은 국고04125-3312(23-11), 국고03250-3306(23-5) 등 2개 종목으로 정했다. 30년 국채선물 9월물(KTB30F2409)의 기준 채권은 국고03250-5403(24-2), 국고03625-5309(23-7) 등 2개다.파생상품인 국채선물은 액면가 100원, 표면 금리 5%의 국고채를 기초자산으로 한다. 이런 국고채는 실제로 존재하지 않아 거래소는 기초자산과 비슷하도록 이미 발행된 국고채 중 일부를 조합한다. 이때 지정되는 국고채가 최종 결제 기준 채권이다.최종 결제 기준 채권별 현물 수익률은 한국금융투자협회가 매일 오전 11시 30분과 오후 4시를 기준으로 산출해 금융투자협회 홈페이지와 코스콤의 체크(CHECK) 단말기 등을 통해 공표한다.",
        "ticker": [
            "030200"
        ]
    },
    {
        "title": "반도체·美국채 편식한 일학개미…\"이젠 은행주 살때\"",
        "date": "2024.03.19. 오후 5:38",
        "content": "BOJ,17년만에 금리 인상ETF 매입 끝나면 주가 '불안'은행주는 예대마진 수혜볼듯\n\n\n\n올 들어 일본 증시 상승 분위기를 타고 국내 투자자들이 앞다퉈 도쿄일렉트론 등 일본 반도체주와 엔화값 상승을 노린 미국 국채 헤지 상장지수펀드(ETF) 종목 매수에 나섰다. 하지만 19일 일본은행(BOJ)의 금리 정상화 정책 발표로 이들의 투자수익률이 기대에 못 미칠 것이라는 전망이 나오고 있다. 이에 따라 금융투자 업계에서는 일부 업종에 집중된 일학개미들의 포트폴리오를 금리 상승 수혜주로 조정해야 한다는 지적도 나온다.이날 예탁결제원에 따르면 올 들어 국내 투자자들이 일본 증시에서 가장 많이 순매수한 종목은 장기 미국채 ETF(2851억원)였다. 채권 ETF를 제외하고 도쿄일렉트론(124억원), 스크린홀딩스(55억원), 일본반도체 ETF(52억원) 등이 순매수 5위 안에 들었다. 엔비디아가 이끄는 글로벌 반도체 랠리로 도쿄일렉트론이 최근 3개월간 53% 오를 정도로 장비주들은 큰 폭의 상승세를 나타냈다. 그러나 글로벌 반도체 대장주들이 이달 중순 들어 주가가 조정받는 상황이고 금리 인상과 ETF 매입 종료까지 겹치면 작년 같은 상승은 기대하기 어려울 것으로 보인다. 일본은행은 연간 6조엔을 ETF 매입에 쓸 정도로 증시 하락에 소방수 역할을 했지만 이날 ETF 매입 중단을 밝혔다. 김채윤 NH투자증권 연구원은 \"예대금리차가 확대될 수 있는 은행주가 다른 섹터보다 전망이 좋다\"고 말했다. 일본은행의 기준금리 인상이 국내 수출주에 호재로 작용할 것이라는 분석도 나왔다. 허재환 유진투자증권 연구원은 \"일본의 금리 인상으로 엔화 약세가 마무리될 수 있고, 이는 일본 수출주에 부담으로 작용할 것\"이라며 \"국내 증시에서는 자동차, 조선업이 수혜를 볼 수 있다\"고 말했다. [김제림 기자 / 명지예 기자]",
        "ticker": [
            "005940",
            "001200"
        ]
    },
    {
        "title": "이차전지 믹싱장비 제일엠앤에스 \"4월 코스닥 상장 목표\"",
        "date": "2024.03.19. 오후 5:33",
        "content": "이차전지 믹싱장비 제일엠앤에스[제일엠앤에스 제공]    (서울=연합뉴스) 배영경 기자 = 이차전지 믹싱장비를 만드는 제일엠앤에스가 오는 4월 코스닥시장 상장을 목표로 증권신고서 제출 등 관련 절차에 들어갔다고 19일 밝혔다.     제일엠앤에스는 이번 상장에서 총 240만주를 신주 공모할 예정이며 주당 공모 희망가 범위는 1만5천원∼1만8천원이다. 공모를 통해 최소 360억원에서 최대 430억원까지 조달할 계획이다.     수요예측은 내달 5∼12일, 일반 청약은 같은 달 18∼19일에 진행될 예정이며 KB증권이 상장 주관사를 맡았다.    지난 1981년 '제일기공'이라는 이름으로 시작한 제일엠앤에스는 1986년 법인으로 전환해 40년간 믹싱 장비 관련 분야에서 전문성을 쌓아왔다.    제일엠앤에스에 따르면 믹싱 기술을 기반으로 국내 최초 이차전지 믹싱 장비 국산화·상용화에 성공한 상태다. 식품, 제약 전문 장비를 시작으로 현재는 이차전지와 방산, 화학 부문까지 영역을 넓혔다.    회사 측은 이번에 상장으로 조달한 자금으로 차입금을 상환해 재무 안정성을 높이고 증가하는 수주 물량에 대응할 예정이라고 밝혔다.    ykbae@yna.co.kr"
    },
    {
        "title": "금값 사상 최고가 행진…금ETF 수익률 급등",
        "date": "2024.03.19. 오후 5:31",
        "content": "ACE골드선물레버리지최근 한달새 12% '후끈'\"국제정세 불안에 더 갈것\"\n\n\n\n금값이 사상 처음으로 온스당 2100달러를 돌파하면서 이달 최고치를 경신한 가운데 금 관련 상장지수펀드(ETF) 가격도 함께 치솟았다. 월가에서는 금 월별 마감가격이 온스당 2200달러를 넘으면 4000달러까지 치솟을 수 있다는 전망까지 나왔다. 국내 증권업계서는 금이 중장기적으로 우상향 추이를 유지할 가능성을 높게 점치고 있다.19일 한국거래소에 따르면 뉴욕상품거래소(COMEX) 시장에서 거래되는 금 선물가격을 기초자산으로, 일간 수익률의 2배를 추종하는 'ACE골드선물 레버리지(합성H)' ETF 1개월 수익률이 12.32%로 나타났다. 금 채굴 사업을 펼치는 글로벌 기업에 투자하는 'HANARO 글로벌금채굴기업' ETF 1개월 수익률도 9.61%로 두 자릿수에 근접했다.금 현물에 직접 투자하는 'ACE KRX금현물'과 금 선물 ETF 상품인 'TIGER 금은선물(H)' 'KODEX골드선물(H)' 'TIGER 골드선물(H)' 등이 모두 6%대 수익률을 내고 있다.앞서 이달 초 뉴욕상업거래소에서 4월 인도분 금 선물 값은 온스당 2100달러 선을 돌파했다. 금 선물 거래를 시작한 지 50년 만에 처음이다. 미국 연방준비제도(연준)의 금리 인하, 안전자산 수요 확대, 각국 중앙은행의 금 매수 확대 등에 영향을 받았다는 분석이다. 금값이 사상 최고치를 돌파한 뒤 약간의 조정 상태인데도 증권가에서는 올해 금값이 계속 우상향할 것이라는 기대를 품고 있다.중국의 금 매수가 늘어난 것도 국제 가격을 끌어올리고 있다. 블룸버그에 따르면 중국의 1월 금 수입량은 12만2380㎏으로 전월(3만9625㎏) 대비 약 세 배 증가했다. 지난해도 중국 인민은행은 225t의 금을 매입해 관련 통계 사상 가장 높은 수치를 기록했다.김승현 한국투자신탁운용 ETF컨설팅담당은 \"올해 금 시장은 미 연준의 금리 하락 기조 및 각 중앙은행의 적극적인 금 보유량 증가 추이 등을 바탕으로 긍정적인 흐름을 이어나갈 것으로 예상한다\"며 \"여전히 국제 정세 불안이 지속되고 있다는 점에서 대표적 안전자산인 금 투자 수요는 높은 편\"이라고 설명했다.김현빈 NH아문디자산운용 ETF 투자본부장도 \"금 가격은 통화정책 및 지정학적 리스크 해소 여부에 따라 변동은 있을 수 있으나 중장기적으로 우상향 추이를 유지할 가능성이 있을 것으로 전망된다\"며 \"금은 대표적인 안전자산으로 안전자산인 달러의 대체재적 성향을 가지는 경향이 있다. 따라서 금리 인하로 달러가 약세인 경우 금 가격은 상대적으로 강세를 보이게 된다\"고 설명했다.월가에서도 금값 상승세가 계속될 것이라는 데 의견을 더했다. 미국 최대은행 JP모건체이스의 나타샤 카네바 원자재 리서치 총괄은 \"(금값이) 온스당 2500달러는 가능성이 있다고 본다\"고 밝혔다. 앤드루 애디슨 기술적 분석 전문가는 기고에서 \"금값 상승세는 아직 끝나지 않았다. 월별 마감가격이 2200달러를 웃돌면 금 가격은 온스당 3600달러에서 4000달러까지도 상승할 것\"이라고 내다봤다.[홍성용 기자]"
    },
    {
        "title": "6개월 동안 넘지못한 '코스닥 900고지'...언제 넘을까",
        "date": "2024.03.19. 오후 5:15",
        "content": "19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피지수 등이 나타나고 있다. 뉴스1 제공 [파이낸셜뉴스] 코스닥지수는 언제 900 고지를 넘을 수 있을까. 주가순자산비율(PBR)이 낮은 종목에 대한 투자열풍에 코스닥시장이 힘을 받지 못하고 있다는 분석이 나온다.   19일 한국거래소에 따르면 코스닥지수는 전장 대비 0.29% 하락한 891.91로 거래를 마쳤다. 전일(18일) 894.48로 장을 마친데 이어 간밤 뉴욕증시가 상승세로 마감하면서 900선 돌파에 대한 기대감을 키웠지만 결국 하락 마감했다.   코스닥지수는 6개월 이상 900선 아래를 맴돌고 있다. 지난해 9월 11일 912.55로 장을 마친 것이 마지막이다. 코스피지수는 이달 14일 2718.76으로 마감하면서 2700선을 잠시나마 넘은 바 있다.   전문가들은 국내 증시에 저PBR 열풍이 불면서 코스닥시장이 상대적으로 소외되고 있다고 지적한다. IBK투자증권 정용택 수석이코노미스트는 \"코스피지수가 연초보다 200포인트 가량 오른 이유가 코스닥에는 없는 것\"이라며 \"외국인의 매수를 촉발한 것이 '기업 밸류업 프로그램'이다. 외국인들이 저PBR주를 사들면서 지수가 올랐는데 미래 성장성이 큰 코스닥시장의 종목들은 밸류업에 수혜를 받기 어려웠다\"고 설명했다.   거래소 통계를 보면 지난 18일 종가 기준 코스피의 PBR은 0.98배, 코스닥은 2.01배로, 코스피의 저평가 상태가 훨씬 심하다.   종목의 범위를 좁히면 격차는 더 커진다. 코스닥시장 내 중대형주, 우량주를 모아놓은 코스닥150의 PBR은 3.73으로 코스닥의 전체 PBR보다 높다. 코스피200의 PBR은 0.98, 코스피100의 PBR은 1.00으로 코스닥150의 4분의 1 수준에 불과하다.   거래량 상위를 보면 주도주의 성격도 다르다. 올해 코스피시장에서 거래대금이 가장 많은 종목은 삼성전자(66조원), SK하이닉스(29조원), 현대차(16조원) 등 시가총액이 높고 반도체와 자동차 등 실적 개선이 유력한 종목들이 포진돼 있다.   반면, 코스닥시장의 거래대금 1위는 신성델타테크(16조8404억원)로 대표적인 초전도체 테마주다. 올해 1월2일 4만1150원에 거래되던 신성델타테크는 이날 11만5000원에 장을 마쳐 주가가 3배 이상 뛰었다.   그 다음은 2차전지용 전해액 제조업체 엔켐(14조7081억원)이다. 올해 주가가 188.68% 상승하며 국내 증시에서 세 번째로 높은 오름세를 나타냈다.   정작 코스닥 시총 1~2위인 에코프로비엠과 에코프로는 연초 대비 주가가 5%가량 하락한 상태다.   증권업계 관계자는 “지난해 주도주였던 초전도체, 2차전지 테마가 다시 부각되는 것은 시중의 자금이 코스닥시장에서 갈 곳을 못 찾고 있다는 것”이라며 “같은 테마에 속해 있는 종목인데도 상승·하락이 엇갈리는 등 실체가 없는 테마주가 많아 투자에 주의해야 한다”고 조언했다.   많은 전문가들은 코스닥지수가 이달에 900선 돌파할 것으로 예상하고 있다. 한국투자증권 김대준 연구원은 \"2·4분기까진 코스닥도 충분히 상승할 가능성이 있다\"며 \"기대수익률, 정책 수혜 등이 시장에 우호적\"이라고 전했다.   정용택 수석이코노미스트는 \"코스닥이 움직이려면 금리가 내려가야 한다\"며 \"그게 충족되기 전에는 당분간은 지지부진 할 수밖에 없다\"고 짚었다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "005380"
        ]
    },
    {
        "title": "일본 17년 만의 금리 인상에도…엔화 여전히 약세, 왜?",
        "date": "2024.03.19. 오후 5:09",
        "content": "시장서 예상한 결과·…美 고금리 지속에 엔화 약세, FOMC에 '촉각'\n\n\n\n14일 서울 중구 하나은행 명동점 위변조대응센터에서 한 직원이 엔화를 정리하고 있다. 2024.2.14/뉴스1 ⓒ News1 유승관 기자(서울=뉴스1) 김정은 기자 = 일본은행이 통화정책회의에서 17년 만에 금리 인상을 결정했으나 엔화 약세는 지속됐다. 시장이 일본은행의 금리 인상 결정을 충분히 예상하고 있었던 데다, 이번주 연방공개시장위원회(FOMC)를 앞두고 있는 만큼 경계감이 심해진 여파로 풀이된다.19일 일본은행은 17년 만에 처음으로 기준금리를 인상하며 예상대로 대규모 완화조치를 해제했다. 시장의 예상에서 크게 벗어나지 않은 결정과 더불어 일본은행은 \"당분간 완화적 금융환경을 지속할 것\"이라는 문구를 유지했다. 니혼게이자이신문은 일본은행의 결정은 시장 참여자들이 대부분 예상한 수준이었다고 설명했다.이에 따라 엔화 역시 약세를 유지했다. 이날 오후 3시10분 기준 달러당 엔화 가치는 0.82% 하락해 환율은 150.37엔을 나타냈다. 발표 직후엔 148엔까지 밀리기도 했지만 곧바로 상승하며 150엔을 넘어섰다. 일본이 '금리 있는 시대'에 들어섰으나 여전히 미국이 고금리 기조를 유지하고 있어 엔화 강세를 이끌어내기엔 역부족이란 분석이다. 또 일본 역시 금리 인상에 있어 속도 조절에 나설 것이란 전망이 우세하다.오재영 KB증권 연구원은 \"시장이 예상하고 있었던 결정이었던 만큼 엔화 가치에 크게 영향을 미치지 못한 것으로 보인다\"며 \"이번주 FOMC를 기다리면서 시장의 경계감도 커져있는 것 역시 엔화 약세를 지속하게 하는 요인\"이라고 짚었다.한편 이날 일본 증시 대표 주가지수인 닛케이 225 지수는 4만선을 회복했다. 닛케이 225지수는 전일 대비 0.66% 상승해 4만3.60으로 거래를 마쳤다."
    },
    {
        "title": "ETF 시장 잡자…펀드 매니저 수 4년새 30% ‘쑥’",
        "date": "2024.03.19. 오후 4:58",
        "content": "2020년 688명에서 올해 3월 871명까지 급증미래에셋운용 45명에서 77명으로 70% 증가“ETF 시장 성장세에 펀드 매니저 수요 커져”\n\n\n\n서울 여의도 증권가 전경. 연합뉴스[서울경제] 국내 펀드시장이 상장지수펀드(ETF) 중심으로 재편되는 과정 속에서 자산운용사에서 근무하는 펀드 매니저 수가 4년간 30% 가까이 급증한 것으로 나타났다. 최근에는 중소형사를 중심으로 ETF 본부장급 인사의 연쇄 이동이 일어나고 저연차 운용역의 이직도 빈번하다. 자산 운용사 간 인력 유치 경쟁이 불을 뿜고 있다.19일 금융투자협회에 따르면 이달 초 기준 국내 펀드 매니저는 총 871명으로 집계됐다. 2020년 1월 688명 대비 27% 증가한 수준이다. 600명대에 그쳤던 펀드 매니저 수는 2021년 700명을 돌파해 743명까지 불어난 뒤 2023년 초에는 805명까지 불어났다. 이후 1년 만에 또 8%가량 늘어난 것이다.운용사별로는 미래에셋자산운용의 펀드 매니저가 가장 큰 폭으로 증가했다. 미래에셋자산운용의 펀드 매니저는 2020년 45명에서 현재 77명으로 70% 이상 급증했다. 삼성자산운용도 같은 기간 42명에서 54명으로 늘었다. 이 밖에 KB자산운용(64→75명), 신한자산운용(38→53명), 한국투자신탁운용(32→42명) 등도 추세는 엇비슷했다. 국내 펀드 매니저 수의 증가세는 ETF 시장의 성장과 무관치 않다. 공모펀드는 성장이 정체된 반면 ETF의 순자산은 지난해 100조 원을 돌파해 최근 130조 원까지 규모가 커져 운용역들의 수요도 덩달아 늘었기 때문이다. 실제 운용역 수가 600명대에 머물던 2020년에는 국내에 상장된 ETF는 총 450개, 순자산은 52조 원 수준이었다. 하지만 최근에는 이달 15일 기준 844개, 135조 원까지 시장이 성장했다. 한 자산운용 업계 관계자는 “국내 ETF 시장이 코로나19 이후 큰 성장세를 보이면서 운용역의 수도 크게 증가한 것으로 보인다”며 “특히 미래에셋자산운용은 2021년 연기금투자풀 주간운용사로 새로 선정하면서 운용사 중 압도적으로 수가 늘었다”고 설명했다.자산운용사들은 ETF 시장 점유율을 높이기 위한 인력 유치에도 적극적이다. 최근 KB자산운용은 김찬영 한국투자신탁운용 ETF마케팅본부장을 영입했다. 아울러 금정섭 KB자산운용 ETF마케팅본부장은 한화자산운용으로 자리를 옮기고 노아름 키움자산운용 ETF운용팀장은 KB자산운용에 합류하기로 했다. 삼성·미래에셋자산운용뿐 아니라 중소형 자산운용사들도 ETF 시장에서 존재감을 드러내기 위해 적극적으로 본부장급 인사 영입에 나선 것이다.특히 최근에는 자산운용사들의 ETF 운용역 유치 경쟁이 저연차까지 확대되는 양상이 나타났다. 지난해 말 미래에셋자산운용의 운용역이 삼성자산운용으로 이직하면서 업계의 이목이 쏠렸다. 해당 운용역은 1992년생으로 미래에셋자산운용에서 3년 반가량 TIGER ETF를 운용해왔다.업계의 다른 관계자는 “2002년부터 2020년까지는 삼성과 미래에셋이 시장을 주도했지만 최근에는 중소형사들까지 시장에 진출하면서 인력 유치 경쟁이 심화되고 있다”며 “상대적으로 ETF를 운용하거나 접해본 40대 이상 운용역의 수가 적어 인력 경쟁이 가열되는 양상”이라고 전했다.",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "골프용품 브랜드 캘러웨이 매물로…한국에도 인수의향 타진",
        "date": "2024.03.19. 오후 4:56",
        "content": "글로벌 골프용품 브랜드 캘러웨이가 매물로 나온 것으로 확인됐다.매각 측은 한국 기업과 사모투자펀드(PEF) 등을 상대로도 인수 의향을 타진하고 있어, 세계 3대 골프 브랜드 모두 한국이 가져갈 수 있을지 주목된다.19일 투자은행(IB)업계에 따르면, 캘러웨이의 주요 주주인 블랙록어드바이저스(12.09%), 프로비던스에쿼티파트너스(11.48%), 토마스 던든(10.11%) 등은 작년 말부터 보유 중인 지분과 경영권 매각을 추진 중이다. 매각 주관사는 JP모건이다.캘러웨이의 주요 주주들은 골프 연습장 브랜드인 탑골프를 분사한 뒤 캘러웨이만 매각할 것으로 알려졌다. 현재 뉴욕거래소에 상장된 ‘탑골프 캘러웨이 브랜즈(MODG)’의 시가총액은 25억5000만달러(약 3조4157억원) 수준이다. 이 때문에 매각가는 3조원에서 최대 4조원 수준이 될 것이라는 관측이 나온다.IB업계 관계자는 “캘러웨이의 주요 주주들이 지난해 말부터 주관사를 통해 한국 기업과 사모투자펀드(PEF)들에게 인수 의향을 타진해왔다”며 “상장된 법인 전체가 아니라 골프용품 부문만 떼어 매각하려는 것”이라고 전했다.매각 측이 접촉 중인 잠재 인수 후보 가운데 한국 기업도 포함된 것으로 전해졌다. 이 때문에 업계에서는 캘러웨이가 한국 기업에 돌아갈 가능성에 주목하고 있다. 만약 캘러웨이까지 한국 회사에게 인수된다면 세계 3대 골프 브랜드의 경영권이 모두 한국에게 속하기 때문이다.나머지 3대 골프 브랜드 가운데 타이틀리스트는 지난 2011년 휠라홀딩스가 인수했다. 테일러메이드는 2021년 국내 사모투자펀드(PEF) 운용사인 센트로이드인베스트먼트파트너스가 사들였다.",
        "ticker": [
            "081660"
        ]
    },
    {
        "title": "[마켓톺] 日 금리인상에 코스피 찬바람 \"FOMC 걱정되네\"",
        "date": "2024.03.19. 오후 4:52",
        "content": "저PBR·반도체 모멘텀 소진…\"주도 업종 변화 가능성\"통화정책 경계감 지속 전망…중국 LPR 결정 주목\n\n\n\n17년 만에 금리 인상한 일본은행(서울=연합뉴스) 김인철 기자 = 일본 중앙은행인 일본은행이 금융정책결정회의에서 2007년 2월 이후 17년 만에 금리 인상을 결정한 19일 서울 중구 하나은행 본점 위변조대응센터에서 직원이 엔화를 정리하고 있다. 2024.3.19 yatoya@yna.co.kr(서울=연합뉴스) 이민영 기자 = 19일 국내 증시는 일본 기준금리 인상에도 예상 밖의 엔화 약세와 미국 연방공개시장위원회(FOMC) 정례회의 경계감 영향으로 전날의 상승분을 반납하고 낙폭을 키웠다.    코스피는 전장 대비 1.10% 내린 2,656.17로 거래를 마쳤으며, 코스닥지수는 0.29% 하락한 891.91을 기록했다.    유가증권시장에서 외국인과 기관이 각각 2천414억원, 7천13억원어치 순매도하며 지수를 끌어내렸다.    이재원 신한투자증권 연구원은 \"코스피는 일본 중앙은행의 통화정책회의 발표를 앞두고 경계감에 외국인 자금 등이 이탈하는 흐름을 보였다\"며 \"아울러 3월 FOMC를 앞두고 미국 국채 10년물 금리가 4.3%를 상회한 점도 자금 이탈 요인\"이라고 분석했다.    이날 국내 증시는 일본은행(BOJ)이 17년 만에 금리인상을 발표한 직후 낙폭을 다소 줄이는듯 보였다. 코스피는 오후 12시 54분 2,645.14로 장중 저점을 찍은 뒤 낙폭을 축소했으며, 코스닥지수도 884.45로 저점을 기록한 뒤 유사한 흐름을 보였다.    그러나 당초 예상과 달리 금리인상 발표에도 엔화가 약세를 지속하고 원/달러 환율은 오르면서 초반 낙폭을 만회하지 못했다.    이는 일본 증시가 금리인상에도 반등한 것과 대조적이다. 이날 하락 출발한 일본 닛케이225 평균주가(닛케이지수)는 장중 상승세로 돌아서 전날보다 0.66% 오른 40,003.60로 마감했다.    이미 마이너스 금리 정책 종료 전망이 우세해 시장에 선반영된 측면이 있는 데다, 일본 정부가 점진적인 통화 정책을 시사한 점이 엔화 약세에 영향을 준 것으로 보인다.    김석환 미래에셋증권 연구원은 \"BOJ가 느리고 점진적인 조치를 취할 것이라는 분석에 금리 인상에도 엔화는 달러 대비 약세를 확대했다\"며 \"아울러 수익률곡선제어 정책 폐지 후 문제가 발생할 경우 적극적인 매입을 언급하는 등 완화적인 정책 지속을 발표한 점, 정상화에 대한 향후 지침도 제공하지 않았던 점 등이 엔화 약세 요인으로 작용했다\"고 분석했다.    이에 엔화 강세로 국내 자동차, 조선주 등 수출 관련 종목이 혜택을 볼 것이라는 기대감도 덩달아 사라지는 분위기다.    이웅찬 하이투자증권 연구원은 \"엔화가 약하고 물가가 올라 금리 인상이 결정됐지만 추가 긴축은 대단히 느리게 진행될 것\"이라며 \"(금리가 낮은 일본에서 빌린 돈으로 외화자산에 투자하는) 엔캐리 트레이드 중단 우려가 있으나 타 선진국과 금리 격차가 큰 상황이다. 엔화 강세 전환에 한국 자동차 기업이 혜택을 받을 것이라는 기대감이 있으나 별 영향은 없을 것\"이라고 내다봤다.    한편 이날 반도체주와 저PBR(주가순자산비율)주 낙폭이 두드러지면서 증시 주도 업종이 바뀔 것이라는 전망도 나온다.    SK하이닉스(-2.50%), 한미반도체(-4.98%) 등 반도체주를 비롯해 현대차(-2.06%), KB금융(-2.55%), 신한지주(-2.25%), 삼성생명(-3.81%) 등 저PBR주가 일제히 내렸다.    이웅찬 연구원은 \"국내 증시에서 AI주 조정과 함께 밸류업 정책 모멘텀도 끝나가는 모습\"이라며 \"이달 중순부터 이차전지, 헬스케어 등이 새로 강세를 보이기 시작한 가운데 미국처럼 주도 업종의 변경이 나타날 것\"이라고 예상했다.    미국 연방공개시장위원회(FOMC) 정례회의를 앞두고 있어 국내 증시도 20일도 FOMC 경계감에 상단이 제한될 것으로 전망된다.    문다운 한국투자증권 연구원은 \"한국시간으로 목요일(21일) 새벽 예정된 FOMC 정례회의를 대기하며 높은 경계감이 유지될 것\"이라고 내다봤다.    아울러 20일 중국의 기준금리에 해당하는 대출우대금리(LPR)도 결정돼 변수가 될 전망이다.    mylux@yna.co.kr",
        "ticker": [
            "105560",
            "034730",
            "000660",
            "006800",
            "032830",
            "136490",
            "055550",
            "042700",
            "005380"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(3월 19일)",
        "date": "2024.03.19. 오후 4:51",
        "content": "[서울경제] 19일 채권 금리는 혼조세를 보였다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전 거래일보다 3.5bp(1bp=0.01%포인트) 오른 연 3.383%에 장을 마쳤다.10년물 금리는 연 3.472%로 3.7bp 상승했고 20년물은 2.0bp 상승한 연 3.472%를 나타냈다.30년물과 50년물은 각각 1.8bp, 2.1bp 상승한 연 3.343%, 연 3.320%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 전일대비 각각 2.9bp, 2.5bp 오른 연 4.022%, 연 10.258%를 나타냈다.한전채 3년물은 3.753%로 3.0bp 상승했다."
    },
    {
        "title": "日 금리인상 증시 영향은 \"단기영향 제한적…신중기조 유지할듯\"",
        "date": "2024.03.19. 오후 4:47",
        "content": "증권사들 \"상징성 크지만 추가 정책 전환은 점진적으로\"\n\n\n\n일본은행, 마이너스 금리 끝내고 17년 만에 금리 인상(서울=연합뉴스) 김인철 기자 = 일본 중앙은행인 일본은행이 금융정책결정회의에서 2007년 2월 이후 17년 만에 금리 인상을 결정한 19일 서울 중구 하나은행 본점 위변조대응센터에서 직원이 엔화를 정리하고 있다. 2024.3.19 yatoya@yna.co.kr(서울=연합뉴스) 송은경 기자 = 국내 증시 전문가들은 19일 일본은행(BOJ)의 기준금리 인상이 시장에 끼칠 영향은 단기적으로는 제한적일 것으로 내다봤다.    공동락 대신증권 연구원은 \"이번 기준금리 인상은 표면적으로는 17년 만의 인상과 마이너스(-) 금리 정책 철회라는 헤드라인으로 인해 상당한 의미 부여가 가능한 결정\"이라면서도 \"향후 추가적인 정책 전환이 매우 점진적으로 이뤄질 것으로 보여 단기적으로 환율, 주가 등 가격 변수들의 동향에 더 크게 영향을 미칠 여지는 크지 않다\"고 진단했다.    공 연구원은 \"사실상 금리가 없던 상황에서 유(有) 금리 시대로 전환되는 과정에서 경제 주체들의 행태가 어떻게 달라질지 의문이 큰 가운데 이뤄진 금리 인상이라면 그 속도나 폭은 매우 완만하게 이뤄질 수밖에 없다\"며 일본은행이 국채 매입은 이전과 동일한 수준으로 지속하겠다고 한 점도 이와 같은 맥락으로 볼 수 있다고 설명했다.    아울러 전 세계 주요 중앙은행들 중 긴축 행보를 보이는 것은 사실상 일본이 유일해 통화 당국의 행동반경이 넓지 않은 상황이다.    공 연구원은 \"미국 연방준비제도(Fed·연준), 유럽중앙은행(ECB) 등과 다른 일본은행의 통화정책 기조로 인해 환율 급변동 등의 불안 요인이 상존하고 있는 것도 사실\"이라며 \"그간 자국 통화 약세를 통해 수출 경쟁력 제고 등을 유도해 왔던 일본 정책 당국의 입장에서는 상당한 불확실성 요인인 셈\"이라고 짚었다.    정성태 삼성증권 연구원도 \"이번 금리 인상으로 일본은행은 2013년부터 지속된 비정통적인 양적·질적 완화정책에서 벗어나 금리 중심의 정상적인 통화정책 체계로 복귀했다\"면서도 이는 상징적인 의미가 더 크다고 봤다.    정 연구원은 \"17년 만의 금리 인상과 비정통적인 통화정책으로부터의 탈피라는 상징성을 제외하면 연말까지 일본은행의 통화정책 스탠스는 전반적으로 매파(통화긴축 선호)적이라기보다는 여전히 신중하고 점진적일 것\"이라며 \"시장에 충격을 주는 서프라이즈를 선호하지 않는 일본은행의 성향을 감안할 때 하반기 추가 인상 시점은 9∼10월 중 한 차례, 인상 폭은 15bp(1bp=0.01%포인트) 내외에 그칠 가능성이 높다\"고 했다.    norae@yna.co.kr",
        "ticker": [
            "003540",
            "016360"
        ]
    },
    {
        "title": "\"3년 2개월 만에 최대 낙폭\"…'배당락' 영향에 기아, 12만원 붕괴[핫종목]",
        "date": "2024.03.19. 오후 4:45",
        "content": "(종합)기아, 전날 대비 7.11% 하락한 11만 8900원에 거래 마쳐기관·외국인 쌍끌이 매도세…개미만 1032억 원 사들여\n\n\n\n서울 서초구 양재동 기아자동차 사옥(기아 제공)(서울=뉴스1) 문혜원 기자 = 배당락일을 맞은 기아(000270) 주가가 7% 넘게 하락했다. 19일 한국거래소에 따르면 기아는 전날 대비 9100원(7.11%) 하락한 11만 8900원에 거래를 마쳤다. 주가가 하루 만에 7% 이상 빠지면서 기아는 지난 2021년 2월 8일(14.98% 하락) 이후 약 3년 2개월 만에 가장 큰 주가 하락폭을 기록했다. 기아 주가를 끌어내린 것은 기관과 외국인이었다. 기관은 696억 6851만 원, 외국인은 279억 8752만 원 팔아치웠다. 반면 개인은 홀로 1031억 9117만 원 사들이면서 기관과 외국인이 던진 물량을 모두 받아냈다.전날 기아는 전 거래일 대비 2.4% 상승하면서 현대차(005380)를 제치고 시가총액 상위 5위까지 올랐지만 이날 상승분을 모두 반납하면서 또다시 시총 7위로 내려앉았다. 기아는 하루 만에 시총 순위가 2계단 밀리면서 현대차보다 낮은 시총 순위를 기록 중이다. 현재 현대차는 시총 6위에 이름을 올리고 있다. 기아 주가는 배당락 영향으로 약세를 기록한 것으로 풀이된다.지난 15일 기아는 주주총회를 열고 보통주 1주당 5600원의 배당금을 지급하기로 확정했다. 배당기준일은 3월 20일로, 2거래일 전인 지난 18일까지 기아 주식을 보유한 투자자는 배당받을 수 있다.통상 배당락 기준일이 지나면 배당 수익을 노리고 매수에 나섰던 투자자들이 매물을 쏟아내면서 주가가 하락한다.",
        "ticker": [
            "000270",
            "005380"
        ]
    },
    {
        "title": "FOMC 앞두고 차익실현…기관·외국인 매도에 코스피 2650선 마감[시황종합]",
        "date": "2024.03.19. 오후 4:43",
        "content": "기관·외국인, 코스피·코스닥 모두 '팔자'…코스닥도 하락日 '마이너스 금리' 종료에도 엔화 약세…달러·원 환율 1339.8원\n\n\n\n19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 29.67포인트(p)(1.10%) 하락한 2656.17을 나타내고 있다. 이날 코스닥도 전날 대비 2.57p(0.29%) 하락한 891.91로 장을 마쳤다. 서울외환시장에서 달러·원 환율은 전날보다 6.1원 오른 1339.8원으로 거래를 마쳤다. 2024.3.19/뉴스1 ⓒ News1 박지혜 기자(서울=뉴스1) 김정현 기자 = 코스피 지수가 기관과 외국인의 동반 매도세에 2650선까지 밀리며 하락 마감했다. 미국 연방공개시장위원회(FOMC)를 앞두고 나타난 경계심리와 차익실현의 영향으로 풀이된다.19일 코스피는 전날 대비 29.67p(1.10%) 하락한 2656.17원에 장을 마쳤다.이날 기관과 외국인은 오전부터 매도세를 꾸준히 확대하며 각각 7016억 원, 2414억 원을 순매도했다. 개인은 9090억 원을 순매수했다.이경민 대신전략 연구원은 \"이번주 FOMC를 앞두고 밤 사이 미국채 금리가 추가적으로 상승한 가운데, 외국인 중심으로 수급 여건이 악화되며 코스피의 하방압력을 높이는 모습\"이라고 분석했다.이어 \"주요 매크로 이벤트 앞두고 전반적으로 차익실현 성격의 매물이 출회됐다\"며 \"특히 저 주가순자산비율(PBR) 업종이 부진하고 인공지능(AI)·반도체 모멘텀도 약해지며 기술주 약세도 지수 하락에 기여했다\"고 설명했다.이날 코스피 시가총액 상위 10개 종목 중에서는 삼성SDI(006400) 1.58%, 셀트리온(068270) 1.04%만 상승했다. 기아(000270) -7.11%, SK하이닉스(000660) -2.5%, 현대차(005380) -2.06%, POSCO홀딩스(005490) -1.82%, 삼성바이오로직스(207940) -1.28%, LG에너지솔루션(373220) -1.1%, 삼성전자우(005935) -0.96% 등은 하락했다.이날 일본은행(BOJ)은 통화정책회의 결과를 발표하며 17년 만에 금리를 인상하며 마이너스 금리 정책을 종료했다. 하지만 엔화는 약세를 보이며 국내 증시에 큰 영향을 주지 못하는 모습이다. 서울 외환시장에 따르면 달러·원 환율은 전일 대비 6.1원 오른 1339.8원에 마감했다.이웅찬 하이투자증권 연구원은 \"엔화는 약하고 물가가 올라 국민 생활이 어려워지니 금리 인상이 일단 결정됐다\"면서도 \"추가 긴축은 대단히 느리게 진행될 것\"이라고 전망했다.\n\n\n\nⓒ News1 윤주희 디자이너이날 코스닥 역시 전날 대비 2.57p(-0.29%) 하락한 891.91에 마감했다. 외국인과 기관 모두 코스닥에서도 매도세를 보였다. 외국인은 1040억 원, 기관은 1191억 원 각각 순매도했다. 개인은 2326억 원을 순매수했다.코스닥 시가총액 상위 10개 종목 중 신성델타테크(065350) 12.63%, 레인보우로보틱스(277810) 5.61%, 알테오젠(96170) 3.47%, HLB(028300) 1.78%, 리노공업(058470) 1.77%, 셀트리온제약(068760) 1.64%, 에코프로비엠(247540) 1.31% 등은 상승했다. HPSP(403870) -2.26%, 에코프로(086520) -0.65%, 엔켐(348370) -0.65% 등은 하락했다.등락률 상위업종은 사무용 전자제품(4.05%), 가정용 기기와 용품(2.92%), 인터넷과 카탈로그 소매(1.44%), 우주항공과 국방(1.15%) 등이다. 등락률 하위업종은 전기 유틸리티(-6.52%), 자동차(-4.62%), 자동차부품(-3.29%), 생명보험(-3.21%) 등이다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "\"동전주 될라\"…제주맥주, 경영권 매각 소식에 주가 21%↓[핫종목]",
        "date": "2024.03.19. 오후 4:42",
        "content": "제주맥주, 전날 대비 21.49% 하락한 1180원\n\n\n\n서울 영등포구 더현대 서울 지하 1층 제주맥주 팝업스토어(현대백화점 제공)(서울=뉴스1) 문혜원 기자 = 경영권이 매각됐다는 소식에 제주맥주(276730) 주가가 20% 넘게 하락했다.19일 한국거래소에 따르면 제주맥주는 전일 대비 323원(21.49%) 내린 1180원에 거래를 마쳤다. 제주맥주는 주가가 하루 만에 20% 넘게 급락하면서 동전주(1주당 1000원 미만 주식)에 가까워졌다.이날 개장 직전 제주맥주는 최대주주인 엠비에이치홀딩스와 문혁기 제주맥주 대표이사가 보유한 주식 864만 3480주를 더블에이치엠에 101억 5609만 원에 매각한다고 공시했다. 더블에이치엠은 1주당 1175원에 인수한다.",
        "ticker": [
            "090460",
            "069960"
        ]
    },
    {
        "title": "한전 주가 급락…거세지는 요금 인상 압박에 속수무책",
        "date": "2024.03.19. 오후 4:37",
        "content": "한국전력, 주가 전일대비 7%대 하락국제 유가 요동치며 비용 부담 증가부담 느낀 기관이 대량 매도에 나서\n\n\n\n연합뉴스[서울경제] 한국전력(015760)이 국제유가 상승에 급락했다. 19일 한국거래소에 따르면 한국전력 주가는 전날 대비 7.82% 하락한 2만 2400원에 장을 마쳤다.이날 급락은 뉴욕상업거래소에서 4월 인도분 서부텍사스산원유(WTI) 선물 종가가 공급 감소 우려에 2.1% 상승한 82.72달러를 기록한 게 직격탄이 됐다. 이날 상승으로 WTI와 브렌트유 모두 4개월여 만에 최고 가격을 기록했다.유가 상승은 한전에겐 원가 부담으로 직결된다. 실제 이날 기관은 360억가량을 매도했다.주가 급락을 계기로 한전의 재정건전화 작업에 속도를 내야 한다는 목소리도 커지고 있다. 김성봉 한성대 경제학과 교수는 “언제까지 계속 적자를 쌓아둔 채로 있을 수 없다”며 “하루빨리 전기 요금을 현실화해야 한다”고 말했다.",
        "ticker": [
            "015760"
        ]
    },
    {
        "title": "정부, '자사주 소각·배당' 늘리면 법인세 줄여준다(종합)",
        "date": "2024.03.19. 오후 4:24",
        "content": "최상목, 자본시장 선진화 간담회…주주엔 배당 분리과세·세액공제 검토세법개정 추진…밸류업 가이드라인 5월초 확정\n\n\n\n기업 밸류업 (PG)[강민지 제작] 일러스트    (세종=연합뉴스) 이준서 기자 = 기업의 자사주 소각 또는 주주배당 '증가분'에 대해 일정 부분 법인세 감면 혜택이 주어진다.    배당받은 주주에 대해서는 배당소득 분리과세 또는 세액·소득공제 방안이 검토된다.    최상목 부총리 겸 기획재정부 장관은 19일 오후 정부서울청사에서 민간 전문가들과 함께 '자본시장 선진화 간담회'를 열고 주주환원과 관련한 세제지원 방침을 밝혔다.    한국 증시를 한단계 도약시키겠다는 '밸류업' 정책의 일환이다. 지난달 26일 금융위원회 발표에서 세제 혜택 조치가 빠졌다는 지적이 나오자, 세제당국의 의지를 한단계 구체화하겠다는 취지로도 보인다.    다만, 세제 지원의 세부적인 수치 등은 제시하지 않았다.     모두 법개정 사안으로, 추후 세법개정안 마련을 거쳐 국회의 문턱을 통과해야 한다. 밸류업 가이드라인도 5월 초 확정한다는 입장이다.\n\n\n\n자본시장 선진화 방안 설명하는 최상목 부총리(서울=연합뉴스) 황광모 기자 = 최상목 부총리 겸 기획재정부 장관이 19일 오후 서울 종로구 정부서울청사에서 열린 자본시장 선진화 관련 업계 간담회에 참석해 정부가 마련한 정책에 대해 설명하고 있다. 2024.3.19 hkmpooh@yna.co.kr    우선 기업의 주주환원에는 법인세 완화 조치를 예고했다.    최 부총리는 \"보다 많은 기업이 배당·자사주 소각 등 주주 환원 확대에 참여토록 유도하기 위해 주주환원 증가액의 일정 부분에 대해 법인세 부담을 완화하겠다\"고 말했다.     자사주를 소각하거나 배당을 늘리는 기업에 대해서는 일정 범위 이내에서 법인세 감면 혜택을 주겠다는 취지로 해석된다. 자사주 소각은 회사가 취득해 보유한 자사 주식을 소각하는 것으로 유통 주식 수를 줄여 주가를 높이는 효과가 있다.     주주에 대해서도 세제 혜택을 주겠다는 방침이다.    최 부총리는 \"배당 확대에 따라 주주에게 실질적인 혜택이 더 돌아갈 수 있도록 배당 확대 기업 주주에 대해 높은 배당소득세 부담을 경감하겠다\"고 설명했다.    정부는 세액공제 방식까지 열어두되, 2천만원 이상 배당소득에 대한 분리과세를 검토하겠다는 의미로 보인다. 분리과세가 도입되면 금융소득종합과세(최고세율 45%)에 합산되지 않고 저율과세된다.    이와 관련, 기재부 관계자는 기자들에게 \"세액공제, 소득공제, 분리과세 방식을 모두 열어두고 시뮬레이션을 통해 가장 효과적인 방안을 결정할 예정\"이라며 \"구체적으로 실링(한도)을 정해놓은 것은 아니고 실효성 및 세수까지 모두 고려해야 한다\"고 말했다.\n\n\n\n자본시장 선진화 관련 정부 방안 말하는 최상목 부총리(서울=연합뉴스) 황광모 기자 = 최상목 부총리 겸 기획재정부 장관이 19일 오후 서울 종로구 정부서울청사에서 열린 자본시장 선진화 관련 업계 간담회에 참석해 정부가 마련한 정책에 대해 설명하고 있다. 2024.3.19 hkmpooh@yna.co.kr    jun@yna.co.kr",
        "ticker": [
            "136490",
            "004800"
        ]
    },
    {
        "title": "반도체株 하락·시장 불확실성에…코스피 2650선 후퇴 [마감 시황]",
        "date": "2024.03.19. 오후 4:14",
        "content": "코스피 1.10% 내린 2656.17개인만 9089억 순매수반도체 차익실현 매물 쏟아져美·日 통화정책 발표에 경계심\n\n\n\n19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 29.67포인트(1.10%) 내린 2,656.17에, 코스닥은 2.57포인트(0.29%) 내린 891.91에 장을 마감했다. 연합뉴스[서울경제] 코스피 지수가 외국인과 기관투자가의 동반 순매도에 1% 이상 하락하며 2650선까지 밀렸다. 인공지능(AI) 반도체 대장주인 엔비디아의 개발자 컨퍼런스 ‘GTC 2024’가 열렸지만 차익매물이 나오며 반도체 관련주가 하락했고 주요국의 통화정책 발표로 시장에 대한 경계심이 이어지며 주가를 끌어내렸다.19일 한국거래소에 따르면 코스피 지수는 전 거래일보다 29.67포인트(1.10%) 내린 2656.17에 마감했다. 지수는 전일보다 12.27포인트(0.46%) 내린 2673.57로 출발해 하락세를 이어가다 낙폭을 키웠다.외국인과 기관이 각각 2409억 원, 7018억 원을 순매도한 반면 개인은 장 초반부터 매수 우위를 보이며 9089억 원을 순매수했다.서울 외환시장에서 달러 대비 원화 환율은 전장보다 6.1원 오른 1339.8원에 거래를 마쳤다. 장중 1340원을 터치했다.\n\n\n\n미국 반도체 기업 엔비디아 최고경영자(CEO) 젠슨 황이 18일(현지 시간) 미국 캘리포니아주 새너제이 SAP 센터에서 개최한 개발자 콘퍼런스 GTC 2024에서 기조연설을 하고 있다. 연합뉴스반도체 관련주에서 차익 실현 매물이 쏟아지며 지수를 끌어내렸다. 삼성전자(005930)는 전일과 같은 7만 2800원에 마무리했고 SK하이닉스(000660)(-2.50%), 한미반도체(042700)(-4.98%), HPSP(403870)(-2.26%) 등도 내림세를 보였다.엔비디아의 주가가 단기 조정되자 국내 반도체 관련주도 약세를 보였다. 18일(현지 시간) 엔비디아의 AI 개발자 컨퍼런스 GTC 2024에서 차세대 AI 반도체 블랙웰이 공개되며 뉴욕 증시가 기술주 위주로 강세를 보였지만 정작 엔비디아의 주가는 장 마감 후 시간 외 거래에서 종가 대비 1.76% 내린 868.90달러에 거래를 마쳤다. 예정된 이벤트였던 만큼 투자자들이 주가 상승의 단기 재료가 사라졌다고 판단해 차익을 실현한 결과로 풀이된다.주요국의 통화정책 발표가 이어지며 불확실성이 커진 점 역시 지수 하락에 기여했다. 이날 일본 중앙은행인 일본은행(BOJ)은 17년 만에 금리인상을 전격 단행하며 마이너스 금리 시대의 종결을 알렸다. 20일(현지 시간)에는 미 연방준비제도(Fed)의 통화정책이 결정된다.이경민 대신증권 연구원은 “주요 매크로 이벤트를 앞두고 전반적으로 차익실현 성격의 매물이 나왔다”며 “새벽에 엔비디아의 기조연설에도 반도체 관련주의 동력이 약해지며 기술주도 약세를 보였다”고 분석했다.\n\n\n\n일본 중앙은행인 일본은행이 금융정책결정회의에서 2007년 2월 이후 17년 만에 금리 인상을 결정한 19일 서울 중구 하나은행 본점 위변조대응센터에서 직원이 엔화를 정리하고 있다. 연합뉴스시가총액 상위 종목 대부분 파란불을 켰다. 삼성전자와 SK하이닉스를 비롯해 LG에너지솔루션(373220)(-1.10%), 삼성바이오로직스(207940)(-1.28%), 현대차(005380)(-2.06%), 기아(000270)(-7.11%), POSCO홀딩스(005490)(-1.82%) 등이 하락했다. 셀트리온(068270)만 1.04% 올랐다. 업종별로 보면 전기가스가 6.60% 가장 크게 내렸고 운수장비(-3.51%), 보험(-2.36%), 의료정밀(-2.12%), 금융(-1.59%) 등이 부진했다.코스닥도 전 거래일보다 2.57포인트(0.29%) 내린 891.91에 마감했다. 코스닥은 코스닥은 전 거래일보다 0.99포인트(0.11%) 내린 893.49로 출발해 하락세가 가팔라졌다.외국인과 기관이 각각 1041억 원, 1190억 원을 순매도했고 개인이 2326억 원을 순매수했다.시가총액 상위 종목은 희비가 엇갈렸다. 에코프로비엠(247540)(1.31%), HLB(028300)(1.78%), 알테오젠(196170)(3.47%), 셀트리온제약(068760)(1.64%)은 올랐지만 에코프로(086520)(-0.65%), HPSP(-2.26%), 엔켐(348370)(-0.65%)은 내렸다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "068270",
            "042700",
            "005380"
        ]
    },
    {
        "title": "KRX금 가격 0.83% 오른 1g당 9만 3120원(3월 19일)",
        "date": "2024.03.19. 오후 4:07",
        "content": "[데이터로 보는 증시][서울경제] 19일 KRX금 가격이 지난 15일 이후 또 다시 사상 최고가를 경신했다.이날 금 가격은 전일대비 770원(0.83%) 오른 1g당 9만 3120원으로 거래를 마쳤다. 거래량과 거래대금은 각각 5만 1403g, 47억 8973만원을 기록했다.18일(현지시간) 국제 금 가격은 상승했다.이날 뉴욕상품거래소에서 올해 4월물 금 선물 가격은 전일대비 2.80달러(0.13%) 상승한 온스당 2164.30달러에 거래를 마감했다."
    },
    {
        "title": "한신평, 현대차·기아 신용등급 전망 상향…“구조적 성장세”",
        "date": "2024.03.19. 오후 4:04",
        "content": "[서울경제] 한국신용평가가 현대차(005380)와 기아(000270)의 이익 성장세가 일시적 호황이 아니라 구조적 성장이라며 무보증사채 신용등급 전망을 ‘긍정적’으로 상향했다. 19일 한국신용평가는 현대차와 기아의 무보증사채 신용등급을 기존 ‘AA+(안정적)’에서 ‘AA+(긍정적)’으로 상향 조정했다. 등급전망이 긍정적이라는 것은 추후 신용등급이 상향 조정될 수 있음을 의미한다.한국신용평가는 현대차와 기아가 일시적인 호황이 아니라 구조적 성장세에 힘입어 과거보다 나은 실적을 이어갈 가능성이 크다는 점을 근거로 제시했다. 한국신용평가는 “미국, 서유럽 등 선진 시장에서의 판매 호조와 주요 신흥국 시장인 인도에서의 성장이 중국 시장의 부진을 충분히 대체하고 있다”며 “개선된 제품 경쟁력과 브랜드인지도에 힘입어 글로벌 완성차시장 내 입지가 강화되고 있다”고 평가했다.한국신용평가는 현대차와 기아의 재무 안정성도 뛰어나다고 분석했다. 한국신용평가는 “전동화 전환 및 미래사업을 위한 투자 확대에도 우수한 재무구조가 유지되고 있다”며 “양사의 장기 투자계획상 전기차 공장 건설을 비롯한 미래기술 관련 투자가 향후 2년간 집중될 것으로 보이나 풍부한 유동성과 영업현금창출력을 감안할 때 재무안정성은 매우 우수한 수준을 유지할 것으로 판단한다”고 밝혔다.최근 글로벌 시장에서 제기되고 있는 전기차 수요 둔화 우려에 대해서는 긍정적 전망을 내놓았다. 한국신용평가는 “현대차와 기아는 내연기관차, 하이브리드차, 전기차 등 다양한 수요에 대처 가능한 기술과 생산역량을 확보하고 있어 시장 수요 변동에 유연한 대처가 가능하다”며 “경쟁 업체 대비 생산능력 및 기술 격차를 확보하게 되면서 장기적인 사업 경쟁력도 얻을 수 있을 것으로 예상한다”고 설명했다.지난달 글로벌 신용평가사 무디스는 현대차·기아의 신용등급을 기존 Baa1에서 A3로 상향했으며, 피치도 BBB+에서 A-로 올렸다.",
        "ticker": [
            "000270",
            "136490",
            "004080",
            "352820",
            "005380"
        ]
    },
    {
        "title": "코스피, 기관·외국인 매도에 2,650대로 주저앉아(종합)",
        "date": "2024.03.19. 오후 4:02",
        "content": "배당락일 기아 7% 급락, 조선주도 차익매물에 약세…코스닥은 약보합FOMC 앞두고 수급 악화…\"저PBR·반도체 모멘텀 모두 약해져\"\n\n\n\n증시, 하락 출발(서울=연합뉴스) 김주성 기자 = 코스피가 하락 출발한 19일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다. 2024.3.19 utzza@yna.co.kr    (서울=연합뉴스) 조성흠 기자 = 코스피가 19일 기관과 외국인의 순매도세에 1% 넘게 하락하며 2,650대까지 내려앉았다.    이날 코스피 종가는 전장보다 29.67포인트(1.10%) 내린 2,656.17로 집계됐다.    지수는 전장보다 12.27포인트(0.46%) 내린 2,673.57로 출발한 이후 낙폭이 커졌다.    유가증권시장에서 기관과 외국인이 각각 7천17억원, 2천409억원을 순매도한 가운데 개인이 9천88억원을 순매수하며 지수를 방어했다.    외환시장에서 달러 대비 원화 환율은 전날보다 6.1원 오른 1,339.8원에 거래를 마쳤다.     김정윤 대신증권 연구원은 \"코스피는 외국인과 기관 동반 순매도세에 1% 하락세를 기록하며 2,650선까지 레벨 다운했다\"며 \"이번 주 미국 연방공개시장위원회(FOMC)를 앞두고 밤사이 미국채 금리가 추가로 상승한 가운데 외국인 중심으로 수급 여건이 악화해 코스피 하방 압력을 높이는 모습\"이라고 말했다.    또한 \"주요 매크로 이벤트를 앞두고 전반적으로 차익실현 성격의 매물이 출회했다\"며 \"저PBR(주가순자산비율) 업종 및 종목들의 부진이 눈에 띄는 가운데 엔비디아 인공지능 개발자 컨퍼런스에서도 AI 반도체 모멘텀이 약해지며 기술주 약세까지 지수 하락에 기여했다\"고 덧붙였다.    시가총액 상위 종목 중 셀트리온(1.04%), 삼성SDI(1.58%)를 제외한 대부분 종목이 내렸다.    기아가 7.11% 급락한 것을 비롯해 SK하이닉스(-2.50%), LG에너지솔루션(-1.10%), 삼성바이오로직스(-1.28%), 현대차(-2.06%), POSCO홀딩스(-1.82%), LG화학(-0.80%) 등이 하락했다. 삼성전자는 전날과 같았다.    업종별로 보면 섬유의복(0.19%), 비금속광물(0.10%) 등이 강보합세를 보였으나 나머지 업종은 대부분 내림세를 보였다.    기관 순매도 최상위권에 위치한 한국전력(-7.82%)이 급락하면서 전기가스업(-6.60%)의 약세로 이어졌다.     이날 배당락일을 맞은 기아가 하락하고 최근 상승한 조선주에 차익매물이 출회하면서 운수장비(-3.51%)도 큰 폭으로 내렸다. 보험(-2.36%), 의료정밀(-2.12%)도 낙폭이 큰 업종들이다.    코스닥지수는 전 거래일보다 2.57포인트(0.29%) 내린 891.91에 거래를 마쳤다.    지수는 전장보다 0.99포인트(0.11%) 내린 893.49로 출발해 장중 한때 1% 넘게 떨어졌으나 이후 낙폭이 줄면서 약보합세로 전환했다.    코스닥시장에서도 기관과 외국인이 각각 1천191억원, 1천40억원의 매도 우위를 보였고, 개인이 2천326억원의 매수 우위를 나타냈다.    시총 상위 종목 가운데 오른 종목은 에코프로비엠(1.31%), HLB(1.78%), 알테오젠(3.47%), 셀트리온제약(1.64%), 리노공업(1.77%), 레인보우로보틱스(5.61%), 신성델타테크(12.63%) 등이다.    내린 종목은 에코프로(-0.65%), HPSP(-2.26%), 엔켐(-0.65%) 등이다.    이날 유가증권시장과 코스닥시장의 거래대금은 각각 10조5천590억원, 9조4천290억원으로 집계됐다.    josh@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "015760",
            "005380"
        ]
    },
    {
        "title": "회계기준원·환경산업기술원 MOU 체결…지속가능성 공시기준 적용 지원",
        "date": "2024.03.19. 오후 4:00",
        "content": "온실가스 배출량 산정 지침 공동 개발\n\n\n\n서울 여의도 증권가 전경. 연합뉴스[서울경제] 한국회계기준원은 한국환경산업기술원과 국내 기업의 지속가능성 공시기준 적용 지원을 위한 업무협약(MOU)을 체결했다고 19일 밝혔다. 상호 유기적인 업무협조를 바탕으로 지속가능한 산업과 경제를 위한 국내 기업들의 지속가능성 공시기준 적용을 지원한다는 방침이다. 이번 MOU는 국내외 환경 규제와 기후 공시에서 핵심적으로 요구하는 온실가스 배출량 산정과 보고와 관련해 기업을 지원할 필요성 때문에 체결됐다. 국제 환경 규제 강화와 해외 주요국들의 지속가능성 공시 의무화 추진, 기후 공시를 우선한 국내 공시제도 수립 등으로 환경분야 공시 요구가 심화되는 상황이다. 두 기관은 온실가스 배출량 산정 지침을 공동 개발하는 등 국내 지속가능성 공시기준의 올바른 적용을 촉진하고 이행을 지원하기 위해 협력한다는 방침이다."
    },
    {
        "title": "코스피, 외국인·기관 쌍끌이 순매도…1%대 하락 마감",
        "date": "2024.03.19. 오후 3:57",
        "content": "[이미지출처=연합뉴스]코스피지수가 외국인과 기관의 동반 매도세에 밀려 1% 넘게 하락했다.19일 코스피지수는 전일 대비 29.67포인트(1.1%) 하락한 2656.17에 장을 마감했다. 거래량은 6억8359만주로, 거래대금은 10조5589억원으로 잠정 집계됐다.투자주체별로는 기관과 외국인이 각각 7013억원, 2414억원 순매도한 반면 개인은 9087억원을 순매수했다. 프로그램매매는 차익거래에서 1670억원, 비차익거래에서 3356억원의 순매도가 발생했다.업종별로는 대부분 하락했다. 전기가스업이 6.6% 하락했고 운수장비 -3.51%, 보험 -2.36%, 의료정밀 -2.12%, 금융업 -1.59%, 운수창고 -1.39%, 철강및금속 -1.25%, 건설업 -1.22%, 기계 -1.03%, 서비스업 -1.0% 등이 내렸다. 반면 섬유의복, 비금속광물 업종은 강보합세를 기록했다.시가총액 상위권 종목들은 등락이 엇갈렸다. 삼성전자가 보합권에 머물렀고 SK하이닉스 -2.5%, LG에너지솔루션 -1.1%, 삼성바이오로직스 -1.28%, 현대차 -2.06%, 기아 -7.11%, POSCO홀딩스 -1.82% 등이 내렸다. 반면 셀트리온은 1.04% 올랐고 삼성SDI도 1.58% 강세였다.이날 상승 종목은 279개사, 하락 종목은 604개사, 보합권은 49개사였다. 상한가는 2종목이 기록했다.코스닥지수도 약보합권에서 장을 마감했다. 이날 코스닥지수는 전일 대비 2.57포인트(0.29%) 하락한 891.91에 거래를 마쳤다. 투자주체별로는 기관과 외국인이 각각 1190억원, 1040억원 순매도한 반면 개인은 2325억원을 순매수했다.시가총액 상위권 종목들은 오른 종목이 더 많았다. 에코프로비엠이 1.31% 올랐고 HLB 1.78%, 알테오젠 3.47%, 셀트리온제약 1.64%, 리노공업 1.77%, 레인보우로보틱스 5.61%, 신성델타테크 12.63%, 위메이드 4.17% 등이 상승했다. 반면 에코프로는 0.65% 하락했고 HPSP도 2.26% 빠졌다.한편 서울 외환시장에서 원/달러 환율은 전일 대비 6.1원 상승한 1339.8원에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "코스피ㆍ코스닥 하락 마감",
        "date": "2024.03.19. 오후 3:57",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.67포인트(1.10%) 내린 2,656.17에, 코스닥은 2.57포인트(0.29%) 내린 891.91에 장을 마감했다. 2024.3.19    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2024.03.19. 오후 3:57",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.67포인트(1.10%) 내린 2,656.17에, 코스닥은 2.57포인트(0.29%) 내린 891.91에 장을 마감했다. 2024.3.19    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2024.03.19. 오후 3:57",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.67포인트(1.10%) 내린 2,656.17에, 코스닥은 2.57포인트(0.29%) 내린 891.91에 장을 마감했다. 2024.3.19    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2024.03.19. 오후 3:57",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.67포인트(1.10%) 내린 2,656.17에, 코스닥은 2.57포인트(0.29%) 내린 891.91에 장을 마감했다. 2024.3.19    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2024.03.19. 오후 3:56",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.67포인트(1.10%) 내린 2,656.17에, 코스닥은 2.57포인트(0.29%) 내린 891.91에 장을 마감했다. 2024.3.19    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2024.03.19. 오후 3:56",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.67포인트(1.10%) 내린 2,656.17에, 코스닥은 2.57포인트(0.29%) 내린 891.91에 장을 마감했다. 2024.3.19    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2024.03.19. 오후 3:56",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.67포인트(1.10%) 내린 2,656.17에, 코스닥은 2.57포인트(0.29%) 내린 891.91에 장을 마감했다. 2024.3.19    yatoya@yna.co.kr"
    },
    {
        "title": "‘금’ 사상 최고치 돌파···증권가 “금값 더 오를 것”",
        "date": "2024.03.19. 오후 3:56",
        "content": "금 선물·현물 ETF도 함께 오름세금 50년만의 최고가격 기록 후 횡보“온스당 4000달러도 넘볼 수 있어”\n\n\n\n금값이 사상 처음으로 온스당 2100달러를 돌파하면서 이달 최고치를 경신한 가운데, 금 관련 상장지수펀드(ETF) 가격도 함께 치솟았다.월가에서는 금 월별 마감가격이 온스당 2200달러를 넘으면 4000달러까지 치솟을 수 있다는 전망까지 나왔다.국내 증권업계서는 금이 중장기적으로 우상향 추이를 유지할 가능성을 높게 점치고 있다.19일 한국거래소에 따르면 뉴욕상품거래소(COMEX) 시장에서 거래되는 금 선물가격을 기초자산으로, 일간 수익률의 2배를 추종하는 ‘ACE골드선물 레버리지(합성H)’ ETF 1개월 수익률이 12.32%로 나타났다.금 채굴 사업을 펼치는 글로벌 기업에 투자하는 ‘HANARO 글로벌금채굴기업’ ETF 1개월 수익률도 9.61%로 두자릿수에 근접했다.금 현물에 직접 투자하는 ‘ACE KRX금현물’과 금 선물 ETF 상품인 ‘TIGER 금은선물(H)’, ‘KODEX골드선물(H)’, ‘TIGER 골드선물(H)’ 등이 모두 6%대 수익률을 내고 있다.앞서 이달 초 뉴욕상업 거래소에서 4월 인도분 금 선물 값은 온스당 2100달러 선을 돌파했다.금 선물 거래를 시작한 지 50년 만에 처음이다. 미국 연방준비제도(연준)의 금리 인하, 안전자산 수요 확대, 각국 중앙은행의 금 매수 확대 등에 영향을 받았다는 분석이다.금값이 사상 최고치를 돌파한 뒤 약간의 조정 상태임에도 증권가에서는 올해 금값이 계속 우상향할 것이라는 기대를 품고 있다.중국의 금 매수가 늘어난 것도 국제 금 가격을 끌어올리는 요인이다.블룸버그에 따르면 중국의 1월 금 수입량은 12만2380㎏으로 전월(3만9625㎏) 대비 약 세 배 증가했다. 지난해에도 중국 중앙은행인 인민은행은 225톤의 금을 매입해 관련 통계 발표 이후 가장 높은 수치를 기록했다.김승현 한국투자신탁운용 ETF컨설팅담당은 “올해 금 시장은 미 연준의 금리 하락 기조 및 각 중앙은행의 적극적인 금 보유량 증가 추이 등을 바탕으로 긍정적인 흐름을 이어나갈 것으로 예상한다”며 “여전히 국제 정세 불안이 지속되고 있다는 점에서 대표적 안전자산인 금 투자 수요는 높은 편”이라고 설명했다.김현빈 NH아문디자산운용 ETF 투자본부장도 “금 가격은 통화정책 및 지정학적 리스크 해소 여부에 따라 변동은 있을 수 있으나 중장기적으로 우상향 추이를 유지할 가능성이 있을 것으로 전망된다”며 “금은 대표적인 안전자산으로써 안전자산인 달러의 대체재적 성향을 가지는 경향이 있다. 따라서 금리인하로 달러가 약세인 경우 금 가격은 상대적으로 강세를 보이게 된다”고 설명했다.월가에서도 금값 상승세가 계속될 것이라는 데 대해 의견을 더했다.미국 최대은행 JP모건체이스의 나타샤 카네바 원자재 리서치 총괄은 “(금값이) 온스당 2500달러는 가능성이 있다고 본다”고 밝혔다.앤드류 애디슨 기술적 분석 전문가는 기고에서 “금값 상승세는 아직 끝나지 않았다. 월별 마감가격이 2200달러를 웃돌면 금 가격은 온스당 3600달러에서 4000달러까지도 상승할 것”이라고 내다봤다.한편, 금리 인하가 당초 6월 전망보다 다소 늦춰지는 분위기인만큼 금값이 금리 인하보다는 인플레이션 영향을 받아 당분간 조정될 것이라는 의견도 있다.아슬란 버트 FX 리더스 분석가는 “인플레이션 데이터에 좌우되는 현재 상황은 금의 매력에 부정적인 영향을 미칠 수 있다”며 “금 가격은 기술적이고 근본적인 상황이 악화함에 따라 최근 되돌림을 계속할 것으로 보인다”고 설명했다."
    },
    {
        "title": "코스피, 美 FOMC 경계감에 2650선으로 '후퇴'…\"日 금리 영향 제한적\"",
        "date": "2024.03.19. 오후 3:55",
        "content": "외국인·기관 동반 '팔자'\"日 금리인상 시 韓 반도체, 자동차, 조선업 호재\"\n\n\n\n사진=연합뉴스코스피지수가 미 통화정책회의를 앞두고 기관과 외국인의 대량 매도 물량이 나오며 2650선으로 밀렸다. 일본 중앙은행이 17년 만에 금리를 인상하며 통화정책 전환에 나섰지만 이미 어느 정도 예상된 영향에 장중 국내 증시에 미치는 여파는 미미했다. 19일 코스피지수는 전 거래일보다 29.67포인트(1.10%) 떨어진 2656.17로 장을 마쳤다. 지수는 장중 한때 1.52%까지 떨어져 2640선까지 밀리기도 했으나 장 후반 낙폭을 만회했다. 오는 19일(현지시간)로 예정된 미국의 3월 연방공개시장위원회(FOMC) 정례회의가 끝난 뒤 물가상승 등에 대한 경제전망요약(SEP) 발언이 나올 것으로 예상되면서 전날 상승분 이상을 반납했다.장중 일본 중앙은행이 금융정책결정회의에서 금리를 매우 낮은 수준으로 억제하는 마이너스 금리 정책을 해제키로 했지만 국내 증시 미치는 여파는 제한적이었다. 일본은행은 그동안 은행이 돈을 맡기면 -0.1%의 단기 정책금리(당좌예금 정책잔고 금리)를 적용해 왔으나, 이날 결정으로 단기금리를 0∼0.1%로 끌어올렸다.일본의 마이너스 금리 종료가 이미 시장에 반영돼 일본은행의 이번 정책 결정이 향후에도 제한적일 것이라는 분석이 지배적이다. 닛케이225지수가 반등했고, 엔·달러 환율은 149엔대로 복귀한 점을 고려하면 이미 시장이 정책 전환을 선반영했다는 분석이다. 이날 닛케이225지수는 전 거래일 대비 0.66% 상승해 4만3.60으로 거래를 마쳤다.양해정 DS투자증권 연구원은 \"한·일 간 주력 산업의 수출 경합도가 낮아지긴 했지만 자산시장에서는 일본시장과 경쟁하는 구도가 이어지고 있다\"며 \"엔화 가치 변화는 한국시장이 엔화 약세의 피해국이었던 것을 고려할 때 반도체, 자동차, 조선업에 기회가 될 수 있다\"고 분석했다.이날 유가증권시장에서 외국인과 기관은 각각 2409억원과 7018억원 순매도했다. 개인만 9089억원 매수우위였다. 시가총액 총액 상위종목들은 셀트리온과 삼성SDI를 제외하곤 일제히 파란불을 켰다. 삼성전자가 보합으로 마친 가운데 SK하이닉스 LG에너지솔루션 삼성바이오로직스 현대차 POSCO홀딩스 등이 1~2%대 약세였다. 기아는 배당락 여파에 7.11% 급락했다.한국철강은 자사주 매입 소식 이후 22%대 급등했다. KG모빌리티(구 쌍용차)는 임직원 횡령 혐의로 본사가 압수수색됐다는 소식 이후 10% 넘게 급락했다.코스닥지수도 하루 만에 하락 전환했다. 이날 코스닥지수는 2.57포인트(0.29%) 내린 891.91로 장을 마감했다. 외국인과 기관이 각각 1040억원과 1190억원 순매도였다. 개인만 2326억원 매수우위였다.코스닥 시총상위 종목들은 혼조세를 보였다. 에코프로비엠 HLB 알테오젠 셀트리온제약 리노공업 등이 1~3%대 올랐다. 반면 에코프로 HPSP 엔켐 등은 내렸다. 신성델타테크는 퀀텀에너지연구소에 직접 투자를 했다는 소식 이후 12%대 급등했다. 이날 외환시장에서 원·달러환율은 전일 대비 6.1원 오른 1339.8원으로 장을 마감했다.",
        "ticker": [
            "003620",
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "104700",
            "005380"
        ]
    },
    {
        "title": "‘개미 픽’ 에코프로 외국인 지분율 증가세…07년 상장 이후 최고치 경신",
        "date": "2024.03.19. 오후 3:54",
        "content": "외국인 지분율 15.88%까지 올라지난해 10월부터 매달 매수 우위\n\n\n\n 에코프로개인투자자들의 최선호 주였던 에코프로의 외국인 지분율이 나날이 늘면서 역대 최고치에 다다랐다.19일 한국거래소에 따르면 이날 에코프로의 외국인 지분율은 15.88%로 2007년 상장 이후 가장 높은 수치를 기록했다.외국인 투자자들은 지난해 10월부터 에코프로를 매달 매수 우위를 이어오면서 지난달 28일 15%대까지 외국인 지분율을 끌어올렸다.지난해 5월 22일 3.97%까지 떨어졌던 외국인 지분율이 불과 1년이 채 지나기 전에 12%포인트 가까이 오른 것이다.외국인 투자자들은 이달 들어 18일까지 개인투자자와 기관이 에코프로를 각각 231억원과 47억원 순매도하는 동안 243억원 순매수하는 모습을 보였다.지난 18일 외국인 투자자들은 개미들이 332억원어치를 파는 동안 231억원어치를 사기도 했다.전날의 외국인 수급은 이날 중국의 배터리 기업 CATL이 호실적을 기록하면서 2차전지주로의 유입이 강해진 것으로 보인다.이현욱 IBK투자증권 연구원은 “배터리 업황이 저점이라는 생각이 지배적이었던 상황에서 CATL이 시장 기대치를 웃돈 실적을 내면서 수급이 들어온 측면이 있을 것”이라고 말했다.다만 증권가에서는 2차전지주의 주가 향방은 금년 1분기 실적에 달려있다고 평가하는 상황이다.금융투자업계 관계자는 “1분기 실적을 바탕으로 시장에서 배터리 업황을 판단할 것”이라며 “올해 역성장이 예측되는 기업들이 선방하기만 해도 주가가 올라갈 수 있다”고 설명했다."
    },
    {
        "title": "코스피ㆍ코스닥 하락 마감",
        "date": "2024.03.19. 오후 3:52",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.67포인트(1.10%) 내린 2,656.17에, 코스닥은 2.57포인트(0.29%) 내린 891.91에 장을 마감했다. 2024.3.19    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 하락 마감",
        "date": "2024.03.19. 오후 3:52",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.67포인트(1.10%) 내린 2,656.17에, 코스닥은 2.57포인트(0.29%) 내린 891.91에 장을 마감했다. 2024.3.19    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 하락 마감",
        "date": "2024.03.19. 오후 3:52",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.67포인트(1.10%) 내린 2,656.17에, 코스닥은 2.57포인트(0.29%) 내린 891.91에 장을 마감했다. 2024.3.19    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 하락 마감",
        "date": "2024.03.19. 오후 3:52",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.67포인트(1.10%) 내린 2,656.17에, 코스닥은 2.57포인트(0.29%) 내린 891.91에 장을 마감했다. 2024.3.19    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 하락 마감",
        "date": "2024.03.19. 오후 3:52",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.67포인트(1.10%) 내린 2,656.17에, 코스닥은 2.57포인트(0.29%) 내린 891.91에 장을 마감했다. 2024.3.19    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 하락 마감",
        "date": "2024.03.19. 오후 3:52",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.67포인트(1.10%) 내린 2,656.17에, 코스닥은 2.57포인트(0.29%) 내린 891.91에 장을 마감했다. 2024.3.19    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 하락 마감",
        "date": "2024.03.19. 오후 3:52",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.67포인트(1.10%) 내린 2,656.17에, 코스닥은 2.57포인트(0.29%) 내린 891.91에 장을 마감했다. 2024.3.19    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 하락 마감",
        "date": "2024.03.19. 오후 3:52",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.67포인트(1.10%) 내린 2,656.17에, 코스닥은 2.57포인트(0.29%) 내린 891.91에 장을 마감했다. 2024.3.19    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 하락 마감",
        "date": "2024.03.19. 오후 3:52",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.67포인트(1.10%) 내린 2,656.17에, 코스닥은 2.57포인트(0.29%) 내린 891.91에 장을 마감했다. 2024.3.19    yatoya@yna.co.kr"
    },
    {
        "title": "자본시장 선진화 방안 설명하는 최상목 부총리",
        "date": "2024.03.19. 오후 3:49",
        "content": "(서울=연합뉴스) 황광모 기자 = 최상목 부총리 겸 기획재정부 장관이 19일 오후 서울 종로구 정부서울청사에서 열린 자본시장 선진화 관련 업계 간담회에 참석해 정부가 마련한 정책에 대해 설명하고 있다. 2024.3.19    hkmpooh@yna.co.kr",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "자본시장 선진화 방안 설명하는 최상목 부총리",
        "date": "2024.03.19. 오후 3:48",
        "content": "(서울=연합뉴스) 황광모 기자 = 최상목 부총리 겸 기획재정부 장관이 19일 오후 서울 종로구 정부서울청사에서 열린 자본시장 선진화 관련 업계 간담회에 참석해 정부가 마련한 정책에 대해 설명하고 있다. 2024.3.19    hkmpooh@yna.co.kr",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "최상목 부총리, 자본시장 선진화 방안 설명",
        "date": "2024.03.19. 오후 3:48",
        "content": "(서울=연합뉴스) 황광모 기자 = 최상목 부총리 겸 기획재정부 장관이 19일 오후 서울 종로구 정부서울청사에서 열린 자본시장 선진화 관련 업계 간담회에 참석해 정부가 마련한 정책에 대해 설명하고 있다. 2024.3.19    hkmpooh@yna.co.kr",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "최상목 부총리, 자본시장 선진화 정부 방안 설명",
        "date": "2024.03.19. 오후 3:48",
        "content": "(서울=연합뉴스) 황광모 기자 = 최상목 부총리 겸 기획재정부 장관이 19일 오후 서울 종로구 정부서울청사에서 열린 자본시장 선진화 관련 업계 간담회에 참석해 정부가 마련한 정책에 대해 설명하고 있다. 2024.3.19    hkmpooh@yna.co.kr",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "최상목 부총리, 자본시장 선진화 정부 방안 설명",
        "date": "2024.03.19. 오후 3:48",
        "content": "(서울=연합뉴스) 황광모 기자 = 최상목 부총리 겸 기획재정부 장관이 19일 오후 서울 종로구 정부서울청사에서 열린 자본시장 선진화 관련 업계 간담회에 참석해 정부가 마련한 정책에 대해 설명하고 있다. 2024.3.19    hkmpooh@yna.co.kr",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "자본시장 선진화 방안 설명하는 최상목 부총리",
        "date": "2024.03.19. 오후 3:48",
        "content": "(서울=연합뉴스) 황광모 기자 = 최상목 부총리 겸 기획재정부 장관이 19일 오후 서울 종로구 정부서울청사에서 열린 자본시장 선진화 관련 업계 간담회에 참석해 정부가 마련한 정책에 대해 설명하고 있다. 2024.3.19    hkmpooh@yna.co.kr",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "최상목 부총리, 자본시장 선진화 방안 설명",
        "date": "2024.03.19. 오후 3:48",
        "content": "(서울=연합뉴스) 황광모 기자 = 최상목 부총리 겸 기획재정부 장관이 19일 오후 서울 종로구 정부서울청사에서 열린 자본시장 선진화 관련 업계 간담회에 참석해 정부가 마련한 정책에 대해 설명하고 있다. 2024.3.19    hkmpooh@yna.co.kr",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "최상목 부총리, 자본시장 선진화 방안 설명",
        "date": "2024.03.19. 오후 3:48",
        "content": "(서울=연합뉴스) 황광모 기자 = 최상목 부총리 겸 기획재정부 장관이 19일 오후 서울 종로구 정부서울청사에서 열린 자본시장 선진화 관련 업계 간담회에 참석해 정부가 마련한 정책에 대해 설명하고 있다. 2024.3.19    hkmpooh@yna.co.kr",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "[2보] '자사주 소각' 법인세 완화…배당 분리과세도 추진할 듯",
        "date": "2024.03.19. 오후 3:48",
        "content": "최상목, 자본시장 선진화 간담회…세법개정 추진\n\n\n\n기업 밸류업 (PG)[강민지 제작] 일러스트    (세종=연합뉴스) 이준서 기자 = 기업의 자사주 소각분에 대해 법인세 감면 혜택이 주어진다.    배당소득 분리과세도 추진될 것으로 보인다. '코리아 디스카운트'에서 벗어나 한국 증시를 한단계 도약시키겠다는 밸류업 정책의 일환이다.    최상목 부총리 겸 기획재정부 장관은 19일 오후 정부서울청사에서 민간전문가들과 함께 '자본시장 선진화 간담회'를 열고 이같이 밝혔다.    최 부총리는 \"보다 많은 기업이 배당·자사주 소각 등 주주 환원 확대에 참여토록 유도하기 위해 주주 환원 증가액의 일정 부분에 대해 법인세 부담을 완화하겠다\"고 말했다.     자사주 소각에 대해 법인세 감면 혜택을 주겠다는 취지로 해석된다. 자사주 소각은 회사가 취득해 보유한 자사 주식을 소각하는 것으로 유통 주식 수를 줄여 주가를 높이는 효과가 있다.     최 부총리는 배당과 관련해선 \"배당 확대 기업 주주에 대해 높은 배당소득세 부담을 경감하겠다\"고 설명했다.    배당소득에 대한 분리과세를 추진하겠다는 의미로 보인다. 분리과세가 도입되면 금융소득종합과세(최고세율 45%)에 합산되지 않고 원천세율(14%, 지방세 포함 15.4%)로 저율과세된다.    모두 법개정 사안으로 국회의 입법 절차를 거쳐야 한다.    jun@yna.co.kr",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "자본시장 선진화 관련 정부 방안 말하는 최상목 부총리",
        "date": "2024.03.19. 오후 3:48",
        "content": "(서울=연합뉴스) 황광모 기자 = 최상목 부총리 겸 기획재정부 장관이 19일 오후 서울 종로구 정부서울청사에서 열린 자본시장 선진화 관련 업계 간담회에 참석해 정부가 마련한 정책에 대해 설명하고 있다. 2024.3.19    hkmpooh@yna.co.kr",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "자본시장 선진화 관련 정부 방안 말하는 최상목 부총리",
        "date": "2024.03.19. 오후 3:48",
        "content": "(서울=연합뉴스) 황광모 기자 = 최상목 부총리 겸 기획재정부 장관이 19일 오후 서울 종로구 정부서울청사에서 열린 자본시장 선진화 관련 업계 간담회에 참석해 정부가 마련한 정책에 대해 설명하고 있다. 2024.3.19    hkmpooh@yna.co.kr",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "자본시장 선진화 관련 정부 방안 말하는 최상목 부총리",
        "date": "2024.03.19. 오후 3:48",
        "content": "(서울=연합뉴스) 황광모 기자 = 최상목 부총리 겸 기획재정부 장관이 19일 오후 서울 종로구 정부서울청사에서 열린 자본시장 선진화 관련 업계 간담회에 참석해 정부가 마련한 정책에 대해 설명하고 있다. 2024.3.19    hkmpooh@yna.co.kr",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "자본시장 선진화 간담회 입장하는 최상목 부총리",
        "date": "2024.03.19. 오후 3:48",
        "content": "(서울=연합뉴스) 황광모 기자 = 최상목 부총리 겸 기획재정부 장관이 19일 오후 서울 종로구 정부서울청사에서 열린 자본시장 선진화 관련 업계 간담회에 입장하고 있다. 2024.3.19    hkmpooh@yna.co.kr",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "자본시장 선진화 간담회 입장하는 최상목 부총리",
        "date": "2024.03.19. 오후 3:48",
        "content": "(서울=연합뉴스) 황광모 기자 = 최상목 부총리 겸 기획재정부 장관이 19일 오후 서울 종로구 정부서울청사에서 열린 자본시장 선진화 관련 업계 간담회에 입장하고 있다. 2024.3.19    hkmpooh@yna.co.kr",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "[코스피 마감]FOMC 앞두고 차익실현 매물 출회…2650선 ‘털썩’",
        "date": "2024.03.19. 오후 3:48",
        "content": "개인 ‘사자’ vs 기관·외국인 ‘팔자’\"외국인 중심 수급 여건 악화\"업종별 하락 우위…전기가스업 6%대↓'배당락' 기아 7%대↓…에이프로젠 '上'[이데일리 이용성 기자] 하락 출발한 코스피 지수가 기관과 외국인 매도세에 낙폭을 확대했다. 연방공개시장위원회(FOMC)를 앞두고 미국채 금리가 상승하면서 외국인 수급의 여건이 악화했기 때문인 것으로 풀이된다. \n\n\n\n19일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 29.67포인트(1.10%) 내린 2656.17로 장을 마감했다. 이날 코스피는 전 거래일 대비 12.27포인트(0.46%) 내린 2673.57에 출발했다. 이후 낙폭을 확대하면서 2650선으로 떨어졌다. 이경민 대신증권 연구원은 “외국인과 기관의 동반 순매도세에 1%대 하락세를 기록하고 있는데 이번 주 연방공개시장위원회(FOMC)를 앞두고 밤사이 미국채 금리가 추가적으로 상승했다”며 “외국인 중심으로 수급 여건이 악화하면서 코스피의 하방 압력을 높였다”고 전했다. 이어 “주요 매크로 이벤트를 앞두고 전반적으로 차익 실현 성격의 매물이 출회했다”고 덧붙였다. 수급별로는 개인이 홀로 9089억원을 순매수했다. 외국인과 기관은 각각 2409억원, 7018억원을 순매도했다. 프로그램은 차익과 비차익을 합쳐 5021억원 매도 우위를 나타냈다. 업종별로는 하락 우위였다. 전기가스업이 6.60% 하락하면서 가장 큰 폭으로 떨어졌고, 운수장비도 3.51% 하락하면서 지수에 하방 압력을 더했다. 이밖에 보험과 의료정밀 등도 2%대 뒷걸음질쳤다. 반면, 섬유·의복과 비금속광물은 1% 미만 수준으로 강보합세를 나타냈다. 시가총액 상위 종목도 떨어지는 종목이 대부분이었다. 삼성전자(005930)는 보합권에 머물렀고, SK하이닉스(000660)와 현대차(005380)는 2%대 하락했다. 특히 기아(000270)는 이날 배당락일로 7.11% 떨어졌다. 다만, 셀트리온(068270)과 삼성SDI(006400)는 1%대 상승률을 보였다. 종목별로는 미중 갈등이 바이오 업종까지 번지면서 에이프로젠(007460)이 수혜를 입을 것이라는 기대감에 상한가를 찍었다. 에이프로젠(007460)바이오도 18.92% 상승했다. 이밖에 올해 영업이익이 개선될 것이라는 전망에 DL(000210)도 13.30% 오름세를 보였다. 반면 두산(000150)과 두산우(000155)는 각각 12.28%, 7.88% 떨어졌다. 이날 코스피에서 거래량은 6억8359만주, 거래대금은 10조5588억주로 집계됐다. 상한가 종목 2개를 포함해 279개 종목이 상승했고, 하한가 종목 없이 604개 종목이 하락했다. 49개 종목은 보합권에 머물렀다.",
        "ticker": [
            "000210",
            "034730",
            "000660",
            "000270",
            "003540",
            "000150",
            "000155",
            "006400",
            "005930",
            "068270",
            "007460",
            "005380"
        ]
    },
    {
        "title": "KB증권, CD수익률로 재투자하는 금리형 ETN ‘KB KIS CD금리투자 ETN’ 신규 상장",
        "date": "2024.03.19. 오후 3:45",
        "content": "KB증권은 20일 ‘KB KIS CD금리투자 ETN’을 신규 상장한다고 19일 밝혔다.KB KIS CD금리투자 ETN은 양도성예금증서(Certificate of Deposit) CD 3개월물의 투자성과를 추종하는 금리형 상품이다.2021년 이후 전 세계적으로 시작된 금리인상 기조에 힘입어 국내 대표적인 단기금리 지표인 CD수익률은 꾸준히 상승하는 흐름을 이어왔다. KB증권은 향후 급격한 금리 인하 카드가 나오기 어려운 상황에서 여전히 단기금리물은 투자자들에게 매력적일 것으로 전망했다.KIS자산평가에서 산출하는 ‘KIS CD금리투자 총수익지수’는 금융투자협회에서 고시하는 CD91일물을 추종하는 지수로 단기자금 시장의 변화를 반영한다. KB증권은 해당 지수를 기초지수로 하는 ‘KB KIS CD금리투자 ETN’을 출시하기로 했다.KB증권은 KB KIS CD금리투자 ETN은 단기자금 운용 투자 수요를 가진 투자자들에게 유용한 투자 수단이 될 것으로 기대하고 있다. 만기에 상관없이 자유로운 매매가 가능하며, 금융투자협회가 고시하는 CD수익률로 매일 재투자된다. CD수익률에 경과일을 고려해 기초지수 성과에 반영되기 때문에 투자 시점 대비 CD수익률이 하락하더라도 고시된 CD수익률에 따라 매일 재투자하는 효과를 얻을 수 있다.이 상품의 총 보수는 연 0.03%로 매일 최종지표가치(IV)에 일할 반영된다. 만기는 10년으로 상장 이후 2034년 3월 16일까지 거래가 가능하다. 이후 상장폐지된다.김병구 KB증권 패시브영업본부장은“KB증권은 변화하는 금융투자 환경을 반영하기 위해 최선을 다하고 있다”며 “KB ETN 라인업을 다변화해 폭넓은 상품을 적극적으로 공급할 계획”이라고 말했다."
    },
    {
        "title": "거래소, 9월물 국채선물 최종결제기준채권 지정",
        "date": "2024.03.19. 오후 3:43",
        "content": "한국거래소 전경[출처=연합뉴스]한국거래소가 2024년 9월물 국채선물의 최종 결제기준채권을 지정했다.19일 한국거래소는 오는 20일부터 거래되는 2024년 9월물 국채선물의 최종 결제기준채권을 지정했다고 19일 밝혔다.3년 국채선물 2024년 9월물(KTB3F2409)의 기준 채권은 국고03875-2612(23-10), 국고03125-2606(23-4), 국고03250-2903(24-1) 등 3개 종목이다.5년 국채선물 2024년 9월물(KTB5F2409)의 기준 채권은 국고03250-2903(24-1), 국고03500-2809(23-6) 등 2개 종목이다.10년 국채선물 2024년 9월물(KTB10F2409)의 기준 채권은 국고04125-3312(23-11), 국고03250-3306(23-5) 등 2개 종목이며, 30년 국채선물 2024년 9월물(KTB30F2409)의 기준 채권은 국고03250-5403(24-2), 국고03625-5309(23-7) 등 2개 종목이다.국채선물은 액면가 100원, 표면금리 5%의 국고채를 기초자산으로 하는 파생상품이다.이러한 국고채는 실제로는 존재하지 않아 거래소가 기초자산에 유사하도록 6개월 단위 이자 지급 방식의 국고채 중 일부를 조합하는데, 이때 지정되는 국고채가 최종결제기준채권이다.최종결제기준채권별 현물 수익률은 한국금융투자협회가 매일 오전 11시 30분과 오후 4시 기준으로 산출해 한국금융투자협회 홈페이지와 코스콤의 CHECK 단말기, 그리고 연합인포맥스 등을 통해 공표한다.",
        "ticker": [
            "030200"
        ]
    },
    {
        "title": "[코스닥 마감]BOJ 금리인상에 투심 악화…890선 마감",
        "date": "2024.03.19. 오후 3:40",
        "content": "전거래일보다 0.29% 내린 891.91 마감개인 '사자' vs 외국인·기관 '팔자'AI 모멘텀 약해지며 반도체 1%대 하락[이데일리 김보겸 기자] 코스닥 지수가 3월 연방공개시장위원회(FOMC)를 앞두고 관망세 속에 하락 마감했다. 장 중 일본은행(BOJ)이 17년만에 마이너스 금리를 포기하고 금리인상에 나서면서 위험자산에 대한 투자심리도 악화했다. 마켓포인트에 따르면 이날 코스닥 지수는 전거래일보다 2.57포인트(0.29%) 내린 891.91에 거래를 마쳤다. 893.49로 출발한 지수는 장 중 1.12%(10.03포인트) 내린 884.45까지 떨어지기도 했다. 하지만 오후 들어 낙폭을 줄였다. 개인이 2326억원 사들이며 홀로 순매수했다. 반면 외국인과 기관이 1040억원, 1190억원 순매도했다. 간밤 뉴욕증시는 기술주 상승에 힘입어 일제히 상승 마감했다. 18일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.20% 상승한 3만8790.43을 기록했다. 대형주 벤치마크인 S&P500지수도 0.63% 오른 5149.42를, 기술주 위주의 나스닥지수도 0.82% 상승한 1만6103.45에 거래를 마쳤다.오는 20일(현지시간) 발표 예정인 미국 3월 연방공개시장위원회(FOMC)를 앞두고 관망 심리가 강화된 영향으로 풀이된다. 올해 두 번째로 열리는 이번 회의에서 연방준비제도(연준)은 기준금리를 현재 5.25~5.5% 수준으로 유지할 것으로 예상된다. 일본은행(BOJ)이 17년만에 금리를 인상하면서 위험자산 투심에도 영향을 미친 모습이다. 이경민 대신증권 연구원은 “주요 매크로 이벤트를 앞두고 전반적으로 차익실현 성격의 매물이 출회됐다”며 특히 저PBR(주가순자산비율) 업종과 종목들의 부진이 눈에 띄는 가운데 새벽 엔비디아 기조연설에도 AI와 반도체 모멘텀이 약해지며 기술주 약세도 지수 하락에 기여했다“고 분석했다.업종별로는 소룩스(290690)가 19% 넘게 반등하면서 일반전기전자가 1.74% 올랐다. 기타서비스도 1%대 강세였다. 또 제조, 음식료 및 담배, 기계장비도 1% 미만 올랐다. 반면 인터넷은 2% 넘게 내렸다. 통신방송서비스와 비금속, 금속, 방송서비스 등도 1%대 하락했다. 특히 AI 모멘텀 부진에 반도체가 1.65% 하락했다. 시가총액 상위종목에서는 간밤 테슬라가 강세를 보이면서 에코프로비엠(247540)이 1.31% 오른 27만1500원에 거래를 마쳤다. 반면 에코프로(086520)는 0.65% 하락했고 엔켐(348370)도 0.65% 내렸다. HPSP(403870)는 2%, JYP Ent.(035900)는 1%대 내렸다. 신성델타테크(065350)는 12.63% 급등한 11만5000원에 거래를 마쳤다. 레인보우로보틱스(277810)와 위메이드(112040)도 5%, 4%대 강세로 마감했다. 상한가 1개를 포함해 486개 종목이 내렸고 하한가 1개를 포함해 1067개 종목이 내렸다. 95개 종목은 보합에 머물렀다. 이날 거래량은 10억8423만주, 거래대금은 9조4294억원을 각각 기록했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "코스피, 1.10% 하락 2656.17선 마감…코스닥 0.29%↓(2보)",
        "date": "2024.03.19. 오후 3:38",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 19일 코스피 지수는 전날 종가와 비교해 29.67포인트(p)(1.10%) 하락한 2656.17로 마감했다.  코스닥도 전날 대비 2.57p(0.29%) 하락한 891.91로 장을 마쳤다.  서울외환시장에서 달러·원 환율은 전날보다 6.1원 오른 1339.8원으로 거래를 마쳤다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "DL, 올해 영업이익 개선 전망에 주가 13% 급등(종합)",
        "date": "2024.03.19. 오후 3:38",
        "content": "DL(디엘)[촬영 안 철 수](서울=연합뉴스) 이민영 기자 = DL 주가가 19일 올해 실적 개선 전망이 나온 가운데 13% 넘게 급등했다.    이날 유가증권시장에서 DL은 전장 대비 13.30% 오른 5만2천800원에 거래를 마쳤다.    주가는 장중 5만4천원까지 오르기도 했다.    이날 대신증권은 올해 DL의 영업이익이 고부가 제품 중심의 포트폴리오 전환 등으로 지난해의 3배 수준으로 늘어날 것이라고 내다봤다.    위정원 연구원은 \"어려운 업황에도 불구하고 올해 DL의 영업이익은 4천686억원으로 지난해(1천520억원)의 3배 수준으로 증가할 것\"이라며 \"폴리부텐의 견조한 수익성이 지속되는 가운데 태양광 패널 필름용 소재(POE) 판매로 이익 체력이 확대되고, 전체 화학 제품 중 60%가 마진율 20% 이상의 고부가 화학 제품인 점이 멀티플(수익성 대비 기업가치) 프리미엄 요소로 작용할 것\"이라고 전망했다.    아울러 지난해 주가 하락의 큰 요인이었던 크레이튼(Kraton) 사업 부문이 올해 1분기 이후 흑자로 전환할 것으로 예상되는 점도 실적 개선 요인이라고 부연했다.    mylux@yna.co.kr",
        "ticker": [
            "000210",
            "003540"
        ]
    },
    {
        "title": "[속보] 코스피 2656.17(▼29.67p, 1.10%), 원·달러 환율 1339.8(▲6.1원) 마감",
        "date": "2024.03.19. 오후 3:38",
        "content": "코스피 2656.17(▼29.67p, 1.10%), 원·달러 환율 1339.8(▲6.1원) 마감"
    },
    {
        "title": "코스피, 1.1% 내려 2,650대 마감…코스닥은 약보합",
        "date": "2024.03.19. 오후 3:34",
        "content": "코스피 · 코스닥 하락 (PG)[김토일 제작] 일러스트    (서울=연합뉴스) 조성흠 기자 = 코스피가 전날의 상승세를 잇지 못한 채 19일 2,650대까지 하락했다.    이날 코스피 종가는 전장보다 29.67포인트(1.10%) 내린 2,656.17로 집계됐다.    지수는 전장보다 12.27포인트(0.46%) 내린 2,673.57로 출발한 이후 낙폭이 커졌다.    코스닥지수는 전 거래일보다 2.57포인트(0.29%) 내린 891.91에 거래를 마쳤다.    josh@yna.co.kr"
    },
    {
        "title": "[코스닥] 2.57포인트(0.29%) 내린 891.91 마감",
        "date": "2024.03.19. 오후 3:34",
        "content": "[서울경제] \n\n\n\n코스피가 하락 출발한 19일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다. 연합뉴스"
    },
    {
        "title": "[코스피] 29.67포인트(1.10%) 내린 2656.17 마감",
        "date": "2024.03.19. 오후 3:34",
        "content": "[서울경제] \n\n\n\n코스피가 하락 출발한 19일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다. 연합뉴스"
    },
    {
        "title": "[코스닥] 2.57p(0.29%) 내린 891.91 마감",
        "date": "2024.03.19. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 19일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 6.1원 오른 1339.8원 마감",
        "date": "2024.03.19. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 19일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 29.40p(1.09%) 내린 2656.44 마감",
        "date": "2024.03.19. 오후 3:32",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 19일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "\"7일까진 무이자\"…신한투자증권, 신용융자 0% 이벤트",
        "date": "2024.03.19. 오후 3:25",
        "content": "1년간 신용융자 미이용 고객 대상\n\n\n\n[서울경제] 신한투자증권이 7일 내로 상환하는 신용융자에 대해 이자를 받지 않는 ‘신용융자 1~7일물 이자율 제로’ 이벤트를 6월 30일까지 진행한다고 19일 밝혔다.지난 1년 간(2023년 3월 18일~이달 15일) 신한투자증권에서 신용융자를 한 번도 이용하지 않은 고객을 대상으로 한다.이벤트를 통해 매수할 수 있는 종목은 신한투자증권이 자체 선정한 1287개다. 주가순자산비율(PBR)이 낮은 우량 종목을 위주로 선정했다. 7일 내 융자금을 상환하지 않으면 전체 융자 기간에 대한 이자가 부과된다.신한투자증권 관계자는 “기존에도 신용융자를 이용하는 개인 투자자는 7일 이내에 융자금을 상환하는 사람이 가장 많았다”며 “이번 이벤트가 투자자에게 실질적인 도움을 줄 수 있을 것으로 기대한다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "한국거래소, 2024년 9월물 국채선물 최종결제기준채권 지정",
        "date": "2024.03.19. 오후 3:21",
        "content": "한국거래소는 20일부터 거래되는 채권 선물의 최종결제기준채권을 지정했다고 19일 발표했다. 거래소가 지정한 최종결제기준채권은 잔존만기별로 3년국채선물 2024년 9월물 (KTB3F2409)은 '국고03875-2612(23-10)', '국고03125-2606(23-4)', '국고03250-2903(24-1)'을 각각 선정했다. 5년국채선물 2024년 9월물(KTB5F2409)은 '국고03250-2903(24-1)'와 '국고03500-2809(23-6)'이다. 10년국채선물 2024년 9월물(KTB10F2409)은 '국고04125-3312(23-11)'와 '국고03250-3306(23-5)'가 기준 채권이다. 30년국채선물 2024년 9월물(KTB30F2409)의 기준채권은 '국고03250-5403(24-2)'와 '국고03625-5309(23-7)'가 각각 지정됐다. \n\n\n\n최종결제기준채권은 거래소가 실제 국채를 기준으로 국채선물을 거래할 수 있도록 지정하는 기준 상품이다. 국채선물은 액면가 100원, 표면금리 5%의 국고채를 기초자산으로 하는 파생 상품이지만 이러한 국채는 실제로 존재하지 않기 때문에 거래소는 기초자산에 유사하도록 6개월 단위 이자지급 방식의 국고채 중 일부분과 조합한다.",
        "ticker": [
            "030200"
        ]
    },
    {
        "title": "대형 증권사 몸집 줄었다…직원도 연봉도 축소",
        "date": "2024.03.19. 오후 3:19",
        "content": "여의도 증권가 전경 [사진 출처=연합뉴스]지난해 국내 대형 증권사의 임직원 수와 연봉이 줄어든 것으로 나타났다.19일 금융투자협회에 따르면 지난해 말 기준 상위 5대 증권사(미래에셋, 한국투자, NH, 삼성, KB증권)의 임직원 수는 1만5218명으로 1년 사이 225명 줄어들었다.전년 같은 기간 줄어든 임직원은 78명이었지만 감소 폭이 3배로 커졌다.가장 많은 인원이 줄어든 곳은 자기자본 순위 1위인 미래에셋증권으로 1년새 143명이 감소했다.국내·해외 지점 수도 줄어드는 등 대형 증권사가 전반적으로 몸집을 줄이고 있는 것으로 보인다.5대 증권사의 지점 수는 지난해 말 기준 총 375개로 전년 대비 19개 줄어들었다.5개사 중 지난해 사업보고서를 제출한 미래에셋증권, 한국투자증권, 삼성증권 등 3개 회사 직원의 연봉 평균은 전년 대비 7% 줄었다.NH투자증권의 직원 평균 연봉은 지난해 1억3800만원으로 전년 1억7500억원에서 가장 큰 폭으로 줄어들었다.미래에셋증권 직원의 평균 연봉은 같은 기간 1억4100만원에서 1억3400만원으로 줄었다.삼성증권만 2022년 비해 1300만원 늘어난 평균 1억4500만원이다.다만 이들 3사 직원의 근속연수는 평균 13.2년에서 13.7년으로 늘어났다.미래에셋증권의 근속연수는 지난해 말 기준 15.3년으로 3사 중 가장 길었다.부동산 프로젝트파이낸싱(PF) 리스크 대비 충당금 적립 등으로 인해 대형 증권사의 지난해 순이익이 줄어든 것이 몸집 축소에 영향을 준 것으로 보인다.각 사 공시에 따르면 미래에셋증권의 지난해 당기순이익은 2087억원으로 전년 3976억원에 비해 절반 수준으로 줄었다.한국투자증권도 해외 부동산 펀드 손실액을 반영한 탓에 지난해 순이익이 2953억원으로 전년 대비 29% 축소됐다.",
        "ticker": [
            "005940",
            "006800",
            "016360"
        ]
    },
    {
        "title": "'저평가주에 가치투자' 국민연금, 베어링·우리·트러스톤 운용 선정",
        "date": "2024.03.19. 오후 3:11",
        "content": "챗gpt를 통해 생성한 이미지국민연금이 국내 증시 저평가 종목에 가치투자를 하는 위탁운용사를 선정했다. 2016년 10월 이후 약 8년 만이다. 시장 안팎에선 국민연금이 정부의 밸류업 프로그램 '지원 사격'에 나선 것이란 해석이 나온다.19일 국민연금공단 기금운용본부는 국내 주식 가치형 위탁운용사로 베어링자산운용, 우리자산운용, 트러스톤자산운용(가나다순) 등 3곳을 선정했다고 밝혔다. 국민연금은 전날 자산운용사 6개 사에 대해 최종 프레젠테이션(PT) 심사를 거쳤다.국민연금은 선정 운용사에 배정할 자금 규모와 집행 시기를 추후 결정할 예정이다. 자산운용업계는 각 사에 2000억원가량을 배정할 것으로 예상한다.일각에선 올해 중 국민연금이 가치주에 추가 투자를 벌일 수 있다는 전망도 나온다. 주요 기관투자가로서 밸류업 프로그램 자문단에 참여하고 있어서다. 이석원 국민연금 기금운용본부 전략부문장은 “(밸류업 프로그램이) 더 구체화하면 검토해보고 방향성과 일치할 경우 자금을 더 투여할 수 있다”고 말했다.국민연금은 포트폴리오 내 국내 주식 비중을 더 늘릴 계획이라고 올 초 밝히기도 했다. 올해 말 기준 국내 주식 목표 비중이 15.4%로 지난해(14.3%)에 비해 약 1.1%포인트만큼 크다. 이에 따른 투자 순증 예상 금액은 약 1조4700억원에 달한다. 국민연금은 작년 말 기준 148조원을 국내 주식에 투자하고 있다. 이중 절반가량인 75조원은 28개 운용사를 통해 위탁 운용한다.서원주 기금운용본부장은 \"시장 가치가 낮게 평가된 기업에 투자하기 위해 우수한 역량을 지닌 외부 운용사를 선정했다\"며 \"국민의 노후 자금을 안정적으로 운용하고 기금의 장기 수익성을 높이겠다\"고 말했다.",
        "ticker": [
            "021050"
        ]
    },
    {
        "title": "美 AI주 너무 올라 부담이라면...“방산·기계업 주목해야”",
        "date": "2024.03.19. 오후 2:53",
        "content": "19일 유안타증권 보고서“캐터필라 연초 후 17% 수익률”\n\n\n\n <사진=챗GPT>미국 증시에서 엔비디아 등 AI반도체 기업들의 급등세가 이어지는 가운데, 이들 기업의 높은 주가가 부담이라면 이제는 산업재에 관심을 가져야 할 때라는 분석이 나왔다. 특히 기계 업종에 주목해보라는 조언이다.19일 유안타증권의 민병규 연구원은 “미국 증시는 여전히 소수 종목에 편중된 상승세를 보이고 있다. 2023년 강세를 주도한 M7 구성종목 중 테슬라, 애플, 알파벳은 오히려 S&P500 지수의 수익률을 하회하고 있다”면서 “테슬라의 경우 500개 구성기업 중 가장 낮은 수익률을 기록 중”이라고 설명했다.인공지능(AI) 집중이 높은 엔비디아는 수익률 2위, 메타는 4위로 여전히 성과가 좋다. 다만 엔비디아 등 기업에 대한 부담감이 커졌다고 분석했다.민 연구원은 “최근에는 엔비디아의 일중변동성이 높아지는 등 부담이 표출되고 있고, 이러한 변동성은 금리에 민감한 금과 비트코인에서도 동일하게 발생하고 있다”라고 분석했다.이들 기업에 대한 대안으로 산업재 섹터에서 기계나 방산 등에 관심을 가져야할때라고 조언했다.민 연구원은 “AI 주도주의 높은 주가 상승률과 최근의 변동성이 부담된다면, 경기민감주가 좋은 대안이 될 것”이라며 “미국의 경기선행지수는 작년 4월을 저점으로 꾸준한 회복세를 보이고 있는데, 선행지수와 시총 비중이 가장 유사하게 움직이는 섹터는 산업재와 금융”이라고 평가했다.그는 이어 “최근 산업재 섹터에서 주로 주목받고 있는 것은 방산 업종이지만, 기계 업종도 업황 개선 가능성이 높다”며 “국내 기계 업종의 경기 전망도 반전된 양상”이라고 말했다.미국의 대표주인 캐터필라의 연초 이후 수익률은 17.4%로 S&P500지수를 크게 웃돌고 있다고 설명했다.그는 “미국의 경제 전망이 급변(연착륙)하고 있다는 점을 고려하면 아직 매수 시점이 늦지 않았다는 판단”이라고 강조했다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "순유출 전환된 ETF, 늦어지는 금리인하···비트코인 울상 [매일코인]",
        "date": "2024.03.19. 오후 2:51",
        "content": "챗GPT연일 상승세를 타던 비트코인이 상장지수펀드(ETF)발 매수세가 꺾였다는 소식이 전해지면서 약세를 보이고 있다.일본은행의 금리 인상과 미국 연방준비위원회의 금리인하 시기 후퇴 등 거시적인 이슈들도 비트코인에게 부정적으로 작용하고 있다.\n\n\n\n Farside Investors19일 파사이드 인베스터스에 따르면 비트코인 현물 ETF는 18일(현지시간) 순유출로 전환됐다.이날 미국에 상장된 비트코인 현물 ETF에서는 2250개의 비트코인이 순유출됐다.그레이스케일의 GBTC에서만 9390개의 비트코인이 유출되며 전체 ETF 유입량 총합을 순유출로 이끌었다.그간 비트코인의 가격 급등을 ETF가 이끌어온만큼 가격 하락 우려가 커졌다.\n\n\n\n Bloomberg일본 중앙은행인 일본은행(BOJ)이 17년 만에 마이너스 금리 정책을 해제했다는 소식도 비트코인에겐 악재로 작용했다. 이날 오후 12시 해당 소식이 전해지며 비트코인은 순간적으로 2%의 하락을 보였다.19일 니혼게이자이신문 등 현지 매체에 따르면 BOJ는 18일부터 이날까지 금융정책결정회의를 연 결과, 단기 기준금리를 -0.1%에서 0.1%포인트 올려 0~0.1%로 유도하기로 했다.또 BOJ는 시장에 직접 개입하는 금융완화 정책도 단계적으로 중단하기로 했다. 장기금리를 낮게 억누르기 위한 수익률곡선 제어(YCC) 폐지, 상장지수펀드(ETF), 부동산투자신탁(REIT) 매입 등은 종료한다. BOJ가 국채를 대량 매입해 금리 변동 폭을 통제하는 YCC는 2016년 9월 도입됐다. BOJ는 1%로 정했던 장기금리 변동 폭 상한선을 없애고 금리 변동을 용인하기로 했다.비트코인이 올해들어 막대한 유동성을 흡수하며 가격 상승을 지속해온만큼 BOJ의 금리인상 정책은 비트코인에 중장기적으론 악재로 작용할 수 있다는 해석이 나온다.\n\n\n\n Bloomberg20일(현지시간) 3월 연방공개시장위원회(FOMC) 결과도 코인 시장이 주목하는 뉴스다.이번 3월 FOMC 회의에서 연준은 금리를 동결할 것으로 예상된다.최근 인플레이션이 예상보다 강하게 나타나며 금리 인하에 대한 기대는 낮아지고 있다.시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리 선물 시장에서 마감 시점 연준이 오는 6월 금리를 인하할 가능성은 57.8%로, 1주일 전 70%를 넘은 수준에 비해 대폭 떨어졌다.\n\n\n\n반면 비트코인이 더 높게 상승할 것이라는 전망도 나왔다.글로벌 투자은행 스탠다드차타드(SC)는 올해 비트코인 가격 전망치를 기존 10만 달러(약 1억 3300만 원)에서 15만 달러(약 2억 원)로 상향했다.또한 내년 비트코인 가격 전망치를 20만 달러(약 2억 6700만 원)로 제시하며 “코인 시장에 신규 자금이 유입되는 과정에서 비트코인이 어느 시점에는 25만 달러(약 3억 3400만 원)까지 치솟을 가능성이 있다”고 말했다."
    },
    {
        "title": "배당락 영향에…기아, 7%대 하락세 [특징주]",
        "date": "2024.03.19. 오후 2:34",
        "content": "배당락일 맞아 하락세\n\n\n\n카림 하비브 기아 글로벌디자인센터장 부사장이 15일 서울 서초구 기아 본사 사옥에서 열린 제80기 정기 주주총회에서 주주 대상 설명회를 진행하고 있다. 사진 제공=기아[서울경제] 기아(000270)가 배당락 영향으로 19일 장 후반에도 7%대 하락세를 이어가고 있다.19일 한국거래소에 따르면 오후 2시 26분 기준 기아는 전 거래일보다 9400원(7.34%) 내린 11만 8600원에 거래되고 있다.기아는 전날 12만 8000원에 거래를 마치며 시가총액이 현대차를 뛰어넘은 51조 4616억 원까지 불어났다. 하지만 이날 장 초반부터 배당락일을 맞아 주가가 하락세를 탔다. 배당락일은 배당받을 권리가 사라지는 날을 뜻한다.기아는 전날 주주총회를 열고 주당 배당금을 지난해보다 2100원 오른 5600원으로 확정했다. 배당수익률(배당금을 현재 주가로 나눈 비율)만 4.37%에 달한다. 지난해 연말 배당이지만 배당기준일인 20일을 이틀 앞둔 18일까지 기아의 주식을 매수했으면 연말 배당을 받을 수 있다. 이 때문에 배당수익을 노린 투자자들이 18일까지만 주식을 보유한 뒤 19일 장 초반부터 차익을 실현하기 시작해 주가가 하락하는 것으로 풀이된다.",
        "ticker": [
            "000270",
            "001680",
            "005380"
        ]
    },
    {
        "title": "반도체株 하락·시장 경계심에…코스피 내림세 지속 [오후 시황]",
        "date": "2024.03.19. 오후 2:19",
        "content": "외국인·기관 동반 '팔자'반도체 단기 상승 재료 소멸에SK하이닉스 등 관련주 부진日 금리 인상·美 FOMC 예정대형 이벤트 앞두고 경계심 지속\n\n\n\n코스피가 하락 출발한 19일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다. 연합뉴스[서울경제] 코스피 지수가 외국인과 기관투자가의 동반 매도에 1%대 하락을 이어가고 있다. 일본 중앙은행이 17년 만에 처음으로 금리를 인상한 데다 미국 연방공개시장위원회(FOMC)도 통화정책 발표를 앞두고 있어 시장에 대한 경계심이 해소되지 않은 영향으로 풀이된다.19일 오후 2시 10분 기준 코스피는 전 거래일보다 31.82포인트(1.18%) 내린 2654.11을 기록하고 있다. 코스피는 전 거래일보다 12.27포인트(0.46%) 내린 2673.57로 출발해 장중 하락 폭이 확대됐다.외국인과 기관이 각각 2866억 원, 6517억 원을 순매도하고 있다. 개인은 9165억 원을 순매수 중이다.18일(현지 시간) 엔비디아의 인공지능(AI) 개발자 컨퍼런스 ‘GTC 2024’ 개막으로 뉴욕 증시가 강세를 보였지만 주가 상승의 단기 재료가 사라지자 국내 반도체 관련주가 약세를 보이며 지수를 끌어내리고 있다. 나스닥시장에서 엔비디아 주가는 장 마감 후 시간 외 거래에서 종가 대비 1.76% 내린 868.90달러에 거래를 마쳤다. 국내 증시에선 삼성전자(005930)와 SK하이닉스(000660)가 각각 전일 대비 0.82%, 3.35% 하락 중이며 한미반도체(042700)(-4.78%), HPSP(403870)(-2.83%) 등 관련주도 내림세다.주요국의 통화정책 발표가 이어지며 불확실성이 커진 점 역시 지수 하락에 기여했다. 이날 일본 중앙은행인 일본은행(BOJ)은 17년 만에 금리인상을 전격 단행하며 마이너스 금리 시대의 종결을 알렸다. 20일(현지 시간)에는 미 연방준비제도(Fed)의 통화정책이 결정된다.이경민 대신증권 연구원은 “주요 매크로 이벤트를 앞두고 전반적으로 차익실현 성격의 매물이 나오고 있다”며 “새벽에 엔비디아의 기조연설에도 반도체 관련주의 동력이 약해지며 기술주도 약세를 보이고 있다”고 분석했다.시가총액 상위 종목 대부분 하락세를 보이고 있다. 삼성전자와 SK하이닉스를 비롯해 LG에너지솔루션(373220)(-0.61%), 삼성바이오로직스(207940)(-1.51%), 현대차(005380)(-1.86%), 기아(000270)(-6.80%), POSCO홀딩스(005490)(-2.05%) 등이 하락 중이다. 셀트리온(068270)(0.77%%)만 오르고 있다.코스닥도 전 거래일보다 5.59포인트(-0.64%) 888.78을 기록하고 있다. 코스닥은 전 거래일보다 0.99포인트(0.11%) 내린 893.49로 출발해 하락세가 가팔라졌다.외국인과 기관이 각각 1783억 원, 949억 원을 순매도하고 있고 개인이 2831억 원을 순매수 중이다.에코프로비엠(247540)(1.31%)과 셀트리온제약(068760)(1.18%), 리노공업(058470)(2.17%)은 상승세를 나타내고 있지만 에코프로(086520)(-0.65%), 엔켐(348370)(-1.95%) 등은 하락세다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "068270",
            "042700",
            "005380"
        ]
    },
    {
        "title": "미래에셋證, 카카오·LG화학 등 ELW 261개 상장",
        "date": "2024.03.19. 오후 2:02",
        "content": "서울 을지로 미래에셋증권 센터원빌딩. 사진 제공=미래에셋증권[서울경제] 미래에셋증권(006800)이 19일 카카오(035720), LG화학(051910) 등을 기초자산으로 삼는 주식워런트증권(ELW) 261개 종목을 상장했다고 밝혔다.이번에 상장한 종목은 코스피200지수와 코스닥150지수를 기초자산으로 하는 지수형 콜 36종목과 풋 43종목, 종목형 콜 158종목과 풋 24종목이다. 종목형 ELW는 삼성전자(005930), 포스코홀딩스(POSCO홀딩스(005490)), 카카오, LG화학 등을 기초자산으로 삼는다.ELW는 특정 종목의 주가나 주가지수 등을 기초자산으로 삼아 사전에 미리 정한 가격으로 사거나 팔 수 있는 권리를 갖는 증권이다. ELW를 거래하려면 금융투자교육원에서 온라인 교육을 이수하고 1500만 원의 기본 예탁금을 갖춰야 한다. ELW는 자산가격 변동, 신용등급 하락 등에 따라 투자 원금을 전액 잃을 수도 있는 금융투자 상품이다.미래에셋증권은 ELW 전용 카카오톡 채널을 운영하고 있다. 채널에 가입하면 신규 상장 종목과 전일 종가 기준 ELW 시황 정보, 보고서 자료 등을 매일 제공받을 수 있다.",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "006800",
            "005930",
            "035720"
        ]
    },
    {
        "title": "조선주 빛 볼까…“BOJ 피벗은 자동차·조선업에 호재”",
        "date": "2024.03.19. 오후 1:57",
        "content": "HD현대중공업 울산 조선소 전경 [사진 제공=HD현대중공업]견조한 펀더멘탈(기초체력)에도 불구하고 그동안 주가가 부진했던 조선주에 대한 반등 기대감이 커지고 있다.19일 한국거래소에 따르면 지난 14일부터 18일까지 3거래일 동안 한화오션, 삼성중공업, HD현대중공업, HD한국조선해양, 현대미포조선 등 5대 조선주의 시가총액은 13% 늘어났다.증권업계는 최근 조선업에 유리한 대내외적인 환경이 조성되고 있다는 분석을 연이어 내놓고 있다.이날 일본은행(BOJ)이 17년만에 기준금리 인상에 나설 것으로 전망되면서 BOJ의 피벗(정책전환)이 국내 조선주에는 호재로 작용할 거라는 전망이 나온다.허재환 유진투자증권 연구원은 “일본의 마이너스 금리 정책 종료는 엔화 약세 추세를 마무리시킬 수 있고 이는 일본 수출주에 부담 요인으로 작용할 수 있다”며 “국내 증시에서는 자동차, 조선업이 수혜를 볼 수 있다”고 말했다.유진투자증권이 최근 1년 동안의 투자자 매매동향을 분석한 바에 따르면 지난달 정부의 ‘밸류업 프로그램’ 기대가 유입됐을 때를 제외하고는 원엔 환율 상승 국면에서는 국내 증시에서 외국인 투자자가 매수우위를 보이고 주가도 일본 대비 강했다.홍해 사태 장기화로 인해 선박의 과잉 공급 우려가 조기에 해소될 거라는 전망도 조선주 기대를 키운다.수에즈운하가 아닌 희망봉으로 선회할 경우 운송거리가 30% 늘어나는 효과가 있다. 영국의 조선·해운 시황분석업체 클락슨 리서치는 이로 인해 전세계 물동량이 2.4% 늘어날 걸로 분석했다.이봉진 한화투자증권 연구원은 “물동량의 증가는 운임의 상승과 선박의 발주로 이어질 수 있다”며 “하반기 초대형원유운반선(VLCC) 발주가 본격화될 무렵 건조선가 상승이 반영되며 실적과 수주가 동시에 좋아지는 흔치않은 기회가 올 것”이라고 내다봤다.이처럼 외부 환경이 우호적으로 변한 것도 있지만 최근 조선주의 상승은 기초체력 대비 과도하게 하락한 주가의 회복세라고 보는 시각도 있다.교보증권에 따르면 올해 상선 부문 수주 달성율은 조선사별로 현대삼호중공업 93.4%, 삼성중공업 53.5%, 현대미포조선 53.1%, HD현대중공업 40.5%로 매우 우수한 상황이다.이동헌 신한투자증권 연구원은 “조선주는 밸류업 프로그램에서 소외되고 실적이 더디게 회복돼 실망감이 반영돼 주가가 과도하게 낮았다”며 “실제로는 수주 실적도 우수하고 유가, 선가, 운임이 모두 상승해 주가가 펀더멘탈을 찾아가고 있다고 본다”고 말했다.",
        "ticker": [
            "009540",
            "267250",
            "329180",
            "030610",
            "010140",
            "001200",
            "000880",
            "042660",
            "003530"
        ]
    },
    {
        "title": "거래소, 9월물 국채선물 최종결제기준채권 지정",
        "date": "2024.03.19. 오후 1:56",
        "content": "한국거래소[한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 한국거래소는 오는 20일부터 거래되는 2024년 9월물 국채선물의 최종 결제기준채권을 지정했다고 19일 밝혔다.    3년 국채선물 2024년 9월물(KTB3F2409)의 기준 채권은 국고03875-2612(23-10), 국고03125-2606(23-4), 국고03250-2903(24-1) 등 3개 종목이다.    5년 국채선물 2024년 9월물(KTB5F2409)의 기준 채권은 국고03250-2903(24-1), 국고03500-2809(23-6) 등 2개 종목이다.    10년 국채선물 2024년 9월물(KTB10F2409)의 기준 채권은 국고04125-3312(23-11), 국고03250-3306(23-5) 등 2개 종목이며, 30년 국채선물 2024년 9월물(KTB30F2409)의 기준 채권은 국고03250-5403(24-2), 국고03625-5309(23-7) 등 2개 종목이다.    국채선물은 액면가 100원, 표면금리 5%의 국고채를 기초자산으로 하는 파생상품이다.    실제 이런 국고채는 존재하지 않아 거래소가 기초자산에 유사하도록 6개월 단위 이자 지급 방식의 국고채 중 일부를 조합하는데, 이때 지정되는 국고채가 최종결제기준채권이다.    최종결제기준채권별 현물 수익률은 한국금융투자협회가 매일 오전 11시 30분과 오후 4시 기준으로 산출해 한국금융투자협회 홈페이지와 코스콤의 CHECK 단말기, 연합인포맥스 등을 통해 공표한다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "030200"
        ]
    },
    {
        "title": "[특징주]한국철강, 600억 규모 자사주 취득 신탁계약에 20%대↑",
        "date": "2024.03.19. 오후 1:55",
        "content": "[이데일리 원다연 기자] 한국철강이 600억 규모의 자사주 취득 신탁계약 체결 소식에 19일 20%대 급등하고 있다. 마켓포인트에 따르면 이날 오후 1시 53분 현재 한국철강(104700)은 전 거래일 대비 21.47% 오른 8430원에 거래되고 있다. 한국철강은 이날 주가 안정 및 주주가치 제고를 위해 600억 규모의 자사주 신탁계약 체결을 결정했다고 공시했다. 계약 기간은 오는 9월 19일까지다.",
        "ticker": [
            "104700"
        ]
    },
    {
        "title": "75년 동업 첫 주총 표대결…고려아연 vs 영풍 ‘1승 1패’",
        "date": "2024.03.19. 오후 1:37",
        "content": "고려아연 제시 주당 5000원 배당안 통과최대 2조 유증 정관 변경은 부결···영풍 승리주주 출석률 90% 넘어 높은 관심국민연금, 고려아연 손 들어줘\n\n\n\n장형진 영풍 고문(왼쪽)고 최윤범 고려아연 회장.[서울경제] 75년 간 동업 관계를 이어온 고려아연(010130)과 영풍(000670) 오너 일가가 고려아연 주주총회 표대결에서 처음 맞붙어 '1승 1패'의 성적표를 나눠가졌다. 이번 주총은 무승부로 막을 내렸지만 고려아연 경영권을 놓고 펼치는 양측의 치열한 다툼은 한동안 계속될 것으로 관측된다.고려아연은 19일 서울 강남구 영풍빌딩 본사 별관 빌딩에서 정기 주주총회를 개최했다. 1949년 경북 봉화 석포제련소에서 동업을 시작한 고려아연과 영풍은 현재 이곳을 모두 본사로 쓰고 있다. 이번 주총 표대결에 앞서 고려아연 측은 우호지분 포함 약 33%, 영풍 측은 약 32%를 확보했으며 8.39%를 쥔 국민연금이 캐스팅보트로 나섰다. 이날 주총에는 의결권을 쥔 주주 90.31%가 출석해 높은 참여율을 나타냈다.양측이 각각 다른 의견을 낸 배당안에 대해서는 주당 5000원 제시한 고려아연 측이 승리했다. 영풍은 주당 1만 원을 배당할 것을 주장했으나 전체 참석 주주의 62.6%가 고려아연측 배당안에 찬성표를 던진 것으로 집계됐다. 앞서 국내외 의결권 자문사 중 상당수는 고려아연 측 의견에 찬성을 권고했으며 국민연금도 고려아연의 손을 들어준 것으로 나타났다.글로벌 의결권 자문사 ISS의 국내 관계사 리앤모어그룹 측은 “ISS는 영풍의 1만원 배당 요구에 대해 설득력이 부족하다고 판단해 고려아연 측에 찬성할 것을 권고했다”고 밝혔다. 국내 의결권 자문사 서스틴베스트 관계자도 “최근 회사의 수익성이 낮아지고 있어 배당을 확대해야 한다는 주장은 다소 설득력이 부족해 고려아연 의견에 찬성했다”고 말했다.반면 고려아연 측이 제시한 유상증자 대상 확대를 위한 정관 변경 안건은 부결됐다. 해당 안건은 고려아연이 유증 대상을 국내 법인으로 확대하기 위해 추진한 것으로 알려졌으며 2조 원대의 신주발행이 가능해진다는 점에서 시장의 관심을 모았다. 이 안건은 전체 참석주주의 53.02%가 찬성, 46.98%가 반대해 부결됐다. 국민연금은 찬성표를 던졌다.해당 안건은 주총 참석 주주들의 3분의 2 이상이 찬성해야 통과되는 특별결의 사항으로, 주총 시작 전부터 통과가 쉽지 않을 것이란 관측이 지배적이었다. ISS는 물론 국내 의결권 자문사 대부분도 해당 안건에 반대 의견을 권고했다.서스틴베스트 관계자는 “정관이 바뀌면 국내 법인을 대상으로 하는 대규모 신주 발행 우려가 커질 수 밖에 없다”면서 “유증이 실현되면 주주가치 훼손 위험이 있다는 부분을 감안해 반대의견을 냈다\"고 말했다.한편 장형진 영풍 고문이 포함된 이사진 선임 등 나머지 안건은 모두 원안대로 통과됐다. 장 고문이 다시 한번 기타비상무이사로 선임되면서 향후 이사회 내 잡음이 커질 수 있다는 관측도 나온다.이번 첫 표대결을 기점으로 두 집안간 갈등이 수면 위로 올라오면서 고려아연을 둘러싼 경영권 분쟁이 본격화됐다는 분석도 이어진다. 고려아연 최기호 창업주와 영풍 장병희 창업주는 1949년 영풍을 공동 창업했다. 이후 1974년 고려아연을 함께 설립하며 기업을 공동 경영해왔다. 그러나 고려아연이 최윤범 회장 등 3세 경영 체제로 내려오면서 영풍과의 계열 분리 포문을 열었다는 평가가 나온다.\n\n\n\n19일 고려아연 정기주주총회가 열린 서울 강남구 영풍 별관 사옥 앞. 사진=이충희 기자.",
        "ticker": [
            "010130",
            "001680",
            "000670"
        ]
    },
    {
        "title": "신한증권 '7일 내 상환 시 무이자' 신용융자 이벤트",
        "date": "2024.03.19. 오후 1:33",
        "content": "직전 1년간 신용융자 미이용 고객 대상\n\n\n\n신한투자증권이 7일 내로 상환하는 신용융자에 대해 이자를 받지 않는 '신용융자 1~7일물 이자율 ZERO%' 이벤트를 오는 6월 30일까지 한다. 직전 1년간(2023년 3월 18일~이달 15일) 이 증권사에서 신용융자를 한 번도 이용하지 않았던 사람이 대상이다.이벤트를 통해 매수할 수 있는 종목은 이 증권사가 자체 선정한 1287개다. 주가순자산비율(PBR)이 낮은 우량 종목을 위주로 선정했다고 증권사 측은 밝혔다. 다만 7일 내 융자금을 미상환할 경우 전체 융자 기간에 대한 이자가 부과된다.신한투자증권 측은 \"기존에도 신용융자를 이용하는 개인 투자자는 7일 이내에 융자금을 상환하는 사람이 가장 많았다\"며 \"이번 이벤트가 투자자에게 실질적인 도움을 줄 수 있을 것으로 기대된다\"고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "“케이뱅크, IPO로 중장기 성장동력 확충…올해 순이익 382%↑”",
        "date": "2024.03.19. 오후 1:27",
        "content": "[한국투자증권 보고서]\n\n\n\n최우형 케이뱅크 은행장. 서울경제DB[서울경제] 한국투자증권이 케이뱅크에 대해 기업공개(IPO) 성공시 기존 유치자금을 활용해 추가 성장이 가능할 것으로 전망했다.백두산 한국투자증권 연구원은 19일 “올해 실적 턴어라운드 및 IPO를 앞둔 케이뱅크에 주목한다”며 “올해 상반기 중 상장예비심사 청구를 추진 중이며 연내 상장도 가능한 상황이라 IPO를 통한 중장기 성장동력 확충이 예상된다”고 분석했다.백 연구원은 IPO 자체가 케이뱅크에게 큰 호재일 것으로 전망했다. 그는 “시장에서 언급되는 예상 기업가치에 적정 할인율을 적용하더라도 핀테크 업체 IPO에서 통상적으로 적용되는 10%대 공모 비중 감안시 충분한 신규자금 유입이 예상된다”고 밝혔다.아울러 한국투자증권은 공모 규모와 무관하게 케이뱅크의 이익이 크게 성장할 것으로 내다봤다. 한국투자증권은 케이뱅크가 올해 788억 원의 순이익을 기록할 것으로 추산했는데, 이는 전년 대비 382% 증가한 수준이다. 아울러 2022~2025년 연평균 이익 증가율이 17%에 달할 것이라고 분석했다.백 연구원은 “지난해 말 주택담보대출 잔액은 4조 9000억 원으로 전년 대비 114% 증가했다”며 “대환 대출 인프라 개시를 통한 대출 서비스 관련 고객 편의성 제고로 올해도 견조한 주담대 성장은 지속될 것”이라고 설명했다.그는 이어 “우호적 수신 여건과 적극적 여신 정책, 신사업 확대로 올해 실적 개선이 예상되고 IPO 성공시 효율적인 추가 자본 여력을 확보해 중장기 성장 동력도 크게 제고될 것”이라고 평가했다.",
        "ticker": [
            "012030",
            "000150"
        ]
    },
    {
        "title": "상장협 자문위 \"금호석유화학 자사주 전량 소각 반대\"",
        "date": "2024.03.19. 오전 11:53",
        "content": "금호석유화학[금호석유화학 제공. 재판매 및 DB금지](서울=연합뉴스) 이민영 기자 = 한국상장회사협의회 부설 독립기구인 지배구조자문위원회는 19일 금호석유화학의 자기주식 전량 소각과 관련한 주주제안 안건 등에 반대한다고 밝혔다.         앞서 박철완 전 금호석유화학 상무로부터 권리를 위임받은 차파트너스는 주총 결의에 의해서도 자사주를 소각할 수 있도록 정관을 변경하고, 기존 보유한 자기주식을 전량 소각하는 안건 등을 주주제안으로 제출했다.     자문위는 자사주 전량 소각 관련 주주제안 안건에 반대하면서 \"회사가 3년간 이미 보유한 자기주식의 50%를 소각하고, 남은 물량은 보유해 중장기적인 주주가치 제고 관점에서 처분하거나 소각한다고 밝히는 등 자기주식을 주주환원으로 활용하겠다는 뜻과 구체적인 계획을 발표했으므로 이사회의 경영 판단을 존중할 필요가 있다\"고 밝혔다.    이어 \"석유산업의 특성상 이익 변동성이 커 향후 순이익이 감소하는 상황에서는 배당 성향을 유지하더라도 주당배당금이 감소할 수 있고, 이때 잔여 자기주식 소각을 통해 총 주주환원 수준을 유지하는 수단으로 활용해 보다 유연한 재무 포트폴리오를 운용할 수 있다\"고 설명했다.    자문위는 감사위원회 위원이 되는 사외이사 선임 안건도 최도성 후보를 추천하는 회사안이 타당하다고 판단한다며 김경호 후보를 선임하는 주주제안에 반대했다.    양 후보자 모두 독립성·전문성·윤리성·업무 충실성 측면에서 반대할 만한 특이사항은 없으나, 전체적인 이사진의 구성과 경력 면에서 최도성 후보가 적절하다고 판단한 점을 근거로 들었다.    자문위는 이사회 안건에 찬성을 권고하면서 \"금호석유화학 이사회가 균형 있는 전문성을 보유하도록 이사진을 구성하고, 회사가 공개한 다양한 주주환원 정책을 지키는 등 투자자를 위한 가치 제고 노력도 함께 주문한다\"고 밝혔다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "011780"
        ]
    },
    {
        "title": "코스피, 1%대 하락세 지속 2,650대…외국인·기관 '팔자'",
        "date": "2024.03.19. 오전 11:38",
        "content": "기아 5%대 급락…코스닥 0.6% 내려\n\n\n\n증시, 하락 출발(서울=연합뉴스) 김주성 기자 = 코스피가 하락 출발한 19일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다. 2024.3.19 utzza@yna.co.kr    (서울=연합뉴스) 조성흠 기자 = 코스피가 19일 장 중반 2,650선까지 밀리면서 1%대 하락세를 벗어나지 못하고 있다.    이날 오전 11시 25분 현재 코스피는 전 거래일보다 29.89(-1.11%) 내린 2,655.95를 기록하고 있다.    지수는 전장보다 12.27포인트(-0.46%) 내린 2,673.57로 출발한 이후 낙폭이 커졌다.     외국인과 기관이 각각 2천159억원, 5천296억원의 매도 우위를 보이는 반면, 개인이 7천315억원을 순매수하며 지수를 방어하고 있다.    업종별로는 종이목재(1.73%), 섬유의복(0.76%) 등이 오름세지만, 전기가스업(-6.47%), 운수장비(-3.29%), 의료정밀(-1.78%) 등 대부분 업종이 내리고 있다.    시가총액 상위 종목 중 삼성SDI(0.68%) 정도만 오르고 있을 뿐, 삼성전자(-1.37%), SK하이닉스(-2.92%), 기아(-5.39%) 등이 일제히 내림세다.    같은 시각 코스닥지수는 전장보다 4.97(-0.56%) 내린 889.51을 나타내고 있다.    역시 외국인과 기관이 각각 1천516억원, 557억원의 매도 우위를 보이고 있고, 개인은 2천105억원의 매수 우위를 기록 중이다.    josh@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "006400",
            "005930"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 2차전지 공정 절대강자…유일에너테크, 순매수 1위",
        "date": "2024.03.19. 오전 11:36",
        "content": "[미래에셋증권 집계]순매수 2위 삼성전자3위는 삼성중공업\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 19일 오전 가장 많이 순매수한 종목은 유일에너테크(340930)로 나타났다. 이어 삼성전자(005930), 삼성중공업(010140), SK하이닉스(000660), 알테오젠(196170) 순으로 순매수가 많은 것으로 집계됐다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 유일에너테크로 집계됐다.유일에너테크는 전기차와 에너지저장장치(ESS) 등 2차전지 제조를 위한 조립공정의 핵심 장비인 노칭 장비 등을 생산하는 기업이다. 국내 수소연료전지 생산 업체인 두산퓨얼셀(336260)에 발전용 수소연료전지 소재 촉매코팅 양산장비를 납품해 수소연료전지 시장에도 진입했다.2030년을 목표로 전고체 배터리 자체 개발에 뛰어든 현대차(005380)그룹이 지난해 말 시험 생산을 위한 조립공정 장비를 경쟁 입찰했는데 유일에너테크가 조립공정 장비 전체를 턴키(일괄수주) 수주한 것으로 알려지며 매수가 집중된 것으로 풀이된다. 유일에너테크 주가는 이날 11시 기준 1만 6100원으로 전 거래일 대비 20% 이상 급등하고 있다.순매수 2위는 삼성전자다. 삼성전자 주가는 전 거래일보다 1.10% 내린 7만 2000원에 거래되고 있다. 18일(현지 시간) 미국 반도체 기업 엔비디아가 차세대 인공지능(AI) 반도체 ‘블랙웰’을 발표한 뒤 주가 상승의 단기 재료가 소멸됐다는 판단 하에 차익실현 매물이 나온 영향으로 풀이된다.주식 초고수들은 삼성전자 주가가 단기 조정 후 반등할 가능성을 높게 보고 매수에 나선 것으로 해석된다. 실적 전망도 밝다. 증권가 평균 전망치(컨센서스)에 따르면 삼성전자의 올 1분기 영업이익은 4조 7855억 원으로 2022년 4분기(4조 3100억 원) 이후 5개 분기 만에 4조 원대를 회복할 것으로 예상된다.순매수 3위는 삼성중공업이다. 삼성중공업 주가는 전일 대비 4.33% 떨어진 8620원에 거래되고 있지만 최근 미국과 중국의 갈등으로 국내 조선 관련주가 반사이익을 얻을 것으로 예상되자 저점에서 매수하려는 움직임이 형성된 것으로 풀이된다.미 행정부는 중국의 조선 산업에 불공정 행위가 없었는지 조사할 가능성을 언급하고 있다. 미국이 중국 기업에 관세 부과나 수입 규제 등의 불공정 관행 제재 조치를 내리면 국내 조선사가 수주 확대라는 반사 이익을 누릴 수 있다. 조선 업황의 주요 지표인 신조선가(새로 건조하는 선박 가격)가 강세를 보이는 점도 호재다. 신조선가 지수는 이달 8일 기준 181.81포인트를 기록하며 2008년 이후 최고치에 근접했다.이날 순매도 1위는 한미반도체(042700)이고 SG(255220), 메가터치(446540), 유한양행(000100) 등이 뒤를 이었다. 전날 순매수 1위는 위메이드(112040)가 차지했다. 이어 CJ(001040), SG, 이수스페셜티케미컬(457190), 씨아이에스(222080) 등이 뒤를 이었다. 같은 날 순매도는 알테오젠, 티에스이(131290), 현대차, 비올(335890), 시노펙스(025320) 순으로 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "001040",
            "034730",
            "000660",
            "000150",
            "336260",
            "006800",
            "005930",
            "010140",
            "000100",
            "457190",
            "042700",
            "005380"
        ]
    },
    {
        "title": "코스피, 외인·기관 매도세에 2640선까지 밀려…낙폭 1.2%↓",
        "date": "2024.03.19. 오전 11:18",
        "content": "'조국 테마주' 화천기계 12%대 급등코스닥, 하루 만에 하락 전환제주맥주, 경영권 매각 소식 이후 19% 급락\n\n\n\n사진=연합뉴스코스피지수가 기관과 외국인이 매도세에 장중 낙폭을 확대하며 2640선까지 밀렸다.19일 오전 11시 코스피지수는 전 거래일보다 33.84포인트(1.26%) 떨어진 2652.00을 기록 중이다. 지수는 장중 한때 1.39% 내리며 2648.44까지 떨어졌다.유가증권시장에서 기관과 외국인이 각각 5360억원과 2010억원 순매도다. 개인만 7233억원 매수우위다.시가총액 상위종목들은 삼성SDI를 제외하곤 일제히 파란불을 켰다. 삼성전자와 SK하이닉스가 1~3%대 밀리고 있다. LG에너지솔루션 삼성바이오로직스 현대차 삼성전자우 셀트리온 POSCO홀딩스 등도 내림세다. 기아는 배당락 영향에 6%대 떨어지고 있다.'조국 테마주'로 꼽히는 화천기계는 이날 12%대 뛰고 있다.코스닥지수도 하루 만에 하락세로 전환했다. 이 시각 현재 코스닥지수는 5.14포인트(0.57%) 떨어진 889.34를 기록 중이다.코스닥시장에서도 외국인과 기관이 각각 1475억원과 547억원 팔고 있다. 개인만 2055억원 순매수다.에코프로비엠이 보합인 가운데 에코프로 HLB 알테오젠 HPSP 셀트리온제약 엔켐 등이 내리고 있다. 반면 리노공업 레인보우로보틱스 신성델타테크 위메이드 클래시스 등은 3~7%대 강세다.툴젠은 항암 치료제 연구 발표 이후 6%대 급등세다. 제주맥주는 경영권 매각 소식 이후 19%대 급락하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380",
            "010660"
        ]
    },
    {
        "title": "국내 첫 밸류업 ETF ‘KoAct 배당성장액티브’ 14영업일만 1000억 넘어",
        "date": "2024.03.19. 오전 11:11",
        "content": "하나금융지주, 현대차, 케이카 등 편입\n\n\n\n국내 첫 밸류업 상장지수펀드(ETF)로 관심을 모은 ‘KoAct 배당성장액티브’의 순자산이 1000억원을 훌쩍 넘어섰다.19일 삼성액티브자산운용에 따르면 이 상품은 지난달 27일 상장 후 14영업일만에 순자산 1062억원을 기록했다. KoAct 배당성장액티브 ETF는 저PBR( 주가순자산비율)에서 탈피해 자기자본이익률(ROE) 성장을 바탕으로 현금 흐름 개선을 통해 주주환원율을 높일 의지와 역량이 있는 것으로 판단되는 기업에 투자한다. 지난해 도쿄 증권거래소가 도입한 ‘기업가치 제고 방안’에서 콘셉트를 착안했다.KoAct 배당성장액티브 ETF는 상장 후 현재까지 94억 원의 개인투자자 순매수도 유입됐다. 특히 보험과 기타법인 등 기관 자금이 1100억 원 이상 들어왔다. 삼성액티브운용 측은 “최근 정부가 스튜어드십코드를 개정해 연기금의 밸류업 기업 투자 참여를 유도하겠다는 의지를 밝히며 해당 ETF의 투자금 유입세는 더 가파르게 나타났다”고 설명했다.업종별 투자 비중은 은행 17%, 자동차 13%, 화학 10% 등이다. KoAct 배당성장 액티브 ETF 포트폴리오에는 △하나금융지주(8.3%) △현대차(8.0%) △케이카(2.1%) △한국전력(1.6%) 등 기업 49개가 담겼다.남은영 삼성액티브운용 매니저는 “현재는 배당수익률과 현금창출능력이 높아 은행 등 금융주들의 주가 상승률이 높게 나타났지만, 향후에는 보다 적극적인 주주환원이나 현금흐름 개선이 가능한 종목들을 고르게 포함하는 분산 투자가 필요하다”고 말했다.남 매니저는 이어 “기업 밸류업 프로그램에 적합한 기업을 정확하게 골라내기 위해서는 수치를 기반으로 선별하는 정량적 작업과 향후 주주환원율을 높이려는 기업을 개별적으로 발굴하는 정성적인 작업도 발 빠르게 진행해야 한다는 점에서 액티브 스타일의 운용방식이 적합하다”고 강조했다.",
        "ticker": [
            "381970",
            "086790",
            "015760",
            "005380"
        ]
    },
    {
        "title": "‘K-조선’ 호황기 도래했나...‘SOL 조선 TOP3 플러스’ 수익률 1위",
        "date": "2024.03.19. 오전 11:07",
        "content": "삼성중공업·HD한국조선해양·한화오션 등 포함\n\n\n\n조선업에 집중 투자하는 국내 유일 상장지수펀드(ETF)인 ‘SOL 조선 TOP3 플러스’가 지난주 국내 상장된 전체 ETF 중 가장 높은 수익률을 기록했다.19일 신한자산운용에 따르면 지난 11일~15일 SOL 조선 TOP3 플러스 ETF 수익률은 11.78%로 집계됐다. 레버리지와 인버스 상품을 제외하면 전체 ETF 중 수익률 1위다. 해당 ETF는 전날에도 3.40% 오르며 상승세를 이어갔다. 이 상품은 최근 순자산이 300억원을 넘겼다. 신한운용은 “조선업을 향한 개인투자자의 관심 속 순매수가 이어진 결과”라고 밝혔다.SOL 조선 TOP3 플러스는 조선업에 집중 투자한다. 3대 조선사인 삼성중공업과 HD한국조선해양, 한화오션을 비롯해 HD현대중공업, 현대미포조선 등 조선사 비중을 80% 이상 편입했다. 이밖에 한화엔진, 한국카본, 동성화인텍, 태광, 성광벤드 등 기자재 기업을 포함해 총 12개 종목에 투자한다.김정현 신한운용 ETF사업본부장은 “신조선가(새로 건조하는 선박의 가격)가 지속적인 상승세를 보이고 있는 가운데 건조 물량 확대와 선가 상승 영향으로 국내 주요 조선사들이 흑자 전환에 성공하는 등 국내 조선업이 상승 사이클에 진입하는 중”이라며 “조선사와 조선 기자재 기업에 집중해 투자하는 국내 유일 조선 ETF SOL 조선 TOP3 플러스는 조선업의 상승 사이클에 올라탈 수 있는 최적의 상품이라고 생각한다”고 강조했다.",
        "ticker": [
            "009540",
            "267250",
            "329180",
            "010140",
            "017960",
            "000880",
            "082740",
            "042660"
        ]
    },
    {
        "title": "타임폴리오자산운용 김남호, 거래소 ETF 대외 표창 수상",
        "date": "2024.03.19. 오전 10:54",
        "content": "타임폴리오자산운용‘액티브 운용의 명가’ 타임폴리오자산운용의 김남호 차장이 올해의 상장지수펀드(ETF) 기여상을 받았다.19일 금융투자업계에 따르면 김 차장은 한국거래소로부터 증시 개장 68주년 기념 대외 표창장을 지난 4일 수상했다.한국거래소는 “ETF 시장 업무에 적극 참여해 증권 시장 발전에 기여한 공이 크다”고 밝혔다.ETF 대외 표창은 1년에 한 명에게만 주어진다.타임폴리오자산운용의 ETF 순자산액은 약 3600억원으로 전년(1045억원) 대비 3배 이상 급증했다.타임폴리오자산운용은 TIMEFOLIO 글로벌AI인공지능액티브, TIMEFOLIO K바이오액티브, TIMEFOLIO Korea플러스배당액티브 등 시장 주도 테마에 부합하는 ETF를 액티브 방식으로 운용하고 있다."
    },
    {
        "title": "흥국증권 “대형주 톱픽은 크래프톤, 외국인 비중 늘어나고 있다”",
        "date": "2024.03.19. 오전 10:52",
        "content": "목표주가 28만에서 32만원으로 쑥↑\n\n\n\n 크래프톤흥국증권이 대형주 가운데 최선호주로 크래프톤을 꼽으면서 목표주가를 32만원으로 상향했다.19일 김지현 흥국증권 연구원은 ‘크래프톤-스케일업 전략 유효’ 보고서를 통해 크래프톤의 2024년 매출을 전년보다 21.4% 증가한 2조 3199억원으로 전망했다.김 연구원은 “배틀그라운드(PUBG)의 꾸준한 매출 증가와 더불어 흥행 가능성이 큰 다크앤다커 모바일 등 4종의 신작 출시가 가까워지며 안정적인 외형성장에 더해 IP다각화가 이루어질 것”이라며 “스케일업 전략을 통해 플레이어·IP·플랫폼·지역 등의 다양한 확장이 이루어지며 매출 규모를 확대할 것으로 기대된다”고 분석했다.또한 쿠키런과 크래프톤의 인도 퍼블리싱 계약 등 크래프톤이 퍼플리셔로서의 입지도 증명할 수 있다는 설명도 있다며 목표주가를 28만원에서 32만원으로 4만원 올렸다.크래프톤은 전날 직전 거래일보다 3.25% 오르면서 23만8000원에 거래를 마친 바 있다.또한 김 연구원은 크래프톤의 출시 예정작에 대해 “상반기 중 출시될 다크앤다커 모바일은 이미 원작이 국내 인디게임으로출시되어 글로벌 이용자 수 46만 명을 달성했다”며 “모바일의 접근성과 조작의 편의성이라는 강점으로 기존 다크 소울 장르의 팬과 신규 글로벌 게이머들이 유입될 예정”이라고 말했다.크래프톤은 올해 다크앤다커 모바일, DinKum Mobile, Subnautica 2, inZOI 등을 출시할 예정이다.보고서에는 크래프톤을 향한 외국인 투자자들의 수급이 증가 추세라는 분석도 포함됐다.그는 “최근의 주가 상승은 외국인 투자자의 순매수세에 의해 나타났으며 현재 외국인 투자자의 보유비중은 34%로 상장 이후 점진적으로 상승 중”이라고 말했다.",
        "ticker": [
            "259960"
        ]
    },
    {
        "title": "조국과 관련 없다는데… 조국 비례대표 2번 되자 화천기계 강세 [특징주]",
        "date": "2024.03.19. 오전 10:51",
        "content": "전날 상한가에 주가 상승세 이어가조국 “회사와 어떠한 관련도 없다”\n\n\n\n 조국 조국혁신당 대표가 17일 오후 인천 남동구 샤펠드미앙에서 열린 조국혁신당 인천시당 창당발기인대회에서 인사말을 하고 있다. [사진 출처 = 연합뉴스]조국 조국혁신당 대표가 이번 총선에서 비례대표 2번을 받으면서 ‘조국 테마주’로 꼽히는 화천기계가 강세다.19일 한국거래소에 따르면, 화천기계는 오전 9시 25분 기준 9140원으로 전일보다 12.42%(1010원) 오른 채 거래되고 있다. 화천기계는 전날 상한가를 기록한 바 있다.화천기계는 대형 풍력가공기 등 공작기계 등을 생산·판매하는 기업이다. 이 회사의 남광 전 감사가 조 전 장관과 미국 버클리대학 로스쿨 동문이라는 이유로 ‘조국 테마주’로 묶였다.화천기계 주가는 지난해 9월에도 조 대표 출마설에 8150원까지 급등한 바 있다. 전날 조 대표가 총선에서 현재 지지율을 유지할 경우 조국혁신당의 당선권인 비례대표 2번을 받으면서 급등세를 보이고 있다.한편 조 대표는 앞서 화천기계와의 관련성을 부인한 바 있다. 과거 조 대표는 소셜미디어(SNS)를 통해 “화천기계와 어떠한 관련도 없다”며 “주식투자자들은 유념하시라”는 입장을 밝혔다.",
        "ticker": [
            "010660"
        ]
    },
    {
        "title": "씨티씨바이오, 태국 곡물회사 CP 그룹에 ‘씨티씨자임’ 공급 추진",
        "date": "2024.03.19. 오전 10:48",
        "content": "[이데일리 박순엽 기자] 의약품 연구개발 전문기업 씨티씨바이오(060590)는 태국 ‘차론폭판드 그룹(Charoen Pokphand Group·CP 그룹)’에 사료첨가제 ‘씨티씨자임’ 공급을 위한 협의를 진행해 현재 사양시험을 시행하고 있다고 19일 밝혔다. \n\n\n\n씨티씨바이오 CI (사진=씨티씨바이오)씨티씨바이오 관계자는 “지난 1월 태국 CP 그룹을 방문해 주요 임원들과 씨티씨자임 공급을 위한 협의를 진행했다”며 “현재 태국 현지에서의 사양시험 진행을 위해 샘플을 공급 완료했고 시험을 진행 중”이라고 말했다. CP 그룹은 태국을 대표하는 재계 1위 기업으로 동물 사료 생산, 가축 사육 및 가공 유통 등 다양한 사업을 영위하고 있다. 아시아 국가의 회사별 연간 배합사료 생산량 기준으로 CP 그룹이 1위를 차지하고 있다. 씨티씨자임은 씨티씨바이오가 자체 발효기술을 이용해 아시아 최초, 전 세계에서 두 번째로 개발한 사료용 소화효소제다. 사료를 섭취하는 가축의 영양소 소화와 흡수를 극대화하고, 더 나아가 장내 미생물을 건강하게 만드는 동시에 장관면역을 강화하는 등 사료 이용성을 높여주는 특징이 있다. 이민구 씨티씨바이오 대표이사는 “동남아 최대 동물 사료 제조 기업 CP 그룹에서 ‘씨티씨자임’ 사용을 위해 현지 사양시험을 진행하는 것으로도 제품의 품질을 일차적으로 인정했다는 큰 의미를 담고 있다”며 “긍정적인 시험 결과를 받아 연내 납품이 가능할 수 있도록 최선을 다할 것”이라고 말했다."
    },
    {
        "title": "브이아이자산운용, ‘국채분할 매수&공모주 목표전환형 3호’ 출시",
        "date": "2024.03.19. 오전 10:46",
        "content": "[이데일리 원다연 기자] 브이아이자산운용은 19일 국채분할 매수&공모주 목표전환형 3호 펀드를 출시했다고 밝혔다. 펀드는 안정적인 국채 이자를 기반으로 금리 인하 시기에는 채권에서 자본차익을, 공모주에서 추가 알파 수익을 추구한다. 채권 투자는 최초 설정 시 신용위험이 없고 유동성이 풍부한 3년물 국채와 통안채에 투자해 이자를 받는다. 이후 시장 상황을 감안해 국채 3년, 5년, 10년물 국채로 순차적으로 분할 교체하고, RP매도전략 등을 활용해 분할 매수해 시장 상황에 따라 투자 총액을 증가시켜 레버리지 효과 및 금리 인하를 기대하며 수익을 추구하는 전략이다.공모주 투자는 순자산총액의 10% 미만으로 투자하며, 설정 3개월 이후에는 보호예수(락업) 종목은 편입하지 않고, 공모주 상장일 매도를 기본으로 시장 상황에 따라 매도해 주식 등락에 따른 위험을 최대한 줄인다. 목표전환형 펀드로, 목표가격인 1070원에 도달하면 투자 대상을 국채, 통안 위주의 단기채 및 유동성 자산으로 전환한다. 전환 후에는 듀레이션이 6개월 내외가 될 수 있도록 단기채나 국공채형 법인 머니마켓펀드(MMF) 등에 투자해 유동성 리스크를 관리한다. 목표 전환하거나 전환되지 않더라도 가입 후 90일부터는 환매수수료 없이 환매할 수 있고, 그 미만인 경우에는 환매 금액의 3%의 수수료를 부과한다. 펀드는 모집 일정 후 더 이상 자금을 받지 않는 단위형 공모 펀드다. 이달 20일부터 모집 기간을 거쳐 29일 설정될 예정이며, 판매사별로 모집 일정은 다를 수 있다. IBK투자증권, DB금융투자, KB증권, 교보증권, 국민은행, 다올투자증권, 대신증권, 부산은행, 삼성생명, 신한투자증권, 유안타증권, 유진투자증권, 하이투자증권 등을 통해 가입할 수 있다.",
        "ticker": [
            "012030",
            "016610",
            "030610",
            "030210",
            "001680",
            "003540",
            "032830",
            "003470",
            "001200"
        ]
    },
    {
        "title": "KB증권, 'CD 금리 투자' ETN 신규 상장",
        "date": "2024.03.19. 오전 10:43",
        "content": "[KB증권 제공. 재판매 및 DB 금지]▲ KB증권은 오는 20일 'KB KIS CD금리투자' 상장지수증권(ETN)을 신규 상장한다고 19일 밝혔다. 해당 ETN은 'KIS CD금리투자 총수익지수'를 기초기수로 양도성예금증서(CD) 91일물의 투자 성과를 추종하는 금리형 상품으로 총보수는 연 0.03% 수준이다. 만기는 10년으로 상장 후 2034년 3월 16일까지 거래가 가능하다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "\"조국 테마주 한마디에 우르르\"…대영포장 상한가 직행[핫종목]",
        "date": "2024.03.19. 오전 10:39",
        "content": "조국 조국혁신당 대표가 17일 인천 남동구 샤펠드미앙에서 열린 인천광역시당 창당 발기인 대회에서 인사말을 하고 있다. (조국혁신당 제공) 2024.3.17/뉴스1(서울=뉴스1) 문혜원 기자 = 대영포장(014160)이 장 초반 상한가로 직행했다.19일 오전 9시 50분 대영포장은 전날 대비 29.96%(376원) 상승한 1631원에 거래되고 있다.조국 조국혁신당 대표가 활발한 정치 활동에 나서자 정치테마주가 또다시 기승을 부리고 있는 것으로 풀이된다. 조국혁신당은 제22대 국회의원 비례대표 후보자 2번에 조국 조국혁신당 대표를 배치했다.정치테마주는 모두 기업가치와 관련 없이 학연, 지연 등에 따라 요동치는 것이 특징이다. 이날 가격제한폭 최상단까지 주가가 급등한 대영포장은 일부 사외이사가 조국과 서울대 법학과 동문이라는 이유로 테마주로 엮였다.대영포장은 지난 2021년에는 윤석열 대통령 관련 테마주로도 묶인 바 있다. 전문가들은 정치 테마주에 섣부르게 투자하는 것은 위험하다고 조언한다.이효섭 자본시장연구원 선임연구위원은 \"정치 테마주는 실적이나 성장성을 기반으로 주가가 상승한 게 아니라 쏠림 현상 때문에 상승한다\"며 \"선거 등 이벤트가 끝나면 주가가 큰 폭으로 하락해 실제 투자 수익률이 절대 좋지 않다\"고 경고했다.이어 \"산 가격보다 조금 내려가면 물타기를 하고 많이 내려가면 아예 팔지도 못하고 손실을 보는 게 정치 테마주에서 관찰되는 일반 투자자의 패턴\"이라고 덧붙였다.",
        "ticker": [
            "014160"
        ]
    },
    {
        "title": "[단독]금감원, NH투자증권 압수수색…'뻥튀기 상장' 파두 관련 조사",
        "date": "2024.03.19. 오전 10:36",
        "content": "(NH투자증권 제공)(서울=뉴스1) 김정은 기자 = 금융감독원 특별사법경찰(특사경)이 서울 여의도 NH투자증권(005940) 본사에 대한 압수수색에 나섰다. 19일 금융투자업계에 따르면 금감원 특사경은 이날 '뻥튀기 상장'으로 논란을 빚은 파두(440110)와 관련해 상장 주관사 NH투자증권 본사를 압수수색하며 상장 관련 자료를 확보했다. 관련 직원에 대해선 참고인 신분으로 조사를 한 것으로 알려졌다.파두는 지난해 11월 상장 이후 사실상 '매출 공백'을 기록하며 '사기 상장' 논란이 불거졌다. 이에 금감원은 이와 관련한 조사에 착수한 바 있다.파두는 지난해 11월 8일 3분기 매출 3억2100만원, 영업손실 148억원을 기록했다고 공시했다. 시총 1조원대 기업의 분기 매출이 3억원대에 불과하단 사실에 투심이 빠르게 돌아서며 주가는 급락했다. 여기에 파두가 IPO를 진행 중이었던 지난해 2분기 매출액은 5900만원에 불과했단 사실도 알려지면서 '사기 상장' 논란에 휩싸였다.한편 현재 파두 주주들은 회사와 상장 주관사인 NH투자증권, 한국투자증권을 상대로 집단소송을 제기한 상태다.지난 14일 법무법인 한누리는 전날 파두의 상장과 공모가 산정 과정에 관여한 이들을 상대로 서울중앙지방법원과 서울남부지방법원에 증권관련집단소송법에 따른 집단소송 소장과 소송허가신청서를 제출했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "美·日 통화정책 경계심에…코스피 1%대 하락 [오전 시황]",
        "date": "2024.03.19. 오전 10:29",
        "content": "미국 FOMC·일본 BOJ 회의 앞둬코스피·코스닥 모두 외국인·기관 순매도엔비디아 AI칩 발표에 단기 재료 소멸SK하이닉스 2%대 하락 등 반도체주 부진\n\n\n\n코스피가 하락 출발한 19일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다. 연합뉴스[서울경제] 코스피 지수가 외국인과 기관투자가의 매도에 전일의 상승세를 반납하고 1% 가까이 하락하고 있다. 미국 연방공개시장위원회(FOMC), 일본은행(BOJ) 회의 등 주요국의 통화정책 발표를 앞둔 시장에 대한 경계심이 반영된 결과로 풀이된다.19일 오전 10시 18분 기준 코스피는 전 거래일보다 27.88포인트(1.04%) 내린 2657.96을 기록하고 있다. 코스피는 전 거래일보다 12.27포인트(0.46%) 내린 2673.57로 출발해 장중 하락 폭이 확대됐다.외국인과 기관이 각각 1723억 원, 4334억 원을 순매도하고 있다. 개인은 5925억 원을 순매수 중이다.18일(현지 시간) 엔비디아의 인공지능(AI) 개발자 컨퍼런스 ‘GTC 2024’ 개막으로 뉴욕 증시가 기술주 위주로 강세를 보이면서 상승했지만 주요국의 통화정책 발표가 예정되며 시장의 불확실성에 대한 경계감이 커진 점이 지수를 끌어내린 것으로 해석된다. 이날 일본은행(BOJ)의 통화정책회의가 예정돼 있고 20일(현지 시간)에는 미 연방준비제도(Fed)의 통화정책이 결정된다.한지영 키움증권 연구원은 “오늘 국내 증시는 테슬라 등 대형 기술주를 중심으로 한 미국 증시 강세에도 불구하고 FOMC에 대한 경계심리 속 장중 BOJ 회의 결과를 소화할 것”이라며 “지수 상단은 제한된 채 업종 간 차별화된 주가 흐름을 보일 전망”이라 전망했다.시가총액 상위 종목 대부분 하락세를 보이고 있다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 전일 대비 1.10%, 2.86% 내리고 있다. LG에너지솔루션(373220)(-0.25%), 삼성바이오로직스(207940)(-0.93%), 현대차(005380)(-2.27%), 기아(000270)(-6.88%), 셀트리온(068270)(-0.60%), POSCO홀딩스(005490)(-1.59%) 등이 하락 중이다. 삼성SDI(006400)만 0.90% 오르고 있다.특히 엔비디아가 차세대 AI 반도체 ‘블랙웰’을 발표한 뒤 단기 재료가 소멸됐다는 판단 하에 차익실현 매물이 나오자 국내 반도체 관련주도 부진한 흐름을 보이고 있다. 나스닥시장에서 엔비디아 주가는 장 마감 후 시간 외 거래에서 종가 대비 1.76% 내린 868.90달러에 거래를 마쳤다. 국내 증시에선 삼성전자와 SK하이닉스를 비롯해 한미반도체(042700)(-2.14%), HPSP(403870)(-1.13%) 등 관련주도 내림세다.코스닥도 전 거래일보다 2.47포인트(-0.28%) 892.01을 기록하고 있다. 코스닥은 전 거래일보다 0.99포인트(0.11%) 내린 893.49로 출발해 하락세가 가팔라졌다.외국인과 기관이 각각 1250억 원, 437억 원을 순매도하고 있고 개인이 1706억 원을 순매수 중이다.에코프로비엠(247540)(0.19%)과 리노공업(058470)(4.33%)은 상승세를 나타내고 있지만 에코프로(086520)(-0.81%), HLB(028300)(-0.89%), 알테오젠(196170)(-1.58%) 등 시총 상위 종목 대부분이 하락세를 나타내고 있다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "039490",
            "042700",
            "005380"
        ]
    },
    {
        "title": "에셋플러스, ‘글로벌 일등기업 포커스10 액티브’ 상장",
        "date": "2024.03.19. 오전 10:24",
        "content": "[이데일리 원다연 기자] 에셋플러스자산운용이 19일 글로벌 주식시장에 상장된 핵심 일등기업들 중 10여개에 압축 투자하는 ‘글로벌 일등기업 포커스10 액티브’ 상장지수펀드(ETF)를 출시했다. 지난 2008년 7월 글로벌리치투게더주식형 공모펀드를 출시한 이후 16년만에 두 번째로 선보이는 글로벌 지역별 공모펀드다. 펀드는 에셋플러스의 액티브ETF본부를 총괄하고 있는 고태훈 본부장이 맡는다. 고 본부장은 “현재까지 출시된 글로벌혁신기업 등에 투자하는 ETF들은 대부분 패시브 ETF이며 주로 미국 빅테크 기업들을 편입하는데 반해 에셋플러스 글로벌일등기업 포커스10은 액티브 ETF로서 상대적으로 유연한 대응이 가능하고 유럽과 중국 등의 글로벌 일등기업들을 폭넓게 담아내는 장점이 있다”고 밝혔다. 테슬라, 엔비디아 등 미국의 주요 혁신기업들에 대한 투자와 함께 글로벌1등 배터리업체인 중국CATL, 글로벌 최고 럭셔리 기업인 에르메스, 비만치료제시장 일등기업인 노보노디스크 등을 담는단 계획이다. 고 본부장은 압축 투자에 대한 우려도 일축했다. 그는 “기본적으로 글로벌 일등기업 중심으로 투자하기 때문에 신용위험 및 유동성 위험, 가치평가 위험 등 투자관련 제반 위험은 매우 낮다”며 “또한 혁신기업뿐만 아니라 고부가 소비 관련 기업들도 편입되므로 좀 더 균형 잡힌 포트폴리오 구성이 가능할 것이다”이라고 밝혔다."
    },
    {
        "title": "코스피, 기관·외국인 순매도에 장 중 약세",
        "date": "2024.03.19. 오전 10:12",
        "content": "[이미지출처=연합뉴스]코스피지수가 기관과 외국인의 순매도세에 밀려 장 중 약세를 보이고 있다.19일 오전 10시1분 기준 코스피지수는 전일 대비 0.96% 하락한 2659.92에 거래되고 있다.투자주체별로는 기관과 외국인이 각각 4024억원, 1633억원 순매도하고 있는 가운데 개인은 5543억원을 순매수하고 있다. 선물시장에서는 기관과 개인이 각각 4594억원, 2230억원 순매수 중이고 외국인은 6463억원을 순매도하고 있다.전날 뉴욕증시는 인공지능(AI) 관련주 등의 강세도 상승 마감했다. 다만 미국 연방공개시장위원회(FOMC)를 앞두고 금리인하가 지연될 것이라는 우려도 상존했다. 이 영향으로 이날 코스피지수는 하락 출발한 후 기관과 외국인의 순매도세에 밀려 낙폭을 확대하고 있다.업종별로는 대부분 업종이 하락세다. 전기가스업이 4.27% 내리고 있고 운수장비 -2.77%, 전기전자 -1.06%, 제조업 -1.06%, 보험 -1.08%, 의료정밀 -0.92%, 철강및금속 -0.85% 등이 하락했다. 반면 종이목재는 2.1% 강세고 섬유의복 0.49%, 기계 0.5% 등이 올랐다.시가총액 상위권 종목들도 대부분 하락세다. 삼성전자와 SK하이닉스가 각각 1.1%, 2.92% 약세고 LG에너지솔루션 -0.37%, 삼성바이오로직스 -0.81%, 현대차 -2.27%, 기아 -6.56%, 셀트리온 -0.49%, POSCO홀딩스 -1.48% 등이 하락세다. 반면 삼성SDI는 0.68% 오름세다.코스닥지수도 약보합세를 보이고 있다. 같은 시각 코스닥지수는 전일 대비 0.27% 하락한 892.06에 거래되고 있다. 투자주체별로는 기관과 외국인이 각각 433억원, 1270억원을 순매도하고 있는 반면 개인은 1719억원을 순매수 중이다.시가총액 상위권 종목들은 등락이 엇갈리고 있다. 에코프로가 0.37% 강보합세를 보이고 있고 리노공업 4.72%, 레인보우로보틱스 9.5%, 신성델타테크 6.56%, JYP Ent. 0.29% 등이 강세다. 반면 에코프로는 0.81% 하락세고 HLB -1.19%, 알테오젠 -0.99%, HPSP -0.94%, 엔켐 -3.25% 등이 약세다.한편 서울 외환시장에서 원/달러 환율은 전일 대비 4원 오른 1337.7원에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "신한투자증권, 신용융자 0% 7일물 이벤트 실시",
        "date": "2024.03.19. 오전 10:01",
        "content": "신한투자증권의 ‘신용융자 1~7일물 이자율 제로(ZERO)%’ 이벤트 이미지. [사진 제공 = 신한투자증권]신한투자증권은 오는 6월 30일까지 신용융자 7일물 이자율을 0%로 하는 ‘신용융자 1~7일물 이자율 제로(ZERO)%’ 이벤트를 실시한다고 19일 밝혔다.이번 이벤트는 신한투자증권이 신용융자 이자율 제로를 선보이며 고객에게 실질적인 금리 혜택을 제공하고, 증시 밸류업에 동참하는 취지다. 신용융자 기간 7일 이내는 신용 매매가 가장 많은 구간으로 해당 대상 고객이 실질적인 금리 혜택을 누릴 수 있을 것으로 예상된다.‘신용융자 1~7일물 이자율 ZERO%’ 이벤트는 신용융자 신규 고객·1년간 신용 무거래 고객을 대상으로 진행한다. 이벤트 신청 후 신용융자 7일 내 상환 시 이자율을 0%로 적용한다.단 7일 내 미상환 시 전체 기간에 대한 이자율을 산정해 이자를 부과한다.신용융자 가능 종목은 신한투자증권 리서치본부와 기업금융심사부의 합의를 거쳐 1287개로 자체 선정했다. 해당 종목은 저PBR(주가순자산비율) 주 중심의 우량 종목으로 증권사 자체 종목 리스크관리를 강화했다.임혁 신한투자증권 자산관리영업그룹장은 “우량종목에 투자하고자 하는 투자자에게 실질적인 혜택이 돌아가 국내 증시 밸류업에도 도움이 될 것으로 기대하고 있다”며 “향후에도 고객 중심 정신으로 더 많은 고객에게 혜택이 돌아갈 수 있도록 최선의 노력을 다하겠다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "미래에셋운용, ‘TIGER 리츠부동산인프라 ETF’ 보수 인하",
        "date": "2024.03.19. 오전 10:01",
        "content": "[사진  = 미래에셋자산운용]미래에셋자산운용은 ‘TIGER 리츠부동산인프라 ETF’ 총보수를 연 0.08%로 인하한다고 19일 밝혔다.미래에셋자산운용은 이날부터 ‘TIGER 리츠부동산인프라 ETF’의 총보수를 기존 연 0.29%에서 0.08%로 인하한다. 국내 상장된 리츠 ETF 중 최저 수준이다.‘TIGER 리츠부동산인프라 ETF’는 지난 2019년 7월 상장한 국내 최초 리츠 ETF이자 현재 국내 최대 규모 리츠 ETF다. 전날 종가 기준 순자산 규모는 3784억원이다. 최근 1년간 개인 투자자 순매수 규모는 1000억원을 넘어서는 등 국내 대표 리츠 ETF로 자리잡았다.해당 상품에 대한 높은 관심에 따라 총보수 인하를 결정했다는 게 회사 측 설명이다. 리츠 시장은 지난해와 달리 올 들어 주가 상승에 대한 기대감으로 투자 심리가 개선되고 있다. 미국 기준금리 인하가 예상되며 실물 부동산대출 금리가 하락 안정화되고 있으며 리츠 배당 확대 법안 통과 등 시장 호재가 이어지는 점도 긍정적이다.‘TIGER 리츠부동산인프라 ETF’는 맥쿼리인프라, SK리츠 등 국내 상장된 우량한 리츠에 선별 투자한다. 해당 ETF는 오피스, 호텔, 물류창고 등 리츠의 보유자산에서 발생하는 임대료를 기초로 매월 분배금을 지급하는 월배당형 ETF로, 소액으로 부동산이나 인프라 시장에 손쉽게 투자하고 꾸준한 인컴수익을 확보할 수 있다.특히 연 6% 수준의 높은 배당수익률로도 주목받고 있다. 한국예탁결제원에 따르면 ‘TIGER 리츠부동산인프라 ETF’의 2023년 누적분배율은 6.94%로, 국내 상장된 전체 월배당 ETF 중 4위를 기록했다. 상대적으로 배당률이 높은 커버드콜 전략 상품을 제외하면 1위다.한유진 미래에셋자산운용은 전략ETF운용본부 매니저는 “투자자들의 수익률 제고 차원에서 총보수를 인하하게 됐다”며 “앞으로 더욱 수수료 부담 없이 연금 계좌 등을 통해 장기 투자할 수 있을 것으로 기대한다”고 말했다.",
        "ticker": [
            "034730",
            "395400",
            "088980"
        ]
    },
    {
        "title": "KB자산운용 ‘코스피200 위클리커버드콜 ETF', 개인순매수 100만주 돌파",
        "date": "2024.03.19. 오전 10:01",
        "content": "해외 월배당 상품 대비 절세혜택↑\n\n\n\n사진 제공=KB자산운용[서울경제] KB자산운용은 ‘KBSTAR 200위클리커버드콜 상장지수펀드(ETF)’가 출시 9영업일 만에 개인 누적순매수 100만 주를 돌파했다고 19일 밝혔다. 국내 주식을 기초자산으로 한 커버드콜 상품으로는 이례적으로 개인투자자들의 높은 관심을 받고 있다는 설명이다.지난 5일 상장한 이 상품은 국내 지수를 활용한 ETF 중 처음으로 만기가 1주일 이내로 짧은 콜옵션을 매도하는 위클리 커버드콜 전략을 적용했다. KB자산운용과 한국거래소가 공동 개발한 ‘코스피200 위클리 커버드콜 ATM 지수’를 추종한다. 거래소로부터 지수의 우선적 사용권을 부여받아 상장일로부터 6개월 간 지수의 독점적 지위를 갖고 있다. 해당 지수가 산출된 2019년 이후 현재까지 월 평균 옵션 프리미엄은 월 3% 수준이다. 특히 지수 산출 후 단 한 번도 1% 미만으로 내려간 적이 없다. 해외자산을 기초로 하는 여타 커버드콜 ETF 상품이나 정기예금, 채권, 주가연계증권(ELS) 등과 같은 투자자산 대비 절세 측면에서도 유리하다. 현재 ETF가 투자하는 코스피200 주식 종목에서 발생하는 배당수익(월 0.16%)만 과세 대상일 뿐 분배금 재원의 대부분을 차지하는 주식의 매매차익과 옵션 매도로 인한 수익은 모두 비과세 대상이기 때문이다. 아울러 개인종합자산관리계좌(ISA)와 개인연금 계좌에서 100%, 퇴직연금 계좌에선 70%까지 투자가 가능하다.김찬영 KB자산운용 ETF사업본부장은 “코스피200 종목에서 나오는 배당금과 커버드콜 전략을 통한 옵션 프리미엄으로 매월 1% 수준의 월분배금 재원을 마련하는 구조”라며 “분배금 재원의 상당 부분이 비과세 대상인 옵션 프리미엄으로 절세 혜택을 노리는 투자자에게는 매력적인 투자처가 될 것”이라고 강조했다.",
        "ticker": [
            "006260",
            "001680"
        ]
    },
    {
        "title": "코스피, 기관·외국인 매도세에 낙폭 확대…1%대↓",
        "date": "2024.03.19. 오전 9:58",
        "content": "코스피, 1% 넘게 하락한 2650선개인 ‘사자’ vs 외국인·기관 ‘팔자’“FOMC·BOJ 경계심리 속 지수상단 제한”업종별 하락 우위…삼전·하이닉스↓[이데일리 이용성 기자] 하락 출발한 코스피 지수가 기관과 외국인 매도세에 낙폭을 확대하면서 1% 넘게 하락하고 있다. \n\n\n\n19일 마켓포인트에 따르면 오전 9시48분 코스피 지수는 전 거래일 대비 29.79포인트(1.11%) 내린 2656.38을 기록하고 있다. 이날 코스피는 전 거래일 대비 12.27포인트(0.46%) 내린 2673.57에 출발했다. 이후 낙폭을 확대하면서 장중 1% 넘게 떨어지고 있다.한지영 키움증권 연구원은 “미국 증시 강세에도 3월 연방공개시장위원회(FOMC) 경계심리 속 장중 일본은행(BOJ) 회의 결과를 소화하면서 지수 상단은 제한된 채 업종 간 차별화된 주가 흐름을 보일 전망”이라고 밝혔다.수급별로는 개인이 홀로 5403억원을 순매수하고 있다. 기관과 외국인은 각각 3969억원, 1743억원을 순매도하고 있다. 프로그램은 차익과 비차익을 합쳐 3391억원 매도 우위를 나타내고 있다. 업종별로는 하락우위다. 전기가스업이 4% 넘게 하락하면서 지수 하락을 주도하고 있다. 운수장비는 2%대 하락 중이고 보험과 전기전자 제조업 등도 1%대 떨어지고 있다. 반면, 종이·목재는 2% 넘게 오르고 있고, 섬유·의복과 기계가 1% 미만 수준으로 강보합세다. 시가총액 상위 종목은 하락 우위다. 특히 반도체가 일제히 하락세다.삼성전자(005930)는 전 거래일 대비 1.24% 하락 중이고, SK하이닉스(000660)도 2.92% 떨어지고 있다. 이밖에 기아(000270)도 5.31% 하락하고 있고, 삼성바이오로직스(207940), 현대차(005380), 셀트리온(068270)은 1% 미만 수준으로 약세다. 한편 간밤 테슬라와 알파벳 등 기술주가 상승하면서 뉴욕증시가 일제히 상승 마감했다. 18일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전 거래일 대비 0.20% 상승한 3만8790.43을 기록했다. 대형주 벤치마크인 S&P500지수도 0.63% 오른 5149.42를, 기술주 위주의 나스닥지수도 0.82% 상승한 1만6103.45에 거래를 마쳤다.",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "수제맥주 '상장 1호' 제주맥주, 경영권 매각에 13%대 하락 [특징주]",
        "date": "2024.03.19. 오전 9:57",
        "content": "더블에이치엠에 경영권 매각주류 트렌드 변화에 실적 부진\n\n\n\n제주맥주 팝업스토어. 사진 제공=제주맥주[서울경제] 수제맥주 제조사 제주맥주(276730)의 경영권이 매각된다는 소식에 주가가 13% 가까이 하락하고 있다.19일 금융감독원 전자공시시스템에 따르면 제주맥주는 최대 주주인 엠비에이치홀딩스와 문혁기 제주맥주 대표이사가 보유한 주식 864만주와 경영권을 101억 5600만 원에 더블에이치엠에 매각하기로 했다.더블에이치엠은 제주맥주 주식을 1주당 1175원에 인수한다. 더블에이치엠은 서울 성동구에 위치한 자동차 수리 및 부품유통업체다.제주맥주는 2021년 5월 국내 수제맥주 관련 기업 중 처음으로 코스닥시장에 상장했다. 적자 기업이더라도 증시에 입성할 기회를 주기 위해 2017년 도입된 ‘이익 미실현 특례 상장’ 방식으로 증시에 입성하며 주목 받았다.하지만 주류 트렌드 변화 등으로 부진이 계속됐고 지난해 109억 원의 영업손실을 기록하며 어려움을 겪었다.경영권 매각 소식에 제주맥주 주가는 이날 9시 52분 기준 전 거래일 대비 12.84% 하락한 1310원에 거래되고 있다.",
        "ticker": [
            "090460"
        ]
    },
    {
        "title": "[특징주] 기아, 배당락에 5%대 하락..시총도 밀려",
        "date": "2024.03.19. 오전 9:52",
        "content": "현대차(왼쪽)와 기아 사옥. 사진=연합뉴스 [파이낸셜뉴스] 기아가 배당락 영향으로 약세를 보이면서 시가총액도 50조원 아래로 내려갔다.   19일 오전 9시 40분 기준 기아는 전 거래일 대비 5.39% 하락한 12만1000원에 거래 중이다.   기아는 12만3200원으로 장을 출발했다. 하지만 배당락 영향으로 장 초반 매도가 이어지면서 시총순위도 7위로 다시 밀려났다. 현재 시가총액은 48조6876억원이다.   기아 주가 약세는 배당락 영향으로 분석된다. 기아 배당기준일은 오는 20일이다. 즉 주식을 보유하고 있어도 배당금을 받을 권리가 없어지는 배당락일에는 대량 매물이 나오면서 주가가 하락할 수 있다는 설명이다. #배당락 #기아 #시총",
        "ticker": [
            "000270",
            "005380"
        ]
    },
    {
        "title": "[특징주] DL, 올해 영업이익 개선 전망에 15% 급등",
        "date": "2024.03.19. 오전 9:50",
        "content": "DL(디엘)[촬영 안 철 수](서울=연합뉴스) 이민영 기자 = DL 주가가 19일 올해 실적 개선 전망이 나오는 가운데 15% 넘게 급등하고 있다.    이날 오전 9시 46분 현재 유가증권시장에서 DL은 전장 대비 15.24% 오른 5만3천700원에 거래되고 있다.    이날 대신증권은 올해 DL의 영업이익이 고부가 제품 중심의 포트폴리오 전환 등으로 지난해의 3배 수준으로 늘어날 것이라고 내다봤다.    위정원 연구원은 \"어려운 업황에도 불구하고 올해 DL의 영업이익은 4천686억원으로 지난해(1천520억원)의 3배 수준으로 증가할 것\"이라며 \"폴리부텐의 견조한 수익성이 지속되는 가운데 태양광 패널 필름용 소재(POE) 판매로 이익 체력이 확대되고, 전체 화학 제품 중 60%가 마진율 20% 이상의 고부가 화학 제품인 점이 멀티플(수익성 대비 기업가치) 프리미엄 요소로 작용할 것\"이라고 전망했다.    아울러 지난해 주가 하락의 큰 요인이었던 크레이튼(Kraton) 사업 부문이 올해 1분기 이후 흑자로 전환할 것으로 예상되는 점도 실적 개선 요인이라고 부연했다.    mylux@yna.co.kr",
        "ticker": [
            "000210",
            "003540"
        ]
    },
    {
        "title": "[특징주]제주맥주, 경영권 매각 소식에 14%↓",
        "date": "2024.03.19. 오전 9:44",
        "content": "[이데일리 박순엽 기자] 제주맥주가 경영권 매각 소식에 장 초반 약세를 나타내고 있다. \n\n\n\n19일 마켓포인트에 따르면 제주맥주(276730)는 이날 오전 9시 42분 현재 전 거래일 대비 214원(14.24%) 내린 1289원에 거래되고 있다.앞서 제주맥주는 이날 기존 최대 주주인 엠비에이치홀딩스와 문혁기 제주맥주 대표이사가 보유한 주식 864만3480주와 경영권을 101억5600만원에 더블에이치엠에 매각하기로 했다고 공시했다. 더블에이치엠은 제주맥주 주식 1주당 1175원에 인수한다. 제주맥주의 경영권은 5월 8일 열리는 임시주주총회에서 잔금 지급과 동시에 더블에이치엠이 지정한 이사, 감사가 선임되면서 더블에이치엠에 이전된다. 제주맥주는 유상증자, 전환사채·신주인수권부사채 발행을 통해 운영자금 등도 조달한다.제주맥주는 2021년 5월 우리나라 수제맥주 관련 기업 중 가장 먼저 국내 증권시장에 상장한 기업이다. 그러나 지난해 매출액 224억원, 영업손실 109억원을 기록하며 경영상 어려움을 겪었다. 제주맥주 주가 역시 2021년 5월 코스닥시장 상장 직후 6040원까지 올랐다가 그 이후 차츰 하락해 지난 1월엔 800원대까지 하락했다. 지난 18일 종가는 1503원이었다.",
        "ticker": [
            "090460"
        ]
    },
    {
        "title": "이베스트證 \"LG이노텍 1분기 실적 시장 기대치 뛰어넘을 것\"",
        "date": "2024.03.19. 오전 9:42",
        "content": "\"원가 개선 효과 시작\"···목표가 30만원\n\n\n\nLG이노텍 서울 마곡 본사. 사진 제공=LG이노텍[서울경제] 이베스트투자증권(078020)이 LG이노텍(011070)의 올 1분기 실적이 시장 기대치를 웃돌 것이라고 전망했다.김광수 이베스트투자증권 연구원은 19일 LG이노텍의 1분기 예상 영업이익을 1409억 원으로 추정했다. 이는 기존 시장 예상치인 1000억 원 초반을 넘는 수치다. 김 연구원은 LG이노텍의 1분기 예상 매출액은 전년 동기 대비 4.3% 증가한 4조 6000억 원으로 전망했다. 그는 이어 LG이노텍의 올해 연간 예상 매출액은 전년 대비 4.1% 증가한 21조 4000억 원으로 진단했다. 영업이익은 전년 대비 10% 늘어난 9145억 원으로 예상했다.앞서 김 연구원은 △비수기에 진입한 광학 솔루션 △북미 고객의 중국 사업 부진 △감가상각비 상승 부담을 이유로 1분기 실적이 전년 동기 대비 떨어질 것이라고 예상한 바 있다. 그러다가 아이폰15 수요가 중국 외 지역에서 견조하게 유지되고 원가 개선 효과가 나타나자 수익성이 개선될 것이라고 다시 전망했다. 김 연구원은 투자 의견 ‘매수’와 목표주가 30만 원은 모두 유지했다.김 연구원은 “아이폰 프로 모델 비중이 증가하고 카메라 사양 상향 기조가 지속되고 있어 ASP(평균 판매 단가) 상승을 기대한다”며 “베트남 공장 증설 투자 등으로 수익성이 좋아질 것”이라고 설명했다.",
        "ticker": [
            "003550",
            "011070"
        ]
    },
    {
        "title": "\"관련없다\" 했지만…'조국 테마주' 화천기계 신고가 [특징주]",
        "date": "2024.03.19. 오전 9:41",
        "content": "조국 대표 비례대표 2번 배치당선 가능성 높아지자 급등\n\n\n\n조국혁신당 조국 대표가 17일 오후 인천 남동구 샤펠드미앙에서 열린 조국혁신당 인천시당 창당발기인대회에서 지지자들에게 손을 들어 인사하고 있다. 연합뉴스[서울경제] 조국혁신당의 조국 대표가 비례대표 후보 2번에 배치되며 당선 가능성이 높아지자 관련주로 분류되는 화천기계(010660)가 신고가를 썼다.19일 한국거래소에 따르면 9시 37분 기준 화천기계는 전 거래일 대비 12.18% 오른 9120원에 거래되고 있다. 화천기계는 전날 상한가를 기록한 뒤에도 급등세를 지속하며 장 초반 9400원을 찍어 신고가를 기록했다.화천기계는 대형 풍력가공기 등 공작기계를 생산해 판매하는 기업이다. 2021년까지 이 회사의 감사를 맡았던 남광 씨가 조 대표와 미국 버클리대학 로스쿨 동문이라는 이유로 이른바 ‘조국 테마주’로 묶였다.화천기계 주가는 최근 조 대표가 정치 행보를 본격화하자 다시 테마주로 주목받고 있다. 한 달 전만 해도 주가가 3000원대 후반이었지만 현재 세 배 가까이 뛰었다.조 대표는 3일 조국혁신당을 창당하고 정치 활동을 시작했다. 조국혁신당은 전날 여성 몫인 1번에는 박은정 전 법무부 감찰담당관, 2번에는 조 대표를 배치하는 내용으로 비례후보 순번 지정을 위해 진행한 국민참여선거인단 투표 결과를 발표했다. 최근 조국혁신당의 지지율을 감안하면 조 대표는 당선권으로 분류된다.다만 조 대표는 화천기계와 관련이 없다고 강조한 바 있다. 조 대표는 소셜네트워크서비스(SNS)를 통해 “화천기계와 어떠한 관련도 없다”며 “주식투자자들은 유념하시라”는 입장을 밝혔다.",
        "ticker": [
            "010660"
        ]
    },
    {
        "title": "“투자 지원금 받으세요”…대신증권, 국내외 주식 거래 이벤트",
        "date": "2024.03.19. 오전 9:39",
        "content": "[사진 = 대신증권]대신증권은 다음달 30일까지 국내외 주식거래 고객을 대상으로 추첨을 통해 지원금을 제공하는 ‘국내&해외 주식 거래 이벤트’를 진행한다고 19일 밝혔다.국내주식은 일간 5억원 이상 거래하면 매일 20명을 추첨해 6만원의 거래 지원금을 제공한다. 이벤트 기간 동안 누적으로 300억원 이상 거래하면 10명을 추첨해 50만원을 제공한다.해외주식은 일간 1억원 이상 거래하면 매일 50명을 추첨해 거래지원금 2만원을 제공한다. 이벤트 기간 누적 50억원 이상 거래하면 10명을 추첨해 30만원을 제공한다.이벤트에 참여하려면 대신증권 홈페이지, 홈트레이딩시스템(HTS)  모바일트레이딩시스템(MTS) 이벤트 페이지에서 참여를 신청한 뒤 국내 및 해외주식을 거래하면 된다.안석준 대신증권 리테일솔루션부장은 “최근 국내외 주식시장이 강세를 보이면서 주식거래에 관심을 갖는 고객이 많아지고 있다”며 “이번 이벤트로 지원금도 받고 성공적인 주식투자도 이어가길 바란다”고 말했다.",
        "ticker": [
            "001680",
            "003540"
        ]
    },
    {
        "title": "코스피, 1%대 낙폭 확대 2,650대 후퇴…코스닥도 내려(종합)",
        "date": "2024.03.19. 오전 9:38",
        "content": "기관·외국인 '팔자'…주요국 통화정책 발표 앞서 \"경계심리 확산\"기아 4%대 급락…삼성전자 등 시총상위 종목 대부분 약세\n\n\n\n2,700선 아래로 멀어지는 코스피(서울=연합뉴스) 김주성 기자 = 코스피가 하락 출발한 19일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다. 2024.3.19 utzza@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 코스피가 전날 상승세가 꺾인 채 19일 장 초반 1% 넘는 하락세를 보이고 있다.    이날 오전 9시 21분 현재 코스피는 전장보다 28.67포인트(1.07%) 내린 2,657.17을 나타내고 있다.    지수는 전장보다 12.27포인트(0.46%) 내린 2,673.57로 출발한 이후 낙폭이 커졌다.    유가증권시장에서 기관과 외국인이 각각 2천442억원, 1천205억원을 순매도하고 있으며, 개인이 3천549억원의 매수 우위로 지수를 방어하고 있다.    외환시장에서 달러 대비 원화 환율은 전 거래일보다 3.3원 오른 1,337.0원에 거래를 시작했다.     전날 뉴욕 증시의 상승세에도 불구하고 주요국 통화정책 발표를 앞둔 시장의 불확실성에 대한 경계감이 반영된 것으로 보인다.    18일(현지시간) 뉴욕 증시는 엔비디아의 인공지능 개발자 컨퍼런스 GTC 2024 개막과 함께 기술주가 강세를 보이면서 상승했다.    다우존스30산업평균지수(0.20%), 스탠더드앤드푸어스(S&P)500지수(0.63%), 나스닥지수(0.82%)가 일제히 올랐다ㅣ.    20일(현지시간) 미국 연방준비제도(Fed)의 통화정책 결정에 앞서 이날 일본은행(BOJ)의 통화정책회의가 있다.    김대욱 하나증권 연구원은 \"일본은행의 정책 발표에 이어 미국 연방공개시장위원회(FOMC)도 다가오는 만큼 과도한 기대감은 경계할 필요가 있다\"고 말했다.    한지영 키움증권 연구원은 \"오늘 국내 증시는 테슬라 등 대형 기술주를 중심으로 한 미국 증시 강세에도 불구하고 FOMC에 대한 경계심리 속 장중 BOJ 회의 결과를 소화할 것\"이라며 \"지수 상단은 제한된 채 업종 간 차별화된 주가 흐름을 보일 전망\"이라고 예상했다.    시가총액 상위 종목 중 기아(-4.45%)가 급락세를 보이는 것을 비롯해 삼성전자(-1.24%), SK하이닉스(-2.50%) 등 대부분이 내리고 있다. 삼성SDI(0.90%)는 오르고 있다.    업종별로는 전기가스업(-2.98%), 운수장비(-1.78%), 전기전자(-1.23%), 보험(-1.22%) 등이 큰 폭으로 내리고 있다.    오르는 업종은 종이목재(2.57%), 기계(0.15%) 정도다.    같은 시각 코스닥지수는 전 거래일보다 5.61포인트(0.63%) 내린 888.87이다.     지수는 전장보다 0.99포인트(0.11%) 내린 893.49로 출발해 하락세가 가팔라졌다.    코스닥시장에서 기관과 외국인이 각각 235억원, 1천300억원을 순매도하고 있으며, 개인은 1천565억원의 매수 우위를 보이고 있다.    시총 상위 종목 가운데 오르는 종목은 레인보우로보틱스(7.72%), 신성델타테크(3.13%) 등이다.    에코프로비엠은 전날과 같고, 나머지 주요 종목들은 일제히 내리고 있다.    josh@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "039490"
        ]
    },
    {
        "title": "[특징주]삼전·하이닉스↓…엔비디아 새 AI칩 공개 후 약세 영향",
        "date": "2024.03.19. 오전 9:36",
        "content": "[이데일리 이용성 기자] 삼성전자(005930)와 SK하이닉스(000660)가 장 초반 약세를 보이고 있다. 엔비디아가 차세대 인공지능(AI) 칩을 발표한 후 단기 재료 소멸로 차익실현 매물이 나와, 애프터 마켓에서 약세를 보인 영향때문인 것으로 풀이된다. 19일 마켓포인트에 따르면 오전 9시20분 현재 삼성전자는 전 거래일 대비 1.24% 하락한 7만1900원에 거래되고 있다. SK하이닉스는 2.56% 떨어진 16만100원에 거래 중이다. 앞서 엔비디아는 18일(현지시간) 차세대 인공지능(AI) 칩 ‘블랙웰’을 발표했다. 해당 칩은  세계 최고 파운드리(반도체 위탁생산) 업체인 TSMC가 4나노미터 기술을 사용해 생산할 예정이다. 또한, 이 자리에서 젠슨황 엔비디아 최고경영자(CEO)는 “블랙웰은 칩이 아니라 플랫폼의 이름이다”라며 기업 방침을 밝혔다. 단순히 그래픽처리장치(GPU)칩 공급업체에서 벗어나 마이크로소프트(MS), 애플처럼 소프트웨어를 구축할 수 있는 플랫폼 기업으로 거듭나겠다고 강조한 셈이다. 엔비디아의 발표 이후 재료가 소멸되면서 엔비디아의 주가는 하락하고 있다. 뉴욕증권거래소에서 엔비디아는 장 마감 후 애프터 마켓에서 1.76% 하락한 869.00달러에 거래됐다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "'빅 이벤트' 앞둔 코스피 경계심리에 약세…2650선까지 후퇴[개장시황]",
        "date": "2024.03.19. 오전 9:33",
        "content": "BOJ, 정오에 통화정책회의 결과 발표 …美 FOMC 21일 예정\n\n\n\n18일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 19.00포인트(0.71%) 상승한 2,685.84를, 원·달러환율은 3.20원 상승한 1,333.70원을 나타내고 있다. 2024.3.18/뉴스1 ⓒ News1 민경석 기자(서울=뉴스1) 김정현 기자 = 코스피가 3월 연방공개시장위원회(FOMC), 일본은행(BOJ) 회의 등 빅이벤트를 앞두고 경계심리에 2650선까지 후퇴했다. 코스닥도 약세를 보이고 있다.19일 오전 9시16분 기준 코스피는 전날 대비 27.04p(-1.01%) 하락한 2658.80를 가리키고 있다.기관과 외국인의 매도세가 지수 하락으로 이어졌다. 외국인은 1166억원, 기관은 2484억원 각각 순매도했다. 개인은 3546억원 순매수했다.간밤 미국 증시는 대형기술주 개별 기업들의 호재 등에 힘입어 상승세를 보였다. 다우지수와 나스닥, 스탠더드앤푸어스(S&P)500은 각각 0.2%, 0.8%, 0.6% 올랐다. 러셀2000은 0.6% 하락했다.뉴욕 증시의 강세에도 코스피가 약세를 보이는 이유는 '빅 이벤트'로 인한 경계심리 때문으로 풀이된다. BOJ는 이날 정오에 통화정책회의 결과를 발표하며, 오는 21일에는 3월 FOMC가 예정돼 있다. 한지영 키움증권 연구원은 \"이번 BOJ 회의는 기존의 초 완화정책을 거두어 들이는 결정이 예상 베이스 시나리오가 될 것\"이라며 \"다만 전일 닛케이 증시 반등(+2.7%)이나 지난주 달러 당 146엔까지 내려갔던 엔·달러 환율이 149엔 대로 복귀한 것을 미루어봤을 때, 이미 시장은 어느정도 BOJ 의 정책 전환을 반영한 것으로 보인다\"고 분석했다.한 연구원은 \"이번 BOJ 회의는 증시에 중립 수준에 국한되는 이벤트로 귀결될 것으로 보인다\"며 \"단기적인 가격 변동성을 소화한 후 시장은 목요일 예정된 FOMC 대응에 주력할 전망\"이라고 덧붙였다.코스피 시가총액 상위 10개 종목 중에는 삼성SDI(006400)만 전일 대비 0.9% 상승했다. 나머지 기아(000270) -4.38%, SK하이닉스(000660) -2.5%, 삼성전자우(005935) -1.44%, 삼성전자(005930) -1.24%, POSCO홀딩스(005490) -1.02%, 현대차(005380) -0.82%, 셀트리온(068270) -0.6%, 삼성바이오로직스(207940) -0.58%, LG에너지솔루션(373220) -0.25% 등은 하락했다.이날 코스닥도 전일 대비 4.03p(0.45%) 하락한 890.45를 가리키고 있다. 코스닥 역시 기관과 외국인이 순매도 중이다. 기관은 239억원, 외국인은 1189억원 각각 순매도했다. 개인은 1454억원 순매수했다. 코스닥 시가총액 상위 10개 종목 중 레인보우로보틱스(277810) 5.22%, 신성델타테크(065350) 3.53%, 리노공업(058470) 0.2%, 에코프로비엠(247540) 0.19% 등은 상승했다. 엔켐(348370) -2.16%, HPSP(403870) -1.7%, HLB(028300) -1.29%, 셀트리온제약(068760) -0.55%, 알테오젠(96170) -0.5%, 에코프로(086520) -0.49% 등은 하락했다.등락률 상위업종은 우주항공과 국방(2.12%), 기계(1.65%), 건강관리기술(1.23%), 가정용 기기와 용품(1.13%) 등이다. 등락률 하위업종은 자동차(-2.17%), 전기 유틸리티(-2.07%), 은행(-2.06%), 생명보험(-1.59%) 등이다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "신한운용 ‘SOL 조선 Top3 플러스 ETF’, 주간 수익률 1위",
        "date": "2024.03.19. 오전 9:33",
        "content": "“미중 분쟁의 새로운 수혜주는 韓 조선업”조산3사 투자비중 약 64%\n\n\n\n사진 제공=신한자산운용[서울경제] 국내 조선업에 집중 투자하는 상장지수펀드인(ETF) ‘SOL 조선 TOP3 플러스’가 지난주 국내 상장 ETF 중 수익률 1위를 기록했다. 신한자산운용은 19일 “국내 조선업의 본격적인 호황기가 기대되는 가운데 조선업에 집중 투자하는 국내 유일 ETF에 대한 관심이 커지고 있다”며 “지난주에 이어 이번주도 상승세를 이어가는 중”이라고 밝혔다. 이 상품은 3대 조선사인 삼성중공업(010140), HD한국조선해양(009540), 한화오션(042660)을 포함하여 HD현대중공업(329180), 현대미포조선(010620) 등 조선사 비중이 80% 이상이고 그 외 한화엔진(082740), 한국카본(017960), 동성화인텍(033500), 태광(023160), 성광벤드(014620) 등 기자재 기업을 포함하여 총 12종목에 투자한다. 지난 한 주동안 11.78% 상승해 레버리지·인버스 상품을 제외한 전체 ETF 중 가장 높은 수익률을 보였다. 같은 기간 코스피(-0.50%), 코스닥(+0.83%) 등 국내 시장이 횡보세를 보인 점을 감안하면 괄목할 만한 수준이다. 이에 따라 개인투자자들의 순매수가 이어지면 순자산은 300억 원을 넘어섰다. 김정현 신한자산운용 ETF사업본부장은 “신조선가(새로 건조하는 선박의 가격)가 지속적인 상승세를 보이고 있고 건조 물량 확대와 선가상승 영향으로 국내 주요 조선사들이 흑자전환 성공하는 등 국내 조선업이 상승사이클에 진입하는 중”이라며 “조선사와 조선 기자재 기업에 집중 투자하는 국내 유일 조선 ETF인 SOL 조선 TOP3 플러스는 조선업의 상승 사이클에 올라탈 수 있는 최적의 상품\"이라고 강조했다.일각에서는 미중 갈등의 새로운 수혜주가 국내 조선주라는 전망도 나온다. 한승한 SK증권 조선담당 연구원은 “최근 미국 노조의 중국 조선업 제재로 국내 조선업으로의 반사이익 기대감이 생성돼 단기 급등으로 이어지고 있다”며 “실적개선 모멘텀과 함께 북미 함정 건조 및 MRO(유지·보수) 수주 기대감까지 보유한 국내 대형 조선 3사 모두 포트폴리오에 담아가는 것은 중장기적으로 충분히 유효한 전략이 될 수 있을 것”이라고 내다봤다.",
        "ticker": [
            "009540",
            "267250",
            "329180",
            "034730",
            "001510",
            "010140",
            "017960",
            "000880",
            "082740",
            "042660"
        ]
    },
    {
        "title": "대신증권, 국내&해외 주식 거래 이벤트",
        "date": "2024.03.19. 오전 9:30",
        "content": "[이데일리 원다연 기자] 대신증권이 국내외 주식거래 고객에게 거래 지원금을 제공한다.대신증권은 국내 및 해외주식을 거래하는 고객을 대상으로 추첨을 통해 거래 지원금을 제공하는 ‘국내&해외 주식 거래 이벤트’를 진행한다고 19일 밝혔다.국내주식은 일간 5억원 이상 거래하면 매일 20명을 추첨해 6만원의 거래 지원금을 제공한다. 이벤트 기간 동안 누적으로 300억원 이상 거래하면 10명을 추첨해 50만원을 제공한다.해외주식은 일간 1억원 이상 거래하면 매일 50명을 추첨해 거래지원금 2만원을 제공한다. 이벤트 기간 누적 50억원 이상 거래하면 10명을 추첨해 30만원을 제공한다.이 이벤트는 4월 30일까지 진행한다. 이벤트에 참여하려면 대신증권 홈페이지, HTS 및 MTS 이벤트 페이지에서 참여를 신청한 뒤 국내 및 해외주식을 거래하면 된다.안석준 리테일솔루션부장은 “최근 국내외 주식시장이 강세를 보이면서 주식거래에 관심을 갖는 고객이 많아지고 있다”며 “이번 이벤트로 지원금도 받고 성공적인 주식투자도 이어가길 바란다”고 밝혔다.",
        "ticker": [
            "001680",
            "003540"
        ]
    },
    {
        "title": "기아, 배당락에 4.5% '뚝'…시총 2계단 '털썩'[핫종목]",
        "date": "2024.03.19. 오전 9:28",
        "content": "28일 서울 서초구 양재동 기아자동차 사옥 외벽에 기아차의 새로운 로고가 걸려 있다. 2021.1.28/뉴스1 ⓒ News1 박정호 기자(서울=뉴스1) 문혜원 기자 = 배당락일을 맞은 기아(000270)가 약세를 보이고 있다.19일 오전 9시 19분 기아는 전날 대비 5700원(4.45%) 하락한 12만 2300원 거래되고 있다.장 초반 주가가 4% 넘게 빠지면서 기아는 전날 상승분(2.4%)을 모두 반납했다. 이에 더해 전날 시가총액 상위 5위를 기록하면서 현대차 시총 순위를 앞섰던 기아는 이날로 다시 시총 7위로 2계단 내려앉으면서 현대차와 순위가 뒤바뀌었다. 현대차의 시총은 상위 5위를 기록 중이다.기아 주가 약세는 배당락 영향으로 풀이된다.기아는 지난 15일 주주총회를 열고 보통주 1주당 배당금을 5600원으로 확정했다. 배당기준일은 3월 20일로, 2거래일 전인 지난 18일까지 기아 주식을 보유한 투자자는 배당받을 수 있다.통상 배당락 기준일이 지나면 배당 수익을 노리고 매수에 나섰던 투자자들이 매물을 쏟아내면서 주가가 하락한다.",
        "ticker": [
            "000270",
            "005380"
        ]
    },
    {
        "title": "[특징주]DL, 올해 실적 개선 전망에 장 초반 8%대 상승",
        "date": "2024.03.19. 오전 9:27",
        "content": "[이데일리 박순엽 기자] DL이 올해 영업이익을 큰 폭으로 늘릴 것이라는 증권가 전망에 장 초반 강세를 나타내고 있다. \n\n\n\n19일 마켓포인트에 따르면 DL(000210)은 이날 오전 9시 25분 현재 전 거래일 대비 3900원(8.37%) 오른 5만500원에 거래되고 있다.DL이 어려운 업황에도 올해 영업이익으로 전년 대비 208.6% 증가한 4686억원을 달성하리란 증권가 전망이 투자 심리에 영향을 끼친 것으로 풀이된다. 위정원 대신증권 연구원은 이날 보고서를 통해 “DL케미칼은 전체 생산능력 중 마진율 20% 이상 제품 비중이 58.7%에 달하는 고부가 포트폴리오로 전환했고, 지난 2년간 주가 부진 요인이던 크레이튼 사업부도 최근 부타디엔 가격 강세를 근거로 1분기 흑자 전환을 앞두고 있다”고 말했다. 위 연구원은 이어 “지난해 1분기 이후 부타디엔 마진 강세가 이어지며 폴리머 사업부 적자 폭도 대폭 줄었다”며 “올해 흑자 전환을 기점으로 내년에는 차입금 상환과 함께 주가 할인 요인이었던 순차입금 규모도 점진적으로 감소할 전망”이라고 분석했다.",
        "ticker": [
            "000210",
            "003540"
        ]
    },
    {
        "title": "\"AI 스마트폰 열풍, 삼성전기에 구조적 기회\"",
        "date": "2024.03.19. 오전 9:23",
        "content": "[하이투자증권 보고서]AI폰·PC, 더 많은 MLCC 필요중국·일본 수출 점진적 개선세\n\n\n\n지난달 26일(현지시간) MWC 2024가 열리는 스페인 바르셀로나 피라 그란 비아 제3전시관에 마련된 삼성전자 전시장에서 관람객들이 갤럭시 S24 시리즈의 AI 기능을 체험하고 있다. 사진 제공=삼성전자[서울경제] 하이투자증권이 19일 삼성전기(009150)의 올해 영업이익 전망치를 기존 7980억 원에서 8234억 원으로 5% 상향 조정했다. 하이투자증권은 생성형 인공지능(AI) 확산에 따른 적층세라믹캐패시터(MLCC) 탑재량 증가가 삼정전기의 구조적 기회 요인으로 판단했다.고의영 연구원은 이날 보고서에서 “AI 스마트폰에 요구되는 MLCC 용량은 일반 스마트폰 대비 10% 이상이고, 올해 하반기 본격적으로 출시될 AI PC의 경우 스마트폰보다 더 많은 용량이 필요할 것”이라고 분석했다.고 연구원은 또 AI 서버의 경우 일반 서버보다 2.5배 이상의 MLCC가 탑재되는 등 더 큰 기회가 생길 것으로 관측했다.MLCC 가동률도 중국과 일본으로의 수출액이 점진적으로 늘면서 개선되는 추세다. 이들 지역은 삼성전기의 글로벌 세라믹 캐패시터 교역액의 50% 이상을 차지하는 지역이다. 우리나라 수요가 부진했으나 지난해 12월 저점을 확인했고, 조업일수가 적었던 2월에도 감소 폭이 제한적이었다고 고 연구원은 짚었다.MLCC 적용이 가장 부진한 PC의 경우 내년 10월 윈도10의 지원 종료를 앞두고 올해 하반기PC교체 및 AI PC 비축 수요가 발생할 수 있다고 예상했다.삼성전기에 대한 투자의견과 목표주가는 ‘매수’와 18만 5000원으로 유지했다.",
        "ticker": [
            "009150",
            "005930"
        ]
    },
    {
        "title": "'조국 테마주' 화천기계, 장초반 13% 급등…사상 최고가 경신[핫종목]",
        "date": "2024.03.19. 오전 9:19",
        "content": "조국 조국혁신당 대표가 17일 인천 남동구 샤펠드미앙에서 열린 인천광역시당 창당 발기인 대회에서 인사말을 하고 있다. (조국혁신당 제공) 2024.3.17/뉴스1(서울=뉴스1) 김정은 기자 = 조국 조국혁신당 대표가 정치 활동을 본격화하면서 '조국 테마주'로 꼽히는 화천기계(010660)가 장초반 급등하며 사상 최고가를 경신했다. 19일 오전 9시17분 화천기계는 전 거래일 대비 1060원(13.04%) 오른 9190원에 거래되고 있다.화천기계는 지난 10% 상승을 시작으로 전날엔 상한가로 장을 마쳤다. 이날 장초반에는 15% 급등하면서 9350원으로 사상 최고가를 다시 썼다. 앞서 화천기계 주가는 지난해 9월 조국 전 법무부 장관 출마설에 8150원까지 급등했지만, 본인이 기업과의 관련성을 직접 부인하며 급락했다.하지만 조국 대표가 총선을 앞두고 정치 활동에 적극 나서자 다시 테마주로 고개를 드는 모습이다. 한 달 전 3000원대 후반이던 주가는 3배 가까이 뛰어올랐다.화천기계는 대형 풍력가공기 등 공작기계 등을 생산·판매하는 기업이다. 지난 2021년까지 회사 감사를 맡았던 남광씨가 조 전 장관의 로스쿨 동문이라는 이야기에 '조국 테마주'로 묶였다.한편 조 전 장관은 자신의 SNS에 \"저와 제 가족은 '화천기계'와 어떠한 관련도 없다\"며 \"주식투자자들은 유념하라\"는 입장을 내고 관련성을 부인했다.",
        "ticker": [
            "010660"
        ]
    },
    {
        "title": "코스피, 미 FOMC 경계감에 2670선 아래로…외인·기관 '팔자'",
        "date": "2024.03.19. 오전 9:18",
        "content": "기아 '배당락' 영향에 4%대 약세\n\n\n\n사진=연합뉴스코스피지수가 미 통화정책회의인 연방공개시장위원회(FOMC)를 앞두고 경계감이 발동하며 하락세로 출발했다.19일 오전 9시2분 코스피지수는 전 거래일보다 17.91포인트(0.67%) 떨어진 2667.93을 기록 중이다. 오는 19일 예정된 FOMC가 끝난 뒤 물가상승 등에 대한 경제전망요약 발언이 나올 것으로 예상되면서 전날 상승분을 반납했다.유가증권시장에서 외국인과 기관이 각각 792억원과 1360억원 순매도 중이다. 개인은 2119억원 매수우위다.시가총액 상위종목들은 삼성SDI를 제외하곤 일제히 파란불을 켰다. 삼성전자와 SK하이닉스가 1~2%대 내림세다. LG에너지솔루션 삼성바이오로직스 현대차 삼성전자우 셀트리온 POSCO홀딩스 LG화학 등도 내리고 있다. 기아는 배당락 영향에 4% 넘게 약세다.한화에어로스페이스 LIG넥스원 현대로템 한화시스템 등 방산주는 지정학적 영향이 작용하며 일제히 오르고 있다. 오는 22일 주주총회를 개최하는 금호석유는 2.40% 상승세다.코스닥지수는 하루 만에 하락세로 전환했다. 이 시각 현재 코스닥지수는 전 거래일보다 1.89포인트(0.21%) 떨어진 892.59를 나타내고 있다.코스닥시장에서도 외국인과 기관이 각각 837억원과 230억원 순매도다. 개인만 1086억원 매수우위다.코스닥 시총상위종목들은 혼조세다. 에코프로비엠 에코프로 알테오젠 레인보우로보틱스 위메이드 클래시스가 상승세다. 반면 HLB HPSP 셀트리온제약 엔켐 리노공업 휴젤 등은 내림세다.이날 외환시장에서 원달러 환율은 전 거래일 대비 3.3원 오른 1337.0원으로 출발했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "079550",
            "005490",
            "034730",
            "000660",
            "011780",
            "000270",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "000880",
            "272210",
            "012450",
            "064350",
            "005380"
        ]
    },
    {
        "title": "코스닥, 3월 FOMC 경계감에 하락…890선",
        "date": "2024.03.19. 오전 9:15",
        "content": "개인 '사자' vs 기관·외국인 '팔자'\"3월 FOMC·BOJ 회의 경계감 지속\"업종별 약세…전기가스·보험·금융 1%↓시총상위 하락우위…2차전지 약세[이데일리 김보겸 기자] 코스닥 지수가 하락 출발했다. 최근 금리인하가 예상보다 늦어질 수 있다는 우려에 부진했던 뉴욕증시가 기술주 강세에 일제히 상승 마감했지만, 훈풍이 국내 증시에까지는 미치지 못하는 모습이다. \n\n\n\n19일 마켓포인트에 따르면 오전 9시10분 현재 코스닥 지수는 전거래일 대비 1.26포인트(0.14%) 내린 893.22에 거래되고 있다. 간밤 뉴욕증시는 기술주 상승에 힘입어 일제히 상승 마감했다. 18일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.20% 상승한 3만8790.43을 기록했다. 대형주 벤치마크인 S&P500지수도 0.63% 오른 5149.42를, 기술주 위주의 나스닥지수도 0.82% 상승한 1만6103.45에 거래를 마쳤다.한지영 키움증권 연구원은 “테슬라 등 매그니피센트 7을 중심으로 한 미국 증시 강세에도, 3월 연방공개시장위원회(FOMC) 경계심리 속 장 중 일본은행(BOJ) 회의 결과를 소화하며 지수 상단은 제한된 채 업종간 차별화된 주가 흐름을 보일 것”이라고 전망했다. 수급별로는 개인이 홀로 863억원 순매수하고 있다. 외국인과 기관은 각각 698억원, 149억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 1433억원 순매도 중이다. 업종별로는 약세 우위다. 전기가스업이 1.73% 내리고 있으며 운수장비, 보험, 금융업도 1%대 약세다. 이외에도 전기전자, 의료정밀, 유통업, 운수창고, 통신, 서비스업, 제조업 등도 1% 미만 내리고 있다. 반면 기계는 1.05% 오름세다. 종이목재와 기계, 건설업도 1% 미만 강세다. 시가총액 상위 종목도 하락 우위다. 간밤 뉴욕증시에서 테슬라가 반등하면서 에코프로비엠(247540)은 0.19% 오른 26만8500원을 가리키고 있다. 반면 에코프로(086520)는 0.16% 내린 61만4000원에 거래 중이다. 엔켐(348370)도 2.38% 하락 중이다. HPSP(403870)는 1.70% 내리고 있으며 솔브레인(357780)도 2.37% 하락세다.반면 레인보우로보틱스(277810)는 2.67%, 신성델타테크(065350)는 4.51% 강세다. 클래시스(214150)도 3.04% 오르고 있다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[특징주]유니슨, 유상증자 권리락 효과에 11%대↑",
        "date": "2024.03.19. 오전 9:14",
        "content": "[이데일리 원다연 기자] 유니슨이 유상증자 권리락 효과에 강세다. 마켓포인트에 따르면 19일 오전 8시 11분 현재 유니슨(018000)은 전 거래일 대비 11.11% 오른 1140원에 거래되고 있다. 권리락은 신주 배정기준일이 지나 신주인수권 권리가 없어진 상태를 의미한다. 일반적으로 권리락이 발생하면 기존 주주와 새 주주 사이 형평성을 맞추기 위해 주식 가격이 인위적으로 조정된다. 이에 따라 권리락 발생 이후의 주가가 상대적으로 낮아 보이는 착시효과가 발생하는데, 이때 매수세가 몰려 주가가 강세를 보이는 경향이 있다."
    },
    {
        "title": "미래에셋, 'TIGER 리츠부동산인프라 ETF' 보수 인하…\"최저수준\"",
        "date": "2024.03.19. 오전 9:13",
        "content": "미래에셋, 'TIGER 리츠부동산인프라 ETF' 총보수 인하[미래에셋자산운용 제공]    (서울=연합뉴스) 배영경 기자 = 미래에셋자산운용은 19일 'TIGER 리츠부동산인프라 상장지수펀드(ETF)' 총보수를 연 0.08%로 인하한다고 밝혔다.    미래에셋운용은 이날 보도자료를 통해 해당 ETF의 총보수를 기존의 연 0.29%에서 0.08%로 내린다며 이는 국내 상장된 리츠 ETF 중 최저 수준이라고 전했다.    해당 ETF는 지난 2019년 7월 상장한 국내 최초 리츠 ETF로 맥쿼리인프라, SK리츠 등 국내 상장된 우량한 리츠에 선별 투자하는 상품이다.    현재 국내 최대 규모 리츠 ETF로 전날 종가 기준 순자산 규모는 3천784억원으로 집계됐고, 최근 1년간 개인 투자자 순매수 규모는 1천억원을 돌파한 상태다.    미래에셋운용 관계자는 \"미국 기준금리 인하가 예상되며 실물 부동산대출 금리가 하락 안정화되고 있어 지난해와 달리 리츠시장에 대한 투자심리가 개선되고 있다\"며 \"해당 ETF에 대한 높은 관심을 반영해 총보수 인하를 결정했다\"고 말했다.    ykbae@yna.co.kr",
        "ticker": [
            "034730",
            "395400",
            "088980"
        ]
    },
    {
        "title": "코스피, BOJ 회의 관망 심리에 하락 출발…2660선",
        "date": "2024.03.19. 오전 9:12",
        "content": "개인·기관 ‘사자’ vs 외국인 ‘팔자’미 증시 상승 마감…나스닥 0.82%↑\"일본은행 회의 결과에 주목할 것\"업종별 하락 우위…삼전·하이닉스↓[이데일리 이용성 기자] 코스피 지수가 하락 출발했다. 일본의 중앙은행인 일본은행(BOJ)과 연방공개시장위원회(FOMC) 등 이벤트를 앞두고 관망심리가 유입되고 있는 것으로 풀이 된다. \n\n\n\n19일 마켓포인트에 따르면 오전 9시2분 코스피 지수는 전 거래일 대비 17.33포인트(0.65%) 내린 2668.51을 기록하고 있다. 간밤 테슬라와 알파벳 등 기술주가 상승하면서 뉴욕증시가 일제히 상승 마감했다. 18일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전 거래일 대비 0.20% 상승한 3만8790.43을 기록했다. 대형주 벤치마크인 S&P500지수도 0.63% 오른 5149.42를, 기술주 위주의 나스닥지수도 0.82% 상승한 1만6103.45에 거래를 마쳤다.서상영 미래에셋증권 연구원은 “미국 증시는 대형 기술주의 개별 기업의 호재로 상승한 가운데 FOMC 결과를 앞두고 연방준비제도의 매파적 행보 복귀 우려에 미국 국채 수익률과 달러화가 상승했다”며 “코스피는 보합권에서 출발 후 이날 나올 일본은행(BOJ) 회의 결과에 주목할 것”이라고 내다봤다.수급별로는 개인이 홀로 1599억원을 순매수하고 있다. 기관과 외국인은 각각 797억원, 1074억원을 순매도하고 있다. 프로그램은 차익과 비차익을 합쳐 1307억원 매도 우위를 나타내고 있다. 업종별로는 하락우위다. 전기가스업과 운수장비가 1% 넘게 떨어지면서 지수 하락을 주도하고 있다. 의료정밀과 금융업, 보험, 제조업 등도 1% 미만 수준으로 약세를 나타내고 있다. 반면, 기계는 1% 넘게 오르고 있고, 종이·목재, 건설업 등도 1% 미만 수준으로 강보합세다. 시가총액 상위 종목은 하락 우위다. 특히 반도체가 일제히 하락세다.삼성전자(005930)는 전 거래일 대비 1.10% 하락 중이고, SK하이닉스(000660)도 2.56% 떨어지는 중이다. 이밖에 기아(000270)도 3.98% 하락하고 있고, LG에너지솔루션(373220), 현대차(005380), 셀트리온(068270) 등도 1% 미만 수준으로 약세다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "006800",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "SK증권 \"하나금융지주, ELS 배상에도 배당 매력 커…목표가↑\"",
        "date": "2024.03.19. 오전 9:09",
        "content": "하나금융지주[하나금융그룹 제공](서울=연합뉴스) 이민영 기자 = SK증권은 19일 홍콩 H지수(항셍중국기업지수) 주가연계증권(ELS) 배상을 감안해 하나금융지주의 실적 추정치를 하향 조정하면서도, 여전히 대형 은행 3사 중 주주환원 매력이 가장 크다며 목표주가를 6만원에서 7만2천원으로 올렸다.    설용진 연구원은 \"H지수 ELS 배상과 관련해 구체적인 내용은 밝혀지지 않았지만, 과거 사모펀드 이슈 관련 배상이 주로 영업외 비용으로 처리된 점을 참고할 때 연간 약 1천600억원의 영업외 비용이 발생할 수 있다\"며 이를 반영해 하나금융지주의 연간 실적 추정치를 하향 조정했다.    구체적으로 올해 하나금융지주의 지배순이익은 지난해 동기 대비 2% 증가한 3조5천220억원으로 예상하며 기존 추정치(3조7천120억원)를 5% 하향 조정했다.    그는 \"최근 대형 시중은행 3사(KB금융·신한지주·하나금융지주) 주가가 밸류업 기대감에 크게 상승하며 전반적인 배당수익률은 크게 낮아진 상황\"이라며 \"KB금융과 신한지주의 경우 자사주 비중이 높아지며 예상 배당수익률이 5%를 하회할 것으로 예상된다\"고 짚었다.    반면 \"하나금융지주는 올해 배당수익률이 약 5.7%로 배당 관점의 접근이 유효하다\"며 \"최근 은행주 전반적으로 자사주 비중이 확대되는 점을 감안해 시가총액 대비 총 주주환원 기준으로 봐도 상위 3사 중 주주환원 매력이 가장 높을 것으로 예상된다\"고 설명했다.    아울러 하나금융지주는 상위 3사 중 ELS 판매 규모가 가장 작은 만큼 상대적으로 부담은 크지 않을 전망이라며 목표주가를 1만2천원 올렸다.    그는 다만 증권 자회사를 중심으로 부동산 PF(프로젝트파이낸싱) 및 해외부동산 관련 건전성 이슈가 나타나거나 밸류업 관련 투자 심리가 악화할 수 있는 점 등은 위험 요인으로 꼽았다.    전날 유가증권시장에서 하나금융지주는 전장 대비 0.16% 내린 6만2천원에 거래를 마쳤다.    mylux@yna.co.kr",
        "ticker": [
            "105560",
            "006260",
            "034730",
            "001510",
            "055550",
            "086790"
        ]
    },
    {
        "title": "[특징주]‘당선권’ 비례 2번 조국…화천기계 10%대↑",
        "date": "2024.03.19. 오전 9:09",
        "content": "[이데일리 원다연 기자] 조국혁신당 조국 대표가 당선권인 비례대표 후보 2번에 배치된 가운데 ‘조국 테마주’로 묶인 화천기계가 상승세를 이어가고 있다. 마켓포인트에 따르면 이날 오전 9시 5분 현재 화천기계(010660)는 전 거래일 대비 10.09% 오른 8960원에 거래되고 있다. 화천기계는 전날 상한가를 기록한 데 이어 급등세를 이어가고 있다. 조국혁신당은 전날 여성 몫인 1번에는 박은정 전 법무부 감찰담당관, 조국 대표는 2번에 배치하는 내용으로 비례후보 순번 지정을 위해 진행한 국민참여선거인단 투표 결과를 발표했다. 조국혁신당은 최근의 지지율을 유지할 때 10번 안팎이 당선권이다. \n\n\n\n조국혁신당 조국 대표가 17일 오후 인천 남동구 샤펠드미앙에서 열린 조국혁신당 인천시당 창당발기인대회에서 인사말을 하고 있다. (사진=연합뉴스)",
        "ticker": [
            "010660"
        ]
    },
    {
        "title": "코스피, 장초반 0.68% 하락 2667.47선…코스닥 0.29%↓(2보)",
        "date": "2024.03.19. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 19일 오전 9시5분 기준 코스피는 전날 종가와 비교해 18.37포인트(p)(0.68%) 하락한 2667.47를 기록 하고 있다. 코스닥은 전날 대비 2.63p(0.29%) 하락한 891.85를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 3.3원 오른 1337.0원에 거래되고 있다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 장 초반 2,660대로 하락…코스닥도 내려",
        "date": "2024.03.19. 오전 9:06",
        "content": "코스피 · 코스닥 하락 (PG)[김토일 제작] 일러스트    (서울=연합뉴스) 조성흠 기자 = 코스피가 전날 상승세가 꺾인 채 19일 하락 출발했다.    이날 오전 9시 3분 현재 코스피는 전장보다 18.48포인트(0.69%) 내린 2,667.36을 나타내고 있다.    지수는 전장보다 12.27포인트(0.46%) 내린 2,673.57로 출발했다.    같은 시각 코스닥지수는 전 거래일보다 2.28포인트(0.25%) 내린 892.20이다.     josh@yna.co.kr"
    },
    {
        "title": "행동주의펀드들 \"삼성물산 장기 보유자로 남을 것\"",
        "date": "2024.03.19. 오전 9:06",
        "content": "英CLIM·美화이트박스 \"더이상 소수 위해 운영될 수 없어…한국에서도 변화\"\n\n\n\n삼성본관빌딩[촬영 안 철 수] 2023.12.26    (서울=연합뉴스) 송은경 기자 = 삼성물산에 주주환원 확대를 요구하며 주주총회에서 표 대결을 펼친 행동주의펀드들은 18일(현지시간) \"삼성물산의 무한한 잠재력을 믿기 때문에 장기 보유자로 남고자 한다\"고 밝혔다.    비록 올해 정기주주총회에서는 과반의 지지를 얻는 데 실패했으나 향후에도 주주권 행사 여지를 남겨둔 것으로 풀이된다.    영국계 자산운용사 시티 오브 런던 인베스트먼트 매니지먼트(CLIM), 미국계 화이트박스 어드바이저스는 이날 언론에 주총 결과에 대한 입장을 내고 \"기관투자자, 연기금, 국내외 의결권 자문사 등 다양한 주주들의 압도적인 지지는 삼성물산이 더 이상 소수의 이익을 위해 운영될 수 없음을 분명히 보여준다\"며 이같이 말했다.    이들은 \"무엇보다 이번 캠페인은 삼성물산이 '코리아 디스카운트'(한국증시 저평가)를 해소하고 글로벌 모범 사례에 부합하는 주주 친화적 조치를 시행할 기회가 있다는 점을 조명했다\"며 \"금융위원회를 비롯한 국내 규제 당국이 이러한 방향을 지지하고 있다는 점은 매우 고무적\"이라고 짚었다.    이어 \"정책 입안자들이 한국 기업들이 시장에서 적절한 가치를 평가받아야 할 필요성과 투자자들이 이러한 성장에 따른 이익을 공유하는 것이 얼마나 중요한지 인식하기 시작했다\"며 \"한국에서도 분명한 변화가 일어나고 있다\"고 평가했다.    CLIM과 화이트박스는 이미 장기 주주로서 수년간 삼성물산과 소통해 왔으며, 향후에도 삼성물산의 장기 주주로 남겠다는 의사를 피력하며 \"올해 주총 결과는 소액주주의 이익을 더 이상 외면할 수 없다는 것을 보여준다\"고 말했다.    그러면서 \"앞으로 우리 그룹은 삼성물산 이사회와 협력해 삼성물산의 진정한 가치를 인정받을 수 있도록 노력할 것\"이라고 덧붙였다.    앞서 CIM과 화이트박스, 한국의 안다자산운용 등 자산운용사 5곳은 주주제안으로 보통주 1주당 현금배당 4천500원 등을 요구하는 안을 제출했으나 지난 15일 열린 주주총회에서 과반이 넘는 주주들의 지지를 얻지는 못해 부결됐다.    보통주 1주당 2천550원을 배당하는 이사회 안이 77% 찬성을 얻어 채택됐으며, 5개 행동주의 펀드들의 배당 확대안은 23%의 지지를 받는 데 그쳤다.    norae@yna.co.kr",
        "ticker": [
            "028260"
        ]
    },
    {
        "title": "미래에셋운용, 리츠부동산인프라 ETF 총보수 인하",
        "date": "2024.03.19. 오전 9:06",
        "content": "[서울경제] 미래에셋자산운용은 ‘TIGER 리츠부동산인프라 상장지수펀드(ETF)’의 총보수를 연 0.08%로 인하했다고 19일 밝혔다.미래에셋자산운용은 이날부터 ‘TIGER 리츠부동산인프라 ETF’의 총보수를 기존 연 0.29%에서 0.08%로 인하한다. 이는 국내 상장 리츠(REITs·부동산투자회사) ETF 중 최저 수준이다.‘TIGER 리츠부동산인프라 ETF’는 2019년 7월 상장한 국내 최초 리츠 ETF다. 18일 종가 기준 순자산은 3784억 원으로 규모 측면에서도 가장 큰 리츠 ETF다. 최근 1년간 개인 투자자들의 순매수 규모가 1000억 원을 넘어섰다.미래에셋자산운용은 국내 대표 리츠 ETF인 ‘TIGER 리츠부동산인프라 ETF’에 대한 관심이 높아지면서 총보수 인하를 결정했다고 설명했다. 리츠 시장은 지난해와 달리 올 들어 주가 상승에 대한 기대감으로 투자심리가 개선되고 있다. 미국 기준금리 인하가 예상되며 실물 부동산대출 금리가 하락 안정화되고 있으며 리츠 배당 확대 법안 등 시장 호재도 잇따르고 있다.‘TIGER 리츠부동산인프라 ETF’는 맥쿼리인프라, SK리츠 등 국내 상장 우량 리츠에 선별 투자한다. 아울러 오피스, 호텔, 물류창고 등 리츠의 보유자산에서 발생하는 임대로를 기초로 매달 분배금을 지급하는 월배당형 ETF다.특히 ‘TIGER 리츠부동산인프라 ETF’는 연 6% 수준의 높은 배당수익률로도 주목받고 있다. 한국예탁결제원에 따르면 ‘TIGER 리츠부동산인프라 ETF’의 지난해 누적분배율은 6.94%로, 국내 상장된 전체 월배당 ETF 중 4위를 기록했다. 상대적으로 배당률이 높은 커버드콜 전략 상품을 제외하면 1위다.한유진 미래에셋자산운용 전략ETF운용본부 매니저는 “리츠 시장 회복 기대감과 월배당 ETF의 인기로 ‘TIGER 리츠부동산인프라 ETF’에 대한 관심이 높아지고 있다”며 “투자자들의 수익률 제고 차원에서 총보수를 인하하게 됐고 앞으로 더욱 수수료 부담 없이 연금 계좌 등을 통해 장기 투자할 수 있을 것”이라고 말했다.",
        "ticker": [
            "034730",
            "395400",
            "088980"
        ]
    },
    {
        "title": "[특징주]기아, 배당락 속 3%대 약세",
        "date": "2024.03.19. 오전 9:05",
        "content": "[이데일리 김인경 기자] 기아(000270)가 배당락에 19일 장 초반 3%대 하락세를 타고 있다.마켓포인트에 따르면 이날 오전 9시 2분 기아(000270)는 전 거래일보다 4700원(3.67%) 내린 12만3300원에 거래되고 있다.기아는 전날 주주총회를 열고 주당 배당금을 5600원으로 확정했다. 지난해보다 2100원 오른 금액으로 배당수익률(배당금을 현재 주가로 나눈 비율)만 4.37%에 달한다. 지난해 연말 배당이지만, 배당기준일인 20일을 이틀 앞둔 18일까지 기아의 주식을 산 투자자라면 지난해 연말 배당을 받을 수 있다.이에 18일까지 주식을 보유해 배당수익을 챙기는데 주안점을 둔 투자자들은 19일 장 초반 차익을 실현하는 경향이 있는데(배당락) 이에 주가가 하락하는 것으로 풀이된다.",
        "ticker": [
            "000270"
        ]
    },
    {
        "title": "[코스피] 12.27포인트(0.46%) 내린 2673.57 출발",
        "date": "2024.03.19. 오전 9:04",
        "content": "[서울경제] \n\n\n\n18일 오후 서울 중구 하나은행 딜링룸 모습. 연합뉴스"
    },
    {
        "title": "[코스닥] 0.99포인트(0.11%) 내린 893.49 출발",
        "date": "2024.03.19. 오전 9:04",
        "content": "[서울경제] \n\n\n\n18일 오후 서울 중구 하나은행 딜링룸 모습. 연합뉴스"
    },
    {
        "title": "[달러/원] 환율 3.3원 오른 1337.0원 출발",
        "date": "2024.03.19. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 19일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 0.99p(0.11%) 내린 893.49 출발",
        "date": "2024.03.19. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 19일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 12.27p(0.46%) 내린 2673.57 출발",
        "date": "2024.03.19. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 19일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "K-조선 호황기 온다…‘SOL 조선 TOP3 플러스’ 수익률 1위",
        "date": "2024.03.19. 오전 8:58",
        "content": "[이데일리 원다연 기자] 국내 조선업의 본격적인 호황기가 기대되는 가운데 조선업에 집중 투자하는 ‘SOL 조선 TOP3 플러스’ 상장지수펀드(ETF)가 지난주 전체 ETF 가운데 가장 높은 수익률을 기록한 것으로 나타났다. 신한자산운용은 19일 SOL 조선 TOP3 플러스가 지난주 11.78%의 수익률을 기록했다고 밝혔다. 해당 ETF에는 전날에도 3.40% 오르며 상승세를 이어갔다. SOL 조선 TOP3 플러스는 3대 조선사인 삼성중공업(010140), HD한국조선해양(009540), 한화오션(042660)을 포함해 HD현대중공업(329180), 현대미포조선(010620) 등 조선사 비중이 80% 이상다. 그 외 한화엔진(082740), 한국카본(017960), 동성화인텍(033500), 태광(023160), 성광벤드(014620) 등 기자재 기업을 포함해 총 12종목에 투자한다.  김정현 신한자산운용 ETF사업본부장은 “신조선가(새로 건조하는 선박의 가격)가 지속적인 상승세를 보이고 있는 가운데 건조 물량 확대와 선가상승 영향으로 국내 주요 조선사들이 흑자전환 성공하는 등 국내 조선업이 상승사이클에 진입하고 있다”며 “조선사와 조선 기자재 기업에 집중해 투자하는 국내 유일 조선 ETF인 SOL 조선 TOP3 플러스는 조선업의 상승 사이클에 올라탈 수 있는 최적의 상품”이라고 말했다. \n\n\n\n삼성중공업은 오세아니아 지역 선주와 셔틀탱커 1척에 대한 건조계약을 체결했다고 4일 공시했다.  (사진=연합뉴스)",
        "ticker": [
            "009540",
            "267250",
            "329180",
            "010140",
            "017960",
            "000880",
            "082740",
            "042660"
        ]
    },
    {
        "title": "솔루엠, 지난해 사상 최대 실적 달성…ESL 美 수주 확대",
        "date": "2024.03.19. 오전 8:57",
        "content": "매출액 1조9511억, 영업이익 1545억\n\n\n\n전성호 솔루엠 대표. 사진제공=솔루엠[서울경제] 솔루엠(248070)이 전자가격표시기(ESL) 부문의 꾸준한 성장에 힘입어 지난해 사상 최대 실적을 달성했다.솔루엠은 18일 공시를 통해 2023년 연결 기준 매출액 1조 9511억 원, 영업이익 1545억 원을 기록했다고 19일 밝혔다. 이는 전년 대비 각각 15%, 104% 증가한 수치다.호실적에는 ESL 부문의 영향이 컸다. 미래 신성장 동력에서 주력 사업으로 탈바꿈한 ESL은 전통적인 강호인 유럽 외에도 미주 소재의 대형 리테일러를 신규 수주로 확보했으며 중소형 매장과 병원, 물류 등으로도 적용처를 확대했다.ESL 기능 고도화에 따른 경쟁력 강화도 기대된다. 온∙오프라인 간 실시간 가격 대응을 가능하게 하는 다이나믹 프라이싱 기능을 인공지능(AI) 기술로 더욱 정교히 한 것이다. 비전 기술을 탑재한 선반 카메라로 재고가 바닥나지 않도록 적정 재고 유지를 손쉽게 돕는다. 이러한 AI 연계형 ESL 솔루션은 인건비 절감 효과가 커 근로자 임금이 높은 유럽과 북미 시장에서 각광받고 있다. 솔루엠은 친환경 에너지를 미래 먹거리로 낙점하고 공격적인 연구 개발과 투자를 병행해왔다. 특히 국내 최초로 KC(국내 판매 인증)과 CE(유럽 판매 인증)를 동시 취득한 30kW급 전기차 충전기용 파워모듈에 대해서는 UL(미국 판매 인증)을 추가 확보할 예정이다. 전략형 모델인 50kW급 단방향·양방향 전기차 충전기용 파워 모듈은 연내 인증을 완료하고 양산에 돌입한다. 여기에 멕시코 신공장 가동으로 향상된 생산능력은 매출 확대로 이어질 것이라는 전망이다. 솔루엠 관계자는 “ESL 기능 고도화와 더불어 전기차 충전기용 파워모듈 신제품 출시를 통해 시장을 선도해 나갈 것”이라며 “멕시코 신공장을 기반으로 한 북미 시장 공략 등 솔루엠의 ‘질 좋은 지속 성장’은 계속될 것”이라고 밝혔다.",
        "ticker": [
            "248070"
        ]
    },
    {
        "title": "한투운용 “청년이 가장 선호하는 투자처는 美 빅테크”",
        "date": "2024.03.19. 오전 8:55",
        "content": "[서울경제] 한국투자신탁운용이 청년층의 투자 선호도를 조사한 결과 ‘미국 빅테크’가 최선호 투자 키워드로 나타났다고 19일 밝혔다.이번 조사는 지난달 28일부터 진행 중인 ‘ACE 상장지수펀드(ETF)’ 매수 인증 이벤트 데이터를 활용해 집계됐다.이벤트 중간 집계 결과 청년층의 매수 수량 기준 1위는 ‘ACE 미국빅테크TOP7 Plus ETF(44.54%)’로 집계됐다. 매수 인원 기준으로도 이 상품이 전체의 19.16%로 가장 많았다.이 상품 외에도 청년층 상당수는 미국 시장 중심의 투자를 한 것으로 나타났다. 매수 수량 2~3위는 ‘ACE 미국30년국채액티브(H) ETF(10.82%)’, ‘ACE 미국S&P500 ETF(8.86%)’이 이름을 올렸다. 매수 인원 기준으로는 ‘ACE 미국S&P500 ETF(14.49%)’, ‘ACE 미국배당다우존스 ETF(12.15%)’가 2~3위를 차지했다.김승현 한국투자신탁운용 ETF컨설팅담당은 “ACE ETF에는 ACE 미국빅테크TOP7 Plus ETF 외에도 반도체 산업 내 대표기업 4곳에 집중투자하는 ACE 글로벌반도체TOP4 Plus ETF, 만기매칭형 회사채 상품인 ACE 26-06회사채(AA-이상)액티브 ETF 등 다양한 상품이 있기 때문에 이번 이벤트를 기회로 투자해 보시길 바란다”고 말했다.ACE ETF 매수 인증 이벤트는 청년희망적금 만기로 목돈이 생긴 청년층을 대상으로 오는 29일까지 진행되며 ACE ETF 10주 이상 매수 인증 시 추첨을 통해 1104명에게 맥북 프로와 다이슨 에어스트레이트 등 경품을 제공한다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "‘KBSTAR 200위클리커버드콜’ 개인 순매수 100만주 돌파",
        "date": "2024.03.19. 오전 8:47",
        "content": "코스피200에 위클리 커버드콜 전략 적용배당수익만 과세대상[이데일리 원다연 기자] KB자산운용은 ‘KBSTAR 200위클리커버드콜’ 상장지수펀드(ETF)가 출시 9영업일만에 개인 누적순매수 100만주를 돌파했다고 19일 밝혔다. 지난 5일 상장한 KBSTAR 200위클리커버드콜 ETF는 국내 지수를 활용한 ETF 중 처음으로 만기가 1주일 이내로 짧은 콜옵션을 매도하는 ‘위클리 커버드콜’ 전략을 적용한 상품이다. ETF는 KB자산운용과 한국거래소가 공동 개발한 ‘코스피200 위클리 커버드콜 ATM 지수’를 추종한다. 거래소로부터 지수의 우선적 사용권을 부여받아 상장일로부터 6개월 간 지수의 독점적 지위를 가진다. 코스피200 위클리 커버드콜 ATM 지수가 산출된 2019년 이후 현재까지 월 평균 옵션 프리미엄은 월 3% 수준이다. 특히 지수 산출 후 한번도 1% 미만으로 내려간 적이 없다. 이 상품은 해외자산을 기초로 하는 여타 커버드콜 ETF 상품이나 정기예금, 채권, 주가연계증권(ELS) 등과 같은 투자자산 대비 절세 측면에서도 유리하다. 현재 ETF가 투자하는 코스피200 주식 종목에서 발생하는 배당수익(월 0.16%)만 과세 대상일 뿐 분배금 재원의 대부분을 차지하는 주식의 매매차익과 옵션 매도로 인한 수익은 모두 비과세 대상이다. 아울러 개인종합자산관리계좌(ISA)와 개인연금 계좌에서 100%, 퇴직연금 계좌에선 70%까지 투자할 수 있다.김찬영 KB자산운용 ETF사업본부장은 “KBSTAR 200위클리커버드콜 ETF는 코스피200 종목에서 나오는 배당금과 커버드콜 전략을 통한 옵션 프리미엄으로 매월 1% 수준의 월분배금 재원을 마련하는 구조”라며 “분배금 재원의 상당 부분이 비과세 대상인 옵션 프리미엄이기 때문에 절세 혜택을 노리는 투자자에게는 더욱 매력적인 투자처가 될 것”이라고 말했다.",
        "ticker": [
            "006260",
            "001680"
        ]
    },
    {
        "title": "삼성액티브운용, 배당성장 ETF 순자산 1000억 돌파",
        "date": "2024.03.19. 오전 8:46",
        "content": "[서울경제] 삼성액티브자산운용이 ‘KoAct 배당성장액티브 상장지수펀드(ETF)’가 순자산 1000억 원을 돌파했다고 19일 밝혔다.이는 지난달 27일 상장한 이후 14영업일만의 기록이라고 삼성자산운용은 설명했다. 15일 추가 설정 금액 160억 원이 반영될 경우 실제 순자산은 1200억 원을 넘게 되는데, 이 중 1100억 원가량이 기관 자금이다.‘KoAct 배당성장액티브 ETF’는 자기자본이익률(ROE) 성장을 바탕으로 현금 흐름 개선을 통해 주주환원율을 높일 의지와 역량이 있는 것으로 판단되는 기업에 투자하는 상품이다. 미래 이익이 늘어나고 주주환원이 성장하는지를 점검해 배당은 물론 자사주 매입 여력까지 확인하기 위함이다. 이 ETF는 상장 이후 3.41% 수익률을 거둬 1.46% 오른 코스피를 앞질렀다.남은영 삼성액티브자산운용 매니저는 “현재는 배당 수익률과 현금창출능력이 높아 은행 등 금융주들의 주가 상승률이 높게 나타났지만 향후에는 보다 적극적인 주주환원이나 현금흐름 개선이 가능한 종목들을 고르게 포함하는 분산 투자가 필요하다”고 말했다."
    },
    {
        "title": "NH투자 \"네오위즈 올해 영업익 전망치 15% 낮춰…목표가도↓\"",
        "date": "2024.03.19. 오전 8:42",
        "content": "네오위즈 'P의 거짓' 간담회(서울=연합뉴스) 김주환 기자 = 네오위즈 박성준 라운드8스튜디오 본부장(왼쪽)과 최지원 'P의 거짓' 디렉터가 9일 서울 강남구 조선 팰리스 호텔에서 열린  네오위즈의 액션 역할수행게임(RPG) 'P의 거짓' 간담회에서 함께 포즈를 취하고 있다. 2023.6.9 jujuk@yna.co.kr    (서울=연합뉴스) 배영경 기자 = NH투자증권은 19일 네오위즈가 지난해 출시한 게임 신작의 모멘텀이 약해져 주가가 하락했고, 올해 연간 실적 추정치도 하향 조정됐다며 목표주가를 기존 3만6천원에서 2만8천원으로 내렸다. 투자의견은 '매수'를 유지했다.     안재민 연구원은 이날 관련 보고서에서 \"2023년에 출시된 'P의 거짓'의 모멘텀이 약해지면서 최근 주가가 하락했다\"며 \"P2E(Play to Earn·플레이로 돈 벌기) 게임시장의 불확실성과 가상화폐 자산 가격 변동으로 주가 변동성이 커질 수 있는 점\"을 네오위즈에 투자할 때 염두에 두어야 할 리스크 요인으로 꼽았다.     또 그는 현실적인 신규 게임 출시 시기를 반영해 올해 영업이익 전망치를 기존의 445억원에서 378억원으로 약 15% 낮춘 것도 목표주가를 내린 배경이라고 밝혔다.    다만 오는 2분기부터는 다시 신작 모멘텀이 살아날 것으로 전망된다.    안 연구원은 \"2분기 중 '고양이와 스프' 및 '영웅전설:가가브트릴로지'의 출시를 앞두고 있어 다시 관심을 부각받을 수 있는 시기\"라고 밝혔다.    이어 \"특히 최근 중국 킹소프트와 퍼블리싱 계약을 체결하고 판호를 받은 고양이와 스프는 방치형 시뮬레이션의 장르적 특성상 광고 매출이 많이 발생할 수 있고 중국 시장 내 성과가 기대된다\"라고 말했다.    아울러 네오위즈의 1분기 영업이익은 \"P의 거짓의 연말 할인 프로모션으로 판매가 늘었고 전 분기에 반영된 상여금과 마케팅 비용은 줄어들 것\"이라며, 시장의 컨센서스인 81억원보다 많은 91억원 수준이 될 것으로 내다봤다.    ykbae@yna.co.kr",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "AI가 콕 집은 주식…6개월 수익률 22.12%",
        "date": "2024.03.19. 오전 8:40",
        "content": "핀트 ‘한국주식투자’, 코스피200 성과 웃돌아\"데이터가 입증한 성장성 높은 종목만 담아\"[이데일리 원다연 기자] ‘AI기술로 만나는 투자의 새로운 상식’ 핀트를 운영하는 디셈버앤컴퍼니는 ‘한국주식 투자’가 최근 6개월 22.12%수익률을 기록했다고 19일 밝혔다. \n\n\n\n핀트 한국주식 투자는 ‘디셈버앤컴퍼니 한국주식 솔루션 알고리즘’ 기반으로 고객의 투자 성향과 니즈에 따라 자동으로 한국거래소에 상장한 주식 상품을 운용하는 서비스다. 국내 코스피 및 코스닥 상장주식 중 2천 500개가 넘는 종목 내에서 향후 6개월 동안 상승할 종목을 분석해 10~15개 포트폴리오를 관리, 운용하도록 설계됐다.6개월 수익률은 22.12%, 연간 수익률은 47.71%를 기록했다. 같은 기간 코스피200지수의 성과와 비교하면 약 3.4배, 국내주식형 공모펀드 평균 수익률과 비교하면 6.7배 웃도는 성과다.  디셈버 컴퍼니 관계자는 “기업의 인지도 및 시총이 우선순위가 아닌, 오직 데이터가 입증한 성장 가능성 높은 종목 종목들을 발굴하고 엄선해 기존 시장 지수보다 초과 수익을 기대할 수 있었다”고 밝혔다. 또한 해당 알고리즘은 위험도를 나타내는 변동성도 14.34%로 같은 기간 코스피200의 17.68%, 공모펀드 15.94% 대비 낮게 나타났다. 최대하락폭(MDD) 역시 6.2%를 기록해 코스피200(11.43%)과 공모펀드(12.09%)에 비해 낮았다.  송인성 디셈버앤컴퍼니 대표는 “핀트 한국주식 투자 성과는 그동안 로보어드바이저에 대한 고객들의 물음표를 느낌표로 바꿔주는 확실한 계기가 될 것”이라며 “앞으로도 지속적인 서비스 고도화 및 다각화를 통해 고객들이 수익과 안정성을 모두 누릴 수 있도록 더욱 힘쓰겠다”고 말했다."
    },
    {
        "title": "\"사우디 천궁2 발주 증가 가능성…LIG넥스원 목표가 26% 상향\"",
        "date": "2024.03.19. 오전 8:36",
        "content": "[NH투자증권 보고서]사우디 10포대 이상 추가 발주 전망L-SAM 등 도입 가능성도\n\n\n\n천궁-2 지대공 요격 미사일이 발사되는 모습. 사진 제공=LIG넥스원[서울경제] NH투자증권(005940)이 사우디아라비아의 천궁2 발주가 계속될 것으로 전망하며 LIG넥스원(079550)의 목표주가를 26% 높이고 투자의견 ‘매수’를 유지했다.이재광 NH투자증권 연구원은 “국토 면적을 고려하면 사우디아라비아의 천궁2 발주는 향후 증가할 것”이라며 “현재 10포대(33억 달러)를 발주했지만 향후 10포대 이상 추가 발주도 가능할 전망”이라 말했다.‘한국판 패트리엇’으로 불리는 천궁2는 탄도탄과 항공기 등 공중 위협에 동시 대응이 가능한 유도무기 체계다. 유도탄의 최대 사거리는 40㎞이며 요격 고도는 15~20㎞다. 천궁2는 2022년 1월에도 아랍에미리트(UAE)에 수출됐다.무함마드 빈 살만 왕세자가 2022년 천궁2 도입 검토를 지시한 뒤 사우디아라비아와의 협상이 본격적으로 추진됐다. 이 연구원은 “사우디아라비아 입장에서는 성능이 떨어지는 후티 반군의 탄도 미사일 방어에 최신형 패트리어트 미사일을 도입하는 것은 경제적 부담 요인이고 외교적 관계 변화를 감안하면 정치적으로도 부담된다”며 “천궁2는 미국의 동맹이면서 사우디아라비아와 정치적 충돌 가능성이 낮은 한국산이고 성능 대비 가격 경쟁력까지 뛰어나기 때문에 최적의 선택”이라 분석했다.사우디아라비아가 장기적으로 장거리지대공유도무기(L-SAM) 블록2와 천궁 블록3를 도입할 가능성도 있다고 내다봤다. 이 연구원은 “후티 반군 이외의 잠재 적성국의 고성능 중거리 탄도 미사일 방어가 필요하기 때문”이라 설명했다. 그러면서 목표주가를 기존 15만 원에서 19만 원으로 상향 조정했다.",
        "ticker": [
            "079550",
            "005940"
        ]
    },
    {
        "title": "NH證 \"LIG넥스원, 사우디 '천궁2' 수주 늘어날 것…목표가 27%↑\"",
        "date": "2024.03.19. 오전 8:32",
        "content": "''DX-KOREA 2022' 관련 함정용전자전체계 전시 이미지. (LIG넥스원 제공) 2022.9.20/뉴스1(서울=뉴스1) 김정은 기자 = NH투자증권(005940)은 19일 LIG넥스원(079550)의 목표가를 기존 15만원에서 19만원으로 상향했다. 올해부터 수출 비중이 늘어날 것으로 예상했다. 이재광 NH투자증권 연구원은 \"사우디 입장에서 성능이 떨어지는 후티 반군의 탄도미사일 방어에 최신형 패트리어트 미사일(PAC-3 MSE)을 도입하는 것은 경제적으로 부담 요인\"이라며 \"외교적 관계 변화를 감안하면 정치적으로도 부담\"이라고 설명했다.그는 \"반면 천궁2는 미국의 동맹이면서 사우디와 정치적 충돌 가능성이 낮은 한국산이고 성능 대비 가격 경쟁력까지 뛰어나기 때문에 최적의 선택\"이라며 \"사우디 천궁2 수주는 시작에 불과할 것\"이라고 분석했다.이어 \"국토 면적 감안 시 사우디의 천궁2 발주는 향후 증가할 전망\"이라며 \"현재 10포대(33억 달러)를 발주했으나 향후 추가 10포대 이상 발주도 가능하다\"고 말했다.그러면서 \"장기적으로는 현재 개발 중인 L-SAM 블록 II와 천궁 블록 III 도입도 가능성 높다\"며 \"후티 반군 이외의 잠재적성국의 고성능 중거리 탄도미사일 방어가 필요하기 때문\"이라고 덧붙였다.",
        "ticker": [
            "079550",
            "005940"
        ]
    },
    {
        "title": "\"日 엔화 가치 조정 움직임…韓 반도체·자동차·조선에 기회\"-DS",
        "date": "2024.03.19. 오전 8:22",
        "content": "DS투자증권은 19일 일본은행(BOJ)이 통화정책기조 변화를 준비하고 있는 것과 관련해 \"엔화 가치 변화는 엔화 약세의 피해국이었던 것을 고려할 때 한국시장에 기회가 될 수 있다\"고 분석했다.이 증권사 양해정 연구원은 \"엔화 가치는 미국이 기준금리를 내리거나 일본이 기준금리를 올릴 때 변화가 있을 수 있다\"며 \"올해는 두 가지 모두에서 정책적 변화가 나타날 가능성이 높아지고 있다\"고 전망했다.니혼게이자이신문 등에 따르면 일본은행은 2016년 2월부터 유지 중인 마이너스 금리를 해제할 것으로 보인다. 연 ―0.1%인 단기금리를 0∼0.1%로 올릴 가능성이 큰 것으로 알려졌다. 연내 0.25%까지 금리 인상을 점치는 시각도 있다.양 연구원은 \"한일 간 주력 산업의 수출 경합도가 낮아지긴 했지만 자산시장에서는 일본시장과 경쟁하는 구도가 이어지고 있다\"며 \"그렇다 보니 엔화가 약세를 보이는 구간에서 한국시장은 추세적 상승을 보기 어려웠다\"고 했다.그러면서 \"엔화 가치 변화는 엔화 약세의 피해국이었던 것을 고려할 때 한국시장에 기회가 될 수 있다\"며 반도체, 자동차, 조선업종에 주목할 것을 권했다."
    },
    {
        "title": "[굿모닝 증시]美 FOMC 경계 심리…상단 제한된 코스피",
        "date": "2024.03.19. 오전 8:21",
        "content": "19일 코스피는 미국 연방공개시장위원회(FOMC) 경계 심리 속에 지수 상단이 제한된 채 업종간 차별화된 주가 흐름을 보일 전망이다.전날 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 75.66포인트(0.20%) 오른 3만8790.43으로 장을 마감했다. S&P500지수는 전장보다 32.33포인트(0.63%) 상승한 5149.42로, 나스닥지수는 전장보다 130.27포인트(0.82%) 오른 1만6103.45로 거래를 마쳤다.이날 뉴욕증시에서는 엔비디아의 인공지능(AI) 개발자 콘퍼런스(GTC)가 관심을 끌었다. 엔비디아는 GTC 회의를 앞두고 4거래일 만에 반등했다. 또 아이폰이 구글의 생성 AI 모델인 ‘제미니’를 채택하기 위해 협의중이라는 소식에 알파벳과 애플이 강세를 보였다.19~20일 예정된 연방준비제도(Fed)의 FOMC 정례회의도 관심사였다. 이번 회의에서 Fed가 금리를 동결할 것으로 예상되지만, 최근 들어 인플레이션 압력이 커지면서 Fed가 금리 인하에 서두르지 않을 수 있다는 우려도 커지고 있다. 첫 금리 인하로 예상됐던 6월의 금리 인하 가능성은 최근 50%대로 떨어졌다.모건스탠리캐피탈인터내셔널(MSCI) 한국지수 상장지수펀드(ETF)는 0.26% 상승했다. MSCI 신흥국 ETF는 0.17% 올랐다. 유렉스(Eurex) 코스피200 선물은 0.14% 하락했다.한지영 키움증권 연구원은 “지금 시장은 3월 FOMC를 치르기에 앞서 이날 아시아 증시 장중에 발표 예정인 일본은행(BOJ) 회의부터 소화해야 하는 상황”이라며 “이번 BOJ 회의는 증시에 중립 수준에 국한되는 이벤트로 귀결될 것으로 보이고 단기적인 가격 변동성을 소화한 후 시장은 목요일 예정된 FOMC 대응에 주력할 전망”이라고 분석했다.전날 국내 증시는 지난 금요일 미국 증시 조정, FOMC 대기 심리, 차익실현으로 인한 저 주가순자산비율(PBR) 주 동반 약세에도, 바이오, 조선, 화학 등 개별 호재성 재료가 있는 업종들 중심으로 강세를 보이면서 상승 마감했다.한 연구원은 “오늘은 테슬라(6.3%) 등을 중심으로 한 미국 증시 강세에도, 3월 FOMC 경계심리 속 장중 BOJ 회의 결과를 소화하면서 지수 상단은 제한된 채 업종간 차별화된 주가 흐름을 보일 전망”으로 내다봤다.이어 그는 “업종 관점에서는 AI와 전기차 관련주에 주목할 필요가 있다”며 “애플과 아이폰의 강세에 따라 AI 모멘텀을 기대할 수 있지만 엔비디아가 장 마감 후 GTC 기조연설에서 차세대 AI 그래픽처리장치(GPU)인 GB200을 공개한 이후 매도 물량이 출회되면서 시간외에서 주가가 약보합세를 기록하고 있는 만큼 국내 증시에서도 AI주간 혼재된 주가 흐름을 연출할 것”으로 전망했다.한편 뉴욕차액결제선물환(NDF) 원·달러 환율 1개월물은 1334.71원으로, 이를 반영하면 원·달러 환율은 1원 상승 출발할 것으로 예상된다.",
        "ticker": [
            "004080",
            "039490"
        ]
    },
    {
        "title": "하이투자증권 \"삼성전기, 생성형 AI 확산이 구조적 기회 요인\"",
        "date": "2024.03.19. 오전 8:19",
        "content": "삼성전기, 5G 기지국용 고용량·고전압 MLCC 개발[삼성전기 제공. DB 및 재판매 금지]    (서울=연합뉴스) 조성흠 기자 = 하이투자증권은 19일 삼성전기에 대해 \"생성형 인공지능(AI) 확산에 따른 세트당 적층세라믹캐패시터(MLCC) 탑재량 증가는 구조적 기회 요인으로 판단한다\"고 밝혔다.    고의영 연구원은 \"AI 스마트폰에 요구되는 MLCC 용량은 일반 스마트폰 대비 10% 이상이고, 올해 하반기 본격적으로 출시될 AI PC의 경우 스마트폰보다 더 많은 용량이 필요할 것\"이라며 이처럼 분석했다.    AI 서버의 경우 일반 서버보다 2.5배 이상의 MLCC가 탑재되는 등 더 큰 기회가 생길 것으로 관측했다.    MLCC 가동률도 중국과 일본으로의 수출액이 점진적으로 늘면서 개선되는 추세다.    이들 지역은 삼성전기의 글로벌 세라믹 캐패시터 교역액의 50% 이상을 차지하는 지역이다.    우리나라 수요가 부진했으나 지난해 12월 저점을 확인했고, 조업일수가 적었던 2월에도 감소 폭이 제한적이었다고 고 연구원은 짚었다.    MLCC 적용이 가장 부진한 PC의 경우 내년 10월 윈도10의 지원 종료를 앞두고 올해 하반기 PC 교체 및 AI PC 비축 수요가 발생할 수 있다고 예상했다.    이에 따라 삼성전기의 올해 영업이익 전망치를 기존 7천980억원에서 8천234억원으로 5% 상향 조정했다.    삼성전기에 대한 투자의견과 목표주가는 '매수'와 18만5천원으로 유지했다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "009150"
        ]
    },
    {
        "title": "[마켓뷰] \"뜻밖의 모멘텀\" BOJ 통화정책 호재 될까",
        "date": "2024.03.19. 오전 8:13",
        "content": "\"日 마이너스 금리 종료시 국내증시 숨통\" vs \"이미 반영돼 영향은 중립적\"美증시 FOMC 앞두고 기술주 주도 상승…코스피 보합권 출발 예상\n\n\n\n코스피, 하루만에 반등 2,680대…코스닥 900 육박(서울=연합뉴스) 류효림 기자 = 코스피가 18일 반등하며 지난주 하루 만에 내줬던 2,700고지로 다시 다가섰다. 이날 코스피 종가는 전장보다 19.0포인트(0.71%) 오른 2,685.84로 집계됐다. 사진은 이날 서울 중구 하나은행 딜링룸 모습. 2024.3.18 ryousanta@yna.co.kr(서울=연합뉴스) 이민영 기자 = 전날 미·중 무역갈등의 반사이익이 기대되는 업종들이 국내 증시의 상승세를 이끈 가운데 19일 예상되는 일본의 통화정책 전환이 국내 증시에 추가적인 상승 모멘텀을 제공할지 주목된다.    전날 코스피는 전장보다 0.71% 오른 2,685.84에 장을 마쳤으며 코스닥지수는 1.59% 상승한 894.48을 기록했다.    미국이 중국의 조선업과 바이오 산업을 제재하면서 국내 기업이 혜택을 볼 수 있다는 기대감에 조선주와 바이오주가 강세를 보였다.    유가증권시장에서 한화오션(7.78%), HD현대중공업(5.12%), HD한국조선해양(1.29%) 등 조선주가 일제히 올랐다.    아울러 바이오주 중 삼성바이오로직스(4.00%)가 장중 52주 신고가를 기록했으며 셀트리온(0.94%), 유한양행(0.41%) 등도 올랐다.    이재원 신한투자증권 연구원은 \"코스피는 미·중 갈등 수혜 기대에 조선 및 바이오주가 강세를 보이며 상승했다\"며 \"바이오업의 경우 미국 생물보안법 상원 통과에 따른 국내 기업 수혜 기대에, 조선업은 미국 철강 노조가 중국산 선박 제재안을 요청하자 국내 기업이 혜택을 입을 것이라는 기대감에 자금이 유입됐다\"고 설명했다.    이날 일본은행(BOJ)이 통화정책회의를 열고 통화정책 방향을 결정하는 가운데 일각에서는 마이너스 금리 정책 종료가 국내 증시에 추가 호재로 작용할 수 있다는 분석이 나왔다.    양해정 DS투자증권 연구원은 \"일본의 마이너스 금리 정책 종료 후 엔화가 강세로 나타날 경우 한국 주식시장에 숨통이 트일 것으로 보이며 외국인 자금도 한국으로 유입될 수 있다\"며 \"특히 엔저 현상 때문에 눌려 있던 반도체, 자동차, 조선 업종 등이 상승할 수 있다\"고 설명했다.    다만 이미 시장에 반영된 측면이 있어 이번 BOJ 영향력은 제한적일 것이라는 분석도 나온다.    한지영 키움증권 연구원은 \"전날 닛케이225지수 반등(2.7%)이나 지난주 내려갔던 엔/달러 환율이 149엔대로 복귀한 점을 미루어 봤을 때 이미 시장은 어느정도 BOJ의 정책 전환을 반영한 것으로 보인다\"며 \"이번 BOJ 회의는 증시에 중립 수준에 국한되는 이벤트로 귀결될 것으로 보이며, 단기적인 가격 변동성을 소화한 후 시장은 FOMC 대응에 주력할 전망\"이라고 내다봤다.    간밤 뉴욕증시는 금주(19~20일) 미국 연방공개시장위원회(FOMC) 정례회의를 앞두고 경계감이 산재한 속에서도 기술주 등이 강세를 보이며 상승했다.    스탠더드앤드푸어스(S&P) 500 지수는 전장보다 0.63% 올랐으며, 다우존스30 산업평균지수와 나스닥지수는 각각 0.20%. 0.82% 상승했다.    인공지능(AI) 대장주 엔비디아가 인공지능 개발자 콘퍼런스(GTC)에 대한 기대로 4거래일 만에 반등했다. 애플 아이폰에 구글의 생성형AI인 '제미나이(Gemini)'를 탑재할 것이라는 소식에 알파벳은 4% 넘게 상승했다.    테슬라는 미국과 유럽에서 전기차 가격을 인상하겠다고 밝히자 6% 넘게 올랐다.    이날 국내 증시에서 엔비디아와 테슬라가 오른 점은 국내 반도체주와 이차전지주의 상방 압력을 높일 수 있다. 다만 FOMC 등 대외적 이벤트를 앞두고 경계감이 유입하며 상승 폭은 제한될 것으로 전망된다.     김석환 미래에셋증권 연구원은 \"미국 증시가 대형기술주 개별 기업들의 호재성 이슈에 주목하며 상승한 가운데 FOMC 결과를 앞두고 연방준비제도(연준·Fed)의 매파적 행보 복귀 우려에 미 국채 수익률은 상승했다\"며 \"국내 증시는 보합권에서 출발할 것으로 예상한다. 오늘 나올 BOJ 회의 결과에 주목해야 한다\"고 밝혔다.    아울러 중국의 실물경제 지표가 예상보다 양호하게 나오자 원요 수요 증가 기대감에 국제유가가 4개월여만에 최고 수준을 기록한 점도 국내 정유 및 항공주에 영향을 줄 수 있어 주목해야 한다.    전날 중국 국가통계국이 발표한 올해 1∼2월 산업생산과 소매판매는 작년 동기보다 각각 7.0%, 5.5% 증가해 시장 예상치를 웃돌았다.    mylux@yna.co.kr",
        "ticker": [
            "009540",
            "267250",
            "329180",
            "006800",
            "207940",
            "068270",
            "000100",
            "039490",
            "000880",
            "042660"
        ]
    },
    {
        "title": "\"물가 상방 리스크…美 기준금리 전망치 상향 조정 가능\"-한국",
        "date": "2024.03.19. 오전 7:53",
        "content": "제롬 파월 미국 중앙은행(Fed, 연준) 의장.사진=AP한국투자증권은 19일 3월 미 통화정책결정회의(FOMC)에 대해 \"1월과 달리 2월 물가 상황이 견조해 기준금리 전망치 중간값을 상향 조정할 가능성이 있다\"고 내다봤다.이 증권사 이남강 연구원은 \"3월 경제전망요약(SEP)에서 올 4분기 근원 인플레이션(전년동기대비) 전망치 중앙값은 2.4%에서 2.6%로 상향 조정될 것으로 전망한다\"며 \"지난해 12월 2.3~2.4%로 응답한 11명 위원의 수가 이번 3월 5명으로 줄어드는 반면 2.5~2.6%로 응답한 3명 위원 수는 8명으로 늘어날 것으로 예상한다\"고 했다.미 중앙은행(Fed·연준) 오는 19~20일 통화정책회의인 연방공개시장위원회(FOMC)가 끝난 뒤 분기마다 한 번씩 발표하는 SEP을 내놓는다. 그는 \"올 4분기 실질 성장률 전망 분포는 왼쪽으로 이동할 것으로 보인다\"며 \"전망치 중앙값은 기존 1.4%에서 1.2%로 하향 조정될 전망\"이라고 분석했다.이어 \"최근 소매판매를 통해 드러난 재화소비의 스태그플레이션(물가상승 속 경기침체)에도 불구하고 성장의 하방 리스크 확대보다는 지난해 4분기 SEP 전망을 웃도는 실적치로 인한 조정을 반영할 것으로 판단한다\"며 \"물가와 성장에 부합하는 올 4분기 기준금리 전망치 중앙값은 기존 4.75%에서 5.0%로 상향 조정될 것\"이라고 말했다."
    },
    {
        "title": "\"美 AI주 부담스럽다면? 산업재 등 민감주가 대안\"",
        "date": "2024.03.19. 오전 7:48",
        "content": "유안타증권 보고서[이데일리 김인경 기자] 미국 증시가 여전히 엔비디아 등 소수 종목의 급등세로 상승을 이어가고 있는 가운데, 산업재에 관심을 가져야 할 때라는 조언이 나왔다.19일 민병규 유안타증권 연구원은 “미국 증시는 여전히 소수 종목에 편중된 상승세를 보이고 있다”면서 이같이 밝혔다.2024년 스탠다드앤드푸어스(S&P) 500지수와 동일가중지수의 스프레드(가격차)는 더욱 빠르게 확대되고 있는데, 최근의 변화는 이러한 차별화가 매그니피센트7(M7) 내에서도 발생하고 있다.그는 “2023년 강세를 주도한 M7 구성종목 중 테슬라, 애플, 알파벳은 오히려 S&P500 지수의 수익률을 하회하고 있다”면서 “테슬라의 경우 500개 구성기업 중 가장 낮은 수익률을 기록 중”이라고 설명했다.반면 인공지능(AI) 집중이 높은 엔비디아는 수익률 2위, 메타는 4위로 여전히 좋은 성과를 보이고 있다. 다만 민 연구원은 “최근에는 엔비디아의 일중변동성이 높아지는 등 부담이 표출되고 있고, 이러한 변동성은 금리에 민감한 금과 비트코인에서도 동일하게 발생하고 있다”라고 지적했다.민 연구원은 “최근 확인된 미국의 2월 소비자물가나 생산자물가는 컨센서스를 상회하는 결과를 기록했고 인플레이션 서프라이즈 지수는 2023년 2월 이후 최고 수준을 기록하고 있다”면서 “이에 따라 6월로 예상됐던 미국의 금리인하 시점이 추가 이연 될 가능성이 높아졌다는 점이 변동성의 원인이 되고 있는 것으로 보인다”고 분석했다. 게다가 최근 서부텍사스산원유(WTI)는 배럴당 80달러를 돌파한 상태다. 민 연구원은 “미국 경제의 연착륙 가능성이 높아졌다는 점과 최근의 유가 흐름을 고려하면, 미국이 서둘러 금리를 인하할 필요성은 낮아진 것이 사실”이라고 강조했다.민 연구원은 “AI 주도주의 높은 주가 상승률과 최근의 변동성이 부담된다면, 경기민감주가 좋은 대안이 될 것”이라며 “미국의 경기선행지수는 작년 4월을 저점으로 꾸준한 회복세를 보이고 있는데, 선행지수와 시총 비중이 가장 유사하게 움직이는 섹터는 산업재와 금융”이라고 평가했다.최근 산업재 섹터에서 주로 주목받고 있는 것은 방산 업종이지만, 기계 업종도 업황 개선 가능성이 높다는 분석이다. 그는 “미국 경제의 연착륙 가능성이 높아짐에 따라, 최근 민간기업들의 자본지출 계획은 강한 회복세를 보이고 있으며 국내 기계 업종의 경기 전망도 반전된 양상”이라고 말했다.  게다가 국내 기계 업종은 최근 5개월 연속 외국인 순매수가 유지되고 있는 업종 이기도 하다.그는 “미국의 대표주인 캐터필라의 연초 이후 수익률은 17.4%로 S&P500지수를 크게 웃돌고 있다”면서 “미국의 경제 전망이 급변(연착륙)하고 있다는 점을 고려하면 아직 매수 시점이 늦지 않았다는 판단”이라고 덧붙였다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "\"2년째 박스권\"...코스피, 2700 넘어 탈출 시도",
        "date": "2024.03.19. 오전 7:41",
        "content": "[파이낸셜뉴스] 코스피지수가 박스권 상단에 다시 진입하면서 추가 상승 가능성에 투자자 관심이 쏠리고 있다.   18일 코스피는 전날보다 19.00p(0.71%) 오른 2685.84에 거래를 마쳤다. 전날보다 11.68p(0.44%) 오른 2678.52에 거래를 시작한 코스피지수는 장중 한 때 21.23p(0.80%) 오른 2688.07까지 거래됐다.   주요국 통화정책 발표를 앞둔 경계감이 관망 심리를 만들 것으로 예상됐지만 외국인 수급에 따른 지수별 차별화가 진행되는 가운데 기관이 하루 2000억원어치 이상 사들이며 상승세를 주도했다.   미국과 중국의 갈등 심화에 따른 수혜 기대감이 작용하며 조선주가 강세를 이어 갔다. 이와 함께 미국 내 중국 바이오 기업과의 거래를 제한하는 바이오안보법이 부각되며 삼성바이오로직스(4.00%)를 비롯해 관련주가 상승했다.   코스닥지수도 2차전지와 제약·바이오 업종주 강세에 힘입어 1.59% 반등에 성공, 894.48로 900선에 근접했다.   KB증권 김지원 연구원은 \"국내 증시는 지난 15일 발생한 1.9% 과도한 낙폭에 이어 저가 매수세가 유입되며 반등했다\"라며 \"코스피는 시가총액 상위 대형주 대부분이 상승했으나 개인과 외국인의 매도세가 확대되며 상승 폭이 제한됐다\"고 평가했다.   김 연구원은 \"이번주 미국 연방공개시장위원회(FOMC), 일본은행(BOJ), 영국중앙은행(BOE) 등 주요국 통화정책회의가 예정돼 있고 FOMC 점도표 상향 가능성과 BOJ의 금리인상 여부에 관심이 집중되고 있다\"고 덧붙였다.   증시 전문가들은 코스피 2700p가 최근 2년여 간 형성된 박스권 상단에 해당된다며 기술적 분석 관점에서는 이를 돌파하는지가 중요하다고 입을 모은다. 만약 큰 거래량을 수반하면서 돌파가 이뤄지면 상당 기간의 상승장을 담보할 수 있기 때문이다.   코스피지수가 박스권 상단을 돌파한 후 상승장에 진입했던 현상은 금융위기 이후엔 2010년과 2017년 두 차례 있었다. 2010년에는 코스피가 당시의 박스권 상단인 1750p를 돌파한 이후 추가로 27% 오르는 상승장을 맞이했다. 당시 만연했던 유럽의 재정위기에도 불구하고 미국이 2차 양적 완화를 제시하며 경기 회복이 진행된 영향이 컸다.   2017년에는 코스피가 당시의 박스권 상단인 2100p를 돌파한 이후 추가로 24% 올랐다. 글로벌 디플레이션이 마무리되고 민간 자생적 경기 회복이 이뤄진 탓이었다.   DB금융투자 강현기 연구원은 \"코스피가 2700p를 다시 돌파하는지가 핵심이다\"라며 \"2700선 돌파가 이뤄진다면 그 때 큰 거래량이 수반되는지도 중요하다\"고 말했다.   그는 이어 \"만약 이런 요인이 이뤄졌다고 가정할 때 1~2개월 뒤 물가상승률의 추가 하락과 펀더멘탈의 회복세가 나타난다면 투자자는 수익을 낼 수 있다\"고 덧붙였다.",
        "ticker": [
            "012030",
            "016610",
            "207940"
        ]
    },
    {
        "title": "지난해 개인 해외투자 사상 최대…고위험 종목 쏠림 우려",
        "date": "2024.03.19. 오전 7:39",
        "content": "지난해 개인의 해외증권 투자가 사상 최대를 기록했습니다.한국은행에 따르면 지난해 말 개인의 해외증권투자 잔액은 역대 최대 수준인 771억 달러로 집계됐습니다.해외증권 투자에서 개인이 차지하는 비중도 4년 만에 3배 가까이 늘어 20%에 달했습니다.코로나19 시기 이후 이른바 '서학개미'로 불리는 개인 투자자의 해외증권 투자 규모가 급증한 가운데, 인공지능·반도체 기업의 실적 개선으로 주가가 올라 평가액이 늘어난 영향입니다.다만 한은은 개인 투자가 특정 종목이나 고위험 상장지수펀드 ETF 등에 지나치게 쏠려 있다고 우려했습니다.박지운 기자 (zwoonie@yna.co.kr)#서학개미 #증시 #해외투자연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "“삼바·셀트리온 합산 시총 100조 육박…K-바이오 신뢰회복 기로\"",
        "date": "2024.03.19. 오전 7:38",
        "content": "[이데일리 원다연 기자] K-바이오가 신뢰 회복의 기로에 놓였다는 평가다. 하반기 금리 인하 등은 제약 업종에 긍정적으로 작용할 것이란 전망이다. 허혜민 키움증권 연구원은 19일 “삼성바이오로직스(207940)와 셀트리온(068270)의 합산 시가총액이 약 100조원에 육박했다”며 이같이 밝혔다. 허 연구원은 “삼성바이오는 2025년 5공장 가동, CDMO 업체들의 입수 합병 증가, 경쟁사의 제제 리스크로 우호적인 수주 환경이 조성되고 있다”며 “셀트리온은 시밀러에서 신약 업체로 변모하고 있으며, 올해 짐펜트라의 미국 직접판매도 개시됐다”고 전했다. 이어 “ 성바이오의 5공장 수주 속도, 셀트리온의 짐펜트라 미국 매출 성장 속도 등에 따라 합산 시가총액의 증가가 가능할 것으로 보인다”고 덧붙였다. 허 연구원은 아울러 “글로벌 제약사로 합류 가능성이 높은 업체로 유한양행(000100)이 대기 중”이라며 “유한양행의 렉라자 병용이 폐암 1차 치료제 미국 FDA 허가 심사 중이며, 최근 우선심사 지정 받아 오는 6~8월 승인 전망된다”고 밝혔다. 이어 “하반기 출시된다면, 다국적사로 기술 이전해 매출 로열티 받는 첫 사례가 되어 K-바이오 신뢰 회복에 큰 기여를 할 것”이라고 전망했다.허 연구원은 빅바에오텍에 합류 가능성이 높은 업체로 지아이이노베이션(358570)을 꼽았다. 그는 “당사는 빅바이오텍을 임상 데이터 확보,  복수의 빅파마 레퍼런스 보유, 비교적 여유로운 자금을 가진 업체로 정의했다”며 “빅바이오텍의 2020년 초 이후 수익률은 540%로 (HLB(028300)제외)빅바이오텍이 아닌 코스닥 제약·바이오 업체의 수익률 116%를 크게 상회했다”고 밝혔다. 허 연구원은 “지아이이노베이션하은 면역항암제와 알러지 치료제 빅파마 기술 이전을 기대한다”며 “에이비엘바이오(298380)는 빅바이오텍이나, 빅파마로 그랩바디T기반의 이중항암항체 신약 추가 기술 이전을 통해 그 입지를 공고히 할 것으로 전망한다”고 밝혔다. 허 연구원은 “글로벌 대외 변수로는 금리와 미국 대선을 앞두고 있는데, 하반기 금리 인하는 섹터에 우호적일 것으로 기대한다”고 했다. 이어 “실적은 2025년 성장 폭이 더욱 높다”며 “커버리지 기업 합산 이익이 2024년 전년 대비 11% 증가, 2025년 39% 증가다”고 밝혔다.",
        "ticker": [
            "207940",
            "068270",
            "000100",
            "039490"
        ]
    },
    {
        "title": "\"'엔저 피해국' 韓에 기회…반도체·차·조선 주목\"",
        "date": "2024.03.19. 오전 7:38",
        "content": "DS투자증권 보고서[이데일리 김인경 기자] 일본이 마이너스 금리를 해제할 것이란 전망이 나오는 가운데 일본과 경합하는 반도체, 자동차, 조선 등에 주목해야 한다는 조언이 나왔다.19일 양해정 DS투자증권 연구원은 “한일 간 주력 산업의 수출 경합도가 낮아진 것은 분명하지만 산업의 경쟁력과는 별개로 자산시장에서는 일본시장과 경쟁하는 구도가 이어지고 있다”면서 이같이 밝혔다. 그는 “아시아라는 동일 지역에 속한 국가에서 투자를 결정함에 있어 상호 간 경쟁 구도를 피할 수는 없다”면서 “그렇다 보니 엔화가 약세를 보이는 구간에서 한국시장은 추세적 상승을 보기 어려웠다”고 지적했다. 하지만 엔화 가치에 변화의 시기가 다가오고 있다는 판단이다. 그는 “엔화 가치는 미국이 기준금리를 내리거나 일본이 기준금리를 올릴 때 변화가 있을 수 있다”면서 “올해는 두 가지 모두에서 정책적 변화가 나타날 가능성이 높아지고 있다”고 강조했다.니혼게이자이(닛케이)신문 등에 따르면 일본 중앙은행인 일본은행(BOJ)은 전날부터 19일까지 금융정책결정회의를 열고 마이너스 금리를 해제하는 방안을 논의할 예정이다. BOJ가 2016년 2월 디플레이션(경기침체 속 물가하락) 탈피 목적으로 단기금리를 마이너스 금리를 도입한 지 8년 만이다. 또 마이너스 금리 해제가 현실화하면 2007년 2월 이후 17년 만의 금리 인상이 된다. 일본은 현재 세계에서 유일하게 마이너스 금리를 유지하는 국가다. 게다가 미국 역시 올해 금리인하에 나설 것으로 관측되고 있다. 물론 그 시기를 두고 다양한 의견이 오가고 있지만 연내 금리인하가 가능할 것이란 의견이 대다수인 상황이다. 이를 감안하면 달러·엔 환율은 하락하며 엔화 가치가 상승할 수 있을 것이란 판단이다. 양 연구원은 “엔화 가치 변화는 엔저의 피해국이었던 것을 고려할 때 한국시장에 기회가 될 수 있다”고 판단했다. 아울러 그는 “일본시장과 비교해 상대적으로 많이 억압되어있던 업종들에서 먼저 움직임이 있을 것으로 예상한다”며 “반도체, 자동차, 조선 등이 해당된다”고 덧붙였다."
    },
    {
        "title": "올해 '코스피 3000' 간다…닥터둠 \"저축 말고 이걸 사라\" [한국증시 2.0: K프리미엄으로②]",
        "date": "2024.03.19. 오전 7:02",
        "content": "한국증시 2.0: K프리미엄으로'닥터둠' 김영익 서강대 경제대학원 겸임교수\"美 증시 거품…올해는 韓 주식이 더 싸다\"\"AI, 산업 생산성 얼마나 도움 될 지 의문\"\"韓 증시 저평가, 올해 코스피 3000 전망\"\"은행주 주가 전망 밝아…배당도 이점\"\"기업 밸류업 넘어 '환율' 밸류업도 필요\"\"'리디노미네이션 고려해봐야 할 시기\"\"스탠다드앤드푸어스(S&P)500 지수는 현재 시점에서 최소 10% 이상 과대 평가돼 있습니다. 반대로 코스피지수는 과소 평가돼 있고요. 올해는 미국 주식이 아니라 한국 주식을 사는 게 낫습니다.\"김영익 서강대 경제대학원 겸임교수는 한경닷컴과의 인터뷰에서 올해 국내 증시를 긍정적으로 전망하며 이같이 답했다. 김 교수는 \"미국 증시가 연일 신고가를 돌파하고 있지만 이를 주도하는 인공지능(AI) 기술이 산업 생산성을 끌어올릴 수 있을지 의문\"이라며 \"올해는 미국보다 국내 주식을 살 때\"라고 강조했다.'닥터 둠'(Doom·파멸)이란 별명을 갖고 있는 김 교수는 경제지표를 바탕으로 냉정하게 증시를 분석하는 인물로 유명하다. 과거 정보통신(IT) 버블붕괴, 서브프라임 모기지 사태 등 여러 차례 증시 대폭락을 앞장서 예견하며 이름을 알렸다. 그는 지표를 활용한 본인만의 예측 모델을 통해 증시를 분석하는 것으로 알려져 있다.이런 김 교수조차도 올해 코스피가 3000선까지는 무난하게 오를 것이라고 전망했다. 김 교수는 \"국내총생산(GDP) 성장률 등 여러 거시경제 지표를 보면 현재 코스피의 적정 주가는 3170 수준\"이라고 밝혔다. 증시 '점프 업' 방안에 대해서는 '리디노미네이션(Redenomination·화폐단위 변경)'을 제안했다.다음은 김 교수와의 일문일답.\n\n\n\n김영익 서강대 경제대학원 겸임교수가 한경닷컴과 인터뷰 하고 있다.  /사진=변성현 한경닷컴 기자▷미국 기준 금리, 언제쯤부터 인하될까.\"일단 인플레이션은 어느 정도 잡히고 있다고 본다. 미국 중앙은행(Fed)이 중요시하는 소비자물가지수(CPI) 상승률이 2% 중후반으로 떨어진 상황이다. 여기에 개인소비지출(PCE) 상승률도 2% 초반대다. 여기에 고용 지표까지 양호하다면 금리 인하는 빠르면 5월, 늦으면 6월 중으로 시작될 것으로 판단하고 있다. 인하폭은 0.25%씩 올해 총 4번 정도로 본다.\"▷AI 반도체 앞세운 미 증시 상승세가 무섭다.\"지금 미국 증시는 거품이 껴있다고 생각한다. 미국의 명목 GDP와 소매 판매, 고용률 등 지표를 가지고 평가해보면 지금 S&P500 지수는 4500 정도가 적정 수준이다. 약 10~15% 정도 과대 평가된 셈이다. 엔비디아를 필두로 한 'AI 혁명'이 주가를 끌어올리고 있는데 이 역시도 좀 더 지켜볼 필요가 있다. 과연 1990년대 'IT 혁명'처럼 산업 현장에서 생산성을 의미있게 증가시킬 수 있을지 의문이다. 1980년대부터 지난해까지 미국의 연평균 생산성 증가율은 1.5%였다. 그런데 IT 열풍이 불던 1996년부터 2000년까지 증가율은 2.9%로 확 뛴다. 무려 2배나 차이가 난다. 당시 주가가 오르고 경제가 고성장하면서 '신경제'라는 말도 생겼다. 다만 2008년부터 지난해까진 1.5% 수준으로 돌아갔다. 이건 AI 혁명이 어떤 식으로 전체 생산성을 증가시킬 수 있는지가 아직 나타나지 않았다는 의미다. 생산성은 그대로인데 주가가 이렇게 많이 오른다면 분명한 거품이다.\"\n\n\n\n미국 소매판매와 산업생산 추이.  /그래픽=신용현 한경닷컴 기자▷올해 미국 주식에 투자한다면 어떤 점을 주시해야 하나.\"주가는 미국 경기를 반영한다. 경기는 곧 소비 수준이므로 항상 소비 관련 지표를 살펴볼 필요가 있다. 물론 미국 경제가 성장세에 있는 것은 맞다. 지난해 2.5%나 성장하고, 올해 전망치도 조금씩 올라가고 있다. 그러나 미국 저축률이 점차 낮아지고 있다는 점에 주목한다. 임금 상승률이 물가 상승률을 따라가지 못하니 그만큼 쓸 돈이 적다는 의미다. 실제 중간 가구 실질 소득도 점차 낮아지고 있다. 낮은 저축률은 궁극적으로 소비력을 발목 잡는 요인이 된다. 소비가 줄면 기업 실적이 악화하고, 고용률도 하락하는 악순환 사이클이 생겨날 수 있다. 이 같은 추세가 더 강해지면 미국 경제가 2분기부터 마이너스 성장할 가능성도 있다.\"▷미 대선, 국내 증시에 유불리 있나.\"국내 코스피에 국한해서 본다면 조 바이든 미국 대통령이 재선되는 게 전반적으로 유리하다. 도널드 트럼프 미국 전 대통령은 중국과 마찰을 빚어 경제 불확실성을 키울 가능성이 크다. 그러나 증시가 아니라 산업별, 종목별로 본다면 이야기가 달라진다. 두 후보 중 누가 대통령이 되더라도 개별적으로 크고 작은 영향을 받게 된다. 예컨대 트럼프가 당선된다면 방위산업은 오히려 더 유망해진다. 최근 수출입은행도 자본금 한도를 크게 늘렸고, 국제적인 갈등이 호재로 작용한다는 점에서 업황도 더 나아질 수 있다.\"▷올해 코스피 어떻게 움직일까.\"지금은 미국 주식보다 국내 주식을 사야 할 때다. 이유는 간단하다. 미국 지수를 평가할 때 사용한 지표를 그대로 사용하면 국내 증시가 상승 여력이 더 크기 때문이다. 우리나라 명목 GDP 성장률 전망치 4%, 실질 GDP 성장률 2.1%, 물가 상승률 2% 등 여러 지표를 고려한 코스피의 현재 적정 주가는 3170이다. 내일 당장 이만큼 오른다는 뜻이 아니다. 결국 계산대로 지수는 그 수준까진 접근해갈 것이란 의미다.\"▷시기가 중요한 것 같다.\"1년 반 이내엔 가능하리라 생각한다. 당장 다음 달 25일 1분기 GDP 속보치가 발표될 예정이다. 그 지표가 경기 회복 신호를 보여줄 것으로 예상한다. 또 최근 자금 이동을 보면 돈이 정기 예금에서 많이 빠져나오고 있다. 지난 2년 동안은 금리가 높아서 은행 예금으로 자금이 많이 몰렸다. 그런데 최근 통화 동향에 따르면 정기 예금 비중이 상대적으로 축소되고, 자금이 단기 예금 쪽으로 이동하는 흐름이다. 이런 돈들은 주식 등 수익률이 높은 곳으로 언제든 이동할 수 있다. 결국 양호한 경제 지표와 수급이 상승동력(모멘텀)인 셈이다. 2021년 4월 코스피가 3300까지 올랐을 때도 같은 방식으로 40% 과대 평가됐다고 지적했었다. 결론적으로 그 계산이 맞지 않았나. 일본 닛케이 지수도 같은 기준으로 4만1000을 넘어서면 과대 평가 영역이라고 생각한다.\"▷코스피 강세를 이끌 주도주는 어떤 종목일까.\"반도체주가 한 번 더 도약할 것으로 보고 있다. 코스피에선 반도체를 제외하면 주도주가 되기 어렵다. 특히 코스피가 3000을 돌파하려면 삼성전자가 무조건 올라줘야 한다. 물론 지난해엔 자동차 수출이 호황이었지만 올 2월 수출 통계에 따르면 수출량이 감소세로 전환됐다. 반면 반도체 비중은 느는 추세다.\"\n\n\n\n김영익 서강대 경제대학원 겸임교수가 한경닷컴과 인터뷰 하고 있다.  /사진=변성현 한경닷컴 기자▷2차전지주에 다시 한번 기회가 올까.\"2차전지주는 단기적으론 크게 반등할 기회가 없어 보인다. 다만 지금 주가가 저렴한 것은 사실이다. 상승 모멘텀이 앞으로 전무한 것은 아니지만, 지난해 수준으로 반등하진 않을 것으로 전망한다. 적어도 올해는 아닐 것이다. 2차전지는 장기적인 관점을 유지할 필요가 있다.\"▷정부가 '기업 밸류업 프로그램'을 도입하겠다고 발표했다.\"우선 '코리아 디스카운트'는 주주환원율이 낮은 데서 기인한다는 점을 알아야 한다. 지난 10년 국내 상장사들의 주주환원율은 29% 수준이다. 미국은 92%, 중국마저도 32%다. 이번 밸류업 취지는 간단하다. 기업들의 주주환원 정책을 늘려서 주가순자산비율(PBR)이 낮은 국내 상장사 주가 좀 높이자는 것이다. 다만 강제성을 띤 정부 정책을 통해 기업 가치를 올리기보단 오히려 민간 주도로 하는 것이 더 낫다고 본다. 실제 일본 밸류업 정책도 실질적으론 도쿄 증권거래소에서 주도했다. 우리나라도 한국거래소나 금융투자협회, 상장회사협의회 같은 곳이 그 역할을 할 수 있지 않을까 싶다. 다만 밸류업 정책에 성실히 참여한 기업에 대해 법인세 인하라는 인센티브가 있을 것이란 전망은 현실성이 떨어진다. 정부 부채가 가파르게 오르고 있는 상황에서 쉽지 않을 것이다.\"▷최근 코스피 외국인 매수세는 밸류업 때문인가.\"일단 외국인 투자자 사이에서 원화가 너무 싸서 당장 한국을 사긴 사야 한다는 심리가 깔린 것 같다. 그렇다면 밸류업과 상관 없이 주가 상승 여력이 큰 저PBR 기업부터 사는 건 당연하다. 올해 외국인은 코스피에서 12조원 가까이 순매수했다. 이 매물은 개인과 기관이 대략 절반씩 판 것이다. 주식 저평가만큼이나 원화 가치 저평가도 그냥 넘어갈 문제가 아니다. 이 역시도 밸류업 대상이라고 생각한다.\"\n\n\n\n업종별 주가추이.  /그래픽=신용현 한경닷컴 기자▷국내 증시에서 주목해야 할 종목은.\"은행주를 눈여겨 봐야할 것으로 보인다. 저PBR주 수혜로 이미 많이 오른 것은 사실이지만 앞으로 상승할 것을 고려하면 지금도 저렴하다고 본다. 게다가 주가 변동폭이 적고 배당률이 높다. 오죽하면 예금 금리보다 배당 수익률이 더 높으니 은행 가서 저축하지 말고 은행 주식을 사라고 하겠나.\"▷반대로 투자에 유할 종목이 있다면.\"보험주 투자는 조심할 필요가 있다. 저PBR주로 같이 묶여있지만, 장기적인 성장성이 떨어지고 있어서다. 최근 가계 금융자산 중 예금보험과 연금 비중이 지난해 3분기 기준 27%까지 떨어졌다. 한때 32%였지만 점차 낮아지는 추세다. 또 지난해 1~11월 간 보험 계약을 해지한 금액만 42조원에 육박한다. 젊은 사람들이 과거보다 보험을 덜 드는 영향도 있지만 그만큼 먹고 살기가 어려워진 것이다. 생명보험뿐만 아니라 손해보험도 자산이 빠르게 줄고 있다.\"▷획기적인 증시 '점프 업' 방안 있을까.\"과감하게 '리디노미네이션(Redenomination·화폐가치 변동 없이 액면가를 낮추는 것)'이 필요하다고 본다. 가치는 그대로 두고 거래단위를 낮추자는 것이다. 1달러에 1300원대는 너무 높다. 만약 화폐 단위를 낮추면 내수 부양 효과가 클 것으로 보고 있다. 왜냐하면 '0'이 몇 개 빠지는 것만으로도 일시적으로 자산 가격이 싸 보이기 때문이다. 당연히 대부분 자산 가치가 오르면서 내수가 자연스럽게 회복된다. 실제 1962년 리디노미네이션(10원→1원)을 감행한 이후 지금까지 우리나라 GDP는 6000배 이상 커졌고, 국민들의 순자산은 2경원을 넘어섰다. 그러나 이젠 경제 성장이 구조적인 한계에 직면한 상황이다. 정부는 '내수 부진'이란 우리 경제의 근본적인 문제에 대한 해결 방안을 고민해볼 시기다.\"▷비트코인 사상 최고가 어떻게 이해해야 하나.\"가상화폐 가격을 결정하는 건 달러 지수와 미국 금리다. 두 가지가 떨어지면 코인 가격이 오른다. 실제 비트코인은 2008년 미국 발(發) 경제위기가 온 이듬해에 등장했다. 이는 더 이상 달러를 믿지 못하겠다는 기류에 따른 결과가 아니겠나. 개인적으로 달러 가치는 중장기적으로 점차 떨어질 것이라고 생각한다. 전 세계 중앙은행도 달러 보유 비중을 낮추고 있다. 2020년 71%에서 최근 59%로 떨어졌다. 탄탄한 기축통화인 달러에 대한 신뢰가 떨어지면 당연히 자산은 가상화폐로 몰리게 된다. 지금 가격이 가파르게 오르고 있는데 코인은 적정 가격도 없다. 얼마나 올랐고, 앞으로 얼마나 오를 것인지도 모른다. 다만 추세가 확실히 상승세인 것은 맞다.\"▶한경닷컴은 심층기획 3편 '한국증시 2.0: K프리미엄으로'를 총 7회에 걸쳐 게재합니다.",
        "ticker": [
            "001140",
            "001680",
            "005930"
        ]
    },
    {
        "title": "롯데하이마트·이마트 연쇄 '신용강등'…자금조달 '적신호'",
        "date": "2024.03.19. 오전 6:31",
        "content": "롯데하이마트 AA-서 A+로 하향실적 부진에 신평사 부정적 전망이마트도 신용평가 지표들 악화전문가 \"최소 1분기까지 불안정\"\n\n\n\n롯데하이마트 본사 전경. 서울경제DB[서울경제] 신용평가사들이 롯데하이마트(071840) 등 국내 유통업체의 신용등급을 잇달아 하향 조정하고 있다. 전반적인 소비가 줄면서 경쟁은 심화돼 실적이 크게 타격을 받는 등 재무 구조가 악화한 영향이다. 설상가상 e커머스 업체의 시장 공략이 극심해져 유통업체의 수익 회복 속도도 당초 예상보다 느릴 것이란 전망에 힘이 실리고 있다. 유통 업계의 자금 조달 환경이 더 악화될 수 있다는 분석이 나온다.19일 금융투자 업계에 따르면 최근 나이스신용평가는 롯데하이마트(139480)의 장기 신용등급을 ‘AA-(부정적)’에서 ‘A+(안정적)’로, 단기 신용등급을 ‘A1’에서 ‘A2+’로 하향했다. 한국기업평가(034950)도 최근 롯데하이마트의 무보증사채 신용등급을 기존 ‘AA-(부정적)’에서 ‘A+(안정적)’으로 낮췄다. ‘A+’급부터는 상위 등급에 비해 회사채 금리가 큰 폭으로 높아지는 비우량채로 구분된다.이번 신용등급 강등은 유통 시장에서 롯데하이마트의 경쟁력이 저하되고 있다는 판단에 따른 것으로 보인다. 롯데하이마트는 고금리 국면에서 가전제품에 대한 수요가 크게 줄어든 탓에 2022년 매출 3조 3000억 원, 영업손실 520억 원을 기록한 데 이어 지난해에는 영업이익이 흑자로 돌아서긴 했으나 매출이 2조 6101억 원으로 21.8%가량 역성장했다. 특히 영업이익률은 0.3%에 그쳤다. 나이스신용평가는 “가전제품의 온라인 구매 확대와 오프라인 시장 내 경쟁 심화로 집객력이 약화됐다”며 “소비자들의 구매력 감소로 전 품목에서 판매가 감소해 매출 저하폭이 확대됐다”고 설명했다.한국기업평가 역시 “비용 효율화 노력에도 매출 정체로 상각전영업이익(EBITDA) 창출력이 원년 수준으로 회복되기 어려울 전망”이라며 “당기 순손실로 축소된 자본규모에 의해 재무구조 가변성이 높아졌으며 실적 부진이 장기화될 경우 유무형자산 손상차손 추가 인식 가능성이 존재해 모니터링이 필요하다”고 지적했다.\n\n\n\n신용등급이 내려간 것은 롯데하이마트 뿐만이 아니다. 신용평가사들은 지난해 12월 이마트의 신용등급 전망을 일제히 기존 AA ‘안정적’에서 ‘부정적’으로 강등했다. 신용등급 전망이 부정적이라는 것은 추후 수익성과 재무구조의 변동에 따라 신용등급이 내려갈 수 있음을 의미한다. 실제 지난해 3분기 기준 이마트의 EBITDA 마진율과 순차입금/EBITDA 등 주요 신용평가 기초 지표들은 A~BBB 등급 수준으로 저하된 상태다.증권가에서는 유통사들의 수익성이 단기간 내에 유의미한 성장세를 나타내기 어려워 수익성 악화 및 자금 조달 비용 증가 등이 불가피할 것이라고 전망했다. 남성현 IBK투자증권 연구원은 유통업에 대한 투자의견을 ‘중립’으로 제시하면서 “경기 침체가 더욱 심화되면서 1월 주요 유통업체의 실적은 상당히 부진했다”고 진단했다. 이어 “저가형 식품 소비 확대 현상이 나타났는데, 이는 경기 침체로 인해 나타나는 현상으로 최소한 1분기까지는 이런 기조가 이어질 전망이며 특히 오프라인 부문은 당분간 부진할 수밖에 없는 영업 환경이 펼쳐질 것”이라고 말했다.",
        "ticker": [
            "012030",
            "004270",
            "071840",
            "139480"
        ]
    },
    {
        "title": "서학개미 美주식 투자액 4조 돌파에…증권사는 '고객 유치' 경쟁",
        "date": "2024.03.19. 오전 6:16",
        "content": "작년 순매도에서 올해는 갈수록 매수 규모 커져기술주 열풍에 S&P500, 나스닥 등 사상 최고가미래에셋·삼성 수수료 면제, 한투 현지 보고서 제공\n\n\n\n이달 7일(현지 시간) 미국 뉴욕증권거래소에서 주식 거래인들이 대화를 나누고 있다. 연합뉴스[서울경제] 올 들어 미국 증시가 유례없는 활황을 보이면서 국내 개인투자자의 현지 주식 직접 투자액이 지난해 같은 기간의 4배가 넘는 4조 원을 돌파했다. 증권사들도 무료 수수료 행사 등 각종 마케팅 수법을 동원하며 고객 유치에 열을 올리고 있다.19일 한국예탁결제원에 따르면 올 들어 이달 15일까지 국내 투자자의 미국 주식 순매수 금액은 32억 3175만 7518달러(약 4조 3102억 원)다. 이는 지난해 같은 기간 7억 7330만 8555달러(약 1조 314억 원)의 4배가 넘는 수치다. 국내 투자자들은 지난해 연간으로는 28억 2626만 2709달러(약 3조 7694억 원)어치를 순매도한 바 있다.한국 개인투자자의 미국 주식 순매수 금액은 시간이 갈수록 점점 커지는 분위기다. 예탁원에 따르면 국내 투자자는 올 1월 7억 2978만 6428달러(약 9733억 원)어치를 순매수한 데 이어 2월에는 그 2배가 넘는 14억 7412만 4480달러(약 1조 9660억 원)어치를 사들였다. 이달에는 겨우 보름 만에 10억 2784만 6610달러(약 1조 3708억 원)어치 매수 우위를 보였다.종목별로는 엔비디아를 7억 2498만 1388달러로 가장 많이 산 가운데 테슬라(7억 1146만 5028달러), 마이크로소프트(4억 4002만 8413달러), 마이크로스트래티지(1억 4969만 5036달러) 등의 순으로 순매수가 많았다.\n\n\n\n상황이 이렇다 보니 국내 증권사의 고객 유치 경쟁도 뜨거워지고 있다. 미래에셋증권(006800)과 삼성증권(016360)은 6월 말까지 개미를 상대로 미국 주식을 매수할 때 온라인 수수료를 면제해주는 행사를 진행 중이다. 키움증권(039490)은 이달까지 미국 주식을 처음 거래하는 투자자에게 비대면 계좌로 40달러를 입금해준다.한국투자증권은 미국 종합 금융사 스티펄파이낸셜과 손잡고 현지 애널리스트의 일부 보고서 번역본을 하루 두 번씩 투자자들에게 제공한다. 하나증권은 대학생 2000명을 대상으로 글로벌 투자 아카데미 프로그램을 운영하고 있다. 김일혁 KB증권 연구원은 “엔비디아의 ‘그래픽 테크놀로지 콘퍼런스(GTC)’가 기술주에 대한 호재 소진으로 인식될 수 있어 단기적으로 에너지 업종이 유망해 보인다”고 분석했다.",
        "ticker": [
            "001680",
            "006800",
            "016360",
            "039490"
        ]
    },
    {
        "title": "매달 따박따박 월배당 ETF…내 성향 맞춤 상품은?",
        "date": "2024.03.19. 오전 6:02",
        "content": "시장 변동성 속 꾸준한 분배금 매력↑투자성향·시장상황 맞는 투자전략 고르고분배금 변동성·세금 따져봐야[이데일리 원다연 기자] 매달 배당금을 받을 수 있다는 매력에 ‘제2의 월급’이라는 별명을 얻은 월 배당 상장지수펀드(ETF)에 투자 자금이 몰리고 있다. 월배당 ETF 투자로 기대하는 현금 흐름을 만들기 위해서는 쏟아지는 상품 중 투자자의 투자 성향에 맞는 운용 전략을 구사하는 ETF를 고르고, 과거의 분배금 흐름과 세금을 꼼꼼하게 따져야 한다는 조언이 나온다. \n\n\n\n18일 코스콤 ETF 체크에 국내에 상장된 월배당 ETF는 모두 52종이다. 월배당 ETF는 분기별로 분배금(배당)을 지급하는 일반 ETF와 달리 매월 다양한 기초자산에서 나오는 현금흐름을 바탕으로 분배금을 지급한다. 국내에선 지난 2022년 6월 신한자산운용이 ‘SOL 미국 S&P500’을 처음으로 선보인 이후 시장이 빠르게 커지고 있다. 주식시장의 변동성이 커지면서 꾸준한 분배금의 매력이 부각한 영향이다. 대표적인 월배당 ETF는 주식과 채권을 기초자산으로 하는 상품이며, 최근에는 주식과 옵션을 동시에 거래하는 커버드콜 상품도 인기를 끌고 있다. 투자 업계는 자신의 투자 성향에 적합하고, 금리와 거시경제 등 시장 상황을 고려한 운용 전략을 구사하는 상품을 골라야 한다고 제언한다.고배당주에 집중 투자하는 상품은 상대적으로 배당투자수익률이 높은 것이 특징이다. 주가 상승을 기대하고, 안정적인 배당 수입을 추구하는 투자자에게 적합하다. 꾸준히 배당금을 지급한 기록이 있는 미국 100개 기업에 투자하는 ‘SOL 미국배당다우존스’나 ‘TIGER 은행고배당플러스TOP10’ 등이 있다.채권에 투자하는 상품은 안전자산을 선호하는 투자자에게 유리하며 단기채와 장기채에 따라 전략을 달리 세울 필요가 있다. 단기채는 현재의 높은 월 분배금으로 안전자산 포트폴리오를 구축하는데 용이하고, 장기채는 향후 금리 인하 시 채권 가격 상승에 따른 차익을 기대하는 수단으로 투자할 수 있어서다. 미국 장기채에 투자하는 ‘ACE 미국30년국채액티브(H)’에는 올 들어 월배당 ETF 가운데 가장 많은 3325억원이 유입됐다. 주식을 매수하는 동시 콜옵션을 매도하는 커버드콜 전략을 구사하는 상품은 변동성이 큰 상황이나 증시 하락 국면에서 수익을 추구할 수 있는 것이 특징이다. 안정적인 배당금과 함께 옵션 매도 이익을 선호하는 투자자에게 적합하지만, 주식 강세장에서는 수익이 낮을 수 있어 유의해야 한다. 올 들어서만 ‘SOL 미국30년국채커버드콜(합성)’, ‘KODEX 테슬라인컴프리미엄채권혼합액티브’, ‘TIGER 미국테크TOP10+10%프리미엄’ 등이 상장했다.투자하려는 상품의 과거 분배금 흐름도 살펴봐야 한다. 월배당 ETF의 취지가 매달 안정적인 현금흐름을 추구하는 만큼 과거 분배금 내역을 통해 매달 분배금의 변동성 정도를 확인할 수 있다. 가격 대비 분배금이 일정하지 않은 경우 일반적인 분배금 수준을 가늠하기 어려운데, 한 해 발생한 분배율을 모두 더한 값인 연분배율 지표를 통해서도 분배금 수준을 알 수 있다. 또한 투자에 나서기 전 분배금 지급 기준일도 확인해야 한다. 지급 기준일에 해당 ETF를 보유하고 있어야 분배금을 받을 권리가 생기는데, ETF 매수 체결 후 결제까지는 2영업일이 소요되는 만큼 분배금 지급 기준일 2영업일 전에는 해당 ETF를 매수해야 한다. 박수민 신한자산운용 ETF 상품전략팀장은 “월배당 ETF가 인기를 끌면서 기존 상장 상품의 분배 주기만 변경해 포장지만 월배당 ETF로 바꾼 상품도 늘고 있다”며 “매달 정기적인 현금흐름을 만들어낸단 취지에 적합한 기초자산인지와 함께 과거 배당 내역을 통해 분배금의 변동성이 크지 않은지 등을 살펴볼 필요가 있다”고 말했다."
    },
    {
        "title": "2월 회사채 발행 4.5% 증가…금융지주사 영구채 늘려",
        "date": "2024.03.19. 오전 6:01",
        "content": "일반회사채 운영자금 비중 18.1%P↑주식 발행규모는 12.6% 감소해\n\n\n\n[서울경제] 올해 2월 기업들이 회사채 발행을 지속적으로 늘리면서 자금을 조달한 것으로 나타났다. 채무 상환보다도 운영자금을 조달하기 위한 회사채 발행이 크게 증가했다.19일 금융감독원이 발표한 ‘2024년 2월중 기업의 직접금융 조달실적’에 따르면 지난달 주식과 회사채 전체 발행액은 26조 4801억 원으로 전월 대비 1조 884억 원 증가했다. 주식이 2428억 원으로 전월보다 12.6% 줄었으나 회사채가 26조 2373억 원으로 전월보다 4.5% 늘었다.회사채 발행 규모가 늘어난 것은 미국 물가·고용지표가 예상을 크게 웃돌면서 시장금리가 상승했으나 금융기관의 영구채 발행이나 자산유동화증권(ABS) 발행 규모가 회복됐기 때문이다. 먼저 회사채 가운데 금융채는 15조 8658억 원(225건)으로 전월보다 7.4% 늘었다. 금융지주채를 중심으로 늘었는데 자본 확충과 재무비율 개선을 위한 영구채 발행이 크게 증가했기 때문이다. 은행채가 4조 3100억 원으로 13.2% 증가한 반면 기타금융채는 9조 3458억 원으로 6.6% 줄었다.일반회사채 발행 규모는 8조 8590억 원(82건)으로 전월보다 11.2% 줄었다. 자금 용도를 살펴보면 전월 차환 발행 급증에 따른 기저효과로 운전자금 조달 목적 발행 비중이 12.3%에서 30.4%로 18.1%포인트 증가했다. 투자자 위험회피 성향 완화로 A등급 이하 비우량물 비중이 21.3%포인트 증가했다. 금리 인하 시점 불확실성으로 1년 이하 단기채 비중이 4.8%포인트 상승했다.주식 발행규모는 2428억 원(12건)으로 전월보다 12.6% 감소했다. 기업공개는 1919억 원(10건)으로 전월보다 4.2% 줄었는데 이는 중소형 기업공개(IPO) 감소에도 에이피알(773억 원)이 유가증권시장에 상장한 결과다. 유상증자는 509억 원(2건)으로 전월에 이어 저조한 실적을 이어갔다.기업어음(CP) 발행금액은 34조 5242억 원으로 전월보다 7.2% 감소했다. 일반 CP가 18조 9676억 원으로 9.2% 감소했고, 기타 자산유동화기업어음(ABCP)은 12조 6953억 원으로 12.9% 줄었다. 부동산 프로젝트 파이낸싱(PF) ABCP는 2조 8613억 원으로 65.2% 증가했다. 단기사채 발행은 62조 3625억 원으로 7.9% 줄어든 것으로 집계됐다.",
        "ticker": [
            "278470"
        ]
    },
    {
        "title": "\"중학개미 돌아왔구나\"…경기 부양 흐름에 에너지·바이오株 집중 매수",
        "date": "2024.03.19. 오전 6:01",
        "content": "증시도 반등하면서 다시 투자 늘려中주식 보관액 10.1억弗 '올 최대'수소·전기차·의료 집중육성 발표에페트로차이나·우시앱텍 등 사들여상하이지수 2월 저점 대비 14% 상승전문가 \"美 견제 등 악재···신중해야\"\n\n\n\n[서울경제] 고전하던 중국 증시가 반등하자 국내 개인투자자들이 현지 에너지·바이오·전기차 종목을 중심으로 투자 규모를 늘리고 있다. 중국이 양회(전국인민대표대회·전국인민정치협상회의)를 계기로 경기부양책을 연이어 발표함에 따라 투자심리가 개선된 영향으로 풀이된다. 다만 전문가들은 중국 경제의 디플레이션 위기가 제기되고 있고 미국의 노골적인 대중 견제에 따른 기업 어려움 등도 여전해 증시 전반에 악재가 산적해 있음을 잊어서는 안 된다고 꼬집는다.19일 한국예탁결제원에 따르면 이달 14일 기준 국내 개인투자자들이 보유하고 있는 중국 주식은 총 10억 1017만 달러(약 1조 3474억 원)로 올 들어 최대를 기록했다. 한 달 전과 비교하면 7800만 달러(약 1000억 원)가량 늘었다. 홍콩을 포함한 중화권 주식 보관액은 27억 4262만 달러(약 3조 6578억 원)로 한 달 새 9% 증가했다.\n\n\n\n중국 상하이증권거래소 청사 내 전광판에 증시 상황이 표시되고 있다. 로이터연합뉴스중국 정부의 증시 안정 및 경기 부양 정책에 투자자가 호응한 결과다. 중국 증시는 2021년 정점을 찍은 뒤 부동산 위기 등의 여파로 곤두박질쳤다. 올해 들어서도 미국과 일본 증시가 사상 최고치를 갈아치운 것과 달리 중국 주식시장은 투자금이 급격히 빠져나가는 ‘차이나런’ 현상을 겪었다. 이에 중국 정부는 올 1월 2조 위안(약 370조 원) 규모의 증시안정화기금을 증시에 투입하겠다는 계획을 발표했고 이달 양회에서도 9조 위안(약 1660조 원)이 넘는 부양책을 제시했다. 5조 위안(약 900조 원)이 투입되는 설비 교체와 소비진작책도 뒤따랐다.특히 중국 정부가 수소에너지, 전기차·배터리, 의료 분야 등의 국가 전략 신흥 산업을 집중 육성하겠다고 공언하자 국내 투자자들의 투자심리도 이들 업종에 집중됐다. 11~15일 국내 투자자들이 중국 시장에서 가장 많이 순매수한 종목은 정유사 페트로차이나로 나타났다. 5일 만에 50만 8865달러(약 6억 7800만 원)어치를 사들였다.2위는 중국 최대 에너지 종합 그룹 선화에너지, 3위는 바이오 기업 우시앱텍이 각각 차지했다. 전기차와 배터리를 제조하는 비야디(BYD), 닝더스다이(CATL)가 뒤를 이었다.\n\n\n\n중국 양회의 하나인 전국인민대표대회 14기 2차 회의 개회를 앞두고 4일 러우친젠(단상 가운데) 대변인이 기자회견을 하고 있다. 양회의 다른 하나인 전국인민정치협상회의 14기 2차 회의는 4일 개회했다. 연합뉴스금융투자 업계에서는 양회에서 제시된 부양책이 기대를 밑돌았음에도 증시에는 우호적 변수로 작용했다고 평가한다. 신승웅 신한투자증권 연구원은 “올해 중국이 제시한 부양책 규모는 지난해 대비 15.6% 늘었다”며 “부처별 후속 대책까지 감안하면 부양책의 강도가 예상보다 못하다고 보기 어렵다”고 분석했다.증시도 반응하고 있다. 상하이종합지수는 이날 3084.93에 거래를 마치며 2월 초 저점 대비 14% 이상 올랐다. 지난해 8월부터 6개월 연속 중국 증시에서 자금을 회수한 외국인도 지난달 들어 다시 자금을 투입했다.하지만 신중론도 많다. 부동산 침체가 이어지는 데다 미국이 첨단산업에서 중국을 견제하기 위한 정책을 계속 내놓고 있어서다. 백은비 유진투자증권 연구원은 “디플레이션 압력이 여전해 중국 증시의 상승세가 가팔라지기는 어려울 것”이라고 내다봤다.대규모 부양책이 되레 중국 경제의 심각한 침체를 역설적으로 웅변한다는 경고도 나온다. 샤르민 모사바르라흐마니 골드만삭스 최고투자책임자(CIO)는 “부동산, 사회 기반시설, 수출 등 성장 기반이 약화해 중국 경제가 향후 10년간 둔화할 것”이라고 전망했다.",
        "ticker": [
            "004080",
            "001200"
        ]
    },
    {
        "title": "랩·신탁 만기 미스매치 투자시 사전 동의…신탁업 투자자 보호 정비",
        "date": "2024.03.19. 오전 6:01",
        "content": "자본시장법 개정안 입법예고\n\n\n\n[서울경제] 정부가 신탁과 랩어카운트의 만기가 맞지 않은 상태로 운영되는 문제점을 개선하는 동시에 상품성신탁 공시 도입으로 투자자 보호를 강화하기로 했다. 금융위원회는 이같은 내용을 담은 ‘자본시장과 금융투자업에 관한 법률 시행령’ 개정안과 ‘금융투자업 규정’ 개정안에 대해 4월 29일까지 입법예고와 규정변경예고를 실시한다고 밝혔다. 이후 규제개혁위원회 심사, 법제처 심사, 차관회의·국무회의 의결 등을 거쳐 3분기 중 시행한다. 먼저 정부는 랩·신탁 관련 제도를 정비한다. 지난해 금융감독원 검사 결과 증권사들의 리스크 관리와 내부통제상 문제점이 적발됐다. 2022년 하반기 자금시장이 경색되자 신탁·랩 투자금에 대한 환매 요청에 대해 만기 미스매치 운용을 한 증권사들이 연계·교체 거래로 환매대금을 마련하면서 문제가 발생했다. 정부는 2022년 하반기 자금시장 경색과 같은 경제 충격에 대비해 시장 혼란 없이 환매 요청에 대응할 수 있도록 만기 미스매치 운용 관련 투자자 보호 및 리스크 관리 절차를 내부화하기로 했다. 먼저 만기 미스매치 투자가 이뤄지려면 사전동의를 받도록 하고 랩·신탁 계약을 체결하는 금융투자업자는 리스크 관리 기준을 의무적으로 마련하게 했다. 자산 현황을 제공할 때도 장부가가 아닌 시가를 우선 표시하도록 했다. 신탁업 관련 투자자 보호 규율도 정비한다. 신탁은 일대일 계약 특성상 자유롭지만 금융투자상품 성격이 강한 상품성신탁은 소비자 선택권을 더욱 강하게 보장할 필요성이 있다. 이에 신탁보수 수취방법에 대해 비교·설명하도록 하면서 금융투자협회 홈페이지를 통해 평균 보수율을 공시한다. 법무부와의 협의를 통해 보험금청구권도 신탁이 가능하도록 제도를 개선하기로 했다. 보장대상, 계약 특성, 구조, 수익자 등 일정 요건을 갖춘 보험계약의 보험금청구권 신탁을 허용한다. 재해·질병사망 등 특약사항 보험금청구권은 신탁이 불가능하다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "지난달 주식 발행 12.6% 줄어…회사채 발행은 4.5% 증가",
        "date": "2024.03.19. 오전 6:00",
        "content": "금융감독원[금융감독원 제공]    (서울=연합뉴스) 채새롬 기자 = 지난달 기업공개(IPO) 시장 호조에도 유상증자를 통한 자본조달이 감소하면서 주식 발행이 12.6% 줄었다. 회사채 발행은 금융채 위주로 늘어났다.     19일 금융감독원이 발표한 '2월 중 기업의 직접금융 조달실적'에 따르면 주식 발행 금액은 2천428억원으로 전월 대비 349억원(12.6%) 줄었다.    코스닥시장 중심의 중소형 IPO는 감소했지만, 에이피알이 올해 첫 유가증권시장 상장 포문을 열어 기업공개가 전월 대비 77억원(4.2%) 증가한 1천919억원을 기록했다.     반면 유상증자는 509억원으로 전월(935억원)에 이어 저조한 기록을 이어갔다.     회사채는 26조2천373억원이 발행돼 전월 대비 1조1천233억원(4.5%)이 늘었다.    일반 회사채 발행 규모가 8조8천590억원으로 전월 대비 1조1천175억원(11.2%) 감소했지만, 금융채 발행 규모가 15조8천658억원으로 전월 대비 1조988억원(7.4%) 늘었다.     금감원은 \"미국 물가·고용지표가 예상을 크게 상회해 시장금리가 상승했지만, 금융기관의 영구채 발행 및 자산유동화증권(ABS) 발행 규모가 회복됐다\"고 설명했다.     기업어음(CP)과 단기사채는 모두 전월 대비 발행 규모가 줄었다.     CP 발행 규모는 34조5천242억원으로 전월 대비 7.2% 줄었고, 단기사채는 62조3천625억원으로 7.9% 감소했다.     srchae@yna.co.kr",
        "ticker": [
            "278470"
        ]
    },
    {
        "title": "美 국채ETF 사들인 개미, 수익률은 '마이너스'…日금리 오르면 \"추가 하락\"",
        "date": "2024.03.19. 오전 5:46",
        "content": "美 금리 인하는 점점 늦춰지는데日 금리 오르면 美 채권 수요 감소채권값 하락으로 추가 손실 우려\n\n\n\n우에다 가즈오 일본은행 총재가 지난달 29일(현지 시간) 브라질 상파울루에서 열린 주요 20개국(G20) 재무장관·중앙은행장 회의를 마친 뒤 기자회견에서 질문을 청취하고 있다. 로이터연합뉴스[서울경제] 미국의 기준금리 인하 기대에 미 국채 상장지수펀드(ETF)에 뛰어들었던 개인투자자들이 손실에서 허덕이고 있다. 미국에서 금리 인하가 자꾸 밀리는 데 이어 일본의 금리 인상이 현실화한다면 채권 가격은 또다시 하락세를 이어갈 가능성이 높다. 다만 중국이 미 국채에 대한 대량 매입에 나설 경우 ‘저가 매수’의 기회가 될 수 있다는 전망도 나온다.19일 한국거래소에 따르면 국내 개인투자자들은 지난 한 주(11~15일)간 미국 국채 30년물에 투자하는 ‘ACE미국30년국채액티브(H)’를 약 192억 원 순매수했다. 개인은 ‘TIGER미국채30년스트립액티브(합성H)’와 ‘KBSTAR미국채30년엔화노출(합성H)’도 각각 67억 원, 79억 원 쓸어담았다. 세 종목은 개인이 올 들어 각각 1529억 원, 797억 원, 693억 원 투자하며 채권형 ETF 순매수액 상위 3위에 이름을 올린 ETF다. 하지만 연초 이후 수익률은 각각 –7.01%, -11.08%, -9.38%에 그친다. 개인 순매수 상위 30개 ETF 중 유일하게 마이너스 수익률을 기록했다.\n\n\n\n개인의 미 국채 ETF 매수는 연초부터 나돈 연방준비제도(연준·Fed)의 기준금리 인하설에 영향을 받은 것으로 보인다. 채권 가격은 금리와 반대로 움직인다. 연준이 금리를 인하할 경우 채권 가격은 상승한다.그런데 미국에서는 금리 인하가 고물가 지속으로 밀리고 있고 일본은 2007년 이후 처음으로 마이너스 기준금리를 해제할 것으로 예상되고 있다. 이 때문에 미 국채 가격 전망에도 먹구름이 꼈다는 관측이다.그간 금리가 낮은 엔화를 빌려 고금리 자산에 투자하는 엔 캐리 트레이드는 미국 국채의 ‘큰손’으로 꼽혀왔다. 블룸버그통신에 따르면 지난해 기준 전 세계 엔 캐리 트레이드 규모는 12조 9000억 엔(약 115조 원)가량으로 추산된다. 하지만 일본의 금리 인상으로 미 채권 수요가 줄어들 가능성이 크다.다만 일본에 이은 미 국채 2위 보유국인 중국이 미중 갈등에도 국채 매입을 늘릴지가 변수다. 중국은 지난해 10월 미중 갈등이 격화하자 미 국채를 대량으로 팔아치운 바 있다. 당시 채권 가격이 떨어져 미국 금리가 상승하는 데 영향을 주면서 기술 패권 경쟁 당사국인 중국이 미국에 경제적 타격을 주려는 의도가 아니냐는 주장도 나왔다. 문홍철 DS투자증권 연구원은 “미 재무부 자료로는 중국의 미 국채 보유가 크게 감소한 것으로 드러나지만 중국은 역외 금융센터에서 다양한 명의로 미 국채를 보유하고 있다”며 “중국은 미국 자산은 물론 미 국채를 오히려 매입하고 있다”고 분석했다."
    },
    {
        "title": "시총 3조 증발한 에코프로머티, 또 한 번 3조 '매물폭탄 주의보'",
        "date": "2024.03.19. 오전 5:30",
        "content": "3월 코스피, 1.65% 상승…에코프로머티, 21.39% '뚝'두 달 뒤 2대주주 물량 포함한 32.6% 지분 보호예수 해제\n\n\n\nⓒ News1 김지영 디자이너(서울=뉴스1) 문혜원 기자 = 에코프로머티리얼즈(450080) 주가가 보름 만에 20% 넘게 급락했다. 지난해보다 이차전지에 대한 시장의 관심이 줄어들고 보호예수 물량 부담까지 더해진 영향이다. 19일 한국거래소에 따르면 에코프로머티리얼즈는 3월 들어 주가가 21.39% 하락했다. 같은 기간 코스피가 1.65% 상승한 것과 대조된다.에코프로머티리얼즈는 3월 중 코스피 시장에서 두 번째로 주가 하락폭이 큰 종목으로 나타났다. 상대적으로 변동성이 큰 코스닥 시장과 코넥스 시장을 합한 전체 시장을 기준으로 해도 에코프로머티리얼즈의 하락폭은 상위 24위를 기록하고 있다.단기간 매도세에 에코프로머티리얼즈의 시가총액은 13조 3210억 원(2월 29일 종가 기준)에서 전날 기준 10조 4720억 원으로 3조원 가까이 증발했다. 이에 따른 코스닥 시총 순위도 상위 28위에서 39위로 11계단이나 내려앉았다.기관과 기타법인이 순매도에 나섰다. 올해 3월 들어 기관과 기타법인(기관투자자, 금융사 등을 제외한 일반 기업)은 각각 328억 2692만 원, 140억 6222만 원 팔아 치웠다. 반면 개인과 외국인은 각각 337억 8566만 원, 126억 6831만 원을 사들였다.에코프로머티리얼즈 주가는 지난 2월 호재성 재료가 소멸하면서 조정을 받고 있는 것으로 풀이된다.지난 2월 13일 에코프로머티리얼즈의 모건스탠리캐피털인터내셔널(MSCI) 한국지수 신규 편입이 결정되자 주가가 하루 만에 21.87% 뛰었다. 이후 특별한 상승 없이 내림세를 이어간 것이다.약 두 달 뒤 에코프로머티리얼즈가 3조 원에 달하는 대규모 보호예수 해제를 앞두고 있다는 점도 주가에 부담이 된다.앞서 블루런벤처스(BRV) 산하 벤처캐피털(VC)인 BRV캐피탈매니지먼트는 상장일로부터 6개월간 자발적 보호예수를 확약했다. 보호예수 해제는 오는 5월 17일 예정돼 있다. 문제는 BRV캐피탈이 운용 펀드 2개를 통해 에코프로머티리얼즈 2대주주에 이름을 올리고 있다는 점이다. 로터스 그로스 2015 펀드(BRV Lotus Growth Fund 2015)가 지분 16.1%(1097만 8545주)를 가지고 있고 BRV 로터스 3호 펀드(BRV Lotus Fund III)가 지분 8.6%(587만 6718주)를 보유하고 있다. BRV캐피탈이 가진 에코프로머티리얼즈 지분은 총 24.7%에 달한다.BRV캐피탈 외에도 기존주주(6.7%)와 특수관계인(1.2%)도 상장일로부터 6개월간 보호예수를 체결했다. 즉 오는 5월 17일 보호예수 만료 기한이 도래하면 총 32.6%의 지분이 시장에 나올 수 있다. 보호예수 해제 규모는 현재 에코프로머티리얼즈의 시총(10조 4720억 원) 기준 3조 원이 넘는 수준이다.다만 증권가에선 보호예수 물량 해제로 오버행(잠재적 매도 물량) 우려가 커질 순 있어도 물량이 곧바로 시장에 나온다고 보는 것은 무리가 있다는 의견이 나온다.증권업계 관계자는 \"재무적투자자(FI)도 시장에 부담이 안 가게 매매한다\"면서 \"시장 가격을 무너뜨려 가면서까지 제 살을 깎아내면서 팔지 않는다\"고 말했다.또 다른 증권업계 관계자는 \"정황상 물량이 풀리는 구간에서는 좋게만 바라볼 수는 없다\"면서도 \"투자자 의중은 알 수가 없어 항상 케이스 바이 케이스라는 건 알아야 한다\"고 했다.",
        "ticker": [
            "450080"
        ]
    }
]