[
    {
        "title": "금감원장 \"공매도 전산화 방안 이르면 내달 발표\"",
        "date": "2024.03.13. 오후 11:38",
        "content": "[앵커]금융감독원이 이르면 다음 달 공매도 거래 전산 시스템 방안을 발표할 예정입니다. 또 개인투자자들이 제기한 각종 의혹에 대해 금감원은 조사에 착수하겠다고 설명했습니다. 문형민 기자입니다.[기자]지난해 외국계 투자은행 두 곳의 대규모 불법 무차입 공매도 혐의를 적발했던 금융감독원.이에 개인투자자들은 '무차입 공매도 실시간 차단 시스템 방안'을 강력하게 요구해왔습니다.이런 '공매도 거래 전산화 방안'에 대한 윤곽이 이르면 다음 달 드러날 것으로 관측됩니다.<이복현 / 금융감독원장> \"최근에는 선택지를 줄여서 2~3가지 방안들을 검토하고 있고, 한두 달 후에 비슷한 포맷으로 설명할 수 있는 기회를 갖겠습니다.\"이에 더해 '실시간 주식 잔고 매매 모니터링 시스템' 구축도 다시 한 번 살펴보고 있습니다.이렇게 금융당국이 불법 공매도에 칼을 뽑아들었지만, 개인투자자들의 불신은 여전합니다.공매도 금지 예외 대상인 시장조성자와 유동성공급자가 시장 교란 행위를 하고 있다는 겁니다.또 외국인 등이 초단타매매를 통해 시세 조종에 관여하고 있다는 의혹도 불거지는 상황.<황선오 / 금융감독원 부원장보> \"현장 점검 했을 때 불법행위가 적발되지는 않았는데, 거래소하고 감독원이 나중에 그 부분을 조사를 해보도록…\"금감원은 이러한 의혹들을 다시 한 번 점검하고, 사실로 확인되면 엄정 조치할 계획입니다.한편, 자본시장의 신뢰 회복 전까지 공매도 재개를 서두르지 않겠다는 입장도 밝혔습니다.다시 말해 '한시적 공매도 금지' 해제를 100일가량 앞두고, 시기 조정 가능성을 열어둔 셈입니다.연합뉴스TV 문형민입니다. moonbro@yna.co.kr[영상취재기자 : 김세완] #불법공매도 #전산화시스템 #공매도재개연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "이정재가 돈 넣으니 정치테마주?…이틀새 60% 폭등한 ‘이 종목’",
        "date": "2024.03.13. 오후 9:13",
        "content": "드라마 제작사 래몽래인 이틀째 상한가총선 한달 앞두고 정치테마주 요동\n\n\n\n 배우 이정재 [사진 출처 = 연합뉴스]‘성균관 스캔들’, ‘재벌집 막내아들’ 등을 만든 드라마 제작사 래몽래인이 배우 이정재의 투자 소식에 연이틀 상한가를 기록했다. 4·10 총선이 다가오면서 ‘정치 테마주’가 증시의 화제로 되돌아오는 모습이다.13일 한국거래소에 따르면 이날 코스닥 상장사 래몽래인은 전날보다 29.94% 오른 1만9400원를 마쳤다. 전날 상한가를 기록한 래몽래인은 이날 개장 직후 상한가로 직행하면서 2거래일 연속으로 상한가에 마감했다.래몽래인은 전날 한동훈 국민의힘 비상대책위원장의 고교 동창인 배우 이정재가 유상증자에 참여한다는 소식을 알린 뒤 강세를 이어가고 있다. 이번 제3자배정 대상자는 와이더플래닛과 배우 이정재 등으로 각각 181만2688주와 50만3524주가 배정됐다.지난해 11월 한동훈 당시 법무부 장관과 이정재가 함께 식사한 사진이 공개되면서 이정재 관련 종목들이 ‘한동훈 테마주’로 묶이기 시작했다. 지난해에는 이정재가 임세령 대상홀딩스 부회장과 오랜 연인 사이라는 점이 부각되면서 대상홀딩스가 부상하기도 했다.총선과 대선 등 정치권의 선거를 앞두고 여야 정치인을 가리지 않은 ‘정치 테마주’가 등장해왔다. 올해 초 이낙연 새로운미래 공동대표의 창당 직전에는  이 대표의 친동생 이계연씨가 대표로 있었던 SM그룹 삼환기업과 계열 관계 회사인 남선알미늄과 남선알미우의 주가가 급등하기도 했다.각종 ‘정치 테마주’의 등장에 금융당국은 특별단속에 나선 상황이다. 앞서 금융감독원은 2월 1일부터 4월 10일까지 정치테마주 관련 불공정거래 행위에 대해 집중 제보 기간을 운영하고, 특별단속을 실시한다고 밝힌 바 있다. 금감원은 정치테마주가 기업의 실적과 무관하게 정치인의 학연·지연 등 단순 인적 관계에 기반하거나 합리적인 근거 없이 테마주로 분류되는 경우가 많아 투자위험이 크다고 경고했다.",
        "ticker": [
            "008350",
            "008355",
            "001680",
            "084690"
        ]
    },
    {
        "title": "상장사 대표이사가 미공개정보로 차명계좌 주식매수…검찰 고발",
        "date": "2024.03.13. 오후 6:42",
        "content": "내부자거래 규제 회피 사익 편취…금융위 증선위, 검찰 고발 의결(서울=연합뉴스) 이율 기자 = 상장사 대표이사가 회사 영업이익 급등과 당기순이익 흑자전환이라는 호재성 미공개 중요정보를 이용해 차명계좌로 주식을 매수, 사익을 편취한 혐의로 검찰에 고발됐다.    금융위원회 증권선물위원회는 13일 제5차 정례회의에서 상장사 대표이사 A씨에 대해 미공개 중요정보를 이용해 사익을 편취한 혐의 등으로 검찰에 고발하기로 의결했다.    A씨는 회사 회계 부서로부터 내부 보고를 받는 과정에서 '영업이익 급등 및 당기순이익 흑자전환'이라는 호재성 미공개 중요정보를 얻은 뒤, 이 정보가 공개되기 전 배우자와 지인 명의의 차명계좌를 이용해 회사 주식을 매수해 1억4천만여원의 사익을 편취했다.     A씨는 내부자 거래 규제 등을 회피할 목적으로 수년간 차명계좌를 이용해 지속해 회사의 주식을 매매했고, 관련 소유주식 변동내역 보고의무나 단기매매차익반환의무도 이행하지 않았다.    증선위는 A씨를 미공개 중요정보 이용, 소유상황 보고의무 위반 등 자본시장법 위반 혐의로 경찰에 고발하는 한편, A씨의 거래에서 발생한 단기매매차익을 회사에 반환토록 했다.    금융당국은 장사 임직원이 직무와 관련해 알게 된 공개되지 않은 정보를 증권거래에 이용한 경우 자본시장법 위반으로, 불공정거래행위 등을 목적으로 차명계좌를 이용한 경우 금융실명법 위반으로 형사처벌 대상이 될 수 있다면서 상장사 임직원은 증권거래시 일반인에게 공개되지 않은 소속 회사의 업무 관련 정보를 이용하고 있는 것은 아닌지 각별히 유의해야 한다고 지적했다.    금융당국은 상장사 임직원이 연루된 불공정거래 행위에 대해서는 철저히 조사해 엄중히 조치한다는 방침이다.\n\n\n\n[자료:금융위·금감원]    yulsid@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "첫 '벚꽃 배당' 시작…\"하나투어·대신證 주목\"",
        "date": "2024.03.13. 오후 6:33",
        "content": "배당수익률 5% 이상 종목 관심코리안리·기업銀·동양생명1억 넣으면 600만원 챙겨이마트·SK, 적자에도 배당기준일 2영업일 前 매수 중요금융당국이 상장사의 배당기준일을 변경한 이후 첫 배당 시즌이 시작된다. 13일 증권가에 따르면 올초 배당을 계획 중인 유가증권시장 상장사 83곳 중 62곳(74.7%)의 배당기준일이 15일부터 다음달 5일에 몰려 있다. 전문가들은 올해 정부의 기업 밸류업 프로그램 시행으로 적극적인 주주환원을 펼치는 기업이 많아 배당주 중심의 투자 전략을 짜라고 조언한다.○올해 배당수익률 1%P 상승올초 배당을 앞둔 유가증권시장 상장 기업의 평균 배당수익률은 이날 종가 기준 3.15%로 나타났다. 직전 5개년 유가증권시장 평균 2.35%보다 1%포인트 가까이 높다. 개별 종목을 보면 배당수익률이 5%를 넘는 기업이 적지 않다.배당기준일이 다음달 2일인 하나투어는 주당 5000원을 배당하겠다고 최근 공시했다. 이 종목의 배당수익률은 7.68%에 달한다. 하나투어는 직전 3년 동안 배당을 하지 않았다. 이 기업은 2023회계연도 당기순이익이 607억원인데 이보다 많은 774억원을 배당에 쓴다.\n\n\n\n대신증권(6.88%), 코리안리(6.63%), 기업은행(6.61%), 동양생명(6.45%), 한국자산신탁(6.43%), 삼성카드(6.35%) 등도 배당수익률이 6% 이상이다. 대신증권은 당기순이익 1358억원 중 821억원(배당성향 60.5%)을 배당에 쓸 계획이다. 이들 기업의 배당기준일은 오는 26일부터 다음달 3일 사이에 몰려 있다.박희찬 미래에셋증권 리서치센터장은 “정부의 기업 밸류업 프로그램 동참뿐만 아니라 주가 관리를 위해서도 배당금을 상향 조정하는 기업이 늘고 있다”며 “주주환원이 최근 증시의 가장 중요한 테마로서 주가에 미치는 영향이 커졌기 때문”이라고 말했다.○배당결정일 확인 후 투자해야적자인데 배당을 하는 기업도 있다. 바이오노트는 지난해 188억원의 순손실을 봤지만 204억원을 배당한다. 다올투자증권 역시 지난해 114억원의 순손실을 냈지만 119억원을 배당금으로 책정했다. 이들 종목의 배당수익률은 각각 4.44%, 3.96%다. 이마트(2.86%), 한솔PNS(2.08%), SK(1.95%) 등도 적자인데 배당을 한다. 교보증권(4.72%)은 지난달 이사회에서 최대 주주에는 무배당, 기타 주주는 주당 250원을 배당하는 차등배당을 결의했다.증권가에서는 기업들의 배당 강화 정책이 주가에 긍정적 영향을 미칠 것으로 전망한다. 김학균 신영증권 리서치센터장은 “미국에서는 주주권 행사가 지나쳐 기업 가치에 문제가 되는 경우도 있지만 한국에는 아직 그런 사례가 없다”며 “국내 상장사의 낮은 주주환원 수준을 고려하면 최근 행동주의 펀드의 활동이 문제가 될 정도는 아니다”고 했다.우려하는 목소리도 있다. 정용택 IBK투자증권 리서치센터장은 “코스닥시장에서 사모펀드 등 외부 자본의 지분율이 높은 기업의 주주환원 요구가 커진다면 장기적으로 기업 경영에 부담이 되고 주가에도 악영향을 미칠 수 있다”고 했다.전문가들은 배당을 받기 위해서는 배당결정일을 미리 확인한 후 투자하라고 조언한다. 배당결정일부터 2영업일 전 해당 종목을 매수해야 배당결정일 시점에 주식이 입고돼 배당 대상이 된다. 입고 이후에는 배당결정일 당일이나 전날에 해당 종목을 매도해도 배당을 받을 수 있다.",
        "ticker": [
            "034730",
            "030610",
            "024110",
            "030210",
            "001680",
            "003540",
            "001520",
            "082640",
            "006800",
            "377740",
            "029780",
            "001720",
            "139480",
            "003690",
            "039130",
            "123890",
            "010420"
        ]
    },
    {
        "title": "증선위, 내부정보 이용한 상장사 대표 검찰 고발키로",
        "date": "2024.03.13. 오후 6:13",
        "content": "영업이익 급등 등 내부정보 알고배우자 등 차명계좌로 주식 매수\n\n\n\n[서울경제] 금융위원회 산하 증권선물위원회가 회사 내부 미공개 중요정보를 이용한 혐의로 상장사 대표이사를 검찰 고발하기로 했다. 해당 대표이사는 영업이익 급등 정보를 미리 입수한 뒤 차명계좌를 통해 회사 주식을 사들인 것으로 나타났다. 증선위는 이날 제5차 정례회의에서 상장사 대표이사의 미공개 중요정보 이용 혐의 등을 검차 고발하는 안건을 의결했다고 밝혔다. 혐의자는 회계부서로부터 ‘영업이익 급등 및 당기순이익 흑자전환’이라는 호재성 미공개 중요정보를 알고 배우자와 지인 명의 차명계좌로 사익을 편취한 것으로 드러났다. 그는 내부자거래 규제 등을 회피할 목적으로 수년 동안 차명계좌를 이용해 지속적으로 회사 주식을 매매했다. 관련 소유주식 변동 내역 보고의무와 단기매매차익 반환의무로 이행하지 않았다. 금융당국은 미공개 중요정보 이용 행위, 소유상황 보고의무 위반 등 자본시장법 위반 혐의로 검찰 고발했다. 당국은 상장사 임원 도는 주요 주주가 명의와 무관하게 자기 계산으로 회사 주식을 매매할 경우 변동일로부터 5일 이내 금융당국에 보고해야 하는 의무가 발생한다고 설명했다. 주식 매도 또는 매수 이후 6개월 이내 매수 또는 매도로 얻은 이익은 반환청구 대상이 될 수 있다. 이는 상장사 임직원이 일반 투자자들이 접근하기 어려운 회사 내부 정보를 손쉽게 알 수 있어 이로 인해 발생하는 정보 비대칭을 막기 위해서다. 당국은 상장사 임직원이 연루된 불공정거래 행위에 대해 철저하게 조사해 엄중 조치하겠다는 방침이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "키움증권, 3년간 자사주 210만주 분할 소각…주주환원 강화",
        "date": "2024.03.13. 오후 6:01",
        "content": "서울 여의도 키움증권 사옥. [사진 = 키움증권]키움증권이 향후 3년간 자사주 210만주를 분할 소각하기로 했다. 정부의 기업 밸류업 프로그램을 선제적으로 실행하겠다는 취지다.키움증권은 13일 이사회를 열고 기업가치 제고 방안을 발표했다.먼저 총 발행주식의 7.99%에 해당하는 기취득 자사주 209만5345주를 오는 2026년까지 매년 3분의 1씩 소각한다. 목표 주주환원율은 내년까지 별도 당기순이익 기준 30% 이상을 유지하며 2026년 이후에도 3개년 단위 중기 주주환원정책을 공유할 예정이다.올해 배당금액은 881억원으로 확정했다. 자사주 취득액 700억원을 합하면 주주환원율은 47%에 달한다.아울러 향후 3년간 별도 기준 평균 자본이익률(ROE) 15%를 달성하기 위해 수익성과 성장성을 강화하는 노력도 병행하기로 했다. 사업부문별 리스크 대비 이익 확대 방안을 추구하고 저수익자산의 수익률을 높인다는 방침이다.구체적으로 자산관리(WM)부문은 인공지능(AI) 기반 자산관리를 강화한다. 기업금융(IB) 부문은 선택적으로 우량 딜에 집중할 계획이다. 세일즈앤트레이딩(S&T) 부문은 리스크 관리를 전제로 비즈니스 영역을 확대한다. 글로벌부문은 싱가포르 자산운용사의 성공적인 안착과 함께 동남아와 북미 등으로 글로벌 거점을 확대해 나갈 예정이다.이같은 기업가치 제고 방안을 위해 책임경영과 투자자 소통도 강화한다. 임직원 성과보수 체계를 ROE와 연계하고 이사회를 통해 정기적인 점검과 승인 절차를 이어나갈 계획이다.엄주성 키움증권 대표는 “기업 밸류업 프로그램의 취지에 부합하도록 주주환원정책을 예측 가능한 주주친화정책으로 대폭 강화하고 업계 최고 수준의 ROE와 플랫폼 경쟁력을 바탕으로 주주가치를 극대화해 투자자 신뢰에 보답하겠다”고 말했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "공매도 금지 연장 묻자…\"신중해야\" 말아낀 이복현",
        "date": "2024.03.13. 오후 5:53",
        "content": "금감원·거래소, 개인투자자와 토론개미들 \"LP 공매도로 시장 교란\"금감원 \"계속 모니터링 강화할것\"공매도 전산화는 한두달내 발표키로이복현 \"ELS 배상, 배임 문제 없어\"\n\n\n\n이복현 금융감독원장이 13일 오전 서울 영등포구 여의도 FKI타워 콘퍼런스센터에서 열린 ‘개인투자자와 함께하는 열린 토론’에 참석해 인사말을 하고 있다. 연합뉴스[서울경제] ‘밧데리 아저씨’로 불리는 박순혁 작가를 비롯한 개인투자자들이 상장지수펀드(ETF) 유동성 공급자(LP)인 일부 증권사의 불법 공매도 의혹을 또다시 제기하고 나섰다. 금융감독원은 불법 공매도 가능성을 다시 점검하기로 했으나 올해 6월 말로 종료되는 공매도 금지 기간 연장 여부에 대해서는 말을 아꼈다.13일 금감원과 한국거래소는 서울 여의도 한국경제인협회에서 박 작가, 정의정 한국주식투자자연합회 대표를 비롯한 개인투자자 30명이 참석한 가운데 ‘개인투자자와 함께하는 열린 토론’을 공동 개최했다. 이번 행사는 이복현 금융감독원장이 이례적으로 개인투자자를 직접 만나 소통하면서 많은 관심을 끌었다.이날 박 작가와 정 대표 등은 지난해 11월 공매도 전면 중단 이후에도 시장조성자(MM)나 LP들이 결탁해 공매도 호가를 낮은 가격에 내놓고 주가를 교란한다며 금감원 조사를 요청했다. 지난해 말 금감원이 LP 증권사 6곳의 공매도 현황을 집중 점검한 결과 불법적 공매도가 없는 것으로 확인했으나 추가 조사를 요청하고 나선 것이다.이에 황선오 금감원 부원장보는 “LP는 헤지(위험 분산)를 위해 현물 주식을 공매도하는 것은 불가피한 측면이 있어 예외로 인정하는 상황”이라며 “문제가 적발되지는 않았으나 계속 모니터링을 강화할 예정”이라고 했다.금감원은 공매도를 실시간으로 차단할 수 있는 전산 시스템 구축과 관련해서는 한두 달 이후 다시 설명하겠다고 했다. 다만 올 6월로 종료되는 공매도 금지 연장을 둘러싼 갈등은 점차 심화될 것으로 전망된다. 이 원장도 “투자자들이 불신하고 문제를 제기하는 상황에서 성급하게 결론을 내릴 수 없다”고 말을 아꼈다.이날 이 원장은 토론회 직후 기자들과 만난 자리에서 홍콩H지수 주가연계증권(ELS) 분쟁 조정 기준안과 관련해 자율 배상 필요성을 재차 강조했다. 그는 “당국 내부의 법률·금융·회계 등 분쟁 조정 전문가들이 수개월 동안 노력해 마련한 것으로 법원에 가지 않아도 사법적 결론에 준하는 결과물을 얻을 수 있을 것”이라고 했다. 판매사들이 자율 배상에 따를 경우 배임이 될 수 있다는 우려에 대해서도 “배임과 관련한 법률 업무를 해왔지만 그렇게 볼 것은 아니다”라고 강조했다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "'올해 첫 바이오 IPO' 오상헬스케어, 상장 첫날 선전",
        "date": "2024.03.13. 오후 5:51",
        "content": "공모가 대비 46.75% 상승장 초반 125%까지 올라\n\n\n\n오상헬스케어 CI[서울경제] 올해 첫 바이오 공모주이자 체외진단 전문 기업인 오상헬스케어(036220)가 코스닥 상장 첫날 2만 9350원으로 장을 마감하며 선전했다.13일 한국거래소에 따르면 오상헬스케어는 공모가(2만 원) 대비 46.75%(9350원) 오른 2만 9350원에 거래를 마쳤다. 이날 종가 기준 시가총액은 4140억 원이다. 개장 직후부터 급등하기 시작한 주가는 장 초반 125%까지 올라 4만 5000원을 찍기도 했다. 오상헬스케어는 생화학 및 분자 진단, 면역 진단 등 다양한 체외진단 사업 포트폴리오를 보유한 회사다. 설립 1년 후 병원에서 혈액검사용으로 사용되는 전자동 생화학 분석기를 국내 최초로 개발했으며 현재 10종 이상의 자가 혈당측정기를 개발 및 판매하고 있다.앞서 지난달 21일부터 27일까지 진행된 기관투자가 대상 수요 예측에서는 총 2007개 기관이 참여하며 993대1의 경쟁률을 기록했다. 공모가는 희망 범위(1만 23000~1만 5000원) 상단을 초과한 2만 원으로 확정했다.이후 이달 4일부터 5일까지 진행된 일반 투자자 대상 공모주 청약에서 2126대1의 경쟁률을 기록, 5조 2600억 원의 청약증거금이 모였다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "신기술·中제재 반사익…K바이오 날았다",
        "date": "2024.03.13. 오후 5:42",
        "content": "美 상반기 금리인하론 확산내달 암학회 모멘텀 기대감외국인 바이오株 관심 쏠려HLB·알테오젠·엔켐 매수코스피 헬스케어 5% 오를때코스닥 동일 지수 30% 폭등오상헬스케어 상장첫날 47%↑\n\n\n\n최근 상승세를 탄 바이오주가 코스닥 상승을 이끌고 있다. 주요 학회를 앞두고 연구 성과에 대한 기대감이 고조된 데다 미·중 간 지정학 갈등에 따른 수혜 전망까지 겹치며 바이오주에 관심이 집중됐다.13일 한국거래소에 따르면 코스닥150 헬스케어 지수는 최근 한 달 동안 32.1% 상승했다. 코스피200 헬스케어 지수가 같은 기간 5.1% 상승한 것에 비해 상승폭이 두드러진다.다음달 5일 열리는 세계 3대 암학회 중 하나인 미국암연구학회(AACR) 2024를 앞두고 기대감이 유입된 영향이다. 해당 학회에서 발표될 이중항체 관련 약물 연구에 대한 초록이 공개되면서 관련 기업 주가가 큰 폭으로 올랐다.레고켐바이오는 세계 최초로 이중항체 기반 항체약물접합체의 전임상 결과를 처음 공개할 것으로 알려지며 이달 들어서만 40% 급등했다. 에이비엘바이오와 유한양행도 항암제에 대한 비임상 데이터를 발표한다는 소식에 각각 22.4%, 12.8% 올랐다.특히 개인 비중이 높은 코스닥에서 외국인 매수세가 강해졌다. 외국인이 가장 많이 순매수한 종목은 HLB, 알테오젠, 엔켐 순으로 바이오주에 몰려 있었다. 미국이 상반기에 기준금리를 인하할 것이라는 기대감이 커지면서 위험자산 선호심리가 회복된 것으로 보인다.상상인증권에 따르면 외국인의 헬스케어 섹터 누적 순매수 규모는 코스피보다 코스닥에서 더 크게 나타났다. 황준호 상상인증권 연구원은 \"그동안 저PBR(주가순자산비율) 종목에 집중돼온 외국인 순매수세가 바이오 테마로 이동해 추가 상승 모멘텀을 제공했다\"며 \"한국 증시에서 공매도가 재개되기 전까지 이러한 투자심리 회복에 따른 상승세가 지속될 것\"이라고 전망했다.바이오 테마 상승에 힘입어 코스닥은 이날 889.93으로 마감하며 연중 최고점을 돌파하고도 상승세를 이어가고 있다. 이달 들어 코스닥은 3.13% 올랐다.미국이 중국 바이오 기업 거래를 제한하는 '바이오안보법' 도입을 추진하는 점도 국내 바이오 기업에는 호재다. 거래 제한 대상으로 명시된 중국 바이오 기업은 우시앱텍, 베이징게놈연구소(BGI), MGI, 컴플리트 제노믹스 4곳이다.이에 대한 반사 효과로 중국 바이오 기업의 거래 물량이 한국 위탁개발생산(CDMO) 기업으로 넘어올 가능성이 높게 점쳐진다. 우시바이오로직스와 생산 의약품이 비슷한 삼성바이오로직스는 이달 들어 7% 올랐다.올해 첫 기업공개(IPO)에 도전한 바이오 기업 오상헬스케어 주가도 코스닥 상장 첫날인 이날 공모가(2만원)를 크게 웃돌았다. 이날 오상헬스케어 주가는 공모가보다 46.75% 오른 2만9350원에 거래를 마쳤다. 장 초반에는 공모가 대비 125% 상승한 4만5000원까지 오르기도 했다.앞서 오상헬스케어는 지난달 21~27일 진행한 기관투자자 대상 수요예측에서 993대1 경쟁률을 기록하며 공모가를 희망범위(1만3000~1만5000원) 상단을 초과한 2만원으로 확정했다. 이후 지난 4~5일 일반투자자를 대상으로 실시한 공모주 청약에서 경쟁률 2126대1을 기록하며 재차 흥행에 성공했다. 청약 증거금은 5조2600억원이 모였다.1996년 설립된 오상헬스케어는 생화학 진단, 분자 진단, 면역 진단 등 다각화한 체외진단 사업 포트폴리오를 보유한 기업이다. 설립 1년 후 병원에서 혈액 검사용으로 사용되는 전자동 생화학 분석기를 국내 최초로 개발했고, 2003년에는 개인용 혈당측정기에 대한 미국 식품의약국(FDA) 승인을 국내 기업 중 처음으로 받기도 했다.[명지예 기자 / 오대석 기자]",
        "ticker": [
            "001680",
            "207940",
            "001290",
            "000100"
        ]
    },
    {
        "title": "우리금융, 예보에서 자사주 전량 매입해 소각…1천400억원 규모",
        "date": "2024.03.13. 오후 5:38",
        "content": "26년 만에 100% 민영화 완성…\"밸류업 프로그램과 시장 기대에 호응\"(서울=연합뉴스) 한지훈 기자 = 우리금융지주는 예금보험공사가 보유한 우리금융 잔여 지분 935만7천960주(지분율 1.24%)를 자사주로 매입해 전량 소각한다고 13일 공시했다.    이번 매입은 지난해 10월 우리금융과 예금보험공사 간에 체결한 '주식 양수도에 관한 기본 협약'에 따른 이행 절차로, 공적자금관리위원회와 우리금융 이사회 의결을 거쳐 이뤄졌다.    실제 거래는 이날 종가(1만4천600원)를 기준으로 오는 14일 주식시장 종료 후 시간 외 대량매매 방식으로 진행된다.     거래 이후에는 예보에 우리금융 지분이 아예 남지 않게 된다. 우리금융은 취득한 자사주를 즉시 전량 소각할 예정이다.     이로써 예보는 26년 만에 우리금융 민영화를 마무리해 공적자금 회수를 완료하고, 우리금융은 자사주 매입과 소각으로 주주환원을 확대하게 되는 셈이다.    우리금융 관계자는 \"최근 정부가 추진하는 기업 밸류업 프로그램과 시장의 높아진 기대에 적극적으로 호응했다\"고 말했다.    그러면서 \"자사주 매입과 소각은 지난해 1천억원에 이어 40% 확대된 1천400억원 규모로 진행되는 것\"이라고 덧붙였다.    앞서 예보는 지난 2016년 12월부터 우리금융 민영화를 본격적으로 추진했다. 당시 이를 주도한 금융위원장이 임종룡 우리금융 회장이었다.\n\n\n\n우리금융그룹 임종룡 회장 [연합뉴스 자료사진]    hanjh@yna.co.kr",
        "ticker": [
            "316140"
        ]
    },
    {
        "title": "[투자의 창] '노후 생활비 마련' 퇴직연금의 목적 기억해야",
        "date": "2024.03.13. 오후 5:34",
        "content": "■민주영 신영증권 연금사업부 이사\n\n\n\n■민주영 신영증권 연금사업부 이사[서울경제] 회사에 입사해 1년이 지나면 퇴직연금에 가입하게 된다. 이때 가입자들의 많은 질문 중 하나는 “중간에 찾을 수 있지요?”다. 특히 전세 자금이나 내 집 마련 시 퇴직연금을 중도 인출해 활용하려고 하기 때문이다.실제 통계청에 따르면 2022년 퇴직연금 중도인출액은 무려 8936억 원에 이른다. 이 가운데 주택구입이 55.64%, 임차보증금이 29.23%로 주거 마련 사유가 총 84.88%로 대부분을 차지한다. 평균 중도인출액은 주택구입이 4176만 원, 임차보증금은 3237만 원 수준이다.이쯤 되면 퇴직연금의 목적이 ‘노후 생활비 마련’이기 보다 ‘주거비 마련’이 아닌가 싶을 정도다. 이렇게 퇴직연금을 중도에 인출하기 때문에 막상 퇴직금을 받는 시기가 되면 연금으로 받을 만큼 수령액이 크지 않아 대부분 일시금으로 받는 것이다. 실제 2022년 고용노동부 통계에 따르면 퇴직연금 수급을 개시한 계좌 중 연금 형태의 수령은 7.1%에 불과하고 나머지 92.9%는 일시금으로 찾았다. 일시금 수령의 계좌당 금액은 2500만 원인 반면 연금 수령의 경우는 계좌 당 1억 5500만 원으로 나타났다.우리는 생애 주기에 따른 다양한 재무 목표가 있다. 일반적으로 결혼과 함께 전월세 임차보증금 마련이나 주택 구입, 자녀 양육 및 교육비 마련, 노후 생활비 마련 등이 그것이다. 이러한 생애 주기에 따른 재무적 목표를 효율적이고 성공적으로 달성하기 위해서는 각 목표를 명확히 구분하고 그에 맞는 저축이나 투자 방식으로 관리해 나가야 한다. 10년 후의 주택구입과 30년 후의 노후 생활비 마련은 다른 방식으로 저축이나 혹은 투자를 해야 한다. 이를 구분하지 않는 것은 마치 10㎞에 이르는 거리를 30㎝ 자로 재거나 1m의 거리를 재는 데 지도를 활용하는 것처럼 효율적이지 않다.근로자퇴직급여 보장법에서 퇴직연금의 설정과 운영의 목적을 ‘근로자의 안정적인 노후 생활 보장’으로 명시하고 있다. 즉 퇴직연금은 노후 생활비 마련이 목적이다. 퇴직연금에 대한 각종 세제 혜택 역시 노후 생활비로 활용할 때 최대화할 수 있다. 그럼에도 불구하고 주거비 마련 등 다른 목적으로 많이 활용되다 보니 그 본래 기능을 발휘하지 못하고 있는 실정이다.지금이라도 정책적으로 본래 목적에 맞게 가입자들이 퇴직연금을 활용할 수 있도록 중도 인출을 보다 엄격히 제한해야 한다. 세제 혜택도 일시금으로 찾아 갈 때와 연금으로 찾아 갈 때 차이를 크게 만들어서 자연스럽게 연금으로 찾아 노후 생활비로 활용하도록 유도해야 한다. 사적 자산이기 때문에 관여하기 어렵다는 등의 논란은 소모적이다. 본래 제도 목적에 맞게 강력한 추진이 필요하다. 국민연금 개혁 못지 않게 퇴직연금 개혁에 있어 시급한 부분이다.일반적으로 행동경제학 측면에서도 당장의 주택 임차금이나 내 집 마련이 먼 미래의 노후 생활비보다 더 중요하게 생각될 수 있다. 하지만 많은 퇴직자들이 퇴직을 앞둔 시점에 가장 후회하는 것으로 충분한 연금을 확보하지 않은 것을 꼽고 있다. 얼마 전 만난 한 퇴직자는 “사실 젊어서 월 10~20만 원은 있으나 없으나 별 차이 없었지만 그게 차곡차곡 쌓이면 나이 들어 연금으로 돌아오는 데 그게 노후 삶의 질을 좌우하더라”고 말했다. 또 다른 후회를 낳지 않기 위해서는 주거비 마련과 노후 생활비 마련의 목적을 명확히 구분해서 퇴직연금을 중도에 인출하지 않아야 한다.",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "TDF 수탁고, 두달만에 작년 증가액 넘었다",
        "date": "2024.03.13. 오후 5:34",
        "content": "올해 들어 4600억원 몰려미래운용 점유율 37% 1위\n\n\n\n국내 타깃데이트펀드(TDF) 수탁고(설정액)가 올해 들어 두 달 만에 지난해 수탁고 증가액을 넘어선 것으로 나타났다. 10조원을 돌파한 뒤 지난해 디폴트옵션 제도가 도입됐음에도 주춤했던 TDF는 올해 본격적으로 시장이 성장하는 모습이다.13일 금융정보업체 KG제로인에 따르면 국내 TDF 수탁고는 지난 2월 말 기준 9조9003억원으로 올해 들어 두 달 만에 4646억원 늘어났다. 이는 지난해 1월 초 9조243억원에서 연말 9조4357억원까지 1년 새 증가한 금액(4114억원)을 훌쩍 뛰어넘은 것이다. 미래에셋자산운용이 3조6648억원으로 TDF 전체 시장에서 37%를 차지하고 있고 이어 삼성자산운용 17%(1조7195억원), KB자산운용 13%(1조3260억원), 한국투자신탁운용 12%(1조1983억원), 신한자산운용 8%(8186억원) 순이다.TDF는 투자자가 설정한 은퇴 예상 연도를 목표 시점(빈티지)으로 잡고, 생애주기에 따라 주식과 채권 등 자산 비중을 조정해주는 펀드다. '알아서 자산을 배분'해주는 상품으로, 은퇴 시점이 가까워지면 주식 등 위험자산 비중을 줄이고 채권 등 안전자산 비중을 늘린다. 2016년 국내에서 처음 출시된 TDF는 2017년 6780억원에 불과했으나 2021년에는 7조원대까지 급증했고, 2022년에는 9조원을 돌파했다.업계에서는 2022년 디폴트옵션(사전지정운용제도) 도입과 함께 TDF 시장의 폭발적인 성장을 고대했다. 하지만 지난해 TDF 수탁고는 연초 대비 연말에 늘긴 했지만, 점유율 1, 2위를 차지하는 대형 운용사들의 수탁고가 쪼그라들었다. 미래에셋자산운용은 지난해 초 3조7853억원에서 1년 새 3조6051억원까지 1800억원 줄었고, 삼성자산운용도 1조6927억원에서 1조6447억원으로 480억원 감소했다.지난해 퇴직연금에서 투자자들이 상장지수펀드(ETF) 등을 활용해 직접 투자한 수요가 확대된 영향으로 자금 이탈이 본격화했고, 지난해 지지부진한 증시 상황에서 수익률도 좋지 않았기 때문이다.그러나 올해는 분위기가 달라진 모습이 완연하다. 증시 회복 분위기와 함께 디폴트옵션을 통해 TDF에 자금 유입이 확대되고 있다. 점유율 1~5위를 차지하는 운용사 모두 TDF 수탁고가 증가했다. 특히 KB자산운용은 회사 대표 TDF인 'KB 온국민 TDF' 시리즈가 설정액 1조원을 돌파하는 등 지난해 초와 비교해 42% 넘게 금액을 키웠다.주형준 KB자산운용 매니저는 \"경기 침체 국면은 이르다는 판단하에 성장주 위주로 구성한 위성 전략이 효과를 발휘했다. 특히 지난해 하반기에는 성장주 비중을 축소하고, 올해 초에는 인공지능(AI) 산업의 팽창을 고려해 칩(Chip)과 클라우드(Cloud) 비중을 다시 확대하는 등 민첩하게 포트폴리오를 관리 중\"이라며 \"올해 디폴트옵션을 통한 자금 유입이 늘고, 디폴트옵션 외 자금도 꾸준히 들어오고 있다\"고 설명했다.업계에서는 금리 인하가 본격화되고 펀드 상품을 향한 관심이 증대되는 올해에 TDF 성장이 본격화할 것으로 내다본다. [홍성용 기자]"
    },
    {
        "title": "전력소모 큰 AI 확산…전력기기株 빛보네",
        "date": "2024.03.13. 오후 5:33",
        "content": "에너지 집약 AI시장 뜨자데이터센터 전력소모 급증변압기 교체수요도 늘어나HD현대일렉트릭 올 79% 쑥LS일렉트릭·효성重도 상승세\n\n\n\n인공지능(AI) 시장 성장에 따라 전력 소비가 커지면서 변압기를 생산하는 전력기기 업체들 주가가 올 들어 큰 폭의 상승세를 보이고 있다. 78.8% 오른 HD현대일렉트릭을 비롯해 효성중공업도 48.2% 상승했다.13일 유가증권시장에서 HD현대일렉트릭은 전일 대비 10.11% 오른 14만7000원을 기록해 52주 신고가를 다시 썼다. 이날 LS일렉트릭은 5.18% 상승하고 일진전기와 대한전선도 3% 올라 주가가 강세를 보였다.전력기기 업체들의 주가 동반 상승은 이미 수주 잔고로 확인되는 올해와 내년 실적 기대감 덕분이다. HD현대일렉트릭은 작년 매출이 2조7000억원, 영업이익은 3150억원인데 올해 매출과 영업이익 컨센서스는 각각 3조3400억원, 4280억원으로 큰 폭 뛸 것으로 예상된다. 전력 인프라스트럭처 교체 수요가 늘어나며 공급자 주도 시장이 되자 영업이익률도 높아질 것으로 보인다.효성중공업 역시 일회성 비용 때문에 작년 4분기 실적이 부진하기는 했지만 북미 시장 초고압 변압기 시장에서 경쟁력을 갖추고 있어 수주 잔고는 전년 대비 12% 늘었다. LS일렉트릭 역시 변압기 매출 덕분에 작년 4분기에는 영업이익이 분기별 최대 규모를 달성하기도 했다.에너지 집약적인 AI 시장이 확산되면 데이터센터의 전력 소모가 늘어난다. 2023~2028년 글로벌 데이터센터 전력수요 연평균 증가율은 11%지만 AI 서버를 적용하면 연평균 26~36%까지 증가할 것으로 예측되고 있다.챗GPT가 사용하는 전력량은 구글 검색과 비교해 훨씬 크기 때문이다. 게다가 자동화·로봇 등 관련 산업에서 전력 수요가 늘어날 수밖에 없어 업계에서는 변압기를 비롯한 전력기기 업황이 구조적으로 지속될 것이라고 전망하고 있다. 이에 따라 노후 전력망 교체 작업이 많아지기 때문에 전력기기 업체들 수주는 눈에 띄게 늘어나고 있다. 특히 미국에서 전력기기 수요 확대는 다른 지역의 수급에도 영향을 주고 있다. 중동의 석유화학 플랜트 증설과 유럽의 재생에너지 투자까지 더해져 전 세계적으로 전력기기 시장 호황이 당분간 이어질 전망이다. HD현대일렉트릭은 2021년부터 북미지역에서 초고압 전력설비와 관련한 신규 수주를 확대해 연간 수주금액이 2021년 3억9000만달러, 2022년 10억2000만달러, 2023년에는 17억8000만달러를 기록했다.이동헌 신한투자증권 연구원은 \"작년 4분기 미국 국내총생산(GDP)은 연율 3.3%로 예상보다 훨씬 좋은 것으로 나타나 인프라와 신재생 투자를 위한 노후 전력망 교체가 가속화될 것으로 보인다\"면서 \"1월 미국 변압기 생산자물가지수(PPI)는 343.8로 역대 최고치를 경신할 정도로 변압기 공급이 수요보다 부족하다\"고 분석했다. 신한투자증권은 HD현대일렉트릭 목표주가를 기존 12만2000원에서 15만3000원으로 25% 올렸다. NH투자증권 역시 목표주가를 11만7000원에서 14만5000원으로 높였다.[김제림 기자]",
        "ticker": [
            "267250",
            "267260",
            "006260",
            "005940",
            "001440",
            "103590",
            "004800",
            "298040"
        ]
    },
    {
        "title": "'바늘구멍' 청약에…공모주 펀드로 눈돌려",
        "date": "2024.03.13. 오후 5:33",
        "content": "연초 이후 설정액 3787억 증가LG CNS 등 대어급 상장 예고하반기 美 금리 인하 가능성 커하이일드펀드 추가수익 기대도\n\n\n\n지난달 27일 한국거래소에서 열린 에이피알 신규 상장 기념식에서 김병훈(왼쪽 네 번째) 에이피알 대표이사 등이 기념 촬영을 하고 있다. 사진 제공=한국거래소[서울경제] 올들어 공모주 펀드에 4000억 원 가까운 뭉칫돈이 유입되고 있다. 지난 달 상장한 에이피알(278470)을 시작으로 SK에코플랜트, LG CNS 등 대어급 기업공개(IPO)가 잇따라 있고 연내 금리 인하도 예정돼 채권 비중이 높은 공모주하이일드펀드 등의 추가 수익을 기대할 수 있어서다. 비록 지난달 상장일에 ‘따따블’(공모가의 4배)을 기록한 새내기주는 한 종목도 없었지만 IPO 시장 환경 개선으로 공모주 펀드로의 자금 유입이 지속될 것이란 전망이다.13일 펀드평가사 에프앤가이드에 따르면 12일 기준 국내 140개 공모주 펀드 설정액은 연초 이후 3787억 원 증가한 것으로 나타났다. 이중 3087억 원이 최근 한 달새 늘었다. 2022년 2월 이후 지난해 12월까지 공모주 펀드에서 매월 투자자금이 순유출되며 지난 2년간 3조 6000억 원 가까이 빠져나간 것과 대조적이다.펀드별로 보면 13일 기준 ‘코레이트 하이일드 공모주플러스 증권투자신탁’에 연초 이후 717억 원이 유입됐고 ‘IBK단기 국공채 공모주증권투자신탁1’에 488억 원이 추가 설정됐다. 이밖에 ‘다올 공모주하이일드증권투자신탁’(384억 원), ‘흥국공모주하이일드 증권투자신탁’(238억 원), ‘교보악사공모주하이일드플러스 증권투자신탁’(208억 원) 등 채권혼합형 공모주 펀드들이 설정액 증가 상위권에 이름을 올렸다.수익률도 양호하다. 펀드별로 차이가 크지만 ‘브레인코스닥벤처증권투자신탁’은 연초 이후 21.42% 올랐고 ‘미래에셋베트남고배당IPO증권자투자신탁(UH)’이 9.65%로 뒤를 이었다.\n\n\n\n시장에서는 달리진 분위기를 언급하고 있다. 지난해만 해도 대어급 공모주들이 줄줄이 상장을 연기하거나 취소하면서 공모주 펀드를 바라보는 시선도 싸늘했다. 하지만 올해는 대형 기업의 IPO에 따른 기대감이 크다. 당장 LG CNS, SK에코플랜트, 컬리, 오아시스 등 다수의 기업이 올해 상장 가능성을 열어두고 있다. 특히 공모가가 높은 대어급 기업들이 많아질수록 청약경쟁률이 치열해지고 공모주 청약을 위한 증거금이 증가해 직접 청약보다는 공모주 펀드로 시선을 돌리는 개인투자자가 늘어났다는 해석이다.하반기 미국의 금리 인하 전망은 공모주 펀드로의 자금 유입을 이끄는 또 다른 요인이다. 공모주 펀드 중 공모주하이일드펀드는 신용등급 BBB+ 이상 회사채를 포함해 국내 회사채에 60% 이상을 투자하는데 금리 인하 전에 투자하면 채권투자에 따른 상승도 기대할 수 있다. 게다가 정부의 공모주 우선배정 혜택에 따라 내년까지 공모주를 우선 배정받을 수 있어 거액의 증거금을 내도 치열한 경쟁률로 1주 배정도 어려운 현 상황에서는 대안이 될 수 있다.전문가들은 올해 IPO 시장이 기대와 우려가 교차되는 모습을 보이겠지만 대어급 IPO가 진행될 가능성이 높아 공모주 투자에 대한 관심이 식지 않을 것으로 전망했다. 오광영 신영증권 연구원은 “올해는 투자자들의 관심이 높은 기업들의 상장 가능성이 높아 공모주 펀드 투자도 고려해볼 만 하다”며 “다만 운용전략에 따른 성과 차이가 커 투자하기 전에 어떤 전략의 펀드인 지 확인해 투자해야 한다”고 조언했다.",
        "ticker": [
            "003550",
            "034730",
            "001720",
            "278470"
        ]
    },
    {
        "title": "금융주 '밸류업 불기둥'…'엔비디아 효과' 코스피, 2년만에 장중 2700",
        "date": "2024.03.13. 오후 5:22",
        "content": "美 물가 불확실성 제거에 안도···외인 지수 견인코스닥도 6달만에 최고치···은행·증권·보험 강세주총 배당 확대 기대···KB금융·NH證 등 신고가\n\n\n\n13일 서울 중구 하나은행 딜링룸. 연합뉴스[서울경제] 코스피가 미국 엔비디아발(發) 기술주 훈풍과 정부의 기업 밸류업 프로그램 기대에 힘입어 1년 10개월 만에 장중 2700 선을 돌파했다. 특히 외국인 매수세가 은행·증권·보험 등 주주 환원 정책을 적극적으로 확대하는 업종에 몰리면서 금융주가 일제히 급등했다.13일 한국거래소에 따르면 이날 코스피지수는 전 거래일보다 11.76포인트(0.44%) 오른 2693.57에 장을 마쳤다. 코스피는 장중 한때 2701.45까지 치솟으며 2022년 5월 3일(2702.10) 이후 처음으로 2700 선을 넘어섰다. 코스닥지수도 0.22% 상승한 889.93에 마감해 6개월 만에 가장 높은 수준에 올라섰다.코스피지수를 끌어올린 것은 3300억 원 이상을 순매수한 외국인투자가였다. 특히 눈에 띈 것은 증권(3.66%), 금융(2.02%), 보험(1.43%) 등 주가순자산비율(PBR)이 낮은 금융주의 강세다.\n\n\n\n시가총액 상위 종목 가운데 금융주가 상승률 상위 리스트를 휩쓸었다. 저PBR 종목에 대한 매수세 유입이 꾸준하다는 방증이다. 특히 이달 정기 주주총회 시즌을 맞아 기업 밸류업 프로그램에 발맞춘 주주 환원 정책이 쏟아질 수 있다는 기대감도 증시 상승에 힘을 보탰다.증권가에서는 금융감독원이 11일 발표한 홍콩항셍중국기업지수(HSCEI·홍콩H지수) 기초자산 주가연계증권(ELS) 손실 배상 기준도 금융주의 배당 확대 정책에는 큰 영향을 주지 못할 것이라고 봤다. 김수연 한화투자증권 연구원은 “이번 주총 시즌을 통해 정부 정책 때문에 일회성으로 주주 환원을 결정하는 기업과 아닌 상장사를 선별해야 한다”며 “꾸준히 배당을 늘리는 회사를 중심으로 투자해야 한다”고 조언했다. 박혜진 KB증권 연구원은 “KB금융(105560)의 ELS 배상액은 6000억~9000억 원으로 전망된다”며 “자본은 충분히 확보된 만큼 배당 정책에 변화는 없을 것”이라고 분석했다.미국 상황도 우호적으로 작용했다. 전날 발표된 미국의 2월 소비자물가지수(CPI)는 상승률(3.2%)은 전문가 예상치(3.1%)를 웃돌았지만 시장 참여자들은 불확실성이 제거됐다는 데 안도하는 모습을 보였다.",
        "ticker": [
            "105560",
            "006260",
            "000880",
            "003530"
        ]
    },
    {
        "title": "불붙은 비만치료제 ETF, 한달새 1500억 몰렸다",
        "date": "2024.03.13. 오후 5:21",
        "content": "■삼성·KB·미래에셋운용 '3파전'높은 성장성에 상품 잇따라 출시개인 뭉칫돈···누적 순매수 750억노보·릴리 상위 2개사 집중투자삼성 '중소제약' KB '스포츠용품'미래에셋 '배당' 등 전략 차별화\n\n\n\n덴마크 제약사 노보노디스크의 비만 치료제 ‘위고비’. 로이터연합뉴스[서울경제] 비만 치료제가 바이오 헬스케어 시장의 중심으로 자리매김하면서 국내 자산운용사들도 앞다퉈 비만 치료제 상장지수펀드(ETF)를 출시했다. 한 달 새 1500억 원 넘는 뭉칫돈이 몰릴 만큼 인기다. 이 중 개인투자자의 순매수 규모도 750억 원에 이른다. 운용사들은 글로벌 비만 치료제 ‘투톱’인 노보노디스크와 일라이일리에 집중 투자하면서도 나머지 편입 기업에 차이를 두는 등 차별화에 나서고 있다.13일 한국거래소에 따르면 국내에 상장된 비만 치료제 관련 ETF 3종의 전날 기준 합산 순자산은 1508억 원으로 집계됐다. 삼성자산운용이 국내에서 처음으로 비만 치료제 ETF를 출시한 지난달 14일 이후 한 달 만에 합산 순자산이 1500억 원을 넘어섰다.삼성자산운용의 ‘KODEX 글로벌비만치료제TOP2 Plus ETF’ 순자산이 1104억 원으로 가장 컸다. 지난달 27일·29일 각각 상장한 ‘KBSTAR 글로벌비만산업TOP2+ ETF’와 ‘TIGER 글로벌비만치료제TOP2Plus ETF’도 2주 만에 순자산이 99억 원, 305억 원까지 증가했다.비만 치료제 ETF 순자산 증가세는 개인투자자들이 주도했다. 세 상품이 출시된 후 개인 누적 순매수액은 전체의 절반인 750억 원으로 집계됐다. ‘KODEX 글로벌비만치료제TOP2 Plus ETF’에 가장 많은 501억 원의 개인 순매수세가 집중됐다. 이 밖에 미래에셋자산운용과 KB자산운용의 ETF도 각각 210억 원, 39억 원을 기록했다.국내에 상장된 비만 치료제 ETF들은 글로벌 제약사인 노보노디스크와 일라이릴리를 48~56% 비중으로 편입했다. 그만큼 비중이 크다. 두 기업 의존이 가장 낮은 삼성자산운용도 절반에 육박하는 48.23%의 비중을 기록했다.\n\n\n\n주목할 점은 자산운용사들이 노보노디스크와 일라이릴리를 큰 비중으로 투자하면서도 나머지 자산에 대해서는 각기 다른 전략을 취하고 있는 점이다. 먼저 삼성자산운용은 나머지 8개 종목을 모두 임상 단계가 일정 수준 진행된 제약사로 구성했다. 각각 6.25%씩 동일 가중 방식으로 담아 시가총액 규모가 작은 편입 종목 중 호재가 발생할 경우 ETF 주가에 충분히 반영될 수 있도록 설계했다.KB자산운용은 머크 등 대형 제약사뿐 아니라 룰루레몬 등 스포츠 용품 회사를 시가총액 가중 방식으로 편입했다. 비만 치료제에서 더 나아가 일상 운동까지 테마를 넓히기 위함이다. 미래에셋자산운용은 안정성을 확보하는 데 방점을 찍었다. 다른 두 상품과는 달리 8개 종목을 모두 아스트라제네카·머크 등의 대형 제약사를 담았다. 특히 시가총액을 기준으로 편입 비중을 정해 낮은 변동성에 대형 제약사들이 지급하는 배당 수익을 동시에 노릴 수 있도록 포트폴리오를 구성했다.업계에서는 비만 치료제 시장이 이제 막 개화하기 시작해 2030년에는 100조 원 규모로 커질 것이라고 전망하고 있다. 그런 만큼 관련 ETF에도 투자자들의 관심이 이어질 것으로 보인다. 이창환 현대차증권 연구원은 “비만 치료를 위해 지금까지는 운동 치료 위주의 처방이 이뤄졌으나 즉각적인 효과를 위해 비만 치료제를 병행하는 것으로 트렌드가 바뀌었다”며 “비만 치료제는 미용의 목적을 넘어 합병증 예방에 필수적인 의약품으로 자리매김했다”고 말했다.",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(3월 13일)",
        "date": "2024.03.13. 오후 5:07",
        "content": "[서울경제] 13일 채권 금리는 일제히 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전일보다 2.2bp(1bp=0.01%포인트) 내린 연 3.251%에 장을 마쳤다.10년물 금리는 연 3.331%로 0.4bp 하락했고 20년물은 0.9bp 내린 연 3.315%를 나타냈다.30년물과 50년물 금리는 각각 1.0bp 떨어진 3.240%, 3.208%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 전일대비 각각 1.8bp, 4.0bp 내린 연 3.899%, 연 10.174%를 나타냈다.한전채 3년물은 3.634%로 2.1bp 하락했다."
    },
    {
        "title": "지난해 증가 수탁고 뛰어넘은 TDF···“올해 본격 성장할 것”",
        "date": "2024.03.13. 오후 4:58",
        "content": "올해 TDF 수탁고 4600억 유입지난해 4100억원 증가 뛰어넘어미래운용 점유율 37%로 1위KB운용 1년새 40% 넘게 수탁고 키워\n\n\n\n국내 타깃데이트펀드(TDF) 수탁고(설정액)가 올들어 두달만에 지난해 수탁고 증가액을 넘어선 것으로 나타났다. 10조원을 돌파한 뒤, 지난해 디폴트옵션 제도가 도입됐음에도 주춤했던 TDF는 올해 본격 시장이 성장하는 모습이다.13일 금융정보업체 KG제로인에 따르면 국내 TDF 수탁고는 올해 2월말 기준으로 9조9003억원으로 올해 두 달 만에 4646억원이 늘어났다. 이는 지난해 1월초 9조243억원에서 연말 9조4357억원까지 1년새 4123억원 증가했던 금액을 훌쩍 뛰어넘은 것이다.미래에셋자산운용이 3조6648억원으로 TDF 전체 시장의 37%를 차지하고 있고, 삼성자산운용 17%(1조7195억원), KB자산운용 13%(1조3260억원), 한국투자신탁운용 12%(1조1983억원), 신한자산운용 8%(8186억원) 순이다.TDF는 투자자가 설정한 은퇴 예상 연도를 목표 시점(빈티지)으로 잡고, 생애 주기에 따라 주식과 채권 등 자산 비중을 조정해 주는 펀드다. ‘알아서 자산배분’ 해주는 상품으로, 은퇴 시점이 가까워지면 주식 등 위험자산 비중을 줄이고 채권 등 안전자산의 비중을 늘린다. 2016년 국내서 처음 출시된 TDF는 2017년 6780억원에 불과했으나, 2021년에는 7조원대까지 급증했고, 2022년에는 9조원을 돌파했다.업계서는 2022년 디폴트옵션(사전지정운용제도) 도입과 함께 TDF 시장의 폭발적인 성장을 고대했다. 하지만 지난해 TDF 수탁고는 연초 대비 연말에 늘긴 했지만, 점유율 1·2위를 차지하는 대형운용사들의 수탁고가 쪼그라들었다. 미래운용은 지난해 초 3조7853억원에서 1년새 3조6051억원까지 1800억원이 줄었고, 삼성운용도 1조6927억원에서 1조6447억원으로 480억원이 감소했다.지난해 퇴직연금에서 투자자들이 상장지수펀드(ETF) 등을 활용해 직접 투자한 수요가 확대된 경향에 자금 이탈이 본격화했고, 지난해 지지부진한 증시 상황에서 수익률도 부진했기 때문이다.그러나 올해는 분위기가 달라진 모습이 완연하다. 증시 회복 분위기와 함께 디폴트옵션을 통한 TDF 자금 유입도 커지고 있다. 점유율 1~5위를 차지하는 운용사들 모두 TDF 수탁고가 증가했다. 특히 KB운용은 회사의 대표 TDF인 ‘KB 온국민 TDF’ 시리즈가 설정액 1조원을 돌파하는 등 지난해 초와 비교해 42% 넘게 금액을 키웠다.주형준 KB자산운용 매니저는 “경기 침체 국면은 이르다는 판단하에 구성한 성장주 위주의 위성 전략이 효과를 발휘했다. 특히 지난해 하반기에는 성장주 비중을 축소하고, 올해 초에는 인공지능 산업의 팽창을 고려해 칩(Chip)과 클라우드(Cloud) 비중을 다시 확대하는 등 민첩하게 포트폴리오를 관리 중”이라며 “올해 디폴트옵션을 통한 자금유입이 강해지고 있고, 디폴트옵션 외 자금 유입도 꾸준히 이어지고 있다”고 설명했다.지난해 연초 대비 15% 가까이 수탁고를 키운 신한운용도 눈길을 끈다. 신한운용의 ‘마음편한TDF’ 2045·2050시리즈의 3년 수익률은 10%를 넘어섰다. 신한운용 측은 “자체 운용이지만, 엄격한 기준에 따라 자사 상품 위주가 아닌 전 세계 우수한 상품에 분산 투자하고 있다”며 “해외주식은 환율 오픈 전략을 기본으로 변동성을 축소화되, 환율 상황에 따라 환오픈 비중을 조정해 장기투자하는 펀드의 변동성을 관리한다”고 밝혔다.업계에서는 금리 인하가 본격화되고 펀드 상품에 대한 관심이 늘어나는 올해는 TDF 성장이 본격화할 것으로 내다본다. 업계 관계자는 “지난해 고금리가 지속되면서 펀드보다는 예금 등 안정적 금융상품으로 자금이 분산됐지만, 이르면 6월 미국발 금리 인하가 시작되는 분위기서는 다시 자금이 펀드로 들어올 가능성이 커진 상황”이라고 강조했다."
    },
    {
        "title": "키움증권, 2026년까지 자사주 210만주 소각…\"주주 환원 강화\"",
        "date": "2024.03.13. 오후 4:57",
        "content": "사진=한경DB키움증권이 오는 2026년까지 자사주 210만여 주를 분할 소각한다. 주주 친화 정책 강화에 따른 조치다.키움증권은 13일 이사회를 열고 기취득 자사주 209만5345주를 2026년까지 매년 ‘3분의 1’씩 소각하기로 결정했다. 발행주식의 7.99％다. 올해는 오는 20일에 70만주(646억원)를 먼저 태운다. 지난해 10월 발표한 주주환원 정책에 따라 내년까지 별도 당기순이익 기준 30％ 이상의 주주환원율도 유지하기로 했다.올해 배당금액은 881억원으로 확정했다. 자사주 취득액 700억원을 합치면 주주환원율이 47％에 달한다는 설명이다. 이후에도 3년 단위로 주주환원 정책을 지속해서 공유한다는 방침을 세웠다.향후 3년간 평균 자본이익률(ROE) 15％ 달성을 위한 사업 부문별 방안도 제시했다. △ WM 부문의 인공지능(AI) 기반 자산관리 강화 △ IB 부문의 우량 거래 집중 △S&T 부문의 리스크 관리 △ 글로벌부문의 싱가포르 자산운용사 안착과 동남아·북미 거점 확대 등이다. 임직원 성과보수 체계도 ROE와 연계하고, 이사회를 통해 정기적인 점검도 이어 나갈 계획이다.엄주성 키움증권 대표는 “기업 밸류업 프로그램 취지에 부합하도록, 예측 가능한 주주 친화 정책을 대폭 강화할 것”이라며 “업계 최고 수준의 ROE와 플랫폼 경쟁력을 바탕으로 주주가치를 극대화하겠다”고 말했다.",
        "ticker": [
            "012030",
            "039490"
        ]
    },
    {
        "title": "“중요한 건 실적이야”…밸류업 열풍에 반짝 오른 ‘이 종목’ 고꾸라졌네",
        "date": "2024.03.13. 오후 4:57",
        "content": "DL이앤씨 한달새 14% 하락수주대박 삼성엔지는 9% 쑥\n\n\n\n DL이앤씨가 신입사원을 대상으로 안전 교육을 실시하고 있다. 사진은 기사 내용과 관련 없음. [사진 = 연합뉴스]올해 초 낮은 주가순자산비율(PBR)과 주주환원 효과로 단기 급등세를 보였던 일부 건설주들이 하락세로 전환했다. 반면 높은 실적에도 주주환원 지연으로 급락했던 건설주들은 상승 전환해 대조된 모습을 보이고 있다. 이에 따라 증권가에서는 건설주 수익률이 주주환원책보다는 해당 기업의 실적과 관련이 깊다는 분석이 제기되고 있다.13일 한국거래소 정보데이터시스템에 따르면 DL이앤씨는 지난 한 달간 (2월 13일~3월 13일) 13.75% 하락했다.이 종목은 올해 초 주가부양책과 자사주 소각으로 단기간 급등한 바 있다. 새해 첫 거래일인 1월 2일 DL이앤씨의 종가는 3만6050원이었으나, 한 달 뒤인 2월 1일 19.56% 오른 4만3100원을 기록했다.금융당국 관계자가 저PBR 종목의 주가를 상승시키겠다는 발언을 내놓자 PBR이 0.32배로 낮은 상태라는 점이 부각됐으며, 1000억원 규모의 자사주 소각을 발표하는 등 주주환원책으로 주목받은 덕분이다.하지만 정부의 주가부양책이 강제성을 띠지 못한 것으로 드러난데다, 지난해 회사의 영업이익이 33% 감소하는 등 실적에 대한 우려가 계속되며 DL이앤씨의 주가는 이후 하락세를 겪고 있는 상황이다.김세련 이베스트투자증권 연구원은 “주주환원에 대한 기대감이 선제적으로 주가에 반영되면서 정책 발표 이후 되려 매도세가 나타나 주가가 다소 부진한 실정”이라고 분석했다.이와 반대로 삼성엔지니어링은 지난 한 달간 주가가 9.13% 상승했다. 지난해 큰 폭의 영업이익 개선을 이뤄냈으며, 연내 사우디아라비아·인도네시아 등에서 수조원 규모의 대형 프로젝트를 수주할 것이라는 기대감이 반영된 덕분이다.이 종목은 연초 주주환원책에 대한 우려로 주가가 급락한 바 있다. 새해 첫 거래일인 1월 2일 삼성엔지니어링의 종가는 2만9000원이었으나, 한 달 뒤인 2월 1일에는 2만3250원으로 19.83% 하락했다. 특히 회사가 지난해 영업이익 상승률이 41%에 달했다는 호실적을 발표한 1월 30일에는 하루 만에 주가가 7.28% 떨어지기도 했다.이는 삼성엔지니어링의 PBR이 1.50배로 이른바 ‘저평가 프리미엄’을 받지 못했고, 실적발표 당시 주주환원 정책이 미뤄진 탓이다.이외에도 GS건설, 현대건설, 대우건설, HD현대산업개발 등 PBR 1 미만의 저평가 종목이 여전히 지지부진한 주가 흐름을 이어가고 있다.증권가에서는 현재 건설주가 정부 주도의 ‘밸류업 프로그램’으로부터 소외돼 있다는 의견이 나온다. 전반적으로 건설업계가 침체 상태로 좋은 현금흐름을 내기 어려운 상태이며, 이전부터 주주환원 수준이 낮은 업종이어서 배당을 노리고 투자하는 사람이 적기 때문이다.신동현 현대차증권 연구원은 “건설주의 2022년 평균 배당수익률은 2.1%로 동기간 코스피 평균 2.7%를 하회한다”며 “미분양, 부동산 PF 리스크 등이 지속되고 있어 건설사들의 유동성 확보에 대한 니즈가 커진 만큼, 제시된 인센티브를 위해 주주환원을 확대하기에는 부담이 큰 상황”이라고 분석했다.",
        "ticker": [
            "000210",
            "375500",
            "078930",
            "006360",
            "267250",
            "001680",
            "047040",
            "000720",
            "005380",
            "001500"
        ]
    },
    {
        "title": "“카리나는 사과했는데”…1020서 돌풍 ‘이 그룹’ 열애설 걱정없죠",
        "date": "2024.03.13. 오후 4:51",
        "content": "‘플레이브’ 음악방송 첫 1위음원 유통 YG엔터 8% 급등\n\n\n\n 버추얼 아이돌 ‘플레이브’ [사진 제공 = 블래스트]새해 들어 국내 엔터테인먼트 종목이 약세를 보이는 가운데, 증권가에서는 이른바 ‘버추얼 아이돌’의 잠재력에 주목해야 한다는 의견이 나왔다.13일 리딩투자증권에 따르면 최근 가상 아이돌 그룹 ‘플레이브’가 신곡 ‘WAY 4 LUV’로 국내 음악방송에서 1위를 기록했다.지난해 3월 데뷔한 플레이브는 미니앨범 2집 ‘ASTERUM-31’의 초동 판매량이 약 60만장에 육박하며, 국내 각종 음원 순위에서 상위권을 기록했을 뿐만 아니라 일본 오리콘차트에서도 좋은 반응을 이끌어내고 있다.플레이브는 이달 1일부터 더현대 서울에서 200평 규모의 팝업 스토어를 열었는데, 한화투자증권에 따르면 일 평균 5000명가량이 방문하는 등 큰 관심을 끌고 있다.플레이브가 음악방송에서 1위를 한 지난 11일에는 이례적으로 와이지엔터테인먼트가 8.15%, YG플러스는 6.77% 급등하기도 했다. YG플러스는 플레이브의 음원과 음반을 단독 유통하는 곳으로 와이지엔터테인먼트가 33.72% 지분을 소유한 자회사다.이는 올해 초 엔터테인먼트 관련주가 일제히 하락세를 겪는 것과 대조적인 추세다. 새해 첫 거래일인 1월 2일부터 그 전 거래일인 3월 8일까지 와이지엔터테인먼트는 20.43%, YG플러스는 7.31% 하락한 바 있다. 같은 기간 엔터테인먼트 대장주로 불리는 하이브도 16.66%, 에스엠은 20.63% 떨어졌다.증권가에서는 버추얼 아이돌이 10·20대 젊은 세대를 중심으로 인기를 끌며 엔터테인먼트 산업의 반등을 이끌 수 있다는 의견이 나온다. 버추얼 아이돌의 특성상 기존 K팝 아이돌의 장점을 극대화하고 단점을 보완할 수 있기 때문이다.박수영 한화투자증권 연구원은 “웹툰 스타일의 이미지가 입혀진 캐릭터가 일상과 관련된 주제로 라이브 방송을 진행한다”며 “아이돌과 팬의 관계는 그대로 구현했지만, K팝 아이돌이 안고 가야 하는 리스크(연애 등의 사생활)는 철저히 배제한 것”이라고 설명했다.",
        "ticker": [
            "352820",
            "000880",
            "003530"
        ]
    },
    {
        "title": "\"선제적 밸류업\"…키움증권, 3년간 자사주 210만주 소각한다",
        "date": "2024.03.13. 오후 4:45",
        "content": "서울 영등포구 여의도 키움증권 본사 모습./뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = 키움증권(039490)은 3년간 자사주 210만주를 분할 소각한다는 계획을 내놓았다. 정부가 추진 중인 기업 밸류업 프로그램을 선제적으로 실행하겠다는 취지다. 13일 키움증권은 이사회를 열고 자사주 소각 계획 등 기업가치 제고 방안을 발표했다.키움증권은 이미 취득한 자사주 209만 5345주(발행주식의 7.99%)를 올해부터 2026년까지 매년 3분의 1씩 소각한다는 계획이다.키움증권은 2025년까지 주주환원율을 별도 당기순이익 기준 30% 이상으로 유지하고 2026년 이후에도 3개년 단위 중기 주주환원정책을 지속해서 공유한다는 계획이다. 2023년 배당금액은 881억원으로 확정했으며 자사주 취득액 700억원을 합하면 주주환원율은 47%에 달한다.이에 더해 키움증권은 향후 3년간 평균 ROE 15%(별도 재무제표 기준)를 달성하기 위해 수익성과 성장성을 강화하는 노력을 병행하기로 했다. 사업부문별 리스크 대비 이익 확대 방안을 추구하고 저수익자산의 수익률을 높인다는 방침이다. 구체적으로 자산관리(WM) 부문은 인공지능(AI) 기반 자산관리를 강화하고 투자은행(IB) 부문은 선택적으로 우량 딜에 집중한다는 계획이다. 자산운용부문(S&T) 부문은 리스크 관리를 전제로 비즈니스 영역을 확대하고 글로벌 부문은 싱가포르 자산운용사의 성공적인 안착과 함께 동남아, 북미 등으로 글로벌 거점을 확대해 나갈 예정이다.엄주성 키움증권 대표는 \"기업 밸류업 프로그램의 취지에 부합하도록 주주환원정책을 예측할 수 있는 주주친화정책으로 대폭 강화하고 업계 최고 수준의 ROE와 플랫폼 경쟁력을 바탕으로 주주가치를 극대화해 투자자 신뢰에 보답하겠다\"고 말했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "영풍제지 4000억 손실 본 키움證…주주환원 1500억 쏜다",
        "date": "2024.03.13. 오후 4:33",
        "content": "880억 현금 배당, 645억 자사주 소각2025년까지 30% 이상 주주환원율\n\n\n\n키움증권 사옥. 사진 제공=키움증권[서울경제] 지난해 영풍제지(006740) 주가 조작 사태로 4000억 원의 미수금이 발생한 키움증권(039490)이 자사주 소각, 현금 배당 등에 1500억 원을 투입한다.13일 금융감독원에 따르면 키움증권은 이날 보통주 1주 당 3000원의 현금 배당을 공시했다. 총 배당 규모는 880억 원이다. 645억 원 규모로 보통주 209만 주에 대한 소각도 진행한다. 배당과 자사주 소각 규모를 합하면 약 1525억 원 규모다.키움증권은 지난해 10월 향후 3년 간 주주환원정책을 시행한다고 밝혔다. 현금 배당은 지난해부터 내년까지 3년 간, 자사주는 올해부터 2026년까지 소각하기로 했다. 키움증권은 2025년까지 30% 이상의 주주환원율을 유지할 계획이다.키움증권의 지난해 연결 기준 매출액은 그 전년 대비 6.74% 증가한 9조 5448억 원, 영업이익은 같은 기간 13.9% 감소한 5646억 원으로 집계됐다. 지난해 10월에 발생한 4000억 원 규모의 영풍제지 미수금이 실적에 반영됨에 따라 지난해 4분기 영업손실은 2770억 원을 기록했다.키움증권은 지난해 영풍제지가 하한가를 기록하면서 막대한 평가손실을 기록했다. 영풍제지 주가조작 일당은 2022년 10월부터 지난해 10월까지 330여개 증권계좌를 이용해 영풍제지 주가를 인위적으로 부양한 것으로 알려졌다.",
        "ticker": [
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "코스피, 이틀째 오름세 2,690대…1년10개월래 최고(종합)",
        "date": "2024.03.13. 오후 4:28",
        "content": "금융주 줄줄이 신고가…이차전지주 하루만에 약세 전환코스닥은 강보합 마감…HLB 주가 급락에 지수도 '출렁' \n\n\n\n코스피 상승 마감(서울=연합뉴스) 임화영 기자 = 13일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 종가가 표시돼있다.    이날 코스피는 전장보다 11.76포인트(0.44%) 오른 2,693.57, 코스닥지수는 전 거래일보다 0.22포인트(0.02%) 오른 889.93에 장을 마쳤다. 2024.3.13 hwayoung7@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 13일 금융주와 반도체주 강세에 힘입어 1년 10개월 만에 최고치를 기록했다.    이날 코스피 종가는 전장보다 11.76포인트(0.44%) 오른 2,693.57로 집계됐다.    한국거래소에 따르면 이는 종가 기준 지난 2022년 4월 29일(2,695.05) 이후 최고치다.    코스피는 1년 9개월 만의 최고치를 기록한 전날에 이어 이날도 오름세를 나타냈다.     지수는 전장보다 12.90포인트(0.48%) 오른 2,694.71로 출발해 장 초반 2,700선 위로 올라서기도 했지만 이후 오름폭을 줄이면서 2,700선 탈환에는 실패했다.     서울 외환시장에서 달러 대비 원화 환율은 전장보다 3.5원 오른 1,314.5원에 거래를 마쳤다.    외국인이 3천353억원 순매수하며 지수를 끌어올렸다. 개인과 기관은 각각 2천530억원, 1천107억원 매도 우위를 보였다.     이재원 신한투자증권 연구원은 \"코스피는 이달 주주총회 시즌을 맞아 주주환원 기대감이 커진 금융섹터 강세가 지속되며 상승했다\"며 \"코스닥의 경우 시총 상위주가 약세를 보이며 지수 상단이 제한됐다\"고 설명했다.    삼성전자(1.09%), 한미반도체(2.04%) 등 반도체주가 간밤 미국 증시의 엔비디아 강세 영향으로 상승했다. 현대차(2.90%), 삼성물산(1.66%) 등도 올랐다.     아울러 KB금융(5.87%), 신한지주(4.62%), NH투자증권(6.56%) 등 금융주가 일제히 오르며 장중 52주 신고가를 기록했다.    반면 장 초반 오름세를 보이던 SK하이닉스(-1.27%)는 하락 전환했으며, LG에너지솔루션(-0.24%), POSCO홀딩스(-0.44%), LG화학(-0.11%) 등 이차전지주도 약세를 보였다.    업종별로 보면 금융업(2.02%), 기계(1.95%), 운수장비(0.71%), 전기·전자(0.45%) 등이 올랐으며 화학(-0.46%), 운수창고(-0.66%), 음식료품(-0.81%) 등은 내렸다.    코스닥지수는 전 거래일보다 0.22포인트(0.02%) 오른 889.93에 장을 마쳤다.    지수는 전장보다 2.70포인트(0.30%) 오른 892.41로 출발해 강보합세를 보이다 장중 하락 전환했으나 장 후반 소폭 올랐다.    개인이 2천250억원 순매수했다. 외국인과 기관은 각각 1천403억원, 693억원 매도 우위를 보이며 지수 상단을 제한했다.    코스닥 시총 상위 3위인 HLB(-3.10%)의 신약 승인이 어려워졌다는 출처가 불분명한 소식이 전해진 가운데 HLB 주가가 장중 15% 넘게 급락하며 지수의 하락 압력을 높였다.    그러나 회사측이 신약 승인 과정에 변수가 생긴 건 없다고 밝히자 낙폭을 줄인 채 마감했다.    에코프로(-0.49%), HPSP(-2.70%), 셀트리온제약(-2.77%), 리노공업(-2.48%) 등도 내렸다.    반면 장 초반 하락하던 에코프로비엠(0.95%)이 반등했으며 알테오젠(3.88%), 위메이드(14.43%) 등은 올랐다.    이날 유가증권시장과 코스닥시장의 거래대금은 각각 10조8천600억원, 13조160억원으로 집계됐다.    유가증권시장과 코스닥시장 거래대금 모두 전장 대비 각각 1조1천억원, 1조4천억원 늘었다.    mylux@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "005940",
            "005490",
            "034730",
            "000660",
            "028260",
            "005930",
            "068270",
            "055550",
            "042700",
            "005380"
        ]
    },
    {
        "title": "[속보] 비트코인 7만3000달러 넘어 또 최고가",
        "date": "2024.03.13. 오후 4:28",
        "content": ""
    },
    {
        "title": "코스피, 외국인 홀로 순매수에 2690선 마감",
        "date": "2024.03.13. 오후 4:27",
        "content": "코스피가 2690선을 넘기며 상승 마감했다. 장 중 한때 2700선을 돌파했으나 상승세를 이어가지 못했다.\n\n\n\n[이미지출처=연합뉴스]코스피는 13일 전거래일 대비 11.76포인트(0.44%) 오른 2693.57에 마감했다.투자자별로는 외국인이 홀로 3353억원을 순매수했다. 개인과 기관은 각각 2531억원과 1105억원을 순매도했다. 업종별로는 증권이 3.66% 올랐다. 또 금융업이 2.02% 상승했다. 기계, 보험은 1% 이상 상승했다. 반면 의약품은 1.27% 밀렸다.시가총액 상위종목 중 삼성전자는 전거래일 대비 600원(0.82%) 오른 7만3900원에 거래를 마감했다. KB금융은 6.56% 뛰었다. 또 현대차는 3% 이상, 삼성물산은 2% 이상 올랐다. 반면 SK하이닉스, 삼성바이오로직스, 셀트리온, NAVER는 1% 이상 하락 마감했다.이날 코스피에서는 상한가 없이 447개 종목이 올랐으며 431개 종목이 밀렸다. 56개 종목은 보합이었다.코스닥은 전거래일 대비 0.22포인트(0.02%) 오른 889.93에 거래를 마감했다.투자자별로는 외국인과 기관이 각각 1403억원과 693억원을 순매도했다. 반면 개인은 2251억원을 순매수했다.업종별로는 인터넷이 3.37% 상승했다. 디지털컨텐츠는 2% 이상 올랐다. 이 외 IT S/W&SVC, 소프트웨어, 의료·정밀기기, 건설, IT부품, 통신장비는 1% 이상 뛰었다. 반면 종이·목재, 화학, 출판·매체복제, 반도체 등은 1% 이상 내렸다.시총 상위종목에서는 에코프로비엠이 전거래일 대비 2500원(0.95%) 오른 26만4500원에 거래를 마감했다. 또 위메이드는 14.43% 급등했으며 알테오젠은 3% 이상 올랐다. 반면 엔켐은 4.99%, 신성델타테크는 4.49% 각각 하락했다. 이 밖에 HLB, HPSP, 셀트리온제약, 리노공업 등은 2~3% 이상 하락했다.코스닥에서는 래몽래인, 가비아, 판타지오 등 상한가를 기록한 5개 종목을 포함해 797개 종목이 상승했다. 반면 프리엠스가 하한가를 기록하며 754개 종목이 밀렸으며 101개 종목은 보합으로 마감했다.",
        "ticker": [
            "105560",
            "035420",
            "034730",
            "000660",
            "028260",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[속보] 비트코인 7만3000달러 넘어…또 최고가",
        "date": "2024.03.13. 오후 4:25",
        "content": "서울 강남구 업비트 라운지에 비트코인 시세가 나오고 있다./사진=뉴스1비트코인 가격이 13일(현지시간) 7만3000달러를 돌파하며 사상 최고가를 기록했다.블룸버그 통신이 집계하는 비트코인 국제가격은 이날 미국동부표준시(EDT) 기준 오전 3시 14분께 전장 마감보다 2.86％ 오른 7만3092달러(약 9622만원)를 기록했다.이로써 지난 8일 사상 처음으로 7만달러(약 9215만원)를 돌파하고 11일 7만2000달러(약 9478만원)를 기록한 데 이어 연일 고공행진을 하고 있다.비트코인 가격은 지난달 28일 6만달러(약 7866만원, 2021년 11월 이후 처음)를 넘어선 뒤 가파르게 상승 중이다.",
        "ticker": [
            "005320"
        ]
    },
    {
        "title": "[마켓톺] 살랑바람에도 흔들리는 코스닥…지라시에 '급전직하'",
        "date": "2024.03.13. 오후 4:17",
        "content": "시총 3위 HLB 장중 급락에 바이오주 등 증시가 출렁이정재 관련 정치테마주는 연이틀 상한가\n\n\n\n주식 열풍 (PG)[박은주 제작] 사진합성·일러스트(서울=연합뉴스) 조민정 기자 = 13일 코스닥은 출처가 불분명한 소문과 정치테마주에 출렁였다.    한국거래소에 따르면 이날 코스닥지수는 전 거래일보다 0.22포인트(0.02%) 오른 889.93으로 거래를 마쳤다.     지수는 이날 강보합으로 출발했으나 시총 상위 일부 종목의 급락에 장중 급락세를 보였다가 간신히 강보합으로 장을 마감했다.     이날 루머로 인한 주가 급락을 보인 것은 코스닥 시총 3위 HLB다.    HLB는 간암 치료제 후보물질 '리보세라닙'에 대한 미국 식품의약국(FDA) 허가 기대감에 최근 주가가 급등하는 흐름을 보였다. 작년 12월 27일 종가가 5만900원이었는데 두 달여 사이 주가가 거의 2배로 뛰어 지난 11일 종가 기준 최고가인 10만100원을 기록했다.    HLB는 이날도 10만700원에 거래를 시작해 장 한때 10만4천300원(4.19%)까지 올라 52주 신고가를 경신하는 등 상승세를 이어가고 있었다.    그러나 오후 1시가 조금 넘은 시간부터 매물이 쏟아지며 주가가 급격하게 하락하기 시작했다. 오후 1시 10분 상승세를 유지해 10만1천700원이었던 주가가 5분 뒤인 1시 16분에는 전날보다 15.78% 하락한 8만4천300원까지 미끄러졌다.    갑작스러운 급락에 바이오 투자 심리가 얼어붙으면서 알테오젠, 셀트리온제약, 휴젤 등 다른 코스닥 바이오 종목도 덩달아 가파른 하향 곡선을 그리기도 했다.    코스닥 시총 상위에 바이오주가 다수 포진해있는 데다 투자 심리도 급격히 위축되면서 코스닥 지수 차트도 급격하게 꺾였다.    이날 HLB의 급락은 '신약승인이 어렵다' 'FDA로부터 임상 중단 권고를 받았다'는 등의 내용이 담긴 지라시(정보지) 때문으로 파악된다.    HLB는 오후 1시 30분께 회사 홈페이지 공지를 통해 \"단연코 회사의 신약승인 과정에 변수가 생긴 건 전혀 없다. 이 시간 현재 우리는 여전히 신약승인을 확신하고 있다\"고 해명에 나섰다.    그러면서 \"오늘의 악성루머는 일고의 가치도 없는 것이나, 어떤 의도에서 건 회사를 음해하려는 악성루머에 현혹됨으로써 개인의 재산 손실이 발생하지 않기를 바라는 마음에서 긴급히 공지를 올린다\"며 \"루머 유포자에 대해서는 주주연대와 함께 반드시 책임을 묻겠다\"고 밝혔다.    HLB는 이날 전 거래일 대비 3.10% 하락한 9만7천원에 장을 마쳤다. 하락분을 대부분 만회하기는 했지만, 신약 관련 우려가 완전히 불식되지는 않은 것으로 풀이된다.    이런 가운데 이날 신한금융투자 창구로 59만3천주 순매도가 이뤄져 눈길을 끌기도 했다.    한편 이날 코스닥에서는 드라마 제작사인 래몽래인이 이틀 연속 상한가를 기록했다.    래몽래인은 전날 운영자금 등 290억원을 조달하기 위해 와이더플래닛과 배우 이정재 등을 대상으로 제3자배정 유상증자하기로 결정했다고 공시했다.    이정재는 지난해 12월 와이더플래닛의 유상증자에 참여하며 최대주주에 올랐는데, 이정재가 한동훈 국민의힘 비상대책위원장과 고등학교 동창이라는 점 때문에 와이더플래닛이 '한동훈 테마주'로 묶여 7거래일 동안 상한가를 기록하기도 했다.    chomj@yna.co.kr",
        "ticker": [
            "001680",
            "068270"
        ]
    },
    {
        "title": "테슬라 겹악재에 등 돌리는 서학개미…순매수 1→2→4위 추락",
        "date": "2024.03.13. 오후 4:11",
        "content": "연초 대비 주가 30% 하락자동차 부문 적자 가능성도\n\n\n\n테슬라 모델Y RWD. 사진제공=테슬라코리아[서울경제] 올 1월까지만 해도 서학개미들의 순매수 1위를 기록했던 테슬라가 이달 들어 4위까지 추락했다. 전기차 수요 둔화, 중국 사업 부진, 독일 공장 가동 중단 등 악재가 잇따른 점이 투자에 영향을 끼친 것으로 풀이된다. 같은 기간 서학개미는 테슬라 대신 인공지능(AI) 반도체와 비트코인 관련 주식 매수에 나선 것으로 보인다.12일 한국예탁결제원에 따르면 이달 8일까지 국내 개인투자자는 테슬라를 4604만 달러(606억 원)를 순매수했다. 서학개미는 같은 기간 엔비디아는 1216억 원, 필라델피아 반도체 지수의 수익률을 역으로 3배 추종하는 ‘디렉시온 데일리 반도체 베어 3X 상장지수펀드(ETF)’ 791억 원, 마이크로스트레티지 714억 원을 순매수 했다. 이달 기준 테슬라는 미국 주식 중 순매수 4위에 이름을 올렸다.국내 개미가 테슬라에 등을 돌리는 모양새다. 올 1월까지만해도 테슬라는 서학개미들이 가장 많이 투자한 종목이었다. 실제 개인 투자자들은 1월 한 달 동안 테슬라를 4292억 원 가량 쓸어담았다. 다음으로는 마이크로소프트를 3651억 원 어치 순매수했다. 지난달에는 서학개미들이 AI 반도체 대장주인 엔비디아를 5337억 원 순매수하면서 4431억 원을 순매수한 테슬라는 2위로 밀려났다.테슬라는 올해들어 연이은 악재에 직면하고 있다. 테슬라의 독일 공장인 베를린 기가팩토리는 이달 초 사보타주(파괴공작)로 추정되는 공격을 받았다. 전기 공급이 끊기면서 기가팩토리는 1주일 가량 가동이 중단됐다. 가동이 중단되면서 당일에만 1000대 이상의 차량이 완성되지 못한 것으로 전해졌다. 이에 따른 테슬라의 손실액은 수천억 원에 달하는 것으로 알려졌다.\n\n\n\n테슬라가 올해 전기차 사업 부문에서 손실을 낼 수 있다는 전망도 나온다. 전기차 수요 부진과 자동차 업체간 할인 경쟁이 격화되고 있기 때문이다. 중국 시장에서는 테슬라의 성장세가 둔화되고 있다. 지난달 기준 중국 승용차시장정보연석회에 따르면 테슬라 상하이공장 출하량은 6만 365대로 2022년 12월 이후 14개월 만에 최저치를 기록했다. 테슬라의 주가도 지난 1월 2일(현지 시간) 대비 248.42달러에서 28.53% 감소해 12일 177.54달러로 장을 마감했다.애덤 조나스 모건스탠리 애널리스트는 “올해 테슬라의 전기차 출고 대수는 전년대비 10% 늘어난 200만대 선에서 그칠 것”이라며 “자동차 사업 부문에서 순영업이익(EBIT) 기준으로 적자를 볼 수도 있다”고 분석했다."
    },
    {
        "title": "저PBR 되살린 '금융주'… 장중 코스피 2700 터치, 22개월만",
        "date": "2024.03.13. 오후 4:09",
        "content": "[내일의 전략]\n\n\n\n13일 금융주 주요 종목 주가 상승률. /그래픽=김현정 기자.대표적인 저PBR(주가순자산비율) 업종인 은행·증권·보험주가 뛰어올랐다. 최근 주춤한 저PBR 장세를 금융 관련 종목들이 되살리는 모습이다. 이달 주주총회 시즌이 도래하면서 현금 창출 능력에 기반한 주주환원 정책 확대 기대감이 다시 한번 발현됐다. KB금융은 6% 가까이 오르며 52주 최고가를 다시 한번 경신했다. 코스피는 장중 22개월 만에 2700을 돌파했다가 2690선으로 내려왔다.13일 코스피는 전날보다 0.44%(11.76포인트) 오른 2693.57에 장을 마쳤다. 장 초반 2700을 돌파했다가 오후 매도세 여파로 상승폭이 줄었다. 코스피가 장중 2700을 돌파한 건 2022년 5월3일(2702.1) 이후 22개월 만이다. 종가로는 같은 해 4월22일(2704.71) 이후 2700을 넘지 못하고 있다.외국인이 3355억원 순매수하며 지수 상승을 이끌었다. 개인과 기관은 2536억원, 1104억원씩 순매도였다. 코스닥은 전날과 비슷한 889.93을 기록했다.\n\n\n\n지난 7일 오전 서울 영등포구 한국거래소에서 열린 '기업 밸류업 자문단' 킥오프 회의에서 정은보 한국거래소 이사장(앞줄 왼쪽 다섯 번째)과 기업 밸류업 자문단이 파이팅을 외치며 기념촬영을 하고있다. /사진=뉴스1. /사진=(서울=뉴스1)이날 증시에서는 금융주의 활약이 두드러졌다. KB금융이 5.9% 오르며 전날에 이어 52주 최고가를 경신했다. 신한지주 4.6%, 하나금융지주 2.2%, 우리금융지주 2.3% 등 4대 금융지주 모두 상승했다. 메리츠금융지주도 1.5% 올랐다. 제주은행은 23.8% 급등했고, 기업은행은 52주 최고가를 새로 썼다.금융당국이 전날 발표한 홍콩 H지수 주가연계증권(ELS) 배상안은 주가에 악재로 작용하지 않았다. 정광명 DB금융투자 연구원은 \"이미 ELS 배상 관련 이슈의 상당 부분이 주가에 반영됐다고 판단한다\"며 \"시중은행의 높은 CET1(보통주자본비율)과 이익 규모를 고려하면 현재 나타나고 있는 은행의 주주환원 확대에 미치는 영향은 크지 않을 것\"이라고 분석했다.증권주 역시 일제히 올랐다. NH투자증권 6.6%, 키움증권 5.1%, 삼성증권 3.7%, 미래에셋증권 3.1% 등 상승률을 보였다. NH투자증권과 대신증권은 52주 최고가를 경신했다. NH투자증권은 전날 발표한 주주환원 정책 확대 효과가 이날에도 이어졌다. NH투자증권은 2011년 이후 13년 만에 500억원 규모 자사주 매입 및 소각을 단행한다고 밝혔다.\n\n\n\n서울 여의도 NH투자증권 파크원 사옥. /사진제공=NH투자증권.흥국화재와 현대해상, 미래에셋생명, 삼성생명 등 보험주도 동반 상승했다. 시가총위 상위 종목 중 저PBR주로 분류됐던 현대차와 삼성물산, 현대모비스, LG, 한국전력, KT&G 등이 상승 마감했다. 두산은 최근 박정원 회장이 주식을 매입했다는 소식에 11.6% 오르며 신고가를 썼다.박혜진 대신증권 연구원은 \"정부 정책은 임팩트보다는 뒷심이 더 큰 힘을 발휘하는 경우가 많았다\"며 \"한 번에 큰 임팩트를 주는 것보다 후속 방안을 꾸준히 제시하면서 정책 또는 시장에 방향성을 제시하는 방식\"이라고 말했다. 그러면서 \"정책 발표 이후 실제로 자본 정책을 확대하는 기업들이 2023년 대비 증가했다. 코스피 전반에 퍼져나가기까진 시간이 꽤 걸릴 것\"이라며 \"그런 점에서 밸류업 프로그램은 100m 달리기보다 마라톤의 관점에서 바라봐야 한다\"고 말했다.",
        "ticker": [
            "012030",
            "016610",
            "105560",
            "030200",
            "033780",
            "003550",
            "006260",
            "005940",
            "024110",
            "003540",
            "000150",
            "138040",
            "085620",
            "006800",
            "028260",
            "032830",
            "016360",
            "055550",
            "316140",
            "006220",
            "039490",
            "086790",
            "015760",
            "012330",
            "005380",
            "001450",
            "000540"
        ]
    },
    {
        "title": "\"다시 뛰는 은행주\"…코스피, 1년 11개월 만에 최고치[시황종합]",
        "date": "2024.03.13. 오후 4:01",
        "content": "코스피, 0.44% 상승한 2693.57코스닥, 강보합 기록하며 890선 추격\n\n\n\nⓒ News1 윤주희 디자이너(서울=뉴스1) 문혜원 기자 = 코스피가 1년 11개월 만에 최고치를 기록했다. 전날 2월 소비자물가지수(CPI) 발표로 불확실성 요인이 제거된 동시에 은행주 등 밸류업 프로그램 정책 수혜주로 꼽히는 종목이 상승하면서다. 코스닥은 시가총액 3위 HLB의 영향을 받으면서 변동폭을 키우다가 결국 강보합으로 마감했다.12일 코스피는 전날 대비 11.76포인트(p)(0.44%) 상승한 2693.57에 거래를 마쳤다. 코스피는 이날 오전 2701.45까지 치솟기도 했다. 코스피는 전날에 이어 2거래일 연속 상승하면서 지난 2022년 4월 29일(2695.05) 이후 약 23개월 만에 종가 기준 최고치를 기록했다.외국인이 홀로 3355억 원 순매수하며 지수 상승을 이끌었다. 기관은 1101억 원, 개인은 2538억 원 순매도했다. 간밤 미국 뉴욕증시 3대 지수는 2월 소비자물가지수(CPI) 발표를 소화하면서 모두 상승 마감했다.12일(현지시간) 뉴욕증시에서 나스닥 지수는 1.54% 상승했다. 스탠더드앤푸어스(S&P) 500 지수와 다우 지수도 각각 1.12%, 0.61% 올랐다.2월 CPI 상승률은 전년 동기 대비 3.2%(컨센서스 3.1%, 전월 3.1%)를 기록했고 변동성이 큰 식품 및 에너지 구성 요소를 제외한 근원 CPI 상승률은 전년 동기 대비 3.8%(컨센서스 3.7%, 전월 3.8%)로 나타났다.김석환 미래에셋증권(006800) 연구원은 \"미 증시는 2월 CPI에 대한 불확실성이 해소되면서 반도체 업종에 대한 투자심리가 개선되며 상승했다\"고 설명했다.국내 증시에선 '밸류업 프로그램' 정책 수혜주로 주목을 받아왔던 은행주가 강세였다. 제주은행(006220)(23.80%) KB금융(105560)(5.87%) 신한지주(055550)(4.62%) 등 은행주가 줄줄이 올랐다. 이날 은행 업종은 3.41% 상승한 것으로 나타났다. 박혜진 대신증권 연구원은 \"단발성으로 그칠 줄 알았던 국내 기업 밸류업 프로그램에 대한 여파가 상당 기간 지속되고 있다\"면서 \"낮은 주가순자산비율(PBR)과 자기자본이익률(ROE)을 단기간에 바꿀 수 없다는 점에서 밸류업 프로그램은 100미터 달리기보다 마라톤 관점에서 바라봐야 한다\"고 설명했다. 코스피 시가총액 상위 10개 종목 중 현대차(005380) 2.9%, 삼성전자(005930) 1.09%, 삼성전자우(005935) 0.8% 등은 상승했다. 셀트리온(068270) -1.6%, 삼성바이오로직스(207940) -1.43%, SK하이닉스(000660) -1.27%, POSCO홀딩스(005490) -0.44%, LG에너지솔루션(373220) -0.24%, 기아(000270) -0.16%, LG화학(051910) -0.11% 등은 하락했다.코스닥은 전날 대비 0.22p(0.02%) 상승한 889.93에 거래를 마치면서 890선에 바짝 다가섰다. 코스닥 시장에선 개인이 '사자'에 나섰다. 개인은 2247억 원 순매수했다. 반면 기관은 695억 원, 외국인은 1404억 원 순매도했다.코스닥은 장 초반 894.39까지 올랐다가 오후 들어 하락 전환해 881.33까지 내리는 등 큰 변동폭을 보였다. 코스닥 시가총액 상위 3위에 위치한 HLB(028300) 주가가 널뛰면서다. HLB 주가는 하루 동안 약 20%의 변동폭을 보였다. 장 초반 HLB 주가는 전날 대비 4.2% 상승한 10만 4300원까지 올랐다가 오후 들어 15.8% 하락한 8만 4300원까지 밀리기도 했다. HLB 주가는 간암 치료제 후보 물질 '리보세라닙'의 미국 식품의약국(FDA) 승인 기대감에 상승했다가 '신약 승인이 어려워졌다'는 불분명한 소식이 퍼진 탓에 급락했다.급기야 HLB는 홈페이지 공지사항을 통해 \"회사를 음해하려는 악성루머에 현혹돼 개인의 재산 손실이 발생하지 않기를 바라는 마음에서 긴급히 공지를 올린다\"며 \"회사 신약 승인 과정에 변수가 생긴 것은 전혀 없다\"는 입장을 밝혔다.서울외환시장에서 달러·원 환율은 전날보다 3.5원 오른 1314.5원에 마감했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006800",
            "207940",
            "005930",
            "005935",
            "068270",
            "055550",
            "006220",
            "005380"
        ]
    },
    {
        "title": "KRX금 가격 0.38% 내린 1g당 9만 1440원(3월 13일)",
        "date": "2024.03.13. 오후 4:00",
        "content": "[데이터로 보는 증시][서울경제] 13일 KRX금 가격이 하락했다.이날 금 가격은 전일대비 350원(0.38%) 내린 1g당 9만 1440원으로 거래를 마쳤다. 거래량과 거래대금은 각각 4만 801g, 37억 2226만원을 기록했다.12일(현지시간) 국제 금 가격이 9거래일 만에 하락했다. 이날 뉴욕상품거래소에서 올해 4월물 금 선물 가격은 전일대비 22.50달러(1.03%) 하락한 온스당 2166.10달러에 거래를 마감했다."
    },
    {
        "title": "\"이정재가 돈 넣었대\"…'재벌집 막내아들' 제작사, 이틀 연속 '상한가'",
        "date": "2024.03.13. 오후 3:54",
        "content": "배우 이정재가 5일 한 행사장에서 포즈를 취하고 있다. 김규빈 기자[서울경제] 배우 이정재가 투자한 미디어 콘텐츠 제작사 래몽래인이 2거래일 연속 상한가를 기록했다. 13일 코스닥 시장에서 래몽래인은 전날보다 4470원(29.94%) 급등한 1만9400원에 거래를 마쳤다. 래몽래인은 전날 290억원 규모의 제3자배정 유상증자를 결정했다고 공시했다. 제3자 배정방식은 기존 주주가 아닌 회사 측이 별도 지정한 제3자에게 신주를 나눠주는 것이다.해당 공시에 같은 날 거래량은 87만 6026주를 기록하며 지난 11일에 비해 6배 이상 급증했다.주당 9930원에 신주 292만440주(보통주)가 발행되며 제3자배정 대상자는 와이더플래닛(181만2688주), 이정재(50만3524주), 박인규 위지윅스튜디오 대표 (50만3524주), 케이컬쳐제1호조합(10만704주) 등이다. 발행될 신주는 1년간 전량 보호예수될 예정이다.투자금 납입이 끝나면 이정재를 포함한 와이더플래닛 측의 지분율은 18.85%로 최대주주가 된다. 이정재는 와이더플래닛의 최대주주다. 드라마 제작사인 래몽래인은 '성균관 스캔들', '재벌집 막내아들' 등을 제작한 회사다. 이정재는 지난해 12월 8일 와이더플래닛이 실시한 190억원 규모의 유상증자에 참여해 이 회사 최대주주가 된 바 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피, 외국인 매수세에 이틀째 상승…코스닥, 강보합 마감",
        "date": "2024.03.13. 오후 3:53",
        "content": "외국인 매수세 유입…장중 한때 2700선 회복코스닥, 마감 직전 반등해 0.26%↑\n\n\n\n사진=연합뉴스코스피지수가 외국인 매수세에 힘입어 상승 마감했다. 코스닥도 소폭 올랐다. 13일 코스피 지수는 전일 대비 11.76포인트(0.44%) 오른 2693.57에 거래를 마쳤다. 이날 1.29포인트(0.48%) 오른 2694.71에 개장한 지수는 장중 한때 2700선을 돌파했지만 내내 강보합권에서 움직였다. 외국인이 3355억원을 순매수했다. 개인과 기관은 각각 2537억원, 1100억원을 팔아치웠다. 시가총액 상위 중 대형 반도체주인 삼성전자는 1%대 상승하고, SK하이닉스는 1%대 하락하며 희비가 엇갈렸다. KB금융이 6% 가까이 뛴 가운데 현대차(2.9%), 삼성물산(1.66%)도 빨간불을 켰다. 개별 종목 중 두산이 11%대 올랐다. 박정원 두산 회장이 자사주를 매입했다는 소식에 투자심리가 확대된 것으로 풀이된다. 박 회장은 이달 7, 8, 11일 사흘에 걸쳐 총 7054주를 취득했다고 공시했다. 이로써 지분율은 5.96%에서 5.99%로 소폭 상승했다.다만 LG에너지솔루션(-0.24%), 삼성바이오로직스(-1.43%), 기아(-0.16%)는 하락했다. NAVER도 1%대 내렸다. 이날 코스닥 지수는 전일 대비 0.22포인트(0.02%) 오른 889.93에 장을 마감했다. 이날 지수는 2.7포인트(0.3%) 오른 892.41에 개장해 오후 들어 하락 전환했다. 그러나 개인이 2246억원을 사들이며 마감 직전 다시 상승세로 돌아섰다. 외국인과 기관은 각각 1403억원, 694억원을 순매도했다. 코스닥 시총 상위단 중 2차전지 소재주인 에코프로비엠이 1% 가까이 올랐지만, 에코프로(-0.49%)는 약세했다. 알테오젠도 4% 가까이 뛰었다. 레인보우로보틱스(0.18%)도 소폭 올랐다. 이날 코스닥에 신규 상장한 오상헬스케어는 공모가(2만원) 대비 46%대 급등했다. 1996년에 설립된 회사는 생화학진단, 분자진단 등 체외진단 사업을 하고 있다. 2003년 개인용 혈당측정기의 미국 FDA 승인을 국내 최초로 받기도 했다. 다만 HLB(-3.1%), HPSP(-2.7%), 셀트리온제약(-2.77%), 엔켐(-4.99%), 리노공업(-2.48%)은 파란불을 켰다. 원·달러 환율은 전일 대비 3.5원 오른 1314.5원에 거래를 마쳤다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "000150",
            "028260",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[코스닥 마감]890선 터치 후 보합권 상승 마감…반도체 약세",
        "date": "2024.03.13. 오후 3:51",
        "content": "개인 ‘사자’ vs 외국인·기관  ‘팔자’업종별 혼조…인터넷 3%대 ↑시총상위 혼조…위메이드 14%↑[이데일리 이용성 기자] 상승 출발한 코스닥 지수가 2개월 만에 장중 890선을 터치했다. 이후 개인과 외국인·기관 사이 수급 공방이 펼쳐지면서 등락이 이어졌다. \n\n\n\n13일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 0.22포인트(0.02%) 오른 889.93에 거래를 마쳤다. 이재원 신한투자증권 연구원은 “전일 강세 영향에 반도체와 2차전지 주가 쉬어 가면서 시총 상위주가 약세를 나타냈고, 지수 상단을 제한했다”고 전했다. 수급별로는 개인이 홀로 2247억원 순매수했다. 외국인과 기관은 각각 1404억원, 695억원 순매도를 나타냈다. 프로그램은 차익과 비차익을 합쳐 1908억원 매도 우위를 나타냈다. 업종별로는 혼조를 나타냈다. 인터넷이 3% 넘게 상승했고, 디지털컨텐츠도 2%대 강세를 보였다. 소프트웨어와 건설, 통신장비 등은 1%대 상승했다. 반면, 화학과 반도체, 종이·목재는 1% 넘게 떨어진 채 장을 마감했다. 시가총액 상위 종목도 혼조를 보였다. 에코프로비엠(247540)은 0.95% 상승한 반면, 에코프로(086520)는 각각 0.49% 하락했다. 알테오젠(196170)은 3.88% 상승했고, 특히 위메이드(112040)가 14.43% 오르며 지수 상승을 견인했다. 반면, HPSP(403870)와 셀트리온제약(068760), 리노공업(058470)은 각 2%대 하락했고 엔켐(348370)도 4.99% 떨어진 채 장을 마감했다. 종목별로는 이날 상장한 오상헬스케어(036220)가 46.75% 상승한 채 장을 마감했다. 배우 이정재씨가 유상증자에 참여했다는 소식에 래몽래인(200350)도 이틀 연속 상한가에 올랐다. 이날 코스닥에서 거래량은 11억8661만주, 거래대금은 12조9907만주로 집계됐다. 상한가 종목 5개를 포함해 797개 종목이 상승했고, 하한가 종목 1개를 포함해 754개 종목이 하락했다. 101개 종목은 보합권에 머물렀다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "오상헬스케어, 상장 첫날 공모가 대비 40% 상승(종합)",
        "date": "2024.03.13. 오후 3:47",
        "content": "(주)오상헬스케어 코스닥시장 상장기념식(서울=연합뉴스) 13일 서울 영등포구 한국거래소에서 열린 (주)오상헬스케어 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 강왕락 코스닥협회 부회장, 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 홍승억 (주)오상헬스케어 대표이사, 이동현 (주)오상헬스케어 회장, 윤병운 NH투자증권 부사장. 2024.3.13 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 조민정 기자 = 체외진단 전문기업인 오상헬스케어가 코스닥 상장 첫날인 13일 공모가보다 40% 오른 가격에 장을 마쳤다.    바이오기업으로서는 올해 처음으로 신규 상장한 오상헬스케어는 이날 코스닥 시장에서 공모가(2만원)보다 66%가량 높은 3만3천250원에 시가를 형성했다.    장 초반 급등세를 보이면서 한때 공모가 대비 125% 오른 4만5천원까지 올랐지만 장중 상승폭의 상당 부분을 반납했다.    오상헬스케어는 1996년 설립돼 생화학 진단, 분자 진단, 면역 진단 사업을 벌이고 있다. 2011년 면역 진단 기기를 출시했으며 2015년 메르스, 2020년 코로나19 분자 진단 시약을 개발했다.    오상헬스케어는 현재 연속혈당측정기를 개발 중으로, 올해 탐색 임상을 진행하고 내년에 본 임상을 거쳐 2026년 국내에 출시할 계획이다.    앞선 일반 투자자 대상 공모주 청약에서는 2천126 대 1의 경쟁률을 기록했다. 공모가는 희망 밴드 상단을 초과한 2만원이었으며, 청약 증거금은 약 5조2천600억원으로 집계됐다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "001680"
        ]
    },
    {
        "title": "배우 이정재 인수 추진 래몽래인, 이틀째 상한가(종합)",
        "date": "2024.03.13. 오후 3:40",
        "content": "영화 '헌트' 일본 시사회 참석한 이정재[UPI 연합뉴스 자료사진. 재판매 및 DB 금지]    (서울=연합뉴스) 조성흠 기자 = 배우 이정재가 인수를 추진하는 코스닥 상장사 래몽래인이 13일 이틀 연속 상한가를 기록했다.    래몽래인은 이날 코스닥시장에서 전 거래일 대비 가격 제한 폭(4천470원·29.94%)까지 오른 1만9천400원에 거래를 마쳤다. 전날에 이어 이틀째 상한가다.    전날 래몽래인은 운영자금 등 290억원을 조달하고자 제3자배정 유상증자를 결정했다고 공시했다.    주당 9천930원에 신주 292만440주(보통주)가 발행된다. 제3자배정 대상자는 와이더플래닛(181만2천688주), 배우 이정재(50만3천524주) 등이다.    드라마 제작사인 래몽래인은 '성균관 스캔들', '재벌집 막내아들' 등을 제작한 회사로, 이번 유상증자로 와이더플래닛이 최대주주가 되게 됐다.    이정재는 지난해 12월 8일 와이더플래닛이 실시한 190억원 규모의 유상증자에 참여해 이 회사 최대주주가 된 바 있다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "[코스피 마감]외국인 ‘사자’ 속 2700선 턱밑…은행株↑",
        "date": "2024.03.13. 오후 3:39",
        "content": "2022년 5월 이후 처음 장중 2700선 터치주주환원 기대에 금융주 상승세[이데일리 원다연 기자] 코스피 지수가 13일 외국인 매수세에 힘입어 상승 마감했다.  마켓포인트에 따르면 코스피 지수는 전 거래일 대비 0.44% 오른 2693.57에 거래를 마쳤다. 코스피 지수는 장 초반 지난 2022년 5월 이후 처음으로 2700선을 터치하기도 했다. 코스피 시장에서는 외국인이 3355억원 규모를 순매수했고, 기관과 개인이 각각 1101억원, 2538억원 규모를 순매도했다. 프로그램 매매에서는 차익거래 630억700만원 매수 우위, 비차익거래 973억7700만원 매도 우위로, 343억7000만원 매도 우위로 집계됐다.  업종별로 보면 증권(3.38%), 금융업(1.98%), 보험(1.81%), 기계(1.76%) 등이 크게 올랐다. 반면 의약품(-1.47%), 음식료품(-0.86%), 운수창고(-0.85%) 등은 하락했다. 시가총액 상위 종목들의 흐름은 엇갈렸다. 삼성전자(005930)와 삼성전자우(005935)는 각각 1.09%, 0.80% 올랐고, SK하이닉스(000660)는 1.27% 내렸다. 현대차(005380)는 2.90% 올랐고, 기아(000270)는 0.16% 내렸다. KB금융(105560)(5.87%), 신한지주(055550)(4.62%), 하나금융지주(086790)(2.18%) 등이 일제히 오르며 은행주의 상승세가 두드러졌다.전체 447개 종목이 상승했고, 431개 종목이 하락했다. 56개 종목은 보합에 그쳤고, 상한가와 하한가는 없었다. 거래량은 4억9120만7000주, 거래량은 10조7630억2100만원으로 집계됐다. \n\n\n\n13일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. (사진=연합뉴스)",
        "ticker": [
            "105560",
            "034730",
            "000660",
            "000270",
            "005930",
            "005935",
            "055550",
            "086790",
            "005380"
        ]
    },
    {
        "title": "코스피, 이틀째 상승 마감 2,690대 진입…코스닥 강보합",
        "date": "2024.03.13. 오후 3:36",
        "content": "코스피 코스닥[연합뉴스TV 캡처](서울=연합뉴스) 이민영 기자 = 코스피가 13일 장 초반 2,700선까지 올랐으나 상승 폭을 줄이며 강보합 마감했다.    이날 코스피는 전장보다 11.76포인트(0.44%) 오른 2,693.57에 장을 마치며 전날에 이어 상승세를 나타냈다.    지수는 전장보다 12.90포인트(0.48%) 오른 2,694.71로 출발해 2,700선까지 상승했으나 오름폭을 줄이면서 보합권 내 등락하다 상승세를 이어갔다.    코스닥지수는 전 거래일보다 0.22포인트(0.02%) 오른 889.93에 장을 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피, 0.44% 상승 2693.57선 마감…코스닥 0.02%↑(2보)",
        "date": "2024.03.13. 오후 3:36",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 13일 코스피는 전날 종가와 비교해 11.76포인트(p)(0.44%) 상승한 2693.57로 마감했다. 코스닥은 전날 대비 0.22p(0.02%) 상승한 889.93을 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 3.5원 오른 1314.5원에 마감했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[속보] 코스피 2693.57(▲11.76p, 0.44%), 원·달러 환율 1314.5(▲3.5원) 마감",
        "date": "2024.03.13. 오후 3:36",
        "content": "코스피 2693.57(▲11.76p, 0.44%), 원·달러 환율 1314.5(▲3.5원) 마감"
    },
    {
        "title": "[코스닥] 0.22p(0.02%) 오른 889.93 마감",
        "date": "2024.03.13. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 13일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 11.76p(0.44%) 오른 2693.57 마감",
        "date": "2024.03.13. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 13일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 3.5원 오른 1314.5원 마감",
        "date": "2024.03.13. 오후 3:31",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 13일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[마켓칼럼] \"금리 쉽게 떨어지지 않아…자산가격 버블 커질 수밖에\"",
        "date": "2024.03.13. 오후 3:29",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.  \n\n\n\n\n\n\n\n임태섭 크레스트아시아자산운용 전략 담당/성균관대 MBA 교수미국의 주요 주가지수들이 연일 사상 최고치를 기록하며 지칠 줄 모르는 상승세를 이어가고 있다. 이코노미스트가 최근호에서 지적했듯이 이제 미국증시는 버블국면에 진입했는가에 관한 논쟁이 한창이다. 월스트리트저널도 파이낸셜타임스도 같은 주제에 대해 기사를 쏟아내고 있다. 급증하고 있는 인공지능(AI) 관련 투자를 중심으로 증시가 더욱 달아오르면서 투자자들 사이에서도 같은 논쟁이 벌어지고 있다. 이에 세계 최대 헤지펀드 브리지워터의 창업자 레이 달리오는 아직은 버블국면에 진입하지 않았다는 진단을 내리기도 했다.우리나라 증시에서도 AI 관련 투자에 직접 영향을 받는 반도체 주식이 실적 반등에 대한 기대감으로 크게 올랐다. 주가가 오르면서 쉽게 접근하기 어려운 밸류에이션에 달하고 있다.또 지난달엔 뜬금없이 정부가 한국증시의 저평가 현상, 즉 '코리아 디스카운트'를 해소하겠다는 의지를 표명했다. 주당 순자산가치 대비 저평가된 주식들을 중심으로 대거 매수세가 몰리며 주가지수는 한단계 더 상승했다. 주주가치 환원이 증가하면서 30년 만의 최고치를 기록하고 있는 일본증시를 목격한 외국인들도 한국증시의 밸류에이션 레벨업을 기대하며 매수세에 동참하고 있다. 그러나 실제 3월 말 발표된 증시 저평가 국면 해소를 겨냥한 정부 정책은 기업가치 제고를 위해 대주주와 최고경영진의 참여를 이끌어내기에는 대체로 실망스러운 수준이었다.  버블을 만들어내는 필요조건주식 밸류에이션에 지대한 영향을 미치는 실적이나 금리 전망은 크게 개선되고 있지 않다. 투자자들의 대체적 분위기는 현재 미국증시는 버블국면에 가까워지고는 있으나 아직은 버블국면에 진입하지 않았다는 것으로 요약된다. 주목해야 할 점은 대부분의 투자자가 아직은 버블국면이 아니라는 생각을 공유하고 있다는 점이다. 뒤집어 말하면 이는 아직도 주식시장이 매력적이며 추격 매수세가 유효하다는 결론이다. 바로 이 부분이 경기확장 최종 국면에 버블을 만들어내는 필요조건이란 생각이 든다. 급격히 주가가 오른 엔비디아나 SK하이닉스 등 이러한 주식들은 애널리스트들이 목표가격을 주가에 연동해서 올리기에 실제 목표가격에 도달한 적도, 나아가 매수의견이 바뀐 적도 거의 없다. 버블이 형성되는 또 하나의 필요조건이 충족되는 것이다. \n\n\n\n사진=게티이미지뱅크미국 증시를 주도하던 '매그니피션트 7' 중 AI 경쟁에서 뒤처지는 것으로 보이는 애플, 아마존, 알파벳(구글)과 전기차 전환이 급격히 둔화되면서 어려움을 겪고 있는 테슬라가 떨어져 나가면서 어느새 엔비디아, 메타, 마이크로소프트의 '매그니피션트 3'으로 좁혀지는 분위기다.실제로 영화 '매그니피션트 7'의 마지막 생존자도 3명이었던 것으로 기억한다. 현재의 미국증시가 버블국면에 진입하지 않았다는 주장의 가장 큰 근거는 지금의 S&P500 밸류에이션이 지난 수십 년간의 평균보다는 비싸지만, 팬데믹 후 2021년 게임스탑 등 '밈'주식이 치솟았던 시기의 밸류에이션과는 비교가 되지 않고, 매그니피션트 7의 실적이 계속 시장의 기대감을 웃돌며 놀라운 수익성을 보이고 있단 점이다. 매그니피션트 7을 제외한 나머지 주식들의 밸류에이션은 상당히 저평가돼 있다. 하지만 이들 빅테크 주식들의 매출 대비 주가는 이미 2000년 IT버블 시기를 넘어서고 있어 빅테크 기업들의 현재 수익성이 앞으로도 지속될 것이라는 투자자들의 흔들리지 않는 기대감을 나타내고 있다.  금리 인하의 가정과연 그럴까, 현재 미국 빅테크 기업들이나 우리나라의 반도체 기업들의 주가 전망은 미국 중앙은행(Fed)의 금리 인하를 가정하고 있다. 물론 연초와 같은 5번에 걸친 1.25% 포인트 이상의 급격한 금리인하 전망에서는 많이 물러났지만, 아직도 서너 번에 걸친 0.75%에서 1% 포인트 정도의 금리인하를 가정하고 있다. 2000년대 초반의 IT버블을 되짚어보면 결국 그 당시 Fed를 이끌었던 그린스펀 의장이 아시아 금융위기에 뒤이은 채권 헤지펀드 LTCM(Long Term Capital Market)의 파산으로 인한 충격에 대응하고자 금리인하를 단행한 데에서부터 주식시장이 급격히 버블국면에 진입했다는 것을 알 수 있다. 지금의 Fed는 그 시절의 Fed에 비해 시장과의 소통을 크게 강화하여 금리조정이 이루어지기도 전에 이미 상당 부분의 조정 효과가 금융여건의 변화를 통해 시장과 경제에 반영되곤 한다. 따라서 현재의 시장 랠리는 이미 서너 번에 걸친 금리인하를 반영하고 있다. 그렇다면 Fed가 금리인하를 할 수 없는 상황이 전개된다면 시장에 어떤 영향을 미칠 것인가, 향후 Fed가 이러지도 저러지도 못하는 상황이 전개될 가능성이 있다.우선 현재 미국 경제는 더 이상 둔화되고 있지 않으며 오히려 지표상으로는 다시 상승탄력을 받고 있다. 이는 작년 하반기 Fed가 금리정책의 방향을 현 수준 유지에서 적절한 시기 인하로 천명하면서 금융여건을 크게 완화했기 때문이다. 작년 내내 위축 국면을 지속하던 제조업 구매관리자지수(PMI)가 반등했고, 서비스산업 PMI지수도 상승세를 보인다.아직 결론을 내리기는 이르지만 둘째는 경기가 재상승 탄력을 받으면서 서비스 산업을 중심으로 임금 상승이 이어져 기저 인플레이션 추세가 상승세로 전환되고 있다. 특히 제롬 파월 Fed 의장이 주목하고 있는 주택임대차를 제외한 근원 인플레이션(Super Core)이 전달 대비 상승하고 있다. 셋째, 고용시장이 좀처럼 식지 않고 있어 실업청구건수는 매주 20만명 언저리에, 비농업 신규채용자수도 매월 20만명에 머물며 임금 상승률이 Fed의 인플레이션 목표치에 부합하는 3.5% 수준을 훨씬 넘어서는 4~5% 수준을 유지하고 있다. 넷째, 주택담보대출 금리가 작년 하반기 정점을 찍고 하락하면서 수요가 살아난 반면, 공급부족은 지속되면서 주택가격이 다시 상승하기 시작했다. 임대차 가격도 상승 기미를 보이고 있다. 주택임대차비용은 소비자물가지수의 상당 부분을 차지하고 있어 인플레이션 지표가 쉽게 하락하지 않을 가능성이 높아진다. 여기에 11월 미국 대선이 다가올수록 정치적 중립을 유지하는 것으로 보여야 하는 미 Fed는 금리를 내리기가 더욱 부담스러울 수밖에 없다. 올해 금리인하 예상보다 어려울수도최근의 거시경제 지표들을 기준으로 보면 Fed는 올해 금리인하에 나서기가 상당히 어려워 보인다. Fed는 현재 금리인하에 대한 신중한 접근을 강조하며, 경기의 상승탄력을 조정하고자 하는 것으로 보인다. 하지만 금리 전망 만을 조정해 경기사이클을 제어하기는 쉽지 않아 보인다. 현재의 경기지표들은 기업실적 전망이 다시 상승세로 접어들 수 있고, 자산가격이 지속해서 오를 가능성이 있다. 따라서 자산가격 버블은 당분간 더욱 커질 수밖에 없을 것 같다.2분기 말까지 발표되는 인플레이션을 중심으로 한 경제지표들이 Fed의 예상대로 완만히 하강하는 모습을 확인해준다면 우리는 아마도 한 번도 목격하지 못한 경기 상승과 인플레이션 하락의 조합을 볼 수 있을 것이다. 인플레이션이 고집스럽게 현 수준을 유지하거나 다시 상승하는 추이를 보인다면 금리인하에 대한 기대감은 급격히 수그러들 것이다. 주식시장의 밸류에이션도 조정받을 것으로 전망된다. 현재로서는 대부분의 투자자가 낙관론을 믿으니 당분간 자산가격의 버블도 커질 수밖에 없다.",
        "ticker": [
            "034730",
            "000660",
            "005110"
        ]
    },
    {
        "title": "전투기 이어 항공엔진 개발 도전…한화에어로 “개발비 5조원 필요”",
        "date": "2024.03.13. 오후 3:28",
        "content": "KF-21 전투기에 탑재되는 F-414 항공엔진. 사진 제공=한화에어로스페이스[서울경제] 정부가 발주한 첨단 항공엔진 개념연구를 수행 중인 한화에어로스페이스(012450)는 13일 첨단 항공엔진은 개발비로 5조원대가 들지만, 연간 수십조원에 달하는 직간접 경제효과를 기대할 수 있다고 추정했다.한화(000880)에어로스페이스는 이날 용산 국방컨벤션에서 열린 국방부 출입기자 대상 간담회에서 첨단 항공엔진 개발을 미래 방산수출 확대를 위한 핵심 과제로 꼽으면서 이같이 밝혔다.이광민 한화에어로스페이스 항공사업부장(전무)은 “정부가 최근 첨단 항공엔진을 포함한 가스터빈 엔진을 12대 국가전략기술과 신성장원천기술로 선정한 만큼 항공엔진 기술은 미래 방위산업을 이끌 핵심기술이 될 것”이라고 전망했다.방위사업청은 작년 12월 첨단 항공엔진 개발을 위한 개념연구에 착수한다고 발표했다. 국내에서 유일하게 항공엔진을 생산하는 한화에어로스페이스 등이 현재 개념연구를 수행 중이다.한화에어로스페이스는 40여년 동안 외국 업체의 라이선스를 활용해 항공 엔진을 생산해왔다. 오는 4월 엔진 1만대 누적 생산을 달성하게 된다. 현재 국산 초음속 전투기 KF-21에 탑재되는 엔진을 미국 GE사의 라이선스를 활용해 제작하고 있다.이 전무는 “무인기 중심의 미래 전장에 대비하기 위해서는 독자적인 전투기 엔진 기술을 확보해야 한다”고 말했다.무인기에 탑재되는 엔진은 미사일 기술통제체제(MTCR), 국제무기거래규정(ITAR), 수출관리규정(EAR) 등 각종 규제에 따라 수출입이 엄격히 통제되기 때문에 독자 개발 필요성이 크다고 그는 강조했다.첨단 항공엔진 개발에 성공하면 국내 약 100개 업체가 수입하던 부품을 자체 생산할 수 있고, 독자적인 엔진 정비도 가능해진다.아울러 민간 항공기와 해양, 발전 등에 적용할 수 있는 파생형 엔진 분야에 미치는 영향까지 고려하면 직간접적인 경제효과는 2040년 이후 연간 수십조원에 달할 것으로 한화에어로스페이스는 추정했다.이 전무는 특히 “첨단엔진 개발의 궁극적인 지향점은 6세대 전투기 시대에 대비하기 위한 엔진 확보”라며 “앞으로 규격시스템, 소재 데이터베이스 등을 빠르게 확보해 선진국과의 격차를 줄여야 한다”고 말했다.",
        "ticker": [
            "001680",
            "136490",
            "000880",
            "012450"
        ]
    },
    {
        "title": "美·中 바이오 전쟁 점화…CDMO株 반사이익 '꿈틀'",
        "date": "2024.03.13. 오후 3:11",
        "content": "[파이낸셜뉴스] 미국과 중국의 바이오 패권 전쟁에 불이 붙고 있다. 미국이 특정 중국 바이오기업들과의 계약 금지를 담은 법안을 추진하고 있어서다. 이에 중국 바이오기업 물량 가운데 상당 부분이 국내 기업으로 넘어올 가능성이 점쳐지고 있다.   13일 금융투자업계에 따르면 미국 상원은 지난 6일(현지시간) 중국 바이오기업과의 거래를 제한하는 ‘바이오 안보법(Biosecure Act)’을 통과시켰다. 최종 법 제정까지 아직 넘어야 할 산이 있지만 법안 발효는 기정사실로 받아들여지는 분위기다.   해당 법안에 적시된 4개 중국 바이오기업 중 우시앱텍의 계열사 우시바이오로직스는 위탁개발생산(CDMO) 세계 3위 기업으로, 향후 글로벌 CDMO 시장에 미칠 여파가 상당할 것으로 예측된다.   기존에 중국 바이오기업과 계약을 맺은 미국기업들은 적합한 파트너사를 발굴, 원료 공급망 재편 등에 대처해야 의약품 공급 부족을 막을 수 있다.   증시에서는 국내외 CDMO 기술을 선도하는 국내 밸류체인업체들이 미·중 갈등의 반사이익으로 중장기적 수혜를 볼 것으로 기대하고 있다. 특히 안정성과 신뢰성이 중요한 CDMO산업의 특성상 생산능력과 기술력을 갖춘 삼성바이오로직스, 프레스티지바이오로직스, 바이넥스 등이 주목받고 있다.   세계 최대 생산능력을 보유한 세계 4위 CDMO기업 삼성바이오로직스는 대표 수혜주로 꼽힌다. 2022년 기준 삼성바이오로직스의 매출은 2조4300억원으로, 3위(우시바이오로직스)와의 격차가 거의 없다.   최근 삼성바이오로직스의 글로벌 빅파마사 연간 수주액은 3조원을 돌파했다. 오는 2025년 5공장이 완공되면 생산능력이 지금보다 30% 늘어난 78만4000L로 확대된다. 생산능력은 CDMO사업에서 경쟁력의 핵심이다. 수주 및 실적으로 직결되기 때문에 삼성바이오로직스의 수주가 더욱 가속화될 것으로 기대를 모은다.   우시바이오로직스와 유사한 싱글 유즈(Single Use) 기반의 생산시설을 보유한 프레스티지바이오로직스도 눈길을 끈다. 통상 파트너사 교체시 빠른 안정화를 위해 유사한 기술 및 방식의 기업을 찾는데 주력하기 때문이다.   싱글 유즈 방식은 생산공정에서 일회용 장비를 사용, 생산성과 안정성을 높인 기술로 다각화된 수요에 대응이 용이하다. 프레스티지바이오로직스는 셀트리온, 알테오젠, 포스백스 등과 트랙 레코드를 구축해왔으며, 생산능력은 15만4000L에 달한다.   국내 첫 민간 바이오 CMO사업을 시작한 바이넥스에도 관심이 쏠리고 있다. 바이넥스는 삼성바이오로직스가 시장에 진입하기 전, 국내 시장에 유일하게 존재하던 바이오 의약품 CMO기업이다.   삼성바이오로직스의 경우 대량 생산설비를 바탕으로 블록버스터 신약 등 소품종 대량생산을 하기에 적합하나 바이넥스는 바이오 벤처기업 및 중소형 제약사들을 주요 고객사로 드고 있다. 다품종 소량생산 전략을 취하며 임상 샘플과 권역별 상용화 생산을 도맡아 진행하고 있다.   업계 관계자는 “미국을 비롯한 전 세계 원료의약품 시장이 중국과 인도 의존율이 높다. 이를 낮추기 위한 노력이 이뤄지고 있다는 점에 주목할 필요가 있다“고 말했다.",
        "ticker": [
            "207940",
            "068270"
        ]
    },
    {
        "title": "“인공지능 시대 증권사는 ‘AI증권사’로 탈바꿈 필요···매수·매도 의견낼 수 있어야”",
        "date": "2024.03.13. 오후 2:48",
        "content": "김동진 씽크풀 대표 인터뷰\n\n\n\n 김동진 씽크풀 대표. <사진=김호영 기자>“인공지능(AI) 시대 증권사는 그 자체로 ‘AI 증권사’가 돼야 합니다”금융 AI 전문기업 씽크풀의 김동진 대표는 최근 매일경제와 만나 “금융투자는 그 자체로 투자자 수익을 높이고 보장할 수 있느냐가 중요하다. 개별 종목에 대한 매수·매도 정보를 줄 수 있도록 AI가 지원해야 명실상부한 AI증권사로 거듭날 수 있다”며 이같이 밝혔다.투자 편의성을 제공하고 수수료를 받는 게 업의 본질인 증권사에서, 고객이 적극 수익을 낼 수 있도록 돕는 증권사가 돼야 하고 이를 위해 AI의 작동이 필요하다는 얘기다. 김 대표는 “기존에 AI가 작동한다는 로보어드바이저도 개인의 성향에 맞게 포트폴리오를 짜서 자산을 배분해주는 수준의 수동적 개입이다. 증권사들은 향후 매수·매도 의견을 낼 수 있는 AI챗봇을 보유했는지 여부로 고객의 선택을 받게 될 것”이라고 전망했다.씽크풀이 지난달 ‘AI통합지원시스템’을 출시한 것도 같은 맥락이다. 투자콘텐츠, 분석 서비스, 투자 알고리즘, 거래까지 가능한 AI증권사의 시대가 도래했다고 판단하기 때문이다. 2018년 정부의 AI 관련 핵심과제 수행기관으로 회사가 선정된 이후, 서울대학교·연세대학교·한국전자통신연구원(ETRI)의 기술지원을 받으며 AI기반 시스템을 고도화했다.김 대표는 “현대차증권의 MTS ‘내일’ 메인 화면에 ‘AI이슈포착’이 씽크풀이 제공하는 정보”라며 “SNS와 웹상의 정보를 실시간 크롤링해서 실시간으로 변하는 수급을 포착하고, 당일 증시의 주도 테마를 뽑아내 보여준다. 각 테마 단어를 누르면 곧바로 관련 기사로 연결된다”고 설명했다.\n\n\n\n 씽크풀이 현대차증권에 제공하는 ‘AI이슈포착’ 서비스.씽크풀은 국내 상장된 전 종목에 대한 AI매매신호를 제공하는 서비스 ‘라씨’도 운영하고 있다. 2015년부터 10년 동안 150억 개 이상의 데이터를 학습해 매수·매도에 최적화된 시그널을 설계했다. 2019년부터 지난해 말까지 종목별 연 평균 수익률 17.1%, 종목별 평균 수익률 67.8%를 기록했다.김 대표는 “주식도 사람처럼 DNA를 갖고 있다. 개별 종목의 수급, 업황, 실적, 경기, 상승·하방 국면 등에 따라 움직이는 패턴이나 결이 천차만별이다. 주식에 대한 도메인 지식을 AI에 학습시켜야한다. 현재 600개가 넘는 알고리즘이 작동해 주가의 미세 변화를 알아차린다”며 “모 자문사가 우리 AI 엔진으로 3년간 91% 수익률을 내기도 했다”고 밝혔다.김 대표는 “어떤 주체가 현재 얼마나 사는지, 거래량이 얼마나 늘었는지, 왜 움직이는지 등 실시간 데이터를 모두 수집한다”며 “AI가 매일 이같은 데이터를 씽크풀이 설계한 도메인 지식에 기초해 학습한다”고 말했다.수급 주체와 거래량, 시간 등 요소에 따른 수년간 축적된 주가 데이터가 AI 결과값을 다르게 한다고 강조했다. 김 대표는 “주식은 결국 수요에 따라 움직이는 물리적 현상이다. 매수와 매도는 거래량과 가격으로 나타난다. 물론 같은 재료와 내용이라도 시간에 따라 어떤 때는 강하게, 어떤 때는 약하게 움직인다. 주가를 움직일 수 있는 신선함이 있느냐와 지속될 것인지도 판단해야한다”고 덧붙였다.",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "코스닥, 외국인·기관 매도에 장중 하락전환…880선",
        "date": "2024.03.13. 오후 2:36",
        "content": "개인 ‘사자’ vs 외국인·기관  ‘팔자’업종별 혼조…인터넷 3%대 ↑시총상위 혼조…엔켐 등 4%대 ↓[이데일리 이용성 기자] 상승 출발한 코스닥 지수가 2개월 만에 장중 890선을 넘었으나 이내 하락 전환했다. \n\n\n\n13일 마켓포인트에 따르면 오후 2시28분 현재 코스닥 지수는 전 거래일 대비 1.84포인트(0.21%) 내린 887.87에 거래되고 있다.이재원 신한투자증권 연구원은 “전일 강세 영향에 반도체와 2차전지 주가 쉬어 가면서 시총 상위주가 약세를 나타냈고, 지수 상단을 제한했다”고 전했다. 수급별로는 개인이 홀로 2657억원 순매수하고 있다. 외국인과 기관은 각각 1938억원, 587억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 2201억원 매도 우위다.업종별로는 혼조다. 인터넷이 3% 넘게 상승하고 있고, 디지털컨텐츠와 건설 등은 1% 수준으로 강세를 나타내고 있다. 금융과 유통 등은 1% 미만 수준으로 강보합세다. 반면, 화학과 반도체, 종이·목재는 1% 넘게 떨어지고 있다. 시가총액 상위 종목은 혼조다. 에코프로비엠(247540)과 에코프로(086520)는 각각 0.38%, 0.33% 상승하고 있다. 알테오젠(196170)와 위메이드(112040)는 각각 3.36%, 10.12% 상승하고 있다. 반면, 엔켐(348370)과 신성델타테크(065350), HLB(028300)는 4% 넘게 떨어지고 있다.한편 간밤 뉴욕증시는 상승했다. 12일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전 거래일 대비 0.61% 상승한 3만9005.49를 기록하며 고점을 다시 경신했다. 대형주 벤치마크인 S&P500지수도 1.12% 상승한 5175.27에 마감했고, 기술주 위주의 나스닥지수도 1.54% 오른 1만6265.64에 거래 마쳤다."
    },
    {
        "title": "신한운용, ‘신한삼성전자알파혼합형’ 올해 퇴직연금 순유입 1위",
        "date": "2024.03.13. 오후 2:28",
        "content": "신한자산운용의 ‘신한삼성전자알파혼합형’ 펀드가 연초 이후 퇴직연금 채권혼합형 유형 중에서 가장 많은 자금이 유입된 것으로 나타났다.13일 신한운용에 따르면 신한삼성전자알파펀드 연초 이후 112억원의 자금이 유입되며 동일 유형(채권혼합형) 상품 중 유일하게 100억원 넘게 증가했다고 전했다. 지난 8일 기준 1년 성과도 7.67%로 예금보다 나은 성과를 원하는 투자자들의 요구에 부합했다고 덧붙였다.신한삼성전자알파펀드는 삼성전자에 채권투자라는 콘셉트로 주식에는 삼성전자 단일 종목에만 투자한다. 비중은 운용역의 판단에 따라 시가총액 비중 내(최대 30%)에서 탄력적으로 조절한다. 채권은 국공채·지방채·특수채 및 투자등급 A- 이상인 회사채·금융채 등에 투자해 안정적인 수익을 추구한다. 채권의 이자와 삼성전자의 배당에 삼성전자의 주가변화라는 알파를 더하는 구조다.정성한 신한자산운용 알파운용센터장은 “AI 산업의 성장세가 지속되면서 삼성전자 실적에서도 긍정적인 낙수 효과가 나타날 것으로 예상된다. 삼성전자는 메모리 및 비메모리 반도체의 수혜뿐 아니라 온디바이스 AI 스마트폰 판매량까지 개선되고 있다”고 말했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "키움증권, 한국재무학회 박사과정 연구원 후원 협약 체결",
        "date": "2024.03.13. 오후 2:23",
        "content": "엄주성 키움증권 대표이사 사장(오른쪽)과 채준 한국재무학회장 [자료=키움증권]키움증권은 한국재무학회와 박사과정 전업연구원 지원을 위한 업무협약을 체결했다고 13일 밝혔다.전날 키움증권은 서울 여의도 키움증권 본사에서 한국재무학회와 박사과정 전업연구원지원을 위한 업무협약을 체결했다. 이번 협약으로 키움증권은 키움후원기금을 설립하고, 매년 2억원씩 5년간 기금에 기부할 계획이다.이번 키움후원기금으로 한국재무학회는 앞으로 5년간 국내 재무전공 박사과정 학생들이 학업에만 전념할 수 있도록 생활비를 지원할 계획이다.키움증권 관계자는 “이를 통해 전업박사과정 학생들의 연구 환경이 개선되고 경제적 부담이 줄어들 것으로 기대된다”며 “재무·금융 관련 연구 활성화와 학술세미나를 통한 최신 동향 파악 등 산학협력의 기반을 마련한다는 계획”이라고 말했다.앞으로 키움증권은 “내일을 위한 키움과나눔”을 캠페인 주제로 하여 기존 장애인·청소년·저소득층 지원 활동과 더불어 지구환경 보호, 교육·장학 지원, 지역사회 발전 등 다양한 사회공헌 활동을 지속해서 추진할 계획이다.",
        "ticker": [
            "033920",
            "039490"
        ]
    },
    {
        "title": "에셋플러스, AI자산운용팀 신설",
        "date": "2024.03.13. 오후 2:21",
        "content": "상반기 AI공모주식형 펀드 출시[이데일리 원다연 기자] 에셋플러스자산운용은 13일 인공지능(AI)운용을 전담하는 AI자산운용팀을 확대 신설한다고 밝혔다. 에셋플러스자산운용은 AI운용 담당 팀 신설과 함께 AI운용시장에 공격적으로 진출한단 계획이다. 신설 팀은 기존 알파로보펀드 관리에 더해 새로운 AI운용 상품 출시에 나선다. AI자산운용팀은 강방천 회장의 장남으로 국내주식운용본부장인 강자인 이사가 맡는다. 기존 운영 외 AI전문인력 공채로 채용한 박사급 인력 및 해외 유수대학 출신 인력 등이 합류한다. 에셋플러스자산운용은 향후에도 관련 인력 채용을 확대한단 계획이다. 강자인 이사는 “상반기 중 AI공모주식형 펀드를 출시할 예정”이라며 “주로 S&P 500 기업들 중에서 에셋플러스가 주목하는 가치에 부합한 기업들을 인공지능을 통해 엄선해 투자하는 펀드로, AI운용에서도 액티브운용사의 색깔을 강하게 가져갈 것”이라고 밝혔다. 아울러 “향후 400조 퇴직연금시장을 겨냥해 AI운용의 선도 회사가 되도록 최선을 다할 것”이라고 덧붙였다."
    },
    {
        "title": "코스피, 오름폭 줄여 2,680대 강보합…코스닥은 하락 전환",
        "date": "2024.03.13. 오후 1:52",
        "content": "SK하이닉스 하락 전환…HLB, 신약 불확실성 우려 속 내려\n\n\n\n국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 13일 장중 한때 2,700선을 넘긴 뒤 오름폭을 줄여 보합세를 보이고 있다. 코스닥지수는 외국인과 기관 순매도세가 확대되며 장중 하락 전환했다.    이날 오후 1시 42분 기준 코스피는 전장보다 2.87포인트(0.11%) 오른 2,684.68이다.    지수는 전장보다 12.90포인트(0.48%) 오른 2,694.71로 출발해 장 초반 2,700선을 넘어섰으나 오름폭을 줄이며 보합권 내 등락하다 소폭 오르고 있다.    외국인이 1천165억원 순매수 중이다. 개인과 기관은 각각 592억원, 748억원 매도 우위를 보이고 있다.    시가총액 상위 종목 가운데 삼성전자(0.82%), 현대차(1.45%), LG화학(0.11%), KB금융(6.15%) 등이 오르고 있다.    반면 장 초반 오름세를 보이던 SK하이닉스(-1.99%)가 하락 전환한 가운데 LG에너지솔루션(-0.48%), 삼성바이오로직스(-1.90%), 기아(-0.87%) 등도 내리고 있다.    같은 시각 코스닥지수는 전 거래일보다 5.75포인트(0.65%) 내린 883.96이다.    지수는 전장보다 2.70포인트(0.30%) 오른 892.41로 출발해 강보합세를 보이다 하락 전환했다.    외국인과 기관이 각각 2천112억원, 368억원 매도 우위를 보이며 장 초반 대비 순매도 규모를 늘렸다.    개인은 2천598억원 순매수 중이다.    코스닥 시총 상위 3위인 HLB의 신약 승인이 어려워졌다는 출처가 불분명한 소식이 전해진 가운데 HLB 주가가 5.89% 내리고 있다. 회사는 이에 대해 신약 승인 과정에 변수가 생긴 건 없다고 밝혔다.    HPSP(-3.78%), 엔켐(-5.19%), 셀트리온제약(-3.49%) 등도 일제히 내리고 있다.    장 초반 내림세를 보이던 에코프로비엠(0.38%), 에코프로(0.16%) 등은 반등해 소폭 오르고 있다.    mylux@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "교보증권, 사회적협동조합 한강과 업무협약 체결",
        "date": "2024.03.13. 오후 1:52",
        "content": "여의도샛강공원 생태계 보호에 협력[이데일리 원다연 기자] 교보증권은 13일 사회적협동조합 한강과 생물다양성 증진 및 기후위기 대응을 위한 업무협약을 체결했다고 밝혔다.사회적협동조합 한강은 2020년부터 여의샛강생태공원 활성화를 위한 위탁 운영을 맡고 있다.이번 업무협약을 통해 여의샛강공원 생태계 보호 및 환경 개선사업과 임직원 자원봉사 프로그램 운영 등에 적극 협력해 나갈 계획이다.아울러 생물다양성 보존을 위한 △창포원 수생식물 심기 △어린 버드나무 살리기 △생태공원 내 조형 비오톱 만들기 △생태계교란 식물 관리 등 다양한 친환경 프로그램도 참여한다.이석기 교보증권 대표이사는 “여의도 환경 지킴이로써 임직원들과 함께 건강한 샛강을 만들기 위해 노력하겠다”며 “앞으로도 도심 속 생태계 보존을 위한 친환경 활동 실천으로 자연과 공존하는 기업의 사회적 책임을 다할 것”이라고 말했다.한편 교보증권은 지난해 11월 여의샛강생태공원에서 목책수리 활동을 실시했으며 오는 4월부터는 임직원 자원봉사 프로그램도 진행 할 예정이다.",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "수익 30% 책임진 '마스터PB'…유진투자증권, 13명 신규 선정",
        "date": "2024.03.13. 오후 1:48",
        "content": "PB 중 판매 실적 우수 직원 선정금융상품 수익 30% 이끌어\n\n\n\n유진투자증권의 마스터 프라이빗뱅커(PB)로 선정된 참석자들이 12일 열린 발대식에서 기념촬영을 하고 있다. 사진 제공=유진투자증권[서울경제] 유진투자증권(001200)이 종합자산관리 경쟁력을 강화하기 위해 2024년 ‘마스터 프라이빗뱅커(PB)’를 선발했다고 13일 밝혔다.유진투자증권은 전날 마스터 PB를 대상으로 임명장과 배지 등을 수여했다. 올해는 챔피언스라운지금융센터 문우경 PB, 이지혜 PB, 광주WM센터 이성용 PB 등 총 13명이 신규 선정됐다. 마스터 PB로 선정된 직원들에게는 금융상품 관련 교육에 먼저 참여할 기회와 함께 고객의 금융상품 수요를 발굴할 수 있도록 법률 및 세무 컨설팅, 활동비, 문화프로그램 등 다양한 지원과 혜택이 제공된다.유진투자증권은 매년 금융상품 분야에 전문성을 지닌 현장 PB 중 실제 금융상품 판매 실적이 우수한 직원을 대상으로 엄격한 심사를 거쳐 마스터 PB로 선발한다. 마스터 PB는 금융상품 핵심리더에게 수여되는 자격이다. 유진투자증권은 금융상품 분야에서 고객의 투자 수요를 빠르게 파악하고 이를 상품 기획에 반영하기 위해 2021년 해당 제도를 도입했다.마스터 PB는 종합자산관리 분야 핵심 인력으로 활발히 활동하고 있다. 금융상품 고객의 수요 파악, 주니어 직원 대상 판매 노하우 전수, 영업 네트워킹 등 유진투자증권의 종합자산관리 역량 향상에 중요한 역할을 담당 중이다.마스터 PB는 실제 금융상품 성과에서도 두각을 나타냈다. 지난해 기준 정규직 영업 인력 중 10%에 불과한 마스터 PB가 전체 금융상품 수익의 30%를 책임졌으며 정규직 영업 인력 대비 평균 3.6배 높은 수익을 기록했다. 자산 분야에서도 전체 수익의 33%를 맡았다.안성재 유진투자증권 금융상품실장은 “올해도 마스터 PB들의 역량을 활용해 금융상품 트렌드, 고객 수요를 상품 전략에 반영할 예정”이라며 “우수 추천 상품 전파, 주니어 PB 육성 등 유진투자증권의 금융상품 리더로서 다양한 활동을 통해 영업 분야의 긍정적인 조직문화를 선도해 나가겠다”고 전했다.",
        "ticker": [
            "001680",
            "001200"
        ]
    },
    {
        "title": "2700선 터치 코스피, 외국인 ‘사자’ 속 강보합",
        "date": "2024.03.13. 오후 1:46",
        "content": "[이데일리 원다연 기자] 코스피 지수가 13일 장중 강보합 흐름을 보이고 있다. 마켓포인트에 따르면 이날 오후 1시 42분 현재 코스피 지수는 전 거래일 대비 0.12% 오른 2685.06에 거래되고 있다. 장 초반 2700선을 넘어섰던 지수는 상승폭을 되돌려 보합 수준에서 움직이고 있다. 코스피 시장에서는 외국인이 1233억원 규모를 순매수하고 있고, 기관과 개인이 각각 771억원, 630억원 규모를 순매도 중이다. 업종별로 보면 증권(3.19%), 금융업(1.69%), 보험(1.31%), 기계(1.19%) 등이 강세를 보이고 있다. 이재원 신한투자증권 연구원은 “금융 섹터의 강세 배경은 높은 주주환원 수익률로, 주주총회 시즌인 3월의 경우 전통적으로 높은 수익률을 보인다”며 “밸류업 프로그램 영향에 커진 기대감까지 주가에 반영중인 흐름”이라고 밝혔다. 시가총액 상위 종목들의 흐름은 엇갈리고 있다. 삼성전자(005930)는 0.68% 오르는 반면, SK하이닉스(000660)는 1.99% 내리고 있다. LG에너지솔루션(373220)과 삼성바이오로직스(207940)는 0.60%, 1.79% 하락 중이다. 현대차(005380)와 기아(000270)는 각각 1.86%, 0.32% 상승하고 있다. KB금융(105560)(6.15%), 신한지주(055550)(4.07%), 하나금융지주(086790)(2.35%), 우리금융지주(316140)(2.17%) 등 금융주가 큰 폭으로 오르고 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "055550",
            "316140",
            "086790",
            "005380"
        ]
    },
    {
        "title": "코스콤, 유안타증권과 토큰 증권 플랫폼사업 '맞손'",
        "date": "2024.03.13. 오후 1:40",
        "content": "플랫폼 개발·사업 발굴 협력증권사와 네 번째 협약\n\n\n\n황선정(오른쪽) 코스콤 전무와 신남석 유안타증권 리테일사업부문 대표가 12일 서울시 영등포구 코스콤 본사에서 토큰증권 플랫폼 시범사업을 위한 업무협약(MOU)를 체결하고 있다. 사진 제공=코스콤[서울경제] 코스콤과 유안타증권(003470)이 토큰 증권(ST) 사업을 추진하기 위해 협력한다고 13일 밝혔다.코스콤은 전날 서울시 영등포구 본사에서 유안타증권과 토큰 증권 플랫폼사업 추진을 위한 업무협약(MOU)을 체결했다. 양사는 블록체인 플랫폼 개발 등 기술 부문을 협의하고 토큰 증권 관련 신규 사업을 발굴하기 위해 협력할 예정이다.코스콤이 토큰 증권 사업과 관련해 증권사와 협약을 맺은 것은 이번이 네 번째다. 코스콤은 지난해 키움증권(039490)에 이어 올해 대신증권(003540), IBK투자증권과도 협약을 맺었다.코스콤은 플랫폼 내 참여사들이 많을수록 토큰 증권의 발행과 유통이 활성화될 수 있어 증권사와 관련 협약을 지속해서 확대할 계획이다. 현재 다수의 증권사와 토큰 증권 사업 제휴를 위한 협의를 진행하고 있다는 것이 코스콤 측의 설명이다.코스콤은 올해 상반기를 목표로 토큰 증권 공동플랫폼 개발에 매진하고 있다. 증권사들이 공동으로 이용할 수 있는 플랫폼을 통해 토큰 증권 발행의 효율성을 높이고 증권사의 정보통신(IT) 비용 절감을 도울 계획이다.황선정 코스콤 전무는 “금융사가 토큰 증권 사업을 추진하기에는 비용과 인력 등 고려 사항이 많은데 코스콤 토큰 증권 공동플랫폼이 대안으로 떠오르고 있다”며 “향후 양사의 협력으로 토큰 증권 시장이 활성화되기를 기대한다”고 말했다.",
        "ticker": [
            "003540",
            "003470",
            "039490"
        ]
    },
    {
        "title": "“6월 금리인하 충분”…美소비자물가 올랐지만 기대감 유지",
        "date": "2024.03.13. 오후 1:30",
        "content": "제롬 파월 미 연방준비제도(Fed·연준) 의장. [사진 = 연합뉴스]미 연방준비제도(Fed·연준)의 금리인하 시점을 가늠해볼 수 있는 미국의 지난달 소비자물가지수(CPI)가 예상보다 상승했다. 하지만 전문가들은 대체로 연준이 이르면 오는 6월 금리 인하에 나설 것이란 전망을 유지했다. 다만 하반기 금리인하 횟수는 2회에 그칠 수 있다는 관측이 나온다.12일(현지시간) 미 노동부는 2월 CPI가 전년동기대비 3.2% 상승했다고 발표했다.이는 당초 월가 전망치(3.1%)와 지난 1월 CPI 상승률(3.1%)을 모두 상회한 수준이다. 다만 전월 대비로는 0.4% 올라 시장 예상치(0.4%)와 동일했다.CPI가 두 달 연속 전문가 전망치를 웃돌았지만, 시장에서는 오는 6월 금리 인하 전망을 유지하고 있다. 시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리 선물 시장에서 마감 시점 연준이 오는 6월에 금리를 인하할 가능성은 66.5%로 전날과 비슷한 수준이다.증권가에서도 이르면 6월 첫 금리인하가 시작될 것이란 분석이 우세하다. 다만 인플레이션(물가상승) 둔화 속도가 예상보다 더디게 나타나면서 연준이 3월 연방공개시장위원회(FOMC)에서 점도표(금리 전망치를 제시한 도표)를 통해 연내 금리인하 횟수를 기존 3회에서 2회로 줄일 수 있다는 전망에 무게가 실린다.박상현 하이투자증권 연구원은 “디스인플레이션(물가상승 둔화) 기조는 지속되고 있다”며 “6월 FOMC 회의 이전까지 남아있는 두 차례의 소비자 물가지표에서 디스인플레이션 기조가 탄력을 받는 시그널이 확인될 공산이 높아 연준의 6월 금리인하를 충분히 기대할 수 있다”고 강조했다.이정훈 유진투자증권 연구원은 “2월에도 끈끈한 물가 압력이 어느 정도 유지된 점과 최근 금리인하에 대해 다소 신중해진 연준 인사들의 기조를 감안하면 다음주 FOMC에서 점도표가 1회 가량 조정될 여지가 있다”고 설명했다.삼성증권은 연준의 첫 금리인하 시점을 기존 5월에서 6월로 늦췄다. 허진욱 삼성증권 연구원은 “2월 핵심 CPI와 지난주 파월 의장의 통화정책 보고 등을 종합적으로 고려해 첫 금리 인하 시점을 수정한다”며 “이후 9월과 12월에 분기별 1회의 속도로 인하를 지속할 것”이라고 내다봤다.금리인하 시점을 오는 7월로 내다본 증권사도 있다. 한국투자증권은 오는 7월 금리 인하를 시작으로 하반기 2회 인하 전망을 유지했다.최제민 한국투자증권 연구원은 “실업률 상향조정 폭이 크지 않다면 점도표도 3차례 인하에서 2차례 인하로 무게 중심이 옮겨갈 가능성을 배제하기 어렵다”며 “금리인하 속도는 시장의 예상보다 다소 느려질 가능성이 높다”고 말했다.",
        "ticker": [
            "016360",
            "001200"
        ]
    },
    {
        "title": "외국인, 2월 한국 증권투자 81억달러 순유입",
        "date": "2024.03.13. 오후 12:00",
        "content": "주식 55.9억·채권 25.2억달러…한은 \"반도체 회복·밸류업 기대\"\n\n\n\n[연합뉴스 자료사진]    (서울=연합뉴스) 한지훈 기자 = 지난달 외국인의 국내 주식투자자금 순유입 규모가 11년 만에 최대를 기록했다.    한국은행이 13일 발표한 '국제금융·외환시장 동향'에 따르면 2월 중 외국인 증권(주식·채권) 투자자금은 81억달러 순유입됐다. 지난달 말 원/달러 환율(1,331.5원)을 기준으로 약 10조7천872억원 규모다.    증권 종류별로는 주식과 채권 투자자금 순유입액이 각각 55억9천만달러, 25억2천만달러로 집계됐다.    이 중 주식투자자금은 월간 기준으로 지난 2019년 9월(76억6천만달러) 이후 가장 큰 순유입이었다.    주식에는 4개월, 채권에는 2개월 연속 투자자금이 순유입됐다.     한은 관계자는 \"외국인 주식자금은 반도체 업황 회복 기대 지속, 정부의 국내 증시 저평가 관련 대책(밸류업 프로그램) 기대 등의 영향으로 순유입이 크게 확대됐다\"고 분석했다.    이어 \"채권자금은 국내 보험사의 본드포워드(채권선도) 매수에 따라 거래 상대방인 외국인의 헤지 목적 장기채권 수요 등이 이어지면서 순유입이 확대됐다\"고 말했다.    한국 국채(외국환평형기금채 5년물 기준)의 신용부도스와프(CDS) 프리미엄은 지난달 월평균 32bp(1bp=0.01%포인트)로 집계됐다. 1월(29bp)보다 2bp 올랐다.    2월 중 원/달러 환율의 평균 변동 폭과 변동률(전일 대비)은 각각 2.8원, 0.21%로, 전월(4.5원·0.34%)보다 변동성이 줄었다.\n\n\n\n    hanjh@yna.co.kr"
    },
    {
        "title": "'한화채 사태' 재발 막는다…채권, 발행절차 마친 뒤 상장",
        "date": "2024.03.13. 오전 11:37",
        "content": "한국거래소 4월 1일부터 시행\n\n\n\n한국거래소 황소상[한국거래소 제공](서울=연합뉴스) 이민영 기자 = 앞으로는 채권 상장이 발행 절차를 마친 뒤 이뤄진다.    한국거래소는 다음 달 1일부터 채권을 발행 절차가 마무리된 후 유가증권시장에 상장하도록 제도를 변경한다고 13일 밝혔다.    그동안 채권은 발행 당일에 청약, 배정, 납입과 상장이 동시에 진행됐다.    일종의 납입증명서인 발행 등록 사실 확인서는 상장 후 3영업일 이내에 거래소에 제출하면 됐기에 납입 절차 등이 마무리되기 전에도 채권은 시장에 상장될 수 있었다.    거래소는 상장 전날까지 해당 서류를 제출하도록 제도를 바꿔 채권 발행 절차가 끝난 후 상장하도록 할 방침이다.    지난 1월 한화의 회사채 발행 취소 사태로 투자자들의 피해 우려가 커지면서, 채권 상장 후 납입 불이행, 발행 취소 등으로 투자자들이 불편을 겪는 것을 방지하기 위한 방안으로 도입된다.    앞서 한화채는 주관사 실수로 증권신고서 일부 내용이 잘못 기재돼 상장 당일 폐지됐다. 상장 후 발행이 취소돼 당시 투자자들의 혼란이 커졌다는 지적이 나왔다.    mylux@yna.co.kr",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "[주식 초고수는 지금]한미반도체, 'HBM 고성장' 기대감에 순매수 1위",
        "date": "2024.03.13. 오전 11:37",
        "content": "[미래에셋증권 집계]두산에너빌·SK하이닉스 순매수 2·3위대규모 수주·엔비디아 호실적 영향\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 11일 오전 가장 많이 순매수한 종목은 한미반도체(042700)로 나타났다. 이어 두산에너빌리티(034020), SK하이닉스(000660), 이스트소프트(047560), 신성이엔지(011930) 순으로 순매수가 많았다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 한미반도체로 집계됐다.1980년 설립된 한미반도체는 반도체 패키징 장비와 후공정 장비를 개발해 국내외 글로벌 반도체기업에 공급하는 기업이다. SK하이닉스로부터 수주한 HBM(광대역폭메모리)용 TC 본더(BONDER)의 매출 인식 효과가 올해 본격화되면서 올해 실적이 큰 폭 반등할 것이라는 전망에 매수세가 몰리는 것으로 분석된다.지난해 한미반도체는 반도체 사이클 침체에 따른 메모리 가격 하락과 미중 갈등에 부침을 겪으면서 회사 매출이 약 50% 역성장하고 영업이익도 급감했다. 증권가는 이에 대한 '기저효과'까지 감안할 때 한미반도체의 매출과 영업이익이 크게 증가할 것으로 예상했다. 금융정보업체 에프엔가이드가 집계한 실적 컨센서스(증권사 전망 평균치)에 따르면 한미반도체의 올해 연결기준 매출액과 영업이익은 4418억 원과 1483억 원으로 전년 대비 각각 177.8%와 328.6% 증가할 전망이다.순매수 2위는 두산에너빌리티다. 두산에너빌리티는 최근 사우디아라비아 최대 복합화력발전소에 기자재를 공급하기로 했다는 소식에 주가가 강세를 보이고 있다. 두산에너빌리티는 지난 11일 발주처인 셉코3(SEPCO-3)와 사우디아라비아 타이바1·카심1 복합화력발전소 기자재 공급 계약을 체결했다고 밝혔다.이번 계약을 통해 두산에너빌리티는 두 복합화력발전소에 650MW급 스팀터빈, 발전기를 1기씩 공급한다. 계약 금액은 약 1500억 원 수준이다. 두 발전소 모두 1800MW급으로 2027년까지 건설된다. 개발사업자(디벨로퍼)는 아크아 파워와 사우디아라비아 전력청(SEC) 컨소시엄이 수행한다. 공급계약 사실을 발표한 당일 주가가 5% 넘게 올랐던 두산에너빌리티는 이날도 3%대 상승하며 강세를 보이고 있다.순매수 3위는 SK하이닉스다. SK하이닉스는 세계 인공지능(AI) 반도체 대장주인 엔비디아가 호실적을 기록하면서 고대역폭메모리(HBM) 수요 증가에 따른 기대감이 높아지며 주가에 힘을 받고 있다.현재 HBM 시장은 SK하이닉스가 선두를 달리고 있다. 이어 삼성전자(005930)와 마이크론이 그 뒤를 바짝 추격하는 상황이다. 대만 시장조사업체 트렌드포스 기준 글로벌 HBM 시장 점유율은 SK하이닉스 53%, 삼성전자 38%, 마이크론 9%로 추정된다. 증권가에서는 SK하이닉스가 엔비디아 내 HBM의 점유율 80%를 넘어설 수 있을 것이라는 관측을 내놓으면서 SK하이닉스의 목표주가를 상향 조정하고 있다. KB증권은 전날 SK하이닉스의 목표주가를 기존 18만원에서 21만원으로 올리면서 \"2024년 HBM의 D램 매출 비중이 전년 대비 두 배 증가하는 가운데 D램 전체 매출에서 HBM이 5분의 1 이상 차지해 수익성 개선을 이끌 것\"이라면서 \"낸드의 경우 감산 지속에 따른 공급 축소와 평균판매단가(ASP) 상승으로 적자가 전년 대비 8조원 축소될 것으로 예상된다\"고 설명했다. BNK투자증권 역시 \"인공지능(AI) 서버 투자 붐과 엔비디아·TSMC·SK하이닉스 공급망의 핵심적 역할을 고려할 때 최근 주가 리레이팅 진행은 합당하다\"고 분석했다.이날 순매도 1위는 HLB테라퓨틱스(115450)였다. 이어 오상헬스케어(036220), 삼성전자, HLB제약(047920) 등의 순으로 매도가 많았다. 전날 순매수 1위는 SK하이닉스였으며 한성크린텍(066980), 레고켐바이오, 현대비앤지스틸(004560) 등의 뒤를 이었다. 같은 날 순매도는 이수스페셜티케미컬(457190), LS머트리얼즈(417200), 리노공업(058470), HPSP(403870) 순으로 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "006260",
            "034730",
            "000660",
            "000150",
            "034020",
            "006800",
            "005930",
            "011930",
            "457190",
            "042700",
            "004560"
        ]
    },
    {
        "title": "AI 뜨자 전력설비株 날았다…HD현대일렉트릭 '최고가' 경신[핫종목]",
        "date": "2024.03.13. 오전 11:23",
        "content": "HD현대 GRC 전경.(HD현대 제공)(서울=뉴스1) 문혜원 기자 = 전력설비주 주가가 강세를 보이고 있다. 특히 HD현대일렉트릭(267260) 주가는 상장 이후 처음으로 14만원선을 넘기면서 사상 최고가를 경신했다.13일 오전 11시 11분 HD현대일렉트릭은 전날 대비 1만 3100원(9.81%) 오른 14만 6600원에 거래되고 있다.이날로 HD현대일렉트릭 주가는 2017년 코스피 시장 상장 이후 최고가를 기록했다.가온전선(000500)(7.33%) LS ELECTRIC(010120)(6.17%) 일진전기(103590)(5.85%) 제룡전기(033100)(5.48%) 두산에너빌리티(034020)(4.29%) 효성중공업(298040)(3.66%) 대한전선(001440)(3.57%) 등 전력설비주로 묶이는 종목이 줄줄이 상승하고 있다. 전력설비주 주가 강세는 인공지능(AI) 시장이 커지면서 전력설비 관련 수요도 증가할 것이란 기대감 덕이다.이동헌 신한투자증권 연구원은 HD현대일렉트릭에 대해 \"AI 시장 성장에 따른 전력소비 증가 기대가 더해진다\"면서 \"챗GPT(ChatGPT)로 대변되는 AI 시장 확산은 데이터센터의 전력 소모를 늘린다\"고 분석했다.이어 \"1월 미국 변압기 생산자물가지수(PPI)는 343.8pt(전년 동월 대비 4.4% 증가)로 역대 최고치를 경신했다\"면서 \"특히 미국은 노후 전력망과 빅테크 기업 성장의 비대칭으로 전력 투자를 늘릴 수밖에 없는 구조로 전 세계 변압기 부족을 전망하는 머스크의 발언은 과장이 아닐 수 있다\"고 덧붙였다.",
        "ticker": [
            "267250",
            "267260",
            "006260",
            "010120",
            "000500",
            "001440",
            "000150",
            "034020",
            "103590",
            "004800",
            "298040"
        ]
    },
    {
        "title": "이정재 투자 소식에 래몽래인 상한가…총선 앞두고 ‘정치 테마주’ 들썩[특징주]",
        "date": "2024.03.13. 오전 11:23",
        "content": "‘한동훈 테마주’로 꼽혀 이틀 연속 상한가\n\n\n\n 한동훈 국민의힘 비상대책위원장이 4일 여의도 당사에서 비대위 회의를 하고 있다. [사진 출처 = 연합뉴스]미디어 콘텐츠 제작사 래몽래인이 배우 이정재의 투자 소식에 연이틀 상한가를 기록했다.4·10 총선이 다가오면서 ‘정치 테마주’가 증시의 화제로 되돌아오는 모습이다.13일 한국거래소에 따르면 이날 오전 11시 15분 현재 코스닥 상장사 래몽래인은 전날보다 29.94% 오른 1만9400원에 거래되고 있다.전날 상한가를 기록한 래몽래인은 이날 개장 직후 상한가로 급등하면서 2거래일 연속 상한가를 맞았다.래몽래인은 전날 한동훈 국민의힘 비상대책위원장의 ‘절친’으로 꼽히는 배우 이정재가 유상증자에 참여한다는 공시를 올리면서 상승세에 진입했다.지난해 11월 서울 현대고 동창인 이정재와 한동훈 당시 법무부장관이 함께 식사한 사실이 알려지면서 부각되면서 이정재와 관련된 종목이 ‘한동훈 테마주’로 묶이기 시작했다.이번 제3자배정 대상자는 와이더플래닛과 배우 이정재 등으로 각각 181만2688주와 50만3524주가 배정됐다.와이더플래닛 역시 지난해 12월 이정재가 투자해 최대주주가 되면서 ‘한동훈 테마주’로 분류돼 주가가 급등한 바 있다.그 외에 이번 유상증자에 참여한 박인규 위지윅스튜디오 대표(50만3524주), 케이컬쳐제1호조합(10만704주)도 이정재의 우호 지분으로 분류된다.지난해 이정재와 한동훈 비대위원장의 회동 사진이 공개된 뒤 이정재가 임세령 대상홀딩스 부회장과 오랜 연인 사이라는 점이 부각되면서 대상홀딩스가 ‘한동훈 테마주’로 분류되기도 했다.",
        "ticker": [
            "001680",
            "084690"
        ]
    },
    {
        "title": "외인·기관 떠받치는 코스피 '강보합'…2700선 돌파할까",
        "date": "2024.03.13. 오전 11:20",
        "content": "장중 한때 2700선 회복 코스닥, 개인 '사자'에 소폭 상승중\n\n\n\n사진=연합뉴스장중 코스피지수가 외국인과 기관 순매수세가 유입되며 강보합권에 머무르고 있다.13일 오전 11시 현재 코스피 지수는 전일 대비 7.2포인트(0.27%) 오른 2689.01에 거래되고 있다. 이날 지수는 1.29포인트(0.48%) 오른 2694.71에 개장해 장중 한때 2700선을 회복하기도 했다. 외국인과 기관이 각각 174억원, 193억원을 순매수하고 있다. 개인만 461억원을 팔아치우고 있다.대형 반도체주인 삼성전자는 1% 가까이 오르고 있다. 전날 뉴욕증시에서 엔비디아가 7%대 급등하는 등 반도체주가 상승한 데 따른 영향으로 보인다. 반면 SK하이닉스(-1.57%)는 내리고 있어 희비가 엇갈렸다. 이밖에 현대차(0.21%), LG화학(1.89%), 삼성SDI(0.33%)도 빨간불을 켰다 KB금융은 6% 가까이 뛰고 있다.개별 종목 중 두산이 8%대 상승 중이다. 박정원 두산 회장이 자사주를 매입했다는 소식에 투자심리가 확대된 것으로 풀이된다. 박 회장은 이달 7, 8, 11일 사흘에 걸쳐 총 7054주를 취득했다고 공시했다. 이로써 지분율은 5.96%에서 5.99%로 소폭 상승했다.다만 LG에너지솔루션(0.72%), 삼성바이오로직스(-0.83%), 기아(-1.11%), 삼성물산(-0.92%)은 파란불을 켰다. POSCO홀딩스도 1%대 내리고 있다.이 시각 코스닥 지수는 전일 대비 4.2포인트(0.47%) 오른 893.91을 가리키고 있다. 이날 지수는 2.7포인트(0.3%) 오른 892.41에 개장해 강보합권에서 움직이고 있다. 투자 수급별로 개인이 1183억원을 순매수 중이다. 외국인이 760억원, 기관이 318억원을 팔고 있다.코스닥 시총 상위단 중 HLB과 솔브레인은 2%대 상승 중이다. 알테오젠(0.21%), 리노공업(0.21%), 레인보우로보틱스(0.47%)도 빨간불을 켰다.이날 코스닥에 신규 상장한 오상헬스케어는 공모가(2만원) 대비 73%대 급등하고 있다. 1996년에 설립된 회사는 생화학진단, 분자진단 등 체외진단 사업을 영위하고 있다. 2003년 개인용 혈당측정기의 미국 FDA 승인을 국내 최초로 받기도 했다.다만 2차전지 소재주인 에코프로비엠과 에코프로는 1% 가까이 내리고 있다. 엔켐이 3%대 하락 중인 가운데 HPSP(-1.44%), 셀트리온제약(-1.88%), JYP Ent.(-0.28%)도 약세다.현재 원·달러 환율은 전일 대비 0.7원 오른 1331.7원을 가리키고 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "000150",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "유안타증권, 코스콤과 토큰증권 사업 추진한다",
        "date": "2024.03.13. 오전 11:18",
        "content": "지난 12일 서울 영등포구 코스콤 본사에서 황선정 코스콤 전무이사(오른쪽)가 신남석 유안타증권 리테일사업부문 대표와 토큰증권 플랫폼 시범사업을 위한 업무협약(MOU)을 체결하고 기념사진을 촬영하고 있다. [자료=유안타증권]유안타증권이 코스콤과 함께 토큰증권 사업 추진에 나섰다.12일 유안타증권은 여의도 코스콤 본사에서 코스콤과 토큰증권 사업 추진을 위한 업무협약(MOU)을 체결했다.유안타증권 관계자는 “토큰증권을 차별화된 경쟁력을 갖출 수 있는 새로운 사업으로 판단하고 향후 경쟁력 있는 서비스를 제공하기 위해 효율적인 시스템 검토 및 기초자산 보유 업체 발굴 활동 등을 진행했다”며 “이러한 과정에서 높은 기술력으로 증권사 블록체인 공동망을 준비하고 있는 코스콤과 전략적 업무협약을 맺었다”고 말했다.토큰증권 플랫폼 준비하고 있는 코스콤은 2023년부터 토큰증권 공동 플랫폼 구축을 진행해 왔으며, 이를 통해 토큰증권 발행 효율성을 높이고 증권사들이 IT 비용을 절감할 수 있도록 지원하고 있다.이번 MOU를 통해 양사는 블록체인 플랫폼과 기술부문 협의 및 공동의 토큰증권 관련 신규 비즈니스 발굴 등에서 협력을 지속해 나가기로 했다.신남석 유안타증권 리테일사업부문 대표는 “넓은 고객 기반을 자랑하는 유안타증권과 우수한 기술력을 갖춘 코스콤과의 시너지는 토큰증권 시장에서 두각을 나타낼 수 있는 좋은 협업 사례가 될 것이다”며 “시스템 구축과 더불어 참신하고 매력적인 상품을 준비해 토큰증권 시장에서 경쟁력을 강화해 나가겠다”고 말했다.코스콤 황선정 전무이사는 “아시아를 선도하는 유안타증권과 토큰증권 플랫폼 사업 파트너가 된 것에 대해 뜻깊게 생각하며, 향후 양사의 협력으로 토큰증권 시장이 활성화되기를 기대한다”고 말했다.유안타증권은 코스콤과의 MOU 체결에 이어 ‘토큰증권 사업화 TF’를 출범시켜 본격적인 토큰증권 시장 진출에 나선다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "증시 불공정거래 갈수록 '지능화'…사건당 부당이득금액 70%↑",
        "date": "2024.03.13. 오전 11:15",
        "content": "거래소 작년 이상거래 심리 결과…복합사건 비중·연루자 규모 증가\n\n\n\n한국거래소[연합뉴스TV 제공](서울=연합뉴스) 조민정 기자 = 주식시장에서 불공정거래가 고도화·지능화되고 있는 것으로 나타났다.     한국거래소 시장감시위원회는 지난해 주식시장 이상거래 심리 결과 99건의 불공정거래 혐의사건을 적발, 이를 금융위원회에 통보했다고 13일 밝혔다.    전체 건수는 2021년 109건, 2022년 105건 대비 감소하는 추세지만, 미공개정보이용 유형의 비중은 줄고 부정거래와 시세조종 유형의 비중이 늘고 있다.    유형별로는 미공개정보이용이 43건(43.5%)으로 가장 많았고, 부정거래 31건(31.3%), 시세조종 23건(23.2%), 보고의무위반 2건(2.0%) 순이었다.    특히 무자본 인수합병(M&A)이나 각종 테마와 관련한 시세조정, 미공개정보 이용 등 여러 유형이 섞인 복합불공정거래 사건이 포함된 부정거래 유형은 전년(22건) 대비 40.9% 늘어난 것으로 나타났다.    시세조종 사건도 초장기 시세조정 등 새로운 유형이 등장하면서 전년(18건) 대비 27.8% 늘었다.    거래소는 불공정거래가 점차 조직화하고 있는 것으로 보고 있다.    지난해 적발된 주요 불공정거래 혐의자는 사건당 평균 20명으로 2022년의 14명 대비 규모가 42.9% 커졌다.    부정거래 사건의 경우 복합 불공정거래 사건이 늘면서 사건당 평균 혐의자 수가 35명에서 39명으로 늘었고 시세조정 사건은 15명에서 25명으로 늘었다.    규모가 커지면서 사건당 평균 추정 부당이득금액은 46억원에서 79억원으로 71.7% 증가했다.    혐의통보계좌는 사건당 평균 20개에서 31개로 55.0% 증가한 것으로 나타났다.\n\n\n\n특히 기존 감시망을 피하기 위해 장외파생상품인 차액결제거래(CFD·Contract for Difference) 계좌를 이용해 익명성을 높이고 저유동성 종목을 대상으로 장기간에 걸쳐 주문 매체를 분산하는 등 범죄 수법이 고도화되고 있다고 거래소는 분석했다.    부정거래 31건 중 29건(94%)에 회사 내부자가 관여했고, 24건에는 전환사채(CB)·신주인수권부사채(BW) 발행이 활용됐다.    투자조합이 관여된 불공정거래 사건도 지속적으로 발생하고 있는데, 투자조합의 익명성을 악용해 실제 인수자를 은폐하고 자금 추적을 어렵게 하려는 의도로 분석된다.    거래소는 주식투자의 저변이 확대되는 가운데 고도화된 불공정거래가 증가하고 있는 만큼 투자자들이 더욱 주의를 기울여야 한다고 조언했다.    주가 상승 사유가 없음에도 주가 상승이 장기간 지속되는 종목에 투자할 때는 기업가치와 실적 분석 등이 필요하고, 테마주에 투자할 때는 단순 추종 매매를 지양하고 사실 여부 및 이행가능성을 면밀히 검토해야 한다.    온라인 주식 정보 카페나 리딩방 등을 통한 정보를 접할 때는 허위 사실, 단순 풍문인지에 유의해야 한다.    chomj@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "바닥인 줄 알고 '줍줍'했는데…개미들 전부 물렸다",
        "date": "2024.03.13. 오전 11:12",
        "content": "'폭락주 따라잡기' 나선 개미들순매수 '톱10' 전부 물렸다\n\n\n\n개인 투자자들이 주가가 떨어질 대로 떨어진 낙폭 과대주를 사들이고 있다. 이른바 '하따(하한가 따라잡기)'를 통해 저가 매수를 노리는 전략이다. 해당 종목을 보유하고 있었다면 개인 투자자들은 최대 30%까지 손해를 본 것으로 추정된다.13일 한국거래소에 따르면 올해 들어 유가증권시장에서 개인 투자자 순매수 상위 10개 종목의 주가가 전부 급락한 것으로 나타났다. 12일 기준 순매수 1위는 삼성전자다. 개인 투자자는 삼성전자를 1조9628억8119만만원어치 사들였다. 삼성전자가 8만원 문턱에서 하락 전환하자 저가 매수의 기회로 삼았다. 삼성전자의 주가는 연중 7.91% 떨어졌다.삼성전자에 이어 개인 투자자가 가장 많이 사들인 종목은 네이버였다. 개인 투자자는 네이버를 1조832억4427만 순매수했다. 올해 들어 네이버 주가는 16.26% 하락했다. 올해 초 주가가 22만원까지 떨어지자 바닥을 찍었다고 보고 사들였지만 낙폭을 키우고 있다. 개인 투자자는 삼성SDI와 SK이노베이션도 각각 7192억7153만원, 2799억4515만원어치 순매수했다. 전날 11% 이상 큰 폭으로 오른 삼성SDI도 이차전지 업황 둔화 등의 영향으로 올해 들어서는 주가가 1.61% 하락했다. SK이노베이션은 13.77% 빠졌다.공모주에도 개인 투자자가 다수 유입됐다. 순매수 5위를 기록한 에이피알은 12일 종가 기준 공모가 수준(25만원)인 25만2000원에 거래되고 있다. 상장 당일 27% 상승했지만 이후 급락해 지금까지 20.63% 하락했다. 지난해 상장한 두산로보틱스 역시 밸류에이션(실적 대비 주가수준) 부담으로 올해 들어서만 23.85% 떨어졌다.개인 투자자 순매수 상위 10개 종목 가운데 낙폭이 가장 큰 종목은 한화솔루션이다. 올해 들어서만 주가가 29.40% 급락했다. 한화솔루션은 지난해 영업이익이 34.6% 감소하는 등 실적이 크게 악화했다. 태양광 등 신재생에너지 부문의 적자 전환 가능성까지 제기되면서 주가 하락세가 이어지고 있다. 순매수 9위와 10위였던 LG화학과 오리온 주가도 8.71%, 22.24% 약세였다.개인 투자자의 '빚투(빚내서 투자)'도 다시 꿈틀대고 있다. 금융투자협회에 따르면 11일 기준 신용거래융자 잔액은 18조9267억5048만원으로 올해 들어 최고치다. 신용거래융자 잔액은 투자자가 주식 투자를 위해 증권사에서 자금을 빌린 뒤 변제를 마치지 않은 금액을 말한다. 코스피의 경우 10조1547억9062만원으로 12월 29일 9조165억5804만원에서 두달여 만에 1조원 이상 증가했다. 개인 투자자 순매수 상위 10개 종목 가운데 SK이노베이션(1.26%), 한화솔루션(1.50%)의 신용잔고율은 1% 이상으로 나타났다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "096770",
            "000150",
            "454910",
            "006400",
            "005930",
            "278470",
            "271560",
            "000880",
            "009830"
        ]
    },
    {
        "title": "주가조작 한번에 80억 챙겨…부당이득 1년새 얼마나 늘었나 보니",
        "date": "2024.03.13. 오전 10:58",
        "content": "주가 조작 사건 가담자 수 25명지난해 15명 대비 66.7% 증가\n\n\n\n불공정거래 혐의통보계좌 및 부당이득금액 현황. 사진 제공=한국거래소[서울경제] 지난해 소시에테제네랄(SG), 영풍제지(006740) 사태 등 대형 주가 조작 사건이 발생하면서 시세 조종에 따른 부당 이득이 79억 원으로 집계됐다. 주가 조작 사건에 가담하는 조직 규모도 크게 늘었다.13일 한국거래소에 따르면 지난해 주가 조작 사건당 평균 부당이득은 79억 원으로 그 전년(46억 원) 대비 71.7% 증가한 것으로 조사됐다. 시세 조종으로 수취한 부당 이득은 최근 3년 간 증가하고 있는 추세다. 2021년(22억 원)과 비교하면 지난해 부당이득은 4배 가량 증가했다.주가 조작 사건에 가담하는 조직 규모도 거대해졌다. 시세 조종 사건의 혐의자 수는 사건당 평균 25명으로 지난해 15명 대비 66.7% 증가했다. 거래소 측은 “시세 조종, 미공개 정보가 복합적으로 이뤄진 불공정거래가 점차 대규모·조직화되는 경향”이라고 분석했다.주가 조작 사건들은 점차 고도화되고 있다. 특히 거래량이 많지 않은 종목을 중심으로 시세 조종이 이뤄졌다. 주문 수단을 분산하면서 규제 기관의 시장감시망을 회피했다. 주가 조작 일당들은 차액결제거래(CFD) 계좌의 익명성을 이용해 레버리지를 극대화했다는 설명이다.기업의 내부자가 관여한 부정 거래도 2배 가량 급증했다. 지난해 발생한 부정거래 31건 중 29건에 회사 내부자가 관여하면서 전년 16건 대비 81% 증가한 것으로 드러났다. 이중에서는 전환사채(CB), 신주인수권부사채(BW) 발행 관련 사건이 24건으로 조사됐다.거래소 측은 “올해 규제기관과 확고한 공조체계를 구축해 무자본 인수합병(M&A), 리딩방, 정치 테마 등을 이용한 불공정거래를 적극 대응하겠다”고 전했다.",
        "ticker": [
            "000670",
            "006740"
        ]
    },
    {
        "title": "배우 이정재 인수에 상한가…총선에 또 들썩이는 '정치 테마주'",
        "date": "2024.03.13. 오전 10:57",
        "content": "이정재, 와이더플래닛 이어 래몽래인 인수…연이틀 폭등정치 이벤트 지나면 주가 급락 사례 많아 각별한 주의 필요\n\n\n\n윤석열 대통령, 넷플릭스 대표·배우 이정재와 관저에서 초청 오찬[대통령실 제공. 재판매 및 DB 금지] zjin@yna.co.kr    (서울=연합뉴스) 조성흠 기자 = 4월 국회의원 총선거가 코앞으로 다가오면서 주식 시장에서 '정치 테마주'가 다시금 들썩일 조짐을 보이고 있다.    13일 한국거래소에 따르면 이날 오전 코스닥 상장사 래몽래인이 개장 직후 상한가를 기록했다. 전날에 이어 이틀째 상한가다.    전날 래몽래인은 운영자금 등 290억원을 조달하고자 제3자배정 유상증자를 결정했다고 공시했다.    제3자배정 대상자는 와이더플래닛(181만2천688주), 배우 이정재(50만3천524주) 등이다.    드라마 제작사인 래몽래인은 '성균관 스캔들', '재벌집 막내아들' 등을 제작한 회사로, 이번 유상증자로 와이더플래닛이 최대주주가 되게 됐다.     이정재는 지난해 12월 8일 와이더플래닛이 실시한 190억원 규모의 유상증자에 참여해 이 회사 최대주주가 된 바 있다.    와이더플래닛은 이후 4거래일 연속 상한가를 기록하면서 한국거래소에 의해 투자경고 종목으로 지정되고 하루동안 매매거래가 정지됐다.    증시 일각에서는 이정재 등의 인수 소식이 공시되기 전부터 와이더플래닛 주가가 큰 폭으로 상승했다면서 선행매매 의혹이 제기되기도 했다.    이후로도 이정재가 지난달 18일 테드 서랜도스 넷플릭스 최고경영자(CEO)와 함께 윤석열 대통령과 오찬을 한 사실이 알려지자, 와이더플래닛 주가가 큰 폭으로 올랐다.    이정재가 정치 테마주에 연루되기 시작한 건 앞서 지난해 11월 한동훈 당시 법무부 장관과 만찬을 한 사진이 공개되면서다.    만찬 사진이 공개된 직후 이정재가 임세령 대상홀딩스 부회장과 오랜 연인 사이라는 점이 부각되고 대상홀딩스가 '한동훈 테마주'로 묶이면서 주가가 급등했다.    한국거래소는 지난해 12월 두 차례에 걸쳐 대상홀딩스우의 매매거래를 정지한 바 있다.    해당 종목은 임창욱 대상그룹 명예회장의 주식 매도 소식이 공개된 후에 바로 내림세를 탔다.    당시 임 명예회장이 현금화한 대상그룹 관련주 지분 가치는 약 21억원으로 추산된다.\n\n\n\n'스타워즈' 셀레브레이션 행사 참석한 이정재[아티스트컴퍼니 제공. 재판매 및 DB 금지] photo@yna.co.kr총선과 대선 등 중요 선거 때마다 테마주는 여야 정치인을 가리지 않고 등장하고 있다.    올해 초 이낙연 새로운미래 공동대표가 창당을 앞둔 때는 이 대표의 친동생인 이계연 씨가 대표로 있었던 SM그룹 삼환기업과 계열 관계 회사인 남선알미늄과 남선알미우의 주가가 급등하기도 했다.    지난 1월 2일 이재명 더불어민주당 대표 피습 사건 때는 이 대표의 고향인 경북 안동에 있다는 이유로 이 대표 테마주로 불리는 동신건설이 상한가를 기록하기도 했다.    정치 테마주는 해당 기업의 실제 사업이나 실적과 무관해 뛰어오른 주가를 유지하기 어렵고 정치 이벤트가 지나가면 주가가 급락하는 사례가 많아 투자자들의 각별한 주의가 필요하다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "008350",
            "008355",
            "001680",
            "084690",
            "084695"
        ]
    },
    {
        "title": "대신證, 세금 조회 서비스 도입",
        "date": "2024.03.13. 오전 10:53",
        "content": "[서울경제] 대신증권(003540)이 자사 모바일 트레이딩 시스템(MTS)인 대신 크레온과 대신 사이보스에 ‘세금 조회’ 서비스를 도입했다고 13일 밝혔다.‘세금 조회’ 서비스는 고객의 금융 및 기타소득(대여 수수료, 상금 등)과 세금이 얼마인지를 알려주는 기능이다. 이 서비스를 통해 최대 5년 간의 소득과 세금을 조회할 수 있다.금융소득은 종합과세, 분리과세, 비과세로 구분해 조회가 가능하다. 해외주식 양도 소득과 그에 따른 예상 세금도 미리 확인할 수 있다. 대신증권은 추후 금융소득의 계좌별 상세내역 및 원천징수 영수증을 모바일에서 발급 신청할 수 있는 서비스도 준비 중이다.김은수 대신증권 플랫폼솔루션부장은 “금융소득과 예상세금을 미리 조회해 투자자 편의성이 높아질 것”이라며 “앞으로 투자자들의 자산관리에 필요한 다양한 서비스를 도입할 계획”이라고 말했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "NH證, 자사주 취득·소각 결정에 이틀 연속 강세…52주 신고가[핫종목]",
        "date": "2024.03.13. 오전 10:42",
        "content": "(NH투자증권 제공)(서울=뉴스1) 김정은 기자 = NH투자증권(005940)이 500억 원 규모의 자사주를 취득한 뒤 소각하겠다고 발표한 뒤 이틀 연속 강세를 나타내면서 장초반 52주 신고가를 경신했다.13일 오전 9시39분 NH투자증권은 전일대비 710원(5.89%) 오른 1만2760원에 거래되고 있다. NH투자증권은 장초반 1만2730원으로 52주 신고가를 다시 썼다.전날 NH투자증권은 보통주 약 417만주를 매입 후 소각하기로 결정했다고 밝혔다. 약 500억 원 규모다. 지난 2011년 주주가치 제고, 임직원 성과보상 등을 목적으로 한 300억원 규모의 자사주 매입 이후 13년 만에 진행된다.이번 자사주 매입 및 소각 규모는 지난해 전년 대비 증가한 당기순이익(별도 기준)의 약 50%에 해당하는 수준이다. NH투자증권은 앞으로도 주주가치 제고를 위해 지속해서 자사주 매입 후 소각을 실시할 계획이다.현금배당은 보통주 800원, 우선주 850원이다. 배당금 총액은 약 2808억원이다. 전년 2458억원보다 14% 늘어난 수준으로 배당성향은 별도 기준 65%다. 주요 증권사 배당성향(30~40%)에 비해 높은 수준이다. 자사주 소각과 배당금을 합산한 금액은 3308억원으로 주주환원성향은 순이익 대비 76%에 달한다.정기 주주총회 소집일은 3월27일로 확정됐으며, 배당기준일은 3월29일이다. 배당기준일에 NH투자증권 주식을 보유하고 있어야 배당을 받을 수 있다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "\"이정재가 투자했대\"…'재벌집' 그 제작사 이틀째 상한가 쳤다",
        "date": "2024.03.13. 오전 10:39",
        "content": "배우 이정재. 뉴스1       배우 이정재가 유상증자에 참여했다는 소식에 드라마 제작사 래몽래인이 이틀 연속 상한가를 기록했다.       래몽래인은 13일 오전 9시 30분 기준 코스닥시장에서 전 거래일 대비 가격 제한 폭(4470원·29.94%)까지 오른 1만9400원에 거래되고 있다.      래몽래인은 전날 운영자금 등 290억원을 조달하고자 제3자배정 유상증자를 결정했다고 공시한 바 있다. 주당 9930원에 신주 292만440주(보통주)가 발행된다.       제3자배정 대상자는 와이더플래닛(181만2688주), 배우 이정재(50만3524주), 박인규 위지윅스튜디오 대표(50만3524주), 케이컬쳐 제1호조합(10만704주) 등이다. 이정재는 와이더플래닛의 최대주주이기도 하다.      지난해 이정재는 배우 정우성과 함께 와이더플래닛의 유상신주를 인수하면서 최대주주로 올라섰다. 이정재는 당시 100억원, 정우성은 20억원을 출자했다. 해당 소식이 알려지며 와이더플래닛은 7거래일 연속 상한가를 기록하기도 했다.       한편 오는 20일 유상증자 납입이 완료되면 래몽래인 최대주주는 와이더플래닛으로 변경될 예정이다.      래몽래인은 드라마 '재벌집 막내아들' '마에스트라' 등을 제작했으며 KBS2 새 주말극 '미녀와 순정남' 방송을 앞두고 있다.",
        "ticker": [
            "001680",
            "006980"
        ]
    },
    {
        "title": "KB증권, '올해의 광고상' 인쇄 부문 최우수상",
        "date": "2024.03.13. 오전 10:29",
        "content": "[KB증권 제공. 재판매 및 DB 금지]▲ KB증권은 13일 '투자를 뚝딱!깨비증권' 광고 캠페인 중 '게을러지자' 편과 '한눈을 팔자' 편이 '올해의 광고상' 인쇄 부문에서 최우수상을 받았다고 밝혔다. '올해의 광고상'은 한국광고학회 주관으로 한 해 동안 집행된 광고 중 우수한 광고 캠페인을 선정해 수여하는 상이다. 수상한 광고는 MZ세대에게 투자의 편의성을 알리기 위해 집행됐으며 메시지와 비주얼 측면 모두 소비자의 눈길을 사로잡았다는 평가를 받았다고 KB증권은 설명했다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]KB금융, '밸류업' 훈풍에 52주 신고가",
        "date": "2024.03.13. 오전 10:27",
        "content": "여의도 KB금융그룹 본사. 사진제공=KB금융그룹[서울경제] KB금융(105560) 주가가 '밸류업 훈풍'에 고공행진하고 있다. 13일 한국거래소에 따르면 KB금융은 이날 오전 10시24분 기준 전일 대비 5.87% 상승한 7만7700원에 거래되고 있다. 장 초반 7만8500원을 기록해 52주 신고가를 갈아치웠다.지난해 말 5만원 초반 수준이던 KB금융의 주가는 올 들어 정부의 밸류업 프로그램 추진 소식에 가파른 우상향 곡선을 그리고 있다.KB금융을 포함한 은행주들이 저PBR(주가순자산비율) 종목으로 주목 받으면서 일제히 강세다. 신한지주(055550)는 전일 대비 3.19% 오른 4만950원, 하나금융지주(086790) 2.69% 상슨한 6만1100원을 기록 중이다. 우리금융지주(316140) 역시 1.82% 오른 1만4520원에 거래되고 있다.",
        "ticker": [
            "105560",
            "055550",
            "316140",
            "086790"
        ]
    },
    {
        "title": "\"외인·기관 사자\"…코스피, 23개월 만에 2700선 터치[장중시황]",
        "date": "2024.03.13. 오전 10:23",
        "content": "13일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 8.96포인트(0.33%) 상승한 2,690.77을 나타내며 장 초반 상승세를 보이고 있다. 2024.3.13/뉴스1 ⓒ News1 민경석 기자(서울=뉴스1) 문혜원 기자 = 코스피가 23개월 만에 장 중 2700선을 터치했다. 13일 오전 10시 10분 코스피는 전날 대비 14.87포인트(p)(0.55%) 상승한 2696.68을 가리키고 있다.코스피는 오전 9시34분께 2701.45를 기록했다. 코스피가 2700선을 넘어선 것은 지난 2022년 4월 22일 이후 약 1년 11개월 만에 처음이다. 코스피는 외국인과 기관의 쌍끌이 매수에 힘입어 상승했다. 외국인은 316억원, 기관은 516억원 각각 순매수했다. 개인은 882억원 순매도했다.코스피 시가총액 상위 10개 종목 중 LG화학(051910) 1.89%, 삼성전자(005930) 0.95%, 삼성전자우(005935) 0.48%, 현대차(005380) 0.41% 등은 상승했다. 기아(000270) -0.95%, 셀트리온(068270) -0.72%, SK하이닉스(000660) -0.6%, POSCO홀딩스(005490) -0.44%, LG에너지솔루션(373220) -0.24%, 삼성바이오로직스(207940) -0.24% 등은 하락했다.코스닥은 전날 대비 2.74p(0.31%) 상승한 892.45를 가리키고 있다.개인은 1460억원 순매수했다. 기관은 322억원, 외국인은 1052억원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 HLB(028300) 2.1%, 레인보우로보틱스(277810) 0.82% 등은 상승했다. 신성델타테크(065350) -3.65%, 엔켐(348370) -2.59%, HPSP(403870) -1.44%, 셀트리온제약(068760) -1.25%, 리노공업(058470) -1.04%, 알테오젠(96170) -0.93%, 에코프로(086520) -0.65%, 에코프로비엠(247540) -0.57% 등은 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "코스콤-유안타증권, 토큰증권 플랫폼 시범사업 MOU",
        "date": "2024.03.13. 오전 10:19",
        "content": "(서울=연합뉴스) 지난 12일 서울 영등포구 코스콤 본사에서 황선정 코스콤 전무이사(오른쪽)가 신남석 유안타증권 리테일사업부문 대표와 토큰증권 플랫폼 시범사업을 위한 업무협약(MOU)을 체결하고 기념사진을 촬영하고 있다. 2024.3.13 [코스콤 제공. DB 및 재판매 금지]     photo@yna.co.kr",
        "ticker": [
            "012030",
            "003470"
        ]
    },
    {
        "title": "코스닥, 개인 순매수세 장중 890선 넘어…2개월 만",
        "date": "2024.03.13. 오전 10:19",
        "content": "개인 ‘사자’ vs 외국인·기관  ‘팔자’업종별 혼조…인터넷 2%대 ↑시총상위 혼조…HLB생명과학 20%대↑[이데일리 이용성 기자] 상승 출발한 코스닥 지수가 상승 폭을 확대하면서 890선을 넘었다. 장중 890선을 넘은 것은 지난 1월 9일 이후 약 2개월 만이다.\n\n\n\n13일 마켓포인트에 따르면 오전 10시14분 현재 코스닥 지수는 전 거래일 대비 2.62포인트(0.29%) 오른 892.54에 거래되고 있다.한지영 키움증권 연구원은 “2월 CPI 쇼크를 중립 이상으로 소화한 미국 증시 강세 효과에 힘입어 대형주 중심의 반등세를 보일 것”이라고 전망했다. 수급별로는 개인이 홀로 1433억원 순매수하고 있다. 외국인과 기관은 각각 1012억원, 332억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 1211억원 매도 우위다.업종별로는 혼조다. 인터넷과 의료·정밀기기가 2% 넘게 상승하고 있고, 제약과 유통, 건설이 1%대 수준으로 강세다. 반면, 반도체와 일반전기전자, 종이·목재 등은 1% 미만 수준으로 약세다. 시가총액 상위 종목은 하락우위다. 에코프로비엠(247540)과 에코프로(086520)는 각각 0.76%, 0.65% 하락하고 있고, 엔켐(348370)과 신성델타테크(065350)도 3% 넘게 떨어지고 있다. 반면, HLB(028300)는 2.90% 오르고 있고, 레인보우로보틱스(277810)와 이오테크닉스(039030)도 각각 1.24%, 2.27% 상승 중이다. 특히 HLB생명화학은 20% 넘게 오르고 있다.한편 간밤 뉴욕증시는 상승했다. 12일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전 거래일 대비 0.61% 상승한 3만9005.49를 기록하며 고점을 다시 경신했다. 대형주 벤치마크인 S&P500지수도 1.12% 상승한 5175.27에 마감했고, 기술주 위주의 나스닥지수도 1.54% 오른 1만6265.64에 거래 마쳤다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "\"들썩이는 은행주\"…주주환원 기대감에 KB금융 최고가 경신[핫종목]",
        "date": "2024.03.13. 오전 10:16",
        "content": "서울 시내 한 건물에 설치된 은행의 현금인출기./뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = 밸류업 프로그램에 따른 주주환원 기대감이 커지고 있다. KB금융(105560)이 장 초반 7% 가까이 오르는 등 은행주가 장 초반 강세다. 13일 오전 9시 50분 KB금융은 전날 대비 4900원(6.69%) 오른 7만 8100원에 거래되고 있다. 이날로 KB금융은 2008년 상장 이후 최고가를 기록 중이다.하나금융지주(086790)(5.21%) 제주은행(006220)(4.54%) 신한지주(055550)(4.07%) BNK금융지주(138930)(2.30%) 우리금융지주(316140)(2.17%) 등 은행주로 묶이는 종목들이 줄줄이 오름세다. 이같은 은행주 주가 강세는 정부가 추진하고 있는 '밸류업 프로그램' 정책에 대한 기대감이 확대되고 있는 영향으로 풀이된다.밸류업 프로그램에 발맞춰 금융권에선 자사주 소각 등 주주환원책 확대 움직임이 나타나고 있다.KB금융과 하나은행은 각각 3200억 원, 하나금융은 3000억 원 규모의 자사주를 올해 매입하고 소각하겠다는 계획을 밝혔다. 신한금융과 우리금융도 각각 1500억 원, 1380억 원 규모의 자사주 매입·소각 계획을 발표했다.최정욱 하나증권 연구원은 \"은행들이 주주환원정책의 일환으로 발표한 자사주 매입이 본격화되고 있는 점도 수급상 우호적인 요인\"이라면서 \"은행주에 대한 긍정적 시각과 비중 확대 의견을 계속 유지한다\"고 설명했다.",
        "ticker": [
            "138930",
            "105560",
            "055550",
            "316140",
            "006220",
            "086790"
        ]
    },
    {
        "title": "[특징주]ELS 배상 우려보다 ‘밸류업’ 기대…은행株↑",
        "date": "2024.03.13. 오전 10:05",
        "content": "[이데일리 원다연 기자] 홍콩 항셍지수(H지수) 주가연계증권(ELS) 분쟁조정 기준안에 따라 조 단위 배상금 전망에도 ‘밸류업’ 기대에 금융지주 주가가 13일 강세를 이어가고 있다. 마켓포인트에 따르면 이날 오전 10시 KB금융(105560)은 전 거래일 대비 6.15% 오른 7만7700원에 거래되고 있다. 주가는 7만8500원까지 오르며 52주 신고가를 새로 썼다. 금융당국은 지난 11일 H지수 ELS 판매사와 투자자 간 분쟁이 조기에 해결될 수 있도록 분쟁조정 기준안을 발표했다. 금융감독원은 홍콩 H지수 기초 ELS를 판매한 은행에 대해 20~40% 수준의 기본 배상비율을 제시했다. 여기에 불완전판매를 유발·확대한 내부통제 부실 책임을 반영해 은행은 10%포인트의 공통가중이 적용된다. 배상 기준안에 따르면 은행권이 투자자들에게 물어야할 총 배상금액은 2조원대에 달할 것으로 전망되고 있다.다만 시장에서는 주가에 이미 반영된 ELS 배상에 대한 영향보다 밸류업에 대한 기대를 더 크게 반영하고 있는 것으로 풀인된다. 같은 시간 신한지주(4.07%), 하나금융지주(4.54%), 우리금융지주(2.10%) 등도 모두 오르고 있다.",
        "ticker": [
            "105560",
            "006260",
            "055550",
            "316140",
            "086790"
        ]
    },
    {
        "title": "코스피 얼마만이냐, 장중 2700선 찍었다…은행주 ‘펄펄’",
        "date": "2024.03.13. 오전 10:03",
        "content": "13일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 지수는 전장보다 12.90포인트(0.48%) 오른 2,694.71로, 코스닥지수는 2.70포인트(0.30%) 오른 892.41로 출발했다. 연합뉴스[서울경제] 코스피가 22개월 만에 2700선을 회복했다. 정부가 추진하는 ‘기업 밸류업 프로그램’의 효과로 저평가주에 매수세가 유입된 영향으로 풀이된다.13일 오전 9시 34분쯤 코스피는 전일 대비 0.7% 가까이 올라 2701을 기록했다. 코스피가 장 2700선을 넘어선 것은 2022년 5월 3일(2702.10) 이후 22개월 만이다. 외국인과 기관이 각각 57억 원, 233억 원 순매수하며 지수 상승을 이끌고 있다.대표적인 저평가 업종인 은행주가 크게 오르고 있다. KB금융이 6.4% 올라 하루 만에 사상 최고가를 갈아치웠고, 하나금융지주(086790)(3.8%), 신한지주(055550)(3.4%), 우리금융지주(316140)(2.1%) 등 4대 금융주가 일제히 강세다.",
        "ticker": [
            "105560",
            "055550",
            "316140",
            "086790"
        ]
    },
    {
        "title": "ELS 배상에도 KB금융 신고가…8만원대 돌파할까[특징주]",
        "date": "2024.03.13. 오전 10:01",
        "content": "2거래일 연속 상승 중\n\n\n\n KB금융지주‘밸류업 훈풍’을 탄 KB금융의 주가가 고공행진하고 있다. KB금융은 주가연계증권(ELS) 배상 리스크에도 52주 신고가를 갈아치우면서 주가가 8만원대를 바라보고 있다.13일 한국거래소에 따르면 KB금융은 이날 오전 9시 41분 기준 전날 대비 7.24% 상승한 7만8500원에 거래되고 있다.지난해 말 5만원 초반 수준이던 KB금융의 주가는 올해 들어 가파른 우상향 곡선을 그린 끝에 8만원에 가까워졌다.지난 11일 금융당국이 홍콩 ELS 사태 관련 조정안을 발표했음에도 이튿날 3.54%의 상승률을 기록한 KB금융은 2거래일 연속 상승세를 이어가고 있다.홍콩 ELS 배상 규모가 예상 범위를 크게 벗어나지 않았고 우려가 선반영됐기에 주가에 큰 영향감을 주지 못하는 모습이다.박혜진 대신증권 연구원은 KB금융을 ‘밸류업 대장주’로 꼽으며 “KB금융은 기말 분기 배당금 1530원 결의하며 2023년 주당배당금(DPS) 3060원을 지급하고, 3200억원 규모의 자사주 소각 계획을 발표했다”며 “H지수 ELS관련 배상으로 인해 배당 정책에 제한은 없을 것”이라고 말했다.",
        "ticker": [
            "105560",
            "006260",
            "003540"
        ]
    },
    {
        "title": "투자자·증권사 공매도 토론…이복현 “오해와 의혹 해소해야”",
        "date": "2024.03.13. 오전 10:01",
        "content": "정의정·박순혁 등 개인투자자 대표 참여\n\n\n\n이복현 금융감독원장이 11일 서울 여의도 금융감독원에서 열린 홍콩 H지수 ELS 검사결과(잠정) 및 분쟁조정기준 브리핑에서 모두발언을 하고 있다. 성형주 기자 2024.03.11[서울경제] 금융감독원이 개인투자자, 증권사·운용사 등과 함께 공매도를 주제로 토론회를 개최한다. 공매도에 대한 개인투자자 불신을 해소하면서 자본시장 장기 경쟁력 확보를 위한 아이디어도 논의하겠다는 방침이다. 13일 금감원과 한국거래소는 한국경제인협회 컨퍼런스센터에서 ‘개인투자자와 함께하는 열린 토론’을 개최한다고 밝혔다. 이날 토론회는 유튜브 채널 슈카월드의 전석재 대표가 사회를 맡고 정의정 한국주식투자자연합회 대표, ‘배터리 아저씨’ 박순혁 작가 등 개인투자자들이 참여한다. NH투자증권, 삼성자산운용, 신한투자증권 등 금융투자업계 관계자들과 강형구 한양대 교수, 윤선중 동국대 교수 등 학계에서도 참석하기로 했다. 이날 이복현 금융감독원장은 모두발언을 통해 “우리 증시의 중요한 한 축인 개인투자자들의 공매도에 대한 불신이 그간 깊어졌던 상황”이라며 “이날 토론에서 공매도에 대한 의견을 경청하는 한편 시장참여자들이 함께 모여 공매도 관련 오해와 의혹을 해소하고 합리적인 제도 개선 방향을 모색하는 자리가 되길 바란다”고 했다. 그러면서 이 원장은 “불법 공매도, 주가 조작 등을 통해 부당 이득을 취하는 세력, 무분별한 쏠림 투자를 유도하는 검증되지 않은 허위사실 유포행위, 주주 환원에 충실하지 못한 기업문화 등은 우리 자본시장 업그레이드를 위해서 극복해야 할 과제”라며 “불법 공매도나 불공정 거래에 대해 지속적으로 엄정 대처할 것”이라고 강조했다. 이 원장은 “우리 증시를 국민 자산형성 사다리로 만들 수 있도록 투자자 친화적 자본시장을 조성하고 상장기업의 주주가치 제고를 유도할 수 있는 제도화도 노력하겠다”고 했다.",
        "ticker": [
            "006260",
            "005940"
        ]
    },
    {
        "title": "코스콤, 유안타증권과 토큰증권 플랫폼사업 MOU",
        "date": "2024.03.13. 오전 9:57",
        "content": "코스콤-유안타증권, 토큰증권 플랫폼 시범사업 MOU(서울=연합뉴스) 지난 12일 코스콤 본사에서 황선정 코스콤 전무이사(오른쪽)가 신남석 유안타증권 리테일사업부문 대표와 토큰증권 플랫폼 시범사업을 위한 업무협약(MOU)를 체결하고 기념사진을 촬영하고 있다. 2024.3.13. [코스콤 제공. DB 및 재판매 금지] ▲ 코스콤은 지난 12일 유안타증권과 토큰증권 사업 추진을 위한 업무협약(MOU)을 맺었다. 양사는 블록체인 플랫폼 개발 등 기술 부문 협의와 함께 토큰증권 관련 신규 비즈니스 모델 발굴을 위해 협력하기로 했다. 코스콤은 토큰증권 발행·유통 활성화를 위해 앞서 키움증권, 대신증권, IBK증권과 협약을 맺었으며 이외 다수의 증권사와 토큰증권 사업 제휴를 위한 협의를 진행 중이다. (서울=연합뉴스)     chomj@yna.co.kr",
        "ticker": [
            "012030",
            "003540",
            "003470",
            "039490"
        ]
    },
    {
        "title": "코스피, 23개월 만에 2700 터치…외국인·기관 '사자'",
        "date": "2024.03.13. 오전 9:56",
        "content": "[이데일리 김보겸 기자] 코스피 지수가 13일 장 중 2700선을 터치했다. 코스피가 2700선을 넘어선 것은 지난 2022년 4월 22일(종가 기준, 2704.71) 이후 23개월 만이다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시 41분 2701.45를 기록하며 2700선을 돌파했다. 장 초반 사자세던 개인은 차익실현에 나서며 610억원 순매도 중이다. 외국인과 기관은 276억원, 307억원 사들이고 있다. 업종별로는 대형주가 0.53% 오르고 있으며 중형주는 0.75% 상승 중이다. 소형주는 0.17% 오르고 있다. 증권은 3.95% 오르며 가장 큰 상승폭을 보이고 있다. 홍콩H지수 주가연계증권(ELS) 손실 배상의 시간이 오고 있지만 큰 문제가 없다는 기대가 업종 지수를 끌어올리고 있다. 대표적인 저주가순자산비율(PBR) 업종인 금융업도 2.12% 상승 중이다.반면 음식료업과 섬유의복, 의약품, 철강금속은 소폭 하락 중이다. 시가총액 상위종목 가운데선 삼성전자(005930)가 전거래일 대비 0.95% 오른 7만4000원을 기록 중이다. SK하이닉스(000660)도 0.12% 상승한 16만5900원에 거래되고 있다. LG화학(051910)은 2%, KB금융(105560)은 7% 오르고 있다.",
        "ticker": [
            "105560",
            "003550",
            "051910",
            "006260",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "코스피 '엔비디아 효과' 장중 2,700대 찍어…1년10개월만(종합)",
        "date": "2024.03.13. 오전 9:55",
        "content": "외국인·기관 매수 우위…삼성전자 SK하이닉스 반도체주 강세코스닥은 강보합…'에코프로 형제' 하루만에 반락\n\n\n\n코스피-코스닥, 상승 출발(서울=연합뉴스) 이지은 기자 = 13일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 지수는 전장보다 12.90포인트(0.48%) 오른 2,694.71로, 코스닥지수는 2.70포인트(0.30%) 오른 892.41로 출발했다. 원/달러 환율은 1.4원 오른 1,312.4원에 개장했다. 2024.3.13 jieunlee@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 13일 미국 엔비디아발 반도체주 강세에 힘입어 1년 10개월 만에 장중 2.700선을 넘었다.    이날 오전 9시 42분 기준 코스피는 전장보다 18.93포인트(0.71%) 오른 2,700.74이다.    한국거래소에 따르면 지수가 장중 2,700선을 넘어선 것은 지난 2022년 5월 3일 이후 처음이다.    전날 코스피는 이차전지주 강세에 1년 9개월 만의 최고치를 기록했는데, 이날은 반도체주 강세에 상승세를 이어가고 있다.    지수는 전장보다 12.90포인트(0.48%) 오른 2,694.71로 출발해 오름폭을 키웠다.     유가증권시장에서 외국인과 기관이 각각 293억원, 326억원 순매수하며 지수를 끌어올리고 있다. 개인은 634억원 매도 우위를 보이고 있다.    서울 외환시장에서 달러 대비 원화 환율은 전장보다 1.4원 오른 1,312.4원에 거래를 시작했다.    간밤 뉴욕증시는 예상치를 웃돈 물가 지표에도 기술주 강세에 힘입어 일제히 상승했다.    미국 노동부에 따르면 미국의 2월 소비자물가는 전년 동월 대비 3.2% 상승해 1월(3.1%) 대비 상승 폭이 커졌으며, 전문가 예상치(3.1%)도 웃돌았다.    2월 CPI(소비자물가지수)가 시장 예상치를 웃돌았으나 시장은 이번 지표가 연방준비제도(연준·Fed)의 기존 금리 인하 전망을 크게 흔들지는 않을 것으로 보고 있다.    이 가운데 AI(인공지능) 대장주 엔비디아의 주가는 7% 이상 올라 3거래일 만에 반등했으며, AMD(2.2%), 마이크론(3.0%) 등도 올랐다.    이에 스탠더드앤드푸어스(S&P)500지수는 전장보다 1.12% 오른 5,175.27에 거래를 마치며 사상 최고치를 경신했으며, 다우존스30산업평균지수와 나스닥지수도 각각 0.61%, 1.54% 올랐다.    한지영 키움증권 연구원은 \"미국 증시는 2월 CPI 쇼크에도 연준의 6월 금리 인하 지속 전망과 AI(인공지능)주 반등에 힘입어 강세를 보였다\"며 \"국내 증시도 엔비디아 등 AI주 강세 효과로 상승할 것\"이라고 설명했다.    시가총액 상위 종목 가운데 삼성전자(0.82%), SK하이닉스(0.24%), 한미반도체(2.55%) 등 반도체주가 일제히 오르고 있다.     또한 LG에너지솔루션(0.24%), LG화학(2.89%) 등 일부 이차전지주를 비롯해 현대차(0.41%), KB금융(6.83%) 등도 상승 중이다.    반면 기아(-0.32%), 셀트리온(-0.66%), 삼성SDI(-0.87%) 등은 하락 중이다.     업종별로 보면 전기·전자(0.46%), 기계(1.26%), 금융업(1.12%) 등이 오르고 있으며 유통업(-0.47%), 전기가스업(-1.06%) 등은 내리고 있다.    같은 시각 코스닥지수는 전 거래일보다 1.19포인트(0.13%) 오른 890.90이다.    지수는 전장보다 2.70포인트(0.30%) 오른 892.41로 출발해 상승 폭을 줄이고 있다.    코스닥시장에서 개인이 1천671억원 순매수하고 있다. 외국인과 기관은 각각 1천276억원, 306억원 매도 우위를 보이고 있다.    시총 상위 종목 가운데 HLB(2.10%), 레인보우로보틱스(0.29%), 이오테크닉스(1.57%) 등이 상승 중이다.    전날 상승세를 보였던 에코프로비엠(-0.38%), 에코프로(-0.16%) 등 이차전지주는 하루 만에 반락했다.    mylux@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "068270",
            "039490",
            "042700",
            "005380"
        ]
    },
    {
        "title": "코스피, 전고점 탈환 후 장 중 2700선 돌파",
        "date": "2024.03.13. 오전 9:52",
        "content": "코스피가 전 거래일 대비 18.30포인트(0.68%)상승 출발하며 2700선을 돌파한 13일 서울 중구 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 사진=조용준 기자 jun21@코스피가 장 초반 전고점을 탈환한 후 2700선 돌파에 성공했다.코스피는 13일 오전 9시39분 기준 전거래일 대비 18.34포인트(0.68%) 오른 2700.15를 기록했다.투자자별로는 개인이 467억원을 순매도하고 있다. 반면 기관과 외국인은 각각 186억원, 261억원을 순매수했다.업종별로는 증권이 4% 이상 오름세다. 금융, 기계, 보험은 2% 이상 상승 중이다. 반면 유통업, 전기가스업 등은 약보합권에 있다.시가총액 상위종목에서는 삼성전자가 전거래일 대비 700원(0.95%) 오른 7만4000원에 거래되고 있다. 이외 KB금융이 7%, LG화학이 2% 이상 상승하고 있다.코스닥은 1.41포인트(0.16%) 오른 891.12를 기록했다.투자자별로는 외국인과 기관이 각각 1256억원과 302억원을 순매도하고 있다. 반면 개인은 1645억원을 순매수했다.업종별로는 인터넷이 2% 이상 오름세다. IT부품, 소프트웨어, 유통은 1% 이상 상승하고 있다. 반면 방송서비스, 디지털컨텐츠는 1% 이내에서 내림새다.시가총액 상위종목에서는 에코프로비엠이 전거래일 대비 2000원(0.76%) 내린 26만원에 거래됐다. 이오테크닉스는 2%이상, HLB는 1% 이상 오름세다. 반면 신성델타테크는 3% 이상 하락하고 있다. 알테오젠, JYP Ent.는 1% 이상 내리고 있다.",
        "ticker": [
            "105560",
            "003550",
            "051910",
            "005930"
        ]
    },
    {
        "title": "키움증권, 한국재무학회 박사과정 연구원 후원한다",
        "date": "2024.03.13. 오전 9:51",
        "content": "키움후원기금 설립\n\n\n\n채준(왼쪽) 한국재무학회 회장과 엄주성 키움증권 사장이 12일 연구원 지원을 위한 업무협약을 체결한 후 기념 촬영을 하고 있다. 사진 제공=키움증권[서울경제] 키움증권(039490)이 한국재무학회와 협약을 맺고 국내 재무 전공 박사과정 학생들에게 생활비를 지원한다.키움증권은 12일 서울 여의도 키움증권 본사에서 한국재무학회와 박사과정 전업연구원 지원을 위한 업무협약을 체결했다고 13일 밝혔다. 협약에 따라 키움증권은 키움후원기금을 설립하고 매년 2억 원 씩 5년 간 기금에 기부할 계획이다.한국재무학회는 향후 5년 간 국내 재무전공 박사과정 학생들이 학업에만 전념할 수 있도록 생활비를 지원한다. 재무·금융 관련 연구 활성화와 학술세미나를 통한 최신 동향 파악 등 산학 협력의 기반도 마련한다.키움증권은 ‘내일을 위한 키움과 나눔’을 주제로 캠페인을 전개해 장애인·청소년·저소득층 지원 활동과 더불어 지구환경 보호, 교육·장학 지원, 지역사회 발전 등 다양한 사회공헌 활동을 전개할 예정이다.",
        "ticker": [
            "033920",
            "039490"
        ]
    },
    {
        "title": "한화투자증권, “채권 투자하고 리워드 혜택 받아 가세요”",
        "date": "2024.03.13. 오전 9:50",
        "content": "한화투자증권의 채권 투자 리워드 혜택 제공 관련 이벤트 안내 이미지. [사진 제공 = 한화투자증권]한화투자증권은 오는 4월 30일까지 ‘채권 투자하고 리워드 혜택 받아 가세요’ 이벤트를 실시한다고 13일 밝혔다.이번 이벤트는 비대면 계좌 및 은행연계계좌 보유 고객이 대상이다. 한화투자증권은 이벤트 신청을 완료한 고객에게 이벤트 기간 내 장외채권을 순매수한 금액에 따라 리워드 혜택 최대 15만원을 지급한다.장외채권 매수는 한화투자증권 모바일앱(SmartM)을 설치한 후 장외채권 메뉴를 통해 가능하다,이벤트 신청은 한화투자증권 모바일앱(SmartM)을 통해 가능하다. 자세한 내용은 한화투자증권 홈페이지와 고객서비스팀을 통해 확인할 수 있다.임주혁 한화투자증권 리테일본부 상무는 “채권은 타 금융상품에 비해 변동성이 낮아 안정적인 투자처로 각광받고 있다”며 “더 많은 투자자들이 채권 투자를 경험할 수 있도록 경쟁력 있는 상품 공급에 최선을 다하겠다”고 말했다.",
        "ticker": [
            "001680",
            "000880",
            "003530"
        ]
    },
    {
        "title": "(주)오상헬스케어 코스닥시장 상장기념식",
        "date": "2024.03.13. 오전 9:46",
        "content": "(서울=연합뉴스) 13일 서울 영등포구 한국거래소에서 열린 (주)오상헬스케어 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 강왕락 코스닥협회 부회장, 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 홍승억 (주)오상헬스케어 대표이사, 이동현 (주)오상헬스케어 회장, 윤병운 NH투자증권 부사장. 2024.3.13 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "005940"
        ]
    },
    {
        "title": "[속보]코스피, 장 중 2700 터치…23개월만",
        "date": "2024.03.13. 오전 9:46",
        "content": "[이데일리 김보겸 기자] 코스피 지수가 13일 오전 9시 41분 2701.45를 기록하며 2700선을 돌파했다. 코스피가 2700선을 넘어선 것은 지난 2022년 4월 22일(종가 기준, 2704.71) 이후 23개월 만이다."
    },
    {
        "title": "코스콤-유안타증권, 토큰증권 플랫폼사업 추진 위해 ‘맞손’",
        "date": "2024.03.13. 오전 9:43",
        "content": "12일 코스콤 본사에서 황선정 코스콤 전무이사(오른쪽)가 신남석 유안타증권 리테일사업부문 대표와 토큰증권 플랫폼 시범사업을 위한 업무협약을 체결하고 기념사진을 촬영하고 있다. [사진 제공 = 코스콤]코스콤과 유안타증권이 토큰증권 사업 추진을 위해 손을 맞잡았다. 양사 결합으로 토큰증권(ST) 사업을 위한 인프라 준비가 한층 더 탄력을 받을 전망이다.코스콤은 지난 12일 본사에서 유안타증권과 ‘토큰증권 플랫폼사업 추진을 위한 업무협약(MOU)’을 체결했다고 13일 밝혔다.이를 통해 양사는 블록체인 플랫폼 개발 등 기술 부문 협의와 토큰증권 관련 신규 비즈니스 발굴을 위한 협력을 해 나가기로 했다.토큰증권 시장 진출을 통해 새로운 도약을 계획 중인 유안타증권은 이번 협약으로 토큰증권 관련 시스템 개발과 함께 우수한 기초자산 발굴에도 집중할 수 있을 것으로 기대된다.무엇보다 이번 협약은 코스콤이 토큰증권 사업 관련 증권사와 맺은 네 번째 협약이다. 앞서 코스콤은 지난해 키움증권과의 업무협약을 필두로, 올해 대신증권, IBK투자증권과도 협약을 맺은 바 있다.플랫폼 내 참여사들이 많을수록 토큰증권의 발행과 유통이 활성화될 수 있는 만큼 향후 코스콤은 증권사와의 토큰증권 공동 플랫폼 이용 협약을 지속 확대할 계획이다. 현재 다수의 증권사들과 토큰증권 사업 제휴를 위한 협의를 진행 중이다.코스콤은 올 상반기를 목표로 토큰증권 공동플랫폼 개발에 매진하고 있다. 증권사들이 공동으로 이용 가능한 플랫폼을 통해 토큰증권 발행의 효율성을 높이고 증권사의 정보통신(IT) 비용 절감을 돕겠다는 목표다.황선정 코스콤 전무이사는 “금융사가 토큰증권 사업을 추진하기에는 비용과 인력 등 고려 사항이 많은 가운데 코스콤 토큰증권 공동플랫폼이 그 대안으로 떠오르며 최근 많은 이용 협의가 이뤄지고 있다”며 “아시아를 선도하고 있는 유안타증권이 당사의 토큰증권 플랫폼 사업 파트너가 된 것에 대해 뜻깊게 생각하며 향후 양사의 협력으로 토큰증권 시장이 활성화되기를 기대한다”고 말했다.",
        "ticker": [
            "003540",
            "003470",
            "039490"
        ]
    },
    {
        "title": "[특징주]두산, 박정원 회장 지분 매입 소식에 9%대 상승",
        "date": "2024.03.13. 오전 9:41",
        "content": "[이데일리 박순엽 기자] 두산이 박정원 두산그룹 회장의 지분 추가 매입 소식에 장 초반 강세다. \n\n\n\n13일 마켓포인트에 따르면 두산(000150)은 이날 오전 9시 30분 현재 전 거래일 대비 1만1200원(9.72%) 오른 12만6400원에 거래되고 있다. 두산의 최대 주주인 박 회장이 지분을 추가 매입했다는 소식에 투자 심리가 움직인 것으로 풀이된다. 앞서 박 회장은 이달 두산 주식 7054주를 매입했다고 지난 12일 공시했다. 박 회장은 7일 2400주, 8일 4553주, 11일 101주를 매입했다.이와 함께 박 회장의 부인인 김소영씨 지분 매입도 처음으로 이뤄졌다. 김씨는 3일에 걸쳐 1만3102주를 취득했다.",
        "ticker": [
            "000150"
        ]
    },
    {
        "title": "美 AI주 랠리에 국내 증시도 '활짝'…코스피, 2690선 회복[개장시황]",
        "date": "2024.03.13. 오전 9:40",
        "content": "코스피가 상승 마감한 12일 서울 중구 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 코스피 지수는 전일대비 21.97포인트(0.83%) 상승한 2681.81에 장을 마쳤다.2024.3.12/뉴스1 ⓒ News1 이광호 기자(서울=뉴스1) 문혜원 기자 = 국내 증시가 상승 출발했다. 2월 소비자물가지수(CPI) 발표로 불확실성 요인이 제거된 동시에 간밤 미국 증시에서 인공지능(AI)주 랠리가 이어지면서 국내에도 온기가 고스란히 전해진 영향이다.13일 오전 9시 12분 코스피는 전날 대비 11.5포인트(p)(0.43%) 상승한 2693.31을 기록하고 있다.코스피는 개인의 '사자'에 힘입어 상승했다. 개인은 375억 원 순매수했다. 반면 기관은 130억 원, 외국인은 283억 원 순매도했다.간밤 미국 뉴욕증시 3대 지수는 2월 CPI 발표를 소화하면서 모두 상승 마감했다.12일(현지시간) 뉴욕증시에서 나스닥 지수는 1.54% 상승했다. 스탠더드앤푸어스(S&P) 500 지수와 다우 지수도 각각 1.12%, 0.61% 올랐다.2월 CPI 상승률은 전년 동기 대비 3.2%(컨센서스 3.1%, 전월 3.1%)를 기록했고 변동성이 큰 식품 및 에너지 구성 요소를 제외한 근원 CPI 상승률은 전년 동기 대비 3.8%(컨센서스 3.7%, 전월 3.8%)로 나타났다.이날 미국 증시를 이끈 것은 AI 반도체 관련주였다. 특히 오라클이 시장 예상을 상회한 회계연도 3분기 실적을 발표하면서 전 거래일 대비 11.75% 폭등했다. 김석환 미래에셋증권 연구원은 \"오라클이 호실적을 발표하면서 AI 서버 수요 급증으로 인해 관련 사업의 매출이 증가했다고 밝혔다\"며 \"이는 견조한 AI 수요를 재확인시켜 주면서 엔비디아(7.2%), AMD(2.2%) 등 반도체 업종 강세를 이끌었다\"고 설명했다. 한지영 키움증권 연구원은 \"미국 증시는 CPI가 예상치를 상회하며 하락 출발했지만 선반영 인식에 주목하며 결과를 소화하는 가운데 오라클 호실적에 힘입어 AI 관련주 중심으로 반등에 성공했다\"고 분석했다.코스피 시가총액 상위 10개 종목 중 현대차(005380) 1.86%, LG화학(051910) 1.44%, SK하이닉스(000660) 1.39%, 삼성전자(005930) 0.68%, 기아(000270) 0.63%, 삼성전자우(005935) 0.48% 등은 상승했다. LG에너지솔루션(373220) -0.95%, 셀트리온(068270) -0.72%, POSCO홀딩스(005490) -0.44%, 삼성바이오로직스(207940) -0.24% 등은 하락했다.같은 시각 코스닥은 전날 대비 0.74p(0.08%) 상승한 890.45를 가리키고 있다.코스닥 시장에서도 역시 개인이 지수를 이끌고 있다. 개인은 1058억 원 순매수했다. 기관과 외국인은 각각 206억 원, 794억 원 순매도했다.코스닥 시가총액 상위 10개 종목 중 HLB(028300) 3.3% 은 상승했다. 신성델타테크(065350) -3.18%, 알테오젠(96170) -2.27%, 엔켐(348370) -2.0%, 에코프로비엠(247540) -1.15%, 셀트리온제약(068760) -1.07%, 에코프로(086520) -0.49%, 리노공업(058470) -0.41%, 레인보우로보틱스(277810) -0.12% 등은 하락했다.서울외환시장에서 달러·원 환율은 전날보다 1.4원 오른 1312.4원에 출발했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "005935",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주] NH투자증권, 자사주 소각에 연이틀 올라…신고가",
        "date": "2024.03.13. 오전 9:36",
        "content": "NH투자증권[넵튠 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = NH투자증권이 500억원 규모의 자사주 매입·소각 결정 이후 이틀 연속 올라 13일 장중 신고가를 경신했다.    이날 오전 9시 32분 현재 유가증권시장에서 NH투자증권은 전 거래일보다 4.23% 오른 1만2천560원에 거래되고 있다. 이는 52주 신고가다.    NH투자증권은 전날 공시를 통해 주주환원 정책의 일환으로 보통주 약 417만주를 매입 후 소각하기로 했다고 밝혔다. 이에 따라 전날에도 주가가 2.90% 상승했다.    자사주 매입 규모는 약 500억원으로, 2022년 대비 지난해 증가한 별도 기준 당기순이익의 50%에 달한다.     NH투자증권은 또 보통주 800원, 우선주 850원의 현금배당도 결정했다. 배당금 총액은 약 2천808억원으로 전년 대비 14% 늘었다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "005940"
        ]
    },
    {
        "title": "[특징주]오상헬스케어, 코스닥 상장 첫날 '급등'",
        "date": "2024.03.13. 오전 9:36",
        "content": "[서울경제] 올해 첫 바이오 기업공개(IPO)에 나선 오상헬스케어(036220)가 코스닥 상장 첫날 급등세다.13일 한국거래소에 따르면 오전 9시 32분 현재 오상헬스케어는 공모가(2만원) 대비 1만8000원(86.50%) 오른 3만7500원에 거래 중이다. 이 장 초반 오상헬스케어는 장초반 4만5000원까지 오르기도 했다.1996년 설립된 오상헬스케어는 생화학 및 분자 진단, 면역 진단 등 체외진단 사업을 영위하는 회사다.오상헬스케어는 지난달 29일부터 이달 2일까지 진행한 기관투자자 대상 수요예측에서 경쟁률 993대 1을 기록했다. 공모가는 희망 범위(1만30000~1만5000원) 상단을 초과한 2만원으로 확정했다. 이후 일반투자자 대상 공모주 청약에서도 2126대 1의 경쟁률을 기록하며 증거금 5조 2600억원을 확보했다,",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "“이정재가 투자했대”...래몽래인, 이틀째 상한가",
        "date": "2024.03.13. 오전 9:36",
        "content": "이정재. 사진|스타투데이DB배우 이정재가 유상증자에 참여한 코스닥 상장사 래몽래인이 이틀 연속 상한가를 보이고 있다.래몽래인은 이날 오전 9시 30분 현재 코스닥시장에서 전 거래일 대비 가격 제한 폭(4천470원·29.94%)까지 오른 1만9400원에 거래되고 있다.드라마 제작사 래몽래인은 전날 운영자금 등 290억원을 조달하고자 제3자배정 유상증자를 결정했다고 공시했다.주당 9930원에 신주 292만440주(보통주)가 발행된다. 제3자배정 대상자는 와이더플래닛(181만2688주), 배우 이정재(50만3524주), 박인규 위지윅스튜디오 대표(50만3524주), 케이컬쳐제1호조합(10만704주) 등이다. 발행될 신주는 1년간 전량 보호예수될 예정이다. 이정재는 와이더플래닛의 최대주주이기도 하다.3월 20일 유상증자 납입이 완료되면 래몽래인 최대주주는 와이더플래닛으로 변경될 예정이다.래몽래인은 드라마 ‘재벌집 막내아들’ ‘마에스트라’ 등을 제작했으며 KBS2 새 주말극 ‘미녀와 순정남’ 방송을 앞두고있다.",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "코스피·코스닥 상승 출발… KB금융 6% 넘게 급등",
        "date": "2024.03.13. 오전 9:33",
        "content": "개장 시황\n\n\n\n국내 증시가 개인 매수세에 힘입어 상승 출발했다. 미국발 훈풍이 반영된 것으로 풀이되는데 강도는 세지 않다.13일 코스피는 오전 9시21분 기준 전날보다 0.49%(13.2포인트) 오른 2695.01를 기록 중이다.개인이 164억원 순매수, 외국인은 180억원 순매도를 나타내고 있다. 기관은 14억 순매수다.시가총액 상위 종목에서는 KB금융이 7% 가까이 오르며 두각을 나타내고 있다. KB금융은 52주 신고가를 갈아치웠다. 하나금융지주 4%대, LG와 신한지주 3%대 등 저PBR(주가순자산비율) 종목들이 강세다.업종별로는 증권과 금융, 기계가 1%대 상승률을 기록 중인 가운데 유통, 전기가스, 음식료 등은 약보합세다.코스닥은 전날보다 0.23%(2.28포인트) 오른 891.75를 기록 중이다. 개인이 1460억원 순매수하는 가운데 외국인과 기관은 각각 1115억원, 234억원 순매도다.레이크머티리얼즈가 5% 넘게 급등한 가운데 ISC, 엔켐, 신성델타테크, 위메이드 등은 3% 넘게 빠지고 있다. 이날 상장한 오성헬스케어는 90% 가까이 오르고 있다. 인터넷 업종이 2% 넘게 오르고, IT부품과 소프트웨어, 유통 등을 중심으로 강세다.이날 서울 외환시장에서 원/달러 환율은 전날보다 1.4원 오른 1312.4원으로 출발했다.",
        "ticker": [
            "105560",
            "003550",
            "055550",
            "086790"
        ]
    },
    {
        "title": "장 초반 상승세 보이는 코스피",
        "date": "2024.03.13. 오전 9:30",
        "content": "(서울=뉴스1) 민경석 기자 = 13일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 11.66포인트(0.43%) 상승한 2,693.47을 나타내며 장 초반 상승세를 보이고 있다. 2024.3.13/뉴스1"
    },
    {
        "title": "장 초반 2700선 향해 상승하는 코스피",
        "date": "2024.03.13. 오전 9:30",
        "content": "(서울=뉴스1) 민경석 기자 = 13일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 8.96포인트(0.33%) 상승한 2,690.77을 나타내며 장 초반 상승세를 보이고 있다. 2024.3.13/뉴스1"
    },
    {
        "title": "장 초반 2700선 향해 달리는 코스피",
        "date": "2024.03.13. 오전 9:30",
        "content": "(서울=뉴스1) 민경석 기자 = 13일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 8.96포인트(0.33%) 상승한 2,690.77을 나타내며 장 초반 상승세를 보이고 있다. 2024.3.13/뉴스1"
    },
    {
        "title": "코스피, '美 증시 상승'에 강보합세…개인 '사자'",
        "date": "2024.03.13. 오전 9:22",
        "content": "대형 반도체주 상승중코스닥, 0.26%↑\n\n\n\n사진=연합뉴스장초반 코스피지수가 전날 뉴욕증시 강세에 힘입어 소폭 오르고 있다.13일 오전 9시 3분 현재 코스피 지수는 전일 대비 8.4포인트(0.31%) 오른 2690.21에 거래되고 있다. 이날 지수는 1.29포인트(0.48%) 오른 2694.71에 개장해 강보합권에서 움직이고 있다. 개인이 504억원을 순매수 중이다. 외국인과 기관은 각각 437억원, 101억원을 팔아치우고 있다.시가총액 상위 종목은 혼조세를 보이고 있다. 대형 반도체주인 삼성전자(0.82%), SK하이닉스(1.69%)는 빨간불을 켰다. 전날 뉴욕증시에서 엔비디아가 7%대 뛰는 등 반도체주가 상승한 데 따른 영향으로 풀이된다. 이밖에 현대차(2.07%), 기아(0.87%), LG화학(1.89%)도 오르고 있다. KB금융은 3%대 상승 중이다. 다만 LG에너지솔루션(-0.48%), 삼성바이오로직스(-0.12%), 셀트리온(-0.72%)은 파란불을 켰다. 삼성SDI도 1%대 내리고 있다.이 시각 코스닥 지수는 전일 대비 2.28포인트(0.26%) 오른 891.99를 가리키고 있다. 이날 지수는 2.7포인트(0.3%) 오른 892.41에 개장했다. 개인 홀로 680억원을 사들이고 있다. 외국인은 493억원, 기관은 181억원을 순매도 중이다.코스닥 시총 상위단 중에선 HLB가 3%대 오르고 있다. HPSP(0.54%), 레인보우로보틱스(0.12%), 휴젤(0.88%)도 상승 중이다. 다만 2차전지 소재주인 에코프로비엠(-0.95%), 에코프로(-0.49%)는 약세다. 알테오젠이 2%대 하락 중인 가운데 엔켐(-2%), 셀트리온제약(-0.8%), 리노공업(-1.24%)도 파란불을 켰다.현재 원·달러 환율은 전일 대비 1.1원 내린 1312.1원을 가리키고 있다.앞선 12일(현지시간) 뉴욕증시는 2월 소비자물가지수(CPI)를 소화하며 대형 기술주가 크게 올라 일제히 상승 마감했다. 이날 발표된 CPI는 전월 대비 0.4% 올랐으나 예상치에는 부합했다. 인플레이션 강세에도 엔비디아는 7.16% 상승하고, 오라클은 실적 발표에 힘입어 11%대 급등했다.뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 235.83포인트(0.61%) 오른 3만9005.49로 장을 마감했다. 나스닥지수는 전장보다 246.36포인트(1.54%) 뛴 1만6265.64로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 57.33포인트(1.12%) 상승한 5175.27로 장을 마감하며 종가 기준 지난 7일(5157.36)의 고점 기록을 3거래일 만에 갈아치웠다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[특징주]바이오로 사업 확장…상상인, 8%대↑",
        "date": "2024.03.13. 오전 9:22",
        "content": "[이데일리 원다연 기자] 바이오 분야로 사업 확장에 나서는 상상인이 13일 강세다. 마켓포인트에 따르면 이날 오전 9시 19분 현재 상상인(038540)은 전 거래일 대비 8.15% 오른 3850원에 거래되고 있다. 상상인은 전날 시너지이노베이션(048870) 최대주주인 에스이노베이션 신기술조합의 지분 24.73%를 추가 취득한다고 공시했다. 에스이노베이션 신기술조합에 대한 지분율은 기존 19.25%에서 42.98%로 높아진다. 상상인은 매매 예약완결권 행사를 통해 나머지 조합 지분 56.02%도 추가 확보할 방침이다.시너지이노베이션은 제약·바이오 분야로 사업을 확장해 왔다. 자회사와 관계사로 제약회사 메디카코리아, 보톡스를 생산·판매하는 프로톡스 등을 두고 있다."
    },
    {
        "title": "감사원, '대우건설 헐값 매각' 배임죄 검토",
        "date": "2024.03.13. 오전 9:19",
        "content": "중흥건설 인수價 2000억 깎아줘국고손실 논란···감찰마무리 단계정치권 압력 따른 '특혜' 여부가 관건산은 측은 \"절차상 문제 없다\" 반발\n\n\n\n[서울경제] 감사원이 2021년 대우건설(047040) 매각 과정에서 거래가가 조정된 데 대해 배임죄 적용을 검토하고 있다.13일 투자은행(IB) 업계와 정치권에 따르면 문재인 정부 시절 KDB산업은행이 했던 구조조정 딜에 대한 감사원 감찰(정책자금 운용 실태 확인)이 마무리 단계에 접어들었다.대표적인 사안이 대우건설 매각이다. 매각 주체는 산은이 700억 원을 투자해 설립한 자회사인 KDB인베스트먼트로 최근까지 매각 관련자들이 집중 조사를 받았다. 2021년 본입찰에서 중흥건설은 2조 3000억 원을 써내 DS컨소시엄(1조 8000억 원)을 제치고 우선협상 대상자로 선정됐다.하지만 중흥건설이 2위와의 가격 차이가 5000억 원이나 난 데 대해 불만을 제기하며 인수 포기 카드를 내밀었고 KDB인베스트먼트는 매각을 성사시키기 위해 이례적으로 재입찰(산은 주장은 단순 가격 등 거래 조건 수정) 결정을 내렸다. 결국 중흥건설이 직전 제안 가격보다 2000억 원이 낮은 값에 대우건설을 품에 안았다.다만 감사원은 아직 감사위원회에 해당 안건을 올리진 않은 상태다. 감사위원회에서 배임죄로 결론이 나면 검찰 통보로 이어질 가능성이 높다. 감사원 관계자는 “감사를 마치고 정리하는 단계로 시간이 좀 걸릴 수 있다”고 밝혔다.관건은 정치권의 압력으로 특정 기업에 특혜를 줬는지 감사원이 밝혀냈는지 여부다. 일각에서는 감사원이 감사위원회 단계에서 속도 조절을 할 것이라는 관측도 나온다. 투자 업계의 한 관계자는 “정치 시즌인 데다 현재 경기 여건도 좋지 않은 상황에서 직전 정부의 구조조정 딜을 건드리려면 정무적 판단이 필요하지 않겠느냐”고 짚었다.대우건설 매각 건은 2021년 당시에도 공정성 시비가 거세게 일었다. KDB인베스트먼트 측은 “원매자 요청에 수정 제안을 받은 것일 뿐 특혜를 준 게 아니다”라고 해명했지만 청와대 국민 청원까지 올라오면서 그해 국정감사에서 관계자들이 추궁을 당하기도 했다. 당시 산업은행의 부적절한 개입 가능성을 묻는 질문에 이동걸 전 회장은 “적법한 절차 내에 최대한 공정하고 객관적으로 했다”고 반박한 바 있다.특히 지난 정부에서는 경제 부처 장관들이 모이는 서별관 회의에서 주요 의사 결정이 이뤄졌던 만큼 실무 직원들에게 모든 책임을 덮어 씌운다고 하소연한다. 실제 일반적인 프라이빗딜의 협상 과정에서 매각 금액이 변동되는 경우는 흔하다는 설명이다. 대우건설의 경우 정부가 보유하고 있던 지분 매각이어서 ‘국고 손실’ 이슈가 불거졌는데 지분 거래 계약의 당사자인 산은 자회사 KDB인베스트먼트는 공공기관에 해당하지 않아 국가계약법 위반이라고 볼 수 있을지 여부도 변수다. 익명의 관계자는 “절차상 아무런 문제가 없었음을 입증하는 과정이 너무 힘들다”면서 “상식적으로 말도 안 되는데 검찰에 고발한다고 하니 일을 못할 정도”라고 토로했다.아울러 감사원이 산은의 정책자금을 감사하는 과정에서 무리한 추궁으로 직원이 곤욕을 치러야 했던 일도 발생한 것으로 알려졌다. 산은이 몇 년 전 한 벤처 회사에 10억 원을 투자해 70억 원을 회수했던 건이 문제가 됐다. 투자 원금의 6배를 벌어 들인 성공적인 투자였지만 감사원은 이 회사가 이후 100억 원의 더 높은 몸값에 상장한 것을 문제 삼았다. 너무 빨리 투자금을 회수해 높은 수익률을 올리지 못했다는 논리였다.한 업계 관계자는 “통상적으로 원금 대비 6배 수익은 엄청난 투자 성과인데 여기에 배임 문제를 거론한다는 것은 이해하기 어렵다”며 “향후 기업가치를 정확히 예측하지 못한 것이 배임에 해당된다면 투자 실패 사례는 어떻게 봐야 하느냐”고 반문했다.감사원 감사 등과 얽혀 산은 분위기도 바닥을 치고 있다는 게 내부 관계자들의 호소다. 가뜩이나 산은은 국회에 걸려 있는 산업은행법 개정안이 처리되면 부산으로 이전해야 돼 어수선한 상태다.",
        "ticker": [
            "012030",
            "001680",
            "047040"
        ]
    },
    {
        "title": "[특징주] 배우 이정재 지분확보 래몽래인, 이틀째 상한가",
        "date": "2024.03.13. 오전 9:19",
        "content": "영화 '헌트' 일본 시사회 참석한 이정재[UPI 연합뉴스 자료사진. 재판매 및 DB 금지]    (서울=연합뉴스) 조성흠 기자 = 코스닥 상장사 래몽래인이 13일 개장 직후 상한가를 기록했다.    래몽래인은 이날 오전 9시 11분 현재 코스닥시장에서 전 거래일 대비 가격 제한 폭(4천470원·29.94%)까지 오른 1만9천400원에 거래되고 있다. 전날에 이어 연 이틀 상한가다.    전날 래몽래인은 운영자금 등 290억원을 조달하고자 제3자배정 유상증자를 결정했다고 공시했다.    주당 9천930원에 신주 292만440주(보통주)가 발행된다. 제3자배정 대상자는 와이더플래닛(181만2천688주), 배우 이정재(50만3천524주) 등이다.    이정재 씨는 와이더플래닛의 최대주주이기도 하다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "[특징주] 오상헬스케어, 상장 첫날 장 초반 110% 상승",
        "date": "2024.03.13. 오전 9:17",
        "content": "오상헬스케어[오상헬스케어 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 체외진단 전문기업인 오상헬스케어가 코스닥 상장 첫날인 13일 장 초반 공모가의 2.1배 수준에서 거래되고 있다.    이날 오전 9시 15분 현재 코스닥시장에서 오상헬스케어는 공모가(2만원) 대비 2만1천850원(109.25%) 오른 4만1천850원에 거래 중이다.    오상헬스케어는 1996년 설립돼 생화학 진단, 분자 진단, 면역 진단 사업을 벌이고 있다. 2011년 면역 진단 기기를 출시했으며 2015년 메르스, 2020년 코로나19 분자 진단 시약을 개발했다.    오상헬스케어는 현재 연속혈당측정기를 개발 중으로, 올해 탐색 임상을 진행하고 내년에 본 임상을 거쳐 2026년 국내에 출시할 계획이다.    앞선 일반 투자자 대상 공모주 청약에서는 2천126 대 1의 경쟁률을 기록했다. 공모가는 희망 밴드 상단을 초과한 2만원이었으며, 청약 증거금은 약 5조2천600억원으로 집계됐다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "[특징주]가온칩스, AI 수혜 속 성장 기대 전망에 강세",
        "date": "2024.03.13. 오전 9:17",
        "content": "[이데일리 이용성 기자] 가온칩스(399720)가 장 초반 강세를 보이고 있다. AI 시장 성장에 따라 폭발적 이익 증가가 예상된다는 증권가의 전망때문인 것으로 풀이된다. 13일 마켓포인트에 따르면 오전 9시11분 현재 가온칩스는 전 거래일 대비 6.75%오른 10만2800원에 거래 중이다. 이날 KB증권은 가온칩스가 AI 시장의 성장 속 기술 경쟁력을 이미 입증했다고 판단했다. 공식적으로 2nm 공정을 수주한 최초의 글로벌 디자인하우스로 선정되는 등 성과가 나오고 있기 때문이다. 또한 미·중간 지정학적 리스크를 우려하는 중국 AI 기업들의 수요도 증가하고 있어 가온칩스의 입지는 더욱 확대될 것이라는 전망도 나온다. 권태우 KB증권 연구원은 “본격적인 제품 양산을 앞두고 있어 외형 성장으로 이어질 전망이며 2025년에는 양산 본격화에 힘입을 것”이라며 “폭발적인 성장이 기대된다”고 말했다."
    },
    {
        "title": "신평사, 쌍용C&E 등급전망 하향…\"재무부담·지배주주 변동성↑\"",
        "date": "2024.03.13. 오전 9:14",
        "content": "쌍용C&E[촬영 안 철 수] 옛 쌍용양회    (서울=연합뉴스) 배영경 기자 = 나이스신용평가와 한국신용평가는 13일 쌍용C&E가 최근 공개매수 영향 등으로 재무안정성이 저하됐다며 신용등급전망을 하향 조정했다.    앞서 쌍용C&E는 최대주주 한앤코시멘트홀딩스와 함께 쌍용C&E의 주식 1억여 주(발행주식 총수의 20.1%)에 대해 지난 6일까지 공개매수에 나선 바 있다.     이는 쌍용C&E에 대한 최대주주의 효율적인 의사결정을 위해 완전 자회사 편입과 상장폐지를 추진하기 위한 목적이었다. 한앤코시멘트홀딩스는 사모펀드인 한앤컴퍼니의 특수목적법인이다.    나신평은 이날 관련 보고서에서 \"쌍용C&E는 자기주식 매입을 위해 약 3천350억원의 자금을 투입했는데 이 과정에서 1천800억원의 추가 단기차입을 실행했다\"며 \"생산혁신 공사와 환경기업 투자, 대규모 배당지출로 차입 부담이 심화한 상황에서 이번 공개매수에 따른 추가 차입과 자기자본 감소 영향으로 부채비율이 180%를 웃돌고 차입금 의존도는 46%로 올라갔다\"고 지적했다.    이런 상황 등을 고려해 나신평은 기존에 쌍용C&E의 장기신용등급을 하향검토 등급감시대상에 올려놨으나 이를 해제하고, 아예 '부정적' 등급전망을 부여했다. 신용등급 자체는 A를 유지했다.    등급전망은 향후 등급 조정의 방향성을 뜻한다. 부정적 등급전망은 지금 당장 신용등급 자체를 조정하지는 않지만 앞으로 재무상태를 관찰하며 하향 조정을 검토하겠다는 의미다.    한신평도 같은 날 쌍용C&E의 무보증사채 신용등급은 A를 유지하되 등급전망을 기존의 '안정적'에서 '부정적'으로 내렸다.    재무적 부담과 함께 지배주주 관련 변동성이 확대된 점을 우려했다.    한신평은 관련 보고서에서 \"이번 공개매수와 상장폐지 추진 결정 후 배당금 지급 정책을 포함한 주주환원 정책, 최대주주의 추가적인 투자금 회수 방안 등을 쌍용C&E에 확인 요청했지만 구체적인 계획을 파악하기 어려웠다\"고 말했다.    이어 \"공개매수와 상장폐지 이후 최대주주인 사모펀드의 지배력이 추가로 강화되는 만큼 배당금 지급을 포함한 주주환원 정책, 경영권 매각 본격화 등 경영 전반에 변화 요인을 확인할 것\"이라며 \"특히 기존 배당금 지급 규모가 현금창출력 대비 다소 과중한 수준이었는데 주주환원 관련 자금지출이 추가로 확대되면 재무구조 전반에 부담이 될 수 있다\"고 우려했다.    ykbae@yna.co.kr",
        "ticker": [
            "001680",
            "003410"
        ]
    },
    {
        "title": "[특징주]프롬바이오, 무상증자 권리락 효과에 20%대↑",
        "date": "2024.03.13. 오전 9:14",
        "content": "[이데일리 이은정 기자] 프롬바이오(377220)가 무상증자 권리락 효과로 장 초반 급등세를 보이고 있다. 13일 마켓포인트에 따르면 이날 오전 9시10분 프롬바이오는 전 거래일보다 710원(25.77%) 상승한 3465원에 거래되고 있다. 앞서 한국거래소 코스닥시장본부는 프롬바이오에 대해 이날(13일) 무상증자 권리락이 발생한다고 공시했다.프롬바이오는 1415만5000주 규모의 무상증자를 결정했다. 신주배정기준일은 2024년 3월14일이며, 신주 상장 예정일은 오는 4월5일이다.무상증자 권리락은 신주에 대한 권리가 사라지는 것으로 신주배정일에 맞춰 발생한다. 무상증자는 시가총액이 변동되지 않은 상태에서 주식 수를 늘리는 만큼, 권리락 발생일에 인위적으로 주가를 내린다. 이에 주가가 상대적으로 저렴해 보이는 착시효과가 나타나 주가가 상승하는 경향이 발생한다."
    },
    {
        "title": "[특징주]주주환원 확대 나선 NH투자증권, 52주 신고가",
        "date": "2024.03.13. 오전 9:14",
        "content": "[이데일리 원다연 기자] 13년만에 자사주 매입 및 소각에 나서는 NH투자증권의 주가가 13일 52주 최고가를 새로 쓰며 강세다. 마켓포인트에 따르면 이날 오전 9시 11분 현재 NH투자증권(005940)은 전 거래일 대비 2.66% 오른 1만2370원에 거래되고 있다. 같은 시간 NH투자증권우(005945)는 1.62% 오른 1만1320원에 거래 중이다. NH투자증권은 전날 공시를 통해 사회 결의를 통해 보통주 417만3622주를 취득해 소각한다고 밝혔다. 자사주 취득은 6월 11일까지 장내매수를 통해 진행되며 취득 후 전량 소각할 예정이다. 이는 전체 발행주식수(보통주) 약 3억3166만주의 1.26%에 해당하는 물량으로 약 500억원 규모다.아울러 NH투자증권은 보통주 1주당 800원, 종류주 1주당 850원씩 현금배당도 결정했다. 시가배당율은 각각 6.7%, 7.8%이다.김재철 키움증권 연구원은 “NH투자증권은 약 10년간 주주가치제고 및 소각을 위한 자사주매입을 진행한 이력이 없었지만 이번 소각을 위한 자사주취득결정 공시는 본격적인 주주환원 확대 의지를 보인 것으로 해석된다”며 “자사주 취득규모와 2023년과 동일한 지배주주순이익 및 850원의 DPS를 가정하면 보수적인 관점의 2024년 기대 총주주수익률(TSR)은 8.3%”라고 밝혔다.  \n\n\n\nNH투자증권 사옥 (사진=NH투자증권)",
        "ticker": [
            "005940",
            "005945",
            "039490"
        ]
    },
    {
        "title": "‘레버리지 이기는 액티브’ 타임폴리오운용 나스닥100 ETF, 연초 이후 25%",
        "date": "2024.03.13. 오전 9:14",
        "content": "동일 지수 추종 레버리지 ETF보다 높아\n\n\n\n자료 제공=타임폴리오자산운용[서울경제] 타임폴리오자산운용의 미국 대표지수 추종 액티브 상장지수펀드(ETF) 수익률이 같은 지수를 따르는 레버리지 ETF를 웃돈 것으로 나타났다. 타임폴리오운용은 13일 “‘TIMEFOLIO 미국S&P500액티브 ETF’와 TIMEFOLIO 미국나스닥100액티브 ETF’의 연초이후 수익률은 각각 15.4%, 24.6%로 동 기간 같은 지수를 추종하는 레버리지 ETF들의 수익률을 초과했다”고 밝혔다. 이는 연초이후 엔비디아가 주도하는 인공지능(AI)과 일라이릴리, 노보노디스크가 주도하는 비만·당뇨 관련 기업과 비트코인 관련 기업인 코인베이스 등에 집중 투자한 영향이라는 설명이다. 실적발표, 이벤트에 따라 종목을 변경하고 비중을 자유롭게 조정할 수 있는 액티브ETF의 특징을 극대화한 전략이 주효했다는 판단이다. 실제 TIMEFOLIO 미국나스닥100액티브 ETF는 동일 지수를 추종하는 패시브 ETF과 연초 이후 수익률 격차가 최대 3배까지 벌어지기도 했다. 연금계좌에서 투자가 불가능한 레버리지와 달리 액티브ETF는 개인, 퇴직 연금계좌에서도 투자가 가능하고 인출 시점까지 과세가 이연돼 최근 많은 개인투자자들의 자금도 몰리고 있다. 조상준 타임폴리오자산운용 부장은 “올해 미국의 경제성장률 전망치를 2.2% 수준으로 상향조정하는 등 미국경제 성장에 대한 의문은 줄어들고 미국 경제가 골디락스를 이룰 것으로 전망되고 있다”며 “지속적으로 성장하는 미국주식시장애서는 AI와 바이오, 헬스케어 산업의 성장성이 가장 클 것”고 말했다. \n\n\n\n자료 제공=타임폴리오자산운용"
    },
    {
        "title": "코스피, '오라클 훈풍'에 상승 출발…2690선",
        "date": "2024.03.13. 오전 9:11",
        "content": "개인만 '사자'…기관·외국인 '팔자'시총상위 혼조…SK하이닉스 2%↑전날 11% 급등한 삼성SDI 1%↓[이데일리 김보겸 기자] 코스피 지수가 13일 상승 출발했다. 간밤 뉴욕증시가 예상치를 웃돈 미국 2월 소비자물가지수(CPI)에도 인공지능(AI) 기대감에 기술주 랠리에 힘입어 일제히 상승 마감한 영향으로 풀이된다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시2분 코스피지수는 전거래일보다 8.05포인트(0.31%) 오른 2690.06에 거래되고 있다.  개미가 504억원 사자세를 보이면서 지수 상승을 주도 중이다. 반면 외국인은 437억원, 기관은 102억원 팔고 있다. 간밤 뉴욕증시는 모처럼 일제히 상승했다. 12일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.61% 상승한 3만9005.49를 기록했다. 대형주 벤치마크인 S&P500지수도 1.12% 상승한 5175.27을, 기술주 위주의 나스닥지수도 1.54% 오른 1만6265.64에 거래를 마쳤다. S&P500은 지난 7일(5157.36)의 고점 기록을 다시 경신했다. 클라우드 기업 오라클이 2세대 AI 인프라에 대한 수요가 공급을 크게 초과하고 있다는 발표에 11.75% 급등하며 증시 상승을 견인했다. 대형주가 0.31% 오르고 있으며 중형주와 소형주도 0.30%, 0.13%씩 오름세를 타고 있다. 기계가 0.86% 오르고 있으며 의료정밀과 운수장비도 0.75%, 0.79%씩 상승 중이다. 반면 음식료업과 의약품, 철강금속, 유통업, 전기가스업, 건설업등은 1% 미만 소폭 약세다. 시가총액 상위종목에서는 삼성전자(005930)가 전날보다 500원(0.68%) 오른 7만3800원을 가리키고 있다. SK하이닉스(000660)는 2.11% 오른 16만9200원에 거래되고 있다. 현대차(005380)가 1.04% 오르고 있으며 기아도 0.08% 상승 중이다. LG화학(051910)은 0.67% 오름세다. 반면 LG에너지솔루션(373220)과 삼성바이오로직스(207940)가 0.36%씩 떨어지고 있다. 전날 “전세계 2차전지 관련주 중 가장 저평가됐다”는 증권가 분석에 11% 급등한 삼성SDI(006400)는 1.31% 하락하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "KB운용, KB 온국민 TDF 시리즈 설정액 1조 돌파",
        "date": "2024.03.13. 오전 9:10",
        "content": "[서울경제] KB자산운용이 대표 타깃데이트펀드(TDF) 시리즈인 ‘KB 온국민 TDF’가 7년 만에 설정액 1조 원을 돌파했다고 13일 밝혔다.‘KB 온국민 TDF’는 2017년 출시된 KB자산운용의 첫 TDF다. 지난해 5월 다른 TDF 시리즈인 ‘KB 다이나믹 TDF’와 합산 설정액이 1조 원을 넘었는데, 이번엔 단일 시리즈로 1조 원을 넘어서는 성과를 거뒀다.사전지정운용제도(디폴트 옵션) 시행 이후 ‘KB 온국민 TDF’로의 자금 유입이 활발해졌다. 지난해에만 ‘KB 온국민 TDF’에는 총 1092억 원의 자금이 들어왔다. KB자산운용은 변동성 장세에서도 꾸준히 우수한 수준의 성과를 낸 덕분이라고 설명했다. ‘KB 온국민 TDF’의 5개 빈티지의 1년 수익률은 모두 17% 이상인 것으로 집계됐다.아울러 업계 최저 보수로 운용하고 있다 점도 자금 유입에 영향을 미쳤다. 퇴직연금이나 개인연금 투자시 복리 효과를 극대화하기 위해서는 보수가 낮아야 하는데, ‘KB 온국민 TDF’는 연 0.31~0.45%로 설정액 1000억 원 이상 TDF 시리즈 중 최저 수준을 나타내고 있다.KB자산운용은 저보수로 복리 효과를 극대화하길 원하는 보수적 투자자를 위한 ‘KB 온국민 TDF’, 적극적인 시장 대응을 원하는 투자자를 위한 ‘KB 다이내믹 TDF’ 등 두 가지 상품 시리즈를 갖추고 있다.이석희 KB자산운용 연금WM본부장은 “KB자산운용은 자체 리서치 역량으로 최적화한 자산배분펀드 운용 시스템을 갖추고 있다”며 “업계 최저 수준의 보수와 특화된 운용 노하우를 지닌 온국민·다이나믹 TDF를 활용한다면 장기적으로 안정적인 수익과 자본차익을 동시에 거둘 수 있을 것”이라고 말했다."
    },
    {
        "title": "[특징주]래몽래인, 이정재 투자 소식에 이틀연속 ‘上’",
        "date": "2024.03.13. 오전 9:09",
        "content": "[이데일리 이정현 기자] 래몽래인(200350)이 배우 이정재의 투자 소식에 이틀 연속 상한가다.\n\n\n\n13일 마켓포인트에 따르면 오전 9시5분 현재 래몽래인은 전거래일 대비 가격제한폭(1만9400원)까지 올랐다. 전일에 이어 이틀 연속 상한가다.래몽래인은 전일 290억원 규모 제3자배정 유상증자를 결정했다고 공시했다. 발행 신주는 보통주 292만440주, 발행가액은 주당 9930원이다. 회사 측은 조달자금을 운영자금으로 사용할 계획이라고 설명했다. 래몽래인이 급등한 것은 유상증자 대상에 배우 이정재가 포함되어 있다는 소식이 알려지면서다. 유상증자에 △와이더플래닛 181만2688주 △배우 이정재 50만3524주 △2대주주 박인규 대표이사 50만3524주 △케이컬쳐제1호조합 10만704주 등을 대상으로 배정된다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]엔비디아 급등에…하이닉스, 3일만에 상승",
        "date": "2024.03.13. 오전 9:09",
        "content": "반도체주 동반 상승[이데일리 김인경 기자] 엔비디아가 간밤 뉴욕증시에서 7%대 강세를 보인 가운데 국내 인공지능(AI) 관련 반도체주도 상승세를 타고 있다. 마켓포인트에 따르면 13일 오전 9시 4분 SK하이닉스(000660)는 전 거래일보다 3200원(1.93%) 오른 16만8900원에 거래 중이다. 3거래일 만의 상승세다. 한미반도체(042700)는 2800원(2.85%) 올라 10만900원을 가리키고 있다.삼성전자(005930) 역시 300원(0.41%) 오른 7만3600원을 기록 중이며 제주반도체도 3.01% 오르고 있다.전날 AI반도체 분위기를 이끄는 엔비디아는 이날 무려 7.16% 급등하며 919.13달러까지 올랐다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "042700"
        ]
    },
    {
        "title": "코스닥, 2월 CPI 쇼크 넘고 상승 출발…890선",
        "date": "2024.03.13. 오전 9:08",
        "content": "개인 ‘사자’ vs 외국인·기관  ‘팔자’\"미 증시 강세 효과에 반등세\"업종별 혼조…인터넷 1%대 ↑시총상위 혼조…반도체 소부장↑[이데일리 이용성 기자] 코스닥 지수가 상승 출발했다. 2월 미국 소비자물가지수(CPI) 쇼크를 넘고, 뉴욕증시가 상승 마감한 영향으로 풀이된다.\n\n\n\n13일 마켓포인트에 따르면 오전 9시2분 현재 코스닥 지수는 전 거래일 대비 1.96포인트(0.22%) 오른 891.67에 거래되고 있다.간밤 뉴욕증시는 상승했다. 12일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전 거래일 대비 0.61% 상승한 3만9005.49를 기록하며 고점을 다시 경신했다. 대형주 벤치마크인 S&P500지수도 1.12% 상승한 5175.27에 마감했고, 기술주 위주의 나스닥지수도 1.54% 오른 1만6265.64에 거래 마쳤다. 한지영 키움증권 연구원은 “2월 CPI 쇼크를 중립 이상으로 소화한 미국 증시 강세 효과에 힘입어 대형주 중심의 반등세를 보일 것”이라고 전망했다. 수급별로는 개인이 홀로 681억원 순매수하고 있다. 외국인과 기관은 각각 494억원, 181억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 417억원 매도 우위다.업종별로는 혼조다. 인터넷 등이 1% 넘게 상승하고 있고, 유통과, 비금속, IT부품 등이 1% 미만 수준으로 강보합세를 나타내고 있다. 반면, 기타서비스와 일반전기전자, 종이·목재 등은 1% 미만 수준으로 약세다. 시가총액 상위 종목은 혼조다. HPSP(403870)와 이오테크닉스(039030) 등이 1% 넘게 오르고 있고, 에코프로(086520)와 HLB(028300), 엔켐(348370)은 1% 미만 수준으로 강보합세다. 반면, 알테오젠(196170)은 2% 넘게 하락 중이고, 셀트리온제약(068760)과 신성델타테크(065350)는 1%대 떨어지고 있다.",
        "ticker": [
            "068270",
            "039490"
        ]
    },
    {
        "title": "코스피, 이틀째 상승 출발…코스닥도 올라",
        "date": "2024.03.13. 오전 9:07",
        "content": "[연합뉴스TV 제공](서울=연합뉴스) 이민영 기자 = 코스피가 13일 강보합세로 출발해 전날에 이어 상승세를 타고 있다.    이날 오전 9시 3분 현재 코스피는 전장보다 6.65포인트(0.25%) 오른 2,688.46이다.    지수는 전장보다 12.90포인트(0.48%) 오른 2,694.71로 출발했다.    같은 시각 코스닥지수도 전 거래일보다 2.46포인트(0.28%) 상승한 892.17이다.     mylux@yna.co.kr"
    },
    {
        "title": "코스피, 장초반 0.30% 상승 2689.98선…코스닥 0.24%↑(2보)",
        "date": "2024.03.13. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 13일 오전 9시 5분 코스피는 전날 종가와 비교해 8.17포인트(p)(0.30%) 상승한 2689.98을 기록하고 있다. 코스닥은 전날 대비 2.11p(0.24%) 상승한 891.82를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 1.4원 오른 1312.4원에 출발했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]‘상장 첫날’ 오상헬스케어, 공모가 대비 70%대 오른 채 거래",
        "date": "2024.03.13. 오전 9:06",
        "content": "[이데일리 박순엽 기자] ‘글로벌 체외 진단 전문기업’ 오상헬스케어가 코스닥 시장 상장 첫날 공모가 대비 74% 오른 가격에 거래를 시작했다.\n\n\n\n13일 마켓포인트에 따르면 오상헬스케어(036220)는 이날 오전 9시 3분 현재 공모가(2만원) 대비 1만4950원(74.75%) 오른 3만4950원에 거래되고 있다. 개장과 함께 강세를 보이고 있으나 이른바 ‘따따블’(공모가 대비 4배 상승)인 8만원엔 한참 미치지 못하는 모습이다. 오상헬스케어는 지난 1996년 설립된 체외 진단 전문기업으로, 생화학진단·면역진단·분자진단 제품을 개발·생산·판매한다. 오상헬스케어는 지난해 3분기 누적 매출액의 97.4%를 해외 시장에서 기록했을 정도로 수출 중심의 사업구조를 구축했다.이에 힘입어 지난해 3분기 기준 누적 영업이익은 1501억원을 기록했다. 이는 2022년 전체 영업익(493억원)의 3배가 넘는 규모다. 여기엔 △자가 혈당측정기의 안정적 성장 △빠른 제품 인허가 △전자동 생산 시스템 구축 등이 힘을 보탰다는 게 오상헬스케어 측 설명이다.오상헬스케어는 이번 기업공개(IPO)를 통해 확보한 공모 자금과 보유하고 있는 현금성 자산으로 △연속혈당측정기(CGM) 개발 △신제품 출시 △설비 자동화 확대 △바이오·헬스케어 분야에 투자할 방침이다.증권가에선 오상헬스케어가 기술력을 강화하고 사업영역을 확장하고 있는 점을 바탕으로 성장 가능성에 주목했다. 다만, 코로나19 팬데믹이 종료되면서 코로나19 관련 제품 매출이 감소할 수 있다는 점은 리스크로 꼽았다.김지은 DB금융투자 연구원은 “코로나19 팬데믹 이후 확보한 현금 유동성을 기반으로 다양한 헬스케어 분야 투자를 검토하고 있어 앞으로 바이오 헬스케어 기업으로의 성장을 기대해볼 수 있다”면서도 “최근 4년간 매출액의 평균 70% 이상을 차지하던 코로나 관련 제품의 매출 감소가 기억 성장세에 미칠 영향은 클 것으로 보인다”고 평가했다.",
        "ticker": [
            "012030",
            "016610"
        ]
    },
    {
        "title": "SK證 \"롯데관광, 제주 카지노 호조로 올해 흑자 전환\"",
        "date": "2024.03.13. 오전 9:06",
        "content": "\"2월 매출 신기록···제주 외국인 관광객 증가\"\"올해 영업익 719억원···마카오 규제도 호재\"\n\n\n\n롯데관광개발이 제주도에서 운영하는 제주드림타워. 사진 제공=롯데관광개발[서울경제] SK증권(001510)이 롯데관광개발(032350)을 두고 제주도 카지노 매출 호조 등에 힘 입어 올해 흑자로 전환할 것이라는 전망을 내놓았다.나승두 SK증권 연구원은 13일 보고서를 내고 “지난달 롯데관광개발이 카지노 부문에서 239억 원의 매출을 달성하며 역대 최고 월 매출 기록을 경신했다”며 “올해 월 평균 카지노 매출은 300억 원 수준을 달성할 것”이라고 내다봤다. 나 연구원은 이어 “제주도에 입도하는 외국인 관광객이 꾸준히 증가하고 있고, 중국·일본과 제주를 오고 가는 저가 항공사(LCC) 직항 노선이 재개했거나 재개를 앞두고 있어 연말 국제선 항공 편수가 현재보다 50% 증가할 것”이라고 분석했다.나 연구원은 롯데관광개발이 매출뿐 아니라 영업이익 부문에서도 지난해 606억 원 적자에서 올해 719억 원 흑자로 돌아설 것이라고 진단했다. 그는 “외국인 관광객이 제주도를 찾더라도 카지노를 방문하는 지 여부가 중요하다”며 “카지노에 고객이 꾸준히 유입되면서 칩 구매 총액(드롭액)이 늘고 있다”고 설명했다.나 연구원은 마카오 카지노 산업에 대한 규제가 계속되는 점도 롯데관광개발에는 호재라고 지목했다. 나 연구원은 “한국 카지노 산업이 반사 이익을 볼 수 있다는 기대가 여전히 있다”며 “중국인 관광객 중 개인 비중이 커지면서 VIP 고객의 이동이 상대적으로 자유로워질 수 있다”고 분석했다. 나 연구원은 그러면서 롯데관광개발에 대한 투자 의견 ‘매수’와 목표주가 2만 5000원은 그대로 유지했다.",
        "ticker": [
            "034730",
            "001510",
            "032350"
        ]
    },
    {
        "title": "[속보] 코스피 2694.71(▲12.90p, 0.48%), 원·달러 환율 1312.4(▲1.4원) 개장",
        "date": "2024.03.13. 오전 9:05",
        "content": "코스피 2694.71(▲12.90p, 0.48%), 원·달러 환율 1312.4(▲1.4원) 개장"
    },
    {
        "title": "“삼성생명, 보험주 중 주주 환원 가장 적극적…목표가 상향”",
        "date": "2024.03.13. 오전 9:03",
        "content": "[NH투자증권 보고서]\n\n\n\n[서울경제] NH투자증권(005940)은 13일 삼성생명(032830)이 보험주 가운데 가장 지속적으로 주주환원 확대 정책을 펼칠 가능성이 크다며 목표주가를 기존 9만9000원에서 11만6000원으로 올리고 투자 의견 ‘매수’를 제시했다. 12일 삼성생명의 종가는 9만7500원이다.정준섭 연구원은 이날 보고서에서 \"보험주 중 가장 앞선 주주환원 확대 여력을 반영해 금융 부문 할인율을 기존 45%에서 20%로 축소했다\"며 목표주가를 높인 배경을 설명했다.정 연구원은 “삼성생명은 앞서 제시한 배당 정책인 배당 성향 35~45%, 주당 배당금(DPS)의 매년 우상향을 유지할 것”이라며 “자사주 매입과 소각을 통한 주주 환원율 확대 가능성이 크다는 점이 타 보험사와의 차별화 포인트”라고 강조했다.특히 삼성생명이 다른 보험사 대비 주주환원 정책에 적극적일 것으로 보는 이유로 \"매년 10% 안팎의 높은 보험계약마진(CSM)과 높은 신지급여력비율(K-ICS) 비율, 충분한 배당가능이익 등으로 환원 여력이 크다\"며 \"상속세 재원 확보가 필요한 대주주로서도 삼성생명의 기업가치가 높을수록 유리하다\"라고 밝혔다.또 다른 계열 보험사인 삼성화재와 달리 자사주 소각에 따른 지배 구조상 부담도 작은 편이라고 부연했다.다만 정 연구원은 이 같은 주주환원 정책에 대한 기대감에 \"삼성생명 주가가 지난 1월 저점을 찍은 이후 60%가량 상승해 최근 전체 보험주 중 가장 상승률이 높다\"면서 \"주주환원 정책이 확인되는 시점까지 주가 변동성이 확대될 수 있다\"라고 말했다.",
        "ticker": [
            "005940",
            "032830",
            "000810"
        ]
    },
    {
        "title": "대신證 “포스코인터, 친환경차 밸류체인에서 존재감 커져”",
        "date": "2024.03.13. 오전 9:03",
        "content": "포스코인터내셔널 구동모터가 적용된 친환경차 모형. 서울경제DB[서울경제] 대신증권(003540)은 포스코인터내셔널(047050)이 1조 2000억 원 규모의 희토류 영구자석 공급계약을 체결한 것과 관련해 글로벌 친환경차 밸류체인 내에서 포스코인터내셔널의 역할과 존재감이 확대되고 있다고 13일 평가했다.전날 포스코인터내셔널은 해외법인을 통해 1조 1600억 원 규모의 비중국산 희토류 기반 영구자석을 공급하는 계약을 체결했다고 공시했다. 영구자석은 전기 모터에 필수적인 품목으로 전기차, 풍력터빈 등 친환경 산업 투자가 확대됨에 따라 수요가 중장기적으로 성장할 것으로 기대되는 제품이다.이에 대해 이태환 대신증권 연구원은 “미국, 호주 등에서 희토류를 조달해 국내 업체를 통해 영구자석을 제작, 이를 포스코인터내셔널이 고객사에 납품하는 구조”라며 “미국의 인플레이션 감축법(IRA)을 계기로 주요 소재의 탈중국 경향이 강해지고 있는 점을 고려해 희토류 트레이딩 사업에 진출한 것으로 파악된다”고 분석했다.그는 이어 “고수익을 얻을 수 있는 거래선 위주로 트레이딩 사업을 재편해 수익성이 개선되고 있다”며 “이번 주가 급등으로 올해 주가수익비율(PER)은 13.4배로 동종 기업 대비 낮지 않지만 구조적으로 내년부터 실적 성장이 시작될 것으로 본다”고 덧붙였다.그는 포스코인터내셔널에 대해 투자의견 ‘매수’ 및 목표주가 7만 2000원을 유지했다.",
        "ticker": [
            "012030",
            "003540",
            "047050"
        ]
    },
    {
        "title": "[코스피] 12.90p(0.48%) 오른 2694.71 출발",
        "date": "2024.03.13. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 13일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 2.70p(0.30%) 오른 892.41 출발",
        "date": "2024.03.13. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 13일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 1.4원 오른 1312.4원 출발",
        "date": "2024.03.13. 오전 9:01",
        "content": "(서울=뉴스1) 문혜원 기자 = 13일 미국 USD 환율"
    },
    {
        "title": "KB자산운용, ‘온국민 TDF’ 시리즈 설정액 1조 돌파",
        "date": "2024.03.13. 오전 9:00",
        "content": "5개 빈티지 1년 수익률 17% 웃돌아[이데일리 원다연 기자] KB자산운용은 13일 대표 타깃데이트펀드(TDF) ‘KB 온국민 TDF’ 시리즈가 설정액 1조원을 돌파했다고 밝혔다. KB 온국민 TDF는 2017년 출시된 KB자산운용의 첫 TDF로, 당시 공무원연금공단에 재직 중이던 김영성 대표가 KB자산운용으로 옮겨 개발한 상품이다. 지난해 5월 ‘KB 다이나믹TDF’ 시리즈와 합계 수탁고 1조원을 돌파한 데 이어 KB 온국민 TDF 단일 시리즈 설정액도 1조원을 넘어섰다.디폴트옵션(사전지정운용제도) 본격 시행 이후 KB 온국민 TDF로의 자금 유입은 뚜렷한 추세다. 변동성 장세에도 꾸준히 성과를 내며 작년 한 해에만 1092억원의 자금이 유입됐다. 디폴트옵션 클래스 기준 KB 온국민 TDF 시리즈 5개 빈티지(2035~2055)의 1년 수익률은 모두 17% 이상(17.39~22.56%)을 달성하고 있다. KB자산운용은 저보수로 복리 효과를 극대화하길 원하는 보수적 투자자를 위한 KB 온국민 TDF, 적극적 시장 대응을 원하는 투자자를 위한 ‘KB 다이나믹 TDF’ 등 두 가지 상품 시리즈로 시장을 공략하고 있다.   퇴직연금이나 개인연금 등 연금계좌에서 장기 투자 상품으로 흔히 활용하는 TDF 특성상 상품 선택의 핵심 요소로 꼽히는 보수 역시 가장 저렴한 편이다. 운용업계 설정액 1000억원 이상 TDF 시리즈 중 최저보수(연 0.31~0.45%)로 운용하고 있다.KB 온국민 TDF와 더불어 KB 다이나믹 TDF 역시 우수한 성과를 내고 있다. 현재 업계에서 디폴트옵션 펀드 전용 클래스인 ‘O 클래스’ 펀드는 85개가 운용되고 있고, 1년 성과 기준 TOP10 상품 가운데 6개가 KB자산운용의 KB 온국민·다이나믹 TDF다.1년 수익률을 살펴보면 ‘KB 다이나믹 TDF 2050’(22.62%)이 가장 좋은 성과를 낸 데 이어 2위 ‘KB 온국민TDF 2055(UH)’(22.56%), 3위 ‘KB 다이나믹 TDF 2040’(21.16%), 4위 ‘KB 온국민 TDF 2050’(21.05%) 순이다. 6위와 8위 역시 ‘KB 온국민 TDF 2045’(20.80%), ‘KB 온국민 TDF 2040’(19.70%)이 차지하고 있다.이석희 KB자산운용 연금WM본부장은 “KB자산운용은 자체 리서치 역량으로 최적화한 자산배분펀드 운용 시스템을 갖추고 있다”며 “업계 최저 수준의 보수와 특화된 운용 노하우를 지닌 온국민·다이나믹 TDF를 활용한다면 장기적으로 안정적 수익과 자본차익을 동시에 거둘 수 있을 것”이라고 밝혔다."
    },
    {
        "title": "\"미 2월 CPI, 예상치 웃돌아…6월 금리인하 기대는 지속\"-유진",
        "date": "2024.03.13. 오전 8:47",
        "content": "12일(현지시간) 미 노동부는 2월 소비자물가지수(CPI)가 전월비 0.4%, 전년 동월 비로는 3.2% 상승했다고 발표했다. 사진은 미국 워싱턴DC의 한 식료품점. 사진=EPA유진투자증권은 13일 미국 2월 소비자물가지수(CPI)와 관련해 \"일부 품목 급등에 의해 2개월 연속 예상치를 웃돌았지만 6월 금리인하 시작 기대는 크게 위협받지 않을 것\"이라고 분석했다.이 증권사 이정훈 연구원은 \"2월 유가 상승으로 헤드라인 물가 상승률 반등은 어느 정도 예견됐으나 근원 CPI가 2개월 연속 전월 대비 0.4%의 높은 상승률을 이어간 것이 시장의 우려를 키웠다\"며 \"다만 이번 데이터의 세부적인 내용 자체는 1월 대비 훨씬 양호했다\"고 분석했다.앞서 미 노동부는 이날 새벽 미국의 2월 CPI가 전월비 0.4%, 전년 동월 비로는 3.2% 상승했다고 발표했다. CNBC에 따르면 다우존스 조사에서 이코노미스트들은 전월비 0.4%, 전년동월비 3.1% 상승률을 예상했다.월별 변동성을 줄이기 위해 에너지와 식료품을 뺀 근원 CPI는 전월비, 전년동월비 모두 시장 예상보다 소폭 높았다. 2월 근원CPI는 1월에 비해 0.4%, 지난해 2월에 비해서는 3.8% 상승했다. 이코노미스트들 전망치를 각각 0.1%p 웃돌았다.이 연구원은 \"품목별로는 중고차, 항공요금의 상승세가 확대된 것이 가장 컸던 것으로 보이고 주거비를 포함한 그 외 품목들은 대체로 상승세가 둔화됐다\"며 \"지난 1월처럼 광범위한 물가상승이 아닌 일부 품목의 급등에 의한 것임을 설명한다\"고 설명했다.이어 \"결론적으로는 6월 금리인하 시작 및 연내 3회 인하에 대한 기대가 크게 위협받지는 않을 것으로 예상한다\"며 \"다만 2월에도 끈적한 물가압력이 어느 정도 유지된 점과 최근 미 중앙은행 위원들의 입장을 감안하면 다음주 연방공개시장위원회에서 점도표가 1회가량 조정될 여지가 있다\"고 내다봤다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "한투운용, 미국 빅테크 TOP7 ETF 개인 순매수 500억 돌파",
        "date": "2024.03.13. 오전 8:44",
        "content": "[서울경제] 한국투자신탁운용이 ‘ACE 미국빅테크TOP7 Plus 상장지수펀드(ETF)’가 올 들어 개인 누적 순매수 500억 원을 돌파했다고 13일 밝혔다.한국거래소에 따르면 ‘ACE 미국빅테크TOP7 Plus ETF’는 올해 들어 519억 원의 개인 순매수가 이뤄졌다. 특히 1월 10일부터 전날까지 42거래일 연속 순매수가 이뤄지고 있다.‘ACE 미국빅테크TOP7 Plus ETF’는 미국 나스닥 거래소에 상장된 빅테크 기업의 시가총액 상위 10개 종목을 편입하는 상품이다. 매그니피센트(M7)이라고 불리는 빅테크 종목들에 집중 투자하는 것이 특징이다.전날 기준 엔비디아를 22.34%로 가장 많이 편입하고 있으며 아마존(15.91%), 마이크로소프트(14.81%), 구글(13.27%), 애플(12.78%), 메타 플랫폼스(12.70%), 테슬라(6.95%) 등도 높은 비중으로 편입했다.한국투자신탁운용은 지난해 M7 종목이 평균 111% 폭등하며 올 들어 고점 논란이 이어져오고 있으나 여전히 이들 종목 중 일부가 저평가 상태라는 인식 속에 개인 순매수가 유입 중이라고 설명했다.김승현 한국투자신탁운용 ETF컨설팅담당은 “지난해 급등세를 보인 M7 종목에 대한 고평가 논란과 함께 최근 일부 조정이 나타나기도 했으나 인공지능 기술 확산에 따른 빅테크 기업의 지속적인 성장 또한 부인할 수 없다”며 “탄탄한 이익 성장 구조와 공격적인 투자에 기반해 단순한 성장테마 이상으로 성장한 M7 종목들에 대한 압축투자를 ‘ACE 미국빅테크TOP7 Plus ETF’를 통해 할 수 있다”고 말했다."
    },
    {
        "title": "SK증권 \"롯데관광개발 올해 흑자 전환 전망…카지노 매출 기대\"",
        "date": "2024.03.13. 오전 8:44",
        "content": "제주드림타워 복합리조트[롯데관광개발 제공, 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = SK증권은 13일 롯데관광개발의 카지노 매출 호조 등이 기대된다며 올해 영업이익이 흑자 전환할 것이라고 내다봤다.    나승두 연구원은 \"지난달 롯데관광개발이 카지노 부문에서 239억원의 매출을 달성하며 역대 최고 월 매출 기록을 경신한 가운데 올해 월평균 카지노 매출은 300억원 수준을 달성할 것\"이라고 예상했다.    그는 그 근거로 \"제주도에 입도하는 외국인 관광객이 꾸준히 증가 중이고, 중국·일본과 제주를 오고 가는 LCC(저비용항공사) 직항 노선이 재개했거나 재개를 앞두고 있어 연말 국제선 항공 편수가 현재보다 50% 증가할 것으로 기대되기 때문\"이라고 설명했다.    아울러 \"외국인 관광객이 제주도를 찾더라도 카지노를 방문하는 지 여부가 중요한데, 카지노 드롭액(칩 구매 총액)이 증가하고 있어 카지노에 꾸준히 고객이 유입\"되고 있다고 전했다.    이에 따라 그는 올해 연간 영업이익은 719억원으로 지난해(영업손실 606억원) 대비 흑자로 전환할 것이라고 전망했다.    나 연구원은 \"마카오 카지노 산업에 대한 규제가 계속되면서 한국 카지노 산업이 반사 이익을 볼 수 있다는 기대감이 여전히 상존한다\"며 \"중국인 관광객 중 개인 관광객 비중이 커지면서 VIP 고객의 이동이 상대적으로 자유로워질 수 있고, 이에 따라 카지노 드롭액 및 매출액이 우상향할 수 있다\"고 짚었다.     이어 \"호텔·카지노 산업은 다른 어느 산업보다 이익 레버리지 효과가 크게 나타날 수 있고, 업황 반등의 조건이 모두 충족될 경우 실적과 주가 반등 속도는 빠르게 나타날 수 있음에 주목해야 한다\"며 투자 의견 '매수'와 목표주가 2만5천원을 유지했다.    전날 롯데관광개발은 전장 대비 0.11% 내린 9천40원에 거래를 마쳤다. SK증권에 따르면 현 주가 대비 상승 여력은 176%이다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "001510",
            "032350"
        ]
    },
    {
        "title": "‘ACE 미국빅테크TOP7 Plus’, 올 들어 개인순매수 500억 돌파",
        "date": "2024.03.13. 오전 8:42",
        "content": "M7 집중 투자, 개인 42거래일 연속 순매수[이데일리 원다연 기자] 고점 논란에도 ‘매그니피센트7’에 집중 투자하는 상장지수펀드(ETF)에 개인 투자자들의 매수세가 이어지고 있는 것으로 나타났다. 한국투자신탁운용은 13일 ‘ACE 미국빅테크TOP7 Plus’ ETF에 올 들어 500억원이 넘는 개인 자금이 순유입됐다고 밝혔다. 특히 지난 1월 10일부터 전일까지는 42거래일 연속 순매수가 이뤄졌고, 이 기간 개인 투자자들의 순매수 금액은 503억원에 달했다. ACE 미국빅테크TOP7 Plus ETF는 Solactive US BigTech TOP7 Plus PR Index를 기초지수로 한다. 편입종목은 미국 나스닥거래소에 상장된 빅테크 기업 시가총액 상위 10개 종목이며, 특히 M7 종목에 집중 투자한다. 전일 기준 ACE 미국빅테크TOP7 Plus ETF 편입종목 상위권에는 △엔비디아(22.34%) △아마존닷컴(15.91%) △마이크로소프트(14.81%) △구글(알파벳A, 13.27%) △애플(12.78%) △메타 플랫폼스(12.70%) △테슬라(6.95%) 등이 이름을 올리고 있다.M7 종목은 지난 2023년 한 해 동안 평균 111.27% 폭등하며 나스닥의 상승 랠리를 이끌었다. 이에 올 들어서는 고점 논란이 제기되기도 했다. 그러나 여전히 일각에서는 이들 종목이 저평가 상태라는 분석이 나오며, 개인 투자자들의 순매수세가 유입된 것으로 풀이된다.최근 미국 최대 은행 JP모건은 분석 보고서를 통해 스탠더드앤드푸어스(S&P)500 내 나머지 종목과 비교할 경우 M7 주식은 오히려 저평가 상태라고 평가했다. 또한 지난해 주가 상승의 상당 부분을 M7이 이끌었는데, 올해도 이러한 추세는 계속될 것으로 전망했다. 변동성이 강한 개별종목 대비 안정적인 수익률 또한 주목된다. 올 들어 M7 종목 중 3개 종목(테슬라·애플·구글)이 전년 대비 하락하며 M7의 올해 평균 상승률은 12.91%(현지시간 11일 기준)에 그쳤다. 그러나 7개 종목에 분산투자한 ACE 미국빅테크TOP7 Plus ETF 올 들어 15.57%의 상승률을 기록했다. 이는 국내 상장된 빅테크 ETF 가운데 가장 높은 수준(레버리지 제외)이기도 하다.김승현 한국투자신탁운용 ETF컨설팅담당은 “지난해 급등세를 보인 M7 종목에 대한 고평가 논란과 함께 최근 일부 조정이 나타나기도 했지만, 인공지능(AI) 기술 확산에 따른 빅테크 기업의 지속적인 성장 또한 부인할 수 없다”며 “탄탄한 이익 성장 구조와 공격적인 투자에 기반해 단순한 성장테마 그 이상으로 성장한 M7 종목들에 대한 압축투자를 ACE 미국빅테크TOP7 Plus ETF를 통해 할 수 있다”고 말했다."
    },
    {
        "title": "[굿모닝 증시]美증시 CPI 불확실성 해소에 상승, 코스피 강보합 출발 전망",
        "date": "2024.03.13. 오전 8:39",
        "content": "미국 증시가 소비자물가지수(CPI) 불확실성 해소에 상승 마감한 가운데 국내 증시는 강보합 출발할 것으로 전망된다.\n\n\n\n[이미지출처=연합뉴스]12일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전거래일 대비 235.83포인트(0.61%) 오른 3만9005.49를 기록했다. 대형주 중심의 S&P500지수는 57.33포인트(1.12%) 오른 5175.27로, 기술주 중심의 나스닥지수는 246.37포인트(1.54%) 오른 1만6265.64로 장을 마감했다.미국 증시는 지난달 CPI가 시장 예상에 부합하며 투자자들의 불안 심리를 해소했다. 인공지능(AI) 수요 증가에 따라 오라클이 호실적을 발표하며 11.75% 급등, 2021년 12월 이후 가장 큰 일간 상승률을 기록했다. 이 외 엔비디아(+7.2%), AMD(+2.2%) 등 반도체 업종 전반이 강세를 보였다.김석환 미래에셋증권 연구원은 \"시장 내 미국 연방준비제도(Fed)의 제한적 정책 기조는 유지되겠으나 이르면 6월부터 금리 인하에 나설 것이란 기대가 확신으로 변하면서 위험자산 선호 현상이 더욱 강화됐다\"며 \"오라클이 AI 서버 수요 급증으로 매출이 증가했다고 밝히며 견조한 AI 수요가 재확인됐고 이는 반도체 업종 전반의 강세와 대형기술주에 대한 낙관적 투자심리를 이끌었다\"고 설명했다.모건스탠리캐피탈인터내셔널(MSCI) 한국지수 상장지수펀드(ETF)는 1.5%, 신흥지수 ETF는 1.1% 상승했다. 유렉스(Eurex) 코스피200 선물은 0.5% 올랐다. 이를 고려하면 이날 코스피는 강보합권에서 상승 출발할 것으로 예상된다.현재 국내 증시는 주 후반 선물옵션 동시 만기일과 금리 인하 기대감 등 상하방 요인이 공존해 있는 상태다. 한지영 키움증권 연구원은 \"다음 주 예정된 3월 연방공개시장위원회(FOMC) 전까지는 지수 방향성이나 특정 업종에 대한 포지션 베팅은 강하지 않을 것\"이라며 \"그보다는 눈치 보기 장세가 수시로 출현하면서 증시 내 자금이 이동하는 순환매 장세가 전개될 것\"이라고 설명했다.한편 김 연구원은 \"글로벌 증시 호조에 따른 외국인 투자자들의 위험자산 선호와 원·달러 환율의 안정적 흐름은 국내 증시 상승 기조에 긍정적 영향을 줄 전망\"이라며 \"반도체 업황 회복과 실적 개선에 따른 반도체 산업 밸류체인 전반에 미칠 긍정적 낙수효과가 기대된다\"고 덧붙였다.이날 뉴욕차액결제선물환(NDF) 원·달러 환율 1개월물은 1310원으로 이를 반영한 원·달러 환율은 2원 하락 출발할 것으로 예상된다.",
        "ticker": [
            "006800",
            "004080",
            "039490"
        ]
    },
    {
        "title": "NH투자 \"삼성생명, 보험주 중 가장 가시적 주주환원\"",
        "date": "2024.03.13. 오전 8:22",
        "content": "목표가 11만6천원으로 상향\n\n\n\n삼성생명 사옥[삼성생명 제공]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 13일 삼성생명이 보험주 가운데 가장 지속적으로 주주환원 확대 정책을 펼칠 가능성이 크다며 목표주가를 기존 9만9천원에서 11만6천원으로 상향 조정했다. 투자의견은 '매수'를 유지했다.    정준섭 연구원은 이날 관련 보고서에서 \"보험주 중 가장 앞선 주주환원 확대 여력을 반영해 금융 부문 할인율을 기존 45%에서 20%로 축소했다\"며 목표주가를 높인 배경을 설명했다.    그는 \"삼성생명은 주요 보험사 중 가장 지속적이며 가시적인 주주환원 확대 정책이 가능할 것\"이라며 \"앞서 제시한 배당정책(배당성향 35∼45%·주당배당금(DPS) 매년 우상향)을 유지하는 동시에 자사주 매입·소각을 통한 주주환원율 확대 가능성이 높다\"라고 판단했다.    특히 삼성생명이 다른 보험사 대비 주주환원 정책에 적극적일 것으로 보는 이유로 \"매년 10% 안팎의 높은 보험계약마진(CSM)과 높은 신지급여력비율(K-ICS) 비율, 충분한 배당가능이익 등으로 환원 여력이 크다\"며 \"상속세 재원 확보가 필요한 대주주로서도 삼성생명의 기업가치가 높을수록 유리하다\"라고 밝혔다.    또 다른 계열 보험사인 삼성화재와 달리 자사주 소각에 따른 지배 구조상 부담도 작은 편이라고 부연했다.    다만 정 연구원은 이 같은 주주환원 정책에 대한 기대감에 \"삼성생명 주가가 지난 1월 저점을 찍은 이후 60%가량 상승해 최근 전체 보험주 중 가장 상승률이 높다\"면서 \"주주환원 정책이 확인되는 시점까지 주가 변동성이 확대될 수 있다\"라고 말했다.    ykbae@yna.co.kr",
        "ticker": [
            "005940",
            "032830",
            "000810"
        ]
    },
    {
        "title": "핀트, KB증권과 '봄맞이 핀트 자율주행 신규고객 이벤트' 실시",
        "date": "2024.03.13. 오전 8:22",
        "content": "[이데일리 원다연 기자] ‘AI기술로 만나는 투자의 새로운 상식’ 핀트를 운영하는 디셈버앤컴퍼니는 KB증권과 함께 ‘봄맞이 핀트 자율주행 신규고객 이벤트’를 진행한다고 13일 밝혔다. 이번 자율주행 이벤트는 핀트의 주식 솔루션 알고리즘으로 운영되며 오는 4월 12일까지 KB증권 모바일 트레이딩 시스템(MTS)인 마블 또는 마블미니에서 자율주행으로 핀트의 미국주식 또는 한국주식 투자를 처음 이용하는 고객이 대상이다. 기존에 KB증권 계좌를 갖고 있는 고객 가운데 자율주행으로 주식투자를 해보지 않았거나, 신규 계좌를 개설한 고객 모두 가능하다.이벤트 참여를 위해 한국주식과 미국주식 중 원하는 투자상품을 선택할 수 있으며 최소 운용금액은 300만원이다. 더불어 이벤트에 응모하는 고객에게는 특별한 혜택이 주어지며 KB증권 마블 또는 마블미니 앱에서 구체적인 내용을 확인할 수 있다.핀트의 한국주식 및 미국주식 투자 솔루션은 지난해 출시 후 현재까지 누적 투자 금액이 250억원을 돌파했다. 핀트의 한국주식 투자는 한국 증시에 상장된 2500개 주식 상품을 운용하는 솔루션으로 향후 6개월 동안 가장 성장할 것으로 분석되는 종목들에 대해 포트폴리오를 운용한다. 한국주식 투자에 적용되는 ‘디셈버앤컴퍼니 한국주식 솔루션 알고리즘’의 지난 6개월 수익률은 22.12%로 동기간 코스피200의 6.43% 및 공모펀드 3.3% 대비 높은 수익률을 달성했다.미국주식 투자 또한 전날 기준 누적 수익률106.18%(적극투자형 기준)을 기록했다. 이는 동기간 S&P500의 3년간의 누적수익률과 비교하면 약 3배 정도 높은 수준이다. 자율주행은 디셈버앤컴퍼니가 자체 개발한 인공지능 자산배분 엔진 ‘아이작’과 주문집행엔진 ‘프레퍼스’를 기반으로 운영된다. 고객들은 언제든지 앱 내에서 수익과 보유 종목을 확인할 수 있다. 송인성 디셈버앤컴퍼니 대표는 “주식시장으로 많은 고객들의 유입이 지속적으로 이뤄지는 가운데 이번 이벤트를 통해 핀트의 자율주행을 선보일 수 있는 유의미한 기회가 될 것으로 기대된다”며 “앞으로도 제휴 금융사와 다채로운 이벤트를 선보이며 고객과 접점을 확대하고 건강한 투자 습관을 키울 수 있도록 힘을 보탤 것”이라고 밝혔다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "대신證 \"포스코인터내셔널, 친환경차 밸류체인內 존재감 커져\"",
        "date": "2024.03.13. 오전 8:18",
        "content": "포스코인터, 미국·독일 완성차업체서 희토류 영구자석 수주(서울=연합뉴스) 포스코인터내셔널은 최근 해외 법인들을 통해 희토류 영구자석의 대규모 수주에 성공했다고 12일 밝혔다. 사진은 포스코인터내셔널 구동모터가 적용된 친환경차 모형. 2024.3.12 [포스코인터내셔널 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 조민정 기자 = 대신증권은 포스코인터내셔널이 1조2천억원 규모의 희토류 영구자석 공급계약을 체결한 것과 관련, \"글로벌 친환경차 벨류체인 내 역할과 존재감이 확대되고 있다\"고 13일 평가했다.    포스코인터내셔널은 전날 해외법인을 통해 1조1천600억원 규모의 비중국산 희토류 기반 영구자석을 공급하는 계약을 체결했다고 공시했다. 이 같은 소식에 전날 주가는 13%가량 상승했다.    영구자석은 전기 모터에 필수적인 품목으로 전기차, 풍력터빈 등 친환경 산업 투자가 확대됨에 따라 수요가 중장기적으로 성장할 것으로 기대되는 제품이다.    이태환 연구원은 \"미국, 호주, 베트남 등에서 희토류를 조달해 국내 업체를 통해 영구자석을 제작, 이를 포스코인터내셔널이 고객사에 납품하는 구조\"라며 \"미국의 인플레이션 감축법(IRA)을 계기로 주요 소재의 탈중국 경향이 강해지고 있는 점을 고려해 희토류 트레이딩 사업에 진출한 것으로 파악된다\"고 밝혔다.    그는 \"기존에 진행 중인 구동모터코어 사업과 연계에 친환경 모빌리티에 필요한 부품을 패키지화해 공급하는 전략으로 판단되는데, 해외 네트워크를 바탕으로 다양한 사업을 전개할 수 있는 종합상사로서 모범적인 성장 형태로 전환하고 있다\"고 했다.    그러면서 \"고수익을 얻을 수 있는 거래선 위주로 트레이딩 사업을 재편해 수익성이 개선되고 있다\"며 \"이번 주가 급등으로 올해 주당순이익(EPS) 대비 주가수익비율(PER)이 13.4배로, 동종기업(Peer 그룹) 대비 낮지 않지만, 구조적으로 내년부터 실적 성장이 시작될 것으로 본다\"고 설명했다.    투자의견 '매수'와 목표주가 7만2천원은 종전대로 유지했다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "003540",
            "047050"
        ]
    },
    {
        "title": "[마켓뷰] \"미국 물가보단 엔비디아 반등이지\"…2,700선 넘나",
        "date": "2024.03.13. 오전 8:15",
        "content": "물가 부담 소화해낸 美 증시…엔비디아 7% 오라클 12% 급등매크로 불확실성 해소…코스피 상승 출발 예상\n\n\n\n코스피 강보합 출발(서울=연합뉴스) 임화영 기자 = 12일 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다.    이날 오전 9시 3분 현재 코스피는 전장보다 8.99포인트(0.34%) 오른 2,668.83을 나타내고 있다.    같은 시각 코스닥지수도 전 거래일보다 2.73포인트(0.31%) 상승한 878.66이다. 2024.3.12 hwayoung7@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 13일 국내 증시는 전날 코스피가 예상외의 반등으로 1년 9개월 만의 최고치를 찍은 여세를 이어갈 수 있을지 주목된다.    전날 코스피는 이차전지주, 바이오 등 업종의 강세에 힘입어 전 거래일보다 0.83% 오른 2,681.81을 기록, 2,680선을 하루 만에 탈환했다. 코스닥지수도 상승률이 1.57%에 달했다.    이는 지난 11일(현지시간) 미국 증시의 혼조세와 엔비디아, AMD 등 인공지능(AI) 반도체주의 하락으로 인해 국내 증시의 상승 탄력이 제한될 것이라던 증권가의 예상을 뒤집은 결과다.    간밤에 주시했던 2월 미국 소비자물가지수(CPI)가 예상치를 상회하면서 금리인하 기대를 후퇴시켰음에도 미국 증시는 상승세를 회복했다.    12일(현지시간) 스탠더드앤드푸어스(S&P) 500 지수는 전장보다 1.12% 올라 종가 기준 최고가 기록을 3거래일 만에 갈아치웠다.    다우존스30 산업평균지수는 0.61%, 기술주 중심의 나스닥지수는 1.54% 상승하며 거래를 마쳤다.    투자자들은 물가지표보다 연이틀 조정을 받으며 고점 우려를 키우던 엔비디아의 반등에 주목했다.    엔비디아는 이날 기업용 소프트웨어 업체 오라클이 엔비디아와 새로운 클라우드 컴퓨팅 인프라를 계약한다고 발표하면서 7.16% 오르며 지수 상승을 주도했다.    AI 반도체 대장주의 상승에 힘입어 슈퍼마이크로컴퓨터(7.66%), 메타(3.34%), 마이크로소프트(2.66%), AMD(2.20%) 등도 상당 폭으로 올랐다.    오라클은 '깜짝 실적' 발표로 주가가 11.75% 급등했다.    시장 예상을 웃돈 물가 지표는 증시에 큰 영향을 미치지 못했다. 앞서 지난달 이미 1월 물가 충격을 소화한 만큼 이번 결과에 민감하게 반응하지 않았다는 분석이다.    미 노동부에 따르면 2월 소비자물가는 전년 동월 대비 3.2% 상승해 1월(3.1%) 대비 상승 폭이 커졌다. 시장 예상치(3.1%)는 소폭 상회했다.    김석환 미래에셋증권 연구원은 \"2월 CPI가 대체로 시장 예상에 부합하며 투자자들의 불안심리가 해소됐다\"며 \"미 증시는 2월 CPI에 대한 불확실성 해소와 AI 수요 증가에 따른 오라클 호실적 발표에 반도체 업종에 대한 투자심리가 개선되며 상승했다\"고 풀이했다.    국내 증시도 2월 미국 물가 주의보가 해제됨에 따라 투자심리가 개선되면서 코스피 2,700선 돌파를 시도할 가능성이 커졌다.     김지원·임정은 KB증권 연구원은 \"주거비와 유가 상승에 미 CPI가 예상을 상회했지만 연방준비제도(Fed·연준)의 정책 기조에 영향을 미치지 않을 것으로 시장은 해석했다\"며 \"물가 지표에 따른 불확실성 해소, 엔비디아 등 기술주 강세에 국내 증시도 상승을 기대한다\"고 밝혔다.    김석환 연구원은 \"미국, 유럽 등 글로벌 증시 호조에 따른 외국인 투자자들의 위험자산 선호와 원/달러 환율의 안정적 흐름이 국내 증시 상승 기조에 긍정적 영향을 줄 전망\"이라며 \"반도체 업황 회복에 따른 실적 개선에 대한 강한 기대감에 따라 반도체 생산, 장비·소재 등 밸류체인 전반에 긍정적 낙수효과가 기대된다\"고 밝혔다.    김 연구원은 이날 코스피가 0.4~0.7% 상승 출발할 것으로 전망했다.    josh@yna.co.kr",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "\"2개월 연속 CPI 쇼크…FOMC 전까지 눈치보기 장세\"",
        "date": "2024.03.13. 오전 8:13",
        "content": "키움증권 보고서[이데일리 이용성 기자] 2개월 연속 미국의  소비자물가지수(CPI)가 쇼크가 나온 가운데 향후 3월 연방공개시장위원회(FOMC) 전까지 눈치 보기 장세가 진행되며 순환매가 이뤄질 것이라는 분석이 나왔다. \n\n\n\n(사진=키움증권)13일 한지영 키움증권 연구원에 따르면 앞서 3월 FOMC 영향권에 진입하기 연준 정책 전환 시점을 점검하게 만드는 2월 미국의 인플레이션은 예상보다 높은 수치를 기록했다. 헤드라인 소비자물가지수(CPI) 가 전년 동기 대비 3.2%로 컨센서스(3.1%) 및 전월(3.1%) 수치를 모두 상회했다. 코어 CPI는 전년 동기 대비 3.8%로 전월(3.9%)에 비해 소폭 내려갔지만, 컨센서스(3.7%)보다 높게 나오면서 2개월 연속 인플레이션 쇼크를 맞아버린 셈이다.그렇지만 미국 증시가 기존 주도 업종인 인공지능(AI) 중심의 상승세로 마감한 것을 미뤄봤을 때 시장은 지난 1월 CPI 쇼크 이후 헤드라인 인플레이션이 단기적으로 순탄치 않을 것이라는 전망을 주가에 선반영한 측면이 있다고 한 연구원은 판단했다. 다만, 인플레이션 이벤트를 긍정적으로 소화한 것은 반길 만한 일이나, 그렇다고 해서 인플레이션 노이즈가 완전히 해소됐다고 판단하기에는 한계점이 존재한다고 그는 전했다. 여전히 유가 등 에너지 가격의 흐름이 불안정한 가운데, 클리블랜드 연은의 인플레이션 추정 모델 상 2월 CPI 발표 이후 3월 헤드라인 CPI와 코어 CPI가 각각 3.29%에서 3.33%대로, 3.69%대에서 3.73%대로 상향 조정됐기 때문이다. 한 연구원은 “이는 단기간에 인플레이션 불안을 완전히 소멸되기 어려울 수 있음을 암시하는 부분”이라며 “지난 3월 초 파월 의장이 상하원 증언에서 금리 인하 시점이 멀지 않았다는 식의 비둘기파적인 태도를 보였지만, 그와 동시에 인플레이션에 대한 더 많은 데이터를 보기 원한다고 언급했다는 점도 참고해볼 필요가 있다”고 전했다. 이어 “이제 주식시장은 인플레이션 노이즈를 떠안은 채, 3월 FOMC이라는 주요 변곡점을 치러야 하는 상황”이라며 “2회 연속 CPI 쇼크를 확인한 연준이 3월 FOMC에서 금리인하 시점과 관련해 어느 정도로 보수적인 입장으로 선회할지가 관건”이라고 덧붙였다. 결국 지금 주식시장에는 주 후반 선물옵션 동시 만기일, 증시 과열 우려, 인플레 노이즈, 연준 금리 인하 기대감, AI 주 반등 등 상하방 요인이 공존하고 있다는 분석이다. 이에 따라 다음 주 예정된 3월 FOMC 전까지는 지수 방향성 베팅이니 특정 업종에 대한 포지션 베팅은 강하지 않을 것으로 보이며, 이보다는 눈치보기 장세가 수시로 출현하면서 증시 내에서 자금이 이동하는 순환매 장세가 전개될 것으로 한 연구원은 예상했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "‘최악은 피했다’ 美CPI 3.2% 시장예상 상회…엔비디아 7% 상승[월가월부]",
        "date": "2024.03.13. 오전 8:09",
        "content": "‘땡큐 오라클’ 엔비디아 주가 7% 상승다음주  ‘GTC 2024’ 기대애플, 유럽사이트 앱다운 허용\n\n\n\n 뉴욕 월가오늘 3대지수 모두 1%안팎 상승했습니다. 빅테크 위주로 상승했고 S&P500은 또 사상최고치 기록했습니다.2월 소비자물가지수 CPI가 예상보다 소폭 높게 3.2%로 나왔음에도 최악은 피했다면서 증시 올랐습니다. 인플레이션이 높게 나온 만큼 국채금리와 달러값도 올랐습니다.\n\n\n\n 유튜브 ‘월가월부’ 채널의 ‘세계속뉴욕’ 화면이날 뉴욕증권거래소(NYSE)에서 다우존스 산업평균지수는 전장보다 235.83포인트(0.61%) 상승한 39,005.49으로 거래를 마쳤습니다. S&P500지수는 전장보다 57.33포인트(1.12%) 상승한 5,175.27, 기술주 중심의 나스닥 지수는 전장보다 246.37포인트(1.54%) 상승한 16,265.64로 마감했습니다.상품 및 서비스 비용을 광범위하게 측정하는 소비자 물가 지수 CPI가  2월에 전월 대비 0.4%, 전년 대비 3.2% 상승했다고 노동부가 발표했습니다. 전월 대비 0.4%는 시장예상과 일치했지만, 전년 대비 3.2% 는 시장예상보다 약간 0.1%포인트 높았습니다.변동성이 큰 식품과 에너지 가격을 제외한 근원 CPI는 전월대비 0.4%, 전년대비 3.8% 상승했습니다. 둘 다 예상보다 0.1%포인트 높았습니다. 그니깐 4개의 CPI 가운데 3개나 시장예상을 상회한 겁니다.항목별로는 전월 대비 서비스 가격이 1월 0.7%에서 2월 0.5%로 감소하기는 했지만, 여전히 높게 유지되었습니다. 서비스에서 주택 비용이  1월 0.6%에서 2월  0.4%로 좀 감소했습니다.또 전월 대비 에너지 가격이 2.3% 증가한 것이 헤드라인 CPI 수치를 높였습니다. 에너지에서 휘발유도 3.8% 증가했습니다. 반면 상품은 0.1% 증가했고, 식품은 0.0%로 변동 없었습니다.미국 노동부는 주택 비용과 에너지 증가가 전체 증가의 60% 이상을 차지한다고 발표했습니다.3월 들어 금값이 조용히 사상최고치 경신하고 있습니다. 금리 인하 기대감 때문인데 좀 이례적인 일로 평가받고 있습니다.보잉사에 대한 악재가 계속 쏟아져 나오고 있습니다. 항공사들도 실적 악영향울 받고 있습니다.미국 항공당국 FAA가 ‘비행 중 동체 구멍’ 사고 이후 보잉의 737 맥스 기종 생산과정을 검사한 결과 점검 항목 102개 중 40개에서 ‘불합격’을 받은 것으로 확인됐습니다. 이에 보잉 주가 4% 하락했습니다.\n\n\n\n 엔비디아오늘 엔비디아 주가 7%나 올랐습니다. 어제 장마감이후 오라클이 좋은 실적과 가이던스 발표했기 때문입니다.  오라클도 오늘 11% 올랐습니다. 오라클은 미국 기업용 소프트웨어 업체 입니다.오라클은 최근에 엔비디아와 새로운 클라우드 컴퓨팅 인프라 계약을 체결했습니다. 오라클의 호실적은 그만큼 지속적인 AI칩 수요로 해석되었습니다.특히 다음주 월요일부터 목요일까지 미국 캘리포니아에서 세계 최대 AI 개발자 콘퍼런스인 GTC 2024가 열립니다. 이것이 또 다음주 엔비디아 주가 상승 이끌수 있습니다.오라클 CEO도 “다음주에 엔비디아와 좋은 공동 발표 있을 것으로 기대한다”고 말했습니다.애플은 오늘 0.2% 밖에 오르지 못했습니다. 애플이 유럽의 아이폰 사용자가 유럽 웹사이트에서도 아이폰 앱 다운로드 받을 수 있도록 하기로 했습니다.구글도 0.5%밖에 오르지 못했는데요. 구글이 제미니 챗봇에 선거 관련 질문 유형을 제한하기 시작하겠다고 발표했습니다.뉴욕커뮤니티은행(NYCB)가  10억 5000만 달러 자본 조달한 후에,  역주식 분할 계획을 발표했습니다. 이에 NYCB 주가 5.8% 올랐습니다.자세한 내용은 매경 유튜브채널 월가월부에서 확인하세요."
    },
    {
        "title": "하나증권, LG 목표가 올려…\"주주환원 확대 가능성 높아\"",
        "date": "2024.03.13. 오전 8:08",
        "content": "LG[촬영 안 철 수, 재판매 및 DB금지]    (서울=연합뉴스) 임은진 기자 = 하나증권은 13일 LG가 기업 밸류업 프로그램으로 주주 환원 정책을 확대할 가능성이 높다며 목표주가를 올렸다.    최정욱 연구원은 \"LG는 2022년 5월 발표한 자사주 매입 계획에 따라 현재까지 총 예정 규모 5천억원의 75%를 매입 완료했는데, 아직 활용 방안은 구체적으로 발표된 바가 없지만 밸류업에 발맞춰 소각할 가능성이 더욱 커졌다\"고 진단했다.    이어 \"LG는 1조7천억원이라는 타 지주사 대비 상당한 순 현금을 보유하고 있다는 점에서 기존 주주 환원 정책의 확대 변화 가능성도 상존한다\"며 \"올해 LG화학의 배당 수익 감소 여파로 2024년에도 별도 기준 배당 재원 자체가 늘어나기는 어렵지만, DPS(주당 배당금)는 적어도 유지 또는 상승할 공산이 크다\"고 짚었다.    여기에 \"최근 IPO(기업 공개) 시장 활성화 조짐에 힘입어 LG CNS의 상장 시점이 조만간 본격적으로 가시화될 전망\"이라며 \"이 경우 비경상 이익이 발생해 추가 자사주 매입의 재원으로 활용할 가능성이 있다\"고 그는 판단했다.    그러면서 그는 LG에 대한 투자 의견 '매수'를 유지하면서 목표주가를 10만5천원에서 12만원으로 상향 조정했다.    engine@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "051910"
        ]
    },
    {
        "title": "“기업별 주주환원 의지 가려지는 시기…주주행동주의 주목”",
        "date": "2024.03.13. 오전 7:51",
        "content": "[이데일리 원다연 기자] 이달 주주총회 시즌이 기업들의 주주환원 정책에 대한 동참 의지를 확인할 수 있는 시기인 만큼 포트폴리오 역시 주주환원 관련 종목들로 유지해야 한단 분석이 나왔다. 이진우 메리츠증권 연구원은 13일 보고서를 통해 “우리가 오해하고 있는 사실 중 하나는 미국과 같은 금융 선진국일지라도 주주환원에 있어서는 기업 스스로 움직이지 않는다는 점”이라며 이같이 밝혔다. 이 연구원은 “정책의 수준을 본다면 아직은 미완성 수준이지만, 강도와 방향은 더 명확해질 것으로 본다”며 “포트폴리오 역시 정책의 영향권에 머물러 있어야 한다”고 제시했다. 그는 “단기적 관점에서 3월은 기업들의 정책동참 의지를 확인하는 시기”라며 “주주환원 기대감이 투영됐던 기업들의 옥석이 가려질 수 있다”고 밝혔다. 이 연구원은 “주주총회 역시 과거와는 다른 분위기로 다가올 것”이라며 “주주환원에 대한 시장의 기대치 충족여부, 주주행동주의의 부상, 배당기준일 변경에 따른 이벤트가 될 수 있기 때문”이라고 설명했다. 그는 “특히 가치주 투자 열풍 이후에는 주주행동주의가 필연적으로 따라오는 특성이 존재한다는 것을 고려하면, 이번 주총 시즌은 주주제안의 시작점이 될 수 있다고 본다”며 “정책 드라이브 이후 찾아오는 주주행동주의를 주목해야 하는 이유”라고 밝혔다. 아울러 달라진 배당 기준일을 활용한 대응도 제시했다. 이 연구원은 “과거에는 배당기준일이 먼저 정해진 이후 배당액은 주주총회를 통해 확인해야 했지만, 변경된 제도에서는 배당금액을 확인한 이후 투자 가능하게 배당기준일을 변경할 수 있게 됐다”며 “2~3월 초는 주요 은행과 자동차 기업이 해당됐다면, 3월 중 후반은 보험 및 개별기업이 주로 포진해 있다”고 밝혔다. 이어 “ 특히 주주환원에 대한 기대감이 크게 투영된 기업일수록 단기 변동성이 클 수 있다”고 덧붙였다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "\"밸류업 추가 정책 전망에 이슈 지속…은행·보험·증권株 비중 늘려야\"",
        "date": "2024.03.13. 오전 7:44",
        "content": "대신증권 보고서[이데일리 이용성 기자] 정부가 드라이브를 건 ‘기업 밸류업 프로그램’의 이슈가 한동안 지속되고 있는 가운데 연내 추가 정책이 꾸준히 제시될 전망인 만큼 중장기적인 관점에서 은행·보험·증권사 업종의 비중을 늘려야 한다는 의견이 나왔다. \n\n\n\n(사진=대신증권)13일 박혜진 대신증권 연구원은 정부의 ‘기업 밸류업 프로그램이’ 장기적인 관점에서 봐야 한다고 조언했다. 그는 “단발성으로 그칠 줄 알았던 국내 기업 밸류업 프로그램에 대한 여파가 상당기간 지속됐고, 낮은 주가순자산비율(PBR)과 자기자본이익률(ROE)를 제고시키는 것이, 기업들 입장에선 단기간에 바꿀 수 있는 것이 아니고 증시 전반에 퍼져나가기 까진 시간이 꽤 걸린다”며 “밸류업프로그램은 100미터 달리기보다 마라톤의 관점에서 바라봐야 할 것”이라고 전했다. 특히 정부가 2022년부터 한국 증시 디스카운트 원인에 대해 정책 세미나를 여러 번 개최했고 관련 전문가들을 초빙해 해소 방안을 논의한 점을 미뤄보면 아직 단기 이슈가 아니라는 평가다. 주식이 국민 자산 증식의 일환이 될 수 있도록 기업가치를 개선시킨다는 관점에서 올 초 밸류업 프로그램이 제시가 됐는데 해당 정책이 일회성으로 끝나지도 않을뿐더러 세부 개정안은 5월 발표될 예정이고, 세법개정, 상법 개정이 대기하고 있다는 것이 박 연구원의 설명이다. 다만, 밸류업 프로그램이 논의된 이후 구체적인 배당정책을 제시한 금융회사는 거의 없다고 박 연구원은 지적했다. 미래에셋증권이 보통주 및 우선주 소각 계획을 발표했고, 이를 제외한 대부분은 5월 세부내용을 확인하고 적극적으로 동참하겠다는 입장만 밝혔기 때문이다. 다만, 금융지주의경우 분기배당, 분기 균등배당, 자사주 매입 및 소각, 배당 기산일 변경 등 최근 3년 동안 꾸준히 배당정책을 확대하겠다고 밝혔다.박 연구원은 “밸류업 프로그램의 본질이 낮은 PBR 개선에 대한 경영진의 의지, 그리고 거기서 파생되는 ROE 제고라는 관점에서 고려해봤을 때 4가지 기준에 따라 종목을 선별해야 한다”며 △충분한 자본비율 △경영진 의지 △낮은 ROE 제고 가능 여부 △낮은 PBR 등을 짚었다. 이어 “회사 개별적 상황에 따라 주목할 만한 회사는 삼성생명, 삼성화재, 메리츠금융지주, KB금융을 제시. KB금융, 신한지주, 하나금융지주와 증권 커버리지 5사의 목표주가 상향 및 증권주에 대한 투자의견을 중립에서 비중 확대로 상향한다”고 강조했다.",
        "ticker": [
            "105560",
            "003540",
            "138040",
            "006800",
            "032830",
            "000810",
            "055550",
            "086790"
        ]
    },
    {
        "title": "파죽지세 비트코인…서학개미 ‘더 오른다’ 베팅",
        "date": "2024.03.13. 오전 6:05",
        "content": "현물ETF 승인 효과·반감기 도래비트코인 가파른 상승세에해외시장 선물ETF로 자금 몰려높은 운용보수·괴리율 고려해야“하반기 현물ETF 공론화”[이데일리 원다연 기자] 비트코인이 사상 최고가 행진을 이어가며 원화 기준 1억원대로 올라섰다. 미국의 비트코인 현물 상장지수펀드(ETF) 승인에 따라 수요는 늘어나는 반면 공급이 줄어드는 반감기를 앞두고 상승세에 불이 붙었다는 분석이다. 투자 열기가 과열되며 국내외 비트코인 시세 차이를 일컫는 ‘김치 프리미엄’은 6%대 수준을 보이고 있다. 가격이 치솟는 비트코인을 두고 과열 우려도 나오지만, 국내 투자자들은 비트코인이 더 오를 것에 베팅하며 해외 시장에서 선물 레버리지 ETF를 사들이고 있다. \n\n\n\n[이데일리 이미나 기자]수요 늘고 반감기 도래…‘선물 레버리지 ETF’ 집중 순매수12일 예탁결제원에 따르면 최근 한 달간 국내 투자자는 ‘2X BITCOIN STRATEGY ETF(BITX)’를 5655만달러 규모 순매수해 전체 해외 종목 가운데 13번째로 많이 순매수한 것으로 집계됐다. BITX는 미국 최초 비트코인 선물 레버리지 ETF로 시카고상품거래소(CME)의 비트코인 선물지수를 두 배로 추종한다. 비트코인이 원화 기준 1억원을 넘어서는 등 브레이크 없는 상승세를 이어가자 국내 투자자들의 자금이 관련 ETF로도 몰리고 있다. 연초 미국에서 비트코인 현물 ETF 거래가 시작되며, 기초자산인 비트코인에 대한 수요가 늘면서 가격을 밀어 올리고 있다. 현물 ETF를 운용하려면 운용사가 비트코인을 직접 보유해야 하는 만큼 수요 증가를 이끌고 있다는 분석이다. 비트코인에 대한 수요는 늘고 있는 한편 공급량은 줄어드는 반감기를 내달로 앞두고 있어 가격 상승세를 더욱 부추기고 있다. 반감기는 전체 발행량이 제한된 비트코인의 채굴 보상이 약 4년마다 절반으로 줄어드는 현상을 말한다. 앞서 세 차례 반감기 후 비트코인 가격은 상승 추세를 보였는데 현물 ETF 승인에 따른 수요 증가와 맞물리며 가격 상승세가 과거 반감기 패턴보다 빠르게 나타나고 있다. 국내에서는 해외에 상장한 비트코인 현물 ETF의 거래도 규제되는 만큼, 비트코인의 추가 상승을 기대하는 투자자들의 자금은 선물 ETF로 향하는 모습이다. 금융당국이 현행 자본시장법상 가상자산이 ETF의 기초자산 범주에 포함되지 않아 비트코인 현물 ETF의 발행뿐만 아니라 거래 중개 또한 법 위반 소지가 있다고 판단하고 있어서다.국내 투자자들은 레버리지 선물 ETF에 이어 ‘PROSHARES BITCOIN STRATEGY ETF(BITO)’도 최근 한 달 1855만달러 규모 순매수했다. 미국 외 다른 시장으로까지 눈을 돌려 삼성자산운용이 홍콩 시장에 상장한 ‘SAMSUNG Bitcoin Futures Active ETF’도 23만달러 가량 순매수했다. 해당 ETF는 올 들어서만 65%가량 올랐다. 높은 운용보수·괴리율…“하반기 현물 ETF 공론화”비트코인 선물 ETF 투자는 비트코인 현물에 투자하는 것과 달리 암호화폐 지갑 없이 증권계좌를 통해 거래할 수 있고, 가상자산 거래소의 파산이나 해킹 등에서 자유롭다는 것이 장점이다.다만 해외 상장 ETF의 매매차익에 대해서는 연 250만원을 공제하고, 초과 금액에 대해 22%의 양도소득세(지방소득세 포함)가 부과된다는 점에 유의해야 한다. 특히 비트코인 가격을 직접 추종하고 가격 변동에 직접 노출돼 운용 보수가 낮은 현물 ETF와 비교해 선물 ETF는 운용 보수도 상대적으로 높다. 선물계약을 차근월물(신규월물)로 롤오버(만기연장)해야 하기 때문이다. BITX의 운용보수는 1.85%, BITO의 운용보수는 0.95%다. SAMSUNG Bitcoin Futures Active ETF의 운용보수도 0.89%에 이른다. 미국에 상장된 비트코인 현물 ETF의 운용보수가 0.25% 수준인 것과 비교하면 높은 수준임을 알 수 있다. 현물 ETF와 비교해 비트코인 가격과 괴리율도 클 수밖에 없다.비트코인 가격이 치솟으며 국내에서도 현물 ETF 거래를 허용해야 한다는 요구가 커질 가능성이 제기된다. 시장에서는 비트코인 현물 ETF에 관련한 논의가 하반기 재점화할 것으로 보고 있다. 총선을 앞두고 야당은 비트코인 현물 ETF의 발행과 거래를 허용하겠단 공약을 내걸었고 금융당국도 하반기께 논의가 시작될 수 있다는 뜻을 밝혔다. 이복현 금융감독원장은 최근 “올해 하반기 가상자산 관련 제도를 마련하면서 공론화될 수 있을 것”이라고 했다. 홍성욱 NH투자증권 연구원은 “가상자산이용보호법이 시행되면 투자자 보호가 한층 강화되어 비트코인 현물 ETF를 위한 기반이 다져질 것”이라고 전망했다. \n\n\n\n비트코인. (사진=로이터)",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "배터리용 리튬·흑연서 희토류까지…핵심광물 '탈중국' 시동",
        "date": "2024.03.13. 오전 6:01",
        "content": "'배터리 핵심' 수산화리튬·'전기차 심장' 영구자석 등 中의존 낮아져수입 다변화·국내시설 가동으로 다변화 가속…포스코 '리튬 독립' 행보\n\n\n\n배터리 핵심 광물 (PG)[강민지 제작] 일러스트(세종=연합뉴스) 차대운 기자 = 정부가 리튬, 흑연 등 첨단산업에 쓰이는 33종의 핵심광물의 대중국 의존도를 2030년까지 50%로 낮추는 '핵심광물 확보 전략'을 제시한 가운데 작년 일부 주요 품목의 중국 의존도가 내려가기 시작한 것으로 나타났다.    국내 기업들이 미중 갈등에 따른 공급망 불확실성에 대응해 핵심광물 수입선을 능동적으로 다변화하고, 생산 설비를 적극 구축 중이어서 올해부터 '공급망 탈중국화'가 더욱 뚜렷할 것이라는 기대감도 나온다.     13일 한국무역협회에 따르면 2023년 한국의 수산화리튬 수입액은 61억9천만달러로 전년보다 69% 증가했다.    특히 작년 수입 수산화리튬 중 중국산 비중은 79.6%로, 2022년의 87.9%보다 8.3%포인트 낮아졌다. 대신 수산화리튬 도입 2위 국가인 칠레 비중은 10.7%에서 17.5%로 높아졌다.    수산화리튬 중국 수입 의존도는 국내 배터리 산업의 성장과 더불어 2019년 74.1%에서 2022년 87.9%까지 줄곧 높아졌다가 2023년 처음으로 내려갔다.    가루 형태의 수산화리튬은 이차전지 양극재 핵심 원료다. LG화학 등 국내 소재사들은 니켈, 코발트, 망간 등을 섞은 전구체에 수산화리튬 형태의 리튬을 주입해 전기차 배터리용 양극재를 만든다.    리튬은 양극재값의 약 40%를 차지할 정도로 배터리 가격 결정에 영향력이 큰 핵심광물이다.    전기차의 심장인 모터를 만드는 데 필요한 네오디뮴 영구자석의 중국 수입 비중도 2023년 84.7%로, 전년의 87.5%보다 소폭 내려갔다.\n\n\n\n전기차 구동모터 공급망[산업통상자원부 제공. 재판매 및 DB 금지]대신 필리핀에서 수입된 네오디뮴 영구자석 비중은 같은 기간 11%에서 작년 14.3%로 올랐다.    희토류인 네오디뮴은 강력한 자력을 지녀 모터 제품의 소형화, 고효율화를 구현하는 데 필수 소재다. 전기차의 80% 이상이 모터에 네오디뮴을 주축으로 한 희토류 영구자석을 쓴다. 보통 전기차 1대의 구동모터에 약 1.6㎏이 들어간다.    일부 품목이지만 리튬과 영구자석 등 중요 핵심 광물의 대중 의존도가 감소한 것은 정부의 공급망 다변화 지원 정책 속에서 각 기업이 미국의 인플레이션 감축법(IRA) 등 통상 환경 변화에 대응해 강도 높은 '탈중국' 노력을 기울인 결과로 해석된다.    업계에서는 작년까지 이뤄진 공급망 다변화 노력이 올해부터 구체적 성과로 이어져 올해 일부 품목의 대중 의존도 감소 흐름에 더욱 속도가 붙을 것이라는 관측이 제기된다.    국내 리튬 공급망 다변화를 주도하는 것은 포스코그룹이다.     포스코그룹은 작년 11월 전남 율촌산업단지에 연산 2만1천500t 규모의 수산화리튬 공장을 준공해 전량 수입에 의존하던 수산화리튬을 국산화하는 데 성공했다. 원료 리튬은 정련된 광석 형태로 호주에서 들어와 미국 IRA 적격 요건을 갖췄다.\n\n\n\n포스코필바라리튬솔루션 수산화리튬 공장 준공식[포스코홀딩스 제공. 재판매 및 DB 금지] 포스코그룹은 또 아르헨티나 소금호수에서 올해 1단계 리튬 공장을 준공하고 현지 생산 수산화리튬을 국내에 도입할 계획이어서 중국산 수산화리튬 수입 비중은 크게 감소할 것으로 예상된다.     국내 최대 배터리사인 LG에너지솔루션도 미국의 자유무역협정(FTA) 권역인 호주에서 리튬 조달을 강화했다.    LG에너지솔루션은 지난달 호주 리튬 업체인 웨스CEF로부터 올해 리튬 정광 8만5천t을 공급받는 계약을 체결했다.     이는 수산화리튬 1만1천t, 한 번 충전에 500㎞ 이상 주행 가능한 고성능 전기차 약 27만대분의 배터리를 생산할 수 있는 양이다.    이와 별개로 LG에너지솔루션은 웨스CEF가 2025년부터 마운트홀랜드 광산 프로젝트를 통해 생산하는 수산화리튬 5만t을 5년 동안 공급받는 계약을 체결한 바 있다.    이차전지 음극재 핵심 소재인 흑연의 중국 수입 의존도는 작년까지 여전히 약 90%에 달했지만, 중국의 수출 통제 강화에 따른 기업들의 탈중국 움직임이 빨라지고 있다.    국내에서 유일하게 음극재를 생산하는 포스코퓨처엠은 최근 아프리카 모잠비크산 천연흑연을 최대 연간 6만t까지 수입할 수 있는 계약을 호주 광산 업체인 시라와 체결했다.    포스코퓨처엠은 그간 음극재 제조에 쓰이는 천연흑연 원료를 전량 중국에서 들여왔는데, 이번 계약을 통해 앞으로는 현 생산량의 절반에 가까운 물량을 아프리카산 흑연으로 대체할 수 있다.    중국이 미국의 대중 견제에 반발해 수출 통제 강화로 흑연 등 핵심광물 자원을 무기화하는 추세 속에서 흑연은 특히 공급망 다변화가 시급한 품목으로 부상한 상태다.     김준형 포스코홀딩스 친환경미래소재총괄은 지난달 22일 광양 양극재 공장 착공식에서 \"중국이 아닌 아프리카에서 천연흑연을 가져와 가공하고 세종 공장에서 만들면 IRA의 적격품이 된다\"며 \"그 투자를 검토하고 있고, 조만간 가시적인 방향을 공시할 것\"이라고 밝혔다.\n\n\n\n[그래픽] 첨단산업 핵심광물 수입 중국 의존도 변화(서울=연합뉴스) 박영석 기자 = zeroground@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1[표] 최근 2년 수산화리튬과 네오디뮴 영구자석의 중국 수입 비중                                                                (단위 : %)\n\n\n\n ※ 자료 : 한국무역협회    cha@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "051910",
            "003670"
        ]
    }
]