[
    {
        "title": "[IPO챗] 코로나·독감 키트 FDA 긴급승인 추진 오상헬스케어 상장",
        "date": "2024.03.09. 오후 12:00",
        "content": "삼현·엔젤로보틱스 청약…이노그리드·아이엠비디엑스 수요예측\n\n\n\n오상헬스케어 '분잔진단' 키트[오상헬스케어 홈페이지 캡처](서울=연합뉴스) 임은진 기자 = 다음 주(11∼15일)에는 체외진단 전문기업 오상헬스케어가 코스닥시장에 상장한다.    9일 투자업계에 따르면 오상헬스케어는 1996년 설립됐으며, 생화학 진단, 분자 진단, 면역 진단 등 다각화한 체외진단 사업 포트폴리오를 보유한 회사다.    설립 1년 후 병원에서 혈액 검사용으로 사용되는 전자동 생화학 분석기를 국내 최초로 개발했고, 2003년에는 개인용 혈당측정기의 미국 식품의약청(FDA) 승인을 국내 기업 중 처음으로 받기도 했다.    2011년 면역 진단 기기(SelexOn)를 출시했으며, 2015년에는 메르스, 2020년에는 코로나19 분자 진단 시약을 개발했다.     특히 코로나19 분자 진단 시약은 국내 기업 가운데 처음으로 미국 FDA 긴급사용승인(EUA)를 받았고, 이어 개발한 면역 진단(자가진단키트)도 FDA EUA를 받아 체외진단 전 분야의 포트폴리오를 구축했다.\n\n\n\n오상헬스케어 코로나19 자가검사키트[오상헬스케어 홈페이지 캡처]오상헬스케어는 현재 연속혈당측정기를 개발 중으로, 올해 탐색 임상을 진행하고 내년에 본 임상을 거쳐 2026년 국내에 출시할 계획이다.    또한 정부 기관 연계 협력 프로그램을 통해 오는 1분기 내 코로나19·독감 콤보 키트의 FDA EUA를 받는 방안을 추진 중이다.    2023년 3분기 누적 영업이익과 순이익은 1천501억원, 1천207억원으로, 전년도 전체 영업이익 493억원, 순이익 407억원을 각각 3배 이상 달성했다.        내주에는 삼현과 엔젤로보틱스가 일반 투자자를 대상으로 청약을 진행한다.    자동차 부품 전문기업 삼현은 1988년 설립됐으며, 모터, 제어기, 감속기 설계 기술을 갖추고 이를 일체로 통합한 모션 컨트롤 시스템을 공급하는 기업이다.     삼현은 모터와 제어기, 감속기를 통합해 단일 모듈 제품을 구현하는 것을 넘어 고출력, 고정밀, 컴팩트화한 '3-in-1 통합 솔루션' 시스템을 만들어냈다.    엔젤로보틱스는 지능형 웨어러블 로봇을 연구 개발과 제작 및 판매하는 업체로, 재활 의료 전문 웨어러블 로봇인 '엔젤 MEDI', 산업용 웨어러블 로봇인 '엔젤 GEAR', 일상생활 보조용 웨어러블 로봇인 '엔젤 SUIT' 등을 제작하고 있다. 엔젤로보틱스는 12일까지 수요 예측을 마치고 14일부터 일반 청약을 한다.\n\n\n\n엔젤로보틱스 워크온슈트[엔젤로보틱스 홈페이지 캡처]아울러 이노그리드와 아이엠비디엑스가 기관 투자자를 대상으로 수요 예측을 진행한다.    이노그리드는 지능형 하이브리드 클라우드 운영 플랫폼 전문기업으로, 지난 2011년 자체 개발한 올인원 프라이빗 클라우드 솔루션 '클라우드잇'을 출시한 이래 관련 솔루션을 잇달아 선보였다.    아이엠비디엑스는 암 정밀 진단 기술을 개발하는 기업으로, AI(인공지능) 초정밀 유전자 검사법을 활용해 소량의 채혈로 여러 가지 암을 조기 진단하거나 진행성 암의 재발을 예측하고 적절한 치료제를 처방할 수 있도록 진단하는 '알파 리퀴드 플랫폼'이 대표 기술이다.     다음은 다음 주 IPO 일정  상장    ▲ 오상헬스케어, 13일 코스닥시장  일반 청약    ▲ 삼현, 12∼13일, 희망 공모가액 2만∼2만5천원     ▲ 엔젤로보틱스, 14∼15일, 희망 공모가액 1만1천∼1만5천원  수요 예측    ▲ 이노그리드, 12∼18일, 희망 공모가액 2만9천∼3만5천원    ▲ 아이엠비디엑스, 14∼20일, 희망 공모가액 7천700∼9천900원    engine@yna.co.kr",
        "ticker": [
            "001680",
            "352820"
        ]
    },
    {
        "title": "'황제주' 기대하며 줍줍한 개미들 울상…에이피알, 상장 후 17%↓[종목현미경]",
        "date": "2024.03.09. 오전 11:00",
        "content": "기타법인 상장 후 2288억원 순매도…개인이 물량 받아내상장 첫날 고점 대비 44% 하락…오버행 우려 현실로\n\n\n\n27일 오전 서울 영등포구 한국거래소에서 열린 에이피알 유가증권시장 신규상장기념식에서 이기헌 상장회사협의회 부회장(왼쪽부터), 채남기 한국IR협의회 회장, 양태영 한국거래소 유가증권시장본부장, 김병훈 에이피알 대표이사, 김준태 신한투자증권 IB그룹장, 정영균 하나증권 IB그룹장기념촬영을 하고 있다. (한국거래소 제공) 2024.2.27/뉴스1(서울=뉴스1) 김정은 기자 = \"이러다 공모가까지 내려가는 거 아니야?\"올해 첫 '황제주'(1주당 100만 원이 넘는 종목) 기대감을 모았던 뷰티테크 기업 에이피알(278470)이 막상 상장 후 부진한 성적을 거두고 있다. 앞서 기관 수요 예측과 공모 청약에서 대흥행을 거둔 것을 지켜보며 투자에 적극 나섰던 개인 투자자들의 시름이 깊어지고 있다. 9일 한국거래소에 따르면 에이피알은 전날 종가(26만2000원) 기준 상장 후 17.48% 하락했다. 상장 첫 날 고점(46만7500원)과 비교하면 43.96%가 밀렸다. 여전히 공모가(25만원)를 웃도는 수준이지만 지금까지의 하락세를 감안하면 시일 내 공모가를 하회할 수도 있다는 우려의 목소리가 나온다. 에이피알은 앞서 진행한 기관 투자자 대상 수요예측에서 경쟁률 663대 1을 기록했다. 이는 지난해 4월 시행된 허수성 청약 방지 이후 코스피 기업공개(IPO) 시장에서 최고 경쟁률이다. 공모가는 희망 가격 범위 상단을 초과한 25만원으로 확정했다. 참여 기관 투자자 중 97%가량이 공모가 상단 혹은 상단 초과 가격을 제시한 것으로 알려졌다.이같은 흥행에 일반 투자자 대상 공모 청약에서는 '빈손 청약'이 속출했다. 기관 수요 예측 대흥행에 더해 상장일 '따따블'(공모가의 4배)에 성공하면 최대 75만원의 차익을 얻을 수 있었던 만큼 시장의 관심이 컸기 때문이다. 비례 배정으로는 단순 계산 시 3억 원에 가까운 증거금을 넣어야 1주를 받을 수 있었다. 하지만 기대와 달리 상장 첫날 에이피알은 공모가 대비 27% 상승에 그쳤고, 상장 이튿날에는 장중 11% 급락하기도 했다. 전날엔 장중 3% 하락하며 25만6500원으로 신저가를 다시 기록했다.에이피알 주가의 발목을 잡은 건 기관의 매도세다. 기관 투자자 중에서도 기타법인이 상장 이후 2288억 원을 팔면서 주가를 끌어내렸다. 기타법인은 기관투자자를 제외한 법인 및 조합을 의미한다. 이들 물량 대부분을 개인 투자자들이 받아내고 있다. 개인들은 상장 첫 날부터 전날까지 2626억 원을 순매수했다. 외국인은 소량이지만 148억 원을 샀다.당초 에이피알은 '오버행'(상장 직후 매도물량이 쏟아져 나오는 현상) 이슈와 높은 구주매출 비중으로 우려가 컸다. 에이피알은 상장 직후 유통가능 물량 비중은 36.85%였다. 상장 한 달 뒤 유통 가능 물량은 48.37%로, 절반 가까운 물량이 시장에 풀린다. 2개월 뒤에는 60.05%, 6개월 후에는 66.43%가 유통 가능하다.에이피알은 이번 상장에서 7만주에 대한 구주매출을 진행하기도 했다. 높은 비중은 아니지만 구주매출은 투자 매력을 낮추는 요소기 때문에 공모 흥행 리스크로 꼽혔다. 구주매출은 공모자금이 회사가 아닌 기존 주주의 호주머니로 들어가기 때문이다.  에이피알의 경우 구주매출 7만주 모두 김병훈 대표의 지분이었다. 이에 따라 김 대표는 공모가 기준 175억 원을 현금화해 화제가 되기도 했다.",
        "ticker": [
            "001680",
            "278470"
        ]
    },
    {
        "title": "[하나證 주간추천주]하나금융지주·키움증권·풍산",
        "date": "2024.03.09. 오전 8:31",
        "content": "[이데일리 박순엽 기자] △하나금융지주(086790)-어려운 환경에도 주당 배당금(DPS) 상향하고 자사주 매입, 소각 규모 확대 등 주주 환원 의지 강해.-비(非)은행 턴어라운드 본격화 예상, 2024년 이익 개선 폭 시중은행 중 가장 클 전망. \n\n\n\n△키움증권(039490)-금리 하락·공매도 금지 조치로 거래대금 증가 시 브로커리지(위탁매매) 수익 확대 예상. -낮은 부동산 익스포저(위험 노출액)로 증권업종 내에서 부동산 프로젝트 파이낸싱(PF) 관련 우려가 가장 적은 편. △풍산(103140)-지난해 4분기 매출액 전년 대비 1.7% 감소한 1조1000억원, 같은 기간 영업이익 38.8% 증가한 594억원. -한국수출입은행법(수은법) 개정안 통과로 법정자본금 한도 15조원에서 25조원으로 높아지면서 수혜가 기대.",
        "ticker": [
            "039490",
            "103140",
            "086790"
        ]
    },
    {
        "title": "외국인 SK하이닉스 보유율 '역대 최고'…주가 더 오를까",
        "date": "2024.03.09. 오전 7:10",
        "content": "'7만전자' 삼성은 대거 팔아치워…고대역폭메모리가 운명 갈라하이닉스 주가 이달 들어서만 10% 급등…삼성전자 0.1% 내려'고점론' 제기된 엔비디아 주가 흐름이 변수 될 듯\n\n\n\n[연합뉴스TV 제공](서울=연합뉴스) 이민영 기자 = 외국인 투자자들이 SK하이닉스에 대한 순매수세를 연일 이어가면서 SK하이닉스 주식 보유율이 역대 최고 수준으로 올라섰다.    9일 한국거래소에 따르면 직전 집계일인 7일 기준 외국인의 SK하이닉스 주식 보유율은 54.35%로 사상 최고치를 기록했다.    지난해 말부터 53% 수준에서 머물던 외국인 보유율은 지난달 23일 처음으로 54%대에 진입한 뒤에도 증가세를 보였다.    올해 외국인 순매수 상위 종목에서도 SK하이닉스 순위는 꾸준히 상승했다.    지난 1월만 해도 SK하이닉스는 외국인들이 3번째로 많이 판 종목이었으나 2월 들어선 순매수 2위로 껑충 뛰었다. 이달 들어서는 현대차를 제치고 순매수 1위 자리를 꿰찼다.    이달 들어 8일까지 순매수액은 4천990억원에 달한다.    이에 SK하이닉스 주가는 이달 들어 10.05% 올랐다. 지난 8일에는 4.24% 상승한 17만1천900원에 장을 마치며 사상 최고가를 기록했다.    이달 들어 삼성전자가 0.14% 하락한 것과 대조적이다.    외국인들이 삼성전자를 대거 팔면서 하방 압력을 높였다.    삼성전자는 지난 1월 외국인들이 가장 많이 산 종목이었으나 2월에는 순매수 7위로 떨어졌다. 이달 들어서는 가장 많이 판 종목에 이름을 올리고 있다.    엔비디아가 호실적을 기록하며 인공지능(AI) 관련 반도체인 고대역폭메모리(HBM) 수요 증가에 대한 기대감이 커진 가운데 HBM 시장 점유율이 큰 SK하이닉스로 관심이 쏠린 결과다.    김선우 메리츠증권 연구원은 \"AI 모멘텀 속에 혜택을 받고 있는 고대역폭 메모리 분야에서 SK하이닉스가 독점력을 지니고 있다\"며 \"차세대 HBM도 SK하이닉스와 삼성전자 간 격차가 더 확대된다는 이야기가 나오고 있어 성장 가능성이 높은 SK하이닉스에 더 많은 수요가 몰리는 것으로 보인다\"고 설명했다.    조병현 다올투자증권 연구원은 \"HBM 등 고성능 AI 전용 반도체에 대한 수요가 증가하고 있으나 HBM을 공급할 수 있는 업체가 얼마 없는 상황에서 하이엔드급 HBM을 제조 중인 SK하이닉스에 관심이 집중되고 있다\"며 \"삼성전자는 일반적으로 메모리 반도체 중심이다 보니 HBM에 대해서는 아직까지 노출도가 크지 않다\"고 짚었다.\n\n\n\nSK가 세계 최초로 개발·양산에 성공한 고대역폭메모리반도체(HBM) 'HBM3E'(서울=연합뉴스) 세계 최대 가전·IT 전시회 'CES 2024' 개막을 하루 앞둔 8일(현지시간) 미국 라스베이거스 컨벤션센터(LVCC) 센트럴홀의 'CES 2024' SK그룹 전시관에 SK가 세계 최초로 개발 및 양산에 성공한 고대역폭메모리반도체(HBM)인 'HBM3E'가 전시되어 있다. 2024.1.9 [SK 제공. 재판매 및 DB 금지] photo@yna.co.kr반면 개인은 이달 들어 SK하이닉스를 대거 팔고 삼성전자는 사들여 대조적인 모습을 보이고 있다.    이달 들어 8일까지 개인이 가장 많이 판 종목은 SK하이닉스로 3천400억원어치 순매도했다.     같은 기간 삼성전자는 2천250억원어치 순매수해 네이버 다음으로 가장 많이 사들였다.    전문가들은 SK하이닉스의 주가 상승 여력이 더 있다면서도 엔비디아 주가 흐름에 주목할 필요가 있다고 제언했다.    조병현 연구원은 \"SK하이닉스 주가는 단기적으로 기술적인 부담 과열을 해소하기 위한 변동이 있을 수 있으나 앞으로도 상승 여력은 있다\"며 \"여전히 상반기까지는 SK하이닉스가 우위를 보이는 상황이 지속될 것으로 보이지만, 엔비디아가 비용 부담으로 마진이 감소하거나 매출이 둔화하면 SK하이닉스에 주가 조정 요인으로 작용할 수 있다\"고 봤다.    일각에서 '엔비디아 고점론'이 나오는 상황에서 엔비디아 주가가 조정을 받을 경우 SK하이닉스 주가에 악재로 작용할 가능성이 크다.    블룸버그 통신은 최근 엔비디아 이사 두 명이 자사 주식을 1억8천만달러(2천391억원)어치를 매도했다고 지난 7일 보도했다.     주식 매각 이유는 알려지지 않았으나 시장에선 최근 엔비디아 주가 급등에 따른 차익 실현일 가능성이 높다고 보고 있다. 이에 엔비디아 주가가 고점에 이른 것 아니냐는 분석이 나왔다.    현시점에서 삼성전자에 대한 투자 전략을 둘러싸고는 이견이 분분한 상황이다.    김선우 연구원은 \"삼성전자나 삼성전자 전공정 장비 밸류체인은 삼성전자의 HBM 시장 경쟁력 회복이 가시화됐을 때 매수하는 전략이 유효하다\"며 \"막연하게 삼성전자가 과거에 잘했기 때문에 이번에도 잘할 것이라는 공식은 이번에는 다르게 적용될 것\"이라고 말했다.    반면 삼성전자의 주주환원 여력 등이 기대돼 매수 접근이 유효하다는 입장도 있다.    김석환 미래에셋증권 연구원은 \"삼성전자가 SK하이닉스보다 많은 사내 유보금을 보유한 가운데 배당 성향을 높이고 있어 밸류업 프로그램 수요 차원에서 삼성전자가 더 나은 포지션일 수 있다\"며 \"현재 SK하이닉스가 가격 부담이 있어 가격적인 측면을 고려할 때도 삼성전자가 더 유효한 선택일 것\"이라고 설명했다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "000660",
            "030210",
            "006800",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[다음주 증시 전망] 금·비트코인 '역대 최고가'…美 AI버블 우려 주목",
        "date": "2024.03.09. 오전 6:01",
        "content": "코스피 1.06 상승, 코스닥은 1.13%↑외국인, 반도체·자동차·금융 적극 매수'美 물가 우려 완화, 수출 개선세' 호재\n\n\n\n코스피가 1% 넘게 상승하며 출발한 8일 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 미국의 금리 인하 기대, 반도체 호황 등에 힘입어 지난 한 주 동안 소폭 상승했다. 주주총회 시즌을 맞아 주주환원 정책에 대한 기대감이 더해지면서 코스피는 2680선을 되찾았다. 다만 비트코인과 금과 같은 자산이 역대 최고치를 기록한 것과 비교하면 다소 아쉬움이 남았다. 주요 증권사들은 미국 주식시장의 버블 우려에 대한 논란이 증시의 향방을 정할 것으로 내다봤다.9일 한국거래소에 따르면 8일 코스피 지수는 지난달 29일 2680.35보다 28.06포인트(1.06%) 오른 2680.35에 장을 마감했다. 이번주 첫 거래일인 4일 코스피 지수는 1.21% 오르며 2670선을 회복했으나 외국인들의 차익 실현 매물에 이틀 연속 하락했다. 하지만 제롬 파월 연방준비제도(연준) 의장의 비둘기(통화 완화 선호)파적 발언에 이내 상승세로 돌아섰다. 8일에는 1.24% 오르며 2680대를 넘어섰다. 같은 기간 코스닥은 9.79포인트(1.13%) 오른 873.18에 이번주 거래를 마쳤다.유가증권시장에서 외국인이 5거래일 동안 4125억 원을 순매수하면서 지수를 끌어올렸다. 반면 기관 투자가들이 3839억 원, 개인 투자자들이 1338억 원을 팔면서 차익을 실현했다. 코스닥에서는 기관이 4158억 원을 내던진 반면, 개인과 외국인이 각각 2326억 원, 2298억 원을 소화하며 물량을 받아냈다.파월 의장의 발언으로 미국에서 금리 인하 기대가 다시 피어오르며 증시가 호조를 보인 데다, 특히 AI(인공지능) 수요가 공급을 상회한다는 전망 속에 엔비디아, 마이크론 등 반도체 종목이 강세 마감한 것이 국내 증시에도 긍정적인 영향을 줬다. 외국인은 지난 한 주 동안 SK하이닉스(000660)(4990억 원)를 가장 많이 순매수했다. 이어 현대차(005380)(2286억 원), KB금융(105560)(1590억 원), LIG넥스원(079550)(1085억 원) 등이 뒤를 이었다.주총 시즌 들어 행동주의 펀드의 움직임과 주주환원에 대한 목소리가 커진 것도 영향을 미쳤다. 정부의 밸류업 정책에 기관도 가세하며 배당 확대와자사주 소각 등 주주환원 요구가 커지고 있다. 올해 2월까지 자사주 매입을 진행한 상장사는 82개사 2조 3794억 원으로 이는 3년 전에 비해 각각 2배, 4배 이상 증가했다. 이러한 움직임을 반영하듯 이주 한 주간 은행(4.9% 상승)·보험(4.0%)·상사자본재(3.5%) 등 저 주가순자산비율(PBR) 업종도 강세를 보였다.\n\n\n\n7일 서울 서초구 빗썸 고객센터에 비트코인 가격이 표시되고 있다. 연합뉴스다만 금과 비트코인, 미국·일본 등 주요 국가들의 증시가 사상 최고치를 기록한 것과 비교하면 다소 아쉬운 수준이다. 비트코인은 7만 달러에 근접하며 2021년 11월 이후 사상 최고치 경신했다. 현물 ETF 자금 유입과 4월 반감기 앞둔 기대감이 반영된 것으로 보인다. 7일(현지 시간) 기준 뉴욕상품거래소에서 4월 인도분 금 선물 가격도 6거래일 연속 오르며 온스당 2165달러에 마감했다. 증권가에서는 미국의 금리 인하 기대감, 투자자들의 위험 회피 심리, 신흥국 중앙은행들의 매수 등이 복합적으로 작용한 결과로 분석했다.투자 전문가들은 다음주 증시에 영향을 줄 요인으로 미국 경제지표 공개, 엔비디아의 GTC(GPU Technology Conference)를 꼽았다. 오는 8일 저녁에는 미국의 2월 고용보고서 발표가, 12일 저녁에는 미국 2월 소비자물가(CPI) 발표가 예정돼있다. 업계에서는 고용과 실업률은 견조한 수준을 유지하고 임금상승률은 낮아질 것으로 관측한다. 아울러 물가 불안에 대한 투자자들의 우려도 다소 수그러들 것으로 기대하고 있다. 엔비디아는 오는 18일 GTC2024 개최한다. 최근 AI 분야에서 가장 주목받고 있는 만큼 차세대 제품에 대한 언급이 기대된다. 현재까지는 2분기에 H200, 연말 경 B100 출시가 예상되고 있다.NH투자증권(005940)은 다음주 코스피가 2600~2720포인트 안에서 움직일 것으로 내다봤다. AI 성장 기대감, 미국 물가 우려 완화, 한국 수출 개선세, 기업 밸류업 프로그램 기대감 등을 상승 요인으로 꼽았다. 반면 하락 요인으로는 미국 주식시장 버블 논란, 중국 양회 실망 등을 제시했다. 최근 금융투자 업계 일각에서는 미국 주식 시장의 상승이 AI 관련 특정 종목들에 편중돼 있다는 점에서 버블 우려가 제기되고 있다. 반대 편에서는 실적 개선세와 밸류에이션을 감안하면 버블을 논하기는 이르다고 보고 있다.김영환 NH투자증권 연구원은 “미국 주식시장을 둘러싼 버블 논란에도 불구하고, 단기간 내에 펀더멘털·통화정책 차원에서 시장에 큰 충격을 줄 변수는 없는 상황”이라며 “한국 주식시장은 가격 부담이 적다는 메리트와 트럼프 관련 불확실성의 부정적 영향을 감안하면 미국 주식시장과 유사한 흐름을 보일 것으로 판단된다”고 전했다.",
        "ticker": [
            "105560",
            "079550",
            "005940",
            "034730",
            "000660",
            "004080",
            "005380"
        ]
    },
    {
        "title": "“더 갑니다, 꽉 잡아요”...엔비디아·삼바·현대차 목표주가 아직 멀었다",
        "date": "2024.03.09. 오전 5:55",
        "content": "한미일 시총 톱10 목표주가로 본 저평가 종목\n\n\n\n직장인 김모씨(52)는 2년간 보유했던 SK하이닉스를 지난 달 5%의 수익을 내며 팔아버렸다.불만족스런 수익률이지만 지난 2021년 3월 주가 최고점에 들어간 이후 마음 고생을 생각하면 ‘괜찮다’고 스스로 위로했다.올해 김씨와 같은 개인투자자는 SK하이닉스를 2963억원 어치(3월5일까지 누적)를 순매도했다.그러나 최근 한달 하이닉스 주가가 20% 더 오르자 김씨는 오히려 안절부절 못하고 있다.그는 “현금화하지 말고 계속 하이닉스를 보유할 걸하는 후회가 밀려온다”고 털어놨다.최근 투자 업계에서 주식 매도를 통해 수익 실현을 했지만 해당 주식 주가가 더 올라 배가 아픈 투자자가 늘고 있다. 이는 한국은 물론 미국과 일본 등 글로벌 주식시장에서 최근 벌어지는 현상이다.전세계 옥석가리기가 본격화되자 뚜렷한 목표주가를 정해놓고 투자해야 한다는 원칙론이 부상하고 있다.향후 실적과 그동안의 주가 흐름을 통해 목표주가를 정하고, 현재 주가 보다 높다면 계속해서 보유하는 중장기 투자 전략이 대안으로 제시된다. 간단한 주가 지표와 공식만 이해하면 개인도 목표주가를 계산해 투자에 참고자료로 활용할 수 있다.블룸버그 데이터를 통해 목표주가를 산정해보니 미국과 일본에 비해 국내 주식의 주가 상승 여력이 높은 것으로 나타났다.국내에선 SK하이닉스를 비롯해 삼성바이오로직스, 네이버, 현대차 등이 저평가 상태로 나온다.올 들어 사상 최고치를 경신 중인 일본 시장은 의외로 대부분이 목표주가를 넘어서 저평가 투자 매력은 떨어진 것으로 보인다.미국의 경우 양극화가 심했는데 주가가 급등한 엔비디아의 주가 상승 여력이 충분하고, 아마존과 테슬라 역시 저평가 매력이 오히려 높아지고 있어 주목된다.목표주가와 현 주가의 괴리율에 투자하라중장기 투자와 분산 투자의 ‘단짝’은 나만의 목표주가 정하기다. 이는 월스트리트의 애널리스트들과 ‘큰손’ 투자자들도 반드시 거치는 절차다.상장사 기업가치(시가총액)는 주식 수에 현재 주가를 곱해서 산출한다. 주식시장은 항상 극도의 흥분과 공포에 휩쓸리기 때문에 현 주가가 기업의 실력을 제대로 보여주지 못할 때가 많다. 이때 기업이익과 주식수 등을 감안해 미래 주가 혹은 목표 주가를 산출할 수 있다. 대표적인 지표가 특정기간의 예상 순익을 주식수로 나눈 주당 순이익(EPS)에 일정 배율을 곱하는 것이다. 배율로는 통상 과거의 주가수익비율(PER)을 쓴다. 이렇게 계산한 값이 목표 주가 역할을 한다. 현 주가가 목표주가 보다 낮다면 저평가됐다고 판단할 수 있다.EPS와 PER 등은 주요 정보사이트에 공개돼 있어 초보 투자자도 곧바로 계산하기 쉽다. 다만 어느 정도 기간의 어떤 데이터를 쓰느냐에 따라 가격은 천차만별이다.이번 분석에선 2024년 예상 EPS와 과거 3개년(2021~2023년) PER 평균값을 적용했다.이 방식의 문제점은 EPS가 자주 바뀐다는 것이다. 애널리스트들이 기업의 실적 발표 시점에서 상장사 실적 변화를 감지해 그때그때 EPS를 수정하기 때문이다. 다만 이런 기준을 갖고 있는다는 것 자체가 투자의 나침반 역할을 해줘 이유 없이 매수하거나 매도하는 실수를 줄여준다.5일 블룸버그 데이터를 활용해 국내 시가총액 상위 톱10의 기업 가치를 분석해보니 목표주가가 현 주가(3월4일 기준) 보다 높은 곳이 7곳이나 됐다.반도체 업종의 삼성전자와 하이닉스, 제약 바이오 투톱 삼성바이오로직스와 셀트리온, 같은 그룹이지만 올해 기아 보다 주가가 덜 오른 현대차, 첨단소재와 바이오 사업에 박차를 가하는 LG화학, 국내 플랫폼 대장주 네이버 등이다.목표주가가 현 주가 보다 높다는 것은 해당 기업의 주가가 저평가돼 있어 향후 추가 상승 여력이 있다는 뜻이다.최근 시장 전체가 사상 최고가를 질주하고 있는 미국과 일본은 10곳 중 각각 5곳(엔비디아 아마존 알파벳 버크셔해서웨이 테슬라), 2곳(키엔스 소프트뱅크)에 그쳤다.삼성바이오·네이버 신사업 성공시 주가 상승여력 68%국내에선 네이버와 삼성바이오로직스가 주가 상승 여력이 가장 높은 두 종목으로 나타났다.삼성바이오로직스의 올해 예상 EPS은 1만3623.25원이고, 과거 3개년(2021~2023년) 평균 PER 95.54배가 적용됐다.이를 통해 산출한 목표주가가 130만1520원이다. 현 주가 보다 68.2% 오를 수 있다는 것이다.지난 달 이재용 삼성전자 회장이 ‘경영권 불법 승계 의혹’ 사건 1심 무죄 선고 이후 제일 먼저 달려간 곳도 삼성바이오로직스다.그만큼 삼성그룹에서 삼성바이오로직스에 거는 기대가 크고, 투자자들 역시 마찬가지다.2월1일 이후 3월 5일 까지 개인은 이 주식을 175억원 어치 순매수 중이다.2023년 삼성바이오로직스는 사상 최대 실적을 냈다. 연매출 3조7000억원에 영업이익 1조1000억원으로 ‘1조클럽’에도 가입했다.여기엔 자가면역질환, 항암제 혈액질환 등의 판매 허가를 획득한 자회사 삼성바이오에피스의 공헌도 크다. 이 회사는 작년에 처음으로 매출 1조원을 달성했다.삼성바이오로직스는 의약품 위탁 생산을 담당하고, 삼성바이오에피스는 바이오의약품 복제약(바이오시밀러)을 만들어 이만큼 덩치를 키웠다.앞서 적용한 90배가 넘는 PER에는 이 회사가 향후 신약개발에 성공할 것이라는 기대감이 담겨 있다.게다가 최근 미국과 중국이 반도체에 이어 바이오 쪽에서 패권 경쟁을 지속하면서 삼성바이오로직스에 반사 이익 기대감이 커지고 있다.미국 바이오안보법에 따르면 우시앱택 등 중국 바이오 업체는 미국 행정부나 공공기관 등과 계약하는 것이 사실상 불가능하다.이런 갈등이 계속될 경우 삼성바이오로직스와 바이오의약품 위탁시장에서 치열한 경쟁 중인 중국 넘버원 우시바이오로직스(우시)의 영향력이 축소된다.이에 따라 우시의 주가는 올 들어 30% 가까이 하락한 상태다. 삼성바이오로직스는 올해 1% 정도 조정을 받았다.우시와의 경쟁을 배제하면 삼성바이오로직스의 주가는 향후 신약개발 능력에 달려 있다.아직까진 복제약과 그 위탁생산에 머물러 있는 실정이다.이에 따라 목표주가 산정시 국내 제약·바이오 업계 PER(53.18배)를 적용하면 삼성바이오로직스의 주가는 오히려 비싼 상태로 돌변한다.네이버 역시 위기와 기회가 공존하는 주식이다.이 국내 플랫폼 1등주는 외국인과 기관의 집중 매도로 올해 주가가 전혀 힘을 쓰지 못하고 있다.올 들어 3월5일 까지 외국인이 3452억원, 기관 5993억원 등 9445억원 규모로 ‘매도 폭탄’이 터졌다.여기엔 생성형 인공지능(AI) 사업에 대한 실망감, 독과점 논란에 따른 플랫폼법 추진 등 복합적인 영향이 작용하고 있다.다만 실적만 놓고 봤을땐 주가가 저평가된 것으로 보인다.2024년 예상 영업이익은 1조7204억원(에프앤가이드 기준)으로, 2023년 보다 15.6% 성장하는 것으로 나온다.네이버의 주가 흐름은 영업이익률 추이와 상관관계가 높은 편이다. 2021년 19%대의 이익률이 2022년과 2023년 15%대로 주저 앉았다.올해는 이익률 반등 전망이 나오고 있다. 온라인 상거래 신규 사업 모델 수익화가 순조로운데다 강도 높은 구조조정이 동시에 이뤄지고 있기 때문이다.이는 곧바로 이익률과 EPS 상승으로 이어진다.올해 예상 EPS은 8841.11원으로, 3개년 평균 PER 36.55배 적용시 목표주가 32만3113원을 산출할 수 있어 주가 상승 여력이 충분하다는 평가다.애플·MS는 고평가, 아마존·엔비디아 저평가블룸버그를 활용한 목표주가를 따져보면 AI 주식도 희비가 엇갈린다.마이크로소프트(MS)는 9.2% 고평가된 반면 엔비디아는 여전히 84.9% 오를 여지가 있는 것으로 나온다.올 들어 4일까지 MS 주가가 12% 오를 동안 엔비디아는 77% 올랐지만 이런 단기 주가 상승률은 ‘착시현상’일 뿐이라는 것이다. 주가가 많이 올랐다고 팔아야 한다는 논리는 근거가 없는 ‘느낌’일 뿐이다.엔비디아 올해 예상 EPS은 24.5달러다. 전년 EPS(12.03달러) 보다 2배 이상 성장한 것이다.EPS은 순이익이 증가하거나 주식 수가 감소했을 때 상승한다. 엔비디아는 두가지 요소를 모두 갖췄다.엔비디아는 AI 인프라를 까는데 필수적인 GPU의 세계 최대 강자다. GPU 가격을 높여도 애플 MS 등 빅테크들이 줄서서 사가기 때문에 당분간 순익 급증은 스스로도 멈추기 힘들 정도다.엔비디아는 자사주 소각도 하기 때문에 주식 수가 감소해 EPS 상승 속도가 더 빨라지고 있다.아마존 주가는 올 들어 18% 올랐지만 여전히 주가가 2배 이상 상승할 여력이 있는 것으로 계산이 나온다.아마존의 EPS은 작년 2.93달러에서 올해 5.09달러로 엔비디아 못지 않은 성장을 보일 것으로 전망된다.클라우드 사업과 동영상 구독서비스가 두 축으로 아마존의 성장을 떠받치고 있다.글로벌 클라우드 사업 1위는 아마존웹서비스(AWS)다. 전세계에서 온라인 사업이 지속되는 한 AWS의 실적 상승은 ‘따논 당상’이다.AWS의 2023년 4분기 기준 수주잔고(고객이 향후 약정한 지출액)는 1557억 달러로, 전년 대비 450억 달러 이상 증가했다.아마존의 ‘프라임 비디오 스트리밍’은 전세계 2억명의 가입자를 보유하고 있다. 2025년까지 최대 20억 달러의 추가 수익을 기대하고 있는 사업이다.두 사업의 성장으로 올해 아마존 매출은 사상 처음 6000억달러를 돌파할 것으로 보인다. 작년 매출은 5748억달러였다.매출 대비 예상 시총을 뜻하는 주가매출비율(PSR)은 올해 2.87배로 예상된다.PSR 역시 낮을수록 저평가인데 애플과 MS의 PSR은 각각 6.94배, 12.58배로 아마존 보다 훨씬 높다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "외국인 큰손 1위는 ‘이 나라’...밸류업 기대감에 한국증시 몰려왔다",
        "date": "2024.03.08. 오후 8:25",
        "content": "1월 거래대금 47% 영국계미국계 자금 영향력은 줄어\n\n\n\n 7일 오전 서울 중구 하나은행에서 직원들이 업무를 보고 있다. [연합뉴스]증권가에서 정부의 ‘기업 밸류업 프로그램’이 국내 증시에 유럽계 자금 유입을 이끌었다는 분석이 나왔다.8일 염동찬 한국투자증권 연구원은 지난 1월 외국인 거래대금 중 영국 국적 외국인 투자자의 거래대금 비중이 1위를 차지했다고 밝혔다. 이날 염 연구원은 ‘외국인 순매수의 색깔 변화’ 보고서를 통해 “1위 영국의 비중이 47.4%, 2위 영국령 케이맨제도의 비중이 13.1%로 집계됐다”며 “유럽계 자금 유입을 이끈 힘은 밸류업 프로그램에 대한 기대감”이라고 설명했다.영국과 영국령 케이맨제도의 거래대금 비중은 전에 비해서도 증가했다. 금융감독원에 따르면 지난해 12월의 경우 외국인 거래대금 중 영국의 비중이 46.6%, 케이맨제도의 비중은 10.1%다. 지난 1월 들어 영국 국적 외국인 투자자의 거래대금 비중이 전월에 비해 1.1%P, 케이맨제도의 비중은 3%P 늘어난 셈이다.염 연구원은 국내 주식 비중을 줄여왔던 영국 등 유럽계 자금이 올해 국내 증시에 유입된 것은 밸류업 프로그램의 영향이 주요했다고 평가했다.앞서 유사한 정책을 시행한 일본 증시가 고공행진하고 있는 만큼, 밸류업 프로그램을 추진하는 한국 증시도 상승할 것이라는 기대감이 반영됐다는 것이다.그는 “한국이 일본과 유사한 밸류업 프로그램을 도입하면서 일본 증시에서 놓친 수익률을 회복할 기회라고 인식하고 국내 증시에 유입된 것”이라며 “일본 증시의 강세가 아시아 증시 전반에 대한 인식을 바꿔놓았다”고 말했다.유럽계 자금이 확대되면서 외국인 투자자의 국내 주식 순매수 규모도 늘어나는 추세다.외국인 투자자들은 2022년 7월부터 2023년 6월까지 12개월간 약 18조7000억원을 순매수했지만, 2023년 11월부터 지난달까지 4개월간에는 이보다 더 많은 약 19조3000억원 어치를 순매수했다.순매수 강도와 더불어 근래에는 외국인 순매수세의 내용도 바뀌었다.2022~2023년에는 외국인이 순매수한 업종이 성장주에 몰려있었으나, 최근에는 가치주에 집중되는 분위기다. 한국투자증권은 글로벌 자금의 이러한 경향 변화 역시 밸류업 프로그램으로 인해 일본 증시와 유사한 흐름을 기대하며 일어났다고 분석했다.염 연구원은 “유럽계 자금은 2011년 이후 남유럽 재정위기와 그렉시트, 브렉시트 등의 이슈를 겪으며 국내 주식 비중을 줄여왔기에 부가적인 매수 여력을 기대할 수 있다”며 “지난달 정부가 공개한 밸류업 프로그램의 추가 정책 공개에서 시장 기대치를 맞춘다면 유럽계 자금의 추가 유입을 바랄 수 있는 상황”이라고 전했다.한편 영국계 자금은 투자 호흡이 짧기 때문에 증가세를 단정할 수 없다는 목소리도 있다. 김학균 신영증권 리서치센터장은 “미국계 자금은 추세의 연속성이 있었던 반면 영국계 자금은 경험적으로 샀다가 바로 파는 등 호흡이 짧은 편”이라고 말했다.",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "“분위기 확 달라졌다”...가치주 체력 빠지자 바이오·반도체주 훨훨",
        "date": "2024.03.08. 오후 8:25",
        "content": "저PBR 금융·증권 약세HLB·리노공업·HPSP...바이오·반도체 소부장 강세주도주 옮겨가는 순환매 양상\n\n\n\n 사진은 기사 내용과 관련없음. [사진 출처=연합뉴스]정부의 ‘밸류업 프로그램’이 촉발한 저PBR(주가순자산비율)주 상승세가 주춤하는 사이 성장주의 주목도가 높아지고 있다. 밸류업 프로그램의 수혜가 코스피 대형주에 쏠렸지만 바이오, 반도체 소부장(소재·부품·장비) 업종을 중심으로 코스닥이 약진하는 모습이다.8일 한국거래소에 따르면 코스닥 지수는 최근 한 달(2월8일~3월8일) 동안 7.6% 상승하며 같은 기간 코스피 수익률(2.7%)을 웃돌았다. 코스닥 상승을 이끈 건 글로벌 성과가 가시화된 바이오 업종이었다.코스닥 바이오 대장주인 HLB는 미국에서 항암신약 허가를 목전에 두고 있다. 지난달 20.2% 상승한 HLB는 8일 간암신약이 미국 처방약급여관리업체(PBM)의 ‘처방예상목록’에 연이어 등재됐다는 소식에 22.7% 뛰어올랐다. 정맥주사를 피하주사로 바꾸는 기술을 보유한 알테오젠은 최근 글로벌 제약사 MSD와 독점 계약을 맺었다는 소식이 전해지며 단 10거래일 만에 주가가 두배로 뛰어올랐다.미국 엔비디아를 중심으로 한 인공지능(AI) 반도체 붐에 힘입어 코스닥의 반도체 소부장 업종도 강세였다. 고압수소 어닐링(열처리 과정) 장비를 독점하고 있는 HPSP는 이달 들어 6.6%의 상승률을 보였다. 온디바이스 AI 스마트폰의 수혜 기업으로 꼽히는 리노공업도 꾸준한 상승세다.반면 연초부터 밸류업 프로그램 도입으로 인한 기대감에 급격히 상승했던 코스피의 금융주 질주는 숨고르기에 들어간 모양새다. 증권주 대장주인 미래에셋증권은 지난달 14.6% 상승했지만 이달 들어 수익률이 -8%로 꺾였다.\n\n\n\n메리츠금융지주의 수익률은 지난 1월 15.9%, 2월 21.3%에 달했지만 이달 들어서는 -1.9%의 수익률을 보이고 있다. 이밖에도 우리금융지주(-4.1%), DB손해보험(-1.6%) 등 수익률이 마이너스로 돌아선 금융주가 속속 등장했다.밸류업 프로그램의 1차 세부 내용이 발표된 이후 기대감이 소폭 사그라든 것으로 보인다. 황지우 SK증권 연구원은 “(밸류업 프로그램이) 단기 프로젝트는 아니지만 정책이 구체화될수록 세심한 선별 과정이 수익률 형태로 들어날 것”이라며 “3월은 주주총회 일정이 집중돼 그동안 오른 저PBR 기업들 간의 주가 차별화가 예상된다”고 말했다.이달 들어서는 코스피 시장에서도 2차전지, 반도체 소부장 등 성장주가 주목받았다. 인쇄회로기판(PCB) 생산 기업 이수페타시스는 기관의 매수세에 힘입어 한 주 사이 28.3% 급등했다. 같은 기간 삼성SDI는 13% 올랐다. 지난 6일 열린 국내 최대 규모의 이차전지 행사 ‘인터배터리 2024’에서 기존 배터리보다 우수한 ‘46파이 배터리’를 양산하겠다고 밝힌 영향이다.이경민 대신증권 연구원은 “코스피가 2800선을 향하는 흐름은 쉽지 않을 걸로 본다”며 “3월 연방공개시장위원회(FOMC)를 앞두고 중순까지 순환매 대응에 집중하고 이후에는 저PBR, 배당주 매매전략을 통해 방어력을 강화해야 한다”고 말했다.장기적으로는 외국인과 기관의 자금이 성장주로 유입될 거라는 전망도 나왔다. 정상휘 흥국증권 연구원은 “외국인 자금이 현저하게 성장주 위주로 돌아가는 가운데 장기적으로 성장주 선호 심리가 더 강해질 것”이라며 “기관도 성장주로의 추가 수급 여력이 가치주보다 클 것으로 예상돼 성장주가 우세한 환경이 조성될 것”이라고 내다봤다.",
        "ticker": [
            "012030",
            "005830",
            "034730",
            "001510",
            "003540",
            "138040",
            "006800",
            "006400",
            "316140",
            "007660"
        ]
    },
    {
        "title": "ISS \"장인화 포스코홀딩스 회장 후보 찬성 권고\"",
        "date": "2024.03.08. 오후 8:08",
        "content": "[서울경제] 세계 최대 의결권 자문사 ISS(Institutional Shareholder Services)가 장인화 포스코홀딩스 회장 후보 선임 안건에 대해 찬성할 것을 주주들에게 권했다.8일 업계에 따르면 ISS는 오는 21일 열리는 포스코홀딩스의 제56회 정기주주총회 안건 6건에 대해 모두 찬성 의견을 냈다. 포스코홀딩스는 지난달 21일 공시한 주총 소집 공고에서 의결 안건으로 장인화 후보의 사내이사(대표이사 회장) 선임의 건을 비롯해 정기섭·김준형·김기수 사내이사 후보의 선임의 건, 유영숙·권태균 사외이사 선임의 건, 박성욱 사외이사(감사위원) 선임의 건 등을 올렸다.장 후보는 규정에 따라 발행 주식 수 대비 25% 이상 찬성과 참석 주주의 50% 초과 찬성을 모두 받으면 정식으로 포스코홀딩스 대표이사로 선임된다. 임기는 2027년 저익 주총일까지다.포스코홀딩스의 정기 주총은 오는 21일 오전 9시 서울 강남구 포스코센터 서관 4층 아트홀에서 열린다. ISS는 세계 투자자들을 대상으로 기업의 주주총회 안건을 분석해 의결권 행사 가이드라인을 제시하는 의결권 자문 전문기관이다. 글래스루이스와 함께 글로벌 양대 의결권 자문사로 꼽히며, 세계 투자자의 약 70% 이상이 ISS 의견을 유료 보고서 등을 통해 참고하는 것으로 알려졌다.앞서 글래스루이스도 지난 5일 포스코홀딩스 주총 안건에 대해 찬성 의견을 낸 바 있다. 글로벌 의결권 자문사들이 연달아 주총 안건에 대한 찬성 의견을 낸 가운데 포스코홀딩스의 최대주주(보유 지분율 6.71%)인 국민연금공단의 입장이 변수로 작용할 지에 관심이 쏠려 있다. 김태현 국민연금 이사장은 지난해 말 포스코홀딩스의 차기 회장 인선 방식에 대해 부정적인 입장을 밝힌 바 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "하이투자證 대표에 성무용",
        "date": "2024.03.08. 오후 8:02",
        "content": "하이투자증권은 이달 임기가 만료되는 홍원식 사장 후임으로 성무용 전 대구은행 부행장(사진)을 선임할 예정이다. 8일 하이투자증권은 이날 임원후보추천위원회 결의를 통해 최고경영자(대표이사 사장) 후보자로 성 전 부행장을 최종 추천했다고 밝혔다."
    },
    {
        "title": "하이투자증권, 신임 대표이사에 성무용 전 대구은행 부행장(종합)",
        "date": "2024.03.08. 오후 7:13",
        "content": "28일 정기주총·이사회 거쳐 최종 선임…\"조직이해·소통 강점\"곽봉석 DB금융투자 대표는 연임 성공…26일 주총서 최종 선임    (서울=연합뉴스) 조성흠 송은경 기자 = 하이투자증권 신임 대표이사에 성무용 전 대구은행 부행장이 내정됐다.    하이투자증권은 8일 임원후보추천위원회 결의를 통해 최고경영자(대표이사) 후보자로 성 전 부행장을 최종 추천했다고 밝혔다.    성 신임 대표는 오는 28일 개최되는 정기주주총회에서 사내이사로 선임된 후, 이사회를 통해 대표이사로 최종 선임될 예정이다.    임기는 2026년 3월 정기주주총회까지다.    성 대표는 1963년생으로 대구대학교 통계학과를 졸업하고 같은 대학에서 부동산학 석사, 경일대학교에서 행정학 박사를 취득했다.    대구은행 입행 후 DGB금융지주 전략기획부장을 거쳐 DGB금융지주 전략경영본부 부사장, 대구은행 마케팅본부와 영업지원본부 부행장 등을 역임했다.    하이투자증권 임원후보추천위원회는 \"성 대표의 폭넓은 업무 경험을 통한 조직 이해와 소통 능력을 높게 평가했다\"며 \"회사의 현안을 해결하고 그룹 시너지 창출에 기여할 적임자로 판단해 최종 후보자로 추천했다\"고 밝혔다.\n\n\n\n하이투자증권, 신임 대표이사에 성무용 전 대구은행 부행장[하이투자증권 제공. 재판매 및 DB 금지]    DB금융투자는 전날 임추위에서 곽봉석 현 대표이사의 임기를 연장하기로 결정했다.    곽 대표는 고려대 법학과를 졸업하고 대한투자신탁을 거쳐 2005년 DB금융투자에 합류한 뒤 프로젝트금융본부장, PF사업부 부사장, PF사업부 겸 IB사업부 총괄부사장 등을 역임했다.    DB금융투자 임추위는 \"현재 대표이사 사장으로서 금융투자업계 전반에 대한 높은 이해도, 업무 경험 및 전문성을 바탕으로 회사 발전에 더욱 기여할 것으로 판단된다\"고 밝혔다.    DB금융투자는 오는 26일 정기주총 승인을 얻어 곽 대표를 정식 재선임할 예정이다.\n\n\n\n곽봉석 DB금융투자 대표이사 사장[DB금융투자 제공. 재판매 및 DB 금지]    josh@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "139130"
        ]
    },
    {
        "title": "기관, 왜 이러나…1년 새 코스닥 최대 순매도",
        "date": "2024.03.08. 오후 6:58",
        "content": "2월만 1.5조 순매도···작년3월 이후 최대밸류업 도입 이후 27 거래일 '매도 우위'공모주에도 단타 \"투기성시장 변질 우려\"\n\n\n\n김주현 금융위원장이 지난달 26일 서울 영등포구 여의도 한국거래소에서 열린 ‘한국 증시 도약을 위한 기업 밸류업 지원 방안 1차 세미나’에 참석해 축사하고 있다. 연합뉴스[서울경제] 지난달 기관투자가들이 코스닥시장에서 1년여 만에 가장 큰 매도세를 보인 것으로 드러났다. 기관들은 특히 금융위원회의 밸류업 프로그램 도입 발표 이후 연일 매도 포지션을 취하고 있다. 코스닥시장이 투기성 목적을 위한 ‘단타 시장’으로 전락하는 것 아니냐는 우려가 나온다.8일 한국거래소에 따르면 2월 한 달간 기관은 코스닥시장에서 1조 5603억 원을 순매도했다. 순매도액을 월별로 따졌을 때 지난해 3월(1조 7076억 원) 이후 최고치다. 이달에도 기관은 7일까지 4231억 원을 순매도해 또다시 최고치를 경신할 가능성이 커지고 있다. 특히 금융위의 밸류업 도입 발표가 있었던 1월 24일부터 이날까지 30거래일 동안 3일을 제외하고 모두 매도 우위를 보이며 2조 6827억 원을 팔아치웠다.기관이 던진 물량은 모두 개인투자자들이 소화했다. 2월 한 달간 개인투자자들은 1조 7214억 원을 순매수하며 월별 순매수액이 지난해 4월 이후 최고치를 기록했다. 개인들은 이달 들어서도 7일까지 코스닥에서 5326억 원을 사들였다. 밸류업 프로그램의 취지인 ‘기업가치 제고→투자금 유입→기업가치 제고’의 선순환 구조를 무색하게 만드는 대목이다.전문가들은 대기업(원청)과 중소기업(하청) 간 산업 이중구조를 장기 투자 유인을 떨어지게 하는 한 원인으로 지목했다. 권재열 경희대 법학전문대학원 교수는 “코스닥 기업은 대기업의 하청 업체인 경우가 많고 중소 벤처는 모험자본의 성격을 띤 경우가 다수”라고 분석했다. 밸류업에 성공했다고 평가받는 일본도 탄탄한 중소기업 생태계가 뒷받침됐다는 분석도 있다. 실제 중소기업중앙회에 따르면 일본은 100년 기업 3만여 곳 중 중소기업의 비율이 98%가 넘는다.기관들은 공모주 매매도 상장 직후 곧바로 처분하는 단타 포지션을 취하고 있다. 지난달 상장한 코셈(360350)과 이에이트(418620)의 수요예측에 참여한 기관 중 일정 기간 공모주를 팔지 않겠다고 약속하는 ‘의무보유 확약’에 참여한 기관의 비율은 각각 8.9%, 1.5%에 불과했다. 케이웨더(068100)(3.4%), 스튜디오삼익(415380)(4.3%), 포스뱅크(105760)(4.8%), HB인베스트먼트(440290)(5.8%)도 한 자릿수에 머물렀다. 설상가상으로 에코프로비엠(247540)·포스코DX(022100)·엘앤에프(066970)·HLB(028300) 등 대형주들이 올해 코스닥에서 코스피로 이전하면서 ‘코스닥 디스카운트’는 더욱 심화될 것으로 보인다.권 교수는 “코스피시장에는 배당 확대, 자사주 소각 등 주주 환원 여력을 충분히 갖춘 기업이 많지만 코스닥에는 그렇지 않다”며 “기업 규모 등 특성을 고려해 장기 투자를 늘릴 수 있는 유인책을 폭넓게 제시해야 할 것”이라고 조언했다.",
        "ticker": [
            "066970",
            "022100"
        ]
    },
    {
        "title": "“저소득 근로자 퇴직연금 확대 위해 정부 기여금 매칭 필요”",
        "date": "2024.03.08. 오후 6:29",
        "content": "■한국퇴직연금개발원 ‘제2차 퇴직연금혁신포럼’30명 이하 사업장 퇴직연금 도입률 23.7%“세액공제 방식 저소득층에 가입유인 적어”“중도인출 최소화해야···담보대출 활성화要”\n\n\n\n8일 오후 서울 명동 은행연합회에서 열린 ‘제2차 퇴직연금혁신포럼’에서 김경선(앞줄 왼쪽에서 6번째) 한국퇴직연금개발원 회장, 고승범(앞줄 왼쪽에서 7번째) 전 금융위원장 등 참석자들이 기념촬영을 하고 있다. 사진제공=한국퇴직연금개발원[서울경제] 퇴직연금 기능 강화를 위해 중소기업 근로자가 연금 제도 안으로 들어올 방안을 마련해야 한다는 지적이 나왔다. 아울러 연금수령 비율을 높이기 위해 중도인출을 막는 조치도 필요하다는 조언이다.8일 한국퇴직연금개발원이 서울 명동 은행연합회에서 개최한 ‘제2차 퇴직연금혁신포럼’에서는 이런 내용을 포함한 다양한 제언이 쏟아졌다.발표자로 나선 김대환 동아대 경제학과 교수는 현저하게 낮은 순수 적립방식의 퇴직연금 비중을 획기적으로 늘려야 한다고 강조하면서 가입단계와 유지·수령단계의 제도적 문제점을 지적했다.우선 가입 단계에서 중소기업 근로자의 도입률이 현저히 낮은 점이 거론됐다. 현재 대기업 근로자와 고소득자 위주로 연금에 가입하고 있어 저변이 부실하다는 것이다. 퇴직연금 적립금은 335조 원(2022년 기준), 가입자는 695만 명 수준이나 30명 이하 사업장의 퇴직연금 도입률은 23.7%에 그치고 있다는 게 근거다. 근로가가 추가 납부하는 개인형퇴직연금(IRP) 가입률도 연간 소득 1억 원 초과인 경우에는 35.7%이지만 2000만 원 이하 구간에서는 0.6%로 급격히 떨어지는 것도 문제다. 김 교수는 “세액공제 방식의 세제혜택은 면세점 이하 근로자·실업자·무직자에게 가입유인이 되지 못하고 소득공제 한도도 선진국에 비해 낮다”며 “이를 해결하기 위해 가입단계에서 모든 국민을 포괄할 수 있도록 유인을 강화해야 한다”고 밝혔다.\n\n\n\n그는 구체적으로 “세액지원 유인이 없는 저소득 근로자에 대해 기여금의 일부를 정부가 매칭 지원하고 여성 노인의 빈곤 완화를 위해 호주처럼 무직 배우자를 위해 대신 (연금을) 납부할 수 있도록 하고 이에 대한 세제혜택을 주는 제도를 도입해야 한다”고 제시했다.김 교수는 유지·수령단계에서 중도인출이 빈번하게 일어난다는 점도 현재 국내 퇴직연금 제도의 문제라고 지적했다. 현재 매년 5만 명이 퇴직연금을 중도인출하고 있는데, 그 규모는 2조 원에 달한다.김 교수는 “중도인출 사례가 광범위하게 인정되고 제도적으로 중도해지에 대한 제한이 없다”며 “수령 단계에서 과도한 세제지원으로 일시금과 연금의 세제 혜택 차이가 0.94%포인트에 불과해 연금수령 유인이 적어 연금 수령 비율이 4.3에 그치고 있다”고 지적했다.이 같은 문제를 해소하기 위해 그는 개인형퇴직연금(IRP) 계좌에 대한 원칙적 해지 금지, 담보대출 활성화 등의 조치를 통해 중도인출을 최소화해야 한다고 주장했다. 김 교수는 “퇴직 일시금에 대한 세제지원 축소 또는 폐지, 퇴직연금에 대한 종합소득세 부과 등 수령단계에서 세제지원을 축소·폐지해 가입단계에 집중지원해야 한다”며 “당면한 노후 은퇴자금 부족 문제 해결을 위해 한시적으로 고령자의 세제지원 납입금 한도를 대폭 상향해주는 것도 방안”이라고 설명했다.김경선 한국퇴직연금개발원 회장은 “지난해 4분기 합계출산율이 0.65명으로 해마다 기록을 갱신하는 초유의 상황이 발생하고 있고 청년층 포함 생산가능인구의 노인부양율 급증이 현실화됐다”며 “연금제도의 기본 성공요건은 최대한 많은 국민이 가입하고 최대한 장기간 유지하며 최대한 장기간 수령하는 것이라 이번 포럼이 이러한 성공요건을 갖추는 데 기여할 수 있길 바란다”고 말했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "원자재 ETF 전성시대…금·팔라듐 10% 급등",
        "date": "2024.03.08. 오후 6:23",
        "content": "금리인하 예고에 귀금속값 뛰어관련 ETF 수익률, 반도체 맞먹어기상이변에 농산물 ETF도 들썩곡물값은 변동성 커 투자 주의\n\n\n\n사진=게티이미지뱅크금 은 구리 팔라듐 등 원자재와 농산물 가격이 들썩이면서 관련 상장지수펀드(ETF)에 자금이 몰리고 있다. 금리 인하가 가시화하고 경기 회복 기대가 커지자 원자재 가격이 계속 오를 것이란 전망이 나오면서다. 일각에선 미국 대통령 선거와 전쟁 등 지정학적 위기가 지속되는 한 인플레이션 헤지(위험 회피) 수단인 실물자산 강세가 이어질 수 있다는 분석도 나온다. ○금리 인하 기대에 몸값 뛴 금값\n\n\n\n7일(현지시간) 뉴욕상품거래소에서 4월물 금 가격은 전 거래일보다 0.32% 상승한 트로이온스당 2165.20달러에 거래를 마쳤다. 금 가격은 8거래일 연속 오르면서 연일 고점을 경신하고 있다. 미국 중앙은행(Fed)의 금리 인하 기대가 금값을 밀어올렸다는 분석이다. 통상 금리가 낮아지면 달러 가치가 떨어져서 금값이 오르는 경향이 있다.금을 추종하는 ETF의 수익률도 고공행진 중이다. 코스콤에 따르면 최근 1주일간 국내 원자재 ETF 가운데 수익률이 가장 높았던 상품은 ‘ACE 골드선물 레버리지(합성 H)’였다. 금 선물지수의 2배를 추종하는 이 ETF의 수익률은 11.72%에 달했다. 엔비디아를 비롯한 글로벌 반도체 기업에 투자하는 ‘ACE 글로벌반도체TOP4 Plus SOLACTIVE’ 수익률(12.33%)과 맞먹는다. 이 기간 ‘KODEX 골드선물(H)’ ‘TIGER 골드선물(H)’ 수익률도 각각 5.79%, 5.78%로 높은 수준이었다.러시아와 우크라이나 전쟁, 미국 대통령 선거 등 지정학적 위기가 고조된 것도 안전 자산인 금의 매력을 높이고 있다는 해석이다.금에 비해 저평가된 은에 대한 관심도 높아졌다. 5월물 은 가격은 트로이온스당 24.57달러로 2월 저점 대비 10.92% 뛰었다. 금값이 저점 대비 8.02% 오른 것과 비교하면 상승폭이 더 크다. 은 협회는 올해 세계 은 수요가 역대 두 번째로 많은 12억 트로이온스가 될 것으로 봤다. ‘KODEX 은선물(H)’ ETF는 최근 1주일간 수익률이 7.84%에 달했다. ○기상이변으로 농산물값도 불안정내연기관차에 쓰이는 팔라듐 선물도 연초 이후 4% 이상 상승했다. ‘KBSTAR 팔라듐 선물(H)’은 지난달 29일부터 10.61% 뛰었다.코로나19로 위축됐던 경기가 점차 회복되면서 구리값도 반등하고 있다. 구리는 건설, 전기, 전자 등 산업 전반에 쓰이는 원자재다. 수요가 늘고 있지만 세계 5위 생산량의 코브레 파나마 광산이 가동 중단된 여파로 공급이 불안한 상황이다. 홍성기 이베스트투자증권 연구원은 “달러화 강세 모멘텀이 둔화하기 시작하면 구리 가격은 수급에 의한 강한 상승세를 구가할 것”으로 전망했다.올초 안정화됐던 농산물 가격도 세계적인 기상 이변으로 들썩이고 있다. 최근 1주일간 ‘KODEX 콩선물(H)’ ‘KODEX 3대농산물선물(H)’은 각각 2.64%, 0.21% 상승했다. 황병진 NH투자증권 연구원은 “곡물값은 변동이 심해 투자에 유의해야 한다”고 말했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "외인·기관 '사자' 코스피 2680 탈환…바이오·반도체 강세",
        "date": "2024.03.08. 오후 6:15",
        "content": "[내일의 전략]\n\n\n\n 코스피가 전 거래일(2647.62)보다 32.73포인트(1.24%) 오른 2680.35에 마감한 8일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 이날 코스닥지수는 전 거래일(863.37)보다 9.81포인트(1.14%) 상승한 873.18, 원·달러 환율은 전 거래일(1330.9원)보다 11.1원 내린 1319.8원에 마감했다. 2024.03.08./사진=뉴시스제롬 파월 미국 연방준비제도(Fed, 연준) 의장의 의회 발언과 민간 고용지표 발표 등으로 미국의 금리 인하 기대가 재유입되면서 코스피와 코스닥이 나란히 상승 마감했다. 기관과 외국인 투자자의 순매수세가 상승을 뒷받침했다. 8일 코스피 지수는 전 거래일보다 32.73포인트(1.24%) 오른 2680.35에 마감했다. 개인 투자자가 9075억원 순매도했다. 반면 외국인과 기관 투자자는 각각 1820억원, 6989억원씩 사들였다. 업종별로는 의약품이 3.78% 올랐다. 에이프로젠바이오로직스가 9.52% 뛰어 업종을 견인했다. 한올바이오파마(7.97%), 종근당홀딩스(6.90%), 삼일제약(6.56%) 등도 나란히 올랐다. 기계, 의료정밀, 제조업, 비금속광물, 섬유의복은 1%대 강세 마감했다. 반면 종이목재는 1.09% 하락했다. 아세아제지가 5.79%가 떨어져 가장 큰 낙폭을 보였다. 태림포장은 2%대 하락했다. 업종 내 한창제지, 페이퍼코리아, 이건산업 등도 1%대 약세였다. 전기가스업, 보험, 운수창고, 통신업은 약보합 마감했다. 시가총액 상위 종목에서는 바이오 대장주 삼성바이오로직스가 5%대 올랐다. 반도체 빅2 SK하이닉스는 4%대 상승했다. 삼성SDI는 3%대 올랐다. 셀트리온, 삼성전자, 기아, 포스코퓨처엠이 1%대 강세였다. NAVER, KB금융, LG화학은 보합권에서 마쳤다. 김정윤 대신증권 연구원은 \"간밤 파월 연준 의장의 발언으로 미국 금리 인하 기대감이 재유입됐다\"며 \"반도체, 자동차 등 대표 수출주의 강세가 코스피 상승을 지지했고, 코스닥에서는 바이오와 엔터주의 반등이 이어졌다\"고 설명했다. 이날 코스닥 지수는 전날보다 9.81포인트(1.14%) 오른 873.18에 마무리했다. 개인 투자자가 2962억원 팔아치웠지만, 외국인과 기관이 각각 2875억원, 42억원씩 순매수했다. 코스닥 시장에서도 제약이 6.95% 급등했다. 바이넥스는 24%대, HLB는 22%대 올랐다. 올리패스, 퓨쳐켐 등도 급등세를 보였다. 방송서비스 업종은 3%대, 통신방송서비스는 2%대 상승했다. 제조, 유통도 1%대 걍세였다. 인터넷, 금융은 1%대 하락했다. 시가총액 상위종목에서는 리노공업이 5%대 올랐다. 알테오젠과 신성델타테크, 레인보우로보틱스가 3%대 올랐다. 셀트리온제약은 1%대 강세였다. 반면 엔켐은 7%대 하락했다. 휴젤, 에코프로, 에코프로비엠은 1%대 약세 마감했다. 원/달러 환율은 전 거래일보다 11.1원 내린 1319.8원에 마쳤다. 다음주 초 단기 리스크로는 연준 대출 프로그램(BTFP) 종료와 미국 2월 소비자 물가 지수(CPI)가 있다. 아울러, 오늘 밤 발표되는 미국 실업률이 예상치를 하회하면 고금리 장기화 우려가 다시 대두될 수 있다는 점에서 주목해야 한다는 조언이 나온다.",
        "ticker": [
            "105560",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "000520",
            "068270",
            "002030",
            "002310",
            "007460",
            "003060",
            "008250",
            "185750",
            "001630",
            "011280",
            "001020",
            "003670",
            "009420",
            "005110",
            "009460"
        ]
    },
    {
        "title": "'차익매물' 쏟아내는 사모펀드…금융지주 '밸류업' 발목잡나",
        "date": "2024.03.08. 오후 6:11",
        "content": "EQT, 신한금융지주 블록딜 매각어피너티·IMM 등도 지분 정리사모펀드, 우수한 수익 거뒀지만금융지주, 제휴성과는 기대 이하\"오버행 이슈 해소\" 긍정적 시각도\n\n\n\n[서울경제] 정부의 기업 밸류업 프로그램 추진에 힘입어 국내 금융주들의 주가가 상승세를 지속하는 가운데 수년 전 국내 금융지주사에 투자했던 사모펀드(PEF) 운용사들이 앞다퉈 지분 매각에 나서고 있다. 이들 사모펀드 운용사는 주가 상승으로 인한 차익 실현으로 소기의 목적을 달성했지만 글로벌 펀드들과의 제휴를 통한 해외 투자 확대 등을 목표로 투자받았던 국내 금융지주사들은 괄목할 만한 성과를 내지 못한 채 주주 구성만 바뀌게 됐다는 분석이 나오고 있다.8일 투자은행(IB) 업계에 따르면 전날 EQT프라이빗캐피털은 신한금융지주 지분 총 4155억 원어치(929만 7000주, 지분율 1.8%)를 시간 외 대량 매매(블록딜)로 매각하는 데 성공했다. 주당 가격은 EQT의 4년 전 매입 단가인 2만 9600원 대비 54% 높은 4만 4688원으로 결정됐다. 그간 배당금과 리캡 등으로 회수한 금액을 포함하면 EQT가 신한금융 투자로 올린 내부수익률(IRR)은 30%에 달하는 것으로 알려졌다.신한금융은 2020년 1조 1582억 원(3913만 주) 규모 제3자배정 유상증자를 진행해 EQT의 전신인 베어링PEA와 어피너티에쿼티파트너스 등 두 곳의 글로벌 사모펀드 운용사로부터 자금을 조달했다. 신한금융으로서는 우호 주주를 확보하는 동시에 전 세계에 포트폴리오를 보유한 글로벌 펀드들과 협업해 해외 공동투자 기회 등을 모색하려는 전략적 제휴 성격이었다. 이렇다 할 성과를 만들어내지 못한 채 4년의 시간이 흘렀고 어피너티와 EQT는 주가 상승 기회를 맞아 투자금 회수에 나섰다. 어피너티도 올 들어 두 차례에 걸쳐 4000억 원 규모 이상의 신한금융 지분을 정리해 수익을 거둔 바 있다.\n\n\n\n올해 들어 국내외 사모펀드 운용사들은 금융지주 지분을 대거 정리하고 있다. 밸류업 프로그램 기대감에 힘입어 금융주가 모처럼 날개를 펴자 차익 실현에 나선 것이다.앞서 국내 사모펀드 운용사인 IMM프라이빗에쿼티(PE)도 2016년 투자했던 우리금융지주(316140) 지분 5.57% 중 일부인 약 1.7%를 블록딜을 통해 매각해 423억 원이 넘는 차익을 냈다. 매입 당시 주당 1만 1000원이었던 주식을 1만 4370원에 판 것이다. KB금융(105560)지주 역시 2020년 글로벌 사모펀드 운용사인 칼라일을 대상으로 2400억 원의 교환사채(EB)를 발행했는데 칼라일은 지난달 EB를 주식으로 전환해 전량 매각했다. 해당 주식들은 국내외 헤지펀드 운용사들이 매입한 것으로 알려졌다.금융지주와 사모펀드 운용사 간 전략적 제휴가 사모펀드에는 우수한 투자 수익을 안겨준 반면 국내 금융지주 입장에서는 특별히 얻은 게 없다는 것이 전반적 평가다. 투자 유치 당시 목표로 했던 전략적 이득 없이 또 다른 펀드로 주주 구성만 바뀌게 됐기 때문이다.게다가 사모펀드 주주들이 잇달아 지분 매각에 나서 한창 상승세를 탄 금융지주의 주가 흐름이 주춤할 수 있다는 우려도 나오고 있다. 사모펀드들이 보유한 대량의 금융지주 주식 물량이 단기간 내에 추가로 시장에 풀릴 가능성이 있는 탓이다. 한 업계 관계자는 “아직 사모펀드 보유 지분이 남아 있는 금융지주의 경우 주가가 오르면 오버행 이슈가 반복될 것이라는 인식에 시장 참여자들이 투자를 주저하는 분위기”라고 설명했다. 전략적 제휴를 위해 주주로 확보했던 사모펀드들이 오히려 주가 부양의 걸림돌로 작용할 수 있다는 얘기다.업계에서는 사모펀드들이 보유 지분을 추가로 매각해 오버행 이슈가 해소되면 금융지주 주가가 더 힘을 받을 것으로 관측하고 있다. 한 증권 업계 관계자는 “칼라일의 지분 매각으로 오버행 이슈에서 오히려 자유로워지면서 KB금융 주가가 올 들어 40% 이상 오른 것이 대표 사례”라며 “사모펀드들이 지분을 정리해가면서 이들로부터 투자받은 금융지주들의 주가도 본격적인 상승세를 탈 것”이라고 말했다.",
        "ticker": [
            "105560",
            "001680",
            "316140",
            "005110"
        ]
    },
    {
        "title": "싱가포르 국부펀드, LIG넥스원 3대 주주 등극",
        "date": "2024.03.08. 오후 5:44",
        "content": "지분 6.37% 보유 신고\n\n\n\n LIG넥스원의 ‘2024 드론쇼 코리아’ 부스. 사진=연합뉴스싱가포르 국부펀드가 국내 방산 기업 LIG넥스원의 3대 주주 자리에 올랐다.8일 금융감독원 전자공시시스템에 따르면 싱가포르투자청(GIC)은 이달 7일 기준 LIG넥스원 지분 6.37%를 보유 중이다.이는 최대 주주 엘아이지(42.54%), 2대 주주 국민연금(13.53%) 다음으로 많은 지분율이다.GIC는 보유 목적으로 “단순 투자”라고 명시했다.보유 비율이 5% 이상이면 신규 보고 의무가 발생한다. GIC는 지난달 28일부터 LIG넥스원 주식을 대거 사들이기 시작했다.대표적인 K방산 테마 종목인 LIG넥스원 주가는 지정학적 리스크 부각, 방산 수출 호조에 힘입어 올해 들어 28% 상승했다.",
        "ticker": [
            "079550"
        ]
    },
    {
        "title": "하이투자증권, 신임 대표이사에 성무용 전 대구은행 부행장",
        "date": "2024.03.08. 오후 5:43",
        "content": "28일 정기 주총 및 이사회 통해 최종 선임\n\n\n\n 성무용 전 대구은행 부행장(하이투자증권 대표이사 내정자) [자료=하이투자증권]하이투자증권은 이달 임기가 만료되는 홍원식 사장의 후임으로 성무용 전 대구은행 부행장을 선임할 예정이다.8일 하이투자증권은 이날 임원후보추천위원회 결의를 통해 최고경영자(대표이사) 후보자로 성 전 대구은행 부행장을 최종 추천했다고 밝혔다.성 신임 대표는 이달 28일 개최되는 정기주주총회를 통해 사내이사로 선임 후, 이후 개최되는 이사회를 통해 대표이사로 최종 선임될 예정이다.  임기는 2026년 3월 정기주주총회까지다.하이투자증권 임원후보추천위원회는 “성무용 신임 대표의 DGB금융지주와 대구은행의 전략기획, M&A, 인사, 마케팅, 홍보 등 폭넓은 업무 경험을 통한 조직 이해와 소통 능력을 높게 평가했다”며 “하이투자증권의 경영 현안을 해결하고 그룹 시너지 창출에 이바지하여 회사 성장을 도모할 수 있는 적임자로 판단해 최고경영자 최종 후보자로 추천했다”고 말했다.성 신임 대표는 1963년생으로 대구대학교 통계학과를 졸업한 후 같은 대학에서 부동산학 석사, 경일대학교에서 행정학 박사를 취득했다. 대구은행 입행 후 DGB금융지주 전략기획부장을 거쳐 DGB금융지주 전략경영본부 부사장, 대구은행 마케팅본부와 영업지원본부 부행장 등을 역임했다.또한 DGB금융지주 설립 과정에서 지주사 설립을 주도했으며, 그룹의 중장기 경영전략 수립과 자회사 경영관리 체계화 구축에 기여했다.",
        "ticker": [
            "139130"
        ]
    }
]