[
    {
        "title": "“피 터지는 야수의 심장 여기 있네”…수익률 처참해도 ‘곱버스’ 쓸어담는다는데",
        "date": "2024.03.15. 오후 9:59",
        "content": "개인투자자 이달 곱버스 집중매수\n\n\n\n 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. [사진 출처 = 연합뉴스]코스피가 우상향 곡선을 그리는 가운데 개인 투자자들이 주가하락에 2배로 배팅하는 곱버스 상품을 집중적으로 매집하고 나서 이목이 집중된다.15일 한국거래소에 따르면 개인투자자들은 이달 들어 이날까지 곱버스 상품의 대표격인 KODEX 200선물인버스2X 상장지수펀드(ETF)을 132억원 순매수했다. 전날까지 3거래일 연속으로 순매수했을 뿐만 아니라 코스피가 2700을 돌파했던 14일에는 853억원어치를 사들였다. KBSTAR 200선물인버스2X ETF(7억원), TIGER 200선물인버스2X ETF(2억원), KOSEF 200선물인버스2X ETF(1억원) ARIRANG 200선물인버스2X ETF(4100만원) 등도 3월에 매수 우위를 보였다.이날 코스피가 하루 만에 2700대 아래로 다시 내려가면서 곱버스 상품의 차익실현 물량이 대거 나왔음에도 매수 우위가 이어지고 있다. 15일 하루 동안 개인투자자들은 KODEX 200선물인버스2X ETF는 1347억원 순매도했고, KBSTAR 200선물인버스2X ETF도 2억원 순매도했다.코스피 지수가 이날 1.91% 떨어졌음에도 곱버스 상품의 3월 수익률은 부진을 면치 못하고 있다. KODEX 200선물인버스2X ETF의 3월 수익률은 -2.46%이고, 다른 4개의 ‘곱버스’ 상품들도 2% 수준의 하락률을 기록했다.증권가에서는 개미들의 ‘하락장 베팅’과 반대로 국내 증시로 글로벌 자금이 지속해서 몰릴 것이라는 전망이 나온다. 미국증시와 AI(인공지능)을 비롯한 기술주 중심으로 자금이 쏠리면서 국내 증시로의 분산 투자 수요가 이어질 수 있다는 예측이다. 강대석 유안타증권 연구원은 “국내 증시는 미국이나 일본과는 달리 정부의 ‘기업 밸류업 프로그램’으로 대형주로의 쏠림 현상이 비교적 약했다”며 “쏠림 부담이 적은 국내증시는 외국인 투자자들의 분산 투자 수요의 수혜가 이어질 가능성이 크다”고 말했다.반면 개인투자자들은 최근 2거래일 연속으로 하락 마감한 코스닥150 지수에 레버리지 베팅을 하고 있다. 개미들은 KODEX 코스닥150레버리지 ETF를 이날 135억원, 지난 14일에는 80억원 순매수했다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "'LG전자가 택한' 엔젤로보틱스 일반청약 흥행…증거금 9조 몰려",
        "date": "2024.03.15. 오후 8:10",
        "content": "엔젤로보틱스[IR비즈넷 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = LG전자로부터 초기 투자를 유치해 눈길을 끌었던 웨어러블 로봇 전문기업 엔젤로보틱스의 일반청약에 약 9조원의 '뭉칫돈'이 몰리며 흥행에 성공했다.    15일 금융투자업계와 상장 주관사 NH투자증권에 따르면 지난 14일부터 이날까지 이틀간 일반청약을 진행한 결과 경쟁률은 2,242대 1로 집계됐다.    경쟁률은 청약신청수량(8억9천680만6천430주)을 배정수량(40만주)으로 나누어 산출한 값이다.    주문 금액의 절반을 미리 내는 청약증거금은 약 8조9천700억원으로 집계됐으며, 청약 신청 건수는 약 54만2천건에 달했다.    앞서 엔젤로보틱스는 지난 12일까지 5영업일 간 진행된 기관투자자 대상 수요예측에서 공모가가 희망범위 상단(1만5천원)을 초과한 2만원에 확정됐다.    엔젤로보틱스는 창사 이전에 LG전자로부터 시드 투자(초기 투자)를 유치하면서 이름을 알린 웨어러블 로봇 전문 기업이다.    2020년에는 국제 사이보그 올림픽인 '사이배슬론'의 제2회 대회에 출전해 1위를 차지하기도 했다. 사이배슬론은 하반신 완전 마비 환자들이 웨어러블 로봇을 착용하고 여러 지형지물을 극복하며 경주하는 사이보그 대회다.    현재는 LG전자를 비롯해 삼성전자와 CJ대한통운 등 다양한 기업과 비즈니스 파트너 관계를 형성하고 있다.    회사는 의료 분야를 시작으로 산업, 일상, 국방 등 다양한 분야까지 글로벌 웨어러블 로봇 기술 사업의 영역을 확대해 나가겠다는 구상이다.    ykbae@yna.co.kr",
        "ticker": [
            "001040",
            "000120",
            "012030",
            "003550",
            "066570",
            "005940",
            "001680",
            "005930"
        ]
    },
    {
        "title": "밸류업이 '울프팩 한탕주의' 자극…\"업종·기업별 특징 반영해야\"",
        "date": "2024.03.15. 오후 6:35",
        "content": "◆재계, 밸류업 지원 건의서 제출과도한 자사주 매입·소각 압박에기업 성장성 훼손 등 악영향 우려선진국처럼 차등의결권 부여 요구페널티·PBR 기준 등 구체화도\n\n\n\n한 기업의 정기 주주총회가 열리고 있다. 연합뉴스[서울경제] 재계가 ‘기업 밸류업 프로그램’에 관한 공동 건의서를 제출하는 것은 주주총회 시즌을 앞두고 ‘한탕주의’를 노리는 행동주의 펀드의 공격이 거세진 데다 정부가 지금까지 내놓은 정책의 구체성이 떨어져서다. 주요 기업들이 제출한 의견에는 이런 고민이 고스란히 드러난다.\n\n\n\n특히 지주사를 중심으로 다수 기업은 경영권 방어 수단이 필요하다고 건의한 것으로 알려졌다. 밸류업 분위기를 타고 행동주의 펀드 등이 자사주 매입과 소각 등 강력한 주주 환원책을 내도록 압박하는 사례가 늘었기 때문이다. 영국계 자산운용사 시티오브런던 등 5개 행동주의 펀드는 울프팩(wolf pack·늑대 무리) 전략을 통해 삼성물산(028260)에 5000억 원 규모의 자사주 매입을 요청했고 금호석유(011780)화학·현대엘리베이(017800)터·삼양패키징(272550) 및 7개 금융지주도 행동주의 펀드로부터 주주 환원 확대를 요구받았다.기업들은 무리한 자사주 소각 요구로 성장 경쟁력이 훼손되고 경영권마저 흔들릴 수 있는 점을 우려하고 있다. 자사주는 의결권이 없지만 이를 우호 주주에 매각하면 의결권이 살아나 경영권 방어에 활용할 수 있다. 행동주의 펀드의 요구대로 자사주를 과도하게 소각하면 기업 경영권 방어력이 저해될 수밖에 없다. 이 때문에 재계에서는 상장사들이 경영권을 걱정하지 않고 자사주 소각에 나설 수 있도록 방어책이 필요하다는 지적을 꾸준히 제기해왔다.선진국 대부분은 적대적 인수합병(M&A)이나 경영권 공격을 받을 때 대주주에게 시가보다 낮은 가격에 신주를 발행하는 포이즌 필, 특정 주주의 주식에 더 많은 의결권을 부여하는 차등의결권 등을 운영하고 있다. 한국은 이 같은 수단이 없다. 재계의 한 관계자는 “행동주의 펀드들이 정부의 주가 부양 의지를 인지한 뒤 본격적인 행동에 나섰다”며 “기업이 자사주 소각에 나서려면 선진국처럼 경영권 방어 수단을 허용해줘야 한다”고 말했다.주요 상장사들은 기업가치 제고 여부에 따라 부여되는 인센티브와 페널티를 구체화해 정책의 불확실성을 줄여달라는 요구도 했다. 지난달 26일 발표된 기업 밸류업 지원 방안에 자사주 소각 시 법인세 혜택, 배당소득세율 및 상속세율 인하 등 시장에서 강력하게 요구했던 방안이 다 빠졌기 때문이다. 기업들은 당시 발표를 ‘자발적으로 주주 환원에 나서면 세제 지원을 고민해보겠다’는 의미로 받아들였다.정부는 연내 세제 지원안을 추가 마련하기로 했지만 세부 방안과 일정을 특정하지는 않았다. 기업가치 제고 계획 공시와 관련한 가이드라인 확정이나 코리아 밸류업 지수, 상장지수펀드(ETF) 등 주요 일정은 대부분 총선 이후 또는 올해 하반기로 밀렸다. 한 상장사 투자자관리(IR) 담당자는 “구체적인 실행 방안, 눈에 띄는 인센티브, 공시 기준과 방법 등 필요한 내용이 발표되지 않아 기업 상황에 맞는 가치 제고 방안을 수립하는 데 어려움이 있다”고 토로했다.개별 산업, 기업의 특징을 반영해 바람직한 주가순자산비율(PBR), 자기자본이익률(ROE) 기준을 제시해야 한다는 의견도 있었다. 가령 바이오나 콘텐츠 산업은 기본적으로 기술 등 무형자산이 많아 PBR이 높을 수 있지만 부동산 형태로 생산시설을 보유한 전통적 제조사는 PBR이 낮게 나타나는데 이런 차이를 반영해야 한다는 설명이다. 업계 관계자는 “그룹 계열사마다 산업의 특성이 명확히 다르다”며 “PBR이 1을 웃돌아야 한다는 식의 획일적 기준을 적용하면 안 되는 이유”라고 강조했다.",
        "ticker": [
            "011780",
            "028260",
            "272550",
            "136490",
            "017800"
        ]
    },
    {
        "title": "국민연금 \"행동주의 요구, 삼성물산 주주가치에 도움 안돼\"",
        "date": "2024.03.15. 오후 6:34",
        "content": "막오른 주총 시즌배당확대 요구한 세력 '완패'유한양행, 28년만에 회장직 신설15일 국내 주요 상장사의 정기주주총회가 본격적으로 시작된 가운데 표 대결이 펼쳐진 첫날은 회사·최대 주주 측 승리로 끝났다.\n\n\n\n이날 열린 삼성물산 정기주총의 주요 쟁점은 행동주의펀드 연합이 요구한 배당 확대와 자사주 매입 안건이었다. 행동주의펀드 측은 삼성물산을 상대로 보통주와 우선주에 대해 각각 주당 4500원, 4550원을 현금 배당하라고 요구했다. 또 주주가치 제고를 위해 자기주식 5000억원어치를 매입하라고 했다. 이들이 제안한 현금 배당과 자사주 매입 규모를 합치면 약 1조2364억원에 달한다. 삼성물산이 결정한 배당 규모는 각각 보통주 2550원, 우선주 2600원이다.투표 결과 주요 기관과 소액주주들은 대부분 행동주의펀드 연합의 요구안에 반대표를 던졌다. 배당안에 대해서는 의결권이 있는 주식 가운데 77%가 반대 또는 기권했다. 자사주 매입 안건은 82%가 반대·기권표를 던졌다. 전날 국민연금공단은 행동주의펀드의 요구가 “주주가치에 부합하지 않는다”며 반대표를 던졌다. 소액주주들도 이날 주총장에서 “자사주 취득에 쓸 돈으로 신규 사업을 적극적으로 모색해야 한다”며 목소리를 높였다.행동주의펀드가 표결에선 패배했지만 적지 않은 표를 얻었다는 점은 최근 주주환원 확대 목소리가 커진 게 반영된 것이라는 분석도 나온다. 행동주의펀드 연합을 대리한 법무법인 린은 주총 직후 “표결에선 패배했으나 제시한 안건에서 20%에 가까운 기관투자가들과 소액주주의 지지를 받았다는 것은 성과”라고 말했다.이날 열린 다올투자증권 주총에서 펼쳐진 표 대결도 최대주주 측 승리로 끝났다. 다올투자증권 2대 주주인 김기수 프레스토투자자문 대표는 ‘권고적 주주제안’을 신설하자는 안건을 제시했지만, 표결에서 찬성이 26.6%에 그치며 부결됐다. 이 안건이 부결되면서 김 대표 측이 제안한 △차등적 현금 배당 등 안건도 자동 폐기됐다.한편 유한양행 주총에서는 28년 만에 회장·부회장 직제를 신설하는 안건이 통과됐다. 회장 직제 부활을 앞두고 일부 직원이 “특정인이 회장직에 오르기 위한 조치가 아니냐”며 반발하기도 했지만 표결에서는 95%의 찬성을 얻었다.",
        "ticker": [
            "030210",
            "028260",
            "000100"
        ]
    },
    {
        "title": "삼성물산, 행동주의 펀드에 완승",
        "date": "2024.03.15. 오후 6:33",
        "content": "주총서 '배당 확대' 반대표 많아다올투자증권 최대주주 승리삼성물산이 배당 확대 및 자사주 매입 안건을 두고 벌어진 행동주의펀드 연합과의 주주총회 표 대결에서 승리했다. 국민연금은 물론 소액주주들도 이들의 요구가 과하다며 회사 측 손을 들어줬다. \n\n\n\n삼성물산은 15일 열린 정기주주총회에서 시티오브런던, 안다자산운용 등 행동주의펀드가 제시한 배당안과 자사주 취득 안건이 모두 부결되고 이사회가 결정한 배당안이 통과됐다고 밝혔다.앞서 행동주의펀드 연합은 삼성물산에 보통주 주당 4500원, 우선주 주당 4550원씩 총 7364억원을 배당하라고 요구했다. 삼성물산이 결정한 배당 규모인 4173억원보다 76.5% 많은 금액이다. 그러나 삼성물산 지분 7.01%를 쥔 국민연금이 주주 가치에 부합하지 않는다며 반대표를 던졌고, 소액주주들도 반대해 표 대결은 삼성물산의 승리로 끝났다.이날 최대주주와 2대주주 사이에 표 대결이 벌어진 다올투자증권도 최대주주의 승리로 끝이 났다.",
        "ticker": [
            "030210",
            "028260"
        ]
    },
    {
        "title": "금투협, 자본시장 밸류업 TF 신설…단장에 이창화 전무",
        "date": "2024.03.15. 오후 6:11",
        "content": "[서울경제] 금융투자협회가 정부의 기업 밸류업 프로그램과 맞물려 이를 추진할 조직을 신설했다. 15일 금투협회는 자본시장 밸류업 태스크포스를 신설하고 단장에 이창화 전무를 임명했다고 밝혔다. 이 전무는 자산운용·부동산본부장을 겸직한다. TF반장은 허욱 부장이 맡는다. 이외에도 김효실 소비자보호부장이 신규 보임했고, 김동오 홍보부장이 전보됐다. 정환철 증권2부 중소형사지원팀장, 최정현 소비자보호부 약관광고심사팀장도 전보 인사 발령을 받았다."
    },
    {
        "title": "[포토] 오늘의 가상화폐",
        "date": "2024.03.15. 오후 6:07",
        "content": "가상화폐가  연일 상승세를 이어가고 있는 15일 서울 강남구 빛썸 라운지에서  한 투자자가  시세판 을 사진 찍고있다. 2024.03.15.[이충우기자]"
    },
    {
        "title": "[포토] 오늘의 가상화폐",
        "date": "2024.03.15. 오후 6:07",
        "content": "15일 서울 강남구 빛썸 라운지에 설치된  전광판에 코인 가격이 나타나 있다 . 2024.03.15.[이충우기자]"
    },
    {
        "title": "\"ETF 인재 모셔라\"…금정섭 KB운용 본부장 한화자산운용으로",
        "date": "2024.03.15. 오후 6:06",
        "content": "KB운용 ETF 상품 및 마케팅 조직 초기 설계'ARIRANG' ETF 라인업 및 마케팅 강화될 듯\n\n\n\nKB자산운용에서 상장지수펀드(ETF) 사업을 이끌던 금정섭 ETF마케팅본부장이 한화자산운용으로 자리를 옮긴다.15일 금융투자업계에 따르면 금 본부장은 오는 25일부터 한화자산운용 ETF사업본부장으로 일한다. 김성훈 전 한화자산운용 ETF사업본부장이 지난 1월 사임한 이후 한화자산운용에서는  최영진 전략사업부문장이 ETF사업본부장직을 겸임해왔다. 한화자산운용은 금 본부장이 ETF 부문을 이끌 적임자라고 판단한 것으로 알려졌다.한화자산운용은 ETF 상품 개발·마케팅 전문가인 금 본부장 영입을 통해 ETF 시장 내 중위권 경쟁에서 지난해에 이어 올해에도 또 한 차례의 도약을 기대하고 있다.금 본부장은 1999년 우리증권에 입사해 교보악사자산운용, GS자산운용을 거쳐 2012년부터 KB자산운용에서 10년 넘게 ETF 조직에 몸 담았다. ETF 시장이 지금처럼 크지 않았던 2012년 당시, KB자산운용 퀀트운용본부 내 ETF전략팀장으로 입사해 초기 ETF 상품과 마케팅 조직을 직접 손보는 등 KB자산운용이 3위의 시장 점유율로 올라설 수 있는 기틀을 다진 인물로 평가된다.실제로 금 본부장이 재직하던 기간, KB자산운용의 ETF 순자산총액은 꾸준히 상승했다. 2012년 당시 약 6000억원 규모였던 KB운용의 ETF 순자산총액은 최근 10조원을 돌파하는 등 7%대의 시장 점유율로 업계 3위 자리를 지키고 있다.한화자산운용은 'ARIRANG 방산Fn', 'ARIRANG 일본반도체소부장Solative' 등 시장의 이목을 끄는 '전략 ETF' 상품 다수를 상장시키며 지난해 순자산총액을 2배 가량 끌어올리는 등 중위권 경쟁에서 두각을 나타내고 있다. 최근 'ARIRNAG ETF' 순자산총액 역시 3조원을 돌파하는 등 가파른 성장세를 보이고 있다.한화자산운용은 금 본부장의 상품 개발 및 마케팅 역량을 적극 활용할 것으로 보인다. 고객들의 다양한 투자 성향과 수요를 고려해 ETF 상품 라인업을 보다 강화하고, 이 중에서도 '전략 ETF'에 마케팅 역량을 집중해 시장 점유율을 끌어올리겠다는 포석이다.금융투자업계 관계자는 \"금 본부장은 KB운용의 초기 ETF 상품과 마케팅 조직을 세팅한 전문가\"라며 \"한화자산운용의 상품 라인업 및 마케팅 역량 보완·강화에 도움이 될 수 있을 것\"이라고 밝혔다.",
        "ticker": [
            "078930",
            "000880"
        ]
    },
    {
        "title": "10만 전자 기대, 8조 보조금에도…삼전 주가 하락 왜?",
        "date": "2024.03.15. 오후 5:51",
        "content": "전거래일 대비 2.69% 내린 7만2300원 마감영업익 개선 기대, 美 8조 보조금 호재에도주가 영향 미미, 1년새 주주 116만명 떠나엔비디아 하락, 고금리 장기화 우려 겹쳐[이데일리 김보겸 기자] 삼성전자(005930) 주가가 15일 전거래일 대비 2% 넘게 하락했다. 미국 인공지능(AI) 대장주 엔비디아가 최근 급등 피로감에 이틀 연속 하락하며 국내 반도체주 투심도 얼어붙는 모습이다. 증권가에선 ‘10만전자’를 기대하며 눈높이를 높이고 있지만 삼성전자 주주도 1년 새 116만명이 떠나는 상황이다. 미국 정부가 삼성전자에 8조원 가까운 보조금을 지급할 계획이라는 소식에도 주가 하락을 막지 못하고 있다. \n\n\n\n삼성전자 서초사옥 전경. (사진=이데일리DB)15일 마켓포인트에 따르면 이날 삼성전자 주가는 전거래일 대비 2000원(2.69%) 내린 7만2300원에 마감했다. 이날 외국인은 5093억원어치를 팔았고 개인과 기관이 각각 4877억원, 32억원 사들였다. 각종 호재가 주가에 반영되지 못하는 모습이다. 삼성전자가 미국 정부로부터 8조원에 달하는 보조금을 지급받을 계획이라는 소식도 주가 하락을 막지 못했다. 15일 블룸버그에 따르면 미국 정부는 삼성전자에 60억달러(약 7조9600억원) 이상의 보조금을 지급할 계획이다. 삼성전자가 이미 발표한 텍사스 공장 건설 외에 추가로 미국 내 사업을 확장하도록 지원한다는 방침이다. 증권가에서 내놓는 ‘10만전자’ 기대감도 주가 상승으로 이어지지 않고 있다. 메리츠증권(008560)과 SK증권(001510)은 삼성전자 목표가를 10만원으로 상향했다. 낸드 플래시 메모리 출하량이 증가하고 디램 판가가 상승하는데다, 스마트폰 출하량이 늘면서 영업이익이 개선될 것이란 기대다. 삼성전자 주가는 연초 대비 9.17% 하락했다. 주주 이탈 흐름도 이어지고 있다. 삼성전자 주식 소유자는 1년 사이 116만명 급감하면서 600만명 밑으로 내려왔다. 한국예탁결제원이 지난 14일 발표한 ‘지난해 12월 결산 상장법인 주식 소유자 현황’에 따르면 삼성전자 주주 수는 521만6409명으로 하락했다. 이는 지난 2022년 말 기준 638만755명에서 18.2% 감소한 수준이다.업황 회복 기대보다는 미국 금리인하가 생각보다 늦어질 수 있다는 우려가 주가를 끌어내리는 것으로 풀이된다. 간밤 미국 노동부는 2월 생산자물가지수(PPI)가 전월 대비 0.6% 상승했다고 밝혔다. 이는 시장 전망치(0.3%)보다 높으며 작년 8월 이후 가장 큰 상승폭이다. 인플레가 예상보다 잡히지 않고 있다는 지표에 미국 연방준비제도(연준)가 6월 금리를 인하할 가능성도 낮아졌다. 엔비디아는 3.24% 내린 879.44달러에 마감했다.  이재원 신한투자증권 연구원은 “미국에서 생산자물가가 예상치를 상회한 데다 유가 상승이 지속하면서 다음 주 연방공개시장위원회(FOMC)에서 연내 금리 인하 시점 지연 우려가 커져 경계감이 확대됐다”며 “여전히 강한 경제 지표가 주식시장 자금 이탈을 야기했다”고 분석했다.",
        "ticker": [
            "012030",
            "034730",
            "001510",
            "005930"
        ]
    },
    {
        "title": "제동걸린 행동주의 … 삼성물산, 주총 표대결 압승",
        "date": "2024.03.15. 오후 5:51",
        "content": "배당 확대·자사주 소각안주주 82%가 반대·기권표주가는 9.8% 떨어져 마감다올證, 2대주주 제안 부결유한양행 회장직 신설 통과\n\n\n\n최대주주와 행동주의 펀드, 최대주주와 개인주주 간 표 대결로 관심을 모았던 기업들의 15일 주주총회들이 최대주주의 승리로 마무리됐다.행동주의 펀드의 배당 및 자사주 소각 요구로 주가가 큰 폭으로 상승했던 삼성물산은 국민연금 지지를 발판으로 이사회안이 대부분 통과됐다. 최중경 전 지식경제부 장관을 감사위원으로 선임하는 안건도 통과됐다. 14일 밤 국민연금이 행동주의 펀드의 자사주 취득안에 반대표를 던진다고 발표하자 삼성물산은 유가증권시장에서 장 초반부터 급락해 전일 대비 9.78% 빠진 가격에 거래를 마감했다.이날 서울 강동구 글로벌엔지니어링센터에서 열린 삼성물산 주주총회에서 배당 원안이 의결됐다. 보통주 1주당 2550원, 우선주 1주당 2600원을 배당한다는 내용이다. 해당 안건에는 77%(1억600만주)가 찬성했다.행동주의 펀드들이 제안한 자기주식 취득 안건은 반대·기권 82%(1억1400만주)로 부결됐다. 찬성은 18%(2400만주)에 그쳤다. 시티오브런던(영국)·화이트박스(미국)·안다자산운용(한국) 행동주의 펀드들은 △보통주 1주당 4500원, 우선주 1주당 4550원으로 배당 확대 △자사주 매입에 5000억원 투입을 제안했으나 모두 기각됐다.다만 행동주의 펀드 지분이 1.46%였으나 이들 제안에 동의한 주식이 18~23%에 달해 향후 또 다른 표 대결의 불씨는 남아 있다. 200여 명이 참석한 주총장에선 배당 확대를 요구하는 의견이 쏟아졌다. 소액주주 A씨는 \"49년간 주식을 갖고 있었는데 1억8000만원 손해를 봤다\"며 \"삼성이라는 이름을 믿고 손해가 만회될 것이라 믿었는데 이제는 죽을 나이가 됐다\"고 목소리를 높였다.최대주주와 2대주주 간 표 대결로 관심을 모았던 다올투자증권의 주주총회 역시 최대주주 이병철 회장 측 완승으로 끝났다. 이날 관심을 모은 2대주주의 권고적 주주제안 신설의 건은 26.6% 지지율에 그쳤다. 다른 대부분의 안건도 20%대 후반 찬성표를 얻는 데 불과했다. 또 '3% 룰' 적용으로 최대주주의 의결권이 제한되는 감사위원 선임의 건도 이사회 안으로 모두 통과됐다. 사외이사 및 감사위원 선임 등 이사회에서 상정한 안건이 모두 통과됐다. 다올투자증권은 최대주주인 이 회장 측이 25.2%, 김기수 프레스토투자자문 대표 측이 13.47%를 보유하고 있다. 여기에 이 회장 측 백기사로 추정되는 지분이 14%가량 있지만 41.72%에 달하는 소액주주의 표심에 따라 결과가 달라질 수 있었다.그러나 김 대표 측이 제안한 자본 확충을 위한 유상증자 등이 소액주주들의 반발을 사면서 결국 소액주주 지분은 13%가량만 가져오는 데 그쳤다. 김 대표는 지난해 4월 SG증권발 차액결제거래(CFD) 사태 때 다올투자증권 주가가 폭락하자 지분을 대거 매입해 2대주주에 올랐다. 한편 김 대표는 대주주 적격성 심사 회피 의혹으로 금융감독원의 조사를 받고 있다.효성그룹 조현준 회장과 조현상 부회장은 국민연금의 반대표에도 이날 주주총회에서 (주)효성 사내이사로 재선임됐다. 국민연금의 효성 지분율은 6.2%인 반면 조 회장과 조석래 명예회장, 조 부회장 등 특수관계인의 지분은 56.1%에 달한다. 조 회장과 조 부회장이 사내이사로 재선임되면서 효성그룹의 지주회사 체제 개편이 탄력을 받을 전망이다. 효성그룹은 오는 6월 임시 주총을 열고 회사 분할 승인 절차를 거친 뒤 7월 1일자로 존속회사인 (주)효성과 신설법인 효성신설지주(가칭) 2개 체제로 재편될 예정이다.유한양행은 이날 동작구 본사에서 제101기 정기 주주총회를 열고 회장직 신설과 관련한 정관 변경 안건을 95%의 찬성률로 통과시켰다.유한양행은 창립 당시부터 정관에 회장직을 선임할 수 있다는 내용이 있었는데 이를 2009년 주총에서 삭제했다 이번에 부활시킨 것이다. 조욱제 유한양행 대표이사는 \"제약 산업에서 살아남으려면 혁신 신약을 개발해야 하는데 연구개발(R&D) 분야에서 많은 인재가 필요하다\"며 \"직제 신설에 다른 사심이나 목적이 있지 않다\"고 설명했다. 유일한 박사의 손녀인 유일링 유한학원 이사도 직제 신설에 우려를 표하며 지난 11일 미국에서 귀국해 이날 주총에 참석했다.[김제림 기자 / 성승훈 기자 / 정유정 기자 / 김지희 기자]",
        "ticker": [
            "030210",
            "028260",
            "000100",
            "004800"
        ]
    },
    {
        "title": "[ETF줌인] 상장된 우량 리츠에 투자…年 6% 수준 월배당 '매력'",
        "date": "2024.03.15. 오후 5:42",
        "content": "■TIGER 리츠부동산인프라 ETF올해 수익률 5.13%···순자산 400억↑\n\n\n\n[서울경제] 올해 금리 인하가 예상되면서 리츠(REITs·부동산투자회사) 시장에 훈풍이 불기 시작하자 국내 최초 ‘리츠 월배당 상장지수펀드(ETF)’가 주목받고 있다. 금리인하 국면에서 발생하는 자본차익과 연 5~6% 수준의 월배당을 받을 수 있다는 점이 투자자들의 구미를 당기는 모습이다.\n\n\n\n15일 한국거래소에 따르면 미래에셋자산운용의 ‘TIGER 리츠부동산인프라 ETF’는 올해 들어 전날까지 5.13%의 수익률을 거뒀다. 같은 기간 순자산은 401억 원 늘어 3859억 원까지 몸집을 불렸다. 개인 투자자가 261억 원을 순매수하면서 큰 관심을 드러냈다.‘TIGER 리츠부동산인프라 ETF’는 국내 상장된 우량 리츠에 투자하는 상품이다. 에프앤가이드 리츠부동산인프라 지수를 기초지수로 삼고 있다. 이 지수는 맥쿼리인프라(088980)를 16.38% 편입하고 있으며 SK리츠(395400)(12.95%), ESR켄달스퀘어리츠(365550)(10.30%), 제이알글로벌리츠(348950)(9.46%), 롯데리츠(330590)(9.30%)를 포함해 총 14종목을 담았다. 대형 인프라 시설 투자 및 3대 오피스 권역을 비롯해 A급 오피스에 투자할 수 있는 상품인 셈이다.올해 들어 ‘TIGER 리츠부동산인프라 ETF’에 대한 기대감은 고조되는 추세다. 미국 기준금리 인하 기대감에 실물 부동산 대출 금리가 하락 안정화되고 있고 리츠 배당확대 법안 통과 등 시장 호재가 이어지고 있기 때문이다.아울러 ‘TIGER 리츠부동산인프라 ETF’는 월배당 ETF라는 점이 투자자들에게 큰 매력으로 다가가고 있다. 지난해 이 ETF의 누적 분배율은 6.94%로 국내 상장 월배당 ETF 중 4위를 기록했다. 상대적으로 배당률이 높은 커버드콜 전략 상품을 제외한 주식형 월배당 상품 중에서는 분배율 1위다. 아울러 상장 이후 2020년부터 매년 안정적으로 5% 이상의 분배율을 기록하고 있다. 미래에셋자산운용은 2022년 말 이 상품을 월배당 형태로 전환했다.미래에셋자산운용이 상품 수익률을 극대화하기 위해 총보수를 낮춘다는 점도 추후 투자심리에 긍정적으로 작용할 전망이다. 통상 장기투자 경향이 강한 월배당 ETF는 수수료의 정도에 따라 장기 수익률이 좌지우지된다. 이에 미래에셋자산운용은 ‘TIGER 리츠부동산인프라 ETF’의 총보수를 이달 19일부터 연 0.29%에서 0.08%로 대폭 인하한다. 이는 국내 리츠 ETF 중 최저 수준이다.한유진 미래에셋자산운용 전략ETF운용본부 매니저는 “‘TIGER 리츠부동산인프라 ETF’의 개인 투자자들은 대부분 연금저축 등 절세 계좌에서 장기 투자하며 월 분배금을 받고 있다”며 “투자자들의 수익률 제고 차원에서 총보수를 인하하게 됐고 앞으로는 수수료 부담 없이 리츠 장기 투자를 지속할 수 있을 것”이라고 밝혔다.",
        "ticker": [
            "365550",
            "034730",
            "395400",
            "330590",
            "088980",
            "348950"
        ]
    },
    {
        "title": "[단독] 재계 \"밸류업에 경영권 방어수단 포함을\"",
        "date": "2024.03.15. 오후 5:39",
        "content": "20대 그룹, 인센티브 등 건의\n\n\n\n‘한국 증시 도약을 위한 기업 밸류업 지원 방안 1차 세미나’가 지난달 26일 서울 여의도 한국거래소에서 진행되고 있다. 권욱 기자[서울경제] 정부의 기업 밸류업 프로그램 지원 방안에 실망한 재계가 공동으로 건의서를 제출한다. 이번 건의서에는 세제 혜택을 포함한 인센티브, 업종·기업별 특성을 반영한 밸류업 기준, 밸류업 참여를 위한 경영권 방어 수단 등이 필요하다는 내용이 담긴다. 15일 서울경제신문 취재에 따르면 대한상공회의소는 삼성·SK(034730)·현대차(005380)·LG(003550)·포스코 등 대기업집단 상위 20위 그룹 상장사를 대상으로 밸류업 프로그램에 대한 애로 사항과 정책 건의 사항을 수집하고 있다. 상의는 조만간 재계의 의견을 취합해 금융위원회에 건의서를 전달할 예정이다.이번 건의서는 지난달 26일 발표된 ‘한국 증시 도약을 위한 기업 밸류업 지원 방안’에 구체적 내용이 담기지 않아 현장의 혼란이 가중된 데 따른 것이다. 특히 밸류업을 명분 삼아 행동주의 펀드의 공격까지 이어지자 상황을 두고 볼 수 없다는 위기감이 작용했다는 분석이다.실제 기업들은 밸류업 프로그램에 따른 인센티브와 페널티를 구체화해달라고 건의한 것으로 알려졌다. 산업과 기업의 특징을 반영해 주가순자산비율(PBR)과 자기자본이익률(ROE) 기준을 명확히 제시해주라는 요청도 다수 있었다. 포이즌필(신주인수선택권), 차등의결권 등 경영권 방어 수단이 필요하다는 의견도 나왔다. 재계 관계자는 “밸류업 정책의 구체성이 떨어지고 행동주의 펀드까지 몰려 위기감이 커지자 의견을 모으는 것”이라고 말했다.",
        "ticker": [
            "003550",
            "034730",
            "001680",
            "005380"
        ]
    },
    {
        "title": "다올증권 주총서 이병철 회장 '완승'…2대주주 제안 모두 부결(종합)",
        "date": "2024.03.15. 오후 5:29",
        "content": "'권고적 주주제안 신설' 주주제안 찬성표 26% 그쳐사외이사 이상무·이혁 재선임…이사회안 통과\n\n\n\n다올투자증권 여의도 사옥[다올투자증권 제공](서울=연합뉴스) 이민영 기자 = 다올투자증권 주주총회에서 2대 주주인 김기수 프레스토투자자문 대표가 제시한 주주제안 안건이 모두 부결됐다.    15일 여의도 이룸센터에서 열린 다올투자증권의 제44기 정기주주총회에서 김 대표가 제안한 주주제안 안건이 결의요건 미달로 부결됐다.    앞서 김 대표는 ▲ 권고적 주주제안 신설 ▲ 최대주주와 2대주주를 배당에서 제외하는 차등적 현금배당 ▲ 주주총회 보수심의제 신설 ▲ 유상증자에 따른 자본확충 ▲ 자회사 매각에 대한 주총 보고 ▲ 이사의 수 및 임기 변경 등의 내용을 담은 주주제안을 냈다.    2-1호안인 권고적 주주제안은 사전 및 현장 투표에 참여한 전체 출석 의결권 주식 중 26%의 찬성표를 얻는 데 그치며 부결됐다. 이에 차등적 현금 배당과 유상증자에 따른 자본금 확충, 자회사 매각에 대한 보고와 결의 안건도 자동으로 폐기됐다.    아울러 감사위원이 아닌 이사의 보수한도를 기존 100억원에서 38억원으로 삭감하는 안건과 이병철 다올금융그룹 회장의 퇴직금 지급률을 4배에서 3배로 낮추는 안도 결의 요건 미달로 부결됐다.     강형구 한양대 파이낸스경영학과 교수를 사외이사로 선임하는 김 대표 측 안건도 통과되지 못했다.     이사회 안대로 감사위원 역할을 하는 사외이사에 이상무 이사가 재선임됐으며 이혁 이사가 사외이사로 재선임됐다. 사내이사로는 김형남 이사가 재선임됐으며 전수광 경영지원본부장이 신규로 선임됐다.    김 대표 측은 실적 악화 기간 재임했던 이사진을 그대로 선임하는 데 의문을 표했다.    이에 다올투자증권은 \"회사 감시 등 이사 역할을 열심히 했기에 다른 이슈라 생각한다\"며 \"개인별 자격이나 요건, 활동 등을 고려할 때 앞으로 충분히 회사 발전에 기여할 것이라고 생각했다\"고 밝혔다.    일각에서는 다올투자증권 주식을 4% 넘게 보유한 SK증권, 케이프투자증권, 중원미디어가 다올투자증권 측에 의결권을 위임하면서 이병철 회장 측이 표 대결에서 승리할 수 있었던 것으로 보고 있다. \n\n\n\n다올투자증권[다올투자증권 제공]다올투자증권은 주주총회가 끝난 뒤 보도자료를 내고 \"이번 주주총회는 2대주주의 주주제안 안건이 다수 상정돼 관심을 모았으나 2대주주의 주주제안은 다른 행동주의펀드와 달리 소액주주의 이익 또는 회사의 가치보다 경영참여 확대를 위한 개인적 목적과 연관성이 높다는 의견이 많았다\"며 \"특히 유상증자에 따른 자본금 확충 건은 기존 주주의 지분가치에 악영향을 미칠 수 있어 소액주주들 사이에서 논란이 불거지기도 했다\"고 주장했다.    이에 김 대표 측은 보도자료를 통해 \"이번 주주제안은 경영참여를 위한 개인적 목적과는 관계없이 모든 주주의 이익과 회사의 가치 향상을 위한 일\"이라고 반박했다.    아울러 \"오늘 주주총회에서 소액 주주들의 자발적인 참여로 인해 대부분의 안건이 예상보다 높은 지지를 받았다. 소기의 목적은 달성됐다\"며 \"많은 주주들과 소통이 부족했음을 겸허히 인정하며 앞으로 더욱 많은 주주들과 소통해 주주의 이익을 대변하는 창구의 역할을 하겠다\"고 밝혔다.    김 대표는 지난해 4월 'SG증권발 폭락 사태'로 다올투자증권 주가가 폭락하자 집중적으로 회사 지분을 사들여 2대 주주 자리에 올랐다.    이어 9월에는 회사 주주로서 적극적인 주주 활동을 수행하겠다며 주식 보유 목적을 '일반 투자'에서 '경영권 영향'으로 변경해 공시했다.    회계장부 열람 등사 가처분 신청 후에는 다올투자증권의 영업손실 심화 등에 대한 책임 경영의 일환으로 이병철 회장 보수 삭감 등을 요구하는 주주서한을 보내기도 했다.      이후 주주행동주의 플랫폼인 '비사이드코리아'를 통해 소액 주주들에게 의결권 전자위임을 독려했으며, 주주총회의 소집절차 및 결의방법의 적법성을 조사하는 검사인 선임을 법원에 신청해 인용되기도 했다.    한편 김 대표는 대주주 적격성 심사 회피 의혹으로 금융감독원의 조사를 받고 있다.    금융감독원은 김 대표가 다올투자증권의 지분 매입 과정에서 친인척 등 특별관계자와 지분을 10% 이하씩 나눠 보유하는 방식으로 금융회사의 대주주 적격성 심사를 회피했는지 살펴보고 있다.     '금융회사의 지배구조에 관한 법률'에 따르면, 특수관계인을 제외하고 본인이 금융회사의 의결권 있는 발행주식을 10% 넘게 보유하고 있으면 대주주 적격성 심사 대상이 된다.        mylux@yna.co.kr",
        "ticker": [
            "034730",
            "001510",
            "030210",
            "001680"
        ]
    },
    {
        "title": "E1, 하나證 발전소 3곳 1조원대에 품었다",
        "date": "2024.03.15. 오후 5:27",
        "content": "우협 선정···상반기내 거래완료LNG 시장 진출로 사업 다각화\n\n\n\n[서울경제] 액화석유가스(LPG) 유통 기업인 E1(017940)이 하나증권이 매각하는 1조 원 규모 발전소 3곳을 인수한다. 액화천연가스(LNG) 사업에 새롭게 진출하려는 목적이다.\n\n\n\n15일 투자은행(IB) 업계에 따르면 하나증권은 최근 평택에너지서비스·김천에너지서비스·전북집단에너지 매각 우선협상 대상자로 E1·칼리스타캐피탈·메리츠증권 컨소시엄을 선정했다. 다음 달 주식매매계약(SPA)을 체결한 뒤 상반기 내 거래를 마무리한다는 목표다.LS그룹의 LPG 유통 계열사인 E1은 신사업 진출의 일환으로 LNG 발전소 매물을 검토해오다 인프라 분야 투자에 특화된 칼리스타캐피탈과 손잡고 인수전에 뛰어들었다. 메리츠증권 역시 재무적투자자(FI)로 참여했다.3개 발전소의 상각전영업이익(EBITDA)은 총 1500억 원이다. 시장에서 예상하는 매각 가격은 평택에너지서비스 8000억 원, 김천에너지서비스 2000억 원, 전북집단에너지 200억 원 등으로 총 1조 원이 넘는다.E1은 세 발전소 중 가장 규모가 큰 평택에너지서비스에 중점을 두고 있는 것으로 전해졌다. 평택에너지서비스는 LNG 복합 화력발전소로 883㎿급의 대규모 용량을 보유한 지역 난방 사업자다.상대적으로 규모가 작은 김천에너지서비스와 전북집단에너지는 산업단지나 주거단지에 스팀을 공급하는 열병합발전 사업자다. 특히 김천에너지서비스는 국내 대기업들을 주요 수요처로 둬 안정적인 현금 흐름을 보이고 있다.세 발전소는 하나증권이 특수목적법인(SPC) ‘하나파워패키지’를 통해 지분 100%를 보유하고 있다. 2014년 말 SK E&S가 재무구조 개선 차원에서 내놓은 매물을 1년 뒤 하나증권이 약 5000억 원에 인수했다.앞서 본입찰에서는 E1을 비롯해 포스코인터내셔널(047050)과 KBI그룹·하이투자증권·유진자산운용 등 5~6곳의 후보가 참여한 바 있다.",
        "ticker": [
            "017940",
            "006260",
            "034730",
            "001680",
            "047050"
        ]
    },
    {
        "title": "치솟는 금값·파킹형 인기에…ETN시장 '들썩'",
        "date": "2024.03.15. 오후 5:22",
        "content": "판매잔액 2.2조···올해 5255억↑원자재 등 ETF 틈새시장 많아증권사 신용위험 고려해 투자를\n\n\n\n[서울경제] 상장지수증권(ETN·Exchange Traded Note) 시장이 가파르게 성장하고 있다. 금·은 등 귀금속 가치가 급등세를 보이는 데다 대기성 자금 수요를 위한 금리형 ETN 수요가 증가한 영향이다. 상장지수펀드(ETF)가 다루기 어려운 틈새를 공략한 ETN 시장은 앞으로도 성장세를 이어갈 것이란 전망이 나온다.\n\n\n\n15일 한국거래소에 따르면 14일 기준 전체 ETN 누적 판매잔액는 2조 2849억 원으로 올들어 5255억 원 증가했다. 지난해 동안 늘어난 규모(9647억 원)의 절반 이상을 두 달 남짓 사이 달성한 셈이다.ETN이란 증권사가 투자자들에게 특정 지수의 변동만큼 수익을 약속한 일종의 어음을 말한다. ETF와 달리 만기가 있으며 주로 원자재나 통화, 금리 등 특화된 지수를 추종한다.2014년 형성된 ETN 시장은 지난해부터 본격적으로 성장세를 보였다. 먼저 대기성 자금을 잠시 맡겨두는 이른바 ‘파킹형’ 상품 판매가 늘어났다. 양도성예금증서(CD)금리 ETN 3종인 ‘메리츠 KIS CD금리투자’와 ‘QV KIS CD금리투자’, ‘한투 KIS CD금리투자’는 모두 지난해 4월 상장해 1년이 채 안됐지만 지표가치총액 기준 전체 ETN 10위권 안에 들 정도로 몸집을 불렸다. 예컨대 NH투자증권의 QV KIS CD금리 ETN은 올해 들어서만 1600억 원 가량 거래돼 해당 증권사에서 발행한 34종의 ETN 전체 거래금액의 75%를 차지했다.지난해부터 이어진 고금리 기조에 대기성 자금을 잠시 맡겨두는 파킹형 상품에 대한 수요가 커지면서 기관 수요가 몰렸다. 금리형 ETF를 운용하는 자산운용사들이 여러 종목을 담는 특성상 금리형 ETN을 편입하기 때문이다.최근 금·은 등 귀금속 가격 상승은 ETN 시장을 키우는 다른 요인이다. 이날 한국거래소(KRX) 금 시장에서 금 가격은 9만 2790원으로 사상 최고가를 또 경신했다. 은 가격 역시 14일 기준 1트로이온스당 25.16달러로 이달에만 11% 상승했다. 최근 1개월간 전체 ETN 수익률 상위 상품 10개 중 6개가 레버리지 은 선물 ETN이다.금·은 등 원자재의 가격의 2배를 추종하는 레버리지 상품은 ETF보다 ETN의 종류가 더 다양해 향후 추가 상승을 베팅하는 투자자에겐 ETN이 대안이 될 수 있다. 다만 특정 증권사의 신용으로 발행되는 증권이라는 특성상 해당 증권사가 파산하면 ETN도 날릴 수 있는 점은 유의해야 한다.업계에서는 향후 ETN 시장이 더 성장할 것으로 보고 있다. ETF가 운용하기 어려운 다양한 원자재 관련 레버리지, 곱버스 등 틈새시장이 존재하는 데다 향후 가상자산 등 새로운 시장으로의 확장 가능성도 열려있기 때문이다.증권사의 한 관계자는 “금·은 등 기초자산 상승과 천연가스 가격 하락에 따른 물타기, CD형 상품 판매 증가로 ETN 시장이 성장세를 보이고 있다”며 “다만 아직 개인투자자에게는 생소해 상품간 특징이나 리스크, 수수료 등을 꼼꼼히 따져 투자해야 한다”고 말했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(3월 15일)",
        "date": "2024.03.15. 오후 5:14",
        "content": "[서울경제] 15일 금융투자협회에 따르면 3년 만기 국고채 금리는 전일보다 3.5bp(1bp=0.01%포인트) 오른 연 3.308%에 장을 마쳤다.10년물 금리는 연 3.410%로 5.6bp 상승했고 20년물은 3.5bp 오른 연 3.385%를 나타냈다.30년물과 50년물은 각각 4.3bp, 4.4bp 오른 연 3.308%, 연 3.279%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 전일대비 각각 3.1bp, 1.7bp 상승한 연 3.953%, 연 10.201%를 나타냈다."
    },
    {
        "title": "\"무림P&P, 올해 인쇄용지 부문 양호…펄프 부문 부진 지속\"",
        "date": "2024.03.15. 오후 5:13",
        "content": "교보證 \"한·미·러 등 선거에 인쇄용지 글로벌 수요 증가 전망\" \"펄프값 850달러 수준 회복해야 펄프 부문 손익분기점 도달\"\n\n\n\n무림P&P 울산 펄프-제지 일관화 공장 전경(무림P&P 제공)(서울=뉴스1) 김민석 기자 = 무림P&P(009580)가 올해 인쇄용지 부문에서 양호한 실적을 거두는 반면 펄프 부문에선 부진이 이어질 것이라는 분석이 나왔다.15일 김민철 교보증권(030610) 연구원은 \"무림P&P의 올해 매출액은 전년동기 3% 증가한 7894억 원, 영업이익은 206% 증가한 354억 원을 기록할 것\"이라며 \"올해 국내를 비롯해 △러시아 △인도 △미국 등 주요국의 총선·대선이 예정돼 있어 글로벌 인쇄용지 수요는 증가할 것\"이라고 전망했다.이어 \"반면 펄프 가격은 공급물량이 증가하면서 수요 증가에 따른 가격 상승까지는 다소 시간이 필요할 것\"이라며 \"올해 2분기 이후 물류비용 감소에 따른 추가적인 수익 개선도 기대한다\"고 말했다.무림P&P는 국내에서 유일하게 종이 원자재인 펄프를 생산·판매한다. 이 기업의 지난해 연결기준 매출액은 전년 수준(-0.7%)인 7689억 원을 유지했지만, 영업이익은 83% 급감한 116억 원에 그쳤다. 교보증권은 지난해 및 4분기 무림P&P 영업이익이 부진했던 요인으로 펄프 가격 하락을 꼽았다.김 연구원은 \"브라질 등에서 펄프 생산량을 늘리면서 글로벌 펄프 가격이 2022년 12월 1030달러에서 2023년 5월 600달러 이하로 하락했다\"며 \"이후 점진적으로 반등해 785달러 수준까지 회복했지만 현재 시점에서는 목재 등 에너지 비용 증가에 따라 펄프 가격이 850달러 수준으로 회복해야 손익분기점(BEP)에 도달할 것으로 판단한다\"고 했다.교보증권은 무림P&P에 대해 투자 의견 '매수'를 유지했다. 다만 목표주가는 4000원으로 하향 조정했다. 김 연구원은 \"펄프 제조 원가가 증가함에 따라 펄프 부문 수익성 개선이 지연될 것\"이라며 \"올해와 내년 예상 실적을 하향 조정했다\"고 설명했다.",
        "ticker": [
            "030610",
            "009580"
        ]
    },
    {
        "title": "'위믹스 아버지' 떠난 위메이드, 이틀새 시총 4300억 증발[핫종목]",
        "date": "2024.03.15. 오후 5:04",
        "content": "(종합) 위메이드 11% 급락 마감…장중 15% 밀리기도위메이드맥스·위메이드플레이도 각각 7% 하락\n\n\n\n장현국 위메이드 대표가 19일 경기도 성남시 분당구 위메이드 본사에서 열린 국민의힘 코인게이트 진상조사단 2차 회의에서 발언하고 있다. (공동취재) 2023.5.19/뉴스1 ⓒ News1 김영운 기자(서울=뉴스1) 김정은 기자 = 위메이드(112040)의 시가총액이 장현국 대표이사 사임 소식에 이틀새 4300억 원 가량 감소한 것으로 나타났다. 장 대표가 위메이드의 블록체인 사업을 진두지휘하며 성장을 이끌어왔던 인물인 만큼 투심에 악영향을 미친 것으로 풀이된다.15일 위메이드는 전일대비 7200원(11.36%) 하락한 5만6200원에 거래를 마쳤다. 위메이드는 이날 장중 15.30% 밀리기도 했다. 위메이드는 전날 오전 7.25% 상승하며 7만4000원까지 올랐으나 하락 전환하면서 장중 12.61% 밀린 뒤 8% 하락 마감했다. 위메이드는 지난 7일 2.71% 상승을 시작으로 전날까지 일주일 내리 상승하며 총 44.05% 오른 바 있다. 위메이드의 시총은 이날 종가 기준 1조9051억 원으로, 지난 13일(2조3390억 원)과 비교해 이틀새 4339억 원이 감소했다.이날은 외국인과 기관이 쌍끌이 매도에 나섰다. 외국인과 기관은 각각 억 원, 억 원을 팔았다. 반면 개인은 홀로 억 원을 순매수한 것으로 집계됐다.전날 장현국 대표의 사임 소식이 전해지면서 투심이 악화한 것으로 보인다. 전날 금감원 전자공시시스템(다트)에 따르면 위메이드는 이사회를 통해 장 대표가 사임하고 박관호 의장 겸 창립자를 새 대표이사로 선임했다고 공시했다.위메이드 측은 박 의장의 대표 선임 건에 대해 \"창업주인 그가 책임경영을 실천하기 위해 이러한 결정을 내린 것\"이라고 설명했다.하지만 장 대표가 위메이드의 블록체인 프로젝트 위믹스를 진두지휘했던 만큼 그의 사임 소식에 실망 매물이 쏟아져 나온 것이다. 장 대표는 위메이드를 게임사에서 블록체인 플랫폼으로 성장시킨 장본인이기 때문이다.장 대표의 갑작스런 사임 소식에 업계 일각에서는 장 대표 체제에서 위믹스가 블록체인 사업을 진행하며 안고 온 유통량 이슈나 당국 미신고 의혹 등 사법 리스크를 제거하기 위한 결정이 아니냐는 지적도 나온다.지난 5일에는 검찰이 위믹스의 가상자산 발행량 사기 혐의와 관련해 위메이드 관련자들을 소환조사하는 등 여전히 2022년 발생한 위믹스의 유통량 논란으로부터 불거진 사기 혐의를 씻지 못하고 있다.한편 위메이드맥스(101730)와 위메이드플레이(123420)도 이날 각각 7.26%, 6.90% 하락 마감했다."
    },
    {
        "title": "[fn마감시황] 외인, 하루만에 1조 매도...코스피 2660선 마감",
        "date": "2024.03.15. 오후 4:55",
        "content": "[서울=뉴시스] 권창회 기자 = 15일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 코스피가 전 거래일 대비 16.85포인트(0.62%) 내린 2701.91에 출발했다. 원·달러 환율은 6.6원 오른 1324.2원으로, 코스닥 지수는 4.85포인트(0.55%) 하락한 882.67에 거래를 시작했다. 2024.03.15. kch0523@newsis.com <저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.> /사진=뉴시스화상 [파이낸셜뉴스] 코스피 지수가 외국인과 기관의 동반 매도 속에 2% 가까이 하락했다.   15일 한국거래소에 따르면 코스피 지수는 전 거래일 대비 51.92p(1.91%) 하락한 2666.84 거래를 마쳤다. 이날 지수는 전 거래일 대비 16.85p(0.62%) 하락한 2701.91에 출발한 뒤 장중 낙폭을 키우면서 2700선을 돌파한 지 하루 만에 2600선으로 후퇴했다.   외국인과 기관의 강한 매수세가 지수를 끌어내렸다. 외국인은 하루만에 1조385억원어치를 순매도했고, 기관은 613억원을 팔았다. 개인투자자는 1조178억원어치를 사들였다.   업종별로는 음식료업(0.83%), 의료정밀(0.55%), 전기가스업(0.44%) 등이 상승한 반면 유통업(-4.55%), 운수창고(-2.7%), 전기전자(-1.9%) 등은 하락했다.   시가총액 상위 종목 대부분이 하락했다. 삼성SDI(-4.71%), LG에너지솔루션(-4.21%), 현대차(-3.18%), 삼성전자(-2.69%) 등 배터리·자동차·반도체 업종을 막론하고 하락했다. 현대모비스(1.51%), 셀트리온(0.78%)만 소폭 올랐다.   간밤 미국 2월 생산자물가(PPI) 상승률이 전월 대비 0.6%로 인플레이션 압력이 아직 강한 것으로 나타난 가운데 미 금리 인하 기대감이 일부 후퇴하며 시장 변동성이 확대됐다.   이경민 대신증권 연구원은 \"코스피는 외국인 현선물 순매도세에 1%대 하락세를 기록했다\"며 \"밤 사이 발표된 미 생산자물가 상승률이 시장 예상치를 상회하며 미 금리 인하 기대감이 일부 후퇴, 채권 및 외환시장 변동성이 확대돼 오늘 코스피를 포함해 아시아 증시 하방 압력을 가중시켰다\"고 말했다.   이날 코스닥지수는 전 거래일 대비 7.06p(0.80%) 하락한 880.46에 거래를 마쳤다. 이날 지수는 4.85p(0.55%) 하락한 882.67로 장을 시작했다.   기관이 1003억원어치, 외국인이 756억원어치를 팔면서 지수를 끌어내렸다. 개인은 1807억원을 순매수했다.",
        "ticker": [
            "003550",
            "373220",
            "003540",
            "006400",
            "005930",
            "068270",
            "012330",
            "005380"
        ]
    },
    {
        "title": "'10개 해외 유망 기업' 투자 ETF, 19일 상장",
        "date": "2024.03.15. 오후 4:48",
        "content": "한국거래소[한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 한국거래소는 에셋플러스자산운용이 발행한 '에셋플러스 글로벌일등기업포커스10 액티브' 상장지수펀드(ETF)'를 오는 19일 유가증권시장에 상장한다고 15일 밝혔다.    이 상품은 해외 기업 중 혁신성과 생산성을 바탕으로 불황기에도 시장 지배력을 확대할 것으로 예상되는 10개 기업에 투자하는 상품으로 엔비디아, 애플, 노보노디스크, TSMC 등을 담고 있다.    기초지수는 'MSCI모건스탠리캐피털인터내셔널(MSCI) World 지수'이며, 1좌당 가격은 1만원이다.    ETF 상품은 운용비용이나 구성 종목 교체 등에 따라 지수 성과와 운용성과 간 괴리가 발생할 수 있으며, 환노출 ETF의 경우 향후 환율 변동위험에 노출될 수 있어 유의해야 한다.    mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[마켓톺] \"코스피 레벨업 쉽지 않네\" 외국인 변심에 칼바람",
        "date": "2024.03.15. 오후 4:27",
        "content": "파랗게 질린 시총 상위주…'5천억원 매물 폭탄' 삼성전자 2.7% 급락FOMC 앞두고 금리인하 지연 우려에 증시자금 이탈…위험회피 심리 작동\n\n\n\n코스피, 나흘 만에 내려 2,660대로 밀려(서울=연합뉴스) 윤동진 기자 = 코스피가 전장보다 51.92포인트(1.91%) 내린 2,666.84에 거래를 마친 15일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2024.3.15 mon@yna.co.kr(서울=연합뉴스) 조민정 기자 = 약 2년 만에 2,700 고지를 밟으며 박스권 탈출을 시도하던 코스피가 15일 외국인의 변심에 다시 2,660대로 물러섰다.    한국거래소에 따르면 이날 코스피는 전 거래일보다 51.92포인트(1.91%) 내린 2,666.84로 장을 마쳤다.    23개월 만에 2,700선을 회복한 지 하루 만에 외국인의 대량 매도 속에 대다수 대형주가 하락하면서 2% 가까이 급락한 것이다.    이날 유가증권시장에서 외국인은 1조368억원을 순매도했다. 전날 4천700억원대 순매수를 보였던 외국인은 이날 매도로 방향을 바꿔, 지난해 7월 25일(1조3천534억원) 이후 7개월여 만에 최대 규모로 순매도했다.    외국인은 지난 1월 중순 정부의 '기업 밸류업 프로그램' 구상 발표 이후 역대급 '사자'를 보였다. 그러나 이달 들어선 10거래일 중 절반인 5거래일 동안 순매도하며 태도를 바꿨다.    기관 역시 전날은 2천억원에 가까운 순매수로 지수 상승에 힘을 보탰지만 이날은 621억원어치를 팔았다.    이재원 신한투자증권 연구원은 \"미국에서 생산자물가가 예상치를 상회한 데다 유가 상승이 지속하면서 다음 주 연방공개시장위원회(FOMC)에서 연내 금리 인하 시점 지연 우려가 커져 경계감이 확대됐다\"며 \"여전히 강한 경제 지표가 주식시장 자금 이탈을 야기했다\"고 분석했다.    더불어 밸류업 열풍이 소강상태에 접어든 가운데 업종·종목 간 순환매가 이뤄지고 있을 뿐 주가 상승을 이어갈 별다른 재료가 없는 모멘텀 공백 상태가 이어지고 있다는 분석이다.    외국인 순매도 종목 상위에는 삼성전자(5천93억원), POSCO홀딩스(661억원), 기아(555억원), 쌍용C&E(288억원), LG에너지솔루션(286억원), 삼성SDI(214억원), 하나금융지주(212억원) 등 시가총액 상위 종목이 다수 올랐다.    삼성전자는 이날 2.69%나 하락했다. 삼성SDI(-4.71%), LG에너지솔루션(-4.21%), 기아(-2.72%), POSCO홀딩스(-1.58%) 등도 내림폭이 컸다.    이날 코스피 시가총액 상위 20개 종목 가운데 주가가 오른 건 현대모비스(1.51%), 셀트리온(0.78%) 등 단 2개뿐이었다.    매도세가 대형주로 쏠리면서 코스피 대형주 지수 하락률은 2.21%로 코스피(1.91%) 하락률을 웃돌았다. 중형주 하락률은 0.43%, 소형주 하락률은 0.18%였다.    이경민 대신증권 연구원은 \"다음 주에는 중국의 2월 실물 지표 발표가 예정돼있는데 12월 대비 큰 폭의 둔화가 불가피해 보인다\"며 \"코스피 2,700선 회복에 있어 중요 동력이었던 중국 경기회복 기대와 미국 금리인하 기대가 변곡점을 맞게 되는 만큼 현시점에서 추가적인 코스피 레벨업은 쉽지 않다\"고 평가했다.    chomj@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "000270",
            "003540",
            "006400",
            "005930",
            "068270",
            "003410",
            "086790",
            "012330"
        ]
    },
    {
        "title": "코스피, 외국인 매물 폭탄에 2% 급락…2,660대로 후퇴(종합)",
        "date": "2024.03.15. 오후 4:18",
        "content": "美도매물가 상승에 금리인하 기대 후퇴…외인 1조 순매도 7개월來 최대삼성물산·한진칼 등 급락…코스닥도 동반 하락 0.8%↓\n\n\n\n코스피 · 코스닥 하락 (PG)[김토일 제작] 일러스트    (서울=연합뉴스) 이민영 기자 = 코스피가 15일 미국 금리인하 기대감이 후퇴한 가운데 나흘 만에 하락세로 전환해 2,660대로 내려섰다.    이날 코스피 종가는 전장보다 51.92포인트(1.91%) 내린 2,666.84로 집계됐다.    전날 코스피는 종가 기준 1년 11개월 만에 2,700선을 돌파했으나 하루 만에 2,700선을 이탈했다.    지수는 전장보다 16.85포인트(0.62%) 내린 2,701.91로 출발해 하락 폭을 키웠다.    유가증권시장에서 외국인이 1조378억원을 순매도하며 지수를 끌어냈다. 기관도 619억원 순매도했다. 개인은 1조183억원 매수 우위를 보였다.    이날 외국인 순매도액은 일별 순매도액 기준 지난해 7월 25일(1조3천534억원) 이후 7개월여만에 가장 큰 수준이다.    외환시장에서 달러 대비 원화 환율은 전날보다 12.9원 오른 1,330.5원에 거래를 마쳤다.     이경민 대신증권 연구원은 \"간밤 발표된 미국 생산자물가 상승률이 시장 예상치를 웃돌아 미국 금리 인하 기대감이 일부 후퇴하며 코스피 하방 압력이 커졌다\"고 설명했다.    미국 노동부가 발표한 2월 생산자물가지수(PPI)는 전월 대비 0.6% 상승해 월스트리트저널(WSJ)이 집계한 전문가 전망치와 1월 수치인 0.3%를 크게 웃돌았다.    삼성전자(-2.69%), SK하이닉스(-0.43%), LG에너지솔루션 (-4.21%), 현대차(-3.18%), KB금융(-3.05%) 등 대다수 종목이 내렸다.    특히 주주총회에서 배당 확대 등 주주제안이 부결된 삼성물산(-9.78%)의 낙폭이 컸다. 한진칼(-16.64%)도 국민연금이 대한항공 주주총회에서 조원태 대표이사의 사내이사 재선임에 반대할 것이라고 밝혔다는 소식에 급락했다.    셀트리온(0.78%), 현대모비스(1.51%) 등은 올랐다.    업종별로 보면 운수창고(-2.80%), 전기전자(-2.46%), 유통업(-4.84%) 등 대다수 업종이 내렸으며 음식료품(0.76%), 건설업(0.91%) 등 일부 업종은 올랐다.    코스닥지수는 전 거래일보다 7.06포인트(0.80%) 하락한 880.46에 거래를 마쳤다.    지수는 전장보다 4.85포인트(0.55%) 내린 882.67로 출발해 내림 폭을 키웠다.    코스닥시장에서 외국인과 기관이 각각 755억원, 1천4억원 순매도했다. 개인은 1천807억원 매수 우위를 보였다.    시총 상위 종목 가운데 에코프로비엠(-3.75%), 에코프로(-1.31%), HLB(-0.10%), 셀트리온제약(-1.19%) 등이 내렸다.    HPSP(0.19%), 리노공업(4.51%), 클래시스(0.44%) 등은 올랐다.     이날 유가증권시장과 코스닥시장의 거래대금은 각각 13조1천140억원, 9조5천20억원으로 집계됐다.    mylux@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "003540",
            "003490",
            "028260",
            "005930",
            "068270",
            "002320",
            "180640",
            "012330",
            "005380"
        ]
    },
    {
        "title": "1兆 넘게 팔아치운 외국인…코스피 2% 가까이 하락 [마감 시황]",
        "date": "2024.03.15. 오후 4:04",
        "content": "외국인 8개월 만에 최대 순매도\n\n\n\n15일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 미국 물가 쇼크가 촉발한 위험 선호 심리 약화로 코스피가 2%에 가까운 하락세를 보였다. 특히 외국인은 유가증권시장에서만 1조 원 넘게 순매도하면서 지난해 7월 이후 8개월 만에 최대 기록을 경신했다. 15일 한국거래소에 따르면 코스피 지수는 51.92포인트(1.91%) 내린 2666.84로 마감했다. 4거래일 만에 하락 전환이다. 지난 14일 2718.76으로 1년 11개월 만에 2700선을 돌파한 지 불과 하루 만에 다시 2600선으로 내려왔다. 이날 유가증권시장에선 외국인이 1조 379억 원을 순매도하면서 지난해 7월 25일(1조 3534억 원) 이후 8개월 만에 최대치를 경신했다. 기관 순매도 규모도 617억 원을 기록했다. 개인만 1조 177억 원을 순매수했다. 시가총액 상위종목 대부분이 하락했다. 삼성전자(-2.69%), SK하이닉스(-0.43%)를 중심으로 LG에너지솔루션(-4.21%), 삼성바이오로직스(-1.67%), 현대차(-3.18%), 기아(-2.72%) 등이 줄줄이 하락했다. 상위 종목 14위 내 셀트리온(0.78%)만 유일하게 상승했다.그간 낮은 주가순자산비율(PBR)로 주목을 받았던 KB금융(-3.05%), 신한지주(-3.69%) 등 금융주도 큰 폭 내림세를 보였다. 삼성물산은 정기 주주총회 결과 배당 확대 등을 요구한 행동주의 펀드 연합 측 주주 제안이 아닌 이사회 안건이 의결되면서 9.78%나 급락했다. 이경민 대신증권 연구원은 “이날 발표된 미국 생산자물가 상승률이 시장 예상치를 상회하며 미국 금리 인하 기대감이 일부 후퇴했다”며 “채권과 외환시장 변동성이 확대되면서 코스피 등 하방 압력을 키웠다”고 분석했다.코스닥도 7.06포인트(0.80%) 내린 880.46으로 마감했다. 이날 코스닥은 기관과 외국인이 각각 1003억 원, 755억 원을 순매도한 가운데 개인만 홀로 1807억 원을 순매수했다. 코스닥 시총 상위종목들도 주가가 내렸다. 에코프로비엠(-3.75%), 에코프로(-1.31%), HLB(-0.10%), 알테오젠(-0.10%), 셀트리온제약(-1.19%) 등이 하락세를 보였다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "003540",
            "028260",
            "207940",
            "005930",
            "068270",
            "055550",
            "005380"
        ]
    },
    {
        "title": "코스피·코스닥 '동반 하락', 원달러환율 '상승'",
        "date": "2024.03.15. 오후 4:03",
        "content": "(서울=뉴스1) 이광호 기자 = 코스피가 외국인과 기관 순매도세에 하락 마감한 15일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.이날 코스피지수는 전일 대비 51.92포인트(1.91%)하락한 2,666.84에, 코스닥지수는 전일 대비 7.06포인트(0.80%)하락한 880.46에, 원달러환율은 전일 대비 12.90원 하락한 1,330.50원에 거래를 마쳤다.2024.3.15/뉴스1"
    },
    {
        "title": "금리인하 기대 약화에 '1조' 판 외국인…코스피, 2670선 붕괴[시황종합]",
        "date": "2024.03.15. 오후 4:01",
        "content": "코스피, 외인·기관 매도세에 1.91% 하락한 2666.84달러·원 환율, 12.9원↑…국채 금리 상승·달러 강세 영향\n\n\n\nⓒ News1 윤주희 디자이너(서울=뉴스1) 문혜원 기자 = 금리 인하 불확실성이 커지면서 국내 증시가 하락 마감했다. 특히 코스피 시장에서 외국인이 1조 원 넘게 팔면서 코스피는 하루 만에 2% 가까이 내렸다. 15일 코스피는 전날 대비 51.92포인트(p)(1.91%) 하락한 2666.84에 장을 마쳤다.코스피 지수는 0.55% 하락으로 장을 열었다. 장 마감 직전 낙폭을 키운 코스피는 1.91% 하락으로 마무리하면서 3거래일(지난 12일~14일) 상승분(2.22% 상승)을 대부분 반납했다.이날 코스피 시장에선 외국인의 매도세가 거셌다. 외국인은 1조 360억 원 팔아치웠다. 기관도 643억 원 팔며 지수 하락에 힘을 보탰다. 반면 개인은 홀로 1조 191억 원 사들였다.간밤 미국 증시는 2월 생산자물가지수(PPI) 쇼크, 2월 소매판매 둔화 등 매크로 상 부담 요소를 지닌 채 하락했다. 미국 인플레이션이 좀처럼 잡히지 않고 있다는 분석이 나오면서 6월 금리인하 기대감이 축소된 영향이다.김석환 미래에셋증권 연구원은 \"2월 PPI는 전월 대비 0.6% 상승하며 지난해 8월 이후 가장 큰 상승률을 기록하며 시장 기대치(0.3% 상승)를 상회했고 2월 소매판매는 전월보다 0.6% 증가했지만 시장이 기대한 0.8% 증가에는 못 미쳤다\"고 했다.이재원 신한투자증권 연구원은 \"여전히 강한 경제지표가 주식시장 자금 이탈을 야기했다\"면서 \"외국인 현·선물 동반 순매도에 시총 상위 대형주가 하락하며 코스피 지수 하락을 견인했다\"고 설명했다. 코스피 시가총액 상위 10개 종목 중 셀트리온(068270)(-0.78%)을 제외한 9개 종목이 모두 하락했다. LG에너지솔루션(373220) -4.21%, 현대차(005380) -3.18%, KB금융(05560) -3.05%, 기아(000270) -2.72%, 삼성전자(005930) -2.69%, 삼성전자우(005935) -2.67%, 삼성바이오로직스(207940) -1.67%, POSCO홀딩스(005490) -1.58%, SK하이닉스(000660) -0.43% 등이 하락했다.코스닥은 전날 대비 7.06p(0.80%) 하락한 880.46을 가리키고 있다.코스닥 시장에서도 기관과 외국인이 매도 우위를 보였다. 기관은 1007억 원, 외국인은 745억 원 순매도했다. 반면 개인은 1809억원 순매수했다.코스닥 시가총액 상위 10개 종목 중 리노공업(058470) 4.51%, 신성델타테크(065350) 0.5%, HPSP(403870) 0.19% 등은 상승했다. 에코프로비엠(247540) -3.75%, 에코프로(086520) -1.31%, 셀트리온제약(068760) -1.19%, 알테오젠(96170) -0.97%, 엔켐(348370) -0.65%, 레인보우로보틱스(277810) -0.56%, HLB(028300) -0.1% 등은 하락했다.서울외환시장에서 달러·원 환율은 미국채 금리 상승 및 달러 강세와 연동되면서 급등했다. 달러·원 환율은 전날보다 6.6원 오른 1324.2원에 마감했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "코스피, 2700 밑으로",
        "date": "2024.03.15. 오후 4:01",
        "content": "(서울=뉴스1) 이광호 기자 = 코스피가 외국인과 기관 순매도세에 하락 마감한 15일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.이날 코스피지수는 전일 대비 51.92포인트(1.91%)하락한 2,666.84에 거래를 마쳤다. 2024.3.15/뉴스1"
    },
    {
        "title": "테슬라·피스커 악재에 이차전지株 일제히 하락(종합)",
        "date": "2024.03.15. 오후 4:00",
        "content": "이차전지주 (PG)[강민지 제작] 일러스트(서울=연합뉴스) 조성흠 기자 = 이차전지 주가가 15일 미국 전기차 업체들의 악재로 인해 일제히 내렸다.    LG에너지솔루션은 전날보다 1만7천500원(4.21%) 내린 39만8천500원으로 거래를 마쳤다.    삼성SDI는 2만1천원(4.71%) 내린 42만5천원을 기록했다.    POSCO홀딩스는 7천원원(1.58%) 내린 43만5천원, SK이노베이션은 700원(0.58%) 내린 12만원에 장을 마감했다.    LG화학은 9천원(2.05%) 내린 43만1천원, 롯데에너지머티리얼은 1천100원(2.72%) 내린 3만9천300원으로 장을 마쳤다.    코스닥에서도 엘앤에프가 7천800원(4.59%) 내린 16만2천200원을 기록했다.    전날 뉴욕 증시에서는 전기차 스타트업 피스커가 파산보호 신청을 준비한다는 소식에 51% 이상 폭락했다.    테슬라 주가는 웰스파고에 이어 UBS도 테슬라에 대한 목표가를 225달러에서 165달러로 하향하면서 전날에 이어 이틀 연속 4% 이상 떨어졌다. 테슬라 주가는 이달에만 20%가량 하락했다.     josh@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "096770",
            "006400",
            "066970"
        ]
    },
    {
        "title": "KRX금 가격 0.64% 오른 1g당 9만 2790원(3월 15일)",
        "date": "2024.03.15. 오후 3:59",
        "content": "[데이터로 보는 증시][서울경제] 15일 KRX금 가격이 지난 7일 이후 사상 최고가를 또 다시 경신했다.이날 금 가격은 전일대비 590원(0.64%) 오른 1g당 9만 2790원으로 거래를 마쳤다. 거래량과 거래대금은 각각 6만 7056g, 61억 9951만원을 기록했다.14일(현지시간) 국제 금 가격은 하락했다.이날 뉴욕상품거래소에서 올해 4월물 금 선물 가격은 전일대비 13.30달러(0.61%) 하락한 온스당 2167.50달러에 거래를 마감했다."
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2024.03.15. 오후 3:56",
        "content": "(서울=뉴스1) 이광호 기자 = 코스피가 외국인과 기관 순매도세에 하락 마감한 15일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.이날 코스피지수는 전일 대비 51.92포인트(1.91%)하락한 2,666.84에 거래를 마쳤다. 2024.3.15/뉴스1"
    },
    {
        "title": "'코스피 급락' 하루만에 내준 2700선",
        "date": "2024.03.15. 오후 3:56",
        "content": "(서울=뉴스1) 이광호 기자 = 코스피가 외국인과 기관 순매도세에 하락 마감한 15일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.이날 코스피지수는 전일 대비 51.92포인트(1.91%)하락한 2,666.84에 거래를 마쳤다. 2024.3.15/뉴스1"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2024.03.15. 오후 3:55",
        "content": "(서울=뉴스1) 이광호 기자 = 코스피가 외국인과 기관 순매도세에 하락 마감한 15일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.이날 코스피지수는 전일 대비 51.92포인트(1.91%)하락한 2,666.84에 거래를 마쳤다. 2024.3.15/뉴스1"
    },
    {
        "title": "코스피, 2700선 밑으로",
        "date": "2024.03.15. 오후 3:54",
        "content": "(서울=뉴스1) 이광호 기자 = 코스피가 외국인과 기관 순매도세에 하락 마감한 15일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.이날 코스피지수는 전일 대비 51.92포인트(1.91%)하락한 2,666.84에 거래를 마쳤다. 2024.3.15/뉴스1"
    },
    {
        "title": "[코스피 마감]외국인 1조원 '팔자'…반도체·2차전지 약세",
        "date": "2024.03.15. 오후 3:49",
        "content": "전거래일 대비 1.91% 내린 2666.84 마감외국인 1조360억 '팔자'…개인만 1조191억 '사자'엔비디아 연일 약세에 삼성전자 2%대 하락LS네트웍스, 이베스트투자증권 사명 변경에 上[이데일리 김보겸 기자] 코스피 지수가 외국인과 기관 순매도세에 하락 마감했다. 특히 뉴욕증시에서 엔비디아가 연일 약세를 보인 영향에 국내 반도체주 투심이 얼어붙으며 지수 하락을 견인했다. 2년만에 2700선을 돌파했던 코스피 지수는 2% 가까이 내리며 상승분을 반납했다. \n\n\n\n15일 마켓포인트에 따르면 코스피 지수는 전거래일 대비 51.92포인트(1.91%) 내린 2666.84에 거래를 마쳤다. 이날 코스피는 16.85포인트 하락한 2701.91에 개장했으나 이후 외국인과 기관의 매도세가 들어오면서 낙폭을 키웠다.이경민 대신증권 연구원은 “간밤 발표된 미국 생산자물가 상승률이 시장 예상치를 상회하며 미국 금리인하 기대감이 일부 후퇴했다”며 “채권과 외환시장 변동성이 확대되면서 코스피 등 하방압력을 키웠다”고 분석했다. 수급 주체별로는 개인이 홀로 1조191억원을 순매수했다. 외국인과 기관은 1조360억원, 643억원 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 1조4134억원 매도 우위가 나타났다. 업종별로는 대부분 하락했다. 운수창고가 2.80% 내리며 가장 큰 폭으로 하락했고 전기전자와 보험도 2%대 내림세였다. 대형주가 2.21% 하락했고 중형주와 소형주도 0.43%, 0.18% 하락했다. 이외에도 의약품, 철강금속, 기계, 운수장비, 통신업, 금융업, 증권, 서비스업, 제조업도 1% 넘게 내렸다. 반면 건설업이 0.91% 올랐으며 음식료업도 0.76% 강세 마감했다. 섬유의복과 의료정밀, 전기가스업도 1% 미만 오름세였다. 시가총액 상위 종목들도 대부분 하락했다. 미국 인공지능(AI) 대장주 엔비디아가 이틀 연속 하락한 여파로 반도체주는 약세였다. 삼성전자(005930)는 전거래일 대비 2.69% 하락한 7만2300원에 거래를 마쳤고 SK하이닉스(000660)도 0.43% 하락한 16만1200원에 마감했다. 2차전지주도 하락 마감했다. LG에너지솔루션(373220)과 삼성SDI(006400)가 4%대 하락했다. 삼성물산(028260)은 9.78% 급락했다. 자동차주도 약세였다. 현대차(005380)와 기아(000270)가 각각 3%대, 2%대 하락했다. 종목별로는 LS네트웍스(000680)가 상한가에 올랐다. 최근 이베스트투자증권 대주주가 LS네트웍스로 변경되며 오는 29일 이베스트투자증권은 주주총회를 열고 사명을 LS증권으로 변경하는 건을 의안으로 다룬다. 지주회사 중 CJ(001040)는 13.99% 급등했다. 밸류업 수혜뿐 아니라 자회사 실적 회복이 시작되고 있다는 기대에 힘입은 것으로 풀이된다. 우크라이나 재건사업 본격화 소식에 삼부토건(001470)은 13.26% 올랐다. 총선 테마주도 급등했다. ‘한동훈 테마주’ 대상홀딩스우(084695)와 ‘조국 테마주’ 화천기계(010660)가 10%대 상승했다. 이날 코스피는 거래량 5억7557만주, 거래대금은 12조9178억원으로 집계됐다. 상한가 1개 종목을 포함 326개 종목이 올랐고 하한가 없이 549개 종목이 내렸다. 57개 종목은 보합권에 머물렀다.",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "006260",
            "000680",
            "034730",
            "000660",
            "000270",
            "001680",
            "084690",
            "084695",
            "003540",
            "001470",
            "006400",
            "028260",
            "005930",
            "005380",
            "010660"
        ]
    },
    {
        "title": "코스피, 하루 만에 2700 밑으로…외국인 1조 순매도",
        "date": "2024.03.15. 오후 3:46",
        "content": "시가총액 상위 종목 대부분 '하락'코스닥 0.8%↓\n\n\n\n14일 오후 서울 중구 하나은행 딜링룸./사진=뉴스115일 코스피 지수는 외국인의 매도세에 밀려 2700선 밑으로 밀렸다. 미국 물가 지표가 예상을 웃돌자 금리 인하에 대한 기대감이 위축됐고, 투자심리가 얼어붙은 것으로 풀이된다.코스피 지수는 전일 대비 51.92포인트(1.91%) 하락한 2666.84에 마감했다. 코스피는 0.62% 하락한 2701.91에 개장한 후 내리막길을 걸었다. 하루 만에 2700선을 내줬다.투자 주체별 수급을 보면 외국인이 1조360억원을 순매도하며 하락장을 주도했다. 기관도 642억원 순매도했다. 개인은 1조190억원을 순매수했다.시가총액 상위 종목들은 대부분 파란불을 켰다. 대장주 삼성전자(-2.69%)를 비롯해 현대차(-3.18%), 기아(-2.72%)가 일제히 하락했다. KB금융(-3.05%), LG화학(-2.05%)도 하락 마감했다.삼성SDI(-4.71%), LG에너지솔루션(-4.21%), POSCO홀딩스(-1.58%) 등 2차전지 관련주도 일제히 약세를 보였다. 미국 전기차 스타트업 피스커가 파산 수순을 밟은 것이란 소식이 전해지면서다. 피스커는 전기차 수요 감소로 경영에 어려움을 겪는 것으로 알려졌다. 최근 뉴욕증시에서 피스커 주가는 하루 만에 51% 폭락했다.삼성물산은 10% 가까이 하락했다. 정기주주총회에서 행동주의 펀드가 제안한 배당 확대안 등이 부결되자 실망한 매물이 시장에 풀린 것으로 보인다. 앞서 행동주의 펀드는 배당을 늘리고, 자사주 5000억원을 매입해 소각하라고 요구했다.코스닥 지수는 전일 대비 7.06포인트(0.8%) 밀린 880.46에 거래를 마쳤다. 코스닥은 2거래일 연속 하락했다. 코스닥은 4.85포인트(0.55%) 하락한 882.67에 거래를 시작한 후 880선을 넘나들었다.코스닥 시장에서 기관과 외국인은 각각 1006억원, 753억원을 순매도했다. 개인은 홀로 1809억원을 순매수했다.코스닥 시총 상위주들은 대부분 하락했다. 에코프로비엠(-3.75%), 에코프로(-1.31%), 셀트리온제약(-1.19%), 알테오젠(-0.97%), 엔켐(-0.65%)이 일제히 약세 마감했다.원·달러 환율은 전일 대비 12.9원 오른 1330.5원에 마감했다.이재원 신한투자증권 연구원은 \"외국인이 현물과 선물을 순매도하며 대형주 주가와 지수가 하락했다\"며 \"생산자물가지수(PPI)가 예상을 웃돌자 주식 시장에서 자금이 빠져나가고 있다\"고 설명했다.14일(현지시간) 미국 노동부는 2월 생산자물가지수(PPI)가 전월 대비 0.6% 상승했다고 전월 대비 0.3% 상승을 예상한 월스트리트저널(WSJ) 전문가 전망치를 웃도는 수치다. 에너지와 식품 등을 제외한 근원 생산자물가는 전월 대비 0.4% 올라 역시 전망치(0.2%)를 웃돌았다. PPI는 미국 소비자물가 선행 지표로 여겨진다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "005490",
            "000270",
            "006400",
            "028260",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "삼성물산, 행동주의 펀드 배당확대·자사주 매입 부결…9.78%↓",
        "date": "2024.03.15. 오후 3:39",
        "content": "[특징주][이데일리 원다연 기자] 15일 주주총회에서 행동주의 펀드들의 배당 확대와 자사주 매입 요구가 모두 부결된 삼성물산 주가가 급락했다. 마켓포인트에 따르면 이날 삼성물산(028260)은 전 거래일 대비 9.78% 내린 15만4100원에 마감했다. 삼성물산은 이날 주주총회에서 이익 배당과 관련해 이사회가 올린 안을 의결권 있는 주식 77%의 찬성으로 채택했다. 지난달 삼성물산 이사회는 보통주 1주당 2550원, 우선주 1주당 2600원의 현금배당을 결정하고 주총 안건으로 올렸다. 이는 총 4173억원 규모다. 올해 삼성물산의 현금배당 규모는 전년보다 10.9% 확대된 것이다.  이사회 안과 함께 상정된 시티오브런던 등 5개 행동주의 펀드들의 배당 확대안은 23%의 지지를 받는 데 그쳐 부결됐다. 5개 행동주의 펀드는 5000억원어치 자사주 매입과 함께 보통주와 우선주에 대해 주당 각각 4500원, 4550원씩 배당할 것을 요구했지만, 모두 과반이 넘는 주주들의 지지를 받지 못했다.삼성물산은 행동주의 펀드들의 주주환원 강화 요구에 우려를 나타낸 바 있다. 삼성물산은 “주주제안상 총 주주환원 규모는 1조2364억원으로 2023년뿐 아니라 2024년 회사의 잉여현금흐름 100%를 초과하는 금액”이라며 “이런 규모의 현금 유출이 이뤄진다면 회사는 미래 성장동력 확보 및 사업경쟁력 강화를 위한 자체 투자재원을 확보하기가 어렵다”고 밝혔다. 송규종 삼성물산 부사장(CFO·최고재무책임자)은 행동주의 펀드들의 자사주 매입 요구에 대해 “장기적이고 지속적인 주주가치 제고를 위해 신규사업 투자를 비롯해 일관성있고 균형있는 정책 유지에 노력 중”이라며 “내년 하반기에는 다양한 주주환원 방법을 고민해 주주들의 요구에 부응토록 하겠다”고 했다.",
        "ticker": [
            "028260"
        ]
    },
    {
        "title": "코스피, 나흘 만에 내려 2,660대로 밀려…코스닥도 하락",
        "date": "2024.03.15. 오후 3:37",
        "content": "국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 15일 나흘 만에 하락 마감해 2,660대로 밀려났다.    이날 코스피 종가는 전장보다 51.92포인트(1.91%) 내린 2,666.84로 집계됐다.    지수는 전장보다 16.85포인트(0.62%) 내린 2,701.91로 출발해 하락 폭을 키웠다.    코스닥지수는 전 거래일보다 7.06포인트(0.80%) 하락한 880.46에 거래를 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피, 1.91% 하락 2666.84선 마감…코스닥 0.80%↓(2보)",
        "date": "2024.03.15. 오후 3:36",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 15일 전날 종가와 비교해 51.92포인트(p)(1.91%) 하락한 2666.84로 마감했다. 코스닥은 전날 대비 7.06p(0.80%) 하락한 880.46을 가리키고 있다. 서울외환시장에서 달러·원 환율은 전날보다 12.9원 오른 1330.5원에 거래를 마쳤다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 7.06p(0.80%) 내린 880.46 마감",
        "date": "2024.03.15. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 15일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 51.92p(1.91%) 내린 2666.84 마감",
        "date": "2024.03.15. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 15일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 12.9원 오른 1330.5원 마감",
        "date": "2024.03.15. 오후 3:31",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 15일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "전액 배상 촉구하며 은행 향하는 ELS 피해자들",
        "date": "2024.03.15. 오후 2:54",
        "content": "(서울=연합뉴스) 김성민 기자 = 홍콩H지수(항셍중국기업지수) 기초 주가연계증권(ELS) 피해자 모임이 15일 오후 서울 중구 NH농협은행 앞에서 연 '대국민 금융 사기 규탄 집회'에서 참가자들이 은행으로 향하고 있다. 2024.3.15    ksm7976@yna.co.kr",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "외국인 집중 매도세에 코스피 1%대 하락 [오후 시황]",
        "date": "2024.03.15. 오후 2:31",
        "content": "[서울경제] 미국 금리 인하 기대감이 후퇴하면서 코스피가 1%대 하락세를 보이고 있다. 아시아 증시도 일제히 하락세다. 15일 오후 2시 10분 기준 코스피 지수는 42.98포인트(1.58%) 내린 2675.78를 나타내고 있다. 외국인이 6777억 원 순매도 중인 가운데 기관이 485억 원 순매도하고 있다. 개인은 7014억 원 순매수 중이다. 특히 외국인은 선물시장에서만 1조 원 이상 순매도 중이다. 시가총액 상위 종목 대부분이 하락세다. 삼성전자(005930)(-1.88%), SK하이닉스(000660)(-0.62%), LG에너지솔루션(373220)(-3.85%), 삼성바이오로직스(207940)(-0.95%), 현대차(005380)(-2.19%), 기아(000270)(-1.17%), 셀트리온(068270)(-0.06%), POSCO홀딩스(005490)(-1.24%), KB금융(105560)(-3.31%), LG화학(-2.16%) 등이 내리고 있다. 업종별로 살펴보면 음식료품(0.93%), 섬유·의복(0.8%) 등이 상승하는 반면 유통업(-4.49%)이 크게 부진한 것으로 나타났다. 한진칼 주가가 16%대 하락세를 보이면서 운수창고도 2.6% 내리고 있다. 이경민 대신증권 연구원은 “미국 금리 인하 기대감이 일부 후퇴하면서 채권·외환시장 변동성이 확대돼 코스피를 포함한 아시아 증시 하방압력이 가중되고 있다”고 했다. 코스닥 지수는 11.17포인트(1.26%) 내린 876.35를 기록 중이다. 기관과 외국인이 각각 733억 원, 1490억 원씩 순매도 중인데 개인은 2314억 원 순매수하고 있다. 코스닥 시총 상위 종목에서는 에코프로비엠(-3.38%), 에코프로(-2.13%), HLB(-1.17%), 알테오젠(-3.63%), 셀트리온제약(-0.73%), HPSP(-0.77%), 엔켐(-4.09%) 등도 하락세를 나타내고 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "068270",
            "002320",
            "180640",
            "005380"
        ]
    },
    {
        "title": "‘현대차’ 샀던 사람들, 드디어 체증 플리나…상반기 더 오른다는데",
        "date": "2024.03.15. 오후 2:18",
        "content": "현대차증권 “차 부품주 상승폭 더 클 것”금리 인하 수혜·주주환원 기대감 높아져\n\n\n\n 현대차그룹 양재동 사옥.지난해 말 이후 글로벌 대표 자동차 주가가 계속해서 상승하는 가운데, 올 상반기도 상승세가 이어질 것이라는 분석이 나왔다.15일 현대차증권에 따르면 올해 하반기 금리인하와 함께 자동차 업황의 반등이 예상된다. 올해 1~2월 현대차와 기아의 월간 판매 실적이 기대보다 부진함에도, 주주환원정책 강화 기대가 유효하다는 것이다.현대차는 이날 25만원 초반대서 거래 중인데, 이는 지난해 11월 16만9700원 이후 무려 48% 올라선 것이다.코스피 시가총액 순위도 5위다. 코스피 시총 6위까지 올라선 기아도 이날 12만9000원선에서 거래 중이다. 기아도 지난해 11월 7만6800원선에서 주가가 68% 올라섰다.장문수 현대차증권 연구원은 “글로벌 자동차 주가가 계속 상승하는 건 시장이 ‘고금리발 수요 위축’에서 ‘금리 인하’ 자체를 주목하며 저평가에도 방관해 온 자동차의 할인 해소에 베팅하고 있기 때문”이라고 설명했다.그는 이어 “외국인 투자자의 지속된 국내 자동차 순매수도 극히 저평가됐던 국내 자동차 주가의 할인 해소 때문이라고 볼 수 있다”고 말했다.먼저 주주환원정책에 대한 기대가 주가를 더 끌어올릴 것으로도 전망했다.오는 4월 5일에는 기아의 최고경영자(CEO) 인베스터 데이가 예정돼 있다. 장 연구원은 “1분기 실적발표를 통해 주주환원 정책이나 미래 성장에 대한 구체적인 기업 계획이 소통되며 주가 상승에 대한 근거가 강해질 수 있다”고 전망했다.올해 상반기에도 자동차 주가 상승이 계속될 것이라고 내다봤다.장 연구원은 “하반기 금리인하와 자동차 업황의 반등, 현대차그룹의 미국 전동화 공장 가동 등에 대응해 자동차 섹터 비중 확대를 고민해야 한다”며 “지속적인 주주환원정책 강화가 가능한 환경으로 바뀔 수 있다는 기대도 유효하다”고 밝혔다.다만 완성차 회사의 주가 보다는 부품주 주가 상승이 더 클 것으로 봤다. 현대모비스와 현대위아 비중을 확대할 것을 추천했다.",
        "ticker": [
            "000270",
            "012330",
            "011210",
            "005380",
            "001500"
        ]
    },
    {
        "title": "IMM자산운용, 셀트리온 지분 2000억원 사들였다",
        "date": "2024.03.15. 오후 2:15",
        "content": "테마섹 지분 주당 18만원대 블록딜로 매입“중장기적 성장 여력 높게 보고 있다”\n\n\n\n 셀트리온  본사IMM자산운용이 셀트리온 지분을 시간 외 대량매매 방식(블록딜)으로 사들였다. 셀트리온의 성장 가능성을 높게 본 것으로 풀이된다.15일 투자은행(IB) 업계에 따르면, IMM자산운용은 특수목적법인(SPC) ‘케이바이오퓨쳐스제1호’를 통해 약 2000억원 규모의 셀트리온 주식을 확보했다.싱가포르 국부펀드인 테마섹(Temasek)이 보유한 지분을 블록딜(시간외 대량매매)로 매수한 것으로 매수가는 주당 18만원 내외로 알려졌다.블록딜 막후에는 테마섹과 IMM자산운용 간 이해가 잘 맞아떨어졌다는 해석이 나온다. 오랜 기간 셀트리온에 투자해온 테마섹으로서는 포트폴리오 리밸런싱(조정)이 필요했고, IMM자산운용은 셀트리온의 중장기적 성장 여력이 충분하다고 본 것이다.IMM 핵심 관계자는 “미국 시장에 진출해 조금씩 판로를 늘려가는 셀트리온의 성장 가능성을 높게 보고 있다. 단타성 투자보다는 중장기적인 관점으로 보고 있다”면서 지분 확대 계획에 대해서도 “열어놓고 보고 있다”고 답했다.한편 IMM은 셀트리온의 사업 초기 대규모 투자를 감행한 바 있다. 당시 셀트리온에 큰 자양분이 되며 폭발적인 성장의 원동력이 됐다. IMM 역시 셀트리온의 성장으로 큰 수익을 올리며 기업과 투자자간 윈윈 사례로 기록된다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "인생 첫 비트코인 샀더니 급락…줄어든 ETF 매수세 탓? [매일코인]",
        "date": "2024.03.15. 오후 2:13",
        "content": "챗GPT연일 가격이 오르며 신고가를 경신하던 비트코인이 상승동력을 잃고 급락하고 있다.이유는 현물상장지수펀드(ETF)발 매수세가 약해졌기 때문이다.연일 5억달러 가까이 자금을 흡수하던 미국 시장의 비트코인 현물 ETF들이 지난 13일에는 1억3000만달러가 늘어나는데 그쳤다.비트코인 ETF발 매수로 인한 상승세가 끝날 수도 있다는 우려감이 커지면서 가격이 급락한 것으로 보인다.\n\n\n\n15일 코인마켓캡에 따르면 오후 1시 30분 현재 비트코인은 24시간 전보다 7.26% 하락한 6만7850달러에 거래되고 있다.전날 비트코인이 7만3777달러를 기록하며 최고가를 경신한 것과 비교하면 하루만에 고점대비 8.03%가 하락한 셈이다.알트코인도 큰폭으로 하락하고 있다. 이더리움은 7.22% 하락한 3689달러에 거래되고 있다. 리플은 7.20% 하락한 0.6322달러를 기록 중이다.\n\n\n\n비트코인 가격이 급락한건 현물 ETF발 매수세가 약화될 것이라는 우려가 전해졌기 때문이다.지난 14일 기준 현물 ETF의 유입은 1억3247만달러 수준이다.시장이 약세를 보인건 전체 데이터가 공유되기 앞서 블랙록의 비트코인 현물 ETF ‘IBIT’가 합산되지 않은 비트코인 유입대금 데이터가 시장에 퍼졌기 때문이다.IBIT에 지난 14일 3억4500만달러가 유입된 걸 감안하면, IBIT가 합산되지 않은 데이터상으로는 비트코인 현물 ETF가 순유출로 나타날 수밖에 없다.이에 투자자들은 비트코인 현물 ETF의 자금흐름이 순유출로 바뀌었다고 생각한 것으로 보인다.물론 1억3247만달러의 순유입도 기존에 비해 매수세가 크게 줄어들고 있음을 나타내는 수치이기에 단기적 시장 전망이 나빠질 수밖에 없다.\n\n\n\n 미국 연방준비위원회전날 발표된 생산자물가지수(PPI)가 시장 예상치를 웃돌고 인플레이션에 대한 우려가 커진 것도 악영향을 줬다.시장은 연준이 오는 6월 첫 금리 인하에 나설 것으로 예상하지만, 지속되는 물가 상승에 금리 인하가 늦어질 수도 있다는 우려가 커졌다.이날 미국 노동부가 발표한 2월 PPI는 전월 대비 0.6% 상승해 월스트리트저널(WSJ)이 집계한 전문가 전망치와 1월 수치인 0.3%를 크게 웃돌았다.앞서 지난 12일 발표된 미국 소비자물가지수(CPI) 또한 전년 동월 대비 3.2% 올라 전문가 예상치(3.1%)를 상회했다.\n\n\n\n 김치프리미엄시장이 매도세로 바뀌면서 이날 오전 9% 넘게 올랐던 김프는 8.1%로 소폭 하락했다.국내시장에서도 비트코인 매도세가 나오면서 투심이 줄어들어 김치프리미엄이 빠진 것으로 보인다.그러나 여전히 높은 상황이기 때문에, 향후 비트코인 가격이 더 빠진다면 국내에서의 하락세도 더 세게 나타날 수 있다.\n\n\n\n블록체인 데이터 분석업체 크립토퀀트에 따르면 현재 글로벌 가상자산 거래소가 보유한 비트코인의 총량은 202만3031개로 전날보다 0.45% 줄었다.미국 투자자들의 매수심리를 나타내는 코인베이스 프리미엄은 -0.028%다.코인베이스 프리미엄이 음수일 때 시장은 약세를 나타내는 경우가 많다.크립토퀀트에 따르면 한국시장의 매수심리를 나타내는 김치프리미엄은 8.93%다.선물시장에서 포지션을 아직 청산하지 않은 계약 수를 나타내는 미체결 약정은 전날보다 7.8% 줄었다. 일주일전에 비해서는 6.55% 증가한 상태다."
    },
    {
        "title": "[특징주] 행동주의 펀드 완패…삼성물산 주가 9%대 하락",
        "date": "2024.03.15. 오후 2:11",
        "content": "[서울경제] 15일 정기 주주총회를 진행한 삼성물산 주가가 9%대 하락세를 나타내고 있다. 이날 한국거래소에 따르면 삼성물산 주가는 전 거래일보다 9.72% 내린 15만 4200원으로 거래되고 있다. 이대로면 종가 기준으로 지난 2월 27일(14만 7400원) 이후 최저치를 기록할 수 있다. 이날 삼성물산은 정기 주총에서 이사회안인 ‘보통주 2550원, 우선주 2600원’ 현금 배당안을 가결했다. 의결권 있는 주식 77%가 찬성했다. 5개 자산운용사가 연합한 행동주의 펀드 연합이 주장한 ‘보통주 4500원, 우선주 4550원’ 현금 배당안은 받아들여지지 않았다. 5000억 원 규모의 자사주 매입안도 부결됐다. 전날 삼성물산 지분 7.01%를 가진 국민연금은 이익배당과 이익잉여금 처분 계산서 승인 안건과 관련해 ‘장기적인 주주가치 제고에 더 부합하다’며 회사 측이 제안한 안건에 찬성한 바 있다.",
        "ticker": [
            "028260"
        ]
    },
    {
        "title": "[특징주]삼성물산, 행동주의 펀드 배당 확대안 부결…9%대↓",
        "date": "2024.03.15. 오후 2:09",
        "content": "[이데일리 원다연 기자] 15일 주주총회에서 행동주의 펀드들의 배당 확대와 자사주 매입 요구가 부결된 삼성물산 주가가 급락세다. 마켓포인트에 따르면 이날 오후 2시 6분 현재 삼성물산(028260)은 전 거래일 대비 9.84% 내린 15만4000원에 거래되고 있다. 삼성물산은 이날 주주총회에서 이익 배당과 관련해 이사회가 올린 안을 의결권 있는 주식 77%의 찬성으로 채택했다. 지난달 삼성물산 이사회는 보통주 1주당 2550원, 우선주 1주당 2600원의 현금배당을 결정하고 주총 안건으로 올렸다. 이는 총 4173억원 규모다. 올해 삼성물산의 현금배당 규모는 전년보다 10.9% 확대된 것이다. 이사회 안과 함께 상정된 시티오브런던 등 5개 행동주의 펀드들의 배당 확대안은 23%의 지지를 받는 데 그쳐 부결됐다. 5개 행동주의 펀드는 5000억원어치 자사주 매입과 함께 보통주와 우선주에 대해 주당 각각 4500원, 4550원씩 배당할 것을 요구했지만, 모두 과반이 넘는 주주들의 지지를 받지 못했다.",
        "ticker": [
            "028260"
        ]
    },
    {
        "title": "핀트, 한국투자증권서 연금저축 서비스 출시",
        "date": "2024.03.15. 오후 2:00",
        "content": "개인연금 투자일임금액 380억원 돌파[이데일리 원다연 기자] 인공지능(AI) 투자 서비스 핀트를 운영하는 디셈버앤컴퍼니는 한국투자증권과 제휴를 맺고 연금저축 서비스를 선보인다고 15일 밝혔다. 연금저축 핀트 투자는 핀트로 기존 연금저축을 가져오거나, 앱 내에서 연금계좌 신규 개설을 통해 이용할 수 있다. 개인이 직접 펀드를 선택하고 관리할 필요 없이, 투자의 시작부터 끝까지 핀트의 AI가 알아서 운용한다. 연금에 장기간 투자금을 묻어두기만 했던 다수의 고객들이 핀트의 연금저축 일임으로 전환하면서 연금계좌의 수익률이나 리밸런싱 등 실시간으로 연금자산의 운용현황을 바로바로 확인할 수 있다. 특히 이번 앱 업데이트에서는 고객들이 연금 저축 계좌에서 만기매칭형 채권 상장지수펀드(ETF)에 투자하는 파킹투자나 원화ETF 자산배분 투자도 선택 및 전략을 변경할 수 있는 새로운 기능이 더해졌다. 핀트에서 한국투자증권 계좌로 연금저축 핀트 투자 일임계약을 한 고객들은 1개월간 최대 1만원 수수료 할인 쿠폰도 지급한다.핀트는 지난 2021년 로보어드바이저 업계 최초로 비대면 연금저축 일임 서비스를 선보였다. 지난 1월 업계 최초 개인연금 투자일임금액(AUM) 300억원, 3월에는 380억원을 넘어섰다. 이는 금융권 전체 2위에 해당하는 수준이다.송인성 디셈버앤컴퍼니 대표는 “해마다 연금저축에 대한 고객 관심이 높아지는 가운데 이번 한투의 연금저축 추가를 통해 고객들의 자산관리를 위한 선택권을 확대할 수 있게 돼 기쁘다”며 “개인연금은 물론 올해 퇴직연금 일임 시장에서도 차별화된 운용전략을 선보이며 독보적 위상을 이어 나갈 것”이라고 말했다."
    },
    {
        "title": "코스피, 낙폭 확대 2,670대로 밀려…외인·기관 '팔자'",
        "date": "2024.03.15. 오후 1:56",
        "content": "삼성전자 등 시총 상위 종목 대부분 약세코스닥도 동반 하락…1% 이상 내려\n\n\n\n[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피는 15일 외국인 투자자들의 매도세에 기관마저 장중 순매도로 전환하면서 낙폭을 키우고 있다.     이날 오후 1시 45분 현재 코스피는 전장보다 39.89포인트(1.47%) 내린 2,678.87이다.    지수는 전장보다 16.85포인트(0.62%) 내린 2,701.91로 출발해 하락폭을 점차 확대하고 있다.    외국인과 기관이 각각 6천154억원, 324억원 순매도하며 지수를 끌어내리고 있으며 개인은 6천216억원 순매수 중이다.     외국인이 장 초반부터 대량 매도에 나선 가운데 기관은 장 초반 매수 우위를 보이다 순매도로 돌아섰다.    업종별로는 유통업(-4.67%), 운수창고(-2.72%), 전기전자(-2.00%) 등 다수가 내리고 있으며 건설업(1.29%), 음식료품(0.84%) 등은 상승 중이다.    삼성전자(-1.75%), SK하이닉스(-0.68%), LG에너지솔루션(-3.73%), 삼성바이오로직스(-1.07%), 현대차(-1.99%) 등 시가총액 상위 종목 대부분이 하락 중이다.    현대모비스(0.38%), 한국전력(0.60%) 등은 소폭 오르고 있다.    같은 시각 코스닥지수도 전장보다 9.01포인트(1.02%) 내린 878.51을 나타내고 있다.    외국인과 기관이 각각 1천360억원, 586억원 순매도하고 있으며, 개인은 2천6억원 매수 우위를 보이고 있다.    mylux@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "207940",
            "005930",
            "015760",
            "012330",
            "005380"
        ]
    },
    {
        "title": "한 달간 16% 상승한 구리 파생상품…계속 오를까",
        "date": "2024.03.15. 오후 1:49",
        "content": "글로벌 구리 가격 급등세지난달 9일 이후로 10% 이상 올라공급 부족에 에너지 전환 이슈까지\"구리 수요 증가 지속될 것\"이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.\n\n\n\n구리 가격이 박스권을 깨고 약 1년 만에 최대치를 기록했다. 가격 상승 폭은 이달 들어서만 5%를 넘는다. 주요 구리 광산의 폐쇄로 광석 공급이 줄었고, 에너지 전환 등에 따라 구리 수요가 구조적으로 증가하고 있기 때문이다.구리 가격이 지난 13일(현지시간) 시카고상업거래소(CME)에서 1파운드당 4.06달러에 장을 마쳤다. 14일 밤 9시 현재에는 4.04달러 선에 있다. 종가 기준으로 지난해 4월 19일 이후 가장 높은 가격이다. 구리 가격은 지난 약 1년간 3.5~4.0달러 사이에서 오르내렸는데 이번에 박스권을 깬 것이다. 지난달 9일 단기 저점 이후로는 10.28% 올랐다.이에 따라 국내 증시에 상장된 구리 관련 파생상품의 가격도 오르고 있다. '신한 구리 선물 ETN(H)'은 지난달 14일부터 이달 14일까지 9.01% 올랐고, '신한 레버리지 구리 선물 ETN'은 같은 기간 16.04% 급등했다. 이들 종목은 15일 현재에도 각각 전일 대비 0.33%, 2.07% 오른 가격에 거래 중이다.\n\n\n\n구리 가격 상승의 직접적인 원인은 광석 공급 부족이 야기한 중국 제련소의 감산이다. 최근 호주의 구리 광산이 채굴 작업의 안전성 문제로 폐쇄됐고, 파나마의 구리 광산에서는 반정부 시위 문제로 채굴이 중단됐다. 이에 따라 제련수수료(TC) 마진이 줄자 중국 제련소들이 이달 공동 감산에 합의해 구리 가격 상승을 야기했다.증권가에서는 구리 가격 상승이 앞으로 지속될 수 있다는 의견이 나온다. 인공지능(AI), 에너지 전환 등과 관련해 구리 수요가 구조적으로 증가할 가능성이 높다는 이유에서다. 박윤철 하이투자증권 연구원은 \"구리는 전력 인프라의 핵심적인 재료이기 때문에 공급 부족이 야기한 가격 모멘텀이 단기간에 그치지 않을 가능성이 있다\"고 말했다.박영훈 한화투자증권 연구원은 \"시장조사업체 라이스테드에 따르면 신재생 발전 설비 증가로 2030년까지 1800만㎞에 달하는 전력망을 신설해야 하는데 이를 위해서는 약 3000만t의 구리가 필요할 전망\"이라며 \"내연기관차 1대에 쓰이는 구리의 양은 약 23㎏인데 순수전기차(BEV)에는 약 83㎏이 필요하다는 점도 구리 수요를 끌어 올릴 것\"이라고 했다.글로벌 경기가 '노랜딩(No landing·무착륙) 회복'으로 가면서 구리 수요가 늘고 있는 것도 호재다. 구리는 경기에 따른 수요 부침이 큰 대표적인 산업재다. 세계 최대의 산업용 금속 소비국인 중국의 경기 침체가 지속되고 있는 건 아킬레스건이다. 그러나 중국도 올해 경제성장률 목표치를 5%로 제시했고, 최근 경기가 바닥을 찍었다는 관측도 나오고 있다.",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "다올증권 주총서 이병철 회장 '완승'…2대주주 제안 모두 부결",
        "date": "2024.03.15. 오후 1:41",
        "content": "'권고적 주주제안 신설' 주주제안 찬성표 26% 그쳐사외이사 이상무·이혁 재선임…이사회안 통과\n\n\n\n다올투자증권 여의도 사옥[다올투자증권 제공](서울=연합뉴스) 이민영 기자 = 다올투자증권 주주총회에서 2대 주주인 김기수 프레스토투자자문 대표가 제시한 주주제안 안건이 모두 부결됐다.    15일 여의도 이룸센터에서 열린 다올투자증권의 제44기 정기주주총회에서 김 대표가 제안한 주주제안 안건이 결의요건 미달로 부결됐다.    앞서 김 대표는 ▲ 권고적 주주제안 신설 ▲ 최대주주와 2대주주를 배당에서 제외하는 차등적 현금배당 ▲ 주주총회 보수심의제 신설 ▲ 유상증자에 따른 자본확충 ▲ 자회사 매각에 대한 주총 보고 ▲ 이사의 수 및 임기 변경 등의 내용을 담은 주주제안을 냈다.    2-1호안인 권고적 주주제안은 사전 및 현장 투표에 참여한 전체 출석 의결권 주식 중 26%의 찬성표를 얻는 데 그치며 부결됐다. 이에 차등적 현금 배당과 유상증자에 따른 자본금 확충, 자회사 매각에 대한 보고와 결의 안건도 자동으로 폐기됐다.    아울러 감사위원이 아닌 이사의 보수한도를 기존 100억원에서 38억원으로 삭감하는 안건과 이병철 다올금융그룹 회장의 퇴직금 지급률을 4배에서 3배로 낮추는 안도 결의 요건 미달로 부결됐다.     강형구 한양대 파이낸스경영학과 교수를 사외이사로 선임하는 김 대표 측 안건도 통과되지 못했다.     이사회 안대로 감사위원 역할을 하는 사외이사에 이상무 이사가 재선임됐으며 이혁 이사가 사외이사로 재선임됐다. 사내이사로는 김형남 이사가 재선임됐으며 전수광 경영지원본부장이 신규로 선임됐다.    김 대표 측은 실적 악화 기간 재임했던 이사진을 그대로 선임하는 데 의문을 표했다.    이에 다올투자증권은 \"회사 감시 등 이사 역할을 열심히 했기에 다른 이슈라 생각한다\"며 \"개인별 자격이나 요건, 활동 등을 고려할 때 앞으로 충분히 회사 발전에 기여할 것이라고 생각했다\"고 밝혔다.    일각에서는 다올투자증권 주식을 4% 넘게 보유한 SK증권, 케이프투자증권, 중원미디어가 다올투자증권 측에 의결권을 위임하면서 이병철 회장 측이 표 대결에서 승리할 수 있었던 것으로 보고 있다. \n\n\n\n다올투자증권[다올투자증권 제공]김 대표는 지난해 4월 'SG증권발 폭락 사태'로 다올투자증권 주가가 폭락하자 집중적으로 회사 지분을 사들여 2대 주주 자리에 올랐다.    이어 9월에는 회사 주주로서 적극적인 주주 활동을 수행하겠다며 주식 보유 목적을 '일반 투자'에서 '경영권 영향'으로 변경해 공시했다.    회계장부 열람 등사 가처분 신청 후에는 다올투자증권의 영업손실 심화 등에 대한 책임 경영의 일환으로 이병철 회장 보수 삭감 등을 요구하는 주주서한을 보내기도 했다.      이후 주주행동주의 플랫폼인 '비사이드코리아'를 통해 소액 주주들에게 의결권 전자위임을 독려했으며, 주주총회의 소집절차 및 결의방법의 적법성을 조사하는 검사인 선임을 법원에 신청해 인용되기도 했다.    한편 김 대표는 대주주 적격성 심사 회피 의혹으로 금융감독원의 조사를 받고 있다.    금융감독원은 김 대표가 다올투자증권의 지분 매입 과정에서 친인척 등 특별관계자와 지분을 10% 이하씩 나눠 보유하는 방식으로 금융회사의 대주주 적격성 심사를 회피했는지 살펴보고 있다.     '금융회사의 지배구조에 관한 법률'에 따르면, 특수관계인을 제외하고 본인이 금융회사의 의결권 있는 발행주식을 10% 넘게 보유하고 있으면 대주주 적격성 심사 대상이 된다.        mylux@yna.co.kr",
        "ticker": [
            "034730",
            "001510",
            "030210",
            "001680"
        ]
    },
    {
        "title": "다올證 이병철, 주총 표 대결 '완승'…\"2대주주 제안 모두 부결\"",
        "date": "2024.03.15. 오후 1:02",
        "content": "■'경영권 분쟁' 다올투자증권 주총 가보니건건마다 표결했지만···金, 사외이사 선임도 실패소액주주 지지 역부족···SK證 등 사측 우군 된 듯\"회장 사익 추구 말아야\" vs \"올해는 수익 난다\"\n\n\n\n[서울경제] 다올투자증권(030210)의 최대주주인 이병철(사진) 다올금융그룹 회장이 이른바 ‘슈퍼개미’로 불리는 2대 주주 김기수 프레스토투자자문 대표와의 주주총회 표 대결에서 완승을 거뒀다. 경영권 분쟁 전초전으로 평가받은 이번 주총에서 김 대표 측이 캐스팅보트인 소액주주의 지지를 대폭 끌어안는 데 실패한 결과로 풀이된다.15일 서울 여의도 이룸센터 빌딩에서 열린 다올투자증권 정기 주총에서는 김 대표가 제안한 주주 제안이 모두 자동 폐기되거나 부결됐다. 앞서 김 대표는 이번 주총에서 △강형구 한양대 파이낸스경영학과 교수의 사외이사 선임 △최대주주 참여 유상증자를 통한 자본금 확충 △실적 개선 때까지 최대주주와 2대 주주의 배당 제외 △임원 퇴직금 지급률 축소(4배→3배) △이사 임기 단축(3년→1년) △감사위원이 아닌 이사의 보수 한도 축소 등 12건의 안건을 다뤄달라고 회사 측에 요청한 바 있다.이 가운데 차등적 현금배당, 유상증자를 통한 자본금 확충, 자회사 매각 관련 안건은 권고적 주주 제안 신설 안건 자체가 부결되면서 자동으로 무산됐다. 김 대표가 제시한 권고적 주주 제안 신설 안건은 총 26.6%의 지지를 얻는 데 그쳤다. 이사 임기 단축, 이사 보수 한도 축소, 강 교수 사외이사 선임, 임원 퇴직금 지급률 축소 등의 안건에 대해서도 찬성 지분율은 26~29%에 머물렀다.증권가에서는 이 회장의 이번 승리에 SK증권(001510)와 케이프투자증권·중원미디어가 큰 우군이 됐을 것으로 추정했다. SK증권과 케이프증권은 지난해 말 기준으로 다올투자증권 주식을 285만 주로 늘려 4.7%가량의 지분율을 확보했다. 중원미디어도 같은 시점에 지분율 4.8%에 해당하는 294만 6309주의 주식을 보유했다. 이들은 모두 금융 당국에 주식 대량 보유 상황을 보고해야 할 의무가 발생하는 5% 지분율은 넘기지 않았다. 이들을 제외한 이 회장 측과 김 대표 측의 현 지분율은 각각 25.2%, 14.34%다.\n\n\n\n15일 서울 여의도 이룸센터 빌딩에서 열린 다올투자증권 정기 주총에서 의장을 맡은 황준호(뒷줄 오른쪽) 다올투자증권 대표가 개표 상황을 지켜보고 있다. 사진=윤경환 기자한편 이날 주총에서는 표 대결과 별도로 회사 측과 김 대표 측의 팽팽한 신경전도 이어졌다. 김 대표의 대리인은 이날 주총 의장을 맡은 황준호 다올투자증권 대표를 통해 여러 차례 발언권을 얻고 회사 측을 향해 반대 의견을 펼쳤다. 상당수 안건이 현장에서 표결·개표로 이어지다 보니 주총 시간도 예년보다 길어졌다.김 대표 대리인은 “회사를 한 개인(이 회장)의 사익을 위해 운영하면 안 된다”며 “대주주가 받는 배당을 소액주주에게 돌려줘 정부 밸류업 프로그램의 모범 사례가 돼야 한다”고 강조했다. 전수광 다올투자증권 경영지원본부장은 이에 대해 “다른 증권사들도 지난해 실적이 대부분 좋지 않았고 올해는 부동산 시장 안정화, 신규 사업 가시화로 수익을 낼 수 있는 상황”이라며 “임원 퇴직금, 주주 배당, 회장의 보수 등에 대해 회사가 그렇게 단순하게 의사 결정을 하지는 않는다”고 반박했다.",
        "ticker": [
            "034730",
            "001510",
            "030210"
        ]
    },
    {
        "title": "신한운용 '월배당 ETF 4종' 순자산 7500억 돌파",
        "date": "2024.03.15. 오전 11:49",
        "content": "사진 제공=신한자산운용[서울경제] 신한자산운용의 ‘SOL 월배당 ETF’ 시리즈가 순자산 7500억 원을 넘어섰다. 연초 이후에만 2000억 원 가까이 순자산이 증가하며 자금유입 속도가 빨라지는 모습이다.15일 한국거래소에 따르면 지난 14일 기준 SOL 월배당 시리즈 4종 순자산 총액 합계는 7537억 원으로 2022년 6월, 국내 최초 월배당 ETF인 ‘SOL 미국S&P500’ 상장 이후 1년 9개월 만이다.기존 월배당 ETF인 ‘SOL 미국S&P500’, ‘SOL 미국배당다우존스’, ‘SOL 미국배당다우존스(H)’의 꾸준한 매수세와 함께 지난해 말에 상장한 ‘SOL 미국30년국채커버드콜’도 순자산 800억 원을 돌파한 영향이다. 이 상품은 국내 투자자에게 ‘TLTW’로 잘 알려진 iShares Treasury 20+ Year Treasury Bond Buywrite Strategy ETF와 유사하게 운용되는 ETF로 미국 장기채권을 커버드콜 전략으로 투자해 안정적인 월배당 수취를 기대할 수 있다. 상장 이후 현재까지 2회(1월 1.02%, 2월 1.01%) 분배금을 지급했다.김정현 ETF사업본부장은 “현재 9개사가 50개 이상의 상품을 운용 중인 월배당 ETF 시장은 5조 5000억 원 규모로 연초 이후에만 1조 7000억 원 이상 증가했다”며 “국내주식, 해외주식, 국내채권, 해외채권, 리츠 등 ETF가 투자하는 기초자산과 함께 운용전략이 다양해지고 있는 추세라 월배당 ETF 시장은 꾸준히 성장할 것으로 보인다”고 말했다.한편, SOL ETF는 다양한 자산을 활용한 신규 월배당 ETF를 상장해 라인업을 지속 강화할 계획이다. 김 본부장은 “현재 월배당 ETF에 투자하고 있는 투자자분들의 니즈를 충분히 인지하고 있다”며 “국내 최초 월배당 ETF를 도입한 ETF 운용사인만큼, 앞으로도 업계를 선도하는 차별화된 상품들로 SOL ETF만의 월배당 라인업을 지속 강화해 규모를 꾸준히 키울 계획”이라고 덧붙였다."
    },
    {
        "title": "다올證, 주총 표 대결서 이병철 승리…\"2대 주주 주주제안 모두 부결\"(종합)",
        "date": "2024.03.15. 오전 11:23",
        "content": "김기수 측 제안 사외이사 선임도 실패\n\n\n\n(서울=뉴스1) 신건웅 기자 = 다올투자증권(030210)의 2대 주주인 김기수 프레스토투자자문 대표의 주주제안이 모두 무산됐다. '캐스팅보트'인 소액주주들이 이병철 회장의 손을 들어줬다.15일 서울 여의도 이룸센터빌딩에서 열린 다올투자증권 제44기 정기 주주총회에서 2대 주주의 주주제안이 주주들의 지지를 얻지 못해 부결됐다.앞서 김 대표 측은 △권고적 주주제안 신설의 건 △주주총회 보수심의 신설의 건 △이사의 수 및 임기 변경의 건 △차등적 현금 배당의 건 △임원퇴직금 지급규정 일부 변경의 건 △유상증자에 따른 자본금 확충의 건 등 총 12건에 달하는 주주제안을 냈다.이 중 핵심인 권고적 주주제안이 부결되면서 △차등적 현금 배당의 건 △유상증자에 따른 자본금 확충의 건 △자회사 매각에 대한 보고 및 결의의 건이 무산됐다. 2-1호 안인 권고적주주제안은 1220만여주로 26%의 찬성을 얻는 데 그쳤다.또 △주주총회 보수심의제 신설의 건 △소집지 변경의 건 △이사의 수 변경의 건 △이사의 임기 변경의 건 △감사위원이 아닌 이사회 보수 한도 승인의 건 △임원퇴직금 지급규정 일부 변경의 건 등이 소액주주 지지를 받지 못해 부결됐다.특히 '3%룰'이 적용돼 최대 주주 의결권이 제한된 감사위원 선임도 이사회 안대로 처리됐다.아울러 김 대표 측이 사외이사로 추천한 강형구 교수 선임 역시 절반 이상의 표를 얻지 못해 실패했다.김 대표의 대리인은 \"회사는 한 개인의 사익을 위해 운영되면 안 된다. 주주들의 건전한 견제, 제도적인 장치가 필요해 권고적 주주제안을 제안했다\"고 소액주주의 지지를 요청했지만 아쉬운 결과를 얻게 됐다.SK증권, 케이프투자증권, 중원미디어가 다올투자증권 회사 측에 의결권을 위임하면서 표 대결에서 밀린 것으로 보인다. SK증권과 케이프투자증권은 각각 다올투자증권 주식 285만주(각 4.6%)를 보유 중이다. 중원미디어 역시 지분 4.8%(294만6309주)를 가지고 있다.",
        "ticker": [
            "034730",
            "001510",
            "030210"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 반도체 담을 때…SK하이닉스 순매수 1위",
        "date": "2024.03.15. 오전 11:20",
        "content": "[미래에셋증권 집계]레고켐바이오 2위, 삼성전자 3위 차지[서울경제] \n\n\n\n미래에셋증권에서 거래하는 고수익 투자자들이 14일 오전 가장 많이 순매수한 종목은 SK하이닉스(000660)로 나타났다. 이어 레고켐바이오(141080), 삼성전자(005930), 에이팩트 순으로 순매수가 많은 것으로 집계됐다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 SK하이닉스로 집계됐다.SK하이닉스는 세계 인공지능(AI) 반도체 대장주인 엔비디아가 호실적을 기록하면서 고대역폭메모리(HBM) 수요 증가에 따른 기대감이 높아지며 주가가 힘을 받고 있다. 지난 8일 17만 1900원까지 올랐다가 5거래일 연속 하락하면서 16만 300원 수준까지 내리자 매수가 이뤄지는 것으로 보인다.증권가에서는 SK하이닉스가 내년까지 시장 주도적 위치를 유지할 것으로 보고 있다. 경쟁자들이 시장에 진입하고 있으나 생산성이 높은 데다 수익성 측면에서 차별화된 모습이 나타날 수 있다는 것이다. SK증권은 SK하이닉스 목표주가를 19만 원에서 22만 원으로 상향했다. 한동희 SK증권 연구원은 “거시경제 회복이 더딜수록 HBM이 실적에 미치는 영향은 두드러질 것”이라고 했다.순매수 2위는 레고켐바이오다. 레고켐바이오는 항체-약물 접합체(ADC) 관련 신약을 전문적으로 개발하는 바이오 기업이다. 지난 8일 주가가 7만 9000원까지 올랐다가 5거래일 연속 하락하면서 6만 9800원으로 7만원 아래로 떨어지자 저가 매수세가 유입되는 것으로 보인다.레고켐바이오는 오는 29일 정기 주주총회에서 사명을 ‘리가켐(LigaChem) 바이오사이언스’로 변경하되 약칭은 LCB는 유지한다. 레고(LEGO)가 제기한 상표권 소송에서 최종 패소한 영향이다. 레고켐바이오는 지난해 영업손실이 805억 3234만 원으로 전년 대비 59.9% 줄었다고 공시했다.순매수 3위는 삼성전자다. 블룸버그통신은 복수의 소식통을 인용해 미국 정부가 삼성전자에 60억 달러 이상 보조금을 지급할 것이라고 보도했다. 삼성전자가 이미 발표한 텍사스 공장 건설 이외 추가로 미국 내 사업을 확장할 수 있도록 지원한다는 방침으로 알려졌다. TSMC는 50억 달러 이상, 인텔은 100억 달러 이상이 될 것이라는 전망이 나오고 있다.이날 순매도 1위는 이수페타시스이고 티에스이, 바이넥스 등이 뒤를 이었다. 전날 순매수 1위는 제이앤티씨가 차지했다. 이어 미코, 한미반도체, SK하이닉스 등이 뒤를 이었다. 같은 날 순매도는 삼성중공업, 바이넥스, HLB테라퓨틱스, HLB 순으로 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "034730",
            "001510",
            "000660",
            "006800",
            "005930",
            "010140",
            "007660",
            "042700"
        ]
    },
    {
        "title": "금리 인하 기대감 위축…코스피, 장중 2690선에서 횡보",
        "date": "2024.03.15. 오전 11:16",
        "content": "대형주 대부분 약세코스닥도 0.45% '하락'\n\n\n\n14일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다./사진=임대철 기자15일 장중 코스피 지수는 2700선을 밑돌고 있다. 기준 금리 인하에 대한 기대감이 위축되며 하락세를 보이는 것으로 풀이된다. 오전 11시 3분 기준 코스피 지수는 전일 대비 26.12포인트(0.96%) 하락한 2692.64를 가리키고 있다. 개장 후 지수는 2690선에 머무르고 있다. 유가증권 시장에서 외국인은 3820억원을 순매도하며 지수를 끌어내리고 있다. 개인과 기관은 각각 3425억원, 267억원을 순매수하고 있다. 시가총액 상위주들은 대부분 하락하고 있다. 삼성물산이 7% 이상 밀리는 가운데 삼성전자(-1.35%), SK하이닉스(-1.11%)도 하락하고 있다. 삼성SDI(-3.59%), LG에너지솔루션(-3.13%) 등 2차전지주도 약세를 보이고 있다. 미국 전기차 스타트업 피스커가 파산 절차에 돌입한다는 소식이 전해진 탓으로 보인다. 코스닥 지수는 전일 대비 3.95포인트(0.45%) 밀린 883.56에 거래되고 있다. 장 초반 지수는 870선까지 하락하기도 했지만 현재는 880선을 웃돌고 있다. 투자 주체별 수급을 보면 외국인과 기관은 각각 776억원, 449억원을 순매도하고 있다. 개인은 홀로 1288억원을 순매수하고 있다.코스닥 시총 상위 종목들은 혼조세를 보이고 있다. 2차전지주 에코프로비엠(-2.63%), 에코프로(-1.31%), 엔켐(-1.08%)은 약세를 띠고 있다. 리노공업(4.3%), 레인보우로보틱스(4.29%)의 주가는 오르고 있다.원·달러 환율은 전일 대비 11.2원 오른 1328.8원을 가리키고 있다. 뉴욕증시의 주요 지수는 일제히 하락했다. 생산자물가지수(PPI)가 예상을 웃돌며 인플레이션 우려가 부각되면서다. 엔비디아 등 반도체 관련주도 약세를 보였다.14일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 137.66포인트(0.35%) 하락한 38,905.66으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수, 나스닥 지수는 각각 0.29%, 0.3% 내렸다.미국 2월 PPI는 전월 대비 0.6% 상승했다고 밝혔다. 작년 8월 이후 가장 큰 상승폭이다. 전월 대비 0.3% 상승을 예상한 월스트리트저널(WSJ) 집계한 전문가 전망치도 웃돌았다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006400",
            "028260",
            "005930"
        ]
    },
    {
        "title": "유안타증권, “분산 투자하려는 수요가 비트코인과 코스피 견인했다”",
        "date": "2024.03.15. 오전 11:08",
        "content": "“국내 증시 수혜는 지속될 것”\n\n\n\n 비트코인 상승 [사진 = 연합뉴스]유안타증권이 비트코인과 코스피가 각각 1억원과 2700을 돌파한 배경에는 ‘글로벌 분산 투자 수요’가 있었다는 분석을 내놨다.15일 강대석 유안타증권 연구원은 ‘비트코인 1억원과 KOSPI 2700의 의미’라는 보고서를 통해 “비트코인에는 주식 이외의 자산에 대한 분산투자 수요가 작용했고, 국내증시는 글로벌 증시 내에서 미국 이외의 지역에 대한 분산투자 수요가 작용했다”고 밝혔다.비트코인 가격은 지난 11일 처음으로 1억원을 넘은 뒤 연일 최고치를 경신하고 있다. 코스피는 지난 12일부터 3거래일 연속으로 오르면서 지난 14일에 2718.76으로 마감했다.강 연구원은 근래의 비트코인 강세 현상이 과거 가상화폐 상승 국면과는 차이가 있다며 “비트코인보다 알트코인들의 강세가 더 활발하게 나타나며 시장 내 비트코인의 점유율이 떨어지는 모습을 보였으나 최근에는 비트코인 점유율 높게 형성되고 있다”며 “현물 ETF가 승인된 후 제도권 시장을 통해 자금이 유입되고 있는 점이 주요 배경으로 작용한 것으로 판단된다”고 분석했다.미국이 비트코인의 현물 ETF를 승인하면서 제도권에 안착했고, 포트폴리오 편입이 가능한 자산군으로 인정을 받아 증시 외 자산에 대한 투자 수요가 몰렸다는 것이다.코스피의 상승세에 대해서 강 연구원은 “올해 미국증시와 AI(인공지능)을 비롯한 기술주 중심으로 자금 쏠림이 심화되면서 분산 투자 수요를 바탕으로 외국인 투자자들의 국내 밸류업 프로그램에 대한 관심이 지속되고 있다”며 “쏠림에 대한 부담이 적은 국내증시가 수혜를 보는 현상은 더 이어질 가능성이 크다”고 진단했다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "솔트룩스, 자체 거대언어모델 세계 1위 기록…주가 22% 급등[핫종목]",
        "date": "2024.03.15. 오전 10:59",
        "content": "(솔트룩스 제공)(서울=뉴스1) 문혜원 기자 = 솔트룩스(304100)가 자체 개발한 거대언어모델(LLM) '루시아'가 전 세계 행사에서 1위를 기록했다는 소식에 주가가 장 초반 급등했다.15일 오전 10시 30분 솔트룩스는 전날 대비 5450원(22.43%) 오른 2만 9750원에 거래되고 있다. 장 중 3만 900원까지 오르면서 상한가(3만 1550원)에 바짝 다가서기도 했다.솔트룩스 주가 강세는 루시아가 '허깅페이스의 오픈 LLM 리더보드'에서 기존 기록을 갈아치우고 전 세계 1위를 달성했다는 소식 덕이다.루시아는 평균 점수는 약 77.74점을 받으면서 35B(매개변수 350억 개) 이하 언어모델 중에서 1위를 차지했다. 50B(매개변수 500억개) 이상의 대규모 모델 사이에서는 전 세계 4위를 달성했다.솔트룩스 관계자는 \"AI 시장을 선점할 초격자 경쟁력을 계속해서 확보해 나가겠다”고 말했다."
    },
    {
        "title": "'경영권 분쟁' 다올證, 주주제안 정관변경안 '부결'…\"소액주주 외면\"",
        "date": "2024.03.15. 오전 10:45",
        "content": "2대 주주 추천 사외이사 선임도 무산\n\n\n\n다올투자증권 주주총회가 진행되는 모습(서울=뉴스1) 신건웅 기자 = 다올투자증권(030210)의 주주제안이 무산됐다. '캐스팅보트'인 소액주주들이 이병철 회장의 손을 들어줬다.15일 서울 여의도 이룸센터빌딩에서 열린 다올투자증권 제44기 정기 주주총회에서 2대 주주인 김기수 프레스토투자자문 대표의 주주제안이 대부분 부결됐다.앞서 김 대표 측은 △권고적 주주제안 신설의 건 △주주총회 보수심의 신설의 건 △이사의 수 및 임기 변경의 건 △차등적 현금 배당의 건 △임원퇴직금 지급규정 일부 변경의 건 △유상증자에 따른 자본금 확충의 건 등 총 12건에 달하는 주주제안을 냈다.이 중 핵심인 권고적 주주제안이 부결되면서 △차등적 현금 배당의 건 △유상증자에 따른 자본금 확충의 건 △자회사 매각에 대한 보고 및 결의의 건이 무산됐다.또 △주주총회 보수심의제 신설의 건 △소집지 변경의 건 △이사의 수 변경의 건 △ 이사의 임기 변경의 건 등도 소액주주 지지를 받지 못해 부결됐다.김 대표 측이 추천한 사외이사 후보인 강형구 교수 선임 역시 절반 이상의 표를 얻지 못해 실패했다.",
        "ticker": [
            "030210"
        ]
    },
    {
        "title": "금융위 “공매도 재개, 제도 개선에 달려…결국 MSCI 편입에 도움 될 것”",
        "date": "2024.03.15. 오전 10:34",
        "content": "김소영 부위원장 블룸버그 인터뷰배당 관련 세제 개선 등 방안 고려“MSCI 선진지수 편입, 최종 목표 아냐”\n\n\n\n금융위원회 김소영 부위원장이 14일 오전 서울 영등포구 한국거래소에서 열린 밸류업 기관투자자 간담회에서 발언하고 있다. 연합뉴스[서울경제] 김소영 금융위원회 부위원장이 외신 인터뷰에서 공매도 금지 조치와 관련해 “제도 개선의 진행 상황과 금융 시장 상황 등을 종합적으로 고려한 후 재개 여부를 결정할 것”이라고 발언했다. 실시간으로 공매도 잔고 상황을 모니터링할 수 있는 시스템을 갖추는 동시에 불법 공매도를 사후 적발 가능한 시스템을 강조했다. 15일 금융위는 김 부위원장이 지난 12일 블룸버그와 인터뷰를 통해 “금융당국이 그동안 지속돼 온 ‘코리아 디스카운트’를 해소하고 개인 투자자와 기업들이 자본시장을 통해 자산과 부를 축적할 수 있는 시스템을 만드는 데 최선을 다하고 있다”고 말했다고 밝혔다. 김 부위원장은 “기업 밸류업 방안이 고령화와 저성장 등 우리 경제가 직면한 여러 문제를 해결하는데 도움이 될 것”이라며 “대기업들도 정부의 이러한 노력에 공감하고 있으며 정부는 배당 관련 세제 개선 등 다양한 방안을 고려 중”이라고 했다. 지난해 11월 공매도 전면 금지에 대해서는 불법 공매도 근절을 위해 필요한 조치였다고 설명했다. 당시 정부는 4월 총선을 앞두고 개인 투자자 표심을 얻기 위해 공매도를 금지했다는 지적을 받은 바 있다. 이에 김 부위원장은 “시장 신뢰를 훼손하는 관행화된 불법 공매도를 근절하기 위해 필요한 조치였다”며 “1년 이상 장기적으로 지속해 불법 공매도를 해 온 사례도 적발됐고 기존 시스템상으론 이를 적발할 수 없었다”고 했다.향후 공매도 재개 여부는 제도 개선 경과 등에 달려있다고 언급했다. 공매도 재개에 필요한 조치와 관련해서 그는 “최소한 기업들이 실시간으로 공매도 잔고 상황을 모니터링할 수 있는 시스템을 갖추도록 할 것”이라며 “불법 공매도가 발생한 뒤 사후적으로라도 적발 가능한 시스템이 필요하다”고 했다.갑작스러운 공매도 금지 조치가 모건스탠리캐피털인터내셔널(MSCI) 선진국지수 편입에 걸림돌이 될 수 있다는 지적에 대해서도 입을 열었다. 김 부위원장은 “불법 공매도를 방지하기 위한 정부 노력이 궁극적으로 결실을 맺을 것”이라며 “근본적인 제도 개선 후 공매도를 재개하면 한국 주식시장이 더욱 선진화될 것이며 MSCI 선진지수 편입 심사 과정에 도움이 될 수 있다”고 했다. 그러면서 김 부위원장은 “MSCI 선진지수 편입이 정부의 최종 목표는 아니다”라며 “자본시장을 선진화하고 코리아 디스카운트를 해소하는 것이 목표이고, MSCI 선진지수 편입은 이러한 과정에서 자연스럽게 따라올 것”이라고 했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "증권가 “올리브영 IPO 철회 가능성···CJ 할인 리스크 줄어”",
        "date": "2024.03.15. 오전 10:27",
        "content": "DS투자증권, CJ 목표주가 14만원 유지자회사 이익 개선에 올 순이익 159% 쑥\n\n\n\n CJ. 사진=연합뉴스증권가에서 올리브영의 기업공개(IPO) 철회 가능성을 언급하며 CJ의 ‘지주사 할인’ 리스크가 줄어들 것이라는 분석이 나왔다.15일 DS투자증권은 CJ에 대한 투자의견을 매수로 유지했다. 목표주가도 종전과 같은 14만원으로 동일하다.DS투자증권은 CJ의 핵심 비상장 자회사인 올리브영의 상장 철회 가능성에 주목했다. 100% 자회사 되게 되면 사업 지주회사 형태로의 CJ 주가 프리미엄이 유지될 수 있다.김수현 DS투자증권 연구원은 “IPO 철회는 지주회사 특유의 중복 상장 리스크를 줄여준다”며 “최근 정부의 ‘코리아 디스카운트(저평가)’ 해소 정책에도 부합한다”고 밝혔다.올해부터 CJ의 주요 자회사들의 실적 개선도 기대되는 부분이다. CJ제일제당을 필두로 핵심 자회사 대부분 지난해 4분기를 기점으로 이익의 바닥을 확인한 바 있다.특히 올리브영의 경우 지난해 매출액이 전년 대비 39% 증가했다. 올해에도 기존 점포의 내실 강화로 인한 수익성 확대로 40%에 가까운 매출 성장이 기대된다.DS투자증권은 CJ의 올해 지배주주 순이익이 6890억원으로 지난해 추정치 대비 159% 급증할 것으로 전망했다.",
        "ticker": [
            "001040",
            "097950"
        ]
    },
    {
        "title": "[fn오전시황] 위험선호 심리 위축..외인 매도세에 2690선 등락",
        "date": "2024.03.15. 오전 10:26",
        "content": "/사진=뉴시스화상 [파이낸셜뉴스] 코스피가 2700선을 돌파한 지 하루 만에 외국인의 매도세로 2690선에서 등락 중이다.   15일 오전 9시51분 코스피 지수는 전 거래일 대비 24.78p(0.91%) 하락한 2693.98에 거래 중이다. 이날 지수는 전장 대비 16.85p(0.62%) 내린 2701.91에 출발한 뒤 하락폭을 키웠다.   외국인이 3317억원어치를 팔면서 지수를 끌어내리고 있다. 기관과 개인은 각각 91억원, 3254억원어치 순매수 중이다.   업종별로는 전기가스업(1.16%), 건설업(0.37%), 음식료업(0.21%) 등이 강세를 보인 가운데 유통업(-2.84%), 운수창고(-2.43%), 전기전자(-1.45%) 등이 약세다.   시가총액 상위 종목 가운데 기아(0.54%), 네이버(0.11%)만 소폭 오른 반면 대부분 종목이 하락하고 있다. 삼성SDI(-4.37%), LG에너지솔루션(-3.37%) 등 2차전지 업종의 낙폭이 큰 가운데 SK하이닉스(-1.05%), 삼성전자(-0.94%) 등 반도체 종목도 약세다.   간밤 미 증시는 2월 생산자물가(PPI) 쇼크, 2월 소매판매 둔화 등 매크로 상 부담이 존재한 가운데 애플(1.1%), MS(2.4%) 등은 오른 반면 엔비디아(-3.2%), 테슬라(-4.1%) 등 대형 테크주들은 하락하면서 소폭 하락 마감했다.   한지영 키움증권 연구원은 \"간밤 미 증시는 국채 금리가 4.3%에 근접한 여파로 밸류 부담이 존재했던 인공지능(AI) 관련주 및 중소형주 타격이 컸다\"며 \"금일 국내 증시는 국채금리 상승 영향으로 위험선호 심리가 위축되 가운데 유가 상승 및 미 증시 에너지 업종 강세로 경기민감주 등에 차별화를 예상한다\"고 전했다.   코스닥지수는 전 거래일 대비 4.37p(0.49%) 하락한 883.15에 거래되고 있다. 이날 지수는 4.85p(0.55%) 하락한 882.67로 장을 시작했다.   외국인과 기관이 각각 740억원, 467억원어치를 순매도한 반면 개인은 1271억원어치를 사들이고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "039490"
        ]
    },
    {
        "title": "얼라인파트너스, JB금융과 핀다에 의결권 행사금지 가처분 제기",
        "date": "2024.03.15. 오전 10:24",
        "content": "얼라인파트너스자산운용은 지난 7일 전주지방법원에 JB금융지주와 핀다를 상대로 의결권 행사금지 가처분을 제기했다고 15일 밝혔다.얼라인파트너스는 JB금융 지분 0.75%를 소유한 핀다의 의결권 행사가 상법에 따라 의결권이 제한되는 상호주에 해당한다고 주장했다. JB금융은 핀다에 비상임이사 2명을 선임했으며, 핀다는 JB금융 지분 0.75%에 대한 의결권을 행사하겠다고 밝힌 것으로 알려졌다.얼라인 측은 “JB금융이 지난해 핀테크 업체 핀다와 전략적 제휴 과정에서 투자금액의 일부를 100% 자회사인 JB인베스트먼트가 운용하는 신기술투자조합을 통해 투자하는 탈법적인 방식으로 상법상 상호주 규제를 회피하며 상호주를 형성했다”며 “주요주주 간 지분율 격차가 0.6% 미만에 불과한 가운데 핀다 보유 지분의 의결권 행사가 허용될 경우 이번 주총 결과에 돌이킬 수 없는 큰 영향을 미칠 수 있어 긴급히 가처분을 제기했다”고 설명했다.앞서 JB금융은 지난해 7월 약 148억원에 핀다의 주식 128만2560주(지분 5%)를 제3자 배정 유상증자 방식으로 취득했다. 당시 자회사인 전북은행도 유상증자에 참여해 핀다 지분 10%(약 297억원 규모)를 취득한다고 밝혔다. 반대로 핀다는 JB금융 주식 147만5258주(지분 0.75%)를 장내시장에서 매입해 취득했다.상법 제369조 제3항은 회사, 모회사 및 자회사 또는 자회사가 다른 회사의 발행주식 총수의 10분의 1을 초과하는 주식을 가지고 있는 경우 ‘다른 회사’가 가지고 있는 회사 또는 모회사의 주식에 대한 의결권 제한을 규정하고 있다.그러나 JB금융은 전북은행이 핀다의 지분 10% 중 5%만 직접 보유하고 있고, 나머지 5%의 경우 전북은행(LP)과 JB인베스트먼트(GP)가 조합원으로 결성한 신기술투자조합을 통해 보유하고 있어 핀다가 보유한 JB금융 주식은 상법상 의결권이 제한되는 상호주에 해당되지 않는다는 입장으로 전해졌다. 조합의 경우는 상법상 자회사에 해당하지 않아, 보유한 핀다 주식이 10분의 1이 넘지 않는다는 이유에서다.그러나 얼라인 측은 JB금융과 자회사인 전북은행, JB인베스트먼트가 각각 핀다의 지분 5%씩 총 15%를 가지고 있는 것에 해당돼 핀다가 가지고 있는 JB금융의 주식은 의결권이 인정될 수 없다고 주장했다. 신기술사업투자조합이 가지고 있는 핀다 지분 5%는 JB금융의 완전자회사인 전북은행과 JB인베스트먼트가 위 투자조합의 조합원으로서 이를 소유하고 있다는 것이다.얼라인 측은 “JB금융은 핀다와 전략적 제휴 과정에서 전북은행이 취득하는 핀다의 지분 중 일부를 전북은행이 출자해 JB인베스트먼트가 운용하는 신기술투자조합 명의로 취득해 상호주의 의결권 제한 규정이 적용되지 않는 것처럼 했다”며 “이 과정에서 핀다는JB금융그룹에게 투자받은 자금 중 일부를 약정에 따라 JB금융 주식의 장내 매입에 사용했는데, 이러한 상호주의 형성은 JB금융의 의결권을 왜곡시키는 것”이라고 비판했다.이어 “JB금융의 이사회가 기업거버넌스를 악화시키는 이러한 탈법적인 거래구조를 막지 못한 데 유감”이라며 “이는 현 JB금융 이사회가 전문성과 독립성 관점에서 중요한 결함이 있음을 잘 보여주는 사례”라고 강조했다.",
        "ticker": [
            "175330"
        ]
    },
    {
        "title": "삼성운용 KODEX 한국부동산리츠인프라 개인 순매수 100억 돌파",
        "date": "2024.03.15. 오전 10:19",
        "content": "[서울경제] 삼성자산운용은 ‘KODEX 한국부동산리츠인프라 상장지수펀드(ETF)’가 상장 8영업일 만에 개인 순매수 100억 원을 돌파했다고 15일 밝혔다.한국거래소에 따르면 이달 5일부터 14일까지 ‘KODEX 한국부동산리츠인프라 ETF’의 개인 누적 순매수액은 109억 원으로 집계됐다.‘KODEX 한국부동산리츠인프라 ETF’는 국내 인프라 자산과 국내 상장 리츠(REITs·부동산투자회사)에 분산 투자하는 부동산 ETF다. 국내 유일 인프라 펀드인 맥쿼리인프라(088980)를 25% 편입하며 제이알글로벌리츠(348950), ESR켄달스퀘어리츠(365550) 등 14종에 분산투자한다.‘KODEX 한국부동산리츠인프라 ETF’는 매달 15일 월배당을 지급하는 월배당형 ETF다. 국내 상장 리츠 및 인프라펀드에 투자하는 만큼 시세 차익이 비과세되며 타 리츠 ETF와 달리 조세특별법에 따라 3년 이상 보유시 투자금 최대 5000만 원까지 배당소득에 대해 9.9% 분리과세를 적용받는 세제상 이점이 있다.마승현 삼성자산운용 매니저는 “월배당 투자도 기초자산의 분산을 통한 포트폴리오 투자가 바람직하다”며 “시세 차익에 대한 비과세와 9.9% 분리과세 혜택도 받을 수 있는 만큼 월배당 개인 투자자들의 관심이 지속될 것”이라고 말했다.",
        "ticker": [
            "365550",
            "088980",
            "348950"
        ]
    },
    {
        "title": "美보조금 8조원 '잭팟' 터뜨린 삼성전자…경쟁사 TSMC보다 더 받아",
        "date": "2024.03.15. 오전 10:18",
        "content": "블룸버그 \"삼성 보조금 60억달러 이상\"굳건한 한-미 반도체 동맹 재확인보조금 독소조항은 향후 변수될 수도\n\n\n\n조 바이든(오른쪽) 미국 대통령이 지난 2022년 삼성전자 평택캠퍼스를 방문해 이재용 삼성전자 회장과 악수하고 있다. 연합뉴스[서울경제] 미국 텍사스에서 파운드리(반도체 위탁생산) 공장을 건설하고 있는 삼성전자가 미국 정부로부터 60억달러(약 8조원)가 넘는 보조금 '잭팟'을 터트렸다.블룸버그통신은 15일 소식통을 인용해 \"삼성전자가 미국 정부로부터 60억 달러 이상의 보조금을 받을 것\"이라고 보도했다.현재 삼성전자는 텍사스 테일러시에 173억달러를 투자해 파운드리 공장을 건설하고 있으며 시장에서는 삼성의 보조금이 20억 달러 안팎에 그칠 것이라는 예측이 지배적이었다. 하지만 실제 보조금 규모는 전망치의 3배를 넘긴 셈이다.반도체 업계의 한 관계자는 \"애리조나에 400억달러를 투자하는 대만 TSMC가 받는 보조금이 50억 달러로 알려지고 있는데 173억달러를 투자하는 삼성이 이보다 더 많은 보조금을 받은 것\"이라며 \"한국과 삼성에 대한 미국의 강력한 신뢰를 다시 한번 보여준 셈\"이라고 말했다.8조원에 이르는 막대한 보조금을 받아 들면서 삼성의 공장 건설 지연 우려도 일단 한 고비를 넘을 것으로 보인다. 테일러 파운드리는 당초 173억달러의 투자비를 제시했으나 이후 물가 급등, 인력 부족 등의 영향으로 실제 공사비가 50% 이상 늘어난 것으로 분석됐다. 당초 올해 말로 제시했던 반도체 양산 시기가 내년 이후로 밀린 것도 이때문이다.\n\n\n\n삼성전자가 미국 테일러시에서 짓고 있는 파운드리 팹 전국내 반도체 장비업계의 한 관계자는 \"인력 부족 문제가 변수이기는 하지만 장비 반입 등 절차는 더 빨라질 것으로 보인다\"고 내다봤다.다만 미국 정부가 지급하는 보조금에 어떤 '독소조항'이 걸려 있을지는 미지수다. 앞서 미국 현지에서는 \"삼성이 향후 투자금을 늘리는 조건으로 보조금 증액을 협상하고 있다\"는 보도가 나왔었다. 테일러 공장에 대한 투자 규모를 늘리거나 아예 미국에 제2, 제3의 공장을 짓는 조건으로 보조금을 받았을 수 있다는 이야기다.미국은 여기에 보조금을 받는 기업들을 대상으로 △경영정보 공개 △초과이익 발생시 환수 등의 조건을 내건 바 있어 향후 삼성전자 등 국내 기업 경영에 불확실성을 안길 수도 있다.",
        "ticker": [
            "001680",
            "005930"
        ]
    },
    {
        "title": "숨고르는 2차전지주…삼성SDI 4% '뚝'[핫종목]",
        "date": "2024.03.15. 오전 10:13",
        "content": "ⓒ News1 윤주희 디자이너(서울=뉴스1) 문혜원 기자 = 간밤 미국 증시에서 테슬라 주가가 4% 이상 하락하는 등 전기차 관련주가 일제히 하락했다. 이에 영향을 받은 국내 2차전지주 주가도 장 초반 내림세다.15일 오전 9시 45분 삼성SDI(006400)는 전날 대비 1만 8000원(4.04%) 내린 42만 8000원에 거래되고 있다.코스피 시장에서 LG에너지솔루션(373220)(-3.49%) 에코프로머티리얼즈(450080)(-2.40%) 포스코DX(022100)(-2.28%) 포스코퓨처엠(003670)(-2.01%) 엘앤에프(066970)(-1.94%) LG화학(051910)(-1.93%) 등이 하락했다. 코스닥 시장에서는 에코프로비엠(247540)(-2.44%) 에코프로(086520)(-2.13%) 등이 약세다.지난주 국내 최대 배터리 전시회 '인터배터리 2024'가 열리면서 국내 2차전지주는 거침없이 상승한 바 있다. 인터배터리 2024에서 삼성SDI와 LG에너지솔루션 등 대형 배터리 업체들은 차세대 배터리 양산 계획을 발표하면서 기대감을 키웠다. 특히 삼성SDI는 지난 6일 36만원 수준에 불과했던 삼성SDI 주가는 지난 12일 45만원선까지 치솟았다. 이날 2차전지주 약세는 전기차 시장이 흔들리고 있다는 불안감이 커진 영향으로 풀이된다.14일(현지시간) 테슬라는 전 거래일 대비 6.98달러(4.12%) 내린 162.50달러에 거래를 마쳤다. 김석환 미래에셋증권 연구원은 \"테슬라는 올해 차량 판매 등 외형성장에 대한 부정적 성장 전망 영향으로 이틀 연속 하락했다\"고 설명했다. 이외에도 미국 전기차 스타트업 피스커가 파산 위기를 맞으면서 주가가 52% 폭락했고 리비안(-8.71%), 루시드(-6.07%), 니콜라(-6.00%) 등도 급락했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006800",
            "006400",
            "450080",
            "066970",
            "022100",
            "003670"
        ]
    },
    {
        "title": "KRX금시장 개설 10주년…\"1g 단위 주식처럼 투자해보세요\"",
        "date": "2024.03.15. 오전 10:11",
        "content": "'안전자산' 금값 10년새 2배…계좌수 100만개 돌파네이버로 시세·거래량 확인 가능…세미나 개최·투자자 이벤트\n\n\n\n금 시장[한국거래소 제공](서울=연합뉴스) 조민정 기자 = 한국거래소는 금을 주식처럼 거래할 수 있는 금현물 매매시장인 'KRX금시장'의 10주년을 기념해 다양한 이벤트와 세미나를 마련했다고 15일 밝혔다.    KRX금시장은 정부의 금 거래 양성화 정책에 따라 2014년 3월 24일 한국거래소(KRX)에 개설됐다.    처음에는 금 1㎏ 한 종목만 상장돼있었지만 2017년에 100ｇ(미니금) 종목이 추가 상장돼 현재 두 종목이 거래되고 있다.    일반투자자는 KRX금시장의 일반회원인 증권사·선물사 등 금융투자업자를 통해 금현물 계좌를 개설한 뒤 1g 단위 소액으로 금을 거래할 수 있다.    KRX금시장은 한국조폐공사가 인증한 순도 99.99%의 금을 국제 시세에 근접한 합리적인 가격에 거래할 수 있고, 주식처럼 증권사 HTS·MTS를 통해 손쉽게 매매할 수 있다는 장점이 있다.    또 매매차익이 발생해도 양도소득세, 배당소득세가 비과세 되고 금융소득종합과세 대상에서도 제외돼 세금 부담이 없다. 매수한 금은 안전하게 보관되고 1㎏ 종목은 1㎏ 단위로, 100ｇ종목은 100ｇ 단위로 현물 인출도 가능하다.    금은 대표적인 안전자산이지만 최근 몇 년 사이 가격이 치솟고 있어 투자 가치도 높다.    1㎏ 종목의 종가는 KRX금시장 개설 당일 ｇ당 4만6천950원이었는데, 지난 7일에는 역대 최고가인 9만2천330원까지 뛰어올랐다.    금 투자에 대한 관심이 높아지면서 현재 증권사에 개설된 금 현물 계좌 수는 105만개 수준이다.\n\n\n\nKRX금시장 개설 10주년 기념 이벤트 배너[한국거래소 제공]거래소는 금시장에 대한 투자 저변을 넓히기 위해 이달 15일부터 29일까지 2주간을 '2024 KRX금시장 홍보주간'으로 정하고 금시장에 대한 퀴즈 이벤트, 거래고객 대상 이벤트를 연다.    퀴즈 이벤트는 퀴즈 정답자 중 425명에게 조폐공사 카드형 골드 또는 기프트콘을, 거래고객 대상 이벤트는 홍보주간 중 금현물 계좌를 신규 개설하고 1g 이상 매수한 고객에게 110만원 상당의 골드바(10ｇ) 또는 기프트콘을 지급한다.    KRX금시장 홈페이지나, 금 시장 회원 증권사(한국투자·키움·신한투자·NH투자) 홈페이지, 네이버, 유튜브채널 슈카월드 등을 통해 이벤트에 참여할 수 있다.    오는 21일에는 한국거래소 서울사옥 컨퍼런스홀에서 금시장 10년 성과를 돌아보고 향후 발전방안을 모색하는 세미나가 개최된다.    지난 14일부터는 네이버를 통해 KRX금시장 시세와 거래량 등 시장정보가 가능하다.    금융분야 유명 유튜브 채널인 '슈카월드' '슈카월드 코믹스'를 통해 금시장의 장점을 알리는 한편, 주요 경제TV 채널 등으로 시세 표출 매체를 확대해나갈 예정이다.    chomj@yna.co.kr",
        "ticker": [
            "001680",
            "000950"
        ]
    },
    {
        "title": "[특징주]‘밸류업’ 수혜 지주·금융株 동반 하락…조정 국면",
        "date": "2024.03.15. 오전 10:01",
        "content": "[이데일리 이용성 기자] 정부가 추진하는 ‘기업 밸류업 프로그램’의 수혜를 입고 고공행진을 이어온 지주·금융주 등이 일제히 하락하고 있다. 그간 오름세에 대한 차익실현 매물로 인한 주가 조정이 나오고 있는 것으로 풀이된다. 15일 마켓포인트에 따르면 오전 9시52분 현재 KB금융(105560)은 전 거래일 대비 3.44% 하락한 7만5900원에 거래되고 있다. 삼성물산(028260)은 4.92% 하락 중이고, 신한지주(055550)도 2.91% 떨어지고 있다. 이밖에 하나금융지주(086790)와 LG(003550), 삼성화재(000810) 등도 각각 1.70%, 3.85%, 1.11% 떨어지고 있다. 이들 종목은 특히 외국인 중심의 매도 물량이 출회하고 있는 것으로 파악되고 있다. 그간 오름세에 대한 조정이 나타나고 있는 것으로 풀이된다. 이달 들어(3월4~14일) KB금융은 23.78% 상승했고, 삼성물산은 9% 올랐다. 신한지주은 18.25% 올랐고, LG와 하나금지주도 각각 8.22%, 14.13% 오르며 단기 급등한 바 있다.",
        "ticker": [
            "105560",
            "003550",
            "028260",
            "000810",
            "055550",
            "086790"
        ]
    },
    {
        "title": "美 물가에 위험 선호 심리 위축…코스피, 하루 만에 2600선 후퇴 [오전 시황]",
        "date": "2024.03.15. 오전 10:01",
        "content": "미국 뉴욕 증권거래소. 연합뉴스[서울경제] 코스피 지수가 1년 11개월 만에 2700선을 돌파한 지 하루 만에 다시 2600선으로 내려왔다. 미국 생산자물가 상승률이 시장 예상을 뛰어넘자 위험 선호 심리가 위축된 여파다. 15일 오전 9시 50분 기준 코스피는 전 거래일보다 31.82포인트(1.17%) 내린 2686.94를 기록 중이다. 이날 코스피는 전 거래일보다 16.85포인트(0.62%) 내린 2701.91로 출발해 장중 하락 폭이 확대됐다. 외국인이 3153억 원을 순매도 중인 가운데 기관도 239억 원을 순매도하고 있다. 개인은 3312억 원 순매수로 나타났다. 미국 2월 생산자물가 상승률이 전월 대비 0.6%로 인플레이션 압력이 아직 강한 것으로 나타나자 연방준비제도(Feb 연준)의 금리 인하가 빠르게 이뤄지지 않을 수 있다는 전망이 나오고 있다. 이에 스탠더드앤드푸어스(S&P) 500지수가 0.29%, 나스닥지수가 0.30%씩 하락하는 등 일제히 하락했다. 김지현 키움증권 연구원은 “국채금리 상승 영향으로 위험 선호 심리가 위축된 가운데, 유가 상승 및 미국 증시의 에너지 업종 강세로 경기민감주 등으로 차별화가 예상된다”고 했다. 시가총액 상위 종목 대부분 하락세를 나타내고 있다. 삼성전자(005930)와 SK하이닉스(000660)가 각각 전일 대비 1.08%, 0.93% 내리고 있다. LG에너지솔루션(373220)(-3.25%), 삼성바이오로직스(207940)(-0.12%), 현대차(005380)(-0.40%), POSCO홀딩스(005490)(-1.13%), KB금융(105560)(-3.56%), LG화학(-1.82%) 등이 하락 중이다. 기아(000270)(0.47%)와 셀트리온(068270)(0.06%) 정도만 빨간 불이 들어온 상태다. 코스닥도 전 거래일보다 7.01포인트(0.79%) 내린 880.51를 기록 중이다. 코스닥은 전 거래일보다 4.85포인트(0.55%) 내린 882.67로 출발해 장중 하락 폭이 확대됐다. 코스닥도 외국인과 기관이 각각 778억 원, 488억 원을 순매도 중인 가운데 개인이 1327억 원 순매수 중이다. 에코프로비엠(-3.00%), 에코프로(-1.97%), HLB(-0.20%), 알테오젠(-2.18%) 등 시총 상위 종목이 하락세를 나타내고 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]위메이드, 장현국 대표 사임에 11%대↓",
        "date": "2024.03.15. 오전 9:56",
        "content": "[이데일리 박순엽 기자] 위메이드가 장현국 대표의 사임 소식에 장 초반 약세를 나타내고 있다. \n\n\n\n15일 마켓포인트에 따르면 위메이드(112040) 이날 오전 9시 49분 현재 전 거래일 대비 7200원(11.36%) 내린 5만6200원에 거래되고 있다. 위메이드맥스(101730), 위메이드플레이(123420)도 각각 7.76%, 6.43% 약세다. 앞서 위메이드는 지난 14일 장 대표가 사임하고 박관호 의장 겸 창립자를 새 대표이사로 선임했다고 공시했다. 장 대표는 대표에서 물러나 부회장으로 자리를 옮겼다. 박 의장은 국내 1세대 게임 개발자로, 지난 2000년 2월 위메이드를 설립해 한국과 중국에서 인기를 얻은 PC 온라인게임 ‘미르의 전설2’ 개발과 서비스를 진두지휘했다. 박 의장은 위메이드 지분 39.39%를 보유한 최대 주주이기도 하다."
    },
    {
        "title": "“관련 없다”에도 …‘조국 테마주’ 화천기계 9%대↑[특징주]",
        "date": "2024.03.15. 오전 9:48",
        "content": "[이데일리 원다연 기자] ‘조국 테마주’로 꼽히는 화천기계가 15일 급등하고 있다. 마켓포인트에 따르면 이날 오전 9시39분 현재 화천기계(010660)는 전 거래일 대비 9.49% 오른 6230원에 거래되고 있다. 화천기계는 지난 3일 조국 대표의 조국혁신당 창당 이후 주가가 급등락을 오가고 있다. 화천기계는 대형 풍력가공기 등 공작기계를 생산해 판매하는 기업이다. 남광 전 화천기계 감사가 조 대표와 미국 UC버클리 로스쿨 동문이라는 이유로 ‘조국 관련주’로 분류됐다. 남 전 감사는 지난 2022년을 끝으로 12년간의 감사 생활을 마무리하고 회사를 떠났다. 조국 대표는 본인과 화천기계 사이에는 별다른 관계가 없다고 공개적으로 밝힌 바 있다. 지난해 9월 화천기계가 상한가를 기록하자 그는 페이스북에 “저와 제 가족은 ‘화천기계’와 어떠한 관련도 없다”고 밝혔다. \n\n\n\n조국혁신당 조국 대표가 14일 오후 광주 동구 충장로에서 발언하고 있다. (사진=연합뉴스)",
        "ticker": [
            "010660"
        ]
    },
    {
        "title": "위메이드, 장현국 대표 사임 소식에 장초반 10% 급락[핫종목]",
        "date": "2024.03.15. 오전 9:46",
        "content": "장현국 위메이드 대표가 19일 경기도 성남시 분당구 위메이드 본사에서 열린 국민의힘 코인게이트 진상조사단 2차 회의에서 발언하고 있다. (공동취재) 2023.5.19/뉴스1 ⓒ News1 김영운 기자(서울=뉴스1) 김정은 기자 = 위메이드(112040)가 장현국 대표이사 사임 소식에 장초반 급락세를 나타내고 있다.15일 오전 9시29분 위메이드는 전일대비 6600원(10.41%) 하락한 5만6800원에 거래되고 있다. 위메이드는 전날엔 오전 7.25% 상승하며 7만4000원까지 올랐으나 하락 전환하면서 장중 12.61% 밀리기도 했다. 위메이드는 지난 7일 2.71% 상승을 시작으로 전날까지 일주일 내리 상승하며 총 44.05% 오른 바 있다.전날 금감원 전자공시시스템(다트)에 따르면 위메이드는 이사회를 통해 장 대표가 사임하고 박관호 의장 겸 창립자를 새 대표이사로 선임했다고 공시했다.위메이드 측은 박 의장의 대표 선임 건에 대해 \"창업주인 그가 책임경영을 실천하기 위해 이러한 결정을 내린 것\"이라고 설명했다."
    },
    {
        "title": "금리인하 기대 위축…코스피·코스닥 동반 1% 하락[개장시황]",
        "date": "2024.03.15. 오전 9:43",
        "content": "14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일보다 25.19포인트(0.94%) 상승한 2,718.76을 나타내고 있다. 한편 코스닥 지수는 전일 대비 2.41포인트(0.27%) 하락한 887.52, 원달러 환율은 3.1원 오른 1,317.6원을 기록했다. 2024.3.14/뉴스1 ⓒ News1 김명섭 기자(서울=뉴스1) 문혜원 기자 = 금리 인하 불확실성이 커지면서 간밤 미국 증시가 일제히 하락했다. 코스피와 코스닥도 장 초반 1% 이상 하락하고 있다.15일 오전 9시 17분 코스피는 전날 대비 28.86포인트(p)(1.06%) 하락한 2689.90을 가리키고 있다. 코스피는 이날 1% 이상 내리면서 전날 상승분을 모두 반납했다. 외국인이 지수를 끌어내리고 있다. 외국인은 1880억 원 순매도했다. 반면 기관은 259억 원, 개인은 1540억 원 순매수했다. 간밤 미국 증시는 2월 생산자물가지수(PPI) 쇼크, 2월 소매판매 둔화 등 매크로 상 부담 요인이 상존한 가운데 대형 기술주가 차별화된 주가 흐름을 보이면서 하락했다. 미국 인플레이션이 좀처럼 잡히지 않고 있다는 소식에 6월 금리인하 기대감이 축소된 영향이다.김석환 미래에셋증권 연구원은 \"2월 PPI는 전월 대비 0.6% 상승하며 지난해 8월 이후 가장 큰 상승률을 기록하며 시장 기대치(0.3% 상승)를 상회했고 2월 소매판매는 전월보다 0.6% 증가했지만 시장이 기대한 0.8% 증가에는 못 미쳤다\"고 설명했다.14일(현지시간) 미국 뉴욕증시에서 다우 지수는 0.35% 하락했다. 스탠더드앤푸어스(S&P) 500 지수와 나스닥 지수도 각각 0.29%, 0.30% 내렸다. 코스피 시가총액 상위 10개 종목 중 삼성바이오로직스(207940) 0.6%, 기아(000270) 0.47%, 셀트리온(068270) 0.28% 등은 상승했다. LG에너지솔루션(373220) -3.25%, 삼성전자(005930) -1.75%, LG화학(051910) -1.36%, 삼성전자우(005935) -1.26%, POSCO홀딩스(005490) -1.24%, SK하이닉스(000660) -1.17%, 현대차(005380) -0.2% 등은 하락했다.김지원 KB증권 연구원은 \"국내 증시는 밸류업과 전기·전자를 중심으로 수급 쏠림이 진행되고 있다\"면서 \"미국 지표 부담에 일부 매물이 출회되고 종목 장세가 진행될 것으로 예상한다\"고 했다.같은 시각 코스닥은 전날 대비 8.86p(1.00%) 하락한 878.66을 가리키고 있다.코스닥 시장에서는 기관과 외국인이 팔고 있다. 기관은 312억원, 외국인은 467억원 각각 순매도했다. 반면 개인은 805억원 순매수했다.코스닥 시가총액 상위 10개 종목 중 레인보우로보틱스(277810) 5.48%, HLB(028300) 2.24%, 엔켐(348370) 1.94%, 셀트리온제약(068760) 1.28%, 신성델타테크(065350) 0.2% 등은 상승했다. 에코프로비엠(247540) -2.63%, 알테오젠(96170) -2.18%, 에코프로(086520) -1.97%, 리노공업(058470) -0.82%, HPSP(403870) -0.77% 등은 하락했다.서울외환시장에서 달러·원 환율은 전날보다 6.6원 오른 1324.2원에 출발했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "\"CJ제일제당, 1분기 실적 개선 전망…목표주가 유지\"",
        "date": "2024.03.15. 오전 9:41",
        "content": "[IBK투자증권 보고서]1분기 영업익 전년 比 23.6%↑ 예상식품 실적 호조, 바이오 기저효과 영향\n\n\n\n[서울경제] IBK투자증권은 15일 CJ제일제당(097950)의 올해 1분기 영업이익이 전년 동기 대비 23.6% 증가할 것으로 내다봤다.김태현 IBK투자증권 연구원은 이날 보고서에서 “CJ제일제당이 바이오와 F&C부문 회복 지연을 반영해 1분기 연결 매출액과 영업익 추정치를 기존 대비 각각 0.3%, 6.0% 하향한다”며 “전망치 대비 매출액은 부합하나 영업이익은 하회할 전망”이라고 말했다.김 연구원은 식품 매출은 2조 8903억 원, 영업이익은 1590억 원으로 전년 동기 대비 각각 4.7%, 18.6% 증가할 것으로 예상했다. 바이오 부문 매출액과 영업이익도 기저효과로 인해 각각 3.1%, 7% 증가할 것이라고 내다봤다.지난해 4분기 실적이 시장 기대치에 부합했고 올해 실적 개선 가능성이 큰 데도 최근 주가 부진한 데 대해선 최근 음식료 업종 전반의 기대감이 하락한 탓이 있다고 설명했다. 여기에 시장 상승에 따라 내수 방어주인 음식료 업종의 매력이 하락했고, 원당 가격 반등의 부담이 커진 데다 바이오와 F&C부문 회복에 대한 의구심 등 이유가 복합적으로 작용했다고 김 연구원은 덧붙였다.그는 “트립토판과 발린, 알지닌 등 스페셜티 판매는 양호하지만, 라이신을 비롯한 대형 아미노산 판매 회복이 쉽지 않다”고 분석했다.이어 “현 시점 주가 상승 모멘텀이 크다고 보긴 어렵다”면서도 “길게 보면 해외 매출 비중이 꾸준히 확대되고 있고 밸류에이션 부담이 낮아지고 있어 긍정적 시각을 유지한다”고 평가했다.이에 따라 CJ제일제당에 대한 투자의견은 '매수'로, 목표주가는 40만 원으로 유지했다.",
        "ticker": [
            "001040",
            "097950"
        ]
    },
    {
        "title": "[특징주] 위메이드, 장현국 대표 사임 소식에 11%대 하락",
        "date": "2024.03.15. 오전 9:41",
        "content": "[서울경제] 위메이드(112040) 주가가 장현국 대표이사 사임 소식으로 큰 폭 하락하고 있다.15일 한국거래소에 따르면 9시 36분 기준 위메이드는 전 거래일 대비 7100원(11.20%) 내린 5만 6300원으로 거래되고 있다. 위메이드는 전날에도 주가가 8.11% 내리면서 이틀 만에 17% 이상 하락세를 보이고 있다.위메이드는 지난 14일 이사회를 열고 장 대표가 사임하고 박관호 의장 겸 창립자를 새 대표이사로 선임했다고 공시했다. 장 대표는 그동안 위메이드 블록체인 사업을 이끌었다.이 소식이 알려진 이후 위메이드가 발생하는 가상자산인 위믹스(WEMIX)가 한때 40%까지 하락하기도 했다.앞서 검찰은 위메이드 가상자산 사업자 신고 회피 의혹과 코인 발행량 사기 사건을 살펴보면서 위메이드 관련자들을 소환조사한 바 있다."
    },
    {
        "title": "코스피, 美물가 악재에 1%대 하락…2,700선 내줘(종합)",
        "date": "2024.03.15. 오전 9:38",
        "content": "외인 대규모 매도…이차전지·반도체주 등 약세코스닥 이틀째 내려…HLB·셀트리온제약 상승\n\n\n\n[정연주, 장현경 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 15일 미국 물가지표 악재 등에 나흘 만에 내림세로 전환해 2,700선을 내줬다.    이날 오전 9시 21분 기준 코스피는 전 거래일보다 33.93포인트(1.25%) 내린 2,684.83을 나타내고 있다.    전날 코스피는 종가 기준 1년 11개월 만에 2,700선을 돌파했으나 하루 만에 2,700선을 하향 이탈했다.    지수는 전장보다 16.85포인트(0.62%) 내린 2,701.91로 출발해 하락 폭을 키우고 있다.    외환시장에서 달러 대비 원화 환율은 전날보다 6.6원 오른 1,324.2원에 거래를 시작했다.     간밤 뉴욕증시는 예상치를 웃돈 강한 도매물가 지표에 일제히 하락했다.     다우존스30산업평균지수는 전장보다 0.35% 내렸으며 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 0.29%, 0.30% 하락했다.     이날 미국 노동부가 발표한 2월 생산자물가지수(PPI)는 전월 대비 0.6% 상승해 월스트리트저널(WSJ)이 집계한 전문가 전망치와 1월 수치인 0.3%를 크게 웃돌았다.    엔비디아는 3% 이상 하락했으며 테슬라도 4% 이상 내렸다.     유가증권시장에서 외국인이 2천10억원 순매도하며 지수를 끌어내리고 있다. 개인과 기관은 각각 1천737억원, 192억원 매수 우위를 보이고 있다.    김석환 미래에셋증권 연구원은 \"미국 증시가 6개월 만에 최고 수준을 기록한 PPI와 시장 예상치를 하회한 소매판매에 하락한 가운데 코스피도 하락할 것\"이라고 내다봤다.     시가총액 상위 종목 가운데 삼성전자(-1.48%), SK하이닉스(-1.91%) 등 반도체주와 LG에너지솔루션(-2.64%), POSCO홀딩스(-1.02%), 삼성SDI(-3.59%) 등 이차전지주가 일제히 내리고 있다.     KB금융(-3.05%), 신한지주(-2.33%) 등 금융주도 하락 중이다.     반면 현대차(0.80%), 기아(1.48%), NAVER(0.27%) 등은 오르고 있다.     업종별로 보면 화학(-0.48%), 전기전자(-1.67%), 운수창고(-1.25%) 등 대부분 내리고 있으며 음식료품(0.49%), 운수장비(1.22%) 등 일부만 오름세다.     같은 시각 코스닥지수는 전 거래일보다 11.37포인트(1.28%) 내린 876.15이다.     지수는 전장보다 4.85포인트(0.55%) 내린 882.67로 출발해 내림 폭을 키웠다.    코스닥시장에서 외국인과 기관이 각각 501억원, 338억원 순매도 중이다. 개인은 879억원 매수 우위를 보이고 있다.    시총 상위 종목 가운데 에코프로비엠(-2.63%), 에코프로(-1.81%) 등 이차전지주를 비롯해 알테오젠(-2.42%), HPSP(-0.96%), 리노공업(-1.02%) 등이 내리고 있다.    HLB(2.83%), 셀트리온제약(1.37%), 레인보우로보틱스(4.35%) 등은 상승 중이다.    mylux@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "005930",
            "068270",
            "055550",
            "005380"
        ]
    },
    {
        "title": "한진칼, 국민연금 조원태 대한항공 이사 재선임 '반대'에 급락[특징주]",
        "date": "2024.03.15. 오전 9:33",
        "content": "[이데일리 이용성 기자] 한진칼(180640)이 장 초반 급락하고 있다. 오는 21일 정기 주주총회를 앞두고 있는 가운데 국민연금이 조원태 한진그룹 회장의 대한항공 사내이사 선임을 반대하기로 했다는 영향 때문인 것으로 풀이된다. 15일 마켓포인트에 따르면 오전 9시23분 현재 한진칼은 전 거래일 대비 13.68% 하락한 6만1200원에 거래되고 있다. 대한항공(003490)은 1.12% 하락 중이다.앞서 국민연금 수탁자책임전문위원회(수책위)는 제4차 위원회를 열고 대한항공 정기 주주총회 안건에 관한 의결권 행사 방향을 심의하고, 조 회장의 사내이사 선임 안건에 대해 반대했다. 국민연금은 반대 이유에 대해 “주주권익 침해 행위에 대한 감시의무가 소홀하고, 이사보수한도 승인 안건에 대해 보수금액이 경영성과에 비춰 과다하다”고 판단하는 것으로 알려졌다. 국민연금은 대한항공의 주식 7.61%(지난해 말 기준)를 보유한 2대 주주다.",
        "ticker": [
            "003490",
            "002320",
            "180640"
        ]
    },
    {
        "title": "[단독]ISS도 KT&G 방경만 선임 반대[시그널]",
        "date": "2024.03.15. 오전 9:32",
        "content": "기업은행 이어 세계 최대 자문사도 제동9년만의 새 대표이사 선임 흔들집중투표제 고려시 부결 가능성은 낮아국민연금 찬반 여부에 주목[서울경제] 이 기사는 2024년 3월 15일 08:33 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n방경만 KT&G 대표이사 사장 후보자. 서울경제DB.세계 최대 의결권 자문사 ISS(Institutional Shareholder Services)가 KT&G의 방경만 대표이사 사장 선임 안건에 대해 반대 의견을 냈다. 앞서 최대주주 IBK기업은행(024110)이 방 대표이사 선임 안건에 반대표를 던지겠다고 예고한 가운데, 외국인 주주들에 상당한 영향력을 행사하는 ISS까지 반대 의견을 내면서 이달 말 KT&G 정기주주총회 판세를 알 수 없게 됐다.15일 투자은행(IB) 업계에 따르면 ISS는 오는 28일 열리는 KT&G의 정기 주주총회에서 방경만 대표이사의 사장 선임 안건에 대해 반대표를 행사할 것을 권고했다. ISS는 전날 KT&G 주총 안건 분석 보고서를 발간하고 이 같은 의견을 전세계 기관투자가들에게 전달했다.ISS는 이와 함께 KT&G 측이 함께 추천한 임민규 사외이사와 곽상욱 감사위원 등의 선임 안건에 대해서도 모두 반대 의견을 냈다. 반면 기업은행이 제시한 손동환 사외이사 선임 안건에 대해서만 찬성할 것을 권고했다.ISS는 보고서에서 “회사의 자본배분 실적이 저조한 점에 비춰볼 때 독립적인 사외이사 선임이 주주 신뢰 회복을 위한 필요한 조치로 보인다”면서 “이번 주총이 집중투표제를 활용한다는 점을 감안해 주주들은 손 후보자에 대해 지지표를 결집할 것을 권고한다”고 밝혔다.KT&G는 이번 주총 표결을 통해 현재 이사진 후보로 올라온 인사 3명 중 2명을 선임할 계획이다. 이사진 선임 안건은 각 주주들이 1주당 2표를 행사하는 집중투표제로 실시된다. 이 점을 고려하면 손 사외이사 후보자의 선임 가능성은 상당히 높아진 것으로 분석된다. 최대주주인 기업은행(6.93%)은 물론 전체 지분율이 40%가 넘는 외국인 주주들까지 대거 찬성표를 행사할 것으로 관측되기 때문이다.앞서 주주제안을 통해 사외이사 후보로 나섰던 이상현 플래쉬라이트캐피탈파트너스(FCP) 대표가 이달 초 사퇴하며 표 분산을 막아둔 것이 손 후보자의 선임 가능성을 높였다는 평가도 나온다. FCP는 이 후보의 사퇴 후 글로벌 의결권 자문사들을 대상으로 해외에서 직접 프레젠테이션을 하며 이번 안건 관련 설득에 나섰던 것으로 전해졌다.나머지 이사 한 자리를 누가 가져갈지에 대해 해석이 분분하지만 방 후보자의 선임 가능성은 여전히 높은 편이다. KT&G는 산하 공익재단 등을 통해 보유한 지분율이 11%에 달하는 것으로 추정된다. 이 재단들이 방 후보자에 몰표를 주면 방 후보자는 2위에 해당하는 득표를 가져갈 수 있다는 계산이 나온다.업계 안팎에서는 또다른 대주주 국민연금(6.31%)의 의결권 행사에 촉각을 기울이고 있다. 만약 기업은행에 이어 국민연금까지 방 후보자 선임에 반대표를 행사하면 이번 사장 선임이 끝나더라도 추후 잡음은 커질 수 있다. IB업계의 한 관계자는 “경찰이 KT&G 사외이사들의 외유성 출장 의혹 등과 관련해 방 후보자를 수사 대상에 포함시켰다는 점도 영향을 미칠 것”이라고 말했다.",
        "ticker": [
            "012030",
            "030200",
            "033780",
            "024110",
            "001680"
        ]
    },
    {
        "title": "대신證 “콘텐트리중앙 5년만에 흑자 전환”",
        "date": "2024.03.15. 오전 9:32",
        "content": "“영화 관객수 2019년 64% 수준까지 회복”\n\n\n\n배우 마동석, 김무열, 박지환, 이동휘가 11일 오전 서울 성동구 메가박스 성수에서 진행된 영화 ‘범죄도시 4’(감독 허명행) 제작보고회에서 포즈를 취하고 있다. 김규빈 기자[서울경제] 대신증권(003540)이 콘텐트리중앙(036420)에 대해 극장 수요 회복 등의 영향에 올해 영업이익이 5년 만에 흑자 전환할 것이라고 15일 전망했다.대신증권은 올해 콘텐트리중앙이 364억 원의 영업이익을 기록할 것이라고 내다봤다. 이는 기존 추정치인 340억 원에서 6%가량 상향된 수준이다. 대신증권은 내년 콘텐트리중앙의 영업이익도 810억 원일 것으로 추정했다.김회재 대신증권 연구원은 “‘범죄도시2’, ‘범죄도시3’, ‘서울의 봄’ 등 2020년 이후 1000만 관객 영화 3편 모두 콘텐트리중앙이 투자하거나 배급한 작품”이라며 “2022년부터 지난해까지 제작비 70억 원 이상인 작품 중 회사의 투자·배급 손익이 5대 배급사 중 1위”라고 설명했다.그는 이어 “올해 한국 영화시장 관객수는 지난해보다 15% 증가해 2019년의 64% 수준까지 회복할 것으로 보여 메가박스 수익도 증가할 것으로 보인다”며 “자회사인 SLL 역시 제작편수 확대와 판매전략 다변화 등으로 수익성 개선이 기대된다”고 덧붙였다.대신증권은 콘텐트리중앙에 대한 투자의견 ‘매수’, 목표주가 2만 1000원을 유지했다.",
        "ticker": [
            "003540",
            "036420"
        ]
    },
    {
        "title": "[특징주] 美 전기차 시장 악화에 이차전지주 약세",
        "date": "2024.03.15. 오전 9:25",
        "content": "이차전지주 (PG)[강민지 제작] 일러스트(서울=연합뉴스) 조성흠 기자 = 국내 증시에서 이차전지주가 15일 장 초반 약세를 보이고 있다.    이날 오전 9시 13분 현재 LG에너지솔루션은 전날보다 1만500원(2.52%) 내린 40만5천500원에 거래되고 있다.    삼성SDI는 1만8천원(4.04%) 내린 42만8천원을 기록 중이다.    POSCO홀딩스는 4천500원(1.02%) 내린 43만7천500원을, SK이노베이션은 1천원(0.83%) 내린 11만9천700원에 거래 중이다.    코스닥에서도 엘앤에프가 3천300원(1.94%) 하락한 16만6천700원을 기록하고 있다.    전날 뉴욕 증시에서는 전기차 스타트업 피스커가 파산보호 신청을 준비한다는 소식에 주가가 51% 이상 폭락했다.    테슬라 주가는 웰스파고에 이어 UBS도 테슬라에 대한 목표가를 225달러에서 165달러로 하향하면서 전날에 이어 이틀 연속 4% 이상 떨어졌다. 테슬라 주가는 이달에만 20%가량 하락했다.    josh@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "096770",
            "006400",
            "066970"
        ]
    },
    {
        "title": "대신증권, IRP 10년 수익률 5년 연속 1위",
        "date": "2024.03.15. 오전 9:23",
        "content": "5·7·10년 수익률 모두 가장 높아[이데일리 원다연 기자] 대신증권은 15일 지난해 개인형퇴직연금(IRP)의 장기 수익률 1위를 기록했다고 밝혔다. 대신증권의 IRP 원리금 비보장상품 수익률은 5년 연 5.65%, 7년 연 4.42%, 10년 연 3.95%로, 13개 증권사 중 가장 높은 성과를 보였다. 7년 수익률은 유일하게 4%를 웃돌았고, 10년 수익률은 5년 연속 1위를 기록했다. 대신증권은 연금고객의 실질적인 수익률 향상을 위해 펀드투자액 전체에 대해 관리수수료를 부과하지 않고 있다. 안정적인 노후를 위해 오랜 기간에 걸쳐 적립·운용되는 연금자산은 꾸준한 수익과 관리 비용의 최소화가 무엇보다 중요하다.대신증권은 IRP 고객의 수익률 제고를 위해 고객과의 밀착상담을 통한 맞춤형 솔루션을 제공하고 있다. 퇴직연금 사업자의 관리소홀 문제를 해결하고 고객의 니즈를 파악하기 위해서다. 그 밖에도 다양한 투자전략을 담은 제작 컨텐츠를 매달 제공하고 있으며, 내부평가를 통해 성과가 부진한 펀드는 상품 라인업에서 제외하는 등 연금고객의 자산 증식을 위한 다양한 금융서비스를 시행하고 있다.대신증권 관계자는 “안정적인 장기수익률에 힘입어 2023년 IRP 적립금이 전년대비 36% 이상 증가했다”며 “연금 고객의 행복한 노후 자산 증식을 위한 최고의 금융서비스를 제공할 것”이라고 말했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "외국인 '팔자'에 코스피·코스닥 동반 하락…2700선도 깨졌다",
        "date": "2024.03.15. 오전 9:21",
        "content": "개장 시황\n\n\n\n/삽화=임종철 디자이너코스피와 코스닥이 외국인의 순매도에 장 초반 동반 약세를 보인다. 코스피는 낙폭을 키워가며 장 중 2700선을 내줬다.15일 오전 9시15분 기준으로 코스피는 전일보다 28.86포인트(1.06%) 내린 2689.90를 나타낸다. 이날 약보합세로 출발해 2700선에 머물던 코스피 지수는 낙폭을 키워가며 2600선으로 내려앉았다. 투자자별로는 개인이 1129억원, 기관이 245억원을 순매수했다. 외국인은 1442억원 순매도다.업종별 지수는 대체로 보합세다. 운수장비가 1%대 강세, 전기전자, 유통업, 운수창고가 1%대 약세를 보인다. 음식료품, 섬유의복, 의약품, 비금속광물, 전기가스업, 건설업, 금융업은 강보합, 제조업, 서비스업, 통신업, 의료정밀, 기계, 철강및금속, 화학, 종이목재는 약보합세다.시가총액 상위 종목에선 삼성SDI가 전일 대비 3.81% 약세를 보인다. 신한지주, KB금융도 3%대 약세다. LG에너지솔루션, 삼성물산도 2%대 약세를 보인다. LG화학, 삼성전자, SK하이닉스는 1%대 약세다. 기아와 셀트리온은 1%대 강세다.\n\n\n\n/사진=뉴스1같은 시간 코스닥은 전일 대비 8.95포인트(1.01%) 내린 878.57를 나타낸다. 코스닥도 약보합세로 출발해 낙폭을 키워가는 모습이다. 개인이 738억원 순매수 중이지만 외국인과 기관이 각각 457억원, 252억원을 순매도 중이다.업종별로는 오락문화, IT소프트웨어, 금융, 기타서비스가 1%대 약세를 보인다. 운송, 유통, 건설, 제조, IT소프트웨어, 통신방송서비스는 약보합세다.시가총액 상위 종목에선 레인보우로보틱스와 엔켐이 3%대 강세다. HLB는 2%대, 셀트리온제약과 휴젤은 1%대 상승 중이다. 반면 솔브레인은 3%대, JYP엔터(JYP Ent.), 알테오젠, 에코프로비엠은 2%대, 에코프로, 클래시스, 리노공업은 1%대 하락 중이다.원/달러 환율은 전일 대비 6.6원 오른 1324.2원에 거래를 시작했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "028260",
            "005930",
            "068270",
            "055550"
        ]
    },
    {
        "title": "코스피, 외국인 매도에 1% 하락 출발…2680선",
        "date": "2024.03.15. 오전 9:20",
        "content": "전거래일 대비 1.15% 내린 2687.51개인·기관 '팔자' vs 외국인 '사자'\"국채금리 상승에 위험선호 심리 위축\"엔비디아 약세에 삼전·SK하이닉스 1%↓[이데일리 김보겸 기자] 코스피가 하락하며 2700선 밑으로 떨어졌다. 뉴욕증시가 예상보다 높은 생산자물가지수(PPI) 발표에 투심이 위축되며 일제히 하락했고, 엔비디아도 3% 내리며 이틀 연속 하락하면서 국내 증시에도 여파를 미친 모습이다. \n\n\n\n15일 마켓포인트에 따르면 오전 9시16분 코스피 지수는 전거래일 대비 31.25포인트(1.15%) 내린 2687.51을 기록하고 있다. 간밤 뉴욕증시는 일제히 하락했다. 14일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.35% 하락한 3만8905.66을 기록했다. 대형주 벤치마크인 S&P500지수도 0.29% 하락한 5150.48을, 기술주 위주의 나스닥지수도 0.30% 떨어진 1만6128.53에 거래를 마쳤다.한지영 키움증권 연구원은 “국채금리 상승 영향으로 위험선호 심리가 위축됐다”며 “유가 상승 및 미국 증시에서 에너지 업종의 강세로 경기민감주 등으로 차별화할 것”이라고 분석했다. 수급 주체별로는 개인과 기관이 각각 1001억원, 198억원 순매수 중이다. 외국인은 1273억원 순매도하고 있다. 프로그램별로는 차익과 비차익을 합해 1660억원 매도 우위를 보이고 있다. 업종별로는 하락 우위다. 유통업이 2.34% 내리며 가장 큰 폭으로 하락하고 있다. 전기전자와 운수창고도 1%대 내림세다. 반면 보험은 2.06% 상승 중이며 건설업과 의약품, 운수장비, 음식료업도 1% 미만 강세다. 시가총액 상위 종목들도 내리는 종목이 많다. 삼성전자(005930)는 1.75% 내린 7만3000원에 거래 중이며 SK하이닉스(000660)도 1.48% 하락한 15만9500원을 가리키고 있다. 간밤 미국 AI반도체 대장주 엔비디아가 3% 내리며 이틀 연속 하락한 영향으로 풀이된다. 반면 자동차주는 강세다. 현대차(005380)가 0.20%, 기아(000270)가 1.09% 오르고 있다. 올 상반기까지 자동차주 강세가 계속될 것이란 증권가 분석이 투심을 자극하는 것으로 풀이된다. 하반기 금리인하 가능성과 주주환원정책 강화 기대가 자동차주 주가를 끌어올릴 것이란 기대다. 정치 테마주도 강세다. ‘조국 테마주’로 엮인 화천기계(010660)는 8.26% 급등 중이다. 우크라이나 재건 관련주로 묶이는 HD현대건설기계(267270) 주가도 5.88% 오르고 있다. SG(255220)가 우크라이나 도로복구에 10년간 4조원 규모에 달하는 아스콘을 공급한다는 소식에 HD현대건설기계 주가도 영향을 받는 모습이다.",
        "ticker": [
            "267250",
            "267270",
            "034730",
            "000660",
            "000270",
            "005930",
            "039490",
            "000720",
            "005380",
            "010660"
        ]
    },
    {
        "title": "[특징주]SG, ‘우크라이나 재건 사업’에 참여 소식에 상한가",
        "date": "2024.03.15. 오전 9:20",
        "content": "[이데일리 박순엽 기자] SG(255220)가 우크라이나 재건 사업에 친환경 아스콘을 공급하기로 했다는 소식에 상한가를 기록하고 있다. \n\n\n\n15일 마켓포인트에 따르면 SG는 이날 오전 9시 16분 현재 전 거래일 대비 635원(29.81%) 오른 2765원에 거래되고 있다. 이는 SG가 우크라이나 전역의 도로 복구 사업에 친환경 아스콘을 공급하기로 했다는 언론 보도에 매수세가 몰린 것으로 풀이된다. 해당 보도에 따르면 SG는 우크라이나 수도 키이우 등 현지 아스콘 공장 3~4곳을 인수해 올 상반기부터 아스콘을 공급한다. SG는 이달 초 우크라이나 현지법인을 설립했으며, 현지 최대 철강회사인 메트인베스트그룹과 앞으로 10년간 총 4200만톤의 철강 슬래그를 무상으로 공급받아 아스콘을 생산하는 것으로 알려졌다."
    },
    {
        "title": "코스피, 장 초반 2700선 밑돌아…코스닥도 0.59%↓",
        "date": "2024.03.15. 오전 9:18",
        "content": "대형주, 대체로 '약세'美 주요 지수 하락 마감…2월 PPI 예상 웃돌아\n\n\n\n4일 오후 서울 중구 하나은행 본점 딜링룸./사진=연합뉴스15일 장 초반 코스피·코스닥 지수가 하락하고 있다. 코스피는 하루만에 2700선을 내줬다. 미국 2월 생산자물가지수(PPI)가 예상을 웃돌며 뉴욕증시 주요 지수가 하락한 영향이다.이날 오전 9시 7분 기준 코스피 지수는 전일 대비 18.86포인트(0.69%) 하락한 2699.90에 거래되고 있다. 코스피는 0.62% 하락한 2701.91에 개장한 후 점차 내리막길을 걷고 있다. 유가증권 시장에서 외국인은 989억원을 순매도하며 하락세를 이끌고 있다. 개인과 기관은 각각 733억원, 186억원을 순매수하고 있다.시가총액 상위 종목들은 대부분 하락하고 있다. KB금융(-3.44%), 삼성물산(-3.04%), LG에너지솔루션(-2.64%), SK하이닉스(-1.79%), 삼성전자(-1.48%) 등이 일제히 약세를 보이고 있다.코스닥 지수는 전일 대비 5.25포인트(0.59%) 밀린 882.27을 가리키고 있다. 코스닥은 4.85포인트(0.55%) 하락한 882.67에 거래를 시작했다.투자 주체별 수급을 보면 외국인과 기관은 각각 239억원, 189억원을 순매도하고 있다. 개인은 456억원을 순매수하고 있다.코스닥 시총 상위주들은 혼조세를 보이고 있다. 에코프로비엠(-2.25%), 에코프로(-1.81%), 리노공업(-1.23%), 알테오젠(-1.21%)은 하락하고 있다. 반면 엔켐(3.01%), HLB(2.63%), 셀트리온제약(2.47%) 등은 강세를 보이고 있다.외환시장에서 원·달러 환율은 전일 대비 8.4원 오른 1326원에 거래되고 있다.뉴욕증시의 주요 지수는 일제히 하락했다. PPI가 예상을 웃돌며 인플레이션 우려가 부각되면서다. 엔비디아 등 반도체 관련주도 약세를 보였다.14일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 137.66포인트(0.35%) 하락한 38,905.66으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 14.83포인트(0.29%) 떨어진 5,150.48로, 나스닥지수는 전장보다 49.24포인트(0.3%) 하락한 16,128.53에 마감했다.이날 발표된 생산자물가지수(PPI)는 전월 대비 0.6% 상승했다고 밝혔다. 작년 8월 이후 가장 큰 상승폭이다. 전월 대비 0.3% 상승을 예상한 월스트리트저널(WSJ) 집계한 전문가 전망치도 웃돌았다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "028260",
            "005930",
            "068270"
        ]
    },
    {
        "title": "[특징주]미중 갈등 수혜 기대·유가 상승…조선株↑",
        "date": "2024.03.15. 오전 9:14",
        "content": "[이데일리 원다연 기자] 조선업을 둘러싼 미·중 갈등 수혜 기대감에 국제유가 상승까지 더해지며 15일 조선업 주가가 강세를 보이고 있다. 마켓포인트에 따르면 이날 오전 9시 11분 현재 HD한국조선해양(009540)은 전 거래일 대비 6.92% 오른 12만6700원에 거래되고 있다. 현대미포조선(010620)(5.69%), 한화오션(042660)(3.89%), HD현대중공업(329180)(2.50%), 삼성중공업(010140)(2.33%) 등도 일제히 오름세다.  우크라이나의 러시아 정유 시설에 대한 드론 공격이 계속되고, 미국의 원유 재고가 감소했다는 소식에 국제유가가 급등하고 있다.  국제유가 상승은 석유업체 매출 확대로 이어져 고부가 선박 발주 등으로 이어질 수 있어 조선주 주가에 호재로 작용한다. 미국 정부가 조선, 해운 산업에서 이뤄지는 중국의 불공정 무역 행위에 대한 조사에 착수할 것이란 전망도 조선주 주가를 밀어 올리고 있다. 미국 5개 노조가 USTR에 핵심 해양, 물류, 조선 분야에서 이뤄지는 중국의 행동과 정책, 관행에 대해 조사해달라고 미국무역대표부(USTR)에 청원했는데, USTR은 청원을 접수하면 그 내용을 검토해 45일 내로 조사 개시 여부를 결정해야 한다. 미국 정부가 중국 조선사에 대한 제재에 나설 경우 국내 조선사가 수혜를 볼 수 있단 기대감이 반영되고 있다. \n\n\n\n삼성중공업은 오세아니아 지역 선주와 셔틀탱커 1척에 대한 건조계약을 체결했다고 4일 공시했다.  (사진=연합뉴스)",
        "ticker": [
            "009540",
            "267250",
            "329180",
            "010140",
            "000880",
            "042660"
        ]
    },
    {
        "title": "[특징주]콘텐트리중앙, 5년만의 흑전 기대에 4%↑",
        "date": "2024.03.15. 오전 9:12",
        "content": "[이데일리 이정현 기자] 콘텐트리중앙(036420)이 5년만의 흑자전환이 기대된다는 증권가의 기대 속에 장초반 강세다.\n\n\n\n15일 마켓포인트에 따르면 오전 9시10분 현재 콘텐트리중앙은 전 거래일 대비 4.57%(570원) 오른 1만3040원에 거래중이다.대신증권은 콘텐트리중앙과 관련해 메가박스, SLL중앙 등 모든 사업 부문의 수익성이 개선돼 영업이익 364억원을 기록하며 5년 만에 흑자전환할 것으로 전망했다. 내년 영업이익도 810억원으로 예상하며 기존 추정치(780억원)를 3% 상향 조정했다. 콘텐트리중앙은 지난해까지 4년 연속 영업손실을 기록한 바 있다.김회재 대신증권 연구원은 “2020년 이후 ‘범죄도시2’, ‘범죄도시3’, ‘서울의 봄’ 등 1000만 관객을 달성한 국내 영화 3편은 모두 콘텐트리중앙이 투자·배급한 작품”이라며 “올해 한국 영화시장 관객수는 지난해보다 15% 증가해 2019년의 64% 수준을 회복할 것으로 보여 메가박스 수익도 증가할 것으로 보인다”고 말했다.",
        "ticker": [
            "003540",
            "036420"
        ]
    },
    {
        "title": "얼라인 \"JB금융·핀다에 상호주 의결권 행사금지 가처분 제기\"",
        "date": "2024.03.15. 오전 9:11",
        "content": "\"상호주 규제 회피 못 막았다\"…JB금융 이사회에도 유감 표명\n\n\n\n얼라인파트너스자산운용[얼라인파트너스자산운용 제공. 재판매 및 DB 금지](서울=연합뉴스) 배영경 기자 = 국내 행동주의 펀드 얼라인파트너스자산운용은 15일 핀테크업체 핀다가 보유한 JB금융지주의 지분은 상호주에 해당하는 만큼 이번 주주총회에서 의결권을 행사해서는 안 된다고 주장했다.    얼라인파트너스는 이날 보도자료를 통해 지난 7일 전주지방법원에 JB금융과 핀다를 상대로 의결권 행사금지 가처분을 제기했다면서 이같이 설명했다.    JB금융은 지난해 핀다와 전략적 제휴를 맺는 과정에서 투자 금액의 일부를, 100% 자회사인 JB인베스트먼트가 운용하는 신기술투자조합을 통해 투자했다.    이 대목을 놓고 얼라인파트너스는 \"탈법적인 방식으로 상법상의 상호주 규제를 회피하며 상호주를 형성한 것\"으로 보고 \"핀다가 보유한 JB금융 지분은 그 자체로 상법에 따라 의결권이 제한되는 상호주에 해당한다\"라고 주장했다.     그런데 JB금융의 우호세력에 해당하는 핀다가 이번 주총 때 의결권을 행사할 방침으로 전해지자 이를 막기 위해 가처분을 제기한 셈이다.    핀다가 보유한 JB금융 지분 0.75%를 상법상 의결권이 제한되는 상호주로 볼지에 대해 양측의 의견은 첨예하게 엇갈린다.    상호주 제한은 상법 제369조 3항에 근거한 것으로, 10%를 초과하는 상호출자를 했을 경우 각 회사에 대한 상대방의 의결권을 제한하는 내용을 골자로 한다.    JB금융은 해당 문제에 대해 \"전북은행은 핀다의 지분 10% 가운데 5%만 직접 보유했고, 나머지 5%는 전북은행과 JB인베스트먼트가 조합원으로 결성한 신기술투자조합을 통해 보유하고 있다\"며 \"조합은 상법상의 자회사에 해당하지 않아, 핀다가 보유한 JB금융 주식은 의결권이 제한되는 상호주가 아니다\"라는 입장을 얼라인파트너스에 전해온 상태다.    하지만 얼라인파트너스는 신기술사업투자조합이 가진 핀다 지분 5%는 JB금융의 완전 자회사인 전북은행과 JB인베스트먼트가 조합원으로서 소유한 물량이므로, 결과적으로 JB금융·전북은행·JB인베스트먼트가 각각 핀다의 지분을 5%씩 총 15%를 가진 것으로 보고 있다.    얼라인파트너스는 JB금융 이사회를 향해서도 \"기업 거버넌스를 악화하는 이런 탈법적인 거래구조를 막지 못한 데 유감\"이라며 이번 주총 때 자신들이 지지하는 사외이사(김동환·김기석) 및 비상임이사(이남우) 후보가 선임될 수 있도록 의결권을 행사하겠다고 밝혔다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "175330"
        ]
    },
    {
        "title": "[특징주]피스커 파산수순에 美 전기차 동반 폭락…2차전지 약세",
        "date": "2024.03.15. 오전 9:09",
        "content": "[이데일리 이용성 기자] 미국의 전기차 스타트업 피스커가 재무구조 악화로 파산절차에 착수했다는 소식에 미국증시에서 전기차 기업이 동반 폭락하자 국내 2차전지 관련주들도 일제히 약세를 보이고 있다. 15일 마켓포인트에 따르면 LG에너지솔루션(373220)은 전거래일 대비 2.52% 하락한 40만5500원에 거래되고 있다. 삼성SDI(006400)도 2.69% 하락하고 있고, 포스코퓨처엠(003670)과 엘앤에프(066970)도 각 1%대 떨어지고 있다. 이밖에 에코프로비엠(247540)과 에코프로(086520)도 각각 2.06%, 1.64% 뒷걸음질 중이다.2차전지가 동반 약세를 보이고 있는 배경에는 전기차 시장이 악화하고 있는 모습을 보이고 있기 때문이다. 앞서 월스트리트저널은 미국의 전기차 스타트업 기업 피스커가 최근 재무 자문사 및 로펌과 계약을 체결하고, 파산 절차를 밝고 있다고 전했다. 피스커는 최근 실적 발표에서 약 10억달러(약 1조3천억원) 규모의 채무를 지고 있다 밝힌 바 있다. 이에 따라 다른 전기차 기업들도 영향을 받아 동반 폭락했다. 지난 14일(현지시간) 뉴욕증시에서 테슬라는 4%대 하락했고, 리비안은 8%대, 루시드도 6%대 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "006400",
            "066970",
            "003670"
        ]
    },
    {
        "title": "코스피, 장초반 0.54% 하락 2704.18선…코스닥 0.63%↓(2보)",
        "date": "2024.03.15. 오전 9:08",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 15일 오전 9시 5분 기준 코스피는 전날 종가와 비교해 14.58포인트(p)(0.54%) 하락한 2704.18을 기록하고 있다. 코스닥은 전날 대비 5.58p(0.63%) 하락한 881.94를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 6.6원 오른 1324.2원에 출발했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[속보] 코스피, 0.62% 내린 2701.91 출발",
        "date": "2024.03.15. 오전 9:06",
        "content": "[서울=뉴시스] 고승민 기자 = 코스피가 전 거래일(2693.57)보다 4.80포인트(0.18%) 오른 2698.37에 개장한 14일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 코스닥 지수는 전 거래일(889.93)보다 0.40포인트(0.04%) 하락한 889.53에 거래를 시작했다. 서울 외환시장에서 원·달러 환율은 전 거래일(1314.5원)보다 0.3원 내린 1314.2원에 출발했다. 2024.03.14. kkssmm99@newsis.com <저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.> /사진=뉴시스화상 [파이낸셜뉴스] 15일 코스피지수는 전 거래일 대비 16.85p(0.62%) 내린 2701.91에 출발했다. 코스닥 지수도 4.85p(0.55%) 하락한 882.67로 장을 시작했다."
    },
    {
        "title": "코스피, 나흘만에 내림세 2,700선 유지…코스닥도 하락",
        "date": "2024.03.15. 오전 9:05",
        "content": "국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 15일 나흘 만에 내림세로 전환해 장 초반 약보합세를 보이고 있다.    이날 오전 9시 2분 현재 코스피는 전장보다 15.20포인트(0.56%) 내린 2,703.56을 나타내고 있다.    지수는 전장보다 16.85포인트(0.62%) 내린 2,701.91로 출발했다.    같은 시각 코스닥지수는 전 거래일보다 6.48포인트(0.73%) 내린 881.04이다.     mylux@yna.co.kr"
    },
    {
        "title": "[코스피] 16.85포인트(0.62%) 내린 2701.91 출발",
        "date": "2024.03.15. 오전 9:03",
        "content": "[서울경제] \n\n\n\n14일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. 연합뉴스"
    },
    {
        "title": "[코스닥] 4.85포인트(0.55%) 내린 882.67 출발",
        "date": "2024.03.15. 오전 9:03",
        "content": "[서울경제] \n\n\n\n14일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스"
    },
    {
        "title": "[코스닥] 4.85p(0.55%) 내린 882.67 출발",
        "date": "2024.03.15. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 15일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 16.85p(0.62%) 내린 2701.91 출발",
        "date": "2024.03.15. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 15일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 6.6원 오른 1324.2원 출발",
        "date": "2024.03.15. 오전 9:01",
        "content": "(서울=뉴스1) 문혜원 기자 = 15일 미국 USD 환율"
    },
    {
        "title": "\"올 상반기도 자동차株 주가 상승…금리인하·주주환원 기대\"",
        "date": "2024.03.15. 오전 9:01",
        "content": "현대차증권 보고서[이데일리 김보겸 기자] 2023년 말 이후 글로벌 대표 자동차 주가가 계속해서 상승하고 있다. 하지만 올 1~2월 국내 공장 일부의 라인 전환과 영업일수 감소로 현대차(005380) 기아(000270)의 월간 판매 실적은 기대보다 부진한 상황이다. 하지만 올 상반기에도 자동차 주가 상승이 이어질 수 있다는 분석이 나온다. 하반기 금리인하와 자동차 업황 반등뿐 아니라 주주환원정책 강화 기대가 유효하다는 진단이다. \n\n\n\nEV 트렌드 코리아 2024에 참가한 현대자동차 전시 부스 전경. (사진=현대차)장문수 현대차증권 연구원은 15일 “글로벌 자동차 주가가 계속 상승하는 건 시장이 ‘고금리발 수요 위축’에서 ‘금리 인하’ 자체를 주목하며 저평가에도 방관해 온 자동차의 할인 해소에 베팅하고 있기 때문”이라고 밝혔다. 국내 완성차 주가가 반등한 건 저평가로 인한 할인이 해소되며 글로벌 자동차 주가 상승 흐름에 동참하는 것이라는 설명이다. 장 연구원은 “외국인 투자자의 지속된 국내 자동차 순매수도 극히 저평가됐던 국내 자동차 주가의 할인 해소 때문이라고 볼 수 있다”고 했다. 1~2월과 달리 3월부터는 실적 우려도 줄어들 것이란 분석이다. 3월은 공장 가동과 영업일수가 정상화된다는 이유다. 주주환원정책에 대한 기대가 주가를 더 끌어올릴 것으로도 봤다.내달 5일에는 기아의 최고경영자(CEO) 인베스터 데이가 예정돼 있다. 장 연구원은 “1분기 실적발표를 통해 주주환원 정책이나 미래 성장에 대한 구체적인 기업 계획이 소통되며 주가 상승에 대한 근거가 강해질 수 있다”고 기대했다. 자동차 주가 상승은 올해 상반기에도 계속될 것이란 전망이다. 장 연구원은 “하반기 금리인하와 자동차 업황의 반등, 현대차그룹의 미국 전동화 공장 가동 등에 대응해 자동차 섹터 비중 확대를 고민해야 한다”며 “지속적인 주주환원정책 강화가 가능한 환경으로 바뀔 수 있다는 기대도 유효하다”고 설명했다. 특히 부품주 주가 상승이 더 클 것으로 봤다. 종목별로는 현대모비스(012330) 현대위아(011210) 비중확대를 추천했다.",
        "ticker": [
            "000270",
            "012330",
            "011210",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[굿모닝 증시]美증시, PPI 쇼크에 하락…코스피도 하락 출발 전망",
        "date": "2024.03.15. 오전 8:56",
        "content": "전일 2700선 넘은 코스피국내는 AI 성장·밸류업 기대감 상존\n\n\n\n간밤 미국 증시가 생산자물가지수(PPI) 쇼크와 소비지표 부진 등으로 하락 마감한 가운데 국내 증시 역시 하락 출발할 것으로 관측됐다.14일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.35% 하락한 3만8905.66으로 거래를 마쳤다. S&P 500지수는 전장보다 0.29% 떨어진 5150.48로, 나스닥지수는 전장보다 0.30% 하락한 1만6128.53으로 장을 마감했다.미국 증시는 예상보다 높은 물가지표가 확인되면서 하락 마감했다. 다만 대형 플랫폼 서비스와 소프트웨어 업체의 강세 영향으로 금리 급등세에도 불구하고 지수 낙폭은 제한된 모습이었다.미국의 소비지표는 미국 노동부가 공개한 2월 PP)는 전월비 0.6% 상승하며 시장 예상치 0.3%를 웃돌았다. 식품과 에너지를 제외한 근원 PPI 역시 0.3% 오르면서 예상치 0.2%를 상회했다.이날 발표된 미국의 소비 지표는 예상보다 약한 모습을 보였다. 미 상무부에 따르면 올해 2월 미국의 소매판매는 계절 조정 기준 전월보다 0.6% 증가한 7007억달러로 집계됐다. 이는 시장이 예상한 0.8% 증가보다는 낮은 수준이지만, 전달 기록한 1.1% 감소보다는 개선된 것이다.개별 종목별로는 엔비디아 주가가 최근 고점 대비 9.7%가량 하락해 기술적 조정장 진입이 임박했다는 분석이 나왔다. 이날 AMD의 주가도 4%가량 하락했다. 슈퍼 마이크로 컴퓨터의 주가도 5% 가까이 떨어졌다. 테슬라 역시 이틀 연속 4%대 하락폭을 기록했다. 테슬라 주가는 이달에만 20%가량 하락했다.다만 국내 증시에는 인공지능(AI) 성장 기대감과 정부의 '기업 밸류업 프로그램' 등 주주환원 강화 정책 기대감이 상존하는 상황이다. 특히 전일 코스피지수가 '마의 2700선'을 돌파하면서 시장 기대감이 커졌다.김석환 미래에셋증권 연구원은 \"이날 코스피지수는 0.2~0.5% 하락 출발할 것으로 예상한다\"고 했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "‘SOL 월배당 ETF’ 시리즈, 순자산 7500억 돌파",
        "date": "2024.03.15. 오전 8:54",
        "content": "2022년 6월, 국내 첫 월배당 ETF 상장[이데일리 원다연 기자] 신한자산운용의 ‘SOL 월배당 ETF’ 시리즈가 순자산 7500억원을 돌파했다. 신한자산운용은 15일 SOL 월배당 시리즈 4종 순자산 총액 합계가 전날 기준 7537억원으로 집계됐다고 밝혔다. 지난 2022년 6월 국내 최초 월배당 ETF인 ‘SOL 미국S&P500’를 상장한 지 1년 9개월 만에 순자산이 7500억원을 넘어선 것이다. 특히 기존 상품의 분배주기 조정 없이 신규상장 상품으로만 이룬 성과로 연초 이후에만 순자산이 2000억원 가까이 증가하며, 자금유입 속도가 빨라지고 있다. 기존 월배당 ETF인 SOL 미국S&P500, ‘SOL 미국배당다우존스’, ‘SOL 미국배당다우존스(H)’의 꾸준한 매수세와 함께 작년 말에 상장한 ‘SOL 미국30년국채커버드콜’ 역시 개인 및 연금투자자 중심 자금 유입으로 순자산 800억원을 넘어섰다.SOL 미국30국채커버드콜 ETF는 국내 투자자에게 TLTW로 잘 알려진 iShares Treasury 20+ Year Treasury Bond Buywrite Strategy ETF와 유사하게 운용되는 ETF로 미국 장기채권을 커버드콜 전략으로 투자한다. 상장 이후 현재까지 2회 분배금을 지급했고, 1월 1.02%, 2월 1.01%의 수준의 배당률로 지급했다. 기초자산의 옵션 프리미엄에 따라 배당률 변동이 발생할 수 있지만 현재 기준으로 월 1% 이상, 연 12% 수준의 배당률이 기대된다. 특히 세제 혜택이 있는 퇴직연금 계좌(DC/IRP)에서 적립금의 100%까지 투자 가능한 안전자산으로 분류돼 연금 계좌와 시너지를 낼 수 있다. 김정현 ETF사업본부장 “현재 9개사가 50개 이상의 상품을 운용 중인 월배당 ETF 시장은 5조5000억원 규모로 연초 이후에만 1조7000억원 이상 증가했다”며 “국내주식, 해외주식, 국내채권, 해외채권, 리츠 등 ETF가 투자하는 기초자산과 함께 운용전략이 다양해지고 있는 추세이므로 월배당 ETF 시장은 꾸준히 성장할 것”이라고 전망했다. SOL ETF는 다양한 자산을 활용한 신규 월배당 ETF를 상장해 라인업을 계속 강화해 나간다는 계획이다."
    },
    {
        "title": "‘KODEX 한국부동산리츠인프라’, 개인 순매수 100억 돌파",
        "date": "2024.03.15. 오전 8:40",
        "content": "[이데일리 원다연 기자] 삼성자산운용은 ‘KODEX 한국부동산리츠인프라’ 상장지수펀드(ETF)의 개인 순매수가 상장 8영업일만에 100억원을 넘어섰다고 밝혔다. 지난 5일 상장된 KODEX 한국부동산리츠인프라의 개인 순매수는 전날 기준 109억원을 기록했다. 국내 인프라 자산과 국내 상장 리츠에 분산 투자하는 해당 ETF는 국내 유일한 인프라 펀드인 맥쿼리인프라를 국내 ETF 중 최대 비중인 25%를 담고, 나머지는 국내 대표 상장 리츠인 제이알글로벌리츠, ESR 켄달스퀘어리츠, SK리츠, 신한알파리츠 등 14종에 분산투자한다. 최근 리츠주가 반등하며 개인 투자자들의 매수세가 이어진 것으로 보인다. 국내 대표 리츠 지수인 KRX 부동산리츠인프라지수는 1월 19일 저점 이후 7.0% 올랐다. KODEX 한국부동산리츠인프라도 상장 이후 8영업일만에 2.5%의 상승률을 기록했다. KODEX 한국부동산리츠인프라 ETF는 매월 15일을 지급 기준으로 매월 배당금을 지급하고, 국내 상장 리츠 및 인프라펀드에 투자하는 만큼 시세 차익이 비과세가 된다. 또 다른 리츠 ETF와 달리 조세특례법에 따라 3년 이상 보유 시 투자금 최대 5000만원까지 배당소득에 대해 9.9% 분리과세를 적용 받을 수 있다. 총 보수는 연 0.09%로 매월 배당금을 지급하는 국내 리츠 월 배당 ETF 중 최저 수준이다. 마승현 삼성자산운용 매니저는 “월 배당 투자도 기초자산의 분산을 통한 포트폴리오 투자가 바람직하다”며 “KODEX 한국부동산리츠인프라는 국내 우량 리츠 상품과 인프라 펀드를 기초자산으로 하고 있으며, 시세 차익에 대한 비과세와 9.9% 분리과세 혜택도 받을 수 있는 만큼 월 배당 개인 투자자들의 관심이 지속될 것으로 기대한다”고 말했다.",
        "ticker": [
            "034730",
            "395400",
            "088980",
            "293940",
            "348950"
        ]
    },
    {
        "title": "NH투자 \"스트레이키즈 신보 발매 늦어져…JYP 목표가 낮춰\"",
        "date": "2024.03.15. 오전 8:34",
        "content": "스트레이 키즈[JYP엔터테인먼트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 15일 JYP엔터테인먼트(JYP Ent.)의 실적에 큰 영향을 주는 아티스트 스트레이키즈의 신보 발매가 지연돼 목표주가를 기존의 12만원에서 11만원으로 낮췄다고 밝혔다. 투자의견은 '매수'를 유지했다.     이화정 연구원은 이날 관련 보고서에서 \"실적 기여도가 가장 높은 아티스트인 스트레이키즈의 신보 발매 시점이 기존 예상보다 다소 늦어지고 있다\"면서 \"추가 신보 발매나 월드투어 돌입 등 아티스트 활동에 대한 전망을 보수적으로 조정해 실적 추정치를 기존보다 낮추게 됐다\"라고 목표주가 하향 조정 배경을 설명했다.     이에 NH투자증권은 JYP엔터테인먼트의 올해 연간 영업이익 전망치를 기존 2천80억원에서 1천937억원으로 6.9% 내렸다.    NH투자증권은 JYP엔터테인먼트의 실적 흐름이 올해 전반적으로 '상저하고'를 보일 것으로 전망했다.     이 연구원은 \"스트레이키즈 음반의 경우 전년 출고량이 1천만장에 달해 올해는 소폭 역성장할 것으로 예상되지만 공연은 회당 규모와 횟수 모두 확대해 성장세가 나타날 것\"이라며 \"현재 공개된 스케줄을 고려하면 공연이 대체로 하반기에 몰려 상저하고의 실적 흐름이 나타날 것\"으로 내다봤다.    또 이 연구원은 \"JYP엔터테인먼트의 아티스트 대부분이 음반 판매량 역성장 이슈를 한 번씩 겪은 상태\"라며 \"역성장에 따른 추가 주가 하락 가능성은 제한적이고 지금부터는 오히려 공연 확대와 음원 흥행, 신인 데뷔 등이 가져올 주가 반등 가능성에 주목해야 한다\"고 말했다.    하지만 \"주가가 확실히 우상향세를 타려면, K팝 신인 데뷔를 통한 음반 판매량 확대 등 분위기를 환기할 확실한 전환점은 필요하다\"라고 강조했다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "005940"
        ]
    },
    {
        "title": "\"비트코인 강세에 코스피 2700 돌파…분산투자 수요 몰린 것\"-유안타",
        "date": "2024.03.15. 오전 8:33",
        "content": "지난 13일 서울 서초구 빗썸 고객센터의 가상화폐 시세 전광판. 사진=연합뉴스유안타증권은 15일 최근 가상화폐 가격 강세와 코스피 2700선 돌파가 동시에 진행되고 있는 것과 관련해 \"분산투자 및 다각화에 대한 수요가 나타나고 있는 것\"이라고 분석했다.이 증권사 강대석 연구원은 \"신흥국 증시에서는 중국이 부진한 영향에 (자산) 쏠림이 강하지 않은 편이지만 선진국에서는 미국을 중심으로 쏠림이 심화됐던 것으로 파악된다\"며 \"글로벌 전체로 보면 미중 탈동조화(디커플링)로 인해 쏠림의 기울기가 더 가파르다\"고 설명했다.이어 \"전통적으로 주식과 채권의 비중을 6대 4로 두는 포트폴리오에서 임의로 0.5%p씩 덜어내 비트코인을 1%만 담아도 분산효과가 나타남을 확인할 수 있다\"며 \"결국 제도권에 안착하기 시작함으로써 일종의 계속기업가정이 형성된 셈이고 그에 따라 증시 내 쏠림에 대한 분산투자 수요가 비트코인으로 확산 작용한 것으로 판단한다\"고 부연했다.강 연구원은 국내 증시의 상승도 분산투자 확대의 결과라고 설명했다.그는 \"외국인 투자자들의 국내 밸류업 프로그램에 대한 관심이 지속되고 있는 점도 결국 미국 증시 중심, 인공지능(AI)을 비롯한 테크 중심으로 쏠림이 심화된 데 따른 분산투자 수요의 일환인 것으로 판단한다\"며 \"국내 증시에서도 대형주 쏠림이 나타난 편이지만 미국 증시에 비해 부담은 훨씬 적은 상황\"이라고 분석했다.그러면서 \"비트코인 1억원 돌파와 코스피 2700 돌파 현상은 금융시장의 분산투자 수요가 나타나고 있는 데 의미가 있다\"며 \"여전히 쏠림에 대한 부담이 적은 국내 증시 수혜는 더 이어질 가능성이 높을 것\"이라고 내다봤다.",
        "ticker": [
            "136490",
            "004080",
            "003470"
        ]
    },
    {
        "title": "대신증권 \"콘텐트리중앙, 5년만에 흑자 전환 전망\"",
        "date": "2024.03.15. 오전 8:32",
        "content": "콘텐트리중앙[콘텐트리중앙 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 대신증권은 15일 극장 수요 회복 등으로 올해 콘텐트리중앙 영업이익이 5년 만에 흑자로 전환할 것이라고 내다봤다.    김회재 연구원은 \"'범죄도시2' '범죄도시3', '서울의 봄' 등 2020년 이후 천만관객 영화 3편 모두 콘텐트리중앙이 투자하거나 배급한 작품\"이라며 \"2022년부터 지난해까지 제작비 70억원 이상인 작품 중 회사의 투자·배급 손익이 5대 배급사 중 1위\"라고 짚었다.    이어 \"올해 한국 영화시장 관객수는 지난해보다 15% 증가해 2019년의 64% 수준을 회복할 것으로 보여 메가박스 수익도 증가할 것으로 보인다\"며 \"(자회사인) SLL 역시 제작편수 확대와 판매전략 다변화 등으로 수익성 개선이 기대된다\"고 덧붙였다.    이에 따라 올해 콘텐트리중앙의 영업이익은 364억원으로 5년 만에 흑자로 전환할 것이라고 내다봤다. 해당 영업이익 추정치는 기존 추정치(340억원)를 6% 상향 조정한 수치다.    아울러 내년 영업이익도 810억원으로 예상하며 기존 추정치(780억원)를 3% 상향 조정했다.    김 연구원은 콘텐트리중앙에 대한 투자 의견을 '매수'로, 목표주가를 2만1천원으로 유지했다.    전날 콘텐트리중앙은 전장 대비 0.64% 내린 1만2천470원에 거래를 마쳤다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "003540",
            "036420"
        ]
    },
    {
        "title": "NH證 “美 정부, 中 조선업 견제 가능성…韓 중요성 부각”",
        "date": "2024.03.15. 오전 8:31",
        "content": "美 노조, 中 조선업 제재안 요청국내 조선사 주가 일제히 반등\n\n\n\n[서울경제] 미국 정부가 중국 조선업 견제에 나설 가능성이 커지면서 한국이 반사이익을 얻을 수 있다는 관측이 나왔다. 미국 정부의 조사 결과에 따라서는 한국 조선사의 중요성이 부각될 수 있다는 기대다. 정연승 NH투자증권 연구원은 15일 보고서를 통해 “미국 정부가 중국 조선사를 제재할 경우 중국 조선사의 원가 경쟁력이 훼손될 수 있어 한국 조선사의 슬롯 가치가 더 높아질 수 있다”고 밝혔다. 지난 12일 미국 철강 노조를 포함한 주요 노조는 미국 조선업에 대한 국가적 지원을 요청하는 청원서를 제출했다. 중국이 불합리하고 차별적인 행위·정책·관행 등을 통해 조선·해운 분야에서 글로벌 시장을 왜곡하고 있다고 지적한 것이다. 미국 내 상선 건조를 촉진하기 위해 자국 조선업에 대한 지원책과 중국산 선박에 대한 제재안을 요청했고 미국 정부는 45일 이내 답변해야 한다. 미국 대선을 앞둔 만큼 정부가 조사에 나설 가능성이 높다는 평가다. 실제 조사가 이뤄지고 결과가 발표되기까지 오랜 시간이 걸릴 수 있으나 대선 과정에서 지속적으로 이슈가 될 전망이다. 지난해 글로벌 조선사 인도량에서 중국이 50.9%, 한국과 일본이 각각 28.4%, 15.4% 등을 차지했는데 미국은 0.1%에 불과하다. 당장 중국 조선소로 발주를 중단하기 어렵고 미국 건조량 확대도 인력이나 밸류체인상 단기간에 쉽지 않은 상황이다. 결국 중국 조선·해운사에 대한 미국의 조사 가능성으로 한국 조선사 가치가 부각될 수 있다는 전망이 나오면서 전일 국내 조선사 주가가 반등했다. 삼성중공업(010140)이 전일 대비 13% 오르면서 가장 크게 상승했고 한화오션(042660)(11%), HD현대중공업(329180)(8%), 현대미포조선(010620)(4%) 등도 일제히 오름세를 나타냈다. 정 연구원은 “미국 관련 수송이 증가할 가스선에서는 장기적으로 한국 조선사의 점유율이 더 높아질 수 있다”며 “향후 실제 조사 시행 여부 및 조사 결과를 확인할 필요가 있다”고 했다.",
        "ticker": [
            "267250",
            "329180",
            "005940",
            "010140",
            "000880",
            "042660"
        ]
    },
    {
        "title": "\"피스커 파산에 전기차 고난…하이브리드 차량 주목\"",
        "date": "2024.03.15. 오전 8:24",
        "content": "유진투자증권 보고서[이데일리 이용성 기자] 미국의 전기차 스타트업 피스커가 파산수순을 밟을 것이라는 전망이 나오면서 전기차 시장이 또 한 번 악재를 맞았다. 전기차 시장이 얼리어답터에서 대중시장으로 퍼지는 과정에서 혁신성과 가격, 품질까지 고객의 요구가 점차 높아지고 있다는 분석이다. 전기차가 고객의 요구에 따라가지 못하면서 외면받는 가운데 당분간 하이브리드 자동차가 주목을 받을 것이라는 전망이 나오고 있다. \n\n\n\n(사진=유진투자증권)15일 이재일 유진투자증권 연구원에 따르면 최근 미국의 전기차 메이커 피스커(Fisker)가 파산보호 신청을 준비 중이라는 뉴스가 보도됨에 따라 주가가 52% 넘게 폭락했다. 이에 영향을 받아 테슬라가 4%대 하락했고, 리비안은 8%대, 루시드도 6%대 하락하면서  전기차 기업의 주가가 동반 하락했다. 피스커는 직접 완성차를 생산 하지 않고 마그나 슈타이어를 통해 100% 위탁 생산하는 방식으로 Ocean EV(SUV)를 제작한 바 있다. 지난해 5월 고객 인도를 시작해 2023년 총 4700대를 판매한 바 있다. 특히 위탁 생산 방식은 공장 설립에 필요한 자본과 시간을 절약할 수 있어 적은 자본으로 빠른 신차 출시가 가능해 전기차 스타트업들이 선호하는 방식이다. 기존 완성차의 신차 프로세스 대비 시간을 대폭 단축함으로써 전기차는 누구나 손쉽게 만들 수 있다는 인식이 생겨나기도 했다.그러나 피스커가 파산 수순을 밟으면서 전기차 시장에서도 고도의 제조 경쟁력이 여전히 중요함을 보여줬다고 이 연구원은 판단했다. Ocean EV는 초기 잦은 고장과 결함으로 인해 고객들로부터 외면 받았고 사전 계약대수의 10분의 1도 판매하지 못하고 파산을 맞게 됐기 때문이다. 이 연구원은 “얼리어답터 시장에서 EV의 성능 결함은 자연스러운 발전의 과정으로 여겨졌으나 테슬라 초기 고객들은 차량 결함을 리포팅하고 무선 소프트웨어 업데이트(OTA)를 통해 성능이 개선되는 과정에서 오히려 회사와의 유대감이 강화됐다”며 “이러한 관계는 FSD 베타 프로그램이 미국 내 약 40만명의 고객이 자발적으로 참여한 것을 통해서도 확인할 수 있다”고 전했다.전기차 시장의 발전 단계가 대중 시장으로 진화하면서 품질에 대한 고객의 요구는 점차 높아지고 있는 가운데 혁신성뿐만 아니라 가격, 품질 등 일반적인 신차 선택의 기준에도 부합할 것을 소비자가 요구하고 있다는 셈이다. 이에 따라 내연기관차, 하이브리드, 전기차가 당분간 공존해야 한다는 목소리가 커지고 있다. 전기차에 대한 소비자의 낮은 호응도, 가격·품질·인프라를 갖추기 위해 현실적으로 더 많은 시간이 필요하다는 점이 점차 인지되고 있기 때문이다. 이 연구원은 “전기차의 대중화가 지체될수록 자금난에 시달리고 있는 전기차 메이커의 어려움은 가중되지만 다양한 시나리오에 대응이 가능한 기존 완성차 메이커는 시장 지배력을 강화하게 된다”며 “현대와 기아 등 완성차 메이커의 밸류에이션 회복의 근거로 작용할 전망”이라고 내다봤다.",
        "ticker": [
            "000270",
            "001200",
            "352820"
        ]
    },
    {
        "title": "IBK증권 \"CJ제일제당 실적개선 전망…목표주가 유지\"",
        "date": "2024.03.15. 오전 8:23",
        "content": "CJ제일제당[CJ제일제당 제공. 재판매 및 DB금지]    (서울=연합뉴스) 조성흠 기자 = IBK투자증권은 CJ제일제당의 올해 1분기 매출과 영업이익이 전년 동기 대비 각각 2.1%, 23.6% 증가할 것이라고 15일 전망했다.    김태현 연구원은 식품 매출은 2조8천903억원, 영업이익은 1천590억원으로 전년 동기 대비 각각 4.7%, 18.6% 증가할 것으로 예상했다. 바이오 부문 매출액과 영업이익도 기저효과로 인해 각각 3.1%, 7% 증가할 것이라고 내다봤다.    지난해 4분기 실적이 시장 기대치에 부합했고 올해 실적 개선 가능성이 큰 데도 최근 주가 부진한 데 대해선 최근 음식료 업종 전반의 기대감이 하락한 탓이 있다고 설명했다.    여기에 시장 상승에 따라 내수 방어주인 음식료 업종의 매력이 하락했고, 원당 가격 반등의 부담이 커진 데다 바이오와 F&C 부문 회복에 대한 의구심 등 이유가 복합적으로 작용했다고 김 연구원은 덧붙였다.    김 연구원은 \"현 시점 주가 상승 모멘텀이 크다고 보긴 어렵다\"면서도 \"길게 보면 해외 매출 비중이 꾸준히 확대되고 있고 밸류에이션 부담이 낮아지고 있어 긍정적 시각을 유지한다\"고 평가했다.    이에 따라 CJ제일제당에 대한 투자의견은 '매수'로, 목표주가는 40만원으로 유지했다.    josh@yna.co.kr",
        "ticker": [
            "001040",
            "097950",
            "012030"
        ]
    },
    {
        "title": "\"알리, 韓 시장 공략 공식화 속 CJ대한통운 수혜 예상\"",
        "date": "2024.03.15. 오전 8:14",
        "content": "하이투자증권 보고서[이데일리 김인경 기자] 알리익스프레스가 한국에 3년간 1조5000억원 투자를 할 계획으로 알려진 가운데 한국 택배사, 특히 CJ대한통운(000120)이 수혜를 받을 것이란 전망이 나왔다.15일 배세호 하이투자증권 연구원은 “언론에 알려진 투자 계획의 상세 내역은 일부지만, 크게 주목할 점은 알리익스프레스의 한국 시장 물류센터 진출”이라며 “알리익스프레스의 물류센터 진출은 배송기간을 대폭 감소시켜 한국 내 이커머스 점유율을 크게 확대시킬 수 있을 것”이라고 밝혔다.  언론보도에 따르면 알리바바그룹은 한국 사업 확대 관련하여 한국 정부에 사업계획서를 최근 제출했다. 사업계획서에는 한국 시장에 3년간 11억달러(1조5000억원)를 투자하는 안이 담겨있는 것으로 알려졌다. 구체적으로 △올해 안에 국내에 18만㎡의 물류 센터 확보(2억달러) △한국 셀러 글로벌 판매 지원(1억달러), △교환, 환불 등 소비자 보호 강화(1000억원)가 포함되어 있다. 그는 “현재 알리익스프레스의 배송 단계는 중국 현지 집화 → 웨이하이항 물류센터 입고 → 중국 통관 → 한국 통관(평택, 인천 등) → 한국내 배송으로 최소 5일에서 최대 3~4주까지도 소요된다”면서 “하지만 한국 내 물류센터를 이용하면 기간은 1~2일로 대폭 단축시킬 수 있다”고 기대했다. \n\n\n\n이어 “이커머스 생태계에서 배송기간은 가격 경쟁력, 품목의 다양성과 질과 나란히 가장 중요한 부분으로, 알리익스프레스의 배송 기간단축은 자연히 점유율 상승으로 이어질 것으로 보인다”면서 “모바일인덱스 기준 2월 알리익스프레스의 월간활성이용자수(MAU)는 621만명으로 전년동월대비 136% 증가했다고 분석했다. 이커머스 어플리케이션 중 1위가 쿠팡이 3,000만명, 2위인 11번가가 700만명대인 점을 고려할 때, 상반기 내로 알리익스프레스가 2위의 시장 점유율을 확보할 것이라는 평가다. 배 연구원은 ”알리익스프레스의 한국 물류센터 가동이 현실화되면 알리익스프레스 이용자 수 규모도 한 단계 더 의미있는 성장을 기대할 수 있다“고 말했다.또 그는 ”알리바바가 밝힌 2억달러 투자는 금액 수준을 봤을 때 수도권 물류센터의 임차가 아닌 매입으로 추정되는데 2023년 인천 로지스 복합물류센터(연면적 12만6000㎡)가 3100억원(평당 812만원), 남청라 물류센터(연면적 6만6281㎡)가 1050억원(평당 523만원), 안산알파플럭스 물류센터(연면적 5만4760㎡)가 1050억원(평당 693만원)에 거래된 것을 감안할 때, 평택, 인천과 가까운 서부권 신축 물류센터는 평당 500만~800만원 수준으로 거래가 가능한 것으로 보인다“고 전망했다. 2024년에도 수도권 물류센터의 대규모 공급이 예정되어 있기때문에 매수자 우위이며 단순히 2억달러 투자를 가정하면 연면적 12만㎡ 이상의 물류센터를 확보할 수 있을 것이란 예상이다. 또 알리익스프레스의 한국 시장 투자로 국내 택배사의 수혜가 나타날 전망이다. 배 연구원은 ”지난 3년간 쿠팡의 이커머스 점유율이 빠르게 확대됐지만, 자사 제품의 배송은 자회사 쿠팡로지스틱스서비스를 이용하기 시작하며 CJ대한통운, 한진 등 택배사들은 물동량 감소를 경험했다“면서 ”하지만 알리, 테무 등의 성장으로 택배사들의 물동량은 작년 회복세를 보이기 시작했다“고 강조했다. 그는 ”알리익스프레스 뿐만 아니라 테무, 쉬인의 한국 시장 침투율상승으로 국내 택배사들의 물동량 증가는 최소 향후 1~2년간 유효할 것“이라고 내다봤다. 이어 ”알리익스프레스는 자사몰 셀러들의 수수료를 면제해주고 있고, 배송비 무료 정책도 진행 중“이라며 ”알리익스프레스의 한국물류센터 진출도 같은 관점에서 당장의 수익보다는 이용자 수 확대에 초점에 맞춰져 있다고 판단하고, 단기적으로는 국내 택배사중 배송 경쟁력이 높은 CJ대한통운과의 협업을 강화할 것“이라고 기대했다. 현재 CJ대한통운의 경우 6개의 허브 터미널, 269개의 서브터미널을 통해 익일 배송 커버리지를 전국권으로 확보하고 있다. 2023년 기준 CJ대한통운의 택배 정시 도착률은 90% 이상으로 경쟁사 대비 높은 수치를 보이고 있다. 배 연구원은 ”알리익스프레스 입장에서는 CJ대한통운을 통해 향후 당일배송, 익일배송 서비스도 안정적으로 시행할 수 있을 것“이라며 ”2024년 6월 종료 예정인 CJ대한통운의 알리익스프레스 국내 배송 위탁 계약은 갱신을 진행 중이라 갱신 가능성이 높다“고 판단했다.그는 ”현재 쿠팡처럼 알리익스프레스가 자사 품목을 직접배송할 가능성은 매우 낮으며 장기적으로 알리익스프레스는 물량이 확대될수록 다수의 택배사들을 활용하며 택배 단가를 낮추려는 시도를 할 것“이라면서도 ”한국 시장 침투율의 빠른 증가 측면에서 단기적으로는 택배사 중 CJ대한통운과의 협업 강화가 예상된다“고 덧붙였다.",
        "ticker": [
            "001040",
            "000120",
            "002320"
        ]
    },
    {
        "title": "[마켓뷰] 미국발 인플레이션 먹구름…코스피 2,700 안착할까",
        "date": "2024.03.15. 오전 8:10",
        "content": "미국 2월 도매물가 예상 대폭 상회…국채금리 급등, 달러 강세엔비디아·테슬라 낙폭 확대…코스피 하락 출발 예상\n\n\n\n코스피 2,710대로 상승 마감(서울=연합뉴스) 서대연 기자 = 14일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 25.19포인트(0.94%) 오른 2,718.76에 장을 마쳤다. 2024.3.14 dwise@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 주말을 앞둔 15일 코스피가 23개월 만에 점령한 2,700 고지를 지킬 수 있을까? 인플레이션 우려 속에 하락 마감한 뉴욕 증시의 영향을 지켜봐야 할 듯하다.    전날 코스피는 전장보다 0.94% 오른 2,718.76으로 거래를 마쳐 2022년 4월 22일 이후 거의 1년 11개월 만에 2,700선을 넘어섰다.    정부발 기업 밸류업 지원방안과 미국발 인공지능(AI) 반도체주 랠리가 동력을 제공했는데 글로벌 증시 랠리에서 소외된 채 2년간 2,100~2,600대에 머물렀던 코스피가 박스권을 벗어날 수 있을 것이란 기대감이 커졌다.    그러나 당장 14일(현지시간) 미국 증시가 예상치를 크게 웃돈 도매물가 지표와 대형 기술주들의 조정으로 이틀 연속 부진한 모습을 보이면서 먹구름이 드리웠다.    미 노동부가 발표한 2월 생산자물가지수(PPI)는 전월 대비 0.6% 상승해 시장 예상치인 0.3%를 훌쩍 넘었다. 이는 최근 6개월 만에 최고 수준이기도 하다.    앞서 발표된 1~2월 소비자물가지수(CPI)가 잇따라 예상치를 웃돈 데다가 이번 결과까지 더해지면서 인플레이션 둔화 속도에 대한 우려는 더욱 커지게 됐다.    미 연방준비제도(Fed·연준)가 올 6월 기준금리 인하에 나설 것이란 시장의 기대감도 후퇴하는 분위기다.    이에 미국 국채 금리가 4거래일 연속 상승해 3주 만에 최고 수준을 기록했고 달러 환율도 주요 통화 대비 강세로 전환했다.    이후 다우존스30산업평균지수와 스탠더드앤드푸어스(S&P)500지수, 나스닥지수의 하락 폭은 각각 0.35%, 0.29%, 0.30%였다.    국내 증시 영향이 큰 테슬라(-4.1%)와 엔비디아(-3.2%)는 연이틀 가파르게 하락했다.    과열 우려를 사고 있는 엔비디아는 주가가 고점 대비 10% 가까이 밀리면서 조정 국면에 접어든 아니냐는 분석도 나온다.     테슬라의 경우 연초 이후 주가 하락률이 35%에 달했다.    이날 국내 증시는 코스피 2,700 안착을 두고 공방이 이어질 전망이다.    김지원·임정은 KB증권 연구원은 \"국내 증시는 밸류업과 전기전자 업종 중심으로 수급 쏠림이 진행될 것\"이라며 \"미국 지표 부담에 일부 매물이 출회되고 종목별 장세가 진행될 것으로 보인다\"고 밝혔다.    김석환 미래에셋증권 연구원은 이날 코스피가 0.2~0.5% 하락 출발할 것으로 예상했다.     josh@yna.co.kr",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "\"예상치 상회한 물가지표에 FOMC 경계감↑…변동성 커질 듯\"",
        "date": "2024.03.15. 오전 7:54",
        "content": "하이투자증권 보고서[이데일리 이용성 기자] 2월 소비자물가에 이어 생산자물가 상승률이 시장 예상치를 상회하면서 3월 연방공개시장위원회(FOMC)회의 결과에 대한 경계감은 높아지고 있다는 분석이 나왔다. 이에 따라 금융 시장이 2분기에 다시 변동성을 키울 것으로 내다봤다. \n\n\n\n(사진=하이투자증권)15일 박상현 하이투자증권 연구원에 따르면 미국의 2월 소비자물가에 이어 생산자물가 상승률이 시장 예상치를 상회하면서 디스인플레이션 기조에 대한 불안감과 함께 3월 FOMC 회의 결과에 대한 우려를 동시에 증폭시켰다. 2월 생산자물가는 에너지 가격 급등 등의 영향으로 시장 예상치인 전월비 0.3%를 크게 상회하는 0.6%를 기록했다. 또한, 에너지와 식품을 제외한 코어 생산자물가 역시 전월 대비 0.3% 상승하면서 시장 예상치 0.2%를 소폭 상회했다. 박 연구원은 “물론 전년동월 기준 생산자물가 상승률이 1.6%에 그친다는 점에서 크게 우려할 단계는 아니지만 소비자물가에 이어 생산자물가에서 그동안 진정된 것으로 여겨졌던 상품물가 압력이 살아나고 있음을 확인시킨 것은 다소 불안한 측면으로 여겨진다”고 강조했다. 특히 2월 물가를 자극한 유가가 들썩이고 있다는 점도 중요 고려 요소다. 라스트 마일 고비를 쉽게 넘어가기 어려울 수 있다는 우려를 자극했기 때문이다. 국제 유가는 지난해 11월 이후 처음으로 배러 당 80달러를 넘어서면서 올해 들어 약 13.4%나 상승했다. 홍해를 둘러싼 지정학적 리스크가 해소되지 못한 상황에서 IEA의 원유 수요 전망도 유가를 자극함. 국제에너지기구(IEA)는 올해 전 세계 원유 수요가 하루 130만배럴 증가할 것으로 예상했다. 이 밖에도 지난해와 달리 미국이 유가를 방어할 능력이 저하된 점도 유가 상승의 빌미를 제공했다는 것이 박 연구원의 설명이다. 미국 정부의 전략비축유 방출이 한계에 이르렀고 미국내 원유 생산도 올해 정체되고 있어 OPEC+의 자발적 감산에 효과적으로 대응하지 못하고 있다는 판단이다.다만, 박 연구원은 2월 물가지표가 다소 실망스러운 수준을 기록한 것은 아쉽지만 2월 물가지표가 6월 금리 인하 확률을 크게 낮추는 요인이 아닌 상황이라고 전했다. 다만, 3월 FOMC 회의 결과가 예상보다 매파적일 가능성이 커졌다고 예상했다. 특히, 일부에서 예상하는 것과 같이 3월 FOMC 회의에서 발표되는 점도표가 수정될 가능성을 배제할 수 없게 됐다는 점도 짚었다. 박 연구원은 “지난해 12월 올해 3회 인하를 전망했던 점도표 내용이 2회 정도로 수정될 확률이 높아진 것”이라며 “그동안 인공지능(AI)붐을 기반으로 양호한 흐름을 보이던 금융시장이 2분기 들어 다시 디스인플레이션을 둘러싼 논란 속에 변동성을 키울 공산이 커졌다”고 전했다."
    },
    {
        "title": "“조선업으로 번지는 미중갈등…국내 조선사 점유율↑”",
        "date": "2024.03.15. 오전 7:51",
        "content": "[이데일리 원다연 기자] 미국 정부가 조선, 해운 산업에서 이뤄지는 중국의 불공정 무역 행위에 대한 조사에 착수할 것이란 전망에 국내 조선 산업의 수혜 기대감이 커지고 있다.  미국 관련 수송이 증가할 가스선에서는 장기적으로 한국 조선사의 점유율이 더 높아질 수 있단 전망이다. 정연승 NH투자증권 연구원은 15일 “중국 조선사 및 해운사에 대해 미국 정부의 조사 가능성으로 인해 한국 조선사의 가치가 부각될 수 있다는 점에서 전날 국내 조선사들의 주가는 큰 폭의 상승세를 나타냈다”며 이같이 밝혔다. 캐서린 타이 미국무역대표부(USTR) 대표는 지난 12일(현지시간) 성명을 내고 미국 5개 노조가 USTR에 핵심 해양, 물류, 조선 분야에서 이뤄지는 중국의 행동과 정책, 관행에 대해 조사해달라고 청원했다고 밝혔다. 5개 노조는 중국 정부가 세계 조선, 해양, 물류 산업을 장악하려고 이들 산업에서 가격을 인위적으로 낮춰 시장 점유율을 확대하고 전 세계에 항만과 물류 시설망을 구축한 뒤 미국 선박과 해운사를 차별하고 있다고 주장했다. USTR은 청원을 접수하면 그 내용을 검토해 45일 내로 조사 개시 여부를 결정해야 한다.정 연구원은 “해당 청원이 미국 대선을 앞두고 접수됨에 따라, 미국 정부에서 조사에 응할 가능성이 높다”며 “실제 조사 이후 결과 발표 및 이에 대응하는 조치 발표까지는 시간이 걸리지만, 해당 이슈가 미국 대선 경쟁 과정에서 계속적으로 언급될 가능성 높다”고 전망했다. 지난해 글로벌 조선사 인도량 6447만GT 중, 중국 조선사는 3280만GT(총톤수)를 인도하며 50.9%를 차지했다. 한국 조선사는 1832만GT(28.4%), 일본 조선사는 994만GT(15.4%)를 기록했고, 미국 조선사는 61만GT로 전체 인도량의 0.1%에 불과했다정 연구원은 “현 시점에서 중국 조선소로의 발주 중단은 고려하기 어렵다”며 “또한 미국 조선사의 건조량 확대는 인력 및 밸류체인을 감안하면 단기간에 달성하기엔 한계가 있다”고 지적했다. 그는 “하지만 중국 조선사는 중국 내 선박 금융 지원 및 저렴한 원가를 기반으로 수주 점유율을 확대하고 있다”며 “만약 미국 정부가 중국 조선사를 제재할 경우 중국 조선사의 원가경쟁력이 훼손될 수 있으며, 한국 조선사의 슬롯 가치가 더욱 높아질 수 있다”고 밝혔다. 이어 “미국 관련 수송이 증가할 가스선에서는 장기적으로 한국 조선사의 점유율이 더 높아질 수 있다”고 덧붙였다.\n\n\n\n삼성중공업은 오세아니아 지역 선주와 셔틀탱커 1척에 대한 건조계약을 체결했다고 4일 공시했다.  (사진=연합뉴스)",
        "ticker": [
            "005940",
            "010140"
        ]
    },
    {
        "title": "\"엔비디아 GTC개막, 반도체 상승 촉매 계기 기대\"",
        "date": "2024.03.15. 오전 7:49",
        "content": "KB증권 보고서[이데일리 김인경 기자] 인공지능(AI)에 투자하는 국가가 많아지는 가운데, 세계 최대 AI 컨퍼런스인 ‘엔비디아 GTC(GPU Technology Conference) ’가 반도체 상승의 촉매로 역할할 것이란 기대가 나왔다. 15일 김동원 KB증권 연구원은 “18일부터 21일 열리는 엔비디아 GTC는 는 지난해 대비 2배 이상 규모, 팬데믹 이후 5년 만에 열리는 대면 행사”라며 “900개 세션, 250개 이상의 전시 및 기술 세미나 등으로 구성되어 30만명 이상의 개발자들이 참석할 전망”이라며 이같이 밝혔다.최근 글로벌 각국은 AI에 대한 높은 관심을 보이고 있다.먼저 프랑스매체 라트리뷴에 따르면 AI 위원회가 향후 생성형 AI 기술 진화로 연간 경제성장률이 2배가 될 수 있다며 향후 5년간 매년 50억유로 (7조원)를 투자하라고 권고했다. 또 AI 위원회는 AI가 프랑스 경제에 미칠 영향과 전망 보고서를 마크롱 대통령에게 보고했다고 밝혔다. 김 연구원은 “특히 AI 보고서에서 프랑스는 생성형 AI 투자가 미국대비 20배나 낮다고 지적하며 단기적으로 소프트뱅크의 AI 반도체 펀드와 같이 100억 유로 (14조원) 규모의 투자 펀드를 조성해 AI 스타트업에 투자해야 한다고 강조했다”고 설명했다. 한 올해 주요7개국(G7) 정상회담 핵심 의제가 AI라고 강조한 이탈리아의 멜로니 총리는 민관 AI 투자펀드 30억유로(4조2000억원)를 조성하는 동시에 AI 국가 전략을 실행하고 감독 지원하는 정부 기구도 설립할 것이라고 밝혔다. 싱가포르 국부펀드인 테마섹 (Temasek)은 최근 수개월 간 오픈AI의 최고경영자(CEO)인 샘 올트먼과 수차례 만나 AI 반도체 제조 프로젝트에 직접 투자하는 방안을 논의 중인 것으로 알려졌다.그는 “최근 NTT데이터 설문 조사에 따르면 글로벌 800여개 기업 의사결정권자의 75%가 사업 경쟁 우위를 위해 향후 3년 이내 적극적 AI 투자 의사를 나타냈다”고 강조했다. 이 가운데 삼성전자(005930)는 반도체 전체 생산라인에 엔비디아 AI 플랫폼인 옴니버스를 도입해 현재 제조라인을 가상세계에 그대로 표현해 다양한 상황을 분석하고 예측하는 디지털 트윈을 구현할 전망이다.김 연구원은 “AI와 머신러닝을 활용한 스마트팹 구축을 강화해 최선단 공정 및 고대역폭메모리(HBM) 제조 프로세서 최적화를 통한 수율 개선 목적”이라고 설명했다. 또 월마트는 유통 품목을 검색할 때 고객들이 별도의 온라인 웹 검색을 거치지 않고 키워드 입력만으로 AI 원스톱 검색이 가능한 시스템을 구축했다. 이 같은 AI 스마트 플랫폼은 향후 모든 산업에 적용 가능해 공급망과 소비자 동향을 실시간으로 파악해 생산성 개선과 비용절감에 큰 효과를 거둘 것으로 기대된다는 평가다. 김 연구원은 이같은 분위기 속에 엔비디아 GTC가 반도체에 대한 관심을 확대할 수 있는 촉매가 될 것으로 전망했다. 그는 “젠슨 황 엔비디아 CEO 기조연설이 19일 열리는 가운데 삼성전자는 이번 행사에서 12단 적층 (12H) 36GB HBM3E를 공개하며 별도의 세미나를 진행하고, SK하이닉스는 HBM3E를 비롯한 다양한 HBM 신기술을 선보이며 엔비디아 밸류체인과 협업 관련 논의를 할 것”이라고 전망했다. 특히 범용 인공지능(AGI) 연산 폭증과 천문학적 AI 연산을 감당할 AI 전용 데이터센터 구축이 필수가 된 만큼 엔비디아 그래픽처리장치(GPU)와 AI 신경망처리장치(NPU) 수요는 당분간 공급을 초과할 것으로 보인다. 그는 “이처럼 엔비디아 GTC 2024는 AI 반도체 업종의 추가 상승 촉매로 작용할 전망”이라며 “따라서 삼성전자(005930), SK하이닉스(000660), 한미반도체(042700), 가온칩스(399720) 등은 수혜가 기대된다”고 덧붙였다.  \n\n\n\n(사진=AFP)",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "042700"
        ]
    },
    {
        "title": "“인도, 7월 이후 금리인하 가능성↑”",
        "date": "2024.03.15. 오전 7:39",
        "content": "[이데일리 원다연 기자] 인도 중앙은행이 1분기까지 기준금리를 동결하고 7월 이후부터 금리 인하에 나설 수 있단 전망이 나왔다. 김근아 하나증권 연구원은 15일 “인도 중앙은행(RBI)의 통화정책회의가 4월 3~5일 개최될 예정”이라며 “지난 2월 8일 개최된 회의에서 RBI의 기준금리 동결 결정 이후 인도 증시의 약세장이 연출됐기 때문에, 이번 기준금리 결정 역시 중요하다”며 이같이 밝혔다. 김 연구원은 “큰 틀에서 최근 발표된 물가에 대한 판단과 증시의 변동성 확대 요인으로 작용할 수 있는 통화정책에 대한 판단이 필요하다”고 덧붙였다. 인도의 2월 소비자물가는 5.09%, 근원 소비자물가는 3.34%를 기록했다.   그는 “현재 인도 기준금리는 2019년 이후 최고치인 6.5%에서 유지되고 있다”며 “2022년 1월 인도 소비자물가가 정부 상한선인 6%를 넘어 상승세가 지속되자 인도 중앙은행은 2022년 5월 연방준비제도(연준)와 함께 기준금리를 인상하기 시작했으며, 2024년 2월 기준 누적 250bp를 인상했다”고 밝혔다. 김 연구원은 “향후 RBI가 금리 인하를 고려하려면 대외적으로는 미 연준의 인하 시점을, 내부적으로는 물가와 경기 추세를 확인해야 할 것”이라고 설명했다. 그러면서 “고물가·고금리 환경에도 불구하고 높은 경제성장률(최근 GDP 8.4%)을 기록했다는 점, RBI가 2월 통화정책회의에서 식품 가격 변동성이 비식품 가격으로 전이되는 경우가 있어 모니터링이 필요하다고 언급한 바 있기에 식품 가격의 확실한 안정이 확인되기 전에는 부담이 높다는 점, 정부 타겟인 4%와 여전히 간극이 크다는 점 등을 고려했을 때 단기간 내 금리 인하는 쉽지 않을 것”이라고 봤다. 김 연구원은 “RBI 예상 FY2025 1~2분기 CPI는 각각 5.0%, 4.0%로, 1분기까지는 금리 동결을 예상하며, 7월 이후부터 금리 인하 가능성이 점차 상승할 것”이라고 전망했다. \n\n\n\n(사진=AFP)"
    },
    {
        "title": "1조 줍줍했는데 \"주가 왜 이래?\"…'국민주' 명예회복 이것에 달렸다",
        "date": "2024.03.15. 오전 7:00",
        "content": "[테크노마켓]<2>중국발 악재 휩싸인 네이버[편집자주] 미래를 이끄는 테크 기업의 오늘을 전합니다.\n\n\n\n네이버 올해 주가 추이. /그래픽=이지혜 기자.올해 들어 개인투자자들이 가장 많이 사들인 종목은 삼성전자다. 지난 13일까지 1조6490억원을 순매수했다. 삼성전자 바로 뒤에는 또 다른 국민주인 네이버(NAVER)가 있다. 개인 순매수 규모가 1조1490억원에 달한다. 개인이 1조원 넘게 사들인 종목은 삼성전자와 네이버가 유이하다.개인의 적극적인 사자 행보에도 네이버 주가는 처참하다. 14일 종가는 18만6800원으로 올해 17% 떨어졌다. 지난해 종가 기준 최저가인 17만8300원(10월23일)에 근접했다. 같은 기간 코스피는 2% 올랐다. 네이버의 주요 경쟁자인 카카오가 1% 상승한 점을 보면 네이버의 하락세는 심상치 않다. 목표주가 컨센서스는 28만8565원에 형성됐다. 현 주가는 65% 수준에 불과하다.\n\n\n\n네이버 기업 개요. /그래픽=이지혜 기자.━중국 알리·테무 급부상 악재… '대대적 투자' 예고한 알리━네이버를 향한 우려의 시각은 핵심 사업인 이커머스에서 시작됐다. 중국 이커머스 플랫폼 알리익스플레스와 테무가 급부상하면서 네이버에 악영향을 끼칠 것이란 인식이 번졌다. 쿠팡과 치열한 경쟁을 펼치는 가운데 중국 기업들까지 신경써야 하는 상황은 네이버에 반가운 뉴스일 리 없다. 글로벌 숏폼 플랫폼 틱톡은 이커머스 서비스 '틱톡샵'의 한국 출시를 검토 중이다.앱시장분석업체 와이즈앱리테일굿즈에 따르면 2월 기준 알리와 테무의 MAU(월간활성이용자수)는 818만명, 581만명으로 집계됐다. 이커머스 앱 중 각각 2위와 4위에 올랐다. 2월 결제금액은 알리 2000억원, 테무 250억원으로 추산됐는데, 테무의 경우 6개월 만에 25배가 늘었다. 지난해 중국 직구 거래액은 알리와 테무의 활약에 힘입어 3조2873억원을 기록했다. 전년보다 121% 폭증했다. 2022년 직구 국가 1위였던 미국(1조8574억원)을 여유 있게 제쳤다.\n\n\n\n올해 2월 국내 이커머스 앱 MAU. /그래픽=최헌정 기자.알리의 모기업인 알리바바그룹은 대규모 한국 투자 계획을 세웠다. 최근 알리바바가 정부에 제출한 사업계획서에는 3년간 11억달러(1조4480억원)를 투자하고, 연내에 18만㎡(5만4450평) 규모 통합물류센터를 국내에 구축한다는 내용이 담겼다. 축구장 25개와 맞먹는 규모다. 알리의 한국 상품 판매채널인 'K-venue'(케이베뉴)에는 CJ제일제당을 시작으로 삼양식품, 동원F&B 등 국내 주요 식품 기업들이 속속 입점하고 있다.\n\n\n\n알리익스프레스 앱의 한국 상품 전문 채널인 'K-venue'. /사진=알리 앱.━이커머스 사업 성장 둔화, 매출 전망 '하향'━네이버 매출의 26%(지난해 4분기 기준)를 차지하는 이커머스 성장세가 꺾인 점도 불안감을 키웠다. 4분기 이커머스 매출은 6605억원으로 전 분기보다 2% 올랐다. 거래액과 매출 성장이 이어졌으나 증권가의 기대에 미치지 못했다. 미래에셋증권은 올해 이커머스 매출 전망을 2조7320억원으로 기존보다 10% 낮췄다. 지난해보다 7% 늘어난다는 추산이다.중국 플랫폼 부상은 네이버에 악영향만 끼치는 건 아니다. 중국 기업들도 사용자 확보를 위해 네이버 검색·콘텐츠 플랫폼에 광고를 집행할 수밖에 없다. 광고 매출이 늘어나는 수혜를 기대할 수 있다. 다만 중국 기업들이 자발적인 사용자 유입이 이뤄지는 생태계를 구축할 경우 네이버에 긍정적인 효과가 지속되기 어렵다.\n\n\n\n네이버 커머스 매출 추이. /그래픽=이지혜 기자.미래에셋증권은 중국 플랫폼 부상 악재를 반영해 네이버 목표주가를 31만원에서 26만원으로 16% 내렸다. 임희석 연구원은 \"지난해 3조3000억원 규모 추산된 중국 이커머스 규모는 2026년 19조원까지 성장할 전망\"이라며 \"네이버, 쿠팡 등 국내 주요 이커머스 플랫폼들에 악영향이 불가피하다. 중국에서 상품을 가져와 높은 수수료를 받고 팔고 있던 오픈마켓 사업자의 상당수가 빠르게 대체되기 시작할 것\"이라고 전망했다.정호윤 한국투자증권 연구원은 \"장기적으로 우려해야 할 것은 국내 이커머스 시장에서 1.7% 수준인 중국 직구 거래액 성장보다는 중국 플랫폼들이 국내에서 오픈마켓 비즈니스에 나서 플랫폼 경쟁이 심화될 여지가 있다는 점\"이라고 했다.━믿을 건 인공지능, B2B 수익화 본격 전개━\n\n\n\n/사진제공=네이버클라우드.네이버의 돌파구는 인공지능(AI)에 있다. 검색, 커머스, 콘텐츠 등 기존 사업에 AI 기술을 접목해 경쟁력을 강화하고, 네이버를 중심으로 한 AI 생태계를 구축해야만 신성장동력 확보가 가능하기 때문이다. 그동안 네이버가 전사적으로 뛰어든 과제로 올해부터는 실질적인 성과를 보여줘야 한다. AI 시장에서 입지 강화를 위해 대규모 사용자 기반을 확보해야 하는 숙제도 있다.네이버클라우드는 지난해 10월 초거대 AI 하이퍼클로바X를 활용한 기업용 솔루션 '클로바 스튜디오'와 '뉴로클라우드'를 출시했다. 본격적인 AI B2B(기업 간 거래) 수익화에 나선 것이다. 뉴로클라우드는 폐쇄된 사내망에서 사용할 수 있는 관리형 AI 클라우드 솔루션으로, 보유 이슈에 민감한 국내 기업들을 겨냥했다. 네이버클라우드는 1월31일부터 이달까지 '생성형 AI 도입 프로모션'을 진행하고 기업고객 확보에도 나섰다. 4분기 클라우드 매출은 하이퍼클로바X 사용료 발생 등에 힘입어 1259억원을 기록했다. 역대 최대다.AI는 사우디아라비아 등 중동 진출의 선봉장이기도 하다. 최근 네이버는 세계 최대 석유 기업 사우디아라비아 아람코 자회사(아람코 디지털)와 중동 및 북아프리카 지역의 디지털 혁신을 위한 파트너십을 체결했다. 아랍어 초거대언어모델(LLM) 기반 AI 개발과 슈퍼 앱 구축에 나서기 위해서다. 지난해 10월에는 사우디 정부로부터 네옴시티의 디지털 트윈 플랫폼 구축 사업을 수주했다. 사업 규모가 1억달러(1318억원)에 달한다.",
        "ticker": [
            "001040",
            "097950",
            "035420",
            "049770",
            "006800",
            "005930",
            "003230",
            "035720"
        ]
    },
    {
        "title": "회복세 보인 2차전지株, 테슬라 유탄에 멈칫…\"당분간 불확실성 지속\"",
        "date": "2024.03.15. 오전 6:01",
        "content": "월가 진단에 테슬라 주가 급락하자국내 2차전지 관련주 일제히 ‘파란불’\n\n\n\n[서울경제] 회복세를 이어가던 국내 2차전지 관련주가 일제히 하락 전환했다. 미국 전기차 제조사 테슬라에 대한 월가의 비관적인 실적 전망으로 주가가 10개월 만에 가장 낮은 수준으로 떨어진 여파다. 당분간은 2차전지 관련주와 관련한 불확실성이 이어질 것이란 전망이다. 14일 한국거래소에 따르면 삼성SDI는 전날 대비 2.94% 하락한 44만 6000원에 장을 마친 것을 비롯해 LG에너지솔루션(-0.60%), 포스코퓨처엠(-3.29%), 엘앤에프(-2.52%), LG화학(-2.22%), 에코프로(-0.49%) 등 관련주가 죄다 부진했다. 미국발 악재 때문이다. 웰스파고가 테슬라에 대한 투자 의견을 기존 ‘동일 비중’에서 ‘비중 축소’로 내린 게 결정타였다. 목표가도 200달러에서 125달러로 낮췄다. 주가가 현재보다 27% 떨어질 수 있다는 의미다.테슬라를 ‘성장 없는 성장 기업’이라 혹평한 콜린 랭건 웰스파고 연구원은 “전기차 수요 둔화로 올해 테슬라의 판매량이 제자리걸음하고 내년부터는 역성장할 것”이라고 전망했다. 웰스파고를 포함한 9개 증권사가 테슬라에 대해 ‘매도’ 혹은 ‘비중 축소’ 의견을 냈다. 비중 축소는 사실상 매도 의견으로 분류된다. 이렇게 매도 의견이 많은 것은 2022년 7월 이후 처음이다.사실 국내 2차전지 관련주가 이날 하락하기는 했지만 이달 상승률은 괜찮다. 삼성SDI의 경우 올 들어 1월까지 21% 하락했지만 3월에는 18.3% 상승했다. 올해 첫 달 29% 급락한 포스코퓨처엠 역시 이달 들어선 2.05% 올랐다. LG에너지솔루션(3.61%), POSCO홀딩스(2.43%) 등도 비슷한 흐름이다. 테슬라가 3월에 16.05% 하락했음을 감안하면 국내 종목은 차별화된 움직임을 보인 셈인데 이날만은 테슬라발 악재를 견디지 못했다.국내 관련 종목이 최근 상승한 데는 ‘인터배터리 2024’ 전시회에서 공개된 46파이 배터리 등 신기술에 대한 기대 심리가 한몫했다. 아울러 핵심 원재료인 리튬과 니켈 가격이 급락을 멈춘 점도 호재로 작용한 것으로 보인다. 국내 업계는 판가 연동제를 시행하고 있어 비싼 가격으로 매입한 원재료로 만든 제품이라도 원재료 가격이 하락하면 낮은 가격에 팔아야 한다. 원재료 가격이 하락세인 시기에는 수익성이 악화할 수밖에 없다.전문가들은 2차전지 업황이 바닥을 찍고 개선되기 시작한 점이 주가에 반영됐다고 해석한다. 김철중 미래에셋증권 연구원은 “1분기 실적에 대한 우려는 충분히 주가에 반영돼 있다”며 “2분기부터 배터리 업황 개선이 본격화할 것”이라고 내다봤다. 앞으로 주가가 긍정적일 것으로 본 셈이다.다만 전기차 시장의 수요가 개선되지 않은 만큼 불확실성이 해소되기까지는 시간이 필요하다는 전망도 여전하다. 이안나 유안타증권 연구원은 “전기차 수요 둔화가 계속되는 데다 리튬인산철(LFP) 배터리의 채택이 확대되고 있다”며 “1분기 실적이 악화하는 등 2차전지 셀·소재 기업의 불확실성은 여전히 높다”고 말했다.테슬라 주가가 하락해도 국내 종목이 무조건 이를 추종하는 흐름을 보이지는 않을 것이란 게 전반적 평가다. 그래도 전기차 대장주로서 상징성이 있는 만큼 더 신중한 스탠스로 관련 투자에 나설 필요가 있다는 조언이다.",
        "ticker": [
            "093050",
            "003550",
            "373220",
            "051910",
            "005490",
            "006800",
            "006400",
            "066970",
            "003470",
            "003670"
        ]
    },
    {
        "title": "HBM 훈풍 올라탄 삼익THK, 웨이퍼이송로봇 매출 4배 급증",
        "date": "2024.03.15. 오전 6:01",
        "content": "진주완 삼익THK 대표 인터뷰“삼성디스플레이에만 2500대 공급HBM 성장 덕 삼성전자 패키징 설비에웨이퍼이송로봇 적용2차전지 공장에는 자동화 솔루션 확대 기대”\n\n\n\n삼익THK의 다관절 로봇. 사진제공=삼익THK[서울경제] “삼익THK(004380)는 로봇 시장의 숨은 강자입니다. 2005년부터 삼성디스플레이에 산업용 로봇 2500대 이상을 공급했습니다. 내년에는 웨어러블 로봇을 출시하는 등 B2C 로봇 시장에도 진출할 계획입니다.”진주완 삼익THK 대표는 최근 서울경제신문과의 인터뷰에서 “2000년대 초반부터 다양한 고객맞춤형 로봇을 양산해왔으며 로봇 설계, 제어, 양산기술까지 모두 갖고 있다”며 이 같이 밝혔다.\n\n\n\n진주완 삼익THK 대표. 사진제공=삼익THK이 같은 경쟁력은 60년 이상 제조업에서 쌓아온 회사 업력에 있다. 1960년 삼익공업으로 출발한 삼익THK는 각종 산업용 줄을 만들었다. 이 부품은 거친 면을 다듬을 때 쓰는 공구로 지금까지도 회사를 대표하는 제품 중 하나로 자리 잡았다. 1970년대에는 ‘쌀통하면 삼익쌀통’이라는 말이 있을 정도로 쌀통 사업으로 대박을 쳤다.특히 삼익THK는 공장 자동화 설비에 쓰이는 필수 부품인 LM가이드 국내 시장에서 45%의 점유율을 기록 중이다. LM가이드란 물체가 직선 방향으로 부드럽고 흔들림 없이 움직이기 위해 쓰이는 부품으로 미세한 공정이 요구되는 반도체, 디스플레이 등 공장에 주로 납품된다. 진 대표는 “1991년 일본 THK와 기술도입 계약을 체결한 뒤 30년 이상 자체 생산기술을 축적해 열처리, 금속가공, 고정밀 연삭, 조립기술의 노하우를 갖게 됐다”면서 “2차전지 생산 설비에도 LM가이드가 쓰이고 있어 시장 성장세가 기대된다”고 설명했다.\n\n\n\n삼익THK가 생산하는 LM가이드로봇 사업은 쌀통과 LM가이드로 국내 시장을 제패한 삼익THK의 새로운 도약의 발판이 될 것으로 기대를 모으고 있다. 고대역폭메모리(HBM) 시장이 크게 성장하는 가운데 첨단 반도체 시설에 투입되는 로봇 주문이 잇따르고 있어서다. 진 대표는 “웨이퍼이송로봇(WTR)은 삼성전자(005930) 패키징 설비 등에 적용되고 있으며 HBM 시장 확대에 따라 지난해 WTR 매출이 전년 대비 4배 이상 증가했다”면서 “올해에도 반도체용 로봇 매출은 증가할 것”이라고 내다봤다. 이어 “웨이퍼는 값이 비싸고 쉽게 파손될 수 있는 만큼 사람 대신 로봇이 이송하고 있다”면서 “고객사와의 오랜 신뢰를 바탕으로 안정성을 갖춘 로봇을 생산할 수 있어야 반도체 공장으로 납품이 가능하다”고 덧붙였다.로봇과 자동화 부품 등 제조 역량을 한 데 모은 스마트팩토리 사업에도 공을 들이고 있다. 국내 대기업이 짓고 있는 해외 배터리 공장에 차별화된 스마트팩토리 솔루션을 공급하겠다는 구상이다. 이를 위해 지난해에는 폴란드, 미국, 중국에 해외 법인을 설립하기도 했다.진 대표는 “삼익THK는 기존 LM시스템에서 로봇, 시스템 분야까지 뛰어난 역량을 발휘하며 사업 역량을 무한히 확장해왔다”면서 “앞으로는 부품 및 장비를 넘어 지능화된 소프트웨어 역량과 하드웨어 역량을 지속 확보해 스마트팩토리 공간에 대한 솔루션을 제공하는 기업으로 성장하고자 한다”고 강조했다.삼익THK는 2022년 매출액과 영업이익으로 각각 3391억 원, 영업이익 208억 원을 기록했다. 2026년 매출로 7000억 원을 달성하겠다는 목표다.한편 진 대표는 창업주인 고(故) 진우석 명예회장의 장손으로 오너 3세 경영인이다. 진 명예회장의 차남 진영환 회장과 각자 대표로 회사를 이끌고 있으며 지난 2022년 삼익THK의 대표 자리에 올랐다.",
        "ticker": [
            "005930",
            "004380"
        ]
    },
    {
        "title": "지금이냐 상폐 후냐…롯데, LC타이탄 매각 딜레마",
        "date": "2024.03.15. 오전 5:41",
        "content": "매각 주관사 선정, 인니·말련 업체 관심2년전 4조 기대했으나 지금은 절반 안돼유동화 목적으로 '로스컷' 선택할지시간 갖고 상장폐지 후 추진할지 고민\n\n\n\n[서울경제] 롯데케미칼(011170)이 말레이시아 자회사 롯데케미칼타이탄(LC타이탄) 매각 작업을 두고 고민에 빠졌다. 현재 기업가치가 크게 떨어져 있어 LC타이탄 제 값을 다 받기 어려운데 상장폐지한 이후 팔면 가격 조정이 가능한 대신 시간이 걸리기 때문이다. 14일 석유화학·투자은행(IB) 업계에 따르면 롯데그룹은 최근 LC타이탄 매각을 위해 주관사를 선정한 것으로 알려졌다. 현재 말레이시아와 인도네시아 현지 정유사들이 꾸준히 관심을 보이고 있다. 롯데가 LC타이탄 매각에 나선 배경은 중복 자산 조정과 유동성 마련이다. 롯데케미칼은 내부적으로 전체 포트폴리오 개선 방안을 고민하고 있다. 현재 인도네시아에 총 사업비 39억달러(약 5조800억 원)를 투자해 대규모 석유화학단지 조성사업인 '라인(LINE) 프로젝트'를 추진하고 있는데, 오는 2025년부터 연간 에틸렌(EL) 100만톤, 폴리프로필렌(PP) 25만톤 등을 생산하게 된다. 어떤식으로든 관련 사업의 구조조정이 필요하다.LC타이탄은 롯데케미칼이 지분 74.7%를 보유한 말레이시아 증시 상장사로 석유화학 제품 원료인 EL, 폴리에틸렌(PE), PP 등을 생산한다. 지난 2010년 롯데케미칼이 말레이시아 차오그룹 등으로부터 1조5051억 원에 LC타이탄을 인수했다.하지만 수요 감소로 지난해 612억원의 영업손실을 냈다. 2017년 시가총액 4조 원으로 상장했는데 기업가치가 7500억 원까지 떨어졌다. 업계 관계자는 “중국 업체의 공세로 밸류에이션이 크게 떨어져 있다”고 설명했다.다만 그간 받은 배당 규모를 감안하면 현 시점에서 매각도 아예 손해 보는 장사는 아니다. 하지만 ‘라인 프로젝트’에 지분을 49%(롯데케미칼 51%) 보유한 LC타이탄의 추가 출자가 계획돼 있어 가격 협상 과정에서 이 부분도 반영할 수 밖에 없다. LC타이탄은 해외법인인 LC USA의 지분도 50% 갖고 있다. 이 법인은 롯데케미칼이 미국 석유화학 기업 액시올과 에탄크래커(ECC) 건설을 위해 설립했다. LC타이탄 매각을 위해서는 해당 지분 정리도 선행돼야 한다.이 때문에 롯데케미칼은 LC타이탄의 상장폐지 후 매각도 내부적으로 고려하고 있다. 상장폐지를 하면 주가에 따라 기업가치 변동 폭이 커지지 않고, 공시 의무에서 벗어나 프라이빗 딜을 추진하기에 낫다. 말레이시아의 상장폐지 역시 우리나라와 유사해 현재 75%의 지분을 90% 이상 확보해야 한다. 이 과정에서 말레이시아 거래소와의 협의도 필요하다. 다만 지분율을 높이기 위해서는 추가로 돈을 써야 하는 부담은 있다.결국 ‘로스컷(손절매)’로 생각하더라도 바로 결단을 내릴지, 시간을 갖고 가치를 올릴지 여부는 롯데그룹의 유동성 상태에 따라 달려있다는 관측이 나온다.한편 롯데케미칼은 “전반적으로 화학 산업에 대한 구조개혁이 필요한 시점이라 사업 경쟁력 강화를 위해 다양한 방안을 검토 중”이라고 말했다. 최근 신동빈 롯데그룹 회장은 일본 매체와 인터뷰에서 \"몇 년을 해도 잘되지 않는 사업에 대해서는 타 사에 부탁하는 게 직원들에게도 좋지 않을까 생각하며 앞으로도 몇 개를 매각할 것\"이라고 밝힌 바 있다.",
        "ticker": [
            "011170"
        ]
    },
    {
        "title": "연기금에 밸류업 감시 역할 부여…국민연금도 “정책 확정시 자금 투입”",
        "date": "2024.03.15. 오전 5:31",
        "content": "스튜어드십 코드 7년 만에 첫 개정연기금, 밸류업 지수 활용도 유도개정 소식에 코스피 2700선 돌파\n\n\n\n금융위원회 김소영 부위원장이 14일 오전 서울 영등포구 한국거래소에서 열린 밸류업 기관투자자 간담회에서 발언하고 있다. 연합뉴스[서울경제] 정부가 국민연금 등 연기금이 상장사의 기업가치 제고 노력을 감시하도록 하면서 기업 밸류업 프로그램에 박차를 가하고 있다. 연기금이 코리아 밸류업 지수를 적극 활용할 수 있도록 유도하는 방안도 고민 중이다. 이에 화답하듯 국민연금도 기업 밸류업 프로그램이 구체화되면 국내 증시에 더 투자할 수 있다는 입장을 밝혔다.14일 금융위원회는 ‘기업 밸류업 지원 방안 관련 기관투자가 간담회’를 열고 이 같은 방안을 논의했다. 이날 간담회에는 국민연금공단·공무원연금공단·우정사업본부 등 주요 연기금과 자산운용사·보험사·증권사 등 기관투자가 10개 사가 참석했다. 먼저 한국ESG기준원은 스튜어드십 코드 가이드라인을 개정해 ‘투자 대상 회사가 기업가치를 중장기적으로 향상시키기 위한 전략을 수립·시행·소통하고 있는지’를 점검할 필요가 있다고 명시했다. 스튜어드십 코드는 ‘기관투자가의 수탁자 책임에 관한 원칙’으로 일부 원칙을 이행하지 않으면 이유와 대안을 설명해야 한다. 가이드라인을 2017년 도입 이후 처음 개정해 기관투자가들이 투자 대상 회사가 밸류업 프로그램에 참여하고 있는지 점검하고, 그렇지 않다면 참여를 독려할 수 있는 구체적 근거를 마련한 셈이다.한국거래소는 코리아 밸류업 지수와 관련해 기존 주요 지수와의 차별화 방법, 구성 종목 선정에 활용하는 지표의 적절성, 연기금의 적극적 활용 유도 등 주요 이슈에 대해 검토하고 있다. 코리아 밸류업 지수는 3분기에 발표된다.이날 박현상 공무원연금공단 주식운용팀장은 “기업 밸류업 프로그램의 근본적인 목적은 한국 자본시장과 상장기업의 체질 개선이기 때문에 장기와 단기로 구분된 정책 아젠다가 필요하다”며 “기업 밸류업 프로그램이 성공적으로 정착할 수 있도록 기관투자가로서 적극 협조할 예정”이라고 했다. 밸류업 자문단 위원인 김두남 삼성자산운용 상무는 “기업들이 적극적으로 밸류업에 참여할 수 있도록 실질적인 인센티브를 계속 발굴하고 제공하는 게 중요하다”고 했다. \n\n\n\n국민연금 손협(왼쪽) 운용지원실장과 이석원 전략부문장이 14일 서울 서대문구 서울북부지역본부 사무실에서 기자설명회를 열고 질의에 답하고 있다. 제공=국민연금이날 이석원 국민연금 기금운용본부 전략부문장도 연금 서울북부지역본부에서 열린 기자 설명회에서 “(국민연금도) 밸류업 프로그램 자문단에 참여하고 있다”며 “(밸류업이) 더 구체화되면 검토해보고 방향성과 일치하면 자금을 더 투여할 수 있다”며 이같이 강조했다.‘해외투자를 늘리려는 기조에 반대되는 것 아니냐’는 질문에 손협 운용전략실장은 “비중과는 별개로 국내 주식 투자의 절대적인 신규 투입 금액 자체는 줄어들지 않은 상황이라 밸류업과 상충되지 않는다”고 설명했다. 국민연금의 국내 주식 투자 금액은 148조 원(2023년 기준)으로 전체 기금의 14.3%다. 올해 말 기준 국내 주식 목표 비중은 15.4%로, 1.1%포인트(1조 6280억 원) 비중을 더 늘릴 여지가 있는 셈이다. 이날 발언을 종합하면 국민연금은 5월 밸류업 가이드라인이 나오면 내부 검토 등을 통해 국내 주식 비중을 더 늘릴 여지를 배제하지 않은 것으로 볼 수 있다. 일본공적연금(GPIF)의 자국 증시 투자 비중은 전체의 25%로 우리보다 10%포인트 더 높다.이날 스튜어드십 코드 가이드라인 개정 소식 등으로 코스피 지수는 전 거래일 대비 25.19포인트(0.94%) 오른 2718.76으로 장이 마감돼 1년 11개월 만에 2700선을 돌파했다. 이수정 메리츠증권 연구원은 “이날 코스피 2700선 안착을 견인한 것은 금융주”라며 “금융위가 기관의 밸류업 동참을 위해 스튜어드십 코드 가이드라인을 개정한다는 소식에 재차 급등했다”고 했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "유상증자로 1.3조 모은 LGD, 자금난 '숨통'…\"OLED 대규모 투자 나서나\"",
        "date": "2024.03.15. 오전 5:05",
        "content": "LG디스플레이, 우리사주·구주주·일반공모 최종 청약률 133.9%OLED 사업 경쟁력 강화 위해 8세대 라인 구축해야\n\n\n\nLG디스플레이 파주공장 전경.(서울=뉴스1) 신건웅 기자 = LG디스플레이가 중국 업체의 추격 속에서도 유상증자 흥행에 성공했다. 확보한 1조 3000억 원으로 부채를 줄이고, 미래 투자에 나설 계획이다.  LG디스플레이(034220)는 유상증자 과정에서 1주 미만 절삭된 단수주 4만 9757주 일반공모에 4116만 8087주가 몰려 청약경쟁률이 8만 2738대 1에 달했다고 지난 13일 공시했다. 우리사주조합과 구주주, 일반공모까지 포함한 전체 청약률은 133.86대 1이다.특히 임직원을 대상으로 한 우리사주 사전청약에서는 배정된 물량의 약 120%가 몰리며 높은 호응을 얻었다.최근 2년간 4000억 원 이상 대규모로 유상증자에 나선 기업들의 우리사주 청약률은 평균 80% 수준이었다. 100%를 달성한 기업은 지난 2022년 1월 삼성바이오로직스(207940) 이후 LG디스플레이가 처음이다. 롯데케미칼(011170)은 59.4%, SK이노베이션(096770)도 63.8%에 그쳤다. 임직원들이 LG디스플레이의 미래 성장에 대해 확신을 보인 셈이다. LG디스플레이는 유상증자를 통해 1조 2925억 원의 자금을 확보했다. 일단 급한 불은 끌 수 있게 된 셈이다. 지난해 기준 LG디스플레이의 유동부채는 13조 8850억 원이며, 이중 금융부채는 5조 2623억 원으로 집계됐다. 이에 대한 이자로 지난해 7234억 원이 빠져 나갔다. 1년 전(4145억 원)보다 3000억 원 넘게 이자를 더 낸 셈이다. 유상증자로 확보한 자금 중 △IT·모바일·차량용 등 중소형 OLED 사업 확대 및 사업경쟁력 강화를 위한 시설투자 자금에 4159억 원 △대형·중형·소형 OLED 전 사업 분야에서의 생산·운영 안정화를 위한 OLED 운영자금에 4829억 원 △재무 안정성 강화를 위한 채무상환에 3936억 원을 활용할 계획이다.여기에 추진 중인 중국 광저우 LCD 공장이 매각되면 재무건전성이 빠르게 개선될 것으로 기대된다. 중국 공장의 매각가는 1조 원대 중반 이상으로 추정된다.정철동 LG디스플레이 사장은 올해 1월 미국 라스베이거스에서 열린 'CES 2024'에 앞서 \"(건전성 개선을 위해) 여러 가지를 검토하고 있다\"며 \"재무적 건전성을 확보한 다음에 흑자 전환이 될 것이기 때문에 계속 열심히 해서 빠른 시간 내에 (흑자 전환을) 하도록 하겠다\"고 말한 바 있다.\n\n\n\nⓒ News1 양혜림 디자이너실제 적자 규모도 줄어들 전망이다. LG디스플레이는 지난해 2조 5102억 원의 영업손실을 기록했다. 에프앤가이드에 따르면 올해 영업손실 컨센서스는 5650억 원으로, 2조 원 가까이 적자를 줄일 전망이다. 특히 애플의 아이패드 등 글로벌 고객의 OLED 패널 수요가 늘어날 것으로 기대된다. LG디스플레이는 애플의 신형 아이패드에 OLED 패널 450만 장을 공급할 예정으로 알려졌다.증권가에서도 LG디스플레이에 대한 눈높이를 높이고 있다. 김종배 현대차증권 연구원은 \"올해 OLED 매출 비중은 60%에 달할 것으로 예상된다\"며 \"본격적인 체질 개선이 확인되는 국면\"이라고 평가했다. 이어 \"향후 OLED로의 전환 속도는 가속화될 것\"이라고 예측했다.문제는 경쟁력 강화를 위해서는 대규모 투자가 이뤄져야 한다는 점이다. 이미 삼성디스플레이나 중국 BOE는 8세대 라인에 대한 투자에 돌입했다. LG디스플레이도 경쟁에서 뒤처지지 않기 위해 8.6세대 OLED 등 패널 사업 확대에 나서야 한다.투자 지연과 막대한 자금 부담은 LG디스플레이 주가에 부담이다. LG디스플레이 주가는 올해 초 1만 3350원에서 전일 1만 1550원으로 장을 마감했다. 코스피 지수가 연초 이후 1.8% 상승하는 사이 13.5% 하락했다. 증자 영향을 고려해도 낙폭이 크다. 디스플레이 업계 관계자는 \"LG디스플레이는 6세대 라인으로 생산에 집중하고 있다\"면서도 \"투자 부담이 크겠지만 8세대로의 전환에 나서야 IT OLED 경쟁력이 강화될 것\"이고 말했다.",
        "ticker": [
            "003550",
            "034220",
            "034730",
            "096770",
            "001680",
            "011170",
            "207940",
            "005380",
            "001500"
        ]
    }
]