[
    {
        "title": "“돈 버는 상품은 모두 ‘이 지역’ 찍었다”…강남·종로·광화문·여의도 필수라는데",
        "date": "2024.03.31. 오후 10:55",
        "content": "금리인하 기대에 리츠 부상수도권 오피스 담아야 수익률 쑥\n\n\n\n 신한 L타워.금리인하 기대감과 함께 리츠주 관심도 커지는 가운데, 수도권 오피스를 담은 상품 중심의 옥석가리기가 필요하다는 조언이 나온다.31일 한국거래소에 따르면 국내 증시에 상장된 리츠 중 시가총액 상위 10개 종목으로 구성된 ‘KRX리츠TOP10’ 지수는 1월 저점(761.61) 대비 이날 기준 7% 가까이 오른 813.77을 기록했다.부동산 간접투자 상품인 리츠는 그동안 장기화된 고금리 상황에서 하락세를 면치 못했다. 리츠는 은행 대출 이자가 높아지면 상품을 운용할 때 발생하는 부대비용이 증가해 수익성이 악화되기 때문이다.지난해 2개 리츠가 상장하면서 국내에 상장된 리츠는 총 23개가 됐다. 상장 리츠의 2022년 배당수익률은 연 7.8%에 육박한다. 이 중 5개는 10%가 넘는 배당률을 보이기도 했다. 지난달 리츠주 관련법이 개정되면서 리츠주 배당은 더 늘어날 것으로 관측된다.국토교통부에 따르면 리츠 배당가능이익에 평가손실을 반영하지 않도록 관련 기준을 개선하는 부동산투자회사법 개정안이 지난달 국회 본회의를 통과했다.국내 리츠주가 일제히 회복세에 돌입했지만, 시세는 여전히 부진하다. 이날 기준 23개 리츠 가운데 공모가(5000원)를 웃도는 주가를 기록 중인 리츠주는 삼성FN리츠(5140원), 신한알파리츠(6630원), 한화리츠(5290원), 코람코라이프인프라리츠(5070원)까지 4개에 그쳤다.이들 상품의 공통점은 모두 국내 수도권 오피스가 담겨있다는 게 특징이다. GBD(강남권역), CBD(종로·광화문권역), YBD(여의도권역)의 대형 오피스다. 삼성FN리츠는 국내 핵심 업무지구인 GBD(강남권역)와 CBD(종로·광화문권역)에 각각 대치타워와 에스원빌딩을 자산으로 두고 있다. 신한알파리츠는 서울 남대문 HSBC빌딩, 중구 신한L타워에 투자한다. 한화리츠는 여의도 한화손해보험빌딩, 한화생명 노원사옥 등을 담았다.채온 한화자산운용 리츠사업본부장은 “국내 부동산 시장은 오피스 시장을 중심으로 옥석가리기가 필요하고, GBD·CBD·YBD 권역을 중심으로 관심이 필요하다”라며 “수도권 오피스 시장은 중심 업무 지역으로 타지역 대비 견고한 수요를 보이고 있다”고 설명했다.채 본부장은 이어 “한화리츠에 담긴 여의도 한화손해보험빌딩 등 전체 사옥의 전체면적 대비 공실율이 4%로 오피스 시장의 우호적인 환경이 반영되고 있다”고 덧붙였다.",
        "ticker": [
            "448730",
            "293940",
            "012750",
            "357120",
            "000880",
            "451800",
            "088350",
            "000370"
        ]
    },
    {
        "title": "“올해만 2714% 상승, 누구냐 넌”…폭등 이유 아무도 모른다는 ‘이것’ 뭐길래",
        "date": "2024.03.31. 오후 9:09",
        "content": "챗GPT비트코인이 66% 상승하며 개당 1억원 고지를 넘어선 지난 1분기, 시가총액 100위 이내 가상자산 중 가장 좋은 성적을 기록한 건 밈코인으로 나타났다.밈코인은 통상 코인시장에서 개인투자자들을 끌어들이는 미끼상품 역할을 하는 것으로 간주된다. 누구나 종목에 대한 사전 공부없이 쉽게 투자할 수 있기 때문이다. 1분기 미국 주식시장에서의 엔비디아 열풍을 타고 인공지능(AI)테마 코인들도 좋은 흐름을 보였다.31일 코인마켓캡에 따르면 올해 1분기 시가총액 100위 이내 가상자산 중 가장 많이 오른 코인은 2519.76%오른 도그위프햇(WIF) 코인이다. 이 밈코인은 모자 쓴 시바견 사진이 특징이다. 지난해 11월 솔라나 네트워크에서 발행됐다.상승률 609%로 두번째를 기록한 플로키(FLOKI) 또한 처음엔 아무 의미 없이 만들어진 밈코인이다. 일론 머스크 테슬라 최고경영자(CEO)의 강아지인 시바견에서 아이디어를 얻는 플로키이누라는 캐릭터를 특징으로 한다. 3위의 페페는 웹에서 매우 유명한 개구리 캐릭터 ‘페페’를 특징으로하는 밈코인이다. 1분기에만 502% 올랐다.최근 밈코인이 크게 오른 이유는 탈중앙화 거래소를 기반으로 신규 밈코인이 계속 발행되고 있기 때문이다. 솔라나나 베이스 등 일종의 컴퓨터 운영체제와 같은 역할을 하는 코인들은 자신들의 네트워크 사용자를 확보하기 위해 밈코인 거래를 촉진하고 있다. 예컨대 솔라나 기반 탈중앙화 거래소에 솔라나 기반 밈코인을 대거 상장시키는 것이다.밈코인은 복권을 사듯 소액으로 여러 코인에 투자하면 그중 몇개는 수만퍼센트씩 급등하는 현상이 나타나기 때문에 투자자들이 몰려드는 현상이 나타난다.탈중앙화 거래소에서 인기를 끌며 급등한 코인 중 일부는 바이낸스나 바이비트 같은 중앙화 코인 거래소가 믿을만한 프로젝트로 보고 상장한다. 그러면 또 중앙화 거래소에서 더 거대한 규모의 거래가 일어나는 식이다.상황이 이렇다보니 밈코인의 유행을 두고 논쟁도 지속되고 있다. 주기영 크립토퀀트 대표는 “밈 코인이 코인업계를 발전시키는 합법적인 프로젝트를 개발하는 팀의 노력을 가려버린다”면서 “밈코인 코인산업에 해를 끼친다”고 말했다. 반면 마트제 버스 메사리 리서치 부대표는 최근 “밈코인은 성공적으로 대중들을 블록체인 세계로 끌어들이고 있다”면서 “향후 새로운 자산으로 자리 잡을 것”이라고 말했다.한편 1분기에 AI코인들도 1분기에 높은 상승률을 기록했다. 시가총액 100위 이내 가상자산 중 페치에아이가 371% 오르며 전체 상승률 4위를 기록했다. 싱귤러리티넷도 320% 오르며 6위를 기록했다.블록체인은 최근 AI발전에서 오는 문제를 해결할 수 있는 기술로 주목을 받고 있다. 대표적인 게 데이터 주권이다. 특히 정보기술(IT) 대기업 등이 AI기술을 토대로 막강한 힘을 과시하고 있기 때문이다. 블록체인을 결합하면 정보를 분산된 네트워크에 저장하기 때문에 중앙 관리 없이 데이터의 신뢰성과 보안을 유지할 수 있다.최근 실물연계자산(RWA)분야도 주목받고 있다. 세계 최대 자산운용사 블랙록이 시장의 RWA의 대표주자인 ‘시큐리타이즈’와 손잡고 토큰화 펀드를 조성하기로 했다는 소식이 전해졌기 때문이다. RWA는 모든 종류의 자산을 블록체인을 활용해 토큰화한다는 아이디어다. 글로벌 경영컨설팅사 보스턴컨설팅그룹(BCG)은 RWA 시장이 오는 2030년까지 16조달러(2경1592조원) 규모로 커질 것이라고 봤다."
    },
    {
        "title": "기관들, 다시 '코스닥 성장주'로 몰려갔다",
        "date": "2024.03.31. 오후 6:45",
        "content": "지난주 순매수 전환하루 빼고 매일 사들여밸류업 열풍 꺾이자2차전지·바이오株 집중삼천당제약 순매수 1위코스닥시장에서 매물을 쏟아내던 국내 기관투자가가 지난주 매수세로 돌아섰다. 주로 연기금 자금으로 제약·바이오, 2차전지 등 대표업종을 사들인 것으로 나타났다. 기업 밸류업 관련주가 시들해지면서 ‘큰손’ 투자자 관심이 가치주에서 성장주로 옮겨가는 게 아니냐는 분석이 나온다.\n\n\n\n31일 한국거래소에 따르면 기관투자가는 지난 한 주간(25~29일) 코스닥시장에서 총 549억원어치를 순매수했다. 5거래일 중 하루를 제외하고 매일 샀다.그동안 기관들은 1월 후반부터 코스닥시장에서 주식을 지속적으로 매도해왔다. 2월에는 19거래일 중 17거래일을 팔며 강한 매도세를 보였다. ‘기업 밸류업 프로그램’이 떠오르며 유가증권시장에서 밸류업 관련주를 사들이는 데 집중하면서다. 그러나 3월 말 주주환원 정책으로 높은 배당금을 제시했던 밸류업 종목들의 배당락(배당기준일이 지나 배당금을 받을 권리가 없어지는 것)을 앞두며 밸류업 매수세가 줄었다. 3월 들어서는 20거래일 중 8거래일 순매수로 돌아섰다.코스닥시장에서 기관 자금은 2차전지, 바이오·제약, 반도체 등 대표업종에 집중됐다. 지난 한 주 동안 삼천당제약(632억원)을 가장 많이 사들였다. 이어 에코프로비엠(433억원), 알테오젠(395억원), HLB(316억원), ISC(245억원), JYP(237억원) 등을 매수했다. 이 기간 삼천당제약은 주가가 64.44% 올랐고, ISC는 13.56% 상승했다.투자자의 시선이 다시 성장주로 돌아가고 있다는 분석이 나오고 있다. 김대욱 하나증권 연구원은 “지난 2월 증시의 가장 큰 화두가 ‘저(低)주가순자산비율(PBR)’이었다면 3월은 다시 성장주로 이동했다”며 “4월 실적 발표 시기에 진입함에 따라 성장주 사이에서 옥석 가리기가 이뤄질 것으로 보인다”고 설명했다.유가증권시장에서는 외국인 투자자의 매수세가 7거래일 연속 이어졌다. 3월 마지막 거래일이던 29일에도 유가증권시장에서 외국인은 7827억원어치 순매수했고 기관과 개인은 각각 2864억원, 4841억원어치를 팔았다. 코스닥시장에서는 기관과 개인이 각각 347억원, 444억원어치를 샀고, 외국인은 739억원어치를 팔았다."
    },
    {
        "title": "\"손실 나면 한푼도 안받겠다\" 자신감…성과연동형 공모펀드에 돈 몰린다",
        "date": "2024.03.31. 오후 6:44",
        "content": "ETF에 밀려 외면받자'수익 못내면 보수 0원''이익은 고객우선 배정'조건 앞세워 자금유치'VIP한국형가치투자'1년 수익률 21% 질주손실이 나면 운용보수를 받지 않거나 일정 수준까지 운용사가 손실을 떠안는 공모펀드들이 시장을 뛰어넘는 수익을 내고 있다. 상장지수펀드(ETF)에 밀려 찬 바람이 불던 공모펀드 시장에서 상대적으로 선전하고 있다는 분석이 나온다.\n\n\n\n31일 한국포스증권에 따르면 성과연동형 공모펀드 ‘VIP한국형가치투자’는 지난해 4월 출시된 뒤 1년간 21.86%의 수익률을 기록했다. 같은 기간 10.8% 상승한 코스피지수의 두 배에 달한다. 설정액도 출시 1년 만에 2420억원으로 불어났다.이 상품은 코스피지수 등 비교지수 추이와 상관없이 손실이 나면 회복할 때까지 운용보수를 받지 않는 첫 절대성과 연동형 공모펀드다. 직전 1년 펀드 수익률에 따라 다음 분기 운용보수가 새로 책정되는 게 특징이다. 수익이 나면 운용보수로 연 0.8%를 받고, 수익금의 10%를 성과보수로 받는다. 다만 전체 보수는 연 1.6%로 제한된다.손실이 발생하더라도 일정 부분 운용사가 책임지는 손실차등형 상품도 손실 없이 순항 중이다. 한국투자글로벌신성장펀드는 지난해 8월 설정된 뒤 8개월 동안 수익률 14.58%를 기록했다. 고객이 선순위로 투자하고, 한국투자금융지주를 비롯한 계열사가 후순위로 투자해 -15%까지는 먼저 손실을 떠안는 구조다. 이익이 발생했을 때는 10%까지 고객의 이익으로 우선 배정한다. 다만 10% 초과 이익에 대해선 고객과 운영사가 절반씩 나눠 갖는다.지난해 성과보수형과 같은 파격 공모펀드가 잇달아 출시된 것은 ETF에 밀려 침체한 공모펀드 시장에서 돌파구를 찾기 위해서다. 하지만 국내 주식형 공모펀드에서 올 들어서만 5723억원이 빠져나가는 등 전반적인 침체 상황에서 벗어나지 못하고 있다. 수수료가 저렴한 액티브 ETF가 점점 공모펀드를 대체하고 있다.한 자산운용사 대표는 “공모펀드에서 자금 유출이 계속되는 와중에 성과보수형이나 손실차등형 펀드, 수익률이 압도적인 펀드 등 투자 매력을 갖춘 상품에만 자금이 몰리고 있다”고 했다."
    },
    {
        "title": "어닝시즌 반도체·엔터株 훈풍... 美 3월 고용지표는 금리 변수[주간 증시 전망]",
        "date": "2024.03.31. 오후 6:15",
        "content": "이번주 국내 증시는 1·4분기 실적 발표를 앞두고 업종별 주가 차별화 흐름이 지속될 전망이다. 5일 예정된 삼성전자 잠정실적 발표가 국내 반도체 업종 및 증시 전반을 결정지을 것이란 분석도 나온다.   3월 31일 한국거래소에 따르면 지난주 코스피지수는 전주 대비 0.07% 내린 2746.63에 마감했다. 코스닥지수도 0.17% 하락한 905.50에 거래를 마쳤다.   외국인 투자자가 지난주 코스피에서만 3조4000억원가량을 순매수하면서 증시 하방 압력을 완화했다는 평가다. 외국인 수급이 가장 크게 유입된 업종은 반도체로, 마이크론 실적발표에 따른 반도체 투자심리가 개선된 영향이 컸다.   이번주 국내 증시는 매크로 이벤트가 부재한 가운데 1·4분기 실적시즌을 앞두고 업종별 주가 차별화 장세가 전개될 전망이다. 미래에셋증권 유명간 연구원은 \"주도 업종인 반도체를 비롯해 엔터, 필수소비재, 기계의 주가 상승률이 긍정적\"이라며 \"저PBR(주가순자산비율) 테마와 철강, 디스플레이, 건설 등은 실적 부진이 예상도미에 따라 주가가 부진할 전망\"이라고 설명했다.   삼성전자 1·4분기 잠정실적 발표는 반도체 업종 및 국내 주식시장의 방향성을 결정할 전망이다. 삼성전자의 1·4분기 영업이익 컨센서스는 5조원으로 2주 전보다 5.1% 상향했다. 경계현 삼성전자 DS부문장이 최근 정기주주총회에서 \"반도체는 1월부터 흑자 기조에 돌아섰다\"고 언급해 실적 기대감이 높아지는 상황이다. 신한투자증권 강진혁 연구원은 \"삼성전자의 주가 움직임은 코스피에 큰 영향력을 행사하는데 1월 한국 증시는 예상치를 하회한 삼성전자 4·4분기 실적발표에 낙폭을 확대한 바 있다\"며 \"1·4분기 메모리 흑자 전환, D램 단가 상승 등 역대급 사이클에 대한 기대감을 실적으로 증명할 지 주목된다\"고 말했다.   미국 3월 고용보고서 발표도 금리인하 시점 및 시장금리에 영향을 미칠 예정이다. 견조한 성장 속 미국 연방준비제도(Fed·연준)의 '물가 안정'이라는 목표에 도달할 수 있을지 지표가 될 전망이다.   NH투자증권 김영환 연구원은 \"최근 외국인 노동자들이 미국으로 유입되고 있어 고용시장이 인플레이션에 미칠 압력은 완화되고 있다는 것이 중론\"이라며 \"양호한 고용 증가세는 경기 호조의 증거로 받아들여질 가능성이 크다\"고 설명했다.",
        "ticker": [
            "005940",
            "006800",
            "005930"
        ]
    },
    {
        "title": "[단독] 소수 종목만 편입땐 비중 20%로 제한…ETF 쏠림현상 막는다",
        "date": "2024.03.31. 오후 6:01",
        "content": "거래소, 최대 30%서 축소 방침비만치료ETF 2개 종목 60% 육박분산투자로 리스크 완화 취지 훼손특정종목 의존도 높아 변동성도 커\"소수 기업 주도 업종은 예외\" 지적도\n\n\n\n[서울경제] 한국거래소가 상장지수펀드(ETF)의 특정 종목 쏠림 현상을 막기 위해 소수 종목의 최대 편입 비중을 30%에서 20%로 낮추기로 했다. 2개 종목의 편입 비중이 50%를 넘어설 경우 ‘분산투자’라는 ETF의 특장점이 훼손되는 것을 막기 위한 조치다. 자산운용 업계에서는 단일 종목의 비중이 지나치게 높아지는 점을 경계하면서도 소수 기업이 주도하는 일부 산업에 대해서는 예외가 필요하다는 불만의 목소리가 나온다.31일 금융투자 업계에 따르면 한국거래소는 특정 소수 종목으로만 ETF를 구성할 경우 한 종목당 최대 비중을 20% 내외로 제한하기로 내부 방침을 정했다. 현행 거래소 유가증권시장 상장규정상 패시브 ETF는 최소 10개 이상의 종목을 담아야 하고 한 종목당 최대 비중을 30%로 제한하는데, 2~3개 특정 종목의 비중이 과도하게 높은 테마형 상품들이 있어 이보다 낮은 수준으로 제한을 두기로 한 것이다. 한국거래소 관계자는 “소수 종목에 대한 테마성 ETF의 경우 한 종목당 비중을 20% 이내로 내부 방침을 정했다”고 밝혔다.테마성 ETF가 인기를 끌면서 일부 운용사들은 2~3개 상품의 비중이 절반을 넘어 60%에 육박하는 경우가 잇따랐다. 극소수 종목에 대한 투자 비중이 지나치게 높아지자 한국거래소는 지난 2월 말 자산운용사들에게 테마형 상품은 특정 소수종목의 비중이 편중되지 않도록 해 달라고 요청하고 이에 대해 질적 심사를 진행하겠다고 밝혔다.시발점이 된 것은 비만 치료제 ETF다. 삼성자산운용을 시작으로 KB자산운용, 미래에셋자산운용은 ‘글로벌비만치료제 TOP2’를 테마로 ETF를 연달아 상장했다. 비만 치료제 ETF는 글로벌 제약사인 일라이릴리와 노보노디스크를 적게는 50%에서 최대 60%까지 편입했다. 사실상 두 종목에 대한 투자 비중이 절반을 넘어간 셈이다. 거래소 관계자는 “ETF의 본래 취지는 특정 종목에 대한 투자보다는 테마에 맞는 다양한 주식을 넣어 개별 종목의 리스크는 헤지(위험분산)하고 해당 업종에 대한 전반적인 수혜를 누리자는 것”이라며 “테마가 다양해지고 종목도 범위가 줄어들고 있어서 ETF의 목적에 어긋나는 사례가 발생하고 있다고 판단했다”고 말했다.\n\n\n\n자산운용 업계는 최근 ETF 시장이 지나치게 세분화되는 과정 속에서 1~2개 종목에 대한 의존도가 지나치게 높아지는 현상을 경계해야 한다는 점에는 공감하는 분위기다. 특히 개별 종목에 집중 투자하는 일부 상품은 레버리지형 ETF를 편입하면서 변동성이 지나치게 크다는 지적을 받기도 했다.‘ACE 테슬라밸류체인 ETF’가 대표적이다. 이 ETF는 테슬라와 테슬라 밸류체인 관련 종목에 투자한다. 문제는 ‘ACE 테슬라밸류체인 ETF’가 테슬라 개별 종목뿐 아니라 미국에 상장된 테슬라의 1.5배와 2배 레버리지 ETF를 통틀어 50%가량 담고 있다는 점이다. 각 종목별로 30% 미만 규정을 준수했다지만 사실상 50% 이상의 비중으로 테슬라 한 종목에 투자해 테슬라 주가에 대한 의존도가 지나치다는 비판이 제기됐다. 이 ETF는 테슬라 주가가 하락하면서 올 들어 15% 넘게 하락했지만, 테슬라의 비중이 17%인 ‘KODEX 테슬라밸류체인FactSet ETF’는 오히려 엔비디아 등의 비중을 늘리면서 8%의 수익률을 거뒀다.다만 극소수 기업이 주도하고 있는 산업군에 투자하는 ETF의 경우 예외를 둬야 한다는 의견도 있다. 투자자들이 큰 관심을 갖고 있는 비만 치료제 시장은 사실상 일라이릴리와 노보노디스크가 주도하고 있어 두 기업의 비중을 높이는 게 불가피하다는 얘기다. 실제 비만 치료제 관련 3개 ETF는 상장 이후 총 900억 원에 가까운 개인 순매수액을 기록하면서 인기를 끌었다. 한 자산운용사 ETF 운용역은 “종목 레버리지 ETF를 담아 실질적으로 비중을 높게 가져가는 것은 지양해야 하지만, 산업의 특성상 소수 기업이 주도적인 역할을 할 경우 비중을 높이는 것은 당연하다”며 “투자자들 역시 소수 기업에 집중 투자하려는 수요가 점차 커지는 중”이라고 말했다."
    },
    {
        "title": "서학개미 사로잡은 토스證, 점유율 6위→4위 도약",
        "date": "2024.03.31. 오후 5:58",
        "content": "■해외주식 거래 지각변동투자자 편의성 높여 증가액 1위한투證, 거래액 27조 줄어 6위 추락\n\n\n\n뉴욕증권거래소 내부 모습. 서울경제DB[서울경제] 거래 편의성을 무기로 리테일 시장에 도전장을 내민 토스증권과 카카오페이(377300)증권이 서학개미들을 사로잡기 시작하면서 해외주식 시장에 지각변동이 생기고 있다. 키움증권(039490)과 한국투자증권의 해외주식 점유율은 전통적인 강자라는 수식어가 무색할 정도로 크게 줄어들었다.31일 서울경제신문이 국내 주요 19개 증권사의 지난해 사업보고서를 분석한 결과, 토스증권은 지난 한 해 68조585억 원의 외화증권 위탁매매 거래대금을 기록하면서 12.13%의 점유율을 확보했다. 지난 2021년 12월 해외주식 거래 서비스를 시작한 토스증권은 2022년 점유율 7.37%에서 1년 만에 5%포인트 가까이 시장을 넓혔다. 거래대금은 26조 원 넘게 증가해 증가액 기준 1위를 차지했다.신생 증권사인 카카오페이증권도 해외주식 점유율을 3배 가까이 끌어올렸다. 카카오페이증권은 지난해 11조9910억 원의 해외주식 거래대금으로 점유율 2.14%를 기록했다. 토스증권보다 늦게 리테일 시장에 뛰어든 카카오페이증권은 2022년 0.76%의 점유율을 차지했고, 1년 만에 3배 가까이 확대하며 전체 증권사 중 10위에 올랐다. 이들 증권사는 지난해 전체 해외주식 거래대금이 전년대비 15조 5770억 원가량 줄어들었음에도 점유율을 확대하는 데 성공했다.\n\n\n\n신생 증권사들이 점유율을 크게 증가한 것은 고객 친화적인 서비스를 대거 내놓으면서 투자자들의 접근성을 끌어올렸기 때문이다. 토스증권은 국내 최초로 해외주식 소수점 거래 서비스를 출시했고 환전 역시 24시간 가능하도록 했다. 카카오페이증권은 카카오톡 내에서 바로 주식 거래를 할 수 있도록 해 편의성을 높였다.핀테크 증권사들이 서학개미를 적극적으로 끌어들인 반면, 2022년 점유율 1~2위를 차지했던 키움증권과 한국투자증권은 존재감이 크게 줄어들었다. 키움증권은 지난해 여전히 해외주식 부문에서 1위를 차지하기는 했으나 점유율은 23.87%에서 20.37%로 3%포인트 넘게 급감했다.2022년 14.85%로 2위를 기록했던 한국투자증권은 지난해 점유율이 4%포인트 넘게 줄어들면서 순위도 6위로 밀려났다. 연간 거래대금은 27조8491억 원이 줄면서 전체 증권사 중 가장 큰 감소폭을 기록했다.신생 증권사들이 해외주식 중개 부문에서 존재감을 키워가면서 서학개미 유치 경쟁은 활발해지고 있다. 미래에셋증권(006800)은 6월 말까지 개인 고객을 대상으로 미국 주식을 매수할 때 온라인 수수료를 무료로 하는 이벤트를 진행 중이다. 삼성증권(016360) 역시 같은 기간 온라인 거래 수수료를 받지 않기로 했으며 환율 우대 혜택을 제공한다. 이 밖에 한국투자증권은 미국 종합금융회사인 스티펄 파이낸셜과 손잡고 현지 애널리스트의 주식 리포트를 선별 후 번역해 하루 두 차례 제공하는 서비스를 시작했다. 한국투자증권은 애플의 PC 운영체제인 맥(MAC) 사용자를 위한 홈트레이딩서비스(HTS)를 출시했다.",
        "ticker": [
            "012030",
            "001680",
            "006800",
            "016360",
            "035720",
            "377300",
            "039490"
        ]
    },
    {
        "title": "천장 뚫은 금값…\"당분간 상승세 이어간다\"",
        "date": "2024.03.31. 오후 5:55",
        "content": "우크라전쟁 등 지정학적 위험 속美 금리인하 기대로 金 수요 증가KRX 금값 지난달 10% 넘게 급등\"방향성 양호, 속도 둔화할 수 있어 분할매수 필요\"\n\n\n\n쌓여있는 골드바. 연합뉴스[서울경제] 금값이 3월에만 10% 이상 상승하며 고공 행진을 이어갔다. 미국 금리 인하 전망으로 당분간 ‘금값’의 우상향 기조는 지속될 것으로 보인다.31일 한국거래소(KRX)에 따르면 3월 한 달 KRX 금시장에서 1kg짜리 금 현물의 1g 당 가격은 8만 7330원에서 9만 8470원으로 12.76% 상승했다. 러시아-우크라이나 전쟁 장기화, 이스라엘과 이슬람 무장단체 하마스 간 전쟁, 중국 경제 불황 등 지정학적 위험 속에 각 중앙은행들의 안전 자산 선호도가 높아진 결과다.세계금협회(WGC) 통계를 보면 전 세계 중앙은행 금 보유고는 지난 한 해에만 1037톤 늘어났다. 미국을 견제할 목적으로 미 국채를 매도하며 금 매수를 늘려오고 있는 중국은 지난해에만 225톤의 금을 매입하며 관련 통계 사상 최고 수치를 기록했다. 중국의 경우 금을 찾는 개인투자자들이 늘고 있다. 러-우 전쟁으로 위협을 느끼는 폴란드 역시 지난해 금 130톤을 매수했고, 인도는 2017년부터 꾸준히 금을 사들이며 금 보유량을 812톤까지 늘렸다.\n\n\n\n미 연방준비위원회(연준·Fed)가 연내 세 차례 기준금리를 낮출 것이라는 기대감 속에 금 가격 상승세는 계속될 가능성이 높다. 안전자산으로 분류되는 금 가격은 통상 달러 가치와 반대로 움직인다. 유로화, 파운드, 엔 등 주요 선진국 통화 약세가 지속되는 점도 금 수요를 높이는 요인이다.인플레이션 영향이나 일부 지정학적 위험 완화에 따른 단기적인 조정이 있더라도 중국, 인도 등 신흥국 중앙은행의 금 매수세는 꺾이지 않을 것으로 예상된다. 황병진 NH투자증권 연구위원은 “금리 인하 전망은 금 가격 강세 사이클의 서막임이 틀림없다”며 ”장기 금 가격 목표치를 온스당 2600달러로 상향 조정했다\"고 밝혔다.다만 최근 중국 정부가 내놓은 부동산 규제 완화 정책 효과로 부동산 경기가 살아나면 일부 조정을 받을 여지가 있다. 현재 사상 최고가 수준인 점을 고려하면 분할매수 전략으로 접근하는 게 낫다는 조언도 나온다. 최진영 대신증권 연구원은 “방향성은 양호하지만 상승 속도가 점진적으로 둔화할 수도 있다”며 “금은 배당이 없는 자산이라는 점을 유의해야 한다”고 말했다.",
        "ticker": [
            "005940",
            "003540",
            "136490",
            "004080"
        ]
    },
    {
        "title": "AI반도체주 랠리 이어간다… '소부장'도 봄기운 완연",
        "date": "2024.03.31. 오후 5:54",
        "content": "AI 관련 산업 전반 성장 가속도삼성전자·SK하이닉스 고공행진이수페타시스·가온칩스 등 수혜 \n\n\n\n 인공지능(AI) 반도체 기업들의 경쟁력이 글로벌 증시 판도를 바꾸고 있다. 삼성전자와 SK하이닉스 등 반도체 대형주의 주가가 연일 신고가 행진을 이어가는 가운데 중소형주에도 '낙수효과'가 나타날 것이란 분석이 나온다.   3월 31일 한국거래소에 따르면 SK하이닉스는 지난 29일 유가증권시장에서 전 거래일 대비 2.69% 오른 18만3000원에 장을 마쳤다. 종가 기준 52주 신고가다. 연초 대비 주가 상승률은 28.51%에 달한다.   앞서 삼성전자도 지난 28일 8만800원에 거래를 마치며 종가 기준으로 지난 2021년 12월 28일 이후 2년 3개월 만에 8만원대를 회복했다. 현재 주가는 8만2400원까지 올라섰다.   AI를 둘러싸고 글로벌 기업들의 각축전이 본격화되면서 관련 산업의 성장세에 불이 붙었다는 해석이다. 특히 대기업 사이에 동맹과 협력 속도가 빨라지고 있다. 마이크로소프트(MS)와 오픈AI의 연합에 이어 애플은 아이폰에 구글 AI '제미나이' 탑재를 추진하고 있다. 또 구글, 인텔, 퀄컴은 AI 개발을 위한 소프트웨어 재단(UXL)을 구성했고, 네이버는 삼성전자, 인텔 등과 AI 반도체를 공동 개발하며 생태계 구축에 나서고 있다.   증시 전문가들은 향후 AI 서비스가 자동차, 로봇, 생명과학, 가전 등 스마트폰 앱처럼 다양한 플랫폼을 형성할 것으로 전망한다. 일례로 엔비디아는 '쿠다(CUDA)'를 AI 플랫폼화해 모든 산업의 AI 서비스를 담아내려는 움직임을 보이고 있다.   현대차는 오는 2025년 삼성전자로부터 '엑시노스 오토(V920)' 공급을 받고, 글로벌 통신사들은 최근 다양한 AI 서비스 제공업체들과 'GTAA'를 구성했다. 현대차그룹이 5나노 반도체를 직접 개발하는 것은 자동차산업에서도 AI 탑재가 차별화 요인으로 작용하기 때문에 향후 AI 반도체 수급 이슈에 대비하려는 움직임으로 풀이된다.   자동차뿐만 아니라 AI 로봇을 개발하는 네이버, 통신 전용 AI를 개발 중인 SK텔레콤까지 AI 반도체 수급에 대비하고 있다.   KB증권 김동원 연구원은 \"AI 절대강자가 없는 상황에서 AI 모델 구현과 플랫폼 서비스를 원하는 시점에 충분한 전산자원 확보가 사업의 명운을 결정하고 있다\"며 \"AI 개척 시대에는 AI 모델을 구현하는데 들어가는 비용보다 원하는 시점에 충분한 자원을 확보할 수 있는 지 여부가 훨씬 중요해 삼성전자, SK하이닉스, 이수페타시스, 가온칩스 등 AI 반도체 제조사들의 수혜가 기대된다\"고 말했다.   키움증권 박유악 연구원은 \"AI 수요 증가는 고대역폭메모리(HBM) 추가 증설로 이어지고, HBM 공급과잉 확률이 증가한다\"며 \"수익성 높아진 범용 D램 판매 비중이 감소하게 되는데 이를 타개하기 위해서는 D램 가동률 원복과 전공정 장비의 증설이 필연적이다. 반도체 전공정 소재, 장비, 부품 업종에 투자를 집중해야 한다\"고 전했다.",
        "ticker": [
            "034730",
            "017670",
            "000660",
            "005930",
            "007660",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[이번주 추천주] 1분기 반도체 업황 회복…\"삼성전자·SK하이닉스, 주목하라\"",
        "date": "2024.03.31. 오후 5:42",
        "content": "美 진출 본격화, 셀트리온·유한양행도 추천[서울경제] 주요 증권사들이 반도체 업황 회복에 따라 최근 52주 최고가를 나란히 갈아치운 삼성전자(005930)·SK하이닉스(000660)를 이번주 추천 종목으로 꼽았다. 증권가에서는 삼성전자의 1분기 실적이 시장 기대치를 상회할 것으로 보고 있다. 4월에 막을 올리는 미국암연구학회(AACR)와 맞물려 미국 시장 진출이 본격화될 것으로 기대되는 셀트리온(068270)과 유한양행(000100) 등 바이오 종목도 추천 목록에 이름을 올렸다.31일 삼성증권은 오는 5일 잠정 실적 발표가 예정된 삼성전자를 추천 종목으로 제시했다. 인공지능(AI) 훈풍에 힘입어 주력 품목인 메모리 반도체 수요가 증가할 것이란 기대감이 커졌다. 증권 업계에 따르면 삼성전자 1분기 영업이익 컨센서스(8개 증권사)는 5조 4700억 원으로 추정돼 시장 눈 높이 이상이었다. 이는 지난해 대비 약 700% 증가한 수준인데 메모리 가격 상승으로 당초 기대보다 긍정적인 실적이 예상된다.\n\n\n\n하나증권은 SK하이닉스를 주목했다. 고대역폭메모리(HBM) 경쟁력을 확보한 만큼 추가적인 주가 상승 여력이 남아있다는 설명이다. SK하이닉스는 2분기 출하 예정인 5세대 HBM인 ‘HBM3E’를 앞세워 경쟁사 대비 점유율 우위를 이어갈 수 있을 것으로 평가된다. 시장에서는 HBM3 칩 수율이 60~70% 수준으로 추정하고 있다.하나증권은 셀트리온도 추천 종목으로 꼽았다. 하나증권에 따르면 셀트리온의 올해 예상 매출은 3조2791억 원, 영업이익은 4980억 원으로 예상된다. 짐펜트라는 셀트리온이 지난해 10월 미국 식품의약국(FDA)으로부터 신약 허가를 획득한 염증성 장질환 치료제다. 셀트리온은 미국 현지 법인을 통해 짐펜트라를 직접 판매할 예정으로 시장 공략을 위해 적극 마케팅 활동을 하고 있다. 셀트리온은 바이오 시밀러 뿐만 아니라 오픈 이노베이션을 통해 항체약물접합체(ADC), 이중항체 등 차세대 신약 개발에도 속도를 내고 있다. 박재경 하나증권 연구원은 “짐펜트라는 2분기 주요 PBM(의약품 유통을 담당하는 처방약 관리업무 업체) 처방목록 등재를 앞두고 있고 내년부터는 스텔라라, 악템라, 졸레어, 프롤리아 시밀러의 출시를 계획 중”이라며 \"짐펜트라의 매출 성장과 신규 시밀러들의 출시 진행 상황에 따라 주가에 변화가 있을 것”이라고 내다봤다.삼성증권은 유한양행도 주목해야할 종목으로 선정했다. 비소세포폐암 치료제 렉라자(성분명 레이저티닙)의 미 FDA 우선 심사 승인에 따른 미국 출시가 기대되기 때문이다. 세계 3대 암학회인 AACR이 4월 5일(현지 시간)부터 10일까지 개최된다는 점도 유한양행을 주목해야 하는 이유로 제시됐다. 유한양행은 이 학회에서 개발 중인 면역항암제의 동물 실험 결과를 발표할 예정이다. 신승진 삼성증권 연구원은 “J&J(얀센)의 레이저티닙과 아미반티맙 병용 요법이 연내 FDA의 허가를 획득할 것으로 보인다”며 “본격적인 미국 시장 진출이 기대된다”고 전망했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "016360",
            "068270",
            "000100"
        ]
    },
    {
        "title": "당진 1후판공장 '열처리 설비' 연내 도입",
        "date": "2024.03.31. 오후 5:42",
        "content": "[스타즈IR] 현대제철연간 생산능력 15만톤→30만톤영업익 전망 23% 늘어난 9809억고부가 열처리재·3세대 강판 등산업 불황에도 설비투자에 집중\n\n\n\n현대제철 당진제철소에서 후판이 생산되고 있다. 사진 제공=현대제철[서울경제] 현대제철(004020)이 연간 철강 생산량의 60%를 책임지는 당진제철소에 새로운 설비를 연이어 도입하고 있다. 대대적인 신규 투자로 생산 역량을 끌어올려 시장 경쟁력을 갖춘 고부가가치 제품 양산에 박차를 가할 계획이다.31일 금융정보업체 에프앤가이드에 따르면 국내 증권사들은 올해 현대제철의 영업이익을 9809억 원으로 전망했다. 지난해 연간 영업이익 8073억 원보다 23% 증가한 수치다. 중국의 경기 반등이 지연되며 철강 업황이 녹록지 않은 상황이지만 현대제철의 수익성이 점진적으로 개선될 것이라고 보는 셈이다. 올해 매출은 지난해와 비슷한 수준인 25조 7122억 원을 기록한 뒤 내년에는 26조 2544억 원으로 증가할 것으로 전망했다.국내 철강업계가 중국의 저가제품 물량 공세와 원자재 가격 상승, 공급과잉 등으로 몸살을 앓고 있지만 현대제철은 미래 성장 동력을 확보하기 위해 과감한 투자에 나서고 있다. 부가가치가 높은 제품을 선제 개발해야 철강 업황이 개선될 때 시장을 선점하고 수익성을 높일 수 있기 때문이다. 백광제 교보증권 연구원은 “현대제철은 수익성 중심의 고부가 제품과 공정 기술을 개발하는 등 다양한 노력을 시도하고 있다”고 말했다.\n\n\n\n현대제철은 내년까지 당진제철소에 대대적인 설비투자를 진행할 예정이다. 우선 1후판공장에 추가 열처리 설비를 도입하는 작업을 연내 마무리한다. 후판은 일반적으로 두께가 6㎜ 이상인 두꺼운 강판을 뜻한다. 선박을 건조하거나 교량·송유관 등을 제작하는 데 사용된다. 올해 10월 시운전을 앞둔 1후판공장의 신규 열처리 설비는 지난해 3월 설비 계약 후 현재 토건 공사가 진행 중이다. 계획대로 공사가 진행되면 내년 1월부터 상업 생산에 돌입할 수 있다. 1후판공장의 신규 열처리 설비 도입이 끝나면 이곳의 연간 생산능력은 기존 15만 톤에서 30만 톤으로 두 배 확대된다.1후판공장은 현대제철의 후판 생산 특성화 전략에 따라 2후판공장과 달리 고부가가치 강종의 생산에 주력하고 있다. 이미 2014년 대규모 증설공사를 통해 연간 163만 톤으로 생산능력을 확충하기도 했다. 이번 설비 투자가 완료되면 현대제철은 에너지 보관과 수송분야 등에서 고부가 열처리재 수요에 대응하는 역량이 높아질 것으로 기대된다.고급 자동차용 강판을 생산하는 2냉연공장에는 3세대 강판 생산을 위한 신규 투자도 예정돼 있다. 두께가 얇은 강판인 냉연은 생산하기가 어려워 ‘철강제품의 꽃’이라 불린다. 주로 자동차·가전제품·건축자재 등에 사용된다. 현대제철의 3세대 강판은 기존 제품 대비 강도를 높이고 성형성을 향상했다. 곡선 성형도 가능해 디자인이 중요한 요소로 부상한 전기차 시장에 적합한 강판으로 평가된다.현재 신규 열처리 설비 발주가 완료된 상태로 내년 2분기 중 상업생산이 목표다. 새로 도입될 열처리 설비는 기존 대비 약 2배 이상 빠른 냉각이 가능해 강판의 강도와 성형성을 보장할 수 있다. 현대제철 관계자는 “전기차 전환에 맞춰 차량 경량화를 위한 초고장력 자동차 강판의 수요가 증가할 전망”이라며 “설비투자로 고부가 자동차용 강판의 공급을 확대할 예정”이라고 설명했다.주가 전망도 긍정적이다. 증권사들은 현대제철의 평균 목표주가를 4만 5300원으로 제시했다. 29일 종가인 3만 1800원보다 40% 이상 추가 상승할 여력이 있다는 뜻이다. 정재헌 DB금융투자 연구원은 “업황이 부진한 상황에서도 현대제철의 재무 상태는 견고하다”며 “주가도 경쟁사 대비 저평가 돼있어 업황 반등 시 주목도가 높아질 것”이라고 밝혔다.",
        "ticker": [
            "012030",
            "016610",
            "030610",
            "004020"
        ]
    },
    {
        "title": "[단독] 내년부터 주식 거래 밤 8시까지 가능해진다",
        "date": "2024.03.31. 오후 5:40",
        "content": "대체거래소서 12시간 운영 가닥700여개 종목···증시활성화 기대비대칭 정보 문제 시장감시 강화HTS·MTS 등 기존 시스템 활용야간거래 정보로 전략도 다양화\n\n\n\n[서울경제] 내년부터 대체거래소(ATS)를 통한 주식거래가 오후 8시까지 가능해져 투자자들은 퇴근 이후에도 주식 투자를 할 수 있게 될 것으로 전망된다.31일 금융투자업계에 따르면 ATS 설립을 추진 중인 넥스트레이드는 ATS 거래시간을 오전 8시에서 오후 8시로 가닥을 잡았다. ATS는 매매 기능만 갖기 때문에 시장 감시와 청산 결제 등의 업무는 한국거래소의 지원을 받는다. 거래소는 야간 거래가 증시 활성화에 도움이 될 수 있다고 보고 ATS 설립에 적극 협력하기로 했다. 금융투자업계의 한 고위 관계자는 “당초 목표했던 시간인 자정보다는 앞당겨지지만 개장 시간이 늘어나 투자자들에게도 많은 변화가 있을 것”이라며 “향후 금융위원회와 금융감독원의 인가를 거쳐 최종 방안이 확정될 예정”이라고 말했다.넥스트레이드는 금융투자협회와 21개 증권사, 4개 정보기술(IT) 기업, 예탁결제원 등 34곳이 공동 출자해 2022년 설립됐으며 지난해 7월 ATS 예비 인가를 받았다.ATS에서는 유가증권시장(840종목)과 코스닥(1718종목) 중 일부 종목을 선별해 700여 종목을 중심으로 거래를 시작할 계획이다. 현재 거래 중인 종목 5개 중 1개는 거래시간이 6시간 30분(오전 9시~오후 3시 30분)에서 최대 12시간(오전 8시~오후 8시)로 늘어나는 셈이다. 단 ATS는 중간에 휴장 시간을 두는 방안도 검토 중이며 향후 지속적으로 장 마감 시간을 확대해 최종적으로는 새벽까지도 거래가 가능해지도록 할 방침이다. 향후 상장지수펀드(ETF), 토큰증권 등의 상장도 준비한다.━특정종목 공시 사안 발생땐거래정지 통해 투자자 보호야간 거래에 걸림돌이 됐던 공시 시간 문제는 거래 정지 등 시장 감시 기능을 활용해 대응하기로 했다. 오후 6시 이후 특정 종목에 공시를 해야 할 사안이 발생한 경우 거래 정지를 통해 투자자를 보호할 방침이다. 현재 전자공시시스템에서 전자문서 제출 시간은 오전 7시 30분부터 오후 7시까지다. 오후 6시 이후 제출분은 다음 날 공시하고 있다. 공시가 불가능한 상황에서 거래가 이뤄질 경우 정보 비대칭 문제로 투자자 보호 문제가 발생할 수 있다. 거래소 측은 공시 시간을 늘리는 방안도 고려했으나 기업들의 협조가 필요한 만큼 현실적으로 불가능하다고 봤다.투자자들은 기존의 홈트레이딩시스템(HTS)이나 모바일트레이딩시스템(MTS)을 사용해 야간 거래를 할 수 있어 별도의 추가적인 조치를 할 필요는 없다. 투자자들이 주문을 하면 증권사에서 거래가 이뤄지는 곳으로 매수·매도 주문을 내기 때문이다. 투자자들의 투자 전략도 더욱 다양화될 것으로 보인다. 투자자들은 다음 날 시초가를 예측할 때 보다 많은 정보를 참고할 수 있게 된다. 거래소의 종가뿐만 아니라 야간 거래의 흐름에 더해 야간 종가 정보까지 고려할 수 있다. 향후 새벽 시간까지 거래가 확대될 경우 미국 시장과 실시간으로 연계한 주식 거래도 가능해진다.투자자 편의성도 증대될 될 것으로 분석된다. ATS 출범에 따라 70년간 독점 체제가 이어졌던 주식 거래소에 경쟁이 시작되기 때문이다. 주식을 거래할 때 증권사가 한국거래소에 지불하는 거래 수수료(거래 대금의 0.023%)도 저렴해질 수 있다. 호가 방식도 중간가 호가(매도와 매수의 중간가격에 체결)가 도입되는 등 다양해질 수 있다. 매매 체결 속도를 높이기 위해 더욱 빠른 전산 시스템을 구축하는 등의 경쟁도 있을 것으로 보인다. 일본과 호주처럼 투자자 편의를 높이기 위한 경쟁이 시작되는 것이다.야간 거래에 따른 주식시장 활성화 효과도 기대된다. 넥스트레이드는 투자자들에게 더 빠른 매매 속도와 저렴한 수수료를 제공해 3년 내 주식시장에서 점유율 10%를 달성하는 것을 목표로 하고 있다. 금융투자 업계의 한 관계자는 “ATS 설립에 따라 거래량 증대, 자본시장 활성화 등의 효과를 기대해볼 수 있을 것”이라고 말했다."
    },
    {
        "title": "'AI 반도체' 품는 거대 상장사들...제조사 고공행진 주목",
        "date": "2024.03.31. 오후 3:30",
        "content": "[파이낸셜뉴스] 인공지능(AI) 반도체 기업들의 경쟁력이 글로벌 증시 판도를 바꾸고 있다. 삼성전자와 SK하이닉스 등 국내 반도체 대형주의 주가가 연일 신고가 행진을 이어가는 가운데 중소형주에도 '낙수효과'가 나타날 것이란 분석이 나온다.   3월 31일 한국거래소에 따르면 SK하이닉스는 지난 29일 유가증권시장에서 전 거래일 대비 2.69% 오른 18만3000원에 장을 마쳤다. 종가 기준 52주 신고가다. 연초 대비 주가 상승률은 28.51%에 달한다.   앞서 삼성전자도 지난 28일 8만800원에 거래를 마치며 종가 기준으로 지난 2021년 12월 28일 이후 2년 3개월 만에 8만원대를 회복했다. 현재 주가는 8만2400원까지 올라섰다.   AI를 둘러싸고 글로벌 기업들의 각축전이 본격화되면서 관련 산업의 성장세에 불이 붙었다는 해석이다. 특히 대기업 사이에 동맹과 협력 속도가 빨라지고 있다.   마이크로소프트(MS)와 오픈AI의 연합에 이어 애플은 아이폰에 구글 AI '제미나이' 탑재를 추진하고 있다. 또 구글, 인텔, 퀄컴은 AI 개발을 위한 소프트웨어 재단(UXL)을 구성했고, 네이버는 삼성전자, 인텔 등과 AI 반도체를 공동 개발하며 생태계 구축에 나서고 있다.   증시 전문가들은 향후 AI 서비스가 자동차, 로봇, 생명과학, 가전 등 스마트폰 앱처럼 다양한 플랫폼을 형성할 것으로 전망한다. 일례로 엔비디아는 '쿠다(CUDA)'를 AI 플랫폼화해 모든 산업의 AI 서비스를 담아내려는 움직임을 보이고 있다.   현대차는 오는 2025년 삼성전자로부터 '엑시노스 오토(V920)' 공급을 받고, 글로벌 통신사들은 최근 다양한 AI 서비스 제공업체들과 'GTAA'를 구성했다. 현대차그룹이 5나노 반도체를 직접 개발하는 것은 자동차산업에서도 AI 탑재가 차별화 요인으로 작용하기 때문에 향후 AI 반도체 수급 이슈에 대비하려는 움직임으로 풀이된다.   자동차뿐만 아니라 AI 로봇을 개발하는 네이버, 통신 전용 AI를 개발 중인 SK텔레콤까지 AI 반도체 수급에 대비하고 있다.   KB증권 김동원 연구원은 \"AI 절대강자가 없는 상황에서 AI 모델 구현과 플랫폼 서비스를 원하는 시점에 충분한 전산자원 확보가 사업의 명운을 결정하고 있다\"며 \"AI 개척 시대에는 AI 모델을 구현하는데 들어가는 비용보다 원하는 시점에 충분한 자원을 확보할 수 있는 지 여부가 훨씬 중요해 삼성전자, SK하이닉스, 이수페타시스, 가온칩스 등 AI 반도체 제조사들의 수혜가 기대된다\"고 말했다.   키움증권 박유악 연구원은 \"AI 수요 증가는 고대역폭메모리(HBM) 추가 증설로 이어지고, HBM 공급과잉 확률이 증가한다\"며 \"수익성 높아진 범용 D램 판매 비중이 감소하게 되는데 이를 타개하기 위해서는 D램 가동률 원복과 전공정 장비의 증설이 필연적이다. 반도체 전공정 소재, 장비, 부품 업종에 투자를 집중해야 한다\"고 전했다.",
        "ticker": [
            "034730",
            "017670",
            "000660",
            "005930",
            "007660",
            "039490",
            "005380"
        ]
    },
    {
        "title": "밸류업 프로그램과 찰떡궁합인 '주식' 뭐가 있을까 [더 머니이스트-조재영의 투자 스토리]",
        "date": "2024.03.31. 오후 3:07",
        "content": "한경닷컴 더 머니이스트밸류업 핵심은 주주환원지주사, 배당·자사주·저PBR 조건 모두에 부합\n\n\n\n사진=게티이미지뱅크지난달 26일 발표된 코리아 밸류업 프로그램은 만성적인 ‘코리아 디스카운트’를 해소하고 개인투자자 1400만명의 주주가치를 제고하기 위한 종합적이고 장기적인 프로젝트입니다. 이미 발표하기 전부터 은행, 증권, 보험 등 금융업종 주식들에 외국인 투자자들의 매수세가 집중됐습니다. 자동차 관련 주식들도 코리아 디스카운트 해소에 대한 기대감으로 큰 폭으로 주가가 상승했습니다. 밸류업 프로그램의 핵심은 ‘주주환원’첫번째 이슈는 역시 ‘배당’입니다. 한국 주식시장의 배당 수준은 매우 낮은 수준에 머물러 있습니다. 2014~2023년 10년 평균 배당성향은 26.0%입니다. 한국의 기업이 1년간 100억원의 당기순이익을 내고는 주주에게 배당금으로 지급한 금액이 26억원에 불과하다는 뜻입니다. 10년 평균 배당성향이 미국 주식시장은 42.4%, 신흥시장 평균도 39.6%라는 데이터와 비교해도 한국의 낮은 배당성향의 제고는 주주환원의 출발점이 돼야 할 것입니다.지금까지는 대주주들이 낮은 배당성향을 선호했고 배당소득에 대한 과도한 세금이 걸림돌이 됐다면, 이를 하나하나 풀어나갈 것으로 기대됩니다. 특히 외국인 투자자, 행동주의 펀드 등에서도 주주의 배당 투자 수익률 제고에 대한 요구는 계속 커지고 있습니다. 한국의 배당성향 및 배당수익률은 높아지고 있는 추세입니다.두번째 이슈는 ‘자사주’입니다. 그동안 개인투자자들은 한국 주식시장에만 투자하다가 최근 미국 주식시장에 투자하기 시작했습니다. 미국 기업들의 과감한 자사주 매입 및 자사주 소각에 큰 자극을 받고 있습니다.전세계 시가총액 1위 기업인 마이크로소프트(MSFT)는 2022년 10월부터 2023년 9월까지 1년 동안 무려 215억달러(약 29조원)어치의 자사주를 매입했습니다. 이 규모는 애플(AAPL)에 비하면 아무것도 아닙니다. 전세계 시가총액 2위 기업인 애플은 같은 기간동안 830억 달러(약 112조원)의 자사주를 매입했습니다.\n\n\n\n사진=뉴스1특히 미국 기업들은 자사주 매입 후 대부분 소각해 기존 주주의 가치를 제고시키는 데 공을 세운 게 사실입니다. 미국은 한국과 달리 자사주로 취득한 주식은 시가총액 계산 시 아예 제외시킵니다. 이제 한국 증시에서도 자사주 매입 및 소각 등을 통한 다양한 주주환원정책에 자사주 매입이 크게 활용될 것으로 예상됩니다.세번째 이슈는 ‘낮은 주가순자산비율(PBR)’입니다. PBR은 주가를 순자산으로 나눈 비율입니다. 한국의 PBR은 10년 평균 1.04배, 2023년 말 기준 1.05배에 머물러 있습니다. 한국 기업의 주가는 딱 장부가치 만큼만 평가되고 있다고 볼 수 있습니다. 선진시장 평균 PBR 2.50배, 신흥시장 평균 PBR 1.58배에 비해 현저히 낮은 수준입니다.즉 기업이 보유하고 있는 순자산 대비로 봐도 주가가 너무 낮게 평가받고 있다는 뜻입니다. 코리아디스카운트가 해소된다면 PBR이 현저하게 낮은 주식의 주가가 재평가돼 크게 상승할 것으로 예상됩니다. 올해 초 자동차 주식과 금융주식들의 주가가 크게 오른 가장 큰 이유가 낮은 PBR 때문입니다. 앞으로 기업가치 우수기업을 중심으로 인덱스(지수)도 개발할 예정입니다. 또 관련 상장지수펀드(ETF)도 4분기께 출시될 예정이라고 하니 저PBR주에 대한 관심을 기울여볼 만합니다. 배당 많이 주고, 자사주 많고, PBR까지 낮은 ‘지주회사’이와 같은 코리아 밸류업 프로그램의 세 가지 핵심 이슈로 검토해볼 때, 지주회사 주식은 이 핵심 이슈들과 찰떡같이 합치되는 주식으로 보입니다.첫째 이슈인 ‘배당’에 있어서 지주회사 주식은 대표적인 배당주로 꼽힙니다. 지주회사는 다른 여러 기업의 주식을 소유하며 다수 기업을 지배하는 것만이 목적인 기업입니다. 지주회사 자체의 영업행위를 하지 않는 것이 원칙입니다. 따라서 지주회사는 지배 기업이 지주회사에 지급하는 배당금이 수익의 가장 큰 원천이며 배당성향 역시 높은 편입니다. 2020~2022년 주요 8개 지주회사(삼성물산, SK, LG, 두산, LS, 한화, CJ, 롯데지주)의 별도 배당성향은 49.8%로 시장 평균 배당성향 26.0%와 비교하면 2배 가깝게 높은 편입니다둘째 이슈인 ‘자사주’를 가장 많이 보유하고 있는 업종 역시 지주회사입니다. SK증권의 자료에 따르면 2023년 9월 기준 유가증권시장 상장사의 평균 자사주 보유 비중이 2.9%인데, 지주회사들은 평균 8.2%의 자사주를 보유하고 있습니다. 평균 대비 3배 가까운 보유 비중입니다. 지주회사는 자회사 주식들을 보유하면서 그룹의 정점에서 지배권을 유지하기 위한 회사입니다. 때문에 안정적인 경영권 확보를 위해 자사주를 보유하는 비중이 높은 편입니다. 또한 자사주에는 배당금 지급이 금지돼 있기에 일반 주주에게 유리한 면도 있습니다.셋째 이슈인 ‘PBR’ 측면에서 봐도 지주회사 주식은 대표적인 저PBR 주식입니다. 지주회사들은 대부분 1배 미만입니다. 2024년 3월27일 기준 PBR은 SK가 0.5배, GS가 0.35배, DL이 0.31배, 롯데지주가 0.29배 등으로 현저히 낮습니다. 지주회사의 PBR이 낮은 현상 자체를 완전히 극복하기는 힘들겠지만, 지금까지의 극단적으로 낮은 지주회사의 PBR은 상당부분 해소될 것으로 기대됩니다.살펴본 바와 같이 주주환원의 핵심인 △배당 △자사주 △저PBR 등의 측면에서 볼 때, 지주회사 주식들은 코리아 밸류업 프로그램의 최대 수혜 업종이 될 것으로 보입니다. 지주회사 주가의 부활을 기대해봅니다.<한경닷컴 The Moneyist> 조재영 웰스에듀 부사장\"외부 필진의 기고 내용은 본지의 편집 방향과 다를 수 있습니다.\"독자 문의 : thepen@hankyung.com",
        "ticker": [
            "001040",
            "000210",
            "078930",
            "003550",
            "006260",
            "034730",
            "001510",
            "000150",
            "004990",
            "028260",
            "136490",
            "004080",
            "000880"
        ]
    },
    {
        "title": "정체구간 돌입한 코스피, 삼성전자 실적발표에 '주목'",
        "date": "2024.03.31. 오후 1:56",
        "content": "[주간증시전망]\n\n\n\n코스피지수 추이/그래픽=김다나코스피가 2750선 안팎에서 정체 중이다. 지난 주 초반 52주 신고가(2779.40)를 터치한 후 상승세에 브레이크가 걸렸다. 2800선 돌파를 노리는 상황에서 시장이 주목했던 미국 물가 지표가 양호하게 나오며 우려가 다소 줄었다. 여기에 주 후반 예정된 삼성전자 실적이 향후 흐름을 결정할 키가 될 전망이다. 31일 한국거래소 등에 따르면 지난 29일 코스피지수는 전일대비 0.81포인트 (0.03%) 오른 2746.63으로 마감했다. 3거래일만에 소폭 반등했지만, 전주 대비로는 1.93포인트(0.01%) 내렸다. 지난 26일 장중 신고가를 찍는 등 가파른 상승세를 보인데 대한 피로감 때문으로 보인다. 김지원 KB증권 연구원은 \"반도체를 제외하고는 상승 모멘텀이 부족했고 뚜렷한 주도주 부재로 지지부진한 주가흐름을 보였다\"고 설명했다. 2800선을 목전에  둔 밸류에이션 분기점에서 상승 흐름이 재개되기 위해서는 유동성 모멘텀, 경제지표에 따른 금리 하락, 실적 개선 확인이 필요하다는 지적이다. 이경민 대신증권 연구원은 \"강력한 유동성 모멘텀으로 밸류에이션 부담을 극복하거나 채권금리 레벨 다운으로 밸류에이션 확장이 전개되던지, 강한 이익개선이 나타나는 경우가 아니라면 단기간에 코스피 2800선 돌파 및 안착은 어려울 전망\"이라고 분석했다. 우선 시장이 주목했던 경제지표는 양호한 결과로 나타나며 조건을 만족했다. 29일(현지시간) 발표된 미국 2월 근원 개인소비지출(PCE) 가격지수는 예상치에 부합한 2.8%(전년대비)로 나타났다. 제롬 파월 미국연방준비제도(Fed) 의장은 \"기대했던 수준\"이라고 평했다.시장의 관심은 5일 예상된 삼성전자 실적 발표에 쏠린다. 최근 삼성전자 실적 전망치(컨센서스)가 우상향하고 있는 상황에서 예상치를 뛰어넘는 '서프라이즈' 결과가 나올 경우 삼성전자 뿐 아니라 증시 전체에 강력한 상승 재료가 될 수 있을 전망이다. 증권업계의 삼성전자 1분기 실적 컨센서스는 매출액 72조4415억원, 영업이익 5조639억원으로 1주전 대비 각각 0.6%, 4.2% 올랐다. 메모리 가격 상승에 따라 메모리  부문 실적이 개선되고 플래그십 모델의 기대이상의 성공으로 DX(스마트폰) 실적도 좋아질 것으로 예상되서다. 강진혁 신한투자증권 연구원은 \"삼성전자 1분기 잠정실적 발표를 시작으로 실적 시즌이 개막된다\"며 \"삼성전자는 DS(반도체)부문 흑자전환이 기대되는 가운데 반도체 대형주 강세가 이어지면서 지수가 더 오를 수 있을 지 지켜봐야 할 것\"이라고 지적했다. 증시 상승세를 이끌어 온 외국인 수급이 삼성전자, SK하이닉스 등 빅 2에 집중된 가운데 소외 업종 가운데 실적 개선 종목을 찾아보는 아이디어를 제시하기도 했다. 삼성증권에 따르면 지난 한 달 간 외국인의 코스피 순매수 4조4000억원 가운데 삼성전자, SK하이닉스 순매수만 4조2000억원이었다. 신승진 삼성증권 연구원은 \"최근 수급이 반도체 중심으로 쏠린 이유는 다른 섹터의 실적 전망이 상대적으로 부진한 영향이 컸다\"며 \"장기 소외 업종 1분기 실적 턴어라운드와 주주환원 강화에 따른 밸류에이션 리레이팅이 진행된다면 증시 추가 상승은 충분히 가능할 것\"이라고 예상했다. 코스피 이익 컨센서스도 상향 흐름을 보이고 있는데 지난주 코스피 12개월 선행 순이익 컨센서스는 전주대비 0.9% 상향됐다. 반도체, 화학, IT하드웨어가 반등하고 있다. 삼성전자, SK하이닉스 외에도 LG화학(1.7%), 롯데정밀화학(4.8%), LG이노텍(1.2%), 삼성전기(0.9%), 현대차(0.9%), 현대위아(1.9%) 등이다.",
        "ticker": [
            "003550",
            "011070",
            "051910",
            "034730",
            "000660",
            "003540",
            "004000",
            "009150",
            "005930",
            "016360",
            "011210",
            "005380"
        ]
    },
    {
        "title": "삼성전자 잠정실적 주목...업종별 차별화 장세 전망 [주간 증시 전망]",
        "date": "2024.03.31. 오후 1:30",
        "content": "/사진=뉴시스화상 \n\n\n\n [파이낸셜뉴스] 이번주 국내 증시는 1·4분기 실적 발표를 앞두고 업종별 주가 차별화 흐름이 지속될 전망이다. 5일 예정된 삼성전자 잠정실적 발표가 국내 반도체 업종 및 증시 전반을 결정지을 것이란 분석도 나온다.   3월 31일 한국거래소에 따르면 지난주 코스피지수는 전주 대비 0.07% 내린 2746.63에 마감했다. 코스닥지수도 0.17% 하락한 905.50에 거래를 마쳤다.   외국인 투자자가 지난주 코스피에서만 3조4000억원가량을 순매수하면서 증시 하방 압력을 완화했다는 평가다. 외국인 수급이 가장 크게 유입된 업종은 반도체로, 마이크론 실적발표에 따른 반도체 투자심리가 개선된 영향이 컸다.   덕분에 삼성전자는 2021년 말 이후 27개월 만에 8만전자를 돌파했고, SK하이닉스도 18만원을 돌파했다. 한미반도체도 마이크론과의 장비 신규계약 추진 소식에 주가가 40% 이상 상승했다.   이번주 국내 증시는 매크로 이벤트가 부재한 가운데 1·4분기 실적시즌을 앞두고 업종별 주가 차별화 장세가 전개될 전망이다. 미래에셋증권 유명간 연구원은 \"주도 업종인 반도체를 비롯해 엔터, 필수소비재, 기계의 주가 상승률이 긍정적\"이라며 \"저PBR(주가순자산비율) 테마와 철강, 디스플레이, 건설 등은 실적 부진이 예상도미에 따라 주가가 부진할 전망\"이라고 설명했다.   삼성전자 1·4분기 잠정실적 발표는 반도체 업종 및 국내 주식시장의 방향성을 결정할 전망이다. 삼성전자의 1·4분기 영업이익 컨센서스는 5조원으로 2주 전보다 5.1% 상향했다. 경계현 삼성전자 DS부문장이 최근 정기주주총회에서 \"반도체는 1월부터 흑자 기조에 돌아섰다\"고 언급해 실적 기대감이 높아지는 상황이다.   신한투자증권 강진혁 연구원은 \"삼성전자의 주가 움직임은 코스피에 큰 영향력을 행사하는데 1월 한국 증시는 예상치를 하회한 삼성전자 4·4분기 실적발표에 낙폭을 확대한 바 있다\"며 \"1·4분기 메모리 흑자 전환, D램 단가 상승 등 역대급 사이클에 대한 기대감을 실적으로 증명할 지 주목된다\"고 말했다.   미국 3월 고용보고서 발표도 금리인하 시점 및 시장금리에 영향을 미칠 예정이다. 견조한 성장 속 미국 연방준비제도(Fed·연준)의 '물가 안정'이라는 목표에 도달할 수 있을지 지표가 될 전망이다.   NH투자증권 김영환 연구원은 \"최근 외국인 노동자들이 미국으로 유입되고 있어 고용시장이 인플레이션에 미칠 압력은 완화되고 있다는 것이 중론\"이라며 \"양호한 고용 증가세는 경기 호조의 증거로 받아들여질 가능성이 크다\"고 설명했다.   이 외에도 중국 차이신 3월 제조업 구매관리자지수(PMI) 발표, 5~10일 열리는 미국 암학회(AACR)가 국내 중국향 민감주와 헬스케어 업종에 영향을 미칠 전망이다.   강진혁 연구원은 \"차이신 제조업 PMI는 최근 상승세를 지속한 가운데, 국내 중국향 민감주 등이 반응할 가능성이 있다\"며 \"미 ACCR은 참여 국내 기업들에 상승 모멘텀 추가 계기가 될 수 있다\"고 전했다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "006800",
            "005930",
            "042700"
        ]
    },
    {
        "title": "“부동산 비중 줄이고 금융자산 늘려라“",
        "date": "2024.03.31. 오전 9:39",
        "content": "2024 머니업 콘서트 “부동산 2-3년간 하락  자산 30% 채권으로  엔화투자 눈여겨볼만”\n\n\n\n 30일 매경미디어센터 대강당에서 열린 2024 머니업 콘서트에 참여한 사람들이 강의를 듣고 있다. <사진=매경엠플러스>“부동산 줄이고 금융자산 비중을 늘려라” “자산 30%는 채권으로 가져가라” “엔화 투자 매력적”꽃샘추위가 여전했던 지난 3월30일 충무로. 백발의 70대 부터 아이 손을 잡은 30대 주부까지 남녀노소 100여명은 이날 열린 매일경제 엠플러스센터 ‘2024 머니업콘서트’(머니콘)에 참가해 부동산, 국내외 주식, 코인 등 분야별 ‘일타강사’에게 재테크 노하우를 전수받았다.이번 머니콘 주제는 ‘투자의 봄, 선거 후 재테크 전략’으로, 4월 10일 총선이후 급변할 자산별 투자 전망과 구체적으로 어떤 자산이나 종목에 투자해야 하는 지를 심도깊게 파고들어 참관객들의 환호를 받았다. 이날 전문가들은 강연과 토론을 통해 부동산 주식 코인 채권 엔화 등 각종 재테크 상품에 대한 그들만의 꿀팁을 쏟아냈다. 세미나 내용은 조만간 매경엠플러스 사이트(money-plus.co.kr)를 통해 다시보기 서비스로 제공된다.부동산 소외지역이라도 거래활발한 곳 주목첫 시간 부동산 전망에선 연사들이 2~3년간의 장기 하락 추세를 예상하면서도 실수요자들은 오히려 편안한 아파트 매수 기회로 삼을 것을 추천했다.허혁재 미래에셋증권 부동산 수석위원은 “현 아파트 거래와 가격 추이는 지난 2010년과 매우 유사하다”며 “당시 2008년 글로벌 금융위기 이후 부침을 겪으면서 아파트 가격이 바닥을 다졌던 것을 감안하면 앞으로 2년여 동안 급반등도 없겠지만 폭락도 없을 것”이라고 말했다.그는 이어 “투자 측면에선 기다려야 하지만 실거주 입장에선 폭락 가능성이 거의 없어 급매물 중심으로 매수해도 좋을 것”이라고 내다봤다.부동산 연사들은 아파트 매매 시장에서 아파트를 매수할만한 재력있는 사람이 계속 줄어들어 거래 불황은 계속될 것으로 봤다.이광수 광수네 복덕방 대표는 “중간소득 가구가 대출을 받아 집을 살수 있는 ‘아파트 구입물량 지수’는 과거 100채 중 30채에서 이젠 3채로 뚝 떨어졌다”며 “아파트 매도물량은 8만3440가구로 계속해서 쌓이고 있어 가격이 오를 수 없는 구조”라고 단언했다.이 대표는 가계부채로 인해 부동산이 추가 급락할 수 있다는 의견에는 반대했다. 그는 “65세 이상 고령자의 자산 중 부동산 비중이 81%인데 부채비율은 6% 불과하다”며 “이들이 빚 부담으로 매물을 마구 쏟아낼 것이란 예상은 터무니 없다”고 전했다.강남 등 유망지역만 고집할 필요가 없다는 의견도 나왔다.박원갑 KB국민은행 부동산 수석전문위원은 “누구나 압구정 아파트를 사고 싶겠지만 수십억원의 현금이 없다면 불가능”이라며 “거래 불황 시기엔 유망 지역 보다는 차라리 소외된 지역이더라도 거래가 활발한 대단지가 낫다”고 조언했다.그는 “금리가 떨어진다고 집값이 급반등하진 않는다”며 “오히려 금리가 하락할 정도로 경기가 나쁘다면 아파트 매매 투자 수요에 오히려 부정적 영향을 끼칠 것”이라고 전했다.이들 부동산 전문가들 조차 부동산 보다는 유동성이 좋은 주식 등 금융자산 전망이 낫다고 말해 관심을 모았다.반도체,조선등 국내주식 베스트 15종목 선정주식세션에선 ‘여의도 주식 인공지능(AI)’으로 불리는 염승환 이베스트증권 이사가 반도체 배터리 조선 헬스케어 등 4대 업종에서 ‘베스트 15 종목’을 선정해 발표했다.염 이사는 미국이 중국을 견제하면서 반사이익을 얻을 업종이 바로 이들 4대 업종이라고 강조했다.그는 삼성전자에 대해 “AI에 꼭 필요한 고대역폭 메모리 반도체(HBM)에서 삼성전자가 올해말 까지 가장 많은 생산량(매월 13만장)을 기록할 것”이라며 “지금은 SK하이닉스가 앞서 있지만 결국 ‘원가절감의 달인’ 삼성전자가 HBM 시장마저 접수할 수 있다”고 내다봤다.염 이사는 중국 조선사들이 미국으로 부터 견제받으면서 HD한국조선해양과 같은 국내 조선주도 몸값이 뛸 것으로 예상했다.그는 “HD한국조선해양은 고가 선박 비중이 높은 현대삼호중공업 지분을 보유하고 있지만 주가순자산비율(PBR)이 0.7배로 조선사 중 가장 저평가됐다”고 설명했다.염 이사는 성장을 위한 투자를 지속하면서도 자사주 소각과 같은 주주환원에도 뛰어난 아바코와 같은 주식을 통해 투자 수익률을 높일 수 있다고도 조언했다.비트코인 더 갈 듯..이더리움 ETF는 좀더 지켜볼 것세번째 세션으로는 상장지수펀드(ETF) 승인으로 후끈 달아오른 가상자산 시장의 미래를 조망하는 자리가 마련됐다. 국내에서 손꼽히는 가상자산 전문가인 김동환 원더프레임 대표와 백훈종 샌드뱅크 최고운영책임자(COO)가  비트코인의 미래와 올해 주목할 만한 알트코인을 제시했다.김동환 원더프레임 대표는 올해 가상자산 시장의 최대 화두인 ETF를 집중 분석했다. 비트코인은 지난 1월 현물 ETF 승인 이후 68.34%나 급등해 사상 최고가를 경신했다. 문제는 비트코인 ETF로 인한 상승세가 언제까지 지속될지 여부다. 김 대표는 첫 번째 변곡점은 ‘ETF 승인 후 3개월(4월11일)’이 될 가능성이 높다고 봤다. 보통 ETF가 만들어지면 초기자금이 유입된 후 시장 반응을 보며 기관투자자들이 얼마나 포트폴리오에 더 편입시킬지 계산하기 시작하는데, 그 시기가 대개 3개월 정도였다는 것이다. 그는 “3개월이 지나서도 자금 유입이 계속된다면 이 ETF가 충분히 시장에서 작동할 수 있다고 판단했다는 것”이라며 “비트코인 ETF가 만일 이 흐름을 탈 수 있다면 이후에는 금 현물 ETF가 7년에 걸쳐 자금 유입세가 계속 증가했던 데이터를 주목하라”고 조언했다.현재 가상자산 시장에서는 비트코인에 이어 두번째 ETF 주자로 이더리움을 꼽는다. 김 대표는 “5월 말에 1차적으로 승인 여부를 볼 수 있을 것”이라고 밝혔다. 하지만 ETF 승인 가능성을 내다보고 이더리움에 투자하는 것은 아직까지는 위험이 높다고 봤다. 그는 “비트코인이 올해 승인될 때 자산시장에서는 확률이 90% 이상이라고 봤지만, 이더리움은 20~30%인 상태”라며 “20% 정도의 확률을 보고 선제적인 투자를 하면 수익률은 높겠지만, 리스크는 큰 상황”이라고 밝혔다.그는 가상자산 투자방향을 잡으려면 올 11월 예정된 미국 대선을 눈여겨 보라고 강조하기도 했다. 김 대표는 “바이든 정부는 비트코인 등을 매우 보수적으로 접근했지만, 트럼프는 긍정적으로 보고 있다”며 “만일 트럼프가 미국 대선서 승리한다면 가상자산 붐업에도 영향을 줄 것이고, 이더리움 ETF가 5월에 승인되지 못하더라도 환경이 바뀔 수 있다”고 말했다.백훈종 샌드뱅크 COO는 가상자산 시장에 거세게 불어닥친 인공지능(AI) 테마를 파헤친다. AI가 야기할 변화상은 잘 알려져 있지만 변화가 일상 생활이 미칠 영향은 아직 논의가 적은 것이 현실이다. 그는 “20년마다 찾아오는 급격한 생산성 변화가 이번 AI 열풍의 본질”이라고 강조했다. 하지만 딥페이크 같은 가짜 콘텐츠 생산 등 그에 따른 부작용도 만만치 않다는게 그의 설명이다. 백 COO는 “인공지능 열풍의 부작용인 사회 신뢰도 하락 문제를 완화할 수 있는게 블록체인 기술”이라며 “이 과정에서 비트코인의 투자 매력과 가치가 재조명 받을 수 있다”고 주장했다.금리내리면 장기채 수익률 20%..엔화투자 주목마지막 세션에서는 해외, 특히 미국투자 방향을 놓고 일대 설전이 벌어졌다. 국내 최고의 채권과 주식전문가인 마경환 GB투자자문 대표와 백찬규 NH투자증권 팀장이 향후 투자 매력을 놓고 미국 주식과 채권 중에 어떤 쪽이 유리한지 노하우를 털어 놓았다.마경환 대표는 금리 하락기에 장기채권 중심으로 포트폴리오를 구성하면 채권값 상승으로 꽤 짭짤한 수익을 얻을 수 있다고 강조했다. 자산의 30%는 채권으로 가져가라는 적극적인 주장을 펴 주목받았다. 마 대표는 “일반인들이 ‘채권은 안전자산 성격이 강해 주식만큼 수익을 올릴 수 없다’는 선입관을 갖고 있다”며 “하지만 미국이 올해 안에 금리를 내릴 것으로 예상되는 환경에서이런 선입관은 맞지 않는다.”고 전했다. 그의 주장에 따르면 만일 기준금리가 3.5%에서 2.5%로 1%포인트 떨어지면 20년 만기 장기채권 가격은 20% 이상 올릴 가능성이 높다. 지금 같은 상황이면 수익률 자체는 주식이 높을 수 있지만, 안정성 면에서 장기 채권이 월등한 만큼 투자매력 또한 무시할 수준이 아니라는 것이다. 그는 특히 “경제 위기가 오면 주식가격이 떨어지고, 예·적금도 5000만원 보호를 받지만 뭔가 불안하다”며 “채권은 이때 오히려 가격이 급등하는만큼 어떻게 보면 안정적인 특성이 있다”고 강조했다. 특히 국채는 국가가 보증하는 금융상품이라 예금보다도 안전하다고 강조했다.다만 채권에 투자할 때는 미국 연방준비제도(Fed)의 움직임을 비롯해 각 나라의 정책과 관련한 공부가 필수적이라고 지적했다. 마 대표는 “채권이 갖는 특성 때문에 일반인들이 이해하기 어려워하고 그래서 채권투자를 주저하는 경우가 많다”고 말했다. 마 대표는 이어 “하지만 일정 수준만 넘어서면 채권투자가 훨씬 재밌고 고수익을 담보할 수 있는 투자방식이라는 점을 알게 될 것”이라고 말했다. 마대표는 또 “달러당 엔화값은 150엔대 초반을 저점으로 상승하게 될 것”이라며 “엔화도 매력적인 투자처가 될 것”이라고 전망했다.백찬규 NH투자증권 팀장은 해외주식 분야에서 꽤 높은 식견을 자랑한다. 그는 2022년에는 “경기 침체 때 명품을 사는 심리는 주식시장에도 적용된다”며 에르메스 주식을 추천했고, 작년 5월에는 두고두고 간직해야 할 주식 종목군으로 인공지능(AI)관련주를 추천했다. 실제로 그가 추천한 종목들은 모두 시간이 지나면서 시장에서 테마주로 각광받았다.그는 “올해 미국 기업이익이 확장 국면”이라며 “일시적인 조정은 있겠지만, 2024년은 전반적으로 미국 주식시장을 긍정적으로 판단한다”고 밝혔다. 백 팀장이 지금과 같은 경제 상황에서 주목하는 지표는 ‘자기자본이익률(ROE)’이다. 경제 확장 상태에선 실적이 주가에 그대로 반영되는 성향이 더 강해지기 때문이다. 그는 이같은 측면에서 “투자와 실적 측면에서 업종으로는 선순환에 진입한 IT와 커뮤니케이션, 그리고 종목으로는 산업재 중 해당 업종을 주도하는 기업을 주목하라”고 밝혔다. 마이크로소프토와 아마존이 첫번째 조건을, 머크와 코카콜라가 두번째 요건을 충족시킨다는 게 백 팀장의 설명이다. 그는 최근 급등해 ‘고점 논란’이 나오고 있는 엔비디아등에 대해서도 낙관적인 관점을 유지했다. 실적 추정치가 올라가는 추세가 당분간 꺾이지 않을 확률이 있다는 얘기다.그는 일반인들이 주식에 투자할 때 주가 흐름에 따라 투자자의 감정 사이클이 흥분 희열 공포 패닉 등으로 바뀐다고 지적했다. 주가가 오르면 흥분과 희열을 단계적으로 느끼며 주가가 내리면 공포가 찾아오고 저점에 다다르면 패닉으로 바뀐다. 백 팀장은 “정말 어렵지만 일반 투자자는 패닉 단계부터 역발상 투자를 시작하는 것이 필요하다”고 말했다.문일호  손동우 기자",
        "ticker": [
            "009540",
            "005940",
            "034730",
            "000660",
            "006800",
            "005930"
        ]
    },
    {
        "title": "\"8만전자 순식간에 뚫었네\"…외국인들 조용히 사모으는 주식",
        "date": "2024.03.31. 오전 9:02",
        "content": "시총 1·2위 랠리에도…코스피는 '게걸음'\"2월 랠리 주도한 저PBR 테마 약세 반전 탓\"최근 삼성SDI·LS일렉트릭·카페24에 외국인 '기웃'\n\n\n\n사진=뉴스1외국인투자자가 반도체 섹터를 집중적으로 매수하면서 삼성전자는 무난히 8만원의 벽을 뚫었다. 시장에서는 '예상보다 쉽게 안착했다'는 평가와 함께 외국인들의 '매수 쏠림'이 언젠가는 반도체에서 빠지는 게 아니냐는 우려도 있는 상황이다.지난달 급등했던 ‘기업 밸류업 프로그램’ 수혜 기대 종목들이 최근 들어 가파르게 하락하는 모습이 반도체 섹터에서도 반복될 수 있다는 얘기다. 떄문에 시장에서는 외국인들의 '사자세'가 다음으로 향할 가능성이 있는 종목들에 관심이 쏠리고 있다. 이미 삼성SDI, LS일렉트릭, 카페24 등에는 외국인들의 손길이 뻗치고 있다. ”저PBR주처럼 반도체주도 쏠림의 부작용 불러올 수 있어“한국거래소에 따르면 지난 29일 삼성전자는 1600원(1.98%) 오른 8만2400원에, SK하이닉스는 4800원(2.69%) 상승한 18만3000원에 각각 거래를 마쳤다. 하지만 코스피는 2746.63으로 마감돼 2750선 안착에 실패했다. 지수 편입 종목 중 시가총액 규모 1·2위 종목이 2% 내외로 상승했지만, 지수 상승폭은 0.03%에 그쳤다.증시를 주도하는 외국인 자금이 반도체 섹터로 쏠린 탓이다. 이날 외국인은 유가증권시장에서 7823억원어치 주식을 순매수했다. 종목별 순매수 금액은 삼성전자 6413억원, SK하이닉스 757억원, 하나마이크론 603억원, 삼성전자우 374억원으로, 반도체 관련 4개 종목의 순매수 금액이 전체 순매수 금액을 훌쩍 웃돈다.이경민 대신증권 연구원은 “최근 삼성전자는 8만원을, SK하이닉스는 18만원을 각각 넘나들고 있는데도 불구하고 코스피지수는 여전히 2750선”이라고 지적했다. 이어 “2월에 코스피지수의 랠리를 주도했던 주가순자산비율(PBR) 1배 미만 종목들이 약세 반전했기 때문”이라며 “반도체로의 쏠림현상이 또 다른 부작용으로 이어질 수 있다”고 우려했다. 외국인 자금이 반도체 섹터에서 급격히 빠져나와 다른 테마를 찾아갈 수 있다는 것이다. 외국인 수급 ‘빈집’이 채워지는 종목은…외국인들이 관심을 갖기 시작한 종목이 다음 쏠림의 대상이 될 가능성이 있다. 외국인 수급 이 ‘빈집’인 상태였다가 채워질 조짐이 나타난 종목을 찾는 것이다. 한경닷컴은 이런 종목을 찾기 위해 에프앤가이드 데이터가이드 서비스를 활용해 외국인 수급이 최근 3개월(60거래일)동안은 순매도지만, 최근 1주일(5거래일)동안 순매수인 추렸다.\n\n\n\n자료=에프앤가이드 데이터가이드추려진 종목 중 최근 3개월 순매도 규모가 가장 큰 종목은 삼성SDI로, 순매도액이 9159억원에 달했다. 반면 최근 5거래일동안은 217억원어치를 순매수했다. 최보영 교보증권 연구원은 “중장기 로드맵을 공유하면서 저평가 상태에서 벗어나는 중”이라고 분석했다. 삼성SDI는 3월 6~8일 열린 국내 최대 2차전지 박람회 ‘인터배터리 2024’에서 전고체 배터리와 지름 46mm의 원통형배터리 등 중장기적인 제품 양산 계획을 밝힌 바 있다.LS일렉트릭의 최근 3개월간 외국인 순매도액은 608억원으로 삼성SDI의 뒤를 이었다. 전력기기 테마의 상승세 속에서 소외돼 있던 LS일렉트릭에 대해 외국인도 순매도로 대응했지만, 3월 들어선 이후 급등세가 나타나자 순매수에 나섰을 가능성이 있다.외국인은 시가총액이 29일 종가 기준 4344억원에 불과한 카페24를 최근 석달 동안 274억원어치 순매도했지만, 이번주 들어선 이후로는 9억원어치 샀다. 임희석 미래에셋증권 연구원은 “유튜브쇼핑 성장의 최대 수혜주로 예상되는 카페24의 2028년 총거래액(GMV)은 5조원, 매출액은 400억원이 예상된다”며 “아직 유튜브쇼핑을 통한 숫자적인 변화가 나타나지 않는 점은 아쉽지만, 비용 효율화를 위한 조직 개편 효과로 올해 170억원의 영업이익을 기록해 흑자전환할 전망”이라고 말했다.",
        "ticker": [
            "006260",
            "034730",
            "000660",
            "030610",
            "001680",
            "003540",
            "006800",
            "006400",
            "005930",
            "005935"
        ]
    },
    {
        "title": "코스피 2800선 탈환 '목전'…5일 삼성전자 실적발표에 쏠린 눈 [주간전망]",
        "date": "2024.03.31. 오전 8:02",
        "content": "NH \"코스피 예상밴드 2690~2810선\"5일 삼성 실적 필두로 어닝시즌 '본격화'\n\n\n\n직전 거래일인 29일 오후 서울 중구 하나은행 본점 딜링룸. 사진=연합뉴스코스피지수가 2800선 고지 재탈환을 앞두고 2750선 안팎에서 방향성을 탐색 중이다. 이번 주(4월 1~5일) 증시는 1분기 어닝시즌에 대한 들뜬 분위기가 본격화할 전망이다. 오는 5일 예정된 삼성전자를 시작으로 1분기 어닝시즌이 개막하는 만큼, 관련 기대감이 4월 말까지 점진적으로 높아질 것이란 게 증권가 관측이다.31일 한국거래소에 따르면 지난 한 주 코스피지수는 전주 대비 0.07% 감소한 2746.63에 장을 끝냈다. 주 초반 지수는 종가 기준 2757.09를 기록하기도 했지만 갈수록 힘을 빼서 2750선 밑에서 일주일을 마무리했다.유가증권시장에서 투자주제별 수급을 살펴보면 개인과 기관이 각각 1조5328억원, 1953억원어치 팔아치운 가운데 외국인 홀로 1조7285억원어치 사들였다. 특히 외국인은 지난 26일부터 직전 거래일인 29일까지 나흘 연속 순매수세를 보였다.코스닥지수는 전주보다 0.17% 오른 905.5에 장을 마쳤다. 수급을 보면 외국인와 기관이 각각 3469억원, 506억원어치 순매수한 반면 개인 홀로 1703억원어치 순매도했다.한편 지난 29일(현지시간) 뉴욕증시는 부활절 직전 금요일인 '성금요일'을 맞아 휴장했다. 때문에 전일인 28일이 사실상 1분기 마지막 거래일이었는데, 이날 증시에선 다우지수와 S&P500지수가 사상 최고치를 경신했다.증권가는 인공지능(AI) 성장 기대감이 주식시장 관련주 전반에 영향을 주고 있는 가운데, 1분기 어닝시즌이 상승재료 바통을 이어받을 것으로 내다봤다. NH투자증권은 다음 주 코스피지수 예상 밴드로 2690~2810선을 제시했다. 오는 5일 삼성전자 잠정실적 발표를 필두로 1분기 어닝시즌이 시작된다. 삼성전자 1분기 영업이익 시장 추정치(컨센서스)는 5조원으로 2주 전 대비 5.1% 상향됐다. 앞서 삼성전자 정기 주주총회에서 경계현 삼성전자 DS부문장이 \"반도체는 1월부터 흑자기조로 돌아섰고, 궤도에 올라가는 모습을 볼 수 있을 것\"이라고 언급한 만큼 실적에 대한 기대감이 높아진 상황이다.최근 2주간 1분기 영업이익 전망치가 상향된 업종은 반도체(8.8%), IT하드웨어(4.1%), 보험(3.5%), IT가전(2.1%), 건강관리(1.3%), 은행(1%) 등이다.김영환 NH투자증권 연구원은 \"주식시장의 관심사가 점차 물가, 밸류업에서 실적으로 바뀌고 있다\"며 \"반도체 실적 개선을 필두로 1분기 어닝시즌에 대한 긍정적 기대감이 커지고 있어 주식시장의 상승동력으로 작용할 수 있을 전망\"이라고 말했다. 강진혁 신한투자증권 연구원도 \"삼성전자의 DS 부문 흑자 전환이 기대되는 가운데 반도체 대형주 강세가 이어지면서 지수가 더 오를 수 있을지 주목된다\"며 \"AI·반도체 등 주도주뿐만 아니라 실적 개선 업종·종목에도 관심을 가져야 할 것\"이라고 짚었다.일각에선 평가가치(밸류에이션) 분기점인 2750~2800선을 돌파할 동력이 약한 만큼, 코스피지수가 당분간 2800선을 넘기기는 힘들 것이란 전망도 나온다. 이경민 대신증권 연구원은 \"코스피시장의 쏠림현상도 문제\"라며 \"최근 반도체가 급등세를 이어가며 삼성전자는 8만원, SK하이닉스는 18만원을 넘나들고 있지만 코스피는 여전히 2750선이다. 지난달 코스피 레벨업을 주도했던 저PBR주들이 약세 반전했기 때문\"이라고 말했다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "003540",
            "005930"
        ]
    },
    {
        "title": "\"K반도체 구조대 출동\"…외국인 '삼전·SK하닉' 7.2조 쓸었다[1Q 증시결산]④",
        "date": "2024.03.31. 오전 7:30",
        "content": "1분기 삼성전자 4.97%·SK하이닉스 29.33% 상승 \"AI 구현 위해 반도체 필수…겨울 끝났다\"\n\n\n\nⓒ News1 김지영 디자이너(서울=뉴스1) 신건웅 기자 = 외국인들이 투자 포트폴리오에 반도체주(株)를 담기 시작했다. 올해 삼성전자(005930)와 SK하이닉스(000660) 주식만 7조 2000억 원 넘게 사들였다.반도체가 없으면 인공지능(AI) 시대도 올 수 없다는 판단이 작용한 것으로 보인다. 당장 그래픽처리장치(GPU)에 들어가는 고대역폭메모리(HBM)만 하더라도 없어서 못 파는 상황이 됐다. 창고에 쌓여있던 재고도 줄고, D램과 낸드(NAND) 가격 역시 반등하고 있다.증권가에서는 메모리 상승 사이클이 시작되면서 주가가 당분간 더 상승할 것으로 봤다. '10만전자', '20만닉스'에 대한 기대감이 커졌다.31일 한국거래소에 따르면 삼성전자는 올해 1분기 7만 8500원에서 8만 2400원으로 4.97% 올랐다. 코스피 지수 상승률(3.56%)을 앞선다.이날 장 중 한때 8만 2500원까지 오르며 지난 2021년 8월 5일(8만 3300원) 이후 약 2년 7개월 만에 최고가를 기록하기도 했다.외국인은 5조 5025억 원을 사들이며 주가 상승을 견인했다. 반면 기관과 개인투자자들은 각각 2조 4879억 원, 3조 1056억 원을 팔아치웠다.SK하이닉스는 1분기 14만 1500원에서 18만 3000원으로 29.33%나 올랐다. 역대 최고가도 새로 썼다. 외국인이 1조 7555억 원을 사고 기관과 개인은 각각 1조 3083억 원, 5017억 원을 순매도했다.외국인 투자자가 올 1분기 순매수한 코스피 주식(15조 7696억 원) 중 약 절반(7조 2580억 원)이 삼성전자와 SK하이닉스에 집중된 셈이다.외국인이 반도체주 폭풍 매수에 나선 것은 반도체 업황이 상승 사이클로 돌아섰기 때문이다. 메모리 반도체는 지난해 최악의 적자를 냈지만, 이제 재고가 소진되며 가격이 오르고 있다.특히 대세로 떠오른 AI 구현을 위해서는 반도체가 필수 부품이다. HBM이 대표적이다. 엔비디아를 비롯한 비메모리 업체들의 주문이 이어지고 있다. 배재규 한국투자신탁운용 사장은 지난 28일 열린 '2024 ACE 반도체 간담회'에서 \"반도체 산업은 챗 GPT 이후 AI 시대 도래에 따라 또 한 번 큰 도약기를 앞두고 있다\"며 \"반드시 투자 포트폴리오에 담아야 한다\"고 말하기도 했다.실제 시장조사업체 트렌드포스에 따르면 올해 1분기 PC용 D램 고정거래 가격은 전 분기 대비 15~20% 상승할 전망이다. 낸드 가격 역시 지난달까지 5개월 연속 오름세를 지속 중이다.이에 삼성전자의 올해 1분기 영업이익 컨센서스(증권사 전망치 평균)는 5조 297억 원으로 지난해 같은 기간보다 685.67% 증가할 것으로 추정된다. 같은 기간 SK하이닉스는 1조 4741억 원의 영업이익을 기록해 흑자전환이 기대된다.업계에서는 반도체 랠리가 당분간 이어질 것으로 기대했다. 메모리 가격 상승이 이어지고, HBM의 공급보다 수요가 크기 때문이다.외국계 증권사인 모건스탠리는 \"상승장에서는 추세가 오랫동안 지속된다\"며 \"메모리 관련주 매매에 늦지 않았으니 우량 종목에 집중하라\"고 조언했다. 이어 삼성전자 목표가를 기존 9만 5000원에서 9만 7000원으로, SK하이닉스는 21만 원에서 23만 원으로 상향했다. 씨티증권은 삼성전자의 목표가를 11만 원까지 올렸다. JP모건도 삼성전자는 9만 5000원, SK하이닉스는 26만 원으로 목표가를 조정했다.국내 증권사 역시 삼성전자와 SK하이닉스의 목표가를 높이고 있다. 삼성전자 목표가는 미래에셋증권(006800) 10만 5000원을 시작으로 NH투자증권(005940)·하나증권·키움증권(039490)·다올투자증권(030210)·메리츠증권·SK증권·DB금융투자 등이 10만 원을 제시했다.SK하이닉스는 다올투자증권 23만 6000원, 신한투자증권·SK증권 22만 원. KB증권·NH투자증권·DS투자증권·상상인증권·BNK투자증권 21만 원 등이다.",
        "ticker": [
            "012030",
            "016610",
            "005940",
            "034730",
            "001510",
            "000660",
            "030210",
            "006800",
            "005930",
            "001290",
            "039490"
        ]
    },
    {
        "title": "[마켓인사이트] 막 오르는 실적시즌…\"기대 반 우려 반\"",
        "date": "2024.03.31. 오전 7:00",
        "content": "삼성전자 깜짝실적·수출 회복 기대감 고조…美 물가 이슈 진정저PBR주 약세 심화 전망…외국인 차익실현·반도체외 업종 부진 소지\n\n\n\n코스피 0.03% 오르며 마감(서울=연합뉴스) 김도훈 기자 = 29일 오후 서울 중구 하나은행 본점 딜링룸에 지수들이 표시돼 있다.    이날 코스피는 전 거래일보다 0.81포인트(0.03%) 오른 2,746.63으로 거래를 마쳤다. 코스닥 지수는 전날보다 4.55포인트(0.50%) 내린 905.50으로 장을 마쳤다.    한편 서울 외환시장에서 원/달러 환율은 1.0원 오른 1,347.2원으로 마감했다. 2024.3.29 superdoo82@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 지난주 주식시장은 상승 탄력이 둔화되면서 숨고르기 양상을 보였다.    반도체주가 업황 회복에 대한 기대 속에 두드러진 강세를 보이고 일부 소외 업종에서도 반등 흐름이 나타났으나, 앞서 장을 주도했던 저PBR(주가순자산비율) 종목들이 부진하면서 코스피는 2,750선 부근에서 오르내렸다.    금주 2,800선 도전에 대한 기대가 살아 있다. 무엇보다 2년여 만에 '8만전자'로 올라선 삼성전자의 1분기 실적이 증시 흐름을 좌우하는 변수가 될 전망이다.    과도한 반도체 쏠림 현상과 밸류에이션(평가가치) 부담 탓에 증시의 추가 상승 여력과 탄력이 제한될 수 있다는 관측도 나온다.\n\n\n\n삼성전자 [연합뉴스 자료사진]31일 연합인포맥스와 한국거래소에 따르면 코스피는 지난 29일 2,746.63으로 전주보다 1.93포인트(0.07%) 내려 한 주간 큰 변동이 없었다.    외국인 투자자는 지난주(25~29일) 유가증권시장에서 1조7천280억원을 순매수했으나, 개인은 1조5천330억원을 순매도했다. 기관도 1천950억원 매도 우위였다.    증시 전반의 모멘텀이 약화된 가운데 반도체주가 독주하는 양상을 보였다.    업종별로 보면 기계(6.57%), 전기전자(2.86%), 의료정밀(2.71%)의 오름폭이 두드러졌다.    주중 연거푸 52주 신고가를 경신한 삼성전자(4.44%)와 SK하이닉스(7.77%)가 포진한 전기전자뿐만아니라, 기계와 의료정밀도 반도체주가 상승을 주도했다.    기계 업종에는 주간 수익률 1위 종목인 한미반도체(42.54%)가 포함돼 있으며, 의료정밀 업종에는 주간 수익률 2, 3위를 기록한 반도체 장비업체 미래산업(37.13%)과 디아이(32.81%)가 속해 있다.    반면 앞서 저PBR 업종으로 주목받았던 보험(-7.10%), 증권(-6.16%), 금융(-5.44%), 전기가스(-3.44%), 운수장비(-3.13%) 업종은 차익실현 매물로 인해 큰 폭으로 하락했다.    코스닥지수는 905.50으로 한주간 1.52포인트(0.16%) 올라 4주째 상승세를 이어갔다.    저PBR 가치주가 부진한 가운데 성장주로의 순환매가 나타나면서 제약·바이오, 엔터테인먼트, 로봇 등 종목들이 강세를 보인 결과다.\n\n\n\nSK하이닉스[연합뉴스 자료사진]이번 주는 주 후반(4월 5일) 예정된 삼성전자의 1분기 잠정실적 발표를 필두로 실적 시즌이 개막한다.    지난주 모멘텀 부재 속에 횡보했던 증시는 주요 기업들의 분기 성적표에 대한 기대 속에서 상승 동력을 찾을 것으로 보인다.    특히 삼성전자는 어닝 서프라이즈 수준의 호실적이 예고되고 있다. 삼성전자의 1분기 영업이익 전망치는 최근 큰 폭으로 상향 조정되면서 컨센서스(실적 전망치 평균)가 5조4천억원까지 올라왔다. SK하이닉스 역시 1분기 영업이익 컨센서스가 1조7조원까지 상향 조정됐다.    변준호 IBK투자증권 연구원은 \"반도체 수출이 회복되고 고대역폭 메모리(HBM) 효과로 인해 실적 기대감이 커지고 있다\"며 \"어닝 서프라이즈 발표 효과가 극대화될 4월까지 외국인의 반도체 매수세가 더 이어질 수 있다\"고 전망했다.    아울러 주초(4월 1일) 발표되는 3월 국내 수출 지표의 증가폭이 커질 경우 수출 회복세가 뚜렷한 반도체, 전력기계 종목들의 상승 탄력이 커질 수 있다.    관세청 발표에 따르면 3월 1~20일 잠정 수출액은 반도체와 선박 수출이 전년 대비 각각 46.5%, 370.8% 늘어난 데 힘입어 11.2% 증가한 것으로 집계됐다.    황준호 상상인증권 연구원은 \"국내 증시가 금주 전반적으로 한국 수출 및 기업 실적 호조 기대감에 힘입어 상승세를 시현할 것\"이라며 \"다만 단기 고점에 따른 조정 심리가 증시 상승폭을 제한할 것\"으로 봤다.    미국 물가 이슈가 수그러들면서 후퇴했던 올 6월 금리인하에 대한 기대감이 다시 살아나고 있는 점도 증시에 우호적이다.    지난 29일(현지시간) 발표된 미국 2월 근원 개인소비지출(PCE) 가격지수는 1월보다 0.1%포인트 낮아진 2.8%로 안정세를 보였다. 제롬 파월 미 연방준비제도(Fed·연준) 의장은 이에 대해 \"우리 기대치에 상당히 부합한다\"고 평가했다.    김대준 한국투자증권 연구원은 \"상승 탄력은 약화하겠지만 코스피 상승세가 지속될 것\"이라며 금주 코스피 전망치를 2,650~2,850으로 제시했다.\n\n\n\n컨테이너 하역중인 부산항[연합뉴스 자료사진]반면 기업 밸류업 프로그램 수혜주인 저PBR주에 대한 차익실현이 계속되는 점은 증시에 하방 압력으로 작용하고 있다.    정책 변동성이 커질 수 있는 4월 총선을 목전에 두고 저PBR주들의 하락 폭이 커질 수도 있다.    코스피가 약 2년 만의 최고가를 기록한 시점에서 그동안 매수세를 유지해온 외국인 투자자들을 중심으로 단기 차익실현이 이뤄질 가능성도 배제할 수 없다.    외국인은 올해 1분기 15조원이 넘는 역대 최대 순매수세를 기록하고 있는 만큼 자금이 언제든 빠져나갈 가능성이 있다는 지적이 끊이지 않는다.    1분기 실적 개선에 대한 기대감이 산업 전체와는 괴리가 있는 일종의 '착시'라는 분석도 있다.    이경민 대신증권 연구원은 \"1분기 영업이익 전망 상향 조정이 소수 업종에 편중돼 있다. 조선, 화학, 화장품·의류, 중국 소비주 등의 실적 하향 조정이 뚜렷하다\"면서 \"4월 초 현실과의 괴리를 확인한 후 실적 기대가 점차 약해질 가능성이 크다. 코스피의 추가 상승 여력도 제한적일 것\"이라고 짚었다.    변준호 연구원 역시 \"밸류에이션 부담이 높아지고 있다는 점을 인지해야 한다\"며 \"1분기 어닝 서프라이즈 효과로 삼성전자, SK하이닉스의 주가가 4월까지 추가 상승할 경우 밸류에이션 부담에 직면할 수 있다. 이 경우 외국인의 추가 매수세가 둔화할 수 있다\"고 말했다.    금주 국내외 주요 경제지표 발표와 일정(한국 기준)은 다음과 같다.    ▲ 1일 미국 3월 ISM 제조업 PMI, 한국 3월 무역수지    ▲ 2일 미국 2월 구인이직보고서 구인건수    ▲ 3일 미국 3월 ISM 서비스업 PMI    ▲ 4일 미국 신규실업보험청구지수, 3월 유로존 서비스업 PMI    ▲ 5일 미국 3월 실업률, 한국 삼성전자 1분기 잠정실적    josh@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "003160",
            "025560",
            "005930",
            "001290",
            "042700"
        ]
    },
    {
        "title": "주가는 뛰는데…코스피 상장사 10곳 중 7곳 '실적 눈높이' 하향",
        "date": "2024.03.31. 오전 6:30",
        "content": "실적개선 전망도 일부 업종에 편중…전력·반도체↑ 조선·화학·금속광물↓작년 1분기보단 크게 개선…\"주가 추가 상승하려면 기업실적 뒷받침돼야\"\n\n\n\n상장사 시가총액 (PG)[박은주 제작] 사진합성·일러스트(서울=연합뉴스) 조민정 기자 = 올해 1분기 실적 발표 시즌을 앞두고 코스피 상장사 10곳 중 7곳의 실적 전망이 연초보다 악화한 것으로 나타났다.    31일 금융정보업체 에프앤가이드에 따르면 지난 28일 기준 증권사 3곳 이상이 실적 추정치를 제시한 코스피 상장사 총 99곳 중 올해 1분기(1∼3월) 영업이익 추정치가 연초보다 낮아진 곳은 73곳이었다.     10곳 중 7곳은 실적 전망이 연초보다 어두워졌다는 의미다.    LG에너지솔루션의 1분기 영업이익은 연초 6천159억원으로 예상됐으나 3개월 새 1천208억원으로 80% 넘게 눈높이가 낮아졌다.    한화오션은 834억원이었던 영업이익 추정치가 179억원으로 78.5% 줄었다.    포스코퓨처엠(-60.1%), 롯데정밀화학(-56.6%), 롯데에너지머티리얼즈(-56.4%), 엔씨소프트(-56.0%), SK아이이테크놀러지(-54.6%), 대덕전자(-50.2%) 등도 영업이익 추정치가 절반 이하 수준으로 낮아졌다.    현대미포조선과 한화솔루션, 엘앤에프는 올해 초까지만 해도 1분기 영업이익 흑자가 예상됐으나 적자 전망으로 바뀌었다.    반면 SK하이닉스는 업황 개선과 판매가 상승 등에 힘입어 영업이익 추정치가 연초 4천768억원에서 3배인 1조4천741억원으로 늘어났다.    또 한국전력은 당초 1조5천52억원의 영업이익을 낼 것으로 전망됐으나 최근 추정치는 2조4천561억원으로 63.2% 높아졌다.\n\n\n\nSK하이닉스 실적 상승 (PG)[홍소영 제작] 일러스트업종별로 보면 전력(61.0%·이하 에프앤가이드 업종분류 기준), 반도체및관련장비(14.5%), 제약(12.9%), 인터넷서비스(7.4%), 상업은행(7.3%), 의료장비및서비스(4.3%), IT서비스(0.2%) 정도만 실적 전망이 밝아졌다.     에너지시설및서비스(-119.5%), 조선(-53.3%), 화학(-44.7%), 금속및광물(-32.2%), 미디어(-25.9%), 전자장비및기기(-20.1%) 등은 전망치가 크게 낮아졌다.    이경민 대신증권 연구원은 \"1분기 영업이익 전망 상향 조정은 소수 업종에 편중돼 있다\"며 \"조선, 화학, 화장품·의류, 기계, 철강, 중국 소비주의 실적 하향 조정이 뚜렷하다\"고 분석했다.    한편 SK하이닉스, 한국전력 등의 영업이익 추정치가 크게 늘면서 영업이익 추정치 총합은 26조8천943억원으로, 연초(28조5천562억원)보다 6%가량 감소하는 데 그쳤다.    올해 1분기 영업이익 추정치는 연초보다 후퇴했다지만 여전히 작년 같은 기간(9조8천979억원)의 2.7배 수준이다.    특히 반도체 업황 개선으로 SK하이닉스가 지난해 1분기 3조4천23억원 적자에서 올해 1분기 1조4천억원대 흑자로 전환할 것으로 전망되는 데다, 한미반도체(1,173.2%), 삼성전자(685.7%) 등의 영업이익도 작년 1분기보다 크게 늘어날 것으로 예상된다.    코스피는 올해 들어 정부의 밸류업 정책과 미국 금리 인하에 대한 기대감, 반도체 업황 개선 등에 힘입어 23개월 만에 박스권 상단인 2,700선을 돌파했다.    최근에는 인공지능(AI) 반도체 수요 급증 전망에 SK하이닉스, 삼성전자가 연일 52주 신고가를 경신하며 코스피 연고점을 2,770대까지 끌어올렸다.    무엇보다 이러한 증시의 상승 흐름이 2분기에도 지속될 수 있을지 관심이 쏠린다. 추가 상승을 위해선 무엇보다 기업 실적 개선이 뒷받침돼야 한다는 게 증시 전문가들의 지적이다.    오는 4월 5일 삼성전자의 잠정실적 발표를 필두로 1분기 실적 시즌이 본격 개막한다.    김대준 한국투자증권 연구원은 \"현재 장부가치와 시장가치가 동일한 12개월 후행 PBR(주가순자산비율) 1배는 2,760으로, 지수가 추가 상승하기 위해서는 매크로나 실적 측면에서 새로운 성장 동력이 필요하다\"고 했다.    김용구 상상인증권 연구원은 \"감익이 예상되는 업종도 있지만 현 시장의 대표주이자 주도주인 IT, 커뮤니케이션, 금융 등은 실적 순항이 기대된다\"며 \"실적 시즌을 전후해 실적에 대한 시장의 민감도는 대단히 높아질 소지가 다분하지만 현 전망치 수준의 실적 개선이 뒷받침된다면 증시 순항은 당분간 지속될 것\"이라고 전망했다.    chomj@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "008060",
            "353200",
            "003540",
            "020150",
            "004000",
            "005930",
            "001290",
            "036570",
            "066970",
            "003670",
            "015760",
            "042700",
            "000880",
            "009830",
            "042660"
        ]
    },
    {
        "title": "\"밸류업 타고 턴어라운드\" 증권사들 1분기 실적개선 '청신호'",
        "date": "2024.03.31. 오전 6:10",
        "content": "미래·삼성·키움·대신 4분기 영업적자→흑자, 한국·NH 흑자폭 커질듯증시 반등에 거래대금 늘어 브로커리지 호조…채권발행 호조로 IB 회복 채권평가익 컸던 작년 1분기 실적엔 못미쳐…증권株 수익률도 견조\n\n\n\n기업 밸류업 (PG)[강민지 제작] 일러스트(서울=연합뉴스) 배영경 기자 = 연초 국내 증시에 불어온 '밸류업 열풍' 덕분에 주요 증권사의 1분기 실적이 뚜렷한 개선을 보일 것으로 예상된다.    채권 금리 급락으로 채권평가이익이 워낙 컸던 지난해 1분기에는 못 미쳐도 주식 거래대금 증가에 따른 브로커리지(주식 위탁매매) 수익 확대와 기업금융(IB) 부문 실적 개선에 힘입어 부진 탈출의 교두보를 마련할 것으로 보인다.    31일 금융정보업체 에프앤가이드에 따르면 국내 증시에 상장된 주요 증권사 6곳(미래에셋증권·한국금융지주·NH투자증권·삼성증권·키움증권·대신증권)의 올해 1분기 영업이익 총합은 1조1천600억원으로 추산된다.    이들 증권사가 작년 4분기 총 2천350억원 영업손실을 기록했던 것을 고려하면 극적인 실적 개선으로 볼 수 있다.    예상 순이익을 합산해 봐도 같은 기간 2천630억원 순손실에서 8천620억원 순이익으로 개선세가 뚜렷하다.     증권사별로 보면 미래에셋증권, 삼성증권, 키움증권, 대신증권 등 4곳이 작년 4분기 영업적자에서 올해 1분기 흑자로 돌아설 것으로 예상된다.     나머지 2곳은 흑자폭이 커질 전망이다. NH투자증권은 같은 기간 영업이익이 1천350억원에서 2천100억원으로, 한국금융지주는 295억원에서 2천670억원으로 증가할 것으로 추정된다. 한국금융지주는 한국투자증권이 주력 계열사로 전체 수익의 절반 이상에서 80%까지 차지한다.     순이익 기준으로는 NH투자증권을 제외한 5개사가 흑자 전환할 것으로 전망된다. NH투자증권은 작년 4분기 860억원이었던 순이익이 올해 1분기 1천520억원으로 늘어날 것으로 추정된다.    그러나 이들 6개 증권사의 1분기 실적을 1년 전과 비교하면 영업이익은 29.3%, 순이익은 34.7% 줄어들 것으로 추산된다. 이는 지난해 1분기 채권 금리 급락으로 대규모 채권평가이익이 발생했기 때문이다.    올해 1분기 증권사 실적 개선은 밸류업 열풍이 이끌었다는 분석이 나온다.    연초부터 정부가 기업 밸류업 프로그램을 추진하겠다고 밝히면서 국내 증시에서는 '저PBR(주가순자산비율)' 종목에 대한 투자자들의 관심이 뜨거웠다. 일각에서는 저PBR 종목들이 테마주로 부각되면서 과열 논란이 일기도 했다.    밸류업 열풍에 힘입어 1분기 일평균 주식 거래대금은 21조2천억∼21조4천억원으로 작년 1분기보다 약 21%, 4분기보다는 약 29% 늘어날 것으로 전망된다. 이에 따라 증권사들의 브로커리지 실적도 개선될 것으로 보인다.    다만 증권사 간 해외주식 관련 수수료 마케팅이 치열해진 만큼 거래대금이 증가한 것에 비해 실제 브로커리지 실적 개선 폭은 작을 수 있다는 분석도 있다.    IB(기업금융) 부문의 1분기 실적 개선세도 뚜렷하다.    강승건 KB증권 연구원은 \"전 분기보다 기업공개(IPO) 규모와 건수는 줄었으나 채권 발행 수요가 증가하면서 채권발행시장(DCM) 부문의 실적이 양호할 것\"이라며 \"또 작년 4분기 계절성과 작년 1분기 극도로 부진했던 IB 부문 실적 때문에 올해 1분기는 기저효과를 누릴 수 있을 것\"으로 내다봤다.    그러나 부동산금융 부문은 부동산 경기가 여전히 저조하고 각 증권사의 충당금 적립 이슈도 있는 만큼 부진한 상태가 당분간 이어질 것으로 예상된다.    주요 증권사들의 주가도 올해 들어 견조한 흐름을 보이고 있다.    키움증권은 작년 말 9만9천500원에서 지난 29일 12만1천700원으로 22.3% 상승했다. NH투자증권(1만330원→1만1천700원, 13.3%), 한국금융지주(6만1천300원→6만6천원, 7.7%) 등도 밸류업 바람을 타고 높은 수익률을 나타냈다.     임희연 신한투자증권 수석연구원은 \"자체적인 주주가치 제고 노력뿐 아니라 정부의 증시 활성화 노력에 힘입은 증권업종의 주가 상승이 기대된다\"며 \"시장도 브로커리지 업황 회복을 반영해 1분기 실적 컨센서스를 계속 높일 것\"이라고 기대했다.[표1] 주요 증권사, 올해 1분기 영업이익 전망치(단위:억원·%)\n\n\n\n[표2] 주요 증권사, 올해 1분기 순이익 전망치(단위:억원·%)\n\n\n\n(자료=에프앤가이드)    ykbae@yna.co.kr",
        "ticker": [
            "005940",
            "003540",
            "006800",
            "016360",
            "039490",
            "071050"
        ]
    },
    {
        "title": "“다신 보지 말자”…8만전자 찍자 4.7조 팔아치운 개미들 [선데이 머니카페]",
        "date": "2024.03.31. 오전 6:01",
        "content": "삼성전자 2년 3개월 만에 ‘8만 전자’ 회복코로나19 시절 40조 산 개인은 4.7조 ‘팔자’장기간 암흑기에 AI 열풍 소외에 피로감↑증권가는 목표주가 줄상향···“봄이 오는 소리”D램, HBM 가격차 줄면 삼성전자 수혜 전망도\n\n\n\n28일 서울 종로구 연합인포맥스 화면에 삼성전자 주가가 표시되고 있다. 연합뉴스[서울경제] 삼성전자가 드디어 ‘8만 전자’를 달성했습니다. 26일 장중 8만 원을 넘어섰던 삼성전자는 28일에는 종가 기준으로, 또 29일에는 8만 2400원까지 오르면서 성공적으로 ‘8만 전자’에 안착했죠. 2021년 12월 28일 이후 2년 3개월 만에 삼성전자는 ‘8만 전자’ 명예를 회복했습니다. 하지만 너무 오래 걸렸던 걸까요. ‘동학개미운동’이라고 불리던 2020~2021년 삼성전자를 40조 원 넘게 사들였던 개인 투자자들은 누구보다 빠르게 삼성전자를 팔아치우고 있습니다. 2년 넘는 동안 파란 불이 켜져 있던 삼성전자가 본격적으로 오르기 시작한 3월 한 달 동안만 4조 원 넘는 물량을 내던졌죠. 이번 선데이 머니카페에서는 개인 투자자들의 마음을 들었다 놨다 했던 삼성전자의 주가가 ‘8만 전자’ 이후 어떤 흐름으로 흘러갈지 추후 전망에 대해 알아보겠습니다.━2년간 40조 사들였던 동학개미…한 달 만에 4조 ‘팔자’우선 개인들이 얼마나 적극적으로 삼성전자를 내던지고 있는지 살펴보겠습니다. 개인 투자자들은 3월 4일부터 29일까지 총 4조 7489억 원을 순매도했습니다. 기관이 1조 7969억 원, 외국인이 2조 9708억 원씩 사들인 것과 정반대의 행보를 보인 셈이죠.사실 올해 개인 투자자들은 삼성전자를 두고 갈팡질팡하는 모습을 보였습니다. 오히려 1월에는 1조 1989억 원어치를, 2월에는 4438억 원어치를 사들였습니다. 하지만 인공지능(AI) 반도체 시장에서 후발주자로 여겨지던 삼성전자가 고대역폭메모리(HBM)를 엔비디아에 공급할 수 있다는 기대감이 커지는 등 호재가 잇따르자 개인 투자자들은 180도 뒤바뀐 모습을 보였습니다.개인 투자자들이 발 빠르게 삼성전자를 팔아치운 것은 삼성전자의 주가가 바닥을 찍고 상승세를 보일 때까지 너무 오랜 시간이 걸렸기 때문입니다. 개인 투자자들이 국내 주식을 어느 때보다 적극적으로 사들였던 시기는 2020~2021년입니다. ‘동학개미운동’이라는 말까지 생기기도 했죠. 이 때 투자자들이 가장 많이 사들인 종목은 삼성전자입니다. 2년 동안 개인 투자자들은 코스피를 113조 3928억 원어치 사들였는데요, 이 중 삼성전자를 40조 8190억 원, 삼성전자우를 11조 2018억 원씩 순매수했습니다. 코스피 순매수액 절반이 삼성전자였던 셈이죠.개인들이 삼성전자를 사들인 것은 주가가 10만 원을 넘어 고공행진을 이어갈 수 있다는 기대감 때문이었습니다. 반도체 호황 사이클이 중장기적으로 이어지면서 삼성전자의 주가도 꾸준히 상승할 수 있다고 기대했던 거죠. 하지만 IT 수요 둔화의 여파로 반도체 업황이 급격히 꺾이기 시작하면서 주가도 한때 5만 원대까지 추락했습니다. 이후 엔비디아가 쏘아올린 인공지능(AI) 반도체 열풍에서도 삼성전자는 소외된 모습을 보였습니다. 직접 HBM을 납품하는 SK하이닉스와 관련 밸류체인은 시장의 큰 관심을 받아 주가가 급등했지만 삼성전자는 좀처럼 주가가 본격적으로 오를 기미를 보이지 못했습니다. 오히려 AI 반도체 시장에서 경쟁력을 잃을 수 있다는 위기론까지 번졌습니다. 이러한 과정을 겪으면서 삼성전자 주주들은 큰 피로감을 느꼈고 결국 8만 원까지 주가가 오르자마자 적극적으로 팔아치웠다고 요약할 수 있습니다.━‘8만 전자’ 이후 삼성전자의 주가는 어디로이제 시장의 눈은 그 다음 단계를 향하고 있습니다. 과연 지난 반도체 상승 사이클에서 넘지 못했던 10만 원의 벽을 뚫을 수 있느냐죠. 일단 증권가의 전망은 대체적으로 양호합니다. 3월 들어 목표주가를 10만 원으로 올린 증권사도 5곳(NH·다올·키움·DB·메리츠)이나 됩니다. 올해 연간 영업이익에 대한 증권가 추정치도 지난달 32조 429억 원에서 최근 33조 3553억 원으로 반등했습니다. 증권가에선 “HBM 제품 격차를 줄이며 일반 메모리 수요 증가 수혜가 기대된다”며 “봄이 오는 소리”라는 표현까지 등장했습니다.학계에서도 추후 반도체 업황의 판도가 삼성전자에게 유리한 방향으로 바뀔 수 있다는 얘기가 나오고 있습니다. ‘반도체 삼국지’라는 책을 쓴 반도체 전문가 권석준 성균관대 교수는 한국투자신탁운용이 주최한 간담회에서 추후 AI 반도체 시장이 어떤 방향으로 흘러갈지 예측했습니다. 결론은 추후 시장이 다변화되면서 엔비디아나 HBM의 독점 구도가 깨질 수 있다는 점입니다. 권 교수는 AI 시장이 다변화되면서 기능이 확장될 수밖에 없는데, 이를 한방에 해결할 수 있는 칩은 없어 D램 등 다양한 제품의 수요가 늘어날 것으로 전망했습니다.수급적인 측면에서도 우호적인 환경이 펼쳐질 가능성이 높아 보입니다. 권 교수는 삼성전자와 네이버가 발표한 ‘마하1’이라는 AI 가속기에 주목했습니다. 이 칩에 HBM이 아니라 저전력 DDR5 D램이 사용될 수 있다는 것이죠. 아울러 HBM에 쏠린 관심이 점차 줄면서 D램과의 가격차가 줄어들면 오히려 D램 제조업체들에게 큰 수혜가 돌아갈 수 있다고도 예측했습니다.AI가 촉발한 반도체 산업의 지형도 변화의 폭이 점차 커지는 양상입니다. 추후 어떤 기업이 수혜를 받고, 어떤 기업이 시장에서 존재감을 잃을지 쉽게 예측할 수 없는 상황이죠. 그만큼 삼성전자 주가의 향방을 예측하기 위해서는 투자자들도 산업의 판도를 면밀히 분석할 필요가 있어 보입니다.",
        "ticker": [
            "012030",
            "034730",
            "000660",
            "005930",
            "005935"
        ]
    }
]