[
    {
        "title": "“스스로 정리할 적기”…정영채 NH증권 대표 자진 사퇴 의사",
        "date": "2024.03.04. 오후 10:07",
        "content": "정영채 NH투자증권 대표가 자진 사퇴 의사를 밝혔다. 이달 주주총회까지만 임기를 이어갈 계획이다.      정 대표는 4일 소셜네트워크서비스(SNS)에 올린 글에서 “이번 주총까지 역할을 하고 회사를 떠나기로 했다”며 “이제 스스로를 정리할 적기”라고 밝혔다. 그는 이어 “2005년 투자은행(IB) 부문 대표로 출발, 최고경영자(CEO)까지 20년 가까운 세월을 보냈다”며 “제대로 한 것이 있는지 돌아보면서 많은 반성을 한다”고 덧붙였다.     \n\n\n\n정영채 NH투자증권 사장. NH투자증권.       정 대표는 현재 이사회 내 임원후보추천위원회(임추위)의 차기 사장 인선 과정에서 1차 후보군에 올랐다. 그러나 신임 농협중앙회장 취임으로 금융 계열사 사장단 교체 가능성이 거론되면서 자진 사퇴를 결정한 것으로 풀이된다.       그는 “아쉬움이 없다면 거짓일 것”이라며 “먼저 떠난 후배들이 자본시장에서 멋진 활약을 하는 이들이 많고, 그들이 있었기에 오늘 내가 있다는 생각이 든다”고 소회를 밝혔다.      정 대표는 지난 2018년 NH투자증권 대표를 맡은 뒤, 2020년과 2022년 두 차례 연임했다. 그러나 지난해 11월 옵티머스 사태로 금융위원회로부터 중징계에 해당하는 문책 경고를 받았다. 최근 법원이 징계 처분 집행정지 가처분 신청을 인용하면서 연임 가능성이 제기돼 왔다.      김도년 기자 kim.donyun@joongang.co.kr",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "“글로벌 브랜드가 될 씨앗”…중기부, 라이콘타운 1호점 개소",
        "date": "2024.03.04. 오후 9:35",
        "content": "4일 세종 조치원에서 개소식 진행연내 충남 아산·부산·대전에 구축라이콘 금융 지원 위한 MOU 체결총 1000억 규모···기업당 최대 2억이어서 제2회 정책협의회도 개최\n\n\n\n이상훈(오른쪽 부터) 신보중앙회 회장과 오영주 중기부 장관, 서영익 KB국민은행 부행장, 박성효 소진공 이사장이 4일 세종 라이콘타운 1호점에서 열린 라이콘 특별보증 업무협약(MOU) 체결식에서 기념 촬영을 하고 있다. 사진 제공=중기부[서울경제] “‘라이콘타운’은 소상공인의 육성을 넘어 지역 소멸 문제를 해결하고, 서비스 산업 경쟁력을 키우는 중요한 역할을 할 것입니다”오영주 중소벤처기업부 장관은 4일 세종 조치원읍에서 열린 라이콘타운 1호점 개소식에서 이같이 말하며 “라이콘타운을 통해 지역 소상공인들이 글로벌 브랜드로 성장할 수 있는 씨앗이 되길 바란다”고 강조했다.라이콘타운은 팁스타운 등 기존의 기술 기반 창업을 지원하기 위한 공간과 달리 기업형 소상공인을 지향하는 (예비)소상공인의 창업과 성장은 물론 지역 경제 혁신을 촉진하기 위해 마련 된 소상공인들의 개방형 종합 창업지원 거점 역할을 하는 곳이다. 중기부가 라이콘 육성을 위해 지원 거점을 설립한 것은 이번이 처음이다. 세종점을 시작으로 충남 아산부터 부산, 대전까지 연내 3곳을 추가로 오픈할 예정이다. 오 장관은 “라이콘타운이 전국적으로 확산될 수 있게 적극적으로 추진하겠다”고 말했다.3개층으로 구성된 라이콘타운 세종점은 1층에는 소상공인 제품들로 구성된 편집숍 및 판매장이, 2층에는 기업가형 소상공인을 위한 업무공간과 입주공간이 마련됐다. 3층에는 소상공인의 역량강화를 위한 교육장과 회의실 등이 갖춰졌다.이날 개소식에 이어 ‘라이콘 육성 금융지원 업무협약’ 체결식도 열렸다. 이번 협약을 통해 신용보증재단중앙회와 KB국민은행, 소상공인시장진흥공단은 11일부터 총 1000억 원 규모의 특별보증 프로그램을 시행한다. 이번 협약을 통해 소진공은 기업가형 소상공인을 선정해 추천하고, 지역신보는 기업가형소상공인에 보증비율(85%→95%)과 보증한도(산출한도의 최대 150%), 보증료율(1.0%→0.8%) 등을 우대한 협약보증서를 발급하는 방식이다. 이에 따라 중기부의 대표적인 라이콘 육성 사업인 △신사업창업사관학교 △강한 소상공인 성장 지원 △로컬크리에이터 활성화 △민간 투자 연계형 매칭 융자 등에 선정된 기업은 최대 2억 원의 보증을 받을 수 있다.한편 이날 현장에서는 오 장관이 참여한 ‘제2차 소상공인 우문현답 정책협의회’도 진행됐다. 이번 협의회는 ‘라이콘 육성’을 주제로 △정책 소개 △상권 활성화 사례 소개 △성장 사례 소개 등이 이어졌다.\n\n\n\n오영주 중소벤처기업부 장관(앞줄 왼쪽 네 번째)이 4일 세종 라이콘타운 1호점에서 열린 '제2차 소상공인 우문현답 정책협의회'를 마치고 참석자들과 기념 촬영을 하고 있다. 사진 제공=중소벤처기업부"
    },
    {
        "title": "“상폐 결정된 듣보잡도 2일새 313% 상승”···지금 ‘이 시장’은 패닉 바잉 그 자체",
        "date": "2024.03.04. 오후 8:54",
        "content": "가상화폐 [사진 = 연합뉴스]연일 급등하는 비트코인 시장에도 투자자들이 대거 몰려들고 있다.업비트가 연일 하루에 10조원 가량씩 거래되고 있고 김치프리미엄은 5% 수준을 지속하고 있다. 김치프리미엄은 국내와 해외의 비트코인 가격 차이다. 김치프리미엄이 높을수록 비트코인의 국내 가격이 비싸다는 의미다.4일 블록체인 분석업체 크립토퀀트에 따르면 김치프리미엄은 4.58%다. 이때문에 이날 오후 3시40분 기준 국내에서 비트코인 가격은 전날보다 0.71% 오른 8865만원으로 6만6600달러에 달하지만, 해외에서는 6만3000달러대에 머물렀다.김치프리미엄은 3월들어 지속적으로 4% 이상을 유지하는 모습이다. 국내 투자자들의 매수세가 국외 투자자들에 비해 높기 때문이다. 나만 소외된다는 불안감에 매수세에 참여하는 것을 뜻하는 ‘FOMO’(Fear of Missing Out) 심리 속에서 패닉 바잉에 나선 투자자가 늘어나고 있다.실제 구글트렌드에 따르면 한국내 비트코인 키워드에 대한 관심도는 지난 29일이 100 수준으로 지난달 평균 수준인 20에 비해 5배 이상 증가했다. 지난 29일은 비트코인이 국내 시장에서 역대 최고가를 찍은 시점이다.케이뱅크 신규 고객도 급증했다. 케이뱅크는 국내 최대 가상자산 거래소인 업비트의 연계계좌를 운영한다. 케이뱅크에 따르면 올해들어 하루 평균 신규 고객 수는 지난해의 3배에 이른다. 이같은 효과에 지난해말 953만명이었던 케이뱅크의 고객수는 지난달말 1000만명을 돌파했다.가상자산업계에서는 비트코인이 상승장에 진입해도 언제든 10% 이상의 조정세가 나올 수 있는만큼 투자자들이 주의해야한다고 조언한다. 현재 공포탐욕지수도 극단적 탐욕단계에 진입했다. 가상자산 데이터 제공업체 알터너티브에 따르면 자체 추산 ‘공포·탐욕 지수’는 이날 기준 82를 기록했다.투자자들이 몰리면서 이상 급등락 현상도 나타났다. 대규모 해킹사건이 발생하며 업비트와 빗썸을 비롯한 국내거래소에서 상장폐지가 결정된 김치코인 썸씽(SSX)은 지난달 28일과 29일 양일간 313% 상승하는 기현상이 나타났다. 해킹사건으로 업비트에서 유의종목으로 지정된 또다른 김치코인 ‘플레이댑(PLA)’도 지난 29일 170% 올랐다. 두 코인은 이후 각각 43%, 37% 하락했다.가상자산 선물시장에서의 미체결 약정도 지난 2022년 3월 27일 이후 최대수준이다.미체결약정은 상승 또는 하락에 베팅한 선물투자자가 아직 정산하지 않은 포지션을 뜻한다. 보통 미체결약정이 치솟을 수록 가격이 한쪽으로 크게 쏠릴 위험이 크다. 지난 2022년 3월 27일은 비트코인이 단기 고점을 기록하고 이후 한달간 12%의 하락을 기록했다."
    },
    {
        "title": "[그래픽] 국내 금값 추이",
        "date": "2024.03.04. 오후 8:44",
        "content": "(서울=연합뉴스) 김민지 기자 = 4일 한국거래소(KRX)에 따르면 이날 KRX 금시장에서 1㎏짜리 금 현물의 1ｇ당 가격은 전 거래일보다 1.96% 오른 8만9천40원에 거래를 마쳐 역대 최고가를 기록했다.    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "금호석화·한미약품·고려아연 등 '경영권 충돌' 예고",
        "date": "2024.03.04. 오후 8:32",
        "content": "[막오른 밸류업 주총]총수 일가도 적극적 주주제안차파트너스와 손잡은 박철완금호석화 자사주 소각 등 요구한미약품, 경영권 표대결 전망고려아연-영풍 공방도 후끈[서울경제] 이 기사는 2024년 3월 4일 14:29 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n이달 말 몰려 있는 정기 주주총회에서는 일부 기업들의 경영권 분쟁이 표 대결로 이어질 것으로 전망된다. 그동안 주주 제안은 행동주의 펀드 중심으로 이뤄졌지만 올해는 지배주주와 다른 목소리를 내는 총수 일가들도 적극적으로 주주 제안을 행사하고 있다. 정부의 밸류업 프로그램으로 주주 환원을 요구하는 명분까지 확보한 만큼 경영권 다툼이 어느 때보다 격화되는 양상이다.\n\n\n\n국내 행동주의 펀드인 차파트너스자산운용은 4일 기자회견을 열고 금호석유(011780)화학을 대상으로 사외이사 후보 추천과 자사주 소각 및 정관 변경 등을 요구하는 주주 제안 내용을 공개했다. 차파트너스는 보통주 발행주식 총수의 18.4%에 이르는 금호석화의 자사주 보유량을 지적하면서 주총 결의만으로 소각할 수 있도록 정관을 변경하고 내년 말까지 자사주 전량을 소각하는 안을 주주 제안으로 제출했다고 밝혔다. 또 김경호 KB금융(105560)지주 이사회 의장을 금호석화의 감사위원회 위원이 되는 사외이사로 추천했다.차파트너스는 박찬구 금호석유화학그룹 회장과 경영권 분쟁을 벌이고 있는 박철완 전 금호석화 상무와 손잡고 주주 행동을 펼치고 있다. 박 전 상무는 고(故) 박정구 금호그룹 회장의 장남이자 박찬구 회장의 조카로 2021년과 2022년 주총에서 박찬구 회장 측과 맞붙은 바 있다. 지난달 차파트너스와 특별 관계를 형성하고 주주 제안권을 차파트너스에 위임하면서 추가 분쟁을 예고했다. 차파트너스가 보유한 금호석화 지분은 0.03%에 불과하지만 개인 최대주주인 박 전 상무의 지분(9.1%) 등을 포함한 우호지분율은 총 10.88%에 달한다.금호석화 외에 한미약품(128940)·고려아연 등도 경영권 분쟁과 관련한 주주 제안이 제출돼 있다.한미약품그룹은 OCI(456040)그룹과의 통합 계획을 밝힌 후 창업주의 장·차남이 통합에 반대하면서 불거진 창업주 가족 간 경영권 갈등이 주총에서 표 대결로 이어질 것으로 전망된다. 통합 결정 과정에서 배제된 장남 임종윤 한미약품 사장과 차남 임종훈 한미정밀화학 대표가 한미약품그룹에 이사와 대표이사로 경영에 복귀하겠다는 뜻을 밝힌 가운데 한미그룹 측은 “법과 절차에 따라 통합 과정을 진행하겠다”는 입장으로 맞서고 있다. 발행주식의 3% 이상을 보유한 주주가 제안한 안건은 주총에 자동으로 상정되기 때문에 합산 지분이 기준을 초과하는 임종윤·종훈 형제의 제안은 주총에서 표 대결로 다뤄질 것으로 보인다.세계 1위 아연 제련 업체 고려아연의 경영권을 둘러싸고 ‘한 지붕 두 가족’ 체제를 유지해온 고려아연과 영풍의 공방도 치열해지고 있다. 고려아연의 몸집이 커지는 상황에서 고려아연 측이 배당을 축소하며 최대주주인 영풍의 돈줄을 줄이자 분쟁이 격화하는 모습이다.고려아연이 지난달 이사회에서 1주당 5000원의 결산 배당 승인과 신주인수권 및 일반 공모 증자 정관 변경 등의 안건을 주총에서 처리할 계획이라고 밝히자 영풍이 이에 반대하면서 첫 표 대결을 예고한 상황이다. 최윤범 고려아연 회장 측(우호 지분 포함 지분율 33.2%)과 장형진 영풍 고문(지분율 32.0%) 사이의 지분 차이가 크지 않은 만큼 양측은 개인 주주 의결권 위임장 확보에 힘을 쏟고 있다.최근 ‘형제의 난’을 치렀던 한국앤컴퍼니(000240)는 이달 28일 주총에서 조현범 회장의 한국타이어앤테크놀로지 사내이사 재선임안이 통과될지 여부가 화두다. 오너 일가의 차남인 조 회장은 장남 조현식 전 고문이 지난해 말 사모펀드 운용사 MBK파트너스와 손잡고 시도한 공개매수가 실패로 끝나면서 경영권을 사수한 바 있다. 이번에 재선임에 성공하면 단독 경영 체제를 더욱 굳건히 할 수 있다. 한 업계 관계자는 “행동주의 펀드와 총수 일가가 내놓는 주주 제안 내용이 정부가 추진하는 밸류업 프로그램과 일부 맞닿아 있어 기업들도 상당히 압박을 느낄 것”이라고 말했다.",
        "ticker": [
            "105560",
            "456040",
            "010130",
            "011780",
            "001680",
            "000670",
            "000240",
            "161390",
            "128940"
        ]
    },
    {
        "title": "“‘7층전자’ 탈출할 수 있을까요?”···AI열풍 타고 외국인 돌아오자 반도체株 들썩",
        "date": "2024.03.04. 오후 8:20",
        "content": "반도체 관련주 신고가 속출글로벌 증시 AI 열풍 힘입어韓증시 재평가 가능성 커져2월 메모리 수출 108% 늘어단가상승에 최고 실적 근접외국인 톱픽은 SK하이닉스지난달에만 1.1조 매수 몰려\n\n\n\n [사진=연합뉴스]외국인들이 올해 들어 4일까지 12조원이 넘는 폭풍 매수에 나선 것은 밸류업 정책에 이어 AI 열풍에 따른 한국증시 재평가 가능성이 높다고 봤기 때문으로 풀이된다.지난달 외국인이 코스피 시장에서만 8조원 넘게 순매수하며 월 단위로 사상 최대 규모를 기록했다. 이중 ‘톱픽(최고 추천주, top pick)’은 1조1454억원의 순매수가 몰린 SK하이닉스다.외국인은 코로나19 이후 최대 600억달러 가까운 투자금을 한국에서 빼간 적이 있다. 외국인 지분율은코로나19 사태 이전 시총 기준 35% 안팎에서 크게 하락했다. 최근 외국인 순매수가 크게 늘었지만 아직도 그 비중이 29%에 그치고 있다. 추가 매수 여지가 있다는 뜻이다.반도체 기업의 수출 회복세도 뚜렷해 상승 동력도 충분하다는 평가다. 산업통상자원부에 따르면 반도체 수출은 4개월 연속 늘어 지난달 99억달러를 기록했다. 지난해 같은 달 대비 66.7% 늘어난 것으로 2017년 10월 이후 최고 수준의 증가율이다. 메모리 반도체 수출은 지난달 60억8000만달러로 증가율이 전체 반도체 평균을 크게 웃도는 108.1%를 기록했다.이런 훈풍은 뉴욕에서도 확인된다. 뉴욕증시에서 인공지능(AI) 반도체 관련기업 주가가 급등하자 국내 증시에서도 반도체주에 불이 붙고 있다. AI 투자 붐과 반도체 수출 회복이라는 겹호재에 외국인의 매수세가 더해진 것이다. 지난 1일(현지시간) 미국 뉴욕증시에서 엔비디아(4%), 브로드컴(7.59%), 마이크론(5.01%), AMD(5.25%) 같은 기술주가 일제히 상승 마감했다.\n\n\n\n4일 한국거래소에 따르면 SK하이닉스는 이날 장중 전 거래일 대비 7.62% 오른 16만8100원을 기록하며 52주 신고가를 새로 썼다. 한미반도체 역시 20% 가까이 급등해 장중 10만원을 돌파하며 52주 신고가를 경신했다. 삼성전자는 13거래일 만에 7만5000원대를 터치했다. 코스닥 시장에서는 HPSP가 전 거래일 대비 8.95% 오른 5만6000원에 마감했다. 제주반도체와 주성엔지니어링은 각각 7.93%, 3.54% 올랐다.시가총액 비중이 큰 반도체 업종의 상승으로 이날 코스피는 전 거래일 대비 1.21% 오른 2674.27로 장을 마감했다. 외국인은 5936억원을 순매수했다. 이날 외국인의 순매수세는 삼성전자와 SK하이닉스에 몰렸다. 두 종목의 순매수 규모는 총 4480억원 수준이었다.임혜윤 한화투자증권 연구원은 “반도체는 단가가 상승하면서 일평균 수출이 16개월 내 최고수준에 근접한 모습을 보였다”며 “반도체가 국내 수출 경기 회복세를 주도하는 가운데 이에 따라 여타 품목들의 수요도 완만하게 개선되는 흐름을 기대할 수 있다”고 말했다.엔비디아의 시가총액은 2조달러를 돌파하며 마이크로소프트와 애플에 이어 시가총액 순위 3위에 올랐다. 글로벌 주요 반도체 기업 30종목으로 구성된 필라델피아 반도체 지수는 4.29% 오른 4929.58을 기록하며 사상 최고치를 경신했다.미국 PC·서버 제조업체 델 테크놀로지(이하 델)가 AI 관련 매출이 급증했다고 밝히며 AI 반도체 수요 확대에 대한 기대감이 커진 점이 영향을 줬다.지난 29일(현지시간) 어닝 서프라이즈를 기록한 델의 실적발표에서 제프 클라크 최고운영책임자(COO)는 “AI에 최적화된 강력한 서버 모멘텀이 지속되고 있으며 주문은 전년 대비 40% 가까이 증가하고 있다”며 “수요가 공급을 크게 웃도는 상황”이라고 말했다.모건스탠리는 델을 ‘톱픽(최고추천주)’으로 선정하면서 “AI 서버 주문, 수주 잔고 등의 강점은 델의 AI 이야기가 이제 시작이며 모멘텀을 맞이하고 있음을 보여준다”고 평가했다. AI 인프라 투자가 증가하며 서버, 스토리지, 네트워크 등 하드웨어 부문의 상승 동력이 지속될 거란 전망이 우세해진 것이다. 시장 예상치를 웃도는 4분기 실적에 배당금 확대까지 발표한 델은 1일(현지시간) 31% 급등했다.증권가에서는 연초 정부의 ‘밸류업 프로그램’으로 저PBR(주가순자산비율) 관련주가 주목받았지만, 반도체 등 업종으로 순환매 양상을 보일 것이라는 전망이 나왔다.이경민 대신증권 연구원은 “지난주 미국 PCE(개인소비지출) 발표 이후 금리 인하 기대감을 다시 자극하고 한국 수출 지표도 개선되고 있다”며 “코스피는 저PBR주에서 수출주·성장주로 바톤터치 양상을 보일 것”이라고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "005930",
            "042700",
            "000880",
            "003530"
        ]
    },
    {
        "title": "비트코인, 원화마켓서 다시 사상 최고가…장중 9135만원",
        "date": "2024.03.04. 오후 8:00",
        "content": "비트코인 상승 [사진=연합뉴스]비트코인 가격이 4일 국내 원화거래소에서 9000만원을 돌파해 사상 최고가를 갈아치웠다.국내 가상자산 거래소 업비트에 따르면 이날 오후 7시50분 현재 1비트코인 가격은 9080만원에 거래되고 있다. 장중 9135만원까지 오르기도 했다.지난 2021년 11월 9일의 전고점인 8270만원을 지난달 28일 돌파한 비트코인은 횡보 흐름을 나타내다 이날 추가 상승에 성공했다.최근 비트코인 가격이 연일 상승세를 이어가는 것은 지난 1월 미국 증권거래위원회의 현물 ETF(상장지수펀드) 승인을 계기로 대규모 기관 자금이 유입됐기 때문으로 분석된다. 비트코인 채굴량이 4년마다 절반씩 줄어드는 반감기에 대한 기대감도 반영되고 있다.한편 최근 인공지능(AI) 테마주로 시장에서 주목 받은 월드코인은 이날 국내 신규 등록이 잠정 중단된 것으로 알려졌다.생성형 AI 챗GPT를 출시한 미국 기업인 오픈 AI의 샘 올트먼 최고경영자(CEO)가 개발한 월드코인은 ‘오브(Orb)’라는 홍채 인식 기구에 자신의 홍채 정보를 등록하면 무상으로 코인을 받을 수 있도록 설계됐다.월드코인은 빗썸에서 지난 1월만하더라도 3000원대에 거래됐으나 지난달 중순부터 급등해 최근 1만2000원대까지 올랐다.이번 등록 중단은 개인정보보호위원회가 개인정보 수집 관련 민원 신고를 받고 조사에 착수한 상황과 관련이 있다는 분석이 나온다.업계 관계자는 “현재 국내에서는 홍채 정보 등록이 중단된 상태”라며 “가상자산 거래소에서 거래는 정상적으로 이뤄지고 있다”고 설명했다."
    },
    {
        "title": "“외국인들 ABC에 꽂혔다는데”···올 들어 12조 순매수, 코스피에도 봄 오나",
        "date": "2024.03.04. 오후 7:57",
        "content": "코스피에 돌아온 외국인지난달 8조 사들여 ‘최대’반도체·금융·車 집중매수“당분간 자금유입 이어질것”\n\n\n\n 4일 오후 서울 중구 하나은행 딜링룸 현황판에 1%대 상승한 코스피 종가와 원/달러 환율이 표시돼 있다. [사진 = 연합뉴스]외국인들이 올해들어 4일까지 코스피에서 12조원 이상 국내주식을 사들이면서 매수에 열을 올리고 있다. 이른바 반·금·차(반도체·금융·자동차:ABC(AI·Bank·Car)) 분야를 중심으로 한국 증시에 대한 재평가가 이뤄지고 있다는 평가가 나온다.4일 한국거래소에 따르면 외국인 투자자금이 지난달에만 8조 264억원이 코스피 시장으로 유입됐다. 해외에서 들어온 증시자금을 월 단위로 봤을 때 역대 최대의 규모다.  3월 첫거래일인 4일에도 5900억원을 추가로 순매수하며 올들어 누적 순매수액은 12조1895억원이 됐다.연초부터 자동차·은행을 비롯한 저PBR(주가순자산비율)주를 중심으로 매수하던 외국인들은 이날 삼성전자와 SK하이닉스를 각각 2404억원, 2048억원씩 순매수했다. 이수페타시스와 한미반도체 같은 AI반도체 수혜주들도 순매수 상위 10위 안에 들었다.미국증시에서 AI반도체 랠리가 계속되고, 긍정적인 2월 반도체 수출 데이터까지 발표되자 반도체 매수 비중을 늘리기 시작한 것이다.작년 외국인 매수가 집중되었던 AI반도체 관련주 매수가 다시 살아나고, 올해 ‘기업 밸류업 프로그램’ 수혜주로 부상한 금융·자동차 기업에 대한 외국인 매수까지 이어지면서 ABC 트로이카 업종이 결국 증시를 부양할 것이란 기대감도 나온다.특히 미국 정책금리 인하 전망에 따른 신흥국 증시 선호와 한국 증시 저평가 해소 기대로 외국인 투자금 증가추세는 앞으로도 지속할 가능성이 점쳐진다.이 같은 움직임은 지난해 가을까지 흐름과 정반대다. 작년 10월엔 미국채 10년물 수익률이 고공행진하면서 코스피에서 3조2000억원의 외국인 자금이 빠져나갔다. 하지만 11월 3조 3697억원 순매수를 시작으로 12월 3조 5917억원, 올 1월 3조 5731억원이 유입됐다. 이 덕분에 지난해 11월 대비 코스피는 16% 상승했다.한국 증시에 대한 외국인 투자금은 코로나19로 대규모 자본유출이 있었던 이후 누적으로 보면 여전히 순유출 상황이라 아직도 들어올 수 있는 여지가 남았다는 분석도 나온다. 코로나19 직전 한국 증시 시총 기준 외국인 지분률은 35% 내외였지만 여전히 그 비중이 29% 남짓에 머물고 있다.외국인 순매수의 이유로는 작년 일본 시장에서의 학습효과를 들 수 있다.신승진 삼성증권 연구원은 “지난해 이후 일본에서 외국인 투자자들은 약 6조 엔을 순매수하며 시장 상승을 주도했는데 일본 정부가 시행한 기업가치 제고 프로그램 효과를 무시할 순 없었을 것”이라며 “지난해부터 시작한 일본시장 매수 금액을 비교해 본다면, 우리 시장의 외국인 투자자 매수 유입은 시작에 불과할 수도 있다”고 분석했다.조병현 다올투자증권 연구원은 “미 연준이 기준금리 인하 시점을 늦추긴 했지만 결국 연내 인하는 예정된 것이고 실적 시즌도 마무리되면서 당분간 외국인매수나 코스피흐름이 긍정적일 여건이 마련됐다”며 “다만 중순에 발표될 미국 소비자물가지수(CPI)가 또다시 금리에 부담을 주면 시장의 변동성은 커질 수 있다”고 내다봤다.",
        "ticker": [
            "034730",
            "000660",
            "030210",
            "005930",
            "016360",
            "004080",
            "007660",
            "042700"
        ]
    },
    {
        "title": "미래에셋증권, 개인투자용국채 단독 판매대행기관 확정",
        "date": "2024.03.04. 오후 7:48",
        "content": "미래에셋증권[미래에셋증권 제공. 재판매 및 DB금지](서울=연합뉴스) 이민영 기자 = 미래에셋증권은 올해 첫 출시되는 '개인 투자용 국채'의 1호 판매 대행 기관으로서 기획재정부와 계약을 최종 완료했다고 4일 밝혔다.    이에 따라 전 금융권에서 유일하게 미래에셋증권이 개인 투자용 국채의 판매 대행을 맡게 됐다.    개인 투자용 국채는 매입 자격을 개인으로 한정해 발행하는 저축성 국채로, 올해 6월 첫 발행 예정이다. 개인들은 투자용 국채 전용 계좌로 투자할 수 있다.    원리금 보장에 10년물과 20년물로 연간 1조원 수준에서 발행이 예상되며, 최소 10만원부터 연간 1억원까지 청약할 수 있다.     매입 1년 이후부터는 언제든지 중도 환매가 가능하지만, 해당 월 전체 한도금액 내에서만 가능하며 한도 소진 시에는 불가능할 수 있다.    만기까지 국채를 보유할 경우 표면 금리에 가산 금리를 더해 연 복리를 적용한 이자를 만기일에 일괄 지급한다.    기획재정부에 따르면 개인 투자용 국채 표면 금리가 3.5%일 경우 10년물의 만기 수익률은 41%(세후 기준 35%), 20년 물은 99%(세후 기준 84%)로 추산된다.    매입액 2억원까지는 이자소득의 분리과세 혜택이 주어져 절세 방안이 될 수도 있다고 미래에셋증권은 설명했다.    미래에셋증권 관계자는 \"개인 투자용 국채는 10~20년간 높은 수준의 금리를 보장하고, 발행 주체가 국가인 만큼 최고의 안정성을 가진다\"며 \"국민의 건강한 자산 증식에 기여할 것으로 기대한다\"고 말했다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "006800"
        ]
    },
    {
        "title": "국내 금값 8만9천원 돌파…KRX 금시장 개설 후 최고가(종합)",
        "date": "2024.03.04. 오후 7:26",
        "content": "[연합뉴스TV 제공](서울=연합뉴스) 이민영 기자 = 국내 금 가격이 4일 한국거래소(KRX) 금 시장에서 역대 최고가를 경신했다.    거래소에 따르면 이날 KRX 금시장에서 1㎏짜리 금 현물의 1ｇ당 가격은 전 거래일보다 1.96% 오른 8만9천40원에 거래를 마쳤다.    이로써 2014년 3월 24일 KRX 금시장이 거래를 시작한 이래로 가장 높은 가격을 기록했다.    종전 KRX 금시장에서 금 최고가는 지난 1월 16일 기록한 8만7천730원이었다.\n\n\n\n[그래픽] 국내 금값 추이(서울=연합뉴스) 김민지 기자 = minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    연방준비제도(Fed·연준)의 금리 인하에 대한 기대감이 커지며 국제 금값이 상승한 점 등이 영향을 준 것으로 보인다.    전규연 하나증권 연구원은 \"최근 발표된 1월 미국 개인소비지출(PCE) 가격지수가 예상치에 부합하며 금리 인하 기대감이 커진 점 등이 금값 상승세에 영향을 미친 것으로 보인다\"며 \"이에 더해 중동 지역의 지정학적 긴장이 산재한 가운데 안전 자산 선호 심리가 커진 점도 일부 영향을 줬다\"고 말했다.    지난 29일(현지시간) 발표된 올해 미국의 1월 근원 PCE 가격지수는 지난해 같은 기간보다 2.8% 올라 전달의 2.9% 상승보다 둔화했다.    이는 시장 예상치에 부합한 수치로, 연준의 금리 인하가 올해 중순이나 그 이후에 이뤄질 것이라는 전망이 강화됐다.    이에 뉴욕상품거래소에서 지난 1일 올해 4월물 금값은 전일 대비 2.00% 상승한 온스당 2,095.70달러에 거래를 마치며 전날(29일)에 이어 이틀째 오름세를 보였다.    mylux@yna.co.kr"
    },
    {
        "title": "4일 만에 또 최고점 경신한 비트코인, 9100만원까지 올랐다(종합)",
        "date": "2024.03.04. 오후 6:46",
        "content": "이날 오후 5시25분경 9020만원선 돌파하며 최고점 경신1시간 만에 200만원 넘게 오른 비트코인, 상승세로 또 전환\n\n\n\n가상화폐 비트코인이 사상 최고가를 경신한 가운데 29일 서울 강남구 업비트 라운지에 비트코인 시세가 나오고 있다. 2024.2.29/뉴스1 ⓒ News1 유승관 기자(서울=뉴스1) 김지현 기자 = 가상자산(암호화폐) '대장 코인' 비트코인이 4일 만에 최고점을 또다시 경신한 가운데 9100만원을 터치했다.4일 가상자산 거래소 업비트에 따르면 비트코인 가격은 이날 오후 5시45분 기준, 전일 같은 시간 대비 약 3.5% 상승한 9100만원을 기록했다. 지난달 29일 9000만원을 기록한 비트코인은 이날 오후 5시25경 9020만원선을 돌파하며 최고점을 경신했다. 이후 추가 상승으로 인해 9100만원선까지 터치한 상황이다.비트코인은 지난달 29일 최고점 경신 이후 4일간 2% 내 변동성을 기록하며 보합세를 보였다. 그러나 이날 또다시 보합세에서 급등세로 전환하며 1시간 만에 200만원이 넘게 올랐다.비트코인은 오는 네 번째 반감기를 앞두고 있는데 반감기 이전 6달 연속 상승 마감한 것은 이번이 처음이다. 비트코인이 처음 6달 연속 상승 마감한 것은 지난 2020년 10월부터 2021년 3월까지의 시기에 발생했는데 당시에는 세 번째 반감기가 발생한 지 5개월이 지난 뒤였다.업계에서는 반감기 이전부터 이같이 비트코인이 급등하는 배경과 관련해 비트코인 현물 상장지수펀드(ETF) 출시에 따라 비트코인에 대한 수요가 크게 발생하면서 반감기 전부터 비트코인에 대한 수요가 강하다는 시각이다.비트코인 현물 ETF의 경우, 선물 ETF와 달리 비트코인을 기초자산으로 하기 때문에 ETF 운용사들은 상품 유입에 맞춰 비트코인을 매입해 놓아야 한다. 이에 비트코인 현물 ETF의 유입세가 증가할 경우, 비트코인 매수세에 긍정적인 영향을 끼친다.미국 시장에서 비트코인 현물 ETF가 거래된 지난 1월11일 이후, ETF에 유입된 자금은 28억달러(약 3조7200억원)인데, 그중 11억달러(약 1조4620억원)가 지난달 초에 유입됐다.지난달 초를 기점으로 블랙록과 피델리티가 비트코인의 매수세를 주도하고 그간 매도세를 주도했던 그레이스케일의 매도세가 현격히 줄어들면서 비트코인 ETF 시장의 분위기가 비트코인의 가격 상승에도 긍정적인 영향을 끼치는 것으로 분석된다."
    },
    {
        "title": "[마켓칼럼] \"당분간 'AI반도체 랠리'·'밸류업 모멘텀' 지속될 것\"",
        "date": "2024.03.04. 오후 6:33",
        "content": "김대현 하나증권 용산WM 센터장\n\n\n\n※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n김대현 하나증권 용산WM 센터장2월의 주식 시장은 AI 반도체 호황과 국내 밸류업 프로그램 시행 등으로 견조한 흐름을 보여왔다. 미국 AI가 주도한 강세 흐름은 반도체 업황 회복에 따른 한국 증시의 낙수 효과로 이어질 수 있다.지난해부터 필자는 AI 반도체 호황을 이야기하면서 지속적으로 관심을 이야기했다. 엔비디아의 호실적으로 인해 주가 상승이 두드려져 단기적으로 오버 슈팅에 대한 의견들도 있으나 애플의 경우도 애플카 프로젝트를 철수하면서 AI 부문으로 인력을 편성하고, 필라델피아 반도체 지수 급등, 델과 마이크론의 호실적과 주가 상승 등의 흐름을 볼 때 아직도 AI 반도체 관련주들에 계속 관심이 갈 수밖에 없다.경기 침체가 이루어질 때는 장단기 금리를 보면서 판단하기도 하지만 성장 산업(반도체,소프트웨어등)이나 경제에서 큰 비중을 차지하는 주거용 부동산 등이 현재의 금리를 견딜 수 있는지도 잘 체크해봐야 하는 요소라고 생각한다. 현재 주거용 부동산 같은 경우 침체 시기로 가고 있다고 판단되지만, 성장 산업은 실적의 뒷받침으로 좋은 흐름을 유지하고 있다고 보고 있다. 이는 주식 시장에서도 업종의 차별화, 즉 양극화가 지속 이어질 수 있는 상황으로 봐야 할 것이다.2월 국내 주식 시장은 외국인 순매수 8조 수준으로 월간 기준 사상 최대치다. 전기·전자 2.5조, 운수장비 3조, 금융 1.5조 등의 순매수 우위를 보였는데, 미국의 3대 지수는 재차 신고가를 돌파하고 있고, 유럽과 일본(34년 만의 신고가)도 신고가 경신에 동참하고 있다. 우리나라도 밸류업 프로그램 1차 발표 후 실망 매물이 출회되기도 했으나, 외인의 흐름을 보면 수출주도형 반도체 동반 회복과 밸류업 프로그램 정책 수혜에도 기대를 갖고 있음을 보여주고 있다.2월 26일 밸류업 프로그램 1차 발표에는 당초 기대를 모았던 세제 인센티브에 대한 내용이 구체적이지 않고, 의무 조항보다는 기업의 자율에 기대면서 정책 실효성에 의문을 갖기도 했다. 하지만 5월부터 2차 세미나를 통한 6월 가이드라인이 확정되고 9월까지는 코리아 밸류업 지수를 개발, 12월까지 ETF 출시가 예정되어 있어 정부의 밸류업 프로그램을 좀 더 지켜볼 필요성이 있다.본업의 이익 창출이 꾸준한 기업, 배당 확대, 자사주 매입 및 소각 등 주주 환원 정책 가능성이 있는 기업, 추가 신성장 동력이 나올 수 있는 기업 등은 계속 관심을 갖고 지켜봐야 하는데 지난 칼럼에서 자동차, 보험, 지주사 등을 이야기했고, 지난해 6월의 칼럼에서 소개한 교육 주도 그중 하나일 것으로 본다.그리고 2월의 수출 지표를 볼 때도 지난해부터 계속 언급했던 미용 의료기기와 전력인프라 수혜 변압기 관련주 등도 계속 관심을 둬야 한다고 생각하며 반도체와 자동차, 기타 정책 수혜주, 실적 성장이 이어지는 미용 의료기기, 전력인프라 변압기 등을 포트폴리오로 제시하고자 한다.* 본 견해는 소속기관의 공식 견해가 아닌 개인의 의견입니다.",
        "ticker": [
            "016090",
            "004800"
        ]
    },
    {
        "title": "금값 8만9000원 돌파…KRX 금시장 개설 후 천장 뚫었다",
        "date": "2024.03.04. 오후 6:21",
        "content": "[사진출처 = 연합뉴스]국내 금 가격이 4일 한국거래소(KRX) 금 시장에서 역대 최고가를 갈아치웠다.거래소에 따르면 이날 KRX 금시장에서 1㎏짜리 금 현물의 1ｇ당 가격은 전 거래일보다 1.96% 오른 8만9040원에 거래를 마쳤다.이는 2014년 3월 24일 KRX 금시장이 거래를 시작한 이래로 가장 높은 가격이다.종전 KRX 금시장에서 금 최고가는 지난 1월 16일 기록한 8만7730원이었다.전문가들은 글로벌 경기 침체 뿐 아니라 최근 미 연방준비제도(Fed·연준)가 금리를 빠르게 인하할 가능성이 제기되며  금값 상승을 이끌고 있다고 분석했다.전규연 하나증권 연구원은 “최근 발표된 1월 미국 개인소비지출(PCE) 가격지수가 예상치에 부합하며 금리 인하 기대감이 커진 점 등이 금값 상승세에 영향을 미친 것으로 보인다”고 말했다."
    },
    {
        "title": "2700선 넘보는 코스피…'나홀로 부진' 탈출 시동",
        "date": "2024.03.04. 오후 6:18",
        "content": "코스피, 반도체·저PBR 강세 속 1%대↑2월 5.8% 상승해 1월 '마이너스' 회복'신고가 랠리' 美·日 비교해선 제한적실적시즌 부재, 밸류업·수출 모멘텀 주목[이데일리 이은정 기자] 코스피가 연초 부진한 성적을 만회하며 2700선을 넘보고 있다. 연이은 ‘신고가 랠리’를 이어가고 있는 미국·일본 증시와 비교해 상대적으로는 제한적인 흐름이지만, 그간 주요국 증시가 오를 때마다 ‘나홀로 하락세’를 보였던 것과는 다른 모습이다. 증권가에서는 국내 의존도가 높은 중국 증시·경기의 ‘바닥 통과’ 기대 속에 인공지능(AI) 반도체 성장과 정부의 증시 저평가 해소 정책 효과 등이 향후 지수 방향성을 결정할 것이라는 분석이 나온다.\n\n\n\n[이데일리 문승용 기자] 2월 5%대 올라 낙폭 회복…글로벌은 최고치 경신中4일 한국거래소에 따르면 코스피 지수는 전 거래일보다 31.91포인트(1.21%) 상승한 2674.27에 거래를 마쳤다. 장중 2680선을 돌파하며 2700선과 거리를 좁혔다. 코스피가 종가 기준 2700선을 웃돈 것은 2022년 4월22일(2704.71)이 마지막이다. 코스피는 지난 2월에 5.82% 반등한 데 이어 1월의 낙폭(-5.96%)을 부지런히 회복하고 있다. 국내 증시는 지난 1월 4분기 실적시즌 불확실성과 미국 금리 급반등 속 ‘마이너스’를 면치 못했다. 2월 들어선 AI 모멘텀과 증시 저평가 해소를 위한 정부의 ‘기업 밸류업 프로그램’ 기대 속에 반등세가 두드러졌고, 관련 종목은 이날도 코스피 지수 상승을 견인했다. 미국 델의 실적 발표에 AI 반도체 훈풍이 불면서 국내 관련주가 일제히 들썩였다. 삼성전자(005930)는 2%대 올랐고, SK하이닉스(000660)는 6%대, 한미반도체(042700)는 12% 넘게 급등하면서 52주 신고가를 갈아치웠다. 이경민 대신증권 연구원은 “미국 물가 안정세와 미국채 금리 하향 속 AI 모멘텀이 맞물리며 코스피 상방 압력을 높였다”며 “AI 관련 산업 노출도가 높은 코스피 강세가 이어졌다”고 말했다.또한 기업 밸류업 프로그램 관련 저PBR 업종으로 꼽히는 보험, 금융은 3%대 상승해 코스피에서 가장 높은 수익률을 냈다. 최유준 신한투자증권 연구원은 “금융감독원장의 불량 상장사 퇴출, 법안 개정을 통한 주주환원 및 주주행동주의 강화 관련 소식에 저PBR 업종이 상승세를 지속했다”고 말했다. 다만 사상 최고치를 다시 쓰고 있는 미국과 일본 등 글로벌 주요국 증시의 강세와 비교해 우리 증시의 오름세는 상대적으로 제한적이라는 평가다. 2월 중국 상하이종합지수는 8.13%, 일본 니케이225는 7.94%, 미국 스탠더드앤드푸어스(S&P)500는 5.17% 상승했다. 직전 거래일 기술주 중심의 나스닥 지수가 사상 최고치를 깼고, 미국 증시 훈풍 속 이날 니케이 지수는 지수 산출 이래 역대 처음으로 4만선을 돌파하기도 했다.밸류업 지속 여부 따른 저PBR 관심 이어지고, AI 기대도 여전시장에서는 3월 증시 반등은 기업 밸류업 프로그램에 따른 기업가치 제고 효과가 나타날지 여부와 AI 산업 성장이 쥐고 있다고 본다.밸류업 프로그램은 지난달 26일 세부안 발표 이후 일부 실망감에 차익실현 매물이 나왔지만, 주주총회와 당국의 추가 정책 등이 남아 있어 아직 기대를 저버리기 어렵다는 평가다.3월 국내 주요 법인들의 주주총회 시즌을 맞아 자발적으로 주주환원에 나서는 기업들이 늘어나고 있고 기업 밸류업 프로그램의 실효성에 의문을 제기하는 목소리에 당국도 보완책을 고심하고 있기 때문이다. 한 연구원은 “저 PBR 업종이 주도 테마로서 그 지위를 상실한 것으로 보기엔 시기상조”라며 “여타 증시 대비 낮은 주주 환원율 및 낮은 밸류에이션 등과 같은 코리아 디스카운트 해소를 위한 정부의 정책 의지가 높기 때문”이라고 설명했다.AI는 기대가 과도하게 반영되고 있다는 평가가 나오지만 정보기술(IT) 업종에 새로운 수출 모멘텀을 만들어낼 수 있다는 분석이 제기된다. 한 연구원은 “국내에서는 일부 업체를 제외하고 엔비디아 수혜주로 불리는 주식이 많은 편은 아니다”면서도 “AI 시장의 확대는 반도체, 스마트폰, PC 등 국내 IT 산업 전반에 새로운 수출 모멘텀을 만들 수 있어 추후 실적 불안을 상쇄할 요인이 될 수 있다”고 말했다. 3월 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC)에 따라 변동성이 나타날 수 있음은 유의해야 한다는 조언이다. 노동길 신한투자증권 연구원은 “증시 낙관론은 대체로 통화정책에 그 배경을 두고 있는데, 인플레이션 지표 등을 고려하면 점도표 상향에 따른 금리 인하 시점 지연에 대한 경계가 나와 3월 FOMC는 증시에 우호적이지 않을 전망”이라며 “하지만 실적 하향이 더디게 진행된다면 3월 예상밴드 상단인 2750선에 근접할 가능성이 있다”고 전망했다.",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "005930",
            "042700",
            "004800"
        ]
    },
    {
        "title": "고점 논란 엔비디아…\"테슬라처럼 하락할 수도\"",
        "date": "2024.03.04. 오후 6:13",
        "content": "블룸버그 \"손실 위험 커져\" 경고\"실적·차트 여전히 좋다\" 반론도인공지능(AI) 반도체 대장주인 엔비디아에 대해 고점 논쟁이 벌어지고 있다. 실적 전망이 너무 낙관적이어서 추후 기대가 꺾이면 급락할 수 있다는 우려가 있는 반면 추가 상승을 전망하는 목소리도 만만치 않다.\n\n\n\n4일 경제 전문 통신 블룸버그에 따르면 미국 투자자문사 피프티파크인베스트먼츠의 애덤 새런 대표는 “투자자들은 종종 특정한 혁신 기술을 따라가야 한다는 유행에 빠지고, 냉철한 논리는 뒷전으로 밀리기 십상”이라며 “엔비디아 주가에 ‘비이성적 열정’이 영향을 미치고 있다”고 밝혔다.블룸버그는 “엔비디아가 추후 테슬라처럼 하락해 투자자에게 손실을 미칠 위험이 커졌다”고 경고하는 월가 전문가들의 견해를 집중 보도했다. 투자자들이 2017년부터 ‘테슬라가 전기자동차 시장을 장악할 것’이라는 데 베팅하면서 테슬라 주가가 급격히 치솟았지만 최근 전기차 수요 둔화로 2021년 고점 대비 50% 이상 하락했다고 소개했다. 현재의 엔비디아와 상승 당시의 테슬라 사이에는 공통점이 많다는 지적이다. 블룸버그는 “엔비디아가 그래픽처리장치(GPU) 산업에서 선두를 달리고 있지만 AMD 등 다른 경쟁자가 시장 점유율을 높이기 위해 열을 올리고 있다”며 “마이크로소프트 등 엔비디아의 고객사가 GPU 자체 개발에 나선 것도 엔비디아 실적에 걸림돌이 될 수 있다”고 했다.월스트리트저널(WSJ)도 이날 미국 투자회사 아폴로의 토스텐 슬록 수석이코노미스트를 인용해 “최근 일고 있는 AI 버블은 1990년대에 있었던 닷컴버블보다 크다”고 지적했다. WSJ는 “엔비디아가 과거와 같은 엄청난 성장 속도를 앞으로도 유지할 수 있을지 의문”이라고 전했다.그러나 다른 경제전문지 인베스터스비즈니스데일리는 최근 엔비디아에 대해 “실적과 차트 모든 측면에서 가장 좋은 모습을 보인다”고 보도했다. 이 매체는 “기관투자가들은 엔비디아에 여전히 관심이 크다”며 “시장조사업체 가트너에 따르면 글로벌 AI 반도체 매출은 지난해 534억달러에서 2027년 1190억달러로 증가할 전망”이라고 했다."
    },
    {
        "title": "\"올해 코스피 2870 간다\" 전망치 올린 증권사들",
        "date": "2024.03.04. 오후 6:10",
        "content": "밸류업 약발 떨어져도 상승 지속반도체 등 실적 개선株 주목증권사들이 3월 코스피지수가 최대 2750선까지 오를 것이라는 전망을 내놨다. 지난달 ‘기업 밸류업 프로그램’ 발표 이후 증시 상승을 주도하던 저PBR(주가순자산비율)주의 상승세가 둔화하면서 당분간 순환매 장세가 이어질 것이란 관측이다.\n\n\n\n4일 금융투자업계에 따르면 3월 코스피지수 전망을 내놓은 증권사 여덟 곳이 예상한 평균 코스피지수 변동폭은 2512~2748로 집계됐다. 이날 종가(2674.27)와 비교하면 최대 2.7% 오를 것이라고 본 것이다.증권사별로 보면 삼성증권이 2500~2800을 제시해 상단이 가장 높았다. 이어 △신한투자 2400~2750 △키움 2520~2740 △한국투자 2550~2750 △교보 2500~2720 △현대차 2560~2720 △KB 2520~2760 △대신 2550~2750 등이었다.지난달 코스피지수는 밸류업 프로그램의 기대로 5.8% 상승했다. 기대가 해소되면서 증권사들은 3월 상승폭은 둔화할 것으로 전망했다. 에프앤가이드에 따르면 코스피지수의 12개월 선행 주가수익비율(PER)은 1월 17일 10.1배 수준에서 지난달 29일 11.3배로 올랐다. 코스피지수의 밸류에이션(실적 대비 주가 수준)이 그만큼 높아졌다는 의미다.전문가들은 반도체, 소프트웨어, 유틸리티 등의 업종을 중심으로 순환매 장세가 나타날 것으로 내다봤다. 신한투자증권에 따르면 유가증권시장 반도체업종 기업의 12개월 선행 주당순이익(EPS)은 최근 3개월 사이 22.1%, 소프트웨어 업종 3.3%, 유틸리티 업종은 202.7% 증가했다. 노동길 신한투자증권 연구원은 “올 1분기 및 연간 기준 EPS 개선이 두드러지는 업종은 유틸리티, 반도체, 화장품·의류, 운송 등을 꼽을 수 있다”며 “기업 밸류업 프로그램 구체화가 3~4월로 예상되는 점을 고려하면 실적이 개선되는 업종에 주목해야 한다”고 했다.기업 밸류업 프로그램의 ‘약발’이 떨어지고 있지만 장기적인 상승은 계속될 것이란 전망도 나온다. 이날 이베스트투자증권은 코스피지수의 연간 변동폭을 기존 2320~2650에서 2480~2870으로 높였다. 이베스트투자증권은 “밸류업 등으로 인한 주주환원 확대와 이익 추정치 상승을 근거로 코스피지수 밴드를 상향 조정한다”고 밝혔다.",
        "ticker": [
            "016360",
            "005380"
        ]
    },
    {
        "title": "외국인 올 12조 '폭풍매수'… 저PBR서 반도체로 순환매 이어가",
        "date": "2024.03.04. 오후 5:56",
        "content": "반도체 관련주 신고가 속출글로벌 증시 AI 열풍 힘입어韓증시 재평가 가능성 커져2월 메모리 수출 108% 늘어단가상승에 최고 실적 근접외국인 톱픽은 SK하이닉스지난달에만 1.1조 매수 몰려◆ 증시 훈풍 ◆\n\n\n\n외국인들이 올해 들어 4일까지 12조원이 넘는 폭풍 매수에 나선 것은 밸류업 정책에 이어 인공지능(AI) 열풍에 따른 한국 증시 재평가 가능성이 높다고 봤기 때문으로 풀이된다. 지난달 외국인이 코스피시장에서만 8조원 넘게 순매수하며 월 단위로 사상 최대 규모를 기록했다. 이 중 '톱픽(Top Pick·최고 추천주)'은 1조1454억원의 순매수가 몰린 SK하이닉스다.외국인은 코로나19 이후 최대 600억달러 가까운 투자금을 한국에서 빼 간 적이 있다. 외국인 지분율은 코로나19 사태 이전 시가총액 기준 35% 안팎에서 크게 하락했다. 최근 외국인 순매수가 크게 늘었지만 아직도 그 비중이 29%에 그치고 있다. 추가 매수 여지가 있다는 뜻이다.반도체 기업의 수출 회복세가 뚜렷해 상승 동력도 충분하다는 평가다. 산업통상자원부에 따르면 반도체 수출은 4개월 연속 늘어 지난달 99억달러를 기록했다. 지난해 같은 달 대비 66.7% 늘어난 것으로, 2017년 10월 이후 최고 수준의 증가율이다. 메모리 반도체 수출은 지난달 60억8000만달러로 증가율이 전체 반도체 평균을 크게 웃도는 108.1%를 기록했다.이런 훈풍은 미국 뉴욕에서도 확인된다. 뉴욕증시에서 AI 반도체 관련 기업 주가가 급등하자 국내 증시에서도 반도체주에 불이 붙고 있다. AI 투자 붐과 반도체 수출 회복이라는 겹호재에 외국인의 매수세가 더해진 것이다. 지난 1일(현지시간) 뉴욕증시에서 엔비디아(4%), 브로드컴(7.59%), 마이크론(5.01%), AMD(5.25%) 같은 기술주가 일제히 상승 마감했다.4일 한국거래소에 따르면 SK하이닉스는 이날 장중 전 거래일 대비 7.62% 오른 16만8100원을 기록하며 52주 신고가를 새로 썼다. 한미반도체 역시 20% 가까이 급등해 장중 10만원을 돌파하며 52주 신고가를 경신했다. 삼성전자는 13거래일 만에 7만5000원대를 터치했다. 코스닥시장에서는 HPSP가 전 거래일 대비 8.95% 오른 5만6000원에 마감했다. 제주반도체와 주성엔지니어링은 각각 7.93%, 3.54% 올랐다.시가총액 비중이 큰 반도체 업종의 상승으로 이날 코스피는 전 거래일 대비 1.21% 오른 2674.27로 장을 마감했다. 외국인은 5936억원을 순매수했다. 이날 외국인의 순매수세는 삼성전자와 SK하이닉스에 몰렸다. 두 종목의 순매수 규모는 총 4480억원 수준이었다. 임혜윤 한화투자증권 연구원은 \"반도체는 단가가 상승하면서 일평균 수출이 16개월 내 최고 수준에 근접한 모습을 보였다\"며 \"반도체가 국내 수출 경기 회복세를 주도하는 가운데 여타 품목들의 수요도 완만하게 개선되는 흐름을 기대할 수 있다\"고 말했다.엔비디아의 시가총액은 2조달러를 돌파하며 마이크로소프트와 애플에 이어 시가총액 순위 3위에 올랐다. 글로벌 주요 반도체 기업 30종목으로 구성된 필라델피아 반도체 지수는 1일(현지시간) 4.29% 오른 4929.58을 기록하며 사상 최고치를 경신했다.미국 PC·서버 제조업체 델 테크놀로지(이하 델)가 AI 관련 매출이 급증했다고 밝히며 AI 반도체 수요 확대에 대한 기대감이 커진 점이 영향을 줬다. 지난달 29일(현지시간) 어닝 서프라이즈를 기록한 델의 실적 발표에서 제프 클라크 최고운영책임자(COO)는 \"AI에 최적화된 강력한 서버 모멘텀이 지속되고 있으며 주문은 전년 대비 40% 가까이 증가하고 있다\"며 \"수요가 공급을 크게 웃도는 상황\"이라고 말했다.모건스탠리는 델을 '톱픽'으로 선정하면서 \"AI 서버 주문, 수주 잔액 등의 강점은 델의 AI 이야기가 이제 시작이며 모멘텀을 맞이하고 있음을 보여준다\"고 평가했다. AI 인프라 투자가 증가하며 서버, 스토리지, 네트워크 등 하드웨어 부문의 상승 동력이 지속될 거란 전망이 우세해진 것이다. 시장 예상치를 웃도는 지난해 4분기 실적에 배당금 확대까지 발표한 델은 1일(현지시간) 31% 급등했다.증권가에서는 연초 정부의 '밸류업 프로그램'으로 저PBR(주가순자산비율) 관련주가 주목받았지만, 반도체 등 업종으로 순환매 양상을 보일 것이라는 전망이 나왔다. 이경민 대신증권 연구원은 \"지난주 미국 PCE(개인소비지출) 발표 이후 금리 인하 기대감을 자극하고 한국 수출 지표도 개선되고 있다\"며 \"코스피는 저PBR주에서 수출주·성장주로 바통터치 양상을 보일 것\"이라고 말했다.  [명지예 기자 / 최희석 기자]",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "005930",
            "042700",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[단독] ETF 대놓고 '상품 베끼기'…거래소, 무차별 상장 제동건다",
        "date": "2024.03.04. 오후 5:56",
        "content": "■테마형 상품 심사 강화 공지\"시장 규모 비해 종목수 상당히 많아\"자본연에 해외 ETF 제도 연구용역도극소수 종목 비중 커 분산투자 훼손3개 중 1개는 자산 100억 안돼 소외올 신규 상품수 작년 수준으로 제한\n\n\n\n지난해 6월 30일 ETF 순자산 100조 원 돌파를 기념해 손병두(앞줄 왼쪽 두 번째) 전 한국거래소 이사장과 자산운용사 관계자들이 기념 촬영을 하고 있다. 사진 제공=한국거래소[서울경제] 한국거래소가 유사 상품이 쏟아지고 있는 상장지수펀드(ETF) 시장에 제동을 걸고 나섰다. 국내 ETF 시장이 순자산 130조 원을 넘어서는 등 성장세를 이어오고 있지만 베끼기에 다름없는 상품이 수두룩한 데다 극소수 종목의 투자 비중이 높아 분산투자라는 ETF의 특성도 훼손되고 있다는 판단에 따른 것이다.4일 금융투자 업계에 따르면 한국거래소는 최근 국내 자산운용사를 대상으로 “지난해부터 테마형 상품과 관련해 테마를 지나치게 세부적으로 나누거나 일부 극소수 종목의 투자 비중을 극대화하면서 ETF의 분산투자 효과가 낮은 상품이 다수 등장하고 있다”며 “올해는 신규 상장 종목 수를 지난해 수준으로 정하고자 한다”고 공지했다.구체적으로 거래소는 기존 상품과 유사한 ETF가 상장하는 것을 최소화하겠다고 밝혔다. 자산운용사가 상장하려는 ETF와 유사한 상품이 이미 시장에 상장돼 있다고 판단되면 상장 순위를 뒤로 미루겠다는 것이다. 거래소는 또 특정 소수 종목에 ETF의 구성 종목이 편중되지 않도록 하기 위해 이에 대한 심사를 질적 심사 방식으로 진행할 예정이다.거래소는 특히 최근 자본시장연구원에 해외 ETF 시장의 상장 및 상장폐지 제도에 관한 연구용역도 맡겼다. 해외의 ETF 상장 제도 전반을 들여다본 후 국내 시장에 적용할 수 있는 제도가 있을 경우 벤치마킹하기 위해서다.거래소의 한 관계자는 “다른 상품과 큰 차이가 없는 ETF들이 반복적으로 상장하면서 시장 규모에 비해 종목 수가 상당히 많은 구조가 됐다”며 “추후 자산운용 업계의 의견을 수렴해 효율적으로 시장을 발전시킬 수 있는 방안을 찾을 예정”이라고 말했다.\n\n\n\n거래소가 ETF 상장 제도 전반에 대한 점검에 나선 것은 짧은 기간에 급격히 덩치를 불린 ETF 시장의 부작용이 불거지고 있다고 보기 때문이다. 국내 ETF 시장은 지난해 6월 사상 처음으로 순자산 100조 원을 넘어선 후 최근에는 130조 원까지 커졌다. 국내 상장 ETF 개수 역시 2022년 말 666개에서 현재 837개로 25.7%가량 증가했다. 1년 2개월 동안 월 평균 12개의 신규 상품이 상장한 셈이다.업계에서는 자산운용사들이 경쟁적으로 유사한 테마성 상품을 중복해 상장하는 것을 가장 큰 문제점으로 파악하고 있다. 시장점유율을 끌어올려 투자자들과 자금을 유치하려는 경쟁 속에서 ETF 종목 수 등 외형적 규모는 커졌으나 사실상 똑같은 상품이 대거 상장하면서 시장의 내실은 부족하다는 것이다.대표적인 사례는 비만 치료제 ETF다. 삼성자산운용은 글로벌 제약사인 일라이릴리와 노보노디스크에 집중 투자하는 ‘KODEX 글로벌비만치료제TOP2 플러스 ETF’를 지난달 14일 상장했다. 국내에서 글로벌 비만 치료제 관련 회사에 투자하는 ETF가 출시된 첫 사례였다. 하지만 2주도 채 되지 않은 같은 달 27일에 KB자산운용이 ‘KBSTAR 글로벌비만산업TOP2+ ETF’를 상장했고 29일에는 미래에셋자산운용도 ‘TIGER 글로벌비만치료제TOP2플러스 ETF’를 출시했다. 한 달도 채 되지 않아 비슷한 상품이 3개나 상장한 셈이다.당국은 이처럼 동일한 유형의 상품이 경쟁적으로 시장에 출시될 경우 추후 시장에서 소외되는 ETF가 증가할 수 있다는 점을 우려하고 있다. 지난달 29일 기준 국내 상장 837개 ETF 중 순자산이 100억 원에 못 미치는 ETF는 281개로 집계됐다. 3개 중 1개가 사실상 시장에서 외면 받고 있는 셈이다. 이에 상장폐지 요건에 해당하는 상품의 수 역시 꾸준히 증가세다. 지난달 말 순자산이 50억 원 미만인 ETF는 55개로 집계됐는데 이는 2021년 말 20개보다 2배 이상 늘어난 수치다. 거래소는 신탁 원본 및 순자산이 50억 원을 밑돌아 관리종목으로 지정된 상태가 6개월간 지속될 경우 상장폐지 대상으로 분류한다.다만 자산운용 업계 일각에서는 거래소가 일률적으로 상장을 제한하는 것은 무리라는 지적이 나온다. 이미 다양한 상품을 상장한 운용사가 아닌 후발 주자는 투자자들의 선택권을 늘리기 위해 라인업을 확대해야 하는데 거래소가 상장을 제한할 경우 경쟁 자체가 어려워진다는 것이다. 자산운용 업계의 한 관계자는 “거래소가 유사 상품 여부를 일일이 판단할 수 있을지 의문”이라고 지적했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "미래에셋證, 개인투자용 국채 판매사 단독 선정",
        "date": "2024.03.04. 오후 5:55",
        "content": "6월 첫 발행···연간 1억원까지 매입매입 1년부터 중도환매 신청 가능\n\n\n\n미래에셋증권 사옥. 사진 제공=미래에셋[서울경제] 미래에셋증권(006800)이 올해 처음 출시되는 ‘개인투자용 국채’의 1호 판매 대행 기관으로 최종 선정됐다. 미래에셋증권은 상담 센터를 신설해 투자자들의 문의에 응대할 방침이다.4일 금융투자 업계에 따르면 미래에셋증권은 기획재정부와 협의해 올 상반기부터 2027년 말까지 매년 1조 원 규모의 개인 투자용 국채를 단독으로 판매한다. 기재부는 지난달 미래에셋증권을 개인 투자용 국채 판매 대행 기관 우선협상 대상자로 선정한다고 밝힌 바 있다. 입찰에는 국고채전문딜러(PD) 자격을 갖춘 은행 4곳(국민·하나·농협·기업)과 증권사 7곳(미래에셋·삼성·NH투자·신한·한국투자·대신·키움증권) 등 11곳이 참여했다.개인 투자용 국채는 국민의 자산 형성을 돕기 위해 도입된 저축성 국채다. 올 6월 첫 발행 예정이다. 개인은 전용 계좌를 통해 10만 원 단위로 연간 1억 원까지 매입할 수 있다. 만기까지 상품을 보유하면 표면금리 및 가산금리에 연 복리를 적용한 이자를 원금과 함께 지급받을 수 있다. 총 2억 원까지 이자소득 14% 분리과세 혜택이 적용되며 매입 1년부터 중도 환매 신청이 가능하다.만기까지 국채를 보유하면 표면금리에 가산금리를 더해 연 복리를 적용한 이자를 만기일에 일괄 지급한다. 개인 투자용 국채의 표면금리가 3.5%일 경우 10년 물의 만기 수익률은 41%(세후 기준 35%), 20년 물의 만기 수익률은 99%(세후 기준 84%)로 추산된다. 세전 기준으로 연 평균 수익률은 10년 물이 4.1%(세후 기준 3.5%), 20년 물은 4.9%(세후 기준 4.2%)다. 미래에셋증권 관계자는 “안정 수익 추구, 분할 매수를 통한 목돈 만들기 등의 필요를 충족하며 국민의 건강한 자산 증식에 기여할 것으로 기대한다”며 “개인 투자용국채는 10~20년 동안 높은 수준의 금리를 보장하고 발행 주체가 국가인 만큼 안전한 투자가 될 것”이라고 설명했다.",
        "ticker": [
            "001680",
            "006800",
            "039490"
        ]
    },
    {
        "title": "'밸류업 소외' 네·카 … 성장성마저 먹구름",
        "date": "2024.03.04. 오후 5:51",
        "content": "올 네이버 14%·카카오 2% ↓고PBR에 외국인·기관 매도세中 알리·테무 초저가 공세에네이버 커머스 수익성 우려카카오 4분기 깜짝실적에도킬러 콘텐츠 없어 지지부진\n\n\n\n밸류업 프로그램 수혜주에서 비켜난 네이버·카카오 주가가 시장 평균을 밑돌고 있다. 플랫폼 업종 주력 사업인 광고·전자상거래(커머스)·콘텐츠 부문에서 경쟁이 심화되며 성장성에 대한 우려도 커지고 있다.4일 한국거래소에 따르면 네이버 주가는 올해 들어 14.29% 하락했다. 같은 기간 카카오 주가도 2.21% 떨어졌다. 반면 코스피는 이 기간 0.72% 상승하며 강보합세를 기록했다. 국내 플랫폼 업종 내 두 대형 상장사 주가 흐름이 시장 평균에도 미치지 못한 것이다. 네이버는 방향성 매매에 중요한 외국인·기관 투자자가 주식을 대거 팔고 있다. 올해 들어 외국인·기관 투자자는 네이버 주식을 각각 3004억원, 5661억원 순매도했다. 네이버·카카오 모두 현재 국내 증시 상승세를 견인 중인 저평가 우량주 테마의 수혜를 전혀 누리지 못하면서 주가가 부진한 모양새다. 주가순자산비율(PBR)이 장부상 가치(1배)에 미치지 못하는 소위 '저PBR주' 위주로 매수세가 몰리며 기술주의 대표 격인 네이버·카카오에는 수급 공백이 발생하고 있다는 지적이다. 에프앤가이드에 따르면 네이버의 12개월 선행 주가수익비율(PER), PBR은 각각 22.3배, 1.2배에 달한다. 카카오의 12개월 선행 PER, PBR도 각각 51.4배, 2.3배로 기업가치 부담이 높은 편이다.광고·커머스 시장 내 경쟁이 심화되면서 성장성이 저하될 것이란 우려 또한 기업가치(밸류에이션)에 부담으로 작용하고 있다. 네이버 매출에서 가장 큰 비중(43%)을 차지하는 서치플랫폼 사업은 지난해 매출 증가율이 1%에 그쳤다. 인공지능(AI)의 광고·커머스 신규 실적 기여 또한 중장기 과제다. 특히 최근엔 알리익스프레스, 테무 등 중국 저가 플랫폼의 국내 시장 영향력이 확장되면서 커머스 수익성 악화가 우려된다. 네이버 실적에서 커머스 매출 비중은 22%로 서치플랫폼 다음으로 높다. 커머스 매출 증가율은 지난해 41%에서 올해 8%로 쪼그라들 전망이다.분할상장에 대한 디스카운트(할인) 우려도 나온다. 네이버는 지분 71.2%를 보유한 대표 자회사인 네이버웹툰을 연중 미국 증시에 상장할 계획이다. 자회사 상장 시 기업가치 확대로 지주사 주가가 상승하는 사례도 있지만 주주가치 희석으로 작용해 주가가 하락할 위험성 또한 있다.한국투자증권에 따르면 증권사들이 평균적으로 네이버웹툰에 부여하는 가치는 5조~6조원이다. 네이버 시가총액(약 31조원)의 5분의 1~6분의 1에 해당하는 수치다. 웹툰 거래액 성장률은 12.2%로 낮아진 상황이다. 네이버웹툰이 폭발적 성장성으로 모회사인 네이버의 주가 상승을 견인하는 건 어렵다는 게 증권가의 시선이다.카카오는 지난해 4분기 시장 예상치를 웃도는 '깜짝 실적'을 기록하며 주가가 반등하기도 했다. 카카오톡 서비스 개편으로 광고·커머스 사업(톡 비즈) 부문에서 수요가 증가한 게 호실적에 영향을 미쳤다. 다만 높은 기업가치 부담을 압도할 만한 콘텐츠 사업 부문 성장성에 대한 기대감이 잦아들면서 카카오 주가는 횡보 상태다. 깜짝 실적은 구조조정에 따른 일시적 비용 절감 효과라는 지적도 나왔다. 강석오 신한투자증권 연구원은 \"현재 상향한 실적에서 추가 상승 여력은 제한적\"이라며 \"콘텐츠 사업의 외형 성장이 부재한 점은 해당 사업들의 디스카운트를 지속시킬 것\"이라고 말했다. [차창희 기자]",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "비트코인, 4일 만에 최고점 또 갈아치웠다…9020만원선 돌파(상보)",
        "date": "2024.03.04. 오후 5:42",
        "content": "비트코인 현물 ETF로부터 유입세 늘고 유출세 줄어4월 반감기 앞두고 급등세 이어가\n\n\n\n가상화폐 비트코인이 사상 최고가를 경신한 가운데 29일 서울 강남구 업비트 라운지에 비트코인 시세가 나오고 있다. 2024.2.29/뉴스1 ⓒ News1 유승관 기자(서울=뉴스1) 김지현 기자 = 가상자산(암호화폐) '대장 코인' 비트코인이 4일 만에 다시 최고점을 경신했다.4일 업비트에 따르면 비트코인 가격은 이날 오후 5시25분경 9027만2000원을 기록하며 전고점(9000만원)을 돌파했다.지난달 29일 9000만원을 기록한 비트코인은 약 4일간 2%내 변동성을 보이며 횡보하다가 이날 전일 같은 시간 대비 2.5% 상승하며 9020만원선을 돌파했다.비트코인의 이 같은 상승세는 지난 1월달부터 거래를 시작한 비트코인 현물 상장지수펀드(ETF)로부터 발생하는 유출세가 더뎌지고 유입세가 급격히 늘어난 점과 오는 4월 비트코인의 공급량이 절반으로 줄어드는 반감기를 앞두고 있기 때문으로 분석된다.통상 비트코인의 수요가 동일했을 시, 수요와 공급의 법칙에 의해 반감기 이후 비트코인의 가격에는 긍정적인 영향을 끼친다."
    },
    {
        "title": "대신증권, 오익근 대표 연임안 정기주총 상정",
        "date": "2024.03.04. 오후 5:29",
        "content": "[이데일리 원다연 기자] 대신증권이 오익근 대표이사의 연임안을 정기 주주총회 안건으로 상정한다. 대신증권은 4일 오 대표 선임안을 오는 21일 열리는 정기 주주총회 안건으로 올린다고 공시했다. 대신증권은 이날 이사회에서 오 대표의 연임안을 안건으로 상정했다. 대신증권은 “오 대표는 지난 임기동안 철저한 리스크 관리와 외형 성장의 공로를 인정받아 안건에 올랐다”고 밝혔다. 오 대표는 지난 1987년에 대신증권에 입사해 대신증권 재무관리부장, 리스크관리본부장, 대신저축은행 대표이사, 대신증권 부사장 등을 거쳤다. 지난 2020년부터 대표이사로 재임해 2022년 한 차례 재임에 성공했고, 이번 주총해서 선임안이 가결되면 6년간 대표이사직을 맡게 된다. 대신증권은 아울러 이날 이사회에서 2023 회계연도 기준 보통주 1주당 1200원, 우선주 1250원, 2우B 1200원의 현금배당금을 지급하기로 결정했다. 26년 연속 현금배당을 결의한 것이다. 결산배당금 총액은 약 821억 원이며, 배당기준일은 3월 26일이다. 대신증권은 “배당금은 시장 예상치에 부합하는 수준에서 결정됐다”며 “주주들에게 예측가능한 수준의 배당을 제공하면서도 이익금을 사내유보해 지속가능한 성장을 이어가기 위해서이다”고 밝혔다. 아울러 재무제표 승인의 건도 안건으로 상정됐다. 대신증권은 주주총회에서 연결실적기준 영업이익 1613억 원, 당기순이익 1358억원을 확정하는 안건을 올렸다. 정관 일부 변경의 건도 상정됐다. 정관은 상장협의회 표준정관에 맞춰 개정됐다. 투명한 지배구조를 갖추기 위해 이사회와 감사 등에 관한 정관을 구체화했다. 이같은 결의안은 모두 오는 21일 주주총회에서 최종 확정될 예정이다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "국내 금값 8만9천원 돌파…KRX 금시장 개설 후 최고가",
        "date": "2024.03.04. 오후 5:28",
        "content": "[연합뉴스TV 제공](서울=연합뉴스) 이민영 기자 = 국내 금 가격이 4일 한국거래소(KRX) 금 시장에서 역대 최고가를 경신했다.    거래소에 따르면 이날 KRX 금시장에서 1㎏짜리 금 현물의 1ｇ당 가격은 전 거래일보다 1.96% 오른 8만9천40원에 거래를 마쳤다.     이로써 2014년 3월 24일 KRX 금시장이 거래를 시작한 이래로 가장 높은 가격을 기록했다.    종전 KRX 금시장에서 금 최고가는 지난 1월 16일 기록한 8만7천730원이었다.    mylux@yna.co.kr"
    },
    {
        "title": "[투자의 창] 올해 ISA를 주목해야 하는 진짜 이유",
        "date": "2024.03.04. 오후 5:28",
        "content": "■김동엽 미래에셋투자와연금센터 상무\n\n\n\n김동엽 미래에셋투자와연금센터 상무[서울경제] 당신이 투자와 절세, 노후준비에 관심 있다면 지금 어떤 금융상품에 주목해야 할까? 여러 금융상품 중 하나만 꼽으라면 개인종합자산관리계좌(ISA)에 눈길이 갈 수 밖에 없다. 지난 1월 정부가 ISA 납입한도와 비과세 한도를 대폭 확대하겠다고 발표한 까닭도 있지만, 올해 의무가입기간이 끝나는 ISA 가입자가 많기 때문이다.ISA가 처음 출시된 것은 2016년 3월 무렵이다. 당시 ISA는 만기가 5년이었고 한 해 2000만 원씩 최대 1억 원을 저축할 수 있었다. 계좌에서 발생한 수익은 200만 원(서민형 400만 원)까지 비과세하고 초과수익은 9.9%의 세율로 분리과세한다. ISA에 가입하면 주식과 펀드 등 다양한 금융상품에 투자하며 절세도 할 수 있다. 이 같은 장점이 알려지면서 2016년에만 240만 명이 가입할 만큼 인기가 높았다.하지만 아쉬움도 적지 않았는데, 그 중 하나가 예금에 치중된 자산운용이었다. 2020년 12월말 ISA 적립금 중 4분의 3이 예적금에 맡겨져 있었다. 그래서 예적금에 치우친 자산운용 문제를 해결하기 위해 2021년에 중개형ISA를 도입했다. 중개형ISA에서는 국내 상장 주식에 직접 투자할 수 있는 대신 예적금에 가입할 수는 없도록 했다.중개형ISA가 도입되고 3년이라는 세월이 흐르는 동안 어떤 변화가 있었을까? 2021년부터 2023년 사이 ISA 가입자는 299만 명이 늘어났는데, 이와 같은 증가세를 주도한 것이 바로 중개형ISA다. 같은 기간 종전에 주로 판매됐던 신탁형ISA 가입자는 85만 2000명이나 감소한 반면, 중개형ISA 가입자는 388만 명이 늘어났다. 투자자금 유입도 중개형ISA가 주도했다. 지난 3년 사이 ISA 투자금액이 17조 원 늘어났는데, 이중 중개형ISA로 투자금액은 9조4000억 원 가까이 된다.또 하나 주목할 것은 가입자가 젊어 졌다는 점이다. 지난 3년 사이 늘어난 ISA 가입자 10명 중 4명(40.5%)가 2030세대다. 코로나 기간 동안 해외펀드와 상장지수펀드(ETF) 투자에 나섰던 2030세대가 배당소득세를 비과세 또는 분리과세 받기 위해 중개형ISA를 활용했기 때문이다. 여하튼 적절한 시기에 있었던 제도개혁이 ISA 투자 판도를 바꿔 놓은 것만큼은 분명하다.2021년에는 중개형ISA를 도입한 것 이외에도 2가지 변화가 더 있었다. ISA 의무가입기간을 3년으로 정하고 의무가입기간이 지나면 중도해지 하더라도 비과세와 분리과세 혜택을 받을 수 있도록 했다. 그리고 의무가입기간이 지나서 상환 받은 금액을 60일 이내에 연금계좌(연금저축, 개인형퇴직연금)에 납입하면 납입금액의 10%(한도 300만 원)를 추가로 세액공제해 주기로 했다. 본래 연금계좌의 연간 세액공제 한도는 900만 원이지만, ISA 상환금액을 연금계좌에 이체하는 해에는 최대 1200만 원까지 세액공제 혜택을 받을 수 있는 셈이다.2024년은 의무가입기간 제도가 도입되고 3년이 되는 때이다. 그래서일까? 벌써부터 ISA 상환금액을 어떻게 활용해야 하는지 묻는 이들이 늘어나고 있다. 딱히 정해진 사용처가 없다면, 상환금액을 연금계좌에 이체해서 세액공제 혜택도 받고 노후소득원도 확보하면 어떨까."
    },
    {
        "title": "초전도체 테마주 과열…묻지마 투자 주의보",
        "date": "2024.03.04. 오후 5:27",
        "content": "연구진, 신물질 실험결과 발표에신성델타테크 등 매수세 불붙어연예기획사까지 관련주로 묶여실체 없는 곳도 많아 유의해야\n\n\n\n퀀텀에너지연구소가 세계 최초의 상온 초전도체라고 주장하는 물질 ‘LK-99’. 연합뉴스[서울경제] 국내 연구진이 상온·상압 초전도체라 주장하는 물질인 ‘PCPOSOS’의 연구 결과 발표가 임박하자 초전도체 테마주에 다시 불이 붙었다. 초전도체 대장주인 신성델타테크(065350)에는 최근 1주일 새 200억 원에 육박하는 개미 자금이 몰리기도 했다. 다만 아직 학계 검증이 끝나지 않았고 초전도체와 관련 없는 기업이 대부분인 만큼 관련주에 ‘묻지마식 투자’를 경계해야 한다는 지적이 나온다.4일 한국거래소에 따르면 신성델타테크는 전거래일대비 0.24% 오른 12만 3300원에 거래를 마쳤다. 올들어서만 200% 급등했다. 거래대금도 크게 늘었다. 신성델타테크의 일일 거래대금은 3616억 원으로 전체 코스닥 상장사 중 1위에 올랐다.\n\n\n\n이날 초전도체 관련주는 혼조세로 마감했다. 서남(294630)과 모비스(250060)는 각각 5.64%, 2.52% 오른 6930원, 4475원에 마감한 반면 상승세로 시작한 씨씨에스(066790)와 아센디오(012170)는 오후 들어 하락 전환하며 주가가 0.93%, 1.66%씩 빠졌다.국내 연구진이 미국물리학회 연례회의에서 새로운 초전도성 물질의 실험결과를 발표하기로 한 시점이 임박하며 관련주가 널뛰기를 보인 것으로 풀이된다. 앞서 김현탁 미국 윌리엄앤메리대 교수와 이석배 퀀텀에너지연구소 대표 등은 지난해 7월 초전도성을 갖는 물질 ‘LK-99’를 만들었다고 밝힌 바 있다. 이후 진위 논란이 제기되자 연구진은 LK-99에 황을 추가한 PCPOSOS가 초전도 특성을 보였다고 주장하며 이날 연구 결과를 발표한다.초전도체 관련주는 국내 연구진의 발표와 진위 논란이 반복될 때마다 급등락을 반복해왔다. 지난해 7월말 종가 기준 1만 5180 원 수준이던 신성델타테크의 주가는 약 7개월 새 700% 이상 급등했다. 씨씨에스(616%)·모비스(90%)·아센디오(43%)·서남(38%) 등도 상승세를 탔다.특히 개인 투자자의 자금이 몰렸다. 개인은 지난주에만 신성델타테크를 198억 원어치 순매수했다. 같은 기간 코스닥에서 여섯 번째로 많이 사들인 종목에 랭크됐을 정도다.전문가들은 초전도체 테마주 과열에 우려의 시선을 보내고 있다. 테마주로 엮인 기업 대부분이 초전도체 사업과 직접적인 관련성이 없어서다. 신성델타테크는 세탁기 등에 필요한 플라스틱 부품을 제조하는 기업이지만 자회사 엘앤에스밴처캐피탈이 퀀텀에너지연구소 지분을 보유했다는 이유로 초전도체 테마주에 묶였다.영화 ‘범죄도시’를 제작·배급한 종합 연예기획사인 아센디오는 관련 사업을 사업 목적에 추가한다고 지난달 공시한 뒤 테마주로 변신했다. 씨씨에스는 충북 지역의 종합유선방송사업자로 지난해 11월 임시 주주총회에서 상온 초전도체 개발과 관련된 권영완 고려대 교수와 김지훈 전 퀀텀에너지연구소 리서치디렉터 등을 신규 이사로 선임하면서 급등했다.무엇보다 지난해 말 한국초전도저온학회 검증위원회는 LK-99가 초전도체가 아니라는 결론을 내렸고 이번 PCPOSOS 발표 역시 연구진의 주장을 전달하는 자리일 뿐 초전도성을 인정받는 절차가 아니라는 것이 학계의 시각이다. 금융투자업계 관계자는 “같은 테마에 속해 있는 종목인데도 상승과 하락이 엇갈리는 등 실체 없는 테마주가 많아 주의해야 한다”며 신중한 투자를 당부했다.",
        "ticker": [
            "012170"
        ]
    },
    {
        "title": "[속보] 비트코인, 4일 만에 최고점 또 경신…9020만원선 돌파",
        "date": "2024.03.04. 오후 5:26",
        "content": "(서울=뉴스1) 김지현 기자 = 가상자산(암호화폐) '대장 코인' 비트코인이 4일 만에 다시 최고점을 경신했다.4일 업비트에 따르면 비트코인 가격은 이날 오후 5시25분경 9027만2000원을 기록해 전고점(9000만원)을 돌파했다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(3월 4일)",
        "date": "2024.03.04. 오후 5:11",
        "content": "[서울경제] 4일 채권 금리는 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전일보다 2.5bp(1bp=0.01%포인트) 내린 연 3.360%에 장을 마쳤다.10년물 금리는 연 3.434%로 4.1bp 하락했다.20년물과 30년물은 각각 2.2bp, 1.3bp 내린 연 3.433%, 3.366%를 나타냈다.3년 만기 회사채 AA-와 BBB- 금리는 전일대비 각각 2.9bp, 3.8bp 내린 연 4.008%, 연 10.362%를 나타냈다."
    },
    {
        "title": "\"불안한 등락\"…신성델타, 초전도체 결과발표 앞두고 '널뛰기'[핫종목]",
        "date": "2024.03.04. 오후 4:57",
        "content": "(종합)신성델타테크, 12% 상승→강보합 마감\n\n\n\nLK-99의 초전도체 특성을 주장한 영상 캡쳐 (사이언스 캐스트(Science Cast)의 김현탁 계정에 올라온 영상 갈무리)/뉴스1(서울=뉴스1) 문혜원 기자 = 상온·상압 초전도체 연구결과 발표를 앞두고 초전도체 테마주의 변동폭이 커지고 있다. 이날 장 중 12% 넘게 상승했던 신성델타테크(065350)는 강보합으로 마감했다.4일 한국거래소에 따르면 신성델타테크는 전 거래일 대비 300원(0.24%) 상승한 12만 3300원에 거래를 마쳤다. 신성델타테크는 전 거래일보다 1만 4900원(12.11%) 상승한 13만 7900원까지 치솟았지만 오후 들어 상승분 대부분을 반납한 모습이다. 이밖에도 초전도체 관련주로 묶이는 종목들은 이날 오전 일제히 상승했다가 상승폭을 축소했다. 씨씨에스(066790)는 전 거래일보다 8.12% 상승한 4060원까지 올랐지만 0.93% 빠진 3720원에 장을 마감헀다. 서남(294630)도 장 중 9% 가까이 급등했지만 종가 기준 5.64% 상승에 그쳤다.이날 초전도체 테마주의 등락은 관련 연구결과 발표가 임박했다는 소식에 기대심리와 불안심리가 뒤섞인 영향으로 풀이된다.  지난해 초전도체 열풍을 불러온 'LK-99' 논문의 저자 중 한 명인 김현탁 교수는 이석배 퀀텀에너지연구소 대표 및 연구진 등과 미국물리학회(APS) 학술대회에서 PCPOSOS의 실험 결과를 발표할 예정이다.이 대표는 LK-99에 황을 추가한 PCPOSOS가 초전도성을 띤다고 주장하고 있다. 발표 시간은 한국 시간으로 이날 오후 11시다."
    },
    {
        "title": "반도체 달리자 코스피 화색…SK하이닉스·삼성전자 동반 강세",
        "date": "2024.03.04. 오후 4:30",
        "content": "[내일의 전략]\n\n\n\n서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2024.3.4/사진=뉴스1미국에서 불어온 훈풍에 반도체 업종이 나란히 강세를 보였다. 정부의 기업 밸류업 프로그램에 대한 증권가의 기대도 지속되고 있다. 외국인 투자자의 순매수세가 이어지면서 코스피와 코스닥 모두 상승 마감했다. 4일 코스피 지수는 전일 대비 31.91포인트(1.21%) 오른 2674.27에 마무리했다. 개인과 기관 투자자가 각각 8737억원, 4341억원씩 팔아 치웠지만, 외국인 투자자가 1조2509억원어치 사들이며 지수를 방어했다. 업종별로는 보험이 3.89% 올랐다. 삼성생명이 7%대, 동양생명이 5%대 급등하며 업종을 견인했다. 삼성화재우(3.74%), 현대해상(3.17%), 한화생명(3.02%) 등도 나란히 올랐다. 기계, 전기전자, 금융업은 2%대 올랐다. 증권은 1%대 강세 마감했다. 반면 섬유의복은 1.86% 떨어지며 가장 큰 낙폭을 보였다. 성안(-4.39%), F&F(-3.59%), 한세실업(-2.70) 등이 나란히 하락한 영향이다. 운수창고, 통신업, 서비스업, 건설업은 1%대 약세를 보였다. 의약품, 의료정밀, 비금속광물은 약보합 마감했다. 이날 시장에서는 반도체주의 강세가 돋보였다. 반도체 빅2 삼성전자와 SK하이닉스는 각각 2.04%, 6.59% 뛰어 올랐다. 인공지능(AI) 주요 수혜주로 구분되는 한미반도체가 12%대 급등 마감했다. 제주반도체, 주성엔지니어링 등 중소형 반도체주도 강세였다.  반도체 업종 전반에 온기가 불어온 덕이다. 지난 1일(현지시간) 필라델피아 반도체 지수는 전날보다 4% 오른 4929.58포인트를 기록해 이틀 연속 사상 최고치를 갈아치웠다. 미국 시장에서 엔비디아(4%), 브로드컴(7%), 인텔(1%), AMD(5%) 등이 나란히 급등하면서다.김정윤 대신증권 연구원은 \"지난주 미국 물가 안정을 확인한 가운데 미국채 금리 하향과 AI모멘텀까지 가세해 코스피 상방압력을 높인 모습\"이라며 \"특히 호실적 기록한 델은 실적 발표에서 AI 최적화된 서버 모멘텀이 강하다고 언급하며 모멘텀에 힘을 실었다\"고 말했다. 시가총액 상위 종목에서는 KB금융이 8.66% 급등했다. POSCO홀딩스도 6%대 올랐다. 포스코퓨처엠은 5%대 상승했다. 삼성물산은 4%대 강세 마감했다. 현대차와 LG화학은 2% 올랐다. 반면 셀트리온은 2% 하락했다. NAVER도 1%대 약세였다. \n\n\n\n서울 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다.사진=뉴스1코스닥 지수는 전일 대비 10.01포인트(1.16%) 오른 872.97을 기록했다. 개인과 기관 투자자가 각각 2620억원, 1583억원어치 순매도한 반면 외국인 투자자는 4375억원 순매수했다. 업종별로는 반도체가 3.87% 상승했다. 기타서비스, 컴퓨터서비스는 2%대 올랐다. 기계장비, 종이목재, 금융, 금속은 1%대 강세 마감했다. 반면 인터넷은 2%대 떨어졌다. 오락문화, 화학, 방송서비스는 1%대 떨어졌다. 통신장비, 운송장비부품은 약보합세였다. 시총 상위에서는 휴젤이 10%대 급등했다. HPSP는 8%대 올랐다. 알테오젠은 4%대 강세 마감했다. 에코프로는 2%대 올랐다. 솔브레인과 에코프로비엠이 1%대 올랐다. 반면 엔켐은 6%대 하락했다. JYP Ent.도 2%대 내렸다. 셀트리온제약은 1%대 떨어졌다. 이날 원/달러 환율은 전 거래일보다 0.2원 내린 1331.3원에 마감했다. 기업 밸류업 프로그램에 대한 기대감이 지속되는 가운데 증권가의 코스피 전망치도 높아지고 있다. 이날 한화투자증권은 연간 코스피 밴드를 기존 2300~2800포인트에서 2500~3000포인트로 상향 조정했다. 박승영 한화투자증권 연구원은 \"밸류업 프로그램이 구체화되고 기업들이 적극적으로 참여하면서 멀티플 레벨업의 가능성을 확인했다\"며 \"밸류업은 일시적인 트렌드나 테마가 아니며 한국 주식시장의 펀더멘탈을 개선시킬 장치가 될 것으로 기대한다\"고 밝혔다.",
        "ticker": [
            "383220",
            "105560",
            "003550",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "003540",
            "001520",
            "082640",
            "028260",
            "032830",
            "005930",
            "000810",
            "000815",
            "068270",
            "003670",
            "042700",
            "105630",
            "000880",
            "088350",
            "003530",
            "005380",
            "001450"
        ]
    },
    {
        "title": "약발 떨어진 3월 코스피…증권사 \"2750선까지 오른다\" 전망",
        "date": "2024.03.04. 오후 4:28",
        "content": "2월 5.8% 오른 코스피, 당분간 숨고르기-순환매 장세이베스트 \"밸류업 덕에 올해 코스피 2870까지 내다봐야\"\n\n\n\n4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 사진=연합뉴스증권사들이 3월 코스피지수가 최대 2750선까지 오를 것이라는 전망을 내놨다. 지난달 '기업 밸류업 프로그램' 발표 이후 증시 상승을 주도하던 저주가순자산비율(PBR) 주들의 상승세가 비교적 둔화하면서 당분간 순환매 장세가 이어질 것이란 관측이다.4일 금융투자업계에 따르면 3월 코스피지수 전망을 내놓은 증권사 8곳이 예상한 평균 코스피지수 변동폭은 2512~2748로 집계됐다. 이날 종가(2674.27)와 비교하면 최대 2.7% 오를 것이라고 본 것이다.증권사별로 보면 삼성증권이 2500~2800 사이를 제시해 가장 상단이 높았다. 이어 △신한 2400 ~2750 △키움 2520~2740 △한국투자 2550~2750 △교보 2500~2720 △현대차 2560~2720 △KB 2520~2760 △대신 2550~2750 등이었다.지난달 코스피지수는 밸류업 프로그램의 기대감으로 5.8% 상승했다. 기대감이 해소되면서 증권사들은 3월 상승폭은 비교적 둔화할 것으로 전망했다. 에프앤가이드에 따르면 코스피지수의 12개월 선행 주가수익비율(PER)은 1월17일 10.1배 수준에서 지난달 29일 11.3배까지 올랐다. 코스피지수의 밸류에이션(실적 대비 주가 수준)이 그만큼 높아졌다는 의미다.김대준 한국투자증권 연구원은 \"2월 국내 증시는 실적과 무관한 상승세를 기록했지만, 3월부터는 다시 경제와 기업 실적 등 기본적인 요소가 중심이 될 것\"이라고 했다.전문가들은 실적 전망이 상향되고 있는 반도체·소프트웨어·유틸리티 등의 업종을 중심으로 순환매 장세가 나올 것으로 내다봤다. 신한투자증권에 따르면 코스피 반도체 업종 기업들의 12개월 선행 주당순이익(EPS)은 최근 3개월 사이 22.1%, 소프트웨어 업종은 3.3%, 유틸리티 업종은 202.7% 증가했다.노동길 신한투자증권 연구원은 \"올 1분기 및 연간 기준 EPS 개선이 두드러지는 업종은 유틸리티, 반도체, 화장품·의류, 운송 등을 꼽을 수 있다\"며 \"밸류업 프로그램 구체화가 3~4월 중으로 예상되는 점을 고려하면 실적이 개선되는 업종을 주목해야 한다\"고 했다.밸류업 프로그램의 '약발'이 떨어지며 증시 상승폭이 둔화하겠지만 장기적인 상승은 계속될 것이란 전망도 나온다. 이날 이베스트투자증권은 코스피지수의 연간 변동폭을 기존 2320~2650 사이에서 2480~ 2870 사이로 상향했다.이베스트투자증권은 \"밸류업 프로그램 영향으로 주주환원 인식이 제고되면서 증시 할인폭도 완화될 것\"이라며 \"하반기엔 수요회복 기대감으로 올해 기업 순이익 추정치도 일부 상향했다\"고 했다.",
        "ticker": [
            "016360",
            "005380"
        ]
    },
    {
        "title": "[마켓톺] \"겹호재에 돌아온 탕아\" 믿을 건 역시 반도체",
        "date": "2024.03.04. 오후 4:26",
        "content": "SK하이닉스 신고가·삼성전자 2%대 상승…코스닥도 반도체 주도미국발 AI 랠리에 2월 반도체 수출 호조\n\n\n\n삼성전자·SK하이닉스 로고(CG)[연합뉴스TV 제공](서울=연합뉴스) 조성흠 기자 = 코스피가 4일 반등세로 기분 좋은 3월의 출발을 알릴 수 있었던 데는 결국 '믿을 구석'인 반도체주의 분발이 큰 역할을 했다.    한국거래소와 연합인포맥스에 따르면 이날 코스피는 전 거래일보다 1.21% 오른 2,674.27로 거래를 마감했다.    시가총액 1, 2위인 삼성전자와 SK하이닉스가 각각 2.04%, 6.59% 오른 7만4천900원, 16만6천원을 기록하며 전체 상승세를 견인했다.    SK하이닉스는 장중 16만8천100원까지 오르며 52주 신고가(16만6천900원)를 다시 경신했다.    이들 종목이 속한 전기전자 업종도 2.14%의 상승률을 기록해 보험(3.89%), 철강금속(2.87%), 기계(2.38%)에 이어 상승률 4위에 올랐다.    기계 업종에 속한 반도체 장비업체 한미반도체는 이날 12.5%의 상승률로 유가증권시장 전체 7위를 기록했다.    테마별로도 차량용 반도체(5.98%), 적층세라믹캐패시터(MLCC)(3.82%), 반도체소재부품(3.80%), 반도체장비(3.77%), 솔리드 스테이트 드라이브(SSD)(3.29%) 등의 오름폭이 두드러졌다.    코스닥시장에서도 마찬가지로 반도체가 3.87%의 상승률로 전체 업종 1위를 차지했다.    종목별로는 덕산테코피아(29.92%), GST(24.87%)가 가격제한폭 또는 그에 준하게 오른 가운데, HPSP(8.95%), 하나마이크론(5.41%), ISC(4.31%), SFA반도체(4.01%), 동진쎄미켐(3.09%), 주성엔지니어링(2.54%) 등이 상승세를 탔다.\n\n\n\n코스피, 장 초반 상승세, 코스닥 1% 올라(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 상승세로 출발한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2024.3.4 pdj6635@yna.co.kr이 같은 상승세는 지난 1일 뉴욕증시가 강한 인공지능(AI) 모멘텀으로 인해 다우존스30산업평균지수, 스탠더드앤드푸어스(S&P)500지수, 나스닥지수가 각각 0.23%, 0.80%, 1.14% 일제히 상승한 영향으로 분석된다.    나스닥지수는 전날에 이어 하루 만에 사상 최고치 기록을 다시 썼고, S&P500지수도 사상 처음 5,100선을 돌파했다.    델이 지난해 4분기 어닝 서프라이즈(깜짝 실적)와 함께 주가가 30% 이상 급등했고 엔비디아와 AMD도 각각 4%, 5% 이상 오르는 등 반도체 및 AI 종목들이 상승 랠리를 이끌었다.    델은 실적 발표에서 AI 최적화 서버 수요가 강하다고 언급하는 등 증시의 AI 모멘텀에 힘을 실었다.    여기에 미국채 금리 하락과 1월 미국 개인소비지출(PCE) 가격지수의 전년 대비 하락 추세 등 매크로 환경까지 개선되면서 코스피까지 상방 압력이 높아졌다.    이경민 대신증권 연구원은 \"지난 주말 델 실적 발표 이후 AI 및 반도체 모멘텀이 재부각돼 전기전자 업종이 강세를 보였다\"며 \"코스닥 역시 외국인 자금 유입 덕분에 상승했다\"고 말했다.    지난 1일 발표된 우리나라 2월 수출 실적도 반도체주에 대한 신뢰감을 더욱 키웠다.    2월 한국 수출은 524억1천만달러로 전년 동기 대비 4.8% 증가한 가운데, 반도체 수출이 지난해 같은 기간보다 66.7% 증가하는 등 4개월 연속 늘어나면서 전체 수출 증가세를 이끌었다.    임혜윤 한화증권 연구원은 \"앞으로도 반도체가 수출 회복을 주도하는 가운데 다른 품목들의 수요가 완만하게 올라오는 흐름이 이어질 전망\"이라고 내다봤다.    josh@yna.co.kr",
        "ticker": [
            "078930",
            "034730",
            "000660",
            "003540",
            "005930",
            "042700",
            "000880"
        ]
    },
    {
        "title": "[fn마감시황] 美 훈풍에 코스피·코스닥 나란히 1%대 반등...2670선 회복",
        "date": "2024.03.04. 오후 4:26",
        "content": "연합뉴스 [파이낸셜뉴스] 외국인의 강한 매수세에 국내 양대지수가 모두 1%대 상승 마감했다.   4일 한국거래소에 따르면 코스피지수는 전 거래일 대비 31.91p(1.21%) 오른 2674.27에 거래를 마쳤다. 이날 지수는 전장 대비 22.16p(0.84%) 오른 2664.52에 개장한 뒤 장중 상승폭을 키웠다.   외국인과 기관이 각각 5937억원, 410억원어치를 사들이면서 지수 상승을 견인했다. 반면 개인은 6223억원을 순매도하며 차익 실현에 나섰다.   업종별로는 보험(3.89%), 철강금속(2.87%), 기계(2.38%), 전기전자(2.14%) 등이 강세를 보였다. 섬유의복(-1.86%), 운수창고(-1.54%), 통신업(-1.36%) 등은 약세를 나타냈다.   시가총액 상위 종목 가운데 금융 및 지주 등 주가순자산비율(PBR)이 낮은 업종과 반도체, 2차전지 종목에 빨간불이 켜졌다. KB금융(8.66%), SK하이닉스(6.59%), 포스코홀딩스(6.14%), 포스코퓨처엠(5.52%), 삼성물산(4.02%), 삼성전자(2.04%), LG화학(1.99%) 등이 올랐다.   반면 네이버(-1.54%), 카카오(-0.38%) 등 성장주가 약세를 보인 가운데 LG에너지솔루션(-0.75%), 삼성SDI(-0.66%) 등도 하락했다.   지난주 미국 개인소비지출(PCE) 결과를 통해 물가 안정을 확인한 가운데 미국채 금리 하향과 함께 인공지능(AI) 모멘텀이 가세하며 코스피 상방 압력을 높였다. 이에 더해 금융당국의 불량 상장사 퇴출 방안 등이 발표되면서 저PBR 모멘텀도 지속되는 모습이다.   이재원 신한투자증권 연구원은 \"오늘 코스피는 신고가를 경신한 미국 반도체 및 금감원장의 불량 상장사 퇴출 등 강제성 내용 발표에 반도체 및 저PBR 업종이 상승했다\"며 \"10년물 금리가 4.1%대까지 하락하면서 외국인의 위험 자산 선호도가 상승해 외국인은 이날까지 7거래일 연속 현물 매수 우위를 보였다\"고 말했다.   코스닥지수는 전 거래일 대비 10.01p(1.16%) 오른 872.97에 거래를 마쳤다. 이날 지수는 전장 대비 6.40p(0.74%) 오른 869.36에 출발했다.   코스닥 시장에서 외국인이 2139억원을 순매수한 가운데 개인은 2070억원어치를 순매도했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "028260",
            "005930",
            "035720",
            "003670"
        ]
    },
    {
        "title": "2월 외국인 자금 유입 역대 최고··· “자금 유입 계속될 것”",
        "date": "2024.03.04. 오후 4:17",
        "content": "글로벌 증시자금 흐름 <자료=하이투자증권>지난달 우리나라 유가증권시장에 월 단위로 사상 최대인 8조 264억원 규모의 외국인 투자자금이 유입됐다. 시장에서는 이같은 외국인들의 한국 증시 쇼핑이 당분간 지속될 수 있고, “일본의 사례를 봤을 때 시작에 불과할 수 있다”는 분석도 나온다.4일 한국거래소 등에 따르면 지난달 한국 코스피시장에서 외국인 투자자들이 순매수한 금액은 8조 264억원으로 집계됐다. 외국인의 월 단위 순매수로는 역대 최대의 금액이다.이같은 외국인의 한국주식 쇼핑은 사실 지난해 말부터 시작됐다.작년 11월 3조 3697억원을 시작으로 12월 3조 5917억원, 올 1월 3조 5731억원이 유입된 것이다. 이 기간 코스피지수는 2292.89포인트에서 4일 종가 기준 2674.27포인트로 16.63%가 올랐다.이같은 자금 흐름은 중국에 투자된 서방의 자금이 빠져나오는 과정에서 벌어지는 현상이라는 게 거시적인 분석이다.하이투자증권 리서치본부는 4일 내놓은 자료에서 “미-중 패권전쟁과 중국의 정치 리스크, 지정학적 리스크가 겹치며 해외 주요 연기금의 포트폴리오에서 중국이 배제되는 등 중국에 대한 디리스킹이 자금 흐름을 통해 뚜렷하게 나타나고 있다”고 했다.이어 “공급망 재편에서 전통적인 미국 제조업의 소부장을 담당해왔던 일본의 역할이 다시 부각됐고, 글로벌 투자자들의 중국 증시 이탈 현상은 당분간 지속될 것으로 전망한다”며 “중국 경제 성장 둔화, 부동산 리스크, 지방정부 그림자금융, 정부 규제 강화, 미중 갈등 장기화, 홍콩 불안감, 양안갈등 등의 요인들이 글로벌 투자자들의 이탈을 가속화시키고 있기 때문”이라고 분석했다.실제 2021년 이후 중국 증시로부터 해외 자금이 대규모로 유출되기 시작했다.이러한 자금들은 일본, 인도, 한국 등 미국의 우방국으로 유입되는 흐름도 나타나고 있다.특히 2022년의 증시활성화 대책 이후 2023년부터 일본 증시로의 자금 유입이 눈에 띄게 증가하기 시작했다. 코로나 이후 경제회복과 엔화 약세에 따른 기업실적 증가, 배당성향 상향 등 주주환원 정책 등으로 인해 일본 증시 강세로 이어진 측면도 있다.신승진 삼성증권 수석연구위원은 “외국인 순매수의 가장 큰 이유는 일본 시장에서의 학습 효과”라면서 “지난해 이후 일본에서 외국인 투자자들은 약 6조 엔을 순매수하며 시장 상승을 주도했는데, 중국에서의 자금 이탈 등 여러 변수가 있었겠지만 일본 정부가 시행한 기업 가치 제고 프로그램 효과를 무시할 순 없었을 것”이라고 했다. 이어 “지난해부터 시작된 일본 시장 매수 금액을 비교해 본다면, 우리 시장의 외국인 투자자 매수 유입은 시작에 불과할 수도 있다”고 내다봤다.실제 외국인의 한국 증시 투자금은 코로나19로 대규모 자본유출이 있었던 이후로 당시 빠져나갔던 만큼이 돌아오지 않고 있다. 2020년 초에 코로나19로 인해 한국 시장에서 자금을 빼간 이후 이벤트 발생 이전 대비 최대 600억 달러 가까이 누적으로 한국시장서 돈을 뺐던 바 있다. 한국거래소에 따르면 코로나19 직전 한국 증시의 시총 기준 외국인 지분률은 35% 내외였지만, 작년 11월 이후 많은 외국인 자금이 들어왔지만 여전히 그 비중은 29% 남짓에 머물고 있다. 아직도 들어올 돈이 많이 남았을 수 있다는 얘기다.같은 기간 국내 투자자들의 해외 주식 투자도 폭증했다. 역대 최대의 외국인 순매수가 유입된 지난달에 외국인의 국내증시 순매수 자금에서 국내 주식투자금액을 뺀 국내 금융시장 달러수지는 오히려 19억 달러 가까이 적자였다. 들어온 증시자금 보다 나간 증시자금이 더 많다는 얘기다.\n\n\n\n 최근 월 별 금융시장 달러 순유입 현황  <자료=우리은행>우리은행은 “2월 외국인 투자자금의 대규모 순유입을 상쇄한 해외주식투자 확대가 있었다”면서 “일반적으로 국내 주식시장 외국인 자금 유입은 달러/원 하락 재료로 소화되지만 2월에는 8조원 순매수를 기록했음에도 환율은 1330원선 박스권 등락에 그쳤다”고 했다. 우리은행에 따르면 외국인 국내증시 순매수와 국내 해외주식투자 증감 차이는 1월 62.5억, 2월 -18.8억 달러를 기록하면서 지난 달 금융시장에서 달러가 순유출을 기록했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "KRX금 가격 1.95% 오른 1g당 8만 9040원(3월 4일)",
        "date": "2024.03.04. 오후 4:09",
        "content": "[데이터로 보는 증시][서울경제] 4일 KRX금 가격이 사상 최고치를 경신했다.이날 금 가격은 전일대비 1710원(1.95%) 오른 1g당 8만 9040원으로 거래를 마쳤다. 거래량과 거래대금은 각각 15만 3250g, 136억 3558만원을 기록했다.1일(현지시간) 국제 금 가격도 소폭 상승했다.이날 뉴욕상품거래소에서 올해 4월물 금 선물 가격은 전일대비 41.00달러(2.00%) 상승한 온스당 2095.70달러에 거래를 마감했다."
    },
    {
        "title": "미국발 훈풍에 코스피·코스닥 1%대 반등…2,670대 회복(종합)",
        "date": "2024.03.04. 오후 4:08",
        "content": "美경제지표 호조에 AI모멘텀까지…연일 '사자' 외국인 6천억 순매수반도체·저PBR株 지수 쌍끌이…코스닥 반도체 업종 3% 상승\n\n\n\n코스피, 장 초반 상승세, 코스닥 1% 올라(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 상승세로 출발한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2024.3.4 pdj6635@yna.co.kr(서울=연합뉴스) 조민정 기자 = 3월 첫 거래일인 4일 한국 증시는 미국발 호재에 힘입어 코스피와 코스닥이 나란히 1% 넘게 반등하며 출발했다.    지난달부터 매수세를 이어가고 있는 외국인은 이날도 6천억원에 가까운 순매수세를 보이며 지수 상승을 견인했다.    한국거래소에 따르면 이날 코스피 종가는 전 거래일보다 31.91포인트(1.21%) 오른 2,674.27로 집계됐다.     코스피는 직전 거래일인 지난달 29일에는 미국의 주요 경제지표 발표를 앞두고 관망심리가 유입되면서 하락했는데, 연휴 기간 미국에서 발표된 지표들에 안도감이 확산하면서 반등했다.    코스피는 전장보다 22.16포인트(0.84%) 오른 2,664.52에 개장해 반도체주와 저PBR(주가순자산비율)주의 강한 상승세에 오름폭을 키웠다. 장중 2,682.80까지 올라 2,680선을 넘어서기도 했다.    유가증권시장에서 외국인과 기관이 각각 5천936억원, 410억원을 순매수했다. 개인은 6천221억원의 순매도를 나타냈다.    외국인은 7거래일 내리 코스피에서 매수세다. 올해 들어 42거래일 중 31일거래일에 순매수하며 역대급 '사자'를 나타내고 있다.    서울 외환시장에서 달러 대비 원화 환율은 전장보다 0.2원 내린 1,331.3원으로 장을 마쳤다.    앞서 미국 1월 개인소비지출(PCE) 가격지수가 예상치에 부합한 데다, 공급관리자협회(ISM)이 발표한 2월 제조업 구매관리자지수(PMI)가 47.8로 시장 예상치인 49.5를 밑돌면서 외국인의 위험자산 선호도가 상승했다는 분석이 나온다.    또 밸류업 프로그램과 관련해 이복현 금융감독원장이 지난주 구두 개입에 나서면서 소강상태에 접어드는 듯했던 저PBR 종목의 상승세도 재점화된 모습이다.    시가총액 상위 종목 중 삼성전자(2.04%), SK하이닉스(6.59%), KB금융(8.66%), POSCO홀딩스(6.14%), 삼성물산(4.02%), 포스코퓨처엠(5.52%), 현대차(2.00%), LG화학(1.99%) 등이 큰 폭으로 올랐다.    셀트리온(-2.00%), LG에너지솔루션(-0.75%), NAVER(-1.54%) 등은 약세를 보였다.    업종별로도 보험(3.89%), 철강금속(2.87%), 기계(2.38%), 전기전자(2.14%), 금융업(2.00%), 유통업(1.71%), 증권(1.47%) 등이 올라 반도체와 저PBR 종목의 강세가 두드러졌다.    하락한 업종은 섬유의복(-1.86%), 운수창고(-1.54%), 통신업(-1.36%), 서비스업(-1.27%), 건설업(-1.18%) 순이었다.     이경민 대신증권 연구원은 \"지난주 미국 PCE 가격지수 결과를 통해 물가 안정이 확인된 가운데 미국채 금리 하향과 더불어 AI(인공지능) 모멘텀까지 가세하며 코스피의 상방 압력이 높아지는 모습\"이라며 \"특히 지난주 호실적을 기록한 델(DELL)이 AI에 최적화된 서버 모멘텀이 강하다고 언급하면서 AI 모멘텀에 힘을 실어줬다\"고 분석했다.    앞서 미국 증시에서 글로벌 주요 반도체 기업 30종목으로 구성된 필라델피아 반도체 지수는 사상 최고치를 경신했다.\n\n\n\n코스닥 상승 출발(서울=연합뉴스) 박동주 기자 = 4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2024.3.4 pdj6635@yna.co.kr코스닥 지수는 전 거래일보다 10.01포인트(1.16%) 오른 872.97로 장을 마쳐 역시 하루 만에 반등했다.    지수는 전장보다 6.40포인트(0.74%) 오른 869.36로 출발해 장 내내 상승세를 유지했다.    2천138억원어치를 사들인 외국인이 코스닥지수를 떠받친 가운데 개인은 2천69억원을 팔았고 기관은 보합을 보였다.    시총 상위 종목 중 에코프로비엠(1.31%), 에코프로(2.43%), 알테오젠(4.11%), HPSP(8.95%), 레인보우로보틱스(3.10%) 등이 강세였고 미국 식품의약청(FDA)으로부터 보톡스(보툴리눔 톡신) 품목 허가를 획득한 휴젤(10.11%)은 52주 신고가를 기록했다.    코스닥 역시 미국 증시의 영향으로 반도체 업종을 중심으로 강세가 나타나면서 업종별로 반도체(3.87%), 컴퓨터서비스(2.80%), 기계장비(1.94%) 등의 오름폭이 컸다.    이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 12조5천404억원, 10조8천728억원이었다.    전장에 비해 유가증권시장은 3천924억원 줄었고 코스닥시장은 4천37억원 늘었다.    chomj@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "003540",
            "028260",
            "005930",
            "068270",
            "003670",
            "005380"
        ]
    },
    {
        "title": "'AI 대세장서 기지개' HBM 대장주, 올해 시총 4조 늘었다",
        "date": "2024.03.04. 오후 4:08",
        "content": "한미반도체·HPSP·피에스케이홀딩스 동반 급등세  \n\n\n\n [파이낸셜뉴스] 삼성전자, SK하이닉스 등 글로벌 반도체기업들이 5세대 고대역폭메모리(HMB3E) 양산을 본격화하면서 관련 장비·부품주에 시장의 관심이 커지고 있다.   4일 한국거래소에 따르면 반도체 장비 대표주로 꼽히면서 최근 주가가 동반 상승한 한미반도체, HPSP, 피에스케이홀딩스의 합산 시가총액은 14조8555억원에 달했다. 올해 초(10조597억원)와 비교하면 4조7958억원(47.67%)이 늘었다.   한미반도체는 이날 전 거래일 대비 12.50% 급등하면서 52주 신고가를 경신했다. HPSP와 피에스케이홀딩스도 각각 8.95%, 5.28% 올랐다.   증시 전문가들은 경쟁사 대비 우수한 기술 경쟁력을 바탕으로 특정 공정 내에서 시장점유율 1위를 달리고 있는 기업들의 '대장주' 지위 확보에 주목했다. 글로벌 반도체기업들의 HBM 생산 경쟁이 불붙으면서 장비주들의 수혜 기대감도 커지고 있다는 설명이다.   한미반도체는 HBM용 'TC본더(Bonder)'를 SK하이닉스와 공동 개발하고 있다. HBM 1세대부터 HBM3E까지 관련 장비를 납품한다.   HPSP는 고압수소 어닐링 장비에서 HBM 시장 확대에 따른 수혜가 예상된다. 피에스케이홀딩스는 후공정에서 '플럭스리스 리플로우(Fluxless Reflow)' 장비를 글로벌 파운드리 및 메모리 고객사에 납품하고 있다.   KB증권은 이들 기업 외에도 테크윙, 오로스테크놀로지 등이 신규 공정에 장비를 납품할 것으로 기대했다. 또 인텍플러스, 제우스의 고객사 확장 가능성을 높게 봤다. 이오테크닉스, 디아이, 넥스틴은 해외 장비 이원화로 수혜를 볼 전망이다.   KB증권 박주영 연구원은 \"HBM 공정 내에서 'TSV식각'(램리서치), 'CMP'(AMAT), '다이싱'(디스코), '몰딩'(토와)은 일본과 미국 장비사를 중심으로 시장이 형성돼 있지만 본딩, 어닐링, 리플로우, 세정, 검사, 테스트의 경우 한국 장비업체들이 시장을 주도하는 모습\"이라고 전했다.",
        "ticker": [
            "034730",
            "000660",
            "003160",
            "005930",
            "042700"
        ]
    },
    {
        "title": "美 AI 랠리에 코스피도 '빨간불'…SK하이닉스 '사상 최고가'[시황종합]",
        "date": "2024.03.04. 오후 4:02",
        "content": "코스피, 전 거래일 대비 1.21% 오른 2674.27달러·원 환율, 0.2원 내린 1331.3원\n\n\n\nⓒ News1 김지영 디자이너(서울=뉴스1) 문혜원 기자 = 지난 주말 미국 증시에서 엔비디아 등 인공지능(AI) 종목이 랠리하면서 이날 국내 증시에도 온기가 감돌았다. SK하이닉스가 사상 최고가 기록을 세우는 등 AI 반도체주가 지수 상승을 이끌었다.4일 코스피는 전 거래일 대비 31.91포인트(p)(1.21%) 상승한 2674.27에 거래를 마쳤다. 장중 2682.80까지 치솟았지만 등락을 거듭하다가 상승폭을 일부 축소했다.코스피는 외국인과 기관의 쌍끌이 매수에 힘입어 상승했다. 외국인은 5934억 원, 기관은 415억 원 각각 사들였다. 반면 개인은 홀로 6224억 원 팔았다.코스피 강세는 지난 주말 미국 증시가 AI 랠리 확산에 힘입어 상승 마감한 영향이다.1일(현지시간) 뉴욕증시에서 델 테크놀로지는 전 거래일 대비 31.6% 폭등한 124.59달러에 거래를 마쳤다. 델은 AI용 서버 매출 호조에 힘입어 '어닝 서프라이즈'를 기록했다는 소식에 상승했다. 이에 엔비디아는 전 거래일보다 4.00% 상승한 822.79달러를 기록하면서 시가총액 2조 원을 돌파했고 AMD도 5% 넘게 급등했다.스탠더드앤푸어스(S&P) 500지수와 나스닥 지수는 각각 1.14%, 0.80% 상승하면서 신고가를 경신했으며 다우 지수도 0.23% 올랐다. 필라델피아 반도체 지수 또한 4929.58포인트를 기록하며 신고가를 새로 썼다.\n\n\n\n서울 중구 하나은행 딜링룸/뉴스1 ⓒ News1국내 증시에선 '투톱' 삼성전자(005930)와 SK하이닉스(000660)가 상승하면서 지수를 끌어올렸다. 삼성전자는 전 거래일보다 2.04% 상승하면서 7만 5000원 선에 바짝 다가갔고 SK하이닉스는 전 거래일 대비 6.59% 오르면서 사상 최고가 기록을 세웠다.이경민 대신증권 연구원은 \"지난주 미국 개인소비지출(PCE) 결과를 통해 물가 안정을 확인한 가운데 AI 모멘텀까지 가세하며 코스피의 상방압력을 높였다\"고 설명했다. 삼성전자와 SK하이닉스 외에도 코스피 시가총액 상위 10개 종목 중 POSCO홀딩스(005490) 6.03%, LG화학(051910) 2.32%, 현대차(005380) 2.0%, 기아(000270) 0.88%, 삼성전자우(005935) 0.31% 등이 상승했다. 반면 셀트리온(068270) -2.0%, LG에너지솔루션(373220) -0.75% 등은 하락했다.코스닥도 1%대 상승 마감했다. 코스닥은 전 거래일 대비 10.01p(1.16%) 상승한 872.97을 가리키고 있다.코스닥시장에선 외국인이 2139억 원 순매수하면서 지수 상승을 이끌었다. 개인은 2075억 원 순매도했다.코스닥 시가총액 상위 10개 종목 중 HPSP(403870) 8.95%, 알테오젠(96170) 4.11%, 레인보우로보틱스(277810) 3.1%, 에코프로(086520) 2.43%, 에코프로비엠(247540) 1.31%, HLB(028300) 0.74%, 신성델타테크(065350) 0.24% 등은 상승했다. 엔켐(348370) -6.6%, 셀트리온제약(068760) -1.44%, 리노공업(058470) -0.24% 등은 하락했다.서울외환시장에서 달러·원 환율은 전 거래일보다 0.2원 내린 1331.3원으로 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "미국 반도체 훈풍에 코스피·코스닥 1%대 동반 상승 [마감 시황]",
        "date": "2024.03.04. 오후 3:59",
        "content": "4일 오후 서울 중구 하나은행 딜링룸 현황판에 1%대 상승한 코스피와 사상 첫 40,000선을 돌파한 닛케이 지수 등이 표시돼 있다. 연합뉴스[서울경제] 미국에서 시작된 인공지능(AI) 반도체 훈풍 덕분에 코스피와 코스닥이 모처럼 1%대 동반 상승세를 보였다. 외국인이 유가증권시장에서만 6000억 원 가까이 집중 매수하면서 반도체주를 중심으로 상승 폭이 확대됐다. 4일 한국거래소에 따르면 코스피지수는 전 거래일보다 31.91포인트(1.21%) 오른 2674.27로 마감했다. 이날 코스피는 전 거래일보다 22.16포인트(0.84%) 오른 2664.52로 출발해 장중 상승 폭을 키웠다. 장중 한때 2682.80까지 상승 폭을 키우기도 했다. 수급별로 살펴보면 외국인이 5931억 원을 순매수한 가운데 기관도 412억 원을 순매수한 것으로 나타났다. 반면 개인은 6220억 원을 순매도하면서 차익 실현에 나섰다. 시가총액 상위 종목 대부분이 상승세를 나타냈다. 삼성전자가 2.04% 오른 7만 4900원을 기록한 가운데 SK하이닉스가 6.59% 오른 16만 6500원으로 52주 신고가를 경신했다. 현대차(2.00%), 기아(0.88%), POSCO홀딩스(6.14%), LG화학(1.99%) 등도 상승했다. 반면 LG에너지솔루션(-0.75%)과 셀트리온(-2.00%), NAVER(-1.54%) 등을 내렸다. 코스닥지수는 전 거래일보다 10.01포인트(1.16%) 오른 872.97로 마감했다. 코스닥 역시 전 거래일보다 6.40포인트(0.74%) 오른 869.36으로 출발해 장중 상승 폭이 크게 확대됐다. 코스닥에서는 에코프로비엠(1.31%), 에코프로(2.43%), HLB(0.74%), 알테오젠(4.11%), HPSP(8.95%) 등이 상위 종목들이 상승했다. 이날 코스피와 코스닥이 동반 상승세를 보인 것은 AI 테마 강세가 나타난 영향으로 풀이된다. 미국 주요 AI 관련주들이 강세를 보이면서 한미반도체, SK하이닉스 등 반도체 업종이 큰 폭 상승했기 때문이다. AI 전력 수요 증가에 전련기계주도 동반 상승 흐름을 나타냈다. 여기에 미국의 1월 개인소비지출(PCE) 지표가 시장 예상에 부합한 가운데 미국 10년물 국채금리가 4.1%대까지 하락하면서 외국인들의 위험 자산 선호도가 강해진 영향도 반영됐다. 김지원 KB증권 연구원은 “지난주 미 PCE가 예상에 부합하고 제조업 지표와 소비심리가 모두 부진하면서 금리가 하락했고, 이는 시장의 인하 기대감을 높이며 전반적인 위험 선호가 개선된 점이 긍정적”이라며 “주요 연방준비제도(Feb 연준) 위원들의 신중한 입장이 지속 확인되고 있는 가운데 이번 주 파월 의장 증언과 미국 고용 지표가 예정되어 있어 주목해야 한다”고 했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "005930",
            "068270",
            "042700",
            "005380"
        ]
    },
    {
        "title": "경기침체가 곧 호황? 이지스 ‘2호 NPL 펀드’ 조기청산",
        "date": "2024.03.04. 오후 3:57",
        "content": "예상 IRR 웃도는 13% 달성이달 중 3000억 규모 4호 조성 계획\n\n\n\n 이지스자산운용 사옥 <사진=이지스자산운용>올해 소비 불황과 장기 침체가 예상되면서 금융기관이 빌려준 돈을 회수할 가능성이 없거나 어렵게 된 부실채권(NPL)을 저렴한 가격에 인수해 수익을 내는 NPL펀드가 관심을 끌고 있다.4일 투자은행(IB) 업계에 따르면 이지스자산운용은 운용 중인 4600억원 규모(AUM 기준) NPL 펀드 2호를 조기 청산하고, 이르면 이달 중 3000억원 규모의 추가 NPL펀드(4호)를 조성한다.이지스운용은 지난 2019년 설정한 NPL 2호 펀드를 만기인 오는 5월보다 조기에 청산할 계획이다. 설정 이후 내부수익률(IRR)이 목표했던 8%를 5%포인트 웃도는 13%를 달성했기 때문이다.이지스운용 관계자는 “은행이 자산건전성을 높이기 위해 내놓은 ‘NPL 풀(Pool)’ 투자를 기본 전략으로, 투자 안정성을 확보하는 동시에 위기를 겪는 부동산 프로젝트에 투자해 고수익을 추구하는 디스트레스드(Distressed) 전략이 주효했다”고 평가했다.NPL 풀 투자는 매년 4조~5조원 수준의 꾸준한 공급이 이뤄지는 시중 은행(제1금융권)의 NPL을 실질가치 대비 낮은 가격으로 인수한 후 수익을 내는 구조다.디스트레스드 전략은 부동산 PF의 특수상황(Special Situation)을 할인 매입 기회로 삼아 고수익을 추구한다.특히 요즘 같은 경기 침체 시기는 통상 NPL 투자의 적기로 평가된다.NPL 출하 물량이 많아 낮은 가격에 인수할 수 있고 경기 회복 시기에 정상화된 가격에 처분을 기대할 수 있기 때문이다.한편 이지스자산운용은 2016년 3월부터 NPL 투자 조직을 구성·투자해왔다.현재는 AI(Alternative Investment, 대체투자) 부문으로 조직을 확대한 상태다.오윤석 AI파트장은 “고금리 기조와 PF사업장 부실 등 여파로 당분간 NPL 투자 기회는 확대될 전망”이라며 “NPL은 시장의 위기 속에서 기회를 발굴하는 사업으로 옥석을 가리는 역량과 전문성이 중요하다”고 덧붙였다."
    },
    {
        "title": "36% 급등한 ‘이 종목’ 우선주…더블배당에 주식 소각 가능성까지",
        "date": "2024.03.04. 오후 3:55",
        "content": "작년 10만원대에서 15만원 넘어서소각하거나 보통주로 바꿀 가능성도\n\n\n\n 현대차그룹 로고현대차 우선주 3형제(우선주·2우B·3우B)가 보통주와의 격차를 좁히면서 선전하고 있다.정부가 추진하는 기업 밸류업 프로그램을 통한 주주환원 확대 기대감에 ‘더블 배당’ 효과가 더해지면서 우선주 3종목 모두 지난달 30% 수준의 상승률을 기록했다.4일 한국거래소에 따르면 지난 3월 한 달간 현대차2우B는 35.84% 상승했다.더불어 현대차 우선주와 현대차3우B는 각각 34.94%와 29.27% 올랐다. 올해 초 10만원대에 불과하던 현대차 우선주들의 주가는 최근 15만원을 넘어선 상황이다.현대차 보통주는 지난달 29일 25만500원에 마감하면서 우선주에 비해 소폭 낮은 28.73%의 상승률을 보이면서 상승세에서 우선주에 추월당했다.지난해 연말만 하더라도 현대차의 우선주와 보통주 사이의 괴리율이 40%대에 달했으나 두 달여 만에 30%대로 줄어들었다.투자자들은 지난달 현대차의 결산배당일을 앞두고 보통주보다 주당 가격이 저렴해 기대배당률이 높은 우선주를 쓸어 담은 모양새다.현대차는 2023년도 결산배당을 전년도에 비해 40% 늘어난 주당 8400원 규모로 책정했다.2우B는 주당 8500원, 3우B와 우선주는 8450원을 결산 배당받게 된다.올해의 분기배당금을 전년도와 같은 1500원으로 책정하면 지난해 결산배당과 올해 1분기 배당을 함께 받는 ‘더블 배당’의 경우 지난달 29일 종가 기준 기대배당수익률은 현대차우선주가 6.24%, 현대차2우B 6.22%, 현대차 3우B 6.51% 등이다.주가가 상대적으로 높은 현대차 보통주는 ‘더블 배당’ 기대수익률 3.95%로 상대적으로 낮다.우선주 3형제의 유통 주식 수가 감소할 수 있다는 기대감도 주가를 견인하고 있다.우선주가 없는 기아가 빠르게 현대차와 시총 격차를 좁힌 상태이기에 현대차가 우선주에 대한 적극적인 매입과 소각 등 축소에 나설 수 있다는 전망이 나온다.우선주와 2우선주B, 그리고 3우선주B는 각각 1989년·1998년·1999년에 발행됐다.이후 현대차는 글로벌 기업으로 성장하며 우선주를 통한 자금조달의 비용이 회사채 발행 등의 이자 비용보다 커진 상태다.신윤철 키움증권 연구원은 “현대차의 배당 등 주주환원 관련 수요가 3개의 우선주로 귀결되고 있어 우선주를 소각하거나 보통주로 전환하려는 움직임이 있을 가능성이 있다”며 “특히 기아와의 시총 역전이 벌어진 것은 우선주들을 줄여나갈 명분이 생긴 셈”이라고 말했다.증권가에서는 현대차가 우선주를 소각하기보다는 보통주 전환 방식을 택할 거라는 분석도 나온다.금융투자업계 관계자는 “우선주를 소각하려면 현금 부담이 크기 때문에 우선주 3종목을 합병한 뒤에 보통주로 전환하는 방식이 현실적일 것”이라며  “물론 현대차는 우선주를 통한 자금 조달 비용이 크기 때문에 우선주를 줄여가는 방향으로 나아가야 함은 맞다”고 분석했다.",
        "ticker": [
            "000270",
            "039490",
            "005380",
            "005387",
            "005389",
            "005385"
        ]
    },
    {
        "title": "“밸류업 랠리 나만 못 탔어?”…주가 오히려 뒷걸음질한 이 종목 뭐길래",
        "date": "2024.03.04. 오후 3:54",
        "content": "올 네이버 14%·카카오 2%↓고PBR에 외국인·기관 매도세中알리·테무 초저가 공세에네이버 커머스 수익성 우려카카오 4분기 깜짝실적에도킬러 콘텐츠 없어 지지부진\n\n\n\n 우는 코니와 충격 받은 라이언. [매경DB]밸류업 프로그램의 수혜주에서 빗겨 난 네이버, 카카오 주가가 시장 평균을 밑돌고 있다.플랫폼 업종의 주력 사업인 광고, 전자상거래(커머스), 콘텐츠 부문 내 경쟁이 심화되면서 성장성에 대한 우려도 커지고 있다.4일 한국거래소에 따르면 네이버 주가는 올해 들어 14.29% 하락했다. 같은 기간 카카오 주가도 2.21% 떨어졌다.반면 시장 코스피지수는 이 기간동안 0.72% 상승하며 강보합세를 기록했다. 국내 플랫폼 업종 내 두 대형 상장사의 주가 흐름이 시장 평균에도 미치지 못한 것이다.네이버의 경우 방향성 매매에 중요한 외국인, 기관투자자들이 주식을 대거 팔고 있다. 올해 들어 외국인, 기관투자자들은 네이버 주식을 각각 3004억원, 5661억원 순매도했다.네이버, 카카오 모두 현재 국내 증시 상승세를 견인 중인 저평가 우량주 테마의 수혜를 전혀 누리지 못하면서 주가가 부진한 모양새다.주가순자산비율(PBR)이 장부상 가치(1배)에 미치지 못하는 소위 ‘저 PBR주’ 위주로 매수세가 몰리고 있어 기술주의 대표 격인 네이버, 카카오에는 수급 공백이 발생하고 있다는 지적이다.에프앤가이드에 따르면 네이버의 12개월 선행 주가수익비율(PER), PBR은 각각 22.3배, 1.2배에 달한다. 카카오의 12개월 선행 PER, PBR도 각각 51.4배, 2.3배로 기업가치 부담이 높은 편이다.광고, 커머스 시장 내 경쟁이 심화되면서 성장성이 저하될 것이란 우려 또한 기업가치(밸류에이션)에 부담으로 작용하고 있다.\n\n\n\n네이버 매출에서 가장 큰 비중(43%)을 차지하는 서치플랫폼 사업의 경우 지난해 매출 증가율이 1%에 그쳤다. 인공지능(AI)의 광고, 커머스 신규 실적 기여 또한 중·장기적 과제다.특히 최근엔 알리익스프레스, 테무 등 중국 저가 플랫폼의 국내 시장 영향력이 확장되면서 커머스 수익성 악화가 우려된다. 네이버의 실적에서 커머스 매출 비중은 22%로 서치플랫폼 다음으로 높다. 커머스 매출 증가율은 지난해 41%에서 올해 8%로 쪼그라들 전망이다.김하정 다올투자증권 연구원은 “중국 플랫폼의 공격적인 국내 시장 진출로 인해 네이버의 거래액 성장률은 연중 감소할 수 있다고 판단한다”고 밝혔다.분할 상장에 대한 디스카운트(할인) 우려도 나온다. 네이버는 지분 71.2%를 보유한 대표 자회사인 네이버웹툰을 연중 미국 증시에 상장할 계획을 가지고 있다.자회사 상장 시 기업가치 확대로 인해 지주사의 주가가 상승하는 경우도 있지만, 주주가치 희석, 지주사 할인으로 작용해 주가가 하락할 위험성도 있다.한국투자증권에 따르면 증권사들이 평균적으로 네이버웹툰에 부여하는 가치는 5조~6조원 수준이다. 현재 네이버 시가총액(약 31조원)의 5~6분의 1에 해당하는 수치다.웹툰 거래액 성장률은 12.2%로 낮아진 상황이다. 향후 네이버웹툰이 폭발적 성장성으로 모회사인 네이버의 주가 상승을 견인하는 건 어렵다는 게 증권가의 시선이다.카카오는 지난해 4분기 시장 예상치를 웃도는 ‘깜짝 실적’을 기록하며 주가가 반등하기도 했다. 카카오톡 서비스 개편으로 광고, 커머스 사업(톡 비즈) 부문에서 수요가 증가한 게 호실적에 영향을 미쳤다.다만 높은 기업가치 부담을 압도할 만한 콘텐츠 사업 부문 성장성에 대한 기대감이 잦아들면서 카카오 주가는 횡보 상태다. 깜짝 실적은 구조조정에 따른 일시적 비용 절감 효과라는 지적도 나왔다.강석오 신한투자증권 연구원은 “현재 상향한 실적에서 추가적인 상승 여력은 제한적”이라며 “콘텐츠 사업의 외형 성장이 부재한 점은 해당 사업들의 디스카운트를 지속시킬 것”이라고 말했다.",
        "ticker": [
            "012030",
            "030210",
            "035720"
        ]
    },
    {
        "title": "[그래픽] 일본 닛케이지수 추이",
        "date": "2024.03.04. 오후 3:50",
        "content": "(서울=연합뉴스) 박영석 김영은 기자 = 일본 증시 대표 주가지수인 닛케이225 평균주가(닛케이지수)가 4일 40,000선을 사상 처음으로 돌파하며 2거래일 연속 최고치를 기록했다.    닛케이지수는 이날 전 거래일보다 0.50% 오른 40,109로 장을 마감했다.    닛케이지수가 장중과 종가 기준으로 40,000선을 넘은 것은 모두 처음이다.    zeroground@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "연초 잘나가던 LCC 다시 하락 국면…“저가매수 기회로”",
        "date": "2024.03.04. 오후 3:50",
        "content": "기내 면세품 구입 승객에게 재사용이 가능한 ‘보자기백’을 들고 있는 에어부산 캐빈승무원. [연합뉴스]티웨이항공·제주항공·진에어 등 국내 저가항공사(LCC) 종목들이 연초 급등세를 마무리하고 최근 하락세로 전환한 것으로 나타났다.증권가에서는 이들 종목의 올해 실적 전망을 밝게 보고 있어, 저가 매수의 기회로 삼을 수 있다는 분석이 나온다.4일 유가증권시장에서 LCC 종목은 일제히 큰 폭의 하락세로 거래를 마쳤다. 이날 티웨이항공은 전 거래일 종가 대비 5.67% 떨어진 2660원으로 거래를 마쳤으며 같은 날 제주항공과 진에어도 각각 3.95%, 4.56%씩 하락했다.이들 LCC 종목은 연초 호실적을 낸 데에다 대한항공-아시아나항공 합병으로 부수적 이익을 볼 것이라는 기대감에 새해 들어 급등한 바 있다.하지만 2월 들어서는 정부의 주가 부양책의 영향을 받아 급등한 자동차, 은행 등 주요 종목들에 투자금이 몰리면서 외국인·기관투자자를 중심으로 순매도가 이어지며 큰 폭의 하락세를 보였다.티웨이항공은 지난해 말 주가가 2000원대 초반에 머물러 있었으나, 새해 첫 거래일인 1월 2일 하루 만에 11.72% 급등한 데에 이어 같은 달 19일에는 3205원까지 올랐다.하지만 2월 들어 3000원 선이 붕괴되며 3월 첫 거래일부터 큰 폭의 하락세를 보였다.LCC 중 시가총액이 가장 높은 제주항공 또한 유사한 흐름을 보였다.이 종목은 지난해 말 1만2000원 안팎에 거래되고 있었으나 1월 9일 하루 만에 6.96% 오르며 1만3000원을 뛰어넘었다.이후에도 계속해서 오름세를 보이다가 같은 달 18일 1만3490원까지 올랐던 주가는 이후 하락세로 전환해 현재는 지난해 말보다 저조한 1만1000원 안팎에서 거래되고 있다.마찬가지로 진에어·에어부산 또한 1월에 급등세를 보인 반면 2월 들어 하락세로 전환했다.이처럼 저조한 주가와는 달리 증권가에서는 국내 LCC 기업의 향후 실적을 밝게 전망하고 있다.티웨이항공은 지난해 4분기 23억원의 영업이익을 기록해 전년 동기 대비 흑자 전환했다.이는 증권사 전망치인 210억원을 밑도는 수치이지만, 임직원 성과급이 225억원 반영된 점을 고려하면 실제 영업이익은 더욱 높을 것이라는 분석이 나온다.배세호 하이투자증권 연구원은 “티웨이항공은 이르면 6월부터 파리 노선 취항을 시작할 것”이라며 “연환산 기준 해당 유럽 노선에 대해 4500~5000억원 수준의 매출 기여가 가능하다”고 내다봤다.제주항공 역시 지난해 4분기 263억원의 영업이익을 내 전년 동기 대비 41% 상승했으며, 증권가에 따르면 올해 1분기에도 600억원대의 영업이익을 기록할 것으로 전망된다.한편 진에어와 에어부산도 지난해 4분기 큰 폭의 호실적을 냈는데, 두 회사의 모기업인 대한항공과 아시아나항공 간 합병이 마무리되면 국내 LCC 중 가장 큰 규모의 기업으로 발돋움할 것이라는 전망이 나온다.",
        "ticker": [
            "003490",
            "020560",
            "298690",
            "089590",
            "272450",
            "091810"
        ]
    },
    {
        "title": "코스피, 1% 올라 2670선 회복…'파죽지세' 하이닉스 신고가",
        "date": "2024.03.04. 오후 3:47",
        "content": "4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 사진=연합뉴스코스피와 코스닥이 외국인과 기관 '사자'에 1% 넘게 올랐다. 코스피는 상승에 힘입어 2670선을 회복했다.4일 코스피지수는 전거래일 대비 31.94포인트(1.21%) 오른 2674.30에 거래를 마쳤다. 지수가 종가 기준 2670선을 넘은 건 지난달 19일 이후 9거래일 만이다. 외국인과 기관이 각각 5900억원, 415억원어치 순매수했고, 개인은 혼자 6224억원어치 팔아치웠다. 코스피 시가총액 상위단은 대체로 빨간불을 켰다. 수급이 반도체, 철강, 저PBR(주가순자산비율)주를 중심으로 쏠리면서 관련주가 크게 올랐다.삼성전자(2.04%)는 2%가량 뛰었고, SK하이닉스(6.59%)는 이날 6%대 상승에 장중 52주 신고가를 기록했다. 하이닉스는 올 2월 들어 이날까지 약 한 달 새 무려 23.6% 상승했다. 한미반도체도 12% 넘게 급등했다. KB금융(8.66%), 삼성생명(7.22%), 하나금융지주(6.36%) 등 대표 저PBR주인 금융·보험주도 큰폭으로 올랐다. 이날 코스닥지수도 강세였다. 지수는 전장 대비 1.16% 상승한 872.97을 기록했다. 외국인과 기관이 각각 2141억원, 5억원어치 순매수했다. 반면 개인은 2075억원어치 순매도했다. 코스닥 시총 상위주도 대부분 올랐다. 역시 반도체 관련주가 약진했다. HPSP(8.95%)는 9% 가까이 뛰었고, 주성엔지니어링(3.54%), 고영(14%) 등도 크게 올랐다. 에코프로비엠(1.31%), 에코프로(2.43%) 등 에코프로 2형제는 1~2% 강세 마감했다. 휴젤은 미 식품의약국(FDA)으로부터 보툴리눔 톡신 제제에 대한 품목허가를 획득했단 소식 영향으로 10%가량 급등했다. 이경민 대신증권 연구원은 \"코스피는 외국인, 기관 동반 순매수세에 1%대 상승세를 기록해 2670선까지 회복했다\"며 \"지난주 미국 개인소비지출(PCE) 결과를 통해 물가 안정을 확인한 가운데 미국채 금리 하향과 더불어 인공지능(AI) 모멘텀까지 가세하며 코스피는 상방 압력을 높였다\"고 말했다.이날 원·달러 환율은 전거래일 대비 0.2원 내린 1331.3원에 마감했다. 지난 주말 뉴욕증시는 AI 반도체 관련주의 질주에 힘입어 상승 마감했다. 나스닥지수와 S&P500지수는 역대 최고치를 기록했다. 델의 실적 발표 후 AMD, 엔비디아 등 AI 반도체 관련주가 전반적인 강세를 띤 점이 주가를 밀어올렸다. 주요 글로벌 반도체 종목으로 구성된 필라델피아반도체지수는 전장 대비 4.29% 뛰었다. 엔비디아는 이날 4%대 상승에 시가총액이 2조달러를 웃돌면서 미국 시가총액 3위에 올라섰다.",
        "ticker": [
            "105560",
            "034730",
            "000660",
            "003540",
            "032830",
            "005930",
            "086790",
            "042700"
        ]
    },
    {
        "title": "천연고무도 코코아처럼?…원자재 급등에 타이어업체 '주목'",
        "date": "2024.03.04. 오후 3:46",
        "content": "천연고무의 생산량 감소로 가격이 오르자 타이어 업체들이 수혜를 볼 것이란 의견이 제시됐다. 중국과 인도를 중심으로 타이어 수요가 증가하고 있는 것도 타이어 업체들에 대한 기대감을 키우고 있다.4일 유가증권시장에서 금호석유는 2.43% 오른 15만1500원에 거래를 마쳤다. 타이어 수요 증가로 인한 기대감에 더해 주주총회를 앞두고 자사주 소각 기대감이 커진 것으로 분석되고 있다.하나증권은 타이어의 원료가 되는 천연고무가 코코아처럼 가격이 급등할 수 있다고 전망했다. 코코아는 지난해 수확량이 급감해 공급 차질이 발생하며 가격이 연일 역대 최고치를 다시 쓰고 있다. 천연고무도 지난해 전 세계 생산량이 전년 대비 1.9% 줄었다. 고무 가격 약세로 천연고무서 두리안이나 야자 등 수익성 높은 작물로 업종 변경하는 사례가 늘었고, 자연재해와 병충해로 생산량이 감소했다. 지난해 저렴했던 천연고무를 미리 확보한 업체들은 수혜를 입게 된다는 설명이다. 여기에 글로벌 타이어 판매량은 수요가 회복되고 있다. 특히 중국을 중심으로 한 타이어 수요 회복과 재고 확보 움직임이 커지고 있다. 인도도 자동차 신규 수요 증가로 향후 타이어 수요 급증할 것으로 예상된다. 윤재성 하나증권 애널리스트는 \"공급이 제한된 천연고무는 하반기까지 강세 가능성이 높다\"면서 \"타이어 관련 업체인 금호석유, 효성첨단소재에 적극적 관심이 필요하다\"고 전망했다.",
        "ticker": [
            "011780",
            "004800",
            "298050"
        ]
    },
    {
        "title": "원/달러 환율, 美 고용지표 경계 속 0.2원↓…1,331.3원 마감",
        "date": "2024.03.04. 오후 3:45",
        "content": "(서울=연합뉴스) 한지훈 기자 = 원/달러 환율이 4일 소폭 하락해 1,330원 초반대로 마감됐다.    이날 서울 외환시장에서 미국 달러화 대비 원화 환율은 전 거래일보다 0.2원 하락한 1,331.3원으로 거래를 마쳤다.    환율은 전 거래일 종가와 같은 1,331.5원으로 개장해 소폭 하락세를 나타냈다. 마감 전 잠시 상승 전환하기도 했으나 이내 상승분을 모두 반납했다.    글로벌 달러 강세 완화와 뉴욕 증시 상승에 따른 위험자산 선호 심리 강화 등은 이날 환율 하락의 주된 요인으로 꼽혔다.    다만, 이번 주 발표되는 미국 고용지표 등에 대한 경계 심리 속에 수입업체 등 실수요 기반의 저가 매수세가 환율 하단을 지지한 것으로 보인다.    같은 시각 원/엔 재정환율은 100엔당 885.44원에 거래됐다. 전 거래일 오후 3시30분 기준가(888.88원)보다 3.44원 내린 수준이다.\n\n\n\n[연합뉴스 자료사진]    hanjh@yna.co.kr"
    },
    {
        "title": "휴젤, '보톡스' 美 FDA 허가에 10% 급등…신고가(종합)",
        "date": "2024.03.04. 오후 3:40",
        "content": "휴젤[휴젤 제공](서울=연합뉴스) 이민영 기자 = 휴젤의 보툴리눔 톡신 제제가 미국 식품의약청(FDA)으로부터 품목 허가를 획득한 가운데 4일 주가가 10% 넘게 상승했다.    이날 코스닥시장에서 휴젤은 전장 대비 10.11% 오른 20만2천500원에 거래를 마쳤다.    주가는 장중 21만9천원까지 오르며 52주 최고가를 새로 썼다.    휴젤은 이날 미국 FDA로부터 보툴리눔 톡신 제제인 '보툴렉스'(수출명 레티보) 50유닛과 100유닛에 대한 품목허가를 획득했다고 밝혔다.    보툴리눔 제제는 미간 주름 개선 등 미용성형 시술에 주로 쓰이는 바이오의약품으로 흔히 '보톡스'로 불린다.    휴젤은 올해 중반쯤 미국 시장에 제품을 출시할 계획이다.    휴젤 측은 \"세계 최대이자 빠른 성장세를 나타내는 미국 시장에 레티보를 출시할 수 있게 돼 매우 기쁘다\"며 \"국내에서 보여준 성과와 리더십, 통합적인 학술 프로그램 등을 기반으로 가치를 더하며 업계에서 차별화된 입지를 구축해 나가겠다\"고 밝혔다.    이날 한국투자증권은 FDA의 품목허가 승인 이후 미국 매출 기대감이 커졌다며 휴젤의 목표주가를 20만원에서 25만원으로 올렸다.    위해주 연구원은 \"국내 톡신 기업 중 FDA 승인을 직접 획득한 것은 휴젤이 처음으로, 이번 승인으로 FDA 승인 불확실성이 사라졌으며 미국 매출 기대감이 커지고 있다\"고 설명했다.    그러면서 올해 휴젤의 연간 영업이익은 1천370억원으로 지난해(1천180억원) 대비 190억원 증가하고 내년 영업이익도 1천790억원 수준까지 늘어날 것이라고 전망했다.     mylux@yna.co.kr"
    },
    {
        "title": "[코스피 마감]1%대 올라 2670선…반도체·저PBR株 '쑥'",
        "date": "2024.03.04. 오후 3:39",
        "content": "기관·외인 ‘사자’…2거래일 만 상승 전환SK하이닉스 6%·한미반도체 12%대 상승업종별 보험·금융 3% 전기전자 2% 상승[이데일리 이은정 기자] 4일 코스피 지수가 장중 1%대 상승하며 2670선에서 마감했다. 미국 반도체 기술주 훈풍에 SK하이닉스(000660)와 한미반도체(042700)가 52주 신고가를 경신하는 등 관련주가 강세를 보였다. 낮은 주가순자산비율(PBR) 업종으로 꼽히는 보험, 금융 등의 상승세도 두드러졌다. \n\n\n\n마켓포인트에 따르면 이날 코스피 지수는 전거래일보다 31.91포인트(1.21%) 상승한 2674.27에 거래를 마쳤다. 2거래일 만에 상승 전환했다.최유준 신한투자증권 연구원은 “코스피는 신고가를 경신한 미국 반도체와 금융감독원장의 불량 상장사 퇴출과 법안 개정을 통한 주주환원 및 행동주의 강화 관련 구체적인 내용이 담긴 기자회견 내용에 반도체, 저PBR 업종 등이 상승했다”며 “인공지능(AI) 테마 관련 반도체 업종과 AI 전력 수요 증가에 주가 흐름이 동행하는 기계 업종이 동반 상승했다”고 말했다.수급별로는 기관은 415억원, 외국인이 5934억원 사들였다. 개인은 6224억원 팔아치웠다.뉴욕증시의 AI 반도체 훈풍에 국내 관련 종목들이 일제히 들썩였다. 델의 주가는 ‘어닝 서프라이즈’ 이후 30% 이상 급등세를 보이면서 AMD와 엔비디아 등 AI 반도체 관련주들이 동반 상승했다. 이에 삼성전자는 2%대, SK하이닉스는 6%대 강세를 보였다. 장중 16만8100원을 기록하며 52주 신고가(16만6900원)를 깼다. 한미반도체 역시 12% 넘게 급등하면서 52주 신고가를 경신했다.보험, 금융주의 강세도 부각했다. 삼성생명(032830)은 7%대, 동양생명(082640)은 5%대, 현대해상(001450)은 3%대, 삼성화재우(000815)는 5%대 상승했다. KB금융(105560)은 8%대, 하나금융지주(086790)는 6%대, 한국금융지주(071050), JB금융지주(175330)는 3%대 올랐고 증권주도 오름세를 나타냈다. POSCO홀딩스(005490)는 6%대, 포스코퓨처엠(003670)은 5%대, 삼성물산(028260)은 4%대, 현대모비스(012330)는 3%대, 현대차(005380)는 2%대, LG화학(051910)은 1%대, 기아(000270)는 1% 미만 상승했다. 셀트리온(068270)은 2%대 하락했고 NAVER(035420)은 1%대, LG에너지솔루션(373220)은 1% 미만 하락했다. 업종별로 보험, 금융은 3%대, 철강금속, 기계, 전기전자는 2%대, 정보기술, 유통, 제조, 증권은 1%대, 화학, 종이목재, 운수장비, 음식료는 1% 미만 상승했다. 중공업은 2%대 하락했고, 섬유의복, 운수창고, 건설, 서비스, 통신, 의약품, 전기가스, 의료정밀 등은 하락세를 보였다. 직전 거래일 뉴욕증시는 상승세를 보였다. 1일(현지시간) 다우존스30산업평균지수는 전장보다 0.23% 오른 3만9087.38로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 0.80% 상승한 5137.08로, 나스닥지수는 1.14% 상승한 1만6274.94로 마감했다. 델은 AI 반도체 기대 속 30% 이상 급등했다. 나스닥 지수와 필라델피아 반도체 지수는 사상 최고치를 경신했다.이날 코스피 거래량은 3억8318만주, 거래대금은 12조2893억원이었다. 438개 종목이 올랐고, 445개 종목이 하락했다. 51개 종목은 보합권에 머물렀다.",
        "ticker": [
            "175330",
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "001520",
            "082640",
            "028260",
            "032830",
            "005930",
            "000810",
            "000815",
            "068270",
            "003670",
            "086790",
            "071050",
            "042700",
            "012330",
            "005380",
            "001450"
        ]
    },
    {
        "title": "[속보] 코스피 2674.27(▲31.91p, 1.21%), 원·달러 환율 1331.3(▼0.2원) 마감",
        "date": "2024.03.04. 오후 3:38",
        "content": "코스피 2674.27(▲31.91p, 1.21%), 원·달러 환율 1331.3(▼0.2원) 마감"
    },
    {
        "title": "[코스닥] 10.01포인트(1.16%) 오른 872.97 마감",
        "date": "2024.03.04. 오후 3:37",
        "content": "4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제]"
    },
    {
        "title": "코스피, 1.21% 상승 2674.27선 마감…코스닥 1.16%↑(2보)",
        "date": "2024.03.04. 오후 3:36",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 4일 코스피는 전 거래일 종가와 비교해 31.91포인트(p)(1.21%) 상승한 2674.27로 마감했다. 코스닥은 전 거래일 대비 10.01p(1.16%) 상승한 872.97을 가리키고 있다.  서울외환시장에서 달러·원 환율은 전 거래일보다 0.2원 내린 1331.3원으로 거래를 마쳤다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 31.91포인트(1.21%) 오른 2674.27 마감",
        "date": "2024.03.04. 오후 3:36",
        "content": "[서울경제] \n\n\n\n코스피가 장 초반 상승세로 출발한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스"
    },
    {
        "title": "미국발 훈풍에 코스피·코스닥 1%대 반등…2,670대 회복",
        "date": "2024.03.04. 오후 3:34",
        "content": "코스피, 장 초반 상승세, 코스닥 1% 올라(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 상승세로 출발한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2024.3.4 pdj6635@yna.co.kr(서울=연합뉴스) 조민정 기자 = 4일 코스피와 코스닥이 미국발 호재에 힘입어 나란히 1% 넘게 반등했다.    이날 코스피 종가는 전 거래일보다 31.91포인트(1.21%) 오른 2,674.27로 집계됐다.    지수는 전장보다 22.16포인트(0.84%) 오른 2,664.52에 개장해 반도체주와 저PBR(주가순자산비율)주의 강한 상승세에 오름폭을 키웠다.    코스닥 지수는 전 거래일보다 10.01포인트(1.16%) 오른 872.97로 장을 마쳤다.    코스닥 역시 미국 증시의 영향으로 반도체 업종을 중심으로 강세를 보였다.     chomj@yna.co.kr"
    },
    {
        "title": "[코스피] 31.91p(1.21%) 오른 2674.27 마감",
        "date": "2024.03.04. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 4일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 10.01p(1.16%) 오른 872.97 마감",
        "date": "2024.03.04. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 4일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 0.2원 내린 1331.3원 마감",
        "date": "2024.03.04. 오후 3:31",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 4일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "경영진만 알던 M&A정보, 앞으론 소액주주에도 공개",
        "date": "2024.03.04. 오후 3:16",
        "content": "금융위 자본시장법 시행령 등 입법예고비계열사간 합병시 기업 '몸값' 자율 산정할 수 있게 돼 계열사간 합병·SPAC 합병은 제외\n\n\n\n챗gpt를 통해 생성한 이미지올 3분기부터 기업 간 인수합병(M&A) 공시 의무가 강화된다. 비계열사 간 합병은 기업끼리 자율적으로 협의해 합병 가액을 산정할 수 있도록 제도가 바뀐다. 5일 금융위원회는 이같은 내용을 담은 자본시장법 시행령과 관련 규정 개정안을 입법예고한다고 밝혔다. M&A 관련 중요 사안에 대한 이사회 논의 내용을 공시하도록 의무화한다. 기업 이사회는 M&A 추진 배경과 합병 상대·시점에 대한 사유, 거래 조건의 적정성 등을 이사회 의견서를 통해 밝혀야 한다. 이 의견서는 합병 관련 증권신고서·주요사항보고서에 첨부해 공시해야 한다. 합병 진행 과정에서 이사회의 책임을 강화하고, 일반주주가 합병과 관련한 주요 내용을 구체적으로 확인할 수 있게 한다는 취지다. 서로 계열사 관계가 아닌 기업끼리 합병할 때엔 자본시장법상 산식을 따르지 않고 당사자 간 협의를 통해 합병가액을 정할 수 있게 한다. 틀에 박힌 합병가액 산식을 일괄 적용하고 있어 M&A가 활발히 일어나기 어렵다는 지적을 받아들인 조치다. 이 과정에서 부작용을 막기 위해 제3자가 합병가액을 검증하도록 외부평가를 의무화한다. 금융위는 계열사 간 합병에는 이 같은 개선안을 일단 적용하지 않기로 했다. 계열사 간 합병은 대주주 위주로 의사결정이 이뤄져 일반주주에게 피해를 줄 수 있다는 우려가 있어서다. 금융위는 계열사 간 합병 관련 제도는 시간을 두고 검토한다는 방침이다. 겉보기엔 합병 형식이지만 실질적 목적은 비상장회사의 기업공개(IPO)인 기업인수목적회사(SPAC)합병도 새 규정 적용 대상에서 제외한다. 외부평가 제도도 개선한다. 평가 기관은 합병 관련 업무 수행시 지켜야 할 품질관리규정을 마련해야 한다. 규정엔 독립성·객관성·공정성을 유지하기 위해 지켜야 할 사항, 이해상충 가능성 검토 사항, 미공개 정보 이용 금지 등 내용을 담아야 한다. 합병가액 산정 과정에 참여한 기관은 합병가액 평가를 할 수 없도록 했다. 산정과 평가 주체를 각각 별도로 해 자기평가 위험을 없앤다는 취지다. 금융위는 다음달 15일까지 입법·규정변경예고를 할 예정이다. 규제개혁위원회 심사, 법제처 심사, 차관회의·국무회의 의결 등 절차를 거쳐 새 규정을 3분기 중 시행한다. 금융위는 \"이번 조치가 합병 과정에서 일반 주주의 권익을 보호하는 한편, 합병 제도의 글로벌 정합성을 제고할 것으로 기대한다\"고 했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "4분기 빅배스 단행 기업 희비 갈렸다…1000억원대 품질비용 반영한 현대모비스 23%↑",
        "date": "2024.03.04. 오후 3:12",
        "content": "새 출발을 위해 작년 4분기 ‘빅배스(big bath)’를 단행한 현대모비스, 엘앤에프, GS건설 등의 주가 희비가 엇갈렸다.빅배스는 ‘큰 목욕’이라는 의미로 기업의 부실요소를 한 번에 반영해서 위험요인을 없애는 회계기법을 말한다.일반적으로 회사 경영진이 교체된 직후 전임자 재임 기간 발생한 잠재손실을 털어내기 위해 사용된다. 빅배스를 통해서 손실을 일시에 털어내면 그 기저효과로 이후의 실적을 부각하는 효과가 있다.현대모비스는 지난해 11월 현대자동차 구매본부장(부사장)을 맡았던 이규석 현대모비스 대표이사 사장이 새 수장으로 부임했다.\n\n\n\n엘앤에프는 지난달 코스닥시장에서 유가증권시장으로 이전상장을 했고, GS건설은 지난해 10월 허창수 GS그룹 명예회장의 외아들인 허윤홍 사장을 신임 최고경영자(CEO)로 선임하며 오너 경영을 본격화했다.4일 한국거래소에 따르면 지난 1월 26일에 지난해 실적을 공시한 현대모비스는 이튿날부터 이날까지 주가가 23.53% 상승했다.현대모비스의 2023년 4분기 영업이익은 5232억원으로 전년 동기보다 20.77% 줄어들었다. 실적 발표 이후 현대차(30.62%)와 기아(25.73%)의 상승 폭에는 못 미치지만 코스피 상승률(7.9%)은 훌쩍 넘었다.반면 현대모비스와 같은 날 연결 기준 잠정 실적을 발표한 엘앤에프는 위 기간 주가가 5.21% 오르면서 코스피 상승률을 하회했다.\n\n\n\nGS건설은 지난 1월 31일에 실적을 알렸고 이후 이날까지 주가가 4.17% 상승했다. GS건설 역시 해당 기간의 코스피 상승률(7.1%)에 못 미쳤다.엘앤에프와 GS건설 모두 각각 지난해 4분기에 적자 전환하면서 2804억원과 1937억원의 영업손실을 기록했다.현대모비스는 직전 분기에 불량 문제가 제기되는 전자제어유압장치(HECU), 전기차 통합충전제어장치(ICCU), 쏘렌토 후방카메라 등의 품질비용을 반영했다.사후관리(AS) 부문의 트레일러 견인 장치(Tow Hitch Harness)의 품질비용까지 포함하면 그 규모는 약 1200억원에 이르는 것으로 알려졌다.현대모비스는 최근까지 알려진 품질 관련 문제를 선제적으로 반영했고, 최근 ‘만년 적자 사업’으로 꼽히던 수소 사업 부문을 현대차로 이관하면서 올해 실적 반등을 기대받고 있다.신윤철 키움증권 연구원은 “회계적으로 예상되는 품질 비용을 지난해 4분기에 반영을 했고 앞으로 물류비가 정상화되면서 이익 증가의 관점에서 현대모비스는 매력적인 종목”이라고 분석했다.엘엔에프는 리튬 가격 하락에 따른 대규모 재고자산평가손실을 인식하면서 ‘어닝쇼크’ 수준의 실적을 나타냈다.엘앤에프에 따르면 제품·반제품에서 905억원, 원재료에서 1603억원 규모의 재고평가손실이 발생했다. 엘앤에프는 지난해 상장한 파두가 ‘몸값 부풀리기’ 논란에 휘말리기도 하면서 이전상장을 앞두고 재고평가손실 대부분을 반영한 것으로 보인다.증권가에서는 엘앤에프의 실적 반등이 단기적으로 이루어지기는 어려울 것으로 예상하고 있다.금융투자업계 관계자는 “1분기에도 전기차 판매량이 재고 소진을 이룰 만큼은 따라오지 못하고 있다”며 “재고평가손실이 앞으로 축소는 되겠지만 당분간은 재고평가손실이 지속될 것”이라고 예측했다.고강도 쇄신에 나선 GS건설은 원가를 보수적으로 재점검하는 빅배스를 단행하면서 실적 정상화 구간에 진입한 상황이다.지난해 세 차례에 걸친 예정원가율 조정이 있었고, 쇄신 차원의 전수조사도 마치면서 공정 지연으로 인한 매출 부진은 앞으로 해소될 전망이다.김승준 하나증권 연구원은 “빅배스를 통해 예정원가율을 상향 조정했지만 당장 마진율 자체가 정상으로 돌아온 상황은 아니기에 시간이 지나면서 회복 구간을 거치면 주가도 반응할 것”이라고 말했다.",
        "ticker": [
            "078930",
            "006360",
            "000270",
            "066970",
            "039490",
            "012330",
            "005380"
        ]
    },
    {
        "title": "식신·아이언디바이스, 코스닥 상장 예비심사 신청",
        "date": "2024.03.04. 오후 3:10",
        "content": "한국거래소[연합뉴스TV 제공](서울=연합뉴스) 이민영 기자 = 한국거래소 코스닥시장본부는 식신과 아이언디바이스가 제출한 상장 예비심사 신청서를 접수했다고 4일 밝혔다.    식신은 모바일 식권 서비스 등 소프트웨어를 개발해 공급하는 기업이다. 지난 2022년 88억원의 매출과 22억원의 영업적자를 냈다.    상장 주관사는 미래에셋증권이다.    식신은 사업모델 특례상장 제도를 통해 코스닥 상장을 추진한다.    사업모델 특례상장이란 현재 이익을 내지 못해도 전문 평가기관에서 사업모델을 평가받아 일정 등급 이상을 받으면 상장심사를 신청할 수 있게 한 제도이다.    아이언디바이스는 반도체칩 등을 연구 ·제조하는 기업으로 지난해 62억원의 매출과 35억원의 영업적자를 냈다.     기술특례상장 대상이며 대신증권이 상장 주관을 맡았다.    기술특례상장제도는 재무 현황이 미흡하더라도 외부 전문기관을 통해 기술력을 평가받은 후, 거래소의 심사를 거쳐 코스닥시장에 상장하도록 하는 제도다.     mylux@yna.co.kr",
        "ticker": [
            "001680",
            "003540",
            "006800"
        ]
    },
    {
        "title": "[fn오후시황] 美 AI 훈풍에 국내 증시 '빨간불'...코스피 1%대 상승",
        "date": "2024.03.04. 오후 2:51",
        "content": "28일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 27.24포인트(p)(1.04%) 상승한 2652.29로 마감했다. 코스닥은 전날 대비 9.64p(1.13%) 상승한 863.39, 서울외환시장에서 달러·원 환율은 전날보다 2.6원 오른 1333.6원으로 거래를 마쳤다. 2024.2.28/뉴스1 ⓒ News1 이동해 기자 /사진=뉴스1 [파이낸셜뉴스] 외국인과 기관의 동반 순매수세에 코스피가 1% 상승세를 기록하고 있다.   4일 오후 2시22분 코스피지수는 전 거래일 대비 32.71p(1.24%) 오른 2675.07 거래 중이다. 이날 지수는 전장 대비 22.16p(0.84%) 오른 2664.52에 개장한 뒤 상승폭을 키우고 있다.   외국인과 기관이 각각 4025억원, 1892억원어치를 순매수하면서 지수를 끌어올렸다. 개인은 5789억원어치를 팔면서 차익 실현에 나서는 모습이다.   업종별로는 보험(3.97%), 철강금속(3.23%), 기계(2.53%), 유통업(2.23%) 등이 강세인 반면 운수창고(-1.21%), 섬유의복(-1.20%), 건설업(-1.19%) 등이 약세를 보이고 있다.   시가총액 상위 종목 가운데 반도체와 2차전지 종목 강세가 두드러지고 있다. SK하이닉스는 전 거래일 대비 6.15% 강세다. 장중 16만8100원까지 오르며 신고가를 새로 썼다. 삼성전자(1.91%)도 오름세다.   포스코홀딩스(6.26%)와 포스코퓨처엠(5.21%), LG화학(2.98%) 등도 큰 폭 올랐다. 주가순자산비율(PBR)이 낮은 수혜 업종으로 묶였던 현대차(2.0%)와 기아(0.72%) 등도 소폭 상승했다.   지난주 미국 개인소비지출(PCE) 결과를 통해 물가 안정을 확인한 가운데 미국채 금리 하향과 함께 인공지능(AI) 모멘텀이 가세하며 코스피 상방 압력을 높였다. 이에 더해 금융당국의 불량 상장사 퇴출 방안 등이 발표되면서 저PBR 모멘텀도 지속되는 모습이다.   이경민 대신증권 연구원은 \"호실적을 기록한 델이 실적 발표에서 AI에 최적화된 서버 모멘텀이 강하다고 언급하면서 증시에서 AI 모멘텀에 힘을 실어주며 산업 노출도가 높은 코스피의 강세가 전개되고 있다\"고 말했다.   같은 시각 코스닥지수는 전 거래일 대비 8.66p(1.0%) 오른 871.62에 거래 중이다. 이날 지수는 전 거래일 대비 6.40p(0.74%) 오른 869.36에 출발했다.   코스닥에서는 외국인이 홀로 1828억원을 순매수하며 지수 상승을 견인 중이다. 개인과 기관은 각각 1696억원, 72억원을 순매도했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "005930",
            "003670",
            "005380"
        ]
    },
    {
        "title": "오익근 대신증권 대표, 3연임 사실상 성공…연임안 주총 상정",
        "date": "2024.03.04. 오후 2:50",
        "content": "오익근 대신증권 대표이사대신증권이 오익근 대표의 연임안을 정기 주주총회 안건으로 상정한다. 오 대표는 사실상 3연임에 성공하게 됐다.4일 증권업계에 따르면 대신증권은 임원후보추천위원회를 통해 오 대표를 단독 대표 후보로 추천했다. 오 대표의 연임안은 오는 21일 열리는 주주총회를 통해 최종 확정될 예정이다.오 대표는 지난 1987년 대신증권에 입사한 이후 30년 넘게 대신증권에서 일한 ‘대신맨’이다. 대신증권 인사부장, 재무관리부장, 리스크관리본부장, 대신저축은행 대표이사, 대신증권 부사장 등을 거쳐 지난 2020년부터 대표이사를 역임하고 있다. 오 대표는 2022년 연임에 성공해 임기 만료를 앞두고 있었다. 이번 선임안이 가결될 경우 오 대표는 총 6년간 대표이사직을 맡게 된다.당초 업계에서는 오 대표의 연임 가능성이 높다고 예상했다. 오너가의 신뢰가 두터운데다가 대신증권이 올해 종투사 진입을 준비하고있는 상황이기 때문이다.종투사는 별도 자기자본 3조원이 넘으면 신청할 수 있다. 대신증권이 진입에 성공할 경우, 국내 10번째 종투사가 된다. 종투사는 기업 신용 공여 한도가 자기자본의 100％에서 200％로 늘어나는 등 혜택이 따른다. 대신증권의 신청은 이르면 상반기 중 진행될 예정이다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "금호석화에 \"자사주 소각하라\"…목소리 높이는 행동주의펀드",
        "date": "2024.03.04. 오후 2:48",
        "content": "\"18% 자사주 소각해야…밸류업 프로그램으로 우호적 환경 조성\"금호석유 사외이사에 김경호 KB금융지주 이사회 의장 추천\n\n\n\n4일 김형균 차파트너스 본부장이 서울 여의도 국제금융센터(IFC)에서 발언하고 있다.2024.03.04/ⓒ 뉴스1 문혜원 기자(서울=뉴스1) 문혜원 기자 = \"대규모 미소각 자사주가 금호석유 저평가의 가장 큰 원인입니다.\"김형균 차파트너스자산운용(차파트너스) 본부장은 4일 오전 서울 여의도 국제금융센터 IFC에서 금호석유화학(011780)(금호석유)에 대한 주주제안의 구체적인 내용을 공개하면서 이같이 말했다.김 본부장은 \"주주총회 결의로도 자사주를 소각할 수 있도록 정관을 변경하고 이후 단계적으로 금호석유 보유 자사주 전량을 소각해야 한다\"고 했다. 회사가 보유 중인 자사주 524만 8834주 중 50%를 올해 말까지 소각하고 내년 말까지 나머지 50%를 소각하라는 주장이다.김 본부장은 \"금호석유는 장기간 보유해 온 발행주식 수가 18.4%나 된다\"면서 \"미소각 자사주는 총수 일가의 경영권 방어를 위해 제3자에게 처분 또는 매각될 수 있다는 우려로 인해 시장에서 주주환원으로 인정되지 않고 주가 저평가를 유발한다\"고 설명했다. 이어 \"금호석유 주가는 3년간 고점 대비 약 58% 하락했고 총주주수익률(TSR)도 해외 동종업계와 국내 화학기업 대비 최하위권\"이라고 분석했다. 그러면서 \"금호석유는 1997년부터 1998년까지 주가 안정과 경영권 보호를 목적으로 330만 주를 매입했는데 2021년 박철완 전 상무와 박찬구 회장 간 경영권 분쟁 발생 전까지 20여년간 자사주 매입과 소각이 전무했다\"며 \"기존 자사주를 소각하지 않는 것이 이전에 밝힌 것처럼 '경영권 보호' 목적인지 금호석유 이사회에 묻고 싶다\"고 덧붙였다. 차파트너스는 현재 금융당국이 추진하고 있는 기업 밸류업 프로그램에 대해선 긍정적인 입장을 내비쳤다.김 본부장은 \"(정부의 밸류업 프로그램을 통해) 왜 자사주 보유가 문제고 소각해야 하는지 과거보다 많은 사람들이 아는 것 같아 우호적인 환경이 조성된 것 같다\"는 입장을 전했다.이날 차파트너스는 김경호 KB금융지주 이사회 의장을 금호석유 감사위원회 사외이사로 추천했다. 김경호 후보자는 오는 3월 KB금융지주 이사 임기 만료를 앞두고 있다.차파트너스는 감사위원 선임 취지에 대해 일반주주의 권익을 대변할 독립적인 사외이사를 선임해 경영진과 이사회의 주주가치 훼손 행위를 방지하고자 한다고 밝혔다.김 본부장은 \"보통주 기준 금호석유 일반주주는 81%(10만명)에 달하는데 이사회 총 10석이 모두 박찬구 금호석유 회장 측 인사로 구성이 돼 있어 일반주주 권익을 대변해 줄 수 있는 이사는 한명도 없다\"며 \"현재 이사회는 총수 일가에 대한 견제 기능과 독립성을 상실했다\"고 설명했다.이어 \"김경호 후보는 KB금융지주 재임 시절 회장후보추천위원회 위원장을 맡았을 당시 각종 언론과 금융감독원으로부터 모범적인 사례라는 평가를 받았다\"며 \"금호석유의 평가 보상 문제점 등 개선할 수 있는 적임자\"라고 평가했다. 차파트너스는 이번 주주제안에 대해 \"주가가 오르면 단기 처분하는 등의 목적을 갖고 있는 건 아니다\"라면서 일회성 활동 가능성을 일축했다. 김 본부장은 \"차파트너스는 향후에도 장기투자자로서 금호석유의 지속적인 발전과 주주가치 제고를 위해 감시와 견제 역할을 해 나갈 것\"이라고 했다.",
        "ticker": [
            "105560",
            "011780"
        ]
    },
    {
        "title": "'개인투자용 국채' 사려면 미래에셋으로…단독 판매사로 최종 선정",
        "date": "2024.03.04. 오후 2:35",
        "content": "총 2억원까지 이자소득 14% 분리과세만기 보유시 표면·가산금리에 연복리 적용\"안정적이고 장기적인 자산관리 수단\"\n\n\n\n사진=미래에셋미래에셋증권이 올해 처음 출시되는 ‘개인투자용 국채’의 1호 판매 대행 기관으로 최종 선정됐다. 4일 금융투자업계에 따르면 미래에셋증권은 기획재정부와 협의를 통해 올해 상반기부터 2027년 말까지 매년 1조원 규모의 개인 투자용 국채를 단독 판매한다. 앞서 기재부는 지난달 16일 미래에셋증권을 개인투자용 국채 판매 대행 기관 우선협상대상자로 선정했다고 공시했다.입찰에는 국고채전문딜러(PD) 자격을 갖춘 은행 4곳(국민·하나·농협·기업)과 증권사 7곳(미래에셋·삼성·NH투자·신한·한국투자·대신·키움증권) 등 11곳이 뛰어들었다. 이 가운데 미래에셋증권이 단독 판매사로 최종 낙점된 것이다.개인투자용 국채는 국민의 자산형성을 돕기 위해 도입된  ‘저축성’국채다. 올해 6월 첫 발행 예정이며 개인투자용 국채 전용계좌를 통해 개인은 10만원 단위로 연간 1억원까지 매입할 수 있다.만기까지 상품을 보유하면 표면금리 및 가산금리에 연복리를 적용한 이자를 원금과 함께 지급받을 수 있다. 총 2억원까지 이자소득 14% 분리과세 혜택을 누릴 수 있으며, 매입 1년 후부터는 중도환매 신청도 가능하다. 개인투자용 국채는 원리금 보장으로 ‘10년 물’과 ‘20년 물’로 연간 총 1조원 수준에서 발행될 것으로 예상된다. 최소 10만원부터 연간 1억 원까지 청약할 수 있으며, 매입 1년 이후부터는 언제든지 중도환매가 가능하지만 해당월 전체 한도금액 내에서만 가능하며 한도 소진시에는 불가 할 수 있다. 만기까지 국채를 보유할 경우 표면금리에 가산금리를 더해 연 복리를 적용한 이자를 만기일에 일괄 지급한다. 기획재정부에 따르면 개인투자용 국채의 표면금리가 3.5%일 경우 10년 물의 만기 수익률은 41% (세후기준 35%), 20년 물의 만기 수익률은 99% (세후기준 84%)로 추산했다.세전기준으로 연 평균 수익률은 10년 물이 4.1% (세후기준 3.5%), 20년 물은 4.9% (세후기준 4.2%)다. 물론 발행 시 가산금리 수준에 따라 만기 수익률, 연평균 수익률은 더욱 높아질 수 있다.또한, 개인투자용 국채는 매입액 총 2억원까지 이자소득의 분리과세(14%)되는 절세 혜택이 주어지기 때문에 세금을 줄일 수 있는 좋은 방안이 될 수 있다. 미래에셋증권 관계자는 “개인투자용국채는 10~20년동안 높은 수준의 금리를 보장하고 발행주체가 국가인 만큼 최고의 안정성을 가진다. 나이, 소득 구분없이 전 국민의 관심을 받을 것으로 예상된다”며 “안정수익추구, 분할 매수를 통한 목돈 만들기 등의 니즈를 충족하며 국민의 건강한 자산 증식에 기여할 것으로 기대한다”고 밝혔다. 미래에셋증권은 단독 판매대행사로서 6월 발행 될 국채 판매를 위해 전담 TF 를 1월말 구성했으며,  상담센터를 오는 6일 신설해 개인투자용 국채 관련 문의를 응대할 예정이다.",
        "ticker": [
            "001680",
            "006800",
            "039490"
        ]
    },
    {
        "title": "미래에셋증권, 개인투자용 국채 단독 판매사 됐다",
        "date": "2024.03.04. 오후 2:27",
        "content": "오는 6월 10년물·20년물로 첫 발행매입액 총 2억원까지 이자소득 14% 분리과세\n\n\n\n미래에셋증권은 올해 처음 출시되는 ‘개인투자용 국채’의 1호 판매 대행 기관으로 최종 계약했다고 4일 밝혔다.해당 국채는 전 금융권에서 유일하게 미래에셋증권에서만 살 수 있다.개인투자용 국채는 매입자격을 개인으로 한정해 발행하는 저축성 국채로 미국, 일본, 싱가포르 등 주요 선진국에서도 활발히 발행하고 있다.국내 개인투자용 국채는 올해 6월 첫 선을 보일 예정이다. 원리금 보장형으로 ‘10년 물’과 ‘20년 물’로 연간 총 1조원 수준에서 발행된다.투자를 원하는 개인은 최소 10만원부터 연간 1억원까지 청약할 수 있다.매입 1년 이후부터는 언제든지 중도환매가 가능하지만, 해당월 전체 한도금액 내에서만 가능하며 한도 소진시에는 불가능하다.만기까지 국채를 보유할 경우 표면금리에 가산금리를 더해 연 복리를 적용한 이자를 만기일에 일괄 지급한다.기획재정부에 따르면 개인투자용 국채의 표면금리가 3.5%일 경우 10년 물의 만기 수익률은 41% (세후기준 35%), 20년 물의 만기 수익률은 99% (세후기준 84%)로 추산된다.세전기준으로 연 평균 수익률은 10년 물이 4.1% (세후기준 3.5%), 20년 물은 4.9% (세후기준 4.2%)다. 발행 시 가산금리 수준에 따라 만기 수익률, 연평균 수익률은 달라질 수 있다.매입액 총 2억원까지 이자소득이 분리과세(14%)되는 절세 혜택이 주어지는 것도 주목된다.미래에셋증권은 단독 판매대행사로서 6월 발행 될 국채 판매를 위한 전담 태스크포스(TF)를 구성했다. 오는 6일에는 전화 상담센터를 신설해 개인투자용 국채 관련 문의에 대응할 예정이다.",
        "ticker": [
            "006800",
            "136490"
        ]
    },
    {
        "title": "AI 모멘텀에 외국인 기관 동반 매수…코스피, 1%대 오른 2670선[오후 시황]",
        "date": "2024.03.04. 오후 2:08",
        "content": "SK하이닉스 등 52주 신고가\n\n\n\n코스피가 장 초반 상승세로 출발한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 미국 인공지능(AI) 반도체 열풍 등으로 국내 반도체 관련주가 일제히 강세를 보이고 있다. 외국인과 기관의 동반 매수세 영향으로 코스피는 2670선을 유지하고 있다. 4일 한국거래소에 따르면 오후 2시 기준 코스피는 전 거래일보다 32.65포인트(1.24%) 오른 2675.01을 기록했다. 외국인이 3548억 원을 순매수하는 가운데 기관도 1749억 원 순매수로 힘을 보태고 있다. 개인은 5185억 원을 순매도하면서 차익 실현에 나섰다. 코스피가 반등하는 것은 미국 반도체주 신고가 등으로 국내 반도체주가 일제히 강세를 보이는 가운데 이복현 금융감독원장의 발언 이후 주가순자산비율(PBR)이 낮은 종목을 중심으로 상승세가 나타났기 때문이다. 특히 AI 테마 강세가 지속되면서 한미반도체와 SK하이닉스를 포함한 반도체 업종 상승이 나타나고 있다. 한미반도체는 전 거래일보다 13.21% 오른 9만 6000원으로 52주 신고가를 넘어선 상태다. SK하이닉스 역시 전 거래일보다 5.83% 오른 16만 5300원에 거래되고 있다. 이재원 신한투자증권 연구원은 “AI 전력 수요 증가 전망에 AI 테마와 주가 흐름이 동행하는 기계 업종 내 전련기계주 상승이 나타나고 있다”고 했다. 코스닥은 전 거래일 대비 9.56포인트(1.11%) 오른 872.52를 기록 중이다. 코스닥에서는 외국인만 홀로 1769억 원 순매수를 기록 중이다. 개인이 1579억 원을 매도하고 있고 기관도 129억 원을 순매도했다. 이경민 대신증권 연구원은 “미국 PCE 결과를 통해 물가 안정을 확인한 가운데 미국채 금리 하향과 더불어 AI 모멘텀까지 가세해 코스피 상방 압력을 높이는 모습”이라며 “코스닥도 AI 모멘텀에 힘입어 반도체와 전력 테마도 강세”라고 설명했다.",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "042700"
        ]
    },
    {
        "title": "삼성자산운용 “급격한 금리인하, 주식 시장에 부정적”",
        "date": "2024.03.04. 오후 2:05",
        "content": "1990년 이후 5번의 美 금리인하 사이클 분석금리인하 속도 따라 자산별 수익률 차이\n\n\n\n자료 제공=삼성자산운용 투자리서치센터[서울경제] 오는 6월 미국의 금리인하가 예상되는 가운데 금리인하 속도에 따라 자산별 수익률에서 급격한 차이가 발생할 수 있다는 전망이 나왔다. 현재 미국의 양호한 경기 상황을 감안할 때 첫 인하 전까지 미국·한국 장기국채와 미국 대형주식을 중심으로 포트폴리오를 구성하는 게 좋다는 판단이다. 삼성자산운용 투자리서치센터는 4일 ‘금리인하 사이클과 자산시장’ 자료를 발간하며 “금리인하 전후 금융시장 흐름을 결정할 핵심변수는 금리인하 속도”라고 밝혔다.\n\n\n\n자료 제공=삼성자산운용 투자리서치센터리서치센터에 따르면 1990년 이후 5번의 미국 금리인하 사이클을 분석한 결과 금리인하 속도에 따라 자산별 수익률에서 급격한 차이가 발생했다. 금리인하를 25bp(1bp=0.01%포인트)로 완만하게 진행할 경우 주식과 채권가격의 동반 강세가 나타난 반면 50bp 이상으로 급격하게 이뤄지면 주식과 채권이 각기 다른 방향으로 움직였다. 실제 25bp씩 완만한 인하가 이뤄진 1995년과 2019년 하반기는 미국 주식 중심의 주가 강세와 채권가격 강세(금리 하락)가 동시에 나타났다. 삼성자산운용은 “경기흐름이 안정적으로 소프트랜딩(점진적 하강)하는 가운데 경기 하강에 따른 만약의 위험에 대비하는 차원에서 보험적 성격의 완만한 금리 인하를 진행함으로써 금융시장에 긍정적으로 작용했기 때문”이라고 설명했다. 반면 금리인하 속도가 50bp이상으로 급격히 높아졌을 때 시장은 경기침체에 대응하기 위한 금리 조정으로 해석할 가능성이 높아 주식과 채권은 차별화된 모습을 뚜렷하게 보일 가능성이 높다. 과거 1990년, 2001년, 2007년, 2020년의 경우 경기침체 우려로 금리인하 폭과 속도가 상대적으로 급격하게 진행되면서 주식은 경기침체 우려로 큰 폭의 하락을 기록한 반면 채권은 안전자산 선호 현상이 확대되면서 가격 상승세가 높게 나타났다. 실제 4번의 사례는 급격한 인하 이후 경기침체가 발생했다.한편 1990년 이후 미국 금리인하 사이클을 분석해 보면 첫 인하 전 3개월 동안에는 주식보다 채권의 수익률이 상대적으로 양호했다. 금리인하 전부터 인하 기대가 채권시장에 우선적으로 반영됐기 때문이란 분석이다. 반면 주식시장은 첫 인하 전까지 박스권 흐름을 보였다. 특히 주식은 첫 인하전에도 미국 경기흐름에 연동된 인하 속도 전망에 따라 주가가 차별화되는 특징을 보였다. 지금처럼 미국경기가 양호한 상황, 즉 완만한 인하가 예상되는 상황에서는 미국 등 선진국 중심으로 주가 차별화가 나타난 반면, 미국경기가 둔화되며 인하속도가 커질 것이라는 기대가 형성되면 신흥국 주식의 강세 현상이 뚜렷했다.삼성자산운용 투자리서치센터는 올해 미국 연준이 6월 첫번째 인하를 시작하고 분기당 25bp씩 완만한 인하 속도를 보일 것으로 예상했다. 현재 미국경제는 침체와는 거리가 먼 양호한 흐름을 이어가고 있고 4~5월경이면 연준이 참조하는 근원소비자지출 물가(PCE)가 2% 초중반대에 진입해 6월이면 보험적 인하가 단행될 수 있는 여건이 마련될 것이란 전망이다.이어 현재 미국의 양호한 경기 상황을 감안했을 때 첫 인하 전까지 투자전략으로 미국한국 장기국채와 미국 대형주식을 중심으로 포트폴리오를 구성하는 것이 필요하다고 조언했다.오승훈 삼성자산운용 투자리서치센터장은 “금리인하 사이클에서 주목할 것은 인하 속도” 라며 “완만한 인하를 가정한 투자전략을 수립하고 인하속도가 변할 때 대응할 수 있는 포트폴리오를 미리 준비하는 게 필요하다”고 강조했다.",
        "ticker": [
            "136490",
            "004080"
        ]
    },
    {
        "title": "“금리 인하 속도 완만할 땐 주식, 급격할 땐 채권 유망”",
        "date": "2024.03.04. 오후 2:03",
        "content": "삼성자산운용 투자리서치센터금리 인하 사이클과 자산시장 보고서\n\n\n\n 사진=삼성자산운용미국의 금리 인하 속도에 따라 주식, 채권 등 자산별 수익률에서 급격한 차이가 발생한 것으로 나타났다.4일 삼성자산운용 투자리서치센터는 1990년 이후 5번의 미국 금리 인하 사이클을 분석한 결과인 ‘금리 인하 사이클과 자산시장’ 자료를 발표했다고 밝혔다. 해당 자료를 통해 금리 인하 전후 금융시장 흐름을 결정한 핵심변수는 금리인하 속도라고 분석했다.전망 자료에 따르면, 금리 인하를 25bp(1bp=0.01%포인트) 인하로 완만하게 시작할 경우 주식과 채권이 동반 강세를 보일 수 있다. 실제 25bp씩 완만한 인하가 이뤄진 1995년과 2019년 하반기의 경우 미국 주식 중심의 주가 강세와 채권가격 강세(금리 하락)가 동시에 나타났다. 이는 경기 흐름이 안정적으로 소프트랜딩(점진적 하강)하는 가운데 경기 하강에 따른 만약의 위험에 대비하는 차원에서 보험적 성격의 완만한 금리 인하를 진행함으로써 금융시장에 긍정적으로 작용했기 때문이라는 분석이다이에 비해 금리 인하 속도가 50bp 이상으로 급격히 높아질 경우 시장은 경기침체에 대응하기 위한 금리 조정으로 해석할 가능성이 높기 때문에 주식과 채권은 차별화된 모습을 뚜렷하게 보일 가능성이 높다. 과거 1990년, 2001년, 2007년, 2020년의 경우 경기침체 우려로 금리인하 폭과 속도가 상대적으로 급격하게 진행되면서 주식은 경기침체 우려로 큰 폭의 하락을 기록한 반면, 채권은 안전자산 선호 현상이 확대되면서 가격 상승세가 높게 나타났다.삼성자산운용 투자리서치센터는 올해 미국 연방준비제도(Fed)가 6월 첫 번째 인하를 시작하고 분기당 25bp씩 완만한 인하 속도를 보일 것으로 예상했다. 현재 미국경제는 침체와는 거리가 먼 양호한 흐름을 이어가고 있고, 4~5월경이면 연준이 참조하는 근원소비자지출 물가(PCE)가 2% 초중반대에 진입해 6월이면 보험적 인하가 단행될 수 있는 여건이 마련될 것으로 전망했다.한편 1990년 이후 미국 금리인하 사이클을 분석해 보면 첫 인하 전 3개월 동안에는 주식보다 채권의 수익률이 상대적으로 양호했다. 금리 인하 전부터 인하 기대가 채권시장에 우선적으로 반영되었기 때문으로 해석된다. 반면 주식 시장은 첫 인하 전까지 박스권 흐름을 보였다.오승훈 삼성자산운용 투자리서치센터장은 “금리 인하 사이클에서 주목할 것은 인하 속도”라며 “완만한 인하를 가정한 투자전략을 수립하고, 인하 속도가 변할 경우 대응할 수 있는 포트폴리오를 미리 준비하는 것이 필요하다”고 말했다."
    },
    {
        "title": "예탁결제원 증권박물관, 개편 마치고 전면 재개관했다",
        "date": "2024.03.04. 오후 2:02",
        "content": "증권박물관 개편 시설 조감도 [자료=한국예탁결제원]한국예탁결제원이 부산에서 운영하는 증권박물관이 상설전시실 부분 개편을 마치고 전면 재개관했다.4일 한국예탁결제원은 증권박물관 부사관의 테마 전시실을 체험형 전시공간으로 바꾸는 개편을 마치고 이날부터 재개관했다고 밝혔다.증권박물관(부산관)은 ‘증권이 만든 세상’이란 주제로 국내·외 자본시장 역사를 다양한 증권유물과 함께 전시하고 있으며, 테마 전시실은 4개 전시실 중 마지막 공간이다.예탁결제원 관계자는 “테마 전시실이 전 연령대가 함께 더욱 쉽고 흥미롭게 다양한 증권 이야기를 경험해 볼 수 있는 체험형 전시 공간으로 탈바꿈했다”며 “특히 어린이 관람객의 안전을 최우선으로 해 시설물을 설계하고 공간의 효율성을 극대화했다”고 말했다.△우리 생활 속에서 쉽게 접할 수 있는 물건과 관련 증권을 알아보는 ‘생활 속 증권’ △전 세계 다양한 국가의 증권을 미디어 연출로 볼 수 있는 ‘증권으로 떠나는 세계여행’ △국가별로 유명한 회사의 증권 이미지에 본인의 얼굴을 넣은 증권을 직접 만들어보고 기념으로 가져갈 수도 있는 ‘나만의 증권 만들기’ 등이 새로 설치됐다.또 관람객 맞춤형 도슨트 전시해설프로그램을 상시로 제공하고 있으며, 국내·외 개인 관람객의 전시 이해도 제고를 위해 국·영문 오디오 가이드 서비스도 최근 도입해 제공하고 있다.증권박물관은 이번 상설전시실 부분 개편을 기념해 사회관계망서비스(SNS) 관람 인증 기념품 증정 이벤트를 시행하며, 앞으로 전시 연계 교육프로그램도 운영할 계획이다.전시는 무료로 관람할 수 있으며, 관람 시간은 월요일부터 토요일까지 오전 10시부터 오후 6시(5시 30분까지 입장 가능)까지다. 법정공휴일과 일요일은 휴관한다."
    },
    {
        "title": "신한투자증권, 청년층 대상 연 7% 특판 RP 판매",
        "date": "2024.03.04. 오후 2:01",
        "content": "(서울=연합뉴스) 조민정 기자 = 신한투자증권은 만 19∼39세를 대상으로 세전 연 7%의 우대수익률을 주는 '청년 동행 적립식 특판 환매조건부채권(RP)'를 4일부터 29일까지 판매한다고 밝혔다.    이 상품은 선착순 4천명까지 신규·기존 개인고객이 가입할 수 있는데, 지난해 8∼9월에 진행한 적립신 특판 RP 기가입 고객(해지 고객 포함)은 대상에서 제외된다.    월 가입금액인 10∼50만원으로 만기는 6개월이다. 중도 해지 시 수익률은 세전 연 1.0%가 적용된다.    RP는 주로 국공채, 지방채, 통안채 및 우량 등급 회사채를 담보로 하며 일정 기간이 경과한 후 약속된 이자와 원금을 지급한다.    신한투자증권은 \"다양한 재테크와 투자 상품에 관심이 많은 청년층 고객에게 월 적립식 상품을 제공함으로써 안정적인 투자 습관을 기르는 데 기여하고자 이번 이벤트를 기획했다.\"라고 밝혔다.    상품에 대한 자세한 내용은 신한투자증권 MTS 신한 SOL증권 앱을 통해 확인할 수 있다.    chomj@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "청산 개시 10주년 맞은 장외파생상품 CCP…청산잔고 2000조 돌파",
        "date": "2024.03.04. 오후 1:56",
        "content": "한국거래소 전경[출처=연합뉴스]10주년을 맞은 장외파생상품 중앙청산소(CCP) 청산 잔고가 2000조원을 돌파한 것으로 드러났다.4일 한국거래소는 장외파생상품 CCP 청산 개시 10주년을 맞아 연간 청산금액이 연평균 약 24% 성장하면서 청산 잔고도 큰 폭으로 늘었다며 이같이 밝혔다.거래소는 지난 2014년부터 CCP를 맡아 다자간 차감을 통해 결제규모를 축소하고 결제이행 보증을 통해 연쇄도산 가능성을 차단해왔다.원화 이자율스와프 청산 금액은 지난 2014년 213조 원에서 지난해 1280조 원을 기록했다. 청산 잔고는 지난달 기준 2086조 원을 돌파했다.거래소 측은 “지난 2022년 기준금리 인상에 따른 시장 변동성 확대로 원화 이자율스와프을 통한 헤지거래가 크게 증가했으며, 만기 1년 이하 거래의 청산 증가도 두드러졌다”고 분석했다.현재 은행, 증권, 보험, 자산운용사 등 총 64개 사가 청산에 참여하고 있다. 이 중 23개 사를 차지한 증권사는 지난해 금리 역전에 따른 이자율스와프 헤지거래가 크게 늘며 가장 높은 청산거래 비중을 기록했다.거래소 관계자는 “이자율스와프의 청산명세를 넓히고, 외환파생상품 등으로 청산대상상품 확대를 지속적으로 추진해 장외파생상품시장의 발전을 위해 노력할 것”이라며 “영국 및 스위스 금융당국으로부터 적격 CCP 인증을 취득한 뒤 리스크관리 체계를 지속해서 개선해 선진 CCP로서의 위상을 강화해 나가겠다”고 말했다.",
        "ticker": [
            "001680",
            "136490"
        ]
    },
    {
        "title": "코스피, 1%대 올라 2670선…SK하이닉스 '신고가'",
        "date": "2024.03.04. 오후 1:47",
        "content": "기관·외인 ‘사자’…2거래일 만 상승 전환SK하이닉스 6%·한미반도체 13%대 상승업종 상승우위…보험 3% 기계·금융 2%↑[이데일리 이은정 기자] 4일 코스피 지수가 장중 1%대 상승세를 유지하며 2670선에서 거래되고 있다. 미국 반도체 기술주 훈풍에 SK하이닉스(000660)와 한미반도체(042700)가 52주 신고가를 경신하는 등 관련주가 강세다. \n\n\n\n마켓포인트에 따르면 이날 오후 1시30분 코스피 지수는 전 거래일보다 32.45포인트(1.23%) 상승한 2674.81을 기록하고 있다. 지난 1일은 삼일절로 휴장한 가운데 2거래일 만에 상승 전환해 움직이고 있다. 직전 거래일 뉴욕증시는 상승세를 보였다. 1일(현지시간) 다우존스30산업평균지수는 전장보다 0.23% 오른 3만9087.38로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 0.80% 상승한 5137.08로, 나스닥지수는 1.14% 상승한 1만6274.94로 마감했다. 델은 AI 반도체 기대 속 30% 이상 급등했다. 나스닥 지수와 필라델피아 반도체 지수는 사상 최고치를 경신했다.최유준 신한투자증권 연구원은 “코스피는 신고가를 경신한 미국 반도체와 금융감독원장의 불량 상장사 퇴출과 법안 개정을 통한 주주환원 및 행동주의 강화 관련 구체적인 내용이 담긴 기자회견 내용에 반도체, 저PBR 업종 등이 상승하고 있다”며 “인공지능(AI) 테마 관련 반도체 업종과 AI 전력 수요 증가에 주가 흐름이 동행하는 기계 업종이 동반 상승하고 있다”고 말했다.수급별로는 기관은 1885억원, 외국인이 3250억원 사들이고 있다. 개인은 5026억원 팔아치우고 있다. 업종별로 상승 우위다. 보험은 3%대, 기계, 금융, 전기전자는 2%대, 정보기술, 에너지화학, 금융, 증권, 화학은 1%대, 종이목재, 음식료, 운수장비, 건설, 의료정밀, 산업재는 1% 미만 상승하고 있다.헬스케어, 중공업, 건설은 1%대 하락하고 있고 의약품, 통신, 철강소재, 전기가스는 1% 미만 내리고 있다. 시가총액 상위주는 상승 우위다. 직전 거래일 미국 증시에서 AI 반도체 관련주가 일제히 급등세를 보인 가운데 삼성전자는 2% 가까이 오르고 있고 SK하이닉스는 6%대 강세를 보이고 있다. 장중 16만8100원을 기록하며 52주 신고가(16만6900원)를 깼다. 한미반도체 역시 13% 넘게 급등하면서 52주 신고가를 경신했다. 델의 주가는 ‘어닝 서프라이즈’ 이후 30% 이상 급등세를 보이면서 AMD와 엔비디아 등 AI 반도체 관련주들이 동반 상승했다. POSCO홀딩스(005490), KB금융(105560)이 6%대, 포스코퓨처엠(003670)이 4%대, LG화학(051910), 삼성물산(028260)이 3%대, 현대차(005380)가 2%대, LG에너지솔루션(373220), 삼성바이오로직스(207940), 기아(000270)는 1% 미만 오르고 있다. 셀트리온(068270)은 2%대, NAVER(035420)은 1%대 하락하고 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "028260",
            "207940",
            "005930",
            "068270",
            "003670",
            "042700",
            "005380"
        ]
    },
    {
        "title": "포스코 회장 선임, 수책위가 들여다본다",
        "date": "2024.03.04. 오후 1:37",
        "content": "국민연금 6.71% 최대주주소액주주 표심에 영향 주목\n\n\n\n 포스코그룹. 사진=연합뉴스국민연금 수탁자책임전문위원회(수책위)가 포스코 회장 선임 안건을 들여다 본다.4일 금융투자업계에 따르면 수책위는 포스코그룹의 차기 회장 선임 안건에 대한 의결권 행사 방향을 논의할 전망이다. 회의 일자는 아직 정해지지 않은 것으로 알려졌다. 포스코 주주총회가 3월 21일 예정돼 있어 늦어도 3월 둘째 주 까진 논의가 이뤄질 것으로 보인다.수책위는 국민연금의 주주권 행사를 위한 전문 조직이다. 지난 2018년 국민연금이 스튜어드십코드를 도입하면서 신설됐다. 국민연금 기금운용본부 투자위원회에서 판단하기 곤란하거나, 수책위에서 직접 해당 사안을 논의하겠다고 콜업하는 경우 안건을 넘겨받아서 검토한다. 일반적인 경우 국민연금 투자위원회에서 의결권 행사 방향을 결정하기 때문에 수책위에서 안건을 들여다본다는 건 그만큼 민감한 사안으로 간주한다고 해석된다.보통 수책위는 최대 주주이거나 환경·책임·투명경영(ESG) 등 사회적 이슈가 발생한 기업에 대해선 안건을 넘겨받아 의결권 행사를 논의하는 편이다. 금융지주사들의 경우에도 수책위에서 논의한다. 국민연금은 지난해 11월 기준 포스코 지분 6.71%를 보유한 최대 주주다. 최근엔 일부 포스코 사외이사들의 초호화 이사회 논란이 발생하면서 경찰 수사가 진행 중이다. 이 조직은 국민연금의 ‘한진칼 경영 개입 사태’를 지휘하기도 했다.앞서 김태현 국민연금 이사장이 포스코 회장, 사외이사 선임의 절차적 공정성에 대해 공개적으로 지목하면서 국민연금 수책위 논의 결과에도 관심이 쏠린다. 다만 수책위는 국민연금을 포함해 기금운용본부와 독립된 기관으로 특정 인물의 입김보다는 소속 위원들의 치열한 논의, 토론을 걸쳐 의결권 행사 방안이 결정된다.지난 2021년 수책위는 최정우 회장 연임 안건에 대해 ‘중립’으로 의결권을 행사한 바 있다. 산업 재해 발생 등 기업가치 훼손에 대한 책임이 있다는 이유에서다.국민연금 수책위의 의결권 행사 방향은 외국인 주주들과 일반 소액주주들의 표심에도 영향을 미칠 가능성이 있다. 지난해 9월 말 기준 포스코의 소액주주 비율은 75.52%에 달한다.앞서 포스코그룹은 차기 회장 후보로 내부 출신인 장인화 전 포스코 사장을 낙점했다. 본업인 철강과 미래 소재 두 부문에서 균형 잡힌 시각과 지식을 갖췄다는 점에서 포스코 최고경영자(CEO) 후보추천위원회의 높은 점수를 받았다.",
        "ticker": [
            "002320",
            "180640"
        ]
    },
    {
        "title": "'금융시장 안전판' 원화 이자율스와프 청산잔고 2000조…10년새 10배",
        "date": "2024.03.04. 오후 1:36",
        "content": "거래소 원화 IRS 청산 서비스 10주년청산금액 연평균 증가율 24%CCP 기능 2014년부터 시작상호간 결제 이행 보장\n\n\n\n서울시 영등포구 여의도 한국거래소 사옥. 사진 제공=서울경제[서울경제] 한국거래소는 장외파생상품 거래인 원화 이자율스와프(IRS) 청산 서비스가 10주년을 맞이한 가운데 누적 청산잔고가 2000조 원을 넘어섰다고 4일 밝혔다.거래소에 따르면 지난달 말 기준 원화 이자율스와프 거래의 청산 잔고는 2086조 원으로 10년 전인 2014년 말(213조 원)보다 10배 가까이 급증했다. 지난해 연간 원화 이자율스와프 거래의 청산 금액도 1280조 원으로 2014년(213조 원)의 6배 수준으로 늘었다. 청산 금액의 연평균 증가율은 24%에 달했다.장외파생상품 중앙청산소(CCP)는 증권이나 장내외 파생상품 거래에서 발생할 수 있는 결제불이행 위험을 방지해 투자자가 제때 증권을 양수하거나 대금을 지급받을 수 있도록 하는 기관이다.2008년 금융위기 이후 주요 20개국(G20)을 중심으로 결제불이행으로 인해 금융시장이 혼란해지는 것을 막고자 CCP 청산을 도입했다. 국내에선 한국거래소가 CCP 운영기관으로 지정돼 2014년 3월부터 원화 이자율스와프에 대한 청산 서비스를 시작했다.기존에는 장외파생상품 거래 당사자들이 개별적으로 결제 이행을 책임졌지만 중앙청산소가 모든 거래의 상대방으로 참여하며 상호 간의 결제 이행을 보장하게 됐다. 금융기관이 파산해도 연쇄도산의 가능성을 차단하는 등 시장의 안전판 역할을 수행하는 셈이다.\n\n\n\n원화이자율스왑 청산 등록 금액 및 잔고 추이. 사진 제공=한국거래소지난달 말 기준 청산 참여 기관은 총 64개사로 각각 외국계 은행 17사, 증권사 23사, 국내은행 13사, 보험 5사, 자산운용 6사 등이다. 2014년에는 국내 은행의 비중이 높았지만 거래소가 유럽연합(EU), 일본 등 해외 금융당국으로부터 적격 CCP 인증을 취득한 2016년 이후 외국계 은행의 청산 참여가 늘었다.지난해 청산금액 비중은 증권사가 46.0%로 가장 컸으며 외국계은행(38.6%), 국내은행(14.7%), 보험사(0.7%) 순이었다.거래소는 “추후 이자율스와프의 청산 명세를 넓히고 외환파생상품 등으로 청산 대상 상품을 확대해 장외파생상품시장의 안정적인 성장과 발전을 위해 노력하겠다”며 “영국과 스위스 금융당국으로부터 적격 CCP 인증을 취득하고 리스크 관리 체계를 개선해 선진 CCP로서의 위상을 강화해 나갈 것”이라 말했다.",
        "ticker": [
            "001680",
            "136490"
        ]
    },
    {
        "title": "[단독] 英행동주의펀드, 국민연금에 서한...“삼성물산 주주환원 강화에 역할 해달라”",
        "date": "2024.03.04. 오후 1:33",
        "content": "2차 서한으로 스튜어드십코드 확대 요구“삼성물산, 코리아 디스카운트 대표 기업”글로벌 의결권자문기관, 주주제안에 찬성\n\n\n\n 삼성. 사진=연합뉴스영국 행동주의 펀드 팰리서캐피털이 삼성물산 주가 저평가와 ‘코리아 디스카운트(할인)’ 현상 해소를 위한 스튜어드십코드 강화를 요구하는 추가 서한을 국민연금에 보냈다.팰리서캐피털은 과거 삼성물산, 제일모직의 합병을 반대했던 엘리엇 매니지먼트 출신이 설립했고, 삼성물산 지분 일부를 보유 중이다.4일 매일경제신문이 단독 입수한 팰리서캐피털이 이날 국민연금에 보낸 서한을 보면, 삼성물산 주주환원 강화에 대한 국민연금의 적절한 의결권 행사를 요구했다. 팰리서캐피털은 서한을 통해 “주가와 내재가치의 격차가 33조원에 육박하는 삼성물산은 코리아 디스카운트를 상징하는 기업”이라며 “2015년 삼성물산, 제일모직 합병 이후 그 격차가 지속 확대되고 있음에도 이사회와 경영진은 구조적 저평가 문제를 해결하기 위한 조치를 취하지 않고 있다”고 밝혔다.이어서 “다양한 삼성물산 이해관계자들이 수년간 노력하고 있지만, 회사 측에서는 이미 오래 전에 이뤄졌어야 할 투명한, 설득력 있는 기업가치 제고 계획을 여전히 제시하지 못하고 있다”며 “한국 정부가 밸류업 프로그램을 도입할 수밖에 없었던 이유도 바로 여기에 있다”고 말했다.업계 경험이 부족한 법조계 출신이 사외이사로 선임될 경우 전문성이 떨어질 것이란 평가도 내놓았다. 과거부터 팰리서캐피털은 삼성물산과의 대화를 통해 △자본배분 구조 개선 △지배구조 개선 △지주회사 체제 전환 세 가지 사안에 대해 요구하고 있다.앞서 안다자산운용, 시티오브런던 인베스트먼트, 화이트박스 어드바이저 등 삼성물산 소액주주 그룹은 배당금 인상과 5000억원 규모 자사주 취득 관련 주주제안을 한 바 있다. 글로벌 의결권 자문기관인 ISS, 글래스루이스도 삼성물산 행동주의 펀드 주주제안에 대해 찬성을 권고했다. ISS는 보고서를 통해 “삼성물산의 강력한 대차대조표, 실적 개선, 현금흐름 창출을 고려할 때 배당금 인상과 자기주식 취득을 지지하는 게 타당하다”고 평가했다.또 팰리서캐피털은 삼성물산과 한국 증시의 고질적 저평가 해소를 위한 국민연금의 역할 강화를 주문했다. 팰리서캐피털은 “국민연금은 밸류업 프로그램 시행 과정에서 당연히 핵심적 역할을 담당한다”며 “국민연금이 정부 밸류업 프로그램 성공에 요구되는 제반 조건과 기업들의 책임성을 담보하기 위해 수행하려는 역할에 대해 공개적으로 입장을 표명할 경우 상당한 효과를 기대할 수 있다”고 말했다.팰리서캐피털이 자체적으로 국민연금 수급자, 가입자 2000명을 대상으로 실시한 설문조사에 따르면 응답자의 83%가 “국민연금이 기업가치 제고 노력을 장려하기 위해 능동적 역할을 해야 한다”며 삼성물산에 저평가 해소를 위해 즉각적인 행동에 나서야 한다고 답했다. 코리아 디스카운트 해소 시 수급자 1인 기준 평균 1200~1500만원의 가치가 증가하는 효과가 있다는 게 팰리서캐피털의 설명이다.특히 정부의 기업 밸류업 프로그램 관련해선 상법 개정을 통해 이사회의 소액주주에 대한 충실의무를 강화해야 한다고 강조했다. 상속세를 낮춰 대주주의 주주환원 강화에 대한 동기를 높여야 한다는 의견도 내놓았다.",
        "ticker": [
            "001680",
            "028260"
        ]
    },
    {
        "title": "차파트너스 \"금호석화 주주제안, 경영권 분쟁과 무관\"",
        "date": "2024.03.04. 오후 1:26",
        "content": "김경호 KB금융 이사회 의장 감사 추천자사주 18% 전량 소각 주장도“박철완, 지분 매각 안할 것”\n\n\n\n김형균 차파트너스자산운용 본부장. 사진=이충희 기자.[서울경제] 박찬구 전 금호석유(011780)화학 상무와 손잡고 행동주의 활동을 시작한 차파트너스자산운용이 이달 정기주주총회를 앞두고 제출한 주주제안에 대해 박 전 상무와 박찬구 금호석유화학그룹 회장 간 경영권 분쟁과 무관하다는 입장을 밝혔다. 차파트너스는 이번 주총에서 회사의 신임 감사위원 및 사외이사 후보로 김경호 현 KB금융(105560)지주 이사회 의장을 추천하며 사측과 표대결에 나설 계획이다.차파트너스자산운용은 4일 서울 여의도 IFC에서 기자간담회를 열고 \"박 회장과 박 전 상무 간 진행 중인 경영권 분쟁과 무관하게 우리는 전체 81% 주주의 권리 제고하기 위한 주주활동을 하는 것\"이라고 말했다.박 전 상무는 지난달 차파트너스와 특별관계를 형성하고 주주제안권을 차파트너스에 위임했다. 박 전 상무는 고(故) 박정구 금호그룹 회장의 장남이자 박 회장의 조카다. 2021년과 2022년 주총에서 박 회장 측과 표대결을 벌였다.김형균 차파트너스 스페셜시츄에이션본부장은 \"당시 박 전 상무의 주주제안은 경영권 분쟁 성격\"이라며 \"이사회 구성원 다수를 추천하는 주주제안이라 현 경영진보다 압도적으로 더 설득력 있는 안을 제시하지 않으면 애초부터 어려운 싸움이었다\"고 말했다.차파트너스는 이번 주주제안에서 △감사위원회 위원이 되는 사외이사 선임의 건 △자기주식 소각 관련 정관 변경 △자기주식 소각의 건 등 3가지를 제시했다. 사외이사로는 김경호 KB금융 이사회 의장을 추천했다. 김 의장은 올 3월 KB금융 이사회 의장 임기가 만료된다. 현재 금호석화는 약 18%의 자사주를 보유하고 있다.김 본부장은 \"회사 지분 19%만 보유한 박찬구 회장 측이 이사회 10석 모두를 장악하고 있다\"면서 \"일반주주 권익을 대변할 이사가 없어 주주제안을 하게 됐다\"고 말했다. 그러면서 \"미소각 자사주는 기업 저평가의 가장 큰 원인 중 하나\"라면서 \"금호석화가 과거에 자사주 처분 가능성을 발표했는데 이는 주가가 저평가 받는 배경\"이라고 짚었다.차파트너스가 현재 보유한 금호석화 지분은 0.03%에 불과하다. 다만 개인 최대주주인 박 전 상무의 지분 9.1% 등과 합칠 경우 10.88%로 높아진다. 여기에 감사위원 선임 시 대주주 의결권 행사 한도를 3%로 제한하는 상법을 활용하면 사측과 표대결에서 승산이 있다고 차파트너스는 판단한 것으로 보인다.차파트너스는 또 박 상무가 향후 본인 지분을 완전히 매각하는 방안이 현재 구상에는 없을 것이라고 관측했다. 김 본부장은 개인 생각이라고 선을 그으면서 \"(박철완은) 개인 최대주주지만 경영권이 없기 때문에 바로 시장에서 엑싯(Exit)하는 게 불가능할 것\"이라고 말했다.",
        "ticker": [
            "105560",
            "011780"
        ]
    },
    {
        "title": "[특징주]SK하이닉스, AI 반도체주 열풍에 52주 신고가",
        "date": "2024.03.04. 오후 1:12",
        "content": "[이데일리 이정현 기자] SK하이닉스(000660)가 미국 증시에서의 인공지능(AI) 반도체 급등세를 발판삼아 52주 신고가를 경신했다.\n\n\n\n4일 마켓포인트에 따르면 오후 1시6분 현재 SK하이닉스는 전 거래일 대비 6.47%(1만100원) 오른 16만6300원에 거래중이다. 장중 16만8100원까지 오르며 52주 신고가를 갈아치웠다. 삼성전자(005930) 역시 1%대 강세를 이어가고 있다.SK하이닉스의 강세는 미국 증시에서 AI 반도체 관련주가 일제히 급등세를 보인데 따른 영향이라는 분석이다. 델의 주가는 실적 발표 이후 30% 이상 급등세를 보이면서 AMD와 엔비디아 등 AI 반도체 관련주들이 동반 상승했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "대신증권, 미성년자 비대면 계좌개설 이벤트",
        "date": "2024.03.04. 오후 1:11",
        "content": "[이데일리 원다연 기자] 대신증권이 4일 모바일 앱에서 미성년 자녀의 증권계좌를 비대면으로 개설하고 주식을 선물하면 최대 5만원 상당의 경품을 제공하는 ‘미성년자 비대면 계좌개설 이벤트’를 진행한다고 밝혔다.이 이벤트는 모바일트레이딩시스템(MTS) ‘대신 CYBOS’와 ‘대신 크레온’에서 미성년 자녀의 계좌를 개설한 고객 300명을 추첨해 1만원의 축하금을 제공한다. 추가로 개설된 자녀의 계좌로 KOSPI200 구성종목의 주식을 한 주 이상 선물하면 10명을 추첨해 외식상품권 5만원을 제공한다. 자녀에게 주식을 선물하려면 MTS 내 메뉴에서 ‘주식 선물하기’ 화면을 이용하면 된다.이 이벤트는 3월 22일까지 진행한다. 이벤트에 참여하려면 법정대리인 계좌로MTS 이벤트 페이지에서 참여를 신청한 뒤 자녀 계좌를 비대면으로 개설하면 된다. 안석준 리테일솔루션부장은 “미성년 자녀 비대면 계좌개설 서비스를 이용하면 지점 방문없이 자녀의 증권계좌를 손쉽게 개설할 수 있다”며 “이 이벤트를 통해 자녀의 재테크 교육도 시작하고 경품도 받아가길 바란다”고 밝혔다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "교보증권, 180일간 연4.5% 신용거래 이자율 이벤트",
        "date": "2024.03.04. 오후 1:09",
        "content": "[이데일리 원다연 기자] 교보증권이 오는 4월 말까지 ‘신용거래 이자율 이벤트’를 진행한다고 4일 밝혔다.이번 이벤트는 주식 매매 시 저렴한 신용이자 비용으로 성공적 자산증대를 기원하기 위해 마련됐다.이벤트 신청 대상은 신규고객 및 휴면고객으로 금리 혜택기간을 확대했다. 신규 신용 매수분부터 매수건별로 180일 동안 조건없이 신용거래이자율 연 4.5%를 적용한다.신청방법은 교보증권 모바일트레이딩시스템(MTS) Win.K에 접속해 ‘이벤트 등록’-‘신용융자 이벤트’ 코너에서 신청하면 된다.김상규 WM사업본부장은 “신용융자 이자율은 증권업계 비교시 낮은 수준이며 적용기간이 2~3개월이 아닌 180일로 길어 신용을 꼭 필요하는 고객에게 도움이 될 것이다”고 말했다.한편 KODEX 상장지수펀드(ETF) 순매수 및 주가연계파생결합사채(ELB) 가입 이벤트도 함께 진행한다. KODEX ETF 500만원 이상 순매수 시 2만원, 1000만원 이상 순매수 시 3만원의 문화상품권을 지급한다. 또한 ELB 1000만원 이상 가입시 최소 1만원부터 최대 5만원의 교보증권 금융투자상품권을 지급한다.",
        "ticker": [
            "030610",
            "001680"
        ]
    },
    {
        "title": "[특징주] 반도체주, 필라델피아지수 고공행진에 동반 강세",
        "date": "2024.03.04. 오전 11:51",
        "content": "반도체주 (PG)[백수진 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 미국 필라델피아 반도체 지수가 사상 최고치를 경신하며 고공행진을 하는 가운데 국내 반도체주도 4일 상승하고 있다.    이날 오전 11시 31분 현재 유가증권시장에서 삼성전자는 전 거래일 대비 1.36% 오른 7만4천400원에 거래되고 있다.    SK하이닉스도 4.67% 오른 16만3천500원에 거래 중이다.    한미반도체는 13.92% 오르고 있다.    코스닥시장에서도  HPSP(10.12%)을 비롯해 주성엔지니어링(3.81%), 하나마이크론(1.54%), 동진쎄미켐(2.28%) 등아 상승세를 타고 있다.    지난 1일(현지시간) 미국 뉴욕증시에서 엔비디아(4.00%), 브로드컴(7.59%), 마이크론(5.01%), AMD(5.25%) 등 기술주가 일제히 상승 마감했다.    이에 글로벌 주요 반도체 기업 30종목으로 구성된 필라델피아 반도체 지수는 4.29% 오른 4,929.58을 기록하며 사상 최고치를 경신했다.    미국 PC·서버 제조업체 델 테크놀로지(이하 델)가 AI 관련 매출이 급증했다고 밝히면서 인공지능(AI) 반도체 수요 확대에 대한 기대감이 커진 점이 영향을 줬다.    회사 측은 AI에 최적화된 서버가 49억달러(6조5천464억원)의 매출을 기록했다고 밝혔으며 제프 클라크 최고운영책임자(COO)는 \"AI에 최적화된 강력한 서버 모멘텀이 지속되고 있으며 주문은 전년 대비 40% 가까이 증가하고 있다\"고 말했다.    이에 모건스탠리 애널리스트들은 델을 '최고 추천주'(top pick)로 선정하면서 \"AI 서버 주문, 수주 잔고 등의 강점은 델의 AI 이야기가 이제 시작이며 모멘텀을 맞이하고 있음을 보여준다\"고 평가했다.    이에 지난 1일 델은 전장 대비 31% 넘게 급등했다.    김대욱 하나증권 연구원은 \"미국 증시에서 델이 예상치를 상회하는 실적을 발표하며 인공지능(AI) 기업 주가의 상승을 견인했다\"며 \"지난달 국내 반도체 수출이 증가한 상황에서 국내 증시에서도 인공지능(AI) 관련 반도체 수요 증가에 대한 기대감으로 관심이 확대될 것\"이라고 설명했다.    mylux@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "042700"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 반도체·2차전지로 쏠린 관심…피에스케이 순매수 1위",
        "date": "2024.03.04. 오전 11:39",
        "content": "[미래에셋증권 집계]순매수 2위 에코프로, 3위 엔켐\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 4일 오전 가장 많이 순매수한 종목은 피에스케이로 나타났다. 에코프로, 엔켐, 윈텍, GST 등도 순매수 상위권에 이름을 올렸다. 이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 피에스케이로 집계됐다.반도체 장비주인 피에스케이는 오전 11시 기준 전 거래일보다 1.57% 오른 2만 5800원에 거래되고 있다. 미국발 인공지능(AI) 반도체 훈풍으로 국내 반도체 장비주를 집중 매수하는 것으로 보인다. 반도체 업황 회복이 본격화될 것이라는 기대감도 커지고 있다. 피에스케이는 피에스케이홀딩스에서 전공정 장비 부문만 독립해 설립된 업체다. PR 스트립 장비 분야에서 세계 시장 1위를 차지하고 있다. PR 스트립은 노광과 식각이 끝난 후 포토 레지스트를 제거하는 세정 공정에 들어가는 장비다. 순매수 2위는 에코프로다. 이날 에코프로는 전 거래일보다 0.16% 오른 61만 9000원으로 거래 중이다. 자회사 에코프로머티가 미국 자동차 기업 대상으로 제품 중장기 공급계약이 체결됐다고 공시하면서 에코프로 매수가 집중되는 것으로 보인다. 다만 에코프로머티 주가는 전 거래일보다 5%대 하락 중이다. 순매수 3위는 엔켐이 꼽혔다. 엔켐은 2차전지용 전해액 제조·생산하는 코스닥 상장사다. 전해액은 배터리 속에서 리튬이온이 이동하는 매개 역할을 하는 핵심 소재다. LG에너지솔루션·SK온 등을 주요 고객사로 두고 있다. 지난해 연결 기준 잠정 매출은 4485억 원으로 전년 대비 12% 감소했다. 엔켐은 지난달 1일 종가 18만 800원에서 지난달 21일 33만 3000원으로 단기간 급등한 후 조정을 받고 있다. 주가가 단기간 급등하면서 거래소가 시황 변동에 따른 조회공시를 요구했으나 엔켐은 투자판단에 영향을 미칠 중요한 경영 정보가 없다고 밝힌 상태다. 이날 초고수들은 추가 상승 기대감에 매수하는 것으로 추정한다. 이날 엔켐 주가는 27만 6000원으로 전 거래일보다 1.60% 하락세를 나타내고 있다. 순매수 4위는 윈텍이 차지했다. 윈텍은 이날 장 출발과 함께 상한가로 진입했다. 윈텍은 머신비전, 화상처리 기술 기반 전자부품, 디스플레이, 필름 검사 소프트웨어(S/W) 및 장비를 제조하는 업체다. 최근 2차전지용 동박 및 알루미늄 필름 외형검사 장비를 생산하는 사업부를 두면서 2차전지 장비업체로 급부상했다. 이날 순매도 1위는 SK하이닉스로 나타났다. 이어 셀트리온, 현대차, POSCO홀딩스, HLP제약 순으로 매도가 많았다. 전 거래일 순매수 1위는 NAVER, 셀트리온제약, 한화에어로스페이스 등 이다. 전일 순매도 1위는 HLB, 하나마이크론, 필에너지 등으로 나타났다. 미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "078930",
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "001680",
            "006800",
            "068270",
            "450080",
            "000880",
            "012450",
            "005380"
        ]
    },
    {
        "title": "[fn오전시황] 외국인·기관 '사자'...코스피, 2670선 등락",
        "date": "2024.03.04. 오전 11:34",
        "content": "28일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 27.24포인트(p)(1.04%) 상승한 2652.29로 마감했다. 코스닥은 전날 대비 9.64p(1.13%) 상승한 863.39, 서울외환시장에서 달러·원 환율은 전날보다 2.6원 오른 1333.6원으로 거래를 마쳤다. 2024.2.28/뉴스1 ⓒ News1 이동해 기자 /사진=뉴스1 [파이낸셜뉴스] 코스피가 외국인과 기관의 강한 매수세에 1% 이상 상승세를 보이고 있다.   4일 오전 10시35분 코스피지수는 전 거래일 대비 32.86p(1.24%) 오른 2675.22에 거래되고 있다. 이날 지수는 전장 대비 22.16p(0.84%) 오른 2664.52에 개장한 뒤 상승폭을 확대했다.   외국인과 기관이 각각 1710억원, 2454억원어치를 사들이면서 지수 상승을 견인하고 있다. 반면 개인은 4151억원어치를 순매도했다.   업종별로는 기계(3.64%), 보험(3.21%), 철강금속(2.21%) 등이 상승세를 보이는 반면 섬유의복(-1.6%), 건설업(-0.77%), 전기가스업(-0.7%) 등이 약세다.   시가총액 상위 종목 가운데 SK하이닉스(4.61%), 포스코홀딩스(4.17%), 현대차(3.39%), LG화학(3.09%) 등이 상승세다. 반면 LG에너지솔루션(-0.25%), 삼성SDI(-0.13%) 등은 내리고 있다.   증권가에서는 당분간 코스피에 유리한 투자환경이 조성될 것으로 내다보고 있다. 이경민 대신증권 연구원은 \"최근 2주 동안의 코스피 부진은 약이 되어 돌아올 가능성이 높다\"며 \"그동안 불리했던 글로벌 금융시장, 매크로 환경이 우호적으로 전환될 것\"으로 전망했다.   이어 \"채권금리는 하락반전했고 달러화도 꺾인 가운데 3월 중순까지 채권금리와 달러화 하향 안정 국면이 지속될 것으로 본다\"며 \"당분간 코스피는 상대적 저평가 매력이 부각될 수 있으며, 코스피에 불리했던 G2발 투자환경이 우호적으로 전환될 수 있다\"고 말했다.   같은 시간 코스닥지수는 전 거래일 대비 10.43p(1.21%) 상승한 873.39에 거래되고 있다. 이날 지수는 전 거래일 대비 6.40p(0.74%) 상승한 869.36에 출발했다.   코스닥에서도 외국인의 수급이 두드러진다. 외국인과 기관은 각각 1825억원, 85억원어치를 순매수하고 있는 반면 개인은 1906억원어치를 순매도했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "003540",
            "006400",
            "005380"
        ]
    },
    {
        "title": "비트코인 진짜 1억 갈까? 가격·김치프리미엄·탐욕지수 모두 상승 [매일코인]",
        "date": "2024.03.04. 오전 11:20",
        "content": "챗GPT비트코인이 연일 급등하면서 김치프리미엄과 탐욕지수도 덩달아 급등하고 있다.개인투자자들이 대거 유입되면서 국내 최대 거래소인 업비트의 하루 거래대금도 계속 10조원 규모를 유지하고 있다. 이는 코스피보다 큰 수치다.밈코인도 연일 폭등하며 투자자들을 유혹하고 있다. 밈코인은 프로젝트의 목적성이나 특별한 기능은 없는 오로지 재미를 위한 코인이다. 최근 일주일 동안 343% 오른 페페나 136% 오른 봉크가 대표적이다.비트코인이 상승장에 진입해도 언제든 10% 이상의 조정세가 나올 수 있는만큼 투자자들의 주의가 요구된다.\n\n\n\n4일 코인마켓캡에 따르면 비트코인은 오전 10시 현재 24시간 전보다 2.87% 상승한 6만3586달러에 거래되고 있다.비트코인은 이날 오전부터 급등해 6만4268달러까지 상승하며 달러기준 올해 최고점을 경신했다. 이후 수익실현 매물이 쏟아지며 상승폭을 일부 반납하고 6만3000달러대에 머물고 있다.이더리움은 24시간전보다 1.67% 상승한 3483달러에 거래되고 있고, 솔라나는 0.44%오르고 리플은 0.44% 떨어진 상황이다.\n\n\n\n최근들어 김치프리미엄은 5% 가까운 가격대를 계속 유지하고 있다.김치프리미엄은 국내와 해외의 비트코인 가격 차이를 뜻한다. 현재 국내에서 비트코인 가격이 해외보다 5% 가까이 비싸다는 얘기다.이는 국내 투자자들의 수요가 해외보다 크기 때문이다. 최근 비트코인 가격이 급등하면서 국내 개인투자자들이 코인시장에 급격히 유입된 것으로 보인다.\n\n\n\n공포탐욕지수도 극단적 탐욕단계에 진입했다.4일 가상자산 데이터 제공 업체 알터너티브(Alternative)에 따르면 자체 추산 ‘공포·탐욕 지수’가 전날보다 1포인트 하락한 82를 기록했다.해당 지수는 0에 가까울수록 시장의 극단적 공포를 나타내며, 100에 가까울수록 극단적 낙관을 의미한다. 공포 탐욕 지수는 변동성(25%), 거래량(25%), SNS 언급량(15%), 설문조사(15%), 비트코인 시총 비중(10%), 구글 검색량(10%) 등을 기준으로 산출된다.\n\n\n\n블록체인 데이터 분석업체 크립토퀀트에 따르면 현재 글로벌 가상자산 거래소가 보유한 비트코인의 총량은 202만3524개로 전날보다 0.16% 늘었다.미국 투자자들의 매수심리를 나타내는 코인베이스 프리미엄은 0.05%로 글로벌 투자자와 비슷한 수준이다. 크립토퀀트에 따르면 한국시장의 매수심리를 나타내는 김치프리미엄은 4.69%다.선물시장에서 포지션을 아직 청산하지 않은 계약 수를 나타내는 미체결 약정은 전날보다 5.51% 증가했다. 일주일전에 비해서는 14.65% 증가한 상태다."
    },
    {
        "title": "코스피, 미 기술주 훈풍에 2680선 돌파…외인·기관 '사자'",
        "date": "2024.03.04. 오전 11:09",
        "content": "SK하이닉스 4%대↑\n\n\n\n4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. /연합뉴스코스피지수가 엔비디아 등 미국 기술주 훈풍에 투자심리가 자극되며 2680선으로 뛰어올랐다. 외국인 투자자는 7거래일 연속 매수세를 이어갔다.4일 오전 11시 현재 코스피지수는 전 거래일 대비 31.06포인트(1.18%) 오른 2673.42을 기록 중이다. 지수는 장중 한때 1.53% 올라 2680선(2682.80)을 돌파하기도 했다.외국인 투자자는 유가증권시장에서 7거래일 연속 순매수다. 이날도 1943억원 매수우위다. 직전 거래일 5000억원 넘게 매도했던 기관도 이날 2461억원 사고 있다. 개인만 4262억원 순매도다.시가총액 상위종목들은 대체로 상승 중인 가운데 반도체주가 약진하고 있다.SK하이닉스(4.87%)가 4% 넘게 오르고 있으며, 삼성전자(1.23%)가 1% 이상 상승세를 보이고 있다. 한미반도체는 15%대 급등세다.지난 1일(현지시간) 뉴욕증시에서 반도체주가 급등했단 소식 이후 국내 시장에서도 투자심리가 자극된 것으로 풀이된다. 이날 주요 글로벌 반도체 종목으로 구성된 필라델피아반도체지수는 전 거래일 대비 4.29% 뛰었다.이외에도 삼성바이오로직스 현대차 기아 POSCO홀딩스 LG화학 NAVER 삼성물산 KB금융 포스코퓨처엠 등이 0.5~5%대 강세다.코스닥지수도 1%대 상승세다. 이 시각 현재 코스닥지수는 전 거래일 대비 8.64포인트(1.00%) 오른 871.60을 가리키고 있다.외국인과 기관이 각각 1691억원과 42억원 순매수다. 개인만 1734억원 팔고 있다.코스닥 시총 상위종목은 혼조세를 보이고 있다. 고대역폭메모리 관련주인 HPSP가 10.31% 급등하고 있다. 알테오젠 신성델타테크 레인보우로보틱스 휴젤 등이 3~7%대 강세다.반면 에코프로비엠 에코프로 엔켐 리노공업 등은 내림세다.김석환 미래에셋증권 연구원은 \"반도체를 중심으로 한 우리나라 수출 경기의 회복세는 향후 기업들의 실적 개선에 대한 기대를 높일 것\"이라며 \"반도체는 2월 조업일수 부족에도 불구하고 역대 2위에 해당하는 약 100억달러 수출을 기록한 반면 자동차 및 2차전지는 부진했다. 이에 업종별 차별화가 지속될 것\"이라고 전망했다.",
        "ticker": [
            "105560",
            "003550",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "028260",
            "207940",
            "005930",
            "003670",
            "042700",
            "005380"
        ]
    },
    {
        "title": "\"항공 고운임 계속…티웨이항공, 영업익 추정치 32%↑\"",
        "date": "2024.03.04. 오전 11:08",
        "content": "[하이투자증권 보고서]여객기 공급 속도 더뎌···고운임 계속6월부턴 유럽 노선 취항 '기업 가치↑'\n\n\n\n사진 제공=티웨이항공[서울경제] 하이투자증권이 계속되는 항공 고운임 추세에 티웨이항공(091810)이 올해 기존 추정치보다 32% 많은 영업이익을 거둘 것이라고 4일 내다봤다.배세호 연구원은 이날 보고서에서 “여객기 공급 증가 속도가 빠르지 않아 높은 운임이 유지되고 있고 올해도 이런 추세가 상당 기간 유지될 것”이라고 분석했다.티웨이항공은 지난해 연결기준 매출액 1조 3490억 원, 영업이익 1390억 원을 기록했다. 하이투자증권은 티웨이항공의 올해 추정 영업이익을 기존 1330억 원에서 1750억 원으로 상향 조정했다.또 배 연구원은 티웨이항공이 이르면 6월부터 유럽 노선에 취항할 예정이고, 이로 인한 구조적 기업가치 증대가 기대된다고 설명했다.6월부터 파리 노선 취항이 시작될 경우 연환산 기준 4500억~5000억 원 수준의 매출 기여도 가능하다고 덧붙였다.티웨이항공의 투자의견와 목표주가는 ‘매수’와 3400원으로 유지했다.",
        "ticker": [
            "091810"
        ]
    },
    {
        "title": "거래소, 원화 이자율스와프 청산 잔고 2천조…10년새 10배로",
        "date": "2024.03.04. 오전 11:07",
        "content": "2014년 3월 청산 서비스 개시…올해 10주년 맞아\n\n\n\n한국거래소[한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 한국거래소는 장외파생상품 거래인 원화 이자율스와프(IRS) 청산 서비스가 올해 개시 10주년을 맞은 가운데 청산 잔고가 2천조원을 돌파했다고 4일 밝혔다.    거래소에 따르면 지난달 말 기준 원화 이자율스와프 거래의 청산 잔고는 2천86조원으로 10년 전인 2014년 말(213조원)의 10배 수준으로 급증했다.    지난해 연간 원화 이자율스와프 거래의 청산 금액도 1천280조원으로 2014년(213조원)의 6배 수준으로 증가했다.    청산 금액의 연평균 증가율은 24%에 달했다.     장외파생상품 중앙청산소(CCP)는 증권이나 장내외 파생상품 거래에서 발생할 수 있는 결제불이행 위험을 방지해 투자자가 제때 증권을 양수하거나 대금을 지급받을 수 있도록 하는 기관이다.    2008년 금융위기 이후 주요 20개국(G20)을 중심으로 결제불이행으로 인해 금융시장이 혼란해지는 것을 막고자 CCP 청산이 도입됐다. 우리나라에서는 한국거래소가 CCP 운영기관으로 지정돼 2014년 3월부터 원화 이자율스와프에 대한 청산 서비스를 시작했다.    지난달 말 기준 청산 참여 기관은 총 64개사로 각각 외국계 은행 17사, 증권사 23사, 국내은행 13사, 보험 5사, 자산운용 6사 등이다.    거래소에 따르면 2014년에는 국내 은행의 비중이 높았으나 거래소가 유럽연합(EU) 등 해외 금융당국으로부터 적격 CCP 인증을 취득한 2016년 이후 외국계 은행의 청산 참여가 증가했다.    한편 지난해 청산금액 비중은 증권사(46.0%)가 가장 컸으며 외국계은행(38.6%), 국내은행(14.7%), 보험사(0.7%) 등 순이었다.    거래소는 \"추후 이자율스와프의 청산 명세를 넓히고, 외환파생상품 등으로 청산 대상 상품 확대를 추진해 장외파생상품시장의 안정적인 성장과 발전을 위해 노력하겠다\"며 \"아울러 영국 및 스위스 금융당국으로부터 적격 CCP 인증을 취득하고 리스크 관리 체계를 개선해 선진 CCP로서의 위상을 강화해 나갈 것\"이라고 밝혔다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "136490"
        ]
    },
    {
        "title": "비트코인 숨고르자 '알트코인' 날아올랐다[코인브리핑]",
        "date": "2024.03.04. 오전 11:01",
        "content": "비트코인, 4일간 2% 내 변동성 보이며 횡보하자 알트코인 '강세'가상자산 투심 '극단적 탐욕' 수준\n\n\n\n가상화폐 리플(왼쪽부터), 비트코인, 이더리움, 라이트코인. ⓒ 로이터=뉴스1 ⓒ News1 김지현 기자(서울=뉴스1) 김지현 기자 = ◇ 다음 움직임 위해 힘 축적하는 비트코인, 4일간 2%내 변동성 보여가상자산(암호화폐) 비트코인이 4일간 변동성을 줄여가며 보합세를 보이는 가운데 비트코인 외 가상자산인 '알트코인'의 상승세가 뚜렷하다.4일 업비트에 따르면 비트코인 가격은 이날 오전 10시20분 기준, 8860만원대를 나타내고 있다.비트코인은 지난 3주간 40%에 가까운 상승률(39%)을 보이며 지난달 29일 9000만원까지 상승한 바 있다. 이후 상승분을 일부 반납하며 8500만원선에서 8800만원선 사이에서 횡보하고 있다. 횡보하는 사이 비트코인의 일일 변동성은 2% 내로 다음 움직임을 위해 힘을 축적하고 있는 모습이다.이같이 비트코인이 횡보하면서 전체 시장에서 비트코인의 점유율을 나타내는 비트코인 도미넌스가 하락세를 타자 이더리움 등 알트코인의 상승세가 뚜렷한 상황이다.알트코인 중에서는 특히 '비트코인 계열'로 분류되는 비트코인캐시와 비트코인골드, 비트코인에스브이의 급등세가 나타나고 있다. 업비트 기준, 최근 일주일 간 비트코인캐시는 74%, 비트코인골드는 96%, 비트코인에스브이는 40%가량의 상승률을 보였다.다만 최근 비트코인이 사상 최고가를 갈아치우며 가상자산 시장의 강세를 이끌자 시장 내 투자심리가 극에 달한 모습이다.가상자산 데이터 제공 업체 얼터너티브닷미에 따르면 이날 가상자산의 투자심리는 82포인트의 '극단적 탐욕' 단계다.얼터너티브의 공포·탐욕 지수는 가상자산 투심을 0부터 100까지 점수로 환산한 것으로 0에 가까울수록 투심이 악화된 '공포' 상태를 의미하며 100에 가까울수록 가상자산 투자 수요가 높은 '탐욕' 상태를 의미한다.한편 크립토퀀트에 따르면 이날 기준, 거래소가 보유한 코인의 총량인 거래소 코인 보유량은 평균 수치보다 '낮다'. 일반적으로 현물 거래소에서 코인 보유량이 낮을수록 코인의 매도 압력은 감소하며 이는 코인의 가격과 반비례 관계를 보이는 경우가 많다.◇ 나이지리아 금융범죄위원회, 바이낸스 CEO 청문회 소환장 발부크립토슬레이트에 따르면 나이지리아 하원 금융범죄위원회가 최근 바이낸스 최고경영자(CEO) 리차드 텅(Richard Teng)에게 청문회 소환장을 발부했다.나이지리아 금융위는 리차드 텅에게 청문회에 출석, 자금세탁 및 데터자금조달을 포함한 금융범죄 연루 혐의에 대한 소명을 요쳥했다.이와 관련해 나이지리아 하원 금융위원장 진저 오누시브는 \"이번에도 리차드 텅 CEO가 소환에 불응한다면 헌법 상의 권한을 발동하고 적절한 조치를 취할 것\"이라고 경고했다. 앞서 나이지리아 의회는 지난해 12월 바이낸스 전무이사에게 청문회 참석을 요구했지만, 바이낸스는 이를 거부한 바 있다. 나이지리아 정부는 최근 바이낸스 직원 2명을 구금한 것으로 전해졌으며, 100억 달러대 과징금 부과 관련 보도가 나오는 등 바이낸스 관련 잡음이 끊이지 않고 있다.◇ 미 부실채권 투자사, FTX 청구권 공격적 매집블룸버그 통신이 미국 부실채권 전문투자사 아테스토가 3억9400만 달러(5240억원) 상당의 FTX 부실채권(클레임)을 보유하고 있다고 전했다. 아테스토는 지난해 3월부터 골드만삭스에서 부실채권 트레이딩을 담당했던 킹 오에이를 영입한 뒤 FTX 부실채권을 공격적으로 사들여왔다. 당시 아테스토가 사들인 FTX 부실채권 가격은 액면가의 20% 수준이었던 것으로 알려져 있다. 이와 관련해 블루버그는 \"통상 기업이 파산할 경우, 고객들은 자금을 100% 회수하지 못할 가능성이 크다\"며 \"이 때문에 낮은 가격에라도 부실채권을 판매하는 경향을 보인다. 암호화폐 가격이 최근 급등한 가운데 이전에 부실채권을 판매한 고객들은 고가에 매도할 기회를 놓친셈\"이라고 설명했다.\n\n\n\nⓒ News1 김지현 기자"
    },
    {
        "title": "하이투자증권, 중개형 ISA 채권매매 서비스 오픈",
        "date": "2024.03.04. 오전 10:59",
        "content": "사진 제공=하이투자증권[서울경제] 하이투자증권이 자산관리 서비스 강화를 위해 중개형 개인종합자산관리계좌(ISA) 내 채권매매 서비스를 시작한다고 4일 밝혔다.이번 서비스 개시로 하이투자증권 중개형 ISA 계좌를 보유한 투자자는 장내·외 채권을 거래할 수 있다. 지금까지는 하이투자증권의 ISA 계좌로 상장주식, 펀드, 주가연계증권(ELS) 등 금융상품 매매만 가능했다.다만 장외채권은 홈트레이딩시스템(HTS)과 모바일트레이딩시스템(MTS)에서 안 되고 영업점 관리자와 상담을 통해 거래할 수 있다.중개형 ISA는 주식 등 다양한 금융상품을 하나의 계좌에서 투자할 수 있는 계좌를 말한다. 배당·이자소득에 대해 200만 원(서민형은 400만 원) 비과세 혜택이 적용된다. 200만 원 초과분에 대해서는 9.9% 분리과세되며 금융소득종합고세에 포함되지 않는다. 전 금융기관을 통합해 1계좌만 개설할 수 있으며 매년 2000만 원씩 총 1억 원까지 투자 가능하다.하이투자증권 관계자는 “최근 ISA 계좌 납입·비과세 한도 확대가 추진되고 있어 절세 목적의 투자에 활용도가 크게 증가할 것으로 기대된다”고 말했다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "“은행주 PBR 여전히 낮아...자본비율 높은 곳 주목해야”",
        "date": "2024.03.04. 오전 10:27",
        "content": "서울 시내에 주요은행 ATM기기가 설치되어 있다. [김호영기자]키움증권은 4일 은행주에 대해 밸류업 정책 발표와 배당락으로 주가가 높은 변동성을 보였지만 주가순자산비율(PBR)은 0.39배로 여전히 낮은 수준이라고 짚었다.김은갑 키움증권 연구원은 “밸류업 정책발표와 은행주 배당락일이 겹친 한주가 지나며 은행주 주가는 큰 변동성을 보였고 배당락을 회복하고 있다”며 “주가 등락 이후 은행업종 PBR은 올해 말 주당순자산가치(BPS) 기준으로 시가총액 가중평균 0.39배, 단순평균 0.35배”라고 말했다.은행주 PBR이 절대값으로도 낮지만 자기자본이익률(ROE) 전망치 9.1%를 감안하면 평가가치(밸류에이션)상 부담이 적다는 것이다.김 연구원은 “주가가 단기간에 가파르게 상승한 느낌을 줄 수도 있겠지만 최근 4년간 원래 움직이던 PBR 범위 내에서 빠르게 움직인 정도로 볼 수도 있다”며 “은행주 주가는 기대감과 우려가 공존하게 된 것으로 보여 주가가 밸류업 이전 수준으로 급락할 가능성은 낮다고 판단된다”고 말했다.키움증권에 따르면 올해 들어 두 달 동안 은행주 업종지수는 14.2% 상승해 0.5% 하락한 코스피 대비 14.7%포인트 초과수익을 달성했다. 하나금융의 수익률이 30.4%로 가장 높았다.밸류업 정책이 알려지기 시작한 1월 3주차 이후 수익률은 하나금융, KB금융, JB금융 순이었다. 이들 종목은 신한지주와 더불어 자본비율이 높은 종목들이다.김 연구원은 은행업종 최선호주로 하나금융을 꼽았다. 그는 “밸류업 정책이 은행주에 관심을 돌리는 원인으로 작용하는 한 자본비율이 높은 은행주를 우선할 것을 권한다”며 “자본비율이 높아야 향후 주주환원 강화에 보다 적극적일 수 있기 때문”이라고 말했다.",
        "ticker": [
            "105560",
            "055550",
            "039490"
        ]
    },
    {
        "title": "[특징주] 위메이드 삼형제, 위믹스 급등에 강세",
        "date": "2024.03.04. 오전 10:26",
        "content": "위메이드가 발행한 가상자산 위믹스(WEMIX)가 가상자산시장 활황에 연휴간 25% 상승하면서 위메이드 그룹주(위메이드·위메이드맥스·위메이드플레이)도 일제히 강세를 보이고 있다.4일 오전 9시 30분 기준 위메이드맥스는 전 거래일보다 7.53%(890원)오른 1만2710원에 거래중이다.같은시각 위메이드와 위메이드플레이도 각각 7.41%, 6.65% 오르고 있다.이는 위믹스가 주말간 25% 이상 급등했기 때문이다. 위믹스는 지난 3월 1일 3120원으로 시작했지만 4일 현재 3929원에 거래되고 있다.위믹스는 지난해 국내 게임 시장을 평정한 위메이드의 게임 ‘나이트크로우’의 글로벌 버전 출시가 열흘 앞으로 다가오면서 급등하고 있다.글로벌 버전에는 한국 버전과 달리 글로벌 버전에는 블록체인 기술이 접목됐다. 위믹스3.0을 중심으로 연결된 멀티 토크노믹스, 캐릭터와 이용자 정보를 하나로 압축한 캐릭터 대체불가능한토큰(NFT) 등 다양한 블록체인 요소들이 포함됐다. 나이트크로우 글로벌은 나이트 크로우 기축토큰인 크로우를 포함, ▲모리온 ▲기어 ▲프로모트 ▲티어 ▲페더 ▲파피루스 등 재화별로 토큰화를 가능하게 해 총 7개의 토큰을 발행한다는 계획이다."
    },
    {
        "title": "[단독] 대신證, 오익근 대표 연임안 정기주총 상정…사실상 3연임",
        "date": "2024.03.04. 오전 10:19",
        "content": "지난달 임추위 열고 정기주총 안건 상정3월 21일 정기 주주총회에서 의결 예정\n\n\n\n오익근 대신증권 대표이사. 사진제공=대신증권[서울경제] 대신증권(003540)이 오익근(사진) 대표이사의 연임안을 정기 주주총회 안건으로 상정했다.4일 금융투자 업계에 따르면 대신증권 이사회는 지난달 29일 임원후보추천위원회를 열고 오 대표 선임안을 정기 주주총회 안건으로 올리기로 결정했다. 오 대표 선임안은 이달 21일 예정된 정기 주주총회를 통해 확정될 예정이다.1963년생인 오 대표는 1987년 대신증권에 입사한 후 38년째 대신파이낸셜그룹에서 근무한 재무 전문가다. 그는 대신증권 재무관리부장, 리스크관리본부장, 대신저축은행 대표이사, 대신증권 부사장 등의 자리를 거친 2020년부터 대표이사로 재임했다. 2022년 한 차례 연임에 성공했고 올해 임기가 만료될 예정이다. 만약 정기 주주총회에서 선임안이 가결되면 총 6년간 대표이사직을 맡게 된다.업계에선 그간 오 대표의 연임 가능성을 높게 점쳤다. 양홍석 부회장 등 오너가의 신뢰가 두터운 데다 대신증권이 호실적을 기록한 점도 연임에 긍정적인 요인으로 봤다. 대신증권은 지난해 별도 기준 6822억 원의 영업이익을 기록했다. 이 중 계열사들에 중간배당을 받은 일회성 수익 4800억 원을 제외한 영업이익은 2022억 원으로 2022년 889억 원보다 2배 이상 성장했다. 대신증권이 올해 종합금융투자사업자 진입을 전사적인 목표로 세운 상황인 점도 안정적 리더십에 힘을 보탠 요인으로 꼽힌다. 증권사는 별도 기준 자기자본 3조 원을 넘으면 금융위원회에 종투사 지정을 신청할 수 있다. 대신증권은 이르면 4월께 종투사 신청을 진행할 방침이다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "\"청년에 7% 우대수익\"…신한證, 적립식 특판 RP 판매",
        "date": "2024.03.04. 오전 10:09",
        "content": "만 19~39세 4000명 대상 판매월 10만~50만 원 적립 가능최대 300만 원까지 혜택 제공\n\n\n\n신한투자증권이 만 19~39세의 청년층을 대상으로 세전 연 7%의 우대수익률을 주는 청년 동행 적립식 특판 환매조건부채권(RP)을 판매한다. 사진 제공=신한투자증권[서울경제] 신한투자증권은 만 19~39세의 청년층을 대상으로 세전 연 7%의 우대수익률을 주는 청년 동행 적립식 특판 환매조건부채권(RP)을 4일부터 29일까지 판매한다고 4일 밝혔다.이번 적립식 특판 RP는 선착순 4000명까지 신규와 기존 개인 고객 모두 가입할 수 있다. 지난해 8~9월 진행한 적립식 특판 RP에 가입한 고객은 대상에서 제외된다.매월 최소 10만 원에서 최대 50만 원까지 적립할 수 있으며 6개월 간 인당 최대 300만 원까지 혜택이 제공된다. 만기는 가입일로부터 6개월이며 중도 해지 시 세전 연 1.0%가 적용된다.RP는 주로 국공채·지방채·통안채·우량 등급 회사채 등을 담보로 일정 기간이 경과한 후 약속된 이자와 원금을 지급하는 환매를 조건으로 한 채권을 말한다. 이번 이벤트는 신한금융그룹 동행 프로젝트의 일환으로 최근 경제적 어려움을 겪고 있는 취약계층을 지원하기 위한 취지다.신한투자증권은 “다양한 재테크와 투자 상품에 관심이 많은 청년층 고객에 월 적립식 상품을 제공함으로써 안정적인 투자 습관을 기르는데 기여하고자 이번 이벤트를 기획했다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"美 FDA 승인\" 휴젤 주가 10%↑…52주 신고가 경신[핫종목]",
        "date": "2024.03.04. 오전 10:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 휴젤(145020)이 미국식품의약국(FDA) 승인을 획득했다는 소식에 주가가 10% 이상 오르고 있다.4일 오전 9시 46분 휴젤은 전 거래일 대비 1만 9100원(10.39%) 오른 20만 3000원에 거래되고 있다.지난 29일(현지시간) 휴젤은 FDA로부터 '레티보'(Letybo, 국내 제품명 보툴렉스)에 대한 품목허가 승인을 획득했다. 이번 FDA 승인으로 휴젤은 글로벌 3대 보툴리눔 톡신 시장인 미국, 중국, 유럽에 모두 진출하게 됐다. 국내 기업이 3개 국가에서 보툴리눔 톡신 제제 허가를 받은 것은 처음이다.위해주 한국투자증권 연구원은 \"FDA 승인 불확실성이 사라졌으며 미국 매출 기대감이 커지고 있다\"고 평가했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "반도체 훈풍에 외인·기관 쌍끌이 매수…코스피 1.4%대 상승[오전 시황]",
        "date": "2024.03.04. 오전 9:59",
        "content": "코스피가 장 초반 상승세로 출발한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피와 코스닥 지수가 삼일절 연휴가 지나자마자 상승세를 나타내고 있다. 코스피와 코스닥 모두 외국인과 기관이 쌍끌이 매수에 나서면서 반도체 등을 중심으로 오름 폭이 커지고 있다. 4일 오전 9시 50분 코스피는 전 거래일보다 39.15포인트(1.48%) 오른 2681.51를 기록했다. 이날 코스피는 전 거래일보다 0.84% 오른 2664.52로 출발해 장중 상승 폭을 키우는 상황이다.유가증권시장에서 기관이 2440억 원, 외국인이 1297억 원을 순매수하면서 지수를 끌어올리고 있다. 시가총액 상위 종목 대부분이 상승세다. 삼성전자(1.91%), SK하이닉스(4.61%), 삼성바이오로직스(1.03%), 현대차(2.20%), 기아(0.08%), 셀트리온(0.17%), POSCO홀딩스(4.29%), LG화학(2.76%), NAVER(1.03%) 등을 기록 중이다.코스피가 강세를 보이는 것은 수출 반등과 함께 미국발 반도체 훈풍 기대감이 커졌기 때문이다. 지난 1일 발표된 2월 수출 실적은 5개월 연속 플러스를 기록했다. 특히 반도체 수출이 전년 동기 대비 66.7% 증가하면서 전체 수출 증가세를 이끈 것으로 나타났다. 미국발 인공지능(AI) 반도체 수요 증가 기대감도 반영된 결과다.한지영 키움증권 연구원은 “국내 휴장 기간 동안 미국 증시에서는 1월 PCE물가가 전망치에 부합했고, 엔비디아 등 인공지능(AI) 랠리 확산으로 S&P500과 나스닥이 신고가를 경신했다”며 “위험 선호 심리는 확산하고 있지만 파월 의장의 상하원 발언과 미국 고용 데이터, 중국 양회 등 주요 이벤트를 치르는 과정에서 단기 차익실현 압력이 점증할 것으로 예상된다”고 했다.코스닥은 전 거래일보다 11.03포인트(1.28%) 오른 873.99를 기록했다. 이날 코스닥도 전 거래일보다 0.74% 오른 869.36으로 출발해 상승 폭이 커지고 있다. 코스닥도 기관이 171억 원, 외국인이 1328억 원 매수하면서 상승세를 이끌고 있다. 개인은 1517억 원 매도하며 차익 실현에 나섰다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "연합뉴스와 인터뷰 중인 이종승 IR큐더스 대표",
        "date": "2024.03.04. 오전 9:58",
        "content": "(서울=연합뉴스) 기업 홍보 컨설팅 업체인 IR큐더스의 이종승 대표가 4일 서울 서울 여의도 본사에서 연합뉴스 기자와 인터뷰하고 있다. 2024.3.4 [IR큐더스 제공. 재판매 및 DB 금지]     photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 1%대 올라 2680선 돌파…SK하이닉스 4%대↑",
        "date": "2024.03.04. 오전 9:53",
        "content": "기관·외인 ‘사자’…2거래일 만 상승 전환SK하이닉스 4%·삼성전자 2%대 상승업종 상승우위…기계 3% 보험·금융 2%↑[이데일리 이은정 기자] 4일 코스피 지수가 장중 1% 넘게 상승하며 2680선을 돌파했다. 직전 거래일 미국 증시에선 인공지능(AI) 반도체 기대에 기술주가 강세를 보인 가운데 국내 증시 관련주도 급등세다.\n\n\n\n마켓포인트에 따르면 이날 오전 9시45분 코스피 지수는 전 거래일보다 39.91포인트(1.48%) 상승한 2681.55을 기록하고 있다. 지난 1일은 삼일절로 휴장한 가운데 2거래일 만에 상승 전환해 움직이고 있다. 직전 거래일 뉴욕증시는 상승세를 보였다. 1일(현지시간) 다우존스30산업평균지수는 전장보다 0.23% 오른 3만9087.38로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 0.80% 상승한 5137.08로, 나스닥지수는 1.14% 상승한 1만6274.94로 마감했다. 델은 AI 반도체 기대 속 30% 이상 급등했다. 나스닥 지수와 필라델피아 반도체 지수는 사상 최고치를 경신했다.수급별로는 기관은 2441억원, 외국인이 1297억원 사들이고 있다. 개인은 3803억원 팔아치우고 있다. 업종별로 상승 우위다. 기계는 3%대, 보험, 금융은 2%대, 전기전자, 유통, 정보기술, 증권, 의료정밀은 1%대 오르고 있다.의약품, 산업재, 생활소비재는 1% 미만 오르고 있다. 통신, 운수창고, 건설, 전기가스, 섬유의복은 하락하고 있다. 시가총액 상위주는 상승 우위다. 직전 거래일 미국 증시에서 AI 반도체 관련주가 일제히 급등세를 보인 가운데 삼성전자는 2% 이상, SK하이닉스는 4%대 강세를 보이고 있다. 한미반도체(042700)는 10% 넘게 급등하면서 52주 신고가를 경신했다. 델의 주가는 실적 발표 이후 30% 이상 급등세를 보이면서 AMD와 엔비디아 등 AI 반도체 관련주들이 동반 상승했다. 델은 전날 장 마감 후 예상치를 웃도는 매출과 순이익을 발표했고, 32%가량 상승했다.POSCO홀딩스(005490)는 4%대, KB금융(105560)은 5%대, 카카오(035720), 삼성물산(028260)은 3%대, 현대차(005380), LG화학(051910)은 2%대, NAVER(035420)은 1%대, LG에너지솔루션(373220), 삼성바이오로직스(207940), 기아(000270), 셀트리온(068270)은 1% 미만 오르고 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "028260",
            "207940",
            "005930",
            "068270",
            "035720",
            "042700",
            "005380"
        ]
    },
    {
        "title": "[특징주]SK증권제11호스팩, 상장 첫날 140%대 상승",
        "date": "2024.03.04. 오전 9:50",
        "content": "[이데일리 박순엽 기자] SK증권제11호스팩(에스케이증권제11호스팩(472230))이 상장 첫날 140% 상승하며 강세를 나타내고 있다. \n\n\n\n4일 마켓포인트에 따르면 SK증권제11호스팩은 이날 오전 9시 47분 현재 공모가(2000원) 대비 2815원(140.75%) 오른 4815원에 거래되고 있다. 스팩은 비상장기업의 상장을 목적으로 설정된 서류상 회사로 비상장기업들이 합병을 통해 주식시장에 쉽게 들어올 수 있게 하고자 설립된다. SK증권제11호스팩은 소비재(의류·화장품 등) 제조·판매 산업, 바이오·제약·의료 산업, 소프트웨어·서비스 산업, 모바일 산업(게임 산업 포함), 전자·통신 관련 산업, 신소재·나노 융합 산업, 에너지(신재생에너지·탄소저감에너지 등) 산업, 기타 미래 성장 동력을 갖췄다고 판단되는 산업을 영위하거나 해당 산업에 연관된 사업영역을 영위하는 기업을 중점으로 합병을 추진한다.",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "[특징주] SK하이닉스 4%대 상승·한미반도체 52주 신고가",
        "date": "2024.03.04. 오전 9:49",
        "content": "SK하이닉스의 HBM3E 제품 사진. 사진제공=SK하이닉스[서울경제] 미국 뉴욕 증시에서 인공지능(AI) 반도체 기대가 커지면서 국내 반도체주도 일제히 약진하고 있다. 한미반도체가 52주 신고가를 경신한 가운데 삼성전자와 SK하이닉스 등도 상승 폭이 확대되고 있다. 4일 한국거래소에 따르면 오전 9시 43분 기준 한미반도체는 전 거래일보다 13.92% 오른 9만 6600원으로 거래되고 있다. 기존 52주 최고가(9만 1300원) 기록을 경신했다. 한미반도체는 AI 반도체에 활용되는 고대역폭메모리(HBM) 부품인 TC본더 등을 납품하는 업체다. 삼성전자는 전 거래일보다 2.04% 오른 7만 4900원, SK하이닉스는 4.74% 오른 16만 3600원으로 거래되고 있다. 국내 반도체주 강세가 나타나는 건 삼일절 연휴 전 뉴욕 증시에서 델이 30% 이상 오르는 등 AI 반도체 관련주가 일제히 급등했기 때문이다. 필라델피아 반도체 지수가 4%대로 오르면 사상 최고치를 경신했다. 엔비디아도 4%대 상승으로 시가총액이 2조 달러를 돌파해 전체 3위를 차지했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "042700"
        ]
    },
    {
        "title": "\"AI 반도체의 날\"…美 훈풍에 코스피·코스닥 동반 강세[개장시황] ​",
        "date": "2024.03.04. 오전 9:42",
        "content": "코스피, 전 거래일 대비 1.07% 상승삼성전자 1.3%, SK하이닉스 3.6% 상승\n\n\n\n28일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 27.24포인트(p)(1.04%) 상승한 2652.29로 마감했다. 코스닥은 전날 대비 9.64p(1.13%) 상승한 863.39, 서울외환시장에서 달러·원 환율은 전날보다 2.6원 오른 1333.6원으로 거래를 마쳤다. 2024.2.28/뉴스1 ⓒ News1 이동해 기자(서울=뉴스1) 문혜원 기자 = 코스피와 코스닥 모두 1% 넘게 상승하고 있다. 지난 주말 엔비디아 등 인공지능(AI) 반도체주가 랠리를 이어간 덕이다.4일 오전 9시 14분 코스피는 전 거래일 대비 28.28포인트(p)(1.07%) 상승한 2670.64를 가리키고 있다.외국인과 기관의 쌍끌이 매수세가 거세다. 외국인은 323억 원, 기관은 552억 원 각각 사들이는 중이다. 반면 개인은 홀로 918억 원 순매도했다.코스피 강세는 지난 주말 미국 증시가 AI 랠리 확산에 힘입어 상승한 영향으로 보인다.1일(현지시간) 스탠더드앤푸어스(S&P) 500지수와 나스닥 지수는 각각 1.14%, 0.80% 상승하면서 신고가를 경신했다. 다우 지수도 0.23% 올랐다.미국 뉴욕 증시에서 1일 델 테크놀로지는 전 거래일 대비 31.6% 폭등한 124.59달러에 거래를 마쳤다. 인공지능(AI)용 서버 매출 호조에 힘입어 어닝 서프라이즈를 기록한 영향이다. 이에 엔비디아는 전 거래일보다 4.00% 상승한 822.79달러를 기록하면서 시가총액 2조 원을 돌파했다. AMD도 5% 넘게 급등하는 등 반도체주 랠리가 이어졌다. 필라델피아 반도체 지수 또한 4929.58포인트를 기록하며 신고가를 경신했다. 한지영 키움증권 연구원은 \"이번 주에도 AI 모멘텀이 증시 전반에 걸쳐 중립 이상의 환경을 제공할 것으로 보이지만 주가 레벨 및 속도 부담이 재차 쌓여가고 있다는 점은 시장이 감당해야 할 부분\"이라고 짚었다.미국의 반도체 랠리에 국내 증시에도 온기가 감돌고 있다. 삼성전자와 SK하이닉스 등 반도체 대형주가 코스피 상승을 이끌고 있다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 1.36%, 3.59% 상승 중이다.이밖에 코스피 시가총액 상위 10개 종목 중 POSCO홀딩스(005490) 3.82%, LG화학(051910) 1.99%, 현대차(005380) 1.2%, 삼성바이오로직스(207940) 0.78%, 셀트리온(068270) 0.28%, LG에너지솔루션(373220) 0.12% 등은 상승했다. 반면 삼성전자우(005935) -0.47%, 기아(000270) -0.24% 등은 하락했다.같은 시각 코스닥은 전 거래일 대비 10.47p(1.21%) 상승한 873.43을 가리키고 있다.코스닥시장에서도 기관과 외국인이 지수를 끌어올리고 있다. 기관은 63억 원, 외국인은 216억 원 각각 순매수했다. 반면 개인은 275억 원 순매도했다.코스닥 시가총액 상위 10개 종목 중 HPSP(403870) 8.56%, 신성델타테크(065350) 6.91%, 엔켐(348370) 4.81%, HLB(028300) 1.6%, 알테오젠(96170) 1.31%, 레인보우로보틱스(277810) 0.87%, 에코프로비엠(247540) 0.38%, 셀트리온제약(068760) 0.36%, 에코프로(086520) 0.16% 등은 상승했다. 리노공업(058470) -0.72% 은 하락했다.서울외환시장에서 달러·원 환율은 1331.5원에 보합 출발했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]앱클론, 항암신약 후보물질 공개 임박에 7%대↑",
        "date": "2024.03.04. 오전 9:41",
        "content": "[이데일리 이정현 기자] 앱클론(174900)이 미국암연구학회서 항암 신약 후보물질 AT501 및 AM105 연구결과 공개하기로 하면서 장초반 강세다.\n\n\n\n4일 마켓포인트에 따르면 오전 9시38분 현재 앱클론은 전 거래일 대비 7.82%(1360원) 오른 1만8760원에 거래중이다. 앱클론은 오는 4월 미국 샌디에이고에서 개최되는 미국암연구학회(AACR 2024)에서 항암 신약 후보물질의 연구결과를 발표할 예정이다. 스위처블(switchable) 플랫폼 기반 고형암 CAR-T 치료제 기술이 도입된 ‘AT501’과 어피맵(AffiMab) 이중 항체 기술이 도입된 ‘AM105’의 연구결과를 발표한다. AT501의 발표는 공동연구자인 서울대 의대 정준호 교수가 맡는다.AT501은 HER2(사람상피세포증식인자수용체2형) 양성 고형암을 표적으로 하는 스위처블 CAR-T 치료제 후보물질이다. HER2 반응성 어피바디(Affibody)와 코티닌이 접합된 신규 개발 스위치 분자를 적용하고, 이를 기존 CAR-T 치료제 기술에 접목했다.앱클론은 AT501에 대해 향후 다른 표적과 결합하는 스위치 물질 수를 늘려 동시에 여러 암 항원과 결합하는 CAR-T 치료제로 개발할 계획이다. 기존에도 고형암을 표적으로 하는 다양한 CAR-T 치료제 개발 시도가 있었지만 혈액암에 비해 낮은 임상적 반응률, 짧은 재발 기간 및 독성 문제가 확인돼 고형암 환자에게 CAR-T 치료제가 적용되지 못하고 있다.회사 관계자는 “스위치 물질의 투여 양과 주기를 조절함으로써 고형암 치료 및 재발에 대한 억제 효과를 동물 실험을 통해 확인했다”며 “스위치 물질에 의한 활성 조절은 기존 CAR-T 치료제보다  강한 약효를 지속시킬 수 있을 것으로 기대하고 있다”고 말했다. AM105는 4-1BB 어피맵 형식을 사용해 EGFR(상피성장인자수용체)을 표적으로 하는 차세대 면역세포 인게이저(engager) 이중 항체 치료제다. 최근의 이중 항체 치료제는 CD3(T세포 공동 수용체) 기반으로 T세포를 직접 활성화해 암세포를 제거하도록 설계됐지만, T세포의 과잉 활성화로 인한 심각한 부작용 및 낮은 치료효과로 고형암에서 제한된 효능을 보였다.이 문제를 극복하기 위해 앱클론은 각각 EGFR 단클론 항체와 4-1BB를 표적으로 하는 어피바디로 구성된 차세대 T세포 결합 이중 특이성 항체인 AM105를 개발했다. AM105는 4-1BB 집합체를 효과적으로 유도했으며, 고형암 종양 미세환경 내의 적은 T세포의 수를 반영한 스트레스 모델(stress model) 평가에서도 우수한 효능을 확인했다. AACR 2024에서는 AM105의 특징 및 항암효능 연구 결과를 발표할 예정이다.앱클론 관계자는 “AACR 2024에서는 고형암에 대한 새로운 치료법을 제시할 AT501과 AM105의 연구결과를 발표할 예정”이라며 “AT501은 새로운 스위치 분자를 도입해 기존 치료법의 한계를 극복할 것으로 기대되며, 이를 통해 혁신적인 고형암 CAR-T 치료제 및 이중항체 기업으로 도악 하겠다”고 강조했다."
    },
    {
        "title": "코스피, 장 초반 2,680대 육박…코스닥도 1% 이상 올라(종합)",
        "date": "2024.03.04. 오전 9:40",
        "content": "외국인 7일 연속 순매수에 기관도 매수로 전환美 증시 호조에 2월 수출 효과…삼성전자·SK하이닉스 상승\n\n\n\n코스피, 장 초반 상승세 2,660대(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 상승세로 출발한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2024.3.4 pdj6635@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 코스피와 코스닥이 3월 첫 거래일인 4일 장 초반 나란히 1%가 넘는 상승세를 보이고 있다.    이날 오전 9시 26분 현재 코스피는 전 거래일보다 34.03포인트(1.29%) 오른 2,676.39를 나타내고 있다.    지수는 전장보다 22.16포인트(0.84%) 오른 2,664.52에 개장한 뒤 상승 폭이 가팔라지고 있다.    코스피가 장중 2,670을 넘은 것은 지난달 23일(2,694.80) 이후 5거래일 만이다.    유가증권시장에서 외국인과 기관이 각각 579억원, 1천276억원을 순매수하며 상승세를 이끌었고, 개인은 1천889억원을 순매도하고 있다.    기관은 전 거래일 순매도에서 순매수로 전환했고, 외국인은 7거래일 연속 순매수세를 기록했다.    서울 외환시장에서 달러 대비 원화 환율은 전장과 같은 1,331.5원에 거래를 시작했다.    지난 1일 뉴욕증시는 다우존스30산업평균지수, 스탠더드앤드푸어스(S&P)500지수, 나스닥지수가 각각 0.23%, 0.80%, 1.14% 일제히 상승했다.    나스닥지수는 전날에 이어 하루 만에 사상 최고치 기록을 다시 썼고, S&P500지수도 사상 처음 5,100선을 돌파했다.    델이 지난해 4분기 어닝 서프라이즈 실적을 발표한 뒤 주가가 30% 이상 급등했고 엔비디아와 AMD가 각각 4%, 5% 이상 오르는 등 반도체 및 AI 종목들이 상승 랠리를 이끌었다.    현재 미국 시가총액 3위인 엔비디아의 시총은 2조달러를 넘어섰다.    앞서 지난달 29일 발표된 1월 미국 개인소비지출(PCE) 가격지수가 전월보다는 강한 모습에도 전년 대비 하락 추세를 보인 것도 시장에 안도감을 줬다. 금리 선물 시장에서는 연방준비제도(Fed·연준)의 6월 금리 인하 가능성이 70%대로 높아졌다.    국내 증시는 지난 1일 발표된 2월 수출 실적이 5개월 연속 '수출 플러스'를 기록하고 9개월 연속 흑자를 기록하는 등 호조를 보인 점이 호재가 됐다.    특히 반도체 수출이 지난해 같은 기간보다 66.7% 증가하는 등 4개월 연속 증가하면서 전체 수출 증가세를 이끌었다.    김대욱 하나투자증권 연구원은 \"오늘 국내 증시는 기업 밸류업 지원방안 및 미국발 인공지능(AI) 수요 증가에 대한 기대감이 혼재할 것\"이라며 \"2월 반도체 수출 실적과 미국의 물가 둔화 흐름을 고려할 때 반도체 수요 증가에 대한 기대감이 더 커질 것으로 예상된다\"고 말했다.    시가총액 상위 종목 가운데 대장주인 삼성전자(1.23%)와 SK하이닉스(3.39%) 등 반도체주가 나란히 주가를 견인하는 가운데 셀트리온(-0.39%)을 제외한 대부분 종목이 오르고 있다.    현대차(1.40%), POSCO홀딩스(1.74%), 삼성물산(2.86%) 등이 높은 상승세를 보이고 있다.    업종별로는 전기가스(-1.19%), 섬유의복(-0.73%), 운수창고(-0.27%) 등 일부를 제외한 대부분 업종이 오르고 있다. 기계(2.60%), 철강금속(2.47%), 화학(1.94%), 전기전자(1.87%) 등의 상승 폭이 크다.    같은 시각 코스닥지수는 전 거래일보다 11.53포인트(1.34%) 오른 874.49를 나타내고 있다.     지수는 전장보다 6.40포인트(0.74%) 오른 869.36으로 개장한 뒤 큰 폭으로 오르고 있다.    코스닥시장에서도 외국인과 기관이 각각 554억원, 194억원을 순매수하고 있으며, 개인이 761억원의 매도 우위를 보이고 있다.    시총 상위 종목 가운데 리노공업(-1.44%)을 제외한 대부분 종목이 오르고 있다.    상승률이 높은 종목은 HPSP(12.06%), 신성델타테크(8.21%), 엔켐(4.28%), HLB(3.07%) 등이다.    josh@yna.co.kr",
        "ticker": [
            "005490",
            "034730",
            "000660",
            "028260",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "제주 드림타워 복합리조트 카지노 또 '역대 최대 실적'",
        "date": "2024.03.04. 오전 9:33",
        "content": "제주 드림타워 복합리조트[롯데관광개발 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 박상돈 기자 = 롯데관광개발은 지난달 제주 드림타워 복합리조트의 카지노 부문(드림타워 카지노)에서 239억4천만원의 순매출(총매출에서 에이전트 수수료 등을 뺀 금액)로 역대 최대 실적을 거뒀다고 4일 밝혔다.    카지노협회에 제출하는 총매출 기준으로도 사상 최고인 284억4천만원을 기록했다.    이로써 지난 1월(순매출 238억8천만원)의 직전 최대 기록을 한 달 만에 다시 뛰어넘었다.    지난달 순매출은 지난해 같은 달보다 538.3% 증가한 것이다.    지난 2021년 6월 카지노 개장 이후 두 달 연속 200억원대 매출을 올린 것도 이번이 처음이다.    롯데관광개발은 \"비수기인 1∼2월 두 달 동안 카지노 매출이 지난해 상반기 6개월간 매출(480억원)과 같은 수준을 달성했다\"며 \"올해 들어 일본, 대만 및 동남아 고객 매출도 많이 늘어나고 있고 지난달에는 중국 최대 명절인 춘제 기간 중국 고객들이 대거 방문했다\"고 설명했다.    그러면서 \"연휴에 줄을 이은 일본 방문객들도 깜짝 실적의 밑거름이 됐다\"고 덧붙였다.    롯데관광개발은 현재 오사카∼제주 노선에만 묶여 있는 일본 직항 노선이 오는 6월께부터 도쿄∼제주 노선으로 확대됨에 따라 오사카 마케팅 사무소 외에 도쿄 사무소 개설을 준비하고 있다.    kaka@yna.co.kr",
        "ticker": [
            "012030",
            "032350"
        ]
    },
    {
        "title": "[특징주]에스텍파마, 폴라리스 그룹 피인수에 12%대↑",
        "date": "2024.03.04. 오전 9:33",
        "content": "[이데일리 이정현 기자] 에스텍파마(041910)가 폴라리스오피스(041020) 그룹에 피인수된다는 소식에 장초반 강세다.\n\n\n\n4일 마켓포인트에 따르면 오전 9시30분 현재 에스텍파마는 전 거래일 대비 12.23%(950원) 오른 8720원에 거래중이다.폴라리스오피스그룹은 이날 폴라리스오피스, 폴라리스AI(옛 리노스), 폴라리스세원, 폴라리스우노를 통해 기존 최대주주인 김재철 외 1인이 보유한 에스텍파마의 지분 20.0%를 약400억원에 인수한다고 밝혔다. 이와 함께 에스텍파마의 제3자배정 유상증자에 총 약 51억원규모로 참여한다.폴라리스오피스그룹은 에스텍파마 인수 후 단기적으로는 기존 사업의 내실화를 꾀하고 중장기적으로는 제약산업에 AI(인공지능)를 접목할 계획이다. 연구개발(R&D) 효율을 높이기 위해 연구자를 AI로 대체하고 합성 신약에서 원료의약품 연구까지 적용할 예정이다.관계자는 “건실한 펀더멘털을 보유한 원료의약품 전문 제조업체를 그룹사에 신규 편입함으로써 사업 포트폴리오를 다각화했다”며 “안정된 성장 발판을 기반으로 앞으로도 미래 성장 가능성과 건실한 펀더멘털을 겸비한 기업을 선별해 투자를 이어가겠다”고 전했다."
    },
    {
        "title": "‘상온 초전도체’ 발표 앞두고 관련주 일제히 상승 [특징주]",
        "date": "2024.03.04. 오전 9:32",
        "content": "김현탁 한국전자통신연구원(ETRI) 박사가 공개한 사진에서 초전도체가 자석 위에 반쯤 떠 있다. 유튜브 캡처[서울경제] 상온·상압 초전도체 관련 연구 결과 발표를 앞두고 초전도체 관련주가가 일제히 상승세를 보이고 있다.4일 한국거래소에 따르면 오전 9시 23분 덕성 주가는 전 거래일보다 5.03% 오른 9190원에 거래되고 있다. 신성델타테크는 전 거래일보다 8.86% 오른 13만 3900원에 거래 중이다.이외에도 서남이 5.18% 오른 6900원, 씨씨에스가 3.60% 오른 3890원, 파워로직스가 5.37% 오른 1만 1570원 등으로 상승세를 나타내고 있다.미국 물리학회(APS)에 따르면 김현탁 미국 윌리엄앤메리대 연구교수와 퀀텀에너지연구소 연구진은 현지 시간 기준으로 4일 오전 8시(한국시간 오후 11시) 미국 미니애폴리스에서 열리는 APS 3월 학회 초전도체 세션에서 상온·상압 초전도체라고 주장하는 물질 ‘PCPOSOS’ 연구 결과를 발표한다.",
        "ticker": [
            "004830"
        ]
    },
    {
        "title": "[특징주]한미반도체, 52주 신고가…AI 반도체株 '강세'",
        "date": "2024.03.04. 오전 9:30",
        "content": "반도체 웨이퍼. (사진=게티이미지뱅크)[이데일리 이은정 기자] 뉴욕증시에서 인공지능(AI) 반도체 기대가 부각하자 국내 증시에서도 관련주가 들썩이고 있다. 한미반도체(042700)는 52주 신고가를 경신했고, 여타 관련 종목들도 강세다. 4일 마켓포인트에 따르면 이날 오전 9시20분 한미반도체는 전 거래일보다 8300원(9.79%) 상승한 9만3100원에 거래되고 있다. 장중에는 11.20% 오른 9만4300원까지 올랐고, 기존 52주 최고가(9만1300원)을 넘어섰다.코스닥에서는 HPSP(403870)가 11%대 급등하고 있다. SFA반도체(036540)는 3%대, 제주반도체(080220)는 5%대, 퀄리타스반도체(432720)는 7%대, 어보브반도체(102120)는 5%대, 넥스트칩(396270)은 3%대 오르고 있다.코스피 시가총액 상위 종목인 삼성전자(005930)는 1%대, SK하이닉스(000660)는 3%대 상승하고 있다.직전 거래일 1일(현지시간) 뉴욕증시에서는 델이 실적 발표 이후 30% 이상 급등했다. 델의 제프 클라크 최고운영책임자(COO)는 컨퍼런스콜에서 AI 서버 출하가 8억달러에 달한다며 “수요가 공급을 크게 웃도는 상황이다”고 언급하는 등 영향에 AI 반도체 기대가 커졌다. 이에 AI 반도체 관련주들이 동반 상승했고, 필라델피아 반도체 지수는 4%대 오르며 사상 최고치를 경신했다. 엔비디아 주가는 4% 이상 올라 시가총액이 2조달러를 돌파했고, 미국 시가총액 3위에 이름을 올렸다. AMD의 주가도 5% 이상 올라 시가총액은 3000억달러를 기록했다.한지영 키움증권 연구원은 “국내 증시는 이번주에도 AI 모멘텀이 증시 전반에 걸쳐 중립 이상의 환경을 제공할 것으로 보인다”면서도 “주가 수준과 속도 부담이 재차 쌓여가고 있다는 점은 시장이 감당해야 할 부분이라고 본다”고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "039490",
            "042700"
        ]
    },
    {
        "title": "[특징주]'밸류업 진행 중'…스튜어드십 개정 기대에 금융주 강세",
        "date": "2024.03.04. 오전 9:29",
        "content": "[이데일리 김인경 기자] 올해 상반기 중 스튜어드십 코드에 기업가치 제고 노력에 대한 안내 지침이 추가되는 방안이 제시되며 기업 밸류업 프로그램 기대로 상승했던 금융주가 또 다시 4일 장 초반 오름세를 타고 있다.마켓포인트에 따르면 오전 9시 25분 금융지주 대장주인 KB금융(105560)이 전 거래일보다 3000원(4.72%) 오른 6만6500원에 거래 중이다. 하나금융지주(086790) 역시 3.18% 오르고 있다.증권주에서는 키움증권(039490)이 4.22% 오르고 있으며 한국투자증권의 모회사인 한국금융지주(071050)도 2.82% 상승세다. 보험주인 한화생명(088350)과 삼성생명(032830)도 각각 3.65%, 3.41% 강세다. 금융당국에 따르면 금융위원회는 기업 밸류업 관련 내용을 추가하는 스튜어드십 코드 가이드라인에 개정에 착수했다. 상반기 중 개정을 완료한다는 목표다. 스튜어드십 코드는 고객의 자산을 관리하는 연기금 등 기관투자자가 집사(스튜어드)처럼 고객의 이익을 극대화하기 위해 만든 행동 지침이다. 김종영 IBK투자증권 연구원은 “한국의 밸류업 지원방안은 스튜어드십 코드에 연계하고 있기 때문에 일본보다 더 강한 정책 잠재력을 지닌다”며 “밸류업 프로그램 참여 여부·계획 평가·이행 여부 등을 평가해 의결권 행사에 영향을 줄 수 있어 주주환원에 변화가 나타날 가능성이 있다”고 했다. 최정욱 하나증권 연구원은 “특히 은행주 수급의 핵심은 결국 외국인인데 정부가 이런 정책을 공식적으로 추진한다는 방향성만으로도 인식이 긍정적으로 변화되는 계기로 작용할 수 있다”면서 “여기에 추가적인 조치로 정책 효율성이 가미된다면 외국인 수급 개선 효과는 계속해서 개선될 공산이 크다”고 기대했다.",
        "ticker": [
            "105560",
            "032830",
            "039490",
            "086790",
            "071050",
            "000880",
            "088350"
        ]
    },
    {
        "title": "[특징주]카나리아바이오 투자손실에 세종메디칼 17%↓",
        "date": "2024.03.04. 오전 9:26",
        "content": "[이데일리 김보겸 기자] 세종메디칼(258830) 주가가 4일 장 초반 급락 중이다.마켓포인트에 따르면 이날 오전 9시24분 세종메디칼 주가는 전거래일보다 17.66% 내린 457원에 거래 중이다. 카나리아바이오(016790) 투자손실에 관리종목지정 우려 사유가 발생한 영향으로 풀이된다. 지난달 29일 한국거래소 코스닥시장본부는 관리종목지정 우려 사유가 가 발생했다고 밝혔다. 최근 3사업연도중 2사업연도 자기자본 50% 초과 법인세비용차감전 계속사업손실이 발생했기 때문이다. 거래소는 “추후 감사보고서에 의해 확인되면 관리종목으로 지정될 수 있다”고 했다. 앞서 세종메디칼은 카나리아바이오에 약 500억원을 투자했다가 400억원의 손실을 입었다. 카나리아바이오는 지난 1월 오레고모밥의 글로벌 임상 3상에 대해 임상시험 중단을 권고받았다고 공시했다. 연초 5000원대였던 주가는 주식 매매거래가 정지된 현재 994원 수준이다."
    },
    {
        "title": "코스닥 상승 출발",
        "date": "2024.03.04. 오전 9:24",
        "content": "(서울=연합뉴스) 박동주 기자 = 4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2024.3.4    pdj6635@yna.co.kr"
    },
    {
        "title": "코스닥 상승 출발",
        "date": "2024.03.04. 오전 9:24",
        "content": "(서울=연합뉴스) 박동주 기자 = 4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2024.3.4    pdj6635@yna.co.kr"
    },
    {
        "title": "한투證 “3월 코스피 상승세 지속..2550∼2750”",
        "date": "2024.03.04. 오전 9:21",
        "content": "“AI를 포함한 IT 비중 확대 추천..수익률 확대” \n\n\n\n애플 최고경영자(CEO) 팀 쿡은 지난 2월 28일(현지시간) 온라인으로 열린 연례 주주총회에서 생성형 인공지능(AI) 투자 현황을 공개했다.사진=뉴시스 [파이낸셜뉴스] 한국투자증권은 이달 코스피 밴드로 2550∼2750선을 제시했다. 2월 증시를 이끌었던 ‘기업 밸류업’과 같은 재료는 소진됐지만 펀더멘털 문제는 없기에 지수 상승 기조가 이어질 것이란 전망이다. 또 수익률 극대화 측면에서 인공지능(AI)을 포함한 정보기술(IT) 업종 비중을 늘릴 것을 제안했다.   한국투자증권 김대준 연구원은 “2월 코스피는 정부가 추진하는 밸류업 프로그램 기대로 펀더멘털과 무관한 상승세를 기록했지만 3월부터는 경제와 실적 등 기본 요소에 초점을 맞추게 될 것”이라고 4일 전망했다.   김 연구원은 또 시장 주도 업종이 IT가 될 가능성이 높다고 관측, IT 업종 비중 확대를 제안했다. 김 연구원은 “IT 중에서도 AI 관련주를 확보해야 기대 수익률을 더 높일 수 있다”며 “한국 IT는 그동안 미국 IT와 매우 높은 상관성을 나타냈는데 최근 미국 IT 강세는 한국 주식에도 긍정적 영향을 미칠 수 있다”고 설명했다. 이어 “개화 초기인 AI 산업과 관련해 반도체, 부품·장비 등 하드웨어(HW)에 대한 투자가 필요하다”고 덧붙였다. #코스피 #인공지능 #AI #한국투자증권 #기업밸류업"
    },
    {
        "title": "원/달러 환율, 장 초반 소폭 하락해 1,330.0원",
        "date": "2024.03.04. 오전 9:19",
        "content": "(서울=연합뉴스) 한지훈 기자 = 원/달러 환율이 4일 장 초반 소폭 하락해 1,330원 초반대를 기록하고 있다.    이날 서울 외환시장에서 미국 달러화 대비 원화 환율은 오전 9시10분 현재 전 거래일보다 1.5원 내린 1,330.0원에 거래되고 있다.    환율은 전 거래일 종가와 같은 1,331.5원으로 개장해 방향성을 모색하는 흐름이다.    개장 전에는 글로벌 달러 강세 완화와 위험자산 선호 심리 강화 등으로 환율 하락 전망이 우세했다.    다만, 이번 주 발표되는 미국 고용지표 등에 대한 경계 심리가 작용하는 가운데 수입업체 등 실수요 기반의 저가 매수세가 환율 하단을 지지하는 것으로 보인다.    같은 시각 원/엔 재정환율은 100엔당 886.47원에 거래되고 있다. 전 거래일 오후 3시30분 기준가(888.88원)보다 2.41원 내린 수준이다.\n\n\n\n[연합뉴스 자료사진]    hanjh@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 상승세 2,660대",
        "date": "2024.03.04. 오전 9:19",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 상승세로 출발한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2024.3.4    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 상승세 2,660대",
        "date": "2024.03.04. 오전 9:19",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 상승세로 출발한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2024.3.4    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 상승세 2,660대",
        "date": "2024.03.04. 오전 9:19",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 상승세로 출발한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2024.3.4    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 상승세 2,660대",
        "date": "2024.03.04. 오전 9:19",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 상승세로 출발한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2024.3.4    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 상승세, 코스닥 1% 올라",
        "date": "2024.03.04. 오전 9:19",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 상승세로 출발한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2024.3.4    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 상승세, 코스닥 1% 올라",
        "date": "2024.03.04. 오전 9:19",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 상승세로 출발한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2024.3.4    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 상승세 2,660대…코스닥 1% 올라",
        "date": "2024.03.04. 오전 9:19",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 상승세로 출발한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2024.3.4    pdj6635@yna.co.kr"
    },
    {
        "title": "[특징주]초전도체 논문 발표 앞두고…관련株↑",
        "date": "2024.03.04. 오전 9:19",
        "content": "[이데일리 원다연 기자] 상온·상압 초전도체 관련 연구 결과 발표를 앞두고 4일 초전도체 관련주가 상승세다. 마켓포인트에 따르면 이날 오전 9시 12분 현재 신성델타테크(065350)는 전 거래일 대비 4.96% 오르고 있다. 이외 덕성(004830)(2.17%), 서남(294630)(2.13%) 등도 오름세다. 미국 물리학회(APS)에 따르면 LK-99 연구에 이름을 올렸던 김현탁 미국 윌리엄앤메리대 연구교수와 퀀텀에너지연구소 연구진은 현지 시각 4일 오전 8시(한국시간 오후 11시) 미국 미니애폴리스에서 열리는 APS 3월 학회 초전도체 세션에서 상온·상압 초전도체라고 주장하는 물질 ‘PCPOSOS’ 연구 결과를 발표한다.",
        "ticker": [
            "004830"
        ]
    },
    {
        "title": "코스피, 장 초반 상승세 2,660대…코스닥 1% 올라",
        "date": "2024.03.04. 오전 9:19",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 상승세로 출발한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2024.3.4    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 상승세 2,660대…코스닥 1% 올라",
        "date": "2024.03.04. 오전 9:19",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 상승세로 출발한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2024.3.4    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 상승세 2,660대…코스닥 1% 올라",
        "date": "2024.03.04. 오전 9:18",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 상승세로 출발한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2024.3.4    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 상승세",
        "date": "2024.03.04. 오전 9:18",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 상승세로 출발한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2024.3.4    pdj6635@yna.co.kr"
    },
    {
        "title": "[특징주] 휴젤, '보톡스' 美 FDA 허가에 52주 신고가",
        "date": "2024.03.04. 오전 9:18",
        "content": "휴젤[휴젤 제공](서울=연합뉴스) 이민영 기자 = 휴젤의 보툴리눔 톡신 제제가 미국 식품의약청(FDA)으로부터 품목 허가를 획득한 가운데 4일 장 초반 주가가 상승하고 있다.    이날 오전 9시 15분 현재 코스닥시장에서 휴젤은 전장 대비 9.03% 오른 20만500원에 거래되고 있다.    주가는 장중 21만9천원까지 오르며 52주 최고가를 새로 썼다.    휴젤은 이날 미국 FDA로부터 보툴리눔 톡신 제제인 '보툴렉스'(수출명 레티보) 50유닛과 100유닛에 대한 품목허가를 획득했다고 밝혔다.    보툴리눔 제제는 미간 주름 개선 등 미용성형 시술에 주로 쓰이는 바이오의약품으로 흔히 '보톡스'로 불린다.    휴젤은 올해 중반쯤 미국 시장에 제품을 출시할 계획이다.    휴젤 측은 \"세계 최대이자 빠른 성장세를 나타내는 미국 시장에 레티보를 출시할 수 있게 돼 매우 기쁘다\"며 \"국내에서 보여준 성과와 리더십, 통합적인 학술 프로그램 등을 기반으로 가치를 더하며 업계에서 차별화된 입지를 구축해 나가겠다\"고 밝혔다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 1% 상승…삼전·하이닉스 '강세'",
        "date": "2024.03.04. 오전 9:16",
        "content": "지난달 29일 오후 서울 중구 하나은행 딜링룸. 사진=연합뉴스코스피가 장초반 1% 가까이 상승하고 있다. 4일 오전 9시 4분 현재 코스피지수가 전거래일 대비 23.78포인트(0.9%) 오른 2666.14에 거래되고 있다. 외국인과 기관이 각각 15억원, 114억원어치 사들이며 지수를 끌어올리고 있다. 반면 개인은 176억원어치 순매도 중이다. 코스피 시가총액은 대체로 상승 중인 가운데 반도체주가 약진하고 있다. SK하이닉스(3.59%)가 3% 넘게 오르고 있으며, 삼성전자(1.36%)가 1% 이상 강세를 보이고 있다. 뉴욕증시에서 반도체주가 전반적으로 급등했단 소식이 국내 시장에도 반영되는 것으로 풀이된다. 현지시간으로 지난 1일 주요 글로벌 반도체 종목으로 구성된 필라델피아반도체지수는 전장 대비 4.29% 뛰었다. 이밖에 현대차(2.59%), POSCO홀딩스(1.27%) 등도 상대적으로 크게 오르고 있다. 같은 시간 코스닥지수도 강세다. 지수는 전장 대비 0.96% 상승한 871.28에 거래 중이다. 개인 혼자 125억원어치 순매수하는 반면 외국인과 기관은 각각 36억원, 88억원어치 순매도 중이다. 코스닥 시총 상위단은 혼조세를 보이고 있다. 이중에서도 HPSP(4.47%), 신성델타테크(7.74%), 엔켐(2.5%), 에코프로(0.16%) 등은 오르고 있다. 반대로 에코프로비엠(-0.38%), HLB(-0.98%) 등은 내리고 있다. 김석환 미래에셋증권 연구원은 \"반도체를 중심으로 한 우리나라 수출 경기의 회복세는 향후 기업들의 실적 개선에 대한 기대를 높일 것\"이라며 \"반도체는 2월 조업일수 부족에도 불구하고 역대 2위에 해당하는 약 100억달러 수출을 기록한 반면 자동차 및 2차전지는 부진했다. 이에 업종별 차별화가 지속될 것\"이라고 전망했다. 이날 원·달러 환율은 1331.5원으로 보합 출발했다. 지난 주말 뉴욕증시는 인공지능(AI) 반도체 관련주의 질주에 힘입어 상승 마감했다. 1일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 90.99포인트(0.23%) 오른 3만9087.38로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 40.81포인트(0.80%) 상승한 5137.08로, 나스닥지수는 전장보다 183.02포인트(1.14%) 상승한 1만6274.94로 각각 장을 마감했다. 나스닥지수는 전거래일에 이어 또 역대 최고치를 경신했고, 2021년 11월 기록한 장중 역대 최고치도 뛰어넘었다. S&P500지수는 사상 처음으로 5100을 돌파 마감했다. 엔비디아는 이날 4%대 상승에 시가총액이 2조달러를 웃돌면서 미국 시가총액 3위에 올라섰다.",
        "ticker": [
            "005490",
            "034730",
            "000660",
            "006800",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[속보] 코스피 2664.52(▲22.16p, 0.84%), 원·달러 환율 1331.5(0.0원) 개장",
        "date": "2024.03.04. 오전 9:14",
        "content": "코스피 2664.52(▲22.16p, 0.84%), 원·달러 환율 1331.5(0.0원) 개장"
    },
    {
        "title": "[특징주]휴젤, 美 FDA 품목허가 획득 소식에 강세",
        "date": "2024.03.04. 오전 9:12",
        "content": "[이데일리 박순엽 기자] 휴젤이 미국 식품 의약국(FDA)으로부터 보툴리눔 톡신 제제 ‘레티보’(Letybo)에 대한 품목허가를 획득했다는 소식에 장 초반 강세다. \n\n\n\n4일 마켓포인트에 따르면 휴젤(145020)은 이날 오전 9시 9분 현재 전 거래일 대비 2만100원(10.93%) 오른 20만4000원에 거래되고 있다. 앞서 휴젤은 이날 미국 FDA로부터 보툴리눔 톡신 제제 ‘레티보’ 50유닛(Unit)과 100유닛에 대한 품목 허가를 획득했다고 발표했다. 이번 FDA 승인으로 휴젤은 글로벌 3대 보툴리눔 톡신 시장인 미국, 중국, 유럽에 모두 진출하게 됐다. 국내 기업이 3개 국가에서 보툴리눔 톡신 제제 허가를 받은 것은 처음이라는 게 휴젤 측 설명이다. 휴젤은 현지 파트너사와 함께 현지 시장 특성에 맞는 판매 전략을 수립해 미국 내 제품 출시와 마케팅을 진행할 예정이다."
    },
    {
        "title": "코스피, 美 기술주 훈풍에 상승…반도체 강세 '2660선'",
        "date": "2024.03.04. 오전 9:10",
        "content": "기관·외인 ‘사자’…2거래일 만 상승 전환SK하이닉스 3%·삼성전자 1%대 상승업종 상승 우위…유통·정보기술 1%대↑[이데일리 이은정 기자] 4일 코스피 지수가 1% 가까이 상승 출발했다. 직전 거래일 미국 증시에선 인공지능(AI) 반도체 기대에 기술주가 강세를 보였다. 국내 증시에서도 삼성전자(005930), SK하이닉스(000660) 등 반도체 종목이 상승세다.\n\n\n\n마켓포인트에 따르면 이날 오전 9시7분 코스피 지수는 전 거래일보다 23.67포인트(0.90%) 상승한 2666.21을 기록하고 있다. 지난 1일은 삼일절로 휴장한 가운데 2거래일 만에 상승 전환해 움직이고 있다. 직전 거래일 뉴욕증시는 상승세를 보였다. 1일(현지시간) 다우존스30산업평균지수는 전장보다 0.23% 오른 3만9087.38로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 0.80% 상승한 5137.08로, 나스닥지수는 1.14% 상승한 1만6274.94로 마감했다. 델은 AI 반도체 기대 속 30% 이상 급등했다. 나스닥 지수와 필라델피아 반도체 지수는 사상 최고치를 경신했다.한지영 키움증권 연구원은 “국내 증시는 이번주에도 AI 모멘텀이 증시 전반에 걸쳐 중립 이상의 환경을 제공할 것으로 보인다”면서도 “주가 수준과 속도 부담이 재차 쌓여가고 있다는 점은 시장이 감당해야 할 부분이라고 본다”고 말했다. 수급별로는 기관은 156억원, 외국인이 25억원 사들이고 있다. 개인은 223억원 팔아치우고 있다. 업종별로 상승 우위다. 유통, 기계, 건설, 보험, 정보기술은 1%대, 전기전자, 철강금속 의료정밀, 금융, 음식료, 헬스케어, 건설은 1% 미만 오르고 있다. 통신, 전가스는 1% 미만 하락하고 있다.시가총액 상위주는 상승 우위다. 직전 거래일 미국 증시에서 AI 반도체 관련주가 일제히 급등세를 보인 가운데 삼성전자(005930)는 1% 이상, SK하이닉스(000660)는 3%대 강세를 보이고 있다. 델의 주가는 실적 발표 이후 30% 이상 급등세를 보이면서 AMD와 엔비디아 등 AI 반도체 관련주들이 동반 상승했다. 델은 전날 장 마감 후 예상치를 웃도는 매출과 순이익을 발표했고, 32%가량 상승했다.삼성물산(028260), 삼성생명(032830)은 3%대 오르고 있다. KB금융(105560)은 2%대, 포스코퓨처엠(003670), 카카오(035720)는 1%대, LG에너지솔루션(373220), 기아(000270), LG화학(051910), NAVER(035420), 삼성SDI(006400)는 1% 미만 상승하고 있다. 삼성바이오로직스(207940), 셀트리온(068270)은 1% 미만 하락하고 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "028260",
            "207940",
            "032830",
            "005930",
            "068270",
            "035720",
            "039490",
            "003670"
        ]
    },
    {
        "title": "코스피, 장 초반 상승세 2,660대…코스닥 1% 올라",
        "date": "2024.03.04. 오전 9:09",
        "content": "코스피 상승 출발[연합뉴스 자료사진]    (서울=연합뉴스) 조성흠 기자 = 코스피가 지난주의 하락세에서 벗어나 29일 장 초반 상승세로 출발했다.    이날 오전 9시 4분 현재 코스피는 전장보다 23.67포인트(0.90%) 오른 2,666.03을 나타내고 있다.    지수는 전장보다 22.16포인트(0.84%) 오른 2,664.52에 개장했다.    같은 시각 코스닥지수는 전 거래일보다 9.63포인트(1.12%) 오른 872.59다.     josh@yna.co.kr"
    },
    {
        "title": "코스피, 장초반 0.78% 상승 2662.86선…코스닥 0.94%↑(2보)",
        "date": "2024.03.04. 오전 9:09",
        "content": "(서울=뉴스1) 문혜원 기자 = 4일 오전 9시7분 기준 코스피는 전 거래일 종가와 비교해 20.50포인트(p)(0.78%) 상승한 2662.86를 기록하고 있다. 코스닥은 전 거래일 대비 8.14p(0.94%) 상승한 871.10를 가리키고 있다. 서울외환시장에서 달러·원 환율은 1331.5원에 보합 출발했다."
    },
    {
        "title": "美서 불어온 ‘반도체 훈풍’…삼전·하이닉스 강세[특징주]",
        "date": "2024.03.04. 오전 9:09",
        "content": "[이데일리 이용성 기자] 글로벌 인공지능(AI) 기업인 엔비디아를 비롯한 미국의 AI 반도체 기업들이 일제히 급등하면서 삼성전자(005930)와 SK하이닉스(000660)도 장 초반 강세를 보이고 있다. 4일 마켓포인트에 따르면 오전 9시1분 현재 삼성전자는 전 거래일 대비 1.09% 오른 7만4200원에 거래되고 있다. SK하이닉스도 전 거래일 대비 3.07% 오른 16만1000원에 거래 중이다. 이밖에 한미반도체(042700)도 4.72% 오름세다. 국내 반도체 업종이 강세를 보인 배경에는 앞서 지난 1일(현지시간) 뉴욕증시에서 반도체가 일제히 올랐기 때문이다. 델이 호실적 발표 이후 30% 급등세를 보였고, AI 반도체 관련주들도 동반 상승했다. 게다가 연방준비제도가 참고하는 미국의 1월 개인소비지출(PCE) 가격지수도 시장 컨센서스에 부합하며 시장이 안도했다. 이에 따라 엔비디아는 전 거래일 대비 4.00% 오른 822.79달러에 거래를 마쳤다. 또한, AMD, 브로드컴, 마이크론 테크놀로지도 각각 5.25%, 7.59%, 5.01% 강세를 나타냈다. 이에 따른 필라델피아 반도체지수는 4.29% 오름세를 나타냈다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "042700"
        ]
    },
    {
        "title": "하나증권 \"YG, 블핑 활동 지연시 실적 변동성…목표가 18%↓\"",
        "date": "2024.03.04. 오전 9:05",
        "content": "블랙핑크[YG엔터테인먼트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = 하나증권은 4일 블랙핑크의 활동 시기가 기존 예상보다 늦어질 경우 와이지엔터테인먼트의 실적이 높은 변동성을 보일 것이라면서 복표주가를 18% 낮췄다.    이기훈 연구원은 보고서에서 블랙핑크가 올해 올림픽 전에 컴백할 것으로 가정했으나 \"4분기 컴백 후 2025년 월드 투어, 2026년 컴백 순으로 가정\"할 경우 연간 실적 변동성이 높아질 것이라고 추정했다.    특히 \"블랙핑크는 월드 투어급의 대규모 투어와 긴 공백기가 반복될 것\"이고, 와이지엔터테인먼트는 \"블랙핑크의 실적 의존도가 높아 주가 역시 비슷한 형태의 등락을 반복할 가능성이 높다\"고 예상했다.     이에 따라 그는 와이지엔터테인먼트의 올해 영업이익이 약 500억원, 2025년 약 900억원이 될 것이라며, 이에 따라 목표주가를 7만8천원에서 6만4천원으로 내렸다.    다만 그는 \"이를 해결하기 위해서는 결국 아현이 합류한 베이비몬스터의 완전체가 견고한 여자 아이돌의 경쟁 구도를 깰 수 있을 만큼 강력해야 할 필요가 있다\"며 \"4월 앨범 컴백의 영향력을 확인할 필요가 있다\"고 말했다.     engine@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 1331.5원 보합 출발",
        "date": "2024.03.04. 오전 9:04",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 4일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 0.84% 상승한 2664.52 개장..코스닥 869.36",
        "date": "2024.03.04. 오전 9:04",
        "content": "[연합뉴스TV 제공] [파이낸셜뉴스] 4일 코스피지수는 전 거래일 대비 22.16p(0.84%) 오른 2664.52에 개장했다. 코스닥지수는 전 거래일 대비 6.40p(0.74%) 상승한 869.36에 출발했다."
    },
    {
        "title": "삼성證 “CJ, 지주사 중 유일한 배당 서프라이즈…목표가↑”",
        "date": "2024.03.04. 오전 9:03",
        "content": "삼성증권 보고서\n\n\n\n연합뉴스[서울경제] 삼성증권(016360)은 CJ(001040)에 대해 주요 지주회사 8곳 중 유일하게 기대치를 웃돈 결산 배당금을 결정했다며 목표주가를 상향 조정했다.양일우 삼성증권 연구원은 4일 “CJ의 보통주 1주당 결산 배당금은 3000원, 우선주 배당금은 3050원으로 컨센서스를 17% 상회하고 전년 대비 20% 증가한 수준”이라며 “컨센서스를 10% 이상 상회한 기업은 CJ뿐”이라고 밝혔다. 그는 “주당 3000원은 배당 총액 약 1000억 원을 의미하는데 이는 작년 배당 수익의 97%가량을 배당한다는 의미”라며 “CJ 배당수익의 절반 이상이 CJ올리브영으로부터 창출될 것으로 기대돼 배당 증가세가 지속될 가능성이 있다”고 내다봤다. CJ올리브영의 기업가치 상승이 CJ 주가에 반영돼야 하는 이유가 될 수 있다는 판단이다. 이에 따라 그는 CJ 목표주가를 종전 12만 3000원에서 13만 3000원으로 올려 잡았다. 변화한 자회사 가치에 순자산가치(NAV) 반영률(NAV 1 변화에 대한 시가총액 변화율) 0.65를 적용한 결과다.양 연구원은 “CJ는 별도 기준으로도 배당성향이 높은 편”이라며 “몇몇 지주회사는 주주환원 정책이 없다는 점을 감안하면 CJ의 주주환원 정책은 지주 업종 내 양호한 수준”이라고 강조했다.",
        "ticker": [
            "001040",
            "016360"
        ]
    },
    {
        "title": "[코스닥] 6.40p(0.74%) 오른 869.36 출발",
        "date": "2024.03.04. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 4일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 22.16p(0.84%) 오른 2664.52 출발",
        "date": "2024.03.04. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 4일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "SK증권 \"한화, 자회사 가치 증가·배당 확대 기대…목표가↑\"",
        "date": "2024.03.04. 오전 8:56",
        "content": "한화[㈜한화 제공. DB 및 재판매 금지](서울=연합뉴스) 이민영 기자 = SK증권은 4일 한화의 자회사 가치 상승으로 지주사 내 밸류에이션(평가가치) 매력이 크고 글로벌 부문 매출 증가에 따른 배당 확대 등이 기대된다며 목표주가를 2만8천원에서 3만4천원으로 올렸다.    최관순 연구원은 보고서에서 \"한화의 지난해 연결 기준 영업이익은 2조4천119억원으로 전년 대비 1.8%가량 증가했다\"며 \"한화에어로스페이스 영업이익이 64% 증가하고 금융 부문 영업적자가 축소된 영향\"이라고 분석했다.    한편 \"별도 기준 영업이익은 135억원으로 전년 대비 85% 감소했는데, 건설 부문 수익성이 부진했기 때문\"이라고 부연했다.    그는 다만 \"한화에어로스페이스 주가가 연초 대비 51%, 한화생명과 한화갤러리아가 각각 11%, 7%씩 상승하면서 한화가 보유한 지분가치가 증가했다\"며 \"이에 한화 주가가 14% 상승했음에도 한화의 현재 주가는 순자산가치(NAV) 대비 61% 할인되고 있어 지주회사 내 밸류에이션 매력이 높다\"고 설명했다.    아울러 \"올해에도 건설 부문의 수익성 개선이 지연될 가능성이 있으나 이라크 비스마야 공사 재개에 따른 미수금 인식 가능성이 있고, 글로벌 부문에서도 하반기 질산 40만톤 증설에 따른 매출 증가가 예상돼 별도 손익 개선 시 배당 확대 등 주주환원이 확대될 가능성이 있다\"고 내다봤다.    그는 \"작년 4분기 말 별도 기준 순차입금도 4조4천억원에서 3조원대로 감소한 것으로 추정돼 이를 반영할 경우 추가적인 목표주가 상승 여력도 존재한다\"며 한화에 대한 목표주가를 6천원 올리고 투자 의견을 '매수'로 유지했다.    지난 29일 유가증권시장에서 한화는 전 거래일 대비 0.17% 내린 2만9천400원에 거래를 마쳤다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "001510",
            "000880",
            "452260",
            "088350",
            "012450"
        ]
    },
    {
        "title": "NH-아문디운용, 운용자산 60조 돌파",
        "date": "2024.03.04. 오전 8:44",
        "content": "[이데일리 원다연 기자] NH-아문디자산운용의 운용자산이 60조원을 넘어섰다. NH-아문디 자산운용은 지난달 28일 기준 운용자산(설정액)이 60조 원을 돌파했다고 4일 밝혔다. NH-아문디자산운용은 창립 20주년인 지난해 2월 운용자산 55조 원을 돌파한 이후 약 1년 만에 5조 원이 증가했다. 지난해 채권형(+1조6000억원), MMF(+2조2000억원) 중심으로 성장세를 보였고 해외투자(+9000억원), 국내주식형 (+8000억원) 등 여타 부문도 호조를 보였다. 2022년 3월 출시한 ‘NH-아문디 올바른지구 OCIO 자산배분 펀드’는 공모펀드 침체 속에서도 출시 약 2년 만인 지난 1월 설정액 2000억원을 돌파했다. 이 펀드는 2대 주주인 프랑스 아문디의 글로벌 자산배분, 모델 포트폴리오 및 ESG 프로세스가 반영된 상품이다. 대표적인 퇴직연금 펀드인 하나로 TDF도 디폴트옵션 도입 후 지난달 말 순자산 2000억원을 넘겼다.HANARO ETF는 2018년 출범 이후 36개 종목을 상장했으며 2023년 ETF투자본부로 격상 후 사업 강화에 박차를 가하고 있다. 지난해 순자산 1000억원을 돌파한 K-POP&미디어, 조선해운에 이어 올해에는 금채굴기업, 반도체핵심공정주도주 등 유망 테마 ETF를 출시했다. 올해에도 투자자들의 니즈에 맞춰 다양한 채권형뿐 아니라 ETF 1위 유럽자산운용사인 아문디와 공동개발 하는 해외투자 ETF를 확대할 예정이다.임동순 NH-Amundi자산운용 대표는 “사상 최대 운용자산 달성은 고객만족을 위해 노력한 당사에 대한 고객의 신뢰 덕분에 가능했다”며 “고객의 신뢰로 함께하는 글로벌 투자파트너로서 책임감을 가지고 최고의 수익률로 보답하고 고객과 함께 성장하겠다”라고 밝혔다.",
        "ticker": [
            "456040"
        ]
    },
    {
        "title": "하이투자 \"티웨이항공 올해 영업익 1천750억…기존 대비 32%↑\"",
        "date": "2024.03.04. 오전 8:34",
        "content": "티웨이항공 항공기[티웨이항공 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 조성흠 기자 = 하이투자증권은 계속되는 항공 고운임 추세에 티웨이항공이 올해 기존 추정치보다 32% 많은 영업이익을 거둘 것이라고 4일 예상했다.    티웨이항공은 지난해 연결기준 매출액 1조3천490억원, 영업이익 1천390억원을 기록했다. 하이투자증권은 티웨이항공의 올해 추정 영업이익을 기존 1천330억원에서 1천750억원으로 상향 조정했다.    배세호 연구원은 \"여객기 공급 증가 속도가 빠르지 않아 높은 운임이 유지되고 있고 올해도 이런 추세가 상당 기간 유지될 것\"이라며 이처럼 전망했다.    또한 티웨이항공은 이르면 6월부터 유럽 노선에 취항할 예정이고, 이로 인한 구조적 기업가치 증대가 기대된다고 배 연구원은 설명했다.    6월부터 파리 노선 취항이 시작될 경우 연환산 기준 4천500억~5천억원 수준의 매출 기여도 가능하다고 덧붙였다.    티웨이항공의 투자의견와 목표주가는 '매수'와 3천400원으로 유지했다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "091810"
        ]
    },
    {
        "title": "“YG, 블핑 활동 여부에 실적 변동성…목표가 7.8만→6.4만”",
        "date": "2024.03.04. 오전 8:21",
        "content": "[하나증권 보고서]베이비몬스터 강력해야 블핑 의존 벗어나\n\n\n\n사진 제공=YG엔터테인먼트[서울경제] 하나증권이 블랙핑크 활동 가정을 변경하면서 YG엔터테인먼트의 목표주가를 7만 8000원에서 6만 4000원으로 18% 낮췄다. 연간 실적뿐만 아니라 주가도 블랙핑크 활동 여부에 따라 변동성이 높아질 수 있다는 진단이다. 투자의견은 매수를 유지했다. 지난달 29일 기준 주가는 4만 900원이다. 4일 이기훈 하나증권 연구원은 “블랙핑크 활동 가정을 변경하면서 영업이익 전망을 2024년 500억 원, 2025년 900억 원으로 조정했다”고 밝혔다. YG엔터테인먼트의 지난해 4분기 매출액은 1094억 원으로 전년 동기 대비 12% 줄었고, 영업이익도 4억 원으로 98% 감소했다. 본업에선 큰 이유가 없었으나 자회사인 YG플러스 실적이 예상보다 부진한 것으로 추정했다. 최근 최대주주가 4만 2000~4만 4000원 수준으로 46만 2000주(약 200억 원)를 추가 매입한 것은 주가가 많이 내린 영향도 있겠으나 베이비몬스터에 대한 자신감이 반영된 결과라고 평가했다. 베이비몬스터에 대한 기대가 충족될 경우 실적과 밸류에이션 모두 상당히 정상화될 수 있다고 봤다. 하나증권은 블랙핑크가 따로 또 같이 활동 형태이나 월드투어급 대규모 투어와 긴 공백기가 반복될 것으로 추정했다. 당초 올림픽 전 컴백을 예상했으나 4분기 컴백 후 2025년 월드 투어, 2026년 컴백 순으로 가정하면 이에 따른 실적 변동성이 커질 수 있다는 것이다. 이 연구원은 “높은 블랙핑크 의존도를 해결하기 위해서는 결국 베이비몬스터 완전체가 견고한 여자 아이돌의 경쟁 구도를 깰 수 있을 만큼 강력해야 할 필요가 있다”고 했다."
    },
    {
        "title": "[3분증시] 뉴욕증시, 이틀 연속 랠리…나스닥 1.14%↑ 外",
        "date": "2024.03.04. 오전 8:20",
        "content": "[앵커] 세계 증시는 빠르게! 우리 증시는 폭넓게! 가장 먼저 만나는 3분 증십니다. 오늘부터 연합인포맥스 이민재 기자와 함께합니다.짧게 인사 한번 해주시죠.[기자]연합인포맥스 이민재 기잡니다. 매일 아침, 증시 관련 뉴스 알기 쉽게 정리해 드리겠습니다.[앵커]지난주 미국 증시 상황 정리해주시죠.[기자] 지난주 금요일 미국 주식시장은 강한 모습을 보였습니다. 대형주 위주의 S&P500지수가 전 거래일 대비 0.80% 오른 5,137.08포인트로 마감하면서 최고치를 기록했습니다. 우량주를 모아놓은 다우지수도 전날 대비 0.23% 오른 39,087.38포인트로 거래를 마쳤습니다. 무엇보다 기술주 중심의 나스닥지수 상승세가 돋보였습니다. 나스닥지수는 1.14% 상승한 16,274.94포인트로 장을 마쳤습니다. 전일 최고치에 이어서 최고 기록을 하루 만에 다시 갈아치웠습니다. 주간 기준으로 살펴보면 나스닥지수가 한 주 동안 1.73%, S&P500지수가 0.95% 오른 반면에, 다우지수는 0.11% 하락했습니다.[앵커]금요일 강세장을 이끈 주요 요인은 뭐였습니까?[기자]지난주 금요일에 강세장을 이끈 건 인공지능 관련 주들이었습니다. 인공지능 대장주인 엔비디아가 4% 오르면서 시가총액이 마감가 기준으로는 처음으로 2조 달러를 돌파했습니다. 미국 주식시장에서 마이크로소프트(MS)와 애플에 이어 시가총액이 세 번째로 큽니다. 엔비디아 주가가 뛰자 제2의 엔비디아로 불리는 AMD 주가도 5% 넘게 급등했습니다. 다른 반도체 업체들도 주가가 일제히 강세를 보였습니다. 인텔 주가가 1.79% 상승했고, 마이크론이 5.01%, 대만의 TSMC가 4.06% 각각 올랐습니다. 이에 따라 반도체 모임인 필라델피아반도체지수도 4% 넘게 상승해 이틀 연속 역대 최고치를 경신했습니다.[앵커]반도체주가 크게 오를 만한 특별한 이유가 있었을까요?[기자]미국 PC·서버 제조업체인 델이 목요일 장 마감 후 발표한 분기 실적에서 예상치를 웃도는 매출과 순이익을 거뒀다고 밝혔습니다. 다음날인 금요일에 델 주가가 31% 넘게 폭등하면서 인공지능(AI)에 대한 기대감을 다시 키웠다는 평갑니다. 또 현지시간으로 목요일에 미국 개인소비지출(PCE) 물가지수가 발표됐습니다. 미국 중앙은행인 연방준비제도(연준·Fed)가 주시하는 지표인데, 지수가 최근 3년 내 최저를 기록했습니다. 이에 따라 연준이 이르면 6월부터 기준금리를 인하할 수 있을 것이란 기대감이 만들어졌고, 주가를 떠받쳤다고 분석됩니다.[앵커]미국 주식시장 내 불안 요인은 없었을까요?[기자]미국 지역은행 중 하나인 뉴욕커뮤니티뱅코프(NYCB) 주가가 25% 넘게 하락하면서 은행권에 다시 경계감을 키웠습니다. 목요일 장 마감 뒤 뉴욕커뮤니티뱅코프가 내부 통제에 문제가 있다면서 최고 경영진을 교체한 영향을 받았습니다. 뉴욕커뮤니티뱅코프는 연초에 상업용부동산 관련 대출에서 손실을 기록했다고 알려지면서 주가가 반토막 난 곳입니다. 이를 계기로 미국 상업용부동산 대출 부실 문제가 수면 위로 떠오르면서 지역은행 전체에 위기감이 조성된 바 있습니다.[앵커]미국에 이어 국내 증시 살펴보겠습니다. 지난주 코스피 시장 상황 어땠습니까?[기자]연휴 전날인 지난주 목요일에 코스피 지수는 전 거래일보다 0.37% 내린 2,642.36에 거래를 마쳤습니다. 외국인과 개인 투자자가 순매수했지만 기관이 5천억원을 팔며 지수를 끌어내렸습니다. 이로써 코스피는 정부가 지난주 월요일 기업 밸류업 지원안을 발표한 뒤로 목요일까지 하루를 제외하고 사흘 동안 하락했습니다. 한 주간 낙폭은 0.95%였습니다.[앵커] 국내 증시에서 특이 종목으론 어떻게 있었죠?[기자]가상화폐 대장주 비트코인이 2년 3개월 만에 6만 달러를 넘어선 데 따라 관련 종목들 주가가 상승했습니다. 국내 최대 가상화폐 거래소 업비트를 운영하는 두나무의 지분을 보유한 곳들이 대표적입니다. 우리기술투자는 매수세가 몰리면서 11.51%의 높은 상승률을 보였습니다. 한화투자증권 우선주는 6.42%, 한화투자증권도 3.49% 상승해 장을 마쳤습니다. [앵커] 끝으로 이번 주 코스피 시장에서 주목해야 하는 재료도 짚어주시죠.[기자]주가순자산비율이 낮은, 쉽게 말해 저평가된 종목들 주가가 제자리걸음 하고 있는데 상승 탄력을 받을지 확인해야 합니다. 중국에서는 현지시간으로 오늘 최대 정치행사인 양회가 열립니다. 중국 당국이 구체적인 경기부양책을 제시하면 부동산·건설 경기에 대한 기대감이 회복될 수 있습니다. 또 미국에서는 현지시간으로 5일 슈퍼 화요일 경선이 예정돼 있습니다. 조 바이든 대통령과 도널드 트럼프 후보 간의 대결이 공식화될 전망인데, 각 후보가 내놓는 정책에 따라 미국 증시의 변동성이 커질 수 있습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "\"3월 美 점도표 상향 경계 필요…코스피 2400~2750 예상\"",
        "date": "2024.03.04. 오전 8:20",
        "content": "신한투자증권 보고서[이데일리 김인경 기자] 신한투자증권은 이달 연방공개시장위원회(FOMC)가 주식시장에 우호적이지 않을 수도 있다고 경계했다. 코스피의 3월 전망치는 2400~2750으로 제시했다. 4일 노동길 신한투자증권 연구원은 “최근 주식시장 낙관론 대부분은 통화정책에 배경을 두고 있는데 연방준비제도(Fed·연준)은 작년 11월 FOMC 긴축 중단, 12월 FOMC 금리 인하 논의를 시작했다”고 설명했다. 올해 금리 인하에 나선다면 선제적 성격에 가깝고 버블을 부추길 수 있다는 판단이다. 그는 “실제 연준이 경기 둔화 전 금리를 선제적으로 인하했을 때 주식시장 버블을 촉발했다”면서 “대표적으로 1990년대 중반 닷컴 버블과 2019년 하반기인데, 올해 주식시장은 현재 통화정책 하에서 버블 양상을 지속할 것”이라고 전망했다. 이에 따라 주식시장 낙관론은 인플레이션을 다시 가중시킬 수 있다는 분석이다. 게다가 CITI 인플레이션 서프라이즈는 기대와 다르게 상승 중이며 Super Core(주거비 제외 핵심 서비스)도 방향을 바꾸고 있다. 노 연구원은 “이를 감안하면 3월 FOMC는 주식시장에 우호적이지 않을 전망”이라며 “올해 세차례 금리 인하를 전망했으나 점도표 상향에 따른 시점 지연을 경계해야 한다”고 강조했다. 다만 노 연구원은 “미국 스탠다드앤드푸어스(S&P) 지수 대비 코스피의 상대 PER은 배당성향까지 고려했을 때 낮은 수준”이라면서 “코스피의 상대 PER 하락 가능성은 크지 않다”고 기대했다. 이에 따라 그는 “이달 코스피 예상 밴드는 2400~2750선으로 12개월 선행 주가수익비율(PER) 기준 10~11.5배”라고 분석했다. 노 연구원은 “실적 하향이 더디게 진행된다면 3월 밴드 상단 근접 가능성도 있다”고 기대했다. 아울러 3월 포트폴리오는 △이익 변화율 상향 업종 △중국 데이터 전환 가능성에 따른 경기민감주 △3월 주총 시즌 겨냥한 주주환원 상위 종목 위주로 구성하면 기회를 찾을 수 있을 것이라고 제시했다."
    },
    {
        "title": "한투증권 \"3월 코스피 등락 범위 2,550∼2,750\"",
        "date": "2024.03.04. 오전 8:20",
        "content": "한국거래소[한국거래소 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = 한국투자증권은 3월 코스피 등락 범위로 2,550∼2,750을 제시했다.    이는 컨센서스 기준으로 12개월 선행 PER(주가수익비율) 10.4∼11.2배, 12개월 후행 PBR(주가순자산비율) 0.92∼1.00배에 해당한다.     김대준 연구원은 4일 \"2월 코스피는 정부가 추진하는 밸류업 프로그램 기대로 펀더멘털과 무관한 상승세를 기록했다\"며 \"하지만 3월부터는 다시 경제와 실적 등 기본적인 요소에 초점을 맞추게 될 것\"이라고 전망했다.    그는 \"주식시장 측면에서 다행인 건 할인율과 연관된 시장 금리가 느린 속도라도 내려갈 수 있다는 점\"이라며 \"더불어 1분기와 2분기의 순이익 전망이 견고하게 유지되는 점도 주가 상승을 지지할 수 있다\"고 짚었다.    그러면서 그는 시장 대응을 위한 전략으로 IT(정보기술) 업종 비중 확대를 제안했다.    그는 \"IT 중에서도 AI 관련주를 확보해야 기대 수익률을 더 높일 수 있다\"며 \"한국 IT는 그동안 미국 IT와 매우 높은 상관성을 나타냈는데, 작금에 확인되는 미국 IT 강세는 한국 주식에도 긍정적인 영향을 미칠 수 있다\"고 설명했다.    특히 \"개화 초기인 AI(인공지능) 산업과 관련해 반도체, 부품·장비 등 하드웨어에 대한 투자가 필요하다\"고 부연했다.    그는 \"밸류업 프로그램의 세부안이 공개된 만큼 저평가 기업 종목군의 상승 탄력은 점차 둔화할 것\"이라며 \"향후 시장의 주도 업종이 다시 IT가 될 가능성이 높은 만큼 성장하는 IT에 올라타는 전략이 반드시 요구된다\"고 말했다.    engine@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[마켓뷰] 美훈풍·中경기부양 기대…반도체 봄날 오나",
        "date": "2024.03.04. 오전 8:17",
        "content": "S&P500·나스닥 고공행진 지속…국내 증시 상승 출발 전망\n\n\n\n반도체주 (PG)[백수진 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 지난주 국내 증시는 정부의 기업 밸류업 지원방안 공개 후 6주 만에 조정을 받았다.    코스피는 한 주간 0.94% 내린 2,642.36, 코스닥지수는 0.64% 하락한 862.96으로 마감했다.    그럼에도 외국인들은 6거래일 연속 순매수세를 이어가며 저PBR(주가순자산비율)주에 대한 매수 기조를 유지했다. 이에 지난달 월간 외국인 순매수액은 역대 최대를 기록했다.    외국인 순매수가 유지되는 만큼 저PBR주 불씨는 당분간 유효할 것으로 보인다. 다만 그 열기는 잦아들면서 수출주·성장주로 순환매 양상이 나타날 가능성이 높으며, 특히 우호적인 대내외적 매크로 환경에서 반도체 등 수출주에 주목할 필요가 있어 보인다.    한지영 키움증권 연구원은 \"5월 기업 밸류업 2차 세미나 이전까지 정책 모멘텀이 부재한 가운데 단기적으로는 저PBR 장세에서 소외됐던 중소형주 간 순환매가 예상돼 IT, 바이오주 중심으로 순환매 대응이 필요하다\"며 \"다만 저PBR테마도 이달 주총 시즌, 4월 총선, 6월 기업 밸류업 프로그램 가이드라인 확정안 등 지속적인 재료들이 대기하고 있는 만큼 이들 업종에 대한 비중도 중립 이상이 적절하다\"고 설명했다.    이경민 대신증권 연구원은 \"지난주 발표된 미국 PCE(개인소비지출) 가격지수 등이 디스인플레이션 국면이 유효함을 보여주면서 금리 인하 기대감이 다시 자극되고, 중국 경기 회복 기대가 커질 가능성이 높은 상황에서 한국 수출 지표도 개선되고 있다\"며 \"이는 그동안 억눌려 있던 수출주와 성장주 반등에 힘이 실릴 수 있는 변화들로, 당분간 코스피는 저PBR주에서 수출주·성장주로 바톤터치 양상을 보일 것\"이라고 내다봤다.    한편 미국 증시는 지난달 29일(현지시간) 예상치에 부합한 1월 PCE 가격지수에 안도감이 유입돼 상승 마감한 데 이어 지난 1일에도 기술주 강세에 힘입어 사상 최고치를 기록했다.    나스닥지수는 전장보다 1.14% 오른 16,274.94에, 스탠더드앤드푸어스(S&P)500지수는 전장 대비 0.80% 상승한 5,137.08에 장을 마치며 모두 사상 최고치를 경신했다.    엔비디아와 AMD가 각각 4%, 5% 이상 오르는 등 기술주가 강세를 보이며 지수 상승을 견인했다.    이에 국내 증시도 상승 출발할 것으로 보인다. 특히 미국 기술주 강세와 중국 양회 기대감 등으로 반도체 종목이 강세를 보일 가능성이 높아 보인다.    김석환 미래에셋증권 연구원은 \"미국 증시가 반도체 강세에 사상 최고치를 경신한 가운데 코스피도 상승 출발할 것\"이라며 \"반도체를 중심으로 한 한국 수출 경기 회복세는 향후 기업들의 실적 개선에 대한 기대를 높일 것\"이라고 전망했다.    이날 중국의 연례 최대 정치행사인 양회(兩會·전국인민대표대회와 전국인민정치협상회의)가 개막하는 가운데 중국 정부의 경기 부양책 추가 제시 여부에 따른 증시 영향도 주목할 만하다.     이경민 연구원은 \"중국 양회를 기점으로 중국 경기 부양 정책에 대한 기대감이 재유입될 것\"이라며 \"중국 2월 수출입 증가 폭도 확대될 것으로 예상되는 가운데 그동안 코스피 발목을 잡아 왔던 중국 경기 불안이 완화된다면 한국 수출 개선 기대로 이어져 코스피 상승에도 힘이 실릴 것. 중국 정책 기조가 과학기술에 초점이 맞춰진 만큼 반도체 업종에 주목해야 한다\"고 제언했다.    mylux@yna.co.kr",
        "ticker": [
            "003540",
            "006800",
            "039490"
        ]
    },
    {
        "title": "\"은행주, 외국인 수급 개선 기대…실적도 순항 중\"",
        "date": "2024.03.04. 오전 7:55",
        "content": "하나증권 보고서\"밸류업, 자율성 강조 속 당근과 채찍 병행 기대\"[이데일리 김인경 기자] ‘기업 밸류업 프로그램’에 강제성을 부과하겠다는 이복현 금융감독원장의 발언 이후, 저 주가순자산비율(PBR) 종목이 다시 강세를 보이고 있다. 은행주 역시 외국인 수급 개선 효과를 지속할 것이란 전망이 나왔다.4일 최정욱 하나증권 연구원은 “기업 밸류업 프로그램이 자율적 가이드라인이며 참여기업에 대한 인센티브도 약하다는 비판이 많지만 6월 중 최종 확정될 가이드라인을 더 지켜볼 필요가 있다”면서 이같이 밝혔다. 그는 “지나친 강제성은 시장 개입이라는 인식을 줄 수 있어 표면적으로는 자율성을 강조하고 있지만 이 경우 제도 활성화가 미진할 수밖에 없다는 점을 금융당국이 누구보다 잘 알고 있기 때문에 어떤 식으로든 당근과 채찍이 병행될 수 밖에 없을 것”이라고 전망했다.최 연구원은 “특히 은행주 수급의 핵심은 결국 외국인인데 정부가 이런 정책을 공식적으로 추진한다는 방향성만으로도 인식이 긍정적으로 변화되는 계기로 작용할 수 있다”면서 “여기에 추가적인 조치로 정책 효율성이 가미된다면 외국인 수급 개선 효과는 계속해서 개선될 공산이 크다”고 기대했다.지난주 배당락까지 마무리되면서 은행주의 주요 이벤트는 소멸한 상태다. 그는 “1분기 분기 배당 기준일이 3월 29일이지만 분기 배당은 주당배당금(DPS)이 크지 않다는 점에서 큰 영향을 미치지는 않을 것”이라며 “이제 시장의 관심은 은행들의 1분기 실적으로 향할 텐데 대형은행들의 1월 대출성장률이 나쁘지 않은 흐름이고, 순이자마진(NIM)은 1분기에 상승할 것으로 예상되며 충당금 측면에서도 아직 큰 이슈가 없다는 점에서 1분기 실적은 컨센서스를 상회할 가능성이 높다”고 기대했다.하나증권은 1분기 은행 전체 순이익을 6조1000억원으로 추정했는데 이는 호실적을 시현했던 전년동기의 6조2000억원에 육박하는 수준이다.최 연구원은 “민생금융 등 굵직한 이슈들은 모두 나온 상황이고, 시기적으로도 선거가 얼마 안 남은 상황에서 규제 리스크가 당장 추가적으로 발생할 가능성도 낮다는 점에서 당분간 편안한 흐름이 이어질 전망”이라고 기대했다. 아울러 그는 “은행들이 주주 환원정책의 일환으로 발표한 자사주 매입이 본격화되고 있는 점도 수급상 우호적인 요인”이라고 강조했다. 최 연구원은 “신한지주(055550)와 하나금융지주(086790), BNK금융지주(138930)는 현재 자사주 매입을 진행 중이고, KB금융(105560)도 이번 주부터 자사주 매입 시작이 예상된다”면서 “과거에는 자사주 매입 진행 시기에 외국인 매도가 커지는 현상이 있었지만 이번에는 다를 것으로 기대하며 은행주에 대한 긍정적인 시각과 비중확대 의견을 계속 유지한다”고 덧붙였다.\n\n\n\n사진=연합뉴스",
        "ticker": [
            "138930",
            "105560",
            "055550",
            "086790"
        ]
    },
    {
        "title": "“3월 코스피 전강후약…2550~2750선 등락”",
        "date": "2024.03.04. 오전 7:50",
        "content": "[이데일리 원다연 기자] 이번달 국내 증시가 전강후약의 흐름을 보이며 코스피 지수는 2550~2750선에서 움직일 것이란 전망이 나왔다. 전반부에는 수출 및 성장주, 후반부에는 방어주를 중심으로 대응하는 전략이 유효하단 제언이다. 이경민 대신증권 연구원은 4일 보고서를 통해 “이달 전반부에는 금리인하 기대가 재유입되며 채권금리 하향 안정, 중국 경기부양에 대한 기대로 수출주와 성장주의 순환매가 펼쳐지며 코스피가 2750 돌차를 시도할 수 있다”며 “반면 후반부에는 중국 경제지표 발표, 3월 연방공개시장위원회(FOMC) 결과에 따라 매물 소화 국면에 진입할 수 있다”고 밝혔다. 이 연구원은 “글로벌 채권금리의 하향 안정과 중국 경기회복 기대는 수출 및 성장주에 우호적”이라며 “특히 반도체, 소프트웨어, 제약·바이오, 조선 등의 12개월 선행 주당순이익(EPS)이 상승반전하고 2차전지 관련주들의 12개월 선행 EPS 하향조정세도 진정되고 있다”고 밝혔다. 이어 “3월 중순까지는 순환매 대응에 집중해야 한다”며 “저PBR주 급등을 주도했던 외국인 투자자들 순환매에 대비하고 있다”고 덧붙였다. 그는 “코스피 2750선 전후로는 리스크를 관리하며 주식 비중을 축소하고 배당주 비중을 확대해야 한다”고 제시했다. 그는 구체적으로 “3~4월 분기 및 연말 배당을 받을 수 있는 종목들 중심으로 비중조절을 제안한다”며 “대표적인 업종으로는 자동차, 금융. 이들 업종은 밸류업 프로그램의 최대 수혜 업종이자, 분기 및 연말 배당을 동시에 받을 수 있는 업종”이라고 밝혔다. \n\n\n\n29일 오후 서울 중구 하나은행 딜링룸 스크린에 코스피 종가가 표시돼 있다. (사진=연합뉴스)",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "\"반도체 수출 빅사이클 재연…中 양회가 관건\"",
        "date": "2024.03.04. 오전 7:47",
        "content": "하이투자증권 보고서[이데일리 이용성 기자] 중국의 양회(전국인민대표대회·전국인민정치협상회의)가 개막하는 가운데 국내 반도체 등의 수출 경기가 중국을 바탕으로 모멘텀이 회복할지 주목해야 한다는 조언이 나왔다. 중국 정부의 성장 기조 전환이 드러나면 한국의 대중국 수출에는 일부 청신호 켜지고, 반도체 수출 빅사이클의 재연 가능성도 있기 때문이다.\n\n\n\n(사진=하이투자증권)4일 박상현 하이투자증권 연구원에 따르면 국내 수출 경기는 현재 반도체가 주도하고 있다. 조업일수 감소와 중국 춘제 연휴라는 계절적 요인에도 2월 수출증가율은 전년 동월 4.8% 증가했고 1~2월 합계 수출증가율 역시 전년 동기 대비 11.2% 증가했다. 이는 수출 경기가 본격적 회복국면 진입을 뒷받침해준다. 박 연구원은 2월 수출 중 가장 눈에 띄는 것은 반도체 수출이라고 강조했다. 반도체 수출증가율은 조업일수 감소에도 전년 동월 대비 66.7%의 큰 폭의 증가세를 유지했다. 지난해 11월 수출증가율이 플러스 전환한 이후 증가 폭이 갈수록 커지고 있다. 지난해 11월 전년 동기 대비 12.9% 증가에 이어 12월 21.7%, 올해 1월 56.2% 그리고 2월에는 66.7%로 집계됐다. 특히 대미 반도체 수출은 전년 동월 146.3%나 급증했고, 대중국 반도체 수출 역시 26.7% 증가했다. 박 연구원은 “반도체 수출 증가율에 반색할 수밖에 없는 가장 큰 이유는 인공지능(AI) 붐 현상이 국내 반도체 수출 호조로 이어지는 듯한 현상 때문”이라며 “단순히 대미국 반도체 수출뿐만 아니라 그동안 부진했던 대중화권 반도체 수출 회복 등 반도체 수출 온기가 확산되는 분위기”라고 강조했다. 이어 “2016~2018년과 2020~2021년 반도체 수출 빅사이클의 재연 가능성도 점점 더 커지고 있음을 주목할 필요가 있다”고 덧붙였다. 다만, 국내 수출 경기가 반도체와 미국 수출만으로 강한 회복을 기대하기에는 한계가 있다는 설명이다. 국내 전체 수출 경기는 물론 업종별 수출 차별화 현상을 해소되기 위해서는 중국을 위시한 아세안 수출 회복 모멘텀이 필요하기 때문이다. 이에 따라 양회 결과가 또다시 주목된다는 것이 박 연구원의 설명이다. 중국 경제가 최소한인 5% 이상의 성장을 유지하려는 정책적 노력은 필요하기 때문이다. 박 연구원은 “안정보다는 성장을 강조하는 중국 정부의 정책 기조 전환이 필요하고, 이와 관련해 이번 양회에서 중국 정부가 5% 수준의 성장률 목표 제시와 함께 과감한 재정확대 정책을 내놓을지는 대중국 수출 회복 흐름을 좌우할 공산이 높다”며 “또한 중국 정부가 부동산 리스크 해소 혹은 부동산 시장 안정을 위해 추가 대책을 내 놓을지도 관심거리”라고 전했다. 그러면서 “양회 결과가 올해 중국 경기 흐름을 좌우할 결정적 변수는 아니지만, 최소한 중국 경기 불확실성 일부 완화와 함께 중화권 증시 추가 랠리의 단기 분수령 역할을 할 것으로 예상된다”며 “동시에 중국 정부의 성장 기조 전환이 가시화된다면 한국의 대중국 수출에는 일부 청신호가 켜질 여지가 있다”고 부연했다."
    },
    {
        "title": "\"3월도 코스피 강세 이어진다…AI 관련 IT 비중확대\"",
        "date": "2024.03.04. 오전 7:44",
        "content": "한국투자증권 보고서[이데일리 김인경 기자] 한국투자증권은 이달에도 코스피의 상승세가 이어질 것으로 전망했다. 기업 밸류업 프로그램이라는 재료는 소진됐지만 펀더멘털 측면에서 문제가 나타나지 않을 것이란 이유에서다.4일 김대준 한국투자증권 연구원은 “3월 코스피 밴드로 2550~2750포인트를 제시한다”며 이같이 밝혔다. 실적전망치를 감안하면 12개월 선행 기준 주가순자산비율(PBR) 0.92~1.0배 수준이다.그는 “2월 코스피는 정부가 추진하는 밸류업 프로그램 기대로 펀더멘털과 무관한 상승세를 기록했지만 3월부터는 다시 경제와 실적 등 기본적인 요소에 초점을 맞추게 될 것”이라고 전망했다. 특히 그는 ‘금리변화’가 중요하다고 강조했다. 김 연구원은 “최근 한국 금리는 미국에 연동되는 경향이 있는데, 정황상 미국 금리는 박스권에서 천천히 내려갈 가능성이 높다”며 “한국 금리 역시 유사한 흐름을 보이며 증시 상승에 기여할 것”이라고 평가했다. 금리가 천천히 내려갈 것이라 보는 이유는 미국 연방준비제도의 태도 탓이라는 설명이다. 김 연구원은 “물가 압력을 감안하면 연준은 올해 금리를 내릴 것이라도 당장 신속한 액션을 취하기보다 지켜볼 것”이라고 내다봤다.이어 “주식시장 측면에서 다행인 건 할인율과 연관된 시장 금리가 느린 속도라도 내려갈 수 있다는 점”이라며 “더불어 1분기와 2분기의 순이익 전망이 견고하게 유지되는 점도 주가 상승을 지지할 수 있다”고 판단했다.김 연구원은 “시장 대응을 위한 전략적 선택은 IT 업종 비중 확대”면서 “IT 중에서도 인공지능(AI) 관련주를 확보해야 기대수익률을 더 높일 수 있다”고 강조했다. 한국 IT는 그동안 미국 IT와 매우 높은 상관성을 나타냈는데 최근 확인되는 미국 IT 강세는 한국 주식에도 긍정적인 영향을 미칠 수 있다고 봤다.그는 “개화 초기인 AI 산업과 관련해 반도체, 부품/장비 등 하드웨어에 대한 투자가 필요하다”고 강조했다. 아울러 “한편 밸류업 프로그램의 세부안이 공개된 만큼 저평가 기업 종목군의 상승 탄력은 점차 둔화될 것”이라며 “향후 시장의 주도 업종이 다시 IT가 될 가능성이 높은 만큼 성장하는 IT에 올라타는 전략이 반드시 요구된다”고 덧붙였다."
    },
    {
        "title": "\"대형 매크로 이벤트 줄줄이 대기…흐름 주목해야\"",
        "date": "2024.03.04. 오전 7:34",
        "content": "SK증권 보고서[이데일리 이용성 기자] 국내 증시를 둘러싸고 주요 경제 이벤트가 곳곳에 대기하고 있는 가운데 주요 이슈 흐름을 주목해야 한다는 조언이 나왔다. 이벤트에 따라 국내 증시 흐름이 좌지우지할 수 있기 때문이다. \n\n\n\n(사진=SK증권)4일 조준기 SK증권 연구원에 따르면 이번 주 대형 매크로 이벤트가 산재돼 있어 주요 이슈들 흐름 주목하며 증시도 따라 움직일 가능성이 크다는 분석이 나온다. 이날부터 중국의 양회(전국인민대표대회·전국인민정치협상회의)가 개막한다. 삼일절에 발표되었던 중국의 제조업·서비스업 구매관리자지수(PMI)는 관방 제조업 PMI는 예상치 부합, 관방 서비스업과 차이신 제조업 PMI는 서프라이즈 내며 최근 좋은 분위기가 이어지고 있다는 설명이다. 5일 전국인민대표대회에서 리창 총리가 올해 GDP성장률 목표치 제시할 예정인데, 현재는 서구권과 중국의 기대치 간 간극이 존재한다는 설명이다. 경제협력개발기구(OECD)와 국제통화기금(IMF)는 올해 중국 GDP성장률 전망치를 4.7%, 4.6% 수준으로 제시했다. 중국 언론은 이번 전인대에서 5%가 제시될 것으로 보도하고 있는데 시장 눈높이보다 높은 목표치 제시할 수 있을지 주목된다는 설명이다. 또한, 오는 5일 미국 대선과 관련해 15개 주와 미국령 사모아에서 경선 동시 개최 예정인 슈퍼 화요일이 예정돼 있다. 트럼프와 바이든의 재대결 거의 확정적이고 이변 일어날 가능성 매우 희박하지만 계속 추이는 주목할 필요가 있다고 조 연구원은 전했다. 게다가 3월 연방공개시장위원회(FOMC)를 앞두고 9일부터 연준 위원들 블랙아웃 기간 돌입하고, 연준 위원들 연설 일정이 많이 예정돼 있으며 파월 의장도 7일과 8일 하원과 상원 증언이 예정돼 있다.조 연구원은 “한 달 정도 전만 하더라도 3월 인하 시작, 연내 7회 인하를 기대하고 있던 시장 컨센서스는 이제 연내 3회 정도, 6월 인하 시작으로 많이 후퇴했고, 시장에 이미 반영되어 왔다는 점에서 시장을 크게 흔들 가능성은 별로 없을 것으로 보이나 최근 연내 기준금리 인하 불가 주장도 등장하는 등 경계할 필요는 있다”고 강조했다. 또한 오는 8일 미국의 2월 고용보고서도 예정돼 있다. 미국 고용 수요는 매우 강한데 비농업고용지수 기준 3개월 연속 서프라이즈 기록중이며 실업률은 3.9%에서 3.7%까지 떨어진 이후 계속 유지 중이다. 시장 컨센서스는 고용은 약간 약화, 실업률은 유지로 형성되고 있는 모습이다. 국내 증시에도 이슈가 존재한다. 삼일절로 휴장하는 동안 ‘밸류업 프로그램’ 관련 호재성 뉴스들이 또다시 등장했기 때문이다. 국민연금이 한국거래소와 함께 ‘코리아 밸류업 지수’ 개발을 논의 중이라는 언론 보도와 함께 이복현 금융감독원장의 언론 인터뷰를 통한 강력한 정책 의지 표출이 이루어졌기 때문이다.  조 연구원은 “지난주 나왔던 방안들도 일본의 좋은 선례를 충실히 반영하고 있으며 일본이 하지 않았던 강제성 부여와 세제혜택까지 기대되는 환경. 앞으로 관련 재료들이 추가적으로 더 얹힐 수 있는 상황이기 때문에 숏베팅은 불리하며 밸류업 프로그램 수혜 기업이 조정을 받을 경우는 매수로 대응하는 것이 적절하다는 의견이다”라고 언급했다.",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "“가치와 성장 양립할 수 있는 환경…국내 증시 더 간다”",
        "date": "2024.03.04. 오전 7:33",
        "content": "\"글로벌 증시 AI랠리 반면, 국내 증시 가치주 랠리\"\"IT 비중 대비 여전히 저평가 영역\"[이데일리 원다연 기자] 글로벌 주식시장이 AI 랠리를 이어가고 있는 가운데 국내 시장은 ‘저PBR’ 테마로 가치주 중심 랠리를 이어가고 있단 분석이 나왔다. 국내 주식시장은 지난달 급반등에도 추가 상승 가능성이 열려있단 전망이다. 강대석 유안타증권 연구원은 4일 보고서를 통해 “국내증시가 2월 급반등에 성공하며 1월 부진을 모두 만회했지만, 글로벌 증시에서 대체로 IT 비중이 높을수록 연초 이후 현재까지 수익률이 양호했다는 점을 생각해보면 여전히 저평가 영역에 있는 것으로 보인다”며 이같이 밝혔다. 강 연구원은 “국내증시 2월 급반등의 주역은 글로벌 AI 랠리와 달리 저PBR 컨셉을 중심으로 한 가치주 스타일”이라며 “자동차, 유틸리티, 보험, 증권 순으로 수익률이 높다”고 분석했다. 그는 “가치주 중심의 국내증시 랠리를 만든 건 단연 외국인 투자자들”이라며 “금융당국의 기업 밸류업 프로그램에 대한 기대로 저PBR 컨셉에 대한 순매수가 강화된 점도 있겠지만, 외국인 투자자 입장에서 분산투자의 필요성도 있었을 것”이라고 평가했다.강 연구원은 “결국 최근 시장 환경은 ‘AI 포모(FOMO, 자신만 뒤처지거나 소외되어 있는 것 같은 두려움을 가지는 증상)’는 미국을 중심으로 결집하고, 한국, 일본 등이 분산 투자 관점에서 가치주 중심으로 외국인 투자자들의 선호도가 강화되고 있는 시황일 가능성이 높다”고 봤다. 그는 “그러한 환경에서 기업 밸류업 프로그램에 관심이 쏠린 동안 관심도가 떨어졌던 수출 회복 모멘텀도 여전히 유효함이 확인된다”며 “특히 대중 무역수지가 2022년 9월 이후 17개월 만에 흑자로 전환된 점이나, 반도체 수출이 약 6년 4개월 만에 가장 높은 증가율을 달성했다는 점이 긍정적”이라고 평가했다. 강 연구원은 “계속해서 신뢰도가 낮아지며 하향 조정이 이어진 코스피 이익 전망치도 2월 중순 이후로는 오히려 소폭 반등하며 하향세가 진정되고 있는 모습이 포착된다”며 “위와 같은 환경 변화가 2월 주가지수 급반등에도 불구하고 추가 상승 가능성을 열어줄 수 있는 요인으로 작용할 전망”이라고 밝혔다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "일본 '밸류업'보다 강한 잠재력…'스튜어드십 코드'가 뭐길래?",
        "date": "2024.03.04. 오전 7:02",
        "content": "'주주권 행사' 유도하는 기관 투자자 안내 지침  당국, '밸류업' 내용 원칙에 포함하기로…\"강제력 보완\" \"기관 의결권 행사 부담되는 기업들 밸류업 적극적일 것\" '국민연금' 뿐인데…국내 투자 환경이 한계란 지적도\n\n\n\n김주현 금융위원장이 26일 오전 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 '한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나'에 참석해 축사하고 있다. / 사진=연합뉴스정부가 내놓은 '기업 밸류업 지원방안'에 '스튜어드십 코드'를 연계시키기로 하면서 시장에서 이목이 쏠리고 있다. 밸류업 방안 중 거의 유일하게 '강행 규정'의 역할을 할 것이란 전망에서다.스튜어드십 코드란 주요 기관 투자자가 기업의 의사 결정에 적극적으로 참여하도록 하는 지침을 의미한다. 기관이 주인의 재산을 관리하는 '집사(Steward)'처럼 주주 역할을 수행해 자금의 주인이나 국민에게 이를 투명하게 보고하도록 유도한다. 한국은 2016년부터 도입했다. 현재 국민연금 등 연기금 4곳과 은행·보험·증권사 등 총 220개 기관이 참여하고 있다.앞서 26일 금융위원회는 기업 밸류업 프로그램 세부 내용을 발표하면서 스튜어드십 코드를 정책에 연계시키겠다고 밝혔다. 이미 금융위는 한국ESG기준원과 함께 안내 지침 속 7개 원칙에 '기업 가치제고 노력' 관련 내용을 추가시키는 개정 논의에 착수했다. 올 상반기 중 그 윤곽이 나올 것으로 보인다.\n\n\n\n사진과 기사는 직접적 연관없음. / 사진=게티이미지뱅크스튜어드십 코드에 기업 밸류업 프로그램이 반영되면 기관 투자자가 주주권을 보다 적극적으로 행사할 가능성이 높다는 분석이 나온다. 기관이 밸류업 노력을 투자 판단에 활용하게 되고, 안내 지침도 최소한의 강제성을 띠고 있다는 이유에서다. 실제로 안내 지침에는 기관이 원칙을 준수하지 않으면 그 이유와 대안을 의무적으로 제시해야 한다는 규정이 있다.이남우 한국거버넌스포럼 회장은 \"스튜어드십 코드는 연성 규범이므로 지키지 않는다고 해서 법적 책임을 지는 것은 아니다\"라면서도 \"다만 이 제도를 도입한 기관이 원칙을 무시할 경우 여기에 자금을 투자한 투자자나 국민이 당연히 반발하게 된다. 그 자체가 안내 지침을 따르게 하는 일종의 구속력이 될 수 있다\"고 말했다.김종영 IBK투자증권 연구원은 \"기관 투자자는 밸류업 관련 내용이 추가된 스튜어드십을 따라 기업의 주주환원 노력을 정성·정량적으로 평가하게 될 수 있다\"며 \"이를 투자 판단의 지표로 활용하면 자연스럽게 의결권을 행사할 가능성이 커진다\"고 설명했다.그러면서 \"일본에선 프라임 마켓(대기업 중심 증시) 상장 조건에 '거버넌스'를 추가시켰다. 강력한 조치인 편이지만 이는 이미 국내 코스피200 상장 조건과 유사하다\"며 \"한국은 스튜어드십 코드에 거버넌스를 연계하는 식이라 기관의 의결권 행사가 부담스러운 기업들은 밸류업 노력에 나설 수밖에 없다. 오히려 일본보다 더 강한 정책 잠재력을 지니는 것\"이라고 말했다.안내 지침에 담긴 '원칙 3' 개정이 유력해 보인다. 이미 밸류업 프로그램과 궤를 같이하는 원칙이라는 이유에서다. 이는 '투자대상회사의 중장기적인 가치를 제고하고 이를 주기적으로 점검해야 한다'는 내용을 골자로 한다.\n\n\n\n국민연금 서울 중구지사. / 사진=한경DB다만 국내에서 유의미한 주주행동에 나설 수 있는 기관 투자자는 사실상 국민연금이 유일하단 지적도 나왔다. 특히 자산운용사들은 대부분 액티브 펀드가 아니라 상장지수펀드(ETF)를 운용한다. 따라서 의결권도 행사할 수 없다.한 업계 관계자는 \"스튜어드십 코드를 도입한 연기금 중 공무원 연금은 자금 규모가 적고, 사학연금은 매니저 등 전문 인력이 부족하다. 국민연금이 실질적인 주주권을 행사할 수 있는 거의 유일한 기관\"이라며 \"과거 사례를 보면 국민연금은 손해와 수익 중 어떤 것을 보더라도 항상 비판받아온 측면이 있다. 주주권 행사에도 소극적일 수 있다\"고 지적했다.",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "\"개미들, 다시 빚내서 주식 산다\"…돈 빌려 '줍줍'한 종목이",
        "date": "2024.03.04. 오전 6:42",
        "content": "연초 자동차·금융 등 '저PBR'에 '빚투'밸류업 이후 AI반도체에 레버리지 몰려\n\n\n\n/게티이미지뱅크개인투자자들의 '빚투(빚내서 투자)'가 다시 고개를 들고 있다. 연초 이후 '저PBR(주가순자산비율)'주를 쫓았다면 밸류업 장세가 소멸하자 그동안 소외됐던 성장주를 주워담고 있다.4일 금융투자협회에 따르면 지난달 23일 기준 유가증권시장과 코스닥시장의 신용융자잔고는 18조4338억원으로 지난해 10월20일(18조4605억원) 이후 4개월 만에 최대 규모를 기록했다. 신용융자잔고는 주가상승을 기대하면서 증권사로부터 돈을 빌린 뒤 갚지 않은 금액을 말한다. 신용잔고가 늘었다는 것은 보통 시장에서 레버리지(차입) 투자가 증가했다는 의미로 해석된다.특히 코스피의 신용잔고가 늘었다. 유가증권시장의 신용잔고는 지난달 27일 기준 9조9460억원으로 10조원에 달하기 직전이다. 지난해 12월28일(8조9700억원) 대비 두 달 만에 약 1조원 가까이 가파르게 늘었다.신용잔고는 지난해 8월 말 기준 10조5316억원으로 정점에 달하다가 이후 떨어져 지난해 11월 말 8조9114억원까지 낮아졌다. 하지만 미국의 기준금리 인하 기대감에 반등세를 보였다. 올해초 정부의 국내 증시 저평가 해소를 위한 정책 발표 예고가 나오며 증가세가 가팔라졌다. 연초 이후 신용잔고가 크게 늘어난 업종을 보면 자동차(48%), 은행(42%), 보험(36%) 순이다. 시장에서 저PBR 업종으로 꼽혔던 주식들로 정부의 밸류업 프로그램 수혜주들을 매수하기 위해 집중적으로 레버리지를 일으켰던 것으로 풀이된다.반면 지난해 주도주였던 2차전지 종목의 신용잔고는 전방산업 업황 둔화 우려 등으로 대부분 10~20% 줄었다.한지영 키움증권 연구원은 \"연초 이후 자동차, 금융주에 대한 신용잔고가 크게 늘었다는 점은 저PBR 테마가 유효하게 작용했다고 해석할 수 있다\"며 \"일시적으로 수급 이탈 현상에는 대비할 필요가 있다\"고 분석했다.에프앤가이드에 따르면 연초 이후 지난달 27일까지 신용잔고가 가장 크게 증가한 종목을 보면 삼성전자(2119억), 셀트리온(1902억원), 현대차(813억원), SK하이닉스(535억원), NAVER(527억원) 순이다.삼성전자와 셀트리온은 연초 이후 주가가 각각 9.7%와 24.2%씩 밀린 상태다. NAVER는 불과 한 달여 전 23만1500원에 달하던 주가가 지난달 27일 19만6700원까지 15% 단기 급락했다.대형주를 제외하면 이오테크닉스(196억원), 한미반도체(174억원), 롯데정보통신(163억원), 한글과컴퓨터(163억원), 더존비즈온(152억원) 등 인공지능(AI) 반도체 테마주로 꼽히는 종목들에 돈이 몰렸다.김민규 KB증권 연구원은 \"밸류업 프로그램 발표 전에는 개인 투자자들이 저PBR 중심으로 거래대금이 늘었다\"며 \"2월 중순 이후에는 PBR이 높은 종목의 신용잔고가 더 크게 늘었다는 점을 고려하면 개인 투자자들의 비싼 주식 선호현상이 나타나고 있다\"고 설명했다.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "012510",
            "005930",
            "068270",
            "000950",
            "039490",
            "042700",
            "005380"
        ]
    },
    {
        "title": "시총 6위 중 5개가 코스피로…코스닥 '엑소더스' 21년 만에 최대",
        "date": "2024.03.04. 오전 6:31",
        "content": "연초 시총 1위 에코프로비엠 등 줄줄이 이탈한국거래소 운영 전 2003년 이후 이미 최다\"NYSE 위협하는 나스닥과 달리 2류시장 전락\"'한국판 나스닥' 꿈 꿨으나 현실은 개인 중심 시장상장 유지 인센티브 적고 외인·기관 수급도 불리\n\n\n\n지난달 28일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 한국 경제의 성장 젖줄이 돼야 할 코스닥시장에서 시가총액 1위 기업을 비롯한 대형주들이 잇따라 이탈하고 있다. 연초에 이미 지난 2003년(6건) 이후 코스피 이전 최다 기록을 세울 정도다. 금융투자 업계에서는 코스닥이 미래 자금줄 역할을 제대로 못하면서 이른바 ‘매그니피센트 세븐(M7)’을 앞세워 뉴욕증권거래소(NYSE)의 아성을 위협하고 글로벌 자금을 빨아들이는 미국 나스닥과는 완전히 다른 ‘2류 시장’으로 전락했다고 지적한다.3일 금융감독원과 거래소에 따르면 올해 코스닥에서 유가증권시장으로 이전했거나 연내 짐을 싸기로 결정한 기업은 에코프로비엠·포스코DX·엘앤에프·HLB 등 총 4곳이다. 여기에 지난 1월 셀트리온과 합병하면서 사실상 코스피로 자리를 옮긴 셀트리온헬스케어까지 더하면 실질적인 이전 기업은 5곳에 달한다.특히 지난해와 올 초 시총 상위 6개 기업 중 에코프로를 제외하고는 모두 코스닥을 떠나게 되면서 시장 전체를 휘청이게 만들고 있다. 대표적으로 오는 26일 정기 주주총회에서 코스피 이전 상장 안건을 다루는 에코프로비엠은 시총이 26조 원이 넘는 압도적인 코스닥 1등 기업이다. 올 상반기 코스피로 건너가는 HLB도 현 코스닥 시총 3위 종목이다. 이들 기업은 대부분 코스닥시장을 주도하는 2차전지·바이오 업종으로 코스피로 이전해 외국인·기관 등 코스피200 편입에 따른 패시브 자금 유입 효과까지 기대하고 있다.이러한 흐름은 코스닥이 아직도 안정성이 떨어진 채 오락가락하는 테마주 시장으로 인식되는 것이 가장 큰 이유로 풀이된다. 개인투자자들의 강력한 요청도 한 배경이다. 지난 2004년 거래소가 인수한 뒤부터는 단 한 해도 4곳(우선주 제외)보다 많은 기업을 코스피로 넘긴 적이 없다. 2012~2015년과 2020년에는 코스피 이전 사례가 아예 0건이었다. 다만, 앞선 사례들을 보면 기대감이 선반영 되는 탓에 이전상장이 주가 상승을 담보하지는 않았다. 이재원 신한투자증권 연구원은 “현재 코스닥은 인공지능(AI) 외에는 주가 호재도 없고 지수 방향성도 잃은 상태”고 분석했다.\n\n\n\n코스닥시장은 1999년 정보기술(IT) 열풍에 힘입어 장내 시장으로 전환할 때만 해도 ‘한국판 나스닥’이 돼 국내 성장 기업의 든든한 자금줄이 될 것이라는 기대를 한 몸에 받았다. 2004년 증권거래소(현 한국거래소)에 인수될 때는 벤처기업들이 더 안정적인 시장 감시 체제 아래에서 자본을 확충하게 된다는 장밋빛 전망도 나왔다.하지만 20여 년이 지난 현재의 코스닥은 당시 상장회사와 투자자들의 기대를 전혀 충족하지 못하고 있다. 성장과 무관한 개인투자자 중심의 테마주 시장처럼 변질되면서 건실한 기업이 코스피시장 입성 전 조금 더 쉽게 증시에 발을 들이는 통로 노릇만 하고 있다는 지적이 많다. 여기에 최근 정부의 기업 밸류업 프로그램 압박, 반도체 설계(팹리스) 회사 파두의 ‘뻥튀기 상장’ 의혹, 2차전지주 약세 장세까지 겹치면서 상장을 유지할 유인이 급격히 사라졌다. 올 1월 시가총액 3~5위였던 엘앤에프·포스코DX·셀트리온헬스케어가 한꺼번에 코스피에 둥지를 틀고 현 시총 1·3위인 에코프로비엠·HLB까지 짐을 싸기로 한 상황이 우연에서 비롯된 게 아니라는 뜻이다. 코스닥 전체 시총이 400조 원 남짓한 가운데 5개 기업의 몸값 총액만 60조 원이 넘는다.3일 한국거래소에 따르면 코스닥이 장내 시장이 된 1999년 이후 한 해 5곳 이상의 기업이 코스피로 옮긴 경우는 1999년(5곳), 2002년(7곳), 2003년(6곳) 등 세 차례밖에 없었다. 합병 이슈가 있던 셀트리온헬스케어를 이전 상장 사례로 보지 않더라도 4곳의 상장사가 같은 해 동시에 코스피로 옮긴 경우조차 2008년 단 한 차례뿐이다. 최근 3년 동안에도 2021년 엠씨넥스·PI첨단소재, 2022년 LX세미콘, 지난해 SK오션플랜트·비에이치·NICE평가정보 등 총 6곳만 코스피로 이동했다. 거래소 상장 규정에 따르면 △설립 후 3년 이상 △자기자본 300억 원 이상 △상장 주식 100만 주 이상 등의 요건만 갖추면 코스닥 상장사도 코스피 이전 심사 대상이 될 수 있다.거대 기업들이 잇따라 탈출하는 상황에서 개인 중심의 수급 여건도 쉽사리 개선될 기미를 보이지 않는다. 올 들어 1월 말까지 코스닥의 개인투자자 거래 비중은 81.21%에 달했다. 이는 지난해 연간 80.26%보다 높은 수준이다. 같은 기간 외국인과 기관투자가의 거래 비중은 각각 4.69%, 13.98%에 불과했다. 외국인과 기관 거래 비중이 각각 24.32%, 19.32%에 이르고 개인 비중은 55.32%인 코스피보다 자금 조달 환경이 훨씬 불리한 셈이다. 글로벌 자금에서 소외되다 보니 전체 1608개 코스닥 상장사 가운데 외국계 회사도 12곳에 불과하다. 이마저도 각국에서 손꼽힐 정도로 규모가 큰 기업은 전무하다.가뜩이나 상장 유지 인센티브, 거래 여건, 실적과 자본 등이 총체적으로 부족한 상태에서 자기주식 소각 등 기업가치 제고 의무까지 요구하는 정부의 기업 밸류업 프로그램은 상장 유지 부담을 한층 더 가중시킨 것으로 평가됐다. 특히 지난달부터는 시장에서도 저(低)주가순자산비율(PBR) 종목이 부각하면서 외국인과 기관의 관심이 대형주로 쏠렸다. 업계에서는 파두 사태 이후 기술 혁신 기업에 대한 신뢰가 추락한 점도 시장 활성화의 발목을 잡는 중대한 악재로 보고 있다.\n\n\n\n코스닥의 비참한 현실은 이름까지 본뜬 벤치마킹 대상 미국 나스닥과도 크게 대비되는 부분이다. 나스닥은 최근 기술 성장주를 중심으로 글로벌 자본을 쓸어담으며 세계 1위 주식시장인 뉴욕증권거래소(NYSE)의 지위까지 흔들고 있다. 애플·마이크로소프트(MS)·테슬라·구글·메타·엔비디아·아마존 등 이른바 ‘매그니피센트 세븐(M7)’ 종목을 비롯해 세계에서 주목하는 글로벌 혁신 상장사들이 NYSE보다 더 많이 포진해 있다. 자금 공급 기능이 워낙 활성화돼 있다 보니 시총 상위주가 굳이 상위 시장이라는 이유로 NYSE로 이전할 이유도 못 느낀다. M7 가운데 애플·MS·구글·아마존 등 4종목은 시총이 2000억 원을 넘어 코스피 전체 총합보다 많다. 올 들어서도 나스닥이 지난달 28일(현지 시간)까지 6.24% 오르는 동안 코스닥은 29일까지 0.42% 뒷걸음질쳤다.업계에서는 금융 당국이 앞으로 코스닥 상장 유지 혜택을 대폭 늘리지 않으면 ‘용의 꼬리’가 되는 상황을 무릅쓰고 코스피로 넘어가는 우량주가 점점 더 늘어날 수밖에 없다고 우려했다. 나아가 코스닥150, 코스닥 글로벌 세그먼트, 코스닥 프리미어 등 시장 대표 지수가 쪼그라들고 상장지수펀드(ETF) 등 이를 기반으로 한 상품 시장까지 위축되는 악순환이 일어날 수 있다고 경고했다. 코스피 이전을 꾀하는 에코프로비엠·HLB 등은 모두 비중이 높은 코스닥150 편입 종목이다. 한 증권사 관계자는 “코스닥 대형주 입장에서는 시장 이전 이후 코스피200지수 편입 등을 노리는 편이 유리할 수밖에 없는 상황”이라며 “운영 주체가 다른 NYSE·나스닥과 달리 한국은 거래소가 코스피와 코스닥을 모두 관할하고 있어 차별화가 쉽지 않다”고 설명했다. 거래소 관계자는 “과거에도 이전 상장은 계속 있었고 새로운 기업이 나와서 빈 자리를 메웠다”며 “코스닥 잔류 유인을 만들기 위해 계속 노력하고 있다”고 말했다.",
        "ticker": [
            "108320",
            "034310",
            "030190",
            "178920",
            "034730",
            "100090",
            "001680",
            "090460",
            "068270",
            "066970",
            "097520",
            "022100"
        ]
    },
    {
        "title": "[이번주 증시 캘린더] 케이엔알 신규상장…LG디스플레이 구주주 청약",
        "date": "2024.03.04. 오전 6:31",
        "content": "[서울경제] 일반 청약에서 8조 원 넘는 뭉칫돈이 쏠렸던 글로벌 유압 로봇시스템 전문 기업인 케이엔알시스템이 이번주 코스닥시장에 입성한다.4일 금융투자업계에 따르면 케이엔알시스템은 7일 코스닥시장에 신규 상장할 예정이다. 케이엔알시스템이 지난달 26~27일 실시한 일반청약엔 증거금 8조 480억 원이 모였다. 공모가 1만 3500원으로 경쟁률은 2266대 1을 기록했다. 공모가 기준으로 예상 시가총액은 1467억 원이다. 의무 보유 확약 비율은 31.86%다.체외진단기 전문기업인 오상헬스케어는 4일과 5일 이틀에 걸쳐 공모주 청약을 진행한다. 코로나19 자가진단키트를 제조 판매하는 업체로 올해 첫 바이오업체 기업공개(IPO)다. 오상헬스케어는 공모가를 희망 밴드인 1만 3000~1만 5000원의 상단을 넘은 2만 원으로 확정했다. 상장 시가총액은 2821억 원 규모로 예상된다. 일반투자자 청약을 마치면 오는 13일 코스닥시장에 상장할 계획이다.LG디스플레이는 6일부터 7일까지 이틀 동안 구주주 유상증자 청약을 진행한다. 구주주 청약 이후 실권주가 발생하면 11~12일 일반공모 청약을 거친 뒤 이달 26일 신주 상장할 예정이다. LG디스플레이는 1조 4000억 원 규모의 유상증자를 통해 선제적으로 재원을 확보해 유기발광다이오드(OLED) 사업 전 영역에서 경쟁력과 미래 성장 기반을 강화한다는 방침이다.유가증권시장 상장사인 DL건설은 4일 상장폐지된다. 지난해 DL이앤씨가 자회사 DL건설의 보통주 지분 100%를 확보하면서 완전 자회사로 편입하는 포괄적 주식교환을 마친 바 있다. DL건설의 주식 매매 거래는 지난달 8일부터 정지된 상태다.6일 코스닥 상장사 연우의 상장폐지도 예정돼 있다. 한국콜마가 지난달 연우를 완전 자회사로 편입하는 포괄적 주식교환 작업을 마치면서 연우는 거래가 정지되며 상장폐지 수순을 밟고 있다. 한국콜마는 2022년 연우 경영진이 보유했던 지분 55%를 2864억 원에 매수했고, 남은 지분을 공개매수 대신 주식교환으로 확보했다.",
        "ticker": [
            "000210",
            "375500",
            "003550",
            "034220",
            "161890"
        ]
    },
    {
        "title": "\"너무 뜨거웠나\"…기관도 개미도 공모주 투자 신중모드 'ON'",
        "date": "2024.03.04. 오전 6:30",
        "content": "2월 따따블 새내기주 전무…\"高 밸류에이션 고민 깊어져\"기관들도 상단 초과 수요예측 참여에 신중\n\n\n\n한국거래소[한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 배영경 기자 = 올해도 공모주에 대한 투자자들의 뜨거운 관심이 이어지고 있지만 일각에서는 과열에 대한 신중론이 고개를 드는 분위기다.    4일 한국거래소와 금융투자업계에 따르면 지난달 국내 증시에 새로 상장한 종목은 총 6개(스펙 합병 상장은 제외)로 집계됐다.     유가증권시장에 디지털 미용기기 업체인 에이피알이 신규 입성했고, 코스닥시장에는 2차전지 배터리셀 전문기업 이닉스를 비롯해 이에이트·코셈·케이웨더·스튜디오삼익 등 총 5개 종목이 상장됐다.    이들 6개 기업의 공모가는 모두 공모가 희망 범위의 상단을 초과해 확정됐다.    가령 에이피알의 경우 애초 희망 범위 상단은 20만원이었으나 확정 공모가는 25만원에 형성됐다.    이닉스와 케이웨더도 상단을 20% 이상 초과한 수준으로 공모가가 확정됐고, 나머지 종목들의 공모가도 10% 안팎으로 상단을 초과했다.    하지만 지난달 공모주의 높은 밸류에이션(평가가치)에 대한 부담감이 감지되는 현상들도 일부 나타나기 시작했다.    DS투자증권에 따르면 지난 1월 공모주 수요예측 때는 공모가 희망 범위 안에서 참여 희망가격을 적어 낸 기관 투자자의 비중(참여 수량 기준)이 1%를 넘는 종목은 없었다.    이처럼 상당수 기관이 기업이 부르는 공모가 희망 범위보다도 높은 가격을 제시하는 '부담'을 기꺼이 감수했던 건 공모주에 대한 관심이 그만큼 뜨거웠기 때문이다.    실제 지난해 6월 새내기 종목의 상장 첫날 주가의 가격제한폭 상단이 400%로 확대되면서 케이엔에스, LS머트리얼즈, DS단석 등 공모가의 '따따블'까지 오르는 사례가 이어지자 공모주에 대한 관심이 과열되기 시작했다.    더욱이 작년 연말 정부의 주식 양도소득세 완화 정책 효과 등으로 '산타랠리'가 뒤늦게 찾아와 투자심리가 개선되면서, 국내 증시에 유입된 자금이 기업공개(IPO) 시장에 집중되는 양상까지 나타나며 투자심리를 자극했다.    그러나 지난달에는 신규 상장 종목 6개 가운데 이에이트(8.1%)·스튜디오삼익(2.8%)·에이피알(1.1%) 등 절반은 공모가 희망 범위 안에서 참여 희망가격을 적어낸 기관 비중이 1%를 넘어선 것으로 집계됐다.     '더는 필요 이상으로 무리하지 않겠다'는 기관이 늘어난 것은 그만큼 공모주 과열 현상에 대한 시장 내 경계심이 상대적으로 커지고 있음을 방증하는 대목이다.    조대형 DS투자증권 연구원은 \"밸류에이션에 대한 부담을 느끼는 시장 참여자가 증가했다는 조짐\"이라며 \"밸류에이션에 대한 투자자들의 고민이 다소 깊어진 것으로 보인다\"라고 분석했다.     지난달 상장일에 '따따블'을 기록한 새내기주가 전무했다는 점도 이 같은 해석에 무게를 싣는다.    특히 올해 첫 대어급 유가증권시장 상장사였던 에이피알의 경우 상장 첫날 가격제한폭까지 오르면 주가가 100만원을 넘는 황제주가 될 수 있었기에 관심이 쏠렸으나, 공모가의 1.3배 수준까지 오르는 데 그쳐 시장의 기대를 밑돌았다.     지난 1월만 해도 우진엔텍(공모가 5천300원, 상장 첫날 종가 2만1천200원)과 현대힘스(7천300원, 2만9천200원)가 '따따블' 골든벨을 울려 시장의 주목을 받았었다.    한편, 3월에는 케이엔알시스템, 오상헬스케어, 삼현, 코칩 등이 신규 상장을 앞두고 있다.\n\n\n\n지난달 신규상장 종목 공모가 현황[DS투자증권 제공]    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "017860",
            "006260",
            "278470",
            "105840"
        ]
    },
    {
        "title": "[IPO챗] 이종승 IR큐더스 대표 \"지금 공모주 열기 뜨겁지만, 불안하다\"",
        "date": "2024.03.04. 오전 6:05",
        "content": "\"일순간 확 꺾일 수도…의무보유 확약률 낮다는 건 단기 투자용이란 의미\"\"일본 주가 상승은 단기 부양책 아닌 지속적인 기업지배구조 개혁의 성과\"\"파두 논란 후 깐깐해진 상장심사…투자자 신뢰 그만큼 커질 것\"\n\n\n\n연합뉴스와 인터뷰 중인 이종승 IR큐더스 대표(서울=연합뉴스) 기업 홍보 컨설팅 업체인 IR큐더스의 이종승 대표가 4일 서울 여의도 본사에서 연합뉴스 기자와 인터뷰를 하고 있다. [IR큐더스 제공. 재판매 및 DB 금지] 2024.3.4 photo@yna.co.kr(서울=연합뉴스) 임은진 기자 = \"공모주 열기가 뜨겁지만 저는 영 불안하네요.\"    기업 홍보 컨설팅 업체인 IR큐더스의 이종승 대표는 4일 서울 여의도 본사에서 공모주 쏠림 현상에 대한 질문에 이같이 답했다.    그는 NH투자증권 리서치센터장을 역임했다.    기업공개(IPO)를 돕는 입장에서 최근의 열기가 반가울 법도 한데, 오히려 반대되는 반응에 의아하다고 하니, 그는 \"기관의 의무 보유 확약률을 보면 그렇다\"고 말했다.    의무 보유 확약은 공모주를 배정받은 뒤 일정 기간 매도하지 않고 보유하겠다는 약속으로, 이전에는 이 비율이 높았는데 최근 들어서는 많이 낮아졌다는 게 그의 설명이다.    일례로 2022년 'IPO 초대어'로 꼽혔던 LG에너지솔루션의 경우 의무 보유 확약률이 60%에 육박했다. 확약 기간도 장기인 6개월이 40%를 훌쩍 넘었다.    그러나 최근 들어서는 이 비율이 한 자릿수대로 낮아졌고 올해 첫 대어급 상장사라고 하는 에이피알마저도 29% 정도를 기록하는 데 그쳤다.    더욱이 지난 12월께부터 상장 첫날 소위 '따따블'(공모가의 4배)을 기록하는 공모주가 속속 등장하면서 공모주 시장에 대한 관심이 크게 높아졌다.    여기에 지난해 일부 초대형 기업의 IPO 보류로 공모주에 투자하려고 대기하던 자금이 공모 규모가 비교적 작은 기업에 몰리면서 활황처럼 보이는 것이라고 그는 설명했다. 올해 상장한 기업의 공모 규모는 대부분 1천억원 이하다.    이 대표는 \"지금 공모주에 들어오는 자금은 전반적으로 단기 투자용이라는 의미\"라고 말했다.    \"올해 들어 스팩을 제외하고 IPO에 응한 기업의 공모가가 모두 희망 밴드 상단을 초과했어요. 기관 투자자의 수요가 몰렸다는 의미죠. 공모주 시장이 활성화된 것처럼 보이지만 실제 의무 확약률을 보면 그렇지 않습니다. 이러한 자금은 단기 수익을 위해 시장에 확 들어왔다가 어느 한 기업의 IPO가 조금이라도 기대에 미치지 못한다면 일순간 빠지는 특징이 있습니다. 지금은 뜨겁지만 일순간 확 꺾일 수 있어 개인적으로는 불안합니다.\"    이 대표는 공모주 시장이 투자자가 중장기 관점으로 참여하는 건강한 시장이 되려면 결국 '본진'인 증시가 활성화돼야 한다고 강조했다.    그러면서 지난달 정부가 발표한 '기업 밸류업 프로그램'이 증시 활성화를 위한 첫발을 뗐다는 데 의미를 뒀다.    이 프로그램이 효과를 내려면 긴 시간 지속해서 종합적으로 노력해야 한다고 그는 역설했다. 공시도 강화해 정보 투명성을 높여야 한다고도 했다.    그는 \"최근 일본의 주가 상승은 단기적 주가 부양책의 결과물이 아니라 '저성장 극복 위한 성장 전략'의 일환으로 장기간에 걸쳐 종합적, 지속적으로 준비하고 실행해온 기업지배구조 개혁 노력의 성과\"라고 말했다.     \"일본은 금융 당국 주도로 스튜어드십 코드 및 기업지배구조 코드 정착을 위해 2015년 9월부터 2023년 4월까지 모두 28차례에 걸쳐 지속해서 후속 회의를 열었습니다. 이 회의에는 금융 당국과 법무부, 경제산업부 같은 정부 부처를 비롯해 학계, 상장 기업, 운용 업계, IR(기업 홍보) 업계 등 다양한 분야 관계자가 모여 기업지배구조 코드를 점검하고 개선책을 논의했습니다. 치밀한 사전 준비를 통해 장기간에 걸친 노력의 결과인 것이죠.\"    특히 그는 금융 당국의 기업 밸류업 프로그램 예고 이후 국내에서는 '저 PBR(주가순자산비율)주 찾기' 열풍이 일었지만, 일본은 \"PBR 1배 미만 기업뿐 아니라 1배 이상인 기업도 자본 비용을 상회하는 자본 수익성을 달성하면서 지속적인 성장을 하도록 대응했다\"고 지적했다.    그는 \"자사주 매입이나 배당 증대 중심의 일과성 대응이 아니라 지식 재산 및 무형 자산의 창출로 연결되는 연구 개발 및 인적 자본, 설비에 대한 투자, 사업 포트폴리오 재검토 같은 경영 자원의 효율적 배분을 위한 근본적인 대응이 필요하다\"고 힘줘 말했다.\n\n\n\n연합뉴스와 인터뷰 중인 이종승 IR큐더스 대표(서울=연합뉴스) 기업 홍보 컨설팅 업체인 IR큐더스의 이종승 대표가 4일 서울 여의도 본사에서 연합뉴스 기자와 인터뷰를 하고 있다. [IR큐더스 제공. 재판매 및 DB 금지] 2024.3.4 photo@yna.co.kr이 대표는 또 지난해 '파두 사태' 이후 당국의 꼼꼼해진 심사에 IPO를 준비 중이던 일부 기업이 상장을 철회해 아쉽기도 하지만, 한편으로는 까다로운 심사를 통과해 상장된 기업에 대한 투자자의 신뢰가 그만큼 커질 수 있다는 점은 긍정적이라고 말했다.    파투는 지난해 IPO를 진행하면서 제시한 추정치와 크게 차이가 나는 매출액을 기록하면서 투자 설명서에 투자 위험 요소를 제대로 고지하지 않았다는 비판을 받았다.    이를 계기로 금융 당국은 IPO 시장의 재무 정보 투명성을 강화하기로 했다.    그는 \"규정상 상장 예비 심사 기간은 45일인데, 파두 논란 이후 심사가 깐깐해지면서 길어지고 있다\"며 \"비교적 짧은 기간에 심사가 통과됐다면 금융 당국이 해당 기업은 문제가 없다고 본 것으로 이해해도 좋다고 본다\"고 말했다.    이와 함께 그는 공모주 투자 시 동종 기업(peer group)에 대한 평가도 주목해서 볼 것을 당부했다.    동종 기업 선정이 적합한지, 또 평가는 적정한지를 판단해 투자에 나서야 한다고 말했다.    이 대표는 투자자가 공모주에 중장기 투자를 할 수 있도록 돕기 위해 각 증권사의 리서치센터가 상장 후 적정 가격까지 보고서에 제시해주기를 바란다고 말했다.    \"공모 시장 같은 경우 회사 소개 리포트는 많지만 과연 이 회사가 상장한 뒤에 적정한 가격이 얼마인지를 알려주는 리포트는 별로 없어요. 상장 후 적정 가격을 알 수 있다면 지금처럼 단기 투자성 자금이 몰리는 현상을 완화할 수 있을 것이라고 봅니다.\"    engine@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "005940",
            "278470"
        ]
    },
    {
        "title": "기관도 공모주 단타…수요예측 취지 벗어나고 주가 변동성 키워",
        "date": "2024.03.04. 오전 6:01",
        "content": "공모주 '의무보유 확약' 외면하는 기관올해 상장 9곳 중 6곳 확약 10% 미만'따따상' 허용 이후 공모주 시장 과열\n\n\n\n[서울경제] 올해 신규 상장한 코스닥 기업 9곳 가운데 6곳의 기관 의무보유 확약 비율이 10%를 넘지 못한 것으로 나타났다. 공모주 시장 과열로 기관조차 상장 직후 주식을 팔아치우는 단기 매매 전략을 취하고 있다는 분석이 나온다.3일 금융감독원 전자공시시스템에 따르면 지난달 23일 코스닥시장에 상장한 전자현미경 제조사 코셈의 수요예측에는 기관투자가 2022곳이 몰렸다. 이 가운데 일정 기간 공모주를 팔지 않겠다고 약속하는 ‘의무보유 확약’에 참여한 기관은 180곳에 불과했다. 기관의 8.9%만 주식을 장기 보유하겠다고 결정한 것이다.코셈과 같은 날 상장한 이에이트에 의무보유 확약을 건 기관의 비중은 1.5%에 불과했고 케이웨더(3.4%), 스튜디오삼익(4.3%), 포스뱅크(4.8%), HB인베스트먼트(5.8%) 역시 한 자릿수에 머물렀다. 그나마 우진엔텍(15.5%), 현대힘스(16.2%), 이닉스(28%) 3곳만 10%를 넘어섰다. 지난해 코스닥 시장의 평균 의무보유 확약 비율이 26.4%인 점을 고려하면 올 들어 신규상장한 코스닥 기업 9곳 중 8곳이 지난해 평균에 미달한 셈이다. 코스피시장도 크게 다르지 않았다. 올해 첫 코스피 공모주로 주목 받은 에이피알 수요예측에선 25.7%의 기관만 장기 보유를 약속했다.금융투자업계에서는 공모주 시장이 과열되자 기관들도 상장 직후 주식을 팔아 치우는 단기 매매 전략을 취하는 것으로 분석했다. 공모주 시장의 활황은 지난해부터 신규상장 종목의 공모가 대비 가격 제한 폭을 기존 260%에서 400%까지 확대한 제도가 시행되며 두드러지고 있다. 이전까지는 첫날 최고 수익이 ‘따상(시초가가 공모가 대비 2배 형성된 후 상한가)’이었지만 이제는 ‘따따상(공모가 대비 4배)’이 가능해지며 기관도 공모주 단타 거래에 매력을 느낀다는 설명이다.금융투자업계의 한 관계자는 “지난해 12월 에코프로머티가 ‘따따블’에 성공한 뒤 공모주 시장이 과열됐다”며 “기관들도 장기 투자 시 수익을 내기 어렵다는 판단을 내린 것”이라고 말했다.기관이 공모주에 대한 묻지마식 투자로 단기 차익 실현에만 집중하는 것은 수요예측의 취지에 맞지 않는다는 지적이 나온다. 수요예측은 신규 상장사의 사업성과 경쟁력을 판단하는 절차로 기업의 적정한 주가가 결정되는 작업인데 차익만 노린 군소 기관들이 난립하며 시장의 정상 작동을 막기 때문이다. 투자자들이 급증하면서 개인의 경우 1주도 배정 받지 못하는 ‘빈손 청약’도 속출하고 있다.주가 변동성을 야기하는 점도 문제다. 기관이 공모주를 상장 직후 대량 매도해 차익을 실현하다 보면 주가가 급락할 수밖에 없다. 코셈의 시초가는 4만 2000원이었지만 29일 종가는 3만 200원으로 28% 떨어졌다. HB인베스트먼트(-67%)·스튜디오삼익(-63%)·케이웨더(-49%) 역시 시초가 대비 반토막 났다. 실제 기관은 이들 종목의 매물을 대거 내놓으며 주가를 끌어내렸다. 기관은 코셈 상장 후 총 126억 원어치를 팔았고 HB인베스트먼트(351억 원)·스튜디오삼익(215억 원)·케이웨더(137억 원)도 순매도했다. 공모가 띄우기에 개미들만 손해를 보는 셈이다.지난해 7월 금융당국이 의무보유를 확약한 기관에 물량을 우선 배정하도록 제도를 개선했지만 큰 효과는 없는 실정이다. 증권사 관계자는 “기관 입장에선 의무보유 확약을 걸어서 물량을 더 받는 대신 그보다 적은 물량이라도 상장 당일 고점에서 매도하는 것이 훨씬 이익”이라 설명했다.",
        "ticker": [
            "278470",
            "450080",
            "105840"
        ]
    },
    {
        "title": "[이번주 증시전망]주총 앞 주주환원 기대…3월 코스피 2700선 돌파 관심",
        "date": "2024.03.04. 오전 6:01",
        "content": "2월 외국인 코스피 7.9兆 순매수 月 최대3월 주요 법인 주총에 주주환원 관심NH證 3월 코스피 2560~2820포인트 전망\n\n\n\n지난달 29일 오후 서울 중구 하나은행 딜링룸 스크린에 코스피 및 코스닥 지수 종가와 원·달러 환율이 표시돼 있다. 연합뉴스[서울경제] 본격적인 3월 주주총회 시즌에 접어들면서 주주환원 소식에 국내 증시가 반등할 수 있을 것인지 관심이 고조되고 있다. 미국과 일본 증시가 사상 최고 기록을 경신하는 가운데 별다른 힘을 내지 못했던 코스피지수가 2700선을 넘을 수 있을지가 관전 포인트다.4일 한국거래소에 따르면 지난주 코스피지수는 전주 대비 0.95% 하락했다. 지난달 29일 코스피지수는 2642.36으로 지난달 23일(2667.70) 대비 25.34포인트 내린 채로 마감했다. 같은 기간 코스닥지수는 868.57에서 862.96으로 5.61포인트(0.65%) 하락했다.수급 주체별로 살펴보면 유가증권시장에서 외국인이 7972억 원, 개인이 1506억 원을 사들인 반면 기관이 8725억 원을 팔아치웠다. 코스닥시장에서도 외국인이 2036억 원, 개인이 2598억 원을 사들였으나 기관이 3748억 원을 매도한 것으로 나타났다.지난주 증시에 가장 큰 영향을 준 것은 3월 26일 발표된 ‘기업 밸류업 프로그램’이다. 시장 기대를 크게 모았던 기업 밸류업 프로그램에 강제성이 없을 뿐만 아니라 세제 혜택 등 강력한 인센티브가 담기지 않은 것으로 나타나면서 실망 매물이 쏟아졌다. 그러다가 이복현 금융감독원장이 일정 기준에 미달한 상장기업에 대한 적극적인 퇴출을 주문하면서 주가순자산비율(PBR)이 낮은 기업에 대한 순매수세가 재개됐다.특히 지난달 외국인은 유가증권시장에서만 7조 9000억 원을 순매수했는데 이는 월간 기준으로 역대 최대치다. 지난달 초부터 기업 밸류업 프로그램에 대한 기대감이 반영된 결과로 풀이된다. 지난해 일본 사례를 감안하면 외국인 투자자 매수 유입이 시작에 불과할 수 있다는 기대감도 나온다.투자 전문가들은 이번 주에도 저PBR에 대한 관심이 이어질 것으로 보고 있다. 3월 주요 법인들의 주주총회 일정이 본격화되는 점도 주목해야 한다. 최근 행동주의 투자자 중심의 주주제안이 주총 안건으로 상정되는 사례가 늘어나는 만큼 주주환원 정책에 대한 요구도 높아지고 있다. 증권사는 영업 현금 창출을 통한 주주환원이 가능한 기업 찾기에 열을 올리고 있다.중국 양회, 미국 대통령 선거에서 가장 큰 규모의 예비선거가 열리는 ‘슈퍼 화요일’ 등도 주목해야 할 일정이다. 오는 4일로 예정된 중국 양회에서 구체적인 경기부양책이 나오면 부동산과 건설 경기 회복이 이뤄질 수 있기 때문이다.김일혁 KB증권 연구원은 “공화당 대선 경선에서 도널드 트럼프 전 대통령의 후보 선출이 확정되면 대선 불확실성이 시장 가격에 반영되기 시작할 전망”이라고 했다.금융투자업계는 3월 국내 증시가 연초 대비 상승할 것으로 봤다. 증권사별로 살펴보면 코스피지수 기준으로 삼성증권은 2500~2800, 유안타증권은 2480~2870, NH투자증권 2560~2820, KB증권 2520~2760을 전망했다. 코스피지수가 2700을 넘을 경우 2022년 4월 22일(2704.71) 이후 약 2년 만에 처음이다.노동길 신한투자증권 연구위원은 “코스피 주당순이익(EPS)은 올해 세계 경기 성장률과 수출을 고려했을 때 상반기 중 우상향할 전망이지만 3월 중 당장 모멘텀 회복을 기대하기 어렵다”며 “3월 코스피는 위아래가 제한된 박스권 구간 통과를 예상한다”고 했다.",
        "ticker": [
            "005940",
            "016360",
            "003470"
        ]
    },
    {
        "title": "반도체·AI 액티브 운용 효과…중소형 운용사들의 약진",
        "date": "2024.03.04. 오전 5:31",
        "content": "성과 보고 중소형사에도 투자 현상올해 자산 증가율 1~3위 중소형사\n\n\n\n[서울경제] 운용역의 재량이 상대적으로 큰 액티브 ETF 운용사들이 글로벌 반도체와 인공지능(AI) 관련 상품을 시의적절하게 운용해 높은 수익률을 기록했다는 평가가 나온다. 특히 두 달간 중소형사들의 순자산 증가율이 두드러진 것으로 나타났다. 전문가들은 개인과 기관 투자자들이 단순히 회사의 크기가 아닌 성과에 따라 중소형사에도 자금을 대거 투입하는 트렌드가 나타나고 있다고 분석했다.3일 한국거래소에 따르면 지난달 28일 기준 26개 ETF 운용사들의 연초 이후 순자산(AUM) 증감율을 분석한 결과 타임폴리오자산운용의 순자산이 지난해 말 2720억 원에서 3925억 원으로 44.3% 증가해 1위를 차지했다. 2023년 한 해 동안 늘어난 순자산(1553억 원)의 80% 가량을 올해 두 달 만에 달성한 셈이다.현대자산운용의 ETF 순자산이 41.9% 늘어난 686억 원으로 2위에 올랐고 키움(28.5%)과 신한(24.4%) 우리(24.0%) 등이 그 뒤를 이었다. 올해 들어 순자산 증가율 상위 5개 운용사 중 신한을 제외한 4곳은 모두 중소형사였다. 같은 기간 전체 순자산 규모 1~3위 대형사들의 평균 순자산 증가율이 7.4%인 것과 대조적인 모습이다. 대형사들의 기존 몸집이 크다는 점을 감안하더라도 적잖은 차이다.이처럼 중소형사들이 약진을 거듭하고 있는 일등공신은 AI다. 키움투자자산운용의 ‘KOSEF 글로벌AI 반도체’의 순자산은 지난해 말 76억 원에서 27일 기준 303억 원으로 4배 급증했고 타임폴리오운용의 ‘TIMEFOLIO 글로벌AI인공지능액티브’ 역시 같은 기간 순자산이 2배 가량 증가했다. 현대자산운용이 운용 중인 ETF 전체 순자산의 80% 이상은 ‘UNICORN 생성형AI강소기업액티브’ 상품에 몰려있다.이들은 엔비디아 등 글로벌 반도체주와 AI 발전에 따라 새롭게 시장을 주도하는 수혜주, 국내 소프트웨어주에 집중하는 각기 다른 전략을 추구하지만 공통적으로 AI라는 흐름에 맞춰 상품을 적극 운용 중이다. 28일 기준 레버리지를 제외한 전체 ETF 수익률 상위 5개 중 4개가 글로벌 AI·반도체 관련 상품이다. 액티브 운용사들은 엔비디아와 같은 시장 주도주뿐 아니라 슈퍼마이크로컴퓨터, ARM 등 새로운 수혜주로 떠오르는 종목의 비중을 확대하면서 수익률을 높이고 있다.특히 액티브ETF 운용사들은 패시브와 달리 기초지수의 70%만 추종하되 나머지 30%는 운용역이 재량껏 편입종목을 구성해 비중을 결정할 수 있어 효과를 톡톡히 보고 있다. 실제 액티브ETF만 운용하는 타임폴리오, 에셋플러스, 현대자산운용은 올들어 모두 두자릿수 순자산 증가율을 기록했다. 다만 삼성액티브자산운용은 같은 기간 액티브운용사 중 유일하게 순자산이 15.8% 감소했다.정성인 키움투자자산운용 ETF마케팅사업부장은 “글로벌AI반도체나 국고채 10년 대표상품에 대한 시장의 관심이 꾸준히 늘어나고 있다”며 “개인뿐 아니라 기관들도 중소형사의 대표상품이 좋은 성과를 내면 적극적으로 유입되는 흐름을 보이는 추세”라고 말했다."
    },
    {
        "title": "“코리아 디스카운트 해소 땐…2030년 코스피 1만선 넘어”",
        "date": "2024.03.04. 오전 5:31",
        "content": "이준혁 사람4.0자산운용 대표 인터뷰“기업·개인·정부 모두 ‘주식시장 우상향’ 바라보는 시점 와”\"코스피, 글로벌 평균으로 회귀시 2030년 1만선 돌파\"\"변화 이미 시작돼, 시장 '언어'에 흔들리지 않고 투자해야\"[이데일리 원다연 기자] “코리아 디스카운트가 해소되면 코스피 지수는 2030년 1만선을 넘어설 수 있습니다.” 이준혁 사람4.0자산운용 대표는 지난달 29일 서울 서초구 본사에서 이데일리와 만나 이같이 말했다. 유리자산운용 주식운용 본부장, 한화자산운용 주식운용 본부장 등을 지내고 국내 최대 중소형주형 펀드를 운용해온 이 대표는 2022년부터 액티브와 퀀트 전략을 결합한 운용 전략을 추구하는 사람4.0자산운용을 이끌고 있다. 사명의 4.0은 4차산업혁명이라는 새로운 시대에 맞는 운용 방식이란 의미를 담고 있다. \n\n\n\n이준혁 사람4.0자산운용 대표가 지난달 29일 서울 서초구 본사에서 이데일리와 인터뷰를 하고 있다.이 대표는 “지금은 기업과 정부, 개인이 주식시장을 바라보는 관점이 모두 일치하는 시점”이라며 “코리아 디스카운트 해소가 당위성을 갖춘 만큼 단기에 그치지 않고 장기적으로 이어질 것”이라고 밝혔다. 이 대표는 대기업을 비롯한 많은 기업의 지배구조가 완성되는 단계이고, 개인들이 그간 자산 증식 수단으로 손꼽힌 부동산 투자가 어려워진 상황이라는 점을 지적했다. 이 때문에 다수가 주식을 통한 자산 증식을 바라고, 정부는 이를 고려해 주식시장 친화 정책을 펼칠 수밖에 없어 경제 주체 모두 주식시장 우상향이란 같은 지점을 바라보게 된다는 게 그의 설명이다.이 대표는 “연간 주당순자산가치(BPS) 성장률을 7%로 봤을 때, 코리아 디스카운트 해소 흐름이 이어지면서 2028년까지 코스피의 주가순자산비율(PBR)이 글로벌 중위 수준인 2.0배로 올라간다고 가정하면 지수는 7000선을 넘어선다”며 “2030년 PBR이 글로벌 산술 평균 수준인 2.8배까지 올라간다면 지수는 1만선을 넘어서게 된다”고 밝혔다.그는 “사람들은 보통 단기적인 효과는 과대평가하는 반면 장기적인 효과는 과소평가하는 경향이 있기 때문에 지금은 2030년에 코스피 지수가 1만선을 넘을 수 있단 말이 낯설게 느껴질 수 있다”며 “그러나 불과 5년 전 엔비디아에 대해 성장성이 좋다는 이야기가 나올 때에도 40달러선 수준이었던 주가가 현재는 800달러 수준인 것에서 보듯 시장에서는 장기적으로 이렇게 흘러가는 사례들이 너무나도 많다는 것을 생각해볼 필요가 있다”고 말했다. 이 대표는 그러면서 ‘저PBR’ 랠리에 휩쓸려 ‘가치주’에 매몰되지 말고 ‘좋은 주식’을 찾아 투자해야 한다고 강조했다. 그는 “성장주와 가치주는 반대의 개념이 아니다”라며 “성장주는 회사가 성장을 잘한다는 것이고, 가치주는 시장에서 싸게 거래된다는 건데 성장을 잘하면서도 싸게 거래되는 주식에 투자하면 어떤 장세에서도 이길 수 있다”고 말했다. 특히 이 대표는 최소 5년 이상을 바라보는 투자를 강조했다. 그는 “현재 시장에서 화두가 되고 있는 코리아 디스카운트 해소와 관련해 6개월, 1년이 지나면서 그에 대한 언급 자체는 줄어들 수 있지만, 그렇다고 해서 그 흐름이 바뀌는 것은 아니다”라며 “이미 변화가 시작되고 있는 만큼 시장의 ‘언어’ 자체에 휘둘리지 말고 투자해야 한다”고 말했다.",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "오픈AI 이어 메타도 韓과 ‘AI-XR 동맹’..최대 수혜주는?",
        "date": "2024.03.04. 오전 5:01",
        "content": "글로벌 빅테크 CEO 방한..삼성-SK-LG와 기술협력중소형 업체 중심 ‘밸류체인 종목’에도 시장관심↑ \n\n\n\n메타의 최고경영자(CEO) 마크 저커버그. 사진=뉴스1 [파이낸셜뉴스] 오픈AI에 이어 메타도 한국 기업과의 ‘인공지능(AI) 및 확장현실(XR) 동맹’을 선언하면서 관련 수혜주에 대한 관심이 높아지고 있다. 삼성전자, SK하이닉스, LG전자 등 대기업은 물론 AI 및 XR 부문에서 밸류체인을 형성할 업체에 대한 주가 상승 기대감이 나온다.     글로벌 빅테크 ‘AI 러브콜’ 후끈   4일 업계에 따르면 페이스북·인스타그램 모회사인 메타의 최고경영자(CEO) 마크 저커버그는 2월 27~29일 방한 기간 동안 삼성전자 이재용 회장, LG전자 조주완 대표이사 사장 등과 AI 및 XR 협력 방안을 모색했다.   메타는 우선 삼성전자와 지난 2014년 가상현실(VR) 헤드셋 ‘기어 VR’을 함께 선보인데 이어 향후 AI 반도체 부문의 기술 협업을 예고했다. 메타가 글로벌 파운드리(반도체 위탁생산) 업체 TSMC가 아닌 삼성전자에게 자체 AI 칩 생산을 맡길 가능성을 제기한 것. 메타는 LG전자와 차세대 XR 디바이스 협업 방향도 논의 중이다. 앞서 챗GPT 개발사 오픈AI CEO 샘 올트먼도 ‘AI 반도체 동맹’ 일환으로 삼성전자와 SK하이닉스 등을 잇달아 만난 바 있다.   KB증권 김동원 연구원은 “글로벌 AI 시장은 절대적 1위가 없는 만큼 글로벌 빅테크 업체들은 자체 AI 칩 생산을 확대하는 동시에 업체 간 제휴와 동맹을 통해 AI 생태계 확장에 주력할 전망”이라며 “글로벌 업체들은 삼성전자와 LG전자 등 한국 업체 하드웨어 에코시스템을 통해 글로벌 AI 생태계 확장을 시도할 것으로 보인다”고 전했다.   일례로 범용인공지능(AGI) 전용 반도체 개발을 위해 AGI 컴퓨팅 랩 조직을 만든 삼성전자는 메모리 반도체 뿐 아니라 자체 AGI 칩 생산이 가능한 파운드리 생산라인을 보유한 것이 장점이다. 김 연구원은 “AI 시장에서 절대 강자가 없는 만큼 한국 IT 업체들은 AI 생태계 구축과 확장의 매력적인 파트너로 부각되며 글로벌 업체들의 러브콜을 받을 것으로 기대된다”면서 “삼성전자, SK하이닉스, LG전자, SK텔레콤, 가온칩스 등은 AI 동맹과 협력 수혜가 기대된다”고 강조했다.     AI와 XR ‘밸류체인’에 주목하라   메타는 최근 혼합현실(MR) 헤드셋 ‘비전 프로’를 출시한 애플과 XR 경쟁을 펼치고 있다. 이에 마이크로 유기발광다이오드(OLEDoS) 기술에 대한 시장 관심도 뜨겁다.   한국투자증권 김대준 연구원은 “XR기기 테마로 패널이 차지하는 공간을 최소화하고 PPI(Pixel Per Inch, 1인치당 픽셀 수) 상승을 통해 더 현실감 있는 화면을 제공할 수 있는 OLEDoS 기술에 주목해야 한다”며 “사람과 사물을 인식하고 충돌을 방지하기 위한 카메라 모듈과 3D 센싱 모듈의 탑재량도 증가할 것으로 예상돼 관련 기술을 보유한 기업에도 관심을 둘 필요가 있다”고 강조했다.   이와 관련 한국투자증권은 삼성전자와 LG전자를 비롯해 △이오테크닉스 △솔브레인 △LG이노텍 △LG디스플레이 △나무가 △선익시스템 등을 추천 종목으로 제시했다. #반도체 #인공지능 #AI #디바이스 #XR #확장현실",
        "ticker": [
            "003550",
            "034220",
            "011070",
            "066570",
            "034730",
            "017670",
            "000660",
            "005930"
        ]
    }
]