[
    {
        "title": "\"밸류업 필요 없다\"…개미들 '국장' 10조 팔고 '美장' 5조 샀다 [선데이 머니카페]",
        "date": "2024.03.23. 오후 11:01",
        "content": "올 들어 3월까지 미국 주식 5.1조 순매수유례 없는 활황에 작년 순매도에서 전환코스피는 10조 팔아···21일만 3조 매도주도주 성장률 부진···밸류업 정책 무색증권사들도 해외 주식 마케팅 경쟁 가열\n\n\n\n윤석열 대통령이 올 1월 17일 서울 여의도 한국거래소에서 열린 '국민과 함께하는 민생토론회-네번째, 상생의 금융, 기회의 사다리 확대'에서 발언하고 있다. 윤 대통령은 이 자리에서 처음으로 상장사 기업가치 제고를 유도하기 위한 ‘기업 밸류업 프로그램’을 언급했다. 행사 이름 자체가 ‘민생토론회’였던 만큼 증권가에서는 당시 이를 개인투자자들의 자산 증대 효과를 겨냥한 정책으로 해석했다. 연합뉴스[서울경제] 올 들어 미국 증시가 유례없는 활황을 보이면서 개인투자자들이 국내 주식은 팔고 현지 주식을 쓸어담고 있다고 합니다. 해외 주식은 양도 소득세를 내야하지만 미국 주식이 엔디비아 등 기술주를 중심으로 국내 주식을 압도하는 수익률을 보인 덕분에 별 문제가 안 된다는데요. 올해에는 한국 주식보다 미국 주식이 개인들의 최선호주로 완전히 자리 잡은 분위기입니다. 정부의 기업 밸류업 프로그램 추진에 대한 기대도 접은 게 아닌가 싶은데요. 증권사들도 무료 수수료 행사 등 각종 마케팅 수법을 동원하며 고객 유치에 열을 올리고 있습니다. 미국 주식 매수 열풍이 얼마나 대단한지 선데이 머니카페가 한 번 알아보겠습니다.\n\n\n\n지난달 22일(현지시간) 미국 뉴욕증권거래소에서 거래인들이 주가지수를 보며 놀라고 있다. 이날 미국 반도체 기업 엔비디아가 '깜짝 실적'을 발표하면서 다우존스30 산업평균지수는 사상 처음으로 3만 9000선을 돌파했고, 스탠더드앤드푸어스(S&P) 500지수도 사상 최고치를 경신했다. 연합뉴스━서학개미, 올해 미국 주식 5조 이상 순매수23일 한국예탁결제원에 따르면 올 들어 이달 21일까지 국내 투자자의 미국 주식 순매수 금액은 38억 7822만 2213달러(약 5조 1968억 원)입니다. 이는 지난해 같은 기간 7억 5761만 6316달러(약 1조 153억 원)의 5배가 넘는 수치인데요. 국내 투자자들이 지난해 연간 미국 주식을 28억 2626만 2709달러(약 3조 7694억 원)어치를 순매도한 점을 감안하면 분위기가 180도 바뀐 셈입니다.게다가 한국 개인투자자의 미국 주식 순매수 금액은 시간이 갈수록 점점 커지는 양상입니다. 예탁원에 따르면 국내 투자자는 올 1월 7억 2978만 6428달러(약 9733억 원)어치를 순매수한 데 이어 2월에는 그 2배가 넘는 14억 7412만 4480달러(약 1조 9660억 원)어치를 사들였습니다. 이달에는 겨우 3주 만에 16억 7431만 1305달러(약 2조 2444억 원) 매수 우위를 보였고요.종목별로는 올 들어 21일까지 엔비디아를 8억 1808만 8754달러로 가장 많이 산 가운데 테슬라(7억 5702만 2872달러), 마이크로소프트(4억 6056만 8124달러), 마이크로스트래티지(1억 9905만 778달러), 인텔(1억 3693만 3891달러) 등의 순으로 순매수가 많았습니다.이렇게 미국 주식에 큰 돈이 몰리는 것은 미국 증시가 그만큼 강세이기 때문으로 풀이됩니다. 실제로 엔비디아는 올 들어 21일까지 84.64%나 급등했고 마이크로소프트도 14.18% 올랐습니다. 마이크로스트래티지는 이 기간에만 무려 153.20%나 상승했는데요. 이 정도 체급을 갖추고 이런 수준의 상승률을 보인 종목은 한국 증시에서는 찾기가 어렵습니다.20일(현지시간)과 21일에는 미국 연방준비제도(Fed·연준) 연방공개시장위원회(FOMC)가 연내 세 차례 금리 인하 전망을 유지하면서 뉴욕 3대 증시가 연이틀 모두 사상 최고가를 갈아치웠습니다. 뉴욕 증시 3대 지수가 같은 날 나란히 사상 최고가로 마감한 것은 2021년 11월 8일 이후 2년 4개월 만에 처음이랍니다.\n\n\n\n지난 21일 서울 중구 하나은행 신축 딜링룸 현황판에 코스피 지수가 표시돼 있다. 이날 코스피는 2022년 4월 이후 가장 높은 수치를 기록했다.━코스피는 10조 순매도…증권사들 해외 주식 마케팅 경쟁 가열개인들의 미국 주식 사랑은 최근 코스피 순매도 현상과 맞물려 묘한 대조를 이루고 있습니다. 개인투자자는 올 들어 22일까지 코스피시장에서 10조 760억 원어치를 팔아치웠는데요. 개인의 지난해 연간 순매도 금액이 13조 8342억 원이라는 점을 감안하면 올해에는 3개월도 안 돼 벌써 전년 순매도 분의 70%가 넘는 주식을 판 셈입니다. 최근 정부가 가열차게 추진하는 기업 밸류업 프로그램 도입 취지가 무색한 현상이죠. 지난해 11월부터 올해 6월까지 이어지는 공매도 전면 금지의 효과도 반감된 듯합니다. 지난해만 해도 미국과 한국 주식을 모두 팔았는데 올해에는 매매 패턴이 완전히 달라진 셈이죠.개인들은 코스피지수가 2022년 4월 이후 23개월 만에 2750선을 돌파한 21일에는 유가증권시장에서 무려 2조 9101억 원어치를 팔아치워 역대 최대 순매도 액수 기록까지 갈아치웠습니다. 미국 주식은 오르면 오를수록 더 사고, 한국 주식은 오르면 기다렸다는 듯이 차익실현하는 흐름이 올해 내내 반복되고 있습니다. 아무래도 한국 성장주의 수익률이 뒷받침되지 않는 문제가 가장 커 보입니다.상황이 이렇다 보니 국내 증권사의 해외 주식 투자자 유치 경쟁도 뜨거워지고 있습니다. 미래에셋증권과 삼성증권은 6월 말까지 개인을 상대로 미국 주식을 매수할 때 온라인 수수료를 면제해주는 행사를 진행 중입니다. 키움증권은 이달까지 미국 주식을 처음 거래하는 투자자에게 비대면 계좌로 40달러를 입금해주고요.한국투자증권은 미국 종합 금융사 스티펄파이낸셜과 손잡고 현지 애널리스트의 일부 보고서 번역본을 하루 두 번씩 투자자들에게 제공합니다. 하나증권은 대학생 2000명을 대상으로 글로벌 투자 아카데미 프로그램을 운영하고 있고요.투자 전문가들은 다만 앞으로 글로벌 거시 경제와 금리에 대한 불확실성이 여전히 남아 있어 미국과 한국 증시의 앞날을 쉽게 단언할 수는 없다고 입을 모으고 있는데요. 한국 주식 팔고 미국 주식 산 개인들이 어떤 투자 성적표를 거둘지는 조금 더 신중하게 지켜봐야 할 것 같습니다.",
        "ticker": [
            "001680",
            "006800",
            "016360",
            "039490"
        ]
    },
    {
        "title": "작년부터 중국에서 조용히 사들이더니…사상 최고가 찍었다",
        "date": "2024.03.23. 오후 7:32",
        "content": "금 투자 방법은?\n\n\n\n사진=뉴스1주식부터 코인까지 모든 자산가격이 오르는 ‘에브리싱 랠리’ 속에 금값도 고공행진을 이어가고 있다. 국제 금 가격은 지난 22일 사상 처음 트로이온스당 2200달러(약 294만원)를 찍었다. 미국 중앙은행(Fed)이 연내 세 차례 기준금리 인하 입장을 유지하면서 달러화 약세 현상이 강해진 영향이다. 지난해부터 중국을 비롯한 주요국 중앙은행이 금 매입을 늘려온 점도 금 투자에 대한 관심을 키웠다. 금값 결정적 변수는 금리와 달러금값은 실질금리와 반대로 움직인다. 흔히 금 하면 가장 먼저 떠올리는 수식어는 ‘안전자산’이다. 역사적으로 금은 2차 오일쇼크, 서브프라임 모기지 사태, 코로나19 대유행 등과 같이 대내외 불확실성이 고조될 때 강세를 보였다. 투자자는 인플레이션 헤지, 즉 화폐가치 하락에 대응하는 수단으로 금을 많이 산다. 물가가 뛰어 실질금리가 하락할수록 금의 상대적 매력이 높아진다. 금은 달러화 가치와도 역의 상관관계를 보인다. 안전자산으로 함께 분류되는 달러와 경쟁 관계이기 때문이다. 금의 또 다른 특징은 ‘무이자 자산’이라는 점이다. 채권이나 예금에선 이자가 나오고, 주식에 투자하면 배당이 나오지만 금은 보유하고 있어도 얻는 게 없다. 달러 강세 국면에선 금 보유의 기회비용이 높아져 금값이 하락하는 경향이 있다. 최근 상황은 그 반대로 가고 있다. 금은방·은행·증권사…낮아진 투자 문턱금 투자법은 한손에 꼽을 수 없을 정도로 다양해졌다. 가장 기초적인 방식은 ‘진짜 금덩이’ 골드바를 구입하는 것이다. 동네 귀금속 매장 말고도 은행, 홈쇼핑, 편의점 등에서 골드바를 살 수 있다. 골드바는 되팔아서 차익이 나도 세금을 한 푼도 떼지 않는다. 하지만 이를 상쇄하는 단점도 적지 않다. 매입 단계에서 부가가치세 10%가 붙고, 5% 안팎의 세공비도 내야 한다. 금값이 15%는 올라줘야 본전이라는 얘기다. 또 외화 환전과 마찬가지로 ‘살 때 가격’과 ‘팔 때 가격’이 다르다. 초보자들은 은행의 금 통장(골드뱅킹)을 이용하는 경우가 많다. 창구는 물론 스마트폰으로도 계좌를 쉽게 틀 수 있고, 0.01g 단위로 소액 투자가 가능한 게 금 통장의 매력이다. 돈을 입금하면 은행이 국제 시세와 환율을 반영해 그만큼의 금을 적립해준다. 은행들은 자동이체 기능을 활용한 적립식 투자 등 부가서비스도 제공하고 있다. 금 통장에서는 매매차익에 배당소득세 15.4%가 부과된다. 여기에 금을 사고팔 때마다 1%씩 은행이 수수료를 떼어간다. 일반 예금과 달리 예금자보호법 대상이 아니라는 점도 알아두는 게 좋다. ‘절세’를 가장 중시한다면 한국거래소(KRX) 금시장을 우선적으로 고려해볼 만하다. 2014년 3월 개설된 KRX 금시장에는 ‘금 1㎏’과 ‘미니금 100g’ 두 상품이 상장돼 있다. 증권사에 금 현물 거래 계좌를 개설하면 주식 거래하듯 금을 사고팔 수 있다. 매매차익 전체가 비과세이고, 금융소득종합과세도 적용받지 않는다. 거래할 때마다 증권사에 수수료를 내야 하는데, 업체에 따라 0.165~0.33% 수준이다. 거래 단위는 1g으로 은행 골드뱅킹보다 크다. 은행과 증권사를 통해 투자한 금은 실물 골드바로 바꿀 수도 있다. 다만 이렇게 하면 골드바를 살 때와 똑같이 부가가치세 10%와 출고·운송 관련 수수료가 붙는다. 주식 익숙하다면 ETF 주식 거래에 익숙한 투자자는 상장지수펀드(ETF)를 활용할 수 있다. 우리나라 증시에 상장된 금 ETF에는 ‘선물’ 기반도 있고 ‘현물’ 기반도 있다. 국내 금 선물 ETF는 ‘KODEX 골드선물(H)’ ‘TIGER 골드선물(H)’ 등이 대표적으로, 미국 시장의 금 선물에 투자하는 환헤지형 상품이다. 원·달러 환율 변동의 영향을 제거했기 때문에 금 자체의 가치에 집중하고 싶은 투자자에게 적합한 방법이다. 국내 상장 금 현물 ETF는 KRX 금시장 가격에 따라 수익률이 움직이는데, 현재까진 ‘ACE KRX 금현물 ETF’ 하나뿐이다. 퇴직연금 계좌에 금을 일부 담고 싶다면 국내 금 현물 ETF를 활용해야 한다. 연금 계좌에서 위험자산으로 분류돼 편입 비중은 최대 70%까지 가능하다. 선물 기반의 금 ETF는 연금 계좌에서 투자할 수 없다. 국내 금 ETF는 선물이든 현물이든 매매차익에 15.4% 배당소득세가 적용된다. 미국 증시에는 2004년 첫선을 보인 ‘SPDR 골드 셰어즈’(GLD)를 비롯해 훨씬 다양한 금 현물 ETF가 상장돼 있다. 해외 주식은 매매차익이 연간 250만원을 넘어가면 22% 양도소득세가 부과된다. 다만 종합금융소득과세 대상이 아니기 때문에 개인의 절세 전략에 따라 하나의 선택지가 될 수 있다. 박수민 신한자산운용 ETF상품전략팀장은 “금리 인하가 예상되는 현시점에서 금의 투자 매력은 당분간 유효하다고 본다”면서도 “장기적 관점의 분산 투자 차원에서 접근해야 한다”고 조언했다. 금값은 외부 변수에 영향을 크게 받는 데다 횡보하거나 급락하는 시기도 많았다는 이유에서다.▶이 기사는 유튜브 ‘한경코리아마켓’ 채널에서 영상으로 볼 수 있습니다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "여의도서 '금융투자인 마라톤대회' 열려…8천여명 참가",
        "date": "2024.03.23. 오후 3:00",
        "content": "제15회 금융투자인 마라톤 대회 '2024 Bulls Race' 개최(서울=연합뉴스) 23일 오전 서울 여의도공원에서 증시개장 제68주년을 기념하여 열린 제15회 금융투자인 마라톤 대회(2024 Bulls Race)에서 정은보 한국거래소 이사장을 비롯한 5km 레이스 참가자들이 출발선에서 파이팅을 외치며 기념촬영을 하고있다. 2024.3.23 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = 한국거래소는 23일 여의도공원 문화의 마당에서 증시 개장 68주년을 기념해 '제15회 금융투자인 마라톤 대회(2024 Bulls Race)'를 개최했다.    금융투자업계 임직원과 가족 8천여명이 참여했으며, 주 행사인 마라톤과 함께 대왕 제기차기 대항전, 어린이 종이비행기 멀리날리기 대회 등이 진행됐다.    거래소는 대회 참가비와 후원비 전액(1억8천만원)을 초록우산 어린이 재단에 기부한다.    정은보 거래소 이사장은 \"자본시장 앞에 놓인 걸림돌을 뛰어넘어 함께 나아가자\"며 \"거래소도 자본시장을 밸류업할 수 있도록 터전을 다지겠다\"고 밝혔다.    mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "우리은행, 이르면 다음주부터 홍콩ELS 자율배상 추진",
        "date": "2024.03.23. 오전 9:55",
        "content": "우리은행이 금융감독원의 홍콩 H지수 주가연계증권 ELS 손실과 관련한 분쟁조정기준안을 수용해 자율 배상을 시작합니다.우리은행은 어제(22일) 오후 이사회를 열고 자율 배상에 나서기로 결의했다고 밝혔습니다.이르면 다음주부터 손실이 확정된 투자자를 접촉해 배상절차를 진행할 방침입니다.우리은행은 당장 다음달부터 첫 만기가 도래한다며, 최대한 신속하게 조정비율 산정과 배상금 지급에 나서겠다고 밝혔습니다.박지운 기자 (zwoonie@yna.co.kr)#우리은행 #홍콩H지수 #홍콩ELS연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "반도체株 '빚투' 주의보…삼성전자 등 신용잔고 줄줄이 급증",
        "date": "2024.03.23. 오전 8:30",
        "content": "SK하이닉스 2년5개월만에 최대…HPSP·리노공업 역대 최대\"업황 회복 기대 선반영…고평가 우려 속 조정 압력 가능성\" \n\n\n\n반도체주 (PG)[백수진 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 반도체주에 대한 투자 열기가 뜨거워지면서 반도체 종목들에 빚을 내서 투자하는 '빚투'가 급증하고 있다.    23일 한국거래소에 따르면 21일 기준 삼성전자의 신용거래융자 잔고(신용잔고)는 5천237억9천만원을 기록했다.    이는 2022년 10월 25일(5천463억8천만원) 이후 1년 5개월 만의 최대 규모다.    신용잔고는 투자자가 주식 투자를 위해 증권사로부터 자금을 빌린 뒤 변제를 마치지 않은 금액으로, 이 잔고가 늘었다는 것은 레버리지(차입) 투자가 증가했다는 의미다.    SK하이닉스의 신용잔고는 3천125억7천만원으로 2021년 10월 18일(3천227억5천만원) 이후 2년 5개월 만의 최대 규모로 늘었다.    삼성전자와 SK하이닉스 신용잔고는 이달 들어 각각 10%, 52% 증가해 같은 기간 유가증권시장 전체 신용잔고 증가율(6%)을 크게 웃돌았다.     미국 마이크론의 호실적에 반도체 업황 개선에 대한 기대감이 커진 데다, 최근 젠슨 황 엔비디아 최고경영자(CEO)가 삼성전자의 HBM(고대역폭 메모리)에 대한 기대감을 내비치면서 투자심리를 자극했다. 이에 앞서 AI(인공지능) 반도체 랠리에서 소외됐던 삼성전자까지 뒤늦게 랠리에 가세했다.    삼성전자와 SK하이닉스 주가는 이달 들어 각각 7.5%, 8.7% 상승했다.\n\n\n\n젠슨 황 CEO \"블랙웰은 단순한 칩 아닌 플랫폼\"(새너제이[미 캘리포니아주]=연합뉴스) 김태종 특파원 = 미국 반도체 기업 엔비디아 최고경영자(CEO) 젠슨 황이 18일(현지시간) 미국 캘리포니아주 새너제이 SAP 센터에서 개최한 개발자 콘퍼런스 GTC 2024에서 기조연설을 하고 있다. 2024.3.19 taejong75@yna.co.kr코스닥시장에도 반도체주에 대한 '빚투' 열기가 번지고 있다.     HPSP의 신용잔고는 지난 19일 983억5천만원로 늘어나 역대 최고를 기록했으며, 리노공업의 신용잔고도 지난 14일 575억6천만원로 최고 기록을 갈아치웠다.    이오테크닉스의 신용잔고는 지난 18일 792억3천만원까지 증가해 올해 들어 최고를 기록했다.    HPSP 신용잔고는 21일 기준 969억6천만원으로 이달 들어 13.7% 늘었으며, 리노공업과 이오테크닉스도 각각 18.2%, 12.0% 증가했다.    일각에서는 반도체주에 대한 투자 과열 우려가 커지고 있다. 미국 증시의 사상 최고가 행진을 주도해온 엔비디아 등 AI 반도체주들이 조정을 받을 경우 국내 반도체주에도 하락 압력으로 작용할 가능성이 크다.    이경민 대신증권 연구원은 \"장기간 지속되는 미국 증시의 과열 양상 등을 감안할 때 현재 미국 증시는 추가 상승 시 과열, 매물 부담이 가중되는 국면으로 단기 조정 압력이 커질 수 있다\"고 짚었다.    변준호 IBK투자증권 연구원은 \"반도체 업황 회복에 대한 기대감이 주가에 작년부터 선반영됐기에 SK하이닉스를 중심으로 높아진 밸류에이션을 고심할 시점\"이라며 \"반도체 관련 국가 증시들의 고평가 우려와 연동돼 움직일 가능성을 배제할 수 없다\"고 밝혔다.     mylux@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "005930"
        ]
    },
    {
        "title": "뉴욕증시, 고점 부담 속 혼조세…나스닥은 사상 최고치",
        "date": "2024.03.23. 오전 8:15",
        "content": "뉴욕증시는 고점 부담 속에 혼조세를 보였다. 나스닥지수는 사상 최고치를 기록했다.22일(미 동부 시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 305.47포인트(0.77%) 하락한 3만9475.90으로 거래를 마감했다.\n\n\n\n[이미지출처=연합뉴스]스탠더드앤드푸어스(S&P)500지수는 전장보다 7.35포인트(0.14%) 떨어진 5234.18로, 나스닥지수는 전장보다 26.98포인트(0.16%) 오른 1만6428.82로 장을 마쳤다.3대 지수는 전날까지 이틀 연속 사상 최고치를 경신했다. 연내 금리 인하 기대와 예상보다 강한 경제 환경 등이 주가를 떠받쳤으나 이날은 고점 부담에 지수별로 흐름이 엇갈렸다.다우지수는 4만선을 눈앞에 두고 하락했다. 5거래일 만에 하락이다. 나스닥지수는 이전 최고 기록을 갈아치웠다. 이날 페덱스는 예상치를 웃도는 매출과 순이익을 발표해 주가는 7% 이상 올랐다.룰루레몬도 예상치를 웃도는 실적을 내놨으나 분기 및 연간 가이던스에 대한 실망으로 주가는 16%가량 하락했다. 나이키도 예상치를 웃도는 실적에도 실망스러운 가이던스와 중국에서 성장 둔화 소식에 7%가량 내렸다. 뉴욕에 상장된 바이두의 주가는 애플이 중국 바이두의 인공지능(AI)기술을 중국 내 애플 기계에서 활용하는 방안을 논의했다는 소식에 0.5%가량 상승했다.테슬라의 주가는 회사가 상하이 공장 근로자들에 모델3와 모델Y 생산을 줄일 것이라고 통보했다는 소식에 1% 이상 하락했다.전날 뉴욕증시에 입성하며 첫날부터 돌풍을 일으킨 레딧의 주가는 9% 가까이 떨어졌다. 캐시우드의 아크 인베스트펀드가 전날 레딧의 주식을 사들였다는 소식도 나왔다.베스트바이의 주가는 JP모건이 투자 의견을 '비중 확대'로 상향했다는 소식에 1% 이상 상승했다.도널드 트럼프 전 대통령이 설립한 소셜 미디어 '트루스 소셜'의 모기업 '트럼프 미디어＆테크놀로지그룹(TMTG)'과 기업인수목적회사(SPAC·스팩)인 디지털월드애퀴지션(DWAC)과의 합병이 승인됐다는 소식도 전해졌다. 이 소식에 DWAC의 주가는 13% 이상 하락했다.S&P500지수 내 11개 업종 중에서 통신, 기술, 유틸리티 관련주가 오르고 나머지 8개 업종은 모두 하락했다. 부동산, 금융 관련주가 1% 이상 하락하고, 임의소비재, 자재, 필수소비재 관련주들이 약세를 나타냈다."
    },
    {
        "title": "‘적립식 투자’ 선호 日 개미…“日 고배당 ETF 주목할 때”",
        "date": "2024.03.23. 오전 8:01",
        "content": "[주목!e해외주식]금리인하로 日증시서 개인투자자 수급 중요해져신NISA로 개인투자자 자금 유입 확대개별종목 거래 제한·적립식 투자 성향에 고배당ETF↑[이데일리 원다연 기자] 일본이 마이너스 금리를 해제하며 향후 일본 증시 수급에서 개인 투자자들의 흐름이 보다 중요해졌다. 일본 개인 투자자들이 보수적인 적립식 투자를 선호한다는 점을 고려하면 향후 고배당 상장지수펀드(ETF)에 대한 선호도가 확대될 것이란 전망이다. \n\n\n\n일본 증시의 대표 주가지수인 닛케이225 평균주가(닛케이지수)가 4일 오후에도 4만선을 지키고 있는 가운데 도쿄 시내 주가 시황 전광판 앞을 행인이 지나가고 있다. (사진=연합뉴스)강효주 KB증권 연구원은 23일 보고서를 통해 “17년 만에 일본의 마이너스 금리가 해제됐다”며 “그간 일본 증시 수급은 엔저를 바탕으로 한 외국인투자자들이 주축이었던 만큼, 앞으로 증시 상승세 지속을 위해서는 개인투자자들의 역할이 중요해지는 시점이 왔다”고 밝혔다. 일본 중앙은행인 일본은행은 지난 19일 금융정책결정회의에서 2007년 2월 이후 17년 만에 금리를 인상했다. 일본은행은 2016년 2월에 도입한 마이너스 금리 정책을 통해 은행이 돈을 맡기면 -0.1%의 단기 정책금리(당좌예금 정책잔고 금리)를 적용해 왔는데, 이번에 0.1%포인트 올려 단기금리를 0~0.1%로 유도하기로 했다. 강 연구원은 “이미 올해 1월1일자로 시행된 신 NISA(소액투자비과세제도) 정책을 통해 개인투자자 유입이 대규모로 진행됐을 것으로 기대하는 사람이 많다”며 “이는 한국과 달리 일본은 투자 차액에 대해 무조건 20% 과세를 하는 데다, 새롭게 개편되면서 한도까지 3배로 크게 증액됐기 때문”이라고 밝혔다. 신 NISA를 통해 연간 투자한도는 360만엔까지 3배 증액됐고, 비과세 기간은 무기한으로 연장됐다. 강 연구원은 일본 증시의 100주 단위 제한에 따라 신 NISA 효과로 펀드와 ETF 시장이 확대될 것으로 봤다. 그는 “신 NISA가 도입되면서 투자한도가 늘어났음에도 100주 단위 제한으로 인해 매수하기 어려운 종목이 여전히 많다”며 “NIKKEI225 지수 기준, NISA 연간 매수 가능 한도 적용 시 한 번도 거래할 수 없는 주식수는 5개, 단 한 번의 매수 거래만 가능한 종목이 약 70여개에 달한다”고 밝혔다. 국내에서는 주식을 1주만 매매하는 것이 가능한 것과 달리 일본 종목은 통상적으로 100주 단위로 거래할 수 있다. 강 연구원은 “개별 주식 매매의 어려움을 해결하려는 듯 일본 금융당국은 NISA 거래 가능 상품을 가파르게 늘리고 있다”며 “지난해 하반기부터 추가된 신규 펀드 수는 1124개로 누적 2445개까지 늘어났다”고 밝혔다. 그는 “이는 등록된 전체 펀드 수의 약 50%, 금액 기준으로는 70% 수준”이라며 “이 덕에 2월 펀드 자금 유입액과 펀드 순자산총액 모두 역대 최고치를 경신 중이며 상품 시장 확대가 가시화되고 있다”고 전했다. 특히 일본 개인 투자자들은 적립식 투자에 대한 선호도가 높아 국내 투자자들도 일본 고배당 ETF에 집중할 필요가 있다는 분석이다. 강 연구원은 “NISA의 운용방법은 액티브와 적립식 두 가지로 나눌 수 있는데 연간 액티브 거래 중 NISA 한도 사용률은 20%를 하회하는 반면 적립식의 경우 60%가 넘는 한도 사용률을 기록 중”이라며 “일본 개인들은 적극적인 트레이딩보다 보수적인 적립식 투자를 선호한다는 의미”라고 밝혔다. 이어 “지난 5년간 적립식 NISA 매입액 상위 펀드들은 모두 분배율이 높은 해외 펀드이기도 했다”고 덧붙였다. 그는 “최대 4%포인트까지 벌어졌던 해외와 자국 상품 간 분배율 괴리는 이제 0%포인트에 수렴하고 있다”며 “게다가 일본 자산에 대해서는 배당금, 투자차익 모두 비과세인 반면 해외 자산은 10% 이상의 세금이 부과된다는 점을 감안하면 일본 고배당 ETF로의 관심도가 높아질 것으로 기대된다”고 밝혔다."
    },
    {
        "title": "[하나證 주간추천주]우리금융지주·삼성전기·엘앤에프",
        "date": "2024.03.23. 오전 6:02",
        "content": "[이데일리 박순엽 기자] △우리금융지주(316140)-향후 브릿지론 사업성 평가 기준 마련에도 영향은 크지 않으리라고 예상. -다른 대형금융지주 대비 주가 상승 폭 미미해 키 맞추기 성격의 반등 기대. \n\n\n\n(사진=우리금융그룹)△삼성전기(009150)-올해 스마트폰 시장 중국과 유럽 중심으로 회복 전망. -상반기 적층세라믹콘덴서(MLCC) 중심 실적 호조 전망돼 다른 IT 업체 대비 실적 차별화 가능성. △엘앤에프(066970)-음극재 사업에 본격적으로 진출하면서 종합 배터리 소재 기업으로 전환. -46파이(지름 46㎜)용 양극재 개발 가시화 기대감과 최근 리튬 가격 반등으로 투심이 개선.",
        "ticker": [
            "009150",
            "066970",
            "316140"
        ]
    },
    {
        "title": "“삼성전자는 미다스의 손?”…관심 보이는 종목마다 주가 쑥쑥 오른다는데",
        "date": "2024.03.22. 오후 10:10",
        "content": "삼성전자가 투자한 레인보우로보한달 17% 올라 코스닥 시총 8위서진시스템·쏠리드도 강세\n\n\n\n 서울 서초구 삼성전자 서초 사옥에 게양된 삼성전자 깃발. [매경DB]올들어 삼성전자가 관심을 보이며 적극적인 진출 의지를 나타낸 로봇·통신장비 관련주들이 주식시장에서 연일 강세를 이어가 투자자들의 이목이 집중된다.22일 한국거래소 정보데이터시스템에 따르면 레인보우로보틱스는 19만5500원으로 거래를 마쳐 최근 한 달간 17.00% 오른 것으로 나타났다. 해당 종목은 코스닥시장에서 시가총액이 8번째로 높은 3조8000억원에 달한다.레인보우로보틱스는 지난해 1월 삼성전자가 599억원 규모의 지분 투자를 단행해 국내 투자자들의 큰 관심을 받았다. 또한 삼성전자는 같은 해 3월에 278억원을 추가로 투자하는 한편, 2029년까지 레인보우로보틱스의 지분을 59.94%까지 확대할 수 있는 주식매수청구권도 계약했다.이처럼 삼성전자가 로봇 분야에 진출하겠다고 나서면서 국내 주식시장에서는 레인보우로보틱스뿐만 아니라 로봇 관련 종목 전반에 호조세가 나타나고 있다.가령 두산로보틱스는 이날 9만2100원으로 거래를 마쳐 지난 한 달간 18.84% 상승했다. 해당 종목은 지난해 192억원의 영업적자를 내며 수년째 적자를 지속했지만, 매출은 계속해서 상승하며 증권가에서는 올해 두산로보틱스가 흑자로 전환할 것이라는 전망을 내놓고 있다.기업공개(IPO) 시장에서도 최근 로봇 관련 종목이 줄줄이 상장 채비에 나서고 있다. 오는 26일에는 엔젤로보틱스가 증시에 입성할 예정이며, 기관투자자 수요예측 과정에서 희망 밴드 상단 1만5000원을 초과한 2만원이 공모가로 정해지는 등 호황을 보였다. 이외에도 코스모로보틱스·에이럭스·뉴로메카 등 다양한 로봇 관련 기업이 상장에 나서고 있다.국내 증권시장에서 ‘삼성전자’ 효과를 누리는 것은 비단 로봇 관련 종목뿐만이 아니다. 올해 들어 삼성전자가 차세대 통신 기술인 6G에 주목하겠다는 의지를 나타내며, 통신장비 관련 종목 또한 일제히 호황을 나타내고 있다.기지국 장비와 전기구동장치 등을 제조하는 서진시스템은 이날 2만4800원으로 거래를 마쳐 한 달간 14.55% 오른 것으로 나타났다. 서진시스템은 시가총액이 9320억원으로, 비교적 중소 업체가 많은 통신장비 관련 종목 중 시가총액이 가장 높다.이외에도 코스닥시장에서 대표적인 통신장비주로 꼽히는 쏠리드도 한 달간 6.21% 오르며 강세를 보였다. 김홍식 하나증권 연구원은 “쏠리드는 2년 연속으로 높은 이익 성장을 기록했다”며 “2025~2026년 6G Ready 장비 매출이 본격화될 것임을 감안하면 장기 실적 호전 추세가 지속될 것”이라고 전망했다.",
        "ticker": [
            "012030",
            "000150",
            "454910",
            "005930"
        ]
    },
    {
        "title": "한미약품 경영권 분쟁 ‘키맨’…“OCI와 통합 반대, 형제 지지” 선언",
        "date": "2024.03.22. 오후 10:00",
        "content": "신동국 한양정밀 회장, 임종윤·종훈 형제 손 들어줘신 회장, 한미사이언스 지분 12.15% 보유 최대주주“기업가치와 주주가치 심각한 훼손” OCI와의 통합 비판\n\n\n\n한미약품 임종윤(왼쪽)·임종훈 사장. 사진제공=임종윤 사장[서울경제] 한미약품 경영권 분쟁의 ‘키맨’으로 불리는 신동국 한양정밀 회장이 형제 측의 손을 들어줬다. OCI그룹과의 통합을 추진하는 한미약품그룹의 송영숙 회장, 임주현 사장 등 모녀 측과 통합에 반대하는 임종윤·종훈 사장 형제 측이 경영권을 놓고 전면전을 벌이는 가운데 신 회장이 형제 편에 서면서 OCI그룹과의 통합에 브레이크를 건 것이다. 신 회장은 22일 오후 서울에서 한 매체와 만나 “그간의 경영 실패와 최근 불투명한 경영권 거래 절차를 보며 기존 경영진을 지지할 수는 없었다”며 “임종윤·종훈 형제가 새로운 이사회를 구성해 회사를 빠르게 안정시키기를 바란다”라고 밝혔다. 한미약품 창업주인 고(故) 임성기 회장의 고향 후배인 신 회장은 지주사인 한미사이언스 지분 12.15%를 보유한 개인 최대주주다.신 회장은 형제 측의 손을 들어준 이유에 대해 “한미사이언스와 한미약품의 주요 주주로서 명확하게 의사를 밝혀 회사의 발전과 주주가치 제고에 기여하기 위해서”라고 말했다. 신 회장은 그러면서 “대주주들의 상속세 부담 등 개인적인 문제를 해결하기 위해 회사의 지배구조와 경영권에 심대한 영향을 주는 거래를 행했다”며 “이로 인해 투자 활동이 지체되고 기업가치와 주주가치가 심각하게 훼손됐다”고 비판했다.신 회장은 “OCI와의 통합 추진안에 대해 송 회장으로부터 별도의 연락을 받은 적이 없고 언론 보도로 소식을 처음 접했다”면서 “OCI그룹과 형제 측으로부터 각각 입장을 들었고 연구개발(R&D)을 향한 창업주의 정신을 이어가기 위해서는 형제가 경영을 이끌어가는 것이 맞다고 판단했다”고 설명했다.신 회장이 OCI그룹과 통합을 반대함에 따라 이달 28일 한미사이언스 주주총회 표 대결에서 임종윤·종훈 사장 측은 날개를 달게 됐다. 모녀(21.86%)와 형제(20.47%)의 지분에 별 차이가 없어 개인 최대주주인 신 회장의 의중은 핵심 변수로 지목돼 왔다. 금융감독원에 따르면 올 1월 기준 송영숙 회장의 지분은 11.66%, 임주현 사장의 지분은 10.2%다. 임종윤·종훈 사장의 지분은 각각 9.91%, 10.56%다. 창업주 일가 외에 신 회장(12.15%)과 국민연금(7.66%)이 높은 지분율을 가지고 있다.",
        "ticker": [
            "456040",
            "008930",
            "128940"
        ]
    },
    {
        "title": "돌아온 외국인, 3조 쓸어담았다…가장 많이 산 종목은",
        "date": "2024.03.22. 오후 9:40",
        "content": "22일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다. [사진 = 연합뉴스]외국인 투자자들이 ‘바이 코리아’에 본격적으로 나섰다. 글로벌 피벗(금리방향 전환)이 시작되며 전세계 증시에 훈풍이 불고 있는데다 정부 밸류업 프로그램에 대한 기대감도 투자심리를 끌어올리고 있다. 추가적인 주가상승은 한국은행의 금리인하가 좌우할 것이라는 전망이다.22일 한국거래소에 따르면 외국인 투자자들은 21일 코스피와 코스닥 시장에서 2조 2629억원 순매수한데 이어 22일에도 6232억원 순매수한 것으로 나타났다.이틀간 외국인들의 장바구니를 채운 대표적인 종목은 삼성전자다. 외국인들은 1조 4133억원 순매수했다. 그 다음은 SK하이닉스로 4989억원을 순매수했다. 삼성전자우(2516억원), 현대차(775억원), 알테오젠(663억원), 에코프로(635억원)등이 뒤를 이었다.반도체 부활과 경기회복에 대한 기대감이 반영된 주가상승의 추동력은 한은의 금리인하 시점에 달려있다는 분석이다. 높은 금리 수준에서는 증시에 자금이 지속적으로 몰리기 어렵기 때문이다. 실제 저금리가 한창이던 2021년에는 증시 대기자금으로 분류되는 투자자 예탁금이 70조원을 넘나들기도 했다. 하지만 미국이 긴축에 들어가며 기준금리를 단기간에 높인 이후로는 50조원 안팎에 머물고 있다.전문가들은 6월께 미국의 피벗을 확인한 후에야 한국은행도 금리인하에 나설 수 있을 것으로 전망했다. 물가 상승률이 여전히 높은 상황인데다 역대 최대로 벌어진 한미금리차가 부담이 되는 상황이다.장민 한국금융연구원 선임연구위원은 “한국은 인플레이션이 아직 높은 상황으로 가계 부채 문제도 있고 미국과의 금리 격차가 2%포인트인 상황”이라며 “원화 가치가 약세인 상태로 미국이 금리를 내린다는 강력한 신호가 있어야 내릴 수 있다”고 분석했다.장 연구위원은 “6월부터 미국이 금리를 내린다면 한국은 3분기와 4분기에 각각 0.25%포인트씩 인하할 것으로 예상한다”고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "005935",
            "005110",
            "005380"
        ]
    },
    {
        "title": "“바닥 기더니 날아오를까”…큰손들이 주목한 ‘이 종목’",
        "date": "2024.03.22. 오후 9:03",
        "content": "코스피 이익 추정치 올라주요국 증시 중 가장 높아‘반도체 투톱’ 목표가 상향\n\n\n\n 삼성전자와 SK하이닉스 사옥. [사진 제공=연합뉴스]한국 상장사들의 이익 추정치가 최근 상향 조정되고 있다. 이미 2750선을 돌파한 코스피에 또다른 모멘텀이 될 수 있다는 기대가 나온다.미국 메모리반도체 마이크론이 20일(현지시간) 긍정적인 가이던스를 발표하면서 IT부분의 이익전망치는 더 올라갈 것으로 보인다. 골드만삭스는 이례적으로 SK하이닉스와 삼성전자의 목표가를 크게 상향했다.22일 한화투자증권에 따르면 최근 일주일간 코스피 상장사들의 12개월 예상 주당순이익(EPS)는 2.73% 증가했다. 증가폭이 미국(1.12%), 일본(0.49%), 대만(1.87%)에 비해 높았다.한국의 EPS 상승은 IT와 소재 부문이 이끌고 있었다. 글로벌 수요 부진으로 인한 업황 둔화에 따라서 그간 침체되었던 영업이익이 올해 들어 상승할 것이란 시그널이 나오면서다.IT업종의 12개월 예상 EPS는 지난주보다 3.87% 올랐고, 소재업종은 6.38%, 에너지업종은 3.4% 올랐다.특히 재작년부터 외국인 자금 유출을 야기했던 원화 약세가 오히려 수출 대기업들의 실적 개선으로 이어지는 호재가 되는 측면도 있다.안현국 한화투자증권 연구원은  “기업순이익은 원·달러 환율에 1~2년 가량 후행하는 밀접한 상관관계가 있으며 원화 약세 이후엔 실적 상승이 나타난다”고 말했다.에너지·소재 분야에서는 여전히 정유 부문은 실적 기대감이 낮아지고 있는 추세지만 롯데케미칼, DL 등의 화학은 바닥을 쳤다는 기대감이 살아나고 있다.글로벌 에틸렌 증설규모가 확 줄어들면서 공급 압박이 완화돼 부타디엔(합성고무 원료), ET(페트병 원료)는 가격 회복이 예상되기 때문이다.\n\n\n\n증권가에선 롯데케미칼이 부타디엔 가격 상승 효과로 올 1분기 영업손실 폭을 줄이고 2분기부터는 흑자전환이 될 것으로 기대하고 있다. 화학업종인 PI첨단소재 역시 1분기 영업이익 컨센서스가 3개월 전엔 30억원이었다가 최근엔 40억원으로 상향됐다.게다가 SK하이닉스, 삼성전자, 삼성전기, 삼성SDS 등의 반도체·소프트웨어·하드웨어 IT들의 실적 기대감도 상향되는 추세다. LG이노텍 역시 3개월 전엔 올 1분기 영업이익 컨센서스가 1180억원이었으나 최근엔 1450억원으로 23.5% 뛰었다. 넥스틴, ISC, 피에스케이 등의 반도체 소부장 들도 영업이익 컨센서스가 높아졌다.특히 시총 대형주 중에서 가장 큰 폭의 영업이익 컨센서스 증가폭을 보이고 있는 곳은 SK하이닉스다. SK하이닉스는 지난해 3분기 D램부문 흑자전환, 4분기 전체 흑자전환 이후 실적 개선 속도가 빨라지고 있다.이에 따라 골드만삭스는 현재 16만원 후반대인 SK하이닉스 목표주가를 21만원으로 크게 상향했다. 골드만삭스는 고대역폭메모리(HBM)의 전체 시장규모 성장 전망치를 기존 추정치에 비해서 올해 47%, 내년 37% 추가로 더 상향한다고 밝혔다.모든 HBM 공급업체들이 이미 2024년엔 수요처를 확보한 상황이고 2025년치 주문도 이미 받고 있는 상황이라 가격 프리미엄이 계속될 것이란 전망도 덧붙였다. 골드만삭스는 SK하이닉스가 생산성과 수율 측면에서의 강점으로 향후 몇 년간은 시장점유율 과반 이상을 유지할 것으로 봤다. 삼성전자에 대해서는 목표가를 9만7000원으로 올렸다.메모리 출하량 측면을 본다면 낸드 부문이 전분기 대비 역성장하는 상황이다. 하지만 높은 마진을 누릴 수 있는 D램에서 영업이익률이 20% 후반대까지 올라가는 효과를 보는 것이 영업이익 증가 원인이다.김광진 한화투자증권 연구원은 “SK하이닉스는 HBM3E  출하가 3월 말부터 시작될 것으로 예상되며 신규 경쟁사 진입에 따른 점유율 하락 효과는 미미할 것으로 판단한다”면서 “올해 HBM 매출은 9조원 수준일 것으로 보인다”고 말했다.",
        "ticker": [
            "000210",
            "003550",
            "011070",
            "178920",
            "034730",
            "000660",
            "011170",
            "009150",
            "005930",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[단독]서스틴베스트, 얼라인 측 JB금융 주주제안 모두 ‘찬성’…“독립적 이사 선임 필요”",
        "date": "2024.03.22. 오후 7:41",
        "content": "국내 의결권 자문사 서스틴베스트가 국내 행동주의 투자자 얼라인파트너스인베스트먼트가 JB금융지주를 상대로 제기한 주주제안에 대해 모두 찬성 의견을 냈다. 국내 의결권 자문사 가운데 처음 나온 결과인 만큼, 다른 자문사들의 결정에도 영향을 미칠 것으로 예상된다.22일 투자은행(IB)업계에 따르면, 서스틴베스트는 이날 보고서를 통해 얼라인파트너스가 제안한JB금융지주 비상임 이사 증원과 이사회 후보 안건에 모두 ‘찬성’을 권고했다.앞서 얼라인파트너스는 JB금융지주 측에 비상임 이사를 기존 1인에서 2인으로 증원하라는 안건을 제안했다. 또한 사외이사로 김기석•이희승•김동환, 비상임이사로 이남우, 감사위원회 위원이 되는 사외이사로 백준승 등을 이사회 후보로 추천했다.서스틴베스트 측은 “회사는 금번 주주총회에서 이사의 수를 9명에서 11명으로 늘릴 계획이고, 제2-1호(비상임이사 2명으로 증원하자는 얼라인 측 주주제안)가 가결되면 12명이 된다”며 “늘어나는 증가 폭은 이사회에 효과적인 의사소통을 저해할 수준은 아닌 것으로 보인다. 이사회 효율 측면에서 두 경우 이사의 수는 무차별하다”고 판단했다. 이어 “이사회의 감시기능 측면에서 더 적합하다고 판단해 찬성을 권고한다”고 덧붙였다. 서스틴베스트는 얼라인 측이 추천한 이사회 후보들에 대해서도 특별한 결격사유나 특이사항이 없다고 판단했다.특히 JB금융 지분 0.75%를 소유한 핀다의 의결권 행사가 독립적 이사 선임의 필요성을 보여준다고 지적했다.앞서 JB금융은 작년 7월 약 148억원에 핀다의 주식 128만2560주(지분 5%)를 제3자 배정 유상증자 방식으로 취득했다. 자회사인 전북은행도 유상증자에 참여해 핀다 지분 10%(약 297억원 규모)를 취득했다. 반대로 핀다는 JB금융 주식 147만5258주(지분 0.75%)를 장내시장에서 매입해 취득했다.이에 대해 얼라인 측은 JB금융 지분 0.75%를 소유한 핀다의 의결권 행사가 상법에 따라 의결권이 제한되는 상호주에 해당한다고 주장하며 지난 7일 전주지방법원에 JB금융지주와 핀다를 상대로 의결권 행사금지 가처분을 제기했다.상법 제369조 제3항은 회사, 모회사 및 자회사 또는 자회사가 다른 회사의 발행주식 총수의 10분의 1을 초과하는 주식을 가지고 있는 경우 ‘다른 회사’가 가지고 있는 회사 또는 모회사의 주식에 대한 의결권 제한을 규정하고 있다.그러나 JB금융은 전북은행이 핀다의 지분 10% 중 5%만 직접 보유하고 있고, 나머지 5%는 전북은행(LP)과 JB인베스트먼트(GP)가 조합원으로 결성한 신기술투자조합을 통해 보유하고 있는 만큼, 핀다가 보유한 JB금융 주식이 상법상 의결권이 제한되는 상호주에 해당되지 않는다는 입장이다. 조합의 경우는 상법상 자회사에 해당하지 않아, 보유한 핀다 주식이 10분의 1을 넘지 않는다는 것이다.서스틴베스트 측은 “해당 조합에 자금을 전액 제공한 것은 전북은행이므로 핀다의 나머지 지분 5%에 대한 실질적인 소유자는 전북은행이라고 볼 수 있다”며 “그럼에도 회사는 해당 조합을 활용해 핀다 주식을 취득함으로써 핀다가 보유한 회사의 주식에 상법상 상호주 의결권 제한이 적용되지 않도록 했다”고 비판했다.이어 “위와 같은 회사와 핀다 간 상호주 형성과 이를 통한 우호 지분 확보 사례는 회사의 현 이사회에서 감시기능이 제대로 작동하지 않고 있음을 보여준다”며 “경영진으로부터 좀 더 독립적인 이사들이 선임될 필요가 있어 보이므로 이사회 안보다 주주제안자의 안이 선택될 필요가 있다”고 강조했다.",
        "ticker": [
            "175330"
        ]
    },
    {
        "title": "고액자산가 돈 수십조 굴리는 강남 스타PB…CEO보다 연봉 많았다",
        "date": "2024.03.22. 오후 6:41",
        "content": "'연봉킹' 강정구 삼성증권 지점장전 미래에셋證 회장보다 더 받아박정숙 대신증권 상담실장지난해 상여금만 15억 수령\n\n\n\n사진=게티이미지뱅크증권회사 소속 ‘강남 스타 프라이빗뱅커(PB)’가 사장보다 많은 수십억원의 연봉을 받는 것으로 나타났다. 강정구 삼성증권 삼성타운금융센터 영업지점장은 최근 6년 동안 250억원 넘게 벌었다. 기업 오너 일가와 대기업 임원 등의 자산을 굴리면서 회사 실적에 상당한 기여를 하고 있다는 평가다.22일 금융감독원에 따르면 강 지점장은 지난해 연봉으로 56억9400만원을 받았다. 현재까지 퇴직금을 제외한 연봉만 따지면 증권가 최고 연봉자다. 최현만 전 미래에셋증권 회장(44억200만원), 윤태호 다올투자증권 채권본부 과장(42억500만원)보다 많은 돈을 벌었다.\n\n\n\n강 지점장은 ‘연봉 5억원 이상 일반직원’의 개별연봉을 공시하기 시작한 2018년부터 지난해까지 누적으로 254억원을 받았다. 그 전의 연봉까지 합치면 300억원을 훌쩍 넘는 것으로 추산된다.1966년생인 그는 서울 서초동 삼성생명 서초타워에 있는 삼성타운금융센터에서 고액자산가 자산 관리를 돕는 베테랑 PB다. 그가 굴리는 고객 운용 자산은 수십조원대로 알려졌다. 대기업·중견기업 오너 일가와 삼성전자를 비롯한 삼성그룹 계열사의 주요 임원들이 그의 고객이다. 그는 해외 유망 기업 주식 등의 포트폴리오를 권유해 고객이 높은 수익률을 유지할 수 있도록 도운 것으로 알려졌다.강 지점장과 함께 ‘강남 PB 투톱’으로 통하는 박정숙 대신증권 상담실장도 지난해 15억6800만원을 받았다. 이 증권사 오익근 사장 연봉(12억7200만원)을 넘어섰다. 박 실장의 급여는 2400만원에 불과했지만, 상여금으로 15억원 이상을 받았다. 2018년부터 지난해까지 누적 연봉은 42억원에 달했다.그는 1970년생으로 대신증권 강남대로센터에서 근무 중이다. 계약직 PB로 수조원대의 고객 자산을 운용하고 있다. 이를 주식과 채권, 펀드 등에 고르게 배분해 굴리는 것으로 알려졌다.두 사람은 고객 자산을 굴리는 과정에서 발생한 위탁매매 수수료 수익 등으로 회사 실적에 기여하고 있다. 투자은행(IB) 수수료 수입을 올리기도 했다. IB업계 관계자는 “고객인 기업 오너가의 자금 조달과 매각 작업 등을 회사 IB사업부와 연결한 경우가 있다”며 “이에 따라 적잖은 거래 수수료 수입을 올린 것으로 알고 있다”고 말했다.한 증권사 관계자는 “스타 PB는 운용 성과에 만족한 고객이 다른 고객을 소개하면서 굴리는 자산 규모가 큰 폭으로 불어난 사례가 많다”며 “작년 IB나 부동산 금융 분야가 침체를 겪으면서 스타 PB의 성과가 두드러졌다”고 말했다.",
        "ticker": [
            "030210",
            "003540",
            "006800",
            "032830",
            "005930",
            "016360"
        ]
    },
    {
        "title": "매일 이자 지급…KB·한화운용, 파킹형 ETF 상장",
        "date": "2024.03.22. 오후 5:53",
        "content": "서울 여의도 한국거래소 사옥. 사진 제공=한국거래소[서울경제] 한국거래소가 KB자산운용과 한화자산운용이 발행한 상장지수펀드(ETF) 2종목을 26일 유가증권시장에 상장한다고 22일 밝혔다.두 종목 모두 하루만 돈을 넣어도 이자를 받을 수 있는 파킹형 ETF에 해당한다. 거래소는 이 ETF들이 증시 불확실성이 지속되는 상황에서 여유 자금을 안정적으로 유용 가능하다는 장점을 갖추고 있다고 소개했다.KB자산운용의 ‘KBSTAR CD금리 액티브(합성)’는 매일 양도성예금증서(CD)금리에 해당하는 이자만큼 수익을 얻을 수 있고 현금화하기가 쉬운 ETF다. 거래소는 이 ETF에 투자하면 91일짜리 변동 금리 예금에 돈을 넣는 것과 같은 효과를 본다고 설명했다.한화자산운용의 ‘ARIRANG 머니마켓 액티브 ETF’는 △단기채권 △기업어음(CP) △콜금리(금융기관 간 초단기 대출 금리) △한국무위험지표금리(KOFR)에 투자해 단기금융투자신탁(MMF)과 유사하게 운용하는 상품이다.",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "[ETF줌인] 美 장기채·엔화 동시 투자…8일 만에 개인 131억 ‘사자’",
        "date": "2024.03.22. 오후 5:50",
        "content": "■ACE 미국30년국채엔화노출액티브(H) ETF국내 유일 채권 실물 편입으로 월배당까지[서울경제] 올해 미국의 금리 인하가 본격화될 것이라는 전망에 미국 장기 국채 관련 상장지수펀드(ETF)에 대한 시장의 관심이 높아지는 가운데 장기채와 엔화에 동시에 투자할 수 있는 상품이 주목받고 있다. 금리 인하 국면에서 채권 자본 차익과 엔화 환율 상승시 환차익 수혜를 동시에 누릴 수 있다는 점이 강점으로 꼽힌다.22일 한국거래소에 따르면 ‘ACE 미국30년국채엔화노출액티브(H) ETF’는 상장 이후 전날까지 131억 원의 누적 개인 순매수액을 기록했다. 이 ETF는 이달 12일 상장했는데, 약 8거래일 만에 100억 원 넘는 개인 자금이 몰린 셈이다. 전날 기준 ‘ACE 미국30년국채엔화노출액티브(H) ETF’의 순자산은 180억 원이다.‘ACE 미국30년국채엔화노출액티브(H) ETF’는 미국 재무부에서 발행하는 30년 국채 중 잔존만기가 20년 이상인 국채에 투자하는 상품이다. 블룸버그에서 산출·발표하는 ‘블룸버그 미국 국채 만기 20년 이상 토탈 리턴 엔화 헤지 지수’를 기초지수로 삼는다.\n\n\n\n이 상품은 국내 상장된 엔화 노출 미국 장기채 ETF 중 유일하게 채권 실물을 담고 있다는 점이 특징이다. 실물 ETF는 합성비용이 없어 합성 ETF보다 총보수가 저렴하다는 장점이 있다. 아울러 퇴직연금 계좌에서 100% 한도로 매수가 가능해 세제 혜택을 극대화할 수 있다.‘ACE 미국30년국채엔화노출액티브(H) ETF’는 월배당형 ETF라는 특징도 있다. 실물로 편입한 채권에서 발생한 이자수익으로 분배금의 재원을 확보해 매달 투자자들에게 배당을 지급할 수 있기 때문이다.시장이 ‘ACE 미국30년국채엔화노출액티브(H) ETF’에 주목하는 것은 일본이 17년 만에 금리 인상에 나서는 등 엔화가치가 상승할 여건이 조성되고 있는 데다 미국 연방준비제도(연준·Fed)가 올해 중 금리 인하에 나설 것이라는 전망이 지배적이기 때문이다. 이달 17일 일본은행(BOJ)는 17년 만에 금리를 올리면서 통화정책을 정상화하겠다고 공언했다.아울러 미국 연방준비제도(Fed·연준)는 최근 진행된 연방공개시장위원회(FOMC)에서 금리를 5회 연속 동결하면서 올해 말까지 금리를 세 차례 가량 내릴 것임을 시사했다. 시장에서는 이르면 6월부터 미국이 기준금리를 내릴 것으로 관측한다. 채권 가격은 금리가 하락할수록 가격이 올라가는 특성을 갖는다. 특히 만기가 긴 장기 국채일수록 수익률이 높아진다.김승현 한국투자신탁운용 ETF컨설팅담당은 “향후 일본의 마이너스 금리가 정상화되고 미국 등 타국가간 금리차가 줄어들며 추후 엔화는 반등할 것으로 기대한다”며 “당장 미국의 기준금리 인하가 단행되지 않더라도 월분배금으로 이자를 수취하며 사전적으로 대비하는 선제적 투자를 하기에 ‘ACE 미국30년국채엔화노출액티브(H) ETF’가 적합하다”고 설명했다."
    },
    {
        "title": "올 ‘9% 추락’ 식료품株…반등 미지수",
        "date": "2024.03.22. 오후 5:48",
        "content": "정부 물가압박에 미래도 불투명밸류업 나선 삼양 등 주가 반등[서울경제] 식료품 업종이 좀체 부진의 늪에서 빠져 나오지 못하고 있다. 업황이 나쁘지 않음에도 밸류업 관련주로 투자자의 관심이 쏠리고 있는 데다 올해 내내 정부가 물가 잡기에 나설 가능성이 커 경영 부담도 녹록하지 않다. 주주 환원 정책 없이는 주가 반등을 기대하기는 어렵다는 반응이다.22일 한국거래소에 따르면 이날 코스피 음식료업종지수는 전날 대비 23.64포인트(0.71%) 상승한 3356.35로 장을 마감했다.업종 지수는 올 초부터 꾸준히 하락해 9.18%나 떨어졌다. 시가 총액 상위 5개 기업 역시 마찬가지다. CJ제일제당(097950)과 농심(004370)은 연초 대비 각각 10.65%, 10.81% 하락한 상태다. 주가 흐름과 달리 올 식료품 업황은 지난해보다 개선됐다.\n\n\n\n우선 식료품 기업들의 원재료 비용 부담이 줄어들었다. 권우정 교보증권 연구원은 “올해 주요 곡물 생산량 및 재고율은 안정적”이라며 “앞으로 주요 곡물가가 계속 하락할 가능성이 크다”고 설명했다. 실제 2월 유엔식량농업기구(FAO)에서 발표한 곡물가격지수는 113.8로 전월 대비 5.0% 하락했다. 실적 전망도 나쁘지 않다. 교보증권은 CJ제일제당의 대한통운을 제외한 올해 연결 기준 영업이익을 전년 동기 대비 26.2% 상승한 1조 342억 원으로 내다봤다. 농심 역시 올해 연결 기준 영업이익으로 전년 동기 대비 8.7% 증가한 2304억 원을 제시했다.박상준 키움증권 리서치센터 연구원은 “투자자들의 관심이 밸류업 관련 기업에 쏠려 있어 음식료 업체가 외면 받고 있다”고 짚었다. 그는 “식료품 업종의 실적이 좋아지고 있는 것은 사실”이라면서도 “상대적으로 주가순자산비율(PBR)이 높은 식료품 업종이 적극적인 주주 환원 정책을 꾀하지 않으면 투자자들의 관심을 돌리기 어려울 것”이라고 지적했다. 실제 전날 정기 주총에서 현금 배당을 결정한 삼양사(145990)의 주가는 이날 4.58% 급증했다.그간 실적을 이끈 해외 분야도 원화 가치가 오를 경우 어려워질 여지가 있다. 원자재 수입 부담은 크게 줄어들 수 있지만 수출 경쟁력은 되레 팍팍해져 환율 효과에 따른 기대감도 낮춰야 한다는 지적이다.",
        "ticker": [
            "001040",
            "097950",
            "030610",
            "004370",
            "145990",
            "039490"
        ]
    },
    {
        "title": "코스닥 '우량기업 지수' 선물 내달 출시…거래소, 외국인 자금 유치 사활",
        "date": "2024.03.22. 오후 5:47",
        "content": "코스닥150 선물 시장 조성 종료글로벌 세그먼트 선물 추가 상장외국인 자금 유치해 증시 활성화\n\n\n\n한국거래소 서울 사무소. 사진 제공=거래소[서울경제] 한국거래소가 코스닥150 지수 선물에 이어 코스닥 글로벌 세그먼트(47종목) 지수를 기초 자산으로 한 선물 상품을 다음 달 상장한다. 선물은 주로 외국인투자가들이 위험 분산(헤지) 목적으로 투자한다. 개인투자자들 중심인 코스닥 시장에 지수 선물을 추가 상장해 해외 자금을 적극 유치하겠다는 전략이다.22일 거래소에 따르면 다음 달 22일부터 코스닥 글로벌 세그먼트 지수 선물 거래가 가능해진다. 글로벌 세그먼트는 1700개 이상 기업이 상장한 코스닥 시장에서 우량 기업을 별도로 관리하기 위해 나스닥 시장의 글로벌 셀렉트 세그먼트를 벤치마크한 제도다. 알테오젠(196170)·휴젤(145020) 등 코스닥 시가총액 상위 종목들로 구성돼 있다.선물은 외국인투자가가 주로 투자한다. 개인투자자 중심인 코스닥 시장에 글로벌 세그먼트 지수 선물의 상장을 바탕으로 외국인 자금을 적극 유치하고 한국 증시 저평가(코리아 디스카운트)를 해소하려는 의도가 녹아 있다.거래소가 글로벌 세그먼트 지수 선물 추가 상장에 나선 데는 코스닥150 선물이 상당 부분 성공을 거둔 효과도 있다. 코스닥150 선물은 코스닥 지수 선물 중 유일하게 상장된 파생상품이다. 코스닥150 선물은 1년 간 총 거래 대금이 300조 원을 넘어서면서 시장 조성에서 제외됐다. 시장 조성이란 거래소가 지정한 증권사들이 매매 부진 종목에 대해 매도·매수 호가를 내며 원활한 거래를 도와 유동성을 공급하기 위한 제도다.거래소는 이와 함께 개별 주식 선물 상장도 추진하고 있다. 다음 달부터 유가증권시장 26종목과 코스닥 11종목 등 37종목의 선물이 추가로 상장된다. 올 8월까지 코스피 200종목과 글로벌 세그먼트 47종목 상장을 모두 완료해 총 250종목의 선물 상장을 완료한다는 목표다. 제도 개선도 추진한다. 파생상품에 대한 접근성 향상을 위해 호가를 주식 시장과 동일한 방식으로 개선한다. 접속 거래로 제한했던 선물스프레드 거래에 단일가 거래를 허용해 전체 거래 시간을 확대한다. 거래소 관계자는 “코스닥 우량 종목을 중심으로 보다 원활한 유동성을 공급하기 위한 것”이라며 “글로벌 세그먼트 상장지수펀드(ETF)에 투자가 증가하면서 선물도 상장하게 됐다”고 설명했다."
    },
    {
        "title": "\"홍보사진에도 밸류업 빼라\"…칼 빼든 금감원",
        "date": "2024.03.22. 오후 5:46",
        "content": "■ETF 편법 홍보 점검삼성액티브운용 배포자료 살펴K밸류업지수 확정 발표 앞두고투자자 혼동 유발에 문제 제기\n\n\n\n[서울경제] 금융 당국이 정부가 추진 중인 ‘기업 밸류업 프로그램’을 이용해 상장지수펀드(ETF) 등 상품을 편법 홍보하는 사례를 대대적으로 점검하기로 했다. ‘코리아 밸류업 지수’가 확정되기도 전에 운용사들이 밸류업으로 상품을 홍보할 경우 투자자들이 오해할 수 있을 뿐만 아니라 향후 정부 정책 효과도 떨어뜨릴 수 있다는 판단이다. 올 3분기 중 ‘코리아 밸류업 지수’가 발표될 때까지 밸류업과 관련된 상품이 출시되기는 어려울 것으로 보인다.22일 금융투자 업계에 따르면 금융감독원은 삼성액티브자산운용이 이달 19일 배포한 ‘KoAct 배당성장 액티브 ETF 순자산 1000억 원 돌파’ 보도 자료의 문제점을 살펴보고 있다. 보도 자료와 함께 배포된 사진 자료에 ‘밸류업 프로그램 수혜 기업에 투자하는 ETF’라는 문구가 문제될 수 있다고 본 것이다.\n\n\n\n금감원이 해당 문구를 지적하는 것은 밸류업 프로그램의 수혜 기업이 확정된 것으로 투자자들이 오해할 수 있다고 판단했기 때문이다. 정부는 거래소를 중심으로 올 9월을 목표로 지속적인 수익 창출과 주주 환원을 통한 기업가치 성장이 예상되는 상장기업으로 구성된 ‘코리아 밸류업 지수’를 개발하고 있다. 관련 ETF가 출시돼 상장이 이뤄질 것으로 예상되는 시점도 4분기다. 현재로서는 밸류업 수혜 기업을 알 수 없는데 마치 확정된 것처럼 보일 여지가 있다는 것이다.당국이 더 우려하는 것은 밸류업이 확정되기 전에 시중 투자 자금이 엉뚱한 곳에 집중될 가능성이다. 밸류업 프로그램은 정부 정책에 적극 호응해 가치 제고를 노력하는 기업을 ETF 종목에 넣어 자금이 흘러가게 하는 게 핵심 인센티브다. 그런데 운용사들이 밸류업 홍보를 통해 시중자금을 먼저 끌어가면 정작 정부가 ‘코리아 밸류업 지수·ETF’를 발표해 수혜 기업들을 확정했을 때 극적인 효과가 떨어질 수밖에 없다. KoAct 배당성장 액티브 ETF는 기관을 중심으로 자금이 유입되면서 14영업일 만에 순자산 1000억 원을 돌파했다.금감원은 이미 펀드 명칭 등에 ‘밸류업’이라는 단어를 넣지 않도록 지도하고 있다. 지난달 신한자산운용이 ‘신한 좋은아침 펀더멘탈 인덱스 펀드’를 ‘신한 밸류업 펀더멘탈 인덱스 펀드’로 명칭 변경한 후 재출시하려고 했으나 이를 허용하지 않았다. 펀드 본질은 바뀐 것이 없는데 이름만 밸류업을 가져다 쓰는 것은 적절하지 않다고 봤기 때문이다.이런 상황을 종합하면 정부가 ‘코리아 밸류업 지수’를 확정해 발표할 때까지 밸류업 관련 상품 출시는 쉽지 않을 것으로 전망된다. 금감원은 상품 출시 과정에서 당국에 제출하는 증권 신고서 등 서류뿐만 아니라 이번 사례처럼 보도 자료 등을 통해 밸류업을 우회 홍보하는 사례도 살펴볼 것으로 보인다. 금감원 관계자는 “정부가 밸류업 프로그램을 발표했을 때 효과가 발생해야 하는데 현재로서는 투자자들이 오해할 가능성이 있는 상황”이라며 “운용사들이 밸류업을 상품 홍보 등에 이용하는 것은 시기적으로 적절하지 않다”고 지적했다."
    }
]