[
    {
        "title": "[다음주 증시 전망] 잭슨홀 미팅에 쏠린 눈…연준, 시장 신뢰 회복할까",
        "date": "2022.08.20. 오전 7:01",
        "content": "이번주 기관 매도세에 코스피 1.39% 하락차익실현 매물과 원·달러 환율 급등에 외인 부담잭슨홀 미팅 결과에 따라 증시 변동성 확대될 듯전문가 \"자동차·정유·운송 등 실적주 투자 유망\"\n\n\n\n19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다./연합뉴스[서울경제] 이번주 국내 증시는 2530선으로 고점을 찍은 후 장기간 상승에 따른 차익실현 매물과 불확실성이 확대되며 결국 2500선을 내준채 아쉽게 마감했다. 다음주는 근원 개인소비자지출(PCE) 지표와 시장의 신뢰를 확인할 수 있는 잭슨홀 미팅(25~27일)이 예정돼 있어 증시 변동성이 확대될 것으로 예상된다. 다만 국내 대표 기업들이 글로벌 수요둔화와 원가상승이라는 악조건 속에서도 견고한 2분기 실적을 거둔 점은 고무적이다. 전문가들은 대외변수 확대로 다음주 코스피가 박스권에서 움직일 것으로 보고 실적주에 주목할 필요가 있다고 제언했다. 삼성증권과 NH투자증권은 코스피 상단과 하단을 모두 각각 2550에서 2450으로 제시했다. 20일 한국거래소에 따르면 코스피는 19일 전 거래일 대비 15.36포인트(0.61%) 내린 2492.69에 거래를 마쳤다. 지난주 마지막 거래일인 12일 2527.94 대비 35.25포인트(1.39%) 하락했다. 이번 주 지수를 끌어내린 주체는 기관이다. 기관투자가는 8621억 원 코스피를 팔았다. 반면 외국인과 개인은 각각 4304억 원, 4253억 원을 사들였다.코스닥은 지난주 종가(831.63)보다 17.46포인트(2.1%) 내린 814.17에 마감했다. 코스닥에서는개인이 홀로 4429억 원을 사들였다. 기관과 외국인은 각각 3189억 원, 546억 원을 팔아치웠다. 코스피는 2500선에서 지지력 테스트를 받았으나 이번주 원·달러 환율이 재차 급등하며 외국인 수급에 부정적인 영향을 미쳤다. 이와함께 약 두 달 동안 코스피가 베어마켓 랠리(약세장 속 상승)를 이어가면서 차익실현 욕구가 커진 점도 부담이 됐다.이경민 대신증권 연구원은 “코스피 반등과 하방경직성을 높여준 데에는 외국인 자금 유입의 효과가 컸다”며 “다만 이번주 들어 달러 강세 압력 증폭에 따른 원·달러 환율이 올라가면서 외국인 수급에 비우호적인 여건이 형성돼 코스피 상단이 제한받았다”고 진단했다. 시장은 다음주 발표되는 PCE지표와 잭슨홀 미팅에 주목하고 있다. 골드만삭스와 뱅크오브아메리카(BoA), 씨티그룹 등 미국 은행권에선 물가 상승세가 아직 고점에 이르지 않았다고 평가했다. 골드만삭스는 올해 12월이 돼야 근원 소비자물가지수(CPI)가 둔화될 것으로 관측했다. BoA는 PCE가 미 연방준비제도(연준) 목표치인 2.5% 이내로 떨어지는 시기도 2024년 말로 제시하며 물가 정점론에 회의적인 입장을 드러냈다.9월 연방공개시장위원회(FOMC) 회의 또는 이후 연준 정책 방향성을 가늠하는 시금석 성격을 갖는 잭슨홀 미팅(25~27일)도 분수령이다. 미국 잭슨홀 미팅은 매년 각국의 중앙은행 인사들이 모여 경제 정책을 논의하는 자리다. 해당 미팅에서 중앙은행 인사들이 매파적 태도를 취할 경우 주식시장에 부담이 될 것으로 예상된다.김병연 NH투자증권 연구원은 “잭슨홀 미팅에서 향후 연준 행보에 대한 큰 힌트가 없을 수도 있지만 적어도 현 시점은 중앙은행이 포워드 가이던스를 제시하기보다는 데이터 후행적으로 대응하는 것이 더욱 중요해졌다는 입장을 피력할 가능성이 높다”며 ”중앙은행의 신뢰을 높여야 할 것이라는 당위성을 강조할 수 있다\"고 내다봤다. 김 연구원은 \"연준이 임금·물가 스파이럴(임금 상승이 물가상으로 이어지는 현상) 가능성이 높은 상황에서 지속적인 물가 경계를 늦추지 않을 것\"이라며 “연준이 추구하는 완연한 수요둔화라는 정책 효과가 지표로 확인될 때까지 매파적 스텐스를 지속할 것”이라며 “연준은 긴축 속도조절 완화 기대감 등 금융시장의 오해에 대한 간극을 좁히기 위해 노력할 것”이라고 덧붙였다.전문가들은 2분기 실적시즌이 나쁘지 않게 나오며 주가가 선방한 만큼 다음주에도 실적주에 관심을 가질 필요가 있다고 강조했다. 김용구 삼성증권 연구원은 “실적변수에 대한 사주경계가 커질수록 실적 모멘텀을 보유한 투자대안의 전략 및 전술적 가치는 커질 것”이라며 “시장이 숨 고르기를 하는 과정에서 자동차·정유·운송·방산·음식료 등 실적주에 대한 비중을 늘리는 기회로 삼아야 한다”고 조언했다.",
        "ticker": [
            "005940",
            "003540",
            "016360"
        ]
    },
    {
        "title": "'의도된 적자' 네이버 웹툰…그 의도 보이는 해외 3대 지표 [앤츠랩]",
        "date": "2022.08.20. 오전 5:00",
        "content": "네이버 웹툰. 사진 네이버       여러분은 네이버 하면 어떤 이미지가 제일 먼저 떠오르시나요? 저는 녹색 검색창이 떠올라요. 아마 여기서 제 연식(?)이 탄로 날 것 같은데요. (날개 달린 녹색 모자 생각나는 사람 손!) 요즘 1020세대는 검색은 유튜브, 쇼핑은 SNS로 한다는군요.        검색은 광고뿐 아니라 쇼핑·결제로 이어지는 네이버의 주력 사업인데, 네이버 앞으로 괜찮을까요? 결론부터 말하자면 괜찮습니다. 전체 매출에서 가장 큰 비중을 차지하는 서치 플랫폼(검색·디스플레이 광고) 분야는 여전히 견조한 성장을 이어가고 있고요, 신성장 분야인 ‘커·핀·콘(커머스·핀테크·콘텐트)’ 영역에서도 성과를 내고 있으니까요.      그럼에도 올해 네이버의 2분기 실적을 보면 고개를 갸우뚱 하실텐데요, 매출이 이렇게 늘었는데 영업이익은 왜 이렇게 저조한 건지 의아하실 겁니다. 네이버는 커·핀·콘 부문의 성장과 인수기업 편입 효과로 올 2분기 영업수익(매출액)이 지난해 동기 대비 23%, 전분기 대비 10.9% 상승했어요. 그런데도 영업이익은 전년 동기 대비 0.2% 상승에 그친 제자리걸음. 더 많이 팔았는데 왜 이것밖에 못 벌었냐고요? 이에 대해 네이버는 콘텐트 분야의 \"의도된 적자\" 때문이라는 입장이죠.        최수연 대표는 2분기 컨퍼런스콜에서 “지금까지 웹툰과 스노우와 관련해 발생한 여러가지 콘텐트 투자라든지, 마케팅비, 공격적인 인력 채용 등과 관련해선 전략적으로 의도된 비용집행으로 봐주시면 좋을 것 같다”고 말했습니다. 이 회사는 왜 '의도된 적자'를 내는 걸까요?        \n\n\n\n           먼저 네이버의 사업구조부터 알아봅시다. 서치 플랫폼이 전체 매출액(2분기 기준) 중 차지하는 비중은 44.3%. 커머스는 21.5%, 핀테크 14.5%, 콘텐트 14.7%입니다. 여전히 주력인 서치플랫폼의 비중이 높긴 하지만 점점 내려가는 추세인 반면, 신사업의 비중은 나날이 높아지고 있어요. 네이버는 이 '커·핀·콘' 분야에서 성장성을 증명해 보여야 주가가 올라갈 수 있습니다. 투자자들은 본업(서치 플랫폼)에서 잘하는 건 당연한 거고, 또 뭐를 보여줄건데? 하고 물으니까요.       그래서 오늘은 향후 네이버 주가 상승의 ‘치트키’가 될 성장 잠재력이 큰 3대 분야에 대해 좀 더 상세하게 다뤄보도록 하겠습니다. 1. 북미 콘텐트 시장,  2. 일본 커머스 시장, 3. (시작도 안 했는데 벌써 유행이 지나가 버린 것 같은) 메타버스 이렇게요.       \n\n\n\n네이버 사옥 전경. 사진 네이버           앞서 말씀 드린 대로 네이버의 콘텐트 분야는 ‘의도된 적자’를 내고 있는 대표적 분야입니다. 한마디로 판을 키우는데, 돈(인건비ㆍ마케팅비)을 쓰고 있어서 실적 상으로는 적자지만, 향후 성장성이 기대되는 영역이죠.  네이버는 요일제, 미리 보기 서비스, '도전 만화' 승격제 모델 등을 처음으로 도입하며 웹툰 시장을 리드해 왔죠. 웹툰계의 넷플릭스 같은 존재라고 할까요.       네이버 웹툰의 성장 가능성을 알려면 다음 용어와 숫자에 익숙해지셔야 해요. MAU 비중 76%, ARPPU 1만3000~4만8000원, PU 5%(모두 해외 기준). 이게 무슨 소리냐구요? 해외에서 네이버 웹툰의 잠재력을 가늠할 수 있는 지표인데요.        MAU는 월간 순 이용자수, ARPPU는 결제 유저당 평균 수익, PU는 결제 이용자수입니다. 쉽게 풀어보면, 네이버 웹툰을 보는 사람은 해외(76%)에 더 많고, 이들은 더 비싼 돈(최대 4만8000원)을 주고 웹툰을 보고 있는데, 아직 유료로 보는 이용자(5%)가 많지 않기 때문에 향후 거래액이 엄청나게 늘 수 있다는 얘기입니다.       국내 독자는 네이버 웹툰에 한 달에 9000원을 쓰는데 미국 독자는 1만3000원, 일본 독자는 3만5000원(라인망가)ㆍ4만8000원(이북재팬)을 쓰거든요. 네이버는 2012년 3월 미리보기 서비스를 도입해 처음 유료화를 시도했고, 10여년에 걸쳐 유료화 비중을 26%까지 끌어올렸죠. 해외는 유료 모델을 도입한 기간이 짧다 보니 아직 유료 독자가 많지 않지만 한국처럼 시장이 무르익으면 ARPPU가 높으니까 더 큰 폭의 성장이 가능하게 될 것이란 기대가 나옵니다.        \n\n\n\n           커머스 분야도 해외 시장이 관건인데요, 가장 중요한 시장이 일본입니다. 그 자체로 큰 시장이지만, 라인이나 웹툰처럼 일본에서 성공할 경우 대만과 동남아시아 시장은 자연스럽게 따라서 오거든요. 한마디로 일본은 국내에서 성공한 e커머스 성공 모델을 그대로 해외 시장으로 옮기기 위한 교두보인 셈입니다.      지난해 네이버와 소프트뱅크가 지분을 절반씩 투자해 만든 A홀딩스가 ‘Z홀딩스(라인과 야후재팬 보유)’의 최대 주주가 됐는데요, 오는 10월 일본 간편결제 시장 1위인 '페이페이'를 이 회사의 연결 자회사로 편입할 예정입니다. 여기에 야후재팬과 페이페이가 각자의 온라인 쇼핑 서비스를 통합한 ‘야후 쇼핑’을 10월 런칭할 예정이고요. 네이버는 여기에 검색·광고·쇼핑·결제에 이르는 네이버 e커머스의 성공 노하우를 아낌없이 집어넣겠다는 입장입니다.       \n\n\n\n네이버ㆍ자이언트스텝이 공동 개발한 버추얼 휴먼 '이솔'이 네이버 쇼핑 라이브를 진행하고 있는 모습. 사진 네이버       이와 함께 네이버는 지난해 10월부터 일본판 스마트 스토어인 일명 ‘마스스(마이 스마트 스토어)’를 시범 운영하고 있는데요, 판매자에게 무료로 제작·관리 시스템을 제공해 일본 내 온라인 판매자를 늘리는 전략이죠. 라인(메신저)과 연동해 판매자는 구매자를 대상으로 광고와 마케팅을 할 수 있고, 구매자는 판매자와 1:1 대화를 할 수 있습니다. 네이버는 여기에 페이페이의 판매자(400만명)를 마스스 안으로 끌어들이겠단 방침인데요, 라인 메신저와 함께 페이페이의 결제 서비스까지 연동되면 강력한 ‘Z 생태계’가 구축될 수 있을 것이란 전망이 나오고 있습니다.        다만 일본이 '디지털 후진국'이란 오명을 쓰고 있는 국가라는 점이 걸림돌입니다. IMD가 발표한 일본의 디지털경쟁력 순위는 2020년 기준, 27위. 한국이 8위니까 일본 입장에선 엄청 속이 쓰라릴 수밖에 없습니다. 오죽하면 지난해 디지털청을 따로 만들었을까요. 일본의 e커머스 시장 규모는 한국의 3배가 넘는데요, 디지털 침투율은 한국의 3분의 1에 불과합니다. 그만큼 가능성이 큰 시장이지만 반대로 성장이 가시화되는 데까진 예상보다 긴 시간이 필요할 수도 있단 의미죠.       \n\n\n\n           여기에 하반기 눈여겨 봐야할 이벤트가 하나 더 있는데요. 네이버는 연내 제페토가 아닌 별도의 메타버스 플랫폼을 출시하겠다는 계획을 밝힌 상태입니다. 네이버 카페·밴드에서 쌓은 커뮤니티 역량을 바탕으로 새로운 메타버스 서비스를 선보이겠다는 구상이죠. 최수연 네이버 대표는 4월 기자간담회에서 \"네이버 카페·밴드 등의 커뮤니티 서비스가 메타버스의 본질\"이라며 대표 직속으로 메타버스 커뮤니티 태스크포스(TF)를 신설하겠다고 밝혔죠. 최수연표 '1호 사업'인 셈이니 신규 서비스가 얼마나 파괴력이 있을지 잘 지켜봐야겠죠.     이렇게 향후 성장이 기대되는 3대 치트키를 준비해 보았는데요, 당장의 실적에 긍정적인 영향을 미칠 수 있는 이슈는 아니지만 네이버는 국내 대표 IT 기업인만큼 앞으로 이 세 가지 측면에서 네이버가 어떤 성과를 낼 수 있을지 눈여겨봐야 할 것 같습니다.        그래서 결론은…    주식과 사랑에 빠질 필요는 없지만…그래도 애정은 필요하다.      ※이 기사는 8월 19일 발행한 앤츠랩뉴스레터의 일부입니다. 이번 콘텐트가 마음에 드셨다면 주변에 공유해주세요! https://www.joongang.co.kr/newsletter/antslab",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "'서머랠리' 벌써 끝나나...2500선 무너진 코스피",
        "date": "2022.08.19. 오후 6:23",
        "content": "19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.   [연합뉴스]           코스피가 외국인과 기관의 동반 매도에 밀려 2500선 아래로 주저앉았다. 19일 코스피는 전 거래일보다 15.36포인트(0.61%) 내린 2492.69에 장을 마쳤다. 2500선이 무너진 건 지난 10일 이후 6거래일 만이다.        미국 연방준비제도(Fedㆍ연준)의 긴축 의지에 대한 경계감과 함께 원화 가치가 떨어지면서 외국인 수급에 빨간불이 켜졌다. 유가증권시장에선 기관과 외국인이 각각 2014억원, 905억원을 순매도했다.       ━   원화가치 2009년 4월 이후 최저치        \n\n\n\n원·달러 환율, 장중 연고점 경신. [연합뉴스]           긴축에 대한 시장의 우려가 커지면서 이날 원화 가치는 1325.9원에 마감했다. 전날 10.4원 하락(환율 상승)한 데 이어 이날 5.2원 추가 하락했다. 원화 가치는 장중 1328.8원까지 떨어지며 2009년 4월 30일(1326.7원) 이후 최저치를 기록했다.       원·달러 환율의 심상치 않은 움직임은 7월 연방공개시장위원회(FOMC)의 회의록 공개에 이어 18일(현지시간) 연방준비제도(Fedㆍ연준) 인사들의 매파적(통화 긴축 선호) 발언이 이어진 데 따른 것이다. 시장에선 연준이 다음 달 세 번 연속‘자이언트 스텝(기준금리 0.75%포인트 인상)에 나설 수 있다는 전망이 나온다.        월스트리트저널(WSJ)에 따르면 제임스 불러드 세인트루이스 연방은행장은 이날 미국 경제 상황을 고려했을 때 0.75%포인트 인상이 바람직하다고 밝혔다. 이날 연준에서 강력한 매파로 통하는 닐 카시카리 미니애폴리스 연방은행장 역시 “인플레이션을 시급히 낮춰야 한다”고 말했다.     ━   국제 유가 상승 반전, 고물가 우려 지속        인플레이션 우려가 지속하는 것도 시장의 불안감을 키우고 있다. 최근 하락세를 이어오던 국제유가는 원유 재고가 줄었다는 소식에 상승 반전했고 미국 천연가스 가격도 미국과 유럽의 수요 급증세에 14년 만에 최고 수준으로 치솟았다. 이날 뉴욕상업거래소에서 서부텍사스산원유(WTI) 9월물 선물 가격은 이틀 연속 상승하며 전장보다 0.73달러(0.25%) 오른 배럴당 90.73달러를 기록했다. CNN 비즈니스에 따르면 미국 천연가스 9월물 선물 가격은 16일 전 거래일 대비 7% 급등한 100만BTU(열량단위) 당 9.33달러에 마감해, 2008년 8월1일 이후 최고치를 기록했다.      이에 따라 증시의 ‘서머랠리(Summer Rally)’가 정점에 도달했다는 전망도 나온다. 월가의 투자 전략가 데이비드 로치 인디펜던트 스트래티지 창업자는 CNBC와의 인터뷰에서 미국 증시 서머 랠리 종료가 임박했다고 진단했다.        국내 증시에도 우울한 그림자가 드리워지고 있다. 서정훈 삼성증권 연구원은 “물가 상승률이 정점을 찍으며 연준이 고강도 긴축을 완화할 것이라는 기대감에 지난달 중순부터 코스피가 반등해 온 것”이라며“연준이 긴축 유지 기조를 보이면서 시장에 경계감이 퍼져 있기 때문에 반등분을 되돌릴 수 있다”고 말했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "일진머티리얼즈 본입찰…롯데케미칼 등 4곳 참전 [시그널]",
        "date": "2022.08.19. 오후 6:13",
        "content": "'몸값 3조' 하반기 M&A 최대어인도·유럽 화학사도 참여배터리 소재 의지 롯데케미칼우선협상자 선정땐 스틱이 변수중간지주사 지분매입 협상해야[서울경제] \n\n\n\n말레이시아 사라왁주에 위치한 일진머티리얼즈 공장 전경. 사진 제공=일진머티리얼즈올 하반기 기업 인수합병(M&A) 시장의 최대어로 꼽히는 일진머티리얼즈(020150) 인수전에 롯데케미칼(011170)을 필두로 인도와 유럽 화학 대기업, 해외 대형 사모펀드 등 4곳이 참여한 것으로 알려졌다. 투자 업계는 일단 롯데케미칼의 인수 의지가 가장 강한 것으로 평가하며 최근 증시 침체 속에 일진머티리얼즈의 몸값이 떨어져 막판 가격 협상이 최대 변수가 될 것으로 점치고 있다.19일 투자은행(IB) 업계에 따르면 일진머티리얼즈 매각 주관사인 씨티글로벌마켓증권이 이날 본입찰을 실시한 결과 롯데케미칼과 해외 화학 기업 및 사모펀드 등이 참여 혹은 관심을 나타냈다. 매각 측은 본입찰 참여 의사를 밝힌 곳들의 인수 가격 등을 확인해 실사 기회를 추가로 주거나 곧장 인수 우선협상자를 선정할 계획이다.매각 대상은 일진머티리얼즈의 최대주주인 허재명 이사회 의장의 지분 53.3%로 예상 매각가는 2조~3조 원이다. 일진머티리얼즈의 이날 종가 기준 시가총액은 3조 4122억 원을 기록했다.인도 5대 그룹 계열사인 한 대형 석유화학 업체는 2차전지 소재 사업을 본격 추진하기 위해 일진머티리얼즈 인수전에 참여했으며 유럽의 석유화학 전문 기업 역시 뛰어들었다. 아울러 국내 투자 경험이 적지 않은 중국계 사모펀드는 중국 내 전략적 투자자와의 교감 속에 일진머티리얼즈 인수를 검토하는 것으로 알려졌다.다만 인수전 초기에 관심을 보인 베인캐피탈과 인프라 투자 등에 정통한 캐나다의 브룩필드자산운용은 최근 금리 상승과 증시 조정 속에 일진머티리얼즈 인수 의지가 크게 떨어진 것으로 알려졌다.\n\n\n\n이에 따라 모건스탠리를 자문사로 선정해 실사 작업을 벌이는 등 인수 의지가 강한 롯데케미칼이 일진머티리얼즈의 새 주인으로 유력하게 거론되고 있다. 최근 사면·복권된 신동빈 롯데그룹 회장 역시 인수에 깊은 관심을 보이면서 김교현 롯데케미칼 부회장이 실무를 총지휘하는 것으로 전해졌다. 롯데케미칼은 배터리 소재 시장을 공략하기 위해 투자와 M&A를 동시에 추진하고 있다. 2030년까지 배터리 소재를 활용한 친환경 사업 매출을 10조 원으로 늘린다는 계획도 세워뒀다.롯데케미칼은 전기차 배터리의 4대 소재인 양극재와 음극재·분리막·전해액 중 분리막과 전해액 유기용매 사업을 중점으로 하고 있다. 계열사인 롯데알미늄은 양극재(양극박), 롯데정밀화학은 음극재를 맡고 있다. 롯데정밀화학은 또 사모펀드 운용사인 스카이레이크인베스트먼트를 통해 동박 생산 업체인 솔루스첨단소재에도 2900억 원을 투자했다. 솔루스첨단소재는 올해부터 동박 양산을 본격화했는데 LG에너지솔루션을 주요 고객사로 두고 있다.일진머티리얼즈는 삼성SDI와 2023년까지 8조 5262억 원 규모의 장기 계약을 체결하는 등 가장 많은 비중으로 거래하고 있다. 롯데케미칼이 일진머티리얼즈를 품게 되면 생산량 기준 1위 기업이면서 글로벌 상위 배터리 생산 업체를 두루 고객사로 확보하게 된다.다만 변수도 있다. 일진머티리얼즈는 지난해 스틱인베스트먼트로부터 말레이시아와 유럽 생산 시설 확충을 위해 1조 원의 투자를 받았는데 이때 일진머티리얼즈와 스틱이 공동투자해 중간지주회사인 IMG를 설립했다. 공정거래법에 따라 지주사 산하의 손자회사는 증손회사의 지분을 100% 보유해야 해 롯데케미칼이 일진머티리얼즈를 인수할 경우 스틱의 IMG 지분도 사들여야 한다. 업계의 한 관계자는 “롯데그룹이 최종 우선협상 대상자가 되면 스틱과 추가 협상이 필요할 것”이라고 내다봤다.",
        "ticker": [
            "003550",
            "373220",
            "001680",
            "004000",
            "011170",
            "006400",
            "336370",
            "026890"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향( 8월 19일-최종치)",
        "date": "2022.08.19. 오후 6:12",
        "content": "[서울경제]"
    },
    {
        "title": "\"이자 내려다 회사 망할판\"…기업들 '비용폭탄'에 비명",
        "date": "2022.08.19. 오후 6:03",
        "content": "■치솟는 금융비용·원자재값 직격탄상반기 금융 비용 32조 → 64조제조기업 원재료 매입액도 36%↑영업익은 1년새 17% 증가에 그쳐이자조차 못내는 기업 11%나 늘어\n\n\n\n[서울경제] 올해 상반기 국내 상장사들의 금융 비용이 1년 전보다 배 가까이 급증한 것으로 나타났다. 또 국내 주요 제조 업체들이 원자재 매입에 쓴 비용도 같은 기간 36% 뛰었다. 긴축으로 인한 고금리와 국제 원자재 값 급등의 여파로 기업들의 비용 부담이 눈덩이처럼 불어나고 있다. 19일 금융 정보 업체 에프앤가이드에 따르면 올해 상반기 국내 상장사 1675곳의 연결 기준 금융 비용 합계는 63조 5583억 원으로 집계됐다. 31조 8683억 원이었던 지난해 상반기보다 2배 가까이 증가했으며 2021년 전체 금융 비용 합계인 66조 8997억 원에 맞먹는 규모다.같은 기간 상장사들의 영업이익은 17% 늘어나는 데 그치면서 기업들의 재무구조에 빨간불이 켜졌다. 영업이익보다 금융 비용이 큰 이자보상배율 1 미만의 상장사는 지난해 상반기 621곳에서 올해 상반기 690곳으로 11% 늘었다.국내 주요 기업들은 상반기 원자재 가격 상승으로 힘겨운 시간을 보낸 것으로 나타났다. 서울경제가 올 상반기 국내 주요 제조 기업 21개사의 원재료 매입액을 분석한 결과 지난해 상반기보다 36.3% 증가한 301조 1221억 원으로 집계됐다. 반도체·자동차·배터리·디스플레이 분야의 기업 모두 원자재 가격 급등을 피할 수 없었다.올 상반기 삼성전자의 원재료 매입 비용은 총 52조 1949억 원으로 전년 동기보다 26.1% 증가한 것으로 집계됐다. 주요 원재료 중에서는 스마트폰에 탑재되는 모바일 애플리케이션프로세서(AP)의 가격이 전년보다 58% 올랐고 카메라 모듈 가격도 약 10% 높아졌다. 지난해 삼성전자의 원재료 매입 비용은 약 103조 7000억 원으로 역대 최대 수준이었는데 지금 추세로는 올해 비용이 지난해 기록을 뛰어넘을 것으로 예상된다.LG전자가 올해 상반기 원재료 매입에 지출한 금액은 총 20조 6950억 원에 달했으며 현대차의 매입액은 34조 7310억 원으로 전년 대비 13% 이상 증가했다.전문가들은 추가 기준금리 인상에 따른 금융 비용 증가와 원화 약세로 인한 원자재 매입 비용 증가가 하반기부터 본격적으로 기업 실적에 악영향을 끼칠 것으로 보고 있다. 정용택 IBK투자증권 수석연구위원은 “상반기 내내 지속된 금리 인상 기조가 기업들의 이익을 위축시키고 경기 둔화를 압박하는 요인으로 작용하고 있다”고 말했다.",
        "ticker": [
            "003550",
            "066570",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (8월 19일)",
        "date": "2022.08.19. 오후 6:02",
        "content": ""
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2022.08.19. 오후 5:52",
        "content": ""
    },
    {
        "title": "상장사 10곳 중 4곳 '한계' 내몰려…금융비용 1년새 10배 폭증도",
        "date": "2022.08.19. 오후 5:41",
        "content": "[기업들 '비용폭탄' 비명]◆고금리發 상장사 재무구조 비상코스피 이자보상배율 1미만 27%↑긴축시계에 영업활동 위축 가속이마트·롯데케미칼·LGD 등대기업도 인플레 겹치며 빨간불이자 버거워 차입금 확대도 속출\n\n\n\n[서울경제] 덩치가 큰 코스피 상장사마저 이자비용을 내기 힘겨워하면서 국내 기업들의 재무 안정성이 위기에 놓였다는 우려가 커지고 있다. 한국은행이 처음으로 빅스텝(0.5%포인트 금리 인상)을 밟는 등 긴축이 가속화되면서 이자 갚기도 버거워하는 기업들이 증가하고 있다. 경기 둔화와 원자재 값 인상 등으로 영업 환경이 악화되는 상황에서 빚에 허덕이는 기업들이 장단기차입금을 늘리는 악순환으로 이어질 수 있다는 경계심마저 높아지고 있다.◇상장사 10곳 중 4곳 장사해서 번 돈으로 이자도 못 내=19일 서울경제가 금융 정보 업체 에프앤가이드로부터 제공받은 자료를 분석한 결과 올해 상반기 이자보상배율이 1에 못 미치는 기업은 총 690개로 집계됐다. 이는 지난해 상반기 대비 11.1% 증가한 수치이자 분석 대상 상장사 1675개 중 41.1%에 달하는 규모다. 눈에 띄는 점은 이자보상배율이 1 미만을 나타낸 코스피 상장사가 크게 늘었다는 것이다. 지난해 상반기 코스피 상장사 중 155개였던 한계기업은 197개로 27%나 폭증했다. 코스닥 상장사의 경우 같은 기간 466개에서 493개로 5.79% 늘어났다. 이자보상배율은 기업이 번 돈(영업이익)이 이자로 지출되는 비용에 비해 얼마나 더 큰지를 보여주는 지표다. 쉽게 말해 벌어들인 돈과 빌린 돈의 이자로 나가는 비용을 비교하는 셈이다. 통상 1 미만이면 부실 기업으로 여긴다.전문가들은 빨라진 긴축 시계가 점차 기업들의 이자비용을 늘리면서 이익을 감소시키고 영업 활동을 위축시키는 현상이 가속화될 수 있다고 경고한다. 올해 초 1.8% 수준에 머물던 국채 3년물 금리는 이날 기준 3.18%까지 치솟았다. 이달 25일로 예정된 한국은행 금융통화위원회에서 기준금리 인상이 기정사실화된 만큼 기업들의 자금 조달은 더욱 어려워질 수밖에 없다. 신세돈 숙명여대 경제학과 교수는 “현재 기업들의 이자비용이 눈덩이처럼 불어나면서 금융·재정 건전성이 우려될 만한 수준까지 악화됐다”고 진단했다.◇이마트·롯데케미칼(011170) 등 대기업도 속수무책…제조업·IT 발등에 불=주목할 점은 이자보상배율이 1에 못 미치는 기업에 이마트·롯데케미칼·LG디스플레이(034220)·롯데제과 등 굵직한 기업이 포함돼 있다는 점이다. 이들은 원자재 가격 상승 등 인플레이션 영향에다 소비 둔화까지 겹치면서 최악의 상반기를 보낸 곳들이다. 영업이익이 크게 줄거나 적자로 전환됐지만 금융 비용은 금리 인상에 몸집을 키우면서 재무구조에 빨간불이 켜졌다.우선 올해 업황 악화로 영업이익이 적자로 돌아선 기업이 위기에 놓였다. LG디스플레이는 올해 액정표시장치(LCD) 업황 악화로 영업손실을 기록했다. 금융 비용이 소폭 감소하기는 했으나 영업이익이 1조 7000억 원 가까이 줄면서 재무관리에 어려움을 겪고 있다. SK아이이테크놀로지(361610) 역시 올해 상반기 영업이익이 -200억 원을 기록하면서 이자비용을 감당하지 못하는 상태로 전락했다.영업이익이 크게 줄었지만 금융 비용이 눈덩이처럼 불어난 기업들도 발등에 불이 떨어졌다. 지난해 상반기에만 1조 원이 넘는 영업이익을 거둔 롯데케미칼은 올해 상반기 영업이익이 607억 원으로 쪼그라들면서 한계기업이 될 위기에 놓였다. 특히 롯데케미칼의 지난해 상반기 금융 비용은 1347억 원이었지만 올해는 2292억 원으로 크게 늘었다. 장현구 흥국증권 연구원은 “화학 업황은 살아날 움직임을 보이지 않고 있고 상대적으로 선방했던 첨단 소재 사업부마저 수익성 하락이 컸다”고 말했다.특히 현금흐름이 중요한 정보기술(IT), 게임 업체도 직격탄을 맞았다. 당장 실적을 낼 수 있는 여력 대신 미래 성장성에 초점을 맞춰 자금을 조달해야 하지만 높아진 금리에 이자비용만 눈덩이처럼 불어난 것이다. 넷마블(251270)의 올해 상반기 영업이익은 적자로 돌아선 반면 금융 비용은 220억 원에서 2649억 원으로 10배 넘게 늘어났다. NHN(181710) 역시 영업이익은 반 토막 났지만 금융 비용은 3배 넘게 증가했다.◇이자도 못 내는데 차입금 늘리는 기업들=더욱 큰 문제는 업황 악화로 이자비용을 내기도 버거운 기업이 울며 겨자 먹기로 장단기차입금을 늘리고 있다는 점이다. SK아이이테크놀로지는 금융 비용이 눈덩이처럼 불어났지만 올해 상반기 단기차입금이 지난해 상반기보다 174%나 많아진 것으로 나타났다. CJ CGV(079160) 역시 적자의 늪에서 빠져나오지 못한 채 금융 비용이 35% 증가한 가운데 단기차입금을 17.1% 늘렸다. 영업이익이 600억 원 수준까지 추락한 롯데케미칼의 경우 단기차입금이 전년 상반기의 8700억 원에서 올해 1조 6000억 원으로 두 배 가까이 급증했다.전문가들은 이자비용을 감당하기 어려운 기업들이 불가피하게 차입금을 늘리는 현상을 경계해야 한다고 지적한다. 정용택 IBK투자증권 수석연구위원은 “미래 성장성에 방점을 찍은 업체들이 차입을 하는 것이 당장 큰 문제라고 보기 어렵지만 제조업처럼 당장 실적을 내야 하는 업체들이 금융 비용을 감당하지 못하면서 차입금을 늘리는 것은 위험한 징조”라고 지적했다.",
        "ticker": [
            "001040",
            "079160",
            "003550",
            "034220",
            "181710",
            "034730",
            "361610",
            "251270",
            "001680",
            "011170",
            "139480"
        ]
    },
    {
        "title": "블록딜에 쓰러진 카뱅…시총 하루새 1.2조 증발",
        "date": "2022.08.19. 오후 5:40",
        "content": "■상장 이후 최저가'카톡 송금 금지' 우려 겹쳐 8% 뚝최고점 찍은 1년전보다 69% 빠져KB銀 외 주주들 추가 지분매각 등오버행 뇌관에 주가 더 떨어질수도\n\n\n\n[서울경제] 카카오뱅크(323410)가 KB국민은행의 블록딜(시간 외 대량 매매) 소식에 상장 이래 최저가를 새로 썼다. 지난해 8월 상장과 동시에 33조 원 규모의 시가총액을 기록하며 금융 대장주에 오른 적이 있지만 최고가에 비해 69% 가까이 추락했다. 금융 당국이 간편 송금을 법적으로 금지할 수 있다는 소식도 주가를 끌어내렸다. 주주들의 추가 주식 매도 가능성을 배제할 수 없는 가운데 오버행(잠재 매도 물량) 우려가 주가의 발목을 잡을 여지도 있다.19일 한국거래소에 따르면 카카오뱅크는 이날 전날보다 2550원(8.17%) 내린 2만 8650원에 거래를 마쳤다. 지난해 8월 6일 상장한 후 신저가를 갈아치운 것이다. 시총은 하루 사이에 1조 2147억 원이 증발했다. 이날 기준 주가는 상장 후 최고가를 기록한 2021년 8월 19일 종가(9만 2000원)보다 68.86% 내렸다. 공모가(3만 9000원)보다는 26.54% 떨어졌다. 카카오뱅크의 주가가 바닥을 찍고 반등할 것이라는 주주들의 기대가 물거품이 되는 모습이다. 이달 1일부터 17일까지 4.85% 상승했지만 전날부터 11.57% 하락했다.KB국민은행이 카카오뱅크 보유 지분을 블록딜 방식으로 매각했다는 소식이 이날 주가를 짓눌렀다. 블룸버그통신은 이날(현지 시간) KB국민은행이 보유하고 있는 카카오뱅크 주식 약 1480만 주에 대해 전날 종가 대비 8% 가까운 할인율을 적용한 2만 8704원에 블록딜을 진행한다고 보도했다. 올 상반기 기준으로 KB국민은행의 지분율은 8.00%였는데 4.90% 수준으로 낮아진 것이다. 김재우 삼성증권 연구원은 “KB국민은행의 지분 매각으로 주가가 하락한 것으로 판단한다”며 “할인율이 8%로 알려지며 이와 유사한 수준의 주가 낙폭을 기록했다”고 설명했다.금융 당국이 ‘카톡 송금하기’ 등 간편 송금을 법적으로 금지할 수 있다는 소식도 악재로 작용했다. 전날 한 매체가 금융위원회가 법적으로 간편 송금을 금지하는 방안을 검토한다고 보도하자 카카오뱅크의 주가는 3.70% 하락한 바 있다. 다만 금융위는 같은 날 설명 자료를 통해 “개정안에 따르더라도 소비자는 간편 송금 기능을 사용할 수 있다”며 “국회에 계류 중인 개정안의 보완 필요성 등 자금이체업 관련 내용을 포함해 다각적으로 검토 중이며 업계와 충분히 협의할 예정”이라고 밝혔다.오버행 우려가 주가의 발목을 잡을 가능성도 제기된다. KB국민은행 외 기존 주주들이 추가로 지분을 매각할 수 있기 때문이다. 올 상반기 기준 카카오(27.20%), 한국투자밸류자산운용 (23.20%), 국민연금(5.66%), 한국투자금융지주(4.00%), 서울보증보험(3.20%) 등이 카카오뱅크의 지분을 보유하고 있다. 김 연구원은 “은행업 및 금융 플랫폼의 업황을 감안할 때 펀더멘털 측면에서의 가시적인 개선은 당분간 제한적이지만 다른 기존 주주들이 물량 부담으로 출회할 가능성이 투자심리에 부담으로 작용할 여지가 크다”며 “카카오뱅크 재평가를 위해서는 물량 부담 우려를 상쇄시킬 정도의 펀더멘털 개선 혹은 청사진 제시가 관건”이라고 밝혔다.KB국민은행이 카카오뱅크 지분 약 4.90% 중 일부를 추가로 매각할 가능성도 있다. 이번 블록딜로 90일의 보호예수 기간이 설정된 것으로 알려졌지만 이후 매도에 나설 수도 있다. 최정욱 하나증권 연구원은 “KB국민은행의 입장에서 카카오뱅크의 주가가 떨어질수록 자본이 줄어드는 효과가 발생한다”고 말했다.",
        "ticker": [
            "016360",
            "035720",
            "323410"
        ]
    },
    {
        "title": "'꿈의 영업이익률'에도 웃지 못한 기업들",
        "date": "2022.08.19. 오후 5:34",
        "content": "상반기 1815개社 실적 보니영업이익률 30% 이상 43곳휴마시스·HMM 60% 넘어오히려 주가는 대부분 부진크래프톤·DB하이텍 40% 뚝성장 지속여부·업황 살펴야\n\n\n\n 올해 상반기 영업이익률이 30%를 돌파한 상장사가 총 43개사로 집계됐다. 상장사 상위 2% 안에 드는 우수한 성적이지만 이들 기업의 주가는 대부분 연초 대비 부진한 것으로 나타났다. HMM과 DB하이텍, 크래프톤 등 업종 대표주들의 경우 상반기에 50~60%에 달하는 영업이익률을 달성했지만 주가는 연초 대비 두 자릿수 하락률을 보였다. 전문가들은 주가는 기업의 미래 가치에 대한 평가인 만큼 실제 실적과 괴리가 있을 수 있다며 투자 시 매출과 영업이익이 성장세를 이어가는지 등을 감안해야 한다고 조언했다. 19일 매일경제가 금융정보업체 에프앤가이드에 의뢰해 코스피·코스닥 상장사 1815곳의 연결 기준 상반기 실적을 분석한 결과 영업이익률이 30% 이상인 상장사는 코스피 8개, 코스닥 35개 등 총 43개사인 것으로 나타났다. 한국거래소에 따르면 올해 상반기 상장사 평균 영업이익률은 6.5%였다. 60%가 넘는 '꿈의 영업이익률'을 거둔 상장사도 두 곳 나왔다. 코로나19 자가진단키트 업체 휴마시스가 61.9%의 영업이익률을 기록해 1위에 올랐고 HMM은 61.1%로 뒤를 이었다. 휴마시스 외에도 수젠텍(59%), 랩지노믹스(55%), SD바이오센서(44%), 지노믹트리(42%) 등 진단키트 업체들이 높은 영업이익률을 기록했다. 다만 진단키트 업체들의 높은 영업이익률은 주가엔 큰 영향을 미치지 못했다. 수젠텍과 랩지노믹스 등 연초 대비 주가가 하락한 곳이 더 많았다. 실적 '피크아웃'(고점 통과) 우려가 불거졌기 때문이다. 휴마시스의 경우 1분기에 매출 3264억원, 영업이익 2032억원을 기록했지만 2분기에는 각각 1148억원, 698억원으로 직전 분기 대비 절반 이하로 실적이 급락했다. 다른 진단키트 업체도 비슷한 상황이다.전문가들은 투자 시 산업 사이클에 주목할 것을 당부했다. 김학균 신영증권 리서치센터장은 \"영업이익률이 높더라도 산업 사이클이 고점에 도달했다고 시장이 판단하면 주가가 부진할 수 있다\"며 \"주가수익비율(PER) 등 밸류에이션이 높으면 펀더멘털이 좋더라도 주가가 과잉 반영하고 있다는 평가를 받기 쉽다\"고 설명했다. HMM 역시 실적 피크아웃 우려로 주가가 부진한 사례다. 국내 최대 컨테이너선사인 HMM은 올 상반기 6조858억원에 달하는 영업이익을 기록했다. 전년 동기 대비 153% 증가한 수치로, 상반기 기준 역대 최대 실적이다. 1분기에 3조1486억원, 2분기에 2조9371억원의 흑자를 내며 역대급 기록을 썼지만 주가는 연초 대비 12% 넘게 하락했다. 에프앤가이드가 집계한 실적 컨센서스(증권사 전망치 평균)에 따르면 HMM의 연간 영업이익 규모는 올해 10조7649억원을 기록하고 내년에는 6조원대, 내후년에는 4조원대로 감소할 것으로 전망된다. 지난해 급등했던 운임이 올해 초부터 조정 국면에 진입한 것이 영업이익 감소 전망의 배경으로 꼽힌다. 파운드리(반도체 위탁생산) 업체 DB하이텍은 스마트폰 등 IT 기기 수요 부진으로 인한 반도체 업황 악화에도 선방하고 있다. 영업이익 전망치가 올해 7565억원, 내년 7498억원으로 실적 피크아웃 우려가 덜한 편이지만 물적분할 우려가 주가의 발목을 잡고 있다. 디스플레이구동칩(DDI) 등 시스템 반도체를 설계하는 자체 브랜드 사업 부문을 분사한다는 소식이 알려진 이후 주가가 곤두박질쳤다. 게임사 크래프톤은 상반기에 50%에 달하는 높은 영업이익률을 기록했다. 1분기에 매출 5230억원, 영업이익 3119억원으로 영업이익률이 60%를 기록했지만 2분기에는 각각 4237억원, 1623억원으로 영업이익률이 38%로 떨어졌다. 이렇다 할 신작이 없었던 데다 PC·콘솔 버전 배틀그라운드 무료화의 영향으로 실적이 하락한 것으로 분석된다.",
        "ticker": [
            "012030",
            "000990",
            "011200",
            "001720",
            "259960"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세( 8월 19일)",
        "date": "2022.08.19. 오후 5:18",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세( 8월 19일)",
        "date": "2022.08.19. 오후 5:16",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황( 8월 19일)",
        "date": "2022.08.19. 오후 4:53",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(8/19 3시30분)",
        "date": "2022.08.19. 오후 4:49",
        "content": "[이데일리 증권시장부]"
    }
]