[
    {
        "title": "리더 돌아온 삼성전자…반도체 부진 딛고 주가 날개다나",
        "date": "2022.08.13. 오전 9:01",
        "content": "이재용 복귀와 함께 ‘6만전자’ 회복M&A·중장기 전략 수립에 속도 붙어부진 우려 큰 반도체 전략 중요시기“반도체 경쟁력 강화 우선 집중 예상”\n\n\n\n회계 부정과 부당 합병 등의 혐의로 재판에 넘겨진 이재용 삼성전자 부회장이 12일 서초구 서울 중앙지방법원에서 열린 1심 속행공판에 출석해 오전 재판을 마친 뒤 신변 보호를 받으며 법정을 나오고 있다. 연합뉴스[서울경제] 이재용 삼성전자(005930) 부회장이 12일 8·15 광복절 특별사면으로 복권되자 삼성전자 주가 향방에 대한 기대감이 커지고 있다. 반도체가 긴 겨울을 맞을 수 있다는 경고가 이곳저곳에서 나오는 가운데, 리더십을 바탕으로 위기를 헤쳐나갈 수 있을지 관심이 모인다. 증권가는 M&A(인수합병) 등 중장기 전략을 수립하는 데 있어 신속하고 효율적인 의사결정이 가능해졌다며 삼성전자의 경쟁력이 한층 높아질 수 있는 발판이 마련됐다고 내다본다.13일 한국거래소에 따르면 삼성전자는 6만 200원에 이번 주 마지막 거래를 마쳤다. 반도체 수요 둔화 우려에 5만 원대로 주가가 추락했지만, 3거래일 만에 반등에 성공했다. 반등 모멘텀은 이재용 부회장의 사면이었다. 이 부회장은 ‘국정농단 사건’ 유죄 판결을 받으면서 취업이 제한됐다. 하지만 8·15광복절 특별사면으로 복권되면서 정상적인 경영 활동에 나설 수 있게 되자 반도체 업황 우려에 빠르게 식었던 투자심리가 잠시 되살아났다.증권가는 이 부회장의 복권과 함께 삼성전자가 신속한 의사결정을 바탕으로 적극적인 투자 및 중장기 전략을 모색할 수 있게 됐다고 분석한다. 김동원 KB증권 연구원은 “삼성그룹은 삼성전자, 삼성생명, 삼성물산 등 3개 부문의 태스크포스를 전문 경영인 중심으로 운영 중인데, 대형 M&A 결정과 그룹의 중장기 전략수립의 경우 각 계열사의 전문 경영인만으로는 한계가 있었다”며 “향후 이 부회장의 경영 복귀가 현실화된다면 2016년 11월 이후 부재한 대형 M&A와 핵심 전략 사안에 대해 신속한 의사결정이 가능해질 것으로 예상한다”고 말했다.특히 반도체를 둘러싸고 해결해야 하는 현안이 산적한 만큼 삼성전자의 전략 수립에 속도가 붙을 것이라는 의견에 힘이 실린다. 현재 반도체 업종은 미국 엔비디아, 마이크론 테크놀로지의 2분기 실적 경고를 기점으로 긴 겨울을 지날 수 있다는 경계심이 커지고 있다. 특히 수요가 극심하게 둔화되면서 업종 전체가 위기를 맞을 수 있다는 전망마저 나온다.특히 최근 미국 주도의 반도체 공급망 협력체인 ‘칩4(Chip4)’ 참여 현안도 해결해야 하는 문제다. 칩4의 장기적인 목표는 미국 내 제조업 역량 강화인 만큼 삼성전자의 경쟁사인 마이크론와 인텔 등 기업에 수혜가 집중될 가능성이 크다. 도현우 NH투자증권 연구원은 “칩4로 인한 수혜는 미국 기업에 집중될 전망”이라며 “한국 기업의 경쟁자들의 생산 및 기술 역량이 강화된다는 점과 칩4를 크게 경계하고 있는 중국이 한국에 대해 제재를 하는 경우도 부정적”이라고 말했다.김 연구원은 “이 부회장은 삼성전자 전체 영업이익의 62%를 차지하는 반도체 부문의 현안 해법 모색과 초격차 유지를 위한 반도체 경쟁력 강화에 우선 주력할 것으로 예상한다”며 “미국 반도체 지원법에 따른 해외 생산거점 확대와 미국 주도의 반도체 공급망 협력체인 칩4 참여 등 현안 해법 모색에도 적극 참여할 것으로 보인다”고 말했다.",
        "ticker": [
            "005940",
            "028260",
            "032830",
            "005930"
        ]
    },
    {
        "title": "[다음주 증시 전망] 큰 고비 넘은 증시…안도 랠리 종착지는 어딜까",
        "date": "2022.08.13. 오전 6:01",
        "content": "이번주 외인 매수세에 코스피 1.5% 가까이 상승美 7월 CPI 안도감 유입되며 투자심리 한껏 개선주요 유통기업 실적에서 경기 둔화 조짐 나오나“코스피 2450~2580 전망···높아진 밸류에이션 부담”\n\n\n\n코스피가 소폭 상승한 12일 오후 서울 중구 을지로 하나은행 딜링룸 모니터에 종가가 표시돼 있다. 이날 코스피는 전 거래일보다 4.16포인트(0.16%) 오른 2527.94에 장을 마쳤다. 연합뉴스[서울경제] 이번 주 국내 증시는 7월 미국 소비자물가지수(CPI)에서 인플레이션 피크아웃 기대감이 커지자 코스피가 2500선에 안착했다. 전문가들은 코스피가 2500선 회복에 힘입어 2600선 탈환까지 노릴 수 있다고 조언한다. 다만 최근 낮아지고 있는 기업들의 실적 전망치와는 반대로 주가가 반등하면서 밸류에이션이 높아져 추가 상승폭은 제한될 수 있다는 의견에 힘이 실린다. 특히 최근 코스피의 발목을 잡던 반도체 업황 둔화 우려가 심화될 경우 하방 압력이 더욱 높아질 수 있다는 지적도 나온다.13일 한국거래소에 따르면 코스피는 12일 2527.94에 거래를 마쳤다. 지난주 마지막 거래일인 5일 종가(2490.80) 대비 37.14포인트(1.49%) 상승했다. 이번 주 역시 외국인이 지수 상승을 주도했다. 외국인투자가는 5거래일 동안 2273억 원어치를 순매수했다. 같은 기간 개인투자자들은 6577억 원어치를 순매도하면서 차익실현에 나섰다.코스닥은 지난주 종가(831.64)보다 0.01포인트 내린 831.63에 마감했다. 코스닥에서는 외국인과 기관이 매도세를 나타냈다. 기관투자가는 1820억 원, 외국인은 740억 원을 팔아치웠다. 다만 개인투자자가 코스피와는 반대로 3201억 원 순매수세를 보였다.\n\n\n\n10일(현지시간) 미국 뉴욕증권거래소(NYSE) 입회장에서 트레이더들이 업무에 나서고 있다. 이날 뉴욕증시는 소비자물가지수(CPI) 상승률이 예상보다 더 크게 둔화한 데 따른 안도감에 큰 폭 올랐다 다우존스30산업평균지수와 스탠더드앤드푸어스(S&P)500지수는 각각 1.63%, 2.13% 상승했고 나스닥 지수는 전장보다 360.88포인트(2.89%) 뛴 1만 2854.81로 장을 마감했다. AP=연합뉴스미국 7월 CPI가 시장 전망치를 하회하는 것으로 나타나자 시장에 안도감이 유입되기 시작했다. CPI 발표를 앞두고 시장은 소폭의 등락을 반복했다. 특히 반도체 업황 둔화 우려가 엔비디아, 마이크론 테크놀로지 등 미국 주요 반도체 기업의 실적 경고로 커지면서 지수의 변동성이 더욱 커졌다. 하지만 미국 CPI가 발표된 바로 다음 거래일 코스피는 1.73% 상승하면서 곧장 반응했다.시장이 미국 7월 CPI에 주목한 이유는 미국의 인플레이션 정점 신호가 연방준비제도(연준·Fed)의 통화정책에 영향을 미치고 경기 둔화 우려가 누그러지는 선순환이 형성될 수 있다는 기대감 때문이다. 10일 (현지시간) 발표된 수치에서는 이러한 기대감이 실망으로 변하지 않았다. 7월 미국 CPI는 전년동월대비 상승률이 8.5%에 그쳤다. 6월 CPI 9.1%보다 물가 상승률이 크게 둔화한 것이다. 40여 년 만에 인플레이션이 사상 최고 수준으로 치솟았지만, 정점을 지났다는 관측이 나오기 시작했다.증권가는 다음 주 발표되는 미국 소비재 기업들의 실적에 주목해야 한다고 조언한다. 물가 피크아웃 기대감이 커지고 있는 와중에 월마트·타켓 등 주요 유통주의 2분기 실적이 발표되는데, 소비재 인플레이션과 경기 둔화에 대한 힌트를 얻을 수 있다는 이유에서다. 김병연 NH투자증권 연구원은 “7월 CPI가 예상치보다 낮게 발표되면서 불확실성을 해소했지만 음식료 등 필수소비재의 가격 상승은 여전하다는 점에서 1분기와 유사하게 오프라인 유통업계와 관련된 기업의 실적이 재차 경기 둔화에 대한 우려로 확대될지 여부가 중요하다”고 말했다.이에 NH투자증권은 다음 주 코스피 밴드를 2450~2580포인트로 제시했다. 미국의 견조한 고용 상황과 인플레이션 피크 아웃 확인 등이 상승 요인이지만, 기업들의 이익이 하향조정되고 있으며 주가 밸류에이션이 높아지고 있다는 점을 하방 압력을 높이는 요인으로 꼽았다. 특히 최근 지수가 기술적인 반등을 이어오면서 밸류에이션 압력이 높아졌다는 점에 주목했다. 김 연구원은 “경기 모멘텀이 상승하는 시기와 달리 경기 선행지수와 기업이익 추정치가 하락하는 국면에서 지수가 반등하자 밸류에이션 압박이 빠르게 나타나며 지수 상승폭을 제한하고 있다”며 “통상 기술적인 반등의 평균 되돌림은 낙폭의 절반 수준”이라며 “과거 평균에 대입한 기술적 반등 목표치는 2600포인트”라고 말했다.최근 외국인의 순매수세가 숏 포지션을 청산하는 과정이라 이후 반등이 제한될 수 있다는 의견에도 힘이 실린다. 최근 금융당국은 위법 공매도 모니터링을 강화하는 등 시장에 공매도를 규제할 수 있다는 시그널을 지속적으로 내보내고 있다. 이에 외국인은 숏 포지션을 청산하면서 주식을 매입 중인데, 최근 증시 반등과 외국인 유입이 이런 성향에서 비롯됐다는 추측이다. 김 연구원은 “실제 외국인의 대차거래 잔고 감소, 7월부터 급감한 공매도, 외국인 선물 순매도 포지션 지속 등이 이를 뒷받침한다”고 설명했다.증권가는 최근 지수 상승을 주도 중인 종목이 추가 반등을 주도할 것으로 내다본다. 특히 자동차, 2차전지, 방산, 헬스케어, 성장주를 주목해야 한다고 조언한다. 이정빈 신한금융투자 연구원은 “계속해서 어닝 서프라이즈 지속성이 있는 기업을 찾아야 한다”며 “8월 말과 9월까지 큰 변수가 없다면 실적주와 성장주의 양호한 주가 흐름은 유지될 공산이 크다”고 말했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (8월 12일)",
        "date": "2022.08.12. 오후 8:53",
        "content": ""
    },
    {
        "title": "폴더블폰 공개에도 아직 잠잠한 부품株 …\"Z폴드 흥행이 관건\"",
        "date": "2022.08.12. 오후 6:29",
        "content": "전작과 차별화 없고 주가 선반영KH바텍 7%·인터플렉스 4% ↓세경하이테크·이녹스 등도 약세중장기 폴더블폰시장 성장 가능성비에이치·뉴프렉스 등 수혜 예상\n\n\n\n[서울경제] 삼성전자(005930)가 4세대 폴더블폰 출시 이후 판매에 사활을 걸고 있지만 부품 업체들의 주가는 잠잠하다. 신제품이 전작과 크게 다르지 않다는 시장의 반응에 더해 고가 정책으로 예상 판매량에 대한 확신이 부족하기 때문이라는 분석이다. 다만 금융 투자 업계는 중장기적 관점에서 폴더블폰 시장의 성장 가능성에 주목하며 스마트폰 부품주에 주목할 필요가 있다고 조언한다.12일 한국거래소에 따르면 10일 밤 삼성전자의 차세대 폴더블 스마트폰 공개 이후 KH바텍(060720) 주가는 4.20% 빠졌다. KH바텍은 폴더블폰의 접고 펴는 부품인 힌지를 삼성에 공급한다. 스마트폰용 기능성 필름을 제조하는 세경하이테크(148150)는 2.50% 내렸다. 같은 기간 삼성전자의 주요 부품사로 알려진 파인테크닉스(106240)(-5.17%), 비에이치(090460)(-0.53%) 등도 부진한 주가 흐름을 보였다. 인터플렉스(051370)와 이녹스첨단소재(272290)는 3%대 오르는 데 그쳤다.삼성전자의 야심 찬 신작 발표가 폴더블폰 부품 관련 종목들의 주가 상승을 견인할 만큼 획기적인 이벤트는 아니었던 셈이다. 이창민·김동원 KB증권 연구원은 “가격적인 부분에서 강점이 부각되기 어려우며 눈에 띄는 하드웨어적인 변화가 적어 차별화 포인트가 제한적”이라며 “올해 삼성전자의 폴더블 스마트폰 출하량은 전년 대비 111% 증가한 1500만 대로 추정해 기존 전망치(1800만 대)를 밑돌 것으로 보인다”고 말했다. 이규하 NH투자증권 연구원 역시 “전반적인 하드웨어 성능, 디자인이 전작들과 크게 다르지 않은 상황에서 폴더블 스마트폰의 대중화를 위해서는 가격 인하가 필수적인데 폴드4 가격 동결이 아쉽다”고 평가했다.신제품 공개 이벤트가 그동안 주가에 선반영된 만큼 단기 조정이 불가피하다는 진단도 나온다. 양승수 메리츠증권 연구원은 “현재 (폴더블폰) 부품주의 주가에는 이미 신작 공개 이벤트가 반영됐다”며 “부품주들이 상승 탄력을 받으려면 삼성전자의 폴더블폰이 전년 대비 높은 성장률이 나올 수 있다는 것을 올해 판매량으로 입증해야 할 것”이라고 말했다.다만 중장기적 관점에선 폴더블폰 부품주의 실적 개선과 주가 상승에 기대를 걸어볼 만하다는 전망도 제시된다. 시장 조사 업체 카운터포인트리서치는 올해 폴더블폰 출하량이 900만 대로 지난해보다 3배가량 늘 것으로 예상했다. 2023년에는 시장 규모가 3000만 대까지 성장할 것으로 봤다. 특히 폴더블폰의 가격이 낮춰질 경우 시장 확대가 더욱 빨라질 것으로 전망된다. 카운터포인트리서치는 “가격적인 접근이 가능하다면 삼성 폴더블폰은 플래그십 사용자에게 매력적인 제품이 될 것”이라며 “플립 모델이 갤럭시S 울트라와 비슷한 가격에 책정된다면 더 많은 소비자들의 선택을 받을 수 있을 것”이라고 예상한 바 있다. 양승수 메리츠증권 연구원은 “올해 삼성전자는 내부적으로 폴드4 중심의 판매 전략을 세운 것으로 파악된다”며 “Z폴드4향 부품 단가가 Z플립 4향 단가보다 높기 때문에 폴드 위주의 판매가 이뤄질 경우 실제 부품주들의 실적 모멘텀이 더 좋아질 가능성이 존재한다\"고 말했다.대표적인 수혜 업체로는 비에이치가 꼽힌다. 비에이치는 폴더블폰향 비중이 낮지만 폴더블용 RFPCB 단가와 수익성이 높다. 또 인터플렉스가 단독으로 납품했던 디지타이저 이원화 벤더로 들어간다. 폴더블폰향 카메라 모듈 FPCB 공급 업체인 뉴프렉스(085670) 역시 수혜를 입을 것으로 전망된다. 폴더블폰 카메라 모듈 스펙 상승으로 단가가 올랐고 카메라 모듈 FPCB 공급 업계 재편으로 전년 대비 많은 비중(60% 이상)을 공급하고 있기 때문이다.증권가는 파인테크닉스에도 주목한다. 파인테크닉스는 지난해 기준 폴더블폰 900만 대를 공급해 매출액 3110억 원을 달성했다. 양 연구원은 “올해 폴더블향으로만 최소 5800억 원 규모의 매출이 발생할 수 있다”며 “폴더블향 마진을 고려하면 최소 530억 원 이상의 높은 이익을 유지할 것”이라고 내다봤다. 이외에도 NH투자증권·메리츠증권 등은 KH바텍·세경하이테크·이녹스첨단소재 등을 수혜주로 제시했다.",
        "ticker": [
            "005940",
            "090460",
            "005930"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향( 8월 12일-최종치)",
        "date": "2022.08.12. 오후 6:11",
        "content": "[서울경제]"
    },
    {
        "title": "샤페론, 증권신고서 제출…연내 코스닥 상장",
        "date": "2022.08.12. 오후 6:07",
        "content": "총 274.7만주 공모·시총 2000억원 규모기관 수요예측 9월 20·21일 예정\n\n\n\n[서울경제] 샤페론이 금융감독원에 증권신고서를 제출하고 기업공개(IPO)를 본격 추진한다고 12일 밝혔다. 앞서 샤페론은 코스닥 상장 예비심사를 재도전을 통해 통과한 바 있다.기술특례 상장을 추진 중인 샤페론은 총 274만 7000주를 공모한다. 희망 공모가 밴드는 8200원~1만 200원으로 회사는 이번 공모를 통해 최대 280억 원을 조달할 예정이다. 이에 따른 예상 시가총액은 1823억~2268억 원이다.샤페론은 9월 20일~21일 기관투자자 대상 수요 예측을 진행해 최종 공모가를 확정하고, 9월 26일~27일 청약을 거쳐 연내 코스닥에 상장할 예정이다. 상장 주관사는 NH투자증권(005940)이며 구주매출 없이 공모주를 전량 신주로 발행한다. 기존 주주들이 보유주식 대다수에 자율적 락업을 걸어 상장 후 보호예수 물량이 70% 이상이다.공모된 자금은 연구개발 및 시설자금, 운영자금 등으로 쓰일 예정이다. 특히 글로벌 임상 개발을 통한 각 파이프라인의 경쟁력 강화, 신규 파이프라인 발굴 등의 연구개발, 우수 연구진 및 연구시설 확보와 글로벌 사업화 추진 등에 매진할 계획이다.2008년에 설립된 샤페론은 면역학 기반의 혁신 신약개발 바이오기업으로 난치성 염증질환 신약인 GPCR19를 표적으로 하는 염증복합체 억제제 합성신약 개발을 진행하고 있다. 이 기술을 바탕으로 아토피 피부염 치료제 ‘누겔(NuGel)’, 알츠하이머 치매 치료제 ‘누세린(NuCerin)’, 코로나19 치료제인 ‘누세핀(NuSepin)’을 개발했다. 또한 기존 항체 치료제를 10분의 1로 경량화해 다양한 제형 개발이 용이하고 높은 안정성으로 기존 항체 치료의 단점들을 극복할 수 있는 나노바디(Nanobody) 기술을 바탕으로 차세대 면역항암제 개발에 응용하고 있다.샤페론은 지난해 3월 국전약품(307750)에 치매치료제 기술이전 계약 체결을 완료했고, 올해 4월에는 브릿지바이오와 특발성폐섬유증 치료제 기술이전 계약을 체결하며 기술력의 가치를 인정받았다. 또한 기술이전(License-Out) 진행 등을 반영함에 따라 영업이익은 지난해 상반기 5억 2,300만 원에서 올해 상반기 기준, 20억 원을 기록했다.성승용·이명세 샤페론 공동대표는 “이번 상장을 통해 파이프라인 개발에 몰두해 안정적인 수익을 창출하고, 신약개발 성과를 바탕으로 기업 가치와 회사 경쟁력을 극대화하는 데 매진하겠다”고 말했다.",
        "ticker": [
            "005940",
            "001680"
        ]
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2022.08.12. 오후 5:21",
        "content": ""
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세( 8월 12일)",
        "date": "2022.08.12. 오후 5:18",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세( 8월 12일)",
        "date": "2022.08.12. 오후 5:16",
        "content": "[서울경제]"
    },
    {
        "title": "6분기째 ‘실적 잔치’에도 웃지 못하는 DB하이텍",
        "date": "2022.08.12. 오후 5:10",
        "content": "2분기 영업익 162% 급증 영향5% 반등 불구 4.5만원 머물러업황 둔화 속 물적분할 이슈에연초 대비 38%나 하락 이어져\n\n\n\n[서울경제] DB하이텍(000990)이 6분기 연속 사상 최대 실적을 기록하면서 주가가 반짝 반등했다. 그러나 물적 분할을 검토 중이라는 사실이 알려지면서 급락했던 주가에 못 미칠 뿐만 아니라 연초 대비로는 여전히 38%나 하락한 상태다. DB하이텍의 물적 분할을 반대하기 위해 만들어진 소액주주연대는 주주명부 열람을 위해 법적 대응을 준비 중이다.12일 금융감독원 전자 공시 시스템에 따르면 DB하이텍의 2분기 연결 기준 매출은 4357억 원, 영업이익은 2132억 원으로 집계됐다. 전년 동기 대비 각각 59%, 162% 증가한 수치다. 영업이익률은 49%에 이른다. 6개 분기 연속 최대 실적 경신 행진을 이어오고 있다. DB하이텍은 DB그룹의 반도체 파운드리(위탁 생산) 전문 계열사다. 이날 DB하이텍의 주가는 5% 가까이 급등했다. DB하이텍은 전날보다 2100원(4.92%) 오른 4만 4800원에 거래를 마쳤다.DB하이텍 관계자는 “공급망 불안과 인플레이션 등의 대외 악재에도 불구하고 차별화된 기술력을 바탕으로 한 전력 반도체 등의 파운드리 고객 수요가 지속적으로 증가했으며 환율도 긍정적으로 작용했다”고 설명했다.DB하이텍이 2분기에도 실적 잔치를 벌였지만 회사와 주주 모두 마냥 웃지 못하는 상황에 놓였다. 지난달 12일 반도체 설계 부문 분사 소식이 알려지자 4만 8000원대에 머물던 주가는 4만 원 초반까지 곤두박질쳤다. 이날 호실적에 주가가 5% 반등했는데도 아직 주가는 4만 5000원대에 머물고 있다. 업황 둔화 우려 등으로 연초 이후 주가가 내리막을 걸었는데 물적 분할 이슈까지 불거지며 곤두박질쳤다.이에 소액주주들의 반발은 커지고 있다. 물적 분할을 저지하기 위해 소액주주연대는 주주명부의 전자 열람 및 등사를 요청하는 가처분 신청을 다음주 중 법원에 제기할 예정이다. 앞서 소액주주연대는 DB하이텍 측에 주주명부 열람을 요청했다. 이에 DB하이텍은 책자 형태로 주주명부를 제공했다. 하지만 소액주주연대 측은 주주명부의 진위 여부를 확인하기 어렵다며 반발하고 있다. 엑셀 파일이 아닌 책자 형태로 전달된 주주명부에는 11만 명이 넘는 주주들의 인적 사항이 무작위로 담겨 있는 등 주주를 특정하기 어려운 상황이라는 이유에서다.소액주주연대의 한 관계자는 “일반적으로 주주총회만 가도 가나다 순으로 이름을 정리해둔 명부를 참고하는데 받은 주주명부는 무작위로 섞여 있는 상태”라며 “진위 여부나 주식 수 총계 검증도 불가해 전자명부 열람을 요청하는 가처분 신청을 제기할 것”이라고 말했다.",
        "ticker": [
            "012030",
            "000990"
        ]
    },
    {
        "title": "신한금융, 2분기 주당 400원 배당",
        "date": "2022.08.12. 오후 5:03",
        "content": "(서울=연합뉴스) 신호경 기자 = 신한금융지주는 12일 이사회를 열고 2분기 보통주 1주당 400원을 배당하기로 의결했다.    배당 기준일은 6월 30일로, 지난 6월 말까지 주식을 보유한 주주는 배당을 받을 수 있다. 배당금 총액은 2천121억6천391만1천600원이다. \n\n\n\n신한금융지주회사[신한금융지주회사 홈페이지 캡처]    shk999@yna.co.kr"
    },
    {
        "title": "[표]증시주변 자금동향 (8/11)",
        "date": "2022.08.12. 오후 4:55",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(8/12 3시30분)",
        "date": "2022.08.12. 오후 4:55",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(8/12 3시30분)",
        "date": "2022.08.12. 오후 4:55",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황( 8월 12일)",
        "date": "2022.08.12. 오후 4:42",
        "content": "[서울경제]"
    },
    {
        "title": "[마감시황] 코스피 소폭 상승 마감 2520선",
        "date": "2022.08.12. 오후 4:41",
        "content": "12일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다. 코스피는 전장보다 4.12포인트(0.16%) 내린 2,519.66으로 개장했다. [연합][헤럴드경제=권제인] 코스피는 12일 소폭 상승해 2520대를 유지했다.이날 코스피는 전 거래일보다 4.16포인트(0.16%) 오른 2527.94에 장을 마쳤다.지수는 전장보다 4.12포인트(0.16%) 내린 2519.66으로 개장해 2520선 안팎을 오르내리다 기관 매수세에 힘입어 강세로 마감했다.유가증권시장에서는 기관이 홀로 2034억원을 순매수했다. 개인과 외국인은 각각 2244억원, 144억원을 순매도했다.코스닥 지수는 0.52포인트(0.06%) 내린 831.64에 마감했다.원/달러 환율은 0.6원 내린 1302.4원으로 장을 마쳤다."
    },
    {
        "title": "[마감시황] 숨고르기 속 2520선 안착한 코스피…2600선 회복 전망도",
        "date": "2022.08.12. 오후 4:14",
        "content": "코스피가 소폭 상승한 12일 오후 서울 중구 을지로 하나은행 딜링룸 모니터에 종가가 표시돼 있다. 이날 코스피는 전 거래일보다 4.16포인트(0.16%) 오른 2527.94에 장을 마쳤다. 연합뉴스[서울경제] 코스피가 숨고르기 장세 속에 2520선 안착에 성공했다. 미국 생산자물가지수에서 인플레이션 피크아웃 가능성이 한층 높아졌지만, 전날 상승분에 대한 차익실현 매물이 나오면서 지수의 하방 압력이 높아졌다.12일 한국거래소에 따르면 코스피는 전날보다 4.16포인트(0.16%) 오른 2527.94에 장 마감했다. 이날 코스피는 전날보다 4.12포인트(0.16%) 내린 2519.66에 출발한 뒤 혼조세를 나타내다가 소폭 상승에 성공했다.기관투자가들의 매수세가 컸다. 기관은 총 2031억 원어치를 순매수했다. 반면 개인은 2245억 원을 팔면서 차익실현에 나섰다. 외국인투자가 역시 139억 원을 순매도하면서 숨고르기에 들어갔다.코스피 시가총액 상위권 종목은 혼조세를 나타냈다. 6만전자 탈환에 성공한 삼성전자(0.50%)를 비롯해 삼성바이오로직스(0.66%), LG화학(1.06%), 현대차(1.55%), 기아(1.98%) 등이 상승 마감했다. LG에너지솔루션(-2.44%), 카카오(-1.43%), 네이버(-0.75%) 등 최근 반등 추세를 이어온 종목들은 하락 마감했다.증권가는 최근 여러 지표로 확인된 인플레이션 피크아웃 기대감이 코스피의 2500선 지지력을 형성해줬으며 2600선까지 회복이 가능하다고 내다본다. 이경민 대신증권 연구원은 “오늘 장 중 특별한 상승 모멘텀이 부재한 가운데 최근 증시 반등 지속에 따른 숨고르기 장세가 펼쳐졌다”며 “미국 7월 소비자물가지수(CPI)를 기점으로 증시 기술적 반등 국면 연장을 위한 발판이 마련됐는데, 2600선 회복까지 가시권에 들어올 것으로 예상한다”고 말했다.이날 코스닥은 전날보다 0.52포인트(0.06%) 내린 831.63에 거래를 마쳤다. 코스닥은 0.97포인트(0.12%) 내린 831.18에 출발한 뒤 코스피와 마찬가지로 장 중 내내 혼조세를 나타냈다. 코스닥 시장에서는 개인의 매수세가 상대적 우위였다. 개인은 896억 원을 순매수했다. 외국인 역시 64억 원어치를 사들였다. 반면 기관투자가들은 779억 원을 팔면서 지수 하방 압력을 높였다.다만 코스닥 시가총액 상위권 10종목은 천보를 제외하고 모두 하락 마감했다. 셀트리온헬스케어(-1.27%), 에코프로비엠(-2.39%), 펄어비스(-4.86%) 등이 하락세였다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "000270",
            "003540",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    }
]