[
    {
        "title": "오후 9시까지 코로나19 신규 확진자 5만 3477명…17주만 일요일 최다",
        "date": "2022.08.07. 오후 10:05",
        "content": "코로나19 신규 확진자가 10만5천507명 발생한 7일 오전 서울 강남구보건소에 마련된 선별진료소에서 시민들이 검사를 기다리며 줄을 서고 있다.연합뉴스[서울경제] 코로나19 재확산이 이뤄지고 있는 가운데 일요일인 7일 오후 9시까지 신규 확진자가 5만 명을 넘어선 것으로 집계됐다.서울시 등 각 지방자치단체에 따르면 이날 0시부터 오후 9시까지 전국 17개 시도에서 코로나19 확진 판정을 받은 사람은 5만 3477명으로 나타났다. 전날 동시간대 집계치(10만 1561명)보다 4만 8084명 적은 수치다.다만 1주일 전의 1.25배, 2주일 전의 1.52배 수준이다. 또한 오후 9시 중간집계 기준 4월 10일 이후 17주 만에 최다 기록이다.방역당국은 이번 재유행의 정점이 이달 중 하루 확진자 15만명 안팎으로 당초 예상보다 낮게 형성될 것으로 전망하면서도, 면역 감소와 휴가철 등 변수에 따라 유행 자체는 길게 지속될 수 있다고 밝힌 바 있다."
    },
    {
        "title": "소부장 주가 공모가 대비 70% 이상 뛰는데…쏘카는 수요예측 흥행 실패",
        "date": "2022.08.07. 오후 6:32",
        "content": "■희비 갈리는 소부장·유니콘 IPOHPSP·성일하이텍·코난테크 등공모가 최대 120% 웃돌며 상승세中企 공모시장엔 온기 감돌지만대어급 IPO는 '혹한기' 못벗어나상장 앞둔 컬리·케뱅도 '빨간불'\n\n\n\n[서울경제] 기업공개(IPO) 시장 침체에도 지난달 증시에 입성한 기업 8곳 중 5곳의 주가가 공모가를 웃돌았으며 소부장(소재·장비·부품) 기업의 경우 70% 이상의 상승률을 보였다. 대어급 IPO는 부진하지만 탄탄한 실적을 내는 알짜 기업들은 증시에 성공적으로 안착했다는 평가가 나온다. 반면 쏘카가 최근 진행한 기관투자가 대상 수요예측에서 흥행에 실패하면서 유니콘들의 IPO의 혹한기는 당분간 이어질 것으로 보인다.7일 한국거래소에 따르면 7월 코스닥에 상장한 8곳 중 5곳의 현재 주가가 공모가를 8~120%까지 상회하는 것으로 나타났다. 특히 소부장 업체들의 주가 흐름이 좋았다. 반도체 열처리 장비 제조사인 HPSP(403870)의 지난 거래일(5일) 종가는 5만 5000원으로 공모가(2만 5000원) 대비 상승률은 120%에 달한다. 2차전지 재활용 전문 업체인 성일하이텍(365340) 역시 공모가(5만 원)보다 77.6% 상승한 8만 8800원을 나타내고 있다. 에이프릴바이오(397030)(40.6%), 루닛(328130)(38.7%), 코난테크놀로지(402030)(8.6%) 역시 공모가를 상회했다. 에이프릴바이오와 루닛은 상장 전 흥행에 실패하면서 희망 밴드 하단보다 낮은 수준에서 공모가가 결정됐지만 상장 이후 바이오주 상승세에 힘입어 반대의 흐름을 나타내고 있다.흥행 기대감을 모으던 넥스트칩(396270)과 영창케미칼(112290)의 주가 흐름은 정반대다. 영창케미칼은 수요예측에서 1616대 1의 경쟁률을 기록하면서 공모가는 희망 밴드 상단인 1만 8600원으로 정해졌다. 하지만 상장 이후 부진한 주가 흐름을 보이면서 현재는 공모가보다 22% 하락한 수준에 머물러 있다. 1623대 1의 수요예측 경쟁률을 보인 넥스트칩의 공모가는 희망 밴드를 초과한 수준(1만 3000원)에 결정됐지만, 현재 주가는 1만 1800원으로 공모가보다 9.2% 밑돈다.최근 증시가 코스피 2500 탈환을 목전에 두는 등 반등하기 시작하면서 기대치가 낮았던 종목들 위주로 양호한 주가 흐름을 보인 것으로 풀이된다. 미래성장성보다는 현재 실적이 양호한 ‘증시 신입생’들의 주가 상승률이 상대적으로 높은 것도 같은 맥락이다. HPSP의 2분기 매출과 영업이익은 전년동기대비 각각 51%, 63% 증가하는 등 견조한 성장세를 보이는 중이다.중소형 기업들의 공모 시장은 분위기가 개선되고 있으나 성장성을 내세운 유니콘들의 대어급 IPO 시장에는 여전히 찬바람이 분다. 쏘카는 지난 4일부터 이틀간 실시한 수요예측에서 100대 1에 못 미치는 경쟁률을 기록한 것으로 알려졌다. 쏘카는 희망 공모가로 3만 4000~4만 5000원을 제시했다. 그러나 일부 대형 자산운용사만 쏘카의 공모가 하단인 3만 4000원을 인정했을 뿐 대다수 기관이 2만5000원~3만 원의 가격을 제시한 것으로 알려졌다. 의무 보유 확약을 걸은 기관 투자가도 많지 않았던 것으로 알려졌다. 쏘카 경영진이 기대 이하의 공모가를 수용하고 상장을 강행할지 미지수다.쏘카의 흥행 참패로 인해 하반기 공모를 추진중인 컬리, 케이뱅크 등에도 빨간불이 켜졌다. 단순히 공모가를 낮추는 것이 아니라 IPO 전 투자자 사이의 정보 불균형을 해소해야 공모주들의 성장을 기대할 수 있다는 지적이 나온다. 유진형 DB금융투자 연구원은 “공모 단계에서는 해당 기업에 대한 정보가 충분히 유통되지 않아 기존 투자자와 상장 이후 투자자의 정보 비대칭이 발생한다”며 “상장 이후 IPO 종목들이 긴 약세를 나타내는 점을 해결하기 위해서는 공모 이전 단계에서 해당 기업에 대한 정보 유통을 확대해야 한다”고 말했다.",
        "ticker": [
            "012030",
            "016610",
            "001680",
            "403550"
        ]
    },
    {
        "title": "[스타즈IR] 동국제강, 봉형강·후판 양날개로 실적 호조…재무안정성 '쑥'",
        "date": "2022.08.07. 오후 6:03",
        "content": "원자재값 상승 등에도 수요 탄탄2분기 호실적···영업익 2237억 전망하반기 업황 둔화 전망 우세하지만연간 순이익 대비 저평가 매력 여전\n\n\n\n[서울경제] 동국제강(001230)이 1분기에 이어 2분기에도 호실적을 이어갈 전망이다. 러시아-우크라이나 전쟁으로 인한 원재료가 상승, 화물연대 파업 등 비우호적인 경영 환경에서도 수요가 든든하게 버텨준 덕분이다. 수익성이 개선되면서 신용등급 향상에 대한 기대감도 커지고 있다.7일 증권가 컨센서스(예상치)에 따르면 동국제강은 2분기 영업이익 2237억원을 기록할 것으로 전망됐다. 지난해 같은 기간보다 약 8% 늘어난 수준이다. 깜짝 실적을 거뒀던 1분기보다 더 늘었다. 동국제강은 올해 1분기 연결기준으로 매출 2조1313억원, 영업이익 2058억원을 올렸다. 지난해 1분기와 비교해 매출은 52.7%, 영업이익은 88.1% 늘었다.동국제강의 실적이 좋아진 것은 철근 등 봉형강 제품이 잘 팔린 덕분이다. 건설 성수기 효과로 봉형강의 판매량이 전분기보다 늘었다. 6월 화물연대 파업에 따른 출하 제한이 일부 있었으나, 영향이 크지는 않은 것으로 예상된다. 봉형강 설비 가동률은 1분기 94%에 이르고 있다. 이태환 대신증권 연구원은 “원재료인 철스크랩 가격은 4월 고점을 찍으면서 2분기 봉형강 투입원가는 전분기 대비 올랐을 것으로 추정되나, 상승분을 판매가격에 전가해 마진이 늘었을 것으로 보인다”고 말했다.후판과 냉연 역시 마진이 늘어난 것으로 파악된다. 후판은 조선향 가격 인상 효과가 반영됐으며, 냉연은 판가보다 투입원가 하락에 기인한 것으로 파악된다. 글로벌 철강 시황의 영향을 적게 받는 컬러강판도 생산량이 꾸준히 늘고 있다.이익 개선에 힘입어 재무구조도 안정적으로 변하고 있다. 동국제강 순차입금은 2019년 말 2조2476억원에서 2020년 말 1조8383억원으로 줄었고, 지난해 말에는 1조7931억원, 올해 1분기 말에는 1조6407억원까지 감소했다.실적 개선에 힘입어 신용등급 전망도 개선됐다. 올 6월 한국기업평가는 동국제강의 기업신용등급(BBB0) 평가 전망을 ‘안정적’에서 ‘긍정적’으로 한 단계 올려 잡았다. 재무구조가 개선된 것 등이 등급 전망 평가에 반영한 것이다.한국기업평가는 전망 상향의 근거로 상각전영업이익(EBITDA) 대비 순차입금 비율 등의 개선을 꼽았다. 지난 3월 말 연결기준 동국제강의 EBITDA 대비 순차입금 비율은 1.6배를 기록했다. 작년 3월 말(2.8배)보다 큰 폭으로 떨어졌다. 지난 3월 말 부채비율은 112.4%로 작년 3월 말보다 41.4%포인트 내렸다.한기평은 동국제강이 각국의 경기 부양책과 친환경 산업 성장 등으로 양호한 이익 창출력을 유지할 것으로 전망했다. 2020년 이후 누적된 ‘재무 완충력’을 기반으로 재무 안정성을 유지할 것으로 분석했다. 한기평은 동국제강이 연결기준 차입금 의존도 35% 이하를 유지할 경우 신용평가등급도 상향 조정할 것이라고 밝혔다. 1분기 기준 동국제강 연결기준 차입금 의존도는 31.6%다. 동국제강은 지난해 3월 주주총회에서 신용등급 A등급 회복을 장기 목표로 제시했다.다만 최근 철강 업황이 롤러코스터를 타고 있는 것은 우려점으로 남는다. 지난해 원자재 가격 급등으로 시작된 ‘철강 슈퍼사이클’이 끝나가고 있는 것이다. 철광석 가격은 지난해 7월 톤(t)당 200달러대까지 치솟았으나 1년 새 100달러대까지 떨어졌다. 또한 전방 수요 산업의 정상적인 가동에 영향을 미치고 있는 공급망 이슈도 철강 업황을 짓누르고 있다. 이 연구원은 “3분기부터 철강제품 판매가격 하락이 현실화되며 전 제품 마진 축소가 예상된다”면서도 “하반기 시황 둔화 분명하지만 예상 연간 순이익 대비 과도한 저평가인 것도 사실이다”고 말했다.",
        "ticker": [
            "003540",
            "460860",
            "000950"
        ]
    },
    {
        "title": "\"이젠 오를 때\" 반등 예고 적중…붐&쇼크, 자산배분 역할 '톡톡'",
        "date": "2022.08.07. 오후 5:52",
        "content": "6월말부터 美증시 상승 알리자S&P500, 한달 6% 넘게 상승\"선제적 투자 전략 역할 통해\"이번주 7로 2주째 '주식 확대'◆ 美투자 나침반 붐&쇼크지수 ◆ \n\n\n\n 매일경제와 크래프트테크놀로지스가 공동 개발한 인공지능(AI) 기반 미국 주식 위험관리지표 '붐&쇼크지수'가 8일 7을 기록했다. 2주 연속 현금 비중 축소·주식 비중 확대 구간인 0~10에 머무르면서 증시 투자 위험도가 낮은 수준이라는 것을 나타내고 있다. 실제 미국 대형주 중심의 S&P500은 최근 한 달간 6.3% 상승했다. 특별한 호재가 없었던 지난주에도 S&P500은 0.36% 올랐다. 기록적인 인플레이션 압력과 미국 연방준비제도(Fed·연준)의 잇따른 자이언트 스텝(기준금리 0.75%포인트 인상) 등 악재에도 강한 '내성'을 보여주고 있다. 지난주에는 소형 성장주 위주로 상승세를 주도했다. 연초 이후 인플레이션과 금리 인상 우려에 낙폭이 컸던 섹터에서 주로 반등세가 나타나고 있는 모습이다. 주 막판 미국의 고용지표가 시장 기대치를 웃돌면서 또다시 미국 연준의 공격적인 금리 인상에 대한 우려가 불거져 상승폭은 제한됐다. 7월 고용 상황 보고서에 따르면 비농업 일자리는 52만8000개 증가했고 실업률은 3.5%로 전달보다 떨어졌다. 최근의 상승장을 두고 '베어마켓 랠리'라는 평가가 다수 나오는 상황에서 미국 증시가 상승세를 이어갈지 관심이 모인다. 붐&쇼크지수는 지난주 4를 기록하며 6주 연속 하락세를 보이다 이번주에는 7로 다소 올랐다. 낮아진 인플레이션 압력과 달리 경기 침체 리스크가 여전히 시장의 불안 심리를 자극했기 때문이다. 미국 고용지표 등의 호조에도 불구하고 대표적 경기 침체 신호인 장단기 금리 역전 현상이 여전하다. 지난주 미국 국채 2년물과 10년물 금리 스프레드(차이)는 40bp(1bp=0.01%포인트)로 확대됐다. 과거 20년간 가장 높은 수준의 금리 역전 현상이다. 오기석 크래프트테크놀로지스 홍콩법인장은 \"과거 장단기 금리 역전은 일시적인 경우가 많았는데 이번 역전 현상은 7월 이후 한 달간 지속되고 있다\"며 \"채권 금리가 다시 상승세를 보이는 상황이 이어진다면 주식시장 방향성도 조정될 수 있다\"고 말했다. 이번주 미국 증시는 7월 소비자물가지수(CPI)가 변수가 될 전망이다. 지난달 40년 만의 최고치를 기록했던 것에 비해 다소 낮아질 것으로 예상되는데 그렇게 되면 미국 연준의 공격적인 금리 인상에도 영향을 줄 것으로 보인다. 한편 붐&쇼크지수가 선행지표로서 '족집게'처럼 미국 대형주 시장의 상승장을 예견해 주목받고 있다. 붐&쇼크지수는 6월 27일 54로 꺾인 뒤 지속적으로 하락하며 S&P500의 상승세를 예고했다. 붐&쇼크지수의 전망대로 S&P500은 6월 27일 3900.11을 기록한 뒤 지난 5일 4145.19로 한 달여간 6.28% 상승했다. 특히 지난달 4일 지수가 41로 떨어지며 투자 위험도가 현금 확대 구간에서 중립으로 내려와 사실상 투자 위험 경보를 해제하자 S&P500은 탄력을 받고 상승세에 속도를 붙였다. 오 법인장은 \"미국 증시가 7월 미국의 금리 인상으로 국면이 바뀌었는데 붐&쇼크지수는 6월 말부터 하락하며 시장 반등을 예고했다\"면서 \"하락장에서 낙폭을 줄이는 변동성 관리 역할과 함께 상승장에선 선제적 자산 배분의 가이드 역할에 성공한 것\"이라고 설명했다."
    },
    {
        "title": "\"주식 축소\" 붐&쇼크 경고 따랐다면 美 '역대급 하락장' 선방",
        "date": "2022.08.07. 오후 5:50",
        "content": "변동장 위험감지 능력 입증S&P500 급락했던 6월 중순간판 ETF도 하루 5%대 급락현금확대 신호 울린 붐&쇼크투자자들 손실폭 크게 줄여S&P500보다 변동성 낮고최근 10주 누적수익률 앞서장기적 수익 방어 효과 확인◆ 美투자 나침반 붐&쇼크지수 ◆ \n\n\n\n 지난 6월 13일 미국 대형주 중심의 S&P500은 3749.63을 기록하며 급락했다. 불과 열흘 전 2일 4176.82보다 10.2% 폭락한 것이다. 미국의 5월 소비자물가지수(CPI)가 41년 만에 최고치를 경신하자 인플레이션 압력에 따라 미국 연방준비제도(Fed·연준)가 고강도 금리 인상을 단행할 수 있다는 공포감이 확산됐기 때문이다. 미국 S&P500지수를 추종하는 상장지수펀드(ETF)로 서학개미들이 가장 선호하는 SPY(SPDR S&P500 ETF Trust)도 후폭풍을 피하지 못하고 5.74%나 떨어졌다. 당시 붐&쇼크지수는 45를 기록하며 위험 신호를 울렸다. 붐&쇼크지수 안전·위험자산 배분 전략에 따라 현금 비중을 확대한 서학개미라면 SPY보다 2.62%포인트 초과수익을 거둘 수 있었던 것으로 분석된다.붐&쇼크지수가 처음 발표된 지난 5월 9일부터 7월 22일까지 S&P500이 2% 이상 급락했던 5차례의 하락장 모두에서 붐&쇼크지수가 SPY보다 탁월한 수익률 방어력을 발휘한 것으로 나타났다. 오기석 크래프트테크놀로지스 홍콩법인장은 \"붐&쇼크지수 자산 배분 전략대로 안전·위험자산 비중을 조정했다면 플러스알파 수익률을 실현할 수 있었을 것\"이라며 \"붐&쇼크지수가 하락장에서 수익 방어력과 낮은 변동성으로 장기 수익률을 끌어올리는 투자 보조 지표 역할을 하는 것이 증명됐다\"고 설명했다. 미국 증시는 6월 내내 인플레이션 공포에 경기 침체 우려까지 겹치며 극심한 변동성을 나타냈다. 급기야 6월 15일 미국 연준이 기준금리를 한꺼번에 75bp 인상하는 '자이언트 스텝'에 나서 투자 심리가 잔뜩 얼어붙었다. 연준이 금리를 75bp 인상한 것은 1994년 이후 처음이었다. 불안감이 증폭되면서 6월 10~17일 S&P500은 5.8%나 하락했다. 2020년 3월 이후 가장 큰 낙폭이다. 같은 기간 다우지수 역시 4.8% 하락하는 등 미국 증시가 혼란에 휩싸였다. 6월 20일 67로 치솟았던 붐&쇼크지수는 27일 54로 하락했지만 여전히 위험 관리 구간에 머물러 현금 비중 축소보다 확대를 가리켰다. 그 결과 SPY 투자자는 2.27% 손실을 감수해야 했지만 붐&쇼크지수로 위험 관리에 나선 투자자들은 그보다 1.23%포인트 높은 수익률을 달성했다.붐&쇼크지수는 위기와 기회의 징후를 사전에 포착해 안전자산인 현금과 위험자산인 주식 비중을 인공지능(AI)이 배분해주는 리스크 관리 모델로 매주 월요일 발표된다. 지수가 54라고 하면 현금 비중을 54%, 주식 비중을 46%로 유지하며 이를 S&P에 투자하는 것이다. 하락장에서는 현금 비중을 높이고 주식 비중을 줄이는 방식으로 수익률 하락폭이 좁아진다. 반대로 상승장에서는 현금 비중을 줄이고 주식 비중을 높여 수익률도 높여가는 것이다.  CNN머니가 매일 발표하는 '공포와 탐욕지수'는 주가 강도, 변동성, 정크본드 수요 등 7가지 수치만을 종합해 산출하는 데 반해 붐&쇼크지수는 미국 금융·경제 데이터 80여 개를 자동으로 수집하고 크래프트의 AI 모델이 머신러닝을 통해 산출한다. 공포와 탐욕지수가 현재 시장의 심리 상태를 전달하는 데 그치는 반면 붐&쇼크지수는 일주일간 시장의 전망을 포함한 선행지표 역할을 한다.미국 주식에 투자하는 서학개미들이 한 주간 리스크 관리를 어떻게 해야 할지 방향을 제시해주는 지표로서 0~10 구간은 현금 비중 축소, 10~50 구간은 중립, 50~100 구간은 현금 비중 확대 등 자산 배분 전략을 제시한다. 지수에 따라 한 주간 현금 비중을 조절하며 리스크 헤지에 나설 수 있다. 가령 지수가 54를 가리켰다면 현금 비중을 54%, 주식 비중을 46%로 가져가는 게 좋다는 의미다. S&P500 주식에 보유 자금 100%를 투자했을 때와 수익률을 비교하면 하락장에선 낙폭을 줄여주는 효과가 있다. 상승장에선 추가 수익이 제한되지만 수익률 하락 방어 효과를 통해 장기적으로 수익률을 끌어올리는 성과를 거둔다는 것이 이번 조사로 증명됐다. 이는 한주간 붐앤쇼크 지수를 활용했을 때 S&P500에 비해 초과수익을 달성한 것을 수치화한 것이다. 누적수익률은 S&P500 지수 한주간 수익률x(100- 붐앤쇼크지수)을 곱한 값을 합산한 것이다. 가령 붐앤쇼크 지수가 80을 가리키고 S&P500 지수가 한주 동안 5% 하락했다면 -5x(100-80)%인 -1%로 하락폭을 제한한 것으로 계산한 것이다.실제 지난 5월 9일부터 7월 15일까지 붐&쇼크지수 누적 수익률은 -5.85%로 S&P500(-6.31%)보다 0.46%포인트 높았다. 미국 증시가 극심한 변동성을 보이던 시기에 붐&쇼크지수의 최대 장점인 낮은 변동성에 따른 수익률 방어 효과 덕분이다. 과거 백데이터 분석까지 포함해 2000년 1월부터 7월 15일까지 수익률을 비교한 결과 붐&쇼크지수 전략에 따른 연 환산 수익률은 4.2%로 S&P500 등락에 따른 단순 수익률(3.83%)보다 높게 나타났다. 다만 지난달 중순 이후부터 S&P500이 크게 반등하면서 현금 보유를 통한 리스크 관리지표인 붐&쇼크지수 특성상 수익률에 변화가 나타났다. 5월 9일부터 7월 22일까지 누적 수익률은 붐&쇼크지수가 -3.80%, S&P500은 -3.74%로 조사됐다. 하지만 연 환산 변동성은 S&P500이 30.3%에 달한 반면 붐&쇼크지수는 17.8%에 그쳐 안정성이 높은 것으로 나타났다.오 법인장은 \"현금 비중이 있기 때문에 붐&쇼크지수에 따른 투자가 상승장에선 수익률이 다소 떨어진다\"며 \"하지만 변동성 관리에 탁월한 성과가 있기 때문에 장기 수익률로 보면 강점이 있는 것\"이라고 설명했다. 가령 하락장에서 붐&쇼크지수를 통해 5% 손실로 방어했다면 10% 손실이 발생한 다른 투자자에 비해 상승장에선 보다 낮은 수익률로도 손실을 만회하고 추가 수익을 낼 수 있는 것이다. 실제 과거 증시를 뒤흔들었던 위기의 순간마다 붐&쇼크지수는 사전에 위험을 경보해 손실을 줄여주는 데 탁월한 성과를 냈다. 지난 20년간 최대 낙폭을 기록했던 2008년 금융위기 때 SPY는 55.2% 하락했지만 붐&쇼크지수는 -35.31%에 그쳤다. 붐&쇼크지수가 시장 급락 전 또는 급락 초기에 위험 경보를 내며 수치가 올라가기 때문에 손실 규모를 크게 줄이는 데 도움이 됐다는 것이다."
    },
    {
        "title": "천보·이녹스…2차전지株 \"우리도 있어요\"",
        "date": "2022.08.07. 오후 5:33",
        "content": "양극재에 가려졌던 종목들, 일제히 기지개음극재 업체 대주전자재료7월 이후 주가 27% 급등전해질 제조사 천보도 반등실적 대비 주가 고평가는 부담\n\n\n\n 배터리 밸류체인에 속해 있지만 양극재 업체들에 가려 주목받지 못하던 다른 소재 회사들이 반등에 나서고 있다. 대주전자재료와 천보 등 음극재·전해질 업체들이 대표적이다. 7일 한국거래소에 따르면 음극재 업체인 대주전자재료는 국내 증시가 상승 전환한 지난 7월 이후(7월 1일~8월 5일 기준) 27.73% 급등했다. 대주전자재료는 실리콘 음극재 첨가물인 실리콘산화물(SiOx)을 생산한다. 음극재 소재인 실리콘 첨가제를 만드는 티알에스를 자회사로 두고 있는 이녹스(19.23%)도 급등했다. 상반기에 두 회사가 각각 -38.90%, -35.9% 내리며 고전한 것과 달라진 모습이다.음극재 회사들의 강세에 대해서는 실리콘 음극재 시장의 성장성이 주가에 반영된 것이라는 분석이 나온다. 현재 2차전지 음극재 비중의 95%가량을 흑연계 음극재가 차지하고 있다. 실리콘 음극재 비중은 5% 정도다. 흑연계 음극재를 생산하는 국내 업체로는 포스코케미칼이 사실상 유일하다. 흑연계 음극재의 경우 중국 업체들의 점유율이 높아 국내 업체들이 적극적으로 시장 진입에 나서지 않았기 때문이다.다만 앞으로 실리콘 음극재 비중이 가파르게 늘어나면서 관련 업체들의 수혜가 예상되고 있다. 전기차 주행거리와 충전 속도 향상을 위한 대안으로 실리콘 음극재가 각광받고 있기 때문이다. 테슬라는 5년 내 음극재의 실리콘 첨가제 비중을 20%로 확대할 예정이다. NH투자증권에 따르면 대주전자재료의 실리콘산화물 매출액은 내년 625억원에서 2024년 2831억원으로 353% 증가할 전망이다. 전체 매출에서 차지하는 비중도 25%에서 59%로 늘어난다는 관측이다. 주민우 NH투자증권 연구원은 \"실리콘은 고정비 비중이 높은 만큼 설비투자에 따른 생산량이 늘어날수록 수익성이 개선된다\"며 \"내년 하반기 본격적인 실적 개선이 예상된다\"고 밝혔다. 전해질도 시장에서 주목을 받고 있다. 전해질은 배터리 4대 소재(양극재·음극재·전해액·분리막) 가운데 전해액을 구성한다. 전해질 생산 업체 천보는 이 기간 19.17% 상승했다. 상반기 수익률 부진(-40.3%)에서 벗어나는 모습이다. 전해질은 원재료인 육불화인산리튬(LiPF6) 가격에 연동되는 판매 가격이 지속적으로 하락하면서 수익성 악화를 겪었다. 주요 시장인 중국 봉쇄 영향으로 2분기에도 실적 부진이 불가피한 상황이다.하지만 하반기 업황 반등 기대감에 주가도 반등하고 있다. 김정환 한국투자증권 연구원은 \"6월부터 중국의 전해액과 배터리 셀 업체들이 소재 구매를 재개해 최악은 지났다\"며 \"테슬라 등의 차세대 전지에서 천보의 제품 채용이 늘어난다는 점은 변함없다\"고 밝혔다. 배터리 소재 업종의 랠리를 주도하던 양극재 업체들의 경우 상반기 호실적으로 인한 역기저 효과가 부담으로 작용할 수 있다는 지적이 제기된다. 상반기 니켈 등 메탈 가격에 판매 가격을 연동시킨 덕분에 실적이 폭발적으로 성장했지만 원자재 가격이 하락하면 실적 성장세도 꺾일 수 있다는 분석이다. 2차전지 소재 업종 전반에 대한 밸류에이션(실적 대비 주가 수준)이 부담이란 지적도 제기된다. 삼성증권에 따르면 지난달 한국의 2차전지 소재 업체들의 주가는 중국 업체들에 비해 12% 초과 수익률을 냈다. 한 증권사 연구원은 \"국내 양극재 업체들의 주가는 현재 중국 업체 대비 두 배가량 비싸다\"고 짚었다.",
        "ticker": [
            "005940",
            "016360"
        ]
    },
    {
        "title": "덩치 따라 실적전망 '희비'…대기업 오르고 中企는 떨어져",
        "date": "2022.08.07. 오후 5:14",
        "content": "2분기 실적 시즌…양극화 심화매출 1000억 이하 125곳영업익 추정치 6.7%↓부품·장비제조 부진매출 5000억 이상 60곳영입익 추정치 8%↑완성차·2차전지 선방주가도 양극화 상승세 탄 대형주코스피50 한달새 7.6%↑2분기 실적 발표 시즌이 중반으로 접어들면서 ‘이익 양극화’ 우려가 커지고 있다. 대기업들의 실적 전망치는 올라가고 있지만, 중견·중소기업들의 전망치는 낮아지고 있어서다. 전문가들은 경기 침체 징후가 뚜렷해질수록 양극화가 더 심해질 것으로 내다봤다.\n\n\n\n 반도체·휴대폰 부품 전망치 낮아져7일 금융정보업체 에프앤가이드에 따르면 2분기 예상 매출이 1000억원 이하인 기업 125곳의 2분기 예상 매출 합계는 5조8401억원으로 집계됐다. 1개월 전 추정치인 5조9659억원보다 2.1%가량 줄었다. 예상 영업이익 합계도 7554억원으로 한달전 보다 6.7% 감소했다.2분기 예상 매출이 1000억~5000억원인 중견급 기업들도 사정은 비슷했다. 93개 기업의 2분기 예상 매출 합계는 22조7385억원으로 전망됐다. 1개월 전 전망치인 22조8800억원보다 소폭 줄었다. 영업이익 추정치 합계도 1개월 전 3조2593억원에서 3조1768억원으로 하락했다.영업이익 전망치가 크게 낮아진 기업 중에는 부품 및 장비 제조 업체가 많았다. 특히 하반기 업황 악화가 우려되는 반도체·디스플레이·휴대폰 부품 기업들의 실적 전망이 크게 낮아졌다.반면 비교적 덩치가 큰 기업들의 실적 전망치는 오히려 올라갔다. 2분기 예상 매출이 5000억원 이상인 기업 60곳의 실적 전망치를 집계한 결과 매출 전망치 합산액은 160조4798억원, 영업이익 전망치 합산액은 6조8350억원으로 집계됐다. 1개월 전과 비교해 각각 1.8%, 8.13% 증가했다.전문가들은 완성차, 2차전지 등의 업종을 중심으로 2분기 한국 기업들이 기대 이상의 실적을 보였다고 평가하고 있다. 한국투자증권에 따르면 실적 추정치가 존재하는 상장사 158개 가운데 영업이익 전망치를 초과한 기업 수는 55.1%로 집계됐다. 그러나 중소형주의 경우 호실적을 기대하기 어렵다는 분석이다.염동찬 한국투자증권 연구원은 “중소형주는 대형주보다 실적이 비교적 낙관적으로 평가되는 경향이 있다”며 “어닝시즌 후반에 중소형주들이 몰린 만큼 예상치를 밑도는 기업이 늘어날 가능성이 있다”고 했다.정명지 삼성증권 투자정보팀장은 “하반기에는 경기 침체로 기업들의 매출이 전반적으로 줄어들 것으로 예상되는 만큼 밸류체인에서 후방에 있는 부품·장비 업체들은 직격탄을 맞을 수밖에 없다”고 말했다. 주가도 대형주가 高高실적 양극화는 주가 흐름에도 반영되고 있다. 깜짝 실적을 보이는 대형주 주가가 상승세를 보이는 반면 소형주들은 시장 수익률을 밑도는 모양새다.시가총액 상위 50개 기업을 담은 코스피50 지수는 지난달 1일 이후 이달 5일까지 7.66% 올랐다. 이 기간 코스피 지수 등락률(6.78%)을 웃돌았다. 반면 코스피 소형주 지수는 6.03% 오르는 데 그쳤다. 중소기업 비중이 더 큰 코스닥시장은 주가 양극화가 더 심했다. 지난달 1일 이후 코스닥 대형주 지수는 13.51% 상승했지만 코스닥 소형주 지수는 8.77% 오르는 데 그쳤다. 이 기간 코스닥은 11.56% 올랐다.증권가에서는 3분기까지 과도하게 낙폭이 컸다는 인식과 함께 실적이 호조를 나타내면서 대형주 주가가 상승할 것으로 보고 있다. 이웅찬 하이투자증권 연구원은 “외국인들이 다시 주식시장으로 돌아오고 있어 대형주 중심의 대응을 권한다”고 했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "\"하반기 반등장서 현대車·포스코인터 주목\"",
        "date": "2022.08.07. 오후 5:12",
        "content": "하나증권·매경 재테크콘서트실적대비 주가 저평가에이익 추정치도 상향 기대반도체株, 업황 고려할 때이르면 3분기 바닥 찍을듯\n\n\n\n \"저점을 형성한 글로벌 증시는 하반기에 반등할 가능성이 높아 보입니다.\"'2022 매경과 함께하는 재테크 콘서트'에서 하나증권 재테크 전문가들이 이같이 밝혔다. 국내외 증시가 반등한 지난 7월에 이어 8월 이후에도 2차, 3차 랠리가 이어질 수 있다는 전망이다. 지난 5일 하나증권은 매일경제신문이 주최하고 한국금융투자협회가 후원하는 재테크 콘서트에서 '증시 반등의 조건'을 주제로 유튜브 강연을 개최했다. 이날 재테크 콘서트에서 강연자로 나선 이재만 하나증권 리서치센터 글로벌투자분석팀장은 하반기에 글로벌 증시가 반등을 가리킬 가능성이 높다고 봤다. 물가가 정점을 형성했을 가능성과 기준금리 인상이 예상보다 빠르게 종결될 가능성을 높게 점쳐서다. 이 팀장은 \"유가가 6~7월을 통과하면서 이전 고점 대비 낮아진 상황\"이라며 \"1차 오일쇼크 당시에도 주가가 다시 상승한 시점이 물가가 정점을 찍고 상승 폭이 하락할 때였다\"고 설명했다. 7월 증시가 반등했던 이유와 같은 맥락인데, 이 팀장은 이 같은 큰 방향성이 바뀌지 않을 것으로 보고 있다. 과거 코스피가 월간 기준 10% 이상 하락한 시점에서도 대부분 증시가 반등했다는 설명이다.지난 5일(현지시간) 발표된 7월 미국 비농업고용자 수가 52만8000명으로 예상치인 25만명의 2배가 넘었지만 미국 증시가 크게 하락하지 않았고, 오히려 경기 침체에 대한 우려가 줄어들면서 국내 증시에도 당분간 긍정적인 영향을 미칠 것이라는 시각이 많다. 7월 증시 반등을 '낙폭 과대주 위주 1차 상승'으로 정의한 그는 하반기에 2차, 3차 상승이 올 가능성이 높다고 예측했다. 2차 상승은 밸류에이션(기업 가치 대비 주가)이 낮은 기업들 위주로 이뤄질 가능성이 높다. 이 팀장은 \"가격이 어느 정도 올라온 상황에서는 '누가 더 싸냐'의 싸움이 될 것\"이라며 \"주가수익비율(PER)이나 주가순자산비율(PBR)처럼 가격 지표가 저렴한 종목들에 주목해야 한다\"고 설명했다. 특히 기업 이익에 대한 우려가 여전히 남아 있는 상황에서는 PBR가 더 좋은 지표가 될 수 있다.3차 반등은 그중에서도 이익 추정치가 상향되는 종목들 위주로 이뤄질 전망이다. 이 팀장은 \"과거 코스피가 월간 기준 10% 이상 하락한 사례들을 분석한 결과, 예상 순이익이 전월 대비 상승하는 업종의 평균 주가수익률은 10%, 하락하는 업종은 0.5%로 극명하게 엇갈렸다\"고 설명했다.2차, 3차 반등 조건을 모두 충족하는 종목으로는 현대차, CJ제일제당, HD현대, 포스코인터내셔널, LS일렉트릭 등이 꼽혔다. 물론 장밋빛 전망만 있는 것은 아니다. 국내외 경제지표들은 경기 하강을 가리키고 있다. 이 팀장은 \"미국의 경제지표를 살펴보면 제조업의 신규 주문이 줄고 재고가 느는 등 썩 좋지 않다\"고 말했다. 국내 기업들의 이익 추정치도 최근 1~2개월간 지속적으로 하락해왔다.그러나 이 팀장은 이익이 줄어들어도 주가가 계속 하락하는 것은 아니라고 했다. 주가는 이익 추정치의 변화를 선행하기 때문에 이익이 반등할 시점에 앞서 투자한 뒤 주가 상승을 노리는 '역발상 전략'을 투자에 접목해 볼 수 있다는 설명이다.이 팀장은 코스피 순이익의 30%를 차지하는 반도체주에도 이 같은 전략을 접목할 수 있다고 했다. 과거 반도체주의 이익 추정치가 최근처럼 급락한 2009년 금융위기, 2011년 선진국 재정위기, 2015~2016년 미국 연방준비제도(Fed·연준)의 기준금리 인상과 양적 긴축, 2018~2019년 미·중 무역갈등 등 사례를 분석한 결과, 이익 추정치가 하락하는 기간은 9개월 정도였는데 주가의 저점은 이보다 빠른 3~6개월 뒤에 확인됐다는 것이다. 이 팀장은 \"최근 반도체주의 이익 추정치 최고점이 지난 5월이었음을 감안했을 때 이르면 8~11월이 반도체주의 최저점일 수도 있다\"고 설명했다.이 팀장은 하반기 투자 전략으로 '재고 지표'를 활용하는 방법도 제시했다. 최근 국내외 기업들이 많은 재고로 인해 이익률과 현금흐름 악화에 대한 우려를 키우는 가운데, 반대로 재고 자산이 빠르게 소진되면서 주가가 상승할 것으로 예상되는 섹터에 미리 투자해 놓는 전략이 유효할 수 있다는 것이다.",
        "ticker": [
            "001040",
            "097950",
            "267250",
            "006260",
            "136490",
            "047050",
            "005380"
        ]
    },
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2022.08.07. 오후 5:10",
        "content": ""
    },
    {
        "title": "코스피, 7월 소비자물가지수에 '촉각'…\"'인플레이션 완화법' 수혜주를 찾아라\"",
        "date": "2022.08.07. 오후 1:58",
        "content": "[[주간증시전망]]\n\n\n\n[서울=뉴시스] 김진아 기자 = 코스피가 외국인과 기관의 순매수에 상승 마감한 5일 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 코스피는 전 거래일보다 17.69포인트(0.72%) 오른 2490.80에, 스닥지수는 전 거래일보다 6.48포인트(0.79%) 상승한 831.64에, 서울 외환시장에서 원·달러 환율은 전 거래일보다 11.8원 내린 1298.3원에 마감했다. 2022.08.05.지난주 국내 증시는 경기침체 우려가 다소 완화되면서 안도 랠리를 펼쳤다. 이제 시장의 눈은 오는 10일 발표되는 미국 7월 소비자물가지수(CPI)를 주목한다. CPI 결과에 따라 상하 변동성이 커질거란 전망이다. 때문에 증권가는 이번주 우리 증시가 2400에서 2550선까지 오갈 수 있다고 내다봤다. 7일 한국거래소에 따르면 지난주(8월1일~5일) 코스피는 전주 대비 1.6%(39.3포인트) 오른 2490.80에 장을 마쳤다. 지난주에도 외국인 매수세가 지수 상승을 이끌었다. 이 기간 외국인은 1조8539억원 순매수했다. 반면 개인과 기관은 각각 8169억원, 1조568억원 순매도했다.외국인 투자자는 지난 7월14일부터 이달 4일까지 약 3주(16영업일) 동안 이틀을 제외하고 순매수 행진 중이다. 경기침체 우려가 조금씩 완화되고 위험자산 선호 현상이 나타나고 있어서라는 분석이다. 다만 오는 10일 발표되는 미국의 7월 CPI 결과에 따라 또다시 시장 기조가 바뀔 가능성이 남아있다. 조병현 다올투자증권 투자전략팀장은 \"6월 9.1%를 기록했던 CPI가 7월에는 8.8%로 소폭 하향 안정될 것이란 전망이 우세하다\"면서도 \"물가가 정점을 지나더라도 차후 안정되는 속도는 상당히 완만할 것\"이라고 예상했다.이어 \"여전히 CPI가 미국 연방준비제도(Fed·연준)의 목표보다 높은 수준에서 머무르고 있다는 점에서 시장에 부담 요인으로 작용할 가능성이 존재한다\"며 \"코스피가 박스권을 형성한 상황에서 변동성이 확대될 것\"이라고 말했다.김영환 NH투자증권 연구원은 \"주식시장이 물가가 정점을 지났다는 점에 주목할지, 여전히 절대적으로 높은 수준에 있다는 것을 주목할지는 주가 상황에 달려있다\"며 \"미국 주요 주가지수가 저점 대비 10% 이상 상승하면서 시장의 눈높이도 함께 높아진 만큼 시장이 물가 피크아웃만으로 환호할 가능성은 크지 않다\"고 판단했다.김 연구원은 이번 주 코스피가 2400에서 2550선에서 등락할 것으로 전망했다.\n\n\n\n[타이베이=AP/뉴시스] 낸시 펠로시 미국 하원의장이 2일(현지시간) 대만 타이베이 쑹산 공항에 도착해 미 정부 전용기에서 내리고 있다. 펠로시 의장은 3일 차이잉원 대만 총통을 만날 것으로 알려졌다. 2022.08.03.낸시 펠로시 미국 하원 의장의 대만 방문도 변수다. 미국과 중국 간 지정학적 긴장관계가 부각되면서 리스크가 높아질 수 있다는 우려도 코스피에 부정적인 영향을 끼칠 가능성이 있어서다. '제로 코로나' 정책 유지로 중국의 경기 회복 속도가 더딘 것도 부담이다.금융투자업계 전문가들은 지수보다 종목별 대응에 초점을 맞춰야 한다고 조언한다.박승영 한화투자증권 연구원은 \"주식시장의 여건을 살펴보면 성장은 둔화하고  물가는 서서히 하락하고 있다\"며 \"경기와 무관하게 이익이 증가할 수 있는 업종에서 기회를 찾아야 한다. 연말까지 종목장일 가능성이 높아 보인다\"고 말했다.미국의 '인플레이션 완화 법안(Inflation Reduction Act)'이 이달 통과를 앞둔 만큼 에너지 전환과 관련한 개별 업종을 주목해야 한다는 주장도 나온다. 해당 법안에는 미국이 앞으로 10년간 에너지 안보와 기후변화 대응에 3690억달러(약 483조원)를 투입하는 내용이 포함돼 있다. 이는 미국 기후 관련 투자 역사상 가장 큰 규모다.김 연구원은 \"박스권 장세에서는 종목 대응을 할 것을 권고한다\"며 \"특히 인플레이션 완화 법안이 이르면 이달 통과되는 만큼 에너지 전환과 관련한 개별 업종, 신재생에너지 등에 주목하라\"고 했다.",
        "ticker": [
            "005940",
            "030210",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[표]주간 코스피·코스닥 투자주체별 매매동향(8월 1일~5일)",
        "date": "2022.08.07. 오후 1:43",
        "content": "[서울경제]"
    },
    {
        "title": "경기침체 예상하는 채권시장…“연내 장단기 금리 역전 가능”",
        "date": "2022.08.07. 오전 11:05",
        "content": "기준금리 인상에도 채권 금리 하락 추세장단기 금리차도 4.5bp까지 격차 축소\n\n\n\n[서울경제] 글로벌 기준금리 인상 추세가 이어지고 있지만 채권 금리는 오히려 하락하고 있는 것으로 나타났다. 경기침체 우려가 점차 커지면서 상대적으로 안전자산에 속하는 채권 선호가 높아진 것으로 풀이된다.7일 금융투자협회에 따르면 지난 5일 서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 3.5bp 내린 연 3.079%에 장을 마쳤다. 국채 3년물 금리는 6월 연 3.745%로 최고점을 기록했으나 이후 하락 추세를 나타내고 있다.기준금리 인상 추세가 끝나지 않았음에도 채권 가격이 내리고 있는 것은 경기 침체가 가시화되면서 상대적 안전자산인 채권 선호가 높아진 것으로 풀이된다. 통상 채권 금리는 시장 금리와 흐름을 같이 하지만, 주식 등 위험자산보다 안전자산 선호가 높아지면서 채권 수요가 늘어난 셈이다.특히 최근 채권시장에서 단기물 금리가 장기물 금리를 제치는 금리 역전 현상까지 발생하면서 경기 침체 우려는 더욱 커지고 있다. 보통 장기물 금리가 단기물 금리보다 높은 것이 일반적이지만, 단기 금리가 더욱 높은 상황은 경기 침체의 전조현상으로 해석된다.아직 국내에서는 국채 10년물의 금리가 3년물보다 높게 형성돼있지만, 올해 초 47bp에 달했던 금리 차이는 이달 5일 4.5bp까지 줄어들면서 사실상 같은 수준을 나타내게 됐다. 다만 전문가들은 국내 채권 시장에서는 10년물 금리보다 3년물 금리가 낮아야 한다는 생각이 강해 장단기 역전은 발생하지 않아 조금이라고 역전된다면 미국에서 매우 큰 폭으로 역전된 것과 같은 현상으로 판단해야 한다고 조언한다.문제는 연내 10년물과 3년물 금리가 역전될 수 있다는 인식이 커지고 있다는 점이다. 높은 금리 수준을 유지하게 될 경우 경기 침체 우려가 증폭되면서 10년물 금리가 더욱 하락할 수 있기 때문이다."
    },
    {
        "title": "'만5세 입학' 철회 수순 밟나…교육주 오르락내리락 장세",
        "date": "2022.08.07. 오전 11:02",
        "content": "교육부 학제 개편안 내놓자아이스크림에듀 등 교육주 급등부정 여론 커지면서 주가도 '뚝'\n\n\n\n박순애 부총리 겸 교육부 장관이 4일 오전 정부세종청사 브리핑룸에서 2학기 방역과 학사 운영 방안 계획을 설명한 뒤 인사하고 있다. [사진 출처 = 연합뉴스] 교육부가 초등학교 입학 연령을 만 5세로 낮추겠다는 학제 개편안을 내놓으면서 학부모들의 거센 반발에 부딪혔다. 이에 교육관련주가 일제히 올랐다가 연일 약세를 기록하는 등 관련 소식에 따라 오르락내리락 장세를 펼치는 모습이다.◆  아이스크림에듀 일주일간 6%↑ 7일 증권가에 따르면 아이스크림에듀는 이달 1일부터 5일까지 일주일간 6% 오른 것으로 나타났다. 하루로 쪼개보면 아이스크림에듀는 지난 1~2일 각각 6%, 10% 올랐다가 지난 3~5일 사흘 연속 급락세를 보이는 등 롤러코스터를 탄 듯한 주가 흐름을 보였다. 특히 지난 5일에는 장 마감 직전까지만해도 소폭 상승했으나 결국 장 막판 1%대 하락했다.메가엠디와 NE능률 역시 상황은 비슷하다. 메가엠디는 지난 1일 장중 23%까지 상승하며 투자자들의 관심이 쏠렸다. 하지만 바로 다음날인 2일 장중 7%대 하락하며 결국 1%대 상승으로 그쳤다. 지난 3~5일엔 사흘 내내 떨어졌다. NE능률은 지난 1일 9% 상승 마감했으나 지난 3~4일 이틀 연속 하락했다가 5일 소폭 상승 마감했다.이들 종목의 주가가 이처럼 오락가락한 건 교육부가 내놓은 학제개편안 탓이다. 당초 교육부가 학제를 개편한다는 소식이 전해지며 교육관련주에 투자심리가 쏠렸다. 하지만 교육부가 기습적으로 내놓은 개편안이 시민사회의 강한 반발에 부딪히면서 정책 철회 가능성까지 언급되고 있다.◆ 학부모 거센 반발...정책 철회 가능성? \n\n\n\n지난 2일 오후 서울 용산구 전쟁기념관 앞에서 전국국공립유치원교사노조 주최로 열린 만 5세 조기 취학 개편안 철회 촉구 집회에서 참석자들이 구호를 외치고 있다. [사진 출처 = 연합뉴스] 앞서 교육부는 지난달 29일 저출산 고령화 및 유아 단계의 교육격차 해소를 위해 초등학교 입학 연령을 현재 만 6세에서 만 5세로 1년 낮추는 학제 개편 방안을 추진한다고 밝혔다. 교육부는 사회적 합의가 된다면 오는 2025년부터 1년 앞당기는 조기 입학을 시행한다는 방침이다.이에 교육계와 학부모들은 거세게 반발했다. 입시 및 취업 경쟁에서 특정 연령이 불이익을 받을 수 있을 뿐더러 사교육 시장이 더 과열될 수 있다는 이유에서다. 또 공론화 과정 없이 교육부가 돌연 학제 개편안을 발표했단 점도 부정적 여론을 키웠다. 각지의 교육단체들과 학부모들은 집회를 열고 반대서명을 받는 등 학제 개편을 막기 위해 총력을 기울이고 있다.차가운 여론에 정부와 교육부는 일단 한 발 물러선 모습이다. 대통령실은 지난 2일 \"아무리 좋은 개혁도 국민 뜻을 거스를 수 없다\"며 \"결론이 난 것이 아니라 국민이 어떻게 생각할지 공론화를 통해 확인해보자는 출발 단계에 있다\"고 여론 진화에 나섰다. 박순애 교육부 장관 역시 \"국민들이 만약 정말 이 정책이 아니라고 생각한다면 폐기될 수도 있다\"고 언급했다.'만 5세 초등입학 추진'이 대통령 지지율에까지 영향을 미치고 있는 상황인 만큼 일각에선 해당 정책이 철회 수순을 밟지 않겠느냐는 시각도 있다. 만약 정책이 철회될 경우 기대감으로 주가가 상승했던 교육 관련주들이 큰 변동성을 나타낼 수 있어 투자에 유의가 필요하단 조언도 나온다."
    },
    {
        "title": "[시그널] 국내 1위 위스키 윈저, 매각 완주에 '난기류'",
        "date": "2022.08.07. 오전 10:09",
        "content": "인수측 컨소시엄 참여 WI, 800억 CB 발행 철회금리 치솟자 투자 수익률 급락해 자금 확보 '비상'베이사이드PE, 투자자 재편해 \"이달말 인수 완료\"매출 하락·노사 갈등에 윈저 매각 불발 가능성도[서울경제] 국내 1위 위스키 브랜드 '윈저' 매각이 새 국면으로 접어들고 있다. 핵심 투자자였던 코스닥 상장사 더블유아이(WI(073570))가 윈저 인수에서 발을 뺐기 때문이다. 투자자 구성과 윈저 인수를 주도해온 베이사이드PE는 컨소시엄을 재편해 이달까지 인수를 마무리한다는 계획이지만 시중 금리 급등 속에 자금 조달이 만만치 않아 윈저 매각이 원점으로 돌아갈 가능성도 배제할 수 없다는 관측이 나온다.지난 4일 WI는 800억 원 규모 전환사채(CB) 발행을 철회한다고 공시했다. WI는 CB 발행으로 마련된 자금을 약 2000억 원에 이뤄질 윈저 인수에 투입할 계획이었다. 앞서 윈저의 모기업인 디아지오코리아는 윈저 사업권과 브랜드 매각을 위해 인적 분할을 마친 상태다. 디아지오코리아는 영국 디아지오그룹의 한국 법인으로 국내에서 윈저를 제조·판매하는 것 뿐아니라 조니워커 위스키와 기네스 흑맥주 등을 수입·판매하고 있다.\n\n\n\n윈저 인수의 주체인 베이사이드 PE와 메티스 PE 등 2개 사모펀드가 1200억원을 조달할 예정이지만 WI가 발을 빼자 인수 자금 확보는 난항이 예상된다. 베이사이드 PE는 후순위 투자로 500억 원의 윈저 인수 프로젝트 펀드를 결성하는 한편 하나은행의 인수 금융(대출)으로 700억 원을 조달하려 했다.최근 인수금융 금리가 치솟고 이에 따라 사모펀드 투자자의 내부수익률(IRR)도 급락하면서 딜(Deal) 구조를 크게 흔들어 놓고 있는 것이다. 윈저 지분을 담보로 잡고 WI의 CB 인수에 나섰던 투자자들도 이같은 투자 환경 변화에 상당한 영향을 받은 것으로 전해졌다.최근 주가 하락으로 WI의 시가총액이 800억 원에 불과한데 800억 규모의 CB 발행 역시 무리였다는 지적에도 힘이 실렸다. 800억 원 어치 CB를 발행하면 당장 WI의 최대주주가 바뀔 가능성마저 제기됐다.베이사이드 PE는 상황이 여의치 않자 WI 대신 다른 상장사를 끌어들여 윈저 인수를 마무리하겠다는 계획이다. 인수금융 금리 급등으로 프로젝트펀드 결성에 제동이 걸린 것도 새로운 LP(출자자)를 확보하고 함께 펀드를 운영할 공동집행사원(Co GP)도 메티스 PE 대신 다른 사모펀드로 교체할 예정이다.베이사이드PE 관계자는 \"WI의 자금 납입 연기에 대비해 미리 다른 기관투자가들과 윈저 인수 컨소시엄 구성을 협의해왔다\"면서 \"GP와 LP를 전면 재구성해 8월 말 인수를 완료한다는 목표에는 변함이 없다\"고 말했다.하지만 투자업계는 최근 시장 변동성이 높아 윈저 인수가 무산될 가능성도 배제하지 않고 있다. 코로나19로 전체 주류 사업 트렌드가 빠르게 변하면서 윈저 매출이 감소 추세인 것이 우선 원인으로 지목된다. 윈저 매각 결정 후 4개월 가량 이어진 디아지오코리아의 노사 갈등 탓에 윈저의 시장 점유율은 더 하락한 것으로 알려졌다.금리 상승으로 사모펀드의 자금 확보가 어려운 현실에서 사업 전망이 밝지 않은 프로젝트에 수백억 원을 투입할 LP 모집은 만만치 않을 수 밖에 없다. 특히 노사 분규가 있는 기업을 사들이려 전략적투자자(SI)를 확보하는 것은 더욱 어렵지 않겠느냐는 비관론이 나온다.베이사이드PE가 M&A 딜을 끝까지 완주해낸 경험이 적다는 점도 부담으로 작용하고 있다. 베이사이드PE는 2020년 현대중공업파워와 스쿨푸드(SCHOOL FOOD) 인수를 시도했지만 출자자 모집에 난항을 겪으며 결국 딜을 포기한 바 있다."
    },
    {
        "title": "[주간증시전망]안도랠리 지속…코스피 2500선 넘을까",
        "date": "2022.08.07. 오전 9:16",
        "content": "연준 금리인상 속도조절 기대감에 투자심리 개선미국 인플레이션 감축법안 통과에 관련주 기대감도미중 갈등 고조는 악재…\"개별 종목별 대응 권고\"[이데일리 김소연 기자] 지난주 국내 증시가 양호한 수준으로 상승하며 증시 전반에 ‘안도’가 확산할 것으로 전망된다. 극도로 위축됐던 투자심리가 위험자산 선호 심리를 회복하며 개선되고 있다. 9월 연방준비제도(Fed)의 연방공개시장위원회(FOMC)까지는 성장주가 반등을 주도하는 시장이 될 것이라는 분석이 나온다.7일 마켓포인트에 따르면 지난 한 주(8월1~5일) 코스피 지수는 전 주 대비 약 1.60%(39.3포인트) 상승한 2490.80에 거래를 마쳤다. 코스닥지수는 전 주 대비 3.48%(28.02포인트) 오른 831.64를 기록했다. 국내 증시는 강달러 기조 완화, 외국인 투자자의 순매수 전환 등으로 인해 우상향했다. 연준의 금리 인상 속도 조절에 대한 기대가 높아지며 8월 증시가 안도를 바탕으로 반등의 폭을 높여나갈 것으로 전망된다. 외국인은 지난 한 주 간 국내 코스피 시장에서 1조4772억원, 코스닥시장에서 1962억원어치를 사들였다. 코스피 시장을 보면, 외국인 투자자는 지난 7월28일 이후 7거래일 연속해 ‘사자’세를 이어오고 있다. \n\n\n\n사진=연합뉴스문남중 대신증권 연구원은 “그동안 증시를 괴롭혀온 3가지 위험(고물가·고강도 긴축·경기 침체)을 두고 걱정투성이였던 시장의 인식에 앞으로 나아질 수 있다는 긍정의 변화가 찾아오고 있다”며 “연준의 금리 인상 속도 조절에 대한 기대가 높아지며 8월 반등의 출발점이 될 것”이라고 전망했다. 아울러 지난 한 주간 국내 증시에서 네이버(035420), 카카오(035720) 등이 주가를 일부 회복하면서 ‘낙폭과대 성장주’에 대한 관심이 커졌다. 9월 FOMC 이전까지는 물가와 금리라는 역풍에 가장 휘둘렸던 성장주가 반등을 주도하는 투자 대상이 될 것으로 문 연구원은 예상했다. 오는 10일 발표되는 미국의 7월 소비자물가(CPI)가 주목된다. 문 연구원은 “7월 소비자물가 결과는 물가 통제에 대한 시장의 확신이 정립되는 계기가 될 것”이라고 설명했다. 미국 인플레이션 감축법의 의회 통과는 증시 상승 요인으로 꼽힌다. 특히 에너지 전환과 관련된 성장주들에 긍정적인 모멘텀이 기대된다. 김영환 NH투자증권 연구원은 “해당 법안은 이르면 8월 통과가 예상된다”며 “주요 내용은 저소득층 전기차 구매 시 세액공제, 태양광 패널·풍력 터빈 등 친환경 에너지 분야에 세액공제, 자동화 생산시설, 전기차 생산시설에 대한 보조금 지원 등”이라고 말했다. 그러면서 “에너지 전환과 관련한 개별 업종과 종목 관점에서 기회요인이 상존한다”며 “박스권 장세에서 개별 종목 대응을 권고한다”고 덧붙였다. 다만 미·중 갈등은 국내 시장에 악재로 작용할 수 있다. 동아시아 지정학적 리스크가 고조되면서 국내 증시가 흔들릴 수 있어서다. 낸시 펠로시 미국 하원의장이 중국의 반발에도 대만을 방문해 미·중 갈등이 고조됐다. 중국은 이에 맞서 대만을 사방에서 포위하는 형태의 실사격 훈련까지 펼치고 있다.김 연구원은 “동아시아 지정학적 리스크 고조라는 악재와 미국 정부 투자에 대한 기대감이 동시에 나타나고 있다”며 “지정학적 리스크는 미국 증시 대비 한국 주식시장의 눈높이를 낮추는 요인”이라고 분석했다.이번 주 주목할 만한 경제 일정으로는 △유럽 8월 센틱스 투자자 기대지수(8일) △한국 7월 실업률, 미국 7월 소비자물가지수, 중국 7월 소비자물가지수, 중국 7월 생산자물가지수(10일) △미국 7월 생산자물가지수, 연준 위원 연설(Evans, Kashkari)(11일) △미국 8월 미시간대학교 소비자신뢰지수 속보치, 유럽 6월 산업생산(12일) 등이다.",
        "ticker": [
            "005940",
            "001680",
            "003540",
            "035720"
        ]
    },
    {
        "title": "코스피, 박스권 장세 지속…美 인플레 감축법 기대감↑[주간전망]",
        "date": "2022.08.07. 오전 8:02",
        "content": "코스피 지수, 2400~2550선 범위 내에서 등락 전망\"박스권 장세 아래 종목 대응하라\"\n\n\n\n서울 중구 을지로 하나은행 딜링룸.(사진=연합뉴스)이번주(8일~12일) 국내 증시는 동아시아 지정학적 리스크 고조라는 악재와 미국 정부 투자에 대한 기대감이 동시에 나타날 것으로 예상된다. 증권가에서는 박스권 장세 아래 종목 대응을 권고했다.7일 금융투자업계에 따르면 이번주 코스피 지수는 2400~2550선 범위 내에서 등락을 반복할 것으로 보인다.지난주 코스피는 전 거래일 대비 8.32포인트(0.34%) 오른 2481.43에 마감했다. 외국인이 3726억원을, 기관은 457억원을 순매수하며 지수 상승을 이끌었다. 개인은 4169억원을 순매도했다.뉴욕증시에서 주요 지수는 7월 고용이 많이 증가했다는 소식에 미국 중앙은행(Fed)의 긴축 우려가 강화된 가운데 혼조세를 보였다. 5일(현지시간) 뉴욕증권거래소에서 다우존스30산업평균지수는 전장보다 0.23% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.16%, 0.50% 밀렸다.지난주 증시는 낸시 펠로시 미국 하원의장의 대만 방문을 둘러싼 지정학적 리스크가 고조됐다. 이런 상황에서 지난 1일 발표된 미국과 중국 제조업 구매자관리지수(PMI)가 전월 대비 둔화하며 수요 위축 우려가 심화됐다. 그러나 이어 발표된 서비스업 PMI는 예상치를 큰 폭 뛰어넘으며 경기 침체 우려를 완화시켰다.이번주는 미국과 중국 갈등 등 동아시아의 지정학적 리스크가 커지는 가운데 7월 미국 소비자물가지수(CPI) 등이 주요 변수가 될 것으로 보인다.미국 7월 CPI 헤드라인 물가상승률 전망치는 8.9%로 예상된다. 근원물가상승률 전망치는 6.1%다. 헤드라인 물가상승률은 6월보다는 낮지만 큰 폭으로 낮아지지는 않을 것으로 보인다.김영환 NH투자증권 연구원은 \"주식시장이 피크아웃에 주목할지, 절대적으로 높은 레벨에 주목할지는 주가 상황에 달려 있다\"며 \"미국 주요 주가지수가 저점 대비 10% 이상 상승하면서 시장의 눈높이도 함께 높아진 만큼 시장이 물가 피크아웃만으로 환호할 가능성은 크지 않다\"고 말했다.8월 남은 기간에는 7월 연방공개시장위원회(FOMC) 회의록 공개, 잭슨홀 미팅 등이 예정돼 있는데 7월 CPI가 8% 후반 수준으로 발표된다면 그것만으로는 Fed의 긴축 톤을 빠르게 변화시키기는 어려울 것으로 보인다.아울러 미국 민주당은 향후 10년 동안 신재생에너지 산업 등에 3690억달러(약 480조원)를 투자하는 '2022년 인플레이션 감축법'에 합의했다. 그동안 신재생에너지 법안에 반대하던 조 맨친 민주당 상원의원이 입장 변화를 표명했다. 해당 법안은 이르면 8월 법안 통과가 예상된다. 주요 내용은 저소득층 전기차 구매 시 세액공제, 태양과 패널·풍력 터빈 등 에너지 분야에 세액 공제, 자동화 생산시설, 전기차 생산시설에 대한 보조금 지원 등이다. 에너지 전환 관련 성장주들에 긍정적 모멘텀이 기대된다.미국 물가지표의 피크아웃과 이에 따른 Fed의 금리인상 감속에 대한 기대감은 주식시장에 어느 정도 선반영됐다는게 전문가들의 분석이다. 지정학적 리스크는 미국 증시 대비 한국 주식시장의 눈높이를 낮춰야 하는 요인이다. 하지만 에너지 전환과 관련한 개별 업종·종목 관점에서는 기회 요인도 상존한다.이러한 요인들을 고려했을 때 전문가들은 관심업종으로 자동차, 자동화/인공지능(AI), 신재생에너지, 편의점, 제약, 통신 등에 관심을 가져야 한다고 조언했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[증시 풍향계] 돌아온 외국인…코스피 2,500 회복하나",
        "date": "2022.08.07. 오전 8:01",
        "content": "외국인, 7월 중순 이후 4조 순매수…\"코스피 이번주 2,400∼2,550 예상\"\n\n\n\n코스피, 2,490대 마감(서울=연합뉴스) 김주성 기자 = 코스피가 2,490을 넘어선 5일 서울 중구 을지로 하나은행 딜링룸 모니터에 종가가 표시돼 있다.     이날 코스피는 전 거래일보다 17.69포인트(0.72%) 높은 2,490.80에 장을 마쳤다. 원/달러 환율은 11.8원 내린 1,298.3원에 마감됐다. 2022.8.5 utzza@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 코스피가 지난주(1∼5일) 외국인 투자자 매수에 힘입어 고점을 높였다.     7일 한국거래소와 금융투자업계에 따르면 코스피는 지난 5일 2,490.80으로 지난달 29일 종가 2,451.50보다 1.60% 상승했다.    지난달 6일 종가 기준 2,292.01까지 조정을 받은 이후 7% 반등해 2,500에 바짝 다가섰다.    외국인이 지난 한주 5거래일간 1조5천억원 가까이 순매수했다.     외국인은 지난달 14일부터 이틀을 제외하고는 줄곧 매수 우위를 보이면서 4조원에 가까운 순매수를 기록했다.    단기적으로 미국 물가 지표의 정점 통과와 미국 연방준비제도(Fed·연준)의 금리 인상 속도 완화 기대감이 전 세계 증시에 선반영되면서 투자심리가 일부 살아난 덕분이다.     이번 주 공개될 미국의 7월 소비자물가 상승률이 전달보다 낮아졌을 것이라는 관측도 나온다.     다만, 시장은 물가 오름세가 둔화하더라도 연준이 즉시 긴축기조를 완화하는 쪽으로 전환할 것이라고 보지 않는다.    실제 로레타 메스터 클리블랜드 연방준비은행 총재는 인플레이션(물가 상승)이 낮아지기 시작할 때까지 금리를 인상하는 것을 지지한다고 발언하는 등 연준 위원들의 매파적(통화 긴축 선호) 발언이 이어지고 있다.     김유미 키움증권 연구원은 \"시장은 단기적으로 물가 정점 통과에 안도하겠으나 이후 물가 둔화세가 예상보다 완만하게 진행되면서 높은 수준에서 머물고 있다는 경계감이 다시 높아질 수 있다\"고 전망했다.     김영환 NH투자증권 연구원은 \"미국 주요 주가지수가 저점보다 10% 이상 오르면서 시장 눈높이도 높아져 시장이 물가 정점 통과만으로 환호할 가능성은 크지 않다\"고 강조했다.    그러면서 \"시장은 연준의 긴축 기조가 시장 기대보다 더 매파적일 가능성에도 대비해야 한다\"며 이번 주 코스피는 2,400∼2,550 구간에서 '박스권 장세'를 펼칠 것으로 전망했다.     미중 갈등 고조에 따른 동아시아권 지정학적 위험과 신종 코로나바이러스 감염증(코로나19) 재확산 우려가 고개를 들었지만, 금리 결정 이벤트가 없다 보니 이달 내내 시장은 큰 변동 없는 흐름을 지속할 가능성이 크다는 진단도 나온다.     이웅찬 하이투자증권 연구원은 이번 반등 국면이 언제까지 이어질지에 \"8월은 무난히 넘어갈 수 있을 것\"이라며 \"시장은 다음 달 연방공개시장위원회(FOMC) 회의가 가까워질수록 연준 위원들의 매파적인 발언에 주목할 것\"이라고 말했다.    이번 주 국내외 주요 경제지표 발표와 이벤트 일정은 아래와 같다.▲ 9일(화) = 7월 경제협력개발기구(OECD) 경기선행지수.    ▲ 10일(수) = 미국과 중국 7월 소비자물가.    ▲ 11일(목) = 한국 옵션만기일, 미국 7월 생산자물가.    ▲ 12일(금) = 유로존 6월 산업생산, 미국 8월 미시간대 소비자심리지수(잠정치)    indigo@yna.co.kr",
        "ticker": [
            "005940",
            "039490"
        ]
    },
    {
        "title": "CDMO 사업 성과에 에스티팜 26% 급등…'조코바' 여진 남은 일동홀딩스 [Why 바이오]",
        "date": "2022.08.07. 오전 8:01",
        "content": "아시아 첫 FDA 올리고 cGMP 인증 획득추가 수주 기대감에 5일 중 4일 상승세일동홀딩스 한주간 11.7% 하락세\n\n\n\n에스티팜 연구원들이 mRNA 시생산 데이터 확보를 위해 연구를 진행하고 있다. 사진 제공=에스티팜[서울경제] 지난주(8월 1일~5일) 주식시장에서 가장 뜨거운 제약·바이오 기업은 에스티팜(237690)으로 나타났다.에스티팜은 지난달 29일 종가 9만 300원에서 일주일만인 5일 종가는 11만 3700원으로 마치며 한 주간 25.9% 급등했다. 2일 0.81% 하락해 소폭 조정된 것을 제외하면 1일 8.8%, 3일 2.6%, 4일 6.1%, 5일 7.3% 상승하며 꾸준한 주가 오름세를 보였다.에스티팜이 이처럼 급등한 이유는 연달아 호재가 터져나왔기 때문이다. 우선 1일 미국 식품의약국(FDA)으로부터 지난달 7일 올리고 제조소 우수의약품품질관리기준(cGMP) 인증을 아시아 최초로 획득했다는 소식이 전해졌다. 에스티팜은 지난 5월 FDA 실사단이 반월 캠퍼스 올리고동을 방문해 신약 승인 전 제조소 실사(PAI)를 받았다. 실사 결과 문제점이 발견되지 않고 보정 자료 제출이 필요 없는 무결점(NAI) 등급을 받았고, FDA cGMP 승인 획득으로, 미국 시장에 대규모 상업화 물량 수출을 할 수 있게 됐다.향후 위탁개발생산(CDMO) 확대 가능성에 이목이 쏠린다. 내년 상반기 CDMO 관련 4건의 FDA 실사가 예정돼 있어 해당 신약이 품목 승인을 받으면 상업화를 통해 대량생산에서 대규모 매출 확대가 전망된다.앞서 에스티팜은 올해 제1올리고핵산치료제 원료공장의 증설을 마쳤고, 총 1500억 원을 투자한 제2올리고핵산치료제 원료공장도 2025년 완공을 목표로 추진 중이다. 증설까지 더해 전체 생산 능력과 수주 규모도 크게 뛰어오를 것이라는 분석이다. \n\n\n\n에스티팜 사옥 전경./사진 제공=에스티팜이어 3일에는 에스티팜이 후천성면역결핍증(에이즈) 치료제로 개발 중인 신약 후보물질 'STP0404'가 임상 1상 시험에서 안전성을 입증했다. 캐나다 몬트리올에서 열린 국제에이즈 학회에서 발표된 임상 결과, 중증 이상 이상반응 및 심각한 반응이 보고되지 않았다. 이번 임상 1상을 통해 안전성이 입증됨으로써 임상 2a상 진행 계획에 탄력을 받을 전망이다. 에스티팜은 현재 2a상의 사전 임상시험계획(pre-IND)을 완료한 상태로 신속히 임상시험계획(IND) 신청서를 제출해 올해 안에 2a상에 진입할 계획이다.하태기 상상인증권 연구원은 에스티팜에 대해 \"글로벌 시장에서 올리고핵산 기반 신약이 속속 개발되고, 올리고핵산 원료 부문에서 성장 길목을 지키고 있어 시간이 지날수록 매출이 가파르게 성장할 것\"으로 전망했다. 이어 \"현재 주가 수준에서 매수가 바람직해 보인다\"며 목표 주가 17만 원을 제시했다.반면 눈에 띄는 하락세를 보인 제약·바이오 종목은 일동홀딩스(000230)다. 일동제약(249420)의 지주사인 일동홀딩스는 일동제약이 시오노기 제약고 공동 개발 중인 경구용 코로나19 치료제의 긴급 사용승인이 지연되면서 동반 주가 약세를 보이고 있다.\n\n\n\n테시로기 이사오(왼쪽) 시오노기제약 대표와 윤웅섭 일동제약 대표가 지난해 11월 코로나19 치료제 공동개발 협약식에서 협약서를 들어보이고 있다. 사진 제공=일동제약일동홀딩스는 지난달 29일 종가 3만 2000원에서 출발해 이번주 내내 4일 연속 하락하다가 마지막 날인 5일 하루 상승을 기록해 2만 8250원으로 마감했다. 일주일 동안 11.7%가 떨어진 셈이다. 마찬가지로 같은 기간 일동제약도 4.7% 하락세를 보였다. 앞서 일동홀딩스는 일동제약과 함께 올해 초 급등세를 기록한 바 있다. 연초 1만 1000원 안팎이던 주가가 4월 중에는 5만 9200원까지 5배 이상 가파른 주가 상승세를 보였다. 이후 고점과 비교해서는 절반 이하로 급락한 상황이다.지난달 20일 일본 정부는 시오노기 제약의 코로나19 치료제 '조코바'의 긴급사용승인을 재차 보류했다. 이후 주가가 급락한 뒤 다소 회복세를 나타내는가 했지만 지난주 다시 하락세를 보인 것이다. 일동제약은 일본에서 연일 코로나19 확진자 최대치 경신에도 불구하고 긴급승인이 미뤄지자 국내에서 먼저 상용화 도전을 검토하고 있다. 특히 앞서 2일 시오노기제약 중국 법인은 중국 긴급승인을 통핸 중국 현지 생산을 검토하고 있다.다만, 주요 증권사에서 투자의견 매수와 목표주가는 유지됐다. 오의림 한국투자증권 연구원은 일동제약에 대해 \"'조코바'의 허가 여부와 시점 예측이 어렵다\"며 \"공격적인 연구개발(R&D) 투자를 통한 신약 개발에 모멘텀에 주목해야 한다\"고 분석했다. \n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다.",
        "ticker": [
            "007980",
            "001290",
            "249420",
            "000230"
        ]
    },
    {
        "title": "[앤츠랩]철도주? K-방산주? 이제 둘 다! 현대로템",
        "date": "2022.08.07. 오전 7:00",
        "content": "K2 전차. 현대로템    K-방산이 폴란드에서 ‘잭팟’을 터뜨렸습니다. 폴란드 정부가 한국산 전투기와 탱크, 자주포를 도입하는 기본 계약(기본 계약은 본 계약 전 단계로 사실상 수주 계약)을 한국과 체결했습니다. ‘잭팟’이라고 표현한 건 계약 규모가 무려 148억달러(약 19조4000억원) 이상으로 추정되기 때문입니다. 이게 얼마나 큰 거냐고요? 최근 4년치 우리나라 방산 수출액을 모두 합한 것(161억달러)과 맞먹는 수준입니다.     '폴란드 신화'를 일군 K-방산 주역들을 살펴봅시다. 먼저 한국항공우주는 FA-50 경공격기 개량형 48대를 제작해 수출하게 됩니다. 한화디펜스는 K-9 자주포 648대를 제작해 납품하고요. 그리고 오늘의 주인공인 현대로템이 K2 전차를 생산하게 됩니다.    폴란드 국방부는 현대로템의 K2 전차를 무려 980대나 도입하려고 하는데요. 금액으로 한번 따져보겠습니다. 현대로템이 한국 방위사업청과 K2 전차 3차 양산사업을 진행한 2020년 당시 전차 1대당 가격이 98억7000만원 정도였으니까, 단순 계산해봐도 무려 10조원이라는 계산이 나옵니다! 현대로템 디펜스솔루션 부문(방산 부문)의 한 해 매출액이 9000억원 조금 안 되는 수준이니, 이번 계약으로 10년치 수주 물량을 확보했다고 해도 과언이 아닙니다.      현대로템에 특히 이번 계약이 의미가 있는 게, 그동안 디펜스솔루션 부문 대부분을 내수 물량에 의존하고 있었어요. 지난 3년간 현대로템의 방산물자 수출금액은 3억원(3억달러 아니고…) 수준에 불과했죠. 과거 K2 전차 완제품을 수출한 적도 한 번도 없었고, 2008년 터키에 4억달러 규모로 K2 전차 ‘기술’을 수출한 경험만 있었습니다. 현대로템은 철도차량 제조 등 레일 솔루션 사업과 국내 방산 물자 제조가 주력이었는데, 해외 방산 수출이 새로운 모멘텀이 될 것으로 매우 기대가 됩니다.    \n\n\n\n다목적 무인 차량. 현대로템     ━   그런데, 폴란드는 왜 K-방산을 택했을까?      여기서 하나 궁금해지는 게 있습니다. 폴란드는 왜 K-방산을 선택했을까요? 폴란드는 당초 미국 항공기와 독일 전차를 우선적으로 검토한 것으로 알려졌었는데요. 그래서 한국은 폴란드가 미국·독일을 상대로 협상력을 높이기 위해 ‘들러리’로 활용되는 것 아니냐는 이야기까지 나왔었습니다. 하지만 폴란드 정부는 도입 시기와 가격, 사후 관리, 기술이전 등을 종합적으로 검토했을 때 K-방산이 우위에 있다는 결론을 내렸습니다.      폴란드가 최대한 빨리 방산 물자를 확보하려는 이유는 우크라이나 전쟁과 관련이 있습니다. 폴란드는 우크라이나처럼 러시아와 오래된 앙숙 관계이기 때문에 이번 전쟁에서 우크라이나를 전폭적으로 지원하고 있습니다. 폴란드 대통령이 직접 푸틴을 '히틀러'에 비유하기도 했죠. (히틀러가 이끄는 독일군이 폴란드를 침공하면서 2차 세계대전이 발발했고, 폴란드인들은 히틀러에게 대량 학살을 당한 아픈 기억이 있습니다. 그만큼 푸틴이 싫다는 것!)        폴란드는 우크라이나 전쟁 개전과 동시에 탄약을 원조했고 우크라이나를 지원하느라 자국의 전력 공백까지 걱정할 정도가 됐죠. 그 공백을 가장 빨리 메워줄 국가로 한국을 택한 겁니다.      여담으로 현대로템이 만드는 K2전차는 러시아가 만든 1990년대 최신형 전차 T-80U를 참고해서 만들었다네요. 그 전차가 이제 러시아의 앙숙 국가로 넘어간다니 역사는 참 아이러니합니다.     \n\n\n\n셔터스톡     ━   '무서운 성장세' K-방산 ‘빅5’ 국가와 어깨를 나란히      다시 K-방산 이야기로 돌아가서, 산업 자체의 성장성은 어떨까요? 방위산업이라는 게 정부가 수요를 독점하고 있기 때문에 내수의 경우 정부의 국방예산과 군 운용의 중장기 계획에 따라 시장의 규모가 결정됩니다. 하지만 정부 수요에 의존하는 만큼 급격한 성장세를 기대하기도 어려운 게 사실이죠. 그런데 수요를 한국 정부뿐 아니라 해외 다른 나라들로 확대한다면 이야기가 달라집니다.    해외시장에서 K-방산의 위상이 높아지고 있어요. 한국은 세계 6위의 군사력을 보유했지만, 방산 수출은 글로벌 9위 수준에 머물러 “아쉽다”는 평가가 많았는데 올해 들어 ‘빅5’(미국·러시아·프랑스·독일·중국)와 어깨를 나란히 할 수 있는 것 아니냐는 기대감이 점차 커지고 있습니다. ‘빅5’ 수준이 되려면 방산 수출액이 100억달러 수준이 돼야 하는데 이 목표치 달성은 무난해 보입니다.     현대로템 입장에서도 향후 K-방산의 바람을 타고 더 많은 국가로 K2 전차를 수출할 수 있습니다. 현대로템은 이번 폴란드 계약 성사로 중동과 아시아에 비해 상대적으로 부진했던 유럽시장 진출에 탄력을 받을 것으로 기대됩니다. 노르웨이·오만·UAE 등에서 수출 성과를 기대해봅니다.    \n\n\n\n그래픽=신재민 기자 shin.jaemin@joongang.co.kr     ━   방산업체로의 변신은 지금부터!      그런데 너무 장밋빛 전망만 있는 거 아니냐고요? 맞습니다. 여러 난관을 극복해야 합니다.      먼저 현대로템이 1000대 가까운 K2 전차를 제공할 수 있도록 생산 체계부터 바꿔야 합니다. 국내 K2전차 3차 양산이 계획돼 있는 54대의 공급 기간이 3년이란 점을 감안하면 연간 생산량을 대략 20대 내외로 추정할 수 있는데요. 생산량을 최대치로 끌어올리면 연간 50여대 수준까지는 만들 수 있다고 합니다.        지금까지 한국군이 보유한 K2전차 수량도 260대 수준이고요. 폴란드가 원하는 만큼의 물량을 공급하기 위해서는 엔진, 변속기 등 주요 부품의 생산과 조달 능력 등 생산을 위한 밸류체인 전반의 증설이나 생산라인 조정이 불가피하다는 게 증권가의 판단입니다.    폴란드가 계약은 했지만 이 납품 대금을 지급할 능력이 있는지도 따져봐야 합니다. 2020년 기준 폴란드의 국방 예산은 128억달러(약 16조8000억원) 수준입니다. 폴란드는 지난 2월 GDP의 2.2% 수준인 국방예산을 3%까지 끌어올리는 법 개정을 해 추가 예산 확보는 했지만, 국제사회의 금융지원 등이 필요해 보인다는 평가가 나옵니다. (다만 방산업계에선 폴란드가 NATO 자금 등 가용할 수 있는 자금이 꽤 있다는 이야기도 있습니다.)      결과적으로 향후 연말까지 이어질 본계약과 이행계약을 통해 물량과 납기, 대금조건 등을 면밀히 따져 봐야겠습니다. 그래야 현대로템이 실제로 얼마나 돈을 더 벌어들일 수 있을지 가늠해볼 수 있겠죠.       \n\n\n\n셔터스톡     ━   본업인 철도차량 사업도 무난!      근데 지금까지 우리가 잊고 있었던 게 있습니다. 현대로템은 원래 철도 차량을 만드는 회사란 사실! 사실 이번 폴란드 수주로 현대로템의 주력 사업이 방산으로 바뀔 수도 있어요. 하지만 적어도 지금까지 주력은 ‘레일 솔루션 사업’입니다. KTX·지하철·경전철 같은 각종 철도차량도 만들고, 철도를 운영하는 시스템까지 한 번에 해준다고 생각하시면 됩니다.      현대로템은 지난해 매출액이 2조8725억원이었는데요. 이 중 레일솔루션 부문은 매출액의 58%로 가장 많은 비중을 차지하고 있고, 디펜스솔루션 부문이 31%, 에코플랜트 부문이 10% 수준입니다.      그래서 현대로템의 주가에 철도사업의 영향이 크죠. 실제로 2018년과 2019년 남북 정상회담, 북미 정상회담 국면에서 현대로템은 ‘남북경협 기대주’로 꼽히면서 주가가 4만5000원을 넘어선 적도 있었습니다. 남북통일이 되면 가장 먼저 북한에 철도 등 인프라 구축에 나설 것이란 기대감에서였습니다. 물론 실제로 실적으로 이어지지 않아 다시 내려앉았지만 말이죠.      레일솔루션 부문에도 호재가 있습니다. 우선 국내에서 새로운 철도 차량 수요가 늘고 있습니다. 수도권 광역급행철도(GTX)를 도입하는데, 많은 고속열차가 필요하겠죠? 이미 현대로템은 GTX-A 노선을 달릴 전동차를 수주했습니다. 수주 규모로 따지면 총 5000억원 정도의 규모입니다. GTX는 A노선 이외에도 B·C·D·E·F 노선까지 만들겠다고 하니 국내 수요도 적지 않을 것으로 보입니다. 여기에 SRT에 도입된 KTX1 모델이 교체될 때가 돼서 KTX이음 등 새롭게 개발된 고속열차 수요도 이어질 것으로 예상됩니다.      \n\n\n\n수소연료전지와 전기배터리 조합의 혼합 하이브리드 수소전기트램. 사진 현대로템    레일솔루션 부문은 내수도 내수지만 수출 비중이 더 큰 상태입니다. 국내 철도 인프라가 상당히 구축돼 있다는 점에서 새로운 철도 차량이 필요한 아시아, 유럽시장 등 해외 시장에 더 기회가 많은 거죠.      최근에도 8600억원 규모의 이집트 카이로 메트로 2·3호선 전동차 공급자로 낙찰됐습니다. 계약 금액은 1년 매출액의 30%에 해당하는 아주 큰 규모죠. 하반기에는 호주 고속철 사업 등에서 신규 프로젝트 수주도 기대해볼 수 있습니다.      다만 글로벌 고속철 시장은 중국·독일·프랑스·미국 등 쟁쟁한 경쟁국들이 많습니다. 현대로템은 글로벌 경쟁업체와 비교해 속도와 기술력 등도 밀리고 있다는 평가를 받고 있습니다. 더 큰 시장으로의 진출을 위해 부단히 더 노력해야 할 부분이죠.      현대차그룹 계열사인 현대로템은 그룹 차원에서 추진하고 있는 미래 수소 비즈니스에 필요한 수소 인프라 사업도 담당하고 있어요. 철도 분야에서도 수소전기 철도차량을 연구·개발하고 있습니다.      \n\n\n\n 2021 서울 국제 항공우주 및 방위산업 전시회에서 현대로템 전시장. 연합뉴스     ━   다 좋은데…주가가 너무 올랐네      결론적으로 현대로템, 지금 투자하면 괜찮을까요? 우선 실적추이부터 보시죠. 현대로템은 2019년까지는 적자 누적으로 비상경영체제에 돌입했지만, 수익이 나지 않는 사업을 정리하고 인력 조정을 하는 등 자구책을 마련해 2020년부터는 흑자 전환에 성공했습니다. 그 이후로 매출액과 영업이익 모두 계속해서 늘어나는 추세고요. 신규 수주도 꾸준히 상승세입니다.      수주·실적 모두 분위기가 좋은데 그만큼 이미 주가가 많이 올랐다는 게 부담입니다. 폴란드 수주 기대감은 벌써 5월 말부터 주가에 반영됐습니다. 당시 마리우시 브와슈차크 폴란드 국방부 장관이 현대로템 창원공장을 방문했다는 소식이 전해지면서 두 달간 현대로템 주가는 벌써 40% 가량 올랐습니다.      지난해 영업이익 대비 주가 수준인 PER이 34배 정도였는데, 최근 주가가 더 올라 PER은 40배까지도 평가받는 상황. 미국과 유럽 방산업체 가운데 PER이 20배가 넘는 곳은 하나도 없다고 하니 주가가 많이 비싼 편이긴 합니다.        때문에 증권가에선 섣부른 추격 매수보다는 장기적 관점에서 접근해야 한다고 조언합니다. 폴란드 수주의 구체적인 내용이 확인돼 현대로템의 디펜스솔루션 부문이 한 단계 레벨업될 수 있을지 주의 깊게 살펴보는 게 중요할 것 같네요.      결론적으로 6개월 뒤:     \n\n\n\n      \n\n\n\n    멀리 보자      ※이 기사는 8월 5일 발행한 앤츠랩 뉴스레터의 일부입니다. 이번 콘텐트가 마음에 드셨다면 주변에 공유해주세요! https://www.joongang.co.kr/newsletter/antslab",
        "ticker": [
            "030200",
            "352820",
            "047810",
            "000880",
            "064350",
            "005380"
        ]
    },
    {
        "title": "2분기 상장사 실적 우려 속 선방…발표기업 54% 전망치 상회",
        "date": "2022.08.07. 오전 6:55",
        "content": "어닝 서프라이즈·쇼크 기업 숫자 비슷…\"불확실성에도 비교적 양호\"3,4분기는 우려…\"하반기 영업이익 전망치 하향 조정 진행 중\"\n\n\n\n서울 남산에서 본 기업 빌딩※기사와 직접적인 관계가 없습니다. [연합뉴스 자료사진]    (서울=연합뉴스) 이미령 기자 = 올해 2분기 실적 시즌이 절반을 넘어선 가운데 영업이익이 시장 기대치를 크게 웃돈 '어닝 서프라이즈'(깜짝 실적)나 그 반대인 '어닝 쇼크'(실적 충격)를 낸 상장사의 수가 엇비슷한 것으로 나타났다.    고물가·고금리·고환율의 '3고(高)' 복합 경제 위기 속 경기 침체 우려가 커지는 와중에 비교적 선방했다는 평가가 나온다.\n\n\n\n상장사 (PG)[장현경 제작] 일러스트7일 금융정보업체 에프앤가이드에 따르면 증권사 3곳 이상의 실적 추정치가 있는 상장사 가운데 지난 5일까지 2분기 실적을 발표한 기업은 129곳이다.    이 중 54.3%인 70곳은 영업이익이 시장 전망치(컨센서스)보다 좋았고, 58곳(45.0%)은 나빴다.    나머지 1곳은 2분기 잠정실적 발표 당시 영업이익을 공시하지 않았다.     또 영업이익이 컨센서스를 10% 이상 웃돈 어닝 서프라이즈(적자 축소 포함) 기업은 39곳이고, 반대로 컨센서스보다 10% 이상 미달한 어닝 쇼크(적자 전환·적자 확대 포함) 기업은 35곳으로 어닝 서프라이즈와 어닝 쇼크 기업 숫자가 비슷했다.     종목별로 보면 포스코케미칼이 양극재 사업의 수익성 증가에 힘입어 역대 분기 최대 규모인 552억원의 영업이익을 냈다. 이는 시장 전망치(320억원)를 72.6% 상회한 깜짝 실적이다.   한화솔루션은 태양광 부문의 깜짝 실적 덕에 전망치(1천612억원)를 72.3% 웃돈 2천778억원의 영업이익을 기록했다.    현대차와 기아도 부품 수급 차질과 원자잿값 상승 등 각종 악재에도 고수익 차량을 많이 파는 믹스(차종별 구성비율) 개선과 환율 효과 등에 힘입어 2조9천798억원, 2조2천341억원의 영업이익을 거뒀다. 각각 시장 기대치를 30.5%, 22.0% 웃돌았다.    그 외 한화(69.4%), 한솔제지(69.3%), 오스템임플란트(60.8%), 두산밥캣(54.5%), 호텔신라(53.9%) 등도 어닝 서프라이즈를 기록했다.    반면 원재료 가격 상승분을 판매 가격에 전가하지 못하는 등 영업 비용 증가 여파에 어닝쇼크 수준의 2분기 실적을 발표한 기업들도 있었다.     롯데케미칼은 당초 2분기에 260억원의 영업이익을 낼 것으로 예상됐으나 214억원의 영업손실이 발생했다. 롯데케미칼은 적자 원인으로 원료 가격 상승과 글로벌 수요 둔화로 인한 업황 악화를 꼽았다.    대우건설은 원자재 가격 급등과 외주비, 노무비 증가에 따른 주택건축 현장 원가율 상승 여파에 전망치(1천792억원)를 51.8%가량 밑돈 864억원의 영업이익을 기록했다.    아모레퍼시픽은 증권가의 흑자(영업이익 489억원) 전망과 달리 코로나19 확산에 따른 중국 주요 도시 봉쇄 영향으로 195억원의 영업손실을 기록했다.\n\n\n\n상장사 시가총액 (PG)[박은주 제작] 사진합성·일러스트높은 인플레이션 수준과 경기 둔화 전망에 다수 상장사가 시장 예상치를 밑돈 실적을 낼 것이란 우려에 비해서는 지금까지는 비교적 선방한 실적이란 평가가 나온다.    강민석 교보증권 연구원은 \"두 달간의 중국 도시 봉쇄와 경기 둔화로 인한 수요 감소, 원자재 및 인건비 등 비용 증가에 따른 실적 부진에 대한 우려에도 불구하고 기발표된 실적은 양호했다\"고 평가했다.    이정연 메리츠증권 연구원도 \"경기에 대한 불확실성이 남은 상황에서 2분기 실적은 크게 선방한 것으로 볼 수 있다\"며 \"특히 매출액 대비 영업이익 상회율이 높은 것으로 보아 원자재 가격 상승에 따른 가격 전가가 예상보다 잘 이루어진 것으로 보인다\"고 평가했다.    염동찬 한국투자증권 연구원은 \"한국의 경우 어닝시즌 후반에 예상치를 하회하는 기업의 비중이 늘어나는 특성이 있다\"며 \"실적을 낙관적으로 전망하기는 어렵다\"고 밝혔다.    2분기 실적 시즌을 전후해 올해 하반기 및 내년 영업이익 전망치가 하향 조정되고 있다는 점은 우려 요인이다.    교보증권 강 연구원은 \"예상을 상회하는 실적이 발표되면서 2분기 이익 컨센서스는 7월 말부터 소폭 상향 조정되고 있지만, 하반기 경기 둔화 우려로 인해 3분기 및 4분기 이익 컨센서스는 하향 조정이 진행 중\"이라고 전했다.    메리츠증권 이 연구원도 \"최근 2개월 사이 올해와 내년 코스피 영업이익은 3.2%, 7.1% 하향 조정됐다\"며 \"실적시즌을 전후로 이익 전망치 하향 조정이 강하게 나타나고 있다\"고 말했다.    already@yna.co.kr",
        "ticker": [
            "030610",
            "000270",
            "047040",
            "000150",
            "241560",
            "011170",
            "090430",
            "213500",
            "000880",
            "009830",
            "005380",
            "008770"
        ]
    },
    {
        "title": "채권시장은 경기침체에 무게…국고채 3년물 금리 2% 눈앞",
        "date": "2022.08.07. 오전 6:28",
        "content": "장단기 금리차 급격하게 축소…\"연내 3년물과 10년물 역전 가능성\"\n\n\n\n국고채(PG)[제작 최자윤] 일러스트    (서울=연합뉴스) 홍유담 기자 = 글로벌 기준금리 인상 기조가 이어지고 있지만, 채권 금리는 오히려 하락하고 있다.    경기침체 우려가 부각되면서 안전자산인 채권에 대한 선호가 강해지고 있다.    7일 금융투자협회에 따르면 지난 5일 서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 3.5bp(1bp=0.01%포인트) 내린 연 3.079%에 장을 마쳤다.     2%대 하락을 눈앞에 두고 있다. 3년물 금리가 2%대를 기록한 것은 지난 5월 30일(2.942%)이 마지막이다.    국채 3년물 금리는 지난 6월 17일 연 3.745%를 기록해 2011년 7월 21일(3.75%) 이후 10년 10개월 만에 최고치를 찍었으나, 이후 하락하고 있다.     기준금리가 인상되면 채권금리도 오르는 게 일반적이다. 특히 3년물 등 단기물 금리는 기준금리에 더 민감하다.    올해 미국 연방준비제도(Fed·연준)의 강도 높은 기준금리 인상으로 채권 금리는 연일 연고점을 새로 쓰며 급등했다.    그러나 국고채 금리는 최근 가파르게 하락하고 있다. 채권 시장이 기준금리 인상보다도 경기침체 가능성에 무게를 두고 반응한 것으로 풀이된다.    경기침체가 예상되면 투자자들은 주식 등 위험자산보다 채권 등 안전자산에 투자하는 것을 선호하게 된다. 채권 금리와 가격은 반대로 움직인다. 채권 수요가 늘어나 가격이 오르면 금리는 떨어진다.    물가 상승세가 지속하는 가운데 미국의 국내총생산(GDP) 증가율이 2개 분기 연속 마이너스를 기록하며 기술적 경기침체에 빠지면서 시장은 글로벌 성장 둔화를 경계하고 있다.    오창섭 현대차증권 연구원은 \"미국의 경기침체 이슈와 함께 금융시장에서 안전자산 선호가 강화해 국내외 채권금리가 하향 안정세를 보였다\"며 \"국내 채권금리는 최근 하락세 지속으로 단기적 과열 국면에 진입했다\"고 설명했다.    그러면서 \"당분간 3년물 금리는 2%대 진입을 앞둔 숨 고르기 장세가 진행될 가능성이 크다\"고 덧붙였다.     조용구·임민호 신영증권 연구원은 \"금리 인상은 보통 향후 2개 분기 경기에 큰 영향을 미치는데, 글로벌 중앙은행들의 2∼3분기 공격적인 긴축으로 4분기부터 내년 상반기 구간의 경기둔화는 불가피해 보인다\"고 말했다.     이들은 \"하반기 수급 여건 개선과 정부의 재정 긴축 기조를 고려하면 채권 금리의 상승 압력이 높지 않을 것\"이라고 내다봤다.    채권 시장에서 단기물 금리가 장기물 금리를 제치는 금리 역전 현상까지 발생하자 경기 우려는 더 커지고 있다.    시장 상황이 안정적일 경우 장기물 금리가 단기물보다 높은 것이 일반적인데, 단기 금리가 장기 금리보다 높은 비정상적인 상황은 경기 침체의 전조로 해석된다.    최근 미국 채권 시장에서 2년물 금리가 10년물 금리를 웃도는 현상이 이어지자 국내 채권시장에서도 3년물과 10년물 금리의 역전 가능성이 고개를 들고 있다.    이미 국채 3년물은 지난 6월 초부터 50년물과 30년물 금리를 앞질렀다.    다만 국내 채권 시장에서 30년물, 50년물에 대한 수요는 제한돼 있어 시장성 금리의 의미가 크지 않다. 미국의 경우처럼 국내 시장에서도 금리 역전 현상을 따질 때 3년물과 10년물의 금리를 보는 것이 일반적이다.\n\n\n\n스태그플레이션 (PG)[양온하 제작] 사진합성·일러스트    아직 국채 10년물 금리는 3년물보다 높게 형성돼 있지만, 올해 초 47bp에 달했던 금리 차이는 이달 5일 4.5bp까지 급격히 줄면서 사실상 비슷한 수준이 됐다.    공동락 대신증권 연구원은 \"장단기 금리 역전과 경기 침체의 인과 관계를 설명하기는 어렵지만, 상관관계는 매우 높다\"며 \"경기 전망에 대해 투자자들이 가지는 불안감과 불편함이 금융시장에 먼저 나타나는 것\"이라고 설명했다.    그러면서 \"국내 채권 시장은 미국 등 다른 나라의 시장보다 10년물 금리가 3년물보다 높아야 한다는 통념이 강해 장단기 역전 현상이 쉽게 일어나지 않는다\"며 \"국내 시장에서 3년물과 10년물 금리가 소폭 역전된다면 미국 시장에서 매우 큰 폭으로 역전된 것과 동일하게 받아들여도 무방하다\"고 강조했다.    전문가들은 국내 시장에서도 장단기 금리 역전 현상이 나타날 수 있다고 내다봤다.    임재균 KB증권 연구원은 \"물가가 통제되기 전까지 기준금리를 인하하지 않는다면 성장에 대한 눈높이는 계속 낮아질 전망이고, 경기가 침체하면서 장기물 금리는 하락할 것\"이라며 \"연내 10년물과 3년물 금리는 역전될 것으로 예상한다\"고 했다.    신영증권 연구원들도 \"미 국채 10년물과 2년물의 스프레드(금리 차이)가 최대 50bp까지 역전된다면 국내도 장단기 역전 가능성이 있다\"고 분석했다.    ydhong@yna.co.kr",
        "ticker": [
            "003540",
            "001720",
            "005380",
            "001500"
        ]
    },
    {
        "title": "개미들 '역머니무브'…한달간 코스피 1조 팔고 채권 3조 샀다",
        "date": "2022.08.07. 오전 6:28",
        "content": "증시 하락장에 안전자산으로 이동…증권사 연 4%대 채권 특판 '완판'\n\n\n\n하나은행 딜링룸※기사와 직접적인 관계가 없습니다. [연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = 금리 상승과 안전자산 선호가 맞물려 개인 투자자들의 자금이 주식시장에서 이탈하고 채권시장으로 몰리고 있다.    주요국 중앙은행의 긴축이 강화되고 경제 불확실성이 커지면서 시중 자금이 위험성이 큰 증시에서 빠져나와 안전자산으로 이동하는 역머니무브가 일어나고 있는 것이다.     7일 금융투자협회(금투협)에 따르면 지난 7월 4일부터 8월 4일까지 한 달간 장외 채권시장에서 개인 투자자는 채권을 3조5천116억원어치 순매수했다.    채권 유형별로는 은행을 제외한 금융사 채권인 기타금융채가 1조3천550억원, 회사채가 1조3천42억원으로 순매수 규모가 가장 컸다. 이어 국채(4천32억원), 은행채(2천248억원), 특수채(1천446억원) 순이었다.    연초 이후 현재까지 개인 투자자의 채권 순매수 금액은 8조6천668억원이다. 작년 같은 기간 3조2천32억원의 2.7배다.     올해 들어 개인의 월별 채권 순매수 금액도 1월 3천283억원, 2월 4천663억원, 3월 6천506억원, 4월 1조680억원, 5월 1조2천880억원, 6월 1조2천980억원, 7월 2조9천977억원으로 꾸준히 늘었다.    반면 하락장에 진입한 주식시장에서는 자금이 빠져나갔다.     지난달 4일부터 이달 4일까지 유가증권시장에서 개인 투자자는 1조2천189억원어치를 순매도했다.\n\n\n\n국채 국고채 채권 (PG)[제작 최자윤] 일러스트    코스피가 7월 초 장중 2,270선까지 떨어진 후 완만하게 반등해 2,400선에 안착하자 많은 투자자가 매도 기회로 보고 주식을 처분한 것으로 보인다.    순매도 규모가 큰 종목은 LG에너지솔루션(5천215억원), 삼성전자(2천781억원), 현대차(2천483억원), 현대모비스(2천13억원), 셀트리온(1천979억원) 등이었다.    이 기간 개인 투자자는 코스닥시장에서 5천446억원어치를 순매수했으나, 코스피와 코스닥을 합치면 국내 증시에서 6천743억원 매도 우위를 보였다.    채권은 발행 주체인 국가, 공공기관, 기업 등이 망하지 않는 한 만기일까지 보유하면 원금과 이자를 받을 수 있다. 시장 변동성이 클 때도 비교적 안정적인 수익을 내는 안전자산이다.    채권 가격과 금리는 반대로 움직이는데, 금리가 올랐을 때 저가 매수한 뒤 금리가 내리면 매도해 시세 차익도 볼 수 있다.     올해 들어 채권 금리는 가파르게 올랐다. 금투협 최종호가 수익률 기준으로 회사채(무보증3년) AA- 등급의 금리는 지난 6월 중순 연 4.4%대까지 치솟았다.     이후 금리 급등세가 진정되면서 최근에는 연 4.0% 안팎까지 내려왔으나, 작년 말의 연 2.415%와 비교하면 금리는 아직 상당히 높은 수준이다.\n\n\n\n[삼성증권 제공]    특히 우량 기업의 회사채 수익률이 잇따라 연 4%대에 진입하면서 매수세가 몰리고 있다.     이에 증권사들도 회사채를 중심으로 채권 특판에 나서고 있다.    삼성증권은 지난달 15일 300억원 한도로 세전 연 4%대 수익률을 제공하는 은행·금융지주 채권 특판을 했는데 판매 개시 27분 만에 매진됐다.    특판 채권은 'KB금융지주44-3', '우리은행24-07-이표03-갑-31', '농업금융채권(은행)2020-06이3Y-B' 3종으로 모두 신용등급 'AAA'의 선순위 채권이다.     한국투자증권이 같은 날 판매한 채권 '현대자동차317-1'(AA+·연 4.0%)과 '기아283-1'(AA·연 4.1%)도 매각 개시 1분 만에 각각 200억원, 250억원 물량이 '완판'됐다.    이경록 신영증권 연구원은 \"최근 국채 이외의 채권을 거래하는 크레딧 채권시장의 약세에도 리테일 고객을 중심으로 투자수요가 집중되면서 강세 종목이 늘고 있다\"며 \"쿠폰 금리가 연 4% 수준으로 올라오자 개인 고객의 뭉칫돈이 몰리고 있기 때문\"이라고 설명했다.    아울러 \"절세 또는 장기 쿠폰 이자 수취 목적의 투자자라면 금리 변동성을 활용한 금리 고점 매수가 유효하다\"고 덧붙였다.    rice@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "000270",
            "005930",
            "016360",
            "068270",
            "001720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "공모가 고평가 논란에 쏘카 상장 '빨간불'…후속 주자 부담",
        "date": "2022.08.07. 오전 6:04",
        "content": "수요예측 흥행 실패…\"IPO 대기 기업들 공모가 산정이 중요\"(서울=연합뉴스) 채새롬 기자 = LG에너지솔루션 이후 올해 첫 코스피 신규 상장 대어로 주목을 받았던 쏘카가 최근 기관 수요예측에서 흥행에 실패하면서 상장에 빨간불이 켜졌다.     올해 들어 현대오일뱅크, SK쉴더스, 원스토어 등이 상장을 철회하고 CJ올리브영도 최근 상장 작업을 중단했는데, 쏘카마저 상장이 불투명해지면서 컬리, 케이뱅크 등 후속 주자의 부담도 커지고 있다.\n\n\n\nIPO 기자간담회 하는 박재욱 쏘카 대표(서울=연합뉴스) 이달 유가증권시장에 입성하는 쏘카의 박재욱 대표가 3일 서울 여의도 콘래드호텔에서 IPO(기업공개) 기자간담회를 하고 있다. 2022.8.3 [서울IR 제공. 재판매 및 DB 금지] photo@yna.co.kr  공모가 고평가 논란…\"너무 비싸 투자 메리트 부족\"    7일 금융투자업계에 따르면 쏘카는 이달 4∼5일 기관 투자자 수요예측을 거쳐 10∼11일 일반 투자자 청약에 들어간다.     수요예측 결과는 9일 공시되지만, 경쟁률이 100대 1에도 미치지 못한 것으로 알려졌다.     수요예측에 참여한 기관 다수는 희망 공모가 범위 하단 이하를 써낸 것으로 전해졌다. 쏘카가 상장을 철회하지 않는다면 희망 범위 하단 이하에서 공모가가 결정될 가능성이 높다.    쏘카의 주당 공모 희망가 범위는 3만4천∼4만5천원이며, 공모가 범위 상단 기준 공모 예정 금액은 2천48억원, 시가총액은 1조5천944억원이다.     이는 렌탈업계 1위인 롯데렌탈(1조3천976억원) 시가총액보다 높아 그동안 공모가가 고평가됐다는 지적이 적지 않았다.    쏘카 측은 최근 상장 기자간담회에서 이에 대해 \"쏘카는 모빌리티 플랫폼으로 유일하게 올해 흑자 전환할 것으로 예상된다\"며 \"올해 3월 롯데렌탈로부터 지분 투자를 받을 당시 책정된 주당 가격(4만5천170원)보다 공모가를 낮춰 시장친화적으로 산정했다\"고 설명했다.    롯데렌탈 등 렌터카 업종을 비교그룹에서 뺀 것과 관련해서도 \"렌터카는 중고차 매각을 통해서 이익을 얻지만, 쏘카는 플랫폼 운영을 통해 이익을 얻어 비즈니스 모델 자체가 다르다\"며 \"규모의 경제를 달성하고 나면 폭발적인 성장이 가능하다\"고 강조했다.    운용업계 관계자는 \"쏘카가 올해 초에 롯데렌탈이 투자한 밸류 대비 공모가 밴드를 높이지는 않았지만, 비즈니스 자체가 성장성이 눌려있는 상태로 보인다\"며 \"다른 사업모델에 대한 밸류에이션을 인정하기 어려운 상황에서 공모가 밴드로 들어가면 차익을 볼 수 없을 것 같아 참여하지 않았다\"고 말했다. \n\n\n\n상장사 (PG)[장현경 제작] 일러스트  하반기 IPO 주춤?…\"공모가 산정이 중요\"     IPO(기업공개) 대어 중 하나로 꼽힌 쏘카 흥행이 불투명해지면서 하반기 IPO 시장도 영향을 받을 것이라는 관측이 나온다.     최근 성일하이텍, 새빗켐 등 2차전지 관련 기업은 증시 부진에도 높은 수요예측 경쟁률을 기록해 희망 범위 최상단에서 공모가를 결정하는 등 IPO 시장이 모처럼 활기를 띠었다.    올해 IPO를 진행하는 주요 기업으로는 컬리, 케이뱅크, 골프존카운티, 라이온하트스튜디오 등이 꼽힌다.     박세라 대신증권 연구원은 \"최근 증시가 반등하긴 했지만, 불확실성이 남아있어 성장주의 공모 흥행은 예측하기 어렵다\"며 \"3분기 IPO 시장은 주춤할 것으로 보인다\"고 말했다.    기업들의 공모가 눈높이도 한 단계 낮아질 것으로 보인다.    나승두 SK증권 연구원은 \"앞으로 IPO에 흥행하려면 회사가 공모가를 어떻게 제시하는지가 굉장히 중요해질 것\"이라며 \"상장을 원하는 기업은 이전보다 보수적으로 공모가를 책정할 것 같다\"고 말했다.    하반기 IPO를 준비 중인 회사의 한 관계자는 \"대형 기업이 시장 분위기를 녹일 것으로 기대했는데 생각보다 결과가 부진하게 나왔다\"며 \"진행 중인 상장 작업은 절차대로 진행하겠지만, 아무래도 공모가 결정에 신중해야 할 것 같다\"고 말했다.     대어급이 아닌 일반 기업의 IPO는 꾸준히 이어질 것으로 보인다.    나 연구원은 \"올해 초보다는 증시 분위기가 나아진 만큼 상장할 수 있는 기업은 속도를 내 기업공개를 하려고 할 것\"이라며 \"금리 인상으로 다른 자금 조달방법의 요구수익률이 높아져서 남은 하반기 상장예비심사 청구를 하는 기업이 많아질 것 같다\"고 설명했다.     srchae@yna.co.kr",
        "ticker": [
            "001040",
            "012030",
            "003550",
            "373220",
            "034730",
            "001510",
            "003540",
            "089860",
            "403550"
        ]
    }
]