[
    {
        "title": "'주가 고전' 배터리 3사···1분기 실적 성장 이어간다",
        "date": "2021.03.21. 오후 6:28",
        "content": "'코나 화재' 해결···2,000억원대 영업익 관측삼성SDI, 올해 전기차 배터리 사업 흑자전환SK이노도 배터리 실적 개선···美 수입금지 악재\n\n\n\n[서울경제] 최근 조정장에서 배터리주가 크게 고전하고 있지만 LG화학과 삼성SDI, SK이노베이션 등 대표 배터리 회사들은 올 1분기 성장세를 유지할 전망이다.21일 금융정보분석업체 에프엔가이드가 증권사의 실적 전망치를 분석한 결과, LG화학의 1분기 예상 매출액은 9조2,580억원, 영업이익은 8,564억원 수준이었다. 이 중 미래에셋대우는 LG화학의 배터리 부문인 LG에너지솔루션이 1분기에 약 4조1,929억원, 영업이익은 2,266억원 수준을 기록할 것으로 예상했다. 분기 기준 역대 최대치다.증권가에 따르면 LG화학은 전 세계적으로 전기차 전환 속도가 빨라지는 가운데 테슬라와 폭스바겐, GM, 현대차 등 주요 고객사들을 중심으로 안정적으로 수주량을 늘려왔다.강동진 현대차증권 연구원은 \"코나 리콜 관련 비용이 지난해 4분기에 반영되면서 품질 이슈 등 대부분의 악재가 소멸했다\"며 \"테슬라 배터리 공급과 폴란드 공장 생산량 확대 등 영향으로 호실적이 지속할 것\"이라고 예상했다.여기에 SK이노베이션을 상대로 한 미국 국제무역위원회(ITC) 영업비밀 침해 소송에서 이긴 점도 실적에 도움이 될 전망이다.지난해 사상 최대 매출을 기록한 삼성SDI도 1분기 삼성SDI의 매출 2조9,934억원, 영업이익 1,615억원 수준으로 성장세를 이어갈 것으로 전망됐다. 영업이익은 계절적 비수기 진입의 영향으로 직전 분기(2,462억원)보다 적지만, 지난해 같은 기간 영업이익(540억원)보다는 175％ 늘 것으로 나타났다. 삼성SDI는 아직 흑자전환에 성공하지 못한 자동차용 배터리 사업이 올해 흑자로 돌아설 것으로 예상된다. 세계 최대 완성차 기업 중 한 곳인 폭스바겐이 앞으로 각형 배터리에 집중하겠다고 밝히면서 국내 3사 중 유일하게 각형 배터리에 주력하는 삼성SDI가 장기적으로 수주량을 늘릴 수 있을 것이라는 관측도 나온다.지난해 2조5,000억원의 적자를 내며 사상 최악의 한 해를 보낸 SK이노이베이션은 올해 1분기 흑자전환이 점쳐진다.1분기 SK이노베이션의 시장 전망치는 매출 9조1,564억원, 영업이익 59억원이다. 배터리 사업 매출은 5,000억∼7,000억원 수준으로 예상돼 직전 분기(4,972억원)보다 늘고, 영업손실은 전 분기(1,089억원)와 비슷하거나 소폭 개선할 것으로 예상됐다.SK이노베이션은 올해 4조∼4조5,000억원 규모로 설비투자를 진행하고, 이 중 70％가량을 배터리 사업과 리튬이온배터리분리막(LiBS) 사업에 사용할 계획이다. 다만 미국 국제무역위원회(ITC)가 LG에너지솔루션에 대한 영업비밀 침해를 인정하며 10년간 미국 내 일부 배터리 제품 수입금지 명령을 내린 것은 악재로 남아있다.양사는 배상금 규모를 두고 협상 중인데, LG 측은 약 2조8,000억원 수준의 배상금을 요구하고 있는 것으로 알려졌다./양사록 기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "\"국채금리 3% 뛸 때까지 보유주식 들고갈만\"",
        "date": "2021.03.21. 오후 6:07",
        "content": "\"금리 올라도 '대표 성장株' 투자전략 유효\"美ETF 투자하는 서학개미들의류·여행등 소비수혜株 주목비트코인도 자산배분때 중요금융자산의 5%까진 투자를◆ 시장 고수의 투자전략 ③ / 김태홍 그로쓰힐자산운용 대표 ◆ \n\n\n\n김태홍 그로쓰힐자산운용 대표. \"요즘 금리 상승에 대한 우려가 많습니다. 미국 국채 10년물 금리가 3%에 도달할 때까지는 주식을 보유해도 됩니다. 과거 수십 년간의 데이터를 분석해 내린 결론입니다.\"김태홍 그로쓰힐자산운용 대표(사진)는 미래에셋 주식운용본부장, 프랭클린템플턴투신운용 주식운용 이사, 브레인투자자문 부사장 등을 거친 대표적인 실력파다. 그로쓰힐은 사모 전문 운용사지만 동학개미로 불리는 국내 개인투자자들은 스타 펀드매니저 출신인 김 대표의 시황관과 투자 전략에 큰 관심을 보인다. 김 대표는 매일경제가 운영하는 '자이앤트TV'에 올해 초 출연해 2~3월 미국발 금리 상승에 따른 조정을 예견했다.최근 다시 만난 김 대표는 조정장이 어느 정도 마무리 국면에 접어들었다고 밝혔다. 그는 \"상승장에서 세 달 이상 조정이 이뤄진 사례는 잘 없다\"며 \"지금은 상승장 기류가 이어지고 있기 때문에 조정은 이르면 다음달에 끝날 수 있다\"고 내다봤다.김 대표는 \"명목금리가 빠르게 올라가고 있지만 기대인플레이션을 뺀 실질금리는 여전히 마이너스 구간에 있다\"며 \"우려하는 인플레이션도 5월쯤 정점을 찍고 하반기부터는 안정을 찾을 것\"이라고 설명했다. 거시(매크로) 변수 리스크가 줄어들면 다시 기업 실적과 경기 펀더멘털에 따라 주식시장이 반응하게 될 것이라는 전망이다.그는 5월 3일부터 공매도가 부분적으로 재개된다고 해도 시장에 주는 충격은 크게 없을 것이라고 내다봤다. 김 대표는 \"대형주 중에 버블이 있는 기업은 별로 없기 때문에 공매도 세력이 오히려 손실을 안게 될 것\"이라며 시장에 대한 자신감을 내비쳤다.명목금리가 오르고 있는 여건 자체는 맞기 때문에 성장주 대신 가치주와 경기민감주에 주목해야 한다는 견해도 밝혔다. 김 대표는 \"금리는 경기가 좋아지는 국면에 오르기 때문에 소비재와 경기민감주의 이익도 개선돼 초과 수익을 기대할 수 있다\"면서도 \"성장주가 수익을 내기 힘든 구간이지만 너무 치우치지 않고 가치주와 성장주의 대표 종목을 계속 보유하는 전략은 여전히 유효하다\"고 강조했다.김 대표는 지난해부터 올해는 자동차(차)·화학(화)·반도체(반) 같은 경기민감주 비중을 확대해야 한다는 의견을 제시했다. 특히 김 대표는 \"테슬라라는 파괴적 혁신기업이 등장해 자동차 산업 밸류에이션 자체가 재평가되고 있다\"며 \"우리나라 기업들도 상당히 앞선 자율주행 기술을 보유하고 있기 때문에 기대해도 좋을 것\"이라고 말했다.차·화·반에 이어 김 대표는 \"미국 소비와 관련된 산업에 투자해야 할 때\"라고 말했다. 그는 \"오프라인 매장에서 소비가 이뤄지는 의류, 여행레저 등 서비스 업종 등을 생각할 수 있다\"며 \"미국 상장지수펀드(ETF)에 투자한다면 호텔, 카지노, 크루즈 등 보복소비 수혜주를 담고 있는 ETF가 좋을 것\"이라고 강조했다.어떤 기업에 투자해야 하는지 개인투자자들도 쉽게 따라 할 수 있는 방법도 안내했다. 김 대표는 \"전방 산업이 성장세에 있으면서 독과점적 시장 지위를 가진 기업은 단기 불확실성이 큰 구간에서도 흔들리지 않는다\"며 \"대주주가 현금 확보를 위해 주식을 내다 파는 기업은 투자 대상에서 제외하는 게 바람직한 전략\"이라고 말했다.비트코인 투자에 대한 소신도 밝혔다. 최근 미국 월가 대형 금융회사들이 잇달아 가상화폐를 투자자산으로 인정하며 한동안 주춤하던 비트코인 가격이 다시 오르고 있다. 김 대표는 \"비트코인 시가총액이 1조달러에 이른다. 2017~2018년 랠리 때와 달리 지금은 미국이 많은 비트코인을 보유하고 있다\"며 \"미국에서 비트코인 실물에 투자하는 ETF가 출시되면 가격은 더 크게 상승할 것\"이라고 내다봤다.이에 따라 자산 배분 전략도 일부 수정할 필요가 있다는 게 김 대표의 판단이다. 그는 \"개인 금융 자산의 5% 정도는 비트코인에 투자하는 것도 나쁘지 않은 선택\"이라고 말했다.[문지웅 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "美 지역커뮤니티 묶는 플랫폼 '넥스트도어' IPO 성공 기대감 [자이앤트레터]",
        "date": "2021.03.21. 오후 6:07",
        "content": "부동산·중고물품·상점 등지역정보 담은 소셜미디어미국 4가구 중 1가구 가입\n\n\n\n넥스트도어 내 소모임인 `그룹` 예시.  [사진 출처 = nextdoor] 코로나19 사태로 재택근무가 늘어나면서 지역 커뮤니티의 중요성이 여느 때보다 커졌다. 미국에서 이런 지역 커뮤니티를 중심으로 중고품 거래, 부동산 거래 등을 돕고 생활정보를 공유하는 소셜미디어인 '넥스트도어(Nextdoor)'가 주목받고 있다.올해 상장(IPO) 예정 기업인 넥스트도어는 미국 4가구당 1가구가 가입했을 정도로 사용자가 늘어나는 추세다. 넥스트도어는 지난 2월 텍사스주에 한파가 닥쳐 정전 사태가 일어났을 때 위력을 발휘했다. 탄탄한 지역 네트워킹을 바탕으로 필요한 물건을 나누고 상부상조하는 플랫폼 역할을 한 것이다. 블룸버그에 따르면 넥스트도어 기업가치는 약 50억달러(지난해 10월 기준)다. 페이스북이 지인을 중심으로 연결고리를 넓히는 '하이퍼소셜' 네트워킹이라면, 넥스트도어는 철저하게 지역 커뮤니티 중심의 '하이퍼로컬' 소셜미디어다. 주소지를 입력하고 가입하면 그 지역 포스팅만 노출되며 다른 지역 거주자에게는 내용이 공개되지 않는다. 넥스트도어는 중고품 거래 기능 외에 부동산 정보, 커뮤니티 정보 등을 제공하는 소셜미디어라는 점에서 더욱 눈길을 끌 것으로 보인다. 지역 기반 폐쇄형 정보로 일상생활에 필요한 정보를 생생하게 담아내는 새로운 소셜미디어 위상을 만들고 있는 것이다. 지역 상점 추천은 5200만건에 이른다.  \n\n\n\n 자이앤트레터는 매일경제가 미국 등 글로벌 자본시장의 최신 흐름을 짚어주는 연재물이다. 기사보다 상세한 내용은 네이버 포스트에서 자이앤트레터를 검색하면 찾을 수 있다.[뉴욕 = 박용범 특파원]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2021.03.21. 오후 6:05",
        "content": "▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[단독] 판커지는 '빗썸' 인수전…네이버·비자도 저울질",
        "date": "2021.03.21. 오후 5:45",
        "content": "세계 최대 가상화폐거래소중국 바이낸스도 인수 타진모건스탠리·도이체방크 등글로벌 IB 포함 6~7곳 협상NXC와의 협상여지는 남아비덴트 지분가치 1조 달할듯◆ 레이더M ◆ \n\n\n\n 국내 1위 가상화폐 거래소 빗썸(법인명 빗썸코리아) 인수전에 '플랫폼 공룡' 네이버가 관심을 내비친 것으로 파악됐다. 여기에 모건스탠리·도이체방크·JP모건 등 유수의 글로벌 투자은행(IB)과 세계 최대 가상화폐 거래소를 운영하는 중국의 바이낸스, 글로벌 신용카드 브랜드인 비자까지 빗썸 인수 의사를 타진하면서 인수 경쟁이 후끈 달아오르는 분위기다.비트코인 가격이 천정부지로 치솟으며 가상화폐 거래소 인수에 관심을 보이는 기업이 부쩍 늘자 시장에서 거론되는 빗썸의 예상 기업가치는 2조~3조원(지분 100% 기준)에 달하는 것으로 전해졌다.21일 IB 업계에 따르면 빗썸의 주요주주인 비덴트는 최근 네이버와 만나 빗썸 지분 매각에 대한 논의를 심도 있게 진행했다. 네이버는 일본 자회사 '라인'을 통해 일본 현지와 미국에서 가상화폐 거래소를 운영 중이다.네이버는 최근 네이버파이낸셜을 앞세워 핀테크 분야에 진출하고 있다. 네이버페이를 이용한 결제에 비트코인을 이용하면 보다 파괴력 있는 결제 수단으로 자리 잡을 수 있다. 네이버가 이 분야에 진출할 경우 네이버와 동맹을 맺은 회사들까지 비트코인을 이용한 결제를 이용하거나 멤버십 서비스로 시너지효과도 가능하다. 일본 사용자가 많은 라인페이에도 비트코인을 활용할 수 있다는 점에서 핀테크 분야의 글로벌 진출을 위한 교두보가 될 여지도 있다.매각에 정통한 한 IB 관계자는 \"비덴트 측 지분 매각과 관련해 네이버, 바이낸스, 비자를 포함한 국내외 후보 10곳 안팎이 관심을 보이고 있으며 6~7곳은 진지하게 협상하고 있다\"고 전했다.현재 빗썸의 운영 주체인 빗썸코리아의 최대주주는 빗썸홀딩스(75%)로 나머지 지분은 비덴트(10%), 티싸이언티픽(옛 옴니텔·8%) 등이 보유하고 있다. 빗썸홀딩스 주주는 비덴트(34.2%), DAA(30%), BTHMB(10.7%), 기타(25%) 등으로 구성되어 있다. 이번에 지분 매각을 추진 중인 비덴트는 빗썸홀딩스의 지분 외에도 빗썸코리아 지분 10.3%를 직접 들고 있다. 비덴트가 빗썸 지배구조상 단일 기업으로는 가장 많은 지분을 들고 있는 것이다. 반면 이정훈 빗썸 의장은 빗썸홀딩스 지분 약 65%를 직간접적으로 소유해 여전히 경영에 가장 큰 영향력을 미치고 있다.시장에서는 현재 빗썸의 기업가치가 2조원대 이상으로 추정되는 만큼 비덴트 측이 매각하려는 모든 보유 지분 가치가 1조원 안팎에 달할 것이란 관측도 나온다. 이번 거래 성사 시 인수 기업은 비덴트 보유 지분을 사들인 뒤 추가 매수에 나설 가능성이 높다. 50% 이상 지분율을 확보해야 안정적인 경영이 가능하기 때문이다. 원매자들은 일단 비덴트 지분을 인수한 후 추후 이정훈 의장 등과 협의해 과반 지분 확보를 위한 과정을 밟을 것으로 보인다.비덴트는 애초 이 의장이 삼정KPMG를 자문사로 선정해 넥슨 창업자인 김정주 NXC 대표와 지분 매각을 추진하면서 보유 중인 지분을 동반 매각하려는 계획이었다. 하지만 최근 비트코인 가격 급등으로 가상화폐 거래소 몸값이 덩달아 높아져 매각 작업이 지지부진한 모습을 보이자 독자적으로 추진하게 된 것으로 보인다. 실제 김정주 대표와 협상이 오갔던 지난해 11월께 비트코인 가격은 개당 1500만원 수준이었으나 현재는 6000만원 선을 크게 웃돌면서 빗썸 기업가치가 2조원대 이상으로 거론된다.여러 인수 후보 중 글로벌 IB들은 비트코인의 성장 잠재력을 높게 보고 적극적인 모습을 보이고 있는 것으로 전해졌다. 또 다른 인수 후보 중 하나인 비자 역시 가상화폐를 활용한 사업 구상에 적극적인 모습이다. 바이낸스는 빗썸 인수를 통해 한국시장 점유율을 높일 수 있다. 명실상부한 글로벌 최대 가상화폐 거래소이지만 한국시장은 여전히 빗썸과 업비트의 양강체제가 굳건한 편이다.  [강두순 기자 / 이동인 기자 / 강우석 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "폐기물 업체 'KG ETS' 매물로 나왔다",
        "date": "2021.03.21. 오후 5:43",
        "content": "최소 1000억원대 후반 예상건설사·PEF 인수전 나설 듯◆ 레이더M ◆ \n\n\n\n KG그룹이 폐기물 처리 전문 기업인 코스닥시장 상장 자회사 KG ETS 매각을 검토하고 있다. ESG(환경·책임·투명경영)가 주요 투자 트렌드로 떠올라 폐기물 처리 업체에 대한 관심이 높아지면서 정식 매각 절차가 진행되기 전부터 인수를 희망하는 투자자가 나타나고 있다.21일 투자은행(IB) 업계에 따르면 KG그룹은 최근 한 외국계 IB를 매각 자문사로 선정하고 주요 인수 후보 기업들과 접촉해 자회사 KG ETS의 매각 가능성을 타진하고 있다. 시장에서는 매각 대상이 최대주주인 (주)KG 지분(41.33%)을 포함한 특수관계인 지분 46.59%가 될 것으로 보고 있다. 매각가는 최소 1000억원대 후반일  것으로 예상된다. 지난 19일 기준 KG ETS 시가총액 2362억원에 47% 지분율과 경영권 프리미엄 최대 100%를 고려한 가격이다. 경기도 시흥시에 위치한 KG ETS는 생활·산업 폐기물을 수집해 소각하고 여기에서 생산된 스팀을 판매하는 '환경에너지사업'을 주로 영위한다. 1999년 프랑스 폐기물 처리 기업 베올리아의 투자로 설립됐으며, 2010년 KG그룹이 인수한 이후 2013년 코스닥에 상장했다. 지난해 매출액은 1538억6693만원, 영업이익은 190억577만원으로 12.4% 영업이익률을 보였다. 환경에너지사업에서 발생하는 매출 비중이 47.2%로 절반에 가깝다. 인수 후보로는 폐기물·인프라스트럭처 전문 사모펀드(PEF)와 건설사 등이 거론된다. PEF의 경우 폐기물 산업이 성장성이 인정되는 투자처라 기관투자가들로부터 자금 모집이 수월하다는 장점이 있다. 시장에서는 KG ETS가 폐기물 관련 사업을 담당하는 환경에너지사업부를 물적분할해 매각할 수 있다는 분석도 나온다. [강두순 기자 / 강인선 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향(3월 15일~19일)",
        "date": "2021.03.21. 오후 4:54",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]주간 코스닥 기관·외국인·개인 순매수·도 상위종목(3월 15일~19일)",
        "date": "2021.03.21. 오후 4:54",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "개인 공매도 위한 대주 쉬워진다···'공매도 존버'는 60일까지만",
        "date": "2021.03.21. 오후 3:27",
        "content": "공매도 위한 대주, 증권사 신용공여한도 50%만 반영증권사 한도 소진된 상황서 개인 공매도 활성화 차원상환 기한 60일 계획은 유지···'공매도 존버' 못할 듯[서울경제] \n\n\n\n은성수 금융위원장이 지난달 3일 서울 종로구 정부서울청사 합동브리핑실에서 공매도 부분적 재개 관련 내용을 발표하고 있다. /사진제공=금융위원회금융당국이 증권사 신용공여 한도 계산 시 대주(주식 대여) 금액은 50%만 반영하기로 했다.21일 금융당국에 따르면 금융위는 최근 금융위원장이 신용공여 종류별로 계산 방식을 따로 결정할 수 있도록 하는 금융투자업 규정 개정안을 입법예고했다.개정안에 따르면 현재 신용공여 규모를 계산할 때 신용융자와 대주 취급 금액을 단순 합산해왔지만, 앞으론 금융위원장이 결정하는 방식으로 금액을 따로 계산하게 된다.신용융자와 대주를 포함한 신용공여 한도는 증권사 자기자본의 100%다. 새 계산방식에 따르면 대주 규모는 절반가량만 인식된다.이같은 조치는 '빚투'(빚내서 투자)를 위한 신용융자 규모만으로도 여러 증권사의 신용공여 한도 여력이 이미 소진된 상황이라 개인들이 공매도를 위해 증권사에서 주식을 빌리는 일이 어려울 것이란 지적을 받아들인 것이다.금융당국은 오는 3월 대형주 중심의 공매도를 재개하며 기울어진 운동장이라는 비판에 따라 개인 투자자들의 공매도를 허용하기 위해 그간 제한적으로만 운영되어온 증권사의 대주를 활성화하는 방안을 내놨다. 다만 대주 활성화 방안에도 불구하고 증권사 신용공여 한도가 꽉 찬 탓에 개인 공매도에 필요한 주식 대여가 원활하지 않을 것이란 우려가 제기돼왔다. 증권사 입장에서는 대주 금액이 늘어날 경우 그만큼 신용융자 한도가 깎이기 때문에 수익 및 수요 측면에서 유리한 신용융자를 포기하고 대주 확대에 적극적으로 나설 유인이 없다.금융당국 관계자는 \"개인 공매도 확대로 신용융자를 못 받게 되는 개인 투자자들이 생기거나 정부 정책에 적극적으로 협조한 증권사들이 신용한도 규제에 막혀 불이익을 당하지 않도록 신용공여 계산 방식을 바꾸게 됐다\"고 설명했다.대주에 사용되는 금액을 반만 인식하면 증권사의 전체 신용공여 규모가 이전보다 확대돼 자본안정성이 낮아질 우려가 있다.금융위는 이에 대해 신용융자는 통상 주가가 하락할 때, 공매도를 위한 개인 대주는 주가 상승 시 손실 위험이 커지기 때문에 위험 분산 효과를 반영한 계산방식이라고 설명했다.다만 금융당국은 공매도 재개 시 개인 대주 상환기간은 종전처럼 60일을 유지하기로 했다.개인투자자들이 공매도를 위해 주식을 빌릴 경우 60일간만 대여할 수 있어 외국인·기관이 활용하는 대차 시장에 비해 상환 기간이 짧다는 지적이 이어졌다.이에 금융당국은 연장 여부를 검토했으나 상환 기간을 추가 부여하면 '물량 잠김' 등이 나타날 수 있다는 판단에 종전 기간을 그대로 적용하기로 했다.한 관계자는 \"상환 기간을 늘릴 경우 그 기간에 다른 개인 투자자는 해당 주식을 빌릴 수 없게 된다\"며 \"일단 공매도를 재개해 수요를 확인한 뒤 물량이 충분하다고 판단된다면 상환 기간 연장 여부를 검토해볼 수 있을 것\"이라고 설명했다./양사록 기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[주톡피아]“변동성장세엔 지키는 전략\"…어떻게?",
        "date": "2021.03.21. 오후 3:21",
        "content": "‘샌드타이거’ 박민수 작가의 투자전략 마지막편“주식시장 우상향…30% 현금 보유하는 433전략”공매도 이후 중소형주 관심…부동산 투자도 조언[이데일리 조용석 기자] “처음 맞는 코스피 3000시대이기에 출렁거림이 있을 수밖에 없다. 이럴 때 가장 좋은 방법은 현금보유 비중을 늘리는 것이다. 433 전략을 추천한다.” 샌드타이거샤크, 최고민수라는 필명으로 활동 중인 주식투자 전문가 박민수 작가는 이데일리 유튜브 채널 ‘주톡피아’에서 코스피 3000시대 주식 투자가 계속 괜찮냐는 질문에 이같이 답했다. 첫 영상 <7년만에 10배 만들기 위한 ‘주식 고르기’ 원칙>, 두번째 영상에 <손절매를 하지 말아야 하는 이유>에 이은 박 작가의 마지막 투자전략 영상이다. 박 작가는 코스피가 3000선을 돌파하면서 당장은 고평가 논란이 있을 수 있으나 현재 주식시장은 체질이 변했다고 진단했다. 그는 “기존에는 외국인 지배하면서 외국인 들어오면 주가가 오르고 빠지면 내렸으나 동학개미가 막아주는 바람직한 상황”이라며 “주식시장은 부실기업은 계속 상장폐지 시키고 우량기업은 계속 불러 모으기 때문에 지수는 계속 발전하고 주식 가치는 더 올라간다”고 설명했다. 결국 코스피 3000시대에도 주식투자가 계속돼야 한다는 얘기다. 박 작가는 최근 지수 출렁거림이 부담스러운 주식 초보를 위해 ‘433’전략을 추천했다. 그는 “40% 지금 가장 뜨거운 종목, 30%는 앞으로 뜨거울 종목 30%는 현금을 보유하는 433 전략을 추천 드린다”며 “변동성이 더 심해지면서 334전략(현금보유 40%), 235전략(현금보유 50%)도 괜찮다”고 조언했다. \n\n\n\n오는 5월부터 재개되는 공매도와 관련해서는 “(공매도 대상인)대형주와 공매도에 특히 약했던 바이오 등이 단기적으로 영향을 받을 수 있다”면서도 “공매도가 대형주 중심으로 재개되기에 중소형주가 관심을 받을 수 있다. 특히 실적이 개선되는 중소형주를 바라볼 필요가 있다”고 설명했다. \n\n\n\n박 작가는 주식투자로 일정한 목표 달성에 성공했다면 이후 부동산도 좋은 투자 대상이 될 것이라고 조언했다. 그는 “주식시장에서 계속 성공할 것이라는 확실이 안 들면 수익금으로 부동산투자를 하는 것도 좋다. 특히 젊은 투자자라면서 역세권 소형 아파트에 관심을 갖는 것도 나쁘지 않다고 본다”며 “주식시장에서 큰 돈을 계속 유지하고 싶다면 배당주 측면으로 접근해 안정적 수익을 거두는 거도 전략”이라고 말했다. 이외에 구체적인 설명과 추가적인 투자전략 등은 이데일리 유튜브 채널 ‘주톡피아’의 <변동성 장세엔 지키는 투자법> 편에서 자세히 확인할 수 있다.\n\n\n\n조용석 (chojuri@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "금호석유 엇갈린 의결권 자문사 권고…박철완, 막판 기관 표심 잡기",
        "date": "2021.03.21. 오후 2:33",
        "content": "글래스루이스는 박철완 상무에 더 많은 찬성 권고\n\n\n\n사진=뉴스1박찬구 금호석유화학 회장의 조카인 박철완 상무가 26일 주주총회를 앞두고 여의도 기관 투자자들을 만나며 막판 표심 잡기에 나섰다. 박찬구 회장 측으로 기우는 듯 했던 표심을 예측하기가 어려워졌기 때문이다. 글로벌 의결권 자문사들의 의견이 엇갈리면서다.   금호석유화학은 19일 4.71% 오른 23만3500원에 거래를 마쳤다. 연기금을 포함한 기관 투자자들은 이날 268억원어치를 순매수했다. 이 회사는 오는 26일 박찬구 회장 측과 조카 박철완 상무 측의 주주총회 표대결을 앞두고 있다. 각각 '주당 4200원 배당 및 배터리·바이오 미래 성장동력 육성'과 '주당 1만1000원 파격 배당' 안건을 내걸었다. 금호석유화학에서 박찬구 회장(6.69%)과 아들 박준경 전무(7.17%), 딸 박주형 상무(0.98%)의 지분은 총 14.84%다. 박철완 상무는 10.03% 지분을 보유하고 있다. 국민연금이 지분 8.16%로 캐스팅보트를 쥐고 있다. 기관 의사결정에 영향을 미치는 세계 최대 의결권 자문사 ISS가 박찬구 회장 측 안건에 모두 찬성을 권고하면서 표심은 박 회장쪽으로 기우는 듯 했다. 하지만 지난주 세계 2위 의결권 자문사인 글래스루이스가 배당안과 사내이사 선임 안건에 대해서는 박철완 상무 안건에 더 많은 찬성 권고를 내면서 주총 결과를 예측하기가 어렵게 됐다.글래스루이스는 박철완 상무가 제시한 △배당안(보통주 주당 1만1000원) △대표이사·이사회 의장 분리선임안 △박 상무 사내이사 선임안 등에 찬성을 권고했다. 다만 사외이사에 대해서는 사측 후보에 더 많은 찬성표를 던졌다.박철완 상무는 여의도 기관 투자자들을 만나며 막판 설득 작업에 나선 것으로 알려졌다. 지분 약 0.05%를 보유하고 있는 BNK자산운용은 박철완 상무 측 손을 들어주기로 했다. 글래스루이스가 찬성 권고한 내용에 더해 감사위원이 되는 사외이사 선임 안건에 대해서도 박철완 상무 안건에 찬성할 예정이다. 다른 기관 및 국민연금의 결정에도 관심이 쏠린다. 금융투자업계 관계자는 \"박철완 상무가 '파격 배당안'을 내걸면서 소액주주들은 박철완 상무를, 기관 투자자들은 경영 능력이 증명된 박찬구 회장을 지지하는 분위기가 강했는데, 의결권 자문사의 입장이 엇갈리면서 이번주 국민연금의 표심이 어디로 향할지는 예측할 수 없게 됐다\"고 설명했다.고재연 기자 yeon@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "삼성증권 \"지난해 법인 주식 매수 규모 415% 증가\"",
        "date": "2021.03.21. 오후 1:03",
        "content": "[삼성증권 제공](서울=연합뉴스) 김태종 기자 = 지난해 개인투자자의 매수 규모가 크게 늘어난 가운데 법인들도 주식 투자를 크게 늘린 것으로 나타났다.    삼성증권은 지난 한 해 동안 법인 고객 3천500여개사의 투자 현황을 분석한 결과, 2020년 기준 법인의 주식 매수 금액은 5천783억원으로 집계됐다고 21일 밝혔다.    이는 2019년(1천121억원) 대비 415.7% 증가한 것으로, 2017년부터 2019년까지 3년간 법인의 전체 주식 매수 금액의 합계를 웃도는 규모다.    지난해 이들 법인의 국내 주식 매수금액은 2019년 917억원에서 3천961억원으로 4배 이상으로 늘었고, 특히 해외주식은 204억원에서 1천822억원으로 9배로 급증했다.    올해 들어서도 지난 2월까지 주식 매수 금액은 국내 7천600억원, 해외 1천855억원 등 9천455억원으로 작년 말보다 63.5% 증가했다.    주식투자 규모뿐 아니라 주식투자를 하는 법인의 수도 크게 늘었다.    2020년 주식을 매수한 법인은 2천97개로, 2019년(1천2개) 대비 2배 이상 늘었다.    이들 법인이 2020년부터 올해 2월까지 매매한 국내 주식 상위 10개 종목은 삼성전자, LG화학, SK하이닉스, 현대차 등 대형 우량주였다.    이들 매수 상위 10개 종목의 2020년 평균 주가 상승률은 75.7%로, 같은 기간 코스피 지수 상승률(30.8%)의 2배를 넘어섰다.    법인의 경우 안정적인 대형 우량주이면서 매년 일정한 현금 흐름도 확보되는 고배당 성향의 종목을 선호한 것으로 보인다.    국내와 달리 해외주식은 매수 상위 10개 종목에 작년 한 해 국내 투자자의 해외주식 매수 상위 50위에 들지 않은 종목이 4개나 포함됐다.    이는 법인의 경우 자신이 영위하는 산업분야의 전문성을 바탕으로 성장성 높은 글로벌 종목을 선택하고 있기 때문인 것으로 분석됐다.    삼성증권 한상훈 영업솔루션담당은 \"과거 금리형 자산에 치중됐던 법인의 운용자금이 주식시장으로 유입되는 데에는 높아진 주식시장의 매력이 크게 작용했다\"며 \"향후 경제회복이 가시화되면 안정적인 주식 투자를 원하는 법인들로서는 매력적인 투자대상이 더욱 늘어나 투자 규모가 더욱 확대될 것으로 보인다\"고 전망했다.    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]백신 부작용 국가보상 절차와 전례▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[주간추천주]성장 모멘텀 만났다…코오롱글로벌·HSD엔진 등 ‘추천’",
        "date": "2021.03.21. 오전 11:10",
        "content": "주택 및 선박수요 증가…코오롱글로벌·HSD엔진 수혜LG전자, 전장사업 재평가…한전기술, 원전 발주 기대감골프존, 1Q 호조예상…우리금융지주·엔씨·SKT도 추천[이데일리 조용석 기자] 이번주(22~26일) 증권사들은 기대감이 커지고 있는 종목을 다양한 업종에서 추천했다. 주택 및 선박수요 증가 등 여러 성장 모멘텀을 만난 다양한 종목이 추천주로 꼽혔다.\n\n\n\n(자료 = 각 증권사)하나금융투자는 LG전자(066570)와 한전기술(052690)을 코스피(유가증권시장) 추천주로 선정했다. LG전자의 경우 가전·TV 부문 펜트업 수요 흐름 속에서 프리미엄, 대화면 비중 확대되고 있는 점, 세계 3위 전장 부품 기업인 마그나와의 JV(조인트벤처)로 인해 VS(전장) 부문 가치 제대로 평가받기 시작한 점이 부각됐다. 한전기술은 이집트, 체코 등에서 원전 및 EPC(설계·조달·시공) 발주 기대감을 반영했다.강력한 성장 모멘텀을 만난 코오롱글로벌(003070), HSD엔진(082740)도 추천주로 꼽혔다. 코오롱글로벌을 추천주로 꼽은 SK증권은 “건설, 특히 주택부문 중심 실적 호조 예상된다”며 “공동개발 사업 꾸준히 믹스해가면서 외형 및 이익률 개선 기대된다”고 설명했다. 또 하나금융투자는 HSD엔진(082740)에 대해 지난해부터 한국 조선소들이 수주하고 있는 신조선박 대부분 LNG/LPG 선박인 점, 선박엔진 선수금 비율이 상승하고 엔진가격 곧 올라가면서 수혜주가 될 것으로 봤다. 골프존(215000)은 코로나19에도 1분기 뚜렷한 호실적이 예상되면서 추천주로 꼽혔다. SK증권은 “1분기 매출액 812억원(전년 동기 대비 11.6% 증가), 영업이익 197억원(전년 동기 대비 28.3% 증가)의 호실적 예상된다”며 “코로나19로 현재 영업시간 제한 중이나 호실적을 기록할 것으로 전망된다”고 설명했다. 또 신규 가맹점수와 라운드수 증가에 따른 선순환도 지속되고 있다고 분석했다. 우리금융지주(316140)는 금융업에서는 유일하게 추천주로 선정됐다. 유안타증권은 “은행 내 가장 이익 성장률이 높을 전망이다. 비은행 자회사의 이익 기여도가 낮아 금리 민감도가 높고 작년에 코로나19 관련 충당금을 상대적으로 많이 적립했기 때문”이라며 “은행업 내 가장 적극적인 비용 효율화 정책을 제시하고 있어 장기적으로도 경비율 면에서 차별화된 경쟁력을 보일 것”이라고 설명했다.유안타증권은 엔씨소프트(036570)와 SK텔레콤(017670)도 2주 연속 추천주로 선정했다. 엔씨소프트는 누적 10조원 매출 기록한 리니지 IP 게임의 매출이 안정적인 가운데 2021년 ‘블소’(2분기), ‘아이온’ IP 활용한 신작 모바일 게임 출시한 점이 고려됐다. SK텔레콤은 주당배당금 상향 및 원스토어 IPO를 필두로 약 20조원에 달하는 자회사 가치를 반영돼 추천주로 꼽혔다.조용석 (chojuri@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]해외 주요 증시 동향(3월 19일)",
        "date": "2021.03.21. 오전 10:56",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "쿠팡 9% 하락에도 서학개미 “폭풍매수”…여전히 긍정적인 이유[株포트라이트]",
        "date": "2021.03.21. 오전 10:31",
        "content": "상장 이후 7거래일 동안 8.9% 하락했다최대 무기는 시장점유율…사업 확장 바탕패션·신선 식품 등 카테고리 확장도 과제\n\n\n\n[헤럴드경제=이현정 기자]쿠팡이 뉴욕증시에 입성한 이후 주가가 거의 10% 떨어진 것으로 나타났다. 일부 투자자들이 이에 대한 우려를 나타내고 있지만 쿠팡의 성장성에 대한 증권가의 전망은 여전히 긍정적이다.20일(현지시간) 미국 증권가에 따르면, 쿠팡은 전날 44.89달러로 장을 마감했다. 이는 전 거래일 대비 소폭 오른 것이지만 상장 첫날인 11일 종가(49.25달러)와 비교하면 8.9% 떨어진 가격이다. 시초가인 63.5달러에 비하면 29.3% 급락했다. 같은 기간 기술주 중심인 나스닥 지수는 1.4% 하락하는데 그쳤다.쿠팡의 지난 7거래일의 가격 추이를 살펴보면, 하락일이 4일로 상승일보다 하루 많았다. 하락폭도 최대 9%에 달했던 반면 상승폭은 최대 2%대에 그쳤다. 특히 김범석 의장이 475억 규모에 달하는 클래스A 보통주 120만주를 매도한 사실이 알려진 직후 쿠팡의 주가는 이틀 연속 큰 폭으로 하락했다.개미들 사이에선 쿠팡의 전망을 두고 여전히 의견이 분분하다. 일부 매수 의향이 있는 개미들은 하락세를 관망하며 저가 매수 시점을 노리는 반면 다른 개미들은 쿠팡의 고질적인 적자 문제를 이유를 들며 부정적인 입장이다. 한국예탁결제원에 따르면, 서학개미들이 지금까지 사들인 쿠팡 주식은 19일 기준 1억5712만달러, 매도한 주식은 6894만달러로 집계됐다.쿠팡의 적자 기업의 오명에도 불구하고 증권가는 여전히 긍정적인 전망을 내놓고 있다.무엇보다 시장 점유율이 쿠팡의 최대 무기라는 분석이다. 쿠팡의 지난해 거래 규모는 약 24조원으로 국내 온라인 유통시장 점유율은 15%로 추정되고 있다. 미국 아마존(47%)과 중국 알리바바(56%)의 시장점유율과 비교하면 턱없이 낮지만 단순 비교하는 것은 무리라는 지적이다. 쿠팡의 온라인 점유율 증가세를 고려하면 단시간에 급성장할 것이란 전망이다.\n\n\n\n쿠팡의 신고서에 따르면 지난해 연말 기준 최근 3개월 동안 쿠팡에서 물건을 구입한 소비자는 1485만명으로 전년 대비 62% 증가했다. 이 같은 추세가 계속된다면 시장점유율은 오는 2024년 25%에 이를 것이란 전망이다.실제로 시장점유율이 늘어나면 기업이 매입단가를 낮출 수 있는 강력한 수단이 된다. 미국에선 아마존이 시장점유율을 앞세워 브랜드들을 압박해 매입단가를 낮추는 것을 ‘아마존 효과’라고 부르기도 한다.박종대 하나금융그룹 연구원은 “온라인 유통의 사업가치는 단기적인 이익이 아니라, 절대적 시장 점유율에 있다”며 “절대적 시장 점유율 통해 막대한 고객 트래픽이 확보되면, 이들 고객 기반으로 펼칠 수 있는 수많은 사업이 존재한다”고 설명했다.국내 소매시장 내 온라인 비중이 급증하는 점도 고무적이다. 통계청에 따르면 지난해 온라인 쇼핑 비중은 43%로 지난 2007년에 비해 4배 넘게 뛰었다. 내년 온라인 쇼핑 비중은 50%에 달할 전망이다.다만 쿠팡에게 과제가 없는 것은 아니다. 무엇보다 카테고리 확장이 우선 과제라는 지적이다. 쿠팡은 압도적인 물류배송력으로 급성장을 이뤘지만 식품, 패션 등 일부 분야에선 여전히 뒤쳐지고 있다. 온라인 식품 시장에서 쿠팡이 차지하는 비중은 1% 미만인 것으로 추정되고 있다.서정연 신영증권 연구원은 “쿠팡의 식품류 판매가 지난해 약 1조원에 육박한 것으로 파악된 만큼 ‘이마트를 따라잡지 못할 것’이라고 말할 수 있는 상황은 아니다”라면서도 “식품, 특히 신선식품 영역에서 가격과 품질은 물론, 품목 수까지 전통 강자인 대형마트 수준으로 갖추기까지 많은 시행착오를 거칠 수 밖에 없을 것”이라고 내다봤다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[주간증시전망]경기 진짜 반등하나…美 경제지표 주시",
        "date": "2021.03.21. 오전 9:34",
        "content": "국채 금리 상승에 널뛰는 증시…경제회복 여부 중요24일 美 제조업 PMI 발표…韓증시 EPS 상승도 주시[이데일리 이슬기 기자] 연방준비제도(연준·Fed)가 완화적 통화정책을 다시 한 번 강조했지만 시장은 여전히 금리 방향에 따라 출렁이고 있다. 이번주 굵직한 경제지표 발표가 예정된 가운데 경기 회복 신호가 시장의 불안함을 잠재울지 귀추가 주목된다.21일 마켓포인트에 따르면 지난주(15~19일) 코스피 지수는 전주 대비 0.48% 내린 3039.53에 장을 마쳤다. 지난주 코스피 지수는 3월 연방공개시장위원회(FOMC)를 전후로 눈치보기 장세가 이어졌었다. 연준이 FOMC에서 완화적 통화정책을 강조하긴 했지만 경기 회복 기대감이 높아지며 국채 금리가 상승, 이튿날 한·미 증시는 나란히 급락했다. 지난 17일(현지시간) 미국 10년물 국채금리는 지난해 1월 이후 처음으로 1.7%선을 돌파했다. 지금 당장은 아니라도 올해 하반기나 내년 연초에는 긴축에 대한 우려가 다시 커질 수 있다는 불안감이 오히려 투자심리를 위축시킨 것이다.이번주 코스피 지수는 경기 회복이 실제 이뤄질지를 지켜보며 좁은 박스권을 그릴 전망이다. 지금은 향후 경기 회복 가능성을 미국 국채 금리가 미리 반영해 오르고 있는 상황이라, 경기 회복이 실제 이뤄지는 게 확인돼야 이 금리 수준이 용인 가능해지기 때문이다. 오는 24일엔 미국·유럽 마킷 제조업 구매관리자지수(PMI)가 발표된다.김대준 한국투자증권 연구원은 “제롬 파월 연준 의장이 FOMC 기자회견을 통해 통화 긴축에 대한 시장의 불안을 풀어준 덕에 이번주 코스피는 3040~3140 범위에서 완만하게 상승할 것”이라며 “이번주엔 미국의 경기 모멘텀을 확인할 수 있는 주요 지표가 발표되면서 경기 민감주에 대한 접근이 여전히 유효한 선택지가 될 것”이라고 전망했다.국채 금리 모니터링은 여전히 중요하나 연준의 통화완화 정책을 부정할 필요는 없다는 분석도 제기된다. 미국의 재난지원금도 이달 말부터 증시에 본격 유입될 것이라는 점도 기대감을 높이는 요소다.한대훈 SK증권 연구원은 “미국 국채금리의 모니터링에 대한 중요성은 여전하고, 인플레이션에 대한 경계감도 여전하다”면서도 “굳이 연준과 맞설 필요는 없다”고 말했다.한편 경기 회복 기대감 관련 국내에서도 실적 추정치 상향 여부를 주의깊게 살펴볼 필요가 있다. NH투자증권에 따르면 지난 18일 기준 코스피 12개월 선행 주당순이익(EPS)은 224.2포인트로 연초 대비 8.2% 상향됐다. 이는 S&P500의 9.1%와 비견할 만한 수치이자, 신흥국(5.2%)보다도 높은 수준이다. 업종 별로 보면 1분기 실적 예상치가 상향되고 있는 업종은 운송, 철강, 증권, 화학 등 경기 민감주들이다. 반도체, 자동차 등 미국향 수출주 업종의 실적 예상치도 늘어나고 있다.노동길 NH투자증권 연구원은 “당분간 미국 시중금리 변화에 따라 주식시장이 민감하게 반응할 수 있지만 미국 성장주의 밸류에이션 레벨 하락, 경기 회복에 대한 자신감 등이 지수 하방 경직성을 제공할 것으로 판단된다”며 “국내 주식시장 실적 예상치도 상향되고 있어 밸류에이션 부담 완화에 따라 가격 조정시 매수 대응이 유리하다”고 설명했다.\n\n\n\n(자료 = NH투자증권)이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "돌아왔나 했더니 다시 가버린 '님'…연기금, 3일 연속 순매도",
        "date": "2021.03.21. 오전 8:03",
        "content": "사흘 새 6500억원 매도올해 국내 주식 비중 목표 16.8%연말 내 35조원 팔아야\n\n\n\n[매일경제DB] 국민연금을 필두로 한 연기금이 '반짝 매수'를 보이더니 다시 순매도로 돌아섰다. 19일 한국거래소에 따르면 연기금은 유가증권시장에서 2195억원을 매도했다. 이날 코스피는 미 국채금리가 1.7%대 급등한 여파로 전일 대비 26.48포인트(0.86%) 내린 3039.53에 거래를 마쳤다. 연기금은 지난 15~16일에 2000억원 어치를 사들였으나 이후 3일 연속 매도 행렬을 보이면서 2421억원을 팔았다. 앞서 연기금은 지난해 12월24일부터 이달 12일까지 역대 최장 기간인 51일간 순매도 행렬을 이어간 바 있다. 이 기간 매도 금액만 14조4977억원에 달한다. 증권가에서는  연기금의 순매수 기조가 오래가지 못할 것으로 예상했다. 국민연금이 지난해 발표한 '5개년 중기자산배분계획'에 따라 국내 주식 비중을 조절해야 하는 처지이기 때문이다. 국민연금은 올해 말까지 국내 주식 비중을 16.8%까지 낮춰야 한다. 오는 2025년까지 국내 주식 비중을 15%까지 줄이는 것이 목표다. 그러나 지난해말 기준 국민연금의 국내주식 자산 평가금액은 176조7000억원으로 전체 기금(833조7000억원)의 21.2%에 달했다. 목표치를 훨씬 웃돌고 있는 만큼 연말까지 매도 경향을 유지할 것이라는 계산이다. 결국 올해 총 35조원 가량의 주식을 더 팔아야 하는데 현재까지 매도금액에 추가로 20조5000억원 어치를 쏟아내야 한다.하인환 KB증권 연구원은 \"이번 연기금 순매수 전환은 지난 1~2월에 대규모 순매도와 최근 국내 증시 조정이 맞물리며 추가적인 리밸런싱 필요성이 감소했기 때문일 것\"이라며 \"제한적인 정보이지만 향후 연기금의 수급의 변화 가능성을 진단한 결과 1~2월에 비해 그 기세는 약해질 수 있다\"고 내다봤다.노동길 NH투자증권 연구원은 \"최근 금리상승으로 주식시장의 조정이 나오자 일시적인 저가 매수인 것으로 보인다\"며 \"추가 매도 물량이 적지 않기 때문에 연기금의 비중조절을 위한 순매도는 6월까지는 지속될 전망\"이라고 분석했다.[김규리 매경닷컴 기자 wizkim61@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "긴축 불안 떨쳐낸 코스피, 경기민감주 접근 '유효'[주간전망]",
        "date": "2021.03.21. 오전 8:01",
        "content": "이번주 코스피지수 2950~3150선 예상경기 모멘텀 확인할 수 있는 주요 지표에 관심\n\n\n\n(사진=게티이미지뱅크)이번주(22~26일) 국내 증시의 향방은 경기 모멘텀을 확인할 수 있는 주요 지표들에 관심에 쏠릴 예정이다. 앞서 미국 중앙은행(Fed)이 긴축 우려를 덜어준만큼 국내 증시는 완만한 상승세를 보일 것이라는 전망이다.21일 금융투자업계에 따르면 이번주 코스피지수는 2950~3150선 범위 내에서 등락을 반복할 것으로 보인다.앞서 미국 중앙은행(Fed)은 3월 연방공개시장위원회(FOMC)를 통해 통화정책 긴축 관련 의구심을 상당 부분 완화했다. 주식시장은 Fed에서 목표하는 수준의 경제회복 경로 달성까지 아직 먼 만큼 상당 기간 긴축 가능성을 크게 우려하지 않을 전망이다. 다만 Fed는 시중금리 상승 속도 조절을 위한 정책을 내놓지 않아 시중금리 변동성 확대 가능성을 완전히 해소하지 못했다.지난주 국내 증시는 미국 국채 금리 급등세가 재개된 여파로 3039.53에 거래를 마쳤다. 국제유가도 급락하면서 투자심리가 위축됐다.뉴욕증시에서 주요 지수는 Fed의 은행 자본규제 완화 종료 결정에 혼조세로 마감했다. 다우존스 30 산업평균지수는 지난주 0.5% 가량 내렸다. 스탠더드앤드푸어스(S&P500) 지수와 나스닥은 각각 약 0.8%씩 하락했다.  이번주엔 미국의 경기 모멘텀을 확인할 수 있는 주요 지표가 발표된다. 마킷제조업 구매관리자지수(PMI)가 대표적인데 현재 전망치는 전월보다 0.9포인트 높은 59.5로 확인된다. 해당 지표 개선은 경기 회복에 대한 자신감 강화로 연결될 수 있기에 경기민감주에 호재로 작용할 수 있다.아울러 Fed의 물가 점검 지표인 근원 개인소비지출(PCE) 상승률도 공개된다. 그동안의 궤적과 Fed의 전망치를 감안하면 방향이 위를 향할 가능성이 높다.김대준 한국투자증권 연구원은 \"앞선 경험상 경기방어주보다 경기민감주에 우호적으로 작용할 전망\"이라며 \"이번주에도 경기민감주에 대한 접근은 여전히 유효한 선택지가 될 것\"이라고 분석했다.중요 통화정책 이벤트를 통과한 주식시장의 관심은 점차 실적으로 이동할 전망이다. 당분간 미국 금리 변화에 따라 주식시장이 민감하게 반응할 수 있지만 미국 성장주의 밸류에이션(실적 대비 주가 수준) 레벨 하락, 경기 회복에 대한 자신감 등이 지수 하방에 경직성을 제공할 것으로 보여서다.노동길 NH투자증권 연구원은 \"국내 주식시장 실적 예상치 상향, 밸류에이션 부담 완화에 따라 가격 조정 시 매수 대응이 유리하다\"며 \"반도체, 자동차 등 시가총액 상위 대형주 비중을 유지하는 가운데 실적 상향 중인 민감주 위주 포트폴리오 구성 전략이 유효할 것\"이라고 말했다.차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "‘롤러코슬라’에 잠 못드는 서학개미…테슬라 주가 놓고 설전[株포트라이트]",
        "date": "2021.03.21. 오전 6:44",
        "content": "서학개미 9조원 투자 테슬라…2일 중 1일 3% 등락테슬라 주가 두고 업계·증권가 ‘낙관론’ vs ‘비관론’\n\n\n\n일론 머스크 테슬라 CEO [로이터][헤럴드경제=김용재 기자] “테슬라 주가는 이제 끝인가요? 테슬라 주식을 계속 들고 가도 될까요?” vs “테슬라 목표주가는 3000달러입니다. 주가가 하락하면 더 사면 됩니다”이틀 중 하루 꼴로 3% 등락…지난 1년간 669.4% 상승해외주식을 투자하는 인터넷 커뮤니티에는 최근 연일 테슬라 주가를 가지고 설전이 벌어지고 있다. 테슬라에 투자한 서학개미가 수만 명에서 수십만에 해당한다는 추측도 나오는 가운데 뉴욕증권거래소(NYSE)에 따르면 900달러(883.09달러) 가까이 상승하며 ‘천슬라’를 바라보던 테슬라 주가는 최근 겹악재에 전 거래일 654달러에 거래를 마감했다. 테슬라 주가는 올해에만 약 7% 가까이 하락했다.9조 6571억원. 국내 서학개미(해외 주식에 투자한 개인 투자자)들이 미국 전기차 업체 테슬라에 투자한 돈이다. 전기차·자율주행 기반 차량의 미래를 선도하는 업체라는 테슬라는 지난 1년간 669.4% 상승이라는 경이로운 주가 상승률을 보였다.\n\n\n\n다만 테슬라 주가는 지난 1년간(지난해 3월 19일~ 올해 3월 18일 251거래일) 급등락을 반복하며 큰 변동성을 보여 서학개미들의 단잠을 방해하고 있다. 테슬라 주가가 같은 기간 3% 이상 급등·급락을 반복한 날은 총 113 거래일(45.01%)에 달한다. 이는 이틀에 하루꼴로 3% 이상 등락을 거듭한 셈이다. 5% 이상 등락을 거듭한 날은 68거래일(27.09%)로 나흘에 하루꼴이며, 10% 이상 등락을 거듭한 날도 14일(5%)에 달한다.흔들리는 전기차 시장 점유율…미·중 갈등도 변수\n\n\n\n지난 8일 촬영한 워싱턴DC 테슬라 판매대리점 차고의 모습. [연합]테슬라 주가가 ‘롤러코스터’를 타는 이유는 이 회사에 대한 전망이 충돌하고 있기 때문이다. 최근 외신에서는 테슬라 주가 하락에 대한 언급이 쏟아지고 있다. 폭스바겐, 제너럴모터스, 현대차, 포드 등 기존 완성차 업체들이 전기차 시장으로 진출하고 있고, 공매도 비율이 증가하고 있다는 지적이다.투자은행 모건스탠리는 지난 2월 테슬라의 미국 전기차 시장 점유율이 69%에 그쳤다는 조사 결과를 냈고, 유진투자증권도 테슬라의 미국 내 전기차 시장 점유율이 2020년 70.2%에서 2021년 63.2%, 2025년에는 39.7%로 떨어질 것으로 전망했다.미국 장기 국채금리 폭등 충격도 테슬라 주가에 악재가 되고 있다. 성장주·기술주로 분류된 테슬라는 경기 회복 가속화에 따른 국채금리 상승으로 치명타를 맞았다. 루시드·샤오펑·피스커 등 전기차 스타트업이 연일 치고 올라오는 것도 변수다. 애플이 전기차 사업을 기정사실화했고, 마이크로소프트(MS)와 일본 소니도 뛰어들 채비를 하고 있다.미국과 중국의 갈등도 악재로 떠올랐다. 월스트리트저널(WSJ)에 따르면 중국 정부는 테슬라가 전기차를 통해 수집하는 정보가 국가 안보에 위협이 될 수 있다며 군인과 공무원의 테슬라 전기차 사용을 금지했다.기술력 여전…캐시우드 “2025년 3000$ 간다”\n\n\n\n아크인베스트 설립자 캐시 우드. [유튜브 캡처]그럼에도 테슬라에 대한 긍정적인 평가도 여전하다. 독보적 차량용 소프트웨어와 운영체제(OS) 기술, 초대형 프레스 장비를 이용한 혁신적 자동차 생산 방식이 테슬라만의 특징이다. 특히 자율주행 기술에서는 지난해 말 30억 마일에 도달한 업체는 테슬라뿐이다. 전기차 수요가 폭발적으로 늘고 있기 때문에 시장 참여자가 증가하는 것은 당연하다는 말도 나온다.스위스 투자은행 UBS는 2040년까지 전기차가 자동차 시장 전체를 차지할 것으로 예측하고, 향후 몇 년 내에 테슬라와 폭스바겐이 전기차 업계의 톱이 될 것이라고 봤다. UBS의 패트릭 허멜 자동차 애널리스트는 “기존 완성차 업체들도 소프트웨어에서는 테슬라를 따라가지 못한다”고 언급했다.과거 테슬라 주가 목표치를 4000달러라고 언급했던 아크인베스트의 캐시 우드 CEO(최고경영자)는 테슬라 주가의 하락이 이어지는 가운데서도 “테슬라에 대한 확신은 더 커졌다”며 “2025년까지 3000달러까지 오를 것”이라고 옹호에 나섰다.brunch@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "기업공개 시장 벌써 150조 몰렸다…지난해 전체의 절반",
        "date": "2021.03.21. 오전 6:07",
        "content": "상장한 21개 종목 중 20개, 첫날 종가 공모가 웃돌아\n\n\n\nSK바이오사이언스 공모주 청약지난 10일 NH투자증권 서울 명동WM센터에서 SK바이오사이언스 공모주청약을 위해 투자자들이 상담하는 모습.[연합뉴스 자료사진](서울=연합뉴스) 김태종 기자 = 올해 기업공개(IPO) 시장이 역대 가장 뜨거웠던 지난해 이상으로 달아오르고 있다. 현재까지 일반 공모주 청약에 몰린 자금은 2019년 전체 증거금보다 많고 지난해 1년치의 절반도 넘어섰다.    21일 금융투자업계와 금융감독원 전자공시시스템에 따르면 지난 19일까지 유가증권시장과 코스닥시장 상장을 위해 IPO 시장에 나온 기업(스팩·리츠 제외)은 모두 24개로, 이들의 일반 공모주 청약에 몰린 돈은 총 149조9천966억원으로 집계됐다.    이는 1년간 100조원이 되지 않았던 2019년(96조8천억원)보다 많은 규모다. IPO 시장에 '광풍'이 불었다고 평가받은 지난해(295조5천억원)의 절반도 1분기 만에 넘었다.    SK바이오사이언스에 몰린 돈만 역대 최대인 63조6천억원이지만, 그 외에 다른 종목들에 쏠린 자금도 90조원에 육박한다.    5조원 이상 증거금이 몰린 종목은 SK바이오사이언스를 포함해 6개로, 지난해(12종목)의 절반에 달했다.    지난달 2일 유가증권시장에 상장한 솔루엠에는 12조4천억원이 몰렸고, 지난달 5일 첫 거래를 시작한 프레스티지바이오파마는 11조6천억원을 끌어모았다.     지난 16일 코스닥 시장에 상장한 네오이뮨텍에는 9조3천억원이 몰렸다.     올해 IPO 시장 첫 주자로 나섰던 엔비티(1월 21일 상장)는 6조9천억원, 아이퀘스트(2월 2일 상장)는 6조2천억원을 각각 끌어모았다.     돈이 몰리다보니 1주라도 잡기 위한 경쟁률은 더욱 치열해졌다. 24개 중 14개 종목의 일반 공모주 청약 경쟁률이 1천대 1을 넘었다.    엔비티는 4천397대 1로 역대 최고 경쟁률을 기록했다. 종전 최고였던 지난해 이루다(3천39대 1)를 뛰어넘었다. 아이퀘스트는 2천853대 1, 오는 24일 상장하는 제노코는 2천95대 1을 각각 나타냈다.     신규 상장 종목들의 주가도 기대를 저버리지 않았다.    24개 종목 중 21개 종목이 현재까지 상장했는데, 상장 첫날 종가가 공모가보다 낮은 종목은 씨앤투스성진(공모가 3만2천원, 종가 2만8천700원) 1개에 불과했다.    SK바이오사이언스를 비롯해 상장 첫날 160%의 수익률을 기록한 종목만 5개였고, 수익률이 50%가 넘는 종목은 13개에 달했다.    공모주를 받아 상장 첫날 매도만 해도 어렵지 않게 높은 수익률을 기대할 수 있다. 이는 공모주 시장으로 돈이 몰리는 이유이기도 하다.     이런 IPO 시장 열기는 지난해 기록 300조원을 뛰어넘을 것이란 전망이다.    세계적인 인기 게임 '배틀그라운드'로 잘 알려진 게임업체 크래프톤과 카카오 계열사인 카카오뱅크·카카오페이·카카오페이지, LG화학의 배터리 사업이 독립한 LG에너지솔루션 등 '대어'들이 대기하고 있기 때문이다.[표] 2021년, 2020년, 2019년 IPO 시장 비교\n\n\n\n※ 기업 인수·목적회사 스팩 및 리츠 제외※ 2020년은 3월 21일 현재    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]백신 부작용 국가보상 절차와 전례▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "떼어놓은 당상? SK바사로 본 공모주 '따상'의 미래",
        "date": "2021.03.21. 오전 6:01",
        "content": "[추적자 추기자] 조선시대 정삼품 상(上) 이상의 품계에 해당하는 벼슬을 통칭해 당상(堂上)이라 불렀습니다. 당시 남자들은 망건에다 관자를 달았는데 당상관들만 금이나 옥으로 만든 관자를 달 수 있었다고 합니다. 즉 금관자 또는 옥관자는 이들 정삼품 상 이상의 당상관의 전유물이다 보니, 어디다 떼어놓아도 잃어버릴 염려도 없었다고 합니다. 그리하여 일이 확실해 조금도 틀림이 없을 상황을 일러 '떼어놓은 당상' '따놓은 당상'이라 부른다고 합니다. 왜 뜬금없이 관용구 풀이를 하느냐고요? 주식시장에서 마치 따놓은 당상을 줄인 듯한 '따상'이란 말이 자주 쓰이고 있어 그에 대한 이야기를 해보려 하기 때문입니다. 떼어놓은 당상과 직접적으로는 아무 관계가 없는 주식시장의 따상은, 시초가가 공모가의 2배로 시작한 후 상한가를 기록한다는 기업공개(IPO) 관련 은어입니다. 두 배를 뜻하는 영어 더블(double)을 구수한 한국식 표현인 '따블'과 주식시장의 일일 가격상승제한폭을 기록한다는 '상한가'를 합쳐 따상(따블+상한가)이라고 부릅니다. 예를 들어 설명하면 10만원의 공모가가 지정됐다면, 이의 2배인 20만원으로 거래를 시작해 거래 첫날 이의 가격제한폭인 30%, 6만원이 오르는 것이 따상입니다. 투자자들 사이에서 은어처럼 쓰던 해당 표현은 올해 국내 주식시장에서 성공적인 IPO 사례가 연이어 나오며 더욱 주목받게 됐습니다.  \n\n\n\n 18일 오전 서울 종로구 연합인포맥스 모니터에 이날 첫 코스피 상장을 한 SK바이오사이언스 주가 그래프가 표시되고 있다. /사진=연합뉴스 이번주 따상 뉴스는 SK바이오사이언스를 통해 나왔습니다. 올해 상반기 IPO 대어로 꼽힌 SK바이오사이언스는 상장 첫날 따상을 기록하며 화려한 데뷔전을 치렀죠. SK바이오사이언스의 공모가는 6만5000원이었습니다. 상장 첫날인 18일 SK바이오사이언스는 공모가의 2배인 13만원에 거래를 시작해 가격제한폭인 3만9000원이 오른 16만9000원으로 따상을 기록했습니다. 시가총액은 12조9285억원으로 단숨에 코스피 29위(우선주 포함)를 차지했습니다. 상한가인 16만9000원에 주식을 사겠다는 주문 잔량만 630만주가량 쌓이며 가격 상승에 대한 기대감이 더 커진 상황이죠. 이러한 따상을 연이틀 기록하면 '따상상', 3거래일 연속 기록하면 '따상상상'이라 부르는데 이 역시 가능하다는 이야기까지 나왔습니다. 말 그대로 가격 상승은 따놓은 당상인 셈이니 투자자들의 관심 역시 무척 높았습니다.  \n\n\n\n 18일 오전 서울 영등포구 한국거래소에서 열린 백신 개발·생산업체인 SK바이오사이언스의 코스피 신규상장 기념식에서 안재용 SK바이오사이언스(주) 대표이사, 손병두 한국거래소 이사장을 비롯한 참석자들이 시초가를 확인하고 있다. /사진=한주형 기자 기업공개 대표주관사인 NH투자증권에 따르면 SK바이오사이언스 청약 계좌수는 64만5216개로 역대 최대치를 기록했습니다. 지난해 SK바이오팜 공모주 청약의 청약 계좌수가 11만개였던 점을 감안하면 6배 정도 늘어난 것입니다. 공모주 청약 경쟁률은 335.36대1, 청약증거금은 63조6198억원이 유입됐습니다. 역대 최고 기록이죠. 1인당 평균 청약금액은 3400만원으로 SK바이오팜(1억2000만원), 빅히트(2억4000만원) 공모주 청약 때보다 눈에 띄게 감소했지만 투자자 수가 크게 늘어나며 기록을 세웠습니다. 과연 SK바이오사이언스의 성공가도는 언제까지 이어질까요. 지난해 빅3로 꼽혔던 SK바이오팜, 카카오게임즈, 빅히트를 살펴보면 어느 정도 가늠이 될 듯합니다. 해당 3개 기업은 공통적으로 모두 따상에 성공했습니다. 하지만 그 기세가 유지된 기간은 상반됐죠.지난해 7월 상장하며 가장 먼저 상장한 SK바이오팜은 무려 3거래일 연속 상한가를 기록하는 '따상상상'에 성공하며 전무후무한 기록을 세웠습니다. 5거래일 만에 공모가 대비 5배가 넘는 주가를 갖게 된 셈이죠. 그 이후 흥행바통을 이어받은 카카오게임즈는 이보다 힘이 빠지며 따상상을 기록했습니다. 공모가인 2만4000원에서 수익률 271%를 기록하며 8만9100원까지 오른 뒤 하락세로 전환됐죠. BTS의 인기를 등에 업은 빅히트는 이보다도 저조한 따상만 기록한 뒤 상당 기간 가격이 하락하며 투자자들의 속을 태우기도 했습니다. 즉 따상을 기록했다고 무조건 최고는 아니란 뜻이죠. 일각에서는 SK바이오사이언스에 대해 백신업체가 아닌 글로벌 위탁개발생산업체(CDMO)·위탁생산업체(CMO)와 비교해 기업가치를 책정했다는 이유로 주의가 필요하다는 분석도 나옵니다. 업계 관계자는 \"포스트 코로나 시대를 대비하기 위해 자체 백신 개발과 상용화 여부에 따라 가치평가에 큰 영향을 미칠 것\"이라며 \"기업의 상황을 잘 분석하고 예의주시하는 것이 필요하다\"고 밝혔습니다. 이처럼 IPO 열풍이 올해도 이어질지는 지켜봐야 합니다. 올해는 LG에너지솔루션을 비롯해 크래프톤, 카카오뱅크, 카카오페이, SK아이이테크놀로지 등 IPO 대어들이 최소 6개 이상 대기 중입니다. 따상은 결국 투자자에게 큰 수익을 뜻합니다. 하지만 단기 수익만 기대하며 기업에 투자하는 것은 자칫 실패를 불러올 가능성도 높습니다. 투자자 여러분들도 무조건 따상을 할 것이란 이야기만 전해듣고 투자를 하기보단 조금 더 기업의 가치를 면밀히 분석하고 이를 바탕으로 투자하는 방법을 찾아보시는 게 어떠실까요. [추동훈 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    }
]