[
    {
        "title": "증시 흔드는 '넥스트 쿠팡'…'한국판 소뱅'에 들썩이는 벤처캐피탈",
        "date": "2021.03.15. 오후 8:13",
        "content": "대성창투·아주IB 나란히 상한가 직행창투사 연일 상승세\n\n\n\n최근 증시에서 가장 뜨거운 주인공은 쿠팡이다. 적자 기업이라는 오명을 벗고 지난 11일(현지시간) 성공적으로 NYSE(뉴욕증권거래소)에 입성한 이후 쿠팡과 관련 있는 종목마다 상한가를 기록하고 있다. 이른바 '쿠팡 나비효과'다. 시장은 다음 타자를 물색 중이다. 크래프톤, 마켓컬리, 야놀자 등 실적을 떠나 성장 잠재성을 갖고 있는 숨은 진주 찾기에 분주하다. 15일 한국거래소에 따르면 대성창업투자와 아주IB는 각각 가격제한폭(29.98%)까지 오른 3035원, 5680원에 거래를 마쳤다. 모두 52주 신고가를 갈아치웠다. 이외 SBI인베스트먼트(22.33%↑), DSC인베스트먼트(10.91%↑), TS인베스트먼트(10.39%↑), 린드먼아시아(9.69%↑), SV인베스트먼트(9.29%↑) 에이티넘인베스트먼트(5.62%↑), 미래에셋벤처투자(2.82%↑) 등도 상승하며 장을 끝냈다. 이들은 성장 가능성이 있는 유망 비상장 기업에 선투자하고 지분은 매입해 상장 이후 수익을 회수하는 벤처캐피탈(Venture Capital, VC)이다. 앞서 쿠팡이 그동안의 영업 손실을 뒤로하고 역대급 나스닥 상장 기록을 세우면서 가장 큰 수혜를 본 곳으로 손정의 일본 소프트뱅크그룹 회장이 꼽힌다. 손 회장은 소프트뱅크의 기술투자펀드인 비전펀드를 통해 쿠팡에 총 30억달러(약 3조원)를 투자했다. 이에 따라 소프트뱅크그룹이 보유한 쿠팡 지분은 38%다. 상장 이후 쿠팡의 시가총액이 886억5000만달러까지 오르면서 소프트뱅크가 가진 쿠팡 지분 가치도 336억8700만달러(약 38조원)로 뛰었다. 투자 이익만 160억달러(약 17조7120억원)에 달할 것으로 알려지면서 VC업계가 덩달아 주목받고 있다. 쿠팡에 이어 글로벌 게임 배틀그라운드를 보유한 '크래프톤', 새벽배송의 원조 '마켓컬리', 여가플랫폼 '야놀자' 등이 연달아 기업공개(IPO) 계획을 발표하면서 제2의 소프트뱅크 찾기에 투자자 눈이 집중된 것이다.대성창투는 지난 2016년부터 크래프톤에 투자를 집행하면서 회수 실적 기대감이 가장 높은 곳이다. 이미 지난해부터 수익을 실현하고 있고, 올해 크래프톤 상장 이후 나머지 투자액에 대한 평가도 마무리할 예정이다. 아주IB는 이미 크래프톤과 야놀자 양사 투자 포트폴리오를 보유하고 있다. 지난해에는 야놀자에 200억원을 투자하면서 시장의 주목을 받고있다. 이외에도 마켓컬리의 지분을 2.4% 보유한 미래에셋벤처투자와 야놀자에 100억원 규모의 투자한 SBI인베스트먼트도 상장 소식에 따른 수혜를 톡톡히 누리고 있다.다만 증권가에서는 떠오르는 VC종목 투자에는 꼼꼼한 전략이 필요하다고 조언했다.한 금융투자업계 관계자는 \"창투사가 모두 소프트뱅크와 같은 수익 실현을 얻을 수 있는 것은 아니다\"라며 \"지분을 보유하는 창투사의 지분율을 살펴 수익 실현 내용을 확인해야 한다\"고 지적했다. 실제 아주IB투자와 TS인베스트먼트의 경우 크래프톤 주요 주주(지분율 5% 이상)가 아니고, 마켓컬리 상장으로 연일 급등한 DSC인베스트먼트의 소유 지분 역시 미미한 수준이다.[김규리 매경닷컴 기자 wizkim61@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(3월 15일-최종치)",
        "date": "2021.03.15. 오후 6:17",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "연기금 52거래일 만에 매도랠리 '스톱'...\"추세 전환은 아냐\"",
        "date": "2021.03.15. 오후 5:45",
        "content": "포스코·삼바 등 1,105억 순매수조정장에 매도 규모 줄겠지만자산배분 맞춰 '팔자' 지속될듯코스피는 관망세 속 보합 그쳐\n\n\n\n[서울경제] 국민연금 등 연기금이 무려 52거래일 만에 순매도 랠리에 종지부를 찍었다. 지난해 12월 24일부터 이어진 ‘51거래일 연속 순매도’라는 불명예스러운 기록을 깼지만 이날을 기점으로 연기금이 순매수로 전환할 가능성은 높지 않고 매도 규모가 다소 축소될 수 있다는 전망이 나온다. 길고 길었던 순매도 랠리를 접은 날 연기금이 우선적으로 사들인 ‘순매수 톱3’ 종목에는 포스코(POSCO)·삼성바이오·한국조선해양이 꼽혔다.15일 한국거래소에 따르면 이날 연기금은 코스피에서 1,105억 원어치를 사들이며 최장·최대 규모 순매도 행진의 고리를 끊었다. 연기금은 지난해 12월 24일부터 이달 12일까지 무려 51거래일 동안 코스피를 팔아치우는 역대급 순매도 랠리를 펼친 바 있다. 이 기간 연기금이 순매도한 주식 규모만도 14조 4,981억 원에 이른다. 이는 과거 연기금이 최장 기간 순매도였던 지난 2009년 8월 3일부터 9월 9일(28거래일)까지 약 2조 6,000억 원을 팔았던 기록을 훌쩍 뛰어넘는 수준이다. 이날 코스피지수는 연기금의 매수 반전에도 불구하고 16일(현지 시간) 열릴 예정인 미국 연방공개시장위원회(FOMC)에 대한 관망세가 짙어지면서 전 거래일보다 8.68포인트(0.28%) 하락한 3,045.71로 장을 마감했다.증시 전문가들은 이날 연기금의 순매수 주체가 국내 증시의 ‘큰손’ 국민연금이었을 가능성이 높다고 보고 있다. 연기금은 국민연금을 포함해 공무원연금·사학연금·교직원공제회·군인공제회·우정사업본부 등을 포함하는데 이 중 국민연금은 개별 지수나 주식에 대한 차익 거래를 하지 않고 장기적인 관점에서 주식 현물만 매수하는 것으로 알려져 있다. 증권 업계의 한 관계자는 “지금까지 연기금 매도 강도가 약해지고 장중 매수가 우위를 보인 날도 있었지만 이는 우정사업본부 등에서 선물을 팔고 현물을 매수함에 따라 나타난 현상이 대부분이었다”며 “하지만 이날은 차익 거래를 제외하고도 유의미한 매수세가 관찰되고 있는데, 이는 국민연금이 오랜만에 코스피를 매수했기 때문으로 분석된다”고 설명했다.국민연금이 최근의 연기금 매도 랠리를 주도했던 주체라는 점에서 이는 국내 증시에 긍정적인 신호라는 분석도 나온다. 앞서 국민연금은 지난해 코스피가 ‘코로나 쇼크’ 이후 급반등하며 보유 중인 국내 주식 자산의 비중이 당초 계획했던 목표치를 훌쩍 넘어서는 상황에 놓였고, 목표를 지키려면 주식을 팔아 비중을 줄여왔다. 이 과정에서 증시가 박스권에 갇히면서 ‘동학 개미’들로부터 많은 원성을 받고 있다. 실제 국민연금은 지난해 12월 말 기준 21.2%(176조 7,000억 원)에 이르는 국내 주식 비중을 올해 말까지 16.8%(143조 원 규모)로 낮추기 위해 약 4개월간의 매도 랠리를 펼쳐온 것으로 알려졌다. 증권 업계의 한 관계자는 “당장 순매수로 전환하지는 않더라도 코스피지수가 3,000포인트까지 내려온 상황에서 매수 신호가 나온 만큼 매도세가 이전 대비 줄어들 가능성은 높아 보인다”고 관측했다.다만 이날을 기점으로 연기금이 곧 순매수로 전환할 가능성은 높지 않다는 분석이다. 증권 업계의 한 관계자는 “국민연금의 순매도는 자산 배분 정도를 낮추기 위한 것이라는 분석이 주를 이뤘는데 실제로 이게 원인이었다면 이날 순매수는 역시 ‘반짝’ 매수에 그칠 가능성이 높다”고 말했다. 조병현 유안타증권 연구원 역시 “국민연금 등이 비중 조절 관점에서 매도 우위를 보이고 있는 상황인데 당장 매수로 돌아서기는 쉽지 않아 보인다”며 “지수 레벨에서 간헐적으로 매수가 나올 수는 있지만 추세적으로 전환되기까지는 시간이 걸릴 것”이라고 말했다.한편 이날 연기금은 철강·조선 등 경기 순환주(사이클리컬)와 반도체·자동차 등 수출주를 우선적으로 매수했다. POSCO를 148억 원 규모를 순매수해 가장 많이 사들였고 최근 성장주가 주춤하며 주가가 크게 조정을 받았던 삼성바이오로직스를 121억 4,000만 원어치 순매수해 두 번째로 많이 사들였다. 조선주인 한국조선해양도 104억 2,000만 원어치를 순매수했으며 수출주인 SK하이닉스, 기아차, LG이노텍도 각각 99억 4,000만 원, 88억 9,000만 원, 82억 3,000만 원어치를 순매수했다. 국내 경기 회복세와 더불어 실적 개선이 기대되는 현대건설(72억 1,000만 원)과 호텔신라(53억 2,000만 원) 등도 이날 연기금이 많이 사들인 종목으로 나타났다./김경미 기자 kmkim@sedaily.com, 이승배 기자 bae@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[단독]  '몸값 2조' 요기요 투자안내서 발송…매각 시동",
        "date": "2021.03.15. 오후 5:40",
        "content": "매각주관사 모건스탠리 통해국내외 사모펀드에 대거 발송배달앱 거래액 매년 2배 성장배민 이어 2위 요기요 매력 쑥신세계·GS리테일, 후보 거론카카오모빌리티 주요 주주TPG도 인수전 참여 검토說\n\n\n\n 조 단위 인수·합병(M&A) 매물로 주목받는 요기요 매각이 본격화한다. 15일 투자은행(IB) 업계에 따르면 독일 딜리버리히어로(DH)는 최근 매각 주관사 모건스탠리를 통해 요기요 운영사인 딜리버리히어로코리아 투자안내서를 원매자들에게 발송했다. 투자안내서는 복수의 전략적투자자(SI)와 재무적투자자(FI)에게 발신됐으며, 국내외 사모펀드(PEF) 운용사에 집중적으로 보내졌다고 한다. 요기요는 한국 2위 배달 애플리케이션(앱)으로 IB 업계 주목을 받아왔다. 닐슨코리아클릭에 따르면 지난해 9월 기준 국내 배달 앱 시장에서 요기요는 점유율 30%로 2위를 차지했다. 1위 배달의민족이 기록한 59.7%에 비해선 절반에 불과했지만, 3위 쿠팡이츠의 6.8% 대비 4배 이상 높다. 요기요는 2019년 적자를 기록했지만 지난해 코로나19로 인한 배달 붐을 타고 흑자로 전환했으며 현재도 주문 건수가 증가세에 있는 것으로 알려졌다. 이에 다수 사모펀드 운용사와 국내 유통 대기업이 매물 가치를 검토 중이다. 사모펀드 업계에선 조 단위 바이아웃(경영권 인수)이 가능한 복수의 국내외 운용사가 이번 거래를 진지하게 들여다보고 있으며, SI 중에선 쿠팡, 신세계, 우버, GS리테일 등이 인수 후보로 거론된다. 특히 온라인 음식 배달 시장이 매년 큰 폭으로 성장하고 있다는 점이 원매자들의 주목을 받고 있는 것으로 풀이된다. 통계청에 따르면 2017년 2조7300억원이던 국내 온라인 음식 배달 거래액은 지난해 17조3800억원으로 매년 2배가량 커져왔다. 2위 업체도 충분히 성장의 과실을 공유할 수 있는 시장이라는 전망이 나오는 배경이다. 하지만 사모펀드 업계 일각에선 FI들이 선뜻 발을 들이긴 어려운 인수전이라는 관측도 제기된다. 손해를 감수하면서도 일단 점유율을 높이는 게 중요한 이커머스 시장의 작동 방식이 인수 이후 5~6년 내 이익률을 극대화해야 하는 사모펀드 운용사와는 맞지 않는다는 평가도 나온다. SI에도 걸림돌이 있다. 인수에 성공하면 매각자와 곧바로 경쟁해야 한다는 점이 부담 중 하나로 언급된다. 배달의민족을 보유하게 된 딜리버리히어로가 한국 자회사 딜리버리히어로코리아 장단점을 속속들이 알고 있는 상황이라 이른바 기울어진 운동장에서 경쟁하게 될 것이라는 우려다. 그럼에도 최근 시장 분위기를 봤을 때 요기요 인수전은 흥행할 것이라는 예측이 우세하다. 쿠팡이 미국 뉴욕증시 상장 이후 100조원에 육박하는 기업가치를 평가받으며 국내 온라인 상거래 업체에 대한 관심이 높아지고 있기 때문이다. 이베이코리아 경쟁입찰에도 여러 SI·FI가 달려들고 있다. 또한 요기요 배달 영역을 음식에만 국한하지 않고 마트, 화장품, 약품에 대한 배달로 확장했을 때 시너지 효과가 높을 것으로 추정된다. 일각에서 요기요와 사업 확장성을 창출하기 좋은 산업군으로 모빌리티 업계를 꼽는 이유다. 모빌리티 서비스에 음식 등 딜리버리 기능을 더하면 시장 파급 효과가 클 것이란 전망이다. 실제로 카카오모빌리티 주요 주주인 사모펀드 텍사스퍼시픽그룹(TPG)이 인수전 참여를 검토 중인 것으로 알려졌다. 요기요를 카카오T 플랫폼에 탑재했을 때 발생할 시너지 효과를 기대하는 것이다. 매각 측이 원하는 가격은 2조원대인데, 이는 지난해 요기요 매출의 8배 안팎으로 전해진다. IB 업계에선 이번 티저 배포 이후 비밀유지약정(NDA)을 맺고 투자설명서(IM)를 발송하는 등 일련의 과정을 거치면 4월 이후 예비입찰을 진행할 수 있을 것으로 본다. [강두순 기자 / 박창영 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "팬데믹 1년만에 코스피 2배 오르며 'V자 회복'",
        "date": "2021.03.15. 오후 5:39",
        "content": "주요국 증시 상승률 분석지난해 3월 저점比 109% 상승美76% 日79% 등 주요국 제쳐신풍제약 1284% 오르며 1위\n\n\n\n 한국 증시가 코로나19 대유행(팬데믹)에 따른 충격에서 벗어나 가장 많이 급등한 것으로 나타났다.세계보건기구(WHO)가 지난해 3월 12일 코로나19 대유행을 선언한 뒤 약 보름 동안 주요국 증시는 유례를 찾아보기 드물 정도로 급락했지만, 신속한 유동성 지원에 힘입어 지난해 'V자' 반등에 성공했다. 특히 한국은 국내 주식에 개인이 직접 투자하는 이른바 '동학개미운동'이 펼쳐지면서 빠르게 상승해 주목을 끌었다. 15일 한국거래소에 따르면 코로나19 대유행 1주년을 맞은 지난 12일까지 코스피는 109.54% 상승했다. 코스피는 지난해 3월 19일 1457.64까지 떨어졌지만 지난 12일 3054.39로 마감했다. 불과 1년 만에 두 배 넘게 뛰어오른 것이다. 코스닥지수 또한 같은 기간 116.06% 뛰어올라 코스피보다 더욱 크게 올랐다.이는 미국, 중국, 일본 등 주요국 증시를 압도하는 성적표다. 미국 S&P500지수는 이 기간 76.25%, 나스닥지수는 94.15% 올랐다. 같은 기간 한국과 산업 구조가 비슷한 일본은 닛케이225지수가 79.53%, 독일은 DAX30지수가 71.79% 올랐을 뿐이다. 중국 증시는 코로나19 대유행 충격을 비교적 덜 받으면서 상하이종합지수가 29.81% 상승했을 뿐이었다. 영국 FTST100지수(35.39%), 홍콩 항셍지수(35.95%) 또한 이 기간 한국보다 수익률이 저조했다. 한국거래소에 따르면 이 기간 개인투자자는 유가증권시장에서 62조1838억원어치 순매수했다. 기관투자가가 42조9238억원, 외국인투자자가 19조509억원 순매도했지만 개인이 이를 대체한 결과다. 최근 들어 미국 장기금리가 급등하면서 증시 변동성이 커졌지만, 그만큼 한국 증시가 빠르게 상승했기 때문에 조정을 피할 수 없었다는 분석이 지배적이다. 양혜정 DS투자증권 연구원은 \"중요한 것은 경기 회복이며 여기에 맞춰 기업 실적이 얼마나 개선되는지 살펴야 한다\"면서 \"실적이 개선되는 추세라면 주식시장 변동성 또한 충분히 감내할 만하다\"고 강조했다. 특히 한국은 주요국 대비 코로나19 사태를 효과적으로 타개했다는 평가를 받는다. 기업들은 발빠르게 배터리, 바이오, 인터넷, 게임 등 'BBIG' 산업에 과감히 투자를 감행했고, 이 결과 미래가치를 높게 평가받으며 높은 수익률을 기록했다는 분석이다. 특히 바이오 업종 상승률이 두드러졌다.한편 에프앤가이드에 따르면 지난해 저점에서 지난 12일까지 주가가 가장 크게 상승한 종목은 신풍제약으로 상승률이 1284%에 달했다. 신풍제약의 항말라리아제 피라맥스가 코로나19 치료제로 활용될 수 있다는 가능성이 주목을 받으며 6000원대였던 주가는 20만원을 넘어서기도 했다. 경기민감주 또한 한국 증시를 이끈 업종이다. 신풍제약 뒤를 이어 주가가 많이 오른 종목은 두산퓨얼셀(1094%)이었으며 HMM(829%), 삼부토건(772%), YG PLUS(728%), 에쓰씨엔지니어링(711%), 효성중공업(705%), 씨에스윈드(660%), 서연(659%)의 상승폭 또한 컸다. [강봉진 기자 / 김규식 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[장외주식] 게임업체 크래프톤 신고가 경신",
        "date": "2021.03.15. 오후 5:32",
        "content": "[머니투데이 피스탁 ] \n\n\n\n15일 코스피시장(3045.71pt)은 개인이 매수했으나 기관과 외국인의 매도에 지수는 소폭 하락하며 마감됐고 코스닥시장(926.90pt)은 외국인과 기관이 매도했으나 개인의 매수에 지수는 소폭 상승하며 장을 마쳤다.18일 유가증권시장에 상장하는 에스케이바이오사이언스는 1.76% 내린 17만2000원의 호가로 조정을 이어갔고 심사청구 기업 에스디바이오센서는 1.76% 내린 8만3500원의 호가로 소폭 하락했다.내일 코스닥 시장에 상장하는 네오이뮨텍은 공모가 7500원으로 청약경쟁률은 664.65대1 이었고 기관수요예측 경쟁률은 1,374.09대1 로 흥행에 성공했으며 시초가 결정수준에 따른 대응으로 수익율이 엇갈릴 것으로 추정된다.장외주요종목중 대기업계열주는 변동폭이 미미했고 기업공개(IPO)후보종목은 등락이 엇갈렸으며 바이오 일부 종목을 제외하고 하락했으나 남북경협주는 상승세를 보였다.현대엔지니어링은 1.12% 내린 88만원의 호가로 소폭 하락했으나 현대아산은 4.04% 오른 1만4150원의 호가로 상승세를 이어갔다.게임업체 크래프톤은 4.97% 오른 190만원의 호가로 최고가를 경신했으나 티맥스소프트(3만3000원,-0.60%)는 소폭 하락했다.제약업체 한국코러스(3만4500원,-0.72%)는 소폭 하락했으나 바이오시밀러 업체 에이프로젠은 2.22% 오른 2만3000원의 호가로 재차 상승했다.진단업체 솔젠트는 1.69% 내린 8750원의 호가로 최저가를 재차 경신했으나 비씨켐은 1.27% 오른 4만원의 호가로 소폭 상승했다.엔지노믹스는 1.69% 내린 2만9000원의 호가로 재차 하락했고 퓨쳐메디신도 1.20% 내린 2만500원의 호가로 재차 하락했다.메디오젠은 1.14% 내린 2만1750원의 호가로 소폭 하락했고 지아이이노베이션은 1.72% 내린 5만7000원의 호가로 조정을 이어갔다.라이프시맨틱스(2만원), 제주맥주(4300원), 바디프랜드(1만4500원), 현대엠엔소프트(12만원), 현대카드(1만5000원), 제너럴바이오(1만500원), 카카오뱅크(7만6000원), 아크로스(7만4000원), 노바셀테크놀로지(7350원) 등 장외종목은 주가변동없이 장을 마감했다.피스탁  ▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[시그널] SK바사는 예고편...'1등 기업들' 몰려온다",
        "date": "2021.03.15. 오후 5:31",
        "content": "[막오른 IPO대어들의 잔치]수요예측 신기록 '자이언트스텝'비상장 황제주 '크래프톤' 이어배터리 1위 'LG에너지솔루션' 등줄줄이 상장...청약 열풍 이어질듯[서울경제] [편집자註] 이 기사는 2021년 3월 15일 16:01 프리미엄 컨버전스 미디어  '시그널(Signal)' 에 표출된 기사입니다.\n\n\n\n크래프톤의 배틀그라운드/ 사진제공=크래프톤홈페이지SK바이오사이언스가 국내 공모주 청약의 이정표를 세운 가운데 글로벌 시장에서 경쟁력을 인정 받은 주요 기업들의 기업공개(IPO)가 이어진다. 중복 청약 금지 등 공모주 일반 청약 제도 개선이 예고돼 있지만 세계 1등 타이틀을 단 기업들에 대한 개인 투자자의 러브콜은 계속될 것이라는 분석이다.15일 관련 업계에 따르면 이달 말 자이언트스텝을 시작으로 대어(大魚)들의 기업공개가 잇따른다. 한국 기업이지만 글로벌 시장에서 혹은 국내 시장에서 압도적인 사업 경쟁력을 인정 받고 있다.\n\n\n\n첫 포문은 자이언트스텝이다. 이미 기관투자가 청약에서 역대 최고 기록인 1,691 대 1을 기록했다. 영상물의 시각효과(VFX) 기술에서 경쟁력을 갖고 있다. 지난 2008년 설립돼 광고와 영화 영상뿐 아니라 최근에는 가상현실(VR) 및 인터랙티브 디자인, 홀로그램 등 실감형 뉴미디어 콘텐츠에서 실력을 인정 받고 있다. SM엔터의 걸그룹 에스파의 아바타 제작을 비롯해 네이버·넷플릭스·구글·NBC유니버셜스튜디오 등 국내외 주요 기업들을 고객사로 두고 있다. 최근 가상현실(메타버스) 관련주로 미국 게임 업체 로블록스가 10일 뉴욕증권거래소에 상장한 후 관련 사업에 대한 재평가가 이뤄지는 만큼 일반 청약에서도 큰 인기를 끌 것으로 전망된다.1인칭 슈팅게임(FPS) ‘배틀그라운드’로 알려진 비상장 시장 황제주 크래프톤의 상장도 임박했다. 이달 말 예심을 청구하고 이르면 6월 상장될 예정이다. 2019년까지 PC와 콘솔용 판매량은 5,500만 장, 모바일용 다운로드 건수는 6억 건을 넘어선 바 있다. 모바일 데이터 분석 플랫폼인 앱애니에 따르면 배틀그라운드 모바일은 월간활성이용자수(MAU) 1위, 앱 다운로드 랭킹 4위, 소비자 지출 랭킹 7위 등 세 가지 분야 상위 10위권에 이름을 올린 유일한 기업이다. 지난해 연 매출은 약 2조 원 내외, 영업이익은 1조 원대로 추산된다. 이미 가능성을 알아본 투자자들이 몰리며 크래프톤은 장외주식(OTC) 시장에서 주당 약 170만~180만 원에 거래되고 있다. 시총 약 15조 원 규모로 이대로 상장하면 코스피 기준 26위인 삼성SDS를 넘어설 것으로 전망된다.세계적 명품 핸드백 제조사인 시몬느 역시 상장을 준비하고 있다. 글로벌 제조자개발생산(ODM) 시장점유율 10%로 업계 1위로 평가 받는다. 버버리와 코치·DKNY·마크제이콥스·토리버치 등 이름만 들으면 알 만한 명품 브랜드의 핸드백을 시몬느가 만든다. 2015년 세계적 투자사인 블랙스톤이 3,000억 원을 투자한 기업이다. 올 하반기 상장 예정인데 기업가치는 1조 4,000억~2조 원 정도로 거론되고 있다. 신종 코로나바이러스 감염증(코로나19)으로 명품 소비가 급증하는 상황에서 수혜를 볼지 주목된다.세계 1위 배터리 업체 LG에너지솔루션 역시 하반기 국내 상장 역사상 최대 규모로 기업공개에 나설 예정이다. 예상 시총만 100조 원으로 거론되고 있다. 미국 공장에 5조 원의 신규 투자뿐 아니라 그동안 악재였던 현대차 코나EV 화재 분담금 결정 등도 해소된 상황이다. 다만 테슬라를 비롯해 세계 최대 자동차 업체 폭스바겐그룹 등 주요 업체들이 전기차 생산에 있어 배터리 내재화에 나선 점은 악재다.국내 강자들도 눈에 띈다. 공모가 기준으로는 카카오뱅크와 야놀자가 기대주다. 국내 중고차 업계 1위 케이카도 상장을 앞두고 있다./강도원·강민제 기자 theone@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "형제·조카·소액주주의 난…'3%룰'이 만든 풍경",
        "date": "2021.03.15. 오후 5:21",
        "content": "상법 개정되며 늘어난 '적군'감사위원 대주주 의결권 제한금호석화 등 주총 표대결 앞둬'물만난' 의결권 위임 대행사주주 찾아다니며 위임장 받아소액주주도 경영권 분쟁 본격화의결권 위임 대행사 팀스는 지난 12일부터 전국에 있는 금호석유화학 주주들을 찾아다니며 의결권 위임장을 받고 있다. 금호석유화학은 오는 26일 박찬구 회장과 조카 박철완 상무의 주주총회 ‘표대결’을 앞두고 있다. 이들은 각각 ‘주당 4200원 배당 및 배터리·바이오 미래 성장동력 육성’과 ‘주당 1만1000원의 파격 배당’ 안건을 내걸고 소액주주를 설득하고 있다. 팀스는 박 회장 측 대리인을 맡고 있다.경영권 분쟁 기업뿐만 아니다. 올해는 상법이 개정되면서 소액주주 표심은 더 중요해졌다. 올해부터 감사위원을 한 명 이상 분리 선임하고, 이때 대주주 의결권은 각각 3%로 제한되기 때문이다. 미리 의결권 확보에 나서는 기업이 급증했다. 김도경 팀스 대표는 “지난해까지만 해도 의결 정족수를 채우기 위해 의결권 수거 업체를 찾는 기업이 많았다면 상법이 개정된 요즘은 ‘적군’이 있어 표대결을 앞두고 있는 기업 수요가 늘어났다”고 설명했다.\n\n\n\n 오너 세대교체에 상법 개정 맞물려감사위원 분리 선임 및 대주주 의결권 최대 3% 제한으로 소액주주 입김은 그 어느 때보다 크게 작용하고 있다. 의결권 위임 대행사가 성행하고 있고, 로펌의 일거리도 늘었다.의결권 위임 대행사는 건당 적게는 수천만원, 많게는 수억원의 보수를 받는 것으로 알려졌다. 경우에 따라 100명 가까운 인원이 투입되기도 한다. 김 대표는 “400여 명의 주주로부터 위임장을 받으려면 최소 1000명의 주주를 찾아가야 한다”며 “코로나19로 대면 접촉에 민감해지면서 3분 안에 현안을 모두 설명하고 위임장을 받는 ‘3분컷’이 필수”라고 설명했다. 박철완 상무 측도 케이디엠메가홀딩스를 의결권 위임 대행사로 선정하고 적극 대응하고 있다.박 상무는 배당 확대 외에 자신을 금호석유화학 사내이사로 임명하고, 자신이 추천하는 사외이사 및 감사위원 선임을 제안하는 주주제안으로 올린 상태다. 공개된 지분으로만 보면 박찬구 회장 측이 유리하다. 박철완 상무가 10.03% 지분을 보유한 데 비해 △박찬구 회장(6.69%) △박 회장의 아들인 박준경 전무(7.17%) △박 회장의 딸 박주형 상무(0.98%) 등은 14.84%로 더 많은 지분을 보유하고 있다.개별 주주의 의결권을 3%로 제한하면 격차는 좁혀진다. 박철완 상무의 지분도 3%로 줄어들지만, 박찬구 회장 측 지분도 합산 6.98%로 줄어든다. 다만 세계 최대 의결권 자문기관 ISS가 박찬구 회장 측 손을 들어준 상황인 만큼 외국계 기관과 국민연금 등은 박찬구 회장 측을 지지할 확률이 높다.형제 간 경영권 분쟁 중인 한국앤컴퍼니도 3% 룰이 변수가 될 전망이다. 조현식 부회장이 감사위원으로 이한상 고려대 교수를 선임해달라는 주주제안을 했고, 이에 대해 조현범 사장 측은 감사위원 후보로 김혜경 이화여대 국제대학원 초빙교수를 추천하며 맞불을 놓은 상태다. 한진은 2대 주주인 사모펀드 운용사 HYK파트너스가 사외이사 및 감사위원 선임 주주제안을 한 상태다. 소액주주 집단 대응도 본격화소액주주들이 경영진과 분쟁을 벌이는 사례도 적지 않다. 사조산업 소액주주 연대는 법무법인 원앤파트너스와 법률 자문계약을 맺고 사조산업 경영 참여를 공식 선언했다. 사조산업이 지난 2월 캐슬렉스CC 서울과 캐슬렉스CC 제주 합병안을 공시한 것이 발단이 됐다. 합병으로 인해 오너가 소유인 캐슬렉스 제주의 손실을 사조산업으로 전가한다는 이유였다. 소액주주 연대가 감사위원 선임을 준비 중이라고 압박하자 사조산업은 지난 8일 이사회를 열고 이 합병안을 철회하기로 했다.소액주주 연대는 여기서 멈추지 않을 것으로 전망된다. 송종국 사조산업 소액주주연대 대표는 “사조그룹이 순환출자 해소 및 경영 승계를 위해 사조산업과 사조시스템즈 합병을 추진할 것으로 예상된다”며 “정상적인 방법으로 기업 가치를 제대로 평가해 합병을 추진하는지 철저히 감시할 것”이라고 했다.사조산업은 주진우 회장을 비롯한 특수관계인이 56.17% 지분을 보유하고 있다. 경영권 공격의 여지가 적었다는 의미다. 하지만 개정 상법을 적용해 이들의 의결권을 각각 3%로 제한하면 대주주 의결권은 줄어들게 된다. 소액주주와의 경영권 분쟁 가능성에 이 회사 주가는 이날 7.19% 오른 4만7700원에 거래를 마쳤다.금융투자업계 관계자는 “사조산업처럼 대주주 지분율이 높아 과거에는 소액 주주들의 영향권에 들지 않았던 기업 중 자산 규모는 많은데 주가가 저평가된 기업을 중심으로 올해부터 소액주주 운동이 본격화할 수 있다”고 말했다. 대표적인 기업으로 해성산업, 유화증권 등이 거론된다.고재연 기자 yeon@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[이슈진단] 금리 상승에도 美증시 매력있는 이유",
        "date": "2021.03.15. 오후 5:12",
        "content": "인플레이션 논쟁에서 비롯된 미국 금리의 급등이 금융시장의 중요한 조정 요인으로 작용하고 있다. 특히 미국 성장주 주가 하락을 이끌며 이른바 '서학개미'들을 더욱 불안하게 하고 있다. 인플레이션 논쟁의 격화와 미 국채금리의 급등이 주된 불안 요인인 만큼 시장의 시선은 당연히 미 연방준비제도(Fed·연준)에 모인다. 연준의 개입은 시장의 기대와는 조금 다르게 진행될 것이고 이런 일련의 과정은 달러 자산의 투자 매력을 더 부각시킬 가능성이 높다.우선 올해 미국 채권시장에서 격렬하게 벌어지고 있는 인플레이션 논쟁은 연준이 유도한 것이고 여전히 이 기조를 바꾸지 않고 있다. 그러면 연준은 왜 인플레이션 논쟁을 계속 유도하고 있을까. 경기 침체가 발생하면 중앙은행은 대규모 유동성을 공급해 경기를 방어하게 되는데, 이는 경제가 디플레이션에 빠지지 않게 하기 위함이다. 지난해 코로나19 충격에 대한 연준의 대응은 이 부분이다. 그런데 현재까지도 이 기조를 유지하고 있다. 이는 연준이 보기에 최근 반등하는 인플레이션 지표들은 기저 효과에 따른 일시적 요인이 강하며 지속성에 대해서는 의문이 크기 때문으로 판단된다.또 다른 이유는 현재의 금리 상승이 연준 입장에서는 그리 나쁘지 않아 보인다는 점 때문이다. 자산 가격 과열 문제 측면에서다. 향후 연준의 대응은 이 연장선상에 있을 것으로 전망된다. 과거처럼 일반 국채의 만기별로 개입해 수익률 커브를 관리하는 형태일 수도 있지만 필자가 생각하는 것은 어느 시점 이후 물가연동채권의 매입을 줄이고 일반 국채의 매입을 증가시키는 쪽으로 움직이는 것이다. 금리의 하향 안정을 국채 매입뿐 아니라 채권시장에서 인플레이션에 대한 기대치의 하향 안정을 통해 유도하는 것이다. 다만 시기는 이번 3월보다는 2분기 중이 될 가능성이 높아 보인다. 미 정부의 자금 조달 수요와도 연결돼 있기 때문이다. 이 시기까지는 지금의 인플레이션 논쟁이 이어지고 금리도 추가 상승을 시도할 것이며 주식시장 조정도 조금 더 이어질 수 있다.또 하나 주시해야 할 변화는 미국 실질금리의 움직임이다. 연준의 국채 매입이 증가하면 명목금리는 상승세를 멈추거나 소폭 하락할 가능성이 높다. 그런데 물가연동국채의 매입이 약화되면 물가연동채권 금리는 반등하고, 이 두 금리의 차이인 기대 인플레이션율(BEI)은 하락할 것이다. 명목금리가 정체되거나 하락하는 시점에 실질금리는 오르는 것이다. 실질금리의 상승은 곧 미 달러화 강세가 본격화됨을 의미한다. 필자가 지금의 조정 국면에도 불구하고 향후 미국 주식시장의 투자 매력을 더욱 주목하는 이유다.[정용택 IBK투자증권 리서치본부장]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표] 주요 증시 지표 (3월 15일)",
        "date": "2021.03.15. 오후 5:10",
        "content": "▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "美 FOMC 앞두고 '눈치 보기' 장세…저PER주 주목",
        "date": "2021.03.15. 오후 5:07",
        "content": "[머니투데이 김지성 기자] [[내일의 전략]]\n\n\n\n뉴욕증권거래소/AFP=뉴스1미국 연방공개시장위원회(FOMC) 회의를 앞두고 코스피 지수는 좁은 변동폭 내에서 등락하다 소폭 하락 마감했다.금융투자업계 관계자들은 FOMC 회의 결과가 나올 때까지 변동성이 지속될 거라며 PER(주가이익비율)이 낮은 종목에 관심을 가지라고 조언했다.15일 코스피 지수는 전 거래일 대비 8.68포인트(0.28%) 내린 3045.71에 마감했다. 외국인과 기관의 순매도세 탓이다.코스피 시장에서는 개인은 5237억원 순매수했고, 외국인과 기관은 각각 2160억원, 3158억원 순매도했다. 연기금은 이날 1105억원을 순매수하면서 지난해 12월23일 이후 52거래일 만에 순매도 행진을 멈췄다.업종별로는 전기·전자, 의약품이 1%대 하락하며 감소세를 보였고, 건설업과 철강·금속은 2~3% 올랐다.시가총액 상위 기업은 상당수 하락했다. 삼성전자와 SK하이닉스는 전 거래일 대비 각각 1.21%, 2.50% 내렸다. 현대차와 삼성바이오로직스, 삼성SDI, 카카오, 셀트리온은 0~2%대 하락세를 보였다.반면 LG화학은 2.33% 올라 96만6000원에 장을 마쳤다. NAVER와 삼성전자우도 각각 0.66%, 0.41% 올랐다.이날 코스닥 지수는 전 거래일 대비 1.41포인트(0.15%) 내린 926.9에 마감했다. 금융이 5%대 가장 큰 폭으로 올랐고, 출판과 비금속 업종도 2%대 강세를 보였다.투자자별로 보면 외국인과 기관이 각각 736억원, 257억원 순매도했다. 개인은 1056억원을 순매수했다.최근 미 국채 10년물 금리가 1.6%를 넘어선 가운데 오는 17일 향후 시장 방향성을 내다볼 수 있는 FOMC 회의를 앞두고 '눈치 게임'이 벌어지는 모양새다.이재선 하나금융투자 연구원은 \"FOMC 회의를 앞두고 있어 그 전까지는 변동성이 나타날 수 있다\"며 \"외국인과 기관도 그런 면에서 견제 심리를 강화하고 있는 것으로 보인다\"고 진단했다.이어 \"기본적으로 시장에 대한 위험자산 선호심리가 아직 높아진 상황은 아니라서 내수주가 방어 역할을 하고 있다\"며 \"PER이 낮은 종목들이 PER이 높은 종목에 비해 수익 측면에서 상대적으로 좋을 것\"이라고 말했다.이경민 대신증권 연구원도 \"지난 주말에 미국 10년물 국채금리가 1.6%를 넘어서면서 성장주 위주로 유입되고 있다\"며 \"셀트리온, SK이노베이션 등 성장주가 많이 팔리고 있는 상황\"이라고 분석했다.이어 \"FOMC 결과에 따라 등락이 있을 수 있지만, 전반적으로 우상향인 시장 방향성이 바뀌는 건 아니다\"라며 \"변동성이 있다면 매수 기회를 주는 것으로 생각하면 된다\"고 말했다.김지성 기자 sorry@mt.co.kr▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "삼성전자 \"16일 오후 5시까지 주주총회 전자투표 하세요\"",
        "date": "2021.03.15. 오후 4:57",
        "content": "올해 첫 도입 온라인 중계 신청도 16일까지(서울=연합뉴스) 김영신 기자 = 삼성전자는 제52기 정기 주주총회를 앞두고 주주들이 온라인으로 의결권을 행사하는 전자투표에 적극적으로 참여해달라고 15일 독려했다.    삼성전자 주주들은 17일 열리는 정기 주총에 참석하지 않아도 16일 오후 5시까지 전자투표를 통해 미리 각 의안에 대해 투표할 수 있다.\n\n\n\n삼성전자 주주총회[연합뉴스TV 제공]    주주들은 PC(evote.ksd.or.kr)나 모바일(evote.ksd.or.kr/m) 중 본인이 편한 방식으로 시스템에 접속해 본인 확인 후 의안별 투표를 하면 된다.    삼성전자는 주주들의 편의를 위해 지난해 전자투표제를 도입한 데 이어 올해는 주총 온라인 중계를 도입했다.    온라인 중계를 시청하기 위해서는 신청 사이트(www.samsungagm.com)에서 사전에 16일 오후 5시까지 신청해야 한다.    shiny@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]차익보호 못받는 차명투자?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "SK바사 증거금 64조 중 27조 증시에 남았다",
        "date": "2021.03.15. 오후 4:55",
        "content": "환불일 CMA 잔고 21조·투자자예탁금 6조 증가\n\n\n\nSK바이오사이언스 오늘부터 청약올해 상반기 기업공개(IPO) '대어'로 꼽히는 SK바이오사이언스의 일반 청약 일정이 지난 9일 개시됐다. 이날 오전 청약을 접수하는 여의도 한국투자증권 영업부가 분주한 모습. [연합뉴스 자료사진](서울=연합뉴스) 김태종 기자 = SK바이오사이언스 일반 공모주 청약에 몰렸던 증거금 64조원 중 절반 가까이는 국내 증시 주변에 남은 것으로 나타났다.    15일 금융투자협회에 따르면 지난 12일 증시 대기 자금인 투자자예탁금은 64조1천억원을 나타냈다. 이는 하루 전인 10일보다 6조4천억원 증가한 규모다.     펀드나 주가연계증권(ELS) 등 금융상품을 살 수 있는 증권사 종합자산관리계좌(CMA) 잔고는 전날보다 21조1천억원이 늘어난 66조8천348억원으로 집계됐다.    예탁금과 CMA 잔고가 하루 만에 이처럼 큰 규모로 늘어난 것은 흔치 않다.     지난 12일은 SK바이오사이언스에 몰렸던 자금이 환불된 날이어서 증거금이 대거 유입된 것으로 관측된다.    SK바이오사이언스 청약에는 총 63조6천억원이 몰렸지만 개인투자자를 대상으로 한 공모금액은 3천800억원이었다.     이에 63조원 이상이 환불됐는데, 그중 절반 가까이(43.5%)는 증시 주변에 남은 셈이다. 주식 계좌로 들어오지 않은 나머지는 은행 계좌 등으로 들어간 것으로 보인다.    앞서 CMA 잔고는 청약 하루 전인 지난 8일 63조7천억원에서 마감일인 11일에는 45조5천억원으로 18조2천억원 줄어들었다. 투자자예탁금도 같은 기간 67조7천억원에서 60조4천억원으로 7조3천억원 감소한 바 있다.     증거금이 환불되면서 CMA 잔고는 지난달 10일(66조8천377억원) 이후 가장 많은 수치를 나타냈다.    예탁금과 CMA 잔고로 들어온 자금은 증시 주변에 남아 앞으로 있을 카카오뱅크, LG에너지솔루션 기업공개(IPO) 청약 등에도 몰릴 것으로 예상된다.     taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]차익보호 못받는 차명투자?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(3월 15일)",
        "date": "2021.03.15. 오후 4:49",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(3월 15일)",
        "date": "2021.03.15. 오후 4:46",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]증시주변 자금동향 (3/12)",
        "date": "2021.03.15. 오후 4:42",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(3/15 3시30분)",
        "date": "2021.03.15. 오후 4:41",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(3/15 3시30분)",
        "date": "2021.03.15. 오후 4:41",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]채권 수익률 현황(3월 15일)",
        "date": "2021.03.15. 오후 4:39",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "연기금 무려 52거래일 만에 순매수…시장 반등 시작되나?",
        "date": "2021.03.15. 오후 4:23",
        "content": "순매수세로 전환 판단하긴 일러순매수 추이 지켜봐야 국내 주식 비중 여전히 높아  \n\n\n\n코스피가 전 거래일(3054.39)보다 8.68포인트(0.28%) 내린 3045.71에 마감한 15일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 이날 코스닥 지수는 전 거래일(925.49)보다 1.41포인트(0.15%) 오른 926.90, 원·달러 환율은 전 거래일(1133.8원)보다 2.5원 오른 1136.3원에 마감했다.[파이낸셜뉴스] 역대 최장 기간 '팔자' 행진을 나타내던 연기금이 돌아왔다. 무려 52거래일 만에 순매수를 기록한 것. 최근 정유와 철강, 화학, 유통 등 경기민감주들을 집중 매수하고 있는 상황에서 연기금 순매수가 코스피 지수 상승의 모멘텀이 될지 관심이 크다.     ■연기금 52일만에 순매수 전환 15일 유가증권 시장에서 연기금은 1105억원의 순매수를 기록했다. 연기금이 매수우위를 기록한 것은 지난해 12월 23일 이후 52일만이다.   연기금은 지난해 12월 24일부터 지난 12일까지 51거래일 연속 순매도를 기록하며 14조4962억원의 주식을 팔아치운 바 있다.   지난 12일에도 연기금은 오전 한때 1200억원 규모로 순매수하면서 시장의 기대감을 높였지만 오후 들어 매도량을 늘리며 순매도로 마감했다. '네마녀의 날'이었던 지난 11일에도 1000억원 안팎의 순매수세를 유지했지만 장 마감 동시호가에서 현·선물 포지션을 대거 정리하면서 한순간에 3022억원 순매도로 돌아섰다.   연기금의 매도는 주로 삼성전자와 현대차 등 성장주로 분류되는 코스피 대형주들에 몰렸다. 가장 많은 순매도 규모는 삼성전자의 4조7682억원으로, 전체 순매도 금액의 32.9%에 해당한다.   증권업계 관계자는 \"그동안 국내 주식 비중 축소를 이유로 꾸준히 주식을 팔았다\"면서 \"연기금 자금이 시장에 유입될 경우 또 다른 상승 동력으로 작용할 수 있을 것으로 보인다\"고 말했다.   이날 연기금이 순매수세로 돌아선 것은 최근 연기금이 정유와 철강, 화학, 유통 등 경기민감주들을 집중 매수한 영향으로 분석된다. 채권시장에서 국채 10년물 등 금리가 급등하고 코로나19 백신 보급 확대로 인한 실물 경기 회복과에 대한 기대감으로 경기민감주에 대한 관심이 커진 탓이다.   실제 지난달 10일부터 이달 12일까지 연기금이 가장 많이 사들인 주식은 S-Oil이다. 이 기간 연기금이 사들인 주식 규모는 1158억원에 이른다. POSCO(969억원)와 롯데케미칼(943억원), KT(855억원), 신세계(601억원), 삼성생명(535억원), 팬오션(469억원), OCI(417억원), 하이트진로(402억원) 등도 순매수 상위 종목에 들었다.   이동욱 키움증권 연구원은 \"지난해 11~12월 대비 올해 2~3월 평균 유가가 배럴당 15달러 이상 상승하며, 정유부문 재고평가이익이 큰 폭으로 증가할 전망\"이라며 \"휘발유·나프타 등 대부분의 석유제품 마진도 전분기 대비 크게 개선될 것으로 예상된다\"고 밝혔다.     ■매수우위 지속 여부는 불확실 다만 연기금의 순매수세가 이어질지는 미지수다.   연기금은 올해 중기자산배분계획(5년계획)에 따라 국내 주식 비중을 16.8%까지 낮춰야 한다. 계획이 마무리되는 2025년까지는 국내 주식 비중을 15%까지 낮추는 것이 목표다. 업계에서는 연기금이 국내 주식 비중을 올해 목표인 16.8%로 낮추려면 연말까지 총 35조원 가량의 주식을 팔아야 할 것으로 추정하고 있다.   연기금에 대한 동학개미들의 불만 소리가 하늘을 찌르고 있지만 증권가에선 상반기 내내 순매도 행진이 지속될 가능성도 있다고 보는 분위기다.   최석원 SK증권 리서치센터장은 \"외부적으로 연기금이 국내 주식 비중과 관련해 정책적 조정에 대해 알려진 것이 없는 만큼 이번 순매수는 단기적인 움직임으로 봐야한다\"면서 \"아직은 시스템적인 의사결정으로 보기에는 섣부른 감이 있다\"고 말했다.  kmk@fnnews.com 김민기 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "여행주 일제히 기지개...포스트코로나 수혜 기대",
        "date": "2021.03.15. 오후 4:23",
        "content": "[파이낸셜뉴스] 코로나19 사태로 직격탄을 맞았던 여행주들이 최근 기지개를 켜고 있다. 백신 접종이 본격화되면서 일상 재개에 따른 포스트코로나 수혜주로 재평가되고 있기 때문이다.   15일 한국거래소에 따르면 하나투어는 이날 유가증권시장에서 전 거래일 대비 2300원(3.46%) 오른 6만8700원에 거래를 마쳤다. 지난 2일 장중 6만9200원까지 치솟으며 52주신고가를 경신한 하나투어는 최근 기관 투자가가 9거래일 연속 순매수에 나서는 등 수급 상황도 양호하다.   최근 국내 주식시장에서 순매도세를 확대한 연기금은 지난달 23일부터 14거래일 연속 하나투어에 대한 순매수세를 이어가고 있다. 최근 한 달간 순매수 총액은 200억원에 육박한다.   모두투어 역시 이날 코스닥시장에서 1450원(6.26%) 오른 2만4600원에 장을 마감했다. 외국인과 기관은 이날 하루에만 모두투어의 주식을 각각 50억원, 29억원어치 사들였다.   이 외에도 노랑풍선(5.77%), 참좋은여행(3.06%) 등이 일제히 반등했다.   증시 전문가들은 코로나19 피해를 극복하기 위한 경기부양책이 통과되는 등 경제 정상화가 급물살을 탄 가운데 여행주에 대한 기대감이 연일 높아지고 있다고 분석했다.   특히 중국, 유럽연합(EU) 등을 중심으로 논의되는 백신 여권이 여행 재개 시점을 앞당길 수 있을 것으로 전망되면서 여행주에 매수세가 몰리고 있다고 판단했다.   하인환 KB증권 연구원은 \"백신 보급이 가장 빠르게 이뤄지고 있는 국가들을 중심으로 백신 여권에 대한 논의가 이뤄지고 있다\"라며 \"향후 백신 보급 속도에 따라 백신 여권이 적용되는 국가들 역시 증가할 가능성이 높다\"고 전망했다.    dschoi@fnnews.com 최두선 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "[마감 시황]연기금 52일만에 '컴백'...코스피 0.3% 내려 3,045 마감",
        "date": "2021.03.15. 오후 4:04",
        "content": "연기금 1,100억원 순매수 마감\n\n\n\n코스피가 15일 약보합세로 출발했다. 지수는 전장보다 2.67포인트(0.09%) 오른 3,057.06에서 출발해 하락세로 돌아섰다. 사진은 이날 서울 중구 하나은행 본점 딜링룸./사진=연합뉴스[서울경제] 국민연금 등 연기금이 역대 최장 기간 매도 행렬을 끝내고 52거래일 만에 매수세로 돌아섰다. 연기금의 ‘사자’세에도 미국 연방공개시장위원회(FOMC) 회의를 앞둔 경계심이 퍼지면서 코스피는 소폭 하락했다.15일 코스피 지수는 전 거래일 대비 8.68포인트(0.28%) 하락한 3,045.71에 거래를 끝냈다. 이날 코스피의 하루 진폭은 약 30포인트에 그쳐 지난 한 달간 극심했던 변동성이 잦아드는 모습이다.이날 유가증권 시장에서 개인은 5,237억 원을 순매수했고, 외국인과 기관은 각각 2,156억 원, 3,162억 원을 순매도했다. 이날 연기금은 1,105억 원을 순매수하면서 지난해12월 23일 이후 52거래일 만에 매수 우위로 전환했다. 일각에서는 국민연금이 약 4개월 만에 사회책임투자형 펀드에 자금을 집행하면서 연기금이 매수세로 돌아섰다는 진단도 나온다. 이에 대해 금융투자 업계의 한 관계자는 “사회적 책임 유형의 자금이 들어갔다고 해도 의미 있는 규모는 아닐 것으로 판단돼 이날 연기금의 매수에 별다른 영향을 주지는 않았을 것으로 보인다”고 분석했다.이날 코스피는 FOMC 회의를 앞두고 박스권 속에서 눈치 보는 장세가 연출됐다. 이경민 대신증권 연구원은 “지난주 유럽중앙은행(ECB)의 채권 매입 가속화 발표 이후 미국 연준의 금리 상승에 대한 대응 기대감이 높아졌다”면서 “FOMC가 투자자의 기대치를 충족시키지 못할 경우 글로벌 금융시장의 변동성이 확대될 가능성도 염두에 두고 FOMC 성명서와 점도표 변화 여부를 확인해야 한다”고 분석했다.이날 코스닥지수는 전 거래일 대비 1.14포인트(0.15%) 올라 926.90에 마감했다. 코스닥 시장에서도 개인이 1,056억 원을 사들였고, 외국인과 기관은 각각 736억 원, 257억 원을 순매도했다. /이승배 기자 bae@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "연기금, 52일만에 순매도 행진 멈춰…순매수 전환은 아닌듯",
        "date": "2021.03.15. 오후 4:01",
        "content": "화난 개미 투자자들지난4일 전북혁신도시에 있는 국민연금공단 기금운용본부 앞에서 한국주식투자자연합회 회원들이 기관의 과매도를 규탄하는 피켓 시위를 하는 모습. [연합뉴스 자료사진](서울=연합뉴스) 김태종 기자 = 국내 자본시장의 '큰 손'인 국민연금 등 연기금이 유가증권시장에서 연속 매도세를 멈추고 52일 만에 순매수했다.    15일 금융투자업계에 따르면 연기금은 이날 유가증권시장에서 1천105억원어치 주식을 사들인 것으로 집계됐다.     연기금의 순매수는 작년 12월 23일 이후 52거래일 만이다. 연기금은 같은 달 24일부터 지난 11일까지 51거래일 동안 14조5천억원어치를 팔아치웠다.    이는 그동안 연속 순매도일이 가장 길었던 2009년 8월 3일부터 9월 9일까지(28거래일, 2조6천억원 순매도)보다 매도 기간은 23일이 더 길고, 금액은 12조원이 더 많다.    연기금에는 국민연금과 함께 군인공제회, 교원공제회, 우정사업본부도 포함한다. 이 중 국민연금이 절대적인 비중을 차지하고 있다.    개인 투자자들은 국민연금의 지속적인 매도가 주가 하락을 부추기고 있다며 본사 앞에서 집회하는 등 거세게 반발하기도 했다.     연기금이 52일만에 순매수를 나타냈지만, 본격적인 순매수세로의 전환은 아닌 것으로 시장은 보고 있다.    국민연금의 경우 지난해 코로나19 팬데믹에 따른 급락 장세에서 매입한 국내 주식의 비중이 커지면서 여전히 자산배분 재조정 요인이 되고 있기 때문이다.    지난해 말 국민연금이 운용하는 자금은 총 833조원으로, 이 중 국내 주식 비중은 21.2%(176조7천억원)까지 불어났다.     국민연금은 올해 말 목표 국내 주식 비중을 16.8%로 제시했는데, 이에 올해 줄여야 할 국내 주식 비중은 4.4%포인트 안팎에 이른다.    최근 수년간 국민연금 기금 운용 규모가 연평균 64조원가량 증가해 온 것에 비춰보면 처분해야 할 국내 주식은 26조원에 이른다는 계산이다.     연기금이 올해 들어 지난 11일까지 유가증권시장(14조5천억원)과 코스닥 시장(5천500억원)에서 순매도한 금액은 약 15조원이다.     taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]차익보호 못받는 차명투자?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스닥 마감]FOMC 앞두고 관망…920선서 강보합",
        "date": "2021.03.15. 오후 3:57",
        "content": "개인 ‘사자’-외인·기관 ‘팔자’시총 상위주 하락 우위…셀트리온헬스케어 2%↓[이데일리 유준하 기자] 15일 코스닥 지수가 강보합 마감했다. 이번주 예정된 연방공개시장위원회(FOMC) 회의를 이틀 앞둔 이날 지수는 하락과 상승을 오가며 출렁였다. \n\n\n\n자료=신한HTS이날 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 0.15%(1.41포인트) 오른 926.90로 거래를 마쳤다. 시장은 한동안 FOMC 회의를 앞두고 변동성 장세를 보일 전망이다. 안소은 IBK투자증권 연구원은 “FOMC 회의를 기점으로 금리가 안정 혹은 하향 반전될 가능성보다는 추가정책에 대한 시장의 기대감이 실망감으로 변질되며 변동성이 한차례 높아질 수 있다”며 “연준은 정책적 목적 달성을 위해 실제 물가 상승으로 이어질 수 있는 기대 인플레이션 상승을 적극적으로 유도하고 있고 그 과정에서 오는 명목금리 상승과 주식시장의 일부 조정은 감내할 것”이라고 말했다.수급별로는 개인이 1056억원 순매수를 보였다. 외국인과 기관은 각각 739억원, 257억원을 순매도했다. 프로그램 매매는 차익과 비차익을 합쳐 953억원 매도 우위를 기록했다.업종별로는 다소 오름세 우위였다. 금융이 5% 넘게 올랐으며 출판매체복제, 비금속이 2% 넘게 올랐다. 이어 음식료·담배와 섬유의류, 디지털컨텐츠, 운송장비부품이 1% 대 상승했으며 건설, 일반전기전자, 기타제조, 금속, 종이목재, 제조가 1% 미만 소폭 올랐다.반면 유통은 1% 넘게 내렸으며 정보기기, 오락문화, 반도체, 기계장비, 인터넷은 1% 미만 하락했다.시가총액 상위 종목들은 내림세 우위였다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)이 2% 넘게 내렸으며 SK머티리얼즈(036490), 솔브레인(357780)이 1%대 하락했다. 이어 카카오게임즈(293490), 에코프로비엠(247540), 씨젠(096530), 원익IPS(240810)가 1% 미만 내렸다.반면 제넥신(095700)은 3% 넘게 올라 강세를 보였으며 알테오젠(196170)과 케이엠더블유(032500)는 1%대 상승했다. CJ ENM(035760)과 스튜디오드래곤(253450)은 보합 마감했다.이날 거래량은 23억1618만주를 기록했다. 거래대금은 9조6747억원으로 집계됐다. 상한가 5개 종목을 포함해 724개 종목이 올랐고 하한가 없이 572개 종목이 내렸다. 111종목은 보합권에 머물렀다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[코스피 마감] 외인·기관 동반 매도에 하락마감…3050선 ‘하회’",
        "date": "2021.03.15. 오후 3:52",
        "content": "15일 전장 대비 0.28% 떨어진 3045.71 마감외국인, 기관 각각 2천억 이상 순매도…연기금 순매수시총 상위주 하락우위…삼전·SK하이닉스 하락마감신원우, 흥국생명우 등 상한가…쿠팡 관련주 ‘부진’[이데일리 조용석 기자] 15일 코스피 지수가 외국인과 기관의 동반매도에 미국 국채금리 우려에 하락 마감하며 3050선 아래로 내려왔다.\n\n\n\n코스피 일일시황(자료 = 신한 HTS)이날 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 0.28%(8.68포인트) 하락한 3045.71에 마감했다. 오전에는 보합권에서 오르내림을 반복했으나 오후부터는 계속 하락세를 이어갔다. 직전 2거래일 연속 1%대 상승 마감하면서 3050선을 회복했던 코스피 지수는 3040선으로 떨어졌다. 외국인과 기관이 각각 2095억원, 3161억원 어치 주식을 동반 순매도했다. 기관에서는 금융투자가 3304억원으로 순매도 규모가 가장 컸고 연기금 등은 1105억원 어치 주식을 순매수했다. 개인은 홀로 5225억원 어치 주식을 순매수 했으나 홀로 상승장을 견인하긴 벅찼다. 프로그램 매매는 차익과 비차익을 더해 5938억원 순매도였다. 업종별로는 상승 우위였다. 건설업의 상승폭이 2.56%로 가장 컸고 △철강및금속 △보험 △운수장비 △의료정밀 △섬유,의복 등도 1%대 이상 올랐다. 이외에 △음식료품 △비금속광물 △은행 △통신업 △금융업 등도 상승 마감했다. 반면 전기전자 업종은 1% 이상 밀려 하락폭이 가장 컸고 △의약품 △제조업 △기계 등도 하락 마감했다. 시가총액 상위주도 하락 우위였다. 전체 시총의 23% 이상을 차지하는 삼성전자(005930)는 이날 1%대 하락 마감했고 2위인 SK하이닉스(000660)도 2%대 이상 밀렸다. 현대차(005380), 삼성바이오로직스(207940), 삼성SDI(006400), 카카오(035720), 셀트리온(068270) 등도 모두 하락으로 마감했다. 반면 LG화학(051910)은 2.33% 상승마감, 시총 10위 주식 중 가장 상승폭이 컸고 NAVER(035420), 삼성전자우(005935)도 상승 마감했다. 종목별로는 신원우(009275), 흥국(010240)생명우, 삼성중공우(010145) 등 3개 종목이 상한가까지 치솟았다. 이외에 유니온(000910), 진양산업(003780)도 20% 이상 올랐다. 반면 쿠팡 관련주로 가파르게 치솟았던 동방(004140), KCTC(009070), 까뮤이앤씨(013700) 등은 모두 10%대 안팎에서 하락 마감했다. 이날 거래량은 11억4601만주를 기록했다. 거래대금은 12조4182억원으로 집계됐다. 상한가 3개 종목을 포함해 561개 종목이 올랐고 하한가 없이 293개 종목이 내렸다. 58종목은 보합권에 머물렀다.한편 지난 12일(현지시간) 미국 뉴욕증시는 혼조세를 보였다. 다우존스 30 산업평균지수는 전장보다 293.05포인트(0.9%) 상승한 3만2778.64, 스탠더드앤드푸어스(S&P) 500 지수도 전장보다 4.0포인트(0.1%) 오른 3943.34에 거래를 마쳤다. 반면 기술주 중심의 나스닥 지수는 78.81포인트(0.59%) 하락한 1만3319.86에 장을 마감했다.조용석 (chojuri@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "'슈로더 글로벌 지속가능 성장주 펀드' 판매 1,000억 원 돌파",
        "date": "2021.03.15. 오후 3:52",
        "content": "외국계 자산운용사 최초 국내 설정 ESG 펀드출시 7개월여 만에 누적잔고 1,000억 원↑[서울경제] \n\n\n\n슈로더투자신탁운용은 외국계 자산운용사 최초로 출시한 국내설정 ESG(환경·사회·지배구조) 펀드 ‘슈로더 글로벌 지속가능 성장주 펀드(GSG 펀드)’의 누적 판매 잔고(순자산 기준)가 3월 첫 주에 1,000억 원을 돌파했다고 15일 밝혔다.슈로더 글로벌 지속가능 성장주 펀드는 지난해 7월 말 출시 이후 설정액이 꾸준히 증가해 출시 7개월여 만에 국내에서 판매 중인 ESG 글로벌 주식형 펀드 중 가장 높은 판매잔고를 기록했다. 지난 2월 말 기준 최근 3개월간 수익률도 9.75%로 국내설정 ESG 글로벌 주식형 펀드들 가운데 가장 높았다. 또 2020년 7월 27일 펀드 설정 이후 약 7개월여 기간 누적성과는 27.0%로 세계주식시장 대표지수인 모건스탠리인터내셔널(MSCI AC World) 지수 대비 6.6% 이상 초과성과를 실현했다.해당 펀드는 슈로더투신운용이 국내에서 자금을 모아 본사인 슈로더그룹이 운용 중인 지속가능(ESG) 투자 펀드에 투자하는 재간접 펀드다. 해당 펀드의 피투자 역외펀드는 IT(정보기술)·산업재·헬스케어·금융 등으로 포트폴리오를 구성했으며 미국 마이크로소프트, 대만 TSMC 등과 같은 글로벌 기업에 투자하고 있다. 해당 피투자 역외펀드는 2017년 투자목적을 ESG기업 투자로 변경 후 올해 2월 말까지 최근 5년간 매년 연도별 시장 초과성과를 꾸준히 달성해오고 있다.이러한 성과는 슈로더그룹이 ESG 투자 생태계 조성을 위해 선제적으로 대응한 결과다. 슈로더그룹은 1998년 기업지배구조 정책 발표를 시작으로 2010년에는 영국 스튜어드십 코드(수탁자 책임 원칙)를 도입했으며, 전문화된 ESG 투자 인력과 오랜 글로벌 주식 운용 경험을 바탕으로 안정적인 시장 초과 성과를 기록 중이다. 현재 슈로더그룹에는 2명의 상품 매니저와 150여 명의 현지 리서치팀·데이터분석팀·지속가능 투자 애널리스트 등이 운용을 담당하거나 지원하고 있으며, 자체 개발한 지속가능성지수(SQ)를 통해 엄선된 30~50개 내외의 종목에 집중적으로 투자하고 있다.슈로더투신운용 관계자는 “슈로더 글로벌 지속가능 성장주 펀드는 상품 출시 3개월 만에 순자산 100억 원을 기록한 이후 단 4개월 만에 그 규모가 10배로 확장되며 국내 ESG 펀드 시장을 리딩하고 있다”며 “이는 슈로더그룹이 보유한 ESG 투자에 대한 전문성과 체계적인 프로세스에 기반한 투자 전략에 대한 시장의 신뢰인 만큼 앞으로도 ESG 투자전략의 또 다른 일환으로 글로벌 기후 변화 펀드 등을 시장에 선보일 계획\"이라고 전했다./신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피, FOMC 앞두고 하락 마감…원·달러 환율 2.5원↑",
        "date": "2021.03.15. 오후 3:50",
        "content": "코스닥, 전장보다 0.15% 오른 926.90으로 마감\n\n\n\n(사진=게티이미지뱅크)코스피지수가 미국 연방공개시장위원회(FOMC) 회의를 앞두고 장중 혼조세를 보이다 소폭 하락 마감했다.15일 코스피지수는 전날보다 8.68포인트(0.28%) 내린 3045.71에 거래를 마쳤다. 이날 지수는 전장보다 2.67포인트(0.09%) 오른 3057.06에서 출발했다.미 국채 금리 상승 여파로 지난 12일(현지시간) 미 증시는 혼조세로 장을 마감했다.다우존스 30 산업평균지수가 0.9%, 스탠더드앤드푸어스(S&P) 500지수가 0.1% 상승해 각각 사상 최고치를 경신했다. 나스닥 지수는 0.59% 하락했다.유가증권시장에서 외국인과 기관은 각각 2147억원, 3161억원 순매도했다. 반면 개인은 5224억원 매수 우위였다. 시가총액 상위 종목 가운데 SK하이닉스와 셀트리온은 2% 넘게 하락했다. 반면 기아차는 3% 넘게 올랐고 LG화학과 네이버도 상승세를 기록했다.코스닥지수는 전장보다 1.41포인트(0.15%) 오른 926.90으로 마감했다. 지수는 전장보다 0.55포인트(0.06%) 오른 926.04에 개장했다.코스닥시장에서는 개인이 1055억원 순매수했다. 외국인과 기관은 각각 736억원, 257억원 순매도했다.  시총 상위주 중에서는 셀트리온헬스케어, 셀트리온제약이 각각 2%대 하락세를 기록했다. 반면 알테오젠은 1%대 상승세를 기록하며 장을 마쳤다.서울 외환시장에서 원·달러 환율은 전날보다 2.5원 오른 1136.3원에 마감했다.   차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(3월 15일)",
        "date": "2021.03.15. 오후 3:46",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피 'FOMC 눈치게임'.. 경기민감株 떴다",
        "date": "2021.03.15. 오후 3:44",
        "content": "코스피 혼조세.. 하락 마감건설 등 경기민감주 상승 돋보여FOMC에서 정책 방향성 집중\n\n\n\n사진=게티이미지뱅크[아시아경제 황준호 기자] 15일 코스피는 혼조세로 마감했다. 개인의 순매수와 기관과 외국인의 순매도가 엇갈리면서 등락을 반복했다. 시장 금리 상승세에 따른 우려가 증시를 짓누르기도 했지만 미국의 경기부양책 시행에 따른 기대감과 함께, 경기민감주(株)의 회복세가 돋보였다. 코스피는 혼조.. 경기민감주만 떴다\n\n\n\n이날 코스피는 장 초반부터 혼조세를 보이다 8.68P 내린 3045.71에 마감했다. 전일 종가보다 0.28% 내렸다. 코스피는 최고 3065.17까지 올라서다가, 3026.14까지 내리는 등 등락을 거듭했다. 개인은 4696억원 순매수하면서 지수 상승을 이끌려했다. 하지만 기관과 외국인이 각각 3028억원, 1712억원을 순매도하면서 장은 하락 마감했다. 상승 종목수는 561개로 하락 종목수(293개)보다 많았다. 하지만 삼성전자를 비롯한 전기전자 업종이 하락세를 나타내면서 지수 하락을 견인했다. 삼성전자 시총은 전체 코스피의 26% 정도 차지한다. 삼성전자는 이날 1.21% 내린 8만1800원에 장을 마쳤다. 업종별로 보면 경기 민감주의 상승이 돋보였다. 코로나19 백신 보급에 따라 경기 회복 조짐이 본격화 되면서 경기 민감주에 대한 관심이 주가 상승으로 연결됐다.건설업은 이날 2%대 상승세를 나타냈다. 변창흠 국토부 장관 사퇴 가능성에도 민간 주도 재개발과 재건축 기대감이 커지면서 관련주가 상승했다. 대우건설, HDC현대산업개발 등이 이날 주요 상승 종목이다. 자동차, 조선주가 포함된 운송장비 업종도 강세를 나타냈다. 한국조선해양은 8230억원 규모 수주 소식에 따라 상승했다. 2월 국내 자동차 수출 실적 호조에 따라 기아차도 올랐다. 음식료업의 경우 마켓 컬리의 미국 증시 상장 기대감에 따라 관련 주들이 상승세를 나타냈다. 시총 상위 종목 중에서는 LG화학이 2%대 상승세를 지켰다. 전기 자동차에 들어가는 배터리(이차전지) 가운데 각형 배터리 비중이 50% 아래로 내려간 반면, 파우치형 배터리 비중이 큰 폭으로 확대됐다는 소식이 전해지면서 LG화학이 부각된 결과다. LG화학과 SK이노베이션은 북미와 유럽의 파우치형 이차전지 주요 공급사다.  코스닥은 상승 마감\n\n\n\n코스피가 하락 마감한 것과 달리 코스닥은 상승 마감했다. 1.40P 오른 926.89에 마감했다. 전장 보다 0.15% 올랐다. 개인이 1070억원의 순매수를 기록하면서 920선 위로 밀어 올리는 모습이었으나, 외국인과 기관이 각각 761억원, 238억원을 팔아 치우면서 상승 폭을 제한했다. 업종별로는 건설, 보험업 등에서 강세를 나타냈다. 반면 유통과 반도체는 약세를 나타냈다. 코스닥에서는 724개 종목이 상승한 반면 572개 종목은 하락세를 나타냈다. 시총 상위 종목 중에서는 알테오젠의 상승세가 돋보였다. 피하주사(SC) 제형 변경 기술인 인간 히알루로니다아제(ALT-B4)에 대한 특허 장벽을 강화하고 있다는 소식이 주가를 견인한 것으로 보인다. 또 크래프톤, 마켓컬리 등 IPO 모멘텀 부각에 따라 창업투자사의 주가가 올랐다. FOMC 눈치게임\n\n\n\n미국 워싱턴에 위치한 통화결정기구 연방준비제도가 위치한 건물.시장 전문가들은 16일부터 열리는 미국 연방공개시장위원회(FOMC)를 앞두고 시장 참여자들의 시각이 엇갈리면서 이날 장이 혼조세를 보였다고 분석했다. FOMC는 미국의 금융정책의 향방을 살필 수 있는 회의다. 의사록은 1개월 후에 공표된다. 대부분의 전문가들은 이번 FOMC에서도 미국의 완화적 통화전망이 이어질 것으로 본다. 다만 기대 인플레이션, 시장금리 상승에 따른 변화를 살펴봐야 한다고 내다봤다. 특히 시장 금리 상승세에 대한  반응이나 대응, 기준금리에 인상 여부에 대한 점도표 등을 살펴봐야 할 요소로 꼽았다. 이경민 대신증권 연구원은 \"16일부터 열리는 미국 연방공개시장위원회(FOMC)를 앞두고 시장은 보합권에서 등락을 반복했다\"며 \"미국채 10년물이 1.6%를 넘었음에도 불구하고 상승속도가 다소 둔화되고 있고, 금리 레벨에 점차 적응력을 높여가고 있는 것으로 보인다\"고 분석했다. 그는 이어 \"3월 FOMC에 대한 기대가 높은 만큼 긍정적인 코멘트에도 불구하고 실망감이 유입될 가능성도 배제할 수 없다\"면서도 \"3월 FOMC에서 결정적인 액션이 없고, 시장에 실망감이 유입되더라도 미 연방준비제도의 통화정책 방향성에 집중할 필요가 있다는 의미로 해석할 수 있다\"고 설명했다. 한편 이날 원달러 환율은 1136.30원에 마감했다. 환율은 달러 인덱스 반락에 상승 출발했지만 1130원대 초반까지 하락했다. 이어 위안화 절하 고시 확인 후 소폭 반등했다. 황준호 기자 rephwang@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "동학개미 원망 샀던 연기금 무려 52거래일 만에 순매수",
        "date": "2021.03.15. 오후 3:41",
        "content": "지난해 12월 24일 이후 처음…시장, FOMC 앞두고 관망\n\n\n\n 연기금이 돌아왔다. 역대 최장 기간 '팔자' 행진을 나타내던 연기금이 52거래일 만에 순매수를 기록했다. 다만 코스피는 이번주 미국 연방공개시장위원회(FOMC) 회의를 앞두고 관망심리가 강화되며 약보합권에서 마감했다.15일 코스피는 전 거래일 대비 8.68포인트(0.28%) 내린 3045.71에 거래를 마쳤다. 이날 2.67포인트 상승 출발한 지수는 장중 꾸준히 보합권에 머물렀다.최근 미 국채 10년물 금리가 1.6%를 넘어선 가운데 향후 시장 안정화를 가늠해볼 수 있는 미 FOMC를 앞두고 관망심리가 짙어진 모습이다. 시장 참가자들은 오는 16~17일 열리는 FOMC 회의에서 미 연준(Fed)이 최근 국채수익률 급등에 대해 어떻게 진단하고 처방할 지에 촉각을 곤두세우고 있다.이경민 대신증권 투자전략팀장은 \"이번주 FOMC 회의를 앞두고 지수가 보합권에서 등락을 반복했다\"면서 \"미 국채 10년물 금리가 1.6%를 넘었음에도 불구하고 상승속도가 다소 둔화되고 있고 금리 레벨에 점차 적응력을 높여가고 있는 것으로 보이며 FOMC 회의에 대한 기대감도 일부 반영됐을 가능성도 존재한다\"고 말했다.특히 연기금이 약 3개월만에 순매수로 전환한 점은 시장에 긍정적인 재료로 읽혀진다. 연기금은 이날 1105억원 순매수 마감했다. 앞서 연기금은 지난해 12월24일부터 전 거래일인 지난 12일까지 51거래일째 순매도 행진을 기록한 바 있다. 이 기간 연기금의 순매도 총 합계는 14조4962억원에 달한다. 그간 국내 주식 비중 축소를 이유로 꾸준히 주식을 팔았는데, 연기금 자금이 시장에 유입될 경우 또 다른 상승 동력으로 작용할 수 있을 것으로 보인다.이 팀장은 \"속도와 타이밍이 늦춰질 수는 있어도 추세는 유효하다는 판단\"이라면서 \"변동성을 두려워하기보다는 변동성을 활용해 비중을 늘려가는 전략적 스탠스가 필요하다\"고 조언했다. 이날 유가증권시장에서는 업종별로 전기전자, 의약품 등이 내린 반면 건설업, 철강금속, 보험, 의료정밀, 섬유의복, 운송장비 등이 올랐다.매매주체별로 외국인과 기관이 각각 2147억원, 3161억원 순매도했고 개인은 5225억원 순매수했다. 프로그램 매매는 5938억원 매도 우위로 집계됐다.시가총액 상위 종목들은 혼조 양상을 나타냈다. 삼성전자, SK하이닉스가 각각 1~2%대 약세를 기록했고 현대차, 삼성바이오로직스, 삼성SDI, 카카오, 셀트리온, 현대모비스, LG전자 등이 내렸다. 반면 LG화학, 기아차, POSCO 등은 2~3%대 강세를 나타냈다.이날 유가증권시장에서는 561개 종목이 올랐고 293개 종목은 떨어졌다.코스닥 지수는 전 거래일 대비 1.41포인트(0.15%) 오른 926.90에 마감했다.[김경택 매경닷컴 기자 kissmaycry@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "연기금 52일 만에 순매수 전환",
        "date": "2021.03.15. 오후 3:40",
        "content": "코스피가 15일 약보합세로 출발했다. 지수는 전장보다 2.67포인트(0.09%) 오른 3,057.06에서 출발해 하락세로 돌아섰다. 사진은 이날 서울 중구 하나은행 본점 딜링룸/사진=연합뉴스[서울경제] 15일 국민연금 등 연기금이 역대 최장 기간 순매도 행렬을 끝내고 52거래일 만에 매수세로 전환했다. 금융투자 업계에 따르면 이날 유가증권시장에서 연기금은 1,105억 원을 순매수했다./이승배 기자 bae@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]KRX 금 시세(3월 15일)",
        "date": "2021.03.15. 오후 3:34",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[코스피] 8.68p(0.28%) 내린 3,045.71(장종료)",
        "date": "2021.03.15. 오후 3:32",
        "content": "코스피 8.68p(0.28%) 내린 3,045.71(장종료) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]차익보호 못받는 차명투자?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스닥] 1.41p(0.15%) 오른 926.90(장종료)",
        "date": "2021.03.15. 오후 3:32",
        "content": "코스닥 1.41p(0.15%) 오른 926.90(장종료) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]차익보호 못받는 차명투자?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "유렉스 연계 코스피200선물, 22일부터 야간 거래 개시",
        "date": "2021.03.15. 오후 3:25",
        "content": "한국거래소는 독일 유렉스(Eurex) 연계 야간시장에 코스피200선물을 상장할 예정이라고 15일 밝혔다.유렉스 연계 코스피200선물은 유렉스 시장에 코스피200선물을 기초자산으로 하는 1일 만기 선물(Eurex Daily Futures on KOSPI200 Futures)을 오는 22일에 상장해 거래될 예정이다. 거래가능 시간은 오후 6시부터 오전 5시 사이다. 유렉스 시장에서 야간거래 종료 후 미결제약정을 장개시전협의거래를 통해(오전 7시30분~오전 8시30분) KRX 정규 코스피200선물 시장으로 이전하는 방식으로 거래된다.거래 방식은 기존 유렉스 연계 코스피200옵션과 미니코스피200선물 야간거래와 동일한 방식이다.거래소 측은 \"이번 유렉스 연계 코스피200선물 야간거래 개시를 통해 국내외 투자자에게 야간시간대에도 코스피200선물에 대한 헤지거래와 투자기회를 제공해 파생상품시장의 효율성이 크게 개선될 것\"으로 기대했다.또 야간시간대 가격형성으로 가격발견과 익일 정규시장의 시장형성에도 긍정적으로 기여할 것으로 예상했다.손병두 한국거래소 이사장은 \"KRX의 대표 주가지수 파생상품인 코스피200선물과 코스피200옵션이 모두 유렉스 연계 야간시장을 통해 일괄 거래돼 투자자들이 야간에도 한국시장에 보다 편리하고 효율적으로 참여할 수 있게 됐다\"고 말했다.[김규리 매경닷컴 기자 wizkim61@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "2021년 사상 최대 공모 규모 전망, IPO 대어 움직임...투자자 관심 쏠리는 ‘증권플러스 비상장’",
        "date": "2021.03.15. 오후 2:42",
        "content": "블록체인 및 핀테크 전문기업 두나무가 운영하는 국내 최초 비상장 주식 통합거래 플랫폼 ‘증권플러스 비상장‘의 누적 가입자 수가 40만 명을 넘어섰다. 누적 거래 건수는 6만 건에 달한다. 굵직한 기업들의 IPO 예고가 이어지면서, 투자자들의 관심이 비상장 주식 투자 플랫폼으로 향하고 있다.     ━   상장 전 보석주 찾아 장외시장으로      올해 상반기 기업공개(IPO) 첫 ‘대어’로 꼽히는 SK 바이오사이언스는 9일과 10일, 이틀간 일반 공모주 청약에 63조6000억원을 끌어 모으면서 사상 최대 증거금 기록을 세웠다. 지난해 카카오게임즈가 세운 최대 청약 증거금인 58조 5500억원을 훌쩍 넘어선 규모다. SK 바이오사이언스를 시작으로 카카오뱅크, 크래프톤, 카카오페이까지 올해 상장을 앞두고 있어 상장 전 보석주를 찾아 나선 투자자들로 비상장 주식 시장이 들썩인다.      증권플러스 비상장에서는 5개월 연속, 카카오뱅크와 SK바이오사이언스가 월간 인기 검색어 ‘TOP 2’를 기록 중이다. 지난해 공모주 열풍을 몰고 왔던 카카오게임즈, SK 바이오팜, 빅히트엔터테인먼트 사례를 학습하며 치열한 공모주 청약 대신 장외 시장으로 눈을 돌린 투자자들이 모이고 있기 때문이다.      올해부터 소액 청약자도 공모주를 배정받을 수 있도록 균등 배정 방식을 도입했으나, 공모주 청약 경쟁률이 높으면 1주도 받지 못하는 경우가 생길 수 있다. SK바이오사이언스의 경우, 역대급 청약 흥행에는 성공했으나 경쟁이 치열해 32만명은 1주도 받지 못할 것으로 보인다. 따라서 비상장 단계부터 IPO 예정 기업에 투자하면 상장 후에도 별도의 절차없이 주주 자격을 유지할 수 있고, 상장 영향으로 발생할 시세 차익도 노릴 수 있다는 점에 투자자가 반응했다.      실제 카카오게임즈가 상장한 지난해 9월에는 증권플러스 비상장의 월간활성이용자(Monthly Active Users) 수가 연초 대비 9배 뛰어오른 바 있다. 주식, 디지털 자산 등 모바일을 이용한 투자가 활성화되면서 증권플러스 비상장처럼 안전하고 편리한 모바일 플랫폼의 성장이 크게 눈에 띈다.     ━   정보 비대칭성 완화로 현명한 투자 판단 도와      상장 주식과 달리 비상장 주식은 기업의 밸류에이션이나 재무상태에 대한 정확한 정보 파악이 어려워 자칫 ‘깜깜이 투자’ 위험이 높았다. 투자자의 불안을 해소하기 위해 최근 등장한 비상장 주식 투자 플랫폼들은 정보 비대칭성 해소를 강조한다.      금융위원회 혁신금융서비스로 지정된 증권플러스 비상장은 운영사 ‘두나무‘의 콘텐츠밸류팀이 집약한 비상장 종목 정보에 더해, 비상장 기업의 제품 및 기업정보, 5개년 재무차트, 투자유치 현황 등의 상세 정보는 물론, 언론 또는 증권사에서 평가한 기업의 가치 등의 참고 자료를 제공한다.      나이스디앤비와 협업해 ‘종목 분석 보고서‘도 무료로 제공하고 있다. ‘종목 분석 보고서‘에는 비상장 기업의 핵심기술과 재무상황을 객관적으로 분석할 수 있도록 투자매력도, 투자위험도, 재무안정성 등의 분석과 함께 투자 등급을 제시하고 있다. 뿐만 아니라 각 기업의 실시간 전자공시 정보와 IPO 추진현황을 단계별(심사청구, 심사승인, 신고서 제출, 수요예측, 공모청약, 상장예정)로 한눈에 확인할 수 있다.      비상장 기업에 대한 투자자들의 정보 교류를 지원하는 종목 토론방도 인기다. 지난해 말 18개 종목으로 시범 운영된 토론방에 회원들의 만족도가 높아, 75개 종목에 토론방이 추가됐다. 현재 90개 이상 종목의 토론방이 운영되고 있으며, ‘주주 인증‘을 거쳐 특정 종목의 실제 주주인지 인증할 수 있어 믿고 소통할 수 있다.      두나무 관계자는 “올해 IPO 시장 공모 규모가 사상 최대치를 기록할 것으로 전망되는 만큼 다시 한 번 비상장 주식 투자 열기가 뜨거워질 것으로 기대된다“며 “무작정 투자에 나서기 보다, 증권플러스 비상장 등 비상장 주식 플랫폼이 제공하는 비상장 기업 정보를 꼼꼼하게 살펴본 후 현명한 투자 결정을 하는 것이 좋다“고 밝혔다.      한편, 2019년 11월 출시된 증권플러스 비상장은 비상장 주식의 종목과 거래 정보를 모바일에서 편리하게 탐색하고 안전하게 거래할 수 있도록 지원하는 서비스다. 서비스 확장성과 이용자 편의 향상을 위한 노력을 지속한 끝에 2020년 4월 1일 금융위원회로부터 혁신금융서비스로 지정된 바 있다. 블록체인 기반 증권 및 펀드 관리 서비스 ‘온보드’가 2020년 12월 21일 개시된 데 따라 올해 상반기 중 증권플러스 비상장 내 거래 가능 종목의 범위가 비상장 종목의 대부분을 차지하는 통일주권 미발행 기업까지 확대된다.    온라인 중앙일보   ▶ 소름돋게 잘 맞는 초간단 정치성향테스트▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와!▶ 당신이 궁금한 코로나, 여기 다 있습니다ⓒ중앙일보(https://joongang.co.kr), 무단 전재 및 재배포 금지"
    },
    {
        "title": "에프앤자산평가, 장선호 신임 대표이사 선임",
        "date": "2021.03.15. 오후 2:28",
        "content": "에프앤가이드의 자회사인 에프앤자산평가는 BC카드 사장으로 내정된 전 최원석 대표이사의 후임으로 장선호 총괄 부사장을 대표이사로 선임했다고 15일 밝혔다. 장선호 대표이사는 지난 2019년 에프앤자산평가에 합류했으며 경영 전반에 대한 높은 이해와 경험을 바탕으로 회사 성장에 박차를 가할 전망이다.장선호 신임 대표이사는 1963년생으로 부산대학교 회계학과를 졸업하고 연세대학교에서 경영학 석사를 마쳤다. 1989년 서울증권 국제부에 입사 후 뉴욕사무소 사무소장, 삼성증권 법인본부장 및 강남본부장, 삼성선물 총괄 영업본부장을 역임했다. [문가영 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[투자의 창]금리는 왜  '발작'했을까",
        "date": "2021.03.15. 오후 2:27",
        "content": "허재환 유진투자증권 글로벌매크로팀장[서울경제] \n\n\n\n허재환 유진투자증권 글로벌매크로팀장지난주 코스피는 1주일 사이 세 번이나 3,000포인트를 밑돌았다. 백신과 경기 회복 기대로 기세 좋게 출발했으나 주식시장이 모두의 기대와는 다르게 진행될지 모른다는 우려가 높아지고 있다.단연 금리 상승이 문제다. 미국 10년물 국채금리는 지난해 8월 저점 이후 100bp(1bp=0.01%포인트), 연초 이후 50bp 이상 올랐다. 금리 수준 자체보다 속도가 이례적이다. 2010년 이후 3개월 안에 50bp 오른 경우는 이번을 포함해 네 번에 불과하다. 이번 금리 상승은 그야말로 발작에 가깝다.미국 연방준비위원회(Fed·연준)는 인플레율이 높아져도 일시적일 가능성이 높아 걱정할 것은 아니라고 했다. 또 테이퍼링(자산 매입 축소)을 하기 전 충분히 예고하겠다고 밝혔다.그럼에도 금리가 발작하는 이유는 두 가지로 설명할 수 있다. 하나는 금융시장이 미국 연준을 신뢰하지 못하고 있을 가능성이다. 3월 내 미국 1조 9,000억 달러 규모의 초대형 경기부양책이 시행될 예정이다. 여기에 원자재 가격뿐만 아니라 최근 서비스 물가도 들썩이고 있다. 일시적이라고 무시하기 어려운 수준의 물가 상승 압력이 2·4분기에 나타날 가능성이 높다. 연준이 행동을 하지 않고 내버려둘수록 추후 인플레율은 더 가팔라질 것으로 예상된다.두번째는 1970~1980년대 이후 지속되었던 장기 금리 하락 싸이클이 끝났을 가능성이다. 즉, 이제 다시는 금리가 지난해 수준으로 되돌아가지 않을 것이라는 확신 때문이다. 장기적인 자산배분 측면에서 이상 징후가 생겼을 가능성이 높다. 이는 저금리로 높은 주가수익비율(PER)이 정당화되던 ‘ARK Innovation ETF’·스팩(SPAC) 뿐만 아니라 가상화폐 가격에도 부정적인 영향을 미치고 있다.최근 금리 발작이 첫번째 이유라면 걱정하지 않아도 될 것 같다. 현재 물가 상승 압력은 경기 회복 초기에 나타나는 전형적인 현상이기 때문이다. 주식시장 조정도 한두달을 넘기지 않을 것이다. 그동안 주가 조정 폭이 컸던 성장주와 고PER 주식들에 대해 다시 한번 관심이 필요할 수 있다. 경기가 재개된 이후에도 지속적으로 실적이 좋아질 수 있는 산업과 기업들은 이러한 성장주에 대거 포함돼 있기 때문이다.두번째 이유라면 시장 충격은 더 길어질 것으로 보인다. 하지만 역사적으로 금리 상승 국면에서 주식시장은 올랐다. 과거 미국 나스닥지수는 2000년 3월에 정점이었던 반면, 다우지수는 2000년 8월에 고점을 기록했다. 테크(Tech)를 제외한 여타 산업들의 주가는 2001년까지도 상승했다. 큰 그림에서 주도 업종이 바뀔 가능성은 존재한다. PER 부담이 없으면서 금리 및 물가 상승 국면에서 이익 마진이 개선될 수 있는 금융·에너지·소비재 기업들이 주목 받을 가능성이 높다.필자의 소견으로는 연준에 대한 신뢰 문제일 가능성이 더 높다. 물가가 가파르게 오르기에는 기술 격차에 의한 양극화 문제가 적지 않기 때문이다. 단기적으로 충분히 금리 발작이 진정됐다는 신호는 충분해 보이지 않지만 금융시장은 우려를 꽤 반영하고 있다. 시간은 걸리겠지만 추가적인 발작의 여지는 높지 않다./허재환 유진투자증권 글로벌매크로팀장▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주]빅히트, BTS 그래미 어워드 수상 불발에 ‘약세’",
        "date": "2021.03.15. 오후 2:20",
        "content": "[이데일리 조용석 기자] 빅히트(352820)가 방탄소년단(BTS)의 ‘2021 그래미 어워드(GRAMMY AWARDS)’ 수상 불발 소식에 약세를 보이고 있다. \n\n\n\n15일 마켓포인트에 다르면 이날 오후 2시11분 현재 빅히트는 전 거래일 대비 4.17%(9500원) 하락한 21만8500원에 거래되고 있다.방탄소년단은 곡 ‘다이너마이트’로 한국 대중음악 가수 최초로 그래미 어워드 후보에 올랐으나 수상은 아쉽게 불발됐다.방탄소년단이 후보에 올랐던 ‘베스트 팝 듀오/그룹 퍼포먼스’ 부문에서는 레이디 가가와 아리아나 그란데의 ‘레인 온 미’가 수상했다.조용석 (chojuri@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]데브시스터즈, '쿠키런:킹덤' 구글플레이 3위 진입에 '강세'",
        "date": "2021.03.15. 오후 2:16",
        "content": "[이데일리 권효중 기자] 데브시스터즈(194480)가 모바일 게임 ‘쿠키런:킹덤’이 지난 14일 기준 구글 플레이 매출 3위에 진입했다는 소식에 주가가 강세를 보이고 있다.\n\n\n\n15일 마켓포인트에 따르면 오후 2시 14분 현재 데브시스터즈는 전 거래일 대비 6.51%(3900원) 오른 6만3800원에 거래중이다.이날 데브시스터즈는 모바일 RPG ‘쿠키런:킹덤’이 14일 기준 구글 플레이 매출 3위에 올랐고, 현재까지 해당 순위를 유지하고 있다고 밝혔다. 앞서 지난 6일 쿠키런: 킹덤은 ‘연합의 불꽃’ 업데이트를 통해 길드 콘텐츠와 신규 쿠키를 선보였다. 이에 힘입어 지난 주말 구글 플레이 매출 3위에 등극해 구글 플레이 게임 매출 기준 자체 최고 순위를 경신한 것으로 분석된다.데브시스터즈 관계자는 “이러한 성과는 캐릭터, 세계관, 스토리 등 그간 쌓아온 쿠키런 지식재산권(IP)의 힘과 가벼우면서도 계속 집중하게 만드는 쿠키런: 킹덤만의 독특한 게임성이 결합된 결과로 보인다”고 설명했다. 한편 쿠키런: 킹덤은 출시 이후 애플 앱스토어 인기 및 매출 순위 1위 자리도 굳건히 지키고 있다. 또 아시아 지역을 중심으로도 여전히 흥행 중이다. 15일 기준 태국 애플 앱스토어 매출 6위, 구글 플레이 8위를 차지했고, 대만의 경우 애플 앱스토어 매출 12위, 구글 플레이 25위에 안착했다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[오후 시황]FOMC 눈치보기 이어지나...코스피 0.3% 내려 3,040선",
        "date": "2021.03.15. 오후 1:33",
        "content": "코스피가 15일 약보합세로 출발했다. 지수는 전장보다 2.67포인트(0.09%) 오른 3,057.06에서 출발해 하락세로 돌아섰다. 사진은 이날 서울 중구 하나은행 본점 딜링룸./사진=연합뉴스[서울경제] 글로벌 주식 시장의 시선이 오는 16~17일(현지 시각) 예정된 미국 연방공개시장위원회(FOMC)에 몰린 가운데 코스피가 소폭 약세 흐름을 이어가고 있다. 지난달 중순 이후 코스피가 나타냈던 큰 폭의 변동성은 진정되고 있는 모습이다.15일 오후 1시 30분 기준 코스피지수는 전 거래일 대비 7.57포인트(0.25%) 하락한 3,046.82를 가리키고 있다. 이날 2.67포인트(0.09%) 오른 3,057.06에 출발한 코스피는 장중 보합권에서 등락을 반복하며 혼조세를 나타내고 있다. 유가증권시장에서 개인은 4,122억 원을 사들였고, 외국인과 기관은 각각 1,262억 원, 2,932억 원을 순매도했다.시가총액 상위 종목은 대부분 파란 불이 들어왔다. LG화학(2.12%)과 삼성전자우(0.27%)은 상승 중이지만, 삼성전자(-0.97%), SK하이닉스(-2.14%), 네이버(-0.53%), 삼성바이오로직스(-1.08%), 셀트리온(-2.53%) 등이 다수가 약세다.서상영 키움증권 연구원은 “경제 정상화 기대감이 확대되고 있지만 이주 미국 FOMC에서 연준이 새로운 정책을 발표하지 않을 가능성이 크다는 점이 부담”이라며 “3월 말에 끝나는 은행의 SLR(보완적 레버리지 비율) 완화 조치를 연장하지 않거나, 또는 금리 상승에 대한 대책을 시사하지 않을 경우 미 국채 금리가 급등할 가능성이 높다”고 내다봤다.같은 시각 코스닥지수는 전 거래일 대비 1.12포인트(0.12%) 오른 926.61을 가리키고 있다. 코스닥 시장에서도 개인은 1,744억 원 순매수 중이다. 외국인과 기관은 1,071억 원, 598억 원을 팔았다./이승배 기자 bae@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "올들어 302건...美 IPO 시장 역대급 성장",
        "date": "2021.03.15. 오전 11:18",
        "content": "작년 같은기간 비해 8.6배 폭증코인베이스 등 대어 줄줄이 대기백신접종 따른 경기 회복 기대감세계 IPO 시장도 역대 최고 전망\n\n\n\n최근 쿠팡 상장을 계기로 주목 받은 미국 IPO(기업공개) 시장이 올해 급성장을 이어가며 역대 최대 규모의 신규 상장 기록을 세울 것으로 전망됐다.앞으로 가상화폐 거래소 코인베이스를 비롯한 대어급들이 상장을 준비하고 있어 서학개미들의 투자 열기가 한층 뜨거워질 전망이다.15일 미국 금융정보매체 딜로직과 외신 등에 따르면 올해 들어 집계된 미국의 기업 상장 건수는 지난 10일(현지시간) 기준 302건으로 지난해 같은 기간(35건) 대비 762.9% 폭증했다.조달 금액 역시 1023억달러로 지난해(110억달러) 대비 830% 뛰었다. 이는 지난해 미국 연간 IPO 실적(457건, 1678억달러)의 절반을 불과 두달 여 만에 훌쩍 넘어서는 규모다.미국의 신규 상장 건수가 빠르게 늘면서 올해 상장 기업수와 조달 금액에서 역대 최고의 신기록 달성이 확실시 되고 있다. 미국의 역대 최고 기록은 닷컴버블이 발생했던 지난 1999년으로 당시 총 547곳이 신규상장한 바 있다.미국 시장의 IPO 열풍으로 올해 세계 IPO 시장도 역대 최고 기록을 세우고 있다.올해 신규 상장 건수는 600여건, 조달액은 1624억달러로 집계됐다. 이 가운데 절반은 스팩(기업인수목적회사·SPAC)이 차지한 것으로 나타났다. 국가별로 보면, 미국 시장이 약 절반을 차지하며 압도적인 1위를 차지했다. 지난해 1~3월 전세계 IPO에 몰린 자금은 370억달러에 불과했다.전세계적인 IPO 열풍은 지난해부터 지속되고 있는 통화 완화 정책과 저금리 기조가 이끈 것으로 분석된다. 코로나19 백신의 본격 접종으로 경기 회복에 대한 기대감이 더해진 것도 영향을 미쳤다. 최근 미국 10년물 국채금리의 상승세로 일각에서 우려도 나오지만, IPO 열풍은 당분간 계속될 것이란 전망이 우세하다.투자관리기업 페더레이티드 에르메스의 수석 포트폴리오 매니저인 루이스 그랜트는 “금리가 높아지면서 일부 고평가된 종목들에 대해선 재검토가 필요하지만 여전히 IPO에 대한 요구가 높다”며 “혁신적 기업들은 시장의 규모와 상관없이 상장의 기회를 얻을 가능성이 높다”고 강조했다.코로나19 사태가 정상화 되면서 IPO의 수요 대상이 기술 분야가 아닌 비(非)기술 분야로 확대될 것이란 전망도 나온다.골드만삭스그룹의 유럽·중동·아프리카 자본시장 업무를 총괄하는 리처드 코맥은 “지금까지 IPO 시장은 주로 기술 기업들이 주도해왔지만 업종별로 볼 때 파이프라인의 확대가 시작되고 있으며 하반기에는 더 다양한 업종이 나타날 것으로 기대된다”고 전망했다.IPO 열풍 속에 로블럭스, 쿠팡 등에 이어 대어급 유망주들도 IPO를 예고하면서 투자자들의 기대감또한 한층 높아지고 있다.올해 상장을 앞둔 가상화폐 거래소 코인베이스는 기업가치가 최대 750억달러에 달할 것으로 관측되고 있고, 모바일 결제 소프트웨어 기업 스트라이프도 최대 1000억달러에 이를 것으로 예상된다.게입스탑 광풍 속에서 전세계적으로 이름을 알린 무료 주식 매매 앱 로빈후드와 온라인 커뮤니티 레딧도 상장을 준비하고 있다. 데이터베이스 소프트웨어 업체인 카우치베이스도 30억달러 규모의 상장을 계획하는 것으로 알려졌다. 이현정 기자▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "코스피 '혼조'.. 개인 순매수에도 등락 반복",
        "date": "2021.03.15. 오전 11:11",
        "content": "[아시아경제 황준호 기자] 15일 증시는 혼조세를 나타내고 있다. 개인의 순매수 의향은 계속 커지고 있지만, 이에 맞서 외국인과 기관의 순매도 의향도 커지고 있는 모습이다. 이날 증시는 상승과 하락 어느 한 쪽으로 치우치지 않고 등락을 반복하다, 오전 10시23분 현재 코스피는 0.04%(1.29) 내려간 3053.10을 나타내고 있다. 이날 최저치는 3036.14이며 최고치는 3065.27을 기록했다. 개인의 순매수 의향과 기관과 외인의 순매도 의향 간의 경합이 진행 중이다. 개인은 1987억원의 순매수 세를 기록 중이며 기관은 1512, 외인은 442억원의 순매도 세를 보이는 중이다.  업종별로는 건설업, 운수장비, 은행 업종이 지수 상승을 견인하는 모습을 나타내고 있다. 이 밖에도 의료정밀, 철강금속, 비금속광물 등의 업종이 오르막길을 걷고 있다. 시총 상위 10개 종목 중에서는 LG화학이 2.65% 오른 96만9000원을 기록하고 있다. 네이버(NAVER), 삼성전자우선주, 현대차, 삼성SDI 등도 상승세를 나타내고 있다. 삼성전자는 0.60% 내린 8만2300원을 가리키고 있다. \n\n\n\n코스닥도 코스피와 마찬가지로 혼조세다. 이날 같은 시각 0.14% 상승한 926.83을 나타내고 있다. 개인이 1221억원의 순매수 의향을, 기관과 외인이 각각 331억원·892억원의 순매도 의향을 보이고 있다. 업종 중에서는 금융 업종이 4%대 상승세를 기록하고 있으며, 출판매체 2.63%, 비금속 2.01% 등의 오름세를 보이고 있다. 시총 상위 종목 중에서는 알테오젠이 2.33%, 펄어비스가 0.30%, 카카오게임즈가 0.40% 등의 오름 폭을 나타내고 있다. 이날 가장 높은 상승세를 기록 중인 종목은 아주IB투자, 삼성중공업우선주, 케이씨피드, 에이디칩스, 에이프로젠 H&G 등으로 20% 넘는 상승세를 보이고 있다. \n\n\n\n미국 워싱턴에 위치한 통화결정기구 연방준비제도.전문가들은 시장금리 상승세에 대한 우려감을 피력하고 있다. 또 오는 16일부터 열리는 미국 연방공개시장위원회(FOMC)에서 어떤 결정이 이뤄지느냐에 따라 증시의 향방도 달라질 것으로 보고 있다. 박태근 삼성증권 연구원은 \"FOMC를 앞두고 높은 긴장감이 형성되고 있다\"라며 \"시장 금리는 최근 평균 수준으로 회귀한다고 보면 대략 15~20BP 정도의 추가 상승이 예상된다\"고 밝혔다. 미국 채권시장은 2분기 미국 경제 정상화(부양책 가시화, 백신 보급 완료, 이연된 소비수요 확대) 상황을 빠르게 확인하려 할 것이고, 미 국채 10년물 금리는 1.75~2.00% 레벨에 빠르게 도달하려는 모습을 보일 수 있으며, 시장의 긴장감은 지속될 것으로 보인다는 게 그의 의견이다. 황준호 기자 rephwang@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "피델리티 \"한‧싱가폴‧대만 등 亞 경제강국, 올해 배당 늘 것\"",
        "date": "2021.03.15. 오전 10:45",
        "content": "2021 피델리티 애널리스트 서베이올해 통화‧재정정책으로 글로벌 경기 반등 전망전 세계 기업 25%, 2030년 전까지 탄소중립체제로 전환 \n\n\n\n [파이낸셜뉴스] 한국 등 아시아 경제강국들은 코로나19 확산으로 공급차질을 겪고 있는 서구권 국가들에 대한 수출이 늘면서 실적이 개선되고, 이에 힘입어 올해 배당을 확대할 것이라는 전망이 나왔다.   15일 피델리티 인터내셔널에 따르면 피델리티가 전 세계 피델리티 애널리스트를 대상으로 지역 및 업종별 분석과 향후 전망에 대한 설문조사한 결과 한국과 싱가포르, 대만 등 아시아 태평양 경제 강국 기업의 배당이 늘어날 것이라고 답한 애널리스트는 60%로 집계됐다.   향후 12개월 동안 자본지출과 고용 확대, 경기 회복이 탄력을 받으며 기업 이익률도 개선될 것으로 기대했다. 기업들이 이미 자금을 조달했거나 초과현금을 창출하고 있어, 자금조달이 필요한 기업 비중이 2020년의 34%에서 19%로 감소하는 등 기업 레버리지도 전반적으로 축소될 것으로 전망했다.   이번 2021년에 대한 조사는 144명의 애널리스트를 대상으로 지난해 12월 1일부터 10일간 진행됐다. 아울러 상황 변화를 반영하기 위해 올 1월 6부터 7일간 추가 조사를 진행했다.   한편 중국 기업이 중기 사이클 단계에 있다고 응답한 애널리스트는 36%로, 글로벌 평균인 24%를 웃돌았다. 애널리스트들은 중국의 일자리 증가도 낙관했다. 중국 기업들의 2021년 고용 증가율 예상치는 6%로, 글로벌 평균인 2%를 웃돌 전망이다.   북미 지역에 대해서는 50%의 애널리스트가 재정정책의 영향력을 긍정적으로 예상했지만 정부 지출 증가가 증세로 이어질 것을 우려했다.   유럽에 대해서는 애널리스트의 3분의 2가 전반적인 기업들의 부채 감소를 예상하며 전 세계 중 가장 긍정적인 모습을 보였다.   일본 기업의 비용 인플레이션을 전망한 애널리스트는 25%에 그쳐 글로벌 평균치인 50%를 크게 밑돌았다. 일본 중앙은행의 2% 인플레이션 목표 전략이 실패했음을 시사했다고 피델리티는 설명했다.   이번 조사에서 피델리티 애널리스트들은 통화 및 재정정책이 2021년 전 세계 경제 반등에 긍정적인 환경을 제공하며 기업 실적에 기여하고 시장을 활성화할 것으로 분석했다.   하지만 회복세는 업종 및 지역별로 차이를 보일 것으로 전망했다. 풍부한 자본은 레버리지 감소에도 기여할 것으로 기대했다.   보다 많은 기업들이 ESG 전략을 논의하고 있고 ESG 관련 재정 지출에 대한 우선순위와 규제도 변화하고 있는 것으로 조사됐다. 피델리티는 \"이는 약 25%의 기업이 2020년대 말까지 탄소중립으로 전환할 가능성을 뒷받침한다\"고 전했다.    map@fnnews.com 김정호 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "금리 급등 '주춤'…\"증시 다시 뛴다, 반도체·화학주 담아라\" [이슈+]",
        "date": "2021.03.15. 오전 10:41",
        "content": "\"그동안 낙폭 컸던 성장주에 관심 가져야\"경기소비재, 주가 조정 시 추가 매수 고려\n\n\n\n(사진=게티이미지뱅크)미국 10년물 국채 금리가 1.6%대까지 상승했지만 이달 중순부터는 상승세가 잠시 소강상태를 나타낼 것이라는 예상이 나오고 있다. 금리 상승이 주춤할 경우, 그동안 낙폭이 컸던 성장주에 관심을 가져야 한다는 게 전문가들의 조언이다.15일 금융투자업계에 따르면 지난 12일(현지시간) 미국 10년 만기 국채 금리는 전날 대비 0.1%포인트 오른 연 1.64%로 마감했다. 조 바이든 미국 대통령이 총 1조9000억달러에 이르는 신종 코로나바이러스 감염증(코로나19) 추가 부양법안에 서명하면서 경기 개선 기대감과 기대 인플레이션 상승이 국채 금리에 영향을 미친 것으로 해석된다.다만 3월 중순부터 시장의 관심은 금리 상승에서 부양책, 백신으로 이동할 것이라는 전망이 제기된다. 증권업계에서는 금리 상승이 잠시 쉴 경우, 증시 반등과 성장주의 낙폭 되돌림이 있을 것으로 관측하고 있다.이은택 KB증권 연구원은 \"리플레이션 관련주 이외에 반도체 및 화학 업종이 시장을 이길 가능성이 높은 점을 주목하라\"며 \"최근 급등한 경기소비재는 주가 조정 시 추가 매수를 고려할 수 있다\"고 말했다.반도체의 경우 반도체 슈퍼사이클 진입에 따른 업황 호조로 올해 증익이 예상된다. 주주환원 정책 강화, 장기 성장을 위한 인수합병(M&A) 기대감도 유효하다.화학 업종은 배터리 수요 확대로 인한 생산증대, 반도체 공급부족에 따른 반도체 소재 수익성 상승이 예상된다. 원가하락 및 수익성 상승을 통한 1분기 실적호전이 전망되며 금리상승의 수혜를 받을 것으로 기대된다.한편 시장은 오는 16~17일(현지시간) 예정된 미국 중앙은행(Fed)의 연방공개시장위원회(FOMC) 회의에서 금리 급등세를 잠재울 대책이 제시될 것으로 기대하고 있다.그동안 Fed는 완화적인 통화정책을 유지하겠다는 기존 입장을 고수했지만 추가 대책은 내놓지 않았다.앞서 유럽중앙은행(ECB)은 기준금리(현행 0%)를 유지하고 앞으로 3개월 동안 1조8500억유로(약 2506조3800억원) 규모의 '팬데믹긴급매입프로그램(PEPP)'에 근거한 자산 매입 속도를 한층 더 높이겠다고 밝혔다.경기 회복 전망이 불투명한 상황에서 금리 상승은 불안감을 키운다는 우려를 나타내고, 채권 시장 개입을 공식화한 셈이다.공동락 대신증권 연구원은 \"3월 FOMC 전망에 ECB의 통화정책 회의가 상당한 가늠자 역할을 할 것\"이라면서 \"유럽에서도 국채금리 급등이 나타나 채권 매입 속도를 높이겠다는 입장이 확인된 만큼 Fed 역시 유사한 조치가 가능할 것\"이라고 분석했다.차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "“기업 25%, 10년내 탄소중립 전환…ESG 우선순위↑”",
        "date": "2021.03.15. 오전 10:32",
        "content": "2021 피델리티 애널 설문조사“회복세, 업종·지역별 차별화”\n\n\n\n[이데일리 김윤지 기자] 피델리티 인터내셔널은 15일 공개한 ‘2021 피델리티 애널리스트 설문조사’를 통해 보다 많은 기업들이 ESG(환경·사회·지배구조) 전략을 논의하고 있고, ESG 관련 재정 지출에 대한 우선순위와 규제도 변화하고 있다고 분석했다. 약 25%의 기업이 2020년대 말까지 탄소중립으로 전환할 가능성을 뒷받침한다고 설명했다. 해당 설문조사는 매년 전세계 피델리티 애널리스트를 대상으로 지역 및 업종별 분석과 향후 전망에 대해 진행된다. 이번 조사는 144명의 애널리스트를 대상으로 2020년 12월 1일부터 10일간 실시했고, 상황 변화를 반영하기 위해 1월 6부터 7일간 추가 조사를 진행했다. 이번 조사에서 피델리티 애널리스트들은 통화 및 재정정책이 2021년 전세계 경제 반등에 긍정적인 환경을 제공하며 기업 실적에 기여하고 시장을 활성화할 것으로 예상했다. 회복세는 업종 및 지역별로 차이를 보일 것으로 전망했다. 풍부한 자본은 레버리지 감소에도 기여할 것으로 기대했다. 36%의 애널리스트가 중국 기업이 중기 사이클 단계에 있다고 응답하며, 글로벌 평균인 24%와 차이를 보였다. 일자리 증가도 낙관했다. 중국 기업들의 2021년 고용 증가율은 6%로 예상되지만, 글로벌 평균치는 2% 수준이고, 유럽과 일본에서는 일자리 감소가 우려됐다. 하지만, 부동산 투기 억제 정책으로 세계에서 유일하게 자금 조달 비용 상승이 예상되며, 향후 12개월 동안 디폴트 상승이 예상되는 유일한 지역이었다. 싱가포르, 한국, 대만 등 아시아 태평양 경제 강국 기업의 배당 증가를 전망한 애널리스트는 60%에 달했다. 자금조달이 필요한 기업 비중이 2020년의 34%에서 19%로 감소하는 등 전반적인 기업 레버리지 축소도 전망했다. 북미 지역에서는 50%의 애널리스트가 재정정책의 영향력을 긍정적으로 예상했지만, 정부 지출 증가가 증세로 이어질 것을 우려했다. 지정학적 역학을 우려하는 애널리스트는 18%에 그쳤다. 규제 강화를 예상한 애널리스트는 50%로 글로벌 평균인 37% 대비 높았다. 유럽에 대해서는 애널리스트의 3분의 2가 전반적인 기업들의 부채 감소를 예상하며, 전세계 중 가장 긍정적인 모습을 보였다. 일본 기업들의 부채 증가를 예상한 애널리스트는 없었다. 글로벌 평균치는 20% 수준이다. 일본 기업의 비용 인플레이션을 전망한 애널리스트는 25%에 그치며 글로벌 평균치인 50%를 크게 밑돌았다. 일본중앙은행의 2% 인플레이션 목표 전략이 실패했음을 시사했다. 지난해 가장 높은 탄력성을 보인 헬스케어 섹터에서는 선진국 수요 증가와 중국의 신속한 신약 승인 절차에 따른 글로벌 기업들의 투자 확대 등의 호재를 예상했다. 향후 12개월 동안 기업 부채 감소를 전망하는 응답이 50% 이상으로 업종의 건전한 재무상태가 M&A 확대로 이어질 것으로 기대했다. 모든 애널리스트들이 유틸리티 기업들이 향후 12개월 동안 지속가능 제품 또는 서비스 개발 노력을 강화할 것으로 전망했다. 미국의 정치적 상황이 이러한 전망에 힘을 싣고 있다. 최악의 한 해를 보낸 에너지 업종에 대해서는 80%의 애널리스트가 부채 감소를 예상하며, 순부채가 10% 감소하고 배당 지급과 자사주 매입 재개도 기대했다. 75%의 애널리스트가 금융 기업 경영진의 신뢰도가 상승했다고 응답했다. 하지만, 보험 업종은 손해 보험료 인상 등으로 긍정적으로 전망했고, 은행은 저금리 상황의 타격을 우려했다. 미국의 정치적 상황으로 기술 기업에 대한 규제 강화가 우려되는 상황에서 애널리스트의 약 절반이 정치적 분쟁이 전략적 투자 계획에 타격을 줄 수 있다고 응답했다. 75%의 애널리스트가 통신 업종의 M&A 증가를 예상했다. 이 밖에 임의 소비재 기업들은 억압됐던 수요와 높은 저축률이 임의 소비재 소비를 뒷받침할 것으로 전망했고, 산업재 섹터는 미국의 정치적 상황이 에너지 혁명에 대한 부양책 확대 기반을 조성했다고 밝혔다. 탄소중립 움직임은 유럽이 주도하고 있지만, 2035년까지 미국의 전력 생산을 탈탄소화한다는 야심찬 공약을 바탕으로 한 바이든 정부가 탄생해 미국이 유럽과 격차를 줄일 가능성을 기대했다. ESG에 대한 미국 기업들의 관심이 높아졌다고 응답한 애널리스트가 2020년의 49%에서 58%로 증가한 것이다. 팬데믹 이후 기업들은 직원 복지와 외부 이해관계자와 같은 사회적 요인에 보다 주목했지만, 연말에는 기업들의 관심이 과거와 같이 성장투자, 주주 수익률, M&A로 되돌아간 것으로 조사됐다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "죽다 살아난 글로벌 자동차 업계 [해외주식 길라잡이]",
        "date": "2021.03.15. 오전 10:19",
        "content": "애널리스트 칼럼 김진우 한국투자증권 기업분석2부 수석연구원글로벌 자동차 회사들의 지난해 성적표 제출이 대부분 마감됐다. 코로나19 초기만 해도 자동차 판매가 급감하면서 공포가 시장을 지배했다. 당시 우리는 ‘코로나 19, 누가 죽고 누가 사는가’라는 보고서를 통해 몇몇 자동차 회사들은 이 위기를 못 넘길 수 있다는 점을 우려했다.그러나 아무도 죽지 않았다. 오히려 반도체 등 핵심부품의 수급에 차질을 빚을 정도로 예상보다 빠르게 판매가 반등하고 있다. 지난해 4분기 실적을 보더라도 현대차·기아뿐만 아니라 대부분의 자동차 회사들이 실적호조를 보였다. 주요 글로벌 자동차 회사들의 4분기 합산 매출은 전년동기 대비 7.2% 증가했고, 영업이익은 99.8%나 늘었다. 영업이익률도 2020년 4분기 6.6%로 크게 상승했다. 전년 동기 대비 3.1%포인트 높아진 수치다. 실적이 좋아진 배경은 수익성 개선이다. 예상보다 빠른 수요 회복은 재고 감소로 이어져 인센티브(할인)를 줄이고 있다. 차량용 반도체 부족으로 어떤 차종을 먼저 생산할지 선택에 직면한 업체들이 수요가 강하고 수익성이 좋은 차종 위주로 생산을 늘리는 점도 인센티브 하락 요인이다. 대부분의 업체의 가동률이 100%에 못 미침에도 수익성이 좋은 건, 구조조정으로 판관비와 고정비 부담이 줄어든 측면도 있다.실제로 미국 내 재고는 코로나19 한복판인 2020년 4월에 121일까지 치솟았으나 수요가 빠르게 반등하며 2020년 12월에는 46일까지 뚝 떨어졌다(그림 1). 통상 적정 재고 수준은 60일이다. 이에 따라 업계 평균 인센티브가 2020년 10월부터 가파르게 하락하면서 수익성을 높이고 있다(그림 2).\n\n\n\n지금은 차량용 반도체 부족보다 스몰 싸이클을 즐길 시기다. 가치주와 성장주의 매력을 모두 겸비한 글로벌 자동차 회사들의 주가는 지난해 5월 이후 꾸준히 상승했다. 최근 밸류에이션 멀티플이 금리 상승 영향으로 타격을 받으며 주가가 조정을 받고 있으나 이는 단기에 그칠 전망이다. 코로나19 회복에 따른 스몰 싸이클에 힘입어 이익 증가세가 탄탄하게 이어지기 때문이다.자동차 회사는 쉽게 망하지 않는다. 각국 정부가 자국 완성차 업체들을 물심양면으로 지원하기 때문이다. 이러한 관점에서 주가가 덜 오르고 소외된 르노(RENA), 닛산자동차(7201), 혼다자동차(7267)를 단기 트레이딩 관점에서 추천한다. 한편 이익 모멘텀과 성장성 모두 확보한 업체들인 제너럴모터스(GM), 폭스바겐(VOW), 현대기아 등은 장기적인 관점에서 지속적으로 들고 가야 한다.  \n\n\n\n김진우 한국투자증권 수석연구원\n\n\n\n김진우 한국투자증권 수석연구원▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한국경제앱 다운받고 ‘암호화폐’ 받아가세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "올해 美 IPO 시장 역대급 성장…세계 규모도 역대 최고 [株포트라이트]",
        "date": "2021.03.15. 오전 10:17",
        "content": "美 IPO 건수 석 달 만 302건…작년 연간 절반 규모 뛰어넘어세계 IPO 시장도 신기록…600여 건·1624억달러 집계“IPO 열풍 당분간 지속…비(非)기술 분야로 확대 전망”\n\n\n\n게티이미지뱅크[헤럴드경제=이현정 기자] 최근 쿠팡 상장을 계기로 주목 받은 미국 IPO(기업공개) 시장이 올해 급성장을 이어가며 역대 최대 규모의 신규 상장 기록을 세울 것으로 전망됐다. 앞으로 가상화폐 거래소 코인베이스를 비롯한 대어급들이 상장을 준비하고 있어 서학개미들의 투자 열기가 한층 뜨거워질 전망이다.15일 미국 금융정보매체 딜로직과 외신 등에 따르면 올해 들어 집계된 미국의 기업 상장 건수는 지난 10일(현지시간) 기준 302건으로 지난해 같은 기간(35건) 대비 762.9% 폭증했다. 조달 금액 역시 1023억달러로 지난해(110억달러) 대비 830% 뛰었다. 이는 지난해 미국 연간 IPO 실적(457건, 1678억달러)의 절반을 불과 두달 여 만에 훌쩍 넘어서는 규모다.미국의 신규 상장 건수가 빠르게 늘면서 올해 상장 기업수와 조달 금액에서 역대 최고의 신기록 달성이 확실시 되고 있다. 미국의 역대 최고 기록은 닷컴버블이 발생했던 지난 1999년으로 당시 총 547곳이 신규상장한 바 있다.미국 시장의 IPO 열풍으로 올해 세계 IPO 시장도 역대 최고 기록을 세우고 있다. 올해 신규 상장 건수는 600여건, 조달액은 1624억달러로 집계됐다. 이 가운데 절반은 스팩(기업인수목적회사·SPAC)이 차지한 것으로 나타났다. 국가별로 보면, 미국 시장이 약 절반을 차지하며 압도적인 1위를 차지했다. 지난해 1~3월 전세계 IPO에 몰린 자금은 370억달러에 불과했다.전세계적인 IPO 열풍은 지난해부터 지속되고 있는 통화 완화 정책과 저금리 기조가 이끈 것으로 분석된다. 코로나19 백신의 본격 접종으로 경기 회복에 대한 기대감이 더해진 것도 영향을 미쳤다. 최근 미국 10년물 국채금리의 상승세로 일각에서 우려도 나오지만, IPO 열풍은 당분간 계속될 것이란 전망이 우세하다.투자관리기업 페더레이티드 에르메스의 수석 포트폴리오 매니저인 루이스 그랜트는 “금리가 높아지면서 일부 고평가된 종목들에 대해선 재검토가 필요하지만 여전히 IPO에 대한 요구가 높다”며 “혁신적 기업들은 시장의 규모와 상관없이 상장의 기회를 얻을 가능성이 높다”고 강조했다.코로나19 사태가 정상화 되면서 IPO의 수요 대상이 기술 분야가 아닌 비(非)기술 분야로 확대될 것이란 전망도 나온다.골드만삭스그룹의 유럽·중동·아프리카 자본시장 업무를 총괄하는 리처드 코맥은 “지금까지 IPO 시장은 주로 기술 기업들이 주도해왔지만 업종별로 볼 때 파이프라인의 확대가 시작되고 있으며 하반기에는 더 다양한 업종이 나타날 것으로 기대된다”고 전망했다.IPO 열풍 속에 로블럭스, 쿠팡 등에 이어 대어급 유망주들도 IPO를 예고하면서 투자자들의 기대감또한 한층 높아지고 있다.올해 상장을 앞둔 가상화폐 거래소 코인베이스는 기업가치가 최대 750억달러에 달할 것으로 관측되고 있고, 모바일 결제 소프트웨어 기업 스트라이프도 최대 1000억달러에 이를 것으로 예상된다. 게입스탑 광풍 속에서 전세계적으로 이름을 알린 무료 주식 매매 앱 로빈후드와 온라인 커뮤니티 레딧도 상장을 준비하고 있다. 데이터베이스 소프트웨어 업체인 카우치베이스도 30억달러 규모의 상장을 계획하는 것으로 알려졌다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[특징주] 마켓컬리 효과.. 관련株 급등",
        "date": "2021.03.15. 오전 10:16",
        "content": "김슬아 마켓컬리 대표리[아시아경제 황준호 기자] 마켓 컬리의 미국 증시 상장에 대한 기대감이 커지면서 관련 주들이 15일 증시에서 급등하고 있다. 이날 10시12분 현재 케이씨피드는 28% 상승한 4095원을 기록하고 있고 흥국에프엔비도 18.17% 오른 5300원을 가리키고 있다. 우양은 10%대, 푸드웰은 9%대 오름세를 나타내고 있다. 케이씨피드와 흥국에프엔비는 마켓컬리에 식료품 등을 납품하고 있다는 이유에서 관련주로 분류됐다. 우양은 가정간편식(HMR)을 주로 생산하고 있어 관련주로 꼽혔다.지난 12일 마켓컬리 운영사 컬리에 따르면 김슬아 대표는 최근 팀장급 이상 직원들을 대상으로 연내 상장 추진 계획을 공유했다. 미 경제매체 월스트리트저널(WSJ)은 마켓컬리 내부 자료를 인용해 마켓컬리 이용자의 재이용률이 60%로 업계 평균치인 29%보다 훨씬 높다고 전했다.황준호 기자 rephwang@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "미래에셋자산운용, ‘TIGER Fn신재생에너지 ETF’ 거래고객 이벤트",
        "date": "2021.03.15. 오전 9:58",
        "content": "국내 신재생 에너지 기업에 투자ETF 거래상위고객에 문화상품권\n\n\n\n[서울경제] 미래에셋자산운용은 지난 5일 상장한 ‘TIGER Fn신재생에너지 ETF’ 거래고객을 대상으로 이벤트를 진행한다고 15일 밝혔다. 이 상품은 글로벌 경쟁력을 갖춘 국내 신재생 에너지 기업에 투자하는 국내 주식형 상품이다. 지구온난화 및 환경문제로 대체 에너지에 대한 관심이 높아져 신재생 에너지 투자는 지속적으로 증가하고 있으며, 발전비용은 감소해 신재생 에너지 기업의 경쟁력이 점차 커지고 있다. 지난 2015년 파리기후협약 이후 한국을 비롯한 세계 각국 정부는 다양한 탄소중립 정책을 내놓고 있어 신재생 에너지 시장은 앞으로 크게 성장할 것으로 기대된다.기초지수는 ‘FnGuide 신재생에너지지수’다. FnGuide에서 코스피 및 코스닥 상장종목을 대상으로 AI 키워드 검색을 통해 신재생 에너지 관련 종목을 추출한 다음, 거래대금과 시가총액, 신재생 에너지 연관성을 고려하여 유니버스를 선정한 후, 매출 연관도 분석을 통해 편입종목을 확정, 유동시가총액 가중방식을 적용해 산출한다. 2월말 기준 풍력에너지 7종목, 태양에너지 6종목, 수소에너지 4종목 등 총 18종목으로 구성되어 있으며, 구성비중은 풍력에너지 40%, 태양에너지 41%, 수소에너지 17%다. TIGER Fn신재생에너지 ETF 실물?완전복제 전략을 통해 기초지수 일간 변동률을 그대로 추종한다. 이벤트는 KB증권을 통해 다음달 9일까지 진행되며, 이벤트 기간 중 ‘TIGER Fn신재생에너지 ETF’를 포함하여 3억원 이상 ETF 거래고객 상위 5명에게 문화상품권 5만원을 제공한다/양사록 기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주]효성첨단소재, 1분기 '깜짝 실적' 전망에 신고가 경신",
        "date": "2021.03.15. 오전 9:54",
        "content": "[헤럴드경제=이현정 기자]효성첨단소재가 15일 신고가를 기록했다. 올해 1분기의 실적이 시장의 예상을 훌쩍 뛰어넘을 것이란 전망이 크게 반영됐다는 분석이다.이날 한국거래소에 따르면, 효성첨단소재는 오전 9시 50분 전 거래일 대비 2만3500원(7.47%) 급등한 33만8000원에 거래되고 있다. 효성첨단소재는 이날 장중 52주 신고가인 34만3000원을 터치하기도 했다.효성첨단소재는 타이어보강재 부문의 실적 개선 등으로 올해 1분기에 어닝 서프라이즈를 달성할 것이란 전망이 나오고 있다.이동욱 키움증권 연구원은 “효성첨단소재의 올해 1분기 영업이익은 651억원으로 작년 동기 대비 128.5% 증가, 시장 기대치를 크게 상회할 것”이라며 “주력 사업인 타이어보강재 부문의 실적 턴어라운드가 예상되고, 기타 부문도 탄소·아라미드섬유의 견고한 수익성이 유지되고 있다. 베트남 스판덱스 플랜트의 스프레드 상승이 전망된다”고 내다봤다. 그러면서 목표주가를 기존보다 8.8% 높은 46만8000원으로 상향 조정했다.올해 하반기부터는 아라미드 증설 효과도 본격적으로 반영될 것이란 전망이다.이 연구원은 “올해 상반기 아라미드 증설 설비의 기계적 완공을 하면서 7월부터 증설효과(1250톤→3750톤)가 본격 반영될 것”이라며 “5G 광케이블 수요 증가, 전기차 시장 확대로 아라미드 증설분은 바로 소화되면서 효성첨단소재 하반기 실적에 긍정적으로 작용할 것”이라고 예상했다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "“금, 당분간 방향성 상실…美 FOMC 주목”",
        "date": "2021.03.15. 오전 9:46",
        "content": "키움증권 보고서“당분간 1700달러대 초반 등락 전망”\n\n\n\n[이데일리 김윤지 기자] 키움증권은 15일 보고서를 통해 금(GOLD)에 대해 당분간 뚜렷한 방향성 없이 1700달러 초반대에서 등락을 이어갈 것이라고 예상했다. 12일(현지시간) 뉴욕상품거래소(COMEX)에서 금 가격은 온스 당 1719.50달러로 마감했다. 지난해 8월 온스당 2000달러를 넘어서 사상 최고가를 경신했던 국제 금 가격은 이후 하향 추이를 보여주고 있다. 종가 기준 지난 8일 1677.70달러까지 내려간 후 지난주 1700달러 초반을 회복했다. 심수빈 키움증권 연구원은 “지난주 금은 금리 안정과 달러 약세로 예상보다 빠르게 약세가 진정되며 온스당 1700달러 대를 회복했지만 추가 상승은 다소 제한될 것으로 예상한다”면서 “미 중앙은행인 연방준비제도(fed·연준)이 3월 연방공개시장위원회(FOMC)에서 최근 금리 상승에 대한 대응을 언급하지 않을 것으로 보이는 보이기 때문”이라고 짚었다. 다만 금리 동결과 저금리 기조 유지라는 연준의 기존의 스탠스에는 변화가 없을 것으로 예상했다. 심 연구원은 “조기 긴축 가능성은 약화될 것으로 보인다”면서 “이를 감안하면 금 가격의 하락압력도 높지 않을 것”이라고 전망했다. 심 연구원은 이번주 FOMC와 함께 미국의 주간 원유 관련 지표를 꼽았다. 미국 텍사스 지역 한파 이후 미국의 원유재고가 3주 연속 시장 예상보다 큰 폭의 증가세를 이어가고 있지만, 국제유가는 배럴당 65달러 내외의 움직임을 이어가고 있다. 심 연구원은 “사우디 감산 연장 발표도 영향을 미쳤지만, 가솔린 재고 등 석유 제품 재고가 감소세를 보이면서 재고 증가가 원유 수요 우려로 이어지지 않았기 때문”이라면서 “지난주 미국의 주간 산유량은 1090만배럴로 텍사스 한파 이전 수준을 회복했다는 점을 고려하면, 당분간 원유 재고의 증가가 이어질 것”이라고 판단했다. 정유 시설 가동률이 계속해서 회복되고 있는 만큼 증가폭은 점차 완만해질 수 있어, 이를 감안하면 유가는 정유 시설 정상화시기까지 원유재고 지표보다는 정유 시설 가동률 회복과 석유제품 재고변화에 좀 더 민감하게 반응할 것이라고 조언했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 하락 전환…힘에 부친 개인",
        "date": "2021.03.15. 오전 9:41",
        "content": "[이미지출처=연합뉴스][아시아경제 황준호 기자] 15일 코스피는 상승 출발했지만 이내 하락세로 돌아섰다. 개인이 순매수에도 외국인과 기관의 매도에 힘이 부친 모습이다. 미국 국채금리가 1.63%까지 올라서는 등 금리 부담이 커지면서 증시 변동성이 커지고 있는 모양새다. 9시8분 현재 코스피는 0.45%(13.81) 떨어진 3040.58을 기록하고 있다. 개인이 613억원 순매수 의향을 보이고 있는 가운데 외국인 318억원, 개인 274억원 순매도 의향을 나타내고 있다. 업종별로는 건설업, 운수장비, 은행, 비금속광물 등이 오름세를 보이고 있다. 시가총액 10위 종목 중에서는 SK하이닉스, LG화학이 상승세다. 삼성전자는 0.60% 내려긴 8만2300원을 나타내고 있다. 코스닥도 시간이 지나면서 내림세로 돌아섰다. 0.26% 내려간 923.84를 가리키고 있다. 개인이 361억원의 순매수 세를 나타내는 반면, 외국인이 300억원, 기관이 63억원을 순매도 하고 있다. 업종별로는 금융, 비금속, 음식료담배, 운송부품 등의 업종에서 상승세를 나타내고 있다. 시가총액 상위 종목 중에서는 알테오젠이 상승세를 나타내고 있다.\n\n\n\n사진=게티이미지뱅크이 같은 하락 전환은 시장 금리 상승에 따른 증시 부담이 가중된 결과로 보인다. 지난주 미국 뉴욕 증시는 미 국채 금리 급등에 따라 기술주 중심의 약세가 나타났다. 미국 경기 부양책의 시행에 따른 증시자금 증가 전망에 따라 증시 약세는 점차 힘을 잃은 바 있다. 안재균 한국투자증권 매크로팀 연구원은 \"아직 매수 심리는 취약할 수 밖에 없다\"라며 \"장기 금리 상승에 대한 미국 중앙은행 격인 연방준비제도(Fed)의 반응을 확인해야 한다\"고 전했다. Fed는 오는 16~17일(현지시간) 연방공개시장위원회를 연다. 신얼 SK증권 자산전략팀 연구원은 \"국내 채권 금리는 약보합세를 전망한다\"며 \"전방위적 금리 레벨 상향 이후 변동성 확대됐고 약세 요인이 여전히 우위를 보이고 있다\"고 했다. 이어 \"혼재된 신호를 해석해야 하는 상황\"이라며 \"FOMC에 대한 관심도 고조된 상황\"이라고 분석했다.권희진 한국투자증권 매크로팀 연구원은 \"Fed가 경제전망을 긍정적으로 가져간다고 하더라도 점도표는 유지할 가능성에 무게를 두고 있다\"라며 \"실업률 전망은 낮아졌지만 완전고용 수준인 3% 중반과는 괴리가 있는 상황\"이라고 말했다. 기대 인플레이션이 안정되지 않은 상황에서 경제전망만 높이고 금리는 더 내리는 시도는 기대인플레이션을 더 자극할 수 있다는 점에서 Fed의 정책 효과를 반감시킬 수 있다는 게 그의 의견이다.한편, 외환시장에서 원/달러 환율은 전 거래일 대비 2.7원 오른 달러당 1136.5원에 출발했다.황준호 기자 rephwang@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "코스피 약보합 출발",
        "date": "2021.03.15. 오전 9:38",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 15일 약보합세로 출발했다. 지수는 전장보다 2.67포인트(0.09%) 오른 3,057.06에서 출발해 하락세로 돌아섰다. 사진은 이날 서울 중구 하나은행 본점 딜링룸. 2021.3.15    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]차익보호 못받는 차명투자?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 약보합 출발",
        "date": "2021.03.15. 오전 9:38",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 15일 약보합세로 출발했다. 지수는 전장보다 2.67포인트(0.09%) 오른 3,057.06에서 출발해 하락세로 돌아섰다. 사진은 이날 서울 중구 하나은행 본점 딜링룸. 2021.3.15    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]차익보호 못받는 차명투자?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 약보합 출발",
        "date": "2021.03.15. 오전 9:38",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 15일 약보합세로 출발했다. 지수는 전장보다 2.67포인트(0.09%) 오른 3,057.06에서 출발해 하락세로 돌아섰다. 사진은 이날 서울 중구 하나은행 본점 딜링룸. 2021.3.15    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]차익보호 못받는 차명투자?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 약보합 출발",
        "date": "2021.03.15. 오전 9:38",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 15일 약보합세로 출발했다. 지수는 전장보다 2.67포인트(0.09%) 오른 3,057.06에서 출발해 하락세로 돌아섰다. 사진은 이날 서울 중구 하나은행 본점 딜링룸. 2021.3.15    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]차익보호 못받는 차명투자?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 외국인·기관 동반 매도 속 약보합 출발…3040선 공방",
        "date": "2021.03.15. 오전 9:31",
        "content": "코스피가 외국인과 기관의 동반 팔자 속 약보합권에서 출발하고 있다.15일 오전 9시 4분 현재 코스피는 전 거래일 대비 11.29포인트(0.37%) 내린 3043.10을 기록 중이다. 이날 2.67포인트 상승 출발한 지수는 개장 직후 파란불을 켜며 장 초반 3040포인트 부근을 맴돌고 있다. 외국인과 기관이 동반 '팔자'로 나선 가운데 개인만이 순매수로 장을 시작하고 있다.지난주 국내 증시는 금리 움직임에 민감한 흐름을 이어갔지만 주 후반 조 바이든 미국 대통령의 추가 부양책 서명에 힘입어 상승 마감했다. 주 초반 미국 민주당의 1조9000억달러 추가 부양책이 상원을 통과했다는 소식에 미국 금리가 1.6% 근처까지 상승했고 이는 기술주 중심으로 매물 출회 요인으로 작용했다. 하지만 미국 물가 지표가 보합 수준에서 발표되고, 장기채 수요가 점차 회복되는 흐름을 보이자 반등을 시작했다.그러나 지난 주말 뉴욕증시는 미국 국채금리 상승 재개 움직임에 혼조세로 마감했다. 지난 12일(현지시간) 10년물 미 국채 금리는 전일 대비 0.01% 상승한 약 1.64%로 지난해 2월 이후 최고치를 기록했다.서상영 키움증권 연구원은 \"이번주 한국 증시는 미국 추가 부양책 영향, 미국 연방공개시장위원회(FOMC), 알래스카 미·중 고위급 회담에 의해 변화가 예상된다\"면서 \"지난 11일 바이든 대통령은 1조9000억달러 패키지에 서명을 했고, 곧 현금지원금부터 지급되는 데 이는 주식시장에 신규 자금 유입 기대감을 확산케 한다\"고 말했다. 나아가 백신 접종 속도가 빨라지며 경제 정상화 기대 또한 긍정적인 영향을 줄 것으로 기대했다.서 연구원은 \"그렇지만 FOMC에서 연준은 새로운 정책등을 발표할 가능성을 크지 않다는 점은 부담\"이라면서 \"특히 인플레이션을 보더라도 인내심을 가질 것이라는 스탠스를 유지할 것으로 예상하며 금리 상승에 대한 대책을 시사하지 않을 경우 미국 국채금리 급등 가능성이 높아 주식시장의 변동성 확대가 예상된다\"고 내다봤다. 이와 더불어 바이든 정부의 첫 고위급 미·중 회담이 오는 18일 알래스카에서 진행될 예정인데 미·중 마찰이 부각될 수 있다는 점에서 변동성 확대가 예상된다고 덧붙였다.이날 유가증권시장에서는 업종별로 의약품, 기계, 의료정밀, 비금속광물, 서비스업 등이 내리고 있는 반면 은행, 보험, 금융업, 통신업 등은 오르고 있다.매매주체별로 외국인과 기관이 각각 411억원, 180억원 순매도하고 있고 개인은 604억원 순매수 중이다. 프로그램 매매는 233억원 매도 우위다.시가총액 상위 종목들은 혼조세다. 삼성바이오로직스가 2% 넘게 하락하고 있는 가운데 삼성전자, 현대차, 삼성SDI,카카오,셀트리온, 현대모비스 등이 1%의 안팎의 약세다. LG화학, SK하이닉스는 1% 가량 오르고 있다.이날 유가증권시장에서는 379개 종목이 상승 중이고 413개 종목은 하락 중이다.같은 시간 코스닥 지수는 전 거래일 대비 2.85포인트(0.31%) 내린 922.64에 거래되고 있다.[김경택 매경닷컴 기자 kissmaycry@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[특징주]에이치엘비·에이치엘비생과, 무증 권리락에 ‘강세’",
        "date": "2021.03.15. 오전 9:30",
        "content": "[이데일리 유준하 기자] 에이치엘비(028300)와 에이치엘비생명과학(067630)이 무상증자 권리락이 실시되자 강세다.\n\n\n\n15일 마켓포인트에 따르면 에이치엘비와 에이치엘비생명과학은 오전 9시34분 기준 각각 전거래일 대비 3.98%(1550원) 오른 4만500원에, 7.02%(800원) 오른 1만2200원에 거래되며 강세를 보이고 있다. 이는 회사가 최근 실시한 1대1 무상증자에 따른 권리락이며 기준가는 각각 3만8950원, 1만1400원이었다.무상증자 권리락에 따른 주가 조정이 투자 심리를 자극한 것으로 풀이된다. 한편 양사는 지난 2월26일 1대1 무상증자를 결정했다. 해당 무상증자 신주의 상장 예정일은 다음달 1일이다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]메디앙스, 상폐 대상 제외 후 거래재개 첫 날 '약세'",
        "date": "2021.03.15. 오전 9:29",
        "content": "[이데일리 권효중 기자] 메디앙스(014100)가 상장적격성 실질 심사 대상에서 제외, 거래가 재개된 첫 날인 이날 약세를 보이고 있다. \n\n\n\n15일 마켓포인트에 따르면 오전 9시 30분 현재 메디앙스는 직전 거래일 대비 4.41%(370원) 내린  8020원에 거래되고 있다. 앞서 지난 12일 한국거래소는 메디앙스의 상장폐지 가능성을 검토한 결과, 회사를 상장적격성 실질심사 대상에서 제외하기로 결정했다고 공시했다. 앞서 메디앙스는 지난 1월 26일 기업심사위원회에서 지난 2019사업연도 ‘적정’ 의견을 받은 감사보고서를 제출함에 따라 형식적 상장폐지 사유가 해소됐고, 거래소는 상장적격성에 관련한 실질심사 대상 여부를 심사해온 바 있다. 한편 회사는 지난해 영업이익 약 19억5000만원을 기록, 전년 동기 대비 흑자로 전환했다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피, 美 국채금리 우려에 하락 출발",
        "date": "2021.03.15. 오전 9:29",
        "content": "시가총액 상위주 하락 우위…금융관련 업종만 ‘상승’외국인, 기관 동반 팔자…삼성중공우 등 10%대 오름세[이데일리 조용석 기자] 15일 코스피 지수가 하락 출발했다. 미국 경기부양책 영향으로 미국 국채 금리가 상승행진을 이어가면서 국내 증시에도 미치는 것으로 보인다. \n\n\n\n이날 마켓포인트에 따르면 오전 9시16분 현재 코스피 지수는 전 거래일 대비 0.14%(4.24포인트) 하락한 3050.15에 거래 중이다. 직전 2거래일 모두 1%대 상승 마감했던 기세가 한풀 꺾인 모양새다. 코스피 지수의 하락 출발은 미국 국채 금리 상승으로 인한 우려와 대형주의 부진으로 풀이된다. 지난 12일(현지시간) 미국 10년물 국채는 1.63%까지 치솟으면서 인플레이션에 대한 우려를 가중시켰다. 금리 인상에 우호적인 금융 관련주만 오르고 있다.시총 상위 종목 대부분 하락세다. 대장주인 삼성전자(005930)가 0.72% 하락 중인 것으로 포함 NAVER(035420), 삼성전자우(005935), 현대차(005380), 삼성바이오로직스(207940), 삼성SDI(006400), 카카오(035720), 셀트리온(068270) 등도 모두 내림세다. 이중에서도 삼성바이오로직스는 2.29%로 하락폭이 제일 크다. 시총 상위 10위 내 종목 중에서는 SK하이닉스(000660), LG화학(051910)만 오르고 있다. 업종별로는 하락 우위였다. 금리 인상 수혜업종으로 꼽히는 △은행 △보험 △건설업 △금융업 등을 제외하고는 모두 내림세다. 의약품이 1.46%로 가장 하락 폭이 컸고 △기계도 1%대 하락세를 보였다. △섬유, 의복 △의료정밀 △운수장비 △전기가스업 △종이, 목재 △제조업 △비금속 광물 △서비스업 등도 모두 0.5% 이상 내리고 있다. 수급별로는 외국인과 기관이 동반 매도 중이다. 직전 거래일인 지난 12일 동반 순매수했던 외국인과 기관은 이날 각각 419억원, 434억원 어치 주식을 팔고 있다. 개인은 홀로 771억원 어치 주식을 순매수하고 있다. 직전 2거래일 모두 순매도로 마쳤던 개인 투자자는 이날 매수 포지션으로 전환했다. 종목별로는 삼성중공업우(010145), 유니온(000910), 태경케미컬(006890)이 10%대 상승세를 보이고 있다. 한편 지난 12일(현지시간) 미국 뉴욕증시는 혼조세를 보였다. 다우존스 30 산업평균지수는 전장보다 293.05포인트(0.9%) 상승한 3만2778.64, 스탠더드앤드푸어스(S&P) 500 지수도 전장보다 4.0포인트(0.1%) 오른 3943.34에 거래를 마쳤다. 반면 기술주 중심의 나스닥 지수는 78.81포인트(0.59%) 하락한 1만3319.86에 장을 마감했다. 이 같은 혼조세는 미 국채 10년물 금리 상승세로 경기 민감 종목은 상승세, 기술주는 하락한 위축된 영향으로 보인다.조용석 (chojuri@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]마켓컬리 美 상장 가능성 대두… 식품 관련株 '급등'",
        "date": "2021.03.15. 오전 9:29",
        "content": "[이데일리 권효중 기자] 쿠팡의 미국 뉴욕증시 상장에 이어 신선식품 배송 업체인 마켓컬리가 미국 내 상장을 추진할 수 있다는 가능성이 제기되며 관련주들이 급등하는 흐름을 보이고 있다. \n\n\n\n15일 마켓포인트에 따르면 오전 9시 12분 현재 케이씨피드(025880)는 가격제한폭(29.98%, 955원)까지 오른 4140원에 거래되고 있다. 흥국에프엔비(189980)는 22.41% 오르고 있으며, 우양(103840)은 18.45% 오르는 중이다.  케이씨피드와 흥국에프엔비는 마켓컬리에 식료품 등을 납품하고 있다는 이유에서 관련주로 분류됐다. 케이씨피드는 지난 12일에 이어 이틀째 상한가를 이어오고 있으며, 흥국에프엔비 역시 지난 12일 상한가에 이어 2거래일째 강세 흐름이다. 우양은 가정간편식(HMR)을 주로 생산하고 있어 관련주로 분류됐다. 앞서 지난 11일(현지시간) 월스트리트저널은 김슬아 마켓컬리 대표가 “금융업계 관계자들과 연내 상장을 위한 계획을 논의하고 있다”고 보도했다. WSJ는 마켓컬리 측의 자료를 인용, 마켓컬리를 다시 찾는 이용자 비율이 60%에 달하는데다가 자체 물류시스템은 갖춰 안정적 배송이 가능해 강점이 있다고 평가했다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 약보합 출발",
        "date": "2021.03.15. 오전 9:24",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 15일 약보합세로 출발했다. 지수는 전장보다 2.67포인트(0.09%) 오른 3,057.06에서 출발해 하락세로 돌아섰다. 사진은 이날 서울 중구 하나은행 본점 딜링룸. 2021.3.15    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]차익보호 못받는 차명투자?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 약보합 출발",
        "date": "2021.03.15. 오전 9:24",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 15일 약보합세로 출발했다. 지수는 전장보다 2.67포인트(0.09%) 오른 3,057.06에서 출발해 하락세로 돌아섰다. 사진은 이날 서울 중구 하나은행 본점 딜링룸. 2021.3.15    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]차익보호 못받는 차명투자?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 약보합 출발",
        "date": "2021.03.15. 오전 9:24",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 15일 약보합세로 출발했다. 지수는 전장보다 2.67포인트(0.09%) 오른 3,057.06에서 출발해 하락세로 돌아섰다. 사진은 이날 서울 중구 하나은행 본점 딜링룸. 2021.3.15    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]차익보호 못받는 차명투자?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스닥, 주말 미 국채 금리 인상에 주춤…‘920선’",
        "date": "2021.03.15. 오전 9:22",
        "content": "개인 ‘사자’, 외인·기관 ‘팔자’업종별·시총 상위주 대부분 하락[이데일리 유준하 기자] 15일 코스닥 지수는 하락 출발했다. 주말간 미국 10년물 국채 금리가 7% 넘게 급등하자 투자 심리가 위축된 것으로 풀이된다.\n\n\n\n이날 마켓포인트에 따르면 오전 9시15분 기준 코스닥 지수는 전 거래일 대비 0.11%(1.06포인트) 내린 924.43에 거래 중이다. 지난 주말 다우존스 30 산업평균지수는 전장보다 0.9%(293.05포인트) 상승한 3만2778.64에,  스탠더드앤드푸어스(S&P) 500지수는 전장보다 0.1%(4.0포인트) 오른 3943.34에 거래를 마쳤다. 다우지수와 S&P500 지수는 종가 기준 사상 최고치다. 반면 기술주 중심의 나스닥 지수는 0.59%(78.81포인트) 하락한 1만3319.86에 장을 마감했다.수급별로는 개인이 362억원 순매수 중이며 외국인과 기관은 각각 299억원, 63억원을 순매도 중이다. 프로그램 매매는 차익과 비차익을 합쳐 443억원 매도 우위를 보이고 있다.업종별로는 내림세 우위다. 유통과 오락문화가 1% 넘게 내리고 있으며 반도체, 화학, 통신장비, 컴퓨터서비스, 인터넷, 운송, 일반전기전자, IT부품 등이 1% 미만 하락세다. 반면 운송장비부품은 2% 넘게 오르고 있으며 비금속, 금융, 음식료담배가 1% 넘게 상승 중이다.시가총액 상위 종목들도 하락 우위를 보이고 있다. 셀트리온헬스케어(091990)와 셀트리온제약(068760), 펄어비스(263750)가 1% 넘게 내리고 있으며 에코프로비엠(247540)과 SK머티리얼즈(036490), 케이엠더블유(032500) 등도 1% 대 하락율을 보이고 있다. 카카오게임즈(293490)와 CJ ENM(035760), 스튜디오드래곤(253450) 등은 1% 미만 내림세다. 반면 제넥신(095700)과 셀리버리(268600)가 1% 넘게 오르고 있으며 알테오젠(196170)과 씨젠(096530)이 1% 미만 오름세를 보인다.이날 종목별로는 에이치엘비(028300)와 에이치엘비생명과학(067630)이 무상증자 권리락이 발생, 6% 넘는 강세를 보이고 있다. 1대1 무상증자로 인한 권리락이며 기준가 각각 3만8950원, 1만1400원이었다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주] 마켓컬리 나스닥 상장 관측...관련 수혜주 급등",
        "date": "2021.03.15. 오전 9:22",
        "content": "케이씨피드 ‘상한가’ 등 수혜주 동반 급등세\n\n\n\n[서울경제] 쿠팡이 미국 뉴욕 증시에 안착한 이후 마켓컬리도 미국 상장을 시도할 것이라는 관측이 나오는 가운데 15일 장 초반 관련주들이 급등세를 보이고 있다. 이날 오전 9시 15분 케이씨피드(025880)는 전 거래일 대비 29.98% 가격 상한선까지 오른 4,140원을 나타냈다. 흥국에프앤비도 전일보다 23.75% 오른 5,550원에 거래됐고 우양(103840)도 20%대의 강세를 기록 중이다. 한편 미국의 월스트리트저널(WSJ)은 최근 마켓컬리가 나스닥 상장을 검토하고 있다고 보도한 바 있다. /이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[오전시황]코스피 장초반  보합권 움직임...3,050대",
        "date": "2021.03.15. 오전 9:22",
        "content": "[서울경제] 상승 출발한 코스피가 소폭 하락해 보합권에서 횡보하고 있다. 양대 증시에서 개인 투자자들이 매수세를 기록 중이다.15일 오전 9시 20분 기준 코스피지수는 전 거래일 대비 1.24포인트(0.04%) 떨어진 3,053.15에 거래되고 있다. 이날 코스피는 2.67포인트(0.09%) 오른 3,057.06에 개장했지만 장 초반부 3,036.14까지 내려갔다.같은 시각 유가증권시장에서 개인은 886억 원 순매수 중이다. 외국인과 기관은 각각 212억 원, 663억 원을 팔았다.오는 16~17일(현지 시각) 미국 연방공개시장위원회(FOMC) 회의가 코스피의 방향성을 잡아 줄 이벤트가 될 것으로 보인다. 금리가 글로벌 증시의 주요 변수 역할을 하면서 FOMC를 앞두고 관망 심리가 불거질 수 있지만 매파적 서프라이즈의 가능성은 낮아 변동성은 제한될 것이라는 것이 증권 업계의 중론이다. 지난 12일(현지 시각) 미국 국채 10년물 금리가 1.6%를 또 다시 넘어섰지만 나스닥지수의 낙폭은 0.59%에 그쳐 시장이 금리 상승에 민감도를 낮추며 적응하고 있다는 진단도 나온다.이경민 대신증권 연구원은 “3월 FOMC에서 오퍼레이션 트위스트(단기채를 매도하는 장기채를 매입하는 통화정책), YCC(수익률 곡선 통제) 같은 정책이 본격 시행될 가능성은 낮지만 추가적인 유동성 공급 규모, 속도에 대한 우호적인 언급이 있다면 의미 있는 진전으로 평가할 수 있다\"고 말했다. 다만 “유럽중앙은행(ECB)의 채권 매입 가속도 결정으로 FOMC에 대한 (완화적 스탠스) 기대가 높아진 상황이라, 연준의 결정이 글로벌 증시의 서프라이즈 모멘텀이 될지는 유의해서 더 봐야 한다”고 밝혔다.같은 시각 코스닥지수는 전 거래일 대비 0.09포인트(0.01%) 내린 925.44를 가리키고 있다. 코스닥은 0.55포인트(0.06%) 오른 926.04에 출발해 등락을 반복 중이다. 코스닥 시장에서도 개인이 홀로 억 448억 원을 사들이고 있다. 외국인 325억 원, 기관 128억 원을 팔았다./이승배 기자 bae@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피, 외국인·기관 매도에 '하락'…LG화학 1% '상승'",
        "date": "2021.03.15. 오전 9:19",
        "content": "개인만 949억원 '순매수'코스닥도 하락 전환\n\n\n\n(사진=게티이미지뱅크)코스피지수가 외국인과 기관의 매도에 소폭 하락하고 있다. 15일 오전 9시10분 현재 코스피지수는 전날보다 16.27포인트(0.53%) 내린 3038.12에 거래되고 있다. 장 초반 코스피지수는 3057.06으로 상승 출발한 뒤 하락 전환했다. 지난 주말 뉴욕증시는 혼조 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전날보다 293.05포인트(0.90%) 오른 32,778.64에 장을 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 0.10% 오른 3,943.34에, 나스닥 지수는 0.59% 하락한 13,319.86을 각각 기록했다.이날 코스피시장에서 외국인과 기관은 각각 494억원, 442억원 어치 주식을 팔고 있다. 개인은 949억원 어치 주식을 사들이고 있다. 프로그램 매매는 차익, 비차익 순매도로 전체 419억원 매도 우위를 기록하고 있다.시가총액 상위주는 대부분 하락하고 있다. 삼성바이오로직스는 2.29% 하락하고 있으며 카카오 셀트리온은 1%대 하락세다. 삼성전자도 1% 가까이 하락 중이다. 반면 LG화학은 1.48% 오르고 있다. 코스닥지수도 하락하고 있다. 코스닥지수는 전날보다 3.10포인트(0.33%) 하락한 922.39에 거래되고 있다. 이날 926.04로 출발한 코스닥지수는 하락 전환했다. 코스닥시장에서 외국인과 기관은 각각 451억원, 95억원 순매도 중이다. 반면 개인은 547억원 순매수하고 있다. 코스닥 시총 상위주는 대부분 떨어지고 있다. 셀트리온헬스케어 셀트리온제약 펄어비스 SK머티리얼즈는 1%대 하락세다. 반면 알테오젠 카카오게임즈 씨젠은 소폭 상승세다. 서울외환시장에서 원·달러 환율은 3.10원 오른 1136.90원에 거래되고 있다.고은빛 한경닷컴 기자 silverlight@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[특징주]효성첨단소재, 1Q 깜짝 실적 기대에 강세",
        "date": "2021.03.15. 오전 9:12",
        "content": "[이데일리 박정수 기자] 효성첨단소재(298050)가 1분기 깜짝 실적 기대감에 강세를 보인다.15일 마켓포인트에 따르면 오전 9시9분 현재 효성첨단소재는 전 거래일보다 4.77%(1만5000원) 오른 32만9500원에 거래되고 있다.이동욱 키움증권 연구원은 “효성첨단소재의 올해 1분기 영업이익은 651억원으로 전년 동기 대비 128.5% 증가, 시장 기대치를 크게 상회할 것”이라고 전망했다. 그는 “주력 사업인 타이어보강재부문의 실적 턴어라운드가 예상되고 기타 부문도 탄소·아라미드섬유의 견고한 수익성이 유지되고 있다. 베트남 스판덱스 플랜트의 스프레드 상승이 전망된다”고 설명했다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "美 추가 부양책에…\"글로벌 리츠 강세\"-NH",
        "date": "2021.03.15. 오전 9:03",
        "content": "\"호텔·다세대·몰 상승세 두드러져\"\"오피스 리츠는 장기간 회복되기 어려워\"[이데일리 이광수 기자] NH투자증권은 미국 바이든 대통령의 추가 부양 법안 조기 서명에 글로벌 리츠 지수가 상승했다고 분석했다. 미국 리츠 강세가 지수 상승을 견인했다는 평가다. 홍지환 NH증권 연구원은 15일 “3월 셋째 주 글로벌 리츠 지수 총 수익률은 3.94%였다”며 “유럽중앙은행(ECB)가 채권 매입 속도를 높이겠다고 발표한 점과 기대 인플레이션이 상승하며 실질 금리 상승폭이 1.54bp(bp=0.01%포인트)에 그친 점, 바이든 대통령의 조기 서명으로 1조9000억달러 규모 추가 부양 법안이 시행되는 점 등이 긍정적으로 작용했다”고 말했다. 미국 리츠가 한 주간 5.50% 수익률을 기록하며 글로벌 리츠 지수의 성과를 견인했다. 홍 연구원은 “프랑스와 캐나다, 일본 리츠도 2~3%대 높은 상승률을 기록했다”며 “미국 리츠 섹터 지수는 모두 상승했는데, 부양책 승인에 따른 직접적인 수혜가 예상되는 호텔과 다세대, 몰의 상승세가 두드러졌다”고 말했다.\n\n\n\n그는 “금리 상승에 따른 여파로 한 달간 부진한 성과를 기록한 특수형, 산업형 섹터도 상승하며 낙폭을 일부 회복했다”고 덧붙였다. 다만 오피스 수요의 상당 부분은 장기간 회복되기 어려울 것으로 봤다. 홍 연구원은 “작년 11월 코로나19 백신 효과에 대한 성공적인 임상 결과 발표 이후 낙폭이 컸던 리츠 섹터들이 급등했다”며 “다만 오피스의 회복은 더딘 편”이라고 말했다. 그는 “시장은 오피스를 보유한 리츠에 대해 유독 큰 폭의 할인율을 적용하고 있다”며 “코로나19 종식 이후 오피스의 사용가치가 어떻게 바뀔지에 대한 우려가 작용한 것”이라고 분석했다.홍 연구원은 “현재 미국에서 직접 출퇴근 하는 비율은 약 24.7%”라며 “코로나19 영향권에서 벗어나게 되면 출퇴근제와 재택근무를 혼합한 하이브리드 근무를 시행할 가능성이 높다”고 전망했다. 이는 일부 오피스 수요의 상당 부분이 장기간 회복되지 않을 수 있다는 것을 의미하며, 타 자산대비 공급 부담이 높은 오피스 리츠에 부정적이라는 게 그의 분석이다.이광수 (gs88@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "“경제 재개 기대감, 성장주 올인 보단 다변화 필요”",
        "date": "2021.03.15. 오전 8:53",
        "content": "유진투자증권 보고서“성장주 악재는 금리 상승 아닌 변동성”\n\n\n\n[이데일리 김윤지 기자] 유진투자증권은 금리 변동성이 완화되더라도 올해는 경제 재개 기대감이 높은 만큼, 성장주에 집중하기 보다 다변화 전략이 필요하다고 조언했다.허재환 유진투자증권 연구원은 15일 보고서에서 “성장주에 있어 금리 상승이 아니라 금리 변동성이 더 중요해 금리 변동성이 진정되면 금리가 올라도 성장주 상승은 가능하다”면서도 “경기 부진 속에서 성장주가 급부상했던 지난해와 분위기가 다른 만큼 경제 재개 국면에서 수혜가 예상되는 수출 및 소비재에 대한 관심이 필요하다”고 조언했다.최근 미국 10년 국채금리는 가파르게 상승했고, 혁신기업 상장지수펀드(ETF)인 ‘ARK Innovation ETF’ 가격은 30% 이상 급락했다. 하지만 지난해 여름 이후 금리가 상승하는 과정에서 ARK Innovation ETF 가격도 함께 올랐다. 허 연구원은 “금리 상승 자체 보다는 변동성이 문제로, 미국 채권시장 변동성을 나타내는 뱅크오브아메리카(BOA)메릴린치 무브(MOVE) 지수와 ARK Innovation ETF 가격 간 관계를 보면 명확하다”면서 “금리가 상승하더라도 안정적이라면 문제가 되지 않을 것”이라고 진단했다. 즉 금리 상승 국면은 가치주에 유리한 환경임은 맞지만, 변동성이 진정된다면 성장주에 발목을 잡을 정도는 아니라는 의미다. 그럼에도 성장주 비중을 공격적으로 늘릴 시기는 아니라고 지적했다. 허 연구원은 “지금 초점은 ‘경제 재개’로 미국 가치주 상대강도는 코로나19 이전 수준을 회복하지 못해 경기 재개가 충분히 진행될 때까지는 경기에 민감한 섹터들에 대한 관심이 필요하다”고 설명했다. 지난해 11월 이후 코로나 19 신규 확진자 수와 업종별 상대강도를 보면, 신규 확진자 수가 감소할 때 미디어교육/유통/화장품/자동차/호텔레저 등 선진국 수출/소비재 섹터가 강하다는 것이 근거였다. 허 연구원은 “성장주를 부정적으로 볼 필요는 없지만, 수출주와 소비재도 가져갈 필요가 있다”고 강조했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[그래픽] 주요 지수 최근 1년간 등락률",
        "date": "2021.03.15. 오전 8:40",
        "content": "(서울=연합뉴스) 박영석 기자 = 오는 19일은 신종 코로나바이러스 감염증(코로나19) 쇼크로 국내 증시의 추락이 극에 달한 지 꼭 1년이 된다.    지난해 초 2,200선을 넘나들던 코스피는 코로나19 확산으로 3월 초 2,000선이 무너졌다. 이어 같은 달 19일 '공포'는 절정을 맞았다.    zeroground@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]차익보호 못받는 차명투자?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[주톡피아]“3개 종목만 골라담고, 죽어도 손절매 하지 마라”",
        "date": "2021.03.15. 오전 8:27",
        "content": "‘샌드타이거샤크’ 필명으로 활동하는 박민수 작가투자종목 선별 후 투자전략 소개…“손절매 금지”일거수 일투족 파악할 수 있도록 3~4개 종목 적당어려운 바이오 종목은 비중 줄여서 접근해야\n\n\n\n[이데일리 조용석 기자] “목에 칼이 들어와도 손절매는 하지 마라. 주가하락은 추가 매수를 할 수 있는 매력적인 기회다. 개별종목 투자는 머릿속에 항상 체크할 수 있는 3개 종목 정도가 적당하다.”샌드타이거샤크, 최고민수라는 필명으로 활동 중인 주식투자 전문가 박민수 작가는 이데일리 유튜브 채널 ‘주톡피아’에 개인 투자자들에게 절대 손절매(주식을 매입 가격 이하로 손해를 감수하고 파는 것)를 하지 말 것을 당부했다. 첫 영상 <7년만에 10배 만들기 위한 ‘주식 고르기’ 원칙>에서 좋은 종목 고르는 노하우를 알려준 박 작가의 두번째 투자전략이다. 그는 “실적과 배당을 기준으로 했는데 주가가 빠졌다면 손실은 오히려 매력적인 투자기회다”며 “시가배당률 8% 종목에 투자했는데 (주가하락으로) 10%가 됐다. 미래 PER(주가수익비율)이 10배였는데 (주가하락으로)8배가 됐다면 투자회수기간이 2년이 빨라진 거다. 얼마나 좋나”라고 반문했다. 박 작가는 추가매수 전략을 위해 처음부터 가진 현금을 모두 사용하기 보다 분산투자를 권했다. 공격적인 투자자라면 주가가 10% 빠질 때마다 3번 정도 추가매수, 보수적인 투자자라면 20% 떨어질 때마다 추가매수를 할 것을 권했다. 다만 박 작가는 “실적이 굉장히 곤두박질 친 경우나 실적 악화가 장기간 이어질 것으로 예상되는 경우는 눈물을 머금고 손절매를 할 수도 있다”면서도 “다만 일회성 적자는 견딜 수 있다. 그런 리스크를 보기 위해 3~5년 실적을 보고 투자종목을 고르는 것”이라고 설명했다. 반면 보유 종목이 최초 매수가보다 가격이 올랐고, 다른 종목이 수익이 더 높을 것으로 예상될 경우 과감한 ‘갈아타기’도 권했다. 미래PER과 시가배당률 기준으로 목표가를 세우되 수익이 났고 더 매력적인 종목이 보인다면 움직일 수 있다는 설명이다. 박 작가는 조선시대 한 임금이 자식이 너무 많아 자신의 아이를 구분하지 못했다는 일화를 소개하며 “10개 종목을 사 놓으면 내가 이 종목을 샀나 헛갈리고 일거수 일투족을 알 수 없다. 개별종목 투자는 머릿속에 항상 체크할 수 있는 3종목의 압축하는 것이 적당하다”고 말했다. 3개 종목도 위험분산을 위해 업종을 달리 고르는 것이 유리하다고도 덧붙였다. \n\n\n\n박 작가는 주식 초보들에게는 바이오 종목에 대한 투자를 피하고, 하더라도 비중을 줄여서 접근할 것을 권했다. 그는 “바이오 종목은 개인이 기술력을 검증하기 어렵다. 미국 FDA나 국내 식품의약품안전처 승인 있다면 모르지만 그 전 단계는 대부분 회사의 말”이라며 “바이오 종목을 사서 2~3배 이익을 내는 것도 좋지만 그러지 않는 기업이 더 많다. 10~20개 종목에서 한 두개 스타종목이 나오는 수준”이라고 말했다. 또 주식의 최대 악재인 유상증자사 동반될 수밖에 없는 점도 바이오종목을 권하지 않는 이유라고 설명했다. 이밖에 구체적인 설명과 호재 및 악재뉴스 구별하는 법 등은 이데일리 유튜브 채널 ‘주톡피아’의 <손절매를 하지 말아야 하는 이유> 편에서 자세히 확인할 수 있다.조용석 (chojuri@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "美 국채금리 급등…성장주-가치주 멀어진다",
        "date": "2021.03.15. 오전 8:25",
        "content": "[머니투데이 정인지 기자] [[개장전]]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자미국 국채 금리가 경기 부양책 통과에 1.6%로 치솟았다. 미국 증시에서 경기 민감주와 성장주 차별화가 계속되고 있다. 우리나라 증시도 업종별 차별화가 진행될 것으로 전문가들은 보고 있다. 12일(현지시간) 뉴욕증시에서 블루칩(우량주) 클럽인 다우존스산업평균지수는 전 거래일보다 293.05포인트(0.90%) 오른 3만2778.64로 마감했다.대형주 위주의 S&P(스탠다드앤푸어스) 500지수는 4.00포인트(0.10%) 오른 3943.34로 거래를 마감했다. 전날 기록한 종가 최고 기록을 또다시 높여썼다.기술주 중심의 나스닥 종합지수는 78.81포인트(0.59%) 내린 1만3319.86으로 장을 마쳤다.이날 10년 만기 국채수익률은 이날 10bp(베이시스포인트, 1bp=0.01%) 가까이 급등하며 1.6%대를 다시 돌파했다. 30년 만기 국채금리는 장중 12bp 이상 오르며 2.4%를 찍었다. 이는 2019년 11월 이후 가장 높은 수준이다.서정훈 삼성증권 연구원은 \"시장 금리의 방향성은 점진적 상승으로 기우는 모습\"이라며 \"경기 회복과 막대한 재정부양 규모를 감안하면 금리 상승 압력은 지속될 확률이 높다\"고 밝혔다. 그는 \"밸류에이션 부담이 상대적으로 낮은 경기민감 가치주 비중을 지속 확대할 필요가 있다\"고 설명했다. 반면 국채 금리 상승에도 불구하고 증시 조정 폭이 크지 않아 오는 16~17일에 열리는 연방공개시장위원회(FOMC)에서 제롬 파월 연방준비제도 이사회 의장이 어떤 발언을 할 지 주목된다. 박상현 하이투자증권 연구원은 \"FOMC회의 결과는 10년 국채 금리의 추가 상승 여부를 결정하는 중요한 변곡점 역할을 할 수 있다\"고 말했다. 그는 \"FOMC회의와 더불어 18일 바이든 행정부 출범 이후 처음으로 개최되는 미중 고위급 회담도 지켜볼 필요가 있다\"고 덧붙였다. 미국 측에는 토니 블링컨 재무장관, 제이크 설리번 국가안전부 보좌관이, 중국측에는 양제츠 중앙정치국 위원 국무위원과 왕이 외교부장이 회담에 참여할 것으로 알려졌다. 블링컨 재무장관과 설리번 보좌관은 16일 일본, 17일 우리나라를 거쳐 18~19일 중국에서 고위급 회담을 진행한다. 서상영 키움증권 투자전략 팀장은 \"미국와 중국은 홍콩, 위구르족 인권, 대만, 환경, 무역(1단계 미-중 무역합의) 등 다양한 부분들에 대해 논의할 것\"이라며 \"서로 더욱 강경한 스탠스를 취하고 협상 분위기가 부정적일 경우 주식시장은 부정적으로 반응할 수 있다\"고 말했다. 정인지 기자 injee@mt.co.kr▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "\"풍부한 유동성…美 경기부양에 더욱 늘어날 것\"",
        "date": "2021.03.15. 오전 8:21",
        "content": "대신증권 보고서\"지급받은 현금 증시로 유입될 가능성\"[이데일리 이광수 기자] 글로벌 유동성이 풍부한 가운데 지난주 조 바이든 미국 대통령이 1조9000억달러 규모 경기부양 법안에 서명하면서 시중 유동성은 더욱 늘어날 것으로 분석됐다. 특히 개인들이 현금을 지급받게 되면서 증시에 돈이 유입될 가능성이 있다는 설명이다. 조승빈 대신증권 연구원은 15일 “(미국의 경기부양 법안에는)미국 가정 약 90%에 1인당 최고 1400달러의 현금을 주고 주당 300달러의 실업급여 지금을 8월까지 연장하는 안이 담겼다”며 “대규모 경기부양책 시행으로 시중의 유동성은 더욱 늘어날 것으로 예상한다”고 말했다. \n\n\n\n블룸버그 글로벌 통화공급 지수는 지난 2월 전년 동기 대비 19.3% 증가하면서 작년 11월 고점 수준을 회복했다는게 조 연구원의 설명이다. 글로벌 통화공급 증가를 주도하고 있는 곳은 미국으로 분석됐다.그는 “도이체방크가 미국 개인투자자 430명을 대상으로 조사한 결과에 따르면 이번에 지급받게 되는 현금의 37%를 주식투자에 사용할 계획이라 답한 것으로 나타났다”며 “개인투자자를 대상으로 조사했기 때문에 결과가 왜곡된 부분이 있겠지만 주식에 대한 높은 관심을 고려하면 상당한 규모의 자금이 주식시장에 들어올 것으로 예상한다”고 밝혔다. 조 연구원은 “도이체방크는 조사결과를 단순하게 대입해보면 1500달러 규모의 자금이 주식시장으로 유입 될 수 있다고 분석했다”고 덧붙였다. 그는 “대규모 유동성 공급은 경기 회복 가능성을 높여주지만 금리 상승을 부추기는 요인”이라며 “지난 금요일(12일) 미 국채 10년물 금리는 1.6%를 돌파했다”고 설명했다. 조 연구원은 “물가나 금리 부담에 대한 우려는 결국 경기 회복 속도에 달려있다”며 “미국 가계의 가처분 소득 증가와 소비 확대로 연결되면서 글로벌 경기 회복이 가속화되는지 여부가 중요해진 시점”이라고 분석했다. 한편 중국의 사회융자총액을 나타내는 크레딧 임펄스(Credit Impluse)가 작년 9월 고점을 기록한 이후 유동성 공급 속도 조절 가능성이 나타났지만 유동성의 급격한 축소로 연결되지는 않다는 게 그의 판단이다. 조 연구원은 “지난 2월 중국 제조업 PMI가 예상치를 밑돌아 3개월 연속 둔화됐다”며 “특히 신규수주와 수출수주 등 향후 제조업 경기 흐름을 선행해서 움직이는 지표들이 부진했다는 점에서 경기가 본격적으로 개선되기 전까지는 유동성 환경을 안정적으로 유지할 확률이 높다고 판단된다”고 말했다.이광수 (gs88@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "\"올해는 지수 보다 전환, 경기 회복 관련 종목 주목\"",
        "date": "2021.03.15. 오전 8:16",
        "content": "신한금융투자 보고서“과도했던 금리 상승 속도”\n\n\n\n[이데일리 김윤지 기자] 신한금융투자는 올해는 지수보다 로테이션이 더 중요할 수 있다면서 경기 회복과 함께 금리 수준이 높아가는 환경에서 실적이 올라갈 수 있는 기업들에 주목해야 한다고 조언했다. 강송철 신한금융투자 연구원은 15일 보고서에서 “금리 상승 속도가 단기적으로 과도했다”면서 “장기채권 ETF인 ‘iSHARES LEHMAN 20+ Y’(TLT) 가격을 보면 가격 하락(금리 상승)과 함께 거래가 급증하면서 작년 3월과 비슷한 단기 과매도 양상을 보인다”고 분석했다. 추세는 하락(금리 상승)이지만 최근 몇 주간 낙폭은 과하게 컸다는 의미다. 강 연구원에 따르면 선물시장에서 투기적(Non-commercial) 매도가 증가한 것과 반대로 투기가 아닌 상업적(Commercial) 순매수도 크게 늘었다. 그는 “선물시장의 투기 매매와 상업(non-투기) 매매가 반대 방향으로 극명하게 갈릴 때 가격이 방향을 바꾼 경우가 많다”면서 “비슷한 상황이었던 2016년 12월, 2018년 2월, 2018년 10월, 2019년 12월에 채권 가격은 하락에서 상승(금리 하락)으로 방향을 바꾸거나, 하락 속도가 느려졌다”고 짚었다. 지난주 금리 상승이 다소 둔화되면서 최근 한 달간 조정을 받았던 고성장 주식들의 주가가 일시 반등했다. 국내도 시가총액 상위 종목들의 최근 한 달간 수익률을 보면 작년에 많이 오른 종목들과 반대로 부진했던 종목들의 성과가 최근 한 달간 극명하게 갈린다. 강 연구원은 “최근의 금리 상승 속도가 과도했다는 것과 궤를 같이하는 부분인데, 성장 주식들의 반등에는 숏 커버링 등 수급적 요인도 영향을 미친 것으로 보인다”면서 “고성장 테마 주식의 대표격인 미국 ARK사가 운용하는 대표 ETF(ARKK)에 대한 공매도 잔고는 올해 연초 이후 급증하는 모습을 보였다”고 설명했다. 채권의 단기 과매도 가능성, 일부 성장주식들에 대해 급증한 공매도 등은 해당 주식들의 반등 가능성을 시사하는 요소이나 금리 상승 추세라는 방향을 바꾸긴 어려울 것이라고 내다봤다. 그는 “상대적으로 부진했던 민감주의 비중을 채워야 할 필요가 있다”면서 “그간 많이 올랐던 주식들이 급격히 하락하고 부진했던 종목이 오르는 주도주의 급격한 교체보단 경기 관련된 업종, 종목들로 오름세가 확산 될 것”이라고 전망했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "\"美 국채 금리 또 급등…연준이 나서야 하지만 가능성 낮아\"",
        "date": "2021.03.15. 오전 8:16",
        "content": "KB증권 분석11일(현지시간) 10년물 1.6%대 급등…작년 2월 이후 최고\"글로벌 채권 선물시장 약세가 현물로 이어졌기 때문\"\"단기자금, 신용시장 충격 없어\"\"연준은 경기 회복 기대감으로만 해석\"[이데일리 고준혁 기자] 진정되나 싶던 미국 국채 10년물 금리가 코로나19 팬데믹 이전 수준까지 돌아가며 순식간에 다시 올랐다. 미국 정부가 1조9000억달러 규모의 경기부양책을 통과시킨 데 따른 것이란 해석이 있지만, 이보단 파생상품 시장의 움직임에 연동된 결과란 분석이 나온다. 파생 시장에선 추가 금리 인상을 예상하는 투자자들이 더 많은 등 결국 금리가 안정되려면 연방준비제도(Fed·연준)가 나서는 수밖에 없는 것으로 관측된다. \n\n\n\n제롬 파월 연방준비제도(Fed·연준) 의장. (사진=연합뉴스)1.5%대 수준을 유지하던 미국채 10년물 금리가 지난 12일(현지시간) 1.6%대로 치솟았다. 전 거래일 대비 9.8bp(1bp=0.01%포인트) 상승하면서 1.635%를 기록했다. 이는 지난해 2월 이후 최고치다. 같은 날 30년물도 전일 대비 8.3bp 오르며 지난해 1월 이후 최고치인 2.378%를 기록했다. 이는 지난 11일 조 바이든 미국 대통령이 1조9000억달러의 추가 경기 부양안에 최종 서명하면서 경기개선 기대감과 기대 인플레이션 상승이 나타났기 때문이란 해석이 있다. 그러나 양원에서 이미 통과됐던 시점부터 이미 추가 부양책 통과는 기정사실이었던 만큼 지난 금요일의 금리 급등을 설명하긴 부족하다는 분석이 나온다. 원인은 파생 시장으로 지목된다. 임재균 KB증권 연구원은 “글로벌 채권 선물시장에서의 약세 흐름이 현물시장의 약세로 이어진 것으로 판단된다”며 “지난주 금요일 호주 채권 선물 가격이 하락한 이후 미국채 선물의 대규모 매도가 이뤄지면서 미국채 선물 가격도 하락했다”고 설명했다. 이어 “채권 선물의 풋 콘도르(Put Condor) 전략으로 풋옵션의 대량 매매가 이뤄진 점도 금리 상승을 부추겼다”라고 덧붙였다. 풋 콘도르 전략은 행사가격이 다른 4개의 풋 옵션을 이용해 행사가격이 가장 높은 것과 가장 낮은 옵션은 매도하고 나머지 풋 옵션은 매수하는 전략을 말한다. 기초자산의 가격이 일정 범위(가장 낮은 행사가격과 가장 높은 행사가격 사이)에 존재하면 안정적인 수익을 얻을 수 있으며, 손실은 옵션 프리미엄으로 제한시키는 전략이다. 알려진 바에 따르면 풋 콘드로 전략을 취한 투자자들이 수익을 얻을 수 있는 구간은 미 국채 10년물 기준 1.70~1.85% 수준이다.결국 금리를 안정화하려면 연준이 나서는 수밖에 없다는 관측이 뒤따른다. 오는 3월 연방준비위원회(FOMC) 회의에서 관련 내용이 언급될 것으로 기대되지만 구체적인 정책을 발표할 가능성은 낮다고 판단된다. 임 연구원은 “미국채 금리가 올라 캐리 투자 메리트가 높아진 건 사실이지만, 이는 금리 상승 속도를 낮추는 요인이지 방향성은 못 바꾼다”라며 “지난 11일 유럽중앙은행(ECB)가 자산매입 속도를 높일 거라고 밝히면서 유럽 금리 상승폭이 줄어드는 것처럼, 연준이 장기금리를 낮춰주기 위한 정책이 필요하다”라고 강조했다. 이어 “그러나 장기 금리 상승에도 단기자금 시장이나 신용시장의 충격은 나타나고 있지 않기 때문에, 연준은 최근 금리 상승에 대해 경기 회복 기대감만이 반영되고 있다고 언급해 구체적 정책이 나올 가능성은 낮다”고 덧붙였다.고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "\"전세계 경기 회복세…中 견제 쿼드 변수될수도\"",
        "date": "2021.03.15. 오전 8:15",
        "content": "한국투자증권 보고서이번 회의선 中 강경입장 밝히지 않고 넘어거[이데일리 이지현 기자] 코로나19 충격에서 벗어나려는 각국의 부양책과 백신 접종이 경기 회복세를 돕고 있다. 하지만 미국이 주도하는 다자협의체인 ‘쿼드(QUAD: Quadrilateral Security Dialogue)’가 경기 회복의 변수가 될 수 있다는 전망이 나왔다. 김대준 한국투자증권 연구원은 15일 펴낸 보고서를 통해 본격적으로 닻을 올린 쿼드가 중국과 대립각을 세운다면, 각종 경제 규제가 시행돼 가까스로 살린 경기가 훼손되는 건 아닌지 우려가 발생할 수 있다고 지적했다.\n\n\n\n쿼드는 미국을 비롯해 일본, 호주, 인도 등 총 4개국이 참여하고 있다. 이들은 암묵적으로 중국 경제가 목적이다. 미국은 전 정부의 대중 강경노선을 그대로 이어받았고, 일본과 인도는 중국과 영토 분쟁을 겪고 있다. 호주는 코로나19 발원 조사로 인해 중국과의 갈등이 첨예한 상태다.지난 12일 화상으로 진행된 쿼드 정상회의에선 중국에 대한 직접적인 언급은 없었다. 공동성명에서도 자유롭고 개방적인 인도 태평양 비전을 공유하기 위해 국제법에 기반을 둔 질서를 장려한다고 언급했다. 법치주의, 항행과 비행의 자유, 분쟁의 평화적 해결, 영토 보존 등도 설명했다. 코로나 19 대응, 기후 변화 대처, 테러 문제도 풀어가기로 약속했는데 그중에서 코로나 19 백신 생산에 적극 협력할 것을 강조했다.김대준 연구원은 “쿼드가 그간 중국으로부터 받은 충격이 이만저만이 아니지만 강력하게 말하지 않고 넘어가는 이유는 결국 경제 문제 때문”이라고 말했다. 중국이 세계 2위 수입국으로 부상한 가운데 호주나 일본처럼 대중 수출 비중이 높은 국가는 중국의 눈치를 볼 수밖에 없어서다. 호주는 총수출의 40% 이상이 중국 향이고 그 중 80%가 철광석, 구리 광석, 석탄 등 원자재에 편중돼 중국의 원자재 정책에 따라서 경제가 크게 흔들릴 수 있다. 일본은 중국 내 점유율 1위인 품목들을 통해서 벌어들이는 자금이 아쉬운 상태다. 김 연구원은 “글로벌 경기 회복에 문제가 발생하려면 쿼드와 중국의 직접적인 대립이 가시화되어야 하는데 아직 그런 징후는 전혀 없다”며 “이번 쿼드 정상회의도 최대한 중국의 신경을 거스르지 않는 방향으로 진행되었기에 중국이 직접적인 보복을 할 가능성도 거의 없다”고 설명했다. 이어 “일단 양측의 갈등이 고조되기보다 서로 견제의 시선을 주고받는 정도로 마무리될 가능성이 크다”며 “그 결과 글로벌 경제도 지금의 회복세를 유지할 것”이라고 전망했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[뉴스새벽배송]韓경제, 세계 10위 탈환…옐런 “인플레 관리가능”",
        "date": "2021.03.15. 오전 8:11",
        "content": "한국경제, 세계 10위 탈환 확실시…9위도 ‘가능’옐런 “인플레 위험 작아”…전직 장관은 ‘경고’코스닥 거래대금 넘은 가상화폐…서학개미 테슬라 ‘줍줍’미 국채금리 상승에 뉴욕증시는 ‘혼조세’[이데일리 조용석 기자] 지난해 한국경제가 코로나19 위기 속에서도 순위를 올리며 세계 10위에 재진입할 전망이다. 작년 한국의 경제 성장률은 주요 2개국(G20) 가운데 3위로 준수했다. 재닛 옐런 미국 재무장관은 인플레이션 위험을 크지 않다고 밝혔으나 일부 학자들은 추가 부양책이 금융시장 안정성에 부정적인 영향을 줄 수 있다고 우려했다. 급격히 가격이 치솟고 있는 가상화폐 대장 ‘비트코인’ 영향으로 가상화폐의 24시간 거래대금이 코스닥을 추월하는 등 거래대금이 급증하는 모양새다. 다음은 15일 개장 전 주목할 만한 주요 뉴스들이다. 한국경제, 세계 10위 탈환…사상 첫 9위도 ‘가능’ - 15일 경제협력개발기구(OECD)에 따르면 지난해 전망치 기준 한국의 명목 국내총생산(GDP)은 1조6240억달러로 11위인 러시아(1조4030억달러), 12위 브라질(1조3940억달러), 13위 호주(1조3330억달러) 등을 제치고 세계 10위 달성이 확실시. 이는 2019년(12위)보다 두 계단 상승한 순위.-한국경제가 세계 10위로 올라설 경우 2018년 이후 2년 만에 재탈환. 현재 우리나라의 전망치 기준 명목 GDP는 캐나다(1조6200억달러)를 근소한 차이로 제치는 수준이라 실적치에 따라서는 9위에 자리할 가능성도 있는 상황. 한국경제가 9위에 오를 경우는 이는 사상 처음. -이 같은 결과는 지난해 세계적인 신종 코로나바이러스 감염증(코로나19) 어려움 속에서도 한국이 방역 조치 등으로 인해 충격을 최소화시켰기 때문으로 풀이. 지난해 한국경제 성장률은 주요 20개국(G20) 가운데 중국, 터키에 이어 3위. \n\n\n\n재닛 옐런 미국 재무장관(사진 = AFP)◇ 옐런 “인플레 위험 작고 관리가능”…전직 장관은 ‘경고’-재닛 옐런 미국 재무장관은 14일(현지시간) 조 바이든 행정부의 1조9000억달러 규모 추가 재정부양에도 인플레이션 위험이 크지 않다고 밝혀. 옐런 장관은 이날 ABC방송 ‘디스 위크’에 출연, 인플레이션 위험과 관련 “내 생각에 작은 위험이 있을 뿐이고 관리 가능한 수준이라고 생각한다”고 말해.-미 경제가 코로나19 사태에서 회복세로 접어들면서 일부 물가 상승 조짐이 나타나고 있지만, 옐런 장관은 “일시적인 가격 움직임”이라며 “1970년대와 같은 지속적인 고(高)인플레이션은 결코 예상하지 않는다”고 일축-고용 문제와 관련해서는 “우리가 팬데믹(전염병의 세계적 대유행)을 물리친다면 내년에는 완전 고용에 가까운 상태로 경제를 되돌릴 수 있을 것이라는 희망을 갖고 있다”며 “이를 위해 필요한 일이 바로 이번 추가부양 패키지”라고 설명. 과도한 재정 투입 지적에는 “감당 가능하며 장기적으로 적자를 통제할 필요가 있다”고 답.-반면 저명 경제학자들은 이번 추가부양이 금융시장 안정성에 부정적 영향을 주고 전례없는 인플레이션 압력을 줄 수 있다는 경고를 내놨다고 CNN방송은 전해. 경제학자인 로런스 서머스 전 재무장관은 CNN에 출연해 “욕조에 너무 많은 물을 붓는다면 물이 넘치기 시작할 것”이라고 비판.  비트코인, 코스닥 거래대금 추월…서학개미 테슬라 ‘매수’-가상화폐(가상자산) 대장 격인 비트코인이 14일 7100만원대까지 넘어서면서 역대 최고가를 또 경신. 넘쳐나는 유동성을 바탕으로 비트코인을 비롯한 가상화폐 투자가 활발히 이뤄지자 국내 주요 4대 거래소의 하루 거래대금이 방대하게 늘어.-가상화폐 정보 사이트 코인마켓캡에 따르면 이날 오후 8시 기준 이들 국내 주요 4대 거래소의 24시간 거래대금은 총 11조6940억원. 가상화폐 거래가 24시간 이뤄진다는 점에서 직접 비교는 다소 어렵지만 지난 12일 코스닥 시장 거래대금(11조3713억원)을 넘어선 것. - 미국 전기차 업체 테슬라의 주가가 최근 급락한 틈을 타 서학 개미들은 테슬라 주식을 대거 사들여. 15일 한국예탁결제원 증권정보포털에 따르면 지난달 26일부터 이달 11일까지 10거래일간 국내 투자자들의 테슬라 순매수 결제 금액은 1억8906만달러(약 2143억원). 이 기간 해외 주식 순매수 결제금액 1위. 미 국채금리 상승에 뉴욕증시는 ‘혼조세’ -15일 마켓포인트에 따르면 지난 12일(현지시간) 다우존스 30 산업평균지수는 전장보다 293.05포인트(0.9%) 상승한 3만2778.64에 거래를 마감. 스탠더드앤드푸어스(S&P) 500 지수도 전장보다 4.0포인트(0.1%) 오른 3943.34에 거래를 마쳐. 다우지수와 S&P500 지수는 종가 기준 사상 최고치.-반면 기술주 중심의 나스닥 지수는 78.81포인트(0.59%) 하락한 1만3319.86에 장을 마감해 다우지수와 S&P 500 지수와는 상반된 모습. -뉴욕증시의 혼조세는 국채금리 상승으로 인한 것으로 풀이. 미 국채 금리가 다시 뛰어오면서 기술주를 중심으로 긴장이 고조됐지만, 경기 민감 종목은 강세 흐름을 이어가. 이날 미 국채 10년물 금리는 1.63%까지 올라 지난해 2월 이후 고점 경신.조용석 (chojuri@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]신원 등 코스피 자사주 신청내역(15일)",
        "date": "2021.03.15. 오전 7:35",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(12일)",
        "date": "2021.03.15. 오전 7:35",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]서울반도체 등 코스닥 자사주 신청내역(15일)",
        "date": "2021.03.15. 오전 7:35",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(12일)",
        "date": "2021.03.15. 오전 7:35",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(12일)",
        "date": "2021.03.15. 오전 7:35",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(12일)",
        "date": "2021.03.15. 오전 7:35",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "철인왕후·빈센조 잇단 흥행···스튜디오드래곤 1분기 호실적 기대",
        "date": "2021.03.15. 오전 6:33",
        "content": "대신증권 1분기 실적 추정치 상향 조정철인왕후 최고 시청률 역대 4위 기록2월 방영 시작 빈센조도 인기 얻는 중\n\n\n\n[서울경제] 스튜디오드래곤(253450)이 올해 들어 ‘철인왕후’에 이어 ‘빈센조’까지 제작 드라마의 흥행이 이어지면서 1·4분기 호실적이 기대된다는 전망이 나온다.14일 대신증권(003540)은 스튜디오드래곤의 1·4분기 매출액을 전년 동기 대비 6.4% 증가한 1,280억 원, 영업이익은 17.8% 늘어난 140억 원으로 예상했다. 기존 추정치인 매출액 1,260억 원, 영업이익 120억 원보다 높아졌다. 김회재 대신증권 연구원은 “지난달까지 방영한 철인왕후는 최고 시청률 17.4%로 ‘사랑의 불시착’ 21.7%, ‘도깨비’ 20.5%, ‘미스터 션샤인’ 18.1%에 이은 역대 4위를 달성했다”며 “높은 시청률은 종영 후 판권 판매 증가로 이어지기 때문에 1·4분기 실적에 크게 기여할 것”이라고 진단했다.\n\n\n\n지난달 20일부터 tvN에서 방영 중인 빈센조 역시 인기를 얻으면서 실적 개선으로 이어질 전망이다. 김 연구원은 “빈센조는 6회 11.1%의 시청률을 달성하며 좋은 성과를 보이는 중”이라며 “넷플릭스 동시 방영작 중에서도 리쿱(제작비 지원)율이 높은 작품이어서 tvN 방영권료와 넷플릭스 동시방영 판권만으로도 30% 이상의 작품 마진이 가능할 것”으로 분석했다.그 외에 올해 중국 온라인동영상서비스(OTT)에 판매할 오리지널 드라마 3편 제작, 드라마 제작 증가도 실적에 긍정적인 요인으로 지목했다. 김 연구원은 “중국 OTT 오리지널 드라마 제작 마진과 한국 방영권을 합치면 작품마진이 50% 이상 발생 가능하다”며 “빈센조와 ‘여신강림’ 등 최근 작품들에 중국 PPL(간접광고)이 많이 등장하고 있어 중국 시장 개방시 이들 작품이 우선적으로 판매될 가능성도 높다”고 평가했다. 올해 스튜디오드래곤이 제작할 드라마는 판매처별로 ENM 23편, 넷플릭스 오리지널 3편, 지상파 등 플랫폼 3편, 중국 OTT 3편 등 총 32편이다. 지난해보다 5편 늘어난 규모다./박경훈 기자 socool@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "들쑥날쑥 코스피···주 중반 美 FOMC가 변곡점 될듯",
        "date": "2021.03.15. 오전 6:10",
        "content": "ECB 이어 연준 완화적 스탠스 예상관망심리 속 출렁거림 제한될 수도고평가 부담 감소·연기금 매도세 줄듯\n\n\n\n[서울경제] 금리 상승에 극도로 몸을 사렸던 코스피가 반등에 성공해 3,000 고지를 되찾았다. 유럽중앙은행(ECB)이 채권 매입 규모를 늘리겠다고 공식화하면서 미국 연방공개시장위원회(FOMC)도 완화적 스탠스를 밝히며 코스피가 다시 상승 궤도에 오를 수 있을지 관심이 쏠린다.14일 한국거래소에 따르면 12일 코스피지수는 전일 대비 1.35% 오른 3,054.39에 거래를 마치며 최근 2거래일간 100포인트 가까이 올랐다. 이달 변동성을 확대할 빅 이벤트로 지목됐던 ‘네 마녀의 날(지수 및 개별 주식 선물·옵션 동시 만기일)’을 무사히 넘겼고 ECB가 팬데믹긴급매입프로그램(PEPP) 총량은 동결하지만 2분기부터 매입을 가속화하겠다고 선언하면서 위험 자산 선호 심리가 회복됐다.혼란이 예고된 3월의 반절이 지난 가운데 오는 16~17일(현지 시각) 미국 FOMC 회의가 코스피가 방향성을 찾는 변곡점이 될 것으로 보인다. 금리 상승에 대한 시장의 불안이 여전히 짙어 FOMC 회의를 앞두고 관망 심리가 퍼질 수 있다는 전망이 우세하다. 실제 지난 12일(현지 시각) 한때 미국 국채 10년물 금리가 지난해 2월 이후 최고치인 1.64%까지 오르면서 나스닥지수가 0.59% 하락하는 등 시장은 금리 변화를 예의주시하고 있다. 대규모 부양책에 따른 지속적인 국채 발행도 금리 상승 압력을 높일 것으로 예상된다.다만 연방준비제도(Fed·연준)가 금리 인상을 인내하겠다는 방침을 안내한 만큼 시장이 출렁거림이 제한될 것으로 보이며 하단은 2,920선에서 형성될 것으로 관측된다. 더불어 ECB의 전격 선언으로 연준의 운신 폭이 넓어졌다는 분석도 나온다. 서정훈 삼성증권 연구원은 “글로벌 중앙은행 간 상호작용을 감안하면 ECB의 공언은 연준 의사결정에 영향을 끼칠 수 있다”며 “연준의 정책 운영에도 모종의 변화가 감지될 것으로 예상하며 매파적 서프라이즈 가능성은 적다”고 분석했다.과열 논란과 수급 부담도 누그러지고 있다는 평가다. 연초 14.7배까지 올랐던 12개월 선행 주가수익비율(PER)이 13배 초반까지 내려왔고, 연기금의 일평균 순매도액은 1월 4,080억 원, 2,350억 원, 이달 1,790억 원으로 줄고 있다. 하인환 KB증권 연구원은 “연기금의 추가적인 리밸런싱 필요성이 감소하면서 수급 부담이 해소되는 모습\"이라며 “대형 공모주 청약 이후 투자자예탁금이 빠르게 돌아왔다는 전례를 살피면 (지난 11일 60조 원이 붕괴된) 예탁금은 빠르게 반등할 가능성이 높다”고 밝혔다./이승배 기자 bae@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "증시 '코로나 패닉' 1년…코스피 1,400→3,000 수직 상승",
        "date": "2021.03.15. 오전 6:07",
        "content": "G20 주요 증시 중 상승률 '톱'…개인 61.6조 매수 '1등 공신'\n\n\n\n지난해 3월 19일 코스피 종가 지수. [연합뉴스 자료사진](서울=연합뉴스) 김태종 기자 = 오는 19일은 신종 코로나바이러스 감염증(코로나19) 쇼크로 국내 증시의 추락이 극에 달한 지 꼭 1년이 된다.    지난해 초 2,200선을 넘나들던 코스피는 코로나19 확산으로 3월 초 2,000선이 무너졌다. 이어 같은 달 19일 '공포'는 절정을 맞았다. 세계보건기구(WHO)가 코로나19를 '팬데믹(감염병 대유행)'으로 선언한 지 일주일만이었다.     이날 하루만에 코스피는 8% 넘게 폭락해 10년 8개월여만에 최저 수준(1,457.64)을 기록했다. 하루 낙폭(133.56포인트)은 역대 최대, 시가총액은 90조원 증발해 1천조 아래로 떨어졌다. 장중에는 1,439.43까지 폭락하기도 했다.     나흘 뒤인 같은 달 23일 또 한 차례의 공포가 엄습했다. 이에 20일(1,566.15) 반등했던 코스피는 83.69포인트(5.34%) 떨어지며 다시 1,400대(1,482.46)로 밀려났다.    코로나19 '패닉'으로부터 1년이 지난 현재 국내 주식시장은 확 달라졌다.    코스피는 반등에 성공하며 지난해 11월 23일 처음 2,600선을 뚫었다. 2018년 1월 29일 기록한 종가 기준 최고치 2,598.19포인트를 약 2년 10개월 만에 넘어선 것이다.    상승세는 계속돼 올해 1월 7일에는 멀게만 느껴졌던 3,000선도 단숨에 넘겼다. 같은 달 25일에는 3,200선(3,208.99)을 돌파하기도 했다.    최근 증시는 조정을 받고 있지만, 3,000선에 올라 있다.     15일 금융투자업계에 따르면 지난 12일 코스피는 3,054.39에 마감했다. 지난해 3월 19일 종가(1,457.64) 대비 상승률은 109.5%를 기록했다.    1년 동안 장중 최저점(1,457.64, 2020년 3월 19일) 대비 최고점(3,266.23, 2021년 1월 11일)은 무려 124.1%에 달한다.    코스닥도 작년 3월 19일(428.35)에서 지난 12일(925.49) 116.1% 상승률을 기록했다.\n\n\n\n코스피 3,050 회복(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 17.03p(0.57%) 오른 3,030.73로 시작한 12일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 4.9원 내린 1,131.0원, 코스닥은 2.40p(0.26%) 오른 910.41로 개장했다. 2021.3.12 ondol@yna.co.kr미국을 비롯해 글로벌 증시도 작년 3월의 충격에서 완전히 벗어났다.     그러나 국내 증시 상승률은 주요 20개국(G20) 가운데 '톱' 수준이다. 아르헨티나만이 작년 3월 저점(3월 18일) 대비 지난 12일까지 상승률(122.2%)이 앞설 뿐이다.     코스피는 미국 다우존스30 산업평균지수(76.3%)와 스탠더드앤드푸어스(S&P)500 지수(76.2%)는 물론, 기술주 중심의 나스닥 지수(94.2%) 상승률을 능가한다.     일본 닛케이지수(79.5%)와 독일 DAX지수(71.8%), 프랑스 CAC(61.0%), 영국 FTSE(35.4%) 등은 크게 앞지른다.    국내 증시가 이처럼 크게 상승한 데에는 개인투자자들의 힘이 있었기 때문이다. 외국인과 기관은 코로나19 이후 국내 증시를 절망적으로 봤지만, 개인은 그렇지 않았다.    개인은 지난해 3월 19일부터 지난 12일까지 1년간 유가증권시장에 61조6천억원어치를 쏟아부었다. 최근 10년간 순매수가 가장 많았던 2018년(7조원)의 9배에 달하는 규모다.    같은 기간 외국인은 18조8천억원, 기관은 42조7천억원어치를 내다팔았다.    개인은 코스닥 시장에서도 18조원어치 주식을 사들였다.    코로나19가 시작됐던 작년 1월부터 보면 개인은 유가증권시장에서 79조3천억원, 코스닥시장에서 21조원 등 순매수금액이 총 100조원을 넘어섰다.    시중 유동성이 풍부한 가운데 과거 급락장 때 저가매수에 따른 수익률 학습효과와 부동산 규제 강화 등이 개인들의 주식투자 열풍으로 이어졌다는 분석이다.    이에 따라 코로나19 이전까지 국내 주가는 외국인 투자자들에 의해 대부분 결정됐지만, 코로나19 이후 지난 1년간 개인들이 주가 결정에 주도권을 갖는 쪽으로 바뀌게 됐다.    정명지 삼성증권 투자정보팀장은 \"코로나19 상황에서 역설적이게도 주가는 사상 최고가를 경험했다\"며 \"주가만 단순히 최고가가 아니라, 개인 자금도 사상 최고였고 반대로 외국인 매도도 가장 많아 국내 유동성만으로 최고가였던 시기였다\"고 말했다.     이어 \"간접투자가 아닌 직접투자로 개인의 유동성이 바닥에서, 그것도 대형주 위주로 들어오면서 올해 3,200포인트 찍었을 때를 놓고 보면 개인이 성공하고 승리한 유일한 사례가 아닐까 싶다\"고 평가했다.     \n\n\n\n                  [표] G20 주요 지수 최근 1년간 등락률\n\n\n\n    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]차익보호 못받는 차명투자?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[이번주 증시 캘린더] SK바이오사이언스 18일 코스피 상장",
        "date": "2021.03.15. 오전 6:02",
        "content": "16일 네오이뮨텍, 17일 바이오다인 증시 입성\n\n\n\n[서울경제] 최근 공모주 일반 청약에서 64조 원의 역대 최고 증거금 기록을 세우며 주목 받은 SK바이오사이언스가 18일 유가증권시장에 상장한다. 14일 증권 업계에 따르면 이번주에는 SK바이오사이언스와 16일 네오이뮨텍, 17일 바이오다인의 코스닥 시장 상장이 각각 예정돼 있다. SK바이오사이언스의 공모가는 6만 5,000원으로, 상장 당일 시초가 및 종가에 관심이 모아지고 있다.네오이뮨텍은 2014년 설립된 면역 항암제 개발 기업으로, 공모가는 7,500원이다. 1999년 설립된 암 진단기기 기업 바이오다인은 공모가가 3만 원으로 결정됐다. 공모주 청약 일정을 진행하는 기업은 코스닥 시장 상장을 앞둔 제노코, 자이언트스텝이다. 두 회사는 15~16일 공모주 청약이 예정돼 있다. 제노코의 상장 주관사는 DB금융투자, 자이언트스텝은 한국투자증권이다. 9~10일 이틀간 진행된 SK바이오사이언스의 공모주 청약에 64조원이라는 역대급 증거금/박경훈 기자 socool@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "'국채금리'에 천당지옥 코스피, FOMC 입에 달렸다",
        "date": "2021.03.15. 오전 6:01",
        "content": "3050선 회복하며 재반등 기회16~17일 미국 FOMC 예정\n\n\n\n 속수무책 떨어지던 코스피가 재반등 기회를 노리고 있다. 막판 뒤집기에 성공하면서 3050선을 단숨에 회복했다. 시장은 오는 16~17일(현지시간)로 예정된 미국 연방공개시장위원회(FOMC) 회의 결과에 촉각을 세우는 동시에 1조9000억 달러 규모의 미국 경기부양책 지원금이 유동성 발판을 만들 것으로 기대하고 있다.12일 한국거래소에 따르면 이번주 증시는 전주대비 0.96% 오른 3054.39에 장을 마쳤다. FOMC를 앞두고 블랙 아웃 기간 동안 미국 10년물 국채 금리가 1.6%대까지 치솟는 등 투자자들의 불안감이 극도로 거세지면서 주 초반 지수 변동성을 키웠다. 그러나 중반 들어 금리 수준이 진정되고 뉴욕증시 다우지수는 물론 기술주 중심의 나스닥이 연간 최대폭으로 상승하면서 시장 상황이 우호적으로 변했다. 이에 따라 외국인 수급이 살아나면서 코스피도 안정을 찾았다.실제 한 주 동안 개인과 기관 투자자가 각각 4204억원, 1조3835억원 순매도하는 동안 외국인은 2조에 가까운 금액을 사들이면서 지수 상단을 끌어올렸다. 한대훈 SK증권 연구원은 \"오는 FOMC에서 시장 안정화에 성공한다면, 기술주 투자에 대한 심리는 빠르게 회복될 것\"이라며 \"반대로 실망감이 나타나도 미국의 1조9000억달러 규모 경기부양책 통과에 따른 1400달러의 재난지원금 지급은 주식시장에 긍정적\"이라고 내다봤다. \n\n\n\n 앞서 제롬 파월 연방준비제도(Fed) 의장의 완화적 통화정책 기조 재확인 등 발언에도 미국 국채금리가 급등했던 만큼 시장 경계감은 어느 때보다 팽배한 상황이다. 특히 기존의 오퍼레이션 트위스트(총량은 유지한채 단기채 팔고 장기채 매입)와 채권 수익률 곡선관리(YCC) 검토뿐 아니라 최근에 부각된 SLR(Supplementary leverage ratio) 규제 연장 등 구체적인 논의가 나올지도 관심이 쏠린다.나중혁 하나금융투자 연구원은 \"1월 초 공개된 미 연준의 테이퍼링 관련 언급 이후 기대인플레이션 상승 움직임이 맞물리면서 미국 장기채 금리의 움직임은 글로벌 금융시장 내에서 매우 민감한 변수로 떠올랐기 때문에 연준은 이를 진정시키기 위한 노력에 나설 것\"이라며 \"다만 바이든 정부의 대규모 경기부양책이 통과된 현 시점에서 연준이 굳이 YCC와 같은 공격적인 카드를 제시할 이유는 크지 않아 보인다\"고 분석했다.김민형 미래에셋대우 연구원은 \"FOMC를 앞두고 금리 속도가 조절돼 (연준의) 적극적인 행동이 나타나지는 않을 것\"이라며 \"오퍼레이션 트위스트 등 금리 안정책에 대해서 보수적으로 접근해야 한다\"고 지적했다.증권가에서는 시장을 불안하게 했던 금리 상승이 잠시 쉬어가지만 앞으로 2~3개월 동안은 '리플레이션 관련주(가치주) → 성장주→ 리플레이션 관련주' 순환 모습이 나타날 것으로 예상하기도 했다. 리플레이션은 디플레이션(물가 하락에 따른 경기침체)에서 벗어나 심한 인플레이션까지는 이르지 않은 상태로 어느 정도 물가를 상승시켜 경기회복을 이끄는 것을 의미한다.이은택 KB증권 연구원은 \"현실적으로 포트폴리오를 단기간에 재조정하기 힘들기 때문에 가치주 외에는 '반도체+화학 (친환경+2차전지)'업종이 시장을 이길 가능성이 높다\"며 \"최근 급등한 경기소비재는 주가 조정 시 추가 매수도 검토해야 한다\"고 조언했다.[김규리 매경닷컴 기자 wizkim61@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[이번주 추천주] 경제회복 수혜 예상···화학·친환경株 주목",
        "date": "2021.03.15. 오전 5:51",
        "content": "반도체 및 관련 장비주도 추천\n\n\n\n[서울경제] 이번주 주요 증권사들은 경제 회복에 따른 수혜가 기대되는 화학주와 함께 성장이 지속 중인 친환경주를 추천했다. 화학주 중에서는 효성화학(298000), 친환경주로는 에코프로(086520)가 지목됐다.14일 하나금융투자는 효성화학에 대해 “PP(폴리프로필렌) 가격 강세로 견조한 실적이 전망된다”며 “1·4분기에는 PP/DH(폴리프로필렌 탈수소설비), TPA(테레프탈산) 관련 일회성 손실 제거로 이익 개선이 기대된다”고 진단했다.친환경주 중에서는 에코프로를 추천했다. 에코프로에 대해 \"탄소·온실가스 배출 저감 장치 등을 담당하는 친환경 사업부의 연간 순이익이 300억 원으로 전망되며 친환경 부문 및 자회사 에코프로비엠(247540) 지분 가치를 고려하면 저평가돼 있다”고 설명했다. 하나금융투자가 예상한 올해 연간 당기 순이익은 958억 원으로, 친환경 사업부가 그 중 30%를 차지하게 된다는 것이다.최근 금리 인상 가능성으로 조정장 속에서 주목 받고 있는 은행주 중에서는 우리금융지주(316140)가 추천주로 제시됐다. 반도체 및 관련 장비주도 추천됐다. 하나금융투자는 “D램 가격 반등 및 낸드 업황 개선이 가시화되고 있다”고 평가하면서 SK하이닉스(000660)의 올해 연간 실적 전망치를 상향 조정했다. SK증권(001510)은 반도체 장비주 한미반도체(042700)를 제시했다. 반도체 후공정 필수 장비인 ‘비전 플레이스먼트’를 비롯한 다양한 장비를 갖추고 있으며 올해 대만 TSMC와 삼성전자의 파운드리 설비 투자 증가에 따른 낙수 효과로 사상 최대 실적이 전망된다는 진단이다.그 외에 SK텔레콤(017670), 엔씨소프트(036570), 금강공업(014280)이 추천주에 포함됐다. SK텔레콤은 올해 주당 배당금(DPS)이 1만 원에서 1만 1,000원 이상으로 상향 조정될 전망이며 원스토어 IPO(기업 공개)를 필두로 약 20조 원에 달하는 자회사 가치 반영이 예상된다는 게 유안타증권의 설명이다. 엔씨소프트의 경우 리니지 IP(지식재산권) 게임의 매출이 안정적인 가운데 올해 블레이드앤소울, 아이온 IP 활용 신작 모바일 게임이 실적 개선을 이끌 것으로 기대됐다./박경훈 기자 socool@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    }
]