[
    {
        "title": "CS \"신흥국 증시 리스크↓..투자 꺼리지 말아야\"",
        "date": "2021.03.08. 오후 7:18",
        "content": "크레디트스위스, 2021년도 글로벌 투자수익 연감보고서 발표 \n\n\n\n사진=뉴시스 [파이낸셜뉴스] 신흥 주식시장이 전세계 주식 시가총액의 14%, 국내총생산(GDP)의 43%를 차지하는 것으로 나타났다. 20년 전 각각 3%, 24%에서 급격히 성장한 것. 특히 한국은 올해 세계 10대 주식시장으로 발돋움해 눈길을 끌고 있다.   글로벌 투자은행(IB) 크레디트스위스는 지난 4일(현지시각) 이같은 내용을 담은 '2021년도 글로벌 투자 수익 연감 보고서'를 발표했다.   크레디트스위스의 리차드 커슬리 리서치상품 및 증권리서치 책임자는 \"올해 연감 보고서는 글로벌 시장에서 어느 때보다도 중요도가 커진 신흥시장에 대해 매우 철저한 분석을 담았다\"고 설명했다.   그는 \"20년 전만 해도 신흥시장은 전세계 주식 시가총액에서 매우 미미한 비중을 차지했지만 현재는 6분의 1 수준까지 커졌고 영향력 또한 강해졌다\"며 \"글로벌 포트폴리오 다변화 측면에서도 신흥시장은 필수적인 역할을 하고 있다\"고 강조했다.   특히 중국의 약진이 도드라진다. 2000년대 초까지만 해도 신흥 시장 지수에서 중국이 차지하는 비중은 3%에 불과했으나 현재 39%로 급격히 커졌다. 이는 신흥국 중 최대 규모다.   보고서는 \"중국 A주가 점차 포함되면서 중국 주식시장은 급속도로 성장할 것\"이라고 예측했다.   한국과 홍콩, 대만 증시 역시 '훌륭한 수익률'을 보이고 있다고 보고서는 분석했다.   특히 한국은 세계 10대 주식시장으로 올라면서 주목받고 있다.   보고서는 \"지난 50년(1971년~2020년)간 한국의 연환산 실질 수익률은 주식의 경우 9.6%, 채권 8.2%, 국채 2.1%를 기록했다\"며 \"한국은 이제 파이낸셜타임스 스톡익스체인지(FSTE) 시가총액의 50%를 기술이 차지하는 세계 10대 주식시장이 됐다\"고 말했다.   보고서는 이제 투자자들이 리스크 때문에 신흥시장 투자를 꺼려서는 안된다고 조언했다.   지난 20년간 개별 신흥국들이 지닌 리스크가 급격하게 줄었고 선진국과 신흥시장간 평균 리스크 격차 역시 좁혀졌기 때문이다.   한편 크레디트스위스가 매년 발표하는 '글로벌 투자수익 연감 보고서'는 전세계 32개국의 주식, 채권, 통화, 인플레이션 등을 분석해 장기 수익에 대한 가이드를 제공한다. 이번 보고서는 크레디트스위스와 영국 런던비즈니스스쿨(LBS)가 공동 작성했다.  #크레디트스위스   jo@fnnews.com 조윤진 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(3월 8일-최종치)",
        "date": "2021.03.08. 오후 6:24",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "네이버 '日 커머스'  원정개미 몰렸다",
        "date": "2021.03.08. 오후 6:02",
        "content": "메신저 시장 등 성장성 기대감야후와 합작사 'Z홀딩스' 주식한주동안 500억원어치 사들여해외 순매수 4위로 미국외 유일\n\n\n\n[서울경제] 국내 투자자들이 네이버의 종속회사 라인과 일본 최대 검색 포털 ‘야후재팬’이 손잡고 지난 1일 출범시킨 Z홀딩스의 주식을 한 주 새 500억 원어치 순매수했다. Z홀딩스는 단숨에 국내 투자자의 주간 해외 주식 순매수 4위에 올랐다. Z홀딩스가 상반기 중 스마트스토어 출시를 통해 일본 온라인커머스 시장 공략에 나설 계획이어서 국내 투자자들의 베팅이 성공을 거둘지 관심이다.8일 한국예탁결제원에 따르면 국내 투자자들은 지난 한 주간 일본 도쿄거래소에 상장된 Z홀딩스 주식을 4,064만 달러(약 460억 원)어치 순매수했다. 순매수 규모로 전체 해외 주식 중 테슬라와 팔란티어, 유니티에 이어 4위다. 이 기간 해외 주식 순매수 50위 중 미국 외 국가의 주식은 Z홀딩스가 유일했다.상대적으로 국내 투자자의 관심이 적은 일본 주식 중에는 압도적인 선택을 받았다. Z홀딩스의 지난주 순매수액은 같은 기간 일본 전체 주식 순매수의 83%에 달했고 순매수액 2위를 차지한 게임·콘텐츠 업체 ‘가도카와드왕고’의 10배에 달했다.국내 투자자가 Z홀딩스를 사들인 배경은 합병 시너지에 대한 기대감이다. Z홀딩스는 야후재팬을 운영하는 소프트뱅크의 자회사 Z홀딩스와 네이버의 종속회사 라인이 합병해 1일 재출범했다. 야후재팬은 일본 최대 검색 포털이며 라인은 일본 1위 국민 메신저이다. 국내로 치면 네이버와 카카오가 합병한 셈이다. 안재민 NH투자증권 연구원은 “Z홀딩스는 일본 내 포털 1위와 모바일 메신저 1위라는 강력한 플랫폼이 됐다”며 “양사의 시너지는 커지고 경쟁은 줄며 실적 성장이 기대된다”고 진단했다.증권가에서는 Z홀딩스가 시너지를 내겠다고 밝힌 △온라인커머스 △로컬 △핀테크 △공공 서비스 중에서도 특히 온라인커머스 시장을 눈여겨봐야 한다는 평가가 나온다. Z홀딩스는 1일 출범과 함께 상반기 중 홀딩스를 통해 일본에서도 스마트스토어를 선보이겠다고 밝혔다. 성종화 이베스트투자증권 연구원은 “야후재팬의 검색 경쟁력에 네이버의 스마트스토어 기술 및 노하우가 접목된다는 점을 감안하면 일본 시장에서의 스마트스토어 성공 가능성은 매우 높다”고 평가했다.일본의 온라인커머스가 이제 개화 단계라는 점도 Z홀딩스의 성장 전망을 밝게 하고 있다. 글로벌 시장조사 업체 인사이더와 신한금융투자 등에 따르면 일본 온라인커머스 시장 침투율은 8% 미만으로 중국(44.8%)과 한국(21.4%)은 물론 영토가 넓은 미국(14.4%)보다도 크게 낙후된 수준이다.박주선 NH투자증권 연구원은 “현금 중시 문화와 독특한 택배 시스템 등이 일본의 온라인커머스 확산을 막아왔지만 신종 코로나바이러스 감염증(코로나19)을 계기로 일본인의 온라인 쇼핑에 대한 인식과 시스템이 변화되고 있다”며 “국내 투자자들은 온라인커머스 경험을 국내 현지 투자자들보다 한발 앞선 투자 아이디어로 활용할 필요가 있다”고 강조했다.합병 발표 직전 주당 500엔 수준이던 Z홀딩스의 주가는 합병 완료 당일인 1일에는 주당 669엔으로 장을 마쳤으나 이후 아시아 증시 전반의 약세로 이날은 주당 602엔에 장을 마쳤다. 증권가에서는 Z홀딩스가 본격 출범함에 따라 Z홀딩스의 지주회사 A홀딩스의 지분 50%를 보유한 네이버에 대한 재평가도 이뤄지고 있다. 이베스트투자증권은 목표 주가를 51만 원에서 56만 원으로, NH투자증권은 목표가를 45만 원에서 55만 원으로 높였다./양사록 기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "같은 '파평 尹씨'라서 급등?···윤석열 테마주 경계령",
        "date": "2021.03.08. 오후 5:59",
        "content": "윤석금의 웅진·씽크빅 뜀박질NE능률도 3거래일째 '상한가'[서울경제] \n\n\n\n윤석열 전 검찰총장./연합뉴스윤석열 전 검찰총장이 대권 주자로 급부상하면서 관련 테마주가 기승을 부리고 있다. 특히 일부 종목은 최대주주가 윤 전 총장과 같은 파평 윤씨라는 이유만으로 상한가에 오르는 등 ‘묻지마 급등세’를 타고 있어 주의보가 발령됐다.8일 유가증권시장에서 웅진(016880)은 상승제한폭(29.93%)까지 오른 1,780원에 거래를 마쳤다. 웅진은 지난달 25일부터 주가가 꾸준히 올라 7거래일 만에 70.33%나 뛰었다. 이날 관계사인 웅진씽크빅(095720)도 23.39% 오른 3,350원에 장을 마감했다. 이외에도 덕성(004830)(23.86%), 덕성우(004835)(14.65%), 서연탑메탈(019770)(10.76%) 서연이화(200880)(7.96%), 서연(007860)(6.42%) 등도 강세를 보였다.\n\n\n\n코스닥 시장에서도 NE능률(053290)이 상한가인 7,510원을 기록했다. NE능률은 3거래일 연속 상한가를 기록하며 주가가 두 배 이상 뛰었다. 이날 윤 총장은 한 대권 주자 적합도 여론조사에서 이재명 경기지사와 이낙연 더불어민주당 대표를 제치고 1위를 차지했다.이에 윤 총장의 출신 지역이나 학교·인맥 등을 바탕으로 형성된 테마주가 급등한 것으로 풀이된다. 웅진과 계열사 웅진씽크빅은 윤석금 웅진그룹 회장이 윤 전 총장과 같은 파평 윤씨라는 이유로 이날 주가가 급등했다. 특히 두 사람 모두 파평 윤씨 집성촌인 충남 공주·논산시를 연고지로 두고 있다는 설명이다. 윤 전 총장 부친의 고향은 충남 논산이며 윤 회장의 고향도 충남 공주다. 영어 교육 업체 NE능률 역시 최대주주인 한국야쿠르트의 윤호중 회장이 윤 전 총장과 같은 파평 윤씨라는 점에서 테마주에 포함됐다. 이날 NE능률 측은 “과거와 현재 NE능률의 사업과 윤석열 전 검찰총장은 아무런 관련이 없다”고 공시했다.이외에도 덕성과 서연그룹주가 윤 총장 테마주로 분류된다. 덕성은 대표이사와 사외이사가, 서연은 사외이사가 윤 총장과 서울대 법대 동문이라는 이유로 관련주로 꼽혀왔는데 이들 기업 역시 지난해 “사외이사 등이 윤 전 총장과 동문은 맞지만 사업 관련성이 전혀 없다”는 내용의 해명 공시를 내놓기도 했다. 증권 업계의 한 관계자는 “정치 테마주는 기업의 실적과 관계없이 기대감만으로 급등하기 때문에 언제든 급락할 수 있어 투자자들이 주의해야 한다”고 조언했다./신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "60대 남성이 꼴찌…작년 주식투자 수익률",
        "date": "2021.03.08. 오후 5:48",
        "content": "핀크, SNS 이용자 분석50대 여성 수익률 18%로 가장 잘해\n\n\n\n 우리나라 50대 여성의 주식 관련 상품에 대한 투자수익률이 가장 높은 것으로 조사됐다. 지난해부터 20·30대의 주식 참여가 큰 폭으로 늘었지만 수익률 면에서는 50대를 따라잡지 못했다. 해외 주식 투자를 가장 많이 하는 연령대는 20대인 것으로 파악됐다. 특히 투자자 중 일부는 투자수익률이 2만%가 넘는 것으로 조사돼 주목된다.8일 핀테크 기업 핀크에 따르면 게임형 금융 사회관계망서비스(SNS) '리얼리(Real:Re)'에 참여한 1만6000여 명을 대상으로 투자수익률을 분석한 결과 50대 여성 평균 투자수익률이 18%로 가장 높았다. 이는 핀크 리얼리 이용자가 보유한 국내외 주식, 펀드 등 주식 관련 상품을 모두 종합해 총평가금액을 총투자원금으로 나눠 나온 결과다. 남성 연령대별 평균 투자수익률에서는 40·50대가 각각 13%를 기록해 가장 높았으며 20대 7%, 30대 9%, 60대 5%로 각각 집계됐다. 여성은 20대 7%, 30대 10%, 40대 9%, 60대 7%로 각각 나타났다. 증권사 관계자는 \"50대의 경우 20대와 달리 상대적으로 여유자금으로 중장기 투자를 하기 때문에 수익률이 높게 나온 것으로 보인다\"고 말했다. 단타 매매보다는 중장기 투자가 상대적으로 수익률이 높다는 것을 다시 한번 확인한 것이라는 평가다. 핀크 리얼리는 고객들이 서로 금융생활을 공유하고 교류할 수 있도록 금융에 SNS와 게임을 접목한 신개념 서비스다.  [한상헌 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "'3%룰 위력'…사조산업 대주주 결정 뒤집다",
        "date": "2021.03.08. 오후 5:43",
        "content": "소액주주들 경영 참여 압박에주총 앞두고 골프장 합병 철회◆ 막오른 3%룰 주총 ◆사조산업이 소액주주들의 반발을 불러일으킨 캐슬렉스CC 서울과 캐슬렉스CC 제주의 합병안을 철회하기로 했다. 사조산업은 8일 이사회를 열고 이같이 결정했다. 사조산업 고위 관계자는 \"캐슬렉스 서울과 제주 합병은 두 골프장을 하나로 묶으면 시너지 효과가 날 수 있다는 경영상 판단에 따른 것이었는데, 이에 대해 소액주주들이 오해하는 부분이 있는 것 같다\"며 \"합병안을 철회하기로 했다\"고 말했다.사조산업이 지난 2월 말 두 골프장 합병안을 공시하자 소액주주들은 강력 반발했다. 합병으로 인해 사실상 오너가 회사인 캐슬렉스 제주의 손실을 사조산업으로 전가한다는 이유에서였다. 사조산업이 소액주주들의 반대 움직임을 의식해 합병안을 철회했지만 그 배경에는 상법 개정에 따른 '3%룰'의 위력이 자리 잡고 있다는 평가가 나온다. 현재 사조산업은 주진우 회장과 특수관계자 지분율이 56.17%에 달한다. 상법 개정 전이라면 주주총회에서 표 대결을 걱정할 필요가 없는 수준이다. 하지만 3%룰이 적용되면서 상황이 달라졌다. 감사위원 선임에서 대주주 지분이 3%로 제한되기 때문에 소액주주들도 감사위원을 제안하고 표 대결을 펼칠 수 있게 된 것이다. 실제 사조산업 소액주주연대는 본격 행동에 돌입했다. 송종국 사조산업 소액주주연대 대표는 \"임시 주총을 통해 추가로 3~4명의 감사 선임을 준비 중\"이라고 말했다.산업계에서는 본격적인 주주총회 시즌에 돌입하면서 3%룰의 위력이 현실화됐다고 우려한다. 대한상공회의소 관계자는 \"대주주의 전반적인 경영활동을 위축시킬 수 있다\"고 말했다.[김기철 기자]감사선임 3%룰로 경영권 분쟁 현실화…전운 감도는 주총주총 곳곳서 표대결 조짐형제간 분쟁 한국앤컴퍼니대주주 의결권 3%제한 변수감사위원 분리선출제 도입돼금호석유 이사진 교체 '몸살'국민연금 의결권 행사도 주목상장사 206곳 감사위원 352명이달 주총서 '교체' 논의될듯 \n\n\n\n사조산업이 8일 소액주주들의 반대 움직임에 캐슬렉스CC 서울과 제주 골프장 합병안을 철회했다. 사진은 캐슬렉스CC 서울 정문 모습. [이충우 기자] 올해 정기 주주총회의 관전 포인트는 상법 개정안에 따른 표대결이 될 것으로 보인다. 감사위원 분리선출제와 감사위원 선임 시 지배주주 의결권을 3%로 제한하는 '3%룰'이 도입되면서 금호석유화학, 한국앤컴퍼니 등 경영권 분쟁 기업에서 경영권 분쟁의 수단이 되고 있다.박찬구 금호석유화학 회장의 조카이자 개인 최대주주(10%)인 박철완 상무는 지난달 말 개정 상법을 근거로 본인을 사내이사로 선임하고, 사외이사 2~4명을 교체하고 1~2명을 감사위원으로 선임하는 내용의 이사진 교체를 요구했다. 지난해 12월 29일 개정된 상법 542조에 따라 감사위원 중 1명 이상을 이사 선출 단계에서부터 다른 이사와 분리해 별도로 선출하도록 '감사위원 분리선출제'가 도입됐다. 금호석유 이사진은 현재 10명(사내이사 3명·사외이사 7명)으로 사외이사 7명 중 4명이 임기 만료를 앞두고 있다. 박 상무 측 제안이 관철돼 과반수 이사진을 확보하게 되면 이사회를 장악할 수 있게 된다. 박 상무 측 주주제안은 이사회 안건으로 확정되지 않은 상태로 주주총회 일정도 확정되지 않았다.형제간에 경영권 분쟁 중인 한국앤컴퍼니의 경우 '3%룰'이 변수로 작용할 것으로 보인다. 조양래 한국앤컴퍼니 회장이 차남인 조현범 사장에게 지분을 넘겨준 가운데 장남인 조현식 부회장과 조현범 사장 간 표대결이 예상된다. 조현식 부회장이 감사위원으로 이한상 고려대 교수를 선임해달라는 주주제안을 했고, 이에 대해 조현범 사장 측은 감사위원 후보로 김혜경 이화여대 국제대학원 초빙교수를 추천하며 맞불을 놓은 상태다. 지분 구조로 보면 조현범 사장(42.9%)이 조현식 부회장(19.3%)과 조 부회장과 뜻을 같이하는 장녀 조희경 한국타이어나눔재단 이사장(0.8%) 측 지분을 압도하지만 '3%룰'에 따라 이들의 지분은 각각 3%로 제한된다. 개정 상법에 따라 상장회사가 감사위원 선임 시 최대주주는 특수관계인 등을 합산해 3%를 초과하는 주식에 대하여 의결권을 행사하지 못하게 됐다. \n\n\n\n 금호석유와 한국앤컴퍼니 모두 국민연금이 캐스팅보트 역할을 할 수 있을 것이란 전망도 나온다.한진그룹의 정점에 있는 한진칼 경영권을 두고 조원태 회장을 상대로 경영권 분쟁을 벌였던 3자 연합(조현아 전 부사장·KCGI·반도건설) 측이 이번 주총에서 주주제안서를 발송하지 않아 표대결 양상이 일어나지는 않을 것으로 보인다. 다만 계열사 한진은 2대 주주인 사모펀드 운용사 HYK파트너스가 역시 개정 상법을 활용해 사외이사 및 감사위원 선임 주주제안을 한 상태다.계열분리를 앞둔 LG의 경우 미국계 헤지펀드가 개정 상법을 무기로 활용했을 가능성이 제기된다. LG그룹은 구본준 고문이 LG상사·LG하우시스·실리콘웍스·LG MMA·판토스 등 5개사를 계열분리하는 내용의 LG 신설 지주회사 설립 안건을 오는 26일 주총에서 다룰 예정이다. 이에 대해 0.6%가량의 지분을 보유한 것으로 알려진 행동주의 펀드 화이트박스 어드바이저가 계열분리에 반대하고 나섰다. 화이트박스 지분율이 주총 안건 통과 요건(출석주식의 3분의 2, 발행주식 3분의 1 이상 찬성)에 많이 모자란다. LG 관계자는 \"회사 분할은 사업 전문화와 포트폴리오 고도화를 통해 주주가치를 제고하는 데 목적이 있으며, 배당정책 등 주주환원과 관련해서도 주주들과 적극적으로 소통하고 있다\"고 말했다.한국기업지배구조원에 따르면 이달 주총에서 감사위원 분리 선출 및 의결권 3% 제한(3%룰) 영향을 받는 상장사는 206개이며 352명의 감사위원이 임기 만료 및 퇴임으로 교체될 것으로 예상된다.이 밖에도 국민연금이 주총에서 스튜어드십코드(기관투자가의 의결권 행사)를 행사할지 주목된다. 정치권을 중심으로 중대재해사고가 발생한 포스코와 택배 노동자 과로사 사고가 발생한 CJ대한통운에 대해 국민연금의 의결권 행사가 필요하다는 의견이 나오고 있다. [노현 기자 / 강봉진 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "감사선임 3%룰로 경영권 분쟁 현실화…전운 감도는 주총",
        "date": "2021.03.08. 오후 5:41",
        "content": "주총 곳곳서 표대결 조짐형제간 분쟁 한국앤컴퍼니대주주 의결권 3%제한 변수감사위원 분리선출제 도입돼금호석유 이사진 교체 '몸살'국민연금 의결권 행사도 주목상장사 206곳 감사위원 352명이달 주총서 '교체' 논의될듯◆ 막오른 3%룰 주총 ◆ \n\n\n\n사조산업이 8일 소액주주들의 반대 움직임에 캐슬렉스CC 서울과 제주 골프장 합병안을 철회했다. 사진은 캐슬렉스CC 서울 정문 모습.  [이충우 기자] 올해 정기 주주총회의 관전 포인트는 상법 개정안에 따른 표대결이 될 것으로 보인다. 감사위원 분리선출제와 감사위원 선임 시 지배주주 의결권을 3%로 제한하는 '3%룰'이 도입되면서 금호석유화학, 한국앤컴퍼니 등 경영권 분쟁 기업에서 경영권 분쟁의 수단이 되고 있다.박찬구 금호석유화학 회장의 조카이자 개인 최대주주(10%)인 박철완 상무는 지난달 말 개정 상법을 근거로 본인을 사내이사로 선임하고, 사외이사 2~4명을 교체하고 1~2명을 감사위원으로 선임하는 내용의 이사진 교체를 요구했다. 지난해 12월 29일 개정된 상법 542조에 따라 감사위원 중 1명 이상을 이사 선출 단계에서부터 다른 이사와 분리해 별도로 선출하도록 '감사위원 분리선출제'가 도입됐다. 금호석유 이사진은 현재 10명(사내이사 3명·사외이사 7명)으로 사외이사 7명 중 4명이 임기 만료를 앞두고 있다. 박 상무 측 제안이 관철돼 과반수 이사진을 확보하게 되면 이사회를 장악할 수 있게 된다. 박 상무 측 주주제안은 이사회 안건으로 확정되지 않은 상태로 주주총회 일정도 확정되지 않았다.형제간에 경영권 분쟁 중인 한국앤컴퍼니의 경우 '3%룰'이 변수로 작용할 것으로 보인다. 조양래 한국앤컴퍼니 회장이 차남인 조현범 사장에게 지분을 넘겨준 가운데 장남인 조현식 부회장과 조현범 사장 간 표대결이 예상된다. 조현식 부회장이 감사위원으로 이한상 고려대 교수를 선임해달라는 주주제안을 했고, 이에 대해 조현범 사장 측은 감사위원 후보로 김혜경 이화여대 국제대학원 초빙교수를 추천하며 맞불을 놓은 상태다. 지분 구조로 보면 조현범 사장(42.9%)이 조현식 부회장(19.3%)과 조 부회장과 뜻을 같이하는 장녀 조희경 한국타이어나눔재단 이사장(0.8%) 측 지분을 압도하지만 '3%룰'에 따라 이들의 지분은 각각 3%로 제한된다. 개정 상법에 따라 상장회사가 감사위원 선임 시 최대주주는 특수관계인 등을 합산해 3%를 초과하는 주식에 대하여 의결권을 행사하지 못하게 됐다. \n\n\n\n 금호석유와 한국앤컴퍼니 모두 국민연금이 캐스팅보트 역할을 할 수 있을 것이란 전망도 나온다.한진그룹의 정점에 있는 한진칼 경영권을 두고 조원태 회장을 상대로 경영권 분쟁을 벌였던 3자 연합(조현아 전 부사장·KCGI·반도건설) 측이 이번 주총에서 주주제안서를 발송하지 않아 표대결 양상이 일어나지는 않을 것으로 보인다. 다만 계열사 한진은 2대 주주인 사모펀드 운용사 HYK파트너스가 역시 개정 상법을 활용해 사외이사 및 감사위원 선임 주주제안을 한 상태다.계열분리를 앞둔 LG의 경우 미국계 헤지펀드가 개정 상법을 무기로 활용했을 가능성이 제기된다. LG그룹은 구본준 고문이 LG상사·LG하우시스·실리콘웍스·LG MMA·판토스 등 5개사를 계열분리하는 내용의 LG 신설 지주회사 설립 안건을 오는 26일 주총에서 다룰 예정이다. 이에 대해 0.6%가량의 지분을 보유한 것으로 알려진 행동주의 펀드 화이트박스 어드바이저가 계열분리에 반대하고 나섰다. 화이트박스 지분율이 주총 안건 통과 요건(출석주식의 3분의 2, 발행주식 3분의 1 이상 찬성)에 많이 모자란다. LG 관계자는 \"회사 분할은 사업 전문화와 포트폴리오 고도화를 통해 주주가치를 제고하는 데 목적이 있으며, 배당정책 등 주주환원과 관련해서도 주주들과 적극적으로 소통하고 있다\"고 말했다.한국기업지배구조원에 따르면 이달 주총에서 감사위원 분리 선출 및 의결권 3% 제한(3%룰) 영향을 받는 상장사는 206개이며 352명의 감사위원이 임기 만료 및 퇴임으로 교체될 것으로 예상된다.이 밖에도 국민연금이 주총에서 스튜어드십코드(기관투자가의 의결권 행사)를 행사할지 주목된다. 정치권을 중심으로 중대재해사고가 발생한 포스코와 택배 노동자 과로사 사고가 발생한 CJ대한통운에 대해 국민연금의 의결권 행사가 필요하다는 의견이 나오고 있다. [노현 기자 / 강봉진 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "답답한 코스피에...중수익 ELS '봄바람'",
        "date": "2021.03.08. 오후 5:35",
        "content": "2월 발행 규모 5조 1,369억 원1년래 최대...이달에도 1조 유입증시 당분간 지지부진 전망에대안 투자처 부각...자금 몰릴 듯[서울경제] 한동안 꽁꽁 얼어붙었던 주가연계증권(ELS) 시장에 봄바람이 서서히 불고 있다. 최근 잘나가던 국내 증시가 극심한 변동성을 동반한 박스권에 머물게 되자 많은 투자자가 대안 투자처를 찾아 나서면서 중수익 상품으로 꼽히는 ELS의 발행이 크게 늘어나는 것으로 분석된다.\n\n\n\n8일 한국예탁결제원에 따르면 올해 2월 ELS의 발행 규모(원금 보장형인 ELB와 외화 발행 ELS는 제외)는 5조 1,369억 원으로 집계된다. 올 1월(3조 2,655억 원)보다 57.31% 급증한 수준이다. 특히 지난 2020년 2월(6조 5,273억 원) 이후 약 1년 만에 최대 규모로 분석된다. 이달 들어서도 최근 한 주간 ELS에는 약 1조 원이 몰렸다.ELS는 주가지수나 종목의 주가가 특정 시기 때 일정한 범위에 있을 경우 사전에 약속했던 수익을 제공하는 상품을 말한다. 가령 스탠더드앤드푸어스(S&P)500, 유로스톡스50, 코스피200 등의 지수가 6개월 뒤 10% 이하로 떨어지지 않으면 일정 수익을 주는 식이다.2019년 ELS는 한 달에 10조 원 가까이 찍기도 했다. 이에 ‘국민 재테크 상품’으로도 불렸던 ELS는 일부 대형 은행의 파생결합펀드(DLF) 대규모 손실 사태와 신종 코로나바이러스 감염증(코로나19) 대유행 등을 거치면서 투자자들의 관심에서는 멀어져갔다. 여기에 지난해부터 올해 초까지 보기 드문 강세장이 온 것도 ELS의 매력을 크게 떨어뜨렸다. ‘KODEX 200’과 같은 대표지수형 상장지수펀드(ETF)만 담아도 괜찮은 수익을 챙길 수 있는 장세에서 수익률의 상방이 제한된 ELS에 굳이 관심을 둘 이유는 많지 않았기 때문이다.하지만 최근 시장 분위기가 다소 달라지면서 ELS 사정도 점차 바뀌는 양상이다. 즉 코스피지수가 꾸준한 상승세를 보였던 지난해와 달리 최근에는 3,000~3,100 선 언저리에서 오가는 박스권 장세를 이어가면서 지난해처럼 수익 내기가 쉽지 않아지자 ELS의 가치가 상대적으로 부각하는 것이다.현재 주요 증권사의 ELS들을 보면 미국·유럽·한국 등 대표 지수를 묶어 연 5~6%(세전 기준) 수준의 수익률을 제시하고 있다. 이 중 2개 지수를 고르고 삼성전자와 같은 특정 종목 1개를 얹을 경우 수익률이 연 7% 수준으로 올라가기도 한다. 한 증권사 관계자는 “연초와 시장 흐름이 다소 달라졌고 수익률도 그때보다 높아진 것들이 나오면서 그동안 밀려 있던 대기 자금들이 ELS에 몰린 것으로 보인다”고 말했다.당분간 국내 증시는 시장 금리 등의 변수로 지지부진한 흐름이 더 전개될 것이라는 예상이 많다. 이에 ELS에 대한 관심도 더 이어지지 않겠냐는 관측이 제기된다. 김후정 유안타증권 연구원은 “증시가 조정 국면에 들어서면서 위험 자산에 대한 선호도 이전보다 줄어들고 ELS에 대한 선호가 높아졌다”며 “이런 상황으로 당분간 ELS 발행은 점차 늘어날 가능성이 높다”고 분석했다./이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "삼천피 붕괴…美부양책 기대보다 금리발작 불안 더 컸다",
        "date": "2021.03.08. 오후 5:25",
        "content": "코스피 7일만에 2996.111.9조弗 바이든 부양책 초읽기시장은 금리·물가 급등 전망말 아끼는 연준에 불안감 커져韓국고채 10년물도 2% 넘어서외국인 삼성전자·카카오 팔고KB금융·포스코등 배당주 매수 코스피가 다시 3000 밑으로 떨어졌다. 종가 기준으로 '삼천피'가 깨진 것은 지난달 24일 이후 7거래일 만이다. 미국 상원이 1조9000억달러(약 2153조원)에 달하는 경기부양책을 가결하면서 장기금리 급등에 대한 우려가 불을 지피는 모습이다. 전문가들은 미국 연방준비제도(Fed·연준)가 장기금리 급등에 대한 구체적인 조치를 언급할 때까지 시장 불안이 지속될 수 있다고 보고 있다.8일 한국거래소에 따르면 이날 코스피는 전 거래일 대비 1.0% 떨어져 2996.11을 기록했다. 이날 장초반 코스피는 미국 경기부양책에 대한 기대에 힘입어 강보합세로 출발했으나 오후부터 외국인투자자와 기관투자가가 기관투자자의 대량 매도로 약세로 전환하면서 하락 마감했다. 외국인은 이날 하루에만 1258억원어치, 기관은 3777억원어치 순매도했다. 이날 외국인과 기관은 성장주를 팔고 가치주를 매수하는 흐름을 이어갔다. 보통 장기금리가 상승세로 접어들면 배당수익이 높은 가치주를 선호하는 현상이 심화된다. 미국 장기금리를 나타내는 10년물 국채금리는 최근 1.6%까지 치솟은 상태다. 그동안 미국 장기금리가 1.5~1.7%를 넘어서면 시장은 노란불이 켜지는 것이라고 해석했다. 미국 S&P500 평균 배당수익률이 1.5% 수준이기 때문이다. 정용택 IBK투자증권 리서치센터장은 \"미국이 대규모 경기부양책을 내놓으면서 금리가 급등할 것이라는 우려가 시장을 지배하고 있다\"면서 \"연준이 장기금리 상승을 진정할 만한 언급을 내놓지 않으면서 불안이 커지는 모양새\"라고 밝혔다. \n\n\n\n 외국인이 이날 가장 많이 매수한 종목은 KB금융으로 1174억원어치 사들였다. KB금융 뒤를 이어 포스코, 신한지주, SK이노베이션 등과 같은 고배당주를 집중 매수해 주목을 끌었다. 기관은 이날 기아와 현대제철을 가장 많이 샀지만, 신한지주·포스코·하나금융지주 등과 같은 고배당주 또한 대량으로 순매수했다. 반면 외국인과 기관은 지난해 코로나19 대유행 이후 코스피가 'V자' 반등하도록 견인한 대형주는 순매도했다. 외국인과 기관은 모두 삼성전자를 가장 많이 순매도했으며 SK하이닉스, 네이버, 카카오 등도 순매도 상위권에 이름을 올렸다. 다만 이날 개인투자자가 삼성전자를 2176억원어치 사들이면서 삼성전자 주가는 0.12% 하락에 그쳐 8만2000원을 기록했다.전문가들은 장기금리 급등으로 대형주가 조정을 받을 때 매수 타이밍을 고려해야 한다고 조언한다. 연준이 '오퍼레이션 트위스트(중앙은행이 장기채권을 매입하고 단기채권을 매도)'와 같은 시장 안정화 조치를 내놓지 않고 있지만, 그렇다고 당장 긴축으로 돌아설 가능성은 낮기 때문이다. 지난 2월 미국 실업률은 6.2%를 기록했다. 미국 실업률은 팬데믹이 터지기 직전이던 지난해 2월 3.5%에 그쳤다. 아직 미국 경기가 회복 추세로 접어들었다고 보기는 어렵다는 분석이다. 이경민 대신증권 연구원은 \"가치주가 올해 2분기 코스피에 힘을 실어줄 수 있지만 주도주로 자리 잡기는 어려울 것\"이라고 말했다.한국 국고채시장 또한 8일 장·단기금리가 모두 급등하면서 마감했다. 단기금리 지표로 활용하는 국고채 3년물 금리는 전 거래일 대비 7.3bp(1bp=0.01%포인트) 올라 1.139%로 마감했다. 이날 한국 국고채 10년물 금리 또한 전일 대비 3.6bp 올라 2.028%를 기록했다. 장기금리가 최종호가 기준으로 2%를 넘어선 것은 2019년 3월 이후 2년 만이다.[김규식 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "\"인플레 기간에도 기술주가 수익률 더 좋았다\"",
        "date": "2021.03.08. 오후 5:23",
        "content": "인플레이션 수혜주 달라져10년간 인플레 기간 EPS 증가율경기민감주보다 기술주가 높아미국 국채금리 상승으로 기술주가 조정받고 있지만 최근 주가 흐름을 보면 인플레이션 시기에도 기술주의 주가 흐름이 좋았다는 분석이 나왔다. 과거에는 인플레이션 시기에 철강·화학·정유 등 경기민감주의 실적이 좋아졌지만, 이제는 기술주의 실적 개선이 두드러지고 있기 때문인 것으로 분석되고 있다.\n\n\n\n하나금융투자는 8일 미국 10년물 기대인플레이션율(BEI)이 상승한 연도에 MSCI 세계 섹터별 주당순이익(EPS)이 얼마나 증가했는지를 분석했다. BEI는 명목 국채 수익률에서 물가연동 국채 수익률을 뺀 것으로, 미래의 물가상승률을 가늠해볼 수 있는 대표적인 지표다. 하나금융투자 분석에 따르면 2012~2020년에 BEI가 상승한 연도의 연평균 EPS 증가율은 테크 분야가 10.4%로 가장 높았다. 같은 기간 연평균 주가 상승률도 25.6%로 테크 분야가 압도적이었다.같은 기간 소재(7.0%) 금융(3.8%) 경기소비재(2.9%) 유틸리티(1.6%) 산업재(0.9%) 에너지(-1.5%) 등 경기민감주의 연평균 EPS 상승률은 테크 분야에 한참 못 미쳤다. 이 기간 주가 상승률도 경기소비재(17.7%) 소재(15.8%) 산업재(13.9%) 금융(13.1%) 순으로 테크 분야보다 낮았다.이재만 하나금융투자 투자전략팀장은 “과거(2002~2011년) BEI 상승 국면에서는 경기민감 업종의 EPS 실적 개선 및 주가 상승폭이 상대적으로 컸지만, 최근(2012~2020년)에는 테크 업종의 EPS 및 주가 상승이 두드러지고 있다”고 설명했다. 최근 들어 경기 회복 국면에 반도체와 정보기술(IT) 부품 수요가 급증하면서 다른 산업보다 이익 증가율이 훨씬 더 높아지는 등 인플레이션의 수혜를 받는 업종이 과거와 달라진 것이다.국내에서도 반도체와 IT 하드웨어 업종은 이익 추정치가 다른 업종에 비해 더 빠르게 상향 조정되고 있다. 반면 주가는 조정 국면에 들어서면서 PER 부담은 상대적으로 더 작아졌다. IT 하드웨어는 올해 최고점 기준 12개월 선행 PER 17.7배에서 현재 15.4배로, 반도체는 14.6배에서 12.9배로 하향 조정됐다.고재연 기자 yeon@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "유가 햇살에 에너지ETF 수익률도 봄날",
        "date": "2021.03.08. 오후 5:22",
        "content": "원유등 원자재 해운투자상품1주 수익률 27%로 美ETF 톱10위까지 에너지관련 독차지\n\n\n\n 백신 접종에 따른 경기 개선 기대감에 유가가 상승하자 에너지 관련 상품에 투자하는 상장지수펀드(ETF)가 기지개를 펴고 있다. 8일 키움증권 리서치센터에 따르면 지난 한 주간 원유 운송에 쓰이는 벌크선에 투자하는 '브레이크웨이브 드라이 벌크 운송'이 27.85% 급등했다. 같은 기간 거래량 1만주 이상인 미국 상장 ETF 중 수익률이 가장 높았다. 이 펀드는 연초 대비 111%의 높은 수익률을 기록 중이다. 최근 산유국들이 감산 기조를 유지하기로 결정하면서 국제 유가가 급등하자 에너지 ETF도 덩달아 호재를 맞았다. 지난 4일 열린 OPEC+ 회의는 연말 이후 이어진 유가 상승세에 불을 붙였다. 당일 서부텍사스산원유(WTI) 가격은 하루 만에 4.16% 급등해 배럴당 63.83달러에 거래를 마쳤다. 이는 코로나19가 불거지기 이전인 작년 초 가격을 뛰어넘은 수준이다. 다음날인 5일도 WTI 가격은 3.54%의 급등세를 이어가면서 배럴당 66.09달러까지 치솟았다. 국제 유가 상승과 더불어 에너지 ETF 강세가 두드러졌다. 지난주 글로벌 ETF 중 두 번째로 성과가 높았던 상품은 원유 인프라스트럭처에 투자하는 '인프라캡 MLP'로 일주일 수익률이 13.9%를 기록했다. 같은 기간 수익률 3~10위 모두 원유·천연가스 등 에너지 관련 기업에 투자하는 에너지 ETF가 차지했다. 해당 ETF들은 연초 이후 25~60% 수익률을 기록 중이다. [문가영 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[장외주식] 에스케이바이오사이언스 조정",
        "date": "2021.03.08. 오후 5:16",
        "content": "[머니투데이 피스탁  ]  \n\n\n\n8일 코스피시장(2996.11pt)은 개인이 매수했으나 기관과 외국인의 매도에 지수는 1.00% 하락하며 마감됐고 코스닥시장(904.77pt)도 개인은 매수했으나 외국인과 기관의 매도에 지수는 2.03% 하락하며 장을 마쳤다.프레스티지바이오로직스는 1.85% 내린 1만3250원의 호가로 12거래일 연속 하락했고 6만5000원으로 공모가를 확정한 에스케이바이오사이언스는 3.00% 하락한 19만4000원의 호가로 이틀 연속 하락했다.오늘 공모가를 확정한 에스케이바이오사이언스의 기관수요예측 경쟁율은 1275.47 대1 이었으며 내일(9일) 부터 10일까지 양일간 공모를 진행하여 오는 18일 유가증권시장에 상장 할 예정이다.내일 코스닥 시장에 상장하는 보안 소재 기업 나노씨엠에스는 공모가 2만원으로 일반청약 경쟁률은 1,243.48대1 이었고 기관수요예측 경쟁률은 1,295.75대1 로 흥행에 성공한 모습으로 시초가 결정수준에 따른 장초반 대응에 따라 수익율이 엇갈릴 것으로 추정된다.장외주요종목중 대기업계열주는 하락한 종목이 많았고 기업공개(IPO)후보종목은 보합이거나 하락했으며 바이오 관련주도 일부 종목을 제외하고 보합이거나 하락했다.SI업체 엘지씨엔에스는 1.446% 내린 10만2500원의 호가로 최고가에서 조정을 보였으나 티맥스소프트(3만2400원,+0.93%)는 소폭 올라 사흘 연속 상승했다.현대엔지니어링은 1.12% 내린 88만원의 호가로 하락 마감했고 삼성메디슨은 1.33% 내린 6660원의 호가로 나흘 연속 하락했다.비보존은 2.08% 내린 1만8800원의 호가로 이틀 연속 하락했으나 제약업체 한국코러스(3만4750원,+0.72%)는 소폭 올라 이틀 연속 상승했다.포스코건설은 3.13% 내린 3만4000원의 호가로 이틀 연속 하락했고 SK건설도 3.40% 내린 6만2500원의 호가로 사흘 연속 하락하며 조정을 이어갔다.메디오젠은 2.17% 내린 2만2500원의 호가로 하락 마감했고 엔지노믹스(3만원,-0.83%)도 소폭 하락하며 약세가 이어졌다. 시큐아이(1만1450원), 싸이버로지텍(1만250원), 크래프톤(186만원), 현대삼호중공업(5만2500원), 현대오일뱅크(4만5000원), 에이프로젠(2만2000원), 현대아산(1만3500원), 엔쓰리엔(6천원), 지아이이노베이션(6만1000원) 등 장외종목은 주가변동없이 장을 마감했다.피스탁   ▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[이슈진단] 반도체·배터리 장기투자해야 할 이유",
        "date": "2021.03.08. 오후 5:15",
        "content": "경기 호황기 후반에나 목격되는 부족 현상(쇼티지)이 최근 경제 각 부문에서 넘쳐나고 있다. 쇼티지는 본질적으로 수요와 공급 '불일치'로 발생한다. 즉 불충분한 공급 또는 넘치는 수요가 근원일 것이다. 최근 나타나고 있는 쇼티지를 투자 관점에서 네 가지로 구분해본다.첫째, 넘치는 돈으로 인한 쇼티지다. 코로나19 이후 각국이 공격적인 통화 및 재정정책을 단행했다. 특히 민간에 직접 현금을 공급하는 방식을 택했다. 이 결과 일부 잉여 자금이 각종 자산으로 투자됐다. 주의할 점은 이들 중 상당수 자산은 적정 가치 평가가 어렵다는 것이다. 자산시장 스스로가 과열에 대한 논란에 휩싸이거나 당국의 규제 등에 직면하면 쉽게 열풍이 식을 수 있다. 그래서 '나쁜 쇼티지'다.둘째, 일시적인 공급 부족으로 발생하는 '이상한 쇼티지'다. 코로나19로 인해 전 세계 밸류체인이 심각한 위협을 받고 있다. 생산과 공급이 원활하지 못하고, 투자가 지연되고 있다. 불확실성이 높아짐에 따라 기업의 의사결정에도 혼선이 빚어지며 밸류체인의 불안정성을 가중시키고 있다.다만 이러한 쇼티지는 지속 기간이 관건이다. '조선·해운'은 그간 누적된 선박 발주 부족과 일시적인 물류 차질이 맞물리며 쇼티지가 길어질 가능성이 크다. '반도체 소재·자동차용 반도체'는 전방산업이 성숙기라는 인식과 향후 신제품 기대가 상충하고 있다. 따라서 소극적인 공급량 확대가 가능할 것이며, 일정 기간 이후에는 쇼티지가 완화될 것이다. 하지만 'ABS(가전제품 등에 쓰이는 수지 제품)와 NB라텍스(의료용 장갑 소재)' 등 화학제품 수요는 상대적으로 단명할 수 있다.셋째는 기술의 혁신과 현실의 격차에서 발생하는 '좋은 쇼티지'다. 기술의 성숙은 5단계를 거친다고 본다. 주가는 초기인 '기술 촉발→기대의 정점'에서 크게 오른다. 다만 이때는 대부분 기대에 의존한 것이며, 관련 기업이 재무적 성과를 거두기는 어렵다. 따라서 '환멸 단계'를 거치는데, 이후 기술이 발전하고 공급 가격이 하락하는 '계몽 단계→생산성 안정 단계'에서 주가는 안정적으로 상승한다. 따라서 이 국면에서 투자자들은 관련 기업을 장기 투자하거나, 적립식으로 투자해야 한다. 바로 '반도체 메모리·선단공정, 전기차(EV) 배터리 그리고 백신 원료·완제' 등이 여기에 해당한다.마지막으로 '숨겨진 쇼티지'도 있다. 최종 소비자에게 제품을 공급하지는 않지만 경쟁력을 갖고 전방산업 호황에 동참하는 기업들을 주목할 수 있다. 특히 최근과 같이 이상한 또는 좋은 쇼티지가 활발할 때가 이들에게는 최적일 것이다. '반도체 장비'가 대표적이다.[유승민 삼성증권 글로벌투자전략팀장]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표] 주요 증시 지표 (3월 8일)",
        "date": "2021.03.08. 오후 5:15",
        "content": "▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(3월 8일)",
        "date": "2021.03.08. 오후 5:13",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(3월 8일)",
        "date": "2021.03.08. 오후 5:08",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]증시주변 자금동향 (3/5)",
        "date": "2021.03.08. 오후 5:01",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "금융위, 회계처리 기준 위반 씨젠에 과징금 25억",
        "date": "2021.03.08. 오후 4:48",
        "content": "2011~2019년 매출액 과대 계상\n\n\n\n[서울경제] 금융위원회가 8일 정례회의에서 회계처리 기준을 위반한 코스닥 상장사 씨젠(096530)에 과징금 25억 1,450만 원 부과를 결정했다고 밝혔다. 관련 임원 해임 권고·직무정지 6개월과 감사인 지정 3년, 내부통제 개선 권고 등의 조치도 함께 내렸다.금융위에 따르면 의료용품 제조업체인 씨젠은 2011~2019년 실제 주문량을 초과하는 과도한 물량의 제품을 대리점으로 임의 반출하고 이를 전부 매출로 인식해 매출액, 매출원가 및 관련 자산 등을 과대 또는 과소 계상한 것으로 조사됐다.씨젠은 자산 인식요건인 기술적 실현 가능성을 충족하지 못한 진단시약 관련 연구지출 비용을 개발비로 과대 계상한 점도 지적받았다. 앞서 증권선물위원회에서 관련 임원 해임 권고·직무정지 6개월 등의 조치가 결정됐고 이날 정례회의에서는 과징금이 최종 결정됐다. 신종 코로나바이러스 감염증(코로나19) 진단키트 기업인 씨젠의 시가총액은 이날 종가 기준 3조 2,399억 원 수준으로 코스닥 9위다.씨젠 감사인이었던 우덕회계법인에도 과징금 1억 3,500만원과 손해배상공동기금 추가 적립 50%, 감사업무제한 3년 등의 조치가 내려졌다. /박경훈 기자 socool@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]채권 수익률 현황(3월 8일)",
        "date": "2021.03.08. 오후 4:48",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코넥스, 120종목 거래…거래대금 1위 ‘시그넷이브이’",
        "date": "2021.03.08. 오후 4:22",
        "content": "[이데일리 조용석 기자] 8일 코넥스 시장에서는 120개 종목이 거래됐다. 거래대금 1위는 시그넷이브이로 집계됐다.\n\n\n\n이날 한국거래소에 따르면 코넥스 상장 종목 139개 중 가격이 형성된 종목은 121개로 조사됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 종목 1개를 제외하고 120개 종목이 거래됐다.전 거래일보다 가격이 오른 종목은 49개, 하락한 종목은 59개였다. 13개 종목은 보합권에서 거래를 마쳤다. 로보쓰리 1개 종목이 상한가를, 미애부 1개 종목이 하한가를 기록했다.거래대금은 63억8000만원으로 전거래일 대비 6억8000만원 증가했다. 거래량은 75만4000주로 전 거래일 대비 19만1000주가 증가했다.거래대금 1~3위는 시그넷이브이(11억8720만원), 툴젠(8억9310만원), 선바이오(7억150만원)로 집계됐다. 투자자별로 보면 개인이 4억4170만원, 외국인이 1억8870만원을 각각 순매수했다. 반면 기관은 3억6480만원, 기타법인은 2억6560만원을 각각 순매도했다. 전체 시가총액은 5조5707억원으로 전거래일 대비 279억원 감소했다. 시가총액 1~3위는 툴젠(7594억원), 선바이오(2507억4000만원), 노브메타파마(2052억5000만원)으로 나타났다.조용석 (chojuri@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "3,000선 무너진 코스피",
        "date": "2021.03.08. 오후 4:04",
        "content": "(서울=연합뉴스) 최재구 기자 = 8일 서울 명동 하나은행에서 코스피 전광판. 이날 코스피는 전 거래일보다 30.15포인트(1.00%) 내린 2,996.11에 거래를 마쳤다. 지수는 전장보다 5.73포인트(0.19%) 오른 3,031.99에서 출발해 강세 흐름을 이어가다가 하락세로 돌아섰다.  2021.3.8    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]3·1운동 주최측이 방화·살인? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "3,000선 무너진 코스피",
        "date": "2021.03.08. 오후 4:04",
        "content": "(서울=연합뉴스) 최재구 기자 = 8일 서울 명동 하나은행에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 30.15포인트(1.00%) 내린 2,996.11에 거래를 마쳤다. 지수는 전장보다 5.73포인트(0.19%) 오른 3,031.99에서 출발해 강세 흐름을 이어가다가 하락세로 돌아섰다.  2021.3.8    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]3·1운동 주최측이 방화·살인? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 1% 하락 마감…종가 3,000선 하회",
        "date": "2021.03.08. 오후 4:04",
        "content": "(서울=연합뉴스) 최재구 기자 = 8일 서울 명동 하나은행에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 30.15포인트(1.00%) 내린 2,996.11에 거래를 마쳤다. 지수는 전장보다 5.73포인트(0.19%) 오른 3,031.99에서 출발해 강세 흐름을 이어가다가 하락세로 돌아섰다.  2021.3.8    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]3·1운동 주최측이 방화·살인? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 1% 하락 마감…종가 3,000선 하회",
        "date": "2021.03.08. 오후 4:04",
        "content": "(서울=연합뉴스) 최재구 기자 = 8일 서울 명동 하나은행에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 30.15포인트(1.00%) 내린 2,996.11에 거래를 마쳤다. 지수는 전장보다 5.73포인트(0.19%) 오른 3,031.99에서 출발해 강세 흐름을 이어가다가 하락세로 돌아섰다.  2021.3.8    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]3·1운동 주최측이 방화·살인? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 1% 하락 마감…종가 3,000선 하회",
        "date": "2021.03.08. 오후 4:04",
        "content": "(서울=연합뉴스) 최재구 기자 = 8일 서울 명동 하나은행에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 30.15포인트(1.00%) 내린 2,996.11에 거래를 마쳤다. 지수는 전장보다 5.73포인트(0.19%) 오른 3,031.99에서 출발해 강세 흐름을 이어가다가 하락세로 돌아섰다.  2021.3.8    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]3·1운동 주최측이 방화·살인? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 1% 하락 마감…종가 3,000선 하회",
        "date": "2021.03.08. 오후 4:04",
        "content": "(서울=연합뉴스) 최재구 기자 = 8일 서울 명동 하나은행에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 30.15포인트(1.00%) 내린 2,996.11에 거래를 마쳤다. 지수는 전장보다 5.73포인트(0.19%) 오른 3,031.99에서 출발해 강세 흐름을 이어가다가 하락세로 돌아섰다.  2021.3.8    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]3·1운동 주최측이 방화·살인? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 '3000선' 또 붕괴…코스닥 2%대 하락 마감",
        "date": "2021.03.08. 오후 4:03",
        "content": "금리 상승 부담·환율 급등 영향상해종합지수 2% 넘게 하락\"코스피, 하방 압력 높을 시기\"\n\n\n\n[이미지출처=연합뉴스][아시아경제 이민지 기자] 코스피가 3000선을 지키는데 실패했다. 8일 코스피는 전 거래일 대비 1%(30.15포인트) 하락한 2996.11에 장을 끝마쳤다. 이날 지수는 지난 금요일 미국 증시 호조 영향을 받아 전 거래일 대비 0.19%(5.73포인트) 오른 3031.99로 장을 시작해 1%가까이 상승했지만 중국 증시가 기술주 중시으로 하락하면서 오후 들어 하락 폭을 키워나갔다.이날 시장에선 개인 홀로 5215억원어치 주식을 사들이며 지수 하락을 방어했다. 외국인과 기관은 각각 1256억원, 3767억원어치 주식을 내다 팔았다.미국의 지난달 고용지표가 시장 예상보다 좋게 나오면서 경기 회복 기대감은 높아졌지만, 국채금리 상승 부담이 확대되면서 국내 증시는 이내 하락 전환한 것으로 풀이된다. 또 중국 증시가 닝지저 국가발전개발위원회 부주임이 중국 경제 회복 기반이 아직 견고하지 않고 해외 발생 리스크에 대처해야 한다는 부정적인 발언에 급락하자 국내 증시도 하락 폭을 키워나간 것으로 보인다.원·달러 환율은 달러 강세와 위안화 약세 조합에 1130원대로 올라서면서 외국인의 수급을 더 약화시킨 것으로 분석된다.이날 국내 증시에선 경제회복 기대감을 반영한 철강 업체와 금리 상승에 따른 수혜가 기대되는 금융 업종이 강세를 보였다. POSCO(2.23%), 현대제철(3.24%)과 KB금융(6.28%), 신한지주(3.68%), 하나금융지주(3.63%), 삼성화재(2.73%), 우리금융지주(3.12%) 등은 전일 대비 상승했다.시가총액 상위종목을 보면 삼성전자가 0.12% 하락한 8만2000원을 기록했다. SK하이닉스(-3.21%), NAVER(-2.38%), 현대차(-1.91%), 삼성SDI(-3.31%), 카카오(-3.61%), 셀트리온(-3.48%) 등도 하락했다.코스닥지수는 전 거래일 대비 2.03%(18.71포인트) 내린 904.77로 장을 끝냈다. 이날 지수는 전 거래일 대비 0.19%(1.71포인트) 오른 925.19로 장을 시작했지만 빠르게 하락 전환하며 하락 폭을 키워나갔다. 이날 시장에선 개인 홀로 2065억원어치 주식을 샀다. 외국인과 기관은 각각 1786억원, 183억원어치 주식을 팔았다.시가총액 상위종목을 보면 셀트리온헬스케어(-4.33%), 셀트리온제약(-3.55%), 펄어비스(-3.38%), 카카오게임즈(-1.96%), 알테오젠(-4.85%) 등도 내렸다.이경민 대신증권 연구원 “경기 회복이란 중장기적인 전망은 유효하지만 현재 시장이 주목하고 있는 금리와 환율에 대한 우려가 증시에 크게 반영된 것으로 당분간 증시는 금리와 환율 변화에 일희일비할 전망\"이라며 \"현재로서는 상승반전보다는 하방압력이 커질 가능성을 경계할 때\"라고 설명했다. 이어 그는 “3000선 지지력 테스트가 예상되는 상황으로 하향이탈 시 추가 변동성은 더 확대될 것”이라고 설명했다.이민지 기자 ming@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "코스피 1% 하락 마감…종가 3,000선 하회",
        "date": "2021.03.08. 오후 3:55",
        "content": "(서울=연합뉴스) 최재구 기자 = 8일 서울 명동 하나은행에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 30.15포인트(1.00%) 내린 2,996.11에 거래를 마쳤다. 지수는 전장보다 5.73포인트(0.19%) 오른 3,031.99에서 출발해 강세 흐름을 이어가다가 하락세로 돌아섰다.  2021.3.8    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]3·1운동 주최측이 방화·살인? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "3,000 무너진 코스피",
        "date": "2021.03.08. 오후 3:55",
        "content": "(서울=연합뉴스) 최재구 기자 = 8일 서울 명동 하나은행에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 30.15포인트(1.00%) 내린 2,996.11에 거래를 마쳤다. 지수는 전장보다 5.73포인트(0.19%) 오른 3,031.99에서 출발해 강세 흐름을 이어가다가 하락세로 돌아섰다.  2021.3.8    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]3·1운동 주최측이 방화·살인? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "3,000 무너진 코스피",
        "date": "2021.03.08. 오후 3:55",
        "content": "(서울=연합뉴스) 최재구 기자 = 8일 서울 명동 하나은행에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 30.15포인트(1.00%) 내린 2,996.11에 거래를 마쳤다. 지수는 전장보다 5.73포인트(0.19%) 오른 3,031.99에서 출발해 강세 흐름을 이어가다가 하락세로 돌아섰다.  2021.3.8    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]3·1운동 주최측이 방화·살인? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "3,000 무너진 코스피",
        "date": "2021.03.08. 오후 3:54",
        "content": "(서울=연합뉴스) 최재구 기자 = 8일 서울 명동 하나은행에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 30.15포인트(1.00%) 내린 2,996.11에 거래를 마쳤다. 지수는 전장보다 5.73포인트(0.19%) 오른 3,031.99에서 출발해 강세 흐름을 이어가다가 하락세로 돌아섰다.  2021.3.8    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]3·1운동 주최측이 방화·살인? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "3,000 무너진 코스피",
        "date": "2021.03.08. 오후 3:54",
        "content": "(서울=연합뉴스) 최재구 기자 = 8일 서울 명동 하나은행에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 30.15포인트(1.00%) 내린 2,996.11에 거래를 마쳤다. 지수는 전장보다 5.73포인트(0.19%) 오른 3,031.99에서 출발해 강세 흐름을 이어가다가 하락세로 돌아섰다.  2021.3.8    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]3·1운동 주최측이 방화·살인? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피 마감] 2조달러 부양책도 못막은 금리 불안…또 3000선 아래로",
        "date": "2021.03.08. 오후 3:52",
        "content": "개인 ‘사자’…기관·외국인 ‘팔자’지난달 24일이후 7거래일만에 3000선 붕괴시총 상위주 하락 우위…‘금리 수혜 전망’ 은행업 강세[이데일리 김윤지 기자] 8일 코스피 지수가 1% 하락하면서 3000선이 또다시 무너졌다. 1조9000억달러 규모 미국 부양책 상원 통과로 투심이 회복되는 듯 했으나 중국과 홍콩 기술주 하락, 유가 상승 등이 금리 상승 모멘텀으로 작용하면서 지수를 끌어내린 것으로 풀이된다. 이날 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 30.15포인트(-1.00%) 내린 2996.11에 거래를 마쳤다. 3031선에서 출발한 증시는 장 초반 3055선까지 올라갔지만 3030선에서 움직이다 하락 전환했다. 오후 들어 낙폭을 키우면서 2992선까지 미끄러졌다. 이에 종가 기준 지난 2월 24일 이후 7거래일 만에 3000선 밑으로 내려왔다. \n\n\n\n제공=마켓포인트최유준 신한금융투자 연구원은 “금리가 시장의 지배적인 변수로, 중국과 홍콩 기술주가 하락해 금리에 민감하게 반응하고 있다”면서 “△미국 부양책 통과가 금리 상승 압력으로 작용할 수 있고 △미국 연방공개시장위원회(FOMC)를 앞둔 블랙아웃 기간으로 연방준비제도(연준·Fed) 위원들의 구두 개입이 어려우며 △사우디 석유 시설 공격에 따른 유가 상승이 명목 금리 상승 원인 중 하나인 기대 인플레이션으로 이어질 수 있다는 우려가 위험자산 선호에 부담으로 작용했다”고 짚었다. 수급별로는 개인이 5252억원을 순매수했다. 연기금 등이 2840억원을 내다파는 등 기관이 3767억원, 외국인이 1292억원을 순매도했다. 프로그램 매매는 차익과 비차익을 합쳐 3281억원 매도 우위를 보였다. 업종별로는 금리 상승에 따른 수혜가 예상되는 은행이 2.31% 상승했다. 철강및금속이 1% 넘게 올랐고, 금융업, 보험, 통신업이 1% 미만으로 상승했다. 비금속광물이 4% 가까이 빠졌고 의약품이 3%대 하락세를 보였다. 종이목재, 화학이 2%대 하락했다. 섬유의복, 서비스업, 기계, 제조업, 전기전자, 의료정밀 등이 1%대 내렸다. 시가총액 상위 종목들은 하락 우위를 보였다. SK하이닉스(000660)와 삼성바이오로직스(207940), 삼성SDI(006400), 카카오(035720) 등이 3%대 하락세를 기록했다. NAVER(035420)가 2%대 하락했고, LG화학(051910)과 현대차(005380)가 1%대 내렸다. 삼성전자(005930)가 1%미만으로 소폭 하락했다. 종목별로는 윤석열 전 검찰총장 테마주로 분류되는 웅진(016880)이 가격제한폭인 29.93% 올랐고, 덕성(004830)이 23.86%, 웅진씽크빅(095720)이 23.39% 상승했다. 소액주주의 경영 참여 움직임에 사조씨푸드(014710)가 8.91% 올랐다. 이날 거래량은 18억9818만주를 기록했다. 거래대금은 15조5020억원으로 집계됐다. 상한가 1종목을 포함해 301개 종목이 올랐고 하한가 없이 551개 종목이 내렸다. 58종목은 보합권에 머물렀다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[마감시황]코스피, 7거래일 만에 3,000선 뚫려...코스닥은 900선 위태",
        "date": "2021.03.08. 오후 3:52",
        "content": "코스피지수 1% 내린 2,996.11에 마감경기 호조 기대가 역으로 금리 부담 재료로연기금은 코스피 47거래일 연속으로 팔아\n\n\n\n[서울경제] 코스피가 7거래일 만에 3,000선 고지를 내줬다. 미국 상원 의회의 경기 부양책 통과 소식이 역으로 시장 금리 상승 부담으로 해석되면서 약세를 보였다는 해석이 나온다. 코스닥 지수는 이날 2% 이상 하락하며 900선 언저리까지 내려앉았다.8일 코스피지수는 전 거래일보다 30.15포인트(1.00%) 내린 2,996.11에 거래를 마쳤다. 코스피가 종가 기준으로 3,000선을 밑돈 것은 지난 달 24일(2,994.98) 이후 7거래일 만이다.이날 오전 코스피는 미국의 고용 지표와 중국의 수출 실적이 호조를 보인 덕에 전 거래일 대비 0.97% 오른 3,055.65를 기록했다. 미국 상원에서 1조 9,000억 원 규모의 경기 부양책이 통과된 것도 영향을 줬다. 그러나 이후 코스피 지수는 약세로 전환하면서 오후 2시 이후엔 3,000포인트를 밑도는 주가 지수를 나타냈다.이경민 대신증권 자산리서치부 팀장은 “경제 지표 호조와 부양책 시행 기대가 향후 경기 회복세 가속화 기대감으로 이어졌으나 이는 동시에 금리 상승 부담으로도 작용했다”며 “장 중 나스닥100 선물은 1%대까지 하락하며 국내 증시도 이와 연동된 흐름을 보였다”고 설명했다.이날 코스피 시장에선 개인이 5,254억 원을 순매수했지만 기관은 3,773억 원, 외국인은 1,292억 원을 순매도했다. 연기금은 이날 2,740억 원을 순매도하며 47거래일 연속 매도세를 이어갔다.시가총액 상위 종목 대체로 약세 마감했다. 특히 SK하이닉스(-3.21%), NAVER(-2.38%), 삼성바이오로직스(-3.20%), 삼성SDI(-3.13%), 카카오(-3.61%), 셀트리온(-3.48%) 등 기술주 중심의 약세가 부각됐다.이날 코스닥 지수는 전날보다 18.71포인트(2.03%) 하락한 904.77에 거래를 마쳤다. 개인투자자가 2,057억 원을 순매수했지만 외국인(-1,788억 원), 기관(-181억 원)이 매도세를 보이면서 약세로 장을 마쳤다. SK머티리얼즈(0.91%), 씨젠(0.49%)을 제외하면 시가총액 상위 10개 종목 모두 전날보다 내린 주가에 거래를 마무리했다.셀트리온헬스케어(-4.33%), 셀트리온제약(-3.55%), 에이치엘비(-5.13%), 펄어비스(-3.38%), 카카오게임즈(-1.96%), 알테오젠(-4.85%), 에코프로비엠(-3.75%) 등 주요 종목 전반적으로 약세 마감했다./심우일 기자 vita@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "미국발 훈풍...올해 '8조' 판 외인 돌아올까",
        "date": "2021.03.08. 오후 3:51",
        "content": "[파이낸셜뉴스] 코스피가 7거래일만에 다시금 3000선을 하회한 가운데 외국인 투자가가 국내 유가증권시장에서 순매도세를 줄일 것이란 전망이 나와 귀추가 주목된다. 연초부터 8조원 넘게 순매도에 나선 외국인의 매수 전환이 이뤄질 경우 박스피 탈출을 견인할 것으로 기대되기 때문이다.   8일 한국거래소에 따르면 외국인은 이날 코스피 시장에서 1292억원의 순매도를 기록했다. 이에 따라 외국인은 유가증권 시장에서 4거래일 연속 매도우위를 지속했다. 올해 들어 외국인의 순매도 규모는 8조5900억원을 넘은 수준이다.   외국인 투자가들의 순매도 행진으로 지난 1월 11일 장중 3266.23까지 올랐던 코스피는 이후 3000포인트를 중심으로 박스권 움직임을 보이고 있는 상황이다.   그러나 지난 주말 미국 상원은 1조9000억달러(약 2100조원) 규모의 부양책을 통과시키면서 순매수세로의 전환 가능성이 제기되고 있다. 오는 14일 조 바이든 미국 대통령의 최종 서명을 앞두고 있지만 큰 변수가 없는 한 계획대로 진행될 가능성이 높은 상황이다.   서정훈 삼성증권 연구원은 “(미국 부양책 통과를) 국내 증시의 상황에 적용해 본다면 외국인의 매수세 재개를 예상해 볼 수 있다”라며 “지난 두 달여간 코스피에서만 8조5000억원의 순매도가 진행된 만큼 이들의 재매수 여력도 누적돼 있을 가능성이 높다. 특히, 매도세가 깊었던 IT, 자동차, 화학, 에너지 등은 현 매크로 여건에도 부합하는 업종이다”라고 판단했다.   국내 증시는 미 의회의 추가 부양책 표결 결과 및 경제 정상화, 미국과 유럽연합(EU)의 무역 분쟁 완화 등으로 반등이 예상된다. 특히 1조9000억달러 규모의 부양책 통과는 경기 회복 속도를 확대시킬 수 있어 경기 민감주 중심의 매수세가 유입될 것으로 기대된다.   다만 여전히 변동성 확대는 불가피 할 것이란 전망도 나온다. 오는 11일로 예정된 3월 선물옵션 만기일 역시 외국인 수급 동향에 변수로 작용할 전망이다.   서상영 키움증권 연구원은 “시장의 관심이 부양책과 코로나19 백신 접종 확대로 쏠린 상황에서 경제 정상화로 시장 변동성이 완화될 수 있다는 점도 배제할 수 없다”며 “더 나아가 ECB(유럽중앙은행) 통화정책회의에서 금리 변화에 대한 논의가 진행된다면 이 또한 시장 안정에 긍정적 영향을 미칠 것\"이라고 판단했다.  dschoi@fnnews.com 최두선 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(3월 8일)",
        "date": "2021.03.08. 오후 3:50",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피, 3000 깨졌다…연기금 47일 연속 매도",
        "date": "2021.03.08. 오후 3:45",
        "content": "코스피, 2996.11에 거래 종료원·달러 환율, 1133.2원에 마감\n\n\n\n(사진=게티이미지뱅크)코스피지수가 1% 넘게 하락 마감하며 3000선이 무너졌다. 지수가 종가 기준 3000선 아래로 내려온 것은 지난달 24일 이후 7일만이다. 8일 코스피지수는 전날보다 30.15포인트(1.00%) 내린 2996.11에 거래를 마쳤다. 이날 지수는 전 거래일 대비 5.73포인트(0.19%) 상승한 3055.65로 출발했으나 하락 전환했다.지난 5일(현지시간) 뉴욕증시는 미국 고용지표 호조와 금리 급등세 진정에 힘입어 다우존스30 산업평균지수(1.85%), 스탠더드앤드푸어스(S&P) 500 지수(1.95%), 나스닥 지수(1.55%)가 일제히 올랐다.또 미국 상원은 6일(현지시간) 조 바이든 대통령이 추진한 1조9000억달러(약 2140조원) 규모 신종 코로나바이러스 감염증(코로나19) 구제법안을 통과시켰다.이원 부국증권 연구원은 \"오전 중 중국 경제 회복에 대한 우려로 중국 증시가 하락 전환하며 국내 증시도 하방 압력을 받았다\"며 \"미 국채 입찰 부담과 미국 중앙은행(Fed) 인사들의 블랙 아웃 기간으로 지수 변동성 자체는 이어질 것\"이라고 말했다.유가증권시장에서 외국인과 기관은 각각 1292억원, 3766억원 순매도했다. 연기금의 순매도 행진이 47거래일 연속 이어지고 있다. 연기금은 지난해 12월 24일부터 이날까지 47거래일 연속 유가증권시장에서 순매도를 기록 중이다. 반면 개인은 5251억원 매수 우위였다. 시가총액 상위 종목 대부분은 하락 마감했다. SK하이닉스, 삼성바이오로직스, 카카오 등이 3%대 하락세를 기록했다. 반면 기아차는 2% 넘게 상승 마감했다.코스닥지수는 전장보다 18.71포인트(2.03%) 내린 904.77로 마감했다. 지수는 전 거래일 대비 7.66포인트(0.83%) 오른 931.14로 출발했다.코스닥시장에서는 외국인과 기관이 각각 1788억원, 183억원을 순도했다. 개인은 2065억원 순매수했다.  시총 상위주 중에서는 에이치엘비가 5% 넘게 하락했다. 셀트리온헬스케어, 알테오젠은 4% 하락세를 기록했다. 반면 SK머티리얼즈, 씨젠은 소폭 상승 마감했다.서울 외환시장에서 원·달러 환율은 전날보다 7.1원 오른 1133.2원에 마감했다.  차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[표]KRX 금 시세(3월 8일)",
        "date": "2021.03.08. 오후 3:38",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[코스닥] 18.71p(2.03%) 내린 904.77(장종료)",
        "date": "2021.03.08. 오후 3:33",
        "content": "코스닥 18.71p(2.03%) 내린 904.77(장종료) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]3·1운동 주최측이 방화·살인? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 30.15p(1.00%) 내린 2,996.11(장종료)",
        "date": "2021.03.08. 오후 3:32",
        "content": "코스피 30.15p(1.00%) 내린 2,996.11(장종료) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]3·1운동 주최측이 방화·살인? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[특징주]SK케미칼, 30만원대 무너졌다",
        "date": "2021.03.08. 오후 2:55",
        "content": "[이데일리 이지현 기자] SK케미칼(285130)이 심리적 저지선이었던 30만원 밑으로 떨어졌다. 기업공개(IPO) 초대어로 꼽히는 SK바이오사이언스의 공모주 청약이 하루 앞으로 다가왔지만, 코스피 약세가 이어지고 있는 상황에서 관련주임에도 긍정적인 영향을 받지 못하고 있는 것으로 보인다.8일 마켓포인트에 따르면 SK케미칼은 이날 오후 2시 51분 기준 전 거래일보다 5.08% 하락한 29만9000원에 거래 중이다. 장 중 29만7000원을 터치하기도 했다. 외국인이 61억원어치를 기관계가 6억원가까이를 팔아치우고 있다. SK케미칼은 2월 초 46만7000원을 찍은 이후 꾸준히 하락해 30만원선에서 머물러왔다. 하지만 이마저도 깨지며 지난해 8월 이전 수준으로 되돌아간 것이다.이날 SK케미칼은 은행잎 추출 성분 고용량 기넥신에프정(이하 기넥신) 240㎎을 출시했다. 혈액 순환 개선제 기넥신의 고용량 버전이다. 그럼에도 주가는 반등하지 못했다.여기에 SK케미칼은 최대주주로 있는 SK바이오사이언스의 일반공모청약이 하루 앞으로 다가왔음에도 기대 상승 현상은 나타나지 않았다.SK바이오사이언스의 희망공모가 범위는 4만9000~6만5000원이다. 이에 따른 공모 규모만 1조1246억~1조4918억원에 달한다. 상장 후 예상 시가총액 규모만 3조8000억~4조9000억원에 이른다. SK케미칼의 공모 후 지분율은 68.43%에 이른다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피, 기관·외국인 동반 매도세에 3000선 하회",
        "date": "2021.03.08. 오후 2:54",
        "content": "개인 ‘사자’…기관·외국인 ‘팔자’시총 상위주 하락 우위…은행업 강세\n\n\n\n[이데일리 김윤지 기자] 8일 코스피 지수가 3000선 아래로 밀려나는 등 1% 가까이 하락 중이다. 1조9000억 달러 규모 미국 부양책 상원 통과로 투자 심리가 회복되는 듯 했으나 추가 부양책이 국채 공급 증가와 기대 인플레이션 압력을 자극하는 요인으로 작용할 수 있다는 분석이 금리 상승에 대한 불안감을 자극한 것으로 풀이된다. 이날 마켓포인트에 따르면 오후 2시 44분 기준 코스피 지수는 전 거래일 대비 26.89포인트(-0.89%) 내린 2999.37에 거래 중이다. 3031선에서 출발한 증시는 장 초반 3055선까지 올라갔지만 3030선에서 움직이다 하락 전환했다. 오후 들어 낙폭을 키우면서 2994선까지 미끄러졌다. 수급별로는 개인이 5535억원을 순매수 중이다. 외국인이 724억원, 기관이 4680억원을 순매도 중이다. 프로그램 매매는 차익과 비차익을 합쳐 2873억원 매도 우위를 보이고 있다.업종별로는 은행이 2% 넘게 상승 중이다. 철강및금속과 보험, 금융업이 1%대 오름세다. 비금속광물과 의약품, 종이목재가 2% 넘게 빠지고 있다. 섬유의복, 화학, 서비스업, 전기전자, 제조업 등이 1%대 하락 중이다. 시가총액 상위 종목들은 하락 우위를 보이고 있다. SK하이닉스(000660), NAVR, 삼성바이오로직스(207940), 삼성SDI(006400), 카카오(035720) 등이 2%대 하락세를 기록 중이다. LG화학(051910)과 현대차(005380)가 1%대 내리고 있고, 삼성전자(005930)가 1% 미만으로 하락 중이다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[레이더M] 임병일 UBS 한국대표, 삼성증권에서 새 출발",
        "date": "2021.03.08. 오후 2:40",
        "content": "전통 IB부문 총괄 예정…대림·카카오·잡코리아 딜 진두지휘\n\n\n\n[본 기사는 03월 08일(14:11) '레이더M'에 보도 된 기사입니다]UBS증권 한국 사업을 총괄했던 임병일 대표가 회사를 떠난다. 그의 다음 행선지는 삼성증권으로 확정됐다. UBS증권의 차기 한국 대표는 아직 정해지지 않았다. \n\n\n\n 8일 투자은행(IB) 업계에 따르면 임병일 UBS증권 서울지점 대표는 오는 6월부터 삼성증권에서 근무를 시작한다. 그는 신원정 부문장을 도와 기업공개(IPO) 주관, 회사채 발행, 인수합병(M&A) 자문 등 전통 IB 영역을 총괄할 예정이다. 임 대표는 이날까지만 UBS증권에 출근한 뒤 가든리브에 들어간다. 가든리브(Garden Leave)란 이직 시 의무휴직 기간을 뜻하며 통상 1~2개월 안팎이다. 외국계 증권사들은 이해상충 문제를 방지하기 위해 이 제도를 적극적으로 활용한다.그의 부친 역시 삼성증권에 몸담았던 금융인이다. 임동승 전 대표는 1995~1996년동안 삼성증권의 대표이사로 활약한 바 있다. 임 전 대표는 한국은행을 거쳐 무역협회 상무, 삼성경제연구소 소장(부사장급) 등을 역임했다. 시장 관계자는 ＂신원정 IB본부장의 대체자가 아니라 본부에 전무급 인력(헤드카운트)이 한 명 늘어나는 것＂이라며 ＂6월 1일자로 부임할 예정으로 알고 있다＂고 말했다. 임병일 대표는 지난 2018년부터 UBS증권 서울지점을 이끌어 왔다. 국내 대기업이 해외 현지 업체를 사들이는 '국경간거래(크로스보더) 딜'을 다수 종결시켰다. 2019년 KCC-원익-SJL파트너스 컨소시엄의 미국 모멘티브 인수를 자문했으며 대림산업의 미국 크레이튼(Kraton) 카리플렉스사업부 인수도 책임졌다. 올해 들어선 어피너티에쿼티파트너스의 잡코리아 인수, 카카오모빌리티의 상장전지분투자(프리IPO) 유치 작업을 마무리지었다. ECM 부문에선 블록딜(시간외대량매매), DCM에선 스위스프랑 채권 주관의 강자로 부각된 바 있다.다른 시장 관계자는 ＂삼성증권이 신원정-임병일 체제를 내세워 커버리지 장악력을 높여보겠다는 의중으로 풀이된다＂며 ＂대기업 딜에서 보다 높은 존재감을 보이게 될 수 있을 것＂이라고 말했다.임병일 대표는 40회 행정고시 수석 합격자다. 미국 시카고대 부스경영대학원에서 경영학석사(MBA)를 받은 뒤 IB 업계에 뛰어들었다. 리먼브라더스와 크레디트스위스를 거치며 인수합병(M&A) 전문가로 거듭났다. 농협금융지주의 우리투자증권(현 NH투자증권) 패키지 인수, KDB산업은행의 대우증권 매각, SK네트웍스의 동양매직 인수 등이 그의 손을 거쳤다.[강우석 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "코스피 장중 3,000선 하회",
        "date": "2021.03.08. 오후 2:36",
        "content": "[서울경제] 코스피지수가 장중 3,000선을 밑돌고 있다.8일 오후 2시 30분 현재 코스피지수는 전 거래일보다 30.22포인트(1.00%) 하락한 2,996.04를 기록하고 있다. 이날 코스피지수는 장중 한때 1%대에 가까운 상승률을 보이며 3,050선을 웃돌았지만, 이후 약세로 전환했다. 개인은 5,709억 원을 순매수하고 있지만 기관(-4,700억 원), 외국인(-875억 원)이 국내 유가증권시장에서 매도세를 이어가고 있다.미국 경기 부양책 통과에 따른 미 국채 금리 상승 압력이 지속되는 가운데 미국 지수 선물 시장과 중국 주식 시장이 전반적으로 약세를 보이면서 코스피 하락 압력을 키웠다는 분석이 나온다. 이날 나스닥 100 선물이 1% 넘게 하락한 모습을 보이고 있으며 상하이종합지수 역시 전장 대비 1.25% 내린 3,458.34를 기록하고 있다./심우일 기자 vita@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[오후 주식시장은]중국 증시 약세, 美 국채 금리 압력에 코스피 약세 전환",
        "date": "2021.03.08. 오후 2:06",
        "content": "전 거래일보다 0.54% 내려...코스피 대형주 전반적으로 약세\n\n\n\n8일 서울 명동 하나은행 본점 딜링룸에서 한 직원이 코스피 현황판을 보고 있다. 이날 코스피는 전장보다 5.73포인트(0.19%) 오른 3,031.99에서 출발했지만 이후 약세로 돌아섰다./연합뉴스[서울경제] 장중 한때 3,050선을 웃돌았던 코스피가 약세로 전환했다. 코스닥은 전 거래일보다 1% 넘게 하락한 모습이다.8일 오후 2시 2분 현재 코스피는 전 거래일보다 16.41포인트(0.54%) 내린 3,009.82를 기록하고 있다.이날 코스피는 장중 한때 전 거래일 대비 0.97% 오른 3,055.65를 기록했다. 그러나 이후 약세로 전환하면서 3,001.94포인트까지 내려앉기도 했다. 서상영 키움증권 투자전략팀장은 “미국 증시 강세와 경제 정상화 기대로 1% 가까이 상승하기도 했지만, 미국의 추가 경기 부양책 통과에 따른 미 국채 금리 상승을 빌미로 매물이 출회됐다”며 “중국 증시가 낙폭을 확대한 여파도 영향을 줬다”고 해석했다.유가증권시장에선 개인이 4,757억 원을 순매수하고 있다. 반면 외국인이 479억 원, 기관이 4,331억 원을 순매도하고 있는 상황이다. 연기금은 이날도 1,986억 원 어치의 주식을 팔면서 47거래일 연속 매도세를 이어가고 있다.POSCO(3.50%)와 기아차(1.73%)를 제외하면 시가총액 상위 종목 전반적으로 전날보다 내림세를 나타내고 있다. 삼성전자(-0.24%), SK하이닉스(-2.14%) 등 반도체주뿐 아니라 NAVER(-1.85%), 카카오(-2.34%) 등 인터넷 관련주, 삼성바이오로직스(-2.50%)와 셀트리온(-2.65%) 등 주요 바이오주, LG화학(-1%), 삼성SDI(-1.94%)와 같은 2차전지 관련주 모두 전 거래일보다 낮은 가격에 거래되고 있다.같은 시각 코스닥지수는 전 거래일보다 10.63포인트(1.15%) 내린 912.85를 기록하고 있다. 코스닥 시장에선 개인이 2,354억 원을 순매수하고 있다. 외국인은 1,857억 원, 기관이 375억 원을 순매도 중이다.시가총액 상위 종목은 대체로 약세를 보이고 있다. 셀트리온헬스케어(-2.71%), 셀트리온제약(-3.04%), 에이치엘비(-4.75%), 알테오젠(-4.30%) 등 주요 바이오주를 비롯해 에코프로비엠(-1.94%), CJ ENM(-2.48%), 케이엠더블유(-2.35%)와 같은 여타 코스닥 대형주 역시 전반적으로 약세를 나타내고 있다./심우일 기자 vita@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "기관·외국인 동반 매도…코스피 오후 들어 하락 폭 확대",
        "date": "2021.03.08. 오후 1:57",
        "content": "[이미지출처=연합뉴스][아시아경제 이민지 기자] 외국인과 기관의 매도 규모가 커지면서 코스피가 오후 들어 하락폭을 키우고 있다. 8일 오후 1시 51분 코스피는 전 거래일 대비 0.74%(23.73포인트) 하락한 3003.53을 가리키고 있다. 이날 코스피는 전 거래일 대비 0.19%(5.73포인트) 오른 3031.99로 장을 시작해 하락 폭을 확대하고 있다.투자자 동향을 보면 개인 홀로 4781억원어치 주식을 샀고, 기관과 외국인은 각각 4337억원, 469억원어치 주식을 팔았다.시가총액 상위종목을 보면 대부분 하락했다. 삼성전자는 0.24% 내린 8만1900원을 기록했고, SK하이닉스(-2.14%), LG화학(-1.22%), 삼성바이오로직스(-2.64%), 카카오(-2.23%), 셀트리온(-2.49%) 등도 내렸다.같은 시각 코스닥지수는 전 거래일 대비 1.21%(11.17포인트) 하락한 921.31을 가리키고 있다. 이날 지수는 전 거래일 대비 0.19%(1.71포인트) 오른 925.19로 장을 시작했지만 하락 전환했다. 투자자 동향을 보면 개인 홀로 2377억원어치 주식을 샀고 기관과 외국인은 각각 376억원, 1861억원어치 주식을 팔았다.코스닥시장에서도 시가총액 상위종목을 보면 대부분 하락했다. 셀트리온헬스케어(-2.71%), 에이치엘비(-4.62%), 펄어비스(-2.29%), 카카오게임즈(-0.39%), 알테오젠(-4.54%) 등도 내렸다.서상영 키움증권 연구원은 “장중 1% 가까이 상승세를 보이기도 했지만 중국 증시가 낙폭을 확대하면서 하락 폭을 키웠다”며 “철강, 은행, 보험업종이 상승하고 있지만, 의약품, 비금속광물 업종은 약세를 보이고 있다”고 설명했다.이민지 기자 ming@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "코스피, 美부양책 통과에도 하락 전환…‘3010선’",
        "date": "2021.03.08. 오후 1:52",
        "content": "개인 ‘사자’…기관·외국인 ‘팔자’시총 상위주 하락 우위…철강및금속업 강세\n\n\n\n[이데일리 김윤지 기자] 8일 코스피 지수가 하락 전환했다. 1조9000억 달러 규모 미국 부양책 상원 통과로 투자 심리가 회복되는 듯 했으나 추가 부양책이 국채 공급 증가와 기대 인플레이션 압력을 자극하는 요인으로 작용할 수 있다는 분석이 금리 상승에 대한 불안감을 자극한 것으로 풀이된다. 이날 마켓포인트에 따르면 오후 1시 48분 기준 코스피 지수는 전 거래일 대비 22.29포인트(-0.74%) 내린 3003.97에 거래 중이다. 3031선에서 출발한 증시는 장 초반 3055선까지 올라갔지만 3030선에서 움직이다 하락 전환했다. 오후 들어 낙폭을 키우면서 3003선까지 미끄러졌다. 수급별로는 개인이 4278억원을 순매수 중이다. 외국인이 292억원, 기관이 4031억원을 순매도 중이다. 프로그램 매매는 차익과 비차익을 합쳐 2454억원 매도 우위를 보이고 있다.업종별로는 철강 및 금속과 은행이 2% 넘게 상승 중이다. 보험과 금융업이 1% 안팎으로 오르고 있다. 비금속광물과 의약품, 종이목재가 2%대 하락세를 기록 중이다. 섬유의복, 화학, 서비스업이 1%대 내림세를 보여주고 있다. 제조업, 전기전자, 의료정밀, 운수장비가 1% 미만으로 하락 중이다. 시가총액 상위 종목들은 하락 우위를 보이고 있다. SK하이닉스(000660), 현대차(005380), 삼성바이오로직스(207940) 삼성SDI(006400), 카카오(035720), 셀트리온(068270) 등이 2%대 하락세를 기록 중이다. LG화학(051910)과 NAVER(035420)가 1%대 내리고 있고, 삼성전자(005930)가 1% 미만으로 하락 중이다. 기아차(000270)가 1%대 오름세를 기록 중이다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피, 하락 전환에 3000선 위태…약세장서도 포스코 3%대↑",
        "date": "2021.03.08. 오후 1:50",
        "content": "사진=게티이미지뱅크코스피지수가 장중 하락세로 돌아섰다. 8일 오후 1시50분 현재 코스피는 전날보다 22.49포인트(0.74%) 내린 3003.77에 거래되고 있다. 이날 3055.65까지 오르면서 상승세를 보인 지수는 오후 들어 상승 폭을 반납하고 약세를 보이고 있다. 개인은 4277억원 사들이고 있지만 외국인과 기관은 각각 291억원 4031억원 팔고 있다. 프로그램 매매는 차익거래가 40억원, 비차익거래가 2292억원 순매도로 총 2333억원 매도 우위를 나타내고 있다. 시가총액 상위권 종목들은 대부분 떨어지고 있다. SK하이닉스 LG화학 네이버 등은 1%대로 약세를 보이고 있고 현대차 삼성바이오로직스 삼성SDI 카카오 셀트리온 등은 2% 이상 빠지고 있다. 반면 포스코는 상승 중이다. 포스코는 전날보다 1만1000원(3.5%) 오른 32만5500원에 거래되고 있다. 2018년 3100억원에 인수한 아르헨티나 옴브레 무에르토 리튬 염호(소금호수)에 매장된 리튬을 생산해 현재 시세를 적용하면 누적 매출액이 35조원에 달할 것이라는 분석의 영향이 지속되고 있는 것으로 풀이된다. 코스닥지수도 떨어지고 있다. 코스닥은 전날보다 11.02포인트(1.19%) 떨어진 912.46에 거래되고 있다. 원·달러 환율은 급등(원화 가치 약세)하고 있다. 원·달러 환율은 전날보다 7.2원 상승한 1133.3원에 거래되고 있다.이송렬 한경닷컴 기자 yisr0203@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "\"코넥스서 이전상장한 기업, 직상장 기업보다 잠재력 더 커\"",
        "date": "2021.03.08. 오후 12:57",
        "content": "코넥스협회-신현한 연대 교수팀 연구\n\n\n\n[서울경제] 코스닥시장에 직상장한 기업보다 코넥스시장을 거쳐 이전 상장한 기업이 성장 잠재력이 더 크다는 연구 결과가 나왔다.코넥스협회는 신현한 연세대 경영학과 교수팀이 '코넥스시장을 통한 이전 상장과 코스닥 다른 상장 경로 간 비교 분석‘이라는 주제로 연구를 한 결과 이 같은 결론이 도출됐고 8일 밝혔다. 신 교수는 “지난 2013년 코넥스시장이 개설된 후 코스닥으로 이전 상장한 기업은 코스닥에 직상장한 기업보다 기업 규모는 작았지만, 연구·개발에 상대적으로 많은 자본을 할애하고 있어 성장 잠재력이 더 큰 기업이라는 결론이 나왔다”고 설명했다. 또 이전 상장 기업은 공모가의 저평가 강도가 상대적으로 낮았고, 500영업일간 평균 23.15% 코스닥지수를 아웃퍼폼하면서 직상장 기업보다 수익률도 우수했다. 신 교수는 “코넥스시장이 투자자간 정보의 비대칭을 해소하는데 효과적인 역할을 한다\"며 \"직상장 경로의 대안으로 코넥스시장과 이전 상장을 발전시킬 필요가 있다”고 밝혔다./이승배 기자 bae@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "\"녹색 수소, 30년간 8배 성장\"…모건스탠리가 선택한 종목은?",
        "date": "2021.03.08. 오전 10:50",
        "content": "네덜란드에서 시험운행하고 있는 알스톰의 수소열차. 알스톰월스트리트 투자은행(IB) 모건스탠리가 '녹색 수소' 종목 2개를 선정했다. 기술 성장 초기 단계에 발생하는 과대 포장 논란을 이길 수 있는 종목들이다. 녹색 수소는 최근 투자자들의 관심을 한몸에 받고 있다. 애널리스트들이 '탄소 제로' 시대로의 전환기에 무궁무진한 잠재력을 가지고 있다고 평가하고 있기 때문이다. 하지만 모건스탠리는 이들 종목이 과대평가됐을 수 있다고 지적했다. 펀더멘탈을 무시하고 예상보다 많은 돈을 지불하고 있는 지금의 행태는 위험하다는 의미다.이러한 관점에서 모건스탠리는 장기적인 성장성을 가지고 있는 두 종목을 추천했다. 양성자 교환막(PEM)을 만드는 지멘스에너지와 수소 연료전지 열차를 만드는 알스톰이다. PEM은 열에너지를 만들기 위해 수소와 산소 가스를 직접 연소시키지 않고, 전기 에너지를 가해 수소와 산소가 전자 화학 반응을 통해 얻은 화학 에너지를 변형하는 발전 장치다. 모건스탠리는 보고서에서 \"캘리포니아 골드 러시 당시 삽을 파는 것과 마찬가지로, 우리는 에너지 전환을 지원하는 장비 회사들을 찾아보기 시작했다\"고 설명했다. 지멘스에너지는 지난해 지멘스에서 분사해 상장한 회사다. 모건스탠리는 이 회사가 새로운 에너지 전환기에 '희소한 입지'를 가지고 있다고 평가했다. PEM 기술도 이미 규모를 확장하고 있다. 모건스탠리는 이 회사가 연구개발(R&D)에 상당 부분을 투자하고 있다는 점도 긍정적으로 평가했다. 주가는 30% 이상의 상승 여력이 남아 있다고 봤다. 유럽 철도 회사 알스톰은 \"철도 회사 주 유일하게 수소열차를 상용화했다\"는 점에서 높은 평가를 받았다. 지난 9월 알스톰은 스팀과 물만을 배출하는 열차를 오스트리아에서 시험운행했다. 독일과 이탈리아에서도 수소 열차를 수주했고, 네덜란드에서도 평가를 통과했다. 알스톰은 캐나다 열차 제조 업체 봄바디어 트랜스포테이션을 인수하면서 앞으로 약 160억 유로의 매출을 올리는 기업이 될 준비를 마쳤다. 모건스탠리는 알스톰의 주가 상승 여력이 40% 남아 있다고 평가했다. 모건스탠리는 수소가 산업 현장에서 수십년동안 사용돼 왔음에도 불구하고 녹색 수소 시장은 향후 30년 동안 8배 성장을 앞두고 있다고 평가했다. 모건스탠리는 보고서에서 \"우리는 파괴적 혁신의 '팬'이긴 하지만, 우리는 '과대광고 주기(기술이나 제품 출시 초기 단계에 과장된 평판 때문에 기대감이 지나치게 높아지는 시기)'는 좋아하지 않는다\"며 \"특히 이 사이클이 주식 시장의 호황과 일치할 때는 특히 그렇다\"고 평가했다. 이어 \"우리가 장기 성장이 예상되는 두 가지 자본 장비 시장, PEM과 수소 열차에 집중한 이유\"라고 덧붙였다. 고재연 기자 yeon@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "美 금리 상승 속 수혜 누리려면…OO주 담아라",
        "date": "2021.03.08. 오전 10:46",
        "content": "경기민감 업종에 긍정적으로 작용 전망디스플레이·운송·철강 등 추천\n\n\n\n(사진=게티이미지뱅크)국내 주식시장이 미국 국채금리 급등의 충격에 흔들리고 있다. 전문가들은 금리 상승은 경기민감 업종에 긍정적으로 작용할 것이라고 전망했다.8일 금융투자업계에 따르면 최근 금융시장은 미 국채금리 급등의 충격으로 채권 대비 주식의 투자매력을 떨어트리고 있다. 금리 변동에 민감한 기술주와 성장주의 조정 폭이 컸다. 전문가들은 성장주에 집중하는 전략을 피하라고 조언한다. 대신 실적 전망치가 상승하는 업종에 투자를 권유했다.한대훈 SK증권 연구원은 \"경기 민감주 중에서도 실적이 뒷받침되는 업종과 종목에 대한 차별적 선택이 중요하다\"며 \"경기민감주 중에서 실적추정치의 상향이 지속되고 있는 업종은 디스플레이, 운송, 철강, 화학, IT가전, 반도체 등\"이라고 설명했다.미국 시장의 흔들림이 지속될 경우 한국 시장도 부정적인 영향을 받기 때문에 지금 상황에선 공격적인 대응보다 수익률을 최대한 보전하는 방향으로 전략을 짤 필요가 있다는 조언도 나온다.김대준 한국투자증권 연구원은 \"최근 한 달간 코스피의 업종별 1분기 순이익 변화를 보면 운송, 은행, 증권 등의 이익이 상향 조정되고 있다\"며 \"이런 업종은 조정장에서도 상대적으로 안정적 흐름을 보이기에 포트폴리오에 편입할 필요가 있다\"고 말했다.여전히 시장은 미 국채 금리 상승에 민감하게 반응하며 증시 변동성을 확대시키고 있다. 10년 만기 미 국채 금리는 지난 5일(현지시간) 1.577%로 마감했다. 이날 미 노동부가 지난달 비농업 일자리가 37만9000개 늘었다고 발표하자 국채 금리는 장중 1.626%까지 치솟았다.금리 상승세를 진정시켜줄 것으로 기대했던 미국 중앙은행(Fed)이 당장에 액션을 취하지 않을 것이라는 입장을 고수하고 있다. 이는 일부 시장참여자들에게 불안감을 제공하고 있다. 그러나 금리 상승은 경기 회복기에 자연스러운 현상이라는 분석도 나온다. 현재의 시장 불안은 속도가 문제이기 때문에 시간이 지날수록 시장 참여자들은 적응해 나갈 것이라는 전망에서다.한지영 케이프투자증권 연구원은 \"미 국채 10년물 기준으로 1.4~1.5% 레벨의 금리는 시장에서 이내 적응할 것으로 예상한다\"며 \"현시점에서는 매도보다는 분할 매수로 시장 대응에 나서는 것이 적절하다\"고 말했다.차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[특징주] 사조그룹株, 소액주주 대주주 견제 움직임에 강세",
        "date": "2021.03.08. 오전 10:43",
        "content": "[이데일리 김윤지 기자] 소액주주의 경영 참여 움직임에 사조그룹주가 강세를 보이고 있다. 8일 마켓포인트에 따르면 이날 오전 10시 38분 현재 사조산업(007160) 주가는 전 거래일보다 600원(1.30%) 오른 4만6800원에 거래 중이다. 지난 5일에는 종가 기준 23.04% 상승했다. 사조그룹 계열사인 사조씨푸드(014710)가 19.77%, 사조대림(003960)이 7.40%, 사조오양(006090)이 5.83%로 강세 흐름을 이어가고 있다. 사조산업 소액주주연대는 주주연대는 법무법인 원앤파트너스와 사조산업 경영 참여를 위한 법률자문계약을 체결했다고 5일 밝혔다. 주주연대는 대주주 일방경영을 견제할 수 있는 개정 상법이 마련된 만큼 회사가치를 훼손할 수 있는 대주주의 의사결정을 적극적으로 감시하겠다는 의지를 밝혔다.사조산업 주주연대는 이번 계약과 함께 소액주주들의 주식보유 현황 파악, 소송비용 모집 등 실무 활동에 돌입했다. 송종국 주주연대 대표는 “사조산업이 92% 소유한 캐슬렉스 서울의 56만평 부지 일부 2400평이 2011년 하남시에 160억원에 수용됐고, 충북 30만평, 동탄 3만평, 서대문 사옥, 삼성동 빌딩, 계열사 등이 보유한 총 부동산의 가치를 시가로 평가하면 4조~6조원에 달하지만 시가총액은 1900억원 수준에 불과하다”며 “오너 리스크로 회사가치가 훼손된 사조산업에 대한 경영감시에 나설 것”이라고 말했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]팬오션, 해상운송 업황 회복 증권가 전망에 ‘강세’",
        "date": "2021.03.08. 오전 10:38",
        "content": "[이데일리 유준하 기자] 팬오션(028670)이 전세계 인프라 투자 확대로 물동량 확대에 따른 업황 회복이 기대된다는 증권가 전망에 강세다. 회사는 해상화물운송 등을 사업목적으로 지난 1966년 5월 범양전용선주식회사로 설립됐다.\n\n\n\n8일 마켓포인트에 따르면 오전 10시38분 기준 팬오션 주가는 전거래일 대비 4.35%(280원) 오른 6710원을 기록 중이다.벌크선 수주잔고는 지난 2007~2008년 업황 슈퍼사이클에서 대규모 신조 발주 이후 지난 2010년 약 3억DWT(적재화물중량)를 기록했다. 이어 2011년과 2012년에는 연평균 1억DWT를 상회했으나 현재 수주 잔고는 6000만DWT를 하회하는 수준이다.양현모 DS투자증권 연구원은 “당시 공급증가로 인한 수급 밸런스 악화로 운임은 하향추세를 지속했고 신조선 발주는 감소했다”며 “2016년 이후 인도량은 5000만DWT를 하회했고 오는 2022년에는 2000만 DWT를 하회할 것으로 추정한다”고 짚었다. 그는 “인도절벽이 현실화되고 있으며 해체량도 연평균 1500만DWT를 넘어설 것으로 예상하기 때문에 선복량 증가율은 올해 드디어 3%를 하회할 전망”이라며 “올해 신조선 발주가 크게 증가할 것으로 추정하기 어려운 상황으로 업황 회복 사이클의 초기 시점이기 때문에 선주는 돈이 없고 파이낸싱이 어려우며 이미 선대는 확보했기 때문”이라고 덧붙였다. 한편 DS투자증권이 예상한 팬오션의 올해 매출액, 영업이익은 2조8560억원, 2670억원으로 각각 지난해 대비 14.4%, 18.6% 증가한 수치다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[니하오 중국증시] 고점대비 7% 떨어진 중국지수··· 양회 결과에 촉각",
        "date": "2021.03.08. 오전 10:28",
        "content": "춘절이후 상해 -7.3%,선전지수 -13%··· 중기조정세 진입10일까지 열리는 양회 결과 주목[서울경제] \n\n\n\n중국 증시는 요즘 춘래이불사춘이다. 춘절이후 나오는 통화긴축 우려감과 부동산 과열을 억제하기 위한 대출 축소 움직임이 확산되면서 조정국면에 진입했다. 춘절이후부터 시작된 조정세가 지난주 장중 저점까지 상해종합지수는 고점대비 7.3%, 선전성분지수는 13.3% 하락했다.지난 4일부터 중국 최대 정치행사인 양회가 시작되면서 소폭의 반등세를 보였지만 여전히 시장은 불안한 가운데 거래대금이 감소하는 등 상승포인트를 잡지 못하고 있다.━양회위원들 반도체 국산화 가속화 촉구 양회(兩會, 중국 전국인민대표대회 및 전국정치협상회의)일정이 진행되면서 참여위원들이 중국의 반도체 국산화를 주장했고 그에대한 조치로 “중국산업 현대화” 시행을 건의했다.산업현대와의 주요내용은 중국내 반도체, 소프트웨어 등 신흥산업에 대한 중앙정부의 자금지원과 제도적 지원을 확대해 해당 산업들이 경쟁력을 확보해야 된다고 강조했다.특히 국내외적으로 자동차용 반도체칩이 부족한 상태로 자국내 반도체 사업체인 구축을 촉구했으며 정부지원을 통하여 많은 기업들이 참여하여 서플라이 체인과 기술경쟁 환경을 구축해야 한다고 제안했다.각 산업분야 상장기업들의 대표위원들이 나서 한목소리로 반도체 칩 분야에 대한 국가적 지원 확대와 국산화 속도를 높여줄것을 촉구하면서 향후 국산 반도체 테마와 인공지능 신기술기업에 대한 정부지원 정책들이 주식시장에 주요관심사로 부각될 것으로 기대된다.━올해 경제성장률 목표치 6% 제시 , 제정적자 목표치는 3.2%로 축소지난주 리커창 총리는 전인대 업무보고를 통해 올해 경제성장률 목표치를 6%이상으로 제시했다.지난해는 코로나로 인한 시장환경 불확실로 목표치를 제시하지 못했지만 올해는 구체적인 수치를 발표했다.그동안 IMF 및 여타 연구기관들이 예상한 성장율 8%를 하회한 수치로 중국정부는 무리한 경제성장 목표를 배제하고 안정적인 바탕위에서 다양한 정책들을 통해 경기안정화를 유지할 것이라는 당국의 의지를 반영한 것으로 해석된다.통화정책은 신중하고 유연한 통화관리를 통해 유동성을 안정적으로 유지할 것이며 총통화 공급량과 사회융자 총량도 목표 경제성장률에 알맞게 유지하겠다고 발표했다.또한 올해 재정정책은 경제효율화를 강조하여 목표치를 국내총생산(GDP)의 약 3.2%로 제시하면서 지난해 재정적자 목표치 3.6% 보다 축소할 것이라 발표했다.전반적으로 중국의 올해 경제분위기는 과열과 인플레이션을 방지하는 쪽으로 초점이 맞춰져 있으며 급진적인 정책을 피하면서 예상가능한 범위내에서 목표성장율 달성과 14차 5개년 계획를 성공적으로 달성할 것으로 전망된다.━우량주 중심으로 당일 결제제도 방안 제시주식시장 당일 결제제도에 대한 법안이 이번 양회에서 또다시 제시되었다.지난 2019년에 커촹반 지수 신설과 함께 기업공개(IPO) 등록제 개혁을 추진했고 이와 동시에 주식시장 당일결제제도(T+0)의 시행 계획을 밝혔으나 이는 지나친 투기거래를 유발할 가능성으로 제도시행이 연기된 바 있었다.이번에 제출된 제도는 T+0 거래 제도를 시행함에 있어 구체적인 효과가 제시되었는데 이는 ▲거래대금의 증가 ▲레버리지 수요 감소 ▲투자 리스크 하락 ▲증시 국제화 수준 향상 ▲상장사 증시 가격 반영속도 향상 등이다.이에 따라 증권당국 에서는 당일 결제제도를 전면적으로 시행하는 것에 앞서 그 범위를 먼저 백마주(블루칩우량주)부터 먼저 시행될 것으로 전망된다. ━이번주 주요증권사들의 증시전망■중신증권: 중국증시 안정적인 움직임 보일 듯-양회 개최 이후 경제 지원정책을 통해 수혜업종 중심으로 상승예상됨.-미국증시의 추가적인 하락 가능성 높아 보이나 그간 지속된 조정에 다수 업종 밸류에이션 안정적인 수준까지 하락한 것으로 판단됨.-부동산, 보험 등 밸류에이션 낮은 업종 중심의 매수세 유입 기대되며 경기 회복세 따른 화학공업, 비철금속 등 산업재 업종 강세 예상됨.■해통증권: 미 국채수익률 상승 여파 지속 우려-미국 국채 수익률 상승 따른 글로벌 차원의 금리 인상 우려 지속되며 단기적 관점에서 중국증시에 하락 가능성 높음. 일부 외국인 자금의 이탈 우려로 밸류에이션 고점 논란이 있는 소비재 대형주, 백마주 약세 보일 가능성 있음.-올해 중국의 경제성장률 목표치가 6%로 제시되면서 하이테크 산업 육성 조치, 기업 이익능력 회복 등 정책적인 호재가 증시 상승 모멘텀이 될것으로 전망됨.-탄소중립 정책 시행에 따른 신에너지 산업 강세 전망.■화태증권: 양회에서의 정책 언급 주시해야-미국 정부의 1.9조 달러 규모 경기 부양책 시행으로 인플레이션 영향에 따라 중국증시에도 일정 수준의 영향 미칠 가능성 높음. -금리인상 우려 속 밸류에이션에 대한 부담으로 시장은 조정가능성 있음.-양회를 통해 선진제조업, 디지털 중국, 탄소중립 정책 등 다양한 정책 지원 방향 제시되면서 정책 수혜 기대감 출현. 구체적인 산업 부양 정책이나 육성 목표 등이 공개되며 이들의 성장 가능성 크게 부각될 것으로 보임.━금주의 이슈■9일 중국 무역수지(달러) 데이터■10일 CPI, PPI 데이터■11일 금융 데이터■12일 FDI 데이터\n\n\n\n장근우 써치엠차이나 대표/이혜진 기자 hasim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "대신증권, 알루미늄 및 밀 선물 ETN 2종 출시",
        "date": "2021.03.08. 오전 10:14",
        "content": "LME, CME에 상장된 알루미늄, 밀 선물의 일간 수익률 1배 추종\n\n\n\n[서울경제] 대신증권(003540)이 알루미늄과 밀에 투자할 수 있는 상품 ‘대신 알루미늄 선물 ETN(H)’과 ‘대신 밀 선물 ETN(H)’ 2종을 신규 상장한다고 8일 밝혔다.‘대신 알루미늄 선물 ETN(H)’과 ‘대신 밀 선물 ETN(H)’은 각각 런던금속거래소(LME)와 시카고상품거래소(CME)에 상장되어 있는 알루미늄 선물(LME Aluminum futures)과 밀 선물(CME Wheat futures)의 일간 수익률을 1배 추종한다. 환 헤지형 상품으로 환율 변동이 수익률에 영향을 미치지 않는다. 만기는 5년이며, 연 1.1%의 제비용이 발생한다. 최대경 대신증권 자산운용본부장은 “세계 경제 회복 국면에서 알루미늄, 밀 가격은 높은 상승세를 보이는 경향이 있다”고 말했다./이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "대신증권, 알루미늄·밀 선물 ETN 2종 출시",
        "date": "2021.03.08. 오전 10:09",
        "content": "[대신증권 제공][헤럴드경제=이세진 기자] 대신증권이 알루미늄과 밀에 투자하는 ETN(상장지수채권)을 선보인다.대신증권은 8일 국내 투자자들도 쉽게 알루미늄과 밀에 투자할 수 있는 상품 ‘대신 알루미늄 선물 ETN(H)’과 ‘대신 밀 선물 ETN(H)’ 2종을 신규 상장한다고 밝혔다.이 상품은 글로벌 주요국 경기회복으로 인한 산업금속 가치 상승 기대감과 기후변화, 인플레이션 등에 따른 농산물 가격 상승 기대감 등을 반영해 출시한 ETN이다.‘대신 알루미늄 선물 ETN(H)’과 ‘대신 밀 선물 ETN(H)’은 각각 런던금속거래소(LME)와 시카고상품거래소(CME)에 상장되어 있는 알루미늄 선물(LME Aluminum futures)과 밀 선물(CME Wheat futures)의 일간 수익률을 1배 추종한다.이 상품은 환헤지형 상품으로 환율 변동이 수익률에 영향을 미치지 않는다. 만기는 5년이며, 연 1.1%의 제비용이 발생한다. 상품 관련 문의사항은 대신증권 고객감동센터에서 확인할 수 있다.최대경 자산운용본부장은 “세계 경제 회복 국면에서 알루미늄, 밀 가격은 높은 상승세를 보이는 경향이 있다”며 “대신증권의 알루미늄과 밀 ETN 상품이 투자자들에게 보다 쉽고 편한 원자재 대체 투자 기회를 제공하게 될 것”이라고 말했다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[특징주]S-Oil, 연료전지 투자 수소사업 진출에 '강세'",
        "date": "2021.03.08. 오전 10:04",
        "content": "차세대 연료전지 기업 FCI 국내 최대주주 등극수소사업 진출 본격화…\"탄소저감 노력에 부응\"[이데일리 이은정 기자] 에쓰오일(S-Oil)이 차세대 연료전지 업체에 대한 지분 투자를 단행하는 등 수소사업 추진에 강세다. 지난 3일부터 나흘 연속 상승세다. \n\n\n\n8일 마켓포인트에 따르면 오전 9시 55분 현재 에쓰오일은 5.18%(4500원) 오른 9만1300원에 거래중이다. 회사의 지난 5일 종가는 8만6800원이다. 에쓰오일은 이날 차세대 연료전지 기업 에프씨아이(FCI) 주식 81만주를 취득키로 결정했다고 공시했다. 지분 인수 후 에쓰오일의 지분율은 21.05%가 된다. 에쓰오일은 이를 통해 전략적으로 수소 사업을 추진할 예정이다. 에프씨아이는 40여 건의 고체산화물 연료전지(SOFC) 특허를 보유하고 있다. 연료전지는 수소를 공기 중 산소와 화학 반응시켜 전기를 생산하는 장치로 수소경제에 핵심적인 장치다.알 카타니 에쓰오일 대표는 “이번 투자는 수소경제 전반에 대한 투자의 시작으로 회사의 지속성장을 견인할 것으로 기대된다”며 “정부에서 추진하는 탄소저감 노력에도 적극적으로 부응할 것”이라고 밝혔다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "골든브릿지운용, 43억원 규모 자본 확충…경영개선 청신호",
        "date": "2021.03.08. 오전 10:01",
        "content": "종합 자산 운용사인 골든브릿지자산운용이 자본 확충에 성공했다.골든브릿지자산운용은 올해 3월 현재 43억원의 자본을 확충하는 데 성공했다고 8일 밝혔다. 앞서 이 회사는 지난 2005~2006년경 설정했던 부실펀드 소송의 패소 결정으로 큰 폭의 대손충당금을 쌓으면서 법정 자본금이 미달, 금융당국으로부터 적기시정조치(경영개선 명령)을 받은 바 있다.이로써 골든브릿지자산운용은 금융당국의 적기시정조치(경영개선 명령, 2021년 3월31일까지)사항을 충실히 이행해 종합자산 운용사로서의 지위를 이어갈 수 있을 것으로 보인다.작년 골든브릿지자산운용은 라임, 옵티머스 사태 등으로 사모펀드 시장이 침체되고, 전대미문의 코로나 19의 영향 등으로 외부 영업환경의 악화, 주주 간 분쟁과 자본감소로 인한 금융당국의 조치 등에 따라 은행 및 증권사로부터 펀드 판매가 중단되는 극도의 영업 부진을 겪었다. 창사 이래 최대의 위기에도 불구하고 골든브릿지자산운용은 구성원 이탈이 거의 없이 위기를 기회로 착실히 내실을 다져오며 각 분야 펀드들의 높은 성과를 보여왔다. 골든브릿지레인보우중소성장기업증권투자신탁(소부장펀드), GB백년공모주증권투자신탁(IPO), 골든브릿지차이나백마주펀드(중국) 등 대부분이 동종펀드 중 최고의 수익률을 달성하여 작년 말 7400억원이었던 펀드 자산이 3월 현재 8300억원으로 1000억원 가까운 자금을 3개월만에 설정하며 턴어라운드하고 있다. 작년 소부장 펀드에 이어 올해도 한국성장금융에서 선정하는 국민참여형 뉴딜펀드 운용사로 선정되는 등 활발한 영업활동을 펼치고 있다. 최창하 골든브릿지자산운용 대표는 \"어려운 시기를 다같이 함께 고생해 준 직원들에게 감사를 드리고, 증자에 적극 참여해주신 주주분들 덕분에 3월 적기시정조치를 벗어나게 됐다\"면서 \"올해는 본격적인 영업활동과 더불어 고객의 니즈에 부합하는 다양한 펀드를 출시할 계획\"이라고 말했다.[김경택 매경닷컴 기자 kissmaycry@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "KPMG “올해 VC 핀테크 투자 강세 이어진다”",
        "date": "2021.03.08. 오전 9:57",
        "content": "지난해 핀테크 VC 투자액 423억달러아태 핀테크 투자 6년만에 최저\n\n\n\n글로벌 핀테크 산업 투자 건수 및 금액 [삼정KPMG 제공][헤럴드경제=이세진 기자] 지난해 하반기 핀테크에 대한 벤처캐피털(VC) 투자가 상반기 대비 두 배 이상 증가한 가운데, 올해 전세계적으로 VC의 핀테크 투자 강세가 이어질 것이라는 전망이 나왔다.글로벌 회계·컨설팅 기업인 KPMG가 8일 발간한 보고서 ‘2020 하반기 핀테크 동향 보고서(Pulse of Fintech H2 2020)’에 따르면, 지난해 글로벌 핀테크 투자는 1053억달러로 전년도(1680억달러) 대비 37%가량 감소한 반면 핀테크 기업에 대한 VC 투자는 423억달러로 역대 두번째로 높은 것으로 나타났다.지난해 하반기 미국 주식거래 플랫폼인 로빈후드가 13억달러의 VC 투자를 유치한데 이어 스웨덴 클라라(6억5,000만 달러), 영국 레볼루트(5억8000만 달러), 미국 차임(5억3000만 달러) 등도 높은 규모의 VC 투자를 유치했다.코로나19 팬데믹에도 불구하고 기업들의 핀테크 투자(210억달러)는 강세를 보였다. 보고서는 전자결제 솔루션과 비대면 은행서비스에 대한 소비자 수요 증대, 기업의 디지털 전환 필요성으로 인해 후기단계 기업에 대한 관심이 높아진데 기인한 것으로 풀이했다.지난해 하반기 핀테크 산업의 M&A는 500억달러 이상을 기록하며 상반기(109억달러) 대비 크게 증가했다. 찰스 슈왑의 TD아메리트레이드 인수(220억달러), 인튜잇의 크레딧 카르마 인수(71억달러) 등 상위 10개 M&A 거래 중 9개가 미국에서 이루어지면서 M&A 시장의 반등을 견인했다.지난 하반기에는 미국(넥스트보험, 체인널리시스, 베러닷컴, 포터 등)과 중국(워터드롭), 캐나다(웰스심플), 인도(레이저페이), 네덜란드(몰리), 브라질(크리디타스) 등에서 핀테크 유니콘 기업이 나왔다. 사우디아라비아(STC페이)와 우루과이(d로컬)에서도 첫 핀테크 유니콘이 탄생했다. 보고서는 “전세계적으로 다양한 핀테크 유니콘 기업이 탄생한 것은 글로벌 핀테크 생태계가 빠르게 진화하고 있다는 반증”이라고 분석했다.아시아태평양 지역에서의 핀테크 투자는 116억달러로 2014년 이후 6년만에 최저치로 떨어졌는데, 코로나19 팬데믹 영향으로 동남아를 중심으로 한 이미징 마켓에서 초기단계 기업들이 자금조달에 고전을 면치 못한 것으로 분석됐다.아시아태평양 지역에서 가장 주목받는 핀테크 분야는 지급결제(Payments)로, 지난해 상반기 인도네시아 고젝(30억달러)과 싱가포르 그랩(8억9000만 달러)의 대규모 투자 유치에 이어, 미국 WEX의 호주 B2B 결제회사 eNet 인수(7억7700만 달러)도 이루어졌다. 또한, 호주 디지털은행 유도뱅크(Judo Bank)와 국내 송금업체 토스가 각각 2억900만 달러, 1억4700만 달러 투자 유치에 성공한 것으로 집계됐다.지난해 아시아태평양 지역의 주요 핀테크 거래에는 2억3700만 달러 규모의 한국 결제솔루션기업인 케이에스넷(KSNET)의 바이아웃 거래가 8위에 이름을 올렸다.한편, 보고서는 올해 전세계적으로 핀테크 분야 거래가 활성화될 것으로 기대했다. 특히, 대규모 지급결제 기업들이 글로벌 영역을 확대하기 위해 대규모 인수합병(M&A) 거래를 주도할 것으로 예상했으며, 신흥 시장을 중점적으로 지급결제 분야에 대한 투자 관심이 뜨거울 것으로 내다봤다.비금융서비스에 금융서비스가 통합되는 임베디드 금융(Embedded finance) 및 서비스형 뱅킹 분야도 크게 성장할 것으로 전망했다. 또한, 미국이 지속적으로 핀테크 투자를 주도하고 있지만 중앙아시아 지역과 북미 및 남미 지역이 핀테크 허브로 진화 가능성도 제기됐다.이와 함께 지난해 진행된 테크 분야 유니콘 기업들의 성공적인 기업공개(IPO)를 비춰볼 때 올해 다수의 핀테크 유니콘 기업들의 IPO가 주요 의제로 다뤄질 수 있다고 설명했다. 디지털 기능을 가속화하는 기업들로 인해 핀테크 관련 M&A가 크게 반등할 것으로 예상됐으며, 전세계적으로 디지털 원장 기술의 진화와 중앙은행 디지털 통화에 대한 관심이 증대되면서 가상자산이 메인스트림(Mainstream)으로 부상할 가능성도 높다고 분석했다.삼정KPMG 핀테크 리더인 조재박 전무는 “코로나19 팬데믹으로 2020년 글로벌 핀테크 투자가 주춤했지만, 하반기는 로빈후드(Robinhood), 레볼루트(Revolut)와 같은 자산관리, 디지털은행에 대한 VC 투자가 활발해 지면서 상반기의 2배 이상 규모로 확연히 반등을 보였다”며, “전세계적으로 2021년에는 고객 접점에서의 편리하고 간편한 금융서비스에 대한 수요가 더 높아지면서 임베디드 금융 활성화, 지불결제의 합종연횡 외에 웰스테크, 거래 매개체로의 가상자산, 사이버보안과 레크테크가 주목을 받을 것”이라고 밝혔다. jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[특징주] 지속되는 금리 상승 흐름에 은행株 ‘강세’",
        "date": "2021.03.08. 오전 9:49",
        "content": "[이데일리 김윤지 기자] 금리 상승 흐름에 은행주가 강세를 보이고 있다. 8일 마켓포인트에 따르면 이날 오전 9시 45분 기준 DGB금융지주(139130)는 전거래일 대비 350원(4.65%) 상승한 7870원에 거래 중이다. KB금융(105560)은 3.62%, BNK금융지주(138930)는 2.88%, 제주은행(006220)은 2.37%, 우리금융지주(316140)는 2.08% 상승 중이다. 하나금융지주(086790)와 신한지주(055550)도 각각 1.95%, 1.91% 오름세다. 일반적으로 금리 상승은 은행 순이자마진(NIM) 상승을 통해 수익성 개선으로 이어져 은행주의 투자심리에 긍정적인 영향을 미친다. 또 성장주 대비 상대적인 투자 매력에도 영향을 준다.   지난주 미국 국채 10년물 금리는 16bp(1bp=0.01%) 가량 상승했다. 미국 중앙은행인 연방준비제도(연준·Fed) 인사들의 발언이 시장 기대에 미치지 못했기 때문이다. 경기 회복 신뢰도 상승, 일시적 인플레이션상승 가능성, 완화적 통화 기조 유지는 공통된 뉘앙스였다. 오퍼레이션 트위스트(장기국채 매입, 단기국채 매도를 통한 국채 수익률 관리) 도입과 같은 최근 금리 상승 대응에 관해서는 미온적이었다. 최유준 신한금융투자 연구원은 “경제 회복 신뢰도가 높아진 상황에서 미세조정 도입 시기는 아직 아니라고 판단하는 것으로 보인다”면서 “3월 16~17일 연방공개시장위원회(FOMC)를 앞두고 블랙아웃 기간에 돌입해 연준 위원들은 통화정책에 대한 발언을 못해 금리 급변동에도 구두개입이 어렵다”고 짚었다. 여기에 서부 텍사스산 원유(WTI) 가격은 OPEC+(주요 산유국 모임)의 산유량 동결 조치와 경제 지표 호조에 상승세를 이어가고 있다. 명목 금리 상승 원인 증 하나인 기대 인플레이션은 유가 상승과 방향이 같다. 최 연구원은 “정책 대응이 제한적인 상황으로 변동성 장세는 당분간 이어질 수 있다고 본다”고 내다봤다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[M＆A 핫이슈] 잡코리아는 FI 품에, 이베이는 SI 각축전…불붙은 플랫폼 딜",
        "date": "2021.03.08. 오전 9:40",
        "content": "잡코리아, 어피너티가 9000억여원에 인수‘몸값 5조’ 이베이는 유통-IT 공룡 참여로 후끈알펜시아 유찰…분리매각 가능성도\n\n\n\n[헤럴드경제=이세진 기자] 연초 포문을 연 플랫폼기업 인수합병(M&A) 경쟁이 첫 고지를 넘어 흥행을 이어가고 있다. 전략적투자자(SI)와 재무적투자자(FI)가 선호하는 플랫폼 매물이 갈리며 시장 관심이 집중됐다. 반면 일부 토지, 시설 등 자산 매각 작업은 답답한 모습을 보이며 대조를 이뤘다.8일 투자은행(IB)업계에 따르면 국내 1위 채용 플랫폼인 잡코리아가 홍콩계 경영참여형 사모펀드(PEF) 운용사인 어피너티에쿼티파트너스 품에 안기게 됐다. 인수 대상은 잡코리아 지분 100%이며, 인수 금액은 9000억원대 안팎으로 알려졌다.잡코리아 인수전에는 국내외 굵직한 FI들이 몰리며 주목을 받았다. 어피너티를 비롯해 CVC캐피털, TPG, MBK파트너스, 퍼미라 등 대형 PEF 운용사들이 뛰어들었다. 이들 투자자들은 코로나19 이전 잡코리아의 꾸준한 성장세와 추가 밸류업 가능성을 높게 평가하고 베팅한 것으로 해석된다. 호주의 채용 플랫폼 시크(SEEK)는 유일한 SI로서 예비입찰에 참여했지만 본입찰까지 완주하지는 않은 것으로 전해진다. 다만 향후 어피너티 휘하의 잡코리아와 협력 가능성도 거론된다.반면 오는 16일 예비입찰을 앞둔 또 다른 플랫폼 ‘대어’ 이베이코리아는 SI들의 각축전 양상이다. 이베이코리아는 경쟁업체인 쿠팡의 미국 상장 계획과 함께 몸값 기대치가 한껏 올라와 있다. 이베이 본사 측이 기대하는 매각가는 5조원 안팎이다.특히 매각주관사인 모건스탠리와 골드만삭스가 인수 후보군들에게 투자설명서(IM)를 배포한 결과, 국내 유통 양대산맥인 롯데와 신세계, IT 업계 공룡 카카오 등 굵직한 SI가 대거 IM을 수령한 것으로 알려지면서 분위기가 달아올랐다. 여기에 MBK파트너스까지 참전하면서 상반기 가장 주목받는 딜로 떠올랐다.앞선 잡코리아 인수전과 달리 이베이를 두고서는 투자자들의 본업과의 시너지가 딜 핵심이 될 전망이다. 오프라인 채널 중심 판매구조를 이커머스로 옮기고자 하는 의지가 큰 롯데그룹, 다양한 이커머스 플랫폼을 운영 중이지만 채널간 통합이 절실한 신세계그룹은 물론이고, IT 기반의 카카오까지 모두 이베이와의 시너지를 기대하고 있다. MBK파트너스 역시 수년 전 인수한 홈플러스와의 협업 가능성을 기대하며 SI적인 면모를 띄고 있다는 것이 업계 관계자들의 관측이다.한편 여전히 순탄치 않은 매물들에 대한 소식도 이어지고 있다. ‘애물단지’로 전락한 강원 평창 알펜시아리조트의 공개 경쟁 매각 4차 입찰이 또 다시 무산됐다. 강원도개발공사 측은 경쟁입찰 불발 직후 수의계약 공고를 내고 개별 기업을 대상으로 매각 협상에 나섰지만, 절충점을 찾지 못하면 자산의 분리·분할 매각까지 염두에 둬야 하는 상황이다.대한항공이 자구안으로 매각을 추진해 온 서울 종로구 송현동 부지는 결국 서울시로 매각될 전망이다. 공개매각을 추진했으나 서울시의 공원화 방침 발표로 매각이 틀어지고 결국 국민권익위의 조정으로 서울시와의 계약으로까지 이어졌다. 매각가는 당초 대한항공이 기대했던 6000억원 수준에서 하락 조정된 5000억원 안팎이 될 것으로 보인다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[특징주]에이비엘바이오, 파킨슨병 치료제 성과 기대에 '강세'",
        "date": "2021.03.08. 오전 9:35",
        "content": "[이데일리 이은정 기자] 에이비엘바이오(298380)가 파킨슨병 치료제 ‘ABL301’ 연구결과 발표 소식에 강세다. \n\n\n\n8일 마켓포인트에 따르면 오전 9시 28분 현재 에이비엘바이오는 3.79%(800원) 오른 2만1900원에 거래중이다. 회사의 지난 5일 종가는 2만1100원이다. 에이비엘바이오는 9일(현지시간) 개최되는 국제 뇌질환 학회 ‘AD·PD 2021’에서 파킨슨병 치료제 ABL301의 연구결과를 발표한다고 이날 밝혔다. ABL301은 파킨슨병 발병 원인인 ‘알파-시뉴클레인(alpha-synuclein)’ 단백질을 표적하는 이중항체 치료제다. 적은 횟수의 투여로도 탁월한 효능을 낼 수 있음을 증명했다는 게 회사 설명이다.앞서 에이비엘바이오는 지난달 미국 식품의약국(FDA)에서 이중항체 면역항암제 ‘ABL503’의 임상 1상 계획을 승인받았다. 한독은 지난달 에이비엘바이오에서 도입한 항암신약 후보물질 ‘ABL001’의 담도암 환자 대상 임상 2상을 시작했다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]윤석열 여론조사서 대권 지지율 1위…테마주 '급등'",
        "date": "2021.03.08. 오전 9:33",
        "content": "[이데일리 권효중 기자] 윤석열 전 검찰총장이 총장직을 사퇴한 이후 대권 지지율이 1위를 기록했다는 여론 조사 결과가 나오며 ‘윤석열 테마주’들이 급등하고 있다.\n\n\n\n8일 마켓포인트에 따르면 오전 9시 29분 현재 덕성(004830)은 전 거래일 대비 22.34%(2200원) 오른 1만2100원에 거래되고 있다. 같은 시간 서연탑메탈(019770)은 11.66%, 서연은 10.09% 등 각각 강세를 보이고 있다. 이들은 사외이사와 대표이사 등이 윤 총장과 서울대학교 법대 동문이라는 이유로 테마주로 분류된다. 이날 한국사회여론연구소(KSOI)가 TBS의 의뢰로 지난 5일 전국 만 18세 이상 1023명을 대상으로 차기 대권주자 적합도를 조사한 결과 윤석열 전 검찰총장이 32.4%로 1위를 기록한 것으로 나타났다.이어 이재명 경기지사(24.1%), 이낙연 더불어민주당 대표(14.9%)가 뒤를 이었다.앞서 지난 4일 윤 전 총장은 “검찰에서 제 역할은 여기까지이며, 앞으로 어떤 위치에서든 자유민주주의와 국민을 보호하는 데에 온 힘을 다하겠다”며 검찰총장직 사퇴 의사를 밝힌 바 있다. 윤 전 총장이 검찰총장직 사퇴 이후 정치인으로서의 행보가 더욱 확대될 것이라는 기대감이 주가에 반영되고 있는 것으로 풀이된다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "지난달 외국인 한국주식 3.2조 순매도···\"美국채금리 불안 영향\"",
        "date": "2021.03.08. 오전 9:31",
        "content": "금감원 2월 외국인 증권 투자 동향 분석채권 순투자 9조, 채권보유액은 사상 최대[서울경제] \n\n\n\n(단위: 십억원, %, 결제 기준) /자료=금융감독원지난달 외국인이 한국 주식을 3조 원 가량 매도한 반면 채권 시장에서는 순투자가 이어지며 보유 금액이 161조원대에 이르러 역대 최대 규모를 기록했다.8일 금융감독원에 따르면 외국인의 지난달 국내 상장 주식 순매도 규모는 3조2,430억 원으로 집계됐다. 지난해 12월 2조 6,880억 원, 올 1월 2조 650억 원에 이어 3개월 연속 순매도다. 금감원은 \"미국 국채금리 상승으로 인한 시장 불안 심리 확대가 외국인 순매도세에 영향을 미쳤다\"고 분석했다. 유가증권시장에서는 3조 450억 원, 코스닥 시장에서는 1,980억 원 규모의 순매도가 각각 이뤄졌다. 지역별로는 미주에서 1조 6,000억 원, 아시아에서 7,000억 원 순매도가 이뤄졌다.국가별로는 아랍에미리트에서 1조 6,430억 원, 미국에서는 1조 3,750억 원을 순매도했고 케이맨제도에서는 8,400억 원, 영국에서는 6,880억 원을 순매수했다.지난달 말 기준 외국인이 보유한 국내 상장주식은 전월 대비 9조 6,000억 원 늘어난 797조 5,000억 원으로 집계됐다. 전체 시가총액의 31.6%에 해당한다.반면 지난달 외국인은 상장 채권 12조 840억 원을 순매수했고 3조 960억 원을 만기 상환하며 총 8조 9,880억 원의 순투자를 기록했다. 순투자 규모가 급증하면서 상장 채권 보유금액은 상장 잔액의 7%인 161조 5,000억 원으로 역대 최고치를 기록했다. 한국의 재정 건전성이나 신용도에 대한 긍정적 전망이 채권 투자로 반영된 것으로 풀이된다. 지역별 순투자 규모는 아시아에서 3조 6,450억 원으로 가장 많았고 유럽이 2조 618억 원으로 뒤를 이었다. 종류별로는 국채 6조 3,900억 원, 통안채 2조 5,680억 원으로 대부분을 차지했다. 잔존 만기별로는 1~5년물이 5조 2,760억 원으로 가장 많았고 1년 미만이 2조 490억 원, 5년 이상은 1조 6,630억 원이다./박경훈 기자 socool@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주]올리패스, 비마약성 진통제 임상 중 특이사항 발견…'下'",
        "date": "2021.03.08. 오전 9:23",
        "content": "[이데일리 권효중 기자] 올리패스(244460)가 비마약성 진통제 신약(OLP-1002)의 호주 임상 1b상 진행 중 특이사항이 발생했다는 소식에 주가가 하한가까지 밀리고 있다.\n\n\n\n8일 마켓포인트에 따르면 오전 9시 18분 현재 올리패스는 전 거래일 대비 29.87%(9050원) 하락한 2만1250원으로 하한가에 거래되고 있다. 이날 장 개시 전 올리패스는 비마약성 진통제 신약 OLP-1002에 대한 호주 임상 1b상에서 위약군(가짜약) 그룹의 통증 평가 수치가 예상과 달리 진통제 투약군보다 과도하게 감소하는 등의 특이사항이 발생했다고 공시했다. 김영래 올리패스 임상개발 담당 부사장(통증 및 류마티스 내과 전문의)은 “이번 임상의 최종 결과를 분석해야 확실해지겠지만, 위약군 10명 중 5명에게 70% 이상의 통증감소가 관측되고, 반면 4명에게서는 통증감소가 없어 위약군과 투약군의 통증 감소 차이가 통계적으로 유의하지 않았다”고 말했다.이어 “환자별 VAS와 WOMAC 통증 수치의 변화가 전반적으로 유사하게 관측된 점으로 미뤄볼 때 평가법의 신뢰도는 높은 것으로 보여 위약군 환자에 대한 세밀한 검토가 필요하다”고 덧붙였다. 한편 올리패스 측은 임상1b상의 주목적인 안전성 및 내약성과 관련 시험과 관련해서는 “심각한 이상반응(Severe Adverse Event)은 현재까지 보고된 바 없다”고 설명했다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피, 상승 출발…\"미 부양책 통과에 외인 매수 기대\"",
        "date": "2021.03.08. 오전 9:22",
        "content": "사진=게티이미지뱅크코스피지수가 소폭 상승하고 있다.8일 오전 9시11분 현재 코스피지수는 전날보다 13.33포인트(0.44%) 상승한 3039.59에 거래되고 있다. 미국 대규모 부양책 관련 이슈가 해소됐다. 미국 상원은 지난 6일(현지시간) 1조9000억달러(약 2100조원) 규모의 부양책을 통과시켰다. 총 100명 중 99명이 투표에 참여, 찬성 50대 반대 49로 법안이 가결됐다. 민주당은 이 법안을 오는 9일 하원에서 처리할 예정이다. 하원은 지난달 27일 1조9000억달러 부양책을 처리해 상원에 넘겼지만 상원이 법안 일부를 수정했기 때문에 수정안을 재의결해야한다. 다만 하원은 민주당이 확실한 과반이어서 법안 처리에 어려움이 없다. 서정훈 삼성증권 연구원은 \"미국의 대규모 부양책이 통과되면서 최근 두드러졌던 미 국채 금리 상승과 달러 강세 등이 진정될 수 있을 것\"이라며 \"그간 국내 증시를 이탈했던 외국인들이 돌아올 수 있다는 것을 의미한다\"고 설명했다.개인은 492억원 사들이고 있는 반면 외국인과 기관은 각각 123억원, 381억원 팔고 있다. 프로그램 매매는 차익거래가 63억원, 비차익거래가 451억원 순매도로 총 514억원 매도 우위를 나타내고 있다. 시가총액 상위 종목들은 등락이 엇갈리고 있다. 삼성전자 SK하이닉스 네이버 등은 1% 안팎으로 상승하고 있다. 반면 LG화학 현대차 삼성SDI 카카오 셀트리온 기아차 등은 하락 중이다.포스코가 강세다. 포스코는 전날보다 1만5000원(4.77%) 상승한 32만9500원에 거래되고 있다. 2018년 3100억원에 인수한 아르헨티나 옴브레 무에르토 리튬 염호(소금호수)에 매장된 리튬을 생산해 현재 시세를 적용하면 누적 매출액이 35조원에 달할 것으로 분석돼서다.코스닥지수는 약보합세다. 코스닥은 전날보다 0.06포인트(0.01%) 내린 923.35에 거래되고 있다. 원·달러 환율은 상승(원화 가치 약세)하고 있다. 서울외환시장에서 원·달러 환율은 전날보다 3.2원 오른 1129.3원에 거래되고 있다.이송렬 한경닷컴 기자 yisr0203@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[특징주]랩지노믹스, 항암신약 개발업체 투자 소식에 이틀째 급등",
        "date": "2021.03.08. 오전 9:19",
        "content": "[이데일리 박정수 기자] 랩지노믹스(084650)가 항암신약 개발업체 투자 소식에 이틀째 급등세를 보인다. 8일 마켓포인트에 따르면 오전 9시16분 현재 랩지노믹스는 전 거래일보다 12.01%(1850원) 오른 1만7250원에 거래되고 있다. 지난 5일에도 랩지노믹스는 10% 이상 올랐다.앞서 지난 5일 랩지노믹스는 항암신약 개발업체인 에이비온에 20억원을 전략적으로 투자하기로 했다고 4일 밝힌 바 있다. 에이비온은 혁신 신약 개발 전문기업으로 항암 신약후보물질 ABN401, 다발성 경화증 치료제 ABN101 등 다수의 신약 파이프라인을 보유하고 있다. 특히 간세포성장인자수용체(c-Met) 표적 항암제인 ABN401은 호주, 한국 등의 임상을 통해 유효농도 구간의 약물 안전성을 확인했으며 지난 1월 미국 식품의약국(FDA)으로부터 임상 1·2상 승인을 받아 연내 미국 임상 2상 진입을 계획하고 있다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[오전시황]코스피 장 초반 소폭 상승세",
        "date": "2021.03.08. 오전 9:18",
        "content": "전날보다 0.32% 오른 3,035.94에 거래\n\n\n\n[서울경제] 코스피·코스닥 지수가 장 초반 소폭 상승세를 보이고 있다.8일 오전 9시 14분 현재 코스피는 전 거래일보다 9.68포인트(0.32%) 오른 3,035.94에 거래되고 있다.유가증권시장에선 개인이 468억 원을 순매수하고 있으며 기관은 186억 원, 외국인은 294억 원을 순매도 중이다. 시가총액 상위 종목 중에선 삼성전자(0.61%), SK하이닉스(1.07%), NAVER(1.46%) 등이 상승세를 보이고 있다. 특히 POSCO(4.13%)가 전날보다 크게 오른 모습이다.같은 시각 코스닥 지수는 전장보다 1.84포인트(0.20%) 상승한 925.32를 나타내고 있다. 거래 주체별로는 개인이 463억 원을 순매수 중이다. 외국인은 374억 원, 기관은 75억 원을 순매도하고 있다. 시총 상위 종목 중에선 씨젠(5.45%)과 SK머티리얼즈(2.57%)가 비교적 큰 상승폭을 나타내고 있다.지난 5일(현지 시간) 미국 뉴욕 증시는 호조세로 장을 마감했다. 다우존스 30 산업평균지수는 전날보다 572.16포인트(1.85%) 오른 3만 1,496.30에 마감했으며 스탠더드앤드푸어스(S&P) 500 지수 역시 전 거래일 대비 73.47포인트(1.95%) 급등한 3,841.94에 거래를 마쳤다. 나스닥 지수는 전날보다 196.88포인트(1.55%) 상승한 1만 2,920.15에 마무리했다./심우일 기자 vita@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주]티에스아이, 무상증자 권리락 효과에 '강세'",
        "date": "2021.03.08. 오전 9:16",
        "content": "[이데일리 권효중 기자] 티에스아이(277880)가 무상증자 권리락으로 인해 주가가 장 초반 강세다.\n\n\n\n8일 마켓포인트에 따르면 오전 9시 12분 현재 티에스아이는 권리락 기준가(8750원) 대비 오른 3.43%(300원) 오른 9050원에 거래중이다. 직전 거래일인 지난 5일 종가는 1만7500원으로, 이보다 50% 낮은 8750원으로 기준가가 결정됐다.앞서 지난달 22일 티에스아이는 보통주 1주당 1주를 배정하는 무상증자를 결정했다고 공시했다. 이를 통해 총 926만7115주가 새로 발행된다. 신주 배정 기준일은 오는 9일이고, 신주 상장 예정일은 오는 30일이다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]랩지노믹스, 신약개발 업체에 20억 원 투자 결정에 강세",
        "date": "2021.03.08. 오전 9:16",
        "content": "11%대 강세[서울경제] \n\n\n\n랩지노믹스(084650)가 항암신약 개발업체인 에이비온에 20억 원을 전략적으로 투자하기로 결정하면서 주가가 강세다. 특히 에이비온은 코스닥 이전 상장을 준비 중이라는 점이 더욱 매력적으로 꼽힌다.8일 오전 9시 12분 현재 코스닥시장에서 랩지노믹스는 전 거래일보다 11.36% 오른 1만 7,150원에 거래 중이다.랩지노믹스가 투자를 결정한 에이비온은 혁신 신약 개발 전문기업으로 항암 신약후보물질 ABN401와 다발성 경화증 치료제 ABN101 등 다수의 신약 파이프라인을 보유하고 있다. 지난해 기술특례제도로 코스닥 입성을 시도했지만 거래소 심사를 자진 철회하기도 했다. 앞서 랩지노믹스는 면역진단 업체인 켈스에도 20억 원을 투자하기도 했다. 이어 보유 현금을 활용해 신약개발·헬스케어 등에 적극적인 투자에 나설 것으로 알려졌다./신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "외국인·기관 동반 매도에도 코스피 상승 출발",
        "date": "2021.03.08. 오전 9:15",
        "content": "[아시아경제 이민지 기자] 개인들의 순매수세에 코스피가 오름세를 보이고 있다.\n\n\n\n8일 오전 9시 10분 기준 코스피는 전 거래일 대비 0.49%(14.82포인트) 오른 3041.08을 가리키고 있다. 이날 코스피는 전 거래일대비 0.19%(5.73포인트) 오른 3031.99로 장을 시작했다. 투자자 동향을 보면 개인 홀로 505억원어치 주식을 샀고 외국인과 기관은 각각 259억원, 247억원어치 주식을 팔았다.시가총액 상위종목을 보면 대부분 오름세를 유지하고 있다. 삼성전자는 0.61% 오른 8만2600원을 기록했다. SK하이닉스(0.71%), NAVER(1.72%), 현대차(0.21%), 카카오(0.11%) 등도 올랐다.코스닥지수는 전 거래일대비 0.23%(2.15포인트) 오른 925.87을 가리키고 있다. 이날 지수는 전 거래일대비 0.19%(1.71포인트) 오른 925.19로 장을 시작했다. 개인투자자 홀로 469억원어치 주식을 샀고 외국인과 기관은 387억원, 68억원어치 주식을 순매도했다.코스닥시장 시가총액 상위종목을 보면 오름세가 두드러졌다. 셀트리온제약(0.19%), 펄어비스(0.75%), SK머티리얼즈(2.38%), 에코프로비엠(0.12%), 씨젠(3.5%) 등도 상승했다.서정훈 삼성증권 연구원은 “추가부양책 통과 영향을 받았던 미국 국채 금리 급등세가 진정될 것으로 예상되는 만큼 증시 변동성은 전주보다 더 강화될 것”이라며 “외국인 매도세가 깊었던 IT하드웨어, 자동차, 화학, 에너지 업종에 대한 관심을 기울여야 할 것”이라고 말했다.이민지 기자 ming@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "[특징주]위지윅스튜디오, 콘텐츠 제작 능력 재평가 기대에 '강세'",
        "date": "2021.03.08. 오전 9:08",
        "content": "[이데일리 권효중 기자] 위지윅스튜디오(299900)가 종합 콘텐츠 제작사로서 가치 재평가가 기대된다는 증권가 분석에 장 초반 강세다.\n\n\n\n8일 마켓포인트에 따르면 오전 9시 4분 현재 위지윅스튜디오는 전 거래일 대비 5.93%(550원) 오른 9820원에 거래되고 있다. 이날 최재호 하나금융투자 연구원은 보고서를 통해 “올해는 콘텐츠 제작 밸류체인 구축이 완료됨에 따라 지식재산권(IP) 확보, 제작 및 유통과 배급까지 자체적으로 원활하게 진행할 수 있다”며 “이를 고려하면 본격적인 외형 성장과 수익성 개선이 예상된다”고 설명했다. 위지윅스튜디오는 시각특수효과가 주력 사업부문이었으나, 지난 2019년부터 영화 및 드라마 제작과 뉴미디어, 공연 등 다양한 사업 부문을 인수합병, 전략적 제휴를 통해 확대해나갔다. 특히 넷플릭스에 ‘승리호’ 등을 공급하면서 콘텐츠 제작 능력 및 글로벌 흥행에 대한 경험도 확보했다.최 연구원은 “올해 ‘디즈니 플러스’, ‘애플TV’, ‘HBO’ 등 글로벌 OTT들이 잇따라 국내 진출을 계획하고 있는 만큼 오리지널 콘텐츠 확보 경쟁이 나타날 것”이라며 “이러한 국면에서는 글로벌 흥행 경험을 갖춘 위지윅스튜디오의 집중적인 수혜가 가능할 것”이라고 덧붙였다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[코스피] 5.73p(0.19%) 오른 3,031.99(개장)",
        "date": "2021.03.08. 오전 9:01",
        "content": "코스피 5.73p(0.19%) 오른 3,031.99(개장) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]3·1운동 주최측이 방화·살인? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스닥] 1.71p(0.19%) 오른 925.19(개장)",
        "date": "2021.03.08. 오전 9:01",
        "content": "코스닥 1.71p(0.19%) 오른 925.19(개장) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]3·1운동 주최측이 방화·살인? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "\"美 부양책 통과 금리 상승 이어지겠지만, 주가 오를 것\"",
        "date": "2021.03.08. 오전 8:57",
        "content": "KB증권 분석\"2분기 실적 매우 강력할 텐데 시장 반년 동안 금리만 보진 않을 것\"\"증시 하락폭 작아 연준이 발 벗고 나서긴 좀 그런 상황\"\"오히려 이번 주 시장 혼란 커질 가능성 있어\"[이데일리 고준혁 기자] 미국의 경기 부양책이 상원을 통과하며 시행을 앞두고 있다. 이는 금리 상승으로 이어지겠지만 증시 상승 또한 가능하다는 분석이 나온다. 2분기 실적이 강하게 반등할 것으로 예상되는 만큼, 시장의 초점은 금리 상승에서 실적으로 넘어갈 것으로 보이기 때문이다. \n\n\n\n미국 상원이 6일(현지시간) 조 바이든 대통령이 코로나19 대처를 위해 제안한 1조9000억달러(약 2100조원) 규모의 부양책을 통과시켰다. 민주당은 이 법안을 오는 9일 하원에서 처리할 예정이다. 하원은 지난달 27일 1조9000억달러 부양책을 처리해 상원에 넘겼지만, 상원이 법안 일부를 수정함에 따라 수정안을 재의결해야 한다. 하원은 민주당이 과반이어서 법안 처리는 무난하게 통과될 것으로 예상된다. 법안이 하원을 통과하면 바이든 대통령이 서명할 예정이다. 논란이 됐던 최저임금 2배 인상안은 상원을 통과하면서 빠졌다. 이은택 KB증권 연구원은 “15달러로 최저시급 인상이 빠졌고 실업급여가 주당 400달러에서 300달러로 낮아진 대신 기한은 8월 29일에서 9월 6일로 연장했다”며 “애초 규모가 1조달러 초반까지 축소될 우려가 있었는데 1조9000달러의 상당 부분을 지켜낼 듯 하다”고 설명했다. 이어 “추가로 백악관은 공화당과 ‘인프라 투자 부양책’ 논의에 지난 5월 착수했다고 밝혔는데 5월 말 통과가 목표”라며 “공화당은 교통 인프라에, 민주당은 클린에너지에 초점을 맞추고 있어 간극은 있다”라고 덧붙였다. 미국의 슈퍼 부양책 통과로 금리 상승이 야기 되겠지만, 증시 약세가 계속되진 않을 걸로 전망된다. 2분기 실적이 매우 강력한 상승세를 기록할 것으로 보이는 만큼 시장이 계속해서 금리 인상에만 몰두해 있진 않을 거란 분석이다. 이 연구원은 “부양책은 금리 상승을 야기하겠지만 그럼에도 주가 상승이 가능할 것”이라며 “과거에 그랬듯 4~6월 경제지표와 2분기 실적은 매우 강력한 상승세를 기록할 것인데, 이런 것들을 무시하고 투자자들이 2~6월까지 거의 반년 동안 금리 상승만 걱정하고 있진 않을 것이라고 판단한다”고 말했다. 이밖에 미국 증시의 낙폭이 비교적 크지 않은 등 연방준비제도(연준·Fed)이 금리 안정화를 위한 조치를 할 확률은 높지 않을 것으로 전망된다. 스탠더드앤드푸어스(S&P)500은 주말까지 고점 대비 낙폭이 -2.4%에 불과하다. 이 연구원은 “주말 연준위원들의 발언을 보면 다가올 연방준비위원회(FOMC) 회의에서 무언가를 기대하긴 어려워 보인다”며 “불라드 총재는 오퍼레이션 트위스트(OT)를 옵션으로 생각하지 않는다고 했고 보스틱 총재도 경제, 인플레가 뜨거워지게 놔두는 것이 편안하다고 말했다”라고 설명했다. 이어 “주가 낙폭도 작은 상황에서 이 정도에 연준이 발 벗고 나서긴 좀 그런 상황으로 오히려 이번 주에 증시 혼란이 커진다면 가능성이 있다”라고 덧붙였다.고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "\"美 경기 회복 기대 높아져…금리 상승에 금값 추가 하락 예상\"",
        "date": "2021.03.08. 오전 8:54",
        "content": "키움證 \"FOMC서 연준 추가 대응 나올 경우 가격 안정 찾을 것\"[이데일리 이슬기 기자] 금값의 하락세가 이어지며 심리적 지지선인 1700달러선까지 무너졌다. 실질금리 상승으로 그동안 금에 흘러들었던 돈이 빠져나오고 있기 때문이다. 증권가에선 미국 경기 회복에 대한 기대가 높아지면서 금리의 상승 압력도 불가피할 것이라며 금값이 추가 하락할 가능성에 무게를 뒀다.\n\n\n\n심수빈 키움증권 연구원은 8일 보고서에서 “금은 이자가 붙지않는 자산인 만큼 금리 상승 시 투자 매력도가 떨어질 수밖에 없다”며 “금리의 상승 흐름이 이어질 것이라는 점에서 이번주에도 금 가격은 하락압력이 다소 높을 것”이라고 내다봤다.지난 5일(현지시간) 뉴욕상품거래소에서 4월 인도분 금은 전거래일 대비 온스당 0.13% 내린 1698.50달러에 거래를 마쳤다. 종가 기준 1700달러를 밑돈 것은 올 들어 처음이다. 연초만 해도 1900달러선에 육박했던 금값은 우하향 추세를 지속하면서 연초 대비 10%나 하락한 상태다.심 연구원은 “지난주 미 국채금리가 상승흐름을 이어가면서 원유를 제외한 대부분의 상품은 약세를 보였다는 점을 고려하면 이번주에도 미국 채권 금리 흐름을 지켜볼 필요가 있다”고 짚었다.금리 상승은 당분간 이어질 것이란 전망이다. 심 연구원은 “미국의 1조 9000억달러 규모 재정 부양책의 경우 지난 주말 미국의 상원을 통과했고 9일 하원 표결을 앞두고 있다”며 “만약 하원 표결에서 경기 부양책이 가결될 경우 미국 경기 회복에 대한 기대가 높아지면서 미 금리의 상승 압력도 불가피할 것으로 보인다”고 설명했다.따라서 금값 역시 약세를 보이리란 판단이다. 다만 심 연구원은 “다음주 연방공개시장위원회(FOMC)를 앞두고 있고, FOMC에서 금리 상승에 대한 연준의 대응이 나올 수 있다는 점을 고려하면 주 후반으로 갈수록 금 가격의 약세도 진정될 수 있을 것”이라고 내다봤다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "“금리 변동성 장세 당분간 지속, 이익 변수 주목”",
        "date": "2021.03.08. 오전 8:54",
        "content": "신한금융투자 보고서“美고용 호조, 회복 신뢰도 제고”\n\n\n\n[이데일리 김윤지 기자] 신한금융투자는 당분간 금리 흐름에 따른 변동성 장세가 지속될 가능성이 있다면서 이익 변수에 주목할 필요가 있다고 판단했다. 8일 신한금융투자 보고서에 따르면 미국 2월 고용지표는 예상보다 호조였다. 실업률은 6.2%로 예상치 6.3% 대비 양호했고 시간당 임금은 전년대비 5.3% 상승해 예상에 부합했다. 비농업 고용자수는 전월대비 37만9000명 늘어 예상치 21만명 증가를 크게 상회했다. 최유준 신한금융투자 연구원은 “백신 보급이 속도를 내면서 경제 활동 재개 기대감이 반영된 영향”이라면서 “호텔 및 레저 부문에서 35만5000명이 증가해 고용 회복을 주도했다”고 분석했다. 고용지표 호조에 지난 5일 미국 국채 10년물 금리는 한때 1.6%를 돌파했으나 급등세가 가라앉으며 1.5% 중반대로 마감했다. 최 연구원은 “최근 금리 상승은 회복에 대한 자신감으로 인식되고 있다”면서 “주가는 금리 상승에 따른 할인율 상승과 경제 회복에 따른 이익 증가 사이에서 결정되는데 문제는 속도”라고 짚었다. 여기에 지난 6일(현지시각) 2조달러에 가까운 대규모 부양책이 미국 상원을 찬성 50명, 반대 49명으로 통과했다. 법안은 9일 하원 표결을 거친 후 조 바이든 대통령의 서명을 통해 발효될 예정이다. 하원에서 민주당 221석, 공화당 211석을 차지해 무난하게 처리될 것으로 관측된다. 최 연구원은 “추가 부양책으로 성장률 전망치가 상향될 가능성이 있어 회복 모멘텀이 강화되지만 기대 인플레이션을 높일 수 있다”면서 “부양책은 정부 세출을 늘려 국채 공급을 증가시켜 경기 모멘텀이 강화되는 동시에 금리 변동성이 증가할 수 있다”고 내다봤다. 금리 상승에 대한 정책 대응이 한동안 제한된다. 3월 16~17일 미국 연방공개시장위원회(FOMC)를 앞두고 블랙아웃 기간에 돌입했기 때문이다. 연방준비제도(연준·Fed) 위원들은 통화정책에 대한 발언을 못해 금리 급변동에도 구두개입이 어렵다. 최 연구원은 변동성 장세는 당분간 이어질 수 있다면서 최근 주당순이익(EPS)이 2.1%가량 늘어나며 코스피 3000선을 지지하는 원동력이라는 데 주목했다. 최 연구원은 “백신 보급이 이뤄지고 경제 지표들이 지속 호조를 나타내면서 회복에 대한 신뢰도가 높아졌다”면서 “설 연휴 이전 대비 리플레이션 트레이드 수혜 섹터의 EPS 증가율이 양호하게 나타나 반도체, 소재, 에너지(정유), 금융 업종 등을 지켜볼 필요가 있다”고 설명했다. 리플레이션 트레이드는 경기회복 및 물가 상승을 기대로 전제로 한 거래로 주식시장 내에서는 경기방어주보다 경기민감주가 선전하는 경향을 의미한다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "\"中 중장비트럭 판매량 최대 30% 감소 전망\"",
        "date": "2021.03.08. 오전 8:54",
        "content": "KB증권 보고서[이데일리 이지현 기자] 올해 중국 중장비트럭 판매량이 2020년(162만대) 대비 15~30% 감소할 것이라는 전망이 나오고 있다. 관련 산업은 이에 대한 대비가 필요할 것으로 보인다.정정영 KB증권 연구원이 8일 펴낸 보고서에 따르면 2021년 2월 중국 중장비트럭 판매량은 11만2000대로 전년 동월 대비 198% 증가했다. 이는 역대 최대 판매량으로 지난해 4월 이후 11개월 연속 월간 판매량 신고점을 경신한 것이다. \n\n\n\n정정영 연구원은 “중국 인프라 투자 추진, 비교적 짧았던 춘절 연휴로 인한 조기 조업 재개, 춘절 연휴 동안 물류 수요 확대 등 요인이 2월 중장비트럭 판매량 증가를 견인했다”고 분석했다.중국 중장비트럭 시장 1~3위 기업들의 시장점유율은 69.1%에 달한다. 지난 2개월 간 누적 시장점유율 1~3위 기업은 각각 제일자동차(36.3%), 동풍자동차(16.8%), 제남트럭(16.0%) 등이다정 연구원은 “중국 현지에선 중장비트럭 판매량이 ‘상고하저’ 흐름을 보이면서 상반기 판매량이 한 해의 판매량을 결정지을 것”이라며 “지난해 대비 15~30% 감소가 예상된다”고 말했다.지난해 말까지 많은 지방정부에서 국3(자동차 오염물 배출 표준) 이하 트럭을 퇴출시키기 이전에 대규모 트럭 구매가 진행돼 올해 수요가 상대적으로 감소할 것으로 예측되고 있다. 또 오는 7월부터는 모든 생산·수입·판매·등록되는 중장비 트럭이 국6 표준에 부합해야 한다. 정 연구원은 “제일자동차는 2021년 중국 중장비트럭 판매량을 2020년 대비 13.6% 감소한 140만대, 제남트럭은 110~120만대 수준으로 예상했다”고 설명했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "\"가파르게 진행되는 달러 강세…신흥국 시장 위험 관리 필요\"",
        "date": "2021.03.08. 오전 8:50",
        "content": "SK증권 분석\"원/달러 환율 어느새 1126원…금리 상승 비해 덜 언급\"미국 올해 성장 전망치 5.5% 등 투자자금 흘러들어 갈 가능성[이데일리 고준혁 기자] 최근 인플레이션과 금리 상승이 금융시장의 최대 변수로 작용하는 가운데, 달러 강세 또한 주목할 필요가 있다는 분석이 나온다. 선진국 시장 중에서도 미국의 경제 회복이 두드러질 것이기 때문에 올해 달러 강세는 지속될 것으로 설명된다.\n\n\n\n안영진 SK증권 연구원은 “금리와 유가는 계속 오르고 주가는 성장주를 중심으로 하락하는 현상이 많이 회자될 때 상대적으로 덜 언급되어 온 것이 환율이었던 것 같다”며 “달러화는 어느새 작년 11월 이후 처음으로 92포인트에 도달했고, 원·달러 환율은 1126 원이다”라고 전했다. 이어 “최근 금리의 상승과 성장주 주가의 하락이 미국에서 두드러지게 나타난 것처럼 보였지만 환시를 들여다 보면 신흥국 금융시장의 위험 관리도 적절히 필요해 보인다는 결론에 이른다”라고 덧붙였다. 최근 한 달 동안의 환시를 돌아보면 크게 3가지 특징이 있다고 분석했다. 첫째는 달러 강세, 둘째는 러시아와 호주 등 원자재 통화 강세, 셋째는 기타 신흥국들은 달러 강세에 의한 반대 급부를 넘어선 약세 등이다. 달러 강세는 예견돼 왔지만, 지금과 같이 빠르고 강한 상승은 예상과는 다른 모습이다. 안 연구원은 “달러화 추이를 주의 깊게 볼 필요가 있는데 달러 강세 조짐 때문”이라며 “우리는 2021년 환율 전망을 하면서 연간 완만한 달러 강세 의견을 견지해 왔다”고 설명했다. 이어 “지난해 하반기를 지배해 온 달러 약세 기조가 올해 1분기 순환적인 경기 회복 사이클을 만나 아시아 EM 통화(ADXY)가 강세를 이어간 후 달러 강세로 턴어라운드 할 것이라는 게 골자였다”며 “3월 현재 이 의견은 그대로 유효하지만, 달러화 강세 정도에 따라 특히 신흥국 금융시장에 미칠 부정적 영향은 다시 한 번 생각해 봐야 한다”라고 진단했다. 이밖에 달러화의 원천인 미국을 주목해야 한다고도 짚었다. 블룸버그에서 집계한 이코노미스트들의 컨센서스에 따르면 올해 미국 성장률 전망치는 5.5%로 선진국 대비 월등히 높다. 인플레이션의 경우도 4~5월 3.1% 물가상승률이 예상되는 등 미국이 가장 강하다. 글로벌 투자자금의 흐름이 미국으로 향할 가능성이 큰 셈이다.고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "최신원에 발목잡힌 SKC·SK네트웍스…\"전화위복 계기\"[이슈+]",
        "date": "2021.03.08. 오전 8:45",
        "content": "최신원 회장 횡령·배임 혐의 구속기소SK네트웍스·SKC 거래정지증권가 \"기업 펀더멘털과 무관…내부통제·주주환원 강화 계기\"\n\n\n\n최신원 SK네트웍스 회장이 횡령·배임 혐의로 재판에 넘겨졌다. 이에 SK네트웍스와 SKC의 주식 매매가 정지됐다. 증권가에서는 이번 이슈가 SKC의 기초체력(펀더멘털)과는 무관하다고 보고 있다. 오히려 내부통제와 주주환원책이 강화될 수 있는 '전화위복'의 계기라는 분석이다. 최신원 회장 구속기소에 SK네트웍스·SKC '거래정지'8일 한국거래소 유가증권시장본부에 따르면 SK네트웍스와 SKC는 지난 5일 주식 매매 거래가 정지됐다. 또 현·전 경영진의 횡령 및 배임 혐의에 따른 기소설에 대한 조회공시를 요구했다. SK네트웍스와 SKC는 거래소의 요구에 따라 이날 오후 6시까지 공시에 답변해야 한다.서울중앙지검 반부패수사1부(부장검사 전준철)는 지난 5일 최신원 회장을 특정경제범죄가중처벌 등에 관한 법률 위반(횡령) 등의 혐의로 구속 기소했다. 검찰에 따르면 최 회장은 △개인 골프장 사업 추진 △가족·친인척 등에 대한 허위 급여 지급 △호텔 빌라 거주비 지급 △개인 유상증자 대금 납부 △부실 계열사 자금 지원 등의 명목으로 자신이 운영하던 6개 회사에서 2235억원 상당을 횡령·배임한 혐의를 받는다. 최 회장은 2000년부터 2015년까지 SKC 회장을 맡았고, 2016년부터는 SK네트웍스 회장으로 재직하고 있다. \n\n\n\n사진=게티이미지뱅크 증권가 \"전화위복 계기될 것\"증권가에서는 먼저 이슈가 SKC 펀더멘털과는 무관하다고 선을 긋고 있다. 재무제표에도 이상이 없다는 판단이다.이안나 이베스트투자증권 연구원은 \"이번 이슈는 2015년 이전에 일어난 전(前) 회장과 관련된 사건으로 SKC의 현재와 미래의 사업운영, 재무구조 등에는 영향이 없다\"고 했다.유상증자 이슈가 있던 텔레시스는 이미 정상 가동 중이고 고문 채용과 빌라 사용 등은 비용 처리가 끝나 현 재무제표에 미치는 영향이 없다는 설명이다.이번 사건으로 △내부통제 강화 △주주환원 정책 확대 등이 예상되는 만큼 전화위복의 기회가 될 수 있다는 분석도 있다. SKC는 거래 정지 이후 낸 발표문을 통해 이사회 내 내부거래위원회 등을 신설하고 이사회 독립성을 강화, 투명성을 개선하겠다고 했다. 주주가치 제고를 위한 방안을 검토해 실행하겠다고 강조했다. 황유식 NH투자증권 연구원은 \"내부거래 위원회 설치 등으로 주요 임원의 활동을 평가하는 등 내부통제 강화와 거래 정지에 따른 주주권 훼손에 대한 책임으로 주주환원 정책 확대가 예상되는 만큼 전화위복의 기회가 될 수 있을 것\"이라고 짚었다.이송렬 한경닷컴 기자 yisr0203@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "美 국채 금리 완화에 국내 증시도 안정될까",
        "date": "2021.03.08. 오전 8:27",
        "content": "[머니투데이 정인지 기자] [[개장전]]\n\n\n\n임종철 디자인기자 / 사진=임종철 디자인기자미국 국채수익률 상승에도 미국의 경기 부양책과 중국의 높은 경제 성장률 제시에 글로벌 증시가 안정됐다. 증시전문가들은 변동성이 지속되겠지만 지난주와 같은 급등락 가능성은 낮아졌다고 전망했다. 지난 5일(현지시간) 미국 뉴욕증시에서 다우존스산업지수는 전날보다 1.85% 상승했다. S&P(스탠다드앤푸어스) 500지수는 1.95%, 나스닥종합지수는 1.55% 올랐다. 최근 시장의 핵심 변수로 떠오른 국채수익률은 이날 시장을 안도하게 했다. 1.564%로 출발한 10년 만기 국채수익률은 이날 급등세를 타며 장중 1.6%를 상향 돌파했으나, 양호한 일자리 지표 등이 발표된 후 1.55%대로 떨어졌다. 유가도 상승세를 이어갔다. 뉴욕상업거래소(NYMEX)에서 WTI(서부 텍사스산 원유) 4월 인도분 기준가격은 배럴당 2.26달러(3.5%) 오른 배럴당 66.09달러를 기록했다.  미국 상원은 1조9000억달러 규모의 경기 부양책을 일부 수정을 거쳐 통과 시켰다. 기본 실업수당 보조가 끝나는 오는 14일 이전에 최종 대통령 서명이 될 것이라는 기존 전망이 유지되고 있다.  중국 전국인민대표회의(전인대)에서는 올해 주요 목표인 GDP(국내총생산) 성장률을 '6% 이상'으로 제시했다. 식량 생산량은 6억5000만톤, 소비자물가율은 3% 안팎, 도시 실업률은 5.5% 이내로 통제하겠다고 밝혔다. 서정훈 삼성증권 연구원은 \"증시 변동성도 전주보다 한층 완화될 것\"이라며 \"그동안 외국인 매도세가 거셌던 IT 하드웨어, 자동차, 화학, 에너지 업종 등에 관심을 기울일 필요가 있다\"고 말했다. 다만 증시 변동성 우려가 완전히 가신 것은 아니다. 김한진 KTB투자증권 연구원은 \"금리가 상승하더라도 선진국 증시 및 성장주가 온건한 조정을 보여야만 하고, 달러가 약세로 돌아설 정도로 유동성과 금융환경이 증시에 우호적이어야 한다\"고 밝혔다. 그는 \"그렇지 않으면 신흥국 증시는 강세장 보다는 글로벌 하락장에서 상대적으로 양호한 방어력에 그칠 것\"이라고 지적했다.  정인지 기자 injee@mt.co.kr▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "\"점유율 하락한 테슬라, 주가 하락은 당연…韓배터리 업체엔 기회\"",
        "date": "2021.03.08. 오전 8:26",
        "content": "유진투자證 \"非테슬라 성장 두드러져…韓배터리업체 의존도 높아\"[이데일리 이슬기 기자] 테슬라의 주가가 연일 하락 중이다. 증권가에선 기존 완성차 업체들이 속속 전기차 시장으로 진입하는 이상 테슬라의 가치 평가 기준이 낮아지는 건 당연하다고 분석했다. 다만 테슬라의 가치 평가 기준이 낮아진다 해서 배터리업체의 가치 평가 기준 역시 낮아지는 건 아니라고 강조했다. \n\n\n\n한병화 유진투자증권 연구원은 8일 보고서에서 “기존 완성차업체들과 전기차 스타트업들의 신규 전기차 모델 판매가 올 해부터 큰 폭으로 증가하니 절대왕자로 군림던 테슬라에 높게 적용되었던 가치평가 기준이 낮아지는 건 당연하다”면서도 “유럽과 북미의 비테슬라 업체들의 성장이 두드러지고, 이 업체들이 대한민국 배터리업체에 주로 의존한다는 점에서 테슬라의 주가 하락을 한국 배터리업체에 그대로 적용하는 건 비논리적”이라고 분석했다.지난주 미국 전기차 업체 테슬라(TSLA)의 주가가 600달러선 밑으로 떨어졌다. 연초 고점 대비 무려 30% 넘게 하락했다. 미국 국채 금리 상승에 따라 성장주가 타격받은 것도 있지만, 다른 완성차 업체들도 속속 전기차 시장으로 뛰어드는 것도 또 다른 영향을 미쳤다는 평가다.실제 주력시장인 미국에서 테슬라의 점유율은 2017년 25%에서 2020 년 70%로 급상승했지만, 2021년에는 63%로 하락세로 진입한 뒤 2025년에는 40% 수준을 기록할 것으로 추정된다. 테슬라의 절대 판매대수는 증가하지만, 기존 완성차업체들과 전기차 스타트업들의 신규 전기차 모델 판매가 올 해부터 큰 폭으로 증가하는 탓이다.한국 배터리 업체엔 제2의 성장기 진입 시그널이란 분석이다. 한 연구원은 “폭스바겐, 피아트, 볼보, PSA 등 유럽의 주요 완성차업체들이 순수 전기차 판매를 확대하고 미국에서도 테슬라 이외의 전기차 신차 출시가 올해부터 큰 폭으로 증가한다”며 “대한민국 배터리업체들의 주요 시장인 유럽과 북미의 전기차 판매대수는 2020년 175만대에서 2021년 235만대로 35% 증가할 것으로 추정된다”고 전망했다.단 올해는 코로나19 이후 경제 정상화 구간이기 때문에 순수 전기차 배터리주 보다는 여러 사업을 함께 영위하는 종목의 성과가 더 좋으리란 판단이다.한 연구원은 “최근 전기차 등 그린산업 관련주가 주가 조정 국면에 들어갔는데, 밸류에이션과 기간조정이 완료되면 다시 상승추세로 복귀할 것이다. 그린산업은 2050년까지 탄소배출 순제로를 위해 성장이 정해진 산업이기 때문”이라며 “코로나 정상화가 화두인 올해에는 순수 전기차 배터리관련주들보다 여타 사업을 같이 영위하는 업체들이 선호될 것으로 판단된다”고 짚었다. 그러면서 솔루스첨단소재(336370), DI동일(001530), 후성(093370)을 꼽았다. 한 연구원은 “솔루스첨단소재는 유럽의 유일한 배터리전지박업체로 알려져 있지만, OLED 와 5G 용 동박산업의 고성장과 업황 회복이 주목 받을 것이며, DI동일도 국내 최대의 배터리용 알루미늄박 업체이지만, 올해 코로나 정상화에 따라 패션과 방직부문 이익의 턴어라운드가 진행되는 것이 추가 성장 모멘텀으로 작용할 것”이라며 “후성은 반도체용 특수가스와 중국의 전기차 판매 급증에 따른 수혜가 클 것”이라고 전망했다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "\"글로벌 반도체투자 역대 최대…국내 소부장기업 가치 상승\"",
        "date": "2021.03.08. 오전 8:23",
        "content": "KB증권 보고서삼성전자·SK하이닉스, 소부장 국산화 추진한솔케미칼·SK머티리얼즈·원익IPS 최선호주 제시[이데일리 김소연 기자] KB증권은 8일 올해 반도체 시장은 전년 보다 13% 성장한 143조원에 이를 것으로 예상했다. 글로벌 반도체 투자도 전년 대비 20% 증가한 60조원으로 역대 최대치가 될 것으로 추정했다. 김동원 KB증권 연구원은 이날 보고서에서 “2021년 D램, 낸드 설비투자는 60조원에 달할 것”이라며 “역대 최대치가 될 것으로 추정한다”고 제시했다. 이어 “특히 향후 3년간 삼성전자(005930), SK하이닉스(000660)는 지속적인 신규 생산능력 확대가 예상된다”고 덧붙였다. 최근 삼성전자와 SK하이닉스가 반도체 소재, 부품, 장비 구매에 대해 기존 구매 방식을 폐기하고 3~5년 장기계약 형태로 변경할 것으로 보도됐다고 김 연구원은 설명했다. 그는 “이는 일본 수출 규제, 코로나19에 따른 생산중단 등 해외로부터 원재료 공급차질이 현실화되며 중장기 생산계획에 차질을 빚고 있기 때문으로 풀이된다”며 “오는 6월까지 삼성전자, SK하이닉스는 소재, 장비, 부품에 대한 3~5년 장기계약을 마무리할 것으로 전해졌다”고 말했다. 반도체 공정의 미세화, 적층경쟁에 따른 고단화 등으로 공정난이도가 높아지고 있다. 이에따라 반도체 공정별 원가비중은 과거 노광공정 중심에서 증착, 삭각비중이 확대되고 있어 단위당 투자 비용도 동시에 증가하고 있다는 분석이다. 김 연구원은 “과거에는 반도체 핵심인 전공정 소재, 부품, 장비에 대한 중요성만 높았지만 공정난이도가 높아지며 전공정에서 후공정까지 모든 반도체 공정의 소재, 부품, 장비 중요성도 확대되고 있다”며 “삼성전자, SK하이닉스는 향후 소재, 부품, 장비의 안정적 공급망 확보가 필요한 것”이라고 설명했다. 이에 따라 KB증권은 한솔케미칼(014680), SK머티리얼즈(036490), 원익IPS(240810)를 반도체 소재, 부품, 장비 관련 최선호주로 제시했다. 김 연구원은 “삼성전자, SK하이닉스가 소부장 구매를 국내 업체 중심으로 장기계약을 추진하는 이유는 해외업체 중심의 불안정한 원재료 수급이 향후 신규 반동체 라인 가동에 타격을 줄 가능성이 높기 때문”이라며 “이들 기업은 소부장 업체 육성을 통한 국산화 추진, 국내 업체 중심의 안정적 공급망 확보를 추진할 것”이라고 내다봤다.이어 “장기 공급계약이 현실화한다면 국내 소재, 부품, 장비 업체는 장치투자 및 개발계획을 수립할 수 있어 국내 반도체 공급망 전반의 기업가치에 긍정적 영향을 미칠 것”이라고 강조했다.\n\n\n\n김소연 (sykim@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[주톡피아]“1원이라도 수익 내는 종목 고르는 5가지 법칙”",
        "date": "2021.03.08. 오전 7:52",
        "content": "'샌드타이거샤크' 필명으로 활동하는 박민수 작가7년 만에 3000만원을 8억원으로 불린 노하우 공개물면 놓지 않는다…좋은 종목 고르기 위한 5개 원칙\n\n\n\n[이데일리 조용석 기자] “한번 주식을 사면 절대 손절매 하지 않습니다. 손실을 볼 때마다 끝까지 추가 매수 전략으로 물고 늘어져서 1원이라도 수익을 내고 나오자는 게 투자전략입니다.” 샌드타이거샤크, 최고민수라는 필명으로 활발하게 활동 중인 주식투자 전문가 박민수 작가가 이데일리 유튜브 채널 ‘주톡피아’를 찾았다. 최근 ‘마흔 살에 시작하는 주식공부 5일 완성 개정판’을 낸 박 작가는 36세에 3000만원으로 실전투자를 시작해 스노우볼 복리 효과로 약 7년 만에 8억원을 만든 노하우를 주톡피아에서 아낌없이 풀었다. 박 작가는 자신의 필명인 샌드타이거샤크(모래뱀상어)처럼 먹이감을 한번 물면 절대 놓지 않는 전략을 사용해 수익을 올렸다. 결국 좋은 먹이감(종목)을 고르는 기준이 핵심인 셈이다. 그는 먼저 피해야 할 요소로 △적자기업 △부채비율이 나쁜 회사 △당좌비율이 나쁜 회사를 꼽았다. 당좌비율이란 쉽게 말해 1년 안에 들어올 현금과 1년 안에 갚아야 할 부채를 비교한 것으로 현금 유동성을 말한다.박 작가가 말한 피해야할 3가지 조건은 모두 유상증자에 대한 위험 때문이다. 회사가 돈이 없어서 돈을 받고 주식을 늘리는 ‘유상증자’를 하면 보유한 주식의 가치도 함께 떨어진다. 박 작가는 “주식투자 20년 경력이지만 가장 힘든 것이 유상증자”라고 말했다. \n\n\n\n박 작가는 피해야 할 조건 3가지와 함께 매력적인 포인트 2가지도 짚었다. 첫째는 PER(주가수익비율)이 낮은 기업, 두번째는 배당을 많이 주는 기업이다. PER은 주가를 주당순이익으로 나눈 것으로 낮을수록 좋다. 박 작가는 반드시 현재 PER이 아닌 미래 실적을 기초로 한 PER을 볼 것으로 강조하며 10배 이하를 이상적으로 꼽았다. 또한 고배당주의 기준은 시가배당률 8% 이상인 종목으로 봤다. 그는 “고배당주 연초에 인기가 없다. 연초에 사서 기다리면 한 10~20% 오를 수 있다”고도 설명했다. \n\n\n\n박 작가는 좋은 종목을 찾기 위해 사용한 여러 수치는 포털사이트 네이버에서 쉽게 찾을 수 있다고도 설명했다. 그는 “빠른 시간안에 단기 급등하려는 주식을 사서 빠른 시간 안에 내가 부자가 되겠다는 생각으로 접근하시기에 위험한 종목에 많이 투자하신다”며 “주식투자도 꾸준한 수익을 얻는 게 중요하다”고 설명했다. 이밖에 박 작가의 노하우가 담긴 종목선정과 관련된 자세한 내용은 이데일리 유튜브 채널 주톡피아의 <7년만에 두배 만들기 위한 ‘주식 고르기’ 원칙> 편에서 자세히 확인할 수 있다. 곧 공개될 2편에서는 주식투자 이후 꼭 봐야할 뉴스, 보유해야 할 적정 종목수, 코스피 3000시대에도 주식투자는 괜찮나, 공매도 위험을 줄이는 투자방법 등을 소개할 예정이다.조용석 (chojuri@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]신원 등 코스피 자사주 신청내역(8일)",
        "date": "2021.03.08. 오전 7:42",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]해마로프드서비스 등 코스닥 자사주 신청내역(8일)",
        "date": "2021.03.08. 오전 7:42",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(5일)",
        "date": "2021.03.08. 오전 7:42",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(5일)",
        "date": "2021.03.08. 오전 7:40",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(5일)",
        "date": "2021.03.08. 오전 7:40",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(5일)",
        "date": "2021.03.08. 오전 7:40",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[이번주 증시전망]\"코스피, 현 금리에 적응할 것...단기 불안감 끝난 건 아냐\"",
        "date": "2021.03.08. 오전 7:06",
        "content": "증권사 코스피 범위 2,900~3,150선 예상美 국채 금리 상승·中 긴축 우려 부각에 혼란\"美 블랙아웃 기간 돌입 정책 불확실성 유발\"\"변동성에 종목 선별 매우 중요. 기본은 '실적'\"11일 선물옵션 동기 만기 및 쿠팡 美 상장 예정\n\n\n\n이달 5일 장 마감 뒤 서울 중구 하나은행 본점 딜링룸의 모습./사진=연합뉴스[서울경제] 코스피가 박스권에서 방향성이 부재한 등락을 반복하는 가운데 증권 업계는 이번 주에도 변동성 장세가 이어질 것이라는 관측을 내놓고 있다. 이에 운송·철강·IT(정보기술)·화학 업종 등 실적 개선이 기대되는 경기민감주 중심으로 대응하는 전략이 유리할 수 있다는 조언이 나온다. 이주 코스피 예상 밴드로 △NH투자증권 2,950~3,150선 △한국투자증권 3,000~3,120선 △케이프투자증권 2,900~3,120선으로 내걸었다.8일 한국거래소에 따르면 지난주 코스피는 국채 금리 상승 소식에 17.23포인트(0.57%) 내린 3,026.26으로 거래를 마쳤다. 5일 장중 한때 2% 넘는 급락세를 보이며 3,000선이 붕괴했으나 중국 당국이 유동성 유지 의지를 밝히면서 낙폭을 회복했다. 금융투자협회에 따르면 5일 국고채 10년물 최종호가수익률은 전날보다 2bp(1bp=0.01%) 오른 연 1.992%를 기록했다.이번 주에도 미국채 금리가 상승 압력을 받으면서 시장의 변동성이 계속될 수 있다는 전망이 나온다. 금리 회복은 경기 정상화에 따른 자연스러운 수순이기 때문에 시장의 불안은 차츰 가라앉을 것으로 보이지만 블랙아웃(FOMC회의 일주일 전부터 연준 위원들이 공개 발언을 할 수 없는 기간) 기간에 돌입한다는 점 등이 투자자에게 불안감을 유발할 수 있다는 설명이다.한지영 케이프투자증권 연구원은 “현재 금리에 대한 불안은 속도가 문제이기 때문에 시장 참여자들은 (금리 상승에) 적응해 나갈 것”이라며 “현재 금리는 오버 슈팅된 측면이 강하기 때문에 1.4~1.5% 수준(미 10년물 기준)의 금리에서 시장이 적응해 나갈 것\"고 설명했다. 하지만 “연방공개시장위원회(FOMC)가 당장 액션을 취하지 않겠다는 입장을 고수 중이고, 오는 16~17일 FOMC를 앞두고 블랙아웃 기간에 돌입한다는 점이 단기 정책 불확실성을 유발할 것”이라고 예상했다.\n\n\n\n이번 주 주요 이벤트 일정./자료=SK증권 리서치센터이에 투자자의 관심은 변동성 장세를 이길 수 있는 종목들로 쏠리고 있다. 전문가들은 중소형주보다는 대형주가, 업종 중에서는 경기민감주가 대안이 될 수 있다고 거론한다. 국내 백신 접종이 시작되며 경제 정상화에 대한 기대감이 높아지고 있다. SK증권에 따르면 디스플레이는 연초 대비 60% 이상, 운송은 20% 이상, 철강은 10% 이상 실적 눈높이가 높아졌다.한대훈 SK증권 연구원은 “변동성 확대 국면이 예상되는 만큼 이제는 정말 업종 및 종목 선정이 중요해졌다. 그리고 그 기본은 당연히 실적”이라며 “경기민감주 중에서 실적 추정치의 상향이 지속되고 있는 업종은 디스플레이·운송·철강·화학· IT가전·반도체 등”이라고 말했다. 김영환 NH투자증권 연구원은 “금리 상승 압력이 성장주 밸류에이션 부담을 줄 수 있어 미국향 수출주와 내수 소비주에 관심을 가져야 한다”며 “미국향 수출주의 경우 실적 전망 상향이 할인율 부담 확대를 상쇄할 수 있기 때문에 상대적으로 양호한 성과를 보일 것”이라고 밝혔다.한편 이번주 국내 증시에 영향을 줄 만한 이벤트로는 9일 경제협력개발기구(OECD) 경제전망보고서·지난해 유로존 및 일본 4·4분기 국내총생산(GDP) 발표, 11일 선물옵션 동시 만기일·쿠팡의 미국 증시 상장·유럽중앙은행(ECB) 통화정책회의 등이 있다./이승배 기자 bae@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[이번주 증시 캘린더]널스피에 지친 동학개미 쏟아질까...'SK바사' 공모주 청약",
        "date": "2021.03.08. 오전 7:02",
        "content": "9~10일 이틀간 공모주 청약진행NH·한투 등 6곳에서 청약받아공모가는 밴드 상단 6.5만 확정소액투자자 고려한 균등배분제\n\n\n\n[서울경제] 지난해 SK바이오팜·카카오게임즈의 뒤를 잇는 대란을 예고한 SK바이오사이언스가 이번 주 일반 투자자 대상 공모주 청약을 진행한다.8일 금융투자 업계에 따르면 이날 암 진단 기기 업체인 바이오다인이 코스닥 상장을 위해 이틀간 공모주 청약에 나선다. 이달 수요 예측에서 1,365대 1의 경쟁률을 기록했고 공모가는 3만 원에 결정돼 당초 희망 밴드(2만 2,500~2만 8,700원)를 넘겼다. 주관사는 대신증권이다.투자자들이 눈독을 들이고 있는 SK바이오사이언스도 이달 9~10일 공모주 청약을 진행한다. SK바이오사이언스는 백신 전문 기업으로 아스트라제네카의 신종 코로나바이러스 감염증(코로나19) 백신을 생산하며 시장의 주목을 받고 있다. 지난 4~5일 기관 투자자 대상으로 진행한 수요 예측을 진행했으며 투자은행(IB) 업계에 따르면 1,000대 1을 넘어서는 경쟁률을 기록한 것으로 알려졌다. 공모가는 희망 공모가 범위(4만 9,000~6만 5,000원)의 상단인 6만 5,000원으로 확정됐다.전체 물량의 25%수준인 574만 주가 일반 투자자에게 배정될 것으로 보인다. △NH투자증권(005940) △한국투자증권 △미래에셋대우(006800) △SK증권(001510) △삼성증권(016360) △하나금융투자 6곳에서 공모주 청약을 신청할 수 있다. 균등배분제의 시행으로 과거처럼 증거금 규모에 비례해 공모주를 배분하는 것이 아니라 최소 청약 기준(10주)을 넘기면 동등하게 나누고 남은 물량은 청약 증거금에 따라 배정한다. 증권사를 달리해 복수 청약이 허용되기 때문에 여러 증권사에서 동시에 청약을 진행하는 것이 보다 많은 공모주를 배정을 받을 수 있는 전략이 될 수 있다는 조언도 나온다.건강 플랫폼 기업 라이프시맨틱스도 이번주 공모주 청약을 받는다. 라이프시맨틱스는 디지털 헬스 플랫폼인 '라이프레코드'를 바탕으로 의료 마이데이터, 비대면 진료 중개 서비스 등의 사업을 하고 있으며, 8~9일 수요예측을 한 뒤 11~12일 공모주 청약을 진행한다. 공모가 희망 범위는 9,000원~1만 2,500원이며 한국투자증권이 상장을 주관한다./이승배 기자 bae@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "은행원이 시키는대로만 ETF 투자하면 손해인 이유 [나수지의 쇼미더재테크]",
        "date": "2021.03.08. 오전 7:00",
        "content": "수익률은 직접 투자와 같은데선취 수수료로 1% 떼가나수지의 쇼미더재테크는 바로 써먹는 실전 재테크 팁을 전합니다. 매주 수요일 저녁 유튜브 채널 '주코노미'에서 미리 만나보실 수 있습니다.오늘은 그동안 주코노미TV 유튜브 채널에 달린 댓글중에서 이것만은 꼭 같이 대답을 나누고싶은 질문이 있어서 같이 이야기해보려고 합니다. ETF를 은행 신탁에서 매수하는 분들 많으실텐데요. ETF를 신탁으로 매수할 때의 장점과 치명적인 단점에 대해 말씀드려보려고 합니다. 댓글에 달린 사연을 조금씩 읽어가며 진행하곘습니다.\n\n\n\n 유익한 영상 너무 감사드립니다^^ 저같은 경우는 농협에 els를 약 2년가량 해서 수익을 보았고 els를 추천해준 행원이 etf를 추천해주어서 1개월 전에 가입을해서 이미 한번 상환을 받았습니다. 여기까지 말씀해주신 걸 보면 은행의 ETF 신탁 상품에 가입하신 것 같아요. ETF를 사는 가장 일반적인 방법은 증권사에 계좌를 개설해서, 주식을 거래하듯이 ETF를 매매하는 것입니다. 자산운용사가 ETF를 만들어서 운용을 해주고, 거래는 증권사를 통해서 하는 구조인데요. 그런데 이렇게 ETF를 직접 사지 않고 간접적으로 투자하는 방법이 있어요. 대표적인게 댓글에서 투자하신 은행의 ETF 신탁입니다. ETF 신탁이라는 건 쉽게 말하면 은행이 ETF를 대신 사준다는 이야기예요. ETF는 상품이지만 주식과 똑같이 시장에서 움직이기때문에 원래는 은행에서는 판매하기 어렵습니다. 삼성전자를 은행에서 살 수 없는 것과 똑같죠. 그래서 은행에서는 은행 고객가운데 ETF에 투자하고싶으시면 저희한테 맡기세요. 저희가 신탁으로 사드릴게요. 그리고 보통은 5%면 5%, 10%면 10% 수익이 나면 ETF를 대신 팔아드릴게요. 이렇게 영업을합니다. 아마 상환이라는 단어를 쓰신 것도 이런 이유때문인 것 같아요. ETF는 쉽게 말해 주식 덩어리에 투자하는 것이라 주식과 똑같이 상환이라는 개념이 없습니다. 아마 은행에서 ETF를 샀다가 처음에 약속한 수익률에 도달하니까 ETF를 팔아서 돌려줬다. 이렇게 이해하시면 될 것 같습니다. 계속 읽어볼게요. 저도 행원이 시키는대로만 하다가 액수가 억대를 넘어가다보니 공부를 해볼 필요가 있어서 etf를 찾아보고있습니다. 그러나 의문점으로 첫번째는 행원이 1~2프로만 수익이나면 상환받게끔 설정을 추천하는 이유 두번째는.1프로만 도달하면 상환받는 시스템은 결론적으로 2프로가 도달해야 1프로는 수수료, 1프로는 나의 이자로 오는 것으로 알고있습니다. 이부분을 읽으면서 사실 마음이 안좋았는데. 앞서 은행들이 ETF 신탁을 판매할 때 처음에 목표수익률을 정해두고 파는 경우가 많다고 말씀드렸잖아요. 일단 1~2%정도 수익이 나면 신탁 설정을 해지하도록 권했다는 것인데. 그 행원분이 추천한 ETF 신탁 안에 어떤 ETF를 담았는지는 모르겠어요. 하지만 아마 최근 주도주인 BBIG 관련 ETF나 코스피200 ETF를 담은 신탁이었을 것으로 추정이 됩니다. 실제 은행에서 최근에 이런 ETF를 담은 신탁을 많이 판매하고 있거든요. 1~2% 수익만 나면 해지하라는 것은 BBIG ETF를 사놓고 어느날 하루 2% 넘게 오르면 그 때 바로 판다는 거예요. 저는 이게 한 마디로 트레이딩을 내놓고 권하는 행위라고 생각합니다. 반대로 이야기하면 수익을 더 낼 수 있는데도 팔라고 하는 것과 똑같아요. 애초에 2% 수익을 기대하고 주식에 투자하는 사람이 있을까요. 보통 투자자들은 이렇게 기대수익률이 낯으면 안전할거라고 생각하세요. 상식적으로 기대수익률이 낮으면 위험도 당연히 같이 낮아져야하니까요. 더군다나 은행에서 권하는 상품이면 더 안전하다고 생각하시지만 속은 그렇지 않은 경우가 있는데 은행에서 주식형 ETF를 신탁으로 싸서 파는 게 전형적인 사례라고 생각합니다.  세번째로는 은행원이 추천하는 etf는 결국 은행원이 지분 50을 먹고 제가 50을 먹는 구조인 펀드메니저인 것인지가 궁금. 네번째로는 제가 직접투자하는게 나을지 아니면 은행을 끼고 하는게 좋은지 궁금합니다. 이부분은 제가 전문성이 없다면 은행원의 조언을 통해서 하는게 좋을듯하긴한데. 전반적으로 답변과 조언을 부탁드립니다 저는 조금 거칠게 말씀드리면 투자에 이렇게 직접 관심을 가지고 유튜브까지 찾아보고 계시다면 ETF 신탁에 가입하실 이유가 없다고 생각해요. ETF 신탁에서 은행이 해주는 건 대부분의 경우 ETF 매수를 대행해주는 것 밖에 없거든요. 예를들어 코스피ETF신탁이라는 상품에 가입한다. 그러면 증권사 계좌를 열어서 거기서 코스피200 ETF를 사는 것과 수익률은 똑같이 움직여요. 하지만 단점은 훨씬 많습니다. 가장 큰 건 수수료입니다. 자산운용업계에선 지금 수수료 깎기 경쟁이 매우 치열한 상태입니다. 앞서 말씀드린 코스피200 ETF의 경우 최저 보수가 0.001%이에요. 거의 운용보수가 없는 것이나 마찬가지죠. 그런데 은행의 ETF 신탁은 수수료가 보통 선취로 1%를 가져갑니다. 그러니까 100만원 투자하면 1만원은 일단 떼갑니다. 앞서 수수료는 펀드매니저가 가져가는 것이냐 하셨는데 아닙니다. 펀드매니저가 속한 운용사는 수수료가 낮은 ETF 운용보수만 가져가고 은행이 1%를 가져가는거예요. 앞서 댓글에 나온대로 은행원이 2% 수익이 나면 팔고 다시 사라고 유도한다는 것은, 다시 신탁에 가입해서 은행에 선취수수료 1%를 더 내라는 이야기밖에 안 됩니다. 게다가 신탁으로 가입하면 ETF를 실시간으로 원하는 가격에 사고 팔지도 못합니다. 제가 실시간으로 사고 파는 게 아니라 은행에서 대신 어느정도 수익이 나면 팔아주겠다고 하는 것이니까요.\n\n\n\n 실제 은행들의 이런 ETF 신탁 판매 행태는 한 차례 크게 문제가 된 적이 있습니다. 코스피 지수가 크게 상승했던 2017년과 2018년인데요. 시장이 끝없이 오르니까 은행들이 고객들에게 레버리지 ETF가 들어있는 신탁에 가입하라고 권유합니다. 처음에는 계속 수익이 났죠. 특히 레버리지는 지수 상승폭의 2배를 추종하다보니 하루 이틀 새에도 5%이상 수익이 금방금방 나는거예요. 이렇게 수익이 날 때는 괜찮았습니다. 수수료를 많이 떼기는 하지만 어쩐지 다른 은행상품에 비해 수익이 많이 난다는 느낌을 줬거든요. 하지만 시장이 빠질 때는 속수무책이었습니다. 레버리지 상품이다보니 손실폭도 그만큼 컸고, 시장 전체가 빠지다보니 복구할 수 있는 방법도 없었고요. 빨리 수익을 낼 수 있는 상품으로 생각하고 가입했던 은행 고객들은 주식시장 변동성에 따라 손실을 입은겁니다. 저는 당시의 사태가 은행이 저금리 상황에서 팔 만한 상품이 점점 줄면서, 매력적인 수익률을 제공하는 위험자산인 주식으로 상품군을 확장하게 됐고, 그러면서도 위험에 대한 고지는 제대로 하지 않은 결과라고 생각합니다. 결국 은행 고객들만 마음고생을 하고 손해를 봤죠. 결국 금융감독원에서는 이제 적어도 은행에서 레버리지나 인버스같은 고위험 상품은 아예 팔지 말라고 한 상태입니다. 결론적으로 저는 투자에 관심이 있으시다면 ETF는 은행에서 사지 마시라고 말씀드리고 싶습니다. ETF는 증권사 계좌를 통해서 투자하시는게 가장 싸고 빠릅니다. 나는 어떤 이유에서든 절대 증권사 계좌는 만들고싶지 않다는 분이 아니라면 은행에서 신탁을 통해서 ETF거래를 하실 이유가 없다고 생각합니다. 물론 예외도 있겠죠. 저렇게 신탁에 ETF 한 두개를 담아서 조금 수익이 나면 파는 게 아니라, 정말 은행이 투자에 대한 관점을 가지고 여러 ETF 상품을 조합해서 자산배분을 하는 경우라면 '내가 전문성이 부족하니 수수료를 조금 더 주더라도 알아서 투자하도록 심부름을 시켜야겠다' 라고 생각하실 수는 있을 것 같아요. 실제로 은행들도 2018년 이후 이런 부분을 강화하려고 노력하고 있다고 합니다. 결론적으로 수수료라는 건 내 대신 뭔가 일을 해준 심부름값이고, 이렇게본다면 ETF 한 개를 담은 신탁상품은 하는 일에 비해 심부름값이 너무 비싸다는겁니다. 고작 증권사에 내 대신 주문을 넣어주는 것 뿐이니까요.나수지 기자 suji@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "외국인, 지난달 韓주식 3조2000억원 팔아치워…채권은 9조원 순매수",
        "date": "2021.03.08. 오전 6:01",
        "content": "2월 韓증시서 3조2430억원 순매도코스피 3조450억원 순매도코스닥 1980억원 순매도채권은 8조9880억원 순투자 \n\n\n\n [파이낸셜뉴스] 외국인 투자자는 지난 2월 3조원 이상의 주식을 순매도하고 9조원 가량의 채권은 사들인 것으로 집계됐다.   8일 금융감독원에 따르면 2월 중 외국인은 상장주식 3조2430억원을 순매도하고, 상장채권 8조9880억원을 순투자해 5조7450억원 순투자했다고 밝혔다.   주식은 석달 연속 순매도 행진을 이어갔고 채권은 전월(1월)에 이어 순투자를 유지했다. 2월 말 현재 외국인은 상장주식 797조5000억원(시가총액의 31.6%), 상장채권 161조5000억원(상장잔액의 7.7%) 등 총 959조원의 상장증권을 보유한 것으로 나타났다.   주식의 경우 유럽(300억원)지역 투자자만 순매수했고 미주(-1조6000억원), 서아시아(-1조6000억원), 아시아(-7000억원) 투자자는 순매도했다. 외국인은 코스피와 코스닥시장에서 각각 3조450억원, 1980억원어치 주식을 팔아치웠다.   금감원은 미국 국채 금리 상승으로 인한 불안 심리 확대가 외국인 순매도로 이어졌다고 추정했다.   채권은 아시아(3조6000억원), 유럽(2조6000억원), 서아시아(1조원), 미구(3000억원) 등 모든 지역 투자자가 순투자했다. 종류별로 보면 국채(6조4000억원), 통안채(2조6000억원) 모두 순투자했다. 잔존만기별로는 1~5년 미만(5조3000억원), 1년 미만(2조원), 5년 이상(1조7000억원) 채권 모두 순투자됐다.    map@fnnews.com 김정호 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "[주총대란 오나]\"잘 끝낼 수 있을까\"…바뀐 제도에 헉헉대는 상장사",
        "date": "2021.03.08. 오전 12:01",
        "content": "상법개정으로 사업·감사보고서 주총 전 제출 의무화3%룰까지 도입…상장사 고려할 사항 늘어나[이데일리 이슬기 기자] 주주총회 시즌을 앞두고 상장사들의 한숨이 짙어지고 있다. 소액주주를 보호한다는 대의 아래 상법이 개정되며 주총 부담이 커졌기 때문이다. 상장사들은 주총을 무사히 끝낼 수 있을지 걱정이 이만저만이 아니다. 올해 주총에서 가장 크게 변한 건 상법 개정으로 인해 주총 전에 사업보고서와 감사보고서를 주주에게 제공해야 한다는 것이다. 이전까지만 해도 주총 개최 이후인 3월 말까지만 제출하면 됐지만, 올해는 내실 있는 의결권 행사를 위해 주총 전에 사업보고서와 감사보고서를 의무적으로 주주에게 제공해야 한다. 기업 입장에선 약 2주 정도 제출 기한이 앞당겨졌다.\n\n\n\n상법 개정에 따라 달라진 주주총회 절차 (그래픽=문승용 기자)문제는 코로나19로 외부감사 절차가 지연되고 있다는 점이다. 특히 해외 연결회사가 많은 경우엔 코로나19로 인해 해외 실사 자체가 어려운 경우가 적지 않다는 후문이다. 외부감사 일정은 늦어질 수밖에 없는데 사업보고서와 감사보고서를 제출해야 하는 기한은 당겨진 셈이다.기업은 상법 개정으로 인해 새로 시행되는 ‘3%룰’도 고려해야 한다. 3%룰은 감사위원 1명을 반드시 이사와 별도로 선임해야 하고, 이때 대주주 의결권을 3%로 제한하는 규정이다. 그동안 이사회 내에서 감사위원이 선출되다 보니 대주주 견제와 소액 주주의 권리 행사가 어렵다는 이유에서 도입됐다. 그런데 주총을 앞두고 경영권 분쟁을 겪고 있는 일부 기업에선 3%룰이 변수가 될 것으로 전망되면서 긴장감이 높아지고 있다. ‘형제의 난’이 벌어지고 있는 한국앤컴퍼니(000240)와 ‘조카의 난’이 진행 중인 금호석유(011780)화학이 대표적 예다.이밖에 의결 정족수를 채울 수 있을지 여부도 근심거리다. 코로나19 이후 소액주주들은 급증했지만 이들의 주총 참가율이 워낙 저조하다 보니 안건이 통과될 수 있을지 여부를 장담할 수 없어서다. 삼성전자만 해도 지난해 말 기준 개인주주수가 214만5317명으로 전년 말 대비 4배가량 늘었다. 이에 의결권을 위임하는 방식이 허술해선 안되지만, 지금처럼 주소를 통해 소액주주들을 직접 찾아가야만 하는 상황은 바뀔 필요가 있다는 목소리가 높다. 정우용 한국상장회사협의회 부회장은 “이번 주총은 새로운 3%룰이 도입돼서 기업 입장에선 굉장히 신경을 쓸 수밖에 없고, 여기에 사업보고서·감사보고서까지 이전보다 2주가량 빨리 제공해야 하니까 시간까지 촉박하다”고 설명했다.그러면서 정 부회장은 “의결정족수를 채울 수 있을지도 걱정거리”라며 “특히 코스닥 상장사의 경우 주주의 99%가량이 개인투자자인데 이들의 주총 참가율이 워낙 낮아 의결권 위임 방식을 다양화할 필요가 있다”고 덧붙였다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    }
]