[
    {
        "title": "공직자 비상장주식, 숨은 진주가 드러났다!",
        "date": "2021.03.27. 오후 8:00",
        "content": "사진=게티이미지뱅크 [추적자추기자] 3월 25일 정부 공직자윤리위원회가 '2021년 고위공직자 재산변동사항'을 관보에 게재했습니다. 최근 한국토지주택공사(LH)의 대규모 토지투기 논란이 화제가 된 가운데, 이번 재산 공개에서는 비상장 주식의 가액 산정 방식이 이슈가 됐습니다. 공직자윤리법 시행령 개정으로 지난해 6월부터 비상장 주식에 대한 신고 방식이 액면가에서 실거래가로 변경됐기 때문이죠. 그 결과 고위공직자들 재산이 크게 증가하며 논란이 되고 있습니다. 그동안 감춰져 있던 고위공직자들의 비상장 주식이 숨겨진 진주였단 사실이 밝혀진 셈이죠. 가장 화제를 모은 고위공직자는 강영수 인천지방법원장이었습니다. 강 법원장은 지난해 4500만원의 비상장 주식을 신고했지만 올해 410억원으로 평가받아 1년 만에 400억원 넘게 재산이 증가했습니다. 총 재산가액은 499억원으로 전체 법조인 중 독보적 1위를 차지했죠. 강 법원장 배우자가 보유하던 베어링아트 3만주, 일진 1만5000주 등 비상장 주식에 대한 가액 산정 방식이 전환된 결과입니다. 강 법원장 배우자가 400억원에 이르는 베어링아트와 일진 주식을 보유한 배경에 대해서는 확인된 바 없는데요. 인천지방법원 측은 \"강영수 지법원장의 재산 변동 내역은 개인적인 사유라 공식적으로 확인해줄 수 없다\"고 입장을 표명했습니다. 같은 날 법원행정처는 \"공직자윤리법이 지난해 6월 개정됨에 따라 비상장 주식의 평가 방법이 바뀌면서 비상장 주식 가액이 대폭 오른 사례가 있다\"고 해명하기도 했습니다. 과거 액면가 기준 산정은 현재의 가격을 제대로 반영하지 못하고 있다는 비판을 피하지 못해 왔습니다. 이렇다 보니 실거래가 기준으로 신고하라는 시행령 개정이 이뤄진 것인데요. 실거래가 산정이 어려울 경우에는 상속세 및 증여세법에서 사용하는 주당 순이익과 순자산가치 등을 반영해야 합니다. 이러한 법개정 배경에도 관심이 쏠리는데요. 과거 2016년 진경준 전 검사장의 '넥슨 주식' 사건과 2017년 이유정 전 헌법재판관 후보자의 내츄럴엔도텍 사건이 발단이 됐습니다. 진 전 검사장은 2005년 친구인 김정주 NXC 대표에게 4억2500만원을 받아 넥슨의 비상장 주식을 매입했습니다. 이후 120억원대 차익을 얻으며 논란을 일으켰죠. 이 전 후보는 미공개 정보를 이용한 주식 거래로 주가 하락에 따른 손해를 회피했다는 의혹을 받아 법정까지 갔었는데요. 미공개 정보로 주식 거래에서 8100만원의 손실을 회피한 혐의로 불구속기소됐지만 올해 1심에서 무죄를 선고받은 상태입니다. 결국 논란을 극복하지 못했던 이 전 후보는 헌법재판관에 오르지 못했습니다. 이처럼 고위공직자의 비상장 주식이 연이어 논란이 되자 이를 보다 투명하게 신고해야 한다는 여론이 모이며 이러한 법개정이 이뤄졌습니다. 이외에도 이승련 서울고등법원 부장판사(100억원), 강승준 서울고등법원 부장판사(25억원), 이강섭 법제처장(18억7000만원)도 상당 규모의 비상장 주식을 보유하고 있다고 신고했습니다. 이 부장판사는 본인과 배우자, 차남 등 가족들이 케이엠, 가온폴리머앤실런트 등 비상장 주식을 갖고 있었습니다. 특히 그의 배우자는 성림유화, 성림산업, 지이테크, 에스엘화학 등 총 96억4000만원 규모 비상장 주식을 보유했습니다.이승련 부장판사 역시 성림산업 4만주와 케이엠 1000주를 보유해 100억원대 비상장 주식을 보유한 것으로 공개됐습니다. 이 역시 배우자의 주식이 평가 방식 변경으로 가액이 증가한 결과입니다. 이외에도 하병필 경상남도 행정부지사는 배우자와 장녀가 에스피케이, 대한펌프테크 등 50억원 규모 비상장 주식을 보유한 것으로 신고했고, 노도영 기초과학연구원(IBS) 원장은 비상장사인 태영레저산업 주식 7만주를 보유해 34억2664만원으로 평가받았습니다. 비상장 주식뿐 아니라 상장 주식 역시 이목을 끌었는데요. 김종갑 한국전력공사 사장은 한국전력 750주, 지멘스 7339주 등을 포함해 셀트리온, 네이버 등의 주식을 보유한 것으로 신고했습니다. 그의 배우자 역시 테슬라, 알리바바, 애플 등 국내외 상장 주식 19억4000만원어치를 신고하며 주식 부자임을 인증했습니다. 동학개미와 서학개미들의 활발한 투자가 이어지는 가운데 고위공직자들 역시 활발한 재테크 활동을 한 셈인데요. 고위공직자의 숙명이기도 한 재산공개가 투자자 입장에서는 쏠쏠한 정보가 되기도 합니다. 하지만 고위공직자의 과도한 투기성 투자나 가파른 재산 증식에 대해 의심의 눈초리를 거둬들이기 힘든 것도 사실입니다. 공직자윤리위원회는 이날 공개된 공직자 재산의 형성 과정에 대해 '공직자 재산 집중심사단'을 구성해 집중 심사할 예정입니다. 도시개발 지역 내 토지·건물 소유자, 토지 신규 거래자 중 이상 거래 의심자 등을 대상으로 최근 논란이 된 부동산 투자 및 의심스러운 재산 형성 과정을 면밀히 들여다보겠다는 건데요. 공직자윤리위는 직무상 알게 된 비밀의 이용 등을 통한 위법 혐의가 발견되면 즉시 직무 배제하고 수사기관에 조사를 의뢰할 방침이라고 밝혔습니다. [추동훈 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "캐시 우드 '우주 ETF' 출시 임박…돈나무 언니 성공신화 이어가나",
        "date": "2021.03.27. 오전 11:03",
        "content": "캐시 우드 아크 인베스트 대표[아크인베스트 홈페이지 영상 갈무리][헤럴드경제=이현정 기자]월가의 황금손이라고 불리는 캐시 우드가 이르면 다음주 우주 관련 지수상장펀드(ETF)를 내놓을 것으로 알려지면서 우주 관련 종목에 다시 한번 관심이 쏠리고 있다.27일 블룸버그에 따르면 우드가 이끄는 아크 인베스트는 이르면 다음주 우주 관련 ETF 출시할 예정이다. 아크 인베스트는 지난 1월 13일 미국 증권거래위원회에 우주 관련 ETF 설립 신청서를 제출했다. 아크 인베스트가 규정에 따라 승인 절차를 완료한다면 오는 29일 해당 펀드를 공개할 수 있다. 다만 승인 절차가 미뤄질 가능성도 배제할 수 없다.아크 인베스트 측은 비밀 유지 기간을 이유로 들며 이와 관련된 구체적인 답변을 거부했다고 블룸버그는 전했다.아크 인베스트가 우주 관련 ETF를 출시하면 이는 지난 2019년 아크 핀테크 이노베이션 ETF가 출시된 이후 첫 펀드다.이번 우주 관련 ETF에 편입될 종목은 구체적으로 알려지지 않았다. 다만 지난 1월 아크 인베스트가 우주 ETF 출시 계획을 밝히면서 증권가에서 일부 종목들이 언급된 바 있다. 우주 여행 업체인 버진 갤럭틱이 대표적이다. 지난 1월 말 30달러대에 머물렀던 버진 갤럭틱의 주가는 우주 ETF 소식이 전해진 이후 약 보름에 걸쳐 90% 급등했다. 프로큐어 스페이스 ETF 자산 규모도 3배 넘게 폭증했다.이번 우주 ETF 출시를 앞두고 증권가에선 우드가 또 다시 성공 신화를 쓸 수 있을지 주목하고 있다. 우드의 아크 시리즈는 지난해 증시 활황 속에서 승승장구하면서 33억 달러에 그쳤던 운용 자산 규모가 470억 달러로 급증했다. 일 년 새 14배 넘게 뛴 셈이다.본토벨 퀄리티 그로스의 최고투자책임자인 매트 벤켄도프는 “(우주 ETF)는 지금 시장이 바로 원하는 것”이라며 “아크 인베스트는 돈을 끌어들이는 엄청난 능력이 있고, 모든 시선이 이번 펀드에 쏠려 있다”고 말했다.바이어드의 투자전략분석가인 로스 메이필드도 “아크 인베스트는 펀드를 성장시킬 수 있는 투자자들의 로열티를 잘 구축해놨다”고 평가했다.다만 최근 금리 상승으로 인한 증시 조정세 속에서 아크 시리즈가 부진한 성적을 보이고 있어 우주 ETF가 얼마나 많은 자금을 모을 수 있을지는 미지수다.이런 가운데 이번 우주 ETF의 출시를 계기로 국내 우주 관련 종목도 탄력을 받을 수 있을지 관심이 모아지고 있다.한화에어로스페이스는 지난 1월 우드의 우주 ETF 발표 다음날 10% 이상 급등하더니 약 2주 동안 24.1% 올랐다. 한국항공우주 역시 비슷한 시기에 한 달에 걸쳐 40% 이상의 상승률을 나타냈다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "SK바사 고점 물린 개미···엿새간 22% 떨어져",
        "date": "2021.03.27. 오전 9:45",
        "content": "지난 18일 오전 서울 종로구 연합인포맥스 모니터에 이날 첫 코스피 상장을 한 SK바이오사이언스 주가 그래프가 표시되고 있다./연합뉴스[서울경제] 증거금 63조원대의 기록적인 청약 흥행몰이를 한 SK바이오사이언스의 주가가 연일 내리막길을 걷고 있다. 상장일 상한가 이후 6거래일 연속 주가가 하락하는 가운데 고점에 사들인 개인 투자자들의 한숨이 깊어지고 있다. 27일 한국거래소에 따르면 지난 26일 유가증권시장에서 SK바이오사이언스는 전 거래일보다 2.94% 내린 13만2,000원에 거래를 마쳤다. 올 상반기 기업공개(IPO) 대어로 꼽힌 SK바이오사이언스는 상장일 시초가가 공모가의 2배로 형성된 후 상한가를 찍는 이른바 ‘따상’으로 흥행몰이를 했다. 하지만 상장 이틀째인 지난 19일부터 엿새동안 주가가 21.89% 떨어져 상장일 시초가 13만원에 근접했다. 이런 가운데 개인 투자자들은 SK바이오사이언스를 꾸준히 사들였다. 개인은 상장 첫날 상한가였던 16만9,000만원에 298억원 어치를 순매수했다. 1.48% 하락 마감했지만 종가가 16만원대를 유지했던 상장 이튿날에도 1,679억원을 순매수했다. 특히 상장 이틀째에는 주가가 장중 한때 19만원까지 치솟기도 했다. 이렇게 상창 초기 이틀간 개인이 순매수한 SK바이오사이언스 주식은 1,977억원 어치에 이른다. 이틀간 외국인과 기관이 고점에 각각 1,363억원, 430억원어치 순매도한 물량을 개미들이 그대로 받아냈다./심우일 기자 vita@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[주목!e스몰캡]캉골·헬렌카민스키…패션전문기업 ‘에스제이그룹’",
        "date": "2021.03.27. 오전 9:31",
        "content": "2008년 캉골 모자 독점 수입업체 시작…2019년 상장캉골·헬렌카민스키 라이선스 보유…제품·기획 디자인작년 코로나에도 견조한 실적…영업입, 전년比 10%↑올해 내수회복에 해외도 기대…내년 팬암 브랜드 런칭[이데일리 조용석 기자] 캥거루 로고가 유명한 패션브랜드 캉골(KANGOL)을 아시는 분은 많을 것 같습니다. 여성용 럭셔리 모자로 알려진 브랜드 헬렌카민스키(HELEN KAMINSKI) 역시 많은 분들이 알고 계실 듯합니다. 하지만 두 브랜드 모두 한 회사가 라이선스를 보유하고 영업하는 점을 아시는 분은 많지 않을 듯합니다. 이번주 소개할 기업은 패션전문기업 에스제이그룹(306040)입니다. \n\n\n\n2008년 3월 ㈜스페셜조인트그룹으로 시작한 에스제이그룹은 그해 영국 브랜드 캉골과 모자 독점수입 계약을 체결하면서 본격적인 패션사업을 시작했습니다. 현재 명칭으로 바꾼 것은 2018년이며, 코스닥 시장에 상장한 시기는 2019년 11월입니다. 회사는 최초 캉골 모자 독점 수입계약을 체결하는 것으로 시작했다가 2010년에는 캉골 라이선스 계약을 체결했습니다. 2016년 헬렌카민스키 수입판매를 시작한 에스제이그룹은 캉골과 마찬가지로 1년 뒤에는 헬렌카민스키 라이선스 계약을 맺었습니다. 2018년에는 캉골 키즈를 런칭했습니다.캉골, 헬렌카민스키와 라이선스 계약을 맺은 에스제이그룹은 단순히 제품을 유통하는데 그치지 않고, 자체적인 디자인연구소를 운영하여 트렌드에 부합하는 제품을 기획 및 디자인하고 있습니다. 회사 사업보고서에 따르면 자체 디자인센터에서는 시즌별로 의류 100종류 모델, 잡화 110종류의 디자인을 상품화해 출시하고 있습니다. 2020년 12월 말 기준 회사 디자인연구소 연구인력은 22명으로 전체 인원(129명) 대비 23.42% 수준입니다. \n\n\n\n(자료 = IR협의회 보고서)회사는 코로나19로 패션업계가 어려웠던 지난해에도 견조한 실적을 냈습니다. 매출액은 1071억원으로 전년 대비 2%가량 감소했으나 영업이익은 180억원으로 오히려 전년 대비 9.85% 증가했습니다. 당기순이익 역시 전년 대비 19.17% 증가한 156억원으로 집계됐습니다. 증권가에서는 회사가 올해 견조한 실적을 낼 것으로 전망합니다. 백화점 및 프리미엄아울렛 출점이 예정돼 있는 데다가 올해는 코로나19로 인한 소비심리가 회복될 가능성이 높기 때문입니다. 또한 해외 매출 또한 늘어날 것으로 기대하고 있습니다. 증권가에서는 회사의 예상실적을 매출액 1287억원(전년 대비 20.16% 증가), 영업익 224억원(전년 대비 24.24% 증가)으로 전망합니다. 2022년 역시 매출액과 영업익 모두 올해 대비 20% 이상 증가하는 견조한 성장을 예상합니다. 한경래 대신증권 연구원은 “헬렌카민스키는 전년 대비 모자 수입 물량을 20% 이상 추가 확보한 것으로 추정되며, 캉골키즈는 연초 신학기 백팩 세트 판매 호조에 공격적인 출점 효과(+15개)로 매 분기 실적 성장 기대된다”며 “캉골은 국내 오프라인 점포 점진적인 회복 반영, 2019년 수준의 실적을 추정한다”고 말했습니다. 정혜진 현대차증권 연구원은 “수출 물량 비중 아직 작은 편이나 기존 수출 지역향 수주 2배 증가 및 올해 추가 직수출 가능 지역 늘어나며 향후 해외 매출 성장 기대된다”며 “2021년 중국 온/오프라인 진출 확정되며 해외시장 성장 모멘텀 가시화됐다”고 설명했습니다. 26일 종가기준 회사의 주가는 2만3200원으로 적정주가 컨센서스(2만6000원) 대비 10% 정도 낮습니다. 한편 회사는 지난 1월 미국 ‘팬 아메리칸 월드 항공(Pan American World Airways·팬암)’과 한국 독점 라이선스 계약을 맺었습니다. 1927년에 설립된 팬암의 풍부한 브랜드와 콘텐츠를 바탕으로 의류 및 잡화 등을 개발할 목적입니다. 브랜드 런칭은 내년 하반기로 예정돼 있습니다. \n\n\n\n(자료 = 2020년 회사 사업보고서)<본 기사를 작성한 기자는 2021년 3월 26일 현재 해당 회사의 유가증권을 보유하거나 보유한 적이 없습니다>조용석 (chojuri@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[다음주 주간 증시전망] 박스권에 갇힌 코스피, 대외 리스크에 오락가락",
        "date": "2021.03.27. 오전 7:01",
        "content": "박스권 횡보 이어가다 3,040선 회복한 채 마감외인·기관 각각 1조3,000억원·1조원씩 매도대내외적 이슈에 박스권 횡보 지속 전망\n\n\n\n[서울경제] 이번 주 코스피 지수는 박스권 횡보를 지속했다. 지난주에 이어 하락세를 보이던 코스피는 10일 만에 3,000선이 깨지는 등 불안한 모습을 연출했지만, 이내 반등에 성공하며 결국 3,040선을 회복하며 한 주를 마무리 지었다. 미국 경제지표 호조 및 금리 안정 등의 영향으로 코스피가 안정을 되찾았지만, 다음 주에도 역시 코스피는 대외 리스크로 인해 박스권 횡보를 지속할 것으로 전망된다. 27일 한국거래소에 따르면 전일 26일 코스피 지수는 전 거래일 대비 1.09% 오른 3,041.01에 거래를 마쳤다. 종가 기준으로 지난 18일 3,066.01 이후 6거래일 만에 가장 높은 수준이다. 이번 주 코스피 지수는 미국 금리 급등세 진정에도 불안한 모습을 보였다. 그동안 잠잠했던 불안 요소들이 그대로 반영된 결과로 풀이된다. 유럽에서는 신종 코로나바이러스 감염증(코로나19) 재확산으로 일부 봉쇄조치가 강화됐고, 미국과 유럽 등 서방과 중국 간 외교적 충돌이 부정적인 영향을 미쳤다. 여기에 바이든 정부가 내놓은 인프라 정책이 시장의 예상치보다 많은 3조달러 규모로 발표되며 재원 마련을 위한 증세 우려 등이 지수를 끌어 내렸다. 이번 주 코스피에서는 외국인이 1조2,955억원을 매도했고, 기관은 9,968억원어치를 매도하며 지수 하락을 이끌었으나, 개인이 2조2,491억원어치를 매수하며 반등을 꾀했다. 특히 연기금은 이번 주에도 1조218억 원 규모 순매도해 매도 우위를 이어갔다. \n\n\n\n외국인들은 이번 주 삼성전자(005930)(순매도 5,099억 원), 네이버(2,977억 원), LG화학(051910)(2,763억 원) 등의 순으로 많이 팔았다. 기관 역시 삼성전자(4,010억원), SK하이닉스(000660)(2,642억원), 현대차(1,703억원) 순으로 매도했다. 순매수로는 외국인들은 미래에셋자산운용의 상장지수펀드(ETF) ‘TIGER MSCI Korea’를 1,666억원어치 샀고, 엔씨소프트(036570)(1,170억원), SK텔레콤(017670)(1,135억원) 순으로 사들인 것으로 집계됐다. 기관은 두산인프라코어(744억원), 삼성자산운용의 ETF ‘KODEX 200선물인버스’(629억원), 금호석유(530억원) 순으로 나타났다. 다음 주 국내 증시는 여전히 박스권 횡보를 보일 것으로 전망된다. 유럽 내 독일과 프랑스를 중심으로 코로나19 재확산이 진행되고 있기 때문이다. 다만 백신 접종이 병행되고 있어 백신 효과와 공급 과정에 문제가 없을 경우 유럽보다 미국 경기에 대한 미감도가 큰 국내 증시에는 경제적 충격이 1~2차 확산기에 비해 약할 것으로 예상된다. 안소은 IBK투자증권 연구원은 “지난 주말 연준의 SLR 규제 완화 조치 종료 결정에 미국 금리 상승 우려가 지속된다”며 “바이든 행정부의 3조 달러 규모 인프라 법안 추진 소식으로 인한 재원 마련을 위한 증세 가능성이 부담 요인으로 작용할 것”이라고 말했다. /박시진 기자 see1205@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "\"인세만 억대\" 주린이 스타 '염블리' 인생역전 비결",
        "date": "2021.03.27. 오전 6:01",
        "content": "[인터뷰] 염승환 이베스트투자증권 부장[머니콕] 누군가는 '반짝 스타'라고 말합니다. 그렇지 않습니다. 염승환 이베스트투자증권 부장(염블리)은 사실 10년 넘게 케이블 방송에서 매일같이 개인투자자들에게 시장 상황을 진단하고 유망 종목을 선별해 정보를 제공하는 일을 해왔습니다. 염블리는 말합니다. \"세상에 공짜는 없다\"고요. \"자신이 좋아하는 일을 남들이 알아주든 안 알아주든 꾸준히 열심히 해왔고, 그것이 달라진 인생 비결\"이라고요.매일경제 '돈터뷰 외전(外傳): 인생이머니'에서 많은 분들이 궁금해하는 염블리의 인생과 돈 이야기, 그리고 앞으로 인생 목표를 물었습니다. 염블리가 지금껏 어디에서도 밝힌 적이 없는 인생 목표는 '아~ 이래서 염블리가 될 수 있었구나' 무릎을 치게 합니다. 초심을 잃지 않는다면 그는 반짝 스타가 아니라 앞으로도 상당히 오랜 기간 주린이들로부터 사랑받는 인물로 자리매김할 것으로 예상됩니다.다음은 인터뷰 전문.2010년부터 주식방송, 반짝 스타 아니다 \n\n\n\n Q1. 톱스타 연예인급 일정 소화, 나만의 시간 활용 비법?A. 너무 방송에 많이 나오는 것 아니냐고 우려하시는 분들도 있습니다. 그렇지만 제가 언제 또 이렇게 방송에 많이 나오겠습니까(웃음). 불러주시는 것만 해도 감사하고 웬만하면 시간을 쪼개서 나가려고 합니다. 요즘에는 고정 스케줄도 많아서 어쩔 수 없이 거절하는 곳도 있는데 죄송하게 생각합니다. 섭외가 많이 들어오지만 기본적으로 제가 중요하게 해야 할 일들이 있습니다. 시장 상황, 증권사 보고서, 각종 뉴스는 모두 봐야 합니다. 대중교통을 이용해서 최대한 이동 시간에 많이 챙겨 보려고 합니다. 가족들한테 너무 미안한데 집에 가서도 일을 합니다. 제가 공부해야 방송에 나가서도 얘기하고 투자자분들에게 좋은 정보를 드릴 수 있습니다. 공부를 안 하면 제 스스로 콘텐츠가 없고 좋은 얘기가 나올 수가 없어요. 어떤 분들은 회사 일 때문에 주식 투자 공부할 시간이 없다고 하시는데 저는 핑계라고 봅니다. 자투리 시간 5분, 10분만 빼도 충분히 공부할 수 있습니다. 본인의 의지 문제이죠. 저는 잠자는 시간 빼고는 모두 주식 관련 일을 하고 있다. 유튜브가 좋은 게 만나뵐 수 없는 인사이트를 가진 분들을 많이 볼 수 있습니다. 얼마 전에 돈터뷰에도 윤지호 리서치센터장이 나오셨습니다. 같은 회사지만 저도 자주 못 뵙는데요. 유튜브를 통해서 어떤 말씀을 하셨는지 봤습니다. 아침에 일어나면 유튜브를 무조건 켜고 양치질하면서 봅니다. 그럼 귀에 들어오죠. 그런 식으로 시간을 활용하고 있습니다. 투자자분들도 본인만의 루틴을 만드시길 바랍니다.Q2. 언제부터 '염블리'가 되었나요? 인기 비결?A. 제가 방송에 나온 건 2010년부터입니다. 케이블 방송 M사에 일주일에 한 번씩 나갔습니다. 저희 회사 이리온 스튜디오도 2016년 시작했습니다. 그때는 제가 윤지호 센터장님의 보조 역할이었죠. 조금씩 알려지긴 했지만 거의 모르셨습니다. 2020년 삼프로TV에서 출연 요청이 왔습니다. 저도 나가보고 싶었던 유튜브 채널이었는데 매일같이 방송해보자고 제안하셨죠. 저에게도 레벨업할 수 있는 기회인 것 같아서 방송에 나갔습니다. 힘들긴 하지만 매일 삼프로TV에 나가기 위해 준비를 정말 많이 합니다. 공부를 많이 하고 투자자분들에게 어떤 것을 전달할지 고민합니다. 웬만한 증권사 보고서, 매일경제 등 뉴스도 다 훑어봅니다. 처음엔 힘들었는데 두세 달 하니까 뭘 할지 알게 됐습니다. 아침마다 그걸 하니까 투자자분들이 본인이 해야 할 일을 제가 대신해준다고 고맙하다고 하더라고요. '블리'라는 게 사랑스럽다는 의미인데, 저도 좋아서 하는 일이지만 사실 매일 하는 건 쉽지는 않습니다. 그런데도 무료로 꾸준히 해주니까 투자자분들이 고마워하시는 것 같습니다. 주식시장에서 떠도는 정보를 제가 요약해서 알려주는 게 좋다고요. 원래 제 별명이 염탐정이었는데 어떤 분이 염블리라고 댓글을 달면서 새로운 별명이 붙었습니다. 제가 어려운 내용을 알기 쉽게 주린이 눈높이에 맞춰서 설명해준다는 얘기도 주변에서 들었습니다. 증권맨으로서는 과분하게 염블리라는 별명이 붙어 감사하게 생각합니다.Q3. 전공은 화학공학인데, 어떻게 증권맨이 됐어요? A. 주식 투자를 하다가 한 번 다 날리고 공부를 하게 됐습니다. 2000년대 초반만 해도 주식 투자하는 대학생이 거의 없었어요. 그때만 해도 주식 투자한다고 하면 주변 친구들도 이상하게 생각했었습니다. 그런데 제가 주식을 해보니까 너무 재밌더라고요. 투자도 재밌고 주식 공부도 하면 할수록 재밌었어요. 화학공학을 전공하다가 경제·경영학부 수업을 청강했습니다. 그러고 나서 증권사를 가기로 마음먹었습니다. 학과 수업보다는 증권사에 들어가기 위해 경제·경영 공부를 많이 했습니다. 주식 공부가 너무 재밌어서 전공과 별개로 증권사에 입사하게 된 것이죠.100쇄 돌파 베스트셀러 '주린이 질문 77' \n\n\n\n Q4. 주식 투자를 실제 했더라면?A. 진짜 그런 생각을 안 해본 건 아닙니다. 올해 1월만 해도 정말 시장이 좋았으니까 '나도 투자했으면 돈 좀 벌었겠다' 생각을 했죠. 회사에 들어오고 나서 제가 주로 했던 업무가 회사 고객을 대상으로 영업하는 것이었어요. 이런저런 정보를 제공하는 업무를 했죠. 회사 컴플라이언스팀에서도 '되도록이면 주식 투자를 안 했으면 좋겠다'고 저에게 얘기했습니다. 제가 생각하기에도 차라리 주식 투자를 안 하는 게 떳떳하겠다고 생각했습니다. 왜냐하면 제가 삼성전자를 몇천만 원어치 미리 사놓고 방송에 나가서 좋다고 얘기할 수도 있잖아요. 그게 바로 선행매매이고 문제가 돼서 구속된 분들도 있었습니다. 애널리스트도 불미스러운 일로 그만둔 분들이 있었고요. 개인투자자들이 증권업계를 안 좋아하는 이유가 불신 때문이라고 생각합니다. 라임 펀드도 결국 마찬가지 문제죠. 자산운용사에 있던 사람이 고객을 기만한 것이니까요. 제가 돈을 버는 것도 중요하지만 투자를 안 하는 게 제 스스로에게 떳떳하고 맞는 것 같습니다. 매월 담당 부서에서 제 계좌뿐만 아니라 가족 계좌까지 다 검사를 하고 있습니다.Q5. 베스트셀러 1위, 인세 얼마나 되나요?A. 이거 민감한데요(웃음). 1쇄가 1000권이고, 제가 10%를 인세로 받습니다. 다른 작가들과 마찬가지 수준입니다. 현재 몇 쇄까지 했는지는 찾아보시면 대략 아실 수 있을 겁니다(※'주린이가 가장 알고 싶은 최다질문 TOP 77'은 3월 초 100쇄를 돌파했습니다).Q6. 나에게 돈이란?A. 돈에는 탐욕이란 게 들어가니까 이미지가 좋지는 않지만 자본주의 사회이니까 돈은 꼭 필요한 것이라고 생각합니다. 제 시간을 투자해서 개인투자자분들을 위해 많은 정보를 드리려고 노력하는데 그게 보상이 없으면 저도 아마 하다가 말았을 겁니다. 동기 부여를 위해서 인센티브가 있어야 하죠. 주식 투자를 해서 누구나 돈을 번다면 공부를 안 하겠지만, 공부에 비례해서 수익이 생기니까 많은 분들이 공부를 하고 그만큼 보상이 받는 것이죠. 저는 돈은 보상이라고 생각합니다. 이건 일반 직장인도 마찬가지이고, 주식 투자하시는 분도 마찬가지입니다. 저도 회사에서 인정을 받으니까 인센티브도 예전보다 많이 받고, 월급이 올라가고 승진도 하니까 기분도 좋습니다. 개인투자자분들도 좋아하시지만 저도 돈도 더 많이 받으니까 더 열심히 하게 됩니다. 돈이란 건 자본주의 사회에서 모든 걸 스스로 할 수 있게 만드는 동기 부여라고 생각합니다.\"겸손하게 진실된 방송 꾸준히 해나갈 것\" \n\n\n\n Q7. 집에서 염승환은 어떤 사람?A. 제가 사실 유튜브 하기 전에는 정말 요리를 많이 했습니다. 주말에는 거의 요리만 했습니다. 다른 유튜브에 나갈 것도 아니니까 푹 쉬었죠. 제가 백종원 씨를 좋아해서 유튜브를 보고 다 따라해봤습니다. 하나씩 해보니까 너무 재밌어서 푹 빠져서 했죠. 가족들, 특히 와이프가 좋아했습니다. 초기에는 유튜브 하면서도 시간이 있으니까 토요일엔 요리를 했습니다. 다만 어느 순간부터는 요리할 시간이 없을 정도가 됐죠. 주말을 이용해서 책을 썼으니까요. 지금은 집에서 나쁜 아빠, 나쁜 남편이 됐습니다. 다만 가족들이 이해는 해줍니다. 되도록이면 스케줄이 없으면 토요일 아침엔 최소한 김치찌개라도 한 번 하려고 노력합니다. 제가 정말 김치찌개는 자신이 있습니다.Q8. 앞으로 인생 목표?A. 생각해보면 정말 꿈꾸고 있는 것 같습니다. 저는 평범한 샐러리맨이었습니다. 재작년만 해도 아무도 주식 투자에 관심이 없었고요. 작년 코로나19 이후 갑자기 유튜브 채널이 생기고 사람들이 주식 투자에 관심이 생기면서 저도 갑자기 유명해졌습니다. 작년 8월에 김동환 소장이 꿈에서 저에게 전화를 했습니다. 그때부터 인생이 바뀌었죠. 꿈을 꾸고 몇 주 후에 실제 삼프로에서 섭외 연락이 왔어요. 회사 E트렌드 채널과 이리온, 매일경제 돈터뷰까지 나오게 됐습니다. 진짜 꿈만 같습니다. 어떤 분들은 반짝 스타가 아니냐고도 하시지만, 저는 그렇게 생각 안 합니다. 건방지다고 생각하셔도 되지만, 저는 사실 10년 전부터 매일 이 일을 해왔습니다. 하던 일을 업그레이드해서 한 것이죠. 10년 동안 했던 일들이 허투루는 아니었구나 생각합니다. 10년 동안 제가 평일에는 정말 열심히 일했지만 인정을 못 받았는데 지금에야 빛을 발하는 것 같다고 제 와이프도 얘기를 합니다.진짜 말씀드리고 싶은 건 이 세상에 공짜는 없습니다. 직장일 하시는 분, 사업하시는 분 지금 하시는 일이 좋다면 안되더라도 끝까지 해보십시오. 그러면 어느 순간에는 인생이 바뀝니다. 제가 지금 그런 상황입니다. 인지도가 올라가다 보니까 어깨에 힘도 들어가고 거만해질 수도 있는데, 제 목표는 하던 대로 겸손하게 어깨에 힘 빼고 최소한 개인투자자분들 위해서는 거짓말하지 말고 진실되게 방송하자는 것입니다. 잘못은 시인하고 용서받고 잘한 건 칭찬받으면 됩니다. 지금의 초심을 잃지 않고 끝까지 제 스타일대로 최선을 다해서 많은 정보를 드리도록 노력하겠습니다.[최재원 기자]#다음주 머니콕은 '좋은 주식 나쁜 주식' 저자 이남우 연세대 객원교수의 주식 선별 비법을 전합니다. #네이버 기자페이지를 구독하시면 놓치지 않고 읽으실 수 있습니다. #매일경제 유튜브에서 영상으로 먼저 만나 보세요~▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "국민연금, 한국타이어 장남 조현식 지지…조현범 이사선임 반대",
        "date": "2021.03.26. 오후 10:30",
        "content": "한국타이어앤테크놀로지 CI[한국타이어앤테크놀로지 제공, 재판매 및 DB 금지]    (서울=연합뉴스) 신재우 기자 = 국민연금이 오는 30일 열리는 한국앤컴퍼니와 한국타이어앤테크놀로지 주주총회에서 한국타이어가(家) 장남인 조현식 한국앤컴퍼니 부회장이 제안한 감사위원 선임안에 찬성하고, 차남인 조현범 한국타이어앤테크놀로지 사장의 사내이사 선임에 대해서는 반대하기로 했다.     한국타이어가 장남과 차남은 경영권을 놓고 분쟁 중이며, 회사 주총에서 감사위원 선임 등을 놓고 표 대결을 벌일 예정이다.     국민연금기금 수탁자책임전문위원회(수탁위)는 26일 지주사 한국앤컴퍼니와 계열사 한국타이어앤테크놀로지 주총에서의 의결권 행사 방향을 결정했다.    수탁위는 한국앤컴퍼니 주총 안건 중 '감사위원이 되는 사외이사 선임'에 대해서는 조 부회장이 제안한 이한상 고려대 교수 선임안에 찬성했다.     수탁위는 이사회가 추천한 김혜경 전 청와대 여성가족비서관보다 이 교수가 회사 감시·감독 기능 강화에 부합할 것으로 판단했다.    앞서 조 부회장은 회계투명과 기업가치 제고 분야의 전문가인 이 교수를 주주제안으로 추천하면서 경영권 분쟁 논란의 책임을 지고 대표이사직에서 사임한다는 뜻을 밝힌 바 있다.    수탁위는 한국타이어앤테크놀로지 주총 안건 중 조현범 사장을 사내이사로 선임하는 안건에 대해서는 반대하기로 했다. 기업가치 훼손 내지 주주권익 침해 이력을 반대 이유로 밝혔다.    이명박 전 대통령의 사위인 조 사장은 배임수재와 업무상 횡령 등 혐의로 기소됐고, 지난해 항소심에서 징역 3년에 집행유예 4년을 선고받았다.     수탁위는 감사위원이 되는 사외이사 선임과 관련해서는 이혜웅 비알비 코리아 어드바이저스 대표이사 선임안에 찬성했다. 이 선임안도 조 부회장이 제출했다.     수탁위는 두 회사의 이사 보수한도 승인의 건에 대해서는 \"경영성과가 연계되지 않았다\"는 이유로 반대했다.     한국타이어가의 갈등은 작년 6월 차남인 조현범 한국타이어앤테크놀로지 사장이 시간외 대량매매로 아버지 조양래 한국앤컴퍼니 회장의 몫 23.59%를 모두 인수해 한국앤컴퍼니 지분을 42.90%로 늘리며 수면 위로 부상했다.    별다른 갈등 없이 승계 구도가 조현범 사장으로 정해진 것으로 보였으나 한 달 뒤인 작년 7월 장녀가 서울가정법원에 조양래 회장에 대한 성년후견 심판을 청구하며 갈등이 본격화했다.     수탁위는 30일 열리는 SK하이닉스 주총 안건 중 박정호 사내이사 선임안에 대해서는 \"반대할 사유 없다\"면서 찬성하기로 했다.    withwit@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'땅투기처벌강화법'에 소급처벌 조문 가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "국민연금, 국내주식 투자 허용범위 변경 결론 못내…내달 재논의(종합)",
        "date": "2021.03.26. 오후 8:25",
        "content": "전략적 자산배분 범위 확대 놓고 의견 엇갈려…\"충분한 검토 필요\"\n\n\n\n국민연금 기금운용위원회(서울=연합뉴스) 신준희 기자 = 권덕철 보건복지부 장관(오른쪽)이 26일 웨스틴조선호텔에서 열린 국민연금 기금운용위원회에서 발언을 하고 있다. 2021.3.26 hama@yna.co.kr(서울=연합뉴스) 신재우 박원희 기자 = 국민연금이 국내 증시에서 주식 매도 압력을 낮추기 위한 규칙 변경을 논의했으나 결론을 내지 못하고 내달 다시 검토하기로 했다.     국민연금 최고의사결정기구인 기금운용위원회(기금위)는 26일 회의를 열고 국민연금기금의 국내주식 목표비중 유지규칙(리밸런싱) 변경을 논의했지만, 위원들이 \"충분한 논의가 필요하다\"는 의견을 내면서 결국 재논의를 결정했다.     이형훈 보건복지부 연금정책국장은 회의 직후 기자들과 만나 \"목표비중 유지규칙을 재논의하기로 했다\"며 \"작년부터 있었던 증시 변동성 때문에 조정이 필요하다고 봤는데 위원들은 충분한 검토가 필요한 것으로 보고 있다\"고 전했다.    이 국장은 \"검토 필요성에 대한 공감대는 많이 있었으나 시기나 규모 조정 정도에 대해서는 위원들이 다양한 의견을 냈고, 또 기금운용 규칙의 투자자산군 허용 범위를 개정하는 사안이기 때문에 좀 더 충분한 연구와 검토가 필요하다는 쪽으로 의견이 모였다\"고 설명했다.    기금위는 이날 국민연금이 보유한 국내주식 자산에 적용되는 전략적 자산배분 허용범위를 조정하는 방안을 논의했다.     올해 국민연금의 국내주식 보유 목표 비율은 16.8%이며, 이 목표에서 이탈이 허용되는 범위는 ±5%포인트다.     범위 이탈은 전략적 자산배분(SAA)과 전술적 자산배분(TAA)에 의해 가능한데 복지부와 국민연금은 SAA의 허용범위를 현행 ±2%포인트에서 ±3%포인트로 올리는 안과 ±3.5%포인트로 올리는 안을 제시했다.    전체 허용 범위를 ±5%포인트로 유지하기로 했기 때문에 TAA는 자동적으로 현행 ±3%포인트에서 ±2%포인트나 ±1.5%포인트로 줄어드는 방안이다.    SAA는 자산시장의 가격변동에 따른 목표 비율 이탈을 허용하는 것이고, TAA는 펀드매니저가 추가 수익을 내기 위해 전략적으로 범위를 이탈할 수 있게 하는 것이다.    SAA 상한이 높아지면 보유 목표 달성을 위해 당장 매도해야 하는 주식이 줄어드는 효과가 생길 수 있다. 다만, 올해 말 목표 비중은 '16.8%±5%'로 변동이 없기 때문에 국내 주식에 대한 국민연금의 투자가 확대되는 효과가 생기는 것은 아니다.    지난해 말 국민연금이 운용하는 자금은 총 833조원으로, 이 중 국내 주식 비중은 21.2%(176조7천억원)까지 불어났다.     작년 신종 코로나바이러스 감염증(코로나19)으로 인해 국내 증시가 폭락할 당시 전략적으로 저가 매수에 들어갔고 이후 증시가 빠르게 회복하자 자산에서 국내주식이 차지하는 비중이 크게 높아진 것이다.     이후 고점에서 이익을 실현하면서 비중을 줄이다 보니 작년 12월 24일부터 이달 12일까지 51거래일 연속으로 순매도가 이뤄졌는데, '동학개미' 등 개인투자자들의 반발이 거셌다.     국민연금은 기금운용 계획을 매년 5월에 확정하는데 현시점에서 리밸런싱을 논의하는 것은 이례적인 일이다.    국민연금의 매도세를 '기계적 매도'라고 비판해 온 개인투자자들의 압력이 영향을 미쳤다는 분석이 나오는 가운데, 정부와 국민연금이 여론에 떠밀려 노후자금 운용 원칙을 흔들었다는 지적도 나온다.     기금위는 내달 열리는 회의에서 이 안건을 다시 논의할 예정이다.    withwit@yna.co.kr encounter24@yna.co.kr ▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'땅투기처벌강화법'에 소급처벌 조문 가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "국민연금, 국내주식 투자 허용범위 변경 결론 못내…내달 재논의",
        "date": "2021.03.26. 오후 7:04",
        "content": "전략적 자산배분 범위 확대 놓고 의견 엇갈려…\"충분한 검토 필요\"\n\n\n\n국민연금 기금운용위원회(서울=연합뉴스) 신준희 기자 = 권덕철 보건복지부 장관(오른쪽)이 26일 웨스틴조선호텔에서 열린 국민연금 기금운용위원회에서 발언을 하고 있다. 2021.3.26 hama@yna.co.kr(서울=연합뉴스) 신재우 박원희 기자 = 국민연금이 국내 증시에서 주식 매도 압력을 낮추기 위한 규칙 변경을 논의했으나 결론을 내지 못하고 내달 다시 검토하기로 했다.     국민연금 최고의사결정기구인 기금운용위원회(기금위)는 26일 회의를 열고 국민연금기금의 국내주식 목표비중 유지규칙(리밸런싱) 변경을 논의했지만, 위원들이 \"충분한 논의가 필요하다\"는 의견을 내면서 결국 재논의를 결정했다.     이형훈 보건복지부 연금정책국장은 회의 직후 기자들과 만나 \"목표비중 유지규칙을 재논의하기로 했다\"며 \"작년부터 있었던 증시 변동성 때문에 조정이 필요하다고 봤는데 위원들은 충분한 검토가 필요한 것으로 보고 있다\"고 전했다.    이 국장은 \"검토 필요성에 대한 공감대는 많이 있었으나 시기나 규모 조정 정도에 대해서는 위원들이 다양한 의견을 냈고, 또 기금운용 규칙의 투자자산군 허용 범위를 개정하는 사안이기 때문에 좀 더 충분한 연구와 검토가 필요하다는 쪽으로 의견이 모였다\"고 설명했다.    기금위는 이날 국민연금이 보유한 국내주식 자산에 적용되는 목표비중의 이탈 허용범위를 조정하는 방안을 논의했다.     올해 국민연금의 국내주식 보유 목표 비율은 16.8%이며, 이 목표에서 이탈이 허용되는 범위는 ±5%포인트다.     범위 이탈은 전략적 자산배분(SAA)과 전술적 자산배분(TAA)에 의해 가능한데 복지부와 국민연금은 SAA의 허용범위를 현행 ±2%포인트에서 ±3%포인트로 올리는 안과 ±3.5%포인트로 올리는 안을 제시했다.    전체 허용 범위를 ±5%포인트로 유지하기로 했기 때문에 TAA는 자동적으로 현행 ±3%포인트에서 ±2%포인트나 ±1.5%포인트로 줄어드는 방안이다.    SAA 상한이 높아지면 보유 목표 달성을 위해 당장 매도해야 하는 주식이 줄어드는 효과가 생길 수 있다. 올해 말 비중은 '16.8%±5%'로 변동이 없기 때문에 국내 주식에 대한 국민연금의 투자가 확대되는 효과가 생기는 것은 아니다.    기금위는 내달 열리는 회의에서 이 안건을 다시 논의할 예정이다.    withwit@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'땅투기처벌강화법'에 소급처벌 조문 가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표] 주간 코스닥 외국인 순매수도 상위종목",
        "date": "2021.03.26. 오후 6:24",
        "content": "(2021-03-22~2021-03-26)(단위:만원, 주)\n\n\n\n(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'땅투기처벌강화법'에 소급처벌 조문 가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표] 주간 거래소 외국인 순매수도 상위종목",
        "date": "2021.03.26. 오후 6:24",
        "content": "(2021-03-22~2021-03-26)(단위:억원, 만주)\n\n\n\n(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'땅투기처벌강화법'에 소급처벌 조문 가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표] 주간 거래소 기관 순매수도 상위종목",
        "date": "2021.03.26. 오후 6:24",
        "content": "(2021-03-22~2021-03-26)(단위:억원, 만주)\n\n\n\n(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'땅투기처벌강화법'에 소급처벌 조문 가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[시그널] 국민연금, 국내주식 허용 한도 확대 의결 실패",
        "date": "2021.03.26. 오후 6:24",
        "content": "효과 의문에 근거 자료 부실 판단4월 재논의...선거 후폭풍 우려도\n\n\n\n권덕철 보건복지부 장관이 26일 웨스틴조선호텔에서 열린 국민연금 기금운용위원회에서 발언을 하고 있다/사진=연합뉴스[서울경제] 국민연금이 주가 변동에 따라 자연적으로 발생하는 국내 주식 비중 이탈 허용 범위를 기존보다 확대하는 방안을 추진했지만 의결을 보류했다. 주가 상승에 따라 국내 주식을 기계적으로 대량 매도하는 추세를 줄이겠다는 것이 목적이지만 뚜렷한 효과가 확인되지 않고 일부 개인투자자의 여론에 편승한다는 부담 때문으로 풀이된다.국민연금은 26일 서울 중구 웨스틴조선호텔에서 기금운용위원회를 열어 ‘국민연금기금운용 목표 비중 유지 규칙(리밸런싱)’ 안건에 대해 이 같은 방향으로 의견을 모았다.국민연금은 올해 전체 투자 자산 중 국내 주식은 16.8%의 비중을 유지하도록 정하면서 목표에서 이탈이 허용되는 한도를 ±5%포인트로 설정했다. 범위 이탈은 전략적 자산 배분(SAA)과 전술적 자산 배분(TAA)에 의해 가능하다. SAA는 자산 시장의 가격 변동에 따른 목표 비율 이탈을 허용하는 것이고 TAA는 펀드매니저가 추가 수익을 내기 위해 전략적으로 범위를 이탈할 수 있게 하는 것이다. 현재 SAA 허용 범위는 ±2%포인트, TAA 허용 범위는 ±3%포인트다. 기금위는 이날 SAA 허용 범위를 ±3.5%포인트로 늘리고 TAA를 ±1.5%포인트로 줄이는 안건을 논의했다. 전체 이탈 허용 한도인 ±5%포인트는 그대로다.증권 업계의 한 관계자는 “SAA 범위가 커지면 보유 목표 달성을 위해 매도해야 하는 주식이 줄어들 수는 있다”면서도 “동시에 TAA가 줄기 때문에 펀드매니저가 시장 상황에 탄력적으로 대응하기도 힘들다”고 말했다.지난해 말 기준 국민연금의 국내 주식 비중은 21.2%였는데 올해 말까지 이 비중을 '16.8%±5%포인트' 한도로 맞춰야 한다. 한도를 맞추기 위해 국민연금은 연초부터 14조 원 이상을 순매도했다. 연이은 국내 주식 순매도에 '동학개미' 등 개인투자자들이 강하게 반발했고 급기야 국민연금은 목표 비중의 미세 조정에까지 나선 것이다. 이를 두고 일각에서는 선거 등을 의식한 조치라는 비판도 나온다. 기금운용위는 이르면 다음 달 중에 이를 재논의할 계획이다./임세원 강민제기자 why@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표] 주간 코스닥 기관 순매수도 상위종목",
        "date": "2021.03.26. 오후 6:24",
        "content": "(2021-03-22~2021-03-26)(단위:만원, 주)\n\n\n\n(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'땅투기처벌강화법'에 소급처벌 조문 가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    }
]