[
    {
        "title": "지배구조원, ESG 모범규준 개정 추진…공개 의견 수렴",
        "date": "2021.03.11. 오후 7:55",
        "content": "[이데일리 김윤지 기자] 한국기업지배구조원(KCGS)이 ESG(환경·사회·지배구조) 모범규준 개정에 돌입한다. 지배구조원은 10일 홈페이지를 통해 “ESG 정보 공개와 책임투자가 확대되고 있는 세계적인 흐름에 발맞추어 국내기업에 건전한 ESG 경영의 방향을 제시하고자 한다”면서 “개정에 앞서 개정안 공개 및 의견 수렴 절차를 개시한다”고 밝혔다. 이달 말까지 개정안에 대한 의견 수렴을 거쳐 내달 관련 전문가 및 이해관계자 의견을 청취하는 공청회를 개최할 예정이다. 이를 거쳐 ESG 모범규준 개정을 발표할 예정이다. 모범규준 개정 방향은 중요성 분석 및 활용, 국내외 사례 동향을 반영하고, 원칙 및 공시 중심 규범으로 개편하며, 리더십과 거버넌스를 강조한다는 계획이다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(3월 11일-최종치)",
        "date": "2021.03.11. 오후 6:21",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "\"보복소비 시작도 안해 경기민감주 담아야···낙폭 큰 성장株도 주목\"",
        "date": "2021.03.11. 오후 6:16",
        "content": "['자산 로테이션 시대' 전문가 투자 조언]소비·여행·소재 기업 여전히 싸기술 성장주보다 상승탄력 높아환율 호조로 반도체·車 실적개선정책수혜 신재생 에너지도 유망\n\n\n\n[서울경제] 증시가 반등하기는 했지만 불안감은 여전하다. 코스피지수 기준으로 연초 고점 대비 8.3%, 삼성전자는 18%가량 하락한 수준이다. 인플레이션 우려로 금리가 급등하면서 성장주와 경기민감주·가치주의 널뛰기 장세가 이어지자 개인투자자들이 혼란에 빠졌다.증권사와 운용사의 투자 전략 담당 고수들은 “금리 급등세는 다소 진정 국면에 들어섰지만 경기회복이 미국을 중심으로 2분기부터 본격화되면 금리의 완만한 상승세는 지속될 수밖에 없다”며 “성장주의 상승세는 제한적이고 보복 소비의 수혜를 누릴 수 있는 주식을 담아야 한다”고 조언했다. 또 성장주와 경기 민감주 중간 영역에 있는 반도체와 자동차의 실적 개선이 뚜렷하다고 평가했다. 변동성 장세가 당분간 이어지겠지만 코스피지수가 2,900선에서는 지지될 것이라는 전망이 많다.◇“보복 소비 시작도 안해···여행·소비·소재 담아야”= 요즘 동·서학 개미들의 최대 화두는 성장주에서 경기 민감주로 갈아탈 것인가다. 개인들은 국내에서는 반도체·배터리·인터넷·게임 등 BBIG 투자 비중이 높고 미국 증시에서는 테슬라·애플·아마존 등의 기술주를 주로 보유하고 있다. 그러나 최근 금리 급등으로 성장주는 급락하고 투자 비중이 낮은 가치주 영역의 경기 민감주들이 손쓸 새 없이 올랐다.전문가들은 지금이라도 경기회복에 따른 수혜주를 담아야 한다고 조언했다. 정성한 신한자산운용 알파운용센터장은 “빅테크 기업의 실적은 여전히 올해도 20~30%씩 성장하지만 경기 민감 기업들은 올해 100% 이상 성장한다”며 “지금 3~6개월간은 여행·소비·소재 기업이 더 유망하다”고 말했다. 정 센터장은 “경기 민감주가 최근 한두 달 사이 많이 올랐지만 실제 보복 소비는 시작도 안 됐다”며 “현 국면에서는 미국 소비 관련 주식들이 ‘성장주’이자 주도주”라고 말했다.서범진 삼성액티브자산운용 본부장도 “포트폴리오가 성장주 위주로 구성돼 있다면 일부는 경기 민감주, 가치주로 분산해야 한다”며 “화학·철강·산업재 등이 최근 오르기는 했지만 여전히 올해 예상 실적 대비 밸류에이션이 비싸지 않다”고 평가했다. 그는 화학·철강 대표 기업들의 4월 나올 1분기 실적이 예상치보다 높은 ‘어닝서프라이즈’를 기록할 가능성이 높다고 봤다.다만 최근 금리 급등으로 덩달아 오른 은행주에 대해서는 추가 상승이 나오기 힘들다는 의견도 나왔다. 김일혁 KB증권 글로벌주식팀장은 “단기 급등했던 금리가 완만한 상승 추세로 전환할 것”이라며 “금리 급등 수혜를 봤던 금융 업종 상승세도 둔화될 것으로 전망된다”고 말했다.◇\"기술주·친환경주 꺾이지 않는다···낙폭 과대 시 베팅할 만\"=전문가들은 기술주에 대해서도 성급히 손절할 필요는 없다고 조언했다. 전기차·신재생 등 산업의 구조적인 성장은 이제 시작이기 때문이다. 유승민 삼성증권 글로벌투자전략팀장은 “금리는 역사적으로 여전히 낮은 수준”이라며 “BBIG는 산업 사이클 초기 단계로 일정 기간 과열을 해소하고 나면 가격이 정상화될 것”이라고 말했다. 그는 또 “20% 이상 빠진 성장주의 경우 손절하기에는 이미 늦은 감도 있다”며 “장기적 관점으로 들고갈 만하다”고 덧붙였다.서 본부장은 “네이버·카카오와 같은 기술 기업이 밸류에이션이 높은 것은 사실이지만 실적도 덩달아 성장하고 있다”며 “주가 상승률이 높지는 않을 수 있어도 걱정할 필요는 없는 주식”이라고 말했다. 서 본부장은 또 “배터리 주의 경우 충당금 이슈 등으로 인해 1분기 실적이 예상보다 좋지 않을 수 있어 기간 조정을 거친 후 실적이 상향할 때 다시 오를 것으로 본다”고 말했다. 김 팀장은 “성장주·기술주를 급하게 처분할 시점은 아니다”라며 “낙폭이 과대한 친환경주, 반도체 등은 반등이 이어질 수 있어 베팅할 필요가 있다”고 말했다.◇반도체·자동차, 실적 시즌 견인한다=3월 17일 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC)와 3월 말부터 막이 오르는 1분기 실적 시즌까지는 변동성 장세가 이어질 것이라는 전망이 우세하다. 그렇기 때문에 성급한 추격 매수나 투매는 지양할 필요가 있다고 전문가들은 입을 모았다.서 본부장은 “FOMC에서 별다른 코멘트가 없다면 증시는 실적 시즌으로 방향을 잡을 것”이라며 “그전까지는 횡보장이 이어지며 코스피지수가 2,800~2,900선까지 빠질 수도 있다는 점을 염두에 두고 대응해야 한다”고 조언했다. 정 센터장도 “어려운 장세다. 주식을 분산하고 현금도 일정 부분 보유해야 조정이 올 때 싸게 살 수 있다”고 말했다.실적 시즌의 주인공으로는 반도체를 이구동성으로 꼽았다. 환율도 우호적인데다 1~2월 수출 실적도 좋게 나오고 있기 때문이다. 정 센터장은 “D램 고정 거래 인상 가능성도 높고 밸류에이션도 비싸지 않아 삼성전자가 한 번은 코스피지수를 끌고올라갈 힘이 있다”고 내다봤다. 서 본부장은 “자동차 실적도 좋을 것”이라면서 “기아차는 12개월 선행 주가수익비율(PER)이 10배가 안 되기 때문에 전기차 성장성까지 부각되면 주가가 괜찮을 수 있다”고 말했다./이혜진 기자 hasim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[영상] 쿠팡 뉴욕증시 데뷔 성공적…시총 70조원대로 평가",
        "date": "2021.03.11. 오후 6:10",
        "content": "(서울=연합뉴스) 쿠팡이 11일(현지시간) 미국 뉴욕증권거래소(NYSE)에 상장됩니다.     쿠팡의 주식 공모가는 쿠팡의 희망보다 약간 높은 35달러(약 3만9천862원)로 정해졌습니다.     공모가 기준 쿠팡의 기업가치는 630억달러(71조8천억원)에 육박합니다.     이는 국내 증시 시가총액 2위인 SK하이닉스(약 100조원)에 이어 3위에 해당하는 규모로 네이버(61조1천억원)나 카카오(40조원)를 앞지릅니다.    '오버 밸류'라는 지적도 있지만, 해외에서 한국 온라인쇼핑 시장에 대해 긍정적으로 평가한 결과라는 시각도 있습니다.    쿠팡은 당초 알려진 것보다 약간 많은 1억3천만 주를 공모해 이번 기업공개에서 45억5천만달러(5조1천678억원)를 조달하게 됩니다.    이날 미 증시가 개장하면 종목코드 'CPNG'로 거래를 시작합니다.     창업자인 김범석 이사회 의장 등 쿠팡 경영진은 상장 후 현지에서 향후 투자 계획 등을 밝힐 예정입니다.     자세한 내용 영상으로 보시죠. <제작 : 왕지웅·문근미>     <영상 : 연합뉴스TV>\n\n\n\n▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[단독] 남성 동학개미 14% 수익낼때 여성은 24%",
        "date": "2021.03.11. 오후 5:57",
        "content": "자본시장연구원 보고서 입수작년 계좌 개설한 22만명 중1억 넘는 개인투자자 성적표우량주로 남성보다 오래 보유◆ 동학개미 투자 리포트 ◆지난해 한국 증시의 '동학개미 열풍' 당시 여성 투자자들이 남성보다 월등히 높은 수익률을 거둔 것으로 나타났다. 자본시장연구원이 지난해 3~10월 주식 계좌를 개설한 동학개미 22만7000명을 분석한 결과, 1억원 이상 거액을 투자한 개인 중 여성의 평균 수익률(작년 3~10월)은 24.2%였다. 반면 남성은 14.4%에 그쳤다. 투자자산 3000만원 이하의 경우도 여성이 앞섰다. 남성은 -1.3% 수익률을 거둔 반면 여성은 4.6%를 기록했다.11일 매일경제가 단독 입수한 '자본시장연구원 보고서(2020년 동학개미 신드롬: 현상과 전망)'는 부동산 투자에 이어 주식 투자에서도 여성이 더 나은 성과를 거뒀다는 점을 보여줬다. 여성 동학개미들은 삼성전자, 카카오, 네이버, 현대차 등 우량 대형주를 남성보다 선호한 것으로 나타났다. 특히 여성은 투자 규모와 상관없이 남성보다 거래비용이 낮았다. 장기 보유로 거래비용을 줄인 점도 수익률이 높은 이유였다. 김민기 자본시장연구원 연구위원은 \"동학개미들이 대형 우량주를 선호하는 경향은 과거와 확연히 다른 점\"이라며 \"개인투자자들이 단기 투자 성향을 계속해서 보이고 있다\"고 말했다. 서상훈 한국투자증권 GWM센터장은 \"남성이 여성에 비해 시장 변화에 감정적으로 휘둘리는 경향을 보인다\"면서 \"스마트폰 주식거래자가 늘어난 만큼 종전보다 거래 빈도가 많아진 것으로 해석된다\"고 밝혔다.개인투자자는 평균 2~3종목을 거래해 투자 포트폴리오 분산이 필요하다는 분석도 나온다. 자본시장연구원은 주식 보유 기간이 100~140일가량일 때 수익률이 가장 높은 만큼 인내심을 갖고 수익을 실현해야 한다고 조언했다. 허재환 유진투자증권 연구원은 \"코로나19 위기 이후 주가가 반등을 했는데, 이처럼 주가 하락이 오히려 기회였다는 경험이 젊은 신규 투자자들의 주식시장에 대한 관심을 높인 듯하다\"면서 \"대형 상장과 같은 새로운 투자 기회도 신규 투자자들의 눈길을 끌었을 것\"이라고 말했다.[김규식 기자 / 김인오 기자][단독] 男 14% vs 女 24%…남자 이株저株  들락거릴 때 여성은 대형우량주 묻어놨다자본硏 동학개미보고서 입수작년 3~10월 주식계좌 분석동학개미 60% 대형주 매수투자자 절반은 매일 단타매매작년 급락장 비상금 턴 50女\"삼성전자 투자해 두배 수익\"같은 기간 코스피 14% 상승 \n\n\n\n 11일 서울 송파구 미래에셋대우 영업점에서 여성 고객들이 투자 상담을 위해 기다리고 있다. 자본시장연구원이 지난해 3~10월 개인투자자들의 투자를 분석한 결과 1억원 이상 투자한 사람 중 여성 투자자의 수익률이 24%로 남성 투자자 수익률(14%)보다 높았다. [한주형 기자] 서울 불광동에 사는 김 모씨(59·여)는 지난해 3월 삼성전자에 투자했다. 코스피가 1400까지 떨어지자 기회라고 생각해 과감히 비상금 5000만원을 털었다. 가족들은 모두 말렸지만 김씨는 소신을 굽히지 않았다. 그는 지난해 연말 삼성전자를 전량 처분했다. 10개월 동안 두 배 넘는 수익을 거둔 것은 물론이다. 김씨는 \"삼성전자는 주가가 떨어지면 언제든 다시 살 것\"이라며 \"우량주가 싸게 나올 때 사는 것은 재테크의 기본\"이라고 말했다.'부동산 투자는 여성이 대세'라는 속설에 이어 주식 투자에서도 여성 자산가가 남성을 앞지른 것으로 조사됐다. 자본시장연구원이 지난해 주식 투자에 뛰어든 이른바 '동학개미' 계좌와 수익률을 분석해 나타난 결과다. 자본시장연구원은 최근 국내 4대 증권사에서 계좌를 개설한 투자자 22만7000명을 분석했다.  기존 투자자 13만7000명, 신규 투자자 9만명을 조사표본으로 삼았다.증권사 4곳에서 지난해 3~10월 처음으로 가입한 투자자 비중은 73.4%였다. 전체 투자자 10명 가운데 7명은 기존 투자자와 다른 '동학개미'였던 것이다. 코로나19 대유행 이후 증시가 'V자'로 반등하는 가운데 동학개미는 증시 상승세를 주도했다. 이 기간 중 대형주 순매수 가운데 59.8%, 중소형주 순매수 가운데 77.7%는 동학개미들이 차지했다. \n\n\n\n 동학개미는 투자에 적극적인 관심을 보이면서 매매 또한 기존 투자자보다 활발하게 했다. 하루 동안 매수와 매도를 모두 하는 일일거래 비중은 전체 거래대금 대비 50~60% 정도를 차지했다. 절반은 매일 단타를 치는 개미라는 뜻이다. 동학개미가 매수한 주식을 한 차례 교체할 때까지 걸리는 기간은 8.5거래일에 그쳤다. 기존 투자자가 12.3거래일이었던 것을 감안하면 단타에 치중했다는 뜻이다.  '스마트 개미'로 불리는 동학개미는 사실 매매를 더욱 활발하게 하는 적극 투자층이었다. 전체 개인투자자 가운데 80~90%는 20거래일 이내에 주식을 처분한 것으로 나타났다. 서상훈 한국투자증권 GWM센터장은 \"주식 보유 기간이 한 달 미만이라고 하면 짧은 편으로 볼 수 있다\"면서 \"스마트폰으로 주식 거래를 활발히 하고 수수료가 거의 없다 보니 매매가 예전보다 많을 수밖에 없다\"고 말했다.이런 가운데 여성은 남성보다 우월한 투자 실력을 보여줬다. 김씨처럼 우량주를 매수해 장기간 보유하는 방식으로 쏠쏠한 수익을 거뒀다. 실제로 이번 조사 결과 전체 연령대 가운데 삼성전자를 보유한 비율은 모두 여성이 높았다. 이러한 경향은 투자자금 1억원 이상 자산가의 경우 더욱 확연히 드러났다. 투자자금 1억원 이상 여성은 이 기간 수익률이 24.2%에 달했지만, 남성은 14.4%에 그쳤다. 투자자금 3000만원 이하인 경우에도 남성은 지난해 3~10월 -1.3% 수익률을 보였지만 여성은 4.6%로 압도했다. 지난해 3~10월 코스피는 14.1% 상승했는데, 거래비용을 감안하면 투자자금 1억원 이상 여성만이 손해를 보지 않았다. 남성과 달리 여성은 우량주를 장기간 보유해 수익을 실현하는 투자 원칙을 잘 지켰던 것이다. 실제로 1억원 이상 투자자의 경우 남성은 거래비용 비중이 2.4%였지만 여성은 1.4%로 낮았다. 정명지 삼성증권 투자정보팀장은 \"남성은 지나치게 정보를 많이 취득하려는 성향을 보인다\"면서 \"정보를 많이 취득할수록 주식을 매매하려는 욕구를 느끼게 된다\"고 해석했다. 인터넷 블로그와 책은 물론 유튜브까지 탐색하면서 정보로 다른 투자자보다 우위를 점하려고 하다 보니 중소형주나 나쁜 주식에 노출될 가능성도 있다. 정 팀장은 \"차트를 자주 쳐다볼수록 매매를 하고 싶은 충동이 일어날 수밖에 없다\"면서 \"개인적 경험으로 봤을 때 여성들은 상대적으로 실시간 주가 움직임에 덜 민감하다\"고 덧붙였다.신규 투자자는 기존 투자자들에 비해 시장 대표주식을 더 선호했다. 신규 투자자들은 삼성전자·카카오·네이버·셀트리온·현대차 등 각 업종을 대표하는 주식을 순매수 상위권에 뒀다. 삼성전자에 대한 선호도는 20대 이하와 60대 이상 연령대에서 높았다. 기존 투자자는 시장 대표주식보다는 대형주식에 주목했다. 삼성전자를 비롯해 한국전력·신한지주 등 전통산업군 주식 순매수 비중도 높았다. 특히 기존 투자자 중에서도 여성 투자자에서 이런 현상이 두드러졌다. [김규식 기자 / 신유경 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[단독] 男 14% vs 女 24%…남자 이株저株  들락거릴 때 여성은 대형우량주 묻어놨다",
        "date": "2021.03.11. 오후 5:55",
        "content": "자본硏 동학개미보고서 입수작년 3~10월 주식계좌 분석동학개미 60% 대형주 매수투자자 절반은 매일 단타매매작년 급락장 비상금 턴 50女\"삼성전자 투자해 두배 수익\"같은 기간 코스피 14% 상승◆ 동학개미 투자 리포트 ◆ \n\n\n\n 11일 서울 송파구 미래에셋대우 영업점에서 여성 고객들이 투자 상담을 위해 기다리고 있다. 자본시장연구원이 지난해 3~10월 개인투자자들의 투자를 분석한 결과 1억원 이상 투자한 사람 중 여성 투자자의 수익률이 24%로 남성 투자자 수익률(14%)보다 높았다. [한주형 기자] 서울 불광동에 사는 김 모씨(59·여)는 지난해 3월 삼성전자에 투자했다. 코스피가 1400까지 떨어지자 기회라고 생각해 과감히 비상금 5000만원을 털었다. 가족들은 모두 말렸지만 김씨는 소신을 굽히지 않았다. 그는 지난해 연말 삼성전자를 전량 처분했다. 10개월 동안 두 배 넘는 수익을 거둔 것은 물론이다. 김씨는 \"삼성전자는 주가가 떨어지면 언제든 다시 살 것\"이라며 \"우량주가 싸게 나올 때 사는 것은 재테크의 기본\"이라고 말했다.'부동산 투자는 여성이 대세'라는 속설에 이어 주식 투자에서도 여성 자산가가 남성을 앞지른 것으로 조사됐다. 자본시장연구원이 지난해 주식 투자에 뛰어든 이른바 '동학개미' 계좌와 수익률을 분석해 나타난 결과다. 자본시장연구원은 최근 국내 4대 증권사에서 계좌를 개설한 투자자 22만7000명을 분석했다.  기존 투자자 13만7000명, 신규 투자자 9만명을 조사표본으로 삼았다.증권사 4곳에서 지난해 3~10월 처음으로 가입한 투자자 비중은 73.4%였다. 전체 투자자 10명 가운데 7명은 기존 투자자와 다른 '동학개미'였던 것이다. 코로나19 대유행 이후 증시가 'V자'로 반등하는 가운데 동학개미는 증시 상승세를 주도했다. 이 기간 중 대형주 순매수 가운데 59.8%, 중소형주 순매수 가운데 77.7%는 동학개미들이 차지했다 \n\n\n\n 동학개미는 투자에 적극적인 관심을 보이면서 매매 또한 기존 투자자보다 활발하게 했다. 하루 동안 매수와 매도를 모두 하는 일일거래 비중은 전체 거래대금 대비 50~60% 정도를 차지했다. 절반은 매일 단타를 치는 개미라는 뜻이다. 동학개미가 매수한 주식을 한 차례 교체할 때까지 걸리는 기간은 8.5거래일에 그쳤다. 기존 투자자가 12.3거래일이었던 것을 감안하면 단타에 치중했다는 뜻이다.  '스마트 개미'로 불리는 동학개미는 사실 매매를 더욱 활발하게 하는 적극 투자층이었다. 전체 개인투자자 가운데 80~90%는 20거래일 이내에 주식을 처분한 것으로 나타났다. 서상훈 한국투자증권 GWM센터장은 \"주식 보유 기간이 한 달 미만이라고 하면 짧은 편으로 볼 수 있다\"면서 \"스마트폰으로 주식 거래를 활발히 하고 수수료가 거의 없다 보니 매매가 예전보다 많을 수밖에 없다\"고 말했다.이런 가운데 여성은 남성보다 우월한 투자 실력을 보여줬다. 김씨처럼 우량주를 매수해 장기간 보유하는 방식으로 쏠쏠한 수익을 거뒀다. 실제로 이번 조사 결과 전체 연령대 가운데 삼성전자를 보유한 비율은 모두 여성이 높았다. 이러한 경향은 투자자금 1억원 이상 자산가의 경우 더욱 확연히 드러났다. 투자자금 1억원 이상 여성은 이 기간 수익률이 24.2%에 달했지만, 남성은 14.4%에 그쳤다. 투자자금 3000만원 이하인 경우에도 남성은 지난해 3~10월 -1.3% 수익률을 보였지만 여성은 4.6%로 압도했다. 지난해 3~10월 코스피는 14.1% 상승했는데, 거래비용을 감안하면 투자자금 1억원 이상 여성만이 손해를 보지 않았다. 남성과 달리 여성은 우량주를 장기간 보유해 수익을 실현하는 투자 원칙을 잘 지켰던 것이다. 실제로 1억원 이상 투자자의 경우 남성은 거래비용 비중이 2.4%였지만 여성은 1.4%로 낮았다. 정명지 삼성증권 투자정보팀장은 \"남성은 지나치게 정보를 많이 취득하려는 성향을 보인다\"면서 \"정보를 많이 취득할수록 주식을 매매하려는 욕구를 느끼게 된다\"고 해석했다. 인터넷 블로그와 책은 물론 유튜브까지 탐색하면서 정보로 다른 투자자보다 우위를 점하려고 하다 보니 중소형주나 나쁜 주식에 노출될 가능성도 있다. 정 팀장은 \"차트를 자주 쳐다볼수록 매매를 하고 싶은 충동이 일어날 수밖에 없다\"면서 \"개인적 경험으로 봤을 때 여성들은 상대적으로 실시간 주가 움직임에 덜 민감하다\"고 덧붙였다.신규 투자자는 기존 투자자들에 비해 시장 대표주식을 더 선호했다. 신규 투자자들은 삼성전자·카카오·네이버·셀트리온·현대차 등 각 업종을 대표하는 주식을 순매수 상위권에 뒀다. 삼성전자에 대한 선호도는 20대 이하와 60대 이상 연령대에서 높았다. 기존 투자자는 시장 대표주식보다는 대형주식에 주목했다. 삼성전자를 비롯해 한국전력·신한지주 등 전통산업군 주식 순매수 비중도 높았다. 특히 기존 투자자 중에서도 여성 투자자에서 이런 현상이 두드러졌다. [김규식 기자 / 신유경 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "개미, 우량주 담지만…여전히 단기투자",
        "date": "2021.03.11. 오후 5:55",
        "content": "김민기 자본硏 연구위원◆ 동학개미 투자 리포트 ◆ \n\n\n\n 지난해부터 불거진 '동학개미' 투자 열풍에 대해 김민기 자본시장연구원 연구위원은 개인투자자들의 행태가 단기 투자를 선호한다는 점에서 과거와 크게 달라지지 않았다고 밝혔다.김 연구위원은 11일 매일경제와 인터뷰하면서 \"지난해 동학개미들을 분석한 결과 시장을 대표하는 대장주나 대형 우량주를 선호하는 경향이 두드러진 점이 과거와 명확히 달라진 점\"이라면서도 \"개인은 과거와 마찬가지로 하루 단위 매매를 반복하는 단기 투자 성향을 보였다\"고 말했다.김 연구위원은 \"지난해 국내외 증시에서 한 해 100% 넘게 상승한 종목이 줄줄이 나왔지만 정작 개인 사이에서 '돈 벌었다'고 하는 사람이 적은 이유는 매매를 반복하는 단기 투자 성향 때문\"이라고 지적했다. 자본연이 증권사 데이터를 분석한 결과에 따르면 개인투자자들의 거래 회전율은 지난해 7~10월 중 일평균 832%에 달했다. 코로나19 이후 등장한 '주린이'들 사이에서 우량주 적립식 매수 방식이 주목받고 있지만 투자자들의 단기 투자 성향이 여전하다는 얘기다.[김인오 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "기계처럼 14兆 판 국민연금···\"주식편입범위 넓혀야\"",
        "date": "2021.03.11. 오후 5:54",
        "content": "사상 최장 50거래일 순매도에도올해만 37조 팔아야···20조 남아\"자산배분, 강세장 맞춰 조정을\"외인 1.7兆 순매수···역대 두번째코스피 사흘 만에 3,000선 회복\n\n\n\n11일 코스피가 6거래일 만에 상승 마감했다. 이날 코스피는 전 거래일보다 55.58포인트(1.88%) 오른 3,013.70에 거래를 마쳤다. 사진은 이날 서울 중구 하나은행 본점 딜링룸. /연합뉴스\n\n\n\n1215A02 국민연금33.jpg[서울경제] 국민연금 등 연기금이 국내 증시에서 ‘50거래일 연속 순매도’라는 달갑지 않은 신기록을 썼다. 지난해 말부터 하루도 빠짐없이 계속된 연기금의 매도 랠리에, 가뜩이나 변동성장에 투자 수익률이 하락해 지쳐가는 개미들의 원성도 덩달아 높아지고 있다. 일련의 연기금 매도세가 지나치게 비중 맞추기식 기계적 매도로 일관되고 있는 만큼 코스피 3,000 시대를 맞아 리밸런싱(자산 재배분) 전략을 수정해야 한다는 지적이 잇따른다.11일 연기금은 유가증권시장에서 3,022억 원어치를 팔아 치우며 지난해 12월 24일부터 이날까지 50거래일 연속 순매도를 기록했다. 이 기간 순매도 금액은 14조 4,111억 원으로 늘었다. 이는 과거 연기금이 최장 기간 순매도한 2009년 8월 3일부터 9월 9일(28거래일)까지 약 2조 6,000억 원을 팔았던 기록을 기간이나 규모 면에서 훌쩍 뛰어넘는 수준이다. 이날 연기금은 외국인이 역대 2위 순매수 규모인 1조 7,046억 원을 사들인 데 힘입어 코스피지수가 6거래일 만에 반등하는 와중에 오히려 매도 규모를 키웠다. 코스피는 이날 전일보다 1.88%(55.58포인트) 오른 3,013.70을 기록해 사흘 만에 3,000 선을 되찾았다.금융 투자 업계는 연기금의 매도세가 적어도 올해 상반기까지는 지속될 것이라는 의견에 힘을 싣고 있다. 연기금 중 대부분을 차지하는 국민연금은 올해 자산 배분 계획에 따라 국내 주식 비중을 목표치인 16.8%까지 줄일 것으로 예상되기 때문이다. 지난 연말 기준 연기금의 국내 주식 비중은 전체 운용 기금(833조 7,280억 원) 중 21.2%(176조 6,960억 원)에 달한다. 목표치를 달성하기 위해서는 국내 주식 비중을 140조 663억 원까지 줄여야 한다. 즉 연말 대비 4.4%포인트에 해당하는 36조 6,297억 원가량을 올해 안에 매도해야 한다는 뜻이다. 연초부터 이미 13조 9,382억 원 규모를 순매도한 점을 고려해도 20조 원 가까이 추가 매도가 가능하다는 계산이 나온다.이날 장중 연기금이 2,000억 원대의 순매수를 기록했다가 막판에 순매도로 전환한 것도 우정사업본부와 지방자치단체 등 다른 기관의 차익 거래가 급증하면서 나타난 일시적인 흐름이었다는 분석이 나온다. 국민연금은 파생상품에 투자하지 않기 때문이다. 장중 코스피에서 순매수를 기록했던 연기금은 이날 3,021억 원 규모를 순매도한 것으로 집계됐다. 한 대형 증권사 파생상품 연구원은 “연기금이 주식시장 쪽에서 순매수한 만큼 선물시장에서 순매도하는 연동된 흐름이 나타났다”며 “만기일 때문에 일부 연기금이 현물시장에서 장중 매수 차익을 설정하고 종가에 해제했을 수 있다”고 분석했다.연기금의 매도세가 50거래일 연속으로 이어지면서 개인투자자들 사이에서는 연기금의 기계적인 매도 전략에 대한 불만의 목소리가 갈수록 커지고 있다. 특히 코스피지수가 3,000 선에서 지지부진한 흐름을 이어가면서 연기금의 지속적인 매도가 지수의 재상승을 가로막고 있다는 지적이 나온다. 지난해부터 지수가 오르며 주요 종목의 가격이 크게 뛰었고, 과거 매도 랠리가 지속됐던 2009년과 비교해 주요 연기금의 자산이 2배 이상 불어난 점을 고려하면 연기금 매도 비중 대비 강도는 훨씬 커졌을 수밖에 없다.이에 연기금의 투자 전략에도 변화가 불가피하다는 지적이 속속 나오고 있다. 개편 방안으로는 국내 주식 비중에서 목표치 초과 허용 범위를 기존 5%포인트에서 추가로 높이는 방법 등이 거론된다. 하인환 KB증권 연구원은 “주요 연기금의 2022년도 자산 배분 목표 비중이 공개되는 시점은 5~6월이라 이때가 연기금 수급의 분기점이 될 것”이라며 “2021년 자산 배분 목표가 지금과 같은 강세장이 나타나기 전에 설정됐다는 점을 고려해 연기금의 국내 주식에 대한 2021년 목표 비중이 바뀌거나 2022년도 목표 비중이 2021년에 비해 높아질 가능성을 생각해볼 수 있겠다”고 분석했다./신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "'미국발 훈풍' 타고 돌아온 외국인…코스피 3000 탈환",
        "date": "2021.03.11. 오후 5:51",
        "content": "삼성전자·LG화학 등 순매수코스피지수가 ‘네 마녀의 날’에 2% 가까이 반등하며 3000선을 회복했다. 외국인이 유가증권시장에서만 1조7000억원 규모를 사들인 영향이다. 2011년 7월 8일(1조7200억원) 이후 최대 순매수 규모다. 코스닥지수도 2% 이상 상승하며 900선에 다시 올라섰다.\n\n\n\n코스피지수는 11일 1.88% 오른 3013.70에 마감했다. 유가증권시장에 상장된 911개 종목 중 664개가 상승했다. 외국인이 1조7080억원어치를 순매수했고 기관이 5924억원, 개인이 1조1106억원을 팔아치웠다.코스닥지수는 2.02% 오른 908.01에 거래를 마쳤다. 코스닥에서도 외국인이 2117억원어치를 사들이며 주가를 끌어올렸다. 개인과 기관은 각 1661억원, 351억원을 순매도했다.BBIG(배터리·바이오·인터넷·게임) 상승세가 두드러졌다. LG화학과 삼성SDI는 각 5.39%, 8.02% 올랐다. 삼성바이오로직스(4.38%), 셀트리온(2.63%) 등 바이오주도 강세를 보였다. 카카오(4.13%)와 SK이노베이션(6.86%)도 큰 폭으로 올랐다. 외국인은 이날 반도체와 2차전지 관련주를 집중 매수하면서 상승폭을 키웠다. 삼성전자를 3639억원어치 사들였고 LG화학(3412억원), 포스코(3324억원), SK하이닉스(2690억원) 등도 순매수했다.네 마녀의 날은 주가지수의 선물·옵션과 개별주식의 선물·옵션 등 네 가지 파생상품 만기일이 겹치는 날이다. 증시가 요동치는 경향이 있어 네 마녀의 날로 불린다. 이날 증시가 급등한 것은 호재가 맞물렸기 때문이다. 전날 미국에서 1조9000억달러(약 2160조원) 규모의 부양책이 하원을 통과했다. 동시에 시장금리와 원·달러 환율 상승세가 하락하며 진정세를 보였으며 중국 상하이종합지수도 2% 이상 상승했다.박의명 기자 uimyung@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "코인베이스·스트라이프…美증시 IPO 유망주자 '관심'",
        "date": "2021.03.11. 오후 5:50",
        "content": "에어비앤비는 올들어 32% 껑충데이팅앱 '범블' 상장후 10% 뚝美 증시 손바뀜에 희비 엇갈려\n\n\n\n 지난해 미국 뉴욕증시를 휩쓸었던 상장주 투자 열기가 쿠팡 상장을 계기로 다시 한번 개인투자자들 눈길을 끌고 있다. 한국 증시와 달리 뉴욕증시는 일반인 거래가 가능한 구체적인 시점을 알 수 없기 때문에 거래 개시 시점을 밤샘 대기하는 서학개미(해외 주식에 투자하는 한국 개인투자자)도 적지 않다. 다만 올해는 지난해와 달리 변동성이 불거진 상태다.10일(현지시간) 뉴욕증시에 직접 상장한 온라인 게임업체 로블록스는 기준 가격(45달러)보다 54.44%, 시초 가격보다 7.75% 높은 1주당 69.50달러에 거래를 마쳤다. 지난해 말 상장한 도어대시와 에어비앤비 등이 100%를 넘나드는 폭등세를 기록한 점에 비하면 다소 차분해진 분위기다. 이와 관련해 쿠팡 상장을 기점으로 투자자들은 올해 뉴욕증시 상장 예정이거나 상장 신청에 들어간 기업에 눈길을 두고 있다. 대표적으로는 최근 '비트코인 열풍'을 타고 상장을 신청한 가상화폐 거래소 코인베이스가 꼽힌다. 개인 투자 발판을 만든 '수수료 무료 주식 중개 애플리케이션(앱)' 로빈후드도 상장설이 꾸준히 나왔다. '미국판 마켓컬리' 인스타카트와 '미국판 당근마켓' 넥스트도어, 모바일 결제 핀테크 스타트업 스트라이프도 상장을 저울질하면서 관심을 끌어왔다.한편 한 달 전인 2월 10일 상장한 범블은 당일 마감 가격 대비 주가가 10.52% 떨어진 상태다. 상장 일주일여 만인 2월 16일 78.89달러까지 올랐지만 이후 미국 10년물 국채 금리 급등에 따른 기술주 급락 사태가 벌어지면서 덩달아 주가가 출렁였다. 범블은 틴터와 더불어 미국에서 대표적인 사회관계망서비스(SNS) 기반 온라인 데이팅 앱이다. 지난해 후반 상장했던 기업들도 당장은 표정이 엇갈린다. 안보·기업관리 부문 빅데이터 분석업체 팰런티어(9월 30일 직접 상장)는 올해 주가가 5.91% 올랐고, '미국판 배달의 민족' 도어대시(12월 9일 상장)는 2.46% 떨어졌다. 반면 실물 경기 영향을 받는 관광·숙박부문 에어비앤비(12월 10일 상장)는 올해 경제 회복 기대 속에 32.08% 뛴 상태다. 최근 상장 기업 상당수가 기술 기업이지만 투자자들이 고평가 기술주 대신 경기 순환주를 선호하는 경향이 두드러지기 때문이다.  [김인오 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "네 마녀 심술 없었다…코스피 3000 회복",
        "date": "2021.03.11. 오후 5:50",
        "content": "선물 옵션 만기일 변동성 장세연기금 장중 매수후 막판 '팔자'50거래일 연속 순매도 이어가외국인 1.7조 매수…역대 2위\n\n\n\n '네 마녀의 날(개별지수·종목 선물·옵션 만기일)'에도 코스피가 3000선을 회복했다. 외국인이 홀로 매수세를 보이며 지수를 끌어올렸다.11일 한국거래소에 따르면 이날 코스피는 전일 대비 1.85% 상승한 3013.7에 거래를 마쳤다. 이날 외국인은 유가증권시장에서 1조7069억원 순매수했다. 이는 2011년 7월 8일 이후 역대 외국인 순매수 2위에 해당하는 수준이다. 반면 기관은 5917억원 순매도했다. 개인도 1조1110억원 순매도했다. 코스닥은 2.02% 상승해 908.01에 장을 마감했다. 코스닥시장에서는 외국인이 순매수하고 개인과 기관이 순매도했다.외국인은 10일에 이어 11일에도 유가증권시장에서 순매수세를 보였다. 전날 밤 미국 국채 금리가 안정되면서 투자심리가 일부 회복됐다는 분석이 나온다. 10일(현지시간) 미국 재무부의 10년물 국채 입찰에서 안정적인 수요가 확보되면서 금리가 소폭 하락했다. 이경민 대신증권 연구원은 \"물가·금리 상승 부담이 축소되고 미국에서 1조9000억달러 규모 경기 부양책이 의회를 통과했다는 소식까지 가세하며 전반적으로 리스크온 기조가 강화됐다\"며 \"장중 중화권 증시가 상승폭을 확대하고 달러당 원화값도 진정세를 보이며 외국인 수급에 긍정적으로 작용했다\"고 설명했다.이날 선물·옵션 만기일을 맞아 큰 변동성 장세가 펼쳐졌다. 장중 순매수세를 보이던 금융투자 등 기관투자가는 장 마감 이후 순매도로 돌아섰다. 정인지 유안타증권 연구원은 \"금융투자가 장중 미니선물을 매도했는데, 헤지를 위해 현물시장에서 주식을 매수했지만 12일 유동성공급자(LP) 역할이 종료되면서 동시호가 때 주식을 판 것으로 보인다\"고 말했다.연기금도 장중 1000억원 넘는 순매수세를 보였지만 매도로 전환해 50거래일 연속 순매도를 이어갔다.전문가들은 증시가 당분간 변동성 장세를 이어갈 것이라고 전망했다. 코스피는 지난 8~10일 2% 하락했지만 11일 하루 만에 1.9% 가까이 상승했다. 최유준 신한금융투자 연구원은 \"금리 변동성이 얼마나 완화될지가 관건\"이라며 \"금리 상승폭이 제한되면서 이익도 함께 올라가는 흐름을 보인다면 추세가 전환될 것\"이라고 말했다.   [신유경 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[동십자각] 캐시 우드 신드롬과 LH의 투기",
        "date": "2021.03.11. 오후 5:31",
        "content": "이혜진 증권부 차장\n\n\n\n[서울경제] ‘돈 나무 언니’로 인기가 높은 캐시 우드는 미국 자산운용 업계의 이단아다. 상장지수펀드(ETF)는 한번 정한 지수를 기계적으로 추종해야 하는 상품이어야 한다는 고정관념을 깨고 매니저가 활발하게 운용하는 액티브 ETF를 내놓았다. 다른 ETF의 보유 종목을 매일 공개해야 한다는 규정 때문에 액티브 운용은 성공할 수 없다고들 했지만 캐시 우드는 ‘그렇게 하면 되지 뭐’라며 지난 2014년 펀드를 출시했고 지난해 연 수익률은 100%를 넘겼다.물론 캐시 우드 인기의 1등 공신은 고수익률이다. 그러나 개인들이 열광하는 데는 그 이상의 이유가 있다. 우선 대중과의 소통이다. 캐시 우드가 이끄는 아크 운용사는 리서치 자료를 아낌없이 공개하고 있으며 유튜브 채널과 여러 언론 인터뷰를 통해 정보와 견해를 투명하게 제공하고 있다. 요즘 같은 성장주 시련기에 펀드 수익률이 급락해도 캐시 우드는 숨지 않고 오히려 더 적극적으로 솔직하게 소통한다.또 아크의 ETF는 소수의 자산가들만이 알음알음 가입하는 사모펀드와는 다르다. 세상을 바꿀 파괴적 혁신 기업에 대한 금융 상품인데도 누구나 몇 십 달러부터 쉽게 투자할 수 있다. 펀드의 투자 종목을 공개하고 있어 개인들은 개별 주식을 따로 사서 수익을 올리기도 한다.결국 캐시 우드가 ‘투자 거목’으로 성장한 데는 ‘평평해지고 있는’ 세상의 변화가 토양이 됐다. 토머스 프리드먼이 “세계는 평평하다”고 주창한 지 무려 15년도 더 지난 지금, 정보와 기획의 장벽은 더 허물어졌고 교류의 속도는 한층 빨라졌다. 이 평탄화된 투자의 세계에서는 소수만 알고 있는 정보란 없으며 개인들은 불공평하다고 여겨지는 장벽들을 빠르게 무너뜨리고 있다. 비밀주의·엘리트주의를 벗어난 캐시 우드 신드롬은 필연인 셈이다.소셜네트워크서비스(SNS), 레딧, 유튜브, 클럽하우스와 같은 혁신적인 플랫폼을 바탕으로 한 개인들의 정보력과 행동력, 그리고 느슨한 연대의 파워는 막강하다. ‘미국판 동학 개미’인 로빈후더들은 월가의 엘리트 공매도 펀드를 무너뜨리기도 했다.국내에서도 동학 개미들이 그동안 어쩔 수 없다고 여겨졌던 관행과 제도를 바꾸고 있다. 돈 많은 사람이 더 가져가는 것이 당연했던 공모주 청약 제도가 바뀌었다. 소액만 청약해도 똑같이 공모주를 주는 균등 배정이 이뤄지면서 사람들은 SK바이오사이언스 청약에 몰려들었다. 과정이 피곤하기는 했지만 발품을 팔면 누구나 애들 태권도장 값이라도 벌 수 있는 공정한 기회가 됐다.이런 가운데 터진 한국토지주택공사(LH) 투기 사건은 ‘평평함’을 추구하는 시민들의 역린을 제대로 건드렸다. 부정부패가 없었던 적이 있었던가. 그러나 이번 사건에 분노가 더 큰 것은 자신들의 지위를 이용해 비공개 정보를 취득하는 불공정한 게임에서 수익을 냈기 때문이다. 어쩌면 과거에 이 정도 사건이라면 적당한 수사와 처벌로 수습할 수 있었을지 모른다. 그러나 바뀐 세상에서는 근본적인 해결책을 내놓지 않는다면 개인들의 행동력은 다시 한번 발휘될 것이다./이혜진 기자 hasim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "IPO 막혔던 서학개미, 쿠팡 '직구' 눈돌린다",
        "date": "2021.03.11. 오후 5:29",
        "content": "[쿠팡發 유통 빅뱅]상장 초반 추이 보며 투자 나설 듯한국전자홀딩스 등 관련주도 급등\n\n\n\n서울 송파구에 위치한 쿠팡 본사. /연합뉴스[서울경제] 쿠팡의 뉴욕 증시 데뷔에 맞춰 국내 투자자들이 ‘쿠팡발 나비효과’를 주목하고 있다. 당장 ‘쿠팡 관련주’들의 주가가 들썩인 가운데 쿠팡의 기업공개(IPO)에 참여할 수 없었던 투자자들이 대거 매수 원정에 나설지 여부도 관심을 모으고 있다.11일 한국거래소에 따르면 한국전자홀딩스(006200)는 전일보다 29.61% 오른 상한가를 기록하며 1,335원에 거래를 끝냈다. 한국전자홀딩스는 자회사가 쿠팡 물류센터 공사에 참여하는 것으로 알려진 업체다. 쿠팡의 전자결제대행업체(PG)인 다날(064260)(9,370원)도 19.21% 주가가 뛰었고 쿠팡 물류 협력사로 알려진 KCTC(009070)(9,200원)도 10.18% 급등했다. 쿠팡의 최종 공모가가 앞서 제시한 희망가(32~34달러) 범위보다 높은 35달러에 확정됐다는 소식이 알려지면서 관련 종목들이 크게 움직인 것으로 풀이된다.해외 주식 투자자들은 쿠팡 주식의 ‘직구’ 여부를 고민하는 분위기다. 쿠팡의 IPO 참여가 막혀 있었던 국내 개인투자자들은 첫 거래가 시작되면 ‘직구’에 나설 수 있게 된다. 상장 초반 주가의 변동성이 커질 수 있어 추이를 봐가며 투자 여부를 결정할 것이라는 관측도 나온다.다만 일각에서는 쿠팡의 몸값이 너무 높게 책정됐다는 평가도 있다. 쿠팡의 공모가를 기준으로 한 가치는 약 72조 원에 이른다. 단순하게 보면 코스피의 시가총액 3위 기업 LG화학(약 66조 원)을 넘어서는 것이다. 또 NH투자증권에 따르면 올해 매출을 토대로 한 주가 수준(주가매출비율·PSR)은 약 3.7배로 추정된다. 이는 미국의 온라인 유통 공룡 아마존의 PSR 3.5배와 유사한 수준이다. 중국 최대 온라인쇼핑 업체 알리바바의 PSR(5배)보다는 낮다. 아마존과 알리바바의 경우 자국 시장점유율이 약 50%에 이르는 반면 쿠팡은 약 13% 수준에 머문다. 성장성이 반영됐다는 분석과 상장 후 주가 하락을 예고하는 것이라는 의견이 엇갈린다.국내 온라인커머스 기업이 재부각될지도 주목된다. 이민아 대신증권 연구원은 “쿠팡과 네이버쇼핑의 지난해 거래 대금은 각각 22조 원, 27조 원”이라면서 “전략 및 실적 구조는 다르지만 거래 대금 기준 네이버쇼핑이 1위를 차지하고 있는 만큼 사업 가치의 재부각 가능성이 높다”고 했다./이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(3월 11일)",
        "date": "2021.03.11. 오후 5:20",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "인플레는 기업실적에 '독?' 車 업종엔 '득'",
        "date": "2021.03.11. 오후 5:20",
        "content": "원자재값 올라 생산자물가 상승 기업들 원가 부담 커질라 우려\"판매가격 반영 가능할 종목 주목\"경기 좋아지면 고급차 판매 늘어완성차 업계, 가격 인상 기대음식료 업체도 수익성 개선경기 회복에 대한 기대가 커지자 공급이 제한된 원자재 가격이 급등하고 있다. 생산자물가지수(PPI)도 빠르게 오르고 있다. 경기 회복이 기업의 실적 개선으로 이어지는 것은 다른 문제다. 원가 부담은 늘어나는데 이를 제품 판매 가격에 반영하지 못할 수도 있기 때문이다. 전문가들은 인플레이션 시기에는 탄탄한 수요를 바탕으로 기업이 원가 부담을 판매 가격에 충분히 반영할 수 있는 업종에 관심을 가져야 한다고 조언하고 있다. 판가 반영, 수요에 따라 달라진다\n\n\n\n원유, 천연가스, 산업용 원자재, 귀금속, 곡물, 돼지고기 등 19개 상품 선물 가격을 종합해 산출하는 CRB지수는 지난 10일 191.76에 거래를 마쳤다. 올 들어서만 14.3% 올랐다. 원자재 가격이 지나치게 빠르게 오르면서 소비자물가지수(CPI)가 생산자물가지수(PPI)를 쫓아가지 못하고 있다. 김대준 한국투자증권 연구원은 “한국, 미국, 중국에서 CPI 상승률과 PPI 상승률 격차가 마이너스 영역에 들어섰다”며 “주식시장에선 이 격차가 마이너스 영역에 진입할 때 기업의 수익성에 대한 우려를 갖기 시작한다”고 설명했다.투자자들은 기업이 원가 부담을 제품 가격에 반영할 수 있을지를 우려할 수밖에 없다. 한국투자증권은 원가 부담이 커진 종목 중 이를 판가로 전이할 수 있는 부문과 그렇지 않은 부문을 구분했다.먼저 차량용 반도체 쇼티지(공급 부족)가 완성차업계의 원가 부담을 높일 것이라는 우려가 나온다. 공급 부족으로 가격이 오를 수밖에 없기 때문이다. 일반적으로 차 한대에 100~300개의 차량용 반도체가 쓰인다. 하지만 완성차는 원가보다 판가가 더 빠르게 상승할 수 있는 산업군으로 분류됐다. 경기 회복으로 완성차 수요가 급증하고 있기 때문이다. 김용구 삼성증권 연구원은 “미국의 1조9000억달러 경기 부양책이 통과되면서 미국 소비 활성화는 물론 한국 자동차 수출 개선으로도 이어질 것”이라고 말했다. 현대자동차·기아는 이미 코로나19 기간에도 수익성을 끌어올린 상태다. 김진우 한국투자증권 연구원은 “자동차산업은 구조적으로 제품 믹스 및 성능 개선으로 판매 가격 상승이 지속되고 있는 산업”이라며 “원가 부담보다 판가가 더 빠르게 오르고 있다”고 분석했다. 시장 성숙할수록 판가 인상 어려워부품 가격 인상은 비메모리 반도체에만 국한되지 않는다. D램, 적층세라믹커패시터(MLCC), 액정표시장치(LCD) 패널 가격까지 오르고 있다. LCD 패널은 중국발(發) 공급 과잉에 국내 디스플레이 업체들이 공장을 매각하거나 생산 규모를 줄였다. 이 상황에서 코로나19로 TV, 태블릿 PC 수요가 급증했다. 그 결과 지난해 LCD 가격이 빠르게 상승했다.LCD 패널을 받아 TV를 만드는 제조업체들은 원가 부담을 가격에 반영시켰다. 수요도 폭발적으로 늘어 가능했다. 문제는 ‘집콕’ 및 ‘재택 근무’로 인한 TV 및 PC 수요가 언제까지 증가할 것이냐다. 반도체 애널리스트들은 대부분 PC 수요가 올해도 이어질 것이라고 기대하고 있지만, 가격을 지속적으로 올릴 수 있을 정도로 수요가 몰릴 것인가에는 회의적이다. 조철희 한국투자증권 연구원은 “TV와 PC 수요는 올 2분기를 정점으로 증가세가 약해질 것으로 예상되고, 백신 접종률이 높아지고 본격적인 야외 활동이 재개되면 TV와 PC 수요는 더 빠르게 감소할 수 있다”고 분석했다. TV와 PC 가격 인상이 하반기까지 이어지기는 어려울 것이라는 분석이다.스마트폰도 상황은 비슷하다. 조 연구원은 “메모리 반도체 및 수동 부품 가격 상승에도 스마트폰업계가 평균판매가격(ASP)을 올리기는 어려울 것”이라고 지적했다. 곡물 가격 상승은?국제 곡물 가격도 6년 만에 최고가를 경신하고 있다. 음식료 애널리스트들은 그러나 원자재 가격 급등을 부정적으로 보지 않고 있다. 원재료 가격 상승을 계기로 판가(P)를 인상하면 장기적으로는 수익성이 좋아진다는 논리다. 식품업계는 연초부터 음료, 통조림, 가공쌀밥 등의 가격 인상을 발표했다. 이정은 한국투자증권 연구원은 “향후 곡물 가격이 안정화되면 음식료 업체가 누릴 수 있는 이익의 규모가 늘어날 것”이라며 “예상보다 빨리 가격 인상이 이뤄진 만큼 수익성 개선 시점도 빨라질 것으로 기대된다”고 설명했다.고재연 기자 yeon@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "올 공모주 랠리…카카오 SKT가 이끈다",
        "date": "2021.03.11. 오후 5:19",
        "content": "주요 계열사 연내 IPO 줄이어페이·뱅크·엔터 카카오 3형제토종앱스토어 원스토어도 상장兆단위 대어에 시장활력 기대ADT캡스·웨이브·브로드밴드SKT 계열사 증시 문두드릴듯◆ 레이더M ◆ \n\n\n\n '카카오'와 'SK텔레콤(SKT)'이 향후 4년간 국내 기업공개(IPO)시장 흥행을 주도할 것으로 보인다.  카카오그룹과 SKT의 '대어급 계열사'  6곳이 내후년까지 상장을 계획하고 있기 때문이다. 디지털·콘텐츠 기반 기업들이 국내 증시 유동성을 원동력으로 새로운 사업을 펼칠 기회를 확보하는 동시에 이들 성장성에 주목하고 선제적인 투자를 집행한 재무적투자자(FI)들과의 약속도 지킬 수 있게 됐다.11일 투자은행(IB) 업계에 따르면 연내 상장을 목표로 하고 있는 카카오그룹 계열사는 3곳, SKT 자회사는 1곳이다. 카카오페이는 상반기에 유가증권시장에 입성할 것으로 보이며 카카오뱅크·카카오엔터테인먼트는 하반기에 상장을 계획하고 있다. 원스토어도 SK그룹 내부적으로 올해 연말을 목표로 상장을 추진하고 있다.가장 먼저 증시에 입성하는 카카오페이는 지난해 하반기부터 주관사를 선정하며 본격적인 기업공개(IPO) 작업에 돌입했다. 상장 대표 주관사는 삼성증권이다. 업계에서는 카카오페이가 공모를 통해 조달한 자금을 보험과 증권 등 신사업 확장에 활용할 것으로 보고 있다. 카카오페이는 올해 초 카카오페이증권을 출범시켰고 삼성화재와 제휴해 디지털 보험사 설립을 시도하는 등 적극적으로 영토 확장에 나서고 있다. 2019년 기준 카카오페이 영업손실이 653억원이라는 점을 고려하면 빠른 자금 수혈이 필요하다는 분석이다.지난해 12월 KB증권과 크레디트스위스를 대표 주관사로 선정한 카카오뱅크는 IPO로 자본금을 확충해 더 빠르게 인터넷은행 점유율을 늘려가려는 것으로 보인다. 지난 1월 카카오페이지와 카카오M이 합병해 출범한 카카오엔터테인먼트 역시 증시에서 자금을 조달해 '콘텐츠 공룡'으로 거듭나려 한다는 설명이다. 2016년 SKT를 비롯한 통신 3사와 네이버가 출자하면서 출범한 토종 애플리케이션(앱) 마켓 원스토어는 콘텐츠 강화와 해외시장 진출, 지분 투자 등을 통해 신성장 동력을 확대할 것으로 보인다.시야를 2~3년으로 확장하면 두 기업은 더 많은 계열사를 증시에 진출시킬 것으로 예상된다. 하형일 SKT 코퍼레이트 2센터장은 지난 2월 시행한 실적발표 콘퍼런스콜에서 \"향후 실적과 상황을 고려해 티맵모빌리티까지 순차적으로 상장시켜서 금융시장에서 가치를 인정받겠다\"고 밝혔다.원스토어 이후 상장할 것으로 보이는 ADT캡스·웨이브·11번가·SK브로드밴드 등 계열사는 아직 상장 순서가 정해지지 않았지만 IB 업계에서는 ADT캡스가 가장 먼저 증시 문턱을 넘을 것으로 보고 있다. 금융투자업계에서는 국내 증시에 우량 기업 다수가 진출하는 현상을 긍정적으로 평가한다. 정용택 IBK투자증권 리서치센터장은 \"IPO시장이 활성화 돼야 기업들이 디지털 기술과 같은 차세대 성장 동력을 키울 수 있으며, 투자자들 엑시트가 활성화돼 유니콘 기업이 탄생하기도 용이하다\"고 평가했다. 국내 투자자 입장에서도 넘치는 유동성을 흡수할 수 있는 기회가 생기는 셈이라 긍정적이라고 평가했다.이들 기업에 투자한 재무적 투자자(FI)들도 성공적으로 투자금을 회수할 것으로 기대된다. 글로벌 사모펀드(PEF) 텍사스퍼시픽그룹(TPG)은 지난해 10월 카카오뱅크에 2500억원을 투자했다. 앵커에퀴티파트너스도 같은 시기 카카오뱅크에 2500억원, 지난 3월 카카오M에 2100억원을 투자했다. 맥쿼리인프라자산운용은 2018년 SKT가 ADT캡스를 칼라일그룹으로부터 약 3조원에 인수할 당시 45% 수준 자금을 투자했다. 최근 SK인포섹과의 합병 이후 지분은 37.4%로 바뀌었으나 상장 후 기업가치 상승분을 고려하면 최소 4000억원 이상의 투자 수익을 거둘 것으로 예상된다. SKT 계열사 상장은 SK그룹 지배구조 개선을 위해서도 큰 의미가 있다. 내년 공정거래법 개정안 시행을 앞두고 SK그룹의 중간지주사 역할을 할 SKT의 기업가치를 제고하는 효과가 있기 때문이다. SKT가 보유하고 있는 자회사들의 지분을 고려하면 상장으로 SKT에 유입될 자금 역시 상당할 것으로 보인다. SKT는 ADT캡스 지분 55%, SK브로드밴드 100%, 웨이브 30%, 11번가 80%, 원스토어 50% 지분을 보유하고 있다. [강인선 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[단독] 美제조업부터 헬스케어까지…신한금융, 인수금융 광폭행보",
        "date": "2021.03.11. 오후 5:19",
        "content": "美 IT업체 M&A 900억 주선해외딜 발굴해 기관자금 연결불확실한 시장서 新시장 개척◆ 레이더M ◆ \n\n\n\n 신한금융그룹 글로벌&그룹 투자은행(GIB) 사업부문이 글로벌 사모투자펀드(PEF)인 베어링프라이빗에퀴티아시아가 진행한 인수·합병(M&A) 거래에 참여해 8000만달러(약 910억원) 규모 인수금융을 주선하는 데 성공했다. 코로나19 사태 이후 글로벌 금융시장 불확실성이 확대되는 상황 속에서 거둔 성과여서 더욱 주목된다. 11일 투자은행(IB) 업계에 따르면 신한 GIB는 거래 규모가 기업 가치 기준 10억달러(약 1조1400억원)에 달하는 미국 헬스케어 정보기술(IT) 기업 서티우스테크(CitiusTech) M&A 과정에서 중순위 인수금융 전체 금액 주선을 책임지는 단독 주관사로 참여했다. 신한 GIB는 국내 주요 공제회 등 기관투자가들로부터 900억원이 넘는 자금을 모아 인수금융 형태로 성공적인 M&A를 측면 지원했다.이번 거래는 글로벌 IB를 거치지 않고 직접 해외 PEF와 접촉해 딜을 발굴해 대표 주관사 역할을 수행했다는 점에서 의미가 있다. 그동안 국내에서 진행된 해외 인수금융은 외국계 IB를 통해 배분받은 물량을 국내 증권사들이 가져와 국내 기관투자가들에게 재매각하는 형태가 일반적이었다. 이번 인수금융 대상 기업은 미국 헬스케어 IT 기업 서티우스테크다. 미국 병원·보험사 등 대형 의료기관을 대상으로 소프트웨어 개발, IT 컨설팅 등 부가가치가 높은 서비스를 제공하고 있다. 특히 글로벌 헬스케어 시장 확대와 디지털화 트렌드에 직접적인 수혜를 본 기업으로 코로나19 사태에서도 실적 성장세가 높은 것으로 전해졌다.신한 GIB는 신한금융그룹의 글로벌 네트워크를 활용해 해외 기업 M&A 인수금융 관련 딜을 발굴해 국내 기관투자가들에게 소개하고 있다. 글로벌 신시장 개척을 통한 수익성 다변화에 신한금융그룹 차원에서 발 빠른 행보를 보이고 있는 것이다. 최근에는 글로벌 PEF 서버러스캐피털이 설립한 자회사가 미국 병마개 제조업체 CSI의 북미, 일본 사업 부문을 인수하기 위해 필요한 자금 약 1400억원을 주선하기도 했다. 여기에 글로벌 IB와 함께 네슬레 스킨헬스 사업부문 인수금융, 레고랜드 인수금융 등 전 세계 주요 M&A에 참여하는 등 경쟁력 강화에 매진하고 있다. [강두순 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표]채권 수익률 현황(3월 11일)",
        "date": "2021.03.11. 오후 5:19",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(3월 11일)",
        "date": "2021.03.11. 오후 5:19",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[MK라씨로] 백신여권 도입 기대감에 라온시큐어 12% 상승",
        "date": "2021.03.11. 오후 5:19",
        "content": "AI가 꼽은 주간 인기 검색어\n\n\n\n MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 다양한 주식 정보와 종목 매매 신호를 제공하는 매일경제 증권 정보 앱이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 투자자들 사이에서 이슈가 된 키워드와 관련 종목에 대한 정보를 매일 오전 9시 20분에 실시간으로 확인할 수 있다.AI 증권 정보 서비스 MK라씨로가 바쁜 투자자를 위해 일주일 동안 투자자들 사이에서 이슈가 된 키워드와 관련 종목을 분석했다. 이번주 코스피는 전주 대비 0.4% 하락했고, 코스닥 지수는 1.7% 하락했다.이번주에 투자자들은 '윤석열' '백신여권' '전기차 배터리' '전기차' '메타버스' 등의 키워드를 많이 검색했다. 백신여권 관련 종목은 라온시큐어, 다날 등으로 전주 대비 평균 8.0% 상승한 것으로 나타났다.보안 솔루션 개발 업체인 라온시큐어는 지난주 3500원이었던 주가가 11일 전주 대비 12.3% 오른 3930원으로 장을 마감했다. 모바일 및 유·무선 결제 서비스 업체인 다날은 전주 대비 20.4% 상승하며 장을 마무리했다.전자결제서비스 전문 업체로 알려진 KG이니시스는 지난주 대비 0.3% 오른 1만8450원으로 장을 마감했다. 한 주 동안 개인은 KG이니시스를 3만1550주 순매수했고, 외국인 투자자는 2만434주를 순매도했다.이번주 투자자들이 꾸준히 검색한 키워드 중 하나는 메타버스였다. 메타버스 관련 종목은 반도체 설계자산  업체 칩스앤미디어, 온라인 및 모바일 게임 개발 업체 한빛소프트 등이다. 11일 칩스앤미디어 주가는 전주 대비 0.3% 상승한 1만6750원으로 장을 마감했다.기아는 전주 대비 1.5% 상승했고, LG전자는 0.7% 하락했다. 전기차 배터리 관련 종목도 전주 대비 평균 1.3% 상승한 것으로 나타났다.윤석열 전 검찰총장 관련주로 거론되는 합성피혁·합성수지 전문 업체 덕성은 이날 1만750원으로 장을 마감하며 전주 대비 9.1% 올랐다. 한 주 동안 개인은 덕성을 16만388주 순매도했고, 외국인은 12만7785주 순매수했다. 자동차용 스위치류 부품 등 생산 업체로 알려진 모베이스전자 주가는 전주 대비 5.6% 오른 3115원을 기록했다.▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표] 주요 증시 지표 (3월 11일)",
        "date": "2021.03.11. 오후 5:10",
        "content": "▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[장외주식] 기업공개(IPO)종목 조정",
        "date": "2021.03.11. 오후 5:09",
        "content": "[머니투데이 피스탁  ]  \n\n\n\n11일 코스피시장(3013.70pt)은 개인과 기관이 매도했으나 외국인의 매수에 지수는 1.88% 상승하며 마감됐고 코스닥시장(908.01pt)도 개인과 기관이 매도했으나 외국인의 매수에 지수는 2.02% 상승하며 장을 마쳤다.18일 유가증권시장에 상장하는 에스케이바이오사이언스는 3.24% 내린 17만9000원의 호가로 조정을 이어갔고 심사청구 기업 에스디바이오센서는 2.86% 내린 8만5000원의 호가로 이틀 연속 하락했다.오늘 코스닥 시장에 상장한 프레스티지바이오로직스는 공모가 1만2400원 대비 2.42% 낮은 1만2100원으로 매매를 개시해 장초반 1만5600원을 고점으로 하락하여 장후반  1만3200원까지 하락하였으나 이 후 반등하여 최종 1만4300원으로 매매를 종결하였다.장외주요종목중 대기업계열주는 상승한 종목이 더 많았고 기업공개(IPO)후보종목은 등락이 엇갈렸으며 바이오 관련주는 보합이거나 하락했고 남북경협주는 하락했다.SI업체 엘지씨엔에스는 4.00% 내린 9만6000원의 호가로 조정이 이어졌고 게임업체 크래프톤(180만원,-0.55%)은 소폭 내려 사흘 연속 하락했다.현대엔지니어링은 1.14% 오른 89만원의 호가로 3거래일 만에 상승했으나 남북경협주 현대아산은 1.14% 내린 1만3050원의 호가로 약세가 이어졌다.삼성메디슨은 1.84% 오른 6650원의 호가로 7거래일만에 상승했고 삼성계열주 시큐아이는 3.60% 오른 1만1500원의 호가로 상승 마감 했다.바이오시밀러 업체 에이프로젠은 2.17% 내린 2만2500원 호가로 전일의 상승폭을 반납했고 줄기세포 업체 에스바이오메딕스는 2.63% 내린 9250원의 호가로 재차 하락했다.진단업체 솔젠트는 1.10% 내린 9000원의 호가로 이틀 연속 하락했으나 비보존(1만8600원,-0.27%)은 소폭 올라 5거래일 만에 반등했다.라이프시맨틱스(2만원), 제주맥주(4250원), 바디프랜드(1만4500원), 티맥스소프트(3만2750원), 한국증권금융(1만1250원), 현대엠엔소프트(12만원), 현대카드(1만5000원), 카카오뱅크(7만6000원), 엔쓰리엔(5700원), 지아이이노베이션(5만8000원) 등 장외종목은 주가변동없이 장을 마감했다.피스탁   ▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "\"애플, 주가 16% 넘게 떨어진 지금이 황금 같은 매수 기회\"",
        "date": "2021.03.11. 오후 5:07",
        "content": "사진=REUTERS애플 주가가 고점 대비 16% 이상 하락했지만 이를 '황금 같은 매수 기회'로 삼아야 한다는 분석이 나왔다. 애플 주주들이 투매에 나서면서 이 회사 주가는 1월 26일 143.16달러로 고점을 찍은 후 16% 하락한 119.68달러(10일 기준)까지 하락했다. 댄 아이브스 웨드부시 애널리스트는 \"이번 투매로 황금 같은 매수 기회가 생겼다\"고 설명했다. 그는 애플에 '슈퍼 사이클 파티'가 기다리고 있으며, 앞으로 시가총액이 3조달러로 늘어날 수 있다고 분석했다. 아이브스는 애플이 2021년 회계연도에 2억5000만대의 아이폰을 판매할 수 있을 것이라고 분석했다. 이는 월스트리트의 예상치인 2억2000만대보다 3000만대 더 많은 수치다. 애플의 연간 판매 기록은 2015년 2억3100만대가 최고치다. 아이폰12 미니는 잘 팔리지 않지만, 아이폰12 프로와 아이폰12 프로 맥스 등 더 비싼 기종은 잘 팔리고 있기 때문에 평균 판매 가격 측면에서는 애플에게 이익이 되고 있다는 설명도 덧붙였다. \n\n\n\n업그레이드를 기다리고 있는 수요가 많다는 점도 강조했다. 전세계적으로 업그레이드를 기다리고 있는 아이폰이 3억5000만대에서 9억대 사이라는 것이다. 아이브스는 \"이는 팀쿡 취임 이후 전례 없는 '업그레이드 사이클'\"이라고 설명했다. 특히 중국 내 수요가 강력할 것이라고 덧붙였다. 아이브스는 이 '슈퍼사이클 파티'가 9월 출시될 것으로 예상되는 아이폰13 공개 시점까지 이어질 것이라고 봤다. 아이브스는 \"애플이 내년 5G(5세대 이동통신)의 사이클에 올라타는 것은 물론 포스트 백신 시대 소비자들의 활동 재개로도 수혜를 입을 것\"이라고 전망했다. 웨드부시는 애플 목표 주가는 175달러로 잡고 있다. '불 케이스 타겟(bull case target)'은 225달러다.고재연 기자  yeon@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "코스피, 3000선 안착..外人 역대 2위 순매수vs연기금 50거래일째 순매도",
        "date": "2021.03.11. 오후 4:57",
        "content": "코스피가 전 거래일(2958.12)보다 55.58포인트(1.88%) 오른 3013.70에 장을 마감한 11일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피가 표시되고 있다./사진=뉴시스[파이낸셜뉴스]11일 코스피는 올해 첫 '네 마녀의 날(선물·옵션 동시 만기일)'에도 외국인의 매수세에 힘입어 큰 변동성 없이 상승폭을 유지하며, 3000선에 안착했다. 반면 연기금은 50거래일 연속 순매도를 이어가고 있다.   한국거래소에 따르면 이날 코스피는 전 거래일보다 55.58포인트(1.88%) 뛴 3013.70에 거래를 마감했다. 지수는 전 거래일보다 6.18포인트(0.21%) 오른 2964.30에 출발해 상승폭을 확대해나갔다.   이날 시장은 매 분기별로 찾아오는 지수선물과 지수옵션, 개별주식옵션과 개별주식선물의 만기일이 겹치는 ‘네 마녀의 날(쿼드러플 위칭데이)’에 주목했다. 통상 네 마녀의 날에는 매수, 매도 포지션이 변함에 따라 증시의 변동폭이 높아지는 것으로 여겨진다.   그러나 코스피는 장중 최고 3028.37까지 치솟으며 큰 낙폭 없이 상승세를 지켰다. 외국인은 홀로 1조7049억원 어치를 순매수해 지수 상승을 이끌었다. 이는 2011년 7월 8일(1조7200억원) 이후 역대 두 번째 순매수 규모다. 개인과 기관은 각각 1조1075억원, 5911억원을 순매도하며 차익실현에 나섰다.   장 막판까지 매수우위를 보였던 연기금은 결국 폐장 직전 선물시장 순매수, 주식시장 순매도로 포지션을 바꾸면서 50거래일 연속 순매도 행렬을 이어갔다.   이날 규모별로는 대형주(1.97%)가 큰 폭으로 올랐고, 중형주(1.16%), 소형주(1.33%)도 상승세를 보였다. 업종별로는 기계(3.39%), 화학(3.29%), 비금속광물(3.15%), 증권(2.84%), 의약품(2.51%), 철강금속(2.36%), 제조업(2.26%), 전기전자(2.13%)가 상승했고, 보험업(-0.90%), 섬유의복(-0.66%), 전기가스(-0.34%)만이 하락했다.   시가총액 상위종목은 일제히 올랐다. 삼성전자(1.36%), SK하이닉스(3.01%), LG화학(5.39%), 네이버(0.40%), 현대차(0.44%), 삼성바이오로직스(4.38%), 삼성SDI(8.02%), 카카오(4.13%), 셀트리온(2.63%), 기아차(1.98%) 등이 상승했다.   같은 날 코스닥 역시 17.94포인트(2.02%) 오른 908.01에 마감, 3거래일만에 900선을 회복했다.    fnljs@fnnews.com 이진석 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "[표]증시주변 자금동향 (3/10)",
        "date": "2021.03.11. 오후 4:47",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(3/11 3시30분)",
        "date": "2021.03.11. 오후 4:45",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(3/11 3시30분)",
        "date": "2021.03.11. 오후 4:45",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "SK바사 청약에 CMA·예탁금 하루새 25.4조 감소",
        "date": "2021.03.11. 오후 4:30",
        "content": "SK바이오사이언스 공모주 청약(서울=연합뉴스) 윤동진 기자 = 10일 NH투자증권 서울 명동WM센터에서 SK바이오사이언스 공모주청약을 위해 투자자들이 상담을 하고 있다. 2021.3.10 mon@yna.co.kr(서울=연합뉴스) 김태종 기자 = 증권사 종합자산관리계좌(CMA) 잔고와 투자자예탁금이 하루 새 25조원 넘게 줄어든 것으로 나타났다. SK바이오사이언스 청약에 따른 '머니 무브'로 추정된다.    11일 금융투자협회에 따르면 지난 10일 CMA 잔고는 전날보다 무려 17조7천억원이 줄어든 45조5천억원으로 집계됐다.    CMA는 펀드나 주가연계증권(ELS) 등 금융상품을 살 수 있는 증권 계좌로, 은행 통장과 같이 수시로 입출금이 가능하다.    증시 대기 자금인 투자자예탁금도 지난 10일에는 전날보다 7조7천억원이 줄어든 60조4천억원을 나타냈다.     지난 10일 하루에만 CMA 잔고와 예탁금을 합쳐 25조4천억원이 감소한 것이다.     이처럼 CMA 잔고와 예탁금이 수조원 규모로 줄어드는 것은 흔치 않다. 이런 현상은 인기가 높은 공모주 청약 시 나타나곤 한다.    작년 9월 카카오게임즈 청약 때에는 이틀에 걸쳐 CMA 잔고가 16조원 이상 줄었고, 10월 빅히트엔터테인먼트 청약 때에는 하루 동안 18조원이 감소하기도 했다.    예탁금 역시 카카오게임즈 청약 마지막 날 10조9천억원, 빅히트 때에는 8조8천억원이 각각 줄어든 바 있다.    빅히트와 카카오게임즈는 청약 당시 각각 58조원 이상의 증거금을 끌어모았다.      지난 10일 역시 SK바이오사이언스 일반 공모주 청약 마지막 날이어서 25조원 이상의 자금 대부분은 청약 자금으로 이동한 것으로 추정된다.    SK바이오사이언스 청약에는 빅히트와 카카오게임즈 때보다 5조원 이상이 많은 총 63조6천억원의 증거금이 몰렸다.    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[그래픽] 쿠팡 주식공모가와 김범석 의장 지분가치",
        "date": "2021.03.11. 오후 4:28",
        "content": "(서울=연합뉴스) 이재윤 기자 = 미국 뉴욕증권거래소(NYSE)에 상장하는 쿠팡의 주식 공모가가 희망가보다 높은 35달러로 확정되며 창업자인 김범석 이사회 의장이 보유한 지분가치는 약 7조원으로 평가됐다.    yoon2@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "'네 마녀의 날' 변동성 불구 코스피 '3010선' 상승 마감...외국인 10년래 최대 매수",
        "date": "2021.03.11. 오후 4:27",
        "content": "[이미지출처=연합뉴스][아시아경제 박지환 기자] 11일 코스피가 변동성이 극심한 '네 마녀의 날'(쿼드러플 위칭데이)에도 불구하고 미국의 추가 부양책 통과, 금리 안정세 등의 영향으로 상승 마감했다. 장 마감 직전 기관들의 1조원 가까운 매도 물량에도 외인의 대거 순매수에 힘입어 '3010선'을 지켜냈다. 이날 코스피는 전 거래일 대비 55.58포인트(1.88%) 오른 3013.70에 마감했다. 지수는 전 거래일 대비 0.21% 상승한 2964.30으로 출발한 이후 상승 폭을 확대하다 장중 2%대의 상승률을 보이기도 했다. 5거래일 연속 하락세를 뒤로 하고 6일 만에 3000선 회복에 성공했다.수급별로는 개인과 기관이 각각 1조1085억원, 5899억원 매도했다. 장 마감 직전 기관 투자가는 1조원 가까운 매도 물량을 한꺼번에 쏟아내며 순매도로 전환했다. 반면 외국인은 나홀로 1조7046억원 순매수하며 지수 상승세를 견인했다. 2011년 7월8일 1조7200억원 이후 9년8개월여 만에 최대 규모이다. 업종별로는 섬유의복, 전기가스업, 보험을 제외한 모든 업종이 상승했다. 화학, 비금속광물, 기계 등이 3%대 강세를 나타냈다.시가총액 상위 종목 중에서는 17위까지 모두 올랐다. 삼성SDI가 8%대 상승세를 보였으며 LG화학(5.39%), 카카오(4.13%) )등이 강세를 나타냈다. SK하이닉스(3.01%), 셀트리온(2.63%) 등도 상승했다.코스닥는 전 거래일보다 17.94포인트(2.02%) 오른 908.01에 장을 끝냈다.코스닥 역시 외국인의 매수세가 두드러졌다. 이날 외국인은 2116억원 순매수했다. 반면 개인과 기관이 각각 1658억원, 352억원 매도 우위를 보였다.시총 상위 10위주 가운데에선 에이치엘비, 씨젠을 제외하고 주가가 올랐다. 에코프로비엠은 7%대, 펄어비스 4%대, 셀트리온헬스케어는 3%대 상승했다.이진우 메리츠증권 투자전략팀장은 \"오늘 국내 증시 강세는 미국 부양책 통과, 금리 안정화 조짐 등의 영향이 우선 제일 크다\"면서 \"다만 아직은 변동성 구간에 놓여 있는 만큼 금리 상승에 대한 불안감, 성장주 조정 등의 여지가 남아 있는 것으로 보인다\"고 진단했다.이날 외국인 투자자들의 대규모 매수세는 일시적일 수 있다는 분석도 나온다. 정인지 유안타증권 연구원은 \"외국인 투자자들이 미니선물, 주식 등에서 모두 매수세에 나서면서 증시가 강세를 나타냈다\"며 \"실제 시장이 현재 1.5%대의 미국 채권 금리를 안정세에 있다고 판단하고 있는지는 당분간 미국 시장의 흐름을 지켜봐야 한다\"고 내다봤다. 박지환 기자 pjhyj@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "코스피, 3000선 회복…'네 마녀 심술' 막은 외국인",
        "date": "2021.03.11. 오후 4:20",
        "content": "사진=연합뉴스코스피지수가 ‘네마녀의 날'에 2% 이상 반등하며 3000선을 회복했다. 외국인이 유가증권시장에서만 1조7000억원을 사들인 영향이다. 2011년 7월 8일(1조7200억원) 이후 최대 순매수 규모다. 코스닥지수도 2% 이상 상승하며 900선에 다시 올라섰다. 11일 코스피는 1.88% 오른 3013.70에 마감했다. 유가증권시장에 상장된 911개 종목중 664개 상승했다. 외국인이 1조7047억원을 순매수했다. 기관이 5897억원, 개인이 1조1088억원을 팔아치웠다. 코스닥지수는 2.02% 오른 908.01에 거래를 마쳤다. 코스닥에서도 외국인이 2114억원을 사들이며 주가를 끌어올렸다. 개인과 기관은 각 1657억원, 352억원을 순매도했다.BBIG(배터리·바이오·인터넷·게임)가 상승세가 두드러졌다. LG화학과 삼성SDI는 각 5.39%, 8.02% 올랐다. 삼성바이오로직스(4.38%), 셀트리온(2.63%)등 바이오주도 강세를 보였다. 카카오(4.13%)와 SK이노베이션(6.86%)도 큰 폭으로 올랐다. 네마녀의 날은 주가지수의 선물·옵션과 개별주식의 선물·옵션 등 네가지 파생상품 만기일이 겹치는 날이다. 증시가 요동치는 경향이 있어 네 마녀의 날로 불린다. 이런 날에도 증시가 급등한 것은 호재가 맞물렸기 때문이다. 전날 미국에서 1조9000억달러(2160조원) 규모의 부양책이 하원을 통과했다. 동시에 시장 금리와 원·달러 환율 상승세도 하락하며 진정세를 보였으며 중국 상해종합지수도 2% 이상 상승했다. 정용택 IBK투자증권 리서치센터장은 “그동안 국내 증시는 해외 악재로 조정을 받았다”며 “미국 부양책 통과 등 해외 호재가 주가 모멘텀으로 작용할 수 있다”고 설명했다. 이날 외국인의 매수세는 반도체와 2차전지에 집중됐다. 삼성전자를 3639억원어치 사들였다. LG화학(3412억원), 포스코(3324억원), SK하이닉스(2690억원) 순매수했다.  박의명 기자 uimyung@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "연기금 50일 연속 순매도…\"매도세 지속될 것\"(종합)",
        "date": "2021.03.11. 오후 4:06",
        "content": "'동학개미 살려내라'지난 4일 오전 전북혁신도시에 있는 국민연금공단 기금운용본부 앞에서 개인 투자자로 구성된 한국주식투자자연합회 회원들이 기관의 과매도를 규탄하는 피켓 시위를 하고 있다. [연합뉴스 자료사진](서울=연합뉴스) 증권팀 = 국내 자본시장의 '큰 손'인 국민연금 등 연기금이 연속 순매도가 50거래일에 이르렀다.    개인투자자들은 연기금의 계속되는 매도가 주가 하락을 야기하고 있다며 반발하고 있는 가운데 매도세는 당분간 이어질 것이란 관측이다.     11일 금융투자업계에 따르면 연기금은 이날 유가증권시장에서 3천5억원어치 주식을 팔아치웠다.     이날 매도로 연기금의 연속 순매도일은 50일을 채웠다. 연기금은 작년 12월 24일부터 국내 주식을 팔기 시작해 이날까지 무려 14조4천억원을 팔았다.    그동안 연속 순매도일이 가장 길었던 2009년 8월 3일부터 9월 9일까지(28거래일, 2조6천억원 순매도) 보다 매도 기간은 22일이 더 길고, 금액은 10조원 이상이 더 많다.    연기금은 이날 오후까지 1천억원 안팎의 주식을 순매수하면서 매도세를 멈추는 듯 했지만, 선물·옵션 만기일인 이날 장 막판 4천억원어치를 한꺼번에 내다 팔았다.    연기금에는 국민연금과 함께 군인공제회, 교원공제회, 우정사업본부도 포함한다. 이 중 국민연금이 절대적인 비중을 차지하고 있다.    연기금이 지속해서 주식을 팔아치우는 것은 지난해 신종 코로나바이러스 팬데믹(코로나19)에 따른 급락 장세에서 국내 주식을 지속해서 매입했기 때문이다.    이후 코스피 급등으로 국내 주식 수익률이 다른 자산 수익률을 크게 앞서면서 자산배분 재조정 요인이 된 것으로 분석된다.    지난해 말 국민연금이 운용하는 자금은 총 833조원으로, 국내 주식 비중은 21.2%(176조7천억원)까지 불어났다.     국민연금은 올해 말 목표 국내 주식 비중을 16.8%로 제시한 바 있다. 이에 올해 줄여야 할 국내 주식 비중은 4.4%포인트 안팎에 이른다.    최근 수년간 국민연금 기금 운용 규모가 연평균 64조원가량 증가해 온 것에 비춰보면 국내 주식 26조원을 처분해야 한다.     연기금이 올해 들어 지난 이날까지 유가증권시장과 코스닥 시장에서 순매도한 금액은 14조원으로, 앞으로 12조원을 더 처분해야 한다는 계산이 나온다.     매도세가 당분간 지속될 것이란 전망이 나오는 이유다.    이원 부국증권 연구원은 \"국민연금은 국내 주식 비중이 큰 상황이기 때문에 추가 매도는 불가피하다 본다\"며 \"지금 파는 속도로 본다면 빠르면 4월 말, 늦으면 5월 정도까지 매도세는 지속될 것\"이라고 내다봤다.    익명을 요구한 한 증권사 연구원도 \"국내 주식 비중을 넘어섰기 때문에 지금은 팔 수밖에 없는 환경\"이라고 말했다.     개인투자자들은 국민연금의 지속적인 매도가 주가 하락을 부추기고 있다며 본사 앞에서 집회하는 등 거세게 반발하기도 했다.    이 연구원은 \"한국 주식이 지금은 좋으니까 이런 상황이 온 것이지, 반대로 안 좋은 상황이 됐을 때 구원투수였던 것도 연기금이었다\"며 \"작년 3월 지수가 급락했을 때 가장 먼저 등판했던 것도 연기금인데 그 부분은 과소평가돼 있다\"고 말했다.    이재선 하나금융투자 연구원은 \"시장 입장에서는 국민연금의 순매도가 물론 긍정적인 재료는 아니다\"라면서도 \"국내 증시의 상승을 견인하는 것은 연기금보다는 외국인으로, 외국인이 국내 증시에 얼마나 관심을 보이느냐가 증시 흐름에 관건\"이라고 말했다.     taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[마감시황] '네 마녀의 날'···외인 1.7조 '폭풍 매수'",
        "date": "2021.03.11. 오후 3:58",
        "content": "5거래일 연속 하락하던 코스피, 엿새 만에 3,000선 회복코스닥도 5거래일 연속 하락 흐름 끊고 900선 회복해외국인 투자자 매수세 거세지며 양대 지수 상승세 이끌어\n\n\n\n코스피 엿새만에 상승 마감···3,010대로 반등 (서울=연합뉴스) 윤동진 기자 = 11일 코스피가 6거래일만에 상승 마감했다. 이날 코스피는 전 거래일보다 55.58포인트(1.88%) 오른 3,013.70에 거래를 마쳤다. 사진은 이날 서울 중구 하나은행 본점 딜링룸. 2021.3.11 mon@yna.co.kr (끝)[서울경제] 올해 첫 ‘네 마녀의 날’을 맞은 11일 장 막바지 유가 증권 시장에 기관 투자가의 매도 물량이 쏟아졌다. 하지만 이날 순매수 기조로 돌아선 외국인 투자가가 대부분 매물을 소화하며 상승세를 타던 코스피에는 큰 변동이 없었다.11일 한국거래소에 따르면 이날 코스피는 전거래일 대비 1.88% 상승한 3,013.70으로 거래를 마쳤다. 전장 대비 0.21% 상승한 2,964.30으로 출발했던 코스피는 시간이 지나며 상승 폭을 조금씩 키워 장중 2%대를 넘는 상승률을 보이기도 했다. 5거래일 연속 하락하던 흐름을 끝내고 이날 6일 만에 3,000선을 회복했던 것이다.이날은 외국인과 기관의 쌍끌이 매수가 강하게 진행되며 지수 상승세를 이끌었다. 오후 3시께까지 유가증권 시장에서만 외국인이 7,600억원 규모, 기관이 4,500억원 규모를 순매수하며 지수는 상승 폭을 차츰 키워갔다. 하지만 마감 직전 기관 투자가가 1조 원 가까운 매도 물량을 한꺼번에 쏟아내면서 기관의 수급이 순매도로 전환됐다. 다행히 대부분 물량을 외국인 투자가가 받아내며 지수에는 큰 악영향을 미치지 않고 오히려 소폭 상승한 채 마감됐다. 기관이 막바지 물량을 쏟아내며 이날 주요 투자 주체의 수급은 외국인 투자가가 1조 7,046억원의 순매수, 기관이 5,899억원의 순매도를 기록했다. 개인은 1조 1,085억원치를 순매도했다.기관이 막바지 대규모 물량을 쏟아낸 이유는 이날이 주가지수의 선물과 옵션, 개별주식의 선물과 옵션의 파생상품 만기가 도래한 날이었기 때문이다. 매년 3·6·9·12월 두 번째 목요일에 만나게 되는 이날은 통상 만기를 맞아 정리 매물이 나올 수 있어 증시 변동성이 평소보다 커지는 경우가 잦다. 그래서 통칭 ‘네 마녀의 날’로도 불린다.증시 전문가들은 현재 코스피200 선물의 3월물과 6월물의 가격 차인 스프레드가 저평가 돼 금융투자의 경우 순매수를 할 가능성을 높게 봤지만 실제로는 대규모 순매도를 쏟아냈다. 연기금 역시 49거래일 연속 순매도 행진을 끝내고 이날 순매수로 돌아서는가 싶더니 장 막바지 매도 물량을 쏟아내며 결국 50거래일 연속 순매도라는 기록을 세웠다.한편 이날은 간밤 미국에서 1조 9,000억 달러의 추가 부양책이 하원을 통과하고 중국 증시도 인프라·소비재 업종을 중심으로 강세를 보이며 국내 증시 역시 전반적인 상승세를 보였다. 코스피는 물론 코스닥 역시 5거래일 연속 하락세를 끝내고 전장 대비 2.02% 상승한 908.01로 마감돼 900선을 회복했다. 외국인 투자가는 코스닥에서도 매수세가 강해 이날 2,116억원어치를 순매수하며 지수 상승을 이끌었다. 개인과 기관은 각각 1,658억원, 352억원을 순매도했다./김경미 기자 kmkim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[코스피 마감] 네 마녀 날린 美훈풍…3010선 회복",
        "date": "2021.03.11. 오후 3:55",
        "content": "개인·기관 ‘팔자’, 외국인 ‘사자’시총 상위주 상승 우위…삼성SDI 7%↑[이데일리 김윤지 기자] 11일 코스피 지수가 6거래일 만에 상승 마감했다. 선물 옵션 동시 만기일로 증시 변동성도 우려됐으나 미국 10년물 국채 입찰 응찰률이 양호한 기록을 보여주면서 위험자산 투자 심리를 자극한 것으로 풀이된다. 외국인 투자자가 올해 들어 가장 높은 순매수 금액을 보여주면서 지수를 상승으로 이끌었다. \n\n\n\n출처=마켓포인트이날 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 55.58포인트(1.88%) 오른 3013.70에 거래를 마쳤다. 2964선에서 출발한 증시는 서서히 상승 폭을 키우면서 오후 한때 3028선까지 치솟았지만 장 막판 기관 투자자가 순매도로 돌아서면서 3013선에서 마무리됐다. 증권가는 지난 10일(현지시간) 미국 재무부가 실시한 380억달러 규모의 10년물 국채 입찰 응찰률은 2.38배를 기록, 국채 수요를 확인한 영향으로 판단했다. 최유준 신한금융투자 연구원은 “미국 10년물 국채 입찰이 예상보다 양호하게 나타나면서 국채 수급에 대한 불확실성을 불식시켜줬다”면서 “미국 부양책 최종 서명 기대감도 긍정적인 영향을 미쳤다”고 판단했다. 수급별로는 개인이 1조1053억원을 내다팔았다. 금융투자가 3897억원을 내다파는 등 기관이 5918억원을 순매도했다. 외국인이 1조7047억원을 순매수했다. 프로그램 매매는 차익과 비차익을 합쳐 6446억원 매수 우위를 기록했다. 업종별로는 기계와 화학, 비금속광물이 3% 넘게 올랐다. 증권, 의약품, 철강및금속, 제조업, 전기전자도 2%대 오름세를 보였다. 건설업, 종이목재, 서비스업, 의료정밀, 운수장비도 1%대 상승했다. 금융업, 유통업, 통신업, 음식료폼, 운수창고, 은행 등도 1%대 올랐다. 전기가스업과 섬유의복, 보험은 1% 미만으로 하락했다. 시가총액 상위 종목 중에선 2차 전지 관련주가 강세를 보였다. 차세대 기술개발에 8000억원 투자 소식을 알린 삼성SDI(006400)가 8.02%, LG화학(051910)이 5.39%, SK이노베이션(096770)이 6.86% 올랐다. 삼성전자(005930)(1.36%), SK하이닉스(000660)(3.01%), NAVER(035420)(0.40%), 현대차(005380)(0.44%), 삼성바이오로직스(207940)(4.38%) 카카오(035720)(4.13%) 등 전반적인 오름세였다.종목별로는 쿠팡 미국 증시 상장을 앞두고 관련주로 분류되는 한국전자홀딩스(006200)가 29.61%, 비케이탑스(030790)가 18.35%, KCTC(009070)가 10.18% 상승했다. 정치 테마주로 분류된 태양금속(004100)이 13.90% 올랐다. 이날 거래량은 13억2839만주를 기록했다. 거래대금은 15조7549억원으로 집계됐다. 상한가 1개 종목을 포함해 663개 종목이 올랐고 하한가 없이 193개 종목이 내렸다. 54종목은 보합권에 머물렀다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[코스닥 마감]`외국인 컴백` 6거래일만에 2%대 상승 '900선'",
        "date": "2021.03.11. 오후 3:48",
        "content": "개인, 기관 '팔자'…전 업종 상승 가운데, 유통, 반도체 '강세'시총 상위주 '혼조'…셀트리온 그룹株 '강세'[이데일리 고준혁 기자] 11일 코스닥지수가 2%대 상승하며 마감했다. 6거래일만에 반등이다. 미국의 경기부양책 통과와 중국 양회 등 경제 정상화를 기대케 하는 이벤트의 영향으로 풀이된다. 원·달러 환율도 안정화되면서 외국인 자금 유입이 상승에 기여했다.  \n\n\n\n마켓포인트에 따르면 코스닥은 이날 전 거래일 대비 17.94포인트(2.02%) 오른 908.01을 기록했다. 이날 아시아 증시는 전반적으로 강세를 기록, 동조 현상이 나타난 것으로 풀이된다. 중국 상해 지수와 홍콩 항셍지수는 둘 다 2% 가까이 상승률을 기록하고 있다. 원/달러 환율도 미국 국채 10년물 입찰 이후 달러 약세가 나타나 1130원으로 하락해 현재 1136원에서 등락을 반복하고 있다. 이는 외국인 수급에 긍정적인 요인이다. 미국의 1조9000억원 규모의 경기 부양책은 오는 12일 조 바이든 대통령의 서명 후 최종 통과될 예정이다. 간밤 380억달러 규모의 미국 10년물 국채 입찰에서 12개월 평균 2.42배와 비슷한 2.38배를 기록해 양호한 결과가 나타났다. 전종규 삼성증권 연구원은 “중국 양회가 마무리되고 있고 미국 재정 부양책도 가시화하고 있다”며 “경기회복에 포커스를 맞추어 시장의 지지력이 강화될 것으로 예상한다”라고 전망했다. 수급별로는 외국인이 2112억원 순매수했다. 개인과 기관은 각각 1654억원, 352억원 순매도를 기록했다. 프로그램별로는 차익이 644억원, 비차익이 1284억원 각각 순매수를 기록해 전체 1929억원 순매수로 마감했다. 전 업종이 상승했다. 종이·목재가 6% 상승하며 강세를 보였다. 이어 운송과 유통, 반도체, 디지털컨텐츠, IT H/W, 통신장비, 금융, 비금속, IT종합, 화학, 기계·장비, IT S/W·SVC, IT부품, 의료·정밀기기, 기타서비스, 소프트웨어, 제조 등 순으로 상승했다. 시가총액 상위주는 대부분 올랐다. 대장주인 셀트리온헬스케어(091990)와 셀트리온제약(068760)이 각각 3.97%, 2.50% 상승했다. 셀트리온이 개발한 코로나19 항체치료제가 조건부허가 승인 후 지금까지 381명에게 투여됐다는 소식에 따른 영향으로 풀이된다. 펄어비스(263750)와 카카오게임즈(293490), 에코프로비엠(247540), SK머티리얼즈(036490), CJ ENM(035760) 등도 상승했다. 반면 에이치엘비(028300)와 씨젠(096530)은 하락 마감했다. 이날 거래량은 전일 대비 5억1065만주 감소한 23억6869만6000주를 기록했다. 거래 대금은 10조6092억6800만원으로 집계됐다. 상한가 1개 종목을 포함 1045개 종목이 올랐고 하한가 없이 275개 종목이 내렸으며 보합권에 머무른 종목은 83개를 기록했다.고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[마감시황] 코스피 6일만에 1%대 상승 마감…외인 주도",
        "date": "2021.03.11. 오후 3:48",
        "content": "코스닥 17.94포인트↑ 908.01 마감\n\n\n\n[헤럴드경제=김용재 기자] 코스피 지수가 11일 외인의 순매수세에 힘입어 6거래일 만에 상승세로 마감했다.이날 한국거래소에 따르면 코스피 지수는 전 거래일보다 55.58포인트(1.88%) 오른 3013.70에 거래를 마쳤다. 지수는 전장보다 6.18포인트(0.21%) 오른 2964.30에서 출발해 상승 폭을 키웠다.개인과 기관은 이날 각각 1조1052억원, 5918억원을 순매도했으나 외국인이 1조7029억원을 순매수하면서 상승세를 이끌었다.코스피 업종은 전반적으로 상승세를 보인 가운데 섬유/의복(-0.66%), 전기가스업(-0.34%)를 제외한 전 종목이 상승세를 보였다. 특히 화학(+3.29%), 기계(+3.39%), 증권(+2.84%) 업종의 상승세가 눈에 띄었다.코스피 시가총액 상위 종목 10개는 모두 상승세를 보였다. 개별 종목 별로는 삼성전자(+1.36%), SK하이닉스(+3.01%), LG화학(+5.39%), NAVER(+0.40%), 현대차(+0.44%), 삼성SDI(+8.02%), 삼성바이오로직스(+4.38%), 카카오(+4.13%), 셀트리온(+2.63%), 기아차(+1.98%) 등을 나타냈다.코스닥지수는 전장보다 17.94포인트(2.02%) 오른 908.01로 마감했다. 코스닥 지수 역시 외국인은 2109억원을 순매수했으나 개인과 기관이 각각 1647억원, 352억원을 팔았다.코스닥 시가총액 상위 종목 중에선 에이치엘비(-1.22%), 씨젠(-3.08%)를 제외한 8개 종목이 상승세를 보였다. 개별 종목은 셀트리온헬스케어(+3.97%), 셀트리온제약(+2.50%), 알테오젠(+0.00%), 펄어비스(+4.48%), 카카오게임즈(+2.19%), 에코프로비엠(+7.19%), SK머티리얼즈(+1.55%), CJ ENM(+0.21%)를 나타냈다.한편, 서울 외환시장에서 원/달러 환율은 6.8원 하락한 1135.9원에 장을 마감했다.brunch@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "코스피, 엿새 만에 반등…\"미 부양책 타결 기대감\"",
        "date": "2021.03.11. 오후 3:46",
        "content": "사진=게티이미지뱅크코스피지수가 엿새 만에 반등했다. 이른바 '네 마녀의 날'로 불리는 선물옵션 만기일임에도 미국의 1조9000억달러(약 2100조원) 규모 슈퍼 부양책 타결 기대감이 긍정적으로 작용했다.11일 코스피지수는 전날보다 55.58포인트(1.88%) 오른 3013.70에 거래를 마쳤다. 엿새 만에 반등했다. 지수는 지난 4일 이후 5거래일 연속 하락했다. 지난 8일부터는 3000선도 내줬다.미 부양책 기대감이 증시에 우호적으로 작용했다. 미 하원은 10일(현지시간) 찬성 220명, 반대 211명으로 부양책 관련 법안을 가결했다. 공화당은 역시 전원 반대했고, 민주당에서는 메인주의 재러드 골든 하원의원 1명의 이탈표가 있었다. 오는 12일 있을 조 바이든 대통령의 서명만 남았다. 사실상 타결된 셈이다. 신한금융투자 투자전략부는 \"미국 부양책 최종 서명 기대감에 국내 증시가 반등했다\"며 \"시장 불안 요인이었던 미 국채 금리가 소폭 하락한 점도 긍정적\"이라고 평가했다.외국인이 1조7046억원 사들인 반면 개인과 기관은 각각 1조1085억원, 5898억원 팔아치웠다. 프로그램 매매는 차익거래가 397억원 순매도, 비차익거래가 6842억원 순매수로 총 6445억원 매수 우위를 나타냈다.2차 전지 관련주가 강세를 보였다. 삼성SDI는 전날보다 5만1000원(8.02%) 뛴 68만7000원에 거래를 마쳤다. SK이노베이션도 같은 기간 6% 넘게 올랐고, LG화학도 5%대 상승률을 보였다.증시 대장주인 삼성전자도 전날보다 1100원(1.36%) 오른 8만2000원을 기록했다. SK하이닉스는 같은 기간 4000원(3.01%) 뛴 13만7000원에 장을 마쳤다.반면 최근 강세를 보였던 해운 관련주는 내렸다. HMM은 전날보다 700원(3.2%) 떨어진 2만1200원을 기록했다. 대한해운도 3% 가까이 내렸다. 백화점 면세점 관련주도 내리고 있고, 카지고 관련주도 약세를 보였다.코스닥지수도 올랐다. 코스닥은 전날보다 17.94포인트(2.02%) 뛴 908.01에 장을 마쳤다. 코스닥 역시 엿새 만에 반등에 성공했다.원·달러 환율은 급락(원화 가치 강세)했다. 서울외환시장에서 원·달러 환율은 전날보다 6.8원 내린 1135.9원을 기록했다.이송렬 한경닷컴 기자 yisr0203@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(3월 11일)",
        "date": "2021.03.11. 오후 3:45",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "'박스피' 언제 벗어나나\" 동학개미 4월만 기다린다",
        "date": "2021.03.11. 오후 3:42",
        "content": "11일 오전 서울 중구 KEB하나은행 딜링룸에서 딜러들이 업무를 보고 있다.[파이낸셜뉴스] 최근 미국 10년 만기 국채 금리 인상과 연기금 순매도 러시, 인플레이션 우려 등으로 주가 변동성 확대되는 가운데 코스피 역시 '삼천피' 박스권을 벗어나지 못하는 모양새다. 이에 동학개미들은 단타 위주 매매로 돌아서며 박스피를 버티는 가운데 4월부터 '어닝 시즌'이 다가오는 만큼 조금만 더 버텨보자는 전략이다.   11일 한국거래소에 따르면 코스피는 이달 들어 2950포인트에서 3090포이트 사이를 오락가락하고 있다. 지난 3일 3082.99로 3월 중 가장 높았으며 지난 10일 2958.12로 3000선이 무너지며 가장 낮은 수치를 기록했다.   특히 코스피는 1월 11일 장중 3266.23. 1월 25일 종가 기준 3208.99로 역대 최고치를 기록한 이후 3000~3200사이를 유지하다가 2월부터 차츰 상승세가 줄어들었다. 2월 19일 3107.62를 기록했지만 22일 3079.75로 3100선이 깨진 이후 13거래일 동안 3100선을 회복하지 못하고 있는 중이다.   연초에 들어온 동학개미들의 경우 주가 상승만 경험하다가 횡보세가 장기화되고 보유 종목이 하락전환하며 손실이 나자 매물을 조금씩 던지는 모양새다. 지난 2월 25일 개인은 1조9360억원을 순매도 했고 3월 2일과 3일에도 각각 6248억원, 6630억원을 팔아치웠다.   특히 연기금의 지속적인 매도세와 원화 약세로 인한 외인의 매도세에 동학 개미들도 더 이상 버티기가 쉽지 않다는 불만이다. 특히 연기금은 지난해 12월 24일부터 50일 연속 순매도를 이어가고 있다. 이 기간 순매도액은 14조원을 넘어섰다. 과거 연기금의 연속 최장 순매도 기록은 2009년 8월 3일부터 9월 9일까지 이뤄진 28일로 당시 연기금의 순매도액은 2조6323억원에 불과했다.   코스피가 횡보하자 동학개미들도 대형주 위주의 장기투자에서 방망이를 짧게 잡는 단타(단기 투자)로 성향을 바꾸면서 증시에 적응 중이다. 주가 변동성도 커지면서 큰 폭의 오르내림을 반복하자 저점에 주식을 사서 고점에 팔아 실속을 챙기기에 나서고 있다.   실제 지난달 24일 지수가 2994.98까지 밀리자 5613억원어치의 주식을 순매수했다가 다음날3100 턱밑까지 급반등하자 1조9360억원어치를 팔아치웠다. 지난달 26일에는 장중 코스피 3000이 깨지나 3조7785억원가량의 주식을 쓸어담았고, 지난 2일 장중 3100에 근접하자 1조원에 달하는 주식을 순매도했다. 주식 회전율도 급증했다. 지난달 코스피 시장의 주식 회전율은 52.85%로 월간 기준 2005년 7월(59.19%) 이후 15년 7개월 만의 최고치다.   다만 증권업계에서는 4월 실적 시즌이 도래하고 조정이 어느 정도 이뤄지면 상반기 중 풍부한 유동성과 양호한 기업 펀더멘탈 등에 힘입어 상승장이 또다시 펼쳐질 것으로 전망하고 있다. 또 미국의 대규모 부양책 통과, SK바이오사이언스 등 IPO 대어 출격, 코로나19 백신 접종 본격화 등의 모멘텀이 본격화되면 경기민감주를 비롯해 벨류에이션이 낮은 업종들이 한번 더 뛰어올라 지수를 끌어올릴 것이라는 기대감도 커지고 있다.   최석원 SK증권 리서치센터장은 \"현재 우리나라 주가는 고점대비 대략 7% 넘게 빠진 상태인\"라면서 \"조정의 영역이며 경기가 회복세를 보이고 있기에 3월이나 늦어도 4월에는 바닥을 확인하고 오르는 모습을 보일 것\"이라고 전망했다.    \n\n\n\n   kmk@fnnews.com 김민기 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "[코스닥] 17.94p(2.02%) 오른 908.01(장종료)",
        "date": "2021.03.11. 오후 3:33",
        "content": "[코스닥] 17.94p(2.02%) 오른 908.01(장종료) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]K-주사기, 박근혜정부때 예산지원?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표]KRX 금 시세(3월 11일)",
        "date": "2021.03.11. 오후 3:33",
        "content": "[서울경제] \n\n\n\n/오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[코스피] 55.58p(1.88%) 오른 3,013.70(장종료)",
        "date": "2021.03.11. 오후 3:32",
        "content": "[코스피] 55.58p(1.88%) 오른 3,013.70(장종료) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]K-주사기, 박근혜정부때 예산지원?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "2020 유가증권시장 우수 IB 시상식",
        "date": "2021.03.11. 오후 3:11",
        "content": "(서울=연합뉴스) 11일 오후 한국거래소 서울사옥에서 열린 '2020 유가증권시장 우수 IB 시상식'에서 임재준 한국거래소 유가증권시장본부장(왼쪽부터), 조웅기 미래에셋대우 부회장, 손병두 한국거래소 이사장이 기념촬영을 하고 있다. 2021.3.11     [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]K-주사기, 박근혜정부때 예산지원?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "'63조' 역대급 증거금 SK바사가 불붙힌 IPO 시장…다음 타자는",
        "date": "2021.03.11. 오후 2:56",
        "content": "SKIET·카카오3형제·LG엔솔·크래프톤 줄줄이 대기\n\n\n\n 올해 첫 번째 대어(大魚)급 기업공개(IPO)로 나선 SK바이오사이언스가 쾌조의 출발을 알렸다. 지난해 카카오게임즈가 세운 청약 증거금 기록을 단번에 깨면서 최근 침체된 증시에서 IPO 열풍을 재연할 수 있을지 관심이 쏠린다. 11일 금융투자업계에 따르면 올해는 SK바이오사이언스를 필두로 LG에너지솔루션을 비롯해 크래프톤, '카카오 3형제'(카카오뱅크·카카오페이·카카오페이지), SK아이이테크놀로지(SKIET) 등 조 단위 상장 예정기업만 6곳이 대기 중이다. 특히 1~2월에 전년 동월 대비 상장기업 수와 공모금액, 시가총액 등에서 최고치를 기록했던 데 이어 이달에도 IPO 대규모 상장 러시가 예상된다. 박종선 유진투자증권 연구원은 \"3월 IPO 예상기업은 10~12개 수준으로 지난 2000년(상장기업 수 25개) 이후 동월 대비 21년 만에 가장 많은 기업이 상장할 것\"이라며 \"SK바이오사이언스가 출격하면서 예상 공모금액 역시 1조4000억~1조8000억원 사이로 형성돼 11년 만에 역대 규모가 기대된다\"고 분석했다.전일 마감한 SK바이오사이언스 일반 공모 청약에서는 역대 최대인 63조 6000억원 청약 증거금이 몰려들었다. 이는 지난해 카카오게임즈(58조5543억원)와 빅히트엔터테인먼트(58조4237억원)보다 높다. 시중의 풍부한 유동성이 비교적 안정적인 투자처로 투자심리가 집중된 것으로 보인다. 앞서 IPO 대흥행을 일으킨 SK바이오팜의 경우 첫날 공모가(4만 9000원)의 2배인 9만 8000원에 시초가를 형성한 뒤 곧바로 상한가로 직행했고 그 다음 날에도 상한가를 기록하는 '따따상'을 기록하며 21만 4500원까지 직행한 바 있어 기대감을 더욱 높이고 있다.뒤를 이어 같은 계열사인 SKIET가 다음 타자로 나선다. 습식 리튬 이온 배터리 분리막(LiBS) 사업을 주력하는 곳으로 상장 밸류에이션(실적 대비 주가 수준)만 5조원 내외로 추산된다. 또한 카카오뱅크, 카카오페이, 카카오페이지가 연이어 증시 입성을 준비에 한창이다. 카카오페이지가 6월 가장 먼저 출격하고 이어서 카카오뱅크와 카카오페이지가 순차적으로 나설 가능성이 높다. 카카오페이와 카카오페이지의 기업가치 각각 7조∼10조원으로 예상되고 카카오뱅크는 최대 20조원 가까이 평가받을 예정이다.하반기 들어서 LG화학에서 물적 분할해 2차전지 신설법인으로 독립한 LG에너지솔루션이 정점을 찍을 전망이다. LG에너지솔루션 기업가치는 최대 50조원에 수준으로 IPO 공모 기업 중 최대 규모다. 글로벌 전기차 트렌드에 힘입어 청약 증거금은 물론 경쟁률에서도 신기록을 경신할 것으로 기대를 한 몸에 받고 있다.이외에도 배틀그라운드의 제작사 크래프톤 역시 숙원사업이었던 IPO를 올해 마무리 짓겠다는 계획이다. 미래에셋대우를 대표 주간사로 선정해 상장 일정에 박차를 가하고 있다. 이미 글로벌 시장에서 저력을 입증하면서 기업가치 또한 껑충 뛰었다. 이미 장외시장에서 시가총액 15조원을 가볍게 넘긴 크래프톤은 상장 이후 PER(주가수익비율)를 적용하면 시총 30조원이 넘을 수 있다는 전망이 나온다. 이 기세라면 게임 대장주인 엔씨소프트(20조 5051억원)를 가볍게 제칠 것으로 예상된다.다만 지나친 광풍을 경계해야 한다는 조언이 잇따른다. 지난해 SK바이오팜과 카카오게임즈 그리고 빅히트의 경우 순조로운 출발과 달리 이내 고전했던 주가 추이를 고려해 적절한 투자가 선행돼야 한다는 지적이다. 실제 지난달 상장한 새내기 주의 경우 오로스테크놀로지, 레인보우로보틱스를 제외하면 시초가 대비 현재주가 평균 수익률은 마이너스(-)다. 최종경 흥국증권 연구원은 \"첫날 시초가가 높게 형성되면서 상대적으로 수익실현이 증가해 낮은 수익률을 보인 것으로 판단된다\"며 \"충분한 기업가치를 보유한 기업들이지만 공모희망가 상단을 초과하는 높은 기저는 상장 후 주가수익률과 이후 공모 시장 분위기에 영향을 미칠 것\"이라고 설명했다.[김규리 매경닷컴 기자 wizkim61@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "코스피, 기관·외국인 동반 매수 2%대 상승 '3020선' 회복...개인은 1조원대 팔자",
        "date": "2021.03.11. 오후 2:52",
        "content": "[이미지출처=연합뉴스][아시아경제 박지환 기자] 11일 코스피가 미국 내 부양책 타결과 금리 안정세 등의 영향을 받은 기관과 외국인의 동반 매수세에 힘입어 상승세를 지속하고 있다.이날 코스피는 오후 2시39분 기준 전 거래일 대비 63.11포인트(2.13%) 상승한 3021.23에 거래되고 있다. 시장은 미국 하원의 1조9000억 달러(약 2100조원) 규모의 부양책 타결 영향이 증시에 긍정적인 투자 심리로 작용했다. 최근 증시에 가장 큰 악재로 작용했던 미국 국채 금리는 전장 10년물 발행 입찰에서 우려할 만한 요인이 나타나지 않으며 증시의 투자 심리를 지지했다. 현재 10년물 미 국채 금리는 1.5% 초반을 유지하고 있다. 코스피에서 외국인과 기관은 각각 7219억원, 5057억원어치 주식을 순매수했다. 반면 개인은 1조2127억원의 주식을 순매도했다.시가총액 상위10개 종목 모두가 상승했다. 삼성전자와 SK하이닉스는 1.48%, 3.38%씩 상승했다. LG화학은 5.72%, 네이버는 0.67% 상승했다.코스닥 역시 전 거래일 대비 15.64포인트(1.76%) 상승한 905.71에 거래되고 있다.외국인이 나홀로 1416억원 순매수하고 있다. 반면 개인과 기관은 각각 1001억원, 298억원 순매도 중이다.코스닥 시가총액 상위 10개 종목 중에서는 등락이 엇갈렸다. 셀트리온헬스케어(4.05%), 셀트리온제약(3.05%) 등이 상승했다. 에이치엘비(-0.98%), 씨젠(-3.98%), 알테오젠(-0.57%) 등은 하락했다.박지환 기자 pjhyj@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "[특징주]켄코아에어로스페이스, 강세…美 NASA 달 유인탐사 한국 참여 기대감",
        "date": "2021.03.11. 오후 2:39",
        "content": "[이데일리 박정수 기자] 켄코아에어로스페이스(274090)가 강세를 보인다. 미국 항공우주국(NASA)이 인간을 달에 보내는 프로젝트인 ‘아르테미스 계획’에 한국의 참여를 제안한 것으로 알려지면서다. 11일 마켓포인트에 따르면 오후 2시33분 현재 켄코아에어로스페이스는 전 거래일보다 4.71%(700원) 오른 1만5550원에 거래되고 있다.이날 한 경제지와의 인터뷰에서 미 NASA에서 아르테미스 계획을 주도하고 있는 짐 로이터 NASA 우주기술미션 부문장은 “NASA는 평화로운 국제 공동 심우주 탐사를 모색하고 있다. 한국 또한 아직 참여할 수 있다”고 밝혔다.앞서 지난달 켄코아에어로스페이스는 블루오리진과 BE-4(Blue Engine-4) 관련 최초 계약을 체결했다고 밝힌 바 있다. 2년간 까다로운 검증과 준비과정을 거쳐 블루오리진 벤더(공급업체) 등록도 마쳤다.블루오리진은 BE-4엔진을 재사용 발사체인 뉴 글렌(NEW GLENN)의 메인 엔진으로 사용하며, 보잉과 록히드마틴이 합작투자 한 유나이티드 론치 얼라이언스(ULA)의 차기 발사체인 벌칸(Vulcan)에도 공급하고 있다.ULA는 과거 NASA에 발사서비스를 독점적으로 공급해온 회사로 미 국방부와 CIA 등에도 발사서비스를 제공해 왔다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[시그널]  ‘3주 혹은 0주’···SK바사 청약자, 증권사별 喜悲",
        "date": "2021.03.11. 오후 2:30",
        "content": "SK증권 청약자 1,200명 3주 행운NH證 2주, 한투·미래는 1주 기대삼성·하나증권은 '0주' 받는 투자자도12일 배정 결과 통보 및 증거금 환불\n\n\n\nSK바이오사이언스의 일반 공모주 청약을 받으려는 투자자들이 상담을 받고 있다. /이호재기자[서울경제] SK바이오사이언스가 공모주 청약에서 역대 최고 기록을 세웠지만 투자자들은 희비가 갈렸다. 투자자들은 바뀐 청약 제도에 기대를 걸었는데 1,000여 명은 3주를 균등 배정 방식으로 받지만 단 한 주도 받지 못하는 투자자도 31만 명에 이를 것으로 전망된다.\n\n\n\n11일 투자은행(IB) 업계에 따르면 SK증권을 통해 SK바이오사이언스 일반 청약에 참여한 투자자들은 균등 배정 물량으로 최소 2주씩 받는다. SK증권은 균등 배정 물량으로 약 23만 주를 배정했는데 신청 건수가 전체 청약 증권사 중 가장 적은 11만 건 수준에 그친 덕이다. SK증권 청약자 중 1,256명에게는 3주를 받는 행운(?)이 돌아간다.다만 삼성증권을 통해 청약한 투자자들은 균등 배정 공모주를 받을 수 있는 확률보다 받지 못할 확률이 더 크다. 약 39만 명이 청약했는데 균등 배정 물량이 14만 주 정도에 불과해 25만 명은 균등 배정 물량을 받지 못한다. 하나금융투자 역시 비슷한 상황이다. 약 21만 명이 청약에 몰리며 6만 명은 빈손으로 아쉬움을 달래게 됐다.비교적 물량이 많은 NH투자증권·한국투자증권·미래에셋대우에 청약한 투자자들은 균등 배정으로 최소 1주를 받는다. 특히 대표 주관사인 NH투자증권에 증거금을 넣은 투자자들은 2주를 받을 확률이 더 높다. NH투자증권 청약 투자자는 약 64만 명이다. 이 중 21만 명은 1주씩, 나머지 43만 명은 2주씩 받는다.약 55만 명이 몰린 한국투자증권은 43만 명이 1주를, 12만 명이 2주를 받으며 미래에셋대우는 48만 명가량의 청약자 중 32만 명이 1주의 균등 배정 공모주를, 16만 명은 2주씩 수령한다.한편 공모를 마친 SK바이오사이언스는 12일 청약자들에 배정 물량을 통지하고 초과 증거금에 대해 환불한다. 이후 18일 최종 코스피에 오를 예정이다./김민석 기자 seok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "쿠팡 스톡옵션 6천570만주…직원들 '잭팟' 터지나",
        "date": "2021.03.11. 오후 2:22",
        "content": "(서울=연합뉴스) 권혜진 기자 = 쿠팡의 미국 증시 상장이 임박하면서 임직원들의 '스톡옵션(주식매수청구권) 잭팟'에도 관심이 쏠린다.    스타트업 기업의 주가가 상장과 동시에 급등하면서 직원들이 '대박'을 터트린 사례가 잇따른 가운데 임직원들이 7천만주에 육박한 스톡옵션 주식을 보유하고 있어서다.    11일 쿠팡이 미 증권거래위원회(SEC)에 제출한 상장 신청 서류에 따르면 쿠팡의 스톡옵션 주식 수는 6천570만3천982주로, 평균 행사가는 1.95달러(한화 약 2천200원)다.     사진은 이날 서울 송파구 쿠팡 본사. 2021.3.11    kane@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]K-주사기, 박근혜정부때 예산지원?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "쿠팡 스톡옵션 6천570만주…직원들 '잭팟' 터지나",
        "date": "2021.03.11. 오후 2:22",
        "content": "(서울=연합뉴스) 권혜진 기자 = 쿠팡의 미국 증시 상장이 임박하면서 임직원들의 '스톡옵션(주식매수청구권) 잭팟'에도 관심이 쏠린다.    스타트업 기업의 주가가 상장과 동시에 급등하면서 직원들이 '대박'을 터트린 사례가 잇따른 가운데 임직원들이 7천만주에 육박한 스톡옵션 주식을 보유하고 있어서다.    11일 쿠팡이 미 증권거래위원회(SEC)에 제출한 상장 신청 서류에 따르면 쿠팡의 스톡옵션 주식 수는 6천570만3천982주로, 평균 행사가는 1.95달러(한화 약 2천200원)다.     사진은 이날 서울 송파구 쿠팡 본사. 2021.3.11    kane@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]K-주사기, 박근혜정부때 예산지원?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "쿠팡 스톡옵션 6천570만주…직원들 '잭팟' 터지나",
        "date": "2021.03.11. 오후 2:22",
        "content": "(서울=연합뉴스) 권혜진 기자 = 쿠팡의 미국 증시 상장이 임박하면서 임직원들의 '스톡옵션(주식매수청구권) 잭팟'에도 관심이 쏠린다.    스타트업 기업의 주가가 상장과 동시에 급등하면서 직원들이 '대박'을 터트린 사례가 잇따른 가운데 임직원들이 7천만주에 육박한 스톡옵션 주식을 보유하고 있어서다.    11일 쿠팡이 미 증권거래위원회(SEC)에 제출한 상장 신청 서류에 따르면 쿠팡의 스톡옵션 주식 수는 6천570만3천982주로, 평균 행사가는 1.95달러(한화 약 2천200원)다.     사진은 이날 서울 송파구 쿠팡 본사. 2021.3.11    kane@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]K-주사기, 박근혜정부때 예산지원?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "쿠팡 스톡옵션 6천570만주…직원들 '잭팟' 터지나",
        "date": "2021.03.11. 오후 2:22",
        "content": "(서울=연합뉴스) 권혜진 기자 = 쿠팡의 미국 증시 상장이 임박하면서 임직원들의 '스톡옵션(주식매수청구권) 잭팟'에도 관심이 쏠린다.    스타트업 기업의 주가가 상장과 동시에 급등하면서 직원들이 '대박'을 터트린 사례가 잇따른 가운데 임직원들이 7천만주에 육박한 스톡옵션 주식을 보유하고 있어서다.    11일 쿠팡이 미 증권거래위원회(SEC)에 제출한 상장 신청 서류에 따르면 쿠팡의 스톡옵션 주식 수는 6천570만3천982주로, 평균 행사가는 1.95달러(한화 약 2천200원)다.     사진은 이날 서울 송파구 쿠팡 본사. 2021.3.11    kane@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]K-주사기, 박근혜정부때 예산지원?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "WSJ \"쿠팡 공모가 35달러 책정…기업가치 72조원\"",
        "date": "2021.03.11. 오후 2:18",
        "content": "(서울=연합뉴스) 임헌정 기자 = 미국 뉴욕증권거래소(NYSE)에 상장하는 쿠팡의 주식 공모가가 35달러(약 3만9천862원)로 정해졌다고 월스트리트저널(WSJ)이 10일(현지시간) 이 사안을 잘 아는 소식통을 인용해 보도했다.    이는 쿠팡이 전날 미국 증권거래위원회(SEC) 제출 자료를 통해 제시한 32∼34달러 범위보다 높은 가격이다.    35달러가 맞는다면 쿠팡은 이번 기업공개(IPO)로 5조원에 가까운 거액의 자본을 조달할 수 있게 된다.    사진은 11일 서울 송파구 쿠팡 본사. 2021.3.11    kane@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]K-주사기, 박근혜정부때 예산지원?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "WSJ \"쿠팡 공모가 35달러 책정…기업가치 72조원\"",
        "date": "2021.03.11. 오후 2:18",
        "content": "(서울=연합뉴스) 임헌정 기자 = 미국 뉴욕증권거래소(NYSE)에 상장하는 쿠팡의 주식 공모가가 35달러(약 3만9천862원)로 정해졌다고 월스트리트저널(WSJ)이 10일(현지시간) 이 사안을 잘 아는 소식통을 인용해 보도했다.    이는 쿠팡이 전날 미국 증권거래위원회(SEC) 제출 자료를 통해 제시한 32∼34달러 범위보다 높은 가격이다.    35달러가 맞는다면 쿠팡은 이번 기업공개(IPO)로 5조원에 가까운 거액의 자본을 조달할 수 있게 된다.    사진은 11일 서울 송파구 쿠팡 본사. 2021.3.11    kane@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]K-주사기, 박근혜정부때 예산지원?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "WSJ \"쿠팡 공모가 35달러 책정…기업가치 72조원\"",
        "date": "2021.03.11. 오후 2:18",
        "content": "(서울=연합뉴스) 임헌정 기자 = 미국 뉴욕증권거래소(NYSE)에 상장하는 쿠팡의 주식 공모가가 35달러(약 3만9천862원)로 정해졌다고 월스트리트저널(WSJ)이 10일(현지시간) 이 사안을 잘 아는 소식통을 인용해 보도했다.    이는 쿠팡이 전날 미국 증권거래위원회(SEC) 제출 자료를 통해 제시한 32∼34달러 범위보다 높은 가격이다.    35달러가 맞는다면 쿠팡은 이번 기업공개(IPO)로 5조원에 가까운 거액의 자본을 조달할 수 있게 된다.    사진은 11일 서울 송파구 쿠팡 본사. 2021.3.11    kane@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]K-주사기, 박근혜정부때 예산지원?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "네이버 뛰어넘은 쿠팡 기업가치…'오버밸류' 시각도",
        "date": "2021.03.11. 오후 2:15",
        "content": "쿠팡 본사(서울=연합뉴스) 임헌정 기자 = 2021.3.11 kane@yna.co.kr(서울=연합뉴스) 권혜진 기자 = 쿠팡의 기업가치가 70조원을 웃도는 수준으로 산정되자 국내 유통업계에선 긍정 평가와 '오버밸류'(실제 가치 이상의 과평가)라는 시각이 교차하고 있다.    미국 월스트리트저널(WSJ)은 10일(현지시간) \"쿠팡의 1주당 공모가가 35달러로 확정됐다\"며 공모가를 기준으로 한 쿠팡의 기업가치가 630억달러(약 71조8천억원)에 육박할 것으로 전망했다.    WSJ 전망대로라면 전날 기준으로 네이버(61조1천억원)나 카카오(40조원)의 시가총액보다 많은 것은 물론 이마트(4조9천억원), 롯데쇼핑(3조5천억원), BGF리테일(2조9천억원), GS리테일(2조8천억원) 등 주요 유통업체의 시총을 모두 더한 것을 훌쩍 뛰어넘는 수준이다.    이를 두고 이커머스 업계에서는 해외에서 한국 온라인 쇼핑 시장에 대해 긍정적인 평가가 이뤄졌다고 해석하는 시각도 있다.    한 온라인쇼핑몰 관계자는 \"국내 온라인 쇼핑의 가치를 미국에서 평가해준 것 같다\"면서 \"유니콘 기업이 다음 단계로 성장할 수 있는 발판이 마련됐다는 점에서 이런 평가는 긍정적\"이라고 말했다.    그러나 현재 쿠팡의 재무구조를 고려할 때 이번 가치 평가는 다소 '과도하다'는 시각도 있다.    쿠팡은 누적적자가 41억달러(약 4조6천700억원)에 달한다. 연간 적자 규모는 2018년 1조1천276억원을 정점으로 줄어드는 추세지만 여전히 수천억원대를 기록 중이다.    쿠팡의 경쟁력으로 꼽히는 '로켓배송'은 이미 상당수 경쟁업체가 비슷한 서비스를 제공하는 데다 경쟁사들이 서로 취약한 부분을 보완하기 위해 제휴에 나서는 등 시장 상황이 쿠팡에 우호적이지 못한 것도 '오버밸류'라는 이야기가 나오는 배경 중 하나다.     이커머스 업계 관계자는 \"미국에서는 쿠팡의 현재보다는 앞으로의 성장성을 보는 것 같다\"면서 \"해외 진출 가능성까지 보고 평가한 것 같다\"고 말했다.\n\n\n\n쿠팡 배송차량[연합뉴스 자료사진]    쿠팡 상장을 계기로 현재 매각 절차를 밟고 있는 이베이코리아의 가치가 재평가받을 것이라는 해석도 나온다.    이커머스업계에서는 5조원 안팎으로 추정되는 이베이코리아의 매각 희망가를 두고 다소 높다는 평가가 지배적이었다.     그러나 이베이코리아의 지난해 거래액이 쿠팡과 비슷한 20조원 규모이고 이베이코리아 인수하는 쪽은 시장 강자인 네이버나 쿠팡과 겨룰 수 있는 규모의 경제를 확보할 수 있다는 점에서 이베이코리아의 몸값이 높아질 것이란 시각이 있다.    lucid@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "미 극장체인 AMC 실적 예상치 상회…컨퍼런스콜에 '개미' 폭주",
        "date": "2021.03.11. 오후 2:14",
        "content": "최고경영자 \"코로나 극복 낙관\"…개인투자자들 환호하며 생중계\n\n\n\n영업을 재개한 미국 뉴욕의 AMC 극장[AP=연합뉴스](로스앤젤레스=연합뉴스) 정윤섭 특파원 = 미국의 대형 영화관 체인 AMC의 작년 4분기 매출이 월가의 예상치를 웃돈 것으로 나타났다.    AMC는 10일(현지시간) 작년 4분기 매출이 전년 동기 대비 88.8% 감소한 1억6천250만달러(1천844억원)를 기록했다고 발표했으나 실적은 시장의 예상치를 상회했다고 로이터통신이 보도했다.    AMC는 신종 코로나바이러스 감염증(코로나19) 사태로 크리스마스 대목이 낀 작년 4분기에도 매출이 줄었다.    하지만, AMC 실적은 월가의 전망을 상회했다.    4분기 매출은 시장 예상치(1억4천240만달러)를 웃돌았고, 주당 순손실은 3.15달러로 시장 전망치(주당 순손실 3.53달러)보다 규모가 작았다고 블룸버그 통신은 전했다.    블룸버그 통신은 \"AMC 실적 전망이 개선되고 있다\"면서 뉴욕을 포함한 주요 시장에서 영화관이 다시 문을 열면서 티켓 판매가 늘어날 것으로 보인다고 보도했다.    로이터통신은 \"코로나19 사태로 영화산업이 황폐해졌지만, 금융정보업체 리피니티브가 애널리스트들을 상대로 실시한 여론조사에서는 AMC의 올해 매출이 두 배 이상 늘 것이라는 전망이 나왔다\"고 전했다.\n\n\n\nAMC 주가 상승을 기대하며 미국 개인 투자자가 트위터에 올린 이미지[트위터 게시물 캡처·재판매 및 DB 금지]AMC는 코로나19 백신 접종 확대로 관객이 늘 것이라면서 5월 이후 '고질라 vs 콩', '탑건: 매버릭', '블랙 위도', '분노의 질주' 9편(F9) 등 블록버스터 영화 개봉에 따른 매출 증대가 기대된다고 밝혔다.    AMC는 미국 개미 군단과 공매도 기관 투자자들이 일전을 벌인 게임스톱 사태 당시 개인 투자자들이 집중 매수한 종목 가운데 하나로, AMC 실적 발표는 미국 개미들의 큰 관심을 끌었다.    AMC가 실적 발표 후 개최한 화상 컨퍼런스콜에는 개미 투자자들이 몰리면서 추가 접속 차단 조처가 내려졌고, 일부 사용자들은 접속 용량 초과로 30분 동안 오프라인 상태가 됐다고 블룸버그 통신과 로스앤젤레스타임스(LAT)가 전했다.    또 개인 투자자 일부는 컨퍼런스콜 내용을 유튜브로 생중계했고, 트위터 등 소셜미디어에는 AMC 주가 상승을 기대하는 이모티콘($AMC)과 불꽃놀이, 로켓 이미지가 올라왔다.    AMC 최고경영자(CEO) 애덤 에런은 \"미국인이 AMC에 강한 애정을 품고 있다는 점을 진정으로 마음에 새긴다\"며 개인 투자자들에게 감사의 마음을 전했다.    이어 \"코로나19 폭풍을 헤쳐나갈 AMC의 능력을 낙관하고 확신한다\"며 \"우리의 초점은 이제 생존이 아니라 회복에 있다\"고 말했다.\n\n\n\n미국 개미들에게 감사의 인사를 전한 애덤 에런 AMC 최고경영자[EPA=연합뉴스]    jamin74@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]K-주사기, 박근혜정부때 예산지원?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[오후 주식시장은] 中증시도 강세···코스피 2%대 오르며 3,000선 안착",
        "date": "2021.03.11. 오후 1:35",
        "content": "상승 출발한 코스피··· 시간 흐를 수록 상승 폭 확대해/연합뉴스[서울경제] 미국의 1조 9,000억 달러 추가 부양책이 하원을 통과하고 중국 증시도 인프라·소비재 업종을 중심으로 강세를 보이며 코스피 역시 2%대의 강한 반등을 보이고 있다. 전날까지 5거래일 연속 하락세를 보이며 2,970선이 무너졌던 코스피는 이날 3,000선을 회복했다. 11일 한국거래소에 따르면 오후 1시 30분 기준 코스피는 전거래일 대비 2.05%(60.74포인트) 오른 3,018,86에 거래되고 있다. 전장 대비 0.21% 상승한 2,964.30으로 출발했던 코스피는 시간이 지나며 상승폭을 조금씩 키워가는 중이다.외국인·기관 투자가의 쌍끌이 매수세가 코스피 지수 상승세를 이끌고 있다. 유가증권 시장에서 외국인 투자가와 기관 투자가는 이날 각각 5,760억, 4,307억원을 순매수 중이다. 개인은 9,915억원을 팔고 있다. 전날까지 49거래일 연속 순매도 행진을 이어가던 연기금 역시 1,500억 원대 규모의 순매수를 진행 중이다. 이날의 반등은 미국의 장기 국채금리가 1.5% 선에서 안정된 가운데 1조 9,000억 달러 규모의 추가 부양책이 미국 하원을 통과하며 글로벌 투자 심리가 회복됐기 때문으로 분석된다. 실제로 간밤 뉴욕 증시에서는 다우지수가 3만2,297.03로 마감돼 사상 최고치를 경신했다. 중국 상하이종합지수가 전장 대비 1.78% 상승하는 등 중국 증시도 강세를 보이며 유동성 긴축에 대한 그동안의 불안 심리를 씻어낸 모습이다. 서상영 키움증권 연구원은 “한국 증시는 선물옵션 만기일임을 감안해 외국인의 현선물 순매수가 이어지고 이에 따른 강한 상승세가 나타나고 있다”며 “외국인은 반도체, 금융 등을 중심으로 매수세가 이어지고 있어 관련 기업에 주목해보길 바란다”고 말했다. 코스닥 역시 5거래일 연속 하락하며 890선까지 지수가 하락했지만 이날 900선을 회복했다. 코스닥은 이 시각 전장 대비 1.74% 상승한 905.53에 거래 중이다. 코스닥 시장에서는 외국인 투자가가 상승세를 이끌고 있다. 외국인은 1,005억원을 순매수했고 개인과 기관은 각각 341억, 566억원을 순매도했다. /김경미 기자 kmkim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "쿠팡 스톡옵션 6천570만주…직원들 '잭팟' 터지나",
        "date": "2021.03.11. 오후 1:14",
        "content": "쿠팡 본사[연합뉴스 자료사진]    (서울=연합뉴스) 권혜진 기자 = 쿠팡의 미국 증시 상장이 임박하면서 임직원들의 '스톡옵션(주식매수청구권) 잭팟'에도 관심이 쏠린다.    스타트업 기업의 주가가 상장과 동시에 급등하면서 직원들이 '대박'을 터트린 사례가 잇따른 가운데 임직원들이 7천만주에 육박한 스톡옵션 주식을 보유하고 있어서다.    11일 쿠팡이 미 증권거래위원회(SEC)에 제출한 상장 신청 서류에 따르면 쿠팡의 스톡옵션 주식 수는 6천570만3천982주로, 평균 행사가는 1.95달러(한화 약 2천200원)다.    스톡옵션은 회사 주식을 시가와 상관없이 미리 정한 가격으로 주식을 매수할 수 있는 권한이다.     외신 보도대로 쿠팡의 상장 공모가가 주당 35달러(약 3만9천900원)라고 보면 스톡옵션 행사 시 상당한 이득을 거둘 수 있는 셈이다.    쿠팡은 직원들을 채용하면서 스톡옵션을 조건으로 내걸거나 성과급을 지급하면서 스톡옵션과 현금 중에 선택하도록 했던 것으로 알려졌다.    지난해 영입된 우버 출신의 투안 팸 최고기술책임자(CTO)의 경우 2천744만달러 규모 스톡옵션을 받았다.    그러나 쿠팡 직원들 사이에서는 이번 상장으로 큰 이익을 얻을 직원 수는 일부에 한정될 것이란 이야기가 나온다.    쿠팡 창립 초창기에 입사한 직원들은 평균 행사가보다 낮은 가격에 스톡옵션을 상당수 갖고 있을 수 있지만 당시 직원 중 현재 회사에 남아있는 인원은 많지 않은 것으로 알려졌다.    또 최근 입사한 직원들은 부여받은 주식이 많지 않고 성과급을 받을 때도 상장 가능성을 낮게 보고 스톡옵션 대신 현금을 선택한 이들이 꽤 있는 것으로 전해졌다.    쿠팡은 이달 5일 기준 쿠팡과 자회사에 재직 중인 쿠팡 배송직원(쿠팡직원)과 물류센터 상시직 직원, 레벨 1∼3의 정규직·계약직 직원 중 그동안 주식을 부여받은 적이 없는 직원을 대상으로 1인당 200만원 상당 주식을 나눠줄 계획이다.    다만 이들에게 주는 주식은 받은 날로부터 1년을 근무하면 50%, 2년을 근무하면 나머지 50%를 주는 방식이라 당장 수익을 낼 수 있는 상황은 아니다.     쿠팡의 한 직원은 \"쿠팡에 다닌다고 하면 주위에서 다들 대박 나는 줄 알지만, 그 정도로 많은 스톡옵션을 보유한 사람은 일부일 것\"이라고 말했다.    lucid@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "외국인·기관 '쌍끌이'에 코스피, 2%대 강세…2차전지株 '급등'",
        "date": "2021.03.11. 오후 1:02",
        "content": "사진=게티이미지뱅크코스피지수가 2% 넘게 뛰고 있다. 외국인과 기관이 집중 매수에 나서면서다.11일 오후 12시54분 현재 코스피지수는 전날보다 60.79포인트(2.06%) 상승한 3018.91에 거래되고 있다. 장중에는 3020선을 돌파하기도 했다. 지수는 5거래일 연속 하락하다 이날 반등에 성공했다. 외국인과 기관의 수급이 지수 상승을 이끌고 있다. 외국인은 5343억원, 기관은 3901억원 사들이고 있는 반면 개인은 9197억원 팔고 있다. 프로그램 매매는 차익거래가 1798억원, 비차익거래가 2159억원 순매수로, 총 3958억원 매수 우위를 나타내고 있다.2차 전지 관련주가 강세다. 삼성SDI는 전날보다 4만8000원(7.55%) 뛴 68만4000원에 거래되고 있다. SK이노베이션도 같은 기간 6% 넘게 오르고 있고, LG화학도 5%대로 강세를 보이고 있다.증시 대장주인 삼성전자도 전날보다 1500원(1.85%) 오른 8만2400원에 거래되고 있다. SK하이닉스도 같은 기간 5000원(3.76%) 뛴 13만8000원을 기록 중이다.반면 최근 강세를 보였던 해운 관련주는 내리고 있다. 대한해운과 HMM은 각각 2.98%, 2.74% 하락 중이다. 백화점 면세점 관련주도 내리고 있고, 카지고 관련주도 약세다.코스닥지수도 오르고 있다. 코스닥은 전날보다 13.69포인트(1.54%) 뛴 903.76에 거래되고 있다. 지난 8일 900선을 내준 이후 3거래일 만이다.원·달러 환율은 급락(원화 가치 강세)하고 있다. 서울외환시장에서 원·달러 환율은 전날보다 6.4원 내린 1136.3원을 기록 중이다.이송렬 한경닷컴 기자 yisr0203@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "'넘사벽' 쿠팡? 몸집만 72조…네이버도 가뿐히 제친 기업가치[이슈+]",
        "date": "2021.03.11. 오전 11:42",
        "content": "쿠팡, 주식 공모가 35달러로 책정국내 주요 유통업체들 시총 합친 것보다 많아\n\n\n\n(사진=연합뉴스)'72조원' 미국 증시 상장을 앞둔 쿠팡의 공모가(주당 35달러)를 통해 기업가치를 추산한 수준이다. 이는 올해 들어 뉴욕증시 내 최대 규모의 기업공개(IPO)로, 국내 증시에 상장된 주요 유통업체 경쟁자들의 몸집을 모두 합친 것보다 많다.10일(현지시간) 월스트리트저널(WSJ)에 따르면 미국 뉴욕증권거래소(NYSE)에 상장하는 쿠팡의 주식 공모가가 35달러(약 3만9862원)로 정해졌다.공모가를 기준으로 쿠팡의 기업가치는 630억달러(약 71조8000억원)에 육박할 전망이다.10일 종가 기준 국내 주요 유통업체의 시가총액은 이마트 4조9340억원, 롯데쇼핑 3조5644억원, BGF리테일 2조9555억원으로 쿠팡의 기업가치에 한참 뒤진다. 신세계(2조9043억원), GS리테일(2조8220억원), 현대백화점(2조945억원)까지 모두 합쳐도 쿠팡의 몸집이 더 크다.쿠팡의 최대 라이벌로 꼽히는 네이버(시총 61조 2700억원)와 카카오(42조1200억원)도 훌쩍 뛰어 넘는 수준이다.쿠팡은 11일 NYSE에서 'CPNG'라는 종목 코드로 첫 거래가 이뤄질 예정이다. 쿠팡은 외국 기업으로는 2014년 알리바바 이후 뉴욕증시에 데뷔하는 최대어가 된다.NH투자증권은 쿠팡의 주가가 35달러 이상, 시가총액 기준으로는 595억달러(약 67조5300억원) 이상에서 거래될 것이라고 전망했다. 주가 변동성을 감안해도 주가 하단은 25달러(약 2만8300원), 시가총액 하단은 425억달러(약 48조2400억원)가 될 것이라고 봤다.쿠팡의 성장성 및 확장성을 따져보면 적자와 경쟁심화를 감안해도 저평가라는 판단이다.이지영 NH투자증권 연구원은 \"쿠팡은 공모 자금을 통해 향후 카테고리 확장 및 오픈마켓 강화에 주력할 것\"이라며 \"이러한 쿠팡의 대대적인 투자는 국내 이커머스 산업의 혁신을 가속시켜 시장을 크게 성장시킬 것\"이라고 말했다.차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[특징주]삼성SDI 7% 이상 급등…8000억 투자 기대감 반영",
        "date": "2021.03.11. 오전 11:20",
        "content": "[헤럴드경제=이현정 기자]삼성SDI의 주가가 11일 7% 이상 급등했다.이날 한국거래소에 따르면 삼성SDI는 오전 11시 15분 기준 전일 대비 4만7000원(7.39%) 오른 68만3000원에 거래되고 있다.이는 삼성SDI의 차세대 기술개발에 대규모로 투자한 사실이 전해지면서 시장의 기대감이 반영된 것으로 보인다.앞서 삼성SDI가 공시한 지난해 사업보고서에 따르면, 지난해 연구개발비가 8083억원으로 역대 최대치를 기록했다. 삼성SDI의 연구개발비는 지난 2017년부터 계속 증가하고 있다. 매출액 대비 비중도 7% 이상을 유지하고 있다. 연구개발비는 주로 차세대 기술 개발에 집중적으로 투입되고 있다는 것이 삼성SDI의 설명이다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "국내 증시 동반 상승...코스피3000·코스닥900선 회복",
        "date": "2021.03.11. 오전 11:18",
        "content": "[이미지출처=연합뉴스][아시아경제 박지환 기자] 국내 증시가 변동성이 극심한 '네 마녀의 날'(쿼드러플 위칭데이)에도 불구하고 미국의 추가 부양책 통과, 금리 안정세 등의 영향으로 동반 상승했다.11일 오전 11시8분 현재 코스피는 전 거래일 대비 61.08포인트(2.06%) 오른 3019.20를 기록하고 있다. 이날 지수는 전장보다 6.18포인트(0.21%) 오른 2964.30에서 출발해 상승 흐름을 지속하다 10시21분께 3000선 돌파에 성공했다.투자자별로는 외국인들의 매수세가 두드러졌다. 시장에서 외국인은 3963억어치를 순매수했다. 기관도 1959억원 매수 우위를 보였다. 반면 개인은 5925억원 순매도했다.시가총액 상위 10위에서는 모든 종목이 상승했다. 특히 삼성SDI는 7%대 강세를 보였다. LG화학이 5%대 상승했으며 SK하이닉스와 삼성바이오로직스도 3%대 올랐다.코스닥도 개인과 외국인의 매수 우위에 900선을 회복했다. 시장은 전날보다 1.42%(12.61포인트) 오른 902.68를 나타내며 900선을 넘겼다.수급별로는 개인과 외국인이 각각 193억원, 451억원을 순매수했다. 기관은 554억원을 순매도했다.시가총액 상위 종목 중에서는 대다수 종목이 상승세를 나타냈다. 에코프로비엠이 3.47% 상승해 가장 크게 올랐다. 셀트리온헬스케어(2.19%), 셀트리온제약(1.80%) 등이 상승했다. 반면 알테오젠(-2.07%), 씨젠(-3.38%)만 하락했다.박지환 기자 pjhyj@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "코스피, 외국인·기관 동반 매수세에 2% 넘게 상승…‘3020선’",
        "date": "2021.03.11. 오전 11:16",
        "content": "개인 차익실현, 외국인·기관 ‘사자’시총 상위주 상승 우위…삼성SDI 7%↑\n\n\n\n[이데일리 김윤지 기자] 11일 코스피 지수가 2% 넘게 상승 중이다. 조 바이든 대통령이 추진한 1조9000억달러 규모 코로나19 부양법안이 하원을 통과하면서 경기 정상화 기대감이 긍정적인 영향을 준 것으로 풀이된다. 이날 마켓포인트에 따르면 오전 11시 9분 기준 코스피 지수는 전 거래일 대비 62.15포인트(2.10%) 오른 3020.27에 거래 중이다. 2964선에서 출발한 증시는 서서히 상승 폭을 키우면서 3021선까지 올라왔다. 수급별로는 개인이 5359억원을 내다팔고 있다. 연기금이 1084억원을 사들이는 등 기관이 1575억원, 외국인이 3764억원 순매수 중이다. 프로그램 매매는 차익과 비차익을 합쳐 2395억원 매수 우위를 보이고 있다.업종별로는 화학과 종이목재, 운수장비, 제조업, 전기전자, 건설업, 기계, 의약품 등이 2%대 상승세를 보이고 있다. 비금속광물, 서비스업, 통신업, 철강및금속, 증권, 금융업, 은행 등이 1%대 오름세를 기록 중이다. 의료정밀, 운수창고, 유통업, 음식료품, 섬유의복 등이 1% 미만으로 상승 중이다. 시가총액 상위 종목들은 상승 우위를 보이고 있다. 차세대 기술개발에 8000억원 투자 소식을 알린 삼성SDI(006400)가 7.55%, LG화학(051910)이 5.05%, SK이노베이션(096770)이 6.64% 오르는 등 2차전지 종목들이 강세를 보이고 있다. 삼성전자(005930)(1.48%), SK하이닉스(000660)(3.38%), NAVER(035420)(0.81%), 현대차(005380)(1.76%), 삼성바이오로직스(207940)(3.50%) 카카오(035720)(3.59%) 등 전반적인 상승세다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[M&A꾼들의 톱픽] 스포트라이트 받는 한온시스템, PEF 엑시트 시기 도래했나",
        "date": "2021.03.11. 오전 11:01",
        "content": "한앤컴퍼니 인수 7년차…매각 나설지 주목4분기 친환경차 관련 매출 대폭 증가“10조원대 딜 가능성”\n\n\n\n[헤럴드경제=이세진 기자] 현대자동차 등에 열 관리 시스템을 공급하는 국내 최대규모 부품사 한온시스템이 투자자들의 집중적인 주목을 받고 있다. 사모펀드(PEF) 운용사 한앤컴퍼니가 인수한지 7년차가 되는 대표 포트폴리오 기업으로서, 인수합병(M&A) 시장에 재등장할 가능성도 높아 시장 관심이 모아진다.11일 업계에 따르면 한온시스템은 최근 애플 등 테크 기업들의 전기차 시장 진출 전략이 구체화되며 성장 가능성을 높이고 있다. 이같은 기대감이 주가에 반영되며 한온시스템의 지난 1년 주가 상승률은 70.3%에 달한다. 특히 지난해 연말 주가가 급상승하면서 기업가치가 크게 상승했다. 전날 종가(1만6250원) 기준 한온시스템 시가총액은 8조6000억원 수준이다.다만 연초 장중 2만원대를 넘나들던 주가는 3월 들어 조정기를 거치는 모양새다. 한온시스템은 11일 오전 전날보다 1%가량 오른 1만6350원 안팎에 거래되고 있다.국내 최대규모 PEF를 운용하는 한앤컴퍼니는 지난 2015년 한국타이어앤테크놀로지와 손잡고 한라비스테온공조(한온시스템 전신) 지분 69.99%를 약 3조9000억원에 인수했다. 한앤컴퍼니 지분이 50.5%, 한국타이어 몫이 19.49%로, 현재까지 동일한 지분을 유지해오고 있다.한앤컴퍼니는 한온시스템 인수 후 전기차 부품 고도화를 위한 연구개발(R&D) 지원 등 밸류업(기업가치 제고)에 힘써 왔다. 한온시스템은 한앤컴퍼니 인수 이후 2015년부터 2019년까지 5년간 1조3740억원, 지난해 3분기까지 2460억여원을 연구개발비로 투입했다. 이는 매출의 약 5% 수준이다.이같은 연구개발 자원의 투입은 최근 실적으로 가시화되고 있다. 한온시스템의 지난해 4분기 매출액과 영업이익은 각각 전년동기보다 7.1% 확대된 2조1000억원, 13.6% 상승한 1943억원을 기록했다. 특히 친환경 관련 매출이 4623억원으로 57% 가량 대폭 증가했고, 매출 비중도 22%로 확대되며 주요 완성차 기업들의 친환경차 판매량 증가에 따른 수혜를 흡수했다는 평가다.이승환 대신증권 연구원은 “폭스바겐과 현대차그룹이 한온시스템의 친환경차 매출을 양분하고 있는 가운데, 2020년 말부터 폭스바겐 MEB(전용 플랫폼) 탑재 전기차의 순차적 출시로 관련 본격적인 매출 상승이 예상된다”고 말했다.투자은행(IB) 업계에서는 한앤컴퍼니가 인수 7년차에 접어든 한온시스템 매각을 통한 투자금 회수에 나설 가능성이 높다고 전망하고 있다. 2대 주주인 한국타이어앤테크놀로지가 지닌 우선매수권이 올해 6월 만료를 앞두고 있는 가운데, 한앤컴퍼니와 동반매도참여권(태그얼롱)도 갖고 있어 향후 투자회수를 함께 논의할 가능성도 높다.IB업계 관계자는 “매각시 10조원을 넘길 것으로 예상되는 대어인 만큼 글로벌 기업과 대형 PEF 운용사들을 중심으로 한 빅딜이 될 전망”며 “덩치가 워낙 큰 매물인만큼 넷마블의 코웨이 인수 사례와 같은 이종 간 M&A, 혹은 PEF 간 손바뀜인 세컨더리 딜 가능성도 열려 있다”고 분석했다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "코스닥, 개인·외인 사자에 '900선' 돌파...5거래일만에 반등",
        "date": "2021.03.11. 오전 11:00",
        "content": "[이미지출처=연합뉴스][아시아경제 박지환 기자] 11일 코스닥이 5거래일 만에 반등했다. 개인과 외국인의 매수 우위에 900선을 회복했다.이날 한국거래소에 따르면 오전 10시49분 현재 코스닥은 전 거래일보다 10.67포인트(1.20%) 오른 900.74을 기록 중이다. 지수는 전장보다 0.90포인트(0.10%) 오른 890.97로 개장해 강보합세를 지속하다 10시36분께 900선을 돌파했다.코스닥에서는 개인과 외국인이 지수를 이끌고 있다. 개인이 406억원, 외국인이 233억원어치를 사들이고 있다. 반면 기관은 543억원 어치를 팔아치우고 있다.시가총액 상위 종목 중에서는 대다수 종목이 상승세를 나타내고 있다. 펄어비스가 3.52% 상승해 가장 크게 올랐다. 에코프로비엠도 3%대 강세를 보였다. 셀트리온헬스케어(2.03%), 셀트리온제약(2.01%), 펄어비스(2.29%) 등이 상승했다. 반면 에이치엘비(-0.12%), 알테오젠(-2.71%), 씨젠(-2.85%)만 하락했다.박지환 기자 pjhyj@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "전경련 \"차등의결권 도입기업, 경영성과·주주이익 실현 우수\"",
        "date": "2021.03.11. 오전 11:00",
        "content": "세계 5대 증권거래소, 차등의결권 도입기업 상장 허용…\"한국도 서둘러야\"(서울=연합뉴스) 김보경 기자 = 쿠팡의 미국 뉴욕증시 상장으로 차등의결권을 둘러싼 논란이 커지고 있는 가운데 차등의결권 도입기업이 경영 성과나 주주 이익 실현에서 모두 우수했다는 분석 결과가 나왔다.    전국경제인연합회는 뉴욕증권거래소와 나스닥, 도쿄증권거래소, 상해증권거래소, 홍콩증권거래소의 차등의결권 허용 여부와 차등의결권 도입기업과 미도입기업의 경영성과 분석 결과를 11일 발표했다.\n\n\n\n글러발 5대 증권시장 차등의결권 도입 대표기업 [전경련 제공. 재판매 및 DB 금지]    전경련에 따르면 글로벌 5대 증권시장은 모두 차등의결권을 도입한 기업의 상장을 허용했다.    적대적 인수합병(M&A)에 대응한 기업 경영권 보호와 자국 기업의 해외 증권시장 상장 방지가 이유였다.    이중 뉴욕증권거래소에서는 1898년 차등의결권 도입기업의 상장을 처음 허용했으나 주주 차별 논란이 일자 1940년 이를 금지했다. 하지만 1980년대 적대적 인수합병(M&A)이 성행하자 1994년부터 다시 차등의결권을 도입했다.    나스닥에서도 구글과 페이스북 등이 차등의결권을 도입하며 상장했다.    도쿄증권거래소는 단원주 제도(일정 수의 주식을 하나의 단원으로 묶어 한 단원에 의결권 하나를 부여)를 도입해 차등의결권과 동일한 효과를 얻고 있다.     홍콩과 상해증권거래소도 바이두, 알리바바 등 중국 IT기업들이 잇따라 미국에 상장하자 각각 2018년과 2019년 차등의결권 도입기업의 상장을 허용했다.    전경련은 글로벌 시가총액 100대 기업 중 차등의결권을 도입한 기업과 그렇지 않은 기업의 경영 성과(2014년 대비 2019년)를 분석하니 차등의결권 도입 기업이 성장성·수익성·안정성 면에서 모두 우수했다고 밝혔다.    차등의결권 도입기업의 총매출과 고용은 각각 54.4%, 32.3% 늘어 차등의결권 미도입기업의 증가율(총매출 13.3%·고용 14.9%)을 상회했다.    차등의결권 도입기업의 연구·개발(R&D) 투자와 설비 투자도 각각 190.8%, 74.0% 증가했다. 반면 미도입 기업의 R&D 투자 증가율은 49.1%에 그쳤고 설비투자는 0.7% 감소했다.\n\n\n\n차등의결권 도입·미도입기업 수익성과 안정성 비교 [전경련 제공. 재판매 및 DB 금지]    차등의결권 도입기업은 당기순이익(75.9%), 영업이익(65.6%)도 미도입기업(당기순이익 21.0%·영업이익 15.9%)보다 증가했다.    또 도입기업들의 자본은 75.6% 증가한 반면 부채비율은 89.0% 감소했다. 같은 기간 미도입기업들의 자본과 부채비율은 각각 21.4%, 6.9% 증가했다.    차등의결권 도입기업들은 배당금 규모나 희석주당이익도 큰 폭으로 늘어 주주 이익 실현에 더 유리한 것으로 나타났다.    배당 성향은 도입기업이 14.9% 증가했지만, 미도입기업은 6.3% 감소했다.    전경련은 우리나라는 차등의결권을 허용하지 않고 있어 국내 우수 기업들이 해외에 직상장할 가능성이 커졌다고 지적했다.    또 정부가 추진 중인 '벤처기업육성에 관한 특별조치법' 개정안도 상장하지 않은 벤처기업만을 대상으로 하고 상장 후에는 3년 이내에만 차등의결권이 유효하다고 덧붙였다.    유환익 전경련 기업정책실장은 \"차등의결권제를 전면 허용해 개별기업의 경영권을 보호하고 자본시장 경쟁력을 강화해야 한다\"고 강조했다.    vivid@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]K-주사기, 박근혜정부때 예산지원?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "글로벌 지수 하락폭 최대 코스닥의 굴욕…아르헨티에도 밀렸다[株포트라이트]",
        "date": "2021.03.11. 오전 10:58",
        "content": "글로벌 시장 지수 중 하락폭 9.0%로 최대나스닥·항셍지수 등 2.9%, 5.2% 상승코스닥 150 헬스케어 지수 20.5%↓ 기록사라진 1월효과·공매도 재개 역시 악재\n\n\n\n[헤럴드경제=김용재 기자] 코스닥 종합 지수가 글로벌 시장 지수 중 올해 들어 가장 큰 하락 폭을 보이고 있다. 해외의 주요 기술주 위주의 거래소 지수인 미국의 나스닥 종합지수, 중국의 선전종합지수는 물론 신흥국인 남미 시장 등에도 밀리며 굴욕의 시기를 지나고 있다. ‘K-바이오’ 시장의 악재와 ‘공매도 재개’ 등이 코스닥 시장에 대한 투자 선호도를 낮추고 있다는 분석이다.11일 금융투자업계에 따르면 코스닥지수는 전 거래일(10일) 대비 18.00포인트 하락하며 890.07을 기록했다. 이는 올해 들어 가장 낮은 수준이다. 연초 대비 하락률은 9.0%에 달하며 글로벌 주요 지수중 가장 하락폭이 컸다. 이날 오전에도 코스닥지수는 코스피 지수에 비해 상승폭이 미미하다.해외 주요 기술주 지수는 코스닥지수와 달리 상승세를 보였다. 구글·애플·테슬라 등 첨단기술 및 인터넷 기업이 많이 상장되어 있는 나스닥 종합지수의 경우 올해 들어 2.9% 상승폭을 기록했고, 세계에서 다섯번째로 시가총액 규모가 큰 증권거래소인 홍콩항셍지수는 같은 기간 5.2%의 상승 폭을 보였다. 또 시장 종합 지수인 미국의 스탠더드앤드푸어스(S&P) 500지수와 다우존스 30 산업평균지수 역시 연초대비 각각 5.4%, 6.9% 상승 폭을 보이기도 했다. 한국의 코스피지수 역시 연초대비 0.5% 상승했다.중국의 주요 지수는 동일하게 하락세를 보였지만, 하락폭이 코스닥 종합지수 보다 약했다. 중국 상해종합지수의 경우 연초 대비 4.1% 하락했고, 주로 중소형 기술주가 상장돼 ‘중국의 코스닥지수’로 불리는 선전종합지수의 경우 새해 들어 8.5% 떨어졌다. 코스닥 지수는 각각 6.7%, 5.1% 하락한 아르헨티나·브라질 등 국가보다 큰 하락세를 기록하기도 했다.증권가에서는 코스닥지수가 유난히 하락하는 주요 원인으로 코스닥 대형주에 바이오 종목이 대거 편입 돼 있기 때문으로 분석하고 있다. 코로나19로 인해 지난해 급격하게 주가가 상승한 종목들이 올해 여러 악재를 맞이하며 주가 변동 폭이 심해지고 있기 때문이다.이날 한국거래소에 따르면 코스닥 대형 종목이 포함된 ‘코스닥 150지수’의 경우 연초 대비 12.2%의 하락을 기록했고, 바이오 및 건강관리 종목이 포함된 ‘코스닥 150 헬스케어지수’의 경우 연초대비 20.5% 하락하며 큰 낙폭을 나타냈다.지난해 코로나19로 고속 성장을 기록한 K-바이오 시장은 올 초 계속된 악재에 흔들리고 있다. 코스닥 시가총액 3위였던 에이치엘비는 ‘임상 결과 허위공시’ 논란을 맞으면서 한때 코스닥 시가총액 10위로 하락했다. 에이치엘비의 경우 하한가를 기록하기도 했다.또, 지난해 코로나19 백신 위탁개발 기대감으로 급등했던 바이넥스의 경우 식품의약품안전처(식약처)가 지난 8일 바이넥스 의약품 6종의 판매 중지 및 제품 전량 회수를 밝힌 뒤 주가가 급락했다. 인공유전자 치료제 업체인 올리패스는 지난 8일 호주 임상실험 중 그룹 통증 평가 수치가 과도하게 감소하는 특이사항이 발생했다고 공시한 뒤 4거래일 연속 하락세를 기록 중이다. 지난 8일에는 하한가를 기록하기도 했다.서민정 하나금융투자 연구원은 “바이오주는 연초 기술주 위주의 랠리에서 외면받았고, 유가증권시장에서도 바이오주는 약세를 보였다”며 “바이오 기업이 많은 코스닥 시장의 약세는 필연적”이라고 설명했다.연초에 코스닥시장의 주가 상승률이 다른 달보다 상대적으로 높게 나타나는 ‘1월 효과’가 없었던 것과 오는 5월 3일부터 코스피200 및 코스닥150 구성 종목에 한해 공매도가 재개될 예정인 것도 코스닥 시장의 낙폭을 키우는 요인으로 지목됐다.김민규 KB증권 연구원은 “연초대비 하락 폭이 커지고 있는 코스닥 시장에서 공매도 재개 시점이 가까워질수록 하락 폭은 더욱 커질 수 있다”고 말했다.brunch@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "서학개미 쿠팡 뜨거운 투자 열기 예고…美 IPO ETF도 대안[株포트라이트]",
        "date": "2021.03.11. 오전 10:56",
        "content": "11일(현지시간) 美 증시 데뷔…공모가 35달러상장 후 직접 투자나 신규 종목 중심 IPO ETF 투자 ‘관심’르네상스 IPO ETF·퍼스트 트러스트 US 에퀴티 오퍼튜니티 ETF\n\n\n\n10일 오전 서울 서초구의 한 주차장에 세워진 쿠팡 배송 차량. 연합][헤럴드경제=이현정 기자] 쿠팡의 미국 증시 상장을 앞두고 서학개미들의 관심이 쏠리는 가운데 현실적으로 어려운 공모주 투자의 대안으로 미국 기업공개 상장지수펀드(IPO ETF)가 주목받고 있다.10일(현재시간) 미국 증권가에 따르면 쿠팡은 11일 미국 뉴욕증권거래소에 공식 상장한다. 공모규모는 1억2000만주다. 공모가가 당초보다 높은 주당 35달러를 확정됨에 따라 쿠팡은 이번 기업공개(IPO)로 5조원에 가까운 거액의 자본을 조달할 수 있게 된다.쿠팡이 미 증시에 상장되면서 미국 주식에 투자하는 서학개미들의 매수 열기가 뜨겁게 이어질 전망이다. 한국시간으로 이날 밤부터 거래가 시작될 쿠팡의 시초가는 공모가 보다 높게 형성될 것이란 관측이 우세한 상황이다.서학개미들은 상장 후 미국 주식 시장을 통한 직접 투자와 IPO ETF를 통한 간접 투자 가운데 선택하면 된다. 금융투자업계에서는 쿠팡에 대한 직접 투자시 상장 초기 180일간이 보호예수기간으로 지정돼 매매 유통 가능한 물량이 적고, 주식이 고평가될 수 있다는 점을 유의해야 한다고 조언한다.간접투자의 방법으로는IPO ETF가 관심을 모은다. 쿠팡의 기업가치가 높을 것으로 예상되는 만큼 IPO ETF에 사전에 편입될 가능성이 높게 점쳐지고 있다.대표적인 상품은 르네상스 IPO ETF다. 지난 2013년 설정된 르네상스 IPO ETF는 최근 500거래일 내 상장된 종목을 골라 최대 2년 간 투자한다. 현재 기준 펠로톤, 줌 비디오, 팔란티어, 핀터레스트, 에어비앤비 등 신규 상장 종목 49개가 편입돼 있다. 주요 투자 섹터는 기술주가 55.8%로 가장 높고, 경기소비재와 헬스케어가 각각 14.3%, 10.8%로 그 뒤를 잇는다. 지난해의 수익률은 107.34%에 달했다.퍼스트 트러스트 US 에퀴티 오퍼튜니티 ETF도 또 다른 대안으로 꼽힌다. 이는 지난 2006년 설정된 것으로 신규 IPO 상장기업 중 시가총액이 높은 100대 기업을 대상으로 투자한다. 신규 상장 후 6거래일 뒤 사들여 최대 4년 간 보유한다. 편입 종목은 지난 9일 기준 스냅이 9.23%로 가장 큰 비중을 차지하고, 우버가 6.21%, 마벨 테크놀로지가 4.58%로 그 뒤를 잇는다. 정보 기술 종목이 31.67%로 가장 많았고, 헬스케어와 커뮤니케이션 서비스가 각각 17.72%, 17.54%를 차지한다. 최근 1년 수익률은 지난달 말 기준 47.76%로 집계됐다.임지용 NH투자증권 연구원은 “ETF를 통해 IPO 기업들에 투자할 경우 투자자는 자연스럽게 분산된 IPO 기업 포트폴리오를 구축하고, 개별 기업에 투자했을 경우 발생할 수 있는 리스크를 낮출 수 있다”고 설명했다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "연기금 순매도세 멈추나…50일만에 순매수 중",
        "date": "2021.03.11. 오전 10:55",
        "content": "'동학개미 살려내라'지난 4일 오전 전북혁신도시에 있는 국민연금공단 기금운용본부 앞에서 개인 투자자로 구성된 한국주식투자자연합회 회원들이 기관의 과매도를 규탄하는 피켓 시위를 하고 있다. [연합뉴스 자료사진](서울=연합뉴스) 증권팀 = 국민연금 등 연기금이 국내 유가증권시장에서 지속해서 주식을 팔고 있는 가운데 매도세가 언제까지 이어질지 관심이 쏠린다.    개인투자자들은 연기금의 계속되는 매도가 주가 하락을 야기하고 있다며 반발하고 있는 가운데 매도세는 당분간 이어질 것이란 관측이다.     11일 금융투자업계에 따르면 연기금은 작년 12월 24일부터 지난 10일까지 49일 연속 순매도를 이어갔다. 이 기간 순매도액은 14조원을 넘어섰다.     2009년 8월 3일부터 9월 9일까지 28일 연속 2조6천여억원을 연속 순매도했던 것보다 매도 기간은 20일이 더 길고, 금액은 10조원이 더 넘는다.    이날 오전 10시 35분 현재 연기금은 800억원가량을 순매수하고 있다. 장초반 순매도를 보이다가 순매수로 돌아섰다.     이날까지 순매도가 이어지면 50일 연속, 순매수로 전환하면 50일 만에 매도세를 멈추게 되는 것이다.    연기금에는 국민연금과 함께 군인공제회, 교원공제회, 우정사업본부도 포함한다. 이 중 국민연금이 절대적인 비중을 차지하고 있다.    연기금이 지속해서 주식을 팔아치우는 것은 지난해 신종 코로나바이러스 팬데믹(코로나19)에 따른 급락 장세에서 국내 주식을 지속해서 매입했기 때문이다.    이후 코스피 급등으로 국내 주식 수익률이 다른 자산 수익률을 크게 앞서면서 자산배분 재조정 요인이 된 것으로 분석된다.    지난해 말 국민연금이 운용하는 자금은 총 833조원으로, 국내 주식 비중은 21.2%(176조7천억원)까지 불어났다.     국민연금은 올해 말 목표 국내 주식 비중을 16.8%로 제시한 바 있다. 이에 올해 줄여야 할 국내 주식 비중은 4.4%포인트 안팎에 이른다.    최근 수년간 국민연금 기금 운용 규모가 연평균 64조원가량 증가해 온 것에 비춰보면 국내 주식 26조원을 처분해야 한다.     연기금이 올해 들어 지난 10일까지 유가증권시장과 코스닥 시장에서 순매도한 금액은 14조원으로, 앞으로 12조원을 더 처분해야 한다는 계산이 나온다.     매도세가 당분간 지속될 것이란 전망이 나오는 이유다.    이원 부국증권 연구원은 \"국민연금은 국내 주식 비중이 큰 상황이기 때문에 추가 매도는 불가피하다 본다\"며 \"지금 파는 속도로 본다면 빠르면 4월 말, 늦으면 5월 정도까지 매도세는 지속될 것\"이라고 내다봤다.    익명을 요구한 한 증권사 연구원도 \"국내 주식 비중을 넘어섰기 때문에 지금은 팔 수밖에 없는 환경\"이라고 말했다.     개인투자자들은 국민연금의 지속적인 매도가 주가 하락을 부추기고 있다며 본사 앞에서 집회하는 등 거세게 반발하기도 했다.    이 연구원은 \"한국 주식이 지금은 좋으니까 이런 상황이 온 것이지, 반대로 안 좋은 상황이 됐을 때 구원투수였던 것도 연기금이었다\"며 \"작년 3월 지수가 급락했을 때 가장 먼저 등판했던 것도 연기금인데 그 부분은 과소평가돼 있다\"고 말했다.    이재선 하나금융투자 연구원은 \"시장 입장에서는 국민연금의 순매도가 물론 긍정적인 재료는 아니다\"라면서도 \"국내 증시의 상승을 견인하는 것은 연기금보다는 외국인으로, 외국인이 국내 증시에 얼마나 관심을 보이느냐가 증시 흐름에 관건\"이라고 말했다.     taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]K-주사기, 박근혜정부때 예산지원?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "“쿠팡 공모가 35달러 확정”…몸집 70조원 넘는다[株포트라이트]",
        "date": "2021.03.11. 오전 10:54",
        "content": "희망 밴드 32~34달러 보다도 높게 형성쿠팡 매출 성장성, 데이터 통한 사업 확장 가치 부여 삼성전자, SK하이닉스에 이어 3위 규모\n\n\n\n10일 오전 서울 송파구 쿠팡 본사 모습. [연합][헤럴드경제=이현정 기자] 미국 증시 상장을 앞둔 쿠팡의 주식 공모가가 35달러로 책정됐다. 당초 공모가 희망밴드였던 32~34달러는 넘어선 가격이다. 쿠팡에 대한 시장의 기대치가 높게 평가된 것으로, 이에 따라 상장 후 쿠팡의 기업가치는 70조원을 넘어설 전망이다. 이는 국내 증시를 기준으로 할 때 삼성전자와 SK하이닉스에 이은 3위 규모다.월스트리트저널은 10일(현지시간) 소식통을 인용해 쿠팡의 공모가가 주당 35달러로 책정됐다고 밝혔다.주당 35달러의 공모가는 앞서 미국 증권거래위원회에 제시한 가격보다도 높은 가격대다. 앞서 쿠팡은 기존 투자설명서에서 주당 27~30달러를 제시했다가 증권거래위원회엔 이보다 4~5달러 높은 32∼34달러를 제출한 바 있다.주식 공모가가 35달러가 정해지면서 쿠팡은 약 40억달러에 달하는 실탄을 확보하게 될 전망이다.총 1억 2000만주를 공모하는 쿠팡은 상장 이후 기업가치가 공모가 기준 630억달러에 육박할 전망이다. 이번 공모 규모는 지난 2014년 중국 알리바바의 상장(250억달러) 이후 최대 규모이자 미국 증시에 상장한 아시아 기업 중 네 번째로 큰 규모다.국내 시장에 비춰보면, 쿠팡의 기업가치는 당장 삼성전자(489조원)와 SK하이닉스(99조)에 이어 3위가 될 전망이다. 네이버(61조원)와 현대차(50조원)를 가뿐히 앞서는 규모다.쿠팡의 공모가가 희망밴드 가격 보다 높게 책정된 데는 국내에서 가파른 매출 성장을 거듭하는 성장성과 고객 데이터를 기반으로 한 사업 확장 기대감이 반영된 것으로 분석된다.쿠팡은 11일(현지시간) 뉴욕증권거래소에서 ‘CPNG’라는 종목 코드로 첫 거래를 시작한다. 이번 상장의 주관사는 골드만삭스, 앨런앤드컴퍼니, JP모건체이스 등이다.쿠팡은 이번 상장을 조달한 자금을 일반 기업 목적에 사용할 예정이라고 밝혔다. 시설 투자 및 연구개발(R&D)에 집중 투자하겠다는 뜻으로 풀이된다.한편, 이번 상장으로 손정의 회장이 이끄는 일본 소프트뱅크그룹은 160억달러 이상의 투자 이익을 거둘 것으로 예상되고 있다. 소프트뱅크는 쿠팡 지분의 35%를 보유하고 있다. 소프트뱅크는 지난 2015년과 2018년 두 차례에 걸쳐 총 30억달러를 쿠팡에 투자했다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "코스피 '3000선' 회복...\"미국 경기부양책, 금리 안정 효과\"",
        "date": "2021.03.11. 오전 10:38",
        "content": "[이미지출처=연합뉴스][아시아경제 박지환 기자] 코스피가 11일 2000억원대 외국인 매수 덕에 3000선 회복에 성공했다. 코스피는 장 초반 1.4% 이상 상승하며 3000선을 회복했고, 코스닥 역시 900선에 다가섰다. 변동성이 극심한 '네 마녀의 날'(쿼드러플 위칭데이)에도 불구하고 미국의 추가 부양책 통과, 금리 안정세 등의 영향이 투자심리에 더 크게 작용했다는 분석이다. 이날 오전 10시 22분 현재 코스피는 전 거래일보다 42.59(1.44%) 오른 3000.71을 나타냈다. 이날 지수는 전장보다 6.18포인트(0.21%) 오른 2964.30에서 출발해 상승 흐름을 지속하다 10시 21분께 3000선을 돌파했다. 투자자별로는 외국인 매수세가 두드러졌다. 시장에서 외국인은 2553억어치를 순매수했다. 기관도 73억원 매수 우위를 보였다. 반면 개인은 2684억원 순매도했다.시가총액 상위 10위에서는 모든 종목이 상승했다. 삼성SDI는 전날 보다 6.92% 오른 68만원을 기록해 가장 상승폭이 컸다. SK하이닉스(2.63%), LG화학(4.15%), 삼성전자(1.36%), 현대차(1.10%) 등이 올랐다. 코스닥도 상승세다. 지수는 전날보다 0.86%(7.62포인트) 오른 897.69를 나타내며 다시 한번 900선을 향했다. 지수는 전장보다 0.90포인트(0.10%) 오른 890.97로 개장해 강보합세를 보였다. 시장에서는 개인과 외국인이 각각 536억원, 106억원을 순매수했다. 기관은 530억원을 순매도했다.시총 상위 10위 종목에서는 등락이 엇갈렸다. 에코프로비엠이 3.34%로 가장 크게 올랐다. 셀트리온헬스케어(0.51%), 셀트리온제약(0.42%), 펄어비스(2.29%) 등이 상승했다. 반면 에이치엘비(-1.22%), 알테오젠(-2.50%), 씨젠(-3.45%) 등은 하락했다.이날 국내 증시 상승세는 간밤 미국 증시가 바이든 행정부의 신규 부양책 타결에 힘입어 강세를 보인 영향으로 풀이된다. 미국 하원은 1조9000억 달러(약 2100조원) 규모의 초대형 추가 재정부양안을 통과시켰다. 시장은 즉각 반응했다. 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전 거래일보다 464.28포인트(1.46%) 상승한 3만2297.02, 스탠더드앤드푸어스(S&P) 500 지수는 전거래일보다 23.37포인트(0.6%) 오른 3898.81에 장을 마쳤다. 다우 지수는 장중 및 종가 기준 사상 최고치를 경신했다. 다만 기술주 중심의 나스닥은 4.99포인트(0.04%) 하락한 1만3068.83에 마감했다. 또한 최근 미국 국채 금리가 다소 안정된 영향도 받았다. 미국 재무부의 10년물 국채 입찰 결과도 무난했다는 평가다. 응찰률이 2.38배를 기록해 이전의 2.37배와 거의 비슷했다. 지난달 7년물 입찰처럼 수요에 대한 우려를 자극할만한 수준이 아니었다는 분석이다. 나쁘지 않은 입찰 결과로 인해 미 국채 10년물 금리는 1.5%대 초반까지 하락했다. 특히 이날은 당초 주가지수선물, 주가지수옵션, 개별주식옵션, 개별주식선물의 만기가 겹치는 올해 첫 네 마녀의 이슈로 당초 시장 변동성 확대 우려가 나왔다. 통상 네 마녀의 날은 장 막판 정리 매물이 쏟아져 전체적으로 증시가 하락하는 변동성이 나타나기 때문이다. 이진우 메리츠증권 투자전략팀장은 \"미국 부양책과 금리 안정세 등으로 인해 미국 증권시장이 안정화 조짐을 보이고 있다\"며 \"오늘 국내 증시가 네 마녀의 날임에도 불구하고 일단 만기효과 보다는 시장이 안정화될 수 있다는 기대감이 투자심리에 더 크게  반영 된 것으로 보인다\"고 밝혔다. 박지환 기자 pjhyj@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "코스피 장중 3,000선 회복···외국인 매수세가 지수 끌어올려",
        "date": "2021.03.11. 오전 10:26",
        "content": "장중 2,970선 회복하며 상승 출발한 코스피 /연합뉴스[서울경제] 연일 하락세를 보이던 코스피가 장중 3,000선을 다시 회복했다. 11일 한국거래소에 따르면 오전 10시 20분 기준 코스피는 전거래일 대비 1.44% 상승한 3,000.75에 거래되고 있다. 앞서 코스피는 5거래일 연속 하락세를 보이며 지난 8일 종가 기준으로 3,000선 아래로 내려 앉았다. 전날인 10일에는 2,958.12로 종료돼 2,960선까지 무너졌다. 하지만 이날 오전 외국인 투자자들의 매수세가 커지며 장중 3,000선을 터치한 후 등락을 거듭하는 모습이다. 이날 외국인 투자자들은 오전 중 코스피에서 2,346억원을 순매수하며 증시 상승세를 이끌고 있다. 간밤 미국 장기국채금리가 1.5%선에서 안정되고 인플레이션도 기대보다 심하지 않다는 판단이 나오며 글로벌 투자심리가 회복됐기 때문으로 분석된다. 이에 따라 간밤 뉴욕증시에서 다우지수는 사상 최고치를 경신해 마감되기도 했다. 외국인들의 순매수 규모는 LG화학과 SK하이닉스, 삼성SDI, 삼성전자, 카카오 순으로 나타나 코스피 대형주 중심으로 쏠리는 모습이다. 기관 투자자들은 장 초반 순매도 움직임이 강했지만 시간이 지나며 순매수로 전환했다. 기관 투자가들은 이 시간 코스피에서 79억원을 순매수 중이다. 49일 연속 순매도행진을 펼쳐가던 연기금 역시 이날 오전 중에는 576억원을 순매수 중이다. /김경미 기자 kmkim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주]쎌마·휴먼엔, 러 코로나 백신 위탁생산 MOU에 '급등'",
        "date": "2021.03.11. 오전 10:07",
        "content": "'코비박' 국내 위탁생산 관련 MOU 체결[이데일리 이은정 기자] 쎌마테라퓨틱스(015540)와 휴먼엔(032860)이 러시아 코로나19 백신 코비박(CoviVac)의 국내 위탁 생산 관련 양해각서(MOU)를 체결했다는 소식에 급등하고 있다. \n\n\n\n11일 마켓포인트에 따르면 오전 9시55분 현재 쎌마테라퓨틱스는 전 거래일보다 23.46%(1860원) 오른 9790원, 휴먼엔은 20.37%(2200원) 오른 1만3000원에 거래 중이다.코비박은 러시아 정부가 지난달 20일(현지시각) 공식 사용을 승인한 세 번째 코로나19 백신이다. 모스크바 파트너스 코퍼레이션(Moscow Partners Corporation·MPC)은 최근 쎌마테라퓨틱스, 휴먼엔과 사업 제휴를 위한 양해각서(MOU)를 체결했다. MPC는 코비박의 한국 위탁생산 등을 위해 설립된 특수목적법인(SPC)이다.지난달 MPC는 러시아 추마코프 연방과학연구소와 이들이 개발한 코로나19백신 코비박(CoviVac)의 한국 위탁생산과 한국을 포함한 ASEAN 국가의 총판권리를 포함하는 양해각서(MOU)를 체결했다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]한미반도체, SK하이닉스향 장비 공급에 ‘강세’",
        "date": "2021.03.11. 오전 9:57",
        "content": "[이데일리 유준하 기자] 한미반도체(042700)가 SK하이닉스(000660)에 117억원 규모 반도체 제조장비 공급 계약을 체결했다는 소식에 강세다. \n\n\n\n11일 마켓포인트에 따르면 오전 9시45분 기준 한미반도체 주가는 전거래일 대비 6.19%(1250원) 오른 2만1450원을 기록 주이다.한편 한미반도체는 SK하이닉스와 반도체 제조용 장비 공급계약을 체결했다고 이날(11일) 공시했다. 계약금액은 117억5460만원으로 이는 2019년 매출의 9.76%에 해당하는 규모다. 계약기간은 지난 10일부터 오는 11월30일까지다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]대우건설, 매각 재추진 소식에 '강세'",
        "date": "2021.03.11. 오전 9:57",
        "content": "[이데일리 이은정 기자] 대우건설(047040)이 매각 재추진 소식에 강세를 보이고 있다. 대우건설 주가는 지난 10일까지 2거래일 연속 올랐고, 매각 추진 소식에 급등세를 이어가는 모습이다. \n\n\n\n11일 마켓포인트에 따르면 오전 9시38분 현재 대우건설은 전 거래일보다 12.70%(710원) 오른 6300원에 거래되고 있다.지난 10일 투자은행(IB) 업계에서는 대우건설 지분 50.75%를 보유한 최대 주주인 KDB인베스트먼트가 한 경영참여형 사모펀드(PEF)와 대우건설 매각을 논의 중이라는 소식이 전해졌다. 이 PEF는 건설사와 대우건설 인수를 검토하는 것으로 알려졌다. 대우건설은 대우그룹 해체 후 금호아시아나그룹이 인수했다가 2011년 산업은행이 다시 떠안았다. 2017년 공개 매각을 추진해 호반건설을 우선 협상 대상자로 선정했으나 무산된 바 있다.대우건설의 실적 개선세도 주가에 긍정적인 흐름으로 이어지고 있는 것으로 풀이된다. 대우건설의 지난해 연간 영업이익은 전년 대비 53% 늘어난 5583억원이다. 매출액은 코로나19 영향으로 6% 줄어든 8조1367억원을 기록했다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "횡보장 속 '줍줍' 해볼까…\"펀더멘털 유망주 담아라\"[이슈+]",
        "date": "2021.03.11. 오전 9:53",
        "content": "\"정상화 시기 밸류-현재 밸류 차이 큰 업종에 관심\"OCI HMM 롯데쇼핑 등 추천\n\n\n\n(사진=게티이미지뱅크)미국 국채금리 상승으로 인한 인플레이션 우려로 최근 코스피가 횡보장세를 지속하고 있다. 이러한 상황에선 펀더멘털(기초체력) 유망주에 관심을 가져야 한다는 조언이 나온다. 11일 금융투자업계에 따르면 미국 10년 만기 채권의 금리 상승으로 인플레이션, 고밸류 주식의 밸류에이션(실적 대비 주가 수준) 적정성 우려가 커졌다. 기업 이익 개선으로 증시 상승여력이 있지만, 단기로 적어도 1~2개월은 박스권 횡보세, 변동성 증가 국면이 이어질 것이라는 전망이다. 이에 외국인 매수 중심의 유망주에 주목해야 한다는 조언이다. 강봉주 메리츠증권 연구원은 \"증시 상승세가 둔화된 횡보 국면에서는 펀더멘털 지표 중심, 외국인 매수 중심의 유망주가 유리하다\"며 \"이같은 측면에서 OCI, HMM, 롯데쇼핑 등을 추천한다\"고 말했다.경기 정상화가 진행되는 길목에서는 정상화 시기의 밸류에이션과 현재 밸류에이션의 차이가 큰 업종 및 종목에 관심을 가져야 한다는 분석이다.이경수 하나금융투자 연구원은 \"최근 실적 업데이트 후 컨센서스가 올라가는 업종이라면 금상첨화\"라며 \"소프트웨어와 서비스, 화장품·의류, 보험·은행 등이 과거 평균에 비해 밸류에이션 훼손이 크고, 그에 비해 실적 추정치는 양호한 업종\"이라고 설명했다.추가로 가치주보다는 기존의 주도주에 주목해야 한다는 판단이다. 향후 펀더멘털 장세에서 가치주가 2분기 중 코스피 상승탄력에 힘을 실어줄 수도 있지만, 주도주로서 자리매김은 쉽지 않을 것으로 예상돼서다. 기존 주도주인 반도체, 자동차, 2차전지 업종이 이익 레벨업 기여도를 바탕으로 시장을 이끌어갈 것이라는 판단이다. 이경민 대신증권 연구원은 \"금리 상승으로 코스피 지수와 주도주 변동성이 커진다면 비중 확대 기회로 삼아야 한다\"고 조언했다. 차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[특징주] 프레스티지바이오로직스, 상장 첫날 공모가 대비 10% 상승 중",
        "date": "2021.03.11. 오전 9:43",
        "content": "[서울경제] 11일 코스닥 시장에 상장한 프레스티지바이오로직스(334970)가 장 초반 공모가의 10% 가량 상승해 거래되고 있다. 한국거래소에 따르면 이날 장초반 프레스티지바이오로직스는 시초가가 공모가(1만 2,400원) 대비 약 3% 오른 1만 2,750원에 형성됐다. 이후 거래가 활발해지며 오전 9시 40분 현재 시초가 대비 10.33% 오른 1만 3,350원에 거래 중이다.프레스티지바이오로직스는 바이오 의약품 위탁개발생산(CDMO) 업체이다. 관계사인 프레스티지바이오파마의 바이오시밀러 제품 개발에 참여해 공정 개발과 임상 시약 등을 위한 연구를 수행 중이다. 앞서 진행된 기관투자가의 수요 예측에서 864곳이 참여해 369.91대 1의 경쟁률로 마감됐고 그 결과 공모가가 희망 밴드(8,700원~1만2,400원)의 최상단인 1만 2,400원으로 결정됐다. /김경미 기자 kmkim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피, 미국 부양책 하원 통과 소식에 상승세...'2980선' 회복",
        "date": "2021.03.11. 오전 9:39",
        "content": "[이미지출처=연합뉴스][아시아경제 박지환 기자] 11일 코스피가 소폭 상승 출발했다. 최근 5거래일 연속 하락세를 뒤로 하고 반전에 성공했다. 미국 하원이 1조9000억 달러(약 2100조원) 규모의 초대형 추가 재정부양안을 통과시키면서 투자심리를 자극한 것이란 분석이 나온다. 이날 오전 9시 21분 현재 코스피는 전 거래일보다 22.51(0.76%) 오른 2980.63을 기록 중이다. 지수는 전장보다 6.18포인트(0.21%) 오른 2964.30에서 출발해 상승 흐름을 지속하고 있다.투자자별로는 개인과 외국인이 장 초반 순매수를 하고 있다. 각각 118억원, 728억원 순매수에 나서고 있다. 반면 기관은 857억원어치 순매수했다. 업종별로는 운수창고, 통신업, 종이·목재 등을 제외한 전 업종이 상승 흐름을 보이고 있다.시가총액 상위 10위에서는 대다수 종목이 상승세에 있다. 삼성SDI는 전날 보다 3.77% 오른 66만원을 기록해 가장 상승폭이 컸다. SK하이닉스(2.63%), LG화학(2.92%) 등도 2%대 상승했다. 삼성전자(0.74%), 현대차(0.44%)도 올랐다. 반면 NAVER(-0.27%), 셀트리온(-0.18%) 등은 하락했다.코스닥도 상승세다. 지수는 전날보다 0.43%(3.87포인트) 오른 893.94를 나타냈다. 시총 상위 10위 종목에서는 등락이 엇갈렸다. 에코프로비엠이 1.09%로 가장 크게 올랐다. 셀트리온헬스케어(0.25%), 셀트리온제약(0.14%), 펄어비스(0.46%) 등도 소폭 상승했다. 반면 에이치엘비(-1.46%), 알테오젠(-2.28%), 씨젠(-2.40%) 등은 하락했다. 이날 국내 증시 상승세는 간밤 미국 증시가 바이든 행정부의 신규 부양책 타결에 힘입어 강세를 보인 영향으로 풀이된다. 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전 거래일보다 464.28포인트(1.46%) 상승한 3만2297.02, 스탠더드앤드푸어스(S&P) 500 지수는 전거래일보다 23.37포인트(0.6%) 오른 3898.81에 장을 마쳤다. 다우 지수는 장중 및 종가 기준 사상 최고치를 경신했다. 다만 기술주 중심의 나스닥은 4.99포인트(0.04%) 하락한 1만3068.83에 마감했다. 서상영 키움증권 연구원은 \"미국 의회가 추가 부양책을 통과 시키며 미국의 유동성 공급이 지속되고 있다는 점은 최근 중국의 유동성 흡수 우려에도 불구하고 투자심리에 긍정적으로 작용하고 있다\"고 평가했다. 박지환 기자 pjhyj@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "[특징주]비덴트, 비트코인 역대 최고가 근접에 강세",
        "date": "2021.03.11. 오전 9:38",
        "content": "[이데일리 박정수 기자] 비덴트(121800)가 강세를 보인다. 국내 거래소에서 가상화폐 비트코인 가격이 6500만원대로 올라서자 매수세가 몰리는 것으로 풀이된다.11일 마켓포인트에 따르면 오전 9시35분 현재 비덴트는 전 거래일보다 6.25%(850원) 오른 1만4450원에 거래되고 있다.비덴트는 국내 최대 가상화폐거래소 빗썸의 운영사 빗썸코리아 직접 지분 10.3% 보유하고 있다. 빗썸코리아의 최대주주인 빗썸홀딩스 지분까지 34.24% 보유해 현재 빗썸 지분구조상 단일 최대주주다.지난 2월 22일 비트코인은 역대 최고가를 찍은 뒤 잠시 주춤하더니 다시 가파르게 올라섰다. 이날 한때 국내 거래소에서 비트코인은 6533만원에 거래되며 역대 최고가인 6580만원에 근접했다. 한편 지난 8일 김병욱 더불어민주당 의원이 금융위원회를 통해 확보한 자료에 따르면 올 들어 지난달 25일까지 빗썸, 업비트 등 국내 4대 가상화폐 거래소에서 총 445조원의 거래가 이뤄졌다. 작년 한 해 누적 거래금액인 356조2000억원을 훌쩍 뛰어넘는 규모다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]쿠팡 美 상장 앞두고 쿠팡 관련株 동반 약세",
        "date": "2021.03.11. 오전 9:35",
        "content": "[이데일리 권효중 기자] 쿠팡이 미국 상장을 앞두고 주당 공모 희망가를 올렸음에도 관련주로 분류되는 종목들이 일제히 약세를 보이고 있다.\n\n\n\n11일 마켓포인트에 따르면 오전 9시 30분 현재 동방(004140)은 전 거래일 대비 7.14%(710원) 내린 9230원에 거래되고 있다. 같은 시간 KCTC(009070)는 5.39%, KTH(036030)는 4.80%씩 하락하고 있으며 대영포장(014160) 역시 2.73% 빠지고 있다. 이들은 지난 10일 쿠팡이 공모 희망가를 올렸다는 소식에 장 초반에는 강세를 보였으나, 이내 하락해 거래를 마쳤다. 상장을 앞둔 기대감이 선반영됐던만큼 주가 역시 조정을 받고 있는 것으로 풀이된다. 일각에서는 쿠팡의 몸값이 지나치게 고평가됐다는 지적도 제기된다. 대신증권은 쿠팡의 지난해 매출액 대비 기업 가치(PSR)는 4.8배로, 미국 최대 이커머스 기업인 아마존(4.4배)보다 높다고 분석하기도 했다. 앞서 전날 블룸버그 등의 보도에 따르면 쿠팡은 뉴욕 증시 상장을 앞두고 주식 공모 희망가를 주당 32~34달러로 제시, 종전 27~30달러에서 4~5달러 수준을 높여 조정했다. 쿠팡은 이 가격에 총 1억2000만주를 공모한다는 계획이다. 한편 쿠팡은 미국 현지 시간으로 10일 공모가를 확정해 11일 상장할 예정이다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[오전시황] 美국채금리 안정세에 외인 투심 회복···코스피 상승 출발",
        "date": "2021.03.11. 오전 9:31",
        "content": "5거래일 연속 하락세 보이던 코스피·코스닥 11일 오전 1% 상승외국인 투자가 장초반 코스피 1,000억여원 매수하며 상승세 이끌어\n\n\n\n장중 2,970선 회복하며 상승 출발한 코스피 /연합뉴스[서울경제] 미국 국채금리가 안정되고 1조 9,000억 달러 추가부양책이 미 하원을 통과하는 등 글로벌 투자 심리가 회복되면서 한국 증시도 상승세를 타고 있다. 전날까지 5거래일 연속 하락세를 보이며 2,970선이 무너졌던 코스피는 이날 오전 1%의 상승세를 보이며 반등을 시도하는 모습이다.11일 한국거래소에 따르면 오전 9시 30분 기준 코스피는 전거래일 대비 1.10%(32.62포인트) 상승한 2,990.74에 거래되고 있다. 전장 대비 0.21% 상승한 2,964.30으로 출발했던 코스피는 시간이 지나며 상승폭을 조금씩 키워가는 중이다.이날 오전 유가증권 시장은 외국인 매수세가 상승세를 이끌고 있다. 외국인 투자가들이 1,086억원을 순매수하고 있으며 개인과 기관투자가들은 각각 215억원, 885억원을 순매도 중이다. 코스피 시가총액 상위 종목들도 전날의 하락세를 만회하듯 반등하는 모습이다. SK하이닉스(2.63%)와 LG화학(2.63%), 삼성SDI(3.93%), SK이노베이션(1.55%) 등 배터리 기업들의 반등세가 두드러진다.이날의 반등은 미국의 장기 국채금리가 1.5% 선에서 안정된 가운데 1조 9,000억 달러 규모의 추가 부양책이 미국 하원을 통과하며 글로벌 투자 심리가 회복됐기 때문으로 분석된다. 투자 심리가 회복되며 간밤 뉴욕증시에서는 다우지수가 사상 최고치를 경신하기도 했다. 10일(현지시간) 다우존스산업평균지수는 전거래일 보다 1.46%(464.28포인트) 오른 3만 2,297.02로 마감됐는데, 경기가 회복될수록 더 좋은 실적을 낼 수 있는 기업들이 이날 시장에서 강세를 보여 항공기 기업인 보잉은 6.39% 급등했고, 약국체인인 월그린은 4.25% 올랐다. 대형주 위주의 S&P(스탠다드앤푸어스) 500지수는 0.60% 오른 3898.81에, 기술주 중심의 나스닥 종합지수는 0.04% 내린 1만3,068.83으로 거래를 마쳤다. 서상영 키움증권 연구원은 “미국 의회가 추가 부양책을 통과 시키며 미국의 유동성 공급이 지속되고 있다는 점은 최근 중국의 유동성 흡수 우려에도 불구하고 투자 심리에 긍정적으로 작용했다”며 “부양책 통과로 경제 정상화 기대가 확산된 점, 달러화가 약세를 보인 점 등은 외국인 수급에도 긍정적일 것”이라고 말했다.코스닥 역시 5거래일 연속 하락하며 890선까지 지수가 하락했지만 이날 반등의 조짐을 보이고 있다. 같은 시각 코스닥은 전장 대비 0.54% 상승한 894.76으로 거래되고 있어 장 초반 상승률인 0.10%와 비교해 상승 폭을 키웠다. 코스닥에서는 개인의 매수세가 여전히 강하다. 개인이 555억원을 순매수 중이며 외국인과 기관은 각각 51억원, 419억원을 순매도하고 있다. 코스닥 시가총액 상위 기업들 가운데서는 에코프로비엠(1.54%), 스튜디오드래곤(1.43%), 원익IPS(1.78%), 리노공업(1.84%), 엘앰에프(3.61%) 등의 상승세가 강하다./김경미 기자 kmkim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주]대우건설, 3년 만에 재매각 가능성...주가 9% 급등",
        "date": "2021.03.11. 오전 9:26",
        "content": "장 중 10.91%까지 뛰어[서울경제] \n\n\n\n대우건설(047040)은 3년여 만에 재매각 가능성이 높아지며 주가가 급등세다. 특히 현재 주가 수준보다 높은 수준에 기업가치가 책정될 것이라는 기대감에 투자자들의 관심이 집중된다.11일 오전 9시 21분 현재 유가증권시장에서 대우건설은 전 거래일보다 9.30% 오른 6,110원에 거래 중이다. 장 중 ㅈ가는 10.91% 뛴 6,200원까지 올랐다.이날 금융투자업계는 대우건설의 최대주주인 KDB인베스트먼트가 국내 사모펀드(PEF) 운용사에 지분 전량(50.75%)을 매각하는 것을 고려하고 있다고 전했다. 특히 거래 금액은 1조 8,000억 원으로 주당 8,500원 선에서 매각이 논의 중인 것으로 알려졌다. 이는 전일 기준 주가인 5,590원 대비 52%나 높은 가격이다.대우건설은 지난해 4·4분기 매출액이 2조 2,914억 원, 영업이익 2,533억 원으로 ‘깜짝 실적’을 기록했다. 이는 업계 1, 2위인 삼성물산(1,350억 원)과 현대건설(899억 원)을 넘어서는 수준이다. 이에 산업은행의 자회사인 KDB인베스트먼트는 올해가 대우건설 매각 최적의 시기라고 결론 내렸다는 설명이다. /신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "장중 2,970선 회복하며 상승 출발한 코스피",
        "date": "2021.03.11. 오전 9:22",
        "content": "(서울=연합뉴스) 최재구 기자 = 11일 서울 명동 하나은행에서 직원들이 업무를 보고 있다. 이날 오전 9시 1분 현재 코스피는 전 거래일보다 16.08포인트(0.54%) 오른 2,974.20으로 출발해 강세 흐름을 보이고 있다.  2021.3.11    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]백신 맞으면 마스크 벗어도 안전?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "장중 2,970선 회복하며 상승 출발한 코스피",
        "date": "2021.03.11. 오전 9:22",
        "content": "(서울=연합뉴스) 최재구 기자 = 11일 서울 명동 하나은행에서 직원들이 업무를 보고 있다. 이날 오전 9시 1분 현재 코스피는 전 거래일보다 16.08포인트(0.54%) 오른 2,974.20으로 출발해 강세 흐름을 보이고 있다.  2021.3.11    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]백신 맞으면 마스크 벗어도 안전?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "장중 2,970선 회복하며 상승 출발한 코스피",
        "date": "2021.03.11. 오전 9:22",
        "content": "(서울=연합뉴스) 최재구 기자 = 11일 서울 명동 하나은행에서 직원들이 업무를 보고 있다. 이날 오전 9시 1분 현재 코스피는 전 거래일보다 16.08포인트(0.54%) 오른 2,974.20으로 출발해 강세 흐름을 보이고 있다.  2021.3.11    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]백신 맞으면 마스크 벗어도 안전?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 상승 출발…장중 2,970선 회복",
        "date": "2021.03.11. 오전 9:22",
        "content": "(서울=연합뉴스) 최재구 기자 = 11일 서울 명동 하나은행에서 직원들이 업무를 보고 있다. 이날 오전 9시 1분 현재 코스피는 전 거래일보다 16.08포인트(0.54%) 오른 2,974.20으로 출발해 강세 흐름을 보이고 있다.  2021.3.11    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]백신 맞으면 마스크 벗어도 안전?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 상승 출발…장중 2,970선 회복",
        "date": "2021.03.11. 오전 9:22",
        "content": "(서울=연합뉴스) 최재구 기자 = 11일 서울 명동 하나은행에서 직원들이 업무를 보고 있다. 이날 오전 9시 1분 현재 코스피는 전 거래일보다 16.08포인트(0.54%) 오른 2,974.20으로 출발해 강세 흐름을 보이고 있다.  2021.3.11    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]백신 맞으면 마스크 벗어도 안전?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 상승 출발…장중 2,970선 회복",
        "date": "2021.03.11. 오전 9:22",
        "content": "(서울=연합뉴스) 최재구 기자 = 11일 서울 명동 하나은행에서 직원들이 업무를 보고 있다. 이날 오전 9시 1분 현재 코스피는 전 거래일보다 16.08포인트(0.54%) 오른 2,974.20으로 출발해 강세 흐름을 보이고 있다. 2021.3.11    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]백신 맞으면 마스크 벗어도 안전?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[특징주]효성티앤씨, 강세…스판덱스 가격 폭등 호재",
        "date": "2021.03.11. 오전 9:21",
        "content": "[이데일리 박정수 기자] 효성티앤씨(298020)가 강세를 보인다. 스판덱스 가격 폭등으로 실적이 개선될 것이라는 증권사 분석이 긍정적 영향을 미치는 것으로 풀이된다. 11일 마켓포인트에 따르면 오전 9시8분 현재 효성티앤씨는 전 거래일보다 5.61%(2만4000원) 오른 45만2000원에 거래되고 있다.3월 초 중국 스판덱스 가격은 킬로그램당 10달러로 지난해 말 보다 68%나 급등했다.한상원 대신증권 연구원은 “주력 제품인 스판덱스의 경우 견조한 수요가 이어지는 가운데 연말까지 유의미한 신규 증설이 없기 때문에 타이트한 수급 여건은 지속될 전망”이라며 “예상보다 더욱 양호한 스판덱스 시황과 실적 흐름에 근거해 주가의 2차 상승 랠리가 가능해 적극적인 매수 대응이 여전히 유효하다”고 말했다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "선물옵션 만기일 맞은 코스피, 소폭 상승…\"외국인 동향 주목\"",
        "date": "2021.03.11. 오전 9:18",
        "content": "사진=게티이미지뱅크선물옵션 동시만기일을 맞은 코스피지수가 소폭 상승하고 있다.11일 오전 9시9분 현재 코스피지수는 전날보다 19.74포인트(0.67%) 오른 2977.62에 거래되고 있다. 이날은 주가지수 및 개별 주식 선물과 옵션 만기일이 겹치는 이른바 '네 마녀의 날'이다. 이들 파생상품에 대한 정리 매물이 쏟아져 변동성이 커질 가능성이 높다.다만 간밤 미국증시가 양호한 경제지표, 슈퍼 부양책 타결 기대감 등에 상승했고, 그간 증시를 흔들었던 미 국채 금리 상승세가 잦아들면서 국내 증시가 양호한 흐름을 보이고 있다.서상영 키움증권 연구원은 \"미국 부양책 통과에 따른 경제 정상화 기대 확산, 달러화 약세, 국제유가 상승, 국채금리 하락 등은 투자심리에 긍정적\"이라면서도 \"선물옵션 만기일을 맞아 외국인 선물 시장 수급에 주목해야 할 것\"이라고 했다.외국인은 762억원 사들이고 있는 반면 개인과 기관은 각각 348억원, 407억원 팔고 있다. 프로그램 매매는 차익거래가 61억원 순매도, 비차익거래가 442억원 순매수로 총 380억원 매수 우위를 나타내고 있다.시가총액 상위 종목들이 대부분 오르고 있다. 삼성SDI는 3%대로 강세를, SK하이닉스 LG화학 기아차 포스코 LG전자 등도 2% 넘게 뛰고 있다. 삼성전자 현대차 삼성바이오로직스 등도 상승 중이다. 코스닥지수도 오르고 있다. 코스닥은 전날보다 6.93포인트(0.77%) 오른 896.95를 기록 중이다. 900선 진입을 다시 노리고 있다.원·달러 환율은 하락(원화 가치 강세)하고 있다. 서울외환시장에서 원·달러 환율은 전날보다 5.5원 내린 1137.2원에 거래 중이다.이송렬 한경닷컴 기자 yisr0203@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "코스피, 美부양책 하원 통과에 상승 출발…‘2970선’",
        "date": "2021.03.11. 오전 9:14",
        "content": "개인·외국인 ‘사자’, 기관 ‘팔자’시총 상위주 상승 우위…은행↑\n\n\n\n[이데일리 김윤지 기자] 11일 코스피 지수가 상승 출발했다. 조 바이든 대통령이 추진한 1조9000억 달러 규모 코로나19 부양법안이 하원을 통과하면서 경기 정상화 기대감이 투자심리를 자극한 것으로 풀이된다. 이날 마켓포인트에 따르면 오전 9시 10분 기준 코스피 지수는 전 거래일 대비 26.21포인트(0.89%) 오른 2984.33에 거래 중이다. 2964선에서 출발한 증시는 2984선까지 올라와 2980선대에서 움직이고 있다. 서상영 키움증권 연구원은 “미국의 부양책 통과로 경제 정상화 기대가 확산 된 점, 여기에 달러화 약세, 국제유가 상승, 국채금리 하락 등은 외국인 수급에 긍정적 요소로 투자심리에 우호적”이라면서 “선물옵션 만기일을 맞아 외국인 선물 시장의 수급에 주목할 필요가 있다”고 짚었다. 수급별로는 개인이 136억원, 외국인이 271억원을 순매수 중이다. 기관은 392억원을 순매도 중이다. 프로그램 매매는 차익과 비차익을 합쳐 57억원 매수 우위를 보이고 있다.업종별로는 경기 민감주에 속하는 은행, 철강및금속, 건설업, 금융업이 1% 넘게 상승 중이다. 증권과 전기전자, 제조업, 운수장비, 의약품, 의료정밀, 화학 등도 1% 미만으로 오름세다. 서비스업과 통신업은 1% 미만으로 하락 중이다. 시가총액 상위 종목들은 상승 우위를 보이고 있다. 삼성전자(005930)와 SK하이닉스(000660)가 1% 안팎으로 오르고 있다. LG화학(051910)과 삼성SDI(006400)는 1~2%대 상승세를 그리고 있다. 현대차(005380)가 1% 미만으로, 삼성바이오로직스(207940)가 1%대 상승 중이다. 대표 인터넷주인 NAVER(035420)와 카카오(035720)는 각각 -1.34%, -0.33% 하락 중이다. 지난 10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전 거래일보다 464.28포인트(1.46%) 상승한 3만2297.02, 스탠더드앤드푸어스(S&P) 500 지수는 전거래일보다 23.37포인트(0.6%) 오른 3898.81에 거래를 마쳤다. 기술주 중심의 나스닥은 4.99포인트(0.04%) 하락한 1만3068.83에 마감했다. 다우 지수는 장중 및 종가 기준 사상 최고치를 경신했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]프레스티지바이오로직스, 상장 첫 날 '강세'…시초가, 공모가 하회",
        "date": "2021.03.11. 오전 9:14",
        "content": "[이데일리 유준하 기자] 프레스티지바이오로직스(334970)가 코스닥 신규 상장 첫 날 강세다.\n\n\n\n11일 마켓포인트에 따르면 오전 9시7분 기준 프레스티지바이오로직스 주가는 시초가 1만2100원 대비 9.92%(1200원) 오른 1만3300원을 기록 중이다. 시초가는 공모가 1만2400원을 하회했다. 바이오 의약품 위탁개발생산(CDMO) 전문 제약사 프레스티지바이오로직스는 지난 2015년 설립된 항체의약품 및 바이오의약품 전문 생산기업으로 충청북도 오송첨단복합의료단지에 위치해 있다. 현재 6000리터 규모의 제1공장을 운영하고 있으며, 관계사인 프레스티지바이오파마(950210)의 파이프라인 2개 제품 개발에 참여해 공정 개발 및 임상 시약 생산, 각종 특성 분석 등을 위한 연구에 주력하고 있다.한편 동사의 청약경쟁률은 126.06대 1로 총 공모주식수는 735만주, 이에 따른 공모금액은 911억4000만원이다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[개장시황] 美 지수 안정세에 코스피 상승 출발",
        "date": "2021.03.11. 오전 9:14",
        "content": "[헤럴드경제=김용재 기자] 코스피가 11일 상승세로 출발했다. 이날 오전 9시 10분 현재 코스피는 전 거래일보다 19.3포인트(0.65%) 오른 2977.45다. 지수는 전장보다 6.18포인트(0.21%) 오른 2964.30에서 출발해 강세 흐름을 보이고 있다.업종별로는 운수창고, 통신업, 종이/목재, 비금속광물을 제외한 전 업종이 상승 흐름을 보이고 있다.시가총액 상위 10개 종목은 NAVER(-0.81%), 셀트리온(-0.18%)를 제외하고 모두 상승세를 보이고 있다. 개별 종목 별로는 삼성전자(+0.49%), SK하이닉스(+1.13%), LG화학(+1.68%), 현대차(+0.66%), 삼성바이오로직스(+0.88%), 삼성SDI(+2.52%), 카카오(+0.33%), 기아차(+2.48%) 등을 기록했다.같은 시각 코스닥지수는 전장보다 4.81포인트(0.54%) 오른 894.75를 나타냈다.간밤 뉴욕증시에서는 미국 물가 지표의 안정적인 흐름과 바이든 행정부의 신규 부양책 타결에 힘입어 강세를 보였다. 다만 기술주 중심의 나스닥지수만 소폭 하락세를 보였다. 10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 464.28포인트(1.46%) 상승한 32297.02에 거래를 마쳤다. 다우지수는 장중 및 종가 기준 사상 최고치를 경신했다.스탠더드앤드푸어스(S&P) 500 지수는 전장보다 23.37포인트(0.6%) 오른 3898.81에 거래를 마쳤지만, 나스닥은 4.99포인트(0.04%) 하락한 13068.83에 장을 마감했다.한편, 외환시장에서 원/달러 환율은 전 거래일보다 4.7원 하락한 1138.0원에 장을 시작했다.brunch@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[특징주]싸이버원, 상장 첫 날 '약세'…공모가는 웃돌아",
        "date": "2021.03.11. 오전 9:12",
        "content": "[이데일리 권효중 기자] 정보보호 전문 업체인 싸이버원(356890)이 코스닥 상장 첫 날 약세를 보이고 있다. 다만 공모가는 웃돌고 있다. \n\n\n\n11일 마켓포인트에 따르면 오전 9시 2분 싸이버원은 시초가 대비 10.56%(1900원) 내린 1만6100원에 거래되고 있다. 시초가는 공모가(9500원)보다 89% 가량 높은 1만8000원으로 정해졌다.앞서 지난달 24~25일 진행된 수요예측에서 싸이버원은 공모가를 희망 밴드(7600~8300원) 상단을 초과한 9500원으로 결정했다. 수요예측에는 총 1360곳의 기관이 참여, 경쟁률은 1303.1대 1을 기록했다. 이에 따른 총 공모 금액은 129억원 수준이다. 2005년 설립된 싸이버원은 보안관제, 보안컨설팅, 스마트시스템 등 정보보안 관련 서비스를 제공하고 있다. 회사는 국가에서 지정하는 3개의 보안 관련 라이선스(정보보호 전문서비스기업, 보안관제 전문기업, 개인정보 영향평가기관)를 모두 보유하고 있는 국내 5개 기업 중 하나일만큼 전문성을 갖췄다. 또한 공공, 금융, 기업 등 전 분야에서 1600개의 보안 관련 경험을 보유하고 있다. 안정적인 고객 기반 덕에 싸이버원은 설립 이후 16년 연속 흑자 성장하며 무차입 경영을 실현하고 있다. 영업익은 2016년 3억원에서 2019년 21억원으로 연평균 88%의 성장률을 기록한 바 있다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주] 비트코인 고공 행진에...가상화폐 관련주 동반 강세",
        "date": "2021.03.11. 오전 9:12",
        "content": "[서울경제] 비트코인의 가격이 고공 행진하는 가운데 국내 증시에서 가상화폐 관련주들이 11일 장 초반 강세를 보이고 있다. 이날 오전 9시 7분 비덴트(121800)는 전일 대비 5.15% 상승한 1만 4,300원에 거래됐다. 위지트(036090)도 전일 대비 4.66%의 상승을 기록했고 우리기술투자(041190)는 3.77% 올랐다. 한편 이날 오전 국내 거래소에서 가상화폐 비트코인 가격이 6,500만 원대로 오른 것으로 알려졌다. 빗썸에 따르면 이날 오전 7시 5분 기준 1비트코인은 6,500만 원을 찍었다./이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스닥, 안정된 美 증시 흐름에 상승 출발…'890선' 등락",
        "date": "2021.03.11. 오전 9:12",
        "content": "개인·외국인 '사자', 기관 '팔자'…통신장비 '강세'시총 상위株 '혼조세'[이데일리 고준혁 기자] 11일 코스닥이 상승 출발했다. 최근 증시 조정의 원인인 미국 국채 금리 상승과 인플레이션이 다소 진정되면서 간밤 뉴욕 증시가 안정된 흐름을 보인 영향을 받은 것으로 풀이된다.\n\n\n\n마켓포인트에 따르면 이날 오전 9시 7분께 코스닥은 전 거래일 대비 4.75포인트(0.53%) 오른 894.69를 기록하고 있다. 간밤 다우 지수는 1.5%, 스탠더드앤드푸어스(S&P500) 지수는 0.6%, 나스닥은 0.04% 하락 마감했다. 전일 급등했던 기술주에서 차익 실현 매출이 출회해 나스닥은 약보합권으로 마감됐다. 한지영 케이프투자증권 연구원은 “가격 변동성이 큰 에너지 및 식료품을 제외한 2월 미국 근원소비자물가는 1.3%로 전월과 예상치인 1.4%를 하회해 인플레이션 우려가 완화되고 있는 상황”이라며 “10일 진행된 380억달러 규모의 미국 10년물 국채 입찰률이 2.38배, 발행금리 1.523%를 기록하는 등 시장 우려 대비 양호해 10년물금리 상승세가 진정됐다”라고 분석했다. 이어 “오는 12일 중 조 바이든 대통령이 1조9000억달러 부양책 수정안에 서명할 예정인 등 이러한 기대감도 작용하고 있다”라고 덧붙였다. 수급별로는 개인이 237억원 외국인이 26억원 각각 순매수 중이다. 반면 기관은 220억원 주식을 팔고 있다. 프로그램별로는 차익이 5억원 순매도, 비차익이 75억원 순매수로 전체 70억원 순매수 우위를 보이고 있다. 업종별로는 대부분이 오름세다. 건설과 통신장비, 디지털컨텐츠, 금융, 소프트웨어, IT S/W·SVC, 반도체, IT종합, IT H/W, 컴퓨터서비스, 음식료·담배, 방송문화서비스 등이 오르고 있다. 반면 정보기기와 인터넷 등은 하락하고 있다. 시가총액 상위주는 혼조세다. 대장주인 셀트리온헬스케어(091990)와 셀트리온제약(068760)은 각각 1%대 미만 상승률을 보이고 있다. 이어 펄어비스(263750), SK머티리얼즈(036490), 에코프로비엠(247540), CJ ENM(035760)도 보합권에 머물고 있다. 반면 에이치엘비(028300)와 알테오젠(196170), 카카오게임즈(293490), 씨젠(096530)은 하락 중이다.고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]실리콘웍스, 1Q 호실적 증권가 기대에 '강세'",
        "date": "2021.03.11. 오전 9:11",
        "content": "[이데일리 권효중 기자] 실리콘웍스(108320)가 코로나19 장기화에 따른 IT 수요 호조에 따라 올 1분기 시장 기대치를 상회하는 실적을 거둘 수 있다는 증권가 기대에 장 초반 강세다.\n\n\n\n11일 마켓포인트에 따르면 오전 9시 9분 현재 실리콘웍스는 전 거래일 대비 4.48%(2800원) 오른 6만5300원에 거래되고 있다.이날 정원석 하이투자증권 연구원은 보고서를 통해 올해 1분기 실리콘웍스의 매출액을 3608억원, 영업이익을 315억원으로 각각 추정했다. 이는 시장 기대치(매출액 3088억원, 영업이익 214억원)을 상회하는 수준이다.정 연구원은 “코로나19 장기화로 인한 IT 기기 수요 호조로 계절적 최대 비수기인 1분기에도 디스플레이 패널 수요가 견조할 것”이라며 “특히 디스플레이 구동을 위해 반드시 필요한 DDI 공급부족 현상으로 패널 업체들의 주문량이 강하게 몰리고 있다”고 설명했다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]아톤, 보안 솔루션 수주 확대 전망에 강세",
        "date": "2021.03.11. 오전 9:11",
        "content": "[이데일리 박정수 기자] 아톤(158430)이 강세를 보인다. 핀테크 보안 솔루션 영역에서의 이용 기관 급증, 보안 솔루션 수주 확대 등을 통한 외형 성장세가 기대된다는 증권사 전망이 긍정적 영향을 미치는 것으로 풀이된다.11일 마켓포인트에 따르면 오전 9시8분 현재 아톤은 전 거래일보다 5.20%(1150원) 오른 2만3250원에 거래되고 있다.아톤은 지난 1999년 설립된 핀테크 보안 솔루션 업체다. 지난 2014년에는 세계 최초로 모바일 보안을 위한 소프트웨어형 보안 매체 상용화에 성공, 보안카드 등이 없어도 금융거래와 인증이 가능한 핀테크 보안 솔루션을 개발했다. 이와 더불어 지난 2019년에는 통신 3사와 함께 공인인증서를 대체할 수 있는 사설 인증 서비스인 ‘PASS’를 출시, 종합 핀테크 플랫폼 부문에서 역량을 쌓아왔다. 지난해 기준 매출 비중은 핀테크 보안 솔루션이 45%로 가장 크고, 핀테크 플랫폼이 21%, 티머니 솔루션이 10%, 기타금융이 12% 등이다. 이러한 보안 솔루션에 대한 수요가 증가하는 것은 아톤에게는 기회가 될 수 있다는 분석이다. 김두현 하나금융투자 연구원은 “지난 1월까지 ‘PASS’의 누적 발급 건수는 2200만건으로, 지난 2019년 4월 서비스가 개시된 후 매월 100만건 이상의 발급 수를 기록해왔다”고 설명했다. 김 연구원은 “‘PASS를 이용하는 기관이 급증하고 있으며, 이외에도 회사의 다양한 보안 솔루션 수주 잔고가 늘어나는 것이 긍정적”이라고 덧붙였다. ‘PASS’는 본인 확인이 이뤄질 경우 이용 기관이 건당 수수료를 아톤에게 지급하는 만큼, 이용 기관에 비례해 매출이 늘어날 수 있는 구조이기 때문이다. 이에 하나금융투자가 추정한 올해 아톤의 매출액은 401억원, 영업이익은 77억원이다. 각각 전년 동기 대비 37.9%, 263%씩 늘어난다는 예상이다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "SK바이오사이언스 '따상'하면 돈방석…직원들 7억씩 번다 [이슈+]",
        "date": "2021.03.11. 오전 9:11",
        "content": "공모주 투자자, '따상'하면 2.6배 수익 거둬SK바이오사이언스 직원들, 인당 7억여원 평가익\n\n\n\n사진=뉴스1올해 기업공개(IPO) 시장 첫 대어인 SK바이오사이언스 청약이 성황리에 마무리됐다. 이제 투자자들의 관심은 SK바이오사이언스가 증시에서 일명 '따상'(상장 당일 시초가가 공모가의 2배로 시작해 상한가를 기록하는 것)을 찍느냐다. 공모주 투자자들의 경우 SK바이오사이언스가 따상을 기록하면 공모가 대비 2.6배의 수익을 거둘 전망이다. 회사 직원들의 경우 인당 7억8000만원의 평가이익을 거둘 것으로 예상된다. 신기록 세운 SK바이오사이언스 청약11일 금융투자업계에 따르면 지난 9~10일 진행된 SK바이오사이언스 공모주 청약에는 63조6000억원의 자금이 몰리면서 증거금 역대 1위 기록을 세웠다. 지난해 카카오게임즈에 몰렸던 증거금 58조5543억원, 빅히트엔터테인먼트의 58조4237억원을 모두 뛰어넘었다. 평균 청약 경쟁률은 335대 1이었다. 대표주관사인 NH투자증권은 334대 1을 기록했고 한국투자증권(372 대 1) 미래에셋대우(326 대 1) 삼성증권(443 대 1) 하나금융투자(285 대 1) SK증권(225 대 1) 등 순이었다. 이번 공모를 위해 239만계좌가 몰렸다.SK바이오사이언스 공모주 청약이 흥행한 배경에는 공모주 균등배분제 시행 덕분이다. 10주만 청약해도 최소 1주 이상 주식을 받을 수 있다. 다만 청약 계좌수가 급증해 균등배분 물량보다 높은 곳도 있어 1주도 받지 못하는 투자자가 속출할 것으로 전망된다. '따상'하면 공모주 투자자, 주당 10만4000원 차익\n\n\n\nGetty Images Bank투자자들은 오는 18일 상장하는 SK바이오사이언스 주가 흐름에 주목하고 있다. 첫날 시초가가 공모가의 2배로 시작해 상한가를 기록하는 '따상'에 성공하면 주가는 16만9000원까지 오를 수 있다. 공모가가 6만5000원이기 때문에 하루에 주당 10만4000원의 차익을, 즉 2.6배를 벌 수 있다. 따상은 물론 '따상상' 가능성도 나온다. 장외주식이 거래되는 38커뮤니케이션에 따르면 SK바이오팜의 장외 주가는 전날 기준으로 18만5000원을 기록했다. 주가 상승 여력이 충분하다는 의미다. 앞서 SK바이오팜 역시 상장 당일 따상을 기록하고 이튿날에도 상한가를 기록, '따상상'을 기록했다.  따상하면 직원들도 대박, 평가이익 1인당 7억8000만원 SK바이오사이언스 투자설명서에 따르면 회사가 안재용 대표이사 등 임원 4명에게 지급한 주식매수청구권(스톡옵션)은 총 54만6270주다. 회사가 임원들에게 부여한 스톡옵션의 행사가격은 주당 9154원이다. 주가가 따상을 기록한다면 이들의 스톡옵션 평가이익 총액은 873억원이다. 각 임원별로는 175억원~349억원에 이르는 금액이다.우리사주를 받은 직원들도 적지 않다. 공모주 청약에서 우리사주에 459만주가 배정됐는데 우리사주조합원들이 청약한 주식은 449만400주다. 우리사주 청약에 참여한 조합원이 600여명 수준인 것을 감안하면 평균 1인당 약 7484주, 공모가 기준 4억8646만원을 받게 됐다. 따상을 기록 시 주당 10만4000원의 차익을 감안하면 우리사주 1인당 평가이익은 평균 7억7800여만원이다. 우리사주 주식은 상장 후 1년 동안 매도를 못한다. 때문에 일각에서는 SK바이오팜 상장 당시처럼 ‘집단퇴사’가 재현되는 것 아니냐는 전망이 나온다. 다만 회사 측에서는 향후 SK바이오사이언스의 실적 개선, 주가 상승 등을 감안해 퇴사자는 제한적일 것이라고 보고 있다.\n\n\n\n SK바이오사이언스 대한 증권가 평가는SK바이오사이언스는 SK바이오팜보다 실적 측면에서 뛰어나다는 평가를 받는다. 지난해 9월 기준 매출은 1586억원, 영업이익은 268억원이다. 순이익도 230억원을 기록했다. 신종 코로나바이러스 감염증(코로나19) 백신 위탁 생산으로 실적이 크게 뛸 것으로 전망되고 있다.또한 SK바이오사이언스는 독감 백신, 대상포진 백신, 수두 백신, 코로나19 백신 등 다양한 백신을 연구개발하고 있는 데다 바이오의약품 위탁생산(CMO)·위탁개발생산(CDMO) 분야에서도 기대감이 크다.이혜린 KTB투자증권 연구원은 \"코로나19 팬데믹을 계기로 글로벌 백신 제조사들과 사업 기회가 확대되면서 실적 대비 주가 수준(밸류에이션) 상승 요인이 될 것\"이라며 \"백신 CMO, CDMO 사업 수익 예측은 어렵겠지만 확장성은 기대할 수 있다\"고 했다.이송렬 한경닷컴 기자 yisr0203@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[코스닥] 0.90p(0.10%) 오른 890.97(개장)",
        "date": "2021.03.11. 오전 9:01",
        "content": "코스닥 0.90p(0.10%) 오른 890.97(개장) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]백신 맞으면 마스크 벗어도 안전?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 6.18p(0.21%) 오른 2,964.30(개장)",
        "date": "2021.03.11. 오전 9:01",
        "content": "코스피 6.18p(0.21%) 오른 2,964.30(개장) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]백신 맞으면 마스크 벗어도 안전?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[그래픽] 다우지수 추이",
        "date": "2021.03.11. 오전 8:52",
        "content": "(서울=연합뉴스) 장성구 기자 = 10일(현지시간) 미국 뉴욕증시의 희비가 엇갈렸다.   30개 초대형 블루칩으로 구성된 다우존스30 산업평균지수는 전장보다 464.28포인트(1.46%) 오른 32,297.02에 거래를 마쳤다.    sunggu@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]백신 맞으면 마스크 벗어도 안전?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "“기업분할 효과 긍정적…분할 1년후 더 뚜렷”",
        "date": "2021.03.11. 오전 8:44",
        "content": "신한금융투자 보고서“LG·에코프로·SK텔레콤 등 올해 분할 예정”\n\n\n\n[이데일리 김윤지 기자] 신한금융투자는 통상적으로 기업분할이 주가에 긍정적인 영향을 미친다면서 LG(003550), 에코프로(086520), SK텔레콤(017670) 등 올해 기업분할 예정 기업에 관심을 가질 필요가 있다고 조언했다.11일 신한금융투자 보고서에 따르면 기업분할 후 분할회사와 신설회사 각각의 시장 대비 수익률을 봤을 때 시장 대비 초과수익으로 연결되는 효과가 확연하게 나타나진 않았지만, 분할 뒤 1년을 기준으로 보면 분할회사보단 신설회사가 시장 대비 초과수익을 기록한 경우가 많았다. 분할회사와 신설회사의 합산 시가총액을 기준으로 봤을 때 주가 상승의 긍정적 효과가 더 잘 나타났다. 분할 1년 뒤를 기준으로 분할회사·신설회사 합산 시총은 2000년 이후 코스피와 코스피200 대비 평균 20~30%의 초과수익을 기록했다. 다만 2015년 이후 시장 대비 초과수익이 감소하거나 손실로 돌아서기도 했다. 강송철 신한금융투자 연구원은 “시장 대비 상대수익은 2015~2016년 이후 부진하지만, 절대 주가는 해당 시기 이후에도 상승하는 모습이 나타난다”면서 “기업분할이 중장기적으로 주가에 긍정적인 이벤트라고 한다면 이러한 효과가 실제로 나타난 것은 과거 경험을 토대로 봤을 때 분할 1년 정도 이후부터 특히 두드러졌다”고 짚었다. 1년 이내의 단기 영향은 뚜렷하지 않았다. 강 연구원은 “1년 이내 구간에서는 분할 결정 후 6개월 뒤 부근(+125거래일)의 합산 시총 증가폭이 가장 컸는데, 해당 시기는 주로 신설법인의 상장 시점 부근”이라면서 “단기 매매의 타이밍을 잡는다면 신설회사 상장 직후 시점을 고려해 볼 수 있다”고 설명했다. 스탠다드앤드푸어스에서 제공하는 ‘S&P US Spin-Off Index 방법론’을 예로 들었다. 미국 내 분사 독립 기업들의 성과를 측정하는 지수로, 유통시총 10억달러 이상을 편입 조건으로 한다. 지수 편입 기간은 최대 48개월이다. 강 연구원은 “해당 지수의 장기적인 성과는 전체 시장보다 양호했다”면서 “2007년 초부터 2021년 2월까지 372.4%의 누적 수익률을 기록해 같은 기간 S&P500(173.3%) 지수 수익률을 199%포인트 아웃퍼폼했다”고 분석했다. 기업분할 이후 주가 상승 원인을 수급과 펀더멘털 개선 반영에서 찾았다. 강 연구원은 “기관 투자자의 매도 압력으로 인해 저가 매수 기회가 발생해 이를 발견한 자금이 유입되면서 중장기적 강세를 시현하게 된다”면서 “분사를 통한 경영 독립성 제고, 더 직접적인 인센티브 체계 수립 등으로 인해 펀더멘털 개선을 이끌 수 있다”고 판단했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "\"코로나 타격 받은 호텔, 아파트 전환사례 늘어\"",
        "date": "2021.03.11. 오전 8:38",
        "content": "신한금융투자 보고서\"올해 부실자산 거래 늘어날 가능성 있어\"[이데일리 이광수 기자] 코로나19로 실적 부진이 이어지는 호텔들이 최근 아파트로 전환하는 사례가 늘고 있다는 분석이 나왔다. 김선미 신한금융투자 연구원은 11일 “홍콩의 호라이즌 스위트 호텔과 노보텔 나단 로드 크룬이 이에 해당된다”며 “미국 캘리포니아 정부의 ‘프로젝트 홈키’도 같은 맥락”이라고 설명했다. 김 연구원은 “호라이즌 스위트호텔과 노보텔 나단 로드 크룬은 총 1000가구 이상 제공하는 아파트로 리모델링될 계획”이라며 “코로나19로 낮은 투숙률과 실적 부진으로 호텔업계가 힘든 시기를 겪고 있지만, 주택부문은 저금리와 공급 부족으로 가격 상승이 지속되고 있기 때문”이라고 설명했다. \n\n\n\n그는 “홍콩 정부의 주택용지 공급 계획 상 향후 2~3년간 주택 부족 상태가 지속할 것”이라며 “이에 공실률 높은 호텔을 아파트로 전환하는 사업은 중저가주택 마련의 좋은 방안으로 부상하고 있다”고 말했다. 김 연구원은 “미국의 비보인베스트먼트 그룹도 2019년 유타 오그던의 호텔을 아파트로 전환했고 현재 4건의 프로젝트를 추가로 진행하고 추진하고 있다”며 “샤이르 캐피탈은 20개 이상 호텔을 아파트로 전환하는 사업을 진행했다”고 설명했다. 호텔 업황 회복이 예상보다 늦어지면서 대체자산 투자자들이 호텔 부실자산 투자기회를 찾고 있다는 게 그의 판단이다. 김 연구원은 “저금리로 자산가격이 높아져 기대수익률이 현저히 낮아진 상태에서 부실자산 투자수익률 향상에 좋은 기회”라며 “다만 준비된 자본대비 호텔 거래는 많지 않은데, 호텔 가격이 충분히 낮아지기 않았기 때문”이라고 설명했다. 다만 올 들어서는 호텔 부실자산 거래가 늘어날 가능성이 있다고 봤다. 그는 “부실자산 증가로 호텔 자산가격이 낮아진다면 호텔 재활용 투자를 고려해볼만 하다”며 “공급 부족이 심각한 중저가 주택으로의 전환이나 호텔 브랜드의 업그레이드 기회로 활용할 수 있을 것”이라고 전망했다.\n\n\n\n이광수 (gs88@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "美 다우 사상 최고치…경기민감주 강세 계속될까",
        "date": "2021.03.11. 오전 8:27",
        "content": "[머니투데이 정인지 기자] \n\n\n\n임종철 디자인기자 / 사진=임종철 디자인기자미국 다우존스산업평균지수가 사상 최고치를 기록했다. 다우지수에는 경기 민감주가 상대적으로 많이 포진돼 있다. 성장주 중심의 나스닥지수는 약보합세를 보였다. 이날 미국 10년물 국채 금리는 진정됐지만 증시전문가들은 아직 안심할 때는 아니라고 말한다. 올해 실적이 상승할 경기 관련주에도 관심이 쏠린다.  10일(현지시간) 미국 뉴욕증시에서 다우지수는 전 거래일보다 464.28포인트(1.46%) 오른 3만2297.02로 마감했다. 사상 최고가다. S&P(스탠다드앤푸어스) 500지수는 23.37포인트(0.60%) 오른 3898.81로 장을 마쳤다. 나스닥지수는 4.99포인트(0.04%) 내린 1만3068.83으로 거래를 마쳤다.이날 미국 하원은 1조9000억원의 경기 부양책을 통과시켰지만 10년만기 국채수익률은 이날 1.5% 초반까지 떨어지며 약세를 보였다. 2월 소비자 물가지수가 전월 대비 0.4%, 전년 대비 1.7% 상승해 예상과 부합한 덕분이다. 식품과 에너지를 제외한 근원 소비자 물가지수는 0.1%, 전년 대비 1.3% 상승에 그치며 예상 소폭 하회했다. 다만 미국 국채 금리 변동성이 진정됐다고 보기는 어렵다. 윤여삼 메리츠증권 연구원은  \"올해는 정책, 기저 효과로 성장률과 물가가 크게 반등할 미국, 호주 등의 금리 상승이 우리나라보다 큰 상황\"이라고 밝혔다. 그는 \"미국 확대 재정을 통한 국채 공급 부담은 이미 널리 알려진 사실인 만큼,  매월 둘째 주 수요일과 목요일에 이뤄지는 미국채 10년과 30년 입찰에서 시장 수요가 확인돼야 금리변동성이 낮춰질 것\"이라고 예상했다. 시장의 관심은 '이익이 증가하는 기업'에 쏠릴 전망이다. 안현국 한화투자증권 연구원은 \"지난해 말 미국 10년물 국채 금리가 상승하면서 삼성전자의 올해 예상 순이익 추이가 정체되기 시작했다\"고 밝혔다.그는 \"내년 예상 순이익은 상승 추세대로 올랐지만 금리가 계속 시장의 화두로 남아있다면 올해 실적 전망 개선이 내년보다 더 빠른 종목에 주목해야 한다\"고 말했다. 안 연구원은 LG디스플레이, CJ, 풍산, 현대건설기계, 롯데칠성, 신세계, 한세실업 등을 예로 들었다. 이날 선물옵션 만기일을 맞아 시장 수급도 주의할 필요가 있다. 금융투자의 미니 코스피 선물에 대한 시장 조성이 종료돼 헤지 물량을 청산할 가능성이 높다.정인지 기자 injee@mt.co.kr▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "\"美 경기부양책 통과…부작용 우려 경기민감주 전략 안전\"",
        "date": "2021.03.11. 오전 8:23",
        "content": "NH투자증권 보고서[이데일리 이지현 기자] 바이든 미국 행정부의 대규모 경제부양책이 의회를 통과했다. 하지만 소비확대에 초점이 맞춰지면서 일시적인 부작용이 우려되고 있다. 투자 전문가들은 경기민감주 위주의 전략이 안전할 것으로 전망했다.10일(현지시간) 미국 하원은 조 바이든 대통령이 추진한 1조9000억달러(약 2140조원) 규모의 코로나19 부양법안을 가결했다. 하원의 법안 통과는 지난 6일 상원 가결에 이은 것이다. 새 정부 출범 50일만이다.바이든 행정부의 부양책으로 미국 평균 1인당 3000달러 정도의 세제혜택에 1회성 현금지급까지 더하면 미국 개인소득은 일시적으로 급등할 전망이다.조연주 NH투자증권 연구원은 “과거 1·2차 현금지급 사용처가 저금보다는 지출 또는 빛 탕감이었다면 3차 현금 지급에 따른 소비 효과가 극대화될 것”이라고 봤다.하지만 우려도 만만치 않다. 이번 부양책이 경기가 회복되는 국면에서 시행되는 대규모 지원 정책이기 때문이다. 조연주 연구원은 “일시적으로 미국 경제성장률이 잠재성장률을 상회하는 아웃풋갭(잠재 GDP와 실제 GDP 사이의 차이) 오버슈팅을 야기할 수 있을 것”이라고 지적했다. \n\n\n\n미국 의회 예산국은 미국이 실질 성장률은 바이든 부양책 효과로 오는 2~3분기 오버슈팅 국면에 진입하고 그 이후 점차 완만해질 것으로 전망했다. 미국 경제 실질 성장률이 잠재 성장률을 1500~1800달러 정도 상회할 것으로 예상되고 있다. 조 연구원은 “과거 경제성장률이 잠재성장률을 상회하는 국면에서 인플레이션이 나타나는 점에서 최근 부양책에 따른 경기 회복 효과보다는 인플레이션 국면에 따른 금리 상승 우려가 확대되고 있다”며 “다만 이번 인플레가 소비 개선을 기반으로 하고 있다는 점은 다르다”고 구분했다. 전례 없는 대규모 재정정책에 따른 효과는 오는 3분기까지 지속할 것으로 보인다. 미국 가정 동향 조사(Household Pulse Survey)에 따르면 재고 부족 상황이 크게 줄다가 최근 유지되고 있다. 외식 자제 상황도 조금씩 유지되고 있다. 조 연구원은 “물건 쌓아두는 욕구와 용품 구매 욕구는 오히려 늘어나고 있으며 배송 및 서비스 지연 확대는 수요가 확대되는 의미로도 해석이 가능하다”며 “당분간 경기민감주 포트폴리오 중심의 전략이 유효할 것”이라고 조언했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[굿모닝증시]올해 첫 '네 마녀의 날'...증시 향방은",
        "date": "2021.03.11. 오전 8:21",
        "content": "[이미지출처=연합뉴스][아시아경제 박지환 기자] 11일 코스피가 최근 5거래일 연속 하락세를 뒤로 하고 반전에 성공할지 관심을 모으고 있다. 간밤 미국 하원이 1조9000억 달러(약 2100조원) 규모의 초대형 추가 재정부양안을 통과시키면서 국내 증시에 호재로 작용할 것이란 분석이 나온다. 다만 이날은 주가지수선물, 주가지수옵션, 개별주식옵션, 개별주식선물의 만기가 겹치는 올해 첫 '네 마녀의 날'(쿼드러플 위칭데이)이기 때문에 시장 변동성 확대 우려도 공존한다. 통상 네 마녀의 날은 장 막판 정리 매물이 쏟아져 전체적으로 증시가 하락하는 변동성이 나타난다. 국내 증시가 최근 주가 하락, 변동성 상승 등으로 체질이 취약해진 상태이기 때문에 제한적인 매도 우위에도 시장 변동성이 확대될 수 있다는 분석이다. ◆서상영 키움증권 연구원=전날 한국 증시는 미 증시 강세로 1% 상승 하기도 했으나 중국의 물가가 예상을 상회하고 유동성 흡수 이슈가 부각되자 하락 전환했다. 그렇지만 미국 의회가 추가 부양책을 통과 시키며 미국의 유동성공급이 지속되고 있다는 점은 중국의 유동성 흡수 우려에도 불구하고 투자심리에 긍정적이다. 특히 미국의 부양책 통과로 경제 정상화 기대가 확산 된 점, 여기에 달러화가 약세를 보였고, 국제유가 또한 상승하고 국채금리가 하락한 점은 외국인 수급에 긍정적이라는 점도 투자심리에 우호적이다.다만 선물옵션 만기일을 맞아 외국인 선물 시장의 수급에 주목할 필요가 있다. 금융투자의 미니 코스피 선물에 대한 시장 조성이 종료되기 때문이다. 그동안 시장에서는 헤지성 매매로 금융투자의 거래가 컸지만 이번 조치로 감소하게 된다. 이로 인해 외국인의 선물 수급에 따른 현물시장의 변화가 확대되는 '웩더독' 현상이 더욱 심화 될 것으로 예상한다. 특히 15일부터 시행되기 때문에 이날 선물옵션 만기일에 그동안의 헤지성 수급 청산 이슈가 발생 할 수 있어 장중 등락폭 확대는 불가피하다. 이를 감안 한국 증시는 외국인 선물 동향에 따라 변동성이 확대되는 가운데 미국의 부양책 통과에 따른 경기 민감주에 주목할 필요가 있다.◆노동길 NH투자증권 연구원=3월물 파생상품 동시만기일에서 주목할 만한 점은 개별주식선물 잔고 청산 영향력이다. 국내 주식시장은 공매도 금지 이후 백워데이션(현물 대비 선물 가격 저평가) 장기화 중이다. 개별주식선물에서도 지속적으로 백워데이션이 발생하면서 차익거래가 활성화되고 있다.투자자들은 3월 동시만기일에 개별주식선물 잔고 청산에 나설 전망이다. 개별주식선물을 활용해 차익거래 기회를 얻는 주체는 금융투자, 투신, 연기금, 외국인 등이다. 이 중 금융투자와 투신이 잔고 청산에 나서면서 관련 종목 현물 수급에 영향을 줄 전망이다. 매도차익잔고 형태로 추정되는 종목 중 만기일 동시호가에 현물 순매수 유입될 수 있는 종목의 등락폭 확대에 유의해야 한다. 주가와 백워데이션 차이가 현행 거래세(0.23%)를 상회할 경우 차익거래 기회가 발생한다. 백워데이션 정도가 거래세를 상회하고, 개별주식선물 미결제약정이 20일평균 거래대금 대비 높은 종목은 두산인프라코어, LG디스플레이, GS건설, KT, 넷마블, LG생활건강, 셀트리온헬스케어 순이다. 해당 종목군은 3월 선물옵션 동시만기일 종가 부근에서 잔고 청산 형태 현물 순매수 유입을 기대할 수 있다.◆전균 삼성증권 연구원=3월물 만기를 맞아 프로그램 매물여부는 제한적이지만 금융투자의 매도우위를 예상한다. 지난해 연말 배당연계 매수차익 포지션의 잔고에 대한 청산과 함께 미니 선물 시장조성 종료에 따른 보유 포지션 청산 가능성 등으로 금융투자의 매도우위가 예상된다. 특히 최근 주가 하락과 변동성 상승으로 코스피 주식시장의 체질이 취약해진 상태이기 때문에 제한적인 매도우위에도 불구하고 시장 변동성이 확대될 수 있다.◆김일혁 KB증권 연구원=추가 지원안이 통과되면서 경제전망도 상향 수정됐다. 이코노미스트들의 올해 미국 GDP 성장률 전망치의 평균치는 지난주 4.95%에서 5.5%로 대폭 상향 조정됐다. 소비자지출과 정부지출의 기여도 추정치가 상향 조정된 결과이다. 경기회복 기대를 반영해서 소재, 금융, 산업, 에너지, 경기소비 등 경기민감 업종 중심의 상승세 지속될 것으로 보인다.박지환 기자 pjhyj@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "[클릭 e종목]\"제일기획, 코로나19 회복 수혜주…두 자릿수 외형 성장\"",
        "date": "2021.03.11. 오전 8:19",
        "content": "[아시아경제 지연진 기자]신한금융투자는 제일기획에 대해 디지털 중심의 최적화된 사업구조와 두 자릿수의 외형 성장 재개가 전망된다며 목표주가 2만8000원을 유지한다고 11일 밝혔다. \n\n\n\n제일기획은 올해 1분기 연결 매출총이익이 전년대비 7% 증가한 2750억원, 영업이익은 400억원으로 30%나 늘어날 전망이다. 홍세종 신한금융투자 연구원은 \"국내 상황이 매우 좋다. 올해 1분기 본사 매출총이익은 10.8% 증가한 647억원이 예상되는데  주 광고주의 적극적인 비용 집행 으로 전파와 뉴미디어 매체가 모두 고성장할 전망\"이라며 \"해외도 회복이 시작돼 매출총이익은 5.8% 증가한 2103억원이 기대된다\"고 전망했다. 핵심 지역으로 부상한 미국을 중심으로 중국과 유럽이 본격적인 실적 개선이 예상된다는 이유에서다. 광고는 코로나19 회복 수혜가 가장 큰 산업 중 하나로 꼽힌다. 이 때문에 제일기획의 올해 2분기 영업이익은 695억원(+29.2%)으로 사상 최대 실적 기대된다. 이 기간 연결 매출총이익은 3183억원(+21.0%), 영업이익은 695억원(+29.2%)이 기대된다. 사상 최대 분기 실적이다. 본사와 해외가 모두 개선될 전망이다. 본사 매출총이익은 7.4%, 해외는 기저효과 덕분에 26.4% 성장할 것으로 기대된다. 특히 북미와 유럽의 경우 디지털과 제작 위주로 급격한 외형 성장이 예상된다. 홍 연구원은 \"제일기획은 2018~2019년에 걸쳐 20배 내외의 PER(주가수익비율)을 부여받은 사업자\"라며 \"2021년 PER(주가수익비율)은 여전히 15배 내외에 불과한 만큼 높은 배당성향, 안정적 현금흐름, 10%에 육박하는 성장률 등을 감안하면 저평가 구간이 분명하다\"고 전했다. 지연진 기자 gyj@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "엔시스, 글로벌 전기차 배터리 증설 경쟁 '수혜'-IBK",
        "date": "2021.03.11. 오전 8:14",
        "content": "[이데일리 김성훈 기자] IBK투자증권은 내달 코스닥 시장에 상장하는 엔시스에 대해 글로벌 전기차 배터리 증설에 따른 수혜를 볼 것으로 전망했다. \n\n\n\n2006년 설립한 엔시스는 설립 초기 태양광 설비 등에 적용할 수 있는 독립형 비전시스템 제조 사업을 진행했다. 이후 축적한 노하우를 바탕으로 사업 개편을 추진해 현재는 2차전지 배터리 공정별 비전검사장비 제조에 주력하고 있다. 비전검사장비는 정밀한 카메라를 통해 제품의 미세한 결함까지도 검사하는 장치다. 2차전지 검사장비는 다양한 전방 산업에 적용할 수 있도록 제품 용도에 따라 맞춤형 검사 기능을 필요로 하며 높은 안전성이 요구되는 특성이 있다. 엔시스는 기업부설연구소를 설립해 비전검사장비 제조와 관련된 자체 기술 개발에 주력하고 있다. 이에 2차전지 배터리 제조의 모든 공정을 단계별로 검사할 수 있는 장비 라인업을 갖춰 경쟁사와 차별화를 이뤘다. 이러한 기술력은 시장에서 우수한 평가를 받고 있으며 국내 대기업과의 파트너십 체결로 이어졌다. 글로벌 전기차 배터리시장은 정부 보조금 지원과 기존 가솔린 완성차업체들의 전기차 주력 생산체제로의 전환에 힘입어 폭발적 성장을 지속하고 있다. 이러한 흐름이 자연스레 엔시스의 수혜로 이어질 것이란 설명이다. 이민희 IBK투자증권 연구원은 “글로벌 배터리 시장은 2020년 40조원 규모에서 2025년 142조원으로 연평균 29% 성장이 전망된다”며 “2차전지 배터리 안정성 및 신뢰성 확보의 중요성이 커지는 가운데 배터리 생산업체들의 케파 증가에 따른 검사 수요 증가는 더욱 커질 수 밖에 없을 전망이다”고 말했다. 엔시스는 비전검사장비 제조 사업을 본격화한 2017년 매출 200억원을 돌파한 데 이어 2019년에는 319억원을 기록했다. 지난해 3~4분기 누적 매출액은 288억원, 영업이익은 73억원이다.엔시스의 총 공모 주식수는 230만주며 주당 공모 희망가는 1만3000~1만6500원이다. 이번 공모를 통해 약 379억5000만원(희망공모가밴드 상단 기준)을 조달한다. 오는 3월 16~17일 기관 투자가 대상 수요예측을 진행해 최종 공모가를 확정하고 같은 달 22~23일 일반 청약을 받은 뒤 4월 중 상장할 예정이다. 대표 주관사는 미래에셋대우다.김성훈 (sk4he@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "美 금리 공포에 기관 하락베팅…곱버스 대거 순매수",
        "date": "2021.03.11. 오전 8:02",
        "content": "'KODEX 200선물인버스2X' 기관 순매수 1위\n\n\n\n사진 출처 = Pixabay코스피가 최근 3000선 밑으로 밀려난 가운데 기관투자자들이 하락장에서 수익을 내는 곱버스(인버스 2배) 상품을 대거 순매수한 것으로 나타났다. 미국발 금리 공포에 국내 증시의 변동성이 확대되면서 향후 지수의 추가 하락 가능성을 고려하고 있는 것으로 풀이된다. 반면 개인들은 이 상품을 대거 매도하는 동시에 삼성전자, SK하이닉스 등 우량주를 중심으로 자금을 꾸준히 투입하고 있다.10일 한국거래소에 따르면 이달 들어 유가증권시장에서 기관은 'KODEX 200선물인버스2X'를 1199억원 가량 순매수했다. 이 기간 KODEX 200선물인버스2X는 기관 순매수 1위에 올랐다.이 상품은 흔히 '곱버스'라고 불린다. 코스피200 선물지수를 역으로 2배 추종하는 인버스 레버리지 상장지수펀드(ETF)다. 코스피200 지수가 1% 내릴 때 통상 2% 수익을 내는 상품이다. 이 때문에 인버스 ETF를 매수하는 것은 그만큼 주가 하락을 예상한다는 의미로 읽혀진다.반면 개인투자자들은 이 상품을 꾸준히 팔고 있다. 개인투자자들은 이달 들어 KODEX 200선물인버스2X를 1103억원 순매도했다. 최근 미국 10년물 국채금리가 크게 오른 영향에 지수가 크게 흔들리고 있음에도 추가 상승에 베팅하는 모습이다.실제 개인들은 지수가 3000선 밑으로 떨어지자 더욱 매수세를 강화하고 있다. 개인들은 이달 들어 유가증권시장에서 2조9928억원 가량 매수하고 있다. 외국인과 기관이 각각 1조7667억원, 1조1717억원 순매도하고 있는 것과 대조된다.단기 수익률 측면에서는 기관이 양호한 성적을 거두고 있는 상황이다. 최근 코스피 지수는 미국발 금리 공포에 짓눌려 3000선 밑으로 떨어졌다. 이달 들어 KODEX 200선물인버스2X는 1.8% 상승했다. 같은 기간 코스피는 1.2%, 코스피200은 1.0% 각각 하락한 영향이다.증권가에서는 미 국채금리 상승에 따라 실질금리 역시 점진적인 상승이 불가피하나 최근 증시 조정이 추세 하락으로 이어지진 않을 것이라고 판단하고 있다. 실질금리가 상승하면서 유동성 여건이 덜 완화적인 방향으로 진행되겠지만, 경기 회복 과정에서 기업 실적이 그 이상으로 강해지면 금리 리스크를 상쇄할 수 있다는 설명이다. 안소은 IBK투자증권 연구원은 \"각종 매크로 여건을 감안할 때 실적 기대치의 추가 상향 가능성은 유효하다고 판단한다\"면서 \"미국의 1조9000억달러 부양책 최종 통과와 시행이 임박한 가운데 추가 현금 지급과 코로나19 백신 접종 가속화, 하절기 계절 변화에 따른 바이러스 확산세 진정, 봉쇄조치 완화가 맞물리면 기대 이상의 이연수요가 발생할 수 있기 때문\"이라고 말했다.아울러 단기 바닥 통과를 암시하는 시그널도 포착되고 있다는 분석도 있다. 김용구 삼성증권 연구원은 \"최근 코스피 12개월 선행 주가수익비율이 13.7배 수준까지 빠르게 떨어지며 통계적 하방이자 단기 가격조정의 극단 레벨에 근접했다\"면서 \"투자심리 및 수급 불안에 근거한 여진(언더슈팅) 가능성을 배제할 순 없겠으나 현 지수대 어귀에선 펀더멘털 측면 마지노선이 구축됐다 봐도 무방하다\"고 분석했다.[김경택 매경닷컴 기자 kissmaycry@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "나스닥 폭등도 무용지물…코스피 악몽 재현? 박스권 장세?",
        "date": "2021.03.11. 오전 7:41",
        "content": "10일 코스피, 2958.12에 마감미 국채금리↑·인플레 공포·외국인 매도 '삼중고'\n\n\n\n미국 국채 금리 안정도 코스피 하락을 막지 못했다. 간밤 미국 다우지수가 사상 최대치를 기록하고 전일 나스닥이 4% 이상 폭등하는 등 글로벌 지수가 반등했지만 코스피는 나 홀로 약세다.10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전일 대비 464.28포인트(1.46%) 오른 3만2297.02에 장을 마쳤다. 종가 기준 사상 최대치다. 주춤하던 나스닥 역시 급등세로 돌아서더니 최근 하락폭을 줄였다. 반면 국내 코스피는 전일 18포인트(0.60%) 떨어진 2958.12로 5일 연속 하락장을 벗어나지 못하고 있다. 글로벌 증시 상승에 개장 직후 1% 이상 상승하며 3000선을 회복하는 등 순조롭게 출발했지만 이내 힘이 빠진 결과다. 미 10년물 국채 금리가 안정되고 기관들의 국채 수요가 발생하면서 강세를 보였던 뉴욕증시, 아시아 증시와는 사뭇 다른 상황이다.최근 증시를 불안하게 했던 미 10년물 국채 금리는 1.5%대 초반까지 떨어지며 안정세를 되찾았다. 부양책 타결 소식은 증시에 추가 동력을 제공했다. 미 하원은 이날 1조9000억달러 부양책 법안을 최종 타결했다. 조 바이든 대통령은 오는 12일 법안에 서명할 예정이다.이에 그동안 부담으로 작용하던 악재 요인을 어느정도 해소한 뉴욕증시가 빠른 상승세를 보인 셈이다.  국내 증시를 제외한 아시아 시장도 무난한 흐름을 보였다. 일본 닛케이 지수, 중국 삼천종합지수 홍콩 H지수 등 강보합에 머물렀다.안소은 IBK투자증권 연구원은 \"최근 글로벌 증시 조정은 신종 코로나바이러스 감염증(코로나19) 사태 이후 가장 가파른 속도로 상승하고 있는 실질금리 때문으로 볼 수 있다\"며 \"미국뿐 아니라 국내 실질금리도 저점을 지나 추세적인 반등이 시작된 상황 속에서 국내 증시는 환율과 외국인 수급 변화까지 겹쳐 하방 요인이 포진해 있다\"고 분석했다.올 초만해도 코스피 불장(bull+場)으로 지수는 무섭게 치솟았다. 그러나 인플레이션 공포와 함께 시중금리가 오르면서 상황이 급반전됐다. 여기에 환율과 중국 변수가 겹치면서 급락장이 나타나고 있다. \n\n\n\n일각에서는 마치 지난해 코로나19 팬데믹과 비슷한 양상이라며 시기적으로 똑 닮은 증시 하락 재연에 불안감이 팽배해진다. 당시 코스피는 3월 9일부터 본격적으로 낙폭을 키워오다가 19일 역대 최저점(1439.43)까지 고꾸라졌다.한 주식 토론방에는 \"이른바 지난해 3월 코로나장도 견뎠는데 왠지 지금이 더 무섭다\"면서 \"뉴욕 증시가 하락하면 국내는 빠르게 떨어지고, 반대로 (뉴욕증시가) 상승한다고 해서 오르지도 않고 다시 떨어지는 상황이 답답하다\"고 토로하는 글이 속속 올라온다.하락장에 구원투수였던 개인투자자들의 화력도 예전만 못하다. 지난 1월 유가증권시장에서 개인투자자들은 22조3383억원을 순매수했지만, 2월 들어서는 8조4384억원으로 절반 이상 줄었다. 이달에는 지난 4일부터 5일 연속 순매수하면서 4조6813억원어치를 사들였으나 외국인과 기관 투자자들은 각각 1조4858억원, 3조633억원 순매도하면서 수급마저 악화일로인 상황이다.증권가에서는 주식시장의 정체국면이 더 길어질 수도 있을 것으로 예측하고 있다.강대석 유진투자증권 연구원은 \"최근 제기되고 있는 인플레이션과 금리 상승, 긴축에 대한 우려는 단기에 해소될 수 있는 이슈가 아니기 때문에 박스권 장세가 당분간 이어질 것\"이라며 \"미국 파월 연준의장의 비둘기적 스탠스 재확인에도 금리가 크게 하락하지 않는 것이 시장의 우려가 여전함을 반증한다\"고 설명했다.다만 지난해와 같은 폭락장은 기우에 그칠 것으로 보인다. 강 연구원은 \"다행인 점은 조정폭이 더 크게 확대되지는 않을 것\"이라며 \"지난 2015년 이후 코스피의 조정은 평균적으로 마이너스 12%(중앙값 기준 마이너스 10%)로 일차적인 지지가 가능한 수준\"이라고 덧붙였다.[김규리 매경닷컴 기자 wizkim61@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표]KG ETS 등 코스닥 자사주 신청내역(11일)",
        "date": "2021.03.11. 오전 7:40",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(10일)",
        "date": "2021.03.11. 오전 7:40",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(10일)",
        "date": "2021.03.11. 오전 7:40",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(10일)",
        "date": "2021.03.11. 오전 7:40",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(10일)",
        "date": "2021.03.11. 오전 7:40",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "지금 미국 개인투자자 사이에서 가장 뜨거운 ETF는? [나수지의 쇼미더재테크]",
        "date": "2021.03.11. 오전 7:00",
        "content": "지난 4일 상장 BUZZ ETFAI가 SNS, 커뮤니티 분석투자심리 뜨거운 종목 발굴나수지의 쇼미더재테크는 바로 써먹는 실전 재테크 팁을 전합니다. 매주 수요일 저녁 유튜브 채널 '주코노미'에서 미리 만나보실 수 있습니다.오늘은 지금 미국 증시에서 가장 핫한 ETF를 소개해드리려고합니다. 현지시간으로 지난 4일에 상장한 따끈따끈한 ETF죠. 티커명은 BUZZ인데요. 이 상품은 요즘 ETF 시장에서는 찾아볼 수 없는 아주 신선한 컨셉으로 상장 첫 날에만 2억8000만달러, 한국돈으로는 3200억원을 끌어모았습니다. 여기서 끝이 아니구요. 게임스톱 사태 기억하시죠. 게임스톱 사태를 이끌었던 유명한 대장개미 중에 데이비드 포트노이라는 사람이 있는데요. \"내가 버핏보다 낫다 나를 따르라\"는 이야기를 하는 분인데. 이 사람이 이 BUZZ ETF는 무조건 사야된다고 말하는 영상을 아주 정성스럽게 만들어서 자기 트위터에 올렸어요. 그래서 지금 미국 개인투자자들이 엄청난 관심을 보이고 있는 ETF이기도 합니다. 오늘은 이 BUZZ ETF가 뭔지부터 이 상품을 둘러싸고 지금 미국 개인투자자들 사이에서 벌어지고 있는 일들에 대해서 이야기해보려고 합니다.\n\n\n\n BUZZ ETF가 뭐야? 영어로 BUZZ는 벌이 윙윙거리는 소리를 의미합니다. 잡음이든 소문이든 뭔가 소리가 난다는거죠. 이 ETF는 쉽게 말하면 좋은 소문이 나고있는 종목에 투자하는 상품입니다. 전체 상품명은 VanEck Vectors Social Sentiment ETF인데요. Social Sentiment. 즉 투자 심리에 따라 투자하는 ETF라는겁니다.\n\n\n\n 그러면 사람들의 투자 심리는 어떻게 알 수 있을까요. BUZZ ETF는 AI를 활용합니다. 하루 24시간 내내 AI가 로이터, 포천, CNN, 비즈니스인사이더같은 언론 매체에 나온 기사를 분석합니다. 언론 뿐 아니라 트위터같은 SNS나 레딧같은 커뮤니티에 올라오는 글도 수집을 해요. 이렇게해서 한 달이면 1500만개에 달하는 글을 분석하는데, 이 분석을 통해서 투자자들이 종목에 대해 어떻게 생각하는지 점수를 매깁니다. 정확히 어떤 식으로 점수를 매기는지는 알 수 없습니다. 하지만 종목이 언급되는 빈도가 높을수록, 긍정적인 단어와 함께 쓰일수록 더 높은 점수를 받는다고 합니다. 심지어는 투자자들이 종목을 이야기할 때 함께 쓴 이모티콘이 긍정적인지 부정적인지까지 분석을 한다고 하네요. 이렇게 점수를 매겨서 시가총액이 50억달러 미만인 종목은 ETF에서 제외합니다. 50억달러면 5조원이 넘으니까 상당히 대형주에만 투자를 하게되는 셈이죠. 또 최근 3개월동안 일평균 거래대금이 100만달러 미만인 종목도 뺍니다. 이렇게 해서 최종적으로 남은 종목중에 투자자들이 가장 긍정적으로 생각하는 상위 75개 종목을 골라서 투자를 합니다. 그리고 매달 이 기준에 따라서 종목을 넣고 빼는 리밸런싱을 합니다. 그렇다면 어떤 종목을 어떻게 담았느냐를 한 번 살펴볼게요. 일단 이 ETF는 75개 종목을 시가총액순대로 담지 않습니다. 대신 아까 매긴 투자심리 점수에 따라 점수가 높을수록 더 많이투자하고 낮을수록 더 적게 투자합니다. 하지만 아무리 점수가 높아도 전체 ETF 투자금에서 비중이 3%대를 넘지 않도록 규칙을 정해놨어요. 투자 심리가 좋은 종목이라고 하더라도 게임스톱처럼 단기적인 투심이 좋은 종목이 아니라 꾸준히 투자심리가 개선되는 대형주에 투자하도록 만들겠다는 의도가 담겨있는거죠. 그래서 실제 온라인에서 언급이 무척이나 많이 되었을 게임스톱같은 종목은 담겨있지 않습니다.  어떤 종목이 담겼을까 실제 종목을 보면 다양한 업종 대형주 가운데서 최근에 주가 상승세가 이어졌던 종목들이 골고루 담겨있는 것을 확인하실 수 있습니다. 가장 많이 담고 있는 종목들을 순서대로 보면 포드 트위터 페이스북 드래프트킹스 아마존 애플 등이 있습니다. 다들 한 번 씩 들어보셨을법한 대형주들이 고루 담겨있다는 점을 확인하실 수 있습니다.\n\n\n\n 그렇다면 이 ETF의 과거 성과는 어땠을까요. 이 상품 자체는 상장한 지 며칠 되지 않았으니 수익률을 따지는 게 무의미하지만, 이 ETF가 따르는 규칙을 과거에도 적용해서 살펴보면 ETF 상장일 기준으로 최근 1년동안 이 ETF가 따르는 지수의 상승률은 77%였습니다. 같은 기간 S&P500지수가 30%가량 올랐으니 두 배 이상 높은 수익률을 기록한 셈입니다. 물론 이건 과거에 이랬다는 것이고, 앞으로도 이 ETF가 S&P500보다 높은 수익을 내 줄지는 지켜봐야합니다. 실제로 더 이전 그래프를 보면 S&P500이 BUZZ ETF 수익률을 앞선 구간도 있었습니다. 지난해부터야 S&P500과 급격한 수익률 차이를 벌리는데, 그만큼 대형주와 개인투자자들의 증시에 대한 영향력이 커졌다고 해석할 수도 있겠네요.\n\n\n\n 실제로 과거에는 이런 전략을 사용해도 크게 시장에서 재미를 보지 못했습니다. 2016년에 이미 BUZZ ETF와 비슷한 상품이 있었습니다. 티커명도 비슷합니다. Z가 하나 빠진 BUZ입니다. 재미있는 컨셉이기는 하지만 당시에는 지금처럼 개인투자자들이 주식시장에 많이 참여하지도 않았고, 그래서 온라인 커뮤니티나 SNS에서 입소문을 탄 종목이 시장에 영향력을 미치기도 어려웠습니다. 레딧에서 개인투자자들이 뭉치면 게임스톱같은 종목은 단숨에 밀어올려버리는 지금이랑은 분위기가 많이 달랐죠. 또 이번에 나온 BUZZ ETF는 한 달에 1500만건을 분석한다고 했잖아요. 전에 있었던 ETF는 한 달에 200만건만 분석할 수 있었습니다. 아무래도 정확도가 더 떨어질 수 밖에 없었죠. 그래서 이전의 BUZ ETF는 지난해에 상장폐지됐고, 올해 이와 비슷하지만 한층 더 진화한 BUZZ ETF가 등장해 관심을 끌고 있는 겁니다. 레딧 개미의 최애 ETFBUZZ ETF가 이렇게 관심을 받는데는 상품 컨셉이 재미있는 것도 있지만, 게임스톱을 밀어올린 레딧에서 활동하는 개인중에 대장개미라고 할 만 한 데이브 포트노이가 이 ETF 완전 좋은 상품이라고 강력추천을 했습니다. 내 명성과 얼굴까지 건다면서 3분짜리 ETF 소개 영상을 올린건데 이 사람이 워낙 미국 개인투자자들 사이에서 유명한 인플루언서라서 BUZZ ETF가 미국 개인투자자들 사이에서 단숨에 제일 핫한 ETF중 하나로 떠오른거죠.\n\n\n\n 이 포트노이라는 사람이 어떻게 인플루언서가 됐는지를 살펴보면 참 재미있는데요. 이 사람은 원래 Barstool Sports라는 스포츠 베팅 사이트를 운영하는 사람이었습니다. 코로나 이후 스포츠 경기가 열리지 않으면서 할 일이 사라지니까 작년 3월부터 갑자기 주식시장에 뛰어듭니다. 그러면서 자기가 투자한 종목들을 트위터를 통해서 실시간으로 중계하기 시작해요. 그러다 이 사람이 엄청나게 주목을 받은 게 워런 버핏이 손절한 항공주를 사면서부터입니다. 이후에 항공주가 상승하니까 개인투자자들이 포트노이를 retail bro, 한국말로 굳이 따지면 개미형, 개투형 정도로 부르면서 엄청난 지지를 보냅니다. 그러면서 포트노이의 트위터 팔로어가 230만이 넘어가고 엄청난 인플루언서가 되죠. 포트노이는 \"내가 워런버핏보다 낫다\"고 이야기하면서 투자 원칙을 두 개를 제시합니다. 첫번째 원칙은 주가는 오르기만한다는 것이고 두 번 째는 사야할지 팔아야할지 고민되면 첫번째 원칙을 봐라. 는거죠. 혹시 워런 버핏의 두 가지 투자원칙을 기억하시나요? 첫번째는 절대로 돈을 잃지마라. 두번째는 첫번째 원칙을 절대 잊지 마라 잖아요. 참 명확하고 간결하다는 점에선 둘 다 비슷한 원칙을 가지고 있는데. 달라도 너무 다르죠. 이 포트노이라는 사람이 BUZZ ETF를 미는 것과는 별개로 BUZZ ETF가 종목을 담는 방식과 또 실제 들어가 있는 종목을 보면 대형주 중심의, 또 비중을 거의 n분의 1 수준으로 고루 담고있는 안정적인 포트폴리오를 지향하는 ETF라는 점을 알 수 있었습니다. 시장상황에 따라 투자자들의 심리가 주가에 얼마나 반영되는지를 알 수 있다는 점도 BUZZ ETF를 지켜볼만한 요인입니다.나수지 기자 suji@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "머스크 트윗 보고 미국인 37% 투자 경험…자본시장 '쥐락펴락'",
        "date": "2021.03.11. 오전 5:29",
        "content": "'머스크는 천재' 등 82% 긍정평가…18%는 얼간이 등 평가절하\n\n\n\n머스크 트윗에 근거한 투자 여부 설문조사[피플세이 홈페이지 캡처·재판매 및 DB 금지](로스앤젤레스=연합뉴스) 정윤섭 특파원 = 미국인의 37%가 전기자동차 업체 테슬라 최고경영자(CEO) 일론 머스크의 트윗을 보고 투자를 한 경험이 있다는 설문조사 결과가 나왔다.    올해 들어 머스크의 트윗 한방에 가상화폐 가격이 급등하고, 특정 종목 주가가 요동치는 사례가 잇따른 가운데 자본 시장에 미치는 머스크의 영향력이 거듭 입증된 셈이다.    미국 여론조사 업체 '피플세이'(Piplsay)는 지난달 6∼8일 3만400명을 대상으로 온라인 설문조사를 한 결과, 응답자 37%가 머스크 트윗을 토대로 투자를 한 적이 있다고 답했다고 10일(현지시간) 미 경제전문 매체 마켓 인사이더가 보도했다.    21%는 머스크 트윗을 보고 한두 번 투자했다고 말했고, 머스크 트윗에 따라 여러 차례 투자했다는 사람은 16%였다.    머스크가 트위터에 올린 글 때문에 주가가 움직이는 상황에 대해 48%는 \"매우 재미있다\"고 평했고, 29%는 \"전혀 재미있지 않다\"고 응답했다.    머스크는 지난 1월 말 미국 개미군단과 공매도 기관 투자자들이 일전을 벌인 게임스톱 사태 당시 개인 투자자 편을 들면서 주가 급등에 불을 질렀다.    또 비트코인과 도지코인 등 가상 화폐를 옹호하는 트윗을 연달아 날리며 시장 변동성을 키웠다.\n\n\n\n머스크에 대한 긍정·부정평가 결과[피플세이 홈페이지 캡처·재판매 및 DB 금지]이처럼 자본 시장을 움직이는 '괴짜 기업가' 머스크에 대해 전체 응답자의 33%는 그를 좋아한다고 답변했고, 싫어한다는 사람은 6%였다.     머스크에 대해 좋고 싫음이 없다는 사람은 43%였다.    또 머스크를 알고 있다고 답한 사람 중 대다수는 그를 긍정적으로 평가했다.    48%는 그가 천재라고 응답했고, 재미있다(22%), 좋은 방향으로 미친 사람(12%)이라는 답변이 뒤를 이었다.    머스크를 부정적으로 보는 사람들은 얼간이(7%), 나쁜 방향으로 미친 사람(6%), 못마땅한 괴짜(5%)라고 평했다.    머스크를 존경한다는 사람들은 열정과 헌신(45%), 솔직한 의견표명(22%) 등을 이유로 꼽았고, 머스크를 몹시 싫어한다는 사람들은 그가 오만(35%)하고, 변덕스럽게 행동(24%)한다고 꼬집었다.    jamin74@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]백신 맞으면 마스크 벗어도 안전?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "올해 첫 ‘네 마녀의 날’…“변동성 확대 가능성”",
        "date": "2021.03.11. 오전 5:01",
        "content": "선물·옵션 동시만기일\"제한적인 매도 우위에도 시장 취약\"\n\n\n\n[이데일리 김윤지 기자] 11일 올해 첫 ‘네 마녀의 날’(쿼드러플 위칭데이)을 맞이한 가운데 국내 증시 변동성에 관심이 쏠린다. 시장 충격은 제한적일 수 있다는 의견과 미니 선물의 시장조성 종료 등이 변수로 작용할 수 있다는 전망이 엇갈린다.이날 금융투자업계에 따르면 11일은 지수선물과 지수옵션, 그리고 개별주식옵션과 개별주식선물의 만기가 겹치는 쿼드러플 위칭데이(quadruple witching day)다. 매 분기별 3·6·9·12월 두 번째 목요일이다. 명칭 그대로 4명의 마녀가 빗자루를 타고 정신없이 돌아다니는 것처럼 혼란스럽다는 의미다. 통상 만기일 선물과 옵션을 보유한 투자자가 상품을 청산하는 과정에서 주식시장의 변동성이 확대된다. 선물옵션 만기일 중요한 요소는 스프레드다. 스프레드 고평가 혹은 저평가에 따라 기존 잔고의 만기연장(롤오버) 규모에 영향을 미치기 때문이다. 증권가에 따르면 만기가 도래하는 3월물과 차근원물인 6월물의 스프레드는 배당 요인을 감안해도 과도한 저평가 상태에 머물러 있다. 일반적으로는 스프레드 시장가격이 이론가격 대비 저평가돼 있다면 스프레드 매수 포지션의 이월(롤오버)이 유리한 환경이다. 그럼에도 최근 주가 하락과 변동성 상승으로 주식시장의 체질이 취약해진 상태이기 때문에, 제한적인 매도 우위에도 불구하고 시장 변동성이 확대될 수 있다는 분석이 나온다. 전균 삼성증권 연구원은 “3월물과 6월물의 스프레드가 -0.8포인트까지 확대됐다”면서 “3월물 만기를 맞아 프로그램 매물여부는 제한적이지만, 2020년 연말 배당과 연계된 매수차익 포지션의 잔고에 대한 청산과 함께 미니 선물 시장조성 종료에 따른 보유 포지션 청산 가능성 등으로 금융투자의 매도우위를 예상한다”고 내다봤다. 금융투자의 미니선물 유동성 공급자(LP) 역할 중단도 중요한 이슈로 꼽힌다. 예를 들어 외국인들이 미니선물을 매수하면 금융투자가 유동성 공급 차원에서 매도하고 이를 헤지(위험회피)를 위해 현물을 매수하는 식이다. 전 연구원은 “금융투자의 시장참여가 위축되는 것으로 귀결된다”면서 “금융투자가 미니 선물에 대한 시장조성을 하면서 선물의 시장베이시스를 일정 구간 이내로 통제하는 역할을 했지만 시장조성 종료로 시장베이시스의 장중 등락이 확대될 수 있고, 외국인과 개인의 직접적인 매매충돌로 이어질 수 있다”고 전망했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    }
]