[
    {
        "title": "[카드뉴스] 쿠팡 뉴욕 등판에 놀란 외신들",
        "date": "2021.03.12. 오후 9:07",
        "content": "<<시각장애인 음성정보 지원을 위한 텍스트입니다>>\"아마존 넘보는 쿠팡... 놀라운 한국 e-커머스\"2010년 창업한 한국의 유니콘기업 쿠팡.현지시각 11일 뜨거운 관심 속 뉴욕거래소에 첫발을 내딛자 외신들은 놀랍다는 반응을 쏟아냈습니다.블룸버그 통신은 쿠팡이 상장 첫날부터 기록적인 실적을 냈다고 보도했습니다.쿠팡 기업공개(IPO)는 2019년 우버 이래 최대 규모이고, 아시아 기업으로서는 2014년 알리바바 이후 최대라고 소식을 전했습니다.글로벌 뉴스통신사 로이터 역시 쿠팡이 올해 뉴욕거래소에 상장한 그 어떤 미국 기업보다도 높은 가치를 인정받았다며 '블록버스터급 데뷔'라고 전했습니다.팍스뉴스는 미국에는 없고 한국에만 있는 쿠팡의 당일배송과 새벽배송을 소개했습니다.특히 한국에선 쿠팡이 아마존을 압도하고 있고, 이는 세계적으로 매우 드문 일이라고 강조했습니다.포브스도 쿠팡과 아마존을 비교하는 분석 자료를 소개했습니다.소비자가 계속 한곳만 이용하게 하는 이른바 '락인(LOCK-IN)'효과 면에서 아마존보다 쿠팡이 더욱 놀라운 성과를 내고 있다는 것입니다.실제로 미국 투자업계에선 쿠팡의 경쟁력이 아마존을 압도하는 부분이 있다는 분석이 조심스럽게 나오고 있습니다.외신들은 오늘의 쿠팡이 있게 한 한국 E-커머스 시장에도 큰 관심을 나타냈습니다.뉴욕타임스(NYT)는 쿠팡 소식과 함께 한국의 E-커머스 시장이 올해 중국, 미국에 이어 세계에서 세 번째로 큰 시장이 될 것으로 전망했습니다.\"한국은 한강의 기적을 이룬 세계 10대 부국입니다. 이 멋진 스토리의 아주 일부라도 될 수 있어 너무나 기쁩니다.\"쿠팡 상장을 계기로 한국경제의 드라마틱한 성장도 주목받고 있습니다.외신들이 '해외 진출 계획'에 대해 물을 때마다 김범석 쿠팡 이사회 의장의 답은 한결같았습니다.한국의 커머스 시장규모는 이미 글로벌 톱클래스로서 앞으로도 쿠팡은 당분간 한국 소비자들만 바라보며 혁신을 이어나가겠다고 강조했습니다.(서울=연합뉴스) 이세영 기자 이도경 작가seva@yna.co.kr    dk1214@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]차익보호 못받는 차명투자?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "활주로 무단 진입 등 아시아나·티웨이에 9억 원 과징금",
        "date": "2021.03.12. 오후 8:59",
        "content": "과징금 9.3억·종사자 5人 자격 정지 등[서울경제] \n\n\n\nA330 항공기/사진제공=아시아나항공국토교통부는 아시아나항공(020560) 여객기의 일본 나하공항 활주로 무단진입 사건 등 운항 규정을 어긴 아시아나항공과 티웨이항공(091810)에 대해 9억여 원의 과징금을 부과하기로 결정했다.국토교통부는 12일 행정처분심의위원회를 열어 아시아나항공과 티웨이항공에 대해 과징금 9억 3,400만 원을 부과하고, 관련 조종사 등 항공 종사자 5명에게 행정처분을 의결했다고 밝혔다.심의위는 우선 2019년 7월 21일 아시아나항공 AAR171편 A321항공기가 일본 나하공항에서 활주로에 무단진입한 것과 관련해 해당 기장에 대해 자격증명 효력 정지 30일 처분을 내렸다. 당시 해당 기장은 이륙 시 관제사의 활주로 대기선 정지 지시를 어기고 활주로에 진입해 운항기술 기준을 위반한 것으로 조사됐다. 심의위는 이외에도 아시아나항공에 항공기 엔진 부품 수리 절차 위반과 관련해 과징금 4억 원을 부과했다.티웨이항공도 긴급정지 시도와 관련한 운항규정 위반으로 과징금 4억 원을 물게 됐다.티웨이항공 TWB106편 B737항공기는 2019년 10월 27일 방콕공항에서 이륙을 위한 활주 도중 긴급정지 제한 속도를 넘긴 상태에서 긴급정지를 시도한 것으로 확인됐다. 해당 기장에게는 자격증명 효력 정지 30일 처분이 내려졌다.또 티웨이항공은 2019년 9월 18일 인천국제공항에서 견인 도중 지상조업 차량과의 접촉으로 손상된 B737항공기의 레이돔(레이더 안테나를 보호하는 덮개)을 정비 교범대로 수리하지 않고 비행한 것으로 드러나 과징금 1억 3,400만 원이 부과됐다. 관련 정비사 1명은 자격증명 효력 정지 15일 처분을 받았다.아울러 지난해 8월 16일 티웨이항공 TWB9902편 B737항공기가 광주공항에서 관제사의 착륙 지시 활주로가 아닌 다른 활주로에 착륙한 사건과 관련해서도 해당 조종사에게 자격증명 효력 정지 30일 처분을 의결했다.이번 심의 결과는 행정절차법에 따라 해당 항공사 및 항공 종사자에게 통보된 후 처분에 대한 당사자의 의견수렴 절차 등을 거쳐 4월 중 최종 확정될 예정이다.국토부는 관계자는 “자칫 사고로 이어질 수 있는 안전 규정 위반 건에 대해 향후에도 엄정하게 처분하고, 항공사가 안전관리를 더 철저히 할 수 있도록 관리·감독을 강화할 것”이라고 말했다./신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "\"떙큐 동학개미\"...성과급만 50억 챙긴 증권사 '연봉킹'",
        "date": "2021.03.12. 오후 8:33",
        "content": "대표이사 연봉 '3배' 성과급\n\n\n\n[삼성증권 제공][서울경제] 지난해 증시 강세로 주식시장에 뛰어든 개인 투자자들이 급증하면서 50억 원이 넘는 성과급을 받은 증권사 직원이 나왔다.12일 삼성증권(016360)의 2020년 사업보고서에 따르면 강정구 영업지점장은 지난해 총 55억 3,900만 원을 보수로 받았다. 이는 장석훈 삼성증권 대표이사(17억 1,000만원) 보수의 3배를 웃도는 금액이다.강 영업지점장의 보수 대부분은 상여금으로 총 54억 5,300만 원에 달했다. 이는 2019년 10월부터 2020년 9월까지 기간 발생한 성과에 대한 보수다. 급여는 7,100만 원에 불과했다.강 영업지점장은 삼성타운금융센터에서 근무하는 부장급 프라이빗뱅커(PB)로 지난해에도 20억 2,100만 원을 보수로 받으면서 삼성증권 직원 중 ‘연봉킹’에 올랐다.삼성증권은 PB영업직에 대해 리테일위탁매매와 금융상품매매, 금융자문 등을 통해 발생한 수익에 대해 손익분기점(BEP) 만큼을 제한 후 제도상 정한 지급률(12~50%)을 곱한 성과급을 지급한다고 설명했다.삼성증권 측은 “강 영업지점장은 글로벌 트렌드 변화에 대한 선도적 인사이트를 바탕으로 해외 선진기업과 국내 유망산업에 대한 적극적 투자 확대를 통해 고객 수익률 증대에 기여했다”고 평가했다./신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(3월 12일-최종치)",
        "date": "2021.03.12. 오후 6:16",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표] 주간 코스닥 외국인 순매수도 상위종목",
        "date": "2021.03.12. 오후 6:13",
        "content": "(2021-03-08~2021-03-12)(단위:만원, 주)\n\n\n\n(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표] 주간 코스닥 기관 순매수도 상위종목",
        "date": "2021.03.12. 오후 6:13",
        "content": "(2021-03-08~2021-03-12)(단위:만원, 주)\n\n\n\n(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표] 주간 거래소 기관 순매수도 상위종목",
        "date": "2021.03.12. 오후 6:13",
        "content": "(2021-03-08~2021-03-12)(단위:억원, 만주)\n\n\n\n(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표] 주간 거래소 외국인 순매수도 상위종목",
        "date": "2021.03.12. 오후 6:13",
        "content": "(2021-03-08~2021-03-12)(단위:억원, 만주)\n\n\n\n(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[쿠팡 상장 첫날 41% 급등] 서학개미 640억원 베팅···“오른다” “비싸다” 분분",
        "date": "2021.03.12. 오후 6:08",
        "content": "국내 증권사 6곳서 밤새 900억 매매시총 100조 넘어 하이닉스와 엇비슷\"e커머스 성장 잠재력 커\" 평가 속\"재무적 불안정성도 우려\" 반응도\n\n\n\n[서울경제] ‘서학 개미’의 관심이 뉴욕에 입성한 쿠팡으로 쏠리고 있다. 쿠팡의 시가총액이 상장하자마자 100조 원을 넘어선 가운데 국내에서도 하룻밤에 최소 900억 원 규모의 매매가 이뤄졌다. 많은 투자자들은 쿠팡이 보여준 성장성에 무게를 두고 추가 매수를 저울질하지만 고평가 논란, 재무적 불안정성 등을 우려해 매수 시점을 더 늦추겠다는 반응도 나온다.12일 미래에셋증권·삼성증권·NH투자증권·하나금융투자·신한금융투자·키움증권 등 국내 6개 증권사에서 진행된 쿠팡 상장 첫날 매수·매도 거래 규모(원화 기준)는 총 889억 3,135만 원으로 집계됐다. 이 중 매수는 642억 4,810만 원, 매도는 246억 8,325만 원 수준이다. 이날 6개 증권사에서만 395억 6,485만 원(순매수) 규모의 베팅이 들어간 셈이다. 11일 뉴욕 증시는 한국 시각으로 11시 30분에 개장했지만 신규 종목인 쿠팡의 경우 새벽 2시가 넘어서 거래가 시작됐다. ‘서학 개미’들이 밤잠을 설쳐가며 쿠팡의 첫날 상황을 지켜봤다는 의미다.현재로서는 쿠팡의 데뷔 무대는 성공적이었다는 평가가 다소 우세하다. 쿠팡은 공모가(35달러) 대비 약 41% 상승한 49.25달러에 정규장 거래를 마쳤다. 야후파이낸스의 집계를 보면 이날 종가를 기준으로 한 쿠팡의 시가총액은 100조 3,000억 원에 이른다. 상장과 동시에 코스피 시가총액 2위인 SK하이닉스(12일 종가 기준 101조 9,203억 원)에 견줄 만한 수준이 됐다는 뜻이다. 주영훈 유진투자증권 연구원은 “아직 성장 잠재력이 크다는 점이 높은 가치를 인정받은 배경으로 추정된다”며 “쿠팡의 국내 e커머스 시장 점유율은 아직 13% 수준에 불과하지만 반대로 말하자면 그만큼 성장 여력이 남아 있다”고 했다.향후 주가의 하방도 일정 수준으로 제한될 것이라는 예상도 있다. 이지영 NH투자증권 연구원은 “주가에 변동성이 있을 수 있지만 동종 업계의 수준과 비교했을 때 하단은 25달러 수준을 예상한다”고 말했다.반대로 신중론을 제기하는 이들도 많다. 사실 이날 주가 흐름만 볼 경우 국내 투자자들은 다소 실망했을 가능성이 크다는 평가가 나온다. 쿠팡은 63.5달러의 시초가를 형성한 뒤 장 초반 69달러까지 가격이 올랐지만 이후 내리막을 타며 저가에서 거래가 끝났기 때문이다. 한국의 개인투자자 입장에서 보면 쿠팡의 기업공개(IPO)에 사실상 참여할 수 없어 공모가 대비 상승률은 큰 의미가 없다는 해석이 있는 것이다. 온라인 커뮤니티에서 미지근한 반응이 적지 않은 것은 이 때문으로 풀이된다.주요 업체들과 비교해봤을 때 주가가 싸지 않다는 지적은 여전히 많이 제기된다. 유진투자증권에 따르면 쿠팡의 첫날 종가를 기준으로 한 주가매출비율(PSR)은 5.4배 수준이다. 올해 매출이 지난해보다 50% 늘어난다는 가정에서 계산한 값이다. 반면 올해 전망을 근거로 한 아마존의 PSR은 3.4배며 중국의 알리바바의 경우 이 수치가 5.4배다. 회사의 미래 성장성을 감안하더라도 시장 규모 자체가 미국·중국과 비교되기 쉽지 않은데 쿠팡의 현 주가가 과연 합리적인지 의문이 제기되는 배경이다.재무적 불안정성도 불안 요인으로 지적되는 지점이다. 쿠팡의 IPO 보고서에 따르면 지난해 외상매입금은 29억 달러(약 3조 2,000억 원)에 이른다. 전년 대비 6억 5,000만 달러 증가했다. 김명주 미래에셋대우 연구원은 “지난 2003년 흑자 전환한 아마존의 2002~2004년 평균 PSR이 2.8배”라면서 “쿠팡의 성장 가능성이 높지만 높은 밸류에이션을 정당화하려면 과점 수준의 점유율이 필요하다”고 했다./이완기 기자 kingear@sedaily.com, 이혜진 기자 hasim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[ETF줌인] HANARO 글로벌럭셔리S&P ETF, 국내 유일무이 명품 테마 ETF···6개월 성과 27%",
        "date": "2021.03.12. 오후 6:02",
        "content": "[서울경제] 경기에 상관없이 호황을 누리고 있는 회사로 글로벌 명품 업체를 꼽을 수 있다. 샤넬·루이비통·크리스찬디올 등 글로벌 럭셔리 브랜드들은 신종 코로나바이러스 감염증(코로나19)으로 인한 경기 침체에 아랑곳하지 않고 최근 제품 가격을 올리고 있다. 그럼에도 주말마다 매장 앞 대기 줄이 길게 늘어서 있을 정도로 수요는 탄탄하다.이런 명품 주식에 투자하고 싶은 투자자라면 ‘HANARO 글로벌럭셔리 S&P ETF(상장지수펀드)’를 눈여겨볼 필요가 있다. 국내 증시에 유일하게 상장된 명품 테마 ETF다. 업종을 불문하고 명품 브랜드의 소비가 늘어날 것으로 전망한 NH-Amundi자산운용이 지난해 5월 출시했다. 이 ETF는 미국 스탠더드앤드푸어스(S&P)의 글로벌 럭셔리 지수(Global Luxury Index)를 기초 지수로 삼는다. 주요 편입 종목은 12일 기준 LVMH모엣헤네시(7.64%), 케링(7.02%), 테슬라(5.56%), 에스티로더(5.51%), 리치몬트 (5.37%), 다임러(4.88%), 에르메스 (4.68%), 페르노리카(4.66%), 디아지오(4.28%), 나이키(4.07%) 등이다.국내 투자자들이 주식을 직구하기 쉽지 않은 나라의 기업들까지 한 번에 투자할 수 있다는 장점이 있다. 케링은 구찌 브랜드를, 리치몬트는 까르띠에와 몽블랑 등을 보유한 회사들로 유럽 증시에 상장된 기업이다. 또 시계·가방·구두 등 일반적인 명품 제품뿐만 아니라 자동차·주류·호텔·운동복·화장품 등 다양한 업종에서 최상위 브랜드 회사들이 골고루 포진돼 있다는 점도 장점이다. 수익률은 3개월 13.7%, 6개월 27.4%이며 설정일 이후로는 63.8%를 기록했다.코로나19에도 불구하고 명품 기업들의 실적은 호조를 띠었다. 소비가 전체적으로 줄더라도 사치재는 구입하는 소비 양극화 현상에 더해 명품 업체들이 그동안 소홀했던 온라인 판매에도 적극적이기 때문이다. 또 아시아 중산층의 성장과 젊은 소비자들의 명품 선호 현상은 향후 명품 산업의 미래를 밝게하는 요인이다. 호텔·카지노·크루즈 회사가 편입돼 있는 점도 눈에 띈다.김현빈 NH-Amundi ETF전략팀장은 “이제는 전자 상거래를 통해서도 명품 구매가 활발하게 이뤄지고 있는데다 중국의 명품 소비력은 갈수록 커질 것으로 전망된다”며 “게다가 백신 효과에 따른 ‘보복 소비’도 기대할 수 있어 그야말로 ‘불황을 모르는 산업’에 투자할 수 있는 ETF”라고 설명했다./이혜진 기자 hasim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "\"월가의 유명 억만장자들, 일찌감치 쿠팡에 투자했다\"",
        "date": "2021.03.12. 오후 5:55",
        "content": "2015년 포브스 표지에 '제2의 버핏'이라고 소개된 빌 애크먼. 포브스뉴욕 증시에 성공적으로 데뷔한 쿠팡에 월가 억만장자인 스탠리 드러켄밀러와 빌 애크먼 등도 일찌감치 투자했었다고 CNBC가 11일(현지시간) 보도했다. 쿠팡의 사외이사인 케빈 워시 전 미국 중앙은행(Fed) 위원은 이날 CNBC에서 드러켄밀러가 쿠팡이 기업공개(IPO)를 하기 훨씬 이전부터 이 회사에 투자해 왔다고 밝혔다. 워시는 드러켄밀러의 자문 담당이다. 쿠팡이 미국 증권거래위원회(SEC)에 제출한 문서에 따르면 워시는 쿠팡 주식 28만662주를 보유하고 있다. '제2의 버핏'이라 불리는 헤지펀드 업계 거물 빌 애크먼 퍼싱스퀘어캐피탈 회장도 쿠팡에 투자했다고 CNBC는 사안에 정통한 소식통을 인용해 전했다. 애크먼이 쿠팡에 언제 얼마를 투자했는지는 알려지지 않았다. 로이터가 지난 2014년 애크먼이 쿠팡 투자자라고 보도한 바 있다. 이날 미국 뉴욕증권거래소(NYSE)에 상장된 쿠팡 주식이 공모가인 35달러에서 40.71%(14.25달러) 오른 49.25달러에 거래를 마감했다. 이날 쿠팡 주식의 시초가는 공모가에서 81.4%나 상승한 63.50달러였다. 장중 69.0달러까지 오르기도 했지만 이후 상승폭이 줄었다. 시가총액은 종가 기준으로 886억5000만 달러(한화 약 100조4000억원)를 기록했다. 쿠팡은 이번 기업공개(IPO)에서 45억5000만달러(약 5조1678억원)를 조달한 것으로 알려졌다. 블룸버그통신 등에 따르면 쿠팡 IPO는 2019년 우버 이후 뉴욕증시 최대 규모다. 2014년 알리바바 이후 미국에 상장된 최대 규모 외국 기업이 됐다.쿠팡이 올해 뉴욕증시 IPO 중 최고 실적을 기록함에 따라 손정의(손 마사요시) 회장이 이끄는 일본 소프트뱅크그룹은 상당한 투자이익을 거두게 됐다. 소프트뱅크 측은 2015년과 2018년에 모두 30억달러를 투자해 기업공개 후 클래스A 기준 지분 37%를 보유하게 된다.쿠팡의 기업공개(IPO) 대상 주식은 1억3000만주다. NYSE에서 'CPNG'라는 종목 코드로 거래된다.고재연 기자 yeon@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[시그널] ‘스마트 물류’ 내세운 현대무벡스, 코스닥 입성",
        "date": "2021.03.12. 오후 5:54",
        "content": "축적된 업력과 첨단 IT기술 시너지 기대\"글로벌 물류자동화 시장 개척자 될 것\"\n\n\n\n현대무벡스는 12일 오전 서울 한국거래소에서 현기봉(왼쪽 셋째) 현대무벡스 대표와 윤병운(왼쪽 둘째) NH투자증권 IB1사업부 대표 등 관계자들이 참석한 가운데 코스닥 상장 기념식을 가졌다. /현대무벡스 제공[서울경제] 현대그룹 계열 스마트 물류 자동화 전문기업 현대무벡스(319400)는 12일 코스닥에 상장했다고 밝혔다.무벡스는 물류자동화시스템, 승강장안전문(PSD), IT서비스를 주요 사업으로 하고있다. 최근 각종 물류용 자율주행 로봇을 개발하는 등 물류 로봇시장으로도 사업영역을 확대하고 있다.현대그룹은 2017년 현대엘리베이터에서 분리된 물류자동화사업부와 IT서비스를 제공하던 현대유앤아이를 합병해 현대무벡스를 출범시켰다. 수십년 간 축적된 업력과 첨단 IT기술의 시너지를 기대하고 있다. 회사는 물류자동화시스템에 첨단 IT 기술력을 더해 스마트 물류 전문기업으로 탈바꿈할 계획이다.현대무벡스의 시장잠재력은 크다는 평가다. 코로나19로 이커머스 시장이 활성화하면서 유통·택배, 식품, 자동차 등 다양한 산업에서 무인 물류자동화 설비 수요가 지속적으로 증가하고 있기 때문이다. 실제 2017년부터 2019년까지 매출액은 연평균 30% 성장했고, 영업이익률도 6~9%의 안정적 성장세를 이어가고 있다.현대무벡스 관계자는 \"코스닥 상장으로 시장의 신뢰도를 높이는 동시에 차별화된 기술개발과 적용을 통해 기업의 경쟁력을 크게 강화해 나아갈 방침\"이라며 \"공간이나 시간의 제약을 뛰어넘는 글로벌 미래산업의 플랫폼 개척자로 도약해 나갈 것\"이라고 말했다./강민제 기자 ggang@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "쿠팡 몸값 100조…\"1등 네이버가 싸 보인다\"",
        "date": "2021.03.12. 오후 5:38",
        "content": "국내 e커머스 기업가치 '들썩'쿠팡, 상장 첫날 49弗로 마감시가총액 SK하이닉스에 육박\"시총 62조 네이버 다시 봐야\"스마트스토어 日 진출땐 밸류↑메리츠, 목표가 52만원으로 상향이마트 SSG닷컴도 재평가 필요\n\n\n\n사진=연합뉴스미국 뉴욕증권거래소(NYSE)에 11일(현지시간) 상장된 쿠팡 몸값이 100조원을 넘어섰다. 공모가인 35달러에서 40.71% 오른 49.25달러에 거래를 마감, 종가 기준 시가총액은 886억5000만달러에 달했다.쿠팡 몸값이 치솟으면서 국내 증시에서는 네이버와 이마트를 다시 봐야 한다는 목소리가 나오고 있다. 특히 ‘e커머스 1등 기업’인 네이버 목표주가가 상향 조정되고 있다. e커머스 2등인 쿠팡이 100조원의 기업 가치를 인정받는 데 비해 네이버는 검색 플랫폼, 네이버 쇼핑, 네이버 웹툰, Z홀딩스 지분 가치 등을 합쳐도 현재 시총이 62조원에 불과하기 때문이다. 1등보다 비싼 2등\n\n\n\n네이버는 12일 1.87% 오른 38만500원에 거래를 마쳤다. 메리츠증권은 이날 네이버 목표주가를 52만원으로 상향 조정했다. 쿠팡의 공모가를 기준으로 비교했을 때 네이버쇼핑이 지나치게 저평가돼 있다는 논리다. 네이버의 지난해 쇼핑 거래액은 30조원, 쿠팡은 22조원이다.2등 기업이 더 높은 밸류에이션을 인정받는 것은 사업 모델이 비슷한 듯 다르기 때문이다. 쿠팡 비즈니스 모델의 핵심은 직매입을 통한 로켓배송이다. 주문을 받기 전에 미리 제품을 매입해 재고로 쌓아두는 것이다. 창고와 배송 인력도 무기다. 아직까지는 영업손실을 내고 있지만 매출이 큰 폭으로 늘어나면 영업이익이 늘어나는 속도도 빨라질 수 있는 구조다.반면 네이버 e커머스는 중개형 플랫폼이다. 소상공인, 자영업자들이 온라인에서 쉽게 물건을 팔 수 있도록 하는 스마트스토어가 대표적이다. 가격 비교 플랫폼 역할도 한다. 쇼핑 검색 광고에 기반한 수익 창출 능력이 강점이다.사업 모델이 다른 만큼 쿠팡의 주가매출비율(PSR)을 네이버쇼핑에 그대로 적용할 수 없다. 쇼핑 중개 플랫폼은 경쟁이 치열해 높은 밸류에이션을 받기가 어렵기 때문이다. 메리츠증권은 쿠팡뿐만 아니라 이베이코리아 마켓컬리 11번가 위메프 티켓몬스터 등 다른 전자상거래 플랫폼의 총거래액 기준 PSR 평균치를 계산했다. 쿠팡이 공모가를 기준으로 2.3배를 인정받은 반면 다른 기업들은 1배 미만을 인정받았다. 평균은 0.7배였다.네이버쇼핑의 내년 총 매출 전망치(40조원)에 0.7배를 적용하면 네이버쇼핑의 기업 가치는 28조원이 된다. 김동희 메리츠증권 연구원은 “네이버쇼핑의 가치를 기존 21조원에서 28조원으로 상향 조정한다”며 “스마트스토어 솔루션을 일본에서도 선보일 예정인데, 만약 성공한다면 국내 전자상거래 플랫폼 최초로 글로벌 시장에 진출하는 것이기 때문에 밸류에이션은 여기서 더 높아질 수 있다”고 설명했다. 반(反) 쿠팡연대 통할까네이버는 쿠팡에 맞서 CJ대한통운, 이마트 등과 삼각편대도 구축한다. 물류 역량을 강화하기 위해 지난해 10월 CJ그룹과 지분을 맞교환한 데 이어 오프라인 전통 유통강자인 이마트와도 지분 교환 등을 통한 협업을 준비하고 있다. 시장에서는 △네이버가 전자상거래 플랫폼 제공 △CJ대한통운이 쿠팡의 강점이었던 풀필먼트(판매자의 배송, 포장, 재고관리 대행) 담당 △이마트가 고품질 상품 확보 및 전국 오프라인 매장 및 SSG닷컴 물류센터를 물류 거점화(미니 풀필먼트 센터)하는 ‘3각 공조’가 이뤄질 것이라고 기대하고 있다.이마트 SSG닷컴에 대한 재평가가 필요하다는 의견도 나온다. 박희진 신한금융투자 연구원은 “쿠팡의 상장 가치평가 방식과 할인율을 적용하면 이마트(지분율 50.1%)와 신세계(26.7%)가 대주주인 SSG닷컴의 기업가치는 9조3000억원에 달한다”며 “이는 이마트와 신세계 시총의 각각 94.0%, 88.2% 수준”이라고 분석했다. 이마트 주가는 이날 0.56% 오른 17만8500원에 거래를 마쳤다. 쿠팡 몸값 제대로 평가?하지만 쿠팡이 100조원의 가치를 인정받은 것과 관련해 거품 논란도 한창이다. 이익을 내지 못하는 상황에서 이익을 내고 있는 아마존, 알리바바 등과 비슷한 수준의 밸류에이션을 받고 있기 때문이다. 금융, 콘텐츠 플랫폼으로서의 가치를 모두 끌어모은다고 해도 가치가 지나치게 높게 평가됐다는 분석이다. 박상준 키움증권 연구원은 “공모가 35달러는 합리적이라 생각하지만, 첫날 종가(49.25달러)가 유지될 것이라고 보기는 힘들다”며 “쿠팡의 시가총액 100조원을 설명하려면 상각전영업이익(EBITDA) 기준 최소 7조원을 벌 수 있다는 게 가시적으로 보여야 하는데, 지금은 그게 보이지 않기 때문”이라고 설명했다.고재연/한경제 기자 yeon@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "99조원 쿠팡 직구냐 ETF냐…투자 저울질하는 서학개미",
        "date": "2021.03.12. 오후 5:34",
        "content": "거래 시작된 쿠팡 투자 어떻게지분 33% 보유 소프트뱅크180일간 쿠팡주식 못팔게 제한록업해제 전후 주가 변동성 커상장기업 담은 ETF도 추천◆ 쿠팡發 유통빅뱅 ② ◆ \n\n\n\n \"성급했나봐요, 기다려볼걸….\"밤새워 뉴욕 증시 쿠팡 상장을 기다렸던 서학개미(해외 주식에 투자하는 한국 개인투자자)들의 관심사는 주가 변동성이다. 상장주는 록업(상장주 주가 급변을 막기 위해 기관이나 내부 투자자들의 대량 매도를 금지하는 것) 해제 기간을 전후해 주가가 널뛴다는 점에서 쿠팡 등 온라인 상거래 플랫폼 기업을 추종하는 상장지수펀드(ETF) 투자에도 눈길이 쏠리는 분위기다.뉴욕 증시 상장 첫날인 11일(현지시간) 쿠팡은 시초가보다 22.44% 떨어져 1주당 49.25달러에 거래를 마쳤다. 시초가는 기업공개(IPO) 가격(주당 35달러)보다 40.71% 높은 63.50달러였지만 시간이 흐를수록 주가가 하락했다. 이날 하루만 보면 기관 등 공모주 투자가들은 이익이지만 일반 개인투자자들로서는 손실을 보는 흐름이었다. 뉴욕 증시에서 일반 투자자는 공모가가 아닌 시초가를 기준으로 거래할 수밖에 없기 때문이다. 다만 폐장 후 시간외거래에서 쿠팡 주가는 6.29% 올라 빠른 반전 가능성을 열어뒀다.다만 오는 2분기에 쿠팡 록업 해제일이 다가오는 만큼 일반 투자자들로선 주가 변동성을 감수해야 한다. 쿠팡의 공식적인 록업 기간은 180일이다. 다만 12일 블룸버그에 따르면 쿠팡은 록업 기간을 짧게 한 이례적인 사례다. 대개 뉴욕 증시 상장기업은 직원·외부 주요 투자자들의 록업 해제일을 180일 혹은 이보다 더 길게 잡는다. 쿠팡의 경우 일부 직원들은 IPO 직후 6일 이내에 IPO 가격선 이상인 경우에 한해 자사주를 매매할 수 있다. 주주명부에 등록된 투자자들도 12일 안에 IPO 가격보다 최소 33% 높은 시세일 때는 보유 지분을 매도할 수 있다. 시장에서는 쿠팡 '투자 큰손' 소프트뱅크가 록업 해제 때 지분을 내다팔지에 관심이 모인다. 주가 변동성을 피하려면 IPO 기업에 투자하는 ETF나 전자상거래 기업에 투자하는 ETF를 눈여겨볼 만하다. 우선 IPO 기업에 투자하는 대표적인 ETF는 '르네상스 IPO ETF'다. 상장기업 중 시가총액 상위 75% 기업들에 투자해 최대 2년간 보유하는데 11일 뉴욕 증시에서 하루 4.93% 올라 66.02달러에 마감했다. 올해 시세 상승률은 3.59%에 그치지만 상장주 투자 열풍이 분 지난해 상승률은 103.57%였다. 현재 이 펀드에는 우버와 줌비디오 등 약 50개 종목이 담겨 있다.이 밖에 '퍼스트 트러스트 US 에퀴티 오퍼튜니티스 ETF'는 신규 IPO 상장기업 중 규모·수익률 상위 100대 기업에 투자한다. 상장기업 주식을 상장 후 6거래일에 종가로 사들인 후 최대 4년간 보유하는 식으로 운용된다. 쿠팡이 속한 전자상거래 분야를 다루는 ETF 중에서는 '프로셰어스 온라인 리테일 ETF'와 '앰플리파이 온라인 리테일 ETF' 등이 대표적이다.  [김인오 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "'미국 상장' 성능 확실하구먼…쿠팡 테마주 로켓 달았다",
        "date": "2021.03.12. 오후 5:29",
        "content": "마켓컬리도 美증시 진출 선언식품·배송 관련업체 '방긋'흥국에프엔비 상한가로 직행서울식품공업·팜스코도 올라물류주 일부는 차익실현에 '뚝'\n\n\n\n 쿠팡이 뉴욕 증시에 성공적으로 진출한 데 이어 12일 마켓컬리도 미국 증시 상장을 준비한다는 소식이 알려지면서 쿠팡과 마켓컬리의 밸류체인에 동시에 속한 기업들 주가가 급등했다. 마켓컬리 관련주는 동시에 우상향하는 모습을 보였지만 쿠팡 관련주는 희비가 엇갈렸다. '뉴스에 팔라'는 격언에 따라 쿠팡 관련주를 담았던 일부 투자자가 차익 실현에 나섰기 때문이다.이날 장 시작과 함께 흥국에프엔비는 가격 제한폭까지 치솟아 4885원에 마감했고, 서울식품공업과 팜스코는 각각 11.29%와 5.79% 올랐다. 이 세 곳은 쿠팡과 마켓컬리에 동시에 납품하는 기업이다. 흥국에프엔비는 간편식을 공급하고 있고 서울식품공업은 PB 상품을 납품한다. 팜스코는 삼겹살 같은 육류와 신선식품을 제공하고 있다. 태경케미컬도 전날보다 11.34% 급등한 1만3750원에 마감했다. 태경케미컬은 신선식품 유통에 필요한 드라이아이스 같은 상품을 마켓컬리와 쿠팡에 납품하고 있다. 콜드체인용 냉동탑차를 쿠팡과 마켓컬리에 공급하는 오텍도 3.13% 오른 1만3200원에 거래를 마쳤다.쿠팡이 미국에서 조달한 자금으로 간편식과 신선식품 라인 강화에 나설 것이라고 밝히면서 이들 식품 공급업체는 수혜가 예상된다. 쿠팡은 물류창고와 배송 부문에 대한 대대적인 투자에 나서겠다고 밝혔지만 장 초반 상승 출발한 물류주는 차익실현 매물에 발목이 잡혔다. 쿠팡의 운송물류 업체 중 한 곳인 동방의 경우 전날보다 9.81% 하락한 9010원에 마감했고, 쿠팡과 물류·창고 업무를 제휴하고 있는 KCTC는 10.43% 떨어진 8240원에 마감했다. 이효석 SK증권 투자전략팀장은 \"쿠팡의 뉴욕 증시 상장 추진 뉴스가 나온 뒤 관련주들이 많이 올라 투자자들이 차익 실현에 나섰기 때문\"이라고 말했다.반면 마켓컬리 관련주는 일제히 환호성을 질렀다. 마켓컬리에 유정란을 납품하는 케이씨피드는 상한가를 기록했다. 마켓컬리에 투자한 미래에셋벤처투자 역시 가격제한폭까지 올랐고, DSC인베스트먼트는 전날보다 20.88% 급등했다.국내 이커머스시장 가치를 쿠팡을 통해 확인했지만 쿠팡이 100조원의 가치를 인정받은 것이 국내 이커머스 업체에 긍정적이지만은 않다는 의견도 나온다. 쿠팡이 높은 가치를 부여 받은 것은 국내 이커머스시장에서의 독점적 지위를 인정받은 결과인데 이는 곧 기타 이커머스업체의 도태를 의미한다는 설명이다. 이 팀장은 \"쿠팡효과로 국내 기업이 재평가 받을 수도 있지만 반대로 생각하면 기존 사업자들이 마냥 좋아할 수만은 없을 것 같다\"고 말했다.쿠팡이 상장을 통해 5조원가량 자금을 조달하며 공격적인 투자에 나설 것으로 예상돼 국내 온라인 유통시장에 일대 혈투가 전망된다는 의견도 나온다. 안지영 IBK투자증권 연구위원은 \"쿠팡효과에 따른 네이버와 이마트 등 국내 이커머스주의 재평가 기대감은 지난달 주가에 이미 다 반영됐다고 볼 수 있다\"며 \"현업에서 봤을 때는 비용이 강화되는 경쟁 구도로 가게 됐기 때문에 이후를 봐야 한다\"고 말했다. 익명을 요구한 애널리스트는 \"쿠팡이 물류센터에 대한 공격적인 투자를 단행할 것으로 예상되는 상황에서 이마트가 지금 야구단을 인수할 때가 아니다\"고 평가하기도 했다.이에 따라 현재 진행 중인 이베이코리아 매각에도 긍정적인 효과만 있는 것은 아니라는 의견도 나온다. 쿠팡과 직접적인 경쟁을 해오며 사실상 경쟁에서 낙오한 이베이코리아(G마켓·옥션), 티몬, 위메프 등 이커머스 업체들에는 쿠팡이 높은 가치를 받은 것이 오히려 도태를 방증한다는 설명이다. 익명을 요구한 유통 담당 애널리스트는 \"온라인 유통업체의 궁극적인 목적은 플랫폼이 되려는 것인데 이미 플랫폼의 지위를 확보한 카카오가 이베이코리아 인수에 나서지는 않을 것\"이라며 \"만약 카카오나 기타 다른 유통업체가 이베이코리아를 인수한다면 해당 기업에 대해 '매도'해야 한다고 생각한다\"고 말했다. [김기철 기자 / 강봉진 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2021.03.12. 오후 5:27",
        "content": "▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표] 주요 증시 지표 (3월 12일)",
        "date": "2021.03.12. 오후 5:27",
        "content": "▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표]증시주변 자금동향 (3/11)",
        "date": "2021.03.12. 오후 5:06",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(3/12 3시30분)",
        "date": "2021.03.12. 오후 5:06",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(3/12 3시30분)",
        "date": "2021.03.12. 오후 5:06",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[시그널] KB국민은행, 포스코 지분 1.8% 전량 매도",
        "date": "2021.03.12. 오후 4:59",
        "content": "블록딜로 해외 4개 기관에 매각KB증권 주관\n\n\n\n[서울경제] KB국민은행이 보유 중이던 포스코 지분 1.8%를 전량 처분했다. 총 4,800억 원 규모다.12일 업계에 따르면 KB국민은행은 9일 장 마감 후 수요 예측을 거쳐 10일 시간 외 대량매매(블록딜)로 포스코 지분 전량을 매각했다. 포스코 지분 1.82%(157만9,112주)다. 할인율은 9일 종가 대비 32만8,500원에서 3~4%가 적용됐다. 이번 매각은 KB증권이 주선했다.KB국민은행은 2008년 지주사로 전환하면서 KB금융지주 지분 처분을 해야 하자 포스코와 주식을 맞교환한 바 있다./강도원 기자 theone@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[확산되는 쿠팡 관련주]  삼성출판사·미래에셋벤처 상한가··· '나스닥 상장 테마株'도 등장",
        "date": "2021.03.12. 오후 4:54",
        "content": "마켓컬리· 스마트스터디 등 美 상장 기대감 쑥‘마켓컬리 지분’ SK네트웍스·미래에셋벤처 강세유사 업체 오아시스마켓 관련 지어소프트도 들썩[서울경제] \n\n\n\n12일 오전 서울 종로구 연합인포맥스에 설치된 스크린에 뉴욕증권거래소(NYSE)에 상장된 쿠팡의 주식 가격이 표시돼 있다. 11일(현지 시간) NYSE에 상장된 쿠팡 주식은 공모가인 35달러에서 40.71%(14.25달러) 오른 49.25달러에 거래를 마감했다. /연합뉴스쿠팡의 성공적인 미국 뉴욕 증시 데뷔에 힘입어 국내 관련 기업들의 주가가 들썩였다. 특히 새벽 배송 신선 식품 업체 마켓컬리와 ‘아기 상어’ 시리즈로 유명한 스마트스터디 등이 쿠팡의 뒤를 이어 미국 상장을 고려하고 있는 것으로 알려지면서 다양한 후보 종목들까지 줄줄이 급등하는 등 ‘나스닥 상장 테마주’도 등장했다.\n\n\n\n12일 코스닥시장에서는 마켓컬리 관련 주인 미래에셋벤처투자(100790)가 상승제한폭(29.99%)까지 오른 8,520원에 거래를 마쳤다. 마켓컬리와 비슷한 서비스를 제공하는 오아시스마켓의 운영사인 지어소프트(051160)도 8.59% 급등했다. 유가증권시장에서도 마켓컬리의 지분을 보유한 SK네트웍스(001740)와 우선주가 각각 6.68%, 15.12% 올랐다. 이외에도 이날 스마트스터디의 2대 주주인 삼성출판사(068290)가 상한가인 4만 6,000원에 장을 마감했다. 또 자회사를 통해 ‘동남아판 우버’ 그랩에 투자한 디피씨(026890)가 8.33%의 상승률을 기록했다.이날 쿠팡의 e커머스 경쟁 업체로 꼽히는 NAVER(035420)(1.87%), 이마트(139480)(0.56%) 등과 더불어 흥국에프엔비(189980)(30.00%), 한국전자홀딩스(006200)(29.96%), 서울식품(004410)(11.29%) 등이 올랐다.쿠팡이 뉴욕 증시 상장 첫날부터 높은 밸류에이션을 인정받자 미국 상장 가능성이 있는 기업들에 대한 기대가 높아진 것으로 보인다. 이날 미국 월스트리트저널(WSJ)은 마켓컬리가 올해 미국 뉴욕 증시 상장을 검토하고 있으며 기업 가치는 1조 원 수준으로 평가받을 것이라고 전했다. 이에 투자자들의 관심은 국내에서 비슷한 서비스를 제공하는 오아시스마켓과 운영사인 지어소프트로까지 이어졌다.금융 투자 업계에서는 ‘아기 상어’로 미국 내 인지도가 높아진 스마트스터디가 나스닥 상장을 준비 중이라는 소문이 꾸준히 흘러나오고 있다. 특히 상장에 성공할 경우 기업 가치가 9,000억 원에 달할 것이라는 분석도 나온다. 디피씨의 경우 100% 자회사인 스틱인베스트먼트가 미국 상장을 앞둔 그랩에 약 2,200억 원을 투자했다고 알려졌다.NAVER 등 기존 경쟁 업체의 가치도 크게 뛴 것으로 평가받는다. 이날 메리츠증권은 네이버쇼핑의 가치를 기존 20조 8,000억 원에서 28조 원으로 34.6% 상향했다. 특히 네이버쇼핑은 하반기 일본 진출을 준비 중으로 해외시장 성과가 확인되면 가치는 더 오를 수 있다는 분석이다. 주영훈 유진투자증권 연구원은 “종가 기준 쿠팡의 기업 가치는 올해 예상 매출액과 성장률을 기준으로 주가매출비율(PSR)이 5.4배에 달해 높은 밸류에이션을 인정받았다”며 “기존 예상보다 높은 기업 가치를 인정받은 만큼 업계 전반의 가치 재평가가 다시 한 번 진행될 수 있다”고 예상했다./신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코넥스, 120개 종목 거래…거래대금 1위 ‘선바이오’",
        "date": "2021.03.12. 오후 4:50",
        "content": "[이데일리 이은정 기자] 12일 코넥스 시장에서는 120개 종목이 거래됐다. 거래대금 1위는 선바이오로 집계됐다.\n\n\n\n이날 한국거래소에 따르면 코넥스 상장 종목 139개 중 가격이 형성된 종목은 123개로 조사됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 종목 3개를 제외하고 120개 종목이 거래됐다.전 거래일보다 가격이 오른 종목은 59개, 하락한 종목은 52개였다. 12개 종목은 보합권에서 거래를 마쳤다. 엔에스엠과 데이드림엔터는 상한가를 기록했고 시큐센, 엄지하우스는 하한가를 기록했다. 거래대금은 59억원으로 전거래일 대비 7억1000만원 증가했다. 거래량은 90만9000주로 전 거래일 대비 5만3000주가 감소했다.거래대금 1~3위는 선바이오(16억2080만원), 툴젠(8억5440만원), 엔에스엠(5억04960만원)로 집계됐다. 투자자별로 보면 개인이 3억1160만원을, 기관이 3720만원을 순매수했다. 외국인 4400만원을, 기타법인 3억480만원을 순매도했다. 전체 시가총액은 5조6699억원으로 전거래일 대비 185억원 감소했다. 시가총액 1~3위는 툴젠(7655억원), 선바이오(2563억6000만원), 노브메타파마(2025억6000만원)으로 나타났다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[장외주식] 승인종목 제주맥주 상승",
        "date": "2021.03.12. 오후 4:48",
        "content": "[머니투데이 피스탁  ]  \n\n\n\n12일 코스피시장(3054.39pt)은 개인은 매도했으나 외국인과 기관의 매수에 지수는 1.35% 상승하며 마감됐고 코스닥시장(925.49pt)도 개인이 매도했으나 외국인과 기관의 매수에 지수는 1.93% 상승하며 장을 마쳤다.18일 유가증권시장에 상장하는 에스케이바이오사이언스는 2.23% 내린 17만5000원의 호가로 조정을 이어갔고 승인 기업 제주맥주는 1.18% 오른 4300원의 호가로 소폭 상승했다.공모희망가 9000~1만1000원으로 수요예측을 진행했던 자이언트스텝은 1만1000원으로 공모가가 확정되었고 공모희망가 2만7000~3만3000원으로 수요예측을 진행했던 제노코는 상단을 돌파한 3만6000원으로 공모가가 확정되었다.장외주요종목중 대기업계열주는 일부 종목의 등락이 엇갈렸고 기업공개(IPO)후보종목은 상승했으며 바이오 관련주는 등락이 엇갈렸으나 남북경협주는 상승했다.SI업체 엘지씨엔에스는 1.04% 내린 9만5000원의 호가로 조정이 이어졌고 게임업체 크래프톤(181만원,+0.56%)은 나흘만에 반등했다.티맥스소프트는 1.37% 오른 3만3200원의 호가로 소폭 상승했으나 비보존은 1.61% 내린 1만8300원의 호가로 재차 하락했다.남북경협주 현대아산은 4.21% 오른 1만3600원의 호가로 강한 반등을 보였고 제약업체 한국코러스(3만4750원,+0.72%)는 소폭 상승했다.시각화솔루션 업체 엔쓰리엔은 1.75% 오른 5800원의 호가로 반등했으나 진단업체 솔젠트는 1.11% 내린 8900원의 호가로 최저가를 재차 경신했다.엔지노믹스는 1.72% 오른 2만9500원의 호가로 2주여만에 반등했고 퓨쳐메디신도 1.22% 오른 2만750원의 호가로 3주여만에 상승했다.에스디바이오센서(8만5000원), 싸이버로지텍(1만250원), 현대삼호중공업(5만2500원), 현대엔지니어링(89만원), 현대오일뱅크(4만5000원), 에스바이오메딕스(9250원), 에이프로젠(2만2500원), 폴루스(2900원), 진켐(1만3500원) 등 장외종목은 주가변동없이 장을 마감했다.피스탁   ▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(3월 12일)",
        "date": "2021.03.12. 오후 4:43",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[시그널] 수요예측 1,691대 1···'메타버스' 강자 자이언트스텝, 최고기록 찍고 코스닥 노크",
        "date": "2021.03.12. 오후 4:43",
        "content": "경쟁률 1,691.65: 1로 역대 최고오는 15~16일 일반청약 예정\n\n\n\n[서울경제] 영상 시각효과(VFX) 전문 기업인 자이언트스텝이 기관 투자자를 대상으로 한 수요 예측에서 역대 최고 경쟁률을 찍고 코스닥 시장 입성을 눈 앞에 뒀다. 네이버와 SM엔터테인먼트를 비롯해 월트디즈니 등 국내외 고객을 둔 자이언트스텝은 SK바이오사이언스의 공모주 청약 열풍을 이을 다음 주자가 될지 관심이 높다.자이언트스텝은 지난 9~10일 진행한 수요예측 결과, 국내외 기관 1,627곳이 참여해 1,691.65대 1을 기록했다고 12일 밝혔다. 아이퀘스트의 1,504.02대 1 기록을 뛰어넘었다. 기관 투자자의 러브콜이 이어지면서 공모가는 희망 범위 최상단인 1만 1,000원으로 확정했다.2008년 설립된 자이언트스텝은 VFX에서 상당한 경쟁력을 갖고 있다. 지금까지 5,300여편의 콘텐츠를 제작했다. 월트디즈니, 넷플릭스, 구글, 네이버, NBC유니버셜과 같은 국내외 대형 고객사를 두고 있다. 국내에서는 네이버와 합작해 비대면 실시간 콘서트인 ‘XR 콘서트’를 선보였고 SM엔터테인먼트와는 걸그룹 ‘에스파’의 가상 아바타 제작에도 참여했다.자이언트스텝은 특히 ‘메타버스’ 시대의 수혜를 기대하고 있다. 메타버스는 가공, 추상을 의미하는 ‘메타(Meta)’와 현실 세계를 의미하는 ‘유니버스(Universe)’가 합쳐진 용어다. 기존의 가상현실(VR)보다 한 단계 더 나아간 개념이다. 이번 공모를 통해서는 약 154억원을 조달할 예정이다. 일반 투자자 청약은 15~16일. 상장 주관사는 한국투자증권이다./강민제 기자 ggang@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(3월 12일)",
        "date": "2021.03.12. 오후 4:41",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표] 코스피 지수선물·옵션 시세표(12일)-3",
        "date": "2021.03.12. 오후 4:32",
        "content": "주가지수옵션(C:콜옵션,P:풋옵션)(단위:포인트,계약)\n\n\n\n※ 오후 3시45분 기준(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표] 코스피 지수선물·옵션 시세표(12일)-2",
        "date": "2021.03.12. 오후 4:32",
        "content": "개별주식선물(단위:원,계약)\n\n\n\n※ 오후 3시45분 기준(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표] 코스피 지수선물·옵션 시세표(12일)-1",
        "date": "2021.03.12. 오후 4:32",
        "content": "주가지수선물(단위:포인트,계약)\n\n\n\n※ 오후 3시45분 기준(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표] 거래소 외국인 순매수도 상위종목(12일)",
        "date": "2021.03.12. 오후 4:31",
        "content": "(단위:억원, 만주)\n\n\n\n오후 4시30분 기준(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표] 거래소 기관 순매수도 상위종목(12일)",
        "date": "2021.03.12. 오후 4:31",
        "content": "(단위:억원, 만주)\n\n\n\n오후 4시30분 기준(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표] 코스닥 외국인 순매수도 상위종목(12일)",
        "date": "2021.03.12. 오후 4:31",
        "content": "(단위:만원, 주)\n\n\n\n오후 4시30분 기준(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표] 코스닥 기관 순매수도 상위종목(12일)",
        "date": "2021.03.12. 오후 4:31",
        "content": "(단위:만원, 주)\n\n\n\n오후 4시30분 기준(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "외국인과 기관이 밀어붙였다…코스피, 3050선 회복",
        "date": "2021.03.12. 오후 4:30",
        "content": "코스닥 2% 가까이 상승\n\n\n\n 코스피가 1%대 상승률을 유지하면서 상승 마감했다.12일 한국거래소에 따르면 코스피는 전일대비 40.69포인트(1.35%) 오른 3054.39에 장을 마쳤다. 이날 17.03포인트(0.57%) 오른 3030.73에서 출발해 지수는 장 초반 글로벌 증시 훈풍과 외국인·기관 투자자 동시 매수에 힘입어 큰 폭으로 회복했다. 전일 3000포인트를 회복한 데 이어 3050선 고지를 넘으면서 한숨돌린 모습이다.개인투자자는 5986억원 순매도했으나 외국인과 기관 투자자가 각각 4053억원, 1835억원 물량을 사들이면서 지수 상단을 끌어올렸다. 그동안 증시 하방선을 압박했던 미국 10년물 국채 금리도 진정세에 접어들어 1.5% 안팎에 머물면서 시장 변동성이 완화된 것으로 풀이된다. 다만 연기금 등은 오전에 매수 우위를 보이다가 오후 들어 매도 우위로 전환해 51거래일 연속 순매도를 이어갔다.시가총액 상위 전종목이 상승하면서 증시도 활기를 찾았다.삼성바이오로직스가 4% 가까이 올랐고, 삼성전자, SK하이닉스, LG화학, NAVER, 현대차, 삼성SDI, 카카오, 셀트리온, 기아차 등이 고르게 강세를 띄었다.허정인 KTB투자증권 연구원은 \"이번주 주 미 국채금리가 1.50%대 초반에 안착했으나 다음주 FOMC를 앞두고 보수적 대응이 필요하다\"며 \"투자금 회수기간(듀레이션)을 줄이고 그 이후 전략을 구사하는 것이 유리할 것\"이라고 판단했다. 다만 \"연준이 기존의 입장을 유지할 경우 '정책의 조기 정상화' 우려가 재부각돼 금리 상승 폭이 확대될 수 있다\"고 덧붙였다.한편, 코스닥은 전일대비 17.48포인트(1.93%) 오른 925.49에 종가를 기록했다.[김규리 매경닷컴 기자 wizkim61@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표]채권 수익률 현황(3월 12일)",
        "date": "2021.03.12. 오후 4:29",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]KRX 금 시세(3월 12일)",
        "date": "2021.03.12. 오후 4:12",
        "content": "[서울경제] \n\n\n\n/오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[마감시황] 국채금리 안정에 외국인 매수세 강해져···코스피 2일 연속 상승 마감",
        "date": "2021.03.12. 오후 3:56",
        "content": "12일 코스피는 2거래일 연속 상승 마감했다. /연합뉴스[서울경제] 미국 국채금리 안정세에 따른 글로벌 증시 호황과 쿠팡의 뉴욕증시 데뷔 성공 등의 호재에 힘입어 코스피가 이틀 연속 상승 마감했다. 12일 한국거래소에 따르면 코스피는 전 거래일보다 1.35%(40.69포인트) 오른 3,054.39에 거래를 마쳤다. 지수는 전장보다 0.57%(17.03포인트) 오른 3,030.73으로 출발해 상승 폭을 키우는 등 강세를 유지했다. 이날은 장중 내내 외국인과 기관 투자가의 매수세가 강했다. 외국인은 4,055억원, 기관은 1,839억원을 순매수했다. 반면 개인 투자자는 5,991억원을 순매도했다. 전문가들은 미국 국채금리가 1.5% 선에서 안정되면서 글로벌 위험자산 선호 심리가 강해진 것이 외국인, 기관의 국내 증시 매수세를 강하게 한 요인으로 분석했다. 실제로 이날 중국, 대만 등 아시아 신흥국 증시 모두 상승 마감했다. 쿠팡이 뉴욕증시에서 성공적으로 데뷔하면서 국내 증시에 활기를 불어넣었다는 분석도 나온다. 코스닥지수 역시 전장보다 1.93%(17.48포인트) 오른 925.49로 마감하며 2거래일 연속 상승 마감했다. 코스닥에서도 외국인과 기관의 매수세가 강했다. 외국인은 1,625억원, 기관은 160억원을 순매수했고 개인은 1,723억원을 순매도했다. /김경미 기자 kmkim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(3월 12일)",
        "date": "2021.03.12. 오후 3:53",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피, 3050선 회복…\"美 상장 추진\" 마켓컬리 관련주 '상한가'",
        "date": "2021.03.12. 오후 3:51",
        "content": "코스피 시가총액 상위주 모두 '상승'코스닥 1.9% 상승…원·달러 환율 2.1원 하락\n\n\n\n사진=게티이미지뱅크코스피지수가 외국인과 기관의 매수세에 힘입어 1.3% 강세 마감했다. 12일 코스피지수는 전날보다 40.69포인트(1.35%) 오른 3054.39에 장을 마쳤다. 이날 코스피지수는 간밤 뉴욕증시가 강세를 보인 영향으로 상승 출발했다. 코스피는 외국인과 기관의 매수세 확대로 상승 폭을 키웠다. 이날 코스피시장에서 외국인과 기관은 각각 4056억원, 1853억원 어치 주식을 사들였다. 개인은 6004억원 어치 주식을 팔았다. 프로그램 매매는 차익, 비차익 순매수로 전체 939억원 매수 우위를 기록했다. 시가총액 상위주는 모두 빨간불이 켜졌다. 삼성바이오로직스는 3.92% 강세를 기록했다. SK하이닉스는 2.19% 올랐으며 NAVER 현대차 셀트리온도 1% 상승했다. 코스닥지수는 2% 가까이 급등했다. 코스닥지수는 전날보다 17.42포인트(1.92%) 오른 925.43에 거래되고 있다. 이날 상승 출발한 코스닥지수는 외국인과 기관이 매수세로 전환하면서 상승 폭을 키웠다. 코스닥시장에서 외국인과 기관은 각각 1625억원, 160억원 순매수했다. 반면 개인은 1724억원 순매도했다. 코스닥 시총 상위주는 대부분 올랐다. 알테오젠이 6.99%나 뛰었으며 셀트리온헬스케어 카카오게임즈도 3%대 강세를 보였다. 셀트리온제약 에코프로비엠도 2% 올랐다. 펄어비스 CJ ENM도 1%대 상승했다. 종목별로는 쿠팡이 미국 증시에 성공적으로 데뷔하면서 관련주들도 올랐다. 서울식품은 11.29% 급등했다. 한국전자홀딩스는 상한가로 장을 마쳤다. 한국전자홀딩스의 자회사 케이이씨디바이스는 쿠팡 물류센터 전담 공사업체로 알려졌다. 쿠팡은 뉴욕증권거래소(NYSE) 상장 첫 날 41.5% 상승하면서 주당 49.5달러로 장을 마쳤다. 여기에 마켓컬리의 연내 상장을 준비한다는 소식에 관련주들도 상승했다. 마켓컬리에 유정란을 납품하는 케이씨피드는 상한가를 기록했다. 간편식 사업을 전개하는 흥국에프앤비도 상한가로 장을 마쳤다. 마켓컬리에 투자한 미래에셋벤처투자도 상한가에 직행했으며, DSC인베스트먼트도 20% 급등했다. 서울외환시장에서 원·달러 환율은 2.10원 내린 1133.80원에 거래를 마쳤다. 고은빛 한경닷컴 기자 silverlight@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[코스피 마감]美 부양책 기대감에 1% 넘게 상승…‘3050선’",
        "date": "2021.03.12. 오후 3:49",
        "content": "기관 3거래일 만에 순매수시총 상위주 상승 우위…삼성바이오로직스 3%↑[이데일리 유준하 기자] 12일 코스피 지수가 상승 마감했다. 조 바이든 대통령이 1조9000억 달러 규모 코로나19 부양법안에 서명했을 뿐만 아니라 유럽중앙은행(ECB)의 채권 매입 가속화 등이 투자심리를 자극한 것으로 풀이된다. \n\n\n\n자료=신한HTS이날 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 1.35%(40.69포인트) 오른 3054.39에 거래 중이다. 안소은 IBK투자증권 연구원은 “코스피 과열 부담은 지난 2개월 간의 조정 국면을 지나며 완화됐다”며 “미국의 부양책 효과가 가시화되는 3~4월 중 한국 수출과 이익 모멘텀 강화에 따른 지수 상승 가능성에 주목할 필요가 있다”고 짚었다.수급별로는 개인이 6004억원 순매도를 보였다. 외국인과 기관은 각각 4056억원, 1854억원을 순매수했다. 프로그램 매매는 차익과 비차익을 합쳐 940억원 매수 우위를 기록했다.업종별로는 오름세 우위였다. 기계가 3% 넘게 올랐으며 건설업, 의약품, 비금속광물, 운수장비가 2% 상승률을 보였다. 이외에 종이목재, 유통업, 서비스업, 음식료품, 운수창고, 제조업, 섬유의복, 전기전자, 화학 등이 1% 넘게 올랐다. 반면 보험은 1% 넘게 내렸으며 은행과 철강및금속은 1% 미만 올랐다.시가총액 상위 종목들도 대부분 올랐다. 삼성바이오로직스(207940)와 현대모비스(012330), LG전자(066570)가 3% 넘게 올랐으며 SK하이닉스(000660)가 2% 대 상승률을 보였다. 이외에 NAVER(035420), 현대차(005380), 셀트리온(068270), LG생활건강(051900) 등이 1% 넘게 올랐으며 대장주 삼성전자(005930), LG화학(051910), 카카오(035720), 삼성SDI(006400) 등은 1% 미만 오름세를 보였다.종목별로는 하임바이오의 경영권을 확보한 인바이오젠이 21% 넘게 오르며 급등했다. 인바이오젠은 이날 오전 종로구에서 진행된 ‘하임바이오 임시주주총회’에서 강지연 대표, 이존아단 부사장, 김남균 원장이 하임바이오 사내이사로 선임됐다고 12일 밝혔다. 또한 삼성출판사(068290)는 이날 나스닥 상장설이 다시 대두되며 상한가를 기록해 거래를 마쳤다. 이날 거래량은 16억4653만주를 기록했다. 거래대금은 12조9247억원으로 집계됐다. 상한가 4개 종목을 포함해 705개 종목이 올랐고 하한가 없이 151개 종목이 내렸다. 54종목은 보합권에 머물렀다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[코스닥 마감]美금리 안정세에 살아난 투심…‘925선 회복’",
        "date": "2021.03.12. 오후 3:48",
        "content": "외국인 집중 매수…개인은 홀로 ‘팔자’시총상위주 상승 우위…셀트리온株 2~3%대↑통신서비스 6% 가까이 상승[이데일리 이은정 기자] 12일 코스닥 지수가 외국인의 집중 매수세에 힘 입어 2% 가까이 상승 마감했다. 미국 10년물 국채 금리가 안정적인 흐름을 이어가면서 코스닥 시장 투자심리도 살아난 모습이다.\n\n\n\n(표=마켓포인트)이날 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 17.48포인트(1.93%) 오른 925.49에 마감했다. 910.41에서 출발한 이날 증시는 꾸준히 상승폭을 확대하며 925선에서 마무리됐다. 지난 11일에 2%대 오른 데 이어 2거래일 연속 큰 폭의 상승세를 기록한 것이다. 이날 지수는 지난 4일(926.20) 이후 가장 높은 수준이다. 박희찬 미래에셋대우 연구원은 “예상보다 낮은 미국 2월 코어 인플레와 무난했던 국채 입찰 결과, 유럽중앙은행(ECB)회의 2사분기 채권 매입량 확대 선언 등이 채권 시장 심리 안정에 기여했을 것”이라며 “다만 국제 유가 오름세, 공급망 정상화 지연, 미국 대규모 부양책 시행에 따른 추가 진작 기대감 형성에 미국채 금리 하향 안정을 계속 기대하기엔 만만치 않다”고 말했다. 수급별로는 외국인이 1618억원을, 기관이 141억원을 순매수했다. 개인은 1693억원을 팔아치웠다. 프로그램 매매는 차익과 비차익을 합쳐 1621억원 매수 우위를 보였다. 시가총액 상위 종목들은 상승 우위를 보였다. 코스닥 대장주인 셀트리온헬스케어(091990)와 셀트리온제약(068760)은 2~3%대 상승했다. 알테오젠(196170)은 7% 가까이 올랐다. 알테오젠은 고유 제형 특허를 지닌 ‘아일리아’ 바이오시밀러가 국내에서 임상 1상을 완료한 만큼 기술 경쟁력이 입증됐다는 평가를 받았다. 카카오게임즈(293490)와 에코프로비엠(247540)은 각각 3%대, 2%대 상승했다. 씨젠(096530)은 1% 미만 올랐다. 에이치엘비(028300)는 4% 가까이 내렸고, SK머티리얼즈(036490)는 1% 미만 하락했다. 업종별로는 전반이 상승세를 기록했다. 통신서비스는 6% 가까이 올랐고 출판·매체복제, 통신장비는 3%대 상승했다. 종이·목재, 금속, 금융, 통신방송서비스, 유통, 음식료, 일반전기전자, 화학, 의료·정밀기기, 건설, 섬유·의류, 비금속은 2%대 올랐다. 방송서비스, 디지털컨텐츠, 제약, 반도체, 운송, 인터넷, 기계·장비는 1%대 올랐다. 운송장비·부품과 오락문화는 1% 미만 올랐다. 한편 이날 거래량은 28억1236만주, 거래대금은 11조1763억원으로 집계됐다. 상한가 4개 종목을 포함해 1148개 종목이 상승했고 하한가 종목 없이 180개 종목이 내렸다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "변동성장 부담됐나··· 투자자예탁금 3개월 만에 60조원 붕괴",
        "date": "2021.03.12. 오후 3:46",
        "content": "[서울경제] 증시 대기 자금으로 불리는 투자자 예탁금이 약 3개 월 만에 처음으로 60조 원 이하로 내려 앉았다. SK바이오사이언스 공모주 청약 시기에 맞물려 대규모 자금이 이동한 데다 최근 증시 조정 폭이 커진 것이 원인으로 풀이된다.12일 금융투자업계에 따르면 지난 11일 기준 투자자 예탁금은 57조 6,372억여 원으로 지난해 12월 3일(59조 5,140억 원) 이후 약 3개월, 65거래일 만에 처음으로 60조 원 아래로 내려 앉았다.투자자 예탁금은 지난해 11월부터 코스피가 상승세를 타며 주식 투자 열풍이 불자 꾸준히 늘어나는 추세를 보여 올해 1월 12일에는 72조 원까지 늘어나기도 했다. 하지만 2월부터 주식 시장이 긴 조정을 겪으며 예탁금은 60조원 초반 수준으로 내려 앉는 모습을 보였다. 하지만 이달 4일까지 62조원 대를 유지하던 예탁금은 5일부터 67조 원대로 5조 원 가량이 급증했다. 증권가에서는 올해 첫 기업공개(IPO) 대어로 꼽히는 SK바이오사이언스의 공모주 청약을 위한 대기자금으로 풀이하는 모습이다. 실제로 예탁금은 지난 9일 68조원까지 늘어난 후 다음 날인 10일 60조 4,028억 원으로 7조 원 이상 급감했다.하지만 다음 날인 11일에도 3조 원이 줄어들며 60조 원 아래까지 내려 앉는 모습을 보였는데 최근의 코스피 조정을 부담스러워 하는 분위기라는 게 전문가들의 풀이다. 한 증권사 관계자는 “올 들어 개인 투자자들은 증시가 조금만 조정을 보여도 꾸준히 저점에서 추가 매수를 하는 등의 움직임을 보여왔는데 조정이 한 달 가까이 길어지자 추격 매수에도 다소 부담을 느낀 듯 보인다”고 분석했다./김경미 기자 kmkim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[코스닥] 17.48p(1.93%) 오른 925.49(장종료)",
        "date": "2021.03.12. 오후 3:33",
        "content": "[코스닥] 17.48p(1.93%) 오른 925.49(장종료) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 40.69p(1.35%) 오른 3,054.39(장종료)",
        "date": "2021.03.12. 오후 3:33",
        "content": "[코스피] 40.69p(1.35%) 오른 3,054.39(장종료) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[시그널] 제노코, 공모가 3만6,000원으로 높여···경쟁률 1,452대 1",
        "date": "2021.03.12. 오후 3:22",
        "content": "일반청약 15~16일, 24일 상장주관사는 DB금융투자\n\n\n\n[서울경제] 항공우주 통신 전문기업 제노코는 공모가를 3만6,000원 으로 확정했다고 12일 밝혔다. 공모가 희망범위(2만7,000~3만3,000원) 상단을 초과한 가격이다. 앞서 9~10일 진행된 수요 예측에 총 1,391개 기관 투자자가 참여해 1452.49대 1의 경쟁률을 기록했다. 최근 한화에어로스페이스의 소형위성 기업 쎄트렉아이 인수와 테슬라의 스페이스X등 우주산업에 대한 관심이 커진 점이 호재였다.제노코는 사업영역 다각화를 통해 지속 성장해온 기업으로 평가 받는다. 세계 최고 수준의 위성탑재체 전송속도(720Mbps)를 구현하고 국내 최초로 항공전자장비 혼선방지기 국산화에 성공했다고 회사 측은 밝혔다. 위성탑재체, 위성지상국, ESGE(전기지상지원장비)·점검장비, 항공전자 등이 주요 사업이다. 주요 고객사는 한화시스템과 한국항공우주(KAI), 한국항공우주연구원, 에어버스 등이다.유태삼 대표이사는 “코스닥 상장을 계기로 제품 고도화 및 신신시장 진출 확대에 집중해 주주가치 증대와 기업가치 제고에 힘쓸 것”이라고 말했다.제노코의 공모주식수는 총 49만주로 공모를 통해 약 176억 원을 조달할 예정이다. 일반청약은 15~16일 이틀간 진행된다. 기술특례 상장으로 코스닥에는 24일 상장될 예정이다. 상장 주관사는 DB금융투자다./강민제 기자 ggang@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "쿠팡, 뉴욕 타임스퀘어 전광판에 광고 진행",
        "date": "2021.03.12. 오후 3:19",
        "content": "(서울=연합뉴스) 쿠팡이 11일(현지시간) 미국 뉴욕 맨하탄 타임스퀘어에서 뉴욕증권거래소 상장을 기념해 전광판 광고를 진행하고 있다. 2021.3.12     [쿠팡 제공. 재판매 및 DB 금지]    photo@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "쿠팡, 뉴욕 타임스퀘어 전광판에 광고 진행",
        "date": "2021.03.12. 오후 3:19",
        "content": "(서울=연합뉴스) 쿠팡이 11일(현지시간) 미국 뉴욕 맨하탄 타임스퀘어에서 뉴욕증권거래소 상장을 기념해 전광판 광고를 진행하고 있다. 2021.3.12     [쿠팡 제공. 재판매 및 DB 금지]    photo@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스닥, 외국인 집중 매수에 2% 가까이 상승…'924선'",
        "date": "2021.03.12. 오후 2:40",
        "content": "개인·기관은 동반 매도상위시총株 상승 우위…통신 업종 큰폭 오름세[이데일리 이은정 기자] 12일 코스닥 지수가 외국인의 집중 매수세에 오름폭을 키우면서 2% 가까이 상승했다. 미국 국채금리가 안정적인 흐름을 보이면서 투자 심리를 지지하고 있는 것으로 풀이된다.\n\n\n\n이날 마켓포인트에 따르면 오후 2시30분 기준 코스닥 지수는 전 거래일 대비 16.69포인트(1.84%) 오른 924.70에 거래되고 있다. 910선에서 출발한 이날 증시는 장 초반부터 꾸준히 오르면서 924선에서 움직이고 있다.  수급별로는 외국인이 1207억원을 순매수 중이다. 개인은 1079억원, 기관은 64억원을 순매도 중이다. 프로그램 매매는 차익과 비차익을 합쳐 1007억원 매수 우위를 보이고 있다.업종별로는 전반적으로 상승세다. 통신서비스는 6% 가까이 상승 중이고 출판·매체복제, 종이·목재, 통신장비는 3%대 오름세다. 금속, 유통, 섬유·의류, 금융, 의료·정밀기기, 컴퓨터서비스, 일반전기전자, 음식료·담배는 2%대 상승하고 있다. 소프트웨어, 건설, 비금속, 제조, IT H/W, IT부품, 제약, 반도체, 기계·장비, 인터넷은 1%대 오름세다. 운송장비·부품, 오락문화는 1% 미만 오르고 있다. 시가총액 상위 종목들은 상승 우위를 보이고 있다. 코스닥 대장주인 셀트리온헬스케어(091990)와 셀트리온제약(068760)은 2~3%대 오르고 있다. 알테오젠(196170)은 7% 넘게 상승하는 모습이다. 카카오게임즈(293490)는 3%대, 펄어비스(263750)와 에코프로비엠(247540)은 2%대 상승 중이다. 씨젠(096530)은 1%대 상승세다. 에이치엘비(028300)와 SK머티리얼즈(036490)는 1% 미만 빠지고 있다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]현대공업, 테슬라 공장화재로 현대 아이오닉 반사이익 기대",
        "date": "2021.03.12. 오후 2:39",
        "content": "[이데일리 박정수 기자] 현대공업(170030)이 강세를 보인다. 미국 캘리포니아주 소재 테슬라 공장에서 화재가 발생하면서 경쟁사 전기차들의 반사이익 기대감이 커지고 있다. 특히 현대공업은 제네시스와 아이오닉 브랜드에 자동차 내장재를 납품하고 있고 2021년부터는 고객사의 전기차 전용 모델들에 대한 납품도 시작돼 매수세가 몰리는 것으로 풀이된다. 12일 마켓포인트에 따르면 오후 2시35분 현재 현대공업은 전 거래일보다 6.05%(560원) 오른 9810원에 거래되고 있다.11일(현지시간) 로이터통신 등 주요 외신에 따르면 테슬라 프리몬트 신축 공장에서 화재가 발생한 것으로 전해진다. 화재는 진압됐고, 테슬라 직원이나 소방대원 가운데 화재로 다친 사람도 없는 것으로 확인됐다.구체적인 피해 규모나 조업 차질 여부는 알려지지 않았다. 이 공장에서는 모델S, 모델3, 모델X, 모델Y 등의 차량을 생산한다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "금리인상 여파에 변동성 커질수록 실적 알짜 성장株 옥석 가릴 때 [자이앤트TV]",
        "date": "2021.03.12. 오후 2:13",
        "content": "이정윤 밸런스에셋 대표\n\n\n\n이정윤 대표 \"상승장은 바닥과 끝이 있다. 바닥이 작년 3월 19일이었다면, 그 끝은 아직 아무도 알 수 없다.\"초보 투자자들에게 슈퍼개미이자 투자교사로 유명한 이정윤 밸런스에셋 대표이사가 \"현재 변수는 금리와 기업 실적인데, 두 요소를 모두 감안하더라도 현재가 끝은 아닐 것으로 예측된다\"고 말했다. 금리 상승이 장을 위협하는 신호이긴 하지만, 단순히 금리가 오른다고 주식시장이 무너진다면 너무나 단순한 생각이라는 얘기다. 그는 \"결국 기업 실적이 금리 인상 위험을 극복할 수준으로 올라 주느냐를 함께 살펴봐야 한다\"며 \"재무제표를 비롯한 여러 지표와 차트를 분석했을 때 향후 기업 실적이 금리 인상 효과를 누를 수 있다고 본다\"고 설명했다. 이 대표는 주식 차트 분석에서 일반적으로 쓰이는 '추세'와 '변곡'의 의미를 곱씹어 볼 시기라고 강조했다. 코로나19 공포가 뒤덮였던 작년 초가 변곡점이었다면 조정장임에도 불구하고 코스피 시장에서 상승 추세가 이어질 것이란 뜻이다. 그는 \"가파른 상승 후에 수개월간 조정이 이어진 것은 최근 1~2년 사이에도 똑같은 패턴으로 나타났다\"며 \"조정장이 길어진다고 불안해하기보다는 알짜 기업을 발굴하고 투자를 위한 전략을 잘 세우는 것이 더 중요한 이유\"라고 설명했다. 최근 조정 폭이 커지고 있는 기술주 중심 성장 기업 투자에 대해서도 조언했다. 이 대표는 \"기술혁신이 일어나야만 산업과 경제의 퀀텀점프가 가능하다\"며 \"4차 산업혁명 기술을 앞세운 현재의 글로벌 혁신은 큰 성장 동력으로 봐야 한다\"고 밝혔다. 이처럼 큰 파도가 몰아치는 상황에서 버블이나 부실 기업이 발생하는 것은 불가피한 측면이 있는 만큼 옥석 가리기가 중요하다는 의미다.     \n\n\n\n ※증권 투자 전문 유튜브 채널인 '자이앤트TV' 를 통해 기사의 관련 내용과 투자 정보를 확인할 수 있습니다. [추동훈 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[오후 주식시장은] 외인·기관 매수세에 코스피 3,050선 유지해",
        "date": "2021.03.12. 오후 1:40",
        "content": "12일 코스피가 장중 상승 폭을 키우며 오후 1시 30분 기준 3,050선을 유지하고 있다. /연합뉴스[서울경제] 외국인과 기관의 매수세가 강해지면서 코스피가 3,050선을 회복하는 등 상승세를 이어가고 있다. 12일 한국거래소에 따르면 오후 1시 30분 기준 코스피는 전거래일 대비 1.33%(39.95포인트) 상승한 3,053.65에 거래되며 오전 대비 소폭 상승했다. 이날 코스피는 전장 대비 0.57% 상승한 3,030.73으로 출발해 시간이 지날수록 상승 폭을 키우는 모습이다. 이날 유가증권 시장에서는 외국인과 기관 투자가가 모두 순매수 기조를 보이고 있다. 외국인은 2,325억원을 순매수했고 기관은 1,748억원을 사들이고 있다. 개인은 4,102억원을 순매도 중이다. 코스피 시가총액 상위 기업들도 대부분 상승세로 돌아섰다. 삼성전자(0.85%), SK하이닉스(2.92%) 등 반도체 기업들이 오전 대비 상승 폭을 키웠고 네이버(2.14%), 카카오(0.63%) 등 IT 기업도 상승세다. 삼성바이오로직스(4.20%), 셀트리온(1.54%) 등 바이오 기업도 오전 대비 소폭 상승했다. 코스닥 역시 전장 대비 1.73%(15.61포인트) 상승하며 923.70으로 거래되고 있다. 2거래일 연속 1% 이상의 상승세를 보이며 반등하는 중이다. 코스닥 시장에서도 외국인의 매수세가 강하다. 외국인은 834억원을 순매수했고 기관과 개인은 각각 180억 원, 578억 원을 순매도 중이다. /김경미 기자 kmkim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[시그널] 한진, 200억원 자사주 매입···\"주가 회복 통해 저평가 개선할 것\"",
        "date": "2021.03.12. 오후 12:54",
        "content": "[서울경제] ㈜한진(002320)은 주가관리와 주주 가치 제고를 위해 200억 원 규모의 자사주를 매입한다고 12일 밝혔다. 한진은 지난 10일 이사회에서 이 같은 내용을 결정했다. 자사주 매입을 위해 NH투자증권과 신탁계약을 체결했다. 계약기간은 이사회 결의일 다음 날인 이달 11일부터 9월 12일까지다. 11일 종가(4만 2,200원) 기준으로 총 47만 3,933주 규모다. 지분율로는 3.17%다.한진 관계자는 “신종코로나바이러스감염증(코로나19)로 비대면 소비 급증 등 택배사업의 성장과 수익성 개선이 지속되고 있지만 실제 기업 가치 대비 과도하게 저평가됐다고 봤다”며 “주가 회복을 통해 기업 저평가를 개선하기 위한 것”이라고 밝혔다./강도원 기자 theone@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "한진, 200억원 규모 자사주 매입…\"기업·주주 가치 제고\"",
        "date": "2021.03.12. 오후 12:43",
        "content": "한진[한진 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 권혜진 기자 = 한진은 기업 및 주주 가치 제고를 위해 200억원 규모의 자사주를 매입한다고 12일 밝혔다.    한진은 지난 10일 이사회를 열어 이같이 결정했다며 이를 위해 NH투자증권과 신탁계약을 체결했다고 밝혔다.    전날 종가인 4만2천200원 기준으로 47만3천933주에 달하는 물량으로, 지분율로는 3.17%에 해당한다. 취득 기간은 오는 9월 12일까지 6개월간이다.     한진 관계자는 \"신종 코로나바이러스 감염증(코로나19)으로 비대면 소비 급증 등 택배 사업의 수익성 개선이 지속되는 상황에서 주가가 실제 기업 가치 대비 과도하게 저평가됐다\"며 \"기업 및 주주 가치 제고와 지속적인 성장 가능성을 피력하기 위해 자사주 매입을 결정했다\"고 밝혔다.    lucid@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "뉴욕 증시 쿠팡, 상승 마감",
        "date": "2021.03.12. 오전 11:02",
        "content": "(서울=연합뉴스) 류영석 기자 = 12일 오전 서울 종로구 연합인포맥스에 설치된 스크린에 뉴욕증권거래소(NYSE)에 상장된 쿠팡 주식 가격 그래프가 표시돼 있다.    11일(현지시간) 미국 뉴욕증권거래소(NYSE)에 상장된 쿠팡 주식이 공모가인 35달러에서 40.71%(14.25달러) 오른 49.25달러에 거래를 마감했다. 2021.3.12    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "쿠팡, 뉴욕증시 49.25달러에 거래 마감",
        "date": "2021.03.12. 오전 11:01",
        "content": "(서울=연합뉴스) 류영석 기자 = 12일 오전 서울 종로구 연합인포맥스에 설치된 스크린에 뉴욕증권거래소(NYSE)에 상장된 쿠팡 주식 가격 그래프가 표시돼 있다.    11일(현지시간) 미국 뉴욕증권거래소(NYSE)에 상장된 쿠팡 주식이 공모가인 35달러에서 40.71%(14.25달러) 오른 49.25달러에 거래를 마감했다. 2021.3.12    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "뉴욕 증시 쿠팡, 상승 마감",
        "date": "2021.03.12. 오전 11:01",
        "content": "(서울=연합뉴스) 류영석 기자 = 12일 오전 서울 종로구 연합인포맥스에 설치된 스크린에 뉴욕증권거래소(NYSE)에 상장된 쿠팡 주식 가격 그래프가 표시돼 있다.    11일(현지시간) 미국 뉴욕증권거래소(NYSE)에 상장된 쿠팡 주식이 공모가인 35달러에서 40.71%(14.25달러) 오른 49.25달러에 거래를 마감했다. 2021.3.12    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "쿠팡, 뉴욕증시 49.25달러에 거래 마감",
        "date": "2021.03.12. 오전 11:01",
        "content": "(서울=연합뉴스) 류영석 기자 = 12일 오전 서울 종로구 연합인포맥스에 설치된 스크린에 뉴욕증권거래소(NYSE)에 상장된 쿠팡 주식 가격 그래프가 표시돼 있다.    11일(현지시간) 미국 뉴욕증권거래소(NYSE)에 상장된 쿠팡 주식이 공모가인 35달러에서 40.71%(14.25달러) 오른 49.25달러에 거래를 마감했다. 2021.3.12    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "쿠팡, 뉴욕증시 49.25달러에 거래 마감",
        "date": "2021.03.12. 오전 11:01",
        "content": "(서울=연합뉴스) 류영석 기자 = 12일 오전 서울 종로구 연합인포맥스에 설치된 스크린에 뉴욕증권거래소(NYSE)에 상장된 쿠팡 주식 가격 그래프가 표시돼 있다.    11일(현지시간) 미국 뉴욕증권거래소(NYSE)에 상장된 쿠팡 주식이 공모가인 35달러에서 40.71%(14.25달러) 오른 49.25달러에 거래를 마감했다. 2021.3.12    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "뉴욕증시 데뷔 쿠팡, 공모가보다 40.7% 상승 마감",
        "date": "2021.03.12. 오전 11:01",
        "content": "(서울=연합뉴스) 류영석 기자 = 12일 오전 서울 종로구 연합인포맥스에 설치된 스크린에 뉴욕증권거래소(NYSE)에 상장된 쿠팡 주식 가격 그래프가 표시돼 있다.    11일(현지시간) 미국 뉴욕증권거래소(NYSE)에 상장된 쿠팡 주식이 공모가인 35달러에서 40.71%(14.25달러) 오른 49.25달러에 거래를 마감했다. 2021.3.12    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "뉴욕증시 데뷔 쿠팡, 공모가보다 40.7% 상승 마감",
        "date": "2021.03.12. 오전 11:01",
        "content": "(서울=연합뉴스) 류영석 기자 = 12일 오전 서울 종로구 연합인포맥스에 설치된 스크린에 뉴욕증권거래소(NYSE)에 상장된 쿠팡 주식 가격 그래프가 표시돼 있다.    11일(현지시간) 미국 뉴욕증권거래소(NYSE)에 상장된 쿠팡 주식이 공모가인 35달러에서 40.71%(14.25달러) 오른 49.25달러에 거래를 마감했다. 2021.3.12    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "뉴욕증시 데뷔 쿠팡, 공모가보다 40.7% 상승 마감",
        "date": "2021.03.12. 오전 11:01",
        "content": "(서울=연합뉴스) 류영석 기자 = 12일 오전 서울 종로구 연합인포맥스에 설치된 스크린에 뉴욕증권거래소(NYSE)에 상장된 쿠팡 주식 가격 그래프가 표시돼 있다.    11일(현지시간) 미국 뉴욕증권거래소(NYSE)에 상장된 쿠팡 주식이 공모가인 35달러에서 40.71%(14.25달러) 오른 49.25달러에 거래를 마감했다. 2021.3.12    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "“쿠팡 본다고 날 샜다”...'원정개미'도 첫날부터 투자 대열 합류",
        "date": "2021.03.12. 오전 10:53",
        "content": "쿠팡 거래 첫날 공모가 대비 40% 상승주요 증권사 해외주식 거래 1위에 쿠팡 올라카페 등 여러 반응 속 일각선 “첫 날부터 물렸다” 실망도\n\n\n\n김범석(왼쪽에서 세 번째) 쿠팡 이사회 의장이 11일(현지시간) 미국 뉴욕증권거래소(NYSE)에서 존 터틀(오른쪽에서 두 번째) NYSE 부회장과 함께 오프닝벨을 울리고 있다. / 연합뉴스[서울경제] ‘한국판 아마존’ 쿠팡이 뉴욕 시장에서 데뷔 무대를 가진 가운데 국내의 해외주식 투자자들 이른바 ‘원정 개미'들 사이에서도 쿠팡에 대한 관심이 쏟아지고 있다. 많은 투자자들이 상장 첫날부터 직접 매수 대열로 뛰어든 것으로 추정되며 투자를 저울질하는 이들도 적지 않은 모습이다. 다만 쿠팡은 시초가 대비 종가가 크게 떨어진 까닭에 실망을 나타내는 적지 않다.12일 증권가에 따르면 11일(현지시간) 미국 뉴욕증권거래소(NYSE)에 상장된 쿠팡은 49.25달러로 정규 거래를 끝냈다. 35달러의 공모가 대비 40.71%(14.25달러)나 오른 것이다.온라인 투자 커뮤니티 등에는 이와 관련한 여러 이야기들이 쏟아져 나오고 있다. ‘쿠팡 보려고 밤 샜다’, ’1주만 사볼까 고민 중이다’, ’주변에서 많이들 사시나요?’, ‘아직 상장 직후라 조금 더 지켜보고 들어가겠다’ 등과 같은 다양한 반응들이 나오는 분위기다.많은 개인 투자자들이 상장 첫날부터 실제 매수에 돌입했다는 관측도 나온다. 그간 국내의 개인 투자자들은 쿠팡의 IPO에 참여할 수 없었기 때문에 상장을 기다리는 경우가 적지 않았다. 물론 개인 투자자들의 매수 규모를 추정할 수 있는 한국예탁결제원의 집계는 아직 나오지 않은 상태다. 다만 다수의 개인 투자자들이 거래 창구로 이용하는 키움증권 MTS 등에는 전일 해외 주식 매수 1위에 쿠팡이 올라와있다.일부에서는 실망을 나타내는 반응도 있다. 쿠팡은 63.5달러의 시초가를 형성한 뒤 장중 69달러까지 가격이 올랐지만 이후 내림세를 나타내 종가는 저가에서 마무리됐기 때문이다. 이에 일부 투자자들은 ‘시작부터 물렸다’는 후기를 전한다. 하지만 폐장 후 거래에서는 다시 5.38% 오른 51.90달러를 찍어 기대감이 완전히 꺼지지 않았다는 견해도 있다.한편 이날 오전 국내 증시에서는 네이버, 이마트(139480) 등 쿠팡 관련주들의 주가는 동반 강세를 보이고 있다./이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "\"한정판 운동화도 쪼개 산다\"···판커지는 '조각 투자'",
        "date": "2021.03.12. 오전 10:53",
        "content": "\"티끌 모아 태산” 소액투자  시장 확대\"2030 뉴머니 땡기자\" '주식 소수점 매매' 군불운동화·시계 등 '리셀 조각투자' 플랫폼도 출격[서울경제] ‘동학 개미 운동’이 한국 사회를 강타하면서 ‘푼돈’이라고 무시 받았던 소액 투자자의 주머니를 탐하는 투자 업체가 늘고 있다. ‘돈 안되는 고객’으로 여겨지기 일쑤였지만 투자 시장 저변이 확장되면서 매력적인 자산을 쪼개 파는 방식으로 투자 문턱을 낮춰 뉴머니를 흡수하려는 시도가 이어지고 있다. 주식·미술품은 물론 한정판 운동화 한 켤레의 소유권을 여러 명이 공동 투자한 뒤 시세 차익을 나눠 갖는 서비스가 새로 등장 중이다.━‘리셀·소액’ 교집합으로 젊은층 공략한다\n\n\n\n사진=소투(SOTWO) 캡쳐 화면12일 업계에 따르면 최근 투자 시장에 한정판 운동화·명품 시계를 다수의 투자자가 공동 구매하고 매각 시 지분율 만큼 수익을 나눠 갖는 ‘리셀 조각 투자’ 플랫폼이 잇따라 나타나고 있다. 미술품 경매 업체 서울옥션의 관계사 서울옥션블루가 스니커즈·미술품에 공동 투자하는 ‘소투(SOTWO)’ 시범 서비스를 운영 중이고, 스타트업 바이셀스텐다드는 명품 시계를 여러 명이 함께 투자하는 서비스 ‘피스’를 이달 출시했다.2030세대의 제테크 수단으로 각광 받고 있는 ‘리셀’(신발·명품백에 웃돈을 얹어 비싸게 되파는 방식)에 ‘공동 구매’ 개념을 더한 것이 이들의 사업 모델이다. 소투는 최소 투자 단위를 1,000원으로 대폭 낮추며 만들어 젊은 층을 저격했고 판매자가 직접 해야 했던 유동화 작업을 업체가 진행한다는 점을 강점으로 내세운다. 올 1월 말 시범 서비스를 출시한 후 최근까지 소투의 일간이용자수(DAU)는 1.5배로 늘었고 재방문율은 48.6% 수준이다. 서울옥션블루 관계자는 “MZ세대가 관심 갖는 아이템이 무엇일지 고심하다가 ‘스니커테크’(스니커즈+재테크)를 선보였다”며 “반응이 좋아 새 상품 오픈 주기를 주 1회에서 2회로 늘린 상태\"라고 설명했다.━3.9억 미술품 거래에 1,490명 참여···\"밀레니얼 세대 중심 관심 커\"\n\n\n\n이달 열린 화랑미술제 행사장의 모습./사진=조상인 기자한 점당 기본 수 백만 원대부터 억 대까지 가격이 형성돼 고액 자산가들의 전유물이었던 아트테크(아트+재테크)의 공동 투자도 빠른 속도로 시장을 파고들고 있다. 작품 하나를 쪼개 파는 갤러리가 등장한 지는 오래고, 최근 주식시장의 가격 부담이 커지고 횡보 장세가 길어지자 포트폴리오 다변화를 위해 미술 시장에 눈 돌리는 투자자도 나타나고 있다. 미술품 공동 구매 사업을 하는 아트앤가이드는 최근 1년 간 3억 9,000만 원의 미술품 공동 구매 거래를 진행했는데 1,490명의 투자자가 참여했다. 아트앤가이드 관계자는 “값비싼 미술품을 저렴한 가격에 접근할 수 있다는 이점에 밀레니얼 세대 중심으로 관심이 늘어나고 있다\"이라며 “블록체인 통해 소유주 명단을 관리하고 작품 관리와 판매를 갤러리가 도맡고 형태”라고 설명했다.━소수점 주식 거래도 문 열리나···STO 흐름도 발견\n\n\n\n대체 투자처 뿐 아니라 증권 업계도 2030 뉴머니를 끌어오기 위한 방도로 소수점 매매 도입에 정성을 들이고 있다. 아직 제도를 정비하는 단계에 머물고 있지만 최근에는 젊은 층의 투자 활성화를 위해 정수 단위가 아닌 주식 쪼개기 매매 도입이 필요하다면서 업계는 공식 제도화 전 샌드박스를 통한 사전 운영을 요구하고 있다. 젊은 층의 투자 활성화시킬 수 있는 것에 더해 목돈 없이도 우량주에 대한 접근성 높이고 효율적인 자산 배분이란 순기능을 이끌어 낼 수 있다고 업계는 주장한다. 금융 당국도 도입에 관해 큰 틀에서 긍정적인 입장이다.이같은 투자 시장의 변화에서 실물 자산을 디지털 자산으로 발행하는 STO(Security Token Offering, 증권형 토큰) 트렌트를 읽을 수 있다는 해석도 나온다. STO는 부동산 등 유동성이 부족한 실물 자산을 디지털화시켜 접근성을 높이고 현금화도 간편하게 만든다. 이효섭 자본시장연구원 실장은 “조각 투자는 큰 틀에서 기업의 이익을 사회 전반과 공유하자는 ESG(환경·사회·지배구조) 투자와 큰 흐름을 함께 한다”며 “제도가 정비가 맞물린다면 연예인·매장 등에 대해서도 누구나 투자하고 수익을 공유할 수 있는 STO가 투자의 한 갈래로 성장할 수 있을 것”이라고 전망했다./이승배 기자 bae@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "NH투자증권, 브라질·미국채 등 외화채권 온라인 거래 서비스 개시",
        "date": "2021.03.12. 오전 10:48",
        "content": "MTS·HTS로 총 10개 종목 즉시 거래\n\n\n\n[서울경제] NH투자증권(005940)은 외화채권 온라인 실시간 중개 서비스를 신규 오픈한다고 12일 밝혔다. 온라인 중개 시스템을 이용하면 영업점 방문 없이 고객이 온라인 매체(MTS/HTS)를 통해 브라질/미국 국채 등 총 10종목의 해외 채권을 즉시 거래할 수 있다.온라인 중개 서비스는 요청 시점에 수익률과 정확한 매수/매도 가격을 확인할 수 있으며, 환율까지 즉시 결정되는 시스템이기 때문에 중개 방식 임에도 불구하고 실시간 매매 방식처럼 거래할 수 있다는 것이 장점이다. 다만 매수 체결된 채권은 채권이 결제된 이후 매도가 가능하다. 브라질채권을 월요일 매수했다면 매도는 수요일(T+2)에 가능하다.또한 브라질 국채의 경우 1천헤알(원화 25만원 수준) 단위의 소액 중개도 가능하기 때문에, 소액 분할매수에 니즈가 있었던 고객은 보다 쉽게 접근이 가능하다. 미국 국채는 최소 1만불(원화 1200만원 수준) 이상 중개가 가능하다.NH투자증권 채권상품부 김현중 부장은 “디지털 기반의 외화채권 중개 플랫폼을 통하여 고객에게 높은 편의성을 제공하고, 글로벌 자산 배분에 대한 고객 니즈 해소에 큰 도움을 줄 것으로 기대된다”고 밝혔다./이혜진 기자 hasim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "글로벌 CEO 76%, 올해 경제성장률 개선 전망…‘포스트 코로나’ 낙관론↑",
        "date": "2021.03.12. 오전 10:44",
        "content": "글로벌 기업 CEO들의 향후 12개월 내 글로벌 경제 성장에 대한 전망 [PwC제공][헤럴드경제=이세진 기자] 코로나19 팬데믹 선언 이후 1년이 지난 가운데, 글로벌 기업 최고경영자(CEO)들은 세계 경제 회복에 대해 기록적인 수준의 낙관론을 지니고 있다는 조사 결과가 나왔다. 글로벌 회계컨설팅 기업 PwC가 지난 1월부터 2개월에 걸쳐 100여 개 국가 5050명을 대상으로 실시한 제24차 연례 글로벌 최고경영자 설문조사에 따르면, 설문에 참여한 CEO의 76%가 올 한해 경제성장률이 개선될 것으로 전망했다.글로벌 경제가 되살아날 것이라고 전망하는 CEO는 2018년 이후 지속적으로 하락해 지난해에는 22%에 불과했으나, 올해는 질문이 시작된 2012년 이후 가장 높은 긍정 답변율을 보였다. 지역 구분으로 보면 특히 북미(86%)와 서유럽(76%)에서 낙관론이 두드러진 것으로 나타났다.이 같은 결과에 대해 밥 모리츠(Bob Moritz) PwC 글로벌 회장은 “지난 한해 코로나19로 인한 인류의 비극과 경제적 어려움에도 불구하고, 기업을 운영하는 CEO들이 경제 성장을 긍정적으로 전망하는 것은 매우 고무적”이라며 “백신의 빠른 개발 및 보급에 따른 집단 면역 달성으로 글로벌 경제 성장을 기대하는 이들이 늘었다”고 분석했다.이어 “예상치 못한 상황을 극복하는 과정에서 CEO들은 자신의 역할에 대해 재고했을 것”이라며 “기업의 역할에 대한 기대치가 높아졌다. 어떻게 이해관계자들과의 신뢰를 구축하고 급변하는 외부환경에서도 지속가능한 결과를 제공하는지에 따라 코로나19 이후의 위기에서도 견뎌낼 수 있을 것”이라고 덧붙였다.경제 환경에 대한 CEO들의 긍정적인 분위기는 자사 비즈니스 전망에도 이어졌다. 향후 1년간 자사의 매출 성장에 대해 ‘매우 확신한다’고 응답한 CEO의 비율은 지난해 27%에서 36%로 증가했다.다만 비즈니스 성장에 대한 긍정적인 전망은, 코로나19로 인한 소비자 행동의 변화로 인해 산업에 따라 조금씩 다른 양상을 보였다. 기술 부문과 통신 부문에서는 각각 45%, 43%의 CEO들이 성장에 자신감을 보인 반면, 교통·물류는 29%, 요식·숙박업·레저 부문에서는27%에 그쳐 상대적으로 낮은 모습을 보였다.기업 성장에 있어 핵심 전략국가를 선정하는 조사에서 미국은 35%의 선호도를 보이며 지난해에 이어 1위를 차지했다. 이어서 2위를 차지한 중국은 28%로, 미국과의 격차가 지난해 1%포인트에서 7%로 크게 늘어났다.국가별로 살펴보면, 미국 CEO들은 새로운 정치권력의 등장과 현존하는 무역 긴장에 크게 영향을 받은 것으로 보인다. 중국 시장에 대한 미국 CEO들의 선호도는 크게 낮아진 반면, 캐나다와 멕시코에 대한 선호도는 크게 높아졌다. 한편 중국의 CEO들은 미국, 독일, 일본과 같은 주요 수출국들을 선호한 것으로 나타났다.미국과 중국에 이어 독일이 17%의 선호도로 지난해에 이어 3위를 차지했다. 이어 영국이 11%, 인도가 8%의 선호를 받았으며, 지난해 6위였던 호주를 제치고 일본이 6위를 차지했다.한편, 제26차 유엔기후변화협약 당사국총회(COP26)가 올해 11월, 영국 글래스고에서 개최를 앞두고 있다. 그럼에도 기후 변화 이슈가 경영활동에 위협이 될 것이라 우려한 CEO는 지난해 24%에서 30%로 소폭 증가에 그쳐 9위에 머물렀다.기후 변화를 ‘전혀 우려하지 않는다’ 또는 ‘크게 우려하지 않는다’고 답한 비율은 27%를 차지했다. 이는 코로나19와 같은 유행병, 과잉 규제, 사이버 위협과 같은 다른 요인들에 비해 기후 변화는 즉각적으로 체감하는 것이 어렵기 때문으로 추정된다.기업의 성장을 저해하는 요소로는 지난 2014년 이후 글로벌 CEO들의 영원한 화두였던 ‘과잉 규제’를 제치고, 전염병과 건강위기가 1위를 차지했다. 또 디지털 전환의 가속화로 사이버 위협의 리스크가 높아졌다.디지털 전환에 대한 장기적 투자 계획을 묻는 질문에, 절반에 가까운 CEO들이 전년 대비 10% 이상 증가할 것이라고 답했다. 그러나 이들 가운데 사이버 보안 및 개인정보보호에 지출을 늘리겠다고 답한 CEO는 절반 미만에 불과해, 사이버 공격에 대한 CEO들의 염려에도 불구하고 구체적인 행동으로 이어지지는 않은 것으로 보인다. 이에 대해 밥 모리츠 회장은 \"전 세계적으로 백신 접종이 급증하면서 코로나19로 촉발된 변화의 변곡점에 서 있다”며 “과거의 모습으로 돌아갈 수 없는 것은 분명하다. CEO들은 기업의 사회적 영향력에 대해 더욱 광범위하게 고찰하고, 기업의 활동을 지속적으로 평가해야 한다. 이같은 과정을 통해 이해관계자와 사회 전반의 신뢰를 구축하고, 지구 전반을 위한 지속가능한 결과를 도출할 수 있을 것”이라고 말했다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "SK증권, 수익률전환 자문형 랩 2종 출시",
        "date": "2021.03.12. 오전 10:44",
        "content": "[SK증권 제공][헤럴드경제=이세진 기자] SK증권은 트리니티 자산운용과 피티알 자산운용의 투자자문을 받는 ‘SK증권 트리니티 수익률전환 자문형랩’과 ‘SK증권 피티알 수익률전환 자문형랩’ 2종을 출시한다고 12일 밝혔다.수익률전환 자문형 랩은 운용사의 자문서비스를 바탕으로 고객이 지정한 일정 수익률을 초과 달성하거나 만기 시 유동성 자산으로 자동 전환되는 상품이다.‘SK증권 트리니티 수익률 전환 자문형 랩’은 신경제 관련 성장 잠재력이 높은 산업 및 구경제의 재편 과정에서 확고한 시장 지위를 구축할 수 있는 기업에 투자하는 상품으로 최소 가입금액은 1천만원이다.‘SK증권 피티알 수익률전환 자문형 랩’은 피티알자산 운용사가 자체 개발한 PTR(Price Technology Ration, 주가기술비율) 지표의 분석을 통해 저평가 된 종목에 분산 투자하는 상품으로 최소 가입금액은 3000만원이다.SK증권 관계자는 “최근 주식시장이 국내외 풍부한 유동성 환경으로 고공행진을 보이고 있지만 미국 등 기축 통화국이나 국내 정책 등에 민감 할 수 밖에 없다”며 “이에 급등락하는 변동성을 적극적으로 활용하는 투자방안을 고민해야 한다”라고 말했다.두 상품의 모집기간은 3월 15일~19일까지, 상품운용은 3월22일부터 시작할 예정이다. 운용보수는 연 1.0% 후취 상품이며 성과보수는 운용사의 일정 성과에 따라 결정된다. jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "시총 100조원 쏘아 올린 쿠팡 신화…서학개미도 열광[株포트라이트]",
        "date": "2021.03.12. 오전 10:43",
        "content": "시총 단숨에 100조…SK하이닉스 앞질렀다 고평가 논란 속 성장성 두고 저평가 의견도평가 논란, 혁신에 달렸다…투자 방향 ‘관건’\n\n\n\n사진은 쿠팡의 상장을 앞두고 미국 뉴욕증권거래소 건물에 게양된 쿠팡의 로고와 태극기. [연합][헤럴드경제=이현정 기자] 쿠팡이 미국 증시 상장 첫날 100조원의 신화를 쏘아올렸다. 화려한 미국 시장 데뷔 속에서 고평가 논란도 제기되지만 쿠팡의 성장 가능성과 혁신성을 고려하면 100조원의 시장 가치가 정당화될 수 있다는 분석이 우세하게 제기된다. 이에 첫 거래일부터 미국 주식에 투자하는 서학개미들의 투자 열기도 뜨겁게 이어졌다.11일(현지시간) 미국 뉴욕증권거래소에 따르면 쿠팡은 상장 첫날 공모가에 비해 41.49% 급등한 49.52달러에 거래를 마쳤다. 쿠팡은 이날 공모가였던 35달러 대비 81.4% 급등한 63.5달러로 첫 거래를 시작했지만 이후 하락세를 거듭하다 장 막판에 50달러 선을 내줬다.쿠팡은 이번 기업공개로 45억5000만달러를 조달한 것으로 전해졌다. 이는 올해 뉴욕 증시에서 기업공개한 기업 가운데 최고 실적이다.쿠팡의 시총은 전날 종가 기준 844억7068만달러(95조3336억원)로 집계됐다. 이는 국내 시장 기준 시총 3위인 LG화학(66조원)과 4위인 네이버(61조원)를 가뿐히 앞서는 규모다. 2위인 SK하이닉스의 시총을 장중에는 돌파하기도 했다.서학개미들도 쿠팡의 상장에 열광하고 있다. 일부 국내 투자자들은 밤을 지새며 쿠팡 주식 매입에 나섰다. 서학개미인 박모(35) 씨는 “초반에 너무 높아지길래 걱정했지만 다행히 막판에 원하던 가격에 주식을 조금 샀다”며 “분명 투자 승산이 있다고 생각한다”고 말했다.일각에서 고평가 논란이 제기되지만, 쿠팡의 성장성 등을 고려하면 오히려 매수 기회라는 분석이 제기된다. 쿠팡은 이날 종가 기준으로 주가 매출액 비율(PSR·시가총액을 연간 매출액으로 나눈 값)의 5.4배에 달하는 높은 기업가치를 인정받았다. 이는 아마존(3.4배)보다 높고 알리바바(5.4배)와 비슷한 수준이다.주영훈 유진투자증권 연구원은 “아직 쿠팡의 성장 잠재력이 높다는 점이 높은 가치를 인정받은 배경으로 추정한다”며 “작년 쿠팡의 국내 이커머스 시장 점유율은 아직 13% 수준에 불과한데 이는 반대로 말하면 그만큼 성장 여력이 있다는 뜻”이라고 진단했다.지난해 쿠팡의 매출액은 코로나19 반사 이익 등으로 전년 대비 91% 급증해 아마존(38%), 알리바바(30%), 이베이(19%) 등 글로벌 주요 이커머스 기업보다 높은 성장세를 보였다.이지영 NH투자증권 연구원은 “주가에 변동성이 있을 수 있지만, 하단은 주가 25달러, 시가총액 425억달러로 제시한다”며 “적자와 경쟁심화를 감안해도 쿠팡 성장성과 확장성을 고려하면 저평가라고 판단한다”고 말했다.이번에 마련한 자금을 바탕으로 만들어내는 혁신의 성과가 향후 쿠팡의 주가를 좌우할 전망이다.쿠팡은 뉴욕 증시에서 조달한 자본을 우선 전국 물류센터 등 인프라 강화에 투자하고 향후 5년간 5만명을 추가로 직고용하는데 쓰겠다고 밝힌 바 있다.쿠팡의 투자 방향이 국내 이커머스 시장의 재평가를 이끌어낼 것이란 전망도 나왔다.이날 메리츠증권은 쿠팡의 뉴욕증권거래소 상장을 계기로 네이버쇼핑의 재평가를 전망하며 목표가를 기존 47만 원에서 52만 원으로 10% 상향 조정했다.김동희 메리츠증권 연구원은 보고서를 통해 네이버쇼핑의 가치를 기존 20조 8000억 원에서 28조 원으로 34.6% 상향시키고, 쇼핑 부문의 가치 상승으로 네이버의 적정 주가도 52만 원으로 올렸다.김 연구원은 “쿠팡의 기업공개를 계기로 국내 전자상거래 시장의 성장은 가속화되고 경쟁은 더욱 치열해질 것”이라며 “네이버와 이마트의 쇼핑사업제휴 결정, 이베이코리아의 매각 등으로 상위사업자들의 인력, 자본력, 물류 등에 기반한 과점 현장이 심화될 것”이라고 설명했다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[특징주]'세포배양 특허 취득' 박셀바이오, 10%대 반등",
        "date": "2021.03.12. 오전 9:49",
        "content": "[이데일리 이은정 기자] 최근 세포배양 특허를 취득한 박셀바이오(323990)가 2거래일 연속 하락세를 딛고 크게 반등했다. \n\n\n\n12일 마켓포인트에 따르면 오전 9시 40분 현재 박셀바이오(323990)는 전 거래일 대비 12.15%(1만1400원) 오른 10만5200원에 거래되고 있다.박셀바이오는 지난 8일 ‘OX40L’을 발현하는 배양보조세포 및 이를 이용한 자연살해세포 배양 방법’ 관련 특허를 취득했다고 밝혔다. 이에 지난 9일 종가가 상승 마감한 이후 11일까지 이틀간 하락세를 보이다가 다시 급등세를 이어가고 있다. 회사 측은 특허와 관련 “OX40L을 발현하는 배양보조세포를 말초혈액단핵구와 함께 공배양시키면 일반적인 K562 세포주를 배양보조세포로 이용하는 방법과 비교해 높은 수준의 순도 및 증폭률로 자연살해세포를 증식시킬 수 있다”고 전했다. 이어 “자연살해세포를 이용한 다양한 면역 세포 치료 분야에서 치료 효율 및 치료 효능을 획기적으로 증진시킬 수 있을 것”이라고 덧붙였다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[오전시황] 美금리 안정, 쿠팡 대박에 국내 증시도 활기···코스피 2거래일 연속 상승세",
        "date": "2021.03.12. 오전 9:42",
        "content": "12일 코스피가 장중 3,050선을 회복했다. /연합뉴스[서울경제] 미국 국채금리가 안정되고 달러화가 약세를 보이는 등 글로벌 투자 심리가 회복되면서 한국 증시도 상승세를 타고 있다. 특히 쿠팡의 성공적인 뉴욕 증시 상장 등의 호재가 국내 증시에 활기를 불어넣으며 코스피는 2거래일 연속 1% 대의 상승세를 보이고 있다. 12일 한국거래소에 따르면 오전 9시 30분 기준 코스피는 전거래일 대비 1.08%(32.57포인트) 상승한 3,046.27에 거래되고 있다. 코스피는 전장 대비 0.57% 상승한 3,030.73으로 출발해 시간이 지날수록 상승 폭을 키우는 모습이다. 이날도 유가증권 시장의 상승세를 이끄는 것은 외국인 투자가들이다. 전일인 11일 유가증권 시장에서만 1조 7,000억 원 규모를 순매수했던 외국인 투자가들은 이날도 장 초반 700억 원 규모를 순매수 중이다. 전날 6,000억 원 규모를 순매도했던 기관 역시 이날 장 초반은 336억 원을 순매수하는 중이다. 개인은 1,269억 원 규모를 순매도 중이다.다만 코스피 시가총액 상위 기업들은 혼조세를 보이고 있다. 삼성전자(0.73%), SK하이닉스(1.82%) 등 반도체 기업과 네이버(2.81%), 카카오(0.42%) 등 IT 기업, 삼성바이오로직스(3.92%), 셀트리온(1.37%) 등은 상승세를 보이지만 최근 상승세가 가팔랐던 포스코(-0.50%), 삼성SDI(-0.15%) 등은 소폭 하락세다. 이날의 상승세는 달러화가 약세를 보이고 미국 국채금리가 1.5% 선에서 안정되며 다시 투자자들의 심리가 위험자산 선호로 돌아섰기 때문으로 분석된다. 간밤의 뉴욕증시는 시장금리 진정에 따른 기술주 반등이 나타나며 3대 지수 모두 상승세로 마감했다. S&P500은 전일 대비 1.04%, 다우지수는 0.58% 상승했고 기술주 비중이 높은 나스닥은 2.52% 큰 폭으로 상승 마감했다. 특히 이날 뉴욕거래소에 상장한 쿠팡은 공모가 35달러 대비 41.5% 상승한 49.5달러로 마감하며 국내 증시에도 활기를 불어넣었다는 평가가 나온다. 서상영 키움증권 연구원은 “필라델피아 반도체 지수가 4.09% 강세를 보이는 등 기술주 중심의 나스닥이 급등한 점은 한국 증시에 긍정적인 요인”이라며 “여기에 쿠팡의 모회사인 쿠팡INC가 미국에 상장 후 40% 이상 급등해 국내 관련 기업들이 강세를 보이는 점도 지수에 우호적”이라고 말했다. 코스닥 역시 전장 대비 1.27%(11.56포인트) 상승하며 919.58로 거래되고 있다. 2거래일 연속 1% 이상의 상승세를 보이며 반등하는 중이다. 코스닥에서는 개인과 외국인이 각각 127억, 50억원을 순매수 중이다. 기관은 172억원을 팔고 있다. /김경미 기자 kmkim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피 3,050 회복",
        "date": "2021.03.12. 오전 9:35",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 17.03p(0.57%) 오른 3,030.73로 시작한 12일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 4.9원 내린 1,131.0원, 코스닥은 2.40p(0.26%) 오른 910.41로 개장했다. 2021.3.12    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[특징주] 다시 시동 거는 신재생株...연일 강세",
        "date": "2021.03.12. 오전 9:29",
        "content": "풍력발전기 / 연합뉴스[서울경제] 신재생에너지 관련주들이 12일 오전 강세를 보이고 있다. 전일 미국에서 신재생에너지 종목들의 주가가 상승하면서 영향을 받는 모습이다. 이날 오전 9시 24분 씨에스윈드(112610)는 전 거래일 대비 6.51% 상승한 6만8.700원에 거래됐다. 한화솔루션(009830)도 같은 시각 5.36% 상승폭을 기록했다. 한편 전일 미국 시장에서 신재생에너지 종목을 담은 주요 ETF들은 상승세를 기록했다. ‘아이쉐어즈 글로벌 친환경 ETF’인 ICLN은 6.34% 올랐고 인베스코 태양광 ETF인 TAN은 9.33% 상승을 기록했다./이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주]액션스퀘어, 관리종목 해제에 주가 강세",
        "date": "2021.03.12. 오전 9:29",
        "content": "장 중 상한가 직전인 29.60% 올라[서울경제] \n\n\n\n액션스퀘어의 삼국블레이드액션스퀘어(205500)가 지난해 흑자전환에 성공하며 관리종목에서 벗어나며 주가가 강세다.12일 오전 9시 24분 현재 코스닥시장에서 액션스퀘어는 전 거래일보다 9.09% 오른 2,580원에 거래 중이다. 장 초반 주가는 29.60%까지 오른 3,065원을 찍고 내려왔다.액션스퀘어의 지난해 별도 기준 영업이익은 12억 원으로 전년 대비 흑자전환 했다. 연결 기준 매출액과 영업이익은 각각 58억 원, -18억 원으로 집계됐다. 앞서 액션스퀘어는 지난해 4개년도 연속 별도 기준 영업이익이 적자를 기록해 관리종목으로 지정됐다. 코스닥시장에서는 최근 3개 사업연도 중 2개 사업연도에서 자기자본의 50%를 초과하는 법인세비용차감전계속사업손실이 발생하거나 4개 사업연도 연속 영업손실이 발생할 경우 등에 대해 관리종목으로 지정한다.액션스퀘어는 대표 게임인 ‘삼국블레이드’의 대규모 업데이트와 함께 콘솔 및 PC 기반의 탑타운 슈팅액션 게임 신작인 ‘앤빌’을 출시해 수익성을 개선할 계획이다. /신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피, 美 부양책 타결에 1%대 '상승'…쿠팡 관련주 '강세'",
        "date": "2021.03.12. 오전 9:29",
        "content": "다우지수, 4거래일 연속 사상 최고치바이든, 1조9000억 달러 규모 부양책 서명쿠팡 49달러로 美 증시 데뷔 성공…관련주 강세\n\n\n\n사진=게티이미지뱅크코스피지수가 미국 부양책 타결 소식에 1%대 오르고 있다. 12일 오전 9시15분 현재 코스피지수는 전날보다 30.50포인트(1.11%) 오른 3044.20에 거래되고 있다. 장 초반 코스피지수는 3030.73으로 상승 출발한 뒤 상승 폭을 키우고 있다.간밤 미국 증시가 급등한 영향으로 풀이된다. 11일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 188.04포인트(0.58%) 상승한 32,485.59에 거래를 마감했다. 4거래일 연속 사상 최고치를 경신했다. 스탠더드앤드푸어스(S&P) 500 지수는 전장보다 40.53포인트(1.04%) 오른 3,939.34로 기존 사상 최고치(2월16일)를 넘었다. 기술주 중심의 나스닥 지수는 329.84포인트(2.52%) 폭등한 13,398.67에 장을 마쳤다.부양책 관련 입법이 마무리되면서 시장에 추가 유동성이 유입될 것이라는 기대감이 커진 영향이다. 조 바이든 대통령은 1조9000억 달러 규모 추가 부양책 관련 입법에 이날 서명했다. 이번 부양책으로 추가 실업급여 집행은 이어지고 약 10만달러 연봉 이하 국민들(미국 가정 약 90%)은 3월 말까지 1400달러를 받게 된다. 이날 코스피시장에서 외국인과 기관은 각각 879억원, 474억원 어치 주식을 사들이고 있다. 개인은 1364억원 어치 주식을 팔고 있다. 프로그램 매매는 차익 순매수, 비차익 순매도로 전체 26억원 매도 우위를 기록하고 있다.시가총액 상위주는 모두 빨간불이 켜졌다. NAVER와 삼성바이로직스는 3%대 강세다. SK하이닉스도 2.92% 오르고 있으며, 삼성전자 LG화학 삼성SDI 카카오도 1%대 상승세다. 코스닥지수도 1%대 상승하고 있다. 코스닥지수는 전날보다 9.54포인트(1.05%) 상승한 917.55에 거래되고 있다. 이날 910.41로 출발한 코스닥지수는 장중 상승 폭을 확대하고 있다. 코스닥시장에서 개인은 나홀로 173억원 순매수로 나서고 있다. 반면 기관과 외국인은 각각 127억원, 48억원 순매도 중이다.코스닥 시총 상위주는 대부분 오르고 있다. 펄어비스 에코프로비엠은 2%대 강세다. 셀트리온제약 알테오젠 카카오게임즈는 1%대 오르고 있다. 반면 에이치엘비 씨젠은 하락 중이다. 쿠팡이 미국 증시에 성공적으로 데뷔하면서 관련주들도 장 초반 상승세다. 쿠팡의 OTT(온라인동영상서비스) 쿠팡플레이 협력사인 KTH는 2.94% 강세를 보이고 있으며, 서울식품은 12.64% 급등하고 있다. 쿠팡 물류업무 협력사인 KCTC도 2.83% 뛰고 있다. 쿠팡은 뉴욕증권거래소(NYSE) 상장 첫 날 41.5% 상승하면서 주당 49.5달러로 장을 마쳤다. 장중 69달러까지 오른 뒤 소폭 하락했지만, 공모가(35달러)보다 높은 수준이다. 서울외환시장에서 원·달러 환율은 5.80원 내린 1130.10원에 거래되고 있다.고은빛 한경닷컴 기자 silverlight@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "코스피 3,030.73 으로 출발",
        "date": "2021.03.12. 오전 9:28",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 17.03p(0.57%) 오른 3,030.73로 시작한 12일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 4.9원 내린 1,131.0원, 코스닥은 2.40p(0.26%) 오른 910.41로 개장했다. 2021.3.12    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 3,030.73 으로 출발",
        "date": "2021.03.12. 오전 9:28",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 17.03p(0.57%) 오른 3,030.73로 시작한 12일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 4.9원 내린 1,131.0원, 코스닥은 2.40p(0.26%) 오른 910.41로 개장했다. 2021.3.12    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 3,030.73 으로 출발",
        "date": "2021.03.12. 오전 9:28",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 17.03p(0.57%) 오른 3,030.73로 시작한 12일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 4.9원 내린 1,131.0원, 코스닥은 2.40p(0.26%) 오른 910.41로 개장했다. 2021.3.12    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 3,030.73 으로 출발",
        "date": "2021.03.12. 오전 9:28",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 17.03p(0.57%) 오른 3,030.73로 시작한 12일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 4.9원 내린 1,131.0원, 코스닥은 2.40p(0.26%) 오른 910.41로 개장했다. 2021.3.12    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2021.03.12. 오전 9:25",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 17.03p(0.57%) 오른 3,030.73로 시작한 12일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 4.9원 내린 1,131.0원, 코스닥은 2.40p(0.26%) 오른 910.41로 개장했다. 2021.3.12    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2021.03.12. 오전 9:25",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 17.03p(0.57%) 오른 3,030.73로 시작한 12일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 4.9원 내린 1,131.0원, 코스닥은 2.40p(0.26%) 오른 910.41로 개장했다. 2021.3.12    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2021.03.12. 오전 9:25",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 17.03p(0.57%) 오른 3,030.73로 시작한 12일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 4.9원 내린 1,131.0원, 코스닥은 2.40p(0.26%) 오른 910.41로 개장했다. 2021.3.12    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[특징주]쿠팡 美 상장 첫 날 40% 넘게 급등… 관련株도 '강세'",
        "date": "2021.03.12. 오전 9:23",
        "content": "[이데일리 권효중 기자] 쿠팡이 미국 뉴욕 증시 상장 첫날 40% 넘게 오르는 등 급등하자 국내 관련 종목들도 장 초반 강세를 보이고 있다.\n\n\n\n12일 마켓포인트에 따르면 오전 9시 19분 현재 서울식품(004410)은 전 거래일 대비 11.51%(51원) 오른 494원에 거래되고 있다. 대영포장(014160)은 7.50% 강세를 보이는 와중 KCTC(009070)(4.02%), KTH(036030)(3.43%)를 포함해 동방(004140)은 2.10% 오르는 등 오름세를 유지하고 있다. 앞서 쿠팡은 11일(현지시간) 쿠팡은 공모가 35달러 대비 40.71%(14.25달러) 오른 49.25달러로 거래를 마쳤다. 장 초반 한때 80% 수준까지 폭등했으나, 차익 실현 등이 이뤄지면서 최종적으로는 41% 가까이 올라 마감한 것이다. 이에 따른 쿠팡의 시가총액은 약 866억5500만 달러(약 100조4000억원) 수준으로, 이를 국내 상장사와 비교하면 SK하이닉스(000660)를 뛰어넘은 2위 수준이다. 쿠팡이 거래 첫날부터 주가가 급등함에 따라 관련주들 역시 흐름을 같이 하는 것으로 풀이된다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]CJ프레시웨이, 52주 신고가…외식 수요 증가 기대",
        "date": "2021.03.12. 오전 9:22",
        "content": "[이데일리 박정수 기자] CJ프레시웨이(051500)가 52주 신고가를 경신했다. 외부 활동이 재개되고, 외식 업체들의 영업일 수가 정상화하면서 이달부터 매출 회복의 강도가 점차 강해질 수 있다는 증권사 분석이 긍정적 영향을 미치는 것으로 풀이된다.12일 마켓포인트에 따르면 오전 9시18분 현재 CJ프레시웨이는 전 거래일보다 4.05%(900원) 오른 2만3100원에 거래되고 있다. 장중 2만3500원까지 치솟아 52주 신고가를 갈아치웠다.박상준 키움증권 연구원은 “지난해 12월부터 올해 1월까지는 국내 외식 수요가 코로나19 1차 확산 시점과 비교하면 부진했으나, 2월부터는 점차 월별 반등이 예상되며 3월부터는 전년 동기 대비로도 증가세가 강해질 것”이라고 전망했다. 박 연구원은 “주요 오프라인 유통 업체들의 기존점 매출 성장률이 회복하고 있으며, 지방 역시 음식점 운영시간 제한이 해제되는 등 서울과 수도권 대비 빠른 수요 회복이 기대되고 있다”고 짚었다. 그는 “음식점 등 영업 정상화가 이뤄지는 경우 외식 수요 회복도 점차 강해질 것”이라고 전망했다. 회복세가 기대되는 만큼 CJ프레시웨이는 외식 수요 회복의 최대 수혜주가 될 것이라는 전망이다. 거리두기가 비교적 완화된데다가 계절적으로도 수요가 늘어나고 있으며, 하반기 백신 접종에 대한 기대감이 맞물리고 있기 때문이다. 박 연구원은 “CJ프레시웨이는 코로나19 국면에서 매출 감소, 고정비 절감 강도가 가장 컸던 만큼 수요 회복 국면에 들어서면 실적 개선 강도가 가장 강하게 나타나는 업체가 될 것”이라고 전망했다. 그는 “이달부터 매출 회복 강도가 점점 강해질 것으로 기대되는 만큼 적극적인 비중 확대가 필요한 시점”이라고 덧붙였다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피, 美 경기 부양법안 기대감에 1% 넘게 상승…‘3050선’",
        "date": "2021.03.12. 오전 9:21",
        "content": "개인 ‘팔자’, 외인·기관 ‘사자’시총 상위주 상승 우위…NAVER 3%↑[이데일리 유준하 기자] 12일 코스피 지수가 상승 출발했다. 조 바이든 대통령이 1조9000억 달러 규모 코로나19 부양법안에 서명하면서 투자심리를 자극한 것으로 풀이된다. \n\n\n\n이날 마켓포인트에 따르면 오전 9시15분 기준 코스피 지수는 전 거래일 대비 1.26%(37.90포인트) 오른 3051.60에 거래 중이다. 간밤 다우 지수는 전장 대비 0.58%(188.57포인트) 오른 3만2485.59를 기록했다. 4거래일 연속 사상 최고를 경신한 셈이다. 스탠다드앤푸어스(S&P)500 지수도 1.04%(40.53포인트) 상승한 3939.34로 거래를 마쳤으며 나스닥 지수 역시 32.52%(29.84포인트) 급등한 1만398.67로 마감했다.서상영 키움증권 연구원은 “미 증시는 추가 부양책 통과에 따른 주식시장으로의 유동성 공급 기대에 힘 입어 상승했다”면서 “이런 가운데 유럽중앙은행(ECB)이 채권 매입 속도 확대를 발표하자 금리가 안정을 보였고 이에 기술주 중심의 나스닥이 급등한 점은 한국 증시에 긍정적인 영향을 줄 것”이라고 짚었다. 수급별로는 개인이 921억원 순매도 중이며 외국인과 기관은 각각 708억원, 169억원을 순매수 중이다. 프로그램 매매는 차익과 비차익을 합쳐 280억원 매도 우위를 보이고 있다.업종별로는 오름세 우위다. 종이목재, 비금속광물, 기계, 서비스업, 전기전자, 의약품, 제조업 등이 1% 넘게 오르고 있으며 운수장비, 유통업, 음식료품, 화학, 철강및금속, 전기가스업이 1% 미만 상승 중이다. 반면 보험, 은행이 1% 넘게 내리고 있으며 섬유의복, 금융업, 운수창고가 1% 미만 하락 중이다.시가총액 상위 종목들도 상승 우위를 보이고 있다. NAVER(035420)와 삼성바이오로직스(207940)가 3% 넘게 오르고 있다. SK하이닉스(000660)와 LG전자(066570)가 2% 대 상승을 보이고 있으며 삼성전자(005930)와 LG화학(051910), 현대모비스(012330)가 각각 1%대, 현대차(005380)와 삼성SDI(006400), 카카오(035720), 셀트리온(068270), 기아차(000270)가 1% 미만 오름세다. 반면 KB금융(105560)은 2%대 내리는 중이다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥, 美증시 회복에 상승 출발…‘916선’",
        "date": "2021.03.12. 오전 9:17",
        "content": "개인 홀로 ‘사자’…외국인·기관 마감시총상위종목 상승 우위…업종 전반 오름세“나스닥 급등, 유가 상승 등 한국 증시에 우호적”\"인플레 압력 확산, 자금 이탈 가능성은 부담\"[이데일리 이은정 기자] 12일 코스닥 지수가 외국인과 기관의 동반 매수세에 상승 출발했다. 뉴욕증시 3대 지수가 11일(현지시간) 조 바이든 미국 대통령의 1조9000억달러 재정부양안 최종 서명, 안정적인 10년물 국채수익률에 따른 영향으로 일제히 상승 마감하면서 투자심리가 회복된 것으로 풀이된다. \n\n\n\n이날 마켓포인트에 따르면 오전 9시10분 기준 코스닥 지수는 전 거래일 대비 8.62포인트(0.95%) 오른 916.62에 거래되고 있다. 910선에서 출발한 이날 증시는 장 초반부터 오름세를 이어가면서 916선에서 움직이고 있다. 지난 4일부터 연속 하락 마감, 전날(11일) 5거래일 만에 2%대 반등한 이후 2거래일 연속 상승세다. 서상영 키움증권 연구원은 “나스닥 급등, 달러화 약세, 국제유가가 상승하는 등 경제 정상화 관련 위험자산 선호심리가 높아진 점이 한국증시에 우호적으로 작용하고 있다”며 “쿠팡 모회사인 쿠팡 INC가 미국 상장 후 시가총액 844억7000만달러(약 96조원)을 기록한 점을 감안하면 기업 강세 영향을 줄 것”이라고 전망했다. 이어 “다만 인플레이션 압력 확산과 미 증시 자금 유입 등이 신흥국에서 미국으로 이탈할 가능성은 배제할 수 없다”고 덧붙였다. 수급별로는 개인이 76억원을 순매수하고 있다. 외국인은 37억원, 기관은 36억원 순배도 중이다. 프로그램 매매는 차익과 비차익을 합쳐 4억원 매도 우위를 보이고 있다.업종별로는 전반적으로 상승세다. 종이·목재와 일반전기전자가 2% 안팎 상승하고 있다. 건설, 통신방송서비스, IT S/W, IT H/W,  출판·매체복제, 화학, 비금속, 금속, 통ㅅ인서비스, 방송서비스, 디지털컨텐츠, 반도체, IT부품은 1%대 오르고 있다. 정보기기, 컴퓨터서비스, 인터넷, 기아 제조, 의료·정밀 기기, 기계·장비, 제약, 섬유·의류, 음식료는 1% 미만 오르고 있다. 시가총액 상위 종목들은 전반적으로 상승세다. 에코프로비엠(247540)이 3%대 상승 중이고, 알테오젠(196170), 펄어비스(263750), 카카오게임즈(293490)는 1%대 오르고 있다. 셀트리온제약(068760), 에이치엘비(028300), SK머티리얼즈(036490)는 1% 미만 오르고 있다. 셀트리온헬스케어(091990)와 씨젠(096530)은 1% 미만 빠지고 있다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]액션스퀘어, 관리종목 탈피 기대감에 '급등'",
        "date": "2021.03.12. 오전 9:14",
        "content": "지난해 별도기준 영업익 흑자전환[이데일리 권효중 기자] 액션스퀘어(205500)가 지난해 별도 기준 영업이익이 흑자로 전환, 관리종목 탈피가 가능해졌다는 소식에 주가가 장 초반 급등중이다.\n\n\n\n12일 마켓포인트에 따르면 오전 9시 10분 현재 액션스퀘어는 전 거래일 대비 13.53%(320원) 오른 2685원에 거래되고 있다. 지난 11일 회사가 제출한 감사보고서에 따르면 액션스퀘어는 지난해 별도 기준 영업이익이 12억원을 기록해 전년 동기 대비 흑자 전환했다. 같은 기간 연결 기준 매출액은 58억원원을 기록했고 영업적자 18억원을 기록해 전년 대비 영업적자 폭이 축소됐다. 회사 관계자는 “지난해 게임 제작 스튜디오 개편과 인력 축소 등을 통해 고정성 경비를 줄여 별도 기준 영업이익 흑자전환에 성공했다”며 “관리종목 지정 사유인 4개년도 연속 별도기준 영업손실 사유가 해소되면서 관리종목에서 탈피할 수 있게 됐다”고 설명했다. 향후 회사는 대표 게임 ‘삼국블레이드’의 대규모 업데이트, 신규 대작 게임 개발 등을 통해 실적 반등에 나선다는 계획이다. 실제로 ‘삼국블레이드’는 지난 1월 ‘CHANGE 2.0’ 대규모 업데이트를 완료했고 ‘원스토어’를 통해 게임을 출시했다. 신규 서버 ‘성도’가 오픈됐고 신규 11전장이 업데이트되는 등 다양한 콘텐츠가 추가되면서 업데이트 전보다 매출액이 유의미하게 늘어난 것으로 파악되고 있다. 또한 이 외에도 액션 슈팅 게임 ‘앤빌’ 등이 출시를 준비하고 있다. 김연준 액션스퀘어 대표이사는 “일본에서 베타 테스트를 통해 좋은 반응을 얻은 ’삼국블레이드’는 조만간 일본 정식 출시를 앞두고 있다”며 “넷플릭스 오리지널 시리즈 ‘킹덤’ 지식재산권(IP)를 활용한 좀비 액션게임으로 최고 수준의 그래픽과 액션성을 갖추도록 개발해 글로벌 시장에 출시할 예정이다”고 밝혔다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]위지윅스튜디오, '메타버스' 사업 진출 소식에 '강세'",
        "date": "2021.03.12. 오전 9:09",
        "content": "[이데일리 권효중 기자] 위지윅스튜디오(299900)가 메타버스 관련 사업을 신규 사업으로 추가해 사업 다각화에 나선다는 소식에 주가가 장 초반 강세다. \n\n\n\n12일 마켓포인트에 따르면 오전 9시 6분 현재 위지윅스튜디오는 전 거래일 대비 7.61%(690원) 오른 9760원에 거래되고 있다. 지난 11일 회사는 제5기 정기 주주총회 소집공고를 통해 ‘메타버스’ 사업을 신규 사업으로 추가하는 안건을 논의하겠다고 밝혔다. 메타버스는 가상과 초월을 의미하는 ‘메타’, 우주를 뜻하는 ‘유니버스’의 합성으로 가상현실을 넘어 증강현실, 거울세계 등 현실과 기술이 접목된 광활한 영역을 일컫는다. 이번 정관변경을 통해 위지윅은 △가상세계 및 가상현실업(산업분류코드 10-4) △기타 가상세계 및 가상현실 기획 및 제작업 △기타 가상세계 및 가상현실 서비스업 △체감형 학습콘텐츠 자체 개발, 제작업(113) △모바일솔루션(11-1-3) 등을 신규 사업의 목적으로 신설하게 된다. 회사 관계자는 “위지윅스튜디오는 수년 전부터 메타버스 관련 사업분야에 대해 투자를 해왔다”며 “정관변경을 통해 올해 본격적인 신사업모델을 실현할 것”이라고 설명했다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "“쿠팡 고평가 논란…기존 방법론 한계 벗어나야”",
        "date": "2021.03.12. 오전 9:02",
        "content": "SK증권 보고서[이데일리 이지현 기자] 11일(현지시각) 미국 뉴욕증권거래소(NYSE)에 상장된 쿠팡 주식이 공모가(35달러) 대비 40.7% 오른 49달러에 마감하면서 시총 100조원을 기록했다. 이는 글로벌 투자자들의 가치평가와 같은 규모다. 일각에서는 고평가 논란이 제기되자, 다른 전문가는 기존 밸류에이션 방법론의 한계를 벗어날 필요가 있다고 지적했다. \n\n\n\n쿠팡 경영진이 11일(현지시간) 미국 뉴욕증권거래소(NYSE)에서 열린 상장 기념식에서 ‘오프닝 벨’을 울리고 있다. (사진 왼쪽부터) 김현명 쿠팡 IR 팀장, 강한승 쿠팡 대표이사, 김범석 쿠팡 이사회 의장, 박대준 쿠팡 대표이사, 존 터틀 NYSE 부회장, 거라브 아난드 쿠팡 CFO가 서 있다.(사진=쿠팡 제공)이효석 SK증권 연구원이 12일 펴낸 보고서에 따르면 지난해 쿠팡은 코로나19 수혜로 90% 성장하면서 지난해 매출이 13조3000억원을 기록했다. 선행 주가매출비율(PSR) 7.6배에 해당하는 규모다.이효석 연구원은 “쿠팡이라는 기업을 글로벌 투자자들은 어떻게 생각하고 있는지를 보여줬다는 점에서 매우 큰 가치가 있다고 생각한다”며 과거 중세 시대 존재의 의미가 사라진 성(castle)을 예로 들었다. 이 연구원은 “성의 의미가 사라진 건 대포가 발명된 이후였다”며 “밸류에이션이라는 성안에서 투자하고 있는 국내 투자자들에겐 쿠팡이 대포와도 같다”고 말했다. 글로벌 투자자들이 쿠팡을 통해서 기존의 밸류에이션 방법론의 한계에서 벗어날 필요가 있다는 설명이다.그러면서 쿠팡을 아마존과 같은 파괴적 혁신 기업으로 평가했다. 이 연구원은 “기존 사업자들의 경우 번 돈의 일부만 투자하고 남은 돈은 혹시 모를 미래를 대비해 유보하는 전략을 사용한다”며 “하지만 쿠팡과 같은 아마존 키즈들은 순이익의 일부가 아니라 적자를 내면서까지 투자한다. 아마도 이번에 쿠팡이 조달한 5조원도 과감하게 투자할 가능성이 높다”고 전망했다.이어 “그러면서 소비자들에게 가격을 낮추고 더 좋은 서비스를 할 것”이라며 “그렇게 하지 않으면 파괴적 혁신 기업이 될 수 없다. 파괴적 혁신 기업들이 만드는 디플레이션 압력이 매우 크고, 지속적일 가능성이 크다”고 덧붙였다. 마지막 으로 이 연구원은 “최근 인플레이션 논란이 크지만, 파과적 혁신 기업과 좀비 기업이 만드는 디플레이션 압력도 너무 커서 쉽게 결론이 나지 않을 것”이라며 “이 점이 SK증권이 시장을 긍정적으로 볼 수 있는 논리의 시작점”이라고 설명했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[코스닥] 2.40p(0.26%) 오른 910.41(개장)",
        "date": "2021.03.12. 오전 9:01",
        "content": "코스닥 2.40p(0.26%) 오른 910.41(개장) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 17.03p(0.57%) 오른 3,030.73(개장)",
        "date": "2021.03.12. 오전 9:01",
        "content": "코스피 17.03p(0.57%) 오른 3,030.73(개장) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "\"에스엠, 적자사업 정리하든지 데뷔 모멘텀 있어야…목표가↓\"",
        "date": "2021.03.12. 오전 8:49",
        "content": "하나금융투자 \"이해하기 힘든 수준으로 반복되는 실적쇼크 줄여야\"[이데일리 이슬기 기자] 하나금융투자는 에스엠(041510)에 대해 반복되는 실적 쇼크를 줄이는 것이 중요하다고 비판했다. 목표주가를 기존 대비 9% 하향한 3만 9000원으로 새로 제시했다.이기훈 하나금융투자 연구원은 “에스파의 데뷔 과정을 보면 메타버스의 시대를 누구보다 먼저 준비하고 있었고 혁신적인 기업임을 높게 평가한다”면서도 “사업 구조조정이나 비용 절감 노력을 통해 유독 이해하기 힘든 수준으로 반복되는 실적 쇼크를 줄이는 것이 더 중요한 상황이다. 미래의 기업가치도 현재의 실적과 투자자들의 신뢰가 쌓이는 것을 기반으로 한다”고 꼬집었다.앞서 지난해 4분기 에스엠의 매출액과 영업이익은 1842억원, 13억원으로 전년 대비 5%, 90% 줄어들었다. 영업이익은 증권가 컨센서스(60억원)도 크게 밑돈 수준이다. 일본은 대형 콘서트 부재로 -45억원의 적자 기조를 이어가고 있으며, 드림메이커/C&C는 비욘드라이브 콘서트와 광고 성수기로 7억원(이하 전년 대비 140%)/26억원(-27%)을 기록했다. 디어유도 흑자 전환에 성공하면서 연간으로는 70억원의 적자가 개선됐다. 영업외로는 △C&C 매니지먼트 등 무형자산 손상차손 72억원 △F&B -16억원 △F&B 재팬 -39억원(영업중단) △USA -38억원의 유형자산 손상차손이 있었으며 △드림어스컴퍼니 -43억원 △미스틱스토리 -52억원 △에스팀 -22억원 등 지분법투자손실 -133억원이 있었다. 그리고, 세무조사로 189억원의 법인세가 추가 발생했다.이 연구원은 “코로나19에 따른 실적 부진은 당연하지만 빅히트는 44% 증익했으며, JYP도 전년 대비 플랫 수준의 이익이 예상된다. YG도 적자 사업 중단으로 개선됐다”면서 “YG처럼 위버스와 협력해 온라인 사업 강화 및 적자 사업부를 정리하던지, JYP처럼 2년간 3~4개 팀이 데뷔하는 성장 모멘텀이 있어야 되는데, 적자 사업부가 가장 많은 SM이 코로나19 구간에서 이런 노력들이 (실적으로) 나타나지 않는 점은 너무 아쉽다”고 강조했다.\n\n\n\n이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "'시총 111조' 쿠팡의 화려한 데뷔…코스피 영향은?",
        "date": "2021.03.12. 오전 8:29",
        "content": "[머니투데이 정인지 기자] [[개장전]] \n\n\n\n쿠팡 경영진이 지난 3월 11일(현지시간) 뉴욕증권거래소에서 상장기념 ‘오프닝 벨’을 울렸다. 이날 행사에는 고객과 배송직원, 오픈마켓 셀러 등도 온라인으로 함께 했다. 무대 위에는 김현명 쿠팡 IR 팀장, 강한승 쿠팡 대표이사, 김범석 쿠팡 이사회 의장, 박대준 쿠팡 대표이사, 존 터틀 NYSE 부회장, 거라브 아난드 쿠팡 CFO가 서 있다.(사진 왼쪽부터) / 사진제공=쿠팡미국 증시가 사상 최고치로 치솟았다. 미국 증시에 상장된 쿠팡은 주가가 급등하면서 시가총액이 111조원을 기록했다. 고용이 회복되고 경기부양책에 조 바이든 미국 대통령이 조기 서명하면서 증시로 자금이 유입될 것이란 기대감이 높아졌다. 증시전문가들은 경기부양책이 국채 금리를 밀어올릴 수 있고 다음주에 FOMC(연방공개시장위원회)가 예정돼 있어 안심하기에는 이르다고 말한다. 다만 쿠팡의 성공적인 상장으로 시장은 여전히 성장주에 관심이 높다는 점이 확인됐다. 11일(현지시간) 뉴욕증시에서 다우존스산업평균지수는 전 거래일보다 188.57포인트(0.58%) 오른 3만2485.59로 마감했다.S&P(스탠다드앤푸어스) 500지수는 40.53포인트(1.04%) 오른 3939.34로 거래를 마감, 종가 최고 기록을 경신했다. 나스닥 종합지수는 329.84포인트(2.52%) 오른 1만3398.67로 거래를 마쳤다.이날 미국 노동부는 3월6일 기준으로 지난주 미국 전역에 접수된 실업수당 신규 청구건수는 4만2000건 감소한 71만2000건을 기록했다고 밝혔다. 이는 지난 11월7일 당시 접수된 71만1000건 이후 가장 낮은 수치다.바이든 대통령은 1조9000억 달러 규모의 코로나19 경기부양안에 조기 서명했다. 바이든 대통령은 원래 이 안에 오는 12일 서명할 예정이었다. 그러나 저소득층 및 중산층 미국인들이 이 법안에 포함된 직불금 지급을 간절히 바라고 있다며 일정을 11일 오후로 앞당겼다. 이날 미국 뉴욕증시에 상장한 쿠팡은 시초가 대비 14.52달러(41.49%) 오른 49.52달러에 거래를 마쳤다. 시총은 111조원에 달한다. 이효석 SK증권 연구원은 \"쿠팡이 이번에 조달한 5조원을 과감하게 투자할 가능성이 높다\"며 \"글로벌 투자자들은 쿠팡을 통해 기존의 밸류에이션 방법론의 한계에서 벗어날 필요가 있다고 얘기해 준 것\"이라고 밝혔다.  다만 증시 불확실성은 여전히 남아있다. 박석현 KTB투자증권 투자전략 팀장은 \"부양책 시행이 경기회복을 앞당기는 분명한 호재 요인이긴 하지만 현금성 지원이 대부분을 차지한다는 점에서 과도한 부양책이라는 우려가 나오고 있다\"고 지적했다. 그는 \"미국 가계저축은 1월 현재 3조9000만달러로 평상 수준보다 1조5000만달러 이상 많다\"며 \"부양책 시행으로 추가 현금 지급과 함께 보복 소비가 본격화될 경우 인플레 압력을 가중시켜 금리 상승 압력을 높이는 요인이 될 것\"이라고 말했다.  지급된 현금으로 주식을 투자할 가능성도 있다. 박 팀장은 \"2월 조사에서 이번 3차 현금 지급을 활용해 주식투자를 늘리겠다는 선호도가 저축 다음으로 높은 비율을 기록했다\"고 설명했다. 정인지 기자 injee@mt.co.kr▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "\"여전한 인플레 우려…대형주 아닌 소형주 돌아볼 때\"",
        "date": "2021.03.12. 오전 8:28",
        "content": "한국투자證 \"유동성은 여전…작년 11월 이후 스몰캡 강도 높아져\"[이데일리 이슬기 기자] 앞으로는 금리상승·테크 규제 등으로 인해 대형주 중심의 지수 상승을 기대하긴 어려워질 것이라는 분석이 나왔다. 다만 유동성이 풍부한 건 사실이기에 스몰캡에 집중할 때라는 주장이다.박소연 한국투자증권 연구원은 12일 보고서에서 “인플레 우려가 돌출하며 금리는 올라가고 실적 추정치 상향도 둔탁해지며 작년과 같은 대형주 중심의 지수 상승을 기대하기 어려울 것이라는 예상도 늘어가는 중”이라며 “그러나 돈이 넘쳐나는 마당이라 주식시장이 완전히 약세장에 접어든 것만 아니라면 지금이 중소형주 투자자에게는 더없이 좋은 기회가 될 수 있다”고 설명했다.\n\n\n\n실제 지난해 11월 대선 이후 이같은 움직임은 현실화되고 있다는 판단이다. 박 연구원은 “주요지역 MSCI 스몰캡 지수 상대강도를 보면 미국의 경우 최근 몇 년간 FANG(페이스북·아마존·넷플릭스·구글)과 테슬라 등 초대형주 중심으로 시장이 전개되면서 전형적인 지수 중심장의 성격을 띄었으나 작년 11월 미국 대선 직후 스몰캡 상대강도가 급격하게 개선되기 시작했다”며 “미국을 제외하면 더 선명하게 드러난다. MSCI 유럽 스몰캡 상대강도는 사상 최고치를 경신, 신흥국 상대강도는 6년 만에 반등이 시작됐다”고 분석했다.부양책에 대한 기대감도 이러한 주장을 뒷받침한다. 박 연구원은 “미국 고용지표는 표면적으로는 서프라이즈였으나 내용면에서는 일시해고자가 아닌 비율이 43%에 달하는 것으로 나오는 등 좋지 않았다”며 “이는 현재의 고용회복 속도가 앞으로 둔화될 가능성이 높다는 얘기며, 연방공개시장위원회(FOMC)를 앞두고 금리 관련 진통이 큰 상황임에도 부양책에 대한 추가적 기대를 가능하게 한다”고 말했다.그러면서 “이는 미국 시장에 대한 접근을 기존 성장 테크주 중심에서 서비스업, 내수주로 돌려야 하는 이유”라고도 덧붙였다.중소형주의 경우 백신 접종 후 경기회복에 베팅할 수 있다는 것도 긍정적이다. 박 연구원은 “미국 대표 중소형주 지수인 러셀2000의 경우 미국 매출비중이 78%에 달하는 등 내수형 산업이 다수이며 유럽 대표 중소형주 지수인 유로스탁스 스몰캡 지수도 비슷한 구조”라며 “이는 백신 접종 후 경제재개의 형태가 제조업보다는 서비스업, 수출보다는 내수 중심으로 회복될 것임을 암시하고 있다”고 말했다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "\"이스라엘, 내달 중순경 집단면역 가능\"",
        "date": "2021.03.12. 오전 8:16",
        "content": "하이투자증권 보고서\"일상 복귀 판단 척도 될 것\"[이데일리 이광수 기자] 이스라엘이 내달 중순이면 집단면역 형성이 가능할 것이라는 전망이 나왔다. 이스라엘은 전 세계에서 코로나19 백신 접종이 가장 빠르게 진행되는 나라다. 박상현 하이투자증권 연구원은 12일 “지난 9일 기준 이스라엘의 누적 백신 접종 횟수는 898만회”라며 “2차분까지 접종이 완료된 인구는 394만명으로 전체 인구의 45.4%에 이르고 있다”고 설명했다. \n\n\n\n박 연구원은 “현 추세로 백신 접종이 이뤄질 경우 오는 27일에는 백명당 60.6명, 4월 6일에는 71.1명, 4월 14일에는 백명당 80.7명까지 백신 접종 완료자 수가 증가한다”며 “사실상 집단면역 수준에 이를 것으로 전망된다”고 밝혔다. 그는 “이스라엘 정부 역시 내달말 16세 이상 인구 전체에 백신 접종을 마칠 수 있을 것으로 예상하고 있다”며 “이스라엘이 전세계 국가 중 처음으로 집단면역 국가가 될 가능성이 높다”고 말했다. 관심사는 집단면역 체제시 코로나19의 진정 여부다. 박 연구원은 “만약 이스라엘이 집단면역 체제를 구축하면서 코로나19 신규 확진자 수가 거의 소멸한다면 전세계 경제와 금융시장에 긍정적 시그널이 될 것”이라며 “백신 경제 진입이 현실화할 수 있기 때문”이라고 분석했다. 그는 “이스라엘 코로나19 신규 확진자 수가 급격하게 줄어들고 있음은 긍정적 현상”이라며 “1월 중순 하루 8000명이 넘었던 이스라엘의 신규 코로나19 확진자수는 최근 2000명초반으로 급격하게 줄었다”고 말했다. 이동제한 효과인지 백신 효과인지는 좀 더 지켜봐야겠지만 백신이 어느 정도 효과를 미치고 있음은 분명하다는 게 박 연구원의 판단이다. 미국의 경우 8월 초에 일상 복귀가 가능할 것으로 전망되고 있다. 그는 “9일 기준 미국의 누적 백신 접종자수가 9369만명이고 한 차례 이상 백신 접종 비율은 전체 인구의 약 18.2%”라며 “트럼프 행정부 당시에 비해 백신 접종 속도가 2~3배 정도 늘었다”고 설명했다. 박 연구원은 “이스라엘과 2분기 중 백신 접종 완료 비율이 급격하게 증가할 미국의 사례는 전 세계가 코로나19 이전으로의 일상 복귀가 가능할지 판단하는 중요한 척도가 될 것”이라고 덧붙였다.이광수 (gs88@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]신원 등 코스피 자사주 신청내역(12일)",
        "date": "2021.03.12. 오전 7:54",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]원풍 등 코스닥 자사주 신청내역(12일)",
        "date": "2021.03.12. 오전 7:54",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(11일)",
        "date": "2021.03.12. 오전 7:54",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(11일)",
        "date": "2021.03.12. 오전 7:52",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(11일)",
        "date": "2021.03.12. 오전 7:52",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(11일)",
        "date": "2021.03.12. 오전 7:52",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "부양책 타결에 다우지수 '최고치'…쿠팡 69달러까지 치솟아[간밤 해외시황]",
        "date": "2021.03.12. 오전 7:37",
        "content": "(사진=게티이미지뱅크)간밤 뉴욕증시는 금리 안정과 유동성 유입 기대에 상승 마감했다.11일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 188.04포인트(0.58%) 상승한 32,485.59에 거래를 마감했다. 4거래일 연속 사상 최고치를 경신했다. 스탠더드앤드푸어스(S&P) 500 지수는 전장보다 40.53포인트(1.04%) 오른 3,939.34로 기존 사상 최고치(2월16일)를 넘었다. 기술주 중심의 나스닥 지수는 329.84포인트(2.52%) 폭등한 13,398.67에 장을 마쳤다.부양책 관련 입법이 마무리되면서 시장에 추가 유동성이 들어올 것이라는 기대감이 커진 영향이다. 조 바이든 대통령은 1조9000억 달러 규모 추가 부양책 관련 입법에 이날 서명했다. 이번 부양책으로 추가 실업급여 집행은 이어지고 약 10만달러 연봉 이하 국민들(미국 가정 약 90%)은 3월 말까지 1400달러 자금을 받게 된다. 서상영 키움증권 연구원은 \"이 조치만으로도 이달 말 약 1250억 달러 규모 신규 자금이 주식시장에 유입될 수 있다\"며 \"개인투자자들의 관심이 큰 테마주는 물론 대형 기술주 등 성장주에 대한 수급 개선 효과로 이어질 수 있다는 점에서 관련 업종 강세가 지속하고 있다\"고 밝혔다. 또 유럽중앙은행(ECB)의 결정도 시장에 긍정적인 영향을 줬다. ECB는 금리를 동결하고 올해 물가 상승률 전망치를 1.5%로 지난해 12월보다 0.5%포인트 대폭 올렸다. 라가르드 ECB 총재는 최근 국채 금리 상승이 경기 회복에 부담을 주고 있다며 우려하며, 금리 상승 추세가 이어지면 채권 매입 속도를 내겠다고 발표했다. 시장엔 미국 중앙은행(Fed)도 이러한 정책을 시사할 것이라는 기대가 형성됐다. 이날 쿠팡INC는 상장 첫날 기준가(35달러)를 크게 상회한 63.5달러로 장을 시작했다. 장중 69달러까지 상승했지만, 매물이 급격하게 출회되면서 40.71% 상승한 49.25달러로 마감했다. 전기차 업체 테슬라와 NIO는 각각 4.72%, 11.40% 강세를 기록했다. 미즈호가 테슬라와 NIO에 대해 매수 의견으로 커버리지를 개선한 영향이다. 미즈호는 NIO는 배터리 스왑이라는 차별화로, 테슬라는 10년 이상 전기차 시장을 이끌 것으로 내다봤다. 코스트코는 1.49% 상승했다. 웰스파고가 신종 코로나바이러스 감염증(코로나19) 후 매력적인 움직임을 보일 것이라는 예상에 투자의견을 상향 조정한 데 따른 영향으로 풀이된다. 쿼보는 5.79% 강세를 보였다. 바클레이즈가 단기 추세가 견고하다며 투자의견을 상향 조정한 결과다. 금리 안정에 대형 기술주인 MS(2.03%), 알파벳(3.16%)과 마이크론(4.57%), 브로드컴(3.68%) 등 반도체도 강세를 보였다. 퍼스트솔라와 선파워도 각각 7%, 11.21% 급등했다. 반면 오라클은 부진한 가이던스를 내놓으면서 6.53% 하락했고, GE는 투자의견 하향 조정 여파로 7.40% 급락했다. 고은빛 한경닷컴 기자 silverlight@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "쿠팡, 상장 첫날 40% 뛰었다",
        "date": "2021.03.12. 오전 7:14",
        "content": "사진은 쿠팡의 상장을 앞두고 미국 뉴욕증권거래소 건물에 게양된 쿠팡의 로고와 태극기. [연합][헤럴드경제=이현정 기자]쿠팡은 미국 뉴욕증권거래소(NYSE) 상장 첫날인 11일(현지시간) 공모가에 비해 40% 넘게 뛴 가격으로 거래를 마감했다.이날 미국 증권가에 따르면 쿠팡은 공모가인 35달러에서 41.49% 급등한 49.52달러에 거래를 마쳤다.쿠팡은 이날 당초 공모가에서 81.4% 급등한 63.5달러로 첫 거래를 시작했다. 그러나 이후 하락세를 거듭하다 장 막판에 50달러 선을 내줬다.쿠팡의 시총은 이에 따라 886억5000만 달러를 기록했다. 쿠팡은 이번 기업공개(IPO)로 45억5000만달러를 조달한 것으로 전해졌다. 이는 올해 뉴욕증시에서 IPO를 한 기업 중 최고 실적이다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "SK바사 공모주 청약액 60%, 50대 이상이 투자했다",
        "date": "2021.03.12. 오전 7:00",
        "content": "\"SK바이오팜·빅히트 때보다 60대 투자비중 증가\"···NH투자증권 분석\n\n\n\n백신 전문기업 SK바이오사이언스 공모주 청약 금액의 절반 이상은 50대 이상이 투자한 것으로 나타났다. /연합뉴스[서울경제] 백신 전문기업 SK바이오사이언스 공모주 청약 금액의 절반 이상은 50대 이상이 투자한 것으로 나타났다. 11일 NH투자증권(005940)이 접수한 SK바이오사이언스 공모주 청약 현황을 분석한 결과 청약금액 기준으로 50대가 28.10%, 60대 이상이 32.05%로 총 60.15%를 차지했다. 이어 40대(22.54%), 30대(13.72%), 20대 미만(3.58%) 순이었다.NH투자 측은 과거 SK바이오팜이나 빅히트엔터테인먼트 사례와 비교했을 때 60대 이상 청약자 비중이 확연히 늘었다고 분석했다. 실제로 SK바이오팜(326030)의 경우 NH투자 접수 기준으로 60대 이상이 17.81%, 빅히트는 14.22%에 그쳤다.NH투자 관계자는 \"최근 증시 횡보 영향으로 위험이 낮고 고수익이 가능한 공모주에 관심이 모이고 있다. 이것이 공모주 배정 제도 변경과 맞물려 60대 이상 청약자의 증가로 이어진 것으로 보인다\"고 분석했다.1인당 평균 청약금액은 3,400만원으로 SK바이오팜(1억2,000)이나 빅히트(2억4,000) 청약 때보다 눈에 띄게 줄었다. NH투자 관계자는 \"올해부터 도입된 공모주 배정물량의 절반을 균등 배정하는 방식의 효과가 나타난 결과로 풀이된다\"고 설명했다./박신원 인턴기자 shin01@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    }
]