[
    {
        "title": "2주간 '연준 블랙아웃' 돌입…공포 감도는 코스피 대응 어떻게",
        "date": "2021.03.07. 오후 6:03",
        "content": "6일부터 연준 블랙아웃 기간FOMC 앞두고 연준 발언 금지글로벌 금리 상승 공포 지속\"내주 美 국채금리, 1.45~1.65% 예상\"업종별로 차별화 전략 세워야\n\n\n\n미국 금리 인상 부담 속에서 국내 증시도 경고등이 켜졌다. 증권가에서는 연방준비제도(Fed·연준)가 이달 중순 연방공개시장위원회(FOMC)를 앞두고 6일부터 2주간 연준 위원 발언이 금지되는 블랙아웃 기간 동안 경계감을 키울 것이라고 우려했다. 특히 다음주에는 금리 급등 국면에서 좌표 없이 헤매야 하는 투자자들의 불안감이 극도로 거세질 수 있어 주의가 요구된다.5일 한국거래소에 따르면 이번주 코스피는 전일대비 0.47% 떨어진 3026.26에 장을 마쳤다. 한 주간 미국 국채 금리 상승 여파가 국내 증시까지 미치면서 롤러코스터 장세가 펼쳐졌다. 개인 투자자들은 이 기간 동안 2조원 넘는 순매수 동향을 보이며 지수 방어전을 펼쳤으나 외국인과 기관의 합세에 속수무책이었다. 외국인과 기관은 각각 1조1032억원, 9623억원 물량을 팔았다.투자자 수급이 악화된 가운데 글로벌 금리 변화도 악재로 작용했다. 제롬 파월 연준 의장이 금리 상승을 제어하기 위한 방안을 구체적으로 내놓지 않으면서 시장은 실망했다. 미국 뉴욕 3대 주가지수는 1% 이상 하락했고 나스닥 지수는 올해 상승분을 그대로 반납하며 마이너스 전환했다. 박소연 한국투자증권 연구원은 \"미국 증시는 제롬 파월 연준 의장의 연설 실망감에 주식을 포함한 거의 모든 자산군들이 약세를 보였다\"며 \"더 인내하겠다고 했으나 시장에서 기대했던 오퍼레이션 트위스트 도입이나 금융권 SLR(보완레버리지비율) 규제완화 연장 등에 대해 함구한 탓\"이라고 지적했다.실제 이번주 미국 10년물 금리는 전주대비 15.9bp(베이시스포인트) 상승한 1.56%를 기록한 반면 2년 금리는 1.8bp 상승해 0.14%에 머물렀다. 단기 금리는 통화정책 정상화까지 시간이 걸릴 수 있다는 기대하에 오름세가 제한적이나 장기물·초장기물 위주로 금리 상승세는 가파른 추세다. 결국 지속가능하지 못한 인플레이션 불안감이 커지면서 금리 상승세는 당분간 이어질 것으로 예상된다.조종현 신한금융투자 연구원은 \"다음주 미국 국채 10년 금리 등락 범위는 1.45~1.65%를 예상한다\"면서 \"블랙아웃 기간이 들어가기 직전 파월 의장은 금리 상승에 대응할 수 있는 정책에 힌트를 주지 않으며 재차 시장을 실망시켰다\"며 \"백신 보급 속도가 빨라짐에 따라 금리 상승세도 가속화되기 때문에 이를 염두에 둬야 한다\"고 분석했다.금리 인상에 휘둘리기 보다는 정책 실효성이 가져오는 시장 온도 변화에 집중해야 한다는 목소리도 나온다.문남중 대신증권 연구원은 \"시장의 시선이 금리에서 바이든 정부의 정책으로 옮겨가면서 상승 궤도에 올라타기 위한 증시의 본격적인 반격이 시작될 것\"이라며 \"정책 모멘텀과 시중의 풍부한 유동성을 담보로 상승선을 이어가갈 성장주 종목의 비중을 확대할 시점\"이라고 예측했다.당분간 변동성이 확대되는 국면은 계속될 것이라는 전망 아래 실적을 바탕으로 업종별 차별화 전략 중요성이 더욱 커졌다.한대훈 SK증권 연구원은 \"백신 보급확대로 경제활동 재개에 대한 기대감이 높아졌고 인플레이션 압력이 높아지면서 경기민감주로 시선이 쏠리고 있다\"며 \"경기민감주 중에서도 실적이 뒷받침되는 업종과 종목에 대해 차별적인 선택이 중요해졌다\"고 내다봤다. 경기민감주 중에서 실적추정치의 상향이 지속되고 있는 업종으로 ▲ 디스플레이 ▲ 운송 ▲ 철강 ▲ 화학 ▲ IT가전 ▲ 반도체 등을 제시했다.[김규리 매경닷컴 기자 wizkim61@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[서경이 만난 사람] 나재철 금융투자협회장 \"손실 나도 세금 매기는 증권거래세, 선진국처럼 폐지해야\"",
        "date": "2021.03.07. 오후 5:59",
        "content": "[나재철 금융투자협회장]'거래세 0.15% 삭제분' 양도 차익 과세에 반영해 세제 정리 필요공모펀드 직접 판매·MSCI 선진국지수 편입으로 기관 비중 키워야연기금 '국내 주식 매도' 균형감 있는 시각 갖고 시장과 소통을\n\n\n\n나재철 금융투자협회장./오승현 기자[서울경제] 최근 1년간 우리나라 자본시장은 질풍노도의 시기를 거쳤다. 지난해 2월까지만 해도 2,200선까지 치고 올라왔던 코스피지수는 신종 코로나바이러스 감염증(코로나19) 충격으로 1,400대까지 떨어졌다. 그러나 이후 각국 중앙은행의 유동성 완화 기조 속에서 코스피는 연초 사상 처음으로 3,000포인트 고지에 올라섰다. 개인 투자자가 핵심적인 주식 매수 세력으로 등장하면서 ‘동학개미’와 같은 신조어가 등장하기도 했다.주가 지수 수준이 한 단계 올라가면서 금융 투자 업계의 다음 시선은 자연스럽게 자본시장의 인프라 수준을 어떻게 업그레이드 시킬지에 쏠리고 있다. 국내 증시가 지속적으로 상승세를 유지하려면 과세 체계 등 기본 정책 인프라가 재정비될 필요가 있기 때문이다.지난 2일 서울 여의도 금투센터에서 나재철 금융투자협회장이 서울경제와 만나 “세제 선진화를 최우선 개선 과제로 두고 있다”고 강조한 이유이기도 하다. 그는 “선진국처럼 증권거래세를 없애고 제대로 된 양도 차익 과세 체계를 갖춰야 한다”고 목소리를 높였다. 또 나 회장은 “개인 투자자보다는 펀드 운용사 등 기관 투자가들이 활성화되는 ‘시장의 기관화’가 이뤄져야 국내 자본시장의 변동성이 줄어들 수 있다는 점에서 관련 지원책도 구상하고 있다”고 말했다./대담=한영일 증권부장 hanul@sedaily.com나 회장은 36년간 줄곧 국내 증권가에서 일해온 인물이다. 지난 1985년부터 지난해 제 5대 금융투자협회장에 선출되기 전까지 대신증권에 몸담았다. 2012~2019년 약 7년간 대신증권에서 대표이사를 맡으면서 증권업 관련 업무를 두루 총괄했다.나 회장은 크게 ‘세제 선진화’와 ‘시장의 기관화’를 우리나라 증시 레벨업을 위한 필수 전제 조건으로 두고 있다.금융 투자 관련 세제를 선진화하기 위해서는 증권거래세 폐지와 장기 투자 세제 혜택, 두 가지가 필요하다고 보고 있다. 지난해 정부는 오는 2023년부터 주식 양도 차익 과세를 전면 도입하고 증권거래세는 기존 0.25%에서 0.15%로 낮추는 세제 개편안을 발표했다. 나 회장은 이에 대해 양도 차익 과세와 증권거래세를 동시에 매기는 ‘이중 과세’라고 지적했다. 특히 이익이 났을 때만 부과하는 양도 차익 과세와 달리 증권거래세는 이익·손해 여부에 상관없이 거래만 하면 세금을 내야 하기 때문에 불합리하다는 게 나 회장의 입장이다. 나 회장은 “증권거래세로도 몇 조 원을 걷고, 주식으로 차익을 거둔 개인도 또 세금을 내야 하는 상황”이라며 “계속 정부가 시장에서 몇 조 원씩 흡수하면 자본시장이 황폐화하게 된다”고 강도 높게 비판했다.특히 그는 “자본시장에서 왜 농어촌특별세를 내는지 이해할 수 없다는 목소리가 나온다”고 전했다. 현행 0.23%인 거래세는 2023년부터는 주식 양도소득세 과세에 맞춰 0.15%로 낮아진다. 남는 0.15% 세율의 세목은 증권거래세가 아닌 농특세다.나 회장이 생각하는 해결책은 양도소득 세제에 증권거래세 삭제분을 반영하는 것이다. 그는 “만약 증권거래세 0.15%를 넣을 곳이 없다면 양도 차익 과세 세율을 조금 더 높여서라도 증권거래세를 없애는 방안을 고려해야 한다”고 말했다.나 회장은 올해부터 논의가 본격화될 장기 투자 세제의 구체적인 방안에 대해서도 금투 업계의 목소리를 전달할 계획이다. 기획재정부와 금융위원회는 연초 2021년 업무계획을 통해 주식 장기 보유에 인센티브를 도입하는 방안을 마련하겠다고 밝힌 바 있다. 나 회장은 “공모펀드가 장기적으로 운용될수록 자본시장의 안정성도 높아진다”며 “현재 공모펀드가 부진한 것은 펀드 수익률이 낮기 때문인데, 이를 제고하려면 혜택을 주면서 투자를 유도해야 한다”고 해석했다.나 회장은 기관투자가 중심일수록 시장의 변동성을 줄일 수 있다는 점을 자본시장에서의 경험에서 깨달았다. 그는 “1980년대 후반은 개인 투자자들의 점유율이 굉장히 높았고 기관 포지션이 작았으며 외국인도 막 투자를 시작하던 태동기였다”며 “그때 문제점은 개인 투자자의 (직접투자) 비중이 커 시장이 안정적이지 못했다는 것”이라고 설명했다. 이어 그는 “점점 기관·외국인이 증시에 가세하면서 시장이 안정화됐다”며 “개인 비중이 크면 증시가 특정 흐름에 쏠리기 쉬운데 기관은 장기 포트폴리오를 꾸린다는 점에서 시장 안정성에 기여하는 특징이 있다”고 해석했다.세제 혜택 외에도 국내외 기관 자금의 국내 자본시장 유입을 위한 방안을 강구하고 있다. 우선 공모펀드에 대해서는 “판매사를 통하지 않고 자산운용사가 직접 펀드를 팔 수 있는 채널을 구축하도록 할 것”이라고 강조했다. 자산운용사는 보통 공모펀드를 증권·은행사를 통해 판매한다. 이 과정에서 불거진 판매 수수료 문제, 불완전 판매 문제 등은 개인 투자자들이 펀드 대신 직접투자로 눈길을 돌리는 원인이 되기도 했다.우리나라 증시의 기초 체력을 보고 투자하는 외국계 기관을 유치하기 위한 대책도 필요하다는 입장이다. 나 회장은 “건전한 외국인이 우리나라 시장에 투자하게 하려면 모건스탠리캐피털인터내셔널(MSCI) 선진국 지수에 들어가야 한다”고 강조했다.현재 우리나라는 MSCI 신흥국 지수에 들어가 있다. MSCI와 더불어 세계 3대 지수로 꼽히는 파이낸셜타임스스톡익스체인지(FTSE)와 스탠더드앤드푸어스(S＆P) 글로벌 주가 지수에서 우리나라를 선진국으로 분류하고 있는 것과 대조적이다. 외국 연기금이나 초대형 증권사들은 이들 지수를 추종해 각 국가에 투자한다. 자본시장연구원에 따르면 우리나라가 MSCI 선진국 지수에 편입될 경우 외국계 자금이 추가로 60조 원 들어올 것으로 추산된다.금융투자협회는 최근 국내외 기관투자가 사이에서 핵심 화두로 떠오르고 있는 환경·사회·지배구조(ESG) 투자를 제고하기 위해 업계 종사자, 전문가, 교수진으로 구성된 협의체도 가동하고 있다. 그는 “어떤 제도, 어떤 기구, 어떤 인프라가 필요할지 연구해서 건의하는 협의체를 조성했다”고 설명했다.비록 최근 라임·옵티머스자산운용 사태로 인해 신용도가 떨어지기는 했지만 사모펀드 육성책도 동반돼야 한다고 역설했다.나 회장은 “지난해 오히려 사모펀드 시장 규모는 4조 원 이상 커졌다”며 “저금리에 만족을 못한 고객들이 리스크를 지고 고수익의 상품을 찾는 것은 순리”라고 말했다. 이어 “선진국도 사모펀드 시장이 성장하면서 폰지 사기 등 비슷한 사건을 경험했다”며 “라임·옵티머스 사건 이후로 우리나라 수탁사·사무관리사·판매사들도 사모펀드를 상호 검증하는 계기를 마련할 수 있을 것”이라고 내다봤다. 이를 위해 그는 프라임브로커리지서비스(PBS) 등 사모펀드 관련 제반 기능이 더욱 강화돼야 한다고 주장했다.나 회장은 동학개미들의 원성을 사고 있는 공매도 재개와 연기금의 국내 주식 매도와 관련해서는 균형감 있는 시각을 가질 필요가 있다고 강조했다.그는 공매도에 대해 “순기능이 크다”는 입장이다. 나 회장은 “엔론 사태와 니콜라 사례에서 볼 수 있듯 미국에서는 헤지펀드들이 실체는 별로 없는데 허위 정보로 주가가 오른 종목들을 취재하는 사례가 많았다”며 “공매도 제도가 단순히 주가만 떨어뜨리는 것이 아닌 거짓말로 주가가 올라 있던 종목들을 정상화하는 가격 발견 기능을 발휘한 것”이라고 설명했다.최근 정부가 5월 3일부터 대형주 중심의 공매도를 재개하는 데 대해서는 “잘한 조치”라고 평가했다. 그는 “공매도 제도의 폐해는 거래가 없는 종목의 주가를 떨어뜨리는 데서 나왔다”며 “거래가 많은 종목이라면 괜찮을 것”이라고 해석했다. 다음 달부터 시행될 예정인 무차입 공매도 처벌 법안을 계기로 불법 공매도가 많이 사라질 것이라고 내다봤다.나 회장은 연기금 매도에 대한 비난도 바람직하지 않다는 견해를 밝혔다. 그는 “기관들이 내부 운용 지침에 따라 투자를 해야 하는데 개인들이 기관들에 ‘계속 팔지 말라’고 과도하게 목소리를 내는 것은 바람직하지 않다고 본다”고 말했다. 이어 “노인 인구가 점차 증가세를 보이고 있어 2050년 이후에는 연금 수령액이 늘어날 수밖에 없다”며 “이로 인해 적절한 포지션을 취해야 하다 보니 해외투자 비중이 계속 증가하는 것”이라고 해석했다. 다만 그는 “국민연금 등에서 왜 이렇게 국내 주식을 팔 수밖에 없는지 소통해야 한다”고 전제 조건을 달았다.한편 나 회장은 추가적인 증시 강세에 따라 증권·자산운용사의 기능 역시 세분화될 수밖에 없다고 보고 있다. 나 회장이 협회 조직 개편을 염두에 두는 배경이다. 그는 “증권회사 전담 부서를 하나 더 만들어 판매사 정책 등을 지원할 계획”이라며 “자산운용 파트에서도 사모펀드 지원 부서를 신설할 계획”이라고 밝혔다. 그는 “앞으로 부동산투자회사(리츠·REITs) 역시 활성화할 것 같아 관련 팀을 구성할 것”이라고 덧붙였다.아울러 개인 투자자가 보다 자신의 금융 지식을 쉽게 확인할 수 있는 ‘금융투자 테스트’를 올해 안으로 시작할 계획이다. 그는 “젊은 분들이 MBTI 심리 유형 검사를 하듯이 자신이 금융 투자에 적합한 사람인지 무료로 테스트하는 식”이라며 “올해 6월 즈음에는 첫 시행이 이뤄지지 않을까 싶다”고 말했다.◇He is···△1960년 전남 나주 △1979년 인성고 △1986년 조선대 기계공학 △2015년 한국외국어대 국제경영학 박사 △2004~2008년 대신증권 WM추진본부장 △2009~2010년 대신증권 Wholesale본부장 △2010~2011년 대신증권 기획본부장 겸 Wholesale사업단장 △2011~2012년 대신증권 인재역량센터장 겸 기업금융사업단장 △2012~2019년 대신증권 대표 △2020년~ 제 5대 금융투자협회 회장/심우일 기자 vita@sedaily.com, 사진=오승현 기자 story@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[서경이 만난 사람] 나재철 금융투자협회장 \"퇴직연금 수익률 높인다면서···'디폴트 옵션' 상품에 예금 포함 땐 취지 무색\"",
        "date": "2021.03.07. 오후 5:59",
        "content": "'원리금보장형' 비중 76%日 시장 반면교사 삼아야\n\n\n\n나재철 금융투자협회장./오승현 기자[서울경제] “일본에서 퇴직연금 수익률이 바닥을 기면서 퇴직연금 사전 지정 운용 제도(디폴트 옵션)를 도입했으나 적격 상품군에 예금을 포함해버렸습니다. 결과적으로 퇴직연금 내 예금 비중이 커지면서 디폴트 옵션 도입이 사실상 실패로 돌아간 일본의 전철을 밟지 말아야 합니다.”나재철(사진) 금융투자협회장은 지난 2일 서울 여의도 금투센터에서 서울경제와 만나 “국회에서 논의 중인 디폴트 옵션 도입 법안과 관련해 은행권에서 디폴트 옵션 적격 상품군에 예금을 포함해야 한다는 의견을 내놓고 있다”며 “일본의 선례를 고려해 예금을 적격 투자 상품에 포함하면 안 된다”고 강조했다.디폴트 옵션은 확정기여(DC)형 퇴직연금 가입자의 운용 지시가 없어도 금융사가 사전에 투자자와 정한 대로 투자 상품을 자동으로 선정해 운용하는 제도다. DC형 퇴직연금은 연금 가입자가 직접 자산 운용사를 골라 자발적으로 투자해 수익을 내는 방식이다.회사가 적립금을 직접 운용하는 확정급여(DB)형 방식보다 능동적으로 수익률을 낼 수 있다는 장점이 있지만 가입자가 특별히 “어떤 상품에 투자해달라”고 운용 지시를 내리지 않는 사례가 많아 방치된 채로 저조한 수익률을 보여왔다. 2019년 기준 DC형 퇴직연금 수익률은 평균 2.83%에 그쳤다.최근 정치권이 입법을 통해 디폴트 옵션을 도입함으로써 퇴직연금 수익률을 높이려는 이유다. 현재 국회에는 △타깃데이트펀드(TDF) △자산 배분형 상품 △머니마켓펀드(MMF) 등 단기 금융 상품 △투자 일임형 상품 △뉴딜펀드·리츠를 디폴트 옵션 적격 투자 상품으로 포함하는 법안이 들어가 있다. 그러나 일부 정치인과 은행·보험 업계 사이에서는 연금 안정성을 높이기 위해 예금과 같은 원리금 보장형 상품도 여기에 포함해야 한다는 주장이 나오고 있다.금융투자협회는 일본 사례를 들어 예금이 포함될 경우 DC형 퇴직연금의 ‘쥐꼬리 수익률’을 개선하기 쉽지 않을 것이라고 보고 있다. 협회에 따르면 2018년 기준 일본의 지정 운용 방법 상품 중 원리금 보장형 상품이 차지하는 비중은 76.3%에 달한다. 일본은 그해 5월 디폴트 옵션 제도를 도입했는데 오히려 도입 전인 2017년(70.7%)보다 원리금 보장형 상품이 차지하는 비중이 커졌다. 미국의 DC형 퇴직연금 제도인 401K 가입자 중 40%가량이 주식형 펀드에 몰려 있는 것과 대조적이다.국회에서는 이번 달 디폴트 옵션 제도 도입 여부를 다시금 논의할 방침이다. 나 회장 역시 “정치권에 꾸준히 도입 취지를 설명할 것”이라는 입장이다. 그는 “원리금 손실이 우려되면 MMF를 사전에 투자 상품으로 지정하거나 DB형에 가입하면 된다”며 “현재 국내 퇴직연금 중 10~20%를 차지하는 DC형 퇴직연금 안에서 디폴트 옵션을 하자는 건데, 그럼에도 ‘손해가 나면 어떻게 하냐’며 우려하는 의원 분들이 있다”고 말했다. 이어 “디폴트 옵션이 있어야 장기적으로 미국 401K처럼 연금제도가 성장할 수 있다”고 역설했다./심우일 기자 vita@sedaily.com, 사진=오승현 기자 story@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "\"직접투자 어렵다\" 동학개미, 채권·공모주 펀드 발길···한달새 2.2조 몰려",
        "date": "2021.03.07. 오후 5:57",
        "content": "[힘 빠진 개인투자자, 간접투자 '기웃']널뛰기 증시에 투자 자신감 '뚝'하루 순매수액 0.9조→0.4조로액티브 주식형 펀드도 자금유입\"MMF 등 현금보유 필요\" 지적도\n\n\n\n[서울경제] “대형주만 사면 큰 위험 없이 돈을 벌 수 있을 것 같아서 올해 본격적으로 주식 투자를 시작했는데 계좌가 온통 파란색입니다. 보유 종목이 너무 떨어져 무서워서 팔았더니 다음날 다시 오르고, 오르는 듯해서 산 종목은 바로 떨어지는 널뛰기 장세가 너무 어지러워요.”요즘 주식 투자 관련 인터넷 커뮤니티에는 투자 손실을 하소연하는 개인투자자들의 글이 자주 올라온다. 특히 지난해 쉽게 돈을 벌었던 초보 투자자인 ‘주린이(주식+어린이)’들은 두 달 가까이 이어지는 널뛰기 장세에서 위험 자산 투자의 어려움을 제대로 맛보고 있다.그동안 주가가 하락하면 대차게 저가 매수에 나섰던 개인들의 투자 자신감이 현격히 떨어지는 모습을 보이고 있다. 미국 국채 금리가 불과 한 달 만에 0.5%포인트가량 급등하면서 그동안 증시 주도주들이 급락했기 때문이다. 이에 코스피지수 3,000포인트 밑에서도 저가 매수 강도가 약해지고 증시 주변 자금인 투자자 예탁금은 지속적으로 감소했다. 대신 은행권 요구불 예금과 간접투자 수단인 펀드에도 눈을 돌리고 있다.◇소심해진 저가 매수···쪼그라든 투자자 예탁금=개인투자자들은 코스피지수가 지난 1월 초 3,200 선을 넘긴 후에는 3,100 선이 무너지면 과감하게 저가 매수에 나섰다가 3,200 선에 가까워지면 파는 매매 패턴을 보였다. 그러나 1월 26일 코스피 지수 3,200 선 근처에서 4조 2,050억 원의 대규모 순매수를 한 후에도 주가가 하락하자 매수 자신감이 뚝 떨어진 모습이다. 여전히 주가가 하락하면 사들이고 상승하면 파는 매매 패턴을 이어가고는 있지만 이제는 3,000 선 이하에서도 매수 강도가 예전 같지 않고 3,100 선에 가까울 수록 매도하는 모양새다.개인 순매수 금액도 줄고 있다. 유가증권시장 기준 1월 22조 3,380억 원이었으나 2월에는 8조 4,378억 원으로 줄었다. 일평균 순매수 금액은 9,712억 원에서 4,688억 원으로 감소했다.그러다 보니 유입 일변도였던 투자자 예탁금도 감소세다. 지난해 12월 말 65조 원대였던 투자자 예탁금은 증시 호조로 올 1월 12일 74조 4,559억 원으로 역사상 최고 수준까지 치솟았다. 그러나 횡보장이 이어지자 다시 65조 원 선으로 내려앉았고 3월 4일에는 62조 2,001억 원까지 줄었다. 1월 최고치 대비 12조 원 이상 쪼그라든 셈이다.◇갈피 잃은 자금···펀드·예금 등에 기웃=직접투자에 대한 자신감이 떨어지면서 개인투자자들은 간접투자 수단인 펀드나 안전 자산인 채권형 펀드 및 예금으로 자금을 분산하고 있다.에프앤가이드에 따르면 지난 한 달 동안 국내 채권형 펀드에는 1조 4,542억 원이 유입됐다. 같은 기간 해외주식형 펀드 8,042억 원, 공모주 펀드 7,945억 원, 뉴딜펀드에는 4,502억 원이 들어왔다. 또 상장지수펀드(ETF)에 분산투자하는 ‘초분산 펀드’인 EMP 펀드에도 1,046억 원의 신규 자금이 유입됐다. 특히 공모주 펀드는 연초 이후 1조 3,737억 원의 뭉칫돈이 몰렸다. 오광영 신영증권 애널리스트는 “공모주 펀드나 EMP 펀드는 시장 변동성에 비교적 영향을 덜 받는 펀드”라며 “증시 방향성 투자수익률이 신통치 않자 투자자들이 대안을 찾은 것”이라고 설명했다.또 불안으로 요구불 예금에 머무는 자금도 늘었다. 시중 4대 은행과 농협의 요구불 예금 잔액은 2월 말 기준 638조 2,397억 원으로 한 달 만에 28조 9,529억 원 급증했다. 같은 기간 정기 예금 잔액도 630조 3,472억 원으로 3조 4,552억 원 불어났다.그동안 환매 쓰나미가 몰아쳤던 국내 액티브 주식형 펀드는 자금 유출세가 진정되고 소액이지만 자금이 들어오고 있다. 에프앤가이드에 따르면 3월 5일 기준 1주일간 액티프 펀드에는 413억 원이 순유입됐다. 지난달 10일만 해도 한 주에 1,000억 원 이상씩 자금이 빠져나가고 있었다.◇변동성 장세 이어진다···방망이 짧게 잡고 분산해야=전문가들은 당분간 변동성 장세가 이어질 것으로 예상하고 있다. 시중 금리 급등세가 이어지는 가운데 중국을 중심으로 긴축 우려가 커지고 있기 때문이다. 신종 코로나바이러스 감염증(코로나19) 백신 효과로 경기 개선 기대감은 높은 가운데 향후 수혜주도 갈릴 것으로 예상된다. 유동성 장세에서 실적 장세로 넘어가기 위해 확인해야 할 올해 1분기 실적이 나오기까지 불확실성이 크다.이런 상황에서 유망하다고 여겨지는 소수의 대형주에 집중적으로 직접투자하기보다는 펀드 등을 활용한 분산투자와 박스권 매매 등의 전략을 고려해볼 만하다고 전문가들은 조언했다.편득현 NH투자증권 부장은 “금리 상승과 유가 변동 등으로 변동성 장세가 지속될 것으로 보인다”며 “대형 유망주를 사서 버티는 ‘바이 앤드 홀드’ 전략보다는 급락하면 사고 오르면 파는 식으로 방망이를 짧게 잡고 가야 한다”고 조언했다. 또 일부 자금은 머니마켓펀드(MMF) 등 대기성 현금으로 보유할 필요가 있다고 덧붙였다. 오 애널리스트는 “올해는 지난해보다 기대 수익률을 낮춰야 한다”며 “소수 종목에 집중하기보다는 ETF나 펀드 등을 통해 분산투자를 하고 펀드 등을 통해 전문가들의 도움을 받을 필요가 있다”고 말했다./이혜진 기자 hasim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[서경스타즈IR] 대신증권, 주주 친화 경영·실적 개선 앞세워 상승세 이어간다",
        "date": "2021.03.07. 오후 5:49",
        "content": "올해 40% 이상 배당 성향 유지지난해 영업익 2,392억...140%↑추가 자사주 매입도 나설 예정대형 IPO 공동 주관사로 잇단 선정[서울경제] \n\n\n\n대신증권 사옥 전경. /사진제공=대신증권대신증권(003540)이 주주 친화 경영과 실적 개선을 앞세워 주가 상승세를 이어가고 있다. 지난해 연간 실적은 증시 호황에 따른 브로커리지(위탁 매매) 부문 성장에 힘입어 전년 대비 큰 폭으로 증가했다. 올해도 거래대금 증가에 대한 기대가 높은 가운데 40% 이상의 배당 성향과 지속적인 자사주 매입의 주주 친화 경영이 상승세를 뒷받침할지 주목된다.7일 한국거래소에 따르면 대신증권은 지난 5일 전 거래일보다 0.67% 오른 1만 5,050원으로 마감했다. 올해 상승률은 15.77%로 같은 기간 5.32%의 코스피 상승률을 넘어섰다. 4일 장 중에는 1만 5,250원으로 52주 신고가를 기록했다.\n\n\n\n대신증권은 지난 2일 이사회를 열고 1주 당 보통주 1,200원, 우선주 1,250원, 2우B 1,200원 등 총 804억 원 규모의 현금 배당을 결의했다. 23년 연속 현금 배당이다. 대신증권 관계자는 “당기순이익이 전년 대비 2배 가까이 늘어난 상황에서 2020년 별도 재무제표 기준 배당 성향은 47.2%으로 기존 배당 성향 가이드 라인인 30~40%보다 높이면서 배당금이 대폭 증가했다\"고 설명했다. 향후 보통의 경영 환경이 이어질 경우 30~40% 수준의 배당 성향을 유지한다는 계획이다.지속적인 자사주 매입에도 나서고 있다. 지난해 9월 23일부터 12월 2일까지 자사주 300만 주를 장내 매수하는 등 2002년부터 지난해까지 18번에 걸쳐 자사주를 사들였다.주주 친화 경영은 총주주환원율에서도 뚜렷하게 나타난다. 총주주환원율은 당기순이익에서 배당금 총액, 자사주 매입금 등 주주 환원 금액이 차지하는 비율을 의미한다. 대신증권의 최근 3년 평균 총주주환원율은 65.5%로 상장 증권사들의 2017~2019년 평균 32%보다 높은 수준이다.\n\n\n\n오익근(사진) 대신증권 대표는 “향후에도 주주 가치 향상을 위해 배당 정책을 일관성 있게 추진해 나가고 추가적인 자사주 매입도 검토할 예정”이라며 “금융투자업은 자본의 규모가 커질수록 더 큰 수익을 올릴 수 있는 기회가 많아지기 때문에 자본을 확충하면서 유망 분야에 적극적인 투자를 추진해 나갈 것”이라고 말했다.대신증권은 지난해 연결 재무제표 기준 영업이익이 2,392억원으로 전년 대비 140% 늘었다. 당기순이익은 1,470억 원으로 56.4% 증가했다. 환매가 중단된 라임자산운용의 사모펀드 투자자에 대한 선보상과 계열사의 보유세 등을 반영한 일시적 비용 938억 원을 감안하면 큰 폭의 실적 개선이라는 게 대신증권의 설명이다.리테일 부문에서는 주식거래대금 증가와 홈트레이딩시스템(HTS) 및 모바일트레이딩시스템(MTS)을 기반으로 늘어난 브로커리지 수익이 영업이익 및 당기순이익 증가로 이어졌다. WM(자산관리) 부문도 랩어카운트 등 보수 기반 금융 상품 판매가 증가했고 고액 자산가의 비중이 늘어나며 영업 기반을 확대했다.IB(투자은행) 부문에서는 투자 열기가 뜨거운 IPO(기업공개) 시장을 중심으로 두각을 나타내고 있다. 시장에서 주목 받고 있는 한화종합화학, 카카오페이, LG에너지솔루션 등의 대형 IPO에 잇달아 공동 주관사로 선정됐다. 예상 기업가치는 한화종합화학이 4조~5조 원, 카카오페이가 10조 원, LG에너지솔루션은 100조 원으로 추산된다. 기존 중견 중소기업 중심의 틈새 시장 공략에서 대기업 계열 기업의 성장까지 외연을 확대하고 있는 것으로 평가된다. 대신증권은 안정성과 수익성을 갖춘 기업들을 지속적으로 발굴하면서 IB 부문의 입지를 강화한다는 계획이다.\n\n\n\n리츠 및 대체투자상품 부문에서는 독보적인 전문성을 갖춰 나간다는 중장기 목표를 세우고 있다. 이를 위해 자산신탁, 에프앤아이 등 계열사들과의 협업을 통해 종합자산관리 서비스를 선보일 계획이다./박경훈 기자 socool@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "테슬라 600달러 붕괴…잠못드는 서학개미",
        "date": "2021.03.07. 오후 5:07",
        "content": "'금리 급등·반도체 부족·코인'3대 악재에 고점 대비 33% 하락창업자 머스크 자산 30조 줄어고평가 논란 속 '아크' CEO우드, 테슬라 보유 비중 늘려\n\n\n\n 미국 10년물 국채금리가 이틀간 1.50%를 넘으면서 고평가 논란 속에 공매도 표적이 돼 온 테슬라 주가 600달러 장벽이 붕괴됐다. 테슬라 보유 비중을 높여 온 인기 상장지수펀드(ETF)는 지난 5일(현지시간)부로 기술적 약세 국면으로 빠져들었다는 진단이 나왔다. '서학개미(해외 주식에 투자하는 한국 개인투자자)'들이 대형 기술주 주가가 어느 수준까지 조정될지를 두고 고심에 빠진 가운데, '돈나무 선생님'이라는 애칭을 가진 캐시 우드 아크인베스트 최고경영자(CEO)는 애플과 세일스포스 주식을 매도하고 테슬라와 스퀘어 주식 저점 매수에 나섰다.5일 뉴욕증시에서 '전 세계 자동차 시가총액 1위' 테슬라 주가가 하루 새 3.78% 떨어지면서 1주당 597.95달러에 거래를 마쳤다. 이날 기준 올해 들어서만 국내 투자자들이 총 13억6777만달러(약 1조5442억원)어치를 순매수한 것으로 집계(한국예탁결제원)된 테슬라는 최근 주가 하락이 가파르다. 올해 들어서는 18.01% 떨어진 상태지만 1월 20일 고점(883.09달러·마감 가격 기준) 대비 32.29% 급락했다.특히 지난달 들어 급락세가 두드러지며 23일에는 700달러 선이 무너졌고, 불과 2주도 안 된 이달 5일부로 600달러 선이 또다시 무너졌다. 아서 호건 내셔널증권 최고시장전략가는 \"테슬라는 꿈에 베팅하는 어린이용 포스터 그림\"이라면서 \"주가가 기업 펀더멘털보다 훨씬 높은 허공에 떴으나 나무가 하늘에 닿지 못하는 것처럼 결국은 더 오르지 못하고 조정받는 것\"이라고 평가했다. 지난해 회사 주가가 폭등한 덕에 전 세계 2위 부자로 올라섰던 일론 머스크 테슬라 CEO 평가 자산도 줄었다. 블룸버그 억만장자 데이터에 따르면 머스크 CEO는 1위 제프 베이조스 아마존 CEO에 이어 순자산 2위(1569억달러)를 지키고 있지만 미국 10년물 국채금리가 또다시 1.50%를 넘은 탓에 회사 주가가 급락한 지난 한 주 평가 자산이 270억달러(약 30조4830억원) 줄었다. 테슬라 주가가 급락하는 데 대해 시장은 크게 세 가지 측면을 주목하고 있다. 우선 미국 10년물 국채금리 상승에 따른 고평가 기업 주가 부담이다. 5일 재무부에 따르면 해당 국채금리는 1.56%에 마감해 전날과 마찬가지로 상승세를 이어갔다. 미국 10년물 국채금리는 시장에서 장기물 채권금리 가이드라인 역할을 하는데, 국채금리를 따라 장기물 회사채 금리가 오르면 테슬라 같은 성장 기업 미래 부채가 불어날 가능성이 크다는 것으로 해석되면서 주식시장에서 투매가 이어졌다. 두 번째로는 자동차 반도체 칩 대란이다. 내연기관 자동차·전기차를 불문하고 전 세계 자동차 업계를 휩쓴 반도체 공급 부족 사태 탓에 테슬라는 미국 캘리포니아 프리몬트 공장에서 지난달 22일부터 이달 7일까지 2주간 모델3 생산을 중단한 바 있다. 세 번째로는 '가상화폐 대장' 비트코인 시세 영향이다. 테슬라는 \"현금성 자산 중 약 8%에 해당하는 15억달러를 비트코인에 투자했다\"고 지난달 8일 밝혔는데 실제 투자 시점은 구체적으로 알려지지 않았다. 이런 가운데 미국 대형 온라인 커뮤니티 레딧 주식 토론방을 중심으로 국내외에서 '돈나무 선생님'으로 인기를 끈 우드 CEO는 오히려 테슬라 비중 확대에 나섰다. 아크인베스트에 따르면 '아크혁신ETF'는 5일 테슬라 주식을 1만9272주 매수해 보유 비중을 9.99%로 늘렸다. 해당 ETF는 지난해 전 세계 개인투자자들 사이에서 인기를 끈 펀드로, 한국예탁결제원에 따르면 5일 기준으로 국내 투자자들이 올해 다섯 번째로 많이 순매수(총 2억9871만달러)한 종목이다. 다만 아크혁신ETF는 미국 10년물 국채금리가 또다시 1.50%를 넘어서기 시작한 지난달 25일 이후 시세가 15.36% 떨어졌다. 다만 올해 고점(2월 12일 156.58달러) 대비 25.23% 급락해 기술적 약세에 진입했다. 증시에서는 해당 종목 시세가 고점 대비 20% 이상 하락하면 약세로 진단한다. 아크인베스트가 운용하는 다른 네 개 ETF도 약세로 전환했는데, 회사가 기준으로 삼는 S&P500지수가 고점 대비 2.37% 떨어진 점에 비하면 낙폭이 두드러진다.  [김인오 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "\"코로나로 숨죽였던 행동주의 펀드, 올해 본격 활동 나설 것\" [자이앤트레터]",
        "date": "2021.03.07. 오후 5:05",
        "content": "M&A 자문 1위 美로펌레이섬앤왓킨스 전망\n\n\n\n \"행동주의 펀드들이 팬데믹 시기에 평판 리스크를 생각하며 잠잠하게 지냈지만 이제 달라질 것이다. 백신이 보급되고, 경제 봉쇄 조치들이 점점 완화되면 이런 행동주의 펀드들은 엄청난 현금을 들고 다시 사냥에 나설 것이다.\"글로벌 최대 로펌 중 하나인 레이섬앤왓킨스에서 인수·합병(M&A)을 담당하고 있는 찰스 럭 파트너 변호사가 한 말이다. 레이섬앤왓킨스는 세계 각지에서 변호사 3000여 명을 고용 중이며, M&A 분야 전문 변호사만 600여 명이 있다. 머저마켓이 집계한 2020년 M&A 법률자문 분야에서 1위를 차지했다. 럭 변호사는 최근 매일경제와 인터뷰에서 \"각국 정부가 내세운 재정부양책 효과가 다하고 부실 관리에 대한 리스크가 본격적으로 대두되는 시기가 올 것\"이라고 말했다. 이런 측면에서 그는 행동주의 펀드들을 눈여겨봐야 한다고 강조했다. 럭 변호사는 \"지난 한 해 행동주의 펀드들은 이 어려운 시기에 기업을 공격한다는 비판을 피하기 위해 경영 간섭을 자제하며 비교적 조용히 보냈다\"고 평가했다. 그는 \"추후 적절한 시기가 온다면 행동주의 펀드들은 그간 쌓아온 자본을 바탕으로 적극적인 M&A 활동을 펼칠 것\"이라고 말했다. 그는 주로 행동주의 펀드 공격에 맞서 기업 보호 방법을 자문해왔다. 럭 변호사는 \"지난 10여 년간 미국에서는 행동주의 헤지펀드들 활동이 매년 증가해왔다\"며 \"대상 기업들은 늘 깨어 있어야 하고, 준비를 철저히 해야 한다\"고 말했다. 럭 변호사는 최근 급성장한 스팩(SPAC·기업인수목적회사)과 관련해 \"한국 기업들도 스팩을 통한 미국 증시 상장을 고려해볼 만하다\"고 말했다. 그는 \"스팩 회사들은 미국 외 지역에서도 인수 대상을 찾고 있다\"며 \"우수한 한국 회사들이 스팩을 통해 상장 기회를 고려해보는 것은 당연하다\"고 말했다. 그는 현재도 한국 기업들을 포함해 많은 외국 기업과 스팩을 통한 상장을 논의하고 있다고 귀띔했다.그는 \"스팩을 통항 상장이 폭발적으로 증가한 것은 기업들이 팬데믹이라는 새로운 환경에서 확실성과 신속함을 추구한 결과\"라며 \"2020년에는 200개 이상 기업이 스팩 상장을 통해 사상 최대인 700억달러를 조달했고, 이러한 현상은 지속될 것\"이라고 강조했다.럭 변호사는 \"미국 M&A는 기술과 헬스케어 분야에 집중됐지만 통신, 석유, 가스, 반도체 등으로도 확대되고 있다\"며 \"인프라스트럭처 관련 분야도 매력적인 자산군이 될 것\"이라고 전망했다. 그는 특히 \"아시아 기업과 관련된 크로스보더 딜 규모가 지난 5년간 매년 평균 두 자릿수 증가세를 보인 점을 주목할 만하다\"고 강조했다. \n\n\n\n 인터뷰 원문은 자이앤트레터에서 확인이 가능하다. 자이앤트레터는 매일경제가 미국 등 글로벌 자본시장의 최신 흐름을 짚어주는 연재물이다. 자이앤트레터는 네이버 포스트에서 검색하면 무료로 구독 가능하다. [뉴욕 = 박용범 특파원]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "'자회사 풍년' 효성그룹株, 최고가 수확",
        "date": "2021.03.07. 오후 4:59",
        "content": "티앤씨·첨단소재·화학·중공업신재생에너지·수소 新사업에경기회복 따른 실적개선 기대작년 상승장때 저평가 영향도지주사 효성도 덩달아 신바람\n\n\n\n 재계서열 20위대의 효성그룹 주력 계열사 4개사(효성티앤씨·효성첨단소재·효성화학·효성중공업)가 모두 올해 들어 최고가를 기록하며 증시에서 주목받고 있다.7일 한국거래소에 따르면 올해 들어 5일까지 효성티앤씨는 107.58% 올랐다. 효성첨단소재 116.11%, 효성화학 49.84%, 효성중공업 21.54% 등 높은 상승률을 기록했다. 4개사 모두 지난달 혹은 이달 들어 사상 최고가를 새로 쓰고 있다. 자회사 주가가 크게 오르며 지주사인 효성의 주가도 올해 들어 6.68% 상승했다.지주회사 체제를 구축한 효성그룹은 지주사 효성이 4개 사업 회사의 지분을 20~30% 보유 중이다. 효성티앤씨 20.3%, 효성첨단소재 21.2%, 효성화학 20.2%, 효성중공업 32.5%를 보유하고 있다. 효성의 지분율은 장남 조현준 회장, 3남 조현상 부회장, 조석래 명예회장이 각각 21.9%, 21.4%, 9.4% 순이다.4개사 중 시가총액 규모가 가장 큰 효성티앤씨는 조현준 회장이 지주사 효성에 이은 2대주주(14.6%)이고, 다음으로 큰 효성첨단소재는 조현상 부회장이 2대주주(12.2%)다. 오너의 지분율이 높은 '오너주'로 볼 수 있다. 이에 비해 효성화학과 효성중공업은 조현준 회장, 조현상 부회장, 조석래 명예회장의 지분율 차이가 크지 않다. 효성그룹주가 올해 들어 주가가 크게 오른 데는 주요 사업부문이 섬유, 화학 등 경기 민감 분야로 경기 회복에 따른 실적 개선이 기대되고, 신재생에너지·수소 등 신사업에 대한 기대감이 반영됐기 때문으로 보인다. 효성중공업은 국내 1위(점유율 40%)의 수소충전소 기업으로 내년까지 120개 규모의 추가 충전소 설치를 결정했다. 효성첨단소재가 국내에서 유일하게 생산하는 탄소섬유는 강철의 10배 강도이면서 무게는 25% 수준의 신소재로 경량화가 필수적인 수소연료탱크의 핵심 소재로 각광받고 있다. 글로벌 스판덱스 1위 기업인 효성티앤씨는 전 세계적으로 애슬레저(스포츠 웨어와 일상복으로 모두 활용할 수 있는 의류) 트렌드가 지속되며 핵심 소재인 스판덱스 업황 호황의 수혜가 예상된다. KB증권에 따르면  2월 셋째주 기준 중국 스판덱스 가격은 t당 4만7000위안으로 연초 이후 20.5% 상승하는 등 초강세를 보이고 있다. 세계 2위권 삼불화질소(NF3) 업체인 효성화학은 상대적으로 마진율이 낮았으나 올해 20% 후반대 마진율을 달성할 것으로 전망된다.지난해 부진한 실적으로 상승장에서 상대적으로 주가가 많이 오르지 못하면서 이에 따른 기저효과가 주가 상승의 한 요인으로 보인다. 효성의 지난해 매출액과 영업이익은 각각 2조7826억원, 1388억원으로 전년 동기 대비 12.4%, 31.3% 줄었다. 지난해 효성티앤씨와 효성첨단소재는 각각 36.6%, 34.25% 올랐고, 효성은 3.4% 하락했다. 에프앤가이드에 따르면 효성의 올해 매출액과 영업이익은 각각 2조9760억원, 2705억원으로 작년보다 6.9%, 94.9% 늘어날 것으로 추정된다. 증권사의 목표주가 추정치(컨센서스)는 효성 10만7000원, 효성티앤씨 54만8833원, 효성첨단소재 31만3400원, 효성화학 26만원, 효성중공업 8만333원이다. 이혁진 삼성증권 선임연구원은 \"효성그룹은 힙한 첨단소재와 핫한 에너지기업을 모두 보유하고 있다\"며 \"미래 에너지와 소재사업을 중심으로 변화하는 효성그룹에 주목해볼 때\"라고 평가했다. [강봉진 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "성장률 회복 기대감에 자금 몰리는 중국 펀드",
        "date": "2021.03.07. 오후 4:59",
        "content": "올해들어 7650억원 유입북미펀드보다 10배 많아전기車 등 성장주 부진에한달 수익률은 -4% 기록경기민감주 추천 의견도\n\n\n\n 중국 경제 회복 기대감에 중국 펀드로 자금이 몰리고 있지만 수익률은 저조한 것으로 나타났다.특히 그동안 중화권 증시의 상승을 주도했던 성장주 낙폭이 커지고 있어 관련 펀드 수익률이 크게 악화됐다.7일 에프앤가이드에 따르면 올해 들어 중국 펀드에는 총 7650억원의 자금이 순유입됐다. 권역별 해외 주식형 펀드 중 가장 가파른 자금 유입세다. 같은 기간 북미 펀드에 유입된 자금은 715억원으로 중국 펀드의 10분의 1 수준에도 못 미쳤다. 최근 한 달 새 중국 펀드에 유입된 자금만 3814억원에 이른다.특히 인기를 끈 펀드는 전기차, 4차 산업혁명 등 성장성이 두드러지는 기술 분야에 투자하는 상품이다. 가장 많은 자금이 유입된 펀드는 중국 전기차 관련 기업들에 투자할 수 있는 상장지수펀드(ETF)인 'TIGER차이나전기차SOLACTIVE'다. 지난해 12월 8일 상장 이후 3개월도 안 돼 총 5261억원의 거금이 몰렸다. 'KB통중국4차산업' 'TIGER차이나항셍테크'에도 3개월 새 각각 900억원 이상의 자금이 유입됐다. 하지만 수익률은 안 좋은 상황이다.중국 펀드는 최근 한 달 수익률이 -4.17%로 부진하다. 국내 투자자들이 주로 가입한 전기차, 항셍테크 등 성장주 관련 펀드의 손실 폭이 컸다. 지난 4일 기준으로 'TIGER차이나전기차SOLACTIVE' ETF의 최근 한 달 수익률은 -13.1%로 중국 펀드 중 가장 부진했다. 4차 산업, 바이오 관련주 비중이 높은 골든브릿지차이나백마주, DB차이나바이오헬스케어 펀드도 각각 -11.91%, -9.29%의 '마이너스 수익률'을 기록했다. 이 밖에도 정보기술(IT), 헬스케어 등 신경제 위주로 구성된 중국 펀드들이 수익률 하위권에 나란히 이름을 올렸다.이와 관련해 지난달 고점인 19일을 기준으로 3월 5일까지 상하이종합지수와 CSI300(상하이선전300지수)은 각각 4.25%, 8.93% 하락했다. 홍콩 증시에 상장된 중국 대표 기술주로 이뤄진 항셍테크지수는 지난달 17일 이후 21.11% 급락해 낙폭이 훨씬 컸다. 지난달 18일 중국 인민은행이 유동성을 회수했다고 발표하면서 외국인 자금이 큰 폭으로 빠져나간 게 성장주 랠리에 제동을 건 모습이다.경기 개선에 따른 이익 상승이 예상되는 철강, 유틸리티 등 경기민감주는 비교적 상황이 나은 편이다. 박수현 KB증권 연구원은 \"소비주, 전기차 등 대형주 급락 현상은 연초 시장 상승을 이끌었던 글로벌 펀드 자금 매도에 따른 영향\"이라며 \"당국이 자산 버블에 따른 리스크 관리에 나서면서 단기적으로 대형주의 변동성이 확대될 수 있지만 중장기로 투자가 확대될 산업은 분할 매수로 접근할 필요가 있다\"고 말했다. 그는 이어 \"금융주와 항공·호텔 등 오프라인 서비스 업종에 대해서도 긍정적인 의견을 유지한다\"고 덧붙였다.  [문가영 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "'구독경제' 무기로…IPO 대박 노리는 쏘카",
        "date": "2021.03.07. 오후 4:59",
        "content": "구독서비스 '쏘카패스' 힘입어기업가치 1조 이상으로 평가美상장 나선 몸값 55조 쿠팡도로켓와우 서비스 충성도 높아\n\n\n\n 기업공개(IPO) 시장에서 '구독경제 서비스'가 기업 몸값을 좌우하는 주요 경쟁 요소로 부상하고 있다.투자 업계에서 월간반복수입(MRR), 연간반복수입(ARR)을 창출해낼 수 있는 비즈니스 모델에 높은 점수를 주면서 구독경제가 전 산업으로 확장되고 있는 데 따른 현상이다. 7일 투자은행(IB) 업계에 따르면 차량공유 업체 쏘카는 미래에셋대우와 삼성증권을 주관사로 선정해 IPO를 추진 중이다. 금융감독원 전자공시시스템에 따르면 쏘카는 2019년 매출이 2567억원으로 전년 대비 38%가량 늘었다. 영업손실이 716억원에 달하지만, 이는 상당 부분 차량 호출 서비스 타다의 적자에 기인한 것으로 전해진다. 쏘카가 매출을 2016년 882억원에서 3년 만에 3배 늘리면서 사모펀드(PEF)와 벤처캐피털(VC) 등 투자업계 큰손들의 러브콜이 쏟아졌다. 이 기업은 지난해 SG 프라이빗에쿼티(PE)와 송현인베스트먼트에서 총 600억원의 투자를 유치하며 기업가치 1조원 이상의 유니콘 기업에 등극하는 데 성공했다. 한때 지속가능성이 떨어진다는 지적을 받았던 쏘카가 IPO 시장에서 스포트라이트를 받게 된 것은 월간구독 서비스인 쏘카패스에 있다는 분석이 나온다. 이 회사가 2019년 도입한 쏘카패스는 월간 일정 수준 구독료를 내면 운행에 따른 이용료를 절반으로 할인해주는 상품이다. 월간 1만4900원의 구독료를 낸 회원이 주말에 나들이를 다녀와 주행료 10만원이 발생했다면 5만원만 지불하면 되는 것이다. 월간 할인 횟수에는 제한이 없다. 최근 미국 뉴욕증시 상장을 준비하며 55조원의 기업가치가 거론되는 쿠팡의 성장 역시 일정 부분 월간반복수입에서 비롯됐다. 쿠팡이 2019년 도입한 멤버십 서비스 로켓와우는 월간 2900원을 내면 배송료를 면해주는 서비스다. 쿠팡은 지난해 말 기준 1480만명의 활성 고객을 보유하고 있는데 그중 32%인 480만명이 로켓와우 회원이다. 쿠팡에 따르면 이들은 일반 고객 대비 구매 빈도가 4배 이상 높다. 투자은행 업계 관계자는 \"로켓와우는 매달 반복 수입을 일으킬 뿐 아니라 록인(Lock-in·자물쇠) 효과를 발생시켜 고객 충성도를 높인다\"고 설명했다.  투자 업계에서 월간·연간 반복수입에 주목하는 이유는 상각전영업이익(EBITDA) 등 전통적 기업 평가 지표만으론 현대 기업가치를 산정하기 어렵다는 인식이 확산되면서다. 특히 아마존같이 초기 적자를 감수하면서도 시장 장악력을 꾸준히 확보해 결국 업계 절대강자로 자리매김하는 기업이 출현하면서 새로운 기업 평가 수단에 대한 니즈가 증가하고 있다. 구독료로 인해 발생하는 월간·연간 반복수입은 경기가 침체되더라도 일정히 유입되는 경기방어적 성격까지 있는 것으로 해석돼 더욱 각광받는다. 이에 근래엔 여성 속옷, 면도날 등을 판매하는 업체가 구독 모델을 도입해 투자자 이목을 끄려는 시도도 이어지고 있다. [박창영 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2021.03.07. 오후 4:57",
        "content": "▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향(3월 2일~5일)",
        "date": "2021.03.07. 오후 4:49",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]주간 코스닥 기관·외국인·개인 순매수·도 상위종목(3월 2일~5일)",
        "date": "2021.03.07. 오후 4:49",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]주간 유가증권 기관·외국인·개인 순매수·도 상위종목(3월 2일~5일)",
        "date": "2021.03.07. 오후 4:49",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "대형주 꼬리보다 중형주 머리가 낫다?",
        "date": "2021.03.07. 오후 3:11",
        "content": "12일 코스피·코스닥 지수변경...시장 변동성에 이목 집중  \n\n\n\n [파이낸셜뉴스] 국내 증시의 주가지수 변경을 앞두고 '대형주 편입'보다 '중형주 편입'에 따른 매수세 유입이 강하게 나타날 것이라는 전망이 나오고 있다.   7일 금융투자업계에 따르면 한국거래소는 오는 12일 코스피와 코스닥 시장에서 대형, 중형, 소형 주가지수의 정기 변경을 시행한다.   거래소는 매년 1회 코스피와 코스닥 시장에서 시가총액 규모별로 대형, 중형, 소형주의 편입과 이동을 진행한다. 변경일은 3월물 선물 만기일 다음날이며 지난해 12월부터 올해 2월까지 일평균 시가총액이 기준이다.   증시 전문가들은 코스피 중형주와 코스닥 대형주에 신규 편입되는 종목에 대한 관심이 상대적으로 높을 것이라고 전망했다.   2010년과 지난해까지 진행된 11차례의 지수 변경을 살펴보면 대형주에서 중형주로 이동한 종목은 코스피의 평균 수익률을 상회했지만 중형주에서 대형주로 이동한 종목은 코스피 수익률을 평균적으로 하회했다.   곽성훈 신한금융투자 연구원은 “이러한 현상이 나타나는 이유는 대형주 지수 하위권 종목이 중형주 지수 상위권으로 이동하면서 중소형주 운용 자금의 매수세 유입을 기대할 수 있기 때문\"이라고 설명했다.   2019년 상반기 기준 연기금의 국내 주식 보유 비중을 보면 대형주는 6.6%, 중소형주는 8.5%를 차지한다. 지난해 3·4분기 말 연기금의 국내 주식 위탁 운용 투자 규모는 68조원 수준이다. 중소형주 투자 비중이 2019년 상반기와 같다고 가정하면 투자 규모는 5조7000억원이다. 중소형주 투자 규모가 더 크기 때문에 대형주에 포함됐던 종목이 중소형주로 바뀌는 경우 수급 측면에서 유리할 것이라는 전망이다.   곽 연구원은 “그러나 2018년, 2020년 대형주에서 중형주로 이동한 종목의 성과는 부진했다”며 “따라서 단순히 대형주에서 중형주로 이동이 예상되는 종목 전체를 미리 매수하기 보다 투자종목, 투자시기의 선별적 접근이 필요하다”고 강조했다.   전균 삼성증권 연구원은 “지난해 코로나19 국면에서 주식시장은 급격한 변동성을 겪었고 종목별로 높은 상승률을 기록함에 따라 2020년에 비해 규모별 주가지수의 변동이 큰 편이다”라며 “기존 코스피 소형주에서 시가총액이 급증한 진원생명과학, 대림건설, 효성중공업 등은 신규 편입 수요가 발생할 수 있다”고 판단했다.    dschoi@fnnews.com 최두선 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "OPEC+ 감산 연장…\"유가 '상고하저'는 유효\"",
        "date": "2021.03.07. 오후 2:36",
        "content": "[로이터][헤럴드경제=이세진 기자] 주요 산유국 협의체인 석유수출국기구 플러스(OPEC+)가 산유국들의 감산 수준을 4월 말까지 유지하기로 한 깜짝 합의에 국제유가가 폭등한 가운데, 올해 유가의 '상고하저' 기조가 유지될 것이라는 전망이 나왔다. 지난 4일(현지시간) OPEC+는 화상으로 진행한 석유장관 회의에서 \"이번달 생산 수준을 다음달에도 이어가기로 합의했다\"고 밝혔다. 러시아와 카자흐스탄만 다음달 적정 수준의 증산을 허용하고 나머지 회원국들은 현재 수준을 이어가기로 한 것이다.이는 전격 증산을 예상했던 시장에 깜짝 충격을 주며 이날 하루 국제유가는 4% 이상 폭등했다. 뉴욕상업거래소에서 4월 인도분 서부텍사스산원유(WTI)는 전거래일 대비 배럴당 4.16% 급등한 63.83달러에 마감했다.지난 2019년 4월30일(배럴당 63.91달러) 이후 1년10개월 만의 최고치다. 장중에는 64.86달러까지 치솟기도 했다. 감산이 유지된 이유로는 이란의 복귀를 고려한 결정이라는 해석이 나왔다. 최진영 이베스트증권 연구원은 \"2월22일 블링컨 미국 국무장관은 이란 측과의 핵합의(JCPOA) 재개를 재차 언급했고, 지난 4일 이란 정부는 IAEA(국제원자력기구) 측에 미신고시설 3곳 내 우라늄 입자 등에 대한 기술회의 개최에 합의했다\"며 \"이란 협상이 본격화할 경우 이란 제재 해제 가능성이 가격에 선반영될 수 있기 때문\"이라고 말했다. 다만 예상 밖의 감산 연장에도 연말까지 유가가 하락할 수 있다는 전망을 내놨다. 그는 \"최근 하메네이 이란 최고지도자의 핵합의 복귀 촉구 발언을 고려하면 이란 공급은 경계대상 1호이며, 신흥국의 수요 회복 속도 둔화 역시 경계해야 할 부분\"이라고 말했다. 이베스트증권은 배럴당 50~70달러를 기준으로 유가가 65달러를 상회 또는 근접시 오버슈팅으로 간주한다며, 변동성에 유의할 것을 권고했다. jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "美국채 금리에 휘둘리는 코스피…中 증시 반등 수혜 입을까",
        "date": "2021.03.07. 오후 1:51",
        "content": "[머니투데이 강민수 기자] [[주간증시전망]]\n\n\n\n[서울=뉴시스]배훈식 기자 = 5일 오후 서울 중구 KEB하나은행 전광판에 코스피가 전 거래일보다 17.23포인트(-0.57%) 내린 3026.26 포인트를 나타내고 있다. 2021.03.05. dahora83@newsis.com좀처럼 안정되지 못하는 미 10년물 국채 금리 흐름에 국내 증시도 상승과 하락을 반복하고 있다. 증권업계에서는 오히려 국채 금리가 더 큰 폭으로 반등하면 오히려 증시 상승 반전을 불러올 수 있다는 관측도 나온다. 추천 업종으로는 인플레이션에 대비한 경기민감주, 코로나19(COVID-19) 백신 접종 수혜가 예상되는 내수주 등이 꼽힌다. 7일 한국거래소에 따르면 지난주(2일~5일) 코스피는 전주 대비 13.31포인트(0.44%) 오른 3026.26으로 거래를 마쳤다. 주 초반 미 국채 금리 안정세에 반등했던 증시는 금리가 장중 1.5%를 돌파하면서 또다시 약세를 보였다. 지난 5일에는 장중 코스피 3000선이 무너지기도 했다. 두 달을 훌쩍 넘긴 연기금의 매도세도 주목할 만하다. 연기금은 코스피 시장에서 지난해 12월 24일 이후 46거래일 연속 순매도하며 '사상 최장 매도 행진'을 이어가고 있다. 이 기간 순매도액은 13조5303억원에 달한다. \n\n\n\n제롬 파월 연방준비제도(Fed·연준) 의장이 3일(현지시간) 워싱턴에서 연준이 기준금리를 0.5%포인트 전격 인하한 뒤 기자회견을 하고 있다. /ap 뉴시스 / 사진제공=ap뉴시스증시 전문가들은 당분간 금리로 인한 시장 변동성은 이어질 것이라고 전망했다. 한대훈 SK증권 연구원은 \"오는 16~17일 열릴 FOMC(연방공개시장위원회)를 앞두고 연준 인사들이 통화정책과 관련된 발언을 하지 못하는 블랙아웃 기간에 돌입했다\"며 \"3월 FOMC 전까지 불안한 시장상황은 계속될 수밖에 없다\"고 설명했다. 증시가 상승 추세로 전환하려면 오히려 시중 금리가 더 올라야 한다는 분석도 있다. 이재만 하나금융투자 연구원은 \"오히려 10년물 금리가 더 상승해서 기대인플레이션을 넘어서면 증시는 다시 상승 추세로 진입할 가능성이 높다\"며 \"물가보다 경기가 더 빠르게 확장하는 국면으로 투자자들의 인식이 전환될 수 있기 때문\"이라고 진단했다. 현재 증시 조정은 경기회복 속도보다 물가 상승이 빠르다는 생각과 연준의 통화 확장정책 선회가 예상보다 빨라질 수 있다는 관측이 증시 불안 심리로 연결된 것으로 풀이된다.그러나 국채금리가 기대인플레이션을 넘어선다면 이같은 우려를 불식할 수 있다는 판단이다.이 연구원은 \"2013년과 2016년 기대인플레이션보다 낮았던 국채금리는 2013년 2분기와 2016년 3분기에 상승하기 시작해 기대 인플레이션을 넘어섰다\"며 \"증시는 조정을 받긴 했지만, 이후 국채금리가 안정적으로 기대 인플레이션보다 높은 국면이 지속되자 상승 국면에 진입했다\"고 설명했다.또 다른 변수는 중국 증시다. 지난 5일 장중 3000선이 무너졌던 코스피는 중화권 증시의 회복에 힘입어 낙폭을 축소하는 모습을 보였다. 이날 전국인민대표회의(전인대)에서 충분한 유동성 수준 유지, 예상과 부합한 경제정책 목표, 기술 투자 확대 등 긍정적인 내용이 발표된 덕분이다. 이처럼 경기 부양책에 힘입은 중국 증시 회복세가 국내 증시에 호재가 될 지 주목된다. 김민수 신한금융투자 연구원은 \"적극적인 부양책과 동반된 리플레이션(디플레이션에서 벗어나 심한 인플레이션까지 이르지 않은 상태) 환경을 감안하면 중국 증시를 향한 시각은 낙관적\"이라며 \"글로벌 백신 접종 가속화와 G2 부양책 총력전, 원자재 가격 기저효과를 고려해도 리플레이션 환경은 당분간 지속될 것\"이라고 진단했다. 한편, 인플레이션 압력이 커지면서 경기민감주를 눈여겨보라는 조언도 나온다. 한 연구원은 \"경기민감주 중에서도 실적이 뒷받침되는 업종 및 종목에 대한 차별적인 선택이 중요하다\"며 \"경기민감주 중에서 실적추정치의 상향이 지속되는 업종은 디스플레이, 운송, 철강, 화학, IT가전, 반도체\"라고 전했다. 코로나19(COVID-19) 백신 수혜를 입을 호텔·쇼핑·식품 등 내수주도 추천할 만하다. 지난 7일 0시 기준 국내 코로나19 백신 접종자 수는 누적 31만4656명에 이른다. 지난달 26일 첫 접종을 시작한 지 9일 만이다. 이혁진 삼성증권 선임연구원은 \"백신접종이 먼저 이루어진 이스라엘 사례를 참고하면 국민들의 면역률이 상승하면서 호텔, 레저, 의류 부문의 소비가 눈에 띄게 증가했다\"며 \"호텔 숙박과 쇼핑 증가는 뷔페·푸드코트·프랜차이즈 레스토랑 등 외식 매출 상승으로 이어질 것\"이라고 전망했다. 강민수 기자 fullwater7@mt.co.kr▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[표]유가증권·코스닥 유무상증자 일정",
        "date": "2021.03.07. 오후 1:22",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "동학개미 울리는 리딩방 활개...피해 접수 81% '쑥'",
        "date": "2021.03.07. 오전 10:16",
        "content": "작년 4Q 피해 접수 5,659건...81.3% ↑올 1월에도 2,025건으로 144% 급증해수백만원 회원료에서도 無근거 종목 추천\"지금같은 변동성장세, 피해 특히 클수 있어\"\n\n\n\n한 주식 리딩방의 모습./사진=연합뉴스[서울경제] 주식 투자 열풍으로 너도나도 주식시장에 뛰어들면서 모바일 메신저를 통해 투자 자문을 해주는 '주식 리딩방' 피해자가 크게 늘고 있다. 평균 이용료가 370만 원에 달하지만 근거 없는 종목을 추천해주거나 자신들이 사전 매수한 종목을 회원들에게 떠넘기는 사례가 적지 않다. 지금과 같은 널뛰기 장세에서 큰 손실을 입을 가능성이 커 초보 개인 투자자의 각별한 유의가 필요하다는 지적이 나온다.━주식 리딩방 피해···지난 4Q 81%·1월 144% 급증7일 한국소비자원·한국소비자단체협의회에 따르면 전국 소비자상담 통합콜센터 ‘1372 소비자상담센터’에 접수된 주식 리딩방 피해 상담 건수는 지난해 4분기 5,659건으로 전년 동기(3,122건) 대비 81.3% 늘어난 것으로 조사됐다. 올해 1월에도 2,025건이 접수돼 1년 전보다 144.0%나 급증했다. 지난 10월부터 1월까지 넉 달간 주식 리당방 관련 상담은 의류·섬유(1만 295건) 상담에 이어 2번째로 많았다. 금융감독원에 접수된 유사투자자문업자 피해 신고도 2015년 82건에서 2020년 556건으로 5년 만에 약 6.8배로 늘었다.특히 50~70대에서는 주식 리딩방 관련 상담이 가장 빈번했다. 주식 투자에 뛰어든 중·장년 세대가 오를 종목을 집어주는 리딩방에 들어갔다가 피해를 입는 사례가 속출한 것이다.━‘유사투자자문업체’가 리딩방 운영···평균 회원료 373만원\n\n\n\n대다수 주식 리딩방은 특별한 자격을 갖추지 않은 ‘유사투자자문업체'가 운영한다. 유사투자자문업자는 금융위원회의 인가를 받거나 등록한 금융회사가 아니며 특별한 자격 제한 없이 영업을 할 수 있다. 금융감독원에 따르면 유사투자자문업자는 작년 6월 말 1,841곳이었으며, 이후 489곳이 새로 문을 열었다.주식 리딩방은 통상 수 백만 원의 높은 이용료를 받고 매매 종목을 추천해준다. 한국소비자원에 따르면 2019년 접수된 주식 리딩방 피해 구제 신청 중 이용료가 확인된 2,610건의 1인당 평균 이용료는 373만 원으로 나타났다. 이용료가 1,000만 원을 넘은 사례도 56건있었고, 3,600만 원을 낸 피해자도 있었다.이용자가 서비스 해지를 요구해도 남은 이용료를 돌려주지 않거나 위약금을 과도하게 부과하는 피해 유형이 가장 많았다. 소비자원에 따르면 500만 원의 사용료를 낸 투자자가 해지를 요구하자 이용료·별도 프로그램 비용이 495만 원이라며 환불을 거부한 사례가 있었다. 또한 유사투자자문업체가 특정 종목을 미리 사놓고 회원들에게 고가에 매물을 떠넘기는 일도 잦았다.━금감원 집중 단속···\"하락장에서 피해 특히 클 수 있어\"금융 당국도 암행 단속을 벌이고 있다. 금융감독원은 지난해 351개 유사투자자문업자의 영업 실태를 점검해 49곳의 불법 행위를 적발해 수사 기관에 통보 조치했다. 그럼에도 모바일 대화방 등 비공개 공간을 중심으로 운영되는 리딩방의 특성상 이 같은 적발 건수는 '빙산의 일각'에 그칠 것으로 관측된다.전문가들은 비교적 피해 구제가 손쉽고 검증된 정보를 제공하는 제도권 금융사를 이용하라고 권고한다. 김은미 한국금융투자자보호재단 전임연구원은 \"장이 좋을 때는 리딩방을 따라 거래해도 오를 수 있지만, 조정장에서는 위험이 커져 오로지 투자자 본인의 책임이므로 검증되지 않은 정보는 섣불리 믿지 않는 것이 좋다\"고 강조했다. 황세운 자본시장연구원 연구위원은 \"정식 인가를 받은 금융사를 이용하는 것이 중요하다\"며 “주식 종목을 직접 선택하는 것이 부담스러우면 펀드나 랩 등 간접투자 방식을 이용하는 것이 좋을 수도 있다\"고 조언했다./이승배 기자 bae@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "'공포 지수'가 된  美10년물 국채 금리",
        "date": "2021.03.07. 오전 9:22",
        "content": "[아시아경제 황준호 기자] 미국 10년물 국채 금리가 공포지수로 변모했다. 금리가 오르면 증시가 급락하고 금리가 내리면 다시 오르는 등 증시 향방의 가늠자로 떠오른 것이다. 다만 이 금리가 10년물 기대인플레이션보다 오른다면 경기 회복의 근거로 작용해 증시의 변곡점 역할을 할 수 있다는 분석이 제기됐다. 이재만 하나금융투자 주식전략 담당 연구원은 7일 '두려움은 어떻게 그리고 누가 끝을 낼까'라는 리포트를 통해 시장 금리와 증시와의 상관 관계에 대해 이같이 분석했다. 이 연구원은 과거 사례를 보면 미 10년물 국채 금리가 기대 인플레이션보다 낮았던 시기에서도 증시는 하방 압력을 받았다고 밝혔다. 하지만 금리가 기대인플레이션을 넘어서자 상황은 달라졌다고 분석했다. 2013년과 2016년 미국 10년물 국채금리는 기대인플레이션 보다 낮았는데, 2013년 2분기와 2016년 3분기에 들어서면서 국채금리가 상승하기 시작했고 기대인플레이션과의 격차를 축소했다. 이 과정에서 증시는 조정을 받았다. 다만 금리가 기대인플레이션을 넘어서면서, 증시는 이를 기점으로 일어섰고 상승 국면에 접어들었다. 이는 금리 상승의 의미가 '경기 회복'으로 받아 들여졌기 때문이다. 이럴 경우 중앙은행의 통화 확장정책 선회도 정당성을 얻을 수 있다. 만약 다시 금리가 하락한다면 경기가 악화되는 국면으로 볼 수 있어 증시에는 부정적이 될 수 있다. 또한 이 연구원은 \"최근과 같은 금리 상승기에는 주가수익비율이 크게 하락하는 경향이 있는데, 이럴 때  그 하락에 정당성을 부여 할 수 있는 '이익 증가 국면에서 PER이 상대적으로 빠르게 하락할 수 있는 업종'을 찾아야 한다\"고 분석했다. 이어 \"2012년 이후 국내 증시에서 이익이 증가할 때 PER이 상대적으로 빠르게 낮아진 대표 업종은 IT하드웨어와 반도체\"라며 \"두 업종은 최근까지도 이익 추정치가 상대적으로 빠르게 상향 조정해 PER 하락 정도는 상대적으로 큰 편\"이라고 꼽았다.황준호 기자 rephwang@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "[펀드와치]美 금리 상승에 위축된 글로벌 펀드시장",
        "date": "2021.03.07. 오전 9:00",
        "content": "국내·외 한 주간 펀드 수익률 대체로 마이너스철강·보험·고배당주 담은 펀드 상대적 선방[이데일리 이슬기 기자] 미국 국채 금리 상승에 글로벌 금융시장이 위축되면서 펀드의 수익률도 부진했던 한 주였다. 그나마 보험 등 가치주를 담은 펀드가 선방했다.7일 펀드평가사 KG제로인에 따르면 지난주(2~5일) 국내 주식형 펀드 수익률은 평균 -1.94%의 수익률을 보였다. 물가 상승 압력이 높아지면서 미국 국채 금리 상승이 지속됐고, 이로 하여금 주식시장이 흔들린 탓이다. 같은 기간 해외주식형 펀드 역시 평균 -1.00%의 수익률을 보였다. 금리 상승에 따른 ‘긴축 없는 긴축 발작’이 현실화 된 모양새다.\n\n\n\n개별 펀드를 봐도 특별히 성과가 높았던 펀드를 찾아보기 어려웠다. 단 대체로 가치주에 속하는 종목을 담은 펀드들이 상대적 성과가 좋았다. 삼성KODEX철강상장지수[주식]의 1주 수익률은 2.86%로 가장 높았고, 이어 △미래에셋TIGER미디어컨텐츠상장지수(주식) 2.78% △삼성KODEX보험상장지수[주식] 2.38% △삼성KODEX코스닥150롱코스피200숏선물상장지수[주식-파생] 1.69% △미래에셋TIGER코스피고배당상장지수(주식) 1.55% 등의 순으로 수익률이 높았다.해외 펀드 역시 국가 불문 대체로 성적이 부진했다. 특히 그동안 파죽지세로 상승해왔던 북미주식의 펀드가 평균 -3.16%의 수익률을 보이며 눈길을 끌었다. 중국주식은 0.31%의 수익률을 보였다. 해외 펀드 중에서는 신흥국, 그중에서도 베트남·인도 펀드가 그나마 강세를 보였다. 한국투자KINDEX블룸버그베트남VN30선물레버리지상장지수(주식-파생)이 6.53% 수익률을 보이며 가장 좋았고, 미래에셋TIGER인도레버리지상장지수(주혼-파생)(합성)이 6.16%의 수익률을 올리며 그 뒤를 이었다. 한 주간 국내 채권시장은 대체적으로 하락세를 보였고, 채권형 펀드도 하락세를 보였다. 국채금리는 3년물을 제외하고는 대부분 하락세를 보였다. 외국인의 국채선물 순매수에 전체적인 하락세를 보였으며, 3년물 중심의 순매도로 단기 구간에서는 하락분이 반납되기도 했다.만기별 금리를 살펴보면 국고채 1년물 금리는 0.80bp(1bp=0.01%) 하락한 0.612%, 3년물 금리는 1.5bp 상승한 1.035%, 5년물 금리는 3.30bp 하락한 1.422%, 10년물 금리는 1.30bp 상승한 1.967%로 마감했다자금흐름을 보면 국내공모 펀드 설정액은 한 주간 1조 7477억원 증가한 234조 8174억원으로 나타났다. 순자산액은 6123억원 증가한 260조 2836억원을 기록했다.주식형펀드의 설정액은 747억원 증가한 19조 9731억원으로 집계되었고, 순자산액은 3880억원 감소한 27조 644억원으로 나타났다. 채권형 펀드의 설정액은 1145억원 증가한 23조 4801억원으로 집계되었고, 순자산액은 775억원 증가한 24조 484억원으로 나타났다.제로인 유형분류 기준 공모 해외펀드(역외펀드 제외) 설정액은 801억원 증가한 19조 7835억원으로 집계됐다. 해외채권형 펀드의 설정액은 299억원 감소했으며, 해외부동산형 펀드의 설정액은 8억원 증가했다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    }
]