[
    {
        "title": "\"LG화학, 美시장 점유율 확대 움직임…전세계로 확대 기대\"",
        "date": "2021.03.13. 오전 9:32",
        "content": "[헤럴드경제=이세진 기자] 최근 미국 점유율 확대를 꾀하고 있는 LG화학이 추가로 전세계 점유율 확대가 기대된다는 전망이 나오고 있다.최근 현대차증권은 보고서를 통해 올해 1분기 LG화학 화학과 배터리, 첨단소재 등 전 사업부문이 고르게 성장하며 매출 10조3000억원, 영업이익 1조원을 기록하며 컨센서스를 대폭 상회하는 어닝 서프라이즈가 전망된다고 밝혔다. 이는 각각 전년보다 53%, 396.2% 늘어난 규모다. 특히 코나 전기차 배터리 리콜 관련 비용이 지난해 4분기에 반영되면서 대부분의 악재가 소멸됐다는 평가를 내놓았다. 일부 우려됐던 GM사의 볼트는 소프트웨어 업그레이드로 품질 이슈 우려가 대부분 해소될 전망이라는 설명이다. 배터리 사업에서는 1분기 매출 4조2000억원, 영업이익 2305억원으로 호실적을 이어갈 것이라고 전망했다. 강동진 현대차증권 연구원은 \"소형전지 비수기에도 불구하고, 상하이 테슬라 향 원통형 배터리 수요가 호조를 보이고 있고, 2월부터 모델Y 판매도 확인돼 지속 성장할 전망\"이라며 \"폴란드 공장 램프업으로 전기차용 중대형 전지 사업이 비수기에도 흑자를 지속할 요인\"이라고 말했다. 강 연구원은 이어 미국을 중심으로 신규 케파 투자 가능성도 높다는 판단을 내놨다. 그는 \"미국 시장점유율 확대는 글로벌 점유율 확대의 중요한 모멘텀\"이라며 \"미국 바이든 정부가 전기차 배터리 분야에서 중국을 배제할 것임을 감안하면 미국은 중국 경쟁사 대비 점유율 우위를 가져갈 수 있는 중요한 전략적 거점\"이라고 말했다. 현대차증권은 LG화학 투자의견을 '컨빅션 콜(Conviction Call, 강한 매수)'로, 목표주가는 140만원으로 제시했다. jinlee@heraldcorp.com ▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[이번주 증시인물]美증시 상장 소망 10년만에 이룬 쿠팡 김범석",
        "date": "2021.03.13. 오전 8:30",
        "content": "11일 쿠팡 상장…아마존보다 더 높은 가치 평가 받아\"美증시 상장하겠다\"던 김의장 꿈 10년만에 이뤄[이데일리 이슬기 기자] “한국인들의 창의성이 ‘한강의 기적’을 만들었다. 우리가 이 믿을 수 없는 이야기의 일부가 된 것이 너무나 흥분된다”뉴욕증권거래소(NYSE)에 태극기가 걸렸다. 쿠팡(CPNG)의 상장 때문이다. 쿠팡 창업자인 김범석 이사회 의장은 쿠팡의 뉴욕증시 상장을 두고 ‘한국 성공 스토리의 증거’라고 평했다. \n\n\n\n김범석 쿠팡 창업자(이사회 의장)가 CNBC와 인터뷰에서 쿠팡의 사업 전망에 대해 소개하고 있다(사진=CNBC 갈무리)지난 11일(현지시간) 쿠팡이 뉴욕증권거래소에 상장했다. 세계에서 가장 큰 증권거래소인 뉴욕증권거래소엔 쿠팡의 상장을 맞아 태극기가 걸렸다. 김 의장은 이날 상장식에 참여해 직접 증시 개장을 알리는 오프닝 벨을 울렸는데, 오프닝벨을 울리기 전 상장식에 참석한 누구보다도 힘찬 박수를 치며 벅찬 감정을 드러냈다. 쿠팡의 상장은 2014년 알리바바 상장 이후 외국기업으론 가장 큰 기업공개(IPO)였다.쿠팡의 공모가는 35달러였으나 첫날 49.25달러에 장을 마쳤다. 개장 직후엔 69달러까지 주가가 올랐지만 점점 상승폭을 반납하며 49달러선에서 장을 마감했다. 이로써 김 의장의 보유주식 가치는 86억 5624만달러(약 9조 8334억원)로 부풀었다. 재벌닷컴에 따르면 이는 이재용 삼성전자 부회장(12일 기준·8조 8999억원)보다도 많은 수준이다. 정몽구 현대차그룹 명예회장(5조 8768억원)은 크게 뛰어넘었다. 김 의장은 쿠팡의 상장을 한국의 성공 스토리의 일환이라고 규정했다. 그는 미국 CNBC방송과 인터뷰를 통해 “알리바바 이후 최대 외국기업 IPO라고 하는데 이는 한국의 성공 스토리의 증거”라며 “1960년 한국은 1인당 국내총생산(GDP)이 79달러에 불과할 정도로 세계에서 가장 가난한 나라 중 하나였으나 오늘날 세계 10위권 경제국이 됐다”고 강조했다.김 의장은 쿠팡 창업 초기부터 뉴욕 상장 의지를 피력한 바 있다. 2011년 8월 쿠팡 창립 1주년을 맞은 기자간담회에서 김 의장은 “2년 내 미국 증시에 상장하겠다”고 언급했었다. 그러나 회사가 만들어진 지 얼마 되지도 않았던 터라 당시 시장에선 진지하게 받아들이지 않았다. 이후 매년 수천억원의 적자가 쌓였고, 2018년엔 적자만 1조원을 넘기자 ‘쿠팡 자체가 존속 가능하겠냐’는 시선이 있었던 것도 사실이다.하지만 김 의장의 꿈은 10년이 지나 결국 현실이 됐다. 쿠팡의 적자는 계획된 적자라며 혁신으로의 투자를 위핸 어쩔 수 없다던 김 의장의 의견이 시장에서 받아들여진 셈이다. 쿠팡의 첫날 종가는 주가 매출액 비율(PSR·시가총액을 연간 매출액으로 나눈 값) 5.4배에 달하는 높은 밸류에이션이며, 이는 아마존(3.4배)보다 높다. 김 의장은 이에 대해 “(쿠팡의 적자는)적자라고 보기보다는 투자라고 생각한다. 앞으로도 공격적이고 지속적이고 계획적으로 투자할 생각”이라고 말했다. 이어 “우리는 고객과 주주를 위해 진정한 가치를 만든다는 장기적인 전략에서 한눈을 팔지 않았기 때문에 이 자리에 서게 됐다”고도 자평했다.김 의장은 상장을 통해 모은 자금 역시 더 큰 성장을 위해 쓸 예정이다. 김 의장은 “이번 IPO가 그 여정을 변함없이 이어갈 수 있는 재원을 마련해줄 것”이라며 “우리는 새벽배송과 같은 혁신에 계속 투자할 계획”이라고 말했다. 쿠팡의 대규모 자금 조달로 인해 한국의 유통시장 역시 격변의 시기를 맞을 것으로 보인다. 김 의장이 또 다른 성공스토리를 써 나갈지 귀추가 주목된다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[다음 주 증시전망] 코스피 반등세 더 이어가나...“미국 FOMC 등 주요 변수”",
        "date": "2021.03.13. 오전 7:01",
        "content": "코스피 주 후반 반등 마련...주간 0.9% 상승외인 1.9조 매수에도 연기금 9,600억 ‘패대기’美 연준 정책 방향 내주 증시에 주된 변수\n\n\n\n12일[서울경제] 코스피가 주 후반 ‘뒷심’을 발휘하며 3,050선 회복에 성공했다. 미국의 ‘국채 금리 발작’, 중국의 유동성 축소 신호 등으로 위태로운 장세를 연출하던 국내 증시는 다소 진정을 찾아가는 분위기다. 다음 주 국내 증시는 미국의 연방공개시장위원회(FOMC) 등 ‘빅이벤트’를 예의 주시하며 횡보 국면을 보일 것이라는 관측이 나온다. 다만 그간 코스피가 조정 국면을 지낸 만큼 지수의 부담도 많아 낮아져 미국 연방준비제도의 정책 방향에 따라 저가 매수가 유입될 수 있다는 예상도 제기된다.13일 한국거래소에 따르면 전일 12일 코스피 지수는 전 거래일 대비 1.35% 오른 3,054.39에 거래를 마쳤다. 종가 기준으로 지난 3일(3,082.99) 이후 7거래일 만에 가장 높은 수준이다. 이에 이번 주 코스피 지수는 0.93% 상승으로 끝냈다. 주 초반 오르는 금리 부담에 코스피 지수는 2,960선까지 밀렸지만 미국 증시 반등 등에 힘입어 주 후반 서서히 회복국면을 그렸다.이번 주 코스피에서 외국인이 1조 9,353억 원 규모 순매수했다. 반면 기관은 1조 3,832억 원 규모를 팔았고 개인도 4,210억 원 규모 정리했다. 특히 연기금은 이번 주에도 9,677억 원 규모 순매도해 매도 우위를 이어갔다. 이재선 하나금융투자 연구원은 “미국발 장기물 금리 상승, 중국 유동성 긴축 우려에 한 때 3,000포인트가 붕괴됐다”면서 “다만 주 후반 ‘네 마녀의 날’을 맞아 외국인의 저가 매수세가 유입되며 하락 분을 만회했다”고 평가했다.외국인들은 이번 주 포스코(순매수 3,659억 원), LG화학(051910)(3,220억 원), KB금융(105560)(2,158억 원) 등의 순으로 많이 사들였다. 개인은 삼성전자(005930)를 2,923억 원 사들여 순매수 1순위에 올려놨다. 다만 ‘KODEX 200선물인버스X2’도 899억 원 순매수해 하락장에 대비하는 모습도 보였다. 기관은 일반 종목 중 삼성바이오로직스(207940)를 442억 원 규모 산 반면 포스코(3,659억 원), 삼성전자(3,508억 원) 등은 일부 정리에 나서는 모습이었다.\n\n\n\n/연합뉴스다음 주 국내 증시의 방향은 FOMC 결과가 크게 좌우할 전망이다. 이에 뚜렷한 소식이 나오기 전까지 횡보 국면에 있을 것이란 관측이 조심스레 제기된다. 김성근 한국투자증권 연구원은 “코스피는 횡보 흐름을 이어갈 전망”이라며 “금리와 원·달러 환율의 동반 상승세, 기관 수급 현황 모두 부정적으로 작용하고 있는 상황에서 방향성이 나타나기 위해서는 예정된 FOMC에서 금리 상승 속도를 제한할 수 있는 신호가 나올 필요가 있다”고 했다. 이재선 연구원은 “미 연준이 시장 예상 대비 완화적 스탠스를 피력한다면 저가 매수세가 유입될 가능성을 열어둘 필요가 있다”고 전망했다.다만 일각에서 기대하는 ‘오퍼레이션 트위스트’ 등의 방침이 나올 가능성은 제한적이란 관측도 많다. 연준이 장기 금리 상승을 억누르기 위해 장기채권을 사들이는 반면 단기국채는 매도하며 수익률 관리에 나서는 조치를 오퍼레이션 트위스트라고 한다. 임혜윤 KTB투자증권 연구원은 “현지 시간 16~17일 예정된 FOMC 회의에서 연준이 경제성장률 및 물가 전망을 상향 조정하고 상당기간 완화 기조 유지할 것임을 재차 강조할 것으로 보인다”면서도 “하지만 금리 상승에 대해서는 당장 구체적인 조치를 취하기보다 상황을 지켜보겠다는 입장을 반복할 것”이라고 했다.한편 한국투자증권은 내주 코스피 예상 밴드를 2,960~3,120선을 제시했고, 하나금융투자는 2,950~3,100선을 전망했다./이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "테슬라 투자자, 머스크 고소…\"변덕 트윗 때문에 손실\"",
        "date": "2021.03.13. 오전 6:03",
        "content": "\"머스크 트윗에 시가총액 날아가고 테슬라에 상당한 손해\"\n\n\n\n테슬라 최고경영자 일론 머스크[로이터=연합뉴스](로스앤젤레스=연합뉴스) 정윤섭 특파원 = 미국 전기자동차 업체 테슬라의 한 투자자가 최고경영자(CEO) 일론 머스크의 트윗 때문에 투자 손실 위험에 노출됐다며 머스크와 테슬라 이사회를 고소했다.    신원이 공개되지 않은 테슬라의 한 투자자는 미국 델라웨어주 법원에 이러한 내용의 고소장을 제출했다고 12일(현지시간) 로이터통신 등이 보도했다.    고소인은 소장에서 머스크가 작년 5월 1일 테슬라 주가가 너무 높다는 글을 트위터에 올리는 등 \"변덕스러운\" 트윗 때문에 주주들이 수십억 달러 손실에 노출됐다고 밝혔다.    이어 테슬라 이사회는 미국 증권거래위원회(SEC)와의 합의 사항에 따라 머스크의 트윗을 점검해야 하는데 이를 제대로 이행하지 않았다고 지적했다.    고소인은 지난해 5월 머스크의 트윗으로 \"테슬라 시가총액 140억 달러가 하루 만에 날아갔다\"며 \"머스크의 잘못된 행동과 테슬라 이사회의 규정 미준수로 회사에 상당한 손해를 끼쳤다\"고 비판했다.    그는 \"머스크의 억제되지 않은 트윗은 테슬라의 자금 조달 능력에도 심각한 영향을 미친다\"며 \"머스크의 트윗은 머스크에 맞서 투자자를 보호하려는 회사 내부의 목소리도 몰아내고 있다\"고 지적했다.\n\n\n\n행사장에서 핸드폰을 들여다 보는 일론 머스크[로이터=연합뉴스]머스크는 2018년 8월 '테슬라 상장 폐지' 트윗 소동을 벌여 SEC로부터 고소를 당한 적이 있다.    당시 월가가 앞다퉈 테슬라 주가를 부정적으로 전망하자 머스크는 홧김에 \"테슬라를 주당 420달러에 비공개 회사로 전환하는 것을 검토하고 있다\"는 트윗을 올렸다.    머스크의 돌발 트윗이 시장에 큰 혼란을 초래하자 SEC는 머스크가 투자자를 기만했다며 증권사기 혐의로 고소했고, 머스크는 테슬라와 함께 개인·법인 명의로 모두 4천만달러 벌금을 내는 것으로 SEC와 합의했다.    머스크는 합의 당시 테슬라 사내 변호사들이 자신의 트윗 중 일부를 미리 점검하도록 하는 데에도 동의했다.    이에 대해 고소인은 SEC 합의 내용에도 불구하고 머스크가 사전 점검 절차 없이 계속 트윗을 날리고 있다면서 머스크와 테슬라 이사들이 손해배상을 해야 한다고 주장했다.    jamin74@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]차익보호 못받는 차명투자?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "고수의 경고 \"올해 주식투자 굉장히 고통스러운 시간 될 수도\"",
        "date": "2021.03.13. 오전 5:59",
        "content": "윤지호 이베스트투자증권 리서치센터장[머니콕] \"남들이 모두 예스(Yes)라고 할 때 노(No)라고 말할 수 있는 친구.\" 20년 전 영화배우 유오성이 광고모델로 등장해 화제를 모았던 한 증권사의 광고문구다. 실제 주식시장에서 유행이나 다수 의견에 흔들리지 않고 자기만의 색깔을 드러내기란 쉽지 않다. 그런 측면에서 윤지호 이베스트투자증권 리서치센터장은 흔치 않은 '친구'다.윤센터장은 작년 11월부터 '코스피 2800선 이상에서는 주식시장이 부담스러운 만큼 현금비중을 30~50%까지 높여야 한다'고 조언했다. 이에 일부 개인투자자들은 '지금 장이 좋은데 주식을 다 팔라는 얘기냐'면서 거세게 항의하기도 했다. 한화투자증권 투자전략팀장을 거쳐 이베스트투자증권에서 10년째 리서치센터장으로 활약하고 있는 그가 비난을 무릅쓰고 경고등을 울리는 건 현재 주식시장 국면이 경험이 적은 일반 투자자들에게 수익보다는 손실의 쓴맛을 안길 가능성이 높다는 판단 때문이다.윤 센터장은 매일경제와 인터뷰하면서 \"현재 주식시장은 우려 요인과 기대 요인이 서로 충돌하면서 유발되는 변동성 장세로서 대응하기 어렵고 실수하기 쉽다\"면서 \"올해는 시장에 참여하면 할수록 굉장히 고통스러운 시간이 될 수 있다\"고 재차 경고했다. 현금 비중을 높이고 기다렸다가 시장의 기대치를 뛰어넘는 실적 개선 기업에 투자하는 전략이 유리하다는 게 그의 조언이다. 그는 올해 가장 투자가 유망한 주식으로 코로나19로 저평가된 여행·항공·호텔·쇼핑 등 콘택트 관련주를 꼽았다.다음은 인터뷰 전문.변동성 장세에선 투자 실수하기 쉬워 \n\n\n\n -작년 말 코스피 3000을 앞두고 과열을 경고했다. 악플도 많았는데.▷작년 11월부터 우려를 얘기했다. 그 뒤 12월, 올해 1~2월까지 장이 좋았다. 저희가 보는 건 당장 '고점이다, 저점이다'라고 하기보다는 지수가 조금 비싸져 있다고 판단이 되면 경고 신호를 보내는 것이다. 반대로 작년의 경우 저희는 3~4월에 바이콜(매수 추천)을 했던 하우스이기 때문에 작년 11월 수준에서는 부담스럽다고 얘기했던 것이다. 선플도 있었지만 불편해하셨던 분들이 꽤 있었다. 고생은 아니지만 심리적으로 위축됐던 건 사실이다.-코스피가 나흘 연속(촬영일 3월9일) 하락했는데 조정은 어디까지.▷주가가 왜 하락했느냐고 질문한다면 다시 첫 질문으로 돌아간다. 실적 대비 주가가 가파르게 올랐기 때문이다. 시장이 올라가려면 실적이 기대 이상으로 나와야 한다. 올해 기업 실적이 좋아질 것이라는 기대가 시장에 충만해 있다. 최근 조정 양상을 보면 실적이 좋아진다고 전제가 됐던 것은 달러가 약세가 되면서 이머징 국가로 돈도 들어오고 무역도 활성화되는 것이다. 금리도 구조적인 저금리가 유지되면서 할인율의 변화가 없을 것이라 생각했고, 유가도 배럴당 60달러 수준으로 막혀서 비용에 대한 부담도 크지 않을 것 같았다.하지만 현재 상황을 보면 유가도 배럴당 65달러를 넘어서 있고 금리도 최근 미국부터 금리 발작이 각국으로 번지는 상황이다. 무엇보다 달러화가 약세가 아니라는 점이다. 어느 순간 보니 달러당 원화값이 1140원을 넘어서 있다. 이런 조건 속에서도 기업 실적이 좋게 나올지 확인하고 싶을 것이다. 1분기 실적이든 2분기 실적이든 현재 주가 상승 속도를 압도할 만한 실적이 바탕이 된다면 주가가 힘 있게 움직일 것이다. 하지만 그전까지는 실수를 줄이는 투자가 낫다. 항상 강조하지만 주식투자는 실수를 줄여야 생존할 수 있고, 생존해야 과실을 딸 수 있다. 실수하기 좋은 장이 뭔가 충돌하는 국면이다. 뚜렷하게 보일 땐 사거나 팔면 된다. 우려 요인과 기대 요인이 공존할 때는 변동성 장세라고 하는데, 현재 구간이 바로 그렇다. 되도록이면 시장 참여를 줄이고 생업에 몰두하는 것이 낫다고 판단한다.-외국인이 5거래일 연속 매도했는데 단순 환율 플레이?▷모든 것은 섞여 있는 것이다. 계속 말씀드리지만 외국인이 한 명은 아닐 것이다. 외국인이 국내주식을 사기 위해서는 달러가 약세가 되고 국제교역이 늘어나는 것이 전제돼야 한다. 지금은 그에 해당되지 않는다. 가치가 주가보다 크다면 수익 발생 가능성이 높기 때문에 외국인이 환율과 상관없이 들어온다. 지금은 가치보다 주가가 큰 손실 가능성이 높은 상태일 수 있다. 물론 종목에 따라서 다를 수 있으니까 제가 보기에는 선별적으로 들어올 것 같다. 의외로 주가 방향이 좋은데도 외국인이 요즘 파는 것이 성장주다. 뜬금없이 쉬고 있는 종목을 사는 것도 있다. 내수주나 금융주가 그렇다. 결론적으로 환율과 주가 가치 비교 측면에서 본다면 아직은 외국인이 공격적으로 사기를 기대하기는 힘들다.실적개선 확인 전엔 현금비중 높여라-최근 주식시장이 연일 급등락을 반복하는 이유는.▷굉장히 장기적인 자금의 흐름이 주식시장 선호로 온 건 분명하다. 다만 그 자금이 들어오면서 주가가 지나치게 빠르게 올라왔다. 많은 분들이 금리 상승이 경기 호전 때문인데 뭐가 문제냐고 하는데, 금리도 굉장히 빨리 움직였기 때문에 문제가 된다. 코로나라는 경험하지 못한 팬데믹을 겪으면서 모든 금융변수들이 빠르게 움직였다. 방향은 좋아 보이는데 비싸다보니 주춤거리는 것이다. 추세가 있을 때는 좋은 것이 반영되면서 주가가 쭉 올라간다. 그때는 주식을 사서 가만히 있으면 수익이 많이 난다. 작년의 경우가 그랬다.반대로 주식이 급락할 때는 사람들이 포기하기 때문에 관심이 없다. 올해와 같은 국면은 주식시장에 참여하면 할수록 굉장히 고통스러운 장세일 수 있다. 쉽게 말해 '이제부터 되는 거야' 하는 생각에 따라 들어오면 밀리고, 무너지는 줄 알고 손절을 치면 반등한다. 어떻게 보면 인간의 본능에 반대로 움직이기 때문에 변동성 장세가 해소될 때까지 힘들 수 있다. 기업이익이 모든 것을 압도하는 실적장세가 올 것이라고 생각하고 빨리 시장에 들어가면 변동성 장세에서 고생할 수 있다. 그 시점을 알 수 없기 때문에 비싸게 사는 한이 있더라도 지켜보면서 하자는 것이다. 지금은 시장과 거리를 두는 것이 좋다.중요한 게 적절한 현금 비중을 가져야 한다. 현금이 왕이 되는 순간 투자해야 돈을 번다. 작년에는 다들 현금이 필요했다. 요즘 들어 걱정스러운 것은 다들 '현금은 필요 없어, 주식이든 부동산이든 뭐든 가져야 한다'고만 생각한다. 저는 현금이 왕이 되면 어떤 자산이든 싸져 있을 가능성이 높다. '월스트리트'라는 영화에 멋진 대사가 나온다. \"투자는 단지 돈만 왔다갔다 하는 것이다. 중요한 건 어떤 돈이 이전될 때 유리한 조건에서 받아야 한다.\" 많은 사람들이 자기가 가진 것을 싸게 넘기려 할 때 받아야 돈을 벌 수 있다는 얘기다.-실적을 확인하고 사면 너무 늦는 것 아니냐는 염려도 있는데.▷많은 분들이 그렇게 우려하는데 실제론 실적을 많이 선반영하지도 않는다. 과거 정보 비대칭성이 컸을 때는 '소문에 사서 뉴스에 팔라'고 했지만 그렇지 않다. 기업 이익이 좋아지면서 주가가 오를 때는 듀얼 모멘텀, 그러니까 실적 모멘텀과 가격 매력이 겹칠 때 주가가 폭발한다. 그것을 작년 하반기 경험하지 않았나. 실적의 선행성보다도 의미 있는 것이 2017년과 2018년에 있었다. 2017년에 기업실적이 잘 나왔는데도 주가 상승폭이 크지 않아 주가수익비율(PER)이 내려왔다. 다들 2018년에 기업이익이 더 좋아질 것이라고 생각했다. 하지만 2018년 증시는 좋지 않았다. 높아진 실적 기대를 분기마다 충족하지 못했기 때문이다. 작년 4분기 기대 이상의 실적이 나왔고 그에 대한 반응이 올해 1월에 나왔다. 올해 1분기, 2분기 실적이 좋아질 것이라고 하는데 기대를 뛰어넘어야 한다. 요즘 어딜 가도 삼성전자 얘기만 한다. 사람들이 반도체 빅사이클을 얘기하고 나도 동의한다. 그런데 삼성전자가 왜 못갈까. 실적이 올해 기댓값에 못 미칠 수 있다는 우려 때문이다. 올해 시장은 실적시즌에 기업 이익이 잘 나오는 좋은 산업의 좋은 기업이 시장을 압도할 가능성이 높다. 그렇기 때문에 서두를 필요는 없다고 다시 한번 강조하고 싶다.백화점·여행·항공·호텔 콘택트株 유망-미국 국채 금리 상승, 인플레이션 우려가 큰데.▷2000년대 빅사이클이 한번 나왔다. 금리가 낮을 때는 성장이 희소화되기 때문에 성장주들이 좋을 것이다. 경제 온기가 확산돼서 금리가 올라가면 산업 전반이 좋아지니까 경기 순환주들이 좋다는 게 오래된 스타일 투자전략의 핵심 원칙이었다. 금융위기 이후 산업 자체가 많이 바뀌었다. 금융위기 이전에는 미국과 중국이 힘을 합쳐 살던 시대다. 2002년에 중국이 세계무역기구(WTO)에 가입할 때 바이든이 미국 의회 상원위원장이었다. 중국이 열심히 생산하고 미국이 소비하니까 서로 균형을 이뤘다. 우리나라에도 좋았다. 두 나라 교역이 좋으니까 배도 만들어 팔 수 있었다. 지금은 그럴 수가 없다. 금융위기 이후 각자도생이 갈수록 심화되고 있기 때문이다. 코로나 팬데믹은 그러한 흐름을 가속화하는 계기였고 관련주들의 밸류에이션을 너무 비싸게 만들었다. 그래서 성장주가 당분간 고생할 것이다. 금리가 올라가면 할인율이 바뀌고 성장주의 고밸류에이션이 정당화되기 힘들기 때문이다. 다만 어느 정도 시기가 지나고 나면 미래는 다시 그쪽(성장주)에 있을 것이다. 좋은 산업의 좋은 기업 주가 수준이 너무 부담스럽기 때문에 시장의 고민은 깊어진다. 반대편에 있는 주식들이 올라오겠지만, 궁극적으로 그것을 대체할 수 없을 것이다.-다음달 보궐 지방선거와 내년 3월 대선, 선거의 주식시장 영향은.▷선거란 정책을 평가받는 것이다. 이번 정부 가장 실패한 정책은 부동산, 잘한 것은 주식 투자자 인구 확대라고 본다. 삼성전자 액면분할 이후 많은 개인들이 삼성전자 주주가 돼 있다. 지방선거에서 현 정부가 패배하면 정책의 변화 가능성 얘기가 나올 것이다. 정부도 이미 정책 변화 가능성을 시사하고 있다. 공급을 중시하는 정책으로 가고 있고 주택담보대출비율(LTV)도 6억원 이하 주택은 풀어주려는 모양새다. 지방선거 결과에 따라 정책변화가 예상되는데 특히 자산 관련 변화가 나올 수 있다. 그렇다고 부동산이 좋다고 얘기하는 것은 아니다. 최근 부동산 데이터를 보면 재밌는 것이 코로나 이후 미국 맨해튼에 거주하는 부유층들이 롱아일랜드의 전원주택을 많이 샀다고 하다. 맨해튼 아파트 가격이 궁금해서 살펴보니 중위가격이 120만달러(약 13억7000만원)라고 하더라. 우리나라 서울 아파트 전체 중위가격이 9억5000만원이고, 강남3구는 대략 추정하건대 11억원 이상이다. 맨해튼과 차이가 없는 것이다. 부동산도 그리 싸지 않다는 얘기다. 우리나라 자산 가격이 1년간 부동산 주식 모두 가파르게 올라온 상황이다. 자산배분 관점에서 어느 정도 현금을 가지고 있어야 기회를 잡을 수 있는 시대가 다가오는 것이다.-올해 가장 유망한 국내주식은.▷싼 것을 사야 한다. 콘택트 주식들이 싸져 있다. 최근 흥미로운 것은 백화점 주식도 움직이고 의류 업종도 움직인다. 너무 불황이다 보니까 망한 회사들이 많으면 해당 산업 자체가 통합된다. 여행, 항공, 호텔 등이 구조조정이 됐다. 이런 산업은 관광객이 다시 올 경우 기회가 생길 수 있다. 파이가 커진다기보다는 파이를 나눌 개체수가 줄어든 산업이 올해 현재 시점부터 연말까지 유망할 것이라고 본다. 한국이 산업 내 경쟁력을 가진 기업들도 좋을 것이다. 작년에는 IT와 자동차만으로 통하는 장이었지만 올해 장은 그런 장은 아닐 것이다. 업종 내에서 지위를 강화한 기업, 턴어라운드 산업에서 구조조정이 이뤄진 경우 기회가 있을 것이다. 네이버 카카오 플랫폼 기업도 놀랍다. K콘텐츠가 놀라울 정도다. 미나리 같은 영화, BTS의 음악이 전 세계적으로 통하고 있다. 밸류에이션이 재평가되는 기업들이 국내 시장을 넘어선 기업들이다. 문제는 지금 시점에서 싸지 않다는 것뿐이다. 금리, 환율 등 불확실성 때문에 주가가 싸진다면 좋은 주주가 될 수 있는 기회가 있을 것이다.대출 활용한 영끌 투자는 피해야 \n\n\n\n 9년 전인 2012년 이트레이드증권(현 이베스트투자증권) 리서치센터장을 처음 맡았을 당시 윤지호 전무. /사진제공=윤지호 -SK바이오사이언스 등 바이오주 전망은.▷제가 제일 자신 없는 것이 바이오주다. 어떻게 원천기술을 밸류에이션할지 고민이 된다. SK바이오사이언스는 대단한 기업이다. 바이오 산업마저 우리나라 기업들이 글로벌 생산기지 역할을 하고 있는 것이다. 이런 기업들 위주로 저는 좋게 보고 있다. 다만 이건 하나 유의해야 한다. 대주주의 부담스러운 행위가 있는 기업들은 피해야 한다. 실력이 이미 드러났고 글로벌 경쟁력을 가진 기업 중심으로 가면 문제가 없는데, 신약 개발을 이유로 고밸류에이션된 기업은 잘될 확률은 있지만 굳이 거기서 로또를 찾을 필요는 없다고 본다.-해외주식 테슬라·아크인베스트 열풍은 식을까.▷저는 실물경제의 일론 머스크, 금융의 캐시 우드는 정말 뛰어난 사람이라고 생각한다. 다만 뛰어나다고 해서 기업 주가가 선형으로 가지는 않는다. 참고로 골드만삭스에서 적자기업으로 만든 '테크 인덱스'가 있는데 10개월간 5배 올랐다. 그 기간 동안 성장한 기업이 아크인베스트먼트다. 같은 기간 많이 오른 게 비트코인이다. 모든 게 연결돼 있다. 이것이 지금까지 5배 올랐는데 앞으로 5배 더 오를 확률보다는 속도를 조절할 가능성이 높다. 오늘 촬영일(3월 9일) 새벽에 캐시 우드가 CNBC에 나왔다. 주목할 것이 예전에는 캐시 우드가 한마디 하면 보통 시장이 돌아섰는데 오늘은 그러고 나서 나스닥이 더 빠졌다. 많이 달려왔기 때문에 쉬어갈 시간이 된 것이지, 그들의 미래가 사라진 것은 아니라고 본다.-시장분석 전문가로서 개인투자자에게 조언한다면.▷스탠리 디러큰 밀러라고 소로스의 펀드를 이어받은 사람이 있다. 책을 읽다보니 이 사람이 '소로스는 자신에게 선택의 옳고 그름을 알려주지 않았다'고 한다. '옳은 선택을 했을 때 돈을 얼마나 벌고, 잘못된 선택으로 얼마나 돈을 적게 잃는가를 배웠다'고 했다. 일반투자자도 알아야 할 것이 투자를 해서 '얼마를 벌 것인가'만 생각해서는 돈을 버는 걸 유지할 수 없다. 버는 것만큼 중요한 게 내 판단이 틀렸을 때 '얼마나 손해를 적게 볼 것인가'이다. 장기 투자가 답이라고 하지만 인간의 본능은 손실에 대해서 견디기 힘들다. 투자를 결정할 때 너무 위험한 투자는 피해야 한다. 그리고 급하게 보유 자산을 넘기지 않으려면 부채가 과다해선 안 된다. 레버리지를 적게 써야 한다. 주식은 폭발적인 수익률을 거두는 게임이 아니다. 작년에 30%의 수익을 얻었다고 매년 그럴 수가 없다. 빼어난 투자 구루(대가)는 실수를 피하는 게임을 잘하고 장기적으로 꾸준히 돈을 버는 사람들이다. 실수를 줄이는 게임을 해야 생존할 수 있고 그런 사람이 현금을 보유할 수 있고 결국 기회를 잡을 수 있다.[최재원 기자]※다음주 머니콕은 염블리(염승환부장)의 '롤러코스터 장세 주린이 대응법'을 전합니다. #네이버 기자페이지를 구독하시면 놓치지 않고 읽으실 수 있습니다. #매일경제 유튜브 커뮤니티에 질문을 남겨주시면 염블리에게 대신 물어봐드립니다.▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[카드뉴스] 쿠팡 뉴욕 등판에 놀란 외신들",
        "date": "2021.03.12. 오후 9:07",
        "content": "<<시각장애인 음성정보 지원을 위한 텍스트입니다>>\"아마존 넘보는 쿠팡... 놀라운 한국 e-커머스\"2010년 창업한 한국의 유니콘기업 쿠팡.현지시각 11일 뜨거운 관심 속 뉴욕거래소에 첫발을 내딛자 외신들은 놀랍다는 반응을 쏟아냈습니다.블룸버그 통신은 쿠팡이 상장 첫날부터 기록적인 실적을 냈다고 보도했습니다.쿠팡 기업공개(IPO)는 2019년 우버 이래 최대 규모이고, 아시아 기업으로서는 2014년 알리바바 이후 최대라고 소식을 전했습니다.글로벌 뉴스통신사 로이터 역시 쿠팡이 올해 뉴욕거래소에 상장한 그 어떤 미국 기업보다도 높은 가치를 인정받았다며 '블록버스터급 데뷔'라고 전했습니다.팍스뉴스는 미국에는 없고 한국에만 있는 쿠팡의 당일배송과 새벽배송을 소개했습니다.특히 한국에선 쿠팡이 아마존을 압도하고 있고, 이는 세계적으로 매우 드문 일이라고 강조했습니다.포브스도 쿠팡과 아마존을 비교하는 분석 자료를 소개했습니다.소비자가 계속 한곳만 이용하게 하는 이른바 '락인(LOCK-IN)'효과 면에서 아마존보다 쿠팡이 더욱 놀라운 성과를 내고 있다는 것입니다.실제로 미국 투자업계에선 쿠팡의 경쟁력이 아마존을 압도하는 부분이 있다는 분석이 조심스럽게 나오고 있습니다.외신들은 오늘의 쿠팡이 있게 한 한국 E-커머스 시장에도 큰 관심을 나타냈습니다.뉴욕타임스(NYT)는 쿠팡 소식과 함께 한국의 E-커머스 시장이 올해 중국, 미국에 이어 세계에서 세 번째로 큰 시장이 될 것으로 전망했습니다.\"한국은 한강의 기적을 이룬 세계 10대 부국입니다. 이 멋진 스토리의 아주 일부라도 될 수 있어 너무나 기쁩니다.\"쿠팡 상장을 계기로 한국경제의 드라마틱한 성장도 주목받고 있습니다.외신들이 '해외 진출 계획'에 대해 물을 때마다 김범석 쿠팡 이사회 의장의 답은 한결같았습니다.한국의 커머스 시장규모는 이미 글로벌 톱클래스로서 앞으로도 쿠팡은 당분간 한국 소비자들만 바라보며 혁신을 이어나가겠다고 강조했습니다.(서울=연합뉴스) 이세영 기자 이도경 작가seva@yna.co.kr    dk1214@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]차익보호 못받는 차명투자?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "활주로 무단 진입 등 아시아나·티웨이에 9억 원 과징금",
        "date": "2021.03.12. 오후 8:59",
        "content": "과징금 9.3억·종사자 5人 자격 정지 등[서울경제] \n\n\n\nA330 항공기/사진제공=아시아나항공국토교통부는 아시아나항공(020560) 여객기의 일본 나하공항 활주로 무단진입 사건 등 운항 규정을 어긴 아시아나항공과 티웨이항공(091810)에 대해 9억여 원의 과징금을 부과하기로 결정했다.국토교통부는 12일 행정처분심의위원회를 열어 아시아나항공과 티웨이항공에 대해 과징금 9억 3,400만 원을 부과하고, 관련 조종사 등 항공 종사자 5명에게 행정처분을 의결했다고 밝혔다.심의위는 우선 2019년 7월 21일 아시아나항공 AAR171편 A321항공기가 일본 나하공항에서 활주로에 무단진입한 것과 관련해 해당 기장에 대해 자격증명 효력 정지 30일 처분을 내렸다. 당시 해당 기장은 이륙 시 관제사의 활주로 대기선 정지 지시를 어기고 활주로에 진입해 운항기술 기준을 위반한 것으로 조사됐다. 심의위는 이외에도 아시아나항공에 항공기 엔진 부품 수리 절차 위반과 관련해 과징금 4억 원을 부과했다.티웨이항공도 긴급정지 시도와 관련한 운항규정 위반으로 과징금 4억 원을 물게 됐다.티웨이항공 TWB106편 B737항공기는 2019년 10월 27일 방콕공항에서 이륙을 위한 활주 도중 긴급정지 제한 속도를 넘긴 상태에서 긴급정지를 시도한 것으로 확인됐다. 해당 기장에게는 자격증명 효력 정지 30일 처분이 내려졌다.또 티웨이항공은 2019년 9월 18일 인천국제공항에서 견인 도중 지상조업 차량과의 접촉으로 손상된 B737항공기의 레이돔(레이더 안테나를 보호하는 덮개)을 정비 교범대로 수리하지 않고 비행한 것으로 드러나 과징금 1억 3,400만 원이 부과됐다. 관련 정비사 1명은 자격증명 효력 정지 15일 처분을 받았다.아울러 지난해 8월 16일 티웨이항공 TWB9902편 B737항공기가 광주공항에서 관제사의 착륙 지시 활주로가 아닌 다른 활주로에 착륙한 사건과 관련해서도 해당 조종사에게 자격증명 효력 정지 30일 처분을 의결했다.이번 심의 결과는 행정절차법에 따라 해당 항공사 및 항공 종사자에게 통보된 후 처분에 대한 당사자의 의견수렴 절차 등을 거쳐 4월 중 최종 확정될 예정이다.국토부는 관계자는 “자칫 사고로 이어질 수 있는 안전 규정 위반 건에 대해 향후에도 엄정하게 처분하고, 항공사가 안전관리를 더 철저히 할 수 있도록 관리·감독을 강화할 것”이라고 말했다./신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "\"떙큐 동학개미\"...성과급만 50억 챙긴 증권사 '연봉킹'",
        "date": "2021.03.12. 오후 8:33",
        "content": "대표이사 연봉 '3배' 성과급\n\n\n\n[삼성증권 제공][서울경제] 지난해 증시 강세로 주식시장에 뛰어든 개인 투자자들이 급증하면서 50억 원이 넘는 성과급을 받은 증권사 직원이 나왔다.12일 삼성증권(016360)의 2020년 사업보고서에 따르면 강정구 영업지점장은 지난해 총 55억 3,900만 원을 보수로 받았다. 이는 장석훈 삼성증권 대표이사(17억 1,000만원) 보수의 3배를 웃도는 금액이다.강 영업지점장의 보수 대부분은 상여금으로 총 54억 5,300만 원에 달했다. 이는 2019년 10월부터 2020년 9월까지 기간 발생한 성과에 대한 보수다. 급여는 7,100만 원에 불과했다.강 영업지점장은 삼성타운금융센터에서 근무하는 부장급 프라이빗뱅커(PB)로 지난해에도 20억 2,100만 원을 보수로 받으면서 삼성증권 직원 중 ‘연봉킹’에 올랐다.삼성증권은 PB영업직에 대해 리테일위탁매매와 금융상품매매, 금융자문 등을 통해 발생한 수익에 대해 손익분기점(BEP) 만큼을 제한 후 제도상 정한 지급률(12~50%)을 곱한 성과급을 지급한다고 설명했다.삼성증권 측은 “강 영업지점장은 글로벌 트렌드 변화에 대한 선도적 인사이트를 바탕으로 해외 선진기업과 국내 유망산업에 대한 적극적 투자 확대를 통해 고객 수익률 증대에 기여했다”고 평가했다./신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(3월 12일-최종치)",
        "date": "2021.03.12. 오후 6:16",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표] 주간 코스닥 외국인 순매수도 상위종목",
        "date": "2021.03.12. 오후 6:13",
        "content": "(2021-03-08~2021-03-12)(단위:만원, 주)\n\n\n\n(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표] 주간 코스닥 기관 순매수도 상위종목",
        "date": "2021.03.12. 오후 6:13",
        "content": "(2021-03-08~2021-03-12)(단위:만원, 주)\n\n\n\n(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표] 주간 거래소 기관 순매수도 상위종목",
        "date": "2021.03.12. 오후 6:13",
        "content": "(2021-03-08~2021-03-12)(단위:억원, 만주)\n\n\n\n(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표] 주간 거래소 외국인 순매수도 상위종목",
        "date": "2021.03.12. 오후 6:13",
        "content": "(2021-03-08~2021-03-12)(단위:억원, 만주)\n\n\n\n(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]오스트리아는 AZ백신 접종 중단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[쿠팡 상장 첫날 41% 급등] 서학개미 640억원 베팅···“오른다” “비싸다” 분분",
        "date": "2021.03.12. 오후 6:08",
        "content": "국내 증권사 6곳서 밤새 900억 매매시총 100조 넘어 하이닉스와 엇비슷\"e커머스 성장 잠재력 커\" 평가 속\"재무적 불안정성도 우려\" 반응도\n\n\n\n[서울경제] ‘서학 개미’의 관심이 뉴욕에 입성한 쿠팡으로 쏠리고 있다. 쿠팡의 시가총액이 상장하자마자 100조 원을 넘어선 가운데 국내에서도 하룻밤에 최소 900억 원 규모의 매매가 이뤄졌다. 많은 투자자들은 쿠팡이 보여준 성장성에 무게를 두고 추가 매수를 저울질하지만 고평가 논란, 재무적 불안정성 등을 우려해 매수 시점을 더 늦추겠다는 반응도 나온다.12일 미래에셋증권·삼성증권·NH투자증권·하나금융투자·신한금융투자·키움증권 등 국내 6개 증권사에서 진행된 쿠팡 상장 첫날 매수·매도 거래 규모(원화 기준)는 총 889억 3,135만 원으로 집계됐다. 이 중 매수는 642억 4,810만 원, 매도는 246억 8,325만 원 수준이다. 이날 6개 증권사에서만 395억 6,485만 원(순매수) 규모의 베팅이 들어간 셈이다. 11일 뉴욕 증시는 한국 시각으로 11시 30분에 개장했지만 신규 종목인 쿠팡의 경우 새벽 2시가 넘어서 거래가 시작됐다. ‘서학 개미’들이 밤잠을 설쳐가며 쿠팡의 첫날 상황을 지켜봤다는 의미다.현재로서는 쿠팡의 데뷔 무대는 성공적이었다는 평가가 다소 우세하다. 쿠팡은 공모가(35달러) 대비 약 41% 상승한 49.25달러에 정규장 거래를 마쳤다. 야후파이낸스의 집계를 보면 이날 종가를 기준으로 한 쿠팡의 시가총액은 100조 3,000억 원에 이른다. 상장과 동시에 코스피 시가총액 2위인 SK하이닉스(12일 종가 기준 101조 9,203억 원)에 견줄 만한 수준이 됐다는 뜻이다. 주영훈 유진투자증권 연구원은 “아직 성장 잠재력이 크다는 점이 높은 가치를 인정받은 배경으로 추정된다”며 “쿠팡의 국내 e커머스 시장 점유율은 아직 13% 수준에 불과하지만 반대로 말하자면 그만큼 성장 여력이 남아 있다”고 했다.향후 주가의 하방도 일정 수준으로 제한될 것이라는 예상도 있다. 이지영 NH투자증권 연구원은 “주가에 변동성이 있을 수 있지만 동종 업계의 수준과 비교했을 때 하단은 25달러 수준을 예상한다”고 말했다.반대로 신중론을 제기하는 이들도 많다. 사실 이날 주가 흐름만 볼 경우 국내 투자자들은 다소 실망했을 가능성이 크다는 평가가 나온다. 쿠팡은 63.5달러의 시초가를 형성한 뒤 장 초반 69달러까지 가격이 올랐지만 이후 내리막을 타며 저가에서 거래가 끝났기 때문이다. 한국의 개인투자자 입장에서 보면 쿠팡의 기업공개(IPO)에 사실상 참여할 수 없어 공모가 대비 상승률은 큰 의미가 없다는 해석이 있는 것이다. 온라인 커뮤니티에서 미지근한 반응이 적지 않은 것은 이 때문으로 풀이된다.주요 업체들과 비교해봤을 때 주가가 싸지 않다는 지적은 여전히 많이 제기된다. 유진투자증권에 따르면 쿠팡의 첫날 종가를 기준으로 한 주가매출비율(PSR)은 5.4배 수준이다. 올해 매출이 지난해보다 50% 늘어난다는 가정에서 계산한 값이다. 반면 올해 전망을 근거로 한 아마존의 PSR은 3.4배며 중국의 알리바바의 경우 이 수치가 5.4배다. 회사의 미래 성장성을 감안하더라도 시장 규모 자체가 미국·중국과 비교되기 쉽지 않은데 쿠팡의 현 주가가 과연 합리적인지 의문이 제기되는 배경이다.재무적 불안정성도 불안 요인으로 지적되는 지점이다. 쿠팡의 IPO 보고서에 따르면 지난해 외상매입금은 29억 달러(약 3조 2,000억 원)에 이른다. 전년 대비 6억 5,000만 달러 증가했다. 김명주 미래에셋대우 연구원은 “지난 2003년 흑자 전환한 아마존의 2002~2004년 평균 PSR이 2.8배”라면서 “쿠팡의 성장 가능성이 높지만 높은 밸류에이션을 정당화하려면 과점 수준의 점유율이 필요하다”고 했다./이완기 기자 kingear@sedaily.com, 이혜진 기자 hasim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[ETF줌인] HANARO 글로벌럭셔리S&P ETF, 국내 유일무이 명품 테마 ETF···6개월 성과 27%",
        "date": "2021.03.12. 오후 6:02",
        "content": "[서울경제] 경기에 상관없이 호황을 누리고 있는 회사로 글로벌 명품 업체를 꼽을 수 있다. 샤넬·루이비통·크리스찬디올 등 글로벌 럭셔리 브랜드들은 신종 코로나바이러스 감염증(코로나19)으로 인한 경기 침체에 아랑곳하지 않고 최근 제품 가격을 올리고 있다. 그럼에도 주말마다 매장 앞 대기 줄이 길게 늘어서 있을 정도로 수요는 탄탄하다.이런 명품 주식에 투자하고 싶은 투자자라면 ‘HANARO 글로벌럭셔리 S&P ETF(상장지수펀드)’를 눈여겨볼 필요가 있다. 국내 증시에 유일하게 상장된 명품 테마 ETF다. 업종을 불문하고 명품 브랜드의 소비가 늘어날 것으로 전망한 NH-Amundi자산운용이 지난해 5월 출시했다. 이 ETF는 미국 스탠더드앤드푸어스(S&P)의 글로벌 럭셔리 지수(Global Luxury Index)를 기초 지수로 삼는다. 주요 편입 종목은 12일 기준 LVMH모엣헤네시(7.64%), 케링(7.02%), 테슬라(5.56%), 에스티로더(5.51%), 리치몬트 (5.37%), 다임러(4.88%), 에르메스 (4.68%), 페르노리카(4.66%), 디아지오(4.28%), 나이키(4.07%) 등이다.국내 투자자들이 주식을 직구하기 쉽지 않은 나라의 기업들까지 한 번에 투자할 수 있다는 장점이 있다. 케링은 구찌 브랜드를, 리치몬트는 까르띠에와 몽블랑 등을 보유한 회사들로 유럽 증시에 상장된 기업이다. 또 시계·가방·구두 등 일반적인 명품 제품뿐만 아니라 자동차·주류·호텔·운동복·화장품 등 다양한 업종에서 최상위 브랜드 회사들이 골고루 포진돼 있다는 점도 장점이다. 수익률은 3개월 13.7%, 6개월 27.4%이며 설정일 이후로는 63.8%를 기록했다.코로나19에도 불구하고 명품 기업들의 실적은 호조를 띠었다. 소비가 전체적으로 줄더라도 사치재는 구입하는 소비 양극화 현상에 더해 명품 업체들이 그동안 소홀했던 온라인 판매에도 적극적이기 때문이다. 또 아시아 중산층의 성장과 젊은 소비자들의 명품 선호 현상은 향후 명품 산업의 미래를 밝게하는 요인이다. 호텔·카지노·크루즈 회사가 편입돼 있는 점도 눈에 띈다.김현빈 NH-Amundi ETF전략팀장은 “이제는 전자 상거래를 통해서도 명품 구매가 활발하게 이뤄지고 있는데다 중국의 명품 소비력은 갈수록 커질 것으로 전망된다”며 “게다가 백신 효과에 따른 ‘보복 소비’도 기대할 수 있어 그야말로 ‘불황을 모르는 산업’에 투자할 수 있는 ETF”라고 설명했다./이혜진 기자 hasim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "\"월가의 유명 억만장자들, 일찌감치 쿠팡에 투자했다\"",
        "date": "2021.03.12. 오후 5:55",
        "content": "2015년 포브스 표지에 '제2의 버핏'이라고 소개된 빌 애크먼. 포브스뉴욕 증시에 성공적으로 데뷔한 쿠팡에 월가 억만장자인 스탠리 드러켄밀러와 빌 애크먼 등도 일찌감치 투자했었다고 CNBC가 11일(현지시간) 보도했다. 쿠팡의 사외이사인 케빈 워시 전 미국 중앙은행(Fed) 위원은 이날 CNBC에서 드러켄밀러가 쿠팡이 기업공개(IPO)를 하기 훨씬 이전부터 이 회사에 투자해 왔다고 밝혔다. 워시는 드러켄밀러의 자문 담당이다. 쿠팡이 미국 증권거래위원회(SEC)에 제출한 문서에 따르면 워시는 쿠팡 주식 28만662주를 보유하고 있다. '제2의 버핏'이라 불리는 헤지펀드 업계 거물 빌 애크먼 퍼싱스퀘어캐피탈 회장도 쿠팡에 투자했다고 CNBC는 사안에 정통한 소식통을 인용해 전했다. 애크먼이 쿠팡에 언제 얼마를 투자했는지는 알려지지 않았다. 로이터가 지난 2014년 애크먼이 쿠팡 투자자라고 보도한 바 있다. 이날 미국 뉴욕증권거래소(NYSE)에 상장된 쿠팡 주식이 공모가인 35달러에서 40.71%(14.25달러) 오른 49.25달러에 거래를 마감했다. 이날 쿠팡 주식의 시초가는 공모가에서 81.4%나 상승한 63.50달러였다. 장중 69.0달러까지 오르기도 했지만 이후 상승폭이 줄었다. 시가총액은 종가 기준으로 886억5000만 달러(한화 약 100조4000억원)를 기록했다. 쿠팡은 이번 기업공개(IPO)에서 45억5000만달러(약 5조1678억원)를 조달한 것으로 알려졌다. 블룸버그통신 등에 따르면 쿠팡 IPO는 2019년 우버 이후 뉴욕증시 최대 규모다. 2014년 알리바바 이후 미국에 상장된 최대 규모 외국 기업이 됐다.쿠팡이 올해 뉴욕증시 IPO 중 최고 실적을 기록함에 따라 손정의(손 마사요시) 회장이 이끄는 일본 소프트뱅크그룹은 상당한 투자이익을 거두게 됐다. 소프트뱅크 측은 2015년과 2018년에 모두 30억달러를 투자해 기업공개 후 클래스A 기준 지분 37%를 보유하게 된다.쿠팡의 기업공개(IPO) 대상 주식은 1억3000만주다. NYSE에서 'CPNG'라는 종목 코드로 거래된다.고재연 기자 yeon@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[시그널] ‘스마트 물류’ 내세운 현대무벡스, 코스닥 입성",
        "date": "2021.03.12. 오후 5:54",
        "content": "축적된 업력과 첨단 IT기술 시너지 기대\"글로벌 물류자동화 시장 개척자 될 것\"\n\n\n\n현대무벡스는 12일 오전 서울 한국거래소에서 현기봉(왼쪽 셋째) 현대무벡스 대표와 윤병운(왼쪽 둘째) NH투자증권 IB1사업부 대표 등 관계자들이 참석한 가운데 코스닥 상장 기념식을 가졌다. /현대무벡스 제공[서울경제] 현대그룹 계열 스마트 물류 자동화 전문기업 현대무벡스(319400)는 12일 코스닥에 상장했다고 밝혔다.무벡스는 물류자동화시스템, 승강장안전문(PSD), IT서비스를 주요 사업으로 하고있다. 최근 각종 물류용 자율주행 로봇을 개발하는 등 물류 로봇시장으로도 사업영역을 확대하고 있다.현대그룹은 2017년 현대엘리베이터에서 분리된 물류자동화사업부와 IT서비스를 제공하던 현대유앤아이를 합병해 현대무벡스를 출범시켰다. 수십년 간 축적된 업력과 첨단 IT기술의 시너지를 기대하고 있다. 회사는 물류자동화시스템에 첨단 IT 기술력을 더해 스마트 물류 전문기업으로 탈바꿈할 계획이다.현대무벡스의 시장잠재력은 크다는 평가다. 코로나19로 이커머스 시장이 활성화하면서 유통·택배, 식품, 자동차 등 다양한 산업에서 무인 물류자동화 설비 수요가 지속적으로 증가하고 있기 때문이다. 실제 2017년부터 2019년까지 매출액은 연평균 30% 성장했고, 영업이익률도 6~9%의 안정적 성장세를 이어가고 있다.현대무벡스 관계자는 \"코스닥 상장으로 시장의 신뢰도를 높이는 동시에 차별화된 기술개발과 적용을 통해 기업의 경쟁력을 크게 강화해 나아갈 방침\"이라며 \"공간이나 시간의 제약을 뛰어넘는 글로벌 미래산업의 플랫폼 개척자로 도약해 나갈 것\"이라고 말했다./강민제 기자 ggang@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "쿠팡 몸값 100조…\"1등 네이버가 싸 보인다\"",
        "date": "2021.03.12. 오후 5:38",
        "content": "국내 e커머스 기업가치 '들썩'쿠팡, 상장 첫날 49弗로 마감시가총액 SK하이닉스에 육박\"시총 62조 네이버 다시 봐야\"스마트스토어 日 진출땐 밸류↑메리츠, 목표가 52만원으로 상향이마트 SSG닷컴도 재평가 필요\n\n\n\n사진=연합뉴스미국 뉴욕증권거래소(NYSE)에 11일(현지시간) 상장된 쿠팡 몸값이 100조원을 넘어섰다. 공모가인 35달러에서 40.71% 오른 49.25달러에 거래를 마감, 종가 기준 시가총액은 886억5000만달러에 달했다.쿠팡 몸값이 치솟으면서 국내 증시에서는 네이버와 이마트를 다시 봐야 한다는 목소리가 나오고 있다. 특히 ‘e커머스 1등 기업’인 네이버 목표주가가 상향 조정되고 있다. e커머스 2등인 쿠팡이 100조원의 기업 가치를 인정받는 데 비해 네이버는 검색 플랫폼, 네이버 쇼핑, 네이버 웹툰, Z홀딩스 지분 가치 등을 합쳐도 현재 시총이 62조원에 불과하기 때문이다. 1등보다 비싼 2등\n\n\n\n네이버는 12일 1.87% 오른 38만500원에 거래를 마쳤다. 메리츠증권은 이날 네이버 목표주가를 52만원으로 상향 조정했다. 쿠팡의 공모가를 기준으로 비교했을 때 네이버쇼핑이 지나치게 저평가돼 있다는 논리다. 네이버의 지난해 쇼핑 거래액은 30조원, 쿠팡은 22조원이다.2등 기업이 더 높은 밸류에이션을 인정받는 것은 사업 모델이 비슷한 듯 다르기 때문이다. 쿠팡 비즈니스 모델의 핵심은 직매입을 통한 로켓배송이다. 주문을 받기 전에 미리 제품을 매입해 재고로 쌓아두는 것이다. 창고와 배송 인력도 무기다. 아직까지는 영업손실을 내고 있지만 매출이 큰 폭으로 늘어나면 영업이익이 늘어나는 속도도 빨라질 수 있는 구조다.반면 네이버 e커머스는 중개형 플랫폼이다. 소상공인, 자영업자들이 온라인에서 쉽게 물건을 팔 수 있도록 하는 스마트스토어가 대표적이다. 가격 비교 플랫폼 역할도 한다. 쇼핑 검색 광고에 기반한 수익 창출 능력이 강점이다.사업 모델이 다른 만큼 쿠팡의 주가매출비율(PSR)을 네이버쇼핑에 그대로 적용할 수 없다. 쇼핑 중개 플랫폼은 경쟁이 치열해 높은 밸류에이션을 받기가 어렵기 때문이다. 메리츠증권은 쿠팡뿐만 아니라 이베이코리아 마켓컬리 11번가 위메프 티켓몬스터 등 다른 전자상거래 플랫폼의 총거래액 기준 PSR 평균치를 계산했다. 쿠팡이 공모가를 기준으로 2.3배를 인정받은 반면 다른 기업들은 1배 미만을 인정받았다. 평균은 0.7배였다.네이버쇼핑의 내년 총 매출 전망치(40조원)에 0.7배를 적용하면 네이버쇼핑의 기업 가치는 28조원이 된다. 김동희 메리츠증권 연구원은 “네이버쇼핑의 가치를 기존 21조원에서 28조원으로 상향 조정한다”며 “스마트스토어 솔루션을 일본에서도 선보일 예정인데, 만약 성공한다면 국내 전자상거래 플랫폼 최초로 글로벌 시장에 진출하는 것이기 때문에 밸류에이션은 여기서 더 높아질 수 있다”고 설명했다. 반(反) 쿠팡연대 통할까네이버는 쿠팡에 맞서 CJ대한통운, 이마트 등과 삼각편대도 구축한다. 물류 역량을 강화하기 위해 지난해 10월 CJ그룹과 지분을 맞교환한 데 이어 오프라인 전통 유통강자인 이마트와도 지분 교환 등을 통한 협업을 준비하고 있다. 시장에서는 △네이버가 전자상거래 플랫폼 제공 △CJ대한통운이 쿠팡의 강점이었던 풀필먼트(판매자의 배송, 포장, 재고관리 대행) 담당 △이마트가 고품질 상품 확보 및 전국 오프라인 매장 및 SSG닷컴 물류센터를 물류 거점화(미니 풀필먼트 센터)하는 ‘3각 공조’가 이뤄질 것이라고 기대하고 있다.이마트 SSG닷컴에 대한 재평가가 필요하다는 의견도 나온다. 박희진 신한금융투자 연구원은 “쿠팡의 상장 가치평가 방식과 할인율을 적용하면 이마트(지분율 50.1%)와 신세계(26.7%)가 대주주인 SSG닷컴의 기업가치는 9조3000억원에 달한다”며 “이는 이마트와 신세계 시총의 각각 94.0%, 88.2% 수준”이라고 분석했다. 이마트 주가는 이날 0.56% 오른 17만8500원에 거래를 마쳤다. 쿠팡 몸값 제대로 평가?하지만 쿠팡이 100조원의 가치를 인정받은 것과 관련해 거품 논란도 한창이다. 이익을 내지 못하는 상황에서 이익을 내고 있는 아마존, 알리바바 등과 비슷한 수준의 밸류에이션을 받고 있기 때문이다. 금융, 콘텐츠 플랫폼으로서의 가치를 모두 끌어모은다고 해도 가치가 지나치게 높게 평가됐다는 분석이다. 박상준 키움증권 연구원은 “공모가 35달러는 합리적이라 생각하지만, 첫날 종가(49.25달러)가 유지될 것이라고 보기는 힘들다”며 “쿠팡의 시가총액 100조원을 설명하려면 상각전영업이익(EBITDA) 기준 최소 7조원을 벌 수 있다는 게 가시적으로 보여야 하는데, 지금은 그게 보이지 않기 때문”이라고 설명했다.고재연/한경제 기자 yeon@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    }
]