[
    {
        "title": "3월 증시 엇갈린 시선 \"유동성 축소 우려\" vs \"기업 실적 개선\"",
        "date": "2021.03.01. 오후 11:00",
        "content": "금리변수 대외 불확실성경기회복에 낙관론에코스피 3300 전망도\n\n\n\n 코스피가 올해 초 역사적 고점까지 치솟은 뒤 두 달 연속 횡보흐름을 보이면서 3월 증시가 분기점이 될 전망이다. 증권가에서는 미국 국채 금리 상승 등 리스크 요인에 촉각을 곤두세우면서도 글로벌 백신 접종에 따른 경기회복에 기대를 거는 분위기다. 일각에서는 코스피 3300 강세장을 예상하기도 했다. 1일 금융투자업계에 따르면 코스피는 2월 코스피는 3100포인트 부근에서 등락을 거듭하다 지난주 부진한 흐름을 나타내며 3010선에 거래를 마쳤다. 최근 미국 국채 금리 상승에 따른 불안감에 지난달 24일에는 심리적 지지선으로 여겨지던 3000포인트가 무너지기도 했다. 그간 신종 코로나바이러스 감염증(코로나19) 여파로 글로벌 각국이 경기 부양책을 내놓으며 증시를 견인해왔는데, 최근 인플레이션 우려가 제기되면서 양적완화 정책이 축소될 것이라는 불안감이 커진 것이다. 지난 1년 간 코스피 상승에 일조해왔던 유동성 환경이 깨질 수 있다는 우려가 나온다. 다만 최근 금리가 상승하는 원인은 통화긴축 전환이 아닌 경기회복에 따른 것이라는 분석을 내놓고 있다. 경기회복 국면에서 상승하는 금리는 증시 상승에 부담을 주지 않는다는 것이다. 이경민 대신증권 투자전략팀장은 \"(코스피가 부진한) 근본적인 문제는 코스피의 과열·밸류에이션 부담이 가중된 상황에서 이를 지지할 만큼의 경기·기업실적 모멘텀이 강하지 못했기 때문\"이라면서 \"이로 인해 금리 변수와 대내외 불확실성, 악재에 민감하게 반응하고 있는 것\"이라고 말했다. 궁극적으로 코스피가 안정을 찾고, 변동성 확대국면에서 벗어나기 위해서는 과열·밸류에이션 부담을 덜어내든지, 자생적인 경기회복에 대한 자신감을 되찾아야 한다는 설명이다. 다만 경기회복에 대한 자신감을 회복하는 데는 오래 걸리지 않을 것으로 전망했다. 이경민 팀장은 \"주요국 2021년 연간 국내총생산(GDP) 성장률 전망치가 최근 상승을 재개한 가운데 2분기 GDP 성장률은 미국 10.8%, 유로존 13.1%, G10 8.57%, 아시아 12.01%에 달한다\"며 \"물가, 금리 상승을 압도하는 성장동력이 유입된다는 의미\"라고 설명했다.  코스피 기업이익 전망치 역시 지속적으로 상향 조정되고 있다. 올해 코스피 영업이익, 순이익 전망치는 각각 179조원, 126조원을 넘어섰다. 기업들의 이익은 역사적 고점을 넘어 사상 최대치를 경신 중이다. 밸류에이션 부담을 덜어낸 상황에서 펀더멘털 동력이 강화되고, 경기 회복에 대한 신뢰도가 높아질 경우 물가·금리 상승은 펀더멘털 회복·성장과 선순환 고리를 형성하며 글로벌 증시에 상승탄력을 더할 것으로 예상된다. 코리아에셋투자증권은 3월 코스피가 3300포인트까지 오를 수 있을 것이라고 봤다. 원자재 가격 상승, 금리 상승, 인플레이션 우려 등 많은 악재가 이미 지수에 반영됐다는 판단에서다. 안진철 코리아에셋투자증권 연구원은 \"금리상승, 인플레이션 우려 같은 환경 변화가 있지만 내년 실적 장세로 넘어가기 전 올해 유동성 장세는 여전히 유효해 보인다\"며 \"특히 코스피가 3월에 전고점을 돌파하고 신고점을 경신하기 위해서는 삼성전자 주가 반등이 긴요할 것\"이라고 설명했다. 이은택 KB증권 투자전략팀장 역시 \"최근의 조정은 주가의 속도가 이익추정치의 오름 속도보다 빨랐던 차이를 좁히는 '속도조절'을 가져다줬다\"며 \"속도조절은 막바지에 이르렀다고 판단한다\"고 말했다.[김경택 매경닷컴 기자 kissmaycry@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "자회사 매각 CJ대한통운, \"추가 투자여력 확보\" [株포트라이트]",
        "date": "2021.03.01. 오후 8:02",
        "content": "[헤럴드경제=이세진 기자] CJ대한통운이 중국 콜드체인 물류 자회사인 CJ로킨 매각을 통해 재무 구조 개선과 향후 투자여력을 확보하는 효과를 기대한다는 분석이 나왔다. 미래에셋대우는 최근 보고서를 통해 CJ로킨 매각으로 인한 CJ대한통운 측 유입 금액이 세전 약 4000억원 수준이라며, 추정 매각 차익이 1600억원에 달할 것이라고 분석했다.CJ대한통운은 지난 2015년 코파펀드와 함께 출자한 특수목적법인(SPC)를 통해 인수했으며, SPC의 보유 지분(73.1%)에 대한 매각대금은 7338억원으로 결정됐다. 류제현 미래에셋대우 연구원은 \"CJ대한통운이 CJ로킨을 매각함에 따라 연간 연결 기준 300억~400억원의 영업이익 하락 효과가 발생하겠지만, 매각 대금으로 차입금 상환시 연간 이자비용 감소는 약 60억원일 것\"이라며 \"재무구조 개선으로 최근 국내 이커머스 성장에 대비한 풀필먼트 사업 등 추가 투자 여력이 확보됐다\"고 평가했다. 앞서 CJ대한통운은 중국 물류 자회사인 CJ로킨의 지분 전량(73.1%)을 사모펀드인 파운틴베스트 파트너스에 매각한다고 25일 공시했다.CJ대한통운은 2015년 중국 최대 냉동물류 회사인 로킨을 4550억원에 인수해 CJ로킨을 설립했다. CJ대한통운은 이번 매각 후에도 중국 사업은 계속할 계획이다.CJ대한통운 측은 \"이번 매각은 사업환경 변화를 고려한 자원의 효율적 재분배의 일환\"이라며 \"기존 중국 사업을 포함해 글로벌 사업을 지속적으로 강화할 예정\"이라고 말했다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "삼정KPMG \"ESG 경영 상위 기업의 가치 프리미엄, 하위 기업 5배 이상\"",
        "date": "2021.03.01. 오후 7:55",
        "content": "국내 기업이 ESG(환경·사회·지배구조) 경영전략 수립과 정보공시에 시급히 대응해야 한다는 주장이 제기됐다.최근 삼정KPMG(회장 김교태)는 'ESG의 부상, 기업은 무엇을 준비해야 하는가'를 발간하고 ESG가 기업가치에 미치는 영향이 더욱 커질 것이라고 전망했다.보고서에 따르면 기관투자자의 ESG 요구가 주주관여 및 투표권, 투자배제 형태로 다양해지고 있다. 2017년 노르웨이 국부펀드인 GPFG는 전력생산량의 30% 이상을 석탄에서 얻는 기업에 대한 투자를 완전히 배제하겠다고 천명했다. 전세계 최대 규모 자산운용사인 블랙록은 매출액의 25%를 석탄발전으로 만드는 일부 기업의 주식과 채권을 매도하고, 지속가능한 펀드를 현재 14개에서 150개 이상으로 늘리겠다고 발표했다. 한국의 국민연금도 2022년까지 운용기금의 절반을 ESG 기반에 투자하겠다고 선언했다.무디스와 S&P 등 글로벌 신용평가 기관은 기업 신용등급을 평가할 때 ESG 역량을 신용평가에 본격적으로 반영하기 시작했다. 애플을 포함한 글로벌 선도 기업은 ESG 경영을 하지 않는 공급사와는 거래를 하지 않는 'ESG기반 SCM 전략'을 강화하는 추세다. 보고서는 협력사 ESG 관리 역량에 따라 기업가치에 다양한 영향을 미칠 수 있기 때문에 최근 기업들이 적극적으로 ESG기반의 공급망 관리를 하는 것으로 해석했다. \n\n\n\n 뱅크오브아메리카 연구에 따르면 MSCI ESG 점수가 높은 기업(상위 20%)과 낮은 기업(하위 20%)의 밸류에이션 프리미엄 차이는 2019년부터 5배 이상까지 벌어졌다. 2014~2017년까지 1~2배의 차이를 보였던 것과 대조된다. 이동석 삼정KPMG ESG전담팀 리더(전무)는 \"ESG 성과가 우수한 기업의 제품과 서비스에 대한 수요가 증대되고, 기업에 대한 투자가 확대될 뿐만 아니라, 기업의 자본조달 비용이 감소되고 기업이미지 등이 개선돼 기업가치가 올라가게 된다\"며 국내 기업이 ESG 경영전략 수립과 정보공시에 조속히 대응해야 한다고 주문했다.ESG 경영전략은 ESG 관점에서 기업의 비전과 목표를 설정하고 이러한 목표를 달성할 수 있는 전략과 과제, 실행 체계 등을 구축·추진하는 것이다. ESG 정보공시는 기업의 ESG 정보를 지속가능경영 보고서에 반영해 자본시장에 공시하는 개념이다.삼정KPMG ESG전담팀은 2008년 국내 자문사 최초로 설립됐다. 국내외 선도기업 대상 400여 건의 ESG 자문 경험을 보유하고 있다. 국내 자문사 중 유일하게 글로벌 3,200개 기업 및 국내 400여 개 기업의 MSCI(Morgan Stanley Capital International) ESG 평가 데이터를 확보해, 국내 기업의 MSCI ESG 평가 개선 자문을 수행 중이다. [박창영 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2021.03.01. 오후 5:53",
        "content": "▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "국민연금 42일째 순매도…주가 오르면 팔아야 하는 딜레마",
        "date": "2021.03.01. 오후 5:41",
        "content": "국내주식 16.8% 목표에 발목코스피 상승세에 처분부담 커이달까진 매도세 진정 힘들듯전문가 \"자산배분 원칙 중요\"일각선 \"근시안적 태도\" 비판日연기금 자국·해외비중 비슷권덕철장관 \"자산비중 재검토\"◆ 국민연금 매도공세 대해부 ◆ \n\n\n\n코스피 3000선이 위협받는 가운데 연기금의 역사상 최장기간(42거래일) 순매도 행진이 지속되고 있다. 비 오는 삼일절 오후 한 시민이 우산을 쓰고 서울 여의도 금융투자협회 건물 앞에 세워진 황소상을 지나고 있다. [이충우 기자] 국민연금 등 연기금이 지난해 12월 24일 이후 42거래일 연속으로 역사상 최장기간 국내 주식(코스피)을 매도하면서 논쟁이 가열되고 있다. 이 기간 연기금의 코스피 순매도액은 총 12조8500억원에 달한다. 올해 들어 기관투자가 전체 순매도액 23조원의 절반이 넘는 규모다. 같은 기간 '동학개미'로 불리는 개인투자자들은 유가증권시장에서 30조7000억원을 순매수하면서 가까스로 코스피 3000선을 지켜냈다.연기금이 무섭도록 국내 주식을 팔고 있는 이유는 '자산 배분 원칙'을 지키기 위해서다. 국민연금 기금운용위원회는 매년 국내외 주식과 채권 투자 비중을 정한다. 향후 5년간의 중기 자산 배분 계획도 확정한다. 지난해 5월 국민연금 기금위가 정한 계획에 따르면 올해 국민연금의 국내 주식 비중은 16.8%다. 지난해 목표치는 17.3%였는데 실제 연말 비중은 21.2%로 3.9%포인트 초과했다.국민연금 기금운용본부는 기금운용위원회가 결정한 자산배분 목표에서 전략적 허용 범위(2%포인트)와 전술적 허용 범위(3%포인트)를 통틀어 총 ±5%포인트의 허용 범위를 두고 있다. 올해 국내 주식 목표 비중이 16.8%인 점을 감안하면 11.8%에서 21.8%가 허용되는 셈이다. 그러나 코스피가 2900을 밑돌던 작년 말 기준 국내 주식 비중은 이미 21.2%로 높게 나타났다. 올 들어 코스피가 3100을 돌파해 고공 행진을 하면서 국내 주식 비중이 2021년 한도인 21.8%마저 뛰어넘었을 것으로 관측된다. 국민연금의 국내 주식 비중이 목표치 허용 한도까지 넘어서자 급히 비중 축소에 나섰다는 관측이 나오는 이유다.  \n\n\n\n 한 자산운용사 대표는 \"기금운용위원회가 자산 배분 목표를 조정하지 않는 한 기금운용본부는 현재 주어진 한도 내에서 운용할 수밖에 없다\"며 \"미리 정해둔 목표 비중을 따르지 않았다가 기금에 손실을 입혔을 경우 책임을 져야 하기 때문\"이라고 말했다.연기금이 국내 주식 비중을 줄이는 대신 해외 주식 비중을 늘리기로 한 것은 역사적 경험의 산물이다. 연금 운용이 시작된 1988년 이후 국내 주식 수익률은 연평균 8.99%였지만 해외 주식 투자 수익률은 10.23%로 더 높았다. 글로벌 자산 배분 관점에서 국내 주식 비중이 지나치게 높다는 지적은 꾸준히 제기되었다. 국민연금의 자국 증시 투자도 중요한 원칙 중 하나지만 지금은 비중이 지나치게 높다는 지적이다.또 다른 운용사 대표는 \"국민연금이 그 규모가 커지는 과정에서 장기적으로 글로벌 자산 배분을 강화하기로 결정했다면 그것을 충실히 이행하는 것은 문제 삼지 말아야 한다\"고 말했다. 그는 다만 \"자산 배분 비중을 정하는 기금위가 전문성을 갖췄는지는 따져볼 문제\"라며 \"너무 급하게 팔면 시장 변동성을 키우는 데다 가격을 하락시키면서 팔게 돼 수익률에도 안 좋은 영향을 미친다\"고 지적했다.책임투자를 강조하는 전문가 집단에서도 반대 의견이 없지 않다. 류영재 서스틴베스트 대표는 \"국민연금의 기금 운용 준칙에 수익성 말고도 공공성이 포함돼 있는 만큼 국민 경제의 지속가능한 발전을 위해 역할을 해줄 책임이 있다\"며 \"민간 운용사처럼 단순히 자산 배분 논리로 국내 주식 비중을 줄인다는 것은 근시안적인 태도\"라고 비판했다. 류 대표는 \"국민 경제 발전에 역할을 한다는 운용철학이 바로 설 때 국민연금의 재정건전성도 좋아진다\"며 \"국내 일자리가 증가하면 가입자 수가 늘어나 안정적인 기금 확보가 가능해지고, 기업지배구조 개선으로 코리아 디스카운트가 해소되면 기금 수익률도 높아지는 식\"이라고 강조했다.실제로 1900조원의 자금을 운용하는 세계 최대 연기금 일본 GPIF의 일본 국내 주식 투자 비중은 25.28%로 해외 비중 25.36%와 비슷하다. 국민연금은 최고의사결정기구인 기금위가 결정하면 매도세를 멈출 수 있다. 권덕철 보건복지부 장관은 지난달 24일 \"주가가 2000~3000선일 때 리밸런싱 문제에 대해 어떻게 할 것인지 기금운용본부에서 검토하고 다음 기금위에 보고하기로 했다\"고 밝혔다. 전체적인 자산 배분 비중을 손대기는 어렵기 때문에 현재 ±5%포인트인 목표 허용 한도를 확대하면 추가적인 주식 매도를 막을 수 있는 것으로 알려졌다. 다음 기금위는 이달 말에 열릴 예정이다. 기금위 결정이 내려지기 전까지는 국민연금이 매도세를 멈추기 어려운 상황이다.한편 연기금 순매도에 대해 염승환 이베스트투자증권 부장은 지난달 23일 자이앤트TV에 출연해 \"코스피 3000선에서는 연기금의 대량 매도가 불가피한 측면이 있다\"며 \"해외 투자 비중을 늘리려는 연기금의 전략상 코스피 2500~2600선까지는 매도 추세가 유지될 가능성이 높다\"고 밝혔다.  \n\n\n\n [문가영 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "국내주식 비중 5년내 15%까지 줄여야할판",
        "date": "2021.03.01. 오후 5:41",
        "content": "국민연금 해외주식 비중은2025년까지 35%로 늘릴계획1988년 이후 작년까지 수익률국내 9%인데 해외는 10.2%◆ 국민연금 매도공세 대해부 ◆ \n\n\n\n 국민연금, 공무원연금, 우체국보험, 사학연금 등 주요 연기금의 국내 주식 투자에서 국민연금이 차지하는 비중은 80% 이상인 것으로 알려졌다. 지난해 말 기준으로 국민연금의 국내 주식 투자 평가액은 176조7000억원, 사학연금의 국내 주식 투자 규모는 4조7000억원에 달한다. 국민연금의 순매도 행진에 개인투자자들의 비난이 집중되고 있지만 역대 수익률을 보면 국내보다 해외 주식 수익률이 높았다. 국민연금 기금운용본부에 따르면 지난해에는 국내 주식 투자 수익률이 34.89%로 해외 주식 수익률(10.76%)을 크게 앞섰지만, 2019년에는 국내 12.58%, 해외 30.63%로 정반대 결과가 나왔다.국민연금제도 시행 시기인 1988년 이후 지난해까지 누적 평균 수익률은 국내 8.99%, 해외 10.23%로 국내보다는 해외 주식 투자가 연금 수익률 제고 측면에서 바람직하다는 결론이 도출된다. 이런 수익률 결과를 바탕으로 국민연금은 해마다 국내 주식 비중을 줄이는 추세다. 목표치를 기준으로 2018년 18.7%, 2019년 18.0%, 2020년 17.3%, 2021년 16.8%, 2025년 15.0% 등 국내 주식 비중을 줄여나갈 계획이다. 해외 주식 비중은 2020년 22.3%, 2021년 25.1%, 2025년 35.0% 등으로 꾸준히 늘려간다는 목표를 세웠다.사학연금도 비슷하다. 총 20조원의 자금을 운용하는 사학연금도 올해 18.6%로 설정한 국내 주식 비중을  2024년 15.0%, 2025년 14.5% 등으로 점차 줄여나갈 계획이다.전 세계 증시에서 한국 증시가 차지하는 시가총액 비중(1.2%)을 봐도 국민연금의 국내 주식 투자 비중이 높다는 지적이 나온다. 지난해 말 기준으로 코스피 전체 시총(1980조원) 중 국민연금이 차지하는 비중은 8.9%에 이른다. [문지웅 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[단독] 주식 13조 던진 국민연금, 16조 더 판다",
        "date": "2021.03.01. 오후 5:41",
        "content": "작년말 이후 42일째 순매도2009년보다 14일이나 길어코스피 3000선 유지된다면주식비중 16.8% 목표 맞추려올해 추가매도 불가피할듯◆ 국민연금 매도공세 대해부 ◆ \n\n\n\n '자본시장 큰손'인 국민연금이 올해 유가증권시장에서 최대 16조원을 추가로 순매도할 수 있다는 전망이 나왔다. 국내 연기금의 코스피 순매도가 멈출 기미를 보이지 않아 한국 증시 불안 요소로 떠오른 상황에서 연기금의 매도세가 더 지속될 것이라는 얘기다.국민연금을 비롯한 연기금은 지난해 12월 24일부터 지난달 마지막 거래일인 26일까지 역사상 최장인 42거래일 연속 순매도를 기록했다. 이 기간 연기금의 코스피 순매도액은 13조원에 이른다. 기존 최장 기록은 2009년 8월 3일부터 9월 9일까지 28거래일로 약 3조원이다. 1일 한 자산운용사 대표는 \"지난해 말 국민연금의 국내 주식투자 비중은 20%가 넘었다\"며 \"올해 말까지 목표 비중인 16.8%를 맞추려면 국내 주식을 10조원 이상 추가로 던질 수밖에 없다는 관측이 나온다\"고 말했다. 실제로 올해 코스피가 3000 수준을 유지한다는 가정 등을 더하면 국민연금의 국내 주식 순매도는 올 연말까지 최대 16조원이 더 나올 수 있다. 최근 5년(2016~2020년)간 국민연금 기금 운용 규모는 연평균 64조2000억원씩 증가했다. 지난해 말 기준 운용된 기금이 833조1000억원이기 때문에 올해 말에는 897조3000억원이 될 것으로 추산된다. 국민연금의 올해 국내 주식투자 비중 목표치는 16.8%로 150조7000억원을 넘을 수 없다. 그런데 지난해 말 국민연금의 국내 주식투자 규모는 코스피 급등 여파로 176조6000억원까지 불어났다.국민연금이 자산배분 정책을 지키려면 산술적으로 올 한 해 국내 주식 25조9000억원어치를 처분해야 한다. 국민연금이 올해 1~2월 국내 주식 10조원가량을 처분했으니 남은 기간 15조9000억원을 더 매도해야 한다는 추산이 가능하다.김학균 신영증권 리서치센터장은 \"한국 증시의 글로벌 마켓 대비 시가총액 점유율은 1.2%(작년 9월 기준)에 불과한데 현재 국민연금이 보유한 국내 주식 비중이 지나치게 높아 자산배분 불균형 상태로 볼 수 있다\"고 말했다. 김 센터장은 \"지금은 국민연금이 '사는 힘'으로 존재하지만 2040년 이후 연금 지출이 더 늘어나면 '파는 힘'이 되는데 그때 증시에 충격이 가해질 수 있기 때문에 미리 주식 비중을 조절한다는 현재 방향성에 큰 문제를 제기하기는 어렵다\"고 말했다.  [문지웅 기자]국민연금 42일째 순매도…주가 오르면 팔아야 하는 딜레마국내주식 16.8% 목표에 발목코스피 상승세에 처분부담 커이달까진 매도세 진정 힘들듯전문가 \"자산배분 원칙 중요\"일각선 \"근시안적 태도\" 비판日연기금 자국·해외비중 비슷권덕철장관 \"자산비중 재검토\" \n\n\n\n 국민연금 등 연기금이 지난해 12월 24일 이후 42거래일 연속으로 역사상 최장기간 국내 주식(코스피)을 매도하면서 논쟁이 가열되고 있다. 이 기간 연기금의 코스피 순매도액은 총 12조8500억원에 달한다. 올해 들어 기관투자가 전체 순매도액 23조원의 절반이 넘는 규모다. 같은 기간 '동학개미'로 불리는 개인투자자들은 유가증권시장에서 30조7000억원을 순매수하면서 가까스로 코스피 3000선을 지켜냈다.연기금이 무섭도록 국내 주식을 팔고 있는 이유는 '자산 배분 원칙'을 지키기 위해서다. 국민연금 기금운용위원회는 매년 국내외 주식과 채권 투자 비중을 정한다. 향후 5년간의 중기 자산 배분 계획도 확정한다. 지난해 5월 국민연금 기금위가 정한 계획에 따르면 올해 국민연금의 국내 주식 비중은 16.8%다. 지난해 목표치는 17.3%였는데 실제 비중은 21.2%로 3.9%포인트 초과했다. \n\n\n\n 국민연금 기금운용본부는 기금운용위원회가 결정한 자산배분 목표에서 전략적 허용 범위(2%포인트)와 전술적 허용 범위(3%포인트)를 통틀어 총 ±5%포인트의 허용 범위를 두고 있다. 올해 국내 주식 목표 비중이 16.8%인 점을 감안하면 11.8%에서 21.8%가 허용되는 셈이다. 그러나 코스피가 2900을 밑돌던 작년 말 기준 국내 주식 비중은 이미 21.2%로 높게 나타났다. 올 들어 코스피가 3100을 돌파해 고공 행진을 하면서 국내 주식 비중이 2021년 한도인 21.8%마저 뛰어넘었을 것으로 관측된다. 국민연금의 국내 주식 비중이 목표치 허용 한도까지 넘어서자 급히 비중 축소에 나섰다는 관측이 나오는 이유다. 한 자산운용사 대표는 \"기금운용위원회가 자산 배분 목표를 조정하지 않는 한 기금운용본부는 현재 주어진 한도 내에서 운용할 수밖에 없다\"며 \"미리 정해둔 목표 비중을 따르지 않았다가 기금에 손실을 입혔을 경우 책임을 져야 하기 때문\"이라고 말했다.연기금이 국내 주식 비중을 줄이는 대신 해외 주식 비중을 늘리기로 한 것은 역사적 경험의 산물이다. 연금 운용이 시작된 1988년 이후 국내 주식 수익률은 연평균 8.99%였지만 해외 주식 투자 수익률은 10.23%로 더 높았다. 글로벌 자산 배분 관점에서 국내 주식 비중이 지나치게 높다는 지적은 꾸준히 제기되었다. 국민연금의 자국 증시 투자도 중요한 원칙 중 하나라고 하지만 지금은 비중이 올라갔다는 지적이다.또 다른 운용사 대표는 \"국민연금이 그 규모가 커지는 과정에서 장기적으로 글로벌 자산 배분을 강화하기로 결정했다면 그것을 충실히 이행하는 것은 문제 삼지 말아야 한다\"고 말했다. 그는 다만 \"자산 배분 비중을 정하는 기금위가 전문성을 갖췄는지는 따져볼 문제\"라며 \"너무 급하게 팔면 시장 변동성을 키우는 데다 가격을 하락시키면서 팔게 돼 수익률에도 안 좋은 영향을 미친다\"고 지적했다.책임투자를 강조하는 전문가 집단에서도 반대 의견이 없지 않다. 류영재 서스틴베스트 대표는 \"국민연금의 기금 운용 준칙에 수익성 말고도 공공성이 포함돼 있는 만큼 국민 경제의 지속가능한 발전을 위해 역할을 해줄 책임이 있다\"며 \"민간 운용사처럼 단순히 자산 배분 논리로 국내 주식 비중을 줄인다는 것은 근시안적인 태도\"라고 비판했다. 류 대표는 \"국민 경제 발전에 역할을 한다는 운용철학이 바로 설 때 국민연금의 재정건전성도 좋아진다\"며 \"국내 일자리가 증가하면 가입자 수가 늘어나 안정적인 기금 확보가 가능해지고, 기업지배구조 개선으로 코리아 디스카운트가 해소되면 기금 수익률도 높아지는 식\"이라고 강조했다.실제로 1900조원의 자금을 운용하는 세계 최대 연기금 일본 GPIF의 일본 국내 주식 투자 비중은 25.28%로 해외 비중 25.36%와 비슷하다. 국민연금은 최고의사결정기구인 기금위가 결정하면 매도세를 멈출 수 있다. 권덕철 보건복지부 장관은 지난달 24일 \"주가가 2000~3000선일 때 리밸런싱 문제에 대해 어떻게 할 것인지 기금운용본부에서 검토하고 다음 기금위에 보고하기로 했다\"고 밝혔다. 전체적인 자산 배분 비중을 손대기는 어렵기 때문에 현재 ±5%포인트인 목표 허용 한도를 확대하면 추가적인 주식 매도를 막을 수 있는 것으로 알려졌다. 다음 기금위는 이달 말에 열릴 예정이다. 기금위 결정이 내려지기 전까지는 국민연금이 매도세를 멈추기 어려운 상황이다.한편 연기금 순매도에 대해 염승환 이베스트투자증권 부장은 지난달 23일 자이앤트TV에 출연해 \"코스피 3000선에서는 연기금의 대량 매도가 불가피한 측면이 있다\"며 \"해외 투자 비중을 늘리려는 연기금의 전략상 코스피 2500~2600선까지는 매도 추세가 유지될 가능성이 높다\"고 밝혔다.  \n\n\n\n [문가영 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[시그널] 내년 상장 노리는 차헬스케어, 주관사 선정 돌입",
        "date": "2021.03.01. 오후 5:28",
        "content": "일부 증권사 입찰제안서 검토 중증시 통한 첫 해외병원 투자 가능유럽·러시아·동남아로 병원사업 확대\n\n\n\n차헬스케어가 2018년 5월 3일 연 미국 로스앤젤레스 할리우드 장로 병원 증축 착공식 모습 /사진 제공=LA총영사관[서울경제] 해외 병원을 투자 개발, 운영하는 차병원그룹 계열사인 차헬스케어가 국내 상장을 위한 주관사 선정에 나섰다. 상장에 성공하면 국내에서 개인투자자나 기관이 증시를 통해 해외 병원에 투자하는 첫 사례가 될 것으로 전망된다.지난달 28일 투자은행(IB) 업계에 따르면 차헬스케어는 주요 증권사에 입찰 제안 요청서를 발송했고 일부 증권사의 제안서를 검토하고 있다. 차헬스케어는 유럽과 러시아·동남아로 병원 투자 지역을 확장하고 의료 빅데이터 사업을 추가하는 등 사세를 키우기 위해 내년까지 상장한다는 목표다.국내법에는 영리법인이 의료 기관을 운영하는 영리 병원이 허용되지 않는다. 국내의 영리법인이 해외 병원을 투자 개발해 운영하는 것은 가능하지만 대부분 자본의 규모가 작아 성공하지 못했다. 차헬스케어는 국내에서는 첫 영리 병원 상장이면서 주요 자산이 해외에 있는 것이어서 국내에 기업 가치 등을 비교할 경쟁사가 없다. 국내에는 낯선 영역이어서 차헬스케어와 주관사가 이 점을 어떻게 풀어갈지가 상장 성공의 관건으로 보인다.차헬스케어는 안정적인 수익을 확보한 미국 종합병원을 중심으로 싱가포르와 호주에 각각 40개, 8개의 개인 병원을 운영하고 있다. 국내에서 명성을 쌓은 불임 치료와 임상 시험 중인 세포 치료제를 이들 병원을 통해 전파하겠다는 게 중장기적인 목표다.차헬스케어가 2004년 인수한 미국 할리우드 장로 병원은 국내 의료 법인의 해외 진출 1호 종합병원이다. 로스앤젤레스 최대의 민간 영리 병원으로 산부인과 분야에서 입지를 구축했다. 지난해 3분기까지 3,670억 원가량의 매출을 올렸는데 당기순이익은128억 원이며 미 정부로부터 저소득층을 위한 보조금이 증가하는 추세다. 2018년에는 매출 3,204억 원과 당기순이익 175억 원, 2019년에는 매출 3, 616억 원 당기순이익 110억 원을 기록했다.나머지 지역에서는 아직 투자 기간이 짧아서 미국처럼 대규모 수익을 거두지는 못하지만 성장세에 있다고 차헬스케어는 강조했다. 차헬스케어는 싱가포르와·호주에 개인 병원을 거느린 지주회사를 운영하고 있다앞으로 유럽과 베트남에 일반 병원을 투자 개발할 예정이다. 그 밖에 의료 빅데이터 사업을 확충하기 위해 서울대 등 관련 기관에서 의료와 데이터 관련 인력도 영입하고 있다./임세원 기자 why@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "매일경제·환경재단 ESG 과정에…스타 강사진 떴다",
        "date": "2021.03.01. 오후 5:24",
        "content": "오피니언 리더 대상 첫 개설오는 25일부터 10주 과정정부·학계·기업·법조 등ESG 전문가 16명 실전강의'기후재난 팬데믹' 대비하는글로벌 ESG경영 사례 연구지속가능금융·지배구조 토론한국형 ESG 모델 구축 논의\n\n\n\n 환경(Environment), 사회적 책임(Social), 투명경영(Governance) 분야 최고 전문가 16명이 국내 ESG 생태계 확산을 위해 손을 맞잡았다. 매일경제가 환경재단과 함께 오는 25일부터 더플라자 호텔에서 10주 동안 온라인·오프라인으로 진행하는 '매경·환경재단 ESG리더십과정'에 정부, 학계, 금융투자 업계, 법조계, 기업, 회계법인 등 다양한 배경의 ESG 전문가들이 강사진으로 총출동한다.환경부 지속가능발전위원장을 맡고 있는 윤순진 서울대 환경대학원 교수는 '기후환경 위기시대에 기업의 도전과 기회'를 주제로 특강을 진행한다. 이재혁 고려대 경영학과 교수는 ESG와 지속가능 전략에 대한 강연을 통해 기업인들에게 다양한 해법을 전달한다. 지속경제사회개발원 운영위원을 맡고 있는 이 교수는 \"기업들이 경제가치와 함께 환경과 사회를 동시에 추구해야 지속가능하다\"는 점을 강조해왔다.김종대 인하대 지속가능경영대학원 교수는 'ESG가 국가의 미래를 결정한다'는 주제로 ESG 필연성을 설파한다. 김 교수는 \"가장 큰 리스크 요인인 환경 분야에서 전략적으로 투자하면 곧바로 성과를 도출할 수 있지만 지배구조의 경우 임원이나 부서장급이 아니라 최고경영층인 'C레벨'의 결단이 중요하다\"고 밝혔다.'한국판 뉴딜자문단' 그린뉴딜분과 전문위원인 오형나 경희대 국제학과 교수는 2050 탄소중립시대 ESG 글로벌 동향에 대해 강연한다. 오 교수는 유럽 탄소배출 규제와 탄소국경세 영향을 받게 되는 한국 산업의 대응책 마련을 주문해왔다.현직 주한 영국대사도 특별히 참석한다. 사이먼 스미스 주한 영국대사는 기후 위기시대에 영국 정부의 역할과 그린 파이낸스에 대한 특강을 통해 국내 산업과 금융에 시사점을 던져줄 예정이다. 임대웅 유엔환경계획 금융이니셔티브(UNEP FI) 한국대표(에코앤파트너스 대표)는 재계에 발등의 불이 된 ESG 법제화와 스튜어드십 코드에 대한 생각을 공유한다.법조계에서는 임성택 법무법인 지평 대표변호사가 ESG 도입과 과제에 대해, 나석권 SK사회적가치연구원장이 SK의 ESG 추진 현황과 글로벌 기업들의 ESG 동향을 들려줄 예정이다. 원종현 국민연금 기금운용위 투자정책전문위원장은 국민연금의 ESG 투자 방향과 원칙을 전한다. 이유진 국무총리 그린뉴딜특별보좌관(녹색전환연구소 연구원)은 2050 탄소중립 정부 정책과 ESG 연계 방안을 설명한다.최영권 우리자산운용 대표는 자산운용 업계의 ESG 책임투자에 대해 강연한다. 회계법인에서는 조남진 딜로이트안진회계법인 파트너가 실제 ESG 컨설팅 경험을 살려 기업별 대응 전략을 소개하기로 했다. 인공지능(AI)으로 실시간 기업별 ESG를 분석하는 지속가능발전소의 윤덕찬 대표는 ESG 평가 기준 원칙을, 이원일 지속가능발전소 의장(전 알리안츠자산운용 대표)은 기업지배구조 개혁 방안을 각각 전한다.[강계만 기자]제주서 ESG현장 워크숍…승효상 건축가·유홍준 교수 특강도\n\n\n\n 5월 초에는 제주도 친환경 산업 현장을 2박3일간 둘러보는 별도 워크숍이 예정돼 있다. 건축가인 승효상 이로재 대표가 참석자들과 동행하면서 친환경 건축에 대한 혜안을 전해줄 예정이다. 수료식이 열리는 10주 차에는 문화재청장을 지낸 유홍준 명지대 석좌교수가 환경 문제 해결을 강조하면서 우리 문화유산을 보는 안목을 주제로 특별강연을 진행한다.이번 ESG리더십과정은 오피니언리더들을 대상으로 국내 최초로 개설된 ESG 종합 교육 프로그램이다. 참석 대상은 기업체 대표와 최고지속가능책임자(CSO), 금융기관장, 정부와 지방자치단체장, 공공기관장, 대학 총장 등 학계, 정치인, 법조인 등이다. 매일경제와 환경재단은 거리 두기 등 코로나19 방역 대책을 철저히 준수하면서 온라인·오프라인으로 교육 프로그램을 운영할 계획이다.장승준 매일경제신문 대표이사는 \"코로나19 대유행 속에서 기후변화 리스크까지 부각되면서 전 지구의 지속가능성은 인류의 당면과제가 됐고, ESG는 기업에 생존의 문제로 다가왔다\"며 \"세계 ESG 확산과 맞물려 우리도 ESG 생태계를 서둘러 구축해 체계적으로 대응해야 할 시점\"이라고 말했다.최열 환경재단 이사장은 \"쾌적한 환경에서 강한 경제가 나온다는 확신을 갖고 더 나은 세상을 만들고자 ESG리더십과정을 준비했다\"며 \"정부, 기업, 전문가들과 함께 힘을 모아 중장기 확실한 목표와 전략으로 ESG 모델을 정착시키는 중요한 시간이 될 것\"이라고 강조했다.▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "국내 200대 기업 80% 'ESG 리스크'에 노출",
        "date": "2021.03.01. 오후 5:20",
        "content": "도덕성·불공정관행·공급망 등159개 기업 ESG 사건 휘말려두산중공업 작년 리스크 급등삼성물산·기아·한진도 '심각'\n\n\n\n 지난해 전체 상장사 가운데 구조조정을 둘러싼 노사 갈등에 휩싸인 두산중공업의 환경·책임·투명경영(ESG) 리스크가 가장 크게 상승한 것으로 나타났다. 기업별 ESG 리스크에서 주로 부각된 뉴스는 도덕성이었고 불공정 관행, 경영권 분쟁, 공급망 리스크 등이 뒤를 이었다. ESG 활동에 열의를 갖더라도 각종 사건·사고로 ESG 리스크에 노출된다면 기업의 통합 ESG 평가에서 감점 요인이 된다. ESG 리스크를 줄이기 위해 전사적인 ESG 시스템 구축이 필요한 것이다. 1일 지속가능발전소의 '2020 연례 사건보고서'에 따르면 상장사 2373곳 중 19.9%인 474곳에서 ESG 사건·사고가 발생한 것으로 조사됐다. ESG 사건에 휘말린 상장사는 2017년 447곳에서 2018년 461곳, 2019년 484곳으로 늘어났다가 2020년 474곳으로 소폭 줄었다. 지난해 200대 대기업만 놓고 보면 ESG 사건·사고 발생 기업은 전체의 80%인 159곳을 차지할 정도로 많았다. 지속가능발전소는 인공지능(AI) 알고리즘으로 매일 1만개 뉴스를 실시간 분석해 기업별 ESG 리스크를 산출한다. ESG 리스크 등급은 낮음(0~0.9점), 보통(1~1.9점), 높음(2~2.9점), 매우 높음(3~3.9점), 심각(4~5점)의 5단계로 분류된다. ESG 리스크가 전년보다 급격히 상승한 기업은 두산중공업이다. 두산중공업은 2019년 보통 단계인 1.2점에서 작년에 심각 단계인 4점으로 올라갔다. 자회사 부당 지원, 원전 부실 공사 은폐 의혹, 구조조정과 리스크 관리 부실 등이 복합적으로 작용했기 때문이다. 삼성물산은 지배구조 논란에 따라 2.6점에서 4.8점으로 상승했다. 롯데칠성음료는 0.6점에서 2.7점으로 올라갔다. 하도급업체 근로계약 해지 논란, 내부고발자 소송 등 소비자 문제가 발목을 잡았다. 라임과 옵티머스 사태에 연루되면서 리스크 관리 문제를 노출한 대신증권의 리스크 등급은 1.3점에서 3.3점으로 상승했다. 이어 금호타이어, LS, 두산인프라코어, STX, 제주항공, GS리테일 등의 리스크 상승 속도가 빨랐다. ESG에서 가장 많이 검색된 키워드는 E분야에서 환경오염, S분야에서 안전, G분야에서 경영승계 등으로 각각 집계됐다. ESG 이슈별로는 도덕성이 2.14점으로 평균 리스크 점수가 가장 높았다. 도덕성이 기업별 ESG 성적표에 가장 부정적인 영향을 줬다는 뜻이다. 이어 불공정 관행(1.89점), 경영권 분쟁(1.89점), 공급망 리스크(1.87점), 내부거래(1.87점), 소비자 문제(1.85점), 사업장 안전보건 위반(1.85점) 등 순이다. 대기업 집단별로 ESG 리스크 분석 결과를 비교해보면 LG는 불공정 관행으로 뉴스에 오르내렸고, LG그룹 내 가장 리스크가 높은 기업으로 LG화학이 손꼽혔다. 롯데그룹과 현대차그룹에서는 공급망 리스크가 지난해 핵심 ESG 이슈였다. 삼성그룹은 도덕성, 한화그룹은 내부거래 등이 각각 부각됐다. 공공기관인 한국전력과 한국가스공사도 ESG 리스크 관리가 미흡한 것으로 조사됐다. 한국전력의 리스크 등급은 4.2점이었다. 대규모 석탄발전소 투자에 따른 기후변화 대응 능력 미비, 외주업체 근로자 사망, 지역사회와의 갈등이 ESG에 마이너스로 작용했다. 한국가스공사는 비정규직 직접 고용을 둘러싼 파업 등으로 인해 ESG 리스크에서 매우 높음 단계인 3점을 받았다. 이 밖에 리스크 등급이 심각 수준인 기업은 연이은 산업재해에 직면한 포스코(4.4점), 경영권 분쟁에 휘말린 한진(4.2점), 노사 갈등과 차량 결함 논란의 기아(4.6점) 등이다.윤덕찬 지속가능발전소 대표는 \"ESG 평가에서 5년 전보다 지배구조 뉴스는 줄어들고 사회와 환경 문제는 증가하고 있다\"며 \"기업은 사회공헌 등 잘하고 있는 것을 홍보할 것이 아니라 ESG 리스크 개선에 신경 쓸 필요가 있다\"고 강조했다. [강계만 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "제주서 ESG현장 워크숍…승효상 건축가·유홍준 교수 특강도",
        "date": "2021.03.01. 오후 5:19",
        "content": "5월 초에는 제주도 친환경 산업 현장을 2박3일간 둘러보는 별도 워크숍이 예정돼 있다. 건축가인 승효상 이로재 대표가 참석자들과 동행하면서 친환경 건축에 대한 혜안을 전해줄 예정이다. 수료식이 열리는 10주 차에는 문화재청장을 지낸 유홍준 명지대 석좌교수가 환경 문제 해결을 강조하면서 우리 문화유산을 보는 안목을 주제로 특별강연을 진행한다.이번 ESG리더십과정은 오피니언리더들을 대상으로 국내 최초로 개설된 ESG 종합 교육 프로그램이다. 참석 대상은 기업체 대표와 최고지속가능책임자(CSO), 금융기관장, 정부와 지방자치단체장, 공공기관장, 대학 총장 등 학계, 정치인, 법조인 등이다. 매일경제와 환경재단은 거리 두기 등 코로나19 방역 대책을 철저히 준수하면서 온라인·오프라인으로 교육 프로그램을 운영할 계획이다.장승준 매일경제신문 대표이사는 \"코로나19 대유행 속에서 기후변화 리스크까지 부각되면서 전 지구의 지속가능성은 인류의 당면과제가 됐고, ESG는 기업에 생존의 문제로 다가왔다\"며 \"세계 ESG 확산과 맞물려 우리도 ESG 생태계를 서둘러 구축해 체계적으로 대응해야 할 시점\"이라고 말했다.최열 환경재단 이사장은 \"쾌적한 환경에서 강한 경제가 나온다는 확신을 갖고 더 나은 세상을 만들고자 ESG리더십과정을 준비했다\"며 \"정부, 기업, 전문가들과 함께 힘을 모아 중장기 확실한 목표와 전략으로 ESG 모델을 정착시키는 중요한 시간이 될 것\"이라고 강조했다.▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "올해 도입된 '공모주 균등 배정'…온가족 청약 도전해볼만",
        "date": "2021.03.01. 오후 5:17",
        "content": "최소 증거금 요건만 채우면일반 청약물량 고르게 배분씨앤투스성진 공모 청약 때1인당 16만원씩 납입하면4인 가족이 16주 배정받아\n\n\n\n 지난해 대표적인 공모주 대어로 꼽힌 카카오게임즈 청약을 위해 30대 A씨는 예금해 뒀던 1200만원을 넣었지만 고작 1주를 받는 데 그쳤다. 하지만 최근 의료기기 업체 뷰노 공모주 청약에서 10만5000원을 넣어 2주를 손에 쥘 수 있게 됐다. 청약 경쟁률은 카카오게임즈가 1524.85대1, 뷰노는 1102.7대1로 큰 차이가 나지 않았지만 훨씬 적은 돈을 넣고도 공모주를 받을 수 있게 된 것이다. 올해부터 일반 투자자에게 배정된 청약 물량 중 절반 이상은 '균등방식'으로 배정하면서 공모주 투자 지형도가 바뀌고 있다. 청약 증거금에 따라 공모주를 배분하는 '비례방식'은 높은 증거금을 예치해야만 공모주를 배정받을 수 있었다. 이 때문에 '큰손'에게만 유리한 기울어진 운동장이라는 비판도 나왔다. 하지만 균등방식은 최소 청약물량인 10주에 해당되는 증거금(청약액의 50%)을 넣은 투자자 모두에게 일반 청약 물량을 고르게 배정한다. 1일 금융감독원 전자공시시스템에 따르면 올해 들어 일반투자자 대상 청약에서 균등방식을 적용한 9개 기업의 평균 균등배정 비중은 56.9%로 나타났다. 지난달 16~17일 청약을 실시한 뷰노가 74.8%로 가장 비중이 높았으며, 지난달 청약을 실시한 씨이랩·유일에너테크 등도 50%를 균등방식으로 배정했다.균등 배분 방식은 계좌 수에 따라 공모주 일부를 균등하게 나눈다. 일반투자자 대상 청약 물량 중 50% 이상을 균등방식으로 배정하고, 나머지는 기존 청약 증거금 기준의 비례방식으로 배정한다. 비례방식 배정 물량에 대해서는 종전처럼 증거금을 많이 낸 투자자에게 많은 주식이 돌아간다. 소액 투자자로서는 많은 증거금을 넣지 않아도 공모주를 손에 쥘 기회가 열린 것이다. 일례로 1월 19~20일 청약을 진행한 씨앤투스성진은 처음으로 균등 배분 방식을 적용한 바 있다. 최소 청약 단위는 10주이며 청약 증거금은 공모가의 50%다. 씨앤투스성진은 공모가(3만2000원)의 50%인 1만6000원에 10주를 곱한 16만원을 넣어야 주식을 받을 수 있었다. 투자자는 최소 청약 증거금인 16만원으로 4주를 배정받았다. 경쟁률(674대1)을 감안할 때 비례 배정 방식으로는 1000만원가량을 넣어야 1주를 받을 수 있었다. 지난달 16~17일 청약을 진행한 인공지능 의료기기 업체 뷰노의 청약 경쟁률은 1102.7대1까지 치솟았다. 이날 삼성증권에 따르면 해당 증권사를 통해 청약에 참여한 투자자들은 증거금으로 10만5000원(청약주수 10주)을 넣든 4200만원(청약주수 4000주)을 넣든 동일하게 2주씩 받았다. 경쟁률이 높다 보니 균등 배정 물량이 1인당 1∼2주로 많지 않았다. 삼성증권에서는 최소 4700만여 원을 청약한 투자자부터 비례 물량을 받았다.1월 21~22일 청약을 진행한 핀테크 업체 핑거는 경쟁률이 939.39대1이었다. 개인 배정 물량 26만주 가운데 13만주가 균등 배정되면서 청약 참가자들은 4주씩을 받을 수 있었다. 공모주 물량의 절반은 청약을 신청한 계좌 수로 나눠 균등 배정하다 보니 자금을 최대한 끌어모아 공모에 참여하는 것보다는 가족 명의 계좌를 동원해 계좌 수를 늘려 청약에 참여하는 것이 유리하다는 분석도 나온다.일례로 1월 상장한 씨앤투스성진을 4인 가족이 청약에 나선다고 가정했을 때 1인당 16만원의 청약 증거금을 납입하면 가족이 총 16주를 받을 수 있다. 만일 같은 물량을 1인이 청약을 통해 받으려면 증거금 약 3억원을 내야 했다. 특히 공모주에 대한 투자자들의 관심은 지난해 못지않다. 일례로 레인보우로보틱스는 이른바 '따상'을 기록하기도 했다. 따상은 시초가가 공모가의 2배 가격으로 뛰고 상장 첫날 상한가를 기록하는 것을 말한다. 엔비티의 일반 청약 경쟁률은 4397.68대1로 집계돼 앞서 최고치를 기록했던 기업 이루다의 경쟁률(3039.56대1)을 훌쩍 넘겼다.전문가들은 올해도 공모주 투자 열기가 이어질 것으로 보고 있다. 김다미 신한금융투자 연구원은 \"올해도 카카오 계열사와 크래프톤 등 대어급 종목들의 기업공개(IPO)가 줄줄이 예고되면서 시장 열기가 이어질 전망\"이라고 말했다.  [김정범 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "SK바이오 자이언트스텝 씨프로…공모주 풍년 어떤 주식 담을까",
        "date": "2021.03.01. 오후 5:17",
        "content": "공모주 초대어로 꼽히는 SK바이오사이언스가 이달 18일 상장하기로 하면서 공모주 시장에 대한 관심이 높아지고 있다.공모주 투자에 밝은 투자자들은 아직 기관투자가의 수요예측(4~5일)에 따른 공모가 확정 전이지만 나름 분석을 통해 기업을 살펴보고 있다. 베테랑 공모주 투자자로 알려진 박동흠 회계사는 SK바이오사이언스 공모가를 밴드 상단인 6만5000원으로 가정 시 적정한 편이며, 향후 성장성을 감안했을 때 투자 매력도가 매우 높다고 평가했다. 그는 \"스위스의 론자(LONZA), 삼성바이오로직스 등 이미 상장된 바이오 위탁개발·생산 기업의 생산능력 대비 시가총액 배수로 봤을 때 공모가는 적정 가격인 듯하다\"며 \"코로나19 백신 후보물질 위탁생산 계약을 맺은 점을 감안하면 상장 후 좋은 모습을 기대할 수 있다\"고 설명했다.SK바이오사이언스에 이어 주목할 신규 상장기업으로 SK아이이테크놀로지가 꼽힌다. SK이노베이션의 자회사 2차전지 분리막 전문기업으로 4~5월께 상장이 가능할 것으로 예상된다. 이 밖에도 면역 항암 신약 개발업체 네오이뮨텍, 한국콜마의 HK이노엔 등도 주목할 기업으로 불린다.성장 가능성이 높은 분야의 기업들이 상장 대기 중이지만 공모주 투자에 대한 눈높이를 낮출 필요가 있다는 의견도 나온다. 흥국증권에 따르면 2016년부터 올해 2월까지 신규 상장기업의 공모 확정가 강도 추이를 분석할 결과, 현재는 '과열' 국면으로 분류된다. 최종경 흥국증권 스몰캡팀장은 \"시가총액 수조 원대인 코스피 대형주들에 대해 언제부터인가 상장 첫날 160% 수익률을 '떼어 놓은 당상'인 듯 여기는 것이 비정상적\"이라고 말했다. 공모가 상단(6만5000원) 기준 시가총액이 5조원에 달하는 SK바이오사이언스 공모주 투자 시 '따상(시초가가 공모가의 2배 형성 후 상한가)'에 해당하는 수익률을 당연하게 기대하지 말란 설명이다. [강봉진 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "3,000P 전후 ‘박스피’ 불가피···\"경기 민감주·중소형株가 유리\"",
        "date": "2021.03.01. 오후 5:10",
        "content": "[널뛰는 증시, 3월 투자전략 어떻게]금리 상승에 '성장주 비중 축소' 의견중순 이후 백신·부양책 모멘텀 기대대다수 증권사 \"3,200포인트가 상단\"\"유통·반도체·금융·통신 업종 주목\"내달 어닝시즌 앞두고 코스닥도 관심\n\n\n\n[서울경제] 이번 달 국내 증시는 ‘박스권’에 갇힐 것이라는 전망이 우세하다. 다만 경기 민감주와 중소형주에 대한 관심은 지속적으로 높여야 한다는 의견이다. 업종별로 보험·화학·운송·반도체와 화장품·의류 등 소비재 업종이 대상이다. 최근 금리 상승 부담으로 지수가 조정을 받았지만 신종 코로나바이러스 감염증(코로나19) 백신 등 경기 회복 기대감으로 2분기부터는 재차 상승할 가능성이 높다는 분석이 나온다.1일 금융투자업계에 따르면 이달 코스피지수는 3,000포인트 전후 박스권에서의 등락이 불가피할 것으로 예상된다. 코스피 상한선을 가장 높게 제시한 하나금융투자는 코스피지수가 2,770포인트와 3,340포인트 사이에서 머물 것으로 예상했다. 이외에 한국투자증권(2,900~3,200포인트), 삼성증권(2,950~3,200포인트), 교보증권(3,000~3,200포인트) 등 대다수의 증권사는 같은 기간 코스피지수가 3,200포인트 이상 오르기는 힘들 것으로 내다봤다.코스피지수는 지난달 미국 10년 만기 국채 금리가 1년 만에 1.5%를 넘어서는 등 인플레이션 우려가 커지며 종가가 3,000선 아래로 추락하기도 했다. 지난 1월 최고치(3,208.99포인트)를 찍은 후 내리막길을 걸어왔다. 당분간 금리 상승세가 지속될 것으로 예상되는 만큼 시장 전문가들은 성장주의 비중을 낮추고 경기 민감주와 중소형주를 중심으로 포트폴리오를 재구성해야 한다는 의견에 힘을 싣고 있다.실제 지난달 코스피지수 내에서 대부분 성장주가 몰린 대형주의 수익률은 1.01%로 코스피지수 상승률(1.23%)에 못 미쳤다. 반면 중형주(3.64%)와 소형주(2.45%)는 평균 이상의 성과를 냈다. 김대준 한국투자증권 연구원은 “지금 당장의 고민은 친환경·신재생 등 기존 성장주를 그대로 가져갈지, 아니면 일부를 주가수익비율(PER)이 낮은 경기 민감주로 교체할지에 있다”며 “결론은 금리 상승세가 지속될 가능성이 높은 만큼 할인율에 민감한 성장주의 비중을 일부 낮춰야 한다”고 조언했다. 변준호 흥국증권 연구원도 “금리 상승은 저평가 경기 민감주의 매수 방아쇠(트리거)로 작용할 가능성이 높고 공매도 재개는 고평가 성장주에 부담으로 작용될 가능성이 커서 ‘고평가 성장주 매도, 저평가 민감주 매수’ 전략이 활성화될 가능성이 크다”고 예상했다.포트폴리오 교체는 앞으로 본격화될 백신 장세와 경기 정상화 국면에서도 유리하다는 분석이다. 이달 글로벌 증시에서는 코로나19 백신 접종과 미국의 1조 9,000억 달러 규모 부양책 통과 등이 주요 모멘텀으로 꼽힌다. 이은택 KB증권 연구원은 “이달 중순이 되면 시장의 관심은 금리 상승에서 부양책과 백신으로 이동할 것”이라며 “비중 확대 업종으로 보험·화학·반도체를 제시하며 경기 소비재(미디어·레저·의류·교육)에도 관심을 가지라”고 조언했다. 이외에도 유통·통신·금융 등 실적 성장이 예상되는 업종도 밸류에이션이 낮아 증시 조정에 영향을 덜 받을 것으로 예상됐다.지난달 1% 넘게 조정됐던 코스닥 시장에도 관심이 쏠린다. 4월 ‘어닝 시즌’이 다가오는 만큼 이익 증가율이 높은 기업에 관심이 쏠릴 것으로 예상되기 때문이다. 미래에셋대우에 따르면 최근 한 달간 코스닥 중형주와 소형주의 올해 영업이익 전망치는 각각 2.8%, 3.2% 상향 조정됐다. 반면 대형주 전망치는 1.5% 오르는 데 그쳤다. 유명간 미래에셋대우 연구원은 “최근 영업이익 컨센서스(전망치) 변화는 중소형주가 대형주 대비 긍정적인 모습”이라며 “밸류에이션 관점에서도 대형주와 중소형주의 12개월 선행 PER은 각각 14.0배와 13.4배 수준으로 중소형주가 유리하다”고 말했다. 업종별로는 중소형주 내 운송·화장품·의류·증권·철강·보험·비철금속·화학·반도체 업종이 영업이익 전망치 변화율에 대해 긍정적이라는 설명이다.다만 장기적으로는 기존 성장주 주도 장세가 지속될 것이라는 의견도 있다. 김형렬 교보증권 리서치센터장은 “조정 이후 확장 국면에서 강세장을 주도했던 업종의 기세는 쉽게 꺾이지 않아 무리한 로테이션 전략이 실수로 이어질 수 있어 경계할 필요가 있다”고 조언했다./신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향(2월 22일~26일)",
        "date": "2021.03.01. 오후 5:00",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]주간 코스닥 기관·외국인·개인 순매수·도 상위종목(2월 22일~26일)",
        "date": "2021.03.01. 오후 4:57",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "제약 바이오 35년 '한우물'만 판 애널 \"호재 나오면 또 오른다\"",
        "date": "2021.03.01. 오후 3:27",
        "content": "하태기 상상인증권 상무 \"이벤트에 급등락하는 역사 반복돼\" \"제약사 신사업 성공 가능성, 일반약 판매 역량으로 가늠\"\n\n\n\n하태기 상상인증권 상무. [사진 = 한경우 기자] 제약·바이오 업종이 부진의 늪에서 좀처럼 벗어나지 못하고 있다. 연초에는 대형주 쏠림현상에 급등장에서 소외됐고, 지수의 조정국면에서는 함께 하락했다. 한국거래소에 따르면 지난 26일 KRX헬스케어지수는 전거래일 대비 2.22% 빠진 4485.29에 거래를 마쳤다. 작년 종가인 5517.31과 비교하면 18.71% 하락한 수준이다. 같은 기간 코스피는 2873.47에서 3012.95으로 4.56% 상승했다. 국내 1세대 제약·바이오 애널리스트인 하태기 상상인증권 상무는 \"성공적인 임상 데이터가 발표되거나, 대규모 기술수출(라이선스 아웃)을 하는 기업이 출현하면 분위기가 좋아지고 다시 관심을 받을 수 있을 것\"이라고 말했다. 올해 들어 제약·바이오 업종 수익률이 부진했던 배경에 대해 하 상무는 \"반도체, 이차전지 등 대형주가 포진한 성장 테마에 밀려 관심을 받지 못했다\"고 진단했다. 이어 업종 내부적으로도 일부 기업의 임상 중단 등의 악재가 있었다고 덧붙였다. 수급 측면에서는 신종 코로나바이러스 감염증(코로나19) 확산 사태로 인해 작년 한 해 동안 치료제·백신 개발 테마 열풍의 후유증이 아직도 이어지고 있다고 하 상무는 진단했다. 그는 \"코로나19 테마주는 시장 컨센서스(공감대)보다 더 급등했다\"며 \"유동성 장세의 부작용으로 볼 수 있다\"고 말했다. 코로나19 확산 사태를 극복하기 위해 각국의 통화당국이 적극적인 통화 팽창 정책에 나서면서 풀린 유동성이 증시를 밀어 올렸고, 그 과정에서 코로나19 테마주에도 많은 돈이 유입됐다는 것이다. ◆ \"오버슈팅, 제약·바이오 업종에서 역사적으로 반복\"올해로 35년째 제약·바이오 업종을 분석하고 있는 하 상무는 한국 제약·바이오 업계의 연구·개발(R&D) 역사를 시작부터 지켜봐왔다. 그는 \"제약·바이오주는 신약 파이프라인에 대한 정확한 가치평가를 하기 어렵기 때문에 변동성이 많다\"며 \"정확한 가치를 알 수 없어 좋게 보일 때는 급등했다가 분위기가 좋지 않으면 급락하는 특성이 있다\"고 설명했다. 그러면서 \"바이오주 역사가 그랬던 것 같다\"고 덧붙였다. 한국 제약기업들이 R&D 투자를 시작한 계기는 지난 1987년 미국의 물질특허 제도 도입이었다. 특허로 등록된지 20년이 넘지 않은 의약품을 만들어 파는 데 제약이 생기면서 제약사들의 수익성이 악화되기 시작했다. 하 상무가 증권사에 입사해 지금의 리서치센터 격인 조사부에 배치된 시기이기도 하다. \"제약업계의 R&D 투자가 시작된 뒤 1990년대에 들어서부터 한국에서도 물질특허 등록이 나타나기 시작했다. 주식시장에서는 특허가 등록될 때마다 (해당 기업의 주가가) 급등한 뒤 시간이 지나면 제 자리로 하락하는 모습이 반복됐다. 당시 증권가에서는 '신약은 환자가 아닌 증시에만 효험이 있다'는 유행어가 돌기도 했다.\"한국 제약업계의 10년 넘는 R&D 투자 끝에 SK케미칼이 첫 번째 국산신약인 항암제 선플라주를 지난 1999년 허가받았다. 이후 2000년대 들어서는 매년 국산신약이 허가됐고, 기술수출 사례도 나오기 시작했다. 그러나 초창기 국산신약들은 상업성을 갖추지 못한 탓에 장기적 관점에서 주가에 큰 도움이 되지 못했다고 한다. 하 상무는 \"선플라주를 개발하면서 SK케미칼의 주가가 크게 움직였지만, 허가 이후 매출이 별로 발생하지 않아 상업성에 의미를 부여하기 어려웠고, 주가도 결국 제 자리로 회귀했다\"며 \"LG생명과학(현 LG화학 생명과학본부)과 유한양행, 일양약품도 항생제와 위궤양치료제 등의 해외 기술수출로 주가가 크게 상승하기도 했으나 결과는 좋지 않았다\"고 회상했다. 한미약품이 지난 2015년 잇따른 대규모 기술수출 잭팟을 터뜨리며 한국 신약개발 역사에 새로운 전기를 열었다. 뒤이어 신약 개발 기대감에 급등한 바이오벤처기업들이 코스닥 시가총액 상위 목록을 장악하기도 했다. 다만 제약업계의 신약 개발 신화를 썼던 한미약품이 기술수출한 신약 후보물질의 권리를 잇따라 반환받고, 신약 개발 기대감이 높던 바이오벤처들의 임상 실패 사례가 나오면서 제약·바이오업종은 부침을 겪기도 했다. \n\n\n\n[사진 = 한경우 기자]◆ \"B2C 방식 화장품·건기식 신사업 전망은 일반약 판매량으로\"제약·바이오 기업에 투자할 때 꼭 신약 개발 기대감에만 매달릴 필요는 없다. 하 상무 역시 제약·바이오 업종에 신약 개발 모멘텀만 주목받던 시절 증시에서 큰 관심을 받지 못하던 동국제약을 적극적으로 추천했다. 신사업으로 추진한 화장품 사업의 성공 가능성이 높다고 분석했기 때문이다. 실제 동국제약의 영업이익은 지난 2017년 501억원에서 작년 836억원으로 3년동안 연평균 22.29%씩 증가했다. \"동국제약은 기존 사업도 꾸준히 잘 해서 성장을 지속하고 있었고, 무엇보다 신규 사업을 성공시키는 능력이 좋다고 판단했다. 다른 제약사들의 성장이 주춤할 때 동국제약은 신제품을 꾸준히 출시하면서 성공적으로 시장에 안착시켰다. 특히 (동국제약의 인기 상처치료제) 마데카솔에서 콘셉트 실마리를 찾은 마데카크림이라는 화장품을 출시할 때 성공 가능성을 예감했다.\" 하 상무가 주목한 동국제약의 또 다른 능력은 일반의약품 마케팅 역량이었다. 동국제약은 잇몸치료제 인사돌, 탈모치료제 판시딜, 치질 치료제 치센, 갱년기 증후군 치료제 훼라민큐 등 일반의약품 마케팅 경험이 풍부했다. 제약사들이 신사업으로 추진하는 화장품과 건강기능식품의 판매가 기업·소비자간 거래(B2C) 방식으로 이뤄지기 때문에 일반의약품 판매 노하우를 신사업에도 활용할 수 있었다고 하 상무는 설명했다. 일반의약품 역시 약사의 복약지도를 거쳐 소비자에게 판매되지만, TV 광고 등이 가능해 제약사의 소비자 대상 마케팅 역량에 판매량이 크게 좌우된다. 일반적인 제약사의 주력 사업 분야로 삼는 전문의약품은 의사의 처방에 의해서만 사용될 수 있기 때문에 영업의 대상이 의사다. 기업간 거래(B2B)에 가깝다. 때문에 대개의 전통 제약사들에게 B2C 방식으로 판매해야 하는 화장품과 건강기능식품은 생소한 영역일 수 있다. [한경우 매경닷컴 기자 case@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "삼성전자, 올해 영업이익 50조 육박 전망 …메모리 반도체 업황 개선에 힘 받는다",
        "date": "2021.03.01. 오후 2:09",
        "content": "[헤럴드경제=이현정 기자]삼성전자가 메모리 반도체 업황 개선에 힘입어 올해 영업이익이 50조에 육박할 것이란 전망이 나왔다.1일 신한금융투자에 따르면 올해 삼성전자의 매출은 전년 대비 10.7% 늘어난 262조2000억원, 영업이익은 34.4% 증가한 48조4000억원에 달할 것으로 예상된다. 이는 메모리 반도체와 디스플레이 등 부품 사업부의 업황 개선이 크게 작용할 것이란 전망이다. IM 사업부 실적 추정치는 수요 회복 속도에 따라 향후 상향 가능성이 높다는 분석이다.올해 사업부별 영업이익은 반도체 28.7조원(+52.7%), IM 12.3조원 (+7.3%), DP 4.1조원(+83.0%), CE 3.3조원(-8.0%) 등으로 전망됐다. 최도연 신한금투 연구원은 \"디램(DRAM) 가격 급등과 낸드(NAND) 턴어라운드로 메모리 반도체 업황이 매우 빠르게 개선될 것\"이라며 \"이에 대한 기대감으로 SK하이닉스, 마이크론, 웨스턴디지털 주가가 최근 급등했으며 메모리 반도체 1위 업체인 삼성전자가 주가 랠리에 동참하지 않을 이유는 없다\"고 내다봤다.그러면서 \"비메모리가 단기적으로 회사 실적 증가에 기여하는 정도는 미미하며 이익의 약 60%가 메모리 반도체에서 나온다\"며 \"핵심 투자 포인트는 비메모리에서 메모리로 변경되는 시점\"이라고 진단했다. 그러면서 투자의견은 매수, 목표주가는 12만원을 유지했다. 다만 올해 1분기 실적은 지난해 대비 3.9% 감소한 59조2000억원, 영업이익은 8.1% 줄어든 8조3200억원에 그칠 것으로 내다봤다. 최 연구원은 \"신규 팹 초기 비용이 부담이나, DRAM 가격 상승으로 반도체 실적이 소폭 개선되고 갤럭시S21 출시 효과로 IM 실적도 개선될 전망\"이라며 \"반면 DP와 CE는 계절성 영향으로 실적 감소가 예상된다\"고 덧붙였다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "\"증시는 변화중\"...변동성 장세 新주도주 나올까",
        "date": "2021.03.01. 오후 1:57",
        "content": "[파이낸셜뉴스] 친환경 관련주와 차세대 성장주, 모빌리티 등이 새로운 주도주로 각광받고 있다.   1일 한국거래소에 따르면 지난달 초 26만원대에서 거래되던 롯데케미칼 주가는 최근에는 31만8000원까지 상승했다. 롯데케미칼 주가 상승은 수급상황이 개선됐기 때문이다.   최근 한 달간 외국인 투자가들은 롯데케미칼의 주식 608억원어치를 사들였고 기관의 순매수세는 2015억원에 달했다. 특히 연초부터 순매도세를 확대하던 연기금은 지난달 1일 이후 828억원의 순매수세를 기록했다.   롯데케미칼은 씨에스윈드와 함께 대표적인 친환경주로 꼽힌다. 태양광과 풍력 중심의 재생에너지 사업, 그린수소, 탈석탄, 폐기물 처리업 등 탄소중립과 관련된 기업의 주가는 변동장 속에서도 하락세가 제한적이다.   5G, 바이오, 반도체 등 차세대 성장동력을 갖추고 있는 기업 역시 주도주로 각광받고 있다. 네이버, 카카오, LG전자, 넥스틴, 인크로스 등이 꼽힌다.   카카오는 지난달 16일 장중 51만9000원으로 신고가를 경신했고 넥스틴은 지수 하락 속에서도 지난 26일 장중 7만6900원까지 거래되며 52주 신고가를 새로 썼다.   지난해 말부터 시장 상승을 견인한 친환경차와 자율주행차 관련주에도 관심이 쏠린다. 현대차의 '아이오닉5' 출시 등 주요 완성차 업체들의 전기차 및 하이브리드 신차 출시가 예정돼 있으며 국내 배터리 업체의 수혜도 기대된다.   임상국 KB증권 투자컨설팅부 총괄 연구원은 \"코스피 지수가 3200포인트를 돌파한 뒤 등락을 거듭하며 숨고르기 장세가 나타나고 있지만 경기 회복과 실적 개선, 유동성에 힘입어 상승 추세는 다시 이어질 것으로 판단된다\"라고 말했다.    dschoi@fnnews.com 최두선 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "[서경스타즈IR]신약 품은 삼성바이오···주가도 '삼바춤' 추나",
        "date": "2021.03.01. 오후 1:55",
        "content": "코로나 불구 잇단 수주로 실적개선3공장 조기 안착·4공장 기대감에목표가 상향 릴레이···최대 108만원바이오시밀러 이어 신약 개발도 공식화\n\n\n\n[서울경제] 삼성바이오로직스가 수주 잔액과 생산 규모를 꾸준히 늘리며 성장을 이어가고 있다. 증권가에서는 3공장이 조기 안착하고 4공장 수주가 가시화하며 실적 개선 속도가 더욱 빨라질 것이라는 전망이 나온다. 특히 신약 개발을 선언한 뒤 시장의 기대감이 커지고 있다는 점에서 앞으로 주가의 흐름에 주목해야 한다는 평가다.◇코로나19 불구 잇따른 수주에 호실적=2월 28일 금융감독원에 따르면 삼성바이오로직스는 지난해 매출 1조 1,648억 원, 영업이익 2,928억 원을 기록했다. 전년과 비교해 매출은 66%, 영업이익은 219% 증가한 수치로 시장 전망치를 웃도는 ‘어닝 서프라이즈’다. 특히 매출은 지난 2011년 4월 창립된 이래 9년 만에 연간 1조 원을 넘어섰다.증권가에서는 호실적의 원인으로 잇따른 추가 수주에 따른 3공장 조기 안착을 꼽고 있다. 삼성바이오로직스는 지난해 위탁생산(CMO) 누적 47개, 위탁개발(CDO) 누적 63개를 수주했다. 4분기 공장 가동률은 50%에 달했다. 신종 코로나바이러스 감염증(코로나19) 팬데믹(세계적 대유행)으로 인해 대면 영업이 어려운 환경 속에서도 비대면 실시간 가상 투어를 통해 글로벌 규제 기관의 실사 및 검사를 지원하는 노력으로 전사적 수주 역량을 강화한 결과다. 진홍국 한국투자증권 연구원은 “올 1분기 집계될 3공장 생산분이 4분기 매출로 인식되며 매출은 시장 전망치를 27% 웃돈 3,753억 원, 4분기 영업이익도 전망치를 34% 상회한 926억 원을 기록했다”고 설명했다.◇4공장 기대감에 목표가 108만 원=3공장이 조기 안착하며 관심은 자연스레 지난해 하반기 인천 송도에 착공한 4공장에 쏠린다. 오는 2023년 상반기 가동을 목표로 건설 중인 4공장은 단일 공장으로는 세계 최대인 생산 규모 25만 6,000ℓ의 공장으로 건설되고 있다. 4공장 완공 시 삼성바이오로직스의 생산 능력은 총 62만ℓ로, 글로벌 CMO 시장의 3분의 1을 차지할 것으로 예상된다.자회사 삼성바이오에피스의 바이오시밀러 연구개발(R&D) 성과에 따른 수주 확대도 기대된다. 지난해 ‘루센티스(안과 질환 치료제)’의 바이오시밀러 SB11이 유럽의약품청(EMA), 미국 식품의약국(FDA) 판매 허가 심사에 들어갔고 ‘프롤리아(골격계 질환 치료제)’ 바이오시밀러 SB16도 임상에 착수했다.이에 따라 증권가의 목표 주가 상향도 이어지고 있다. 한국투자증권은 최근 삼성바이오로직스의 목표가를 100만 원, 유안타증권과 신한금융투자는 108만 원을 제시했다. 지난달 88만 원까지 올랐던 삼성바이오로직스의 주가는 26일 75만 원에 장을 마쳤다. 이동건 신한금융투자 연구원은 “3공장의 가동률 상승세를 감안하면 4공장 역시 매출 상승세가 가파를 것으로 기대된다”며 “이는 추가적인 펀더멘털 개선으로 이어질 것”이라고 말했다.\n\n\n\n존 림 삼성바이오로직스 대표이사 사장./사진 제공=삼성바이오로직스◇신약 개발 기대···주가로 이어질까=삼성바이오로직스는 지난달 열린 JP모건 헬스케어 콘퍼런스에서 CMO와 CDO, 바이오시밀러 분야에서 세계 1등의 위치를 확고히 하고 축적된 기술과 경험을 바탕으로 신약 사업도 검토해 세 가지 사업 부문을 신성장 동력으로 삼겠다는 계획을 밝혔다. 기존 사업 강화에 더해 신약 개발에 나서겠다는 점을 공식화한 것이다. 이를 위해 인천 송도에 제2바이오캠퍼스 건립을 추진 중이라는 사실과 지난해 미국 샌프란시스코에 CDO R&D 센터를 구축한 데 이어 미국 보스턴과 유럽·중국 등에 차례로 진출하겠다는 계획도 알렸다.지난해 12월 취임한 존 림 삼성바이오로직스 대표이사 사장이 보여줄 리더십에도 관심이 모아진다. 로슈와 제넨텍을 거쳐 2018년 9월 삼성바이오로직스에 합류한 존 림 사장은 3공장의 운영을 총괄하며 수주 확보 및 사업 조기 안정화에 기여한 공을 인정받았다. 존 림 사장은 “지난 10년간은 사업 안정화 및 생산 규모 확대에 집중했다면 앞으로 10년 동안에는 글로벌 거점을 동시에 확대하는 다각화된 사업 확장을 통해 글로벌 종합 바이오 기업으로 도약하겠다”고 말했다./양사록 기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "삼성증권, 온라인 거래에도 PB상담 서비스 제공",
        "date": "2021.03.01. 오후 1:49",
        "content": "FM팀 직원이 고객과 상담을 하는 모습. [삼성증권 사진 제공](서울=연합뉴스) 김태종 기자 = 삼성증권은 온라인과 오프라인으로 양분된 주식거래시장에서 온·오프 결합형 하이브리드 서비스를 도입한다고 1일 밝혔다.    기존에는 오프라인 고객과 달리 온라인 거래 고객은 PB(프라이빗 뱅킹) 상담을 받을 수 없었지만, 일정 자산규모 이상의 온라인 고객에게도 PB 상담을 제공하겠다는 것이다.    삼성증권은 지난 1월 디지털 고객을 대상으로 설문 조사 결과 27.7%가 비대면 시대에도 '직원 상담 서비스'를 가장 필요한 서비스로 꼽았다고 설명했다.    삼성증권은 이런 상담 니즈와 자산규모 등을 종합적으로 고려해 원스톱 상담 서비스를 제공할 30여만명의 고객을 우선적으로 선정했다.     특히, 이 서비스 제공을 위해 올해 6개의 FM팀(Financial Manager) 조직을 신설하고 평균 12년 이상의 경력을 보유한 베테랑 PB 108명을 배치했다.    이 PB들은 단순한 업무 문의 응대에서부터 자산 포트폴리오 컨설팅, 종목 상담, 주식 주문 등 다양한 부문에서 원스톱으로 상담을 제공하게 된다.    삼성증권 디지털채널부문장 이승호 부사장은 \"온라인과 오프라인 성향이 결합한 고객 눈높이에 맞는 최적의 상담 서비스를 제공함으로써 '온라인 프리미엄 서비스'라는 새로운 비즈니스 모델을 만들어 내도록 최선을 다하겠다\"고 밝혔다.\n\n\n\n[삼성증권 제공]    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]검찰이 직접 수사권 전면행사하는 나라 없다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "'초대어' SK바이오사이언스 4일부터 수요예측…청약전쟁 시작",
        "date": "2021.03.01. 오전 11:47",
        "content": "4~5일 수요예측…9~10일 일반청약 예정AZ·노바백스 등 코로나19 백신 생산…예상시총 5조[이데일리 이슬기 기자] 오는 4일 증권시장에 대어가 등장한다. 아스트라제네카 백신을 위탁 생산 중인 SK바이오사이언스가 그 주인공이다. 예상 시가총액만 5조원으로 예상되는 SK바이오사이언스는 오는 4일부터 기관투자자를 상대로 수요예측에 나선다.\n\n\n\n국내 첫 신종 코로나바이러스 감염증(코로나19) 백신 접종을 이틀 앞둔 지난달 24일 경북 안동시 SK바이오사이언스 공장에서 위탁 생산된 아스트라제네카 백신을 실은 차량이 경기도 이천의 지트리비앤티 물류센터에 도착하고 있다. (사진=연합뉴스)1일 금융투자업계에 따르면 SK바이오사이언스는 오는 4일부터 5일까지 기관투자자를 상대로 코스피 시장 상장을 위한 수요예측을 진행한다. 희망 공모가는 4만9000~6만5000원이며, NH투자증권이 대표 주관을 맡았다. SK바이오사이언스는 이번 상장을 통해 최소 1조원에 달하는 자금을 조달할 계획이다. 상장은 오는 18일로 예정돼 있다.SK바이오사이언스는 2018년 SK케미칼에서 분사된 회사로, 국내에서 유일하게 아스트라제네카, 노바백스 등 글로벌 제약사와 위탁생산 계약을 맺고 코로나19 백신을 생산하는 기업이다. SK케미칼이 지분 98.04%를 보유한 최대주주다. 코로나19 백신 외에도 독감 백신 ‘스카이셀플루’, 대상포진 백신 ‘스카이조스터’ 등 파이프라인을 갖고 있다.공모가액은 오는 9일 확정된다. 상당한 경쟁률이 예상되는 만큼 희망공모가 밴드 상단인 6만 5000원에 결정되리란 관측이 높다. 일반투자자는 공모가가 확정된 뒤 오는 9~10일 청약할 수 있다. 일반투자자들이 SK바이오사이언스에 청약하려면 대표주관사나 공동주관사, 인수회사의 계좌를 만들어 놓을 필요가 있다. 각 증권사가 배정받은 분량은 각각 △NH투자증권(849만 1500주) △한국투자증권(527만 8500주) △미래에셋대우(504만 9000주) △SK증권(183만 6000주) △삼성증권(114만 7500주) △하나금융투자(114만 7500주) 순이다. 다만 이번 청약의 경우 균등배정 방식이 적용돼 주의가 필요하다. 과거 SK바이오팜(326030) 빅히트(352820) 등의 청약에서 돈이 많은 일반투자자만 물량을 많이 배정받았다는 원성이 커지자 일반청약자 배정물량 최대 25% 중 절반 이상을 증거금 규모에 상관없이 똑같이 나누도록 했기 때문이다. 이젠 투자금 규모가 아니라 계좌 수가 많을수록 청약에 유리해지기 때문에 자녀를 비롯한 가족까지 동원해 계좌 수를 늘리려는 수요가 급증하고 있다. SK바이오사이언스의 경우 일반청약자 배정 최소 물량 573만7500주 가운데 50%(286만8750주) 이상은 청약자 전원에게 동일하게 나눠주는 균등배정 방식을, 이를 제외한 수량은 청약증거금에 따라 나눠주는 비례배정 방식을 택했다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[주간추천주]'실적 오른다' 석유화학·반도체장비株 러브콜",
        "date": "2021.03.01. 오전 11:39",
        "content": "SK證 '영업익 사상최대 전망' 반도체 장비주만 추천친환경·배터리소재로 석유화학株 이익 증가 전망[이데일리 이슬기 기자] 이번주 증권사들의 주간추천주에는 석유화학주와 반도체 관련주가 다수 이름을 올렸다. 올해 이들 종목의 실적이 큰 폭으로 개선될 것이라는 예상에서다.\n\n\n\n1일 금융투자업계에 따르면 이번주 하나금융투자와 유안타증권은 각각 롯데케미칼(011170)과 대한유화(006650)를 주간 추천주로 꼽았다. 모두 석유화학주로 꼽히는 종목들로, 향후 성장이 기대된다는 이유에서다. 하나금융투자는 롯데케미칼에 대해 “친환경·배터리 소재와 리사이클 제품을 생산하기 위한 M&A로 사업 다각화가 기대된다”고 설명했고, 유안타증권은 대한유화에 대해 “1분기 영업익이 초강세를 보일 뿐 아니라 2차전지 분리막 원료가 새로운 성장동력으로 부각 중이다”라고 강조했다. 한편 SK증권은 반도체 관련주만 세 종목을 꼽아 눈길을 끌었다. SK증권이 추천한 종목은 제우스(079370) 테크윙(089030) 파크시스템스(140860)로, 모두 반도체 장비 업체들이다. SK증권은 제우스에 대해선 “올해 영업이익이 477억원으로 사상 최대를 기록할 것으로 전망된다”며 “2020년 연구개발비 증가분 감소효과의 오버랩이 예상되나 세정장비 국산화 사이클은 중장기로 진행될 것”이라고 예상했다. 이어 테크윙에 대해서는 “글로벌 메모리 핸들러 1위 업체로, 2021년 영업이익이 612억원으로 사상 최대 실적이 전망된다”며 “메모리 핸들러 부진에도 포트폴리오 확대 통해 성장 동력 확보한 점은 긍정적이며 오는 3분기 해외 SSD Burn-in Test 적용에 따른 수혜 시작 전망으로 분기 최대 실적이 예상된다”고 내다봤다.또 SK증권은 파크시스템스에 대해선 “파운드리와 디램 공정 난이도 급증으로 해외 시장과 국내 시장 저변 확대가 예상된다”며 “산업 내 경쟁이 제한적인 동시에 고객사 락인 효과로 높은 영업이익률이 기대된다”고 짚었다.유안타증권은 기업공개(IPO)로 인해 가치가 재평가 되는 기업을 두 곳 주간추천주에 꼽았다. 먼저 네이버(035420)에 대해선 “쿠팡 IPO 가치가 30조~50조원인 것을 감안하면 네이버 커버스부문의 가치의 재평가도 기대된다”며 “네이버웹툰도 전세계 월간순사용자(MAU) 7200만 명이며, ‘스위트홈’과 같은 웹툰 지적재산권(IP) 드라마/영화 제작으로 글로벌 콘텐츠 플랫폼으로 고성장중인 것도 투자포인트”라고 말했다. 이어 SK텔레콤(017670)에 대해선 “원스토어 IPO로 인해 자회사 가치 반영이 긍정적이며 올 상반기 중 중간지주회사 전환 가능성도 있다”고 언급했다.이밖에 하나금융투자는 한국콜마(161890)를 코로나19 백신 상용화에 따른 업황 회복 기대를 이유로 주간 추천주에 올렸고, 동시에 덕산네오룩스(213420)가 스마트폰·태블릿 등에 OLED 채택이 본격화되며 수혜를 볼 수 있을 것이라고 추천했다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "슈카 \"올해 주식투자 키워드 셋, 기후변화 디지털전환 그리고...\"",
        "date": "2021.03.01. 오전 11:16",
        "content": "경제 유튜버 슈카. 사진|SBS 방송화면 캡처  펀드매니저 출신 경제 유튜버 슈카가 2021년 주목해야 할 투자 방향으로 ‘기후변화’, ‘디지털 전환’, ‘주방의 종말’ 키워드를 꼽았다. 슈카는 지난 28일 방송된 SBS ‘집사부일체’에 ‘투자의 신’ 사부로 등장, 주린이들의 관심을 모았다.  이날 슈카는 “모든 투자의 첫걸음은 내 자산 배분이 어떻게 되어있는지 아는 것”이라며 자산분배 포트폴리오를 그려보라고 조언했다. 부동산, 주식, 예금, 개인연금 등 분산 투자 비율을 먼저 확인해보라는 것. 이어 슈카는 주식 투자에 대해 “기업의 현재 주가 대신 미래 비전에 주목해야 한다”며 “종목을 고를 때 사회 변화와 기업의 방향이 일치하는지 판단해 볼 필요가 있다”고 강조했다. 그러면서 2021년 주목해야 할 투자 방향에 대해 이야기했다. 슈카는 ‘기후변화’, ‘디지털 전환’, ‘주방의 종말’이라는 키워드를 들었다. 임계점에 달한 기후변화 대응이 가져올 산업군의 변화와 전기차 등 관련 업종, 쇼핑에서 결제까지 오프라인 일상을 온라인으로 바꾸는 디지털 전환, 코로나19에 따른 집콕 라이프 속에 밀키트, 배달 등이 급증하며 주방 활용이 오히려 줄어든 변화 등 사회 변화에 주목하라고 했다. 집콕의 증가로 넓은 집을 선호하는 경향이 나타나며 인테리어 용품에 관심이 늘어난 가운데 주방에는 또 다른 변화가 시작됐다고 짚었다.  슈카는 “당장 투자하라 말라기보다 이런 변화를 주의 깊게 볼 필요가 있다\"며 \"주식을 생각하기 전에 사회의 변화를 먼저 생각하면 비교적 쉽게 접근할 수 있다”라며 사회 변화에 따라 투자방향을 잡는 것이 중요하다고 밝혔다.또한 슈카는 종목을 고르는 팁과 관련, “내가 고른 종목이라는 배의 방향이 어디로 향하는지가 제일 중요하다”라면서 “그 회사 CEO의 말이나 발표를 보면 대부분 그 방향이 나온다”고 조언했다. 아울러 슈카는 자신의 주식 투자 포트폴리오에 대해 “변화의 선두를 달린다고 생각되는 기업은 대부분 갖고 있다. 대부분 분산해서 투자를 하고 있다”고 밝혔다. 이날 슈카의 문제를 가장 많이 맞혀 그의 포트폴리오를 본 이승기는 \"10개 중 8개는 널리 알려진 우량주\"라고 귀띔하기도 했다.  [매일경제 스타투데이 성정은 기자 sje@mkinternet.com]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "코스닥 주간 개인 순매도 1위 '카카오게임즈'",
        "date": "2021.03.01. 오전 9:47",
        "content": "[이데일리 이슬기 기자] 다음은 코스닥 주간(2월 22~26일) 개인 순매도 상위 종목들이다.\n\n\n\n이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 주간 개인 순매수 1위 '뷰노'",
        "date": "2021.03.01. 오전 9:46",
        "content": "[이데일리 이슬기 기자] 다음은 코스닥 주간(2월 22~26일) 개인 순매수 상위 종목들이다\n\n\n\n이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 주간 기관 순매도 1위 '펄어비스'",
        "date": "2021.03.01. 오전 9:46",
        "content": "[이데일리 이슬기 기자] 다음은 코스닥 주간(2월 22~26일) 기관 순매도 상위 종목들이다.\n\n\n\n이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 주간 기관 순매수 1위 '카카오게임즈'",
        "date": "2021.03.01. 오전 9:46",
        "content": "[이데일리 이슬기 기자] 다음은 코스닥 주간(2월 22~26일) 기관 순매수 상위 종목들이다.\n\n\n\n이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 주간 외국인 순매도 1위 '엘앤에프'",
        "date": "2021.03.01. 오전 9:46",
        "content": "[이데일리 이슬기 기자] 다음은 코스닥 주간(2월 22~26일) 외국인 순매도 상위 종목들이다.\n\n\n\n이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 주간 외국인 순매수 1위 '셀트리온헬스케어'",
        "date": "2021.03.01. 오전 9:46",
        "content": "[이데일리 이슬기 기자] 다음은 코스닥 주간(2월 22~26일) 외국인 순매수 상위 종목들이다.\n\n\n\n이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 개인 순매도 1위 '포스코'",
        "date": "2021.03.01. 오전 9:46",
        "content": "[이데일리 이슬기 기자] 다음은 코스피 주간(2월 22~26일) 개인 순매도 상위 종목들이다.\n\n\n\n이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 개인 순매수 1위 '카카오'",
        "date": "2021.03.01. 오전 9:46",
        "content": "[이데일리 이슬기 기자] 다음은 코스피 주간(2월 22~26일) 개인 순매수 상위 종목들이다.\n\n\n\n이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 기관 순매도 1위 'LG전자'",
        "date": "2021.03.01. 오전 9:46",
        "content": "[이데일리 이슬기 기자] 다음은 코스피 주간(2월 22~26일) 기관 순매도 상위 종목들이다.\n\n\n\n이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 기관 순매수 1위 '삼성전자'",
        "date": "2021.03.01. 오전 9:46",
        "content": "[이데일리 이슬기 기자] 다음은 코스피 주간(2월 22~26일) 기관 순매수 상위 종목들이다.\n\n\n\n이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 외국인 순매도 1위 'LG화학'",
        "date": "2021.03.01. 오전 9:46",
        "content": "[이데일리 이슬기 기자] 다음은 코스피 주간(2월 22~26일) 외국인 순매도 상위 종목들이다\n\n\n\n이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 외국인 순매수 1위 'SK바이오팜'",
        "date": "2021.03.01. 오전 9:46",
        "content": "[이데일리 이슬기 기자] 다음은 코스피 주간(2월 22~26일) 외국인 순매수 상위 종목들이다.\n\n\n\n이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "개미들 삼성전자로 대동단결··· '핀크리얼리' 세대별 보유주식 1위",
        "date": "2021.03.01. 오전 8:55",
        "content": "핀크리얼리 세대별 보유주식 분석 결과2030세대 54% 삼성전자(우선주 포함) 보유4050세대에서도 절반 가까이 차지\n\n\n\n[서울경제] 핀크의 금융 소셜네트워크서비스(SNS) ‘핀크리얼리’가 연령별 보유 주식 종목을 분석한 결과 삼성전자가 2030세대와 4050세대에서 모두 1위를 차지한 것으로 나타났다. 지난 1월 선보인 핀크리얼리는 다른 사람들의 실제 금융 데이터를 참고할 수 있는 서비스로 다양한 연령, 직업과 자산을 가진 이들의 예·적금, 주식, 펀드 등 금융 상품 종류와 현황을 볼 수 있다.1일 핀크에 따르면 최근 핀크리얼리 내 연령별 보유 주식 종목 상위 10개를 분석한 결과 삼성전자와 삼성전자 우선주가 2030세대와 4050세대에서 모두 1·2위를 차지했다. 2030세대 중 삼성전자(우선주 포함)를 보유하고 있는 비율은 54%에 달했다. 3위는 카카오(8%), 4위는 현대차(7%), 5위는 네이버(7%)가 차지했다. 4050세대의 경우 삼성전자(우선주 포함)를 보유하고 있는 비율은 48%였으며 3위는 현대차(8%), 4위는 카카오(7%), 5위는 기아차(7%)였다. 핀크 관계자는 “2030세대가 4050세대에 비해 빅테크주에 대한 선호도가 높은 것으로 나타났다”고 설명했다.핀크리얼리에서 연령별 등록 자산(적금·투자) 중 주식(국내외) 비중을 살펴보면 2030세대의 수량 기준 주식비율이 25%로 4050세대(20%)보다 더 높았다. 금액 기준 주식 비율도 27%로 4050세대의 25%보다 높았다. 그만큼 2030세대가 4050세대보다 주식에 대한 관심이 높으며 공격적인 투자 성향을 보이는 것으로 풀이된다.한편 핀크리얼리 이용 고객 수는 서비스 출시 2주 만에 1만 명을 넘었으며 이 중 MZ세대의 비율이 66%에 달한다. 핀크는 지난해 11월 대주주 적격성 이슈로 인해 마이데이터 심사가 보류된 상태지만 추후 마이데이터 심사를 통과하면 다양한 데이터를 활용해 금융 상품 추천은 물론 유통·외식·자동차 등으로 상품 추천 범위를 확대할 계획이다./김현진 기자 stari@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "네이버, A홀딩스·M&A 확대로 주가 50만원 바라본다",
        "date": "2021.03.01. 오전 8:02",
        "content": "[헤럴드경제=이현정 기자]IBK투자증권은 네이버가 올해 일본 내 A홀딩스의 출범과 M&A 확대 등을 바탕으로 글로벌 플랫폼 기업으로서 재평가받을 것이라고 1일 전망했다. 그러면서 투자의견은 매수, 목표주가는 50만원으로 상향조정했다. 네이버는 지난달 26일 37만5000원으로 거래를 마쳤다.네이버는 오는 3월 일본에서 소프트뱅크와 함께 A홀딩스을 출범한다. 양사는 A홀딩스의 지분을 각각 50%씩 갖는 동시에 Z홀딩스 지분을 65%를 보유할 예정이다. Z홀딩스는 라인과 야후재팬 지분 100%와 일본 내 월간 사용자수 1억 명 이상 확보했다. AI기반 검색엔진, 스마트스토어 및 테크핀 플랫폼이 야후재팬과 결합되면 국내시장보다 4배 이상 큰 검색과 전자상거래분야에서도 경쟁 우위를 가질 것이란 전망이다.네이버는 M&A와 외부협력을 통한 글로벌 사업 강화에도 속도를 내고 있다. 네이버는 지난 1월 글로벌 최대 웹소설 플랫폼인 왓패드와 빅히트 자회사 비엔엑스(위버스 운영) 지분을 인수했다. 이를 통해 K콘텐츠를 즐기는 글로벌 이용자를 확보해 네이버 플랫폼으로의 유입을 늘리겠다는 목표다.CJ대한통운과 신세계 등 물류·유통 기업과 협력을 통해 이커머스의 경쟁 우위도 확보했다는 평가다. 인공지능 예측 기술을 기반으로 CJ대한통운과 당일배송 시스템을 고도화하고 신세계와 온오프라인 협업 가능성이 높아졌다.이승훈 IBK투자증권 연구원은 \"포털 부분은 M&A 이후 글로벌 콘텐츠 부문의 시장 지배력이 강화되고 쿠팡 상장 이슈로 이커머스 부문 가치가 상승했다\"며 한국, 일본, 동남아를 넘어서 웨스턴 지역까지 플랫폼 사업들이 가시적인 성과를 보이기 때문에 글로벌 플랫폼 기업으로서 재평가가 예상된다\"고 말했다rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "\"백신 따상 기대감↑\"…SK바이오사이언스 청약 절차 돌입",
        "date": "2021.03.01. 오전 7:01",
        "content": "올해 상반기 기업공개(IPO) 대어로 꼽히는 백신 전문 기업 SK바이오사이언스의 공모주 청약이 본격화하면서 이목이 집중되고 있다.1일 금융투자업계에 따르면 SK바이오사이언스는 오는 3∼4일 공모가 확정을 위한 기관 투자자 수요예측을 시작으로 공모주 청약 절차에 돌입한다. 이 회사는 이날 나온 공모가를 토대로 9∼10일 일반 공모주 청약을 거쳐, 오는 18일 유가증권시장에 상장한다.SK바이오사이언스는 2018년 7월 SK케미칼에서 분사한 백신 전문 기업으로, 지난해 상장한 SK바이오팜과 비교된다. 신약 개발업체인 SK바이오팜은 국내 제약사 중 처음으로 자체 개발한 신약을 미국 식품의약청(FDA)으로부터 직접 판매 허가를 승인받았다는 점이 부각됐다. SK바이오사이언스는 코로나19 국면에서 백신 개발과 위탁 생산업체라는 점에서 주목받고 있다.자체 개발한 코로나19 백신 후보물질 'NBP2001'와 'GBP510'은 임상에 들어갔다. 아스트라제네카와 백신 후보물질의 원액과 완제 의약품 생산 계약을 맺었고, 노바백스와도 항원 개발과 생산 및 글로벌 공급 계약을 체결했다. 이들 외에 다른 업체로부터도 러브콜을 받는 것으로 알려졌다.이에 SK바이오사이언스도 SK바이오팜의 뒤를 이어 가격제한폭까지 급등하는 이른바 '따상' 기대감이 높아지고 있다. SK바이오사이언스의 총 공모 주식수는 2295만주로 공모 희망가는 4만9000원∼6만5000원, 공모 금액은 최소 1조1245억5000만원이다.개인투자자들이 IPO 투자를 할 때 체크해야 할 점들이 있다.먼저 지난해 11월 일반청약자에 대한 공모주 배정방식을 개선, 배정물량이 늘었다는 점이다. 이에 따라 각 회사별로 일반청약자에게 공모주 배정 때 적용하는 균등방식·배정물량 범위가 다를 수 있다. 즉 투자자 유형별(기관투자자·일반청약자·우리사주조합) 배정물량과 청약·배정방식(일괄·분리·다중 등) 및 미달 물량 배분방식 등을 확인할 필요가 있다. 상세한 확인 방법은 상장 시점엔 '증권신고서' 또는 '투자설명서'(제1부 모집 또는 매출에 관한 사항 → 모집 또는 매출에 관한 일반사항)를 통해, 납입 후에는 '증권발행실적보고서'(청약 및 배정에 관한 사항)에서 확인 가능하다. 특례 상장 기업은 상장 후 단기간 내 이익이 발생하지 않을 수 있다. 주요 확인사항은 특례상장 유형·적용 요건, 관리 종목지정 조건 유예 해당 여부다. 또 기관 투자자의 의무보유확약 기간 종료 시 기관 투자자 배정 물량이 일시에 시장에 쏟아져 나와 주가에 부정적 영향을 미칠 수 있다. 따라서 의무보유확약 물량 및 기간, 상장 후 유통 가능한 주식 수 등은 점검해야 한다. 이와 함께 공모가 거품 우려도 유의해야 한다는 설명이다. 박재흥 금감원 공시심사실 부국장은 \"IPO 시장 관심이 뜨거워 공모가격이 높게 결정됐을지라도 상장 이후 고수익을 보장하지는 않는다\"면서 \"공모주 투자 시 공모주의 미래 사업계획이나 투자 위험요소를 살펴봐야 한다\"고 강조했다. 실제 지난해 공모가격이 상단 이상에서 결정된 기업(56곳) 중 연말 기준 공모가 아래로 주가가 내려간 기업은 8곳(14.3%)에 이른다.[류영상 매경닷컴 기자 ifyouare@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "SK바이오사이언스 청약 본격화…바이오팜 열풍 재현할까",
        "date": "2021.03.01. 오전 6:07",
        "content": "코로나19 백신 개발·위탁생산 주목…\"뜨거울 지켜봐야\" 시각도\n\n\n\nSK바이오사이언스 3월 코스피 입성(서울=연합뉴스) 백신 전문 기업 SK바이오사이언스가 23일 IPO 온라인 기자간담회를 열어 다음 달 코스피에 입성한다고 밝혔다.    사진은 이날 기자간담회에서 발언하는 안재용 SK바이오사이언스 대표이사. 2021.2.23 [밸류씨앤아이 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 김태종 기자 = 올해 상반기 기업공개(IPO) 대어로 꼽히는 백신 전문 기업 SK바이오사이언스의 공모주 청약이 본격화하면서 지난해 SK바이오팜의 열풍을 재현할지 관심이 쏠린다.    1일 금융투자업계에 따르면 SK바이오사이언스는 오는 3∼4일 공모가 확정을 위한 기관 투자자 수요예측을 시작으로 공모주 청약 절차에 돌입한다.     이 회사는 이날 나온 공모가를 토대로 9∼10일 일반 공모주 청약을 받고, 18일 유가증권시장에 상장할 예정이다.    SK바이오사이언스는 2018년 7월 SK케미칼에서 분사한 백신 전문 기업으로, 지난해 상장한 SK바이오팜과 비교된다.     신약 개발업체인 SK바이오팜은 국내 제약사 중 처음으로 자체 개발한 신약을 미국 식품의약청(FDA)으로부터 직접 판매 허가를 승인받았다는 점이 부각됐다.     SK바이오사이언스는 신종 코로나바이러스 감염증(코로나19) 국면에서 백신 개발과 위탁 생산업체라는 점에서 주목받고 있다.    자체 개발한 코로나19 백신 후보물질 'NBP2001'와 'GBP510'은 임상에 들어갔다.     아스트라제네카와 백신 후보물질의 원액과 완제 의약품 생산 계약을 맺었고, 노바백스와도 항원 개발과 생산 및 글로벌 공급 계약을 체결했다. 이들 외에 다른 업체로부터도 러브콜을 받는 것으로 전해진다.    이에 SK바이오사이언스도 SK바이오팜 못지않은 공모주 청약 열풍을 몰고 올 것으로 예상되고 있다.    SK바이오팜은 지난해 수요예측에서 국내외 기관 1천76곳이 참여해 835.66대 1의 경쟁률을 기록했다.     이어 공모가 4만8천원에 391만5천662주를 일반 청약하는데 증거금 30조9천899억원이 몰리면서 역대 최대 기록을 경신했다.     이 기록은 이후 카카오게임즈(58조5천543억원)에 의해 깨지긴 했지만, 지난해 IPO 열풍의 시발점이 됐다.    SK바이오팜은 상장일에는 공모가의 두 배에 시초가를 형성한 뒤 가격제한폭까지 치솟는 이른바 '따상'을 기록했다. 이후 이틀 더 상한가로 마감하기도 했다.    SK바이오사이언스의 총 공모 주식수는 2천295만주로 공모 희망가는 4만9천∼6만5천원, 공모 금액은 최소 1조1천245억5천만원이다.    2019년 매출액과 당기순이익은 각각 1천839억원과 146억원으로, 같은 해 매출액 1천238억원에 당기순손실 910억원을 기록했던 SK바이오팜을 크게 능가한다.    그러나 SK바이오사이언스에 대한 열풍이 SK바이오팜만큼은 되지 않을 것이라는 관측도 나온다.     업계 한 관계자는 \"백신 생산에서 가장 앞서 있긴 하지만 백신 관련 종목에 대한 바람이 한 번 불고 지나갔다\"며 \"SK바이오팜 당시에는 강세장이고 유동성이 유입되는 초창기였기 때문에 열풍이 불었는데, SK바이오사이언스가 당시만큼 핫할 수 있을지는 지켜봐야 할 것 같다\"고 말했다. [표] SK바이오사이언스와 SK바이오팜 비교\n\n\n\n    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]검찰이 직접 수사권 전면행사하는 나라 없다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    }
]