[
    {
        "title": "64% 올랐는데, 이제라도 사야하나?...호재 많다는 이 업종 관심",
        "date": "2023.07.13. 오후 10:25",
        "content": "해상운임·고무가격 동반 하락신차용 타이어 수요 확대\n\n\n\n [사진 = 연합뉴스]타이어 기업들의 주가가 실적 개선에 힘입어 가파른 상승세를 달리고 있다. 해상운임과 원자재 가격 하락에 따라 수익성 회복이 이뤄진 데다 신차용 타이어(OE) 수요 확대도 실적 개선에 기여하고 있다.13일 한국거래소에 따르면 금호타이어 주가는 올 들어 64.03% 상승했다. 타이어 3사로 분류되는 넥센타이어(36.11%)와 한국타이어앤테크놀로지(16.21%)도 상승세를 보이고 있다.실적 회복이 본격화되며 주가를 견인하고 있다. 타이어 3사는 지난해 업황 부진에 따라 주가 역시 고전했다. 먼저 수출 비중이 큰 타이어 업체들의 수익성을 결정짓는 운송 비용 불어난 영향이다. 타이어 업계는 판가를 인상하며 수익성 방어에 나섰지만 역부족이었다. 하지만 올 들어 상황이 달라졌다는 평가다. 지난해 1월 5000을 웃돌던 상하이컨테이너운임지수(SCFI)는 지난 7일 기준 931.73를 기록해 고점 대비 5분의 1 이하로 하락했다.정용진 신한투자증권 연구원은 “스팟 운임(단기 계약 운임)은 바닥을 쳤지만 장기계약을 하는 타이어 업체들이 반영하는 운임은 느리게 낮아지고 있었다”면서도 “1분기 중순을 기점으로 실질 운임 부담이 코로나19 사태 이전 수준까지 낮아져 2분기부턴 수익성 확보가 기대된다”고 설명했다.\n\n\n\n타이어의 주된 원재료인 천연고무 가격도 안정세에 접어들고 있다. 신한투자증권에 따르면 지난해 t당 1700~1800달러까지 치솟은 천연고무 가격은 연말부터 진정세를 보이며 최근 1350달러 수준에 형성돼 있다. 고무 가격이 급등하기 전인 2020년 9월과 비슷한 수준이다. 생산에 투입되기까지 시차를 감안하면 1분기 말부턴 원가 절감 효과가 나타날 것이란 설명이다.증권사들의 실적 전망도 긍정적인 상황이다. 에프앤가이드에 따르면 타이어 3사의 올해 연간 영업이익 예상치 합계는 전년(6746억원)과 비교해 두 배 수준인 1조2514억원이다. 업체별로는 넥센타이어가 작년 543억원 영업적자에서 올해 1523억원으로 흑자전환이 예상된다. 금호타이어(231억원→2488억원)도 이익이 대폭 개선될 전망이다. 고부가가치 제품을 앞세워 불황기에도 타사 대비 비교적 선전한 한국타이어 역시 작년 7058억원에서 올해 8503억원으로 영업이익이 20% 뛸 전망이다.신차용 타이어(OE) 수요 확대도 긍정적이다. 타이어 시장은 크게 OE와 재활용 타이어(RE)로 나뉜다. 차량 생산의 걸림돌이던 차량용 반도체 수급이 개선되고 전기차 시장이 커지면서 OE 수요가 증가할 것이란 전망이 나온다. 약세인 RE 수요도 점진적인 회복이 예상되고 있다. RE의 경우 소비자들의 지출 축소에 따라 타이어 교체를 미루자 수요가 둔화된 바 있다.정 연구원은 “신차 판매량 증가에 힘입어 OE용 매출 확대가 기대된다”며 “향후 관건은 RE 수요가 될 것”이라고 전망했다.",
        "ticker": [
            "073240",
            "005720",
            "002350",
            "161390"
        ]
    },
    {
        "title": "[단독]친환경 뷰티 브랜드 ‘아로마티카’ 매물로 나왔다",
        "date": "2023.07.13. 오후 8:23",
        "content": "최대주주 및 FI 지분 전량 매각예상 기업가치 700억 수준 거론  중견기업·PEF 등 인수 검토 중\n\n\n\n 뷰티 브랜드 아로마티카 제품국내 1세대 비건 화장품 브랜드 아로마티카(AROMATICA)가 인수합병(M&A) 시장에 매물로 나왔다.13일 투자은행(IB) 업계에 따르면 아로마티카 측은 최근 삼정KPMG를 매각 주관사로 선정하고 주요 원매자들을 접촉하며 관련 일정을 진행 중이다. 국내 중견 사모투자펀드(PEF) 운용사와 중견 그룹 등이 인수전 참여 여부를 검토 중인 것으로 전해진다.매각 대상은 최대주주인 김영균 아로마티카 대표와 재무적투자자로 참여한 중견 사모투자펀드(PEF) 운용사 케이스톤파트너스 등이 보유한 지분을 포함한 100%다. 매각을 위해 평가되는 회사의 기업 가치는 700억원 이상으로 알려졌다.아로마티카는 김 대표가 호주에서 본 천연 에센셜 오일에 관심을 갖게 되면서 설립한 화장품 제조업체다. 김 대표는 KDB산업은행과 정보기술(IT) 회사를 거친 후 아로마티카를 창업했다. 스킨케어와 샴푸·보디워시 등이 주력 제품인 아로마티카는 2016년 국내 제조 브랜드 최초로 미국 친환경 화장품 인증인 ‘EWG 베리파이드’를 획득했다. 여기에 동물 실험을 하지 않거나 동물성 성분을 사용하지 않는 비건 인증도 받았다.유기농 원료와 친환경 상품을 앞세워 H&B 스토어 CJ올리브영과 카카오톡 선물하기에 입점하는 등 온라인 채널을 다변화하고 있다. 이에 힘입어 이 회사의 매출은 지난 2020년 187억원에서 지난해 359억원으로 성장했다.친환경 화장품 업체의 성장 가능성을 높게 평가한 투자자들의 발길이 이어지며 지난 2021년 PEF운용사 케이스톤파트너스로 부터 150억원을 투자 받았다. 유치 자금으로는 온라인 및 수출 채널 확대에 나섰다.매도자 측은 최근 가치소비가 각광을 받고 사회적 분위기에 ESG(환경·사회·지배구조) 경영이 중시되면서 친환경 화장품 시장의 성장성이 높다고 판단해 매각을 추진하게 된 것으로 알려졌다.최근 화장품 관련 매물이 시장에서 꾸준히 소화되고 있는 점도 한 몫했다. 앞서 독도토너로 알려진 라운드랩(ROUND LAB)을 운영하는 서린컴퍼니가 2300억원에 매각됐고, ‘도자기 크림’으로 유명한 티르티르도 1400억원의 가치로 최근 M&A 시장에서 경영권을 매각하는데 성공한 바 있다.",
        "ticker": [
            "001040",
            "012030",
            "001680",
            "035720"
        ]
    },
    {
        "title": "거래소, 이화전기 등 상장 적격성 실질심사 하기로",
        "date": "2023.07.13. 오후 6:28",
        "content": "이트론·이아이디 포함 당분간 매매거래 제한 조치 유지\n\n\n\n한국거래소 황소상[한국거래소 제공]    (서울=연합뉴스) 송은경 기자 = 김영준 회장의 횡령·배임 등 혐의로 상장 폐지 사유가 발생했던 이화그룹 계열 3사가 상장 적격성 실질심사를 받게 됐다.    거래소 유가증권·코스닥시장본부는 13일 이화전기와 이트론, 이아이디를 기업심사위원회(기심위) 심의 대상으로 결정했다고 밝혔다.    아울러 이들의 공시 허위 기재·누락도 상장적격성 실질심사 대상으로 결정했다.    이에 따라 지난 5월 12일부터 거래가 정지된 이화전기과 이트론, 이아이디의 매매거래 제한 조치는 당분간 유지된다.    유가증권시장과 코스닥시장 상장규정에 따르면 상장 적격성 실질 심사 사유가 발생한 상장법인은 기심위의 심의 대상에 해당하는지를 먼저 따져본다.    기심위 심의 대상이 아니라면 곧바로 거래가 재개되지만, 심의 대상에 해당할 경우 기업의 상장 적격성을 들여다보는 1심격인 기심위가 상장폐지, 개선기간 부여, 거래재개(상장 유지) 등을 결정한다.    이들은 거래소의 조회 공시 요구에 거짓 또는 중요 사항을 기재하지 않은 답변을 제출해 불성실공시법인으로도 지정됐다.    앞서 지난 5월 10일 검찰이 김영준 회장과 김성규 총괄사장에 대해 구속영장을 청구하자 거래소는 조회공시를 요구했으나, 이들 법인은 혐의를 부인하거나 혐의 발생 금액을 낮춰 공시했다.    이에 잠시 거래가 재개되기도 했으나 거래소는 제보를 토대로 이화그룹 계열사들의 공시가 사실과 다른 점을 파악하고 다시금 매매거래를 정지했다.    norae@yna.co.kr",
        "ticker": [
            "001680",
            "093230"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(7월 13일)",
        "date": "2023.07.13. 오후 6:18",
        "content": "[서울경제]  13일 한국은행 금융통화위원회의 통화정책방향 회의 이후 시장에 금리 인하 기대감이 커지면서 채권 금리가 일제히 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전일보다 10.2bp(1bp=0.01%포인트) 내린 연 3.602%에 장을 마쳤다.10년물 금리는 연 3.657%로 9.9bp, 20년물은 연 3.622%로 5.3bp 내렸다. 30년물과 50년물은 각각 4.8bp , 5.2bp 하락으로 연 3.588%, 연 3.563%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 전일대비 각각 10.4bp , 10.2bp 하락으로 연 4.408%, 연 10.798%로 마감했다.한전채3년물은 연 4.16%로 10.2bp 하락했다.한은 금통위는 이날 오전 열린 통화정책방향 회의에서 현재 기준금리(연 3.50%)를 유지하기로 결정, 지난 2·4·5월에 이어 네 차례 연속 금리를 동결했다."
    },
    {
        "title": "美 반도체 엔비디아·브로드컴 잘나가네...엔비디아 신약개발에 박차",
        "date": "2023.07.13. 오후 6:09",
        "content": "엔비디아미국 반도체 설계(팹리스)의 쌍두마차 엔비디아와 브로드컴이 각각 호재에 힘입어 상승했다. 엔비디아는 신약 개발 위한 AI 모델에 대규모 투자하고, 브로드컴은 유럽연합(EU)의 인수 승인을 받아냈다.12일(현지시간) 뉴욕증시에 따르면 필라델피아 반도체 지수가 전 거래일보다 1.9% 오른 3721.47에 마감했다. 이날 엔비디아 주가는 전 거래일보다 3.5% 상승했고, AMD(2.9%), 인텔(2.0%), 퀄컴(1.6%), 브로드컴(0.9%) 등 팹리스 기업의 주가가 일제히 상승했다. 미국의 6월 소비자물가지수(CPI)가 전년 대비 3.0%를 기록하며 시장 예상치에 부합하는 수준으로 잘 나온데다 엔비디아와 브로드컴의 호재 영향으로 풀이된다.이날 CNBC 등 주요 외신에 따르면 엔비디아가 바이오기업 리커전(Recursion)의 인공지능(AI) 모델 개발을 위해 5000만달러(약 640억원)를 투자한다고 밝혔다. 이날 리커전(RXRX) 주가는 하루만에 78.2% 급등했다.리커전은 AI 모델을 통해 발굴하고 설계한 신약과 치료법을 ‘리커전 OS’ 플랫폼을 통해 의약품 제조업체에 제공한다. 엔비디아는 리커전이 생성하는 AI 모델을 자사의 바이오에 특화된 클라우드인 ‘바이오 니모’(BioNeMo)에서 라이선싱 할 수 있을 것으로 기대된다.AI가 제약바이오 부문에 큰 변화를 가져올 것으로 기대된다. AI가 수십만건 이상의 논문 탐색과 수십만개 화학물 탐색이 가능하기 때문에 신약 개발 속도를 빠르게 끌어올릴 수 있다. CNBC는 “엔비디아의 리커전 투자는 AI 열풍이 제약 산업에도 진입하고 있는 것을 보여주는 최신의 사례”라고 평가했다.아울러 이날 엔비디아가 영국 팹리스 기업 암(Arm)에 투자할 수 있다는 보도가 나온 것도 호재로 작용했다. 앞서 엔비디아는 암의 인수를 시도했지만 실패했고, 소프트뱅크가 2016년에 인수한 뒤 최근 기업공개(IPO)를 준비 중이다. 엔비디아는 IPO에 주요 투자자로 참여하기 위해 암과 논의를 벌이고 있는 것으로 전해졌다.한편 이날 EU 경쟁총국은 브로드컴의 클라우드 컴퓨팅 업체 VM웨어(VMW) 인수를 최종 승인했다. 브로드컴의 인수 거래 규모는 610억 달러(약 78조원)에 달한다. 이와 별개로 현재 미국 연방거래위원회(FTC)와 영국 경쟁시장청(CMA)도 각각 브로드컴의 인수에 대한 조사를 진행하고 있다.이에 브로드컴은 글로벌 반도체 시가총액 순위에서 삼성전자를 밀어내고 3위로 올라서기도 했다. 글로벌 1·2위는 각각 미국 엔비디아와 대만의 TSMC인데 3·4위를 놓고 삼성전자와 브로드컴이 경쟁하고 있다.삼성전자는 지난 2018년 세계 반도체 시가총액 순위 1위를 차지했다. 다만 점차 메모리 대비 비메모리 업체의 성장성, 수익성이 주목받으면서 순위가 밀리는 모습이다.올해 AI 특수로 인해 비메모리(파운드리·팹리스) 반도체 위주로 주가가 급등한 게 시가총액 역전의 원인으로 꼽힌다. 삼성전자 주가는 연중 30% 올랐는데, 브로드컴 주가는 같은 기간 60% 올랐다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "김남구 한투지주 회장 장남, 특별관계자 추가…지분 0.09% 취득",
        "date": "2023.07.13. 오후 5:52",
        "content": "한국투자금융지주 로고[한국투자금융지주 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 김남구 한국투자금융지주 회장의 장남 김동윤(30) 씨가 지분 0.09%를 취득하면서 특별관계자로 추가됐다.    13일 금융감독원 전자공시시스템에 따르면 김씨는 지난 11일부터 이날까지 한국금융지주 주식 5만2천739주를 장내 매수했다.    평균 취득가는 5만64원, 취득 금액은 26억4천만원이었으며 취득 후 지분율은 0.09%다.    한국금융지주 관계자는 \"김동윤 씨는 2019년 한국투자증권에 공채 신입사원으로 입사해 현재 경영전략실에서 근무하고 있다\"며 \"이번 주식 매입은 개인 자금으로 이뤄졌다\"고 말했다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "071050"
        ]
    },
    {
        "title": "경기·금융 안정에 무게…한은, 4연속 금리 동결",
        "date": "2023.07.13. 오후 5:38",
        "content": "3.5% 유지···美와 2%P差 임박이창용 \"인하 논의는 시기상조\"\n\n\n\n이창용 한국은행 총재가 13일 한은에서 열린 금융통화위원회 정례회의 직후 기자 간담회에서 발언하고 있다. 사진공동취재단[서울경제] 한국은행 금융통화위원회가 13일 기준금리를 연 3.5%로 동결했다. 2월·4월·5월에 이은 4회 연속 동결이다. 수출 부진 등에 따른 경기 위축, 새마을금고 사태 등으로 인한 금융 불안이 여전해 사상 초유의 한미 금리 격차를 무릅쓰고 또다시 동결을 선택했다는 분석이다. 이날 금통위는 통화정책방향결정회의를 열어 기준금리를 3.5%로 묶었다. 금통위원 6명의 만장일치 결정이다. 금통위가 네 차례 연속 기준금리를 3.5%로 유지한 것은 소비자물가가 21개월 만에 2%대로 떨어지면서 물가 상승 압력이 줄어든 만큼 굳이 금리를 올려 하반기 경기에 찬물을 끼얹을 필요가 없다고 판단했기 때문이다.최근의 새마을금고 연체율 상승과 예금 인출 사태로 금융 불안이 이어지는 상황도 금리 동결에 힘을 실었다. 이창용 한은 총재는 연내 금리 인하 가능성에 대해 “기저 효과로 8월 이후 물가가 다시 오르면서 올해 말 3% 안팎을 기록할 것”이라며 “물가 목표(2%)에 수렴하는 과정에 도달했다는 확신이 들기 전에 금리 인하를 논의하는 것은 시기상조”라고 일축했다. 특히 조기 금리 인하에 대한 과도한 시장의 기대를 우려한 듯 이날 금통위에서는 금통위원 6명 모두 기준금리를 3.75%로 추가 인상할 가능성을 남겨뒀다. 하지만 시장에서는 한은의 추가 금리 인상 가능성을 낮게 보고 있다. 안예하 키움증권 연구원은 “물가 수준이나 외환시장 변동성, 경기 연착륙 등을 고려하면 추가 금리 인상 가능성은 제한적”이라며 “하반기로 갈수록 물가보다는 경기로 초점이 바뀔 것”이라고 분석했다.한은의 금리 동결로 미국과의 금리 격차는 1.75%포인트를 유지했다. 다만 25~26일(현지 시간)로 예정된 미 연방공개시장위원회(FOMC)에서 예상대로 기준금리가 0.25%포인트 오르면 한미 금리 차는 사상 초유인 2%포인트까지 벌어진다. 한 번도 경험해본 적이 없는 2%대 역전 폭이 현실화할 경우 외국인 자금 유출 우려도 커질 것으로 전망된다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "중동 국부펀드도 눈독…정부 보유 NXC 지분매각 속도",
        "date": "2023.07.13. 오후 5:25",
        "content": "故김정주 유족 물납한 29.3%PEF·게임사 30여곳 관심사우디 PIF·UAE 펀드 물망\n\n\n\n넥슨그룹 지주사 NXC의 2대 주주 지분이 매물로 나오면서 국내외 게임사와 사모투자펀드(PEF) 운용사 등 시장 참여자들의 이목을 끌고 있다. 특히 K콘텐츠 투자에 열을 올리고 있는 중동 자본이 주요 인수 후보로 언급된다. 다만, 대주주 협조 없이는 유의미한 경영 참여를 하기 어려운 비상장사 2대 주주 지분이라 인수 후보들이 오너 일가와 물밑 접촉을 시도할 것이란 관측도 나온다.최근 기획재정부와 한국자산관리공사(캠코)가 개최한 국세물납기업 투자설명회에 PEF 운용사, 벤처캐피털(VC) 등 30여 곳에서 약 60명이 참가했다. 삼성증권, 키움증권, 유진자산운용 등 국내 대형 증권·자산운용사도 참여한 것으로 전해진다. 이날 행사가 전례 없는 관심을 받은 것은 설명회에 포함된 넥슨 지주회사 NXC 지분 때문이다. 평가 가치만 4조7000억원에 달하는 물납 지분에 투자를 검토하는 재무적투자자(FI)가 몰려들었다.앞서 고 김정주 넥슨그룹 창업주 유족은 상속세 일부를 NXC 지분 29.3%로 물납한 바 있다. 물납은 상속세를 주식이나 부동산 등으로 납부하는 것을 의미한다. 국세청은 해당 지분 가치를 4조7000억원으로 평가했으며, 기재부가 올해 2월부터 이를 보유하면서 NXC 2대 주주가 됐다. 이는 정부가 지금까지 물납받은 주식 중 최대 가치로, 기재부는 효율적인 처분 방법을 검토하고 있다.주요 인수 후보로는 중동 자본이 거론된다. 해당 지분은 할인 후 매입하더라도 수조 원대의 인수 가격이 예상되는 이유로 막강한 자본력이 뒷받침돼야 하기 때문이다. 중동 투자 업계에서는 한국 콘텐츠 기업에 투자를 지속해왔다. 특히, 무함마드 빈살만 사우디아라비아 왕세자는 넥슨에 큰 관심을 가진 것으로 전해진다. 그가 이끄는 국부펀드 PIF는 일본 도쿄증권거래소에 상장된 넥슨 주식을 최근 632만1500주 추가 매수했다. 지난해부터 확보한 지분은 넥슨 일본법인 전체 주식의 10.23%에 달한다.지난 5월 한국을 찾은 아랍에미리트(UAE) 국부펀드도 넥슨 등 K콘텐츠를 핵심 투자처로 고려하는 것으로 알려졌다. 당시 방한한 무바달라·아부다비투자청(ADIA)·아부다비개발지주회사(ADQ)·아부다비투자위원회(ADIC) 등 투자 기관 4곳은 지난 1월 UAE가 한국에 투자하기로 합의한 300억달러(약 40조원)의 구체적인 활용 방안에 대해 논의했다. 물납 주식 처분을 통해 세수를 확보해야 하는 정부가 UAE 투자 기관에 NXC 지분 인수 등을 제안할 가능성이 점쳐진다.2019년 NXC 매각 본입찰에 참여했던 후보들 중 일부도 이번 NXC 물납 지분 투자를 고려하는 것으로 전해진다. 당시 넷마블, 카카오뿐 아니라 콜버그크래비스로버츠(KKR), 베인캐피털, MBK파트너스 등 국내외 PEF 운용사가 입찰에 참여하며 경쟁을 펼쳤다. NXC 지분 98.64%에 대한 매각가로 10조원이 예상되며, 후보들 간 다양한 컨소시엄 구성 등이 논의됐으나 당시 김정주 창업자가 매각 의사를 철회하며 무산됐다.NXC는 넥슨 지배구조 최상단에 있다. NXC가 일본에 상장된 넥슨 지분 46.57%를 들고 있으며, 넥슨 일본법인은 넥슨코리아를 지배하고 있다. 넥슨은 1분기 연결 매출이 1조1413억원(약 1241억엔)으로 전년 동기 대비 36% 오르고, 영업이익은 5178억원(약 563억엔)으로 46% 상승하는 등 투자 매력이 큰 기업으로 평가받는다. 하지만 시장의 스포트라이트를 받았던 2019년 매각 당시와는 달리 이번 지분에는 경영권이 없다. 대주주는 전체 지분 중 69.34%를 가진 김정주 창업주 부인 유정현 이사와 두 딸이다. 일반적으로 비상장사 소수지분 매각에는 수년 내 기업공개(IPO) 보장 등 투자금 회수를 위한 방안을 마련해주지만, 이번 매각 건은 정부가 주체가 되기 때문에 IPO 등을 약속해주는 데 한계가 있다.이에 투자은행(IB) 업계에서는 2대 주주 지분 인수를 희망하는 투자자들이 넥슨 대주주를 먼저 접촉할 것으로 내다보고 있다. PEF 관계자는 \"인수를 원하는 쪽은 대주주를 선제적으로 만나 서로 협업하는 방안을 논의할 것\"이라고 예측했다. [박창영 기자]",
        "ticker": [
            "251270",
            "016360",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[레이더M] \"KIC, 2025년까지 대체투자 25%로 확대\"",
        "date": "2023.07.13. 오후 5:25",
        "content": "진승호 사장 기자간담회올해 주식 수익률 14%변동성 적극 관리할 것하반기 침체 가능성 낮아시장금리 서서히 내려갈 것\n\n\n\n대한민국 국부펀드 한국투자공사(KIC)가 사모주식, 부동산 등 대체자산 투자 비중을 현재 23% 수준에서 2025년까지 25% 수준으로 확대한다. 진승호 KIC 사장(사진)은 창립(2005년) 18주년 기자간담회에서 대체자산 비중을 점진적으로 확대하겠다고 밝혔다.1800억달러(약 230조원)를 운용 중인 KIC의 사모주식, 부동산·인프라, 헤지펀드 등 대체투자 부문의 최근 5년 연환산 수익률(작년 말 기준)은 9.68%다. 진 사장은 \"대체자산은 전통자산과의 낮은 상관관계를 통해 분산 효과를 제공한다\"며 \"상대적으로 유동성이 낮은 자산에서 기대할 수 있는 추가 수익률을 뜻하는 '비유동성 프리미엄'을 바탕으로 장기 수익률을 높이는 데도 기여한다\"고 설명했다.진 사장은 올해 상반기 주식, 채권 등 전통자산 수익률이 양호했다면서도 변동성을 적극적으로 관리하겠다고 강조했다. KIC에 따르면 올해 6월 말 기준 주식 수익률은 14.39%, 채권 수익률은 1.87%다. 주식과 채권을 합한 전통자산 수익률은 8.25%로 집계됐다.그는 \"인플레이션이 정점을 지났다는 인식과 함께 긴축 우려가 완화됐고, 미국을 중심으로 양호한 실물경제가 유지되며 경기 침체 우려도 줄었다\"며 \"위험자산 선호 심리가 살아나면서 주가가 크게 상승했다\"고 설명했다. 이어 그는 \"미국 달러화의 상대적 약세, 시장금리의 완만한 하락이 채권 수익률에 긍정적으로 작용했다\"고 덧붙였다.진 사장은 경기 침체에 대한 우려가 있지만 전 세계 경제가 연착륙할 가능성이 높다고 평가했다. 그는 \"가계, 기업 등 경제 주체의 기초체력(펀더멘털)이 여전히 견고한 수준을 유지하고 있는 점을 고려할 때 올해 하반기에 심각한 침체가 찾아올 가능성은 낮다고 판단한다\"며 \"인플레이션이 안정되고 경기는 둔화하면서 시장금리는 점차 하방 압력을 받을 것으로 보고 있다\"고 설명했다. 이어 그는 \"연착륙 가능성을 높게 보는 만큼 주식을 포함한 위험자산 가격이 단기간에 급락할 가능성 또한 제한적이라고 판단하고 있다\"며 \"물가가 하락하면서 소비와 투자 등 경제 전반이 안정화되는 것을 시나리오로 설정해 (KIC의) 투자 전략을 수립하고 있다\"고 덧붙였다.진 사장은 이외 향후 과제로 자산배분 역량 고도화와 우수 인재 유지·영입 확대를 꼽았다. 그는 \"거시경제 분석 전문가 등 관련 역량을 갖춘 우수한 인력을 확보해 전략적 자산배분 분석 모델을 정교화하고 장기 자산배분 효과를 높여 나가고자 한다\"며 \"글로벌 국부펀드에 비해 투자 인력이 상대적으로 부족한데 시의적절한 인력 충원과 훈련을 통해 안정적인 국부 운용에 차질이 없도록 노력하겠다\"고 말했다.KIC의 1인당 운용 규모는 약 5억7000만달러로, 캐나다 CPPIB(1인당 2억6000만달러), 싱가포르 GIC(1인당 3억8000만달러)에 비해 훨씬 많다.진 사장은 KIC의 성장을 위해 외연을 넓히겠다고 강조했다. 그는 \"설립 후 18년이 지난 KIC는 사람으로 비유하자면 청소년을 지나 성인이 되는 시기\"라며 \"올해 말까지 인도 뭄바이 사무소 설립을 목표로 추진하고 있고, 국내 기업이 첨단 기술 확보 등을 위해 해외 기업 인수·합병(M&A) 등에 나설 때 공동  투자자로 참여해 지원하는 방안을 추진하고 있다\"고 설명했다.한편 진 사장은 KIC가 공공기관 지방 이전의 일환으로 전주 이전이 거론되는 것에 대해 반대 입장을 밝혔다. 그는 \"KIC가 전주로 가면 (운용) 인력이 상당히 많이 빠져나갈 것\"이라며 \"전주 상황은 이해하지만 KIC를 이전함으로써 (국가 균형발전) 문제를 해결하는 게 답은 아닌 것 같다\"고 말했다. 지난 5월 양경숙 더불어민주당 의원은 KIC 본사를 전주로 이전하는 내용의 법안을 대표발의했다.[강봉진 기자]"
    },
    {
        "title": "“팔때가 아니다, 외치더니”…1시간 뒤 27억 매도폭탄 던진 슈퍼개미 ‘결국’",
        "date": "2023.07.13. 오후 5:24",
        "content": "구독자 50만 유튜브서 58억 부당이득 혐의\n\n\n\n [사진 이미지 = 연합뉴스]“A사를 그냥 들고 가시면 됩니다. 필요 없어요.”주식 유튜버 김정환(54)씨는 지난해 4월11일 오전 9시30분 라이브 방송에서 A사 주식 ‘홀드’를 추천했다. 그는 이 주식에 대해 “그냥 들고 가면 된다. 팔 필요 없다. 5만원대 근처 가면 또 매도하면 된다”고 장담했다. 그러나 약 5시간 뒤인 오후 2시26분 김씨는 A사 주식 1만1000주를 4만2450원에 팔아치우며 차익을 실현했다.김씨는 2021년 6월부터 지난해 6월까지 유튜브 채널에서 5개 종목을 추천하고 모두 84만7066주를 187억원에 매도해 58억9000만원의 부당이득을 올린 혐의(자본시장법 위반)로 재판에 넘겨졌다. 현재 서울남부지법에서 1심 재판이 진행 중이다.13일 국민의힘 조수진 의원실이 법무부로부터 제출받은 김씨의 공소장에는 미리 매수해둔 종목을 유튜브에서 추천해 주가를 끌어올린 뒤 매도해 다른 개미들을 울린 김씨의 선행매매 수법들이 기록돼 있다.공소장에 따르면 그는 2021년 6월21일 오전 9시6분 유튜브 방송에서 “00종목들은 크게 들어가도 상관없지 않습니까? 실적이 저평가돼 있기 때문에”라며 부연 설명했다. 그러고는 30여 분 뒤부터 2만1000주를 매도했다. 모두 7억7600만원어치다.“A사 4만원 이상까지 봐도 되지 않겠습니까. 4만원, 5만원까지, 얼마나 갈지 모릅니다” 김씨는 이튿날 오전 9시10분 방송에서 같은 종목을 추천했다. 1시간정도 뒤인 오전 10시17분부터 6만8000여 주를 처분했다. 최고 5만원까지 목표가를 제시해놓고, 본인은 정작 3만8850원부터 4만2800원 사이에 물량을 던진 것이다. 그가 던진 매도금액은 27억2000여 만원에 달했다.이처럼 김씨는 ‘팔 때가 아니다’라며 물량을 잠가놓고 자신은 매도 주문을 내 차익을 실현하는 행태를 반복했다. 그는 본인과 아내 명의 차액결제거래(CFD) 계좌도 이용했다. CFD 계좌 매매는 외국계 증권사가 거래주체로 표시되는 점을 악용해 본인의 매도 사실을 은폐한 것으로 검찰은 추정하고 있다.이에 대해 변호인은 김씨가 A사 등의 주식을 보유하고 있다는 사실을 방송에서 언급한 적이 있으므로 보유 사실을 숨긴 건 아니라는 입장이다.한편 김씨는 전세금 7000만원을 종잣돈으로 주식에 투자해 수백억 원대의 자산가가 된 ‘성공 신화’로 ‘슈퍼개미’ 칭호를 얻었다. 유튜브에서 50만명이 넘는 구독자를 보유한 김 씨가 일반인을 상대로 ‘물량받이’로 활용한 사실이 드러나자 구독자들은 “같은 ‘개미’라고 믿고 따랐는데 발등 찍혔다”며 분통을 터뜨리고 있다."
    },
    {
        "title": "국내 투자자들, 상반기 미·중 주식 팔고 일본은 담았다",
        "date": "2023.07.13. 오후 4:59",
        "content": "주식 열풍 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 송은경 이민영 기자 = 상반기 국내 투자자들은 미국과 홍콩·중국 등 중화권 주식을 팔고 일본 주식을 사들인 것으로 나타났다.    13일 한국예탁결제원에 따르면 올해 상반기 국내 투자자들은 예탁원을 통해 미국 주식 15억2천512만달러 순매도한 것으로 집계됐다.    반기 기준으로 국내 투자자들이 미국 주식을 순매도한 건 2016년 하반기 이후 처음이다.    미국 주식의 빈자리를 채운 국가는 일본이었다.    상반기 예탁원을 통한 일본 주식 순매수액은 1억3천202만달러로, 유로시장(8천518만달러)보다 많았다.    아울러 중국(-2천248만달러)과 홍콩(-6천509만달러) 주식은 순매도했으며, 그 외 기타 국가 주식도 1억4천883만달러어치를 순매도한 것으로 집계됐다.    지난해 하반기에도 중국 주식 순매도 규모는 5천222만달러로 일본 주식 순매도 규모(3천458만달러)를 크게 웃돌았다.    올해 들어서는 중국의 경제활동 재개(리오프닝) 효과가 예상보다 부진한 반면, 일본 경기 지표 개선 등의 영향으로 국내 투자자들이 일본 주식으로 이동한 영향이 컸다.    김경환 하나증권 연구원은 \"중국 경기가 2분기 침체로 돌아서는 모습을 보이면서 기대보다 중국의 회복 정도가 약했다\"며 \"경기 침체를 벗어나는 모습을 보인 일본과 달리 중국 경기 침체 장기화에 대한 우려가 커지면서 국내 투자자들의 수급에 영향을 줬다\"고 설명했다.    이달 들어서도 지난 12일까지 일본 주식 순매수액은 6천355만달러로 집계됐지만, 중국은 202만달러 순매도로 나타났다.    김 연구원은 \"3분기나 4분기 중국 내수 경기가 완만하게 개선돼 중국 증시도 상승할 것으로 보인다\"며 \"이에 상반기보다 국내 투자자들의 매수세가 증가할 수 있다\"고 내다봤다.    norae@yna.co.kr, mylux@yna.co.kr"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(7/13 3시30분)",
        "date": "2023.07.13. 오후 4:55",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(7/13 3시30분)",
        "date": "2023.07.13. 오후 4:55",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "강성부 펀드가 품은 메리츠운용, 김병철 신임 대표이사 선임",
        "date": "2023.07.13. 오후 4:55",
        "content": "신한금융투자 대표 출신···'채권통'으로 명성 높아[서울경제] ‘강성부 펀드’ KCGI가 품은 메리츠자산운용의 신임 대표에 김병철(사진) 전 신한금융투자(현 신한투자증권) 대표가 선임됐다. \n\n\n\n메리츠자산운용은 서울 북촌 본사에서 임시주주총회 및 이사회를 열고 신임 대표로 김병철 대표이사 부회장을 선임했다고 13일 밝혔다.김 부회장은 1962년생으로 서울대 경제학과를 졸업하고 동 대학원에서 석사학위를 받았다. 1989년 동양증권에 입사해 23년간 채권운용팀장, 금융상품 운용팀장, 기업금융부문(IB)본부장, FICC(Fixed Income, Currency, Commodity) 본부장 등을 거치며 ‘채권통’이라는 명성을 얻었다. 이후 신한금융투자로 자리를 옮겨 그룹 첫 비은행 출신 GMS(Global Markets & Securities)부문장으로서 60조원 규모의 그룹 자금 운용을 지휘했다. 2019년에는 신한금융투자 대표이사로 선임됐다.김 부회장은 “우리나라는 국민 다수가 노후자금을 충분히 마련하지 못한 상태로, 이를 극복하기 위해 연금자산의 수익률을 제고하는 것이 매우 중요하다”며 “메리츠운용이 그간 실천해온 장기투자철학을 계승하는 동시에 기업 지배구조 개선, 환경·사회·지배구조(ESG) 및 글로벌 투자를 강화해 고객 연금자산의 수익률을 높이는데 집중하겠다”고 포부를 밝혔다.메리츠운용은 지난해 6월 존 리 대표가 불명예 퇴진하자 올해 1월 KCGI를 새로운 주인으로 맞이했다. KCGI는 지난 5일 금융당국으로부터 대주주 적격 판정을 받으면서 인수 마지막 관문을 넘었다. 인수 마무리에 맞춰 대표진을 전격 교체하며 인적 쇄신에 나선 것으로 풀이된다. 조만간 사명도 바꿀 예정이다. 새로운 사명으로는 ‘KCGI자산운용’이 유력한 것으로 알려졌다.",
        "ticker": [
            "001520"
        ]
    },
    {
        "title": "2차전지 대장주들 부진한 실적에…증권가 \"다른 업체도 전망 밑돌 듯\"",
        "date": "2023.07.13. 오후 4:52",
        "content": "국내 2차전지 대장주로 꼽히던 LG에너지솔루션과 에코프로가 증권가 전망을 밑도는 올해 2분기 실적을 발표했다. 다른 업체들도 ‘실적 쇼크’가 발생할 수 있다는 우려가 커지고 있다. 전문가들은 납품가격 하락과 전기차 업체들의 주문 감소를 원인으로 꼽고 있다.13일 에프엔가이드에 따르면 주요 2차전지 업체들의 올 2분기 영업이익 컨센서스(증권사 전망치 평균)는 최근 한 달 사이 감소세를 보였다. LG화학의 2분기 영업이익 컨센서스는 최근 1개월 간 5.7% 줄어든 8405억원이었다. 삼성SDI는 1.69% 감소한 4595억원, SK이노베이션은 32.9% 줄어든 3174억원으로 나타났다. 포스코퓨처엠은 7.9% 줄어든 663억원, 엘앤에프는 2.2% 감소한 704억원으로 각각 전망됐다.2차전지주 실적 전망이 하향되는 배경으로는 원자재 가격과 연동된 배터리 납품가격 하락, 주요 전기차 업체들의 배터리 주문량 감소 등이 꼽힌다. 한국자원정보서비스에 따르면 양극재의 주요 원재료인 니켈 가격은 연초 t당 3만달러를 웃돌았으나 전날 기준 t당 2만950달러로 하락세를 이어갔다.윤용식 한화투자증권 연구원은 “2분기 배터리 원자재 가격이 하락하면서 배터리 판가도 내려갔고, 주요 배터리 고객사인 유럽 자동차업체들이 구매를 미루는 원인이 됐다”며 “자동차 업체들의 배터리 재고 자체가 많았던 점도 최근 2차전지주 실적이 기대에 미치지 못한 원인으로 꼽힌다”고 설명했다.증권가에서는 아직 실적을 발표하지 않은 업체 중 실적 쇼크를 내는 곳이 있을 것으로 추정했다.한화투자증권은 이날 LG화학의 2분기 영업이익 전망치를 컨센서스 대비 25.1% 밑돈 6281억원으로 제시했다. 나프타 가격 하락으로 인한 화학부문 부진과 전지소재 부문의 매출 부진을 이유로 들었다.삼성증권은 전날 SK이노베이션이 2분기 컨센서스를 크게 밑돈 74억원의 영업손실을 볼 것이라고 전망했다. 실적 부진의 주요 원인은 정유사업 부진이지만, 배터리 부문 역시 수익 추정치가 하향됐다는 설명이다.조현렬 삼성증권 연구원은 “자회사인 SK온의 2분기 영업손실은 1263억원으로 예상된다”며 “미국 인플레이션법(IRA)의 세액공제혜택을 제외하고 본다면 오히려 적자 폭은 늘어났다”고 했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "096770",
            "006400",
            "016360",
            "066970",
            "003670",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[마감 시황] 美긴축부담 덜자 외인·기관 '사자'…코스피, 2590대 회복",
        "date": "2023.07.13. 오후 4:52",
        "content": "13일 서울 명동 하나은행 본점 딜링룸에서 직원들이 증시 및 환율을 모니터 하고 있다. 연합뉴스[서울경제] 코스피가 13일 미국의 물가 상승률 둔화 등에 힘입어 2590선을 회복했다.이날 코스피는 전장보다 16.51포인트(0.64%) 오른 2591.23에 마쳤다. 지수는 전장보다 15.17포인트(0.59%) 오른 2589.89에 개장해 장중 일시적으로 2600선을 웃돌기도 했다.유가증권시장에서 외국인과 기관이 각각 2132억원, 5087억원을 순매수했다. 개인은 7190억원어치를 팔아치웠다.시가총액 상위권에서는 LG에너지솔루션(373220)(1.50%), 삼성바이오로직스(2.47%), 삼성SDI(006400)(3.77%) 등은 오름세를 보였고 SK하이닉스(000660)(-1.13%), 기아(000270)(-1.02%) 등은 하락했다. 삼성전자(005930)는 보합세를 보였다.업종별로는 한국전력(015760)이 실적 개선 기대에 3.50% 상승한 데 힘입어 전기가스업(3.11%)의 강세가 두드려졌다. 철강 및 금속(2.28%), 기계(2.27%), 의약품(2.06%) 등 대부분이 상승했다. 보험(-1.72%)과 섬유·의복(-0.84%)만 약세였다.코스닥지수도 전장보다 13.19포인트(1.50%) 오른 893.07에 마쳤다.지수는 전장보다 5.33포인트(0.61%) 오른 885.21로 시작해 상승세를 이어갔다.코스닥시장에서는 외국인이 1801억원을 순매수했다. 개인과 기관은 각각 1484억원, 288억원을 순매도했다.시총 상위권에서는 에코프로비엠(247540)(0.90%)과 에코프로(086520)(3.91%), 셀트리온헬스케어(091990)(2.31%) 등이 오르고 엘앤에프(066970)(-3.87%), JYP Ent.(035900)(-2.15%) 등은 내렸다.앞서 미국의 6월 소비자물가지수(CPI)가 시장 예상치를 밑도는 것으로 발표되면서 미국 연방준비제도(Fed·연준)의 긴축 속도에 대한 부담이 완화해 시장이 환호했다. 이날 한국은행 금융통화위원회가 기준금리를 연 3.50%로 동결해 시장의 예상에 부합한 점도 지수의 상방 압력을 높였다.이창용 한은 총재는 금통위원 전원이 기준금리를 연 3.75%로 인상할 가능성을 열어뒀다고 밝혔으나 시장은 동결이 유지되다가 이르면 연말부터 인하될 가능성에 주목하고 있다.이경록 신영증권 연구원은 \"한은은 기존 매파적 입장을 고수했지만, 가계부채와 부동산 레버리지(차입) 우려 등에 대한 이 총재의 평가를 고려하면 그 수위는 약화한 것으로 판단된다\"며 \"당분간 추가 금리 인상 필요성이 크지 않고 조기 인하도 실현되기 어려울 것\"이라고 설명했다.이날 하루 유가증권시장과 코스닥시장 거래대금은 각각 13조1021억원, 12조3920억원이었다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "001720",
            "066970",
            "015760"
        ]
    },
    {
        "title": "외국인과 기관, 함께 돌아왔다..내일 코스피 2600 회복할까",
        "date": "2023.07.13. 오후 4:50",
        "content": "[내일의 전략]\n\n\n\n미국 물가가 예상보다 빠른 속도로 둔화하고 한국은행도 물가보다 성장을 택하는 모습을 보이자 투자자들이 안도의 한숨을 내쉬는 하루였다. 에코프로는 장중 99만4000원까지 오르며 대관식을 목전에 뒀다.13일 코스피 지수는 전 거래일 대비 16.51포인트(0.64%) 오른 2591.23을 기록했다. 장 초반 매도세를 보였던 외국인 투자자들이 장 중 돌아섰다. 오후 4시 집계 기준 개인은 7193억원 순매도했지만 외국인과 기관은 각각 2135억원, 5087억원 순매수했다. 지난밤 미국 6월 소비자물가지수(CPI)가 시장 예상치를 하회하며 연내 2회 금리 인상 우려가 축소됐다. 한국은행 금융통화위원회도 이날 기준금리를 3.50%로 유지해 4회 연속 동결해 우호적인 투자 환경이 조성됐다. 서상영 미래에셋증권 연구원은 \"미국 CPI 지수 발표 이후 인플레이션 둔화에 안도하며 위험선호 심리가 회복됐다\"며 \"한국은행 금통위 금리 동결 발표도 불확실성을 해소했다\"고 설명했다. 업종별로는 실적 개선 기대감 속에 한국전력이 3% 상승하며 전기가스업의 3%대 강세를 이끌었다. 증권가에서는 한국전력이 올해 2분기 적자 기조는 이어갈 전망이나 적자 규모가 시장의 예상보다 작을 것으로 내다봤다. 6월부터 내리막길을 걸었던 의약품도 셀트리온에 힘입어 2%대 강세를 보이며 3거래일 연속 반등했다. 셀트리온은 이날 공시를 통해 사실상 셀트리온 3형제(셀트리온·셀트리온헬스케어·셀트리온제약)가 합병한다는 사실을 인정했다. 셀트리온 외에도 일동홀딩스와 일동제약도 각각 23%, 11%대 강세를 보였다. \n\n\n\n셀트리온기계, 철강 및 금속 등 경기민감 업종들도 2%대 강세를 보였다. 서비스업, 음식료품, 건설업 등은 강보합권에 머물렀고, 섬유·의복이 약보합세를 보험이 1%대 약세를 나타냈다. 시가총액 상위 종목에서는 삼성SDI와 POSCO홀딩스가 3%대 강세를 보였다. LG화학과 삼성바이오로직스는 2%대 강세를 LG에너지솔루션은 1%대 강세에 장을 마감했다. 카카오와 현대모비스는 강보합권에 머물렀고, 포스코퓨처엠은 약보합세를 보였다. 기아, SK하이닉스, NAVER는 1%대 약세를 나타냈다. 이날 한미반도체는 홀로 상한가를 기록하며 코스피 시장에서 투자자들의 이목을 끌었다. 인공지능(AI)에 사용되는 고대역폭메모리(HBM) 수요가 급증할 것이라는 기대감 덕택으로 풀이된다. 지난밤 미국 증시에서 필라델피아 반도체 지수는 1.86% 오르며 강세를 펼쳤다.코스닥 지수는 전 거래일 대비 13.19포인트(1.50%) 오른 893.07을 기록했다. 개인과 기관이 1481억원, 291억원 순매도했지만 외국인은 1801억원 순매수했다. 업종별로는 금융과 반도체가 3%대 강세를 보였다. 소프트웨어, IT H/W, 디지털콘텐츠도 2%대 강세를 보였다. 제약과 유통, 기계장비는 1%대 강세를 운송장비 부품, 금속은 약보합권에 머물렀다. 시가총액 상위 종목에서는 포스코DX가 코스피 이전 상장 검토 소식에 이날도 17% 가까이 오르며 3거래일 연속 상승세를 보였다. 셀트리온제약은 9%대 강세를 HPSP는 7%대 강세를 보였다. 카카오게임즈와 펄어비스는 각각 4%대 2%대 강세를 나타냈다. 에코프로는 이날 3%대 강세를 나타내며 전날 부진한 실적 발표로 내렸던 주가가 빠른 속도로 회복 중이다. 에코프로비엠도 이날 강보합세로 장을 마감했다.엔터주는 상대적으로 부진한 모습을 보였다. 에스엠이 1%대 약세를 JYP Ent.는 2%대 약세를 보였다. 엘앤에프는 3%대 약세를 나타냈다. 원·달러 환율은 달러 약세 영향으로 전 거래일(1288.7원)보다 14.7원 하락한 1274.0원에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "068270",
            "066970",
            "249420",
            "000230",
            "035720",
            "022100",
            "003670",
            "015760",
            "042700",
            "012330"
        ]
    },
    {
        "title": "[마켓ING]금리인상 완화에 환율 15원 급락한 1274.0원 마감",
        "date": "2023.07.13. 오후 4:34",
        "content": "코스피 3일 연속 상승 마감…2590선 회복셀트리온 3형제, 합병 추진 소식에 이틀 연속 강세코스피와 코스닥이 3일 연속 상승세를 지속했다. 전일 미국 인플레이션 완화에 이어 이날 한국은행이 기준금리를 동결하는 등 긴축 부담이 완화된 영향으로 풀이된다. 시장에서는 미국 물가 압력 완화와 국내 금리 동결로 금리는 하향 안정화되고 있다는 분석이 나온다.코스피, 2590선 회복…코스닥 890선 탈환13일 코스피는 전일 대비 16.51포인트(0.64%) 오른 2591.23으로 마감했다. 코스닥은 13.19포인트(1.50%) 상승한 893.07에 장을 마쳤다.\n\n\n\n[이미지출처=연합뉴스]외국인과 기관 매수세가 코스피 상승을 견인했다. 이날 외국인은 유가증권시장에서 2132억원, 코스닥시장에서 1801억원을 각각 순매수했다. 기관은 유가증권시장에서 5086억원을 사들였으나 코스닥시장에서는 290억원을 팔아치웠다. 개인은 두 시장에서 7190억원, 1482억원 각각 순매도했다.김석환 미래에셋증권 연구원은 \"미국 소비자물가지수(CPI) 발표 이후 인플레이션 둔화에 안도하며 위험선호 심리가 회복됐고 한국은행 금융통화위원회 금리 동결 발표도 불확실성 해소로 작용했다\"면서 \"원·달러 환율도 10원 이상 하락하며 외국인은 선물시장에서 1조5000억원 이상 순매수하며 강세를 견인했다\"고 분석했다. 이날 서울 외환시장에서 달러 대비 원화 환율은 전날보다 14.7원 내린 1274.0원에 마감했다. 원·달러 환율이 종가 기준 1270원대로 내려온 건 지난 6월 16일(1271.9원) 이후 약 한 달 만이다.한은 금통위는 이날 통화정책방향 결정회의를 열고 기준금리를 연 3.50%로 동결했다. 지난 2월과 4월, 5월에 이어 4번 연속 동결이다.임재균 KB증권 연구원은 \"전일 발표된 미국의 6월 물가가 시장 예상치를 하회한 점 그리고 한은의 추가 금리 인상 가능성을 높지 않게 평가한 점으로 금리는 하향 안정화되고 있다\"면서 \"한은이 연내 동결 기조를 이어갈 것\"이라고 분석했다.금리 조기 인하는 실현되기 어려울 것이란 전망이다. 이경록 신영증권 연구원은 \"7월 기준금리 만장일치 동결은 예상에 부합했다\"면서 \"시장금리는 전일 둔화된 미 CPI와 한은 추가 긴축 가능성을 낮추며 큰 폭으로 하락했는데 당분간 추가 인상 필요성이 크지 않고 조기 인하는 실현되기 어려울 것으로 보여 최종금리 3.50% 전망을 유지한다\"고 말했다.백윤민 교보증권 연구원도 \"연내 기준금리 인하 가능성은 크게 낮아졌다\"면서 \"기본적으로 물가가 한은의 전망 경로를 유지한다면 경기하방 압력과 금융불안이 확대되는 상황에서 통화긴축 완화에 대한 요구는 커질 것이라는 생각에는 변함이 없으나 금통위 기자간담회에서 나온 이창용 한은 총재의 발언들을 놓고 보면 어느 쪽이든 대내외 리스크 요인들이 현실화되기 전에 선제적으로 정책 대응에 나서기는 어렵다고 판단된다\"고 설명했다.셀트리온 3형제, 합병 기대감에 연일 강세합병 기대감이 반영되며 셀트리온, 셀트리온헬스케어, 셀트리온제약이 이틀째 강세를 지속했다.이날 셀트리온은 전일 대비 2.30% 상승한 15만6000원에 거래를 마쳤다. 전일에도 4%대 강세를 보인 바 있다. 셀트리온헬스케어는 2.31%, 셀트리온제약은 9.89% 상승했다.전일 셀트리온이 그룹 내 상장 3사인 셀트리온, 셀트리온헬스케어, 셀트리온제약의 합병을 위해 주관사로 미래에셋증권을 선정한 것으로 알려지면서 합병 기대감이 커졌다.이날 셀트리온은 한국거래소의 합병 절차 본격 돌입 보도에 대한 조회공시 요구에 대해 \"현재 합병 주간사를 선정 완료하고 사업회사간 합병에 대한 검토를 진행 중\"이라며 \"다만 현재까지 구체적인 합병 대상, 시기, 방법, 형태에 대해서는 최종 확정된 사항은 없다\"고 답변했다.",
        "ticker": [
            "030610",
            "001680",
            "006800",
            "068270",
            "001720"
        ]
    },
    {
        "title": "코스피·코스닥, 상승 마감…美 CPI·금통위 결과에 투심 확대",
        "date": "2023.07.13. 오후 4:19",
        "content": "[이미지출처=연합뉴스]코스피와 코스닥이 13일 예상보다 크게 둔화한 미국의 인플레이션에 상승 마감했다. 이날 한국은행도 4회 연속 기준금리를 동결해 긴축 기조가 마무리될 것이란 기대감을 키웠다. 코스피는 전일 대비 0.64%(16.51포인트) 상승한 2591.23에 거래를 마쳤다. 이날 코스피는 전일 대비 0.59%(15.17포인트) 오른 2589.89에 시작한 뒤 안정적으로 상승세를 이어갔다. 장 초반 기관 홀로 '사자'세를 보였으나 외국인이 동참했다. 외국인과 기관은 각각 2132억원, 5087억원을 순매수했다. 개인 홀로 7191억원을 순매도했다. 선물 시장에서 외국인 홀로 1조3399억원어치를 사들였다. 개인과 기관은 3548억원, 7477억원어치를 팔아치웠다. 시가총액 상위 10개 종목은 혼조세였다. 삼성SDI +3.77%, POSCO홀딩스 +3.35%, LG화학 +2.60%, 삼성바이오로직스 +2.47%, LG에너지솔루션 +1.50% 등이 상승 마감했다. \n\n\n\n이창용 한국은행 총재가 25일 서울 중구 한국은행에서 열린 금융통화위원회를 주재하고 있다. 이날 열린 금통위는 6년만에 준공된 한국은행 신축 본부에서 처음으로 진행됐다. 사진=사진공동취재단코스닥은 전일 대비 1.50%(13.19포인트) 상승한 893.07에 마쳤다. 이날 0.61%(5.33포인트) 오른 885.21에 출발한 뒤 상승 폭을 크게 확대했다. 외국인 홀로 1801억원을 순매수하며 지수를 견인했다. 반면 개인과 기관은 각각 1482억원, 292억원을 순매도했다. 시가총액 상위 10개 종목을 보면 대체로 상승세였다. 포스코DX가 17.44% 급등한 2만5250원으로 마쳤다. 유가증권시장(코스피) 이전 상장을 계획하고 주간사 선정 작업에 착수했다는 보도에 52주 신고가를 갈아치웠다. 셀트리온 그룹주도 합병 공시에 급등세로 마감했다. 셀트리온헬스케어 +2.31%, 셀트리온제약 +9.89%를 기록했다. 이재만 하나증권 연구원은 \"미국 6월 소비자물가지수(CPI) 호조, 금통위 기준금리 동결 발표로 인한 금리인상 완화 기대감 확산에 따른 긍정적인 투자심리가 형성됐다\"며 \"국내 증시는 물가 안정과 완화적인 통화정책 기대감으로 기관과 외국인 매수세에 상승 마감했다\"고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "006400",
            "207940",
            "068270",
            "022100"
        ]
    },
    {
        "title": "美 긴축 우려 줄어들자…바이오 주가 '약발'",
        "date": "2023.07.13. 오후 4:11",
        "content": "美물가 상승 둔화에 투심 꿈틀'KRX 바이오 뉴딜지수' 우상향셀트리온제약 10%·삼바 2%↑개별 종목도 일제히 상승기류\n\n\n\n[서울경제] 미국 물가 상승률이 2년 3개월 만에 최저 수준으로 떨어지면서 추가 긴축 우려가 줄자 바이오주가 꿈틀거리고 있다. 증권가에서는 하반기 금리 인하 기대감이 커지고 셀트리온(068270) 합병 등 기업 개별적인 호재가 잇따르면서 바이오주 주가가 차별화될 수 있을 것으로 전망한다.13일 한국거래소에 따르면 ‘KRX 바이오 K-뉴딜지수’는 전날보다 1.89% 오른 1743.70에 거래를 마쳤다. 3거래일 연속 상승세다. 이 지수는 셀트리온 3사, 삼성바이오로직스(207940), SK바이오사이언스(302440) 등 국내 대형 바이오·제약 상장사로 구성됐다. 해당 지수는 6월 2일 1899에서 이달 10일 1648까지 13.2% 급락했다.바이오주 개별 종목 주가도 강세를 보이고 있다. 이날 셀트리온제약(068760)은 9.89% 급등했고 SK바이오팜(326030)(2.71%), 삼성바이오로직스(2.17%), 셀트리온헬스케어(091990)(2.31%), 셀트리온(2.30%) 등도 지수 상승률을 웃도는 상승 폭을 기록했다.온기는 중소형 제약·바이오주로도 번졌다. 선천적 심장 기형 수술(폰탄) 환자를 대상으로 신약을 개발 중인 메지온(140410)이 8.63% 급등했고 JW중외제약(001060)(8.56%), 일동제약(249420)(7.17%)도 불기둥을 그렸다. 이날 바이오·제약·바이오시밀러 업종 60개 종목 중 80%인 50개 종목이 상승 마감했다.미국의 긴축 기조가 재차 강화될 조짐을 보이던 중 6월 소비자물가지수가 예상치를 밑돌았다는 점이 바이오주를 끌어올린 것으로 분석된다. 전날 밤 미국 노동통계국은 6월 CPI 상승률이 전년 동기 대비 3.0%로 5월의 4.0%에서 둔화됐다고 밝혔다. 이는 2021년 3월(2.6%) 이후 최저다. 시장 예상치(3.1%)도 밑돌았다. 시장에서는 미국 연방준비제도(Fed·연준)가 연내 두 차례에 걸쳐 금리를 다시 올릴 수 있다는 관측이 나왔지만 물가가 빠르게 안정세를 찾자 인상이 한 차례에 그칠 것이라는 의견에 힘이 실리고 있다. 신약 개발 등을 위해 대규모 자금 차입이 필수적인 바이오 업체들의 자금 조달이 더 수월해질 수 있다는 분석에 자금이 바이오주로 쏠렸다는 관측이다.대형 바이오주를 중심으로 개별적인 호재가 연달아 쏟아지고 있다. 셀트리온은 상장 계열사(셀트리온·셀트리온제약·셀트리온헬스케어)의 합병 소식이 투자심리를 자극했다. 이날 셀트리온 3사는 각각 “사업 회사 간 합병에 대한 검토를 진행 중”이라며 합병 주간사 선정을 완료했다는 내용도 함께 공시했다. 셀트리온 3사의 합병은 경영 효율성 및 회계 투명성이 극대화돼 글로벌 시장 진출이 본격화될 수 있다는 점에서 그룹의 숙원 사업이었다.삼성바이오로직스는 자회사 삼성바이오에피스의 휴미라 바이오시밀러 ‘하드리마’가 미국 주요 의약품급여관리업체(PBM)에 등재를 마쳤다는 소식이 호재였다. 휴미라는 류머티즘 관절염, 소아 특발성 관절염 등 자가면역질환 치료제로 지난해 특허가 만료돼 이달 1일부터 하드리마를 포함해 8종의 바이오시밀러가 미국에 진출했다. 미국은 사보험이 주를 이루는 보건의료 체계를 가지고 있어 사보험사가 계약한 PBM에 의약품이 등재돼야 본격적인 매출이 발생할 수 있다.서근희 삼성증권 연구원은 “국내 바이오주들은 기업가치상 개선된 부분이 많은 데다 금리가 낮아지는 방향에서 성장주에 대한 선호도가 높아진다면 주가가 언제든 오를 수 있는 상황”이라며 “기업 개별적인 호재 역시 아직 주가에 충분히 반영되지 않아 긍정적인 흐름이 강화된다면 언제든 추가 반영이 가능하다”고 말했다.",
        "ticker": [
            "001060",
            "034730",
            "302440",
            "326030",
            "001680",
            "207940",
            "016360",
            "068270",
            "249420"
        ]
    },
    {
        "title": "코스피, 美 긴축부담 완화에 2,590대 회복…외인·기관 '사자'(종합)",
        "date": "2023.07.13. 오후 4:09",
        "content": "코스피, 0.6% 상승 마감(서울=연합뉴스) 최재구 기자 = 13일 서울 명동 하나은행 본점 딜링룸에서 직원들이 증시 및 환율을 모니터 하고 있다. 이날 코스피는 전장보다 16.51포인트(0.64%) 오른 2,591.23에 마쳤다.지수는 전장보다 15.17포인트(0.59%) 오른 2,589.89에 개장해 장중 일시적으로 2,600선을 웃돌기도 하는 등 오름세를 지속했다.  2023.7.13 jjaeck9@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 13일 미국의 물가 상승률 둔화 등에 힘입어 2,590대로 올라섰다.    이날 코스피는 전장보다 16.51포인트(0.64%) 오른 2,591.23에 마쳤다.    지수는 전장보다 15.17포인트(0.59%) 오른 2,589.89에 개장해 장중 일시적으로 2,600선을 웃돌기도 하는 등 오름세를 지속했다.    유가증권시장에서 외국인과 기관이 각각 2천132억원, 5천87억원을 순매수해 지수 상승을 견인했다. 개인은 7천190억원 매도 우위였다.    앞서 미국의 6월 소비자물가지수(CPI)가 시장 예상치를 밑도는 것으로 발표되면서 미국 연방준비제도(Fed·연준)의 긴축 속도에 대한 부담이 완화해 시장이 환호했다.    이달 연방공개시장위원회(FOMC)에서의 기준금리 인상은 사실상 확정된 상황이지만, 이번 물가 지표 둔화로 이후 추가 긴축 가능성이 줄면서 시장에 안도감을 줬다.    이날 한국은행 금융통화위원회가 기준금리를 연 3.50%로 동결, 시장의 예상에 부합한 것도 불확실성을 해소해 지수의 상방 압력을 높였다.    이창용 한은 총재는 금통위원 전원이 기준금리를 연 3.75%로 인상할 가능성을 열어뒀다고 밝혔으나, 시장은 동결이 유지되다가 이르면 연말부터 인하될 가능성에 주목하고 있다.    이경록 신영증권 연구원은 \"한은은 기존 매파적 입장을 고수했지만, 가계부채와 부동산 레버리지(차입) 우려 등에 대한 이 총재의 평가를 고려하면 그 수위는 약화한 것으로 판단된다\"며 \"당분간 추가 금리 인상 필요성이 크지 않고 조기 인하도 실현되기 어려울 것\"이라고 설명했다.    시가총액 상위권에서는 삼성전자가 보합세를 보인 가운데 LG에너지솔루션(1.50%), 삼성바이오로직스(2.47%), 삼성SDI(3.77%) 등은 오르고 SK하이닉스(-1.13%), 기아(-1.02%) 등은 하락했다.    업종별로는 한국전력이 실적 개선 기대에 3.50% 상승한 데 힘입어 전기가스업(3.11%)의 강세가 두드려졌고 철강 및 금속(2.28%), 기계(2.27%), 의약품(2.06%) 등 대부분이 상승했다. 보험(-1.72%)과 섬유·의복(-0.84%)만 약세였다.    코스닥지수도 전장보다 13.19포인트(1.50%) 오른 893.07에 마감했다.    지수는 전장보다 5.33포인트(0.61%) 오른 885.21로 시작해 상승세를 지속했다.    코스닥시장에서는 외국인이 1천801억원을 순매수했다. 개인과 기관은 각각 1천484억원, 288억원을 순매도했다.    시총 상위권에서는 에코프로비엠(0.90%)과 에코프로(3.91%), 셀트리온헬스케어(2.31%) 등이 오르고 엘앤에프(-3.87%), JYP Ent.(-2.15%) 등은 내렸다.    이날 하루 유가증권시장과 코스닥시장 거래대금은 각각 13조1천21억원, 12조3천920억원이었다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "001720",
            "066970",
            "015760"
        ]
    },
    {
        "title": "[코스피 마감]美 인플레 둔화세에 외국인·기관 '사자'…2590선 안착",
        "date": "2023.07.13. 오후 4:06",
        "content": "코스피 0.82% 상승…2596.72\"인플레 둔화에 안도…위험선호심리 회복\"전기가스업·의약품·철강 업종 강세삼성SDI· 포스코홀딩스 3%대 ↑HBM 반도체 수혜…한미반도체 '上'[이데일리 이용성 기자] 코스피 지수가 미국의 인플레이션 둔화세로 외국인과 기관의 매수세가 유입돼 2590선에 안착했다. \n\n\n\n13일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 16.51포인트(0.64%) 오른 2591.23으로 장을 마감했다. 이날 코스피는 전 거래일보다 15.17포인트(0.59%) 오른 2589.89에 상승 출발해 장중에는 2600선을 터치하고 내려오기도 했다. 김석환 미래에셋증권 연구원은 “미국 CPI 지수 발표 이후 인플레이션 둔화에 안도하며 위험선호심리가 회복됐다”며 “한국은행 금통위도 금리 동결을 발표하면서 불확실성 해소로 작용했다”고 설명했다. 이어 “달러·원 환율도 하락했고, 선물에서 외국인이 1조5000억원 가량 순매수가 유입되면서 강세를 견인했다”고 덧붙였다.수급 주체별로는 외국인과 기관이 각각 2120억원, 5085억원을 순매수세를 보였다. 장중 개인은 매도세로 전환하며 7187억원을 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 123억원 매도 우위를 나타냈다.업종별로는 상승 우위를 보였다. 전기가스업이 3.11% 상승률을 보이며 가장 큰 폭으로 올랐고, 철강금속과 기계, 의약품이 각 2%대 상승 마감했다. 의료정밀과 종이·목재, 증권도 1%대 강세를 보였다. 반면, 보험은 1.72% 하락하며 약세를 보였고, 섬유·의복도 1% 미만 수준으로 소폭 하락했다. 시가총액 상위종목들은 혼조세였다. 삼성전자(005930)는 등락 없이 장을 마쳤고, SK하이닉스(000660)는 1.13% 떨어졌다. 반면 삼성SDI(006400), LG에너지솔루션(373220), LG화학(051910)은 각각 3.77%, 1.50%, 2.60% 오름세를 나타냈고, POSCO홀딩스(005490)도 3.35% 강세를 보이며 지수 상승을 견인했다. 반면, 기아(000270)와 NAVER(035420)는 각 1%대 약세를 보였다. 종목별로는 고대역메모리(HBM) 반도체 수요가 급증할 것이란 기대감에 한미반도체(042700)가 장중 상한가를 기록했다. 아세아제지(002310)는 2026년까지 4년간 개별기준 당기순이익의 25%를 주주환원 재원으로 활용한다는 발표에 13.92% 급등했다. 한화솔루션(009830)은 수소연료전지 사업에 진출한다는 소식에 5.01% 오르며 강세를 기록했다. 이날 거래량은 5억7378만7000주, 거래대금은 13조1021억6100만원으로 집계됐다. 상한가 종목 1개 포함 472개 종목이 올랐고, 하한가 종목 없이 401개 종목이 하락했다. 65개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "005930",
            "002030",
            "002310",
            "042700",
            "000880",
            "009830"
        ]
    },
    {
        "title": "1.50% 오른 코스닥",
        "date": "2023.07.13. 오후 4:04",
        "content": "(서울=연합뉴스) 최재구 기자 = 13일 서울 명동 하나은행 본점 딜링룸에서 직원들이 증시 및 환율을 모니터 하고 있다. 이날 코스닥지수는 전장보다 13.19포인트(1.50%) 오른 893.07에 마감했다.  2023.7.13    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 0.6% 상승 마감",
        "date": "2023.07.13. 오후 4:04",
        "content": "(서울=연합뉴스) 최재구 기자 = 13일 서울 명동 하나은행 본점 딜링룸에서 직원들이 증시 및 환율을 모니터 하고 있다. 이날 코스피는 전장보다 16.51포인트(0.64%) 오른 2,591.23에 마쳤다.지수는 전장보다 15.17포인트(0.59%) 오른 2,589.89에 개장해 장중 일시적으로 2,600선을 웃돌기도 하는 등 오름세를 지속했다.  2023.7.13    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 0.6% 상승 마감",
        "date": "2023.07.13. 오후 4:04",
        "content": "(서울=연합뉴스) 최재구 기자 = 13일 서울 명동 하나은행 본점 딜링룸에서 직원들이 증시 및 환율을 모니터 하고 있다. 이날 코스피는 전장보다 16.51포인트(0.64%) 오른 2,591.23에 마쳤다.지수는 전장보다 15.17포인트(0.59%) 오른 2,589.89에 개장해 장중 일시적으로 2,600선을 웃돌기도 하는 등 오름세를 지속했다.  2023.7.13    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 0.6% 상승 마감",
        "date": "2023.07.13. 오후 4:04",
        "content": "(서울=연합뉴스) 최재구 기자 = 13일 서울 명동 하나은행 본점 딜링룸에서 직원들이 증시 및 환율을 모니터 하고 있다. 이날 코스피는 전장보다 16.51포인트(0.64%) 오른 2,591.23에 마쳤다.지수는 전장보다 15.17포인트(0.59%) 오른 2,589.89에 개장해 장중 일시적으로 2,600선을 웃돌기도 하는 등 오름세를 지속했다.  2023.7.13    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 0.6% 상승 마감",
        "date": "2023.07.13. 오후 4:04",
        "content": "(서울=연합뉴스) 최재구 기자 = 13일 서울 명동 하나은행 본점 딜링룸에서 직원들이 증시 및 환율을 모니터 하고 있다. 이날 코스피는 전장보다 16.51포인트(0.64%) 오른 2,591.23에 마쳤다.지수는 전장보다 15.17포인트(0.59%) 오른 2,589.89에 개장해 장중 일시적으로 2,600선을 웃돌기도 하는 등 오름세를 지속했다.  2023.7.13    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 0.6% 상승 마감",
        "date": "2023.07.13. 오후 4:04",
        "content": "(서울=연합뉴스) 최재구 기자 = 13일 서울 명동 하나은행 본점 딜링룸에서 직원들이 증시 및 환율을 모니터 하고 있다. 이날 코스피는 전장보다 16.51포인트(0.64%) 오른 2,591.23에 마쳤다.지수는 전장보다 15.17포인트(0.59%) 오른 2,589.89에 개장해 장중 일시적으로 2,600선을 웃돌기도 하는 등 오름세를 지속했다.  2023.7.13    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 0.6% 상승 마감",
        "date": "2023.07.13. 오후 4:04",
        "content": "(서울=연합뉴스) 최재구 기자 = 13일 서울 명동 하나은행 본점 딜링룸에서 직원들이 증시 및 환율을 모니터 하고 있다. 이날 코스피는 전장보다 16.51포인트(0.64%) 오른 2,591.23에 마쳤다.지수는 전장보다 15.17포인트(0.59%) 오른 2,589.89에 개장해 장중 일시적으로 2,600선을 웃돌기도 하는 등 오름세를 지속했다.  2023.7.13    jjaeck9@yna.co.kr"
    },
    {
        "title": "이커머스 통합 전략 수정한 롯데…11번가 인수 안한다 [시그널INSIDE]",
        "date": "2023.07.13. 오후 3:56",
        "content": "롯데온 출범 3년만에 전략 수정백화점·마트 등 7개 계열사별이커머스 사업 '각자도생'나서'11번가-큐텐' 매각협상도 부진\n\n\n\n[서울경제] 롯데그룹이 롯데온을 통해 운영하던 온라인 통합 전략을 접기로 하면서 일각에서 거론돼온 11번가 인수는 검토하지 않기로 방침을 정했다. 백점·마트 등의 e커머스 사업을 롯데온이 통합해 전담하는 전략 대신 유통 계열사가 각각 맡아 특화하기로 한 것이다. 이에 따라 11번가의 매각 가능성은 한층 낮아지게 됐다.13일 투자은행(IB) 업계에 따르면 롯데쇼핑(023530)은 e커머스 사업부를 통해 롯데온을 출범시킨 지 3년 만에 전략을 전면 수정해 7개 계열사가 각자 e커머스 사업을 전담하기로 했다. 롯데쇼핑은 2020년 롯데백화점·롯데마트·롯데슈퍼·롯데멤버스·롯데홈쇼핑·롯데하이마트·롭스 등 7개 계열사 쇼핑몰의 온·오프라인 데이터를 통합해 롯데온을 론칭했다. 롯데온은 1만 5000여 개의 오프라인 매장과 온라인 고객 정보를 통합해 개인 맞춤형 쇼핑을 제공하겠다는 ‘큐레이션 커머스’를 표방했다. 그러나 온라인 통합 과정에서의 시행착오로 소비자들의 불만이 이어졌고 규모의 경제에서도 네이버와 쿠팡은 물론 SSG닷컴에 미치지 못했다. 이 때문에 3년째가 되는 올해 1분기까지 매년 200억~400억 원 수준의 영업적자를 기록했다. 최근 들어 최대 500억 원에 이르던 적자가 200억 원 수준으로 낮아지기는 했지만 추가 성장을 기대하기는 어렵다는 평가가 안팎에서 이어졌다.\n\n\n\n특히 통합 효과를 높이기 위해 회계 처리 기준을 변경하면서 롯데온은 표면적으로 더 많은 적자를 떠안게 됐다. 기존에 롯데온은 백화점과 마트 등 각 계열사 상품을 판매하며 중개 수수료를 챙기는 방식이어서 계열사 내에 있는 온라인 사업부와 경쟁 관계에 있었다. 이에 각 계열사 온라인 사업부를 모두 롯데온으로 넘기면서 백화점·마트 등의 온라인 적자까지 모두 안게 됐다.앞으로는 백화점의 경우 명품·패션·뷰티, 롯데마트는 신선식품, 하이마트는 전자제품 등 각 유통 계열사가 직접 e커머스 사업을 주도하게 된다.다만 롯데온을 유지하면서 외부 사업자의 상품 일부를 선별해 판매하는 버티컬 서비스 전략은 유지한다. SK스퀘어(402340)가 매각을 추진하는 11번가는 대표적인 오픈마켓 사업자로, 그동안 롯데온의 인수 가능성이 제기됐다. 실제 수차례 논의가 오갔으나 결론적으로 롯데온은 오픈마켓 대신 각 계열사가 특화된 경쟁력을 살릴 수 있는 투자처를 검토하고 있다.이에 따라 패션과 화장품 온라인 플랫폼 혹은 식품 온라인 플랫폼 등이 대상에 오를 것으로 보인다. 업계에서는 컬리와 오아시스 등의 상장이 연기된 온라인 식품 플랫폼의 매각 가능성을 거론하고 있다. 다만 이들 기업의 기업가치를 놓고 기존 투자자와 신규 인수 후보들 간 이견이 커 당장 투자가 이어지기는 쉽지 않은 상황이다. 컬리는 2021년 말 투자 유치 당시 4조 원의 기업가치를 인정받았지만 올 5월 1200억 원의 투자를 유치하면서 2조 5000억 원으로 내려앉았다. 여기에 한 식품 대기업이 컬리의 기업가치를 4000억 원에 평가하고 인수를 검토한 것으로 전해졌다.한편 11번가는 큐텐과 초기적인 매각 협상을 진행하고 있지만 가능성은 높지 않은 것으로 알려졌다. 큐텐은 그동안 e커머스 기업을 인수하면서 최대 기업가치의 10분의 1 수준에서 매입한 데다 그마저도 현금 대신 지분 교환 방식을 택했기 때문이다. 그러나 11번가의 주요 투자자인 국민연금은 지분 교환 방식에 반대하고 있으며 매각이 불발될 경우 투자 펀드의 만기 연장도 5000억 원 중 1000억 원만 가능하다는 입장이다.",
        "ticker": [
            "034730",
            "402340",
            "001680",
            "023530",
            "071840",
            "139480"
        ]
    },
    {
        "title": "올 상반기 시총 370조↑…“1위 삼성전자 100조 늘었다”",
        "date": "2023.07.13. 오후 3:50",
        "content": "상반기 2599개 종목 시총 변동 조사\n\n\n\n 2023년 상반기 시총 증가액 상위 톱10올 상반기 국내 주식시장 시가총액(시총)이 370조원 이상 증가한 것으로 집계됐다. 시총 1위 삼성전자는 올 상반기에만 시총이 100조원 늘었고, 에코프로의 시총 증가율은 600%를 넘었다.기업분석전문 한국CXO연구소가 13일 발표한 ‘2023년 상반기 국내 주식시장 시가총액 변동 현황 분석’ 결과에 따르면, 증시 상장 2599개사의 시총(우선주 제외)은 올해 1월2일 2011조원에서 지난 6월30일 2388조원으로 18.7% 증가했다.올 상반기 시총이 증가한 종목이 68.1%(1769곳)로 더 많았다. 지난 6월말 기준 시총 ‘1조 클럽’ 종목은 256곳으로, 연초 대비 28곳 늘었다.국내 시총 1위는 단연 삼성전자다. 삼성전자 시총은 올 초 331조3229억원에서 6월 말 431조183억원으로, 99조6953억원 커졌다. 이는 상장사 전 종목 중 가장 큰 증가액이다. 시총 2위 LG에너지솔루션은 같은 기간 104조3640억원에서 129조4020억원으로 25조380억원 늘었다.또 SK하이닉스는 같은 기간 55조1097억원에서 83조8658억원으로 28조7560억원가량 외형이 커졌다. 이에 SK하이닉스는 삼성바이오로직스(4위)를 제치고 시총 3위에 올랐다.LG화학(5위), 삼성SDI(6위), 현대차(7위) 등은 순위를 유지했다. 반면 기아가 9위에서 8위로, 포스코홀딩스가 11위에서 9위로 각각 상승했고, 네이버(8→10위), 카카오(10→15위)는 순위가 밀렸다.증가율 면에서 시총이 가장 많이 오른 곳은 에코프로비엠의 지주회사인 ‘에코프로’다. 이 종목의 올 상반기 시총 상승률은 624%다. 에코프로를 제외하고 시총 1조 클럽 중 올 상반기 시총 증가율이 100%를 넘긴 곳은 21개사다.반면 삼성바이오로직스는 연초 58조 8608억 원이던 것이 6월 말에는 52조 9534억 원으로 올 상반기에만 5조 9074억 원 이상 시총이 가장 많이 감소했다. 이외 올 상반기 시총이 1조 원 넘게 내려앉은 곳은 11곳 더 있었다. 특히 이 중 LG생활건강(4조 763억 원↓), 엔씨소프트(2조 9967억 원↓), SK(2조 8330억 원↓), 아모레퍼시픽(2조 1876억 원↓) 종목의 시총은 올 상반기에만 2조 원 넘게 떨어졌다.",
        "ticker": [
            "003550",
            "051900",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "090430",
            "036570",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 외인·기관 밀어 올렸지만…2600선 돌파는 실패",
        "date": "2023.07.13. 오후 3:48",
        "content": "13일 오전 서울 중구 명동 하나은행 딜링룸. 사진=뉴스1코스피가 외국인과 기관 순매수세에 힘입어 상승했다. 하지만 2600선 돌파는 실패했다.13일 코스피지수는 전장 대비 16.50포인트(0.64%) 오른 2591.22에 거래를 마쳤다. 외국인과 기관이 각각 2075억원, 5086억원 사들인 반면, 개인은 홀로 7187억원 팔아치우며 차익실현에 나섰다.코스닥지수도 강세 마감했다. 지수는 전일 대비 1.56% 상승한 893.58을 기록했다. 외국인 홀로 1770억원 순매수했고, 개인과 기관은 각각 1492억원, 280억원 순매도했다. 이날 코스피·코스닥 시가총액 상위 종목은 대체로 빨간불을 켰다. 유가증권 시장에선 LG에너지솔루션(1.5%), 삼성바이오로직스(2,47%), 삼성SDI(3.77%), LG화학(2.6%) 등 대형주가 약진했다. 인공지능(AI) 산업 발전에 따른 고대역메모리(HBM) 수혜주로 떠오른 한미반도체는 상한가를 기록했다. 삼성전자는 보합세로 마감했고, SK하이닉스(-1.13%)는 1%대 약세를 그렸다.  코스닥 시장에선 에코프로비엠(0.36%), 에코프로(3.91%), 포스코DX(17.44%), 펄어비스(2.31%) 등이 올랐다. 태성(상한가), 기가비스(8.5%), 가온칩스(7.55%), 마이크로투나노(4.33%) 등 반도체 소부장(소재·부품·장비) 기업이 동반 강세를 보였다. 반면 엘앤에프(-3.87%)는 4% 가까이 내렸고, JYP엔터(-2.15%)와 에스엠(-1.39%) 등 엔터주도 1~2%대 하락했다.  그룹사 합병 소식을 밝힌 셀트리온(2.3%)·셀트리온헬스케어(2.31%)·셀트리온제약(17.44%) 등 셀트리온 3형제도 크게 올랐다.김석환 미래에셋증권 연구원은 \"미국 6월 소비자물가지수(CPI) 발표 이후 인플레이션 둔화에 안도하며 위험 선호 심리가 회복되면서 코스피·코스닥지수가 상승했다\"며 \"한국은행 금융통화위원회 금리 동결 발표도 불확실성 해소 요인으로 작용했다\"고 설명했다. 이날 한은 금통위는 기준금리를 또 연 3.5%로 유지했다. 지난 2월, 4월, 5월에 이은 4연속 동결이다.원·달러 환율은 전날보다 14.7원 내린 1274원에 마감했다.간밤 뉴욕증시는 물가지표가 예상치를 밑돌면서 상승했다. 경기 연착륙  Fed의 긴축이 막바지 달했다는 기대감도 피어올랐다. 12일(현지시간) 뉴욕증권거래소(NYSE)에서 다우지수는 전장보다 0.25%, S&P500지수는 0.74%, 나스닥지수는 1.15% 각각 올랐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "022100",
            "042700"
        ]
    },
    {
        "title": "[특징주] '에코프로 형제' 2분기 실적 부진에도 하루만에 반등(종합)",
        "date": "2023.07.13. 오후 3:45",
        "content": "에코프로[촬영 손대성]    (서울=연합뉴스) 송은경 기자 = 기대에 못 미치는 2분기 잠정 실적을 발표한 에코프로비엠과 에코프로 주가가 하루 만에 반등했다.    13일 코스닥시장에서 에코프로비엠은 전장 대비 0.36% 오른 28만원에, 에코프로는 4.89% 오른 96만5천원에 각각 거래를 마쳤다.    장 초반 각각 3.05%, 4.02% 하락하기도 했으나 오전 중에 반등에 성공했다.    전날 두 종목은 다소 부진한 이번 실적 발표를 계기로 최근의 급등세를 잠시 되돌렸다.    코스닥시장 시가총액 1, 2위인 이들 기업이 전날 시장 컨센서스(전망치 평균)를 밑도는 2분기 실적을 발표한 여파는 이날 장 초반까지 이어졌다.    에코프로비엠은 연결 기준 올해 2분기 영업이익이 1천147억원으로 지난해 동기보다 11.5% 증가한 것으로 잠정 집계됐다고 밝혔다. 에코프로 영업이익은 지난해 동기보다 2.1% 감소한 1천664억원이었다.     두 회사 영업이익은 증권가 예상치(에코프로비엠 1천290억원·에코프로 2천250억원)를 하회하는 수치다.      norae@yna.co.kr"
    },
    {
        "title": "KRX금 가격, 소폭 상승한 1g당 8만700원 (7월 13일)",
        "date": "2023.07.13. 오후 3:38",
        "content": "[데이터로 보는 증시][서울경제] 13일 KRX금 가격이 하락 2거래일만에 소폭 상승했다.이날 금 가격은 전일대비 70원(0.08%) 오른 1g당 8만 700원에 장을 마쳤다. 거래량과 거래대금은 각각 2만 7687g, 22억 3267만원을 기록했다.국제금 가격이 약 한 달 만에 가장 높은 수준으로 올랐다. 미국의 물가 상승세가 둔화하면서 금 가격을 끌어올렸다.12일(현지시간) 뉴욕 상업거래소에서 8월물 금 가격은 전일대비 24.60달러(1.27%) 급등한 온스당 1961.70달러에 거래를 마쳤다.금 가격은 지난달 16일 이후 가장 높은 종가를 기록했다."
    },
    {
        "title": "[특징주] LG전자, 중장기 사업전략 기대에 오름세(종합)",
        "date": "2023.07.13. 오후 3:37",
        "content": "LG전자 '2030년 매출 100조원' 달성 목표(서울=연합뉴스) 류효림 기자 = 조주완 LG전자 사장이 12일 서울 강서구 마곡동 LG사이언스파크에서 열린 LG전자 기자간담회에서 기업비전과 사업전략을 발표하고 있다. 2023.7.12 ryousanta@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 올해 들어 1·2분기 연이어 깜짝실적을 낸 LG전자가 오는 2030년까지 매출 100조원을 달성하겠다는 중장기 전략을 발표한 가운데 13일 주가가 1% 상승한 채로 마감했다.    이날 유가증권시장에서 LG전자는 전 거래일보다 1.00% 오른 12만1천400원에 거래를 마쳤다.    주가는 장중 전 거래일보다 3% 상승한 12만3천800원까지 오르기도 했다.    올해 들어 1·2분기 연속 호실적을 달성한 LG전자가 '2030년 매출 100조원' 구상을 공식적으로 발표하면서 높아진 시장 기대감이 주가에 반영된 것으로 보인다.    LG전자 최고경영자(CEO) 조주완 사장은 전날 기자간담회에서 중장기 사업 전략을 제시하면서 비하드웨어(Non-HW)·기업간거래(B2B)·신사업 등 3대 신성장 동력을 중점 추진하겠다고 밝혔다.    아울러 재무적으로는 오는 2030년 '트리플 7'(연평균 성장률과 영업이익률 7% 이상, 기업가치 7배 이상) 달성을 목표로 제시하며 지난해 65조원 수준(LG이노텍 제외)이었던 매출 규모를 2030년 100조원까지 끌어올리겠다고 말했다.    앞서 LG전자는 올해 1분기와 2분기 영업이익이 각각 1조4천974억원과 8천927억원으로 2개 분기 연속 삼성전자를 앞서 시장의 눈길을 끌었다.    ykbae@yna.co.kr",
        "ticker": [
            "003550",
            "011070",
            "066570",
            "005930"
        ]
    },
    {
        "title": "[특징주] 한국전력, 중장기 실적 개선 전망에 상승(종합)",
        "date": "2023.07.13. 오후 3:36",
        "content": "한국전력[촬영 장지현](서울=연합뉴스) 이민영 기자 = 한국전력이 13일 적자 규모가 예상보다 적고 중장기적으로 실적 개선이 기대된다는 시장 전망에 상승했다.    이날 유가증권시장에서 한국전력은 전 거래일보다 3.5% 오른 2만700원에 거래를 마쳤다.    주가는 장 중 2만850원까지 오르기도 했다.    이민재 NH투자증권 연구원은 \"한국전력은 올해 2분기 연결기준 3조원의 영업손실이 발생해 적자 기조를 이어갈 것이나 적자 규모는 시장의 예상보다 작은 수준\"이라고 분석했다.    이 연구원은 \"올해의 경우 전기요금 인상 효과와 전력 도매가격(SMP·전력 구입 가격) 관련 비용 절감 비용 등을 고려해 연간 영업손실 추정치를 기존 12조6천억원에서 4조8천억원으로 축소한다\"고 설명했다.    그러면서 \"올해 유럽 겨울이 작년처럼 따뜻하다면 천연가스 가격이 안정화되며 한국전력의 내년 실적은 추정치를 크게 웃돌 것\"으로 내다봤다.    NH투자증권은 전기요금 추가 인상은 기대하기 어렵지만 원자재 가격 안정화로 중장기적 실적 개선이 기대된다며 한국전력의 목표주가를 기존 2만2천원에서 2만5천원으로 높였다.     mylux@yna.co.kr",
        "ticker": [
            "005940",
            "015760"
        ]
    },
    {
        "title": "코스피, 0.6% 상승 마감…2,590대로 올라",
        "date": "2023.07.13. 오후 3:35",
        "content": "코스피, 0.6% 상승 마감(서울=연합뉴스) 최재구 기자 = 13일 서울 명동 하나은행 본점 딜링룸에서 직원들이 증시 및 환율을 모니터 하고 있다. 이날 코스피는 전장보다 16.51포인트(0.64%) 오른 2,591.23에 마쳤다.지수는 전장보다 15.17포인트(0.59%) 오른 2,589.89에 개장해 장중 일시적으로 2,600선을 웃돌기도 하는 등 오름세를 지속했다.  2023.7.13 jjaeck9@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 13일 미국의 물가 상승률 둔화 등에 힘입어 2,590대로 올라섰다.    이날 코스피는 전장보다 16.51포인트(0.64%) 오른 2,591.23에 마쳤다.    지수는 전장보다 15.17포인트(0.59%) 오른 2,589.89에 개장해 장중 일시적으로 2,600선을 웃돌기도 하는 등 오름세를 지속했다.    코스닥지수도 전장보다 13.19포인트(1.50%) 오른 893.07에 마감했다.    ydhong@yna.co.kr"
    },
    {
        "title": "'YG 주식 대신 블랙핑크 IP만 투자' 토큰증권 시장 생긴다",
        "date": "2023.07.13. 오후 3:23",
        "content": "당정, 전자증권법·자본시장법 개정 입법 공청회 개최일반투자자에겐 ST 투자 제한 예정수익증권보다 투자계약증권 한도 더 낮을 전망\n\n\n\n사진=선한결 기자당정이 금융투자업계 신사업 분야로 꼽히는 토큰증권(ST)을 제도권으로 편입하기 위해 일반투자자도 ST 투자를 할 수 있는 장외시장을 허용한다. 이를 통하면 기업 등이 프로젝트나 지식재산권(IP)별로 증권을 만들 수 있다. 투자자가 YG엔터테인먼트 종목 주식을 사는 게 아니라 블랙핑크 새 앨범에만 투자할 수 있다는 얘기다. 당정은 일반투자자에겐 투자한도를 정할 계획이다.13일 윤창현 국민의힘 의원실에 따르면 국민의힘 정책위원회·정무위원회·디지털자산특별위원회는 서울 여의도동 국회의사당 국회의원회관에서 '자본시장에 힘이 되는 벤처·스타트 氣UP(기업) STO(토큰증권공개)' 공청회를 열고 ST 제도화를 위해 필수인 전자증권법·자본시장법 개정안 초안을 밝혔다. 이는 지난 2월 금융위원회가 ST 가이드라인 격인 ‘토큰증권 발행·유통 규율체계 정비 방안’을 밝힌 이후 당정이 협의해 마련한 법안이다. 당정은 각계 공청회 등을 거쳐 법안을 하반기 발의하는 게 목표다. 법안은 공포 1년 뒤 시행된다. ST는 블록체인을 비롯한 분산원장 기술을 이용해 토큰 형태로 발행한 증권이다. 가상자산과 증권의 교집합 격으로 적용되는 법이 분명치않아 현행 제도상에선 ST를 발행·거래할 수 없다. ST를 통하면 기존 전자증권으로 발행이 어려웠던 다양한 권리를 토큰으로 만들어 거래할 수 있다. 이론적으로는 상업용 빌딩, 예술품, 명품 잡화, 지식재산권(IP) 등 모든 자산이 해당된다. 증권업계 등이 ST를 활용해 새로운 혁신 신사업을 낼 수 있을 것으로 기대하는 이유다. \n\n\n\n법 개정안 초안은 분산원장을 전자증권의 새로운 기술로 도입·인정하고, 토큰증권 발행·유통은 자본시장법 규율 하로 놓는 게 주요 내용이다. 기존 전자증권법·자본시장법 체계에 토큰증권을 들인다는 얘기다. 이수영 금융위원회 자본시장과장은 “공모 규제, 공시 의무, 인·허가 제도, 이해상충방지 규제 등 기존 자본시장법에 따른 증권 관련 제도적 투자자 보호장치를 ST에도 동일하게 적용할 것”이라며 “투자자 보호 장치가 마련된 현행 증권제도를 바탕으로 분산원장의 장점을 활용하겠다는 방침”이라고 말했다. 당정은 전자증권법을 개정해 분산원장을 활용해 자기발행 증권을 기록·관리할 수 있는 발행인 계좌관리기관을 신설할 계획이다. 최정철 예탁결제원 전략기획본부장은 “이에 대해선 일반 계좌관리기관(금융회사 등)에 대한 관리·감독을 동일하게 적용할 것”이라고 말했다. 자본시장법 개정을 통해선 일반투자자도 ST 투자를 할 수 있는 장외시장을 허용한다. 이를 통하면 ST를 활용해 각종 프로젝트나 자산에 따르는 수익을 증권으로 발행하는 식으로 자금을 조달할 수 있게 된다. 이 과장은 “장외거래중개업자를 신설해 수익 증권과 투자계약증권이 다자간 거래되는 장외시장을 마련할 것”이라며 “장외거래중개업자에는 예탁금 별도 예치를 비롯해 기존 증권사에 대해 시행하는 규제를 적용할 예정”이라고 설명했다. 당정은 ST를 발행하는 쪽에는 한도를 두지 않을 방침이다. 현행 샌드박스 상엔 발행한도가 있지만 제도화를 완료한 경우엔 따로 규제할 이유가 없다고 봤다.반면 일반투자자에 대한 ST 투자 한도는 향후 시행령을 통해 정할 예정이다. 이 과장은 “과도한 고위험 투자로부터 일반투자자를 보호하기 위한 조치”라며 “수익증권보다 투자위험이 좀더 높은 투자계약증권의 투자한도를 더 낮게 설정할 계획”이라고 말했다. 다만 이번 법안 초안 공개로 증권·정보기술(IT)업계 등의 ST 신사업 불확실성이 확 풀리진 않았다는 평가다. 그간 업계가 ST 시장 활성화 주요 변수로 꼽았던 일반투자자의 ST 투자 한도 규모 등은 밝혀지지 않아서다. 이 과장은 “법령 개정 후 의견수렴 절차를 더 거쳐 시행령과 규정 등 하위법규를 정비할 것”이라며 “이를 통해 구체적 요건을 비롯한 법률 위임사항을 정하겠다”고 했다."
    },
    {
        "title": "버넥트, 공모가 1만6천원 확정…이달 26일 코스닥 상장",
        "date": "2023.07.13. 오후 3:17",
        "content": "[IR비즈넷 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 확장현실(XR) 기업 버넥트는 기관투자자 수요예측 결과 공모가를 희망범위(1만1천500∼1만3천600원) 상단을 초과한 1만6천원으로 확정했다고 13일 밝혔다.    수요예측에는 기관 1천930개가 참여해 경쟁률 1천824.09대 1을 기록했다.    확정된 공모가 기준 공모금액은 307억원, 상장 후 시가총액은 약 1천739억원이다.    2016년 설립된 버넥트는 원격 협업, 콘텐츠 제작 등에 쓰이는 자체 개발 산업용 XR 솔루션으로 국내 대기업 계열사를 고객사로 뒀다.    상장을 통해 조달한 자금은 신규사업과 플랫폼 구축, 해외 진출 다각화를 위한 마케팅 비용, 연구개발(R&D) 인력 충원에 사용할 계획이다.    버넥트는 이달 17∼18일 공모 청약을 거친 뒤 26일 코스닥시장에 상장한다. 주관사는 대신증권이다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "003540"
        ]
    },
    {
        "title": "예탁원, 10월까지 코퍼 OIS 추정 금리커브 개발…“OIS시장 조성 지원”",
        "date": "2023.07.13. 오후 2:50",
        "content": "KOFR 기반 금융상품거래 활성화 추진10월 OIS 추정 금리커브·텀 코퍼 개발[이데일리 원다연 기자] 한국예탁결제원이 한국무위험지표금리(KOFR·코퍼) 오버나이트 인덱스 스왑(OIS) 시장 조성 지원에 나선다. 예탁원은 13일 KOFR OIS 시장 형성에 필요한 KOFR OIS 추정 금리커브와 KOFR 현물상품 출시를 위해 필요한 텀(Term) 코퍼 개발을 추진할 예정이라고 밝혔다. 코퍼는 지난 2012년 리보(LIBOR·런던 은행간 금리) 조작사건 이후 세계 주요국의 무위험지표금리(RFR) 개발 흐름에 맞춰 우리나라가 국채 및 통화안정증권을 담보로 하는 익일물 RP금리를 기반으로 개발한 금리다. 코퍼는 지난 2021년 11월부터 공시되고 있다. 이달부터 리보 금리 산출이 전면 중단되면서 대체 금리가 없는 미국이나 영국 등 주요국에서는 RFR이 파생 및 현물시장 전반에서 준거금리로 활용되고 있다. 다만 국내에서는 양도성예금증서(CD) 금리가 여전히 활용되고 있음에 따라 코퍼 활용이 본격적인 단계에 접어들진 못한 상황이다. 이에 금융당국은 관련 업계가 참여하는 코퍼 활성화 추진 워킹그룹을 구성해 코퍼 기반 OIS 시장 활성화 및 현물시장 활성화 방안을 논의하고 있다. OIS 시장이란 고정금리와 변동금리가 교환되는 점에서 일반적인 이자율 스왑(IRS)과 같지만, 변동금리 인덱스로 코퍼를 사용하는 이자율 스왑 시장을 말한다. 배종혁 무위험지표금리 산출·공시 사무국 팀장은 “우리나라는 현재 OIS 시장이 아직까지 형성돼 있지 않아, 실거래에 기반한 OIS 커브 추정이 불가능하므로 통계적 모형을 활용해 이론적인 가상의 OIS 커브를 추정해 도출하려고 한다”며 “OIS 추정 금리커브가 거래를 개시하고 시장을 형성하는 마중물 역할을 하게 될 것”이라고 밝혔다. 아울러 CD 금리와 같이 기간금리가 사전에 결정되는 텀 코퍼도 산출한다. 배 팀장은 “코퍼는 실제 거래되는 익일물 금리로 가치평가에 제일 적합하지만 투자자 관점에선 사전에 금리가 확정되는 방식이 익숙한 만큼, 코퍼가 활성화되는 과정에서 텀 코퍼가 제한적으로 사용될 수 있도록 하려는 취지”라고 밝혔다. 예탁원은 OIS 추정 금리커브와 텀 코퍼 개발을 위해 NICE피앤아이와 컨설팅 계약을 맺고 오는 10월까지 관련 컨설팅을 진행해, 10월 중순까지 개발을 마친다는 계획이다. 배 팀장은 “이번 컨설팅은 연구용역에 그치지 않고 국내 OIS 거래 시범 개시와 텀코퍼 변동금리부채권(FRN) 발행으로 이어질 수 있도록 업계와 긴밀히 협조해 나가겠다”고 강조했다.",
        "ticker": [
            "034310"
        ]
    },
    {
        "title": "파생·현물상품에도 무위험지표금리 적용 추진",
        "date": "2023.07.13. 오후 2:47",
        "content": "예탁원 \"KOFR 기반 금리 개발\"[서울경제] 한국예탁결제원이 한국무위험지표금리(KOFR) 기반 파생·현물상품 시장을 조성하는 데 쓸 금리를 개발한다.\n\n\n\n13일 예탁원은 서울 여의도 사옥에서 오버나이트(하루짜리 자금) 인덱스 스와프(OIS) 시장에 필요한 KOFR OIS 추정 금리 커브(수익률 곡선)와 KOFR 현물상품에 필요한 텀(Term) KOFR 개발을 추진한다고 밝혔다. 이를 위해 유가증권 평가 전문 기관인 NICE피앤아이와 컨설팅 계약을 체결했다. 컨설팅 작업은 이달부터 10월 말까지 약 3개월간 진행할 예정이다.KOFR란 익일물 환매조건부채권(RP) 금리를 사용해 산출하는 무위험지표금리(RFR)다. 관련 상장지수펀드(ETF) 4종의 순자산만 5월 3조 6000억 원을 돌파했을 뿐 파생·현물 시장에서의 존재감이 미미하다. 지난해 3월 상장한 KOFR 3개월 선물도 거래 실적이 저조한 상태다.OIS는 사전에 확정한 고정금리와 익일물 변동금리를 일정 기간 교환하는 금리 기반 파생상품이다. 금리 스와프(RIS)가 양도성예금증서(CD) 금리를 활용한다면 OIS는 KOFR과 같은 RFR를 쓴다. 아직 우리나라에 KOFR 기반 OIS 시장은 형성되지 않았다. 텀 KOFR는 CD 금리, 리보(런던은행 간 금리)와 같이 3·6·9개월 기간 금리를 사전에 결정하는 구조를 뜻한다. 기업 대출 등 현물 상품의 준거 금리로 쓸 수 있다.예탁원은 앞으로 금융공학·통계적 모형 등을 통해 가상의 OIS 금리 커브를 도출하기로 했다. 또 텀 KOFR을 개발해 관련 현물상품 시장 활성화에 물꼬를 트기로 했다.배종혁 예탁원 KOFR 기획팀장은 “개발이 끝나면 매도·매수 호가 제시 때 활용되는 등 OIS 시장 형성에 큰 도움이 될 것”이라며 “금융 당국과 유관 기관, 업계, 학계 등과 지속적으로 논의할 예정”이라고 설명했다.",
        "ticker": [
            "034310"
        ]
    },
    {
        "title": "KSD나눔재단, ‘회복적사법 프로그램’에 1억원 후원",
        "date": "2023.07.13. 오후 2:30",
        "content": "[이데일리 원다연 기자] 한국예탁결제원 KSD나눔재단 13일 서울 사옥에서 보호관찰대상자 및 소년원 학생의 재범방지를 위한 ‘회복적사법 프로그램’에 1억원의 후원금을 전달했따고 밝혔다. KSD나눔재단은 법무부 범죄예방정책국과 함께 우리사회의 청소년 문제를 혁신적이고 지속가능한 방법으로 해결하기 위해 2018년부터 회복적사법 프로그램을 후원해 오고 있다. 후원을 통해 보호관찰소 등 법무부 소속기관에 회복적사법 프로그램 등 매뉴얼을 개발 및 보급하고 매년 전문강사를 양성하고 있으며, 작년에는 서울보호관찰소 내 ‘마음이음 회복적사법지원센터’를 설치하여 프로그램의 안정적인 운영체계를 마련했다. 특히 올해는 전국 27개 보호관찰소뿐 아니라 9개 소년원에서 프로그램을 운영할 계획이고 전문 슈퍼바이저 코칭, 프로그램 효과성 분석 등을 진행할 예정이다. 이순호 예탁원 KSD나눔재단 이사장은 “회복적사법 프로그램이 피해자의 권리회복과 가해자의 건전한 사회구성원으로의 변화를 촉진해 대한민국이 범죄로부터 안전하고 건강한 사회가 되길 바란다”고 밝혔다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[마켓PRO 칼럼] \"어쩌면 10년 만의 흔치않은 투자 기회\"",
        "date": "2023.07.13. 오후 2:29",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그렘에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n \n\n\n\n고은진 KB증권 WM투자전략부 상품전략팀장 개인투자자의 채권투자 잔액이 이제 40조원을 넘어섰다. 반년을 넘긴 올해에만 20조원에 가까운 개인 순매수자금이 채권으로 몰렸다고 한다. 현행 세법 기준으로 채권 투자시 매매차익이 비과세된다는 절세효과의 메리트가 크게 작용했다. 지난해 미국 연준의 강력한 금리인상 사이클로 글로벌 금리가 크게 오른데다가 올해를 기점으로 긴축이 종료될 것이라는 기대가 저금리 시대에 외면받았던 채권의 매력을 한껏 끌어올린 셈이다. 특히나 긴축사이클 이전에 발행된 저이표 장기국채는 정부발행 채권이라는 원리금 안정성에 더해 매매차익과 절세효과를 극대화시킬 수 있다는 점에서 크게 인기를 끌고 있다.그런데 연초이후 수익률을 살펴본다면 채권보다는 주식에서의 기회가 상반기에 더 빛났다. 특히 미국 대형 우량 빅테크와 반도체 관련 주식의 성과는 단연 돋보였다. 작년 말 다수의 전문기관들이 고강도 긴축의 누적효과로 약형 침체로의 흐름을 예상하며, 일단 채권의 성과를 우선에 두고, 하반기 이후에나 인하 기대전환 등을 이유로 주식의 성과를 기대했던 것과는 일견 다른 모습이다. 실리콘밸리은행(SVB) 파산 등 굴곡이 있긴 했지만 미국 연준의 긴축사이클 종료가 당초의 예상보다 늦춰지고 있고 노랜딩 가능성도 엿보이면서 아직 채권금리가 쉽게 내려오지는 못하고 있다.반면에 이전보다 훨씬 높아진 금리와 제조업 위축세가 지속되는 환경에서 통화긴축도 채 마무리되기 전에 나타난 상반기 주식시장의 성과는 오히려 작년말의 시장전망 대비 무척 고무적인 모습이다. 올해 상반기 이같은 주식시장의 선전을 이끈 건 챗GPT가 촉발시킨 인공지능(AI) 열풍에서 비롯되었다. 상반기에만 무려 약 190%라는 엄청난 주가상승률을 보여준 대표 수혜주 엔비디아는 2분기 예상매출 가이던스가 월가의 예상치를 50% 이상 웃돌면서 실적발표가 있었던 당일 시간외 거래에서만 주가가 26% 뛰어오르기도 했다. 미국 주식의 강세가 시장전체의 전반적인 상승이라기보다는 엔비디아를 비롯해 생성형 AI의 수혜가 예상되는 초우량 빅테크 기업들이 주도했다는 점에서 그 공을 챗GPT로 돌리는 건 당연하다.작년말 시장이 내다본 경로와는 사뭇 다른 모습의 상반기를 마무리하고 어느새 반환점을 돌고 있는 올해, 누군가 하반기를 대비할 투자대상을 꼽으라 묻는다면 AI·반도체로 대변되는 혁신테크 성장주와 중장기 국채를 주저없이 고를 것이다. 먼저 AI로 날개를 단 반도체와 플랫폼 등 빅테크 테마는 실적 측면에서도 그간의 침체를 벗어나 턴어라운드를 앞두고 있다는 점에서 상반기 급등에도 여전히 가장 유망해 보이는 투자대상이다. 반도체 산업사이클은 극심한 불황 직후 극적인 반전을 반복적으로 보여왔다. 필라델피아 반도체지수의 연간단위 성과를 살펴보면 2002년, 2008년 극도의 부진 이후 업계의 설비투자 축소와 적극적인 감산에 따른 재고조정 효과가 그 이듬해에 드라마틱한 성과로 어김없이 이어졌다. 이른바 최저수익률 이후 최고수익률이 뒤따랐다. 작년 역시 과거 사례들에 준하는 역대급 부진을 보였던 한해였기에 올해 상반기에만 45% 이상의 성과반등이 진행되었음에도 그 모멘텀은 더 이어질 것으로 보인다.더군다나 실생활로 파고든 생성형 AI는 생산성 향상과 비용 절감에 미치는 파급력을 고려할 때 성장성에 대한 한계를 미리 예단하기 어렵다. 시대를 사로잡았던 1960년대의 Nifty Fifty, ‘70년대의 Gold, ‘80년대의 Nikkei225, ‘90년대의 Nasdaq과 2000년대의 Oil, 그리고 ‘10년대의 FAAMG의 바톤을 받아 2020년대를 주도할 Ten Bagger(10배 상승) 테마의 화려한 태동이 시작된 것일 수도 있다.주식과는 투자자산으로서의 성격이 많이 다르긴 하지만 중장기 국채 또한 혁신테크 성장주에 비견되는 기회를 맞고 있다. 일단 수익측면에서 현재와 같은 금리레벨은 긴축이 한창이던 작년을 논외로 하면 거의 10년을 거슬러 올라가야 만날 수 있다. 글로벌 긴축우려가 극도로 고조되었던 테이퍼탠트럼(긴축발작)과 같은 이례적 환경에서만 가능했던 흔치 않은 금리수준이다. 미국 연준의 최종기준금리에 대한 기대값이 5.9%에 근접했던 3월초의 정점수준에는 못미치고 있다는 점을 감안한다면 최근 긴축연장 우려에 따른 부담에도 장기 국채금리의 추가 상승은 제한적일 것이라는 긍정적인 기대도 일단은 유효해 보인다. 여기에 올해 한두 차례 추가인상으로 긴축이 마무리될 경우, 지난 50여년간 긴축종료 후 연준의 통화정책이 인하로 전환되기까지 평균 6개월에 불과했다는 통계(ING 등의 분석 참고)에 비춰, 개인투자자들이 기대하는 매매차익 실현에 필요한 기다림의 시간도 그다지 오래는 아닐 것으로 예상해 볼 수 있다.이런 시각에서 올해 혁신테크 성장주와 중장기 국채는 저마다의 십년지기(十年之機)를 맞이하고 있는 것으로 평가한다. 오래 알고 지낸 친구가 아니라 10년만의 흔치 않은 기회란 얘기다. 축구의 리오넬 메시나 농구의 마이클 조던처럼 한 시대를 풍미한 특정분야의 역사상 최고의 인물에게는 G.O.A.T.(Greatest of All Time)라는 호칭이 따라 붙는다. 어쩌면 강산도 변한다는 10년만의 기회를 주고 있는 혁신테크 성장주와 중장기 국채가 언젠가 뒤돌아보면 우리시대의 G.O.A.T. 투자기회로 회자되고 있지는 않을까 희망회로를 돌려본다. *동 의견은 필자의 개인적인 소견으로 소속 회사(KB증권)의 공식적인 의견과 다를 수 있음을 알려드립니다.",
        "ticker": [
            "001680",
            "005110"
        ]
    },
    {
        "title": "파로스아이바이오, 공모가 1만4천원 확정…이달 코스닥 상장",
        "date": "2023.07.13. 오후 2:22",
        "content": "파로스아이바이오[파로스아이바이오 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 파로스아이바이오는 기관투자자 수요예측 결과 공모가를 희망 범위(1만4천∼1만8천원)의 최하단인 1만4천원에 확정했다고 13일 밝혔다.    지난 10일부터 이틀 동안 진행된 수요예측에는 국내외 953개 기관이 참여해 경쟁률 303.3대 1을 기록했다.    공모가 기준 파로스아이바이오의 전체 공모 금액은 196억원, 상장 후 시가총액은 1천809억원이 된다.    2016년 설립된 파로스아이바이오는 인공지능(AI) 플랫폼을 기반으로 희귀난치성 질환 관련 신약을 개발하는 기업이다.    조달한 자금은 자체 인공지능 신약 개발 플랫폼 고도화와 신규 파이프라인 개발에 사용할 계획이다.     파로스아이바이오는 오는 17∼18일 일반투자자 공모 청약을 거쳐 이달 27일 코스닥시장에 상장한다. 주관사는 한국투자증권이다.    mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "“환전없이 직접 투자”…삼성자산, 삼성 달러표시MMF법인제1호 펀드",
        "date": "2023.07.13. 오후 2:21",
        "content": "[사진 제공 = 삼성자산운용]환전없이 달러로 직접 투자할 수 있는 MMF(머니마켓펀드)가 국내 처음으로 출시됐다.삼성자산운용은 삼성 달러표시MMF법인제1호 펀드를 출시한다고 13일 밝혔다.‘삼성달러표시MMF법인제1호’는 달러를 보유하고 있는 법인들이 달러표시 단기 채권 투자를 통해 수익을 얻을 수 있는 단기 금융상품이다. 달러표시 MMF의 기대 수익률은 약 5% 이상으로 평균 연 4% 수준(7일 미만 연 3.4~4.3%, 1개월 연 4.5~4.7%)인 달러 정기예금 대비 높은 이율을 얻을 수 있고, 입출금도 자유롭다.이 펀드의 편입 자산은 미국 초단기 국채인 T-bill, 달러 CP, 달러 예금 등이다. T-bill의 경우 잔존만기 67일 기준 기대 수익률이 연 5.15% 수준이다.‘삼성달러표시MMF법인제1호’ 출시로 그동안 달러를 은행 예금으로만 운용했던 수출기업 등 달러 자금을 보유하고 있는 법인 투자자들이 좀 더 수익성이 높은 새로운 투자 선택지를 갖게 됐다는 설명이다.그동안 국내에서는 MMF 투자 대상이 원화 표시 자산으로 제한됐지만 지난 6월 금융투자업규정 일부가 개정되면서 외화 표시 자산에 투자하는 MMF 출시가 가능하게 된 것이다.삼성 달러표시 MMF 법인 제1호는 미국 연준 통화정책 기조에 따라 중장기 운용전략을 실행한다. 통화정책 변화에 따른 방향성을 예측하고 사전적으로 운용 기준을 수립해 단기 변동 장세에 대응력을 강화하는 전략이다.우량 자산 위주의 안정적인 포트폴리오는 물론 단기 자금 시장 변화에 대비한 유동성 관리 프로세스, 금리 변동 관리를 위한 시가 괴리율 관리 등 삼성자산운용만의 노하우를 통해 높은 유동성과 안정성을 확보할 계획이다.삼성 달러표시 MMF 법인 제1호는 한국투자증권, 미래에셋증권, KB증권, 신한투자증권 등에서 가입할 수 있으며 총 보수는 연 0.15%~0.30%다. 매입은 청구일로부터 2영업일 기준가격이 적용되며, 환매는 청구일로부터 3영업일에 지급된다.박상철 삼성자산운용 글로벌채권운용팀장은 “삼성달러표시MMF법인제1호는 삼성자산운용이 처음으로 선보이는 달러 MMF로 높은 유동성과 안정성이 강점”이라며 “그동안 좀 더 나은 여유 달러자금 운용 방법을 고민해 온 법인 고객들에게 달러 정기예금 대비 더 높은 수익을 얻을 수 있는 새로운 투자처로서 역할을 할 수 있도록 최선을 다하겠다”고 말했다.",
        "ticker": [
            "001680",
            "006800"
        ]
    },
    {
        "title": "[오후 시황] 코스피, 기관 '사자'에 2600선 정조준…개인은 차익실현 나서",
        "date": "2023.07.13. 오후 2:17",
        "content": "[서울경제] 코스피가 13일 오후 기관 매수세에 힘입어 2600선을 넘보고 있다.이날 오후 2시 2분 현재 코스피는 전 거래일보다 20.71포인트(0.80%) 상승한 2595.43다. 지수는 전장보다 15.17포인트(0.59%) 오른 2589.89에 개장해 오름폭을 키우고 있다.유가증권시장에서 기관이 6388억원어치를 사들이고 있다. 개인과 외국인은 각각 6014억원, 441억원을 순매도했다.시가총액 상위 10위권에서는 삼성전자(005930)(0.56%), LG에너지솔루션(373220)(1.12%), 삼성바이오로직스(207940)(2.60%) 등 대부분의 종목이 오르고 있다.같은 시각 코스닥지수도 전장보다 13.44포인트(1.53%) 높은 893.32다.지수는 전장보다 5.33포인트(0.61%) 오른 885.21로 출발해 상승세를 이어가고 있다. 코스닥시장에서는 외국인과 기관이 각각 923억원, 479억원을 순매수했다. 개인은 1368억원어치를 팔아치우고 있다. 시총 상위권에서는 셀트리온헬스케어(091990)(3.23%), HLB(028300)(1.44%), 펄어비스(263750)(1.92%) 등이 강세다. 에코프로(086520)(5.76%)는 반등에 성공했고 JYP Ent.(035900)(-0.89%)는 하락세로 돌아섰다. 엘앤에프(066970)(-3.87%)는 하락폭이 커졌다.이경민 대신증권 투자전략팀장은 “7월 FOMC에서 금리 인상에 대한 예상은 여전히 변함 없다”면서도 “미국 6월 근원 소비자물가 상승률이 시장 예상보다 더 큰 폭으로 둔화세를 기록해 투자심리에 호재로 작용했다”고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "003540",
            "207940",
            "005930",
            "068270",
            "066970"
        ]
    },
    {
        "title": "코스피, 기관 매수세에 2600선 돌파 시도…\"투심 개선\"",
        "date": "2023.07.13. 오후 2:10",
        "content": "기관 ‘사자’ vs 개인·외국인 ‘팔자’\"美 CPI 시장 예상치 하회…투자심리 호재\"업종별 상승우위…전기가스업·의약품 2%↑셀트리온·삼성SDI 3%대 강세[이데일리 이용성 기자] 코스피 지수가 기관의 매수세에 2590선에서 등락을 반복하고 있다. \n\n\n\n13일 마켓포인트에 따르면 오후 1시57분 현재 코스피 지수는 전 거래일대비 21.06포인트(0.82%) 오른 2595.78을 기록하고 있다. 이날 코스피는 전 거래일보다 15.17포인트(0.59%) 오른 2589.89에 상승 출발해 장중에는 2600선을 터치하고 내려오기도 했다. 이경민 대신증권 연구원은 “기관 순매수세에 힘입어 2600선 돌파를 시도하고 있다”며 “미국 6월 헤드라인, 근원 소비자 물가 상승률이 전월과 전년 대비 기준 시장 예상보다 큰 폭으로 둔화세를 기록해 투자심리에 호재로 작용하고 있다”고 전했다.수급 주체별로는 기관이 6407억원을 순매수하고 있다. 장중 개인은 매도세로 전환하며 6054억원을 순매도하고 있고, 외국인도 395억원 매도 중이다. 프로그램별로는 차익과 비차익을 합쳐 1385억원 매수 우위를 보이고 있다.업종별로는 상승 우위다. 전기가스업과 의약품이 각각 2%대 상승률을 보이고 있고, 기계와 철강금속, 종이·목재 등은 1%대 강세다. 음식료업과 제조업, 운수·창고 등도 1% 미만 수준으로 강보합세다. 반면, 보험은 1.86% 하락하고 있고, 섬유·의복도 1% 미만 수준으로 약세다.시가총액 상위 종목들도 상승하는 종목들이 대부분이다. 삼성전자(005930)는 전 거래일보다 0.70% 오른 7만2400원에 거래되고 있다. 삼성바이오로직스(207940)도 2%대 상승 중이며 삼성SDI(006400), LG에너지솔루션(373220), LG화학(051910)도 각각 3.63%, 1.12%, 2.91% 오름세다. 반면, SK하이닉스(000660)와 기아(000270), NAVER(035420)는 각 1%미만 수준으로 약세다.한편 간밤 뉴욕증시는 예상을 밑돈 물가 지표를 등에 업고 반등했다. 12일(현지시간) 마켓포인트에 따르면 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.25% 상승한 3만4347.43에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.74% 오른 4472.16을 기록했다. 기술주 위주의 나스닥 지수는 1.15% 오른 1만3918.96에 장을 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270"
        ]
    },
    {
        "title": "[특징주]에코프로, 황제주 복귀 시도…전날 낙폭 만회",
        "date": "2023.07.13. 오후 1:47",
        "content": "스크린에 에코프로 차트가 띄워져 있다. (사진=연합뉴스)[이데일리 김응태 기자] 장 초반 약세를 보이던 에코프로가 상승 전환해 100만원대 돌파를 시도 중이다.13일 마켓포인트에 따르면 오후 1시37분 에코프로(086520)는 전날 대비 6.2% 상승한 97만7000원에 거래되고 있다. 에코프로는 이날 장 초반 90만원대가 붕괴되며 88만3000원까지 하락했지만 다시 회복세를 보이고 있다. 오전 11시25분경에는 99만4000원까지 올라 100만원에 근접하기도 했다. 2분기 실적이 컨센서스를 하회하며 전날 5% 넘게 하락한 에코프로가 다시 반등하기 시작한 건 대규모 투자 계획을 발표했기 때문으로 보인다. 에코프로는 오는 2028년까지 경북  포항 블루밸리 국가산업단지에 2조원을 투자해 양극재 밸류체인 허브를 만들겠다고 밝혔다. 올 4분기에 착공해 2025년 하반기 가동이 목표다. 이를 바탕으로 오는 2028년 양극재 생산능력(Capa)를 71만t(톤)까지 확대하겠다는 전략이다."
    },
    {
        "title": "시장 금리 하락에 상반기 채권 발행 역대 최대",
        "date": "2023.07.13. 오후 1:22",
        "content": "상반기 247조원... 전년 동기 대비 9.3% 증가일반·금융회사채가 상승 주도지난 상반기 채권발행이 반기 기준 역대 최대 규모였던 것으로 나타났다. 작년말에 비해 시장 금리가 하락하면서 이자 비용 부담이 줄어든 기업들이 일반 회사채를 많이 발행했고, 예금에 비해 대출이 증가한 은행들이 금융회사채 발행을 늘렸기 때문으로 분석된다.13일 한국예탁결제원은 지난 상반기 한국예탁결제원을 통한 채권·CD 전자등록발행 규모가 약 268조7000억원으로 전년 동기(241조5000억원) 대비 11.3% 증가했다고 밝혔다. 직전 반기(262조6000억원)와 비교하면 2.3% 늘었다.\n\n\n\n 상반기 채권 및 CD 발행 현황<자료=한국에탁결제원>채권 발행 규모는 약 247조4000억원으로 전년 동기(226조4000억원) 대비 9.3% 증가했고 직전 반기(237조5000억원) 대비로는 4.2% 증가했다. 이는 반기 기준 역대 최대 규모다.일반회사채가 채권 발행 증가를 이끈 것으로 보인다. 상반기 일반 회사채 발행 규모는 41조7000억원으로 전년 동기(29조7000억원)에 비해서는 40.4%, 직전 반기(15조4000억원)에 비해서는 170.8% 증가한 것으로 나타났다.회사채 발행 증가는 시장 금리 하락으로 이자 부담이 경감되면서 기업들이 적극적으로 자금 조달에 나섰기 때문으로 보인다. 나이스신용평가에 따르면 지난해 말 AA 등급 회사채의 평균 금리는 5.16%였는데 지난 10일에는 4.52%로 하락했다. 같은 기간 AA등급 3년물 회사채 스프레드(회사채 금리와 기준 금리와의 차이)도 1.41%포인트에서 0.72%포인트로 줄었다.상반기에는 LG에너지솔루션, LX인터내셔널, SK E&S 등 우량 기업들이 회사채 흥행에 성공한 바 있다.\n\n\n\n 상반기 채권 등 종류별 등록발행 현황<자료=한국예탁결제원>금융회사채도 증가했다. 상반기 금융회사채 발행금액은 84조6000억원으로 전년 동기(71조4000억원)에 비해서는 18.5%, 직전 반기(71조4000억원)에 비해서도 18.5% 늘어난 것으로 집계됐다. 금융회사채는 지난 3월부터 금융당국이 은행채 발행 제한을 완화했고, 대출이 늘어나면서 발행이 늘어난 것으로 분석된다.",
        "ticker": [
            "003550",
            "373220",
            "001120",
            "034730"
        ]
    },
    {
        "title": "작년 38조원 손실 낸 KIC, 올해 상반기에는 \"8% 수익\"",
        "date": "2023.07.13. 오전 11:30",
        "content": "진승호 사장, 창립 18주년 기자 간담회 열어   (서울=연합뉴스) 신호경 기자 = 지난해 40조원 가까이 막대한 손실을 본 국부펀드 한국투자공사(KIC)가 올해 상반기에는 증시 회복 등에 힘입어 주식·채권 등 전통자산 투자에서 약 8%의 이익을 거뒀다.    진승호 KIC 사장은 13일 창립 18주년 기자 간담회에서 이런 투자 실적을 공개하면서 \"인플레이션이 정점을 지났다는 인식과 함께 긴축 우려가 완화됐고, 미국을 중심으로 양호한 실물경제가 유지되면서 경기침체 걱정도 줄어 (상반기) 위험자산 선호 심리가 살아났다\"고 설명했다.    전통자산 가운데 주식과 채권 투자 수익률은 각 14.29%, 1.87%로 집계됐다.    아울러 이날 진 사장은 KIC의 안정적 성과 달성을 위한 추진 과제로서 ▲ 자산배분 역량 고도화 ▲ 주식 투자 성과 변동성 관리 강화 ▲ 대체자산 투자 비중 점진적 확대 ▲ 우수 인재 유지·영입 ▲ 인도 뭄바이 사무소 신설 ▲ 국내 기업 인수·합병(M&A) 등 해외 진출 시 공동투자 참여 ▲ 책임투자 강화 등을 제시했다.    앞서 KIC가 국회 기획재정위원회 소속 양경숙 의원(더불어민주당)에게 제출한 '2022년 투자현황·운용실적' 자료에 따르면 KIC의 지난해 연간 투자손실액은 297억달러(약 38조원)에 이르렀다.     연간 총자산 수익률도 역대 가장 낮은 -14.36%까지 떨어졌는데, 특히 주식·채권 등 전통 자산 투자 수익률이 -17.58%(주식 -19.27%·채권 -16.65%)로 추락했다.\n\n\n\n진승호 한국투자공사(KIC) 제8대 사장[한국투자공사(KIC) 제공]    shk999@yna.co.kr"
    },
    {
        "title": "KB증권 \"올해 하반기 혁신테크주와 우량채권에 주목해야\"",
        "date": "2023.07.13. 오전 11:28",
        "content": "KB증권[연합뉴스TV 제공](서울=연합뉴스) 이민영 기자 = KB증권은 올해 하반기에 반도체 등 빅테크 성장주 중심의 주식과 우량 채권에 주목해야 한다고 제안했다.    KB증권은 13일 발간한 'KB Wealth Compass 7월 특집호' 가이드북에서 우량채권과 혁신테크 주식을 활용해 승률을 높이는 하반기 투자전략을 제안했다.     KB증권은 경기 성장이 둔화하고 고금리 장기화 가능성이 높아지는 상황 속에서도 성장 잠재력을 갖춘 산업의 투자 매력은 지속될 것이라며 반도체를 포함한 빅테크 업종이 계속 각광받을 것이라고 내다봤다.    챗GPT 출시 후 혁신테크에 대한 수요는 긴축연장 부담과 경기침체 우려를 버텨 낼 강력한 원동력이라는 점에서 하반기 반도체, 전기차 등 빅테크 성장주 중심의 투자를 제안했다.     KB증권은 또 채권 금리 수준은 당장 큰 변화가 없지만 떨어지는 그림이 유효하다며 장기물 매수가 유리하다고 강조했다.    회사채는 이자 매력이 높아졌지만, 긴축적인 금융환경이 이어지는 만큼 우량채 접근을 권했다.    KB증권은 가이드북을 모바일트레이딩시스템(MTS)과 공식 블로그를 통해 제공하고 오는 20일 이후부터 특별 제작된 7월 특집호 인쇄 책자를 전 영업점에 두기로 했다.     mylux@yna.co.kr"
    },
    {
        "title": "[주식 초고수는 지금] 'HBM 수혜' 한미반도체 두달 새 2배 급등",
        "date": "2023.07.13. 오전 11:25",
        "content": "[미래에셋증권 엠클럽 집계]하이브·덕산하이메탈 매수 2, 3위포스코DX·디이엔티·금양은 매도\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 13일 오전 가장 많이 순매수한 종목은 한미반도체(042700)로 나타났다. 하이브(352820), 덕산하이메탈(077360), ISC(095340), 제우스(079370) 등도 상위권에 올랐다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 한미반도체로 집계됐다.이날 오전 11시 기준 한미반도체는 전 거래일 대비 25.87% 상승한 3만 9900원에 거래 중이다. 지난 11일부터 3일 연속 상승 중이다. 한미반도체 주가는 올 5월15일만 해도 1만 9600원에 마감했지만 불과 두달여 만에 100% 급등했다.한미반도체 주가 급등 배경에는 HBM이 있다. HBM은 여러 개의 D램을 수직으로 연결해 데이터 처리 속도를 기존 D램 대비 크게 끌어올린 반도체다. AI 핵심 부품인 그래픽처리장치(GPU)를 사용하려면 전자기판에 HBM을 함께 설치해야 한다.시장조사업체 트렌드포스에 따르면 지난해 글로벌 HBM 시장에서 SK하이닉스 점유율은 50%, 삼성전자는 40%였다. SK하이닉스는 올해 삼성전자와의 격차를 더 벌릴 전망이다. HBM은 제조 과정에서 실리콘관통전극(TSV) 공정을 해야 하는데, 한미반도체는 이 공정에 필요한 장비 제조 분야에서 국내 1위다. 시장조사업체 모르도인텔리전스에 따르면 HBM 시장 규모는 올해 20억 4186만 달러에서 2028년 63억 1250만 달러로 연평균 25.4% 증가할 것으로 추산된다.최도연 SK증권 리서치센터장은 “메모리업체들은 HBM 생산량을 올해 두 배 이상으로 늘리고 내년에 추가로 2배 이상 증가시킬 계획”이라며 “관련 종목의 실적 개선 속도가 예상했던 것보다 빠를 것”이라고 말했다.매수2위는 하이브다. 하이브는 올 2분기 호실적이 예상되면서 투자자들의 관심이 쏠리고 있다. 지인해 신한투자증권 연구원은 “(하이브의) 2분기 매출액은 5999억 원으로 높아진 기대치를 크게 상회하는 분기 최대 실적이 기대된다”며 “앨범은 약 1100만 장 반영됐다”고 했다. 신한투자증권은 하이브에 대해 투자의견 '매수'와 목표주가 33만 원을 유지했다.이날 순매도 1위는 포스코DX(022100)다. 디이엔티(079810), POSCO홀딩스(005490), 금양(001570), 뷰노(338220) 등이 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 에코프로비엠이었으며, ISC, POSCO홀딩스, 피앤티, 디이엔티 등이 뒤를 이었다. 전거래일 순매도 1위는 이수페타시스(007660)였으며 에코프로, 에스엠(041510), TCC스틸(002710), NAVER(035420) 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "035420",
            "005490",
            "034730",
            "001510",
            "000660",
            "002710",
            "001570",
            "006800",
            "005930",
            "007660",
            "022100",
            "352820",
            "042700"
        ]
    },
    {
        "title": "대신證, ‘디폴트옵션’ 경품 제공 이벤트 실시",
        "date": "2023.07.13. 오전 11:20",
        "content": "선착순 1000명에 커피 기프티콘\n\n\n\n [사진=대신증권]대신증권이 퇴직연금 사전지정운용제도(디폴트옵션)를 선택하면 경품을 제공하는 이벤트를 진행한다.13일 대신증권은 퇴직연금 확정기여(DC)형 고객을 대상으로 디폴트옵션을 선택한 선착순 1000명에게 커피전문점 기프티콘을 제공하는 ‘선택! 2023 대신증권 디폴트옵션’ 이벤트를 진행한다고 밝혔다.이 이벤트는 디폴트옵션 제도 시행에 맞춰 퇴직연금 고객들의 선택을 독려하기 위해 마련됐다. 대신증권은 퇴직연금 DC형 가입자를 대상으로 총 6가지 디폴트옵션 포트폴리오 중 한 가지를 선택하면 선착순 1000명에게 커피전문점 기프티콘을 제공한다.이 이벤트는 다음 달 14일까지 진행된다. 혜택을 받으려면 대신증권 퇴직연금 DC형 가입자가 대신증권 모바일트레이딩시스템(MTS)  홈페이지에서 이벤트 참여를 신청한 뒤 디폴트옵션을 선택하면 된다.이와 함께 대신증권은 개인형퇴직연금(IRP)에 100만원 이상 신규가입한 고객에게 커피전문점 기프티콘을 제공하는 이벤트도 다음 달 31일까지 진행 중이다.편수원 대신증권 연금솔루션부장은 “대신증권 디폴트옵션은 정량적 정성적 평가를 통해 엄선한 포트폴리오를 제공하고 있다”며 “이번 이벤트로 디폴트옵션을 선택해 수익률도 높이고 혜택도 받아 가길 바란다”고 말했다.",
        "ticker": [
            "001680",
            "003540"
        ]
    },
    {
        "title": "미래에셋, ‘TIGER 2차전지소재Fn ETF’ 신규 상장",
        "date": "2023.07.13. 오전 11:19",
        "content": "양극재 및 수직계열화 기업 집중 투자\n\n\n\n [사진=미래에셋자산운용]13일 미래에셋자산운용은 한국거래소에 ‘TIGER 2차전지소재Fn ETF’를 신규 상장한다고 밝혔다.‘TIGER 2차전지소재Fn ETF’는 2차전지 테마의 핵심인 소재 기업 중에서도 높은 성장성을 보이는 양극재 및 수직계열화 기업에 집중 투자한다.2차전지의 4대 핵심 소재는 양극재와 음극재, 전해액, 분리막으로, 이 중 전기차 배터리 용량과 출력을 결정하는 양극재는 가장 중요한 소재로 손꼽힌다. ‘TIGER 2차전지소재Fn ETF’의 양극재 관련 기업 비중은 12일 기준 약 87%로 국내 상장된 2차전지 ETF 중 가장 높다.‘TIGER 2차전지소재Fn ETF’는 국내 2차전지 수직계열화 기업에도 높은 비중으로 투자한다. 수직계열화란 기업이 계열사 등을 통해 수직적 생산 체계를 구축하는 것으로, 안정적인 원자재 확보는 물론 원가 절감을 통해 보다 높은 경쟁력을 가질 수 있다. 12일 기준 해당 ETF의 양극재 및 수직계열화 핵심 기업(에코프로, 에코프로비엠, POSCO홀딩스, 포스코퓨처엠, LG화학) 비중은 국내 2차전지 ETF 중 최대인 75%에 달한다.미래에셋자산운용은 ‘TIGER 2차전지소재Fn ETF’ 신규 출시를 기념해 해당 ETF 거래 고객을 대상으로 상장 이벤트를 진행한다. 한국투자증권과 이베스트투자증권, 키움증권에서 대상 ETF 일 거래 및 순매수 조건을 충족한 고객들에게는 추첨을 통해 문화상품권을 증정한다. 자세한 이벤트 내용은 각 증권사 홈페이지에서 확인할 수 있다.정의현 미래에셋자산운용 ETF운용팀장은 “2차전지 테마 인기에 힘입어 상장 전부터 TIGER 2차전지소재Fn ETF에도 많은 관심이 집중되며 상장일 기준 2차전지 ETF 역대 최대 규모인 1080억원 규모로 상장하게 됐다”며 “2차전지 소재에 집중 투자하는 해당 ETF는 2차전지 ETF 중 양극재와 수직계열화 종목 비중이 가장 높은 2차전지 소재 ETF의 완결판이라고 할 수 있다”고 말했다.",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "001680",
            "039490",
            "003670"
        ]
    },
    {
        "title": "“5년내로 사람보다 똑똑해진다”...세계 최고부자도 결국 뛰어든 분야",
        "date": "2023.07.13. 오전 11:19",
        "content": "일론 머스크 테슬라 CEO [사진 = 연합뉴스]일론 머스크 테슬라 최고경영자(CEO)가 ‘우주의 진정한 본질을 이해하는 것’을 목표로 하는 새로운 인공지능(AI) 회사인 ‘X.Ai’를 공식 출범시켰다.그는 12일(현지시간) 이 회사 웹사이트를 통해 “진정한 우주의 본질을 이해하기 위해 회사를 설립했다”며 “금요일(14일) 트위터 오픈 채팅을 통해 이 회사에 대한 더 많은 정보를 공개할 것”이라고 밝혔다.\n\n\n\nX.Ai에는 구글의 딥마인드, 챗GPT를 개발한 오픈 AI, 마이크로소프트(MS)에서 AI 전문가로 일했던 인력들이 대거 참여한 것으로 알려졌다.웹사이트에 공개된 구성원 12명 가운데는 딥마인드 엔지니어였던 이고르 바부슈킨을 비롯해 구글에서 일했던 토니 우, 크리스천 세게디, MS 출신 그레그 양, AI 선구자 제프리 힌턴 밑에서 공부한 토론토대학교 조교수 지미 바 등이 포함됐다.회사는 “현재 AI 안전센터의 디렉터로 재직 중인 댄 헨드릭스의 자문을 받고 있다”고 밝혔다.일론 머스크는 트위터 스페이스 행사에서 더 안전한 AI 구축 계획을 설명했다. X.Ai에 도덕성을 명시적으로 프로그래밍하는 대신 ‘최대한 호기심이 많은’ AI를 만들려고 노력할 것이라고 했다. 그는 “만약 그것이 우주의 본질을 이해하려고 노력했다면, 사실 그것은 내가 AI 안전 관점에서 생각해 낼 수 있는 최고의 것”이라며 “인간성이 비인간성보다 훨씬 더 흥미롭다는 관점에서 AI는 친인간성이 될 것이라고 생각한다”고 말했다.머스크가 AI 회사를 출범시킨 것은 이번이 처음이 아니다. 챗GPT를 개발한 오픈 AI는 원래 머스크가 비영리 단체로 공동 설립했다. 머스크는 2018년 오픈 AI를 떠난 이후로 AI 안전에 대한 오픈 AI의 방향과 비영리 조직에서 영리 조직으로의 전환에 동의하지 않는다고 말했다.",
        "ticker": [
            "004830"
        ]
    },
    {
        "title": "“직장인 연금투자는 이렇게” 투교협, 기업 방문 무료교육실시",
        "date": "2023.07.13. 오전 11:18",
        "content": "연금 제도 관련 2시간 교육매주 디지털 콘텐츠도 제공\n\n\n\n 13일 한재영 금융투자교육원장이 금융투자협회에서 ‘찾아가는 연금투자교육’ 관련 브리핑을 하고 있다. [사진=금융투자협회]전국투자자교육협의회(투교협)는 퇴직연금을 도입한 일반 기업체 임직원을 대상으로 무료로 ‘찾아가는 연금투자교육’을 실시한다. 퇴직연금 및 개인연금 제도에 대한 이해도를 높이고 여유로운 노후 설계의 방향을 제시하고자 하는 취지다.교육을 신청하면 연금전문가가 요청일에 해당 기업을 직접 방문해 2시간 동안 연금가입의 필요성, 확정급여(DB)형 및 확정기여(DC)형 퇴직연금제도, 디폴트옵션제도, 연금저축과 개인형퇴직연금(IRP) 제도, 연금자산관리 그리고 연금세제 등을 교육할 예정이다.현재 투교협은 연금투자교육을 위한 디지털 콘텐츠를 동영상과 ‘웹북’ 형태로 개발해 지난 3월부터 ‘플러스연금카페’, ‘연금부자 레시피’라는 제목으로 공개하고 있다. 투교협 홈페이지를 비롯해 유튜브, 네이버, 다음 등 소셜네트워크서비스(SNS) 및 포털사이트에 매주 각각 2편씩 시리즈 형태로 제공한다.온라인 교육과 더불어 이번에 기획한 ‘찾아가는 연금투자교육’을 함께 실시해 투자자들의 연금에 대한 이해도를 높일 수 있을 것으로 기대된다.한재영 금융투자교육원장은 “국내 퇴직연금 시장규모가 지속적으로 증가하면서 근로자가 직접 운용하는 DC형 및 IRP 적립금 규모도 급증하고 있으나, 아직도 많은 투자자들이 퇴직연금제도에 대한 이해가 부족하고 연금운용방법을 잘 몰라 연금을 방치하거나 원리금 보장상품에만 운용함에 따라 상대적으로 퇴직연금 수익률이 저조한 것이 현실”이라면서 “투교협에서 이번에 기획한 직장인 대상 연금투자교육이 직장인의 행복한 은퇴설계에 도움이 되기를 기대한다”고 말했다.교육수강을 원하는 임직원이 50인 이상인 기업이면 어느 기업이나 신청 가능하고 강연료는 무료이다. 교육을 받기를 희망하는 기업은 투교협 홈페이지에서 강연 요청일 3주전에 신청하면 된다. 신청방법 등 자세한 사항은 투교협 홈페이지에서 확인할 수 있다.",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "HBM 수혜주 부각·목표가 상승 한미반도체, 장중 ‘상한가’",
        "date": "2023.07.13. 오전 11:17",
        "content": "주가 첫 ‘4만원’ 돌파…증권가선 목표가 상향 조정\n\n\n\n 한미반도체가 SK하이닉스에 공급한 고대역폭메모리(HBM) D램 생산을 위한 TC 본더 장비반도체 장비 회사 한미반도체가 생성형 인공지능(AI)에 필요한 고대역폭메모리(HBM) 반도체 수혜주로 증권가의 목표가 상향조정이 이어지면서 장중 신고가를 넘어섰다.13일 오후 2시 10분 현재 한미반도체 주가는 전일 대비 9500원(+29.97%) 급등한 4만1200원에 거래되고 있다. 올해 초 1만3000원대 내외에서 오르내리던 한미반도체 주가는 장중 기준 사상 처음으로 4만원을 넘어섰다.1980년 설립된 반도체 후공정 장비 제조사인 한미반도체는 반도체 패키지 절단·세척·건조·검사·선별 작업을 수행하는 VP(VISION PLACEMENT) 장비를 주력제품으로 AI 연산에 사용되는 HBM 반도체 생산에 필요한 TC 본더, 플립칩 본더, EMI 차폐 장비 등을 공급하고 있다.그간 한미반도체는 챗GPT 이후 고객사로부터 HBM 양산 확대를 위한 TC 본더 장비 수주가 확대될 것이란 기대를 받아 왔다. 최근 증권가는 올해 기존 반도체 업황의 악화를 반영하며 연간 실적 전망치(컨센서스)는 하향 조정하면서도 목표주가는 HBM 관련 실적 등을 감안해 내년도 실적도 반영하기 시작하면서 상향 조정하고 있다.에프앤가이드에 따르면 최근 3개월 이내 증권가의 한미반도체에 대한 컨센서스를 종합한 올해 연간 매출액은 2352억원(-28.21%), 영업이익 717억원(-35.92%)로 전년 동기 대비 각각 줄어들 것으로 전망했다.지난 12일 도현우 NH투자증권 연구원은 한미반도체 목표주가를 기존 2만5000원에서 28% 올린 3만2000원으로 상향조정하면서 “최근 머신러닝 연산 수요가 폭증하고 있어 엔비디아 고성능 제품 H100과 더불어 HBM3 수요가 크게 증가할 수 있을 것”이라며 “한미반도체의 2023년 실적은 반도체 다운사이클 진행으로 상반기엔 부진하나 하반기 회복하는 흐름으로 진행될 전망”이라고 분석했다. NH투자증권은 한미반도체가 올해 2분기 매출액 374억원, 영업이익 63억원을 기록할 것으로 예상했다.지난 5월 23일에는 이승우 유진투자증권 연구원도 한미반도체 목표주가를 직전 1만8000원에서 60% 넘게 올린 3만원으로 상향 조정하면서 “주요 반도체 기업들의 첨단 패키징 투자 확대와 AI용 HBM 수요 증가를 감안할 때 추세적 실적 성장에 더해 AI라는 치트키를 장착한 장비주”라며 “주력제품 성장성을 감안할 때 2025년에는 매출 5000억원대를 바라볼 것으로 기대된다”고 평가했다.올해 증시에서도 HBM 수혜주로 인식된 장비주들의 주가는 단기 급등과 미래 실적 선반영 우려에도 불구하고 상승 추세를 유지하고 있다. 올해 연간 주가가 240% 넘게 오른 한미반도체를 비롯해 반도체 미세제조 공정에 필요한 레이저그루빙 등 장비를 공급하는 이오테크닉스(73%). 반도체 접합에 쓰이는 리플로우(Reflow) 장비회사인 피에스케이홀딩스(223%), 에스티아이(125%), 반도체 계측·패키징 검사장비 업체 오로스테크놀로지(93%) 등의 주가도 HBM 관련 기업으로 인식되며 급등했다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "001200",
            "042700"
        ]
    },
    {
        "title": "어피너티, 의약품 유통 업계 6위 비아다빈치 인수 [시그널]",
        "date": "2023.07.13. 오전 11:16",
        "content": "영업이익 1500억 원 대 업계 1위 지오영 앞서소모성자재구매대행 서브원과 시너지 기대[서울경제] \n\n\n\n사모펀드(PEF)운용사 어피너티에쿼티파트너스가 의약품 유통업계 매출 기준 업계 6위인 비아다빈치를 인수한다.13일 투자은행(IB)업계에 따르면 어피너티는 최근 투자기업 서브원을 통해 비아다빈치 경영권 인수를 완료했다. 비아다빈치는 재단법인 천주교서울대교구유지재단이 지분 80.12%를 보유하고 있다. 기업가치는 최대 1조원이 거론된다. 이번 거래는 어피너티 김의철 부대표가 주도했으며, 금융자문 없이 법무법인 태평양이 법률 자문을 맡았다. 2010년 고(故) 정영숙 대표가 창업한 비아다빈치는 지난해 정 전 대표가 별세한 뒤 천주교서울대교구재단이 지분을 보유하고 있다가 이번에 매각하게 됐다. 비아다빈치는 짧은 시간에 큰 성장을 거두면서 의약품유통업계 주목을 끌었다. 정 전 대표는 메리놀 병원과 의약품 유통업체 보나에스에서 근무하자 보나에스가 폐업되자, 임직원과 경영노하우를 전수받아 비아다빈치를 창업했다.비아다빈치의 매출은 치료약 유통을 중심으로 60%이상이 병원거래에서 나온다. 주요 병원마다 5년에 한 번 입찰을 통해 의약품 공급계약을 맺는데, 비아다빈치는 카톨릭재단 산하에 있는 성모병원과 수의계약을 통해 장기간 독점 공급하고 있다. 그 밖에 40%는 약국 등 도매 거래에서 나오며 자회사를 통해 의료기기 유통도 하고 있다. 비아다빈치는 영업이익만 보면 2022년 1469억 원으로 매출 기준 업계 1위 지오영의 영업이익 761억 원을 능가하는 알짜회사다. 2021년에도 1255억 원으로 성장세를 보였는데 당시 주요 의약품 유통업체 실적이 감소세였던 것과 대비된다.다만 매출 규모 자체는 지난해 9504억 원으로 같은 해 4조 2295억 원을 달성한 지오영에 비해 낮다.비아다빈치를 인수하는 서브원은 어피너티가 2019년 LG그룹에서 지분 60.1%를 6021억 원에 인수했다. 그간은 LG그룹의 소모성자재 구매대행에 머물렀으나 LG그룹 이외 고객군을 넓히기 위해 유통플랫폼을 구축하고 전기차 배터리 제조 전 단계에 필요한 물품을 공급하고 있다.서브원은 2022년 3월 국내 1위 사무용품 유통회사 오피스디포를 616억 원에 인수하며 덩치를 키우기도 했다. 지난해 매출 5조 4000억 원으로 아시아 지역 자재구매대행 업계 1위를 기록했다.업계 관계자는 “소모성 자재 구매대행과 의약품 도매 유통은 유사점이 많다”면서 “서브원과 비아다빈치 시너지가 높을 것”이라고 말했다.",
        "ticker": [
            "003550",
            "019680"
        ]
    },
    {
        "title": "국내 기업 42% \"ESG 공시 의무화 준비 부족하다\"",
        "date": "2023.07.13. 오전 11:09",
        "content": "■EY한영 설문조사자산 5000억 미만 기업 30% \"전혀 준비 안해\"78% \"단기 성과 줄더라도 ESG 이슈 해결해야\"\n\n\n\nEY한영 설문조사 결과. 자료 제공=EY한영[서울경제] 국내 기업의 40% 이상이 환경·사회·지배구조(ESG) 공시 의무화 조치에 제대로 대비하지 않고 있다는 설문조사 결과가 나왔다. 특히 자산이 5000억 원 미만인 기업 가운데 30%는 ESG 공시 의무화에 전혀 대응하지 않는 것으로 나타났다.13일 회계법인 EY한영이 발표한 ‘회계감사의 미래 설문조사’에 따르면 응답자의 31%는 기업 ESG 보고·공시 준비 상황에 관해 “준비가 부족하다”고 답했다. 또 11%는 “전혀 준비하고 있지 않다”고 답변했다. “ESG 공시에 매우 잘 대비하고 있다”고 응답한 비중은 16%에 불과했고 “다소 잘 준비하고 있다”는 입장은 42%였다.앞서 EY한영은 지난 6월 국내 기업의 회계·재무·감사 부서 임직원 708명을 대상으로 조사를 실시했다. 국제회계기준(IFRS) 산하 국제지속가능성기준위원회(ISSB)가 같은 달 ESG 정보 공시를 2024년 연차 보고 기간부터 시행하겠다고 밝힌 게 조사의 계기가 됐다. ISSB는 첫번째 지속가능성 공시 기준서 IFRS S1(일반 요구사항)과 IFRS S2(기후 관련 공시)도 공표했다.기업 규모별로는 자산 규모 2조원 이상 기업에서 “매우 잘 하고 있다”는 응답률이 25%, 5000억 원 미만 기업은 5%로 나왔다. 5000억 원 미만 기업 중 30%는 “전혀 준비하고 있지 않다”고 답했다.ESG 보고·공시 대응 조직 설치와 관련해서는 “갖추지 않았다”고 밝힌 응답률 26%에 달했다. 5000억 원 미만 기업에서는 그 비율이 57%에 이르렀다.보고·공시 준비는 부족한 데 반해 ESG 이슈 자체는 중요하게 보는 시각이 많았다. 응답자의 78%는 단기 재무 성과·수익성이 감소하더라도 ESG 이슈를 해결해야 한다고 응답했다. 이는 EY 글로벌 설문조사에서 해외 기업의 응답률(55%)보다 23%포인트 높은 수준이었다. 자산규모 2조 원 이상 기업 응답자 사이에서는 84%가 이 같이 답했다.이광열 EY한영 감사부문 대표는 “이번 조사 결과는 국내 기업 사이에서 ESG 중요성에 대한 인식은 확대되고 있으나 실제 준비는 이에 미치지 못하고 있음을 보여준다”며 “ESG 정보 공시 의무화를 앞두고 기업들은 준비를 철저히 해야 할 것”이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "상반기 시총 377조원 증가…삼성전자 100조원 가까이 늘어",
        "date": "2023.07.13. 오전 11:00",
        "content": "CXO연구소 분석…에코프로 2조원대→20조원대 '껑충'(서울=연합뉴스) 김아람 기자 = 주가 상승세에 올해 들어 상반기에만 국내 주식시장 시가총액이 370조원 이상 증가했다.    13일 기업분석전문 한국CXO연구소가 올해 상반기 국내 증시 시총 변동 현황을 분석한 결과, 조사 대상 종목 2천599개의 시총은 연초 2천11조원에서 6월 말 2천388조원으로 377조원(18.7%) 불어났다.    상반기에 시총이 증가한 종목은 1천769개(68.1%)로 나타났다. 이 가운데 시총이 1조원 넘게 늘어난 종목도 51개였다.    반면 상반기에 시총이 감소한 종목은 798개(30.7%)였으며, 32개(1.2%)는 변동이 없었다.    시총 1위 삼성전자 시총은 연초 331조3천229억원에서 6월 말 431조183억원으로 100조원 가까이(99조6천953억원) 늘었다.    또 시총 2위인 LG에너지솔루션(25조380억원↑)과 3위인 SK하이닉스(28조7천651억원↑)의 외형도 커졌다.     이어 시총 증가액이 큰 종목은 에코프로(17조3천41억원↑), 에코프로비엠(15조2천178억원↑), 포스코퓨처엠(12조5천103억원↑), 기아(10조6천510억원↑), 현대차(10조1천353억원↑) 등이었다.\n\n\n\n에코프로[촬영 손대성]시총이 줄어든 종목은 삼성바이오로직스(5조9천74억원↓), LG생활건강(4조763억원↓), 엔씨소프트(2조9천967억원↓), SK(2조8천330억원↓), 아모레퍼시픽(2조1천876억원↓) 등이었다.    상반기에 시총 상위권 순위도 요동쳤다. 에코프로는 올해 1월 초 100위 안에도 들지 못했는데 6월 말에는 17위로 올라섰다.    삼성바이오로직스는 3위에서 4위로 하락하고, SK하이닉스가 4위에서 3위로 상승했다.    네이버는 8위에서 10위로, 카카오는 10위에서 15위로 각각 밀려났다. 반면 기아가 9위에서 8위로, 포스코홀딩스가 11위에서 9위로 오르며 선전했다.    시총 1조 클럽에 가입한 종목은 연초 228개에서 6월 말 256곳으로 28곳 늘었다.    이들 종목 중 시총 증가율 1위는 에코프로다. 상반기에 시총이 2조7천730억원에서 20조772억원으로 624%에 급증했다.\n\n\n\n[한국CXO연구소 제공]    rice@yna.co.kr",
        "ticker": [
            "003550",
            "051900",
            "373220",
            "034730",
            "000660",
            "000270",
            "001680",
            "207940",
            "005930",
            "090430",
            "036570",
            "035720",
            "003670",
            "005380"
        ]
    },
    {
        "title": "삼성에피스 휴미라 복제약, 美 보험급여약 목록 첫 등재",
        "date": "2023.07.13. 오전 10:45",
        "content": "PBM 프라임테라퓨틱스, 처방집에 '하드리마' 올려미국 시장 본격 침투 발판 마련\n\n\n\n삼성바이오에피스 ‘하드리마’ 자가주사형 사전충전펜(PFP). 사젠제공=삼성에피스[서울경제] \n\n\n\n삼성바이오에피스 ‘하드리마’ 사전충전주사기(PFP). 사젠제공=삼성에피스삼성바이오에피스의 ‘휴미라(성분명 아달리무맙)’ 바이오시밀러 '하드리마'가 미국 처방약급여관리회사(PBM)의 급여 의약품 목록에 처음으로 올랐다. 야심차게 준비한 제품을 미국 시장에 본격 침투시킬 발판을 만들고 있는 모양새다.13일 제약·바이오 업계에 따르면 미국 PBM 업체인 프라임테라퓨틱스(Prime Therapeutics)는 다국적 제약사 암젠의 휴미라 바이오시밀러 '암제비타'와 베링거인겔하임의 '실테조'와 함께 오가논의 '하드리마'를 처방집에 등재했다. 오가논은 삼바에피스의 현지 파트너사로 미국에서 하드리마 영업·마케팅을 담당한다.PBM은 처방약의 관리 업무를 전문적으로 대행하는 업체로, PBM 목록 등재는 미국의 민간 의료보험 급여 체제에 편입되는 것을 뜻한다.PBM은 다양한 보험사와 약제비 관리를 위탁받는 계약을 맺고 의약품 목록을 선별한다. 또한 약제비 청구에 대한 심사와 지불 등도 담당하며 그 대가로 관리비와 제약사가 제공하는 리베이트를 받는다.삼바에피스의 하드리마는 이달 11일 미국 보험사 시그나 산하 보험사인 시그나헬스케어 처방집에 등재됐다. PBM 업체 처방집에 등재된 건 이번이 처음이다.업계에 따르면 PBM 업체가 관리하는 처방집은 보험사의 처방집과 비교해 처방 비중이 높다."
    },
    {
        "title": "셀트리온 3형제, 합병 본격 돌입 소식에 강세",
        "date": "2023.07.13. 오전 10:39",
        "content": "‘셀트리온 3형제’가 본격적인 합병 절차에 돌입했다는 소식에 연일 강세를 보이고 있다.13일 한국거래소에 따르면 오전 10시15분 기준 셀트리온은 전 거래일 대비 3.8% 오른 15만8300원에 거래되고 있다. 셀트리온은 전날 4% 넘게 오른 데 이어 이틀 연속 상승세를 보이고 있다. 같은 시간 셀트리온헬스케어와 셀트리온제약도 각각 5.85%, 14.14% 상승 중이다. 두 종목도 전날 각각 5.69%, 13.98% 올랐다.셀트리온그룹은 전날 3사 합병을 위해 미래에셋증권을 주관사로 선정한 것으로 알려졌다. 다만 합병 대상이 3사 전부 포함되는지 등 합병 관련 세부 내용은 알려지지 않았다.서정진 셀트리온그룹 회장은 지난 3월 경영에 복귀한 직후 기자간담회에서 “3사 합병에 대한 생각은 변함없다”며 “금융감독원에서 진행 중인 행정절차가 올해 7월 끝날 것”이라고 밝힌 바 있다. 셀트리온그룹은 지난 2020년 9월 처음 합병 청사진을 제시했다. 3사 합병은 주가 상승과 더불어 글로벌 경쟁력 강화를 위한 것으로 해석된다.한국거래소는 전날 셀트리온에 그룹 합병절차 본격 돌입 보도와 관련한 조회공시를 요구했다. 답변 시한은 이날 정오까지다.",
        "ticker": [
            "001680",
            "006800",
            "068270"
        ]
    },
    {
        "title": "[마켓ING]美 물가지표에 안도…코스피 2590선 회복",
        "date": "2023.07.13. 오전 10:35",
        "content": "코스피 3일째 강세 코스닥 890선 회복코스피와 코스닥이 3일째 상승세를 이어가고 있다. 장 초반 코스피는 2590선을, 코스닥은 890선을 각각 탈환했다. 미국 소비자물가지수(CPI)가 예상치를 하회하며 위험선호 심리가 부각된 영향으로 풀이된다. 7월 미국 연방공개시장위원회(FOMC)까지 증시에 우호적인 환경이 조성될 것이란 전망이 나온다.코스피, 3일째 강세…2590선 올라서13일 오전 10시20분 기준 코스피는 전일 대비 18.55포인트(0.72%) 오른 2593.27을 기록 중이다. 코스닥은 11.66포인트(1.33%) 상승한 891.54를 기록했다.\n\n\n\n[이미지출처=연합뉴스]이같은 강세는 전일 미국 증시가 인플레이션 완화에 상승한 영향으로 풀이된다. 12일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 0.25%, S&P500지수는 0.74%, 나스닥지수는 1.15% 각각 상승했다.김석환 미래에셋증권 연구원은 \"미국 증시는 시장 예상을 하회한 6월 CPI에 환호하며 S&P500, 나스닥 등 주요 지수가 연중 최고치 및 2022년 4월 이후 최고치를 기록했다\"면서 \"특히 CPI 발표 이후 미국 연방준비제도(Fed)의 추가 긴축에 대한 우려가 완화되자 미국 국채 2년물은 전일 대비 13bp(1bp=0.01%포인트) 이상 하락했고 달러인덱스 역시 전일 대비 1% 넘게 하락하며 14개월래 최저치를 기록해 위험자산 선호 현상을 더욱 강화시키며 증시로의 자금 유입이 지속될 수 있는 환경을 만들었다\"고 분석했다.미국 노동부는 6월 CPI가 전년 동월 대비 3.0% 상승했다고 발표했다. 이는 월가 예상치 3.1%를 밑도는 것으로, 2021년 3월 이후 가장 낮은 수치다. CPI 상승률이 4%를 밑돈 것은 2021년 4월 이후 처음이다. 전월 대비로도 0.2%의 상승률을 기록해 월가 예상치(0.3%)를 하회했다. 변동성이 큰 에너지·식품을 제외한 근원 CPI도 전년 동월 대비 4.8% 상승, 시장 예상치(5.0%)를 하회했다. 전월보다는 0.2% 상승했다. 전월 대비 근원 CPI 상승률은 2021년 8월 이후 가장 적은 수준이다.달러 약세, 미국 국채수익률 하락 등 위험자산 선호 심리가 강화되면서 외국인 수급에 긍정적인 영향이 기대된다. 김 연구원은 \"연초 이후 약 13조원(6월9일 기준)의 누적 순매수를 보였던 외국인은 6월 중순 이후 매도 규모를 키우며 지난 11일까지 약 2조2000억원의 순매도를 기록, 누적 순매수 규모가 10조9000억원까지 줄었다\"면서 \"그러나 지난 이틀 동안 약 6000억원의 순매수를 기록하며 현재 11조5000억원을 기록 중인데 미 국채수익률 하락과 달러인덱스 하락은 국내 증시에 대한 접근성을 높일 것으로 기대된다\"고 말했다.7월 FOMC까지는 증시에 우호적인 환경이 기대된다. 한지영 키움증권 연구원은 \"7월 FOMC까지 약 2주가량 남은 상황에서 그전까지는 달러 및 금리 상승세 제한, 테슬라 및 넷플릭스 실적 이벤트를 소화하면서 양호한 증시 환경이 조성될 수 있다\"면서 \"다만 Fed 인사들은 시장의 과도한 기대를 차단하고자 추가 인상 가능성을 열어놓는 입장을 취할 수 있다는 점에 유의할 필요가 있다\"고 말했다. 이어 \"그 과정에서 7~8월 여름 구간 변동성이 수시로 시장을 흔들어 놓을 수 있겠으나 보수적으로 변동성을 피하는 전략보다는 변동성 구간을 평균단가하락 효과 등을 노리는 분할 매수 전략으로 대응하는 것이 적절하다\"고 덧붙였다.7월이 마지막 금리 인상이 될 것6월 CPI가 예상을 하회하며 인플레이션이 둔화하고 있음을 보여주면서 7월 FOMC에서의 금리 인상이 마지막 인상이 될 것이란 전망이 나온다.최제민 한국투자증권 연구원은 \"예상치를 하회한 근원 CPI에도 불구하고 7월 FOMC에서 기준금리가 25bp 인상될 것으로 예상한다\"면서 \"기준금리 인상을 예상하는 근거는 근원 개인소비지출(PCE) 인플레이션의 상방리스크가 높은 상황에서 이번 수치가 6월 경제전망요약(SEP)에서 나타난 근원 PCE 인플레이션 전망치를 3월 SEP 수준으로 되돌리기에 충분하지 않기 때문\"이라고 설명했다.이다은 대신증권 연구원도 \"이번 물가지표가 7월 Fed의 기준금리 인상에는 큰 영향을 끼치지는 못할 것으로 보인다\"면서 \"전일 캐나다 중앙은행은 전방위적인 물가 상승세 둔화에도 물가 하방 압력 대부분이 에너지에서 비롯됐으며 역기저를 제외하면 하향 모멘텀이 충분하지 않다면서 25bp 금리 인상을 단행했다. 미국도 별반 다르지 않은 상황으로 물가에 대한 불확실성은 여전히 남아있다\"고 말했다.7월 금리 인상이 마지막 인상이 될 것이란 전망이다. 최 연구원은 \"이번 CPI에 나타난 근원 물가 상승 압력 둔화는 향후 Fed의 추가 금리 인상을 제어하는 방향으로 작동할 공산이 커 7월 마지막 인상 이후 연내 금리 동결을 예상하는 기존 전망을 유지한다\"고 말했다.이에 따라 향후 관심은 추가 금리 인상 여부에서 높은 금리가 얼마나 유지될지로 이동할 것으로 예상된다. 이 연구원은 \"이번 CPI 발표로 인해 7월 이후 추가 기준금리 인상 가능성은 크게 줄어들었다\"면서 \"이제 시장의 시선은 '얼마나 금리를 더 인상할 것이냐'에서 '고금리를 얼마나 오랫동안 유지할 것이냐'로 옮겨갈 것\"이라고 내다봤다.",
        "ticker": [
            "003540",
            "006800",
            "000950",
            "039490"
        ]
    },
    {
        "title": "삼성전자, 美브로드컴에 시가총액 잡혀...반도체 4위로",
        "date": "2023.07.13. 오전 10:13",
        "content": "엔비디아·TSMC·브로드컴비메모리 반도체 시총 도약\n\n\n\n 삼성전자. 사진=연합뉴스글로벌 반도체 시가총액 순위에서 삼성전자가 미국의 팹리스(반도체 설계전문) 종목인 브로드컴에 밀려 4위로 떨어진 것으로 나타났다.12일(현지 시간) 미국 증시에 따르면 종가 기준 브로드컴의 시가총액은 3673억달러로 약 468조8500억원인 것으로 나타났다. 이는 같은 날 기준 삼성전자의 시가총액(429조2274억원)을 넘어서는 수치다.올해 인공지능(AI) 특수로 인해 비메모리 반도체 위주로 주가가 급등한 게 시가총액 역전의 원인으로 꼽힌다. 브로드컴 주가는 연중 60% 올랐다. 비메모리 업종은 재고가 적어 가동률을 탄력적으로 조정할 수 있다. 이는 빠른 업황 턴어라운드로 이어지고 주가에 호재로 작용한다.반면 메모리 반도체 종목인 삼성전자의 경우 전형적인 사이클 산업에 속한 만큼 비메모리 종목 대비 정보기술(IT) 업황, 재고 수준에 따른 주가 영향이 큰 편이다. 삼성전자 주가는 연중 30% 상승했다.현재 글로벌 반도체 시가총액 순위 1위는 미국의 팹리스 종목 엔비디아로 1조800억달러(약 1381조원)에 달한다. 그 뒤로 대만의 파운드리 종목인 TSMC가 시가총액 5388억달러(약 689조원)로 2위다.삼성전자는 지난 2018년 세계 반도체 시가총액 순위 1위를 차지했다. 다만 점차 메모리 대비 비메모리(파운드리·팹리스) 업체의 성장성, 수익성이 주목받으면서 순위가 밀리는 모습이다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "코스피·코스닥 상승 출발…美 CPI 하락·한은 금리동결",
        "date": "2023.07.13. 오전 10:07",
        "content": "이창용 한은 총재 발언에 시장 주시Fed 7월 마지막 인상 기대 속 낙관론 경계\n\n\n\n이창용 한국은행 총재가 25일 서울 중구 한국은행에서 열린 금융통화위원회를 주재하고 있다. 이날 열린 금통위는 6년만에 준공된 한국은행 신축 본부에서 처음으로 진행됐다. 사진=사진공동취재단13일 코스피와 코스닥이 상승 출발했다. 미국의 6월 소비자물가지수(CPI)가 예상보다 빠르게 둔화한 것을 확인하자 한국 증시도 오름세를 보이고 있다. 또 한국은행도 기준금리를 동결하면서 상승폭을 서서히 키우고 있다.오전 9시 43분 현재 코스피는 전일 대비 0.74%(19..06포인트) 오른 2593.78에 거래 중이다. 이날 코스피는 0.59%(15.17포인트) 상승한 2589.89에 출발했다. 기관 홀로 1949억원을 순매수하며 지수를 견인하고 있다. 개인과 외국인은 각각 1389억원, 554억원 순매도 중이다. 선물 시장에서는 외국인 홀로 6840억원어치를 순매수 중이다. 개인과 기관은 각각 1290억원, 5204억원어치를 순매도 중이다. 미국의 긴축기조가 곧 종결될 것이라는 기대감이 반영되면서 투자심리가 확대된 것으로 풀이된다. 12일(현지시간) 미국 노동부에 따르면 6월 CPI는 전년 동월보다 3.0% 올라 시장 전망치(3.1%)를 소폭 하회했다. 연방준비제도(Fed)가 헤드라인 CPI보다 더욱 정확한 물가지수로 간주하는 근원 CPI도 시장 전망치(5.0%)보다 낮은 4.8% 상승하는데 그쳤다.시가총액 상위 10개 종목을 보면 대체로 상승 중이다. 기아(-0.34%)만 하락세다. 삼성SDI +2.32%, 삼성바이오로직스 +1.64% 상승세가 두드러진다. 코스닥은 전일 대비 1.13%(9.94포인트) 상승한 889.82를 가리키고 있다. 이날 코스닥은 전일 대비 0.61%(5.33포인트) 오른 885.21에 출발했다. 코스닥 역시 기관 홀로 844억원을 순매수하며 지수를 이끌고 있다. 개인과 외국인은 각각 508억원, 286억원을 순매도 중이다. 시가총액 상위 10개 종목을 보면 상승 종목이 더 많다. 셀트리온제약이 10.51% 상승한 8만8300원으로 상승률 1위다. 셀트리온헬스케어 +4.46%, 포스코DX +3.95%의 상승률도 두드러진다. 반면 에코프로비엠 -0.54%, 엘앤에프 -0.43%은 하락 중이다. 오스템임플란트는 보합을 가리키고 있다. 시장에서는 Fed가 7월 금리인상을 마지막으로 금리를 동결할 것이란 기대감이 커지고 있지만, 지나친 낙관론을 경계해야 한다는 목소리도 공존하고 있다. 한편 이날 한국은행은 금통위를 개최하고 기준금리를 3.5%로 동결했다. 시장은 금리 동결보다 이창용 한은 총재의 발언에 주목하고 있다.",
        "ticker": [
            "000270",
            "006400",
            "207940",
            "068270",
            "066970",
            "022100"
        ]
    },
    {
        "title": "금리 인상 7월이 마지막?…美 물가 상승 둔화에 기대감 高高",
        "date": "2023.07.13. 오전 10:04",
        "content": "12일(현지시간) 미 노동부는 6월 소비자물가지수(CPI)가 전년 동월 대비 3.0% 올랐다고 밝혔다. 시장 예상보다 빠른 물가 상승세 둔화에 연방준비제도(Fed·연준)의 긴축 사이클이 종료될 것이란 기대가 커지고 있다. 사진은 미국 플로리다주 마이애미의 한 슈퍼마켓 모습 [AFP][헤럴드경제=김우영 기자]미국의 6월 소비자물가지수(CPI) 상승률이 2년여만에 최저치로 떨어졌다. 이달 말 예정된 연방준비제도(Fed·연준) 공개시장위원회(FOMC) 정례회의에서 베이비스텝(0.25%포인트 인상)을 마지막으로 긴축 종료가 논의될 수 있다는 시장의 기대감이 확산하고 있다.12일(현지시간) 미 노동부는 6월 CPI가 전년 동월보다 3.0% 올랐다고 밝혔다. 이는 2021년 3월 이후 가장 낮은 수준이며, 월스트리트저널(WSJ)이 집계한 시장 전망치(3.1%)보다 낮다. 유가 하락에 따른 에너지 물가지수가 1년 전보다 16.7% 하락한 것이 물가 안정의 주요인이었다.변동성이 큰 에너지와 식품을 제외한 근원 CPI는 4.8% 올라 전달(5.3%)보다 상승폭이 크게 낮아졌다. 근원 CPI에서 비중이 큰 주거비와 중고차 가격은 상승폭이 두드러졌다. 미국 온라인 부동산업체 질로우의 임대가격 지수 등 주거비 선행지표가 둔화 흐름을 보이고 있어 물가 압력은 더 누그러질 것으로 기대된다.시장은 인플레이션 둔화세가 예상보다 빠르게 나타나자 환호했다. 이날 스탠더드앤드푸어스(S&P)500 지수는 0.74%, 나스닥지수는 1.15% 뛰었다. 달러지수는 100.2포인트로 1% 넘게 하락했다.\n\n\n\n미국 인플레이션 상승폭이 빠르게 둔화하면서 연방준비제도(Fed·연준)의 긴축 사이클이 종료될 것이란 기대에 12일(현지시간) 뉴욕증시가 일제히 상승했다. 사진은 이날 뉴욕증권거래소(NYSE)에서 환한 표정을 하고 있는 주식중개인 모습 [EPA]긴축 사이클 종료 기대에 미 2년물 국채금리는 4.7%대까지 급락했다. 10년물은 3.8%로대로 낮아졌다. 경기에 대한 자신감으로 상승했던 10년물 금리는 이날 CPI발표와 함께 연준의 경기동향보고서인 베이지북에서 “향후 수개월 간 전반적으로 느린 경제 성장이 계속될 것”이라고 밝히자 숨을 골랐다.시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리 선물 시장에서 연준이 7월 FOMC에서 금리를 0.25%포인트 인상할 가능성은 92.4%로 CPI발표 전과 별 차이가 없었다. 하지만 11월과 12월 추가 인상 가능성은 종전 30~40%대에서 20% 수준으로 뚝 떨어졌다.당장은 인플레이션이 연준 목표치(2%)와는 거리가 있고 노동시장 역시 견조한 탓에 7월 FOMC에서의 금리 인상은 기정사실화하지만 이후 연준의 선택은 지켜봐야 한다는 시장의 태도가 반영된 것이다. 6월 FOMC가 ‘매파적 동결’이었다면 7월은 ‘비둘기파적 인상’일 것이란 기대다.BMO캐피털마켓의 제니퍼 리 수석 이코노미스트는 “9월까지의 추가 인플레이션 보고서가 지금과 비슷한 흐름을 보인다면 연준에 숨통을 트여주고 (긴축효과를) 지켜볼 수 있는 명분을 줄 것”이라고 블룸버그통신에 말했다.다만 에너지 가격이 불안정한 모습을 보이는데다 7월부터는 기저효과가 사라진다는 점에서 지나친 낙관을 경계하는 목소리도 적지 않다.이날 CPI 발표 후 중도·매파 성향의 토마스 바킨 리치몬드 연방준비은행(연은) 총재는 한 행사에서 “(연준이) 너무 빨리 물러서면 인플레이션은 다시 강해진다”며 “연준은 더 많은 조치를 취해야 한다”고 말했다."
    },
    {
        "title": "[게시판] 대신증권, 퇴직연금 디폴트옵션 선택 시 경품 제공",
        "date": "2023.07.13. 오전 10:03",
        "content": "[대신증권 제공. 재판매 및 DB 금지]▲ 대신증권은 다음 달 14일까지 퇴직연금 디폴트옵션 선택 시 경품을 제공하는 이벤트를 한다고 13일 밝혔다. 대신증권 확정기여형(DC형) 퇴직연금 고객 중 디폴트옵션을 선택한 선착순 1천명에게 커피전문점 기프티콘을 제공한다. 이에 더해 다음 달 31일까지 대신증권 개인형 퇴직연금(IRP)을 100만원 이상 신규 가입한 고객에게도 커피전문점 기프티콘을 준다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "003540"
        ]
    },
    {
        "title": "SK스퀘어, 에이플러스라이프에 나노엔텍 지분 매각[시그널]",
        "date": "2023.07.13. 오전 10:02",
        "content": "[서울경제] SK스퀘어(402340)가 에이플러스라이프에 나노엔텍(039860) 지분 28.35%를 515억 원에 매각하는 주식매매계약(SPA)을 체결했다고 13일 밝혔다. 에이플러스라이프는 법인보험대리점(GA) 에이플러스에셋의 종속회사다. 거래 종결일은 오는 9월 12일이다.앞서 SK스퀘어는 지난해 7월 사모펀드(PEF) 운용사 J&W(제이앤더블유)파트너스에 나노엔텍 지분 28.35%를 580억 원에 매각하는 계약을 체결한 바 있다. 해당 경영권 양수도 거래는 지난해 9월 종료될 예정이었다. 그러나 J&W파트너스가 기한 내 인수대금을 납입하지 못하면서 SK스퀘어가 원매자 교체를 단행했다.나노엔텍은 2000년 코스닥에 상장한 나노 바이오 및 의료기기 제조업체다. 매출 대부분이 해외에서 발생하는 수출형 기술 강소기업으로 꼽힌다. 회사의 핵심 기술은 초소형 정밀 기계기술(MEMS)과 미세유체역학(Micro-Fluidics)을 융합한 기술이다. 이를 기반으로 생명과학 및 체외진단 의료기기를 개발해 판매하고 있다. 2017년 흑자 전환 이후 실적이 지속 성장해왔다.에이플러스그룹은 ‘토탈 라이프 케어(Total Life Care) 플랫폼’ 비즈니스의 확장을 오랫동안 모색해 왔다. 이번 나노엔텍 인수는 개인자산관리부터 요양 및 상조 사업, 헬스케어서비스, 부동산 컨설팅 등 그룹의 기존 사업에 바이오·헬스케어 사업까지 영역을 확대한다는 목적이 크다고 회사 측은 설명했다.",
        "ticker": [
            "034730",
            "402340",
            "244920"
        ]
    },
    {
        "title": "“2030년 온실가스 배출 20% 감축…K-RE100 참여 검토”",
        "date": "2023.07.13. 오전 9:59",
        "content": "LX하우시스 2023 ESG 보고서 발간\n\n\n\n사진 제공=LX하우시스[서울경제] LX하우시스(108670)가 지난해 ‘ESG(환경·사회·지배구조) 경영 성과와 함께 새 비전을 담은 지속가능경영 보고서를 발간했다고 13일 밝혔다.LX하우시스는 이번 보고서를 통해 2030년에 온실가스 배출량을 예상치 대비 20% 감축하고 2050년에 ‘넷 제로(Net Zero)’를 달성하겠다는 목표를 꺼내 들었다. 이를 위해 사업장 내 탄소 감축과 신재생에너지 사용 및 친환경 제품 확대 등을 추진해 나갈 계획이다. 국내 재생에너지 사용 확대를 위해 자발적으로 K-RE100 참여도 검토하겠다는 방침이다.지난해 ESG 성과도 밝혔다. 환경 분야의 경우 온실가스 배출량이 11만 8741톤으로 전년(13만1287톤) 대비 약 10%를 감축했다. 2012년 배출량을 공개한 이래 최저치라고 회사는 소개했다.아울러 협력사의 생산성 향상을 위한 기술개발 지원 비용을 전년 대비 2배 규모로 늘렸다. 환경부와 사회취약계층 주거환경 개선사업을 통해 취약계층에 인테리어 자재를 기부하는 등 사회공헌 활동도 지속했다. 지배구조 분야는 지난해 이사회 내 ESG경영 최고 심의 기구인 ‘ESG위원회’를 설립한 데 이어 유관부서 28개 팀으로 실무협의체를 구성하는 등 운영 조직을 강화했다.LX하우시스 관계자는 “한국ESG기준원에서 실시하는 ESG평가에서 올해까지 7년 연속 통합 A등급을 획득했다”면서 “국내 인테리어 업계에서 7년 연속으로 통합 A등급 이상을 획득한 업체는 LX하우시스가 유일하다”고 설명했다.",
        "ticker": [
            "017940",
            "108670"
        ]
    },
    {
        "title": "대신증권, 퇴직연금 디폴트옵션 선택 이벤트 진행",
        "date": "2023.07.13. 오전 9:54",
        "content": "[이데일리 원다연 기자] 대신증권이 퇴직연금 디폴트옵션(사전지정운용제도)을 선택하면 경품을 제공하는 이벤트를 진행한다.대신증권은 13일 대신증권 퇴직연금 DC고객을 대상으로 디폴트옵션을 선택한 선착순 1000명에게 커피전문점 기프티콘을 제공하는 ‘선택! 2023 대신증권 디폴트옵션’ 이벤트를 진행한다고 밝혔다.대신증권은 제도 시행에 맞춰 디폴트옵션 선택을 독려하기 위해 이벤트를 마련했다고 밝혔다. 퇴직연금 DC형 가입자를 대상으로 총 6가지 디폴트옵션 포트폴리오 중 한 가지를 선택하면 선착순 1000명에게 커피전문점 기프티콘을 제공한다.이벤트는 8월 14일까지 진행된다. 혜택을 받으려면 대신증권 퇴직연금 DC형 가입자가 대신증권 MTS, 홈페이지에서 이벤트 참여를 신청한 뒤 디폴트옵션을 선택하면 된다.이와 함께 대신증권은 IRP를 100만원 이상 신규가입한 고객에게 커피전문점 기프티콘을 제공하는 이벤트도 8월 31일까지 진행중이다.편수원 연금솔루션부장은 “대신증권 디폴트옵션은 정량적 정성적 평가를 통해 엄선한 포트폴리오를 제공하고 있다”며 “이번 이벤트로 디폴트옵션을 선택해 수익률도 높이고 혜택도 받아가길 바란다”고 말했다.",
        "ticker": [
            "001680",
            "003540"
        ]
    },
    {
        "title": "[속보] 한은, 경기·금융 불안에 4회 연속 금리 동결",
        "date": "2023.07.13. 오전 9:53",
        "content": "물가 2%대로 진정 국면한미 금리 차 2%p 임박\n\n\n\n이창용 한국은행 총재가 13일 서울 중구 한국은행에서 열린 금융통화위원회에서 의사봉을 두드리고 있다. 사진공동취재단[서울경제] 한국은행 금융통화위원회가 13일 기준금리를 연 3.50%로 동결했다. 지난 2월과 4월, 5월에 이은 4회 연속 금리 동결이다.금통위는 이날 한국은행에서 통화정책방향회의를 열고 현재 연 3.50%인 기준금리를 그대로 동결하기로 결정했다. 지난 2월과 4월, 5월에 이은 네 차례 연속 동결 결정이다.지난달 소비자물가 상승률(2.7%)이 21개월 만에 처음으로 2%대로 떨어지면서 안정세로 접어든 만큼 금통위는 4회 연속 동결 카드를 택했다.또 하반기 경기 반등이 불투명한 가운데 최근 불거진 새마을금고 연체율 상승과 예금 인출 사태도 금리 동결에 힘을 실었다는 분석이다.한은이 4회 연속 금리를 동결하면서 미 연방준비제도(Fed·연준)가 오는 26일(현지시간) 금리 인상에 나설 경우 한미 금리 차는 2.00%포인트까지 벌어질 가능성이 커지게 됐다.다만 금통위원들은 사상 초유의 한미 금리 차가 현실화되더라도 급격한 환율 상승이나 외국인 자금 유출은 나타나지 않을 것으로 판단했다.한은의 금리 인상 사이클이 사실상 종료되면서 이제 시장의 관심은 ‘피벗’(금리 인하) 시점에 관심이 쏠릴 전망이다.시장 전문가들 사이에서는 경기 부양을 위해 당장 10월부터 금리를 낮출 것이라는 의견과 금리 인하 시점은 일러야 내년 상반기가 될 것이라는 전망이 팽팽하게 맞서고 있다."
    },
    {
        "title": "금리 고공행진에 상반기 채권·CD 발행규모 11.3% ↑",
        "date": "2023.07.13. 오전 9:52",
        "content": "총 268.7조···채권 247.4조, CD 21.3조특수채 96.1조, 금융회사채 84.6조 등 순[서울경제] 기준금리 고공행진에 채권 투자 수요가 늘자 올해 상반기 채권 발행도 전년 대비 10% 가량 늘어난 것으로 집계됐다.\n\n\n\n13일 한국예탁결제원은 올해 상반기 채권·양도성예금증서(CD) 전자등록발행 규모가 전년 동기 대비 11.3% 증가한 총 268조 7000억 원이라고 밝혔다. 종류별로는 채권이 지난해 상반기 대비 9.3% 증가한 247조 4000억 원, CD는 같은 기간 41.1% 늘어난 21조 3000억 원이었다.기준금리 고공행진에 금융상품들의 수신 금리도 덩달아 오르면서 채권 투자에 대한 관심이 높아지자 은행, 기업 등에서 채권 발행을 늘린 것으로 분석된다. 한국은행은 올해 1월 기준금리를 3.50%로 인상한 후 유지 중인데, 우리나라 기준금리가 3.50%까지 오른 것은 지난 2008년 글로벌 금융위기 이후 처음이다.종류별로는 특수채 96조 1000억 원(35.8%), 금융회사채 84조 6000억 원(31.5%), 일반회사채 41조 7000억 원(15.5%) 등 순으로 전자등록발행 규모가 컸다."
    },
    {
        "title": "삼성운용, 삼성 달러표시MMF법인제1호 펀드 출시",
        "date": "2023.07.13. 오전 9:35",
        "content": "연 5% 수익률\n\n\n\n [사진=삼성자산운용]13일 삼성자산운용은 삼성 달러표시MMF(머니마켓펀드)법인제1호 펀드를 출시한다고 밝혔다.‘삼성달러표시MMF법인제1호’는 달러를 보유하고 있는 법인들이 달러표시 단기 채권 투자를 통해 수익을 얻을 수 있는 단기 금융상품이다. 달러표시 MMF의 기대 수익률은 연 5% 이상으로 평균 연 4% 수준인 달러 정기예금 대비 높은 이율을 얻을 수 있고 입출금도 자유롭다. 이 펀드의 편입 자산은 미국 초단기 국채인 단기국채(T-bill), 달러 CP, 달러 예금 등이며 T-bill의 경우 잔존만기 67일 기준 기대 수익률이 연 5.15% 수준이다.그동안 국내에서는 MMF 투자 대상이 원화 표시 자산으로 제한됐지만 지난 6월 금융투자업규정 일부가 개정되면서 외화 표시 자산에 투자하는 MMF 출시가 가능하게 됐다.삼성 달러표시 MMF 법인 제1호는 미국 연준 통화정책 기조에 따라 중장기 운용전략을 실행한다. 통화정책 변화에 따른 방향성을 예측하고 사전적으로 운용 기준을 수립해 단기 변동 장세에 대응력을 강화하는 전략이다. 우량 자산 위주의 안정적인 포트폴리오는 물론 단기 자금 시장 변화에 대비한 유동성 관리 프로세스, 금리 변동 관리를 위한 시가 괴리율 관리 등 삼성자산운용만의 노하우를 통해 높은 유동성과 안정성을 확보할 계획이다.삼성 달러표시 MMF 법인 제1호는 한국투자증권, 미래에셋증권, KB증권, 신한투자증권 등에서 가입할 수 있으며 총 보수는 연 0.15%~0.30%다. 매입은 청구일로부터 2영업일 기준가격이 적용되며, 환매는 청구일로부터 3영업일에 지급된다.박상철 삼성자산운용 글로벌채권운용팀장은 “삼성달러표시MMF법인제1호는 삼성자산운용이 처음으로 선보이는 달러 MMF로 높은 유동성과 안정성이 강점”이라며 “그동안 좀 더 나은 여유 달러자금 운용 방법을 고민해 온 법인 고객들에게 달러 정기예금 대비 더 높은 수익을 얻을 수 있는 새로운 투자처로서 역할을 할 수 있도록 최선을 다하겠다”고 말했다.",
        "ticker": [
            "001680",
            "006800"
        ]
    },
    {
        "title": "[오전 시황] 美물가상승 둔화에…코스피, 2590대로 올라서",
        "date": "2023.07.13. 오전 9:35",
        "content": "[서울경제] 코스피가 13일 미국의 물가 상승률 둔화 소식에 장 초반 2590대로 올라섰다.이날 오전 9시 18분 현재 코스피는 전 거래일보다 17.47포인트(0.68%) 상승한 2592.19다. 지수는 전장보다 15.17포인트(0.59%) 오른 2589.89에 개장해 강세를 이어가고 있다.유가증권시장에서 기관이 967억원어치를 사들이고 있다. 개인과 외국인은 각각 469억원, 512억원을 순매도했다.시가총액 상위 10위권에서는 삼성전자(005930)(0.42%), LG에너지솔루션(373220)(0.56%), SK하이닉스(000660)(0.09%), 삼성바이오로직스(207940)(0.96%) 등 전 종목이 오르고 있다.업종별로도 전기가스업(1.77%), 철강 및 금속(1.53%), 종이·목재(1.42%), 의약품(1.32%) 등을 비롯한 전 업종이 상승세다같은 시각 코스닥지수도 전장보다 8.61포인트(0.98%) 높은 888.49다.지수는 전장보다 5.33포인트(0.61%) 오른 885.21로 출발해 상승세를 이어가고 있다. 코스닥시장에서도 기관이 640억원을 순매수했다. 개인과 외국인은 각각 416억원, 187억원어치를 팔아치우고 있다.시총 상위권에서는 셀트리온헬스케어(091990)(2.77%), JYP Ent.(035900)(1.04%), HLB(028300)(1.76%), 펄어비스(263750)(3.27%) 등이 강세다. 에코프로비엠(247540)(-1.97%)과 에코프로(086520)(-2.17%), 엘앤에프(066970)(-0.86%) 등은 하락세다.앞서 미국 6월 소비자물가지수(CPI)는 지난해 같은 달보다 3.0% 상승해 시장 예상치(3.1%)를 밑돌았다. 지난 12일(현지시간) 미국 뉴욕증시는 다우존스30산업평균지수(0.25%)와 스탠더드앤드푸어스(S&P) 500지수(0.74%), 기술주 중심의 나스닥지수(1.15%)가 일제히 상승했다. S&P 500지수는 지난해 4월 8일 이후, 나스닥 지수는 지난해 4월 5일 이후 최고점이었다. 미국 연방준비제도(Fed·연준)의 긴축에 대한 부담이 줄어 시장이 환호한 것으로 보인다.국내 증시는 미국 물가 지표에 호응하는 동시에 이날 장중 열리는 한국은행 금융통화위원회 통화정책 방향 회의 결과도 소화할 예정이다.한지영 키움증권 연구원은 \"미국의 물가 둔화를 한은도 확인한 만큼 금일 기준금리 동결이 유력하다\"며 \"어느 정도 수준으로 매파적인 동결을 할지가 시장에 영향을 미칠 수 있으므로 이창용 한은 총재의 발언에도 관심이 쏠릴 것\"이라고 전망했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "066970",
            "039490"
        ]
    },
    {
        "title": "[증시신상품] 미래에셋, '타이거 2차전지소재 Fn ETF' 출시",
        "date": "2023.07.13. 오전 9:32",
        "content": "미래에셋 '타이거 2차전지소재 Fn ETF' 출시[미래에셋자산운용 제공]    ▲ 미래에셋자산운용이 2차전지 소재 관련 양극재 및 수직계열화 기업에 집중적으로 투자하는 상장지수펀드(ETF) 상품인 '타이거(TIGER) 2차전지소재Fn ETF'를 신규 상장했다고 13일 밝혔다. 전날 기준 해당 ETF에서 에코프로·에코프로비엠·POSCO홀딩스·포스코퓨처엠·LG화학 등 양극재 및 수직계열화 핵심 기업이 차지하는 비중은 75%로 국내 2차전지 ETF 중 가장 크다고 미래에셋운용 측은 설명했다. 이 상품의 거래·순매수 조건을 충족하는 투자자에게 추첨으로 문화상품권을 증정하는 출시 이벤트도 진행된다. (서울=연합뉴스)",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "003670"
        ]
    },
    {
        "title": "[특징주]에이플러스 새 주인 맞은 나노엔텍 '강세'",
        "date": "2023.07.13. 오전 9:32",
        "content": "[이데일리 양지윤 기자] 나노엔텍이 장 초반 강세다. 법인보험대리점(GA) 에이플러스에셋(244920) 종속회사인 에이플러스라이프가 SK스퀘어의 나노엔텍 보유 지분과 경영권을 인수하는 주식매매계약(SPA)을 체결했다는 소식이 전해지면서다.\n\n\n\n13일 마켓포인트에 따르면 오전 9시23분 현재 나노엔텍(039860)은 전 거래일보다 19.17% 오른 5190원에 거래되고 있다. 에이플러스라이프는 SK스퀘어가 보유 중인 나노엔텍 지분 760만649주(총 발행주식의 28.35%)와 경영권을 인수하는 주식매매계약(SPA)을 체결했다고 12일 밝혔다. 인수 대금은 515억원이며, 거래 종결예정일은 오는 9월 12일이다. 나노엔텍은 2000년 코스닥에 상장한 나노 바이오·의료기기 제조업체로 매출 대부분이 해외에서 발생하는 수출형 강소기업이다. 에이플러스그룹은 나노엔텍 인수로 개인자산관리(에이플러스에셋)부터 요양 및 상조 사업(에이플러스라이프 및 에이플러스효담라이프케어), 헬스케어서비스(AAI헬스케어), 부동산 컨설팅(에이플러스리얼티), 디지털 IT전문회사(파인랩), 대출중개서비스(에이플러스모기지) 등  토탈 라이프케어 시장에서 입지를 공고히 한다는 계획이다.",
        "ticker": [
            "034730",
            "402340",
            "244920"
        ]
    },
    {
        "title": "[특징주]네오이뮨텍, 교모세포종 등 임상 3건 중단에 급락",
        "date": "2023.07.13. 오전 9:29",
        "content": "[이데일리 김응태 기자] 네오이뮨텍이 NT-17에 대한 임상시험 3건을 자진 중단하면서 약세다.13일 마켓포인트에 따르면 오전 9시26분 네오이뮨텍(950220)은 전날 대비 12.22% 하락한 1874원에 거래되고 있다.네오이뮨텍은 NT-17과 관련한 교모세포종(임상 파일럿 및 1상), 고위험 피부암(임상 1b·2a상), 위암(임상 2상) 등의 적응증을 대상으로 한 임상시험을 자진 중단한다고 전날 공시했다. 회사 측은 임상 시험 중단 사유로 추가 확보 가능한 자료가 없거나, 임상 개시 당시과 비교해 적응증 치료 환경이 변화해 임상 진행이 어려워졌다고 설명했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주] EDGC 13%↑…암세포 증식 억제 항암물질 특허 출원",
        "date": "2023.07.13. 오전 9:28",
        "content": "[이데일리 김보겸 기자] EDGC(245620) 주가가 13일 장 초반 10% 넘게 급등하고 있다. 마켓포인트에 따르면 이날 오전 9시25분 EDGC 주가는 전거래일보다 13.81% 오른 1838원에 거래되고 있다. 장 초반에는 20.74% 오른 1950원까지 뛰기도 했다. 암세포 증식을 억제하는 새로운 항암 물질 특허를 출원했다는 소식 영향으로 풀이된다. 유전체 분석 정밀의료 전문기업 EDGC는 전 세계적으로 발생 빈도가 높은 대장안과 유방암, 갑상선암 세포주를 이용해 약효 탐색을 실시한 결과 암세포 증식 능력을 억제하는 물질을 발견했다고 발표했다. 지난달 EDGC는 해당 물질을 특허 출원하고 항암용 조성물에 대한 비임상·전임상시험을 순차적으로 진행한다는 계획이다."
    },
    {
        "title": "[특징주]포스코DX, 코스피 이전상장 가능성에 52주 신고가",
        "date": "2023.07.13. 오전 9:28",
        "content": "[이데일리 이용성 기자] 포스코DX(022100)가 유가증권시장(코스피) 이전 상장을 검토한다는 소식에 연일 상승 흐름을 유지하더니 52주 신고가를 갈아치웠다. \n\n\n\n13일 마켓포인트에 따르면 포스코DX는 전 거래일 대비 2.33% 오른 2만2000원에 거래 중이다. 포스코DX는 장중 2만2550원을 터치하면서 52주 신고가를 찍었다. 이는 포스코DX가 코스닥 시장에서 코스피 시장으로 이전한다는 소식 때문인 것으로 풀이된다. 지난 11일 한국경제 등 보도에 따르면 포스코DX는 올해 안으로 이전 상장한다는 계획을 세우고 주관사 선정 작업에 착수한 것으로 파악됐다. 이에 포스코DX 관계자는 이전 상장에 대해 “실무선에서 검토하고 있지만, 아직 결정된 바 없다”고 전했다. 해당 소식이 전해진 이후 포스코DX는 지난 11일 27.36% 급등하면서 2만원대에 올라섰고, 전날에도 6%대 오름세를 나타내는 등 상승 흐름을 유지한 바 있다.",
        "ticker": [
            "022100"
        ]
    },
    {
        "title": "[특징주]한국전력, 실적 개선 기대 속 3거래일째 상승",
        "date": "2023.07.13. 오전 9:27",
        "content": "[이데일리 김인경 기자] 한국전력(015760)이 13일 실적 개선 기대 속에 상승세를 보이고 있다.마켓포인트에 따르면 이날 오전 9시 25분 한국전력(015760)은 전 거래일보다 450원(2.25%) 오른 2만450원에 거래 중이다. 3거래일 연속 강세다.이날 이민재 NH투자증권 연구원은 “추가적인 전기요금 인상은 없겠지만 원자재 가격 안정적이라 중장기 실적 개선 가능성이 확대되고 있다”며 목표주가를 기존 2만2000원에서 2만5000원으로 상향했다.그는  “유럽의 올 겨울이 작년처럼 따뜻하다면 천연가스 가격이 안정되며, 동사 2024년 실적은 당사 추정치를 크게 상회할 것”이라며 “만약 한파가 닥치더라도 2024년부터 북미에서 액화천연가스(LNG) 3000만톤 이상이 출하될 예정이기 때문에, 천연가스 가격은 겨울철 일시 급등할 수 있지만 봄이 되면서 안정화될 가능성이 크다”라고 분석했다.아울러  “지난 5월 전기요금 인상과 열량 단위(MMBtu)당 11달러인 천연가스 가격 등을 고려할 때 1분기 대비 실적 개선이 예상된다”고 덧붙였다.",
        "ticker": [
            "005940",
            "015760"
        ]
    },
    {
        "title": "코스피, 美 물가상승 둔화에 2,590대로 올라…금통위 결과 주시(종합)",
        "date": "2023.07.13. 오전 9:25",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 13일 미국의 물가 상승률 둔화 영향으로 상승세를 보이며 장 초반 2,590대로 올라섰다.    이날 오전 9시 18분 현재 코스피는 전 거래일보다 17.47포인트(0.68%) 상승한 2,592.19다.    지수는 전장보다 15.17포인트(0.59%) 오른 2,589.89에 개장해 강세를 이어가고 있다.    유가증권시장에서 기관이 967억원을 순매수했다. 개인과 외국인은 각각 469억원, 512억원을 순매도했다.    지난 12일(현지시간) 미국 뉴욕증시에서 다우존스30산업평균지수(0.25%)와 스탠더드앤드푸어스(S&P) 500지수(0.74%), 기술주 중심의 나스닥지수(1.15%)가 일제히 상승했다.    S&P 500지수는 지난해 4월 8일 이후, 나스닥 지수는 지난해 4월 5일 이후 최고점이었다.    미국 6월 소비자물가지수(CPI)가 지난해 같은 달보다 3.0% 상승해 시장 예상치(3.1%)를 밑돌자 미국 연방준비제도(Fed·연준)의 긴축에 대한 부담이 줄어 시장이 환호한 것으로 보인다.    국내 증시는 미국 물가 지표에 호응하는 동시에 이날 장중 열리는 한국은행 금융통화위원회 통화정책 방향 회의 결과도 소화할 예정이다.    한지영 키움증권 연구원은 \"미국의 물가 둔화를 한은도 확인한 만큼 금일 기준금리 동결이 유력하다\"며 \"어느 정도 수준으로 매파적인 동결을 할지가 시장에 영향을 미칠 수 있으므로 이창용 한은 총재의 발언에도 관심이 쏠릴 것\"이라고 내다봤다.    시가총액 상위 10위권에서는 삼성전자(0.42%), LG에너지솔루션(0.56%), SK하이닉스(0.09%), 삼성바이오로직스(0.96%) 등 전 종목이 오르고 있다.    업종별로도 전기가스업(1.77%), 철강 및 금속(1.53%), 종이·목재(1.42%), 의약품(1.32%) 등을 비롯한 전 업종이 상승세다     같은 시각 코스닥지수도 전장보다 8.61포인트(0.98%) 높은 888.49다.    지수는 전장보다 5.33포인트(0.61%) 오른 885.21로 시작해 상승세를 지속하고 있다.    코스닥시장에서도 기관이 640억원을 순매수했다. 개인과 외국인은 각각 416억원, 187억원 매도 우위다.    시총 상위권에서는 셀트리온헬스케어(2.77%), JYP Ent.(1.04%), HLB(1.76%), 펄어비스(3.27%) 등이 강세다. 에코프로비엠(-1.97%)과 에코프로(-2.17%), 엘앤에프(-0.86%) 등은 하락세다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "066970",
            "039490"
        ]
    },
    {
        "title": "[특징주] 한국전력, 중장기 실적 개선 전망에 상승",
        "date": "2023.07.13. 오전 9:23",
        "content": "한국전력[촬영 장지현](서울=연합뉴스) 이민영 기자 = 한국전력이 13일 적자 규모가 예상보다 적고 중장기적으로 실적 개선이 기대된다는 시장 전망에 상승하고 있다.    이날 오전 9시 8분 현재 한국전력은 전 거래일보다 2% 오른 2만400원에 거래되고 있다.    이민재 NH투자증권 연구원은 \"한국전력은 올해 2분기 연결기준 3조원의 영업손실이 발생해 적자 기조를 이어갈 것이나 적자 규모는 시장의 예상보다 작은 수준\"이라고 분석했다.    이 연구원은 \"올해의 경우 전기요금 인상 효과와 전력 도매가격(SMP·전력 구입 가격) 관련 비용 절감 비용 등을 고려해 연간 영업손실 추정치를 기존 12조6천억원에서 4조8천억원으로 축소한다\"고 설명했다.    그러면서 \"올해 유럽 겨울이 작년처럼 따뜻하다면 천연가스 가격이 안정화되며 한국전력의 내년 실적은 추정치를 크게 웃돌 것\"으로 내다봤다.    NH투자증권은 전기요금 추가 인상은 기대하기 어렵지만 원자재 가격 안정화로 중장기적 실적 개선이 기대된다며 한국전력의 목표주가를 기존 2만2천원에서 2만5천원으로 높였다.     mylux@yna.co.kr",
        "ticker": [
            "005940",
            "015760"
        ]
    },
    {
        "title": "[특징주]신테카바이오, 엔비디아 AI 신약개발 투자 소식에 14%↑",
        "date": "2023.07.13. 오전 9:23",
        "content": "[이데일리 이정현 기자] 신테카바이오(226330)가 엔비디아의 AI신약개발 투자 소식에 장초반 강세다.13일 마켓포인트에 따르면 오전 9시19분 현재 신테카바이오는 전거래일 대비 14.39%(1410원) 오른 1만1210원에 거래 중이다.\n\n\n\n신테카바이오의 강세는 미국의 엔비디아가 AI 신약개발에 5000만 달러를 투자하기로 결정함에 따라 수혜가 예상되기 때문이다. 로이터통신은 이날 엔비디아가 신약개발을 위한 인공지능 모델의 훈련 속도를 높이기 위해 대규모 투자에 나설 것이라고 보도 했다.신테카바이오는 2009년에 설립된 국내 최초이자 유일한 AI(인공지능) 신약개발 상장사다. AI 신약개발 플랫폼 제공, 자체 AI 신약 개발 플랫폼을 통해 발굴한 유효물질 L/O(기술이전) 등을 주요 사업으로 영위 중에 있다."
    },
    {
        "title": "[특징주]셀트리온 3형제, 합병 본격 돌입 기대 속 강세",
        "date": "2023.07.13. 오전 9:23",
        "content": "[이데일리 김인경 기자] 셀트리온(068270)그룹주가 13일 합병절차 돌입 기대 속에 강세를 보이고 있다.마켓포인트에 따르면 오전 9시 20분 셀트리온(068270)은 전 거래일보다 3800원(2.49%) 오른 15만6300원에 거래 중이다.셀트리온헬스케어(091990)와 셀트리온제약(068760)은 각각 5.23%, 11.01%씩 상승하고 있다.전날 제약바이오업계에 따르면 셀트리온그룹은 그룹 내 상장 3사인 셀트리온(068270) 셀트리온헬스케어(091990) 셀트리온제약(068760)의 합병을 위해 미래에셋증권을 주관사로 선정했다. 다만 3사 전부가 대상인지 여부 등 합병과 관련한 구체적인 내용은 알려지지 않았다.셀트리온 그룹은 2020년 9월 셀트리온, 셀트리온헬스케어, 셀트리온제약 등 이른바 ‘셀트리온 3형제’의 구체적 합병 청사진을 제시한 바있다. 서정진셀트리온 그룹 회장 역시 지난 3월 경영 복귀 기자간담회에서 “3사 합병 생각은 변함 없다”며 “금융감독원에서 진행 중인 행정절차가 올해 7월 끝날 것”이라고 말했다. 한편 한국거래소는 전날 셀트리온(068270)에 그룹 합병절차 본격 돌입 보도와 관련한 조회공시를 요구했다.",
        "ticker": [
            "001680",
            "006800",
            "068270"
        ]
    },
    {
        "title": "[특징주]에코프로, 장중 90만원대 붕괴…이틀 연속 약세",
        "date": "2023.07.13. 오전 9:20",
        "content": "[이데일리 김응태 기자] 에코프로의 올 2분기 어닝쇼크 여파에 이틀 연속 하락하고 있다. 13일 마켓포인트에 따르면 오전 9시15분 에코프로(086520)는 전날 대비 0.22% 내린 91만8000원에 거래되고 있다. 장중에는 88만3000원까지 하락하면서 90만원대 아래로 내려가기도 했다.에코프로비엠(247540)은 27만5500원으로 전날보다 1.25% 하락 중이다. 장 초반에는 3% 넘게 떨어졌다.전날 발표한 2분기 실적이 컨센서스를 하회하면서 약세가 지속되는 것으로 분석된다. 에코프로는 2분기 영업이익 1664억원을 기록해 기대치(2250억원) 대비 26% 하회했다. 에코프로비엠도 2분기 영업이익이 1147억원으로 예상치(1289억원)를 11% 밑돌았다."
    },
    {
        "title": "[특징주] '에코프로 형제' 2분기 실적 부진에 이틀째 약세",
        "date": "2023.07.13. 오전 9:19",
        "content": "에코프로[촬영 손대성]    (서울=연합뉴스) 송은경 기자 = 기대에 못 미치는 2분기 잠정 실적을 발표한 에코프로비엠과 에코프로 주가가 13일 장 초반 약세다.    이날 오전 9시 7분께 코스닥시장에서 에코프로비엠은 전장 대비 2.87% 내린 27만1천원에, 에코프로는 3.37% 하락한 88만9천원에 거래됐다.    코스닥 시가총액 1, 2위인 이들 기업이 전날 시장 컨센서스(전망치 평균)를 밑도는 2분기 실적을 발표한 여파가 이날까지 이어지고 있는 것으로 풀이된다.    에코프로비엠은 연결 기준 올해 2분기 영업이익이 1천147억원으로 지난해 동기보다 11.5% 증가한 것으로 잠정 집계됐으며, 에코프로는 지난해 동기보다 2.1% 감소한 1천664억원을 기록했다.    모두 증권가 예상치(에코프로비엠 1천290억원·에코프로 2천250억원)를 하회하는 수치로, 다소 부진한 이번 실적 발표를 계기로 최근의 급등세를 되돌리는 모양새다.    norae@yna.co.kr"
    },
    {
        "title": "코스피, 美 CPI 둔화세에 상승 출발…2600선 목전",
        "date": "2023.07.13. 오전 9:19",
        "content": "개인·기관 ‘사자’ vs 외국인 ‘팔자’\"연준 과잉 긴축 우려 완화…성장주 탄력 개선 전망\"업종별 상승우위…전기가스업·철강금속 등 ↑포스코홀딩스 2%대 강세…삼전·SK하이닉스↑[이데일리 이용성 기자] 코스피 지수가 개인과 기관의 매수세에 상승 출발했다. 미국 소비자물가지수(CPI) 둔화세에 뉴욕 증시가 일제히 반등하면서 영향을 미친 것으로 풀이된다. \n\n\n\n13일 마켓포인트에 따르면 오전 9시5분 현재 코스피 지수는 전 거래일대비 16.57포인트(0.64%) 오른 2591.29를 기록하고 있다. 간밤 뉴욕증시는 예상을 밑돈 물가 지표를 등에 업고 반등했다. 12일(현지시간) 마켓포인트에 따르면 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전 거래일 대비 0.25% 상승한 3만4347.43에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.74% 오른 4472.16을 기록했다. 기술주 위주의 나스닥 지수는 1.15% 오른 1만3918.96에 장을 마쳤다.한지영 키움증권 연구원은 “시장 기대치를 하회한 미국 6월 CPI 결과와 그에 따른 미국의 나스닥 강세 효과 등에 힘입어 상승 출발했다”며 “연준의 과잉 긴축 우려가 완화됨에 따라 원·달러 환율이 급락하고, 미국의 시장 금리도 하락한 만큼 국내 증시에서는 외국인의 긍정적인 수급 여건 하에 금리 상승에 부정적인 민감도가 높았던 성장주들의 주가 탄력이 개선될 것으로 전망한다”고 전했다. 수급 주체별로는 개인과 기관이 각각 103억원, 381억원 순매수하고 있다. 반면 외국인은 579억원 순매도 중이다. 프로그램별로는 차익과 비차익을 합쳐 500억원 매도 우위를 보이고 있다.업종별로는 상승 우위다. 전기가스업과 철강금속, 종이목재가 1%대 상승률을 보이고 있고, 의료정밀, 금융업, 건설업 등도 1% 미만 수준으로 강보합세다. 시가총액 상위 종목들은 대부분 ‘빨간불’을 켰다. 삼성전자(005930)는 전 거래일보다 0.56% 오른 7만2300원에 거래되고 있다. SK하이닉스(000660)도 0.35% 상승하고 있다. 삼성바이오로직스(207940)와 삼성SDI(006400)도 각각 1.10%, 1.74% 오름세를 나타내고 있고, POSCO홀딩스(005490)는 2.87% 강세다. 반면, 기아(000270)와 포스코퓨처엠(003670)은 각각 0.34%, 0.26% 소폭 하락 중이다.",
        "ticker": [
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "039490",
            "003670"
        ]
    },
    {
        "title": "상반기 채권·CD 발행 268.7조…전년比 11.3%↑",
        "date": "2023.07.13. 오전 9:19",
        "content": "[이데일리 원다연 기자] 한국예탁결제원은 상반기 채권 및 양도성예금증서(CD) 전자등록발행 규모가 268조 7000억원으로 전년 동기 11.3% 증가했다고 13일 밝혔다. 이는 작년 하반기와 비교해선 2.3% 증가한 규모다. 채권 발행 규모는 약 247조 4000억원으로 전년 동기 대비 9.3% 증가했고, 작년 하반기 대비 4.2% 증가했다. CD 발행 규모는 약 21조 3000억원으로 전년 동기에 비해선 41.1% 증가했고, 작년 하반기에 비해선 15.1% 감소했다. 종류별로는 특수채가 35.8%, 금융회사채가 31.5%로 큰 비중을 차지했다. 이어 일반회사채(15.5%), CD(7.9%), 유동화SPC채(4.8%), 국민주택채(2.5%), 지방공사채(1.2%), 지방채(0.8%) 순으로 집계됐다."
    },
    {
        "title": "[특징주] LG전자, 중장기 사업전략 기대감에 2% 이상 상승",
        "date": "2023.07.13. 오전 9:16",
        "content": "LG전자 '2030년 매출 100조원' 달성 목표(서울=연합뉴스) 류효림 기자 = 조주완 LG전자 사장이 12일 서울 강서구 마곡동 LG사이언스파크에서 열린 LG전자 기자간담회에서 기업비전과 사업전략을 발표하고 있다. 2023.7.12 ryousanta@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 올해 들어 1·2분기 연이어 깜짝실적을 낸 LG전자가 오는 2030년까지 매출 100조원을 달성하겠다는 중장기 전략을 발표한 가운데 13일 장 초반 주가가 2% 이상 상승했다.     이날 유가증권시장에서 LG전자는 오전 9시 11분 현재 전장보다 2.58% 오른 12만3천300원에 거래되고 있다.    주가는 개장 직후 전날보다 2.66% 상승한 12만3천400원까지 오르기도 했다.    올해 들어 1·2분기 연속 호실적을 달성한 LG전자가 '2030년 매출 100조원' 구상을 공식적으로 발표하면서 높아진 시장 기대감이 주가에 반영된 것으로 보인다.    LG전자 최고경영자(CEO) 조주완 사장은 전날 기자간담회에서 중장기 사업 전략을 제시하면서 비하드웨어(Non-HW)·기업간거래(B2B)·신사업 등 3대 신성장동력을 중점 추진하겠다고 밝혔다.    아울러 재무적으로는 오는 2030년 '트리플 7'(연평균 성장률과 영업이익률 7% 이상, 기업가치 7배 이상) 달성을 목표로 제시하며 지난해 65조원 수준(LG이노텍 제외)이었던 매출 규모를 2030년 100조원까지 끌어올리겠다고 말했다.    앞서 LG전자는 올해 1분기와 2분기 영업이익이 각각 1조4천974억원과 8천927억원으로 2개 분기 연속 삼성전자를 앞서 시장의 눈길을 끌었다.    ykbae@yna.co.kr",
        "ticker": [
            "003550",
            "011070",
            "066570",
            "005930"
        ]
    },
    {
        "title": "미국발 훈풍에 코스피 외인 팔자에도 상승…대형주 '빨간불'",
        "date": "2023.07.13. 오전 9:15",
        "content": "지난 12일 서울 중구 하나은행 명동점 딜링룸. 사진=뉴스1코스피가 장초반 미국발 훈풍에 힘입어 상승하고 있다. 13일 오전 9시 4분 현재 코스피지수는 전장 대비 16.70포인트(0.65%) 오른 2591.42에 거래되고 있다. 개인과 기관이 각각 160억원, 108억원 사들이고 있다. 반면 외국인은 홀로 274억원어치 팔아치우고 있다. 코스피 시가총액 상위단은 대부분 빨간불을 켰다. 삼성전자(0.14%), LG에너지솔루션(0.37%), 삼성바이오로직스(1.23%), 삼성SDI(2.18%), LG화학(1.23%) 등 오르고 있다. SK하이닉스(-0.09%)는 소폭 내리고 있다.같은 시간 코스닥지수도 강세다. 지수는 전일 대비 0.63% 상승한 885.38을 가리키고 있다. 기관 혼자 232억원어치 순매수 중이고, 개인과 외국인은 각각 50억원, 182억원어치 순매도하고 있다. 코스닥 시총 상위주는 전반적으로 오르는 가운데 에코프로비엠(-1.25%), 에코프로(-2.17%), 엘앤에프(-0.22%) 등 2차전지 관련주가 약세를 그리고 있다. 그룹사 합병 소식이 전해진 셀트리온헬스케어(3.23%), 셀트리온제약(7.01%) 등 셀트리온그룹주는 전날에 이어 또 약진하고 있다. 업계에 따르면 셀트리온그룹은 그룹 내 상장 3사인 셀트리온, 셀트리온헬스케어, 셀트리온제약의 합병을 위해 주관사로 미래에셋증권을 선정한 것으로 전해졌다. 한지영 키움증권 연구원은 \"시장예상을 밑돈 미국의 6월 소비자물가지수(CPI) 결과 및 이에 따른 미국 나스닥 강세 효과 등에 힘입어 상승 출발할 것으로 예상된다\"고 말했다. 장중에는 한국은행의 금융통화위원회가 예정됐다. 한 연구원은 \"6월 CPI 둔화를 한은에서도 확인한 만큼 동결이 유력할 것으로 보인다\"고 설명했다. 원·달러 환율은 전날보다 13.7원 내린 1275원에 출발했다. 간밤 뉴욕증시는 물가지표가 예상치를 밑돌면서 상승했다. 경기 연착륙  Fed의 긴축이 막바지 달했다는 기대감도 피어올랐다. 12일(현지시간) 뉴욕증권거래소(NYSE)에서 다우지수는 전장보다 0.25%, S&P500지수는 0.74%, 나스닥지수는 1.15% 각각 올랐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "039490"
        ]
    },
    {
        "title": "JW중외제약, A형 혈우병 치료제 '헴리브라' 우수성 공유",
        "date": "2023.07.13. 오전 9:15",
        "content": "7~8일 국내 의료진 대상 론칭 심포지엄\"약효, 투약편의 탁월···시장 패러다임 바꿀 것\"[서울경제] \n\n\n\n7일 서울 마포의 ‘호텔 나루 서울-엠갤러리’에서 A형 혈우병 치료제 ‘헴리브라’ 론칭 심포지엄이 열리고 있다. 사진제공=JW중외제약\n\n\n\n게리 돌란 영국 세인트토머스종합병원 교수가 7일 서울 마포의 ‘호텔 나루 서울-엠갤러리’에서 열린 A형 혈우병 치료제 ‘헴리브라’ 론칭 심포지엄에서 치료 사례를 공유하고 있다. 사진제공=JW중외제약JW중외제약(001060)은 이달 7일부터 이틀간 서울 마포의 ‘호텔 나루 서울-엠갤러리’에서 A형 혈우병 치료제 ‘헴리브라’ 론칭 심포지엄을 개최하고 국내 의료진에게 약의 우수성을 설명했다고 13일 밝혔다.JW중외제약에 따르면 헴리브라는 혈액응고 제8인자 결핍으로 발생하는 A형 혈우병의 일상적 예방요법제로 제9인자와 제10인자에 동시 결합하는 이중특이항체 기술이 적용된 혁신 신약이다.A형 혈우병 치료제 중 유일하게 기존 치료제에 내성을 가진 항체 환자를 비롯해 비항체 환자에게도 사용할 수 있다. 1회 피하주사로 최대 4주 예방 효과가 지속된다. 올 5월에는 헴리브라의 건강보험 급여가 만 1세 이상 비항체 중증 A형 혈우병 환자로 확대됐다.국내 혈우병 관련 의료진을 대상으로 열린 이번 심포지엄은 ‘헴리브라와 A형 혈우병 치료 패러다임의 변화’를 주제로 진행됐다.심포지엄 첫날에는 영국 혈우병센터의사협회(UKHCDO) 회장을 역임한 혈우병 치료 권위자 게리 돌란 영국 세인트토머스종합병원 교수가 헴리브라의 비항체 A형 혈우병 대상 치료와 다양한 환자군에 대한 케이스를 공유했다. 돌란 교수는 “영국에서는 비항체 환자에게 급여가 확대된 2019년부터 2년간 주요 혈우병 전문 치료센터에서 70~80%의 환자가 헴리브라로 치료제를 바꿨다”라며 “혈우병 표준치료법이 헴리브라로 전환됐다”고 말했다.이어 헴리브라 개발사인 일본 주가이제약의 아츠시 무토 신약개발본부장이 헴리브라 개발 배경과 작용기전 등에 대해 발표했다.이날 좌장을 맡은 유철주 대한혈액학회장(연세의대 세브란스병원 소아청소년과 교수)은 헴리브라에 대해 “실제 의료현장에서 최대 4주 1회 투약으로 충분한 유효성이 있음을 경험하고 있다”며 “특히 정맥 투여가 아닌 피하 투여로 편의성이 탁월하다”라고 전했다.이튿날에는 세브란스병원 한승민 교수, 강동경희대병원 박영실 교수가 헴리브라의 새로운 임상 내용과 국내 환자 치료 사례 등을 소개했다.둘째날 좌장을 맡은 정혜림 대한소아혈액종양학회 회장(강북삼성병원 소아청소년과 교수)은 “기존 치료제는 정맥주사, 잦은 투여 등의 한계가 있지만 헴리브라는 최대 4주 1회 피하주사로 소아 환자에게 혜택을 줄 수 있는 치료제”라고 설명했다.JW중외제약은 헴리브라가 A형 혈우병 대표 치료제로 자리매김할 수 있도록 마케팅을 강화한다는 계획이다.JW중외제약 관계자는 “투약 편의성과 약효가 뛰어난 헴리브라가 새로운 치료 옵션으로 국내 혈우병 치료제 시장의 패러다임을 바꿀 것”이라며 “헴리브라를 통해 더욱 많은 환자의 삶의 질이 개선되길 기대한다”고 말했다.",
        "ticker": [
            "001060",
            "001680",
            "004800"
        ]
    },
    {
        "title": "[특징주]美 추가 긴축 우려 완화…네카오 동반 상승",
        "date": "2023.07.13. 오전 9:12",
        "content": "[이데일리 원다연 기자] 미국의 인플레이션 둔화에 추가 긴축에 대한 우려가 완화되면서 대표적인 성장주로 꼽히는 네이버와 카카오는 13일 장 초반 동반 상승세를 보이고 있다. 마켓포인트에 따르면 이날 오전 9시 9분 현재 NAVER(035420)는 전 거래일 대비 1.24% 오른 20만 4500원에, 카카오(035720)는 1.16% 오른 5만 2200원에 거래되고 있다.간밤 미 노동부의 발표에 따르면 6월 미국의 CPI는 지난해 같은 달보다 3.0% 올랐다. 이는 2021년 3월 이후 최저 수준이며, 지난해 6월 9.1%에 비해 큰 폭으로 낮아진 것이다. 특히 월스트리트저널(WSJ)이 집계한 이코노미스트들의 예상치인 3.1% 상승보다도 낮았다. 변동성이 큰 음식과 에너지를 제외한 근원 CPI는 지난해 같은 기간보다 4.8% 올라 시장 예상치인 5.0% 상승과 전월의 5.3% 상승에 비해 둔화했다. 헤드라인 CPI뿐만 아니라 근원 CPI도 예상보다 빠르게 둔화하면서 연방준비제도(연준·Fed)의 추가 긴축에 대한 우려가 크게 완화됐다.",
        "ticker": [
            "035420",
            "035720"
        ]
    },
    {
        "title": "[특징주]한화솔루션, 수소연료전지 발전사업 진출에 강세",
        "date": "2023.07.13. 오전 9:08",
        "content": "[이데일리 김응태 기자] 한화솔루션이 수소연료전지 발전 시장에 진출하면서 강세다.13일 마켓포인트에 따르면 오전 9시6분 한화솔루션(009830)은 전날 대비 2.91% 상승한 4만4150원에 거래되고 있다.한화솔루션은 SK디앤디와 수수료연료전 및 태양광 발전 사업 추진을 위한 전략적 업무협약을 체결했다고 전날 밝혔다. 양사는 국내 수소발전 입찰 시장 참여를 목표로 수소연료전지 사업을 함께 추진한다는 계획이다. 한화솔루션은 수도권 산업단지에 SK디앤디와 20㎿(메가와트)급 수소연료전지 발전소를 건설하기로 했다.",
        "ticker": [
            "034730",
            "210980",
            "000880",
            "009830"
        ]
    },
    {
        "title": "[특징주]아세아제지, 배당·자사주 소각 등 주주환원책에 '강세'",
        "date": "2023.07.13. 오전 9:07",
        "content": "[이데일리 양지윤 기자] 주주환원정책을 내놓은 아세아제지가 장 초반 강세다.\n\n\n\n13일 마켓포인트에 따르면 오전 9시2분 현재 아세아제지(002310)는 전 거래일보다 11.22% 오른 3만9150원에 거래되고 있다. 전날 소액주주들이 요구해온 주주환원 정책을 내놓으면서 매수세가 유입되고 있는 것으로 풀이된다.  전날 아세아제지는 올해부터 2026년까지 4년간 개별기준 당기순이익의 25%를 주주환원(배당) 재원으로 활용한다고 공시했다. 올해 사업연도 중 1주당 500원의 분기배당을 실시하고 내년까지 연간 200억원씩 총 400억원 규모의 자사주를 추가 취득키로 했다. 아울러 2년간 사들인 것을 포함한 자사주 전량을 2026년까지 소각하겠다고 밝혔다.",
        "ticker": [
            "002030",
            "002310"
        ]
    },
    {
        "title": "코스피, 0.6% 상승 출발…2,590대 회복",
        "date": "2023.07.13. 오전 9:03",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 13일 상승 출발해 2,590대를 회복했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 15.77포인트(0.61%) 상승한 2,590.49다.    지수는 전장보다 15.17포인트(0.59%) 오른 2,589.89에 개장했다.    같은 시각 코스닥지수는 전장보다 6.83포인트(0.78%) 높은 886.71이다.    ydhong@yna.co.kr"
    },
    {
        "title": "[굿모닝 증시]美 6월 CPI 둔화…\"코스피 상승 출발 예상\"",
        "date": "2023.07.13. 오전 9:01",
        "content": "13일 한국 증시는 상승 출발할 전망이다. 미국의 6월 소비자물가지수(CPI)가 예상보다 빠른 둔화세를 보이며 금리 인상이 마무리 국면에 달했다는 기대감이 나오고 있어서다. 이날 다우존스30산업평균지수는 전장 대비 86.01포인트(0.25%) 오른 3만4347.43에 거래를 마쳤다. 대형주 중심의 S&P500지수는 32.90포인트(0.74%) 높은 4472.16에, 기술주 중심의 나스닥지수는 158.26포인트(1.15%) 상승한 1만3918.96에 장을 마감했다.미국 증시가 상승한 이유는 물가 급등세가 꺾인 영향이다. 미국 노동부에 따르면 6월 CPI는 전년 동월보다 3.0% 올라 시장 전망치(3.1%)를 소폭 하회했다. 이는 지난해 같은 달 최정점을 찍었던 CPI 상승률(9.1%)의 3분의 1수준이다. 근원 CPI 역시 시장 전망치(5.0%)보다 낮은 4.8%를 기록했다. 근원 CPI는 연준이 헤드라인 CPI보다 더욱 정확한 물가지수로 간주하는 지표다. CPI 발표 이후 7월이 마지막 금리 인상이 될 것이란 기대감이 커진 가운데 낙관론을 경계하는 목소리도 나온다. 여전히 연준 위원들이 정책 전환에 신중한 입장을 견지하고 있어서다. \n\n\n\n[이미지출처=연합뉴스]리치몬드 연은 총재는 물가가 아직 너무 높기에, 벌써부터 정책을 후퇴시키면 나중에 물가가 다시 오를 수 있다고 경고했다. 미니애폴리스 연은 총재 또한 인플레가 예상보다 고착화될 시에는 금리를 더 인상할 필요가 있다고 언급하는 등 7월 연방공개시장위원회(FOMC) 이후에도 추가 인상 가능성을 열어놓고 있다는 점이 시장에서 고민이 되는 부분이다.다만 추세적으로 인플레이션이 잡히고 있다는 데 의견을 일치한다. 한지영 키움증권 연구원은 \"현시점에서 CPI가 0.2%대 이상 상승세를 꾸준히 기록하지 않는 이상 인플레이션 레벨 다운 추세는 변함이 없다고 보는 것이 적절하다\"고 분석했다. 한 연구원은 \"지난해 6월 고점을 기록했던 헤드라인 CPI는 시간이 지날수록 역기저효과가 소멸해 갈 것으로 보인다\"며 \"코어 CPI는 지난해 9월에 고점을 기록한 만큼 4분기부터 서비스, 주거비 등 코어 품목 물가의 내림폭이 확대될 것이라는 점도 인플레이션 레벨 다운을 뒷받침하는 근거다\"라고 설명했다. 전일 공개된 베이지북에서도 인플레이션 기대가 향후 몇 개월 동안 안정적이거나 낮아질 것이라고 진단했다는 점도 참고할 만하다는 판단이다. \n\n\n\n이창용 한국은행 총재가 25일 서울 중구 한국은행에서 열린 금융통화위원회를 주재하고 있다. 이날 열린 금통위는 6년만에 준공된 한국은행 신축 본부에서 처음으로 진행됐다. 사진=사진공동취재단예상치를 하회한 미국 CPI 결과와 나스닥 강세 효과에 힘입어 한국 증시도 상승 출발할 것으로 예상된다. Fed의 과잉 긴축 우려가 완화됨에 따라 원·달러 환율이 급락(역외 -17원)하고, 미 시장금리도 하락한 점도 긍정적이다. 한 연구원은 \"국내 증시에서는 외국인의 긍정적인 수급 여건 아래 금리 상승에 부정적인 민감도가 높았던 성장주들의 주가 탄력이 개선될 것으로 전망한다\"고 내다봤다. 또 장중에는 한국은행의 금통위가 예정돼 있다. 미국의 6월 CPI가 둔화한 만큼 한은의 금리 동결이 유력하다. 한 연구원은 \"7월 금리 결정보다 한은 총재 발언에 주식시장의 관심이 쏠릴 것\"이라며 \"어느 정도의 매파적인 동결을 할지 여부가 채권시장과 외환시장 경로를 통해 주식시장에 영향을 미칠 수 있기 때문이다\"라고 설명했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "한화투자증권, 롯데정밀화학 목표가↑…\"염소 사업부 실적 개선\"",
        "date": "2023.07.13. 오전 8:57",
        "content": "롯데정밀화학 울산공장[롯데정밀화학 제공·재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 한화투자증권은 13일 롯데정밀화학의 2분기 염소 사업부와 그린 소재 부문의 실적 개선이 예상된다며 이 회사 목표주가를 7만5천원에서 8만6천원으로 올렸다.    윤용식 연구원은 \"롯데정밀화학 2분기 영업이익이 558억원으로 전 분기보다 32% 증가할 것으로 예상한다\"며 \"실적 개선은 가성소다 판매량 증가로 염소 사업부 실적 개선 때문\"이라고 설명했다.    그는 \"염소사업부의 경우 가성 소다 가격이 하락했지만, 가격 변화가 국제가보다 작고 판매량도 증가해 실질 이익 감소 폭은 제한적일 것\"이라며 염소 사업부 영업이익이 전 분기보다 109억원 증가할 것으로 내다봤다.    이어 \"그린 소재 사업 또한 셀룰로스 가격 하락에 따라 수익성이 개선됐다\"며 \"식의약용 제품 수요가 안정적으로 증가하면서 그린 소재 사업은 꾸준한 수익을 내고 있다\"고 설명했다.    윤 연구원은 \"ECH(에폭시 부원료) 실적은 건설 경기 불황으로 인한 수요 침체로 2분기 극적인 개선세가 나타나기 힘들지만, 강한 수요를 바탕으로 꾸준한 수익을 내는 그린 소재 사업이 화학산업의 불황을 상쇄할 것\"이라고 예상했다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "004000",
            "000880",
            "003530"
        ]
    },
    {
        "title": "현대차증권, 넷마블 목표가 내려…\"흥행 신작 절실한 시점\"",
        "date": "2023.07.13. 오전 8:51",
        "content": "넷마블[넷마블 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 현대차증권은 13일 넷마블에 대해 연매출 4천억원 이상의 흥행 신작이 절실한 시점이라며 목표주가를 기존 6만8천원에서 5만원으로 낮췄다.    투자 의견은 지난 5월에 하향조정한 대로 '중립'이 유지됐다.    김현용 연구원은 이날 넷마블 관련 보고서에서 \"목표주가 하향은 신작 효과가 지연돼 흑자전환 시기가 늦어지는 점을 반영한 것\"이라며 \"올해 2분기는 '모두의 마블: 메타월드' 외 뚜렷한 신작이 없었던 상황\"이라고 밝혔다.    이어 \"투자의견 중립을 유지한 근거는 흥행 지식재산(IP)의 부재로 턴어라운드(실적 개선) 시점이 늦어졌고, 1조6천억원에 달하는 순차입금 탓에 영업이익이 흑자 전환을 하더라도 당기순손실이 한동안 이어질 가능성이 크기 때문\"이라고 짚었다.    현대차증권에 따르면 넷마블의 올해 2분기 매출 추정치는 전년 동기 대비 8.3% 감소한 6천55억원이다. 영업손실 265억원을 기록해 적자가 지속될 것으로 예상된다.    김 연구원은 \"일부 해외 자회사의 인력 조정을 비롯해 비용 효율화에 힘쓰고 있지만, '모두의 마블2'와 '신의탑' 등의 마케팅비 집행이 전 분기 대비 늘어나 적자 폭을 축소하기는 어려울 것\"이라고 설명했다.    또 \"2020년 출시한 '세븐나이츠2'가 크게 흥행한 이래 2021년 '제2의나라'를 히트시켰고, 2019년 작 '일곱개의 대죄'의 매출 기여도가 여전히 크지만 연 매출 4천억원 이상의 메가 히트 IP는 전무한 실정\"이라고 지적했다.    다만 김 연구원은 3분기부터는 여러 신작 출시로 실적 개선세를 보이며 4분기에는 흑자 전환할 가능성이 있다고 평가했다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "251270",
            "005380",
            "001500"
        ]
    },
    {
        "title": "“에코프로비엠, 주가 고평가…단기 실적 변동 확대 가능성”",
        "date": "2023.07.13. 오전 8:49",
        "content": "[DB금융투자 보고서]2분기 실적 시장 추정치 하회판가 하락·출하 불확실성 등단기 실적 변동성 확대 가능성\n\n\n\n에코프로비엠 로고. 연합뉴스[서울경제] DB금융투자가 13일 에코프로비엠(247540)에 대해 “에코프로그룹 차원의 수직계열화는 여전히 매력적이지만 유사 그룹 대비 밸류에이션(실적 대비 주가 수준)은 상대적으로 높은 편”이라며 목표주가 26만 원과 투자의견 ‘중립’을 유지했다.올 2분기 에코프로비엠의 매출은 1조9062억 원, 영업이익은 1147억 원으로 전분기 대비 매출은 5.2% 감소, 영업이익은 6.9% 증가했다. 매출과 영업이익 모두 시장 추정치를 밑돌았다.정재헌 DB금융투자 연구원은 “전기차용 니켈·코발트·알루미늄(NCA) 출하량은 전 분기와 유사한 수준을 시현한 것으로 예상되나 전동공구용 NCA와 전기차용 니켈·코발트·망간(NCM) 물량이 감소하며 전사 출하량은 전 분기 대비 소폭 하락한 것으로 추정된다”고 설명했다. 다만 “긍정적인 부분은 출하량 하락과 더불어 NCM 판가가 큰 폭 하락한 것으로 예상됨에도 불구하고 원·달러 환율 상승 효과와 상대적으로 견조했던 NCA 수출 가격에 수익성이 전 분기 대비 소폭 개선됐다는 점”이라고 덧붙였다.정 연구원은 “지난해 11월 정점 이후 하락하고 있는 메탈 가격은 지난 5월부터 수출 가격에 본격 반영되기 시작한 것으로 추정된다”며 “물론 올 6월 NCA 수출 가격은 소폭 반등했으나 올 7월 1~10일 수출입 잠정치 기준 재차 하락하고 있으며 NCM 수출 가격은 가파른 하락세를 시현하고 있기에 올 3분기부터 본격적인 평균판매가격(ASP) 하락세가 반영될 가능성이 높다”고 분석했다.정 연구원은 이어 “출하량의 변수는 여전히 남아있으나, 주요 NCM 고객사 배터리 탑재 차량의 판매량이 저조하기에 출하량 상승을 예단하긴 어려운 상황”이라며 “판가 하락과 출하 불확실성에 따른 단기 실적 변동성이 확대될 수 있다는 점을 염두해야 한다”고 말했다.",
        "ticker": [
            "012030",
            "016610"
        ]
    },
    {
        "title": "DB금융 \"에코프로비엠, 단기 실적 변동성 확대 가능성\"",
        "date": "2023.07.13. 오전 8:40",
        "content": "에코프로비엠 포항사업장[촬영 손대성]    (서울=연합뉴스) 송은경 기자 = DB금융투자는 에코프로비엠이 올해 2분기에 시장 기대치(실적 전망치 평균)를 밑도는 실적을 냈다며 앞으로 판매가격 하락과 출하 불확실성으로 단기 실적 변동성이 커질 수 있다고 13일 내다봤다.    에코프로비엠은 연결 기준 올해 2분기 영업이익이 1천147억원으로 지난해 동기보다 11.5% 증가한 것으로 잠정 집계됐다고 전날 공시했다. 매출은 1조9천62억원으로 작년 동기 대비 60.6% 증가했다.    정재헌 연구원은 이날 종목 보고서를 통해 \"에코프로비엠이 가격 하락과 판매량 감소에 시장 기대치(컨센서스)를 밑도는 실적을 거뒀다\"며 이 회사에 '중립' 투자의견과 목표주가 26만원을 유지했다.     정 연구원은 \"작년 11월 이후 하락하고 있는 메탈가격은 올해 5월부터 수출 가격에 본격 반영되기 시작한 것으로 추정된다\"며 \"6월 NCA(니켈·코발트·알루미늄) 제품 수출 가격은 소폭 반등했으나 이달 1∼10일 수출입 잠정치 기준 재차 하락하고 있으며 NCM(니켈·코발트·망간) 제품 수출 가격은 가파른 하락세를 시현하고 있다\"고 짚었다.    이어 \"3분기부터 본격적인 평균판매단가(ASP) 하락세가 반영될 가능성이 높다\"며 \"출하량 변수는 남아있으나 주요 NCM 고객사 배터리 탑재 차량의 판매량이 저조하기에 출하량 상승을 예단하긴 어렵다\"고 강조했다.     그는 \"그룹 차원의 수직계열화는 매력적이지만 주가수익비율(PER)이 내년 예상 56배, 2025년 36배 수준으로 비교그룹 대비 상대적으로 높은 평가가치(밸류에이션)을 고려하면 관련 기대감은 주가에 반영돼있다\"고 덧붙였다.     norae@yna.co.kr",
        "ticker": [
            "012030",
            "016610"
        ]
    },
    {
        "title": "다올투자증권, 엔씨소프트 목표가↓…\"2분기 실적 부진\"",
        "date": "2023.07.13. 오전 8:27",
        "content": "엔씨소프트 사옥엔씨소프트 사옥 전경. 엔씨소프트 제공 전경(서울=연합뉴스) 이민영 기자 = 다올투자증권은 13일 엔씨소프트가 올해 2분기에 부진한 실적을 거둔 것으로 예상한다며 이 회사 목표주가를 35만원에서 34만원으로 내렸다.    김하정 연구원은 \"엔씨소프트 2분기 영업이익이 204억원으로 전 분기 대비 75% 감소할 것으로 예상한다\"며 \"이는 시장 기대치(418억원)를 밑도는 수준으로 다른 기업과의 경쟁 심화와 마케팅비 증가 때문\"이라고 설명했다.    그러면서 \"3분기 '리니지M'의 6주년 이벤트 성과를 중심으로 기존 작의 매출 증가가 기대되지만 '블소2'의 아시아 출시 마케팅비 부담으로 영업이익은 더 감소할 가능성이 있다\"고 내다봤다.    그는 다만 \"내년 초로 출시가 연기될 수 있는 '프로젝트 G'가 모바일 신작 중 가장 큰 비중의 매출이 기대된다\"며 \"관련 기대감은 4분기부터 형성될 전망\"이라고 설명했다.    이어 \"엔씨소프트가 신작 'TL'의 문제점을 극복하고자 노력한 결과물이 TL의 글로벌 테스트에서 확인될 전망\"이라며 투자 의견은 '보유'에서 '매수'로 상향했다.    mylux@yna.co.kr",
        "ticker": [
            "030210",
            "036570"
        ]
    },
    {
        "title": "NH투자, 한국전력 목표가↑…\"원자재 가격 안정화로 실적개선\"",
        "date": "2023.07.13. 오전 8:23",
        "content": "여의도 전경, 여의도 증권가 모습27일 오후 서울 여의도 일대, 증권가 모습. 2021.9.27[촬영 류효림]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 13일 한국전력에 대해 전기요금 추가 인상은 기대하기 어렵지만 원자재 가격 안정화로 중장기적 실적 개선이 기대된다며 목표주가를 기존 2만2천원에서 2만5천원으로 높였다.    투자의견은 '매수'를 유지했다.     이민재 연구원은 \"한국전력은 올해 2분기 연결기준으로 3조원의 영업손실이 발생해 적자 기조를 이어갈 것이나 적자 규모는 시장의 예상보다 작은 수준\"이라고 추정했다.     그러면서 \"올해의 경우 전기요금 인상 효과와 전력도매가격(SMP·전력구입가격) 관련 비용 절감 비용 등을 고려해 연간 영업손실 추정치를 기존 12조6천억원에서 4조8천억원으로 축소한다\"고 설명했다.    내년 실적에 대해서도 \"올해 유럽 겨울이 작년처럼 따뜻하다면 천연가스 가격이 안정화되며 한국전력의 내년 실적은 추정치를 크게 웃돌 것\"으로 봤다.    그는 \"설령 한파가 닥치더라도 내년부터 북미에서 액화천연가스(LNG) 3천만t(톤) 이상이 출하될 예정이기 때문에 천연가스 가격이 겨울철 일시적으로 급등할 수는 있어도 봄이 되면서 안정화될 것\"으로 내다봤다.     다만 추가적인 전기요금 인상을 기대하기 어렵고 더 나아가 요금 할인 정책이 시행될 가능성은 염두에 두어야 한다고 봤다.     이 연구원은 \"올여름 폭염이 발생하면 가구별 전력 사용이 늘어나 전기요금 부담이 커질 수 있다\"며 \"이 경우 정부는 한시적으로 전기요금 할인 정책 등을 시행할 수 있는데 이 경우 주가 측면에서 불리할 수 있다\"고 판단했다.    그러나 \"추가적인 전기요금 인상은 없더라도 원자재 가격이 안정적이기 때문에 중장기적 실적 개선 가능성이 확대됐다\"고 판단했다.     ykbae@yna.co.kr",
        "ticker": [
            "005940",
            "015760"
        ]
    },
    {
        "title": "\"상반기 외면받은 주식형 ETF, 하반기엔 채권형과 희비 엇갈릴 것\"",
        "date": "2023.07.13. 오전 8:11",
        "content": "메리츠증권 보고서[이데일리 김보겸 기자] 연초 이후 주식형 ETF 자금 유입이 예년 대비 절반 이하로 감소한 반면 채권형 ETF는 자금 유입이 늘어난 것으로 나타났다. 다만 6월 이후 주권형 ETF, 특히 소형주 상품에 자금이 순유입되고 있다. 채권형 ETF 중에선 장기채 위주로 자금이 유입되고 있지만 금리 상승 지속에 유입 규모가 축소되고 있다. 한동안 이 같은 흐름이 지속될 수 있다는 진단이다. \n\n\n\n최병욱 메리츠증권 연구원은 13일 “6월 이후 S&P500 지수가 지난 11일까지 6.2% 추가 상승했지만 주가의 좋은 흐름과 별개로 금리 추가 인상에 대한 우려가 여전히 존재한다”고 했다. 올 들어 주식형 ETF로의 자금 유입이 크게 감소했다. 작년 10월과 11월 대비 올해 월별 유입액은 3분의 1 수준으로 줄었다. 반대로 채권형 ETF에는 최근 3개년 중 가장 큰 규모의 자금이 들어왔다. 2021년과 2022년 상반기 각각 863억원, 591억원 수준이었던 순유입 자금은 올 상반기 1576억원으로 급등했다. 월별로는 5월까지 제한적 수준으로 자금이 유입됐다. 1~3월에는 실리콘밸리은행(SVB) 사태 불안감으로 자금이 순유출됐다. 4~5월 역시 주가 지수 상승 대비 자금 유입액이 크지 않았다.하지만 6월 들어 주식형 ETF 자금 유입이 급격히 늘었다. 미국 금리인상 사이클 종료가 가시화하면서 이에 따라 주가가 전고점을 돌파한 영향이다. 특히 소형주 ETF에 자금 유입이 두드러졌다. 채권형 ETF는 지속적으로 자금이 순유입됐다. 최 연구원은 “특히 미국에선 3월 30억달러가 순유입되면서 전체 유입의 큰 부분을 차지했다”며 “당시 SVB 사태가 발생하며 금리 인하에 대한 기대가 3월 한 달 10년물 기준금리를 60bp(1bp=0.01%포인트) 하락시키며 전반적인 자금 순유입을 불러왔다”고 진단했다. 하지만 7월 들어 금리가 추가 상승하면서 자금 순유출 전환 조짐이 보인다고 최 연구원은 짚었다. 그는 “뮤추얼 펀드에서 ETF로의 전환이라는 구조적 변화, 대표 지수 ETF 외 테마형 ETF 등에 추가적인 유입이 가능한 상태라는 점 등 이유로 주식형 ETF에는 6월처럼 자금 유입이 지속될 가능성이 있다”며 “높은 금리 수준이 지속된다면 채권형 ETF에 손실 우려 자금이 유출되며 순유출로 전환할 수 있을 것”이라고 내다봤다."
    },
    {
        "title": "최태원 \"반도체 시장 널뛰기 심해져… 연내 업황 개선 기대\"",
        "date": "2023.07.13. 오전 8:01",
        "content": "제주포럼 기자간담회\"산업 주도권 내주면 탈환 불가민관 원팀으로 위기 넘어야\"\n\n\n\n최태원 대한상공회의소 회장이 12일 제주 해비치리조트&호텔에서 열린 제주포럼 기자간담회에서 발언하고 있다. 사진제공=대한상공회의소[서울경제] 최태원 대한상공회의소 회장은 글로벌 반도체 경기와 관련해 \"반도체 업황의 업다운 사이클이 점차 빨라질 뿐 아니라 그 진폭도 커지고 있어 한마디로 널뛰기가 심해지는 모습\"이라고 진단했다. 반도체 산업에서 예측 가능성이 점차 낮아지고 있어 대응이 쉽지 않다고 토로한 것이다. 최 회장은 그러면서도 \"연내에는 반도체 경기가 풀려나가는 모습을 봤으면 한다\"고 말했다.최 회장은 12일 제주 해비치리조트&호텔에서 열린 제주포럼에서 기자간담회를 열고 1시간 넘게 우리 경제와 기업들이 처한 상황과 미중갈등 여파, 엑스포 유치 필요성 등에 대해 역설했다. 특히 2030 부산 엑스포와 관련해서는 손날을 세워 탁자를 가볍게 내리치는 모습을 보일 정도로 \"우리 경제와 기업에 반드시 필요한 행사\"라는 점을 거듭 강조했다.최 회장은 우선 반도체 경기에 대해 연내에 긍정적 신호가 나오길 바란다는 희망 섞인 전망을 내놨다. 그는 \"팬데믹 기간에 가전이나 소프트웨어 수요가 한꺼번에 폭발했다가 뒤로 가면서 수요가 금감했고 여기에 미중갈등 같은 여러가지 쇼크가 겹치면서 반도체 산업을 경영해나가기 어려워진 측면이 있었다\"고 토로하면서 \"어쨌든 일단 경기가 풀리면 회사 내부에서 자금 사정이 어떻다 투자가 어떻다 하는 측면들이 쫙 풀려나가지 않겠나\"고 설명했다.그는 이어 전반적인 경기 전망에 대해서도 \"경기가 바닥을 지나 위로 올라갈 일만 남았는데 그게 언제일지 예측할 수는 없지만 2~3년 뒤를 보는 문제는 아니고 6개월이냐 1년이냐 이 정도 문제일 것으로 보고 있다\"고 분석했다.\n\n\n\n최태원 대한상공회의소 회장이 12일 제주 해비치리조트&호텔에서 열린 제주포럼 개회식에서 목발을 들어보이고 있다. 사진제공=대한상공회의소최근 미중 갈등과 SK그룹이 처한 중국 사업 문제 등에 대해서는 전개 과정부터 사후 대응 전략까지 상세한 설명을 내놨다.최 회장은 먼저 미중갈등의 배경에 대해 \"전세계가 단일 시장으로 묶여 있을 때는 기업들만 서로 경쟁했는데, 이때 중국이 자국 기업 활동에 관여하고 지원하면서 경쟁력을 높이자 미국과 주요 국가들이 반발해 커다란 갈등으로 이어지게 된 것\"이라고 분석했다.미중 갈등 여파는 시장의 분절로 이어진다는 게 최 회장의 진단이다. \"과거 시장이 하나일 때는 좋은 물건을 싸게 만들어 파는 게 기업 역할이었는데 이제는 시장이 쪼개지고 블록화되면서 기업들이 시장이나 공급망 등에서 다른 전략을 짜야 하는 상황이 됐다\"고 그는 설명했다. 다만 이같은 시장 변화에 대해 불평만 할 것이 아니라 적응 방안을 찾는 게 기업인들의 역할이라고 최 회장은 거듭 강조했다. 그는 \"'미중 갈등이 일어나서 우리에게 불리하지 않느냐'고 하는데 나쁜 점이 있으면 좋은 점도 있고, 긍정적 영향을 받는 산업도 있을 것\"이라면서 \"그렇다고 중국같은 거대 시장을 포기할 수도 없고 중국을 대체할 시장을 찾을 수도 없으니 남탓만 하지 말고 시간을 벌면서 살아남을 수 있는 방안을 찾아야 한다\"고 역설했다.그는 이어 \"이 같은 위기를 넘어가기 위해 민관이 '원팀'이 되는게 어느 때보다 절실해졌다\"며 \"한번 산업에서 주도권을 잃으면 다시 찾아오는게 매우 어렵다\"고 지적했다. 중국에 한 번 주도권을 넘겨준 뒤 한국이 사실상 포기해버린 액정표시장치(LCD) 디스플레이와 같은 산업이 지속적으로 나타날 수 있다는 의미다.\n\n\n\n최태원 대한상공회의소 회장이 12일 제주 해비치리조트&호텔에서 열린 제주포럼 기자간담회에서 발언하고 있다. 사진제공=대한상공회의소최 회장은 \"정부와 민간이 한 팀이 돼 움직이는 전략은 우리나라 뿐 아니라 전세계 모든 국가가 고민하고 있는 지점\"이라면서 \"정부가 '나는 정책을 정할테니 따라와라' 이런 식으로는 사후 약방문 식 대책밖에 나올 수 없고 민관이 지금보다 더 밀착해서 더 많은 이야기를 나누고 토론을 진행해야 한다\"고 설명했다.최근 4대그룹 복귀를 추진하고 있는 전국경제인연합 문제에 대해서는 일단 긍정적 입장을 피력했다. 그는 \"전경련과 대한상의가 경쟁해야 하는 집단이라고 전혀 생각하지 않는다\"면서 \"동반자로서 도울 수 있는 일은 도와주겠다\"고 말했다.",
        "ticker": [
            "034730"
        ]
    },
    {
        "title": "JYP, 스트레이키즈·트와이스 땡큐..목표주가 13%↑-한투",
        "date": "2023.07.13. 오전 7:58",
        "content": "그룹 스트레이키즈. 사진=뉴스1  \n\n\n\n사진=뉴스1 \n\n\n\n트와이스 LA 소파이 스타디움 공연. 사진 = JYP엔터테인먼트, 뉴시스 [파이낸셜뉴스] 한국투자증권은 13일 JYP Ent.의 목표주가를 14만3000원에서 16만3000원으로 13% 높였다. 스트레이키즈와 트와이스의 팬덤 확대가 앨범 판매량과 투어 성과로 드러나면서다.   스트레이키즈는 3분기 돔투어(국내, 일본)와 일본 앨범이 예정돼 있다. 4분기 국내 앨범 발매, 월드투어가 예상된다. 트와이스 역시 3분기에 일본 유닛앨범과 국내 솔로앨범이 발매된다. 2분기부터 시작된 월드투어가 4분기까지 이어질 예정이다.   안도영 연구원은 \"2022년 연간 영업이익이 966억원이었는데, 올해 상반기에만 900억원대의 영업이익을 달성할 전망\"이라며 \"하반기에도 이들의 앨범 발매 및 투어가 진행되면서 상반기 수준의 이익레벨이 하반기에도 유지될 것\"이라고 밝혔다.   JYP Ent.의 2분기 매출액은 1634억원, 영업이익은 520억원으로 추정됐다. 컨센서스 영업이익 446억원을 상회하는 전망치다.   안 연구원은 \"6월 초 발매된 스트레이키즈 앨범이 462만장이라는 역대 최고 초동 판매량을 기록하면서 시장 예상치를 훌쩍 뛰어넘었다\"며 \"스트레이키즈 560만장을 포함한 전체 앨범 판매량은 629만장으로 역대 최고 앨범 판매량을 기록할 전망이다. 공연 매출액도 역대 최고\"라고 말했다."
    },
    {
        "title": "“에코프로·한화오션·JYP엔터·금양, 8월 MSCI지수 편입 예상”",
        "date": "2023.07.13. 오전 7:50",
        "content": "신한투자증권 보고서[이데일리 원다연 기자] 8월 모건스탠리캐피털인터내셔널(MSCI) 한국지수 구성 종목에 에코프로(086520), 한화오션(042660), JYP Ent.(035900), 금양(001570)이 새롭게 편입될 것이란 분석이 나왔다. 이재림 신한투자증권 연구원은 13일 보고서를 통해 이같이 밝혔다. 8월 MSCI 리뷰가 발표일은 11일, 지수 발효일은 9 월 1일이다. 이 연구원은 4개 종목에 대해 “최근 3개월 내 주도 테마를 형성하며 강한 주가 모멘텀이 관찰된 종목들”이라며 “추정 컷오프(시가총액 기준점)는 약 4조 4000억원”이라고 밝혔다. 그는 특히 “시가총액과 유동시가총액이 컷오프를 크게 상회하는 에코프로와 한화오션은 안정적 편입을 예상한다”고 봤다. 편입 후보 종목으로는 현대로템(064350)을 꼽았다. 이 연구원은 “현대로템의 시가총액은 4조 1000억원으로 컷오프와의 격차는 약 7%”라며 “향후 주가 추이에 따라 MSCI 편입을 겨냥한 액티브 자금 유입이 나타날 수 있다”고 밝혔다. 지수 제외 예상 종목으로는 CJ(001040)를 꼽았다. 이 연구원은 “12일 종가 기준으로 시가총액이 컷오프를 하회한다”며 “또 넷마블(251270)은 낮은 유동비율(25%)을 적용받고 있어 유동시가총액이 컷오프 부근에 형성돼 있어 향후 주가 추이에 따라 제외 가능성이 있다”고 밝혔다. 이어 “구성종목 수 결정에 따라 지수 내 시가총액 하위 종목인 이마트(139480), 롯데에너지머티리얼즈(020150)도 유의 대상”이라며 “제외 종목은 리밸런싱일까지 관련 수급 출회가 주가 하방 압력으로 작용할 수 있다”고 지적했다. 아울러 극단적 주가 상승 조항에 따라 금양의 주가 추가 변동성 확대도 경계해야 한다고 밝혔다. 이 연구원은 “주가의 극단적 상승으로 벤치마크 대비 초과수익률이 일정 기준을 초과하면, 해당 주식은 신규 구성종목 심사에서 탈락한다”며 “심사기간을 앞두고 금양 주가는 높은 변동성을 보이고 있다”고 지적했다. 그는 “12일 종가 기준 금양의 벤치마크 대비 누적 초과 수익률은 약 75%포인트”라며 “이는 편입 불발 기준점인 100%포인트와 괴리가 있으며 극단적 상승 조항에 해당하지 않는다”고 밝혔다. 다만 “심사 기준일 이전 큰 폭의 주가 반등은 편입 불발로 이어질 수 있음을 염두에 둬야 한다”고 했다. 이 연구원은 편입 예상 종목들에 대한 인덱스 효과 기대감은 낮출 필요가 있다고 밝혔다. 그는 “최근 편입 컨센서스가 형성된 종목들의 주가 고점 형성 속도가 빨라졌다”며 “이에 심사일부터 리밸런싱일까지 과열된 주가는 단기 조정 추세를 보였다”고 지적했다. 그는 “이같은 거래 패턴을 고려할 때 편입 예상 종목 인덱스 효과 기대감은 낮출 필요가 있다”며 “장기적으로 주가모멘텀 차별화 변수는 펀더멘탈과 이익 개선 속도”라고 밝혔다.",
        "ticker": [
            "001040",
            "001570",
            "251270",
            "001680",
            "020150",
            "139480",
            "000880",
            "042660",
            "064350"
        ]
    },
    {
        "title": "美 빠른 물가둔화에 7월 ‘라스트 금리인상’ 기대…국내증시 ‘上高下高’ 탄력받나 [투자360]",
        "date": "2023.07.13. 오전 7:39",
        "content": "[연합][헤럴드경제=서경원 기자] 미국의 6월 소비자물가지수(CPI)가 예상보다 빠른 둔화세를 보이면서 미 연방준비제도(Fed·연준)의 금리인상이 정말로 끝에 다다른 게 아니냐는 기대감이 커지고 있다. 연준이 코로나19 이후 빠르게 풀었던 ‘유동성 수도꼭지’를 잠그는 작업을 빠르면 이달 마무리할 수 있다는 것이다.이처럼 연준이 유동성을 회수하는 긴축정책을 중단할 경우 안 그래도 고공행진 중인 뉴욕증시가 추가 상승탄력을 받을 수 밖에 없고, 이는 국내증시에 즉시 영향을 주게 된다. 이에 증권사들이 예상했던 올 증시의 ‘상고하고’ 전망이 현실화될 수 있다는 기대 속 현재 2500대 박스권에 머물러 있는 코스피 지수가 2600선을 재돌파, 연내 그 이상의 상승세를 보여줄지 주목된다.12일(현지시간) 미 노동부에 따르면 6월 CPI는 전년 동월보다 3.0% 올라 시장 전망치(3.1%)를 소폭 하회했다. 작년 같은 달 미국의 CPI 상승률이 9.1%로 최정점을 찍은 지 꼭 1년만에 오름폭이 3분의 1토막 난 셈이다.전체적으로 물가 급등세가 꺾인 것만 해도 긍정적인 소식이지만, 세부 지표를 들여다보면 더욱 고무적인 내용도 많다. 연준이 헤드라인 CPI보다 더욱 정확한 물가지수로 간주하는 근원 CPI는 1년 전보다 4.8% 올랐으나, 시장 전망치(5.0%)를 하회했다. 2021년 3월 이후 최소폭 상승한 CPI와 거의 비슷하게 근원 CPI 역시 2021년 10월 이후 가장 오름폭이 작았다.지난 4∼5월 두 달 연속 4.4%(전월 대비) 급등했던 중고차 가격이 6월에는 0.5% 하락해 팬데믹(전염병의 세계적 대유행) 초기인 2020년 4월 이후 가장 크게 떨어졌다는 점에도 시장은 주목하고 있다. 최근 차량용 반도체를 비롯한 공급망 차질 해소로 신차 생산이 늘어나고 있다는 점을 고려하면 중고차 가격은 계속 하락 추세를 이어갈 가능성이 크다.지난해 '보복 여행' 수요를 타고 치솟던 여행·레저 물가도 뚜렷한 개선 흐름을 보인다. 6월 항공료는 전월보다 8.1%, 전년 동월보다 18.9% 각각 급락해 전체적인 물가 상승 폭을 제한하는 데 기여했다. 식료품 물가지수는 전월보다 0.1%, 전년 동월보다 5.7% 올랐지만 5월(전월 대비 0.2%, 전년 대비 6.7%)에 비하면 비교적 안정된 모습이다. 특히 미국에서 '먹거리 인플레이션'을 주도하던 품목 중 하나인 달걀값이 작년보다 7.9% 하락한 게 반가운 소식이다.개별 품목 중 물가지수에서 차지하는 비중이 가장 큰 주거 비용은 6월에도 7.8% 치솟아 전체 CPI 상승분의 70%를 차지했지만, 곧 크게 꺾일 것이라는 관측이 우세하다. 이미 민간 통계로는 두어 달 전부터 주택 임대료 상승 속도가 거의 팬데믹 이전에 가까운 수준으로 돌아갔지만, 최근 비교적 낮은 가격에 체결된 렌트 계약들이 정부 통계에 반영되는 데 시차가 걸린다는 점에서다.그럼에도 불구하고 근원 물가 상승률이 여전히 연준 목표치 2%의 두 배를 훌쩍 넘는다는 점에서 연준의 7월 추가 금리인상 의지를 바꾸지 못할 것이라는 관측이 지배적이다. 하지만 연내 2회 추가 인상을 시사한 연준이 이러한 계획을 반드시 관철하지는 않을 가능성이 커졌다고 보는 전문가들이 많다. 근원 물가 상승세가 예상보다 크게 둔화한 만큼 7월이 마지막 금리인상이 될 것이라는 시각이다.회계·컨설팅회사 EY의 수석이코노미스트 그레고리 다코는 트위터를 통해 \"7월 이후 추가 금리인상을 예상하지 않는다. 이번 금리인상기의 마지막 인상이 될 것\"이라고 말했다. 집리크루터의 수석이코노미스트 줄리아 폴락은 \"연준이 7월의 마지막 인상 후 금리인상을 멈추고 내년에는 점진적으로 인하할 가능성이 커졌다\"고 했고, 빌 더들리 전 뉴욕연방준비은행 총재는 블룸버그TV 인터뷰에서 비슷한 견해를 밝혔다.하지만 단 한 번의 긍정적인 물가 보고서만을 근거로 7월 이후 금리인상 가능성을 배제한 것은 지나치게 낙관적인 판단이라는 반론도 만만치 않다. 빠른 속도의 근원 물가 하락세가 최소 두 달 이상 지속돼야 연준이 안심할 수 있다는 것이다. 노동시장 과열로 근로자 임금이 아직도 큰 폭으로 오르는 가운데 6월 인플레이션 둔화의 가장 큰 원동력인 에너지 물가(전년 대비 16.7% 하락)의 재상승 가능성이 불안 요소로 꼽힌다.실제로 서부 텍사스산 원유(WTI)는 최근 배럴당 76달러를 넘어 6월 말보다 7% 이상 상승 중이다. 산유국들의 감산 효과에 러시아산 원유 공급 감소 등을 고려하면 국제 유가는 당분간 다시 오를 가능성이 커 보인다.연준 고위인사들도 신중한 태도를 보이고 있다. 토머스 바킨 리치먼드연은 총재는 이날 한 행사에서 \"물가상승률은 아직 너무 높다\"며 \"너무 빨리 물러나면 인플레이션은 다시 강해질 것이고, 연준이 해야 할 일이 더 많아질 것\"이라고 말했다. 닐 카시카리 미니애폴리스 연은 총재는 이날 홈페이지에 글을 올려 \"인플레이션이 예상했던 것보다 더 고착한다면 정책금리를 더 올릴 필요가 있을 것\"이라고 지적했다."
    },
    {
        "title": "“美 인플레 꾸준히 둔화…주가에 긍정적”",
        "date": "2023.07.13. 오전 7:35",
        "content": "유안타증권 보고서[이데일리 원다연 기자] 미국 인플레이션의 꾸준한 둔화가 확인되면서 미국 경제가 부담을 덜고 있단 분석이 나왔다. 김호정 유안타증권 연구원은 13일 보고서를 통해 “인플레이션 둔화와 경기 연착륙 기대가 높아지는 가운데 금리 인상 사이클 종료에 대한 의견이 직접적으로 확인되고 있는 부분은 향후 경기와 주가 측면에 있어서 긍정적인 요인”이라고 밝혔다. 12일(현지시간) 미 노동부에 따르면 6월 CPI는 전년 동월보다 3.0% 올라 시장 전망치(3.1%)를 소폭 하회했다. 근원 CPI 역시 1년 전보다 4.8% 올랐지만, 시장 전망치(5.0%)를 하회했다. 2021년 3월 이후 최소폭 상승한 CPI와 거의 비슷하게 근원 CPI 역시 2021년 10월 이후 가장 오름폭이 작았다.김호정 연구원은 “그동안 헤드라인 대비 하락 속도가 더디게 진행되었던 근원 CPI도 컨센서스 상승률을 기록하며, 인플레이션의 구조적 고착화에 대한 우려를 피해갈 수 있게 됐다”며 “기저가 약해지는 7월 CPI도 고려해야 하겠지만, 6월에 확인된 근원 CPI의 빠른 하락은 일시적 요인에 그치지 않을 것으로 생각된다”고 평가했다. 그는 “최근 주택가격의 반등은 근원 CPI 하락 속도를 더디게 할 수 있지만, 나머지 서비스(가중치 23.7%)와 상품 물가의 하락 기조를 고려했을 때, 근원 CPI의 안정도 지속될 것으로 생각된다”고 밝혔다. 김 연구원은 특히 “최근 연준 주요 인사들의 인터뷰는 금리인상 사이클 종료가 다가오고 있다는 신호를 주고 있다는 점도 참고할 필요가 있다”며 “GDP와 PCE 전망을 빈도 높게 제시하고 있는 애틀랜타 연은의 보스틱 총재는 경제성장 둔화 신호를 고려해 추가적인 금리인상에는 좀 더 인내할 수 있다는 의견을 피력했다”고 전했다. 그는 “추가적으로 고려할 요인은 양적긴축”이라며 “ 통화긴축 과정은 순조로운 상황이고, 유동성 환경도 개선되고 있는 것으로 볼 수 있다”고 밝혔다. 김 연구원은 “다만 장단기 금리차가 여전히 큰 부분은 경기 우려를 자극시키고 있는 소재”라며 “연방기금 선물 금리에 반영된 최종 금리는 7월 들어 5.4% 대에 머물러 있는데, 1년 후 기준금리 전망은 6월 말 -114bp 인하에서, 현재 -120bp 인하로 확대됐다”고 지적했다. 그는 “즉, 시장에서는 내년 금리 인하 프라이싱을 하고 있고, 이는 결국 장단기 금리차 확대를 완화 시킬 수 있는 요인”이라며 “ 경기 개선도 확인되고 금리인상 사이클도 정점에 다가오고 있는 만큼 현재의 스프레드 확대는 우려 수준에서만 그칠 것으로 생각된다”고 밝혔다. 이어 “향후에도 노이즈는 확인되겠지만 실물 경기의 회복 흐름은 유효할 것”이라고 덧붙였다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "[마켓PRO 칼럼] 셈법 복잡해진 한국은행 금통위",
        "date": "2023.07.13. 오전 6:02",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그렘에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n \n\n\n\n소재용 신한은행 S&T센터 리서치팀장 최근 달러-원 환율이 1,300원을 중심으로 좀처럼 방향성을 잡지 못하고 제자리를 맴도는 모습이다. 지난해와 같은 환율 급등 가능성은 적지만 1300원 아래에 안착하기에도 만만치 않은 저항들로 인해 힘이 부쳐 보이는 듯하다. 밖으로는 PCE 디플레이터의 안도감에도 불구하고 ADP 민간고용 서프라이즈 아래 FOMC 의사록을 통해 일부 인사들이 매파적 입장을 고수함에 따라 한동안 연준내 분열과 7월 25bp 금리인상을 피하기가 쉽지 않을 것으로 여겨지기 때문이다.한편 안으로는 간만의 국내 무역 흑자 소식에도 중국 경기에 대한 자신감이 떨어지며 위안화가 약세를 보이는 가운데 새마을금고의 예금 인출 우려감 등으로 시장심리가 충분히 회복되지 못한 탓도 있을 것이다. 큰 틀에서 바라보면 글로벌 전반의 고물가 행진은 어느 정도 마무리됨에 따라 그간 일관된 긴축으로 대오를 맞췄던 중앙은행에 대한 공포감은 점차 수그러들고 있다. 그러나 통화정책의 변곡점을 맞이하는 가운데 국가별로 입장이 다소 달라지는 듯한 인상도 주고 있다.여기에 글로벌 중앙은행의 최전선에 서 있는 연준 역시 내부적으로 입장이 엇갈리며 뚜렷한 방향성을 설정하지 못하고 있다. 결국 그 동안 기준금리를 빠른 템포로 올리며 5%대의 제약적인 긴축 수위에 들어선 만큼 연이어 발표되는 고용과 물가 행보를 확인하며 비교적 신중한 움직임을 보일 여지가 당분간 커 보인다.현재 시장은 5월에도 20만명대 신규고용과 3.6% 내외의 실업률을 기대하고 있어 양호한 미국 고용시장이 비교적 안정적인 경제성장을 견인할 것으로 내다보고 있다.한편 6월 소비자물가는 전월비 0.2%로 감속되는 가운데 전년비로는 3%대로 떨어지는 등 인플레 둔화가 좀 더 진전될 것으로 여겨진다. 다만 연준이 주시하는 핵심 소비자물가는 5.0%로 둔화폭이 미미할 것으로 보여 인플레를 잡았다고 보기에는 아직 거리감이 있을 것이다. 이에 따라 연준은 7월에 25bp 금리인상을 해도 5.75%까지 곧 바로 소진하기보다는 시장 압박용으로 활용하는 ‘1+1 전략’을 구사할 듯하다.당장 금통위가 돌아오는 한은의 셈법은 더 복잡해질 수 밖에 없다. 지난번 추가 금리인상을 간과하지 말라는 강한 시그널을 던졌던 만큼 발을 빼기도 쉽지 않다. 반면 국내 소비자물가는 2%대로 떨어져 있고 중국은 금리인하에 나서며 미국과 통화정책 디커플링을 현실화시키고 있다.물론 여전히 4%선에서 움직이는 국내 핵심물가와 우려보다 양호한 미국 경제지표로 인해 한은이 조급해할 이유는 없다. 하지만 물가에 대해 정부와 온도차가 느껴지는 가운데 새마을금고 파장을 지켜보는 시장 경계심리로 인해 추가 금리인상의 효용성도 떨어지고 있다. FOMC를 앞두고 열리는 만큼 금리동결과 함께 연준의 행보 등을 주시하며 대응하겠다는 입장 표명이 현실적인 복안으로 여겨진다.       \n\n\n\n 이에 따라 시장은 당분간 7월 FOMC와 신용위험 추이에 시선을 맞추며 섣부른 움직임은 자제하려 할 것이다. 물론 예상된 한은의 금리 동결과 금융불안에 대한 발 빠른 정책 대응이 기대되지만, 대외적으로는 미국의 고용과 물가에 민감한 가운데 안으로는 가계부채와 부동산에서 파생된 위험이 환율을 1200원대에 안착시키는 데 저항이 될 것 같다. 비록 길게 보면 환율이 고점 구간에 근접해 점차 방향 전환을 시도할 것으로 예상하지만, 7월 FOMC 이후에 윤곽이 좀 더 드러날 듯하다.  * 본 견해는 소속기관의 공식 견해가 아닌 개인의 의견입니다."
    },
    {
        "title": "“편식하더니 탈났나” 올해 내내 헛탕친 개미들…대형주 산 외국인은?",
        "date": "2023.07.13. 오전 5:58",
        "content": "올해 개인 수익률 1.94%에코프로 83% 올랐지만10종목 중 7종목 손실권삼전 사들인 외국인 13% 수익\n\n\n\n 에코프로비엠 포항사업장 [사진 = 연합뉴스]올 초부터 2차전지주를 대거 사들인 개인 투자자들이 에코프로의 급등에도 불구하고 평균 2% 수익에 머문 것으로 나타났다. 반면 삼성전자 등 대형주를 위주로 순매수한 외국인 투자자들은 약 13%의 수익률을 기록했다.12일 매일경제신문이 올해(1월 2일~7월 11일) 투자자별 순매수 상위 10개 종목의 평균 매수단가와 현재 주가를 비교해본 결과, 개인투자자들이 사들인 10개 종목의 평균 수익률은 1.94%로 외국인(12.98%)과 기관(3.79%)에 비해 뒤처졌다.\n\n\n\n개인은 포스코홀딩스, 에코프로, 에코프로비엠, SK이노베이션, LG화학 등을 많이 사들였다. 올해 급등한 에코프로는 개인 평균 매수 단가(52만9377원) 대비 상승률이 84.37%에 달했지만, 그밖에 엘앤에프(-29.14%), LG생활건강(-22.17%) 등 7종목이 손실권에 머문 것으로 나타났다. 특히 엘앤에프는 올해 25%가량 상승했음에도 고점에 사들여 마이너스 수익률을 기록 중인 개인들이 많은 것으로 보인다. LG생활건강과 카카오의 경우 하반기 반등을 노린 저가매수세가 유입됐으나 추가 하락하며 손실을 낸 것으로 해석된다.개인 매수세가 쏠린 2차전지 업종에 대해선 주가 과열을 경계하는 목소리도 나온다. 김유미 키움증권 연구원은 “연초 이후 국내 증시는 2차전지를 중심으로 소수의 종목군이 증시의 상승을 이끌어가는 모습이 지속됐다”며 “하반기 통화정책 불확실성 및 경기침체 등 매크로 지표들에 대한 경계감 계속되는 상황에서 과도한 쏠림 및 밸류에이션(기업 평가가치) 부담이 높아져 있는 업종에 대한 점검이 필요하다”고 조언했다.반면 외국인은 10개 종목 중 8개가 수익권으로, 평균 수익률 12.98%를 기록했다. 순매수 상위에 오른 삼성전자, SK하이닉스, 현대차 등 대형주가 평단가 대비 각각 8.62%, 1.66%, 8.90% 상승 흐름을 보였다. 그밖에 JYP엔터테인먼트(58.51%)와 한화에어로스페이스(47.49%)도 고수익을 기록했다. 올해 외국인 수급이 국내 증시 상승을 이끌어온 만큼 외국인들이 고른 종목이 대체로 강세를 보인 모습이다. 이진우 메리츠증권 연구원은 “코스피에서는 예전보다 외국인 수급이 뒷받침되고 영향력이 높아지는 기업이 유리할 가능성이 높고, 코스닥은 개인투자자들의 수급 집중도가 높은 기업이 주가 등락이 상대적으로 클 가능성이 높다”고 분석했다.기관투자자가 많이 사들인 종목 중 5개는 수익권, 5개는 손실권에 머물렀다. 가장 많이 사들인 SK하이닉스가 평단가 대비 37.10% 상승했다. LX세미콘(13.82%), 삼성전자우(6.39%) 등은 상승했으나 하이브(-13.93%), KB금융(-7.28%) 등은 하락했다.",
        "ticker": [
            "105560",
            "003550",
            "051900",
            "051910",
            "108320",
            "034730",
            "096770",
            "000660",
            "005930",
            "005935",
            "066970",
            "035720",
            "039490",
            "352820",
            "000880",
            "012450",
            "005380"
        ]
    },
    {
        "title": "美 인플레 진정 신호에 뉴욕증시, 15개월만에 최고치",
        "date": "2023.07.13. 오전 5:46",
        "content": "S&P 500 지수 0.74%, 나스닥 지수 1.15% 각각 상승\n\n\n\n뉴욕증권거래소[뉴욕 EPA=연합뉴스](뉴욕=연합뉴스) 강건택 특파원 = 뉴욕증시는 12일(현지시간) 미국의 인플레이션이 두드러진 둔화세를 보인 데 힘입어 일제히 상승했다.     물가상승률 축소로 미 연방준비제도(Fed·연준)가 예상보다 덜 매파(통화긴축 선호)적인 태도를 보일 수 있을 것이라는 기대감이 투자 심리에 훈풍을 몰고 왔다.    이날 뉴욕증시의 스탠더드앤드푸어스(S&P) 500 지수는 전장보다 32.90포인트(0.74%) 오른 4,472.16에, 기술주 중심의 나스닥 지수는 158.26포인트(1.15%) 뛴 13,918.95에 각각 거래를 마쳤다.    금융정보업체 팩트셋에 따르면 S&P 500 지수는 지난해 4월8일 이후, 나스닥 지수는 지난해 4월5일 이후 각각 최고점을 찍었다.    다우존스30 산업평균지수는 86.01포인트(0.25%) 오른 34,347.43에 장을 마감해 상대적으로 상승폭이 작았다.    개장 전 미 노동부가 발표한 6월 소비자물가지수(CPI)가 전년 동월보다 3.0% 올랐다는 소식이 호재로 작용했다는 분석이다.    특히 변동성이 큰 에너지·식품을 제외한 근원 CPI가 4.8% 상승해 시장 전망치(5.0%)를 하회했다는 사실에 투자자들이 주목한 것으로 보인다. 여전히 높은 수준이기는 하지만, 연준이 보다 정확한 물가 지표로 주목하는 근원 CPI의 둔화세가 예상보다 빠르다는 사실이 시장에 어느정도 안도감을 제공한 셈이다.    선물시장의 투자자들은 연준의 7월 금리인상 확률을 94%로 보면서도 이번이 마지막 인상일 가능성에 베팅하는 분위기다.     주요 기관의 이코노미스트들도 \"7월이 마지막 금리인상일 수 있다\"는 코멘트를 잇따라 내놓으며 이런 가능성에 불을 지폈다.    당초 연내 '2회 추가 인상'을 시사한 연준이 7월로 금리인상 사이클을 마무리할 수 있다는 관측이 위험자산 투자 심리에 긍정적인 영향을 미친 것으로 분석된다.    금리인상의 끝이 보인다는 기대감이 부풀면서 10년물 미 국채 금리는 3.86%대로, 2년물 미 국채 금리는 4.73%대로 각각 내려가 나란히 0.1%포인트 이상의 큰 폭 하락세를 보였다.    미 달러화 가치도 약세를 보였다. 주요 6개 통화 대비 달러화 가치를 측정하는 달러인덱스는 1.16% 하락하고 있다.    그러나 한 번의 긍정적인 물가 지표만으로 '이번이 마지막 금리인상'이라고 단정하는 것은 시기상조라며 신중한 투자를 주문하는 목소리도 나온다.    버덴스캐피털의 메건 호너먼 최고투자책임자는 CNBC방송에 \"연준이 주시하는 인플레이션의 3가지 영역이 있다. 서비스 인플레이션, 임금 인플레이션, 그리고 주택 인플레이션이 바로 그것\"이라면서 \"셋 모두 진정되고 있기는 하지만 여전히 높다\"라고 지적했다.    firstcircle@yna.co.kr"
    },
    {
        "title": "주도주 바뀌는 화장품 시장…대형사 울고 ODM사 훨훨",
        "date": "2023.07.13. 오전 5:46",
        "content": "中 수요 회복 부진에 화장품 대형주 하락세 지속중국 외 매출이 실적 견인 중소형주는 상승세\"중소형주 시장 헤게모니 장악 당분간 지속될것\"[이데일리 원다연 기자] 화장품 업종의 주도주가 바뀌고 있다. 중국 수요 회복 지연에 화장품 대형주는 주가가 하락세를 지속하고 있는 반면 여러 브랜드에 납품하는 화장품 제조업자개발생산(ODM) 업체의 주가는 고공행진하고 있다. 12일 마켓포인트에 따르면 한국콜마(161890)는 전 거래일 대비 3.05% 오른 4만 7250원에 거래를 마쳤다. 또 다른 화장품 ODM 업체인 코스맥스(192820)도 전 거래일 대비 2.12% 오른 9만 1400원에 마감했고, 씨앤씨인터내셔널(352480)도 0.67% 오른 4만 5250원에 거래를 마쳤다. \n\n\n\n(그래픽=김일환 기자)이같이 주요 화장품 ODM 업체의 주가는 올 들어 지속적인 상승세를 이어가고 있다. 한국콜마는 올 들어 주가가 10.92% 뛰었고, 코스맥스와 씨앤씨인터내셔널의 주가도 각각 23.35%, 48.85% 급등했다. 이는 화장품 대형주인 아모레퍼시픽(090430)과 LG생활건강(051900) 주가가 올 들어 24.29%, 36.43% 하락한 것과 대비된다. 김혜미 상상인증권 연구원은 “리오프닝 효과로 화장품 수요가 증가하는 가운데 중소형 업체들의 약진이 두드러지고 있다”며 “이들의 공통점으로는 비(非)중국향 매출이 전사 실적 성장을 견인하기에 충분하다는 특징이 있으며, 기성 브랜드보다 새로운 것을 선호하는 요즘 주력 소비층의 문화에도 부합한다”고 밝혔다. 기존에 화장품 업종 내 주도주였던 LG생활건강과 아모레퍼시픽은 중국 사업 비중이 높아 주가가 약세를 보이고 있는 것과 달리 중소형 화장품 업체들은 일본, 미국 등 비중국향 매출이 실적 성장을 이끌어가면서 주가도 고공행진하고 있다는 평가다. 이들 기업의 2분기 실적 전망도 밝다. 컴퍼니가이드에 따르면 증권가는 코스맥스의 경우 2분기 매출액이 전년 동기 대비 14.78% 증가한 4649억원을 기록하고, 영업이익은 82.22% 증가한 314억원을 달성할 것으로 추정하고 있다. 한국콜마도 2분기 매출액이 전년 동기 대비 15.20% 증가한 2조 1494억원을 기록하고 영업이익은 77.97% 증가한 1304억원을 기록할 것이란 전망이다. 씨앤씨인터내셔널은 매출액과 영업이익이 전년 동기 대비 각각 71.26%, 171.35% 증가한 526억원, 91억원을 달성할 것으로 보고 있다. 특히 씨앤씨인터내셔널의 경우 2분기 처음으로 분기 매출액이 500억원을 넘어설 것이란 전망이다. 박은정 하나증권 연구원은 “씨앤씨인터내셔널은 국내외 고객사 확대와 생산능력 확충 효과, 리오프닝 효과로 매 분기 최대 실적 기록할 전망”이라며 “연중 고객사의 수주 증가, 하반기는 글로벌 고객사의 신규 수주가 더해지며 단계별 성장을 예상한다”고 평가했다.김 연구원은 “중소형 업체들의 사세 확장은 필연적으로 제조업체들의 수주 확대로 연결되며, 특히 한국의 제조업체들은 글로벌 전역에 생산 시설을 구축하고 있어 해외 진출을 원하는 국내외 브랜드의 러브콜을 받고 있다”며 “지금 나타나고 있는 중소형주의 시장 헤게모니 장악은 당분간 지속될 가능성이 높다”고 밝혔다.",
        "ticker": [
            "003550",
            "051900",
            "001290",
            "090430",
            "192820",
            "161890"
        ]
    }
]