[
    {
        "title": "“나만 안 산줄”...뒤늦게 산 주식 30%씩 쭉쭉 빠져, 지옥 문앞에",
        "date": "2023.07.27. 오후 10:40",
        "content": "이틀새 33조 사고판 2차전지株에코프로는 100만원 밑으로포스코퓨처엠도 30% 떨어져\n\n\n\n [사진 = 연합뉴스]올 한해 국내 증시를 뒤흔든 투자 테마인 2차전지(배터리) 관련주들로 거래대금이 몰리면서 변동성이 심화되고 있다. 2차전지 종목 급락세가 시작된 지난 26일 이후 2거래일 동안 주요 2차전지 종목 4개의 거래대금이 전체 증시 대금의 3분의 1을 차지했다. 증권업계에선 과거 정보기술(IT) 버블 붕괴와 같은 사태가 재현되는 것 아니냐는 우려가 나온다.27일 한국거래소에 따르면 코스닥지수는 1.87% 하락한 883.79에 마감했다. 시가총액 상위 종목 위주로 구성된 코스닥150지수는 4.41% 떨어졌다. 하루 동안 20% 이상의 변동폭을 보인 26일에 이어 이날에도 2차전지 종목들의 높은 변동성은 지속됐다. 코스닥 시장에서 에코프로, 에코프로비엠 주가는 각각 19.79%, 17.25% 하락했다. 에코프로 주가는 100만원을 깼다. 두 종목의 26~27일 최고점 대비 종가 기준 하락률도 35~36%에 달한다.\n\n\n\n [사진 = 연합뉴스]코스피 시장에서 포스코홀딩스, 포스코퓨처엠 주가도 각각 5.71%, 13.21% 떨어졌다. 26~27일 하락률은 각각 22.25%, 29.97%다. 다만 반도체 등 다른 테마의 주식들이 반등하면서 이날 코스피는 0.44% 상승했다.전체 증시의 거래대금이 일부 2차전지 종목에 몰린 현상이 되풀이 됐다. 26~27일 포스코홀딩스, 에코프로, 에코프로비엠, 포스코퓨처엠의 합산 일일 거래대금은 33조2392억원에 달했다. 이는 코스피, 코스닥을 합한 전체 국내 증시 거래대금의 32.5%에 달하는 수치다. 코스피에서 포스코홀딩스, 포스코퓨처엠의 거래대금 비중은 29.6%, 코스닥에서 에코프로 형제들의 거래대금 비중은 36.5%다.\n\n\n\n이날 기준 국내 증시에서 지수 변동 관련 하락 기여도가 가장 높은 종목은 에코프로비엠으로 -13.37포인트인 것으로 나타났다. 하락 기여도는 코스닥 지수에서 해당 종목의 등락률과 시가총액 비중을 곱한 지표다. 이날 코스닥 지수 하락분 16.84포인트 중 에코프로비엠이 13.37포인트나 차지했다는 뜻이다. 기여도가 낮을수록 지수를 크게 끌어내리는 역할을 한다는 해석이 가능하다. 에코프로의 하락기여도는 -10.92포인트인 것으로 나타났다.특히 중소형주 위주의 코스닥 시장에선 일부 2차전지 종목들이 코스닥 시장을 흔드는 일이 다반사가 되면서 개미들은 코스닥에서 돈을 빼내고 있다. 개인투자자들은 이번주(24~27일) 들어 코스닥에서 1조6312억원을 순매도했다. 반면 같은 기간 코스피에서는 2조3366억원을 사들였다. 앞서 개인투자자들은 지난 1월부터 6월까진 코스닥에서 7조9410억원을 순매수했지만 이달 들어 순매도 기조로 돌아선 것이다.그동안 코스닥의 상승세를 주도하던 종목은 2차전지 관련주였는데, 최근 들어 주가가 급등하고 변동성이 심화되면서 차익 실현 및 보유 물량을 정리하는 모양새다. 개인투자자들은 7월 들어 코스닥 시가총액 1~2위인 에코프로비엠, 에코프로 주식도 각각 1조754억원, 1조414억원 순매도 했다. 지난 1~6월 동안엔 각각 1조1967억원, 1조9144억원을 순매수한 바 있다.개인투자자들이 매수세로 주가를 끌어올린 에코프로, 에코프로비엠에 공매도가 몰리고 신용거래융자가 증가한 점도 시장 참여자들이 부담을 느낀 지점으로 손꼽힌다. 7월 기준 에코프로, 에코프로비엠의 공매도 거래금액은 각각 2조259억원, 1조9511억원으로 집계됐다. 에코프로비엠의 경우 전체 거래대금에서 공매도 비중이 9.63%에 달했다.소위 ‘빚투(빚을 내서 투자)’로 불리는 신용거래융자 또한 코스닥 시장에서 집중적으로 늘고 있다. 지난 25일 기준 국내 증시의 신용거래융자 규모는 20조597억원으로 지난 4월 26일 이후 약 3개월 만에 20조원을 재차 넘어섰다. 코스닥시장의 신용융자액은 올해 초 7조7569억원에서 30.7% 급증했다.2차전지 관련주들이 최근 일제히 큰 폭의 변동성을 보이고 있는 것을 두고 시장에서는 과거 IT버블 붕괴 사태가 재현되는 것 아니냐는 우려가 나오고 있다. 조병준 신한자산운용 주식운용본부장(CIO)은 “2차전지 관련주가 지난해 이미 많이 올라 더 오를 것이라고 보기 어려웠는데 올해는 과거 3~4년 사이 오른 것보다 주가가 더 올라 버블현상이라고 보고 있다”고 밝혔다. 심재환 한국투자신탁운용 주식운용본부장도 “SNS나 유튜브를 통해 투자 정보가 넘쳐나게 되면서 2차전지 종목으로 매수심리가 급격하게 집중돼 상승세가 가팔랐다”며 “급격한 상승세가 나타났던 만큼 성장성이 좋은 종목이라 하더라도 과도한 상승에 따른 변동성이 한동안 이어질 수 있다”고 조언했다.하지만 과거 버블 붕괴 사태와 달리 2차전지 관련주의 경우 실적이 뒷받침되고 있어 버블로 볼 수 없다는 의견도 많다. 과거 닷컴버블 당시에는 거의 대부분 기업들이 IT 관련주로 묶여 올랐던 반면 이번에는 2차전지 업종의 특정 종목들에 한정돼 주가가 급등락하고 있기 때문이다. 최상현 베어링자산운용 주식운용총괄본부장은 “미래에 대한 기대가 과도하게 주가에 반영되면서 일부 종목 주가가 합리적인 범위를 넘어선 것은 사실이지만 증시 전체가 과열된 것은 아니고 특정 섹터가 과열된 것”이라며 “개인 수급에 따른 양극화나 쏠림현상으로 봐야한다”고 설명했다.주가 하락폭도 과거 버블 붕괴와 달리 제한적일 것으로 보인다. 이경민 대신증권 투자전략팀장은 “2차전지 관련주를 놓고 외국인과 기관은 개인과 다른 움직임을 보이고 있다”며 “2차전지 관련주의 개인 수급이 줄더라도 외국인이 빈 자리를 채우면서 시장이 급격하게 하락하진 않을 것”이라고 내다봤다. 김태홍 그로쓰힐자산운용 대표도 “향후 3~4년간 반영될 기업가치가를 한꺼번에 당겨받은게 문제이기는 하지만 증시가 하락해도 단기 급등을 되돌리는 정도에 그칠 것”이라고 예상했다.",
        "ticker": [
            "003540",
            "003670"
        ]
    },
    {
        "title": "에코프로비엠 내일도 공매도 금지…과열종목 지정 기간 연장",
        "date": "2023.07.27. 오후 6:52",
        "content": "에코프로비엠 포항사업장[촬영 손대성]    (서울=연합뉴스) 송은경 기자 = 한국거래소 코스닥시장본부는 27일 에코프로비엠의 공매도 과열종목 지정 기간을 연장해 28일까지 공매도 거래를 금지한다고 밝혔다.    이에 따라 28일 정규시장과 시간외시장에서 에코프로비엠의 공매도 거래가 금지된다. 금지일 당일 주가가 5% 이상 하락하면 공매도 금지 기간이 연장될 수 있다.    거래소의 공매도 거래 금지 기간 연장은 이날 에코프로비엠 주가가 5% 이상 하락한 데 따른 조치다. 이날 코스닥시장에서 에코프로비엠은 17.25% 하락해 37만6천원에 종가를 형성했다.    거래소는 유가증권·코스닥시장 업무규정과 시행세칙에 규정된 주가 하락률, 공매도 거래대금 비중·증가율 등 기준을 충족한 종목에 대해 공매도 과열 종목으로 지정한다.    norae@yna.co.kr"
    },
    {
        "title": "5년 전에도 54조원 몰려왔는데…이번에도 한국증시에 ‘단비’?",
        "date": "2023.07.27. 오후 6:50",
        "content": "2018년 美금리인상 종료후한국 등 신흥국 54조원 유입\n\n\n\n [사진 = 연합뉴스]미국의 금리인상이 사실상 마무리 국면에 접어들면서 글로벌 투자시장에 큰 변화가 불어닥칠 전망이다. 과거에도 미국 금리 정책이 변곡점을 지날 때마다 자산시장이 요동치곤 했기 때문이다. 국내 증시와 자금시장만 해도 작년 6월 미국의 자이언트 스텝(0.75%P 금리인상) 이후 일대 혼란을 겪은 경험이 있다. 금융투자업계는 작년과는 반대로 긴축이 마무리되면 외국인 자금 유입 등 증시 모멘텀이 될 가능성이 높다는 분석을 내놓고 있다.과거 신흥국 증시로 유입되었던 자금 추이를 보면 연준의 금리 인상 사이클이 끝나고 정책 금리가 안정기에 접어들 때 자금 유입이 가장 활발했다.27일 IMF·국제금융센터에 따르면 부동산 버블 문제를 해결하기 위한 미국의 금리인상 사이클이 2006년 6월 끝나면서 이때부터 2007년 8월까지는 365억달러가 중국을 제외한 신흥국 주식·채권시장에 유입됐다. 이는 직전 금리인상기(2004년 6월~2006년 6월) 유입액 228억 달러보다 크다.연준이 경기 둔화 우려로 긴축을 끝낸 2018년 12월에서 2019년 6월까지의 금리유지기에도 신흥국엔 426억 달러가 유입됐다. 이 역시 금리 인상기나 인하기보다 많은 액수다.권도현 국제금융센터 자본유출입분석부장은 “과거 연준의 금리 인상이 종료되고 고점이 유지된 기간 중에 신흥국으로 자금이 크게 유입되는 경향을 보였다”며 “이번에도 신흥국 금리인하 여력, 양호한 성장전망, 수급 여건 등을 고려할 때 신흥국으로의 자금 유입이 증가할 전망”이라고 말했다.미국이 작년 3월부터 가파르게 금리를 올려 글로벌 자금이 대거 북미로 향했던 점을 감안하면 향후 신흥국 재유입 가능성은 충분하다는 관측이다. 이미 외국인들은 올해 들어 환율 하락과 경기 회복 기대감으로 한국 증시에서 10조5000억원을 순매수했는데 이를 더 늘릴 수 있는 것이다.특히 한국시장의 경우 과거 사례보다 최근 우호적인 환경이라는 평가가 나온다.\n\n\n\n김후정 유안타증권 연구원은 “2020년 코로나 사태가 터진 이후 2022년까지 3년 동안 외국인들은 62조3000억원을 순매도했다”면서 “매도 규모를 감안하면 순매수 여력이 남아 있을 가능성이 높다”고 말했다. 2020년초 증시에서 38.9%까지 올라갔던 외국인 비중은 지난달 말 32.1%에 불과하다.특히 이 시기엔 외국인들이 폭발하는 중국증시를 담기 위해 한국 비중을 줄인 측면도 있었다. 하지만 지금은 그 때와는 달리 중국 경기 회복이 예상보다 더디게 진행되고 있다. 아울러 최근 1~2년간 이어진 미국발 글로벌 공급망 재편이 재편되면서 선진국 투자자들이 중국 투자 비중을 줄이고 한국 일본 인도 등 타 아시아 국가 비중을 늘리고 있는 점도 우호적이다.실제로 글로벌 연기금 등 투자자들이 신흥국 주식 펀드 내에서 중국 비중을 줄이는 상황이라 상대적으로 한국의 투자 비중이 올라갈 가능성이 있다. 김 연구원은 “외국인 중에서도 장기 투자 성향이 높은 싱가포르 국부펀드와 노르웨이 국부펀드는 위험 자산 배분을 늘리면서 상반기 한국 주식 매수를 늘렸다”고 말했다.다만 과거 사례를 보면 미국이 금리인상을 마무리한 이후 닷컴 부동산 등 경제 거품이 터지면서 증시가 급락하기도 했다. 글로벌 자금이 유입되더라도 경기가 반등하지 못하거나 기업 실적이 부진할 경우 자본시장에 호재가 되지 못한다는 얘기다.이런 점에서 미국 긴축 마무리 시점에 반도체 기계 등 한국 주요 업종 실적이 반등 조짐을 보이고 있는 점은 긍정적인 요인이다.국가별로 기업 실적이 전반적으로 약세를 보이는 상황에서 한국은 산업재, 경기소비재의 실적 개선으로 신흥국 중 유일하게 전체 주당 순이익(EPS)가 상승하고 있다. 안현국 한화투자증권 연구원은 “MSCI 신흥국 지수를 구성하는 기업 중 SK하이닉스의 12개월 선행 EPS가 최근 한달새 58% 늘어나는 등 삼성전자, LG에너지솔루션, 현대차, 기아 등 대형주들의 이익 예상치가 늘어나고 있다”고 말했다.특히 반도체의 경우 적자를 발표한 2분기 이후 반등이 재개될 조짐이 보이고 있다. 1분기 최악의 실적을 받아든 이후엔 오히려 주가가 반등했고 2분기 실적 발표 이후엔 외국인 매수세가 집중되고 있는 모습이다.다만 외국인 매수세와는 별개로 기관이나 개인의 자금 유입이 지지부진하면 증시 상승 동력은 예상보다는 약해질 수 있다. 미국 기준금리 인상이 끝났다고 해도 고금리 상황이 얼마나 길어지는지에 따라 경기 침체 우려가 불거질 수 있고, 국내에선 쏠림 현상이 극심했던 주가 지수가 균형을 되찾는 과정도 필요하다는 것이다. 박승진 하나증권 연구원은 “물가 지표와 기준금리가 높은 수준을 유지하는 기간이 길어질 가능성이 높다”며 향후 경제 지표를 잘 살펴야 할 필요성을 강조했다.역대 최고 수준으로 벌어진 한미 금리차에 대해서는 국내 자산시장에 큰 영향을 미치지 못할 것이라는 예상이 지배적이었다. 박 연구원은 “한국의 대외 부채가 많고 외환 보유고가 적던 과거에는 한미 금리차가 중요했지만 한국은 10여년 전부터 대외 순자산 국가가 된 만큼 금리차에 대해서는 더 이상 큰 고민을 할 필요가 없어 보인다”고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "005930",
            "136490",
            "004080",
            "003470",
            "000880",
            "003530",
            "005380"
        ]
    },
    {
        "title": "100만 원 무너진 '황제주'…2차 전지주 동반 급락",
        "date": "2023.07.27. 오후 6:31",
        "content": "[앵커] 1년새 최대 18배까지 뛰었던 에코프로를 비롯해 최근 증시에서 그야말로 열풍이 불었던 2차 전지주들이 동반 급락했습니다. 오를 만큼 오른 것 아니냐는 분석이 나오며 차익실현 매물이 쏟아져 나온 탓인데, 이제는 투자에 주의해야 한다는 경고가 나옵니다. 김종력 기자입니다.[기자] 2차 전지 대표주이자 지난 18일 주당 100만원을 넘어서며 황제주로 등극한 에코프로.6거래일 만에 또다시 50% 넘게 뛰며 26일 장중 153만원까지 치솟았습니다.하지만 이후 차익실현 매물이 쏟아지며 떨어지기 시작하더니 속절 없이 100만원 선이 무너졌습니다. 코스닥에서 16년 만에 등장한 황제주 자리를 일주일 만에 반납한 겁니다.에코프로는 20% 급락한 98만5,000원에 마감했고, 금양과 엘앤에프, 2차 전지를 신성장 동력으로 삼으며 급등했던 포스코그룹주도 일제히 10~20% 수준의 급락세를 나타냈습니다.<박상현 / 하이투자증권 연구원> \"매도가 이제 나오면서 서로 차익 실현을 하는 욕구가 동시다발적으로 나온 것들이 2차 전지와 관련된 쪽에서의 조정 압력 자체를 키우고 있는 것 같습니다.\"1년 전보다 무려 18배 급등했던 에코프로를 비롯해 최근 열풍이 불었던 2차 전지주들이 이제는 과열됐다는 경고가 나옵니다.'배터리 아저씨'로 불리며 2차 전지 열풍을 이끈 박순혁 전 금양 홍보이사도 처음으로 \"이제는 조심하라\"며 경고하고 나섰습니다.<박순혁 / 작가(배터리 아저씨)> \"특이한 케이스잖아요. 숏스퀴즈(공매도 투자자의 재매수) 때문에 가는 거잖아요. 에코프로 이거 이제 가치평가 수준을 넘어섰다. (계속 오른다고 했잖아요) 그런 얘기한 적 없어요.\"증권가가 이미 에코프로에 대한 평가와 분석을 포기한 가운데, 과연 2차 전지주들의 어디까지 조정받을지 증시의 관심이 집중되고 있습니다.연합뉴스TV 김종력입니다.#에코프로 #포스코 #이차전지 #급락 #차익실현 #밧데리아저씨연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "001570",
            "066970"
        ]
    },
    {
        "title": "큐리옥스, 내달 코스닥 상장…\"전혈 진단 시장 진출할 것\"",
        "date": "2023.07.27. 오후 5:59",
        "content": "[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 코스닥 상장을 앞둔 큐리옥스바이오시스템즈는 27일 신규 시장 진출 확대로 세포분석공정 자동화 분야를 선도하겠다는 포부를 밝혔다.    큐리옥스바이오시스템즈는 이날 여의도에서 기업공개(IPO) 기자간담회를 열고 이런 내용을 담은 성장 전략과 비전을 발표했다.    2008년 싱가포르 법인에서 시작해 2018년 한국에서 설립된 큐리옥스바이오시스템즈는 세포분석공정 자동화 전문 업체로 세포분석공정 자동화 플랫폼 등을 개발해왔다.    회사는 상장 후 기존 시장 내 점유율을 확대하고 신제품 출시로 전혈 진단 시장에 새롭게 진출한다는 계획이다.    김남용 큐리옥스바이오시스템즈 대표이사는 \"세포 유전자 치료제 분야에서 시장지배력을 높이고 전혈 진단으로 신규 시장을 확대하겠다\"고 포부를 밝혔다.    회사는 이번 상장을 통해 140만주를 공모하며, 희망 공모가는 1만3천∼1만6천원이다. 이를 통해 182억∼224억원을 조달한다는 계획이다.    이날부터 이틀간 기관투자자 대상 수요예측을 진행해 최종 공모가를 확정하고 다음 달 1∼2일 일반 청약을 받는다.    주관사는 키움증권으로 다음 달 10일 코스닥 시장에 상장할 예정이다.     mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "039490"
        ]
    },
    {
        "title": "에코프로, 포스코 다음은 누구?…롤러코스터 타는 LS그룹주",
        "date": "2023.07.27. 오후 5:55",
        "content": "충북 청주시에 있는 LS일렉트릭 스마트공장. [사진 출처 = LS일렉트릭]2차전지 열풍에 올라탄 LS그룹주 일부 종목이 상한가로 치솟았다. 에코프로그룹과 포스코그룹주의 질주에 제동이 걸리면서 시장에서는 2차전지 다음 주자 찾기에 분주한 모습이다. 특정 종목의 과도한 쏠림 현상으로 시장 변동성이 커진 만큼 ‘묻지마 투자’를 경계해야 한다는 목소리가 나온다.27일 증권가에 따르면 이날 에코프로그룹과 포스코그룹주는 이틀째 하락 마감했다. 에코프로(-19.79%), 에코프로비엠(-17.25%), 포스코인터내셔널(-21.74%), 포스코DX(-19.86%), 포스코스틸리온(-17.38%), 포스코엠텍(-16.35%), 포스코퓨처엠(-13.21%), POSCO홀딩스(-5.71%) 등이 큰 폭으로 하락했다.반면 LS네트웍스와 LS전선아시아는 상한가로 마감했다. 지주사 LS(-0.44%), LS ELECTRIC(-0.10%), LS전선(0.48%)은 보합세에 머물렀다.LS네트웍스의 경우 이날 한국거래소가 투자주의종목으로 지정했지만, 장 초반부터 급등하기 시작했다. LS네트웍스는 지난 25일부터 이날까지 사흘 연속 상한가를 기록했다.이달 들어 LS그룹주는 일제히 상승했다. LS네트웍스(115.88%), LS전선아시아(36.29%), LS(21.10%), LS ELECTRIC(20.43%), LS전선(2.27%) 순으로 주가 상승폭이 컸다. LS그룹주 LS전선이 대주주인 KT서브마린도 37.7% 급등했다.LS그룹 전반의 주가를 밀어올린 원인으로는 2차전지 소재 사업에 대한 기대감이 지목된다. 지난달 LS그룹이 2차전지기업 엘앤에프와 합작법인을 설립해 2차전지 소재인 전구체 사업에 진출한다고 밝혔기 때문이다.이후 LS는 ‘제2의 포스코홀딩스’로 주목받으면서 지난 25일 상한가를 찍었다. 전날 LS 주가는 장 초반 15만1300원까지 치솟으며 사상 최고가를 갈아치웠다가 하락 마감했다.그러나 2차전지와 직접적인 관련이 없는 LS네트웍스, LS전선아시아 등 그룹 종목이 2차전지 관련주로 엮이면서 ‘2차전지 테마에 스치기만 해도 주가가 들썩인다’는 우스갯소리도 나온다.증권가에서는 지주사 LS와 지난 2분기 사상 최대 실적을 낸 LS일렉트릭에 대한 눈높이를 높이고 있다.신한투자증권(7만9000원→13만7000원), NH투자증권(9만원→14만원), 현대차증권(10만원→16만원) 등이 LS ELECTRIC의 목표가를 상향했다. LS의 경우 한국투자증권(11만5000원→15만원)과 삼성증권(11만5000원→16만원), 유진투자증권(14만원→18만원)이 목표가를 올려 잡았다.다만 LS그룹주도 에코프로그룹과 포스코그룹주처럼 과열 양상을 보인다는 의견도 나왔다. 키움증권은 LS ELECTRIC의 목표주가를 기존 11만원에서 13만5000원으로 올리면서도 투자의견을 ‘매수’에서 ‘마켓퍼폼’(시장수익률 상회)으로 낮췄다.김지산 키움증권 연구원은 “전력인프라 주도의 높은 이익 성장률과 EV릴레이, 충전기 등 전기차 관련 사업의 잠재 성장성 등이 반영되며 기업가치 재평가가 활발하게 진행되고 있다”면서도 “주가가 단기 급등한 점을 감안해 투자의견을 조정했다”고 말했다.",
        "ticker": [
            "030200",
            "006260",
            "010120",
            "000680",
            "005940",
            "005490",
            "016360",
            "066970",
            "001200",
            "039490",
            "022100",
            "058430",
            "047050",
            "003670",
            "005380",
            "001500"
        ]
    },
    {
        "title": "美긴축 끝낼때마다 신흥국에 '뭉칫돈'… 韓증시도 탄력 기대감",
        "date": "2023.07.27. 오후 5:48",
        "content": "◆ 美 긴축종료 신호 ◆\n\n\n\n미국의 금리인상이 사실상 마무리 국면에 접어들면서 글로벌 투자시장에 큰 변화가 불어닥칠 전망이다. 과거에도 미국 금리 정책이 변곡점을 지날 때마다 자산시장이 요동치곤 했기 때문이다. 국내 증시와 자금시장만 해도 작년 6월 미국의 자이언트 스텝(0.75%포인트 금리인상) 이후 일대 혼란을 겪은 경험이 있다. 금융투자업계는 작년과는 반대로 긴축이 마무리되면 외국인 자금 유입 등 증시 모멘텀이 될 가능성이 높다는 분석을 내놓고 있다.과거 신흥국 증시로 유입되었던 자금 추이를 보면 연준의 금리 인상 사이클이 끝나고 정책 금리가 안정기에 접어들 때 자금 유입이 가장 활발했다.27일 IMF·국제금융센터에 따르면 부동산 버블 문제를 해결하기 위한 미국의 금리인상 사이클이 2006년 6월 끝나면서 이때부터 2007년 8월까지는 365억달러가 중국을 제외한 신흥국 주식·채권시장에 유입됐다. 이는 직전 금리인상기(2004년 6월~2006년 6월) 유입액 228억달러보다 크다.연준이 경기 둔화 우려로 긴축을 끝낸 2018년 12월에서 2019년 6월까지의 금리유지기에도 신흥국엔 426억달러가 유입됐다. 이 역시 금리 인상기나 인하기보다 많은 액수다.\n\n\n\n권도현 국제금융센터 자본유출입분석부장은 \"과거 연준의 금리 인상이 종료되고 고점이 유지된 기간 중에 신흥국으로 자금이 크게 유입되는 경향을 보였다\"며 \"이번에도 신흥국 금리인하 여력, 양호한 성장전망, 수급 여건 등을 고려할 때 신흥국으로의 자금 유입이 증가할 전망\"이라고 말했다.미국이 작년 3월부터 가파르게 금리를 올려 글로벌 자금이 대거 북미로 향했던 점을 감안하면 향후 신흥국 재유입 가능성은 충분하다는 관측이다. 이미 외국인들은 올해 들어 환율 하락과 경기 회복 기대감으로 한국 증시에서 10조5000억원을 순매수했는데 이를 더 늘릴 수 있는 것이다.특히 한국시장의 경우 과거 사례보다 최근 우호적인 환경이라는 평가가 나온다.김후정 유안타증권 연구원은 \"2020년 코로나19 사태가 터진 이후 2022년까지 3년 동안 외국인들은 62조3000억원을 순매도했다\"면서 \"매도 규모를 감안하면 순매수 여력이 남아 있을 가능성이 높다\"고 말했다. 2020년 초 증시에서 38.9%까지 올라갔던 외국인 비중은 지난달 말 32.1%에 불과하다.2006년에서 2007년 사이엔 외국인들이 폭발하는 중국증시를 담기 위해 한국 비중을 줄인 측면도 있었다. 하지만 지금은 그때와는 달리 중국 경기 회복이 예상보다 더디게 진행되고 있다. 아울러 최근 1~2년간 이어진 미국발 글로벌 공급망이 재편되면서 선진국 투자자들이 중국 투자 비중을 줄이고 한국, 일본, 인도 등 타 아시아 국가 비중을 늘리고 있는 점도 우호적이다.실제로 글로벌 연기금 등 투자자들이 신흥국 주식 펀드 내에서 중국 비중을 줄이는 상황이라 상대적으로 한국의 투자 비중이 올라갈 가능성이 있다. 김 연구원은 \"외국인 중에서도 장기 투자 성향이 높은 싱가포르 국부펀드와 노르웨이 국부펀드는 위험 자산 배분을 늘리면서 상반기 한국 주식 매수를 늘렸다\"고 말했다.다만 과거 사례를 보면 미국이 금리인상을 마무리한 이후 닷컴 부동산 등 경제 거품이 터지면서 증시가 급락하기도 했다. 글로벌 자금이 유입되더라도 경기가 반등하지 못하거나 기업 실적이 부진할 경우 자본시장에 호재가 되지 못한다는 얘기다.이런 점에서 미국 긴축 마무리 시점에 반도체 기계 등 한국 주요 업종 실적이 반등 조짐을 보이고 있는 점은 긍정적인 요인이다.국가별로 기업 실적이 전반적으로 약세를 보이는 상황에서 한국은 산업재, 경기소비재의 실적 개선으로 신흥국 중 유일하게 전체 주당 순이익(EPS)이 상승하고 있다. 안현국 한화투자증권 연구원은 \"MSCI 신흥국 지수를 구성하는 기업 중 SK하이닉스의 12개월 선행 EPS가 최근 한 달 새 58% 늘어나는 등 삼성전자, LG에너지솔루션, 현대차, 기아 등 대형주들의 이익 예상치가 늘어나고 있다\"고 말했다.특히 반도체의 경우 적자를 발표한 2분기 이후 반등이 재개될 조짐을 보이고 있다. 1분기 최악의 실적을 받아든 이후엔 오히려 주가가 반등했고 2분기 실적 발표 이후엔 외국인 매수세가 집중되고 있다.다만 외국인 매수세와는 별개로 기관이나 개인의 자금 유입이 지지부진하면 증시 상승 동력은 예상보다는 약해질 수 있다. 미국 기준금리 인상이 끝났다고 해도 고금리 상황이 얼마나 길어지는지에 따라 경기 침체 우려가 불거질 수 있고, 국내에선 쏠림 현상이 극심했던 주가 지수가 균형을 되찾는 과정도 필요하다는 것이다. 박승진 하나증권 연구원은 \"물가 지표와 기준금리가 높은 수준을 유지하는 기간이 길어질 가능성이 높다\"며 향후 경제 지표를 잘 살펴야 할 필요성을 강조했다.역대 최고 수준으로 벌어진 한미 금리차에 대해서는 국내 자산시장에 큰 영향을 미치지 못할 것이라는 예상이 지배적이었다.  [김제림 기자 / 강인선 기자]",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "005930",
            "136490",
            "004080",
            "003470",
            "000880",
            "003530",
            "005380"
        ]
    },
    {
        "title": "[글로벌 핫스톡] 딜리버리 히어로, 56개국서 점유율 1위 '배달 강자'",
        "date": "2023.07.27. 오후 5:48",
        "content": "■소진웅 삼성증권 선임연구원\n\n\n\n[서울경제] 딜리버리 히어로는 2011년 설립된 음식 배달 기업이다. 독일 베를린에 본사를 두고 있다. 국내 시장에는 2012년 요기요로 진출했고 2019년에 배달의 민족(배민)을 인수하며 영업을 하고 있다. 세계 각국 업체들을 꾸준히 인수하며 지난해 기준 74개국에서 서비스를 제공하고 있다.팬데믹 특수를 누리던 배달업은 물가 상승과 연방준비제도(Fed·연준)의 긴축정책 등으로 위기를 맞이한다. 딜리버리 히어로도 예외는 아니었다. 적자가 지속됐고 대내외 이슈도 우호적이지 않았다. 주가 역시 최고점 대비 약 83% 하락했다.최근 주가는 저점을 다지고 등락을 반복하고 있다. 투자자들은 딜리버리 히어로의 어떤 모습에 기대를 걸고 있는 것일까. 우선 딜리버리 히어로는 지역별 점유율이라는 강점을 가지고 있다. 지난해 기준 서비스를 운영하는 74개국 중 56개국에서 점유율 1위를 차지했다.딜리버리 히어로의 고객은 소비자가 아니라 점포인 경우가 많다. 자영업자 비중이 높은 아시아와 중동·북아프리카 지역 매출 비중 높다는 점은 향후 수익화에 유리한 요소다. 딜리버리 히어로의 아시아 매출 비중은 40%, 중동·북아프리카 매출 비중은 24%다.수익원 다각화도 진행하고 있다. 도심 물류센터인 디마트(Dmart)를 통한 퀵커머스 진출, 음식점 광고 수입, 서비스 구독 요금 등이 대표적이다. 업계의 전략이 대부분 유사하나 이 또한 높은 점유율을 지닌 딜리버리 히어로가 유리할 확률이 높다. 최근 디마트는 성장보다는 손익 관리에 돌입한 모습인데 이 영향으로 총수익 기준 손익 분기에 가까워지고 있다.밸류에이션(실적 대비 주가)은 상대적으로 낮다. 딜리버리 히어로의 12개월 선행 주가매출비율(PSR)은 0.97배로 과거 5년 평균 대비 약 76% 할인된 상태다. 이는 동종 업체 중 영국의 딜리버루(Deliveroo)와 비슷한 수준이다. 블룸버그 기준 딜리버루의 올해 예상 매출 성장률은 1.8%다. 딜리버리히어로는 21%로 전망된다. 업체별로 처한 상황이 천차만별이지만 딜리버리 히어로의 밸류에이션은 다소 가혹한 수치로 보인다.한편 딜리버리 히어로가 보유한 배민은 지난해 기준 영업이익 4200억 원을 기록하며 업계 내에서 압도적인 수익성을 보여줬다. 독점적 플랫폼 지위와 한국의 높은 자영업자 비중의 결과물이다. 배민의 영업이익 흑자 전환을 계기로 딜리버리 히어로의 수익화에도 속도가 붙을 것으로 기대된다.다음 달 발표될 예정인 2분기 실적은 엔데믹 이후 맞이하는 성적표라는 점에서 중장기 방향성을 가늠하는 데 중요한 이정표다. 수익화 가능성이 높은 수치를 보여준다면 주가는 빠르게 반응할 수 있다. 배달의 민족의 성공 DNA가 배달의 영웅에도 전이됐는지 지켜볼 필요가 있다.\n\n\n\n소진웅 삼성증권 선임연구원",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "LG엔솔·삼성SDI 2분기도 질주 … 나란히 최대매출",
        "date": "2023.07.27. 오후 5:46",
        "content": "수익성은 시장 기대에 못미쳐LG엔솔, GM 리콜비용 상승에영업익, 공시보다 1500억 줄어\n\n\n\nLG에너지솔루션과 삼성SDI가 2분기 양호한 성적표를 받으며 실적 성장세를 이어갔다. 다만 두 기업의 수익성이 시장 기대치에 미치지 못하고 2차전지(배터리) 관련주 투자심리 악화로 주가는 급락했다.27일 LG에너지솔루션은 2분기에 매출 8조7735억원과 영업이익 4606억원을 거뒀다고 밝혔다. 당초 영업이익이 6116억원이라고 밝혔으나 GM '볼트'의 리콜 비용이 상승하면서 비용 1510억원이 추가로 발생해 영업이익이 상당폭 줄었다.삼성SDI는 매출 5조8406억원, 영업이익 4502억원으로 2분기 기준 역대 최대 실적을 기록했다. 매출은 전년 동기 대비 23.2%, 영업이익은 4.9% 증가한 수치다. 전지 부문 매출은 5조2701억원, 영업이익은 3881억원으로 집계됐다. 매출은 전년 동기보다 29.4%, 영업이익은 58.5% 증가했다. LG에너지솔루션 영업이익은 작년 2분기(1956억원)보다 2배 넘게 늘었다. 다만 직전 분기인 1분기에 거둔 6330억원보다는 상당폭 줄었다.영업이익 중 미국 인플레이션 감축법(IRA)에 따른 혜택 규모는 1109억원이다. 이를 제외한 영업이익은 3500억여 원으로 추산된다.  분기 실적 성장세는 이어갔지만 LG에너지솔루션과 삼성SDI의 이번 성적표는 시장 예상치를 하회했다. 금융정보업체 에프앤가이드에 따르면 LG에너지솔루션의 2분기 매출액은 증권사 3곳 이상이 추정한 전망치에 부합했지만 영업이익은 11%를 밑돌았다. 삼성SDI도 2분기 매출액은 전망치를 상회했지만 영업이익은 2% 하회했다.수익성이 시장 기대치에 미치지 못하면서 이날 LG에너지솔루션과 삼성SDI 주가는 각각 6.9%, 5.83% 떨어졌다. 특히 포스코홀딩스 에코프로 에코프로비엠 등 그동안 시장 상승세를 견인해왔던 주요 2차전지 소재 업체 주가가 급락한 점도 두 종목 주가 하락에 영향을 미쳤다.[송민근 기자 / 차창희 기자]",
        "ticker": [
            "003550",
            "373220",
            "006400"
        ]
    },
    {
        "title": "[레이더M] 5파전 판 커진 HMM 인수…5兆 자금 동원력이 최대 승부처",
        "date": "2023.07.27. 오후 5:44",
        "content": "SM그룹·하림그룹·동원그룹에 이어 글로벌세아까지 참여를 결정하면서 국내 최대 해운사 HMM 인수전이 빠르게 불붙고 있다. 누가 인수해도 재계 자산총액 순위를 카카오급(15위·34조2070억원)으로 수직 상승시킬 수 있는 기회에 더 많은 대기업 참여가 예상된다. KDB산업은행 측은 매각가 5조원 안팎이 예상되는 HMM 매각 거래가 주식 시장에 미칠 영향을 최소화한다는 방침이라 이번 인수·합병(M&A) 후에도 남는 1조6800억원 규모의 영구채를 처리할 후보별 계획이 인수 경쟁 승리에 관건이 될 전망이다.27일 투자은행(IB) 업계에 따르면 지난 20일 HMM 매각 공고가 나간 이래 SM그룹, 하림그룹, 동원그룹, LX그룹 등이 투자설명서(IM)를 수령하고, 예비입찰 참여 여부와 인수 전략 등을 검토하고 있다. 글로벌세아는 조만간 IM을 받고 참여를 공식화할 방침이다. 이번 거래 주관사인 삼성증권은 다음달 21일까지 예비입찰 접수를 하고, 이후 적격인수후보(숏리스트)를 추려 본입찰을 진행할 예정이다.HMM 인수 거래의 첫 번째 관전 포인트는 후보별 자금 동원력이다. M&A 시장에서는 그룹 내 현금과 재무적투자자(FI) 협업 여부만 놓고 봤을 때는 하림그룹이 다소 앞서간다는 관측이 나온다. 하림그룹은 2015년 회생절차에 들어간 팬오션을 공동으로 인수해 턴어라운드에 성공시킨 JKL파트너스와 이번 거래 전략을 세우고 있다. JKL파트너스가 블라인드 펀드(투자처를 정하지 않고 모금부터 하는 펀드), 프로젝트 펀드, 인수금융(M&A를 위한 대출)을 통해 자금을 조달할 수 있을 뿐 아니라 하림지주 현금성자산도 1조1793억원(3월, 연결 기준)에 달해 투자 여력이 있다는 평가다.\n\n\n\nSM그룹은 계열사 자금을 총동원하면 1조원까지는 조달이 가능할 전망이다. M&A로 사세를 확장한 SM그룹은 SM상선, 대한해운, 대한상선 등의 해운사와 SM스틸, 삼라마이다스 등을 계열사로 두고 있다. 다만, 이는 SM그룹이 인수 희망 금액으로 내건 4조5000억원에는 밑도는 액수라 차입은 불가피할 전망이다. 동원산업의 경우 현금성자산은 4749억원으로 상대적 열위에 있지만 한투금융그룹과 공조가 가능하다는 점이 강점으로 꼽힌다. 한투금융그룹은 동원그룹에 뿌리를 두고 있지만, 계열 분리된 상태이기 때문에 이론적으로는 재무적 지원이 가능한 상황이다. 실제 동원산업, 동원시스템즈 등 동원그룹 계열사 회사채 발행 등에 있어 한국투자증권이 수차례 주관사 업무를 맡았다.글로벌세아는 현금성자산이 2316억원으로 FI와의 협업 방안을 모색하고 있다. 현재 시장에서 거론되는 IMM PE와 손잡게 된다면 유력 인수 후보로 뛰어오르게 될 것으로 예상된다. 두 주체의 컨소시엄이 실현된다면 IMM PE가 보유 중인 현대LNG해운과의 시너지 효과도 발휘할 수 있다. 이 밖에 LX그룹은 LX인터내셔널이 1조3240억원의 현금성자산을 보유하고 있지만, 아직 여타 인수 후보만큼 거래 전략을 본격적으로 논의하는 단계는 아닌 것으로 전해진다.매각 후 남는 영구채에 대한 후보별 태도도 인수전의 또 다른 관전 포인트다. 이번 거래에는 산업은행과 한국해양진흥공사가 보유한 2조6800억원의 영구채 중 1조원 규모의 전환사채(CB)와 신주인수권부사채(BW)를 전환한 주식이 포함되는데, M&A 종료 후에도 1조6800억원 규모의 영구채가 남는다. 산업은행 측은 이번 거래가 주식 시장에 미칠 영향을 최소화하는 데 주력하고 있어 해당 영구채 처리를 놓고 매각 측과 적극적으로 협조할 후보를 찾는 것으로 알려졌다.이번 거래에 정통한 IB업계 관계자는 \"매각 측은 HMM의 상환권 행사에 따라 단계적으로 잔여 영구채 전환 여부를 결정하고, 이 과정에서 발행될 전환 주식은 인수자와 협의해 처리할 방침으로 알려졌다\"고 말했다. 그는 \"단계적으로 주식 전환 여부를 결정하는 것은 영구채 회차별 HMM의 조기상환권 행사 시점이 상이하기 때문\"이라면서 \"시점별 HMM 주가와 전환권 행사가격인 5000원을 비교하며 전환 여부를 결정해야 산업은행과 해양진흥공사가 그들의 선관주의 의무를 다했다고 할 수 있다\"고 덧붙였다.일각에서는 1년 새 폭락한 해상운임이 걸림돌이 될 것이라는 전망도 나온다. 다만 현재 해상운임은 팬데믹 이전의 장기 평균 수준으로서, 비정상적으로 상승했던 운임이 정상화된 것이란 의견도 있다. 한 해운업계 관계자는 \"과거와 달리 지금은 전 세계 10개 미만의 국적 원양 컨테이너선사가 시장을 과점하는 상황\"이라며 \"HMM이 해운사 미래 경쟁력을 좌우할 친환경 투자 등에 적극적이라는 점을 시장에 어떻게 어필하는지가 거래 성사 여부, 최종 거래 가격에 영향을 미칠 것\"이라고 내다봤다.   [박창영 기자 / 강두순 기자]",
        "ticker": [
            "012030",
            "011200",
            "001120",
            "005880",
            "006040",
            "014820",
            "016360",
            "035720",
            "028670"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(7월 27일)",
        "date": "2023.07.27. 오후 5:41",
        "content": "[서울경제] 27일 채권 금리가 대체로 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전일보다 4.0bp(1bp=0.01%포인트) 내린 연 3.587%에 장을 마쳤다.10년물 금리는 연 3.637%로 2.1bp 하락했다. 반면 20년물은 연 3.638%로 0.1bp 올랐다. 30년물과 50년물은 각각 0.1bp 하락, 보합으로 연 3.632%, 연 3.607%를 기록했다.3년 만기 회사채 AA-·BBB- 금리는 각각 3.9bp 하락한 연 4.374%, 연 10.774%로 거래를 마쳤다.한전채3년물은 연 4.111%로 전일대비 4.2bp 떨어졌다."
    },
    {
        "title": "에코프로 '황제주 9일 천하'…빠르게 방전된 2차전지",
        "date": "2023.07.27. 오후 5:32",
        "content": "에코프로 18개월만에 최대 낙폭20% 떨어져 98만5000원 마감2Q 실적 기업 가치 재평가 기대삼성전자·하이닉스 반도체주가↑\n\n\n\n코스닥이 전 거래일보다 16.84포인트(1.87%) 내린 883.79에 장을 마친 27일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 16년 만에 황제주에 오른 에코프로(086520)가 27일 폭락하며 100만 원대 주가가 ‘9일 천하’로 막을 내렸다. 에코프로 광풍이 한풀 꺾이자 코스닥은 물론 코스피의 2차전지 관련 업체 주가도 추락했다. 금융투자 업계는 실적 개선이 예상되는 반도체 등으로의 자금 유입을 점쳤다.한국거래소에 따르면 에코프로는 이날 24만 3000원(19.8%) 급락한 98만 5000원에 거래를 마쳤다. 이달 18일 종가 기준 황제주에 올랐던 에코프로는 9일 만에 왕관을 내려놨다. 에코프로비엠(247540) 역시 17.3% 급락해 37만 6500원으로 장을 마쳤다.냉기는 에코프로 3형제뿐 아니라 포스코그룹주 등 2차전지주 전반으로 확산돼 두 자릿수 낙폭을 기록한 종목들이 속출했다. 코스피에서는 금양(001570)(-22.5%)과 포스코퓨처엠(003670)(-13.2%)이 수직 낙하했고 LG화학(051910)(-9.6%)과 SK이노베이션(096770)(-8.6%), LG에너지솔루션(373220)(-6.9%), 삼성SDI(006400)(-5.8%), 포스코홀딩스(-5.7%) 등 대형주도 큰 폭으로 하락했다. 코스닥에서도 엘앤에프(066970)가 9.1% 급락했고 나노신소재(121600)는 12.3% 떨어졌다.\n\n\n\n에코프로 3형제와 2차전지의 급락은 코스닥 약세로 이어졌다. 이날 코스닥은 0.44% 오른 코스피와 달리 1.87% 하락하면서 900 선을 내줬다. 2차전지 관련 소수 종목에 대한 비중이 높은 특성상 급락의 여파가 그대로 지수 하락으로 연결된 것으로 분석된다. 코스닥 상승 종목은 1251개로 하락 종목(290개)보다 크게 많았지만 덩치가 큰 2차전지주가 급락해 지수를 끌어내렸다.공매도 과열 종목으로 지정된 에코프로비엠에 대한 공매도 금지가 당분간 이어질 가능성도 커졌다. 거래소에 따르면 공매도 과열 종목으로 지정된 종목이 5% 이상 하락할 경우 다음 거래일까지 공매도 제한 조치가 연장된다.증권 업계에서는 신용 거래에 따른 반대매매 공포 및 2차전지 중심의 고변동성 장세에 대한 우려가 탈(脫)2차전지 심리를 자극했다고 분석한다. 금투협에 따르면 25일 기준 신용거래 규모는 석 달 만에 20조 원을 돌파했다. 이 중 10조 1390억 원을 코스닥이 차지하고 있다. NH투자증권은 포스코홀딩스 등 포스코그룹주와 에코프로비엠에 대한 신용대출 한도를 축소하는 등 위험 관리에 나섰다.김태홍 그로쓰힐자산운용 대표는 “2차전지는 공매도 쇼트커버링 등 수급적인 이슈로 과도하게 상승해 이런 부분이 해소되는 과정”이라며 “2차전지 업황의 성장세가 꺾인 것은 아니지만 이전 고점을 회복하기에는 상당한 시일이 걸릴 것”이라고 말했다.2차전지에서 빠져나온 수급은 2분기 실적 발표를 기점으로 기업가치 상승 가능성을 시사한 반도체 등 대형주로 향했다. 특히 이날 2분기 세부 실적을 발표하면서 메모리 재고가 5월 중 피크아웃했다고 밝힌 삼성전자(005930)가 2.4% 올라 7만 1400원에 마감하면서 ‘7만 전자’를 회복했다. 하루 앞서 실적을 발표한 SK하이닉스(000660)도 9.7% 급등하면서 52주 신고가인 12만 4000원에 장을 마감했다.2분기 호실적을 발표한 삼성바이오로직스(207940)(8.8%)를 비롯해 네이버(7%), 카카오(035720)(5.9%), 신한지주(055550)(5.2%), KB금융(105560)(4.2%) 등 대형주들도 나란히 상승세를 보였다. 이승훈 IBK투자증권 리서치센터장은 “이제는 2차전지에서 나온 수급이 2분기 실적을 근거로 실적 개선 대형주에 들어갈 것”이라고 말했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "005940",
            "034730",
            "096770",
            "000660",
            "001570",
            "006400",
            "207940",
            "005930",
            "055550",
            "066970",
            "035720",
            "003670"
        ]
    },
    {
        "title": "2차전지 빠지고 급등한 종목…\"극단적 쏠림 해소 기대\"",
        "date": "2023.07.27. 오후 5:28",
        "content": "사진=에코프로코스닥시장 황제주로 떠올랐던 에코프로가 8거래일만에 100만원 밑으로 하락했다. 2차전지 과열론이 퍼지면서 POSCO홀딩스, LG에너지솔루션 등도 주가가 큰 폭으로 빠졌다. 그럼에도 이날 코스피지수는 반도체·바이오주가 오르면서 상승세로 마감했다. 전문가들은 2차전지주에 대한 극단적 쏠림이 해소되는 가운데 하반기 실적이 증시 향방을 가를 것으로 내다봤다. ○2차전지 빠지자 반도체·바이오 쑥27일 에코프로는 19.79% 하락한 98만5000원에 마감했다. 지난 18일 종가기준 111만8000원을 기록하며 100만원선을 돌파한지 8거래일만이다. 형제주인 에코프로비엠도 이날 17.25% 급락하며 37만6500원에 거래를 마쳤다. 두 회사 시가총액은 이날 14조1479억원 증발했다.다른 2차전지주들 역시 이날 주가가 급락했다. LG에너지솔루션은 6.9% 하락한 54만원, 삼성SDI는 5.83% 떨어진 66만2000원에 각각 거래를 마쳤다. 포스코퓨처엠( -13.21%)과 POSCO홀딩스(-5.71%), LG화학(-9.62%), 엘앤에프(-9.13%) 등도 하락세로 마감했다.주요 2차전지주들이 대부분 하락한 가운데 코스피·코스닥지수는 엇갈린 행보를 보였다. 코스피지수는 반도체, 바이오주가 강세로 0.44% 상승 마감한 반면 코스닥지수는 시총 1, 2위인 에코프로 형제의 급락으로 1.87% 하락하며 마감했다.이날 삼성전자는 2.72%, SK하이닉스는 9.73% 각각 올랐다. 이날 삼성전자가 하반기에도 메모리 감산을 이어갈 것이라고 밝히면서 주가도 상승세를 탔다. 온기는 반도체 소재·부품·장비주로도 이어졌다. 반도체 테스트솔루션 업체인 ISC는 16.7%, 반도체 장비업체인 HPSP는 4.01% 상승했다. 바이오·제약주 역시 이날 강세를 보였다. 삼성바이오로직스는 8.8%, 유한양행은 6.02%, 셀트리온은 1.19% 각각 상승 마감했다. 한미약품(3.15%), 대웅제약(2.90%), 녹십자(4.50%) 등도 대부분 강세였다.전문가들은 전날 미국 연방공개시장위원회(FOMC)가 월가의 예상대로 기준금리를 0.25% 올린 가운데, 내년 기준금리 인하에 대한 기대가 커진 점도  반도체, 바이오주 강세를 만들었다고 분석했다. 특히 제롬 파월 미국 중앙은행(Fed) 의장이 전날 기자회견에서 9월 FOMC에서는 “데이터에 따라 금리를 동결하는 것도 가능하다”고 발언한 점이 증시에 영향을 미쳤다.정명지 삼성증권 연구원은 “그동안 파월 의장은 연내 기준금리를 두 번 더 올릴 수 있다고 강조했는데 이번에는 물가 상승률에 따라 올릴 것이라고 입장을 조금 수정했다”며 “외국인에게 우호적인 투자환경이 마련되면서 주요 수출주들 역시 수혜를 받고 있다”고 분석했다 . ○2차전지 쏠림 해소되나증시 쏠림 현상도 완화되고 있다. 한국거래소에 따르면 LG에너지솔루션, 삼성SDI, POSCO홀딩스, 포스코퓨처엠, LG화학 5개 주요 2차전지 종목의 유가증권시장 내 시가총액 비중은 지난 24일 16.08%에서 이날 14.83%로 하락했다. 에코프로, 에코프로비엠, 엘앤에프의 코스닥시장 내 시총 비중도 지난 24일 기준 17.9%에서 이날 16.7%로 소폭 줄었다. 다만 전문가들은 쏠림이 완화되는 가운데 단기 변동성은 커질 수 있다고 내다봤다. 하반기 기업 실적이 양호한 종목을 중심으로 수급 양상이 바뀔 수 있다는 설명이다. 김상훈 KB증권 리서치센터장은 \"증시 쏠림이 해소되면서 순환매로 연결이 되느냐가 관건\"이라며 \"증시 순환매에 가장 영향을 미치는 것은 결국 하반기 실적이 될 것으로 예상한다\"고 했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "006280",
            "003090",
            "069620",
            "006400",
            "207940",
            "005930",
            "016360",
            "068270",
            "066970",
            "000100",
            "003670",
            "128940"
        ]
    },
    {
        "title": "엠아이큐브솔루션, 일반청약 경쟁률 1천695대 1…증거금 3조원",
        "date": "2023.07.27. 오후 5:23",
        "content": "엠아이큐브솔루션[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 코스닥 상장을 추진하고 있는 엠아이큐브솔루션은 27일 일반투자자 대상 공모주 청약을 진행한 결과 경쟁률 1천695대 1을 기록했다고 밝혔다.    이에 따른 청약 증거금은 약 3조766억원이 모였다.    상장을 주관한 한국투자증권 관계자는 \"많은 투자자가 스마트팩토리 산업과 동반 성장할 지속 가능성이 큰 기업으로 평가하며 적극적으로 청약에 참여했다\"고 말했다.    2010년 설립된 엠아이큐브솔루션은 제조 현장에서 생성되는 정보를 통합하고 지능화하는 스마트팩토리 제조 지능화 솔루션 전문 기업이다.    조달한 자금은 연구시설 확충과 글로벌 시장 확장 등에 사용할 계획이다.     지난 20∼21일 수요예측을 진행하고 공모가를 1만2천원으로 확정했다. 상장 예정일은 다음 달 4일이다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "원자재 안정에 해외 공략효과…LX하우시스 깜짝 실적",
        "date": "2023.07.27. 오후 5:22",
        "content": "2분기 이익 494억으로 776.1% 껑충\n\n\n\nLX하우시스의 인터줌 2023 부스. 사진 제공=LX하우시스[서울경제] LX하우시스(108670)의 올 2분기 영업이익이 지난해 같은 기간에 비해 8배 이상 늘어나는 ‘깜짝 실적’을 기록했다. 국내 부동산 경기 침체에도 불구하고 글로벌 원자재 시장이 안정세를 보이는 데다 미국을 비롯한 해외 부문 등에서 실적을 끌어올려 수익성이 대폭 강화된 것으로 분석된다.LX하우시스는 27일 올 2분기 연결기준 영업이익이 494억 원으로 잠정 집계됐다고 공시했다. 전년 동기 대비 776.1%나 증가한 수치다. 기존 시장 컨센서스인 191억 원을 크게 뛰어 넘는 수준이다. 직전 분기와 비교해서도 206.9%나 영업이익이 늘었다. 당기순이익은 336억 원으로 전년 동기 대비 흑자 전환했다. 다만 매출은 9385억 원으로 전년 동기 대비 1.1% 줄었다. 주택매매 거래 감소 영향인 것으로 해석된다.LX하우시스는 올 2분기에 바닥재 등에 쓰이는 폴리염화비닐(PVC) 등 원재료 가격이 하락해 원가 부담을 덜었다. 아울러 해외 사업의 수익성이 개선된 것도 영업이익 증가에 보탬이 된 것으로 보인다. 회사 관계자는 “PVC 등 주요 원재료가 하락하고 북미 지역 등 해외 사업 수익성 개선 등 영향으로 영업이익이 증가했다”며 “하반기에도 인조대리석, 산업용필름, 상업용 바닥재 등으로 해외시장 공략을 강화하고 고부가 제품의 국내 매출 확대해 나갈 계획”이라고 말했다.",
        "ticker": [
            "108670"
        ]
    },
    {
        "title": "코스피, 기술주 강세에 2,600선 회복…코스닥은 1.9% 하락(종합2보)",
        "date": "2023.07.27. 오후 5:17",
        "content": "개인 대량 매도에 이차전지 관련주 급락…이차전지 팔고 반도체로 갈아타개인 코스피·코스닥 하루 9천200억원 순매도개인 코스닥 나흘간 1조6천억원 순매도코스닥지수 이틀간 5.97% 하락·시가총액 26조7천억원 증발\n\n\n\n코스피·원/달러 환율 상승 마감(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 11.45p(0.44%) 오른 2,603.81에 장을 마친 27일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전장보다 3.2원 오른 1,277.7원, 코스닥지수는 16.84p(1.87%) 내린 883.79에 마감했다. 2023.7.27 nowwego@yna.co.kr(서울=연합뉴스) 이민영 기자 = 27일 코스피가 삼성전자와 SK하이닉스 등 기술주 강세에 힘입어 하루 만에 2,600대를 회복했다.    코스닥지수는 개인의 대량 매도에 이차전지 관련주가 급락하면서 이틀 연속 하락해 900선을 내줬다.     코스피는 전장보다 11.45포인트(0.44%) 오른 2,603.81로 마쳤다.     이날 지수는 전장보다 7.46포인트(0.29%) 오른 2,599.82로 출발한 뒤 보합권 내에서 등락하다 오름세로 가닥을 잡았다.    이차전지 관련주가 이틀째 급락하면서 증시 변동성이 커진 상황에서 외국인과 기관이 기술주 중심으로 매수에 나서면서 지수 반등을 이끌었다.     유가증권시장에서 외국인과 기관은 각각 800억원, 4천356억원어치를 순매수했다. 반면 개인은 5천48억원어치를 순매도하며 지수에 부담을 줬다.     이경민 대신증권 연구원은 \"미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 정례회의 결과가 시장에 미치는 영향력이 크지 않은 상황에서 투자자들이 이차전지 관련주를 팔고 반도체를 사들이면서 지수 상승을 주도했다\"고 설명했다.    시가총액 상위 종목 가운데 삼성전자가 2.72% 올라 7만원대로 다시 올라섰다. SK하이닉스는 9.73% 오르며 52주 최고가를 새로 썼고 NAVER(6.98%), 카카오(5.86%) 등도 큰 폭으로 올랐다.     반면 LG에너지솔루션(-6.90%), 삼성SDI(-5.83%) 등 이차전지 관련 종목이 줄줄이 하락했다.     포스코퓨처엠(-13.21%), 포스코인터내셔널(-21.74%), POSCO홀딩스(-5.71%) 등 포스코그룹주들의 낙폭이 컸다.     업종별로 보면 전기·전자(0.18%), 의료 정밀(5.68%), 음식료품(3.59%) 등이 올랐지만 화학(-4.47%), 유통업(-2.31%), 운수장비(-1.02%) 등이 내렸다.    코스닥지수는 이차전지주 급락 영향으로 전날 4% 넘게 하락한 데 이어 이날도 2% 가까이 하락했다.     지수는 전장보다 16.84포인트(1.87%) 하락한 883.79로 마감했다. 지수는 전 거래일보다 3.19포인트(0.35%) 내린 897.44로 출발해 등락하다 낙폭을 키웠다.     코스닥지수는 지난 25일 939.96에서 이날 883.79로 떨어져 56.17포인트(5.97%) 하락했다. 시가총액 규모는 454조5천억원에서 427조8천억원으로 26조7천억원, 5.87% 감소했다.    개인이 이차전지주를 대량 매도하며 지수를 끌어내렸다.     이날 개인은 4천221억원어치를 순매도했다. 반면 외국인과 기관이 각각 1천796억원, 2천710억원어치를 순매수하면서 지수 하락을 방어했다.    개인은 코스닥시장에서 4거래일 연속 순매도를 이어가며 모두 1조6천억원어치를 순매도했다.    시총 상위종목 가운데 에코프로비엠(-17.25%), 에코프로(-19.79%), 엘앤에프(-9.13%) 등 이차전지 관련주가 급락했다.     반면 JYP엔터테인먼트(2.99%), 에스엠(5.56%) 등 엔터주를 비롯해 HLB(5.55%), 셀트리온헬스케어(2.90%) 등은 상승했다.     이날 유가증권시장과 코스닥시장의 거래대금은 각각 23조8천510억원, 15조7천690억원으로 집계됐다.    mylux@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "003540",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720",
            "047050",
            "003670"
        ]
    },
    {
        "title": "공모주 과열 진정되나…에이엘티·파로스아이바이오 공모가 하회",
        "date": "2023.07.27. 오후 5:16",
        "content": "한국거래소[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 에이엘티와 파로스아이바이오가 상장 첫날인 27일 공모가보다 낮은 가격에 마감했다.    이날 코스닥시장에서 에이엘티는 공모가 대비 9.8% 하락한 2만2천550원에, 파로스아이바이오는 37.64% 급락한 8천730원에 거래를 마쳤다.    공모가가 2만5천원이었던 에이엘티는 장 초반 3만2천750원까지 오르기도 했으나 오후 들어 약세로 돌아섰다. 파로스아이바이오는 장 내내 공모가 1만4천원보다 낮은 가격대에 머물렀다.    전날 신규 상장한 버넥트도 상장 첫날에 공모가(1만6천원)보다 26.88% 내린 1만1천700원에 마감했고, 이날도 7%대 약세를 보였다.    지난 달 말부터 상장 첫날 새내기주의 가격변동폭을 공모가의 최대 4배까지 상승 폭을 확대하는 조치가 시행된 이후로 공모주 시장이 투기판으로 변질됐다는 지적이 잇따랐다.    그러나 최근 신규 상장한 종목들은 상장일 종가가 공모가에 미치지 못하면서 기업공개(IPO) 시장의 과열 양상도 진정되고 있다는 해석이 나오고 있다.    다만 기업인수목적회사(SPAC·스팩)주들의 급등세는 여전히 이어지고 있다.    이날 신규 상장한 유안타제14호스팩은 장중 193.5% 급등했다가 종가는 공모가(2천원) 대비 8.75% 오른 2천175원에 형성됐다.    금융감독원은 스팩은 합병을 위한 도구이기 때문에 합병 이전에는 공모가(통상 2천원) 수준의 가치만을 가진다며 높은 가격의 스팩에 투자하면 큰 손실이 발생할 우려가 있다고 당부했다.    norae@yna.co.kr"
    },
    {
        "title": "7일 만에 끝난 '황제주'…에코프로 20% 급락에 코스닥도 '휘청'(종합)",
        "date": "2023.07.27. 오후 4:42",
        "content": "'에코프로 형제' 시총 14조 증발…개인 투자심리 급랭에 매수세 위축\n\n\n\n에코프로EM[촬영 손대성]    (서울=연합뉴스) 송은경 기자 = 상반기 국내 주식시장을 주도하며 명실상부 국민주 반열에 올랐던 이차전지 종목들이 27일 이틀째 급락세를 보였다.    에코프로는 이른바 '황제주'에 등극한 지 7거래일 만에 100만원 아래로 떨어졌고, 포스코홀딩스와 포스코퓨처엠은 코스피 시가총액 순위에서 한 계단씩 추락했다.    2거래일 연속 이어진 이차전지 소재 업체들의 극심한 주가 변동성은 LG에너지솔루션 등 대형 이차전지 셀 종목들로도 번졌다. 에코프로 형제 20% 폭락…시총 14조원 증발    이날 코스닥시장에서 '대장주' 에코프로비엠과 '황제주' 에코프로는 각각 17.25%, 19.79% 급락해 40만원, 100만원선을 지키지 못하고 속절없이 무너졌다.    에코프로는 지난 18일 16년 만에 탄생한 코스닥시장 '황제주' 자리에 올랐지만, 이날 98만5천원으로 주저앉으며 7거래일 만에 왕좌에서 물러났다.    장중 강세를 보이다가 급락했던 전날과 달리 두 종목은 이날 내내 약세권에 머물렀다. 에코프로비엠과 에코프로의 전날 고점, 즉 역사적 신고가 대비 이날 종가는 약 36% 급락한 수준이다.    이날의 주가 급락으로 에코프로비엠과 에코프로의 시가총액은 하루 만에 14조원이 증발했다.    코스닥 시총 상위 2개 종목이 급락하자 코스닥지수는 바이오주와 엔터주의 '선방'에도 불구하고 전장 대비 1.87% 내린 채 마감했다.    유가증권시장에서는 포스코홀딩스와 포스코퓨처엠이 된서리를 맞았다.    포스코홀딩스는 5.71% 떨어진 59만4천원에, 포스코퓨처엠은 13.21% 급락한 48만6천원에 종가를 형성했다.    이들 종목은 오전 9시 개장 직후부터 급락 출발한 뒤 오전 10시께 보합권에 진입하기도 했으나 쏟아지는 매도 물량에 주가는 오후 내내 내리막길을 걸었다.    포스코홀딩스와 포스코퓨처엠은 전날 유가증권시장 시가총액 상위 4위, 8위에 올랐지만, 이날은 5위와 9위로 미끄러졌다. 두 종목은 시가총액 합산액은 전날 대비 약 9조원이 증발했다.    다만 코스피는 삼성전자(2.72%)와 SK하이닉스(9.73%) 등 반도체 대형주들이 강세를 보이며 포스코그룹주의 지수 하방 압력을 상쇄, 강보합세로 마감했다.    에코프로 형제와 포스코홀딩스·퓨처엠뿐 아니라 다른 이차전지·전기차 테마 종목들도 대거 하락했다.    유가증권시장에서는 LG에너지솔루션(-6.90%)과 LG화학(-9.62%), 삼성SDI(-5.83%), SK이노베이션(-8.56%), SK아이이테크놀로지(-8.38%), 대주전자재료(-5.21%), 솔루스첨단소재(-6.62%), 금양(-22.47%) 등이 하락했다.    코스닥시장에서는 엘앤에프(-9.13%), 포스코DX(-19.86%), 천보(-5.45%), 나노신소재(-12.33%), 포스코엠텍(-16.35%) 등이 급락했다. 개인 이차전지 투자심리 급랭…\"추가 하락 우려\"\n\n\n\n포스코퓨처엠[촬영 손대성]    이날 주요 이차전지주의 투자자별 매매동향을 보면 에코프로비엠과 포스코퓨처엠을 순매도한 투자 주체는 개인으로 나타났다.    개인은 에코프로비엠 2천794억원어치를, 포스코퓨처엠 1천287억원을 순매도하며 주가를 끌어내렸다.    에코프로는 기관이 1천158억원어치를 순매도했으며, 포스코홀딩스는 기관과 외국인이 각각 1천45억원, 310억원어치를 팔아치웠다.    특히 에코프로비엠의 경우 이날 하루 동안 공매도 거래가 금지됐는데도 개인투자자들로부터 물량이 대거 출회된 것은 이차전지에 대한 투자심리가 급격히 위축됐다는 의미로 해석된다.    이날 개장 전까지만 해도 개인투자자들의 '하따'(하한가 따라잡기) 매수 전략으로 이차전지주들이 반등할 거라는 전망도 대두됐으나 이러한 예상은 빗나갔다.    박상현 하이투자증권 전문위원은 \"가격이 급격히 떨어졌음에도 '아직 비싸다'라는 생각에서 쉽게 손이 나가기가 어려운 측면이 있다\"며 \"신용 매수도 있고 추가 하락이 있을 수 있겠다는 우려 때문에 매수하기가 쉽지 않았을 것\"이라고 말했다.    또 전날 이차전지 종목들이 극심한 변동성을 보인 점도 투자자들의 공포 심리를 자극해 신규 진입을 어렵게 만든 것으로 풀이된다.    이차전지 투자 붐을 일으킨 '밧데리 아저씨'로 불리는 박순혁 작가는 전날 한 유튜브 채널에 출연해 \"밸류에이션 측면에서 조심해야 할 측면이 있다\"며 \"지금은 단타로 접근해야 할 시점\"이라고 말했다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "361610",
            "096770",
            "000660",
            "001570",
            "006400",
            "005930",
            "336370",
            "066970",
            "022100",
            "003670"
        ]
    },
    {
        "title": "에코프로 포스코 ‘널뛰기’, 개미들 잠 못자는데…증권사만 신났다",
        "date": "2023.07.27. 오후 4:38",
        "content": "코스피가 장 초반 2,600대에서 강보합세를 보인 27일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. [출처 : 연합뉴스]POSCO홀딩스, 포스코퓨처엠, 에코프로, 에코프로비엠 등 최근 증시를 움직이는 이차전지 4인방이 10조원대의 시가총액을 무색케할 만큼 널뛰기 장세를 보이고 있다. 몇시간 단위로 주가 방향이 바뀌면서 투자자들의 긴장감은 높아지고 있지만 ‘사자’, ‘팔자’가 활발해지면서 중간에서 수수료만 챙기는 증권사들만 조용히 미소를 짓는 모습이다.27일 증권가에 따르면 이날 POSCO홀딩스, 포스코퓨처엠, 에코프로, 에코프로비엠 등 이차전지 4개 종합의 합산 거래대금은 11조6843억원을 기록했다.지난달 한달 동안의 코스피 일평균 거래대금인 10조1000억원을 웃도는 금액이다.주가는 부진했다. POSCO홀딩스가 5.71% 빠진 것을 비롯해 포스코퓨처엠(-13.21%), 에코프로비엠(-17.25%), 에코프로(-19.79%) 등이 두자릿수의 급락세를 보였다. 하지만 연초 대비로는 주가가 최소 2배에서 최대 8배 가량 오른 상황이어서 최근 주가 급락을 고점 신호로 판단해 차익 실현에 나서는 투자자들이 줄을 잇는 것으로 보인다.이날 POSCO홀딩스의 거래대금은 4조4391억원으로 코스피와 코스닥을 통틀어 1위를 차지했다. 2위는 에코프로비엠(2조9996억원), 3위 에코프로(2조6642억원)이었다. 포스코퓨처엠은 1조5820억원으로 5위를 차지했다. 4위는 삼성전자(1조7043억원)였다.전통적으로 국내 증시에서 가장 거래대금이 많은 종목은 단연 삼성전자였다. 삼성전자의 지난해 기준 일 평균 거래대금은 9230억원이었다. SK하이닉스(3458억원), NAVER(1819억원), 삼성SDI(1685억원), 카카오(1657억원) 순이었다. 이날 하루 동안 에코프로비엠을 사고 판 금액이 지난해 삼성전자 등 거래대금 1~5위를 합친 금액인 1조6192억원보다 2배 가까이 많은 것이다.비단 이날 하루 뿐만이 아니다. 지난 24일부터 이차전지 4인방은 자신들끼리만 순위를 바꿀 뿐 일일 거래대금 4위 내에 모두 이름을 올리고 있다. 이차전지 4인방의 일일 합산 거래대금은 지난 21일 9조1928억원, 25일 10조2733억원으로 고공행진을 하다 전날에는 21조5730억원까지 늘기도 했다.이차전지만 거래되는 시장은 아니다. 이차전지 4인방을 사기 위해 다른 종목을 팔거나, 차익을 실현해 다른 종목으로 갈아타는 움직임도 활발해지고 있다. 덕분에 시장 전체의 거래대금이 껑충 뛰고 있다.이날 코스피와 코스닥 거래대금은 각각 21조1493억원, 13조9506억원을 기록했다. 한달 전인 지난달 27일 거래대금이 코스피가 8조5922억원, 코스닥이 8조9850억원이었던 것에 비하면 거의 2배에 달하는 금액이다. 전날에는 코스피가 36조3482억원, 코스닥이 26조4812억원으로, 코스피는 역대 3위, 코스닥은 사상 최대 기록을 세웠다.최근 이차전지 주가가 급등락세를 보이면서 증권가 최대의 화두로 떠올랐지만 증권사들은 느긋하게 상황을 관전하고 있다. 주가와 상관 없이 거래대금이 늘면 증권사들의 위탁매매 수수료 수입이 증가하기 때문이다. 증권사들은 통상 거래대금의 0.01~0.02% 가량을 수수료로 가져간다.이날 증시에서도 키움증권이 6.43% 오른 것을 비롯해 미래에셋증권(2.08%), NH투자증권(2.42%), 삼성증권(3.17%) 등 증권주가 일제히 상승했다. 하지만 증권가에서는 이같은 이차전지 쏠림에 따른 거래대금 폭증 현상도 점차 하향 안정화될 가능성이 높다고 보고 있다. 최근의 상황이 지난 2021년 벌어진 동학개미운동과 같은 추세적인 시장 환경변화라기 보다는 일시적으로 벌어진 비정상적인 상황에 가깝다는 시각이다.나정환 NH투자증권 연구원은 “단순히 수급에 의해 급격하게 상승했던 특정 테마나 주식군은 하락으로 끝났던 경험이 다수”라며 “짧게  보면 수급이 지배하는 장세가 이어질 수 있으나, 길게 보면 특정 업종으로의 쏠림 현상이 해소되면서 주가 변동성은 완화될 것”이라고 말했다.",
        "ticker": [
            "035420",
            "005940",
            "005490",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "016360",
            "035720",
            "039490",
            "003670"
        ]
    },
    {
        "title": "HD현대, 분기배당 실시…\"주주가치 제고 목적\"",
        "date": "2023.07.27. 오후 4:34",
        "content": "(서울=연합뉴스) 김보경 기자 = HD현대는 중장기 배당정책으로 올해 2분기부터 분기 배당 정책을 실시한다고 27일 밝혔다. 주주가치 제고가 이유다.\n\n\n\nHD현대 [HD현대 제공. 재판매 및 DB 금지]HD현대는 2018년부터 배당 성향 70% 이상을 추진하는 등 배당에 대한 투자자의 예측 가능성을 높여 주주가치를 높이는 데 노력해왔다.    일반적으로 분기 배당은 배당에 따른 주가 급등락을 완화하고, 주식의 장기보유를 촉진하는 효과가 있어 미국과 유럽 등 선진시장에서는 이미 보편화됐다. 국내에서는 삼성전자, 현대차 등 주요 기업을 중심으로 도입이 확대되고 있다.    HD현대는 이번 분기 배당 정책이 투자자에게 배당에 대한 확신을 제공해 주가 안정성에서도 긍정적 영향을 미칠 것으로 기대했다.    HD현대 관계자는 \"올해 주요 사업의 실적에 대한 자신감으로 사상 첫 분기 배당을 실시할 계획\"이라며 \"기업 가치를 높여 앞으로도 주주가치 제고에 힘쓰겠다\"고 밝혔다.    vivid@yna.co.kr",
        "ticker": [
            "012030",
            "267250",
            "005930",
            "136490",
            "005380"
        ]
    },
    {
        "title": "[마감 시황] 코스피, 기술주 강세에 하루 만에 2600대 회복",
        "date": "2023.07.27. 오후 4:30",
        "content": "코스닥은 개인의 대량 매도에 이틀 연속 하락\n\n\n\n연합뉴스[서울경제] 27일 코스피가 기술주 강세에 힘입어 하루 만에 2600대로 다시 올라셨다.코스피는 전장보다 11.45포인트(0.44%) 오른 2603.81로 마감했다.이날 지수는 전장보다 7.46포인트(0.29%) 오른 2,599.82로 출발한 뒤 보합권 내에서 등락을 거듭했다. 이후 장 후반 오름세로 돌아서며 상승 마감했다.이날 지수는 외국인과 기관이 기술주 중심으로 매수에 나서면서 반등을 이끌었다.유가증권시장에서 외국인과 기관은 각각 800억원, 4356억원어치를 순매수했다. 반면 개인은 5048억원어치를 순매도했다.이경민 대신증권 연구원은 \"미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 정례회의 결과가 시장에 미치는 영향력이 크지 않은 상황에서 투자자들이 이차전지 관련주를 팔고 반도체를 사들이면서 지수 상승을 주도했다\"고 설명했다.시가총액 상위 종목 가운데 삼성전자(005930)와 SK하이닉스(000660) 등 기술주의 선전이 눈에 띄었다. 이날 삼성전자가 2.72% 올라 7만원대로 다시 올라섰고 SK하이닉스도 9.73% 오르며 52주 최고가를 새로 썼다. 이밖에 NAVER(035420)(6.98%), 카카오(035720)(5.86%) 등도 큰 폭으로 올랐다.반면 LG에너지솔루션(373220)(-6.90%), 삼성SDI(006400)(-5.83%) 등 이차전지 관련 종목은 내렸다.포스코퓨처엠(003670)(-13.21%), 포스코인터내셔널(047050)(-21.74%) 등 포스코그룹주의 하락도 눈에 띄었다. 코스닥지수는 전날 4% 넘게 하락한 데 이어 이날 역시 2% 가까이 하락했다. 이차전지주의 큰 폭 하락이 지수를 끌어내린 주된 원인이었다.코스닥지수는 전장보다 16.84포인트(1.87%) 하락한 883.79로 마감했다.이날 개인은 4221억원어치를 순매도했다. 반면 외국인과 기관이 각각 1796억원, 2710억원어치를 순매수했다.시총 상위종목 가운데 에코프로비엠(247540)(-17.25%), 에코프로(086520)(-19.79%), 엘앤에프(066970)(-9.13%) 등 이차전지 관련주가 급락했다.반면 JYP Ent.(035900)(2.99%), 에스엠(041510)(5.56%) 등 엔터주를 비롯해 HLB(028300)(5.55%), 셀트리온헬스케어(091990)(2.90%) 등은 상승했다.이날 유가증권시장과 코스닥시장의 거래대금은 각각 23조8510억원, 15조7690억원으로 집계됐다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "003540",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720",
            "047050",
            "003670"
        ]
    },
    {
        "title": "\"앞에 1자 어디 갔냐\" 에코프로 추락에 2차전지주도 '패닉'",
        "date": "2023.07.27. 오후 4:17",
        "content": "2차전지 소재 기업 에코프로의 주가가 27일 100만원 아래로 추락했다. 이와 함께 급격한 변동성을 나타냈던 2차전지 분야 주가는 동반 하락했다.      \n\n\n\n국내 2차전지 대표 종목인 에코프로를 비롯한 관련주가 일제히 급등과 급락을 반복하면서 증시에 혼돈을 가져오고 있다. 27일 오후 서울 여의도 한국거래소 모니터에 장중 에코프로 주가가 100만원을 밑도는 모습. 뉴스1       27일 한국거래소에 따르면 에코프로는 전 거래일보다 19.79%(24만3000원) 내린 98만5000원에 거래를 마감했다. 형제주로 불리는 에코프로비엠은 전 거래일 대비 17.25% 하락하며 37만6500원을 찍었다.      역대 5번째 ‘황제주(주가 100만원 넘는 대형주)’였던 에코프로는 7거래일 만에 다시 황제 자리에서 내려왔다. 전날에는 장중 153만9000원까지 치솟았지만 이후 주가가 급속도로 하락했다.      코스피 시장에서도 2차전지 관련주인 포스코홀딩스와 포스코퓨처엠의 주가가 각각 전 거래일 대비 5.71%, 13.21% 급락한 채 마감했다. 2차전지 ‘대장주’인LG에너지솔루션도 6.9% 하락했다.      또 포스코DX는 19.86%, 엘앤에프도 9.13% 급락을 기록했다. 이와 달리 알테오젠·에스엠·HLB·리노공업·HPSP 등 기업 주가는 4~6%대로 상승했다.이날 주식 관련 온라인 커뮤니티 등에선 “앞에 1자 어디 갔냐” “테마주의 한계”라는 식의 반응이 이어지고 있다. 이날 강민석 교보증권 연구원은 “기회를 놓치는 것에 대한 두려움인 포모(FOMO·Fear Of Missing Out)로 인한 수급 유입과 고평가 부담으로 인한 공매도 자금 간의 세력 다툼이 지속하며 증시 변동성은 여전히 클 것”이라며 “이달에 투자자는 단기 수급을 따라가기보다 차분히 산업과 기업의 기초여건을 다시 살펴보는 시간을 가져야 할 시기라고 본다”고 조언했다.",
        "ticker": [
            "003550",
            "373220",
            "030610",
            "066970",
            "022100",
            "003670"
        ]
    },
    {
        "title": "[시그널]오스템임플란트 매각한 최규옥, 주성엔지니어링 2대주주로",
        "date": "2023.07.27. 오후 4:17",
        "content": "매각자금 1000억 투입해 지분 9% 취득최회장측 '단순투자 목적 지분 매입' 공시\n\n\n\n최규옥 오스템임플란트 회장.[서울경제] 최규옥 오스템임플란트 회장과 두 자녀가 코스닥 상장사인 주성엔지니어링 지분을 10% 가까이 취득하며 2대 주주에 등극했다. 주성엔지니어링 최대주주는 지분 24.63%를 보유한 황철주 회장이다.최 회장은 27일 주성엔지니어링 지분 8.66%를 취득했다고 공시했다. 두 자녀인 정민 씨와 인국 씨도 각각 0.21%를 취득해 최 회장 일가가 보유한 주성엔지니어링 지분은 총 9.08%에 달하게 됐다. 최 회장은 이달 20일부터 25일까지 장내에서 지분을 매입했으며 주당 평균 취득 단가는 약 2만 2000원이다. 이번 지분 매입에 총 1000억 원이 동원된 것으로 파악된다.최 회장 측은 지분 매입 배경에 대해 “단순 투자 목적”이라며 “특별 관계자 전원은 주식 수와 관계없이 법률에 따라 보장되는 권리만을 행사할 것”이라고 밝혔다. 앞서 최 회장은 올 초 사모펀드 운용사인 MBK파트너스·UCK파트너스 컨소시엄에 지분 9.3%를 2740억 원에 매각하고 최근 모든 거래를 마쳤다. 거래에 앞서 최 회장은 두 자녀에게 오스템임플란트 전환사채(CB) 콜옵션 200억 원어치를 증여하기도 했다. 최 회장 일가는 이렇게 확보된 현금을 바탕으로 이번 주성엔지니어링 지분 매입에 나선 것으로 보인다.주성엔지니어링은 1993년 설립돼 현재 반도체와 디스플레이, 태양전지 관련 제조업을 영위하고 있다. 지난해 매출 4379억 원, 영업이익은 1239억 원을 기록했고 최근 2년 연속 실적이 상승하는 등 우량 중견기업으로 꼽힌다. 최대주주이자 창업주인 황 회장은 올해 64세로 외아들 황은석 씨를 자녀로 두고 있다. 은석 씨 역시 회사 지분 2.17%를 보유 중이다.한편 이날 코스닥에서 주성엔지니어링은 전날 대비 12% 급등한 2만 6600원에 종가를 형성했다. 24일과 25일에도 각각 7.57%, 4.05% 상승한 바 있다."
    },
    {
        "title": "코스피, 기술주 강세에 2,600선 회복…코스닥은 1.9% 하락(종합)",
        "date": "2023.07.27. 오후 4:16",
        "content": "개인 대량 매도에 이차전지 관련주 급락…이차전지 팔고 반도체로 갈아타\n\n\n\n코스피·원/달러 환율 상승 마감(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 11.45p(0.44%) 오른 2,603.81에 장을 마친 27일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전장보다 3.2원 오른 1,277.7원, 코스닥지수는 16.84p(1.87%) 내린 883.79에 마감했다. 2023.7.27 nowwego@yna.co.kr(서울=연합뉴스) 이민영 기자 = 27일 코스피가 삼성전자와 SK하이닉스 등 기술주 강세에 힘입어 하루 만에 2,600대를 회복했다.    코스닥지수는 개인의 대량 매도에 이차전지 관련주가 급락하면서 이틀 연속 하락해 900선을 내줬다.     코스피는 전장보다 11.45포인트(0.44%) 오른 2,603.81로 마쳤다.     이날 지수는 전장보다 7.46포인트(0.29%) 오른 2,599.82로 출발한 뒤 보합권 내에서 등락하다 오름세로 가닥을 잡았다.     이차전지 관련주가 이틀째 급락하면서 증시 변동성이 커진 상황에서 외국인과 기관이 기술주 중심으로 매수에 나서면서 지수 반등을 이끌었다.     유가증권시장에서 외국인과 기관은 각각 800억원, 4천356억원어치를 순매수했다. 반면 개인은 5천48억원어치를 순매도하며 지수에 부담을 줬다.     이경민 대신증권 연구원은 \"미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 정례회의 결과가 시장에 미치는 영향력이 크지 않은 상황에서 투자자들이 이차전지 관련주를 팔고 반도체를 사들이면서 지수 상승을 주도했다\"고 설명했다.    시가총액 상위 종목 가운데 삼성전자가 2.72% 올라 7만원대로 다시 올라섰다. SK하이닉스는 9.73% 오르며 52주 최고가를 새로 썼고 NAVER(6.98%), 카카오(5.86%) 등도 큰 폭으로 올랐다.     반면 LG에너지솔루션(-6.90%), 삼성SDI(-5.83%) 등 이차전지 관련 종목이 줄줄이 하락했다.     포스코퓨처엠(-13.21%), 포스코인터내셔널(-21.74%), POSCO홀딩스(-5.71%) 등 포스코그룹주들의 낙폭이 컸다.     업종별로 보면 전기·전자(0.18%), 의료 정밀(5.68%), 음식료품(3.59%) 등이 올랐지만 화학(-4.47%), 유통업(-2.31%), 운수장비(-1.02%) 등이 내렸다.    코스닥지수는 이차전지주 급락 영향으로 전날 4% 넘게 하락한 데 이어 이날 역시 2% 가까이 하락했다.     코스닥지수는 전장보다 16.84포인트(1.87%) 하락한 883.79로 마감했다.     지수는 전 거래일보다 3.19포인트(0.35%) 내린 897.44로 출발해 등락하다 낙폭을 키웠다.    개인이 이차전지주를 대량 매도하며 지수를 끌어내렸다.    이날 개인은 4천221억원어치를 순매도했다. 반면 외국인과 기관이 각각 1천796억원, 2천710억원어치를 순매수하면서 지수 하락을 방어했다.    시총 상위종목 가운데 에코프로비엠(-17.25%), 에코프로(-19.79%), 엘앤에프(-9.13%) 등 이차전지 관련주가 급락했다.     반면 JYP엔터테인먼트(2.99%), 에스엠(5.56%) 등 엔터주를 비롯해 HLB(5.55%), 셀트리온헬스케어(2.90%) 등은 상승했다.     이날 유가증권시장과 코스닥시장의 거래대금은 각각 23조8천510억원, 15조7천690억원으로 집계됐다.    mylux@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "003540",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720",
            "047050",
            "003670"
        ]
    },
    {
        "title": "'2조 장갑차' 수주에 한화에어로 17% 날다 추락",
        "date": "2023.07.27. 오후 4:13",
        "content": "호주 수출 소식에 52주 신고가 찍으며 폭등기관 등 차익 실현 매물 쏟아져 하락 마감\n\n\n\n2일(현지시간) 호주 애벌론 공항에서 열린 방위산업 박람회에서 관객들이 한화가 호주 수출을 위해 제작한 '레드백' 장갑차를 살펴보고 있다. 연합뉴스[서울경제] 한화에어로스페이스(012450)가 호주 육군의 차세대 장갑차 도입 사업에서 우선협상대상자로 선정됐다는 소식에 장중 17% 넘게 급등하며 52주 신고가를 작성했지만 오후 들어 하락세로 떨어졌다. 27일 한국거래소에 따르면 한화에어로스페이스는 전일 대비 1.97% 내린 12만 4300원에 거래를 마쳤다. 13만 9000원에 거래를 시작한 한화에어로스페이스는 장 초반 15만 1000원까지 치솟으며 주가가 17% 넘게 뛰어올랐다. 하지만 장 후반 차익 실현 매물이 급격히 쏟아져 나오면서 하락 마감했다. 개인은 이날 한화에어로를 610억 원어치 매수한 반면 외국인과 기관은 각각 481억 원, 1063억 원어치를 팔아치웠다.한화에어로스페이스가 호주에 2조 원 규모의 장갑차를 수출할 것이라는 소식이 장 초반 투자 심리를 자극한 것으로 풀이된다. 이날 한화에어로스페이스는 호주 정부로부터 차세대 육군 장갑차 도입 사업 랜드(Land) 400 3단계 보병 전투 차량 구매계약 우선협상자로 선정됐다고 공시했다. 총 규모는 레드백 장갑차 129대로 계약 규모는 약 2조 원대로 추정된다.한화에어로가 이날 하락 마감했으나 증권업계는 중장기 전망을 밝게 보고 있다. 최광식 다올투자증권 연구원은 “한화에어로스페이스는 폴란드 2차 실행 계약이 7월~10월로 예정돼 있고, 루마니아에서도 자주포 90문 계약 협상건이 진행 중”이라고 설명했다.",
        "ticker": [
            "030210",
            "001680",
            "000880",
            "012450"
        ]
    },
    {
        "title": "[fn마감시황] 코스피 2603선 마감...코스닥은 하락 마감",
        "date": "2023.07.27. 오후 4:12",
        "content": "27일 오후 서울 여의도 한국거래소 모니터에 장중 에코프로 주가가 100만원대가 무너진 99만3000원을 나타내고 있다. [파이낸셜뉴스] 코스피지수가 기관의 매수세에 2600선을 지켰다. 반면 코스닥지수는 2차전지 종목이 급락하면서 하락 마감했다.   27일 코스피는 전날보다 11.45p(0.44%) 오른 2603.81에 거래를 마쳤다. 이날 코스피는 전날보다 7.46p(0.29%) 상승한 2599.82에 장을 열었다.   이날 유가증권시장에서 기관이 4357억원어치를 순매수하며 지수를 끌어올렸다. 외국인은 801억원어치 사들였다. 반면 개인은 5050억원어치 순매도 했다.   시가총액 상위 종목 중에서는 SK하이닉스(9.73%), 삼성바이오로직스(8.80%), NAVER(6.98%), 카카오(5.86%), 삼성전자(2.72%), 기아(0.61%) 등이 올랐다.   반면 삼성SDI(-5.83%)를 비롯한 2차전지 관련 종목은 급락했다. 포스코인터내셔널(-21.74%), 포스코DX(-19.86), 포스코스틸(-17.38%), 포스코퓨처엠(-13.21%) 등 포스코그룹주는 전날보다 낙폭을 더욱 키웠다.   2차전지 대장주로 꼽히는 에코프로는 100만원선이 깨지기도 했다. 이날 에코프로는 전날보다 19.29% 하락한 98만5000원에 거래를 마쳤다. 장중 기준 에코프로가 100만원 밑으로 내려온 것은 8거래일 만이다. 에코프로비엠 역시 17.25% 떨어졌다.   2차전지 종목들이 하락세를 보이면서 코스닥지수는 전일 대비 16.84p(-1.87%) 하락한 883.79에 장을 마쳤다. 이날 전날보다 3.19p(0.35%) 하락한 897.44에 거래를 시작한 지수는 낙폭을 키웠다.   개인이 코스닥시장에서 4225억원어치를 순매도하며 지수를 끌어내렸다. 외국인과 기관은 각각 1797억원, 2711억원어치를 순매수했다.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "035720",
            "022100",
            "047050",
            "003670"
        ]
    },
    {
        "title": "원/달러 환율 상승 마감",
        "date": "2023.07.27. 오후 4:12",
        "content": "(서울=연합뉴스) 신현우 기자 =  원/달러 환율이 전 거래일보다 3.2원 오른 1,277.7원에 장을 마친 27일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전장보다 11.45p(0.44%) 오른 2,603.81, 코스닥지수는 16.84p(1.87%) 내린 883.79에 마감했다. 2023.7.27    nowwego@yna.co.kr"
    },
    {
        "title": "맥쿼리인프라, 도시가스기업 씨엔씨티에너지 투자 완료",
        "date": "2023.07.27. 오후 4:11",
        "content": "1832억 투자해 지분 48% 확보MKIF, 에너지 기업 투자 박차[서울경제] 국내 최초 상장 인프라펀드인 맥쿼리한국인프라투융자회사(MKIF)가 1832억 원 규모의 도시가스 소매기업 씨엔씨티에너지 지분 투자(48%)를 마무리했다고 27일 밝혔다.\n\n\n\n씨엔씨티에너지는 1985년 설립돼 대전시와 충남 계룡시에 도시가스를 공급하는 기업으로 열전기와 스팀을 공급하는 집단에너지 사업 진출도 꾀하고 있다. 맥쿼리인프라(088980)와 협력해 종합 에너지서비스 회사로의 발전을 계획 중이다.이번 투자 이후에도 황인규 씨엔씨티에너지 대표이사는 최대 주주 지위를 유지하며 경영에 참여한다.맥쿼리인프라는 씨엔씨티에너지 인수로 세 번째 에너지 기업을 포트폴리오로 확보했다. 지난 2021년엔 MKIF를 통해 글랜우드프라이빗에쿼티(PE)로부터 해양에너지와 서라벌도시가스를 7980억 원에 인수한 바 있다. 씨엔씨티를 포함해 현재까지 MIKF의 도시가스산업 투자 비중은 24% 규모다.맥쿼리인프라는 정부의 2050년 탄소 배출 제로(Zero) 목표에 부합하는 저탄소 에너지 분야를 신성장 동력으로 확보하고, MIKF 포트폴리오 다각화를 위해 관련 투자를 확대할 계획이다.MKIF는 2006년 3월 한국거래소에 상장한 국내 최초의 인프라펀드로 서범식 대표가 운영을 총괄하고 있다. 도로, 터널, 항만, 철도 및 도시가스 사업 등 현재 총 18개 사업법인의 지분과 채권에 투자해 수익을 주주에게 배당하는 구조다. 지난해 말 기준 투자자 수는 약 18만 명으로 국내 투자자 비중이 84%에 달한다. 이달 27일 기준 시가 총액은 4조 8946억 원이다.서범식 대표는 \"MKIF는 최근에 투자한 부산신항 제2배후도로 및 인천김포 고속도로와 같은 전통적인 민자사업에 대한 투자도 꾸준히 검토 중\"이라며 \"미래 성장을 위한 새로운 섹터에 대한 투자도 지속적으로 검토하겠다\"고 밝혔다.",
        "ticker": [
            "088980"
        ]
    },
    {
        "title": "반도체 '줍줍'..구원투수 된 기관에 코스피 2600선 회복",
        "date": "2023.07.27. 오후 4:10",
        "content": "[내일의 전략] 2차 전지 빈 자리 큰 코스닥, 언제까지 부진할까\n\n\n\n(서울=뉴스1) 민경석 기자 = 국내 2차전지 대표 종목인 에코프로를 비롯한 관련주들이 일제히 급등과 급락을 반복하면서 증시에 혼돈을 가져오고 있다.  이같은 현상에 대해 전문가들은 특정 악재나 이벤트보다도 그동안 2차전지 관련주에 급격히 몰려온 수급의 영향이라고 진단하고 있다.  27일 오후 서울 여의도 한국거래소 모니터에 에코프로 종가가 100만원대가 무너진 98만5000원을 나타내고 있다. 2023.7.10/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포 금지.2차 전지주가 그간 상승분을 빠르게 토해내면서 시장 변동성이 커졌다. 다만 기관이 구원투수로 등판, 반도체 위주로 매수하면서 전날과 같은 패닉장세는 나타나지 않았다. 2차 전지주 부재를 지울 수 없었던 큰 코스닥 시장만 크게 밀렸다.  27일 코스피 지수는 전일대비 11.45포인트(0.44%) 오른 2603.81을 기록했다. 전날 패닉장을 벗어나면서 2600선을 회복해 마감했다. 개인이 5060억원 순매도하는 가운데 외국인과 기관이 각각 789억원, 4378억원 순매수하면서 지수를 방어했다. 업종별로는 2차 전지 소재주가 속한 화학업종이 4%대 낙폭을 보였다. 철강금속은 3%대, 유통업은 2%대 하락했다. 반면 의약품과 의료정밀은 5~6%대 상승했다.시가총액 상위 종목들은 혼조세를 나타냈다. POSCO홀딩스 등 2차 전지주들은 숨가빴던 랠리를 뒤로하고 빠르게 제자리로 돌아가는 중이다.  LG에너지솔루션과 LG화학은 각각 6%, 9%대 하락했고 POSCO홀딩스와 포스코퓨처엠은 각각 5% 13% 떨어졌다. 2차 전지의 빈 자리는 반도체, IT업체들이 메우고 있다. 업황이 바닥을 찍었다는 분석에 삼성전자와 SK하이닉스가 각각 2%, 9% 급등했다. 삼성바이오로직스, NAVER는 각각 8%, 6%대 상승했다.반면 코스닥 시장은 2차 전지주의 부재가 큰 모습이다. 코스닥 지수는 이날 16.84포인트(1.87%) 떨어진 883.79를 기록했다. 외국인과 기관이 각각 1796억원, 2713억원 순매수했지만 영향력이 큰 개인이4225억원 순매도에 나서며 지수 방어에 실패했다. 업종별로는 혼조세를 나타냈다. 반도체와 IT, 오락문화가 4~6%대 강세를 보였고 섬유의류, 운송 등은 3%대 상승했다. 반면 에코프로 형제주가 속한 금융과 일반전기전자는 각각 16%, 12% 급락했다. 금속, 제조는 3%대 내렸다. 시가총액 상위종목 중 2차 전지주의 낙폭은 코스피보다 컸다. 에코프로비엠과 에코프로의 낙폭은 각각 17%, 19%였고 엘앤에프는 9%, 포스코DX는 19%에 달했다. 바이오 기업인 셀트리온헬스케어와 HLB가 각각 2%, 5% 올랐고 엔터주인 JYP Ent.와 에스엠이 각각 2%, 5% 상승하며 힘을 보탰지만 시총 상위주 비중이 워낙 큰 탓에 시장이 하락세로 마감했다. \n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자증권업계에서는 그간 지나치게 급등해왔던 2차 전지주 랠리가 진정된 것을 환영하는 분위기다. '2차 전지' 간판만 달면 주가가 오르면서 상대적으로 저평가받았던 기업들의 가치가 제자리로 돌아갈 것이라는 기대감이 커졌기 때문이다. 그동안 모두가 돈을 버는 상황에서 나만 제외되는 것 같은 '포모(FOMO)' 신드롬에 사로잡힌 개인들이 보유주식까지 처분하면서 2차 전지 투자에 뛰어들었다. 이에 2차 전지주를 제외하면 시장은 사실상 하락하고 있다는 평가가 많았다. 이경민 대신증권 투자전략팀장은 \"반도체 강세와 더불어 수급이 2차전지 이외 업종들로 골고루 분포돼 2차전지 급락에도 코스피는 견조한 상승세를 기록했다\"며 \"지난 3~4월에도 2차전지 소재주가 폭등하다가 꺾이면서 반도체, 자동차, 기계, 조선이 주목받았고 지수는 올라갔다\"고 회상했다. 당시와 같은 현상이 이번에도 나타날 것이라는 예상이다. 이 팀장은 \"앞으로는 펀더멘털이 중요할 것\"이라며 \"주요 기업들 중 2분기 영업이익 컨센서스 최근 1개월치가 3개월을 상회하는지 여부를 가늠하고, 향후 실적 전망 추이를 주목할 필요가 있다\"고 언급했다. 이재만 하나증권 연구원도 \"이차전지 주도주는 순식간에 수십 퍼센트의 변동을 보이며 위험한 모습을 보였고, 은행 업종의 경우 안전선호 심리가 작동하며 상대적 강세를 보였다\"며 \"향후 투자자들의 심리 변화에 민감한 상황이 연출될 것이고 미국 FOMC(연방공개시장위원회)를 앞두고 주의할 필요가 있다\"고 짚었다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "003540",
            "207940",
            "005930",
            "068270",
            "066970",
            "022100",
            "003670"
        ]
    },
    {
        "title": "원/달러 환율 상승 마감",
        "date": "2023.07.27. 오후 4:09",
        "content": "(서울=연합뉴스) 신현우 기자 =  원/달러 환율이 전 거래일보다 3.2원 오른 1,277.7원에 장을 마친 27일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전장보다 11.45p(0.44%) 오른 2,603.81, 코스닥지수는 16.84p(1.87%) 내린 883.79에 마감했다. 2023.7.27    nowwego@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피와 원/달러 환율",
        "date": "2023.07.27. 오후 4:06",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 11.45p(0.44%) 오른 2,603.81에 장을 마친 27일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전장보다 3.2원 오른 1,277.7원, 코스닥지수는 16.84p(1.87%) 내린 883.79에 마감했다. 2023.7.27    nowwego@yna.co.kr"
    },
    {
        "title": "코스닥지수 하락 마감",
        "date": "2023.07.27. 오후 4:06",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스닥지수가 전 거래일보다 16.84p(1.87%) 내린 883.79에 장을 마친 27일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전장보다 11.45p(0.44%) 오른 2,603.81, 원/달러 환율은 3.2원 오른 1,277.7원에 마감했다. 2023.7.27    nowwego@yna.co.kr"
    },
    {
        "title": "코스닥지수 하락 마감",
        "date": "2023.07.27. 오후 4:06",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스닥지수가 전 거래일보다 16.84p(1.87%) 내린 883.79에 장을 마친 27일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전장보다 11.45p(0.44%) 오른 2,603.81, 원/달러 환율은 3.2원 오른 1,277.7원에 마감했다. 2023.7.27    nowwego@yna.co.kr"
    },
    {
        "title": "대웅 200억원 규모 자사주·자회사주 매입…\"주주가치 제고\"(종합)",
        "date": "2023.07.27. 오후 4:05",
        "content": "자사주 100억 매입·대웅제약에 100억원 출자\n\n\n\n대웅제약 전경[대웅제약 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 나확진 기자 = 대웅이 총 200억원 규모로 자사주와 자회사 주식을 매입할 예정이라고 27일 밝혔다.    대웅은 KB증권을 통해 신탁방식으로 100억 원 규모의 자사주를 매입할 예정이며, 이와 별도로 100억원 규모로 의약품 제조 및 판매 자회사 대웅제약 주식을 다음 달부터 3개월간 장내 매수할 계획이다.    대웅 측은 \"성장 모멘텀이 확실한 상황에도 저평가된 주식 가치를 부양하고, 미래 성장에 대한 의지를 표명하기 위해 이번 결정을 내렸다\"며 \"나아가 대웅은 지주회사로서의 책임경영 강화 차원에서 주주신뢰 회복에 앞장설 것\"이라고 배경을 설명했다.    앞서 대웅제약은 올해 2분기 매출액 3천71억 원, 영업이익 362억 원으로 전년 동기 대비 각각 4.5%, 7.8% 성장하며 역대 분기 최대 실적을 달성했다고 이날 잠정실적 공시를 통해 밝혔다.    윤재춘 대웅 대표는 \"총 200억원 규모 주식 매입은 대웅그룹의 안정적이고 건전한 재무 상태에서 이뤄질 수 있었던 결정\"이라며 \"앞으로도 대웅은 최우선적으로 주주가치를 극대화하고 주주권익을 보호하기 위해 주주친화 정책을 적극 펼치겠다\"고 말했다.    rao@yna.co.kr",
        "ticker": [
            "012030",
            "003090",
            "069620"
        ]
    },
    {
        "title": "외인·기관 '사자'에 2600선 회복…2차전지주 수급쏠림 완화[코스피 마감]",
        "date": "2023.07.27. 오후 4:04",
        "content": "개인, 9거래일 만에 매도세로 전환2차전지 출회 물량, 반도체주에 유입삼성전자 \"D램·낸드 재고 빠른 감소세\"반도체주 투심 개선, 의약품 6%대↑화학 4%↓SK하이닉스, 9.7%↑…포스코퓨처엠 13%↓[이데일리 양지윤 기자] 코스피 지수가 외국인과 기관의 매수세에 힘입어 1거래일 만에 2600선을 회복했다. 2차전지에서 차익실현으로 출회된 매물이 반도체주로 유입되면서 2차전지주 수급쏠림 현상이 다소 완화됐다.\n\n\n\n27일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 11.45포인트(0.44%) 오른 2603.81에 거래를 마쳤다. 지수는 2590선에서 출발했으나 오후 들어 기관과 외국인의 매수세가 강해지면서 2600선을 회복했다. 기관은 4379억원, 외국인은 789억원어치를 각각 사들였다. 반면 개인은 5061억원을 순매도했다. 개미들이 매도세로 돌아선 것은 지난 14일 이후 9거래일 만이다. 프로그램별로는 차익과 비차익을 합쳐 485억원 매수 우위를 기록했다. 2차전지에서 출회된 물량이 반도체주에 유입되며 지수 회복을 이끌었다. 삼성전자가 이날 컨퍼런스콜에서 D램과 낸드 재고 모두 5월 정점 기록 후 빠른 속도로 감소하고 있으며 추가 생산 조정을 진행하고 있다고 밝힌 게 투자심리를 개선시켰다는 분석이다. 이경민 대신증권 연구원은 “7월 미국 연방공개시장위원회(FOMC) 결과는 이전부터 기정사실화 되었던 만큼 시장 영향력은 부재했다”면서 “시장 이목이 집중되었던 2차전지 밸류체인 관련주들에 대해 외국인, 기관 동반 순매도 영향에 급락세 전개되고, 2차전지에서 출회된 매물은 반도체로 유입되어 코스피 강세를 주도했다”고 설명했다.업종별로는 의약품, 의료정밀이 각각 6.17%, 5,68% 상승했다. 서비스업, 섬유와 의복도 각각 4.10%, 3.87% 올랐다. 음식료품, 증권도 3%대 상승했고 금융업, 통신업, 보험 등도 2%대 뛰었다.반면 화학은 4.47% 하락했다. 철강및금속도 3.82% 빠졌고, 유통업도 2.31% 내렸다. 시가총액 상위종목들은 상승한 종목이 더 많았다. 삼성전자(005930)는 2.72% 오른 7만1700원을, SK하이닉스(000660)는 9.73% 뛴 12만4000원을 기록했다. 반면 LG에너지솔루션(373220)과 포스코홀딩스(POSCO홀딩스(005490))는 각각 6.90%, 5.71% 하락했다. LG화학(051910)과 삼성SDI(006400)도 각각 9.62%, 5.83% 빠졌고, 포스코퓨처엠(003670)은 무려 13.21% 급락했다.은행주도 강세를 보였다. KB금융(105560)과 하나금융지주는 각각 4%대, 신한지주(055550)는 5%대 상승했다. 이날 거래량은 5억8577만1000주, 거래대금은 23조7975억원으로 집계됐다. 상한가 종목 5개 포함 개 731개 종목이 올랐고, 하한가 없이 177개 종목이 하락했다. 24개 종목은 보합권에 머물렀다. 전날에는 875개 종목이 하락, 거래종목 중 93.8%가 내린 바 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "003540",
            "006400",
            "005930",
            "055550",
            "003670",
            "086790"
        ]
    },
    {
        "title": "'2차전지 잔치' 끝났나...'개미군단' 저항에도 일제히 급락",
        "date": "2023.07.27. 오후 4:03",
        "content": "\"반도체, 실적주 등으로 수급 확대될 것\"  \n\n\n\n [파이낸셜뉴스] '2차전지, 잔치는 끝났을까.'  증시를 주도하던 2차전지 관련주들이 일제히 낙폭을 확대하고 있다. 개인 투자자들의 순매수가 이어지고 있지만 외국인과 기관을 중심으로 매물이 쏟아지는 모양새다.   27일 한국거래소에 따르면 포스코(POSCO)홀딩스는 이날 유가증권시장에서 전 거래일 대비 5.71% 하락한 59만4000원에 거래됐다. 장중 한때 주가는 11.11% 빠진 56만원을 터치하기도 했다.   포스코홀딩스의 주가는 전날에도 장중 16% 넘게 하락하는 등 이틀 연속 큰 폭의 하락세를 나타냈다. 지난 26일 장중 고점(76만4000원)과 비교하면 22.25% 떨어진 것이다. 이 기간 개인은 오히려 1조원어치 넘게 사들였다. 최근 10거래일 연속 매수 우위다. 반대로 외국인과 기관은 각각 8431억원어치, 1780억원어치를 팔았다. 외국인은 11거래일 연속, 기관은 이틀 연속 매도 우위다.   코스닥시장에서는 에코프로가 전 거래일보다 19.79% 하락한 98만5000원에 장을 마쳐 100만원선이 붕괴됐다. 8거래일 만에 '황제주'의 지위를 내놓은 셈이다. 장중 최대 하락 폭은 21.74%에 달했다. 26일 장중 신고가(153만9000원)에 비하면 30%를 웃도는 하락률이다.   금양은 22.47% 급락해 12만원선 밑으로 떨어졌고, 엘앤에프 역시 9.13%가 빠져 24만원선 아래로 내려왔다. 포스코퓨처엠(-13.21%)과 에코프로비엠(-17.25%)도 속수무책으로 추락을 지켜봐야 했다.   증시 전문가들은 쏠림 현상에 이어 본질적인 가치를 찾아가는 과정이라고 입을 모았다. 사실상 2차전지 관련주의 급등세가 과열 양상이었음을 인정한 것이다.   김형렬 교보증권 리서치센터장은 \"지난 26일부터 발생한 2차전지나 포스코그룹주의 가격 변동은 쏠림 현상에 따른 변화\"라며 \"가격 변화에 대한 정보만 갖고 미래를 예측하다 보니 투자자들이 불안해하고, 정상적인 투자를 못하는 상황이 됐다\"고 설명했다.   김 센터장은 이어 \"2차전지산업 자체가 미래 먹거리가 될 수 있다는 점은 부정하지 않는다\"면서도 \"산업의 성장 속도는 생각하지 않고, 주가가 100만원을 넘긴 에코프로가 얼마나 더 갈 지 생각하는 자세는 지양해야 한다\"고 짚었다.   시장 참여자들은 과거 바이오, 태양광 등을 예로 들면서 쏠림 현상은 결국 얼마 만큼 산업적으로 자리매김하느냐가 장기적으로 주가 방향에 영향을 미칠 것이라고 진단했다. 특히 2차전지산업은 아직 자본 투입의 초기 단계여서 성과에 주목해야 한다는 지적이다.   증시 자체가 새로운 대안을 제시하지 못하고 있다는 비판도 나온다. 다른 업종에 대한 투자가 어려워 2차전지로의 쏠림 현상이 가속화됐다는 판단이다. 동시에 반도체업종 등 업황이 개선되고 있는 주도주들의 재평가에 나서야 한다는 견해도 있다.   신중호 이베스트투자증권 리서치센터장은 \"2차전지주의 변동성은 단기적일 수 있지만 수급이 유입될 만한 업종이 언제까지 2차전지 1개 업종 만으로 갈 순 없다\"며 \"이날 반도체업종이 반등했고, 중국 리오프닝에 대한 기대감도 다시 올라가고 있다. 실적시즌이 본격화되면서 실적주에도 수급이 모일 것\"이라고 내다봤다.   그는 \"2차전지 수급 역시 자동차의 미국 수출 증가 등 가시적 성과에 따른 움직임이었다\"며 \"이번 분기가 지나면서 경기가 회복되면 새로운 성장세를 보이는 업종이 나오고, 쏠림 현상도 해소 단계로 갈 것\"이라고 전했다.",
        "ticker": [
            "030610",
            "001570",
            "066970",
            "003670"
        ]
    },
    {
        "title": "4조 적자에…삼성, 추가 감산 칼 뺐다",
        "date": "2023.07.27. 오후 4:02",
        "content": "◆ 삼성전자 2분기 영업익 6700억메모리 재고 5월 피크아웃 진입하반기엔 가격 반등 가능성 높아HBM은 내년 생산능력 2배 확대\n\n\n\n서울 코엑스에서 26일 열린 삼성전자 ‘갤럭시 언팩 2023’에서 노태문 삼성전자 사장이 신제품에 대해 설명하고 있다. 연합뉴스\n\n\n\n[서울경제] 삼성전자 반도체(DS) 부문이 올 2분기에도 4조 원대의 적자를 기록했다. 삼성은 이에 따라 하반기 중 D램과 낸드반도체 추가 감산에 나서기로 했다.삼성전자는 27일 올 2분기 매출과 영업이익이 연결 기준 각각 60조 100억 원, 6700억 원이라고 공시했다. 이는 전년 동기 대비 각각 22%, 95% 감소한 액수다. 다만 전 분기와 비교하면 영업이익이 소폭 증가해 “바닥은 지난 것 아니냐”는 평가도 나온다.사업 부문별로 보면 DS 부문이 2분기 4조3600억 원의 적자를 내 1분기(4조5800억원) 대비 적자 폭을 소폭 줄였다. 모바일과 가전 등을 담당하는 DX 부문은 3조 8300억 원 흑자를 나타냈고 삼성디스플레이(SDC)와 하만도 각각 8400억 원, 2500억 원 흑자로 비교적 양호한 성적을 받아 들었다.시장의 관심을 모았던 반도체 추가 감산과 관련해 삼성은 이날 컨퍼런스콜에서 “하반기에도 생산 하향 조정(감산)을 지속할 예정이며 재고 정상화에 속도를 더하기 위해 D램과 낸드 모두 추가 생산 조정을 진행하겠다”며 “특히 낸드 위주로 하향 폭을 크게 적용하겠다”고 밝혔다. 기존 감산 계획에 더해 추가로 생산 물량을 줄이겠다고 선언한 것이다. 반도체 시장에서는 이번 조치로 삼성의 메모리반도체 생산 감소 폭이 전년 대비 최대 20%를 웃돌 수 있다는 전망도 나온다. 앞서 SK하이닉스 역시 실적 발표회에서 “낸드 제품 감산 규모를 5~10% 확대한다”고 밝힌 바 있다.삼성은 감산과 별도로 메모리반도체 시장이 하반기 이후 개선될 것으로 전망했다. 김재준 삼성전자 메모리사업부 부사장은 “메모리 재고가 5월 피크아웃(정점 후 하락)에 진입했다”고 밝혔다. 세트 업체들의 재고 감소 추세에 추가 감산까지 더해지면 반도체 가격이 상승 반전할 가능성이 크다.최근 신성장 동력으로 주목되는 고대역폭메모리(HBM)에 대한 자신감도 드러냈다. 김 부사장은 “늘어나는 HBM 수요에 대비해 내년 캐파(생산 능력)를 올해 대비 최소 2배 이상 확보 중이고 하반기 추가 수주에 대비해 생산성 확대를 준비하고 있다”고 강조했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.07.27. 오후 4:01",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 11.45p(0.44%) 오른 2,603.81에 장을 마친 27일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전장보다 3.2원 오른 1,277.7원, 코스닥지수는 16.84p(1.87%) 내린 883.79에 마감했다. 2023.7.27    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.07.27. 오후 3:58",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 11.45p(0.44%) 오른 2,603.81에 장을 마친 27일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전장보다 3.2원 오른 1,277.7원, 코스닥지수는 16.84p(1.87%) 내린 883.79에 마감했다. 2023.7.27    nowwego@yna.co.kr"
    },
    {
        "title": "코스닥지수 하락 마감",
        "date": "2023.07.27. 오후 3:58",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스닥지수가 전 거래일보다 16.84p(1.87%) 내린 883.79에 장을 마친 27일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전장보다 11.45p(0.44%) 오른 2,603.81, 원/달러 환율은 3.2원 오른 1,277.7원에 마감했다. 2023.7.27    nowwego@yna.co.kr"
    },
    {
        "title": "코스닥지수 하락 마감",
        "date": "2023.07.27. 오후 3:58",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스닥지수가 전 거래일보다 16.84p(1.87%) 내린 883.79에 장을 마친 27일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전장보다 11.45p(0.44%) 오른 2,603.81, 원/달러 환율은 3.2원 오른 1,277.7원에 마감했다. 2023.7.27    nowwego@yna.co.kr"
    },
    {
        "title": "코스피·원/달러 환율 상승 마감",
        "date": "2023.07.27. 오후 3:58",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 11.45p(0.44%) 오른 2,603.81에 장을 마친 27일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전장보다 3.2원 오른 1,277.7원, 코스닥지수는 16.84p(1.87%) 내린 883.79에 마감했다. 2023.7.27    nowwego@yna.co.kr"
    },
    {
        "title": "코스피·원/달러 환율 상승 마감",
        "date": "2023.07.27. 오후 3:57",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 11.45p(0.44%) 오른 2,603.81에 장을 마친 27일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전장보다 3.2원 오른 1,277.7원, 코스닥지수는 16.84p(1.87%) 내린 883.79에 마감했다.  2023.7.27    nowwego@yna.co.kr"
    },
    {
        "title": "코스피·원/달러 환율 상승 마감",
        "date": "2023.07.27. 오후 3:57",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 11.45p(0.44%) 오른 2,603.81에 장을 마친 27일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전장보다 3.2원 오른 1,277.7원, 코스닥지수는 16.84p(1.87%) 내린 883.79에 마감했다. 2023.7.27    nowwego@yna.co.kr"
    },
    {
        "title": "\"100만원 무너진 에코프로\"…코스닥 2% 가까이 빠져",
        "date": "2023.07.27. 오후 3:57",
        "content": "지난 26일에 이어 27일에도 이차전지 관련주들이 무더기로 빠지면서 코스닥이 2% 가까이 하락했다. 코스피도 이차전지 관련주들이 빠졌으나 시가총액 상위의 삼성전자, SK하이닉스 등 반도체 주들이 반등하며 상승마감했다.\n\n\n\n코스피는 이날 전거래일 대비 11.45포인트(0.44%) 오른 2603.81에 마감했다.이날 지수를 끌어올린 것은 전통의 강자인 반도체였다. 삼성전자와 SK하이닉스의 반도체 실적이 확인되면서 이제 업황이 반등될 것이라는 기대감이 반영된 것으로 풀이된다. 반면 이차전지주는 전날에 이어 이날도 급락하면서 지수에 압박을 줬다.투자자별로는 외국인과 기관이 각각 789억원과 4374억원을 순매수했다. 반면 개인은 5056억원을 순매도했다.업종별로는 의약품과 의료정밀이 각각 6.17%, 5.68% 상승했다. 또서비스와 섬유의복이 각각 4.10%와 3.87% 상승하는 등 올랐다. 반면 화학과 철강 및 금속은 각각 4.47%, 3.82% 밀렸다. 또 유통업도 2.31% 하락했다.종목별로는 시가총액 1위인 삼성전자가 전거래일 대비 1900원(2.72%) 오른 7만1700원에 거래를 마감했다. 또 SK하이닉스도 9.73% 올랐으며 삼성바이오로직스도 8.80% 상승했다. 반면 포스코퓨처엠은 13.21% 급락했다. 이와 함께 LG에너지솔루션, POSCO홀딩스, LG화학, 삼성SDI등 이차전지주들은 5~10%대의 하락을 기록했다.이날 코스피에서는 우신시스템, LS네트웍스 등 5개 종목이 상한가를 기록하는 등 총 731개 종목이 상승했다. 반면 177개 종목이 하락했으며 보합은 24개 종목이었다.코스닥은 전날에 이어 이날도 급락했다. 전거래일 대비 16.84포인트(1.87%) 하락한 883.79에 마감했다. 코스닥은 장초 이차전지 관련주인 에코프로그룹주가 반등에 성공하며 상승하기도 했다. 하지만 주가가 밀리기 시작하면서 급락하기 시작하다 지수도 하락전환했다.투자자별로는 외국인과 기관이 각각 1796억원과 2710억원을 순매수했다. 반면 개인은 4221억원을 순매도 했다.업종별로는 반도체가 6.50% 상승했으며 IT H/W, 오락문화가 4% 이상 올랐다. 금융은 16.34% 급락했으며 일반전기전자도 12.68% 빠졌다.시가총액 상위에서는 코스피와 마찬가지로 이차전지주들이 급락했다. 에코프로비엠은 전거래일 대비 7만8500원(17.25%) 내린 37만6500원에 거래를 마쳤다. 또 에코프로는 19.79% 밀리면서 100만원 밑으로 내려왔다. 또 포스코DX와 엘앤에프는 각각 19.86%,  9.13% 빠졌다. 반면 HLB와 에스엠은 5% 이상 올랐으며 셀트리온헬스케어와 JYP Ent.는 2% 이상 상승했다.이날 코스닥에서는 상한가 없이 총 1251개 종목이 올랐다. 반면 하한가 없이 291종목이 밀렸으며 45개 종목은 보합이었다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006260",
            "000680",
            "005490",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "017370",
            "022100",
            "003670"
        ]
    },
    {
        "title": "분위기 탄 게임주, 일제 반등…조이시티·넷마블 10% ‘UP’",
        "date": "2023.07.27. 오후 3:53",
        "content": "게임주가 27일 일제히 반등했다.최근 부진하던 게임주가 일제히 반등했다. 조이시티와 넷마블이 10% 이상 상승해 마감했고 위메이드플레이는 8% 이상 올랐다. 위메이드맥스와 NHN도 7%대 상승률을 기록했다. 컴투스, 엠게임, 컴투스홀딩스, 넵튠 등이 6%대, 와이제이엠게임즈, 티쓰리, 플레이위드, 위메이드, 한빛소프트 등이 5%대의 상승률을 기록했다. 이외에도 웹젠, 엔씨소프트, 모비릭스, 카카오게임즈, 데브시스터즈, 네오위즈 등이 3~4% 이상 상승 마감했다.넷마블은 신작 ‘신의 탑: 새로운 세계’가 초반 흥행몰이하며 주가를 끌어올렸다. 이날 넷마블은 10.17% 오른 4만9300원에 장을 마쳤다. 신작 ‘신의 탑: 새로운 세계’는 전일 출시 이후 하루만에 국내 애플 앱스토어 매출 1위에 등극했다. 인기순위는 구글 플레이와 앱스토어 모두 1위다. 해외에서도 호응을 얻어 일본 애플 앱스토어에서는 무료 인기 게임 4위, 매출 순위 91위에 이름을 올렸으며 대만의 경우 인기순위 1위, 매출 순위 65위를 기록 중이다.조이시티도 오랜만에 반등했다. 조이시티는 10.24% 오른 3175원을 기록했다. 조이시티의 경우 지난 2분기 영업이익이 시장 전망치를 상회한 것이 주효했다. 에프엔가이드 기준 2분기 영업이익 추정치는 29억원이었으나 이날 공시된 장점실적 영업이익은 48억원이었다. 조이시티는 기존 라이브 게임의 안정적인 서비스에 마케팅 효율화로 영업이익이 개선됐다고 설명했다.여기에 중소형 게임주 중에서는 썸에이지와 드래곤플라이가 각각 16.52%, 15.56% 올라 상승률이 가장 높았다.",
        "ticker": [
            "181710",
            "251270",
            "036570",
            "035720"
        ]
    },
    {
        "title": "[특징주] 삼성전자, '감산지속'에 7만전자 회복…SK하이닉스 신고가(종합)",
        "date": "2023.07.27. 오후 3:44",
        "content": "삼성전자[삼성전자 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 삼성전자가 올해 하반기 낸드의 감산 규모를 확대하는 등 감산을 지속하겠다는 방침을 27일 밝히면서 주가가 다시 7만원대로 올라섰다.     이날 유가증권시장에서 삼성전자의 주가는 전 거래일 대비 2.72% 상승한 7만1천700원에 마쳐 하루 만에 '7만전자'를 회복했다.    주가는 0.14% 오른 6만9천900원으로 시작해 오전 한때 약보합권으로 내리기도 했으나 이후 상승 폭을 키웠다.    개장 직전 삼성전자는 연결 기준 올해 2분기 영업이익이 6천685억원으로 지난해 동기보다 95.26% 감소한 것으로 잠정 집계됐다고 공시했다.    이는 연합인포맥스가 집계한 시장 전망치 3천743억원을 78.6% 상회하는 규모다.    지난 7일 세부 실적을 공개하지 않고 발표한 2분기 잠정 영업이익(6천억원)도 소폭 웃돌았다.    2분기 매출은 60조55억원으로 작년 동기 대비 22.28% 감소했다. 순이익은 1조7천236억원으로 84.47% 줄었다.    반도체 업황이 저점을 찍고 반등할 것이라는 기대감이 확산하는 가운데 삼성전자가 업황 회복과 재고 정상화를 위해 감산을 지속한다는 방침을 밝히자 주가가 상승 탄력을 받은 것으로 보인다.    이날 열린 콘퍼런스콜에서 김재준 삼성전자 메모리사업부 부사장은 메모리 감산에 대해 \"하반기에도 생산 하향 조정을 지속할 계획\"이라고 밝혔다.    또 \"이에 더해 D램과 낸드 모두 제품별 선별적인 추가 생산 조정을 진행 중이며, 특히 낸드 위주로 생산 하향 조정폭을 크게 적용할 예정\"이라고 말했다.    삼성전자가 낸드 감산을 공식적으로 언급한 것은 처음이다. 앞서 삼성전자는 인위적 감산을 하지 않겠다는 입장을 고수하다 지난 4월 업계의 감산 행렬에 동참한 바 있다.    증권사들은 삼성전자가 올해 3분기부터 감산과 수요 회복 등에 힘입어 실적 턴어라운드(개선)를 이룰 것으로 전망해왔다.\n\n\n\nSK하이닉스[연합뉴스 자료사진]    이날 SK하이닉스는 전 거래일 대비 9.73% 오른 12만4천원으로 거래를 마쳐 종가 기준 52주 신고가를 경신했다.     전날 SK하이닉스는 연결 기준 올해 2분기 영업손실이 2조8천821억원으로 지난해 동기(영업이익 4조1천972억원)와 비교해 적자 전환한 것으로 잠정 집계됐다고 공시했다.    SK하이닉스는 올해 1분기 3조4천23억원의 영업손실을 내 상반기에만 6조3천억원에 달하는 적자를 내는 등 3개 분기 연속 적자를 기록했다.    그러나 D램 업황 개선과 고대역폭 메모리(HBM) 제품 차별화에 대한 기대로 증권사들이 이날 SK하이닉스의 목표주가를 줄상향한 데 이어 삼성전자의 감산 지속까지 확실시되자 주가가 반등한 것으로 보인다.    전날 SK하이닉스도 실적 콘퍼런스콜에서 D램에 비해 낸드의 재고 감소 속도가 더디다며 낸드 감산 규모를 5∼10% 확대한다고 밝혔다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "2차전지株에 900선 깨진 코스닥…에코프로 100만원 붕괴[코스닥마감]",
        "date": "2023.07.27. 오후 3:44",
        "content": "개인 나홀로 ‘팔자’…2% 가까이 하락에코프로·포스코DX 19%대·에코프로비엠 17%대↓금융 16%·일반전기전자 12%↓…반도체 4% 강세\"업종 상승 우위에도 2차전지株 부진에 반등 제한\"[이데일리 이은정 기자] 코스닥 지수가 27일 2% 가까이 하락 마감했다. 업종별로 상승 우위를 보였지만, 에코프로(086520) 주가가 100만원이 붕괴되는 등 시가총액 상위 2차전지주가 급락세를 보이면서 지수 반등을 제한했다는 평가다. \n\n\n\n에코프로 본사 전경.(사진=에코프로)마켓포인트에 따르면 이날 코스닥 지수는 전거래일보다 16.84포인트(1.87%) 하락한 883.79에 거래를 마쳤다. 이날 코스닥 지수는 890선에서 출발했다. 코스닥 지수 마감가가 900선을 밑돈 것은 지난 17일(898.29) 이후 처음이다.업종별 상승 우위를 보였지만 2차전지주 부진이 지수 반등을 제한했다는 분석이다. 이날 에코프로비엠(247540)은 17%대, 에코프로(086520)는 19%대 하락했다. 엘앤에프(066970)는 9%대, 포스코DX(022100) 역시 19%대 급락했다. 에코프로는 전일(26일) 장중 52주 신고가(153만9000원)를 기록했고, 이날 장중 20% 넘게 하락하면서 96만원선까지 밀렸다가 98만5000원에 마감했다. 에코프로비엠은 전일 신고가(58만4000원)를 뒤로 하고 37만6500원에 마감했다. 이 외 HLB(028300)는 5%대 상승했다. 항암신약 리보세라닙과 캄렐리주맙 병용요법의 간암 치료제 글로벌 3상 결과가 세계 최고의 의학 학술지로 꼽히는 ‘란셋’(The Lancet)에 게재된 소식이 영향이다. 에스엠(041510)은 5%대, HPSP(403870)는 4%대, 셀트리온헬스케어(091990), JYP Ent.(035900)는 2%대, 펄어비스(263750)는 1%대, 셀트리온제약(068760)은 1% 미만 상승 마감했다.최윤아 신한투자증권 연구원은 “코스닥은 다수 종목이 상승하면서 시총 비중이 장중 에코프로와 에코프로비엠을 제외하고 2% 수준 반등했다”며 “수급 이슈에 더해 LG에너지솔루션(373220) 이익 하향 정정과 폭스바겐의 나트륨 배터리 채용 가능성도 반영됐다”고 말했다.업종별로는 상승 우위를 보였다. 금융은 16%대, 일반전기전자는 12%대, 금속, 제조는 3%대, 화학은 2%대, 종이목재, 음식료는 1%대, 기계장비는 1% 미만 하락했다. 반도체는 4%대, IT H/W, 오락문화는 4%대, 섬유의류, 컴퓨터서비스, 운송, 통신장비, 디지털컨텐츠, 제약, 방송서비스는 3%대 상승했다. 유통, 인터넷, IT S/W, 의료정밀기기, 건설, 출판매체복제는 2%대, 소프트웨어는 1%대 상승했다.이날 기관은 2713억원, 외국인은 1796억원 사들였다. 개인은 4225억원 팔아치웠다. 프로그램매매는 차익과 비차익을 합쳐 2090억원 매도 우위를 보였다.이날 코스닥 거래량은 8억7517만주, 거래대금은 15조7037억원이었다. 상한가 종목 없이 1251개 종목이 올랐고, 하한가 종목 없이 291개 종목이 하락했다. 45개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "373220",
            "068270",
            "066970",
            "022100"
        ]
    },
    {
        "title": "코스피, 2600선 회복…에코프로 황제주 반납에 코스닥 '휘청'",
        "date": "2023.07.27. 오후 3:43",
        "content": "서울 중구 하나은행 본점 딜링룸./사진=연합뉴스코스피가 외국인과 기관의 순매수에 2600선을 회복했다.27일 코스피지수는 전 거래일 대비 11.45포인트(0.44%) 상승한 2603.81에 거래를 마쳤다. 이날 지수는 전 거래일 대비 7.46포인트(0.29%) 오른 2599.82로 출발했다. 유가증권시장에서 외국인과 기관은 각각 789억원, 4378억원 순매수했다. 개인은 5060억원 매도 우위였다.김석환 미래에셋증권 연구원은 \"2차전지 중심으로 개인의 매물 출회에 변동성이 확대됐다\"며 \"기업 실적 발표에 따른 업종별 차별화도 뚜렷했다\"고 말했다.시총 상위주 가운데 SK하이닉스가 9% 넘게 올랐다. 삼성전자도 2% 넘는 상승세를 보였다. 삼성전자와 SK하이닉스의 2분기 실적 발표에서 하반기 메모리 반도체 추가 감산 계획과 향후 인공지능(AI) 반도체 판매 비중 확대 언급에 반도체 시장 반등 기대감이 유입되며 반도체주가 강세를 보였다.반면 포스코퓨처엠은 13% 넘게 주가가 급락했고 포스코홀딩스(POSCO홀딩스)도 5% 넘게 하락한 채 거래를 마쳤다. 이밖에 LG화학, 삼성SDI, 현대차 등도 하락한 채 장을 마감했다. 코스닥지수는 전장보다 16.84포인트(1.87%) 내린 883.79로 마감했다. 지수는 전 거래일 대비 3.19포인트(0.35%) 하락한 897.44로 출발했다.코스닥시장에서 개인은 4225억원 순매도했고 외국인과 기관은 각각 1796억원, 2713억원 매수 우위였다.올해 고공행진을 이어가던 '2차전지 대장주' 에코프로가 '황제주' 자리에서 물러났다. 이날 에코프로는 19.79% 하락한 98만5000원에 거래를 마쳤다. 에코프로는 지난 18일 111만8000원에 거래를 마치면서 종가 기준 1주당 100만원을 넘어선 이른바 '황제주' 반열에 올랐다. 전날 오전까지만해도 장중 153만9000원까지 올라 신고가를 갈아치웠으나 이날 오후 2시 56분쯤 100만원선이 붕괴되면서 7거래일만에 황제주 타이틀을 반납했다.에코프로비엠도 17% 넘게 주가가 하락했고 포스코DX도 19% 넘게 급락했다. 엘앤에프는 9% 넘게 주가가 빠졌다. 반면 HLB, 에스엠은 각각 5% 주가가 올랐고 셀트리온헬스케어, JYP엔터테인먼트도 2%대 상승세를 보였다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 3.2원 오른 1277.7원에 마감했다.간밤 뉴욕증시에서 주요지수는 미국 중앙은행(Fed)의 연방공개시장위원회(FOMC) 정례회의 결과에 혼조세로 마감했다.26일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.23% 상승한 35,520.12로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.02% 내린 4566.75로, 나스닥지수는 전장보다 0.12% 떨어진 14,127.28로 장을 마감했다.",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "068270",
            "066970",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "동아에스티, 2Q 영업익 88억원·전년比 102.7%↑…\"판관비 효율화\"",
        "date": "2023.07.27. 오후 3:42",
        "content": "2Q 매출 1541억원·전년比 3.8%↓양도한 진단사업 제외하면 4.2%↑그로트로핀·해외사업 등 성장세\n\n\n\n동아에스티 본사 사옥 전경. 사진 제공=동아에스티[서울경제] 동아에스티(170900)가 올해 2분기 전문의약품(ETC) 판매가 성장했지만 진단사업 부문을 계열사인 동아참메드에 영업양도 하면서 전체 매출이 역성장했다. 다만, 판매관리비 효율화로 영업이익은 두 배 이상 늘어났다.27일 동아에스티는 올해 2분기 매출액이 전년 동기보다 3.8% 감소한 1541억 원, 영업이익은 102.7% 늘어난 88억 원을 기록했다고 밝혔다. 회사 측은 “진단 사업 부문을 계열사 동아참메드에 영업양도로 줄어들었다”며 “진단사업 부문 제외하면 매출은 전년 대비 4.2% 증가했다”고 설명했다.ETC 부문은 성장호르몬제 그로트로핀의 매출 확대로 지난해보다 5.0% 증가한 1025억 원을 기록했다. 주요 제품별로는 그로트로핀이 209억 원(전년 동기 대비 41.5%), 항히스타민제 투리온 26억 원(38.0%)가 성장했고, 소화불량치료제 모티리톤 78억 원(8.8%), 위염치료제 스티렌 49억 원(-4.2%) 등은 역성장했다.해외사업 부문에서는 캔박카스(캄보디아)와 다베포에틴알파BS, 크로세린·클로파지민 등 성장으로 매출이 전년 동기 대비 1.5% 증가한 409억 원을 기록했다.연구개발(R&D) 비용은 올해 2분기 전년 동기 대비 14.4% 증가한 227억 원을 기록했다. 스텔라라 바이오시밀러 DMB-3115는 이달 유럽 EMA 품목허가 신청을 완료했고, 연내 미국 식품의약국(FDA) 품목허가 신청 준비 중이다.",
        "ticker": [
            "170900"
        ]
    },
    {
        "title": "[특징주]반도체 업황 개선 본격화 기대…SK하이닉스, 52주 신고가",
        "date": "2023.07.27. 오후 3:39",
        "content": "[이데일리 원다연 기자] SK하이닉스(000660) 주가가 반도체 업황 개선에 대한 기대감을 반영하며 27일 52주 신고가를 썼다. 마켓포인트에 따르면 SK하이닉스는 전 거래일 대비 9.73% 오른 12만4000원으로 거래를 마쳤다. 이는 52주 최고가다. SK하이닉스는 전날 연결 기준 올해 2분기 영업손실이 2조8821억원으로 지난해 동기와 비교해 적자 전환한 것으로 잠정 집계됐다고 밝혔다. 매출은 7조3059억원으로 작년 동기 대비 47.1% 감소했다. 다만 올해 1분기와 비교하면 SK하이닉스의 매출은 늘고 영업손실 규모는 줄었다. SK하이닉스는 “챗GPT를 중심으로 한 생성형 인공지능(AI) 시장이 확대되면서 AI 서버용 메모리 수요가 급증했다”며 “이에 따라 HBM3와 DDR5 등 프리미엄 제품 판매가 늘어나 2분기 매출은 1분기 대비 44% 늘고 영업손실은 15% 감소했다”고 설명했다.증권가는 SK하이닉스가 D램 업황 개선과 고대역폭 메모리(HBM) 제품 차별화가 기대된다며 목표가를 올려잡고 있다. 하나증권은 11만5000원에서 15만8000원으로, 키움증권은 13만5000원에서 14만원으로, 메리츠증권은 13만2000원에서 14만7000원으로 목표가를 상향 조정했다. 박유악 키움증권 연구원은 “상당 기간 조정을 보여 온 SK하이닉스 주가가 ‘메모리 가격 반등에 대한 기대감이 반영’되며 재차 강세 전환될 것”이라며 “3분기 DRAM 부문 흑자 전환과 NAND의 영업적자 폭 축소가 예상되는 등 펀더멘탈의 개선도 이러한 주가 상승을 뒷받침해 줄 것”이라고 밝혔다. \n\n\n\n26일 경기도 이천시 SK하이닉스 본사 모습. (사진=연합뉴스)",
        "ticker": [
            "034730",
            "000660",
            "039490"
        ]
    },
    {
        "title": "코스피, 소폭 상승해 2,600선 회복…코스닥은 1.9% 하락",
        "date": "2023.07.27. 오후 3:36",
        "content": "코스피·원/달러 환율 상승 마감(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 11.45p(0.44%) 오른 2,603.81에 장을 마친 27일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전장보다 3.2원 오른 1,277.7원, 코스닥지수는 16.84p(1.87%) 내린 883.79에 마감했다. 2023.7.27 nowwego@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피가 27일 전날보다 소폭 올라 2,600선을 회복했다.    이날 코스피 종가는 전장보다 11.45포인트(0.44%) 오른 2,603.81이다.    코스닥 종가는 전장보다 16.84포인트(1.87%) 하락한 883.79이다.     mylux@yna.co.kr"
    },
    {
        "title": "KRX금 가격, 0.35% 오른 1g당 8만1190원(7월 27일)",
        "date": "2023.07.27. 오후 3:36",
        "content": "[데이터로 보는 증시][서울경제] 27일 KRX금 가격이 상승했다.이날 금 가격은 전일대비 290원(0.35%) 오른 1g당 8만1110원으로 장을 마감했다. 거래량과 거래대금은 각각 7만 6675g, 62억 1183만원을 기록했다.26일(현지시간) 국제금 가격이 소폭 상승했다.이날 뉴욕 상업거래소에서 8월물 금 가격은 전일보다 6.40달러(0.33%) 상승한 온스당 1970.10달러에서 거래를 마쳤다.연방준비제도(Fed·연준)는 7월 연방공개시장위원회(FOMC)를 열고 예상대로 금리를 25bp 인상했다.금 가격은 FOMC 결과 발표 후 전자 거래에서 추가 상승했다."
    },
    {
        "title": "유진투자증권, ‘조기상환형 스텝다운’ 444회 ELS 공모",
        "date": "2023.07.27. 오후 3:33",
        "content": "세전 수익률 최대 연 18.6%기초자산으로 테슬라·AMD\n\n\n\n [자료=유진투자증권]27일 유진투자증권은 이날부터 다음달 3일까지 조기상환형 스텝다운 주가연계증권(ELS) 1종을 공모한다고 밝혔다.이번에 공모하는 ‘제444회 ELS’는 2년 만기 원금비보장형 상품으로 테슬라(TESLA)와 어드밴스드 마이크로 디바이시스(AMD) 보통주를 기초자산으로 한다. 조기상환 및 만기상환 시 수익률은 최대 세전 연 18.6%다.‘제444회 ELS’는 스텝다운 구조에 따라 4개월 단위로 조기상환 및 만기상환 기회가 제공된다. 우선, 조기상환 평가일에 모든 기초자산의 종가가 최초기준가격의 85%(4개월, 8개월), 80%(12개월), 75%(16개월), 70%(20개월) 이상이면 조기상환이 이뤄지며, 만기평가일에 65%(24개월) 이상일 경우 만기상환 조건이 충족되어 세전 연 18.6%의 수익을 얻을 수 있다.낙인(Knock-in) 구조(낙인 베리어 35%)를 채택한 이 상품은, 만기평가일에 기초자산 종가가 최초기준가격의 65% 미만이더라도 모든 기초자산이 만기평가일까지 최초 기준가격의 35% 미만으로 하락한 적이 없다면 만기상환 돼 원금 및 이자 수령이 가능하다. 단, 해당 조건이 충족되지 못하면 원금손실이 발생한다.이번 공모상품의 최소 가입금액은 100만원 이상이며, 온라인 전용 상품인 관계로 유진투자증권 홈페이지, MTS, HTS에서 가입 가능하다. 더욱 자세한 사항은 유진투자증권 고객만족센터로 문의하면 된다.",
        "ticker": [
            "006260",
            "008870",
            "001200"
        ]
    },
    {
        "title": "미래에셋, ‘TIGER 월배당 ETF 가이드북’ 발간",
        "date": "2023.07.27. 오후 3:31",
        "content": "투자수익 및 세금 등 투자정보 소개\n\n\n\n [사진=미래에셋자산운용]27일 미래에셋자산운용은 월배당 상장지수펀드(ETF) 투자자를 위한 ‘TIGER 월배당 ETF 가이드북’을 발간했다고 밝혔다.‘TIGER 월배당 ETF 가이드북’은 월배당 ETF에 대한 소개부터 투자 수익 및 분배금 세금 등 유의사항, 나에게 맞는 월배당 ETF 찾는 방법까지 월배당 ETF 투자 정보를 총망라한 안내서다. 미래에셋자산운용은 최근 글로벌 증시의 변동성이 높아지며 안정적으로 현금 흐름을 확보할 수 있는 배당 상품에 대한 높은 관심에 따라 가이드북을 제작했다. 가이드북은 TIGER ETF 홈페이지에서 무료 다운로드 가능하다.한국거래소에 따르면 지난달 말 기준 국내 상장된 월배당 ETF는 총 29종이다. 지난해 6월 21일 국내 최초 월배당 ETF가 등장한지 1년여 만에 상품 수는 물론 규모도 급증했다. 전체 순자산 규모는 6월말 기준 약 2조5,000억원에 달한다.월배당 ETF는 주식이나 채권 등에 투자해서 나오는 이자, 배당 등의 분배 수익을 매월 받을 수 있게 만든 상품이다. 월 분배금은 다른 상품에 투자하는 재원으로 사용하거나 제2의 월급 또는 연금 등 다양한 용도로 활용 가능하다.미래에셋자산운용은 현재 국내 최다 종목, 최대 규모 월배당 ETF 라인업 갖추고 있다. 배당주, 커버드콜, 리츠, 채권, 자산배분에 이르는 다양한 자산 및 투자 전략별 총 13종의 TIGER ETF가 매월 분배금을 지급한다. 주요 상품으로는 ‘TIGER 미국배당다우존스’, ‘TIGER 미국배당+3%프리미엄다우존스’, ‘TIGER 미국배당+7%프리미엄다우존스’ 등 미국배당 시리즈 3종을 비롯해 ‘TIGER 미국나스닥100커버드콜(합성)(441680)’, ‘TIGER 리츠부동산인프라(329200)’ 등이 있다.오동준 미래에셋자산운용 ETF운용부문 팀장은 “투자 목적이나 연령, 투자 성향에 맞는 월배당 ETF를 선택할 수 있도록 라인업을 확충하는 동시에 투자자들에게 유익한 정보를 제공할 수 있도록 노력하고 있다”며 “투자하는 자산에 따라 분배금의 재원과 변동성이 상이하기 때문에 가이드북을 통해 TIGER 월배당 ETF에 대해 이해하고 본인에게 적합한 상품을 선택한다면 도움이 될 것이다”고 말했다."
    },
    {
        "title": "NH증권 2분기 '깜짝실적'…영업익 43% 급증",
        "date": "2023.07.27. 오후 3:30",
        "content": "시장거래 증가에 수수료 수익 ↑\n\n\n\n[서울경제] NH투자증권(005940)이 2분기 ‘어닝 서프라이즈’를 기록했다. 시장 거래 대금 증가에 수수료 수익이 늘고 투자은행(IB) 부문에서도 대규모 채권 발행 등을 주관하며 IB 명가로서의 저력을 과시했다.NH투자증권은 2분기 영업이익이 2204억 원, 순이익은 1826억 원을 각각 기록했다고 27일 밝혔다. 영업이익은 1년 전에 비해 43% 급증한 것이며 순이익은 52.7% 증가했다. 다만 매출은 2조 1843억 원으로 전년 동기 대비 46.1% 감소했다.이에 따라 NH투자증권은 상반기 영업이익 4719억 원, 순이익은 3667억 원을 달성했다. 지난해 상반기보다 각각 49.4%, 65.3% 증가한 것으로 2개 분기 연속 어닝 서프라이즈를 달성했다는 평가다.NH투자증권은 전 사업 부문에서 고르게 성장하며 국내 최고 증권사로서 위상을 확인했다. 우선 국내 시장 거래 대금 증가로 브로커리지 수수료가 전 분기 대비 개선됐으며 디지털 채널 강화 전략을 통해 관련 시장점유율도 확대됐다.IB 부문은 채권(DCM) 발행과 인수금융에서 두각을 나타냈다. 2분기 총 3조 3000억 원에 이르는 국내 회사채 발행을 대표 주관하며 주관 실적으로 시장점유율 1위를 지켰다. 또 오스템임플란트 인수금융과 공개 매수 패키지 딜을 통해 IB 역량을 발휘했다. 다만 운용 부문은 긴축적 통화정책 기조가 지속되면서 채권 금리가 올라 수익이 전 분기 대비 감소했다.NH투자증권은 “IB 경쟁력과 디지털 비즈니스 고도화를 통해 업계를 선도할 계획”이라며 “고객 관점의 완성형 플랫폼 구축을 통해 차별적 상품 및 서비스 공급 체계를 강화하고 신성장 비즈니스 확대를 통한 안정적이고 균형 잡힌 사업 포트폴리오를 만들 것”이라고 밝혔다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "어제 153만원 '터치'했는데…에코프로 장중 100만원 붕괴됐다",
        "date": "2023.07.27. 오후 3:21",
        "content": "에코프로가 전 거래일 대비 11.91% 오른 111만8천원으로 거래를 마감한 지난 18일 오후 서울 종로구 연합인포맥스 전광판에 에코프로 종가 현황이 표시되고 있다. 연합뉴스           올해 급등주로 주목받았던 '이차전지(2차전지) 대장주' 에코프로가 27일 장중 100만원 아래로 떨어졌다.      27일 오후 3시 8분 기준 코스닥시장에서 에코프로는 전날 대비 24만3000원(19.79%) 내린 98만5000원에 거래된 것으로 나타났다.       에코프로는 이날 오후 2시 56분경 100만원선을 하회한 이후 하락세를 이어가고 있다.       전날 오전까지만해도 장중 153만9000원까지 올라 신고가를 갈아치운 바 있다.      에코프로는 지난 18일 111만8000원에 거래를 마치면서 종가 기준 1주당 100만원을 넘어선 이른바 '황제주' 반열에 올랐다. 코스닥 시장에서 황제주 탄생은 2007년 9월7일 동일철강이 110만2800원을 넘어선 게 마지막이었다. 거래일 기준으로 7일 만에 황제주 타이틀을 내려 놓게 됐다.      에코프로는 지난 1월 10만원대 주가에서 4월까지 70만원대까지 올랐다. 이후 지난달까지 60만~70만원선을 오가던 주가는 지난 3일 20%대 급등을 계기로 90만원선을 넘어섰고, 지난 10일 장중 100만원을 처음으로 터치한 바 있다."
    },
    {
        "title": "[마켓PRO칼럼] \"세컨더리 펀드, 얼어붙은 VC 자금시장에 숨통…자금 몰린다\"",
        "date": "2023.07.27. 오후 3:20",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n조성호 신한자산운용 특별자산운용팀장2013년 이후 대한민국 벤처 시장에 마중물 역할을 한 정부 노력에 힘입어 벤처펀드 결성 금액은 꾸준히 증가했다. 2017년 모태펀드의 대규모 추경 예산(8000억원) 편성 이후 벤처펀드 결성 규모가 급격히 증가해 2021년에는 연간 9조2000억원에 달하는 펀드가 결성됐다. 2021년까지 벤처캐피탈 시장은 지속적으로 활성화됐으나 작년 코로나 엔데믹과 함께 인플레이션 우려로 벤처캐피털(VC) 시장도 몸살을 앓기 시작했다. 미국 중앙은행(Fed)을 필두로 진행된 기준금리 인상은 국내 주식시장과 자본시장에도 큰 영향을 미치게 됐다. 이러한 자본시장의 변화는 자연스럽게 국내 중소 벤처기업의 자본시장에도 영향을 줬다. 벤처기업에 투자했던 자금을 회수하는 등 자금경색을 유발하게 된다.자금경색 분위기를 인지한 정부는 일부나마 자금경색 상황을 해소하기 위해 작년 11월 역동적 벤처생태계 조성방안을 발표했다. 가장 효과적인 해결방안의 일환으로 중간 회수시장 활성화 계획을 내놨다. 대표적으로 세컨더리 펀드 활성화가 있다. 이 펀드는 기존 벤처펀드의 구주를 매입하는 방식으로 투자가 이뤄진다.  IPO시장 침체…세컨더리 펀드엔 기회통상 벤처투자의 회수 채널에서 큰 역할을 한 기업공개(IPO) 시장은 인플레이션, 통화긴축, 지정학적 갈등 등 대내외 변수로 위축됐다. 금융감독원에 따르면 작년 IPO 기업은 총 70개로, 전년 대비 21% 감소했다. 공모로 조달된 금액도 15조6000억원으로 전년 대비 20.7% 줄었다.IPO 시장의 침체는 VC의 투자금 회수에 대한 불확실성을 높인다. 자본시장 전반의 분위기 악화로 비상장사의 기업가치 평가도 보수적으로 바뀌게 됐다. 기업가치에 대한 회사와 시장 간의 큰 괴리로 상장을 철회하는 사례가 나타나기도 했다. 그나마 상장 철회는 안정화 단계에 접어든 기업들에만 국한된 이야기다.반면 후행투자 방식 등으로 자금을 조달했던 벤처기업들은 자금난에 허덕이며 서비스 종료, 폐업 등의 사례까지 발생하고 있다. 2020년부터 오는 2025년까지 매년 만기가 도래하는 벤처조합의 규모는 약 3조~5조원 수준이다. 최근 5년간 상장에 성공한 기업의 경우 창업부터 IPO까지의 기간이 10년 이상인 기업의 비중이 증가하고 있으나, 일반적인 벤처조합의 운용기간은 5~7년에 불과하다. 세컨더리 펀드의 수요가 급격히 확대될 것으로 전망된다. 최근 VC들은 중간 회수의 목적으로 세컨더리 펀드 시장으로도 눈을 돌리고 있다. 세컨더리 투자란 사모펀드(PE), 벤처캐피털(VC) 등이 보유한 벤처 기업 지분을 유동화하기 위해 다른 PE 등에 매각하는 거래를 의미한다. 유동성이 필요한 기존 투자자는 세컨더리 펀드에 지분을 판매해서 투자금을 회수하고, 새로운 투자자는 검증된 기업의 지분을 할인된 가격에 매입할 수 있다.국내 벤처펀드 결성 규모가 급증할 경우 펀드출자자(LP)지분 세컨더리 수요도 커질 것으로 본다. 민간출자자의 출자 규모도 결성 규모에 비례해 급증하고 있다. 2017년 2조6000억원에서 2021년 6조4000억원으로 4년 새 2배 넘게 증가했다.민간 출자 비율은 2013년 50%에서 2021년 70%로 급증했다. 이는 정책자금의 유입 속도보다 민간자금의 유입이 더 빠르다는 것을 의미한다. LP지분 매각 수요가 자주 발생하는 일반 법인과 개인 출자자의 출자금액은 늘어나는 추세다. 나날이 커진 글로벌 세컨더리 시장2016년 370억 달러(약 47조2400억 달러) 수준에 거래되던 글로벌 세컨더리 투자 시장은 2019년 830억 달러(105조9800억원)로 성장했으며, 2021년에는 1260억 달러(161조) 규모의 시장이 됐다. 이 중 VC와 PE펀드의 출자지분 거래 비중은 55%에 달한다. 거래 가격은 VC펀드의 경우 순자산가치(NAV) 기준 25% 할인된 수준이며, PE펀드의 경우 10%가량 할인이 적용된 가격에 거래된다. 다만 최근 들어 할인율 수준은 다소 낮아지는 추세다. 특정 분야(언텍트, 헬스케어)의 경우 거의 원금 수준에서 거래가 되는 사례들도 나와 시장 분위기와 대상 회사, 해당 섹터 등 다양한 변수에 따라 거래가가 결정되고 있다. 산업은행은 최근 정책지원펀드 출자사업 공고를 통해 세컨더리, 인수합병(M&A), 글로벌 선도 세 가지 분야에 대한 선정 계획을 발표했다. 출자사업은 시장 내 필요성이 높은 분야에 산업은행이 주도적으로 시장조성자 역할을 적시에 수행함으로써 해당 분야의 성장을 뒷받침하기 위해 마련됐다.세컨더리 펀드는 기존 펀드가 보유한 중소‧벤처기업 투자 지분에 투자해 지난해 하반기 이후 급격히 위축된 모험자본 회수시장 활성화 및 선순환 체계(투자→회수→재투자) 구축에 기여할 것으로 산업은행은 판단하고 있다.여기에 정부는 민·관 공동으로 출자하는 1조원 규모의 스타트업 코리아 펀드 조성도 추진하고 있다. 구체적인 세부 금액까지는 발표되지 않았지만 상당 부분의 예산이 세컨더리 섹터에 배정될 것으로 예상된다. 모태펀드를 통해 성장해온 벤처 생태계에 세컨더리 섹터가 자리매김할 것으로 보인다. 세컨더리 펀드로 벤처생태계 성숙민간에서도 다양한 형태의 세컨더리 펀드 참여가 이뤄지고 있다. 벤처 세컨더리 시장의 특징은 일반적인 초기 투자(신주투자) 대비 중위험 중수익을 추구한다. 만기도 짧은 편(초기 투자의 경우 7~8년 본다면, 세컨더리 투자의 경우 4~5년을 투자기간으로 설정)으로 모험자본에 대한 인내력이 다소 짧을 수밖에 없는 개인투자자들에게 적합한 상품으로 분류된다. 주요 증권사 프라이빗뱅커(PB) 등을 통해 이미 다양한 형태의 세컨더리 펀드 판매가 이뤄지고 있다. 최소 가입금액 하향뿐만 아니라 중·소형 VC가 운용하는 펀드들도 속속 결성에 나서고 있다. 향후 이러한 움직임은 대한민국 벤처생태계를 한단계 성숙시킬 수 있는 중요한 축으로 자리매김할 것이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]HLB, 간암치료제 3상 결과 ‘란셋’ 게재 부각에 4%대↑",
        "date": "2023.07.27. 오후 3:14",
        "content": "[이데일리 이정현 기자] HLB(028300)가 항암신약 리보세라닙과 캄렐리주맙 병용요법의 간암 치료제 글로벌 3상 결과가 세계 최고의 의학 학술지로 꼽히는 ‘란셋’(The Lancet)에 게재된 사실이 부각되며 4%대 강세를 보이고 있다.\n\n\n\n27일 마켓포인트에 따르면 오후 3시9분 현재 HLB는 전 거래일 대비 4.89%(1500원) 오른 3만2150원에 거래중이다. HLB는 지난 25일 글로벌 권리를 보유한 리보세라닙과 중국 항서제약의 캄렐리주맙을 병용한 간암 1차 글로벌 임상 3상 결과가 국내기업 항암제로는 최초로 세계 최고 권위의 의과학 학술지인 ‘란셋’(The Lancet)에 게재됐다고 발표한 바 있다. 국제 학술정보분석기업 클래리베이트(Clarivate)가 매년 공개하는 학술지인용보고서(JCR)에 따르면 란셋은 전체 인용 횟수 등을 고려한 영향지수(IF, Impact Factor)가 202.73으로, 세계에서 가장 영향력이 높은 전문지로 평가받고 있다. 리보세라닙 임상 결과가 학계의 전문가들로부터 엄격한 심사를 거쳐 가장 권위있는 의학 저널에 게재된 것은 향후 허가 심사 과정에서 유리한 여건을 조성할 것으로 평가받고 있다. 리보세라닙 병용요법이 신약허가를 받을 경우, 유독 항암제 분야에서 뚜렷한 성과를 보이지 못했던 국내기업의 저변을 크게 확대하고, ‘최초의 글로벌 항암신약’이라는 새 역사를 쓰게 된다."
    },
    {
        "title": "에코프로, 장중 100만원 붕괴…19% 폭락[특징주]",
        "date": "2023.07.27. 오후 3:05",
        "content": "[이데일리 이은정 기자] 에코프로(086520)가 20% 가까이 폭락하며 장중 100만원이 붕괴돼 움직이고 있다. 27일 마켓포인트에 따르면 에코프로는 전 거래일보다 23만원(18.73%) 하락한 99만8000원에 거래되고 있다. 장중 19.38% 하락하며 99만원을 기록했다. 에코프로가 종가 기준으로 90만원선을 기록한 것은 지난 7월17일(99만9000원)이 마지막이다. 이후 100만원대에 올라섰고 신고가 랠리를 이어가며 전일(26일) 153만9000원의 52주 신고가를 기록한 바 있다. 같은 시각 에코프로비엠(247540)은 전 거래일보다 8만원(17.58%) 하락한 37만5000원에 거래되고 있다. \n\n\n\n에코프로 본사 전경.(사진=에코프로)"
    },
    {
        "title": "NH투자증권, 포스코그룹·에코프로비엠 신용 대출 한도 조절",
        "date": "2023.07.27. 오후 3:04",
        "content": "\"변동성 높아 리스크 관리\"…일부 증권사는 이미 대출 제한\n\n\n\n증권사 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 주식시장을 뒤흔든 이차전지 종목들의 극심한 변동성에 일부 증권사가 신용대출 한도를 조절하는 등 위험 관리에 나섰다.    27일 금융투자업계에 따르면 NH투자증권은 전날 오후 6시부터 포스코홀딩스, 포스코퓨처엠, 포스코인터내셔널, 포스코스틸리온 등 포스코그룹주와 에코프로비엠의 신용대출 한도 등급을 'C'로 하향했다.    NH투자증권의 자체 종목별 신용공여 등급 기준에 의하면 'S'나 'A' 등급은 대출한도가 10억원 또는 5억원까지 가능하지만, 'C' 등급으로 내려가면 한도가 1억원으로 줄어든다.    종목 담보유지비율도 140%에서 170%로, 증거금률은 30%에서 40%로 상향 조정됐다.    해당 종목의 주가가 담보유지비율 밑으로 떨어지면 반대매매가 일어나게 되는데, 담보유지비율을 높이면 급격한 변동성으로 주가가 급락할 시 '깡통 계좌' 충격을 완화하는 효과가 있다.    증거금률 상향 역시 차입을 일으키는 비율을 줄임으로써 레버리지 투자를 축소할 수 있다.    NH투자증권 관계자는 \"주가 변동성이 높아져 고객과 회사의 리스크 관리 차원에서 신용공여 한도를 변경하게 됐다\"고 설명했다.    일부 증권사들은 이미 자체 리스크 관리 기준에 따라 에코프로와 에코프로비엠에 대한 신용 공여를 막아놓고 있다.    삼성증권은 지난 4월 소시에테제네랄(SG)증권발 하한가 사태 당시부터 이날까지도 에코프로비엠과 에코프로를 신용 대출 불가 종목으로 선정해두고 있다.    금융정보업체 연합인포맥스에 따르면 에코프로비엠의 신용 잔고는 지난 4월 20일 4천56억원, 에코프로는 5월 3일 2천534억원으로 각각 고점을 찍었다가 증권사들의 신용 공여 제한 조치로 감소해왔다.    다만 최근 키움증권 등 일부 증권사가 미결제위험 감소를 이유로 증거금률을 하향 조정해 소폭 늘었다.    전날 기준 두 종목의 신용 잔고 합계는 5천266억원이다.    norae@yna.co.kr",
        "ticker": [
            "005940",
            "016360",
            "039490",
            "058430",
            "047050",
            "003670"
        ]
    },
    {
        "title": "동아쏘시오홀딩스, 분기 사상 최대 실적 달성…\"주주배당 2배 확대\"",
        "date": "2023.07.27. 오후 3:03",
        "content": "2Q 매출 2849억원·전년比 9.1%↑영업이익 196억원·전년比 37.9%↑OTC·생활건강 사업 등 전반 성장\n\n\n\n동아쏘시오홀딩스 본사 전경. 사진 제공=동아쏘시오홀딩스[서울경제] 동아쏘시오홀딩스(000640)가 오쏘몰을 포함한 주요 사업 전반의 성장세로 지주사 전환 이래 사상 최대 분기 실적을 달성했다. 주주친화 정책 일환인 분기 배당은 주당 500원에서 2배 올린 1000원으로 확대한다.27일 동아쏘시오홀딩스는 연결기준 2분기 매출 2849억 원, 영업이익 196억 원을 기록했다고 밝혔다. 매출은 전년 대비 9.1%, 영업이익은 1같은 기간 37.9% 늘었다.상반기 매출은 5404억 원으로 지난해 같은 기간보다 11.6% 늘어났다. 영업이익은 195.2% 증가한 361억 원을 기록했다. 이에 따라 지난해에 이어 연결기준 1조 원 매출을 넘어설 가능성이 커졌다.자회사별로는 동아제약의 매출은 전년 대비 12.5% 늘어난 1451억 원, 영업이익은 9.6% 성장한 201억 원으로 집계됐다. 박카스 사업부문은 713억 원 매출로 전년 동기보다 3.5% 감소했지만 일반의약품(OTC)가 매출이 412억 원으로 같은 기간 18.5% 성장했다. 특히 오쏘몰 등 건강기능식품을 포함한 생활건강 사업부문은 472억 원 매출을 올려 전년 동기보다 43.4% 성장했다.물류회사 용마로직스는 매출액 885억 원(전년 동기 대비 2.2%), 영업이익 39억 원(136.1%)을 기록했다. 신규 화주 유치와 운용안정화, 원가율 개선으로 실적이 성장했다.바이오의약품 전문회사 에스티젠바이오는 2분기 매출액 87억 원(43.5%), 영업이익 -62억 원을 달성했다. 위탁생산(CMO) 물량 증가로 매출은 늘었으나 설비 확장 투자로 적자는 지속됐다. 생수 전문회사 동천수는 생수 시장 경기 부진으로 실적 하향세를 보였다. 매출 84억 원(-3.8%), 영업이익 5억 원(-8.4%) 수준이다.동아쏘시오홀딩스는 주주친화 경영 일환으로 분기 배당을 확대했다. 지난해 주당 500원에서 2배 늘린 주당 1000원을 지급하기로 결정했다.",
        "ticker": [
            "000640"
        ]
    },
    {
        "title": "하나증권 상반기 영업이익 638억원…작년 동기의 절반 수준",
        "date": "2023.07.27. 오후 2:36",
        "content": "하나증권[하나증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 하나금융지주 자회사 하나증권은 연결 기준 올해 상반기 영업이익이 638억원으로 잠정 집계됐다고 27일 밝혔다.    이는 지난해 동기보다 54.6% 감소한 수치다.    상반기 매출은 6조8천618억원으로 작년 동기 대비 13.3% 감소했고, 순이익은 346억원으로 75.1% 줄었다.    연결 기준 2분기 영업손익을 보면 영업손실이 329억원 발생해 지난해 동기 175억원 흑자에서 적자 전환한 것으로 잠정 집계됐다.    2분기 매출은 2조2천749억원으로 작년 동기 대비 49% 감소했고 순손실이 489억원 발생해 적자로 돌아섰다.    하나증권 관계자는 \"올해 2분기 프로젝트파이낸싱(PF) 등 기업금융(IB) 자산과 차액결제거래(CFD) 사태 등에 따른 충당금이 증가한 영향으로 실적이 부진했다\"고 설명했다.    이어 \"다양한 신규 서비스와 신상품 출시로 손님 기반을 확대하고, 영업 체질 개선을 통해 수익 건전성을 확보하겠다\"고 덧붙였다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "086790"
        ]
    },
    {
        "title": "[오후 시황] 코스피, 개인·외인 매도 속 2610선 등락 거듭",
        "date": "2023.07.27. 오후 2:18",
        "content": "[서울경제] 코스피가 2610선을 지키며 등락을 거듭하고 있다.27일 오후 2시2분 현재 코스피 지수는 전 거래일보다 20.04포인트(0.77%) 상승한 2612.40에 거래되고 있다. 이날 지수는 전 거래일 대비 7.46포인트(0.29%) 오른 2599.82로 출발했다.개인과 외국인 투자자가 각각 1401억원, 1084억원을 던지는 가운데 기관만이 2462억원을 사들이고 있다.유가증권시장 시가총액 상위 종목 가운데 SK하이닉스(000660)(8.94%)와 삼성바이오로직스(207940)(8.67%)가 꾸준한 상승세를 보이고 있다. NAVER(035420)(5.97%)와 카카오(035720)(4.60%)도 오전부터 힘을 받고 있다. 반면 포스코퓨처엠(003670)(-8.57%), LG화학(051910)(-7.14%), LG에너지솔루션(373220)(-6.38%) 등은 하락 폭이 줄어들지 않고 있다.같은 시각 코스닥 지수는 전 거래일보다 6.17포인트(0.69%) 내린 894.46에 거래되고 있다. 지수는 전 거래일 대비 3.19포인트(0.35%) 하락한 897.44로 출발했다.개인은 2183억 매도 우위고 외국인과 기관은 각각 972억원, 1384억원 매수 우위다.시가총액 상위 종목 중에서 알테오젠(196170)(6.41%)의 상승세가 눈에 띈다. 에스엠(041510)(5.82%), HPSP(403870)(4.31%), JYP Ent.(4.14%) 등도 크게 뛰었다. 반면 에코프로(086520)(-14.82%), 에코프로비엠(247540)(-12.20%), 포스코DX(022100)(-13.10%)는 두자릿수 하락률로 곤두박칠 치고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "207940",
            "035720",
            "022100",
            "003670"
        ]
    },
    {
        "title": "넵튠, 2Q 영업익 흑자전환 성공…매출도 전기比 59%↑",
        "date": "2023.07.27. 오후 2:16",
        "content": "유명 웹애니 활용 모바일게임도 연내 출시 목표\n\n\n\n넵튠(각자대표 유태웅, 강율빈)이 지난 2분기에 연결기준 영업이익 흑자전환에 성공했다. 매출도 전년동기 대비 390.86%, 전분기 대비 59.47% 증가한 304억원을 달성했다.27일 넵튠은 2분기에 연결기준 매출 304억원, 영업이익 1억5200만원을 기록했다고 잠정실적을 공시했다. 당기순이익은 공개하지 않았다.넵튠에 따르면 영업이익 흑자전환은 새롭게 추가된 광고 사업과 모바일게임 ‘무한의계단’, 자회사 플레이하드의 ‘우르르용병단’, 트리플라의 ‘고양이스낵바’ 등의 성과가 반영된 결과다. 특히 넵튠은 광고 사업 영역에서 발생한 2분기 영업이익은 22억원에 달한다고 강조했다.올해 초 출시된 모바일게임 ‘고양이스낵바’는 특유의 힐링 감성을 앞세워 출시 3개월만에 글로벌 누적 다운로드 1000만회를 돌파했다. 해외 매출 비중도 80%에 달한다. 지난 3월 출시한 ‘우르르 용병단’도 누적 다운로드 350만회를 넘어섰다. 전체 매출 중 60%는 해외에서 발생한다. ‘무한의계단’은 국내에서만 1000만 다운로드를 기록했으며 모바일인덱스가 집계한 지난 6월 ‘월간 활성 이용자수(MAU)’ 순위에서 7위를 기록했다.넵튠은 “하반기에는 최근 정식 서비스에 돌입한 자회사 게임 ‘이터널리턴’의 실적까지 추가 반영된다”라며 “유명 웹 애니메이션 지식재산권(IP)를 활용한 신작 모바일게임도 연내 출시 목표로 개발 중”이라고 밝혔다."
    },
    {
        "title": "맥쿼리인프라, 씨엔씨티에너지에 1832억 규모  투자 완료",
        "date": "2023.07.27. 오후 2:13",
        "content": "친환경 에너지분야 성장 동력 확보 및  포트폴리오 다각화 차원\n\n\n\n 맥쿼리인프라가 투자목적회사 영산클린에너지를 통해 투자한 도시가스 소매사업자 해양에너지맥쿼리한국인프라투융자회사(맥쿼리인프라·MKIF)는 25일 도시가스 회사 씨엔시티에너지(CNCITY)의 지분 48%에 1832억원 규모 투자금을 지급 완료했다고 밝혔다.지난 1985년 설립된 씨엔시티에너지는 대전광역시 전역과 충남 계룡시에 도시가스를 공급하는 도시가스 소매사업자다. 이번 맥쿼리인프라의 투자 유치를 계기로 종합 에너지서비스 회사로의 발전을 계획 중이다. 씨엔시티에너지는 도시가스 사업 외에도 100% 자회사인 대전열병합발전의 발전용량 88메가와트(MW)를 포함한 총 발전용량은 113MW에 달한다.맥쿼리인프라의 에너지 기업 인수는 지난 2021년 해양에너지, 서라벌도시가스 투자에 이은 세 번째다. 맥쿼리인프라는 이번 인수로 2050년 탄소 배출 제로(Zero) 목표에 부합하는 저(低)탄소 에너지 분야를 신성장 동력으로 확보하는 한편 포트폴리오 다각화에도 진전된 결과를 얻을 것으로 기대하고 있다.씨엔시티에너지는 해당 지역에서 학하 및 노은3지구, 덕명지구에 열과 전기를 함께 공급하는 구역형 집단에너지 사업을 신규로 진행하고 있다.맥쿼리인프라는 도로, 항만, 철도 및 도시가스 사업 등 현재 총 18개 사업법인에 투자하고 있다. 작년 말 기준 투자자 수 약 18만명, 시가 총액 약 5조 원에 이르는 국내에서 가장 대표적인 상장 인프라펀드다. 국내 투자자 비중은 84%다. 지난 2002년 법인 설립 이후 투자한 사업법인을 대부분 보유하면서 장기 투자를 지향하고 있으며 투자자에게 안정적인 배당금을 지급하는 것을 목표로 하고 있다.맥쿼리인프라 운용사인 맥쿼리자산운용의 서범식 대표는 “씨앤시티에너지 투자로 맥쿼리인프라에서 도시가스산업 투자 비중은 전체 포트폴리오의 24% 이르게 됐다”며 “안정적인 현금흐름을 기대하면서도 만기가 없는 영속적인 기업에 대한 투자 비중을 늘렸다는 점에서 의미가 크고, 최근에 투자한 부산신항 제2배후도로 및 인천김포 고속도로와 같은 전통적인 민자사업에 대한 투자도 꾸준히 검토하면서 미래 성장을 위한 새로운 섹터에 대한 투자도 지속적으로 검토 중”이라고 전했다.",
        "ticker": [
            "088980"
        ]
    },
    {
        "title": "[특징주]비트나인, ‘관계형DB 공략’ R&D센터 추가 구축에 강세",
        "date": "2023.07.27. 오후 2:05",
        "content": "[이데일리 김응태 기자] 비트나인(357880)이 관계형 데이터베이스(DB)를 중심으로 글로벌 연구개발(R&D) 센터를 추가 구축한다는 소식에 강세다.27일 마켓포인트에 따르면 오후 2시 비트나인은 전일 대비 4.46% 오른 7030원에 거래되고 있다.이날 비트나인은 아프리카 지역에 글로벌 R&D 및 기술지원 센터를 추가 구축할 계획이라고 밝혔다. 이미 채용된 현지 인력과 더불어 하반기 채용을 시작해 내년 초 R&D 센터를 정식 오픈할 예정이다.비트나인의 연구 조직은 코어 레벨 DB 기술자 100명 이상이 전 세계 포진됐다. 단순 유지보수 수준을 넘어 DB 코어 레벨에 접근해 고객 요건의 개발 및 수정이 가능하다.24시간 기술지원(24x7x365) 서비스도 제공 중이다. 한국, 미국, 캐나다, 파키스탄 등을 핵심 거점으로 전 세계에 걸친 R&D 허브에 이르기까지 실시간 기술지원 체계를 확립했다. 국내외 고객들은 콜센터를 통해 24시간 서비스를 받을 수 있다.비트나인은 관계형 데이터베잉스관리시스템(DBMS) 시장 공략에 박차를 가하고 있다. 지난 19일에는 관계형 DBMS 대표 제품인 아젠스SQL의 엔터프라이즈 에디션(EE)을 출시했다. 아젠스SQL 엔터프라이즈는 DBMS 시장점유율 1위 제품인 오라클과의 호환을 지원한다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "에코프로, 100만원선 아슬…포스코株도 급락[특징주]",
        "date": "2023.07.27. 오후 2:05",
        "content": "에코프로, 장중 18%대·LG엔솔도 6%대 하락포스코인터 17%대·홀딩스 3%대·엠텍 10%대↓\"LG엔솔 이익 하향, 폭스바겐 배터리 이슈 반영\"\n\n\n\n에코프로 본사 전경.(사진=에코프로)[이데일리 이은정 기자] 에코프로(086520)가 장중 18%대 폭락하며 100만원 부근까지 근접했다. 에코프로비엠(247540)을 비롯한 시가총액 상위 2차전지주들이 일제히 하락세다. 포스코그룹주도 하락세다.27일 마켓포인트에 따르면 에코프로는 이날 오후 2시경 전 거래일보다 18만8000원(15.31%) 하락한 104만원에 거래되고 있다. 에코프로는 전일 52주 신고가(153만9000원)를 기록했지만, 장중 18.49% 하락한 100만1000원까지 내려오기도 했다.에코프로비엠은 같은 시각 6만원(13.08%) 하락한 39만7000원을 기록하고 있다. 장중 15.49% 하락한 38만4500원을 기록했다. 에코프로비엠은 전일 신고가(58만4000원)을 기록하며 58만원대를 기록했지만, 하루 새 30만원선까지 내려 움직이고 있다. 코스닥 시가총액 4위인 엘앤에프(066970)도 전 거래일보다 1만7000원(6.46%) 하락한 24만6000원에 거래되고 있다. 포스코그룹주도 약세다. POSCO홀딩스(005490)는 3%대, 포스코인터내셔널(047050)은 17%대, 포스코엠텍(009520)은 10%대, 포스코퓨처엠(003670)은 8%대 하락하고 있다. 코스피 시가총액 상위인 LG에너지솔루션(373220)은 이 시각 6%대, LG화학(051910)은 7%대, 삼성SDI(006400)는 4%대 내리고 있다.최윤아 신한투자증권 연구원은 “코스닥은 다수 종목이 상승하면서 시총 비중이 에코프로(086520)와 에코프로비엠(247540)을 제외하고 2% 수준 반등했다”며 “수급 이슈에 더해 LG에너지솔루션(373220) 이익 하향 정정과 폭스바겐의 나트륨 배터리 채용 가능성도 반영됐다”고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "006400",
            "066970",
            "047050",
            "003670"
        ]
    },
    {
        "title": "'초격차 기술기업'에 특례상장 문호 넓힌다…특례 신설",
        "date": "2023.07.27. 오후 2:00",
        "content": "기술특례상장 기업 부실 방지 위해 주관사 책임 강화 \n\n\n\n기술특례상장 제도 개선 민관 합동회의[금융위원회 제공]    (서울=연합뉴스) 채새롬 기자 = 정부가 반도체, 인공지능(AI), 2차전지, 바이오 등 첨단 기술기업에 특례상장 문호를 확대한다.     이 과정에서 부실한 기업이 손쉽게 상장하지 못하도록 시장에서 성장성을 인정받은 기업에 한해 특례상장을 허용하고, 특례상장 시 주관사의 책임도 강화하기로 했다.     금융위원회는 27일 이세훈 사무처장 주재로 민관 합동 관계기관 회의를 개최해 이 같은 내용을 담은 '기술특례상장 제도 개선 방안'을 확정했다.    국가적으로 육성이 필요한 첨단·전략기술 기업 중 시장에서 성장 잠재력을 검증받은 기업에 대해 단수 기술 평가를 허용하는 것이 주된 내용이다.     '국가전략기술육성법' 상 국가전략기술(50개·과학기술정보통신부 지정), '국가첨단전략산업법' 상 국가첨단전략기술(17개·산업부 지정) 기업 중 시가총액이 1천억원 이상이고 최근 5년간 투자 유치 금액이 100억원 이상인 기업이 대상이다.     기술특례 상장제도는 혁신기업의 코스닥 상장을 지원하기 위해 2005년 도입됐다.    일반 기업은 상장을 위해 재무적 요건 등을 충족해야 하지만, 기술특례상장은 복수의 전문평가기관 기술평가 또는 상장주선인(증권사)의 성장성 평가가 있는 경우 질적 요건을 중심으로 심사한다.     현재는 소재·부품·장비(소부장) 기업에 대해서는 단수 기술 평가를 허용하는데, 첨단·전략기술 분야 기업으로까지 이를 확대하겠다는 것이다.     금융위 관계자는 \"단수 기술평가 대상을 확대하면서도 시장에서 검증이 이뤄진 우수 기업을 대상으로 해 투자자 보호 측면을 고려했다\"고 설명했다.     정부는 초격차 기술 특례 대상 기업의 경우 중견기업이 최대 출자자더라도 기술 특례 상장 신청이 가능하게 하기로 했다.     현재는 중견기업이 최대 출자자이면서 30% 이상 출자한 경우 기술특례 상장이 불가능하지만, 이 이유만으로 우수 기업이 제도 적용 대상에서 배제되지 않도록 중견기업의 출자비율이 50% 미만이면 허용한다.     심사 단계에서도 특례상장 추진 기업의 애로사항을 개선하는 방식으로 친화적인 제도를 운영하기로 했다.     기술성이나 사업성 외의 사유로 상장에 실패한 기업이 6개월 내 상장에 재도전하는 경우 '신속심사제도'를 적용한다.    이들 기업에는 기술평가를 단수로 실시하고, 심사 기간도 통상 45일에서 30일로 단축한다.     한국거래소의 상장예비심사는 통과했지만, 금융감독원의 증권신고서 심사에서 정정 사유가 발생해 IPO(기업공개) 절차가 지연되는 사례가 계속 발생함에 따라 양 기관의 사전 정보공유도 확대할 예정이다.    거래소는 기술특례기업 상장예비심사 중 검토한 분석 내용을 금감원에 공유하고, 금감원은 정정 요구서의 구체적인 내용을 거래소에 공유한다.     아울러 기업이 보유한 첨단·전략기술을 제대로 평가할 수 있도록 거래소 상장위원회 위원 9인 중 기술 전문가가 최소 2인 이상 포함되도록 개선하고, 국책연구기관 기관 평가지표에 '거래소 기술특례상장 기술평가 참여 실적' 등을 추가해 국책연구기관의 기술평가 참여도 독려할 계획이다.    정부는 이와 함께 이번 제도 개선으로 부실기업이 쉽게 상장하는 사례를 막기 위해 기술특례상장 시 주관사의 책임을 강화하는 제도적 장치를 마련했다.    기술특례상장기업이 상장 후 2년 이내에 부실화될 경우, 해당 기업 상장을 주관한 증권사가 이후 기술특례상장을 주선할 때는 6개월의 풋백옵션을 부과하고 인수 주식 보호예수기간도 3개월에서 6개월로 연장한다.    주관사별 기술특례상장 건수·수익률 등의 정보도 거래소 전자공시 시스템(KIND)을 통해 공시할 예정이다.    이세훈 사무처장은 \"최근 글로벌 긴축 기조와 경기 둔화 상황에서, 모험자본 투자의 선순환 구조를 지켜낼 수 있도록 민관 합동으로 대책을 마련했다\"며 \"제도가 투자자들의 신뢰를 얻을 수 있도록 '옥석'을 가려낼 수 있는 선별 기능을 강화하고 상장 주관사의 책임성을 제고하는 조치도 포함했다\"고 강조했다.     srchae@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "상반기 자본시장 거래대금 3.2경원…작년보다 12.4%↑",
        "date": "2023.07.27. 오후 1:47",
        "content": "일평균 거래대금도 10.7% 늘어 267조[서울경제] 상반기 주식과 채권에 대한 투자심리가 개선되며 자본시장 관련 대금도 전년 대비 10% 이상 증가한 것으로 집계됐다.\n\n\n\n한국예탁결제원은 상반기 예탁원을 통해 처리된 자본시장 관련 대금이 3경 2813조 원을 기록해 지난해 상반기(2경 9194조 원) 대비 12.4% 증가했다고 27일 밝혔다. 자본시장 관련 대금은 2021년 상반기(2경 4465조 원)부터 5개 반기 연속으로 꾸준히 증가하는 추세다.자본시장 관련 대금이란 자본시장에서 예탁원의 업무 수행에 수반돼 처리된 대금을 뜻한다. △주식 및 채권의 기관 결제 대금, 장내 결제 대금 등 매매 결제 대금 △단기사채·채권 등 등록증권원리금 △펀드 설정 환매 대금, 집합투자증권분배금 등 집합투자증권 대금 △배당금, 단주 대금 등 주식권리 대금 △증권 대차 관련 대금, 장외파생상품 등 기타 대금을 아우른다.일평균 처리 대금 규모도 267조 원으로 지난해 상반기(241조 원)보다 10.7% 늘었다. 분야별 자본시장 관련 대금 규모는 주식·채권 등의 매매 결제 대금이 3경 751조 원으로 대부분을 차지했고, 이어 등록증권원리금 1086조 원, 집합투자증권 대금 680조 원, 기타 대금 260조 원, 주식권리대금 36조 원 순으로 규모가 컸다.매매 결제 대금 중에서는 장외 환매조건부채권(Repo) 결제 대금의 비중이 89.7%(2경 7593조 원)로 가장 높았다. 대금 종류별로 전년 동기 대비 증감을 보면 채권 기관 결제 대금(-10.8%), 주식 기관 결제 대금(-11.2%), 장내 주식 결제 대금(-11.8%) 등은 전년 동기와 비교해서 감소했지만 장외 Repo 결제 대금(17.0%) 및 장내 채권 결제 대금(4.7%)은 증가했다."
    },
    {
        "title": "코스닥, 다시 하락해 890선…에코프로株 10%대 급락",
        "date": "2023.07.27. 오후 1:39",
        "content": "외인·기관 ‘사자’…\"2차전지주에 지수 반등 제한\"금융 11%·일반전기전자 8%↓…반도체 4%↑에코프로 14%·포스코DX 13%·엘앤에프 5%대↓[이데일리 이은정 기자] 27일 코스닥 지수가 다시 하락 전환해 움직이고 있다. 업종별로 상승 우위를 보이고 있지만, 시가총액 상위 2차전지주가 낙폭을 키우며 지수 반등이 제한되고 있다는 분석이 나온다. \n\n\n\n마켓포인트에 따르면 이날 오후 1시30분경 코스닥 지수는 전 거래일보다 6.56포인트(0.73%) 하락한 894.07을 기록하고 있다. 이날 지수는 890선에서 출발했다.최윤아 신한투자증권 연구원은 “코스닥은 다수 종목이 상승하면서 시총 비중이 에코프로(086520)와 에코프로비엠(247540)을 제외하고 2% 수준 반등했다”며 “수급 이슈에 더해 LG에너지솔루션(373220) 이익 하향 정정과 폭스바겐의 나트륨 배터리 채용 가능성도 반영됐다”고 말했다.시가총액 상위주는 혼조세다. 에코프로는 14%대, 에코프로비엠은 12%대, 포스코DX(022100)는 13%대, 엘앤에프(066970)는 5%대 하락하고 있다. HLB(028300)는 5%대 상승하고 있다. 셀트리온헬스케어(091990), JYP Ent.(035900), 에스엠(041510)은 2%대 오르고 있다. 펄어비스(263750)는 1%대, 셀트리온제약(068760)은 1% 미만 상승 중이다.수급별로는 외국인 1012억원, 기관은 1719억원 사들이고 있다. 개인은 2238억원 팔아치우고 있다. 프로그램 매매는 차익과 비차익을 합쳐 1274억원 매수 우위를 보이고 있다.업종별로는 상승 우위다. 금융은 11%대, 일반전기전자는 8%대 하락하고 있다. 제조는 1%대, 종이목재, 음식료담배는 1% 미만 내리고 있다. 반도체는 4%대 IT H/W, 컴퓨터서비스, 오락문화, 제약, 디지털컨텐츠, 통신장비, 비금속, 운송, 유통, 의료정밀기기는 3%대 오르고 있다. 인터넷, 건설, 섬유의류, 소프트웨어는 2%대, 운송장비부품, IT부품은 1%대 오르고 있다.",
        "ticker": [
            "003550",
            "373220",
            "068270",
            "066970",
            "022100"
        ]
    },
    {
        "title": "코스닥, 개인 매도에 890대로 떨어져…'이차전지 약세'",
        "date": "2023.07.27. 오후 1:31",
        "content": "코스닥 4% 급락(서울=연합뉴스) 박동주 기자 = 코스피가 전날보다 40포인트 이상 떨어져 2,590대에서 거래를 마친 26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피 종가는 전장보다 44.10포인트(1.67%) 하락한 2,592.36이다. 코스닥지수 종가는 전장보다 39.33포인트(4.18%) 급락한 900.63이다. 2023.7.26 pdj6635@yna.co.kr(서울-연합뉴스) 이민영 기자 = 코스닥지수가 27일 장중 약세로 돌아서 900선을 다시 내줬다.     이날 오후 1시 30분 코스닥 지수는 전 거래일 대비 6.32포인트(0.70%) 내린 894.31을 나타냈다.     지수는 전 거래일보다 3.19포인트(0.35%) 내린 897.44로 출발해 상승한 뒤 하락 전환했다.    개인투자자들이 이차전지에 대한 차익실현에 나서 매물을 쏟아내면서 지수에 부담을 주고 있다.     이 시간 현재 개인투자자 홀로 2천279억원어치를 순매도하며 지수를 끌어내리고 있다. 외국인과 기관은 각각 1천66억원, 1천420억원어치를 순매수 중이다.    현재 에코프로는 전 거래일 대비 15.72% 내린 103만5천원에 거래되며 100만원선을 위협받고 있다.    에코프로비엠과 엘앤에프 등 다른 이차전지 관련주도 각각 13.30%, 6.08% 하락 중이다.    이재선 현대차증권 연구원은 \"이차전지주 중심의 매도세가 강해지며 변동성이 커지고 있다\"고 설명했다.    mylux@yna.co.kr",
        "ticker": [
            "066970",
            "005380",
            "001500"
        ]
    },
    {
        "title": "상반기 예탁원 통한 자본시장대금 3경2813조원…전년비 12.4%↑",
        "date": "2023.07.27. 오전 11:53",
        "content": "예탁원올해 상반기 한국예탁결제원을 통해 처리된 자본시장 관련 대금이 전년 동기 대비 증가한 것으로 나타났다.27일 한국예탁결제원에 따르면 상반기 자본시장 관련 대금은 3경2813조원으로 전년 동기(2경9194조원) 대비 12.4% 증가했다.자본시장 관련 대금이란 자본시장에서 예탁원의 업무수행에 수반돼 처리된 대금이다. 주식·채권 등의 매매결제대금, 단기사채·채권 등 등록증권원리금, 집합투자증권대금, 주식권리대금, 기타대금 등이다.일평균 처리대금은 267조원으로 지난해 상반기(241조원)와 비슷한 수준이다.분야별로 보면 주식·채권 등의 매매결제대금 3경751조원, 등록증권원리금 1086조원, 집합투자증권대금 680조원, 주식권리대금 36조원 순으로 컸다. 이 중 매매결제대금은 지난해 상반기 대비 13.6% 증가해 증가폭이 가장 컸다.매매결제대금 중에서는 장외환매조건부채권(Repo)결제대금이 2경7593조원으로 가장 많은 비중(89.7%)을 차지했다.대금 종류별로는 채권기관결제대금(-10.8%), 주식기관결제대금(-11.2%), 장내주식결제대금(-11.8%) 등은 전년 동기 대비 감소했지만, 장외Repo결제대금(17.0%)과 장내채권결제대금(4.7%)은 증가했다."
    },
    {
        "title": "조이시티, 2Q 영업익 48억…전망치 상회",
        "date": "2023.07.27. 오전 11:46",
        "content": "라이브 타이틀 안정적…마케팅 효율화 ‘주효’\n\n\n\n조이시티(대표 조성원)가 지난 2분기에 연결기준 영업이익 48억원을 기록하며 당초 시장 전망치를 상회한 실적을 달성했다. 에프엔가이드 기준 2분기 실적 전망치는 매출 359억원, 영업이익 29억원이었다.27일 조이시티는 지난 2분기에 연결기준 매출 340억원, 영업이익 48억원, 당기순이익 27억원을 기록했다고 공시했다. 매출은 전년동기 대비 14.73%, 전분기 대비 7.11% 감소했으나 영업이익은 전분기 대비 19.09% 늘고 전년동기 대비로는 대폭 증가했다. 당기순이익 역시 전년 및 전기 대비 증가한 결과다. 특히 영업이익의 경우 당초 시장 전망치도 상회했다.조이시티는 2분기 실적에 대해 ‘프리스타일’, ‘건쉽배틀: 토탈워페어’, ‘캐리비안의 해적: 전쟁의 물결’ 등 기존 라이브 타이틀의 안정적인 성과가 주효했다고 강조했다. 특히 ‘프리스타일’ 시리즈가 호조를 보이며 당초 목표치를 초과 달성했다는 설명이다. 여기에 효율적인 마케팅 집행도 영업이익 개선에 기여한 것으로 풀이된다.조이시티는 ‘프리스타일’ 시리즈의 신규 및 복귀 이용자를 위한 업데이트 등 트래픽 유입에 대응할 수 있는 콘텐츠로 이용자 케어에 나설 계획이다.이와 함께 ‘디즈니 나이츠 사가’, ‘스타시드: 아스니아 트리거’ 등 다수의 타이틀을 연내 선보여 실적 개선에 힘뜰 예정이다.특히 소프트런칭 이후 연내 출시할 ‘디즈니 나이츠 사가’는 디즈니와 픽사 지식재산권(IP)을 활용해 기대를 모은다. 다른 이용자와 대전하는 전략 게임으로 수집과 육성 요소 외에도 퍼즐, 전략 등의 콘텐츠를 담았다. 높은 IP 인지도를 앞세워 아시아와 유럽, 북미 등 여러 국가의 다양한 연령층을 공략해 새로운 캐시카우가 될 수 있을 것으로 점쳐진다.조이시티는 “라이브 타이틀은 효율적인 마케팅 집행으로 꾸준히 성과를 거두고 있다”라며 “특히 ‘프리스타일’ 시리즈가 스팀, 콘솔 플랫폼에서 역대급 월간 이용자 수를 기록하고 있어 이용자 유입에 따른 콘텐츠 업데이트를 실시할 예정”이라고 밝혔다."
    },
    {
        "title": "이지스운용, 8800억 투자한 獨빌딩 판다",
        "date": "2023.07.27. 오전 11:39",
        "content": "현지서 내달까지 매각자문사 선정매각가 8800억 크게 밑돌 가능성대주단과 차환 논의도 지속하기로\n\n\n\n[서울경제] 이지스자산운용이 펀드를 통해 8800억 원을 투자한 독일 트리아논 오피스 빌딩의 매각 절차를 개시한다.27일 금융투자 업계에 따르면 이지스운용은 이날 이지스 글로벌부동산투자신탁 229호의 리스크 심의위원회를 열고 이같이 결정했다. 이지스운용은 다음 달 중순까지 현지 매각 자문사를 선정하고 잠재 매수 후보자들과 조건을 논의하게 된다. 매입 후보가 결정되면 최종 매각 결정을 위한 위원회를 열 예정이다.부동산 업계에서는 트리아논 빌딩 매각가가 매입가인 8750억 원을 크게 밑도는 수준에서 형성될 것으로 보고 있다. 지난해 말 트리아논 빌딩의 가치는 펀드 설정 당시인 2018년 10월 9100억 원보다 16% 정도 싼 7700억 원까지 떨어졌다. 고금리 국면에 따른 현지 조달 금리 상승과 유럽 상업용 오피스 빌딩 가격의 하락세라는 겹악재가 닥친 탓이었다.여기에 트리아논 빌딩 절반 정도를 임차하고 있는 데카뱅크가 2020년 7월 이전 결정을 내리면서 문제가 심화했다. 이에 담보인정비율(LTV)이 지난해 말 기준 기한이익상실(EOD)을 간신히 면하는 수준인 69.1%에 달했다. 대출 관련 약정서상 LTV가 70%를 넘으면 EOD 사유가 발생한다.이지스운용은 펀드를 살리기 위해 잠재 대주단과 리파이낸싱(차환)을 추진했지만 대주단이 전제 조건으로 요구한 추가 자본 출자 금액(708억 원)을 채우지 못했다. 이지스 측이 고유 자금 150억 원을 투입하고 나머지 550억 원 마련을 위해 하나증권과 키움증권(039490) 등 다른 사모 투자자들에 출자 의사를 타진했지만 끝내 동의를 얻지 못했다. 트리아논 빌딩이 편입된 펀드는 2018년 3700억 원 규모로 설정됐다. 공모펀드(1868억 원)와 사모펀드(1835억 원)로 구분해 자금을 확보했다.이지스 측은 이번 매각 절차 개시와 별개로 대주단과 차환 논의를 지속할 방침이다. 이지스 측 관계자는 “추가 출자에 성공해 펀드 만기를 연장하면 빌딩 매각가격을 높일 가능성이 커진다”면서 “사모 수익자들뿐 아니라 판매사들에도 지원을 요청한 상태”라고 말했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[주식 초고수는 지금] POSCO홀딩스, 2차전지 황제주 되나 '순매수 1위'",
        "date": "2023.07.27. 오전 11:28",
        "content": "[미래에셋증권 엠클럽 집계]'AI반도체 열풍' 이수페타시스 순매수 2위순매도 1위는 피엔티\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 27일 오전 가장 많이 순매수한 종목은 POSCO홀딩스(005490)로 나타났다. 이수페타시스(007660), ISC(095340), 이노시뮬레이션(274400) 등도 상위권에 올랐다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 POSCO홀딩스로 집계됐다.POSCO홀딩스가 순매수 1위를 기록한 것은 에코프로(086520)를 황제주로 이끌었던 개인투자자 군단의 2차전지 투자 열기가 옮겨 붙은 영향이 큰 것으로 분석된다. 개인 투자자들의 수급이 빠르게 쏠리면서 POSCO홀딩스는 이달 들어서면 70%에 가까운 주가 상승세를 기록 중이다. 포스코그룹은 현재 2차전지 소재 중심으로 사업 포트폴리오를 재편성하고 있다. 최문선 한국투자증권 연구원은 \"POSCO홀딩스는 성장이 가장 확실한 2차전지 소재 분야에서 2030년까지 장기 성장이 가능하다\"며 \"1988년 대한민국 최초의 국민주였던 포항제철이 35년 만에 대한민국 최고의 국민주 POSCO홀딩스로 진화할 것\"이라고 말했다.순매수 2위는 이수페타시스이 차지했다. 이수페타시스는 인쇄회로기판(PCB) 업체로 인공지능(AI) 반도체 열풍의 수혜주로 떠오르며 연일 신고가 행진을 기록 중이다. 엔비디아, 인텔 등 주요 글로벌 반도체 업체에 PCB를 납품하고 있다는 점이 부각된 결과다. 이수페타시스 주력 상품인 고다층기판(MLB)은 많은 양의 데이터를 처리하기에 적합해 AI 반도체를 비롯해 서버·네트워크 장비 등에 투입되고 있다.순매수 3위는 ISC다. ISC는 이달 초 SKC(011790)에 피인수된다는 소식으로 큰 관심을 끈 종목이다. SKC는 기존 투자자가 보유한 ISC 지분 35.8%를 3475억원에 인수하고, 헬리오스프라이빗에쿼티와 함께 2000억원 규모로 발행하는 ISC의 신주를 공동 인수하기로 확정한 바 있다. ISC의 주력 제품인 테스트용 소켓으로, 패키징을 거친 반도체 칩세트의 전기적 특성 검사에 사용되는 제품으로 반도체 후공정의 핵심 소모품으로 꼽힌다.이날 순매도 1위는 피엔티(137400)다. 에코프로,에스티아이(039440), 현대로템(064350) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 현대로템이으며 피엔티, JW중외제약(001060), 대봉엘에스(078140) 등이 뒤를 이었다. 전거래일 순매도 1위는 에코프로였으며 에코프로비엠(247540), 포스코퓨처엠, 에스엠 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "001060",
            "005490",
            "034730",
            "011790",
            "006800",
            "007660",
            "003670",
            "064350"
        ]
    },
    {
        "title": "증권가 \"미 금리인상 예상 부합…국내 증시 악영향 없어\"",
        "date": "2023.07.27. 오전 11:23",
        "content": "금리 인상 언급하는 파월 美 연준 의장(워싱턴DC EPA=연합뉴스) 제롬 파월 미국 연방준비제도(Fed· 연준) 의장이 26일(현지시간) 워싱턴DC 연준 청사에서 연방공개시장위원회(FOMC) 정례회의를 마친 후 기자회견하고 있다. 이날 회의에서 기준금리를 0.25%포인트 인상한 파월 의장은 \"더는 경기침체를 예상하지 않는다\"면서도 데이터에 따라 오는 9월 금리를 인상하거나 동결할 수 있다고 밝혔다. 2023.07.27 besthope@yna.co.kr    (서울=연합뉴스) 윤선희 이민영 기자 = 미국 중앙은행인 연방준비제도(Fed·연준)가 다시 금리를 올렸으나 국내 증시에 별다른 영향을 미치지 못할 것이라고 국내 증권사들이 27일 전망했다.     연준은 26일(현지시간) 연방공개시장위원회(FOMC) 정례회의 직후 성명을 통해 0.25%포인트(p) 금리 인상 결정을 발표했다.     이에 따라 미국의 기준금리는 지난 2001년 이후 22년 만에 가장 높은 수준인 5.25∼5.50%로 상향됐다.    임재균 KB증권 연구원은 \"경기에 대한 판단이 소폭 상향조정된 점을 고려하면 금리를 동결한 6월과 비교해 연준의 태도는 큰 변화가 없었다\"고 말했다.    그러면서 \"연준은 지난 5월 FOMC 성명서부터 통화정책의 시차를 고려해야 한다고 언급한 점이나 최종 기준금리에 가까워지고 있다고 강조한 점을 고려하면 오는 9월 연속 금리 인상 가능성은 높지 않다\"고 전망했다.     황수욱 메리츠증권 연구원도 \"연준의 이달 연방공개시장위원회(FOMC) 회의 결과는 시장 기대치에 부합하는 결과\"라며 \"추가 금리 인상 관련 질문에 물가 등 지표를 종합적으로 보고 판단하겠다는 응답도 지난 달 FOMC와 입장이 같다\"고 설명했다.    시장 전문가들은 미 연준 통화정책의 증시 영향력이 갈수록 약화할 것으로 내다봤다.     황 연구원은 \"추가 통화정책이 증시에 미치는 하방 압력은 높지 않을 것\"이라며 \"빅테크는 고평가 부담이 있으나 인공지능(AI), 반도체가 주도주 역할을 지속하면서 상승 추세에 동참할 것\"이라고 내다봤다.     다만 그는 \"달러 약세가 지연되며 시장 상승 속도가 둔화할 가능성이 위험으로 작용할 수 있다\"며 \"오늘 밤과 내일 각각 열릴 예정인 유럽중앙은행(ECB)과 일본은행(BOJ) 회의 발언에 주목해야 한다\"고 강조했다.    김정윤 대신증권 연구원도 \"연준의 이번 기준금리 인상 결정은 기정사실화된 만큼 시장 영향력은 없었다\"며 \"미국 증시는 파월 연준 의장의 기자회견 시작과 함께 상승 반전을 시도하기도 했다\"고 말했다.     이어 \"금리 인상 사이클이 막바지에 들어섰다는 시장의 기대감과 추가 인상에 대한 여지가 남은 것도 이미 선반영된 상황\"이라며 \"통화정책이 시장에 미치는 영향력은 이전보다 확연히 낮아졌다는 것을 확인할 수 있었다\"고 덧붙였다.    김 연구원은 \"당분간 통화정책 영향력은 찾기 어려울 것으로 보인다\"면서 \"다만, 물가상승률이 반등하면 통화정책 전망치 변화에 따른 증시 단기 변동성이 확대될 소지는 있다\"고 말했다.     그는 \"추가 금리 인상 우려가 충분히 선반영된 상황에서 경기 연착륙 대한 자신감 확대가 오히려 투자심리를 이끌 것으로 기대한다\"며 \"이제는 기업 실적 향방과 실물지표 확인을 통한 기초여건(펀더멘털) 변화에 주목할 시기라고 판단한다\"고 밝혔다.    indigo@yna.co.kr, mylux@yna.co.kr",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "삼성전자, HBM 캐파 확대 의지에…주가도 상승전환[특징주]",
        "date": "2023.07.27. 오전 11:14",
        "content": "[이데일리 김인경 기자] 삼성전자(005930)가 인공지능(AI) 반도체 시장을 위해 투자를 확대하겠다고 밝히며 상승폭을 확대하고 있다.27일 오전 11시 10분 삼성전자(005930)는 전 거래일보다 1300원(1.86%) 오른 7만1100원에 거래되고 있다.장 초반만 해도 삼성전자는 하락세를 보였지만 이날 확정실적을 발표하며 AI반도체 시장에 대응하겠다고 밝히자 상승세로 돌아섰다.이날 삼성전자는 AI시장 수요 대비를 위해 고대역폭메모리(HBM) 생산능력을 지속할 계획이라고 밝혔다. 삼성전자는 “상반기 이미 10억기가비트 고객 수요를 확보했다”라며 “미래 급증하는 수요에 맞춰 2024년 캐파는 증설 투자를 통해 올해 대비 최소 2배 늘릴 것”이라고 설명했다. 또한 반도체 재고 소진을 위해 낸드 감산도 지속하겠다고 강조했다. 회사측은 “당사는 하반기에도 생산 하향 조정을 지속하고 재고 정상화 가속을 위해 D램과 낸드플래시 추가생산 조정을 진행 중이며 낸드 하향 조정폭을 크게 조정 중”이라고 설명했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[특징주] 우신시스템, 2600억 2차전지 라인 공급계약에 '上'",
        "date": "2023.07.27. 오전 11:04",
        "content": "[서울경제] 차체 자동 용접라인 생산업체인 우신시스템(017370)이 2600억 원 규모 2차전지 조립라인 공급 계약 소식에 상한가를 기록했다.27일 한국거래소에 따르면 오전 11시 2분 기준 우신시스템은 전 거래일 대비 1650원(30%) 오른 7150원에 거래되고 있다.우신시스템은 이날 2591억 원 규모 2차전지 조립라인 공급 계약을 체결했다고 공시했다. 계약금 규모는 회사의 지난해 매출액 대비 101.79%에 해당한다. 계약 기간은 지난 26일부터 2024년 8월15일까지다. 거래 상대방은 경영상 비밀 유지를 이유로 공개하지 않았다. 발주서상 계약금액이 미화로 표기됐다는 점에서 해외 2차전지 기업과 계약을 체결했을 가능성이 높다.한편 우신시스템은 1984년에 설립된 자동차 설비·부품 기업이다. 지난 5월에도 미국 현지 법인이 미국의 전기차(EV) 스타트업 '리비안(Rivian Automotive)', 게스템프(Gestamp) 등과 차체 자동화 라인 공급계약을 체결한 바 있다. 창업자인 허우영 우신시스템 대표가 지분 35.81%를 보유해 최대주주로 있다.",
        "ticker": [
            "017370"
        ]
    },
    {
        "title": "롤러코스터 증시에 변동성 완화장치 723번 발동…금양 13회 최다",
        "date": "2023.07.27. 오전 11:02",
        "content": "포스코그룹 등 이차전지주 VI 대거 발동\n\n\n\n한국거래소(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 주식시장이 요동치자 한국거래소의 변동성 완화장치(VI) 발동 횟수가 이례적으로 급증한 것으로 나타났다.    27일 거래소에 따르면 전날 정규·시간외 유가증권시장과 코스닥시장에서 정적·동적 VI는 모두 723회 발동됐다.     유가증권시장이 191회, 코스닥시장은 532회에 각각 달했다.    VI는 개별종목에 대한 가격안정화 조치로, 일시적으로 주가가 급변하면 2분간 단일가 매매로 전환해 투자자들에게 냉각 기회를 부여하는 제도다.    동적 VI는 순간적인 수급 불균형이나 주문착오 등으로 야기되는 일시적 변동성을 완화하는 데 목적을 두고 있고, 정적 VI는 누적적이고 보다 장기적인 가격변동 완화에 초점이 맞춰져 있다.     전날 VI 발동현황을 보면 발동 횟수가 가장 많은 종목은 코스피 상장사 금양이었다.    금양은 모두 13차례 VI가 발동됐으며, 특히 오후 1∼2시 사이에 8차례의 VI가 집중적으로 일어났다. 이때 금양 주가는 19만원대에서 12만6천200원으로 급락하던 상황이었다.    금양은 합성수지, 고무 등에 사용되는 발포제를 만드는 기업이었으나 최근 이차전지의 주원료인 리튬 광물 확보 사업을 적극적으로 추진하면서 주가가 급등했다.    VI 발동은 대부분 이차전지 관련 종목들에 집중됐다.    유가증권시장에서는 포스코스틸리온(8회), 포스코퓨처엠(6회), 포스코인터내셔널(5회), 포스코홀딩스(2회) 등 포스코그룹주들이 VI를 여러 차례 맞았다.     고점 대비 하락률이 30%가 넘은 LS전선아시아(5회), LS ELECTRIC(4회), LS(3회) 등 LS그룹 계열사들에도 VI가 발동됐다.    코스닥시장에서도 포스코DX(11회), 포스코엠텍(6회) 등 포스코그룹의 VI 발동이 잦았으며 나노신소재(7회), 에코프로비엠·에코프로(각 4회), 엘앤에프(2회) 등이 극심한 변동성에 주가가 요동쳤다.    하루 만에 VI가 수백회 발동된 건 이례적인 일이다.     2거래일 전인 지난 25일에는 유가증권시장 VI 발동은 57회, 코스닥시장 VI 발동은 189회에 각각 불과했다.    거래소 관계자는 \"하루에 VI가 수백회, 특정 종목에 10번 넘게 발동된 것은 매우 이례적인 상황\"이라며 \"보통 가격은 일방향으로 움직이는데 오르다가 떨어지는 종목들이 집단으로 발생한 것은 흔한 일이 아니다\"라고 말했다.    norae@yna.co.kr",
        "ticker": [
            "006260",
            "010120",
            "001570",
            "066970",
            "022100",
            "058430",
            "047050",
            "003670"
        ]
    },
    {
        "title": "코스닥, 상승 전환해 900선 회복…2차전지株 하락세",
        "date": "2023.07.27. 오전 10:47",
        "content": "외인·기관 ‘사자’ 전환…2거래일 상승 전환금융 6%·일반전기전자 3%↓…오락문화 4%↑에코프로 7%대·에코프로비엠 5%대 하락[이데일리 이은정 기자] 27일 코스닥 지수가 장 초반 1% 넘게 하락하다가 다시 상승 전환하며 변동성을 보이고 있다. 에코프로(086520)를 비롯한 2차전지주는 하락세다. \n\n\n\n마켓포인트에 따르면 이날 오전 10시40분 코스닥 지수는 전 거래일보다 6.27포인트(0.70%) 상승한 906.90을 기록하고 있다. 이날 지수는 890선에서 출발했다.한지영 키움증권 연구원은 “미국 연방공개시장위원회(FOMC) 결과와 무관하게 2차전지주들의 변동성을 유의할 것”이라며 “단기간에 주가가 폭락해 기술적인 반등을 노린 매수세가 유입될 수도 있고 추가 투매, 신용 반대매 등이 출현할 가능성이 있다”고 말했다.시가총액 상위주는 혼조세다. 에코프로는 7%대, 에코프로비엠(247540)은 5%대 급락하고 있다. 포스코DX(022100)는 3.80% 하락하고 있고 엘앤에프(066970)는 1%대 하락 중이다. JYP Ent.(035900), HLB(028300), HPSP(403870)는 4%대 상승하고 있다. 에스엠(041510)은 3%대, 셀트리온헬스케어(091990)는 2%대, 펄어비스(263750), 셀트리온제약(068760)은 1% 미만 오르고 있다.수급별로는 외국인 89억원, 기관은 9억원 사들이고 있다. 개인은 58억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 380억원 매수 우위를 보이고 있다.업종별로는 상승 우위다. 금융은 6%대, 일반전기전자 3%대, 종이목재, 금속은 1% 미만 하락하고 있다. 오락문화는 4%대, 컴퓨터서비스, 제약, 운송, 소프트웨어, 건설, IT S/W, 디지털컨텐츠는 3%대 오르고 있다. 섬유의류, 통신장비, 의료정밀기기, 비금속, 인터넷, 출판매체복제, IT부품, 운송장비부품, 통신서비스는 2%대 하락하고 있다. 기계장비, 정보기기, 화학 등은 1% 미만 오르고 있다.",
        "ticker": [
            "068270",
            "066970",
            "039490",
            "022100"
        ]
    },
    {
        "title": "신한투자증권, 토큰증권 사업 본격 추진…\"시장 선점\"",
        "date": "2023.07.27. 오전 10:39",
        "content": "신한투자증권 본사[신한투자증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 윤선희 기자 = 신한투자증권이 토큰증권발행(STO) 사업을 본격적으로 추진해 시장 선점에 나선다.    신한투자증권은 이사회에서 토큰증권 사업 진출을 승인했다며 27일 이같이 밝혔다.    신한투자증권은 작년 12월 증권업계에서 처음으로 STO 혁신금융서비스(블록체인 기반 금전채권 신탁수익증권 거래 플랫폼 서비스)를 지정받았다. 현재 인프라 시스템을 개발해 연내 서비스 출시를 준비하고 있다.    토큰증권 플랫폼이 구축되면 증권사는 STO와 거래 사업 모델을 구동해 새로운 STO 시장을 형성할 수 있다. 다양한 기초자산을 바탕으로 한 새로운 상품을 출시해 투자자 선택의 폭도 넓어질 것으로 기대된다.    신한투자증권은 지난 2월 50여 개 기업과 STO얼라이언스를 구성하고, 다양한 기초자산 보유 업체와의 제휴를 맺어 상품 출시 준비를 하고 있다.    신한투자증권 관계자는 \"미래 금융 신사업의 관점에서 글로벌 시장으로의 확대까지 염두에 두고 토큰증권 사업을 추진하고 있다\"며 \"새로운 상품 발굴과 투자자 보호를 위한 위험 점검에 주력하고 생태계 발전을 위한 관련 기업 투자도 검토하고 있다\"고 말했다.    indigo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[오전 시황] 코스피, 2차전지 약세 속 기술주 강세에 반등",
        "date": "2023.07.27. 오전 10:13",
        "content": "27일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스닥지수는 전 거래일 대비 3.19p(0.35%) 내린 897.44로 개장했다. 연합뉴스[서울경제] 2차전지 종목의 패닉이 이어진 가운데 코스피가 기술주 강세 속 장 초반 2600선을 회복하며 강보합권에서 움직이고 있다.27일 오전 9시47분 현재 코스피 지수는 전 거래일보다 15.62포인트(0.60%) 상승한 2607.98에 거래되고 있다. 이날 지수는 전 거래일 대비 7.46포인트(0.29%) 오른 2599.82로 출발했다.외국인과 기관은 각각 1855억원, 130억원 순매도 중이다. 개인은 1992억원 순매수 중이다.서상영 미래에셋증권 연구원은 \"이날 증시에선 미국의 금리 인상 결정이 시장에 큰 영향을 주지 않는 상황에서 이차전지 쏠림 현상의 완화 여부에 따라 변동성이 확대될 가능성이 있다\"고 설명했다.시장에선 26일(현지시간) 미국 중앙은행인 연방준비제도(Fed·연준)가 연방공개시장위원회(FOMC) 정례회의에서 기준금리를 0.25%포인트 인상 결정을 내린 데 대해 시장 예상치에 부합했고 성명서 내용도 지난달과 유사했다는 평가가 나왔다.유가증권시장 시가총액 상위 종목 가운데 삼성바이오로직스(207940)(4.81%)와 SK하이닉스(000660)(4.07%)가 4% 넘게 오르고 있다. 카카오(035720)(3.977%), NAVER(035420)(3.19%)도 3% 이상 상승률을 보이고 있다. 반면 포스코퓨처엠(003670)(-2.86%), LG에너지솔루션(373220)(-2.41%), LG화학(051910)(-2.06%) 등은 내리고 있다.업종별로 보면 철강 및 금속(5.21%), 화학(-2.39%), 유통업(-2.25%) 등이 내리지만 의약품(1.45%), 비금속광물(0.45%), 음식료품(1.61%) 등은 상승 중이다.같은 시각 코스닥 지수는 전 거래일보다 5.79포인트(0.64%) 오른 906.42에 거래되고 있다. 지수는 전 거래일 대비 3.19포인트(0.35%) 하락한 897.44로 출발했다.개인과 외국인은 각각 257억원, 162억원 매도 우위며 기관은 538억원 매수 우위다.시가총액 상위 종목 중에서 알테오젠(196170)(4.93%), HPSP(403870)(4.01%), 에스엠(041510)(3.08%), HLB(028300)(2.94%), 펄어비스(263750)(2.40%) 등이 오르고 있다. 반면 에코프로(086520)(-4.48%), 에코프로비엠(247540)(-3.74%), 포스코DX(022100)(-1.97%)는 떨어지고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "207940",
            "035720",
            "022100",
            "003670"
        ]
    },
    {
        "title": "2차전지주 이틀째 무슨일…에코프로·포스코그룹주 동반 급락",
        "date": "2023.07.27. 오전 10:11",
        "content": "지난 26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. [사진 출처 = 연합뉴스]전날 이차전지 종목들이 극심한 변동성을 보인 가운데 에코프로그룹주와 포스코그룹주가 동반 하락하고 있다.27일 오전 10시 기준 현재 에코프로는 전일 대비 3만5000원(2.85%) 하락한 119만3000원에, 에코프로비엠은 전일 대비 8000원(1.76%) 내린 44만7000원에 거래되고 있다.이날 에코프로와 에코프로비엠 주가는 장 초반 각각 108만1000원, 40만1000원까지 떨어졌다.코스피 시장에서는 포스코그룹주가 일제히 약세를 보이고 있다.같은 시간 포스코퓨처엠은 전일 대비 8000원(1.43%) 하락한 55만2000원에, 포스코인터내셔널은 전일 대비 200원(2.7%) 내린 8만2800에 거래되고 있다.",
        "ticker": [
            "047050",
            "003670"
        ]
    },
    {
        "title": "(주)에이엘티 코스닥시장 상장기념식",
        "date": "2023.07.27. 오전 10:10",
        "content": "(서울=연합뉴스) 27일 서울 영등포구 한국거래소에서 열린 (주)에이엘티 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 이덕형 (주)에이엘티 대표이사, 강성범 미래에셋증권 부사장, 강왕락 코스닥협회 부회장. 2023.7.27 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "006800"
        ]
    },
    {
        "title": "2차전지주 패닉…'에코프로 형제'는 장초반 일제히 동반 추락",
        "date": "2023.07.27. 오전 10:09",
        "content": "최근 주식시장에서 쏠림 현상이 나타난 2차전지 주식이 27일 장 초반 급락하고 있다.      이날 오전 10시 기준 코스닥시장에서 에코프로는 전 거래일보다 3.75% 내린 118만3000원에, 에코프로비엠은 2.09% 하락한 44만5000원에 거래되고 있다.      \n\n\n\n에코프로의 자회사 에코프로이노베이션의 공장 전경. 사진 에코프로           ‘에코프로 형제’ 2개 주식은 이날 장 초반 한때 더 큰 폭의 하락을 기록하면서 에코프로는 최저 108만원대에, 에코프로비엠은 40만원대 초반에 거래되기도 했다.      코스피시장에선 포스코홀딩스가 장 초반 급락하다 현재 반등해 전일 대비 0.95% 상승한 63만6000원에 거래되고 있고, 포스코퓨처엠도 일부 반등했지만 여전히 3.04% 하락한 54만3000원에 거래 중이다.      이날 하락으로 코스피에서 포스코홀딩스와 포스코퓨처엠 시가총액 순위는 전날 종가 기준으로 각각 4위와 8위에서 이날 5위와 9위로 내려앉기도 했다.      2차전지 관련주가 전날 장중 고점 대비 이날 20~30% 낮은 저점에 이를 정도로 심한 변동성을 보이자 투자자의 투자심리에 영향을 주고 있다.      특히 에코프로비엠과 에코프로는 코스닥시장에서 차지하는 시가총액 규모가 큰 만큼 전체 지수에 하방 압력을 가하는 중이다.       개장 직후 코스닥 상승 종목은 1200여개에 달했지만, 코스닥지수는 에코프로·에코프로비엠 약세에 0.5% 하락을 기록하기도 했다.      에코프로 형제와 포스코그룹주뿐만 아니라 엘앤에프·SK이노베이션·금양·나노신소재 등 다른 2차전지 종목도 변동성을 보이는 중이다.      최근 일부 2차전지주의 오름세로 수급이 쏠리자 투자자의 신용융자 잔고도 늘어가는 추세다.      금융투자협회에 따르면 최근 빚을 내서 주식을 산 뒤 변제를 마치지 않은 신용공여 잔고는 20조596억원(25일 기준) 수준이다.      신용 잔고는 지난 4월 소시에테제네랄(SG)증권발 하한가 사태가 발생한 이후 감소해 5월 중순 18조3000억원대까지 줄었다가 최근 다시 증가하는 중이다.",
        "ticker": [
            "034730",
            "096770",
            "001570",
            "066970",
            "003670"
        ]
    },
    {
        "title": "이차전지 약세 속 코스피·코스닥 하루 만에 반등(종합)",
        "date": "2023.07.27. 오전 10:07",
        "content": "코스피 코스닥[연합뉴스TV 캡처](서울=연합뉴스) 이민영 기자 = 27일 증시에서 이차전지가 동반 약세를 보이는 가운데 코스피가 기술주 강세에 하루 만에 반등해 2,600을 회복했다.     오전 9시 55분 현재 코스피는 전 거래일보다 15.19포인트(0.59%) 오른 2,607.55이다.     지수는 전장보다 7.46포인트(0.29%) 오른 2,599.82로 출발한 뒤 보합권 내에서 등락하다 상승하고 있다.    증시는 전날 이차전지주 급락에 따른 증시 변동성이 커진 상황에서 개인투자자들이 기술주 중심으로 매수에 나서면서 반등했다.     유가증권시장에서 개인이 홀로 2천257억원어치를 순매수 중이다. 반면 외국인과 기관은 각각 2천94억원, 146억원어치를 순매도하고 있다.    서상영 미래에셋증권 연구원은 \"이날 증시에선 미국의 금리 인상 결정이 시장에 큰 영향을 주지 않는 상황에서 이차전지 쏠림 현상의 완화 여부에 따라 변동성이 확대될 가능성이 있다\"고 설명했다.    시장에선 26일(현지시간) 미국 중앙은행인 연방준비제도(Fed·연준)가 연방공개시장위원회(FOMC) 정례회의에서 기준금리를 0.25%포인트 인상 결정을 내린 데 대해 시장 예상치에 부합했고 성명서 내용도 지난달과 유사했다는 평가가 나왔다.    삼성전자가 보합권에서 등락하는 가운데 SK하이닉스(3.54%), 삼성바이오로직스(5.23%), NAVER(3.44%) 등 대형주들이 오르고 있다.    반면 LG에너지솔루션(-2.41%), 삼성SDI(-1.42%) 등 이차전지 관련 종목이 하락하고 있다.    또 이차전지 관련 포스코퓨처엠(-2.14%), 포스코인터내셔널(-5.99%) 등 일부 포스코그룹 주 주가가 하락하고 있다.     업종별로 보면 철강 및 금속(5.21%), 화학(-2.39%), 유통업(-2.25%) 등이 내리지만 의약품(1.45%), 비금속광물(0.45%), 음식료품(1.61%) 등은 상승 중이다.    같은 시각 코스닥지수는 전날보다 5.63포인트(0.63%) 오른 906.26이다.    지수는 전 거래일보다 3.19포인트(0.35%) 내린 897.44로 출발해 하락하다 상승 전환했다.   전날에 이어 이차전지주 하락세가 지속되는 가운데 기관이 매수를 이어가며 지수를 끌어올리고 있다.    기관 홀로 482억원어치를 순매수하고 있다. 반면 개인과 외국인은 각각 31억원, 343억원어치를 순매도 중이다.    시총 상위종목 가운데 에코프로비엠(-6.59%), 에코프로(-7.57%), 엘앤에프(-1.90%) 등 이차전지 주가 하락하고 있다. 반면 JYP엔터테인먼트(2.68%), 에스엠(3.42%) 등 엔터주를 비롯해 HLB(3.10%), 셀트리온제약(1.49%) 등은 상승하고 있다.     mylux@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "047050",
            "003670"
        ]
    },
    {
        "title": "금감원, 스팩 투자 주의보···“이달 상장 스팩 3종목 150% 급등”",
        "date": "2023.07.27. 오전 10:05",
        "content": "2023년 신규상장 스팩의 상장이후 주가 변동 그래프(공모가가 1만원인 스팩은 비교를 위해 2000원으로 환산)금융감독원이 스팩(SPAC, 다른 기업과의 합병이 유일한 목적인 명목회사)에 대한 투자자들의 주의를 당부했다. 이달들어 상장된 스팩들이 상장일 당일에 평균 150% 이상 급등하는 등 이례적인 모습을 보였기 때문이다.27일 금융감독원은 “최근 상장 스팩들의 주가 급등은 이례적”이라고 평가했다.금감원에 따르면 올들어 이날까지 신규 상장된 스팩은 총 19개다. 모두 코스닥 종목인데, 1~6월 기간 상장된 15개의 주가는 공모가 대비 상장일에 평균 4.5%만 상승하는 모습을 보였다. 반면 이달들어 전날까지 상장된 스팩 4개는 상장 당일 가격이 급등락하는 모습을 보였다. 그러나 첫 날 급등락 한 종목의 상장 7일 후 주가를 보면 상장일 주가 대비 평균 46.5% 하락(7월 중순까지 상장된 3종목)했다는 게 금감원의 설명이다.실제 이날 신규 상장한 유안타제14호스팩은 상장 직후 최고 5870원까지 치솟았다. 상승률로는 무려 193%를 넘는다. 오후에는 다시 2660원으로 급격하게 추락하기도 했다. 물론 이 가격 마저도 33%가 오른 금액이다. 결국 이 종목은 8.75% 오른 2175원에 상장 첫 날 거래를 마쳤다.금융감독원은 “스팩은 다른 기업과의 합병이 유일한 목적인 명목회사로, 합병전 주가는 공모가(통상 2000원) 수준을 유지하는 것이 일반적”이라고 했다. 이어 “투자자들의 각별한 주의가 요구된다”고 경고했다.먼저 급등한 스팩의 주가는 언제든지 공모가 수준으로 급락할 수 있다. 스팩은 공모총액에 해당하는 현금성 자산만을 보유하기 때문이다. 또 스팩 합병시, 통상 스팩의 합병가액은 공모가 수준만 인정되고 스팩 청산시(합병실패), 투자자는 공모가 수준의 청산금액을 분배받는다.또 스팩 주가가 높은 경우 낮은 합병비율이 적용될 수 있으며, 합병상대법인은 높은 가격의 스팩과 합병을 기피하므로 합병에 실패할수 있다는 사실을 상기시켰다. 또 합병 실패로 스팩이 청산하는 경우, 투자자는 공모가와 소정의 이자만 받게 된다. 높은 가격에 스팩에 투자했다가는 손실을 떠안게 될 우려가 있다는 말이다."
    },
    {
        "title": "홍콩H지수 '반짝' 급등… ‘시한폭탄’ ELS도 원금손실 우려 덜어내나",
        "date": "2023.07.27. 오전 10:04",
        "content": "중국 경기 부양 기대감에 ↑손실 위기 몰린 연계 ELS상환 여건 개선에 '주목'\n\n\n\n2020년 이후 홍콩H지수 추이/사진=인베스팅닷컴[서울경제] 중국 정부가 부동산 경기 부양에 대한 강력한 의지를 드러내면서 그간 맥을 못추던 홍콩항셍중국기업지수(HSCEI, 이하 홍콩H지수)가 25일 하루 새 5% 이상 급등했다. 간만의 훈풍에 힘입어 최근 다수가 녹인(원금손실) 구간에 근접하며 투자자들의 불안을 가중시키고 있는 홍콩H지수 기반 주가연계증권(ELS)의 상환 여건도 개선될지 주목된다.27일 한국거래소에 따르면 25일 하루 동안 홍콩H지수는 5.31% 급등한 6604.20를 기록했다. 이에 ‘TIGER 차이나 HSCEI’(+5.14%), ‘KBSTAR 차이나항셍테크’(+6.03%) 등 관련 상장지수펀드(ETF)들도 일제히 반등했다.홍콩H지수가 간만에 상승한 건 중국의 경기 부양 기대감 영향이다. 전날 열린 중국 정치국 회의에서 중국 정부는 “부동산 정책을 적시에 조정하고 최적화해야 한다”며 부동산 경기 회복에 대한 강한 의지를 드러냈다. 특히 “집은 거주하는 곳이지 투기 대상이 아니다”는 경고성 슬로건을 이례적으로 제외해 눈길을 끌었다. 이에 본토 부동산 기업의 주가를 추종하는 HSMPI 지수는 전날 14.14% 급등했고 알리바바와 텐센트 등 중국 빅테크로 구성된 항셍테크지수도 6.04% 올랐다. 블룸버그통신은 “정부가 부동산 시장을 지원하는 쪽으로 더 깊숙이 선회했음을 보여준다”고 분석했다.홍콩H지수는 올 들어 4.51% 빠지며 연초부터 이어진 글로벌 증시 훈풍 속에서도 유독 소외된 모습을 보여왔다. 올해 초 리오프닝 이후에도 중국 경기 회복 속도가 기대에 미치지 못했기 때문이다. 실제 이달 17일 발표된 중국의 2분기 경제성장률은 전년 대비 6.3%로 시장 예상치인 7.3%보다 낮게 나타났다. 소비판매 역시 3.1%로 예상치(3.2%)를 하회했으며 상반기 민간 고정자산 투자는 0.2% 감소했다.홍콩H지수가 간만에 기지개를 켜면서 이를 기반으로 발행한 ELS 투자자들의 상환 여건이 개선될 지도 관심이다. 삼성증권에 따르면 올해 하반기 만기가 도래하는 H지수 연계 ELS 물량은 2조 3000억 원 수준이다. 통상 ELS의 만기가 3년이라는 점을 고려했을 때 대부분이 2020년 하반기에 설정된 상품인데 당시 H지수가 9000~1만 포인트대였다는 점을 감안하면 녹인 레벨까지 얼마 남지 않은 상황이다. 녹인 레벨 55% 수준의 ELS 상품은 향후 홍콩 H지수가 1000포인트가량만 추가로 하락해도 녹인 구간에 진입하게 된다.내년까지 범위를 넓히면 상황은 더 위태롭다. 내년 중 만기가 돌아오는 홍콩H지수 ELS 물량은 13조 9000억 원에 달한다. 주가가 고점이던 지난 2021년 ELS가 대거 발행된 탓이다. 금융권 관계자는 “ELS는 상대적으로 고연령대가 투자를 많이 하고 조기상환을 통해 계속해서 재투자를 이어갔던 고객이 대부분”이라며 “만기 도래 시점 까지 H지수가 의미 있는 상승을 달성하지 못할 경우 일부는 손실 상환 위험에 노출될 가능성이 높다”고 경고했다.간만에 H지수가 날아 올랐지만 중국 정부가 구체적인 부양책을 내놓진 않았다는 점에서 추세적 상승으로 이어질 지 불투명하다는 지적도 나온다. 실제 전날 홍콩H지수는 다시 0.78% 소폭 하락한 6554.22에 마감했다. 금종호 삼성증권 연구원은 “중국 정부가 금융시장의 긍정적인 초기 반응을 이끌어내는 데 성공했지만 함께 발표된 대부분의 방안들이 구체적이지 않았다”며 “향후 구체적인 정책들이 발표되기 전까지 기존 경제 성장 전망치(5.3%)를 유지한다”고 했다.",
        "ticker": [
            "006260",
            "001680",
            "016360"
        ]
    },
    {
        "title": "[fn오전시황] 코스피, 2600선 회복...2차전지株는 하락세",
        "date": "2023.07.27. 오전 10:00",
        "content": "(서울=뉴스1) 안은나 기자 = 미국 연준(Fed)이 기준금리를 0.25% 인상하는 동시에 9월 금리 동결 가능성을 시사한 27일 오전 서울 중구 하나은행 딜링룸에서 증시 개장과 동시에 딜러들이 분주하게 업무를 보고 있다. 전광판 코스피 지수가 전 거래일보다 0.65포인트(0.03%) 오른 2593.01을, 달러·원 환율이 5.7원 내린 1268.8원, 코스닥 지수가 7.47p(0.83%) 내린 893.16을 나타내고 있다. 2023.7.27/뉴스1 /사진=뉴스1화상 [파이낸셜뉴스] 코스피지수가 개인의 매수에 힘입어 2600선을 회복했다.   27일 오전 9시 44분 기준 코스피는 전일보다 12.75p(0.49%) 오른 2605.11을 기록하고 있다. 이날 코스피는 전날보다 7.46p(0.29%) 상승한 2599.82에 장을 열었다.   개인의 매수세로 상승폭이 확대되고 있다. 이 시간 유가증권시장에서 개인은 1992억원어치를 순매수하고 있다. 반면 외국인과 기관은 각각 1846억원, 140억원어치를 순매도 중이다.   시가총액 상위 종목 중에서는 삼성바이오로직스(4.95%), 카카오(4.08%), SK하이닉스(3.89%), NAVER(3.19%) 등이 오르고 있다. 반면 LG에너지솔루션(2.41%), 삼성SDI(-1.85%), 현대차(-1.41%), 기아(-0.85%), 삼성전자(-0.57%) 등은 약세다.   이외 2차전지 관련 종목들도 하락세를 보이고 있다. 에코프로(-4.15%), 에코프로비엠(-3.85%), 포스코퓨처엠(-2.14%), 엘앤에프(-0.38%) 등이 약세다.   업종별로는 의약품(3.49%), 섬유의복(3.18%), 음식료업(2.20%), 금융업(1.83%), 증권(1.22%) 등이 오르고 있다. 반면 전기전자(-0.45%), 종이목재(-0.38%), 전기가스업(-0.38%) 등은 내림세다.   코스닥지수는 전날보다 7.01p(0.78%) 오른 907.64를 기록하고 있다. 이날 코스닥은 전일 대비 3.19p(0.35%) 하락한 897.44에 거래를 시작했다.   개인과 기관이 코스닥시장에서 각각 109억원, 351억원어치 사들이며 지수를 끌어올리고 있다. 반면 외국인은 352억원어치 순매도 하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "066970",
            "035720",
            "003670",
            "005380"
        ]
    },
    {
        "title": "코스닥 하락 개장",
        "date": "2023.07.27. 오전 9:57",
        "content": "(서울=연합뉴스) 강민지 기자 = 27일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스닥지수는 전 거래일 대비 3.19p(0.35%) 내린 897.44로 개장했다.  2023.7.27    mjkang@yna.co.kr"
    },
    {
        "title": "원/달러 환율 장 초반 1,260원대",
        "date": "2023.07.27. 오전 9:57",
        "content": "(서울=연합뉴스) 강민지 기자 = 원/달러 환율이 하락 출발한 27일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 원/달러 환율은 3.4원 내린 1,271.1원에 개장해 장 초반 1,260원대에서 움직이고 있다. 2023.7.27mjkang@yna.co.kr"
    },
    {
        "title": "코스닥 하락 개장",
        "date": "2023.07.27. 오전 9:57",
        "content": "(서울=연합뉴스) 강민지 기자 = 27일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스닥지수는 전 거래일 대비 3.19p(0.35%) 내린 897.44로 개장했다. 원/달러 환율은 3.4원 내린 1,271.1원에 개장해 장 초반 1,260원대에서 움직이고 있다.  2023.7.27    mjkang@yna.co.kr"
    },
    {
        "title": "코스피 장 초반 강보합세",
        "date": "2023.07.27. 오전 9:57",
        "content": "(서울=연합뉴스) 강민지 기자 = 코스피가 장 초반 2,600대에서 강보합세를 보인 27일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 환율은 3.4원 내린 1,271.1원에 개장해 장 초반 1,260원대에서 움직이고 있다. 2023.7.27mjkang@yna.co.kr"
    },
    {
        "title": "원/달러 환율 장 초반 1,260원대",
        "date": "2023.07.27. 오전 9:57",
        "content": "(서울=연합뉴스) 강민지 기자 = 원/달러 환율이 하락 출발한 27일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 환율은 3.4원 내린 1,271.1원에 개장해 장 초반 1,260원대에서 움직이고 있다. 2023.7.27mjkang@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 강보합",
        "date": "2023.07.27. 오전 9:56",
        "content": "(서울=연합뉴스) 강민지 기자 = 코스피가 장 초반 2,600대에서 강보합세를 보인 27일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.  원/달러 환율은 3.4원 내린 1,271.1원에 개장해 장 초반 1,260원대에서 움직이고 있다. 2023.7.27    mjkang@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 강보합",
        "date": "2023.07.27. 오전 9:55",
        "content": "(서울=연합뉴스) 강민지 기자 = 코스피가 장 초반 2,600대에서 강보합세를 보인 27일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2023.7.27    mjkang@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 강보합",
        "date": "2023.07.27. 오전 9:55",
        "content": "(서울=연합뉴스) 강민지 기자 = 코스피가 장 초반 2,600대에서 강보합세를 보인 27일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2023.7.27    mjkang@yna.co.kr"
    },
    {
        "title": "코스닥 하락 개장",
        "date": "2023.07.27. 오전 9:54",
        "content": "(서울=연합뉴스) 강민지 기자 = 27일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스닥지수는 전 거래일 대비 3.19p(0.35%) 내린 897.44로 개장했다.  2023.7.27    mjkang@yna.co.kr"
    },
    {
        "title": "코스닥 하락 개장",
        "date": "2023.07.27. 오전 9:54",
        "content": "(서울=연합뉴스) 강민지 기자 = 27일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스닥지수는 전 거래일 대비 3.19p(0.35%) 내린 897.44로 개장했다. 원/달러 환율은 3.4원 내린 1,271.1원에 개장해 장 초반 1,260원대에서 움직이고 있다.  2023.7.27    mjkang@yna.co.kr"
    },
    {
        "title": "코스닥 하락 개장",
        "date": "2023.07.27. 오전 9:54",
        "content": "(서울=연합뉴스) 강민지 기자 = 27일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스닥지수는 전 거래일 대비 3.19p(0.35%) 내린 897.44로 개장했다. 원/달러 환율은 3.4원 내린 1,271.1원에 개장해 장 초반 1,260원대에서 움직이고 있다.  2023.7.27    mjkang@yna.co.kr"
    },
    {
        "title": "美상무 “국가 안보 위해 기업 이익 훼손도 불사”…中 반도체 추가 제재",
        "date": "2023.07.27. 오전 9:54",
        "content": "지나 러몬도 미국 상무부 장관 [AFP][헤럴드경제=김우영 기자] 지나 러몬도 미국 상무부 장관은 26일(현지시간) 중국을 겨냥한 반도체 관련 추가 제재를 예고하면서 국가 안보를 위해 기업의 이익을 훼손할 수 있다고 강조했다.그는 이날 미국기업연구소(AEI)가 주최한 행사에서 중국의 막대한 반도체 산업 지원금을 거론하며 “이는 우리가 생각해봐야 하고 동맹과 함께 앞서 나가기 위해 협력해야 할 문제”라고 밝혔다.러몬도 장관은 중국이 첨단 반도체 기술을 획득하는 것을 막으면서 미국이 첨단 반도체 생산 능력을 키우려면 대규모 투자가 필요하다고 강조했다.이어 조 바이든 행정부가 반도체 업계와 협력하고 있으며 새로운 수출 통제 방안을 동맹국들과 조율하고 있다고 밝혔다. 다만 구체적인 내용에 대해선 언급하지 않았다.그는 “지난해 10월 시행된 규제를 바탕으로 한 추가 규제는 미국 기업의 이익 일부를 훼손하겠지만 국가 안보를 위해 그럴 가치가 있다고 생각한다”고 강조했다.러몬도 장관은 전날 싱크탱크 윌슨센터가 주최한 대담에서도 “중국과 가능한 한 어디에서든 거래하고 거래를 장려해야 한다”면서도 “하지만 우리가 지켜야 하는 분야는 지켜야 한다”고 말했다.러몬도 장관은 이르면 다음달 중국을 방문해 반도체 수출통제를 포함한 양국 간 갈등 현안을 조율할 예정이다.중국은 미국의 반도체 수출통제에 맞서 미국 반도체 기업인 마이크론 제품의 중국 내 판매를 금지했으며 반도체 생산에 필요한 갈륨과 게르마늄 수출을 통제했다.그런가하면 지난해 반도체 지원법 통과를 주도한 공화당 소속의 토드 영 상원의원은 같은 자리에서 반도체 기업들이 미국 내 생산을 활성화하기 위해 527억달러(약 70조원)의 보조금 혜택을 제공할 준비가 돼 있다고 밝혔다.그는 “미국은 핵잠수함에 들어가는 수준의 첨단 반도체 생산능력을 강화할 필요가 있다”고 강조하며 연구개발에 적절하게 자금이 들어갈 수 있게 노력하겠다고 밝혔다.미국은 코로나19 대유행(팬데믹) 기간 공급망 문제로 반도체 조달에 차질이 생기자 자국 내 반도체 투자를 북돋기 위해 막대한 보조금 제공을 약속했다. 블룸버그통신은 527억달러는 2차 대전 이후 미국의 가장 큰 산업 지원금이라고 전했다."
    },
    {
        "title": "에코프로·포스코그룹 등 2차전지株 일제히 '급락'",
        "date": "2023.07.27. 오전 9:53",
        "content": "널뛰는 주가에 개인투자자들 불안 가중\n\n\n\n[서울경제] 하늘 높은 줄 모르고 치솟던 에코프로(086520)와 포스코 계열사, 금양(001570) 등 2차전지 관련 기업들의 주가가 일제히 급락하면서 시장 혼란이 가중되고 있다. 하락세가 지속된다면 최근 매수세에 동참했던 개인 투자자들의 불안감은 더욱 커질 전망이다.27일 한국거래소에 따르면 오전 9시 40분 기준 에코프로와 에코프로비엠(247540)은 각각 전일 종가 대비 5.13%, 4.95% 하락한 116만 5000원, 43만 3000원에 거래되면서 주가 상승에 제동이 걸렸다.또 포스코그룹주들도 동반 하락세를 기록 중이다. 포스코홀딩스(POSCO홀딩스(005490))는 1.43% 하락한 62만 1000원, 포스코퓨처엠(003670)은 3.93% 하락한 53만 8000원, 포스코인터내셔널(047050)은 5.64% 하락한 8만 300원에 거래 중이다.금양도 장 초반 주가가 널뛰기 흐름을 보이고 있다. 4~5% 내외의 하락과 상승을 지속하고 있는 모습이다.전일 거래에서도 앞선 2차전지 관련주들의 주가가 장 초반 상승세를 보이다 오후 들어 일제히 급락한 바 있어, 이날 주가 역시 혼조세가 지속할 가능성이 높다는 분석이다.",
        "ticker": [
            "005490",
            "001570",
            "047050",
            "003670"
        ]
    },
    {
        "title": "잭팟 수주에 한화에어로스페이스 장중 17% '쑥'",
        "date": "2023.07.27. 오전 9:45",
        "content": "장중 한때 17% 급등하며 15.1만 원 기록\n\n\n\n2일(현지시간) 호주 애벌론 공항에서 열린 방위산업 박람회에서 관객들이 한화가 호주 수출을 위해 제작한 '레드백' 장갑차를 살펴보고 있다. 연합뉴스[서울경제] 한화에어로스페이스(012450)가 호주 육군의 차세대 장갑차 도입 사업에서 우선협상대상자로 선정됐다는 소식에 장중 한때 17% 넘게 급등했다.27일 한국거래소에 따르면 한화에어로스페이스는 전일 대비 1.97% 내린 12만 4300원에 거래를 마쳤다. 이날 13만 9000원에 거래를 시작한 한화에어로스페이스는 장 초반 15만 1000원까지 치솟으며 주가가 17% 넘게 뛰어올랐다. 다만 장 후반 차익실현 매물이 나오면서 약세로 마감했다. 이날 개인이 610억 원을 매수한 반면 외국인이 481억 원을, 기관이 1063억 원을 팔아치웠다.한화에어로스페이스가 호주에 2조 원 규모의 장갑차를 수출할 것이라는 소식이 투자심리를 자극한 것으로 풀이된다. 이날 한화에어로스페이스는 호주 정부로부터 차세대 육군 장갑차 도입 사업 랜드(Land) 400 3단계 보병 전투차량 구매계약 우선협상자로 선정됐다고 공시했다. 총 규모는 레드백 장갑차 129대로, 계약 규모는 약 2조 원대로 추정된다.중장기 전망도 밝다. 최광식 다올투자증권 연구원은 “한화에어로스페이스는 폴란드 2차 실행 계약이 7월~10월로 예정돼 있고 루마니아에서도 자주포 90문 계약 협상건도 진행 중”이라고 덧붙였다.",
        "ticker": [
            "030210",
            "001680",
            "000880",
            "012450"
        ]
    },
    {
        "title": "대신증권, 싱가포르거래소 통화선물 거래 이벤트 진행",
        "date": "2023.07.27. 오전 9:43",
        "content": "[이데일리 원다연 기자] 대신증권이 싱가포르 거래소(SGX) 상장 통화선물 거래 이벤트를 진행한다.대신증권은 27일 온라인 거래고객을 대상으로 신규 런칭한 통화선물 4종을 매매하면 추첨을 통해 백화점상품권 등 경품을 제공하는 ‘SGX 통화선물 신규 런칭 기념 이벤트’를 진행한다고 밝혔다.이벤트 거래대상 종목은 △KRX/USD FX Futures (Full Sized) △KRX/USD FX Futures (Mini) △USD/CNH FX Futures (Full Sized) △USD/CNH FX Futures(Mini)이다.이벤트는 세 가지로 진행된다. 신규상장 선물 1종류를 1계약 이상 거래한 고객 선착순 250명에게 약 1만원 상당의 커피전문점 기프티콘을 제공한다. 또 신규상장 선물 4종을 각각 1계약 이상 거래한 고객 중 45명을 추첨해 3만원 상당의 치킨전문점 기프티콘을 제공한다.가장 많은 선물 계약수를 거래한 최다 거래 고객 3명에게는 1위부터 각각 50만원, 20만원, 10만원 상당의 백화점 상품권을 제공한다.이벤트는 9월 15일까지 진행된다. 이벤트에 참여하려면 대신증권 홈페이지와 모바일트레이딩시스템(MTS), 홈트레이딩시스템(HTS)에서 이벤트 참여를 신청한 뒤 온라인으로 신규상장 선물을 거래하면 된다.",
        "ticker": [
            "001680",
            "003540"
        ]
    },
    {
        "title": "\"이차전지 하락\"…주식시장 혼조 '출발'",
        "date": "2023.07.27. 오전 9:32",
        "content": "국내 주식시장이 혼조세를 보이는 가운데 이차전지주들이 전날에 이어 하락세를 이어가고 있다.\n\n\n\n[이미지출처=연합뉴스]코스피는 27일 오전 9시19분 기준 전거래일 대비 1.24포인트(0.05%) 오른 2593.60을 기록했다.투자자별로는 외국인이 1361원을 순매도하고 있다. 기관과 개인이 각각 757억원과 610억원을 순매수하고 있다.업종별로는 의료정밀이 3.01% 오르고 있다. 또 섬유의복과 운수장비가 2% 이상 상승하고 있다. 이 밖에도 서비스, 의약품, 보험, 음식료, 금융 등이 1%이상 올랐다.시가총액 상위종목에서는 삼성전자가 전거래일 대비 0.29% 상승하고 있으며 SK하이닉스와 삼성바이오로직스는 각각 3.72%, 2.89% 오르고 있다. 반면 LG에너지솔루션은 3.10% 하락하고 있으며 LG화학과 삼성SDI도 각각 3.16%, 2.56% 밀리고 있다. 특히 POSCO홀딩스와 포스코퓨처엠은 각각 6.19%, 9.29% 빠지고 있다.같은 시간 코스닥은 전거래일 대비 7.21포인트(0.80%) 내린 893.42를 기록했다.투자자별로는 개인과 외국인이 각각 309억원과 211억원을 순매도했다. 반면 기관은 608억원을 순매수하고 있다.업종별로는 금융이 7.29% 빠지고 있으며 일반전기전자도 5.93% 하락했다. 반면 오락문화는 3.63% 오르고 있으며 디지털콘텐츠와 컴퓨터서비스, 소프트웨어, 제약, 건설, 비금속, 방송서비스, 통신서비스는 2% 이상 뛰고 있다.코스피와 마찬가지로 시총 상위 종목에서는 이차전지 관련주들이 하락하고 있다. 에코프로비엠은 전거래일 대비 3만5000원(7.69%) 밀린 42만원에 거래됐다. 또 에코프로 8.14%, 엘앤에프 3.04%, 포스코DX 7.89% 등 대부분의 이차전지 주가 밀리고 있다. 반면 HLB는 5.06% 오르고 있으며 에스엠과 JYP Ent.는 4% 이상 오르고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "066970",
            "022100",
            "003670"
        ]
    },
    {
        "title": "[특징주]LX세미콘, 2Q ‘어닝 쇼크’에 8%대↓",
        "date": "2023.07.27. 오전 9:32",
        "content": "[이데일리 이정현 기자] 부진한 성적표를 받아든 LX세미콘(108320)이 장초반 8%대 하락 중이다.\n\n\n\n27일 마켓포인트에 따르면 오전 9시27분 현재 LX세미콘은 전 거래일 대비 8.34%(9000원) 내린 9만8900원에 거래 중이다.LX세미콘은 전날 2분기 연결기준 잠정 영업이익이 78억1500만원으로 전년 동기 대비 92.8% 감소했다고 공시했다. 같은 기간 매출액은 4544억6800만원으로 전년비 24.1% 줄었다. 지배지분 순이익은 46억8300만원으로 94.3% 감소했다.",
        "ticker": [
            "108320"
        ]
    },
    {
        "title": "(주)파로스아이바이오 코스닥시장 상장기념식",
        "date": "2023.07.27. 오전 9:26",
        "content": "(서울=연합뉴스) 27일 서울 영등포구 한국거래소에서 열린 (주)파로스아이바이오 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 윤정혁 (주)파로스아이바이오 대표이사, 배영규 한국투자증권 IB 그룹장, 강왕락 코스닥협회 부회장. 2023.7.27 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]SK하이닉스, 업황 개선 본격화 기대에 3%대↑",
        "date": "2023.07.27. 오전 9:25",
        "content": "[이데일리 원다연 기자] SK하이닉스(000660) 주가가 반도체 업황 개선이 본격화된단 기대감을 반영해 27일 장 초반 상승세다. 마켓포인트에 따르면 이날 오전 9시 23분 현재 SK하이닉스는 전 거래일 대비 3.63% 오른 11만7100원에 거래되고 있다. SK하이닉스는 전날 연결 기준 올해 2분기 영업손실이 2조8821억원으로 지난해 동기와 비교해 적자 전환한 것으로 잠정 집계됐다고 밝혔다. 매출은 7조3059억원으로 작년 동기 대비 47.1% 감소했다. 다만 올해 1분기와 비교하면 SK하이닉스의 매출은 늘고 영업손실 규모는 줄었다. SK하이닉스는 “챗GPT를 중심으로 한 생성형 인공지능(AI) 시장이 확대되면서 AI 서버용 메모리 수요가 급증했다”며 “이에 따라 HBM3와 DDR5 등 프리미엄 제품 판매가 늘어나 2분기 매출은 1분기 대비 44% 늘고 영업손실은 15% 감소했다”고 설명했다.증권가는 3분기부터 업황 개선이 본격화될 것으로 보고 있다. 도현우 NH투자증권 연구원은 “DRAM, NAND 모두 평균판매단가가 상승하며 적자가 크게 줄어들 것으로 추정한다”며 “4분기 영업이익은 100원0으로 흑자전환 할 수 있을 것”이라고 전망했다. 박유악 키움증권 연구원은 “상당 기간 조정을 보여 온 SK하이닉스 주가가 ‘메모리 가격 반등에 대한 기대감이 반영’되며 재차 강세 전환될 것”이라며 “3분기 DRAM 부문 흑자 전환과 NAND의 영업적자 폭 축소가 예상되는 등 펀더멘탈의 개선도 이러한 주가 상승을 뒷받침해 줄 것”이라고 밝혔다. \n\n\n\n26일 경기도 이천시 SK하이닉스 본사 모습. (사진=연합뉴스)",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "039490"
        ]
    },
    {
        "title": "[특징주]한화시스템, 구미 신규 사업장 착공 소식에 강세",
        "date": "2023.07.27. 오전 9:23",
        "content": "[이데일리 이용성 기자] 한화시스템(272210)이 구미 신규사업장 건립 착공식을 했다는 소식에 장 초반 강세를 보이고 있다. \n\n\n\n27일 마켓포인트에 따르면 오전 9시14분 현재 한화시스템은 전 거래일 대비 8.19% 오른 1만5850원에 거래되고 있다. 이는 한화시스템이 경북 구미에 방위산업 분야 투자를 위한 신규 사업장 건립 착공식 소식이 전해졌기 때문인 것으로 풀이된다. 한화시스템은 해당 사업장에서 2024년까지 2000억 원을 투자, 250명을 신규 고용해 감시정찰, 지휘통제 등 방위산업 분야 제품 생산에 나설 방침이다. 지난 4월 정부의 방산 혁신클러스터로 지정된 구미시도 방산 분야 전초기지 구축을 위해 행정, 재정 지원을 아끼지 않겠다고 강조했다.",
        "ticker": [
            "000880",
            "272210"
        ]
    },
    {
        "title": "'극한 변동성' 이차전지주 동반 급락…장 초반 5% 넘게 떨어져",
        "date": "2023.07.27. 오전 9:22",
        "content": "'에코프로 형제' 급락에 코스닥지수 약보합\n\n\n\n에코프로EM[촬영 손대성]    (서울=연합뉴스) 송은경 기자 = 주식시장에서 극심한 쏠림 현상으로 이례적인 변동성을 보이고 있는 이차전지 주식들이 27일 장 초반 급락하고 있다.    이날 오전 9시 13분 현재 코스닥시장에서 에코프로비엠은 7.25% 내린 42만2천원에, 에코프로는 8.39% 내린 112만5천원에 각각 거래되고 있다.    유가증권시장에서는 포스코홀딩스가 5.40% 떨어진 59만6천원에 거래되고 있고 포스코퓨처엠은 8.39% 하락 중이다.    코스피에서 포스코홀딩스와 포스코퓨처엠 시가총액 순위는 전날 종가 기준으로 각각 4위와 8위에서 이날 현재 5위와 9위로 내려앉았다.    전날 장중 고점 대비 저점 하락률이 20∼30%에 이를 정도로 극한의 변동성을 보이자 투자자들의 투자심리가 꺾여 매수세가 줄어든 영향으로 보인다.    특히 에코프로비엠과 에코프로는 코스닥시장에서 압도적인 시총 규모를 지닌 종목인 만큼 이날도 코스닥지수 전체에 하방 압력을 가하고 있다.    개장 직후 코스닥 상승 종목은 1천200여개에 이르지만 코스닥지수는 에코프로·에코프로비엠 약세에 0.5% 안팎으로 내리고 있다.    반면 유가증권시장에서는 반도체 양대 산맥 삼성전자와 SK하이닉스가 강세를 보이면서 지수 하방 압력을 상쇄, 코스피는 강보합권에서 오르내리고 있다.    에코프로 형제와 포스코그룹주뿐만 아니라 엘앤에프(-2.09%), SK이노베이션(-5.97%), 금양(-13.93%), 나노신소재(-9.61%) 등 다른 이차전지 종목들도 하락하고 있다.    최근 이차전지주로 수급이 쏠리며 주가가 급등세를 보이자 신용융자 잔고도 날로 늘어갔다.    금융투자협회에 따르면 지난 25일 기준 유가증권시장과 코스닥시장에서 빚을 내서 주식을 산 뒤 변제를 마치지 않은 신용공여 잔고는 20조596억원을 기록했다.    신용 잔고가 20조원을 넘은 건 지난 4월 SG증권발 하한가 사태가 발생한 이후 처음이다.    신용 잔고액은 4월 26일을 마지막으로 20조원 아래로 떨어져 5월 중순 18조3천억원대까지 줄어들었다가 최근 한 달여간 증가세를 보였다.    norae@yna.co.kr",
        "ticker": [
            "034730",
            "096770",
            "000660",
            "001570",
            "005930",
            "066970",
            "003670"
        ]
    },
    {
        "title": "2차 전지주 패닉 이틀째..코스피, 강보합 출발",
        "date": "2023.07.27. 오전 9:19",
        "content": "[개장시황]\n\n\n\n코스피 지수가 수급 주체 간 줄다리기 속 보합권에서 횡보하고 있다. 27일 오전 9시16분 코스피 지수는 전일대비 4.49포인트(0.17%) 오른 2596.85를 기록 중이다. 개인이 411억원, 기관이 663억원 순매수하고 있고 외국인이 홀로 1072억원 순매도하고 있다. 업종별로는 포스코 그룹주가 속한 철강및 금속이 4%대 내리고 있고 화학, 유통업등은 약보합세다. 반면 의료정밀, 운수장비는 2%대 강세고 섬유의복, 기계도 1%대 상승하고 있다. 시가총액 상위종목들은 희비가 엇갈렸다. 그간 상대적으로 빛을 보지 못했던 SK하이닉스와 삼성바이오로직스가 각각 4%, 2%대 강세인 반면 POSCO홀딩스는 7%대 급락하면서 순식간에 시총 4위에서 6위로 주저앉았다. 포스코퓨처엠도 9%대 급락하고 있다. 코스닥 지수는 전일대비 13.57포인트(1.51%) 떨어진 887.06을 나타내고 있다. 개인과 외국인이 동시에 224억원, 54억원 순매도하고 있고 기관이 623억원 순매수하고 있다. 업종별로는 혼조세가 나타나고 있다. 금융, 일반전기전자는 6%대 급락하고 있고 금속은 1%대 약세다. 오락문화, 디지털컨텐츠, 컴퓨터서비스는 2%대 강세고 소프트웨어, 비금속, 방송서비스도 1%대 상승하고 있다. 시가총액 상위종목들은 희비가 엇갈리고 있다. 에코프로비엠과 에코프로는 각각 7%, 6%대 하락하고 있고 포스코DX는 8%대 급락하고 있다. 셀트리온헬스케어와 셀트리온제약은 1%대, JYP Ent.와 HLB는 2%대 강세다.",
        "ticker": [
            "005490",
            "034730",
            "000660",
            "207940",
            "068270",
            "022100",
            "003670"
        ]
    },
    {
        "title": "\"증시, 이차전지·공매도에 변동성 높아…8월에 쉬어가기\"",
        "date": "2023.07.27. 오전 9:19",
        "content": "7월 이차전지 급등에 코스피·코스닥 시가총액 93조원 증가 에코프로형제·엘앤에프 시총 증가분, 코스닥 전체 증가분의 99% 차지교보증권 \"8월 코스피 전망치 2,500∼2,750 제시\"\n\n\n\n코스피 1.6% 하락해 2,600선 아래로…코스닥 4% 급락(서울=연합뉴스) 박동주 기자 = 코스피가 전날보다 40포인트 이상 떨어져 2,590대에서 거래를 마친 26일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 44.10포인트(1.67%) 하락한 2,592.36이다. 코스닥지수 종가는 전장보다 39.33포인트(4.18%) 급락한 900.63이다. 2023.7.26 pdj6635@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 교보증권은 27일 국내 증시가 다음 달에 높은 변동성을 보일 것으로 예상돼 '쿨다운'(Cool-down·쉬어가기)이 필요하다며 코스피 전망치로 2,500∼2,750을 제시했다.     강민석·김형렬 연구원은 \"이달에 국내 증시에서 공매도 청산이 많이 발생했으나 코스닥시장에선 주가 상승세로 인한 높은 평가 가치(밸류에이션) 부담으로 공매도 신규 진입도 늘어나고 있다\"고 말했다.    그러면서 \"기회를 놓치는 것에 대한 두려움인 포모(FOMO·Fear Of Missing Out)로 인한 수급 유입과 고평가 부담으로 인한 공매도 자금 간의 세력 다툼이 지속되며 증시 변동성은 여전히 클 것으로 판단한다\"고 지적했다.     이달에 국내 증시는 이차전지가 주도한 장세를 연출했다. 코스닥시장 1, 2위에 있는 에코프로비엠, 에코프로가 하루에 10% 넘은 급등세를 보였고 코스피에선 POSCO홀딩스, 포스코퓨처엠, 포스코인터내셔널 등 포스코그룹주들의 랠리가 돋보였다.     교보증권에 따르면 이달에 코스피와 코스닥 시가총액은 현재까지 각각 55조8천억원, 36조7천억원 증가했다.     코스피에서 POSCO홀딩스, 포스코퓨처엠, LG에너지솔루션, 금양 등 4개 종목 시총 증가분이 57조1천억원에 이른다. 이들 4개 종목을 제외한 코스피 시총은 오히려 감소했다.     에코프로비엠, 에코프로, 엘앤에프 등 코스닥 상위 3개 사의 시총 증가분은 36조5천억원으로 이달에 코스닥 시장 시총 증가분의 99.2%를 차지한다.    강 연구원은 \"이차전지 종목들의 급등은 공매도 포지션 청산에 따른 '쇼트 스퀴즈' 현상에 따른 것\"이라고 분석했다. 쇼트 스퀴즈는 주가 하락을 예상해 주식을 빌려 판 공매도 투자자가 주가가 상승할 경우 더 큰 손실을 막기 위해 해당 종목을 사들이는 거래 방식을 의미한다    그는 또 급등한 이차전지 종목들에 대한 외국인 매수자금 유입에 대해서는 \"공매도 포지션을 청산하기 위한 '쇼트 커버링'(포지션 청산을 위한 환매수) 현상\"이라고 덧붙였다.    외국인은 이달 코스닥시장에서 1조4천591억원을 순매수했다. 외국인 순매수는 주로 에코프로비엠(5천725억원)과 에코프로(1조761억원)에 집중됐다     코스피에서도 포스코퓨처엠(358억원), 금양(1천174억원) 등 이차전지 종목을 매수하는 모습을 보이고 있다.     이들 종목의 유통주식 수 대비 공매도 잔고 수량을 보면 ▲ 에코프로비엠 9.81%→7.73% ▲ 에코프로 8.57%→5.52% ▲ 포스코퓨처엠 6.97%→5.34% ▲ 금양 5.20%→1.50% 등으로 감소했다.     강 연구원은 \"쇼트 스퀴즈에 따른 공매도 포지션 감소로 증시 변동성 축소를 기대할 수도 있지만, 가능성은 높지 않을 것으로 예상한다\"고 말했다.    그러면서 \"코스피와 코스닥의 공매도 금액은 점차 늘어나고 있다\"며 \"공매도 잔고수량은 코스피는 감소했으나 코스닥은 유지되고 있다\"고 분석했다.    강 연구원은 \"이달에 투자자들은 단기 수급을 따라가기보다 차분히 산업과 기업의 기초여건을 다시 살펴보는 시간을 가져야 할 시기라고 본다\"고 말했다.    indigo@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "030610",
            "001570",
            "066970",
            "047050",
            "003670"
        ]
    },
    {
        "title": "코스피, 개인·기관 '사자'에 강보합…코스닥은 ↓",
        "date": "2023.07.27. 오전 9:18",
        "content": "서울 중구 하나은행 명동점 딜링룸./사진=뉴스1코스피가 개인과 기관의 순매수세에 장 초반 강보합권에서 움직이고 있다.27일 오전 9시12분 기준 코스피지수는 전 거래일보다 3.96포인트(0.15%) 상승한 2596.32에 거래되고 있다. 이날 지수는 전 거래일 대비 7.46포인트(0.29%) 오른 2599.82로 출발했다. 유가증권시장에서 개인과 기관은 각각 338억원, 686억원 순매수 중이다. 외국인은 1036억원 매도 우위다.  시가총액 상위 종목 가운데 SK하이닉스가 4% 넘게 오르고 있다. 삼성바이오로직스도 2% 넘는 상승세를 기록 중이다. 삼성전자, 현대차 등도 소폭 오르고 있다. 반면 POSCO홀딩스는 5% 넘게 주가가 하락하고 있고 LG화학, 삼성SDI는 각각 2%대 하락세를 기록 중이다.코스닥은 하락세다. 같은 시간 코스닥지수는 전 거래일보다 4.32포인트(0.48%) 내린 896.31에 거래되고 있다. 지수는 전 거래일 대비 3.19포인트(0.35%) 하락한 897.44로 출발했다.개인과 외국인은 각각 528억원, 16억원 순매도 중이며 기관은 623억원 매수 우위다. 서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 5.5원 내린 1269원에 거래되고 있다.  간밤 뉴욕증시에서 주요지수는 미국 중앙은행(Fed)의 연방공개시장위원회(FOMC) 정례회의 결과에 혼조세로 마감했다.26일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.23% 상승한 35,520.12로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.02% 내린 4566.75로, 나스닥지수는 전장보다 0.12% 떨어진 14,127.28로 장을 마감했다.서상영 미래에셋증권 연구원은 \"미 증시가 FOMC를 소화하며 보합권 혼조세로 마감해 한국 증시에 관련 이슈가 미치는 영향은 제한적일 것\"이라며 \"이를 감안한 한국 증시는 전일 하락에 따른 되돌림이 유입되며 0.5% 내외 상승 출발이 예상되나 2차전지 업종에 대한 쏠림 현상 완화 여부에 따라 상승폭과 하락폭이 확대될 전망\"이라고 말했다.",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[특징주]위메이드, 장현국 대표 위믹스 18번째 매입에 6%대↑",
        "date": "2023.07.27. 오전 9:18",
        "content": "[이데일리 김응태 기자] 장현국 위메이드 대표가 7월 급여로 위믹스를 매입했다는 소식에 위메이드의 주가가 강세다.27일 마켓포인트에 따르면 오전 9시14분 위메이드(112040)는 전거래일 대비 6.69% 상승한 3만6700원에 거래되고 있다.위메이드가 장 초반부터 강세를 보이는 건 장현국 대표가 7월 급여로 위믹스 6만1000여개를 매수한 영향이 큰 것으로 보인다. 장 대표는 지난해 4월부터 급여 및 위메이드 배당금으로 위믹스를 매입하고 있는 가운데, 이번 매입은 18번째다."
    },
    {
        "title": "최근 스팩 상장 직후 주가 급등락…금감원 \"투자자 주의해야\"",
        "date": "2023.07.27. 오전 9:17",
        "content": "추경호 부총리, 비상거시경제금융회의 모두발언(서울=연합뉴스) 서대연 기자 = 추경호 경제부총리 겸 기획재정부 장관이 27일 오전 서울 중구 은행회관에서 열린 비상거시경제금융 회의에 참석해 발언하고 있다. 2023.7.27 dwise@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 최근 신규로 상장하는 기업인수목적회사(SPAC·스팩)의 주가가 급등락하자 금융감독원이 투자자에게 주의를 당부했다.    27일 금감원에 따르면 올해 신규로 상장한 스팩은 이달까지 18개다.     6월까지 상장한 스팩 15개의 상장일 주가는 공모가 대비 평균 4.5% 상승했으나, 이달 상장한 스팩 3개는 평균 151.8% 상승했다.    이들 3개 스팩은 상장 7일 후에는 주가가 상장일 주가 대비 46.5% 하락하는 등 주가가 급등락하는 모습을 보였다.    금감원은 스팩은 합병을 위한 도구여서 합병 이전에는 공모가(통상 2천원) 수준의 가치만을 가진다며 높은 가격의 스팩에 투자하면 큰 손실이 발생할 우려가 있다고 지적했다.\n\n\n\n23년 신규상장 스팩의 상장이후 주가 변동 그래프[금융감독원 제공]    금감원은 \"스팩이 다른 법인과 합병할 때 통상 스팩의 합병가액은 공모가 수준만 인정되므로 높은 가격에 스팩을 매수한 주주는 낮은 합병비율이 적용된다\"며 \"합병 상대법인 주주는 주가가 높은 스팩과 합병을 기피해 합병에 실패할 가능성이 높다\"고 설명했다.     이어 \"스팩이 합병에 실패해 청산하는 경우 투자자는 공모가와 소정의 이자만 받게 돼 높은 가격에 스팩을 매수한 경우 손실 발생 가능성이 크다\"고 덧붙였다.    srchae@yna.co.kr"
    },
    {
        "title": "예탁원 “상반기 자본시장 관련 대금 3경2813조원…12.4% 증가”",
        "date": "2023.07.27. 오전 9:17",
        "content": "[이데일리 원다연 기자] 한국예탁결제원은 올해 상반기 예탁원을 통해 처리된 자본시장 관련 대금이 3경2813조원으로, 전년 동기 대비 12.4% 증가했다고 27일 밝혔다. 자본시장 관련 대금은 자본시장에서 예탁원의 업무수행에 수반돼 처리된 대금을 말한다. 주식·채권기관결제대금, 장내결제대금 등 매매결제대금, 단기사채·채권 등 등록증권원리금, 집합투자증권대금, 주식권리대금, 기타대금 등을 포함한 개념이다.일평균 처리대금은 267조원으로, 작년 상반기의 약 1.1배였다. 분야별 자본시장 관련 대금의 규모는 주식·채권 등의 매매결제대 3경751조원, 등록증권원리금 1086조원, 집합투자증권대금 680조원 등 순이다. 매매결제대금 중에서는 3경 장외환매조건부채권(Repo)결제대금이 2경7593조원으로 가장 많은 비중(89.7%)을 차지했다. 채권기관결제대금(-10.8%), 주식기관결제대금(-11.2%), 장내주식결제대금(-11.8%)은 전년 동기 대비 감소했고, 장외Repo결제대금(17.0%)과 장내채권결제대금(4.7%)은 전년 동기 대비 증가했다."
    },
    {
        "title": "[특징주] 삼성전자, 실적발표 후 7만원 회복…SK하이닉스 4% 올라",
        "date": "2023.07.27. 오전 9:16",
        "content": "삼성전자[삼성전자 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 삼성전자가 27일 올해 2분기 실적 발표 직후 강보합을 보이며 7만원을 회복했다.     이날 오전 9시 6분 삼성전자의 주가는 전 거래일 대비 0.29% 상승한 7만원에 형성됐다.    주가는 0.14% 오른 6만9천900원으로 시작해 약보합권으로 내리기도 하는 등 보합권에서 등락 중이다.    개장 직전 삼성전자는 연결 기준 올해 2분기 영업이익이 6천685억원으로 지난해 동기보다 95.26% 감소한 것으로 잠정 집계됐다고 공시했다.    이는 연합인포맥스가 집계한 시장 전망치 3천743억원을 78.6% 상회하는 규모다.    지난 7일 세부 실적을 공개하지 않고 발표한 2분기 잠정 영업이익(6천억원)도 소폭 웃돌았다.    2분기 매출은 60조55억원으로 작년 동기 대비 22.28% 감소했다. 순이익은 1조7천236억원으로 84.47% 줄었다.    반도체 업황 회복에 따라 하반기 삼성전자의 실적 개선이 기대되는 가운데 시장은 이날 실적 발표 이후 콘퍼런스콜에서 감산과 관련된 언급이 있을지 주목하고 있다.    증권사들은 삼성전자가 올해 3분기부터 감산과 수요 회복 등에 힘입어 실적 턴어라운드(개선)를 이룰 것으로 전망해왔다.\n\n\n\nSK하이닉스[연합뉴스 자료사진]    같은 시간 SK하이닉스는 전 거래일 대비 4.60% 오른 11만8천200원에 거래되고 있다.    전날 SK하이닉스는 연결 기준 올해 2분기 영업손실이 2조8천821억원으로 지난해 동기(영업이익 4조1천972억원)와 비교해 적자 전환한 것으로 잠정 집계됐다고 공시했다.    SK하이닉스는 올해 1분기 3조4천23억원의 영업손실을 내 상반기에만 6조3천억원에 달하는 적자를 내는 등 3개 분기 연속 적자를 기록했으나, D램 업황 개선과 고대역폭 메모리(HBM) 제품 차별화에 대한 기대로 증권사들이 이날 목표주가를 줄상향하면서 주가가 반등한 것으로 보인다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주]아모레퍼시픽, 하반기 긍정 시그널에 6%대↑",
        "date": "2023.07.27. 오전 9:15",
        "content": "[이데일리 이정현 기자] 아모레퍼시픽(090430)이 하반기 실적 개선 기대감에 장초반 강세다.27일 마켓포인트에 따르면 오전 9시10분 현재 아모레퍼시픽은 전 거래일 대비 6.45%(6300원) 오른 10만3900원에 거래 중이다.\n\n\n\n증권가에서는 아모레퍼시픽의 2분기 실적이 시장 기대치를 큰 폭으로 하회했음에도 하반기 실적 개선 시그널이 나오고 있다고 분석했다. 정지윤 NH투자증권 연구원은 “2분기 아모레퍼시픽의 연결기준 실적은 매출액 9454억원, 영업이익 59억원으로 컨센서스 기준 영업이익을 큰 폭으로 하회했으며 중국 설화수 재고 조정과 마케팅비 증가가 주요 배경”이라면서 투자의견은 매수로 유지하되 목표주가는 13만원으로 하향 조정했다.      그러나 정 연구원은 “하반기 긍정적인 시그널 다수 존재한다”며 긍정적인 전망을 내놓았다. 그는 “북미와 EMEA 지역은 견고한 매출성장에 수익성 트렌드를 되찾을 것”이라며 “내년과 오는 2025년에 걸쳐 잔여 지분을 매수할 수 있는 콜 옵션을 보유해 추가 지분 상승 가능성이 열려 있다”고 설명했다.",
        "ticker": [
            "005940",
            "090430"
        ]
    },
    {
        "title": "[특징주]한화에어로스페이스, 호주서 2조 규모 장갑차 수주 소식에 강세",
        "date": "2023.07.27. 오전 9:13",
        "content": "[이데일리 양지윤 기자] 한화에어로스페이스가 장 초반 강세다. 호주에 129대의 장갑차를 제공하는 사업에 최종 선정됐다는 소식이 전해지면서다.\n\n\n\n27일 마켓포인트에 따르면 오전 9시9분 현재 한화에어로스페이스(012450)는 전 거래일보다 7.97% 오른 13만6900원에 거래되고 있다.이날 호주 언론 파이낸셜 리뷰 등에 따르면 한화에어로스페이스는 독일 업체를 제치고 호주의 랜드(LAND)400 3단계 사업에서 최종 사업자로 선정됐다.이로써 한화에어로스페이스는 호주 육군에 129대 규모의 장갑차 레드백을 수출하는 계약을 체결할 것으로 알려졌다. 계약 규모는 약 2조원대로 추정된다.",
        "ticker": [
            "000880",
            "012450"
        ]
    },
    {
        "title": "코스닥, 1%대 하락해 880선…에코프로株 11%대 폭락",
        "date": "2023.07.27. 오전 9:12",
        "content": "외인·기관 ‘팔자’ …2거래일 연속 하락일반전기전자·금융 9%안팎↓오락문화↑포스코DX 9%대·엘앤에프 2%대 하락[이데일리 이은정 기자] 27일 코스닥 지수가 1% 넘게 하락 출발했다. 에코프로(086520)가 11%대 폭락하는 등 2차전지주가 급락세다. 증권가는 연방공개시장위원회(FOMC) 결과와 무관하게 2차전지주의 전일 급락 이후 기술적 반등을 노린 매수세 혹은 추가 투매 등이 나올 가능성에 유의해야 하라고 권고했다. \n\n\n\n 마켓포인트에 따르면 이날 오전 9시5분 코스닥 지수는 전 거래일보다 11.16포인트(1.24%) 하락한 889.47를 기록하고 있다. 이날 지수는 890선에서 출발했다.간밤 뉴욕증시 주요 지수는 상승세를 보였다. 26일(현지시간) 다우 지수는 전거래일 대비 0.23% 오른 3만5520.12를 기록했다. 최근 13거래일 연속 상승세다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.02% 떨어진 4566.75, 기술주 위주의 나스닥 지수도 0.12% 내린 1만4127.28로 마감했다.한지영 키움증권 연구원은 “국내 증시는 7월 연방공개시장위원회(FOMC) 결과를 중립이상의 재료로 소화하면서 미국 메타(시간외 7%대 상승)의 호실적으로 인한 주가 상승, 삼성전자(005930)의 2분기 실적 영향을 받을 것”이라고 말했다.2차전지의 전일 급락세 이후 변동성에도 유의하란 의견이다. 현재 에코프로(086520), 에코프로비엠(247540)은 11%대 급락하고 있다. 포스코DX(022100)는 9%대, 엘앤에프(066970)는 2%대 하락하고 있다. 케어젠(214370)은 1% 미만 내림세다. 에스엠(041510), JYP Ent.(035900)는 3%대 오르고 있고 펄어비스(263750)는 2%대, HLB(028300)는 1%대 오르고 있다. 셀트레온헬스케어, HPSP(403870)는 1% 미만 상승하고 있다. 한 연구원은 “2차전지 포모(FOMO·Fear of Missing Out·자신만 뒤처지거나 소외돼 있는 것 같은 두려움) 현상 지속 여부 등에 따른 변동성 장세가 예상된다”며 “FOMC 결과와 무관하게, 이 같은 FOMO 현상이 유발한 2차전지주들의 변동성과 후유증(추가 투매, 신용 반대매매)이 출현할 가능성이 있다”고 덧붙였다. 이어 “단기간에 주가가 폭락한 만큼, 기술적인 반등을 노린 매수세가 유입될 수도 있다”고 덧붙였다.수급별로는 외국인 215억원, 기관은 28억원 팔아치우고 있다. 개인은 293억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 8억원 매수 우위를 보이고 있다. 업종별로는 혼조세다. 금융은 9%대, 일반전기전자 9%대, 출판매체복제, 제조, 금속, 화학, 정보기기, 종이목재 등은 1% 미만 하락하고 있다. 오락문화는 2%대, 소프트웨어, 디지털컨텐츠, IT S/W, IT부품, 제약, 방송서비스, 컴퓨터서비스, 운송장비부품, 비금속, 통신장비, 인터넷, 의료정밀기기는 1%대 상승하고 있다.",
        "ticker": [
            "005930",
            "066970",
            "039490",
            "022100"
        ]
    },
    {
        "title": "[특징주]에이엘티, 상장 첫날 공모가 대비 6.6%↑",
        "date": "2023.07.27. 오전 9:11",
        "content": "[이데일리 이용성 기자] 에이엘티가 코스닥 시장 상장 첫날 공모가 대비 6%대 오름세를 보이고 있다. \n\n\n\n27일 마켓포인트에 따르면 에이엘티는 이날 오전 9시 7분 현재 공모가(2만5000원) 대비 대비 6.6% 오른 2만6650원에 거래되고 있다. 에이엘티는 이날 3만1600원에 시초가를 형성했으나 매도 물량이 출회하면서 급락하고 모습이다.앞서 에이엘티는 기업공개(IPO) 과정에서 흥행 몰이를 한 바 있다. 기관투자자 수요예측에서 1835.7대 1 경쟁률을 기록하면서 공모가 희망 범위 상단을 초과한 2만5000원에 공모가를 확정했다. 일반청약에서도 2512.15 대 1 경쟁률을 기록했다.에이엘티는 비메모리 반도체 분야 후공정 테스트 전문기업으로 CMOS 이미지센서, 마이크로 컨트롤러 유닛(MCU) 등의 웨이퍼 테스트 및 패키징 공정을 진행하는 외주반도체패키지테스트(OSAT) 사업을 영위하고 있다. 특히 에이엘티는 초박막 웨이퍼 테두리를 절단하는 기술인 ‘림 컷(Rim-cut)’ 공정과 ‘리콘(Recon)’ 공정에서 기술경쟁력을 보유하고 있다."
    },
    {
        "title": "[특징주]\"2차전지 변동성 확대\"…에코프로비엠·에코프로 동반 하락",
        "date": "2023.07.27. 오전 9:09",
        "content": "\"포모 현상 변동성·후유증 유의해야\"[이데일리 원다연 기자] 전일 급등락을 보인 에코프로주가 27일 장 초반 동반 하락하고 있다. 마켓포인트에 따르면 이날 오전 9시 5분 현재 에코프로비엠(247540)은 전 거래일 대비 7.25% 내린 42만2000원에 거래되고 있다. 에코프로비엠은 한국거래소의 과열종목으로 지정돼 이날 하루 공매도 거래가 금지된다. 에코프로(086520)는 6.84% 내린 114만4000원에 거래 중이다. 한지영 키움증권 연구원은 “최근 수거래일간 국내 증시에서는 에코프로, 포스코, LS 그룹주와 같이 2차전지 관련 테마가 엮여있는 종목군들 위주로 시장 수급 쏠림현상이 진행되면서 이들은 단기 주가 폭등세를 구가해왔다”며 “하지만 전날 오후 들어 해당 종목군들의 주가와 수급 변동성이 대폭 확대되면서 끝내 투매 현상과 주가 폭락이 출현해버린 실정”이라고 밝혔다. 이어 “FOMO(FOMO·Fear of Missing Out·모두 돈 버는 상황에서 나만 소외된다는 불안)’ 현상이 유발한 2차전지주들의 변동성 및 후유증이 출현할 가능성에 대비할 필요가 있다”고 덧붙였다.",
        "ticker": [
            "006260",
            "039490"
        ]
    },
    {
        "title": "[특징주]파로스아이바이오, 상장 첫날 공모가 대비 15%↓…따따블 실패",
        "date": "2023.07.27. 오전 9:08",
        "content": "[이데일리 김응태 기자] 파로스아이바이오가 상장 첫날 약세다.27일 마켓포인트에 따르면 오전 9시3분 파로스아이바이오(388870)는 공모가(1만4000원) 대비 2100원(15.0%) 내린 1만1900원에 거래되고 있다.새로 변경된 가격제한폭에 따르면 파로스아이바오는 이날 8400원에서 5만6000원까지 거래될 수 있다. 장 초반부터 하락하면서 따따블(공모가 대비 4배)에 도달하지 못할 것으로 보인다.파로스아이바이오는 앞서 실시된 기관투자자 대상 수요예측에서 303.3대 1의 경쟁률을 기록해 공모가를 희망범위 하단인 1만4000원으로 확정했다.일반청약에서도 347.4대 1의 비슷한 경쟁률을 기록했다. 일반투자자 배정 물량 35만주에 대해 1억2160만주의 청약이 들어왔으며, 증거금으로는 8512억원이 모였다.파로스아이바이오는 2016년 설립된 인공지능(AI) 기술을 이용한 희귀난치성 질환 중심의 혁신신약개발 전문기업이다. 파로스아이바이오는 자체 AI 플랫폼 ‘케미버스’를 신약 연구개발에 적극 활용하고 있다.주요 파이프라인 중 급성골수성백혈병과 재발성 난소암 치료제 ‘PHI101’은 다국적 임상 1상이 진행 중이다. 임상 2상부터 조기상용화가 가능한 희귀난치성 질환 치료제 특성으로 2025년 다국적 임상 2상 진입과 조기상용화를 목표로 연구에 매진하고 있다. 이외에도 KRAS 표적항암제 ‘PHI201’은 지난해 유한양행과 공동연구와 기술이전 계약을 체결했다.",
        "ticker": [
            "001680",
            "000100"
        ]
    },
    {
        "title": "[특징주]OCI, 음극재 원재료 장기공급 계약에 14%↑",
        "date": "2023.07.27. 오전 9:08",
        "content": "[이데일리 양지윤 기자] OCI가 이차전지용 실리콘 음극재 생산에 필요한 핵심 원재료의 장기 공급 계약을 체결했다는 소식에 장 초반 강세다.\n\n\n\n27일 마켓포인트에 따르면 OCI(456040)는 전 거래일보다 14.75% 오른 15만9500원에 거래되고 있다.전날 OCI는 영국의 넥세온과 이차전지용 실리콘 음극재 생산에 필요한 핵심 원재료의 장기 공급 계약을 체결했다고 발표했다.OCI는 이번 계약을 통해 2025년부터 5년간 실리콘 음극재용 소재(SiH4)를 넥세온에 공급한다. 양사간 초기 장기공급계약 규모는 약 700억원(5500만 달러) 수준이며, 고객사 생산량 증가에 따라 계약 규모는 확대될 전망이다.OCI의 실리콘 음극재용 특수소재 공장은 현재 반도체용 폴리실리콘과 인산 등을 생산 중인 OCI 군산공장의 유휴부지를 활용해 연산 1000톤(t) 규모로 설립될 예정이다. 연내 착공에 들어가 2025년 상반기 상업 생산을 목표로 하고 있다.",
        "ticker": [
            "456040"
        ]
    },
    {
        "title": "코스피, 장 초반 강보합…2,600대",
        "date": "2023.07.27. 오전 9:04",
        "content": "코스피 코스닥[연합뉴스TV 캡처](서울=연합뉴스) 이민영 기자 = 코스피가 27일 장 초반 2,600대에서 강보합세를 보이고 있다.    이날 오전 9시 2분 현재 코스피는 전날보다 10.20포인트(0.39%) 오른 2,602.56이다.    지수는 전장보다 7.46포인트(0.29%) 오른 2,599.82로 출발했다.    같은 시각 코스닥지수는 전장보다 3.42포인트(0.38%) 오른 904.05이다.     mylux@yna.co.kr"
    },
    {
        "title": "증권가 \"현대차, '피크아웃' 우려보다 높아진 이익 체력에 주목\"",
        "date": "2023.07.27. 오전 8:59",
        "content": "현대자동차 전기차 신공장 부지[울산시 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 증권가는 27일 2분기 역대 최대 실적을 기록한 현대차에 대해 실적 '피크아웃'(하락 전환) 우려보다 실적 개선 가능성에 주목해야 한다고 분석했다.    신한투자증권은 27일 현대차가 예상보다 견조한 수요로 피크아웃 시점이 지연되고 있다며 목표주가를 25만원에서 26만원으로 올렸다.    정용진 신한투자증권 연구원은 \"환율에 따른 손익 개선과 계열사 호실적 영향 등으로 2분기 실적이 시장 기대치를 상회했다\"며 \"완성차 업체에 대한 저평가된 밸류에이션이 반박되고 있다\"고 설명했다.    이어 \"예상보다 견조한 수요로 세계 완성차 업체들의 실적 가이던스가 상향 조정되면서 피크아웃 시점이 계속 지연되고 있다\"며 \"하반기 자동차 업황 둔화에도 불구하고 현대/기아가 세계 경쟁사보다 선방할 것\"이라고 내다봤다.    김귀연 대신증권 연구원도 \"피크아웃에 대한 우려가 지속되고 있지만 극히 낮은 재고 수준과 물량효과를 감안할 때 피크아웃이 아닌 높아진 이익 체력에 주목해야 한다\"고 설명했다.    조수홍 NH투자증권 연구원은 \"피크아웃이라는 해석보다는 제품경쟁력 향상과 브랜드 인지도 개선에 따른 판매 규모와 영업실적이 과거보다 개선되는 과정으로 판단한다\"며 \"하반기 영업이익률은 약 8% 후반에서 안정화될 것\"으로 예상했다.    반면 피크아웃에 대한 우려가 예상보다 크다는 분석도 동시에 제기됐다.    강성진 KB증권 연구원은 \"2분기 영업이익이 시장 기대치를 상회한 것은 환율효과 영향이 가장 크다\"며 \"환율 관련 영업이익 요인을 제거할 경우 기대에 못 미치는 영업이익\"이라고 분석했다.    그러면서 \"업체 간 경쟁 심화가 우려되고 향후 환율 변동과 관련된 영업이익 피크아웃 가능성이 계속 제기될 수 있다\"며 우려를 내비쳤다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "000270",
            "003540",
            "005380"
        ]
    },
    {
        "title": "\"2차전지가 주도한 7월…8월엔 펀더멘털 살펴야\"",
        "date": "2023.07.27. 오전 8:56",
        "content": "교보증권 보고서[이데일리 김보겸 기자] 7월 주식시장이 2차전지가 주도해 달려왔다면 8월에는 잠시 쉬어가는 시간을 가져야 한다는 조언이 나왔다. \n\n\n\n강민석 교보증권 연구원은 “코스닥 1, 2위를 차지하는 에코프로비엠(247540) 에코프로(086520)가 하루 10% 넘는 급등을 여러 차례 보여줬으며 2차전지 전략을 발표한 포스코홀딩스 포스코퓨처엠(003670) 포스코인터내셔널(047050) 등 포스코 그룹주들의 랠리가 이어져 왔다”고 밝혔다. 7월 코스닥과 코스피는 각각 8.26%, 2.81% 상승했다. 월초 이후 시가총액은 코스닥이 36조7000억원, 코스피가 55조8000억원 증가했다. 코스피와 코스닥 상승은 주로 2차전지 종목들의 급등에 기인했다. 특히 코스닥 시총 상승분의 99.2%는 에코프로와 에코프로비엠, 엘앤에프(066970) 3사가 차지했다. 연초 이후 지속된 코스닥 공매도 포지션의 숏스퀴즈(공매도 투자자가 손실을 회피하기 위해 해당 주식을 매수하는 현상)로 관련 종목들 랠리는 계속되고 있다. 수급 쏠림에 따른 주가 차별화가 이어지며 FOMO(모두 돈 버는 상황에서 나만 소외된다는 불안)를 느끼는 투자자들도 늘고 있다. 강 연구원은 “실적 대비 높은 주가로 고밸류에이션 논란이 있는 종목들에 대한 공매도 청산이 연이어 발생하고 있다”면서도 “많은 공매도 포지션이 정리되며 증시 변동성이 완화될 가능성은 높지 않다”고 봤다. 7월 많은 종목들의 공매도 청산이 일어났지만 주가 상승에 따른 새로운 공매도 포지션 진입 또한 늘고 있다는 이유다. 강 연구원은 “코스닥은 오히려 공매도 청산보다 신규 진입이 많은 상황”이라며 “포모 현상으로 인한 수급 유입과 고밸류 부담으로 인한 공매도 자금 간 세력 다툼이 지속되며 증시 변동성은 여전히 클 것”이라고 판단했다. 8월 주식시장은 여전히 높은 변동성을 가질 것으로 예상했다. 8월에는 단기 수급을 따라가기보다 산업과 기업 펀더멘털을 다시 한 번 살펴보는 시간을 가져야 한다고 강 연구원은 조언했다.",
        "ticker": [
            "030610",
            "066970",
            "047050",
            "003670"
        ]
    },
    {
        "title": "[데이터로 보는 증시]해외 주요 증시 동향(7월 26일)",
        "date": "2023.07.27. 오전 8:55",
        "content": "[서울경제]  미국 뉴욕 증시는 26일(현지시간) 연방공개시장위원회(FOMC)가 예상대로 기준금리를 0.25% 인상하면서 혼조세로 마감했다.뉴욕증권거래소에서 다우존스 산업지수는 전일 대비 82.05 포인트(0.23%) 오른 3만 5520.12로 마감했다.S&P 500 지수는 전일보다 0.71포인트(0.02%) 하락한 4566.75로, 나스닥지수는 전일에 비해 17.27 포인트(0.12%) 떨어진 1만 4127.28로 장을 마쳤다.이날 유럽 주요국 증시도 혼조세를 보였다.유럽 지수인 STOXX50 지수는 전일대비 45.15포인트(1.03%) 내린 4346.15에 장을 마쳤다.영국 FTSE100지수는 14.91포인트(0.19%) 내려간 7676.89에, 독일 DAX지수는 80.13포인트(0.49%) 하락한 1만 6131.46에 장을 마감했다.프랑스 CAC40지수는 100.38포인트(1.35%) 떨러진 7315.07에 장을 마쳤다.같은날 아시아 주요국 증시는 하락했다.일본 닛케이225지수는 전날보다 14.17포인트(0.04%) 내린 3만 2668.34에 거래를 마감했다. 중국 상하이종합지수가 8.49포인트(0.26%) 내린 3223.02에, 홍콩 항셍지수도 69.26포인트(0.36%) 내린간 1만9365.14에 거래를 마쳤다.대만 자취안지수는 36.34포인트(0.21%) 내린 1만 7162.55를 기록했다.",
        "ticker": [
            "017940"
        ]
    },
    {
        "title": "\"SK하이닉스, 고가 제품 확대·업황 개선…목표가 14만 원으로 상향\"",
        "date": "2023.07.27. 오전 8:55",
        "content": "[키움증권 보고서]2분기 적자 지속에도 고가 제품 확대 매출↑3분기 D램 부문 흑자 낸드 적자 축소 펀더멘털 개선AI 수요 확대 성수기 진입 역시 강세 요소\n\n\n\nSK하이닉스 이천공장 전경. 사진제공=SK하이닉스[서울경제] 키움증권은 27일 SK하이닉스(000660)에 대해 “고가 제품 판매 확대로 영업익이 예상치에 부합한 수준을 기록했다”며 목표주가를 기존 13만5000원에서 14만원으로 상향 조정했다. 투자의견 '매수'를 유지했다.박유악 키움증권 연구원은 \"올해 2분기 SK하이닉스의 매출액은 7조3000억 원과 영업적자 2조 9000억 원(적자 지속)을 기록했다\"며 \"HBM3 등 고가의 제품 판매 확대와 낸드(NAND) 출하량 급증으로 매출액이 예상치를 크게 상회했지만 영업이익은 예상치에 부합한 수준을 기록했다\"고 밝혔다.또 \"디램(DRAM)은 HBM과 DDR5 등 고부가 제품 판매가 집중되며 영업이익률이 1분기 -50%에서 2분기 -9%로 크게 개선된 것으로 추정된다\"고 분석했다.그러면서 \"3분기에는 D램 부문 흑자 전환과 낸드 부문의 영업손실 폭 축소가 예상되는 등 기초여건(펀더멘털) 개선도 주가 상승을 뒷받침해 줄 것\"이라고 설명했다. 3분기 실적은 매출액 7조 8000억 원으로 전 분기 대비 6% 증가, 영업적자는 1조 7000억 원으로 축소돼 시장 기대치를 상회할 것이라고 예상했다. 박 연구원은 \"인공지능(AI) 수요 확대 및 3분기 계절적 성수기 진입 효과가 디램의 출하량 증가와 가격 상승을 이끌 것\"이라며 \"상당 기간 조정을 보인 주가가 메모리 가격 반등에 대한 기대감이 반영 돼 재차 강세로 전환할 것\"이라고 강조했다.",
        "ticker": [
            "034730",
            "000660",
            "039490"
        ]
    },
    {
        "title": "\"SKIET, 분리막 수익성 개선 지속…목표가 14만 원\"",
        "date": "2023.07.27. 오전 8:54",
        "content": "[NH투자증권 보고서]3분기 매출 2000억·영업익 109억 전망\n\n\n\nSKIET 폴란드 공장 전경. (사진=SKIET)[서울경제] 27일 NH투자증권은 SK아이이테크놀로지(361610)(SKIET)의 분리막 수익성 개선과 고객 확대 가능성을 높게 보고 목표가를 크게 높였다. 투자 의견은 '매수'를 유지했으며, 목표가는 지난 5월 제시한 11만 원보다 27% 높인 14만 원을 제시했다. 또 NH투자증권은 경쟁사인 더블유씨피(WCP)의 주가가 최근 들어 상승하고 있는 점도 SKIET의 주가에 긍정적인 영향을 끼칠 것으로 봤다.주민우 NH투자증권 연구원은 \"분리막 수익성은 올 1분기 1.3%로 흑자전환 한 뒤 2분기에는 3.7%로 추가 개선될 것\"이라며 \"3분기와 4분기에도 개선이 지속되며 머지않아 정상 수준인 20% 내외로 회복할 수 있을 것으로 전망한다\"라고 말했다.지난 26일 발표된 SK온과의 분리막 공급계약에도 주목했다. 주민우 연구원은 \"전일 SKIET는 SK온 분리막 중장기 공급계약을 발표했는데, 이는 달라진 분리막의 위상을 보여준다\"며 \"분리막 매출의 80% 이상을 차지하는 캡티브(전속) 고객향 물량을 계약에 기반해 확정시켜 놓음으로써 실적 안정성 향상 기대할 수 있다\"고 설명했다.이어 \" 캡티브향 물량 고정을 통해 국내외 신규 고객 확보에 탄력이 붙을 전망\"이라며 \"중장기 관점에서는 캡티브향 비중이 50%로 낮아지며 고객 다변화와 수익성 개선을 기대한다\"고 덧붙였다.NH투자증권은 SKIET의 3분기 실적에 대해선 컨센서스를 상회할 것으로 전망했다. SKIET는 올 2분기 매출액 1518억 원, 영업이익 9억 원을 기록하며 흑자전환에는 성공했지만, 컨센서스를 하회한 바 있다. 2분기의 경우 선적 이슈 등으로 인해 2분기 예정돼 있던 공급물량이 3분기로 이연된 영향이 컸던 것으로 분석된다.주 연구원은 \"SKIET는 3분기 매출액 2000억 원, 영업이익 109억 원으로 컨세서스를 상회할 전망\"이라며 \"분리막 판매 증가에 따른 가동률 상승으로 손익 개선이 예상된다\"고 말했다.",
        "ticker": [
            "005940",
            "034730",
            "361610"
        ]
    },
    {
        "title": "증권가, GS건설 목표주가 줄하향…'매수 철회' 의견도 늘어",
        "date": "2023.07.27. 오전 8:44",
        "content": "GS건설 로고[GS건설 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 증권사들은 27일 인천 검단 아파트 지하 주차장 붕괴 사고 여파로 10년 만에 분기 적자를 낸 GS건설의 목표주가를 줄줄이 내렸다.     이와 함께 매수 의견을 철회한 증권사도 늘었다. 증권사 상당수는 이르면 지난해부터 이미 GS건설에 대한 매수 의견을 거둔 상태다.    전날 GS건설은 2분기 영업손실이 4천139억원으로 지난해 동기(영업이익 1천644억원)와 비교해 적자 전환한 것으로 잠정 집계됐다고 공시했다.    GS건설이 분기 기준으로 영업손실을 낸 것은 2014년 1분기 이후 처음이다.    이는 지난 4월 지하주차장 붕괴 사고가 발생한 인천 검단신도시 아파트의 전면 재시공 결정에 따른 결산 손실 약 5천500억원을 일시 반영한 데 따른 것이다.    이날 NH투자증권과 하나증권은 GS건설의 목표가를 각각 기존 1만6천500원에서 1만5천500원으로, 2만3천원에서 1만5천원으로 하향 조정했다.    NH투자증권은 지난해 11월, 하나증권은 올해 1월 GS건설에 대한 투자 의견을 '매수'에서 '중립'으로 각각 변경했다.    대신증권은 목표가를 2만8천원에서 1만6천원으로 내리고 투자 의견도 기존 '매수'에서 '중립'으로 낮췄다.    이은상 NH투자증권 연구원은 이날 GS건설 관련 보고서에서 \"목표주가를 하향하는 이유는 인천 검단 붕괴 사고와 관련된 비용 반영으로 건설 부문 영업 가치에 적용하는 12개월 이동 평균 감가상각 전 영업이익(EBITDA)을 낮췄기 때문\"이라고 밝혔다.    투자 의견 중립을 유지한 배경으로는 \"GS건설이 시공 중인 전국 83개 현장에 대한 전수조사 결과가 오는 8월 발표될 것으로 예상돼 관련 불확실성이 계속되기 때문\"이라고 설명했다.    앞서 NH투자증권은 인천 검단 붕괴 사고와 관련된 비용을 3천500억원 수준으로 예상했으나, 실제로는 5천524억원이 발생한 데 따라 올해 연간 영업이익을 작년보다 95% 감소한 303억원으로 추정했다.    이태환 대신증권 연구원도 \"GS건설은 전면 재시공 관련 충당금 5천524억원에 대한 세부 내용을 공개하기는 어렵지만, 총책임을 전제로 산정한 보수적 금액이라고 발표했다\"며 \"최종 금액은 책임 당사자 협의 과정에서 달라질 수 있지만, 전수 조사 결과에 따라 추가 비용 발생 가능성은 여전히 존재한다\"고 지적했다.    다만 GS건설이 유동성 위기를 겪을 가능성은 크지 않은 것으로 평가됐다.    김승준 하나증권 연구원은 \"GS건설은 연결 기준 3조원 이상의 현금을 보유하고 있고 프로젝트파이낸싱(PF)도 잘 연장되고 있어 문제가 발생할 것이라 보고 있지 않다\"며 \"차입금도 아직 큰 문제가 없고, 유상증자 등 주식 활용 자금조달을 염두에 두고 있지 않다\"고 짚었다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "078930",
            "006360",
            "005940",
            "003540"
        ]
    },
    {
        "title": "\"엘앤에프, 중장기 사업계획 원재료 내재화 이슈 해소…목표가 16%↑\"",
        "date": "2023.07.27. 오전 8:44",
        "content": "[대신증권 보고서]경쟁사 대비 주가 할인 요소 이슈 해소목표가 43만→50만 원 상향. 투자의견 매수음극재 등 신사업도 추가 상승 요인\n\n\n\n[서울경제] 대신증권은 엘앤에프(066970)에 대해 중장기 사업계획 발표로 원재료 내재화 이슈 해소 구간에 접어들었다며 목표가를 43만 원에서 50만 원으로 조정했다. 전일 종가는 26만 3000원이다. 투자의견은 매수를 유지했다.전창현 연구원은 “이번 중장기 사업계획 발표로 경쟁사 대비 가장 큰 주가 할인요소였던 원재료 내재화 이슈가 해소되는 구간”이라며 “특히 원재료 탈중국화는 북미 시장에서의 추가 신규 수주로 연결 가능하다”고 설명했다. 또 \"하반기 북미 수주 모멘텀 가시화되고 있다”며 “음극재 등 신사업은 추가 주가 상승 요인으로 작용할 전망으로 엘앤에프는 양극재 업종 내 최선호주로 본다”고 밝혔다.주력 사업 부문인 양극재는 2026년 생산량 40만t을 목표로 하고 있다. 음극재는 미쯔비시와 조인트벤처(JV) 설립을 추진해 미쯔비시케미칼의 천연흑연 음극재 기술을 활용한 차세대 음극재를 양산하겠다는 계획이다. 엘앤에프는 2026년 이후 매출액 24조 원, 영업이익 1조2000억 원의 목표를 제시했다. 이를 위해 2026년까지 총 5조 원을 투자해 양극재 밸류체인의 수직계열화를 이룰 계획이다. 엘엔애프의 지난해 매출액은 3조8870억 원, 영업이익 2660억 원이다.",
        "ticker": [
            "003540",
            "066970"
        ]
    },
    {
        "title": "증권가, SK하이닉스 목표주가 올려…\"HBM 차별화·업황 개선\"",
        "date": "2023.07.27. 오전 8:40",
        "content": "SK하이닉스[촬영 안 철 수, 재판매 및 DB금지]    (서울=연합뉴스) 송은경 기자 = 국내 증권사들은 27일 SK하이닉스가 D램 업황 개선과 고대역폭 메모리(HBM) 제품 차별화가 기대된다며 이 회사 목표주가를 일제히 올렸다.     김록호 하나증권 연구원은 SK하이닉스 목표주가를 기존 11만5천원에서 15만8천원으로 올리고 투자의견은 '매수'를 유지했다.    그는 \"내년 주당순자산(BPS)에 최근 5년간 주가순자산비율(PBR) 상단인 1.8배를 적용해 목표주가를 산출했다\"며 \"업황 개선 신호가 포착된 가운데 HBM이라는 차별화된 제품의 경쟁 우위를 확보한 상황이기 때문에 상단 적용이 합당하다\"고 설명했다.    김 연구원은 \"무엇보다 HBM을 통해 경쟁 업체들과 다른 가격 가정을 할 수 있다는 것 자체도 전례를 찾아보기 어렵다\"며 \"하반기부터는 감산 효과가 본격화하며 유의미한 재고 감소도 동반될 것\"이라고 내다봤다.    그러면서 \"낸드플래시 부문의 적자 지속이 아쉽지만, 이를 상쇄할 수 있는 D램 부문의 실적 개선, 경쟁력 등을 감안한 투자판단이 필요하다\"고 말했다.    박유악 키움증권 연구원도 SK하이닉스 목표주가를 13만5천원에서 14만원으로 올리고 \"상당 기간 조정을 보여온 SK하이닉스 주가가 메모리 가격 반등에 대한 기대감을 반영하며 재차 강세 전환될 것\"이라고 분석했다.    SK하이닉스 2분기 실적에 대해선 HBM 등 고가의 제품 판매 확대에 힘입어 매출액이 예상을 뛰어넘었으나, 낸드 부문 영업손실 폭이 커진 것이 D램 수익성 개선 효과를 상쇄시켜 전사적으론 적자 전환한 것으로 분석했다.    그러면서 \"3분기에는 D램 부문 흑자 전환과 낸드 부문의 영업손실 폭 축소가 예상되는 등 기초여건(펀더멘털) 개선도 주가 상승을 뒷받침해 줄 것\"이라고 덧붙였다.    김선우 메리츠증권 연구원은 목표주가를 13만2천원에서 14만7천원으로 올려 잡고 투자의견 '매수'를 유지했다.    김 연구원은 \"D램 업황은 올해 4분기부터 가파른 개선 구간에 진입할 것으로 예상된다\"며 \"솔리다임(SK하이닉스의 낸드플래시 자회사)의 극도로 부진한 실적은 2분기를 저점으로 완만하게 회복세에 접어들 것\"이라고 내다봤다.    전날 SK하이닉스는 연결 기준 올해 2분기 영업손실이 2조8천821억원으로 지난해 동기(영업이익 4조1천972억원)와 비교해 적자 전환한 것으로 잠정 집계됐다고 발표했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "000660",
            "039490"
        ]
    },
    {
        "title": "\"솔루스첨단소재, 하반기 실적 반등 기대…목표가↑\"",
        "date": "2023.07.27. 오전 8:38",
        "content": "[SK증권 보고서][서울경제] SK증권은 솔루스첨단소재(336370)의 흑자전환이 지연되고 있으나 하반기에는 실적 반등이 기대된다며 투자의견 ‘매수’를 유지하고 목표주가를 4만 9500원으로 상향했다. 솔루스첨단소재의 전장 종가는 3만 7750원이다. \n\n\n\n솔루스첨단소재는 올해 2분기 영업적자 238억 원을 기록하며 컨센서스였던 132억 원 적자를 하회했다. 일부 고객사의 수요가 계획대비 감소했고, 비용증가의 원인인 전력비의 하락폭이 미미했기 때문이다. 박형우 SK증권 연구원은 다만 “흑자전환이 지연되고 있지만 하반기는 실적 반등이 기대된다”면서 “현재 신규 공장인 헝가리 페이즈 2의 수율은 60% 수준으로 파악되는데 회사측은 하반기 에 70%를 목표한다고 밝혔다”고 전했다. 흑자전환 시점은 내년 1분기로 전망했다.박 연구원은 “단기 실적 부진에도 증설에 박차를 가하고 있다”면서 “북미 신규 고객사 확보 가능성의 반증”이라고 해석했다.",
        "ticker": [
            "034730",
            "001510",
            "336370"
        ]
    },
    {
        "title": "에코프로비엠·LS일렉 27일 공매도 금지 과열종목 지정",
        "date": "2023.07.27. 오전 8:36",
        "content": "주가 5% 이상 하락시 금지 기간 연장\n\n\n\n[서울경제] 한국거래소 코스닥시장본부는 에코프로비엠(247540)을 공매도 과열 종목으로 지정해 27일 하루 동안 공매도 거래를 금지한다고 밝혔다.이에 따라 이날 정규시장과 시간외시장에서 에코프로비엠의 공매도 거래가 금지된다. 금지일 당일 주가가 5% 이상 하락하면 공매도 금지 기간이 연장될 수 있다. 거래소 유가증권시장본부도 LS일렉트릭을 공매도 과열종목으로 지정하고 27일 하루 동안 공매도 거래를 금지했다.거래소는 유가증권·코스닥시장 업무규정과 시행세칙에 규정된 주가 하락률, 공매도 거래대금 비중·증가율 등 기준을 충족한 종목에 대해 공매도 과열종목으로 지정하고 있다.전날 코스닥시장에서 에코프로비엠의 공매도 거래량은 80만 6750주, 공매도 거래대금은 4133억 원에 달했다. 이는 에코프로비엠 거래대금 5조 6280억 원의 7.32%에 해당하는 비중이다.유가증권시장에서 LS일렉트릭의 공매도 거래대금은 269억원이었으며 비중은 5.03%였다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "“LG이노텍, 하반기 최대 성수기…영업이익 5배 이상 증가”",
        "date": "2023.07.27. 오전 8:34",
        "content": "[대신증권 보고서]투자의견 ‘매수’, 목표주가 38만 유지\n\n\n\nLG이노텍 베트남 하이퐁 생산법인 전경. 사진제공=LG이노텍[서울경제] 대신증권이 LG이노텍(011070)에 대해 하반기 최대 성수기를 맞아 영업이익이 상반기 대비 5배 이상 늘어날 것으로 전망했다.27일 대신증권은 “LG이노텍의 하반기 영업이익은 8555억 원으로 상반기 대비 423% 증가하는 등 최대 성수기 시기에 진입했다”고 말했다. 대신증권은 LG이노텍에 대해 투자의견 매수 및 목표주가 38만 원을 유지했다.대신증권은 하반기 출시 예정인 아이폰15 출시 효과 등에 힘입어 LG이노텍이 성장세를 이어갈 것으로 봤다. 박강호 대신증권 연구원은 “애플 아이폰15 출시 효과 및 카메라모듈의 평균공급단가 상승으로 높은 성장을 예상한다”며 “전장 역시 북미 전기 자동차향 추가 매출 및 점유율 확대로 본격적인 성장에 진입했다”고 말했다.이어 그는 “FC-BGA(플립칩 볼 그리드 어레이)는 PC와 서버향 시장 진입을 목표로 해 2024년 가시적인 매출 성장을 예상한다”고 덧붙였다.",
        "ticker": [
            "003550",
            "011070",
            "003540"
        ]
    },
    {
        "title": "[3분증시] 뉴욕증시, 美 금리 인상 속 혼조…다우 0.2%↑",
        "date": "2023.07.27. 오전 8:13",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 권용욱 기자 나와있습니다. 먼저 간밤 미국 증시부터 정리해주시죠.[기자]네, 간밤 뉴욕 증시는 미국 연방준비제도의 FOMC 회의 결과에 혼조세를 보였습니다. 마감가를 살펴보면, 다우지수는 전장보다 0.23% 올랐는데요. 다만, S&P500 지수는 전장 대비 0.02%, 나스닥지수는 0.12% 각각 내렸습니다. 다우지수는 13거래일 연속 오름세를 이어갔습니다. 연준은 시장의 예상대로 기준금리를 0.25%포인트 인상하면서도 9월 회의에 대해서는 '지표에 따를 것'이라는 입장을 내놨는데요. 제롬 파월 연준 의장은 기자회견에서 \"앞으로 우리는 계속 지표에 따른 접근을 이어나갈 것\"이라고 말했습니다. 동시에 9월의 인상과 동결 가능성을 모두 언급하면서도 연내 금리 인하는 없을 것이라고 강조했는데요. 관건은 물가인데, 인플레이션 하락세가 최근과 비슷한 속도로 떨어진다면 9월에 연준이 추가로 금리를 올리기는 어렵다는 전망이 지배적입니다. 물론 인플레 하락 추세가 지금과 달라진다면 분위기는 또다시 바뀔수 있는데요. 파월 의장은 이번에 그런 모든 가능성을 열어둔 것으로 보입니다. 파월 의장은 \"6월 소비자물가는 예상보다 긍정적이었지만, 한달치 데이터일 뿐이고 더 봐야한다고\"고 했는데요. 앞으로 9월 회의까지 두 번의 소비자물가와 두 번의 고용 지표가 발표되는데, 그 때마다 시장의 변동성은 확대될 것으로 예상됩니다. 간밤 증시는 파월의 기자회견 내용에 오름세를 보이다 재차 하락하는 등 뚜렷한 방향성을 잡지는 못하는 모습을 보였습니다.[앵커]네, 시장이 아직은 회의 내용에 갈피를 잡지 못하고 있는 것 같은데, 전문가들은 어떻게 보고 있나요.[기자]네, 전문가들은 이번 회의가 대체로 중립적이었다고 평가했는데요. 제롬 파월 의장이 향후 금리 인상 여부에 애매모호한 자세를 보였다고도 할 수 있습니다. 그래도 당초 시장이 우려했던 것보다 9월 금리 인상 가능성을 강하게 시사하지는 않았다는 점에서 이번 회의가 다소 비둘기파적이라는 분석도 제기되는데요. 특히, 전문가들은 앞으로 금리의 추가 인상 여부보다, 오랜 기간 금리가 높은 수준에서 유지될수 있다는 부분에 주목해야 한다는 의견도 내놓았습니다. 한편, 연준 내부의 경제팀이 올해 더이상 경기침체를 예상하지 않는다는 소식도 나왔는데요. 연준의 경기 평가가 기존보다 개선돼 경기 연착륙에 대한 시장의 기대는 더욱 커질 것으로 보입니다.[앵커]네, 연준의 금리 결정 와중에 기업들의 실적 발표도 이어졌다구요.[기자]네, 우선 어제 장 마감 이후 실적을 발표한 마이크로소프트와 알파벳의 주가 흐름이 엇갈렸는데요. MS는 예상치를 웃돈 실적 발표에도 다음 분기 매출 예상치가 시장의 기대를 밑돌면서 주가가 3% 이상 빠졌습니다. 알파벳은 구글의 광고 매출이 증가세로 돌아섰다는 소식과 함께 주가가 5% 넘게 뛰었구요. 항공업체 보잉의 주가는 실적이 예상치를 웃돌았다는 소식에 주가가 8% 이상 올랐습니다. [앵커]마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]네, 어제 코스피는 2차전지와 관련한 차익실현이 쏟아지며 크게 내렸습니다. 지수는 2,592부근에서 거래됐는데요. 오늘 코스피는 어제 움직임에 대한 반작용 등에 강보합권에서 출발할 것으로 전망됩니다. 미국 FOMC 결과는 시장에 당장 큰 악재가 되지는 않을 것으로 보이는데요. 국내 증시는 이차전지 관련해서 투기성 매매가 들어오며 당분간 변동성이 큰 모습을 보일 것으로 예상됩니다. #뉴욕증시 #코스피 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "“中, 서프라이즈 부양책 부재…경기 정상화 기대감 약화”",
        "date": "2023.07.27. 오전 7:47",
        "content": "하이투자증권 보고서[이데일리 원다연 기자] 중국 정부가 경기의 하방 경직성을 억제하는 제한적인 경기 부양책을 선택하면서 하반기 중국 경기 정상화에 대한 기대감이 크게 꺾일 수밖에 없단 분석이 나왔다. 박상현 하이투자증권 연구원은 27일 보고서를 통해 “중앙 정치국회의에서 발표된 경기 부양카드는 소비부양과 부동산 규제 완화 그리고 제한적 주택 인프라 투자”라며 “어느 정도 시장이 예상했던 부양책에 그친다”고 평가했다. 그는 “다만 기존 시진핑 집권 3기의 핵심 정책기조가 일부 후퇴한 것이 그나마 긍정적”이라고 밝혔다. 박 연구원은 “시진핑 집권 3기의 핵심 정책 기조는 부동산 규제를 중심으로 한 공동부유과 국진민퇴(국영기업을 육성하고 민간기업은 축소)였지만 최근 기류는 동 기조가 후퇴하는 모습”이라며 “이미 중국 정부가 민간기업 규제 완화 및 활성화 조치를 발표한데 이어 정치국회의에서 부동산시장 활성화를 강조한 것은 국진민퇴와 공동부유 정책 기조를 완화할 것임을 시사한 것”이라고 해석했다. 또 “부동산 시장 정책기조와 관련해선 ‘집은 거주하는 곳이지 투기 대상이 아니다’라는 시진핑 국가주석의 슬로건이 이번 중앙정치국회의 발표문에는 빠졌다”며 “2016년 정치국회의에서 첫 등장한 동 문구가 빠진 것은 8년만으로, 이는 중국 부동산 정책의 원칙의 수정 가능성을 뒷받침한다”고 봤다. 박 연구원은 “아무래도 헝다에 이어 완다 등 중국 대형 부동산 기업의 부도 위험 확산이 중국 경제와 금융시장에 심각한 위기를 촉발할 수도 있다는 경계감이 반영된 것으로 풀이된다”고 밝혔다. 그는 “시장이 기대했던 대규모 부양정책이 발표되지 못하는 속사정은 아마도 지방정부의 부채 리스크인 것으로 판단된다”며 “이번 정치국회의에서도 지방정부의 부채 해결방안 마련을 지시한 것으로 알려지고 있다”고 지적했다. 이어 “부양보다는 부채 리스크 관리가 중국 정부입장에서는 더욱 큰 현안인 것”이라며 “부양정책은 경기 하방 경직성 강화와 신용리스크 관리에 초점이 맞추어질 것”이라고 밝혔다. 박 연구원은 “하반기 중국 경기 정상화 기대감이 크게 약화될 수 밖에 없다”며 “다만, 부동산 규제 완화 효과, 신임 인민은행 총재의 통화정책 기조 전환 여부 그리고 미-중 갈등 완화 등이 그나마 하반기 중국 경기 회복 모멘텀에 긍정적 영향을 줄 수 있는 변수”라고 짚었다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "“우리는 한놈만 본다”...맹신에 가까웠던 2차전지 투자, 여파는",
        "date": "2023.07.27. 오전 5:28",
        "content": "코스닥 시장의 일간 하락 종목 개수가 26일 역대 최다를 기록한 것으로 나타났다. 2차전지 테마가 증시 자금을 빨아들이면서 극단적 쏠림 현상이 나타난 영향으로 풀이된다.26일 한국거래소에 따르면 이날 전체 코스닥 기업 가운데 1480곳 주가가 하락했다. 올해 3월14일(1447개) 기록을 넘어 코스닥 시장 개설 이후 가장 많은 숫자다.이날 상승 종목은 88곳에 불과했고 1곳은 보합권에 머물렀다. 이날 오전 코스닥 지수가 상승세를 타고 있는 상황에서도 하락종목수는 역대급을 기록했다.2차전지 테마가 증시 자금의 ‘블랙홀’이 되면서 비(非)2차전지 종목들의 주가를 끌어내렸다는 분석이 나온다. 실제로 이날 코스닥 시장에선 지수는 오르는데 하락 종목 개수는 급증하는 이상현상이 관찰되기도 했다.\n\n\n\n코스닥 지수는 이날 오후 1시 3분 전날 대비 1.75%까지 상승폭을 키웠는데, 같은 시각 하락 종목 개수는 이미 역대 최다를 갈아치운 상태였다. 이미 급등한 2차전지 종목들을 추격매수하는 투자자들의 자금이 쏠리면자 다른 종목들에선 수급 공백이 발생했기 때문으로 풀이된다.한 금융투자업계 관계자는 “하락 종목 수가 이정도 규모라면 지수가 급락하는 것이 일반적인데 주가지수에 미치는 영향력이 큰 시가총액이 큰 2차전지들이 일제히 급등하면서 지수는 올랐다”며 “현재 주식 시장의 극심한 양극화를 보여준다”고 밝혔다.이후 2차전지 종목들이 상승분을 전부 반납하며 급락하자 시장의 변동성은 극도로 확대됐다. 이날 코스닥 지수는 장중 최고가를 찍고 불과 54분만인 오후 1시57분 전일 대비 5.73% 하락해 최저가를 기록했다. 이같은 변동성은 분석의 영역을 넘어선 현상이라고 전문가들은 진단했다.정명지 삼성증권 투자정보팀장은 “수급이 멈추는 순간 주식은 급락하기 마련이다”며 “이유가 없이 오르고 내리는 주식에 대해 합리적인 분석을 내놓기는 힘들다”고 전했다. 이경민 대신증권 투자전략팀장도 “수급과 심리 변수가 시장을 움직이고 있어 이성적인 이유로 설명할 수 없는 상황”이라고 설명했다.다만, 이날 2차전지 종목들의 상승세가 한풀 꺾이면서 증시 자금이 시장 전반으로 분산될 수 있다는 관측도 나온다. 2차 전지주 급등락을 경험한 투자자들이 수익률을 지키기 위해 포트폴리오 다변화에 나설 가능성이 있다는 분석이다.정 팀장은 “셀트리온 그룹주가 과거 시장의 수급을 빨아들인 때와 마찬가지로 집중됐던 자금이 확산되면서 증시 상승을 이끌 수 있다”며 “강세장의 문턱에서 한번씩 나타나는 현상이다”고 분석했다.",
        "ticker": [
            "003540",
            "016360",
            "068270"
        ]
    },
    {
        "title": "파월 ‘시장에 많은 힌트 주고 싶지 않아’  모호한 발언 …뉴욕증시 낙폭 일부 만회",
        "date": "2023.07.27. 오전 5:12",
        "content": "파월의장 FOMC 기자회견 정리 “오는 9월 인상/동결 모두 가능” “금리 인하는 내년이후에 가능”“CPI긍정적…근원물가 지켜봐야” 연준, 기준금리 0.25%p 인상\n\n\n\n 26일(현지시간) 기자회견 중인 제롬 파월 연준 의장/자료제공=연준‘미국 중앙은행’ 연방준비제도(Fed·연준) 를 이끄는 제롬 파월 의장은 26일(현지시간) 기자회견을 통해 “올해 6월 소비자물가지수(CPI)가 빠르게 둔화된 것은 긍정적인 결과”라면서도 기준 금리 인하는 내년 이후에나 가능할 것이라고 밝혔습니다. 파월 의장 기자회견 이후 뉴욕증시 주요 지수는낙폭을 줄이며 거래를 마쳤습니다.이날 파월 의장은 앞으로의 통화정책 방향에 대해 “시장에 포워드 가이던스를 많이 제시하고 싶지 않다”고 말함으로써 연내 추가 인상 혹은 동결 가능성에 대해서는 의도적으로 불분명한 입장을 강조했습니다. 포워드 가이던스란 중앙은행이 미래의 통화정책 방향에 대해 언론 등을 통해 시장에 지침을 주는 커뮤니케이션 방식을 말합니다.연방공개시장위원회(FOMC) 정례 회의를 마치고 오후 2시 30분 기자회견에 나선 파월 의장은 연내 금리 향방에 대해 “고용과 물가 등 경제 데이터를 보고 판단하겠다”면서 “오는 9월에는 인상과 동결 모두 가능하다”고 밝혔습니다. 최근 소비자 물가지표 상승세가 빠르게 수그러든 것과 관련해서는 “헤드라인(종합) 인플레 둔화는 좋은 소식이지만 근원(식품·물가 제외, 코어) 인플레는 여전히 높기 때문에 근원 인플레 안정이 관건”이라고 지적했습니다.지난 6월 회의 이후 부각된 연준의 긴축 속도 조절론에 대해 파월 의장은 “금리를 완만하게 인상한다는 것이 격회 인상을 의미하는 것은 아니다”라고 말했습니다. 이는 7월 인상 후 바로 다음 회의가 있는 9월 추가 인상 가능성 혹은 연내 동결 가능성 모두를 선택지로 남겨둔 발언입니다.이날 FOMC 회의에서 위원들 간 ‘동결’ 의견이 오갔는지 여부에 대해서 파월 의장은 다시 한 번 모호한 답변을 내놨습니다. 파월 의장은 “연준 내에 항상 여러 의견이 있다”면서 “2~3주 후에 공개될 회의록을 확인해보라”고 언급했습니다.금리 인상을 본격적으로 중단하는 시점과 관련해서는 “인플레율이 연준 목표인 2%에 도달한 후에 긴축을 중단하는 것은 과잉 긴축”이라면서 “인플레율은 오는 2025년 2%로 내려갈 것으로 보인다”고 말했습니다. 이어 “현재 연준의 통화 정책이 과잉/과소 긴축 리스크 간 균형을 찾아가고 있다”고 평가했습니다.지금까지 연준의 금리 인상이 충분히 긴축적인지 여부에 대해서는 모호한 발언이 나왔습니다. 파월 의장은 “가시적으로 볼 때 현재까지 통화정책이 충분히 긴축적이라고 볼 수 없다”고 언급했습니다. 다만 이후 파월 의장은 “실질 금리가 상당히 플러스(+) 영역에 진입했으며 중립 금리에 다가서고 있다”면서 “긴축적인 상황”이라고 평가했습니다.금리 인하 시점과 관련해 파월 의장은 “올해 금리 인하는 없다”면서도 “연준 위원들 예상을 보면 내년 이후부터는 가능할 수 있다”고 밝혔습니다.한편 연준의 또 다른 긴축 정책 도구인 ‘양적 긴축(QT)’와 관련해 파월 의장은 “금리 인하와 QT는 별개의 문제”라면서 “두 정책이 반드시 동시에 이뤄져야 하는 것은 아니다”라고 언급했습니다.인플레 압박 변수와 관련해 파월 의장은 “물가 안정을 위해 실업률이 반드시 높아져야 하는 것은 아니다”면서도 올해 연말 이후 미국 경제 성장세가 둔화되고 노동시장 열기도 덜해질 것으로 예상했습니다. 러시아 발 곡물가격 상승 위기에 대해서는 “미국 경제에 미치는 영향은 적다”고 평가했습니다.경제 상황과 관련해 파월 의장은 “개인적으로는 미국 경제가 올해 연착륙 가능하다는 생각을 계속 밝혀왔다”고 말했습니다. 다만 “경제 침체 여부와 관련해 연준 위원들과 연준 내 직원들의 예상이 제각각”이라고 덧붙였습니다.부동산 시장에 대해 파월 의장은 “주택 시장이 아직 완전히 균형을 찾은 것은 아니다”라면서 “현재는 집 주인들이 낮은 가격에 매물을 내놓기 꺼려하는 상황이지만 시간이 더 흐른 후 한편에서 공급이 늘어나기를 바란다”고 언급했습니다.연준은 이날 FOMC 정례회의 직후 성명을 통해 기준금리를 0.25%포인트(p)인상한다고 밝혔습니다. 이에 따라 미국판 기준금리인 연방기금금리는 기존 5.00~5.25%에서 5.25~5.50%로 올라섰습니다.앞서 연준은 올해 두 차례 금리 인상 가능성을 시사했지만 벤 버냉키 전 연준 의장을 비롯해 시장 전문가들은 이번이 올해 마지막 인상이 될 가능성이 크다는 전망을 내놓고 있습니다. 연준은 직전인 6월 FOMC 회의에서 금리를 동결해 지난해 3월부터 15개월간 이어진 긴축 숨고르기에 나선 바 있습니다."
    }
]