[
    {
        "title": "[선데이 머니카페] 카카오·SK 불공정행위 의혹, '최고 제재' 철퇴 맞나",
        "date": "2023.07.22. 오후 11:01",
        "content": "이복현, 불현듯 카카오의 SM 시세조종 의혹 언급\"실체 규명 자신···위법 발견되면 최고 수준 제재\"SK·알케미스트 사건은 檢수사 의뢰···\"엄히 대응\"금감원, KB증권엔 \"퇴직연금 운용 방식 개선하라\"금융위 부위원장은 \"CB 악용 주가조작 조사 총력\"[서울경제] 최근 주가 조작 의혹 등으로 자본시장에 대한 신뢰가 땅에 떨어진 가운데 금융 당국이 연일 불공정행위를 차단하겠다는 의지를 다지고 있습니다. 그 범위도 카카오(035720)의 시세조종 의혹, SK(034730)그룹과 한 사모펀드 운용사 간 부정거래 의혹, 부동산 펀드 사익 추구 문제, 퇴직연금 부실 공시, 전환사채(CB) 악용 등 넓디 넓은데요. 투자자들은 금융 당국의 최근 움직임을 일단 지켜보자는 분위기인 것 같습니다. 하루가 멀다 하고 쏟아지는 당국의 경고음. 진앙지가 어디어디에 있는지 선데이 머니카페가 알아보도록 하겠습니다.\n\n\n\n이복현 금융감독원장. 연합뉴스━“실체 규명 자신”…불현듯 SM 향해 호령한 이복현 금감원장이복현 금융감독원장은 지난 17일 서울 중구 신한카드 본사에서 열린 행사에서 기자들과 만나 카카오의 시세조종 의혹 관련 수사에 대한 질문을 받고 예상을 벗어난 강경 발언을 내놓았습니다. 이 원장은 “수사·조사의 영역에 대해서 말하기가 조심스럽고 여러 가지 제약 요인도 있다”면서도 “역량을 집중해서 여러 자료를 분석하고 있고 수사를 생각보다 신속하게 진행하고 있다. 실체 규명에 대한 자신감을 어느 정도 갖고 있기에 조만간 기회가 되면 말할 수 있을 것”이라고 강조했습니다. 지난 2월 SM엔터테인먼트(에스엠(041510)) 경영권 분쟁 당시 카카오와 카카오엔터테인먼트가 시세조종으로 공개 매수를 방해했다는 의혹을 다시 한 번 대중들의 기억에서 끄집어낸 셈입니다.앞서 하이브는 공개 매수 기간인 2월 16일 누군가 IBK투자증권 판교점을 통해 SM엔터 지분을 대량 매집했다며 같은 달 28일 금감원에 조사를 요청하는 진정서를 냈습니다. 여기에 당시 하이브의 경영권 분쟁 상대였던 카카오와 카카오엔터테인먼트가 2월 28일, 3월 2~3일 장내에서 SM엔터 주식을 3.28%, 1.63%씩 사들였다고 공시하면서 논란이 더욱 커졌고요. 2월 28일은 하이브의 공개 매수 마지막 날이었습니다. 금감원 자본시장 특별사법경찰은 4월 6일 검찰의 지휘를 받아 경기 판교의 카카오·카카오엔터테인먼트 사옥을 압수수색하기도 했고요.\n\n\n\n최태원 SK그룹 회장. 연합뉴스━“SK·알케미스트 사건, 위법 발견되면 최고 수준 제재”이날 이 원장이 언급한 자본시장 불공정행위 사건은 또 있었는데요. 바로 SK그룹과 사모펀드 운용사 알케미스트 간 부정 거래 의혹이었습니다. 이 원장은 이 의혹과 관련한 질문을 받자 “금융 신뢰를 확보하기 위해 노력해야 하는 시장 종사자들이 기회를 편취함으로써 소비자들에게 돌아갈 이익을 가로채고 시장 신뢰를 훼손해 금융·경제에 피해를 미치는 사례들이 최근 적지 않다”며 “하반기에는 단순히 자본 시장의 주가 조작, 불공정거래뿐만 아니라 시장 질서와 관련된 업무에 종사하는 분들에 대해 엄하게 대응할 예정”이라고 강조했습니다. 이어 “자산운용사 등의 자금·기회 유용 문제에 대해 굉장히 엄중한 잣대를 갖고 있다”며 “SM·알케미스트 등의 사건에 관해 위법 사항이 발견될 경우 가장 높은 수준의 제재를 적용하고 불법적인 방법으로 취득한 이익에 대한 책임을 엄하게 묻는 모든 조치를 취할 예정이다. 수사기관에도 긴밀히 협조하고 있다”고 목소리를 높였습니다.알케미스트는 일부 언론의 보도를 통해 SK하이닉스(000660)가 반도체 위탁생산(파운드리) 기업인 키파운드리를 인수하는 과정에서 적절치 못한 방법으로 큰 수익을 얻었다는 의심을 받고 있습니다. SK그룹이 키파운드리를 비롯해 관계 회사들을 인수·재매각하는 과정에서 알케미스트를 부적절하게 지원했다는 의혹이죠. 최태원 SK그룹 회장의 최측근 인사인 은진혁 씨가 개입했다는 의혹도 있습니다.SK그룹과 알케미스트 측은 이와 관련해 “투명하게 진행한 거래이고 의혹 지점은 전혀 없다”는 입장인 것으로 알려졌는데요. 금감원의 판단은 다른가 봅니다. 금감원은 이 사건에서 횡령 혐의를 적발하고 이미 검찰에 수사를 의뢰했답니다. 금감원은 검사 결과 알케미스트의 실소유주 은 씨가 펀드 인수 회사를 통해 수십억 원을 빼돌린 혐의가 있다고 봤습니다. 누군가를 회사 임원으로 서류상으로만 등재한 뒤 그 사람 앞으로 제공된 급여, 자문료를 챙겼다는 혐의인데요. 확실한 진실은 검찰 수사가 끝나봐야 알 듯합니다.\n\n\n\n서울 여의도 증권가 전경. 연합뉴스━허위 계약서로 수억 편취…운용사 임직원 대거 적발불공정거래 행위를 헤집는 금감원의 칼날은 여기서 멈추지 않았는데요. 18일에는 허위로 공사 계약서를 꾸미거나 미공개 정보를 악용해 이익을 챙긴 금융투자 회사의 대주주·임직원을 대거 적발했다는 사실도 공표했습니다.금감원에 따르면 A 자산운용사의 한 임원은 지인이 운영하는 건설 업체와 짜고 펀드 보유 부동산의 보수공사비를 수억 원 늘려 계약을 체결했다고 합니다. 이후 허위 컨설팅 계약을 맺고 가족이 운영하는 법인을 통해 공사비를 챙겼죠. 이 회사의 대표도 펀드가 소유한 이 부동산을 매각하면서 가족 회사와 가짜 자문 계약을 체결하고 수수료 수억 원을 편취했습니다. 허위 계약을 숨기려고 외부 자료를 재편집해 용역 보고서를 꾸민 사례도 있었고요.사모펀드를 운용하는 B 업무집행사원(GP)의 한 실질 대주주는 명의로만 존재하는 임원을 내세워 급여·자문료를 받기도 했습니다. 몇몇 부동산 개발 사업 관련 정보, 투자 예정 기업 내부 정보 등을 활용해 선행 투자하는 방법으로 사익을 추구한 운용사·증권사 임직원도 여러 명 있었고요. 이 같은 행위는 부동산 펀드 전문 운용사나 중소형 금융투자 회사에서 두드러지게 나타났다고 합니다. 금감원은 “금융투자 회사 대주주와 임직원의 사적(私的) 이익 추구가 지속적으로 발생하고 있다”며 “행정 제재를 엄정하게 진행하고 횡령 혐의 등은 수사기관에 고발·통보할 예정”이라고 경고했습니다.\n\n\n\n서울 여의도 KB증권 사옥. 연합뉴스━KB증권에는 “퇴직연금 운용 방식 개선하라”금감원은 같은 날 KB증권에 적립금 운용 방식을 개선하라고 요구했다는 사실도 공개했습니다. 퇴직연금 사전지정운용제도(디폴트옵션)가 이달 12일 본격적으로 시행된 가운데에서도 감시·감독의 끈을 놓지 않겠다는 의지처럼 보였습니다.금감원에 따르면 이 기관은 이달 5일 KB증권에 퇴직연금 공시를 부실하게 했다며 해당 직원을 자율적으로 처리하라고 주문했다는데요. KB증권은 지난해 부문 검사 결과 2019~2022년 퇴직연금 운용 방법 119건에 대해 적립금 운용 방법·수익률을 36회나 공시하지 않았다고 해요. 금감원은 나아가 KB증권에 경영 유의 사항 1건과 개선 사항 5건도 통보했습니다. 금감원은 KB증권이 지난해 9월 확정기여형(DC형) 퇴직연금 광고 자료를 제작하는 과정에서 준법감시인의 사전 심의를 받지 않고 기존 광고의 심사필 번호를 허위로 기재했다고 지적했습니다.KB증권은 또 DC형 적립금이 급격히 증가하는 추세임에도 3000만 원 이상을 투자하는 일부 가입자에게만 대기성 자금 관리와 관련한 유선 상담을 실시했다는데요. 상담 업무 전문 인력도 적립금 규모에 비해 부족한 상태였답니다. 금감원은 KB증권이 퇴직연금 운용 방법에 대한 정성 평가 방법·기준을 마련하지 않은 점도 문제라고 봤습니다.여러 증권사들 중에서도 KB증권은 올해 들어 유독 금융 당국의 지적을 많이 받고 있는데요. 지난 5월에는 이른바 ‘채권 돌려막기’ 의혹과 관련해 하나증권과 함께 가장 먼저 금감원 수시 검사를 받았고요. 같은 달 24일에는 금융 당국과 합동 수사를 펼치는 검찰이 소시에테제네랄(SG)증권발 무더기 하한가·주가조작 의혹 사태와 관련해 서울 여의도 KB증권 본사를 압수수색하기도 했습니다.\n\n\n\n김소영 금융위원회 부위원장. 사진 제공=금융위━금융위 부위원장 \"CB 악용 주가조작 조사 총력, 엄중 제재\"불공정거래 행위 차단에 팔을 걷어부친 건 금융위원회도 마찬가지입니다. 금융위는 CB 악용 문제까지 거론하고 나섰는데요. CB는 회사 주식으로 전환할 수 있는 권리를 부여한 채권을 뜻해요. 채권과 주식의 성격을 모두 갖추고 있어 투자자들의 관심도가 통상 높은 편입니다.김소영 금융위 부위원장은 20일 서울 여의도 한국거래소에서 열린 세미나에서 “CB를 불공정거래에 악용하는 사례에 대해서는 엄중하게 제재하겠다”며 “금융위·금융감독원·거래소 등 관계 기관의 조사 역량을 집중해 불공정거래 행위에 철저히 대응하겠다”고 엄포를 놓았습니다. 김 부위원장은 그러면서도 “다양한 대안을 폭넓게 검토하되 기업의 실질적인 수요도 충분히 감안해 균형 잡힌 방안을 마련하겠다”고 설명했습니다.김 부위원장이 이날 CB 시장의 문제점으로 지적한 건 발행·유통 과정의 투명성 부족, 과도한 발행에 따른 일반투자자 지분 희석·시장 충격, 콜옵션(미리 정한 가액으로 매수할 수 있는 권리)·리픽싱(전환가액 조정) 등의 조건이 불공정거래에 악용될 가능성이었는데요. 김 부위원장은 시장 투명성 제고, 무분별한 발행·유통 방지 등으로 이 문제들을 해결했다고 언급했습니다.김 부위원장은 “대부분 사모 형태로 발행되는 CB 특성 상 여전히 시장에 충분한 정보가 제공되지 못하고 있다”며 “무자본 인수합병(M&A), 시세조종과 같은 행위와 결합하면서 투자자 피해도 유발한다”고 지적했습니다. 이어 “전환권·콜옵션 등 기업 지배구조와 지분 가치에 큰 영향을 미칠 수 있는 정보를 투명하게 공개할 수 있도록 공시 의무를 강화하겠다”며 “CB가 기업의 자금 조달 수단이라는 본연의 기능을 다할 수 있게 하겠다”고 말했습니다.",
        "ticker": [
            "034730",
            "000660",
            "035720",
            "352820"
        ]
    },
    {
        "title": "'5조 대어' HMM 매각 개시…인수전 초반 후보군 살펴보니[시그널]",
        "date": "2023.07.22. 오후 12:01",
        "content": "현대차·포스코·CJ·LX 거론됐으나\"업계 이야기일 뿐\" 일단 선 그어SM그룹은 인수 참여 공식 선언영구채 전환·실적 하락 등 변수도\n\n\n\n[서울경제] 국내 최대 해운선사이자 올 해 인수·합병(M&A) 시장의 최대어로 꼽히는 HMM(011200)이 매각 작업을 시작하면서 대기업을 중심으로 한 초기 인수 후보군에 대해서도 업계 관심이 모아진다. 현대차(005380)와 포스코, CJ(001040), LX 등이 거론되는 가운데 SM그룹은 가장 먼저 인수 의사를 밝혀 주목 받는다.HMM 경영권 매각을 주관하는 삼성증권은 지난 20일 매각 공고를 내고 다음달 21일까지 한달 동안 예비 입찰을 실시한다고 밝혔다. 이후 본입찰과 우선협상대상자 선정을 거쳐 연내 최종 인수 계약을 체결한다는 목표다.매각 대상은 산업은행(20.69%)과 한국해양진흥공사(19.96%)가 보유한 HMM 지분 전체다. 여기에 양사는 보유 중인 HMM의 2조7000억 원 규모 영구 전환사채(CB)·신주인수권부사채(BW) 중 1조 원 어치를 매각 대상에 함께 포함시켰다. 업계에서 추정하는 구주 매각 대금은 경영권 프리미엄을 포함해 약 4조 원이다. 이에 따라 전체 거래 규모는 5조 원에 달할 것이란 관측이 나온다.HMM 주가는 매각 공고가 나온 직후인 21일 전일 대비 5.91% 하락한 1만9100원에 종가를 형성했다. 시가총액이 하루만에 5868억 원 줄면서 9조3407억 원을 기록했다. 산은과 해진공이 영구 CB와 BW 1조 원 어치를 주식으로 전환하기로 결정하자 지분 가치 희석에 대한 우려가 반영된 것으로 분석된다.산업은행은 HMM의 새 주인으로 규모가 탄탄한 기업을 우선시 한다는 입장을 드러낸 바 있다. 강석훈 산업은행 회장은 지난달 취임 1주년 기자간담회에서 \"HMM 인수를 통해 해운업 발전에 기여하겠다는 의지가 있고 경영능력도 수반된 주체가 인수하기를 기대한다\"고 밝혔다.가장 먼저 SM그룹이 인수전 참여를 공식화하며 앞서 나가는 형국이다. 우오현 SM그룹 회장은 최근 언론 인터뷰를 통해 최대 4조5000억 원이라는 구체적 인수 가격까지 제시했다. 다만 산은이 HMM 영구채를 주식으로 전환하지 않을 것을 전제로 인수에 응하겠다고 밝혀 SM이 실제 인수전에 나설지는 지켜봐야 한다는 평가도 있다.SM그룹은 대한해운과 대한상선, SM상선 등 관련 사업을 하는 계열사를 다수 보유했다. 국내 최대선사인 HMM 인수를 통해 덩치를 더 키운겠다는 계산이 깔려 있는 것으로 보인다. 앞서 SM상선은 지난해부터 HMM 주식 매입에 속도를 내면서 현재 지분율이 6.56%까지 늘어난 상태다.현대차그룹이 HMM을 인수하면 해운업 진출이라는 단순 사업적 의미 뿐 아니라 옛 현대의 주요 사업 중 일부를 되찾는다는 상징적 의미도 있다. HMM의 옛 이름은 현대상선이다. 또 완성차 운송은 물론 벌크선 사업까지 하고 있는 계열사 현대글로비스와 시너지도 가능하다는 평가다.해외에서 대부분의 철강 원료를 들여오는 포스코는 완제품 수출 비중도 높아 물류나 조선 관련 사업 시너지가 충분하다는 평가가 많았다. 이런 배경 탓에 꾸준히 HMM 인수 후보로 거론돼 왔다. 실제 2003년엔 일본 미쓰이물산과 합작해 물류 회사 포스코플로우를 설립한 적이 있었을 만큼 물류업에 대한 의지가 있다는 분석이다.이 밖에 CJ대한통운, LX판토스 등 핵심 계열사를 통해 해운 물류업과 시너지를 낼 수 있는 CJ그룹, LX그룹도 인수 후보로 거론된다. 다만 두 회사는 현대차나 포스코 대비 보유 현금이 적거나 재무구조가 열위라는 점에서 실제 인수에 나설지는 미지수다.후보군에 이름을 올린 대기업들이 대부분 인수에 소극적인 자세여서 예비 입찰 마감 후 실제 뚜껑을 열어봐야 한다는 지적도 많다. 현대차그룹 관계자는 HMM 인수설에 대해 \"업계에서 나온 이야기일 뿐 현재 공식 입장을 낼 것이 없다\"고 밝혔다. 포스코 관계자도 \"올 초 실적 발표 설명회에서 인수를 고려하고 있지 않다고 했고 현재까지도 입장에 변화가 없다\"고 말했다.CJ 역시 최근 그룹의 재정 상황 등을 고려하면 수 조원이 드는 HMM 인수에 참여하기 힘들다는 분석이 지배적이다. CJ 관계자는 \"HMM 인수설은 사실 무근\"이라고 밝혔으며 LX 관계자도 \"현재 입장을 밝힐 것이 없다\"고 말했다.투자은행(IB) 업계에선 매각 작업이 이제 막 스타트를 끊었다는 점, 인수를 위해서는 조 단위 자금이 투입된다는 점 등을 들어 대기업들이 초반부터 인수 참전을 공식화하는 것에 부담을 느낄 수 밖에 없다는 분석이 나온다. 꺾이고 있는 해운업황 역시 매각의 변수로 작용할 수 있다.지난해 역대급 실적을 기록한 HMM은 올 1분기 영업이익이 3069억 원으로 전년 동기 90.3% 감소했다. 증권가는 올 해 HMM의 잠정 영업이익을 1조869억 원으로 전년 대비 89% 급감할 것으로 보고 있다.IB업계의 한 관계자는 \"조 단위 자금이 필요한 HMM 인수를 결단하려면 SM처럼 그룹 전체에서 시너지를 낼 수 있다는 충분한 명분이 필요하다\"면서 \"인수 의지는 있으나 자금력이 부족한 기업이 큰 자금을 보유한 사모펀드 등 금융권과 연합해 등장할지도 지켜봐야할 대목\"이라고 말했다.",
        "ticker": [
            "001040",
            "000120",
            "011200",
            "001680",
            "005880",
            "016360",
            "086280",
            "005380"
        ]
    },
    {
        "title": "[다음주 증시 전망] 2분기 실적 옥석 가리기…반도체 업황 의구심 해소할까",
        "date": "2023.07.22. 오전 11:13",
        "content": "코스피 지수 2550~2670포인트 등락 전망하반기 실적 하향 추세···\"방망이 짧게 잡아야\"\n\n\n\n[서울경제] 다음주 국내 증시는 미국 연방준비제도(Fed·연준)의 통화정책과 기업들의 실적이 변수가 될 전망이다. NH투자증권은 코스피 지수가 2550~2670포인트 사이에서 움직일 것으로 전망했다.22일 한국거래소에 따르면 지난 21일 코스피 지수는 14일 종가보다 0.72% 오른 2609.76에 거래를 마쳤다. 같은 기간 코스닥 지수는 4.65% 상승한 934.58에 장을 마감했다. 지난 한주간 유가증권시장에서는 기관과 외국인이 각각 1조1900억 원, 4880억 원을 순매도하고, 개인이 1조7020억 원을 순매수했다. 코스닥 시장에서는 외국인이 4060억 원 사들이고, 기관과 개인이 1550억 원, 1000억 원씩 팔아치웠다. 이번 주 증시가 소폭 상승할 수 있었던 것은 개인 투자자들의 화력이 뒷받침이 됐기 때문이다. 기관과 외국인이 쏙아낸 매물을 개인이 받아내며 하단을 든든히 지탱한 것이다. 코스닥은 에코프로를 비롯한 2차전지주에 수급이 쏠리며 상승세를 탔다. 이경민 대신증권 연구원은 \"코스닥은 이차전지 소부장 기업들의 상승세가 이어지며 시장을 주도했지만 코스피는 외국인의 순매수 전환에도 기관의 매물 출회로 압력이 지속됐다\"고 말했다. 전문가들은 다음주 국내 증시가 2분기 실적 옥석 가리기가 펼쳐질 것으로 봤다. 24일 POSCO홀딩스를 시작으로 삼성바이오로직스, SK하이닉스, 삼성전자?LG에너지솔루션 등이 줄줄이 실적을 발표할 예정이다. 김영환 NH투자증권 연구원은 \"최근 2주간 반도체를 중심으로 코스피 기업들의 하반기 실적 전망치가 소폭 하향되고 있다\"며 \"단기적으로 반도체 실적 턴어라운드의 속도에 대한 의구심이 나타날 수 있다\"고 말했다. 김 연구원은 관심 업종으로 조선과 정보기술(IT) 하드웨어, 방산?우주항공, 건설기계, 전기장비 등을 꼽았다. 최유준 신한투자증권 연구원은 \"대기업 실적 발표 이후 코스닥 구성 기업도 실적 발표에 나선다\"며 \"펀더멘털과 개선의 가시성이 낮은 재료가 반영된 종목군은 '방망이를 짧게 잡고' 대응할 필요가 있다\"고 말했다.27일 새벽 결정될 미국 기준금리와 글로벌 투자은행(IB)의 경기침체 전망도 증시의 향방을 가를 재료로 꼽힌다. 김 연구원은 \"관건은 추가 금리인상 여부 혹은 금리인하 시점에 대한 언급\"이라며 \"미 연방준비제도(Fed·연준)은 이에 대한 힌트를 주지 않고 '추가 금리인상 가능성은 열려있다'는 정도의 원론적인 답변을 내놓을 가능성이 크다\"고 했다. 주요 경제지표 및 일정으로는 △7월 24일 유로존 7월 마킷 PMI?미국 7월 마킷 PMI △7월 25일 한국 2분기 GDP?미국 5월 S&P/CS 주택가격지수?미국 7월 컨퍼런스보드 소비자신뢰지수 △7월 27일 FOMC?7월 ECB 통화정책회의?미국 2분기 GDP?미국 6월 내구재 주문 △7월 28일 한국 6월 산업활동 동향?유로존 7월 유럽위원회 소비자신뢰지수?미국 6월 PCE물가?미국7월 미시간대 소비자심리지수 등이 있다.",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "005490",
            "034730",
            "000660",
            "003540",
            "207940",
            "005930"
        ]
    },
    {
        "title": "“코카콜라보다 낫다”…서학개미 주목한 ‘이 주식’",
        "date": "2023.07.22. 오전 10:01",
        "content": "[주목!e해외주식]펩시코높은 시장점유율 바탕 가격인상으로 마진 개선호실적 이어가며 연간 가이던스도 지속 상향\"코카콜라 대비 안정적인 수익률, 주가 저평가\"[이데일리 원다연 기자] 펩시가 가격 인상에도 호실적을 이어가고 있다. 펩시는 재차 연간 실적 가이던스를 높여 잡으며 실적에 대한 자신감을 내비치고 있다. 이익 성장성을 고려해 주가는 경쟁사 대비 상대적으로 저평가돼 있단 분석이다.22일 투자업계에 따르면 펩시는 지난 13일(현지시간) 2분기 매출이 전년 동기 대비 10.4% 증가한 223억 달러, 주당순이익(EPS)는 전년 동기 대비 12.4% 증가한 2.09달러라고 밝혔다. 이는 시장 예상치를 각각 2.7%, 6.5% 웃돈 실적이다. 유중호 KB증권 연구원은 “음료 판매량이 전년 동기 대비 1%, 식품 판매량이 3% 감소했지만, 가격 인상 효과로 매출은 상승했다”며 “라틴 아메리카와 북미 프리토레이 매출이 전년 동기 대비 각각 18%, 14% 증가하며 매출 성장을 견인했다”고 분석했다. 펩시코는 전 분기에 이어 연간 실적 가이던스도 올려 잡았다. 유 연구원은 “조정 매출은 전년대비 10% (기존 8%) 성장할 것으로, 조정 EPS는 전년대비 12% (기존 9%, 환손실제외) 성장할 것으로 전망했다”며 “펩시는 글로벌 음료 시장점유율 48.1%를 바탕으로 한 높은 가격결정력에 기반해 물가 상승을 흡수할 정도의 충분한 가격 인상을 이뤄오며 마진은 개선세를 기록 중”이라고 평가했다. 그는 “펩시는 효율성 개선에 따른 마진 증가 추세는 장기적으로 이어질 것으로 전망했다”며 “하반기 판매 수량은 고객의 소비여력 감소 등에 따라 전년과 동일할 전망”이라고 밝혔다.펩시의 이익성장과 지속적인 주주환원 실행을 고려할 때 주가 수준은 코카콜라 대비 저평가 상황이란 평가다. 펩시는 2분기 주주 환원으로 배당금 15억9000만 달러를 지급했고, 자사주매입 2억9000만 달러를 실행했다. 유 연구원은 “펩시의 12개월 선행 자기자본이익률(ROE)은 52%로 시장 (S&P500) 20%, 코카콜라 43% 대비 높은 수준을 유지하고 있다”며 “지난 5년 위험대비보상비율은 0.56배로 시장과 동일하고 동종기업보다 높아 상대적으로 안정적인 수익률을 기록해왔다”고 밝혔다. 그는 “펩시의 12개월 선행 주가수익비율은 24.1배로 지난 1년 최고치인 25.6배 대비 낮은 수준”이라며 “펩시의 3년(2023~2025년) 주당순이익 연평균성장률 8.6%를 감안한 주가수익성장(PEG) 배수는 2.8배로 동종기업인 코카콜라의 3.3배보다 낮아 이익 성장성을 감안한 상대 주가는 저평가돼 있다”고 분석했다. 그는 다만 “리스크 요인으로 수요 감소, 판매량 감소, 원가상승 등을 고려해야 한다”고 덧붙였다. \n\n\n\n(사진=PEPSICO 홈페이지 캡쳐)"
    },
    {
        "title": "한주간 50~70% 급등한 바이오株, 공통점은 '장기지속 기술' [Why 바이오]",
        "date": "2023.07.22. 오전 8:01",
        "content": "■주간 Why 바이오한주간 펩트론 주가 70.8% 폭증장기지속 비만 치료제 L/O 기대감장기지속 치매신약 인벤티지랩도비임상 데이터 공개에 52.14%↑\n\n\n\n펩트론의 오송 바이오파크 전경. 사진 제공=펩트론[서울경제] 약효를 장기지속할 수 있는 기술을 보유한 펩트론(087010), 인벤티지랩(389470) 등 바이오기업이 주가 강세를 이어가고 있다. 당뇨, 비만, 치매 등 영역에서 치료 수요가 급증하는 가운데 이를 해결할 수 있는 독자 기술력이 글로벌 시장에서 인정받으면서 투자자들의 관심이 집중된 것으로 풀이된다.지난 17일부터 21일까지 한 주간 국내 주식시장에서 가장 큰 폭의 상승세를 보인 종목은 펩트론으로 집계됐다. 지난주 종가 1만 7210원에서 18일 26.39%, 19일 29.97%, 20일 3.78%, 21일 7.10%까지 연달아 상승해 2만 9400원에 장마감했다. 일주일 동안 무려 70.83% 폭증했다. 장중 한때는 3만 500원까지 오르며 3만 원을 돌파하며 2018년 이후 5년 만에 주가 고공행진을 맞았다. 펩트론은 최근 미국 샌디에이고에서 열린 당뇨병학회(ADA)에 참석해, 자체 개발한 당뇨·비만 치료제 약효 지속성 전달 물질 ‘스마트데포’(SmartDepot) 기술의 전임상 결과를 발표했다. 이 과정에서 펩트론는 글로벌 제약사로부터 해당 후보물질에 대한 ‘텀시트(기술 이전 계약 직전 세부 조건 협의 체결 약정서)’를 수령했다고 밝히며 관심이 집중됐다.이번 펩트론의 상승세는 기술수출 기대감과 함께 비만 치료제 시장의 성장이 영향일 미쳤다는 분석이 나온다. 모건스탠리 기준 비만 치료제 시장은 2022년 24억 달러( 3조 1000억 원)에서 2030년 540억 달러(70조 2000억 원)으로 급성장할 것으로 전망됐다. 이미 노보노디스크는 삭센다와 위고비를 개발하며 지난 한해 2조 원 이상 매출을 올렸다. 일라이 릴리도 지난해 5월 당뇨병을 적응증으로 미국 식품의약국(FDA) 허가를 획득했으며 조만간 글로벌 매출 1위 블록버스터 신약으로 오를 것으로 전망된다. 이같은 시장 성장에 따라 현재 주 1회 가량 맞아야 하는 비만 치료제는 약효만큼이나 장기지속성에 기술력이 집중되고 있다. 펩트론이 개발 중인 장기지속형 당뇨·비만 치료제는 투약 주기가 1~2개월가량인 것으로 알려졌다.\n\n\n\n김주희 인벤티지랩 대표가 지난해 11월 서울 여의도 63스퀘어에서 열린 IPO 기자간담회에서 발표하고 있다. 사진 제공=인벤티지랩인벤티지랩도 장기지속형 치매 치료 기술로 지난 한주간 52.14% 급증했다. 지난주 9130원에서 18일 1.66%, 19일 10.89%, 20일, 29.96%, 21일 4.98% 상승해 1만 3890원으로 장마감했다.인벤티지랩은 지난 16일부터 20일까지 네덜란드 암스테르담에서 열린 알츠하이머협회 국제컨퍼런스(AAIC 2023)에서 장기지속형 치매치료제 비임상 결과를 발표했다. 1개월 지속형 도네페질 미립구 'IVL3003’의 동물 임상에서는 약물을 주사한 후 혈중농도를 관찰한 결과, 종간 차이 없이 양 동물군에서 유사한 패턴으로 일정하고 안정적인 방출을 확인했다. 3개월 지속형 ‘IVL2008’에서는 비글견 단일 종을 대상으로 약물동태 평가(PK)시험을 진행해 3개월간 일정한 방출을 보였다.김주희 인벤티지랩 대표는 “치매 치료제의 효과를 유지하기 위해서는 약물을 중단없이 매일 복용하는 것이 중요하며, 특히 치매 환자의 질환 특성을 고려하면 약물복용을 건너뛰거나 정제를 삼키기 어려운 문제가 있어, 약물의 복약 순응도 개선이 필수”이라며 “한번의 주사로 1개월에서 3개월까지 장기간 약효를 유지할 수 있다면 치매환자의 삶의 질 개선과 안정된 약효 발현에 크게 기여할 수 있을 것”이라고 말했다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심 잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(7월 21일)",
        "date": "2023.07.21. 오후 7:00",
        "content": "[서울경제]  21일 채권 금리가 대부분 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전일보다 2.1bp(1bp=0.01%포인트) 오른 연 3.602%에 장을 마쳤다.10년물 금리는 연 3.636%로 3.0bp 상승했다. 20년물도 연 3.602%로 0.3bp 올랐다. 30년물과 50년물은 각각 1.5bp 상승으로 연 3.603%, 연 3.579%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 2.0bp, 1.9bp 오른 연 4.399%, 연 10.790%로 거래를 마쳤다.한전채3년물은 연 4.149%로 1.4bp 상승했다."
    },
    {
        "title": "금융위 자본시장국장에 박민우…공모직 10년 만에 폐지",
        "date": "2023.07.21. 오후 6:12",
        "content": "임명직 전환···금융혁신기획단장엔 전요섭주가조작 대응·시장 선진화 등 현안 산적2013년 공모 도입 후 외부 지원도 극소수고도의 전문성 요구···줄곧 내부인사 각축금융위 '유일 공모직' 다른 자리로 바뀔 듯\n\n\n\n금융위의 신임 박민우(왼쪽) 자본시장국장과 전요섭 금융혁신기획단장. 사진 제공=금융위[서울경제] 금융위원회가 주가 조작 대응과 자본시장 활성화 정책을 진두지휘하는 자본시장국장에 박민우(53·행시 40회) 금융혁신기획단장을 임명했다. 금융위는 자본시장국장 공모제를 10년 만에 폐지하고 임명직으로 전환했다.금융위는 21일 박 단장을 신임 자본시장국장으로, 전요섭(53·행시 41회) 구조개선정책관을 새 금융혁신기획단장으로 각각 선임했다고 밝혔다. 박 신임 국장은 서울대 법대를 졸업하고 금융위 자본시장과장·은행과장, 국무조정실 정부합동부패예방추진단 경제민생팀장 등을 거쳤다. 전 신임 단장은 금융위 전자금융과장·은행과장에 이어 금융정보분석원(FIU) 제도운영기획관 등을 역임했다.이번 인사의 최대 특징은 금융위가 자본시장국장을 2013년 이후 10년만에 공모직에서 임명직으로 전환해 뽑았다는 점이다. 금융위가 자본시장국장 공모를 포기한 건 잇딴 주가조작 사태에 따른 제도적 보완과 증시 선진화 방안 마련이 시급하다고 봤기 때문으로 해석된다. 공모를 거칠 경우 최종 선발까지 지원자 접수부터 서류심사, 면접 등 복잡한 인사 검증 절차를 밟아야 한다. 자본시장국장은 고위공무원 나급으로 주식·채권·펀드 시장 관련 정책을 총괄하는 당국의 핵심 보직이다. 최근 대규모 주가 조작 혐의를 받는 ‘라덕연 사태’로 관심을 모은 자본시장조사과 등도 자본시장국장 산하다. 금융위는 지난달 30일 이윤수 전 국장을 FIU 원장으로 승진·임명했다.정부는 2000년 공무원 공모 제도를 도입한 이후 금융정책이 재정경제부에 있던 시절에는 금융정책국장을 공모해 뽑다가 2013년부터 공모 대상을 자본시장국장으로 바꿔 2년 임기를 부여했다. 2013년 선임된 이현철 전 국장은 지식경제부(현 산업통상자원부)에서 인사 교류 형태로 선임돼 실질적으로 첫 공모 출신은 김학수 전 국장(현 넥스트레이드 대표)이다.금융위가 아닌 타 부처 고위공무원에게도 자리를 맡겨 시장을 활성화하겠다는 당초 취지와 달리 자본시장국장은 2015년부터 지원자가 부족해 선출 과정을 미루는 등 난항을 겪었다. 이후에도 줄곧 무늬만 공모제일 뿐 금융위 내부 출신이 선임됐다. 실제 자본시장 분야는 고도의 전문성을 요구해 다른 부처 관계자가 맡기는 어렵다는 지적이 잇따랐다.금융위가 자본시장국장 공모를 폐지하면서 위원회 내 유일한 공모직 자리는 다른 직위로 옮겨갈 전망이다. 이번에 박 신임 단장 임명으로 자본시장과장 등 그 아래 실무진도 곧 연쇄 이동할 것으로 알려졌다. 당국의 한 관계자는 “다음 인사 수요가 발생하면 그때 인사처와 논의해 공모직을 신설할 것 같다”고 말했다.",
        "ticker": [
            "001680",
            "136490",
            "088790"
        ]
    },
    {
        "title": "포스코홀딩스, 12년 만에 현대차 추월",
        "date": "2023.07.21. 오후 6:05",
        "content": "시총 46.2조로 7위 껑충맥쿼리證 \"목표가 60만원\"포스코그룹 지주회사인 POSCO홀딩스 시가총액이 현대차를 제쳤다. 전통 굴뚝 기업에서 첨단 2차전지 소재 기업으로의 변화가 주가 상승으로 이어졌다는 평가다.\n\n\n\n21일 POSCO홀딩스는 10.75% 상승한 55만1000원에 거래를 마쳤다. 이달 들어서만 42% 올랐다. POSCO홀딩스의 시가총액은 이날 종가 기준 46조2604억원으로 현대차(42조1793억원)를 앞섰다. 시가총액으로 7위(우선주 제외)에 올랐다. POSCO홀딩스의 시총 순위가 현대차보다 높아진 것은 2011년 3월 28일 이후 12년4개월 만이다.포스코그룹의 2차전지 핵심 계열사이자 양극재 제조사인 포스코퓨처엠도 이날 5.60% 오른 49만500원에 마감했다. 포스코퓨처엠 시가총액은 37조9182억원으로 에코프로비엠(37조2623억원), 기아(33조8521억원) 등을 제치고 9위가 됐다.증권가에서는 글로벌 투자은행인 맥쿼리증권이 이날 POSCO홀딩스를 친환경 미래 소재 업체로 재평가한 게 주가에 영향을 미쳤다고 분석했다. 맥쿼리증권은 “POSCO홀딩스는 철강 제조사에서 선도적인 친환경 미래 소재 공급자로 성공적인 변신을 하고 있다”고 평가했다. POSCO홀딩스와 포스코퓨처엠의 목표주가를 각각 60만원으로 제시했다.포스코그룹은 지난 11일 2차전지 핵심 원료부터 소재까지 생산하는 밸류체인(가치사슬)을 구축하겠다고 발표했다. 2030년까지 2차전지 소재 분야에서 62조원의 매출을 올리겠다는 계획을 세웠다. 지난해 발표한 목표치(41조원)보다 51% 증가했다. 포스코퓨처엠은 2030년 양극재 부문에서 36조2000억원의 매출을 거둬 국내 최대 양극재 업체로 도약한다는 목표를 정했다.유진투자증권은 POSCO홀딩스가 올해 5조4260억원의 영업이익을 올릴 것으로 예상했다. 지난해 4조8500억원보다 7% 증가한 수치다. 내년에는 6조9180억원의 영업이익을 기록할 것으로 전망했다.",
        "ticker": [
            "005490",
            "000270",
            "001200",
            "003670",
            "005380"
        ]
    },
    {
        "title": "오스코텍 22%·유한양행 11%↑…제약·바이오의 시간?",
        "date": "2023.07.21. 오후 6:04",
        "content": "업종 순환매 따른 키맞추기 분석업계 \"알테오젠·에스티팜 등신약 시판·실적 개선 기대\"올 들어 부진했던 제약·바이오주가 상승 조짐을 보이고 있다. 기술주의 급격한 상승으로 업종 간 주가 격차가 커지자 제약·바이오주에 순환매가 몰리고 있다는 분석이다. 신약 시판 등 실적 개선을 이끌 이벤트가 다수 예정된 점도 호재로 작용할 수 있다는 설명이다.\n\n\n\nKRX300헬스케어지수는 21일 2.09% 오른 2279.97에 장을 마쳤다. 이날 코스피지수 상승률(0.37%)보다 높았다.종목별로는 오스코텍이 22.88% 상승한 2만6050원에 마감했다. 유한양행(11.48%), 한올바이오파마(5.23%), 한미약품(4.40%), 삼천당제약(3.34%), 에스티팜(4.74%) 등도 많이 올랐다. 이들 종목은 최근 코스피지수 대비 초과 상승세를 보였다.이날 상승은 제약·바이오주에 순환매가 유입된 결과로 분석된다. 권해순 유진투자증권 연구원은 “아직 주가가 덜 오른 상황은 바이오주에 대한 좋은 매수 기회가 될 수 있다”고 말했다.유한양행, 알테오젠, 에스티팜, 삼성바이오로직스 등은 신약 시판, 매출 증가 가능성 등이 예정돼 있어 관심을 끌고 있다.유한양행은 신약후보물질인 레이저티닙(성분명) 관련 임상 결과가 주목받고 있다. 글로벌 제약사 얀센이 자사 신약후보물질인 아미반타맙과 유한양행의 레이저티닙을 병용해 비소세포폐암을 치료하는 내용의 3상 임상시험을 미국 등에서 하고 있는데, 결과가 곧 나올 것으로 예상된다. 2025년께부터는 관련 매출도 나올 것이란 전망이 나온다.알테오젠은 세계 매출 1위 항암제인 미국 머크 ‘키트루다’의 피하주사(SC) 제형 상업화로 내년 말께부터 실적이 좋아질 것으로 예상된다. 리보핵산(RNA) 치료제 분야에서 두각을 나타내는 에스티팜은 관련 시장 확대에 발맞춰 생산시설을 증설해 시선을 끌고 있다.엄민용 현대차증권 연구원은 “삼성바이오로직스는 제4공장이 24만L 생산으로 완전 가동됨에 따라 내년 3분기부터 매출이 본격적으로 성장할 것으로 전망된다”고 말했다.",
        "ticker": [
            "207940",
            "001200",
            "000100",
            "128940",
            "009420",
            "005380",
            "001500"
        ]
    },
    {
        "title": "포스코홀딩스 10% 급등…현대차 시총 추월",
        "date": "2023.07.21. 오후 5:58",
        "content": "2차전지 소재 성장 힘입어시총 46.5조원 7위에 올라포스코퓨처엠도 5%대 쑥[서울경제] 포스코홀딩스(POSCO홀딩스(005490))가 2차전지 소재 사업 기대를 업고 10% 이상 상승하면서 12년 만에 현대차의 시가총액을 넘어섰다.\n\n\n\n포스코홀딩스는 21일 전 거래일보다 5만 3500원(10.75%) 오른 55만 1000원에 장을 마쳤다. 특히 포스코홀딩스는 이날 종가 기준으로 46조 5987억 원의 시총을 기록해 코스피 시장에서 현대차(42조 3063억 원)를 제치고 전체 7위(우선주 제외)에 올랐다. 포스코홀딩스의 시총이 현대차보다 많아진 것은 2011년 3월 28일 이후 12년 4개월 만이다. 포스코홀딩스의 주가는 이달 들어서만 40%가 넘게 올랐다.포스코그룹의 2차전지 사업 핵심 계열사인 포스코퓨처엠(003670)도 이날 2만 6000원(5.6%) 오른 49만 500원에 마감해 시총이 37조 9957억 원으로 불었다.포스코홀딩스와 포스코퓨처엠이 최근 강세를 보이는 것은 사업 구조가 기존 철강 위주에서 벗어나 2차전지 소재 분야로 다각화하고 있기 때문으로 풀이된다. 2차전지 소재 사업이 그룹 전체의 신성장 동력으로 완전히 자리 잡으면서 기업 체질 개선을 기대한 매수세가 몰리고 있다는 분석이다.실제 포스코그룹은 이달 11일 열린 ‘2차전지 소재사업 밸류데이’ 행사에서 완성품을 제외하고 배터리와 관련한 모든 가치 사슬을 구축하겠다는 계획을 밝혔다. 그러면서 2030년까지 2차전지 소재 사업에서만 62조 원의 매출을 거두겠다는 목표를 제시했다.한편 이날 코스피지수는 전날 미국 증시에서 반도체 관련 기술주가 하락한 여파로 장 초반 2580 선이 무너지기도 했다. 코스닥지수도 920 선까지 내려앉았다. 삼성전자(005930)와 SK하이닉스(000660)는 장 초반 각각 2.25%, 3.17% 하락한 상태에서 거래되기도 했다. 이후 2차전지주가 초강세를 보이고 개인 매수세까지 3000억 원 이상 유입되면서 주가도 반등에 성공했다. 그 결과 코스피는 전일 대비 9.53포인트(0.37%) 상승한 2609.76, 코스닥은 2.98포인트(0.32%) 오른 934.58에 장을 마감했다. 코스닥지수는 이날로 9거래일 연속 상승해 또다시 연중 최고치를 갈아치웠다.",
        "ticker": [
            "005490",
            "034730",
            "000660",
            "005930",
            "003670",
            "005380"
        ]
    },
    {
        "title": "엘니뇨發 수급악화까지 겹쳐…농산물 ETF 수익률, 2차전지도 제쳤다",
        "date": "2023.07.21. 오후 5:42",
        "content": "삼성운용 ETF 일주일새 12%↑분간 곡물값 올라···변동성 유의[서울경제] 러시아가 최근 우크라이나산 곡물 수출을 보장했던 협정을 일방적으로 파기한 데 이어 인도까지 쌀 수출을 기습 금지하면서 농산물 관련 상장지수펀드(ETF) 가격이 급등하고 있다. 밀·옥수수 등의 값이 치솟으면서 농산물 ETF들의 최근 수익률은 일부 2차전지 ETF보다 높은 수준까지 올라갔다. 투자 전문가들은 엘니뇨에 따른 작황 악화 우려로 가뜩이나 농산물 가격 변동성이 커진 상황에서 지정학적 리스크까지 잇따르자 해당 ETF들이 단기적으로 강세를 이어갈 것으로 내다봤다.\n\n\n\n21일 한국거래소에 따르면 삼성자산운용의 ‘KODEX 3대농산물선물(H)’은 전날 하루 동안에만 2.80% 올라 레버리지(차입)·인버스(역방향) 상품을 포함한 전체 742개 ETF 중 수익률 2위를 차지했다. 이 상품은 포트폴리오의 95%가량을 옥수수·밀·대두 선물로만 채웠다. 옥수수·밀·대두 선물에 70% 안팎을 투자하고 나머지는 설탕 선물과 옥수수 현물로 채운 미래에셋자산운용의 ‘TIGER 농산물선물Enhanced(H)’ 가격 역시 같은 날 2.43% 상승했다.두 ETF가 오름세를 보인 건 비단 20일뿐이 아니었다. TIGER 농산물선물Enhanced(H)와 KODEX 3대농산물선물(H)은 14~20일 5거래일 동안만 각각 12.07%, 9.24% 뛰었다. 이는 ‘KODEX 2차전지산업’ 10.12%, ‘TIGER KRX2차전지K-뉴딜’ 8.69% 등 같은 기간 급등주로 분류된 일부 2차전지 ETF마저 제친 수익률이었다.\n\n\n\n주가 급등세에 같은 기간 TIGER 농산물선물Enhanced(H)과 KODEX 3대농산물선물(H)에는 94억 원, 11억 원씩 총 105억 원이 새로 유입되기도 했다. 두 ETF의 순자산이 전날 기준 296억 원, 166억 원씩 총 462억 원이라는 점을 고려할 때 전체 순자산의 20%가 넘는 금액이 5거래일 만에 유입된 셈이다.두 ETF의 가파른 상승은 블라디미르 푸틴 러시아 대통령이 이달 13일(현지 시간) 자국 방송 인터뷰에서 “흑해곡물협정(러시아가 흑해를 지나는 곡물 수출 선박의 안전을 보장하겠다는 내용의 협정)을 중단할 수 있다”고 경고하면서 시작했다. 이어 17일 러시아가 실제로 협정을 파기하고 19일부터 주요 곡물 수출항인 오데사항을 매일 폭격하자 밀·옥수수 선물 가격이 18일과 19일 각각 11%, 9% 치솟았다.전문가들은 지정학적 리스크가 불거지며 당분간 밀을 비롯한 주요 농산물과 이를 추종하는 ETF 가격이 상승 흐름을 탈 가능성이 높다고 분석했다. 특히 흑해곡물협정이 이대로 종료될 경우 전 세계 4위 곡물 수출국인 우크라이나의 수출량은 월 400만~500만 톤에서 100만 톤 수준까지 급감할 것으로 예상했다. 여기에 인도의 쌀 수출 금지 조치가 장기화하면 쌀값은 물론 이를 대체할 곡물 가격까지 연쇄적으로 뛸 수 있다고 전망했다.고찬영 NH투자증권 연구원은 “협정 파기 우려는 7월 초부터 주가에 반영됐지만 항구 폭격에 따른 곡물 수출 차질은 새로운 사안”이라며 “단기적으로 밀 가격의 변동성이 확대할 가능성이 있다”고 말했다. 오재영 KB증권 연구원은 “최근 들어 러시아가 원유 수출을 줄이는 등 원자재를 무기화하려는 행보를 보이고 있어 협정 연장 가능성이 더 낮아지고 있다”고 진단했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "\"홍콩H지수 더 떨어지면 안돼\" 떨고있는 'ELS 개미'",
        "date": "2023.07.21. 오후 5:35",
        "content": "지수 급락하며 조기상환 불발미상환잔액 20조원으로 늘어3년전 지수 고점때 대거 발행내년 만기물량 14조원에 달해더 하락하면 원금손실 불가피\n\n\n\n홍콩 H지수(HSCEI)를 추종하는 주가연계증권(ELS) 등 파생상품 만기가 내년 14조원에 달할 것으로 추정됐다. 2021년 홍콩 H지수가 급락하기 전 발행된 상품이 대부분인데, 향후 홍콩 H지수가 추가 하락할 경우 만기 상환 조건 미충족으로 원금 손실 가능성이 우려된다.21일 한국예탁결제원 증권정보포털 세이브로에 따르면 홍콩 H지수를 추종하는 ELS의 미상환 잔액은 올해 6월 기준 20조6866억원인 것으로 나타났다. 이는 2021년 1월(15조4984억원) 대비 5조원가량 늘어난 것이다. 올해 초에 대비해서도 4000억원가량이 늘었다.미상환 잔액이 늘어나는 건 ELS가 담고 있는 기초자산 가격 변동으로 인해 조기·중도 상환 요건을 충족하지 못했다는 뜻이다. 홍콩 H지수 추종 ELS의 미상환 잔액은 2020년에는 26조원에 달했다가 2021년 초에 급감했지만 이후 홍콩 H지수 급락이 시작되면서 재차 늘어나는 모습이다.ELS는 기초자산으로 삼은 지수 및 개별 종목의 주가와 연계돼 수익 구조가 결정되는 파생상품이다. 보통 출시 후 3년이 지나면 만기일이 도래하며 6개월마다 기초자산 가격을 평가해 조기상환 기회도 준다.기초자산 가격이 만기 때까지 특정 구간(녹인)으로 하락하지 않으면 발행사가 약정한 수익을 얻어갈 수 있다. 현재 판매 중인 상품 기준 세전 기준 연 6~8%대 수익률이 예상된다. 보통 손실이 발생하는 기초자산 하락폭(녹인 레벨)은 45~65%로 상품마다 다르다. 즉, ELS 출시 당시보다 기초자산 가격이 55~35% 하락하게 되면 녹인 구간에 진입한다는 뜻이다.2020~2021년 초 발행된 홍콩 H지수 편입 ELS 만기는 내년에 대거 예정돼 있다. 삼성증권에 따르면 홍콩 H지수를 추종하는 ELS·파생결합사채(ELB)의 내년 만기 도래액 추정 규모는 13조9000억원에 달했다. 특히 내년 1분기에 3조8000억원, 2분기 5조2000억원 규모의 만기가 도래한다.ELS 중 홍콩 H지수 추종 상품이 많은 이유는 기대수익률이 높기 때문이다. 증권업계 관계자는 \"ELS 투자자들은 높은 수익률을 원하는 편인데, 변동성이 큰 홍콩 H지수를 포함해야 기대수익률이 높아져 관련 상품에 대한 수요가 높다\"며 \"요즘 은행에서는 홍콩 H지수를 포함한 상품의 경우 리스크 때문에 판매를 하지 않는 경향이 있어 최근 발행은 많지 않다\"고 밝혔다.ELS는 리스크를 분산하기 위해 보통 3개 정도 지수를 담는다. 만약, 기초자산 중 어느 하나라도 녹인 구간에 진입한다면 만기 평가일에 수익 상환 조건을 따져봐야 한다. 이때 상환 조건을 충족하지 못하는 기초자산이 발생하게 되면 해당 기초자산의 하락폭만큼 손실이 확정되는 구조다.눈여겨봐야 할 점은 2020년 하반기 발행된 홍콩 H지수 추종 ELS 중에서는 녹인 레벨에 근접한 상품이 나오기 시작했다는 것이다. 2020년 말 당시 홍콩 H지수는 1만~1만2000 선에서 거래됐는데, 현재는 6400 수준이다. 녹인 레벨 55% 수준의 ELS 상품은 향후 홍콩 H지수가 9~10%가량만 추가로 하락해도 녹인 구간에 진입하게 된다.이미 홍콩 H지수는 2022년 말 약 5000까지 급락한 바 있다. 일부 ELS는 이미 지난해 녹인 구간에 진입했다가 이탈한 상황이다. 이 경우 만기 평가일에 최초 기준가 대비 특정 수준(보통 65%) 이상 기초자산 가격이 반등해야 약정된 수익률을 받을 수 있다. 만약, 홍콩 H지수가 추가로 하락하게 된다면 만기 평가일에 조건을 충족하지 못해 손실이 확정될 수 있다.전균 삼성증권 ETP리서치팀 팀장은 \"올해 하반기에 도래하는 홍콩 H지수 추종 ELS들은 주가 하락으로 조기상환되지 못한 채 만기를 맞을 가능성이 높은 편\"이라며 \"2021년 설정된 홍콩 HSCEI 연계 ELS 중 녹인 조건이 발동됐거나 조기상환 평가 가격의 최하단을 미충족한 상태일 경우 해당 ELS는 손실 가능성이 존재한다\"고 밝혔다. [차창희 기자]",
        "ticker": [
            "006260",
            "007980",
            "016360"
        ]
    },
    {
        "title": "'삼프로 TV' 운영사, 스팩 합병 상장 위해 예비심사 신청",
        "date": "2023.07.21. 오후 5:20",
        "content": "한국거래소 황소상[한국거래소 제공]    (서울=연합뉴스) 이민영 기자 = 한국거래소 코스닥시장본부는 이브로드캐스팅의 기업인수목적회사(SPAC·스팩) 합병 상장을 위한 예비심사 신청서를 접수했다고 21일 밝혔다.    2018년 설립된 이브로드캐스팅은 유튜브 채널 '삼프로 TV'를 운영하고 있다.    합병 스펙은 NH기업인수목적25호로 이브로드캐스팅은 연내 합병 절차를 마무리하고 내년 초 거래를 시작할 예정이다. 상장 주관사는 NH투자증권이다.    김동환 이브로드캐스팅 대표이사는 \"자금 조달 목적이 별로 없는 데다 공모시장의 변동성이 크다 보니 가격과 밸류에이션의 안정성을 추구하고 싶었다\"며 스펙 합병 상장 이유를 밝혔다.    스팩은 다른 기업을 인수·합병(M&A)하는 것을 목적으로 설립된 명목상 회사(페이퍼컴퍼니)다. 스팩을 상장해 모은 자금으로 비상장회사를 인수하거나 서로 합병하는 방식으로 운영된다.    mylux@yna.co.kr",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "1조 영구채 주식 전환에…6% 떨어진 HMM",
        "date": "2023.07.21. 오후 5:11",
        "content": "지분가치 희석 우려에 투심 위축[서울경제] 국내 최대 해운사로 산업은행 등이 대주주인 HMM(011200)이 1조 원 규모의 영구채를 주식으로 전환해 매각 절차를 밟기로 하자 21일 주가가 6% 가까이 급락했다.\n\n\n\nHMM은 이날 1200원(5.91%) 내린 1만 9100원에 거래를 마감했다. 시가총액도 9조 3407억 원으로 하루 사이 5868억 원이 줄었다. 주가 급락은 대주주인 산은과 해양진흥공사가 총 2조 7000억 원의 HMM 영구 전환사채(CB)와 영구 신주인수권부사채(BW) 중 1조 원을 주식으로 전환해 매각하기로 20일 공고를 내자 추가 주식 전환에 따른 지분 가치 희석 우려가 반영된 것으로 분석된다.HMM 경영권 매각은 국가계약법에 따른 공개 경쟁 입찰로 진행되며 2단계 입찰로 우선협상대상자를 선정해 연내 주식 매매 계약 체결을 목표로 한다. 매각 지분은 산은(1억 119만 9297주)과 해진공(9759만 859주)이 보유한 HMM 주식 1억 9879만 156주와 영구 CB 등에서 향후 주식으로 전환할 2억 주를 합쳐 총 3억 9879만 156주다.2억 주와 나머지 영구채(3억 3600만 주)를 모두 콜옵션(조기상환청구권)을 행사해 주식으로 전환할 경우 지분율 희석에 따라 매각될 지분은 전체의 약 38.9% 규모다. 시장에서 추정하는 HMM의 예상 매각가는 시가총액을 기준으로 5조 원에 달한다. 대한해운 등을 보유한 SM그룹이 HMM 인수 의사를 공개적으로 밝힌 가운데 현대차(005380)와 LX그룹 등이 잠재적인 인수 후보로 거론된다.",
        "ticker": [
            "011200",
            "001680",
            "005880",
            "005380"
        ]
    },
    {
        "title": "[시그널] 삼프로TV, 스팩 통해 우회상장 추진",
        "date": "2023.07.21. 오후 4:58",
        "content": "연내 코스닥 입성 목표 예심 신청\n\n\n\n[서울경제] 삼프로TV(이브로드캐스팅)가 기업인수목적회사(SPAC·스팩)와의 합병을 통한 우회상장을 추진한다. 지난해 하반기 투자 유치 과정에서 기록한 3000억 원 이상의 기업가치를 인정받을 수 있을지 주목된다.21일 투자은행(IB) 업계에 따르면 삼프로TV가 이날 한국거래소에 상장 예비 심사 청구서를 제출하고 상장 작업을 본격화했다. 코스닥에 상장된 엔에이치스팩25호와 합병을 통한 우회상장 방식이다.기업공개(IPO) 시장이 완전히 회복되지 않은 데다 상장 후 기업가치에 비해 실적과 성장세가 충분하지 않다고 판단해 직상장보다는 스팩 합병을 택한 것으로 분석된다. 삼프로TV는 대표 상장 주관사로 NH투자증권(005940)과 미래에셋증권(006800), 공동 주관사로 한국투자증권을 선정한 바 있다. 엔이에치스팩과 합병을 결정한 만큼 상장 과정에서 역할이 없어진 미래에셋과 한투는 주관사 지위를 내려놓을 것으로 보인다.삼프로TV는 한때 코스피 상장도 고려했지만 최근 들어 코스닥으로 방향을 틀었다. 지난해 하반기부터 증시 투자 열기가 상대적으로 가라앉자 삼프로TV의 성장세도 한풀 꺾였기 때문이다. 기업가치에 대한 욕심은 버리고 코스닥 입성 후 추가 성장을 노리겠다는 것으로 해석할 수 있다.한편 삼프로TV는 2018년 설립 이후 △온라인 정보 제공 △온라인 교육 △방송 프로그램 제작 등의 사업을 펼치고 있다. 리딩투자증권 출신인 김동환 대표가 지분 32.74%를 보유해 최대주주로 있으며 주요 투자자로는 코오롱인베스트먼트·프리미어파트너스·IMM인베스트먼트·KDB산업은행 등이 있다. 지난해 매출 282억 원, 영업이익 76억 원을 기록했다.",
        "ticker": [
            "012030",
            "005940",
            "006800",
            "002020"
        ]
    },
    {
        "title": "44조 적자 한전, 턴어라운드 '초읽기'",
        "date": "2023.07.21. 오후 4:48",
        "content": "2분기 적자도 예상보다 줄듯3분기 1.6조 흑자 전환 기대증권사는 주가 눈높이 줄상향한전채 발행 물량 큰 폭 감소회사채 시장에도 긍정적 영향\n\n\n\n[서울경제] 원가에 못 미치는 전기요금으로 44조 원의 적자가 누적된 한국전력(015760)이 3분기부터 흑자 전환에 성공해 턴어라운드의 서곡을 울릴 것으로 기대된다. 증권가는 최근 에너지 가격의 하향 안정화에 따른 연료비 감소, 역마진 구조 탈피 등으로 한전의 실적이 빠르게 정상화하고 주가도 상승 탄력을 받을 것으로 예상했다. 실적 개선에 한전채 발행량도 큰 폭으로 감소하면서 회사채 시장 안정화에 기여할 것으로 전망된다.21일 한국거래소에 따르면 한전은 이날 1.23% 떨어진 2만 50원에 장을 마쳤다. 한전 주가가 2만 원대에 턱걸이를 하고 있지만 3월 이후로 보면 11%가량 올라 같은 기간 코스피 수익률(7.9%)을 웃돌고 있다. 기관과 외국인이 각각 한전을 913억 원, 443억 원어치 사들이며 상승세를 이끌고 있다.한전이 바닥을 치고 반등의 발판을 마련한 것은 조만간 숙원인 흑자 전환이 예상되기 때문이다. 금융투자 업계는 3분기 한전이 1조 6705억 원의 영업이익을 올리며 흑자를 기록할 것으로 전망한다. 2021년 2분기 이후 올해 2분기까지 9개 분기 연속 적자 행진에 마침표를 찍게 되는 것이다. 한전은 천연가스와 원유 등 발전소를 돌리는 데 필요한 연료비 부담이 급격히 증가했던 2021년 이후 올 1분기까지 44조 6792억 원의 영업적자를 기록했다.한전의 흑자 전환은 천연가스 등 주요 에너지 가격이 하향 안정화된 영향이다. 뉴욕상업거래소에서 거래되는 천연가스 선물 가격은 지난해 MMBtu(가스 열량 단위)당 9달러 중후반까지 치솟았지만 올 들어 안정세를 찾으며 2달러대에 안착했다. 이에 5월 한전이 발전사로부터 전기를 사들인 구입 단가는 킬로와트시(㎾h)당 132.43원으로 판매 단가(138.83원)보다 6.4원 낮아져 지난해 7월 이후 11개월 만에 역마진 구조에서 탈출했다. 2분기에도 한전은 2조 원대 적자를 냈을 것으로 보이지만 이는 당초 예상보다 1조 원가량 감소한 것으로 최근 주가 반등의 동력이 됐다는 분석이다.증권가에서는 3분기 한전의 흑자 전환을 신호탄으로 수익성 정상화 국면이 가속화할 것으로 예상한다. 한전이 내년에는 4조 9494억 원의 영업이익을 올리며 연간 기준으로도 흑자 체제를 마련한 뒤 2025년에는 영업이익이 6조 1551억 원까지 증가할 것으로 전망하고 있다. 증권가의 한전 향후 실적 추정치는 석 달 전에 비하면 2024년과 2025년의 경우 각각 111.9%, 87.1% 상향된 것이다.NH투자증권(005940)은 이에 한전의 목표주가를 최근 2만 2000원에서 2만 5000원으로 13.6% 올려잡았다. 또 메리츠증권은 유틸리티 업종 내 최선호주로 한전을 꼽았다. 문경원 메리츠증권 연구원은 “4월 이후 원자재 가격이 안정화하면서 한전의 실적 추정치 상향 조정의 기반이 마련됐다”며 “상반기까지만 해도 이익으로 기업 가치를 설명할 수 없는 상황이었지만 하반기부터는 실적 개선이 주가 상승을 견인할 것”이라고 말했다.한전의 실적 개선은 지난해 ‘한전채 블랙홀’ 현상 같은 악재를 걷어내며 채권 시장에도 긍정적인 영향을 줄 것으로 전망된다. 예탁결제원에 따르면 상반기 한전채 발행량은 11조 4300억 원으로 지난해 같은 기간(14조 2200억 원) 대비 19.6% 줄었고 지난해 하반기(17조 5800억 원)에 비하면 35% 급감했다. 한전은 하반기 채권 발량 물량을 4조 원까지 줄일 예정이다.",
        "ticker": [
            "005940",
            "015760"
        ]
    },
    {
        "title": "[단독] 이지스운용, 獨 부동산펀드 살리기 총력전…150억 추가 투입",
        "date": "2023.07.21. 오후 4:41",
        "content": "대주단 요구 출자금액 충족 못해기관은 출자 보다 상각처리 무게獨빌딩 헐값에 재매각 가능성 커\n\n\n\n[서울경제] 이지스자산운용이 독일 트리아논빌딩에 투자한 펀드를 살리기 위해 회사 자금 150억 원을 추가 투입하기로 결정했다. 리파이낸싱(차환) 전제 조건으로 잠재 대주단이 요구한 추가 자본 출자 금액을 충족하지 못했기 때문이다. 다만 시장에서는 펀드에 투자한 다른 기관들이 추가 출자보다 상각 처리에 무게를 두고 있는 만큼 이지스운용이 결국 대규모 손실을 보고 헐값에 빌딩을 재매각할 가능성도 여전히 높다고 분석했다.21일 금융투자 업계에 따르면 이지스운용은 전일 펀드 판매사들과 진행한 질의 회신에서 “펀드 정상화를 위해 고유 자금 150억 원을 투입하는 내부 심의를 마쳤다”고 밝혔다. 앞서 이지스자산운용과 리파이낸싱을 논의 중인 잠재 대주단은 이보다 많은 5000만 유로(약 708억 원) 수준의 자본금 추가 납입을 요청한 바 있다. 트리아논빌딩의 담보인정비율(LTV)을 낮춰 자금 회수 가능성을 높이기 위해서다. 대출 관련 약정서상 LTV가 70%를 넘으면 기한이익상실(EOD) 사유가 발생한다. 지난해 12월 기준 트리아논빌딩의 LTV는 EOD를 간신히 면한 69.1%였다.업계는 이지스운용의 150억 원 투하 결정에도 트리아논빌딩이 편입된 ‘이지스 글로벌 부동산 투자신탁 229호’를 되살리기는 쉽지 않은 상황이라고 진단했다. 대주단의 요구액을 채우는 데 필요한 나머지 550억 원을 확보할 경로가 마땅치 않은 탓이다. 업계에 따르면 해당 펀드에 투자한 하나증권(1350억 원)과 키움그룹(380억 원) 등은 이지스운용의 추가 출자 의사 타진에 확답을 주지 않고 있다. 기관 대다수는 고금리 국면에 따른 현지 조달 금리 상승과 유럽 상업용 오피스 빌딩 가격의 하락세를 감안해 펀드 자산을 상각하는 방안을 고려하는 것으로 알려졌다.실제 지난해 말 트리아논빌딩의 가치는 펀드 설정 당시인 2018년 10월 9100억 원보다 16% 정도 싼 7700억 원까지 떨어졌다. 한국투자리얼에셋자산운용이 투자한 벨기에 TDO 빌딩(벨기에 법무부 산하 기관 입주)도 4월 661억 원의 감정평가액을 기록해 2019년 매입가 2132억 원의 3분의 1 수준으로 쪼그라들었다.펀드를 살리기 위한 시간이 부족하다는 점도 이지스운용에 불리한 요소로 꼽힌다. 펀드 만기가 10월 말이라서 그 이전 매각 가능성을 감안하면 늦어도 이달 말까지는 리파이낸싱 실행 여부를 결정해야 한다. 만약 추가 자금 조달이 불발되면 헐값에 빌딩을 임의 매각할 수밖에 없어 이지스운용과 기관투자가들이 대규모 손실을 피할 수 없게 된다. 이지스자산운용이 2018년 국내 공·사모펀드와 현지 공동 투자 등으로 모집한 금액은 2억 9380만 유로(약 3700억 원)다. 개인이 투자한 공모펀드의 설정액만 약 1억 4420만 유로(약 1875억 원)에 달한다.업계의 한 관계자는 “만기 도래 전에 기관이 십시일반으로 자본을 추가 납입하면 대규모 부실 사태는 피할 수 있는 펀드가 꽤 있다”며 “이를 외면하면 투자자 보호를 위해 더 큰 비용을 치를 수도 있다”고 말했다."
    }
]