[
    {
        "title": "교황, 러시아에 흑해곡물협정 복귀 촉구",
        "date": "2023.07.30. 오후 9:08",
        "content": "\"하느님에 대한 중대한 범죄\"\n\n\n\n프란치스코 교황이 30일(현지 시간) 바티칸에서 신자들에게 인사하고 있다. 로이터연합뉴스[서울경제] 러시아가 흑해곡물협정을 일방적으로 파기한 가운데 프란치스코 교황이 러시아의 협정 복귀를 촉구했다. 30일(현지 시간) 이탈리아 안사(ANSA) 통신에 따르면 교황은 이날 바티칸 성 베드로 광장에서 열린 주일 삼종기도에서 “흑해곡물협정이 재개되고 곡물이 안전하게 운송될 수 있게 형제인 러시아 당국에 호소한다”고 밝혔다. 교황은 “전쟁으로 곡물까지 모든 것이 파괴되고 있는 우크라이나를 위해 계속 기도해달라”고 요청한 뒤 \"밀은 인류를 먹여 살리는 하느님의 선물이기 때문에 이는 하느님에 대한 중대한 범죄\"라고 말했다. 교황은 이어 \"굶주림으로 고통받는 형제자매 수백만 명의 절규가 하늘로 치솟고 있다\"고 강조했다.러시아는 지난 17일 일방적으로 흑해곡물협정 탈퇴를 선언했다. 이어 우크라이나 핵심 항만인 오데사항을 폭격했고 이에 전세계 밀 가격은 급등했다."
    },
    {
        "title": "1038弗 vs 6576弗…'극과 극' 휴미라 가격 전략 누가 웃을까",
        "date": "2023.07.30. 오후 7:49",
        "content": "■바이오시밀러 美시장 선점 대결삼성, 85%나 할인한 저가전략 선택PBM·대형보험사서 먼저 급여 등재셀트리온은 리베이트 위해 5% 할인공보험도 공략···\"7월말 계약 발표\"'24조 시장 잡기' 누가 승자될지 주목\n\n\n\n삼성바이오에피스의 휴미라 바이오시밀러 하드리마 사전충전펜. 사진제공=삼성바이오에피스\n\n\n\n셀트리온의 휴미라 바이오시밀러 ‘유플라이마’ 오토인젝터. 사진제공=셀트리온헬스케어[서울경제] ‘1038달러 대 6576달러.’글로벌 제약사들이 블록버스터 자가면역질환 치료제 ‘휴미라(성분명 아달리무맙)’의 바이오시밀러(바이오의약품 복제약)를 이달 미국에 잇따라 출시하고 시장 선점 전쟁을 벌이고 있는 가운데 이 싸움에 니란히 뛰어든 두 한국 업체의 ‘극과극’ 가격 정책이 어떤 결과로 이어질지 관심이다. 저가 전략의 삼성바이오에피스, 고가 전략을 택한 셀트리온헬스케어(091990) 중 누가 더 나은 성과를 거둘지에 초미의 관심이 집중된다.30일 제약·바이오 업계에 따르면 삼성에피스와 미국 현지 파트너 오가논은 ‘하드리마’의 제조사도매가격(WAC)을 오리지널약 휴미라(6922달러) 보다 85% 낮은 1038달러에 출시했다. 반면 셀트리온(068270)은 셀트리온헬스케어에 미 현지 직판을 맡기면서 ‘유플라이마’ 가격을 오리지널보다 단 5% 낮은 6576달러로 책정했다. 같은 아달리무맙 성분의 복제약을 오리지널 약 특허만료에 맞춰 같은 시기 출시하면서 두 회사가 6배가 넘게 차이 나는 가격을 설정한 것이다.삼성에피스의 저가 전략은 이해하기 쉽다. 새롭게 열리는 시장을 선점하기 위해 공격적인 가격을 매겨 미국 의료 시장의 지불자인 보험사, 그리고 의약품 선정 업무를 대행하는 의약품급여관리업체(PBM)의 선택을 받겠다는 의미다.삼성에피스 관계자는 “시장 규모가 크고 복잡한 미국 시장에서 조기 시장 진입의 성과를 극대화하고자 하는 전략”이라고 설명했다. 케빈 알리 오가논 대표는 1일(현지시간) 출시 당시 “미국에 저렴한 비용으로 하드리마를 제공해 아달리무맙 성분 의약품에 대한 (환자들의) 접근성을 확대하게 됐다” 저가 전략 선택 이유를 간접적으로 설명했다.반면 셀트리온헬스케어의 고가 전략을 이해하려면 미국에서는 리베이트가 합법이란 사실을 먼저 알아야 한다. 약가를 높게 책정하면 리베이트 가용 범위가 넓어진다. 때문에 대형 PBM과의 협상에서 유리한 입장에 설 수 있다. 아울러 공보험 시장에서 할인율을 높게 책정해 시장에 진입하는 전략도 전개할 수 있다.셀트리온헬스케어 관계자는 “공보험은 미 연방정부와 연결돼 있어 공급 안정성과 제품 경쟁력, 축적된 임상 데이터 등 가격 외 요소도 중요하게 평가한다”며 “공보범 쪽도 적극 공략하겠다”고 말했다. 아울러 셀트리온헬스케어는 미국 직판망을 막 구축한만큼 수익성도 고려해 고가격 정책을 수립한 것으로 해석된다.\n\n\n\n두 회사의 성과를 보면 현재까지 발표된 것만으로는 삼성에피스가 앞선다. 하드리마는 미국 대형 보험사 시그나 헬스케어의 처방집(formulary)에 등재돼 9월부터 보험 적용을 받게 됐다. 또한 사보험 업체 블루크로스 블루쉴드(BCBS) 산하 중소형 PBM 프라임 테라퓨틱스의 의약품 목록에 오르며 미 건강보험 시장의 핵심 의사결정권자인 PBM 업계에서 처음으로 유의미한 성과를 거뒀다.셀트리온헬스케어도 조만간 소식을 발표할 것으로 업계는 전망하고 있다. 이 회사는 최근 홈페이지에 팝업창으로 ‘주주님들께 드리는 글’을 띄우고 \"PBM 등재를 적극적으로 진행하고 있다. 진행 중인 계약건들이 있고 결과는 7월말까지 발표할 것\"이라고 밝힌 바 있다.바이오 업계 관계자는 “두 회사가 설정한 가격은 누가 맞다 틀리다로 볼 게 아니고 치밀한 검토 끝에 세운 각자의 전략”이라며 “올 연말 또는 내년께 두 회사의 성과를 분석하면 어떤 전략이 시장에서 통했는지 평가할 수 있을 것”이라고 말했다.한편 휴미라는 지난해 미국에서만 186억 달러(약 24조 원) 규모가 처방된 매출액 기준 세계 1위 의약품이다. 유럽(2018년)에 이어 미국에서 올해 특허가 풀려 1월 암젠이 가장 먼저 바이오시밀러를 현지서 선보였고 삼성에피스와 셀트리온 외에 미국 화이자, 독일 베링거인겔하임, 스위스 산도스, 미국 코헤러스, 독일 프레제니우스 카비, 인도 바이오콘 등도 이달 출시했거나 출시할 예정이다.이처럼 여러 제약사의 제품이 동시에 출격하면서 PBM과 보험사의 사용 의약품 리스트에 등재시키려는 싸움이 한동안 계속될 것으로 보인다. 시장의 5%만 잡아도 1조 원 매출이 생기는만큼 각 회사 모두 반드시 성과를 내야하는 시험대에 서 있다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "코스콤, 토큰증권 발행·유통 플랫폼 구축한다",
        "date": "2023.07.30. 오후 5:53",
        "content": "분산원장 포함 공동 인프라 개발\n\n\n\n[서울경제] 코스콤이 이제 막 태동하는 토큰증권 시장을 지원하기 위해 발행·유통부터 분산원장(블록체인 기술) 서비스까지 아우르는 공동 플랫폼 개발에 나섰다.코스콤은 발행플랫폼·유통플랫폼·분산원장 등 총 3가지의 서비스를 계획 중이라고 30일 밝혔다. 토큰증권 사업 진출을 고려하는 금융사들의 초기 비용 부담을 줄여 핵심 경쟁력인 상품 발굴에 집중할 수 있도록 인프라 지원에 나선 것이다. 실제로 코스콤 설문조사에 응한 증권사 34%는 토큰증권 사업 추진의 걸림돌로 인프라 구축과 운영비용을 꼽았다. 과반수의 증권사는 초기 인프라 구축비로 10억 원 이상의 예산을 책정했다고 답한 바 있다. 코스콤이 제공하는 공동 플랫폼을 사용하면 이 같은 비용이 대폭 절감돼 다양한 기관의 시장 진출이 원활해질 것으로 기대된다. 김성환 코스콤 디지털사업본부 상무는 “금융사들이 인프라에 과도한 비용투자 없이 코스콤의 시스템을 이용할 수 있게 만들겠다”고 말했다.코스콤은 지난 40여년 간 자본시장 내 IT 인프라를 지원해온 만큼 검증된 비즈니스 플랫폼을 운영하겠다는 포부다. 토큰증권은 실물증권, 전자증권과 같은 ‘증권’에 해당하기 때문에 블록체인 기술은 물론 기존 자본시장과의 연계 서비스가 필수적이다. 코스콤은 토큰증권 시스템을 구축에 필요한 계좌관리기관(발행)과 장외거래중개업자(유통)의 원활한 연결을 위해 기술적 표준을 제시할 방침이다. 이외에도 플랫폼 사용 기업들이 겪을 수 있는 초기 문제들에도 빠르게 공동 대응할 계획이다.코스콤은 토큰증권 시장의 확대와 다양한 기관들의 진입 장벽을 낮추기 위한 다양한 행사도 진행 중이다. 지난해부터 대형 증권사들과 꾸준히 워킹그룹을 진행하며 토큰증권 사업을 함께 연구해왔다. 올해 4월에는 증권사들을 대상으로 토큰증권발행(STO) 설명회를 진행했다. 이달 18일에는 토큰증권 매칭데이를 개최, 발행사들과 증권사들의 협업을 지원한 바 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "삼성전기, 실적 반등 시작…갤Z5 효과로 날개 단다[스타즈IR]",
        "date": "2023.07.30. 오후 5:52",
        "content": "2분기 영업익 전년보다 줄었지만중화권 거래처 MLCC 판매 늘어고부가 서버기판 판매량도 급증전장사업 비중도 20%까지 껑충\"주가 상승여력 최대 30% 전망\"\n\n\n\n[서울경제] 전자제품 수요 한파에 몸살을 앓았던 삼성전기(009150)가 올 하반기부터 본격적인 반등에 나섰다는 전망이 나온다. 중국 거래선 공급량 증가에 더해 미래 먹거리로 점찍은 전장(자동차 부품) 사업을 통해 돌파구를 마련할 것이라는 분석이다. 증권가에서는 이같은 기대감을 반영해 주가 눈높이를 현재 주가보다 30% 이상 높게 잡고 있다.삼성전기는 2분기 연결기준 매출액 2조 2205억 원, 영업이익 2050억 원을 기록했다고 26일 밝혔다. 지난해 2분기 보다 매출은 10%, 영업익은 43% 감소했다. 다만 전 분기 대비로는 각각 10%, 46%씩 숫자가 개선됐다.중화권 거래처를 중심으로 회사의 핵심 제품인 적층세라미콘덴서(MLCC)와 모바일 반도체 기판(BGA) 판매가 증가한 것이 주효했다. ‘전자산업의 쌀’로 불리는 MLCC는 스마트폰·가전·전기차용 반도체의 소재로 쓰이며 에너지를 저장했다가 반도체에 공급하는 역할을 한다. 컴포넌트(전장) 사업부문도 2분기 매출이 전 분기 대비 22% 증가한 1조 65억 원을 달성하며 실적 반등에 한몫했다.김지산 키움증권 리서치센터장은 “2분기에 전장용 제품군의 성장세가 이어졌으며 중화권 스마트폰 신모델 출시 효과 역시 긍정적이었다”면서 “3분기부터 MLCC 매출이 6분기만에 전년 대비 성장세로 전환하고 가동률과 수익성의 유의미한 개선 추세가 지속될 것”이라고 내다봤다. 이창민 KB증권 연구원도 “2분기 실적이 예상치 대비 견조했던 배경에는 기존 스마트폰 중심 사업모델에서 고성장 시장 중심으로 체질을 개선한 효과가 있었다”고 했다.3분기 부터는 실적 개선세가 더욱 뚜렷해질 것으로 관측됐다. 증권가에서는 삼성전자(005930)의 폴더블형 갤럭시Z폴드·플립5 플래그십 스마트폰 신모델이 출시되며 주요 부품 재고가 줄어들고, 전장용 수요가 꾸준히 증가하면서 수익성이 개선될 것으로 봤다. 지난해 하반기 공급을 시작한 고부가 서버 기판 판매량이 증가하고 있고 4분기부터는 베트남 패키지기판 공장이 가동됨에 따라 매출 성장이 더욱 기대되는 상황이다.에프앤가이드에 따르면 국내 증권사 18곳이 예상한 삼성전기의 3분기 영업익 전망치는 2662억 원이다. 유안타증권이 3621억 원으로 가장 낙관적으로 봤고 교보증권의 예상치(2254억 원)이 가장 낮았다. 컨센서스대로 3분기 이익이 나온다면 2분기 보다 이익은 10% 가까이 개선되는 셈이다. 매출 역시 컨센서스는 2조3648억 원으로 6.4% 개선이 전망된다.전장 시장에서 MLCC 수요가 점차 확대되고 있는 점도 긍정적인 요인으로 꼽힌다. 신한투자증권은 “삼성전기 MLCC의 올해 전장 시장 비중은 8%에서 20%까지 높아질 것”이라며 “산업 패러다임이 변화함에 따라 회사의 장기 성장 방향성에 주목해야 한다”고 했다.삼성전기는 프리미엄 제품군을 비중을 적극 늘리며 시장 공략을 강화한다는 방침이다. 삼성전기의 한 관계자는 “고사양 MLCC와 플래그십용 카메라 모듈 등 고부가 제품과 전장·서버 제품 비중을 높여 중장기 성장 기반을 강화할 계획”이라고 설명했다.긍정적인 전망에 주요 증권사들은 삼성전기의 목표주가를 현재 주가보다 최대 30% 가까이 높게 잡고 있다. SK증권(001510)이 21만5000원으로 가장 높은 가격을 제시했다. 지난 28일 종가(14만4400원) 대비 약 30% 이상 높은 수준이다. 삼성증권(016360)(19만 원), BNK투자증권(19만 원), 신한투자증권(18만5000 원)도 주가 상승을 전망하고 있다.",
        "ticker": [
            "034730",
            "001510",
            "030610",
            "009150",
            "005930",
            "016360",
            "003470",
            "039490"
        ]
    },
    {
        "title": "2차전지 롤러코스터에…하루 거래대금, 2년 만에 27조 돌파",
        "date": "2023.07.30. 오후 5:49",
        "content": "투자자 예탁금 58조1년여 만에 최대치신용융자 20조 넘어반대매매 쏟아질 수도업계 \"포트폴리오반도체 등 분산해야\"에코프로 포스코홀딩스 등 2차전지주 주가가 최근 급등락을 반복하면서 증시 거래대금이 폭발적으로 늘고 있다. 뒤늦게 상승세에 올라타려는 투자자와 차익 실현에 나선 투자자들이 뒤엉키며 이달 국내 증시 거래대금은 2년 만에 하루 평균 27조원을 넘어섰다. ‘빚투’(빚내서 투자) 규모도 20조원대까지 늘어나 반대매매가 쏟아질 것이란 우려도 나온다.\n\n\n\n30일 한국거래소에 따르면 에코프로그룹의 시가총액은 지난 24일 종가 기준 71조9520억원, 25일 81조1080억원, 27일 64조2110억원, 28일 70조5870억원 등으로 급격하게 변했다. 포스코그룹의 시총 역시 25일 122조4020억원까지 불어났다가 27일 105조6700억원 수준으로 떨어진 뒤 28일 112조4910억원으로 일부 회복하는 등 급변동하는 모습을 보였다.대형 2차전지주의 급변동은 전체 지수의 ‘롤러코스터’로 이어졌다. 26일 장중 956.40까지 치솟은 코스닥지수는 같은 날 오후 2차전지주가 급락하면서 종가 기준 900.63에 마감했다. 27일 종가 기준 883.79로 900선이 무너졌지만 28일에는 에코프로그룹주가 재차 급등하며 913.74로 마감했다. 코스피지수 역시 25일 종가 기준 2636.46까지 올랐다 다음날 종가 기준 2592.36으로 밀려나는 등 급등락을 반복했다.2차전지 광풍 속에 이달 증시 거래대금은 2년여 만에 최대치를 기록했다. 거래소에 따르면 이달 유가증권시장과 코스닥시장을 합친 하루 평균 거래대금은 약 27조434억원으로 전달(19조1270억원) 대비 25.7% 증가했다. 하루 평균 거래대금이 27조원을 넘어선 것은 2021년 8월(27조4607억원) 후 처음이다. 투자자 예탁금 역시 27일 기준 58조1990억원으로 지난해 7월 1일(58조732억원) 이후 1년여 만에 최대를 기록했다.개인투자자의 빚투 역시 늘어나고 있다. 유가증권시장과 코스닥시장을 합친 신용융자 잔액은 지난달 말 19조4002억원에서 27일 20조1705억원으로 약 7700억원 증가했다. 이에 따라 2차전지주 주가가 급락할 경우 반대매매가 급증해 연쇄 폭락이 일어날 수 있다는 우려가 나온다.전문가들은 공매도 투자자와 더 많은 추격 매수에 나선 개인, 평가손실을 버티지 못하고 공매도를 청산하는 쇼트스퀴즈(공매도한 주식을 다시 사는 것) 등이 뒤엉키면서 2차전지주의 향방을 예측하기 더욱 어려워지고 있다고 했다.강민석 교보증권 연구원은 “급등락하는 주가를 따라 쉼 없이 달려온 투자자들이 잠시 ‘쿨다운’하는 시간을 가져야 할 타이밍”이라며 “단기 수급을 따라가기보다는 차분히 산업과 기업의 펀더멘털(기초체력)을 다시 한번 살펴보는 시간을 가져야 한다”고 했다. 김지산 키움증권 리서치센터장은 “리스크를 낮추기 위해 2차전지 비중을 줄이고 반도체나 경기 순환 업종으로 포트폴리오를 분산할 필요가 있다”고 말했다.",
        "ticker": [
            "030610",
            "039490"
        ]
    },
    {
        "title": "'2차전지·인플레·中경기 훈풍' 증시 향방 가른다",
        "date": "2023.07.30. 오후 5:47",
        "content": "◆8월 증시 3대 변수는\n\n\n\n에코프로가 전 거래일 대비 11.91% 오른 111만8천원으로 거래를 마감한 18일 오후 서울 종로구 연합인포맥스 전광판에 에코프로 종가 현황이 표시되고 있다. 연합뉴스[서울경제] 전례 없는 2차전지발 변동성 장세 속에 8월 증시가 수급 불확실성이 커지는 모습이다. 여기에 둔화하던 국내외 인플레이션이 재점화할지, 우려가 적잖은 중국의 경기가 살아 날지도 변수로 꼽힌다. 증권가는 이익 전망치가 다시 뛰고 있는 반도체와 해외 수주 및 우크라이나 재건 사업으로 모멘텀이 분명한 기계와 건설에 선별적 투자로 대응할 것을 주문하고 있다.\n\n\n\n30일 금융투자업계에 따르면 8월 코스피 전망치를 제시한 증권사 5곳(교보·다올·대신·키움·한화)의 평균치는 2472~2732로 집계됐다. 대신증권이 가장 높은 2520~2780 포인트를 제시하며 2700 돌파 가능성에 힘을 실었다. 반면 한화투자증권은 8월 증시 하단을 2400까지 열어 놓았고 키움·다올·교보도 2600이 다시 깨질 수 있다고 내다봤다.━① 2차전지발 변동성 확대…에코프로 등락에 증시 과열조짐금융투자업계는 3대 변수가 8월 증시의 향방을 가를 것으로 전망했다. 우선 2차전지를 중심으로 최고치에 이른 수급 변동성에 관심이 쏠린다. 증권업계는 이달 말 연출된 고변동성 장세가 8월에도 이어질 가능성을 배제하지 않고 있다. 최근 에코프로를 중심으로 포스코그룹주 등 2차전지 관련주가 널뛰기를 하면서 증시 거래 대금은 하루 평균 27조 원을 넘어서 동학개미 운동이 한창이던 2021년 8월 수준으로 급증하며 과열 상태다.특히 에코프로그룹과 포스코그룹 시총은 26일 각각 20조 원, 30조 원 넘게 요동치기도 했다. 김형렬 교보증권 리서치센터장은 “2차전지에 열광하는 개미 군단과 공매도 세력 간 대결로 증시 변동성은 당분간 클 것으로 판단한다”고 말했다.두 번째 변수는 국내외 인플레이션 재점화 여부에 따른 미국 등의 추가 금리 인상 여부다.━② 국내외 인플레 재점화…美 추가 금리인상 여부에 '긴장' 미국 연방준비제도의 긴축이 사실상 마침표를 찍었다는 낙관적인 전망도 있지만, 예상외로 글로벌 경기가 견고한 데다 소비 수요가 증가할 조짐이 또 금리 인상을 불러 추후 신흥국 증시 등 위험자산에 대한 선호심리를 약화시킬 수 있다는 경계론이 함께 제기된다. 9월 FOMC를 앞두고 8월 중 발표될 7월 미국 소비자물가지수(CPI), 잭슨홀 미팅 등의 이벤트에 따라 지수가 일희일비할 가능성도 제기된다.박승영 한화투자증권 연구원은 “하반기 국내외 물가는 반등할 가능성이 높아 상반기 글로벌 자산시장 반등을 이끌던 주요 요인이 약해져 국내 증시도 속도 조절이 필요해 보인다”고 말했다.━③ 中 경기회복 반영…신흥국 증시에 긍정 효과 가능성끝으로 코로나19를 촉발한 중국이 경제 재개로 글로벌 증시에 훈풍을 몰고 올 것으로 기대됐다 ‘헛물’만 켰으나 잇따른 중국 정부의 부양책이 경기 회복을 다시 불붙일지 주목된다. 최근 증권업계는 중국을 둘러싼 악재는 대부분 반영된 상황이라 8월 증시에 중국발 호재가 등장할 수 있다는 전망을 내놓고 있다.이경민 대신증권 투자전략팀장은 “기대보다는 더디지만 중국의 산업생산 증가율이 시장 전망치인 2.4%를 웃돈 4.4%를 기록한 것처럼 경기가 나쁜 상황이 아니어서 중국을 중심으로 신흥국 증시가 반등할 가능성이 크다”고 말했다.증시가 휴가철에도 만만치 않은 변수들을 앞두고 있어 증권업계는 반도체와 기계 및 건설 등 호재가 가시화하는 업종들을 추천했다. 특히 반도체는 삼성전자의 2분기 세부 실적 및 감산 정책 발표 이후 올 해 영업이익 추정치가 7조 2000억 원에서 8조 7000억 원대로 높아지면서 업계 전반의 이익 전망치 상향 추세가 다시 시작된 양상이다.한지영 키움증권 연구원은 “메모리 업황 턴어라운드 기대가 유효한 반도체와 우크라이나 재건 이슈가 살아있는 건설기계·인프라 업종에 대한 비중 확대로 시장 대응에 나서는 것을 권한다”고 말했다.",
        "ticker": [
            "030610",
            "003540",
            "005930",
            "004080",
            "039490",
            "005110",
            "000880",
            "003530"
        ]
    },
    {
        "title": "'어닝쇼크' 효성그룹, 주가도 곤두박질",
        "date": "2023.07.30. 오후 5:45",
        "content": "첨단소재·티앤씨 등 실적 악화상장 10곳 중 9곳 주가 떨어져고강도 경영쇄신 이어질지 주목[서울경제] 효성그룹 주요 계열사 주가가 이달 들어 최고 14%까지 급락했다. 주요 상장 계열사들이 2분기 시장 예상을 밑도는 실적을 기록하면서다. 그룹의 중심 기업들이 원재료 업황에 더해 제품 수요까지 부진한 것이 배경이다. 향후 효성그룹 내 고강도 경영 쇄신이 이어질 것이란 전망도 나온다.\n\n\n\n30일 한국거래소에 따르면 이달 들어 효성그룹 내 상장 10개사 중 9개사가 이달 들어 주가가 5% 이상 하락했다. 지주사 효성은 이달 6.65% 급락했고 효성첨단소재(298050)(-5.5%), 효성ITX(094280)(-6.7%), 갤럭시아에스엠(011420)(-11.8%), 진흥기업(-12.2%), 효성티앤씨(298020)(-12.2%), 갤럭시아머니트리(094480)(-12.9%), 효성화학(298000)(-13.2%), 신화인터텍(056700)(-14.5%) 등이 동반 약세였다. 그나마 효성중공업(298040)은 이달 16.8% 급등하며 체면을 유지했다. 이달 코스피 지수는 1.7% 상승했고 코스닥지수는 5.24% 급등했다.효성그룹 계열사 대부분의 주가가 급락한 배경에는 악화하는 실적이 있다. 주요 계열사가 2분기 실적을 발표했는데 시장의 예상치를 밑돌면서다. 효성그룹 계열사 중 시총이 가장 큰 효성첨단소재는 2분기 매출이 전년대비 20.3% 줄어든 8163억 원, 영업익은 50.1% 급감한 486억 원이었다. 타이어코드 이익 부진 여파로 영업익은 시장 예상치(540억 원) 보다 추정치를 10% 밑돌았다.증권가에서는 실적 추정치를 10% 하회할 경우 어닝 쇼크가 났다고 표현한다. 두 번째로 시총이 큰 효성티앤씨 역시 2분기 매출(1조9292억 원)은 27.4% 급감했고 영업익(645억 원)은 26.2% 줄었다. 예상치(944억 원) 대비 30% 낮은 수준이었다. 효성화학은 영업익이 전년보다 51.6%, 효성ITX는 22.8% 씩 급감했다. 그나마 효성중공업은 영업익이 103% 증가한 857억 원으로 예상치(447억 원)를 2배 가까이 웃돌았다. 계열사들의 부진한 성적표에 지주사 효성 역시 영업익이 전년대비 47.7% 급감했다.업계에서는 효성그룹의 사업 구조 자체가 원자재 업황의 흐름을 많이 타는 등 구조적 취약점이 영향을 주고 있다고 분석한다. 사업 다각화 등이 필요하다는 분석이다. 3분기 역시 전망이 썩 밝지는 않은 편이다. 에프앤가이드에 따르면 효성첨단소재의 3분기 이익 전망치는 677억 원이다. 지난해 3분기(660억 원) 수준을 유지하지만 2분기와 비교하면 23% 가량 감소할 전망이다.",
        "ticker": [
            "011420",
            "002780",
            "004800",
            "094280",
            "298040",
            "298050",
            "298020",
            "298000"
        ]
    },
    {
        "title": "2차전지 광풍…예탁금, 1년만에 최대",
        "date": "2023.07.30. 오후 5:37",
        "content": "한달새 6조늘어 58조2천억이달 일평균거래대금 27조자금 쏠림현상 부작용 우려\n\n\n\n최근 2차전지 관련주로 개인투자자들의 매수세가 집중되는 '쏠림 현상'이 벌어지면서 증시 자금도 연중 최고 수준까지 치솟았다. 증권가에선 과도한 자금 쏠림에 대해 투자자들의 주의를 당부하는 목소리도 커지고 있다.30일 금융투자협회에 따르면 국내 증시 투자자예탁금이 1년 만에 최대치를 기록했다. 투자자예탁금은 지난 27일 58조1990억원으로 지난해 7월 1일(58조7300억원) 이후 가장 높게 나타났고, 지난 6월 말(51조8000억원)과 비교해도 한 달 새 6조원 넘게 늘었다.아울러 7월 한 달간 유가증권시장과 코스닥시장을 합친 전체 증시의 일평균 거래대금도 27조430억원으로 전달인 6월(19조1270억원) 대비 40%가량 늘었다. 월간 기준 7월 일평균 거래대금 규모는 2021년 8월(27조4610억원) 이후 2년 만에 처음으로 27조원을 넘어섰다. 특히 지난 26일에는 2차전지 소재 회사 에코프로 주가가 장중 153만9000원까지 치솟다가 고점 대비 20%가량 급락한 122만8000원으로 장을 마감하면서 증시 전체 일평균 거래대금이 62조8330억원으로 '10만 전자'를 필두로 전 국민 주식 투자 열풍이 불던 2021년 1월 11일(64조8520억원)에 이은 '역대 2위' 규모를 기록했다. 이날 코스닥의 거래대금은 26조4810억원으로 사상 최대치를 나타냈다. 이처럼 증시 자금이 급증한 가운데 소수의 2차전지 관련주로 거래가 집중되는 경향도 두드러졌다.증시로 대규모 자금이 몰려들었을 뿐 아니라 매매도 활발하게 이뤄진 것으로 파악됐다. 한국거래소에 따르면 전체 증시의 시가총액 회전율 역시 지난 26일 2.52%를 기록하며 2021년 1월 11일(2.53%) 이후 가장 높은 수준을 보여줬다. 나정환 NH투자증권 연구원은 \"과거에도 펀더멘털 개선 대비 수급에 의해 급격히 상승했던 테마나 주식은 하락으로 끝났던 경험이 많다\"면서 \"짧게 보면 수급이 지배하는 장세가 이어질 수 있지만 점차 특정 업종 쏠림 현상이 해소되며 주가 변동성은 완화될 것\"이라고 말했다. [안갑성 기자]",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "대장주만 담은 '나만의 ETF' 수익률 껑충",
        "date": "2023.07.30. 오후 5:30",
        "content": "다이렉트인덱싱 서비스 활용투자 종목 개인이 직접 선택테마별 20여개 분산투자 아닌성장하는 업종에 집중하면서실적·주가 부진종목 뺄 수 있어'포스코그룹 ETF' 수익률 56%\n\n\n\n자유롭게 투자 종목을 고르며 '나만의 상장지수펀드(ETF)'를 만들 수 있는 다이렉트인덱싱(DI) 서비스를 활용한 투자자들이 높은 수익률을 기록한 것으로 나타났다. 개인 성향에 따라 집중 투자하고 싶은 종목만 골라 투자하거나 실적, 주가 흐름이 부진한 종목은 빼는 식으로 유연한 포트폴리오 관리가 가능해졌다는 평가다.30일 KB자산운용이 지난 4월 다이렉트인덱싱 서비스인 '마이포트'를 KB증권을 통해 출시한 이후 실제로 사용자들이 많이 사용한 테마 전략의 수익률을 확인한 결과, 유가증권시장(코스피)을 크게 웃도는 20% 이상의 수익률을 기록한 것으로 나타났다.다이렉트인덱싱 사용자들이 많이 활용한 테마 전략은 포스코, LS그룹, 에코프로 관련주다. 현재 국내 증시에는 포스코, LS, 에코프로 그룹주만을 담은 ETF가 없는데 투자자들이 자유롭게 만들어 운용한 것이다.포스코홀딩스, 포스코퓨처엠, 포스코인터내셔널 등 포스코 관련주를 모은 포스코그룹주 ETF는 출시 이후 수익률이 56%에 달했다. LS, LS일렉트릭 등을 편입한 LS그룹주 ETF도 41%를 기록했다. 에코프로그룹주 ETF 수익률은 이에 못 미치는 34%였는데, 지난 26~27일 에코프로 관련주 주가가 단기간에 급락한 점이 영향을 미쳤다.에코프로, 에코프로비엠, 포스코퓨처엠, 엘앤에프, 솔브레인 등 주요 2차전지 종목만을 모은 배터리 소재 테마 전략에도 투자자들이 몰렸다. 출시 후 수익률은 22%로, 기존에 상장된 2차전지 산업 ETF 대비 13%포인트를 초과하는 수익률을 보였다.김홍곤 KB자산운용 AI퀀트&DI운용부문장은 \"다이렉트인덱싱을 활용하면 미래 유망 투자 섹터인 인공지능(AI) 솔루션, 배터리 소재, 배터리부품 소재, 로봇 제조, 반도체 설계 등 기존 ETF가 제공하지 못했던 다양한 나만의 지수를 빠르게 만들 수 있다\"며 \"기존 ETF 투자 시 제외하고 싶은 종목이 있었다면 빼고, 선호하는 종목은 포함하는 등 투자 전략이 다양해질 수 있다\"고 밝혔다.다이렉트인덱싱은 투자자별로 투자 성향, 생애주기에 적합한 개별 ETF를 만들 수 있는 서비스다. '돈나무 누나'로 유명한 캐시 우드가 운영하는 아크인베스트처럼 개인투자자가 액티브 펀드매니저로서 유망 종목만 직접 골라 투자할 수 있는 셈이다.보통 테마형 ETF가 담고 있는 종목은 적게는 10개에서 많게는 20개 이상이다. 분산 투자 효과가 있지만 일부 종목만 집중 투자하고 싶은 개인투자자들의 수요를 충족시키지 못한다는 지적이 있었는데, 다이렉트인덱싱이 해당 수요를 충족할 수 있을 것으로 기대된다. 현재 국내에선 NH투자증권과 KB자산운용이 관련 서비스를 제공하고 있다.AI 투자 열풍 속에 자동화설비 관련 주제로 다이렉트인덱싱을 활용한 투자자도 많았다. 주가 흐름이 좋은 로봇, AI 관련 종목을 담았는데 수익률이 27%로 현재 증시에 상장된 로봇 ETF를 22%포인트 상회했다. [차창희 기자]",
        "ticker": [
            "006260",
            "005940",
            "066970",
            "047050",
            "003670"
        ]
    },
    {
        "title": "애플·아마존 …'빅테크' 실적 발표에 쏠린눈",
        "date": "2023.07.30. 오후 5:27",
        "content": "AMD·퀄컴도 이번주 발표나스닥 강세 이어갈지 주목\n\n\n\n이번주 미국 증시에서는 애플·아마존 등 빅테크 기업들의 실적 발표가 이어진다. 호주·영국 등 주요국 중앙은행의 금리 인상도 이어질 것으로 보이며 미국 공급관리협회(ISM) 제조업 구매관리자지수(PMI) 등 인플레이션 관련 경제 지표들도 나온다.30일 금융투자업계에 따르면 다음달 3일(현지시간) 애플과 아마존이 최근 분기 실적을 발표한다. 월가에서는 애플이 2023년 3분기(5~7월)에 매출액 817억3000만달러와 주당순이익(EPS) 1.19달러를 기록했을 것으로 보고 있다. 직전 분기 대비 매출액은 15%, EPS는 22% 감소한 수치다.월가에서는 최근 맥의 판매 증가로 올해 애플 실적이 예상보다 더 긍정적으로 나타날 수 있다는 전망도 나온다. 올해 실적 예상치에 대한 경영진 의견이 공유되면 주가에 영향을 미칠 수 있다는 분석이다. 같은 날 2분기(4~6월) 실적을 발표하는 아마존은 매출액 1314억5000만달러와 주당 0.35달러의 순이익을 기록했을 것으로 예상된다. 직전 분기 대비 매출액은 3%, 순이익은 13% 증가한 수치다. 월가는 특히 아마존웹서비스(AWS) 수요가 회복되고, 광고 실적이 증가한 점이 아마존 실적을 끌어올렸을 것으로 분석하고 있다. 이 밖에 AMD(8월 1일), 퀄컴(8월 2일) 등 주요 반도체 기업들도 이번주 실적 발표를 앞두고 있다.다음달 1일에는 미국 ISM PMI가 발표된다. 월가에서는 지난달 46이었던 이 지수가 46.5를 기록할 것으로 보고 있다. 수치가 50 미만이면 경기가 위축될 것으로 예측하는 구매자들이 많다는 것을 의미한다. 소비자물가지수를 선행하는 경향이 있다.호주중앙은행(RBA)의 기준금리 인상도 예상돼 글로벌 증시 불확실성이 커질 수 있다는 예측이다. 다음달 1일 RBA가 현재 4.1% 수준인 기준금리를 4.35%로 올릴 것으로 예상된다. 이 가운데 붐&쇼크 인공지능(AI) 모델은 이번주 증시 하락 가능성을 낮게 평가했다. 매일경제와 크래프트테크놀로지스가 공동 개발한 AI 기반 주식 위험 관리 지표 '붐&쇼크지수'는 동학개미용 국내판 위험도를 0으로 유지했다. 서학개미용 미국판 위험도는 0에서 3으로 조절했다. 지수가 0~10이면 '현금 비중 축소'를, 11~50이면 '중립'을, 51~100이면 '현금 비중 확대'를 뜻한다. [강인선 기자]"
    },
    {
        "title": "美, 대만·호주와 안보협력 강화…北은 러에 무기지원 가능성",
        "date": "2023.07.30. 오후 3:22",
        "content": "■선명해진 서방 vs 북중러 대립대만에 4400억 군사지원 패키지호주에 미사일 제조 분야 기술지원블링컨 \"러 국방장관 방북, 무기 확보 차원\"바흐무트서 북한산 로켓 포착도\n\n\n\n리처드 말스(왼쪽부터) 호주 국방장관과 페니 웡 외교장관, 토니 블링컨 미국 국무장관과 로이드 오스틴 국방장관이 29일(현지 시간) 호주 브리즈번에서 외교·국방장관 2+2회담을 마친 후 기자회견을 하고 있다. EPA연합뉴스[서울경제] 미국이 대만·호주 등 동맹국에 무기를 지원하며 안보 협력을 강화하고 나섰다. 반면 북한이 러시아에 본격적으로 무기를 지원할 것이라는 관측이 나오면서 미국 및 서방 동맹국과 북한·중국·러시아 간 대립 구도는 갈수록 선명해지고 있다.29일 대만 중앙통신사에 따르면 미국 백악관은 28일(현지 시간) 3억 4500만 달러(약 4400억 원) 규모의 대만에 대한 군사 지원 패키지를 발표했다. 대만으로 건너갈 구체적인 무기 종류는 밝혀지지 않았지만 복수의 미국 관리는 휴대용방공미사일(MANPADS)과 정보 및 감시 능력, 미사일 등이 지원될 것이라고 전했다. 로이터는 MQ-9 리퍼 무인기(드론) 4대가 포함될 가능성이 있다고 보도했다. 이 드론은 전체 길이가 11m, 날개 길이는 22m인 대형 기종이다. 표적 위 15㎞ 상공에서 24시간 넘게 머물 수 있어 정찰에 유용하고 표적을 정밀 타격하는 기능도 뛰어나 대당 가격이 약 2800만 달러(358억 원)에 달한다. 다만 미국이 MQ-9 드론에 탑재된 첨단 장비 일부를 자국 공군만 사용할 수 있도록 하는 방안을 검토 중이라 이 드론이 최종 지원 목록에서 빠질 가능성도 제기된다.\n\n\n\n호주에 핵추진잠수함 기술을 이전하기로 한 미국은 이번에 미사일 제조 분야 기술도 지원하기로 했다. 미국과 호주는 29일 호주 브리즈번에서 외교·국방장관 2+2회담 이후 발표한 공동성명에서 호주의 유도무기 및 폭발물 생산 능력을 강화하기 위한 협력을 확대한다고 발표했다. 구체적으로 미국은 2025년 호주에서 중거리 다연장유도로켓시스템(GMLRS)을 공동 생산하는 것을 목표로 호주를 지원할 계획이다. 미국은 호주가 향후 155㎜ 포탄을 자국에서 생산할 수 있게 관련 기술 정보도 이전하기로 했다. 아울러 미국은 호주에 순환 배치하는 전력을 증강하고 원자력추진잠수함을 더욱 정례적으로 전개하기로 했다.이런 가운데 미국은 북한이 러시아에 무기를 지원할 수 있다는 가능성을 제기했다. 호주를 방문 중인 토니 블링컨 미 국무장관은 29일 “세르게이 쇼이구 러시아 국방장관이 우크라이나와의 전쟁에 필요한 무기를 확보하기 위해 북한을 방문한 것으로 본다”고 말했다. 앞서 전쟁을 수행 중인 쇼이구 장관은 최근 북한이 ‘전승절’로 부르는 행사에 이례적으로 직접 참석했으며 김정은 국무위원장도 접견했다.실제로 북한산 무기가 우크라이나 전쟁에서 포착되기도 했다. 로이터는 우크라이나 군인이 러시아로부터 빼앗은 것으로 추정되는 북한산 무기로 러시아를 공격하는 모습이 포착됐다고 전했다. 동부 격전지 바흐무트에서 옛 소련제 ‘BM-21그라트’ 다연장로켓포를 운용하는 우크라이나군 포병대가 최근 북한산 로켓으로 러시아군을 공격했다는 것이다. 우크라이나 군인들은 북한산 로켓이 우크라이나에 있는 러시아군에 전달되기 전 (우크라이나에 대해) ‘우호적 국가’에 압수됐다고 전했다. 미국은 북한이 해상 운송 등을 통해 러시아에 무기를 공급하고 있다고 여러 차례 규탄했으며 북한과 러시아는 이를 강력하게 부인해왔다."
    },
    {
        "title": "'애증의 2차전지' 팔아야 하나, 사야 하나…혼돈에 빠진 투자자들",
        "date": "2023.07.30. 오후 1:53",
        "content": "국내 2차전지 대표 종목인 에코프로를 비롯한 관련주들이 일제히 급등과 급락을 반복하면서 증시에 혼돈을 가져오고 있다. 27일 서울 여의도 한국거래소 모니터에 에코프로 종가가 100만원대가 무너진 98만5000원을 나타내고 있다. 사진=한국거래소   \n\n\n\n [파이낸셜뉴스]  #. 포스코(POSCO)홀딩스, 퓨처엠, 에코프로그룹 등 2차전지 여러 종목을 보유 중인 50대 개인 투자자 김모씨는 수차례 조정 국면에도 장기 투자를 해야겠다고 결심했다. 어차피 2차전지의 성장성을 보고 투자한 것이기 때문이다. 최근 며칠 새 큰 변동 폭을 보면서 절망했지만 '150만원까지 올랐던 건 내 돈이 아니다'라고 생각하기로 했다. 앞으로도 팔지 않고 계속 버틸 예정이다. 다만 추가 매수는 가격 변동성이 너무 커 좀 더 고려할 생각이다. 그럼에도 금양은 불성실공시법인으로 지정되는 등 불안정한 이슈가 많다고 판단해서 팔아버렸다.  #. 30대 주식투자자 임모씨는 최근 2차전지 관련주들의 급락이 시작되자 네이버 증권앱으로 2차전지주 알람을 다 켜놓고 매수 타이밍을 보고 있다. 그동안 급등했을 때 사두지 못했던 것이 속상했는데 최근 좀 급락해서 고민 중이다. 갑자기 급락했고, 고평가됐다는 말이 많아 불안해서 섣불리 투자는 못 하고 있다.  30일 금융투자업계에 따르면 최근 2차전지 관련주의 급등락을 두고 갑론을박이 오가고 있다. 대다수 시장 참여자들은 2차전지의 성장성은 인정하지만 올해 들어 펼쳐진 상승세는 과열 현상으로 평가한다.   시장 일각에서는 \"2차전지가 조정 후 더 갈 것이란 의견이 있다\"며 \"지금이라도 사야 하는 것 아닌가\"라는 의견도 존재한다.   올해 들어 2차전지의 급락 현상이 나오기 직전인 이달 25일까지 포스코홀딩스는 유가증권시장에서 137.97% 상승률을 기록했다. 금양은 같은 기간 무려 531.38% 올랐다. 에코프로는 코스닥시장에서 같은 기간 1155.34%의 폭등세를 보였고, 에코프로비엠도 401.63% 올랐다.   지난 26일부터 2차전지 업종의 조정 국면이 시작됐다. 다음날(27일)에는 금양이 22.47%, 에코프로가 19.79% 하락 마감했다. 그간 수차례 고평가 논란에 휘말렸음에도 개인 투자자들의 순매수세가 몰리며 상승세를 유지하다가 결국 급락한 것으로 풀이된다.   2차전지 업종은 이제 급등락을 반복하면서 투자자들에게 혼란을 가중시키고 있다. 급락 후 곧바로 반등하면서 향후 주가 향방을 가늠하기 어려운 국면이 펼쳐지고 있는 것이다.   익명을 요구한 한 증권사 지점장은 \"아직 2차전지에 대한 투자심리가 꺼진 것은 아니다\"며 \"최근 이틀의 낙폭을 매수 기회로 보고, 고민하는 투자자들도 많다\"고 전했다. 이어 \"급락으로 이전 만큼의 결집력이 나타나고 있지 않지만 2차전지 이외에 투자할 만한 섹터가 없다고 판단해 여전히 관심이 많은 것\"이라고 덧붙였다.   고액 투자자들은 고점에서 물량이 나오자 주가 변화를 관망하는 추세다. '보유하면서 지켜보자'는 의견에 힘이 실리고 있는 것이다.   서울 시내 한 현대차증권 지점 관계자는 \"2차전지주가 더 오를 것으로 생각하는 투자자는 추가 매수에 나서고 있고, 이미 많이 올랐고 조정 이후 반등도 했으니 물량을 줄여야겠다는 투자자도 있다\"면서 \"가격 변동보다 기간적인 부분에서 숨고르기가 필요한 상황\"이라고 짚었다.   향후 2차전지 이외의 업종으로 투자금이 몰리며 수급 쏠림 현상이 완화될 것이란 주장도 많다. 지난주 국내 증시는 급등을 이어갔던 2차전지가 하락하고, 나머지 업종으로 수급이 유입됐다. 코스닥지수는 1.9% 하락했지만 2차전지를 제외한 대다수 종목이 상승하면서 지수 내 하락 영향력이 높은 5개 종목을 제외하면 2% 가까이 상승했다.   최유준 신한투자증권 수석연구원은 \"2차전지 관련주가 급락한 것과 달리, 대부분 업종은 상승했다\"며 \"제약·바이오의 반등이 두드러졌고, 반도체의 시세 주도권이 강화됐다\"고 진단했다.",
        "ticker": [
            "001570",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[주간 증시 전망] 수급 쏠림 완화될 것...실적시즌 주목",
        "date": "2023.07.30. 오후 1:14",
        "content": "[파이낸셜뉴스] 지난주 국내 증시는 2차전지 수급 쏠림에 따른 변동성이 확대됐다. 2·4분기 실적시즌이 본격화되는 가운데 경기 부양 신호와 양호한 2·4분기 실적이 이번주 상승 요인으로 거론되고 있다. 반면 주식 변동성 확대에 따른 개인 투자가들의 투자심리 위축은 리스크 요인이다. 증시 전문가들은 이번주 코스피 예상밴드를 2530~2670으로 제시했다.    ■쏠림 완화에 실적시즌 주목 30일 한국거래소에 따르면 지난주 국내 증시는 2차전지에서 다른 업종으로 수급이 이동했다. 개인 중심으로 2차전지에 대한 차익 실현이 집중됐고, 수급 영향으로 주가가 눌렸던 업종들이 반등했다.   증시가 수급과 가격 측면에서 균형을 찾아갈 것이란 전망이 나오면서 실적이 주요 변수가 됐다. 실적 기대를 반영한 일부 업종은 피크아웃 우려를 일부 반영하고 있다. 턴어라운드 업종에 대한 기대가 더 큰 상황도 전개되면서 반도체업종에 더 힘이 실리는 모양새다.   지난 27일까지 시가총액 기준 73%, 종목 수 기준 32%의 기업들이 2·4분기 실적을 발표했다. 지금까지 발표된 기업들의 합산 실적은 매출액 기준 1%, 영업이익 기준 3% 컨센서스를 상회했다. 기업 수로 보면 매출액 컨센서스를 상회한 기업은 55%, 영업이익 기준으로 컨센서스를 상회한 기업은 53%다.   컨센서스를 상회한 기업 수와 하회한 기업 수가 크게 다르지 않게 나타나면서 종목간 차별화가 중요해질 수 있다는 주장이 나온다. 업종별로 보면 매출액이 컨센서스를 상회한 업종은 비철·목재, 화학, 소프트웨어, 반도체, 미디어·교육이며 영업이익이 컨센서스를 상회한 업종은 조선, IT가전, 화학, 에너지, 반도체였다.   김영환 NH투자증권 연구원은 \"2·4분기 실적시즌에 대한 주목도가 여전히 높은 주간\"이라며 \"다소 낮아지는 물가와 양호한 고용이 예상되는 가운데 연방공개시장위원회(FOMC)가 끝났고, 그다지 매파적이지 않은 스탠스가 확인됐다는 점에서 경제지표 호조는 주식시장에 긍정적으로 작용할 가능성이 높다\"고 판단했다.   2차전지 등 주식 변동성 확대가 지속될 가능성도 크다. 최근 개인 자금이 쏠린 종목들을 중심으로 주식시장의 변동성이 크게 높아져 있기 때문이다. 이들 펀더멘털보다는 수급 영향으로 주가가 급변동하고 있는데 단순히 수급에 의해 급격하게 상승했던 특정 테마나 주식군은 하락으로 끝났던 경우가 많았다.    ■FOMC 영향은 관망세 돌입 FOMC 영향력은 크지 않았다. 시장 예상대로 25bp(1bp=0.01%) 금리인상이 단행됐고, 긴축 경로에 있어 데이터 의존적으로 기존의 태도를 반복했다. 시장은 9월 동결 후 긴축 중단에 무게를 두고 있다. 실적이 주요 변수로 부각되면서 실적발표 내용에 따라 업종 및 종목 간의 온도차가 크가 나타나고 있다.   특히 7월 FOMC는 경기 판단에 대한 톤을 살짝 높였다. 향후 금리인상에 대해서는 가능성을 열어두지만 물가와 고용 통계를 확인하며 추진하겠다는 입장이다. 주식시장에서는 \"금리인상은 마무리 국면이며 경제는 경기 침체  없는 물가 안정이 예상된다\"고 해석했다.   한편, 제롬 파월 연방준비제도(Fed) 의장은 \"금리인하 시점에 대해서는 현 시점에서 언급하기 어렵다\"는 입장을 피력했다. 이에 증시 전문가들은 투자자들이 경기에 민감한 분야보다 경기 영향을 덜 받는 구조적 성장 분야에 높은 관심을 보일 것이라고 전망했다.   최근 미국기업들의 실적 컨센서스 상향을 주도한 테마는 인공지능(AI) 투자, 공급망 재편, 리오프닝 이슈 등 3가지였다. 이 중 AI 투자와 공급망 재편에 대한 선호가 높을 것으로 전망된다. 이후 연준 관련 이벤트는 다음달 24~26일 '잭슨홀 경제정책 심포지엄'이다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "전자공시 영문 보고서명 실시간 확인…\"외국인 투자자 편의↑\"",
        "date": "2023.07.30. 오후 12:00",
        "content": "금융감독원[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 외국인 투자자가 영문 공시정보를 쉽게 접할 수 있도록 금융감독원 전자공시시스템(DART)이 개선된다.    금융감독원은 31일부터 DART에 공시서류를 제출하는 법인의 법정공시 보고서명을 영문으로 실시간 검색, 확인할 수 있게 된다고 30일 밝혔다.    그동안 외국인 투자자는 코스피, 코스닥 상장사가 자율적으로 제출한 한국거래소 영문 공시만 조회할 수 있었다.     이번 개선으로 국문 법정 공시 제출 즉시 회사명, 보고서명, 첨부파일명 등을 영문으로 실시간 자동 변환해 항목별로 영문 검색을 할 수 있게 된다. 외국인 투자자는 공시 사실을 파악하고 추가 번역 필요성 여부를 판단하면 된다.     금감원은 \"기업의 추가적인 공시 부담 없이도 외국인 투자자가 영문 정보 확대 기조를 체감할 수 있도록 시스템을 개선했다\"고 설명했다.    조회 대상 회사 범위는 기존 코스피, 코스닥 상장사에서 DART에 공시서류를 제출하는 코넥스, 비상장법인까지로 확대됐다.     금감원은 이와 함께 미국, 유럽 등의 XBRL(재무보고용 국제표준 전산언어) 재무제표 조회 기능을 벤치마킹해 영문 계정과목명 이외에도 다양한 속성값(국제표준 ID, 차·대변, 속성, 표시단위 등)을 조회할 수 있는 XBRL 전용 뷰어를 올해 3분기 보고서부터 제공한다.     금감원은 이번 개선으로 공시정보의 적시성이 제고돼 코리아 디스카운트(한국 증시 저평가) 해소에 기여할 것이라고 기대했다.     금감원은 영문 공시 서비스 고도화를 지속해서 추진할 예정이다.     앞서 금융위원회, 금감원, 거래소는 대규모 상장사부터 시장에서 필요한 중요 정보를 중심으로 영문 공시를 단계적으로 의무화하는 방안을 올해 초 발표했다.    내년부터는 자산총액 10조원 이상 코스피 상장사는 주요 거래소 공시를 국문 공시 후 3영업일 이내 영문으로 제출해야 한다.     srchae@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "링크자산운용 등 공매도 위반에 금융위 '철퇴'",
        "date": "2023.07.30. 오전 10:47",
        "content": "18개 업체 및 개인에 과징금·과태료 10억 부과[서울경제] \n\n\n\n[연합뉴스 자료사진] 2023.7.17 hkmpooh@yna.co.kr금융당국이 불법 공매도를 한 국내·외국계 증권사 및 운용사18곳을 적발해 과징금·과태료 처분을 내렸다. 시장을 혼탁하게 하는 불공정 거래에 대한 경각심을 높이기 위해 제재 수위를 높이는 모습이다.30일 금융위원회 증권선물위원회는 제11차 정례회의에서 공매도 순 보유잔고나 공매도 제한을 위반한 18개 업체와 개인을 적발해 과태료 2억3625만원과 과징금 7억3780만원을 부과했다고 밝혔다. 증선위에 따르면 공매도 순 보유잔고 보고 및 공시 의무 위반에 따라 링크자산운용이 6600만원, 신한투자증권이 3600만원, 삼성헤지자산운용이 3000만원, 밸류시스템자산운용이 2400만원, 비욘드자산운용이 600만원, 최기윤(개인)씨가 6975만원의 과태료 처분을 받았다. 또 증선위는 공매도 제한을 위반한 픽텍에 과징금 6990만원, 케이핀자산운용에 100만원, 케이지티자산운용에 130만원, 코어자산운용에 30만원을 부과했다.픽텍은 2021년 5월 보유하지 않은 LG(003550) 보통주 1828주를 매도 주문해 문제가 됐다. 당시 픽텍은 보유 중인 LG 주식 4500주가 주식 병합으로 4102주로 감소한다는 사실을 인지하지 못한 채 4500주에 대해 예약 매도 주문을 해 공매도 제한을 어겼다. 증선위는 공매도 제한 위반으로 퀸트인자산운용에 3억590만원, PFM에 2억8610만원, PAM에 1410만원, 다윈자산운용에 90만원, OCBC에 10만원의 과징금도 부과했다.퀸트인자산운용의 경우 2021년 3월 보유하지 않은 SK아이이테크놀로지(361610) 보통주 5570주를 매도 주문했다. 해당 주식을 보유한 계좌가 아닌, 다른 계좌를 잘못 선택해 매도 주문을 제출해 금융당국에 적발됐다. 증선위는 스톤X에 260만원, 줄리우스 베어에 370만원, 이볼브에 280만원, 한국대체투자자산운용에 410만원의 과징금도 부과했다.금융당국은 불법 공매도를 뿌리 뽑겠다는 의지를 다지고 있다. 이에 지난 3월에는 공매도 제한을 위반한 금융투자사에 자본시장법 개정안 시행 이후 처음으로 과징금을 부과하며 본격적인 ‘공매도와의 전쟁’에 나섰다. 앞서 자본시장법 개정안 시행 전까지 정부는 불법 공매도에 과징금이 아닌 과태료만 부과했다. 하지만 이를 두고 ‘솜방망이 처벌’이라는 비판 여론이 이어지자 2021년 4월 법을 개정했다. 개정 이후 공매도 제한 위반 시 주문 금액의 최대 100%까지 과징금을 부과할 수 있게 됐다.",
        "ticker": [
            "003550",
            "034730",
            "361610"
        ]
    },
    {
        "title": "이차전지 열풍에…7월 투자자 예탁금 '올해 최대'",
        "date": "2023.07.30. 오전 10:38",
        "content": "이달 들어 2차전지 열풍에 개인 투자자들이 증시로 몰리면서 투자자 예탁금이 대폭 증가한 것으로 나타났습니다.금융투자협회에 따르면 투자자 예탁금은 지난 27일 기준 58조 1,900억 원으로 지난해 7월 1일 이후 1년 만에 최대를 기록했습니다.투자자 예탁금은 투자자가 주식을 사려고 증권사 계좌에 맡겨두거나 주식을 팔고서 찾지 않은 자금입니다.코스피와 코스닥 시장을 합친 일 평균 거래 대금도 27조 300억 원으로 지난달 대비 41% 급증했습니다.일 평균 거래 대금이 27조 원을 넘어선 건 2021년 8월 이후 처음입니다.김종력 기자 (raul7@yna.co.kr)#이차전지 #증시 #투자자예탁금 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "2차전지 투자 광풍…예탁금 한달만에 6조원 증가",
        "date": "2023.07.30. 오전 10:14",
        "content": "7월 일평균 거래대금 27조원···2년 만에 최대\n\n\n\n(고양=연합뉴스) 임병식 기자 = 27일 경기도 고양시 킨텍스에서 열린 2023 세계 배터리 & 충전 인프라 엑스포에서 전기차용 리튬이온 배터리가 전시되어 있다. 2023.6.27 andphotodo@yna.co.kr[서울경제] 2차전지주 투자 광풍에 힘입어 증시 대기자금인 투자자 예탁금이 한달 새 6조원 넘게 불어난 것으로 나타났다.30일 금융투자협회에 따르면 투자자예탁금은 지난 27일 기준 58조1900억 원으로 지난해 7월 1일(58조7300억 원) 이후 1년 만에 최대를 기록했다. 지난달 말(51조8000억 원)보다 6조원 넘게 늘어난 것이다. 투자자예탁금은 투자자가 주식을 사려고 증권사 계좌에 맡겨두거나 주식을 팔고서 찾지 않은 자금이다. 증시 진입을 준비하는 대기성 자금이어서 주식 투자 열기를 가늠하는 지표로 통한다.이달 유가증권시장(코스피)과 코스닥시장을 합친 일평균 거래대금은 약 27조300억 원으로 전달(19조1000억 원) 대비 41% 증가했다. 일평균 거래대금이 27조원을 넘어선 것은 2021년 8월(27조4530억 원) 이후 처음이다.2차전지 종목에 매수세가 몰리면서 거래대금도 급증했다. 에코프로(086520)가 150만원으로 오르며 최고가를 기록한 지난 26일 유가증권시장과 코스닥시장을 합친 거래대금은 62조8000억 원으로 역대 두 번째로 많았다. 이날 하루 코스닥 거래대금은 26조4000억 원으로 '사상 최대'를 기록했다. 이달 유가증권시장에서 POSCO홀딩스(005490)(1조7700억 원)와 포스코인터내셔널(047050)(4500억 원)의 일평균 거래대금 합산 금액은 2조2000억 원으로 이달 유가증권시장(829개 종목) 일평균 거래대금(14조1000억 원)의 15%를 차지했다. 코스닥시장에서 에코프로(1조5000억 원)와 에코프로비엠(247540)(1조3000억 원)을 합친 거래대금은 2조8000억 원으로 코스닥(1636개 종목) 일평균 거래대금(12조9000억 원)의 22%를 차지했다.이례적인 투자 열기를 반영하듯 빚투(빚내서 투자)도 이달 들어 급증했다. 신용거래융자 잔고는 지난달 말 19조4000억 원에서 이달 28일 20조1000억 원까지 7000억 원 늘었다. 신용거래융자 잔고는 투자자가 주식 투자를 위해 증권사로부터 자금을 빌린 뒤 갚지 않은 금액으로 이 잔고가 늘었다는 것은 차입 투자가 증가했다는 의미다.",
        "ticker": [
            "005490",
            "047050"
        ]
    },
    {
        "title": "코스피, 변동성 확대로 투심 위축…\"옥석 가려라\"[주간전망]",
        "date": "2023.07.30. 오전 8:02",
        "content": "이번주 코스피 지수 2530~2670선 예상관심업종으로 조선, IT하드웨어, 방산·우주항공 등 제시\n\n\n\n서울 중구 하나은행 명동점 딜링룸./사진=뉴스1이번주(31~8월 4일) 국내 증시는 변동성 확대로 개인 투심이 위축될 가능성이 높다는 전망이 나오고 있다. 전문가들은 2분기 실적 발표에 따른 옥석 가리기가 필요하다고 조언했다.30일 금융투자업계에 따르면 이번주 코스피 지수는 2530~2670선 범위 내에서 등락을 반복할 것으로 보인다.지난주 코스피는 전 거래일 대비 4.51포인트(0.17%) 오른 2608.32에 마감했다. 유가증권시장에서 개인과 외국인은 각각 3927억원, 594억원어치를 순매수하며 지수를 끌어올렸다. 기관은 2840억원어치를 순매도했다. 지난주 국내 증시는 단기간에 과도하게 급등한 테마 및 종목군에 대한 투자 불안 심리가 나타나며 주식시장 변동성이 확대됐다.지난 28일(현지시간) 뉴욕증시는 미국 중앙은행(Fed)이 선호하는 물가 지표가 둔화했다는 소식에 상승했다. 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.5% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.99%, 1.9% 올랐다.김영환 NH투자증권 연구원은 \"2분기 어닝시즌에 대한 주목도가 여전히 높은 주간\"이라며 \"연방공개시장위원회(FOMC)가 끝났고 여기서 그다지 매파적이지 않은 스탠스가 확인됐다는 점에서 경제지표 호조는 주식시장에 긍정적으로 작용할 가능성이 있다\"고 말했다.7월 FOMC는  25bp 기준금리 인상과 더불어 경기판단에 대한 톤을 살짝 높였다. 향후 금리인상에 대해서는 가능성을 열어두되 물가와 고용 통계를 확인하며 추진하겠다는 입장이다. 주식시장 입장에서는 '금리인상은 마무리 국면이며 경제는 경기침체없는 물가안정이 예상된다'고 해석하고 있다. 한편 파월 Fed 의장은 금리인하 시점에 대해서는 현 시점에서 언급하기 어렵다는 입장을 피력했다. 투자자들은 경기에 민감한 분야보다는 경기 영향을 덜 받는 구조적 성장 분야에 높은 관심을 보일 공산이 커 보인다는 게 전문가들의 분석이다. 최근 미국 기업들의 실적 컨센서스 상향을 주도한 테마는 인공지능(AI) 투자, 공급망 재편, 리오프닝 이슈 세 가지였는데 이 중 AI 투자와 공급망 재편에 대한 선호가 높을 것으로 판단된다. 지금까지 발표된 기업들의 합산 실적은 매출 기준 1%, 영업이익 기준 3% 컨센서스를 상회했다. 기업수로 보면 매출 컨센서스를 상회한 기업은 55%, 영업이익 기준으로 컨센서스를 상회한 기업은 53%였다. 컨센서스를 상회한 기업 수와 하회한 기업 수가 크게 다르지 않아 종목간 차별화가 중요해질 수 있다.최근 개인 자금이 쏠린 종목들을 중심으로 주식시장의 변동성이 크게 높아져 있다. 펀더멘털보다는 수급 영향으로 주가가 급변동하고 있는데 단순히 수급에 의해 급격하게 상승했던 특정 테마나 주식군은 하락으로 끝났던 경험이 대부분이다.김 연구원은 \"2차전지 업종은 미국 중심 글로벌 공급망 재편이라는 큰 틀과 연관된 실체가 있는 분야\"라며 “이에 관심있는 투자자들은 글로벌 공급망 재편과 관련되면서도 밸류에이션 부담이 크지 않고 실적 개선이 예상되는 분야로 투자 종목을 분산할 것\"이라고 말했다.   이러한 점들을 고려했을 때 이번주 관심업종으로 조선, IT하드웨어, 방산·우주항공, 건설기계, 전기장비 등을 제시했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[증시 풍향계] 이차전지에 냉온탕 극심…\"8월에도 변동성 주의보\"",
        "date": "2023.07.30. 오전 8:00",
        "content": "\"포모 현상에 이차전지 수급 쏠림…증시 변동성 커져\" \"8월 증시 방향성 탐색…실적 호전 저평가 종목으로 매기 확산 기대\"\n\n\n\n코스피 2,600대 마감(서울=연합뉴스) 이재희 기자 = 코스피가 0.17포인트(%) 오른 2,608.32로 장을 마감한 28일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 원·달러 환율은 0.70원 하락한 1,277.00원으로 장을 마감했다. 2023.7.28 scape@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 국내 증시가 '이차전지' 열풍에 냉탕과 온탕을 오가며 뜨거워졌다.    투자자들이 이차전지에 대거 몰리면서 주가가 이익보다 수급(자금)에 의해 급변동하는 양상을 보여 변동성이 고조되고 있다.    30일 금융투자업계에 따르면 코스피는 지난 28일 2,608.32로 일주일 전인 지난 21일(2,609.76)과 비슷한 수준에서 마쳤다. 주중에 장중 2,646.71까지 고점을 높였다가 이차전지의 약세에 한걸음 다시 후퇴했다.    코스닥시장은 주중에 극심한 변동성을 보였다.     코스닥지수는 913.74로 지난 21일(934.58)보다 2.23% 하락했다.    지수는 이차전지 강세에 힘입어 지난 26일 장중 956.40까지 올랐다가 차익실현 매물이 쏟아지자 28일 장중 877.96까지 떨어진 뒤 급반등했다. 코스닥지수는 주간 장중 고점과 저점 기준으로 78.44포인트를 오갔다.     최유준 신한투자증권 연구원은 \"이차전지의 시가총액 비중은 전체의 20%를 차지했고 거래대금 비중은 절반에 육박했다\"며 \"주가지수에 대한 영향력이나 수익률 격차도 커져 양극화 장세가 전개됐다\"고 설명했다.    김영환 NH투자증권 연구원은 \"최근 개인 자금이 몰린 종목들 중심으로 증시 변동성이 크게 높아져 있다\"며 \"이들 종목은 기초여건(펀더멘털)보다 수급 영향으로 주가가 급변동하고 있다\"고 지적했다.    증시 내부에선 이처럼 수급의 힘으로 급격하게 오른 특정 테마나 주식군은 하락으로 끝난 사례가 많다며 위험을 경고하거나 저평가 우량주에 관심을 기울여야 한다는 목소리도 커지고 있다.    김 연구원은 \"투자자들은 가치평가(밸류에이션) 부담이 크지 않고 실적 개선이 예상되는 분야로 투자 종목을 확산할 것으로 권한다\"고 조언했다.     증권사들은 모레 시작되는 8월 증시는 이차전지 쏠림과 물가 우려에 뚜렷한 방향성을 보이기 어려울 것으로 예상했다.     강민석 교보증권 책임연구원은 \"코스닥시장은 공매도 청산보다 신규 진입이 많은 상황\"이라며 \"포모(FOMO·Fear Of Missing Out, 자신만 기회를 놓치는 것 같은 두려움) 현상으로 인한 수급 유입과 높은 주가 부담으로 인한 공매도 자금 간 세력 다툼이 지속되며 증시 변동성은 여전히 클 것\"이라고 진단했다.    그러면서 \"코스피가 8월에 2,500∼2,750에서 움직일 것\"이라며 \"단기수급을 따라가기보다 산업과 기업들의 기초여건(펀더멘털)을 다시 살펴보는 시간을 가져야 할 시기\"라고 강조했다.    한지영 키움증권 연구원은 \"오는 8월 증시는 실적발표 기간과 이차전지 수급 쏠림현상 등을 소화하면서 하단을 견고하게 유지하되 방향성 탐색에 나설 것\"이라며 코스피 월간 변동폭으로 2,480∼2,700을 제시했다.     키움증권은 또 다음 말 잭슨홀 미팅(24∼26일)을 앞두고 물가 상승(인플레이션) 우려와 연방준비제도(Fed·연준)의 긴축 불확실성이 지속하면 금리와 환율 중심으로 금융시장 변동성이 커질 수 있다고 지적했다.     NH투자증권은 코스피 주간 변동폭으로 2,530∼2,670을 제시했다.     이번 주 국내외 주요 경제지표 발표와 이벤트 일정(한국시간)은 아래와 같다.    ▲ 31일(월) = 중국 7월 국가통계국 구매관리자지수(PMI), 유로존 7월 소비자물가, 유로존 2분기 국내총생산(GDP).    ▲ 1일(화) = 한국 7월 수출입 동향, 중국 7월 차이신 제조업 PMI, 미국 7월 공급관리협회(ISM) 제조업.    ▲ 2일(수) = 한국 7월 소비자물가, 미국 7월 오토매틱데이터프로세싱(ADP) 고용.    ▲ 3일(목) = 중국 7월 차이신 서비스업 PMI, 유로존 6월 생산자물가, 미국 6월 내구재 주문, 미국 7월 ISM 비제조업.    ▲ 4일(금) = 유로존 6월 소매 판매, 미국 7월 고용보고서.    indigo@yna.co.kr",
        "ticker": [
            "005940",
            "030610",
            "039490"
        ]
    },
    {
        "title": "“시멘트 때문에 분양가 오른다고?”…건설업계 공격에 발끈한 시멘트",
        "date": "2023.07.30. 오전 7:01",
        "content": "쌍용·한일·성신 등 시멘트 가격 줄인상에건설업계 “작년 두 번 올렸는데 또 인상”건산연 “최근 2년 상승률 75.8% 달해”“산업 모르고 기초부터 틀린 분석” 반박\n\n\n\nGS건설의 검단신도시 아파트 건설현장. 연합뉴스[서울경제] 시멘트 가격 인상안을 두고 건설업계와 시멘트 업계 간 신경전이 치열해지고 있다. 건설업계는 치솟는 시멘트 가격 때문에 공사비 부담이 늘고 분양가 상승할 것이라고 주장하는 반면 시멘트 업계는 누적된 부담이 커 현 시점에서 가격 인상은 불가피하다고 맞서고 있다. 특히 아파트 분양가에서 시멘트 가격이 차지하는 비중이 1%도 되지 않는다며 건설업계가 여론을 호도한다는 우려도 나타낸다.\n\n\n\n연합뉴스관련 업계에 따르면 한일시멘트와 한일현대시멘트는 9월부터 가격 인상에 들어간다. 1톤 당 인상률이 12.8%로 기존 10만 5000원에서 11만 8400원으로 올릴 예정이다. 앞서 쌍용C&E는 14.1%(10만 4800원→11만 9600원), 성신양회는 14.2%(10만 5000원→12만 원)의 인상률을 7월부터 적용하겠다고 알린 바 있다. 아세아시멘트, 한라시멘트, 삼표시멘트 등도 곧 인상 대열에 들어설 것으로 업계는 관측한다.\n\n\n\n특히 지난해에도 시멘트 업체들이 두 차례나 가격을 올릴 탓에 건설사를 비롯한 수요 업계는 크게 반발하는 분위기다. 한 관계자는 “작년 유연탄 가격이 급등해 시멘트 가격을 두 번이나 올렸지 않나”며 “올해 유연탄 가격이 떨어졌는데 또 올리겠다는 건 일종의 선을 넘는 행위”라고 말했다.이런 가운데 한국건설산업연구원은 최근 ‘시멘트 가격 불안정이 공사 재료비에 미치는 파급효과’ 보고서를 통해 최근 2년간 시멘트 가격 상승률이 75.8%에 이른다고 밝혔다. 한국물가협회 자료를 토대로 40㎏ 포장시멘트 기준 △2021년 8월 4800원 △2022년 4월 6000원 △2022년 8월 6800원 △2023년 6월 7400원 등으로 인상됐다는 설명이다. 최근 업체들이 꺼낸 계획까지 반영되면 가격은 8436원이 돼 2년 상승률이 75.8%에 이른다는 것이다. 여기에 시멘트 가격이 현재보다 7~10% 오르면 100억 원 규모에서 최고 1억 1400만 원의 재료비가 추가된다는 관측도 함께 내놨다.\n\n\n\n원희룡 국토교통부 장관이 지난달 16일 경기도 시멘트 유통기지 현장을 방문해 업계와 간담회 자리에서 발언하고 있다. 사진 제공=국토부하지만 시멘트 업계는 강하게 반박했다. 한국시멘트협회는 “시멘트 판매구조를 이해하지 못한 채 단순히 물가동향 자료를 인용한 데서 비롯된 오류”라고 밝혔다.우선 물가협회에서 발표한 것은 전체 시멘트 물량의 약 3% 수준을 차지하는 포장 시멘트를 기준으로 삼았다고 지적했다. 대표성이 부족하다는 뜻이다. 아울러 시멘트 업체로부터 공급받는 가격이 아니라 물류비, 인건비 등 여러 가격이 포함돼 일종의 거품이 낀 것으로 실제 가격과 600~2540원의 차이가 있다고 분석했다. 올 6월 가격을 올린 시멘트 업체는 단 한 곳도 없다는 설명도 덧붙였다. 협회는 그러면서 “자체 분석 결과 30평 아파트의 전국 평균 분양가(4억9000만 원)를 기준으로 할 때 가구당 시멘트 투입 비중은 실제 분양가 대비 약 0.5% 수준에 불과하다”며 “시멘트 가격을 14% 인상할 때 인상 비용은 약 30만 원으로 0.06% 증가하는 데 그친다”고 했다.",
        "ticker": [
            "078930",
            "006360",
            "004980",
            "003410",
            "002030",
            "183190",
            "300720",
            "006390"
        ]
    },
    {
        "title": "'공매도 위반'에 칼빼든 금융당국…관련 업체들 무더기 제재",
        "date": "2023.07.30. 오전 6:33",
        "content": "외국계 투자업체 포함 18개사 적발…과징금·과태료 10억원\n\n\n\n공매도 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 심재훈 기자 = 금융당국이 자본시장 불공정거래 엄단을 천명한 가운데 공매도 규정을 위반한 업체들이 무더기로 적발돼 제재받았다.    주식 시장을 혼탁하게 만드는 불법 공매도로 부당한 이득을 챙기지 못하도록 하겠다는 금융당국의 강력한 의지가 깔린 것으로 보인다.    30일 금융권 등에 따르면 금융위원회 증권선물위원회(증선위)는 제11차 정례회의에서 공매도 순 보유잔고나 공매도 제한을 위반한 18개 업체와 개인을 적발해 과태료 2억3천625만원과 과징금 7억3천780만원을 부과했다.     공매도란 주가 하락이 예상되는 주식을 빌려서 매도한 뒤 나중에 더 낮은 가격에 해당 주식을 매수해 빌린 주식을 갚음으로써 차익을 얻는 매매 기법을 말한다.    실제로 해당 종목의 주가가 하락하면 이익을 얻을 수 있지만, 주가가 계속 오르면 손해를 볼 수밖에 없어 불법 이득을 노리는 세력이 끊이지 않고 있다.    증선위는 공매도 순 보유잔고 보고 및 공시 의무 위반 과태료로 밸류시스템자산운용에 2천400만원, 신한투자증권에 3천600만원, 삼성헤지자산운용에 3천만원, 링크자산운용에 6천600만원, 비욘드자산운용에 600만원, 최기윤씨에게 6천975만원을 각각 부과했다.    위반 사례를 보면 밸류시스템자산운용은 2018년 7월부터 2019년 6월까지 4일에 걸쳐 30개 종목에 대한 공매도 순 보유잔고를 지연 보고했다.    신한투자증권은 2018년 7월부터 지난해 6월까지 5일 동안 99개 종목에 대한 공매도 순 보유잔고를 지연 보고한 사실이 드러났다.    또한 증선위는 공매도 제한을 위반한 픽텍에 과징금 6천990만원, 케이핀자산운용에 100만원, 케이지티자산운용에 130만원, 코어자산운용에 30만원을 통보했다.    픽텍은 2021년 5월 자사가 소유하지 않은 ㈜LG 보통주 1천828주(2억966만원)를 매도 주문했다. 픽텍은 자사가 소유한 ㈜LG 주식 4천500주가 주식병합으로 4천102주로 감소한다는 사실을 알지 못한 채 ㈜LG 주식 4천500주에 대해 예약 매도 주문을 시스템에 입력해 공매도 제한을 어겼다.     아울러 증선위는 공매도 제한 위반으로 퀸트인자산운용에 3억5천90만원, PFM에 2억8천610만원, PAM에 1천410만원, 다윈자산운용에 90만원, OCBC에 10만원의 과징금을 부과했다.     퀸트인자산운용은 2021년 3월 자사가 소유하지 않은 SK아이테크놀로지 보통주 5천570주(11억6천970만원)를 매도 주문했다. 정해진 계좌에서 매도해야 했음에도 착오로 매도 계좌를 잘못 선택해 매도 주문을 제출했다가 적발됐다.    또 다른 공매도 제한 위반으로 스톤X는 260만원, 줄리우스 베어는 370만원, 이볼브는 280만원, 한국대체투자자산운용은 410만원의 과징금을 부과받았다.\n\n\n\n김주현 금융위원장(왼쪽)과 이복현 금감원장[연합뉴스 자료사진] 2023.7.17 hkmpooh@yna.co.kr    금융당국은 불법 공매도와 관련해 신속히 조치해 엄벌하겠다는 입장이다.    금융감독원은 불법 공매도 혐의자에 대해서는 증권선물위원회에 올려 신속하게 제재를 추진할 계획이다. 무차입 공매도에 대한 제재 수위도 강화하고 있다.    금감원은 증시 변동성이 확대되는 상황에서 공매도 악용 사례가 있는지 점검을 강화할 방침이다. 그동안 진행해온 악재성 정보 공개 전 대량 공매도 등 불공정 거래에 대한 기획 조사를 이어갈 계획이다.    최근 주가가 급등락하며 변동성이 확대된 종목으로 악의적인 무차입 공매도가 벌어졌는지를 적극 점검할 예정이다.    한 금융사 관계자는 \"국내 증시 회복세와 더불어 최근 공매도 규모가 급증하고 공매도 과열 종목 지정 건수도 증가하는 등 금융당국의 공매도 감시가 그 어느 때보다 중요해졌다\"고 말했다.     president21@yna.co.kr",
        "ticker": [
            "003550",
            "034730"
        ]
    },
    {
        "title": "이익 4배인데 주가는 반대…'일부 이차전지, 성장주보다 고평가'",
        "date": "2023.07.30. 오전 6:11",
        "content": "코스피 강보합, 코스닥은 상승 마감(서울=연합뉴스) 이재희 기자 = 28일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 0.17포인트(%) 오른 2,608.32로, 코스닥은 전 거래일보다 3.39포인트(%) 오른 913.73으로 장을 마쳤다. 2023.7.28 scape@yna.co.kr    (서울=연합뉴스) 윤선희 이민영 기자 = 최근 국내 증시에서 '이차전지' 테마 쏠림현상이 심화해 주가 급등 사례가 속출하자 증권사들이 일부 기업분석에서 개점휴업 상태에 들어갔다.    일부 이차전지 관련주는 시장에서 국내 대표 성장주보다 고평가될 정도로 급등해 적정한 가치평가(밸류에이션)를 하기 어려워졌다는 이유에서다.    30일 증권가에선 증시 내부에서 이상 쏠림이나 양극화가 심화했다며 이익과 기초여건(펀더멘털)이 양호하면서 저평가된 기업들로도 매기가 확산할 것이라는 전망이 나온다.    유가증권시장 시가총액 순위를 보면 이차전지 열풍을 타고 주가가 급등한 POSCO홀딩스가 5위에 올라 LG화학(6위), 삼성SDI(7위), 현대차(8위) 등의 대기업보다 앞서있다.    POSCO홀딩스 시총 규모는 지난 28일 종가 기준으로 52조3천496억원이다.     다음으로 LG화학 45조8천850억원, 삼성SDI 45조5천909억원, 현대차 41조6천294억원 등 순이다.     액면가 5천원의 현 주가 수준을 비교해보면 현대차가 19만6천800원으로 POSCO홀딩스(61만9천원)의 3분의 1수준이다. 주가를 주당순이익으로 나눈 주가의 수익성 지표인 주가수익비율(PER)을 보면 POSCO홀딩스가 24.54배로 현대차(5.99배)의 네 배가 넘는다.     그러나 에프앤가이드가 집계한 현대차의 올해 2분기 잠정 순이익은 3조3천468억원으로 POSCO홀딩스 8천억원의 네 배에 이른다. 작년 연간 순이익을 보면 현대차가 7조9천836억원으로 POSC0홀딩스 3조5천605억원의 두 배가 넘는다.     교보증권은 POSCO홀딩스 목표주가를 시가보다 낮은 45만원으로 제시해 사실상 매도 의견을 시사했다.     백광제 교보증권 연구원은 \"친환경미래소재 등으로 변모해 수익성 대비 기업가치(멀티플) 상향 요인이 존재하지만, 전통적인 가치평가(밸류에이션) 방식이 시장가치 변모를 설명하기 힘든 점을 아쉽게 생각한다\"고 말했다.    시총 9위의 포스코퓨처엠은 올해 2분기 잠정 영업이익과 순이익이 각각 521억원과 431억원으로 집계됐다.    2분기 추정 영업이익만 보면 ▲ LG화학(6위) 6천156억원 ▲ 삼성SDI(7위) 4천502억원 ▲ 현대차(8위) 4조2천379억원 ▲ NAVER(네이버·10위) 3천684억원 ▲ 기아(11위) 3조4천30억원 ▲ 카카오(12위) 1천244억원 등이다. 이들 시총 상위 기업 모두 포스코퓨처엠보다 최소 두 배가 넘는 영업이익을 거뒀다.      그러나 포스코퓨처엠의 주가 지표를 보면 주가수익비율(PER)이 326.09배, 주가순자산비율(PBR)은 15.89배로 각각 산정됐다.    이 종목의 PER 지표는 국내 대표 성장주인 네이버(53.74배)와 카카오(176.92배)보다 훨씬 높다. PBR 지표도 네이버 1.48배와 카카오 2.11배를 크게 웃돈다.    코스닥시장 시총 1위와 2위 업체인 에코프로비엠과 에코프로도 대표적인 이차전지 과열 종목으로 꼽힌다. 두 종목의 PER 지표는 각각 142.43배와 77.35배 수준이다.    에코프로비엠의 2분기 영업이익 추정치는 1천147억원이지만 시총 규모는 39조8천500억원으로 유가증권시장(코스피)에서 9위 수준이다.    증권사들은 이들 종목의 주가가 가치평가 수준을 넘었다며 목표주가를 제시하지 않거나 시가를 밑도는 목표주가를 제시해 사실상 매도 의견을 피력한 것이 전부이다. 증권사의 에코프로 분석 보고서는 지난 5월 19일 이후 한 건도 없다.     김지산 키움증권 리서치센터장은 \"이차전지는 주가 부담이 크고 실적도 예상치를 밑돌아 독주를 지속하기 어려운 상황\"이라며 \"중국 배터리 업체들도 상당한 조정을 받고 있다\"고 지적했다.    그러면서 \"이차전지만 올라가는 기형적인 시장 장세보다 실적 호전이나 경기 저점 통과 쪽에 초점을 맞춘 업종 중심으로 매수세가 분산할 것\"이라고 전망했다.    최유준 신한투자증권 연구원은 \"투자자들이 이차전지에 대한 차익실현 나서면서 수급 지배력이 완화하고 시장은 균형을 찾아갈 것\"이라며 \"소외업종이 반등하면 기초여건(펀더멘털)이 주요 변수로 부상할 것\"이라고 강조했다.     노근창 현대차증권 리서치센터장은 \"앞으로 반도체·자동차·바이오 등으로 수급이 확산할 것\"이라고 기대했다.    indigo@yna.co.kr, mylux@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "005490",
            "030610",
            "000270",
            "006400",
            "035720",
            "039490",
            "003670",
            "005380",
            "001500"
        ]
    },
    {
        "title": "여의도 증권가 뒤흔드는 이차전지…하루 수십조씩 '들쑥날쑥'",
        "date": "2023.07.30. 오전 6:11",
        "content": "에코프로·포스코그룹 주가 요동…1시간에 60조원 날아가기도개미들, '시세조종' 주장하며 금감원 집단 민원…주가 예측 불가\"'FOMO' 수급 대 공매도 간 세력 다툼…차분히 쉬어갈 타이밍\"\n\n\n\n종가로 100만원 넘긴 에코프로[연합뉴스 자료사진]    (서울=연합뉴스) 송은경 홍유담 기자 = 연초 이후 국내 증시를 주도했던 이차전지 종목들이 최근 극심한 변동성을 보이면서 수십조원 규모의 시가총액이 증발했다가 불어나는 등 혼란스러운 양상을 이어가고 있다.    충격에 빠진 투자자들이 이차전치주에 대한 '주가 조작'을 의심하며 금융감독원에 민원을 제기하는 등 증권가가 소란스러운 가운데 이들 종목의 주가 향방은 당분간 안갯속을 떠돌 것으로 보인다. '코인 뺨치는' 변동성…그룹 시총 34조원 급감 뒤 13조원 불어    최근 일주일간 에코프로그룹과 포스코그룹은 주가가 요동치며 시가총액 수십조원이 왔다갔다하는 모습을 보였다.    특히 변동성이 극심했던 지난 26일엔 주가가 신고점을 달성했다가 일제히 곤두박질치며 시가총액 60조원 규모가 약 1시간 만에 날아가기도 했다.    30일 한국거래소에 따르면 지난 24일 약 72조원 수준(종가 기준)이던 에코프로그룹의 시가총액은 25일엔 9조원이 불어나며 81조원을 기록했으나 26과 27일, 이틀 연속 주가가 급락하며 64조원으로 쪼그라들었다.    28일엔 에코프로가 '황제주' 자리를 되찾는 등 반등에 성공한 영향으로 70조원 수준을 회복했다.    지난 21일 처음으로 그룹 시총 100조원을 넘어선 포스코그룹은 24일 115조원, 25일 122조원으로 늘어났다가 이틀 뒤인 27일엔 105조원으로 감소했다. 역시 28일엔 반등에 성공해 112조원으로 불어났다.    두 그룹의 시총 합산액은 25일부터 27일까지 이틀간 34조원이 증발했다가 28일 하루 만에 13조원을 되찾은 셈이다.    유독 주가가 요동을 쳤던 26일 하루만 놓고 보면 변동성은 더욱 두드러진다.    당시 에코프로·포스코그룹 주가는 낮 12시 40분∼오후 1시 10분께 고점을 찍었는데 당시의 그룹 시총은 포스코그룹의 경우 144조8천억원, 에코프로그룹은 99조7천억원에 달한다. 이때 포스코그룹은 삼성, LG, SK에 이어 그룹사 시총 4위인 현대차그룹(130조원대)의 시총을 잠시 뛰어넘었을 것으로 추정된다.    그러나 곧바로 이들 기업의 주가는 급전직하하기 시작하며 오후 2시께 저점에 도달했다. 이 시각 기준 에코프로그룹주와 포스코그룹주 시가총액은 각각 73조, 110조원으로 감소했다. 두 그룹의 시총 합산액 60조원이 순식간에 날아간 것이다.    이처럼 주가가 롤러코스터를 타자 투자자들 사이에서는 '주식시장인지 코인시장인지 모르겠다'는 반응이 나오고 있다.    에코프로·포스코 그룹주에 대한 공매도 역시 쏟아졌다.    이달 26∼27일 POSCO홀딩스의 공매도 거래대금은 5천686억원으로 코스피 종목 가운데 가장 많았고 그다음은 3천461억원을 기록한 포스코퓨처엠이었다.    같은 기간 코스닥시장에서는 에코프로비엠이 4천955억원으로 1위, 에코프로가 1천951억원으로 2위였다.    특히 26일 포스코퓨처엠(2천360억원)과 에코프로비엠(4천133억원) 각각 역대 최대 공매도 거래대금을 기록하기도 했다.[표] 7월 24∼28일 포스코·에코프로그룹 시가총액 추이(단위: 십억원)\n\n\n\n* 에코프로비엠, 에코프로, 에코프로에이치엔** POSCO홀딩스, 포스코퓨처엠, 포스코인터내셔널, 포스코스틸리온, 포스코DX, 포스코엠텍※ 자료 = 한국거래소 공개 언급 꺼리는 증권가…이차전지 주가 '고평가' 논란 심화    증권업계는 에코프로를 비롯해 이차전지 종목들의 주가에 대해 공개적인 언급을 꺼리고 있다.    일부 증권사 애널리스트들이 에코프로에 대해 매수 철회 의견 리포트를 낸 뒤 이차전지 투자자들의 격렬한 항의에 곤욕을 치른 뒤로 증권사들은 리포트는 물론, 발언 자체를 꺼리는 분위기다.    익명을 요구한 한 증권사 연구원은 \"이차전지에 대해 괜히 말을 얹었다가 곤란한 일이 생길까 봐 요청이 와도 코멘트하지 않는다\"고 선을 그었다.    표면적으로 조용한 증권사와 달리 여의도는 이차전지 관련 사건·사고로 들썩거리고 있다.    지난 26일 에코프로 형제와 포스코그룹주 등 이차전지 기업들의 주가들이 장중 일제히 급락하자 이른바 '개미' 투자자들은 공매도 세력의 시세조종이 의심된다며 금융당국에 이를 조사해달라는 집단 민원을 넣고 있다.    이들은 대부분 '밧데리 아저씨'라는 별명으로 불리는 박순혁 작가의 지지자들로, 박 작가는 국내 배터리 기업에 관한 책을 출간하고 각종 유튜브 방송에서 이차전지 관련주 8개 종목 매수를 추천하며 올 초부터 투자 붐을 주도한 인물이다.    개인의 수급이 쏠리며 이차전지 종목들의 주가가 급등하자 증시 전문가들을 중심으로 밸류에이션(평가가치) 고평가에 대한 의문이 제기됐고, 이는 평소 개인투자자들이 기관·외국인 등 공매도 투자자에 대해 갖고 있던 반감과 뒤섞여 '개인 대 세력과의 전쟁'으로 번지는 분위기다.\n\n\n\n전기차용 배터리팩(서울=연합뉴스) 이재희 기자 = 지난해 3월 17일 서울 강남구 코엑스에서 열린 2차전지 등 배터리 전문 전시 '인터배터리 2022'를 찾은 관람객들이 전시를 살펴보고 있다. 2022.3.17 scape@yna.co.kr    이차전지로만 시장의 수급이 쏠리자 사업목적에 '이차전지'만 들어가도 주가가 급등하는 현상도 관찰된다.    대표적인 사례가 코스닥 상장사 자이글이다. 자이글은 본래 가정용 전기 그릴을 만드는 회사였으나 이차전지 사업 관련 공시를 내기 시작하며 지난 3월 한 달간 주가가 8∼9배 폭등했다. 이후 거품이 꺼져가는 듯했으나 미국 이차전지 합작 벤처 지분을 취득했다는 공시에 지난 28일 다시 상한가를 기록했다.    테라사이언스는 지난 4월 이차전지 핵심 원료인 리튬 생산·판매 사업을 사업목적에 추가하기 위한 임시주총 소집 공시 내자마자 곧바로 가격제한폭까지 올랐다.    최근 언론에서 이 회사가 전남 신안 압해도에서 개발 중인 리튬 사업에 대한 의혹을 제기하자 사측은 \"악의적인 추측성 보도\"라고 반발하며 주주들을 상대로 '국민 검증단'을 모집하고 나섰다.    한 업계 관계자는 \"요즘 증권가에서 이차전지를 중심으로 벌어지는 일들은 마치 예전 코로나19 유행 당시의 바이오주 투자 광풍이나 신라젠 소액주주 팬덤을 보는 것 같다\"고 말했다.    반면 예전의 '닷컴버블'이나 바이오주 열풍과 이번은 다르다는 해석도 있다.    한 증권사 연구원은 \"과거 버블(거품)이 끼었던 기업들은 실체가 없고 허상을 좇는 경우가 많았지만, 에코프로 등 현재 화제의 중심에 있는 이차전지 기업들은 수천, 수조원에 달하는 공장 등 유형자산이 있다\"고 말했다.    이어 \"기초 체력 대비 주가가 쇼트 스퀴즈 등 때문에 많이 올라 비정상적인 건 맞지만 허상을 좇는다고는 할 수 없다\"며 \"솔직히 전문가들이 개미들의 이차전지 투자를 비하하는 측면이 있다\"고 덧붙였다. '안갯속' 이차전지 주가 향방은…\"예측 불가 상태\"\n\n\n\n에코프로비엠 포항사업장[촬영 손대성]    전문가들은 이차전지 종목들의 주가 향방을 가늠하기 어려운 상태라고 입을 모은다.    올해 이차전지 주가를 끌어 올린 건 개인이었다. 1월부터 지난 28일까지 개인이 가장 많이 순매수한 종목은 유가증권시장에서는 포스코홀딩스, 코스닥시장에서는 에코프로로 나타났다.    정용택 IBK투자증권 수석이코노미스트는 \"경기도 안 좋고 기초여건(펀더멘탈)도 어려운 시기에 뚜렷한 재료가 형성돼있는 게 이차전지밖에 없어서 거기로 수급이 쏠린 측면이 있다\"고 분석했다.    이후 가격이 고평가됐다는 판단 아래 공매도를 한 외국인, 이에 대해 반발하며 더 많은 추격 매수에 나선 개인, 평가손실을 버티지 못하고 공매도를 청산하는 쇼트 스퀴즈 움직임, 상승장에서 뒤처지거나 소외된 것 같은 두려움인 '포모'(FOMO·Fear Of Missing Out')를 느끼는 투자자 등 많은 변수가 뒤엉켜 있는 상태다.    익명을 요청한 증권사 애널리스트는 \"특히 최근의 주가 급등은 개인이 아니라 외국인이 만들었다\"며 \"공매도를 한 외국인이 손실을 확정하며 쇼트 커버링으로 유입될지는 아무도 알 수가 없기 때문에 더더욱 주가 예측이 불가능한 측면이 있다\"고 말했다.    전례를 찾기 힘든 사례이다 보니 각종 진기록도 나오고 있다.    메리츠증권이 과거 국내 증시의 수급 현황을 분석한 결과에 따르면 전체 거래대금에서 수급 쏠림 현상을 겪는 업종이 차지하는 비중은 30% 전후 수준에서 최고점을 형성한 경우가 많았으나, 이차전지는 40%대를 훌쩍 뛰어넘었다.    2004∼2007년 시장을 주도했던 조선 업종의 경우 코스피 거래대금의 20%를 차지하는 수준에서, 2014∼2017년 주도주인 셀트리온 등 제약업종은 코스닥 거래대금의 30% 수준에서 비중 정점을 형성했다.    이차전지 업종의 거래대금은 이미 지난 1월과 4월 코스피·코스닥 합산 거래대금의 30% 수준을 기록했고, 이달 26일에는 47.6%까지 잡아먹으며 유례가 없을 만큼 급격한 쏠림을 나타냈다.    시총 측면에서도 이차천지 업종은 독특한 기록을 쌓았다.    이진우 메리츠증권 연구원은 \"이달 25일 기준 삼성전자 시총(보통주)은 418조원이었고 이차전지 기업의 시총 합산액은 472조원에 육박했다\"며 \"국내 주식 시장에서 단일 테마가 삼성전자의 시총을 넘어선 적은 2000년 이후로는 없었다\"고 설명했다.    교보증권은 8월 주식시장이 'FOMO' 현상으로 인한 수급 유입과 높은 밸류에이션 부담으로 인한 공매도 투자자 간의 세력 다툼으로 변동성이 여전히 클 것으로 내다보며 한차례 쉬어갈 것을 추천했다.    강민석·김형렬 연구원은 \"급등과 급락하는 주가를 따라 7월 한 달 동안 열심히 달려온 투자자들은 잠시 '쿨다운'하는 시간을 가져야 할 타이밍\"이라며 \"단기 수급을 따라가기보단 차분히 산업과 기업들의 펀더멘탈을 다시 한번 살펴보는 시간을 가져보자\"고 권했다.    norae@yna.co.kr ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "005490",
            "034730",
            "030610",
            "005930",
            "068270",
            "022100",
            "058430",
            "047050",
            "003670",
            "005380"
        ]
    },
    {
        "title": "이차전지 열풍에 증시로 몰린 개미들…7월 예탁금 '올해 최대'",
        "date": "2023.07.30. 오전 6:11",
        "content": "7월 일평균 거래대금 27조원…2년 만에 최대신용융자잔고 20조원…이달에 7천억원 증가 이차전지주 거래대금 폭주…전문가 \"투매성 쏠림현상 오래가지 않을 것\"\n\n\n\n2023 세계 배터리 & 충전 인프라 엑스포(고양=연합뉴스) 임병식 기자 = 27일 경기도 고양시 킨텍스에서 열린 2023 세계 배터리 & 충전 인프라 엑스포에서 전기차용 리튬이온 배터리가 전시되어 있다. 2023.6.27 andphotodo@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 이달 들어 이차전지 열풍에 개인 투자자들이 증시로 몰리면서 투자자예탁금이 대폭 증가한 것으로 나타났다.    30일 금융투자협회에 따르면 투자자예탁금은 지난 27일 기준 58조1천900억원으로 지난해 7월 1일(58조7천300억원) 이후 1년 만에 최대를 기록했다.    투자자예탁금은 투자자가 주식을 사려고 증권사 계좌에 맡겨두거나 주식을 팔고서 찾지 않은 자금이다. 증시 진입을 준비하는 대기성 자금이어서 주식 투자 열기를 가늠하는 지표로 통한다.    지난달 말 51조8천억원이던 예탁금은 이달 58조1천억원까지 증가하며 한달 새 6조원 넘게 늘었다.    김지산 키움증권 리서치센터장은 \"최근에 변동성은 크지만, 이차전지 종목이 극적으로 상승세를 이어간 점이 개인 투자자들의 주식 선호 심리를 자극한 것으로 본다\"며 \"향후 주가 상승에 대한 기대감이 반영된 것\"이라고 설명했다.    이달 유가증권시장(코스피)과 코스닥시장을 합친 일평균 거래대금은 약 27조300억원으로 전달(19조1천억원) 대비 41% 증가했다.    일평균 거래대금이 27조원을 넘어선 것은 2021년 8월(27조4천530억원) 이후 처음이다.    이차전지 종목으로 매수세가 몰리면서 거래대금도 급증했다. 에코프로가 150만원으로 오르며 최고가를 기록한 지난 26일 유가증권시장과 코스닥시장을 합친 거래대금은 62조8천억원으로 역대 두 번째로 많았다.    특히 이날 하루 코스닥 거래대금은 26조4천억원으로 '사상 최대'를 기록했다.    이경민 대신증권 연구원은 \"이달 이차전지 쏠림 현상은 코스닥시장뿐 아니라 포스코그룹주 등을 중심으로 한 코스피까지 확산한 것이 특징\"이라고 설명했다.     이달 유가증권시장에서 POSCO홀딩스(1조7천700억원)와 포스코인터내셔널(4천500억원)의 일평균 거래대금 합산 금액은 2조2천억원으로 이달 유가증권시장(829개 종목) 일평균 거래대금(14조1천억원)의 15%를 차지했다.     코스닥시장에서 에코프로(1조5천억원)와 에코프로비엠(1조3천억원)을 합친 거래대금은 2조8천억원으로 코스닥(1천636개 종목) 일평균 거래대금(12조9천억원)의 22%를 차지했다.\n\n\n\n주식 열풍 (PG)[박은주 제작] 사진합성·일러스트    빚내서 투자하는 일명 '빚투'도 이달 들어 급증했다. 신용거래융자 잔고는 지난달 말 19조4천억원에서 이달 28일 20조1천억원까지 7천억원 증가했다.    신용거래융자 잔고는 투자자가 주식 투자를 위해 증권사로부터 자금을 빌린 뒤 갚지 않은 금액으로 이 잔고가 늘었다는 것은 차입 투자가 증가했다는 의미를 지닌다.     이차전지 종목에 수급이 몰리면서 각 증권사 지점에는 이차전지 주가 흐름을 묻는 투자자들도 늘어나고 있다.     한 증권사 관계자는 \"이차전지 투자를 하지 않던 투자자들이 새로 증시에 진입하는 경우가 많아지는 분위기\"라며 \"각 지점마다 이차전지 종목 주가가 앞으로 오를지, 지금 사도 되는지 등을 물어보는 투자자들이 부쩍 늘어났\"고 분위기를 전했다.    전문가들은 이차전지 주가가 급등하면서 이익을 얻을 기회를 자신만 놓치는 것에 대한 두려움, 즉 '포모'(FOMO·Fear Of Missing Out) 심리가 확산하면서 이차전지 매수세를 이끌었다고 분석한다.     노근창 현대차증권 리서치센터장은 \"이차전지 종목 주가가 계속 오르자 FOMO 심리를 느낀 투자자들이 기존에 보유한 종목을 팔아서까지 이차전지 주를 사들이는 수요가 많은 것 같다\"며 \"투기적인 투자 심리\"라고 지적했다.    증시 전문가들은 이차전지 쏠림 현상이 오래 지속되지는 않을 것으로 내다봤다.    노 센터장은 \"인터넷 거품, 바이오 열풍 등 이전에도 시장에 쏠림 현상이 있었지만, 주도주가 상승하면 숨 고르기에 들어가 투자자들이 다른 종목으로 이동하는 경향을 보였다\"고 강조했다.     김지산 키움증권 리서치센터장은 \"가치평가(밸류에이션) 부담도 크고 실적도 예상치를 하회해 이차전지의 독주가 앞으로 이어지기는 어려운 상황\"이라며 \"이차전지 비중을 줄이고 반도체나 경기 순환 업종으로 포트폴리오를 분산할 필요가 있다\"고 말했다.     mylux@yna.co.kr",
        "ticker": [
            "005490",
            "003540",
            "039490",
            "047050",
            "005380",
            "001500"
        ]
    }
]