[
    {
        "title": "틸론, 금감원 제동에 코스닥 상장 철회…대표 사임",
        "date": "2023.07.20. 오후 7:21",
        "content": "증권신고서 3차 정정 요구…예심 효력 기한 내 상장 불가능\n\n\n\n틸론[서울IR 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 틸론은 금융감독원에 상장 철회신고서를 제출하고 코스닥 상장 절차를 중단한다고 20일 공시했다.    틸론은 \"시장 상황 및 공모 일정 등을 종합적으로 고려해 이번 공모를 철회하는 것으로 결정했다\"고 밝혔다.    틸론은 지난 3월 금감원으로부터 첫 번째 정정 요구를 받고 두 차례 증권신고서를 정정했으나, 6월에 재차 정정 요구를 받고 다시 한번 증권신고서를 정정했다. 지난 17일엔 3차 정정 요구를 받았다.    세 차례 정정을 통해 시장 객관성을 확보하고 투자자 이해도를 높이려 노력했지만, 정정 요구로 거래소의 상장 예심 효력이 유지되는 기간 내 상장이 어려워지면서 철회를 결정했다고 틸론 측은 설명했다.    금감원은 3차 정정을 요구할 당시 틸론에 대해 재무 구조 악화에 대한 기재가 부족하다고 지적했다.    금감원은 개별 기업의 증권신고서에 대한 정정 요구를 할 때 구체적인 사유를 밝히지 않으나 틸론의 경우에는 이례적으로 보도자료를 내고 주요 내용을 설명했다.    금감원은 틸론이 2심에서 승소한 상환금 청구 관련 소송에서 대법원이 원심 파기 환송 결정을 내린 데 따른 재무 구조 영향을 증권신고서에 담아야 하고, 회사와 대표이사 간 대여금 거래에 대한 법률 검토내용이 명확히 기재돼야 한다고 지적했다.    금감원은 \"투자자가 이러한 내용을 정확히 알지 못하고 투자할 경우 예상되는 심각한 피해를 예방하기 위한 것\"이라고 했다.    상장이 좌절된 틸론은 재무구조 개선을 위한 자금 유치를 검토해 진행하고, 영업을 확대하는 등 내실 다지기에 집중해 적절한 시점에 상장을 재추진할 계획이다.    최백준 틸론 대표는 이날 대표직에서 사임했다.    최 대표는 \"상장을 준비하며 미진한 부분에 대해 큰 책임을 느낀다\"며 \"당분간 사내이사와 이사회 의장직은 유지하면서 사태 수습에 집중하고 이후 이사회 의장직도 사임할 예정\"이라고 밝혔다.    이어 \"추후 틸론은 투명경영위원회와 신임 대표이사를 중심으로 내부통제시스템을 확고하게 갖춰 나갈 것\"이라고 덧붙였다.    mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "거래소, 세니젠 등 3개사 코스닥 상장예심 승인",
        "date": "2023.07.20. 오후 6:40",
        "content": "[이데일리 김보겸 기자] 한국거래소 코스닥시장본부는 20일 코스닥시장 상장위원회의 심의 및 의결을 거쳐 3개사의 상장예비심사를 승인했다고 밝혔다. \n\n\n\n세니젠은 케이비제23호기업인수목적(스팩)과 합병상장이 승인됐다. 레뷰코퍼레이션과 유투바이오도 일반상장이 승인됐다. 세니젠은 기타 제품 제조업체다. 작년 매출액은 267억5800만원이며 영업손실과 순손실은 각각 40억8200만원, 40억6500만원으로 집계됐다. 주요주주는 박정웅(38.2%) 외 7명(42.1%)이며 상장주선인은 KB증권이다. 레뷰코퍼레이션은 플랫폼 광고대행 서비스를 주로 하는 광고업체다. 작년 매출액은 402억6900만원이며 영업이익과 순이익은 45억4600만원, 61억4900만원이다. 글로벌커넥트플랫폼(65.3%) 외 5인(100.0%)이 주요주주다. 공모예정금액은 280억원~325억원이며 삼성증권이 상장주선인이다. 유투바이오는 물질성분 검사 및 분석업체다. 체외진단검사 서비스를 주로 한다. 작년 매출액은 690억1300만원, 영업이익은 157억800만원을 기록했다. 순이익은 131억6000만원이다. 엔디에스(33.67%)외 10명(50.01%)이 주요주주다. 공모예정금액은 47억8600만원~53억3100만원이다. 상장주선인은 신한투자증권이다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "SK에코플랜트, 건설 불황 '나몰라'…회사채 발행 '대흥행'",
        "date": "2023.07.20. 오후 6:35",
        "content": "1000억 모집 수요예측에 4350억 몰려\"환경·에너지로 사업 전환···시장서 인정\"부동산PF 우발채무도 '현저히 작다' 평가[서울경제] SK에코플랜트가 최근 건설업종에 대한 투자 심리가 얼어붙은 와중에도 목표액 대비 4배에 달하는 투자 주문을 받으며 회사채 발행에 성공했다. 다른 건설사에 비해 프로젝트파이낸싱(PF) 관련 우발채무가 미미한데 환경·에너지 신사업을 적극 확대하고 있는 것이 시장의 인정을 받았다는 분석이 나온다.\n\n\n\n사진 제공=SK에코플랜트20일 투자은행(IB) 업계에 따르면 SK에코플랜트는 회사채 수요예측 결과 1.5년물(500억 원)에 1810억 원, 2년물(500억 원)에 2540억 원 등 총 4350억 원의 투자 주문을 받았다. 이번에 조달하는 자금 전액은 채무상환에 활용될 예정이다. 수요예측 흥행에 힘입어 SK에코플랜트는 최대 2000억 원까지 회사채를 증액해 발행하는 방안을 검토 중이다.모집액 기준 가산금리는 1.5년물 +45bp(1bp는 0.01%포인트), 2년물 +39bp에서 결정됐다. 앞서 SK에코플랜트는 희망 금리밴드로 -30bp~+150bp를 제시해 금리 메리트를 강조했다. 다만 수요가 몰리면서 애초 제시했던 밴드 상단보다는 낮은 수준의 금리가 최종 형성됐다. 레고랜드 사태, GS건설의 잇단 부실시공 문제 등으로 건설업에 대한 투자심리가 악화된 가운데서도 수요예측 흥행몰이에 성공한 것은 PF 우발채무에 대한 우려가 크지 않다는 점이 우선 꼽힌다. 지난 3월 기준 SK에코플랜트의 잔액 기준 PF 우발채무는 총 2609억 원으로 추산돼 현대건설(24조 8000억 원), GS건설(14조 5000억 원), 롯데건설(12조 8000억 원) 등에 비해 현저히 적다.전지훈 나이스신용평가 연구원은 “건설 및 PF유동화 시장의 여건이 저하된 점은 다소 부담으로 작용할 수는 있다”면서도 \"단기 자금소요에 대응이 가능한 현금성자산 및 여신한도를 확보하고 있고, 회사채 등의 만기가 분산돼 상대적으로 양호한 재무탄력성을 갖추고 있다”고 분석했다.폐배터리 재활용과 그린수소, 수전해 등 환경·에너지 신사업을 꾸준히 확대해온 점도 긍정적으로 평가된다. SK에코플랜트의 신사업 매출 비중은 지난해 27.1%에서 올해 1분기 36.7%로 지속 증가하고 있다./정다은 기자 downright@sedaily.com",
        "ticker": [
            "078930",
            "006360",
            "034730",
            "000720"
        ]
    },
    {
        "title": "한국거래소, 뷰티스킨 코스닥 신규상장 승인",
        "date": "2023.07.20. 오후 6:33",
        "content": "[이데일리 김보겸 기자] 한국거래소는 20일 뷰티스킨의 코스닥시장 신규상장을 승인했다고 밝혔다. 매매거래는 오는 24일부터 개시한다. 상장 당일에는 변동성완화장치(VI)가 적용되지 않는다. 뷰티스킨은 기타 화학제품 제조업체로 화장품 제조와 브랜드, 유통사업을 주로 한다. 작년 매출액은 589억3600만원이며 영업이익은 40억4600만원이다. 당기순이익은 29억9200만원이다. 주요주주는 김종수(43.25%) 외 1인(46.99%)이다. 공모금액은 114억4000만원이며 공모가격은 2만6000원이다. 상장주선인은 DB금융투자다.",
        "ticker": [
            "012030",
            "016610"
        ]
    },
    {
        "title": "액티브 ETF 수익률 톱10 중 절반이 한국",
        "date": "2023.07.20. 오후 5:53",
        "content": "글로벌 1037개 상품 1년 조사타임폴리오 '탄소중립액티브'수익률 81.66%로 전세계 1위2차전지·반도체株 급등 영향삼성·KB·신한 ETF도 40% 훌쩍2차전지와 반도체 랠리에 힘입어 국내 자산운용사들이 내놓은 액티브 상장지수펀드(ETF)가 글로벌 수익률 상위권을 휩쓸었다. 액티브 ETF는 펀드매니저들이 시장 상황에 따라 종목 비중을 조절해 지수 대비 초과 수익을 추구하는 상품이다. 올해에만 순자산 규모가 10조원 넘게 불어나는 등 급성장하고 있다. ○수익률 ‘톱10’ 중 5개 한국 상품\n\n\n\n20일 블룸버그에 따르면 타임폴리오자산운용의 ‘TIMEFOLIO 탄소중립액티브’는 최근 1년(지난 18일 기준)간 81.66%의 수익률을 거둬 글로벌(미국 유럽 한국 등) 시장에 상장된 액티브 주식형 ETF 총 1037개 상품 중 1위를 차지했다.이 외에도 삼성자산운용의 ‘KODEX K-신재생에너지액티브’(3위·1년 수익률 61.33%), KB자산운용의 ‘KBSTAR 2차전지액티브’(4위·56.29%), ‘KBSTAR 비메모리반도체액티브’(6위·48.55%), 신한자산운용의 ‘SOL 한국형글로벌반도체액티브(9위·44.11%)’ 등 수익률 10위권에 한국 운용사들의 액티브 ETF가 5개 포함됐다.한국 액티브 ETF들의 약진은 에코프로, 포스코퓨처엠 등 2차전지주와 삼성전자, 한미반도체 등 반도체주 급등에 힘입은 것으로 분석된다. TIMEFOLIO 탄소중립액티브는 저탄소 관련 종목을 주로 담고 있다. LS일렉트릭(7.83%), 포스코퓨처엠(6.93%), 파마리서치(6.80%), 에코프로(6.78%), 파크시스템스(4.07%) 등의 비중이 높다.김남의 타임폴리오자산운용 ETF본부장은 “작년에는 태양광, 풍력 관련 주식에 주로 투자했지만 올해는 미국의 친환경 인프라와 2차전지 비중을 늘렸다”며 “단순히 시장 트렌드만 좇지 않고 실적이 실제로 개선될 기업을 편입한 게 성과 요인”이라고 말했다. ○초과수익 원하는 적극적 투자자 몰려액티브 ETF는 2020년 7월 한국거래소가 상장을 허용한 뒤 빠르게 성장하고 있다. 순자산 규모가 2020년 말 약 2조원에 불과했지만 현재 약 22조원으로 10배 이상으로 급증했다. 지수 상승률 이상의 수익을 원하는 투자자가 늘면서 기존 패시브형 ETF의 한계를 보완할 수 있는 액티브 ETF가 각광받는 분위기다.최근 운용사들이 주목하는 액티브 ETF 테마는 인공지능(AI)이다. 챗GPT 열풍으로 미국시장처럼 AI 기업에 대한 투자가 증가할 수 있다는 것이다. 타임폴리오자산운용이 지난달 16일 출시한 ‘TIMEFOLIO 글로벌AI인공지능액티브’는 1개월 수익률 11.37%를 기록하며 시장의 관심을 끌고 있다.신한자산운용의 ‘SOL KEDI메가테크액티브’는 반도체, 2차전지뿐 아니라 이수페타시스 등 AI 관련 유망 기업에 골고루 투자한다. 최근 6개월 수익률이 19.79%에 달한다. 김정현 신한자산운용 ETF사업본부장은 “기계적으로 종목을 편입하는 패시브 ETF와 달리 리밸런싱 때마다 트렌드 변화에 따라 전략을 유연하게 바꾼 게 좋은 성과로 이어지고 있다”고 설명했다.",
        "ticker": [
            "006260",
            "005930",
            "007660",
            "003670",
            "042700"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(7월 20일)",
        "date": "2023.07.20. 오후 5:28",
        "content": "[서울경제]  20일 채권 금리가 일제히 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전일보다 3.8bp(1bp=0.01%포인트) 오른 연 3.581%에 장을 마쳤다.10년물 금리는 연 3.606%로 3.1bp, 20년물도 연 3.599%로 0.2bp 올랐다. 30년물과 50년물은 각각 0.4bp, 0.6bp 상승으로 연 3.588%, 연 3.564%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 전일대비 3.8bp, 3.9bp 오른 연 4.379%, 연 10.771%를 나타냈다.한전채3년물은 연 4.135%로 전일대비 3.4bp 올랐다."
    },
    {
        "title": "[레이더M] 새 타깃 찾고 화력 강화…행동주의 펀드 더 세진다",
        "date": "2023.07.20. 오후 5:20",
        "content": "올해 주주총회에서 돌풍을 일으킨 행동주의 펀드가 여름을 맞아 펀드 조성에 한창이다. 상법상 주주제안을 하기 위해선 6개월 전부터 지분 1% 이상을 보유해야 한다는 등의 조건이 있기 때문에 헤지펀드는 늦어도 8월까지는 타깃 기업을 발굴해야 한다. 최근 금융위원회가 공개매수에 필요한 자금 보유 증명서 인정 범위를 확대하면서 헤지펀드와 사모투자펀드(PEF)가 기업 경영권 인수 주체로 더욱 자주 등장할 것으로 관측된다.20일 투자은행(IB) 업계에 따르면 최근 이창환 얼라인파트너스자산운용 대표는 해외 주요 기관투자자 미팅을 위해 한 달간 미국 출장을 다녀왔다. 얼라인파트너스가 2021년 설립된 신생 운용사임에도 연기금, 패밀리오피스, 공제회 등 여러 글로벌 대형 금융기관이 만남에 응했다는 후문이다. 얼라인파트너스가 지난해부터 에스엠(SM)을 대상으로 진행했던 주주행동이 소기의 성과를 거두면서 국내외에서 인지도가 쌓인 영향으로 해석된다.얼라인파트너스는 현재 2700억원 규모인 펀드를 내년 4월까지 1조원 이상으로 키운다는 목표다. 현재 국내 기관투자자 중심인 펀드에 미국·싱가포르·홍콩 등지의 해외 금융기관을 더하면 펀드 약정액을 더 빠른 속도로 키울 수 있다는 판단이다. 얼라인파트너스는 현재 7개 포트폴리오 기업을 보유 중인 것으로 알려졌는데, 이 중 규모 있게 투자한 건 2500억원을 투입한 JB금융지주(차입금 포함)를 포함해 에스엠(SM), SBS 등 4개 정도다. 내년엔 이처럼 규모 있는 투자를 10개까지 키운다는 목표다.남양유업에 주주제안을 해서 주목받은 차파트너스자산운용은 내년엔 기존에 상대하던 것보다 시가총액 규모가 큰 기업을 대상으로 주주행동을 전개하겠다는 방침이다. 차파트너스가 지난해 주주제안에 나선 토비스·상상인·사조오양, 최근의 남양유업 등이 시총 4000억원 미만 기업이라면 앞으로는 그 이상의 가치를 지닌 기업까지 상대해보겠다는 것이다.\n\n\n\n이 밖에 트러스톤자산운용, 안다자산운용, 플래쉬라이트캐피탈파트너스, 밸류파트너스 등 행동주의 펀드들이 내년 주주총회를 위한 새로운 전략 수립에 들어간 것으로 전해진다. 올해 이들의 주주제안 대부분이 주주총회에서 부결되며 동력을 상실했을 것이란 일각의 예상과 달리 내년 타깃 기업 발굴에 열을 올리는 것이다. IB업계 관계자는 \"주주총회에서 반드시 가결돼야 행동주의 펀드에 힘이 실리는 건 아니다\"며 \"주주제안을 통해 현재 기업 경영의 문제점 등을 공론화하는 것만으로도 헤지펀드는 어느 정도 목표를 달성한 것으로 간주한다\"고 말했다.국내 행동주의 펀드는 2021년부터 행동 반경이 넓어졌다. 직전 해 상법, 공정거래법, 금융복합기업집단감독법 등을 개정하는 공정경제 3법이 통과된 영향이 큰 것으로 해석된다. 특히 상법 개정안에 따라 사외이사인 감사위원을 선임할 때 대주주 의결권을 각각 3%로 제한하는 3%룰이 도입되며 헤지펀드가 기업 대주주와 표 대결을 펼치기가 한층 수월해졌다. 또 코로나19 시기 동학개미운동이 열풍을 일으키며 주주 스스로 주주가치를 제고하기 위해 노력해야 한다는 인식이 커졌다. 실제 의결권 관련 조사 기관인 인사이티아에 따르면 주주행동주의 대상이 된 국내 상장사는 2020년 10개에서 지난해 47개로 5배 가까이 늘었다.IB업계에선 향후 행동주의 펀드 활동이 더욱 탄력을 받을 것으로 내다본다. 금융위가 국내 기업 인수·합병(M&A) 시장 발전을 촉진하기 위해 공개매수자의 자금 증빙 요건을 완화한 덕분이다. 과거엔 공개매수자가 금융감독원에 공개매수 신고서를 제출할 때 '공개매수 자금 보유 증명서'를 첨부해야 했으나 올해 4월부터는 금융기관의 대출확약서와 펀드출자자(LP)의 출자이행 약정(LOC)만으로도 자금 확보를 증명할 수 있게 됐다. 다시 말해 이전엔 1조원 규모 주식을 공개매수하기 위해 1조원을 보유하고 있음을 입증해야 했다면 이제는 해당 공개매수 주체에 자금을 빌려주거나 출자하겠다고 약속한 약정서만으로 공개매수 자격을 부여하는 것이다.이에 행동주의 펀드와 대형 PEF 운용사가 공개매수 주체로 나서는 사례가 빈번해질 것으로 보인다. IB업계 관계자는 \"기존 경영진 문제로 인해 저평가받는 기업은 헤지펀드나 PEF 모두 선호하는 투자처\"라며 \"양측의 공통된 관심을 받는 기업들에 대한 주주제안과 경영권 인수 시도가 증가할 수 있다\"고 봤다. [박창영 기자]",
        "ticker": [
            "175330",
            "034120",
            "003920",
            "001680",
            "006090",
            "005110"
        ]
    },
    {
        "title": "\"고객 이익은 곧 회사 이익\"…PB 인사평가 체계 확 바꾼 신한증권",
        "date": "2023.07.20. 오후 4:26",
        "content": "서울 여의도동 증권가. 허문찬 기자신한투자증권이 프라이빗뱅커(BP) 직원의 인사평가와 관련해 고객 수익률이 차지하는 비중을 4배 높였다. 이번 상향조정으로 '고객 수익에 대한 기여'와 '회사 수익에 대한 기여'가 같은 비중이 됐다. 증권업계에서 이례적인 일로 받아들여진다.20일 증권가에 따르면 신한투자증권은 PB의 성과평가 체계에서 고객 수익률이 차지하는 비중을 기존 500점에서 4배 높인 2000점으로 최근 조정했다. 조정한 점수는 회사의 수익에 대한 기여 점수와 같다. 둘을 같은 시각으로 보겠다는 것이다. 이로써 PB 인사평가 점수 전체에서 고객 수익률이 차지하는 비중은 3.7%에서 14.8%로 높아졌다. 바뀐 인사평가 체계는 올 연말에 첫 적용될 예정이다.신한투자증권 관계자는 \"이번 개편으로 회사의 수익에 대한 기여도가 아무리 높아도 담당 고객의 수익률이 안 좋으면 그 직원은 좋은 평가를 받기가 어려워졌다\"며 \"인사평가 지표는 PB의 성과급과 승진에 직접적인 영향을 주기 때문에 이들의 업무 방식이 크게 달라질 것\"이라고 말했다.회사 측은 일선 직원이 바뀐 제도에 불만을 가질 것을 우려해 설명회를 5차례 하는 등 현장 목소리를 들었다. 그 결과 해볼만 하다고 판단해 제도 변경안을 실행했다. 올 연말부터는 '고객 수익률 최우수상'을 신설해 포상을 하는 등 격려 방안도 함께 시행할 예정이다.고객 수익률을 직원의 인사평가에 직결시키는 건 국내 증권업계에서 이례적이다. 한 대형 증권사 관계자는 \"리테일 직원은 회사의 수익에 대한 기여로 인사평가를 받는 게 보통이고 고객 수익률과는 무관하다\"며 \"PB로서 좋은 평판을 쌓고 싶어서 수익을 잘 내주려고 할 수는 있겠지만 회사가 그걸 반영할 이유는 없다\"고 말했다.다른 증권사 관계자도 \"시장 상황이 고객 수익률에 미치는 영향이 크기 때문에 이를 인사평가에 직접 반영하기는 어렵다\"고 했다. 이에 대해 신한투자증권 관계자는 \"벤치마크 지표 대비 상·하회로 판단하기 때문에 시장 상황을 충분히 반영할 수 있을 것\"이라고 말했다."
    },
    {
        "title": "\"에코프로 없어도 괜찮아\" 코스닥, 또 최고가",
        "date": "2023.07.20. 오후 4:16",
        "content": "[내일의 전략]코스피 2600선 지켜내\n\n\n\n코스닥 지수가 연중 최고치 행진을 벌이고 있다. 시가총액 1,2위인 에코프로비엠과 에코프로가 쉬어갔지만 다른 2차 전지 소재주들이 오르면서 시장이 강세를 이어갔다. 코스피 지수도 2600선을 지켜냈다.20일 코스피 지수는 전일대비 8.01포인트(0.31%) 떨어진 2600.23을 기록했다. 장중 2589.29까지 내려갔다가 외국인이 돌아오면서 막판 2600선을 회복했다. 개인과 외국인이 각각 1507억원, 1453억원 동반 사자에 나섰고 기관은 3190억원 팔자에 나서며 팽팽한 줄다리기를 펼쳤다. 개인은 나흘 연속 사자에 나서고 있고 외국인도 3거래일만에 매수 우위로 돌아섰다.업종별로는 하락세가 두드러졌다. 운수장비가 1%대 내렸고 전기전자, 보험, 제조도 약보합을 기록했다. 반면 운수창고는 HMM의 강세 덕에 2%대 상승했고 의료정밀은 1%대, 비금속광물, 종이목재, 기계는 강보합에 마감했다. 시가총액 10위 종목들은 하나같이 파란 불을 켰다. 급등 피로감에 포스코퓨처엠이 3%대 내렸고 삼성SDI, 기아가 1%대 하락했다. 삼성전자, LG에너지솔루션, SK하이닉스, 삼성바이오로직스, 현대차, POSCO홀딩스는 약보합을 기록했다. \n\n\n\n코스닥 지수는 전날에 이어 이날도 연고점 경신 행진을 이어갔다. 이날 코스닥 지수는 전일대비 7.88포인트(0.85%) 상승한 931.60을 기록했다. 지난해 4월 이후 최고 수준이다. 개인과 기관이 나란히 279억원, 549억원 순매수하면서 지수 상승을 이끌었고 외국인은 641억원 팔았다. 대부분의 업종이 빨간 불을 켰다. 종이목재가 3%대 기타서비스가 2%대 상승했고 출판매체복제, 제약, 기계장비 등이 1%대 올랐다. 반면 금융은 2%대 떨어졌고 운송장비부품, 섬유의류 등이 약보합을 기록했다. 시가총액 상위 종목들도 강세가 우위였다. 그동안 지수 상승을 이끌었던 에코프로 형제들이 이날은 쉬어갔지만, 이들을 제외한 2차 전지 소재주와 엔터주, 제약바이오가 고루 올랐다. 에코프로비엠은 강보합을 기록했지만 에코프로는 3%대 내렸다. 반면 JYP Ent.와 에스엠은 3%대 올랐고 포스코DX는 16% 급등했다. HLB는 9%대 펄어비스는 2%대 올랐다. 코스닥 시장 새내기주인 와이랩은 장 초반 144% 급등했다가 막판 15%까지 상승폭이 축소되며 롤러코스터를 탔다. 전날에 이어 코스닥 지수가 연중 고점을 연일 새로 쓰고 있다. 특히 전날과 달리 이날은 에코프로 형제들의 랠리는 없었던 반면, 시총 상위주들이 고루 올라 지수가 상승했다. 2차 전지주의 독주가 2차 전지소재로 범위를 넓히는 순환매가 나타나면서 중소형주가 많은 코스닥 시장 전체에 온기가 번질까 기대감이 커진다. 다만 증권업계 전문가들은 섣불리 시장을 판단하긴 이르다고 봤다. 환율이 안정돼 외국인이 돌아오면 시장 판세가 달라질 수 있다고 보는 것이다. 이경민 대신증권 투자전략팀장은 \"최근 2차 전지 소재주의 순환매가 나타나면서 코스닥 시장만 오르는 모습이 나타나고 있지만 장기화되지는 않을 것\"이라며 \"코스피 지수가 지난주 100포인트 넘게 오른 탓에 숨고르기에 나서면서 매물 소화 과정이 지속된 영향이 있다\"고 진단했다.  아울러 이 팀장은 \"환율이 안정되고 외국인 수급이 개선되면 코스피 지수가 장기적으로 더 좋응 것\"이라고 내다봤다. 한편 원/달러 환율은 전일대비 4.3원 낼린 1269.9원을 기록했다.",
        "ticker": [
            "011200",
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[마감 시황] 코스피, 약보합 2600 '턱걸이'…코스닥은 8거래일째 올라",
        "date": "2023.07.20. 오후 4:16",
        "content": "[서울경제] 코스피가 20일 소폭 하락해 2600선에 턱걸이한 채 거래를 마쳤다. 기관은 이날 3000억원 넘는 물량을 순매도하며 지수를 끌어내렸다.이날 코스피지수는 전 거래일보다 8.01포인트(0.31%) 하락한 2600.23으로 장을 마감했다. 전장보다 12.86포인트(0.49%) 내린 2595.38로 개장한 지수는 장 초반 하락폭을 키우며 2589.29까지 밀리기도 했지만 낙폭을 만회하며 2600선을 지켜냈다.유가증권시장에서 기관이 3161억원어치 순매도하며 지수를 끌어내렸다. 4거래일 연속 매도 우위다. 반면 외국인과 개인은 각각 1478억원, 1479억원어치 순매수했다.코스피에서는 대장주 삼성전자(005930)(-0.98%)를 비롯해 LG에너지솔루션(373220)(-0.71%), SK하이닉스(000660)(-0.51%), POSCO홀딩스(005490)(-0.40%) 등 시가총액(시총) 상위 10개 종목이 일제히 하락 마감했다. 특히 전날까지 4거래일 연속 오른 2차전지 종목 포스코퓨처엠(003670)(-3.23%)은 이날 차익실현 매물 출회로 3%대 하락 마감했다.반면 SK이노베이션(2.48%), 카카오(035720)(0.20%), 셀트리온(068270)(0.13%) 등은 소폭 상승했다.업종별로는 운수장비(-1.20%), 전기전자(-0.86%), 보험(-0.62%), 제조업(-0.61%) 등은 하락한 반면에 운수창고(2.69%), 이료정밀(1.60%), 비금속광물(0.74%) 등은 상승 마감했다.코스닥지수 강세를 보이며 지난 11일부터 이날까지 8거래일 연속 상승했다. 종가는 전장보다 7.88포인트(0.85%) 오른 931.60이다. 전 거래일보다 5.45포인트(0.59%) 내린 918.27로 출발한 지수는 920선에서 등락을 반복하다 개인과 기관의 매수세에 힘입어 930선을 돌파한 뒤 장을 마쳤다.코스닥시장에서는 기관과 개인이 각각 550억원, 278억원어치 순매수했으며 외국인은 홀로 621억원 순매도했다.시총 상위 종목 가운데 포스코DX(022100)(16.07%), HLB(028300)(9.84%), JYP Ent.(035900)(3.81%) 등의 상승폭이 두드러졌다. 반면 에코프로(086520)(-3.04%), 에코프로비엠(247540)(-0.31%), 엘앤에프(066970)(-1.97) 등은 하락 마감했다.이경민 대신증권 연구원은 “엔터사를 비롯한 오락·문화 업종이 강세를 보였고 에코프로 그룹주가 차익 실현의 영향으로 하락세였지만 기타 2차전지 소부장 종목들이 상승하며 코스닥지수의 상승을 주도했다”고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "096770",
            "000660",
            "003540",
            "005930",
            "068270",
            "066970",
            "035720",
            "022100",
            "003670"
        ]
    },
    {
        "title": "CEO 리스크 털어내는 KT, 주가반등론 '솔솔'",
        "date": "2023.07.20. 오후 4:12",
        "content": "KT, 잇따른 악재에 연초 대비 13% ↓8월 신임 CEO 선임·2분기 호실적에증권가 \"7월 매도\"에서 \"7월 매수\"로\n\n\n\nKT그룹 ‘일감 몰아주기 의혹’을 수사하는 검찰이 KT 본사와 KT텔레캅 본사, 관계자 사무실 등 10여곳을 압수수색 한 5월 16일 서울 종로구 KT광화문 사옥 모습. 연합뉴[서울경제] KT(030200)에 대해 증권가에서 ‘이제는 매수할 때’라는 분석이 나오고 있다. 지난 5개월간 최고경영자(CEO) 공백에 연이은 검찰 수사로 악재가 잇따르며 목표주가 하향 보고서가 쏟아졌지만 CEO 리스크가 다음 달 중 해소될 가능성이 커지면서다. 기대치를 웃도는 2분기 실적이 예상된다는 전망이다.20일 한국거래소에 따르면 이날 KT 주가는 전날과 같은 2만 9400원에 거래를 마쳤다. 올해 초 3만 3800원에 거래를 시작한 KT 주가는 지난달 29일 2만 9800원을 기록하는 등 연초 대비 13% 넘게 하락했다. 앞서 CEO 후보였던 구현모 전 대표와 윤경림 전 사장이 정부와 여당의 ‘이권 카르텔’ 비판 속에 자진 사퇴하는 초유의 사태를 겪으면서 5개월 넘게 비상 경영 체제로 운영된 영향으로 분석된다. 여기에 ‘일감 몰아주기’ 의혹으로 연일 KT가 검찰 수사 대상이 되고 있는 점도 악재였다.상황이 이렇다 보니 증권가는 앞다퉈 KT 목표주가를 내렸다. 올해 3~5월 NH투자증권(5만 원→3만 8000원)을 비롯해 대신증권(5만 2000원→4만 4000원), 현대차증권(5만 2000원→4만 3000원) 등이 눈높이를 낮췄다.하지만 이달 들어 증권가의 KT에 대한 평가가 달라졌다. CEO 리스크가 다음 달 중으로 해소될 것이라는 분석 덕이다. KT는 다음 달 첫째 주 CEO 최종 후보 1인을 결정한 후 같은 달 말 주총을 통해 신임 대표이사로 선임할 예정이다. 현재 KT가 구체적인 후보 명단을 공개하지는 않지만 권은희 전 새누리당 의원을 비롯해 전직 ‘KT맨’인 김기열 전 KTF 부사장, 최두환 전 포스코ICT 사장 등 정·재계 인사들이 대거 지원한 것으로 알려졌다.신은정 DB금융투자 연구원은 “주가가 대표이사 최종 선임까지 제한적으로 우상향할 것”이라며 “연초 대비 관련 스케줄이 구체화됐고 차질 없이 진행되고 있는 점은 긍정적”이라고 분석했다.올 2분기 KT의 호실적이 예상되는 점도 호재로 꼽힌다. 에프앤가이드에 따르면 KT의 2분기 영업이익은 전년 대비 11.48% 증가한 5119억 원으로 예상된다. 김수진 미래에셋증권 연구원은 “비수기임에도 성장세가 유지될 것”이라며 “인터넷데이터센터(IDC) 수요 확대를 기반으로 이익률이 높은 기업간거래(B2B) 사업부의 호실적이 기대된다”고 설명했다. 6월 매수를 미루라고 조언했던 김홍식 하나증권 연구원도 “예상과 달리 KT의 2분기 실적이 호조세를 나타내면서 단기 주가 상승 기대감이 커졌다”며 “7월 매도, 8월 매수였던 기존 전략을 수정해 7월에는 매수를, 9월에는 매도를 추천한다”고 덧붙였다.",
        "ticker": [
            "012030",
            "016610",
            "030200",
            "005940",
            "001680",
            "003540",
            "006800",
            "005380",
            "001500"
        ]
    },
    {
        "title": "코스피, 기관 '팔자'에 2600선 턱걸이…코스닥은 8거래일 연속 ↑",
        "date": "2023.07.20. 오후 4:07",
        "content": "기관이 차익 실현 매물을 쏟아내면서 코스피지수가 하락 마감해 간신히 2600선을 방어했다.\n\n\n\n[이미지출처=연합뉴스]20일 코스피지수는 전거래일 대비 8.01포인트(0.31%) 내린 2600.23에 거래를 마쳤다. 이날 지수는 12.86포인트(0.49%) 하락한 2595.38에 출발한 뒤 2580선까지 내렸지만, 상승 전환해 2611.34까지 올랐다. 이후 상승하다 다시 하락 전환했지만 2600선은 지켰다. 개인과 외국인은 각각 1390억원, 975억원 상당 사들였고 기관은 2573억원가량 팔아치웠다.시가총액 상위 종목 중에선 대부분에 파란불이 들어왔는데 특히 이차전지주의 하락세가 두드러졌다. 포스코퓨처엠은 3% 넘게 내렸고 이어 기아(-1.98%), 삼성SDI(-1.44%), 삼성전자(-0.98%), 현대차(-0.74%), LG에너지솔루션(-0.71%), 삼성바이오로직스(-0.54%), SK하이닉스(-0.51%), POSCO홀딩스(-0.40%), LG화학(-0.29%) 순으로 하락했다.업종별로는 운수장비(-1.20%), 전기·전자(-0.86%), 보험(-0.62%), 제조업(-0.61%) 순으로 약세를 보였다. 반면 운수창고(2.69%), 의료정밀(1.60%), 비금속광물(0.74%), 종이·목재(0.69%) 순으로 상승했다.이날 원달러 환율은 전날보다 4.3원 오른 1269.9원을 기록했다.코스닥지수는 전장 대비 7.88포인트(0.85%) 상승한 931.60에 장을 마감했다. 지수는 5.45포인트(0.59%) 하락한 918.27에 거래를 시작한 뒤 상승 전환해 930선까지 뛰었다. 개인과 기관이 각각 278억원, 549억원 상당 순매수했고 외국인이 641억원가량 순매도했다.시가총액 상위 종목 중에선 올해 3분기 실적 기대감이 나오는 포스코DX가 16% 넘게 급등했다. 그 뒤를 HLB(9.84%), JYP Ent.(3.81%), 펄어비스(2.83%), HPSP(1.83%), 에코프로비엠(0.42%), 셀트리온제약(0.12%) 순으로 올랐다. 에코프로는 3.04% 내렸고 엘앤에프와 셀트리온헬스케어도 1.97%, 0.31% 내렸다.김석환 미래에셋증권 연구원은 \"국내 증시는 하락 출발 후 코스닥지수는 8거래일 연속 상승했다\"라며 \"전일까지 상승을 주도했던 이차전지주는 차익 매물이 출회되며 약세를 보였지만 엔터, 반도체주 강세가 코스닥 상승을 견인했다\"고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "\"전환사채 불공정거래 규제 필요\"…금융당국, 추가규제 논의 착수",
        "date": "2023.07.20. 오후 4:07",
        "content": "김소영 금융위원회 부위원장이 20일 오전 서울 여의도 한국거래소 컨퍼런스홀에서 열린 '전환사채 제도 개선 세미나'에서 개회사를 하고 있다.  /뉴스1코스닥 적자기업이 누군가에게 전환사채(CB)를 발행한다. 이 기업의 주가는 계속 내리막을 걷고 전환사채의 주식 전환가격도 내려간다. 하지만 1년 후 전환사채가 주식으로 교환되는 시점 우연히(?) 큰 호재가 생겨난다. 주가는 폭등하고 전환사채를 받은 익명인은 높은 값에 주식을 던진다. 이후 매물이 쏟아지며 주가는 다시 폭락한다. 전환사채를 이용한 전형적인 불공정 거래 사례다. 전환사채는 일정 기간 후에 주식으로 바꿀 수 있는 선택권을 주는 채권이다. CB를 이용한 불공정 거래 다수가 시장에서 지속적으로 관찰되자 금융당국이 규제를 강화하기로 했다. 올해 초 일부 규정을 신설했지만 추가적인 규제가 필요하다는 입장이다. 김소영 금융위원회 부위원장은 20일 서울 여의도 한국거래소에 열린 '전환사채 시장의 투명성과 공정성 제고방안' 간담회에서 \"올해 초 전환사채 관련 규제 도입 후에도 아직도 불공정한 행위가 지속되고 있다\"며 \"공시 의무를 강화해 전환사채 시장의 투명성을 강화하고, 전환사채가 무분별하게 발행‧유통돼 투자자 피해로 이어지는 것을 방지하는 방안도 검토하겠다\"고 말했다. 구체적인 방법론은 학계와 업계에서 다양하게 논의되고 있다. 과도한 '리픽싱' 문제에 대해선 변화가 필요하다는데 어느 정도 공감대가 형성되고 있다. 전환사채는 주가가 내려가면 채권을 주식으로 바꿀 수 있는 전환가액도 내려간다. 하지만 이러한 리픽싱 옵션이 주가를 인위적으로 내린 뒤 주식으로 바꾸고 다시 거짓 호재를 띄워 차익을 거두는 방식으로 악용되는 사례가 있다. 지나치게 낮은 전환가액으로 기존 주주들의 지분가치가 희석된다는 지적도 계속되고 있다. 이날 간담회에서 주제발표를 맡은 김필규 자본시장연구원 선임연구위원은 \"현재도 리픽싱은 최초 전환가액의 70% 수준으로 제한하고 있지만 정관규정에 따라 하향조정이 가능해 불공정 사례가 다수 발생하고 있다\"며 \"전환가액을 70% 미만으로 리픽싱하려면 주총 특별 결의를 얻게 하는 등의 법개정이 필요하다\"고 말했다. 김우진 서울대 경영대 교수도 \"미국에서도 리픽싱 문제가 불공정 거래를 지속적으로 일으키자 제도 자체가 사라졌다\"며 \"리픽싱을 인정하는 나라는 CB시장이 사실상 죽어버린 일본과 한국 두나라뿐\"이라고 지적했다. \n\n\n\n가상자산 거래소 빗썸 주가조작 연루 의혹을 받는 원영식 초록뱀그룹 회장이 29일 오전 서울 양천구 남부지방법원에서 열린 영장실질심사에 출석하고 있다.  /뉴스1사모방식으로 제3자에게 콜옵션을 부여하는 것 역시 학계와 업계에서 가장 먼저 문제점으로 꼽는 방식이다. 전환사채를 매입할 수 있는 권리인 '콜옵션'은 자유롭게 양도와 매매가 가능한데, 최대주주 및 이해관계자의 이익 편취수단으로 악용된다는 지적이 끊이지 않고 있다. 지난 17일 빗썸 주가조작 연루 의혹을 받고 있는 원영식 전 초록뱀그룹 회장도 전환사채의 콜옵션을 차명으로 행사해 수백억원의 매매차익을 얻어 자본시장법 위반으로 기소된 상태다. 이와 관련해선 콜옵션의 무상양도,매매 자체를 제한하는 방법이 검토되고 있는 것으로 알려졌다. 이밖에도 전환사채 발행한도를 일정수준으로 제한하는 방식도 검토되고 있다. 예를 들어 제3자 배정 CB 발행한도를 자본총계의 20% 이내로 제한하거나 전체 CB 발행한도를 자본총계의 100% 이내로 제한하는 식이다. 전환사채 발행의 투명성을 강화하기위해 기존 주주와 투자자들에게 관련정보를 주요사항보고서 등을 통해 공시하도록 의무화하는 방안 역시 논의되고 있다. 김 선임연구위원은 \"시장 불투명성이 이어지면 결국 시장 자체가 죽게 된다\"며 \"적극적인 대처가 필요한 때\"라고 강조했다.금융위 관계자는 \"현재 논의되는 여러 사항에 대해 규제 성과를 거두면서도 시장을 활성화할 수 있는 방안을 적극적으로 검토하고 있다\"고 말했다.",
        "ticker": [
            "105840"
        ]
    },
    {
        "title": "삼천리자전거, 전기자전거 통합 AS 시스템 구축…“부품 호환성 혁신으로 친고객·친환경 경영 강화”",
        "date": "2023.07.20. 오후 4:07",
        "content": "전기자전거 전 제품, 전자부터 일반 부품 모두 호환제품 수명 늘어나···“폐기물 줄여 친환경 경영 실천”\n\n\n\n삼천리자전거의 대표 전기자전거 라인업. 사진 제공=삼천리자전거[서울경제] 삼천리자전거(024950)가 고객 서비스와 친환경 경영 강화를 위해 전기자전거의 부품 호환성을 높인 ‘통합 애프터서비스(AS) 시스템’을 구축했다고 20일 밝혔다. 전기자전거는 일반 자전거에 비해 설계 구조가 복잡하고 배터리와 모터 등 전동 장치가 많아 일반적으로 부품 조달에 긴 시간이 소요된다. 게다가 수리에 큰 비용이 들어 불편이 많다는 점도 이번 통합 AS 시스템 기획에 반영됐다. 이번 시스템 구축을 통해 삼천리자전거의 전기자전거는 배터리·모터·디스플레이 등 전자 부품부터 구동계·서스펜션·브레이크까지 모두 호환이 가능해져 수리 및 관리 편의성이 향상됐다. 올해 출시한 신형 전기자전거 18개 제품 모두 최소 2종에서 최대 18종까지 부품 호환이 가능하고, 구형 전기자전거도 새롭게 출시된 배터리와 모터 등으로 교체할 수 있다. 삼천리자전거는 통합 AS 시스템 구축을 시작으로 전기자전거 수리 인프라를 더욱 강화하고, 제품 수명을 연장해 버려지는 폐기물을 줄여 친환경 경영도 실천한다는 방침이다. 회사 관계자는 “이번 통합 AS 시스템 구축으로 고객 편의성을 높일 뿐만 아니라 제품 수명 연장을 통한 폐기물 감축으로 환경보호에도 기여할 수 있다”며 “자전거 시장에 새롭고 건강한 문화가 정착할 수 있도록 다양한 활동을 지속적으로 전개할 것”이라고 말했다.",
        "ticker": [
            "004690"
        ]
    },
    {
        "title": "[게시판] 거래소, 아동 돌봄 시니어 전문강사 오리엔테이션 진행",
        "date": "2023.07.20. 오후 4:02",
        "content": "[한국거래소 제공. 재판매 및 DB 금지]    ▲ 한국거래소는 '사회복지시설 아동 문화·예체능 교육 지원사업'에 참여할 부산 지역 시니어 강사 20명을 최종 선발해 오리엔테이션을 진행했다고 20일 밝혔다. 본 사업은 시니어 전문 강사들이 사회복지시설의 아동들에게 문화·예체능 교육을 제공하는 사업으로 거래소 국민 행복재단이 강사 활동비를 지원한다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 약보합세 2,600선 턱걸이…코스닥은 8거래일째 강세(종합)",
        "date": "2023.07.20. 오후 4:00",
        "content": "기관 중심 차익실현 매물 출회…코스닥은 엔터주·2차전지 힘입어 '쌩쌩'\n\n\n\n코스피·코스닥 상승 마감(서울=연합뉴스) 박동주 기자 = 코스피가 2,610선을 밑돈 채 강보합세로 거래를 마친 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피 종가는 전장보다 0.62포인트(0.02%) 오른 2,608.24로 집계됐다. 코스닥지수 종가는 전장보다 9.58포인트(1.05%) 오른 923.72이었다. 2023.7.19 pdj6635@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피는 20일 기관 투자자 중심으로 차익 실현 매물이 나오며 소폭 하락해 2,600선에 턱걸이한 채 거래를 마쳤다.    반면 코스닥지수는 엔터주 및 이차전지 소부장(소재·부품·장비) 종목 중심으로 8거래일 연속 상승하며 930선을 돌파, 지난해 4월 이후 최고치를 기록했다.    이날 코스피 종가는 전장보다 8.01포인트(0.31%) 내린 2,600.23으로 집계됐다.    지수는 전장보다 12.86포인트(0.49%) 내린 2,595.38로 출발한 뒤 장중 2,589.29까지 떨어지는 등 종일 저조한 흐름을 보였다.    유가증권시장에서 개인과 외국인은 1천485억원, 1천452억원어치씩 순매수했지만 기관 홀로 3천166억원어치를 순매도하며 지수를 끌어내렸다.    최근 강세장에 따른 차익실현 수요가 커지면서 지수가 하락한 것으로 보인다.    코스피는 지난 11∼14일 4거래일 연속 상승한 뒤 이번 주 들어 차익실현 매물이 나오며 줄곧 지지부진한 흐름을 보이고 있다.    여기에 지수 상승을 제한할 만한 미국 증시발 재료도 상존했다.    19일(현지시간) 뉴욕증시에서도 테슬라가 역대 최대 분기 매출을 달성했으나 차익 실현을 위한 매물이 쏟아져 주가가 보합권 등락에 그쳤다.    아울러 미국 연방준비제도(Fed·연준)의 금리 인상 사이클이 막바지에 이르렀다는 기대 속에 미 국채 금리가 계속 하락하며 안전자산 선호 심리가 강해진 점도 부담 요인이 됐다.    시가총액(시총) 상위 종목 대부분이 하락한 가운데 특히 최근 강세를 띠었던 이차전지 종목 포스코퓨처엠이 3.23% 떨어져 내림 폭이 상대적으로 컸다. 기아(-1.98%), 삼성SDI(-1.44%), 삼성전자(-0.98%) 등도 전일 대비 하락 마감했다.    업종별로는 운수장비(-1.20%), 전기전자(-0.86%), 보험(-0.62%), 제조업(-0.61%) 등은 하락한 반면에 운수창고(2.69%), 이료정밀(1.60%), 비금속광물(0.74%) 등은 상승 마감했다.    반면 코스닥시장은 이날도 강세였다.    코스닥지수 종가는 전장보다 7.88포인트(0.85%) 오른 931.60이다. 지난해 4월 8일 종가(934.73) 이후 가장 높은 수준이다.    지수는 지난 11일부터 이날까지 8거래일 연속 상승했다.     한국거래소에 따르면 코스닥지수가 가장 오랜 기간 연속 상승한 기록은 지난 2005년 10∼11월의 21일 연속이다.    이경민 대신증권 연구원은 \"엔터사를 비롯한 오락·문화 업종이 강세를 보였고 에코프로 그룹주가 차익 실현의 영향으로 하락세였지만 기타 2차전지 소부장 종목들이 상승하며 코스닥지수의 상승을 주도했다\"고 분석했다.    실제 시총 상위 종목 중 포스코DX가 전일 대비 16.07% 급등했고 JYP Ent.(3.81%)와 에스엠(3.73%)의 상승 폭도 두드러졌다.     이날 에코프로는 전일 대비 3.04% 하락한 108만3천원에 거래를 마쳤고 에코프로비엠 종가는 전일보다 0.42% 소폭 오른 36만2천500원이었다.    코스닥시장에서 개인과 기관이 각각 278억원, 549억원어치를 순매수했다. 외국인 홀로 641억원어치를 순매도했다.    이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 9조3천200억원, 13조9천200억원으로 집계돼 코스닥시장이 상대적으로 거래가 더 활발했다.    ykbae@yna.co.kr",
        "ticker": [
            "000270",
            "003540",
            "006400",
            "005930",
            "022100",
            "003670"
        ]
    },
    {
        "title": "“불안한 국민연금 대체?”…수익률 기대에 퇴직연금 14조 껑충, 어떻게 굴릴까",
        "date": "2023.07.20. 오후 3:57",
        "content": "퇴직연금 적립액 6개월 새 14조원↑“은퇴 10년 이상 남으면 투자상품 확대”\n\n\n\n [사진 이미지 = NH투자증권]재정악화 등으로 국민연금에 대한 우려의 목소리가 높은 가운데 최근 사전지정운영제도(디폴트옵션)를 본격 장착한 퇴직연금에 대한 관심이 높다.이를 반영이라도하듯, 금융권 퇴직연금 적립금이 6개월 새 14조원 넘게 급증하며 345조원을 넘어섰다. 더욱이 지난 12일부터 디폴트옵션이 본격적으로 시행되면서 수익률 기대감에 시장경쟁도 더 치열해질 전망이다.디폴트옵션은 확정기여(DC)형 퇴직연금과 개인형퇴직연금(IRP)에서 가입자의 운용 지시가 없다면 회사와 근로자가 미리 정한 방식으로 퇴직연금을 운용하도록 하는 제도다.4주간 운용 지시가 없으면 퇴직연금 사업자로부터 ‘2주 이내 운용 지시를 하지 않으면 해당 적립금이 디폴트옵션으로 운용된다’는 통지를 받게 되며 통지 후에도 2주 이내에 지시가 없을 경우 디폴트옵션으로 운용된다. 디폴트옵션으로 적립금을 운용하고 있지 않은 근로자도 언제든지 전환이 가능하며 디폴트옵션으로 운용하면서도 언제든지 다른 방법으로 운용 지시를 할 수 있다.20일 금융감독원 공시에 따르면 전 금융권의 퇴직연금(DB·DC·개인형IRP) 적립금은 지난 6월 말 기준 345조8140억원으로 집계됐다. 지난해 말 보다 14조900억원(4.25%) 늘었다.은행권의 경우 지난 6월 말 기준 적립금이 179조3882억원으로, 6개월 새 8조5627억원(5.01%) 증가했다.은행 퇴직연금사업자 12곳 중 적립금이 가장 많은 곳은 신한은행(36조7475억원)이었다. 그 뒤를 KB국민은행(33조6491억원), 하나은행(29조4897억원), IBK기업은행(22조9590억원), 우리은행(21조3034억원) 순으로 적립금이 많았다.증권 퇴직연금사업자 14곳의 6월 말 기준 적립금은 79조1534억원으로, 지난해 말 보다 5조3067억원(7.19%) 늘었다.미래에셋증권(21조7560억원)의 적립금이 가장 많았고, 현대차증권(15조9210억원), 한국투자증권(11조5602억원), 삼성증권(10조6313억원)이 뒤를 이었다.생명보험사 11곳의 6월 말 기준 적립금은 73조1186억원으로 지난해 말 보다 4900억원(0.67%) 증가하는데 그쳤다. 손해보험사 6곳의 경우 적립금이 6월 말 14조1538억원으로 6개월 새 2694억원(1.87%) 감소했다.생보사 중에는 삼성생명이 44조9812억원으로 전 금융권을 통틀어 압도적으로 많았고, 손보사 중에는 삼성화재(5조8029억원)의 적립금이 많았다.\n\n\n\n [사진 = 연합뉴스]금융권은 퇴직연금 수익률을 높이기 위해 도입된 디폴트옵션이 시장 확대에 영향을 미친 것으로 보고 있다. 재테크 전문가들은 고객 연령, 투자성향에 따라 퇴직연금 운용 전략을 다르게 세워야 한다고 조언한다.복수의 재테크 전문가들은 “퇴직연금 수익률은 전 업권에서 원리금 보장형은 대체로 평균 2∼3%대, 투자형인 원리금 비보장형은 5∼6%대를 보이고 있다”면서 “은퇴까지 10년 이상 남았다면 디폴트옵션을 활용해 투자형 상품에 대한 비중을 50% 이상으로 확대하는 게 유리하다”고 말했다.젊은층에게 ‘100-나이 법칙’ 활용법을 권하는 전문가도 있다.20·30대의 경우 20∼30년 이상의 긴 기간을 투자할 수 있기 때문에 투자 상품의 비중을 ‘100-나이 법칙’을 활용해 70∼80% 이상 가져가야 한다는 설명이다.하나금융그룹 행복연구센터는 “40대 초반까지 ‘금(金)퇴족(금융자산으로 노후를 대비하는 사람들)’이 될 기반을 마련하는 게 이상적인데 이를 위해서는 우선 연금자산을 지키고, 금융투자를 실행하는 게 가장 기본적이고 확실한 방법”이라고 강조했다.",
        "ticker": [
            "012030",
            "005940",
            "024110",
            "006800",
            "032830",
            "016360",
            "000810",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[코스닥 마감]2차전지주 약세에도 8거래일 상승…930 돌파",
        "date": "2023.07.20. 오후 3:55",
        "content": "전거래일 대비 0.85% 오른 931.60 장 마감美다우 8거래일 상승 훈풍 및 기관 순매수 전환2차전지주 약세…에코프로 3% 엘앤에프 1%↓'30억 규모 제3자 유상증자 결정' 더코디 上[이데일리 김보겸 기자] 코스닥 지수가 개인 ‘사자’ 속 8거래일 연속 상승하며 930선을 돌파했다. 2차전지주는 차익실현 영향으로 약세를 보였지만 엔터와 반도체주가 상승을 견인했다. \n\n\n\n20일 마켓포인트에 따르면 코스닥 지수는 전거래일보다 7.88포인트(0.85%) 오른 931.60에 거래를 마쳤다. 미국 다우 강세 효과에도 장 초반에는 하락했지만 장 중 상승 전환하며 930선을 넘었다. 개인과 기관 매수세가 증시를 끌어올렸다. 개인은 279억원을 사들였고 장 중 매도 우위던 기관도 순매수로 전환하며 549억원 사자에 나섰다. 연기금 등이 361억원, 금융투자가 289억원어치를 순매수했다. 외국인만 642억원을 팔며 2거래일 연속 순매도를 보였다. 간밤 미국 뉴욕 증시는 또 상승했다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.31% 상승한 3만5061.21에 마감했다. 최근 8거래일 연속 상승세다. 이는 지난 2019년 9월 이후 최장 기간 오름세를 유지한 것이다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.24% 오른 4565.72를 기록했다. 기술주 위주의 나스닥 지수는 0.03% 뛴 1만4358.02에 거래를 마쳤다. 3대 지수 모두 지난해 4월 이후 최고 수준이다. 업종별로는 대부분 상승했다. 엔터주 상승 영향으로 오락문화가 1.52% 올랐다. 서상영 미래에셋증권 연구원은 “국내 주요 엔터 기업 아티스트들의 미국 흥행 및 음반 판매 호조에 실적 기대감이 커졌다”고 설명했다.  종이목재도 3.02% 올랐으며 기타서비스는 2.82% 상승했다. 이외에도 제조, 건설, 출판 및 매체복제, 화학, 제약, 기계장비, 디지털컨텐츠, 반도체, IT부품 등도 1%대 올랐다. 반면 금융은 2.40%하락했으며 음식료 및 담배, 운송장비 및 부품, 방송서비스, 통신서비스, 인터넷 등은 1% 미만 하락했다. 시가총액 상위주들은 2차전지주 부진에도 대부분 올랐다. 에코프로비엠(247540)은 전거래일보다 0.42% 오른 36만2500원에 거래를 마쳤지만 에코프로(086520) 엘앤에프(066970)는 각각 3%, 1%씩 빠졌다. 간밤 테슬라 영업마진이 예상보다 낮게 나왔다는 소식이 전해진데다 투자자들이 차익 실현에 나선 영향으로 풀이된다. 포스코DX(022100)는 16% 넘게 올랐다. 엔터주도 강세였다. JYP 엔터테인먼트가 3.81%, 에스엠(041510)이 3.73% 올랐다. 종목별로 코이즈(121850) 인벤티지랩(389470) 제이스코홀딩스(023440)가 상한가까지 올랐다. 30억 규모 제3자 유상증자를 결정한 더코디(224060)도 상한가로 마감했다. 반면 상장폐지 결정에 정리매매에 들어간 지나인제약(078650)은 69.16% 급락했으며 누리플랜(069140) 센서뷰(321370)도 10~12%대 하락했다. 이날 거래량은 9억6301만주, 거래대금은 13조8907억5600만원으로 집계됐다. 상한가 4개 종목 외 796개 종목이 올랐으며 하한가 없이 687개 종목이 내렸다. 97개 종목은 보합권에 머물렀다.",
        "ticker": [
            "006800",
            "066970",
            "022100"
        ]
    },
    {
        "title": "코스콤, 수해 복구 지원 성금 5000만원 기부",
        "date": "2023.07.20. 오후 3:55",
        "content": "[서울경제] 코스콤은 최근 집중 호우로 피해를 입은 주민을 위로하고 피해 복구 지원을 위해 5000만원을 기부했다고 20일 밝혔다.코스콤의 기부금은 재난구호모금 전문기관 '전국재해구호협회'를 통해 집중호우 수재민을 위한 구호물품 지원과 수해지역 시설 복구를 위해 사용될 예정이다.홍우선 코스콤 사장은 “이번 집중호우로 가족과 삶의 터전을 잃은 이웃들에게 진심 어린 위로를 전한다”며 “홍수 피해 복구에 조금이나마 보탬이 되길 빌며, 하루빨리 일상을 회복할 수 있기를 바란다”고 말했다."
    },
    {
        "title": "코스피, 2600선은 회복했지만 약세 마감…코스닥 연고점",
        "date": "2023.07.20. 오후 3:47",
        "content": "지난 19일 서울 중구 하나은행 명동점 딜링룸. 사진=뉴스1코스피가 외국인의 순매수세 전환에 힘입어 2600선을 회복했지만, 상승전환엔 실패했다. 20일 코스피지수는 전거래일 대비 8.01포인트(0.31%) 내린 2600.23에 거래를 마쳤다. 장초반 2600선 아래로 떨어진 지수는 외국인 순매수세 전환에 2600선 위로 올라섰다. 하지만 기관의 순매도세에 상승전환을 이루진 못했다. 유가증권 시장에서 기관 홀로 3169억원 팔아치운 반면 개인과 외국인은 각각 1487억원, 1479억원 사들였다. 코스피 시가총액 상위종목은 일제히 파란불을 켰다. 삼성전자(-0.98%)는 1% 가까이 내렸고, LG에너지솔루션(-0.71%), SK하이닉스(-0.51%), 삼성바이오로직스(-0.54%), LG화학(-0.29%), 삼성SDI(-1.44%) 등 대형주가 대부분 약세를 보였다. 이경민 대신증권 연구원은 \"코스피는 외국인 순매수 전환에도 기관의 매물 출회 압력이 지속됐다\"고 설명했다. 이어 \"장 초반 2589포인트까지 하락했으나 4거래일 만에 외국인이 순매수 전환해 2600선을 재차 회복했다\"면서도 \"지수 상승전환으로 이어지기에는 역부족이었다. 매물 소화 과정 지속과 대형주의 상대적 약세가 코스피 하방 압력을 높였다\"고 부연했다.코스닥지수는 강세였다. 지수는 전장 대비 0.85% 상승한 931.60을 기록했다. 지수는 8거래일 연속 올라 연고점을 경신했다. 하락 출발한 지수는 반등한 뒤 오름폭을 키웠다. 개인과 기관이 각각 283억원, 547억원 순매수했고, 외국인 홀로 621억원어치 순매도했다. 코스닥 시총 상위단은 에코프로비엠(0.42%), 포스코DX(16.07%), HLB(9.84%), 펄어비스(2.83%) 등 대체로 올랐다. JYP엔터(3.81%), 에스엠(3.73%) 등 엔터주는 4% 가까이 상승했다. 이날 코스닥 시장에 입성한 와이랩은 공모가(9000원) 대비 15% 강세를 보였다. 최근 급등세를 그렸던 에코프로(-3.04%), 엘앤에프(-1.97%) 등은 하락했다.   김석환 미래에셋증권 연구원은 \"전일까지 상승을 주도했던 2차전지주가 차익 매물 출회에 약세를 보였지만 엔터주와 반도체주의 강세가 코스닥 상승을 견인했다\"고 분석했다. 원·달러 환율은 전날보다 4.3원 오른 1269.9원에 마감했다.간밤 뉴욕증시는 주요 기업의 호실적 덕에 강세를 보였다. 3대 지수는 상승를 지속해 작년 4월 이후 최고치를 기록했다. 19일(현지시간) 뉴욕증권거래소(NYSE)에서 다우지수는 전장보다 0.31%, S&P500지수는 0.24%, 나스닥지수는 0.03% 각각 올랐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "003540",
            "006800",
            "006400",
            "207940",
            "005930",
            "066970",
            "022100"
        ]
    },
    {
        "title": "[특징주] 와이랩, 상장 첫날 공모가 대비 15% 상승에 그쳐(종합)",
        "date": "2023.07.20. 오후 3:43",
        "content": "(주)와이랩 코스닥시장 상장기념식(서울=연합뉴스) 20일 서울 영등포구 한국거래소에서 열린 (주)와이랩 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 채남기 한국IR협의회 회장,홍순욱 한국거래소 코스닥시장본부장, 심준경 (주)와이랩 대표이사, 배영규 한국투자증권 전무, 강왕락 코스닥협회 부회장. 2023.7.20 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 와이랩의 주가가 상장 첫날인 20일 공모가 대비 15% 상승에 그쳐 상대적으로 출발이 부진했다.    이날 코스닥시장에서 와이랩은 공모가(9천원) 대비 15% 오른 1만350원에 거래를 마쳤다.    주가는 장중 공모가의 2.4배인 2만2천원까지 오르기도 했지만 이내 상승 폭을 줄였다.    앞서 와이랩은 일반투자자 대상 공모주 청약에서 1천917대 1의 경쟁률을 기록했다.     또한 기관투자자 대상 수요예측에서는 1천821.64대 1의 경쟁률을 보였으며, 공모가는 희망 범위(7천∼8천원) 상단을 초과하는 9천원으로 확정됐다.    2010년 설립된 와이랩은 웹툰 콘텐츠제작사로 '부활남', '참교육', '스터디그룹' 등 다양한 작품을 선보였다.    신규 상장 종목은 지난달 26일부터 상장 첫날 공모가의 최대 4배로 오를 수 있게 됐다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "머스크 “슈퍼컴퓨터 ‘도조’에 10억 달러 투자할 것”...주가 4% 하락",
        "date": "2023.07.20. 오후 3:42",
        "content": "뉴욕증시, 실적 발표 속 상승\n\n\n\n 뉴욕증시간밤 뉴욕 증시는 기업들의 실적 발표를 앞두고 소폭 상승하며 마감했다. 장 마감 후 넷플릭스, 테슬라, IBM, 유나이티드항공 등이 실적을 발표했는데 일부 시장 예상치를 밑돌면서 장외시장에서 하락하고 있다.19일(현지시간) 다우존스 지수는 전일 대비 0.31% 상승, S&P500지수는 0.24% 상승, 나스닥지수는 0.03% 상승하며 강보합세로 마감했다. 다우존스 지수는 8거래일 연속 오르며 2019년 9월 이후 가장 오랫동안 오름세를 보였다.이날 필라델피아 반도체 지수는 1.06% 하락했다. 시총상위 대형 기술주들은 엇갈린 모습을 보였다. 인공지능 서비스를 준비 중이라는 소식이 전해진 애플의 경우 0.71% 올랐고, 경쟁업체인 마이크로소프트와 알파벳은 각각 1.23%,1.40%씩 내렸다. 아마존은 1.90%, 메타는 1.27%의 상승률로 마감했다.지난밤 뉴욕 증시는 인플레이션 완화 기대감이 반영되면서 상승세를 연장했다고 풀이됐다. 그간 우려가 깊었던 영국의 물가 지수가 예상치를 크게 하회했기 때문이다. 서정훈 삼성증권 연구원은 “영국 통계청이 발표한 6월 소비자물가지수는 전년비 7.9% 상승하며 예상치 8.2%를 크게 밑돌았다”며 “이는 2022년 3월 이후 최저치”라고 설명했다.  해당 지표 발표 이후 영국 국채 10년물은 12bp 급락하며 글로벌 시장 금리 전반에 하방 압력을 가했다.당일 정규장에서 0.7% 하락했던 테슬라는 장 마감 후 역대 최대 분기 매출을 달성했다고 발표했다. 2분기 매출은 작년 동기대비 47% 급증한 249억3000만 달러(약 32조원)로 시장예상치보다 2억 달러 상회했다. 비일반회계기준(Non-GAAP) 주당순이익(EPS)은 0.91달러로 시장예상치보다 0.09달러 높게 나왔다.다만 작년 2분기 상하이 폐쇄로 인한 기저효과가 반영됐다. 특히 영업이익률이 한자릿수(9.6%)로 하락했는데 영업이익률 9.6%는 전년 동기 대비 5%포인트 떨어진 수준으로 지난 5개 분기 가운데 가장 낮은 수치다.테슬라 측은 낮은 평균 판매 가격과 새 픽업트럭인 사이버트럭 생산 비용이 수익에 영향을 미쳤다고 밝혔다.일론 머스크 테슬라 최고경영자(CEO)는 컨퍼런스콜에서 “더 높은 금리로 인해 사람들이 새 차를 살 여유가 더 없어질 수 있다”면서 가격을 더 인하해야 할 수도 있다고 언급했다. 이어 “거시경제 상황이 안정되면 물가는 안정적으로 유지될 것”이라면서 “거시경제 상황이 안정되지 않으면 가격을 낮출 수밖에 없다”고 덧붙였다.\n\n\n\n 도조 [사진=테슬라]현재 테슬라 주가는 장외시장에서 4%대 하락하고 있다. 이날 테슬라 주가가 장외시장에서 한 때 5% 넘게 급락한 것은 일론 머스크 CEO가 컨퍼런스콜에서 도조(Dojo) 프로젝트 등 대규모 투자 계획을 밝혔기 때문으로 블룸버그통신은 분석했다.일론 머스크  CEO는 도조 슈퍼컴퓨터 개발에 내년까지 10억달러(1조3600억원)이상을 투자할 것이라고 밝혔다. 이 슈퍼컴퓨터는 테슬라의 오토파일럿과 자율주행 인공지능(AI)를 구동하는 신경망을 훈련시키는 데 사용된다.한편  넷플릭스는 순이익은 예상치를 웃돌았으나 매출이 예상치를 밑돌면서 주가는 장 마감 후 8% 이상 하락 중이다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "[특징주] 에코프로비엠, '코스피 이전 상장설' 부인에 하락 뒤 반등(종합)",
        "date": "2023.07.20. 오후 3:40",
        "content": "에코프로비엠 포항사업장[촬영 손대성]    (서울=연합뉴스) 송은경 기자 = 유가증권시장 이전 가능성을 부인한 '코스닥 대장주' 에코프로비엠 주가가 20일 약세를 보였다가 상승 전환했다.    이날 코스닥시장에서 에코프로비엠은 전장 대비 0.42% 오른 36만2천500원에 거래를 마쳤다.    코스닥시장 시가총액 1위인 에코프로비엠은 전날 유가증권시장으로 이전 상장 가능성이 제기됐으나 회사 측은 장 마감 뒤 해명 공시를 통해 이를 부인했다.    이에 따라 이날 개장 직후 투자심리가 냉각돼 6.37% 하락한 33만8천원까지 떨어지기도 했으나 저가에 매수하려는 투자자들이 몰리며 강보합권에 진입했다.     장중 최고 36만6천원까지 오르며 또다시 신고가를 경신했다.    다만 한국시간 기준 이날 새벽 테슬라의 2분기 영업이익률이 하락, 미국 증시 정규장 이후 애프터마켓에서 주가가 하락한 점은 이차전지 기업들의 주가에 하방 압력을 가했다.    코스닥시장 황제주 에코프로는 3.04% 내린 108만3천원에 장을 마감했으며, 코스피 이전을 검토하고 있다고 밝혀 급등했던 엘앤에프도 1.97% 하락했다.    유가증권시장에서는 포스코퓨처엠이 3.23% 하락했고 LG에너지솔루션(-0.71%), 삼성SDI(-1.44%) 등 이차전지 셀 업체들의 주가도 약세를 보였다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "006400",
            "066970",
            "003670"
        ]
    },
    {
        "title": "[fn마감시황]코스피, 2600선 턱걸이...기관 4일째 '팔자'",
        "date": "2023.07.20. 오후 3:37",
        "content": "20일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 하고 있다. 사진=뉴시스  [파이낸셜뉴스] 코스피가 기관 순매도세가 확대되며 하락 마감했다.   20일 코스피는 전 거래일 대비 8.01p(0.31%) 내린 2600.23에 거래를 마쳤다.   이날 코스피는 전날보다 12.86p(0.49%) 내린 2595.38에 거래를 시작했다. 장중 한 때 지수는 18.95p(0.73%) 내린 2589.29까지 떨어졌다.   유가증권시장에서 기관은 3191억원어치를 팔았다. 최근 4거래일 연속 매도세다. 반면 개인과 외국인은 각각 1507억원, 1454억원어치를 사들였다.   시가총액 상위기업은 대체로 하락했다. 삼성전자가 0.98% 소폭 약세를 보였고 LG에너지솔루션도 전날보다 0.71% 하락했다.   업종별로는 운수장비(-1.20%), 전기전자(-0.86%), 보험(-0.62%) 순으로 내림세를 보였다. 운수창고(2.69%), 의료정밀(1.60%)은 상승 마감했다.   코스닥 지수는 전날보다 7.88p(0.85%) 오른 931.60에 거래됐다.",
        "ticker": [
            "003550",
            "373220",
            "005930"
        ]
    },
    {
        "title": "코스피, 소폭 하락해 2,600선 턱걸이로 마감",
        "date": "2023.07.20. 오후 3:34",
        "content": "코스피, 2,620대로 마감(서울=연합뉴스) 이지은 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피지수가 표시돼 있다. 이날 코스피는 전장보다 37.07포인트(1.43%) 상승한 2,628.30에, 코스닥지수는 전장보다 3.21포인트(0.36%) 오른 896.28에 장을 마쳤다. 원/달러 환율은 8.2원 내린 1,265.8원에 마감했다. 2023.7.14 jieunlee@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 20일 소폭 하락하며 2,600선에 턱걸이한 채 거래를 마쳤다.    이날 코스피 종가는 전장보다 8.01포인트(0.31%) 내린 2,600.23으로 집계됐다.    지수는 전장보다 12.86포인트(0.49%) 내린 2,595.38로 출발한 뒤 장중 2,589.29까지 떨어지는 등 종일 저조한 흐름을 보였다.    코스닥지수 종가는 전장보다 7.88포인트(0.85%) 오른 931.60이다.    ykbae@yna.co.kr"
    },
    {
        "title": "[게시판] 부국증권 금융그룹, 집중호우 피해 지원 성금 1억원 기부",
        "date": "2023.07.20. 오후 3:25",
        "content": "부국증권[연합뉴스TV 제공]    ▲ 부국증권·유리자산운용·부국캐피탈 등 부국증권 금융그룹은 집중호우로 인해 피해를 본 수재민 지원과 수해 지역 복구를 위해 성금 1억원을 기부했다고 20일 밝혔다. 이번 성금은 전국재해구호협회를 통해 피해 복구 활동에 사용될 예정이다. (서울=연합뉴스)",
        "ticker": [
            "001270"
        ]
    },
    {
        "title": "NH證 \"파두 공모주 청약, 비대면 미성년 계좌 23일까지 신청하세요\"",
        "date": "2023.07.20. 오후 2:57",
        "content": "[서울경제] NH투자증권(005940)은 공모주 ‘파두’ 청약을 앞두고 미성년자 계좌 개설을 비대면으로 할 경우 23일까지 신청해야 한다고 20일 밝혔다.파두는 올 하반기 대형 코스닥 공모주로 꼽힌다. 청약은 오는 27일과 28일로 대표주관사는 NH투자증권이다. 파두 공모주 청약자격은 26일까지 계좌 개설을 완료한 고객이다.NH투자증권은 24~26일 미성년자 비대면 계좌개설 신청은 가능하지만, 계좌개설 신청이 급증해 ‘가족관계 확인 서류’ 검수가 지연될 경우 계좌개설이 완료되지 못할 수 있고 이 경우 청약이 불가능하다고 공지했다. 또 7월 26일 청약 전일에는 미성년자 계좌개설 신청이 16시까지로 제한된다고 공지했다.비대면 미성년자 계좌개설은 금융기관이 가족관계 확인 서류 검수 및 자녀 정보를 직접 확인 절차 후 계좌 개설이 승인되고 완료되는 구조다. 계좌개설 신청에서 완료까지 최대 3영업일이 소요된다. 다만 성인들의 비대면 계좌개설은 승인절차가 자동화되어 즉시 개설이 완료된다. 보다 상세 내용을 확인은 NH투자증권 MTS, HTS, 홈페이지에서 가능하다.한편 파두는 반도체 설계 회사다. 한국 팹리스 최초 유니콘(기업가치 1조 원 이상 비상장기업) 스타트업이다. 주력 제품은 데이터센터용 차세대 솔리드스테이트드라이브(SSD) 컨트롤러다. SSD 컨트롤러는 데이터센터에서 가장 큰 비중을 차지하는 핵심 저장매체인 SSD를 제어하는 역할을 한다희망 공모가는 2만 6000~3만 1000원으로 24~25일 기관투자가를 대상으로 수요예측한 뒤 공모가를 확정한다. 이번 상장으로 625만 주를 공모, 최대 2000억 원을 조달한다. 공모가에 따른 시가총액은 1조 2500억~1조 4900억 원이다. 올해 초 프리IPO(상장 전 지분투자) 때의 기업가치는 1조 800억 원이었다. 파두는 메타(옛 페이스북) 등 글로벌 빅테크로부터 물량을 수주해 내년부터 매출이 본격적으로 증가할 것으로 예상되고 있다.",
        "ticker": [
            "005940",
            "001680"
        ]
    },
    {
        "title": "에코프로 주춤하자…이번엔 '이 종목'에 우르르 몰렸다",
        "date": "2023.07.20. 오후 2:50",
        "content": "사진=성일하이텍성일하이텍, 아이에스동서 등 폐배터리 재활용 관련주가 급등하고 있다. 에코프로그룹 관련주가 주춤하자 다른 분야의 2차전지 종목으로 순환매가 돌고 있다는 분석이다.20일 오후 2시 기준 새빗켐은 전 거래일 대비 7.5% 오르고 있다. 아이에스동서도 6.21% 상승하고 있다. 성일하이텍(3.74%), 코스모화학(3.18%) 등도 강세를 보이고 있다. 전날 폭등했던 에코프로(-3.04%), 포스코퓨처엠(-3.23%) 등은 약세를 보이고 있다.주가가 오르는 이유는 폐배터리 재활용이 급성장할 것이란 전망이 나오면서다. 최보영 교보증권 수석연구원은 “원재료를 안정적으로 조달하려면 기존에 썼던 배터리를 재활용할 수밖에 없다”라며 “폐배터리 재활용은 중장기적으로 도약할 수 있는 산업”이라고 설명했다.폐배터리 대장주는 성일하이텍이다. 삼성SDI, 삼성물산 등 삼성그룹이 지분 13.8%를 보유하고 있다. 배터리를 방전·해체·파쇄하는 전처리 공정과 소재를 추출하는 후처리 기술을 모두 보유하고 있다. 주요 고객사는 배터리셀 3사와 현대글로비스, 삼성물산이다.중견 건설사인 아이에스동서는 적극적인 인수합병(M&A)을 통해 전처리부터 후처리까지 이어지는 가치사슬을 완성했다. 배터리 재활용은 원재료를 안정적으로 조달하는 것이 중요한데, 손자회사이자 폐차 점유율 1위 업체인 인선모터스를 통해 폐배터리를 조달한다.증권업계는 배터리셀과 소재주가 숨 고르기에 들어갈 경우 폐배터리주가 시장을 주도할 것이라고 전망했다. 최보영 수석연구원은 “배터리셀과 소재주는 이미 몇 년 뒤의 기대감을 반영하고 있다”라며 “배터리 재활용주가 키 맞추기에 들어갈 것”이라고 전망했다.",
        "ticker": [
            "030610",
            "026960",
            "006400",
            "028260",
            "010780",
            "005420",
            "003670",
            "086280"
        ]
    },
    {
        "title": "엠아이큐브솔루션, 내달 코스닥 상장…\"글로벌 기약으로 성장\"",
        "date": "2023.07.20. 오후 2:41",
        "content": "[IR큐더스 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 코스닥 상장을 앞둔 엠아이큐브솔루션은 인공지능 기반 디지털 트윈 플랫폼 고도화와 해외 시장 진출을 통해 글로벌 기업으로 도약하겠다고 20일 밝혔다.    엠아이큐브솔루션은 이날 여의도에서 기업공개(IPO) 기자간담회를 열고 이런 내용을 담은 성장 전략과 비전을 발표했다.    2010년 설립된 엠아이큐브솔루션은 제조 현장에서 생성되는 정보를 통합하고 지능화하는 스마트팩토리 제조 지능화 솔루션 전문 기업이다.     정보 전략 컨설팅부터 설비 온라인 솔루션, 설비 지능화 솔루션 등을 제공하고 있다.     박문원 엠아이큐브솔루션 대표이사는 \"상장을 통해 전 세계에 'K-스마트팩토리'를 알리는 글로벌 기업으로 성장하겠다\"고 밝혔다.    엠아이큐브솔루션은 이번 상장을 통해 모두 121만주를 공모하며, 희망 공모가는 8천500∼1만원이다. 이를 통해 103억∼121억원을 조달한다는 계획이다.    구체적으로 이날부터 이틀간 기관투자자 대상 수요예측을 진행해 최종 공모가를 확정하고 오는 26∼27일 일반 청약을 받는다.    주관사는 한국투자증권으로, 다음 달 4일 코스닥 시장에 상장할 예정이다.     mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "[글로벌 핫스톡] 전기차·우주시대 준비된 美 알루미늄 기업 알코아",
        "date": "2023.07.20. 오후 2:41",
        "content": "■이유진 유진투자증권 연구원\n\n\n\n[서울경제] 알루미늄은 지각에 규소 다음으로 많은 원소지만 생각보다 역사가 짧다. 광석(보크사이트)에 포함된 산소를 분리하기가 어려웠기 때문인데 1886년 전기분해를 이용해 알루미늄을 제련하는 방법이 개발되면서 우리 삶 속에 들어오게 됐다.지금도 사용되는 ‘홀-에루(Hall-Heroult) 제련법’은 해당 공법을 개발했던 두 사람의 이름을 따왔다. 홀은 알코아의 전신인 ‘피츠버그리덕션컴퍼니’의 설립자다. 알코아는 이러한 역사를 바탕으로 알루미늄을 생산하는 기업으로 현재는 다양한 국가에서 알루미나와 알루미늄을 생산 중이다.알코아는 경기 민감주다. 비철금속은 산업 전반에 사용되기 때문에 전방산업에 민감하게 반응한다. 알루미늄은 수송·전기전자·건설 등에 많이 사용된다.알코아 주가도 알루미늄 가격과 글로벌 경기에 따라 등락을 반복하고 있다. 알코아의 지난해 매출은 전년 대비 2.5% 늘어난 124억 달러(약 15조 7100억 원), 영업이익은 27.3% 감소한 6억 9000만 달러(약 8742억 3000만 원)를 기록했다. 알루미늄 가격과 생산 비용이 증가하면서 이익은 줄었다.알코아를 주목해야 하는 것은 글로벌 경기 개선에 대한 기대감 때문만은 아니다. 알루미늄은 철과 구리보다 3분의 1 이상 가볍고 합금으로 이용하면 강도가 높아진다. 경량화가 필요한 항공우주·전기차 등에 널리 사용된다. 미래 산업과 탄소 중립 시대의 필수 금속인 셈이다.친환경 방식으로 생산한 알루미늄에 대한 수요가 늘어날 것이라는 전망은 알코아를 더 주목하게 한다. 알루미늄은 전기분해를 통해 생산돼 전기료가 원가의 20~40%를 차지한다. 알코아는 75% 이상의 재생에너지로 알루미늄 제련을 하고 있다. 제련 시 증기를 재압축하는 방법 등을 통해 알루미늄을 친환경적으로 생산하고 있다.알코아는 알루미늄 밸류체인 전체에서 수직 계열화를 이룬 업체다. 보크사이트를 기니·호주 등에서 캐고, 알루미나 정련은 호주·브라질·스페인·사우디아라비아에서 한다. 알루미늄 제련은 미국·스페인·노르웨이·캐나다·호주에서 한다. 다극화된 세계에서 알루미늄 조달이 유리한 환경을 갖추고 있다.광물 민족자원주의가 대두하면서 인도네시아는 알루미늄의 원광인 보크사이트 수출을 금지했다. 알코아는 이전부터 보크사이트·알루미나·알루미늄에서 완제품으로 이뤄진 모든 사이클을 영위하고 있어 피해가 상대적으로 적은 편이다. 미국이 러시아산 알루미늄과 제품에 대해 200%의 고관세를 부과함에 따라 미국과 미국 우방국에서 알루미늄을 생산하던 알코아의 상대적인 수혜도 예상된다.세계적으로 경기가 둔화하며 알루미늄 가격이 하락해 주가와 실적 모두 양호하지는 않았지만 중장기적으로 늘어날 친환경 수요에 대비된 미국 업체 알코아에 대한 관심은 유효하다고 판단된다.\n\n\n\n이유진 유진투자증권 연구원",
        "ticker": [
            "001200",
            "000950"
        ]
    },
    {
        "title": "코스닥, 상승 전환에도 2차전지주 약세…에코프로 3% ↓",
        "date": "2023.07.20. 오후 2:17",
        "content": "전거래일보다 0.39% 오른 927.31 기록 중개인 1446억 사자…외인 1074억 팔자테슬라 매출 총마진율 악화에 2차전지주 약세[이데일리 김보겸 기자] 코스닥 지수가 20일 장 중 상승 전환하며 930선 돌파를 시도하고 있다. 전날에 이어 코스피 대비 상대적으로 강세를 보이는 모습이다. 마켓포인트에 따르면 이날 오후 2시13분 코스닥 지수는 전거래일보다 3.45포인트(0.39%) 오른 927.31을 기록하고 있다. 개인이 1446억원어치 순매수하고 있다. 외국인은 1074억원을 순매도하며 2거래일 연속 팔자세다. 기관도 162억원을 팔고 있다. 기타금융이 98억원, 금융투자가 61억원어치를 덜어내는 모습이다. 업종별로는 엔터주 강세에 힘입어 오락문화가 1% 넘게 강세다. 이날 코스닥 시장에 신규 상장한 와이랩(432430)이 29.44% 급등하면서 디지털컨텐츠도 1.06% 오르고 있다. 이외에도 반도체와 IT부품, 기타제조, 기계장비, 화학 등도 1%대 상승 중이다. 기타서비스와 종이목재는 2% 넘게 상승세다. 반면 금융은 2.90% 하락 중이며 일반전기전자, 운송장비 및 부품도 1% 넘게 내리고 있다. 시가총액 상위 종목들 가운데서는 2차전지가 약세다. 에코프로비엠(247540)은 전거래일보다 1.94% 하락한 35만4500원에 거래되고 있으며 에코프로(086520)는 3.67% 하락한 107만6000원을 기록하고 있다. 엘앤에프(066970)도 2.69% 내린 27만1500원을 가리키고 있다. 간밤 테슬라 매출 총마진율이 악화됐다는 소식이 전해진데다 차익 실현 매물이 쏟아진 영향으로 보인다.",
        "ticker": [
            "066970"
        ]
    },
    {
        "title": "[오후 시황] 코스피, 기관 4일 연속 매도에도 2600선 사수 중",
        "date": "2023.07.20. 오후 1:52",
        "content": "코스닥은 개인 매수에 상승 전환···포스코DX 16%↑\n\n\n\n[서울경제] 코스피가 20일 오후 기관의 4거래일 연속 순매도에 소폭 하락하고 있지만 2600을 지켜내고 있다.이날 오후 1시 35분 현재 코스피지수는 전장보다 4.31포인트(0.17%) 하락한 2603.93를 가리켰다.지수는 전 거래일보다 12.86포인트(0.49%) 내린 2595.38로 개장해 하락폭을 키우며 장 초반 2589.29까지 밀리기도 했다.유가증권시장에서 기관이 2436억원어치 순매도하며 지수 하방 압력을 가하고 있다. 4거래일 연속 매도 우위다. 반면 외국인과 개인은 각각 1144억원, 1223억원어치 순매수 중이다.최근 강세장에 따른 차익실현 매물이 쏟아지면서 약세장을 나타내는 것으로 보인다. 앞서 코스피는 지난 11~14일 4거래일 연속 상승했지만 이번주 들어 줄곧 지지부진한 흐름을 보이고 있다.시가총액(시총) 상위 종목 가운데 네이버(NAVER(035420))(0.24%), 카카오(035720)(0.20%), 셀트리온(068270)(0.12%) 등은 소폭 상승하는 중이지만 대장주 삼성전자(005930)(-0.70%)를 비롯해 SK하이닉스(000660)(-1.02%), POSCO홀딩스(005490)(0.00%), 현대모비스(012330)(-0.61%) 등은 약세를 보인다.전날까지 4거래일 연속 오른 포스코퓨처엠(003670)은 이날 차익실현 매물 출회로 2.40% 하락 중이다.같은 시각 코스닥은 전장보다 6.67포인트(0.72%) 오른 930.39다. 지수는 전 거래일보다 5.45포인트(0.59%) 내린 918.27로 출발한 뒤 920선 밑에서 등락을 반복하다 상승세로 전환했다.코스닥시장에서는 개인이 홀로 1675억원어치 순매수 중이다. 외국인과 기관은 각각 1150억원, 295억원어치 순매도하고 있다. 시총 상위 종목 가운데 포스코DX(022100)(16.45%), HLB(028300)(7.42%), JYP Ent.(035900)(5.44%) 등이 크게 오르고 있다. 반면 에코프로(086520)(-2.24%), 에코프로비엠(247540)(-0.28%) 등이 하락 중이다.",
        "ticker": [
            "035420",
            "005490",
            "034730",
            "000660",
            "005930",
            "068270",
            "035720",
            "022100",
            "003670",
            "012330"
        ]
    },
    {
        "title": "KB운용, 핀테크 업체 퀀팃과 '맞손'",
        "date": "2023.07.20. 오후 1:04",
        "content": "AI 퀀트, 로보어드바이저 등 협력 속도[서울경제] KB자산운용이 인공지능(AI) 핀테크 기업 퀀팃과 전략적 제휴를 위한 포괄적 업무협약(MOU)을 체결했다고 20일 밝혔다.\n\n\n\n19일 퀀팃 본사에서 이현승(왼쪽) KB자산운용 대표와 한덕희 퀀팃 대표가 업무협약 체결 후 사진촬영을 하고 있다. 사진 제공=KB자산운용2019년 1월 설립된 퀀팃은 퀀트(계량분석)과 정보기술(IT)를 결합한 비즈니스를 추구한다. 빅데이터 기반 투자모델 설계와 자동 운영을 위한 솔루션 ‘핀터(Finter)’를 기반으로 증권사 등 주요 금융기관에 금융 모형 기반 투자 솔루션을 제공하고 있다. 역량을 인정받아 올해 3월에는 스마일게이트홀딩스로부터 300억원 규모의 시리즈 A 투자를 유치했다.이번 MOU로 KB자산운용은 퀀팃의 노하우를 활용해 AI퀀트＆DI(다이렉트인덱싱)운용부문의 기술적 역량을 강화하고, 인적 교류 등 다양한 협력 기회를 모색할 계획이다.박영준 KB자산운용 경영전략본부 본부장은 “퀀팃은 로보어드바이저, 디지털 자산, 매매 시스템 등에 특화된 핀테크 업체”라며 “이번 제휴를 통해 혁신적인 맞춤형 솔루션을 고객에게 제공할 계획”이라고 포부를 밝혔다.한덕희 퀀팃 대표는 “이번 제휴를 통해 향후 가장 유망한 자산운용 분야인 AI 퀀트와 디지털 자산 및 로보어드바이저 분야에서 투자자의 수요를 충족하는 초개인화 시스템 개발을 지속해 나갈 것”이라고 전했다.KB자산운용은 수익성 제고를 위해 AI, 빅데이터 관련 기술에 대한 투자를 확대할 예정이다./정다은 기자 downright@sedaily.com"
    },
    {
        "title": "2분기 실적발표 앞둔 게임업계, 하반기 성과에 ‘관심’",
        "date": "2023.07.20. 오후 12:31",
        "content": "실적은 전반적 부진 ‘전망’…신작 성과가 ‘관건’\n\n\n\n 게임업계가 2분기 실적발표를 앞두고 있다. 전반적인 부진이 점쳐지는 가운데 하반기 신작 성과에 관심이 집중된다.게임업계가 내달 초 실적발표 시즌에 돌입한다. 전반적인 부진이 점쳐져 하반기 신작 성과에 관심이 집중된다.20일 관련업계에 따르면 오는 8월 2일 카카오게임즈가 2분기 실적을 발표한다. 엔씨소프트는 9일, 펄어비스와 NHN이 10일 실적을 공시할 예정이다. 넷마블과 컴투스, 컴투스홀딩스, 크래프톤, 위메이드, 웹젠, 네오위즈 등은 실적발표 일정이 공개되지 않았으나 8월 첫째주와 둘째주가 점쳐진다.현재 주요 기업의 2분기 실적은 다소 부정적이다. 카카오게임즈는 엔프엔가이드 기준 연결 매출 3019억원, 영업이익 377억원이 예상된다. 전분기 대비 매출과 영업이익이 상승하나 전년동기에 비해서는 감소한 결과다. 최근 증권사 분석은 기존 전망치를 하회할 것이라는 의견도 여럿이다.상상인증권 최승호 연구원은 “신작에 대한 기대감이 크게 반영되지 않았다”라면서도 2분기 실적은 컨센서스 하회를 전망하고 추정실적 하락을 반영해 목표주가를 4만1000원으로 하향조정했다.엔씨소프트는 마찬가지다. 에프엔가이드 기준 예상 실적은 연결기준 매출 4561억원, 영업이익 377억원이다. 전년동기는 물론 전분기 대비로도 매출과 영업이익이 모두 감소한다는 전망이다. 이보다 낮은 실적을 예상하는 증권사도 여럿이다.삼성증권 오동환 연구원은 “국내 MMORPG 시장 경쟁으로 ‘리니지W’, ‘리니지2M’의 매출 감소세가 지속됨에 따라 2분기 매출은 전분기 대비 5.1% 감소할 전망”이라며 “영업이익도 55% 감소한 366억원에 그쳐 컨센서스를 20.9% 하회할 전망”이라고 분석했다.여기에 컴투스도 최근 기존 전망과 달리 미디어콘텐츠 분야의 적자로 인해 2분기에도 흑자전환에 성공하지 못할 것이라는 관측이 나오고 있다. 넷마블 역시 2분기에는 적자 탈출이 불가능할 것으로 점쳐지고 있다. 다만 크래프톤은 1분기 대비 실적 감소에도 시장 예상치에 부합할 것이라는 전망이다.이에 따라 주요 기업의 하반기 사업 전개에 관심이 쏠린다. 카카오게임즈의 경우 오는 25일 출시하는 ‘아레스: 라이즈오브가디언즈’의 흥행 성과가 기대된다. 특히 시장 기대치가 전작들에 비해 낮아 부담도 적다는 분석이다. 상상인증권 최승호 연구원은 “3분기 출시예정 대형 MMORPG는 ‘아레스’ 하나 밖에 없어 추가적인 경쟁리스크는 비교적 제한적”이라며 “다른 신작도 많다”라고 평가했다.엔씨소프트도 ‘쓰론앤리버티(TL)’을 비롯한 다수의 신작이 대기 중이다. 관건은 부정적 평가를 받았던 ‘TL’의 개선작업이 될 전망이다. 오동환 연구원은 “3분기 아마존이 진행하는 글로벌 테스트를 앞두고 국내 이용자들로부터 받은 요청 사항을 반영해 게임을 수정할 예정”이라며 “수정된 게임의 완성도와 글로벌 이용자 피드백에 따라 매출 기대치와 투자심리 개선 여부가 결졍될 전망”이라고 분석했다.컴투스 역시 신작 성과에 시선이 집중되고 있다. 특히 최근 출시한 ‘MLB 9이닝스 라이벌’의 일본 시장 흥행이 3분기 실적 기대감을 높이고 있다. 다올투자증권 김하정 연구원은 “3월 ‘크로니클’의 긍정적인 유럽·아시아 초기 성과로 2분기 흑자전환이 기대됐지만 ‘크로니클’의 매출이 빠르게 하향 안정화되고 예상보다 기존작과 신작을 위한 마케팅비 규모가 컸으며 미디어 사업 적자의 개선이 거의 없어 흑자전환이 어렵다고 판단한다”라면서도 “‘MLB 9이닝스 라이벌’이 가장 중요한 시장인 일본에서 한국과 대만 대비 기대를 넘어서는 초기 성과를 기록하며 미디어 사업 적자 개선폭이 크지 않아도 3분기 흑자 전환이 가능할 전망”이라고 분석했다.넷마블도 이달 26일 출시하는 ‘신의 탑: 새로운 세계’를 시작으로 내달 ‘그랜드크로스: 에이지오브타이탄’, 9월 ‘세븐나이츠 키우기’ 등 연이어 신작을 출시해 주목된다. 넷마블 지식재산권(IP) ‘스톤에이지’를 활용한 ‘신석기시대’의 중국 흥행도 실적 개선에 기여할 것으로 예상되고 있다. 현대차증권 김현용 연구원은 “3분기 출시 신작이 온분기 반영되는 4분기에 흑자전환이 가능할 전망”이라며 “3분기에는 신작 성과가 일부 반영돼 매출이 전분기 대비 10.8% 성장하고 신석기시대 흥행성과 반영으로 적자폭은 200억원 이상 줄어들 것”이라고 관측했다.펄어비스도 최근 ‘검은사막’의 이용자 증가세와 함께 연내 개발 완료 목표인 신작 ‘붉은사막’에 대한 기대감 상승이 주요 포인트다. 교보증권 김동우 연구원은 “주가는 컨센서스를 하회할 것으로 예상되는 2분기 실적보다는 급증한 검은사막 이용자가 장기 이용자로 전환될 수 있는지와 신작 ‘붉은사막’의 글로벌 마케팅이 성공적으로 이루어지는지에 더 큰 영향을 받을 것”이라고 전망하기도 했다.",
        "ticker": [
            "181710",
            "030610",
            "251270",
            "030210",
            "016360",
            "001290",
            "036570",
            "035720",
            "259960",
            "005380",
            "001500"
        ]
    },
    {
        "title": "회계부정 주범도 자진 신고하면 제재 줄여준다",
        "date": "2023.07.20. 오후 12:29",
        "content": "■금감원, 외부감사규정 시행세칙 개정회계부정 신고 활성화 위해 감경 범위 확대증선위 아닌 회사 감사에게 신고해도 감면\n\n\n\n이복현 금융감독원장. 연합뉴스[서울경제] 앞으로는 회계부정 행위를 주도한 사람이라도 금융 당국이나 회사 감사에 이를 신고하고 조사에 끝까지 협조하기만 하면 제재 조치를 감경받는다.금융감독원은 20일 이 같은 내용을 포함해 ‘외부감사 및 회계 등에 관한 규정 시행세칙’을 일부 개정했다고 밝혔다. 이번 개정에 따라 회계부정 신고자는 부정 행위 과정에서 주도적 역할을 하지 않고 다른 관련자에게 강요하지 않은 경우, 금융 당국이 이미 알고 있던 내용이 아닌 경우, 조사 완료 때까지 협조할 경우 가운데 하나의 요건만 충족해도 증권선물위원회의 재제를 적게 받을 수 있게 됐다. 지금까지는 세 요건을 모두 갖춘 자진 신고자만 제재를 감경받았다. 앞서 금융위원회는 지난 5월 2일부터 ‘주식회사 등의 외부감사에 관한 법률(외감법) 시행령’을 통해 이와 관련한 법적 근거를 마련한 바 있다.금감원은 또 부정 행위를 신고해 감리 조치를 감면받을 수 있는 대상도 기존 증선위에서 회사의 감사인·감사로 확대했다. 내부회계관리제도 자율 개선을 유도하기 위해 제도 취약점을 자진 공시하거나 개선한 회사에 대해서도 조치 수준을 가중하지 않기로 했다. 금감원은 아울러 사업보고서를 늦게 내거나 기재해야 할 사항을 누락한 데 대한 조치 수준도 위반 행위와 금액의 중요도에 맞게 재조정했다. 기존처럼 사업보고서 오류·누락 사안에 동일한 조치를 부과하지 않고 위반 금액을 중심으로 한 새 기준을 설정했다. 감사인 지정 기초 자료 신고서 등 별지 서식도 올 상반기 상장사와 비슷한 강도의 회계 규제를 받는 대형 비상장사의 기준을 자산 1000억 원 이상에서 5000억 원 이상으로 상향한 점을 반영해 개정했다.이번 시행세칙은 이날부터 바로 시행된다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"CB 악용한 주가조작 엄중 제재\"",
        "date": "2023.07.20. 오후 12:00",
        "content": "금융위, 불공정 거래 차단 강조CB 무분별한 발행·유통 방지도\n\n\n\n김소영 금융위원회 부위원장이 20일 서울 여의도 한국거래소에서 열린 전환사채제도 개선 세미나에서 개회사를 하고 있다. 사진 제공=금융위[서울경제] 김소영 금융위원회 부위원장이 전환사채(CB)를 악용한 불공정 거래 차단에 총력을 기울이겠다고 강조했다.김 부위원장은 20일 서울 여의도 한국거래소에서 열린 ‘전환사채 시장 공정성·투명성 제고 세미나’에 참석해 “CB를 불공정 거래에 악용하는 사례에 대해서는 엄중하게 제재하겠다”며 이같이 밝혔다. 김 부위원장은 “금융위·금융감독원·거래소 등 관계 기관의 조사 역량을 집중해 불공정 거래 행위에 철저히 대응하겠다”면서도 “다양한 대안을 폭넓게 검토하되 기업의 실질적인 수요도 충분히 감안해 균형 잡힌 방안을 마련하겠다”고 말했다.김 부위원장은 이날 CB 시장의 문제점으로 발행·유통 과정의 투명성 부족, 과도한 발행에 따른 일반 투자자 지분 희석 및 시장 충격, 콜옵션(미리 정한 가액으로 매수할 수 있는 권리)이나 리픽싱(전환가액 조정) 등의 조건이 불공정 거래에 악용될 가능성 등을 꼽았다. 그러면서 시장 투명성 제고, 무분별한 발행·유통 방지 등을 해결책으로 제시했다. CB는 회사 주식으로 전환할 수 있는 권리를 부여한 채권을 뜻한다. 채권과 주식의 성격을 모두 갖고 있어 투자자들의 관심도가 통상 높은 편이다.김 부위원장은 “대부분 사모 형태로 발행되는 CB 특성상 여전히 시장에 충분한 정보가 제공되지 못하고 있다”며 “무자본 인수합병(M&A), 시세조종과 같은 행위와 결합하면서 투자자 피해도 유발한다”고 지적했다. 그는 이어 “전환권·콜옵션 등 기업 지배구조와 지분 가치에 큰 영향을 미칠 수 있는 정보를 투명하게 공개할 수 있도록 공시 의무를 강화하겠다”며 “CB가 기업의 자금 조달 수단이라는 본연의 기능을 다할 수 있게 하겠다”고 덧붙였다.이날 발제를 맡은 김필규 자본시장연구원 선임연구위원은 콜옵션 행사자 지정, 발행 회사의 만기 전 취득 시 공시 의무 부과, 담보 약정 CB 발행 시 공시 강화, 만기 전 취득한 사모 CB 재매각 시 전환권 제한, 현물 대용 납입 시 복수의 외부 평가 의무화, 과도한 전환가액 하향 조정 제한 등의 방안을 마련해야 한다고 금융투자 업계와 당국에 제안했다."
    },
    {
        "title": "[게시판] 코람코에너지리츠, '코람코라이프인프라리츠'로 이름 변경",
        "date": "2023.07.20. 오전 11:25",
        "content": "코람코에너지리츠, '코람코라이프인프라리츠'로 이름 변경[코람코자산신탁 제공]    ▲ 코람코자산신탁은주유소 기반 리츠인 코람코에너지리츠가 '코람코라이프인프라리츠'로 이름을 바꾸고 오피스·레지던스 등 투자 대상도 확대하기로 했다고 해당 리츠를 운용하는 코람코자산신탁이 20일 밝혔다. 그동안 이 리츠는 전국에 산재한 평균 500평 규모의 주유소 부지를 개발하거나 임차구조를 다변화하는 방식으로 투자를 이어왔는데, 이번 이름 변경을 통해 오피스·레지던스·인더스트리얼 섹터로 투자 대상을 넓혀 복합리츠로 거듭날 예정이다. (서울=연합뉴스)",
        "ticker": [
            "001680",
            "357120"
        ]
    },
    {
        "title": "KB證, '연 최대 12.8% 수익' ELS 등 8종 공모",
        "date": "2023.07.20. 오전 11:23",
        "content": "KB증권 모델이 ‘KB able ELS 3081호’ 등 ELS 8종을 소개하고 있다. 사진 제공=KB증권[서울경제] KB증권이 스탠더드앤드푸어스(S&P)500지수와 유로스톡스50 지수를 기초자산으로 하는 ‘KB able ELS 3081호’ 등 원금비보장형 주가연계증권(ELS) 8종 상품을 공모한다고 20일 밝혔다. KB able ELS 3081호는 3년 만기에 6개월 단위로 조기 상환할 수 있으며 조건을 충족하면 세전 연 12.8%의 수익을 제공한다. KB증권은 이 밖에도 코스피200지수, 닛케이225지수 등을 활용한 상품 등을 기초자산으로 삼는 ELS를 공모한다. 개인 일반투자자는 이달 25일 오후 4시까지, 법인과 전문투자자는 28일 오후 2시까지 청약할 수 있다.",
        "ticker": [
            "006260",
            "008870"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 에코프로 바통 이어받은 엘앤에프 매수 1위",
        "date": "2023.07.20. 오전 11:18",
        "content": "[미래에셋증권 엠클럽 집계]에코프로비엠, 포스코퓨처엠 등 매수 상위권\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 20일 오전 가장 많이 순매수한 종목은 엘앤에프(066970)로 나타났다. 에코프로비엠(247540), 포스코퓨처엠(003670), 에코프로(086520) 등도 상위권에 올랐다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 엘앤에프로 집계됐다.연초 10만원대에서 거래되던 에코프로가 10배 올라 고점에 달했다는 인식이 퍼지자 일부 투자자들이 차익 실현에 나서면서 저평가된 엘앤에프에 눈을 돌리기 시작한 것으로 분석된다. 코스피로 이전상장을 검토한다는 소식에 주가가 오르는 점도 한몫했다. 금융투자업계에 따르면 엘앤에프는 최근 증권사들을 접촉해 이전 상장 관련 실무적인 검토를 한 것으로 전해졌다. 코스피로 이전 상장을 하게 되면 기업 입장에선 안정적인 투자 환경을 조성할 수 있다는 매력이 있다.매수 2위는 에코프로비엠이 차지했다. 코스피 이전 상장설을 부인하면서 주가가 내리자 저가 매수세가 유입된 것으로 풀이된다. 에코프로비엠은 최근 주가가 30만원을 넘기면서 시가총액이 35조원을 넘어섰다. 주가 상승을 외국인이 주도하고 있단 점에서 '쇼트 스퀴즈'가 발생한 것으로 풀이된다. 쇼트 스퀴즈는 주가하락을 기대한 공매도 투자자가 주가상승 압박을 못 이겨내고 발빠르게 주식을 다시 매수하는 현상을 의미한다. 이 경우 주가는 급등하는 경향을 보인다.매수 3위인 포스코퓨처엠이다. 포스코퓨처엠은 에코프로의 바통을 이어받을 차기 2차전지 주도주로 꼽힌다. 포스코그룹은 포스코퓨처엠을 2030년 매출 36조2000억 원을 거두는 국내 최대 양극재 기업으로 도약시킬 계획이다. 전기차 배터리의 핵심 소재인 양극재는 최근 글로벌 전기차 산업의 급성장으로 공급이 달리는 형편이다. 이런 상황에서 눈에 띄는 포스코퓨처엠의 전략은 바로 핵심 원료 내재화다. 포스코퓨처엠은 포스코홀딩스를 통해 2025년 기준 10만t 규모의 리튬을 공급받아 내재화율 80%를 달성할 계획인 것으로 알려졌다. 포스코퓨처엠이 리튬을 필두로 니켈, 전구체로 이어지는 양극재 원료 내재화에 성공하면 2차전지 사업의 밸류체인이 완성될 것으로 기대된다.이날 순매도 1위는 이수페타시스(007660)이다. 피엔티(137400)와 제이브이엠(054950), 케이아이엔엑스(093320) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 엘앤에프였으며 SK오션플랜트(100090), ISC(095340), 피엔티 등이 뒤를 이었다. 전거래일 순매도 1위는 포스코퓨처엠이었으며 에코프로비엠, 씨에스윈드(112610), 이수페타시스 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "034730",
            "100090",
            "006800",
            "112610",
            "066970",
            "007660",
            "003670"
        ]
    },
    {
        "title": "[특징주]HLB, 공매도에 무증 카드로 반격…11%↑",
        "date": "2023.07.20. 오전 11:09",
        "content": "[이데일리 양지윤 기자] HLB 주가가 11% 상승하고 있다. 미국 식품의약국(FDA)로부터 간암 치료제 리보세라닙의 신약허가신청(NDA) 본심사를 승인받은 뒤 무상증자 카드를 꺼내들자 매수세가 몰리고 있는 것으로 풀이된다.\n\n\n\n20일 마켓포인트에 따르면 오전 11시3분 현재 HLB(028300)는 전 거래일보다 11.61% 오른 3만4600원에 거래되고 있다.  전날 HLB는 보통주, 기타주식 1주당 0.05주를 배정하는 무상증자를 결정했다고 공시했다. 무증 재원은 1분기 기준 1500%의 자본 잉여금을 활용했다. 신주는 8월 21일 상장한다.이번 무상증자의 표면적 이유는 리보세라닙의 신약허가 본심사 승인에 따른 주주친화정책이다.회사 관계자는 “이번 무증은 주식배당 성격이 짙다”며 “지난해 하반기 주주간담회에서 주주친화정책을 공언했고, 이번 심약허가 본심사 승인을 받음에 따라 주주들의 오랜 성원에 감사하며 무상증자를 결정했다”고 말했다.하지만 실제로는 공매도 세력에 대한 대응으로 읽힌다. 무상증자는 기준일 당시 주식보유자에게 권리가 주어진다. 주식을 빌려서 공매도한 투자자는 그만큼 주식을 더 사서 대여자에게 상환해야한다."
    },
    {
        "title": "코스피, 개인·외인 매수세에 상승 전환…2600선 회복",
        "date": "2023.07.20. 오전 11:04",
        "content": "개인과 외국인의 매수세로 인해 코스피지수가 상승 전환했다.\n\n\n\n[이미지출처=연합뉴스]20일 오전 10시57분 기준 코스피지수는 전거래일 대비 0.65포인트(0.02%) 오른 2608.89에 거래됐다. 이날 지수는 12.86포인트(0.49%) 하락한 2595.38에 출발한 이후 상승 전환해 2600선을 회복했다.개인과 외국인이 928억원, 925억원 상당 사들였고 기관이 1809억원어치 팔아치웠다.같은 시간 코스닥지수도 오름세다. 전일 대비 4.53포인트(0.49%) 상승한 928.25를 기록했다. 개인이 홀로 2748억원 상당 순매수했고 외국인과 기관이 각각 2054억원, 499억원가량 순매도했다."
    },
    {
        "title": "코람코에너지리츠, ‘코람코 라이프인프라’로 새 출발",
        "date": "2023.07.20. 오전 11:01",
        "content": "코스피 상장 3년여 만···오피스 포함 대형 리츠 도약 목표\n\n\n\n[서울경제] 코람코자산신탁은 20일 코람코에너지리츠(357120)의 사명을 ‘코람코 라이프인프라리츠’로 변경하고 기존 투자 대상을 주유소 부지 중심에서 오피스와 레지던스 등으로 확대한다고 밝혔다.사명 변경은 코람코자산신탁이 SK네트웍스의 주유사업 부문을 인수해 신규 설립한 코람코에너지리츠가 코스피에 상장된 지 3년여 만이다. ‘라이프인프라’란 생활에 필요한 기반 시설에 투자해 새로운 편익과 가치를 제공한다는 의미를 담고 있다고 회사 측은 설명했다.코람코 라이프 인프라 리츠는 전국 160여 개 HD현대오일뱅크 주유소 부지와 삼성전자·LG전자의 대형 가전 매장, 쿠팡 물류센터, LS그룹 전기차충전소, 맥도널드·폴바셋 등 대형 식음료(F&B) 브랜드의 드라이브스루(DT점) 매장 등을 보유하고 있으며 코스피에 상장돼 있다.최근 서울 안국역 인근 HD현대오일뱅크 재동주유소를 주거 시설로 재개발하는 등 전국 주요 도심에 흩어져 있는 주유소 부지를 활용해 투자자에게 연 평균 7%대 수익을 배당하고 있다.코람코자산신탁은 이번 사명 변경과 함께 투자 전략의 전환도 예고했다.코람코 라이프인프라리츠는 전국에 흩어진 평균 1652㎡(약 500평) 규모의 주유소 부지를 개발하거나 임차 구조를 다변화하는 밸류애드(Value-add, 가치부가)전략을 주로 구사해 왔다. 경쟁 리츠들과 달리 보유한 자산들의 덩치가 가벼워 순발력 있는 운용과 개발이 가능했기 때문이다.여기에 더해 코람코자산신탁은 오피스, 레지던스 등 다양한 자산을 편입해 대형 복합 리츠로서의 진용을 구축한다는 계획이다.이에 따라 투자전략도 주유소 부지를 활용한 재개발은 물론 실물 자산 매입, 오피스 등 대형 건물에 대한 재간접 투자까지 다양한 전략을 구사할 것으로 예측된다. 최근 삼성FN리츠(448730), SK리츠(395400) 등 대기업 계열 리츠의 대형화 추세에 대응해 상장리츠 시장에서의 주도권을 강화하기 위한 전략이다.실제 코람코 라이프인프라리츠는 최초 상장 당시 6.2%의 배당률을 제시했으나 상장 이후 줄곧 목표치를 크게 상회하는 평균 7%대 후반 수익률을 배당해 왔다. 이를 바탕으로 국내 23개 상장 리츠 중 두 번째로 높은 주가(19일 종가기준 5580원)를 유지 중이다.윤장호 코람코 라이프인프라리츠 총괄운용역 부사장은 “코람코 라이프인프라 리츠는 상장 후 다양한 개발과 자산 매매를 통한 밸류애드 전략으로 최고 수준의 배당을 이어왔다”며 “다양한 자산 편입을 통해 리츠의 안정성을 강화하는 등 대형 복합 리츠로 거듭날 것”이라고 말했다.",
        "ticker": [
            "267250",
            "003550",
            "066570",
            "006260",
            "034730",
            "001740",
            "395400",
            "001680",
            "448730",
            "005930"
        ]
    },
    {
        "title": "국제 밀 가격 9% 급등, 우크라戰 이후 최대폭↑",
        "date": "2023.07.20. 오전 10:45",
        "content": "러, 흑해곡물협정 중단 이어이틀 연속 오데사항 공격옥수수 3%↑, 대두 연중 최고치\n\n\n\nAP연합뉴스[서울경제] 러시아의 흑해곡물협정 중단 선언 이후 국제 곡물 가격이 급등하고 있다. 19일(현지 시간) 블룸버그에 따르면 시카고 상품거래소에서 밀 선물 가격은 8.5% 급등한 부셸 당 7.28달러를 기록했다. 하루 상승률은 지난해 2월 러시아의 우크라이나 침공 이후 가장 큰 것이다. 옥수수 가격 역시 18일 5.63% 오른 데 이어 19일에도 3.46% 추가로 상승하며 부셸 당 5.53달러를 나타냈다. 대두 가격도 약 1% 오르며 연중 최고점을 찍었다. 뉴욕타임스(NYT)는 “우크라이나가 협정 파기 이후에도 흑해 곡물 수출을 계속 시도하겠다고 밝혔지만 러시아가 흑해 우크라행 선박을 군사화물 운반선으로 간죽하겠다고 경고하면서 국제 곡물가격이 급등하고 있다”고 진단했다. 실제 러시아는 18~19일 이틀 연속으로 흑해 항구도시 오데사를 공격했다. 러시아군은 성명을 통해 “오데사 인근의 우크라이나군 시설들과 연료 시설, 탄약 창고 등을 야간 공습으로 타격했다”고 발표했다. 반면 우크라이나는 “러시아의 공습으로 아프리카와 아시아 등으로 수출 대기 중인 곡물 6만톤(t)이 파괴됐다”고 반박했다.이에 따라 저소득 국가들이 비교적 큰 타격을 입을 것으로 보인다. 유엔 세계식량계획(WFP) 수석경제학자 아리프 후세인은 \"이미 수십개국의 인구 수백만 명이 두 자릿수의 물가상승률로 고통받고 있다는 점에서 (곡물협정) 중단 시점은 잔인하기 그지없다\"고 비판했다. 그러면서 \"가장 취약한 인구 및 국가가 식량을 구하고 저렴하게 사들일 수 있도록 방법을 찾아야 한다\"고 지적했다."
    },
    {
        "title": "[fn오전시황]코스피, 기관 매도에 풀썩...2600선 위협",
        "date": "2023.07.20. 오전 10:42",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 기관 순매도세가 확대되며 장 초반 약세다.   20일 오전 10시 35분 현재 코스피는 전 거래일 대비 2.67p(0.10%) 내린 2605.57에 거래되고 있다.   이날 코스피는 전날보다 12.86p(0.49%) 내린 2595.38에 거래를 시작했다. 코스피가 종가 기준으로 2600선을 하회한다면 지난 13일 이후 5거래일만의 일이다.   유가증권시장에서 기관은 1759억원어치를 팔고 있다. 최근 4거래일 연속 매도세다. 반면 개인과 외국인은 각각 1115억원, 695억원어치를 사고 있다.   시가총액 상위기업은 대체로 혼조세다. 삼성전자가 0.70% 소폭 약세를 보이고 있고 LG에너지솔루션은 전날보다 0.18% 약세다. LG화학은 1.31% 오름세를 보이고 있다.   업종별로는 보험(-0.70%), 운수장비(-0.70%), 전기전자(-0.62%) 순으로 내림세를 보이고 있다. 운수창고(1.96%), 의료정밀(1.11%)은 상승세다.   코스닥 지수는 같은 시간 전날보다 4.89p(0.53%) 오른 928.61에 거래 중이다. #코스피 #시황 #오전시황",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005930"
        ]
    },
    {
        "title": "개회사 하는 김소영 부위원장",
        "date": "2023.07.20. 오전 10:39",
        "content": "(서울=연합뉴스) 김소영 금융위원회 부위원장이 20일 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 전환사채 제도 개선 세미나에서 개회사하고 있다. 2023.7.20 [금융위원회 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "상반기 주식 결제대금 185조5천억원…작년 하반기보다 8%↑",
        "date": "2023.07.20. 오전 10:34",
        "content": "한국예탁결제원[촬영 임은진]    (서울=연합뉴스) 송은경 기자 = 한국예탁결제원은 올해 상반기 주식시장 활황에 힘입어 반기 기준 주식 결제대금이 반등해 185조5천억원으로 집계됐다고 20일 밝혔다.    주식 결제대금은 최근 5개 반기 동안 꾸준히 감소했지만, 올해 상반기엔 작년 하반기 대비 8% 증가했다.    주식과 채권을 비롯한 증권 결제대금은 총 3천168조3천억원으로, 작년 상반기 대비 13.2% 감소했으나 작년 하반기 대비로는 감소 폭이 줄어 5.5% 줄어들었다.    주식 결제대금 유형별로는 장내 주식 결제대금이 81조6천억원으로 작년 하반기 대비 6.4% 증가했다. 장외 기관 결제대금 역시 103조9천억원으로 작년 하반기 대비 9.4% 늘었다.    같은 기간 채권 결제대금은 2천982조8천억원으로, 작년 상반기 대비 13.4%, 하반기 대비 6.2% 줄었다.    장내 채권 결제대금은 314조9천억원으로 작년 하반기보다 42.0%나 늘었으나, 장외 기관 결제대금이 작년 하반기 대비 9.9% 감소한 2천667조9천억원으로 집계돼 전체 채권 결제대금 규모도 감소했다.    상반기 채권 기관결제의 종류별(CD·CP 및 단기사채 제외) 결제대금은 국채가 619조1천억원(45.4%)으로 가장 컸고, 금융채 379조6천억원(27.8%), 통안채 177조4천억원(13.0%) 순이었다.    norae@yna.co.kr"
    },
    {
        "title": "신한투자, 직원 평가에 고객수익률 비중 확대…\"고객 최우선\"",
        "date": "2023.07.20. 오전 10:33",
        "content": "신한투자증권[촬영 안 철 수]    (서울=연합뉴스) 송은경 기자 = 신한투자증권은 이달부터 고객 자산관리를 담당하는 프라이빗 뱅커(PB) 성과 평가 체계에서 고객의 수익률 비중을 확대했다고 20일 밝혔다.    기존 PB 성과 평가 체계에서 고객수익률 배점은 500점이었으나, 바뀐 평가 시스템에선 4배로 뛴 2천점으로 상향 조정됐다.    이는 PB의 핵심 평가 지표인 수익과 동일한 배점으로, 향후 수익 성과가 아무리 높아도 고객의 수익률이 좋지 않으면 PB도 좋은 성과평가를 받을 수 없다.    PB의 성과평가 지표는 성과급과 승진을 결정짓는 인사평가 기준이 된다.    이번 평가 비중 조정으로 PB가 실적을 최우선으로 영업하는 유인을 줄이고, 고객자산 가치증대에 실질적인 도움이 되는 영업으로 관행을 바꿔나갈 수 있을 것으로 신한투자증권은 기대했다.    또 단순 고객수익률뿐 아니라 고객의 체감과 만족도 역시 평가지표에 반영할 계획이다.    이번 고객수익률 평가 비중 확대 조치는 신한투자증권이 자사 PB들을 대상으로 설명회를 열고 취지에 대한 공감대를 얻어 이달부터 시행에 들어갔다.    신한투자증권은 2012년부터 증권업계 최초로 고객의 이익을 직원평가에 연동하는 고객수익률 평가제도를 시행한 바 있다.    김상태 신한투자증권 대표이사는 \"단순히 회사 수익을 더 내는 것이 중요한 게 아니라 고객에게 더 많은 이익을 돌려주는 것이 고객 이익 기반 선순환 구조를 확립할 수 있다\"며 \"고객수익률을 PB들의 평가에 큰 폭으로 반영해 고객의 이익을 최우선으로 하는 바른 영업을 실천하겠다\"고 말했다.    norae@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "부동산PF 적신호 켜졌다…금융권 대출잔액 131조원 돌파(종합)",
        "date": "2023.07.20. 오전 10:29",
        "content": "올들어 3개월만에 1조3천억↑…연체율 2% 넘어 '비상'증권사 부동산PF 연체율 15% 넘어…금감원, 연체율 관리 주문\n\n\n\n서울의 아파트 재건축 현장[연합뉴스 자료사진] 2022.10.24 hkmpooh@yna.co.kr    (서울=연합뉴스) 심재훈 임수정 채새롬 기자 = 금융당국이 금융 시장 안정을 위해 부동산 프로젝트 파이낸싱(PF) 관리에 나서고 있으나 금융권의 대출 잔액이 131조원을 돌파하고 연체율도 2%를 넘어서는 등 곳곳에 적신호가 켜지고 있다.    일부 증권사의 경우 부동산 PF 부실 규모가 임계치를 넘어서는 것으로 보여 강력한 선제적 채무 조정이 필요하다는 지적이 나오고 있다.    다급해진 금융당국은 증권사에 부실의 뇌관이 되지 않도록 부동산 PF 연체율을 안정적으로 관리하라고 주문하고 나섰다.    20일 금융감독원이 국민의 힘 윤창현 의원실에 제출한 자료에 따르면 올해 3월 말 기준 금융권의 부동산 PF 대출잔액은 131조6천억원으로 지난해 12월 말의 130조3천억원에서 3개월 만에 1조3천억원이 늘었다.    금융권의 부동산 PF 대출잔액은 2020년 말까지만 해도 92조5천억원으로 100조원을 넘지 않았는데 2021년 말 112조9천억원 등으로 매년 급증하는 추세다.     문제는 지난해 부동산 시장 침체로 수익성 및 자금 회수에 문제가 생긴 부동산 PF 사업장이 늘면서 심각한 수준으로 연체율이 올라가고 있다는 점이다.     금융권의 부동산 PF 대출 연체율은 올해 3월 말 기준 2.01%로 지난해 12월 말의 1.19%보다 0.82%포인트(p) 급증했다.    부동산 PF 대출 연체율은 2020년 말 0.55%, 2021년 말에는 0.37%에 불과했는데 올해 3월 말에는 2%를 넘겼다.    한 증권사 관계자는 \"부동산 시장이 최악인 상황에서 금융권 전체의 부동산 PF 대출 잔액이 계속 늘고 연체율마저 2%를 넘었다는 건 사업장 곳곳에서 문제가 심각하다는 의미로 볼 수 있다\"고 말했다.    업권별로 보면 지난해 12월 말과 비교해 올해 3월 말 부동산 PF 대출 잔액이 가장 많이 늘어난 곳은 은행으로 2조2천억원이었고 증권도 8천억원이 증가했다. 반면 보험과 저축은행은 각각 4천억원, 여신전문금융사는 7천억원이 감소했다.    업권별 올해 3월 말 부동산 PF 대출 연체율은 증권사가 심각한 수준이었다.    증권사의 부동산 PF 대출 연체율은 15.88%로 2020년 말 3.37%, 2021년 말 3.71%에 비해 10%p 넘게 급등했다. 지난해 12월 말의 10.38%와 비교해서도 5.5%p나 뛰었다. 한마디로 부동산 PF 부실이 임계치에 도달한 셈이다.     올해 3월 말 저축은행과 여신전문금융사의 부동산 PF 연체율은 각각 4.07, 4.20%로 지난해 12월 말에 비해 각각 2.02%p와 1.99%p 증가해 증권사와 더불어 저축은행과 카드사, 캐피탈사 등도 위험 지대임을 보여줬다.\n\n\n\n[그래픽] 부동산PF 대출 현황(서울=연합뉴스) 박영석 기자 = zeroground@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1\n\n\n\n금융권 부동산PF 대출 관련 현황[윤창현 의원실 제공]    그나마 다행인 것은 올해 3월 말 은행의 부동산 PF 대출 연체율이 '0'이었고 보험사와 상호금융의 연체율도 각각 0.66%와 0.10%로 양호하다는 점이었다.    이처럼 부동산 PF 부실 문제가 심각해지자 금융위원회와 금융감독원 등 금융당국은 총력 대응에 나선 상황이다.    이복현 금감원장은 최근 부동산 PF 부실 위기의 재발 우려에 대해 \"자연스러운 구조조정은 불가피할 수밖에 없고 그 과정에서 일부 시공사나 건설사가 어려움에 직면하겠지만 시스템 리스크로 작용할 것이라고 보지 않는다\"며 \"그렇게 되지 않도록 최선을 다할 것\"이라고 말했다.    금융당국은 지난 4월 말 재가동한 PF 대주단 협약을 통해 부실 사업장에 대한 '옥석 가리기'를 진행 중이다.     협약이 적용된 부실·부실 우려 사업장은 모두 91곳으로 이 가운데 66곳에 대해 만기 연장, 신규 자금 지원 등 정상화 작업이 추진되고 있다.     오는 9월 '부동산 PF 사업장 정상화 지원 펀드'도 본격 가동된다.     이를 위해 5개 운용사는 자산관리공사에서 각 펀드에 출자하는 1천억원을 포함해 각각 2천억원 이상의 펀드를 신속히 조성할 예정이다.     이와 별도로 금감원은 20일 증권사 최고리스크관리책임자(CRO)와 기업금융(IB) 담당 임원들을 소집해 부동산 익스포저(위험 노출액)의 리스크 관리 강화를 강력히 요구했다.     금감원은 증권사의 부동산 PF 대출 연체율이 급등한 만큼 안정적으로 관리하는 데 힘써달라고 당부했다.    금감원은 부동산 익스포저 추가 부실 발생에 대비해 손실 흡수능력을 선제적으로 확보하는 게 중요하다고 강조했다.    이에 따라 증권사는 사업 진행이 불투명한 브릿지론에 대해서는 대손충당금을 충분히 적립하고, 부도율(PD) 적용 시 최근 부동산 시장 상황을 반영하는 등 충당금 산정기준을 최대한 보수적으로 운용할 예정이다.    윤창현 의원은 \"새마을금고의 인출사태에서 보듯 시장은 정부의 대책을 기다려주지 않는다\"면서 \"일부 증권사의 부실 규모는 임계치를 넘고 있는 것으로 보여 선제적 채무조정에 돌입할 필요가 있다\"고 지적했다.    president21@yna.co.kr sj9974@yna.co.kr srchae@yna.co.kr"
    },
    {
        "title": "SK이노 배터리 실적 개선 전망에 5% 급등[특징주]",
        "date": "2023.07.20. 오전 10:20",
        "content": "[서울경제] SK이노베이션(096770)이 실적 개선을 예상하는 증권가의 긍정적인 전망에 강세를 보이고 있다. 20일 오전 10시 15분 기준 SK이노베이션은 전일보다 5.01% 오른 17만8000원에 거래를 이어가고 있다. 이날 SK증권은 SK이노베이션에 대해 배터리 실적 개선은 시간 문제라고 평했다. 그러면서 목표 주가 26만원, 투자 의견 ‘매수’를 유지했다. 김도현 SK증권 연구원은 “2분기 SK온의 미국 조지아 1, 2공장 수율/가동률은 지속적으로 개선되고 있는 것으로 추정된다”며 “이에 따라 전 분기 대비 영업 적자 폭은 축소될 것”이라고 했다.그는 “6월 첨단기술차량제조(AVTM) 조건부 승인을 통해 자본적지출(Capex)에 대한 불확실성이 일부 해소된 시점에서 미국 공장 수율 및 가동률은 올해 개선될 것”이라며 “올해 미국 지역 연간 배터리 출하량은 작년 대비 7배 이상 성장할 것”이라고 했다.",
        "ticker": [
            "034730",
            "096770",
            "001510"
        ]
    },
    {
        "title": "더코디, 30억 규모 제3자 유증 결정에 상한가",
        "date": "2023.07.20. 오전 10:16",
        "content": "반도체•디스플레이 장비 업체 더코디가 30억원 규모의 제3자배정 유상증자를 결정한 뒤 장 초반 상한가를 기록하고 있다.20일 한국거래소에 따르면, 오전 9시 15분 기준 더코디는 전날 대비 30% 상승한 6760원에 거래되고 있다.전날 더코디는 30억원 규모의 운영자금 조달을 위해 최대주주인 이석산업개발주식회사를 상대로 30억원 규모의 제3자배정 유사증자를 결정했다고 공시했다. 발행되는 신주는 60만7287주이며, 신주발행가액은 주당 4940원이다. 신주상장일은 오는 8월18일이다. 발행되는 신주는 1년간 보호예수된다."
    },
    {
        "title": "유안타증권 투자대회 플랫폼서 개인정보 유출…수사기관 신고",
        "date": "2023.07.20. 오전 10:08",
        "content": "유안타증권이 20일 홈페이지를 통해 투자대회 플랫폼에서 개인정보 유출이 발생했다고 공지했다. 유안타증권 홈페이지 캡처       유안타증권이 자사 투자대회 플랫폼에서 고객들의 개인정보가 유출돼 수사기관에 신고했다고 공지했다.      유안타증권은 20일 홈페이지게 공지를 띄워 자사 상시 투자대회 서비스 플랫폼인 ‘티레이더 배틀’을 유지·관리하는 외주직원으로 인해 개인정보가 무단 유출된 사실을 밝혔다.        유출된 항목은 해당 플랫폼에 가입한 고객의 계좌주 성명, 계좌번호, 휴대전화 번호, 홈트레이딩시스템(HTS), 아이디, 거래 내역 등이다.        유안타증권은 홈페이지 공지에서 “지난 18일 유출 사실을 인지한 후 즉시 수사기관에 신고했고, 현재 해당 외주직원은 수사가 진행 중에 있다”며 “유출된 정확한 일시 및 건수는 수사 진행 상황을 통해 확인되는 즉시 공지하겠다”고 밝혔다.        유안타증권은 이번 유출로 금전적 피해가 발생한 것은 아니지만 개인정보를 악용한 보이스피싱 등 2차 피해 우려가 있다며 고객들에게 각별한 주의와 비밀번호 변경을 당부했다.      그러면서 “유출된 것으로 의심되는 경로를 점검하여 즉시 접근을 차단했다”며 “개인정보 유출 조회 여부는 수사기관으로부터 수령하는 즉시 제공하겠다”고 알렸다.        개인정보 악용으로 의심되는 전화·문자를 받은 고객은 유안타증권의 개인정보 유출 대응팀 (☎02-3770-2656, 5628, 4334)으로 연락해 문의할 수 있다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "[오전 시황] 높아진 차익실현 욕구…코스피, 2600 놓고 공방",
        "date": "2023.07.20. 오전 10:08",
        "content": "코스닥도 약세···기관·외인 팔고 개인은 매수\n\n\n\n[서울경제] 코스피가 20일 기관의 4거래일 연속 매도세에 소폭 하락하며 2600선 안팎에서 등락하고 있다.이날 오전 9시 39분 현재 코스피지수는 전장보다 6.69포인트(0.26%) 하락한 2601.55를 가리켰다.지수는 전 거래일보다 12.86포인트(0.49%) 내린 2595.38로 개장해 하락폭을 키우며 장 초반 2589.29까지 밀리기도 했다.유가증권시장에서 기관이 1470억원어치를 순매도 중이다. 4거래일 연속 매도 우위다. 외국인은 3거래일 만에 매수 우위로 돌아섰으나 순매수 규모가 17억원에 그친다. 개인은 1451억원어치 순매수하고 있다. 최근 강세장에 따른 차익실현 매물이 쏟아지면서 약세장을 나타내는 것으로 보인다. 앞서 코스피는 지난 11~14일 4거래일 연속 상승했지만 이번주 들어 줄곧 지지부진한 흐름을 보이고 있다. 여기에 미국의 뉴욕증시 부진과 금리인상 가능성도 부담이다. 지난밤 뉴욕증시에서는 테슬라가 역대 최대 분기 매출을 달성했음에도 차익실현 매물이 쏟아져 주가가 보합권 등락에 그쳤다. 채권시장에서는 연방준비제도(Fed·연준)의 금리 인상 사이클이 막바지에 다다랐다는 전망에 10년물 국채금리는 4bp가량 떨어진 3.74% 근방까지 내려왔다.서상영 미래에셋증권 연구원은 “미국 증시에서 차익실현 욕구가 높아진 가운데 매물이 출회된 점, 달러 강세나 채권 금리 하락으로 나타나는 안전자산 선호 심리 강화는 국내 증시에 부담을 주고 있다”고 분석했다.시가총액(시총) 상위 종목 가운데 네이버(NAVER(035420))(1.47%), 카카오(035720)(0.99%), 셀트리온(068270)(0.27%) 등은 상승하는 중이며 SK하이닉스(000660)(-1.45%), POSCO홀딩스(005490)(-1.30%), 현대모비스(012330)(-1.02%) 등은 하락하고 있다.전날까지 4거래일 연속 오른 포스코퓨처엠(003670)은 이날 차익실현 매물 출회로 5.10% 하락 중이다. 업종별로 살펴보면 철강 및 금속(-0.92%), 전기·전자(-0.81%), 운수장비(-0.78%) 등은 하락하는 반면 종이·목재(2.86%), 의료정밀(2.53%), 운수창고(1.14%) 등은 상승하고 있다.같은 시각 코스닥은 전장보다 3.94포인트(0.43%) 내린 919.78이다. 지수는 전 거래일보다 5.45포인트(0.59%) 내린 918.27로 출발한 뒤 920선 밑에서 등락을 반복하고 있다.코스닥시장에서는 외국인과 기관이 각각 1577억원, 977억원어치를 순매도하고 있다. 개인은 홀로 2684억원어치 순매수 중이다.시총 상위 종목 가운데 에코프로비엠(247540)(-3.46%), 에코프로(086520)(-2.60%), 엘앤에프(066970)(-2.51%) 등은 하락하고 있다. 반면 HLB(028300)(5.16%), 포스코DX(022100)(5.05%), JYP Ent.(035900)(1.86%) 등은 강세를 보이고 있다.",
        "ticker": [
            "035420",
            "005490",
            "034730",
            "000660",
            "006800",
            "068270",
            "066970",
            "035720",
            "022100",
            "003670",
            "012330"
        ]
    },
    {
        "title": "[게시판] 미래에셋박현주재단, 해외 교환 학생에 장학금",
        "date": "2023.07.20. 오전 10:07",
        "content": "[미래에셋자산운용 제공. 재판매 및 DB 금지]▲ 미래에셋박현주재단은 제29기 해외 교환 장학생 장학 증서 수여식을 진행했다고 20일 밝혔다. 재단은 올해 가을학기 파견을 앞둔 29기 해외 교환 장학생들에게 파견 국가에 따라 미주·유럽 750만원, 아시아 550만원의 장학금을 지원한다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "“테슬라형, 이익률 좀 올리시지”…한국에 있는 2차전지株 울상",
        "date": "2023.07.20. 오전 10:01",
        "content": "2차전지 셀, 소재 기업들 일제히 약세이익 떨어진 테슬라 주가 급락 영향\n\n\n\n국내 주요 2차전지 셀, 소재 기업들국내 2차전지 셀, 소재 기업들이 일제히 약세를 보이고 있다. 미국 전기차 기업 테슬라가 이익률이 떨어지며 애프터마켓에서 주가가 급락한 영향으로 풀이된다.20일 오전 9시 45분 기준 국내 2차전지 양극재 기업들인 에코프로비엠, 에코프로, 엘앤에프는 전 거래일보다 각각 3.05%, 1.97%, 1.97% 하락한 35만원, 109만5000원, 27만3500원에 거래되고 있다. 2차전지 셀 기업 중 삼성SDI도 0.72% 하락한 69만원을 기록하고 있다. 단 LG에너지솔루션의 경우 장 초반 약세를 보였지만 상승 전환하며 0.36%(56만2000원) 반등 중이다.\n\n\n\n국내 2차전지 기업들이 일제히 약세를 보이는 이유는 테슬라의 이익 하락으로 인한 주가 급락으로 보인다.19일(현지시간) 테슬라는 2분기 실적 보고서를 공개했다. 테슬라의 매출과 순이익은 각각 전년 동기 대비 47%, 20% 늘어난 249억2700만달러, 27억300만달러에 달했다. 주당순이익(EPS)은 0.91달러였다. 매출과 EPS 모두 레피니티브에서 집계한 시장 전망치(244억7000만달러, 0.82달러)를 웃돌았다.단 테슬라의 영업이익률은 전년 동기 대비 5%P 하락한 9.6%에 불과했다. 매출에서 매출원가를 뺀 매출총이익의 매출 대비 비율인 매출총이익률도 전년 동기 대비 6.8%P 하락한 18.2%에 불과했다.전기차 가격을 낮춰 양적 성장을 달성했지만 이익률이 훼손된 점은 시장의 우려를 키우고 있다. 실제로 테슬라는 장 마감 후 애프터마켓에서 4.19% 급락했다.이에 대해 테슬라는 이익률 하락이 큰 문제가 되지 않는다고 설명했다. 테슬라는 실적 보고서에서 “지난 2분기는 여러 측면에서 기록적인 분기였다”며 “생산량과 인도량 모두 최대 실적을 냈고, 매출이 250억달러에 육박했다”고 밝혔다. 이어 “1분기와 2분기의 가격 인하에도 영업이익률은 약 10%로 견조한 수준을 유지했다”고 덧붙였다.",
        "ticker": [
            "003550",
            "373220",
            "006400",
            "066970"
        ]
    },
    {
        "title": "금융위 부위원장 \"전환사채 악용한 불공정거래 차단할것\"",
        "date": "2023.07.20. 오전 10:00",
        "content": "전환사채 공시 의무 강화… 무분별 유통 방지 추진\n\n\n\n김소영 금융위 부위원장[연합뉴스 자료사진] 2023.7.5 hkmpooh@yna.co.kr    (서울=연합뉴스) 심재훈 기자 = 김소영 금융위원회 부위원장은 전환사채(CB)를 악용한 불공정 거래를 차단해 기업의 자금 조달 수단이라는 기능을 제대로 할 수 있게 하겠다고 20일 밝혔다.     김소영 부위원장은 이날 한국거래소 콘퍼런스홀에서 열린 '전환사채 시장 공정성·투명성 제고 세미나'에 참석해 이런 입장을 피력했다.    전환사채란 회사의 주식으로 전환될 수 있는 권리가 부여된 채권을 말한다. 전환사채는 비교적 안전한 자산인 채권의 성격에다 수익성이 높은 주식의 성격까지 가지고 있어 투자자들에게 인기 있는 상품이다.    김소영 부위원장은 \"일부에서 전환사채의 특수성을 악용해 편법으로 지분을 확대하고 부당이득을 얻는 사례가 발생한다\"면서 \"전환사채가 불공정거래의 수단이 되고 있다\"고 지적했다.    김 부위원장은 전환사채 문제와 관련해 발행 및 유통과정에서 투명성 부족과 과도한 발행에 따른 일반투자자의 지분 희석 및 시장 충격 우려를 주목했다. 콜옵션 등 전환사채에 부여된 다양한 조건이 불공정거래에 악용될 가능성도 제기했다.    그는 \"전환사채를 악용한 불공정거래를 효과적으로 차단하면서도 전환사채가 기업의 자금조달 수단으로서 본연의 기능을 다할 수 있게 하겠다\"면서 전환사채의 발행과 유통에 관련된 공시 의무를 강화해 시장에 충분한 정보를 제공하겠다고 약속했다.    김소영 부위원장은 전환사채 발행회사가 만기 전에 취득한 사모 전환사채를 재매각하는 등 무분별하게 발행 및 유통돼 투자자 피해로 이어지는 것을 막는 방안도 검토하겠다고 밝혔다.    김 부위원장은 \"금융위원회와 금융감독원, 거래소 등 관계기관의 조사 역량을 집중해 불공정거래 행위에 대응해 나갈 것\"이라면서 \"전환사채 시장의 공정성 제고를 위한 다양한 대안을 폭넓게 검토할 것\"이라고 말했다.    이날 발제를 맡은 김필규 자본시장연구원 선임연구위원은 전환사채가 불공정거래에 악용될 가능성이 높고 기존 주주의 보유지분이 희석될 우려가 있다면서 콜옵션 행사자 지정, 발행 회사의 만기 전 전환사채 취득 시 공시의무 부과, 담보 약정 전환사채 발행 시 공시 강화 등의 방안을 제시했다.    패널 토론에서는 국내 전환사채 시장의 문제점과 제도 개선 필요성에 대해 공감대가 형성됐으며, 전환사채가 기업의 주요 자금조달 수단인만큼 적정 수준의 규제가 필요하다는 의견도 제기됐다.        president21@yna.co.kr"
    },
    {
        "title": "되살아난 투심에…주식 결제대금 8%↑",
        "date": "2023.07.20. 오전 9:53",
        "content": "총 대금은 지난해 하반기 대비 5.5% ↓단기사채 발행 감소에 채권 결제 급감[서울경제] 올 상반기 주식 결제대금이 글로벌 주식시장 강세에 힘입어 지난해 하반기 대비 10% 가까이 증가한 것으로 집계됐다.\n\n\n\n20일 한국예탁결제원에 따르면 올해 상반기 장내·외 주식 결제대금은 직전 반기 대비 8.0% 늘어난 185조 5000억 원이었다. 주식 결제대금은 최근 5분기 동안 꾸준히 감소해 오다가 올해 상반기 약 2년 만에 반등에 성공했다. 시장별로 보면 장내 결제대금이 6.4% 늘어난 81조 6000억 원, 장외 기관 결제대금이 9.4% 증가한 103조 9000억 원을 기록했다. \n\n\n\n주식 결제는 장내외를 막론하고 증가세를 보였지만, 채권까지 합한 전체 증권결제대금은 3168조 3000억 원으로 같은 기간 5.5% 줄어든 것으로 나타났다. 전체 결제 대금의 84.2%를 차지해 규모가 가장 큰 장외 기관투자가결제(2667조 9000억 원)가 지난해 하반기 대비 9.9% 감소했기 때문이다.기관투자가들이 장외에서 채권 결제를 줄인 것은 회사채 투심이 되살아나며 단기사채를 통한 자금 조달이 줄어들었기 때문으로 분석된다. 채권 결제대금(1365조 1000억 원)은 늘어난 가운데 양도성예금증서(CD)·기업어음(CP)(816조 5000억 원)와 단기사채(486조 2000억 원)가 각각 34.7%, 31.9% 금감한 것으로 나타났다.채권 종류별 결제대금은 국채가 619조 1000억 원(45.4%)으로 비중이 가장 높았고 이어 금융채 379조 6000억 원(27.8%), 통안채 177조 4000억 원(13.0%) 순으로 나타났다."
    },
    {
        "title": "코스피, 높아진 차익실현 욕구에 소폭 하락…2,600선 턱걸이(종합)",
        "date": "2023.07.20. 오전 9:45",
        "content": "기관 나흘째 매도 우위…외인, 소폭 순매수 그쳐코스닥지수도 하락 전환해 920선 하회\n\n\n\n코스피, 2,600대 후반에서 강보합세 마감(서울=연합뉴스) 박동주 기자 = 코스피가 2,610선을 밑돈 채 강보합세로 거래를 마친 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피 종가는 전장보다 0.62포인트(0.02%) 오른 2,608.24로 집계됐다. 코스닥지수 종가는 전장보다 9.58포인트(1.05%) 오른 923.72이었다. 2023.7.19 pdj6635@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 20일 기관투자자를 중심으로 차익실현 매물이 나오며 소폭 하락해 2,600선 안팎에서 맴돌고 있다.    이날 오전 9시 39분 현재 코스피는 전장보다 6.69포인트(0.26%) 하락한 2,601.55를 나타내고 있다.     지수는 전장보다 12.86포인트(0.49%) 내린 2,595.38로 개장해 상승 폭을 키워 장 초반 2,589.29까지 밀리기도 했다.    유가증권시장에서 기관이 1천470억원어치를 순매도하며 4거래일 연속 매도 우위를 나타내고 있다. 외국인은 최근 3거래일 연속 순매도를 그치고 매수 우위로 돌아섰으나 순매수 규모가 17억원에 그친다.     개인 홀로 1천451억원어치를 순매수하고 있다.    최근 강세장에 따른 차익실현 수요가 커지면서 지수가 하락한 것으로 보인다.    코스피는 지난 11∼14일 4거래일 연속 상승한 뒤 이번 주 들어 차익실현 매물이 나오며 줄곧 지지부진한 흐름을 보이고 있다.    여기에 지수 상승을 제한할 만한 미국 증시발 재료도 상존했다.    19일(현지시간) 뉴욕증시에서도 테슬라가 역대 최대 분기 매출을 달성했으나 차익 실현을 위한 매물이 쏟아져 주가가 보합권 등락에 그쳤다.    채권시장에서는 인플레이션 압력 둔화로 연방준비제도(Fed·연준)의 금리 인상 사이클이 막바지에 이르렀다는 전망에 10년물 국채금리가 3.74% 근방까지 내려왔다.    서상영 미래에셋증권 연구원은 \"미 증시에서 차익 실현 욕구가 높아진 가운데 매물이 출회된 점, 달러 강세나 채권 금리 하락(채권 가격은 상승)으로 나타나는 안전자산 선호 심리 강화는 국내 증시에 부담을 주고 있다\"고 분석했다.       시가총액(시총) 상위 종목 가운데 포스코퓨처엠은 전날까지 4거래일 연속 오른 뒤 이날은 차익실현 매물 출회로 5.10% 하락했다. SK하이닉스(-1.45%), POSCO홀딩스(-1.30%), 현대모비스(-1.02%) 등도 하락하고 있다.    반면 네이버(NAVER)(1.47%), 카카오(0.99%), 셀트리온(0.27%) 등은 전날보다 상승 중이다.    업종별로 살펴보면 철강 및 금속(-0.92%), 전기·전자(-0.81%), 운수장비(-0.78%) 등은 하락하고 있다. 반면 종이·목재(2.86%), 의료정밀(2.53%), 운수창고(1.14%) 등은 상승했다.    같은 시각 코스닥지수는 전장보다 3.94포인트(0.43%) 떨어진 919.78이다.    지수는 전 거래일보다 5.45포인트(0.59%) 내린 918.27로 출발한 뒤 920선 밑에서 등락을 반복하고 있다.    최근 코스닥지수가 지난 11일부터 전날까지 7거래일 연속 상승했던 만큼 차익실현용 매물이 쏟아지고 있는 것으로 추정된다.    코스닥시장에서 외국인과 기관이 각각 1천577억원, 977억원어치를 순매도하고 있다. 개인 홀로 2천684억원어치를 순매수 중이다.    시총 상위 종목 가운데 에코프로비엠(-3.46%), 에코프로(-2.60%), 엘앤에프(-2.51%) 등은 하락하고 있다. 반면 HLB(5.16%), 포스코DX(5.05%), JYP Ent.(1.86%) 등은 상승 중이다.    ykbae@yna.co.kr",
        "ticker": [
            "035420",
            "005490",
            "034730",
            "000660",
            "006800",
            "068270",
            "066970",
            "035720",
            "022100",
            "003670",
            "012330"
        ]
    },
    {
        "title": "테슬라 이익률 악화에 잘 나가던 2차전지주 동반약세[특징주]",
        "date": "2023.07.20. 오전 9:42",
        "content": "[서울경제] 2차전지주가 최근 상승세에 따른 차익실현 압력에 약세를 보이고 있다. 2차전지 투자심리의 척도인 테슬라의 이익률이 악화한 점도 매도세를 자극한 것으로 풀이된다. 20일 오전 9시 32분 기준 에코프로비엠(247540)은 전일보다 4.29% 내린 34만5500원에 거래를 이어가고 있다. 에코프로(086520)도 2.95% 빠진 채 거래되고 있다. 포스코퓨처엠과 엘앤에프도 각각 5%, 3.23% 내리며 약세다. 2차전지 생산업체인 LG에너지솔루션(373220)과 삼성SDI(006400)는 0.36%, 1.01% 하락했다. 지난밤 테슬라의 2분기 영업 이익률이 9.6%로 하락한 점이 투자심리를 위축시킨 것으로 보인다. 전년 동기(14.6%)는 물론 1분기(11.4%)보다 낮은 수준이다. 테슬라의 영업 이익률이 한 자릿수로 떨어진 건 2021년 1분기 이후 2년여만이다. 에코프로비엠의 경우 유가증권시장 이전 가능성을 부인하면서 투자심리가 악화했다는 분석이다. 최근 일제히 뜀박질한 2차전지주들에 대한 차익실현 매물도 쏟아진 것으로 풀이된다. 한지영 키움증권 연구원은 \" 2차전지주 차익실현 압력과 7 월 FOMC를 둘러싼 경계감으로 성장주들이 하락 압력을 받고 있다\"고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "006400",
            "066970",
            "039490",
            "003670"
        ]
    },
    {
        "title": "(주)와이랩 코스닥시장 상장기념식",
        "date": "2023.07.20. 오전 9:31",
        "content": "(서울=연합뉴스) 20일 서울 영등포구 한국거래소에서 열린 (주)와이랩 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 채남기 한국IR협의회 회장,홍순욱 한국거래소 코스닥시장본부장, 심준경 (주)와이랩 대표이사, 배영규 한국투자증권 전무, 강왕락 코스닥협회 부회장. 2023.7.20 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 외인·기관 '팔자' 0.5% 하락…2590선",
        "date": "2023.07.20. 오전 9:30",
        "content": "외국인과 기관이 매도 우위를 기록하면서 코스피지수가 약세다.\n\n\n\n[이미지출처=연합뉴스]20일 오전 9시18분 기준 코스피지수는 전거래일 대비 13.26포인트(0.51%) 내린 2594.98에 거래됐다. 이날 지수는 12.86포인트(0.49%) 하락한 2595.38에 출발한 이후 소폭 낙폭을 키웠다. 개인이 홀로 1542억원 상당 순매수했고 외국인과 기관이 각각 132억원, 1401억원어치 순매도했다.시가총액 상위 종목 중에선 포스코퓨처엠(-6.04%), POSCO홀딩스(-1.50%), SK하이닉스(-1.28%), LG에너지솔루션(-1.07%), 삼성SDI(-1.01%), 삼성전자(-0.84%) 순으로 내렸다. LG화학은 0.50% 상승했다.업종별로는 철강·금속(-1.21%), 전기·전자(-1.09%), 보험(-0.92%), 제조업(-0.75%) 순으로 약세다. 반면 종이·목재(0.82%), 운수창고(0.77%), 비금속광물(0.70%), 의료정밀(0.57%) 순으로 올랐다.19일(현지시간) 미국 증시는 기업들의 올해 2분기 실적 발표를 주시하면서 상승 마감했다. 다우지수는 전장 대비 109.28포인트(0.31%) 오른 3만5061.21에, 대형주 중심의 S&P500지수는 10.74포인트(0.24%) 높은 4565.72에 장을 마감했다 기술주 중심의 나스닥지수는 4.38포인트(0.03%) 상승한 1만4358.02를 기록했다. 다만 미 증시에서 차익실현 욕구가 커진 상황에서 매물이 출회돼 상승분을 반납한 것이 국내 증시에 부담으로 작용할 것이라는 분석이 나왔다.코스닥지수는 전거래일 대비 8.52포인트(0.92%) 내린 915.20을 기록했다. 개인이 2254억원 상당 사들였고 외국인과 기관이 1385억원, 762억원가량 팔아치웠다.시가총액 상위 종목 중에선 에코프로비엠(-6.09%), 에코프로(-4.39%), 엘앤에프(-3.41%), JYP Ent.(-0.39%) 순으로 하락했다. HLB는 4% 넘게 올랐고 포스코DX(3.74%), 펄어비스(1.77%), 셀트리온제약(0.77%) 순으로 상승했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "006400",
            "005930",
            "068270",
            "066970",
            "022100",
            "003670"
        ]
    },
    {
        "title": "[특징주]새빗켐 등 폐배터리株 강세…“2040년 260조 시장 전망”",
        "date": "2023.07.20. 오전 9:27",
        "content": "[이데일리 김응태 기자] 폐배터리 시장 규모가 확대될 것이란 전망이 나오면서 폐배터리 재활용 관련 종목이 강세다.20일 마켓포인트에 따르면 오전 9시21분 새빗켐(107600)은 전날 대비 18.77% 상승한 10만6300원에 거래되고 있다.성일하이텍(365340)은 15만200원으로 10.28% 오르고 있다. 코스모화학(005420)도 7.54% 뛴 6만4200원에 거래 중이다.폐배터리 관련주 전반이 상승세를 띠는 건 오는 2040년 폐배터리 재활용 시장 규모가 260조원에 이를 것이란 전망이 나왔기 때문으로 보인다. 김대기 SNE리서치 부사장은 “2040년 폐기될 전기차와 플러글인하이브리드차가 약 4227만대로, 이로 인해 발생할 폐배터리 규모는 3339GWh(기가와트시)에 달할 것”이라고 밝혔다.",
        "ticker": [
            "005420",
            "352820"
        ]
    },
    {
        "title": "[게시판] 황성엽 신영증권 대표이사, 마약 근절 캠페인 동참",
        "date": "2023.07.20. 오전 9:25",
        "content": "[신영증권 제공. 재판매 및 DB 금지]    ▲ 신영증권은 황성엽 대표이사가 마약 근절을 위한 '노 엑시트'(No Exit) 릴레이 캠페인에 참여했다고 20일 밝혔다. 이순호 한국예탁결제원 사장의 지목을 받아 캠페인에 참여한 황 대표는 \"마약은 인간의 존엄을 해쳐 사회의 건강한 발전을 가로막는다\"며 \"신영증권은 우리나라가 마약청정국 지위를 회복하는 데 힘을 보탤 것\"이라고 말했다. 황 대표는 다음 주자로 홍우선 코스콤 사장과 조경목 SK에너지 사장을 추천했다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "034730",
            "001720"
        ]
    },
    {
        "title": "[특징주]클리노믹스, 폐암변이 검출 연구 성과에 강세",
        "date": "2023.07.20. 오전 9:24",
        "content": "[이데일리 이용성 기자] 클리노믹스(352770)가 유럽암학회(EACR)서 ‘범부처 의료기기 개발 과제’ 연구 성과를 발표했다는 소식에 장 초반 강세다. \n\n\n\n20일 마켓포인트에 따르면 오전 9시 20분 현재 클리노믹스는 전 거래일 대비 10.71% 오른 5280원에 거래되고 있다. 앞서 클리노믹스는 이탈리아에서 개최된 유럽암학회에 참석해 전혈 10㎖에서 혈장 분리와 세포유래DNA(cfDNA) 추출, 폐암유발 EGFR 유전자 변이 4종을 3시간 반 내 동시 검출하는 ‘원스톱 올인원 시스템’을 개발했다고 밝혔다.특히 ‘클리노 SEA-1000 올인원 시스템’을 사용했을 때, 전혈 10㎖에서 분리된 cfDNA 양은 기존의 cfDNA 분리 시약과 동일한 성능을 보인 것으로 파악된다."
    },
    {
        "title": "코스닥 새내기 와이랩 상장 첫날 66% 상승[특징주]",
        "date": "2023.07.20. 오전 9:22",
        "content": "[서울경제] 웹툰 제작사 와이랩(432430)이 코스닥 입성 첫날 강세다.20일 오전 9시 19분 기준 와이랩은 공모가 대비 5950원(66.11%) 오른 1만4950원에 거래되고 있다.와이랩은 웹툰 제작사로 웹툰 제작 밸류체인을 수직적으로 통합한 업계 최초의 스튜디오형 제작사다. 앞서 10일부터 양일간 진행된 일반 청약에서 와이랩은 1917.16대 1의 경쟁률을 기록했다. 청약 증거금은 약 6조4704억 원이 모였고, 청약 건수는 36만272건으로 집계됐다.기관 투자자 대상 수요 예측에서도 와이랩은 흥행한 바 있다. 지난 3~4일 진행된 기관 수요예측에서 와이랩은 공모가를 당초 희망 범위(7000~8000원)를 초과하는 9000원에 확정했다. 1821.64대 1의 경쟁률을 기록했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]삼영, 캐파시터 필름 공급 부족으로 호실적 기대감에 '강세'",
        "date": "2023.07.20. 오전 9:22",
        "content": "[이데일리 양지윤 기자] 삼영이 장 초반 강세다. 캐파시터 필름 쇼티지가 발생하면서 실적 증가에 대한 기대감에 매수세가 몰리고 있는 것으로 풀이된다.\n\n\n\n20일 마켓포인트에 따르면 오전 9시17분 현재 삼영은 전 거래일보다 5.93% 오른 4735원에 거래되고 있다.메리츠증권은 이날 보고서를 통해 캐파시터 필름 공급 부족으로 삼영의 실적이 좋아질 것으로 전망했다.양승수 메리츠증권 연구원은 “캐파시터 필름은 전기차에 들어가는 인버터에 탑재되기 시작하면서 쇼티지가 발생했다”며 “글로벌 1위 기업인 생산라인을 전부 전기차 필름용으로 전환했기 때문”이라고 밝혔다. 양 연구원은 “쇼티지 발생에 따라 캐파시터 필름 kg당 단가는 2021년 4321원에서 올 1분기 기준 5844원으로 상승했다”며 “같은 기간 삼영의 캐파시터 필름 매출액은 연평균 30% 이상 증가했다”고 전했다.",
        "ticker": [
            "003720"
        ]
    },
    {
        "title": "상반기 주식 결제대금 185.5조…8%↑",
        "date": "2023.07.20. 오전 9:21",
        "content": "[이데일리 원다연 기자] 상반기 주식 결제대금이 작년 하반기 대비 8% 늘어난 것으로 나타났다. 한국예탁결제원은 20일 “상반기 예탁원을 통한 증권결제대금은 3168조3000억원으로 직전 반기 대비 5.5%, 전년 동기 대비 13.2% 감소했다”고 밝혔다. 주식결제대금은 185조5000억원으로 직전 반기 대비 8.0% 증가했고, 전년 동기에 비해선 9.0% 감소했다. 채권결제대금은 2982조8000억원으로 직전 반기 대비 6.2%, 전년동기 대비 13.4% 감소했다. 상반기 장내 주식시장 결제대금은 81조6000억원으로 대비 6.4% 증가했다. 거래대금은 2752조8000억원으로 직전 반기 대비 32.3% 늘었다. 차감률은 97.0%로 직전 반기 대비 0.7%포인트 증가했다. 장내 채권시장의 결제대금은 314조9000억원으로 같은 기간 42.0% 증가했고, 거래대금은 888조1000억원으로 37.1% 증가했다.차감률은 64.5%로 직전 반기 대비 1.3%포인트 감소했다. 상반기 주식기관투자자결제 결제대금은 103조9000억원으로 직전 반기 대비 9.4% 증가했다. 거래대금은 1320조6000억원으로 직전 반기 대비 22.2% 증가했고, 차감률은 92.1%로 직전 반기 대비 0.9%포인트 증가했다. 채권기관투자자결제 결제대금은 2667조9000억원으로 직전 반기 대비 9.9% 감소했다. 거래대금은 3770조7000억원으로 직전 반기 대비 8.5% 감소했고, 차감률은 29.2%로 1.0%포인트 증가했다.  \n\n\n\n최근 5개 반기 증권결제대금 추이. (자료=예탁원)"
    },
    {
        "title": "[특징주]“기대감만으로는…” 한화오션, 부정적 투자의견에 6%대↓",
        "date": "2023.07.20. 오전 9:21",
        "content": "[이데일리 이정현 기자] 한화오션(042660)이 투자의견 하향 등 증권가의 부정적인 전망에 장초반 약세다.20일 마켓포인트에 따르면 오전 9시18분 현재 한화오션은 전 거래일 대비 6.02%(2800원) 내린 4만3700원에 거래 중이다.\n\n\n\nSK증권은 한화오션에 대해 “한화그룹 인수 이후 상선과 해양플랜트 그리고 방산 부문에서 수주 기대감이 높아진 상황이나, 기대감만으로 현재 레벨의 주가를 설명하기에는 다소 부족하다”며 투자의견을 ‘중립’으로 하향했다.한승한 연구원은 “동사의 올해 수주목표 대비 달성률은 국내 조선 3사 중 가장 낮은 모습을 보이고 있으나, 이는 수익성 위주의 선별 수주 전략 때문”이라며 “상선 및 특수선에 대한 기대감이 현실화하기 위한 시간이 필요하다”고 진단했다.",
        "ticker": [
            "034730",
            "001510",
            "000880",
            "042660"
        ]
    },
    {
        "title": "[특징주] 에코프로비엠, 코스피 이전 상장설 부인에 5% 하락",
        "date": "2023.07.20. 오전 9:20",
        "content": "에코프로비엠 포항사업장[촬영 손대성]    (서울=연합뉴스) 송은경 기자 = 유가증권시장 이전 가능성을 부인한 '코스닥 대장주' 에코프로비엠 주가가 20일 약세다.    이날 오전 9시 8분께 코스닥시장에서 에코프로비엠은 전장 대비 5.12% 내린 34만2천500원에 거래되고 있다.    코스닥시장 시가총액 1위인 에코프로비엠은 전날 유가증권시장으로 이전 상장 가능성이 제기됐으나 회사 측은 장 마감 뒤 해명 공시를 내 이를 부인했다.    에코프로비엠은 코스피 이전에 따른 공매도 청산 기대감이 유입되며 전날 10.74% 급등해 상장 이후 최고가를 갈아치웠다.    한국시간 기준 이날 새벽 테슬라의 2분기 영업이익률이 하락, 미국 증시 정규장 이후 애프터마켓에서 주가가 하락한 점도 이차전지 기업들의 주가에 하방 압력을 가하고 있다.    코스닥시장 황제주 에코프로는 3.04% 내린 가격에 거래 중이며, 코스피 이전을 검토하고 있다고 밝힌 엘앤에프도 2.51% 하락하고 있다.    유가증권시장에서는 포스코퓨처엠이 5.10% 하락 중이며 LG에너지솔루션(-1.43%), 삼성SDI(-1.01%) 등 이차전지 셀 업체들의 주가도 약세를 보이고 있다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "006400",
            "066970",
            "003670"
        ]
    },
    {
        "title": "[특징주] 하이트진로, 성수기 경쟁격화 우려 속 52주 신저가",
        "date": "2023.07.20. 오전 9:18",
        "content": "체험형 팝업 스토어 '켈리 라운지'(서울=연합뉴스) 진연수 기자 = 20일 오후 서울 강남구에 문을 연 하이트진로 켈리 시음 팝업 스토어 '켈리 라운지'를 찾은 시민들이 포토존 체험을 하고 있다. '켈리 라운지는' 서울 강남구와 대구 동성로, 부산 서면에서 운영되며 모든 매장은 미성년자 출입이 불가능하다. 2023.4.20 jin90@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 하이트진로가 여름철 성수기 업계의 경쟁 심화로 수익성 악화가 우려된다는 증권가 분석이 나온 가운데 20일 52주 신저가를 찍었다.    이날 유가증권시장에서 오전 9시 11분 현재 하이트진로는 전 거래일보다 1.09% 하락한 1만9천980원에 거래되고 있다.    주가는 장 초반 전장보다 1.63% 떨어진 1만9천870원까지 밀리며 52주 신저가를 기록하기도 했다.    김혜미 상상인증권 연구원은 이날 종목 보고서에서 \"성수기로 접어드는 시점에 맞춰 출시한 맥주 신제품 '켈리' 마케팅과 각종 원부자재의 비용 부담 상승으로 큰 폭의 감익이 있을 것\"으로 우려했다.     2분기 하이트진로의 영업이익은 177억원으로 작년 같은 기간보다 약 72% 줄어들 것으로 예상된다.    그는 \"올해 주류 업계는 전체적으로 경쟁이 과열돼 공격적인 마케팅에 돌입했다\"며 \"비단 맥주 시장에 국한되지 않고 하이트진로가 1위 입지를 다져온 소주 시장에서도 나타나고 있다\"고 지적, 목표주가를 28만원에서 25만원으로 낮췄다.    ykbae@yna.co.kr",
        "ticker": [
            "001290",
            "000080"
        ]
    },
    {
        "title": "코스피, 2600선 밑으로…코스닥 2차전지 '약세'",
        "date": "2023.07.20. 오전 9:18",
        "content": "지난 19일 서울 중구 하나은행 명동점 딜링룸. 사진=뉴스1코스피가 외국인과 기관 매도세에 장초반 하락해 2600선을 밑돌고 있다. 20일 오전 9시 6분 현재 코스피지수는 전거래일 대비 15.52포인트(0.6%) 내린 2592.72에 거래되고 있다. 외국인과 기관은 각각 162억원, 426억원어치 팔아치우는 반면 개인 홀로 586억원어치 사들이고 있다. 코스피 시가총액 상위단은 대체로 파란불을 켰다. 삼성전자(-0.98%), LG에너지솔루션(-1.25%), SK하이닉스(-0.43%), 삼성바이오로직스(-1.35%) 등 대형주가 모두 하락하고 있다. 반면 LG화학은 1% 가까이 상승 중이다. 네이버(0.24%)와 카카오(0.2%) 등 국내 대표 플랫폼 성장주도 소폭 오르고 있다. 코스닥지수도 약세다. 지수는 전장 대비 0.86% 하락한 915.74를 기록 중이다. 외국인과 기관이 각각 412억원, 403억원어치 순매도하고 있고, 개인 혼자 880억원어치 순매수 중이다.  코스닥 시총 상위단은 에코프로비엠(-4.43%), 에코프로(-2.86%), 엘엔에프(-3.05%) 등 2차전지 관련주를 중심으로 크게 하락하고 있다. JYP엔터(-1.4%), 에스엠(-2.12%) 등 엔터주도 약세다. 반면 포스코DX(4.11%)를 비롯해 HLB(1.13%), 펄어비스(1.59%) 등은 오르고 있다.  한지영 키움증권 연구원은 국내 증시 전망에 대해 \"2차전지주 차익실현 압력 vs 신규 매수세 유입 등에서 기인한 수급 변동성 확대 속 미국발 재료에 영향을 받을 것\"이라며 \"성장주를 중심으로 하방 압력을 받으며 출발할 것으로 예상된다\"고 밝혔다.서상영 미래에셋증권 연구원은 \"미 증시가 차익 실현 욕구가 높아진 가운데 매물 출회되며 상승분을 반납하거나 필라델피아 반도체 지수가 1.06% 하락하는 등 기술주가 하락한 점은 한국 증시에 부담을 줄 것으로 전망\"이라며 \"달러 강세, 채권 가격 상승(금리 하락), 유가를 비롯한 상품 선물시장 부진 등 안전자산 선호심리가 높아진 점도 부담\"이라고 설명했다. 원·달러 환율은 전날보다 1.9원 오른 1267.5원에 출발했다. 간밤 뉴욕증시는 주요 기업의 호실적 덕에 강세 마감했다. 3대지수는 상승세를 지속해 작년 4월 이후 최고치를 기록했다. 19일(현지시간) 뉴욕증권거래소(NYSE)에서 다우지수는 전장보다 0.31%, S&P500지수는 0.24%, 나스닥지수는 0.03% 각각 올랐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "035720",
            "039490",
            "022100"
        ]
    },
    {
        "title": "코스닥, 美다우 훈풍에도 하락 출발…에코프로비엠 4%↓",
        "date": "2023.07.20. 오전 9:17",
        "content": "전거래일 대비 0.49% 내린 2592.75 거래중외인·기관 '팔자'에 약세…개인만 443억 '사자'테슬라 영업이익률 급락에 2차전지주 약세[이데일리 김보겸 기자] 코스닥 지수가 미국 다우지수 8거래일 연속 상승에도 하락 출발했다. 20일 마켓포인트에 따르면 오전 9시13분 코스닥 지수는 전거래일 대비 0.59%(15.49포인트) 내린 2592.75에 거래 중이다. 외국인과 기관 매도세가 증시를 끌어내리는 모양새다. 외국인은 263억원, 기관은 155억원어치 순매도에 나서고 있다. 개인만 443억원 사고 있다. 간밤 미국 뉴욕 증시는 8거래일 연속 상승했다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.31% 상승한 3만5061.21에 마감했다. 최근 8거래일 연속 상승세다. 이는 지난 2019년 9월 이후 최장 기간 오름세를 유지한 것이다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.24% 오른 4565.72를 기록했다. 기술주 위주의 나스닥 지수는 0.03% 뛴 1만4358.02에 거래를 마쳤다. 3대 지수 모두 지난해 4월 이후 최고 수준이다. 세계 테슬라 전기차업체 테슬라가 실적 고공행진을 했다. 올 2분기 249억3000만달러(약 31조6000억원)의매출액을 기록했다. 지난해 같은 기간보다 47% 늘어난 수준이다. 금융정보업체 리피니티브가 집계한 시장 전망치보다도 19% 웃돌았다. 순이익도 지난해 22억6000만달러(약 2조9000억원)에서 27억달러(약 3조4000억원)로 20% 늘어났다.다만 2분기 영업 이익률은 9.6%로 크게 하락했다. 전년 동기(14.6%)는 물론 1분기(11.4%)보다도 낮다. 공격적인 할인에 따른 후유증이란 평가다. 테슬라의 영업 이익률이 한 자릿수로 떨어진 건 2021년 1분기 이후 2년여만이다.업종별로 하락 우위다. 일반전기전자가 3% 넘게 빠지고 있으며 금융도 2% 이상 하락세다. 제조업도 1%대 하락 중이다. 기타서비스와 음식료 및 담배, 출판 및 매체복제, 제약, 의료 및 정밀기기는 소폭 오르고 있다. 시가총액 상위주 역시 하락 우위다. 특히 테슬라가 영업이익률 하락을 보이면서 국내 2차전지도 주춤하고 있다. 에코프로비엠(247540)은 전거래일보다 4.71% 하락한 34만4000원을 기록하고 있다. 에코프로(086520)도 2.86% 하락한 108만5000원에 거래되고 있다. 엘앤에프(066970)도 3.23% 빠진 27만원을 가리키고 있다. 반면 포스코DX(022100)는 6.73% 상승하고 있다. HLB(028300)와 펄어비스(263750)도 1%대 상승세다. 종목별로는 이날 코스닥 시장에 신규 상장한 와이랩(432430)이 공모가보다 81.33% 오른 1만6050원을 가리키고 있다. 전날 운영자금을 조달하기 위해 30억원 규모 제3자배정 유상증자를 결정했다고 밝힌 더코디(224060)도 상한가로 직행했다. 미디어젠(279600) 새빗켐(107600)도 12% 넘게 상승 중이다. 반면 상장폐지를 앞두고 정리매매에 들어선 지나인제약(078650)은 34.68% 하락하고 있다. 지난 19일 코스닥 시장에 상장해 공모가 대비 51% 넘게 폭등한 센서뷰(321370)도 8%대 하락세다.",
        "ticker": [
            "066970",
            "022100"
        ]
    },
    {
        "title": "[특징주] 와이랩, 상장 첫날 공모가 대비 78% 상승",
        "date": "2023.07.20. 오전 9:16",
        "content": "상장 앞둔 웹툰 제작사 와이랩(서울=연합뉴스) 류효림 기자 = 심준경 와이랩 대표가 3일 서울 여의도 63스퀘어에서 열린 기업공개(IPO) 기자간담회에서 사업계획을 발표하고 있다. 2023.7.3 ryousanta@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 와이랩의 주가가 상장 첫날인 20일 장 초반 공모가의 약 1.8배 수준으로 형성됐다.    이날 오전 9시 8분 현재 코스닥시장에서 와이랩은 공모가(9천원) 대비 78.33% 오른 1만6천50원에 거래되고 있다.    와이랩은 일반투자자 대상 공모주 청약에서 1천917대 1의 경쟁률을 기록했다. 이에 따른 증거금은 6조4천704억원이 모였다.     2010년 설립된 와이랩은 웹툰 콘텐츠제작사로 '부활남', '참교육', '스터디그룹' 등 다양한 작품을 선보였다.    앞서 기관투자자 대상 수요예측에서는 1천821.64대 1의 경쟁률을 보였으며, 공모가는 희망 범위(7천∼8천원) 상단을 초과하는 9천원으로 확정됐다.    mylux@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "개인 홀로 떠받치는 시장, 코스피 2600선 하회",
        "date": "2023.07.20. 오전 9:14",
        "content": "[개장시황]\n\n\n\n코스피 지수가 하락 출발하며 2600선을 내줬다. 코스닥 지수도 8거래일 연속 상승에 따른 피로감에 약세 출발했다. 20일 오전 9시12분 코스피 지수는 전일대비 16.16포인트(0.62%) 떨어진 25992.08을 기록 중이다. 개인이 1199억원 순매수하는 가운데 외국인과 기관이 각각 19억원, 1172억원 순매도하면서 지수가 하락하고 있다. 대부분의 업종이 파란 불을 켰다. 철강및금속, 의약품이 1%대 약세고 건설업, 전기전자, 음식료품이 약보합세다. 반면 전기가스업과 섬유의복, 비금속광물은 강보합세다. 시가총액 상위종목들도 대부분 하락하는 가운데 LG화학이 강보합세다. 급등 피로감에 포스코퓨처엠은 5%대 하락하고 있고 LG에너지솔루션, 삼성바이오로직스, POSCO홀딩스도 1%대 내리고 있다. 코스닥 지수는 전일대비 9.40포인트(1.02%) 떨어진 914.32를 나타내고 있다. 개인이 1634억원 순매수하는 가운데 외국인과 기관이 각각 882억원, 650억원 동반 팔자에 나서며 지수 하락을 부추긴다. 업종들은 대부분 내림세다. 특히 일반전기전자는 3%대 크게 하락하고 있고 금융은 2%대, 방송서비스, 오락문화, 제조는 1%대 떨어지고 있다. 반면 의료정밀기기, 출판매체복제, 화학은 강보합세다. 연일 질주해왔던 이차전지주는 숨고르기에 들어갔다. 시총 1,2위인 에코프로비엠과 에코프로는 나란히 4%, 3%대 하락하고 있다. 엘앤에프도 3%대 하락 중이다. 전날 하락했던 포스코DX와 HLB는 1%대 상승하고 있고 셀트리온제약이 2%대 오르고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "207940",
            "068270",
            "066970",
            "022100",
            "003670"
        ]
    },
    {
        "title": "[특징주]테슬라 영업이익률 하락에…2차전지주 약세",
        "date": "2023.07.20. 오전 9:11",
        "content": "에코프로비엠 5% 약세…엘앤에프도 3% 하락[이데일리 김인경 기자] 테슬라의 영업이익률 하락 속에 20일 장 초반 2차전지주도 약세를 보이고 있다.마켓포인트에 따르면 9시 9분 에코프로비엠(247540)은 전 거래일보다 2만1500원(5.96%) 내린 33만9500원에 거래 중이다. 에코프로(086520)도 3.76% 내려 107만5000원을 가리키고 있다.엘앤에프(066970)도 3.76% 약세다. 코스피 시장에서는 LG에너지솔루션(373220)과 삼성SDI(006400)가 1.07%, 0.86%씩 하락하고 있다. 2차전지 관련주가 전반적으로 약세를 보이는 것으로 풀이된다. 19일(현지시간) CNBC 등에 따르면 테슬라는 지난 2분기 249억3000만달러(약 31조6000억원)의매출액을 기록했다. 지난해 같은 기간보다 47% 늘어난 수준이다. 금융정보업체 리피니티브가 집계한 시장 전망치(244억7000만달러·약 31조원)보다도 19% 웃돌았다. 순이익 역히 지난해 22억6000만달러(약 2조9000억원)에서 27억달러(약 3조4000억원)로 20% 늘어났다.다만 2분기 영업 이익률은 9.6%로 크게 하락했다. 전년 동기(14.6%)는 물론 1분기(11.4%)보다도 낮은 수준으로 공격적인 할인에 따른 후유증으로 평가받고 있다. 테슬라의 영업 이익률이 한 자릿수로 떨어진 건 2021년 1분기 이후 2년여만이다.",
        "ticker": [
            "003550",
            "373220",
            "006400",
            "066970"
        ]
    },
    {
        "title": "[특징주]와이랩, 상장 첫날 공모가 대비 80%↑",
        "date": "2023.07.20. 오전 9:11",
        "content": "[이데일리 양지윤 기자] 웹툰 제작사 와이랩이 코스닥 상장 첫날 공모가 대비 80% 오르며 강세다. \n\n\n\n20일 마켓포인트에 따르면 오전 9시7분 현재 와이랩(432430)은 공모가(9000원)보다 80% 오른 1만6200원에 거래되고 있다. 장 초반에는 2만2000원까지 오르기도 했다.와이랩은 지난 10일~11일 양일간 일반투자자 대상 공모주 청약을 실시한 결과 1917.16대1의 경쟁률을 기록했다. 청약 건수는 36만272건이 접수됐다. 이에 따른 청약 증거금은 약 6조4704억원이 몰렸다.앞서 진행한 기관투자자 대상 수요예측에서 희망 밴드(7000~8000원)를 초과한 9000원으로 공모가를 확정한 바 있다.와이랩은 웹툰 제작 밸류체인을 수직적으로 통합한 업계 최초의 스튜디오형 제작사다. 네이버웹툰과 CJ ENM이 각각 12.02%, 12.01% 지분을 확보해 주요 주주에 이름을 올리고 있다. 공모로 확보된 자금은 웹툰 및 영상 제작 확대에 사용할 방침이다. 웹툰 제작 역량 강화를 위한 웹툰 아카데미 확장 등 웹툰 스튜디오 인프라 투자로 향후 웹툰 신작 및 동시 연재 종수를 증가할 계획이다. 또한 안정적인 운전자금 확보와 활용으로 ‘스터디그룹’ 등의 드라마 자체 제작 종수도 늘려갈 예정이다.",
        "ticker": [
            "001040",
            "001680"
        ]
    },
    {
        "title": "[특징주]하이로닉, 2Q 호실적으로 성장성 확인…8%대↑",
        "date": "2023.07.20. 오전 9:10",
        "content": "[이데일리 원다연 기자] 2분기 호실적을 기록한 피부 미용의료기기 전문업체 하이로닉(149980)이 20일 장 초반 강세다. 마켓포인트에 따르면 이날 오전 9시 6분 현재 하이로닉은 전 거래일 대비 8.85% 오른 9720원에 거래되고 있다. 장중 1만360원까지 오르며 52주 최고가를 경신했다. 하이로닉은 전날 2분기 연결기준 영업이익이 19억9800만원으로 전년 동기 대비 179.83% 증가했다고 공시했다. 같은 기간 매출은 82억7900만원으로 12.69% 늘었고 순이익은 15억5500만원으로 45.33% 증가했다.이소중 상상인증권 연구원은 “지난 2월부터 V-RO 장비 가격을 약 40% 인하했는데 불구하고도 2분기 매출액은 전 분기 대비 47% 증가했다”며 “저가판매 전략이 성공적으로 실현됐으며 장비 판매 대수가 이전보다 빠르게 증가하고 있는 만큼 소모품 비중 확대로 인한 이익률 상승이 기대된다”고 평가했다. 이 연구원은 특히 “동사 매출의 대부분이 국내와 중국에 국한돼 있다는 점이 아쉬웠던 부분인데 최근 유럽, 남미 지역으로 유통계약들이 이뤄지고 있다”며 “영국, 독일, 러시아 등으로 계약이 체결된 것으로 파악되며, 올해 3월의 경우 남미지역으로도 연간 약 25억원 규모의 공급체결이 이뤄졌다”고 밝혔다. 이어 “이 외 가정용 미용기기 매출도 증가한 것으로 파악되며, 3분기부터 중국 화장품 그룹으로 초도 물량 20억원 규모의 기기가 수출될 것으로 예상한다”고 말했다.",
        "ticker": [
            "001290"
        ]
    },
    {
        "title": "[특징주]더코디, 30억 규모 제3자 유증 결정에 ‘上’",
        "date": "2023.07.20. 오전 9:09",
        "content": "[이데일리 김응태 기자] 더코디가 30억원 규모의 제3자배정 유상증자를 결정하면서 강세다. 20일 마켓포인트에 따르면 오전 9시7분 더코디(224060)는 전날 대비 30% 상승한 6760원에 거래되고 있다.더코디는 30억원 규모의 운영자금 조달을 위해 최대주주인 이석산업개발주식회사를 상대로 30억원 규모의 제3자배정 유사증자를 결정했다고 전날 공시했다. 발행되는 신주는 60만7287주이며, 신주발행가액은 주당 4940원이다. 신주상장일은 오는 8월18일이다. 발행되는 신주는 1년간 보호예수된다."
    },
    {
        "title": "[특징주]사료주, 러시아 협정 탈퇴에 이틀째 강세…한탑 13%↑",
        "date": "2023.07.20. 오전 9:07",
        "content": "[이데일리 김인경 기자] 러시아의 곡물협정 탈퇴 속에 사료주가 20일 장 초반에도 강세를 보이고 있다.마켓포인트에 따르면 오전 9시 3분 한탑(002680)은 전 거래일보다 251원(13.57%) 오른 2100원에 거래 중이다. 같은 시간 사조동아원(008040)은 전 거래일보다 104원(9.22%) 오른 1232원에 거래되고 있다. 팜스토리(027710)는 3.64%, 미래생명자원은 5.45% 강세다. 17일(현지시간) 타스, 로이터 통신 등에 따르면 드미트르 페스코프 러시아 크렘린궁 대변인은 기자들과 전화회의에서 “러시아 관련 사항이 이행되지 않았기 때문에 (흑해곡물)협정이 효력을 잃었다”며 “사실상 협정이 종료된 것”이라고 발표했다.러시아와 우크라이나는 전쟁 장기화에 세계 식량 수급난에 대한 우려가 커지자, 지난해 7월 유엔(UN)과 튀르키예의 중재를 통해 우크라이나의 곡물 수출을 보장하기 위한 흑해곡물협정을 체결한 바 있다. 그동안 협정은 3차례 연장되며 우크라이나에서 생산되는 곡물이 흑해를 통해 수출이 가능했다. 하지만 러시아는 네번째 협상 연장 국면에서 이를 종료하겠다고 선언한 것이다.이에 우크라이나 곡물 수출이 막히면서 공급 부족에 따라 그동안 주춤하던 곡물 가격이 급등세를 타고 있다.",
        "ticker": [
            "008040"
        ]
    },
    {
        "title": "코스피, 0.5% 하락해 2,590대에서 출발",
        "date": "2023.07.20. 오전 9:03",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 20일 전일 대비 약 0.5% 하락하며 2,590대에서 출발했다.     이날 오전 9시 1분 현재 코스피는 전날보다 12.81포인트(0.49%) 하락한 2,595.43을 나타내고 있다.    지수는 전장보다 12.86포인트(0.49%) 내린 2,595.38로 개장했다.    같은 시각 코스닥지수는 전장보다 6.97포인트(0.75%) 떨어진 916.75다.    ykbae@yna.co.kr"
    },
    {
        "title": "블랙핑크 휴식기에 \"YG엔터 실적 상고하저…목표가 하향\"",
        "date": "2023.07.20. 오전 8:52",
        "content": "[메리츠증권 보고서]10만원→9만6000원\n\n\n\n블랙핑크. 사진제공=와이지엔터테인먼트[서울경제] 메리츠증권은 20일 YG엔터테인먼트의 연간 실적이 '상고하저' 흐름을 보일 것으로 예상하고 목표주가를 기존 10만 원에서 9만6000원으로 내렸다. 소속 가수 블랙핑크가 다음달 월드투어 이후 휴식기에 들어가는 것을 하반기 실적 하락의 주요 원인으로 지목했다. 다만 투자 의견은 '매수'를 유지했다.그러면서 올해 YG엔터의 연결기준 영업이익은 906억 원으로 지난해보다 92.4% 증가할 것으로 예상했다. 2분기 영업이익은 219억 원으로 시장 예상에 부합할 것으로 분석했다.정지수 메리츠증권 연구원은 \"8월까지 블랙핑크 월드투어 일정이 이어짐에 따라 콘서트 매출이 작년보다 226.7% 증가한 744억 원이 될 것\"이라며 \"월드투어 이후 블랙핑크가 휴식기에 들어감에 따라 상고하저 실적 흐름이 나타날 것\"이라고 분석했다.다만 하반기에도 기대할 만한 요소들은 있다고 덧붙였다.정 연구원은 \"오는 28일 트레저의 정규 2집 앨범이 발매되고 9월에는 신인 걸그룹 베이비몬스터가 데뷔한다\"면서 \"베이비몬스터는 유튜브 구독자수가 300만명을 돌파했고 선 공개한 '드림'의 조회 수도 5000만에 근접했다\"고 했다."
    },
    {
        "title": "SK증권, HD 한국조선해양 목표가↑…\"2분기 흑자 전환 전망\"",
        "date": "2023.07.20. 오전 8:46",
        "content": "HD한국조선해양[한국조선해양 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = SK증권은 20일 HD 한국조선해양이 2분기 흑자로 전환할 것이라며 목표주가를 11만8천원에서 15만5천원으로 올렸다.    한승한 SK증권 연구원은 \"HD 한국조선해양의 2분기 영업이익은 1천840억원으로 흑자로 전환할 것\"이라며 \"조선 자회사들의 건조물량이 증가하고 선가 상승에 따라 실적 개선이 본격적으로 나타난 영향\"이라고 분석했다.    그는 \"HD 한국조선해양은 올해 조선과 해양 부문 수주 목표의 약 90%를 달성한 것으로 추정된다\"며 \"수주와 실적 모두 경쟁사보다 양호하다\"고 평가했다.    특히 현대삼호중공업은 선가 상승과 건조물량의 확대로 국내 조선사 중 실적 개선세가 가장 빨라 HD 한국조선해양의 밸류업(가치 상승)을 견인하고 있다고 설명했다.   이어 \"점진적으로 강화될 국제해사기구(IMO) 환경규제는 친환경 선박 분야에서 HD 현대 그룹사들의 시너지를 더욱 부각해 그룹의 경쟁력 확대로 이어질 것\"이라고 내다봤다.     mylux@yna.co.kr",
        "ticker": [
            "012030",
            "009540",
            "034730",
            "001510"
        ]
    },
    {
        "title": "메리츠, YG엔터 목표가↓…\"블랙핑크 휴식기로 실적 상고하저\"",
        "date": "2023.07.20. 오전 8:27",
        "content": "블랙핑크, K팝 여가수 최초 유럽 스타디움 입성(서울=연합뉴스) 블랙핑크가 지난 15일(현지시간) 프랑스 파리 스타드 드 프랑스(Stade De France)에서 월드 투어 콘서트 '본 핑크'(BORN PINK)의 앙코르 콘서트를 열었다고 소속사 YG엔터테인먼트가 18일 밝혔다. 사진은 블랙핑크의 프랑스 파리 스타드 드 프랑스 콘서트 현장 모습. 2023.7.18 [YG엔터테인먼트 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 메리츠증권은 20일 블랙핑크가 다음 달 월드투어 이후 휴식기에 들어가면서 YG엔터테인먼트의 연간 실적은 '상고하저' 흐름을 보일 것이라며 목표주가를 기존 10만원에서 9만6천원으로 내렸다.     투자의견은 '매수'를 유지했다.    정지수 연구원은 \"8월까지 블랙핑크 월드투어 일정이 이어짐에 따라 콘서트 매출이 작년보다 226.7% 증가한 744억원이 될 것\"이라며 \"다만 월드투어 이후 블랙핑크가 휴식기에 들어감에 따라 상고하저의 실적 흐름이 나타날 것\"이라고 내다봤다.    다만 하반기에도 실적에서 기대할만한 요소들이 있다고 평가했다.    그는 \"오는 28일에 트레저의 정규 2집 앨범이 발매되고 9월에는 신인 걸그룹 베이비몬스터가 데뷔한다\"면서 \"데뷔를 앞둔 베이비몬스터의 현재 유튜브 구독자수는 300만명을 돌파했고, 선공개곡 '드림'의 조회 수도 5천만에 근접했다\"고 기대했다.    올해 연간 YG엔터테인먼트의 연결기준 영업이익은 906억원으로 작년보다 94.2% 늘어날 것으로 예상했다.    2분기 영업이익도 219억원으로 시장의 추정치(218억원)에 부합할 것으로 분석했다.    ykbae@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "삼성증권, \"JYP엔터, 가파른 실적 성장세\"…목표가 상향",
        "date": "2023.07.20. 오전 8:24",
        "content": "트와이스[JYP엔터테인먼트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 20일 JYP엔터테인먼트의 실적 성장세를 반영해 목표주가를 12만8천원에서 16만4천원으로 상향 조정한다고 밝혔다.    최민하 삼성증권 연구원은 이날 종목 보고서에서 \"예상보다 가파른 실적 성장세를 반영해 올해와 내년 이익 추정치를 각각 24%, 26% 상향한다\"며 목표가를 조정하게 된 배경을 설명했다.    2분기 실적도 컨센서스(실적 전망치 평균)를 웃돌 것으로 전망했다.    연결 기준 2분기 매출액은 작년 동기 대비 141.9% 증가한 1천639억원, 영업이익은 110.1% 늘어난 510억원으로 추산했다.    최 연구원은 \"트와이스, 스트레이키즈 등 기존 아티스트의 다양한 활동과 신인 아티스트의 데뷔 러쉬로 뚜렷한 성장 모멘텀을 확보하고 있다\"며 \"미국 걸그룹 론칭 서바이벌 프로젝트 'A2K', 신인 보이그룹 '라우드 프로젝트', 중국의 '프로젝트C' 등 데뷔 준비 중인 아티스트 라인업 강화로 글로벌 팬덤은 더욱 확장될 전망\"이라고 내다봤다.    이어 \"소속 아티스트의 촘촘한 활동에 더해 국내외 신인 그룹 데뷔로 2024년에는 일본, 중국, 미국에서도 현지 아티스트를 보유한 연예기획사로 자리매김할 것\"이라고 강조했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "016360"
        ]
    },
    {
        "title": "SK증권, 에쓰오일 목표가↓…\"2분기 영업이익 92.8% 감소 전망\"",
        "date": "2023.07.20. 오전 8:23",
        "content": "S-Oil[S-Oil 제공](서울=연합뉴스) 이민영 기자 = SK증권은 20일 에쓰오일(S-Oil)의 2분기 영업이익이 저점을 기록할 것이라며 목표주가를 12만5천원에서 9만4천원으로 내렸다. 다만 투자 의견은 '매수'를 유지했다.    김도현 SK증권 연구원은 \"2분기 에쓰오일의 영업이익은 371억원으로 전 분기 대비 92.8% 감소할 것\"이라며 \"유가 하락에 따른 정제 마진 약세와 2분기 정기보수로 인한 출하량 감소 때문\"이라고 설명했다.    다만 \"인도의 경우 휘발유와 디젤 소비량이 증가하고 건설 투자가 확대되면서 수요가 증가할 것\"이라며 \"정제 마진은 2분기 저점을 지나 3분기부터 점진적으로 회복될 것\"이라고 내다봤다.    그러면서 3분기 영업이익은 3천610억원으로 2분기 대비 874.7% 증가할 것으로 전망했다.    김 연구원은 \"하반기 개선될 정제 마진을 고려할 때 역사적 저점인 현재 밸류에이션(평가가치)은 매력적\"이라며 투자 의견 '매수' 유지 이유를 설명했다.    mylux@yna.co.kr",
        "ticker": [
            "010950",
            "034730",
            "001510"
        ]
    },
    {
        "title": "[3분증시] 뉴욕증시, 실적 발표 속에 상승…다우 8일 연속 강세",
        "date": "2023.07.20. 오전 8:22",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 권용욱 기자 나와 있습니다. 먼저 간밤 미국 증시부터 정리해주시죠.[기자]네, 간밤 뉴욕 증시는 기업들의 분기 실적을 소화하며 강세를 이어갔습니다. 마감가를 살펴보면, 다우지수는 전장보다 0.31%, S&P500 지수는 전장 대비 0.24% 각각 올랐고요. 나스닥지수는 0.03% 상승했습니다. 다우지수는 8거래일 연속 올라 지난 2019년 9월 이후 가장 오랫동안 오름세를 이어갔는데요. 3대 지수는 모두 지난해 4월 이후 최고치를 경신하기도 했습니다. 간밤 시장이 먼저 주목한 것은 미국 초대형은행 골드만삭스의 실적 발표였는데요. 은행의 순이익은 예상치를 밑돌았지만 영업수익이 예상치를 웃돌았습니다. 특히 골드만의 데이비드 솔로몬 CEO가 인수합병 등의 시장 분위기가 살아날 것이라 확신하면서 투자 심리도 살아났는데요. 골드만의 주가는 1% 가까이 올랐습니다. 또, 지역은행인 씨티즌스 파이낸셜과 M&T 뱅크가 호실적을 올렸다는 점도 주목받았는데요. 두 은행의 주가는 각각 6%와 2% 넘게 뛰었습니다. 이렇게 지역은행들이 좋은 실적을 발표하면서 지난 3월에 있었던 은행권 위기가 과거의 일이 되고 있는데요. 아울러 부채에 시달리던 중고차 업체 카바나가 예상 밖의 좋은 실적을 발표한 데 따라 주가가 40% 넘게 폭등하기도 했습니다. 장 마감 이후에는 세계 최대 전기차 업체 테슬라의 발표도 있었는데요. 테슬라는 매출액과 주당순이익이 모두 시장 예상치를 웃돌았습니다. 장중 하락하던 테슬라 주가는 장 마감 이후 장외시장에서 반등했습니다. 이렇게 기업들의 좋은 실적이 증시를 떠받치고 있는데요. 지금까지 2분기 실적을 발표한 기업의 78%가 예상치를 웃도는 순이익을 발표한 것으로 집계됐습니다. [앵커]네, 기업 실적 발표가 계속 호재가 되고 있군요. 간밤에는 유럽 쪽에서도 좋은 소식들이 있었다고요.[기자]네, 그렇습니다. 유럽의 인플레이션이 크게 둔화되고 있다는 신호들이 연이어 나왔는데요. 유로존의 6월 소비자물가지수는 지난해 대비 5.5% 올라 5월의 6.1%에서 상승 폭이 둔화됐습니다. 영국의 6월 소비자물가지수도 지난해보다 7.9% 올라 5월의 8.7%에서 상승 폭이 낮아졌는데요. 영국의 경우 15개월 만에 가장 낮은 인플레이션을 기록하기도 했습니다. 캐나다 소비자물가지수는 2년여 만에 처음으로 2%대에 진입했습니다. 이렇게 세계 인플레이션이 둔화되면서 미국 물가도 예상보다 빠르게 잡힐 수 있을 것이란 기대가 커졌는데요. 기업 실적이 좋은 데다 물가까지 잡힐 것이란 관측이 늘어나면서 경기 침체가 없을 것이란 경기 연착륙 기대가 덩달아 커지고 있습니다.[앵커]네, 간밤 눈에 띄는 개별 종목도 살펴주시죠.[기자]네, 애플 주가가 1% 가까이 올랐는데요. 챗GPT와 유사한 인공지능 거대언어모델을 내부적으로 개발하고 있다는 소식이 호재로 작용했습니다. 통신업체인 AT&T와 버라이즌의 주가는 각각 8%와 5% 넘게 뛰었는데요. 이들 주가는 최근 납 케이블에 대한 우려가 컸는데, 간만에 저가매수가 들어왔습니다.[앵커]마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]네, 어제 코스피는 수급 공방 속에 강보합권을 나타냈는데요. 지수는 2,608부근에서 거래됐습니다. 오늘 코스피는 미국 기업의 실적 호조 등으로 강보합권에서 출발할 것으로 전망됩니다. 국내 증시는 차익실현 압력도 어느 정도 남아 있는데, 미국 등의 외부 호재가 이를 얼마나 넘어설지 주목해봐야겠습니다.#뉴욕증시 #실적발표 #골드만 #애플 #코스피 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "유안타證 투자대회 플랫폼서 개인정보 유출…수사기관 신고",
        "date": "2023.07.20. 오전 8:09",
        "content": "계좌번호·거래내역 등 무단 유출…플랫폼 관리 외주직원 구속 수사 \n\n\n\n유안타증권 로고유안타증권 로고[유안타증권 제공] 로고    (서울=연합뉴스) 배영경 기자 = 유안타증권이 자사 투자대회 플랫폼에서 고객들의 개인정보가 유출돼 수사기관에 신고한 것으로 20일 확인됐다.     유안타증권은 이날 홈페이지에 공지를 띄워 자사 상시 투자대회 서비스 플랫폼인 '티레이더 배틀'을 유지·관리하는 외주직원으로 인해 개인정보가 무단 유출된 사실을 밝혔다.     유출된 항목은 해당 플랫폼에 가입한 고객의 계좌주 성명, 계좌번호, 휴대전화 번호, 홈트레이딩시스템(HTS) 아이디(ID), 거래 내역 등이다.    유안타증권은 \"지난 18일 유출 사실을 인지한 직후 즉시 수사기관에 신고해 현재 해당 외주직원은 구속돼 수사가 진행 중\"이라고 설명했다.    유안타증권은 이번 유출로 금전적 피해가 발생한 것은 아니지만 개인정보를 악용해 보이스피싱 등 2차 피해 우려가 있다며 고객들에게 비밀번호 변경과 각별한 주의를 당부했다.     유안타증권은 \"유출된 것으로 의심되는 경로를 점검해 즉시 접근을 차단했다\"면서 \"정확한 유출 건수 등은 수사 진행 상황을 통해 확인되는 즉시 공지할 것\"이라고 밝혔다.     개인정보 악용으로 의심되는 전화·문자 등을 받은 고객은 유안타증권의 개인정보 유출 대응팀(☎02-3770-2656, 5628, 4334)으로 연락해 문의할 수 있다.    ykbae@yna.co.kr",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "\"한화오션, 기대감 현실화되려면 시간 필요… 투자의견 ‘중립’\"",
        "date": "2023.07.20. 오전 8:05",
        "content": "[SK증권 보고서][서울경제] SK증권은 20일 한화오션(042660)(구 대우조선해양)에 대해 기대감만으로 현 수준의 주가를 설명하기에는 부족하다며 투자의견을 종전 ‘매수’에서 ‘중립’으로 하향 조정한다고 밝혔다. 다만 목표가는 종전 3만 4000원에서 4만 3000원으로 올려 잡았다. 전일 종가는 4만6500원이다.\n\n\n\n한승한 SK증권 연구원은 “한화오션의 올해 수주목표 대비 달성률은 국내 조선 3사 중 가장 낮은 모습”이라며 “이는 수익성 위주의 선별 수주 전략 때문인 것으로 판단한다”고 밝혔다.한 연구원은 “하반기에는 카타르 2차 LNG운반선(LNGC)와 컨테이너선 수주를 충분히 기대해볼 수 있는 상황”이라며 “지난 14일 동사는 해군 차세대 호위함 울산급 배치Ⅲ 5, 6 번함의 우선협상자로 선정됐다”고 전했다. 이어 “이번 호위함 수주를 시작으로 수상함과 잠수함 등 특수선 수주를 충분히 기대해볼 수 있다”며 “다만 캐나다 잠수함 교체사업을 포함한 다수의 특수선 사업계획들에 대해 아직 가시화된 부분이 없기 때문에 기대감이 현실화되는 시간은 충분히 필요하다는 판단”이라고 평가했다.2분기에는 250억원 영업적자로 적자가 이어질 것이란 추정이다. 한 연구원은 “건조물량 확대로 인한 매출단위당 고정비 감소효과 및 LNGC 일부 건조분이 매출로 발생하기 시작한 것으로 추정되며, 이에 따라 올해 1분기 대비 적자 폭은 감소할 것으로 예상한다”며 “다만 본격적인 이익 개선 효과는 하반기부터 나타날 것”이라고 분석했다.마지막으로 그는 “한화그룹 인수 이후 상선과 해양플랜트 그리고 방산 부문에서 수주 기대감이 높아진 상황이지만, 기대감만으로 현재 레벨의 주가를 설명하기에는 다소 부족하다는 판단”이라고 강조했다.",
        "ticker": [
            "034730",
            "001510",
            "000880",
            "042660"
        ]
    },
    {
        "title": "\"뉴욕증시, 2Q 실적 순항…시장 관심은 경기와 실적\"",
        "date": "2023.07.20. 오전 8:03",
        "content": "유안타증권 보고서[이데일리 김인경 기자] 뉴욕 경기가 안정적인 흐름을 보이며 증시 역시 반등하는 가운데, 2분기 실적시즌도 무난하게 진행되고 있다. 특히 뉴욕증시의 2분기 서프라이즈 비율은 82.5%로 지난 10년 평균(73.7%)을 상회하고 있다는 분석이 나왔다.20일 민병규 유안타증권 연구원은 “시즌 초입이기는 하지만 2분기 어닝서프라이즈 비율은 82.5%로 지난 10년 평균을 크게 상회하는 흐름을 보이고 있다”면서 “특히 은행주의 실적이 양호하게 나타나고 있다”고 말했다.최근 글로벌 주요국의 경기모멘텀이 차별화되고 있다. 미국의 경기서프라이즈 지수는 플러스권에서 상승하고 있는 반면, 유럽과 중국의 경우 각각 2020년 6월, 2020년 5월 이후 최저 수준을 기록하고 있다.그는 “최근 미국의 지표들이 예상보다 양호한 성과를 보이면서 7월 금리인상은 기정사실화 됐지만 증시는 기술주와 경기소비재 중심의 강세 기조가 유지되고 있다”면서 “이제 한두번의 추가 금리인상에는 큰 의미를 두지 않는 모습”이라고 말했다. 물론 최근 국채금리가 전고점에 근접한 상승세를 보이고 모기지금리가 7% 수준에 도달하면서 지역은행과 부동산 시장의 문제가 다시 확산될 수 있다는 우려가 제기되고 있다.하지만 연방준비제도(Fed·연준)의 긴급 대출 규모는 2주 연속 줄어들고 있고 관련주의 주가 흐름도 양호한 모습이다. 특히 은행주들은 양호한 실적을 내고 있다. 민 연구원은 “지난주 웰스파고, 씨티은행 등에 이어 이번주 뱅크오브아메리카도 시장 예상치(컨센서스)를 상회하는 실적을 발표했다”며 “7월 스탠다드앤드푸어스(S&P)500지수 내 수익률 1~3위도 모두 은행주가 차지하고 있다”고 강조했다. 부동산 경기 역시 안정화하며  7월 전미주택건설협회(NAHB) 주택시장지수는 작년 6월 이후 최고치(56.0)로 상승했다.그는 “금융위기의 전조 증상 중 하나로 평가됐던 부동산 시장의 안정과 이와 연계되는 지역은행들의 유동성 상황 개선은 최근 주요 기관들이 경기침체 전망을 낮추고 있는 것에 일조하고 있는 것”이라고 분석했다.아울러 민 연구원은 “시장의 관심이 금리와 통화정책에서 벗어나 경기와 실적으로 이전되는 양상”이라며 “이 과정에서 한국의 이익지표가 주목할만한 모멘텀을 보이고 있다는 점은 참고할만한 내용이 될 것”이라고 덧붙였다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "'대체거래소' 출범 임박…넥스트레이드 예비인가",
        "date": "2023.07.20. 오전 7:59",
        "content": "넥스트레이드가 대체거래소, ATS 예비인가를 받아 조만간 출범할 전망입니다.금융위원회는 어제(19일) 14차 정례회의를 열어 넥스트레이드의 ATS 투자중개업 예비인가를 결정했습니다.금융투자협회는 2013년 8월 자본시장법상 ATS 도입 근거를 마련하는 것을 시작으로, 수년간 ATS 설립을 추진해왔습니다.넥스트레이드는 안정적인 전산시스템 구축 등에 걸리는 기간을 고려해 예비인가 날짜로부터 18개월 이내에 본인가를 신청할 수 있습니다. 이은정 기자 (ask@yna.co.kr)#넥스트레이드 #ATS #대체거래소연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"LS, 확실한 성장 엔진…해저케이블과 배터리 소재 성장 강화\"",
        "date": "2023.07.20. 오전 7:48",
        "content": "[키움증권 보고서]자회사 MnM, I&D, ELECTRIC 예상보다 선전\n\n\n\n[서울경제] 키움증권은 20일 LS(006260)에 대해 \"해저케이블과 배터리 소재를 중심으로 한 성장 모멘텀이 더욱 강화되고 있다\"며 투자의견 매수와 목표주가 12만원을 유지했다. 김지산 키움증권 리서치센터장은 \"LS의 자회사들인 MnM과 I&D, 일렉트릭이 예상보다 선전하면서 2분기 실적도 기대치를 웃돌 것\"이라며 2분기 영업이익 추정치를 2506억 원에서 2844억 원으로 올려 잡았다. 비철금속 소재 기업인 MnM은 1분기 정기 보수 영향에서 벗어나 정상적인 전기동 수익성을 회복하는 한편, 제련수수료 상승 효과가 더해질 것으로 전망했다. I&D는 북미 광케이블 수요가 강세이고, 전기차용 권선 수주가 증가하고 있다. I&D 실적과 연동성이 큰 동 가격도 경기 여건에 비해 양호한 흐름을 보이고 있다는 분석이다. 일렉트릭은 미국 인플레이션감축법(IRA)과 같은 우호적인 정책 환경에서 전력인프라가 깜짝 실적을 주도하고 있다. 연간 영업이익은 9934억 원으로 1조원을 넘볼 것으로 내다봤다. 해저케이블과 배터리 소재를 중심으로 하는 성장 동력이 강해진 점도 긍정적인 전망에 한몫한다. 김 센터장은 \"“해저케이블은 최근 역대 최대 규모인 2조원대 독일 해상풍력단지 프로젝트를 수주했고, 이를 포함하면 해저케이블의 수주잔고는 3조5000억 원으로 대폭 증가할 것”이라며 “대만에서는 1차 해상풍력단지 사업(총 5.5GW)의 8차례 계약을 독점 수주한 바 있다”고 했다. 그는 이어 “배터리 소재는 MnM이 황산니켈 사업을 본격적으로 시작했고, 엘앤에프와 합작법인을 설립해 전구체 사업에 진출하기로 했다”며 “합작법인의 전구체 생산능력은 단계별로 2만톤, 4만톤, 12만톤으로 늘려갈 계획이고, 2차 4만톤 생산능력 기준으로 8000억의 매출이 가능할 전망”이라고 했다.김 연구원은 “향후 MnM과 토리컴이 폐배터리 재활용 사업에도 진출할 것으로 기대된다”며 “이 외에도 미국 정부가 2030년까지 400억달러를 투자해 초고속 인터넷 전국망을 구축하기로 함에 따라 슈페리어 엑세스 통신선의 수혜가 클 것”이라고 전망했다.",
        "ticker": [
            "006260",
            "066970",
            "039490"
        ]
    },
    {
        "title": "한화오션, 기대감이 밀어올린 주가…투자의견 매수→중립-SK",
        "date": "2023.07.20. 오전 7:46",
        "content": "[이데일리 원다연 기자] SK증권은 20일 한화오션(042660)에 대해 기대감만으로 현재 레벨의 주가를 설명하기에는 부족하다며, 투자의견을 종전 ‘매수’에서 ‘중립’으로 하향 조정한다고 밝혔다. 다만 목표가는 종전 3만4000원에서 4만3000원으로 올려 잡았다. 전일 종가는 4만6500원이다. 한승한 SK증권 연구원은 “한화오션의 올해 수주목표 대비 달성률은 국내 조선 3사 중 가장 낮은 모습을 보이고 있다”며 “이는 수익성 위주의 선별 수주 전략 때문인 것으로 판단한다”고 밝혔다. 한 연구원은 “하반기에는 카타르 2차 LNGC와 컨테이너선 수주를 충분히 기대해볼 수 있는 상황”이라며 “지난 14일 동사는 해군 차세대 호위함 울산급 배치Ⅲ 5, 6 번함의 우선협상자로 선정됐다”고 전했다. 그는 “이번 호위함 수주를 시작으로 수상함과 잠수함 등 특수선 수주를 충분히 기대해볼 수 있다”며 “다만 캐나다 잠수함 교체사업을 포함한 다수의 특수선 사업계획들에 대해 아직 가시화된 부분이 없기 때문에 기대감이 현실화되는 시간은 충분히 필요하다는 판단”이라고 평가했다. 2분기에는 250억원 영업적자로 적자가 이어질 것이란 추정이다. 한 연구원은 “건조물량 확대로 인한 매출단위당 고정비 감소효과 및 LNGC 일부 건조분이 매출로 발생하기 시작한 것으로 추정되며, 이에 따라 올해 1 분기 대비 적자 폭은 감소할 것으로 예상한다”며 “다만 본격적인 이익 개선 효과는 하반기부터 나타날 것”이라고 분석했다. 한 연구원은 “한화그룹 인수 이후 상선과 해양플랜트 그리고 방산 부문에서 수주 기대감이 높아진 상황이지만, 기대감만으로 현재 레벨의 주가를 설명하기에는 다소 부족하다는 판단”이라고 밝혔다.",
        "ticker": [
            "034730",
            "001510",
            "000880",
            "042660"
        ]
    },
    {
        "title": "두산 '비우량 회사채' 흥행…목표액 3배 '뭉칫돈'",
        "date": "2023.07.20. 오전 7:32",
        "content": "수요예측 300억 모집에 930억 몰려하이일드펀드 분리과세 혜택 등 효과[서울경제] 1년 6개월 만에 회사채 시장에 복귀한 두산(000150)이 수요예측에서 목표 금액의 3배가 넘는 금액을 받아냈다. BBB급 비우량채임에도 하이일드펀드 세제 혜택 확대와 재무구조 개선에 힘입어 흥행몰이에 성공했다.\n\n\n\n19일 투자은행(IB) 업계에 따르면 두산은 2년물 회사채 300억 원 모집에 930억 원의 매수 주문을 받았다. 넉넉한 주문 물량에 힘입어 두산은 회사채 발행일인 오는 27일 최대 600억 원까지 증액하는 안을 검토하고 있다. 이번에 조달한 자금 전액은 이달 만기가 도래하는 채무를 상환하는 데 쓸 예정이다.두산은 회사채 흥행 여부를 보여주는 또 다른 지표인 언더 발행(민평 대비 낮은 금리에 발행)에도 성공했다. 두산은 개별 민간채권 평가회사 평균금리(민평 금리) 기준 -90bp(1bp는 0.01%포인트)에 모집 물량을 채웠다. 두산은 당초 이보다 높은 -30~+30bp를 희망 가산 금리로 제시했다.두산 회사채가 흥행에 성공한 배경으로는 지난 12일부터 시행된 하이일드펀드 분리과세 혜택이 꼽혔다. 하이일드펀드는 포트폴리오의 45% 이상을 BBB+급 이하 회사채로 채워야 한다. 실제 하이일드펀드 분리과세 혜택 시행 이후 두산퓨얼셀(BBB)과 한진(BBB)은 회사채 수요예측에서 각각 목표액의 2배, 6배가 넘는 주문을 받았다.재무 안정성이 개선되고 있다는 점도 두산 회사채에 대한 관심이 높아진 요인으로 지목됐다. 두산의 연결 기준 부채 비율은 2021년 말 206.1%에서 올해 3월 156.1%로 감소했다. 차입금 의존도도 같은 기간 36.0%에서 29.2%로 개선됐다. 주요 계열사인 두산밥캣도 호실적을 이어가고 있고 두산에너빌리티(034020)는 수주 잔고를 확충하면서 수익 기반을 다지고 있다. 한국신용평가는 이달 13일 두산의 신용등급 전망을 ‘안정적’에서 ‘긍정적’으로 올려잡으며 “계열 전반에 우수한 이익 창출력과 개선된 재무 안정성이 유지될 것”이라고 전망했다.",
        "ticker": [
            "000150",
            "241560",
            "034020",
            "336260",
            "002320"
        ]
    },
    {
        "title": "에코프로랑은 다른 코스닥 2차전지株…\"하반기는 다르다\"",
        "date": "2023.07.20. 오전 7:01",
        "content": "에코프로 957% 오를 때엘앤에프 62%, 천보 -9% 그쳐다만 3분기부터 실적 개선 예상증권가 \"하반기 기대하라\" 전망\n\n\n\n에코프로가 전 거래일 대비 11.91% 오른 111만8천원으로 거래를 마감한 18일 오후 서울 종로구 연합인포맥스 전광판에 에코프로 종가 현황이 표시되고 있다. 연합뉴스[서울경제] 에코프로(086520)가 명실상부한 황제주로 등극한 상황에서도 엘앤에프(066970)와 천보(278280) 등 코스닥 2차전지주는 상대적으로 약세를 보이고 있다. 다만 증권가는 하반기 실적 개선을 통한 주가 반등이 있을 것이라며 기대감을 갖는 모습이다.19일 한국거래소에 따르면 엘앤에프는 전일 대비 17.47% 오른 27만 9000원에 거래를 마쳤다. 올 해 초 17만 3500원에 거래를 시작한 엘앤에프는 이날 코스피 이전상장 소식에 장중 한때 주가가 28만 4500원까지 뛰어오르기도 했다. 다만 에코프로가 황제주에 오른 18일까지만 해도 지지부진한 흐름을 보이면서 23만 원 선을 좀처럼 넘지 못했다. 또 다른 코스닥 2차전지주인 천보는 0.25% 오른 19만 7300원에 장을 마감했다. 천보는 올해 초 21만 8400원에 거래되며 코스닥 시가총액 10위 안에 이름을 올렸으나 연초 대비 주가가 9.66% 빠지면서 22위까지 밀려난 상황이다.두 기업의 주가 흐름은 에코프로와 에코프로비엠(247540)이 각각 957.77%, 291.54% 오른 것과는 대조된다. 한때 에코프로비엠과 함께 코스닥 2차전지 3대장으로 꼽히던 엘앤에프와 천보 주주들의 불만도 큰 상황이다. 한 엘앤에프 주주는 토론방에서 “에코프로 시총이 30조 원 갈 때 엘앤에프 시총은 8조 원으로 금양(7조 원)과 비슷한 수준\"이라며 “이럴 줄 알았으면 에코프로 살 걸 그랬다”고 말했다.다만 증권가에서는 하반기 엘앤에프와 천보가 뚜렷한 실적 개선세를 보이며 주가도 반등할 것으로 보고 있다. 김현태 BNK투자증권 연구원은 “상반기는 지난해 말 높은 가격에 계약한 리튬 원재료 영향, 유럽향 매출 부진 등 수익성 제한 요인이 많았다”면서도 “하지만 4월 중순 이후 빠르게 반등한 리튬 가격이 양극재 가격 상승으로 이어지면서 수익성이 개선될 전망”이라고 했다. 실제로 BNK투자증권에 따르면 하반기 엘앤에프의 판매량은 상반기 대비 33%, 영업이익률은 113% 각각 증가할 것으로 분석된다.천보도 3분기를 기점으로 점진적인 실적 회복이 기대된다. 박영수 신영증권 연구원은 “전해질 판가 회복이 예상되는 가운데 신규 라인 가동에 따른 일부 매출이 3분기 중 반영될 것으로 보인다”며 “내년부터 증설 효과로 유럽 및 북미 고객사 중심의 물량 증가가 예상된다”고 했다.다만 두 기업 모두 2분기까지는 실적 부진이 불가피할 전망이다. 엘앤에프는 전년 대비 9.41% 증가한 671억 원, 천보는 전년 대비 72.60% 감소한 33억 원의 영업이익을 기록하며 모두 전망치를 밑돌 것으로 예상된다. 전혜영 다올투자증권 연구원은 “리튬과 니켈 등 주요 원재료 가격이 하락한 영향”이라며 “다만 시장 성수기인 3분기부터 출하량 확대와 그에 따른 수익성 개선이 기대돼 하반기 실적에 대한 기대감은 유효하다”고 말했다.",
        "ticker": [
            "001570",
            "030210",
            "001720",
            "066970"
        ]
    },
    {
        "title": "땡볕에 화상 입을라…2시간마다 선크림 덧발라야",
        "date": "2023.07.20. 오전 6:31",
        "content": "■'피부의 적' 자외선 차단하기햇빛에 장시간 노출되면 기미·주근깨·색소침착화끈·따가우면 '일광화상'···찬 우유 찜질로 진정SPF지수 25~30 적당, 너무 높으면 피부에 자극무좀·완선 곰팡이성 질환은 통풍·건조 신경써야[서울경제] 무더위와 비가 반복되는 요즘같은 계절엔 피부를 잘 지켜야 한다. 한낮 해가 강할 때는 자외선을 잘 차단해야 일광화상과 기미·주근깨 등 색소침착, 피부 노화등을 막을 수 있다. 또한 비가 계속 내려 습한 날씨가 계속 될 때는 곰팡이균에 의한 피부 질환이 발생하기 쉬운만큼 세심한 관리가 필요하다. 여름철 피부 관리 중요성은 누구나 알고 있지만 실제 피부를 잘 보호하는 사람은 의외로 많지 않다는 게 현장 의료진들의 말이다. 아는 것도 중요하지만 실천이 더욱 중요하다는 점을 잊지 말자.\n\n\n\n◇자외선에도 종류가 있다=자외선은 파장에 따라 자외선A(UVA), B(UVB), C(UVC)로 나눌 수 있는데 주로 차단해야 하는 것은 UVB와 UVA다. UVB는 파장이 280~320㎚(나노미터)이고 UVA는 이보다 더 긴 320~400㎚다. 반면 파장이 200~280㎚인 UVC는 는 주로 오존층에서 모두 흡수되기 때문에 피부에까지 영향을 미치지 못한다.지표면에 도달하는 자외선의 90%는 UVA다. 표피의 멜라닌에 작용해 일광 노출 직후 피부를 검게 만드는 등의 ‘즉시형 색소침착’을 주로 유발한다. 또 세포 변형을 야기해 피부 노화(주름·탄력 저하 등)와 피부암 발생에도 영향을 미친다. 이보다 좀 더 짧은 파장인 UVB도 피부 노화를 일으키지만 피부가 빨개지거나 가렵고 물집이 발생하는 등의 일광화상 반응을 유발할 수 있어 조심해야 한다. 따라서 피부관리를 위해서는 UVB와 UVA 두 가지의 파장 모두를 차단하는 것이 좋다.우유리 가톨릭대학교 인천성모병원 피부과 교수는 “지속적이고 과도한 자외선 노출은 피부 건강에 문제를 일으킬 수 있다”며 “기미, 주근깨, 편평세포암, 기저세포암, 악성 흑색종 등의 위험도가 높아지고 잔주름이나 깊은 주름 증가, 잡티, 색소침착 등 피부 노화를 촉진 시킬 수 있다”고 경고했다.◇차단제는 수시로 덧발라야=자외선차단제에 쓰이는 단위인 ‘자외선 차단 지수(SPF)’는 자외선으로부터 피부를 보호할 수 있는 ‘차단 시간’을 의미한다. SPF 지수가 높다고 무조건 다 좋은 것은 아니다. 지수가 너무 높은 제품은 피부에 자극을 줄 수 있다. 간단한 실외활동만 잠시 할 경우에는 PA++, SPF 25~30 이상만 돼도 충분하다.보통 자외선 차단제의 권장량은 1㎠당 2㎎인데 면적과 무게를 재서 바를 수는 없으니 얼굴 전체에 대략 손가락 한 마디 정도를 바르면 된다고 외우면 쉽다. 우 교수는 “권장량을 모두 사용할 경우 피부가 하얗게 되는 백탁현상이 발생할 수 있고 이 정도의 양을 일상 생활에서 다 바르기도 쉽지 않다”며 “외출 30분 전에 권장량의 절반을 2회씩 나눠서 바르면 좀 더 효과적”이라고 말했다. 해변이나 수영장, 골프장 등에서 야외 활동이 길어질 경우 2~3시간 마다 덧바르는 것도 잊지 말자.덥고 땀이 난다고 세수를 너무 자주 하는 것은 좋지 않다. 세안제까지 자주 사용하면 피부장벽이 훼손될 수 있으므로 땀 씻기가 목적이라면 물세수 정도만 하는 게 좋다. 세안제를 이용한 세안 횟수는 하루 두 차례 정도가 적당하다.◇일광화상엔 찬우유 찜질=야외 활동 중 피부가 당기면서 화끈하고 따갑다면 일광화상이 발생한 것이므로 즉시 활동을 중단하고 피부를 진정시켜야 한다. 최영준 강북삼성병원 피부과 교수는 “초기의 일광화상은 냉수, 냉타올, 얼음찜질, 무알콜 화장수 등으로 냉각·진정시킬 수 있다\"며 “특히 차가운 우유에 적신 수건을 이용해 피부를 진정시키면 우유의 단백질과 지방 성분이 피부 장벽을 보호해 줄 수 있다”고 조언했다.오이나 감자, 알로에 등을 이용한 천연팩도 좋다. 그러나 재료에 묻어있는 불순물이나 농약, 곰팡이, 세균 등 때문에 2차감염 위험이 있을 수 있으므로 신선한 재료를 깨끗이 씻어 사용해야 한다.일광화상이 심해 물집이 생긴 이후 농포가 발생했다면 피부의 2차 세균감염을 의심할 수 있으므로 병원에서 항생제, 소염제, 색소침착 억제제 등을 처방받아야 하는 경우도 있다. 최 교수는 “병원 진료를 받기 어려운 장소에 있다면 아스피린이나 비스테로이드성 진통소염제를 복용하면 피부 염증 반응과 통증이 경감될 수 있다”고 밝혔다. 그러면서 ”증상이 심한 부위에 뜨거운 물, 샴푸, 향수, 알코올 성분이 함유된 화장품, 자극적인 클렌저나 스크럽 등이 닿으면 자극 증상을 악화시킬 수 있어 주의해야 한다”고 당부했다.◇피부끼리 맞닿는 곳은 건조하게=여름철은 습도가 높아 곰팡이가 창궐하기 쉽다. 여름철에 특히 자주 발생하는 피부병 역시 곰팡이성 질환인 무좀과 사타구니 부위의 완선, 간찰진 등이다.무좀균은 고온다습하고 피부가 밀폐된 조건에서 잘 번식한다. 특히 장마철에는 신발을 두세 켤레 준비하고 번갈아 신어야 한다. 젖은 신발은 충분히 말린 다음에 다시 신는다.사타구니 양쪽에 생기는 무좀인 완선은 발에 있던 무좀균이 사타구니로 옮겨진 경우가 대부분. 이우진 서울아산병원 피부과 교수는 “발 무좀과 완선은 병변 부위를 습하지 않도록 관리하는 게 중요하다”며 “적절한 항진균제 연고를 한 달 정도 바르면 치료될 수 있다”고 말했다.피부끼리 맞닿은 부위에 생기는 염증성 피부염인 간찰진도 고온다습한 여름에 잘 생긴다. 목 주름 부위를 비롯해 무릎 뒤, 손가락 사이, 엉덩이, 가랑이 사이, 발가락 사이 등 피부가 맞닿는 부위면 어디든 생긴다. 이 교수는 “특히 빗물과 접촉한 후 씻지 않고 오랫동안 방치하면 빗물에 섞여 있는 각종 화학물질이 피부를 자극하는데 이것이 염증반응으로 이어져 붉은 반점과 같은 접촉성 피부염 증상이 나타난다”며 \"피부가 접히는 부위는 습하지 않게 관리하고 시원한 환경을 유지해야 한다\"고 조언했다. 증세가 가벼울 경우 약한 스테로이드나 항생제 연고를 바르면 호전될 수 있다.",
        "ticker": [
            "105840",
            "088790"
        ]
    },
    {
        "title": "이차전지 열풍에 증시 지각변동…포스코퓨처엠·에코프로 대약진",
        "date": "2023.07.20. 오전 6:17",
        "content": "종가로 100만원 넘긴 에코프로(서울=연합뉴스) 김인철 기자 = 에코프로가 전 거래일 대비 11.91% 오른 111만8천원으로 거래를 마감한 18일 오후 서울 종로구 연합인포맥스 전광판에 에코프로 종가 현황이 표시되고 있다. 2023.7.18 yatoya@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 이차전지 관련주가 파죽지세로 오르면서 코스피와 코스닥시장 상장주 순위도 지각변동이 일어났다.    20일 한국거래소에 따르면 유가증권시장(코스피)과 코스닥시장(우선주 포함)에서 시가총액이 20조원 이상인 상장사는 모두 18곳으로 작년 말보다 4곳 늘어났다.      작년 말 20위권 밖에 있던 포스코퓨처엠이 혜성처럼 등장했고 코스닥시장에서 에코프로비엠과 에코프로 시가총액도 각각 20조원을 넘었다.    전날 기준 코스피 시가총액 순위를 보면 작년 말 10위권 밖에 있던 POSCO홀딩스와 포스코퓨처엠이 기아, NAVER(네이버), 현대모비스, 카카오 등을 밀어내고 각각 9위와 10위에 진입했다. 포스코퓨처엠은 작년 말 23위에서 10위로 13계단을 껑충 뛰었다.    코스닥시장 시총 1위와 2위 종목인 에코프로비엠과 에코프로 시총 규모도 각각 35조원과 30조원 안팎으로 불어났다.    에코프로비엠 시총 규모는 코스피의 기아(34조5천억원)와 NAVER(33조5천억원)보다 크다.    에코프로 시총 역시 현대모비스(23조원), 카카오(22조원), 셀트리온(21조9천억원), LG전자(20조원) 등 코스피 대형주보다 많다. 코스피에서 KB금융지주, 삼성물산, 신한금융지주, SK이노베이션, 삼성생명, LG, 한국전력 등의 상장 종목들의 시총 규모는 20조원에 못 미친다.\n\n\n\n    포스코퓨처엠이나 에코프로비엠, 에코프로 등 종목들은 이차전지 관련주로 묶여 올해 투자 열풍 속에 몸집을 큰 폭으로 키웠다. 이들 주식은 시장 내부에서 고조되는 고점 논란에도 개인 투자자들이 몰리면서 상승 행진을 멈추지 않고 있다.     포스코퓨처엠 주가는 작년 말 18만원에서 48만원으로 2.7배로 올랐다.    작년 말 9만2천원이던 에코프로비엠 주가는 36만1천원으로 반년여 만에 4배로 뛰었다.      에코프로는 작년 말 10만3천원에서 지난 18일 장중 111만8천원으로 10배 넘게 급등해 황제주 타이틀을 거머쥐었다.    에코프로비엠과 에코프로 합산 시가총액은 작년 말 12조원에서 현재 65조원까지 불어났다.    POSCO홀딩스, 포스코DX, 포스코스틸리온, 포스코엠텍, 포스코인터내셔널, 포스코퓨처엠 등 포스코 상장 계열사 시총 규모도 작년 말 42조원에서 93조원으로 두 배로 불어났다. 코스피와 코스닥 시총 20조원 이상 종목 현황 \n\n\n\n    indigo@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "066570",
            "035420",
            "005490",
            "034730",
            "096770",
            "000270",
            "028260",
            "032830",
            "068270",
            "035720",
            "022100",
            "058430",
            "047050",
            "003670",
            "015760",
            "012330"
        ]
    },
    {
        "title": "사고에 울고 재건에 웃고…옥석가리기 중요해진 건설株",
        "date": "2023.07.20. 오전 5:41",
        "content": "‘순살자이’ 사태에 얼어붙은 건설주 투심우크라 재건 사업 참여 기대에 살아나주택경기 부진 지속, 변동성 확대 리스크 여전\"해외 수주, 실적 호조 감안 선별적 대응 필요\"[이데일리 원다연 기자] GS건설(006360)의 인천 검단 신도시 아파트 지하 주차장 붕괴 사고 여파에 얼어붙은 건설주에 대한 투자심리가 우크라이나 재건 사업 참여 기대감으로 살아나고 있다. 증권가에서는 국내 주택 경기가 여전히 부진하고 다음 달 GS건설의 전체 공사 현장에 대한 조사결과에 따라 건설주 전반의 변동성이 재차 확대될 수 있는 만큼 해외 수주를 중심으로 하는 업체들에 대한 선별적인 접근이 필요하단 지적이 나온다.\n\n\n\nGS건설의 검단신도시 아파트 건설현장. 지난 4월 사고가 발생한 구역이 가려져 있다. (사진=연합뉴스)19일 한국거래소에 따르면 KRX건설 지수는 전 거래일 대비 1.23% 오른 770.14에 거래를 마쳤다. KRX건설 지수는 삼성엔지니어링(028050), 현대건설(000720), 대우건설(047040), GS건설, 삼부토건(001470) 등 10개 건설업 종목으로 구성된다. KRX건설 지수는 이달 들어 10.04% 오르며 같은 기간 코스피 지수 상승률(1.71%)을 크게 웃돌았다. 국토교통부가 검단 신도시 사고에 대해 GS건설의 설계 단계부터 시공, 감리까지 총체적 부실이 있었단 조사 결과를 밝힌 직후인 지난 6일 GS건설의 주가가 19.47% 급락하면서 KRX건설 지수도 700선 밑으로 내려앉았지만, 우크라이나 재건 사업 참여 기대감이 모멘텀으로 작용하며 빠르게 상승 전환해 연고점 수준까지 올라섰다. 윤석열 대통령은 지난 13일(현지시간) 폴란드와 정상회담에서 ‘한-폴란드 우크라이나 재건 협력 양해각서(MOU)’를 체결했고, 15일(현지시간)에는 우크라이나를 방문해 안보·인도·재건 지원을 포괄하는 ‘우크라이나 평화 연대 이니셔티브’를 발표했다. 현대건설은 지난 16일 폴란드 바르샤바에서 우크라이나 키이우 보리스필 국제공항공사와 공항 확장공사에 대한 협약을 체결했다고 밝혔다. 이는 종전 후 우크라이나 재건에 관해 국내 건설사가 주도하는 첫 사업이다. 장문준 KB증권 연구원은 “우크라이나 재건 사업으로 언급되는 프로젝트가 계획 혹은 MOU 수준의 초반 단계지만, GS건설의 인천 검단 현장 재시공 결정 이후 건설업에 대한 투심이 극도로 악화한 가운데 해외시장에서 새로운 모멘텀이 형성되고 있다는 점에서 긍정적”이라며 “실제 협력이 진행되면 기존 토건과 원전 사업의 강점을 바탕으로 현대건설, 대우건설 등이 수주할 가능성이 높다”고 밝혔다. 현대건설과 대우건설은 해외 수주를 바탕으로 2분기에도 양호한 실적을 낼 것으로 전망되고 있다. 에프앤가이드에 따르면 증권가는 현대건설의 2분기 매출액이 전년 동기 대비 14.66% 증가한 6조 3973억원, 영업이익이 7.15% 증가한 1879억원을 기록하고, 대우건설의 경우 각각 15.04%, 115.44% 증가한 2조 8081억원, 1863억원을 기록할 것으로 추정하고 있다. 송유림 한화투자증권 연구원은 “GS건설의 전체 현장조사 결과와 행정처분 등 불확실성이 남아 있는 만큼 해외 수주 모멘텀이나 실적 호조 등 긍정적인 이벤트들을 고려한 선별적 대응이 필요하다”고 말했다.",
        "ticker": [
            "078930",
            "006360",
            "047040",
            "001470",
            "000880",
            "003530",
            "000720"
        ]
    }
]