[
    {
        "title": "황금알 기대 해외 대체투자에 '빨간불'…손실위험 확산(종합2보)",
        "date": "2023.07.17. 오후 7:12",
        "content": "여의도 전경, 증권가 모습[촬영 류효림]    (서울=연합뉴스) 증권팀 = 저금리 시대 앞다퉈 뛰어든 해외 부동산 등 대체 투자가 칼날이 돼서 부메랑처럼 돌아오고 있다.    가파른 금리 인상으로 이자 부담이 늘어나고 부동산 시장이 위축되면서 잠재 부실 자산이 늘어나 손실 위험이 커지고 있다. 해외 부동산 펀드 76조원으로 급증…10년새 14배로 불어나    17일 금융투자협회에 따르면 이달 13일 기준 국내 금융투자사들의 해외 부동산 펀드(공·사모 합산) 순자산 총액은 76조107억원으로 집계됐다.    2013년 말 5조3천억원에도 미치지 못하던 해외 부동산 펀드 규모는 10년 새 14배 이상 수준으로 불어났다.    이는 1년 전 72조1천874억원과 비교하면 1년 만에 4조원 가까이 늘어난 것이기도 하다.    해외 부동산 펀드는 장기간의 글로벌 저금리 환경 아래서 호황을 거듭해왔으나, 지난해 강도 높은 긴축이 시작되면서 부실 우려에 직면한 상황이다.    특히 해외 부동산 투자 시장에서 가장 큰 비중을 차지하는 오피스 빌딩의 공실률이 여전히 높은 수준을 유지하는 것도 우려를 키우고 있다.    우려는 일부 현실화된 상태다.    이지스자산운용은 이날 자사 펀드 이지스글로벌부동산투자신탁229호를 통해 투자한 독일 트리아논 오피스 건물을 매각하는 방안을 검토 중이라는 공지를 띄웠다.    이 건물 임대료 수입의 상당 부분을 차지해온 데카방크가 임대차계약 연장 옵션을 행사하지 않으면서 대규모 공실 문제가 발생, 운용사는 새로운 임차인을 유치하는 데 주력해왔다.    유치 비용 마련을 위해 국내 기관을 통한 추가 출자도 추진했는데 이 과정에서 일부 대주가 리파이낸싱 조건으로 자본금 추가 납입을 요청했다.    이지스운용은 \"대주단이 요구하는 수준의 충분한 자금 모집에 실패하는 경우 (해당 펀드의) 자산 안정화가 용이하지 않을 수 있다\"며 \"이 경우 내부 위원회의 심의·의결을 통해 트리아논 오피스에 대한 임의 매각이 필요할 수 있다\"고 밝혔다.    펀드평가사 에프엔가이드 집계에 따르면 지난 14일 기준 연초 이후 해외 부동산 펀드의 수익률은 약 2%로 아직 수익권을 유지하고 있으나, 설정액은 2천269억원 감소했다.    글로벌리츠(336억원), 아시아태평양리츠(15억원), 일본리츠(41억원), 기타 해외부동산(1천877억원) 등 유형을 가리지 않고 모두 자금이 빠져나갔다. '금리인상'에 해외 부동산 투자 자산에 부실 위험 경고등    최근 일부 국가의 부동산시장에서 금리 인상 후유증이 나타나면서 해외 대체투자의 손실 위험에 불이 들어왔다.    미래에셋 계열 멀티에셋자산운용은 오는 18일 집합투자재산평가위원회를 열고 홍콩 골딘파이낸셜글로벌센터 빌딩에 대출하기 위해 조성한 펀드 자산의 80∼100%를 상각할 예정이다.    앞서 미래에셋증권은 2019년 6월 펀드를 조성해 기관 등 투자자들을 모집해 중순위(메자닌)로 해당 빌딩에 당시 환율 기준 2천800억원을 대출해줬으나 빌딩 매각으로 중순위 등 나머지 투자자들은 지금 회수가 어려워졌다.    미래에셋 관계자는 \"해당 펀드가 보유한 중순위채권의 원리금 회수에 모든 역량을 집중하고 있다\"며 \"법적 절차 등을 통해 투자자 보호를 위해 최선의 노력을 다하고 있으며 세부 내용이 구체화하는 대로 신속하게 안내할 예정\"이라고 밝혔다.    투자자가 해외 자산 펀드 자금을 모집한 증권사와 펀드 운용사를 상대로 이미 법정 싸움에 들어간 사례도 있다.    롯데손해보험은 미국 가스복합화력발전소 관련 펀드에 5천만달러(650억원)를 투자했다가 미국 기업들이 채무불이행을 선언하면서 손실을 보자, 부당 이득 청구 소송을 제기했다.    롯데손보는 자금을 모집한 메리츠증권이 투자 권유 당시 대출 원리금 미상환액 증가 가능성과 담보 구조의 위험성을 고지하지 않았다고 주장했다.    반면 메리츠증권은 해당 펀드의 운용에 관여하지 않았고 위험성 고지를 안 할 수 없는 상황이라며 롯데손보 측 주장을 일축했다.   KB증권은 2019년 JB자산운용이 운용하는 'JB 호주NDIS펀드'를 고객들에게 3천264억원어치를 판매했으나 대출 차주가 약정과 다르게 사업을 해온 사실이 드러나 투자금의 87%가량을 회수해 개인 투자자들에게 반환했다.    그러나 출자 기관들이 KB증권과 JB자산운용을 상대로 '부당 이득금 반환 청구 소송'을 제기했다.    재판부가 기관투자가들에 원금과 보장 수익 모두를 반환하라고 결정하자 KB증권이 불복해 항소심이 진행중이다.    KB증권 관계자는 \"1심 재판부가 나중에 확인된 제반 사정을 토대로 마치 원고의 펀드 가입 이전에 차주의 기망행위를 인지한 것처럼 오해해 원고의 청구를 인용했다\"며 \"법리적, 사실인정 측면에서 바로잡을 부분이 적지 않아 항소했다\"고 설명했다.    해외 대체 투자의 잠재 부실이 높아지는 것은 초저금리로 시중에 돈을 대거 풀던 미 연방준비제도(Fed·연준) 등 각국 통화당국이 지난해부터 빠른 속도로 금리 인상 등 긴축에 들어갔기 때문이다. 이에 따라 시중 유동성이 걷혀 부동산시장이 위축돼 가격이 내려가고 금리 인상에 이자를 감당하지 못하는 건물주가 생기고 있다.    한 자산운용사의 관계자는 \"국내 금융투자사들의 경우 높은 수익을 추구하기 위해 중순위 대출(메자닌) 형식의 해외부동산 투자를 집중적으로 집행해왔다\"며 \"선순위 대출자가 권리를 행사하면 중순위 대출자가 손실 대부분을 감수해야 하는 상황이 발생할 수 있다\"고 말했다. 고수익만 추구하다가 낭패…\"투자자 자기책임 원칙, 판매·운용사도 대비해야\"    문제는 해외 부동산 펀드 만기가 속속 돌아오지만, 마땅한 대비책이 마련돼 있지 않다는 점이다.    지난해 말 글로벌 부동산 전문투자사인 블랙스톤은 부동산 펀드 환매를 제한하는 강수를 두면서 불안감이 자극되기도 했다.    국회 정무위원회 소속 오기형 더불어민주당 의원실 자료를 보면 올해와 내년 만기가 도래하는 부동산 펀드 금액이 21조원에 달하지만, 전문가들은 국내 투자사들이 수익 보호에 취약한 투자 구조를 취하고 있다고 지적했다.    투자자들도 역시 고수익만 바라고 위험성을 간과한 채 대다수 원금 보장이 되지 않는 데다 제대로 알지 못하는 해외 부동산 등의 대체 투자에 무분별하게 나선 자기 책임 논란에서 벗어나기 어려울 것으로 보인다.    금융투자업계 관계자는 \"해외 대체 투자의 부실 위험이 점차 현실화하면 투자자들과 판매, 운용사와 분쟁이 늘어날 수 있다\"며 \"증권·운용사들도 충당금을 쌓고 대비에 나서야 한다\"고 말했다.    해외 대체 투자 부실 위험은 부동산 프로젝트파이낸싱(PF)과 가계부채 위험과 함께 증권사들의 신용도에 영향을 미칠 요인으로 꼽힌다.    국내 한국신용평가는 올해 하반기 금융업계 신용도 방향성의 핵심 변수로 부동산 프로젝트파이낸싱(PF)과 해외 대체 투자 자산가치 하락 위험, 가계부채 부담, 마진구조 회복 여부 등을 지목했다.    부동산 PF 위험은 전 금융권에 해당하는 변수로 하반기 도래하는 대규모 브릿지대출 만기를 고려할 때 자산 부실 증가 추세가 지속할 것으로 지적했다.    한신평 관계자는 해외 대체 투자와 관련해선 자기자본 대비 위험 노출도가 높은 증권사 중심으로 모니터링할 계획이라며 \"글로벌 긴축 강화와 가격 고평가 인식으로 미국과 유럽의 상업용 부동산 자산가치 하락, 자금 재조달 위험 상승 등 대체투자 위험이 확산하고 있다\"고 경고했다.    금융감독당국도 증권사 등 금융기관들과 피해보상과 충당금 적립 등 대책을 논의할 것으로 알려졌다.    (윤선희 배영경 송은경 홍유담 이민영 기자)    indigo@yna.co.kr, ykbae@yna.co.kr, norae@yna.co.kr, ydhong@yna.co.kr, mylux@yna.co.kr",
        "ticker": [
            "000400",
            "006800"
        ]
    },
    {
        "title": "금융윤리인증위원회 출범, “금융윤리 교육 본격화”",
        "date": "2023.07.17. 오후 6:59",
        "content": "한국금융인재개발원(이하 한금원)이 금융소비자보호 교육에 본격적으로 나선다.한금원은 ‘금융윤리인증위원회’를 설치하고 금융윤리 교육 프로그램 개발 및 인증 절차 운영을 통해 금융소비자보호 교육에 박차릍 가하겠다고 12일 밝혔다.금융윤리인증위원회는 금융회사 종사자의 직무 윤리의식을 함양하여 금융회사에서 빈번하게 발생하는 금융사고를 사전에 예방하기 위해 설립된 조직이다. ▲금융인의 윤리역량강화 및 금융분쟁 축소 교육 ▲금융사고 및 금융소비자 피해예방을 위한 교육 ▲금융산업분야 금융소비자 신뢰확보를 주요 목표로 하여 ‘금융소비자보호법 기반 글로벌 혁신 선도 윤리경영 시스템 실현’이라는 비전을 세우고 이를 위해 다양한 사업을 추진할 계획이다.위원회는 금융윤리에 관한 연구 및 자문은 물론, 이론과 실무 사례를 바탕으로 하는 금융윤리 교육 프로그램을 개발 및 운영한다. 현재 ‘금융윤리자격인증’ 자격제도가 금융위원회로부터 민간 자격 등록되어 정식 도입을 앞두고 있다. 총 3개의 레벨로 이루어진 금융윤리자격인증은 금융상품판매업자에 전문적 지식을 부여하여 윤리적 행동을 유도하는 수단으로 작용할 방침이다.금융윤리인증위원회는 신상훈(前 신한금융지주회사 대표이사) 위원장과 나재철(제5대 금융투자협회 회장) 부위원장을 필두로 ▲기획위원회 ▲정책자문위원회 ▲준법감시위원회 ▲시험 출제 및 감수 위원회 ▲경영지원본부 ▲법률자문으로 구성된다.특히 정책자문위원회는 금융위원회 4대 위원장이자 국제자금세탁방지기구 의장으로 활동했던 신제윤 위원장과 5대 한국금융연구원 박재하 부원장으로 구성됐다. 특히 컴플라이언스 및 내부통제 관련 법률자문은 ‘법무법인 대륙아주’가 맡는다.\n\n\n\n <사진제공 = 한국금융인재개발원>위원회에 관한 자세한 사항은 금융윤리인증위원회 홈페이지를 통해 확인할 수 있다. 금융윤리인증위원회는 금융윤리자격인증 자격과정 운영과 금융회사 ESG윤리경영시스템 평가인증 사업도 함께 진행할 예정이다."
    },
    {
        "title": "이지스운용 \"펀드 투자 獨오피스빌딩 매각 검토\"",
        "date": "2023.07.17. 오후 6:58",
        "content": "독일 트리아논 건물…대규모 공실문제 해결 난망에 매각 검토\n\n\n\n이지스자산운용 사옥[이지스자산운용 제공. 재판매 및 DB금지]    (서울=연합뉴스) 배영경 기자 = 이지스자산운용이 자사 펀드의 수익성 추가 악화를 막기 위해 투자 대상인 독일 오피스 건물을 매각하는 방안을 검토 중이라고 밝혔다.    이지스운용은 17일 자사 홈페이지에 이지스글로벌부동산투자신탁229호의 리스크 현황과 조치사항을 설명하는 공지글을 띄우고 이같이 설명했다.    이 펀드의 수익성에 경고등이 켜진 건 투자 대상인 독일 트리아논 오피스 건물의 주요 임차인 데카방크가 임대차계약 연장 옵션을 행사하지 않으면서다. 이에 임대차계약은 오는 2024년 6월로 만료될 예정이다.    데카방크는 해당 펀드 관련 자산 임대료 비중의 절반 이상을 차지해왔다.    이에 이지스운용은 신규 임차인을 유치하는 데 주력, 유치 비용 확보를 위해 국내 기관을 통한 추가 출자 업무를 추진해왔다.    현재까지 약 130개 잠재 대주단에 리파이낸싱 관련 문의를 넣었는데 이중 다섯 곳이 메자닌(중순위) 대출 등을 통한 리파이낸싱에 관심을 표한 상태다.    이지스운용은 공지에서 \"(관심을 표한) 5개 대주 중 추가 논의를 이어가는 일부 대주는 약정의 필수적 전제 조건으로 자산 소유주의 자본금 추가 납입을 요청하고 있어 추가 자본금 마련에 최선의 노력을 다하고 있다\"고 밝혔다.    그러나 \"최근 국내외 시장 상황으로 말미암아 자금의 원활한 모집이 쉽지 않은 상황\"이라며 \"대주단이 요구하는 수준의 충분한 자금 모집에 실패하는 경우 (해당 펀드의) 자산 안정화가 용이하지 않을 수 있다\"고 강조했다.    그러면서 \"이 경우 내부 위원회의 심의·의결을 통해 트리아논 오피스에 대한 임의 매각이 필요할 수 있다\"고 밝혔다.    더 나아가 \"임의 매각 절차가 실패한다면 워크아웃 혹은 대주 담보권 행사에 따른 강제매각 가능성이 있다\"며 \"이때 자산의 추가적인 가치 하락과 매각 절차 지연 등이 발생할 수도 있다\"고 설명했다.    업계에서는 현재 글로벌 부동산 경기 등을 고려할 때 해당 건물을 매각할 경우 펀드 설정 당시보다 싼 값에 처분할 가능성이 크다고 전망한다.    이 경우 투자자들의 피해가 우려되는 상황이다.    해당 펀드의 규모는 총 3천700억원으로 애초 공모펀드(1천865억원)와 사모펀드(1천835억원)로 나뉘어 자금이 모집됐다.    사모펀드의 주요 투자자로는 하나증권과 키움그룹 등이 있고 공모펀드는 KB국민은행·대신증권·한국투자증권 등을 통해 판매됐다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "003540"
        ]
    },
    {
        "title": "금감원, 틸론에 증권신고서 정정요구…\"투자자 보호 차원\"",
        "date": "2023.07.17. 오후 6:29",
        "content": "틸론[서울IR 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 심재훈 기자 = 금융감독원은 17일 코넥스 시장에서 코스닥시장으로 이전 상장을 추진하는 클라우드·메타버스 오피스 기업 틸론에 대해 증권신고서의 정정을 요구했다고 밝혔다.    금감원은 틸론에 대한 정정 신고서 제출 요구는 대법원 결정에 따른 중대한 재무구조 악화 등에 대한 명확한 기재가 부족한 상황에서 투자자가 이런 내용을 제대로 알지 못하고 투자할 경우 발생할 수 있는 피해를 예방하기 위해서라고 설명했다.    정정신고서 제출 요구를 받은 기업은 3개월 이내에 정정신고서를 제출해야 한다. 제출하지 않는 경우에는 자본시장법에 따라 증권신고서를 철회한 것으로 간주한다.    금감원 관계자는 \"이번 사례는 최근 발표한 기업공개 증권신고서 심사 방안 중 투자자 보호 이슈가 해결되지 않은 건에 대한 중점 심사한다는 방침에 따른 것\"이라고 말했다.    이처럼 금감원이 틸론에 정정 신고서를 요구함에 따라 틸론은 오는 8월 9일까지 상장 절차를 마무리하기 위해 정정 신고서 제출을 서둘러야 할 것으로 보인다.    2001년 설립된 틸론은 클라우드 가상화와 메타버스 오피스 플랫폼, 블록체인기술 기반의 전자문서와 전자계약 솔루션 등의 사업을 영위하고 있다.    president21@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[알립니다] 2023 대한민국 상생 컨퍼런스 20일 신라호텔서",
        "date": "2023.07.17. 오후 6:29",
        "content": "[서울경제] 서울경제신문이 대기업과 중소기업의 상생 협력 해법을 모색하기 위해 20일 서울 중구 신라호텔 영빈관 루비홀에서 ‘2023 대한민국 상생 컨퍼런스’를 개최합니다. 올해로 13회째를 맞은 상생 컨퍼런스는 ‘지속 가능한 대·중소기업 상생 협력의 길’을 주제로 열립니다. 대한민국 경제에 활력을 불어 넣으려면 미래 동력인 벤처·스타트업의 성장과 안정적인 공급망 구축이 절실합니다. 이를 위해 공정하고 지속 가능한 상생 협력이 그 어느 때보다 중요한 시기입니다. 이번 상생 컨퍼런스는 성공적인 동반 성장 경험과 사례를 공유함으로써 혁신을 확산하는 자리가 될 것입니다. 많은 관심과 참여 부탁드립니다.◇일시=2023년 7월 20일(목) 오전 7~9시◇장소=서울 중구 신라호텔 영빈관 루비홀◇강연=이영 중소벤처기업부 장관 - 상생을 위한 납품대금 연동제황보용 삼성전자 창의개발센터장 - 스타트업과 함께 성장하기 위한 상생 추진 전략남상훈 HD현대중공업 동반성장실장 - 상생협력·동반성장 추진 현황주최 : 서울경제신문후원 : 중소벤처기업부·동반성장위원회·중소기업중앙회·전국경제인연합회·대한상공회의소◇문의=서울경제신문 성장기업부 (02)724-8638",
        "ticker": [
            "267250",
            "329180",
            "005930"
        ]
    },
    {
        "title": "'친환경 바람' 탄 K음식물 처리기, 글로벌 정조준",
        "date": "2023.07.17. 오후 6:23",
        "content": "환경오염 민감한 북미·유럽 공략스마트카라, 英·加 등 22개국 수출지난해 수출액 전년비 60% 급등지엘플러스도 연내 美시장 진출\n\n\n\n[서울경제] 음식물 처리기 업계가 국내를 벗어나 글로벌 시장에 진출하고 있다. 코로나19 여파로 집밥 수요가 늘면서 특수를 누렸던 업계가 이제 해외 시장에서 돌파구를 찾고 있는 것이다. 특히 고온 다습한 기후로 음식물 쓰레기 처리가 어려운 동남아시아 지역부터 환경오염 문제에 민감한 북미·유럽까지 전 세계 소비자의 다양한 니즈를 공략할 계획이다.18일 업계에 따르면 음식물 처리기 전문 업체 스마트카라의 지난해 수출액은 전년 대비 60% 가량 증가했다. 스마트카라는 현재 동남아, 유럽, 북미에 이르기까지 전 세계 22개국에 음식물 처리기를 수출하고 있다. 특히 싱가포르와 호주에서는 지난해 각각 1200%, 73%의 성장률을 기록하며 뜨거운 관심을 받았다. 스마트카라는 2013년 말레이시아를 시작으로 해외 시장에 진출해 코로나19가 한창이던 2021년과 2022년에 베트남, 캐나다, 필리핀 시장을 개척한 데 이어 올해 슬로베니아와 새롭게 수출 계약을 체결했다.음식물 처리기 제조자개발생산(ODM) 업체 지엘플러스도 2019년부터 중국을 시작으로 일본과 베트남에 자체 브랜드 ‘지엘 바리미 음식물 처리기’를 수출하고 있다. 올해 안에 아일랜드, 미국 시장에도 진출할 계획이다. 올 4월과 6월에는 경기도 경제과학진흥원이 운영하는 통상촉진단에 두 차례 선정돼 동유럽·동남아 등 해외 시장 공략에 더욱 박차를 가할 방침이다.\n\n\n\n지엘플러스의 자체 브랜드 ‘지엘 바리미 음식물 처리기’ 제품 이미지. 사진 제공=지엘플러스한국의 음식물 처리기가 주목받고 있는 이유는 전 세계적으로 음식물 쓰레기 규제가 강화되면서 지역별로 다양한 소비자의 니즈를 충족하고 있기 때문이다. 캐나다에서는 최근 환경 오염 문제로 디스포저(싱크대 부착형 음식물 분쇄기) 사용을 금지하는 지역이 늘어나고 있어 이를 대체할 독립형 음식물 처리기 수요가 증가하고 있다. 유럽에서는 음식물 쓰레기의 효율적 처리 방안을 마련하기 위해 2030년까지 전체 쓰레기의 50%를 줄일 방침이다. 특히 영국의 경우 음식물 쓰레기 수거 트럭이 오기 전까지는 보관을 해야 하기 때문에 불편함을 느끼는 소비자들이 늘어 음식물 처리기에 대한 수요가 높아지고 있다. 동남아시아의 경우 고온 다습한 기후로 인해 음식물 쓰레기를 처리할 때 냄새, 위생 등 많은 문제가 발생해 음식물 처리기에 대한 수요가 꾸준하다. 업계 한 관계자는 “동남아 지역에서 음식물 쓰레기를 버릴 때 발생하는 고충 때문에 음식물 처리기를 찾는 소비자가 증가하는 추세”라며 “생활 속 불편함을 편리하게 해주는 프리미엄 가전으로 주목받고 있다”고 말했다.국내 음식물 처리기 업계는 글로벌 시장 공략을 꾸준히 추진해왔다. 스마트카라는 코로나19 이전 미국 ‘국제전자제품박람회’(CES)를 비롯해 독일의 ‘국제가전박람회’(IFA), 홍콩의 ‘추계전자박람회’(HKEF) 등 세계적인 박람회에 음식물 처리기를 전시하며 해외 시장 문을 두드렸다. 이은지 스마트카라 대표는 “당시 해외에는 음식물 쓰레기를 분리배출하는 문화가 형성돼 있지 않았다”며 “스마트카라의 부스를 방문하고 음식물 처리기에 대해 미래 지향적인 제품이라고 평가했다”고 설명했다. 이 대표는 이어 “환경 오염 등을 고려할 때 해외에서도 결국 음식물 쓰레기를 처리하는 것이 중요해질 것으로 예상했다”며 “현지 방송사에서 취재 요청이 오거나 전시회에서 상을 수상하는 등 기대보다 큰 관심을 받았다”고 전했다. 지엘플러스도 올 4월 일본 도쿄에서 열리는 일본 최대 규모 종합 소비재 전시회 ‘라이프스타일 위크 도쿄’에 참여하며 해외 수출 교두보 마련에 나섰다.국내 음식물 처리기 업계는 앞으로 ‘메이드 인 코리아’라는 장점을 내세워 해외 시장을 적극 공략할 방침이다. 중국산 음식물 처리기와 비교해 기술력과 완성도를 중점으로 경쟁하겠다는 것이다. 이 대표는 “중국에서 생산하는 음식물 처리기와 가격 경쟁을 하는 것은 어려운 일”이라며 “K음식물 처리기만의 기술력을 바탕으로 중국산 제품 수입을 강하게 규제하고 있는 국가들을 적극적으로 공략할 것”이라고 말했다.",
        "ticker": [
            "005110"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(7월 17일)",
        "date": "2023.07.17. 오후 5:59",
        "content": "[서울경제] 17일 채권 금리가 일제히 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전 거래일보다 0.3bp(1bp=0.01%포인트) 내린 연 3.611%에 장을 마쳤다.10년물 금리는 연 3.660%로 2.5bp, 20년물은 연 3.633%로 1.7bp 하락했다. 30년물과 50년물은 각각 0.9bp, 1.0bp 하락한 연 3.612%, 연 3.586%를 기록했다.3년만기 회사채 AA-와 BBB- 금리는 각각 0.6bp 0.7bp 내린 연 4.414%, 연 10.801%를 나타냈다.한전채 3년물은 연 4.170%로 전 거래일대비 0.5bp 밀렸다."
    },
    {
        "title": "MSCI '유력 편입생'은 한화오션·JYP엔터",
        "date": "2023.07.17. 오후 5:54",
        "content": "내달 리밸런싱 종목 발표 앞두고증권사, 에코프로 등 편입 예상외인 매수 따른 주가상승 기대CJ·넷마블·이마트 등 편출 전망미국 지수 사업자인 모건스탠리캐피털인터내셔널(MSCI)이 만드는 한국지수의 정기 종목 변경(리밸런싱)이 한 달여 앞으로 다가왔다. 증권사들은 에코프로, 한화오션, JYP엔터테인먼트 등이 신규 편입될 것으로 예상했다. 한국에 투자하는 외국 기관들의 패시브(지수 추종형) 펀드가 가장 많이 따르는 것이 MSCI한국지수다. 이 지수에 포함되면 외국인 매수가 늘면서 주가가 오를 가능성이 높다.최근에는 지수 편입 예측과 수익 실현을 한발 앞서 하는 투자자가 적지 않다. 자칫하면 주가가 이미 오른 상태에서 들어간 뒤 하락세를 탈 수 있어 주의가 요구된다.\n\n\n\n MSCI, 다음달 11일 변경 결과 발표17일 금융투자업계에 따르면 MSCI는 다음달 11일 MSCI한국지수의 정기 리밸런싱 대상 종목을 공개한다. 실제 지수 변경일은 다음달 31일이다. 증권사 6곳 가운데 3곳은 한화오션을 편입 ‘가능’을 넘어 ‘유력’으로 꼽았다. 각 증권사 애널리스트들은 MSCI한국지수 편입을 위한 시가총액 컷오프(기준점)를 4조4000억~4조8000억원 정도로 예상했는데, 한화오션은 최근 시총이 10조원을 웃돈다.강송철 유진투자증권 연구원은 “한화오션은 올초 이후 주가 상승률이 코스피지수 대비 2배를 초과하고 있다”며 “지난해까지 이익 흐름이 우하향했으나 올 1분기 턴어라운드하면서 주가 흐름을 뒷받침하고 있다”고 했다.에코프로, JYP엔터, 금양 등은 증권사 6곳 중 5곳 이상이 편입 가능 종목으로 제시했다. 올초부터 거론되던 에코프로는 6곳 모두가 유력 종목으로 꼽았다. 이 밖에 현대로템과 SK텔레콤을 지목한 증권사가 2곳으로 집계됐다. 현대오토에버와 씨에스윈드를 꼽은 증권사도 한 곳씩 있었다. 점점 빨라지는 반영 시기2019년 5월부터 올해 5월까지 MSCI한국지수에 신규 편입된 종목은 32개다. 이들 종목이 지수에 편입되기 전달 15일(휴일인 경우 직전 거래일)부터 편입 전날까지 약 45일간의 주가 흐름을 살펴보면 20개가 상승했다.지난해부터는 편입 예상 종목의 해당 기간 주가 흐름이 좋지 못한 경우가 많았다. 증시가 상승세를 탄 2020~2021년에는 21개 종목 중 18개 주가가 상승했지만, 지난해부터 최근까지는 9개 종목 중 2개만 올랐다.주가가 떨어진 종목은 편입 전 45일보다 앞서 주가가 오른 경우가 많았다. 5월 말 편입된 코스모신소재는 그 직전 3개월 동안(1월 중순~3월 중순) 217.94% 올랐고, 한화에어로스페이스는 이 기간에 34.41% 상승했다. 투자자들이 편입 종목을 선점하기 위해 갈수록 더 빨리 움직이고 있는 것으로 풀이된다.6개 증권사가 이번 MSCI한국지수 정기 변경 때 공통적으로 편출될 것으로 예상한 종목은 CJ였다. 넷마블(5곳), 이마트(4곳), 롯데에너지머티리얼즈, 카카오게임즈, 팬오션(이상 3곳) 등이 뒤를 이었다.",
        "ticker": [
            "001040",
            "034730",
            "017670",
            "001570",
            "251270",
            "001680",
            "020150",
            "112610",
            "001200",
            "139480",
            "035720",
            "005070",
            "028670",
            "000880",
            "012450",
            "042660",
            "064350",
            "307950"
        ]
    },
    {
        "title": "금감원 주문에…목표가 낮춘 리포트 늘었다",
        "date": "2023.07.17. 오후 5:46",
        "content": "하향 리포트, 7개월만에 상향 추월코스피 순항에도 반·배 빼면 불안일부 업종이 주도하는 착시현상에2분기 실적 앞두고 기대치 낮춘듯당국 '신뢰성 제고' 당부 영향 해석도\n\n\n\n서울 여의도 증권가 전경. 연합뉴스[서울경제] 국내 증권사들이 상장사의 목표주가를 내린 보고서 수가 7개월 만에 상향한 보고서 수를 넘어섰다. 미국의 긴축 공포가 일부 완화하면서 코스피지수 자체는 순항하고 있지만 반도체와 2차전지 등 일부 대형주 외에 나머지 업종의 실적은 부진할 것이라는 예상 때문이다. 일각에서는 최근 금융감독원이 금융투자 업계에 매도 의견도 자신 있게 내라고 유도한 효과라는 해석도 나왔다.17일 금융정보 업체 에프앤가이드에 따르면 이달 국내 증권사들의 상장사 목표주가 하향 보고서는 총 215건으로 상향 보고서(202건)보다 많았다. 목표가 하향 리포트가 상향 리포트 수를 넘어선 것은 지난해 12월 이후 7개월 만이다. 지난해 12월에는 미국의 긴축 공포가 커지면서 코스피지수가 한 달 동안 9.5% 하락해 2236선까지 주저앉았지만 이달 코스피는 오히려 2%가량 상승하며 2600선을 넘었다는 점에서 차이를 보였다.\n\n\n\n증권사별로는 NH투자증권(005940)이 가장 많은 24건의 목표가 하향 보고서를 냈다. 그 뒤를 하나증권(23건), 키움증권(039490)(22건), 신한투자증권(15건) 등이 이었다. 대형 증권사뿐 아니라 현대차증권(001500)(15건), 상상인증권(001290)(10건) 등 중소형 증권사들도 주요 종목에 대해 솔직한 목표주가를 제시했다.증권사들의 목표가 하향 보고서는 업종과 종목을 가리지 않았다. 이달 목표가 하향 의견이 가장 많이 나온 곳은 엔씨소프트(036570)·카카오게임즈(293490)·스튜디오드래곤(253450)이었다. 각각 8개 증권사가 목표가를 내렸다. 이어 아모레퍼시픽과 카카오·GS건설(006360)이 7건, GS리테일이 6건, 고려아연(010130)이 6건, LG생활건강(051900)이 5건의 목표가 하향 보고서를 받았다. 게임·화장품·유통 등 내수 시장과 관련 있는 종목 외에도 2차전지 업체인 SK이노베이션(096770)·고려아연·삼성SDI(006400)를 비롯해 쌍용C&E(003410)·영풍(000670)·신한지주(055550)·우리금융지주(316140) 등도 목표가 하향을 피하지 못했다.증권사들이 각 기업 목표주가를 내린 것은 2분기 실적 발표를 앞두고 기대치를 낮췄기 때문으로 풀이된다. 국내 증시가 최근 2600선을 넘은 점도 반도체와 2차전지 일부 업종이 주도하는 장세에서 비롯된 일종의 착시현상이라는 분석이다. 실제로 올해 4월 이후 코스피지수가 5.62% 상승하는 동안 KRX지수 중 코스피 상승률을 웃돈 지수는 기계장비·반도체·건설·자동차·정보기술·에너지화학 등 6개에 불과했다. 코스피지수보다 수익률이 안 좋은 업종만 11개에 달했다. 같은 기간 시총 상위 기업 중심의 코스피50은 7.64%, 코스피100은 7.47%, 코스피200은 7.23% 올랐다.증권 업계의 한 관계자는 “증시가 상저하고로 예상되는 상황이지만 일부 기업을 제외하면 실적이 그렇게 양호한 것은 아니다”라며 “하반기 주요 기업의 실적 악화가 증시 불안 요소로 작용할 수 있다”고 말했다.일각에서는 지난달 12일 금감원이 국내외 증권사 10곳의 리서치센터장을 소집해 ‘국내 증권사 리서치 보고서 신뢰성 제고’를 주문한 결과라는 의견도 제기됐다. 앞서 이복현 금감원장도 3월 증권사 최고경영자(CEO)와의 간담회에서 보고서 개선 문제를 언급한 바 있다. 금감원은 이달 5일에도 금융투자협회에서 27개 국내외 증권사 대표들과 간담회를 갖고 매도 보고서 활성화를 주문했다.증권 업계의 또 다른 관계자는 “공매도가 전면 재개되지 않은 상황에서 투자 의견 하향이나 매도 보고서를 내기에는 아무래도 부담이 있다”며 “적정 가격 이상의 종목부터 걸러내고 목표가를 현실화하는 작업에 나선 것”이라고 분석했다.",
        "ticker": [
            "078930",
            "006360",
            "007070",
            "003550",
            "051900",
            "005940",
            "034730",
            "096770",
            "010130",
            "006400",
            "001290",
            "055550",
            "003410",
            "090430",
            "036570",
            "000670",
            "316140",
            "035720",
            "039490",
            "005380",
            "001500"
        ]
    },
    {
        "title": "방글라데시서 펼친 15년 인술…올 JW성천상에 김동연·안미홍 부부 의사",
        "date": "2023.07.17. 오후 5:46",
        "content": "15년간 방글라데시서 응급 환자에 헌신열악한 의료 환경 개선해 시스템 구축도\n\n\n\n올해 JW성천상 수상자로 선정된 김동연(오른쪽)·안미홍 전문의 부부. 사진 제공=중외학술복지재단\n\n\n\n올해 JW성천상 수상자로 선정된 김동연(오른쪽)·안미홍 전문의 부부. 사진 제공=중외학술복지재단[서울경제] 의료 환경이 열악한 방글라데시에서 헌신의 삶을 산 의사 부부가 올해 JW성천상을 받는다.JW그룹의 공익재단인 중외학술복지재단은 제11회 JW성천상 수상자로 부부 의사인 김동연 글로벌케어내과 전문의와 안미홍 누가광명의원 전문의를 선정했다고 17일 밝혔다.JW성천상은 고(故) 이종호 JW그룹 명예회장이 JW중외제약 창업자인 성천 이기석 선생의 생명 존중 정신을 계승·발전시키기 위해 2012년 제정했다. 음지에서 묵묵히 헌신·공헌하며 사회에 귀감이 되는 의료인을 매년 발굴해 생명 존중의 중요성을 널리 알리고 있다.이번 수상자로 선정된 김동연·안미홍 전문의는 상 제정 이래 나온 첫 부부 수상자다. 재단 측은 이들이 의사로서 살 수 있는 안정적인 삶을 뒤로하고 의료 불모지나 마찬가지인 방글라데시에서 15년여간 헌신과 희생의 삶을 살아왔다고 소개했다.김동연·안미홍 전문의는 연세대 원주의과대학과 연세대 의과대학을 각각 졸업했다. 1999년 부부의 연을 맺고 강남세브란스병원에서 각각 내과와 가정의학과 전문의로 수련을 받았다. 부부는 의료 선교의 꿈을 펼치고자 2003년 29세의 젊은 나이에 방글라데시에서 한국국제협력단(KOICA) 파견 의사로 본격적인 활동을 시작했다.부부는 2년간의 파견 의사 생활 동안 제대로 된 진료도 받지 못한 채 고통받는 환자들을 보며 의료인으로서 책임감과 사명감을 다졌다. 파견을 마치고 얼마 지나지 않은 2007년에는 방글라데시로 다시 돌아가 북서부 농촌 지역에 있는 램(LAMB)병원에서 의료 활동을 재개했다. 부부는 당시 현지의 유일한 한국인 의료인이었다.부부는 현지에서 가장 취약했던 응급·중환자 치료에 집중했다. 당시 지역 내에 마땅한 의료 기관이 없어 램병원으로 중증 응급 환자들이 많이 찾아왔지만 낙후된 의료 시스템 때문에 치료가 제한적이었다.김 전문의는 램병원이 24시간 운영하는 응급실에서 응급 혈전 용해술, 급성 복막 투석 등을 최초로 시행했다. 또한 현지 수련의와 간호사를 대상으로 의료 교육 프로세스를 재정립하고 중환자 전문 치료 가이드라인을 새롭게 만드는 등 체계적인 의료 시스템 구축에 힘썼다.안 전문의는 KOICA와 지역사회 보건 사업인 ‘지역 안전 분만 시설 운영 사업’을 진행하는 한편 방글라데시의 시골 마을인 바달간즈 지역의 청소년 보건 사업 실행위원으로 활동하는 등 현지 보건·의료 환경 개선에 기여했다. 아울러 가정 폭력과 성폭력으로 고통받은 현지 여성들과 미성년 환자들을 위해 램병원 취약층관리팀 내 여성 의사로 참여해 환자들을 도왔다.부부는 2018년 총 15년여간의 현지 의료 활동을 마치고 귀국한 뒤에도 방글라데시의 의료 환경 개선에 대한 의지를 놓지 않았다. 연 2회 후원금 모금 활동을 전개하고 있으며 2020년에는 자녀들과 함께 온 가족이 현지에 방문해 의료 현장을 둘러보는 등 방글라데시에 대한 각별한 애정을 유지하고 있다.김 전문의는 심장내과 재교육 과정을 거쳐 2020년 심장내과 분과전문의 자격을 취득했고 안 전문의는 2021년 인문사회의학 석사 과정까지 마쳤다. 이성낙 성천상위원회 위원장(가천의대 명예총장)은 “김동연·안미홍 부부 의사는 방글라데시 환자들을 위해 헌신하며 의료 시스템을 개선시키고자 다양한 활동을 전개했다”며 “2020년에는 자녀들과 함께 방글라데시에 방문해 의료 봉사 활동을 이어가는 등 생명 존중 정신을 계승하는 JW성천상의 제정 취지에 가장 적합한 후보자”라고 선정 이유를 밝혔다.올해 JW성천상 시상식은 8월 30일 경기도 과천에 있는 JW과천사옥에서 열릴 예정이다. 한편 중외학술재단은 상의 장기적인 발전과 인지도 제고를 위해 올해부터 상의 명칭을 기존 성천상에서 JW성천상으로 변경했다.",
        "ticker": [
            "001060",
            "001680"
        ]
    },
    {
        "title": "벤웨이 \"韓, 에너지전환 리더 기대…수소기술 선두 현대차에 투자 기회\"",
        "date": "2023.07.17. 오후 5:45",
        "content": "[특별인터뷰] 맥쿼리자산운용 글로벌대표탈탄소·디지털화·인구변화가 맥쿼리 투자의 주요 테마해상풍력 강점 갖춘 한국, 전기차 인프라 구축도 재빨라대기업 위주 경제체제·해외 투자가 불평등 혁신은 과제\n\n\n\n벤 웨이 맥쿼리그룹 자산운용 글로벌 대표가 10일 서울 종로구 맥쿼리 한국본사에서 서울경제신문과 인터뷰하기에 앞서 포즈를 취하고 있다. /권욱 기자[서울경제] 국민연금 기금운용본부가 올해 선정한 사모투자 위탁운용사 3곳에는 맥쿼리자산운용이 포함돼 있다. 맥쿼리자산운용은 과거 지하철 9호선의 2대 주주로 20%가 넘는 투자 수익을 거두며 논란을 겪었지만 2013년 지하철 9호선에서 손을 뗀 지금 오히려 국민연금이 10년간 돈을 맡길 정도로 인정받고 있다.호주에서 출발해 글로벌 1위 인프라자산운용사로 성장한 맥쿼리자산운용은 2000년 진출한 한국에서 유독 높은 성과를 거뒀다. 성공하던 시절 2년간 서울에 살면서 회사를 키워온 벤 웨이 맥쿼리자산운용 글로벌 대표가 한국에 대해 좋은 기억을 가진 이유다. 호주에서 태어나 맥쿼리대를 졸업한 그는 중국·대만·싱가포르·홍콩에서 20년간 일한 아시아통이기도 하다. 이제는 맥쿼리자산운용의 전 세계 자산을 총괄하는 수장이 돼 미국 뉴욕으로 거처를 옮겼다.그가 맡은 맥쿼리자산운용 글로벌 대표는 전임자가 셰마라 위크라마나야케 그룹 회장이었을 만큼 핵심 보직이다. 맥쿼리그룹 수익에서 아시아의 비중은 8%로 가장 낮지만 웨이 대표가 요직에 발탁된 뒤 한국을 비롯한 아시아를 자주 찾는 것은 에너지 전환 국면에서 성장 가능성이 높기 때문이라는 것이 그의 설명이다. /대담=손철 투자증권부장 runiron@sedaily.com-맥쿼리자산운용의 한국 사업과 투자 전략을 소개해달라.△역동적인 한국은 내가 세계에서 가장 좋아하는 시장 중 하나다. 한국은 항상 산업을 확장했고 우리는 그 산업이 작동하는 데 필요한 모든 인프라를 제공하는 일을 20년 이상 해왔다. 우리는 기업이 현대화하고 시장에 적응하기 위해 투자가 필요할 때 참여한다. 그래서 SK하이닉스 같은 세계적인 반도체 제조 업체에 (맥쿼리가 투자한 대성산업가스를 통해) 산업용 가스를 제공했다. 우리는 수소 또는 신재생에너지에도 투자한다. 한국에서 가장 큰 수소 공급 업자인 어프로티움(옛 덕양)에 투자했고 해상풍력과 태양광에서도 투자 기회를 찾고 있다.한국은 경제 성장과 인구 변화로 기관투자가의 자본이 빠르게 늘어났다. 이 자본을 다양한 국가에 잘 투자해 한국 사람들이 존엄한 은퇴를 할 수 있도록 돕는 것 역시 우리 역할이다.-맥쿼리가 투자한 한국 가스 회사인 DIG에어가스(옛 대성산업가스)와 어프로티움에 대한 추가 투자 계획이 있나.△DIG에어가스는 매우 좋은 투자였고 사업이 성장하고 있어 매우 만족한다. 우리는 DIG에어가스와 어프로티움에 훌륭한 경영진을 보유하고 있고 이들 회사의 사업 확장을 위해 계속 투자할 것이다. 관련 기업을 추가로 인수할지는 공개적으로 언급할 수 없다. 그렇다고 해서 우리가 그것(인수)을 염두에 두지 않고 있다고 말하는 것은 아니다.-맥쿼리가 주목하는 투자 대상은 어떤 것인가.△탈탄소, 디지털화, 인구 변화가 투자 테마다. 각국의 제한된 재정 때문에 민간의 인프라 투자 수요가 늘어날 것이다. 앞으로 20년간 전 세계 인프라 투자에 필요한 94조 달러 (약 11경 9000조 원)에서 15조 달러(약 1경 9800조 원)가 부족하다. 탈탄소만 놓고 보면 연간 7조 달러(약 8800조 원)의 투자 기회가 있다. 맥쿼리는 2012년 영국 정부가 세운 녹색 투자은행인 그린인베스트먼트그룹(GIG)을 인수해 25개 이상의 시장에서 녹색 투자에 나서고 있다. 아시아에서는 대만에 해상풍력 발전기 47기를 설치해 지난해 5월 약 38만가구에 전력을 공급할 수 있는 376㎿의 청정에너지를 공급하면서 연간 70만 톤의 탄소 배출량을 줄이기 시작했다. 디지털화의 경우 유엔이 전 세계 광대역 보급률을 2025년까지 55%에서 75%로 높이려는 목표에 주목하고 있다. 전 세계의 모든 시민을 연결하기 위해 약 4180억 달러(529조 8100억 원)이 필요하다. 이런 변화는 상당한 투자와 전문성을 필요로 해 기존의 통신 회사가 다 할 수 없다. 인구 변화와 관련해서도 의료와 사회기반시설에 대한 투자가 필요하다. 한국 역시 저출산과 기대수명 증가로 노인을 위한 헬스케어 시설 등의 투자 수요가 늘어날 것이다.-전 세계가 친환경 재생에너지로 전환하는 과정에서 한국은 어떤 영향을 받을까.△한국 사람들은 한 번 결정을 하면 미친 듯이 추진한다. 그것이 내가 한국을 좋아하는 이유다. 재생에너지 전환 국면에서 이 같은 특징은 한국을 에너지 전환의 리더로 만드는 동력이 될 것이다. 향후 10년간 한국이 수소를 진화시키는 과정에서도 우리는 역할을 할 것이다. 현대차그룹 같은 뛰어난 기업이 수소발전의 선두에 있고 우리는 개척자가 돼서 이 기술에 투자해야 한다. 현대차는 가스에서 수소로 전환하고 이를 교통망에 100% 활용하는 기술을 갖고 있다. 또 다른 재생 가능한 에너지인 해상풍력도 한국이 해양플랜트 강국이었기 때문에 부유식 해상풍력 장치 제조에서 강점을 가진다. 전기자동차 역시 한국에서 전기차와 전기차 충전 등 인프라 구축이 빠르게 진행되고 있다. 이처럼 한국 경제의 모든 부분에서 새로운 기술을 수용하는 개방성이 우리에는 투자 기회다.\n\n\n\n벤 웨이 맥쿼리그룹자산운용 글로벌 대표가 10일 서울 종로구 맥쿼리 한국본사에서 서울경제신문과 인터뷰하고 있다. /권욱 기자-탄소 제로 투자의 중요성이 크지만 국민연금도 여전히 석탄 기업에 투자하고 있고 최근에는 수익성을 더 고려해야 한다는 반론이 나온다.△아시아에는 아직도 석탄에너지를 필요로 하는 나라가 있고 많은 기관투자가가 여기에 투자하고 있다. 갑자기 석탄 공급을 중단한다면 사회적 문제가 많이 발생할 것이다. 전 세계 대부분의 연기금 투자가들은 탄소 제로 계획을 갖고 있지만 기존에 투자한 회사를 버리지 않고 질서 있게 변화하고 있다. 재생가능에너지에 더 많이 투자함으로써 기존 석탄 기업에 대한 투자를 상쇄하고 있다.-장기 투자 전략을 펴는 맥쿼리 역시 단기간 탄소 투자 자산을 0으로 바꿀 수는 없을 것이다. 국민연금에 해줄 수 있는 맥쿼리의 해법은 무엇인가.△우리는 글로벌 자산운용사 중 유일하게 2040년까지 탄소 제로 투자 기업이 되겠다고 선포했다. 대부분의 운용사는 2050년을 목표로 한다. 우리는 전 세계 35개 시장에 185개 인프라 회사를 소유했고 각 회사는 탄소 제로 기업이 되겠다는 계획을 가졌다. 각 기업이 소매를 걷어붙이고 노력하며 얻은 교훈을 다른 운용사의 투자 기업도 공유하기를 바란다. 이는 맥쿼리나 국민연금만의 문제가 아니라 더 큰 과제이기 때문이다.-한국에 투자하면서 겪은 불편이 있었는가.△흥미로운 질문이다. 솔직히 말하겠다. 우리 가족은 이곳에서 사는 게 좋았고 제 아내는 정기적으로 한국에 온다. 사실 한국인과 호주인은 저녁에 재미있게 즐기는 것을 좋아한다는 점에서 꽤 비슷하다(웃음). 나는 아는 한국어가 5개뿐이고 한국에서 손님이라는 것을 안다. 그래서 한국 문화가 우리와 다르다는 데 대한 좌절감은 없었다. 다만 한국 경제의 과제 중 하나는 엄청난 양의 경제를 성장시키는 축이 대기업에 집중돼 있다는 사실이다. 그동안 대기업들은 역동적으로 운영되면서 혁신을 일으켰다. 하지만 스타트업이나 중소기업도 혁신과 고용 창출에 접근해야 더욱 크게 성장할 것이다. 우리는 한국 투자가도 아니고 한국 기업도 아니기 때문에 알다시피 정부로부터 한국 기업이나 투자가보다 더 많은 조사를 받았다. 그것이 항상 공평하게 느껴지지는 않았다. 우리는 손님으로서 많은 혜택을 받았지만 부담도 있었고 가끔은 조금 힘들었다. 이는 한국만의 문제가 아니지만 더 많은 외국인투자가를 유치하려면 모든 투자가가 같은 대우를 받도록 해야 할 것이다.",
        "ticker": [
            "034730",
            "000660",
            "001680",
            "128820",
            "005380"
        ]
    },
    {
        "title": "진양곤 HLB 회장 \"리보세라닙 FDA 본심사 진입\"",
        "date": "2023.07.17. 오후 5:41",
        "content": "국내기업 첫 항암제 본심사내년 5월께 승인 여부 결론\n\n\n\n진양곤 HLB그룹 회장이 17일 회사 유튜브 채널에 올린 영상에서 미국 FDA가 ‘리보세라닙’에 대해 정식 심사를 개시했다는 소식을 알리고 있다. 유튜브 화면 캡처[서울경제] HLB(028300)의 간암 치료제 ‘리보세라닙’이 미국 식품의약국(FDA) 본심사에 돌입하며 정식 승인을 위한 초기 관문을 넘었다. 국내 기업이 항암제 분야에서 본심사에 들어간 것은 이번이 처음으로 정식 승인 여부에 관심이 쏠린다.진양곤 HLB그룹 회장은 17일 HLB 유튜브 채널에 올린 동영상에서 “HLB의 미국 자회사 엘레바가 FDA로부터 ‘NDA 파일링 억셉턴스(filing acceptance·정식 허가심사 개시)'를 통보 받았다”고 밝혔다. HLB는 이날 언론에 배포한 보도자료에서 “리보세라닙이 FDA의 본심사에 진입해 마지막 허가만을 남겨뒀다”며 “2008년 리보세라닙 개발을 시작한 이래 15년만에 마침내 항암신약 성공이라는 종점에 근접했다”고 설명했다.HLB의 미국 자회사 엘레바는 지난해 리보세라닙과 중국 항서제약의 항암제 ‘캄렐리주맙’ 병용 요법에 대한 글로벌 임상 3상 시험을 마치고 올 5월 ‘리보세라닙+캄렐리주맙’을 간암 1차 치료제로 FDA에 신약허가신청서(NDA)를 제출했다. 3상 결과에서 환자생존기간(mOS) 22.1개월로 간암 치료제 역사상 가장 높은 효능을 확인한 만큼 FDA 심사에 대한 기대도 크다고 회사 측은 밝혔다.FDA는 이번 NDA를 ‘표준심사’ 절차에 따라 심사하고 있다. 이에 따라 미국처방의약품신청자수수료법(PDUFA)에 의거, 본심사 개시 후 10개월 내인 2024년 5월 16일까지 신약 허가 여부가 결론날 것으로 HLB측은 보고 있다. PDUFA는 FDA가 처방의약품의 허가 여부를 심사하기 위해 신청기업에게 수수료를 받도록 허용한 법이다. FDA는 이 수수료로 심사 인력을 확충해 본격적인 심사에 들어간다.정세호 엘레바 대표는 “NDA가 정식 접수된 것은 리보세라닙과 캄렐리주맙 병용요법이 비절제성 간암 치료제로 탄생하기 위한 중요한 이정표에 도달했다는 뜻”이라며 “남은 과정에서도 FDA와 긴밀히 협조해 간암 환자들이 리보세라닙으로 삶의 질을 개선할 수 있게 되기를 간절히 희망한다”고 말했다.HLB는 리보세라닙+캄렐리주맙 병용요법이 FDA 본심사에 들어감에 따라 의약품 판매 면허 확대와 공동 마케팅 실행 전략 수립 등 상업화 준비를 선제적으로 시작한다는 방침이다. 아울러 곧 진행될 FDA의 화학·제조·품질관리(CMC) 실사도 항서제약과 함께 치밀하게 준비한다는 방침이다. 진 회장은 “내부적으로 대단히 큰 목표를 세워놓고 있다”며 “쉽지 않은 글로벌 항암제 개발을 지금까지 해 온 패기로 충분히 목표를 이뤄갈 수 있을 것”이라고 말했다.한편 리보세라닙은 HLB가 글로벌 특허권을 보유하고 있는 표적항암제다. HLB생명과학(067630)이 한국 판권과 유럽·일본에 대한 일부 수익권을 갖고 항서제약이 중국 판권을 보유한다. 이외 지역에 대한 글로벌 판권은 엘레바가 갖고 있다."
    },
    {
        "title": "[단독] '군살빼기' 들어간 CJ, 광고사 매각 추진",
        "date": "2023.07.17. 오후 5:40",
        "content": "ENM, 자회사 메조미디어 매물로비핵심 자산 정리·사업재편 잇따라제일제당도 브라질 '셀렉타' 매각CGV, 시장 반대 딛고 1조 유증그룹내 전략기획 조직 재편하기도\n\n\n\n[서울경제] CJ(001040)그룹이 최근 주요 계열사들의 실적 악화에 선제적으로 대응하기 위해 비핵심 자산 매각을 포함한 본격적인 군살 빼기에 돌입했다. 올 들어 적자 전환한 CJ ENM(035760)을 비롯해 수익성이 급격히 쪼그라든 CJ제일제당(097950)의 관련 사업과 CJ CGV(079160)도 재편 대상이다.1７일 투자은행(IB) 업계에 따르면 CJ ENM은 자회사 메조미디어를 포함해 미디어 사업 부문 내 비핵심 자회사들을 매각하기 위해 최근 증권사·회계법인 등을 대상으로 자문사 선정 작업에 나섰다. 메조미디어는 CJ ENM이 지분 51%를 보유한 디지털 마케팅 회사다. 지난해 매출액 806억 원, 영업이익 181억 원을 각각 기록하는 등 안정적 실적을 장점으로 내세워 외부 매각 1순위 회사로 낙점했다.\n\n\n\nCJ ENM은 앞서 올 3월 자회사 다다엠앤씨가 보유한 콘텐츠 플랫폼 디플롯을 계열사인 CJ올리브영에 매각했고 온라인동영상서비스(OTT) 플랫폼인 티빙은 SK스퀘어의 자회사 웨이브와 합병을 통한 사업 재편도 논의하고 있다. IB 업계에서는 CJ ENM이 보유한 넷마블 지분(21.78%) 역시 언제든 매물로 나올 수 있다고 진단한다. 상장사인 넷마블은 현재 시세 기준 약 9100억 원 이상의 가치가 있다. 다만 CJ ENM 관계자는 “메조미디어 매각은 고려하고 있지 않다”는 공식 입장을 전했다. 회사가 동시다발적으로 비핵심 자회사 매각에 속도전을 벌이는 것은 그동안 대규모 인수 이후 적자 폭이 크게 늘었기 때문이다. CJ ENM은 1분기 503억 원의 영업손실을 기록하며 적자로 전환했다. 지난해 약 1조 원을 들여 인수한 미국 콘텐츠 제작사 피프스시즌은 1분기에만 512억 원의 순손실을 내며 실적을 깎아 먹었다.증권가 일각에서는 2분기에도 적자를 낼 것이라는 부정적 관측이 고개를 들고 있다. 최고경영진이 직접 챙겨온 CJ라이브시티의 고양 한류월드 사업을 비롯해 CJ ENM이 향후 거금을 투입해야 할 사업이 산적한 것도 최근의 자회사 매각과 연결돼 있다는 분석이다.CJ제일제당도 실적 악화 경고등에 비핵심 자회사들을 속속 매각하고 있다. CJ제일제당의 올 1분기 영업이익은 지난해 같은 기간 대비 약 42% 하락한 2528억 원이었다. 가장 먼저 브라질 소재 자회사 셀렉타(Selecta)가 매물이 됐다. 최근 북미 지역의 전략적투자자(SI)와 최종 매각가를 조율하고 있다.최근 3년간 적자를 기록한 CJ CGV는 시장의 상당한 반대 여론에도 불구하고 올 9월까지 1조 원에 달하는 유상증자를 강행할 수밖에 없는 처지다. 현 시총이 약 4200억 원까지 쪼그라들었다는 점을 고려하면 주요 상장사 중 유례없는 유증 사례로 기록될 것으로 전망된다. 대규모 현금 출자에 부담을 느낀 최대주주 CJ㈜는 CGV에 지분율만큼 현금 대신 CJ올리브네트웍스 지분을 현물출자했다.CJ CGV 계열사 CGI홀딩스도 매물이 될 수 있다. 2019년 MBK파트너스와 미래에셋증권 PE는 CGV자회사 CGI홀딩스에 3335억 원을 투자했는데 올해 투자 기간이 만료됐다. 이들은 최소 기업가치인 1조 4000억 원 이상을 확보하기 위해 CJ CGV 보유 지분까지 묶어 재매각하는 권한을 갖고 있다.한편 CJ는 이달 들어 그룹의 전체 인수합병과 사업 전략을 총괄해온 전략기획그룹을 경영대표 직속으로 변경해 의사 결정 속도를 높였다. IB 업계의 한 관계자는 “핵심 계열사인 CJ ENM과 제일제당 자회사들을 잇따라 매각하겠다는 것은 그만큼 그룹 전체의 위기감이 크다는 방증”이라고 말했다.",
        "ticker": [
            "001040",
            "079160",
            "097950",
            "034730",
            "402340",
            "251270",
            "001680",
            "006800"
        ]
    },
    {
        "title": "지지부진 공모주펀드 자금유입 기대감 커져",
        "date": "2023.07.17. 오후 5:38",
        "content": "<뜨거운 공모주>가격제한폭 완화에 '대어' 상장하반기 수익률 개선 가능성 ↑\n\n\n\n서울 여의도 증권가. 연합뉴스[서울경제] 올해 들어 기업공개(IPO) 시장이 활기를 띠는 상황에서도 관련 펀드는 유독 힘을 쓰지 못한 것으로 나타났다. 공모주 펀드들이 높은 청약 경쟁률 속에 충분한 물량을 받지 못한 데다 이른바 대어(大魚)급 기업의 상장도 적었기 때문이다. 투자 전문가들은 하반기 이후 신규 상장일 가격제한폭 제한 완화, 대형주 공모 효과가 겹칠 경우 관련 펀드 시장도 힘을 받을 수 있을 것으로 예상했다.17일 금융 정보 업체 에프앤가이드에 따르면 이달 14일 기준으로 국내 상장된 143개의 공모주 펀드(설정액 10억 원 이상)의 연초 이후 평균 수익률은 5.88%였다. 이는 같은 기간 코스피지수 상승률(17.52%)을 한참 밑도는 수준이다. 설정액은 연초 이후 6895억 원이 빠져나가 2조 9068억 원으로 주저앉았다. 1년 전과 비교하면 2조 1570억 원의 자금이 유출됐다.공모주 펀드 시장의 부진은 최근에도 멈추지 않고 있다. 6월 14일부터 7월 14일까지 공모주 펀드의 수익률은 고작 0.37%에 그쳤다. 이 기간에도 설정액이 437억 원이나 감소했다.전문가들은 다만 올 하반기 금리가 안정되고 에코프로머티리얼즈·두산로보틱스·서울보증보험 등 비교적 체급이 큰 회사들이 상장에 나서면서 공모주 펀드 시장에도 자금이 유입될 수 있다고 봤다. 특히 예금금리나 채권수익률이 조금씩 떨어지면서 공모주 펀드 수익률이 상대적으로 부각할 수 있다고 예상했다.한국거래소가 지난달 26일부터 신규 상장 종목의 상장일 가격변동제한폭을 공모가 대비 60~400% 선으로 확대한 조치도 공모주 펀드의 수익률을 높일 요인으로 꼽혔다. 이전까지는 상장 당일 가격변동폭이 공모가의 63~260%에 불과했다. 김윤정 이베스트투자증권 연구원은 “시초가부터 공모가의 4배까지 수익을 올릴 수 있게 되면서 투자자들이 공모 청약에 보다 적극적으로 임할 것으로 기대된다”고 말했다.",
        "ticker": [
            "000150",
            "454910",
            "450080"
        ]
    },
    {
        "title": "[단독] 이지스운용, 獨빌딩 임의매각 위기…해외 부동산투자 부실우려 커진다",
        "date": "2023.07.17. 오후 5:21",
        "content": "임대차 계약 불발로 자산가치 하락유럽 상업용 오피스 가격 떨어져리파이낸싱 성사 가능성은 낮아국내 투자자 대규모 손실 불가피\n\n\n\n[서울경제] 최근 국내 금융투자 회사들의 해외 부동산 부실 우려가 커지는 가운데 이지스자산운용이 공모펀드로 편입한 독일 트리아논빌딩에 대해 임의매각 방안을 고려하는 것으로 확인됐다. 투자 업계에서는 일부 잠재 대주단의 리파이낸싱(차환) 참여 의지에도 추가 지분 출자 등 까다로운 요구 조건을 감안할 때 결국 빌딩 매각이 현실화될 가능성이 높다고 보고 있다.17일 업계에 따르면 이지스운용은 최근 펀드 판매사들을 대상으로 긴급회의를 진행하고 이 같은 내용을 공지했다. 이지스운용 측은 현재까지 약 130개 잠재 대주단에 리파이낸싱에 대한 문의를 넣었다. 이 중 5여 곳이 메자닌(중순위) 대출 등을 활용한 리파이낸싱에 관심을 표한 것으로 알려졌다.\n\n\n\n특히 대주단 가운데 일부는 리파이낸싱에 대한 전제 조건으로 자본금 추가 납입을 요청한 것으로 파악됐다. 이지스운용 측은 회사 자금을 투입하거나 국내 기관투자가와의 협의를 통해 추가 자본금을 마련하는 방안을 검토하고 있지만 성사 가능성이 낮다는 쪽에 무게가 실린다. 고금리 기조에 조달 금리가 올라가면서 유럽 도심의 상업용 오피스 빌딩 가격이 하락 일로를 걷고 있는 탓이다.트리아논빌딩은 주요 임차인이던 ‘데카뱅크’가 임대차 계약을 연장하지 않으면서부터 위기를 맞았다. 임대 가능 면적의 56%를 활용 중인 데카뱅크는 2024년 6월 계약 만료를 끝으로 인근 ‘포(Four) T1’ 빌딩으로 이전한다. 전체 임대 가능 면적의 절반 이상이 공실로 남을 공산이 커지면서 자산 가치가 급격하게 하락했다. 이지스운용이 공시한 펀드 운용 보고서에 따르면 지난해 말 트리아논빌딩의 가치는 5억 4400만 유로(약 7700억 원)로 펀드 설정 당시인 2018년 10월 6억 4700만 유로(약 9100억 원)보다 16% 정도 하락했다.트리아논빌딩이 편입된 이지스글로벌부동산투자신탁229호는 올 10월을 넘기면 신탁 계약 기간과 대출 만기가 모두 도래한다. 대출 관련 약정서상 담보인정비율(LTV)이 70%를 넘는 상황이 발생할 경우 기한이익상실(EOD) 사유가 된다. 지난해 12월 기준 트리아논빌딩의 LTV는 69.1%에 달한다. 업계의 한 관계자는 “전 세계적으로 상업용 부동산의 자산 가치가 하락하면서 대주단이 대출 상환을 압박하고 있다”며 “기존 대주단을 설득해 간신히 EOD만 막고 있는 상황”이라고 말했다.이지스운용이 빌딩을 임의매각할 경우 국내 투자자들의 대규모 손실도 불가피할 것으로 보인다. 이지스운용 측이 투입한 3700억여 원의 자기자본 투자금(에퀴티) 중 1350억 원을 조달한 하나증권은 물론 380억 원을 출자한 키움그룹 등이 손해를 볼 가능성이 높다. 또 펀드를 판매한 KB국민은행·대신증권·한국투자증권 등도 적지 않은 피해를 볼 것으로 예상된다. 업계의 또 다른 관계자는 “에퀴티 전액을 잃을 가능성도 있다”며 “현재로서는 추가 출자에 기대를 걸 수밖에 없다”고 말했다.최근 국내 금융회사들의 해외 부동산 투자 손실 우려는 비단 이지스운용의 문제만으로 그치지 않고 있다. 업계에 따르면 미래에셋 계열의 멀티에셋자산운용도 18일 집합투자재산평가위원회를 열고 홍콩 골딘파이낸셜글로벌센터 빌딩 대출용으로 조성한 펀드 자산의 80~100%를 상각하기로 했다. 2019년 메자닌 대출의 보증을 섰던 건물주가 파산하고 부동산 가격이 급락하면서 빌딩이 매각됐기 때문이다. 원금 회수에 성공한 건 선순위 대출자였던 싱가포르투자청과 도이체방크뿐이다. 미래에셋과 펀드에 가입한 국내 기관투자가 및 개인투자자들은 상당한 손실을 볼 것으로 예상된다.",
        "ticker": [
            "001680",
            "003540"
        ]
    },
    {
        "title": "[CXO라운지] \"2025년 매출 1조…반도체 부품 강자로\"",
        "date": "2023.07.17. 오후 5:16",
        "content": "반도체 후공정 전문기업영업이익률 24% '알짜'내달 창원에 신공장 착공\n\n\n\n 조병학 해성디에스 대표\"해성디에스가 급성장할 수 있었던 것은 반도체 다운사이클 시기에도 오히려 기술 개발 등 투자를 아끼지 않았기 때문입니다. 이번 다운사이클에서도 기술 개발과 생산 능력 확장에 집중해 2025년 매출 1조원을 달성하는 것이 목표입니다.\"조병학 해성디에스 대표는 최근 매일경제와 만나 공격적인 투자를 통해 해성디에스를 글로벌 강소기업으로 키우겠다고 강조했다. 해성디에스는 반도체 후공정 전문 기업으로, '리드프레임'과 '볼그리드어레이(BGA) 서브스트레이트(반도체 기판)' 등의 주력 제품을 생산한다. 쉽게 말해 반도체 칩과 기판을 연결하는 '다리' 역할을 하는 기업이다. 2014년 삼성테크윈에서 분사해 해성그룹에 편입된 뒤 2016년 유가증권시장(코스피)에 상장됐다. 조 대표가 부임한 2020년 매출이 4587억원이었으나 2021년 6554억원, 2022년 8394억원을 기록하며 가파른 성장을 보였다. 영업이익도 작년 2044억원을 기록하며 '알짜 기업'으로서 입지를 굳혔다.조 대표는 \"해성디에스가 매출 급성장을 이룬 것은 과감한 기술 개발 투자로 경쟁사 대비 우위를 확보했기 때문\"이라고 설명했다. 해성디에스는 고객사의 반도체 후공정을 한 단계 간소화해줄 수 있는 '초박막 팔라듐(μ-PPF)' 도금 기술을 세계 최초로 개발해 리드프레임에 적용했으며, 서브스트레이트 부문에서도 공정 간 이동 시간과 거리를 줄인 '릴투릴(Reel to reel)' 방식을 도입해 원가경쟁력을 높였다. 반도체 업계에선 해성디에스의 후공정 기술이 국가전략기술에 포함돼야 한다는 목소리가 나온다.조 대표는 \"메모리 반도체, 차량용 반도체, 반도체 후공정 아웃소싱(OSAT) 부문에서 모두 세계 1, 2, 3위 기업들을 고객사로 확보했다\"며 \"매출의 99%가 수출일 정도로 경쟁력을 갖췄다\"고 강조했다.해성디에스는 2025년까지 총 3800억원을 들이는 'N프로젝트'를 통해 생산 능력 20% 확대 작업에 나섰다. 신기술 개발로 전 세계 리드프레임 1위 업체인 미쓰이를 제치겠다는 야심 찬 목표도 세웠다. 다음달부터 경남 창원에 공장 설립을 착수한다.조 대표는 1983년 삼성전자에 입사해 2009년까지 반도체 기획과 영업 등을 두루 거쳤다. 영업 총괄 전무를 지낸 뒤 2010~2019년 삼성물산으로 적을 옮겨 리조트사업부장(부사장)까지 지냈다. 2020년부터는 해성디에스의 사령탑을 맡았다.[오대석 기자]",
        "ticker": [
            "028260",
            "005930",
            "195870"
        ]
    },
    {
        "title": "다시 늘어난 '빚투'… 4050 비중이 절반 넘어",
        "date": "2023.07.17. 오후 5:14",
        "content": "30대 15%…20대 3%에 그쳐신용거래융자 신규취급 금액4월 42조, 연초보다 2배 늘어하한가 사태 영향 5월은 주춤신용거래 재개로 또 폭증예상\n\n\n\n올해 들어 국내 증시가 상승세를 보이면서 잠잠해졌던 개미들의 '빚투(빚 내서 투자)'가 다시 활발해지고 있는 것으로 나타났다. 증권사가 고객에게 주식 매수자금을 빌려주는 신용거래융자 신규 취급액은 연초 대비 2배가량 증가했다. 에코프로 등 올해 국내 증시를 뒤흔든 인기 주식들의 끝없는 상승세가 이 같은 빚투 증가 추세와 무관하지 않다는 지적이다. 다만 향후 증시 약세장이 찾아오게 되면 반대매매로 인해 주가가 급락하는 후폭풍이 발생할 것이란 우려도 나온다.17일 오기형 더불어민주당 의원실이 금융감독원에서 제출받은 자료에 따르면 올해 4월 증권사를 통한 개인투자자 신용거래융자 신규 취급액은 42조4620억원으로 연초(21조5205억원) 대비 97% 급증했다. 신용거래융자 신규 취급액은 2월 31조2602억원, 3월 39조3208억원으로 꾸준히 증가하는 추세다.신용잔액도 늘고 있다. 금융투자협회에 따르면 이달 13일 기준 신용거래융자 규모는 19조2769억원으로 지난 4월에 이어 재차 20조원대에 근접했다. 이는 지난해 말 16조5186억원 대비 16.7% 늘어난 것이다. 특히 기술·성장주들이 많은 코스닥시장 신용잔액이 10조4744억원으로 코스피(9조7663억원)를 넘어섰다.신용거래융자 신규 취급액은 개인투자자들이 신용대출을 통해 증권사에서 자금을 빌린 후 주식을 매수할 때마다 사용된 금액을 합산한 것이다. 보통 개인투자자들은 주식을 자주 사고파는 경향이 있어 신규 취급액이 신용공여 잔액보다 많다.증시 상승장에서는 신용대출을 활용한 매수세 유입이 추가로 주가를 끌어올리는 역할을 한다. 올해 에코프로와 에코프로비엠을 비롯한 주요 인기 주식의 주가가 한없이 오르는 데는 이 같은 신용거래 신규 취급액이 늘어난 영향이라는 분석이다. 다만 향후 증시가 약세장으로 접어들게 되면 막대한 신용거래는 반대매매의 공포로 되돌아올 수 있다.올해 1~5월 신용거래 신규 취급액은 162조원으로 벌써 전년도 대비 52% 수준까지 올라왔다. 지난해 신용거래 신규 취급액은 총 309조원이다. 2021년 402조원에 달했던 신용거래는 지난해 23% 감소했지만 올해 들어 재차 반등할 것이란 지적이 나온다.다만 5월 증권사별 신용거래융자 신규 취급액은 27조2676억원으로 줄었는데 이는 SG증권발 차액결제거래(CFD) 사태로 인해 증권사들이 증거금률을 높이고 신용대출을 중단하는 등 신용거래 투자심리가 위축된 여파로 해석된다. 한 금융투자업계 관계자는 \"SG증권발 하한가 사태가 진정된 후 증권사들이 다시 신용거래를 재개한 바 있다\"며 \"신용잔액이 이후 증가하는 모습을 보이고 있어 신규 취급액 또한 크게 늘었을 것\"이라고 분석했다.특히 중·장년층인 4050세대가 주식투자 과정에서 빚투를 가장 많이 활용하고 있는 것으로 나타났다. 연령대별 증권사 신용거래 비중을 보면 40대가 27%, 50대가 34%인 것으로 드러났다. 금액 규모로는 40대가 43조8761억원, 50대가 54조2463억원이다. 20대는 5조2832억원, 30대는 23조5409억원으로 집계됐다. 올 1~5월 5대 시중은행 마이너스통장 신규 개설 건수와 잔액도 40대가 각각 3만400건, 1조4000억원으로 가장 높았다.신용거래가 증가하면서 이자 부담이 덩달아 늘어날 것으로 보인다. 증권사들은 시중금리를 기본금리로 삼고 가산금리를 더해 신용융자 금리를 책정한다. 대부분 증권사들이 기준으로 삼는 양도성예금증서(CD) 91일물 금리는 지난해 초 1%대에서 지난해 말 4%까지 올랐다. 현재는 3.75% 수준에서 거래 중이다.지난해 말 기준 증권사별로 개인투자자 신용거래융자 신규 취급액이 가장 많은 곳은 키움증권으로 81조9401억원에 달했다. 다음으로 미래에셋증권(38조1910억원) KB증권(35조8781억원) 삼성증권(31조5270억원) NH투자증권(31조3870억원) 한국투자증권(16조6009억원)이 뒤를 이었다. [차창희 기자]",
        "ticker": [
            "005940",
            "006800",
            "016360",
            "039490"
        ]
    },
    {
        "title": "[단독] 벤 웨이 맥쿼리 글로벌대표 \"쉬운 돈의 시대 끝나…3~5% 금리 1년은 갈 것\"",
        "date": "2023.07.17. 오후 4:48",
        "content": "◆벤 웨이 맥쿼리 글로벌대표 특별 인터뷰☞대담=손철 투자증권부장\"인플레 둔화하지만 긴축은 유지신재생에너지 등 투자대안 될것\"\n\n\n\n벤 웨이 맥쿼리그룹 자산운용 글로벌대표가 10일 서울 종로구 맥쿼리 한국본사에서 서울경제신문과 인터뷰하고 있다. /권욱 기자[서울경제] 벤 웨이(사진) 맥쿼리자산운용 글로벌대표가 “(저금리로) 쉬운 돈의 시대는 끝났다”면서 “각국 중앙은행은 기준금리를 투자자에게 불편한 3~5% 수준으로 유지할 것”이라고 말했다.웨이 대표는 10일 서울 종로구 맥쿼리 한국본사에서 진행한 서울경제신문과의 인터뷰에서 이같이 밝힌 뒤 “단기적으로는 인플레이션이 앞으로 12개월간 둔화할 것”이라고 덧붙였다. 그는 9~11일 2박 3일의 일정으로 한국을 찾았다.그는 “성장이 악화하고 인플레이션 압력이 완화하기 시작하면서 중앙은행의 정책금리 인하 기대감이 높지만 2023년에는 크게 내리지 않을 것”이라고 내다봤다.그는 “미국 경제는 회복력이 강해지고 있지만 코로나19 기간에 축적한 초과 저축을 소비자가 다 써버린다면 2분기에도 불황에 빠질 수 있다”고 전했다. 이어 “유럽연합(EU)과 영국 경제는 지난해 말부터 침체돼왔으며 국내총생산(GDP)이 감소하기 시작할 것”이라고 전망했다.웨이 대표는 “이런 경제 상황에서 신재생에너지 전환을 위한 인프라 투자는 손실을 방어하고 안정적인 수익률을 보이면서 대안이 되고 있다”며 “전 세계는 2022년 연간 신재생에너지에 1조 달러(약 1266조 5000억 원)를 투자했고 이 중 한국은 190억 달러(약 24조 6400억 원)를 투입해 세계 일곱 번째 시장이 됐다”면서도 “한국이 기후 목표를 달성하려면 더 많은 투자가 필요하다”고 설명했다.그는 이어 “신재생에너지 중에서도 풍력이나 태양열 같은 성숙한 녹색에너지 기술과 여기에 연관돼 있는 난방과 운송 설비, 탄소포집·활용·저장(CCUS) 시설, 저탄소수소와 바이오 연료에 투자한다면 시너지를 내면서 위험을 분산할 수 있다”고 조언했다.국민연금 기금운용본부가 올해 선정한 사모투자 위탁운용사 3곳에는 맥쿼리자산운용이 포함돼 있다. 맥쿼리자산운용은 과거 지하철 9호선의 2대 주주로 높은 투자 수익을 거두며 과도한 게 아니냐는 논란을 겪었지만 2013년 지하철 9호선에서 손을 뗀 지금 오히려 국민연금이 10년간 돈을 맡길 정도로 인정받고 있다.호주에서 출발해 글로벌 1위 인프라자산운용사로 성장한 맥쿼리자산운용은 2000년 진출한 한국에서 유독 높은 성과를 거뒀다. 성공하던 시절 2년간 서울에 살면서 회사를 키워온 벤 웨이 맥쿼리자산운용 글로벌 대표가 한국에 대해 좋은 기억을 가진 이유다. 호주에서 태어나 맥쿼리대를 졸업한 그는 중국·대만·싱가포르·홍콩에서 20년간 일한 아시아통이기도 하다. 이제는 맥쿼리자산운용의 전 세계 자산을 총괄하는 수장이 돼 미국 뉴욕으로 거처를 옮겼다.그가 맡은 맥쿼리자산운용 글로벌 대표는 전임자가 셰마라 위크라마나야케 그룹 회장이었을 만큼 핵심 보직이다. 맥쿼리그룹 수익에서 아시아의 비중은 8%로 가장 낮지만 웨이 대표가 요직에 발탁된 뒤 한국을 비롯한 아시아를 자주 찾는 것은 에너지 전환 국면에서 성장 가능성이 높기 때문이라는 것이 그의 설명이다.-맥쿼리자산운용의 한국 사업과 투자 전략을 소개해달라.△역동적인 한국은 내가 세계에서 가장 좋아하는 시장 중 하나다. 한국은 항상 산업을 확장했고 우리는 그 산업이 작동하는 데 필요한 모든 인프라를 제공하는 일을 20년 이상 해왔다. 우리는 기업이 현대화하고 시장에 적응하기 위해 투자가 필요할 때 참여한다. 그래서 SK하이닉스 같은 세계적인 반도체 제조 업체에 (맥쿼리가 투자한 DIG에어가스를 통해) 산업용 가스를 제공했다. 우리는 수소 또는 신재생에너지에도 투자한다. 한국에서 가장 큰 수소 공급 업자인 어프로티움(옛 덕양)에 투자했고 해상풍력과 태양광에서도 투자 기회를 찾고 있다.한국은 경제 성장과 인구 변화로 기관투자가의 자본이 빠르게 늘어났다. 이 자본을 다양한 국가에 잘 투자해 한국 사람들이 존엄한 은퇴를 할 수 있도록 돕는 것 역시 우리 역할이다.-맥쿼리가 투자한 한국 가스 회사인 DIG에어가스(옛 대성산업가스)와 어프로티움에 대한 추가 투자 계획이 있나.△DIG에어가스는 매우 좋은 투자였고 사업이 성장하고 있어 매우 만족한다. 우리는 DIG에어가스와 어프로티움에 훌륭한 경영진을 보유하고 있고 이들 회사의 사업 확장을 위해 계속 투자할 것이다. 관련 기업을 추가로 인수할지는 공개적으로 언급할 수 없다. 그렇다고 해서 우리가 그것(인수)을 염두에 두지 않고 있다고 말하는 것은 아니다.\n\n\n\n벤 웨이 맥쿼리그룹 자산운용 글로벌 대표가 10일 서울 종로구 맥쿼리 한국본사에서 서울경제신문과 인터뷰하기에 앞서 포즈를 취하고 있다. /권욱 기자-맥쿼리가 주목하는 투자 대상은 어떤 것인가.△탈탄소, 디지털화, 인구 변화가 투자 테마다. 각국의 제한된 재정 때문에 민간의 인프라 투자 수요가 늘어날 것이다. 앞으로 20년간 전 세계 인프라 투자에 필요한 94조 달러(약 11경 9000조 원)에서 15조 달러(약 1경 9800조 원)가 부족하다. 탈탄소만 놓고 보면 연간 7조 달러(약 8800조 원)의 투자 기회가 있다. 맥쿼리는 2012년 영국 정부가 세운 녹색 투자은행인 그린인베스트먼트그룹(GIG)을 인수해 25개 이상의 시장에서 신재생에너지 투자에 나서고 있다. 아시아에서는 지난해 5월 대만에 해상풍력 발전기 47기를 설치해 약 38만가구에 전력을 공급할 수 있는 규모인 376㎿의 에너지를 공급하면서 연간 70만 톤의 탄소 배출량을 줄이기 시작했다.디지털화의 경우 유엔이 전 세계 광대역 보급률을 2025년까지 55%에서 75%로 높이려는 목표에 주목하고 있다. 전 세계의 모든 시민을 연결하기 위해 약 4180억 달러(529조 8100억 원)가 필요하다. 이런 변화는 상당한 투자와 전문성을 필요로 해 기존의 통신 회사가 다 할 수 없다.인구 변화와 관련해서도 의료와 사회기반시설에 대한 투자가 필요하다. 한국 역시 저출산과 기대수명 증가로 노인을 위한 헬스케어 시설 등의 투자 수요가 늘어날 것이다.-전 세계가 신재생에너지로 전환하는 과정에서 한국은 어떤 영향을 받을까.△한국 사람들은 한 번 결정을 하면 미친 듯이 추진한다. 그것이 내가 한국을 좋아하는 이유다. 에너지 전환 국면에서 이런 특징은 한국을 에너지 전환의 리더로 만드는 동력이 될 것이다. 향후 10년간 한국이 수소를 진화시키는 과정에서도 우리는 역할을 할 것이다. 현대차그룹 같은 뛰어난 기업이 수소발전의 선두에 있고 우리는 개척자가 돼서 이 기술에 투자해야 한다. 현대차는 가스에서 수소로 전환하고 이를 교통망에 100% 활용하는 기술을 갖고 있다. 또 다른 신재생에너지인 해상풍력도 한국이 해양플랜트 강국이었기 때문에 부유식 해상풍력 장치 제조에서 강점을 가진다. 전기자동차 역시 한국에서 전기차와 전기차 충전 등 인프라 구축이 빠르게 진행되고 있다. 이처럼 한국 경제의 모든 부분에서 새로운 기술을 수용하는 개방성이 우리에게는 투자 기회다.-탈탄소 투자의 중요성이 크지만 국민연금도 여전히 석탄 기업에 투자하고 있고 최근에는 수익성을 더 고려해야 한다는 반론이 나온다.△아시아에는 아직도 석탄에너지를 필요로 하는 나라가 있고 많은 기관투자가가 여기에 투자하고 있다. 갑자기 석탄 공급을 중단한다면 사회적 문제가 많이 발생할 것이다. 전 세계 대부분의 연기금 투자가들은 탈탄소 계획을 갖고 있지만 기존에 투자한 회사를 버리지 않고 질서 있게 변화하고 있다. 신재생에너지에 더 많이 투자함으로써 기존 석탄 기업에 대한 투자를 상쇄하고 있다.-장기 투자 전략을 펴는 맥쿼리 역시 기존에 투자한 탄소 배출 기업 자산을 단시간에 0으로 바꿀 수는 없을 것이다. 국민연금에 해줄 수 있는 맥쿼리의 해법은 무엇인가.△우리는 글로벌 자산운용사 중 유일하게 2040년까지 탄소 제로(탄소 순 배출량이 없는 상태) 투자 기업이 되겠다고 선포했다. 대부분의 운용사는 2050년을 목표로 한다. 우리는 전 세계 35개 시장에 185개 인프라 회사를 소유했고 각 회사는 탄소 제로 기업이 되겠다는 계획을 가졌다. 각 기업이 소매를 걷어붙이고 노력하며 얻은 교훈을 다른 운용사의 투자 기업도 공유하기를 바란다. 이는 맥쿼리나 국민연금만의 문제가 아니라 더 큰 과제이기 때문이다.-한국에 투자하면서 겪은 불편이 있었는가.△흥미로운 질문이다. 솔직히 말하겠다. 우리 가족은 이곳에서 사는 게 좋았고 제 아내는 정기적으로 한국에 온다. 사실 한국인과 호주인은 저녁에 재미있게 즐기는 것을 좋아한다는 점에서 꽤 비슷하다(웃음). 나는 아는 한국어가 5개뿐이고 한국에서 손님이라는 것을 안다. 그래서 한국 문화가 우리와 다르다는 데 대한 좌절감은 없었다. 다만 한국 경제의 과제 중 하나는 엄청난 양의 경제를 성장시키는 축이 대기업에 집중돼 있다는 사실이다. 그동안 대기업들은 역동적으로 운영되면서 혁신을 일으켰다. 하지만 스타트업이나 중소기업도 혁신과 고용 창출에 접근해야 더욱 크게 성장할 것이다. 우리는 한국 투자가도 아니고 한국 기업도 아니기 때문에 알다시피 정부로부터 한국 기업이나 투자가보다 더 많은 조사를 받았다. 그것이 항상 공평하게 느껴지지는 않았다. 우리는 손님으로서 많은 혜택을 받았지만 부담도 있었고 가끔은 조금 힘들었다. 이는 한국만의 문제가 아니지만 더 많은 외국인투자가를 유치하려면 모든 투자가가 같은 대우를 받도록 해야 할 것이다.",
        "ticker": [
            "034730",
            "000660",
            "001680",
            "128820",
            "005380"
        ]
    },
    {
        "title": "[시그널]상장 대어 베팅한 국민연금·산은…잭팟 기대 커진다",
        "date": "2023.07.17. 오후 4:44",
        "content": "조(兆) 단위 대어 상장 준비에 기관들 함박웃음국민연금, PEF 사모대체 출자 회수 성과 기대산업은행, 파두·SK에코플랜트 투자 참여[서울경제] 상장 전 지분 투자(프리IPO)를 받은 두산그룹의 협동로봇 계열사 두산로봇틱스와 반도체 설계 기업 파두가 올해 하반기 입성을 목표로 상장(IPO) 시장에 출사표를 던졌다. 사모펀드(PEF)와 벤처캐피탈(VC)를 통해 이들 기업에 투자한 국민연금과 KDB산업은행을 비롯한 주요 기관의 투자금 회수 기대도 커지는 분위기다. PEF와 VC 등 재무적 투자자는 투자 기업이 상장 전보다 몸값이 올라야 수익이 나기 때문에 상장 결과가 성적표나 다름 없다.\n\n\n\n18일 금융감독원에 따르면 두산로봇틱스는 지난 6월 한국거래소 유가증권시장본부(코스피)에 상장 예비 심사 청구서를 제출했다. 상장 주관사는 미래에셋증권과 한국투자증권이다. 파두는 NH투자증권을 대표 주관사로 8월께 코스닥 상장을 목표로 하고 있다.두산로보틱스는 상장을 앞둔 2021년 사모펀드(PEF) 운용사 프랙시스캐피탈과 한국투자파트너스로부터 총 400억 원의 투자금을 유치했다. 이들은 해당 투자로 총지분 9.09%를 확보했으며, 당시 두산로보틱스의 기업가치로 4000억 원을 책정했다.프랙시스캐피탈은 2020년 결성한 2호 블라인드 펀드(투자 목적을 정하지 않고 결성한 대형 펀드)인 '밸류크리에이션펀드 2호'(4905억 원)을 통해 투자했는데, 여기에는 KDB산업은행과 한국성장금융, 국민연금, 교직원공제회 등이 참여했다.업계선 두산로보틱스가 상장 후 2조 원 이상으로 몸값이 성장할 것으로 내다보고 있다. 앞서 코스닥 시장에 상장한 경쟁 업체인 레인보우로보틱스(277810)는 지난해 기준 두산로보틱스 매출(450억 원)의 30%에 불과한 136억 원을 기록했으나, 17일 기준 시가총액이 1조 9000억 원에 달한다.두산로보틱스가 상장 과정에서 공모주 투자자에게 2조원의 기업가치를 인정받으면 재무적 투자자는 구주 매출을 통해 투자 당시보다 5배 높은 기업가치를 기준으로 투자금을 회수할 수 있다.올 하반기 코스닥 시장을 노크할 파두도 기관투자가들의 기대감을 높이고 있다. 글로벌 시장 진출에 따른 성장이 기대되면서 기업가치가 2조 원 이상으로 불어날 것이란 분석이다. 이미 지난해 120억 원 규모의 프리IPO에서 1조 800억 원의 기업가치를 인정받았다.\n\n\n\n파두는 현재까지 SK쉴더스와 KDB산업은행, 산은캐피탈, PEF 운용사인 포레스트파트너스와 레버런트파트너스 등으로부터 600억 원가량의 투자금을 유치했다. 2016년 SK쉴더스와 포레스트파트너스가 첫 투자하던 당시 기업가치인 540억 원과 비교해 이미 20배 이상 성장했다.올 하반기 상장 청구 심사 가능성이 거론되는 SK에코플랜트도 투자자들의 이목을 모은다. SK에코플랜트는 지난해 7월 PEF 운용사 프리미어파트너스-이음PE 컨소시엄(6000억 원)과 글랜우드크레딧과 한국투자증권, 미래에셋증권 등으로부터 4000억 원을 조달해 총 1조 원을 확보했다. 상장시 10조 원 이상의 기업가치 성장이 기대돼 엑시트 기대감이 커지는 상황이다. 국민연금은 SK에코플랜트 투자에서 PEF 펀드의 1500억 원을 태운 주요 출자자다.산업은행은 유진프라이빗에쿼티(PE)와 함께 조성한 7050억 원의 2호 인프라펀드를 통해 SK에코플랜트에 총 1200억 원을 투자했다.LG CNS도 지난해 5월 KB증권과 모건스탠리를 대표 주관사로 선정하면서 상장 준비 모드에 돌입했다. 국내 대표 디지털전환(DX) 기업으로 추가 성장 가능성이 충분한 데다가, 클라우드 사업 등으로 외형을 키우면서 시장에선 시가총액으로 최대 7조 원이 거론된다.앞서 2020년 단행한 프리IPO엔 맥쿼리자산운용이 1조 원을 투자한 바 있다. 해당 투자에는 공제회와 기관 등 출자자와 맥쿼리자산운용이 공동으로 결성한 3800억 원 규모의 'LP 코인베스트먼트 펀드'가 활용됐다.IB업계 관계자는 \"올 하반기 두산로보틱스와 파두 등 대어급 기업이 성공적으로 증시에 입성할 경우 투자금 잭팟에 따라 프리IPO 투자도 활기를 되찾을 전망\"이라고 분석했다.",
        "ticker": [
            "012030",
            "003550",
            "005940",
            "034730",
            "000150",
            "454910",
            "006800"
        ]
    },
    {
        "title": "'동생' 코스닥에 밀리는 코스피..이유는?",
        "date": "2023.07.17. 오후 4:40",
        "content": "[내일의 전략]코스닥, 닷새째 올라 900선 바짝\n\n\n\n미국 추가 금리 인상 우려에 중국 지표 부진까지 겹치면서 코스피 시장이 기를 못 폈다. 반면 코스닥 지수는 상승흐름을 이어가 900선 근처에 바짝 다가섰다. 17일 코스피 지수는 전일대비 9.30포인트(0.35%) 떨어진 2619.00을 기록했다. 오후 4시30분 기준 외국인과 기관이 나란히 1966억원, 2311억원 순매도에 나서면서 지수는 약세를 면치 못했지만, 개인이 홀로 4257억원 순매수하면서 버틴 덕에 2600선은 사수했다. 대다수 업종이 파란 불을 켠 가운데 윤석열 대통령의 폴란드, 우크라이나 방문으로 우크라이나 재건사업 참여 기대감이 커진 건설주가 3%대 강세를 보였다. 포스코 그룹주의 랠리 속 철강및금속업종도 3%대 상승했고 비금속광물, 종이목재는 1%대 올랐다. 시가총액 상위종목들도 약세를 보였다. 시총 10위 종목 중 POSCO홀딩스만이 6.94% 크게 올랐고 NAVER는 강보합을 기록했다. 삼성SDI, 현대차, 기아는 2%대 내렸고 삼성전자와 SK하이닉스는 약보합에 마감했다. 코스피 시장은 다음주 미국 추가 금리 인상 우려 속 경계심이 커진 상황이다. 여기에 장중 전해진 중국 주요 경제지표 부진이 투자심리를 더 악화시켰다. 중국 2분기 국내총생산(GDP) 성장률은 전년대비 6.3%로 예상치(7.1%)를 하회했다. 소매판매 증가율도 전년대비 3.1%로 예상치(3.3%)보다 낮았고 청년 실업률은 5월 20.8%에서 21.3%로 상승했다. 이에 따라 중국 경기 회복 지연 우려가 커지면서 중국 상해종합지수도 1% 안팎 밀렸다. \n\n\n\n반면 코스닥 지수는 코스피와 다른 흐름이다. 장 초반 하락 출발했지만 반도체 종목들의 강세 덕에 반등해 마감했다. 코스닥 지수는 이날 2.01포인트(0.22%) 오른 898.29에 마감했다. 최근 닷새 연속 상승하면서 900선 탈환을 눈 앞에 뒀다. 개인과 외국인이 각각 1000억원, 441억원 동반매수하면서 지수 상승을 이끌었다. 기관은 1471억원 순매도했다. 시장 전체로는 올랐지만 일부 업종에 쏠림 투자가 이어지면서 하락한 업종이 더 많았다. 비금속이 4%대, 반도체가 2%대 상승했고 IT, 소프트웨어, IT부품 등은 1%대 올랐다. 반면 유통, 인터넷, 운송장비부품은 1%대 내렸다. 제약, 일반전기전자, 음식료담배, 오락문화 등 많은 업종이 약보합세를 나타냈다. 시가총액 상위 종목 중에서는 에코프로가 1.11% 올라 99만9000원을 기록하며 100만원 종가 시대에 바짝 다가섰다. 포스코DX, 펄어비스는 3%대, HLB는 2%대 올랐다. 에코프로비엠은 약보합을 기록했고 셀트리온헬스케어, JYP Ent., 셀트리온제약은 2%대 내렸다.수급 주체에 따라 코스피와 코스닥 시장 희비가 엇갈리는 일이 반복되고 있다. 개인이 이끄는 코스닥 시장은 식지 않는 2차전지, 반도체 투자 열기를 바탕으로 상승세를 이어가는 반면, 외국인이 주도하는 코스피 시장은 환율이나 글로벌 정세 따라 휘청이는 모습이 이어지고 있다. \n\n\n\n증권업계 전문가들은 중국 경기지표가 개선돼 위안화 약세가 진정돼야 외국인 수급이 돌아올 것으로 본다. 달러 대비 원화가 강세를 보여야 외국인들의 국내 투자유인이 생기기 때문이다.이경민 대신증권 투자전략팀장은 \"지난 5월 초에서 6월 중순까지 중국 경기 부양 기대가 유입되면서 위안화 약세가 진정되고 원화가 달러 대비 강세를 보였던 때가 있었다\"며 \"당시 한달 반 외국인 순매수세가 4조6000억원 이상 유입됐었다\"고 분석했다. 따라서 중국발 훈풍이 가세해 위안화 약세가 진정되는 것이 코스피 지수 상승을 위한 선결요건이라는 것이다. 증시에 상존하는 미국 금리 인상 경계심은 높아진 금리가 언제까지 유지될지에 달렸다는 의견이다. 이재만 하나증권 연구원은 \"높아진 금리가 2024년까지 유지된다면 기업 자금 조달비용이 크게 증가해 한계기업들이 수면 위로 부각될 것\"이라고 내다봤다. 아울러 미국 연방준비제도가 26일 연방공개시장위원회(FOMC) 정례회의에서 한 차례 금리를 인상하더라도 8월 잭슨홀 미팅에서는 파월 의장이 덜 매파적 태도를 취할 가능성이 있다고 봤다. 한편 이날 원/달러 환율은 전일대비 0.8원(0.06%) 오른 1266.59에 마감했다.",
        "ticker": [
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "005930",
            "068270",
            "022100",
            "005380"
        ]
    },
    {
        "title": "외인·기관 '팔자'에 코스피 2610선 하락…中 지표도 부진",
        "date": "2023.07.17. 오후 4:29",
        "content": "반도체주 상승에 코스닥은 상승 마감외국인과 기관이 매도 우위를 기록하면서 코스피지수가 5거래일 만에 하락 마감했다.\n\n\n\n[이미지출처=연합뉴스]17일 코스피지수는 전거래일 대비 9.30포인트(0.35%) 내린 2619.00에 장을 마쳤다. 이날 지수는 10.63포인트(0.40%) 하락한 2617.67에 출발했고 2611.55까지 내리기도 했다. 개인이 홀로 4267억원 상당 순매수했지만 외국인과 기관이 1965억원, 2322억원가량 순매도했다.시가총액 상위 종목 중에선 삼성SDI(-2.93%), 현대차(-2.40%), 기아(-2.37%), LG화학(-1.47%), 삼성바이오로직스(-1.08%), LG에너지솔루션(-0.74%), SK하이닉스(-0.68%), 삼성전자(-0.14%) 순으로 약세를 보였다. POSCO홀딩스와 네이버(NAVER)는 각각 6.94%, 0.98%, 상승했다.업종별로는 전기가스업(-1.94%), 운수장비(-1.87%), 보험(-1.76%), 섬유·의복(-1.27%) 순으로 하락했고 건설업(3.60%), 철강·금속(3.28%), 비금속광물(1.75%), 종이·목재(1.63%) 순으로 올랐다.김석환 미래에셋증권 연구원은 \"개인만 순매수를 유지하는 가운데 코스피 대형종목 위주 매물 출회에 지수 하방 압력이 가중됐다\"라며 \"코스닥은 반도체주가 상승을 주도했다\"고 설명했다.장중에 발표된 중국 경제지표가 시장의 기대치를 밑돌면서 지수의 상승 동력을 더욱 약화시켰다. 중국 국가통계국은 이날 2분기 국내총생산(GDP) 성장률이 작년 동기 대비 6.3% 증가했다고 발표했다. 1분기 경제성장률인 4.5%는 넘었지만 시장 전망치인 7.1%에는 못 미친 것으로 시장은 중국이 소비·투자·수출 등 분야별로 여전히 회복세가 더딘 것으로 해석했다.이날 원달러 환율은 전거래일 종가보다 0.8원 오른 1266.6원으로 장을 마쳤다.코스닥지수는 전거래일 대비 2.01포인트(0.22%) 오른 898.29에 거래를 마감했다. 1.53포인트(0.17%) 하락한 894.75에 거래를 시작한 이후 상승 전환해 899.44까지 오르기도 했다. 개인과 외국인이 각각 998억원, 441억원 상당 순매수했고 기관이 1471억원 어치 순매도했다.시가총액 상위 종목 중에선 JYP Ent.(-2.44%), 셀트리온제약(-2.36%), 셀트리온헬스케어(-2.16%), 에코프로비엠(-0.89%), 엘앤에프(-0.88%) 순으로 하락했다. 반면 펄어비스(3.17%), 포스코DX(3.13%), HLB(2.72%), 에코프로(1.11%) 순으로 상승했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "MSCI한국지수 리밸런싱 코앞…에코프로, 한화오션 등 편입 유력",
        "date": "2023.07.17. 오후 4:28",
        "content": "미국 지수 사업자인 모건스탠리캐피털인터내셔널(MSCI)이 만드는 한국지수의 정기 종목 변경(리밸런싱)이 한달여 앞으로 다가왔다. 증권사들은 에코프로, 한화오션, JYP엔터테인먼트 등이 신규 편입될 것으로 예상했다. 한국에 투자하는 외국기관들의 패시브(지수 추종형) 펀드가 가장 많이 따르는 것이 MSCI한국지수다. 이 지수에 포함되면 외국인 매수가 늘면서 주가가 오를 가능성이 높다.최근에는 지수 편입 예측과 수익 실현을 한발 앞서 하는 투자자가 적지 않다. 자칫하면 주가가 이미 오른 상태에서 들어간 뒤 하락세를 탈 수 있어 주의가 요구된다.  에코프로, MSCI한국지수 편입 유력17일 금융투자업계에 따르면 MSCI는 다음달 11일 MSCI한국지수의 정기 리밸런싱 대상 종목을 공개한다. 실제 지수 변경일은 다음달 31일이다. 신규 편입 종목을 예측한 증권사 6곳이 공통적으로 꼽은 편입 종목은 에코프로, 한화오션, JYP엔터테인먼트다. 이들 종목의 주가 상승폭은 올 초부터 최근까지 약 2배(JYP엔터)에서 10배(에코프로)에 달했다.\n\n\n\n편입 '가능'을 넘어 '유력'이라고 일관되게 꼽힌 종목은 에코프로다. 각 증권사 애널리스트들은 MSCI한국지수 편입을 위한 시가총액 컷오프(기준점)를 4조4000억~4조8000억원 정도로 예상하고 있는데, 에코프로의 최근 시총은 컷오프를 한참 웃도는 약 27조원이다. 김동영 삼성증권 연구원은 \"에코프로는 지난 5월 리뷰에서는 극단적 가격 상승 조건에 걸려 탈락했지만 이번에는 편입이 확실시된다\"고 말했다.한화오션의 편입 가능성도 높은 것으로 점쳐진다. 애널리스트 6명 중 3명이 한화오션을 유력 종목으로 꼽았다. 강송철 유진투자증권 연구원은 \"한화오션은 올 초 이후 상승률이 코스피지수 대비 2배를 초과하고 있다\"며 \"지난해까지 이익 흐름이 우하향했으나 올해 1분기 턴어라운드하면서 주가 흐름을 뒷받침하고 있다\"고 했다.  최근으로 올수록 주가에 선행 반영돼MSCI한국지수 편입 종목은 외국인 매수세가 유입되면서 주가가 오르는 경우가 많다. 2019년 5월부터 올해 5월까지 이 지수에 신규 편입된 종목은 총 32개다. 이들 종목이 지수에 편입되기 전달 15일(휴일인 경우 직전 거래일)부터 편입 전날까지 약 45일간의 주가 흐름을 살펴보면 20개가 상승했다. 20개 종목의 평균 주가 상승률은 34.85%에 달했다.다만 지난해부터는 편입 예상 종목의 해당 기간 주가 흐름이 좋지 못한 경우가 많았다. 증시가 상승세를 그렸던 2020~2021년에는 21개 종목 중 18개의 주가가 상승했지만, 지난해부터 최근까지는 9개 종목 중 2개만 올랐다.주가가 떨어진 종목은 편입 전 45일보다 앞서 주가가 오른 경우가 많았다. 지난 5월 말 편입된 코스모신소재는 그 직전 3개월 동안(1월 중순~3월 중순) 217.94% 올랐고, 한화에어로스페이스는 이 기간 34.41% 상승했다. 투자자들이 편입 종목을 선점하기 위해 갈수록 더 빨리 움직이고 있는 것으로 풀이된다.6개 증권사가 이번 MSCI한국지수 정기 변경 때 공통적으로 편출될 것으로 예상한 종목은 CJ였다. 넷마블(5곳), 이마트(4곳), 롯데에너지머티리얼즈, 카카오게임즈, 팬오션(이상 3곳) 등이 뒤를 이었다.",
        "ticker": [
            "001040",
            "251270",
            "001680",
            "020150",
            "016360",
            "001200",
            "139480",
            "035720",
            "005070",
            "028670",
            "000880",
            "012450",
            "042660"
        ]
    },
    {
        "title": "[마감 시황] 코스피, 외인·기관 '팔자'에 2620선 밑돌아…5거래일만에 하락",
        "date": "2023.07.17. 오후 4:17",
        "content": "코스닥은 소폭 오르며 900선 목전\n\n\n\n17일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피지수와 원/달러 환율이 표시돼 있다. 연합뉴스[서울경제] 코스피가 17일 외국인과 기관의 동반 매도세에 가로 막혀 5거래일 만에 하락세로 돌아섰다.이날 코스피 종가는 전장보다 9.30포인트(0.35%) 내린 2619.00으로 집계됐다. 지수는 지난 11∼14일 4거래일 연속 올랐으나 이날 하락 전환했다.코스피는 이날 전장보다 10.63포인트(0.40%) 내린 2617.67로 출발해 종일 2610대에서 등락을 반복했다. 유가증권시장에서 외국인과 기관은 각각 1966억원, 2313억원어치 팔아치웠다. 외국인과 기관은 지난 11∼14일 4거래일 연속 순매수세를 나타냈지만 이날 순매도세로 전환했다. 개인 투자자만이 홀로 4259억원어치를 순매수했다.다음 주 미국 연방공개시장위원회(FOMC) 정례회의를 앞두고 관망세가 짙어진 가운데 최근 증시 호황에 따른 차익실현 수요 영향과 장중 발표된 중국 경제지표가 기대치를 밑돌면서 지수가 힘을 잃은 것으로 보인다.시가총액(시총) 상위권 종목 대다수가 하락한 가운데 특히 삼성SDI(006400)(-2.93%), 현대차(005380)(-2.40%), 기아(000270)(-2.37%), 현대모비스(012330)(-1.61%), LG화학(051910)(-1.47%) 등의 하락폭이 컸다.업종별로 전기가스업(-1.94%), 운수장비(-1.87%), 보험(-1.76%), 섬유·의복(-1.27%) 등은 하락했으나 건설업(3.60%), 철강 및 금속(3.28%), 비금속광물(1.75%) 등은 상승했다.코스닥지수는 전장보다 2.01포인트(0.22%) 오른 898.29로 마쳤다.지수는 전 거래일보다 1.53포인트(0.17%) 내린 894.75로 개장해 오전 중에 891.18까지 떨어지기도 했으나 오후 들어 상승세로 돌아섰다. 코스닥시장에서 개인과 외국인이 각각 1000억원 441억원어치를 순매수했고 기관 홀로 1471억원어치를 순매도했다.시총 상위 종목 가운데 펄어비스(263750)(3.17%), 포스코DX(022100)(3.13%), HLB(028300)(2.72%), 에코프로(086520)(1.11%) 등은 상승했으며 JYP Ent.(035900)(-2.44%), 셀트리온제약(068760)(-2.36%), 셀트리온헬스케어(091990)(-2.16%) 등은 하락했다.이경민 대신증권 연구원은 \" 지난주 4거래일 연속 상승한 데 대한 부담으로 오늘은 숨 고르기 장세에 진입했다\"며 \"장중 발표된 중국 경제지표에 대한 부정적인 해석이 확대된 점도 투자심리에 부담 요인이 됐다\"고 설명했다.이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 11조5420억원, 10조3510억원으로 집계됐다.한편 중국 국가통계국은 이날 2분기 국내총생산(GDP) 성장률이 작년 동기 대비 6.3% 증가했다고 발표했다. 1분기 경제성장률인 4.5%는 넘었지만 시장 전망치(7.1%)에는 못 미친 것으로 시장은 중국이 소비·투자·수출 등 분야별로 여전히 회복세가 더딘 것으로 해석했다.",
        "ticker": [
            "003550",
            "051910",
            "000270",
            "003540",
            "006400",
            "068270",
            "022100",
            "012330",
            "005380"
        ]
    },
    {
        "title": "'인프라 투자' 글로벌 1위…韓 고속도로 등 41곳서 11조 운용",
        "date": "2023.07.17. 오후 4:08",
        "content": "■ 국내 진출 23년 맥쿼리 운용은LG CNS·SK쉴더스 등 빅딜 성사시켜올 1조 규모 블라인드 펀드 결성 박차\n\n\n\n닉 반 겔더(오른쪽 세 번째부터) 당시 맥쿼리신한인프라자산운용 사장, 존 워커 전 맥쿼리 한국 대표가 2006년 3월 15일 서울 여의도 한국거래소에서 맥쿼리인프라투융자회사 상장을 축하하고 있다. /사진 제공=한국거래소[서울경제] ‘틀 속의 자유’호주에서 직원 3명의 작은 무역은행으로 출발해 2000년대 이후 글로벌 금융회사로 성장한 맥쿼리그룹은 리스크는 철저히 관리하되 직원 각자의 자율성을 존중하는 투자 철학을 가졌다. 미국과 유럽 일색인 글로벌 투자 업계에서 호주 출신으로는 드물게 인프라자산운용 업계 세계 1위에 오른 동력이기도 하다.벤 웨이 맥쿼리자산운용 글로벌 대표는 10일 서울경제신문과의 인터뷰에서 “나는 맥쿼리자산운용 한국 대표 중 마지막 외국인이었다”면서 “맥쿼리는 진출한 각 나라에서 경험이 풍부한 현지 전문가가 리더십을 갖고 일하도록 전적으로 맡긴다”고 강조했다. 맥쿼리자산운용 한국법인도 김용환 대표가 한국과 일본 사모 인프라 투자를 포함해 전체를 대표하지만 공모인프라펀드는 서범식 대표가 맡고 있다. 진출 국가별, 자산별로 전문가에게 일임하는 셈이다.맥쿼리는 1969년 영국 은행인 힐새뮤얼의 호주 자회사에서 출발했다. 1990년대 전 세계에서 가장 빨랐던 호주 인프라 산업 민영화 시기에 투자업에 뛰어들어 기대 이상의 성공을 거두면서 인프라 전문 자산운용사로 변신한다. 지금도 맥쿼리그룹 내에 인터넷뱅크·상품거래소·투자은행 등이 있지만 그룹의 중추는 맥쿼리자산운용이다.2000년대 유럽과 미국·아시아에서도 인프라 민영화 바람이 불자 해외에 진출한 맥쿼리자산운용은 글로벌 금융회사를 제치고 수년째 인프라자산운용사 중 1위에 올라 있다. 미국·한국 등 전 세계 34개국에서 올해 3월 말 기준 8708억 호주달러(약 751조 6310억 원) 규모의 자산을 관리하고 있다.한국 사무소는 2000년 설립 당시 직원 5명으로 시작해 3만 6000여 명의 그룹 전체 직원 중 180명이 한국에 있다. 맥쿼리자산운용은 현재 12개의 공모·사모펀드를 통해 국내 41개 인프라 자산에 투자했다. 전체 국내 투자 규모는 올해 7월 기준 11조 원에 달한다.국내에서 운용되는 대표 펀드는 2006년 3월 한국거래소에 상장한 국내 최초의 인프라펀드인 맥쿼리한국인프라투융자회사(MKIF)와 사모펀드인 맥쿼리한국오퍼튜니티펀드(MKOF)다. MKIF는 서범식 대표가, MKOF는 김용환 대표가 운영한다.맥쿼리공모펀드는 유료 도로와 터널·도시가스 등 민자사업을 운영하는 법인의 지분과 채권 등에 투자하고 수익을 주주에게 배당하는 구조다. 11일 기준 시가 총액은 5조 930억 원이다.대표 투자 자산으로는 인천~김포 고속도로와 부산항신항 제2배후도로, 인천대교 등이 있다. 2008년에는 서울지하철 9호선에 투자해 6년 만인 2013년 지분 24.5% 등을 신한BNP파리바자산운용 등 11개사에 1314억 원에 매각해 주식 매매로만 284억 원의 차익을 거뒀다.맥쿼리사모펀드는 7월 누적 기준 운용자산(AUM)이 비상장펀드를 포함해 6조 2000억 원에 달한다. 2020년 MBK파트너스로부터 산업용 가스 업계 1위인 DIG에어가스(옛 대성산업가스) 지분 100%를 2조 5000억 원에 인수했다. 폐기물과 도시가스 사업 등에 일찌감치 뛰어들어 에너지 및 인프라 투자의 저변을 넓혔다는 평가를 받는다.맥쿼리가 투자했던 SK쉴더스는 올해 3월 유럽 최대 사모펀드(PEF)인 EQT파트너스에 매각되면서 높은 성과가 기대된다. EQT는 SK스퀘어가 보유한 SK쉴더스 지분 약 30%와 맥쿼리자산운용 지분 36.87%를 2조 원에 인수하는 주식매매계약(SPA)을 체결했다.맥쿼리자산운용은 2018년 SK텔레콤이 2조 9760억 원에 SK쉴더스를 인수할 당시 재무적투자자로 5744억 원을 투자했다.그 밖에 LG CNS 지분 35%를 인수하기 위해 1000억 원을 투입했고 LG그룹 부동산 시설 관리 계열사인 S&I코퍼레이션 FM사업부 지분 60%를 인수하는 데 4000억 원을 투자했다. 5월에는 MBK파트너스로부터 로카모빌리티 지분 100%를 4000억 원에 인수했다.맥쿼리자산운용은 올해 최대 1조 원을 목표로 여섯 번째 블라인드(투자처를 정하지 않고 조성)펀드를 결성해 디지털 인프라 및 신재생에너지 분야로 투자의 보폭을 넓힐 계획이다.",
        "ticker": [
            "003550",
            "034730",
            "402340",
            "017670",
            "019680",
            "128820",
            "088980"
        ]
    },
    {
        "title": "[특징주] 에코프로, 장중 '황제주' 재등극…종가로는 또 실패(종합)",
        "date": "2023.07.17. 오후 4:06",
        "content": "에코프로[에코프로 제공]    (서울=연합뉴스) 이민영 기자 = 에코프로가 17일 코스닥시장에서 장중 100만원을 넘겨 이른바 '황제주'로 다시 등극했다.    다만 이날 에코프로는 전 거래일 대비 1.11% 오른 99만9천원에 거래를 마쳐 종가 기준으로는 황제주 유지에 실패했다.    주가는 장중 101만5천원까지 오르며 지난 10일에 이어 5거래일 만에 다시 장중 100만원을 돌파했다.    이날 종가는 역대 최고치로 연초 대비 808% 급등했으며 이달 들어서만 32.5% 올랐다.    앞서 에코프로는 지난 10일 코스닥시장에서 5번째로 장중 100만원을 넘겼지만, 96만5천원에 거래를 마쳐 종가 기준으로는 황제주 등극에 실패한 바 있다.    mylux@yna.co.kr"
    },
    {
        "title": "환율 '뚝뚝' 떨어지자…달러 ETF 투자자들 '희비'",
        "date": "2023.07.17. 오후 4:06",
        "content": "원·달러 환율이 이달 들어 빠르게 하락하면서 달러 선물가격을 추종하는 상장지수펀드(ETF) 수익률도 낮아지고 있다. 반대로 달러 선물가격을 역으로 추종하는 인버스 ETF 투자자들은 높은 수익을 얻고 있다.17일 서울 외환시장에서 원·달러 환율은 0.8원 오른 1266.6원에 거래를 마쳤다. 올해 상반기 한국과 미국의 금리 격차가 확대되면서 1300원대까지 치솟았던 환율은 이달 들어 급락하고 있다. 금리 격차는 여전하지만 미국 인플레이션이 완화될 것이란 전망이 나오면서 달러 강세 흐름이 약해지고 있다는 해석이다. 환율이 하락 반전하자 달러 인버스 ETF의 수익률이 올라가고 있다. 달러 가치가 떨어질 때 수익을 얻는 'KODEX 미국 달러선물인버스'는 이달에만 3.82%의 수익률을 기록했다. 달러 선물가격 움직임을 역으로 2배 추종하는 'KODEX 미국 달러선물인버스2X'와 'TIGER 미국달러선물인버스2X'는 2주만에 7.8%의 수익률을 보였다. 반대로 달러 가치가 오를 때 수익을 보는 상품들은 손실을 기록하고 있다. 'KODEX 미국달러선물'은 2주간 3.61%, 달러 선물가격의 2배를 추종하는 'TIGER 미국달러선물레버리지'는 7.45% 각각 하락했다. 개미들은 달러 가치 하락보다는 상승을 예상했던 것으로 나타났다. 개인투자자들은 달러 인버스 상품 중 거래 규모가 가장 큰 'KODEX 미국 달러선물인버스2X'를 지난 한달간 111억원어치 순매도했다. 전문가들은 달러 가치 하락세가 이어질 것으로 보고 있다. 한 펀드매니저는 \"1300원대의 원·달러 환율은 과거 평균 수준에서 벗어나 있다\"며 \"환율이 중장기적으로 하락할 가능성이 높다”고 전망했다."
    },
    {
        "title": "코스피, 美 FOMC 관망에 中지표 부진 겹쳐 하락…2,620선 하회(종합)",
        "date": "2023.07.17. 오후 4:05",
        "content": "외인·기관 동반 매도…5거래일 만에 하락 전환코스닥지수는 소폭 오르며 900선 '바짝'\n\n\n\n코스피 하락-환율 상승 마감(서울=연합뉴스) 이지은 기자 = 17일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 종가는 전장보다 9.30포인트(0.35%) 내린 2,619.00으로, 코스닥지수는 전장보다 2.01포인트(0.22%) 오른 898.29로 거래를 마쳤다. 원/달러 환율은 0.8원 오른 1,266.6원에 마감했다. 2023.7.17 jieunlee@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 17일 외국인과 기관의 동반 매도세에 발목이 붙잡혀 5거래일 만에 소폭 하락했다.    다음 주 미국 연방공개시장위원회(FOMC) 정례회의를 앞두고 관망세가 짙어진 가운데 최근 지수 상승에 따른 차익실현 수요 확대, 장중 발표된 중국 경제지표 부진 등이 겹쳐 지수가 힘을 잃은 것으로 분석된다.    이날 코스피 종가는 전장보다 9.30포인트(0.35%) 내린 2,619.00으로 집계됐다.    지수는 지난 11∼14일 4거래일 연속 올랐으나 5거래일 만에 하락 전환했다.    코스피는 이날 전장보다 10.63포인트(0.40%) 내린 2,617.67로 출발해 종일 2,610대에서 등락을 반복했다.    유가증권시장에서 외국인과 기관은 각각 1천966억원, 2천313억원어치 매도 우위를 나타냈다. 외국인과 기관은 지난 11∼14일 4거래일 연속 순매수세를 나타내다가 이날 순매도세로 전환했다.     개인 투자자만이 홀로 4천259억원어치를 순매수했다.    이번 주 테슬라·넷플릭스·TSMC 등 주요 기업들의 실적 발표와 다음 주 미국 FOMC 정례회의를 앞두고 투자자들이 관망하는 것으로 보인다.    특히 전 세계 긴축 행보의 분수령이 될 7월 FOMC 정례회의 결과에 시장이 촉각을 곤두세우는 모습이다.     시장 참여자들은 미 연방준비제도(Fed·연준)가 이달 기준금리를 인상할 것으로 어느 정도 중론을 모은 상태지만, 오는 9월 또는 11월 기준금리를 한 번 더 추가 인상할지에 대해서는 의견이 엇갈려 불확실성이 남아있다.     여기에 장중에 발표된 중국 경제지표가 시장의 기대치를 밑돌면서 지수의 상승동력을 더욱 약화시켰다.    중국 국가통계국은 이날 2분기 국내총생산(GDP) 성장률이 작년 동기 대비 6.3% 증가했다고 발표했다. 1분기 경제성장률인 4.5%는 넘었지만 시장 전망치(7.1%)에는 못 미친 것으로 시장은 중국이 소비·투자·수출 등 분야별로 여전히 회복세가 더딘 것으로 해석했다.    이경민 대신증권 연구원은 \" 지난주 4거래일 연속 상승한 데 대한 부담으로 오늘은 숨 고르기 장세에 진입했다\"며 \"장중 발표된 중국 경제지표에 대한 부정적인 해석이 확대된 점도 투자심리에 부담 요인이 됐다\"고 분석했다.    시가총액(시총) 상위권 종목 대다수가 하락한 가운데 특히 삼성SDI(-2.93%), 현대차(-2.40%), 기아(-2.37%), 현대모비스(-1.61%), LG화학(-1.47%) 등의 낙폭이 두드러졌다.    업종별로 전기가스업(-1.94%), 운수장비(-1.87%), 보험(-1.76%), 섬유·의복(-1.27%) 등은 하락했으나 건설업(3.60%), 철강 및 금속(3.28%), 비금속광물(1.75%) 등은 상승했다.    코스닥지수는 전장보다 2.01포인트(0.22%) 오른 898.29로 거래를 마쳤다.    지수는 전 거래일보다 1.53포인트(0.17%) 내린 894.75로 개장해 오전 중에 891.18까지 떨어지기도 했으나 오후 들어 상승 폭을 키우며 전장 대비 상승 전환했다.    코스닥시장에서 개인과 외국인이 각각 1천억원 441억원어치를 순매수했고 기관 홀로 1천471억원어치를 순매도했다.     시총 상위 종목 가운데 펄어비스(3.17%), 포스코DX(3.13%), HLB(2.72%), 에코프로(1.11%) 등은 상승했으며 JYP Ent.(-2.44%), 셀트리온제약(-2.36%), 셀트리온헬스케어(-2.16%) 등은 하락했다.    이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 11조5천420억원, 10조3천510억원으로 집계됐다.    ykbae@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "000270",
            "003540",
            "006400",
            "068270",
            "022100",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[단독] CJ, 계열사 군살 빼기 나선다…광고사 매각 추진",
        "date": "2023.07.17. 오후 4:03",
        "content": "ENM, 광고렙사 '메조미디어' 매각주관사 선정 나서제일제당도 브라질 '셀렉타' 팔기로CGV는 시장 반대 딛고 1조 유증 강행전략기획 조직 재편하고 신규 투자 중단자본 조달 통한 재무 안정에 초점[서울경제] 이 기사는 2023년 7월 16일 15:47 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\nCJ(001040)그룹이 최근 주요 계열사들의 실적 악화에 선제적으로 대응하기 위해 비핵심 자산 매각을 포함한 본격적인 군살 빼기에 돌입했다. 올 들어 적자 전환한 CJ ENM(035760)을 비롯해 수익성이 급격히 쪼그라든 CJ제일제당(097950)의 관련 사업이 우선순위에 올랐다.━CJ ENM, 디지털마케팅사 메조미디어 매물로16일 투자은행(IB) 업계에 따르면 CJ ENM은 자회사 메조미디어를 포함해 미디어 사업부문 내 비핵심 자회사들을 매각하기 위해 최근 증권사·회계법인 등을 대상으로 자문사 선정 작업에 나섰다. 메조미디어는 CJ ENM이 지분 51%를 보유한 디지털 마케팅 회사다. 지난해 매출액 806억 원, 영업이익 181억 원을 기록하는 등 안정적 실적을 장점으로 내세워 외부 매각 1순위 회사로 낙점됐다.CJ ENM은 앞서 올 3월 자회사 다다엠앤씨가 보유한 콘텐츠 플랫폼 디플롯을 계열사인 CJ올리브영에 매각했고, OTT 플랫폼인 티빙은 SK스퀘어의 자회사 웨이브와 합병을 통한 사업 재편도 논의하고 있다. IB 업계에선 ENM이 보유한 넷마블 지분(21.78%) 역시 언제든 매물로 나올 수 있다고 진단한다. 상장사인 넷마블은 현재 시세 기준 약 9100억 원 이상의 가치가 있다. 다만 CJ ENM 관계자는 “메조미디어 매각은 고려하고 있지 않다”는 공식 입장을 전했다. ━대규모 투자 후폭풍회사가 동시다발적으로 비핵심 자회사 매각에 속도전을 벌이는 건 그동안 대규모 인수 이후 적자 폭이 크게 늘었기 때문이다. CJ ENM은 1분기 503억 원의 영업손실을 기록하며 적자로 전환했다. 지난해 약 1조 원을 들여 인수한 미국 콘텐츠 제작사 피프스시즌은 1분기에만 512억 원의 순손실을 내며 실적을 깎아 먹었다.증권가 일각에선 2분기에도 적자를 낼 것이란 부정적 관측이 고개를 들고 있다. 최고경영진이 직접 챙겨 온 CJ라이브시티의 고양 한류월드 사업을 비롯해 ENM이 향후 거금을 투입해야 할 사업이 산적한 것도 최근 자회사 매각과 연결되어 있다는 분석이다.━CJ제일제당, 사료 사업도 잇따라 매각 추진CJ제일제당도 실적 악화 경고등에 매각 가능성이 높은 비핵심 자회사들을 속속 매각 대상에 올리고 있다. CJ제일제당의 올 1분기 영업이익은 지난해 같은 기간 대비 약 42% 하락한 2528억 원이었다. 가장 먼저 매각 대상으로 점찍은 자회사는 브라질 소재 자회사 셀렉타(Selecta)다. 이미 2021년 한차례 매각을 추진했던 적이 있어 협상의 속도가 빨라지는 모양새다. 최근 북미 지역의 전략적투자자(SI)와 최종 매각가를 조율하고 있다. 업계는 국내 사료사업 역시 매각 대상에 오를 수 있다고 전망한다.━투자금 회수 부담 깊어지는 CJ CGV(079160)최근 3년 간 적자를 기록한 CJ CGV는 시장의 상당한 반대 여론에도 불구하고 올 9월까지 1조 원에 달하는 유상증자를 강행할 수 밖에 없는 처지다. 현 시총이 약 4200억 원까지 쪼그라들었다는 점을 고려하면 주요 상장사 중 유례 없는 유증 사례로 기록될 전망이다. 대규모 현금 출자에 부담을 느낀 최대주주 CJ㈜는 CGV에 지분율 만큼 현금 대신 CJ올리브네트웍스 지분을 현물출자했다. CJ CGV 계열사도 매물이 될 수 있다. 2019년 MBK파트너스와 미래에셋증권PE는 CGV자회사 CGI홀딩스에 3335억 원을 투자했는데 올해 투자기간이 만료됐다. 이들은 최소 기업가치인 1조 4000억 원 이상 을 확보하기 위해 CJ CGV 보유 지분까지 묶어 재매각하는 드래그앤얼롱 조건을 실행할 수 있다.한편 CJ는 이달 들어 그룹의 전체 인수합병과 지배구조 재편, 사업전략 등을 총괄해 온 전략기획그룹을 경영대표 직속으로 변경했다. 임경묵 전략기획그룹장은 미래경영연구원장으로 이동했다. CJ그룹 관계자는 “전략기획 의사결정을 빠르게 하고 그룹의 미래 사업 대비를 강화하는 취지”라고 설명했다. 일각에선 CJ가 신규 투자를 멈추고 당분간 비핵심 자회사 매각을 통한 자본 조달의 고삐를 죌 것이란 관측이 나온다. IB업계 관계자는 “핵심 계열사인 ENM과 제일제당 자회사들을 잇따라 매각하겠다는 건 그만큼 그룹 전체에 위기감이 크다는 방증”이라고 말했다.",
        "ticker": [
            "001040",
            "079160",
            "097950",
            "034730",
            "402340",
            "251270",
            "001680",
            "006800"
        ]
    },
    {
        "title": "한국투자증권, 손익차등형 ‘한국투자글로벌신성장펀드’ 단독 판매",
        "date": "2023.07.17. 오후 3:59",
        "content": "한국투자증권이 손익차등형 공모펀드 ‘한국투자글로벌신성장펀드’를 17일부터 단독 판매한다고 밝혔다.\n\n\n\n 한국투자글로벌신성장펀드한국투자글로벌신성장펀드는 인공지능(AI)·반도체·전기차·바이오 등 미래 경제 성장을 주도하는 7개 핵심 산업을 선정하고 관련 글로벌주식에 투자한다. 펀드 구조는 공모형 사모펀드(사모재간접 펀드)로 각각의 테마로 운용 중인 7개의 사모펀드에 투자하는 구조다. 운용 기간은 3년이며, 만기 전 수익률이 20%에 도달하면 조기상환한다.특히 이 펀드는 고객이 선순위로, 한국투자금융지주를 비롯한 계열사가 후순위로 투자하는 손익차등형 펀드다. 이에 따라 펀드 손실이 발생하더라도 -15%까지 후순위 투자자가 손실을 먼저 떠안고, 이익 발생했을 때는 10%까지 고객의 이익으로 우선 배정한다.김성환 개인고객그룹장 “글로벌 주식시장의 변동성이 높은 상황에서 손익차등형으로 고객 이익을 우선적으로 추구하는 상품”이라며 “향후에도 고객 투자수익률 제고를 위한 다양한 상품을 출시할 계획”이라고 말했다.한국투자글로벌신성장펀드 모집 청약은 8월 7일까지이며 설정일은 8월 8일이다. 온라인 클래스도 가입 가능하다. 관련 자세한 사항은 한국투자증권 영업점과 홈페이지에서 확인할 수 있다."
    },
    {
        "title": "코스피, 외인·기관 '팔자'에 상승랠리 종료…5거래일 만 하락",
        "date": "2023.07.17. 오후 3:47",
        "content": "지난 14일 서울 중구 하나은행 딜링룸. 사진=임대철 기자국내 증시가 혼조세를 보였다. 코스피는 외국인과 기관의 순매도세에 5거래일 만에 하락한 반면 코스닥지수는 강세 마감하며 상승세를 지속했다.  17일 코스피지수는 전거래일 대비 9.3포인트(0.35%) 내린 2619.00에 거래를 마쳤다. 외국인과 기관이 각각 2004억원, 2323억원 순매도했고, 개인 혼자 4268억원어치 순매수했다. 코스피 시가총액 상위종목은 대체로 내렸다. 삼성전자(-0.14%), LG에너지솔루션(-0.74%), SK하이닉스(-0.68%) 등 대형주가 부진했다. POSCO홀딩스(6.94%)는 리튬 사업에 대한 증권가 호평에 약 7% 뛰었다. 네이버(0.98%)와 포스코퓨처엠(0.87%)은 1% 가까이 올랐다.코스닥지수는 강세였다. 지수는 전장 대비 0.22% 오른 898.29를 기록했다. 개인과 외국인이 각각 1001억원, 496억원어치 사들인 반면, 기관 혼자 1474억원어치 팔아치웠다. 코스닥 시총 상위단은 혼조세를 보인 가운데 에코프로(1.11%), 코스포DX(3.13%), HLB(2.72%), 펄어비스(3.17%) 등은 올랐다. 에코프로는 장중 100만원을 웃돌았지만, 종가는 100만원에 못 미쳤다. 에코프로비엠(-0.89%), 셀트리온헬스케어(-2.16%), 엘앤에프(-0.88%) 등은 약세 마감했다. 이경민 대신증권 연구원은 \"코스피는 외국인, 기관 동반 순매도 속 하락했다\"며 \"지난주 4거래일 연속 상승 부담에 숨고르기 국면에 진입했고, 이날 발표된 중국 경제지표에 대한 부정적인 해석이 확대돼 투자심리에 부담 요인으로 작용했다\"고 분석했다. 김석환 미래에셋증권 연구원은 \"코스피는 외국인과 기관 매물 출회에 하락했다\"며 \"개인만 순매수를 유지한 가운데 코스피 대형종목 위주 매물 출회에 지수 하방 압력이 가중됐고, 코스닥은 반도체주가 상승을 주도했다\"고 설명했다. 원·달러 환율은 전장보다 0.8원 오른 1266.6원에 마감했다. 지난 주말 뉴욕증시는 혼조세를 띠었다. 기업 실적 호조에도 올해 25bp(1bp=0.01%포인트)씩 두 번의 추가 금리인상이 예상된다는 미 중앙은행(Fed) 당국자의 발언에 그간 물가 둔화에 하락했던 국채금리가 반등하면서다. 지난 14일(현지시간) 뉴욕증권거래소(NYSE)에서 다우지수는 전장보다 0.33% 상승한 반면, S&P500지수, 나스닥지수는 각각 0.1%, 0.18% 소폭 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "003540",
            "006800",
            "005930",
            "068270",
            "066970",
            "003670"
        ]
    },
    {
        "title": "“2025년 매출 1조...반도체 부품 강자로” [CXO 라운지]",
        "date": "2023.07.17. 오후 3:47",
        "content": "조병학 해성디에스 대표기술 우위로 연매출 8천억 돌파2025년까지 3800억원 투자해생산능력 20% 향상 세계 1위 도전\n\n\n\n 조병학 해성디에스 대표“해성디에스가 급성장할 수 있었던 것은 반도체 다운사이클 시기에도 오히려 기술개발 등 투자를 아끼지 않았기 때문입니다. 이번 다운사이클에서도 기술 개발과 생산 능력 확장에 집중해 2025년 매출 1조원을 달성하는 것이 목표입니다.”조병학 해성디에스 대표는 최근 매일경제와 만나 공격적인 투자를 통해 해성디에스를 글로벌 강소기업으로 키우겠다고 강조했다. 해성디에스는 반도체 후공정 전문 기업으로, ‘리드프레임’과 ‘볼그리드어레이(BGA) 서브스트레이트(반도체 기판)’ 등이 주력으로 생산하고 있다. 쉽게 말해 반도체 칩과 기판을 연결하는 ‘다리’ 역할을 하는 기업이다. 지난 2014년 삼성테크윈에서 분사해 해성그룹에 편입된 뒤 2016년 코스피 시장에 상장했다. 조 대표가 부임한 지난 2020년 매출이 4587억원이었으나 2021년 6554억원, 2022년 8394억원을 기록하며 가파른 성장을 보였다. 영업이익도 작년 2044억원을 기록하며 ‘알짜 기업’으로 입지를 굳혔다.조 대표는 “해성디에스가 매출 급성장을 이룬 것은 과감한 기술 개발 투자로 경쟁사 대비 우위를 확보했기 때문”이라며 “코로나 팬데믹에 따른 반도체 수요 폭증까지 겹쳐 급성장의 동력이 됐다”고 설명했다. 해성디에스는 고객사의 반도체 후공정을 한단계 간소화해줄 수 있는 ‘초박막 팔라듐(μ-PPF)’ 도금기술을 세계 최초 개발해 리드프레임에 적용했으며, 서브스트레이트 부문에서도 공정 간 이동시간과 거리를 줄인 ‘릴투릴(Reel to reel)’ 방식을 도입해 원가경쟁력을 높였다. 반도체업계에선 해성디에스의 후공정 기술이 국가전략기술에 포함돼야 한다는 목소리가 높을 정도다.조 대표는 “메모리 반도체, 차량용 반도체, 반도체후공정아웃소싱(OSAT) 부문에서 모두 세계 1, 2, 3위 기업들을 고객사로 확보했다”며 “매출의 99%가 수출일 정도로 세계 시장에서 경쟁력을 갖췄다” 고 강조했다.해성디에스가 작년 하반기부터 불어닥친 메모리 반도체 다운사이클에도 오히려 공격적인 투자를 통해 대규모 증설과 신기술 개발을 결정한 것도 이 같은 성공의 경험 때문이다. 해성디에스는 2025년까지 총 3800억원을 들이는 ‘N프로젝트’를 통해 생산능력 20% 확대 작업에 나섰다. 신기술 개발로 전 세계 리드프레임 1위 업체인 미츠이를 제치겠다는 야심찬 목표도 세웠다. 이미 경남 창원에 주차빌딩 등 주변시설을 완료했으며, 내달부터 본격적인 공장 설립에 착수해 내년 말에 완공할 계획이다.조 대표는 “이미 차량용 반도체 리드프레임 분야에선 세계 1위를 달성했다”며 “전체 리드프레임 시장에서도 해외 기업들을 제치며 점유율 2위까지 올라섰는데, 이번에도 올해 4분기부터 올 것으로 예상되는 반도체 업사이클을 겨냥한 선행투자로 생산능력을 높이고, 경쟁사가 강한 제약기술을 극복해 세계 1위 업체로 발돋움할 것”이라고 말했다.조 대표가 세계 1등에 도전하는 것은 삼성전자 시절부터 내재화된 1등 DNA와도 연관이 깊다. 조 대표는 지난 1983년 삼성전자에 입사해 2009년까지 반도체 기획과 영업 등을 두루 거쳤다. 영업 총괄 전무를 지낸 뒤 2010년부터 2019년까지 삼성물산으로 적을 옮겨 리조트사업부장(부사장)까지 지냈다. 2020년부터 해성디에스의 사령탑을 맡았다.조 대표는 “해성디에스의 후공정 기술은 반도체 산업을 떠받치는 기본 인프라 사업으로 가치가 높다”며 “전공정에 비해 상대적으로 덜 강조된 후공정 분야에서도 세계 1위 업체가 나올 수 있다는 비전을 보여주고 싶다”고 말했다.",
        "ticker": [
            "028260",
            "005930",
            "195870"
        ]
    },
    {
        "title": "[특징주] 필에너지, CB 전환권 행사에 상장 둘째날 22% 급락(종합)",
        "date": "2023.07.17. 오후 3:44",
        "content": "(주)필에너지 코스닥시장 상장기념식(서울=연합뉴스) 14일 서울 영등포구 한국거래소에서 열린 (주)필에너지 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 김광일 (주)필에너지 대표이사, 강성범 미래에셋증권 부사장, 강왕락 코스닥협회 부회장. 2023.7.14 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 이차전지 장비 기업 필에너지가 코스닥 상장 둘째 날인 17일 160억원 규모의 전환사채(CB)가 주식으로 전환된다는 소식에 20% 이상 급락했다.    이날 코스닥시장에서 필에너지는 전장 대비 22.34% 떨어진 8만9천원에 거래를 마쳤다.    상장 첫날이었던 지난 14일 주가는 공모가 대비 237% 급등했으나 이튿날엔 20% 넘게 떨어지며 주가가 롤러코스터를 타고 있는 모양새다.    이날 주가 급락은 상장 첫날 장 마감 뒤 필에너지가 2021년 발행한 160억원 규모의 사모 CB가 주식으로 전환된다는 소식이 전해졌기 때문이다.    공시에 따르면 주식으로 전환되는 물량은 120만주로 발행 주식 총수의 12.7%, 유통 가능 주식 수의 45.9%에 달하는 물량이다.    대규모 물량이 시장에 풀릴 예정이라는 소식에 투자자들이 실망을 느껴 주식을 매도한 것으로 풀이된다. 지난 14일 시간외 거래에선 하한가를 기록했다.    반면 2021년 필에너지 사모 CB에 투자한 기관투자가는 주가 상승에 따른 막대한 시세차익을 거둘 수 있게 됐다. CB 전환가액은 1만3천333원이다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "006800"
        ]
    },
    {
        "title": "KRX금 가격, 1g당 8만 원 무너져(7월 17일)",
        "date": "2023.07.17. 오후 3:43",
        "content": "[데이터로 보는 증시][서울경제] 17일 KRX금 가격이 8만 원이 무너졌다.이날 금 가격은 전 거래일대비 260원(0.32%) 떨어진 1g당 7만 9820원으로 장을 마쳤다. 거래량과 거래대금은 각각 3만 8675g, 30억 8835만 원을 기록했다.8만 원이 무너진건 지난 3월 15일(7만 9330원) 이후 4개월 만이다.국제 금가격이 14일(현지시간) 소폭 올랐다.14일(현지시간) 뉴욕 상업거래소에서 8월물 금 가격은 전일대비 0.6달러(0.03%) 오른 온스당 1964.40달러에 거래를 마쳤다.지난 한 주 금 가격은 1.65% 올랐다. 인플레이션 완화 소식이 전해지며 금 가격을 끌어올린 모습이다."
    },
    {
        "title": "황금알 기대 해외 대체투자에 '빨간불'…손실위험 확산(종합)",
        "date": "2023.07.17. 오후 3:38",
        "content": "여의도 전경, 증권가 모습[촬영 류효림]    (서울=연합뉴스) 증권팀 = 저금리 시대 앞다퉈 뛰어든 해외 부동산 등 대체 투자가 칼날이 돼서 부메랑처럼 돌아오고 있다.    가파른 금리 인상으로 이자 부담이 늘어나고 부동산 시장이 위축되면서 잠재 부실 자산이 늘어나 손실 위험이 커지고 있다. 해외 부동산 펀드 76조원으로 급증…10년새 14배로 불어나    17일 금융투자협회에 따르면 이달 13일 기준 국내 금융투자사들의 해외 부동산 펀드(공·사모 합산) 순자산 총액은 76조107억원으로 집계됐다.    2013년 말 5조3천억원에도 미치지 못하던 해외 부동산 펀드 규모는 10년 새 14배 이상 수준으로 불어났다.    이는 1년 전 72조1천874억원과 비교하면 1년 만에 4조원 가까이 늘어난 것이기도 하다.    해외 부동산 펀드는 장기간의 글로벌 저금리 환경 아래서 호황을 거듭해왔으나, 지난해 강도 높은 긴축이 시작되면서 부실 우려에 직면한 상황이다.    특히 해외 부동산 투자 시장에서 가장 큰 비중을 차지하는 오피스 빌딩의 공실률이 여전히 높은 수준을 유지하는 것도 우려를 키우고 있다.    펀드평가사 에프엔가이드 집계에 따르면 지난 14일 기준 연초 이후 해외 부동산 펀드의 수익률은 약 2%로 아직 수익권을 유지하고 있으나, 설정액은 2천269억원 감소했다.    글로벌리츠(336억원), 아시아태평양리츠(15억원), 일본리츠(41억원), 기타 해외부동산(1천877억원) 등 유형을 가리지 않고 모두 자금이 빠져나갔다. '금리인상'에 해외 부동산 투자 자산에 부실 위험 경고등    최근 일부 국가의 부동산시장에서 금리 인상 후유증이 나타나면서 해외 대체투자의 손실 위험에 불이 들어왔다.    미래에셋 계열 멀티에셋자산운용은 오는 18일 집합투자재산평가위원회를 열고 홍콩 골딘파이낸셜글로벌센터 빌딩에 대출하기 위해 조성한 펀드 자산의 80∼100%를 상각할 예정이다.     앞서 미래에셋증권은 2019년 6월 펀드를 조성해 기관 등 투자자들을 모집해 중순위(메자닌)로 해당 빌딩에 당시 환율 기준 2천800억원을 대출해줬으나 빌딩 매각으로 중순위 등 나머지 투자자들은 지금 회수가 어려워졌다.     미래에셋 관계자는 \"해당 펀드가 보유한 중순위채권의 원리금 회수에 모든 역량을 집중하고 있다\"며 \"법적 절차 등을 통해 투자자 보호를 위해 최선의 노력을 다하고 있으며 세부 내용이 구체화하는 대로 신속하게 안내할 예정\"이라고 밝혔다.    투자자가 해외 자산 펀드 자금을 모집한 증권사와 펀드 운용사를 상대로 이미 법정 싸움에 들어간 사례도 있다.    롯데손해보험은 미국 가스복합화력발전소 관련 펀드에 5천만달러(650억원)를 투자했다가 미국 기업들이 채무불이행을 선언하면서 손실을 보자, 부당 이득 청구 소송을 제기했다.     롯데손보는 자금을 모집한 메리츠증권이 투자 권유 당시 대출 원리금 미상환액 증가 가능성과 담보 구조의 위험성을 고지하지 않았다고 주장했다.    반면 메리츠증권은 해당 펀드의 운용에 관여하지 않았고 위험성 고지를 안 할 수 없는 상황이라며 롯데손보 측 주장을 일축했다.   KB증권은 2019년 JB자산운용이 운용하는 'JB 호주NDIS펀드'를 고객들에게 3천264억원어치를 판매했으나 대출 차주가 약정과 다르게 사업을 해온 사실이 드러나 투자금의 87%가량을 회수해 개인 투자자들에게 반환했다.     그러나 출자 기관들이 KB증권과 JB자산운용을 상대로 '부당 이득금 반환 청구 소송'을 제기했다.     재판부가 기관투자가들에 원금과 보장 수익 모두를 반환하라고 결정하자 KB증권이 불복해 항소심이 진행중이다.     KB증권 관계자는 \"1심 재판부가 나중에 확인된 제반 사정을 토대로 마치 원고의 펀드 가입 이전에 차주의 기망행위를 인지한 것처럼 오해해 원고의 청구를 인용했다\"며 \"법리적, 사실인정 측면에서 바로잡을 부분이 적지 않아 항소했다\"고 설명했다.    해외 대체 투자의 잠재 부실이 높아지는 것은 초저금리로 시중에 돈을 대거 풀던 미 연방준비제도(Fed·연준) 등 각국 통화당국이 지난해부터 빠른 속도로 금리 인상 등 긴축에 들어갔기 때문이다. 이에 따라 시중 유동성이 걷혀 부동산시장이 위축돼 가격이 내려가고 금리 인상에 이자를 감당하지 못하는 건물주가 생기고 있다.    한 자산운용사의 관계자는 \"국내 금융투자사들의 경우 높은 수익을 추구하기 위해 중순위 대출(메자닌) 형식의 해외부동산 투자를 집중적으로 집행해왔다\"며 \"선순위 대출자가 권리를 행사하면 중순위 대출자가 손실 대부분을 감수해야 하는 상황이 발생할 수 있다\"고 말했다. 고수익만 추구하다가 낭패…\"투자자 자기책임 원칙, 판매·운용사도 대비해야\"    문제는 해외 부동산 펀드 만기가 속속 돌아오지만, 마땅한 대비책이 마련돼 있지 않다는 점이다.    지난해 말 글로벌 부동산 전문투자사인 블랙스톤은 부동산 펀드 환매를 제한하는 강수를 두면서 불안감이 자극되기도 했다.     국회 정무위원회 소속 오기형 더불어민주당 의원실 자료를 보면 올해와 내년 만기가 도래하는 부동산 펀드 금액이 21조원에 달하지만, 전문가들은 국내 투자사들이 수익 보호에 취약한 투자 구조를 취하고 있다고 지적했다.    투자자들도 역시 고수익만 바라고 위험성을 간과한 채 대다수 원금 보장이 되지 않는 데다 제대로 알지 못하는 해외 부동산 등의 대체 투자에 무분별하게 나선 자기 책임 논란에서 벗어나기 어려울 것으로 보인다.     금융투자업계 관계자는 \"해외 대체 투자의 부실 위험이 점차 현실화하면 투자자들과 판매, 운용사와 분쟁이 늘어날 수 있다\"며 \"증권·운용사들도 충당금을 쌓고 대비에 나서야 한다\"고 말했다.     해외 대체 투자 부실 위험은 부동산 프로젝트파이낸싱(PF)과 가계부채 위험과 함께 증권사들의 신용도에 영향을 미칠 요인으로 꼽힌다.    국내 한국신용평가는 올해 하반기 금융업계 신용도 방향성의 핵심 변수로 부동산 프로젝트파이낸싱(PF)과 해외 대체 투자 자산가치 하락 위험, 가계부채 부담, 마진구조 회복 여부 등을 지목했다.     부동산 PF 위험은 전 금융권에 해당하는 변수로 하반기 도래하는 대규모 브릿지대출 만기를 고려할 때 자산 부실 증가 추세가 지속할 것으로 지적했다.    한신평 관계자는 해외 대체 투자와 관련해선 자기자본 대비 위험 노출도가 높은 증권사 중심으로 모니터링할 계획이라며 \"글로벌 긴축 강화와 가격 고평가 인식으로 미국과 유럽의 상업용 부동산 자산가치 하락, 자금 재조달 위험 상승 등 대체투자 위험이 확산하고 있다\"고 경고했다.    금융감독당국도 증권사 등 금융기관들과 피해보상과 충당금 적립 등 대책을 논의할 것으로 알려졌다.     (윤선희 배영경 송은경 홍유담 이민영 기자)    indigo@yna.co.kr, ykbae@yna.co.kr, norae@yna.co.kr, ydhong@yna.co.kr, mylux@yna.co.kr",
        "ticker": [
            "000400",
            "006800"
        ]
    },
    {
        "title": "거리 나앉으면 어쩌려고…벌써 100조, 빚내서 급등株 올라탄 4050",
        "date": "2023.07.17. 오후 3:38",
        "content": "신용거래융자 신규취급액1월 21조에서 4월 42조로4050세대 비중이 61%로 높아신용잔고도 20조원에 근접신용 ‘사고 팔고’에 주가 상승약세장선 반대매매 공포로\n\n\n\n 여의도 증권가 전경. [사진 = 연합뉴스]올해 들어 국내 증시가 상승세를 보이면서 잠잠해졌던 개미들의 ‘빚투(빚 내서 투자)’가 다시 활발해지고 있는 것으로 나타났다. 증권사가 고객에게 주식 매수자금을 빌려주는 신용거래융자 신규취급액은 연초 대비 2배가량 증가했다.에코프로 등 올해 국내 증시를 뒤흔든 인기 주식들의 끝없는 상승세는 이 같은 빚투 증가 추이와 무관하지 않다는 지적이다. 다만 향후 증시 약세장이 찾아오게 되면 반대매매로 인해 주가가 급락하는 후폭풍이 발생할 것이란 우려도 나온다.17일 더불어민주당 오기형 의원실이 금융감독원으로부터 제출 받은 자료에 따르면 올해 4월 증권사를 통한 개인투자자 신용거래융자 신규취급액은 42조4620억원으로 연초(21조5205억원) 대비 97% 급증했다. 신용거래융자 신규취급액은 2월 31조2602억원, 3월 39조3208억원으로 꾸준히 증가하는 추세다.신용잔고도 늘고 있다. 금융투자협회에 따르면 이달 13일 기준 신용거래융자 규모는 19조2769억원으로 지난 4월에 이어 재차 20조원대에 근접했다. 이는 지난해 말 수치(16조5186억원) 대비 16.7% 증가한 것이다. 특히 기술, 성장주들이 많은 코스닥시장의 신용잔고가 10조4744억원으로 코스피(9조7663억원)를 넘어섰다.신용거래융자 신규취급액은 개인투자자들이 신용대출을 통해 증권사로부터 주식자금을 빌린 후 주식을 매수할 때마다 사용된 금액의 합산을 의미한다. 보통 개인투자자들은 주식을 자주 ‘사고 팔고’를 하는 경향이 있어 신규취급액이 신용공여 잔고액보다 많은 수치를 보인다.증시 상승장에선 신용대출을 활용한 매수세 유입이 추가로 주가를 끌어올리는 역할을 한다. 올해 에코프로, 에코프로비엠을 비롯한 주요 인기 주식의 주가가 끝없이 오르는 덴 이 같은 신용거래 신규취급액이 늘어난 영향이라는 분석이다. 다만 향후 증시가 약세장으로 접어들게 되면 막대한 신용거래는 반대매매의 공포로 되돌아오게 될 수 있다.\n\n\n\n올해 1~5월 신용거래 신규취급액은 162조원으로 벌써 전년도의 52% 수준까지 올라왔다. 지난해 총 신용거래 신규취급액은 309조원이다. 2021년 402조원에 달했던 신용거래 규모는 지난해 23% 감소했지만 올해 들어 재차 반등할 거이란 지적이 나온다.다만 5월 증권사별 신용거래융자 신규취급액은 27조2676억원으로 줄었는데 이는 SG증권발 차액결제거래(CFD) 사태로 인해 증권사들이 증거금률을 높이고 신용대출을 중단하는 등 신용거래 투심이 위축된 영향이란 분석이다. 한 금융투자업계 관계자는 “SG증권발 하한가 사태가 진정된 후 증권사들이 다시 신용거래를 재개한 바 있다”며 “신용잔고가 이후 증가하는 모습을 보이고 있어 신규취급액 또한 크게 늘었을 것”이라고 분석했다.특히 중·장년층인 4050세대가 주식 투자 과정에서 빚투를 가장 많이 활용하고 있다. 연령대별 증권사 신용거래 비중을 보면 40대가 27%, 50대가 34%인 것으로 드러났다. 금액 규모로 보면 40대가 43조8761억원, 50대가 54조2463억원이다. 20대는 5조2832억원, 30대는 23조5409억원인 것으로 나타났다. 올 1~5월 5대 시중은행 마이너스통장 신규개설건수, 잔액도 40대가 각각 3만400좌, 1조4000억원으로 가장 높았다.신용거래가 늘면서 이자 부담이 덩달아 늘어날 것으로 보인다. 증권사들은 시중금리를 기본금리로 삼고, 가산금리를 더해 신용융자 금리를 책정한다. 많은 증권사들이 기본금리의 기준으로 삼는 양도성예금증서(CD)의 91일물 금리는 지난해 초 1%대에서 지난해 말 4%까지 올랐다. 현재는 3.75% 수준에서 거래 중이다.지난해 말 기준 증권사별 개인투자자 신용거래융자 신규취급액 규모가 가장 많은 곳은 키움증권으로 81조9401억원에 달했다. 그 뒤로 미래에셋증권(38조1910억원), KB증권(35조8781억원), 삼성증권(31조5270억원), NH투자증권(31조3870억원), 한국투자증권(16조6009억원) 순이다. 자본시장법상 종합금융투자사업자들은 자기자본의 100%까지 신용공여를 할 수 있다.",
        "ticker": [
            "005940",
            "006800",
            "016360",
            "039490"
        ]
    },
    {
        "title": "[코스닥 마감]닷새째 상승해 900선 코앞…반도체株 '강세'",
        "date": "2023.07.17. 오후 3:37",
        "content": "개인·외국인 동반 ‘사자’…기관 홀로 '팔자'우크라이나 재건 소식에 비금속 4%대 상승시총상위 혼조세…포스코DX 3%대↑·셀트리온株↓[이데일리 이은정 기자] 코스닥 지수가 17일 5거래일 연속 상승하며 900선을 코앞에 두고 마감했다. 개인과 외국인이 동반 ‘사자’세를 보였다. 우크라이나 재건 사업 참여 소식에 관련주가 강세를 보였고 반도체 업종 등이 상승을 주도했다.\n\n\n\n마켓포인트에 따르면 이날 코스닥 지수는 전거래일보다 2.01포인트(0.22%) 상승한 898.29에 거래를 마쳤다. 이날 코스닥 지수는 890선에서 출발해 장중 899.44포인트를 기록하기도 했다. 종가 기준으로 900선을 기록한 것은 지난 4월19일(909.20)이 마지막이다.김석환 미래에셋증권 연구원은 “코스피는 대형종목 위주로 매물 출회가 된 가운데 코스닥은 반도체가 상승을 주도했다”며 “우크라이나에서의 대통령 정상회담을 계기로 우크라이나 재건 사업 참여 소식이 반영되며 건설, 시멘트, 기계 업종이 강세를 보였다”고 말했다.이날 개인은 1001억원, 외국인은 442억원 사들였다. 기관은 1474억원 팔아치웠다. 프로그램매매는 차익과 비차익을 합쳐 48원 매수 우위를 보였다.업종별로는 혼조세를 보였다. 비금속은 4%대, 반도체는 2%대, IT H/W, 소프트웨어, IT부품은 1%대 상승했다. 디지털컨텐츠, IT S/W, 건설, 금융, 통신장비, 통신서비스, 출판매체복제, 섬유의류, 화학, 기계장비는 1% 미만 상승했다. 유통, 인터넷, 운송장비부품은 1%대 하락했다.방송서비스, 일반전기전자, 음식료, 제약, 오락문화, 종이목재, 통신방송서비스, 제조, 정보기기 등은 1% 미만 내렸다.최윤아 신한투자증권 연구원은 “반도체 업황 회복 기대감에 반도체 소재와 부품주에 대한 외국인과 기관의 수급이 확대되면서 전반적으로 상승세를 보였다”고 말했다. 시가총액 상위주는 혼조세를 보였다. 포스코DX(022100), 펄어비스(263750)는 3%대 상승했다. HLB(028300)는 2%대 올랐다. 이날 오전 항암 신약 ‘리보세라닙’의 미국 식품의약국(FDA) 본심사 진입 소식이 전해졌다. 카카오게임즈(293490), 에코프로(086520)는 1%대 올랐다. 셀트리온헬스케어(091990), JYP Ent.(035900), 셀트리온제약(068760)은 2%대 하락했다. 에스엠(041510)은 1%대, 에코프로비엠(247540), 엘앤에프(066970)는 1% 미만 내렸다. 이날 코스닥 거래량은 11억164만주, 거래대금은 10조3253억원이었다. 상한가 종목 3개 포함 780개 종목이 올랐고, 하한가 종목 없이 737개 종목이 하락했다. 62개 종목은 보합권에 머물렀다.",
        "ticker": [
            "006800",
            "068270",
            "066970",
            "035720",
            "022100"
        ]
    },
    {
        "title": "[특징주] 현대건설, 우크라이나 재건 사업 진출에 4% 상승(종합)",
        "date": "2023.07.17. 오후 3:37",
        "content": "키이우 보리스필 국제공항 확장사업 협약식(서울=연합뉴스) 지난 14일(현지시간) 폴란드 바르샤바 인터콘티넨탈 호텔에서 국토교통부 원희룡 장관(가운데)이 참석한 가운데 현대건설 윤영준 사장(왼쪽)과 보리스필 국제공항공사 올렉시 두브레브스키 사장이 키이우 보리스필 국제공항 확장사업에 관한 협약체결 후 기념 촬영하고 있다. 2023.7.16 [현대건설 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자= 현대건설이 17일 우크라이나 재건 사업 진출 소식에 상승했다.    이날 유가증권시장에서 현대건설은 전 거래일 대비 4% 오른 3만9천원에 거래를 마쳤다.    주가는 장 중 3만9천550원까지 오르기도 했다.    현대건설은 폴란드 바르샤바에서 우크라이나 키이우 보리스필 국제공항공사와 공항 확장공사에 대한 협약을 체결했다고 전날 밝혔다.    보리스필 국제공항은 전국 여객 수송량의 62%, 화물 수송량의 85%가 집중된 우크라이나 최대 공항이다.    강경태 한국투자증권 연구원은 \"종전 후 우크라이나 재건에 관해 국내 건설사가 주도하는 첫 사업\"이라며 \"단발성 이벤트가 아니라 지속해 생겨날 해외 수주 재료로, 주택 사업기대감이 꺾인 현재 건설사 역량을 재확인할 수 있는 계기\"라고 설명했다.    박세라 신영증권 연구원은 \"민간 주도 재건 사업에 대한 기대감이 현실로 나타나고 있다\"며 \"국내 주택 사업이 침체한 상황에서 해외 수주에 기여할 수 있어 긍정적으로 판단된다\"고 했다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001720",
            "000720"
        ]
    },
    {
        "title": "코스피, 약보합세로 2,620선 턱밑서 장 마감",
        "date": "2023.07.17. 오후 3:35",
        "content": "2,620대로 마감한 코스피(서울=연합뉴스) 이지은 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피지수가 표시돼 있다. 이날 코스피는 전장보다 37.07포인트(1.43%) 상승한 2,628.30에, 코스닥지수는 전장보다 3.21포인트(0.36%) 오른 896.28에 장을 마쳤다. 원/달러 환율은 8.2원 내린 1,265.8원에 마감했다. 2023.7.14 jieunlee@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 17일 소폭 하락한 채 2,620선 턱밑에서 거래를 마쳤다.    이날 코스피 종가는 전장보다 9.30포인트(0.35%) 내린 2,619.00으로 집계됐다.    지수는 전장보다 10.63포인트(0.40%) 내린 2,617.67로 출발해 종일 2,610대에서 등락을 반복했다.    코스닥지수는 전장보다 2.01포인트(0.22%) 오른 898.29로 거래를 마쳤다.    ykbae@yna.co.kr"
    },
    {
        "title": "증시 AI 반도체株 시대, 'THE' 뜬다",
        "date": "2023.07.17. 오후 3:23",
        "content": "인공지능(AI) 반도체 시장 규모 추이. 사진=퀀트케이  [파이낸셜뉴스] 생성형 인공지능(AI) 열풍으로 고대역폭 메모리(HBM) 시장에 대한 성장 전망이 잇따르면서 HBM 반도체 관련주들이 성장세를 유지하고 있다.   17일 독립리서치 퀀트케이에 따르면 기존 시장점유율에서 우위를 보이던 SK하이닉스에 이어 삼성전자가 가세하면서 이른바 ‘메모리 한파’가 걷히려는 조짐이 나타나고 있다.   HBM은 여러개의 D램(DRAM)을 수직으로 연결해 기존 D램보다 데이터 처리 속도를 끌어올린 고성능 메모리 칩이다. 현존 메모리 칩 기술에 비해 훨씬 더 빠르면서 전기 소비량은 더 적고 공간도 덜 차지하는 장점이 있다.   이런 HBM은 AI 연산을 위한 그래픽처리장치(GPU)에 탑재돼 애플리케이션과 챗(Chat)GPT 기술의 상용화를 위해 사용될 예정이다. 다량의 데이터 및 리소스 처리를 위한 반드시 필요한 반도체라는 게 업계 전문가들의 설명이다.   시장조사업체 모르도르인텔리전스에 따르면 세계 HBM시장은 올해 20억4186만달러에서 오는 2028년 63억2150만달러(약 8조500억원)로 확대될 전망이다.   HBM에 대한 시장의 관심이 뜨거운 가운데 퀀트케이는 올해 초 HBM시장의 성장성과 수급 쏠림을 예측한 바 있다. 지난 2월 23일 'AI 시대 반도체 THE(TSV, HBM, EUV) 집중하라'라는 보고서를 발간하면서 반도체업종에 대한 '비중확대' 의견을 제시했다.   퀀트케이는 \"반도체 경기는 여전히 좋지 않지만 HBM과 더블데이터레이트(DDR)5 등 차세대 메모리 반도체에 대한 기술 트렌드 및 업체별 개발, 양산 계획에 관심이 뜨겁다\"며 \"기대감이 실적 우려를 덮는 상황으로 HBM이 메모리 반도체 시장의 주요한 미래 활로로 꼽히고 있다\"고 말했다.   특히 이러한 쏠림 현상은 여름철 글로벌 펀드매니저들의 휴가 시즌과 맞물려 외국인과 기관의 수급이 제한적인 가운데 더욱 심화되고 있다는 설명이다.   퀀트케이는 \"반도체 쏠림 현상은 반도체 업황 회복 사이클에서 순환매 양상을 보일 가능성이 높다\"면서 \"반도체 시장의 전체적인 성장을 볼 때 전방 고객사들의 하이브리드 식각기 도입에 따른 실리콘카바이드(SiC)시장에 주목할 필요가 있다\"고 말했다. 아울러 하나머티리얼즈, 케이엔제이, 티씨케이, 와이컴 등에 주목할 것을 추천했다.   퀀트케이는 또 \"시장에서 HBM 관련주로 부각되고 있는 한미반도체, 프로텍, 이수페타시스 등을 포함해 DDR5, 극자외선(EUV), 시스템 반도체 등 이번 업황 회복 사이클에서 이익 레버리지가 큰 반도체 소부장 관련 기업들에 관심을 가져야 한다\"고 덧붙였다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "007660",
            "000950",
            "352820",
            "042700"
        ]
    },
    {
        "title": "한국투자증권, 바이셀스탠다드와 토큰증권 상품 공급 위한 업무협약 체결",
        "date": "2023.07.17. 오후 3:14",
        "content": "한국투자증권은 바이셀스탠다드와 토큰증권 서비스 공동개발을 위한 업무협약을 체결했다고 17일 밝혔다.\n\n\n\n 최서룡 한국투자증권 플랫폼본부장(사진 오른쪽)과 바이셀스탠다드 신범준 대표가 13일 업무협약 체결 후 기념사진을 촬영 중이다.이번 협약을 통해 양사는 ▲투자계약증권, 비금전신탁 수익증권 등 비정형적 증권의 투자상품화 ▲발행 플랫폼 내 투자상품 공급을 위한 인프라 구축 ▲신탁 계약 관련 프로세스 수립 등 토큰증권 상품 공급을 위해 전방위적으로 협업하기로 했다.현물 조각투자 플랫폼 ‘피스(PIECE)’를 운영 중인 바이셀스탠다드는 미술품, 명품에 이어 선박까지 조각투자 대상과 범위를 확대해 나가고 있다. 토큰증권 발행을 위한 자체 블록체인 메인넷을 개발하는 등 블록체인 관련 다수의 프로젝트를 성공적으로 수행했다.지난 3월 한국투자증권이 카카오뱅크, 토스뱅크 등과 손잡고 설립한 협의체 ‘한국투자 ST 프렌즈’는 그간 펀더풀, 밸류맵 등 다양한 카테고리의 콘텐츠 기업들과 업무협약을 체결하면서 토큰증권 상품화에 공 들여 왔다. 이번 바이셀스탠다드의 합류로 발행 플랫폼을 통한 혁신 금융상품 공급에 한층 더 속도가 붙을 것으로 예상된다.최서룡 한국투자증권 플랫폼본부장은 “현물 자산을 디지털화하는데 탁월한 경쟁력을 가진 파트너사가 합류하게 되어 기대감이 크다”면서 “앞으로 토큰증권을 통해 일상 속에서 마주하는 다양한 콘텐츠를 증권화할 수 있도록 사업 준비에 박차를 가할 것”이라고 말했다.신범준 바이셀스탠다드 대표는 “토큰증권에 기반한 혁신적인 금융상품을 만드는 과정에 한국투자증권과 함께하게 되어 매우 기쁘다”며 “앞으로 한국투자 ST 프렌즈와 함께 조각투자를 넘어 가치 있는 현물 자산의 디지털 변환을 선도하는 플랫폼으로 성장해 나갈 것”이라고 말했다.\n\n\n\n 한국투자 토큰증권 생태계",
        "ticker": [
            "001680",
            "000950",
            "035720",
            "323410"
        ]
    },
    {
        "title": "[오후 시황] 코스피, 외인·기관 매도세에 낙폭 키워…시총 상위권 대부분 하락세",
        "date": "2023.07.17. 오후 3:13",
        "content": "[서울경제] 17일 5거래일 만에 하락세로 전환한 코스피가 오후 들어 낙폭을 키우고 있다.이날 오후 3시 05분 현재 코스피는 전 거래일보다 12.64포인트(0.48%) 하락한 2615.66이다. 지수는 전장보다 10.63포인트(0.40%) 내린 2617.67로 출발한 뒤 하락세가 강해졌다.유가증권시장에서 외국인과 기관이 각각 3011억원, 1473억원어치를 순매도하고 있다. 개인 홀로 4447억원어치를 순매수 중이다.시가총액(시총) 상위권에서 삼성SDI(006400)(-2.93%), LG화학(051910)(-1.47%), LG에너지솔루션(373220)(-0.92%) 등 대부분이 하락세다.같은 시각 코스닥지수는 전장보다 0.77포인트(0.02%) 오른 897.05이다.지수는 전 거래일보다 1.53포인트(0.17%) 내린 894.75에서 출발한 뒤 소폭 반등에 성공했다. 코스닥시장에서는 개인과 외국인이 각각 1443억원, 73억원어치를 순매수 중이다. 기관은 1482억원 순매도하고 있다.시총 상위 종목 가운데 HLB(028300)(2.72%), 에코프로(086520)(1.01%), 포스코DX(022100)(3.52%) 등은 상승하고 있다. 반면 엘앤에프(066970)(-1.10%), 셀트리온헬스케어(091990)(-2.16%), 셀트리온(068270)제약(-1.91%) 등은 하락세다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006400",
            "068270",
            "066970",
            "022100"
        ]
    },
    {
        "title": "거래소 \"공모주 가격변동폭 확대에 '상한가 굳히기' 사라져\"",
        "date": "2023.07.17. 오후 3:02",
        "content": "신규 상장 7개 종목…\"공모가 300%이상 도달, 1일로 단축\"\n\n\n\n한국거래소 황소상[한국거래소 제공]    (서울=연합뉴스) 송은경 기자 = 신규 상장 종목의 상장 당일 가격변동폭을 확대하는 제도가 시행된 이후 해당 종목들의 회전율이 높아지면서 '상한가 굳히기' 현상이 사라진 것으로 나타났다.    17일 한국거래소가 새내기주의 상장 첫날 가격 결정방법을 종전 공모가의 63∼260%에서 60∼400%로 확대하는 제도를 시행한 이후 7개 신규 상장 종목의 회전율(거래량을 해당 종목의 상장주식 수로 나눈 값)을 조사한 결과, 평균 614%에 달하는 것으로 집계됐다.    제도 변경 전 연속상한가를 기록했던 종목들의 상장 당일 회전율은 2020년 12월 유가증권시장에 상장한 명신산업의 경우 36%, 2021년 3월에 상장한 SK바이오사이언스는 1.1%에 불과했다.    일각에선 회전율 상승을 소위 '단타족'들이 기승을 부리는 현상으로 해석하기도 하지만, 거래소는 부정적으로 볼 수 없다며 이 같은 비판을 일축했다.    거래소는 \"종전에는 상한가 도달로 사실상 거래가 중단되면서 회전율이 낮았으나 제도개선으로 투자자의 지속적인 거래 기회가 보장되면서 회전율이 높아진 것\"이라고 분석했다.    과거 카카오게임즈·SK바이오팜 등 인기 공모주를 상장 첫날 쓸어 담은 '교보증권 광클맨'처럼 일부 소수 투자자가 빠른 속도로 대량 매수 주문을 내 '상한가 굳히기'를 시도하면 다수의 개인투자자는 거래 기회를 박탈당할 수밖에 없었으나, 현재 제도하에선 공평하게 상장 첫날 거래 기회가 보장된다는 설명이다.    거래소는 가격변동폭 확대 조치 이후로 새내기주의 거래량이 증가하는 것에 대해서도 \"확대된 가격제한폭 안에서 신규 상장 종목에 대한 투자자의 다양한 의견이 주가에 충분히 반영되면서 경쟁 균형가격을 찾아나간다는 신호\"라고 강조했다.    아울러 신규 상장 종목 7개 중 6개는 상장 첫날 주가가 공모가의 300% 이상으로 올랐는데, 이는 과거 제도에선 '따상'(시초가가 공모가의 2배에 형성된 뒤 상한가 기록) 이후 '따상상'(따상 다음날 상한가 기록)까지 거쳐야 기록할 수 있는 가격이다.    거래소는 \"확대된 가격제한폭 내에서 상한가 도달 없이 지속적이고 활발하게 가격 발견이 이뤄지고 있다\"며 \"과거엔 2∼3일이 걸려 도달이 가능한 가격대를 가격제한폭 확대 조치로 익일 또는 익익일까지 지연 없이 상장 당일에 형성할 수 있게 됐다\"고 설명했다.    거래소는 그러면서 \"가격 발견기능에 왜곡이 발생하지 않는지 새내기주의 주가 흐름을 지속적으로 모니터링하며 필요하다면 추가 보완 조치들도 검토하겠다\"고 덧붙였다.    [표] 신규 상장 종목 상장 당일 회전율 (단위: 주, %)\n\n\n\n※ 자료 = 한국거래소    norae@yna.co.kr",
        "ticker": [
            "034730",
            "302440",
            "326030",
            "030610",
            "009900",
            "035720"
        ]
    },
    {
        "title": "공모주 첫 거래일 거래제한폭 변경 뒤…익일 상·하한가 도달 없었다",
        "date": "2023.07.17. 오후 2:58",
        "content": "서울 여의도동 한국거래소 서울사무소한국거래소가 공모주의 상장 첫날 가격제한폭을 공모가 대비 최대 400%로 확대하고 한달 가까이 지났다. 이후 상장된 종목은 거래 둘째날 상·하한가를 찍지 않고 비교적 빨리 가격 안정을 찾은 것으로 나타났다. 거래 첫날 가격제한폭 확대로 '교보증권 광클맨' 같은 매수주문 싹쓸이도 없어졌다.17일 거래소에 따르면 신규 상장 종목의 가격제한폭이 기존 63~260%에서 60~400%로 확대되고 나서 지금까지 모두 7개 종목이 코스닥시장에 상장했다. 이들의 상장 당일 종가는 공모가 대비 최대 340.50%(교보14호스팩), 최저 105.50%(하나29호스팩)였다. 기존 가격제한폭 상한(260%)을 넘어선 종목은 교보14호스팩과 시큐센(305%) 두 개였다.앞서 거래소는 신규 상장 종목의 가격제한폭 범위를 변경했고 지난달 26일부터 바뀐 제도를 적용했다. 기존에는 공모가의 90~200% 범위 내에서 시초가를 정한 뒤 여타 종목과 같은 ±30%를 거래 첫날부터 적용했으나, 바뀐 제도는 공모가를 그대로 시초가로 하고 가격제한폭을 첫날에 한해 60~400%로 확대했다.7개 종목의 첫날 가격 변동은 컸지만 둘째날부터는 주가가 빠르게 안정을 찾아가는 모습을 보였다. 이들 종목 가운데 둘째날 가격이 상·하한가(±30%)에 도달한 경우는 한 건도 없었다. 둘째날 가격변동폭이 가장 컸던 건 -25.59%(DB금융스팩11호)였고, 0.24%(하나29호스팩)에 그친 경우도 있었다.상장 첫날 가격이 상한가에 걸리는 경우가 없었기 때문에 교보증권 광클맨으로 잘 알려진 '상한가 굳히기' 사례도 없었던 것으로 보인다. 상장 첫날 260% 제한에 걸리면 다음날 더 오를 거라고 기대할 수 있지만, 첫날 제한에 걸리지 않으면 다음날 가격이 오를지 내릴지를 장담할 수 없기 때문이다.상장 첫날 회전율(거래량/상장주식 수×100%)은 높아졌다. 제도 변경 전 연속 상한가를 기록했던 종목은 상장 당일 회전율이 대부분 100%를 넘지 않았고, 1~2% 수준인 종목도 많았다. 그러나 제도 변경 뒤 상장된 7개 종목의 거래량은 최저 62.5%(하나29호스팩)에서 최대 2174.7%(교보14호스팩)였다.회전율이 높다는 건 단기 투자를 하는 사람이 많다는 뜻이다. 그러나 단기 투자가 목적이었던 사람으로 하여금 빨리 손을 털게 해 가격 안정을 조기에 도모한다는 긍정적 측면도 있다. 거래소 관계자는 \"이전에는 가격제한에 도달하는 경우 사실상 거래가 중단돼 다양한 투자자의 의견이 주가에 반영되지 못하는 문제가 있었다\"며 \"회전율이 높다는 건 투자자의 다양한 의견이 주가에 충분히 반영되고 있다는 신호\"라고 했다.",
        "ticker": [
            "012030",
            "030610"
        ]
    },
    {
        "title": "[마켓PRO 칼럼] \"다시 솟은 미국 금리, 인플레이션 쉽게 하락하지 않을 듯\"",
        "date": "2023.07.17. 오후 2:58",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그렘에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n \n\n\n\n마켓리더의 시각임태섭 크레스트아시아자산운용 전략자문(성균관대 MBA 교수) 다시 치솟은 미국 금리미 국채 10년물 금리 한때 4% 넘어서미국의 주요 시장금리가 다시 꿈틀대고 있다. 만기에 상관없이 주요 금리지표가 모두 최근의 저항선을 이미 상향 돌파했거나 돌파를 눈앞에 두고 있다. 가장 눈에 띄는 것은 2년물 금리가 2007년 세계금융위기가 시작되기 바로 전에 기록했던 5%를 금융위기 이후 처음으로 장중 한때 상향 돌파했다는 것이다.이번 금리인상 사이클에서 2년물 금리는 지난 3월 미국 지방은행 파산사태로 인해 채권시장의 유동성이 급격히 감소하면서 잠시 5%를 웃돌기도 하였다. 하지만 지금처럼 금융시스템에 대한 우려가 발생하지 않은 상황에서 2년물 금리가 5%를 상향 돌파했다는 것에 주목하여야 한다.더욱이 모든 금융자산의 가치평가에 영향을 미치는 미국 10년 실질금리는 1.8%까지 치솟으면서 금융위기이래 최고 수준을 기록하였다. 미 국채금리뿐 아니라 독일국채금리와 영국국채금리도 나란히 금융위기 이후 최고치에 달하고 있다.이달 발표된 미국의 주요 경기지표는 고용시장의 불균형이 여전하며 임금상승률도 쉽게 꺾이지 않을 것이라는 점을 확인시켜 주었다. 금리를 인상하여 총수요를 억제하고 인플레이션을 목표치로 낮추려는 미국 중앙은행(Fed)의 의도는 적어도 지금까지는 큰 효과를 보지 못하고 있는 것이다. 7월말 연방공개시장위원회(FOMC) 회의에서 0.25% 포인트 금리인상이 확실시되고 9월에도 금리인상을 단행할 가능성이 높아지자 시장금리가 일제히 오르고. 있는 것이다.\n\n\n\n그림 1: 미 국채 2년물 금리 5%에 접근출처: FRB, Krest Asia\n\n\n\n그림 2: 미 국채 10년 실질금리 1.8% 넘어서출처: FRB, Krest Asia주가상승을 뒷받침한 인플레이션 낙관론팬데믹 기간 치솟았던 상품가격이 작년 하반기부터 하락세로 돌아서면서 많은 투자자들은 인플레이션이 빠른 속도로 하락할 것이라는 낙관론을 펼쳤다. 급격한 금리인상을 단행하던 Fed도 추가 금리인상의 폭과 속도에 대해 신중한 자세로 돌아섰다.필자가 주목하는 것은 시장도 Fed도 팬데믹 이후 인플레이션 압력에 대해 실제보다 과소평가해왔다는 것이다. 시장은 얼마전까지도 올 하반기 Fed의 금리인하를 예상하고 있었으며 인플레이션을 낮추기 위해 총수요를 억제해야 하는 Fed의 실질경제성장률 예상치는 실제를 휠씬 밑돌았다는 것이다.임금상승률과 인플레이션은 여전히 높고 쉽게 하락하지 않을 것이다. Fed가 진심으로 인플례이션을 2% 목표치까지 하락시키려 한다면 현재보다 높은 금리수준을 더 오래 유지할 수 밖에 없고 결국 경기침체는 불가피할 것이다. Fed가 올 4/4분기부터 얕은 수준의 경기침체를 예고하고 있다는 점은 여전히 흥미롭다.장단기 금리 역전은 침체를 여전히 예고미국의 채권 수익률곡선의 장단기 금리차는 크게 역전되며 여전히 경기침체를 예고하고 있다. 미국경기가 상반기 예상을 뛰어넘어 강세를 유지하자 수익률곡선상 장단기 금리의 역전이 여전히 경기침체를 예고하는데 유효한가에 관해 많은 이견이 있다.너무 성급한 결론이 아닌가 생각된다. 과거 경험으로 보면 장단기금리가 역전되고 금리인상 효과가 서서히 경제전반에 걸쳐 반영되면서 보통 12개월에서 18개월후에 경기침체국면이 시작된다. 미국의 국채 10년물 금리와 연방기금금리는 작년 7월 역전되어 경기침체국면 진입 시기는 올 하반기에서 내년 상반기에 해당한다. 필자는 만기구조가 없는 주식시장 움직임보다는 만기구조를 가지고 있는 채권수익률곡선의 유효성을 믿는다. 자산 포트폴리오의 리스크를 줄여야 할 시기인 것은 틀림없다.",
        "ticker": [
            "004800"
        ]
    },
    {
        "title": "[특징주] ‘4조 수주’ 삼성중공업 신고가 질주",
        "date": "2023.07.17. 오후 2:26",
        "content": "삼성중공업이 4조원 규모의 수주 계약을 체결했다. 사진은 삼성중공업이 그리스 로드쇼에서 첫 공개한 친환경 컨테이너선.사진=삼성중공업[서울경제] 4조 원에 가까운 컨테이너선 수주 계약을 체결했다는 소식에 삼성중공업(010140)이 52주 신고가를 기록했다.17일 오후 2시 22분 삼성중공업은 전 거래일보다 180원(2.17%) 오른 8490원에 거래되고 있다. 한때 주가가 8710원(4.81%)까지 급등하면서 신고가를 기록했다.오전까지 잠잠하던 주가에 불을 지핀 것은 초대형 수주 공시다. 이날 오후 삼성중공업은 공시를 통해 아시아 지역 선주와 컨테이너선 16척에 대한 공사수주 계약을 체결했다고 밝혔다. 총 계약규모는 3조 9593억 원이며 계약 기간은 2027년 12월 31일까지다.연초 5000원 선을 밑돌던 삼성중공업의 주가는 올 들어 꾸준히 우상향 중이다. 6월 들어 주가 상승폭이 가팔라지면서 9000원 돌파를 넘보고 있다. 한영수 삼성증권 연구원은 13일 종목 분석 보고서를 통해 “하반기 삼성중공업의 수익성은 의미 있는 개선 추세에 돌입할 것”이라며 “현재 진행 중인 대형 프로젝트들을 감안하면 올해 연간 수주 목표 달성은 무난할 것”이라고 전망했다.",
        "ticker": [
            "010140",
            "016360"
        ]
    },
    {
        "title": "교보증권, 방학 중 결식우려 아동에 식량키트 지원",
        "date": "2023.07.17. 오후 2:04",
        "content": "임직원 모여 식량키트 직접 만들어이석기 대표 \"미래세대 지원에 최선\"[이데일리 원다연 기자] 교보증권이 지난 14~15일 서울 여의도 본사에서 ‘드림이 따뜻한 밥상’을 진행했다고 17일 밝혔다.2012년부터 올해까지 18회째를 맞이한 ‘드림이 따뜻한 밥상’은 방학 중 결식이 우려되는 아동에게 식량키트를 지원하는 교보증권의 대표 사회공헌 프로그램이다.이날 행사에는 이석기 대표이사를 비롯한 임직원 및 가족 100여명이 참여해 결연아동에게 보낼 식량키트 290개를 만들었다.식량키트에는 아이들이 쉽게 조리할 수 있는 간편식, 반찬, 간식 등이 담겼으며 국제구호단체인 기아대책을 통해 결연아동 가정으로 전달될 예정이다.이석기 교보증권 대표이사는 “우리 아이들이 따뜻한 밥상과 함께 건강한 방학을 보내길 바란다”며 “앞으로도 다양한 사회공헌 프로그램을 통한 미래세대 지원에 최선을 다하겠다”고 말했다.교보증권은 미래세대를 위한 책임 있는 행동을 실천하고자 ‘드림업’ 프로그램을 운영 중이다. 현재까지 자립준비청년 14명을 선발해 각각 200만원씩 총 2800만원의 장학금을 전달했다.",
        "ticker": [
            "030610",
            "000270"
        ]
    },
    {
        "title": "이복현 \"카카오·SM 시세조종 의혹 규명 자신…위법 발견시 최고 제재\"",
        "date": "2023.07.17. 오후 1:01",
        "content": "\"SK·알케미스트 의혹 조사, 수사기관과 긴밀 협조\"\n\n\n\n이복현 금융감독원장이 17일 서울 중구 신한카드 본사에서 열린 행사에 참석해 발언하고 있다. 연합뉴스[서울경제] 이복현 금융감독원장이 지난 2월 SM엔터테인먼트(에스엠(041510)) 경영권 분쟁 당시 카카오(035720)와 카카오엔터테인먼트가 시세조종으로 공개 매수를 방해했다는 의혹에 대해 “실체를 규명하는 데 자신 있다”고 밝혔다. 이 원장은 또 SK(034730)그룹과 사모펀드 운용사 알케미스트가 부적절한 거래를 했다는 의혹에 대해서도 “위법 사항이 발견되면 최고 제재를 가할 것”이라고 경고했다.이 원장은 17일 서울 중구 신한카드 본사에서 열린 행사에서 기자들과 만나 SM 관련 수사에 관한 질문을 받고 “수사·조사의 영역에 대해서 말하기가 조심스럽고 여러 가지 제약 요인도 있다”며 이같이 답했다. 이 원장은 “역량을 집중해서 여러 자료를 분석하고 있고 수사를 생각보다 신속하게 진행하고 있다”며 “실체 규명에 대한 자신감을 어느 정도 갖고 있기에 조만간 기회가 되면 말할 수 있을 것”이라고 설명했다.SK그룹과 알케미스트 간 부정 거래 의혹을 두고는 “금융 신뢰를 확보하기 위해 노력해야 하는 시장 종사자들이 기회를 편취함으로써 소비자들에게 돌아갈 이익을 가로채고 시장 신뢰를 훼손해 금융·경제에 피해를 미치는 사례들이 최근 적지 않다”며 “하반기에는 단순히 자본 시장의 주가 조작, 불공정거래뿐만 아니라 시장 질서와 관련된 업무에 종사하는 분들에 대해 엄하게 대응할 예정”이라고 강조했다. 이어 “자산운용사 등의 자금·기회 유용 문제에 대해 굉장히 엄중한 잣대를 갖고 있다”며 “SM·알케미스트 등의 사건에 관해 위법 사항이 발견될 경우 가장 높은 수준의 제재를 적용하고 불법적인 방법으로 취득한 이익에 대한 책임을 엄하게 묻는 모든 조치를 취할 예정이다. 수사기관에도 긴밀히 협조하고 있다”고 덧붙였다.앞서 하이브는 공개 매수 기간인 2월 16일 누군가 IBK투자증권 판교점을 통해 SM엔터 지분을 대량 매집했다며 같은 달 28일 금감원에 조사를 요청하는 진정서를 냈다. 여기에 당시 하이브의 경영권 분쟁 상대였던 카카오와 카카오엔터테인먼트가 2월 28일, 3월 2~3일 장내에서 SM엔터 주식을 3.28%, 1.63%씩 사들였다고 공시하면서 논란이 더욱 커졌다. 2월 28일은 하이브의 공개 매수 마지막 날이었다. 금감원 자본시장 특별사법경찰은 4월 6일 검찰의 지휘를 받아 경기 판교의 카카오·카카오엔터테인먼트 사옥을 압수수색했다.알케미스트의 경우 일부 언론의 보도를 통해 SK하이닉스(000660)가 반도체 위탁생산(파운드리) 기업인 키파운드리를 인수하는 과정에서 적절치 못한 방법으로 큰 수익을 얻었다는 의심을 받았다. SK그룹이 키파운드리를 비롯해 관계 회사들을 인수·재매각하는 과정에서 알케미스트를 부적절하게 지원했다는 의혹이었다. 최태원 SK그룹 회장의 최측근 인사인 은 모씨가 개입했다는 의혹도 있다. SK그룹과 알케미스트 측은 이와 관련해 “투명하게 진행한 거래이고 의혹 지점은 전혀 없다”는 입장인 것으로 알려졌다.",
        "ticker": [
            "034730",
            "000660",
            "035720",
            "352820"
        ]
    },
    {
        "title": "황금알 기대 해외 대체투자에 '빨간불'…손실위험 확산",
        "date": "2023.07.17. 오전 11:45",
        "content": "여의도 전경, 증권가 모습[촬영 류효림]    (서울=연합뉴스) 증권팀 = 저금리 시대 앞다퉈 뛰어든 해외 부동산 등 대체 투자가 칼날이 돼서 부메랑처럼 돌아오고 있다.    가파른 금리 인상으로 이자 부담이 늘어나고 부동산 시장이 위축되면서 잠재 부실 자산이 늘어나 손실 위험이 커지고 있다. 해외 부동산 펀드 76조원으로 급증…10년새 14배로 불어나    17일 금융투자협회에 따르면 이달 13일 기준 국내 금융투자사들의 해외 부동산 펀드(공·사모 합산) 순자산 총액은 76조107억원으로 집계됐다.    2013년 말 5조3천억원에도 미치지 못하던 해외 부동산 펀드 규모는 10년 새 14배 이상 수준으로 불어났다.    이는 1년 전 72조1천874억원과 비교하면 1년 만에 4조원 가까이 늘어난 것이기도 하다.    해외 부동산 펀드는 장기간의 글로벌 저금리 환경 아래서 호황을 거듭해왔으나, 지난해 강도 높은 긴축이 시작되면서 부실 우려에 직면한 상황이다.    특히 해외 부동산 투자 시장에서 가장 큰 비중을 차지하는 오피스 빌딩의 공실률이 여전히 높은 수준을 유지하는 것도 우려를 키우고 있다.    펀드평가사 에프엔가이드 집계에 따르면 지난 14일 기준 연초 이후 해외 부동산 펀드의 수익률은 약 2%로 아직 수익권을 유지하고 있으나, 설정액은 2천269억원 감소했다.    글로벌리츠(336억원), 아시아태평양리츠(15억원), 일본리츠(41억원), 기타 해외부동산(1천877억원) 등 유형을 가리지 않고 모두 자금이 빠져나갔다. '금리인상'에 해외 부동산 투자 자산에 부실 위험 경고등    최근 일부 국가의 부동산시장에서 금리 인상 후유증이 나타나면서 해외 대체투자의 손실 위험에 불이 들어왔다.    미래에셋 계열 멀티에셋자산운용은 오는 18일 집합투자재산평가위원회를 열고 홍콩 골딘파이낸셜글로벌센터 빌딩에 대출하기 위해 조성한 펀드 자산의 80∼100%를 상각할 예정이다.     앞서 미래에셋증권은 2019년 6월 펀드를 조성해 기관 등 투자자들을 모집해 중순위(메자닌)로 해당 빌딩에 당시 환율 기준 2천800억원을 대출해줬다.    그러나 금리 인상에 보증을 선 홍콩 억만장자가 파산하고, 빌딩 가격이 급락하자 선순위 대출자인 싱가포르투자청(GIC)과 도이체방크가 빌딩을 매각해 원금을 회수하면서 중순위 등 나머지 투자자들은 지금 회수가 어려워졌다.     미래에셋 관계자는 \"해당 펀드가 보유한 중순위채권의 원리금 회수에 모든 역량을 집중하고 있다\"며 \"법적 절차 등을 통해 투자자 보호를 위해 최선의 노력을 다하고 있으며 세부 내용이 구체화하는 대로 신속하게 안내할 예정\"이라고 밝혔다.    투자자가 해외 자산 펀드 자금을 모집한 증권사와 펀드 운용사를 상대로 이미 법정 싸움에 들어간 사례도 있다.    롯데손해보험과 메리츠증권은 미국 프론테라(Frontera) 가스복합화력발전소 관련 펀드 손실 문제를 두고 법정 공방을 벌이고 있다.     법정 공방은 메리츠증권이 2018년 12월 조성한 1억6천만달러(한화 2천80억원) 규모의 펀드에 롯데손보가 5천만달러(650억원)를 투자해 전액 손실을 보게 되면서 시작됐다.     롯데손보는 미국 기업들이 채무불이행을 선언하면서 손실을 보자, 지난해 11월 펀드 자금을 모집한 메리츠증권과 펀드 운용사인 하나대체투자자산운용에 부당 이득금을 청구하는 소송을 제기했다.     롯데손보는 메리츠증권이 투자 권유 당시 대출 원리금 미상환액 증가 가능성과 담보 구조의 위험성을 고지하지 않았다고 주장했다.    반면 메리츠증권은 해당 펀드의 운용에는 관여하지 않았고 위험성 고지를 안 할 수 없는 상황이라며 롯데손보 측 주장을 일축했다.    KB증권은 2019년 JB자산운용이 운용하는 'JB 호주NDIS펀드'를 기관과 법인, 개인 등 고객에 3천264억원어치를 판매했으나 현지 대출 차주가 약정과 다르게 사업을 해온 사실이 드러나 투자금의 87%가량을 우선 회수해 개인 투자자들에게 반환했다.     그러나 출자 기관들이 KB증권과 JB자산운용을 상대로 제기한 '부당이득금 반환 청구 소송'에서 재판부가 기관투자가들에 원금과 보장 수익 모두를 반환하라는 판결을 내렸다.    해외 대체 투자의 잠재 부실이 높아지는 것은 초저금리로 시중에 돈을 대거 풀던 미 연방준비제도(Fed·연준) 등 각국 통화당국이 지난해부터 빠른 속도로 금리 인상 등 긴축에 들어갔기 때문이다. 시중 유동성이 걷혀 부동산시장이 위축돼 가격이 내려가고 금리 인상에 이자를 감당하지 못하는 건물주가 생기면서다.    한 자산운용사의 관계자는 \"국내 금융투자사들의 경우 높은 수익을 추구하기 위해 중순위 대출(메자닌) 형식의 해외부동산 투자를 집중적으로 집행해왔다\"며 \"선순위 대출자가 권리를 행사하면 중순위 대출자가 손실 대부분을 감수해야 하는 상황이 발생할 수 있다\"고 말했다. 고수익만 추구하다가 낭패…\"투자자 자기책임 원칙, 판매·운용사도 대비해야\"    문제는 해외 부동산 펀드 만기가 속속 돌아오지만, 마땅한 대비책이 마련돼 있지 않다는 점이다.    지난해 말 글로벌 부동산 전문투자사인 블랙스톤은 부동산 펀드 환매를 제한하는 강수를 두면서 불안감이 자극되기도 했다.     국회 정무위원회 소속 오기형 더불어민주당 의원실 자료를 보면 올해와 내년 만기가 도래하는 부동산 펀드 금액이 21조원에 달하지만, 전문가들은 국내 투자사들이 수익 보호에 취약한 투자 구조를 취하고 있다고 지적했다.    투자자들도 역시 고수익만 바라고 위험성을 간과한 채 대다수 원금 보장이 되지 않는 데다 제대로 알지 못하는 해외 부동산 등의 대체 투자에 무분별하게 나선 자기 책임 논란에서 벗어나기 어려울 것으로 보인다.     금융투자업계 관계자는 \"해외 대체 투자의 부실 위험이 점차 현실화하면 투자자들과 판매, 운용사와 분쟁이 늘어날 수 있다\"며 \"증권·운용사들도 충당금을 쌓고 대비에 나서야 한다\"고 말했다.     해외 대체 투자 부실 위험은 부동산 프로젝트파이낸싱(PF)과 가계부채 위험과 함께 증권사들의 신용도에 영향을 미칠 요인으로 꼽힌다.    국내 한국신용평가는 올해 하반기 금융업계 신용도 방향성의 핵심 변수로 부동산 프로젝트파이낸싱(PF)과 해외 대체 투자 자산가치 하락 위험, 가계부채 부담, 마진구조 회복 여부 등을 지목했다.     부동산 PF 위험은 전 금융권에 해당하는 변수로 하반기 도래하는 대규모 브릿지대출 만기를 고려할 때 자산 부실 증가 추세가 지속할 것으로 지적했다.    한신평 관계자는 해외 대체 투자와 관련해선 자기자본 대비 위험 노출도가 높은 증권사 중심으로 모니터링할 계획이라며 \"글로벌 긴축 강화와 가격 고평가 인식으로 미국과 유럽의 상업용 부동산 자산가치 하락, 자금 재조달 위험 상승 등 대체투자 위험이 확산하고 있다\"고 경고했다.    금융감독당국도 증권사 등 금융기관들과 피해보상과 충당금 적립 등 대책을 논의할 것으로 알려졌다.     (윤선희 배영경 송은경 홍유담 이민영 기자)    indigo@yna.co.kr, ykbae@yna.co.kr, norae@yna.co.kr, mylux@yna.co.kr",
        "ticker": [
            "000400",
            "006800",
            "000880"
        ]
    },
    {
        "title": "코스닥, 외인·기관 ‘팔자’에도 닷새째 상승…890선",
        "date": "2023.07.17. 오전 11:45",
        "content": "개인 홀로 ‘사자’…장중 상승 전환비금속 4%대·반도체 2%대↑ 인터넷 1%대↓시총상위 혼조세…포스코DX 3%대↑·셀트리온株↓[이데일리 이은정 기자] 17일 코스닥 지수가 장중 상승 전환해 움직이고 있다.  \n\n\n\n마켓포인트에 따르면 이날 오전 11시30분 코스닥 지수는 전 거래일보다 2.26포인트(0.25%) 상승한 898.54를 기록하고 있다. 최윤아 신한투자증권 연구원은 “코스닥은 전주 상승분 차익실현을 위한 외국인과 기관의 매도 압력이 나타나고 있다”며 “폭우 관련 비금속, 건설, 폐기물 업종이 상승하고 제약, 유통 등 헬스케어 업종은 외국인과 기관의 매도세가 부각되고 있다”고 말했다. 이어 “반도체 업황 회복 기대감에 반도체 소재와 부품주에 대한 외국인과 기관의 수급이 확대되면서 전반적으로 상승세를 보이고 있다”고 덧붙였다. 수급별로는 외국인 1972억원, 기관은 271억원 팔아치우고 있다. 개인은 2305억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 819억원 매도 우위를 보이고 있다. 업종별로는 혼조세다. 비금속은 4%대, 반도체는 2%대, IT H/W는 1%대 오르고 있다. 건설, 디지털컨텐츠, IT부품, 금융, 소프트웨어, 통신서비스, 기계장비, 통신방송서비스, 화학, 오락문화 등은 1% 미만 오르고 있다. 유통, 인터넷, 음식료, 운송장비부품은 1%대 하락하고 있다. 제약, 정보기기, 섬유의류, 운송, 일반전기전자, 종이목재, 제조, 의료정밀기기, 금속은 1% 미만 내리고 있다.시총상위주들은 혼조세다. 포스코DX(022100)는 3%대, 펄어비스(263750), HLB(028300), HPSP(403870)는 2%대 오르고 있다. 에코프로(086520), 에스엠(041510), 카카오게임즈(293490)는 1%대 상승 중이다. 에코프로비엠(247540), 케어젠(214370)은 1% 미만 오르고 있다. 셀트리온헬스케어(091990)는 2%대, 엘앤에프(066970), JYP Ent.(035900), 셀트리온제약(068760)은 1%대 하락하고 있다.",
        "ticker": [
            "068270",
            "066970",
            "035720",
            "022100"
        ]
    },
    {
        "title": "KB증권, ‘계좌개설한 김에 KB증권 중개형ISA’ 이벤트",
        "date": "2023.07.17. 오전 11:34",
        "content": "KB증권 중개형 ISA 고객 순증 및 이전 금액에 따른 이벤트 혜택 제공KB자산운용, 미래에셋자산운용, 신한자산운용과 공동 이벤트 진행\n\n\n\nKB증권은 중개형 ISA 가입 고객 대상으로 ‘계좌개설한 김에 KB증권 중개형ISA’ 이벤트를 진행한다고 17일 밝혔다.이번 이벤트는 KB증권 중개형 ISA 계좌를 보유한 국내거주 내국인 개인고객 대상으로 10월 31일까지 진행된다. KB증권 MTS ‘KB M-able(마블)’이나 홈페이지에서 이벤트를 신청하고 이벤트 기간 내 중개형 ISA 계좌로 납입(순증 및 이전)한 금액에 따라 혜택을 제공한다.‘계좌개설한 김에 입금하고 주식하자’ 이벤트는 순증금액 기준으로 100만원 이상 순증시 국내 주식쿠폰 1만원, 300만원 이상 순증시 국내 주식쿠폰 3만원, 500만원 이상 순증시 국내 주식쿠폰 5만원, 1000만원 이상 순증시 국내 주식쿠폰 10만원의 혜택을 제공한다.‘계좌개설한 김에 이전하고 주식하자’ 이벤트는 이전금액 기준으로 1000만원 이상 이전 시 국내 주식쿠폰 5만원, 3000만원 이상 이전 시 국내 주식쿠폰 10만원, 6000만원 이상 이전 시 국내 주식쿠폰 20만원을 증정한다. 중개형 ISA 계좌 이전신청은 KB증권 MTS ‘KB M-able’이나 홈페이지에서 가능하다.두 이벤트는 중복혜택 가능하다. 최대 30만원까지 국내 주식쿠폰을 받을 수 있다. 구간별 중복혜택은 불가하며, 11월 1일~30일까지 출금 이력 없이 잔고를 유지해야 한다.KB자산운용, 미래에셋자산운용, 신한자산운용 각 자산운용사에서 제안한 ETF 종목을 KB증권 중개형 ISA 계좌에서 거래 및 잔고를 유지할 경우, 잔고금액에 따라 혜택을 제공하는 ‘유 ETF 온 더 ISA’ 이벤트도 진행된다.자산운용사별 ETF를 1000만원 이상 거래하고 9월 한 달 동안 자산운용사별 ETF 잔고를 500만원 이상 유지한 경우 스타벅스 아메리카노 1잔 등 이벤트 혜택을 받을 수 있다. 자산운용사별 혜택은 중복 수령 가능하다. 9월 1일~30일까지 출금 이력 없이 잔고를 유지해야 한다.중개형 ISA는 하나의 계좌에서 국내주식 및 다양한 금융상품(펀드, ETF, ELS, RP, 채권 등)을 담아 통합 관리하고 비과세 등 절세효과까지 누릴 수 있는 개인종합자산관리계좌다. 과세소득 손익을 통산해 최대 200만원(서민형의 경우 400만원)까지 비과세 혜택을 받을 수 있다. 초과하는 수익에 대해서는 9.9%로 분리과세가 적용된다. 전 금융기관에서 1인 1계좌만 개설 가능하고 소득 상관없이 19세 이상이면 계좌를 개설할 수 있다.하우성 KB증권 플랫폼총괄본부장은 “중개형 ISA는 절세혜택을 누리며 다양한 자산에 분산 투자할 수 있는 필수 아이템”이라며 “KB증권에서 제공하는 다양한 금융상품을 통해 재테크와 절세를 한번에 하길 바란다”고 말했다. 하 총괄본부장은 “최상의 금융서비스를 제공하기 위해 MTS ‘KB M-able’을 지속적으로 개선하고 개발할 계획”이라고 덧붙였다.",
        "ticker": [
            "006260",
            "001680",
            "006980"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 리튬 사업 본격화한 포스코홀딩스 신고가에 매수 1위",
        "date": "2023.07.17. 오전 11:27",
        "content": "[미래에셋증권 엠클럽 집계]삼성SDS와 시너지 기대감에 엠로 2위\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 17일 오전 가장 많이 순매수한 종목은 POSCO홀딩스(005490)로 나타났다. 엠로(058970), 피엔티(137400), 포스코DX(022100) 등도 상위권에 올랐다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 POSCO홀딩스로 집계됐다.포스코홀딩스는 2차전지 핵심 소재인 리튬 사업에 대한 가치가 본격적으로 주가에 반영되기 시작했다는 평가를 받는다. 이날 오전 포스코홀딩스는 코스피가 소폭 약세를 보이는 와중에도 홀로 7%대 상승세를 나타내고 있다. 주가는 한때 48만 5000원까지 8.5% 급등하면서 52주 신고가를 기록하기도 했다. 증권가는 리튬 사업에 주목한다. 앞서 포스코홀딩스는 2차전지 소재사업 밸류데이를 통해 2차전지 원료부터 소재에 이르는 밸류체인을 구축하겠다는 미래 목표를 발표했다. 이에 이날 유진투자증권은 리튬 사업 부문 상각전영업이익(EBITDA)을 2030년 기준 6조 5000억 원에서 7조 7000억 원으로 상향하면서 목표주가도 50만 원으로 올려잡았다.2위는 엠로다. 엠로는 삼성SDS의 자회사로 편입된 이후 주가가 고공행진하고 있다. 최근 들어서도 엠로의 주가는 급등 중이다. 이달 7일 4만 6250원이었던 엠로의 주가는 현재 8만 3000원대까지 치솟았다. 엠로는 공급망 관리용 소프트웨어 전문기업이다. 주요 사업영역은 SRM(구매 공급망 관리)로 올해 3월 주식 양수도 계약을 체결해 5월 삼성SDS가 최대주주로 올라섰다. 시장은 삼성SDS와의 시너지 효과에 주목한다. 윤철환 한국투자증권 연구원은 “SCM의 세부 파트별 탑티어 기업 간의 파트너십을 통해 세계 최초로 통합 공급망 관리 플랫폼을 개발 중인데, 국내 시장의 60배 수준인 글로벌 시장도 공략할 예정”이라고 말했다.이날 순매도 1위는 포스코스틸리온(058430)이다. 파마리서치(214450), 솔루엠(248070), 대덕전자(353200), 하나기술(299030) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 ISC(095340)였으며 SK하이닉스(000660), 포스코홀딩스, 대덕전자, 네이버 등이 뒤를 이었다. 전거래일 순매도 1위는 이수페타시스(007660)였으며 하이브(352820), 에코프로(086520), 프로텍(053610) 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "005490",
            "034730",
            "000660",
            "008060",
            "353200",
            "006800",
            "248070",
            "001200",
            "007660",
            "022100",
            "058430",
            "352820"
        ]
    },
    {
        "title": "[게시판] KB증권, 중개형 ISA 계좌 쿠폰 이벤트",
        "date": "2023.07.17. 오전 11:26",
        "content": "[KB증권 제공. 재판매 및 DB 금지]    ▲ KB증권은 10월 31일까지 중개형 개인종합자산관리계좌(ISA)로 납입한 금액에 따라 주식 쿠폰을 제공하는 이벤트를 실시한다고 17일 밝혔다. 중개형 ISA 계좌로 일정 금액 이상 순증하거나 이전한 금액에 따라 최대 30만원의 주식 쿠폰을 증정한다. 국내에 거주하는 내국인 개인 고객이면 참여할 수 있다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "락앤락, 안심 내열 유리 용기 ‘더 클리어’ 출시",
        "date": "2023.07.17. 오전 11:13",
        "content": "영하 20℃부터 400℃까지 사용 가능급격한 온도 변화에도 파손 걱정 없어히든캡·일자형 날개 구조로 수납성도↑다양한 모양·크기로 용도에 따라 선택\n\n\n\n락앤락의 안심 내열유리 용기 ‘더 클리어’ 제품 이미지. 사진 제공=락앤랙[서울경제] 글로벌 생활용품 기업 락앤락(115390)이 영하 20℃부터 400℃ 고온까지 견딜 수 있는 내열 유리 소재를 적용한 ‘더 클리어’를 출시한다고 17일 밝혔다.더 클리어는 프리미엄 내열 유리 용기로 호평 받고 있는 ‘더 글라스’ 라인의 신제품이다. 냉동실부터 오븐까지 다양한 환경에서 사용할 수 있도록 제작돼 급격한 온도 변화에도 파손 걱정 없이 이용할 수 있다. 뚜껑 상단에 6㎜의 히든캡 설계 방식을 적용해 여러 개를 쌓아도 흔들림이 없고, 일자로 떨어지는 뚜껑 날개 구조를 도입해 수납성을 높인 게 특징이다. 정사각형·직사각형 두 가지 모양과 160㎖부터 2ℓ까지 총 8가지 용량을 선택할 수 있어 필요한 용도에 따라 사용할 수 있다.회사 관계자는 “신제품은 냉동실부터 전자레인지, 식기세척기, 오븐, 에어프라이어까지 다양한 주방 가전에서 발생하는 열 변화에도 깨질 걱정 없이 안심하고 사용할 수 있다”며 “안전성, 사용 편의성 등 기존 제품의 장점을 더욱 강화했다”고 말했다.",
        "ticker": [
            "115390"
        ]
    },
    {
        "title": "‘우크라 재건 수혜 기대’…현대건설 등 강세",
        "date": "2023.07.17. 오전 10:19",
        "content": "현대건설, 우크라 최대 국제공항 확장공사 MOU 체결\n\n\n\n 14일(현지시간) 폴란드 바르샤바 인터콘티넨탈 호텔에서 원희룡 국토교통부 장관(가운데), 윤영준 현대건설  사장(왼쪽), 올렉시 두브레브스키 보리스필 국제공항공사 사장(오른쪽)이 키이우 보리스필 국제공항 확장사업에 관한 협약 후 기념사진을 촬영하고 있다.윤석열 대통령의 폴란드 순방에 이은 우크라이나 방문 등을 계기로 우크라이나 재건 수혜 기대감에 현대건설 등 재건 테마주들이 장 초반 강세를 보이고 있다.17일 오전 현대건설 주가는 장중 고가 3만9450원을 기록한 뒤 오전 9시 46분 현재 전일 보다 950원(2.53%) 오른 3만8450원에 거래되고 있다. 이 밖에도 대우건설(4405원·3.04%), 코오롱글로벌(1만4000원·3.7%), GS건설(1만4660원·3.46%) 등이 전일 대비 상승한 주가에 거래되고 있다.지난 14일 윤 대통령의 폴란드 순방 경제사절단에 동행한 현대건설은 우크라이나 키이우에 위치한 보리스필 국제공항공사와 공항 확장공사 및 현대화 사업에 대한 업무협약(MOU)를 체결했다. 보리스필공항은 우크라이나 여객 수송량의 62%, 화물 수송량의 85%를 담당하는 가장 큰 규모의 국제공항이지만, 현재는 전쟁으로 운영을 멈춘 상태다.마찬가지로 한국·폴란드 경제사절단으로 참가한 대우건설은 지난 14일 폴란드건설협회 및 현지 3위 건설기업 이알버드(ERBUD)와 협력관계 구축을 위한 업무협약(MOU)을 체결했다고 17일 밝혔다. 같은 날 대우건설은 해외건설협회 주관으로 우크라이나 재건협력을 위한 한국·폴란드·우크라이나 3개국 간 건설사 교류 행사에도 참가했다고 알려졌다. 대우건설은 기존에 진행 중인 상용원전 사업 외에도 폴란드 건설업계와 협력을 통해 인프라, 에너지 사업으로도 협력을 확대할 것으로 기대된다.이에 따라 증권가에서도 국내 부동산 경기 부진으로 실적이 꺾인 건설업계에 해외 수주로 마련될 돌파구에 주목하고 있다. 강경태 한국투자증권 연구원은 “우크라이나 정부 추산 재건 프로그램 사업비는 총 7500억달러로 작년 기준 우크라이나 명목 국내총생산(GDP)의 5배 이상에 달하는 큰 규모”라며 “우크라이나 종전 후 재건사업은 피해지역 복구뿐 아니라 국가 산업 체질을 개선하는 단발성 이벤트가 아닌 지속적으로 생겨날 해외 수주 재료”라고 평가했다.",
        "ticker": [
            "078930",
            "006360",
            "047040",
            "002020",
            "003070",
            "000720"
        ]
    },
    {
        "title": "서학개미의 귀환…상반기 외화증권 결제·보관액 반등",
        "date": "2023.07.17. 오전 10:17",
        "content": "'나스닥 상승에 베팅' 3배 레버리지 ETF 보관액 규모 4위\n\n\n\n한국예탁결제원[연합뉴스TV 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 상반기 미국을 비롯한 글로벌 증시에서 강세장이 펼쳐지면서 이른바 '서학개미'들의 외화증권 보관액과 결제액이 모두 반등한 것으로 나타났다.     한국예탁결제원은 17일 국내 투자자의 6월말 기준 외화증권 보관잔액이 998억3천만달러, 1∼6월 결제금액이 1천886억8천만달러라고 밝혔다.    외화증권 보관액은 직전 반기 대비 30.2% 증가했고, 결제액은 직전 반기 대비 12.6% 늘어난 수치다.    외화증권 결제금액은 반기 기준 2021년 상반기부터 4개 반기 연속 감소해오다가 작년 하반기(1천675억달러) 저점을 찍고 이번 상반기에 증가세로 돌아섰다.    외화증권 보관금액은 2021년 상반기 1천5억달러로 고점에 이르렀다가 작년 하반기 766억9천만달러까지 내려간 뒤 이번 상반기에 반등했다.\n\n\n\n최근 5개 반기 기준 외화증권 보관 및 결제금액[한국예탁결제원 제공. 재판매 및 DB 금지]    외화증권 보관금액 중 종류별로는 외화 주식이 746억9천만달러로 작년 하반기(553억7천만달러) 대비 34.9% 증가했고, 외화채권은 251억4천만달러로 작년 하반기(213억2천만달러) 대비 17.9% 증가했다.    시장별 보관금액은 미국이 전체 68.4%로 가장 비중이 높았다. 외화 주식만 놓고 보면 미국(654억9천만달러)이 전체 외화 주식 보관 규모의 87.7%를 차지, 직전 반기(442억3천만달러)보다 48.1%나 증가했다.    일본주식 보관금액은 31억달러로 미국에 이어 2위를 차지해 전 분기보다 1계단 상승했다.    외화 주식 보관금액 상위종목은 모두 미국 주식이 차지했으며 테슬라, 애플, 엔비디아, 프로셰어스 울트라프로 QQQ 상장지수펀드(ETF), 마이크로소프트 순이었다.    이 가운데 프로셰어스 울트라프로 QQQ는 티커명 'TQQQ'라는 ETF로, 나스닥100지수 수익률의 3배를 추종하는 고위험 레버리지 상품이다.    TQQQ를 비롯한 보관금액 상위 10개 종목이 차지하는 금액은 전체 외화 주식 보관금액(746억9천만달러)의 48.6%를 차지했다.    외화증권 결제금액 중에서는 외화 주식이 1천414억1천만달러로 직전 반기(1천315억5천만달러) 대비 7.5%, 외화채권은 472억7천만달러로 직전 반기(360억2천만달러) 대비 31.2% 증가했다.    미국이 전체 결제금액의 75.4%로 가장 높은 비중을 차지했다.    외화주식 결제금액 상위종목은 테슬라, 디렉시온 데일리 세미컨덕터 불 3X ETF, 디렉시온 데일리 세미컨덕터 베어 3X ETF, 프로셰어스 울트라프로 QQQ ETF, 프로셰어스 울트라프로 쇼트 QQQ ETF 등 순이었다.    상위 5개 종목 가운데 4개가 3배 레버리지 ETF로 서학개미들은 고위험 고수익을 가져다주는 상품을 선호하는 것으로 나타났다.    작년 하반기 1위 종목인 테슬라의 올해 상반기 결제금액은 155억200만달러로 직전 반기(144억4천900만달러) 대비 7.3% 증가했다.    [표] 외화주식 결제금액 상위 10개 종목(단위: 100만 USD)\n\n\n\n※ 자료 = 한국예탁결제원    norae@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "미래에셋 \"퇴직연금 투자자, 미국 ETF 수익률이 가장 우수\"",
        "date": "2023.07.17. 오전 10:13",
        "content": "미래에셋증권 DC·IRP 고객 1만912명 분석(서울=연합뉴스) 윤선희 기자 = 퇴직연금 가입 고객 가운데 미국 상장지수펀드(ETF) 투자자의 성과가 최근 가장 우수하다는 조사 결과가 나왔다.    미래에셋증권은 3년 이상 운용, 잔고 1천만원 이상, ETF 보유 금액이 50% 이상인 확정기여형 퇴직연금(DC) 및 개인형퇴직연금(IRP) 고객 1만912명의 3년 수익률을 분석한 결과 지난달 말 기준 미국 ETF를 50% 이상 보유한 고객의 수익률이 25.91%로 나타났다고 17일 밝혔다.     이는 대상 고객 전체 평균 수익률 15.48%를 크게 웃도는 성과다.     미국을 포함한 해외 ETF에 50% 이상 투자한 고객의 수익률은 17.69%로 뒤를 이었으며 미국에 투자하지 않은 고객 수익률은 9.56%로 평균을 밑돌았다.    미래에셋증권은 자사 퇴직연금 잔고 상위 20개 ETF 중 미국에 투자하는 ETF를 보면 타이거(TIGER) 미국 나스닥100 ETF, 타이거 S&P500, 타이거 미국테크TOP10 INDXX, 타이거 미국필라델피아반도체, 코덱스(KODEX) 미국S&P500TR 등 순으로 매수세가 컸다고 설명했다.          최근 3년간 수익률을 보면 지난 달 말 기준으로 미국 스탠더드앤드푸어스(S&P)500지수가 44% 올라 유럽 유로스톡스(EuroStoxx)50 지수 36%, 코스피 22%, 중국 상해 종합지수 7% 등 다른 국가 지수보다 수익률이 월등히 높았다.     최종진 연금본부장은 \"미국 증시는 전 세계 시가총액의 40%를 차지하고, 다양한 글로벌 1등 기업이 상장돼 있어 수익률 제고 차원에서 투자 대안이 될 수 있다\"고 조언했다.\n\n\n\n미래에셋증권 DC·IRP 고객 중 지난 달 말 기준으로 3년 이상 운용, 잔고 1천만원 이상, ETF 비중 50% 이상인 고객 대상으로 유형별 3년 수익률. 2023.7.17 [미래에셋증권 제공. 재판매 및 DB 금지]    indigo@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "006800"
        ]
    },
    {
        "title": "[게시판] 교보증권, 결연아동에 '따뜻한 밥상' 지원",
        "date": "2023.07.17. 오전 10:09",
        "content": "교보증권, 결연아동에 '따뜻한 밥상' 지원[교보증권 제공]    ▲ 교보증권은 지난 14∼15일 서울 여의도 본사에서 '드림이 따뜻한 밥상' 행사를 진행했다고 17일 밝혔다. 이석기 대표이사를 비롯한 임직원과 가족 100여명이 참여해 식량키트 290개를 제작했으며 향후 국제구호단체인 기아대책을 통해 방학 중 결식이 우려되는 아동들에게 지원될 예정이다. 해당 키트는 아이들도 쉽게 조리할 수 있는 간편식과 간식 위주로 구성됐다. 이석기 대표이사는 \"아이들이 따뜻한 밥상과 함께 건강한 방학을 보내길 바라며 앞으로도 다양한 사회공헌 프로그램으로 미래세대 지원에 최선을 다하겠다\"고 말했다. (서울=연합뉴스)",
        "ticker": [
            "030610",
            "000270"
        ]
    },
    {
        "title": "[특징주]필에너지, 160억 규모 CB 전환권 행사에 급락",
        "date": "2023.07.17. 오전 10:04",
        "content": "[이데일리 이용성 기자] 새내기 주인 필에너지(378340)가 160억원 규모의 전환사채(CB)가 주식으로 전환된다는 소식에 장 초반 급락하고 있다. \n\n\n\n17일 마켓포인트에 따르면 필에너지는 전 거래일 대비 13.53% 하락한 9만9100원에 거래되고 있다. 모회사 필옵틱스(161580)도 이날 13.61% 하락한 1만3390원에 거래 중이다.이는 필에너지가 160억원 규모의 무기명식 무보증 사모 CB를 주식으로 전환한다고 밝혀 물량 부담이 늘어났기 때문인 것으로 풀이된다. 지난 14일 필에너지는 2021년 발행한 160억원 규모의 사모 CB를 주식으로 전환한다고 공시했다. 전환 청구권이 행사된 주식 수는 120만주로, 전환가액은 1만3333원이다. 이는 발행 주식 총수의 12.7%로 유통 가능 주식 수의 45.9%에 달한다.앞서 필에너지는 상장 첫날인 지난 14일 공모가(3만4000원)보다 8만600원(237.06%) 높은 11만4600원에 거래를 마쳤다. 장 중 한때 13만2000원까지 올랐다."
    },
    {
        "title": "KB운용 美성장주펀드, 북미주식형 중 1년 수익률 1위",
        "date": "2023.07.17. 오전 9:59",
        "content": "애플·MS 등 美 빅테크 비중 70% 넘어[서울경제] 엔비디아·마이크로소프트(MS) 등 미국 주요 빅테크를 담은 KB자산운용의 공모펀드가 국내 북미 주식형 펀드 가운데 1년 수익률 1위에 올랐다.\n\n\n\n17일 KB자산운용은 ‘KB미국대표성장주펀드’가 14일 기준 1년 수익률 26.23%를 기록해 전체 북미 주식형 펀드 43개 중 1위를 달성했다고 밝혔다.이 펀드는 애플·엔비디아·테슬라 등 미국 주요 빅테크에 70% 이상 투자하는 상품이다. 특히 인공지능(AI) 관련 테마와 글로벌 리오프닝(경제활동 재개) 관련 종목에 집중투자한 것이 수익률 상승으로 이어졌다. 지난 1년간 AI 분야를 대표하는 엔비디아가 180% 이상 상승했고 세계 최대 규모의 온라인 여행사 부킹홀딩스도 60% 이상 올랐다.이 펀드는 시장 상황에 따라 중소형주와 경기방어주 투자도 병행한다. 헬스케어·방산·농업 등 생산성 향상을 주도하는 기업들에 분산투자해 변동성을 관리한다. 특히 헬스케어 섹터 내 일라이릴리가 비만·알츠하이머 치료제에 대한 기대에 힘입어 35% 이상 오르며 펀드의 전체 수익률을 견인했다.펀드 구성 주요 종목으로는 △애플(7.9%) △마이크로소프트(7.7%) △엔비디아(6.7%) △알파벳(5.8%) △테슬라(5.3%) △일라이릴리(3.7%) 등이 있다. 업종별 비중은 정보기술(IT)이 45.2%로 가장 높고 경기소비재(19.4%), 커뮤니케이션서비스(11.1%) 등이 그 뒤를 잇는다김강일 KB자산운용 글로벌운용본부 부장은 “펀드 설정 초기부터 철저한 조사를 바탕으로 AI 테마 관련 기업에 선제적으로 투자한 것이 초과 성과로 이어졌다”며 “하반기에도 펀드 내 편입 비중이 큰 미국 대형기술주들이 선전하면서 좋은 수익률이 유지될 것”이라고 예상했다."
    },
    {
        "title": "[오전 시황] 美에 촉각세운 코스피…5거래일만에 하락세",
        "date": "2023.07.17. 오전 9:55",
        "content": "코스닥지수도 소폭 하락해 890대\n\n\n\n[서울경제] 코스피가 17일 미국 연방공개시장위원회(FOMC) 정례회의와 테슬라 등 주요 기업의 실적발표를 앞두고 5거래일 만에 하락세로 전환했다. 이날 오전 9시 24분 현재 코스피는 전 거래일보다 10.26포인트(0.39%) 하락한 2618.04이다. 지수는 전장보다 10.63포인트(0.40%) 내린 2617.67로 출발한 뒤 약보합권에서 등락을 반복하고 있다.유가증권시장에서 외국인과 기관이 각각 866억원, 363억원어치를 순매도하고 있다. 외국인과 기관은 지난 11∼14일 4거래일 연속 매수 우위를 보였으나 이날 장 초반 매도 우위로 전환한 상태다. 개인 홀로 1363억원어치를 순매수 중이다.시가총액(시총) 상위권에서 삼성SDI(006400)(-2.37%), LG화학(051910)(-1.47%), 셀트리온(068270)(-1.20%), LG에너지솔루션(373220)(-1.11%) 등 상당수 종목이 하락세다.업종별로 운수창고(-1.43%), 섬유·의복(-1.27%), 의약품(-1.00%) 등은 하락했지만 철강 및 금속(2.16%), 건설업(1.61%), 종이·목재(0.53%) 등은 상승 중이다.같은 시각 코스닥지수는 전장보다 0.20포인트(0.02%) 떨어진 896.08이다.지수는 전 거래일보다 1.53포인트(0.17%) 내린 894.75에서 출발한 뒤 895선 안팎에서 등락을 거듭하고 있다. 코스닥시장에서도 개인 홀로 1081억원어치를 순매수 중이다. 외국인과 기관은 각각 838억원, 218억원어치씩 순매도하고 있다.시총 상위 종목 가운데 HLB(028300)(7.68%), 에코프로(086520)(2.33%), 포스코DX(022100)(2.15%), 케어젠(214370)(1.10%) 등은 상승하고 있다. 반면 엘앤에프(066970)(-1.54%), 셀트리온헬스케어(091990)(-1.30%), 카카오게임즈(293490)(-0.76%) 등은 하락세다.이번 주 테슬라·넷플릭스·TSMC 등 주요 기업들의 실적 발표와 다음 주 미국 FOMC 정례회의를 앞두고 관망세가 짙어지고 있다. 특히 전 세계 긴축 행보의 분수령이 될 7월 FOMC 정례회의 결과에 관심이 집중되는 모습이다.시장 참여자들은 미 연방준비제도(Fed·연준)가 이달 기준금리를 인상할 것으로 어느 정도 중론을 모은 상태지만, 오는 9월 또는 11월 기준금리를 한 번 더 추가 인상할지에 대해서는 의견이 엇갈리고 있다.한지영 키움증권 연구원은 \"연준 입장에서는 정책 전환 기대감이 자산 가격의 과도한 재상승을 초래해 인플레이션이 반등하는 부작용을 억제하기 위해 당분간 매파(통화긴축 선호)적 입장을 일관할 것\"이라며 \"그 과정에서 시장 참여자들이 '추가 긴축 1회 vs 2회'를 놓고 의견 충돌이 일어나며 수시로 증시 변동성이 나타날 것\"으로 전망했다.또한 지난 11일부터 4거래일 연속 상승세 따른 부담도 이날 지수 하락에 한몫한 것으로 보인다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006400",
            "068270",
            "066970",
            "035720",
            "039490",
            "022100"
        ]
    },
    {
        "title": "[특징주]흑해곡물협정 만료 초읽기…연장 불투명에 비료·곡물株 강세",
        "date": "2023.07.17. 오전 9:54",
        "content": "[이데일리 이용성 기자] 흑해곡물수출 협정의 기한 만료가 다가온 가운데 연장 여부가 불투명해지고 있다는 소식이 전해지면서 곡물, 비료 등 관련주가 강세다.\n\n\n\n17일 마켓포인트에 따르면 누보(332290)는 전 거래일 대비 11.75% 오른 3280원에 거래되고 있다. 경농(002100)은 23.14% 오른 1만2400원에, 효성오앤비(097870)는 5.70% 상승한 9090원에 거래 중이다. 이는 흑해 곡물수출 협정의 기한만료가 코앞으로 다가오면서 전 세계적인 식량위기에 대한 불안감이 감돌고 있기 때문인 것으로 풀이된다.앞서 16일(현지시간) 러시아 타스통신은 유엔(UN) 소식통의 말을 인용해 “곡물협정 만료가 17일로 다가왔지만, 아직 계약 갱신과 관련된 아무것도 결정되지 않았다”며 “러시아의 답변을 기다리고 있지만, 아직 오지 않고 있다”고 전했다. 지난 5월에 3차 갱신된 곡물협정은 17일 종료 기한이 돌아왔지만, 러시아가 협상에 반응을 보이지 않으면서 갱신되지 않고 있는 것으로 파악된다. 곡물협정이 연장되지 못하고 폐기될 경우, 중동과 아프리카 등을 비롯해 전 세계 곡물가격이 다시금 폭등할 것이라는 우려가 나오고 있다.",
        "ticker": [
            "002100",
            "004800"
        ]
    },
    {
        "title": "방글라데시서 펼친 15년 인술…올 JW성천상에 김동연·안미홍 부부 의사",
        "date": "2023.07.17. 오전 9:44",
        "content": "15년간 방글라데시서 응급 환자에 헌신열악한 의료 환경 개선해 시스템 구축도\n\n\n\n올해 JW성천상 수상자로 선정된 김동연(오른쪽)·안미홍 전문의 부부. 사진제공=중외학술복지재단\n\n\n\n올해 JW성천상 수상자로 선정된 김동연(오른쪽)·안미홍 전문의 부부. 사진제공=중외학술복지재단[서울경제] 의료 환경이 열악한 방글라데시에서 헌신의 삶을 산 의사 부부가 올해 JW성천상을 받는다.JW그룹의 공익재단인 중외학술복지재단은 제11회 JW성천상 수상자로 부부 의사인 김동연(49) 글로벌케어내과 전문의와 안미홍(49) 누가광명의원 전문의를 선정했다고 17일 밝혔다.JW성천상은 고(故) 이종호 JW그룹 명예회장이 JW중외제약 창업자인 성천 이기석 선생의 생명존중 정신을 계승·발전시키기 위해 2012년 제정했다. 음지에서 묵묵히 헌신·공헌하며 사회에 귀감이 되는 의료인을 매년 발굴해 생명존중의 중요성을 널리 알리고 있다.이번 수상자로 선정된 김동연·안미홍 전문의는 상 제정 이래 첫 부부 수상자다. 이들은 의사로서 살 수 있는 안정적인 삶을 뒤로하고 의료 불모지나 마찬가지인 방글라데시에서 15년여간 헌신과 희생의 삶을 살아왔다고 재단 측은 소개했다.김동연, 안미홍 부부는 연세대 원주의과대학과 연세대 의과대학을 각각 졸업했다. 1999년 부부의 연을 맺고 강남 세브란스병원에서 각각 내과와 가정의학과 전문의로 수련을 받았다. 부부는 의료 선교의 꿈을 펼치고자 2003년 29세의 젊은 나이에 방글라데시에서 한국국제협력단(KOICA) 파견 의사로 본격적인 활동을 시작했다.부부는 2년 간의 파견 의사 생활 동안 제대로 된 진료도 받지 못한 채 고통받는 환자들을 보며 의료인으로서 책임감과 사명감을 다졌다. 파견을 마치고 얼마 지나지 않은 2007년에는 방글라데시로 다시 돌아가 북서부 농촌 지역에 있는 램(LAMB) 병원에서 의료 활동을 재개했다. 부부는 당시 현지의 유일한 한국인 의료인이었다.부부는 현지에서 가장 취약했던 응급·중환자 치료에 집중했다. 당시 지역 내에 마땅한 의료기관이 없어 램 병원으로 중증 응급 환자들이 많이 찾아왔지만 낙후된 의료 시스템 때문에 치료가 제한적이었다.김 전문의는 램 병원이 24시간 운영하는 응급실에서 응급 혈전 용해술, 급성 복막 투석 등을 최초로 시행했다. 또한 현지 수련의와 간호사를 대상으로 의료 교육 프로세스를 재정립하고 중환자 전문 치료 가이드라인을 새롭게 만드는 등 등 체계적인 의료 시스템 구축에 힘썼다.안 전문의는 KOICA와 지역사회 보건사업인 ‘지역 안전분만시설 운영사업’을 진행하는 한편 방글라데시의 시골 마을인 바달간즈 지역의 청소년 보건사업 실행위원으로 활동하는 등 현지 보건·의료 환경 개선에 기여했다. 아울러 가정폭력과 성폭력으로 고통받은 현지 여성들과 미성년 환자들을 위해 램 병원 취약층관리팀 내 여성 의사로 참여해 환자들을 도왔다.부부는 2018년 총 15년 여 간의 현지 의료 활동을 마치고 귀국한 뒤에도 방글라데시의 의료 환경 개선에 대한 의지를 놓지 않았다. 연 2회 후원금 모금 활동을 전개하고 있으며 2020년에는 자녀들과 함께 온 가족이 방글라데시에 방문해 현지 의료 현장을 둘러보는 등 방글라데시에 대한 각별한 애정을 유지하고 있다.이와 함께 김 전문의는 더 나은 의료 봉사를 하기 위해 심장내과 재교육 과정을 거쳐 2020년 심장내과 분과전문의 자격을 취득했고 안 전문의는 열악한 선교지의 의료환경을 개선하는 데 도움을 받고자 2021년 인문사회의학 석사 과정까지 마쳤다.이성낙 성천상위원회 위원장(가천의대 명예총장)은 “김동연, 안미홍 부부 의사는 방글라데시 환자들을 위해 헌신하며 의료 시스템을 개선시키고자 다양한 활동을 전개했다”며 “2020년에는 자녀들과 함께 방글라데시에 방문해 의료 봉사 활동을 이어가는 등 생명존중 정신을 계승하는 JW성천상의 제정 취지에 가장 적합한 후보자”라고 선정 이유를 밝혔다.올해 JW성천상 시상식은 8월 30일 경기도 과천의 JW과천사옥에서 열릴 예정이다.한편 중외학술재단은 상의 장기적인 발전과 인지도 제고를 위해 올해부터 상의 명칭을 기존 성천상에서 JW성천상으로 변경했다. 재단은 이 상의 위상을 국내 대표 의료봉사상으로 세워 나갈 계획이다.",
        "ticker": [
            "001060",
            "001680"
        ]
    },
    {
        "title": "에코프로, 황제주 재등극…5거래일 만에 다시 장중 100만원",
        "date": "2023.07.17. 오전 9:38",
        "content": "에코프로의 자회사 에코프로이노베이션의 공장 전경. 사진 에코프로           2차전지 소개 기업 에코프로의 주가가 5거래일 만에 다시 100만원을 돌파했다. 에코프로는 지난 10일 사상 처음으로 100만원을 찍으며 코스닥 시장 ‘황제주(주가 100만원 넘는 대형주)’에 등극한 종목이다.      17일 한국거래소에 따르면 이날 오전 9시 22분 기준 에코프로 주가는 전 거래일보다 2.43% 오른 101만2000원에 거래되는 중이다. 지난 10일 에코프로는 장 초반 100만5000원까지 뛰며 2007년 이후 16년 만의 황제주로 이름을 올리기도 했다.      이후 지난 12일 발표한 2분기 실적이 시장 전망보다 부진하자 주가가 약세를 보이며 주춤했다. 지난 13일에는 장중 88만3000원까지 하락하면서 90만원 선이무너지기도 했다.실적 발표 이후 외국인 매수가 늘면서 에코프로 주가는 반등했다. 지난 13·14일 외국인은 에코프로 매수를 확대하며 총 1320억원 순매수했다."
    },
    {
        "title": "뷰티스킨, 일반청약 경쟁률 2천316대 1…증거금 3조3천억원",
        "date": "2023.07.17. 오전 9:38",
        "content": "[뷰티스킨 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 뷰티스킨은 17일 공모주 청약에서 경쟁률 2천316대 1을 기록했다고 밝혔다.    이에 따른 증거금은 3조3천121억원이 몰렸다.    청약하려는 투자자들이 몰려들며 주관사인 DB금융투자 서버가 한때 접속 장애를 일으키기도 했다.    2011년 설립된 뷰티스킨은 화장품 브랜드, 제조, 유통 사업을 영위하는 뷰티 전문 기업이다. 주요 브랜드로는 원진, 유리드 등이 있다.    뷰티스킨은 이달 24일 코스닥시장에 상장할 예정이다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "016610"
        ]
    },
    {
        "title": "코스피, 美 FOMC·실적발표 관망…2,610대서 약보합세(종합)",
        "date": "2023.07.17. 오전 9:37",
        "content": "지수 5거래일 만에 하락 전환…외인·기관 '팔자'코스닥지수도 소폭 하락해 890대\n\n\n\n코스피, 2,560대에서 약보합세 출발(서울=연합뉴스) 신준희 기자 = 26일 오전 명동 하나은행 딜링룸 전광판에 실시간 코스피가 표시돼 있다. 2023.6.26 hama@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 17일 미국 연방공개시장위원회(FOMC) 정례회의와 테슬라 등 주요 기업의 실적발표를 앞두고 관망세가 짙어지며 소폭 하락하고 있다.    이날 오전 9시 24분 현재 코스피는 전 거래일보다 10.26포인트(0.39%) 하락한 2,618.04를 나타내 5거래일 만에 하락세로 전환했다.    지수는 전장보다 10.63포인트(0.40%) 내린 2,617.67로 출발한 뒤 약보합권에서 등락을 반복하고 있다.     유가증권시장에서 외국인과 기관이 각각 866억원, 363억원어치를 순매도하고 있다. 외국인과 기관은 지난 11∼14일 4거래일 연속 매수 우위를 보였으나 이날 장 초반 매도 우위로 전환한 상태다.    개인 홀로 1천363억원어치를 순매수 중이다.         이번 주 테슬라·넷플릭스·TSMC 등 주요 기업들의 실적 발표와 다음 주 미국 FOMC 정례회의를 앞두고 투자자들이 관망하는 것으로 보인다.    특히 전 세계 긴축 행보의 분수령이 될 7월 FOMC 정례회의 결과에 시장이 촉각을 곤두세우는 모습이다.     시장 참여자들은 미 연방준비제도(Fed·연준)가 이달 기준금리를 인상할 것으로 어느 정도 중론을 모은 상태지만, 오는 9월 또는 11월 기준금리를 한 번 더 추가 인상할지에 대해서는 의견이 엇갈리고 있다.         한지영 키움증권 연구원은 \"연준 입장에서는 정책 전환 기대감이 자산 가격의 과도한 재상승을 초래해 인플레이션이 반등하는 부작용을 억제하기 위해 당분간 매파(통화긴축 선호)적 입장을 일관할 것\"으로 예상했다.    이어 \"그 과정에서 시장 참여자들이 '추가 긴축 1회 vs 2회'를 놓고 의견 충돌이 일어나며 수시로 증시 변동성이 나타날 것\"으로 내다봤다.    아울러 지난 11일부터 4거래일 연속 지수가 상승한 데 따른 차익실현 압박이 커진 점도 이날 지수 하락에 한몫한 것으로 보인다.    시가총액(시총) 상위권에서 삼성SDI(-2.37%), LG화학(-1.47%), 셀트리온(-1.20%), LG에너지솔루션(-1.11%) 등 상당수 종목이 하락하고 있다.     업종별로 운수창고(-1.43%), 섬유·의복(-1.27%), 의약품(-1.00%) 등은 하락했지만 철강 및 금속(2.16%), 건설업(1.61%), 종이·목재(0.53%) 등은 상승 중이다.    같은 시각 코스닥지수는 전장보다 0.20포인트(0.02%) 떨어진 896.08이다.    지수는 전 거래일보다 1.53포인트(0.17%) 내린 894.75에서 출발한 뒤 895선 안팎에서 등락을 반복 중이다.        코스닥시장에서도 개인 홀로 1천81억원어치를 순매수 중이다. 외국인과 기관은 각각 838억원, 218억원어치씩 순매도하고 있다.    시총 상위 종목 가운데 HLB(7.68%), 에코프로(2.33%), 포스코DX(2.15%), 케어젠(1.10%) 등은 상승하는 반면 엘앤에프(-1.54%), 셀트리온헬스케어(-1.30%), 카카오게임즈(-0.76%) 등은 하락 중이다.    ykbae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006400",
            "068270",
            "066970",
            "035720",
            "039490",
            "022100"
        ]
    },
    {
        "title": "[특징주]포스코홀딩스, 2차전지 재조명…증권가 분석에 52주 신고가",
        "date": "2023.07.17. 오전 9:37",
        "content": "[이데일리 이용성 기자] POSCO홀딩스(005490)(포스코홀딩스)가 2차 전지에 대한 사업 기대감때문에 장 초반 강세를 보이고 있다.\n\n\n\n17일 마켓포인트에 따르면 포스코홀딩스는 전 거래일 대비 5.59% 상승한 47만2000원에 거래되고 있다. 이날 장중에는 47만3500원까지 찍으며 52주 신고가를 갈아치웠다. 이는 2차전지에 대한 기대감 때문인 것으로 풀이된다. 앞서 이유진 유진투자증권 연구원은 포스코홀딩스에 대한 목표가를 44만원에서 50만원으로 상향 조정했다.이 연구원은 “포스코홀딩스는 지난 11일 2차전지 소재 밸류데이에서 리튬, 니켈, 양극재, 음극재의 2030년까지 CAPA 계획을 발표했다”며 “이는 리튬 사업부문 가치를 상향시키는 요인”이라고 분석했다.",
        "ticker": [
            "005490",
            "001200"
        ]
    },
    {
        "title": "[특징주] 필에너지, CB 물량 부담 우려에 13% 급락",
        "date": "2023.07.17. 오전 9:33",
        "content": "14일 서울 영등포구 한국거래소에서 열린 필에너지 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 김광일 필에너지 대표이사, 강성범 미래에셋증권 부사장, 강왕락 코스닥협회 부회장. 사진제공=한국거래소[서울경제] 코스닥 상장 당일 237%의 상승률을 기록한 필에너지(378340)가 전환사채(CB) 물량 부담 우려로 장초반 약세다.17일 오전 9시 30분 필에너지는 전 거래일보다 1만 5900원(13.87%) 내린 9만 8700원에 거래되고 있다.필에너지는 14일 장 마감 직후 전환청구권행사 공시를 통해 160억 원 규모의 무기명식 무보증 사모 CB를 주식으로 전환한다고 밝혔다. 전환가액은 주당 1만 3333원이며 총 120만 29주가 전환된다. 발행 주식 총수의 12.7%, 유통 가능 주식 수의 45.9%에 달하는 물량이다. 상장 예정일은 26일이다.다만 필에너지는 투자설명서를 통해 CB 물량에 대해 사전 고지를 한 상태다. 필에너지는 “향후 주식매수선택권 및 주식 관련 권리가 행사될 경우 상장주식 수가 증가할 수 있고 주식 수 증가로 인해 주식가치에 부정적인 영향을 미칠 수 있으니 투자자께서는 이점을 유의하기 바란다”고 밝혔다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "[특징주] 에코프로, 황제주 재등극…5일 만에 100만원 회복",
        "date": "2023.07.17. 오전 9:31",
        "content": "에코프로[에코프로 제공]    (서울=연합뉴스) 이민영 기자 = 에코프로가 17일 코스닥시장에서 장중 100만원을 넘겨 이른바 '황제주'로 다시 등극했다.    이날 오전 9시 22분 현재 에코프로는 전 거래일 대비 2.43% 오른 101만2천원에 거래되고 있다.    주가는 장 초반 101만5천원까지 오르는 등 지난 10일에 이어 5거래일 만에 다시 장중 100만원을 돌파했다.    앞서 에코프로는 10일 코스닥시장에서 5번째로 장중 100만원을 넘겼지만, 96만5천원에 거래를 마쳐 종가 기준으로는 황제주 지위를 지키지 못했다.    mylux@yna.co.kr"
    },
    {
        "title": "외인·기관 '팔자'에 코스피 0.4% ↓…2610선",
        "date": "2023.07.17. 오전 9:29",
        "content": "외국인과 기관의 매도 우위로 인해 코스피지수가 약세다.\n\n\n\n[이미지출처=연합뉴스]17일 오전 9시21분 기준 코스피지수는 전거래일 대비 10.34포인트(0.39%) 내린 2617.96에 거래됐다. 개인이 1479억원 상당 순매수했지만 외국인과 기관이 각각 1135억원, 331억원어치 순매도했다.시가총액 상위 종목 중에선 삼성SDI(-2.23%), LG화학(-1.32%), LG에너지솔루션(-0.92%), 현대차(-0.72%) 순으로 내렸다. POSCO홀딩스(4.03%), 네이버(NAVER)(0.24%)는 강세를 기록했다.업종별로는 섬유·의복(-1.24%), 운수창고(-1.15%), 의약품(-0.84%), 금융업(-0.64%) 순으로 내렸다. 반면 철강·금속(1.69%), 건설업(1.68%), 종이·목재(0.65%) 순으로 오름세를 나타냈다.지난 14일(현지시간) 미국 증시는 올해 2분기 기업들의 실적이 예상치를 웃돌았다는 소식에도 국채 금리 상승으로 인해 혼조세를 기록했다. 다우존스30산업평균지수는 전장 대비 113.89포인트(0.33%) 오른 3만4509.03에, 대형주 중심의 S&P500지수는 4.62포인트(0.10%) 하락한 4505.42에 장을 마쳤다. 기술주 중심의 나스닥지수는 24.87포인트(0.18%) 떨어진 1만4113.70으로 거래를 마감했다.같은 시간 코스닥지수는 전거래일 대비 0.08포인트(0.01%) 오른 896.36으로 집계됐다. 개인이 홀로 1081억원가량 사들였고 외국인과 기관은 838억원, 218억원가량 팔아치웠다.시가총액 상위 종목 중에선 엘앤에프(-1.54%), 셀트리온헬스케어(-1.15%), 셀트리온제약(-1.12%) 순으로 내렸다. HLB(6.88%), 포스코DX(3.72%), 에코프로(1.82%) 순으로 강세를 보였다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "006400",
            "068270",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "상반기 해외주식 투자 7.5%↑…테슬라 1위",
        "date": "2023.07.17. 오전 9:26",
        "content": "해외주식 보관금액 1위 테슬라, 전체 19.5%애플 7.2%, 엔비디아 5.0% 순으로 많아매수·매도 거래 테슬라 이어 반도체ETF 많아[이데일리 원다연 기자] 상반기 국내 투자자들의 해외 주식 투자가 작년 하반기 대비 7% 넘게 증가한 것으로 나타났다. 국내 투자자들이 가장 많이 사고 판 주식은 테슬라였다. 한국예탁결제원은 17일 “예탁원을 통한 국내 투자자의 상반기 외화증권 보관금액은 998억 3000만달러, 결제금액은 1886억 8000만달러로 작년 하반기 대비 각각 30.2%, 12.6% 증가했다”고 밝혔다. 외화증권 보관금액은 종류별로 외화주식이 746억 9000만달러로 직전 반기 대비 34.9% 늘었고, 외화채권은 251억 4000만달러로 17.9% 증가했다. 시장별로는 미국이 전체 보관금액의 68.4%로 비중이 가장 높고, 미국을 포함한 유로시장, 일본, 홍콩, 중국 등 상위 5개 시장이 전체 보관금액의 97.5%를 차지했다. \n\n\n\n테슬라 승용차가 서울시내 한 건물에서 충전 중이다. (사진=연합뉴스)특히 외화주식의 경우 미국이 전체 외화주식 보관규모의 87.7%를 차지해, 작년 하반기 대비 48.1% 증가했다. 외화주식 보관금액 상위종목은 모두 미국 주식이 차지했으며 테슬라, 애플, 엔비디아, 프로셰어즈 울트라프로 QQQ ETF(PROSHARES ULTRAPRO QQQ ETF), 마이크로소프트 순으로 나타났다. 보관금액 상위 10개 종목이 차지하는 금액은 전체 외화주식 보관금액의 48.6%를 차지했다. 비중으로 보면 테슬라 19.5%, 애플 7.2%, 엔비디아 5.0% 순이다. 상반기 국내 투자자의 외화증권 결제금액은 종류별로 외화주식이 1414억 1000만달러로 작년 하반기 대비 7.5% 증가했고, 외화채권은 472억 7000만달러로 31.2% 증가했다. 해외시장별 결제금액은 미국이 전체 결제금액의 75.4%로 비중이 가장 높고, 미국을 포함한 유로시장, 일본, 홍콩, 중국 등 상위 5개 시장이 전체 결제금액의 99.6%를 차지했다. 외화주식 결제금액 상위종목은 테슬라, 디렉시온 데일리 세미컨덕터 불 3X SHS ETF(DIREXION DAILY SEMICONDUCTOR BULL 3X SHS ETF), 디렉시온 데일리 세미컨덕터 베어 3X ETF(DIREXION DAILY SEMICONDUCTOR BEAR 3X ETF)순으로, 상위 10개 종목 모두 미국 주식이 차지했다. \n\n\n\n최근 5개 반기 기준 외화증권 보관 및 결제금액. (자료=예탁원)"
    },
    {
        "title": "[특징주] 필에너지, CB 전환권 행사에 상장 둘째날 15% 급락",
        "date": "2023.07.17. 오전 9:25",
        "content": "(주)필에너지 코스닥시장 상장기념식(서울=연합뉴스) 14일 서울 영등포구 한국거래소에서 열린 (주)필에너지 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 김광일 (주)필에너지 대표이사, 강성범 미래에셋증권 부사장, 강왕락 코스닥협회 부회장. 2023.7.14 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 이차전지 장비 기업 필에너지가 코스닥 상장 둘째 날인 17일 160억원 규모의 전환사채(CB)가 주식으로 전환된다는 소식에 급락하고 있다.    이날 오전 9시 16분 현재 코스닥시장에서 필에너지는 전장 대비 14.66% 떨어진 9만7천800원에 거래되고 있다.    상장 첫날이었던 지난 14일 주가는 공모가 대비 237% 급등했으나 이튿날엔 10% 넘게 떨어지며 주가가 롤러코스터를 타고 있는 모양새다.    이날 주가 급락은 상장 첫날 장 마감 뒤 필에너지가 2021년 발행한 160억원 규모의 사모 CB가 주식으로 전환된다는 소식이 전해졌기 때문이다.    공시에 따르면 주식으로 전환되는 물량은 120만주로 발행 주식 총수의 12.7%, 유통 가능 주식 수의 45.9%에 달하는 물량이다.    대규모 물량이 시장에 풀릴 예정이라는 소식에 투자자들이 실망을 느껴 주식을 매도하고 있는 것으로 풀이된다. 지난 14일 시간외 거래에선 하한가를 기록했다.    다만 2021년 필에너지 사모 CB에 투자한 기관투자가는 주가 상승에 따른 막대한 시세차익을 거둘 수 있게 됐다. CB 전환가액은 1만3천333원이다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "006800"
        ]
    },
    {
        "title": "[특징주]HLB, 리보세라닙 美 FDA 본심사 진입에 7%대↑",
        "date": "2023.07.17. 오전 9:25",
        "content": "[이데일리 이은정 기자] HLB(028300)가 항암 신약 ‘리보세라닙’의 미국 식품의약국(FDA) 본심사 진입 소식에 강세다. 17일 마켓포인트에 따르면 이날 오전 9시15분 HLB는 전 거래일보다 2350원(7.52%) 오른 3만3600원에 거래되고 있다. 업계에 따르면 HLB는 이날 오전 HLB의 미국 자회사 엘레바가 FDA로부터 ‘NDA Filing Acceptance’(정식 허가심사 개시)를 통보받았다고 밝혔다. 리보세라닙은 HLB가 글로벌 특허권을 보유하고 있는 표적항암제다. HLB생명과학이 한국 판권과 유럽·일본에 대한 일부 수익권을, 항서제약이 중국 판권을 가지고 있다. 이외 지역에 대한 글로벌 판권은 엘레바가 갖고 있다.FDA가 표준심사로 NDA 심사를 시작하면서 미국 처방의약품 신청자 수수료법(PDUFA)에 의거 앞으로 늦어도 10개월 내인 2024년 5월 16일까지 신약 허가여부를 결정할 것으로 전망되고 있다.HLB는 본심사에 들어서면서 의약품 판매면허 확대와 공동 마케팅 실행전략 수립 등 상업화 준비에 속도를 낼 계획이다."
    },
    {
        "title": "[특징주] 尹 우크라 협력 강화에 재건株 ‘껑충’",
        "date": "2023.07.17. 오전 9:23",
        "content": "리투아니아에서 열린 북대서양조약기구(NATO·나토) 정상회의와 폴란드·우크라이나 방문을 마친 윤석열 대통령과 김건희 여사가 17일 성남 서울공항을 통해 귀국, 공군 1호기에서 내리고 있다. 연합뉴스[서울경제] 윤석열 대통령이 우크라이나를 방문한 뒤 본격적으로 수혜를 받기 시작할 수 있다는 기대감에 재건주가 급등 중이다.17일 오전 9시 20분 삼부토건(001470)은 전 거래일보다 325원(6.78%) 오른 5120원에 거래되고 있다. 현대코퍼레이션(011760)(5.36%), HD현대건설기계(267270)(2.29%), 현대건설(000720)(2.13%) 등 다른 재건 관련주 역시 강세다.재건주 급등 배경은 윤석열 대통령이 폴란드와 우크라이나를 순방하면서 재건 협력을 진행했다는 점이다. 윤 대통령은 폴란드에서 ‘한-폴란드 우크라이나 재건 협력 양해각서(MOU)’를 체결한 데 이어 깜짝 방문한 우크라이나에서는 안보·인도·재건 지원을 포괄하는 ‘우크라이나 평화 연대 이니셔티브’를 발표했다.‘우크라이나 평화 연대 이니셔티브’는 군수물자 지원 확대, 세계은행과의 협력을 통한 재정 지원, 1억 달러 규모의 대외경제협력기금을 활용한 인프라 건설 등의 재건사업 발굴 등이 골자다.",
        "ticker": [
            "267250",
            "267270",
            "001470",
            "000720",
            "011760"
        ]
    },
    {
        "title": "코스피, 외인·기관 팔자 하락…대형주 '파란불'",
        "date": "2023.07.17. 오전 9:22",
        "content": "지난 14일 서울 중구 하나은행 딜링룸. 사진=임대철 기자코스피가 외국인과 기관 팔자에 장초반 하락하고 있다. 17일 오전 9시 7분 현재 코스피지수는 전거래일 대비 11.97포인트(0.46%) 내린 2616.33에 거래되고 있다. 외국인과 기관이 각각 456억원, 231억원어치 팔아치우고 있고, 개인 홀로 692억원어치 사들이고 있다. 코스피 시가총액 상위단은 대부분 파란불을 켰다. 삼성전자(-0.54%), LG에너지솔루션(-1.11%), SK하이닉스(-1.1%) 등 대형주가 대체로 내리고 있다. 반면 POSCO홀딩스(3.91%)는 증권가 목표주가 상향 소식에 4% 가까이 오르고 있다. 같은 시간 코스닥지수도 약세다. 지수는 전장 대비 0.39% 하락한 892.78을 기록 중이다. 외국인과 기관이 각각 770억원, 153억원어치 순매도하는 반면, 개인 혼자 967억원어치 순매수하고 있다. 코스닥 시총 상위종목은 혼조세를 띠고 있다. 이 가운데 에코프로비엠(-0.71%), 셀트리온헬스케어(-1.01%), 엘앤에프(-1.1%), JYP엔터(-0.31%) 등 코스닥 대형주는 약세를 그리고 있다. 하지만 에코프로(1.21%), 포스코DX(3.91%), 셀트리온제약(0.67%) 등은 오르고 있다. HLB(10.72%)는 간암 치료제 '리보세라닙'이 미국 식품의약청(FDA) 본심사에 진입했다는 소식에 10% 넘게 급등하고 있다. 김석환 미래에셋증권 연구원은 이날 국내 증시 전망에 대해 \"국내 증시는 지난 주말 미 증시 조정에 따른 차익실현 압박이 클 것으로 예상되지만 경기 회복에 대한 기대가 이를 부분적으로 상쇄시킬 것\"이라며 \"투자자들은 장중 발표 예정인 중국의 2분기 국내총생산(GDP) 및 실물경제지표에 주목할 것으로 보인다\"고 내다봤다.  이날 원·달러 환율은 전거래일보다 4.2원 오른 1270원에 개장했다. 지난 주말 뉴욕증시는 혼조 마감했다. 기업 실적 호조에도 올해 25bp(1bp=0.01%포인트)씩 두 번의 추가 금리인상이 예상된다는 미 중앙은행(Fed) 당국자의 발언에 그간 물가 둔화에 하락했던 국채금리가 반등하면서다. 지난 14일(현지시간) 뉴욕증권거래소(NYSE)에서 다우지수는 전장보다 0.33% 상승한 반면, S&P500지수, 나스닥지수는 각각 0.1%, 0.18% 소폭 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "006800",
            "005930",
            "068270",
            "066970",
            "022100"
        ]
    },
    {
        "title": "[특징주]에코프로, 100만원선 재탈환…5거래일 만",
        "date": "2023.07.17. 오전 9:16",
        "content": "[이데일리 이용성 기자] 지난 10일 100만원을 터치하며 황제주에 등극한 에코프로(086520)가 5거래일 만에 다시 100만원 선에 올랐다.\n\n\n\n17일 마켓포인트에 따르면 오전 9시 3분 현재 에코프로는 전 거래일 대비 1.52% 상승한 100만3000원에 거래되고 있다. 앞서 에코프로는 지난 10일 장 초반 100만5000원까지 뛰며 16년 만에 황제주(100만원이 넘는 주식)에 반짝 등극했다. 이후 지난 12일 2분기 실적 부진에 약세를 보이며 주춤했다. 지난 13일에는 장중 88만3000원까지 하락하면서 90만원선이 붕괴되기도 했다. 에코프로는 2분기 잠정 연결 기준 매출액이 전년(1조2318억원) 대비 63.4% 증가한 2조132억원, 영업이익은 전년(1699억원)보다 2.0% 감소한 1664억원을 기록했다고 공시한 바 있다. 그러나 실적발표 이후 외국인의 매수세로 낙폭을 줄이며 반등했다. 지난 13일과 14일 양일간 외국인은 에코프로에 대한 매수세를 확대하며 총 1320억원 순매수한 것으로 나타났다."
    },
    {
        "title": "[특징주] 현대건설, 우크라이나 재건 사업 진출에 상승",
        "date": "2023.07.17. 오전 9:13",
        "content": "키이우 보리스필 국제공항 확장사업 협약식(서울=연합뉴스) 지난 14일(현지시간) 폴란드 바르샤바 인터콘티넨탈 호텔에서 국토교통부 원희룡 장관(가운데)이 참석한 가운데 현대건설 윤영준 사장(왼쪽)과 보리스필 국제공항공사 올렉시 두브레브스키 사장이 키이우 보리스필 국제공항 확장사업에 관한 협약체결 후 기념 촬영하고 있다. 2023.7.16 [현대건설 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 이민영 기자= 현대건설이 17일 우크라이나 재건 사업 진출 소식에 상승하고 있다.    이날 오전 9시 6분 현재 유가증권시장에서 현대건설은 전 거래일 대비 5.07% 오른 3만9천400원에 거래되고 있다.    현대건설은 폴란드 바르샤바에서 우크라이나 키이우 보리스필 국제공항공사와 공항 확장공사에 대한 협약을 체결했다고 전날 밝혔다.    보리스필 국제공항은 전국 여객 수송량의 62%, 화물 수송량의 85%가 집중된 우크라이나 최대 공항이다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "000720"
        ]
    },
    {
        "title": "코스닥, 외인·기관 ‘팔자’ 속 하락 출발…890선",
        "date": "2023.07.17. 오전 9:13",
        "content": "개인 홀로 ‘사자’…5거래일 만에 하락 전환업종별 하락 우위…유통·반도체·HW 1%대↓시총상위 혼조세…HLB 11%대↑·셀트리온株↓[이데일리 이은정 기자] 17일 코스닥 지수는 하락 출발했다. 미 증시가 직전 거래일 혼조세를 보인 가운데 외국인과 기관의 동반 ‘팔자’가 이어지고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시5분 코스닥 지수는 전 거래일보다 5.05포인트(0.56%) 하락한 891.23를 기록하고 있다. 이날 지수는 890선에서 출발했다.직전 거래일 뉴욕증시 주요 지수는 혼조세를 보였다. 지난 14일 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스30산업평균지수는 전장보다 113.89포인트(0.33%) 오른 3만4509.03으로 장을 마쳤다. 대형주 중심 스탠더드앤드푸어스(S&P)500지수는 4.62포인트(0.10%) 하락한 4505.42, 기술주 중심의 나스닥지수는 24.87포인트(0.18%) 떨어진 1만4113.70으로 마감했다. 한지영 키움증권 연구원은 “지난주 물가 지표가 발표됐고 연방준비제도(Fed) 위원의 블랙아웃 기간이 시작되면서 주중 경제지표와 실적이 주목된다”며 “주중 예정된 미국의 테슬라, 넷플릭스, 모건스탠리 등 주요 테크 및 금융주들을 중심으로 본격적인 실적 시즌에 진입하면서 이 같은 실적 바닥 기대감을 재확인할 수 있을지가 관건이 될 전망”이라고 말했다.수급별로는 외국인 552억원, 기관은 287억원 팔아치우고 있다. 개인은 877억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 722억원 매도 우위를 보이고 있다. 업종별로는 하락 우위다. 유통, 반도체, 소프트웨어, 음식료, 컴퓨터서비스, IT H/W는 1%대 하락하고 있다. 인터넷, 기계장비, 일반전기전자, 종이목재, 디지털컨텐츠, IT 부품, 방송서비스, 운송, 화학, 섬유의류, 정보기기, 제조, 통신서비스, 출판매체복제, 통신자비, 운송장비 부품, 비금속, 건설, 제약 등은 1% 미만 내리고 있다. 금속은 1% 미만, 금융은 1%대 오르고 있다.시총상위주들은 혼조세다. 루닛(328130)은 4%대, HPSP(403870)는 2%대, 셀트리온헬스케어(091990), 엘앤에프(066970), 셀트리온제약(068760)은 1%대 하락하고 있다. 에코프로비엠(247540), JYP Ent.(035900), 카카오게임즈(293490)는 1% 미만 내리고 있다. HLB(028300)는 11%대 상승하고 있다. HLB는 이날 오전  간암 치료제 ‘리보세라닙’이 미국 식품의약국(FDA)의 본심사에 진입했고 마지막 허가만을 남겨두게 됐다고 밝혔다. HLB의 미국 자회사 엘레바(Elevar Therapeutics)가 FDA로부터 정식 허가 심사 개시(NDA Filing Acceptance)를 통보받았다. 에코프로(086520), 펄어비스(263750), 에스엠(041510)은 1%대 상승하고 있다. 포스코DX(022100)는 1% 미만 오르고 있다.",
        "ticker": [
            "068270",
            "066970",
            "035720",
            "039490",
            "022100"
        ]
    },
    {
        "title": "[특징주]현대코퍼레이션, 증권가 호평 속 4% 오름세",
        "date": "2023.07.17. 오전 9:09",
        "content": "[이데일리 김인경 기자] 현대코퍼레이션(011760)이 증권가의 호평 속에 17일 장 초반 4%대 강세를 보이고 있다.마켓포인트에 따르면 오전 9시 7분 현대코퍼레이션(011760)은 전 거래일보다 1000원(4.46%) 오른 2만3400원에 거래 중이다.유재선 하나증권 연구원은 “2분기 실적은 시장 기대치를 상회할 것으로 예상된다”면서 “석유화학과 철강을 제외한 모든 부문에서 전년대비 이익 성장이 기대되는 가운데 이번 분기도 전분기에 이어최대 실적을 기록할 것으로 전망된다”고 밝혔다.유 연구원은 현대코퍼레이션이 2분기 1조6000억원의 매출액을 기록하며 전년 동기보다 3.0% 증가할 것으로 전망했다.같은 기간 영업이익은 25.6% 늘어난 262억원 수준으로 시장 기대치를 웃돌 것이라는 판단이다. 이와 함께 목표주가를 기존 2만5000원에서 3만20000원으로 32% 상향했다. 대신증권 역시 현대코퍼레이션의 목표주가를 기존 2만5000원에서 2만7000원으로 올려잡았다.이태환 대신증권 연구원은 “승용부품 부문의 선전이 놀라울 정도로 지속 중인 것으로 파악된다”며 “승용부품 실적만 놓고 봤을 때, 상반기 누계 매출은 1조1000억원 내외로 이미 작년 연간 실적의 93%에 해당하는 수준”이라고 분석했다.",
        "ticker": [
            "003540",
            "011760"
        ]
    },
    {
        "title": "[특징주]현대건설, 우크라 보리스필 공항 재건…강세",
        "date": "2023.07.17. 오전 9:06",
        "content": "[이데일리 김인경 기자] 우크라이나 보리스필 국제공항 재건사업에 참여하는 현대건설(000720)이 17일 장 초반 강세를 보이고 있다.마켓포인트에 따르면 오전 9시 4분 현대건설(000720)은 전 거래일보다 1800원(4.80%) 오른 3만9300원에 거래 중이다. 현대건설은 14일(현지시간) 폴란드 바르샤바 인터콘티넨탈 호텔에서 우크라이나 키이우 보리스필 국제공항공사와 공항 확장공사에 대한 협약을 체결했다고 16일 밝혔다. 우크라이나 보리스필 국제공항은 전국 여객 수송량의 62%, 화물 수송량의 85%가 집중된 우크라이나 최대 공항이다. 보리스필 국제공항공사는종전 후 활주로를 현대화 하고 신규 화물 터미널 등을 건설하기 위해 현재 타당성 조사를 진행하고 있다. 현대건설은 이번 협약을 계기로 우크라이나 핵심 교통 허브인 키이우 보리스필 국제공항의 조속한 정상화를 적극 지원해 우크라이나 재건사업의 가속 토대를 마련하는 한편, 향후 고속철도 및 국가 기반시설로 협력 범위를 넓히고 에너지 인프라 사업 추진 기반 또한 확장해 나갈 계획이다. 강경태 한국투자증권 연구원은 “종전 후 우크라이나 재건에 관해 국내 건설사가 주도하는 첫 사업이 확인됐다”며 “우크라이나는 2차 산업 기반이 부족한 상황이라는 점에서 종전 후 재건 사업은 국가 산업 체질을 크게 개선하는 방향으로 추진될것”이라고 내다봤다.이어 “단발성 이벤트가 아닌 지속해서 생겨날 해외 수주 재료이며, 주택 사업 기대감이 한풀 꺾인 현재, 건설사 역량을 재확인할 수 있는 계기로 판단한다”고 말했다.",
        "ticker": [
            "000720"
        ]
    },
    {
        "title": "코스피, 2,610대서 약보합세 출발",
        "date": "2023.07.17. 오전 9:04",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 17일 약보합세로 출발해 2,610대를 나타내고 있다.    이날 오전 9시 2분 현재 코스피는 전장보다 13.05포인트(0.50%) 하락한 2,615.25로 집계됐다.    지수는 전장보다 10.63포인트(0.40%) 내린 2,617.67로 개장했다.    같은 시각 코스닥지수는 전장보다 4.77포인트(0.53%) 떨어진 891.51이다.    ykbae@yna.co.kr"
    },
    {
        "title": "유진투자증권, 포스코홀딩스 목표가 상향…\"리튬사업 가치 반영\"",
        "date": "2023.07.17. 오전 8:54",
        "content": "포스코홀딩스[연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 유진투자증권은 17일 포스코홀딩스의 리튬 사업 부문 가치를 올려 잡으면서 목표주가도 44만원에서 50만원으로 상향 조정했다.    이유진 연구원은 이날 종목 보고서에서 포스코홀딩스의 리튬 사업 수익성을 추정하며 2026년 매출액은 6조1천870억원에 이를 것으로 내다봤다.    수산화리튬 가격이 1t(톤)당 3만달러, 원/달러 환율은 1천235원을 가정해 나온 전망치다.    앞서 지난 11일 포스코홀딩스는 이차전지 소재사업 밸류데이 행사를 열고 2030년까지 리튬 등 원료 생산 능력을 확대해 이차전지 소재 분야에서 매출 62조원을 달성한다는 목표를 밝혔다.    이 연구원은 \"작년 대비 모든 분야에서 생산능력 계획을 확장한다는 것\"이라며 \"이는 리튬 사업 부문 상각 전 영업이익(EBITDA)을 2030년 기준 6조5천억원에서 7조7천억원으로 상향시키는 요인\"이라고 분석했다.    다만 그는 \"비전통자원 7만t과 광석 오프테이크(off-take)를 어떻게 조달해 어떤 형태로 제련할 것인지에 대한 내용이 구체적으로 밝혀질 필요는 있어 2분기 실적 컨퍼런스콜에서의 추가적인 내용을 기대한다\"고 덧붙였다.    포스코홀딩스의 올해 2분기 연결 기준 매출액은 19조5천억원, 영업이익은 1조3천억원을 기록할 것으로 예상했다.    이 연구원은 \"철강재 평균판매단가(ASP) 소폭 하락과 투입 단가 상승에도 탄소강 판매량이 64만2천t 증가해 고정비가 전분기 대비 600억원 이상 개선될 것\"이라며 \"철강 사업회사 포스코의 영업이익은 7천630억원으로 전망된다\"고 설명했다.\n\n\n\n[그래픽] 포스코 이차전지 소재분야 달성 목표(서울=연합뉴스) 이재윤 기자 = 포스코홀딩스가 오는 2030년까지 리튬 등 이차전지 핵심소재에 대한 원료 생산 능력을 확대해 이차전지 소재 분야에서 매출 62조원을 달성한다는 목표를 내세웠다.    원료별로 보면 리튬 생산능력 총 42만3천t·매출 13조6천억원, 고순도 니켈 24만t 확보·매출 3조8천억원, 리사이클사업을 통한 리튬, 니켈, 코발트 등 7만t 생산 능력 확보·매출 2조2천억원, 양극재 100만t 체제 구축·매출 36조2천억원, 음극재 37만t 체제·매출 5조2천억원, 차세대소재 9천400t 등이 달성 목표다.    yoon2@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    norae@yna.co.kr",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "다올투자증권, 에코프로비엠 목표가↑…\"3분기 실적 개선 기대\"",
        "date": "2023.07.17. 오전 8:51",
        "content": "에코프로비엠[에코프로 홈페이지 캡처. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자= 다올투자증권은 17일 에코프로비엠이 전기차에 대한 출하량 증가로 올해 3분기 실적 개선이 기대된다며 목표주가를 16만원에서 31만원으로 올렸다.    전혜영 다올투자증권 연구원은 \"출하량과 판가 하락 등으로 2분기 매출과 영업이익은 모두 컨센서스를 하회했다\"며 \"3분기에도 니켈 가격 하락으로 본격적인 판가 하락이 예상되지만 전기차(EV)에 대한 출하량이 2분기 대비 20% 증가할 것으로 기대한다\"고 설명했다.    그러면서 올해 3분기 매출액은 2조2천억원, 영업이익은 1천639억원으로 2분기 대비 각각 15.1%, 43% 증가할 것으로 내다봤다.    전 연구원은 \"가파른 실적 개선과 2028년 양극재 생산 능력(CAPA) 증설 계획에 대한 기대감이 주가에 선반영돼 있다\"며 현 주가 대비 상승 여력을 고려해 투자 의견은 '매수'에서 '보유'로 하향했다.    그는 \"향후 에코프로 그룹의 수직계열화를 통해 장기적으로 수익 개선이 가시화되는 시점에 목표 배수(Target multiple)를 상향할 수 있을 것\"이라고 설명했다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "030210"
        ]
    },
    {
        "title": "\"SKC, 단기 실적 전망 어두워…투자의견 중립으로 하향\"",
        "date": "2023.07.17. 오전 8:51",
        "content": "[하나증권 보고서]\"2분기 적자전환···SK넥실리스도 부진한 흐름 지속\"\n\n\n\n[서울경제] 하나증권이 SKC(011790)의 올해 2분기 영업이익 적자를 기록하는 등 단기 실적 전망이 어둡다며 투자의견을 기존 '매수'에서 '중립'으로 낮췄다. 목표주가는 기존 11만원을 유지했다.윤재성 하나증권 연구원은 17일 보고서에서 2분기 SKC의 매출액이 작년 동기 대비 33.3% 줄어든 7182억 원, 영업손실은 125억 원으로 적자전환할 것으로 예상된다고 밝혔다.윤 연구원은 \"프로필렌옥사이드(PO)·프로필렌글리콜(PG)의 마진 위축에 따라 직전 분기에 이어 적자가 지속됐다\"며 \"SKC의 2차전지용 동박 사업 투자사 SK넥실리스는 국내 전기료 상승과 경쟁 심화 등의 영향으로 부진한 마진 흐름이 계속됐다\"고 설명했다.그는 \"폴리우레탄 원료사업 자회사 SK피유코어 매각과 ISC 지분 인수 등을 통한 사업 포트폴리오 전환은 긍정적이지만, 떨어진 이익 체력을 회복하는 것이 우선\"이라며 \"말레이시아 동박 공장의 수익성 개선을 확인한 후 투자 의견 상향이 가능할 전망\"이라고 진단했다.다만 3분기에는 실적 개선이 이뤄질 것으로 기대됐다.유 연구원은 \"올해 3분기 영업이익은 전년 동기보다 61% 감소한 141억 원으로, 2분기 대비로는 흑자 전환할 것\"이라며 \"중국 시황 회복으로 화학 부문의 이익 턴어라운드가 예상된다\"고 전망했다.",
        "ticker": [
            "034730",
            "011790"
        ]
    },
    {
        "title": "DB금투 “인플레 압력 둔화…경기 민감주 추천”",
        "date": "2023.07.17. 오전 8:50",
        "content": "[DB금융투자 보고서]\n\n\n\n13일(현지시간) 미국 뉴욕증권거래소(NYSE)에서 한 트레이더가 업무를 보고 있다. 연이틀 미국의 인플레이션이 둔화하고 있다는 희소식의 영향으로 이날 뉴욕증시는 상승 마감했다. 이번 주 들어 뉴욕증시 3대 지수는 4거래일 연속 상승세를 이어 나갔다. 연합뉴스[서울경제] 미국의 물가상승률이 둔화하면서 주식시장이 가속 페달을 준비를 마쳤단 분석을 담은 보고서가 17일 발간됐다. 실적 개선이 기대되는 반도체 등 가치 관련주와 중국 경기 부양책의 수혜를 받는 시크리컬 관련주 등이 눈여겨볼 만 한 종목으로 제시됐다. 강현기 DB금융투자 연구원은 이날 보고서를 통해 “직전 발표된 6월 미국 소비자물가지수(CPI) 증가율이 전년 동기 대비 3%를 기록한 이후 며칠 동안 주식시장이 빠른 속도로 오르고 있다”며 “물가상승률 하락이 진행된 것은 한참 전부터의 일이지만, 현재 주식시장은 조금 더 기대에 부푼 모습을 내비친다”고 밝혔다. 강 연구원은 “미국 CPI 증가율 흐름을 고려할 때 기준금리 인상 명분은 약화되고 있다”며 “지난 1년간 미국 CPI 증가율이 하락세를 지속했다는 점은 주지의 사실이고 이에 따라 향후 그 증가율이 추가로 내려올 수 있다고 기대하는 것은 합리적”이라고 평가했다.강 연구원은 “특히 미국 CPI 증가율이 지금의 3%보다 하회한다는 것은 그 의미가 깊다”며 “이는 인플레이션에 대한 장기 목표 수준인 2%에 근접하게 된다는 뜻이기 때문”이라고 지적했다. 이어 “이르면 올해 하반기 또는 늦어도 내년 상반기에 미국 기준금리 인하의 가능성이 커지는 것”이라고 강조했다.강 연구원은 이같은 인플레이션 안정 가능성이 당면한 기업실적 발표 시즌을 새로운 시각으로 바라보게 만든다고 짚었다. 그는 \"이번 미국 CPI 증가율 발표 이후 주식시장 참여자의 머릿속에서는 '인플레이션 안정 이후 소비 회복과 기업실적 개선’ 이라는 간단하고도 강렬한 메커니즘이 작동할 수 있다”고 설명했다. 그는 “그렇다면 당장 2분기 기업실적이 부진하게 발표되더라도 주가 상승의 기대감을 이어가는 데 큰 걸림돌이 되지 않는다”며 “향후 인플레이션 안정 가능성을 기반으로 3분기부터의 기업실적이 향상될 여지를 고려해 볼 수 있기 때문”이라고 분석했다.강 연구원은 또 중국 등 경기 부양책을 계획했던 국가들이 이제부터 실천적 행동에 나설 수 있다고 봤다. 그는 “미국의 인플레이션이 만연하다면 특정 국가는 경기 부양책에 더 신중할 수밖에 없지만 인플레이션이 안정될 여지를 보일 경우 상황은 달라진다”며 “최근 중국 등의 경기 부양책이 다시금 관심을 받는 이유가 여기에 있다”고 밝혔다.강 연구원은 “미국의 기준금리 인하 가능성, 기업 실적 향상 여지, 중국의 경기 부양책 등 하나하나는 모두 주식시장 상승을 이끄는 동력”이라며 “주식시장 내부적으로는 기준금리 인하 기대에 이차전지를 위시한 모멘텀 관련주, 기업실적 개선 기대에 반도체를 필두로 하는 가치 관련주, 그리고 이에 더하여 중국 등의 경기 부양책 가능성으로 시클리컬 관련주를 추천한다”고 말했다.",
        "ticker": [
            "012030",
            "016610"
        ]
    },
    {
        "title": "\"아이에스동서, 건설 부문 가치 하락 불가피…목표주가 17%↓\"",
        "date": "2023.07.17. 오전 8:49",
        "content": "[NH투자증권 보고서]폐배터리 사업 밸류체인 완성했지만건설 업황 악화 피하기 어려워자체 사업 대부분 마무리 이익률 훼손 적을 것\n\n\n\n[서울경제] NH투자증권은 17일 아이에스동서(010780)의 목표주가를 4만 5000원으로 17% 하향했다. 다만 투자의견은 ‘매수’를 유지했다.이민재 연구원은 “폐배터리 사업은 중장기적으로 긍정적이고 기분양 자체사업 수익은 상대적으로 안정적인 규모를 유지할 것”이라면서도 “어려워진 건설 부문 가치 하락은 피하기 어려울 것”이라고 분석했다.그는 “건설부문에 적용하는 12개월 가중 평균 상각전영업익(EBITDA) 7% 하향 조정과 인센이엔티 등 자회사 주가 하락 등을 반영해 목표주가는 낮췄다”고 설명했다. 다만 “자체 진행 중인 분양 사업은 대부분 마무리해 부동산 업황 영향은 최소화 했고 다른 건설사와 마찬가지로 원가 상승에 따른 비용 반영은 불가피하겠지만 분양수익까지 누릴 수 있어 이익률 훼손 정도는 크지 않을 것”이라면서도 “경산 중산과 같은 신규 자체사업 현장이 연기되고 있기 때문에 당분간 건설 부문에서의 이익 성장을 기대하기는 어렵다”고 설명했다.폐배터리 재활용 사업에 대해서는 긍정적으로 봤다. 아이에스동서는 2019년 인선이엔티 인수로 인선모터스까지 품으며 폐배터리 리사이클링 사업에 진출했다. 원재료 확보(인선모터스)부터 전처리(아이에스 비엠솔루션), 후처리(아이에스 티엠씨)에 이르는 밸류체인을 완성했다는 설명이다. 인선모터스(연간 3만 대 해체)에서 회수한 배터리를 활용해 아이에스 비엠솔루션이 투입량 기준 연간 14만 5000톤 규모의 블랙파우더와 블랙매스를 생산하고, 아이에스 티엠씨에서 니켈·코발트·망간(NCM)솔루션(용액 기준 연 1만 8000톤), 탄산리튬(1200톤), 인산리튬(520톤) 등을 회수한다. 이민재 연구원은 “향후 2000억 원 이상 추가 투자를 통해 관련 설비를 지속 증설할 전망”이라고 설명했다.",
        "ticker": [
            "005940",
            "026960",
            "010780"
        ]
    },
    {
        "title": "IBK투자증권 \"유한양행 2분기 실적 기대 이상\"",
        "date": "2023.07.17. 오전 8:47",
        "content": "(서울=연합뉴스) 윤선희 기자 = IBK투자증권은 17일 유한양행이 올해 2분기에 시장 전망치를 웃도는 실적을 거둔 것으로 전망했다.    이선경 연구원은 \"유한양행은 2분기 연결기준 매출액이 작년 동기보다 4.4% 늘어난 5천41억원, 영업이익은 29.2% 증가한 218억원을 각각 거둔 것으로 추정한다\"며 \"이는 시장 기대치를 웃도는 수준\"이라고 말했다.    그는 \"계절성 요인으로 생활용품 사업부 매출 성장이 기대되는 상황에서 효율적인 판매관리비 집행으로 수익성도 개선될 것으로 판단한다\"며 \"영업이익률을 기존 추정치보다 0.8%포인트 높였다\"고 전했다.    이 연구원은 \"레이저티닙(폐암 신약)이 지난 달 말 국내에서 1차 치료제로 허가 승인을 받아 1차 보험 급여 등재 소식도 이르면 연내 기대해 볼 수 있다\"고 강조했다.    그러면서 \"얀센이 진행하는 글로벌 임상 3상(MRIPOSA)에 대한 중간 결과 발표도 10월에 기대해 볼 수 있다\"며 목표주가 8만원과 매수 의견을 유지했다.    indigo@yna.co.kr",
        "ticker": [
            "000100"
        ]
    },
    {
        "title": "“하이트진로, 신제품 켈리 마케팅 비용 증가…목표주가 하향”",
        "date": "2023.07.17. 오전 8:33",
        "content": "[NH투자증권 보고서]\n\n\n\n3월 30일 서울 종로구 삼청각에서 열린 하이트진로의 신제품 맥주 '켈리'(Kelly) 출시 기념행사에서 모델들이 맥주를 들고 포즈를 취하고 있다. 연합뉴스[서울경제] NH투자증권(005940)이 하이트진로(000080)에 대해 맥주 신상품 켈리 관련 마케팅 비용 증가로 실적 부담이 커지고 있다며 목표주가를 하향했다.17일 NH투자증권은 하이트진로의 목표주가를 기존보다 9.7% 낮춘 2만 8000원으로 하향했다.NH투자증권은 켈리 관련 마케팅 비용이 증가한 점이 2분기 실적에 악영향을 줄 것으로 내다봤다. NH투자증권은 하이트진로의 영업이익이 전년 동기 대비 70% 줄어든 187억 원일 것으로 추정했다.주영훈 NH투자증권 연구원은 “‘켈리’가 출시된 지 1개 분기 만에 하이트진로 전체 맥주 판매량의 20%를 차지할 만큼 빠르게 안착 중이지만, 마케팅 비용도 예상보다 크게 발생해 당분간 수익성 부진은 불가피하다”면서도 “주류 기업 특성상 시장점유율이 상승하면 기업가치가 동반 상승하는 모습이라 1위 사업자인 오비맥주와의 시장점유율 격차 축소 여부가 향후 주가 상승의 핵심이 될 것”이라고 말했다.",
        "ticker": [
            "005940",
            "000080"
        ]
    },
    {
        "title": "앙상해지는 ‘돈나무 언니’…자산 3분의 1로 줄어",
        "date": "2023.07.17. 오전 8:32",
        "content": "캐시 우드 아크인베스트먼트 최고경영자(CEO) [아크인베스트먼트 홈페이지 캡처][헤럴드경제=김우영 기자] 대형 기술기업(빅테크) 열풍을 타고 급격히 몸집을 불렸던 아크인베스트먼트가 올해 들어 50% 가량의 수익률에도 자금 이탈에 시달리는 것으로 나타났다.16일(현지시간) 월스트리트저널(WSJ)은 금융정보업체 팩트세트자료를 인용, 지난 12개월 사이 ‘아크 이노베이션 ETF’(ARKK)에서는 7억1700만달러가 빠져나갔다고 전했다.여기에 투자손실까지 겹치면서 한때 300억달러에 달했던 자산규모는 약 90억달러로 쪼그라들었다.국내에선 이름(Cathie)이 캐시(cash)와 한글발음이 같아 일명 ‘돈나무 언니’로 통하는 캐시 우드가 이끄는 아크인베스트먼트는 2014년 등장 이후 장기·고성장 기술주에 집중 투자해 큰 성과를 냈다. 지난 2021년 1분기엔 무려 65억달러가 유입되며 미 금융투자업계의 스타로 떠올랐다.하지만 지난해부터 시작된 인플레이션발(發) 경기침체 우려와 연방준비제도(연준·Fed)의 긴축으로 성장주 주가가 하락하면서 아크인베스트먼트도 휘청였다.WSJ은 이 ETF가 올해 들어 50% 이상 뛰었지만 투자자들은 환매 기회로 여기고 있다고 지적했다. 지난해 67%나 폭락할 당시에는 오히려 빠져나가지 않은 자금이 손실을 회복하자 탈출 기회로 삼는 것이다.현재 ARKK 보유 상위 5개 종목은 테슬라, 코인베이스, 로쿠, 줌, 블록으로, 이 가운데 테슬라와 줌만이 지난해 플러스 수익을 기록했다.ARKK를 역으로 추종하는 ‘터틀캐피털 쇼트 이노베이션 ETF’를 운영하는 터틀캐피털자산의 매튜 터틀 최고경영자(CEO)는 “(ARKK) 고점에 물려서 막대한 손실을 본 투자자들이 있다”며 “이들 중 일부는 ‘이제 나갈 시간’이라고 말하는 것”이라고 WSJ에 밝혔다.WSJ은 2년 전과 달리 투자자들은 앞으로 수년이 지나야 이익이 날 것으로 예상되는 기업에 대한 관심과 인내심이 줄어들었다고 지적했다. 여기에 인공지능(AI) 기술 붐을 놓치면서 캐시 우드의 명성은 크게 훼손됐다. ARKK는 지난 1월 엔비디아 주가가 고평가 됐다며 모두 청산했다. 올해 들어 엔비디아 주가는 3배 이상 뛰었다.CFRA리서치의 아니켓 울랄 ETF분석 담당자는 “아크인베스트먼트의 펀드들이 정말 잘 나갔을 때와 확실히 분위가가 달라졌다”고 밝혔다."
    },
    {
        "title": "미래에셋 \"와이지엔터 올해 영업이익 80% 성장 기대\"",
        "date": "2023.07.17. 오전 8:28",
        "content": "(서울=연합뉴스) 윤선희 기자 = 미래에셋증권은 17일 와이지엔터테인먼트가 올해 80%에 가까운 영업이익 성장이 기대된다며 투자 의견 매수와 목표주가 12만원을 유지했다.    차유미 연구원은 \"올해 예상 매출액과 영업이익을 각각 5천272억원과 834억원으로 작년보다 각각 35%, 79% 증가할 것\"이라며 \"기초 체력 측면에서 높은 성장 확인이 가능하다\"고 진단했다.    그러면서 \"올해 3분기까지 블랙핑크의 월드투어가 예정돼 있으며 오는 28일 트레저의 복귀, 오는 9월 베이비몬스터가 데뷔한다\"\"고 말했다.    그는 \"블랙핑크 재계약을 둘러싼 잡음 탓에 주가는 저평가돼 있다\"며 \"블랙핑크 재계약 불확실성 해소, 시장 기대를 넘는 트레저의 음반 판매량, 베이비몬스터의 초기 흥행이 확인되면 가치평가 할인 해소가 가능할 것\"이라고 설명했다.    indigo@yna.co.kr",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "SK증권, SK바이오팜 목표가↑…\"치료제 매출 증가 기대\"",
        "date": "2023.07.17. 오전 8:27",
        "content": "SK바이오팜 CI[IR큐더스 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = SK증권은 17일 뇌전증 치료제 '엑스코프리'의 매출 증가 등으로 SK바이오팜의 올해 2분기 실적이 예상보다 양호할 것이라며 목표주가를 9만원에서 10만원으로 올렸다.    이동건 SK증권 연구원은 \"4∼6월 미국 엑스코프리 처방 수량(TRx)이 전년 대비 56.6% 늘어났고 마케팅 강화로 신규 처방 수량도 증가하고 있다\"며 \"처방 수량 증가세가 가속화될 전망\"이라고 밝혔다.    올해 2분기 매출액은 795억원, 영업손실은 171억원으로 컨센서스보다 양호한 실적을 보일 것으로 전망했다.     그는 \"추후 엑스코프리 미국 직판 매출 확대를 바탕으로 흑자로 전환해 이익이 급증할 것으로 기대한다\"며 \"엑스코프리 처방 속도에 따라 추가적인 목표 주가 상향도 가능하다\"고 설명했다.    그는 \"방사성의약품(RPT), 세포 유전자 치료제(CGT) 등 차세대 기술 분야에 대한 투자 계획을 밝힌 점도 긍정적\"이라고 덧붙였다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "326030",
            "001510"
        ]
    },
    {
        "title": "“와이지, 2분기 실적 양호…블랙핑크 재계약 불확실성 해소要”",
        "date": "2023.07.17. 오전 8:25",
        "content": "[삼성증권 보고서]2분기 매출 1205억, 영업이익 226억 추정\n\n\n\n블랙핑크. 사진제공=와이지엔터테인먼트[서울경제] 삼성증권(016360)이 와이지엔터테인먼트(122870)에 대해 양호한 수준의 2분기 실적을 기록하겠지만, 블랙핑크 리사 재계약 관련 불확실성이 해소될 필요가 있다고 진단했다.17일 삼성증권은 와이지엔터테인먼트에 대해 투자의견 매수 및 목표주가 8만 4000원을 유지했다.우선 삼성증권은 와이지엔터테인먼트의 2분기 실적이 양호할 것으로 전망했다. 삼성증권은 2분기 연결 기준 매출은 1205억 원, 영업이익은 226억 원일 것으로 추정했다. 최민하 삼성증권 연구원은 “블랙핑크 지수의 솔로앨범, 블랙핑크 월드투어 등이 있어 안정적인 이익을 시현할 전망”이라고 말했다.하지만 동시에 삼성증권은 블랙핑크 리사 재계약 관련 불확실성이 해소될 필요가 있다고 분석했다. 최 연구우너은 “블랙핑크 재계약을 둘러싼 잡음이 장기화되면서 주가에 부담으로 작용 중”이라며 “현재 월드투어의 마지막 공연은 8월 26일까지 진행되는 북미 일정으로, 늦어도 8월 중에는 거취가 공식적으로 확인될 가능성이 크다”고 말했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "삼성증권, 한화솔루션 목표가↓…\"기초소재 사업 부진\"",
        "date": "2023.07.17. 오전 8:24",
        "content": "(서울=연합뉴스) 송은경 기자 = 삼성증권은 17일 한화솔루션의 기초소재 사업 부진에 따른 2분기 실적 전망치를 낮추며 목표주가를 6만8천원에서 6만2천원으로 하향 조정했다.    조현렬 삼성증권 연구원은 이날 보고서에서 한화솔루션의 2분기 영업이익을 전 분기 대비 17% 감소한 2천265억원으로 추산했다. 이는 시장 컨센서스(실적 전망치 평균)를 10% 밑도는 수치다.    조 연구원은 \"이는 업황 부진으로 인한 기초소재 이익 부진과 태양광 평균판매단가(ASP) 하락에 따른 매출 및 이익 감소 영향에 기인한다\"고 분석했다.    그는 주요 제품의 스프레드 하락으로 기초소재 사업이 부진하겠으며, 태양광 사업은 ASP 하락 외에도 고수익성 발전자산 매각 효과가 소멸해 전 분기 대비 수익성이 하락할 것으로 내다봤다.    다만 조 연구원은 \"최근 태양광 밸류체인(가치사슬) 가격 약세에 대한 우려가 크지만 한화솔루션의 태양광 수익성 강세는 지속될 것\"이라며 \"7월 한국 태양광 모듈 수출 단가는 2분기 평균 대비 20% 하락했지만 원재료 웨이퍼 수입 단가는 동기간 36% 급락했다\"고 짚었다.    그러면서 \"12개월 선행 주가순자산비율(PBR)은 0.77배로 태양광 사업 적자를 기록하던 2022년 초 수준까지 도달했기에 투자의견은 '매수'를 유지한다\"고 덧붙였다.\n\n\n\n한화솔루션[OCI 제공. DB 및 재판매 금지]    norae@yna.co.kr",
        "ticker": [
            "012030",
            "456040",
            "016360",
            "000880",
            "009830"
        ]
    },
    {
        "title": "NH투자, 하이트진로 목표가 내려…\"맥주 신제품 마케팅비↑\"",
        "date": "2023.07.17. 오전 8:19",
        "content": "하이트진로, 신제품 맥주 '켈리' 출시(서울=연합뉴스) 이재희 기자 = 30일 오전 서울 종로구 삼청각에서 열린 하이트진로의 신제품 맥주 '켈리'(Kelly) 출시 기념행사에서 모델들이 맥주를 들고 포즈를 취하고 있다. 2023.3.30 scape@yna.co.kr    (서울=연합뉴스) 배영경 기자 = NH투자증권은 17일 하이트진로가 맥주 신상품 관련 마케팅 비용 증가로 실적에 부담이 있다며 목표주가를 기존보다 9.7% 낮춘 2만8천원으로 하향 조정했다.    주영훈 연구원은 \"기존 추정치보다 마케팅 비용이 증가한 점을 반영해 실적 추정치를 낮추게 됐다\"면서 올해 2분기 영업이익 예상치를 작년 같은 기간보다 70% 줄어든 187억원으로 새로 제시했다. 종전 추정치는 459억원이었다. 투자의견은 '매수'를 유지했다.    그는 2분기 실적 부진과 관련해 우선 국내 소주 시장의 성장률 자체가 둔화한 가운데 지난해 동기 대비 '역기저 효과'가 겹쳤기 때문으로 파악했다. 지난해 2분기에는 화물연대 파업을 앞두고 가수요가 발생해 소주 부문 매출이 양호했었다.    맥주 부문에서는 \"신제품 '켈리'가 출시된 지 1개 분기 만에 하이트진로 전체 맥주 판매량의 20%를 차지할 만큼 빠르게 안착 중이지만, 마케팅 비용도 예상보다 크게 발생해 당분간 수익성 부진은 불가피하다\"고 판단했다.    주 연구원은 \"주류 기업 특성상 시장점유율이 상승하면 기업가치가 동반 상승하는 모습\"이라며 \"단기 손익보다는 1위 사업자인 오비맥주와의 시장점유율 격차 축소 여부가 향후 주가 상승의 핵심이 될 것\"이라고 말했다.    ykbae@yna.co.kr",
        "ticker": [
            "005940",
            "000080"
        ]
    },
    {
        "title": "“가속 페달 밟을 준비하는 주식시장…경기민감주 추천”",
        "date": "2023.07.17. 오전 8:00",
        "content": "DB금융투자 보고서[이데일리 원다연 기자] 미국의 물가상승률 둔화에 따라 주식시장은 가속 페달을 준비를 마쳤단 분석이 나왔다. 실적 개선이 기대되는 반도체 등 가치 관련주와 중국 경기 부양책의 수혜를 받는 시크리컬 관련주 등을 눈여겨볼 필요가 있단 제언이다. 강현기 DB금융투자 연구원은 17일 보고서를 통해 “직전 발표된 6월 미국 소비자물가지수(CPI) 증가율이 전년 동기 대비 3%를 기록한 이후 며칠 동안 주식시장이 빠른 속도로 오르고 있다”며 “물가상승률 하락이 진행된 것은 한참 전부터의 일이지만, 현재 주식시장은 조금 더 기대에 부푼 모습을 내비친다”고 밝혔다. 강 연구원은 “미국 CPI 증가율 흐름을 고려할 때 그들의 기준금리 인상 명분은 약화되고 있다”며 “지난 1년간 미국 CPI 증가율이 하락세를 지속했다는 점은 주지의 사실이고 이에 따라 향후 그 증가율이 추가로 내려올 수 있다고 기대하는 것은 합리적”이라고 평가했다. 그는 “특히 미국 CPI 증가율이 지금의 3%보다 하회한다는 것은 그 의미가 깊다”며 “이는 인플레이션에 대한 장기 목표 수준인 2%에 근접하게 된다는 뜻이기 때문”이라고 지적했다. 이어 “이르면 올해 하반기 또는 늦어도 내년 상반기에 미국 기준금리 인하의 가능성이 커지는 것”이라고 강조했다. 강 연구원은 아울러 “인플레이션 안정 가능성은 당면한 기업실적 발표 시즌을 새로운 시각으로 바라보게 만든다”며 “이번 미국 CPI 증가율 발표 이후 주식시장 참여자의 머릿속에서는 ‘인플레이션 안정 → 소비 회복 → 기업실적 개선’ 이라는 간단하고도 강렬한 메커니즘이 작동할 수 있다”고 밝혔다. 그는 “그렇다면 당장 2분기 기업실적이 부진하게 발표되더라도 주가 상승의 기대감을 이어가는 데 큰 걸림돌이 되지 않는다”며 “향후 인플레이션 안정 가능성을 기반으로 3분기부터의 기업실적이 향상될 여지를 고려해 볼 수 있기 때문”이라고 분석했다. 강 연구원은 또 중국 등 경기 부양책을 계획했던 국가들이 이제부터 실천적 행동에 나설 수 있다고 봤다. 그는 “미국의 인플레이션이 만연하다면 특정 국가는 경기 부양책에 더 신중할 수밖에 없지만 인플레이션이 안정될 여지를 보일 경우 상황은 달라진다”며 “최근 중국 등의 경기 부양책이 다시금 관심을 받는 이유가 여기에 있다”고 밝혔다. 강 연구원은 “미국의 기준금리 인하 가능성, 기업 실적 향상 여지, 중국의 경기 부양책 등 하나하나는 모두 주식시장 상승을 이끄는 동력”이라며 “주식시장 내부적으로는 기준금리 인하 기대에 이차전지를 위시한 모멘텀 관련주, 기업실적 개선 기대에 반도체를 필두로 하는 가치 관련주, 그리고 이에 더하여 중국 등의 경기 부양책 가능성으로 시클리컬 관련주를 추천한다”고 밝혔다.",
        "ticker": [
            "012030",
            "016610"
        ]
    },
    {
        "title": "“인플레 압력 둔화로 리스크온…국내 증시 더 간다”",
        "date": "2023.07.17. 오전 7:43",
        "content": "한국투자증권 보고서[이데일리 원다연 기자] 인플레이션 압력 약화로 리스크온 심리가 강화되면서 주식 시장이 추가로 상승할 수 있는 여건이 만들어지고 있단 분석이 나왔다. 거시경제 상황보다 기업 실적에 보다 집중해야 할 시점으로 이익조정비율이 높아지고 있는 자동차와 IT하드웨어 등의 업종을 주목할 필요가 있단 제언이다. \n\n\n\n14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피지수가 표시돼 있다. (사진=연합뉴스)김대준 한국투자증권 연구원은 17일 보고서를 통해 “최근 금융시장에서 눈에 띄는 변화는 달러 약세”라며 “연방준비제도(연준)의 긴축 기조에도 불구하고 소비자물가와 생산자물가 상승률이 둔화된 영향이 컸다”고 밝혔다. 김 연구원은 “미국의 경기 모멘텀이 강해진 점도 긍정적”이라며 “14일 경기서프라이즈 지수를 보면 미국은 유럽, 일본, 중국 등과 달리 예상보다 강한 지표가 발표되고 있다”고 전했다. 그는 “지난 금요일 공개된 미시간대 소비심리지수 잠정치는 컨센보다 높은 72.6포인트로 상승했다”며 “달러 약세에 경제지표 개선이 더해진 보기 드문 조합”이라고 밝혔다. 김 연구원은 “물론 다른 국가도 변화 가능성이 있다”며 “가장 주목할 곳은 중국”이라고 꼽았다. 중국은 이날 GDP 성장률, 소매판매 등 핵심지표를 발표할 예정으로 기대치는 높지 않다.그는 “다만 실망스러운 결과가 나온다 해서 우려할 필요는 없다”며 “오히려 경기를 살리기 위한 정부의 부양책이 발표될 수 있다”고 밝혔다. 부양책으로는 중기유동성지원창구(MLF) 및 대출우대금리(LPR) 인하 등을 꼽았다. 김 연구원은 “달러가 약해진 가운데 미국 경기 회복, 중국 부양 강화 등이 나온다면 코스피도 조금 더 위를 향해 움직일 수 있다”고 봤다. 그는 “현재 코스피의 12개월 선행 주가수익비율(PER)은 11.7배로 일견 높아 보이나 부담되는 수준은 아니다”라며 “상승 국면에선 PER 배수는 12배를 넘어 13배까지 높아질 수 있다”고 밝혔다. 이어 “최근 코스피의 12개월 선행 주당순이익(EPS)도 상향 조정이 지속되고 있어 밸류에이션 부담은 계속 낮아지고 있는 형국”이라고 덧붙였다. 김 연구원은 “결론적으로 거시경제 불확실성은 완화되고 밸류에이션 부담은 경감되는 상황에서 시장에 대해 고민할 필요는 없다”며 “한국 증시는 내부보다 외부 요인에 민감하므로 대외 악재가 해소되면 레벨이 더 높아질 수 있다”고 평가했다. 이어 “경제 불안은 상당 부분 진정됐으므로 기업 실적에 조금 더 집중해야 한다”며 “이와 관련해 이익조정비율이 상승 중인 업종을 지켜보는 게 좋은데 여러 업종 중 자동차와 IT 하드웨어를 가장 주목할 대상으로 추천한다”고 밝혔다.",
        "ticker": [
            "093050",
            "001680"
        ]
    },
    {
        "title": "\"中경기 안정 속 코스피, 3Q 2800 돌파 가능성\"",
        "date": "2023.07.17. 오전 7:41",
        "content": "대신증권 보고서\"반도체·자동차 비중확대 전략 여전히 유효\"[이데일리 김인경 기자] 코스피가 3분기 중 2800선을 돌파할 가능성이 있다는 전망이 나왔다. 한국 경기선행지수 턴어라운드, 수출 개선, 무역수지 흑자전환, 12개월 선행 주당순이익(EPS) 상승 등으로 코스피 추가 상승 가능성이 크다는 판단이다.17일 이경민 대신증권 연구원은 “3분기 중 코스피 2800선이 가시권에 들어오고, 돌파시도 가능성을 충분히 열어놓을 필요가 있다”며 “밸류에이션 측면에서 지지선과 상승목표치가 추가적으로 상향조정될 수 있다”고 밝혔다. \n\n\n\n앞서글로벌 금융시장, 주식시장의 반전은 미국 6월 소비자물가지수(CPI) 서프라이즈에서 시작됐다. 미국 6월 CPI는 전년대비 3.0% 상승에 그쳤다. 예상치 3.1%를 하회한 것은 물론, 2021년 3월 이후 최저치이자, 2021년 4월 이후 처음 4% 하회한 것이다. 근원 CPI도 전년대비 4.8% 상승하며 예상치(5%)를 하회했고, 2021년 10월 이후 가장 낮은 수준을 기록했다.이에 이 연구원은 “이후 생산자물가지수(PPI) 예상 하회, 미시간대 소비자신뢰지수 서프라이즈(7월 72.6, 예상치 65.5, 6월 64.4)가 가세하며 디스인플레이션 기대와 함께 연착륙 기대가 동반 유입됐다”며 “그 결과 채권금리는 연중 고점에서 레벨다운 되었고, 추가 금리인상 우려와 채권금리 상승에 시달려 온 주식시장은 서프라이즈 모멘텀에 힘입어 강한 반등세를 보였다”고 판단했다.이 가운데 중국의 2분기 국내총생산(GDP)성장률을 비롯해 6월 소매판매, 산업생산, 고정자산 투자가 17일 공개된다. 이 연구원은 “중국 경기불안은 주식시장에 상당부분 반영돼 있다”면서 “중국 증시는 연초 이후 저점권에서 등락 중”이라고 설명했다. 이어 “향후 중국 경제지표 결과는 예상에 부합하거나 양호할 가능성 높아 중국 경기회복에 대한 신뢰를 다시 얻을 것으로 예상한다”고 강조했다. 그는 “만약 경제지표가 부진하더라도 경기부양 기대가 다시금 커지면서 중화권, 신흥 아시아 금융시장 변동성은 단기에 그칠 전망”이라며 “그동안 중국 경기불안심리 확대, 위안화 약세가 한국 금융시장, 증시에 부담요인이었고, 글로벌 증시대비 상대적으로 부진했던 이유였던 만큼, 억눌렸던 코스피의 반전이 기대된다”고 말했다.이 연구원은 “국내 펀더멘털 동력에 중국발 훈풍이 가세할 경우 위안화, 원화 강세 압력 확대가 가능할 것”이라며 “이 경우 외국인 순매수가 유입되면서 코스피 상승을 이끌어갈 전망”이라고 기대했다. 즉, 중국 경기안정 → 위안화 약세 진정 → 원화 약세압력 완화 및 강세 전환 →외국인 수급 개선이라는 순환 구도가 중요하다는 의미다.이 연구원은 “실제로 5월 초~6월 중순까지 중국 경기부양기대가 유입되면서 위안화 약세 진정이 가시화되면서 원화는 달러대비 강세를 보였던 바가 있다”며 “당시 한 달 반정도 기간 동안 외국인 순매수가 4조6000억원 이상 유입됐다”고 설명했다. 지난 이달 둘째주 역시 외국인 투자자는 위안화 약세가 진정되자 4거래일간 1조3000억원을 순매수했다.그는 “이 과정에서도 외국인은 반도체, 자동차, 조선 업종을 꾸준히 매수해왔다”면서 “조선 업종의 단기 가격부담은 경계하지만, 반도체, 자동차 비중확대 전략은 여전히 유효하다”고 강조했다.",
        "ticker": [
            "003540",
            "004080"
        ]
    },
    {
        "title": "‘사모’님, 돈 잘 버는 비결 좀 알려주세요…올해 75% 수익본 이것은",
        "date": "2023.07.17. 오전 6:56",
        "content": "사모펀드 운용사서 내놓은 ETF올해 75% 넘는 수익률 승승장구\n\n\n\n [사진=타임폴리오자산운용]사모펀드 운용사로 유명한 타임폴리오자산운용과 에셋플러스자산운용의 액티브 상장지수펀드(ETF)가 올해 높은 성과를 기록하고 있다.16일 한국거래소에 따르면 ‘TIMEFOLIO 탄소중립액티브’와 ‘에셋플러스 글로벌플랫폼액티브’는 각각 올 초 대비 75.49%, 58.64% 수익률을 내 비교지수 대비 초과 성과를 달성했다. 사모펀드 운용을 통해 쌓은 경험과 액티브 전략 등을 활용해 ETF 시장에서도 차별화된 성과를 낼 수 있었단 분석이 나온다.탄소중립액티브는 저탄소 관련 경쟁력이 높은 기업들을 편입하고 있다. 14일 기준 LS일렉트릭(8.49%), 파마리서치(7.63%), 에코프로(6.12%), 포스코퓨처엠(5.92%) 등의 비중이 높다. 올해 급등 랠리를 보인 2차전지주뿐만 아니라 실적 고성장을 보인 종목들을 미리 발굴해 높은 수익을 기록할 수 있었다.전력인프라 관련주인 LS일렉트릭은 올해 해외 수주 호조와 연이은 분기 최대 실적 기대감 등으로 약 63% 상승했다. 김지산 키움증권 연구원은 LS일렉트릭에 대해 “주가 상승 속도보다 수주 잔고에 기반한 이익 추정치 상승 속도가 빠르다”며 목표가를 기존 10만원에서 11만원으로 상향 조정했다. 물광주사 ‘리쥬란’을 생산하는 의료기기주 파마리서치도 약 92% 급등했다. 하태기 상상인증권 연구원은 “필러 브랜드와 함께 사용하는 리쥬란 화장품이 새로운 영역에서 특화된 브랜드로 성장할 가능성에 주목할 필요가 있다”며 파마리서치 목표가를 기존 15만원에서 18만원으로 높였다.조상준 타임폴리오자산운용 ETF본부 부장은 “‘탄소중립액티브’는 국내 기업 중 수출이 증가하고 환경점수가 높은 기업들을 위주로 편입하고 있다”며 “운용매니저가 직접 기업탐방을 다니며 성장성이 높은 기업을 초창기에 발굴해 투자한다”고 말했다.그밖에 타임폴리오자산운용이 출시한 ‘TIMEFOLIO 미국나스닥100액티브’(52.88%), ‘TIMEFOLIO K컬처액티브’(35.57%) 등 8개 ETF가 모두 올해 수익권에 들었다. 타임폴리오운용은 변동성이 큰 증시에서도 꾸준한 절대수익을 달성하는 전략으로 유명하다. 지난 2016년 자문사에 운용사로 전환해 사모펀드 업계 1위로 자리 잡은 뒤, 지난 2021년 ETF 시장에 진출해 두각을 나타내고 있다.‘에셋플러스 글로벌플랫폼액티브’는 테슬라 보유 비중(27.8%)이 가장 높은 상품으로, 테슬라가 연초 대비 125.6% 급등하며 ETF 수익에 기여한 것으로 분석된다. 고태훈 에셋플러스자산운용 액티브ETF본부장은 “가장 높은 비중을 차지하는 테슬라가 부진한 구간에서도 긍정적 성과를 달성하기 위해 기대위험 대비 기대수익이 높은 종목을 지속적으로 업데이트하며 포트폴리오를 관리하고 있다”며 “오랜 기간 해외 주식을 분석하고 운용해온 경험과 ETF 종목수를 25개 내외로 구성하는 전략이 상품 긍정적으로 작용했다”고 밝혔다.또 에셋플러스의 ‘코리아대장장이액티브’(39.60%), ‘글로벌대장장이액티브’(31.79%), ‘코리아플랫폼액티브’(22.50%)도 두자릿수 수익률을 기록했다. 지속 가능한 비즈니스 모델을 갖춘 글로벌 일등기업에 투자하는 에셋플러스의 ‘가치투자’ 전략이 ETF에서도 유효했던 것으로 보인다. 그밖에 마이다스에셋자산운용의 ‘마이다스 KoreaStock중소형액티브’도 22.22% 수익을 냈다.ETF 시장 성장과 사모 운용사들의 성과에 힘입어 앞으로도 신규 ETF 출시가 이어질 예정이다. 에셋플러스운용은 오는 25일 ‘글로벌 다이나믹 시니어 액티브 ETF’를 상장한다고 밝혔다. 타임폴리오운용은 다음달 ‘TIMEFOLIO K바이오액티브 ETF’를 새로 출시한다.",
        "ticker": [
            "006260",
            "001290",
            "039490",
            "003670"
        ]
    },
    {
        "title": "[이번주 증시 캘린더] 와이랩·센서뷰 코스닥 신규 상장",
        "date": "2023.07.17. 오전 6:01",
        "content": "파로스아이·버넥트·에이엘티 공모주 청약 진행\n\n\n\n[서울경제] 앞서 공모주 청약에서 큰 흥행을 기록한 와이랩과 센서뷰가 이번 주 코스닥 시장에 입성한다. 상장 과정에서부터 주목도가 높았던 두 기업인 만큼, 상장 첫날 주가가 공모가의 ‘따따블’을 기록할 수 있을지 관심이 모아진다. 또 파로스아이바이오·버넥트·에이엘티 등은 증시 입성을 위한 공모주 청약을 앞두고 있다.16일 금융투자업계에 따르면 17일과 18일 양일간 3개의 상장 예정 기업이 공모주 청약에 나선다. 파로스아이바이오·버넥트·에이엘티 등이며, 모두 코스닥 입성을 계획하고 있다. 세 곳 중 버넥트와 에이엘티는 높은 호응 속 공모가 수요예측을 진행하며 상장에 대한 기대감을 높였으며, 바이오 산업의 불황이 지속되고 있는 상황에서도 파로스아이바이오는 나름 선방했다는 평가를 받았다.앞서 진행된 수요예측에서 가장 큰 호응을 얻은 곳은 에이엘티다. 비메모리 반도체 후공정 테스트 전문기업인 에이엘티는 지난 11~12일 기관 투자자를 대상으로 수요예측에서 희망 가격 범위 최상단보다 22% 높은 2만 5000원에 공모가를 확정하는 기염을 토했다. 확장현실(XR) 기술 기업 버넥트도 희망 가격 범위 최상단보다 약 17.6% 높은 1만 6000원에 공모가를 확정했다. 인공지능(AI) 기반 신약 개발기업 파로스아이바이오는 희망 가격의 하단인 1만 4000원으로 공모가를 확정했다.18일에는 한화자산운용이 발행한 3개의 ETF가 신규 유가증권시장에 상장한다. 'AIRANG 미국테크10iSelect ETF(미국테크10)', 'ARIRANG 미국테크10레버리지iSelect ETF(미국테크10레버리지)', 'ARIRANG 국고채10년액티브 ETF(국고채10년)' 등이다. 미국테크10과 미국테크10레버리즈 ETF는 미국 나스닥에 상장된 테크 관련 종목 중 시가총액과 주가수익률 등을 기준으로 선정한 상위 10종목에 집중 투자하는 것이 특징이다. 국고채10년은 10년 만기 국고채에 투자하면서 액티브 방식으로 운용된다.19일에는 무선주파수(RF) 솔루션 전문 기업 센서뷰가 코스닥 시장에 신규 상장한다. 센서뷰는 수요예측 흥행에 이어 일반 청약에서도 3조 4400억 원에 달하는 증거금을 모으며 공모주 투자자들의 큰 관심을 받았다. 그 결과 희망 가격 범위(2900원~3600원) 상단을 초과한 4500원에 공모가를 확정했으며, 공모금액은 176억 원, 상장 후 시가총액은 1167억 원이 될 예정이다. 센서뷰는 상장 후 반도체 후공정 테스트 분야 장비로의 사업 확대에 나설 계획이다.20일에는 웹툰 제작사 와이랩이 코스닥 신규 상장이 예정돼 있다. 와이랩은 역시 수요예측에서 크게 흥행하며 공모가를 희망 가격 범위(7000~8000원)의 상단보다 높은 9000원에 확정했으며, 공모 금액은 270억 원, 공모가 기준 시가총액은 1425억 원이다. 콘텐츠 지식재산권(IP) 홀더로서 웹툰 제작뿐 아니라 라이선스 수익을 장기적인 수입원으로 삼겠다는 계획이다. 네이버웹툰(지분율 12.02%)과 CJ ENM(지분율 12.01%)이 주요 주주에 이름을 올리고 있기도 하다.21일에는 에스케이증권제9호스팩이 신규 상장하며, 지아니제약의 상장폐지가 예정돼 있다. 또 에브이에이치코리아의 유상증자 청약도 진행된다.",
        "ticker": [
            "001040",
            "001680",
            "000880"
        ]
    },
    {
        "title": "개미 채권 폭풍 매수 '주춤'…냉온탕 시장에 순매수 30% 감소",
        "date": "2023.07.17. 오전 6:01",
        "content": "다음주 FOMC 앞두고 금리 변동성 커지자 관망세순매수 평균 금액 9천억→6천억원대로 풀썩\n\n\n\n화폐발행잔액 2분기 연속 감소(서울=연합뉴스) 윤동진 기자 = 시중에 풀린 현금이 약 15년 만에 2개 분기 연속으로 감소했다. 8일 한국은행에 따르면 지난 1분기 말 기준 화폐발행잔액은 174조62억원으로 전분기 말(174조8천622억원) 대비 0.5%(8천560억원) 감소했다.    사진은 이날 오후 서울 중구 하나은행에서 한 관계자가 5만원권을 보이는 모습. 2023.5.8 mon@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 지난해 하반기부터 거침없이 채권을 쓸어 담던 개인 투자자들의 매수세가 최근 주춤해졌다.    그동안 금리 정점론에 근거해 폭풍 매수세를 보였으나 현재의 긴축 행보에 분수령이 될 오는 25∼26일(현지시간) 미국 연방공개시장위원회(FOMC) 정례회의를 앞두고 채권시장 변동성이 커지자 개미들도 숨 고르기에 들어간 모습이다.    17일 금융정보업체 연합인포맥스에 따르면 이달 들어(1∼13일) 개인 투자자의 채권 순매수 규모는 1조3천112억원으로 집계됐다.     앞서 2분기(4∼6월) 개인들의 월별 순매수 평균 금액은 3조8천240억원이다. 이달이 아직 절반 남짓 남았지만, 월 초반 매수세를 고려하면 2분기 평균치를 밑돌 가능성이 커 보인다.    주 단위로 살펴보면 개인들의 매수세 둔화는 더 확연해진다.    매주 8천억∼1조원대로 채권을 순매수하던 개인 투자자는 지난달 말부터 그 규모가 5천억∼6천억원대로 꺾였다.    지난달 셋째 주(6월 19∼23일)부터 이달 둘째 주(7월 10∼13일)까지 최근 4주간의 주별 순매수 평균 금액은 6천350억원으로, 직전 4주간의 평균 금액(9천240억원) 대비 31.3% 감소했다.    개미들의 채권 매수에 제동이 걸린 건 금리 변동성이 커진 탓이 크다.    지난달 미국 연방준비제도(Fed·연준)가 6월 점도표(FOMC 위원들의 향후 기준금리 전망을 보여주는 도표)를 통해 연내 두 차례 추가 인상을 시사하자 연내 금리 인하 기대감이 위축되며 국내 시장금리도 큰 폭으로 올랐다.    이에 6월 말 기준 시장금리는 국고채 3년물(연 3.662%)과 5년물(연 3.663%) 기준으로 월초 대비 각각 20.3bp(1bp=0.01%포인트), 21.3bp씩 상승했다.    이후 금리는 다시 떨어지는 듯했으나 각종 경제지표에 영향을 받으며 재차 상승세를 탔다. 특히 지난 10일 미국 고용시장이 견조하다는 것을 보여주는 경제지표가 발표되자 추가 긴축 우려가 불거지며 금리가 크게 치솟았다.    그러나 지난 12일(현지시간) 미국의 6월 소비자물가지수(CPI)가 전년 동월보다 3.0% 올라 작년 동기 상승률(9.1%) 대비 3분의 1토막 수준으로 확인되면서 미국의 추가 금리 인상이 한 차례에 그칠 것이라는 기대감에 금리는 다시 떨어졌다.    이처럼 채권시장이 냉·온탕을 반복하며 금리 변동성이 커지자 개인들도 잠시 매수세를 그치고 시장을 관망하는 분위기다.    특히 최근에는 개인 투자자 중에서도 단순히 채권을 만기까지 보유해 원금과 이자를 취하는 방식을 넘어, 기관 투자자처럼 채권 매매로 자본 차익을 얻는 투자(캐피탈 게인)를 하는 사람이 늘어나면서 금리 변동성에 더욱 민감해졌다.     또 최근 GS건설 전면 재시공 결정과 새마을금고 대출 부실 문제 등이 불거지며 채권시장의 투자심리가 위축된 점도 개인 채권 매수세에 영향을 줬을 것으로 업계는 보고 있다.    그럼에도 증권가는 개인 채권 매수 행렬이 당분간 지속될 가능성이 크다고 보는 분위기다.    한 증권사 리테일 채권 관계자는 \"이달 들어 최근 각종 주요 지표를 확인하며 매수 시점을 미루는 고객들이 늘어난 건 사실\"이라면서도 \"금리 하락은 시간의 문제일 뿐 방향성은 명확하다고 보고 오히려 다양한 만기의 채권상품으로 투자 포트폴리오를 꾸리려는 수요도 많다\"고 말했다.     다만 이달 FOMC 정례회의 등에서 시장이 기대하는 긴축 완화 신호가 나와 시장금리가 본격적으로 하락하기 시작하면 개인의 채권 매수세도 추세적으로 줄어들 가능성도 있다.    김기명 한국투자증권 연구원은 \"통상 개인들은 크게 채권·주식·부동산 가운데 어떤 자산에 투자하는 것이 가장 좋은지를 판단하기 때문에 채권금리 레벨이 떨어진다면 개인의 채권 매수 규모도 줄어들 가능성이 있다\"고 말했다.    ykbae@yna.co.kr",
        "ticker": [
            "078930",
            "006360"
        ]
    },
    {
        "title": "300달러 목전에 둔 테슬라…서학개미는 ‘팔자’",
        "date": "2023.07.17. 오전 12:01",
        "content": "5월 테슬라 매도 우위로 돌아선 서학개미이달에도 1467억원 가량 순매도 이어가단기급등에 가격인하로 수익성 악화 우려\"완전자율주행 등 기술 기대가 주가 모멘텀\"[이데일리 원다연 기자] 서학개미(미국 증시에 투자하는 국내 투자자)들의 테슬라 매도세가 잇따르고 있다. 테슬라가 주당 300달러를 목전에 두고 상승세를 이어가고 있지만 매도를 택한 것이다. 국내 투자자들은 테슬라 주가가 단기간 오를 만큼 올랐단 판단이다. 2분기 실적 발표를 앞두고 수익성 악화에 대한 우려로 차익 실현에 집중하고 있는 것으로 풀이된다. 16일 한국예탁결제원 증권정보포털에 따르면 국내 투자자들은 이달 들어 테슬라 주식을 1억 1521만달러 가량(약 1467억원) 순매도한 것으로 집계됐다. 같은 기간 테슬라 주가는 7.49% 뛰었지만, 개인 투자자들은 매도 우위로 대응했다. \n\n\n\n(그래픽=이미나 기자)국내 투자자들은 지난 5월 테슬라 주식을 2123만달러 가량(약 270억원) 순매도하며 매도 우위로 돌아섰다. 이후 6월에는 5억 9240만달러 가량(약 7541억원)으로 순매도 규모를 대폭 확대한 뒤 매도 우위 기조를 이어갔다. 이렇게 매도하는데는 테슬라 주가가 단기간 많이 올랐다는 판단이 작용한 것으로 보인다. 테슬라 주가는 지난 5월 말 엔비디아가 실적 가이던스를 대폭 높이며 촉발한 인공지능(AI) 관련주 랠리에 상승했다. 이후 미국 인플레이션 감축법(IRA) 규정 보조금 전액 대상 포함, ‘슈퍼차저’ 충전 표준화 움직임 등 각종 호재가 잇따르면서 최장 기간 상승 기록을 경신했다. 13거래일 연속 상승 기록의 시작일인 5월25일을 기준으로 최근 한달반 동안 주가는 52.53% 급등했다. 테슬라의 2분기 실적 발표를 앞두고 수익성 악화에 대한 우려도 매도세 배경으로 꼽힌다. 테슬라는 지난 2일(현지시간) 2분기 글로벌 차량 인도 대수가 46만6000대라고 밝혔다. 이는 전년 동기 대비 83% 급증한 규모다. 다만 이는 수익률보다 점유율 확대에 중점을 두고 가격인하 정책을 펼친 결과로 수익성에 대한 우려가 남아 있다. 테슬라는 1분기에도 차량 인도가 전년 동기 대비 36% 증가했지만, 영업이익률은 전년 같은 기간 19.2%에서 11.4%로 떨어졌다. 테슬라는 오는 19일(현지시간) 2분기 실적을 발표한다. 조희승 하이투자증권 연구원은 “올해는 차량 가격 인하로 인한 수익성 충격이 뚜렷하기에 재무적인 성과보다는 4680 배터리, 완전자율주행(FSD), 슈퍼컴퓨터 ‘도조’ 등에 대한 투자 성과를 보여주는 게 더 중요하다”며 “실적 발표에서 수익성 훼손으로 인한 주가 변동이 있을 수 있지만, 하반기에 공개될 기술적 성과와 이를 기반으로 한 중장기적 사업 목표 기대감은 주가 모멘텀으로 작용하고 있다”고 지적했다. \n\n\n\n테슬라 승용차가 서울시내 한 건물에서 충전 중이다. (사진=연합뉴스)",
        "ticker": [
            "001680"
        ]
    }
]