[
    {
        "title": "[뉴욕증시]연준 점진주의·경제 연착륙 기대에 강보합 마감",
        "date": "2023.11.18. 오전 10:24",
        "content": "미국 뉴욕 증시의 주요 지수가 강보합세를 나타내며 마감했다. 미국 연방준비제도(연준·Fed)의 통화정책이 신중한 기조를 보이면서 미국 경제 연착륙 기대가 반영된 것으로 풀이된다.\n\n\n\n[이미지출처=연합뉴스]17일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전날보다 0.01%(1.81포인트) 상승한 3만4947.28에 마감했다. 스탠더드앤드푸어스500(S&P500)지수는 전날 대비 0.13%(5.78포인트) 상승한 4514.02, 나스닥 지수는 0.08%(11.81포인트) 상승한 1만4125.48로 거래를 마쳤다.뉴욕증시는 3주 동안 상승세를 보였다. S&P500지수와 나스닥 지수는 1주일 동안 2% 이상, 다우지수는 약 1.9% 올랐다. S&P500지수는 4거래일 연속 상승세를 보이며 지난 8월30일 이후 최고치를 기록했다. 나스닥 지수 역시 4거래일 연속 상승하면서 종가 기준으로 지난 8월1일 이후 최고치를 보였다.업종별로는 S&P500 11개 업종 가운데 6개 업종이 상승했다. 에너지 업종은 유가 상승과 함께 전날 대비 2.12% 올랐다. 다만 커뮤니케이션 서비스는 가장 큰 하락폭인 0.47% 하락을 기록했다. 이외 금융, 산업, 소재, 유틸리티 관련 지수는 상승했고 헬스, 부동산, 기술, 통신 관련 지수는 하락 마감했다.종목별로 보면 의류업체 갭의 주가는 전날 대비 30% 이상 올랐다. 예상치보다 좋은 실적을 발표하면서 주가가 뛴 것으로 풀이된다. 반면 실적이 부진했던 전기차 충전 시설 회사 차지포인트의 주가는 35% 이상 떨어졌다. 기술주는 엇갈린 흐름을 보였다. 아마존닷컴은 1%대 상승을 기록한 반면, 구글 모기업인 알파벳A는 1%대 하락했다. 엔비디아도 하락세를 보였다.둔화된 미국의 물가상승률이 증시에 훈풍을 불어넣은 것으로 풀이된다. 이날 시카고상업거래소(CME) 페드워치(FedWatch)에 따르면 연방기금(FF) 금리 선물시장 참가자들은 연준이 다음달과 내년 1월에 기준금리를 동결할 가능성을 100%로 점쳤다. 마이클 바 연준 부의장은 기준금리가 정점에 다다랐다고 말했다. 미국 10년물 국채 금리는 이날 한때 4.4% 아래로 떨어지는 등 4.38% 부근에서 저점을 기록했다. 이는 지난 9월말 이후 가장 낮은 수준이다.다만 통화정책의 불확실성을 지적하면서 오히려 신중론이 제기되고 있다. 메리 데일리 샌프란시스코 연방준비은행(연은) 총재는 이날 독일 프랑크푸르트에서 진행된 유럽은행총회에서 \"불확실성이 높고 목표에 대한 위험이 균형을 보일 때 점진주의를 실천할 필요가 있다\"고 밝혔다. 아울러 수잔 콜린스 보스턴 연은 총재는 인터뷰를 통해 \"추가 긴축이 테이블을 벗어나지 않을 것\"이라며 \"높은 인플레이션을 극복했다고 확언하기 어렵다\"고 말했다."
    },
    {
        "title": "[다음주 증시 전망] 금리인상 종료, 공매도 금지 연장 기대 뒤 숨고르기",
        "date": "2023.11.18. 오전 10:01",
        "content": "NH, 다음주 코스피 2430~2560 예상주가 변동 피로감···美 주요 지표도 없어장기 국채 금리 추가 하락도 기대 어려워\n\n\n\n윤석열 대통령이 14일 서울 용산 대통령실 청사에서 열린 국무회의에서 공매도 금지 등과 관련해 발언하고 있다. 연합뉴스[서울경제] 국내 주요 증권사들이 다음주 우리나라 증시는 미국과 국내의 대형 정책 이슈 이후 숨고르기에 들어갈 가능성을 높게 내다봤다. 미국발(發) 금리 인상 종료 기대가 확산하면서 코스피지수가 2500선에 근접한 가운데 윤석열 대통령의 공매도 금지 연장 가능성 시사로 2차전지주의 주가 변동성은 여전히 클 수 있다고 점쳤다.17일 한국거래소에 따르면 지난 16일 코스피 지수는 10일 2409.66보다 60.19포인트(2.50%) 오른 2469.85에 장을 마감했다. 같은 기간 코스닥지수는 789.31에서 9.75포인트(1.24%) 상승한 799.06에 마쳤다. 13~17일 유가증권시장에서는 외국인과 기관이 각각 8590억 원, 1조 4077억 원어치를 순매수하고 개인만 2조 2825억 원어치를 팔아치웠다. 코스닥시장에서는 외국인과 개인이 2238억 원, 460억 원어치씩을 사고 기관이 2822억 원어치를 순매도했다.이번주는 공매도 금지 조치 이후 ‘쇼트커버링(공매도한 주식을 되갚기 위한 매수)’ 효과가 사라진 탓에 주가지수가 사실상 제자리를 찾은 상황에서 글로벌 고금리 완화 기대 호재가 다시 한 번 국내 증시를 밀어올렸다. 14일(현지 시간) 미국 소비자물가지수(CPI)가 7월 이후 가장 낮은 수치를 기록해 시장전망치를 밑돌자 연방준비제도(Fed·연준)의 기준금리 인상이 끝났다는 기대가 글로벌 증시 전반에 번졌다. 시장 참여자들은 12월 금리 동결을 넘어 내년 5월 금리 인하까지 예상하는 상황이다.여기에 14일 “불법 공매도에 대한 근본 대책이 마련될 때까지 공매도를 금지할 것”이라는 윤 대통령의 발언이 2차전지주 가격을 요동치게 했다. 인도가 외국산 자동차 관세 인하를 검토 중이라는 소식, 중국 전기차 판매 가격을 인상한다는 소식에 테슬라 주가가 뛴 점도 2차전지 업종의 상승세에 힘을 보탰다.\n\n\n\n제롬 파월 미국 연방준비제도(Fed·연준) 의장. 연합뉴스투자 전문가들은 다음주인 20~24일 증시에 영향을 줄 요인으로는 미국 장기 국채 금리 움직임과 함께 연준 위원들의 연설, 11월 연방공개시장위원회(FOMC) 회의록 공개 등을 꼽았다. 그러면서 주식시장이 지난 2주 간의 큰 변동에 따른 피로감에 속도 조절에 나설 가능성을 높게 봤다. 중대한 미국 경제 지표 발표 일정이 없는 상황에서 장기 국채 금리도 단기적으로 더 크게 하락하기는 힘든 만큼 이번주 만큼 주식시장을 흔들지는 못할 것이라고 전망했다. 11월 FOMC 회의록의 경우도 제롬 파월 연준 의장이 이미 통화 정책에 대한 입장을 시사했기에 위원들 간 이견이 거의 없을 것이라고 관측했다.NH투자증권은 이에 따라 다음주 코스피지수 예상 범위를 현 주가 수준과 큰 차이가 없는 2430~2560포인트로 제시했다. 상승 요인으로는 미국 물가 안정,미국 의회 임시예산안 연장, 미국 연말 쇼핑시즌 기대 등을 꼽았고 하락 요인으로는 금리 하락에 대응한 연준 위원들의 구두 개입 가능성, 중동 정세 불안 등을 지목했다. 김영환 NH투자증권 연구원은 “주식시장은 완만하게 우상향할 것으로 보이나 금리가 계속 빠른 속도로 하락할 수는 없기에 그 속도는 점차 감소할 것”이라고 예상했다.다음주 추천 업종으로는 완만하게 실적이 개선되는 반도체와 인터넷·정보기술(IT) 솔루션, 제약·바이오, 엔터·게임, 해외건설·기계, 화장품·의류 등이 거론됐다. 최유준 신한투자증권 연구원은 “펀더멘털(기초 체력)에 주목할 필요가 있고 수출 상황에 따라서 업종별 주가 흐름도 다를 것”이라며 “반도체가 가시적인 수출 회복세를 보이면 주도주 지위를 견고히 할 것”이라고 말했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "자체 AI 칩 내놓은 MS…“비용 구조 최적화”",
        "date": "2023.11.18. 오전 8:01",
        "content": "[주목!e해외주식]MS, ‘마이아100’·‘코발트100’ 공개자체 칩으로 AMD, 엔비디아 의존도↓“빅테크 내 AI 테마 최대 수혜주”[이데일리 원다연 기자] 마이크로소프트(MS)가 자체 인공지능(AI) 칩을 개발했다. MS는 자체 반도체 칩 보유로 엔비디아 등에 대한 의존도를 줄이고 최적화된 비용 구조를 확보하며, 빅테크 내 AI 테마 최대 수혜주가 될 것이란 평가다. MS는 15일(현지시간) 연례 개발자 회의 ‘이그나이트 콘퍼런스’에서 자체 개발한 AI 그래픽처리장치 ‘마이아 100’과 일반 컴퓨팅 작업용 반도체 ‘코발트 100’을 공개했다. 마이아 100은 엔비디아의 GPU와 유사한 형태로 생성형 AI의 기본 기술인 대규모 언어 모델(LLM)을 훈련하고 실행하는 데이터센터 서버 구동을 위해 설계됐다.MS는 마이아 100을 외부에 판매할 계획은 아직 없으며, 자체 AI 기반 소프트웨어 제품과 애저 클라우드 서비스의 성능을 높이는 데 활용할 계획이다. 앞서 MS는 지난달 말 AI 챗봇 ‘코파일럿’(Copilot)을 탑재한 PC 운영체제 윈도11의 업데이트 버전을, 이달 초에는 사무용 소프트웨어에 생성형 AI를 탑재한 ‘M365 코파일럿’을 출시했다.  업계에서는 MS가 개발한 마이아100이 엔비디아의 GPU 제품과 경쟁할 수 있을 것이란 전망이 나온다. 현재 전 세계 생성형 AI 훈련에 필요한 AI 칩 시장은 엔비디아가 80% 이상을 차지하고 있다. 수요에 비해 공급이 크게 부족한 상황이다. MS가 공개한 또 다른 제품인 코발트100은 전력을 사용하도록 설계된 ‘Arm 아키텍처’를 기반으로 만든 중앙처리장치(CPU)다. 클라우드 서비스에서 더 높은 효율성과 성능을 내도록 설계됐다. 임지용 NH투자증권 연구원은 “자체 반도체 칩을 보유함으로써 AMD, 엔비디아에 대한 의존도를 줄이고 더 최적화된 비용 구조를 확보한다 점에서 긍정적”이라며 “현재 기준에서 자체 설계 칩은 엔비디아와 AMD를 대체하는 개념이 아니라 보완하는 개념으로 이해하는 것이 합리적”이라고 평가했다. 이어 임 연구원은 “반도체 설계 경쟁력까지 갖췄단 점에서 MS를 빅테크 내 최선호주와 AI 테마 최대 수혜주로 판단한다”며 “엔비디아의 네트워크 기술이 아닌 이더넷 네트워크를 활용하는 측면에서 수혜주는 아리스타네트웍스가 될 것”이라고 덧붙였다. \n\n\n\n사티아 나델라 마이크로소프트(MS) CEO가 15일(현지시간) 미국 시애틀에서 열린 ‘마이크로소프트 이그나이트2023’에서 발표하고 있다. (사진=연합뉴스)",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[위클리 스마트] 카카오, 창업자 쇄신 선언 이후 주가 26% '쑥'",
        "date": "2023.11.18. 오전 6:00",
        "content": "준법과신뢰위·경영쇄신위 신설 발표날 각각 7%·8% 넘게 올라\n\n\n\n카카오 김범수 창업자[연합뉴스 자료사진] (서울=연합뉴스) 홍국기 기자 = 실적 부진과 경영진의 사법 리스크 현실화로 신저가의 늪에 빠졌던 카카오의 주가가 창업자인 김범수 미래이니셔티브센터장의 쇄신 경영 선언 이후 반등세다.     18일 한국거래소의 일별 종가 기준 주가 추이를 보면 카카오의 주가는 김 창업자가 첫 비상경영회의를 주재한 지난달 30일 3만8천원으로 같은 달 27일(3만7천750원) 대비 0.7% 오른 것을 시작으로 전날(4만7천500원)까지 25.8% 올랐다.     금융감독원이 시세 조종 혐의를 받는 카카오 법인을 기소 의견으로 검찰에 송치한 지난달 26일 기록한 신저가(3만7천650원)에서 1만원 가까이 주가가 회복한 것이다.         카카오 주가가 단기간에 이만큼 오른 것은 2021년 6∼7월 이후 약 2년 4개월여 만인 것으로 파악된다.     2021년 6월 8일 12만8천500원이었던 카카오의 주가는 같은 해 7월 8일 16만3천원까지 올라 한 달 새 26.8% 상승했다.     최근 이와 비슷한 상승률이 더욱 짧은 기간 내 달성된 셈이다.    김 창업자는 지난달 30일 회의에서 자신부터 부족했던 부분을 반성하고, 더 강화된 내외부 준법 경영·통제 시스템을 마련하겠다며 그룹에 대한 강도 높은 쇄신을 예고했다.     카카오가 회사의 준법·윤리 경영을 감시할 외부 기구인 '준법과 신뢰위원회'를 설립하고 초대 위원장으로 김소영 전 대법관을 위촉했다고 발표한 지난 3일에는 주가가 전일 대비 7.1% 오르며 4만1천300원으로 4만원 선을 되찾았다.     김 창업자가 두 번째 비상경영회의를 주재한 지난 6일 카카오의 주가는 이보다 더욱 큰 폭인 8.2% 올랐다. 카카오는 이날 김 창업자를 위원장으로 하는 내부 기구인 경영쇄신위원회를 신설하기로 결정했다고 발표했다.    창업자가 직접 나서 이전과 다른 모습의 카카오를 만들겠다고 공언하고, 이를 실행하는 모습에 시장이 반응한 결과로 풀이된다.     그는 카카오의 전신인 아이위랩을 창업할 무렵인 2006년부터 '트레이드 마크'처럼 길렀던 수염을 17년 만에 밀고 말끔해진 모습이 최근 언론에 포착되기도 했다.     김 창업자는 과거 한 언론과의 인터뷰에서 \"두 번째 인생의 모멘텀으로 뭘 할까 하다가 수염을 길러 보기로 했다\"고 말했다.     카카오 안팎에서는 창업자가 과거에 중요한 결정을 앞두고 수염을 기른 것만큼, 수염을 민 행위가 주는 상징성도 크다는 평가가 나온다.redflag@yna.co.kr",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "“11번가 어쩌다가”…내달 5000억 못갚으면 강제매각 진행될 수도",
        "date": "2023.11.17. 오후 9:33",
        "content": "큐텐과 매각협상 불발로 FI 돈 상환 ‘막막’18% 지분 투자자 ‘동반매도 청구권리’ 있어매각 현실화땐 ‘유사방식 투자’ 시장에 충격\n\n\n\n [사진 출처 = 11번가]SK스퀘어가 추진하던 11번가 매각이 무산되면서 11번가가 재무적투자자(FI)들의 주도하에 강제 매각 절차를 밟을 가능성이 높아졌다. 2018년 국민연금 등에서 5000억원을 유치하면서 투자자에게 내걸었던 약속을 지키지 못했기 때문이다. 재무적투자자(FI)에 의한 강제 매각이 현실화하면 자본시장에 미칠 파장이 상당할 것으로 관측된다.17일 투자은행(IB) 업계에 따르면 SK 측은 11번가 콜옵션 행사와 관련한 논의에 들어갔다. 2018년 SK스퀘어는 국민연금 H&Q코리아 새마을금고 등 FI들로부터 투자를 유치하면서 해당 지분을 다시 사들일 수 있는 ‘콜옵션’ 장치를 마련해뒀다. SK스퀘어가 FI 지분 약 18%를 다시 사올 수 있는 콜옵션을 행사할 수 있는 기한은 12월 초인 것으로 전해진다.\n\n\n\n애초 SK스퀘어는 FI에게 11번가의 5년 내 상장(IPO)을 약속하며, 이에 실패할 시 FI가 SK스퀘어 지분까지 시장에 함께 팔 수 있는 드래그얼롱(동반 매도 청구권)을 부여했다. 하지만 FI에게 풋옵션을 부여했을 시 SK스퀘어 부채로 잡히는 이유로 대주주 부담을 줄이기 위해 ‘콜 앤드(&) 드래그’ 방식의 거래를 선택하게 된다. 이후 IPO 시장에서 11번가가 평가받는 기업가치가 5년 전 2조7000억원에서 최근 1조원 안팎으로 떨어지면서 IPO가 물거품이 됐다. 이에 더해 11번가를 싱가포르 이커머스(전자 상거래) 업체 큐텐에 매각하는 거래마저 최근 결렬되면서 FI의 드래그얼롱 행사 가능성이 높아지고 있는 것이다.SK로서는 원금 5000억원에 연이율 3.5%의 이자를 더해 FI에게 투자금을 돌려주는 방안과 FI가 자기 지분까지 시장에 강제 처분토록 놔둘지 하는 것 중 하나를 선택해야 한다. 현재 SK 내부에선 해당 의사 결정에 갑론을박이 있는 것으로 알려졌다. 자본시장에서 SK가 신뢰할 만한 기업이라는 이미지를 유지하기 위해 콜옵션을 행사해야 한다는 의견이 있는 반면, FI가 드래그얼롱을 활용하도록 내버려둬야 한다는 목소리도 존재하는 것으로 전해진다.시장에서는 SK가 콜옵션 행사를 포기했을 시, 금융투자업계에 미칠 파장이 상당할 것으로 관측한다. 지난 몇 년 간 SK 자회사가 자본 시장에서 자금을 조달하며 ‘콜 앤드 드래그’ 조건을 걸어둔 경우가 11번가 외에도 존재하기 때문이다. 일례로, 지난해부터 올해 상반기까지 SK온이 한투PE 컨소시엄과 MBK컨소시엄, SNB캐피탈에서 도합 2조원 이상의 투자를 유치할 때도 FI들과 콜 앤드 드래그 조항에 합의한 것으로 알려졌다. SK 외에도 CJ CGV의 해외법인 CGI홀딩스가 FI 투자를 받을 당시 콜 앤드 드래그 조건을 넣은 것으로 전해진다.",
        "ticker": [
            "001040",
            "079160",
            "034730",
            "402340"
        ]
    },
    {
        "title": "거래소, 기술특례상장 주관사 책임 강화…'파두 사태' 막는다",
        "date": "2023.11.17. 오후 8:57",
        "content": "거래소, 코스닥시장 상장규정 및 시행세칙 개정 예고\n\n\n\n서울 여의도에 위치한 한국거래소 본사. 사진 제공=한국거래소[서울경제] 기술특례상장으로 코스닥시장에 발을 들인 반도체 기업 파두(440110)가 ‘실적 부풀리기’ 논란에 휩싸인 가운데 한국거래소가 대대적인 제도 손질에 나선다. 기술특례상장 시 주관사 책임을 강화하는 것이 핵심이다.17일 한국거래소는 이같은 내용을 담은 ‘코스닥시장 상장규정 및 시행세칙 개정’을 예고했다. 이는 지난 7월 금융위원회가 발표한 ‘기술특례상장 제도 개선 방안’을 시행하기 위함이다.먼저 거래소는 상장 주관사의 책임성을 부여하는 장치를 강화한다. 최근 3년 내 상장을 주선한 기술특례상장 기업이 상장 후 2년 이내에 부실화할 경우, 주관사가 추후 기술특례상장을 주선할 때 풋백옵션을 부과하고 의무인수주식의 보호예수기간도 3개월에서 6개월로 연장한다. 이때 부실의 기준은 투자 환기 종목으로 지정되거나 상장폐지 사유가 발생했을 때를 의미한다.거래소는 이를 통해 ‘실적 부풀리기’를 통한 상장 등 제도 악용 가능성을 방지하는 동시에 투자자를 보호할 수 있을 것으로 기대했다. 부실기업 선별을 위한 상장주선인의 기업실사 의무가 강화되고, 상장 전에 영업실적 관련 주요 정보의 신뢰성을 제고할 수 있어 합리적 공모가 산정을 유도할 수 있을 것이라는 설명이다.이와 함께 거래소는 우수 기술기업의 자본시장 접근성을 높이기 위해 전체적으로 복잡했던 기술특례 상장제도를 체계화한다. 또한 충분한 시장평가가 있는 첨단기술 분야 기업은 기술평가를 현행 2개에서 1개로 완화한다.기술특례 상장 대상 중소기업 범위를 확대하는 방안도 담겼다. 중견기업 등이 30% 이상 출자해 법률상 중소기업으로 인정되지 못하더라도 △중소기업법 상 매출액이나 자산 등 규모 요건 충족 △딥테크(기저기술) 등 첨단기술 분야 기업 △중견기업의 투자 기간이 3년 이상 △대기업 계열사 제외 △중견기업 출자 비율 50% 미만 등 일정 요건을 충족하면 대상으로 인정받는다.한국거래소는 “우수 기술기업에 대한 발굴노력을 기울이는 한편 부실기업에 대한 선별 기능은 강화해 투자자들이 기술특례상장 기업에 대해 정확하게 알고 투자할 수 있는 환경을 마련하겠다”고 설명했다.거래소는 이번 개선사항에 대한 시장 참여자 등의 의견을 수렴해 내년 1월 초부터 시행할 계획이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "주관사 책임 강화해 부실기업의 쉬운 기술특례 상장 막는다",
        "date": "2023.11.17. 오후 8:03",
        "content": "거래소, 코스닥시장 상장규정 및 시행세칙 개정 예고\n\n\n\n한국거래소 황소상[한국거래소 제공]    (서울=연합뉴스) 임은진 기자 = 한국거래소는 앞으로 부실기업이 쉽게 상장하는 사례를 막기 위해 기술특례상장 시 주관사의 책임을 강화하기로 했다.    거래소는 이 같은 내용을 골자로 한 코스닥시장 상장 규정 및 시행 세칙 개정을 17일 예고했다.    이는 지난 7월 금융위원회가 발표한 '기술특례상장 제도 개선 방안'을 시행하기 위함이다.    먼저 거래소는 상장 주관사의 책임성을 부여하는 장치를 강화한다.    최근 3년 내 상장을 주선한 기술특례상장기업이 상장 후 2년 이내에 부실화할 경우, 주관사가 추후 기술특례상장을 주선할 때 풋백옵션을 부과하고 의무인수주식의 보호예수기간도 3개월에서 6개월로 연장한다.     이때 부실의 기준은 관리·투자 환기 종목으로 지정되거나 상장폐지 사유가 발생했을 때다.    거래소는 이를 통해 '실적 부풀리기'를 통한 상장 등 제도 악용 가능성을 방지하고 투자자를 보호할 수 있을 것으로 기대했다.    부실기업 선별을 위한 상장주선인의 기업실사 의무가 강화되고, 상장 전에 영업실적 관련 주요 정보의 신뢰성을 제고하고 합리적 공모가 산정을 유도할 수 있을 것이라는 설명이다.    이와 함께 거래소는 우수 기술기업의 자본시장 접근성을 높이기 위해 전체적으로 복잡했던 기술특례 상장제도를 체계화하고, 충분한 시장평가가 있는 첨단기술 분야 기업은 기술평가를 현행 2개에서 1개로 완화한다.    아울러 기술특례 상장 대상 중소기업 범위를 확대한다.    중견기업 등이 30% 이상 출자해 법률상 중소기업으로 인정되지 못하더라도 중소기업법 상 매출액이나 자산 등 규모 요건 충족, 딥테크(기저기술) 등 첨단기술 분야 기업, 중견기업의 투자 기간이 3년 이상, 대기업 계열사 제외, 중견기업 출자 비율 50% 미만 등 일정 요건을 충족하면 대상으로 인정받는다.    거래소는 이번 상장 규정 및 세칙 개정을 향후 이해 관계자, 시장 참여자의 의견 수렴 과정과 금융위원회의 승인 등을 거쳐 내년 1월 초부터 시행할 예정이라고 전했다.    거래소는 \"우수 기술기업에 대한 발굴 노력을 기울이는 한편, 부실기업에 대한 선별기능을 강화해 투자자들이 기술특례상장 기업에 대해 정확하게 알고 투자할 수 있는 환경을 마련할 것\"이라고 말했다.    engine@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[ETF줌인] 월 배당에 주가 상승 효과 노려…콜옵션으로 年 7% 추가 수익도",
        "date": "2023.11.17. 오후 6:15",
        "content": "■TIGER 미국배당+7%프리미엄다우존스출시 5개월 만에 2000억 원 이상 모여개인투자자 순매수 규모만 1500억 원배당주 주가상승 시에도 수혜 기대 가능[서울경제] 증시 변동성이 확대되면서 안정적인 현금흐름을 확보할 수 있는 월배당과 커버드콜 상장지수펀드(ETF)가 인기 상품으로 떠오른 가운데 두 전략을 결합한 미래에셋자산운용의 ‘TIGER 미국배당+7% 프리미엄다우존스’가 흥행 몰이를 하고 있다.\n\n\n\n17일 한국거래소에 따르면 ‘TIGER 미국배당+7% 프리미엄다우존스’ ETF의 순자산총액은 이날 현재 2121억 원이다. 지난 6월 상장한 이후 약 5개월 만에 2000억 원을 넘어선 것이다. 개인투자자 순매수 규모만 1500억 원에 달했다.이 상품이 개인투자자들 사이에서 인기를 끄는 이유로는 높은 배당수익률이 꼽힌다. 한국예탁결제원에 따르면 TIGER 미국배당+7%프리미엄다우존스의 지난 달 분배율이 0.85%로 ‘TIGER 미국나스닥100커버드콜(합성)(0.99%)’에 이어 전체 월배당 ETF 중 2위에 올랐다.\n\n\n\n이 상품은 미국의 대표 배당성장 ETF인 ‘슈왑 US 배당주(티커명 SCHD)’가 담고 있는 미국 배당성장주 100종목을 편입한다. 해당 종목들에서 연평균 3.9% 수준의 배당수익률을 기대할 수 있으며 여기에 콜옵션 일부를 매도해 연 7%의 추가적인 배당수익을 확보한다. 콜옵션을 100% 매도하는 일반적인 커버드콜 ETF와 달리 매도 비중을 조절해 주가 상승도 따라가는 효과를 거둘 수 있다. 콜옵션을 모두 매도할 경우 주가 횡보·하락장에는 높은 수익을 거둘 수 있지만 상승장에는 수익률이 제한된다는 단점이 있다.미래에셋운용의 한 관계자는 “미국 배당주는 그동안 다소 부진한 주가 흐름을 보여 왔으나 최근 미국 연방준비제도(Fed·연준)가 기준금리를 내릴 것이라는 기대감이 높아지면서 투자 매력이 반등하고 있다”며 “배당수익에 더해 주가 상승 효과까지 누릴 수 있게 되면 (이 상품에 대한) 개인투자자들의 수요가 더욱 확대될 수 있다”고 진단했다.김수명 미래에셋자산운용 전략ETF운용본부 선임 매니저도 “커버드콜 전략을 활용하게 되면 투자 포트폴리오의 변동성을 안정화하고 매월 일정 수준의 현금흐름을 만들 수 있다”면서 “투자 목적과 기간, 성향에 맞는 포트폴리오를 구성할 수 있도록 다양한 커버드콜 ETF를 제공하고 있다”고 말했다."
    },
    {
        "title": "국내 최대 전통주 행사 '대한민국 우리술 대축제' 24일 개최",
        "date": "2023.11.17. 오후 5:33",
        "content": "누룩만들기, 막걸리 빚기, 스탠드업코미디 등 다채로운 콘텐츠 구성\n\n\n\n농림축산식품부(장관 정황근)와 한국농수산식품유통공사(사장 김춘진)가 주최하는 ‘대한민국 우리술 대축제’가 24일부터 26일까지 양재동 aT센터에서 개최된다.국내 최대 규모로 전통주업체가 참여하는 이번행사는 올해로 13회째를 맞이하고 있다. 뉴노멀 시대에 다양한 소비자의 니즈에 맞춘 우리술 대축제는 소비자에게 양조장에 대한 정보 제공으로 전통주에 대한 인지도를 높이고, 소비를 확대해 전통주 산업화 촉진에 목적을 두고 있다.주요 프로그램은 개막식과 대한민국 우리술 품평회 수상작 전시, 누룩만들기, 향음주례 및 스탠드업코미디, 주류산업관, 먹거리관 등이다.MZ세대의 취향을 반영한 칠링백 만들기, 우리술MBTI, 프라이빗 시음회 등 다양한 체험 활동도 열린다.행사에 참여한 소비자들은 ‘우리술 업체관’에서 자신의 기호에 맞는 술을 시음·구매할 수 있다.한편, 개막식에 이어 진행되는 ‘2023 대한민국 우리술 품평회 시상식’에서는 부문별 올해 최고 술로 선정된 15개 제품에 대한 시상식이 열린다.수도산와이너리의 ‘크라테미디엄드라이’가 최고 영예인 대통령상에 선정됐다. ▲탁주 부문은 다도참조가 ‘라봉’ ▲약청주 부문은 수블가 ‘두두물물약주’ ▲증류주 부문에는 아리랑주조의 ‘겨울소주45’ ▲기타주류 부문에는 두레양조 ‘두레양브랜디’가 선정, 농식품부장관상을 수상하게 됐다.농림축산식품부와 한국농수산식품유통공사는 “우리술 대축제를 통해 소비자에게 우리술에 대한 항상 새로운 정보를 제공해 주며 전통주 산업을 지속적으로 확장시키는 계기가 되기를 바란다”고 밝혔다.한경닷컴 뉴스룸 open@hankyung.com"
    },
    {
        "title": "“언제 적 호재냐”…MSCI 지수 편입, 오히려 주가 발목 잡을까",
        "date": "2023.11.17. 오후 5:23",
        "content": "MSCI 모건스탠리 캐피털 인터내셔널. [사진 제공 = 모건스탠리 캐피털 인터내셔널 홈페이지 갈무리]최근 모건스탠리캐피털인터내셔널(MSCI) 한국 지수 구성 종목에 편입된 종목들의 주가 향방을 두고 투자자들의 관심이 커지고 있다. 과거 MSCI 지수에 신규 편입된 종목들이 모두 오르며 호재로 작용하기도 했지만 최근에는 사뭇 다른 모습을 보이고 있기 때문이다.17일 증권가에 따르면 MSCI는 11월 정기 리뷰에서 한국 지수에 금양, 포스코DX, SK텔레콤을 새로 편입했다. 지수 발효일은 내달 1일이다.주목할 만한 점은 편입 발표 이후 주가의 흐름이다. 금양의 편입 발표 전일인 지난 14일 종가가 10만4000원이었던 것과 비교하면 이날 9만8000원에 거래를 마치면서 5.76% 하락했다. 포스코DX 또한 이 기간 3.91% 빠졌다.MSCI 한국 지수에 편입된 3종목 중 SK텔레콤을 제외한 2종목이 편입 발표 효과를 제대로 누리지 못하자 지수 발효일 이후 주가 향방에도 관심이 모이고 있는 것이다.앞서 8월에는 에코프로, 한미반도체, 한화오션, JYP Ent.가 새롭게 편입됐지만 주가 향방은 엇갈렸다.8월 정기 리뷰의 실제 지수 반영은 지난 8월 31일 장 마감 이후 적용됐는데 이날 에코프로는 67만9000원에 거래를 마치면서 45.98%가 하락했다. 편입 이후에도 지속된 고평가 논란 속 주가가 고점을 타고 숨 고르기에 들어갔기 때문이다.이 기간 한화오션(36.11%)과 JYP Ent.(19.51%) 또한 내림세를 기록했다. 한미반도체만 5.01%가 오르면서 편입 효과를 제대로 누렸다.특히 편입 발표를 앞두고 지난 8월 24일부터 31일까지 한 주간 에코프로의 주가가 2.94% 오른 점이 눈에 띈다. 이 기간 한미반도체(4.91%), 한화오션(8.94%), JYP Ent.(2.37%) 역시 일제히 올랐다.이에 따라 MSCI 지수 편입 이후 패시브 자금 유입 효과에 대한 기대감이 선제적 매수로 이어져 주가 변동성을 키웠다는 분석이 나온다. MSCI 지수 신규 편입 종목 발표 이후 차익실현으로 이어져 주가가 하락할 가능성이 높기 때문이다.MSCI는 전체 시가총액과 유동 시가총액을 기준으로 지수 편입 종목을 선정하는데 지수에 편입되면 지수를 추종하는 글로벌 패시브(지수 추종) 자금 유입을 기대할 수 있어 그간 호재로 꼽혀왔다.하지만 최근에는 일부 투자자들 사이에서는 MSCI 편입을 두고 되려 악재라는 볼멘소리까지 이어지는 등 분위기가 달라진 모습이다.김동영 삼성증권 연구원은 “편입 종목에 대한 주가 전망은 마냥 긍정적으로 보기 어렵다”며 “최근 패턴에서는 편입 예상 종목들이 사전에 주가 선반영되었던 경우가 많기 때문에 이벤트 소멸에 따른 주가 되돌림 타이밍을 고려해야 한다”고 말했다.",
        "ticker": [
            "034730",
            "017670",
            "001570",
            "016360",
            "022100",
            "042700",
            "000880",
            "042660"
        ]
    },
    {
        "title": "에이에스텍 일반 청약에 6조 원 '뭉칫돈'…경쟁률 1356 대 1",
        "date": "2023.11.17. 오후 5:19",
        "content": "일반 청약 경쟁률 1357 대 121일 납입 28일 코스닥 상장\n\n\n\n윤종배 에이에스텍 대표이사와 충남 서천 소재 본사 건물 전경. 사진 제공=에이에스텍[서울경제] 자외선 차단 원료 제조 기업 에이에스텍이 코스닥 상장을 위한 일반청약에서 6조 원 넘는 증거금을 모으며 흥행에 성공했다.17일 투자은행(IB) 업계에 따르면 에이에스텍은 전날부터 이틀간 진행된 일반청약 결과 1357 대 1의 경쟁률을 기록했다. 주문액의 절반을 미리 납부하는 증거금은 약 6조 7700억 원으로 집계됐으며 청약 건수는 35만 9563건이다.균등 배정 주식 수는 약 0.5주로 집계됐다. 최소 청약 주식 수(10주) 이상 주문한 투자자는 약 50% 확률로 1주를 받을 수 있다. 에이에스텍은 오는 21일 납입을 거쳐 28일 코스닥 시장에 상장할 예정이다.앞서 에이에스텍은 기관투자가 대상 수요예측 때도 630 대 1의 경쟁률을 기록, 희망 가격 범위(2만 1000~2만 5000원) 최상단을 초과한 2만 8000원에 공모가를 확정했다. 총 공모액은 394억 원, 기준 시가총액은 1586억 원이다. 미래에셋증권이 상장 주관사를 맡았다. 에이에스텍은 국내에서 유일하게 유기 자외선 차단 원료를 생산하는 기업이다. 유기 원료는 무기 원료와 달리 피부에 발랐을 때 하얗게 뜨는 백탁 현상이 일어나지 않아 글로벌 자외선 차단제 원료 시장에서 점유율 94%를 차지하고 있다. 에이에스텍은 상장을 통해 유입된 자금을 충청남도 장항 제2공장 증설 등에 활용할 계획이다.",
        "ticker": [
            "001680",
            "006800"
        ]
    },
    {
        "title": "BTS, 방시혁과 특별관계 해소…의결권 행사 가능해졌다",
        "date": "2023.11.17. 오후 5:17",
        "content": "하이브 \"지분 매도와는 관련 없어\"\n\n\n\n사진은 10주년 맞은 그룹 방탄소년단(BTS). 연합뉴스[서울경제] 방탄소년단(BTS) 멤버 7명과 소속사 설립자 겸 최대 주주인 방시혁 하이브(352820) 의장의 특별관계가 해소됐다.하이브는 지난 14일 ‘주식등의 대량보유상황 보고서’를 통해 이같이 공시했다.방탄소년단 멤버들은 지금까지 방시혁 의장과의 개별적 주주 간 계약에 따라 특별관계자로 돼 있었다. 또한 의결권도 위임한 상태였던 것으로 알려졌다. 하지만 최근 멤버들과 소속사와의 재계약이 성사되면서 이 주주 간 계약이 종료된 것으로 전해졌다.특별관계가 해소됨에 따라 업계에서는 추후 방탄소년단 멤버들이 보유 주식에 따라 하이브 의결권을 행사할 수 있을 것으로 전망했다.이에 대해 하이브는 17일 “멤버들이 지분을 매도한 것이 아니며 방시혁 의장과 방탄소년단 멤버들의 주주 간 계약이 종료됨에 따라 더 이상 특별관계자로 간주하지 않는다는 의미”라며 “지분 매도 또는 변동과는 관련이 없다”고 설명했다.",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "SK스퀘어, 5천억 못 갚으면 내달 '11번가' 강제매각될듯",
        "date": "2023.11.17. 오후 5:09",
        "content": "큐텐과 매각 협상 불발로재무적투자자 돈 상환 막막지분 전체 매물로 나올수도\n\n\n\nSK스퀘어가 추진하던 11번가 매각이 무산되면서 11번가가 재무적투자자(FI)들의 주도하에 강제매각 절차를 밟을 가능성이 높아졌다. 2018년 국민연금 등에서 5000억원을 유치하면서 투자자에게 내걸었던 약속을 지키지 못했기 때문이다. FI에 의한 강제매각이 현실화하면 자본시장에 미칠 파장이 상당할 것으로 관측된다. 17일 투자은행(IB) 업계에 따르면 SK 측은 11번가 콜옵션 행사와 관련한 논의에 들어갔다. 2018년 SK스퀘어는 국민연금, H&Q코리아, 새마을금고 등 FI들로부터 투자를 유치하면서 해당 지분을 다시 사들일 수 있는 '콜옵션' 장치를 마련해뒀다. SK스퀘어가 FI 지분 약 18%를 다시 사올 수 있는 콜옵션을 행사할 수 있는 기한은 12월 초까지인 것으로 전해진다.애초 SK스퀘어는 FI에 11번가의 5년 내 상장(IPO)을 약속하며 이에 실패할 시 FI가 SK스퀘어 지분까지 시장에 함께 팔 수 있는 드래그얼롱(동반 매도 청구권)을 부여했다. 이후 기업공개(IPO) 시장에서 11번가가 평가받은 기업가치가 5년 전 2조7000억원에서 최근 1조원 안팎으로 떨어지면서 IPO가 물거품이 됐다. 이에 더해 11번가를 싱가포르 이커머스(전자상거래) 업체 큐텐에 매각하는 거래마저 최근 결렬되면서 FI의 드래그얼롱 행사 가능성이 높아지고 있는 것이다.SK로서는 원금 5000억원에 연 이율 3.5%의 이자를 더해 FI에 투자금을 돌려주는 방안과 FI가 자기 지분까지 시장에 강제처분하도록 놔두는  것 중 하나를 선택해야 한다. 현재 SK 내부에선 해당 의사 결정에 갑론을박이 있는 것으로 알려졌다. 자본시장에서 SK가 신뢰할 만한 기업이라는 이미지를 유지하기 위해 콜옵션을 행사해야 한다는 의견이 있는 반면, FI가 드래그얼롱을 활용하도록 내버려둬야 한다는 목소리도 존재하는 것으로 전해진다.시장에서는 SK가 콜옵션 행사를 포기했을 시, 금융투자업계에 미칠 파장이 상당할 것으로 관측한다. 지난 몇 년간 SK 자회사가 자본시장에서 자금을 조달하며 '콜앤드드래그' 조건을 걸어둔 경우가 11번가 외에도 존재하기 때문이다. [박창영 기자 / 강두순 기자]",
        "ticker": [
            "034730",
            "402340"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(11월 17일)",
        "date": "2023.11.17. 오후 5:08",
        "content": "[서울경제] 17일 채권 금리가 대부분 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전일보다 2.0bp(1bp=0.01%포인트) 내린 연 3.681%에 장을 마쳤다.10년물 금리는 연 3.796%로 0.3bp 하락했고 20년물은 연 3.684%로 2.1bp 올랐다. 30년물과 50년물은 각각 3.6bp, 3.3bp 상승한 연 3.658%, 연 3.614%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 3.7bp, 2.9bp 떨어진 연 4.504%, 연 10.893%로 장을 마감했다.한전채3년물은 연 4.252%로 전일대비 3.3bp 하락했다."
    },
    {
        "title": "20대 사장님, 60대 알바 … 달라진 편의점 풍경",
        "date": "2023.11.17. 오후 5:07",
        "content": "GS25편의점 신규 가맹점주20대가 20%, 취업난 등 영향시니어 채용땐 정부 지원고령자 알바 더 늘어날듯\n\n\n\n'20대 사장님과 60대 알바'.편의점 풍경이 바뀌고 있다. 학교 졸업 후 취업 한파로 인해 바로 창업하는 20대가 늘어나고, 60대 이후에도 일자리를 원하는 고령층이 증가한 영향이다. 17일 GS리테일에 따르면 올해 편의점 GS25 신규 가맹점주 중 20대 비율은 1~3분기 19.1%에 달했다. 현 추세대로라면 20대 신규 가맹점주 비중이 사상 처음으로 연간 기준 20%를 돌파할 것으로 관측된다. 새롭게 문을 연 편의점 5곳 가운데 1곳의 사장이 20대라는 의미다. 새 가맹점주 중 20대 비중은 2020년 12.8%에 불과했지만 지난해 15%를 넘어선 데 이어 상승세가 계속되고 있다. '현직' 편의점주 중 20대 구성도 2020년 12.9%에서 올해 3분기 14.9%로 상승했다.20대 사장 증가는 주요 편의점에서 동일하게 포착되는 현상이다. BGF리테일의 편의점 CU 신규 가맹점주 중 20대 비율은 2020년 7.4%에서 올해 1~10월 16.4%로 두 배 넘게 늘었다. 세븐일레븐 신규 점주 가운데 20대 비율도 2021년 11.6%에서 올해 1~3분기 15.5%로 올랐다.젊은 편의점주의 증가는 취업 시장 한파와 관련 있다. 통계청 10월 고용동향에 따르면 지난달 청년층(15~29세) 취업자 수는 지난해 같은 달과 비교해 8만2000명 감소했다. 청년이 갈 만한 일자리가 줄어드는 가운데 비교적 소자본으로 창업이 가능한 편의점이 주목받는 것으로 해석된다. GS25는 최소 투자 비용 2270만원으로 점포를 열 수 있다. 추후 계약 기간 만료 등으로 영업을 종료할 때 가맹비를 제외한 대부분의 투자금을 돌려받을 수 있다는 점도 창업에 따른 위험을 줄여준다.구리시에서 GS25 점포를 경영하는 오 모씨(29)는 \"창업 비용, 수익, 운영의 용이함 등을 고려해 편의점 창업을 결심했다\"고 말했다. CU 대치동부점을 운영하는 두 모씨(28)는 \"내가 노력한 만큼 돈을 벌 수 있는 일을 주도적으로 하기 위해 편의점을 창업하게 됐다\"며 \"현재 수입도 또래에 비해 만족스러운 수준이라 편의점 창업에 관심을 보이는 지인들에게 추천하고 있다\"고 전했다.젊은 사장님이 늘어나는 추세와 대조적으로 시니어 아르바이트 근로자도 증가하고 있다. GS25는 2018년 부산에 시니어스토어 1호점을 오픈한 이래 현재 전국에 시니어스토어 50여 개를 운영하고 있다. 시니어스토어는 각 지역 시니어클럽이 운영하고 편의점 본사가 지원하는 방식의 매장이다. 매장당 약 10명, 전국 500여 명의 시니어 근로자가 GS25 시니어스토어에서 근무하고 있다. GS25는 시니어스토어를 열 때 가맹비 770만원과 최저 2000만원의 보증금을 면제한다.이 밖에 CU 시니어스태프 교육 수료생이 2008년 26명에서 2019년 누적 919명으로 늘어나고, 이마트24는 지난달 순창시니어스토어점을 오픈하는 등 편의점에 고령 근로자가 점점 증가하는 추세다. 가맹점주 입장에서도 교육을 수료한 시니어 인력을 채용하면 정부 기관을 통해 36개월간 최대 520만원의 인건비를 지원받을 수 있어 비용을 절감할 수 있다. [박창영 기자]",
        "ticker": [
            "027410",
            "282330",
            "078930",
            "007070",
            "139480"
        ]
    },
    {
        "title": "에이텀, 공모가 1만8천원 확정…내달 코스닥 상장",
        "date": "2023.11.17. 오후 5:05",
        "content": "에이텀 CI[서울IR 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 코스닥 상장을 앞둔 에이텀은 기관투자자 수요예측 결과 공모가를 희망 범위(2만3천∼3만원) 최하단을 밑도는 1만8천원으로 확정했다고 17일 밝혔다.    지난 15일까지 진행된 수요예측에는 705건이 접수돼 136.4대 1의 경쟁률을 기록했다.    공모 금액은 약 117억원으로, 상장 후 시가총액은 962억원 수준이다.    2016년 설립된 에이텀은 스마트폰과 TV 충전기 등에 사용되는 부품인 트랜스를 제조해 공급하는 기업이다.    에이텀은 오는 21일과 22일 일반 청약을 거쳐 다음 달 1일 코스닥시장에 상장할 예정이다.     상장 주관사는 하나증권이다.    mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[증시신상품] 거래소, '한·미·일 로봇 기업 투자' ETF 등 5종 상장",
        "date": "2023.11.17. 오후 5:01",
        "content": "한국거래소 황소상[한국거래소 제공]▲ 한국거래소는 현대자산운용, 삼성액티브자산운용, 삼성자산운용, 미래에셋자산운용이 발행한 상장지수펀드(ETF) 5종목을 21일 유가증권시장에 상장한다고 17일 밝혔다. 상장 종목은 UNICORN 생성형AI강소기업 액티브, KoAct 글로벌AI&로봇 액티브, KODEX AI반도체핵심장비, TIGER AI반도체핵심공정, TIGER 24-12금융채(AA-이상) ETF이다. 이 가운데 KoAct 글로벌AI&로봇 액티브는 한국, 미국, 일본에 상장된 인공지능(AI)과 로봇 산업 관련 기업에 투자하는 ETF이다. (서울=연합뉴스)"
    },
    {
        "title": "미래 등 증권사 6곳  LP 공매도 '고강도 점검'",
        "date": "2023.11.17. 오후 5:00",
        "content": "금감원, 적정 주문 여부 등 확인전면금지 가능성에 업계 '초긴장'外人 이탈 가속···하루 2600억 빠져\n\n\n\n서울경제DB[서울경제] 공매도 금지 조치 예외 대상인 시장조성자(MM)와 유동성공급자(LP)에 대한 공매도를 전면 금지해야 한다는 주장이 나오는 가운데 금융감독원이 주요 LP 증권사에 대한 고강도 현장 점검을 벌이는 것으로 확인됐다.\n\n\n\n17일 금융투자 업계에 따르면 금감원은 15일부터 미래에셋과 NH투자·한국투자·신한투자·메리츠·BNK 등 6개 증권사에 대한 현장 실태 점검을 순차적으로 진행하고 있다. 공매도 전면 금지 이후 대다수의 공매도 물량이 상장지수펀드(ETF) 시장 내 LP 물량이어서 주문이 적절하게 이뤄지는지 들여다보기 위해서다. 증권 업계 안팎에서는 금감원의 점검 수위가 상당히 높다는 말이 흘러나온다. 금감원의 관계자는 “LP로서 정당한 주문을 하고 있는지 혹시라도 공매도를 악용하는 사례는 없는지 등을 집중적으로 살펴보고 있다”고 설명했다.통상 ETF 시장에서 LP들은 매수·매도 양쪽에 주문을 넣어 시장에 유동성을 공급해주면서 시장의 호가에 빈틈이 생기지 않도록 촘촘하게 만드는 역할을 한다. 이때 어느 가격에든 거래가 체결되면 LP들은 위험회피(헤지)를 위해 공매도를 활용한다. 공매도 금지 조치가 이뤄진 첫날인 6일 전체 공매도 거래 대금 1969억 원 중 99%인 1960억 원이 ETF 헤지 물량이었다.시장에서는 금감원의 고강도 점검이 실제 금지 조치로 이어지지 않을까 노심초사하고 있다. 금감원 지적사항이 발견돼 예외적 공매도마저 금지되면 ETF 시장이 크게 위축될 수 있기 때문이다. 김주현 금융위원장은 9일 국회 정무위원회에서 “시장조성자 등의 공매도를 막을 경우 우리 시장의 발전에 어떤 영향이 있을지 의견을 들어보겠다”며 가능성을 열어뒀다.외국인투자가들의 추가 이탈도 우려스러운 대목이다. 실제 이날 코스피지수는 전날 대비 18.33포인트(0.74%) 내린 2469.85에 거래를 마쳤다. 코스닥지수는 같은 기간 12.05포인트(1.49%) 하락한 799.06을 기록했다. 외국인투자가들은 코스피와 코스닥 시장에서 각각 825억 원, 1813억 원씩 팔아 치웠다. 금융투자 업계의 한 관계자는 “과거 3차례의 공매도 금지 때도 시장조성자와 유동성공급자에 대한 공매도가 허용됐던 건 시장을 형성하고 투자자를 보호하는 나름의 역할이 있었기 때문”이라며 “공매도의 순기능을 무시한 채 전면 금지하면 결국 국내 주식시장은 후퇴하는 결과만 가져올 것”이라고 지적했다.",
        "ticker": [
            "012030",
            "001680"
        ]
    }
]