[
    {
        "title": "킬러문항 없앴다더니 왜 불수능?…주가 30% 오른 ‘이 종목’ 방긋",
        "date": "2023.11.28. 오후 10:10",
        "content": "비상교육 수능 이후 30% 올라메가스터디·디지털대성 등 강세\n\n\n\n 사진은 기사 내용과 관련없음. [매경DB]최근 치러진 2024학년도 대학수학능력시험(수능)이 매우 어렵게 출제되며 사교육 관련 종목들이 일제히 수혜를 입고 있다. 통상 수능 난이도가 상승하면 이를 대비하기 위한 수험생이 몰리며 사교육 업체가 활황을 띠기 때문이다.28일 비상교육을 비롯해 대교, 웅진씽크빅, 메가스터디, 디지털대성 등 주요 사교육 업체가 수능 이후 주가가 꾸준히 상승하는 것으로 파악됐다.대표적인 종목은 비상교육이다. 지난주 비상교육은 장중 상한가를 기록한 데 이어 계속해서 상승세를 나타내고 있다. 이러한 상승세에 힘입어 수능날인 16일 4290원에 불과했던 비상교육 주가는 28일 그보다 30.8%가량 오른 5610원으로 마감했다.최근 의대 입학정원이 확대된다는 소식도 사교육 시장에는 호재다. 의대 입학정원이 늘어나면 대학생은 물론 사회인까지 의대 입시에 뛰어들기 위해 사교육의 힘을 빌릴 것이라는 기대감이 커지고 있기 때문이다.실제로 정부가 의대 입학정원 수요조사를 실시한다는 소식에 관련 종목의 거래량이 크게 늘었다. 비상교육은 월초만 하더라도 하루 거래량이 3만주 안팎에 불과했으나, 지난 21일 하루에만 710만주가 거래된 이후로 꾸준히 하루 수백만 주가 거래되고 있다. 이에 한국거래소는 27일 비상교육에 대해 단기과열종목 지정을 예고하기도 했다.저출산·고령화로 수험생 인구가 줄어드는 상황에서도 교육 관련 종목이 꾸준히 수혜를 입는 것은 사교육비 지출이 꾸준히 늘고 있기 때문이다. 대신증권에 따르면 우리나라 학령인구는 2015년 617만명에서 2022년 528만명으로 줄었지만, 1인당 사교육비 지출은 같은 기간 24만4000원에서 41만원으로 크게 증가했다. 또한 사교육 참여율도 28%에서 78%로 3배가량 늘었다.지난 26일 발표된 3분기 가계동향조사에서도 사교육비 지출은 11분기 연속으로 증가해 가구당 25만6000원을 기록했다. 분기별 평균 증가율은 11.5%로 전체 소비지출의 평균 증가율(5.2%)을 크게 웃돌았다.올해 들어 사교육 관련 종목은 정부 정책에 따라 급등락을 반복해왔다. 지난 1월 교육부가 업무보고를 통해 ‘에듀테크 확대’를 거론하자 메가엠디·아이비김영 등 종목이 일제히 급등했다. 반대로 6월에는 정부가 사교육 업체를 대상으로 세무조사 등 정면 압박에 나서면서 메가스터디 등 해당 종목 주가가 급락하기도 했다.",
        "ticker": [
            "012030",
            "019680",
            "001680",
            "003540",
            "100220",
            "016880",
            "095720"
        ]
    },
    {
        "title": "[투자의 창]두개의 전쟁에 美금리하락 제한적",
        "date": "2023.11.28. 오후 8:09",
        "content": "■조용구 신영증권 리서치센터 연구위원\n\n\n\n[서울경제] 올 한해 채권시장의 키워드는 단연 ‘고금리 장기화’다. 연초부터 채권금리는 경기 침체 가능성과 인플레이션 둔화, 이에 따른 조기 금리 인하 가능성을 선반영하며 과도한 하락세를 보였다. 3월 초 미국에서 발생한 지역은행 파산으로 일각에서는 연방준비제도(Fed·연준)가 당장 긴축을 멈출 것이라는 전망이 나오기도 했다. 다만 재무부와 연준의 발 빠른 미시적 대응과 지원으로 위기는 큰 문제 없이 수습됐다.이후 미국 경제가 견조한 성장세를 이어갔고 3분기부터 국제유가도 상승세로 전환했다. 여기에 인플레이션 반등 우려 속 미국 재정적자 누적으로 인한 차입 증가로 금리가 반등하기 시작했다. 연준을 비롯한 주요 선진국 중앙은행의 긴축 사이클이 예상보다 길어질 것이라는 전망이 힘을 얻으며 4분기 초 글로벌 금리는 지난해 고점을 웃돌았다. 특히 미국 채권시장은 대내외적인 수요 약화 속 국가 신용등급 하락, 장기국채 발행 증가 등을 소화하며 큰 폭의 약세를 보였다.연말까지 주요국의 통화 정책회의 일정은 한 차례 정도씩 남아있다. 현재까지는 중앙은행의 금리 인상 사이클이 마무리되고 있다는 시각이 우세하다. 추가 긴축은 현실적으로 가능성이 낮으며 내년에는 본격적으로 고금리 유지 기간과 장기금리 방향성에 초점이 맞춰질 것으로 보인다. 연준은 최근 장기금리 상승의 긴축 효과를 인정했다. 따라서 높은 금리 수준이 유지될수록 추가 긴축 필요성은 낮아질 것이다.미국의 고용시장이 점차 초과 수요에서 균형점으로 이동하고 근원물가도 둔화세가 양호하다. 국제유가는 중동 정세 불안에도 낮은 수준을 보이고 있어 안정적인 흐름이 예상된다. 유럽은 상대적으로 경기가 좋지 않고 호주를 마지막으로 영연방 국가도 금리 인상 사이클이 사실상 마무리됐다. 중앙은행이 일정 수준 금리 인하를 고려하기 위해선 추세를 밑도는 성장세와 인플레이션이 목표 수준을 향해 가고 있다는 확신이 필요하다. 이 때 인플레이션은 명목과 근원 모두 안정적인 경로를 보여야 한다. 현재로서는 내년 상반기 금리 인하를 기대하기는 어려워 보인다.특히 연준은 1970~80년대의 실수를 반복하지 않기 위해 적정 수준보다 보수적인 고금리 기조를 고수할 가능성이 높다. 한국은행 입장에서는 한미금리차 확대에 따른 부담 속에 선제적인 금리 인하를 선택하기 어려울 것이다. 가계부채 증가와 부동산 시장의 구조적인 문제도 통화정책의 제약 요인이다. 장기금리는 미국이 내년 대선을 앞두고 두 개의 전쟁 지원 중 재정적자 누적과 국채 발행 증가가 불가피할 것으로 보이기에 계단식의 제한적인 하락에 그칠 가능성이 높다. 여러모로 정책금리와 시장금리 측면에서 모두 저금리로의 회귀를 기대하기 어려운 여건이다.",
        "ticker": [
            "136490",
            "001720"
        ]
    },
    {
        "title": "키움證 새 대표에 엄주성",
        "date": "2023.11.28. 오후 7:56",
        "content": "키움증권 임시 이사회가 황현순 대표이사 사임을 수용하고 엄주성 전략기획본부장(부사장·사진)을 차기 대표이사 후보로 결정했다.28일 증권업계에 따르면 키움증권은 이날 열린 임시 이사회에서 황 대표에 대한 사임을 의결했다.차기 대표이사 후보로 의결된 엄 부사장은 비등기 임원이기 때문에 내년 1월 8일에 열리는 임시 주주총회에서 사내이사 선임 안건을 처리할 예정이다. 엄 부사장은 \"키움증권을 고객과 주주 그리고 사회 구성원 모두에게 지지받는 훌륭한 회사로 만들기 위해 최선을 다하겠다\"고 밝혔다. [김정석 기자]",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "'사진 한 장에 이틀 연속 상한가'…'이정재 연인' 임세령, '주가 폭등'에 번 돈 얼마길래",
        "date": "2023.11.28. 오후 7:31",
        "content": "지난해 9월에 열린 제74회 에미상 시상식 레드카펫 행사에 동반 참석한 이정재(왼쪽)와 임세령. 에미상 공식 SNS 계정 캡처[서울경제] 최근 총선 출마설에 휩싸인 한동훈 법무부 장관 테마주에 배우 이정재 씨의 연인인 임세령 부회장이 속한 대상홀딩스(084690)까지 가세해 연이틀 주가가 폭등했다.28일 한국거래소에 따르면 대상홀딩스는 전거래일 대비 2270원(25.17%) 오른 1만1290원에 거래를 마쳤다. 전날 상한가를 기록했던 대상홀딩스의 주가는 이날도 역시 20% 넘게 뛰었다. 장중 상한가인 1만1720원까지 올랐지만 장 막판 상승분을 일부 반납했다. 우선주인 대상홀딩스우(084695)도 전날에 이어 상한가를 기록했다.해당 종목은 한 장관이 지난 주말 현대고 동창이자 임 부회장의 연인인 이 씨와 서울 서초구의 한 갈빗집에서 저녁 식사를 했다는 소식에 급등세를 연출했다. 이 씨는 임 부회장과 9년째 열애 중이다. 대상홀딩스는 양동운 사외이사가 한 장관과 서울대 법대 2년 선후배 사이라는 점, 임상규 사외이사가 한 장관의 부인인 진은정 변호사와 김앤장 직장 동료라는 점 때문에 이전부터 한 장관 테마주로 일찌감치 주목받은 종목이다.\n\n\n\n사진=온라인커뮤니티 캡처대상홀딩스의 이례적인 주가 급등에 임 부회장의 지분 가치도 눈덩이처럼 불어난 것으로 추산된. 임 부회장은 대상홀딩스 지분 738만9242주(지분율 20.41%)를 보유한 2대주주다. 지난 24일 종가(6940원) 기준 임 부회장의 대상홀딩스 주식 평가액은 512억8133만원이었지만, 해당 종목이 상한가를 기록한 지난 27일 종가(9020원) 기준 지분 가치는 666억5096만원으로 급증했다. 1거래일 만에 무려 154억원을 번 셈이다. 이날도 20% 넘게 급등하면서 보유 지분에 대한 평가금액은 더 늘었다. 이날 종가(1만1290원) 기준 임 부회장의 지분 가치는 834억원으로 집계됐다. 불과 2거래일 만에 320억원 이상의 평가 차익을 남기게 됐다.주말 이후 이날까지 대상홀딩스의 주가가 종가 기준 약 62.7% 올랐으며 이 기간 동안 임 부회장을 포함한 임 명예회장 일가가 보유한 대상홀딩스 지분 가치는 총 1026억 오른 것으로 나타났다. 대상홀딩스 최대주주엔 임 명예회장과 부인 박현주 대상홀딩스 부회장, 장녀 임 부회장과 차녀 임상민 대상 전략담당 중역이 이름을 올리고 있다.증시 전문가들은 총선을 5개월가량 앞두고 별다른 이유도 없이 정치인 테마주가 점점 늘어나는 분위기에 투자자들의 주의를 당부했다. 전문가들은 확실한 호재나 실적도 없이 오르는 정치 테마주는 언제든 급락 가능성이 있다며 투자에 유의해야 한다고 경고했다.남길남 자본시장연구원 선임연구위원이 20대 대통령 선거 당시 테마주로 분류된 83개 종목을 분석한 결과에 따르면 대선 후보와 기업 경영진 사이 공통지인(44%)이 있거나 경영진과의 사적인연(18%), 학연(16%)으로 엮인 경우가 대부분이었다.",
        "ticker": [
            "001680",
            "084690",
            "084695"
        ]
    },
    {
        "title": "'기후테크' 선도기업 로우카본. 서울 기후테크 컨퍼런스에서 'CCUS 기술' 입증",
        "date": "2023.11.28. 오후 6:30",
        "content": "이철 로우카본 대표이사 \"국내 최초 기후테크 유니콘 기업 될 것\"\n\n\n\n'서울 기후테크 컨퍼런스'에 참가한 로우카본 부스 / 사진=로우카본 제공환경백신기업 로우카본이 오늘(28일) 서울시 기후환경본부가 주최한 '서울 기후테크 컨퍼런스'에 참가해 로우카본이 보유한 혁신적 탄소 포집 기술과 기후위기 솔루션을 선보였습니다.이날 '주목받는 기후테크 기술 소개' 강연에서 로우카본 이철 대표이사는 탄소 포집 활용 기술인 CCUS(Carbon Capture Utilization and Sequestration), 공기 중 이산화탄소 포집 기술인 DACCS(Direct Air Carbon Capture Sequestration) 기술을 기반으로 한 지속 가능한 탄소중립 종합 솔루션을 발표했습니다.이 대표는 \"기후위기 극복을 위해선 이산화탄소 직접 포집이 가능한 CCUS 기술이 필수적\"이라며, \"당사는 기존 CCUS 기술의 한계를 뛰어넘는 혁신적 기술을 보유하고 있으며, 이를 통해 국내 최초의 기후테크 유니콘 기업이 될 것\"이라는 포부를 밝혔습니다.\n\n\n\n'서울 기후테크 컨퍼런스'에서 이철 로우카본 대표이사가 CCUS 기술을 발표하고 있다. / 사진=로우카본 제공로우카본은 한국건설기술연구원(KICT)과 함께 강진만생태공원에 CCUS 기술로 포집된 탄소를 활용한 보도블록을 시공 사례를 소개하며 탄소 중립 실현 가능성이 높다고 설명했습니다.실제 해당 제품은 공기 중 이산화탄소를 포집해 생성된 성분을 시멘트 반죽과 섞어 만든 보도블럭으로 시험 결과 강도가 일반 블록에 비해 높게 나온 게 확인됐습니다. 한편, 이번 기후테크 컨퍼런스에 참석한 김상협 2050탄소중립녹색성장위원장과 이인근 서울시 기후환경본부장, 조원동 카본코리아 회장이 로우카본 부스에 방문해 로우카본 이철 대표로부터 CCUS 기술을 소개 받았습니다. 이들은 이 자리에서 심도 깊은 대화를 나누며 로우카본의 기술에 대해 깊은 관심을 보였습니다.김상협 2050탄소중립녹색성장위원장은 \"한국에 기후테크 유니콘 기업이 없다\"며 \"전 세계적으로 83개 기후테크 유니콘 기업이 있는데, 중국이 가장 많고 그 다음 미국 순\"이라며 로우카본과 같은 유니콘을 육성하기 위해 녹색기업의 상장을 적극 지원하겠다\"고 말했습니다.\n\n\n\n'서울 기후테크 컨퍼런스' 참석자들의 기념사진 / 사진=로우카본 제공이번 서울 기후테크 컨퍼런스는 도시의 기후위기를 해결하기 위한 기후테크 기술과 정책, 투자 전망 등을 논의하기 위해 개최됐으며, 국내외 환경 전문가와 기후테크 스타트업과 투자사 등이 대거 참석했습니다. 기조연설에 나선 안드레 안도니안(Andre Andonian) 맥킨지앤컴퍼니 북아시아 명예회장은 오는 2030년 전 세계 CCUS 시장 규모가 700억 달러, 한화로 900조 원 시장으로 성장할 것이라고 언급해 눈길을 모았습니다.",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "대형 증권사마저 '네이버 늪' 빠지나",
        "date": "2023.11.28. 오후 6:08",
        "content": "■'엔페이' 증권사 계좌연동 추진미래에셋證 등 이르면 연내 입점\"유사시 책임소재 불분명\" 지적 속투자 중개시장 주도권 종속 우려도[서울경제] 포털 사이트 네이버(NAVER(035420))의 자회사 네이버파이낸셜이 이르면 다음 달 ‘네이버 증권(Npay 증권)’을 통한 주식거래 서비스를 내놓을 예정인 가운데 대형 증권사마저 온라인 플랫폼에 종속될 수 있다는 우려가 커지고 있다. 금융감독 당국은 “엄격히 지켜보겠다”고 밝혔다.\n\n\n\n28일 금융투자 업계에 따르면 금융위원회는 최근 네이버의 간접 투자중개업 진출시 부작용 발생 가능성을 묻는 국회 정무위원회 소속 윤창현 국민의힘 의원실의 서면 질의에 “현재까지 네이버나 제휴 증권사가 금융위에 문의·협의한 내용은 없다”면서도 “향후 관련 서비스 출시에 대한 협의를 요청하면 인허가 절차 우회와 투자자 보호 등에 문제가 없도록 하겠다”고 답변했다.금융감독원도 네이버의 증권 사업을 구체적으로 들여다보겠다는 방침을 조만간 네이버파이낸셜 측에 전달하기로 했다. 금감원의 한 관계자는 “거대 플랫폼이 단순한 관문 역할만 하면서 소비자 편익을 높인다는 의도는 이해하지만 투자자 보호를 최우선 사항으로 삼아 어떤 편익과 부작용이 있는지 꼼꼼하게 따져볼 것”이라고 말했다.네이버파이낸셜은 2019년 네이버에서 독립한 금융전문 자회사다. 현재 주요 증권사들과 제휴하는 방식으로 네이버 증권 내 주식거래 서비스를 준비하고 있다. 이르면 올해 안에 미래에셋증권을 비롯한 1~2개 증권사가 입점해 관련 서비스를 선보일 계획이다. 이 서비스는 네이버 증권 포털과 증권사 계좌를 연동해 클릭 몇 번으로 편리하게 주식을 매매할 수 있다는 게 강점이다. 개별 증권사의 홈트레이딩시스템(HTS)이나 모바일트레이딩시스템(MTS)에 접속하지 않고도 거래할 수 있는 것이다. 네이버파이낸셜은 지금도 네이버 증권 포털에서 국내외 증시의 주요 시세 정보와 시장지표, 일부 증권사의 리서치 보고서, 뉴스 등의 주식 정보를 제공하고 있다. 경쟁사인 카카오·토스가 인터넷은행과 증권사 면허를 새로 취득하는 정공법을 택했다면 네이버는 다른 기업과 제휴하는 방식을 취했다.상황이 이렇다 보니 대다수 증권사들은 장기적으로 온라인 플랫폼에 종속될 수밖에 없다고 걱정하고 있다. 네이버 증권 플랫폼의 막강한 영향력을 통해 개인 투자자를 더 끌어들이는 효과도 단기에 그칠 것이라는 전망이 지배적이다. 증권사들은 네이버 증권을 통한 거래 과정에서 예기치 못한 사고가 발생했을 때 투자자 보호 장치가 미흡할 수 있다고 지적했다. 예를 들어 서버에 장애가 생겨 제대로 매매 체결이 안 된 경우 배상 책임을 네이버와 증권사 중 누가 져야 하느냐는 것이다. 대형 증권사의 한 관계자는 “네이버라는 거대 플랫폼을 이용한 주식 거래가 디지털 전환 시기에 당장 취할 수 있는 달콤한 제안일 수는 있다”면서도 “결과적으로는 네이버라는 늪에 빠져 시장의 주도권을 내어줄 수 있다”고 설명했다.네이버파이낸셜은 투자자가 해당 서비스를 통해 계좌가 연동된 증권사 사이트로 이동하는 상황을 확실히 인지할 수 있도록 해 문제를 해소할 계획이다. 네이버파이낸셜의 관계자는 “네이버와 증권사 모두가 상생할 수 있는 방식으로 추진할 것”이라고 해명했다.",
        "ticker": [
            "035420",
            "006800",
            "035720"
        ]
    },
    {
        "title": "기관, 묻지마 베팅…공모주 시장 다시 과열[시그널]",
        "date": "2023.11.28. 오후 5:52",
        "content": "LS머트리얼즈·블루엠텍 수요예측기관들 상단보다 높은 가격에 참여에코프로머티 등 새내기株 급등에고평가 논란 불구 물량 배정 경쟁업계 \"기관·개인 서로 폭탄돌리기\"\n\n\n\n/이미지투데이[서울경제] # 의약품 유통 플랫폼 운영 업체 블루엠텍의 수요예측 마감일인 28일, A 자산운용사는 회사의 공모가 희망 범위(밴드·1만 5000~1만 9000원) 최상단 가격으로 수요예측 주문을 정정했다. 수요예측 첫날 밴드 하단에 못 미치는 가격으로 주문을 넣었다가 투자 전략을 180도 바꾼 것이다. A 자산운용사 대표는 서울경제신문과의 통화에서 “묻지마 투자 분위기가 퍼지고 있는 상황에서 기업 밸류에이션 판단이 의미 없다고 판단했다”며 “한 주라도 더 받기 위해서는 가격을 높여 주문하는 수밖에 없다”고 말했다.투자은행(IB) 업계에 따르면 이달 22일부터 이날까지 진행된 LS머트리얼즈와 블루엠텍 수요예측에 참여한 기관투자가들 대부분이 공모가 밴드 최상단 이상의 가격에 주문을 써낸 것으로 파악됐다. ‘파두 사태’ 직후 기술특례 전형으로 상장에 도전하던 에이텀·와이바이오로직스 등이 수요예측에서 부진한 결과를 받아들기도 했지만 3주가 채 지나지 않아 물량 배정 경쟁이 다시 치열해진 것이다.LS머트리얼즈와 블루엠텍 모두 기술특례 전형 기업은 아니지만 증권신고서 제출 당시부터 공모 흥행 우려가 제기됐다는 점을 고려하면 이번 수요예측 분위기는 기대 이상이라는 평가다. LS머티리얼즈는 구주매출 비중이 40%에 달한다는 점, 블루엠텍은 업계 1호 상장이라는 점에서 고평가 논란을 피해가지 못했다.\n\n\n\n업계에서는 17일 코스피 시장에 상장한 에코프로머티(450080)리얼즈가 연일 주가 고공행진을 이어가면서 공모주 시장 전반으로 투자 열기가 확산하고 있다는 분석이다. 에코프로머티리얼즈는 기관 수요예측 당시 17대1이라는 낮은 경쟁률과 3%의 의무보유 확약 비율을 기록해 상장일 주가 부진을 점치는 증시 전문가들이 많았다. 그러나 에코프로머티리얼즈는 이날도 전 거래일 대비 6.74% 오른 13만 3000원에 거래를 마치며 공모가 대비 267.4%의 상승률을 나타냈다.증시 전문가들은 에코프로머티리얼즈의 예상 밖 흥행이 연초 중소형 공모주 급등 현상을 재연하는 마중물 역할을 했다는 해석이다. 에코프로머티리얼즈 이후 상장한 일반 기업 6종목 중 5종목이 상장 첫날 급등세를 나타내며 공모가보다 높은 가격에 장을 마감했다. 이날 코스닥에 상장한 에이에스텍(453860)은 장중 9만 6500원까지 오르며 공모가(2만 8000원) 대비 244.6%의 상승률을 기록했다. 시가총액 3966억 원의 에이에스텍은 하루 동안 8511억 원어치가 거래되며 에코프로머티리얼즈(1조 327억 원), 삼성전자(005930)(9572억 원)에 이어 일일 거래 대금 3위에 올랐다.다만 급등 종목들 대부분은 상장 후 얼마 지나지 않아 급락해 추격 매수한 투자자들에게 큰 손실을 안겼다. 24일 코스닥에 상장한 한선엔지니어링(452280)과 그린리소스(402490)는 각각 전일 대비 19.5%, 20.43% 하락해 거래를 마쳤다. 전 고점 대비 각각 37.6%, 34.7%의 하락률이다.이경준 혁신IB자산운용 대표는 “에코프로머티리얼즈를 계기로 기관은 시장이 대규모 매도 물량을 받아낼 여력이 있다는 걸 확인했고 개인투자자들은 ‘사면 오른다’는 걸 경험했다”며 “이 같은 인식이 겹쳐 폭탄 돌리기 장세가 나타나고 있다”고 지적했다. 연말까지 공모액이 1000억 원 넘는 중대형 IPO가 없다는 점도 중소형 공모주에 투자 자금이 몰리는 요인으로 지목됐다.",
        "ticker": [
            "006260",
            "005930",
            "450080"
        ]
    },
    {
        "title": "\"AI 하드웨어·바이오 기술수출株에 주목\"",
        "date": "2023.11.28. 오후 5:47",
        "content": "구용덕 미래에셋자산운용 부사장\n\n\n\n지난 3년 국내 증시에서 꾸준하게 주가가 우상향을 보인 기업들은 주로 테크 회사다. 반도체, 2차전지 등 글로벌 경쟁력이 있는 업종 내 기업들이다. 28일 한국경제신문과 만난 구용덕 미래에셋자산운용 주식운용부문 대표(부사장·사진)는 “단기 변동성을 걷어내면 결국 글로벌 경쟁력을 보이는 한국 기업에 투자했느냐가 중요했던 셈”이라며 “한국의 테크 분야는 향후에도 매우 유망한 분야”라고 말했다.그는 다만 “투자자로서 한국이 잘할 수 있는 세부 분야를 냉정히 판단하는 게 중요하다”며 “장기 성장이 가능하느냐의 문제이기 때문”이라고 했다. 예를 들어 테크 기업에 투자하더라도 구글, 마이크로소프트 등과 같은 강자가 있는 소프트웨어산업 내 한국 기업에 투자하는 것은 리스크가 있다는 설명이다.구 대표는 “한국이 강점이 있는 하드웨어 분야에 투자하는 것이 유효할 수 있다”고 말했다. 그는 “반도체와 반도체 소재·부품, 배터리 등 하드웨어를 효율적으로 생산할 수 있는 국가는 한국을 포함해 몇 개국이 안 된다”고 했다.인공지능(AI) 열풍에 대해서도 냉정함이 필요하다고 했다. 구 대표는 “한국이 제대로 수혜를 볼 분야는 HBM과 같은 AI 관련 반도체”라며 “AI 소프트웨어 분야의 한국 기업은 투자에 신중할 필요가 있다”고 말했다.바이오 테크 분야 역시 비슷한 관점으로 접근하는 게 중요하다고 했다. 구 대표는 “국내 바이오는 미국처럼 신약 개발로 성공하기 쉽지 않다”며 “그것보단 글로벌 기업과 협업하거나 라이선싱 아웃(특허 및 기술수출)을 하는 것에 강점이 있다”고 말했다. 이어 “글로벌 기업과 직접 경쟁하는 업체보다 특정 분야에서 경쟁력이 있는 기업 중심으로 투자하는 것이 중요하다”고 강조했다."
    },
    {
        "title": "\"고수익 중위험 매력\"…하이일드 펀드에 뭉칫돈",
        "date": "2023.11.28. 오후 5:45",
        "content": "올 평균수익률, 채권펀드 제쳐피델리티아시아 11.43% '최고'\"코로나 전보다 투자리스크 낮아져\"美 이달 순유입금 114억달러 투자등급 회사채 펀드의 두 배침체 장기화땐 수익률 저조할 수도해외 고위험 채권에 투자하는 하이일드 펀드에 자금이 몰리고 있다. 인플레이션이 둔화하고 미국의 금리 인상이 정점을 찍었다는 판단이 확산되자 수익률이 상대적으로 높은 상품을 찾는 투자자가 늘고 있다는 분석이다.\n\n\n\n 경기 침체 이후 수익률 빠르게 반등28일 펀드정보업체 에프앤가이드에 따르면 국내에 설정된 39개 글로벌 하이일드 펀드의 연초 이후 평균 수익률은 5.23%로 집계됐다. 같은 기간 글로벌 채권펀드의 평균 수익률(1.72%)보다 3.51%포인트 높다. 미국 채권펀드의 경우 올해 수익률은 평균 -0.81%에 그쳤다. 최근 한 달간 수익률도 하이일드 채권이 3.47%로 신흥국 채권펀드(3.35%), 글로벌 채권펀드(2.15%)를 앞질렀다.상품별로는 ‘피델리티아시아하이일드’의 연초 이후 수익률이 11.43%로 가장 높았다. ‘AB글로벌고수익’(6.43%), ‘TIGER단기선진국하이일드’(5.26%), ‘베어링글로벌하이일드’(4.73%), ‘하이미국달러하이일드’(4.44%) 등이 뒤를 이었다.글로벌 하이일드 펀드는 신용등급이 낮은 회사채(BB+ 이하)에 주로 투자한다. 미국, 유럽 등 선진국의 다양한 선순위 담보 하이일드 채권에 분산하는 전략이다. 일반 채권형 펀드보다 위험도는 높지만, 상대적으로 높은 수익률을 기대할 수 있다.최근 하이일드 펀드 투자자가 늘어난 것은 과거 이 상품의 수익률이 경기 침체기 이후 빠르게 반등하는 경향을 보여왔기 때문이다. 다만 경기 침체가 장기화하면서 도산하는 기업이 많아지면 당초 기대한 수익을 받기 어렵다는 단점도 있다. 글로벌 시장에서도 인기한국뿐 아니라 글로벌 시장에서도 하이일드 펀드에 대규모 자금이 유입되고 있다. 이머징포트폴리오펀드리서치(EPFR)에 따르면 이달 들어 17일까지 미국 회사채 펀드에는 164억달러(약 21조2400억원)가 순유입됐는데, 이 중 하이일드 펀드에 들어간 자금(114억달러)이 투자 등급 회사채 펀드(50억달러)보다 두 배 이상 많았다. 올 상반기 미국 중앙은행(Fed)이 공격적으로 금리를 인상하면서 하이일드 펀드에서 지속적으로 자금이 빠져나가던 흐름과 대조적이다.코로나19 사태 이후 기업들이 재무 건전성과 유동성을 보수적으로 관리하고 있는 트렌드도 자금이 몰리는 요인으로 분석됐다. 같은 신용등급을 지닌 기업이더라도 과거와 비교하면 투자 리스크가 낮아진 것이다.유재흥 AB자산운용 파트장은 “최근 하이일드 채권의 높은 수익률과 낮은 가격은 투자자에게 매력적”이라며 “미국 하이일드 채권의 평균 가격은 90달러 미만으로 크게 낮아 극단적인 충격이 없는 한 추가 하락 가능성이 낮다”고 설명했다. 그는 “다만 경기 침체 가능성이 남아 있기 때문에 취약한 CCC 등급 채권이나 경기 순환과 밀접한 기업 회사채에 투자할 때는 주의해야 한다”고 덧붙였다.",
        "ticker": [
            "136490",
            "004080"
        ]
    },
    {
        "title": "코스피, 美 금리 안정에 1%대 상승…2521.76 마감",
        "date": "2023.11.28. 오후 5:19",
        "content": "코스닥도 0.76% 상승\n\n\n\n28일 코스피는 전장보다 26.10포인트(1.05%) 오른 2521.76에 거래를 마감했다. 이날 서울 명동 하나은행 딜링룸에서 직원이 증시 및 환율을 모니터링하고 있다. 연합뉴스[서울경제] 코스피가 28일 미국 국채 금리가 하락하고 긴축 완화 등에 대한 기대감이 커지며 2520대에 안착했다.이날 코스피는 전장보다 26.10포인트(1.05%) 오른 2521.76에 거래를 마쳤다. 지수는 전장보다 10.48포인트(0.42%) 오른 2506.14에 개장한 뒤 장 후반 상승 폭을 키웠다. 유가증권시장에서 기관이 5724억 원어치 순매수하며 지수를 끌어올렸고 개인과 외국인은 각각 4806억 원, 943억 원어치를 팔았다. 이날 서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 10.1원 내린 1,293.7원에 거래를 마쳤다.이재선 현대차증권 연구원은 \"국내 증시는 기관 수급이 장 후반 많이 들어오면서 상승 폭을 키웠다\"며 “원/달러 환율과 미국 국채 금리 하락 등의 영향으로 수급이 개선된 것으로 보인다”고 분석했다. 이어 “미국 10월 개인소비지출(PCE) 가격지수 발표를 앞두고 시장은 PCE 지수가 지난해 초반 수준까지 하락할 것으로 예상하고 있어 다음 달 예정된 연방공개시장위원회(FOMC) 회의에서 연방준비제도(연준·Fed)의 매파적 입장이 완화될 가능성이 있다는 기대감 등도 유입되고 있다”고 설명했다.시가총액 상위 종목 가운데 삼성전자(005930)(1.96%), SK하이닉스(000660)(0.54%) 등 반도체주를 비롯해 LG에너지솔루션(373220)(0.12%), POSCO홀딩스(005490)(2.14%), 포스코퓨처엠(003670)(1.50%) 등 일부 이차전지 종목이 상승했다. 반면 LG화학(051910)(-0.40%), 한국전력(015760)(-0.11%) 등은 내렸다.업종별로 보면 전기·전자(1.41%), 기계(1.61%), 철강 및 금속(1.32%) 등이 올랐으며 음식료품(-0.60%), 비금속광물(-0.19%) 등은 내렸다.코스닥지수는 전장보다 6.19포인트(0.76%) 오른 816.44로 장을 마쳤다. 지수는 전장보다 1.51포인트(0.19%) 오른 811.76으로 출발한 뒤 오름폭을 키웠다. 코스닥시장에서는 외국인이 1142억 원어치 매수 우위를 보였다. 개인과 기관은 각각 373억 원, 378억 원어치 순매도했다.시총 상위 종목 중 에코프로비엠(247540)(1.45%), 에코프로(086520)(2.75%), 엘앤에프(066970)(2.39%) 등 이차전지 종목이 일제히 상승했다.이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 8조 6730억 원, 8조 8160억 원으로 집계됐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "005930",
            "066970",
            "003670",
            "015760",
            "005380",
            "001500"
        ]
    },
    {
        "title": "\"서버 대신 온디바이스\"…AI 새 테마 뜬다",
        "date": "2023.11.28. 오후 5:19",
        "content": "반도체 설계IP 퀄리타스이틀만에 주가 26% 껑충가온·텔레칩스도 상승세\"클라우드·서버 중심 AI시장내년 온디바이스AI로 갈것\"\n\n\n\n온디바이스(on-device) 인공지능(AI) 관련 종목들이 지난주부터 강한 상승세를 보이고 있다. 올해 증시 주도 테마가 된 고대역폭메모리(HBM)의 뒤를 이을지에 관심이 쏠리고 있다.지난 8일 삼성전자는 '삼성 AI 포럼 2023'에서 가우스를 활용한 온디바이스 AI를 공개하며 내년에 출시될 갤럭시 S24에 탑재한다고 밝혔다. 애플, 퀄컴, 아마존 등 빅테크들이 앞다퉈 온디바이스 활용 계획을 밝히면서 지난주부터 온디바이스 AI 관련주 주가가 상승하기 시작했다.28일 온디바이스 AI와 관련해 반도체 설계 지식재산권(IP) 기업인 퀄리타스반도체는 2거래일 만에 주가가 26.3% 상승했다. 같은 2거래일 동안 팹리스 업체 텔레칩스는 11.4% 올랐으며 가온칩스는 14.9% 상승했다. 기판 관련 기업인 심텍(15.3%), 대덕전자(9.6%)의 상승도 두드러졌다.HBM 관련주면서 온디바이스 AI 반도체 관련 소켓·패키징 제조사이기도 한 리노공업, HPSP 역시 상승세를 보였다. 지난주부터 이어진 큰 폭의 상승세로 지난 27일엔 차익 실현 매물이 나오며 칩스앤미디어(-7.16%), 오픈엣지테크놀로지(-2.7%) 등이 주춤하기도 했지만 여전히 대부분 종목에서 상승세가 그치지 않고 있다.올해 챗GPT로 인한 AI 테마를 엔비디아의 그래픽처리장치(GPU)에 탑재되는 HBM이 주도해왔다면 이제 그 온기가 온디바이스 AI로 확산되고 있다. 임지용 NH투자증권 연구원은 \" 퀄컴, 메타, 구글, 삼성 모두가 온디바이스 AI를 발표하면서 개발에 적극 뛰어들고 있다\"며 \"2023년 클라우드·서버 쪽으로 치우쳤던 관심이 2024년에는 온디바이스 AI로 쏠릴 것\"이라고 전망했다. 온디바이스 AI는 클라우드나 원격 서버에 의존하지 않고 디바이스 자체 하드웨어를 활용해 AI 작업을 처리한다. 개별 디바이스에 가속기를 장착해 AI 모델을 더욱 효율적으로 구동시킬 수 있게 하는 것인데, 여기에 신경망처리장치(NPU)가 중요하다. GPU가 화면상 그래픽 값들을 빠르게 연산하기 위해 만들어진 칩이라면 NPU는 인공 신경망을 이용한 연산을 빠르게 하기 위해 활용되는 칩이라 할 수 있다. 연산 규모가 크지 않은 에지 디바이스용 AI 서비스(동시 통역, 번역, 문서 작업)가 이러한 NPU를 사용해 중추 서버와의 통신 없이 구동하게 되는데 소모 전력이 크지 않다는 것이 또 다른 장점이다.수혜 기업은 반도체의 전통적 소부장(소재·부품·장비) 업체라기보다는 오히려 개별 디바이스용으로 반도체를 설계하고 디자인하는 회사다.그렇기 때문에 기존 삼성전자·SK하이닉스의 대형 벤더사보다는 시가총액 규모가 크지 않은 회사가 많고, 이 때문에 개인 수급이 몰릴 때 주가 상승폭이 더 크게 나타나기도 한다. 퀄리타스반도체, 에이직랜드 등 올해 상장한 회사도 많다. 박준영 현대차증권 연구원은 \"추론용 시장의 본격 개화와 온디바이스 AI의 성장에 따라 새로운 종류의 AI 칩인 NPU의 성장이 본격적으로 시작될 것으로 보이는데 칩스앤미디어는 이미 AI용 NPU를 설계하는 다수 회사들에 라이선스를 제공하고 있다\"고 말했다.  [김제림 기자]",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "008060",
            "353200",
            "005930",
            "005380",
            "001500"
        ]
    },
    {
        "title": "2차전지株 저가매수 기회? 증권가는 '글쎄'",
        "date": "2023.11.28. 오후 5:18",
        "content": "최근 업황부진으로 주가 조정美앨버말 주가 올 43% 급락에코프로비엠도 58% 떨어져증권가 투자의견 매수→중립원재료 리튬가격 하락 지속돼수익성 개선 기대하기 어려워\n\n\n\n최근 주가 조정을 받은 리튬, 2차전지(배터리) 종목 관련 '보텀 피싱'(저가 매수 전략)에 주의해야 한다는 지적이 나온다. 주가가 하락했더라도 실적 가이던스가 하향될 경우 기업가치(밸류에이션) 부담이 지속될 수 있기 때문이다. 27일(현지시간) 뉴욕 증시에 따르면 세계 1위 리튬 업체인 앨버말 주가는 이날 6.28% 하락했다. 리튬 공급 과잉 및 가격 하락 우려에 투자심리가 위축되면서 대량 매도세가 나왔다. 앨버말 주가는 올해 들어 43.69% 급락했는데, 2022년 11월 기록한 역사적 고점에선 63.9% 떨어졌다.주가는 2020년 수준으로 돌아갔지만 섣부르게 저가 매수를 논하기 어려운 상황이다. 앨버말 수익성의 핵심은 리튬 가격에 달려 있다. 리튬은 전기차 배터리 제조에 투입되는 핵심 원재료인데, 최근 전기차 업황 둔화에 공급 과잉이 우려되고 있다. 실제 앨버말의 실적 성장세는 내년에 꺾일 것으로 전망된다. 삼성증권에 따르면 내년 앨버말의 매출액은 92억4300만달러로 추정됐다. 이는 올해 매출액 추정치(102억200만달러) 대비 9.4% 감소한 것이다. 영업이익은 21억3500만달러로 18% 줄어들 것으로 보인다. 주당순이익(EPS)도 18.6달러로 2년 연속 지켜온 20달러 선이 깨질 것으로 전망됐다.월가에선 앨버말의 목표주가를 대폭 하향하는 모습이다. 글로벌 투자은행인 UBS는 \"전기차 시장의 성장세가 둔화되고 있는 가운데 리튬 가격 반등은 예상하기 어렵다\"며 투자의견을 매수에서 중립으로 내리고 목표주가도 종전 253달러에서 140달러로 낮췄다. 에버코어 또한 \"리튬 시장은 이미 공급 과잉에 있고, 앨버말도 재고 문제가 두드러지고 있다\"고 말했다.국내 증시 2차전지 대장주인 에코프로비엠도 상황은 비슷하다. 올해 주가가 최대 534%까지 급등했는데, 현재는 상승분의 약 370%포인트를 반납한 상태다. 지난 7월 기록한 고점에서 주가는 58% 하락했다. 하지만 증권가 반응은 미지근하다. 에코프로비엠의 투자의견으로 중립 및 매도를 내건 증권사가 적지 않다. 최근 유진투자증권은 보고서를 통해 에코프로비엠의 투자의견으로 매도를 유지했다. 중립(홀드) 의견을 내건 곳은 삼성증권, 하이투자증권, DB금융투자, 다올투자증권, 상상인증권 등이다.에코프로비엠의 수익성은 양극재 판가에 좌우되고, 이는 결국 앨버말과 마찬가지로 원재료인 리튬 가격에 연관된다. 리튬 가격이 지속적으로 하락하는 상황에선 양극재 출하량 증가만으론 수익성이 개선되기 힘들다. 주가는 실적을 추종하는데, 실적 성장이 주가를 따라오지 못하게 되면 고평가 경고등이 켜지게 된다.KB증권에 따르면 에코프로비엠의 올해 추정 매출액은 7조3350억원으로 전년(5조3580억원)에 이어 성장은 지속할 것으로 보인다.다만 수익성은 다소 후퇴할 전망이다. 올해 추정 영업이익은 2870억원으로 지난해(3810억원) 대비 24.6% 줄어들 것으로 추정됐다. 내년 기대 영업이익도 3590억원으로 정점에 도달했던 2022년에 못 미친다. 4분기 에코프로비엠의 양극재 평균판매가격(ASP)은 직전 분기 대비 10% 하락할 것으로 보인다.그동안 에코프로비엠 주가를 지탱하던 실적 가이던스가 하향되면서 기업가치 고평가 지적도 나오고 있다. 에코프로비엠의 12개월 선행 주가수익비율(PER)은 86배인 데 반해 일본 스미토모 금속광산, 벨기에 유미코어의 12개월 선행 PER은 각각 11배, 13배에 불과하다. [차창희 기자]",
        "ticker": [
            "012030",
            "016610",
            "030210",
            "016360",
            "001290",
            "001200"
        ]
    },
    {
        "title": "신한투자증권 \"12월 코스피 2,400~2,550 등락할 듯\"",
        "date": "2023.11.28. 오후 5:15",
        "content": "\"증시 가격부담 높지 않으나 저평가 매력도 감소\"(서울=연합뉴스) 이웅 기자 = 신한투자증권은 28일 국내 증시가 밸류에이션(가치평가) 기준 적정 수준에 이미 도달한 데다 제조업 경기 반등 신호는 지연되고 있어 당분간 박스권 움직임을 보일 것으로 전망했다.    노동길 신한투자증권 연구원은 28일 보고서에서 \"코스피 12개월 후행 주가순자산비율(PBR)은 현재 0.95배로 적정 수준과 5%가량 하향 괴리돼 있다\"며 \"지수 추가 상승을 위해서는 내년 제조업 경기 개선을 향한 확신이 필요하다\"고 밝혔다.     하지만 \"미국 PMI(구매관리자지수) 및 중국 산업이익 등 최신 데이터들은 회복 시점을 늦추고 있어 연말까지 박스권 대응을 필요로 한다\"고 지적했다.\n\n\n\n2,520대로 상승 마감한 코스피(서울=연합뉴스) 최재구 기자 = 코스피가 전장보다 1% 넘게 상승해 2,520대로 올라선 28일 서울 명동 하나은행 딜링룸에서 직원들이 증시 및 환율을 모니터 하고 있다. 이날 코스피 종가는 전장보다 26.10포인트(1.05%) 오른 2,521.76으로 집계됐다.  2023.11.28 jjaeck9@yna.co.kr    12월 코스피 전망치는 2,400~2,550으로 제시했다.     그러면서 \"시장 금리 추가 하락 여력이 제한된 가운데 실적 추정치에 따라 주식시장 성과가 엇갈릴 전망\"이라며 \"가격 부담은 높지 않으나 저평가 매력도 감소한 구간\"이라고 설명했다.    이어 \"지수 베팅보다 연말 이익률 개선 업종 및 배당 수익률 확보를 통한 일드(수익) 추구 전략이 유효하다\"며 \"이익 상향 업종은 대표적으로 반도체, 필수소비재, 자동차 등이고 소프트웨어도 4분기 변화율 상향을 긍정적으로 볼 수 있다\"고 덧붙였다.    제조업 경기 회복은 중국 부양책 시차 효과, 주순환 경기 데이터로 봤을 때 내년 초에 모색할 수 있을 것으로 봤다.    이에 따라 연말 주가지수 움직임에 따라 내년 상반기 증시 대응 전략을 달리할 필요가 있다고 주문했다.\n\n\n\n12월 코스피 전망[신한투자증권 보고서 발췌]    노 연구원은 \"12월 중 밴드 상단(2,550)에 근접한다면 내년 제조업 경기 개선 신뢰 제고에 따라 IT(반도체+디스플레이+하드웨어) 및 (경기)민감주 대응 전략을, 지수가 하단(2,400)에 근접해 머무른다면 제조업 경기 회복 의구심을 지우지 못한 탓이어서 실적이 내재적으로 회복될 수 있는 반도체, 유틸리티 및 소외주 위주 대응을 고려할 만하다\"고 말했다.    abullapia@yna.co.kr"
    },
    {
        "title": "케이엔에스 일반청약 경쟁률 1천451대 1…증거금 3조원",
        "date": "2023.11.28. 오후 5:08",
        "content": "케이엔에스 로고[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 코스닥 상장을 추진 중인 케이엔에스는 28일 일반투자자 대상 공모주 청약을 진행한 결과 1천451대 1의 경쟁률을 기록했다고 밝혔다.    이에 따른 청약 증거금은 약 3조1천281억원이 모였다.    2006년 설립된 케이엔에스는 이차전지의 전류차단장치 관련 자동화 장비를 제조하는 기업이다.     회사는 상장을 통해 유입된 자금을 이차전지 관련 생산 장비 개발과 생산능력(CAPA) 확대, 해외 법인 투자 등에 활용할 계획이다.    정봉진 케이엔에스 대표이사는 \"상장을 통해 단기적으로는 CAPA 확대를 통한 매출 확대에 주력하고 장기적으로는 다양한 신제품 개발을 통한 포트폴리오 다각화를 통해 이차전지 종합 장비 전문 기업으로 성장할 것\"이라고 밝혔다.    회사는 지난 22일까지 기관투자자 대상 수요예측을 진행해 공모가를 희망 범위(1만9천∼2만2천원) 상단을 초과한 2만3천원으로 확정했다.    케이엔에스는 다음 달 6일 코스닥시장에 상장할 예정이다.     신영증권이 상장 주관을 맡았다.     mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "001720"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(11월 28일)",
        "date": "2023.11.28. 오후 5:03",
        "content": "[서울경제] 28일 채권 금리는 일제히 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전일보다 4.1bp(1bp=0.01%포인트) 내린 연 3.648%에 장을 마쳤다.10년물 금리는 연 3.726%로 4.1bp 하락했다. 20년물은 5.7bp 내린 연 3.643%를 나타냈다. 30년물과 50년물은 각각 6.2bp, 6.3bp 하락으로 연 3.603%, 연 3.562%를 기록했다.신용등급이 AA-인 기업의 무보증 회사채 3년물 금리는 5.1bp 내린 연 4.397%, BBB- 금리는 4.9bp 하락한 10.830%로 떨어졌다.한전채3년물은 연 4.124%로 4.8bp 하락해 거래를 마감했다."
    },
    {
        "title": "[마감시황]기관 폭풍매수에 코스피 1% '쑥'",
        "date": "2023.11.28. 오후 4:40",
        "content": "2차전지주 펄펄···코스닥도 소폭 상승\n\n\n\n코스피가 전장보다 1% 넘게 상승해 2,520대로 올라선 28일 서울 명동 하나은행 딜링룸에서 직원들이 증시 및 환율을 모니터 하고 있다. 연합뉴스[서울경제] 코스피는 28일 미국 국채 금리가 하락하고 긴축 완화 등에 대한 기대감 속에 2520선으로 올라섰다.이날 코스피는 전 거래일보다 26.10포인트(1.05%) 오른 2521.76으로 거래를 마쳤다.이는 종가 기준 지난 9월 20일(2559.74) 이후 두 달 만에 가장 높은 수준이다.지수는 전장보다 10.48포인트(0.42%) 상승한 2506.14로 출발해 장 후반 상승 폭을 키웠다.유가증권시장에서 기관이 5,724억원어치 순매수하며 상승세를 이끌었다. 개인과 외국인은 각각 4,806억원, 943억원 매도 우위를 보였다. 외국인은 지난 24일 이후 3거래일 연속 순매도세를 이어갔다.시가총액(시총) 상위 종목 중에서 삼성전자(005930)(1.96%), SK하이닉스(000660)(0.54%) 등 반도체주 외에도 LG에너지솔루션(373220)(0.12%), POSCO홀딩스(005490)(2.14%) 등 일부 2차전지 종목이 올랐다. 반면 LG화학(051910)(-0.40%)은 내렸다.업종별로 보면 전기·전자(1.41%), 기계(1.61%), 철강 및 금속(1.32%) 등이 올랐으며 음식료품(-0.60%), 비금속광물(-0.19%) 등은 내렸다.코스닥지수는 전 거래일보다 6.19포인트(0.76%) 상승한 816.44로 집계됐다.지수는 전장보다 1.51포인트(0.19%) 오른 811.76으로 문을 연 뒤 상승곡선을 그렸다.코스닥시장에서 외국인이 1,142억원어치 매수 우위를 보였다. 개인과 기관은 각각 373억원, 378억원어치 순매도했다.시총 상위 종목 가운데 에코프로비엠(247540)(1.45%), 에코프로(086520)(2.75%) 등 2차전지 종목이 강세를 보였다.다만 JYP Ent.(035900)(-1.14%), 셀트리온제약(068760)(-0.72%)은 내렸다.이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 8조6천730억원, 8조8천160억원으로 집계됐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "005930",
            "068270"
        ]
    },
    {
        "title": "AI 반도체 ETF '후끈'…동시 상장 5일만에 1500억 몰렸다",
        "date": "2023.11.28. 오후 4:27",
        "content": "삼성·미래에셋운용 2종 뭉칫돈개인투자자가 249억원 순매수업계 \"HBM 장비주 집중 먹혀\"[서울경제] 삼성자산운용과 미래에셋자산운용의 반도체 상장지수펀드(ETF)가 5일 만에 1500억 원의 자금을 빨아들인 것으로 나타났다. 인공지능(AI) 반도체 설계에 필수인 고대역폭메모리(HBM) 관련 장비주에 집중한 전략이 통했다는 평가가 나온다.\n\n\n\n게티이미지뱅크28일 펀드평가사 KG제로인에 따르면 전날 기준 ‘KODEX AI반도체핵심장비’와 ‘TIGER AI반도체핵심공정’의 순자산총액은 각각 858억, 685억 원으로 집계됐다. 두 ETF의 자산 규모는 이달 21일 상장 이후 1주일도 되지 않은 시점에 총 1500억 원을 넘어섰다.핵심은 개인투자자였다. 개인들은 상장 이후 KODEX AI반도체핵심장비 85억 원, TIGER AI반도체핵심공정 154억 원 등 두 ETF를 총 249억 원어치 사들였다. 개인들은 앞서 지난달 17일 상장한 ‘ACE AI반도체포커스’도 상장 이후부터 전날까지 총 34억 원 사들였다. 같은 기간 타 반도체 ETF 7종을 총 143억 원 팔아치운 것과 대비된다.\n\n\n\n시장에서는 삼성전자(005930)와 SK하이닉스(000660)를 빼고 HBM과 관련이 높은 중소형 장비주에 집중한 전략이 먹혀들었다고 보고 있다. 실제 KODEX AI반도체핵심장비 및 TIGER AI반도체핵심공정 ETF의 반도체 패키징 장비주 비중은 각각 83%, 60%에 달한다.반도체 패키징은 HBM 제조 시 필수적으로 거쳐야 하는 공정이다. 이 분야에서 압도적인 기술 경쟁력을 확보하고 있는 곳이 한미반도체(042700) 같은 국내 기업들이다. 지금처럼 반도체 업황이 반등하는 시기에는 삼성전자·SK하이닉스 등 종합 반도체 업체(IDM)보다 중소형 소부장 주식의 주가가 보다 탄력적으로 오르는 경향이 있다는 점도 투자 매력을 더하고 있다. 실제 국내 반도체 ETF로는 처음으로 삼성전자·SK하이닉스를 제외한 ‘SOL 반도체소부장’ 역시 최근 6개월간 22.3% 올랐다.앞으로 HBM 시장은 더 커질 것으로 보인다. 엔비디아에 이어 마이크로소프트(MS) 등 글로벌 빅테크들이 AI반도체칩 개발에 나서고 있기 때문이다. 시장조사 업체 가트너에 따르면 HBM 시장 규모는 향후 5년간 4.7배 성장할 것으로 전망된다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "042700"
        ]
    },
    {
        "title": "KB증권, 사회복지법인 대건카리타스에 과일청세트 기부",
        "date": "2023.11.28. 오후 4:19",
        "content": "KB증권은 지난 23일 지분투자형 장애인 표준사업장 ‘브라보비버(Bravo Beaver)’에서 생산하는 과일청세트를 구매해 사회복지법인 대건카리타스에 기부했다고 28일 밝혔다.브라보비버는 민간기업의 지분투자를 받아 설립하고 발달장애인의 일자리를 창출하는 사회적 기업 ‘베어베터’가 지원하는 사업장이다. 과일청, 문구류, 커피 드립백 등을 생산하고 있다.KB증권은 장애인 고용 확대 사업의 일환으로 지난 1월 ‘브라보비버 경기’ 설립시 지분투자에 참여했다. 매월 브라보비버에서 생산하는 물품을 구매해 복지시설 등에 기부하고 있다. 지난 9월에는 그룹홈 아동들을 위해 문구류 세트를 기부한 데 이어, 이번에는 사회적 취약계층의 따뜻한 겨울나기를 위해 과일청세트를 구매해 기부했다.기부처인 사회복지법인 대건카리타스는 가난하고 소외된 이웃들을 위해 천주교 의정부교구에서 설립한 사회복지법인이다. 현재 교구 관할 8개 시, 군(의정부, 양주, 남양주 등)에서 장애인, 아동·청소년 등을 위한 20개의 복지시설을 직접 운영하고 있다. 그 밖의 청소년결연후원, 요한 학자금 지원 등 사회복지 사업을 수행하고 있다.KB증권은 “장애인 일자리 창출 사업 참여의 일환으로 구매한 물품을 뜻 깊은 곳에 활용하기 위해 기부를 결정했다”며 “앞으로도 사회적 취약계층을 위한 지원 활동을 계속 이어나갈 예정”이라고 말했다.한편, KB증권은 장애인 일자리 창출을 위해 다양한 사업을 진행하며 ESG경영을 적극 실천하고 있다. KB증권은 직접 채용한 헬스키퍼(시각장애인 안마사)가 치매 노인과 저소득 독거 노인들을 찾아가 안마를 제공하는 ‘사랑의 안마 서비스’를 진행하고 있다. 중증 여성 장애인을 고용해 철도 이용객들에게 네일케어 서비스를 제공하는 ‘섬섬옥수’ 사업도 영등포역과 오송역에서 실시하고 있다."
    },
    {
        "title": "esr켄달스퀘어리츠, 1142억원 들여 이천6물류센터 샀다",
        "date": "2023.11.28. 오후 4:19",
        "content": "국내 최초 ‘물류리츠’(물류센터를 기초자산으로 하는 리츠)인 esr켄달스퀘어리츠가 1142억원을 들여 이천6물류센터를 오는 12월 14일까지 매입할 예정이라고 28일 공시했다. 사진은 이천6물류센터 전경. <esr켄달스퀘어리츠 홈페이지 갈무리>국내 최초 ‘물류리츠’(물류센터를 기초자산으로 하는 리츠)인 esr켄달스퀘어리츠가 1142억원을 들여 이천6물류센터를 매입할 예정이라고 28일 공시했다.이천6물류센터는 경기도 이천시 백사면 조읍리 250에 위치해 있으며, 건축면적 1만8834㎡, 대지면적 4만8290㎡다. ESR켄달스퀘어리츠는 자리츠 1호를 통해 해당 물류센터를 오는 12월 14일까지 매입할 예정이다.이천6물류센터는 올해 2월 준공된 현대식 상온물류센터다. 분당수서간도로와 성남이천로, 중부내륙고속도로 등 교통 접근성이 우수하다.ESR켄달스퀘어리츠측은 “이천물류센터6은 매입시점과 동시에 다코넷과 책임 임대차계약을 체결하여 즉각적인 수익을 반영할 수 있는 자산”이라고 강조했다.esr켄달스퀘어리츠는 2020년 2월 설립돼 2020년 12월 유가증권시장에 상장했다. 2023년 5월 말 기준 캐나다 공적연금을 운용하는 CPP인베스트먼트가 최대 주주(24.85% 보유)로 있다. CPP인베스트먼트는 캐나다 연기금의 100% 자회사다.올해 5월말 기준 esr켄달스퀘어리츠의 자산은 1조1613억원에 달한다. 2022년 12월~2023년 5월 6개월 간 부동산 임대사업 등을 통한 당기순이익은 91억원을 기록했다.이날 종가 기준 3565원이다. 물류센터 과잉공급에 따라 전반적으로 시장이 침체되면서 3년 전 공모가(5000원) 대비 주가는 하락했다.다만 esr켄달스퀘어리츠는 1년에 배당금을 2번 지급하는데 1주당 약 270원을 배당하고 있다. 현재 주가 기준으로 연 배당률은 7% 중반에 달한다.삼성증권은 지난 6월 보고서를 통해 “올해 수도권 물류창고 시장에 최대공급이 예정돼 있다”면서도 “다만 2022년부터 PF 시장의 경색으로 2024년부터 공급절벽의 가능성이 높아지고 있다. 2024년부터 공실이 점차 하락하고 임대료 인상이 본격화될 것”이라고 내다봤다. 향후 물류센터 시장 회복여부에 따라, ERP켄달스퀘어리츠는 높은 배당과 수익률이란 두 마리 토끼를 잡을 수 있는 상품이 될 수도 있는 것이다.",
        "ticker": [
            "365550",
            "016360"
        ]
    },
    {
        "title": "SK, 11번가 포기하나…29일 콜옵션 행사 논의",
        "date": "2023.11.28. 오후 4:18",
        "content": "FI에 원금 포함 5500억 돌려줘야콜옵션 행사 만기 내달 4일까지드래그얼롱 발동시 헐값매각 가능성\n\n\n\n올 8월 서울 중구 서울스퀘어에서 열린 간담회에서 안정은 11번가 사장이 발언하고 있다. 사진 제공=11번가[서울경제] SK스퀘어(402340)가 11번가의 운명을 다룰 이사회를 29일 연다. 이사회가 재무적투자자(FI)들에게 보장한 주식매수청구권(콜옵션)을 행사하지 않기로 최종 확정하면 11번가는 사실상 강제 매각 수순을 밟게 된다. 투자은행(IB) 업계에 따르면 SK스퀘어는 이날 이사회를 열고 FI들이 보유한 11번가 지분 18.18%에 대해 콜옵션을 행사할지 여부를 논의한다. 콜옵션 만기가 다음 달 4일인 만큼 가급적 이날 결론을 내기로 의견을 모으고 있는 것으로 알려졌다.SK스퀘어는 2018년 △국민연금 3500억 원 △사모펀드(PEF) 운용사 H&Q의 블라인드 펀드 1000억 원 △새마을금고 500억 원 등 총 5000억 원을 투자받았다. 조건은 9월 말까지 기업공개(IPO)를 완료하는 것으로 실패 시 SK스퀘어가 원금에 연이율 3.5%의 이자를 붙여 FI 지분을 되사오는 콜옵션 조항이 포함됐다. 이를 포기하면 FI가 대주주 SK스퀘어의 지분까지 제3자에 매각할 수 있는 동반매도청구권(드래그얼롱)을 넣었다.이사회가 콜옵션을 행사하기로 결정하면 SK스퀘어는 이자 포함 총 5500억 원을 FI에 돌려줘야 한다. SK스퀘어의 올 6월 말 기준 현금 및 현금성자산은 9126억 원으로 이를 감당하지 못할 상황은 아니다. 하지만 오랜 기간 부침을 겪고 있는 회사 지분을 수천 억 원을 들여 사오는 것에 대해 임원진들 사이에 회의적인 여론 강한 것으로 전해졌다.SK그룹이 현재 임원 인사를 앞두고 있다는 점은 변수다. 대규모 자금이 들어가는 콜옵션 행사와 관련한 결정을 내릴 만한 사람이 없기 때문이다. 5년 전 투자 유치를 담당한 임원들은 현재 회사에 남아있지 않다.SK스퀘어가 콜옵션을 포기하고 11번가가 매물로 나오게 되면 헐값에 팔릴 것이라는 우려도 나온다. 올 6월 말 기준 SK스퀘어가 보유한 11번가 지분 80.3%의 장부가는 1조494억 원이지만 실제 매각에서는 이보다 현저히 낮은 값을 받을 공산이 크다.11번가는 2018년 투자 유치 당시 2조 7500억 원의 기업가치를 인정받았지만 최근 e커머스 기업 큐텐과의 협상에서 1조 원 이상을 받아내지 못해 결렬됐다. 실적이 부진한 데다 이미 한 차례 매각 시도가 불발된 11번가를 높은 값에 사줄 인수자가 없을 것이라는 전망이 나온다. 인수자가 나타나 11번가가 매각되더라도 SK스퀘어는 계약 조건에 따라 매각 대금을 FI에 우선적으로 돌려줘야 한다. 낮은 가격에 매각될 수록 SK스퀘어가 손에 쥐게 될 자금도 적어진다.FI 측에서 IPO 기한을 연장해주는 방안도 있지만 가능성은 희박한 것으로 알려졌다. 한 업계 관계자는 \"국민연금과 새마을금고 등에서 투자한지 5년이 경과한 만큼 더이상 기다리기보다 자금 회수를 강하게 원하고 있다\"고 전했다.이 경우 11번가의 경영난은 더 심각해질 전망이다. 현재 11번가는 2007년 창사 이래 첫 희망퇴직을 실시하고 있다. 지난해 1515억 원의 누적 영업손실을 낸 11번가는 올 1~3분기에도 누적 영업손실 910억 원을 기록했다.",
        "ticker": [
            "034730",
            "402340"
        ]
    },
    {
        "title": "코스피, 미 금리 안정 등에 1%대 상승…2,520대로 올라(종합)",
        "date": "2023.11.28. 오후 4:15",
        "content": "코스닥도 이차전지 강세에 0.7% 상승\n\n\n\n코스피, 1%대 상승 마감…2,520대(서울=연합뉴스) 최재구 기자 = 코스피가 전장보다 1% 넘게 상승해 2,520대로 올라선 28일 서울 명동 하나은행 딜링룸에서 직원들이 증시 및 환율을 모니터 하고 있다. 이날 코스피 종가는 전장보다 26.10포인트(1.05%) 오른 2,521.76으로 집계됐다.  2023.11.28 jjaeck9@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피는 28일 미국 국채 금리가 하락하고 긴축 완화 등에 대한 기대감이 커지며 2,520대로 올라섰다.    이날 코스피 종가는 전장보다 26.10포인트(1.05%) 오른 2,521.76으로 집계됐다.    이는 종가 기준 지난 9월 20일(2,559.74) 이후 두 달 만에 가장 높은 수준이다.    지수는 전장보다 10.48포인트(0.42%) 오른 2,506.14에 개장한 뒤 장 후반 상승 폭을 키웠다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 10.1원 내린 1,293.7원에 거래를 마쳤다.    유가증권시장에서 기관이 5천724억원어치 순매수하며 지수를 끌어올렸다. 개인과 외국인은 각각 4천806억원, 943억원 매도 우위를 보였다. 외국인은 지난 24일 이후 3거래일 연속 순매도세를 이어갔다.     이재선 현대차증권 연구원은 \"국내 증시는 기관 수급이 장 후반 많이 들어오면서 상승 폭을 키웠다\"며 \"원/달러 환율과 미국 국채 금리 하락 등의 영향으로 수급이 개선된 것으로 보인다\"고 분석했다.    이어 \"미국 10월 개인소비지출(PCE) 가격지수 발표를 앞두고 시장은 PCE 지수가 지난해 초반 수준까지 하락할 것으로 예상하고 있어 다음 달 예정된 연방공개시장위원회(FOMC) 회의에서 연방준비제도(연준·Fed)의 매파적 입장이 완화될 가능성이 있다는 기대감 등도 유입되고 있다\"고 설명했다.    오는 30일 발표 예정인 10월 PCE 가격지수는 연준이 선호하는 인플레이션 지표인 만큼 투자자들의 관심이 집중되고 있다.     시가총액(시총) 상위 종목 가운데 삼성전자(1.96%), SK하이닉스(0.54%) 등 반도체주를 비롯해 LG에너지솔루션(0.12%), POSCO홀딩스(2.14%), 포스코퓨처엠(1.50%) 등 일부 이차전지 종목이 상승했다.    반면 LG화학(-0.40%), 한국전력(-0.11%) 등은 내렸다.    업종별로 보면 전기·전자(1.41%), 기계(1.61%), 철강 및 금속(1.32%) 등이 올랐으며 음식료품(-0.60%), 비금속광물(-0.19%) 등은 내렸다.    코스닥지수는 전장보다 6.19포인트(0.76%) 오른 816.44로 장을 마쳤다.    지수는 전장보다 1.51포인트(0.19%) 오른 811.76으로 출발한 뒤 오름폭을 키웠다.    코스닥시장에서 외국인이 1천142억원어치 매수 우위를 보였다. 개인과 기관은 각각 373억원, 378억원어치 순매도했다.    시총 상위 종목 중 에코프로비엠(1.45%), 에코프로(2.75%), 엘앤에프(2.39%) 등 이차전지 종목이 일제히 상승했다.     이밖에 레인보우로보틱스(17.77%), HPSP(8.72%)가 급등했다.    반면 JYP엔터테인먼트(-1.14%), 셀트리온제약(-0.72%) 등은 내렸다.    이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 8조6천730억원, 8조8천160억원으로 집계됐다.     mylux@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "005930",
            "068270",
            "066970",
            "003670",
            "015760",
            "005380",
            "001500"
        ]
    },
    {
        "title": "KRX금 가격, 0.70% 내린 1g당 8만 4010원(11월 28일)",
        "date": "2023.11.28. 오후 4:14",
        "content": "[데이터로 보는 증시][서울경제] 28일 KRX금 가격이 하락했다.이날 금 가격은 전일대비 600원(0.39%) 내린 1g당 8만 4010원으로 장을 마감했다. 거래량과 거래대금은 각각 6만 7550g, 56억 8817만원을 기록했다.국제 금값은 상승했다.27일(현지시간) 뉴욕상업거래소에서 12월물 금 선물 가격은 전일대비 9.40달러(0.47%) 상승한 온스당 2012.40달러에 거래를 마쳤다."
    },
    {
        "title": "액션스퀘어, 신작 테스트 돌입…주가 우상향 ‘눈길’",
        "date": "2023.11.28. 오후 4:08",
        "content": "스팀 통해 내년도 신작 3종 릴레이 테스트\n\n\n\n모바일게임 ‘블레이드’로 명성을 떨친 액션스퀘어(대표 김연준)가 ‘스팀’ 플랫폼 도전에 나섰다. 차기작 3종의 테스트를 ‘스팀’을 통해 연이어 진행할 예정이다. 이에 액션스퀘어의 주가도 상승 흐름을 이어가고 있다.액션스퀘어는 28일부터 내달 18일까지 ‘액션스퀘어 스팀 페스티벌 2023’ 행사를 개최한다. 이번 행사는 내년 출시 예정인 신작 3종 ‘던전스토커즈’와 ‘킹덤: 왕가의 피’, ‘프로젝트 GGG’를 선보이는 자리다. 각 게임은 모두 조작의 재미를 살린 액션성을 특징으로 내세우고 있다.첫 타자는 28일부터 내달 4일까지 테스트가 진행되는 ‘던전스토커즈’다. ‘스매싱 더 배틀’, ‘오버턴’, ‘메탈릭 차일드’ 등으로 이름을 알린 1인 개발자 한대훈 PD가 지난해 8월 액션스퀘어 합류 이후 선보이는 신작이다. ‘던전스토커즈’는 던전 RPG의 탐험과 탈출 서바이벌 장르를 결합한 PvEvP 게임임이다. 캐릭터(스토커즈)를 선택해 던전을 모험하고 몬스터는 물론 다른 이용자와 경쟁하며 보상을 획득해 던전을 탈출하는 재미를 담았다. 최근 떠오르는 장르는 익스트랙션 RPG를 표방한다. 캐릭터별 기술과 장비 조합, 던전 내 환경을 변화시키는 ‘마녀의 저주’, 전투의 핵심 요소인 ‘갑옷 파괴’ 시스템 등이 차별요소다. 어두운 던전과 비견되는 화려한 캐릭터의 모습도 눈길을 끄는 부분이다.액션스퀘어는 ‘던전스토커즈’의 테스트 일정에 맞춰 공식 유튜브를 통해 프로모션을 선보이고 테스트 기간 트위치 라이브를 통해 이용자와 개발진이 직접 소통하는 시간도 가질 예정이다. 이 게임은 내년 상반기 ‘스팀’을 통해 출시를 목표로 개발이 이뤄지고 있다.두 번째 게임은 5일부터 11일까지 테스트가 예정된 ‘킹덤: 왕가의 피’다. 내년 1분기 PC 및 모바일 출시가 예정된 액션 게임이다. 이번 테스트도 모바일과의 크로스플레이를 지원할 예정이다.‘킹덤: 왕가의 피’는 액션스퀘어의 차기작으로 주목을 받아온 신작이다. 유명 넷플릭스 드라마 ‘킹덤’의 세계관을 활용해 조선 시대를 배경으로 펼쳐지는 좀비와의 사투를 그렸다. 이미 지난 8월 원스토어를 통해 모바일 버전의 비공개 테스트가 진행돼 수동 조작 기반의 액션성을 검증했다.12월 12일부터 18일까지는 ‘프로젝트 GGG’의 테스트도 진행된다. ‘프로젝트 GGG’는 ‘건(Gun)’, ‘갱(Gang)’, ‘골드(Gold)’라는 세 가지 콘셉트를 내세운 탑다운 시점의 SF 액션 익스트랙션 슈팅 게임이다. 이용자는 두 개의 무기를 교체하며 행성을 차지하고 있는 악당들의 모임인 갱단과 전투를 벌이고 이들을 제압한 증거를 제출해 현상금을 얻으며 성장해 나갈 수 있다. 이번 테스트는 물론 수차례의 이용자 테스트를 통해 완성도를 높여 내년 중 얼리액세스로 출시할 계획이다.주요 신작 테스트와 함께 액션스퀘어의 주가도 상승세를 보이는 모습이다. 액션스퀘어는 지난 17일부터 8거래일 연속 오름세를 보였다. 28일에는 전거래일 대비 7.79% 오른 1993원에 장을 마감했다.액션스퀘어는 지난 2014년 대한민국게임대상 대상 수상작 ‘블레이드’를 제작한 게임회사다. ‘블레이드’를 비롯해 ‘블레이드2’, ‘삼국블레이드’, ‘앤빌’ 등의 게임을 제작했다. 지난 3분기 실적은 연결기준 매출 10억원, 영업손실 43억원을 기록했다. 신작 출시를 통한 실적 개선이 중요한 상황이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "에코형제 미워도 다시 한번?…군불떼는 저가매수론에 전문가 대답은",
        "date": "2023.11.28. 오후 3:59",
        "content": "업황부진에 주가 조정받은 2차전지株1위 리튬업체 앨버말 올해 43% 급락에코프로비엠 주저앉으며 상승분 반납증권가 투자의견 매수→중립 ‘관망세’리튬값 지속하락에 수익성 개선 난망\n\n\n\n 중국의 리튬 광산 [사진 = 연합뉴스]최근 주가 조정을 받은 리튬, 2차전지(배터리) 종목 관련 ‘바텀 피싱(저가 매수 전략)’에 주의해야 한다는 지적이 나온다.주가가 하락했더라도, 실적 가이던스가 하향될 경우 기업가치(밸류에이션) 부담이 지속될 수 있기 때문이다.27일(현지 시간) 뉴욕증시에 따르면 세계 1위 리튬 업체인 앨버말(ALB) 주가는 이날 6.28% 하락했다. 리튬 공급 과잉 및 가격 하락 우려에 투심이 위축되면서 대량 매도세가 나왔다. 앨버말 주가는 올해 들어 43.69% 급락했는데, 지난 2022년 11월 기록한 역사적 고점에선 63.9% 떨어졌다.주가는 2020년 수준으로 돌아갔지만, 섣부르게 저가 매수를 논하기 어려운 상황이다. 앨버말 수익성의 핵심은 리튬 가격에 달려 있다. 리튬은 전기차 배터리 제조에 투입되는 핵심 원재료인데, 최근 전기차 업황 둔화에 공급 과잉이 우려되고 있다.실제 앨버말의 실적 성장세는 내년 꺾일 것으로 전망된다. 삼성증권에 따르면 내년 앨버말의 매출액은 92억4300만달러로 추정됐다. 이는 올해 매출액 추정치(102억200만달러) 대비 9.4% 감소한 것이다. 영업이익은 21억3500만달러로 18% 줄어들 것으로 보인다. 주당순이익(EPS)도 18.6달러로 2년 연속 지켜온 20달러 선이 깨질 것으로 전망됐다.월가에선 앨버말의 목표주가를 대폭 하향하는 모습이다.글로벌 투자은행인 UBS는 “전기차 시장의 성장세가 둔화되고 있는 가운데 리튬 가격 반등은 예상하기 어렵다”며 투자의견을 매수에서 중립으로 내리고 목표주가도 종전 253달러에서 140달러로 낮췄다. 에버코어 또한 “리튬 시장은 이미 공급 과잉에 있고, 앨버말 또한 재고 문제가 두드러지고 있다”고 말했다.국내 증시 2차전지 대장주인 에코프로비엠도 상황은 비슷하다. 올해 주가가 최대 534%까지 급등했는데, 현재는 상승분 약 370%포인트를 반납한 상태다. 지난 7월 기록한 고점에서 주가는 58% 하락했다.\n\n\n\n하지만 증권가 반응은 미지근하다. 에코프로비엠의 투자의견으로 중립 및 매도를 내건 증권사들이 적지 않다.최근 유진투자증권은 보고서를 통해 에코프로비엠의 투자의견으로 매도를 유지했다. 중립(홀드) 의견을 내건 곳은 삼성증권, 하이투자증권, DB금융투자, 다올투자증권, 상상인증권 등이다.에코프로비엠의 수익성은 양극재 판가에 좌우되고, 이는 결국 앨버말과 마찬가지로 원재료인 리튬 가격에 연관된다.앨버말과 마찬가지로 리튬 가격이 지속 하락하는 상황에선 양극재 출하량 증가만으론 수익성이 개선되기 힘들다. 주가는 실적을 추종하는데, 실적 성장이 주가를 따라오지 못하게 되면 고평가 경고등이 켜지게 된다.KB증권에 따르면 에코프로비엠의 올해 추정 매출액은 7조3350억원으로 전년(5조3580억원)에 이어 성장은 지속할 것으로 보인다.다만 수익성은 다소 후퇴할 전망이다. 올해 추정 영업이익은 2870억원으로 지난해(3810억원) 대비 24.6% 줄어들 것으로 추정됐다. 내년 기대 영업이익도 3590억원으로 정점에 도달했던 2022년에 못 미친다. 4분기 에코프로비엠의 양극재 평균판매가격(ASP)은 직전 분기 대비 10% 하락할 것으로 보인다.그동안 에코프로비엠의 주가를 지탱하던 실적 가이던스가 하향되면서 기업가치 고평가 지적도 나오고 있다. 에코프로비엠의 12개월 선행 주가수익비율(PER)은 86배인데 반해 일본의 스미토모 금속광산, 벨기에의 유미코어의 12개월 선행 PER은 각각 11배, 13배에 불과하다.한병화 유진투자증권 연구원은 “주가 급등의 가장 큰 원인은 차별화된 이익 성장인데, 이에 대한 기대가 후퇴했다”며 “주가 급락에도 불구하고, 지배주주 순이익이 예상보다 하락세가 가팔라 높은 밸류에이션이 유지되고 있다”고 밝혔다.증권가에선 리튬, 2차전지 종목들의 상승을 위해선 양극재, 리튬 가격 하락세가 진정되고, 최종 수요처인 전기차 시장의 수요 성장이 안정화되어야 한다고 지적한다.다만 일각에선 리튬 가격이 내년 반등할 것이란 전망도 내놓고 있다. 미국 리서치업체 모닝스타는 내연기관에서 전기차로의 전환이 장기적 추세에서 지속되고, 에너지 저장 시스템 구축 증가로 인해 리튬 수요가 개선될 것이라고 예측했다.",
        "ticker": [
            "012030",
            "016610",
            "030210",
            "016360",
            "001290",
            "001200"
        ]
    },
    {
        "title": "2,520대로 상승 마감한 코스피",
        "date": "2023.11.28. 오후 3:56",
        "content": "(서울=연합뉴스) 최재구 기자 = 코스피가 전장보다 1% 넘게 상승해 2,520대로 올라선 28일 서울 명동 하나은행 딜링룸에서 직원들이 증시 및 환율을 모니터 하고 있다. 이날 코스피 종가는 전장보다 26.10포인트(1.05%) 오른 2,521.76으로 집계됐다.  2023.11.28    jjaeck9@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]유입되는 외국인 매수세에 상승…레인보우로보 17%↑",
        "date": "2023.11.28. 오후 3:56",
        "content": "외국인 ‘사자’ vs 기관·개인 ‘팔자’\"외국인 수급 유입 환경 개선\"업종별 혼조세…기계·장비 2%대 ↑로봇주 강세…레인보우로보틱스 17%대 ↑[이데일리 이용성 기자] 코스닥 지수가 소폭 상승 마감하며 숨을 골랐다. 미국의 개인소비지출(PCE) 발표 등 주요 경제 이벤트를 앞두고 관망심리가 유입되면서다. 다만, 국채 수익률 하락과 달러 약세 등에 외국인 수급 환경이 개선되면서 장중 외국인은 순매수 전환했다. \n\n\n\n28일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 0.76%(6.19포인트) 오른 816.44에 거래를 마쳤다. 이날 코스닥은 전 거래일 대비 0.18% 상승한 811.76에 거래를 시작했다. 이후 외국인 순매수세가 유입되면서 지속적으로 오름세를 나타냈다. 김석환 미래에셋증권 연구원은 “미국의 주택과 제조업 지표 둔화에 내년 연준의 금리 인하 가능성이 부각됐다”며 “국채 수익률 하락과 달러 약세에 외국인 수급 유입 환경도 개선됐다”고 분석했다. 수급별로는 외국인이 홀로 1158억원 순매수했다. 개인과 기관은 각각 404억원, 362억원 순매도했다. 프로그램은 차익과 비차익을 합쳐 1619억원 매수 우위를 보였다. 이날 장중 개인은 매도세로 돌아선 반면, 외국인은 순매수 전환했다. 업종별로는 혼조세다. 기계·장비가 2.57% 오르며 가장 큰 폭으로 올랐고, 기타서비스, 금융, 반도체 등이 1%대 강세를 보였다. 반면, 종이·목재와 방송서비스 등은 1% 수준으로 뒷걸음질쳤고, 금속, 통신장비, 인터넷 등도 1% 미만 수준으로 약세를 보였다. 시가총액 상위 종목은 상승 우위다. 2차전지 관련주는 일제히 강세를 나타냈다. 에코프로비엠(247540)과 에코프로(086520)는 1.45%, 2.57%의 상승률을 보이며 장을 마감했고, 엘앤에프(066970)도 2.39% 올랐다. 알테오젠(196170)과 HPSP(403870)는 8%대 상승했다. 종목별로는 특히 로봇주인 레인보우로보틱스(277810)가 강세를 보였다. 삼성전자의 로봇 사업 확대와 산업 지원 정책 발표에 기대감 때문인 것으로 풀이된다. 레인보우로보틱스는 이날 17.77% 오른 채 장을 마쳤다. 이날 코스닥에 처음 상장한 에이에스텍(453860)은 공모가 대비 150.36% 오른 7만100원에 거래를 마치며 흥행을 이어갔다. 이날 코스닥에서 거래량은 9억336만주, 거래대금은 8조7739억원이다. 상한가 2개 종목으로 포함해 661개 종목이 상승했고, 1개 종목을 포함 891개 종목이 하락했다.",
        "ticker": [
            "006800",
            "005930",
            "066970"
        ]
    },
    {
        "title": "2,520대로 상승 마감한 코스피",
        "date": "2023.11.28. 오후 3:55",
        "content": "(서울=연합뉴스) 최재구 기자 = 코스피가 전장보다 1% 넘게 상승해 2,520대로 올라선 28일 서울 명동 하나은행 딜링룸에서 직원들이 증시 및 환율을 모니터 하고 있다. 이날 코스피 종가는 전장보다 26.10포인트(1.05%) 오른 2,521.76으로 집계됐다.  2023.11.28    jjaeck9@yna.co.kr"
    },
    {
        "title": "2,520대로 상승 마감한 코스피",
        "date": "2023.11.28. 오후 3:55",
        "content": "(서울=연합뉴스) 최재구 기자 = 코스피가 전장보다 1% 넘게 상승해 2,520대로 올라선 28일 서울 명동 하나은행 딜링룸에서 직원들이 증시 및 환율을 모니터 하고 있다. 이날 코스피 종가는 전장보다 26.10포인트(1.05%) 오른 2,521.76으로 집계됐다.  2023.11.28    jjaeck9@yna.co.kr"
    },
    {
        "title": "2,520대로 상승 마감한 코스피",
        "date": "2023.11.28. 오후 3:55",
        "content": "(서울=연합뉴스) 최재구 기자 = 코스피가 전장보다 1% 넘게 상승해 2,520대로 올라선 28일 서울 명동 하나은행 딜링룸에서 직원들이 증시 및 환율을 모니터 하고 있다. 이날 코스피 종가는 전장보다 26.10포인트(1.05%) 오른 2,521.76으로 집계됐다.  2023.11.28    jjaeck9@yna.co.kr"
    },
    {
        "title": "1%대 상승 마감한 코스피",
        "date": "2023.11.28. 오후 3:55",
        "content": "(서울=연합뉴스) 최재구 기자 = 코스피가 전장보다 1% 넘게 상승해 2,520대로 올라선 28일 서울 명동 하나은행 딜링룸에서 직원들이 증시 및 환율을 모니터 하고 있다. 이날 코스피 종가는 전장보다 26.10포인트(1.05%) 오른 2,521.76으로 집계됐다.  2023.11.28    jjaeck9@yna.co.kr"
    },
    {
        "title": "1%대 상승 마감한 코스피",
        "date": "2023.11.28. 오후 3:54",
        "content": "(서울=연합뉴스) 최재구 기자 = 코스피가 전장보다 1% 넘게 상승해 2,520대로 올라선 28일 서울 명동 하나은행 딜링룸에서 직원들이 증시 및 환율을 모니터 하고 있다. 이날 코스피 종가는 전장보다 26.10포인트(1.05%) 오른 2,521.76으로 집계됐다.  2023.11.28    jjaeck9@yna.co.kr"
    },
    {
        "title": "1%대 상승 마감한 코스피",
        "date": "2023.11.28. 오후 3:54",
        "content": "(서울=연합뉴스) 최재구 기자 = 코스피가 전장보다 1% 넘게 상승해 2,520대로 올라선 28일 서울 명동 하나은행 딜링룸에서 직원들이 증시 및 환율을 모니터 하고 있다. 이날 코스피 종가는 전장보다 26.10포인트(1.05%) 오른 2,521.76으로 집계됐다.  2023.11.28    jjaeck9@yna.co.kr"
    },
    {
        "title": "1%대 상승 마감한 코스피",
        "date": "2023.11.28. 오후 3:54",
        "content": "(서울=연합뉴스) 최재구 기자 = 코스피가 전장보다 1% 넘게 상승해 2,520대로 올라선 28일 서울 명동 하나은행 딜링룸에서 직원들이 증시 및 환율을 모니터 하고 있다. 이날 코스피 종가는 전장보다 26.10포인트(1.05%) 오른 2,521.76으로 집계됐다.  2023.11.28    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 1%대 상승 마감…2,520대",
        "date": "2023.11.28. 오후 3:51",
        "content": "(서울=연합뉴스) 최재구 기자 = 코스피가 전장보다 1% 넘게 상승해 2,520대로 올라선 28일 서울 명동 하나은행 딜링룸에서 직원들이 증시 및 환율을 모니터 하고 있다. 이날 코스피 종가는 전장보다 26.10포인트(1.05%) 오른 2,521.76으로 집계됐다.  2023.11.28    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 1%대 상승 마감…2,520대",
        "date": "2023.11.28. 오후 3:51",
        "content": "(서울=연합뉴스) 최재구 기자 = 코스피가 전장보다 1% 넘게 상승해 2,520대로 올라선 28일 서울 명동 하나은행 딜링룸에서 직원들이 증시 및 환율을 모니터 하고 있다. 이날 코스피 종가는 전장보다 26.10포인트(1.05%) 오른 2,521.76으로 집계됐다.  2023.11.28    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 1%대 상승 마감…2,520대",
        "date": "2023.11.28. 오후 3:50",
        "content": "(서울=연합뉴스) 최재구 기자 = 코스피가 전장보다 1% 넘게 상승해 2,520대로 올라선 28일 서울 명동 하나은행 딜링룸에서 직원들이 증시 및 환율을 모니터 하고 있다. 이날 코스피 종가는 전장보다 26.10포인트(1.05%) 오른 2,521.76으로 집계됐다.  2023.11.28    jjaeck9@yna.co.kr"
    },
    {
        "title": "낙관론 흐르는 월가 “미국주식 1~2주내 소폭 조정…내년 본격 상승장”",
        "date": "2023.11.28. 오후 3:48",
        "content": "뱅오아·도이체방크 등 낙관론“내년 S&P500 사상 최고 돌파”금리인하·수익개선·대선주기 영향BMO “이름 뿐인 침체에 그칠 것”월가 일각선 투자 신중론 강조“내년 중반 한차례 대폭 꺾일 듯”\n\n\n\n 추수감사절과 크리스마스 시즌을 알리는 뉴욕 메이시스 백화점 풍경 /사진=김인오 기자연말 산타랠리를 앞두고 미국 뉴욕증시 낙관론이 고개 드는 모양새다. 증시를 흔들었던 미국 국채 대란이 이달 이후 진정되는 분위기인데다 ‘미국 중앙은행’ 연방준비제도(Fed·연준)의 긴축 통화정책이 사실상 종료됐다는 시장 예상을 타고 매수 심리도 살아나는 분위기다.월가에서는 최근 오름세를 이어온 스탠더드앤드푸어스(S&P) 500 지수가 다음 달 초 단기 조정을 겪은 후 내년에는 상승장세로 접어들 것이라는 전망을 내고 있다.\n\n\n\n 미국 S&P 500지수 올해 흐름  (현지시간 27일까지 기준)27일(이하 현지시간) 미국 자산운용사 ‘밀러 타박+’의 맷 말리 수석시장전략가는 “요즘 뉴욕증시를 움직이는 주요 배경은 기술적인 수급 동향”이라면서 “특히 주식시장의 경우 최근 몰린 과매수 상태를 해소하기 위해 앞으로 1~2주 내 어느 시점에선가 가벼운 하락 혹은 횡보를 보이는 식의 부분적 조정이 이뤄질 수 있다”고 언급했다.이후 다시 매수 우위 구도가 형성되면서 연말 상승장이 이어질 것이라는 전망이다.증시분석업체 스탁 트레이더스 얼머낵의 제프리 허쉬 최고경영자(CEO)도 다음 달 초 단기적인 약세가 예상된다고 내다봤다.그는 “연말 산타랠리라 하더라 12월 초는 일시적으로 증시가 약세를 보일 수 있다”면서 “고액 투자자들의 세금 감면 목적 주식 매도와 기관 투자자들의 연말 포트폴리오 리밸런싱이 겹치는 시기이기 때문”이라고 언급했다.다만 허쉬 CEO 는 미국 대선이 열리는 해 이전 연도 12월에 주식시장이 강세를 보이는 경향이 있다는 점에 주목해야 한다는 입장이다. 지난 1950년 이후 각 연도마다 월별 지수 흐름을 보면 대선 이전 연도 12월은 S&P 500 지수와 다우존스20산업평균지수가 열두 달 중 세 번째로 높은 수익률을 기록한 달이었다. 나스닥종합주가지수와 러셀2000 지수는 두 번째로 높은 수익률을 냈다. 나스닥지수와 러셀2000지수는 각각 1971년, 1979년 집계가 시작됐다.내년 증시가 사상 최고치를 기록할 것이라는 낙관론도 눈에 띈다. 도이체방크와 BMO캐피털마켓은 S&P 500지수가 내년에 5100까지 오를 것으로 예상했다.27일 도이체방크 미국주식 전략팀은 “내년 S&P 500 상장 기업들 수익이 올해 대비 10% 늘어나고 미국 국내총생산(GDP)이 2% 성장한다면 해당 지수가 5100이 될 것”이라면서 “내년 하반기 연준 금리 인하 가능성도 증시에는 호재”라고 설명했다. S&P 500지수는 2022년 1월에 4796 으로 사상최고치를 기록한 바 있다.캐나다계 투자은행인 BMO캐피털마켓의 브라이언 벨스키 최고투자전략가는 S&P 500 지수가 올해 연말에는 4550 에 그치겠지만 내년 말에는 5100까지 오를 것으로 이날 내다봤다. 벨스키 최고 전략가는 “내년 미국 경기 침체가 일어나더라도 ‘명목상 침체’(RINO·Recession In Name Only)일 것으로 보인다”면서 “내년에도 대형 기술주가 상승세를 이어가겠지만 모든 업종에 고르게 투자하는 것이 유리하다”고 언급했다.이밖에 미국 대형 상업은행 뱅크오브아메리카의 사비타 수브라마니안 전략가는 기본적인 시나리오에서 S&P 500 지수가 내년 말 5000선으로 오를 것이라고 이날 전망했다.수브라마니안 전략가는 “건설·기술 부문이 상승세를 주도하면서 증시가 탄력을 받을 것”이라면서 “개인 투자자들이 올해 한 해 동안 1조6200억 달러에 달하는 돈을 머니마켓펀드(MMF)에 예치해뒀는데 이 단기 유동 자금이 주식시장으로 흘러드는 경우 상승장을 뒷받침할 것”이라고 분석했다.\n\n\n\n 27일(이하 현지시간) CME그룹 집계에 따르면 ‘미국판 기준금리’ 연방기금금리선물시장 투자자들은 연준이 내년 5월 연방공개시장위원회(FOMC) 회의에서 기준금리 인하에 나설 확률을 50%로 예상했다.한켠에서는 신중론도 딸려나온다. 같은 날 미국 대형 상업은행 웰스파고의 크리스 하비 주식 전략가는 S&P 500 지수가 내년 말 4625 근방을 오갈 것으로 예상했다.그는 “연준은 경기 침체를 확인한 후 금리를 인하할 것”이라면서 “내년 상반기에는 증시가 변동장세를 보이면서 횡보하다가 하반기 이후 상승하겠지만 그렇다고 해서 당장 ‘매수 후 보유’ 전략을 펴는 것보다는 단기 매매 동향과 장세를 지켜본 후 신중하게 접근하는 것이 유리하다”고 언급했다. 그러면서 현재 과매도 상태인 유틸리티·헬스케어 부문이 반등할 것으로 기대된다고 밝혔다.앞서 이달 20일 프랑스계 투자은행인 소시에테제네럴은 보고서를 통해 내년 말 해당 지수가 4750 선을 기록할 것으로 내다봤다.매니쉬 카브라 미국주식 전략가는 “연준 금리 인하와 경기 침체 가능성, 대선 영향을 감안할 때 기본적으로 S&P 500은 매수 영역이겠지만 내년 중반에 뉴욕증시가 한 차례 크게 꺾일 것”이라면서 “내년 중반 해당 지수가 4200까지 떨어진 후 하반기 연준 금리 인하를 기점으로 4분기에 본격 회복할 것”으로 전망했다."
    },
    {
        "title": "[특징주] 에코프로머티, 투자경고 종목 지정에도 강세 마감(종합)",
        "date": "2023.11.28. 오후 3:45",
        "content": "에코프로머티리얼즈 포항사업장[에코프로머티리얼즈 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 주가 급등세에 투자경고 종목으로 지정된 에코프로머티리얼즈(이하 에코프로머티)가 28일 장 초반 큰 폭으로 내렸으나 막판 상승 전환했다.    이날 유가증권시장에서 에코프로머티는 전장 대비 6.74% 오른 13만3천원에 거래를 마쳤다. 개장 직후 11만원대까지 떨어졌다가 장 마감 직전 강세로 돌아섰다.    지난 17일 공모가 3만6천200원으로 신규 상장한 에코프로머티는 20∼21일 2거래일 연속 상한가를 기록한 데 이어 전날에도 25.73% 급등하는 등 주가가 크게 올랐다.    전날 거래대금은 1조5천564억원으로 유가증권시장 전체 거래대금(8조3천764억원)의 18.6%를 차지했다. 이날도 정규장 마감 시점까지 거래대금이 1조원을 넘어섰다.    한국거래소는 이날 하루 동안 에코프로머티를 투자경고 종목으로 지정하고 현저한 시황 변동에 대한 조회공시를 요구했다.    에코프로머티는 향후 1개월 이내 추진할 내용이나 기타 중요한 판단자료가 될 공시는 없다고 밝히면서 \"중장기 전구체 판매를 위한 사업 협의를 관련 파트너와 진행 중에 있으며 현재 확정된 사항은 없다\"고 했다.    투자경고 종목 지정 후에도 2거래일 동안 주가가 40% 이상 상승하고 지정일 직전 거래일의 주가보다 높은 경우 1거래일간 거래가 정지될 수 있다.    또한 투자경고 종목은 신용융자로 매수할 수 없으며 매수 시 위탁 증거금을 100% 납부해야 한다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "450080"
        ]
    },
    {
        "title": "[단독] 10월부터 가동한다더니…'대용량 시세 서비스' 해 넘긴다",
        "date": "2023.11.28. 오후 3:45",
        "content": "증권사 “차기 이사장 사업으로 미루나” 비판\n\n\n\n한국거래소가 주식 거래 속도를 높이기 위해 올해 10월부터 가동하겠다고 약속했던 ‘신시장 시스템’이 차일 피일 미뤄지고 있다. 28일 증권업계에 따르면 거래소와 국내외 증권사들은 올 들어 신시장시스템 가동을 위한 테스트를 4~5차례 진행했지만, 현재는 논의를 중단한 것으로 확인됐다. 신시장 시스템의 핵심은 거래소와 증권사가 주고받는 시세 정보 처리 용량을 기존 12Mbps에서 100Mbps로 늘리는 ‘시세 대용량 서비스‘다. 시세 처리 정보 용량을 늘리면 모든 거래가 실시간으로 호가에 반영돼 투자자들은 한층 더 정확한 시세 정보를 제공받을 수 있게 된다. 증권사들도 특정 종목에 거래가 쏠렸을 때 시세 주문과 매매 체결 등 대응을 더 원활하게 할 수 있다. 한국거래소는 지난 1월 보도자료까지 배포하면서 신시장시스템을 10월 가동하겠다고 발표했다. 이에 상당수 증권사들이 10월 가동에 맞춰 IT 인프라를 구축하고 담당 인력을 늘렸다.한 대형 증권사 관계자는 “이미 약속한 일정을 훌쩍 넘겼는데 거래소가 뚜렷한 이유 없이 사업을 차일피일 미루고 있다”며 “향후 일정이라도 알려주면 좋겠다”며 불만을 터뜨렸다. 다른 관계자도 “거래소, 코스콤, 증권사 IT 업무 관계자들이 참여한 단체 카톡방에선 ‘향후 사업 추진 일정은 어떻게 되는지’를 묻는 질문이 주기적으로 올라오지만 답변은 없었다”고 전했다. 거래소 측은 “다수의 증권사와 협의가 필요하다보니 사업이 지연되고 있다”고 해명했다. 이에 대해 증권사 측은 “신시장서비스 사업 계획은 2019년 처음 수립됐고 2020년 10월부터 개발이 진행됐다”며 “시간이 충분히 있었는데 사업이 지연되는 이유를 이해할 수 없다”고 반박했다. 일각에서는 손병두 한국거래소 이사장이 다음달 임기 만료로 퇴임할 예정이어서 거래소 주요 사업들이 다음 이사장 임기로 미뤄지고 있다는 관측도 나왔다. 손 이사장은 금융위원장 후보로 유력한 것으로 전해졌다."
    },
    {
        "title": "코스피, 3거래일만 2500선 탈환…조선株 일제히 '상승'",
        "date": "2023.11.28. 오후 3:43",
        "content": "지난 23일 서울 중구 하나은행 딜링룸./사진=연합뉴스코스피 지수가 3거래일 만에 2500선 위에서 마감했다.28일 코스피 지수는 전일 대비 26.1포인트(1.05%) 오른 2521.76에 거래를 마쳤다. 종가 기준 코스피가 2500을 웃돈 건 지난 23일 이후 3거래일 만이다.유가증권 시장에서 기관은 홀로 5725억원을 순매수했다. 개인과 외국인은 각각 4809억원, 940억원을 순매도했다.시가총액 상위 종목들은 대부분 올랐다. 삼성바이오로직스(3.41%)는 3% 이상 올랐으며 카카오(2.51%) POSCO홀딩스(2.14%), 삼성전자(1.96%)도 2%가량 상승했다. 그 외 포스코퓨처엠(1.5%), 셀트리온(1.35%)도 강세를 보였다.시장에선 조선주의 약진이 두드러졌다. 한화오션(9.42%), 삼성중공업(4.08%) 등 대형 조선주와 함께 STX중공업(12.72%), HSD엔진(5.78%) 등 기자재 업체도 일제히 상승했다. 내년 조선업계가 호황을 맞을 것이란 전망이 나오자 매수세가 몰린 것으로 풀이된다.코스닥 지수는 전일 대비 6.19포인트(0.76%) 오른 816.44에 마감했다. 코스닥은 3거래일 만에 반등에 성공했다.투자 주체별 수급을 보면 외국인이 홀로 1157억원을 순매수했다. 개인과 기관은 각각 402억원, 362억원을 팔아치웠다.코스닥 시총 상위 업체들의 주가는 대부분 올랐다. 레인보우로보틱스가 17.77% 급등했으며 HPSP(8.72%), 알테오젠(8.07%)도 상승했다. 포스코DX도 3.05% 올랐으며 2차전지 소재주 에코프로(2.75%), 엘앤에프(2.39%), 에코프로비엠(1.45%)도 일제히 강세 마감했다.원·달러 환율은 전일 대비 10.1원 내린 1293.7원에 마감했다.김석환 미래에셋증권 연구원은 \"원화 강세와 외국인 선물 매수에 힘입어 코스피가 상승했다\"며 \"외국인의 수급 유입 환경이 개선되고 있다\"고 설명했다.",
        "ticker": [
            "005490",
            "011810",
            "071970",
            "006800",
            "207940",
            "005930",
            "010140",
            "068270",
            "066970",
            "035720",
            "022100",
            "003670",
            "000880",
            "042660"
        ]
    },
    {
        "title": "[코스피 마감]美금리·달러 약세에 1% 상승…에코프로머티 6%↑",
        "date": "2023.11.28. 오후 3:43",
        "content": "美 경제지표 부진에 긴축 종료 기대↑기관 5726억 ‘사자’ vs 개인 4809억 ‘팔자’의약품 2%, 기계 1%대 상승한화오션 9%, 카카오뱅크 4%대↑에코프로머티, 투자경고종목 지정에도 상승 마감[이데일리 김응태 기자] 코스피가 3거래일 만에 상승 마감했다.\n\n\n\n28일 따르면 코스피 지수는 전거래일 대비 26.10포인트(1.05%) 오른 2521.76으로 마감했다. 이날 코스피는 2500선에서 출발해 오후 들어 매수세가 확대되면서 2520선까지 올라섰다.미국 10월 신규주택판매 등 경제 지표 부진으로 긴축 종료 기대감이 커지며 미국 국채금리가 하락하고 달러가 약세를 보이자, 위험자산 선호 심리가 나타나면서 코스피가 상승 마감한 것으로 풀이된다. 최유준 신한투자증권 연구원은 “코스피는 10월 개인소비지출(PCE) 발표 앞두고 상방은 제한되나 금리와 달러 약세에 외국인 선물 수급 유입 속 소폭 반등했다”고 분석했다. 수급별로는 기관이 5726억원 순매수했다. 반면 개인은 4809억원, 외국인은 940억원 각각 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 387억원 매수 우위를 기록했다.업종별로는 상승하는 업종이 대다수였다. 의약품(2.14%)은 2%대 강세였다. 기계(1.61%), 전기·전자(1.41%), 철강및금속(1.32%), 보험(1.21%), 제조업(1.2%), 운수장비(1.06%) 등은 1% 넘게 상승했다. 금융업(0.84%), 운수창고(0.77%), 서비스업(0.69%), 통신업(0.54%) 등은 1% 미만 소폭 올랐다. 반면 음식료품(0.6%), 섬유·의복(0.4%), 증권(0.36%) 등은 1% 미만 하락했다. 시가총액 상위주도 상승하는 종목이 우위였다. 한화오션(042660)은 9% 넘게 급등했다. 카카오뱅크(323410), 삼성전기(009150), 삼성중공업(010140) 등은 4%대 상승했다. 삼성바이오로직스(207940)는 3%대 올랐다. 카카오(035720), 삼성화재(000810), POSCO홀딩스(005490), 두산에너빌리티(034020)는 2%대 오름세를 나타냈다. 이와 달리 아모레퍼시픽(090430), 크래프톤(259960), KT&G(033780) 등은 1% 미만 소폭 하락했다. 에코프로머티(450080)리얼즈는 이날 롤러코스터 흐름을 보였다. 한국거래소가 이날 투자경고종목 지정하면서 오후 9시50분경에는 11% 넘게 하락하기도 했지만, 오후 들어 매수세로 전환하면서 6%대 상승 마감했다.  이날 거래량은 4억3579만주, 거래대금은 8조5902억원으로 집계됐다. 상한가를 기록한 종목은 4개였으며, 458개 종목이 상승했다. 421개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 59개 종목은 보합권에 머물렀다.간밤 뉴욕증시는 하락 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.16% 내린 3만5333.47을 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.2% 하락한 4550.43으로 집계됐다. 기술주 중심의 나스닥 지수는 0.07% 밀린 1만4241.02에 장을 마쳤다.",
        "ticker": [
            "030200",
            "033780",
            "005490",
            "000150",
            "034020",
            "207940",
            "009150",
            "010140",
            "000810",
            "090430",
            "450080",
            "035720",
            "323410",
            "259960",
            "000880",
            "042660"
        ]
    },
    {
        "title": "[특징주] 덕성, \"정치 테마 관련 없다\" 공시에도 강세(종합)",
        "date": "2023.11.28. 오후 3:40",
        "content": "한국거래소 황소상[한국거래소 제공]    (서울=연합뉴스) 송은경 기자 = 증권가에서 한동훈 법무부 장관 테마주로 언급되는 덕성이 관련성을 부인하는 공시를 냈으나 28일 강세로 마감했다.    이날 유가증권시장에서 덕성은 전장 대비 4.59% 오른 1만250원에 거래를 마쳤다. 장중 최고 12.14% 오르기도 했다.    내년 4월 제22대 국회의원 선거가 다가오자 덕성은 출마설이 나오는 한 장관 관련 테마주로 꼽히며 지난 23∼27일 3거래일 연속 주가가 20%대 급등했다.    덕성 우선주(덕성우)는 지난 22일부터 이날까지 5거래일 연속 상한가를 기록했다.    이에 한국거래소는 덕성을 상대로 현저한 시황 변동에 대한 조회공시를 요구했고, 덕성은 전날 중요 공시 대상이 없다고 밝혔다.    덕성은 \"최근 당사 주식이 정치 테마주로 거론되고 있으나 과거 및 현재 당사의 사업 내용과 전혀 관련이 없음을 알려드린다\"고 공시했다.    1966년 설립된 덕성은 신발, 스포츠볼, 장갑, 가구 등에 사용되는 합성피혁을 생산·판매하는 회사다. 올해 8월에는 초전도체 테마주로, 작년 제20대 대통령 선거 과정에서는 윤석열 당시 후보 관련 테마주로 주가가 요동쳤다.    한 장관과 배우 이정재가 함께 저녁 식사를 한 사진이 공개되자 이씨의 연인인 임세령 부회장이 있는 대상홀딩스(25.17%), 대상홀딩스우(29.99%)도 이틀째 급등했다.    norae@yna.co.kr",
        "ticker": [
            "001680",
            "084690",
            "084695",
            "004830",
            "004835"
        ]
    },
    {
        "title": "[특징주] 에이에스텍, 상장 첫날 공모가 대비 150% 상승(종합)",
        "date": "2023.11.28. 오후 3:39",
        "content": "(서울=연합뉴스) 이웅 기자 = 화학원료 업체인 에이에스텍가 코스닥 상장 첫날 급등세를 나타냈다.    28일 코스닥시장에서 에이에스텍은 장중 한때 공모가(2만8천원)보다 244.64% 오른 9만6천500원까지 상승했다가 150.36% 오른 7만100원에 거래를 마쳤다. 거래량은 994만8천주를 기록했다.    에이에스텍은 자외선 차단 원료를 생산하는 전문기업으로 2005년 3월 설립됐으며 자외선 차단제와 화학물질 원료 생산이 주요 사업이다.    회사 측은 상장으로 모집한 자금을 충청남도 장항 제2공장 증설 등 사업을 확장하는 데 사용할 계획이라고 밝혔다.\n\n\n\n에이에스텍    abullapia@yna.co.kr"
    },
    {
        "title": "코스피, 1%대 상승 마감…2,520대로 올라",
        "date": "2023.11.28. 오후 3:34",
        "content": "증시(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 이민영 기자 = 코스피가 28일 전장보다 1% 넘게 상승해 2,520대로 올라섰다.    이날 코스피 종가는 전장보다 26.10포인트(1.05%) 오른 2,521.76으로 집계됐다.    지수는 전장보다 10.48포인트(0.42%) 오른 2,506.14에 개장한 뒤 장 후반 상승 폭을 키웠다.    코스닥지수는 전장보다 6.19포인트(0.76%) 오른 816.44로 장을 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "'5000억 운용' K2인베, 김봉수·김상우 공동대표 전환 [시그널]",
        "date": "2023.11.28. 오후 3:31",
        "content": "경영진 개편 후 외형 확대 본격화초기투자 자회사 K2벤처스 설립PE본부 신설···엑소코바이오 투자\n\n\n\n김봉수(왼쪽)·김상우 공동대표.[서울경제] 중견 벤처캐피털(VC) K2인베스트먼트가 설립 후 처음으로 경영진 개편을 완료했다. K2인베스트는 이번 변화를 계기로 사업다각화에 나섬으로써 몸집을 키워나갈 계획이다.28일 투자은행(IB) 업계에 따르면 K2인베스트는 최근 이사회를 열고 김상우 부사장을 공동대표로 선임했다. 이로써 K2인베스트는 김봉수·김지훈에서 김봉수·김상우 공동대표 체제로 전환됐다.또 권혁률 전무와 방승옥 이사를 사내이사로 선임하는 등 새로운 이사회 구성도 완료했다. K2인베스트 공동창업자인 김지훈 전 공동대표는 지분을 회사 구성원들에게 양도하고, 이사회에서도 물러나기로 한 것으로 전해졌다.김상우 신임 대표는 성균관대학교 생명공학부 학사, 유전공학과 석사 출신으로, 바이오 투자에 전문성을 갖고 있다. 메디톡스(086900)와 SBI인베스트먼트(019550)를 거쳐 2012년 K2인베스트에 합류했다. 주요 투자 자산으로는 케어젠(214370)과 유바이오로직스(206650), HLB생명과학(067630), 아이쓰리시스템(214430) 등이 있다.K2인베스트는 새로운 이사회 출범에 발맞춰 기존 사업인 벤처펀드 대형화와 함께 사업 다각화도 본격적으로 추진한다. K2인베스트는 올해 2000억 원이 넘는 규모의 신규 펀드 결성 추진하며 운용자산을 크게 불렸다. 조만간 전체 운용자산 규모를 5000억 원 이상으로 확대할 수 있을 것으로 예상된다.K2인베스트는 지난 9월 산은캐피탈과 함께 약정액 550억 원 규모 벤처펀드 ‘KDBC-K2 2023 세컨더리 투자조합' 결성을 완료했으며, 최대 1500억 원 규모 'K2 혁신성장 2023 투자조합(가칭, 혁신성장펀드)' 결성도 진행하고 있다. 혁신성장펀드는 KDB산업은행에 이어 국민연금공단을 주요 출자자로 확보하며 펀드 결성에 속도가 붙었다. 계획대로 펀드 결성이 이뤄진다면, 회사 설립 후 최대 규모의 펀드로 기록될 전망이다.K2인베스트는 투자 영역을 확대하는 방향으로 사업다각화를 진행하고 있다. 초기기업과 바이아웃(경영권 인수) 투자를 강화하는 방식이다. 초기기업 투자 역량 확대를 위해 최근 액셀러레이터 법인인 K2벤처스를 자회사 형태로 설립했다. K2벤처스는 증권 업계 출신 김남오 씨를 신임 대표로 영입했다. 조만간 중소벤처기업부에 액셀러레이터 등록을 완료하고, 개인투자조합 결성에도 나설 계획이다.K2인베스트는 최근 내부에 PE본부를 신설했다. SBI인베스트먼트와 ST리더스프라이빗에쿼티를 거친 김세민 상무가 PE본부장으로 맡았다. 항노화 화장품 기업인 엑소코바이오를 마수걸이 투자처로 낙점, 최근 투자를 완료하고 최대주주에 올랐다. 향후 엑소코바이오와 협업 시너지를 낼 수 있는 투자처 발굴에 주력하겠다는 계획이다.K2인베스트의 관계자는 \"초기기업과 바이아웃 투자 확대는 기존 회사가 가진 역량을 바탕으로 영역을 넓히는 개념\"이라며 \"회시가 이를 계기로 한 단계 더 성장할 수 있을 것으로 기대한다\"고 말했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "딸기값 20% 급등에 주목받는 ‘단향 딸기’",
        "date": "2023.11.28. 오후 3:28",
        "content": "일반 딸기보다 인건비 적어롯데마트 30일부터 판매이상기후와 고물가 영향으로 과일값이 크게 높아진 가운데 겨울이 제철이 딸기도 예년보다 20% 이상 폭등해 부담이 되고 있다. 한 대형마트가 기존 딸기보다 가격은 낮추고 품질은 뛰어난 ‘단향 딸기’를 출시해 눈길을 끈다.롯데마트는 28일 고객에게 합리적 가격의 딸기를 제공하고자 오는 30일 단향 딸기를 선보인다고 밝혔다. 신품종 단향 딸기는 스페인에서 재배된 모종을 국내에 정식한 품종이다. 롯데마트 MD와 산지 농가는 이 딸기가 단단하고 특유의 향이 우수한 점을 강조하고자 ‘단향’으로 명명했다.단향 딸기의 최대 장점은 생산에 투입되는 노동력이 일반 딸기보다 적다는 점이다. 대표적인 딸기 품종인 설향의 경우 1개 화방에 15~20개 가량의 꽃이 피는데, 고품질 딸기를 재배하기 위해서는 일부만 남기고 제거해야 한다. 단향 딸기는 설향의 3분의 1 수준인 5~6개 꽃이 핀다. 설향과 비교해 꽃을 제거하는 데 투입되는 노동력을 약 30% 줄일 수 있다.설향과 비교했을 때 과실이 크며 병충해에도 강하다. 롯데마트 과일팀 MD는 단향 딸기가 농가와 소비자 모두에게 긍정적인 효과를 줄 수 있을 것으로 기대했다. 딸기 시즌이 종료되는 5월부터 농가를 방문해 신규 품종 도입을 설득한 이유다. 롯데마트가 이번에 선보이는 단향 딸기는 총 550톤이다. 설향 딸기의 정상 판매가보다 10%가량 저렴한 1kg당 2만7900원에 판매할 계획이다.아울러 롯데마트는 상생 과일을 판매하며 물가 안정화를 도모하고 있다. 일반 과일, 채소와 비교해 맛과 영양에는 차이가 없지만 조금 작거나 외관에 흠이 있는 B+급 상품에 ‘상생 과일’, ‘상생 채소’라는 이름을 붙여 합리적 가격에 판매 중이다. 상생 시리즈는 물가가 급등하는 와중에 소비자의 큰 호응을 얻었다. 지난 9일부터 12일까지 우박 피해로 정상 판매가 힘든 사과 200톤을 매입, ‘우박 맞은 보조개 사과’로 판매한 것이 대표적이다. 일반 사과 판매가보다 50% 이상 저렴한 이 상품은 완판됐다. 올해 1월부터 이달 24일까지 롯데마트의 상생 농산물의 매출은 지난해 같은 기간 보다 30% 증가했다.롯데마트는 수입 과일도 산지 다변화와 직소싱(직접 조달)을 활용해 보다 합리적 가격에 제공하고 있다. 대표 상품은 베트남산 ‘B750 바나나’다. 일교차가 큰 해발 750m 고산지에서 재배한 이 상품은 식감이 쫀득하고 일반 바나나보다 당도가 높다. 롯데마트는 바나나 산지가 필리핀에 집중됨에 따라 발생할 수 있는 위험을 분산하고, 합리적 가격의 바나나를 선보이고자 2020년부터 직소싱을 시작했다.정혜연 롯데마트 과일팀장은 “과일 물가가 크게 상승하는 상황에서 신품종 도입, 상생 과일, 해외 직소싱 등 다양한 상품 기획을 통해 물가 안정에 기여하고 있다”며 “고객의 장바구니 부담을 줄일 수 있는 다양한 상품을 선보일 예정이다”고 말했다.\n\n\n\n 롯데마트 서초점 농산 매장 내 딸기 코너 [사진 제공=롯데마트]\n\n\n\n 롯데마트 서초점 농산 매장 내 딸기 코너 [사진 제공=롯데마트]\n\n\n\n 단향 딸기 [사진 제공=롯데마트]\n\n\n\n 단향 딸기 [사진 제공=롯데마트]"
    },
    {
        "title": "‘전두환 쿠테타’ 영화 흥행에...콘텐트리중앙 주가↑",
        "date": "2023.11.28. 오후 3:10",
        "content": "영화 개봉후 6일만에 200만명 돌파...올해 2위콘텐트리중앙 내년 실적, “전년비 16% 늘어날 것”\n\n\n\n1979년 전두환 신군부를 중심으로 펼쳐진 ‘12·12 군사 반란’을 그린 영화 ‘서울의 봄’이 누적 관람객 200만명을 돌파하며 흥행가도를 달리고 있다. 이에 이 영화의 투자·배급사인 콘텐트리중앙의 주가도 10% 넘게 오르며 상승세다.28일 한국거래소에 따르면 콘텐트리중앙은 ‘서울의 봄’이 개봉한 지난 22일 1.72% 주가가 상승한 데 이어, 23일에 5%, 27일에 10% 넘게 올랐다.이 영화는 개봉 6일째인 27일 누적 관객 수 200만명을 돌파하며, 올해 나온 영화 중 ‘범죄도시 3’에 이어 두 번째로 짧은 기간에 200만 관객을 달성했다.영화는 1979년 발생한 12·12 군사반란을 다룬 작품으로, 정권을 탈취하려는 보안사령관 전두광(황정민 분)과 그에 맞서 서울을 사수하려는 수도경비사령관 이태신(정우성)의 긴박한 9시간을 그렸다.실제 인물인 전두환 전 대통령, 노태우 전 대통령과 함께 이들의 주변 인물이 얽힌 실제 사건을 바탕으로 했지만, 픽션을 가미해 극적 재미를 살렸다.증권가에서는 콘텐트리중앙이 이번 영화 흥행에 이어 내년에 가파르게 성장한 실적을 내놓을 것으로 보고 있다.장지혜 DS투자증권 연구원은 “콘텐트리중앙의 내년 실적은 연결 기준 매출액이 전년 대비 16% 증가한 1조1000억원, 영업이익은 206억원 흑자 전환할 것”이라고 전망했다. 장 연구원은 또 “유통 다각화 전략으로 수익성을 확보했고, 바닥을 지나 장기적인 실적 개선을 보일 것”이라고 덧붙였다.NH투자증권도 이날 리포트를 내고 목표가를 종전 1만6000원에서 2만500원으로 상향했다. 전 거래일인 27일 종가는 1만6680원이다.이화정 NH투자증권 연구원은 “콘텐트리중앙의 4분기 연결 기준 매출액은 2360억원으로 전년보다 4% 줄고, 영업이익은 28억원으로 흑자전환할 것”이라고 관측했다. 이는 컨센서스를 상회하는 수치다.이 연구원은 이어 “극장의 경우 영업이익 76억원으로 추정된다”며 “할리우드 기대작이 부재한 가운데 콘텐트리중앙이 투자·배급한 ‘서울의 봄’이 3일만에 150만명으로 손익분기점 관객수(460만명)의 1/3을 채운 상황으로, 입소문 덕택에 흥행 장기화까지 기대해 볼 수 있는 상황”이라고 밝혔다.",
        "ticker": [
            "005940",
            "006980",
            "036420"
        ]
    },
    {
        "title": "[마켓칼럼] 중소기업의 핵심인 공생(共生) 관계를 분석하자",
        "date": "2023.11.28. 오후 3:03",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n 중소기업의 핵심인 공생(共生) 관계를 분석하자\n\n\n\n박종선 유진투자증권 리서치센터 코스닥벤처팀 박종선 연구위원 자연 생태계에는 다양한 공생 관계가 성립한다. 둘 이상의 생물이 협력하면서 살아가는 과정이 자연 생태계의 진화를 이루어 내면서 일부는 유지되고 일부는 변화하는 모습을 보이기 때문이다. 기업도 이러한 생태계 형태를 구축하고 유지하면서 기업의 흥망성쇠(興亡盛衰)가 반복되고 있다. 필자는 오랫동안 국내 중소기업을 대상으로 분석하고, 투자 전략을 제시하는 과정에서 가장 크게 살펴보는 부분이 공생(共生, Symbiosis) 관계 여부이다. 물론 회사별로 다양한 특징과 변수들을 가지고 있고, 특히 기술력이나 시장지배력 등이 중요한 요소가 되겠지만, 결국 수익성을 보여 주는 부분은 공생관계 여부라고 판단된다. 따라서 중소기업에 단기적, 중장기적 투자를 위해 수익성과 성장성에 영향을 줄 수 있는 공생관계를 파악하는 것은 중하다고 생각한다.보통 공생관계는 생태학에서는 크게 4가지로 구분한다. 쌍방의 생물이 모두 관계에서 이익을 얻는 상리공생(相利共生, Mutualism), 한쪽만 이익을 얻고, 다른 한쪽은 영향이 없는 편리공생(片利共生, Commensalism), 한쪽만 피해를 입고 다른 한쪽은 아무 영향이 없는 편해공생(片害共生, Amensalism), 그리고 기생물만 이익을 얻고 숙주는 피해를 입는 기생(寄生, Parasitism) 등이 있다. 특히 기업 간에는 위의 4가지 경우 중에서 편리공생 즉 Win-Win 관계가 대부분일 것으로 예상되고 또한 그러한 방향으로 가고 있는 추세이다. 하지만 국내는 주요 대기업을 중심으로 중소기업과의 생태계를 구성하는 경우가 많고, 중소기업간에도 1차 공급업체, 2차 공급업체 또는 그 이하의 영세업체등으로 구분되고 있다 보니 겉으로는 생상관계처럼 보이기는 하나 기업의 수익성 면에서는 크게 차이를 내고 있는 것이 현실이다. 과거 자료를 살펴보면, 대기업 및 중견기업의 수익성이 중소기업의 영업이익률 대비 높게 나타난 것은 아직도 대기업과 중소기업 간의 상생의 기울기가 다르게 나타나고 있음을 알고 있다.\n\n\n\n이에 따라서 투자자 입장에서는 중소기업 보다는 수익성이 배당률 및 배당성향이 높은 대기업 및중견기업에 관심을 가지고 투자를 확대할 수 밖에 없는 구조를 보이고 있다. \n\n\n\n중소기업이 이러한 여러가지 지표로는 투자자에 대한 관심도가 떨어지고는 있지만, 실지 시장의 변동폭이 큰 기간에는 오히려 대기업의 매출액 증가율보다는 중소기업의 매출 성장성이 더 크게 나타나는 경향을 보이고 있다. 특히 예전에 비해 반도체/디스플레이 기업의 제조업 중심의 소재, 부품, 장비 업체들을 중심으로 고객 다변화가 이루어진 효과라고 볼 수 있다. 아래 도표를 보면, 글로벌 경기에 따른 전년대비 매출액 변동성이 크게 나타나면서 지난 12년간6번의 마이너스 성장률을 보였던 반면에 국내 중소기업의 매출액 성장률은 지난 12년간 모두 플러스를 기록하고 있다. 물론 업종에 따라서 다를 수는 있겠지만, 나타난 지표로는 중소기업의 매출액 변동성이 오히려 적고, 지속적인 상승세를 유지한 것은 긍정적이라 할 수 있다. 그렇다면 왜 이런 현상이 일어나고 있는 것일까?\n\n\n\n공식적인 자료는 없지만, 필자가 오랫동안 시장과 기업을 지켜본 바로는 공생 관계에서 찾고 싶다. 공생관계를 유지하면서도 회사의 실적 성장 및 수익성을 유지하는 기업에 대해서는 중장기적 투자가 유효하다고 판단한다. 공생관계에서 주도권을 가질 수 있는 기업의 특성을 몇가지 살펴보도록 하겠다. 우선은 안정적인전방시장과 함께 다수의 고객을 보유하고 있는지가 중요하다. 산업의 성장성이 중요하다는 것이다. 시장이 성장단계인지, 성숙단계인지도 중요하지만, 특히 고객 다변화가 가장 중요하다. 일부 대기업에 편중되지 않은 다수의 고객을 확보한 기업은 상대적으로 수익성이 양호하다. 이러한 기업으로는 리노공업, 칩스앤미디어 등이 해당된다고 본다. 두번째로 중요한 포인트는 가지고 있는 기술력의 확장성이다. 기존 전방시장에서의 성장 한계성을 극복할 수 있는 것은 신사업에 대한 진출이다. 이를 위해서는 기존 보유 기술의 확장성이나, 풍부한 자금을 통한 건실한 기업의 M&A를 통한 사업의 확대가 답이다. 여기에 해당하는 기업의 예로는 제이앤티씨, 레이, 서진시스템 등이 해당된다. 이외에도 국내 삼성그룹, LG그룹, 현대차그룹 등의 일부 대기업향으로 소재, 부품, 장비를 공급하던 기업들이 2차전지, 수소연료전지, 전기차 시장 등에 사업을 확대하면서 그룹간에 교차 공급은 물론, 글로벌 2차전지, 전기차 시장 등의 신사업을 글로벌 지역으로 확대한 효과도 있을 것이다. 이러한 부문에서 성공한 이유는 기업간의 공생관계가 성립되었기 때문이라고 본다. 기업이 기술력 및 가격 경쟁력, 품질 경쟁력 등을 기본적으로 갖춘 기업이 이러한 공생관계에 주도권을 쥐고 시장을 선점하면서 실적 성장을 지속할 것으로 예상한다.정부에서도 지속적으로 대·중소기업 상생협력을 위한 ‘대·중소기업 상생협력 촉진에 관한 법률’을 제정 및 개정해왔는데, 최근(2023.10.24) 국무회의를 통과되었다. 국무회의를 통과한 ‘상생협력법’ 개전안은 공표일보부터 1년 후부터 본격 시행되며, 제도 시행에 앞서 하위법령을 정비할 계획이라고 밝힌바 있다. 이번 개정안의 주요 골자는 중소벤처기업부 장관이 수탁·위탁 거래에 관한 표준 액정서의 제정 및 개정하거나, 지정하여 그 사용을 권장할 수 있도록 규정한 것으로 향후 불공정 거래 계약을 예방하여 건전한 거래 질서 확립은 물론 수익성 향상에 기여할 것으로 예상한다.국내의 상생협력을 통한 안정된 사업 창출과 함께, 사업다각화, 고객 다변화는 물론 해외 진출을 통한 안정적인 성장을 지속할 수 있는 기업이 지속 창출되기를 바랄 뿐이다.",
        "ticker": [
            "003550",
            "001680",
            "001200",
            "000950",
            "005380"
        ]
    },
    {
        "title": "[특징주]'투자경고' 에코프로머티, 상승 전환…13만원 돌파",
        "date": "2023.11.28. 오후 2:46",
        "content": "[이데일리 김인경 기자] 에코프로머티(450080)가 투자경고 지정에도 28일 오후 상승세로 전환했다. 마켓포인트에 따르면 이날 오후 2시 43분 에코프로머티(450080)는 전 거래일보다 5600원(4.49%) 오른 13만200원에 거래 중이다. 이날 장 초반만 해도 에코프로머티는 10%대 급락한 바 있다. 한국거래소는 이날 하루 동안 에코프로머티를 투자경고 종목으로 지정하고 현저한 시황 변동에 대한 조회공시를 요구했기 때문이다. 지난 17일 공모가 3만6200원으로 신규 상장한 에코프로머티는 20∼21일 2거래일 연속 상한가를 기록한 데 이어 전날에도 25.73% 급등하는 등 주가가 크게 오른 바 있다. 투자경고 종목으로 지정된 후에도 2거래일 동안 주가가 40% 이상 상승하고 지정일 직전 거래일의 주가보다 높은 경우 1거래일간 거래가 정지될수 있다.한편 에코프로머티는 이날 오전 조회공시에 대해 1개월 내 추진할 내용이나 중요한 판단자료가 될 공시는 없다고 답하면서도 “신규 고객사 확보를 목적으로 중장기 전구체 판매를 위한 사업 협의를 관련 파트너와 진행 중”이라고 언급했다.",
        "ticker": [
            "450080"
        ]
    },
    {
        "title": "[오후시황] 오름폭 키운 코스피·코스닥…시총 상위株 힘받아",
        "date": "2023.11.28. 오후 2:41",
        "content": "[서울경제] 코스피가 기관 매수세가 이어지며 상승폭을 키웠다.28일 오후 2시12분 코스피 지수는 전 거래일보다 20.18포인트(0.81%) 오른 2515.84를 가리키고 있다. 지수는 전장보다 10.48포인트(0.42%) 상승한 2506.14에 출발한 뒤 오름세를 지키고 있다.유가증권시장 투자별 수급을 보면 기관이 4159억원을 사들이고 있다. 개인과 외국인은 각각 2916억원, 1229억원어치 물량을 시장에 던지고 있다.시가총액 상위 종목은 전반적으로 강보합권에서 움직이고 있다. 삼성전자(005930)(1.54%), 삼성바이오로직스(207940)(2.70%), 셀트리온(068270)(1.54%), 포스코퓨처엠(003670)(1.50%), 카카오(035720)(1.91%), 삼성물산(028260)(1.45%) 등이 오르고 있다. SK하이닉스(000660)(-0.23%), LG화학(051910)(-0.59%)는 약보합권을 맴돌고 있다.같은 시각 코스닥 지수는 전 거래일보다 5.99포인트(0.74%) 오른 816.24다. 지수는 전장보다 1.51포인트(0.19%) 상승한 811.76으로 장을 연 뒤 상승세를 보이고 있다.외국인이 757억원 매수 우위인 반면 개인과 기관이 각각 25억원, 376억원을 매도 중이다.시총 상위 종목에서는 알테오젠(196170)(8.21%), 레인보우로보틱스(277810)(18.27%), HPSP(403870)(8.72%)가 크게 뛰는 가운데 에코프로비엠(247540)(1.66%), 에코프로(086520)(2.02%), 셀트리온헬스케어(091990)(1.96%), 포스코DX(022100)(2.15%), 엘앤에프(066970)(2.04%) 등도 오름세가 눈에 띈다. 이와 대조적으로 JYP Ent.(035900)(-1.46%), 리노공업(058470)(-1.94%), 에스엠(041510)(-1.24%) 등은 내리고 있다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "028260",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "022100",
            "003670"
        ]
    },
    {
        "title": "내년부터 회계사 시험 토익 유효기간 2년→5년 늘어난다",
        "date": "2023.11.28. 오후 2:35",
        "content": "정부, 국무회의 의결\n\n\n\n윤석열 대통령이 28일 서울 용산 대통령실 청사에서 국무회의를 주재하고 있다. 연합뉴스[서울경제] 정부가 공인회계사 수험생 부담을 줄이기 위해 토익 등 1차 시험에 반영하는 공인 영어 성적 유효 기간을 현 2년에서 5년으로 연장했다.금융위원회는 이 같은 내용을 담은 공인회계사법 시행령 개정안이 28일 국무회의에서 의결됐다고 밝혔다. 이번 개정안은 공인회계사 준비생의 수험 부담을 완화하겠다는 윤석열 대통령의 공약을 이행하기 위해 마련됐다. 어학 능력은 회계사 시험에서 검증하려는 전문 분야도 아닌데 영어 성적을 2년마다 취득해야 하는 부담이 과중하다는 판단이 반영됐다.1차 시험 중 영어 과목을 대체하는 공인 어학 성적 인정 기간을 연장하려는 수험생은 내년 1월 1일 이후 만료되는 성적을 유효 기간 만료 전에 공인회계사 시험 홈페이지에 등록해 합격 인정을 받아야 한다. 정부는 오는 12월 5일 금융위 공고를 통해 자세한 사항을 안내할 계획이다. 이번 개정안에서는 회계사 시험 운영 등을 심의하는 ‘공인회계사 자격제도심의위원회’와 회계사의 위법 행위 사건을 다루는 ‘공인회계사 징계위원회’를 ‘공인회계사 자격·징계위원회’로 통합하는 내용의 법 개정에 따라 관련 조문도 정비했다."
    },
    {
        "title": "코스닥, 숨고르기 장세에 810선 등락…외국인 순매수 전환",
        "date": "2023.11.28. 오후 2:35",
        "content": "외국인 ‘사자’ vs 기관·개인 ‘팔자’주요 이벤트 대기 심리 작용업종별 혼조세…기계·장비 2%대 ↑2차전지 강세…레인보우로보틱스 17%대 ↑[이데일리 이용성 기자] 소폭 상승 출발한 코스닥 지수가 810선에서 등락을 반복하고 있다. 통화정책과 베이지북 등 주요 이벤트를 앞두고 대기 심리가 작용하고 있기 때문이다. 특별한 모멘텀없이 주도주 중심으로 차익 실현이, 소외주 중심으로 매수세가 유입되고 있는 모습이다. \n\n\n\n28일 마켓포인트에 따르면 오후 2시 23분 코스닥 지수는 전 거래일 대비 0.66%(5.36포인트) 오른 815.61에 거래되고 있다. 최유준 신한투자증권 연구원은 “지수 상단에 대한 인식이 작용하면서 지수가 숨 고르기를 하고 있는 가운데 주도주의 차익 실현, 소외주 매수 유입, 테마주 및 신규 상장주 매매 확대의 양상이 나타나고 있다”며 “지수 흐름에 가장 중요한 펀더멘털과 통화정책에 대한 이벤트 대기심리가 작용하는데 가격 부담이 적은 종목군에 대한 접근과 높은 변동성을 활용한 플레이 등으로 전개되고 있다”고 전했다. 수급별로는 외국인이 홀로 811억원 순매수하고 있다. 개인과 기관은 각각 65억원, 369억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 1263억원 매수 우위를 보이고 있다. 이날 장중 개인은 매도세로 돌아선 반면, 외국인은 순매수 전환했다. 업종별로는 혼조세다. 기계·장비가 2.6% 오르며 가장 큰 폭으로 오르고 있고, 유통과 반도체, 금융이 각 1%대 오름세로 지수 상승을 이끌고 있다. 반면, 종이·목재, 방송서비스 등은 1%대 하락하고 있고, 금속과 정보기기 등은 1% 미만 수준으로 약세다. 시가총액 상위 종목은 상승 우위다. 2차전지 관련주는 일제히 강세를 보이고 있다. 에코프로비엠(247540)과 에코프로(086520)는 1.45%, 1.59% 오르고 있고, 엘앤에프(066970)도 1.97% 상승 중이다. 특히 로봇주가 강세를 보이고 있다. 레인보우로보틱스(277810)는 17.83% 오른 19만300원에 거래되고 있다. 한편 간밤 뉴욕증시는 추가 모멘텀이 부재한 가운데 눈치보기 장세가 지속하면서 하락 마감했다. 27일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전 거래일보다 0.16% 하락한 3만5333.47로 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전 거래일 대비 0.20% 내린 4550.43 기록했고, 기술주 중심의 나스닥 지수는 0.07% 밀린 1만4241.02로 집계됐다.",
        "ticker": [
            "066970"
        ]
    },
    {
        "title": "현대차증권, 국내 상장 ETF 거래이벤트 연다",
        "date": "2023.11.28. 오후 2:27",
        "content": "PB상담 고객 또는 주식 입고 고객 대상\n\n\n\n 현대차증권 ETF 거래 이벤트현대차증권이 내년 1월 31일까지 국내 상장 ETF 거래이벤트를 진행한다고 28일 밝혔다.이벤트 대상은 이벤트 신청을 완료하고 이벤트 기간 중 현대차증권 전 매체를 통해 국내 상장 ETF를 거래하는 개인 고객이다.이벤트 기간 동안 ETF 거래 금액에 따라 ▲1000만원부터 3000만원 미만 ▲3000만원부터 5000만원 미만 ▲5000만원부터 1억원 미만 ▲1억원 이상 구간별로 각각 1만원, 1만5000원, 2만원, 3만원(1억원당 3만원, 최대 100만원)씩 캐시백을 지급한다.PB상담 고객 또는 100만원 이상 주식 입고 고객을 위한 이벤트도 함께 진행한다.이벤트 기간 동안 PB상담 또는 주식 입고를 완료한 고객이 50만원 이상 ETF를 거래할 경우 스타벅스 아메리카노 모바일 쿠폰 1매(대상 고객 중복 시 2매 지급)를 전원 지급한다.100만원 이상 거래할 경우에는 추첨을 통해 아이폰 15(3명), 보스 QC 울트라 헤드폰(2명), 백화점 상품권 10만원권(10명)을 경품으로 증정한다.현대차증권은 지난 7월 디지털PB센터를 오픈했다. 모든 상담은 센터 전용 번호를 통한 유선 상담으로 이루어지며, 상담 분야인 국내주식, 해외주식, 금융상품, IRP 등 4가지에서 고객들의 보유 자산을 진단하거나 자산 리밸런싱과 같은 전문적인 자산 케어를 받을 수 있다.또한 일과 시간 이후에도 상담을 필요로 하는 고객 수요를 반영해 오후 9시까지 상담이 가능한 야간 상담 서비스도 운영 중이다.박형규 현대차증권 디지털사업실장(상무)은 “고객들이 PB 자산 상담을 통한 ETF 투자로 글로벌 자산 배분의 효과를 누릴 수 있도록 이벤트를 준비했다”며 “앞으로도 투자에 대한 관심과 함께 다양한 혜택을 즐길 수 있는 이벤트를 마련할 수 있도록 노력하겠다”고 말했다.이밖에 이번 이벤트와 관련된 자세한 사항은 현대차증권 홈페이지와 스마트금융센터, 가까운 지점 및 디지털PB센터를 통해 문의하면 된다.",
        "ticker": [
            "001680",
            "005380",
            "001500"
        ]
    },
    {
        "title": "“8일만에 3억 벌었다…퇴사 해 말어” ··· 에코프로머티 직원들은 고민중",
        "date": "2023.11.28. 오후 2:19",
        "content": "기관·개인 모두 공모주청약 외면할때 임직원, 풀대출로 우리사주 완판시켜평균 1.5억원 청약…평가이익 3억원퇴사하지 않는 이상 1년후에나 매도\n\n\n\n 에코프로 사옥. [사진 제공 = 에코프로]에코프로머티리얼즈 상장 당시 우리사주를 통해 공모주 청약한 임직원들이 상장 후 주가가 3배 넘게 급등하면서 대규모 평가이익을 보게 됐다.다만 우리사주는 보호예수 조항에 따라 1년후 처분할 수 있어 지금 주가가 올랐다고해서 만질 수 있는 현금은 없다.에코프로머티 공모가는 3만6200원이었는데 27일 10시30분 현재 11만6600원을 기록해 공모가의 220% 상승폭을 보여주고 있다.상장 후 큰 폭의 상승세를 이어가다 투자경고종목으로 지정되면서 전일대비 2% 가량 하락하고 있다.에코프로머티 우리사주조합 물량은 전체 1158만800주의 20% 였다. 청약가능 대상자 565명 중 529명이 청약의사를 표시했고 우리사주 몫으로 배정된 공모주 전량을 매입했다.회사 역시 직원들에게 1억5000만원의 무이자대출을 지원해줬으며 우리사주 조합 1인당 평균 청약대금은 1억5800만원이다.이러한 우리사주 물량 ‘완판’은 에코프로머티리얼즈 상장 전 기관이나 개인들의 분위기와는 사뭇 다른 것이었다.수요예측에서 공모가 밴드 가격 하단 미만으로 주문된 비율이 20%였으며 공모가는 공모가 밴드 하단으로 결정됐다.공모 물량 역시 줄었다. 일반 투자자를 대상으로 한 공모주 청약에서도 3조6000억원의 증거금을 모은 데 그쳤다.기관·일반투자자와 달리  회사에 대한 신뢰를 보여준 임직원들은 결국 주가 상승이라는 결실을 얻게 됐다. 만약 1억5800만원 청약했다면 27일 기준 평가이익은 3억5000만원이다.그럼에도 불구하고 우리사주조합을 통해 취득한 주식은 1년간 팔 수 없고 회사를 퇴사해야 처분 가능하다.에코프로 관계자는 “에코프로 초기에 우리사주를 받은 임직원들이 올해 크게 이익을 본 것을 봐온 직원들이라 회사의 미래를 믿고 대출을 받아서 우리사주조합 물량에 대거 청약했고 주가를 장기로 보고 있다”고 말했다.2020년 SK바이오팜 때처럼 직원들의 집단 퇴사는 벌어지지 않을 것으로 전망된다.1인당 20억원 평가차익을 낸 SK바이오팜에 비해 평가차익이 적은 편이고 또한 퇴사를 하더라도 우리사주 주식은 한달 뒤 입고되기 때문이다.최근 공모주 주식가격의 변동성을 감안하면 한달뒤 주가의 향방을 예측할 수 없는 만큼 선뜻 퇴사를 결정하기는 어려운 상황인 것이다.",
        "ticker": [
            "034730",
            "326030",
            "001680",
            "450080"
        ]
    },
    {
        "title": "키움증권 새 대표이사 후보 엄주성 부사장 ··· 황현순 대표 사임",
        "date": "2023.11.28. 오후 2:14",
        "content": "내년 1월 8일 임시 주총에서 차기 대표 확정돼\n\n\n\n 키움증권[출처=연합뉴스]키움증권 임시 이사회가 황현순 대표이사 사임을 수용하고 엄주성 전략기획본부장 부사장을 차기 대표이사 후보로 결정했다.28일 증권업계에 따르면 키움증권은 이날 열린 임시 이사회에서 황 대표에 대한 사임을 의결했다.차기 대표이사 후보로 의결된 엄 부사장은 비등기임원이기 때문에 내년 1월 8일에 열리는 임시주주총회에서 사내이사 선임 안건을 처리할 예정이다.엄 부사장은 “키움증권을 고객과 주주, 그리고 사회 구성원 모두에게 지지받는 훌륭한 회사로 만들기 위해 최선을 다하겠다”고 소감을 밝혔다.당초 이번 임시 이사회에서는 황 대표의 거취를 결정하기 위해 열렸으나, 회사의 경영 공백이 길어지지 않도록 후보 선임까지 마친 것으로 알려졌다.황 대표는 이달 초 영풍제지 미수금 사태에 대한 책임을 지기 위해 자진 사임 의사를 밝힌 바 있다.",
        "ticker": [
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "코스피, 기관 매수에 0.8%↑…장중 2510선 회복",
        "date": "2023.11.28. 오후 2:06",
        "content": "기관 4022억 ‘사자’ vs 개인 2801억 ‘팔자’의약품, 기계, 보험 등 상승 상위 업종한화오션 9%, 삼성전기 5%대↑에코프로머티, 투자경고종목 지정에 4%대 약세[이데일리 김응태 기자] 기관 매수세에 힘입어 코스피가 상승 중이다.\n\n\n\n28일 마켓포인트에 따르면 오후 2시2분 코스피 지수는 전거래일 대비 19.28포인트(0.77%) 오른 2514.94를 기록하고 있다. 이날 코스피는 2500선에서 상승 출발해 점차 매수세에 힘이 실리며 장중 2510선을 돌파했다.최유준 신한투자증권 연구원은 “코스피는 종목장세가 지속되며 금리 하락과 달러 약세로 외국인 선물 매수세에 상승하고 있다”며 “고객 예탁금 정체 지속되며 경기선인 120일선 부근에서 종목장세가 지속되는 움직임”이라고 분석했다. 수급별로는 기관이 4022억원 순매수 중이다. 반면 개인은 2801억원, 외국인은 1229억원 순매도하고 있다. 프로그램은 차익과 비차익을 합쳐 336억원 매도 우위를 보이고 있다.업종별로는 대다수가 오름세다. 의약품, 기계, 보험 등은 1%대 상승하고 있다. 전기·전자, 운수장비, 제조업, 금융업, 운수창고, 서비스업, 통신업, 건설업 등은 1% 미만 상승 중이다. 반면 음식료품, 전기가스업, 증권, 섬유·의복 등은 1% 미만 하락하고 있다. 시가총액 상위 종목도 상승하는 종목이 우위다. 한화오션(042660)은 9%대 급등하고 있다. 삼성전기(009150)는 5%대 강세다. 삼성중공업(010140)은 4%대, 카카오뱅크(323410)는 3%대 상승세다. 삼성바이오로직스(207940), 삼성화재(000810), SK(034730), 두산에너빌리티(034020) 등은 2% 넘게 오르고 있다. 이와 달리 에코프로머티(450080)는 4%대 약세다.",
        "ticker": [
            "034730",
            "000150",
            "034020",
            "207940",
            "009150",
            "010140",
            "000810",
            "450080",
            "035720",
            "323410",
            "000880",
            "042660"
        ]
    },
    {
        "title": "김용현 당근 대표, SW산업 유공 대통령 표창",
        "date": "2023.11.28. 오후 2:01",
        "content": "28일 당근이 김용현 대표가 ‘제24회 소프트웨어(SW) 산업인의 날’ 기념식에서 SW산업 발전 유공자로 선정돼 대통령 표창을 받았다고 밝혔다.‘SW 산업인의 날’은 과학기술정보통신부가 주최하는 행사로 정보통신산업진흥원과 한국소프트웨어산업협회가 주관한다.김 대표는 지역과 사람을 잇는 하이퍼로컬 커뮤니티 시대를 열고, 중고 거래를 통해 전 국민에게 자원 재사용을 독려해 선한 영향력을 미쳤다는 점을 높게 평가받았다.\n\n\n\n 김용현 당근 대표 [사진 제공=당근]"
    },
    {
        "title": "발언하는 홍영호 LS머트리얼즈 대표",
        "date": "2023.11.28. 오후 1:42",
        "content": "(서울=연합뉴스) 이민영 기자 = 홍영호 LS머트리얼즈 대표가 28일 서울 여의도에서 열린 기업공개(IPO) 기자간담회에서 상장 계획을 발표하고 있다. 2023.11.28     mylux@yna.co.kr",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "LS머트리얼즈 내달 코스닥 상장…\"전기차 부품 중심, 사업 재편\"",
        "date": "2023.11.28. 오후 12:51",
        "content": "\"10월 영업익 산정엔 시간 소요\"\n\n\n\n홍영호 LS머트리얼즈 대표촬영 이민영(서울=연합뉴스) 이민영 기자 = 코스닥 상장을 앞둔 LS머트리얼즈는 28일 전기차 관련 신제품 개발과 생산능력(CAPA) 확대 등을 통해 다양한 신사업을 아우르는 '종합수혜주(株)'로 성장하겠다는 비전을 밝혔다.    LS머트리얼즈는 이날 여의도에서 기업공개(IPO) 기자간담회를 열고 이런 내용의 상장 계획을 발표했다.    2021년 설립된 LS머트리얼즈는 전기차, 신재생 에너지 발전 등에 활용되는 에너지저장 장치 UC(Ultra Capacitor)를 제조해 이차전지, 풍력발전 관련 기업에 공급하고 있다.    올해 초 전기차 배터리 시스템 시장에 진입하기 위해 오스트리아의 전기차 알루미늄 부품 기업인 하이(HAI)와 합작법인인 '하이엠케이(HAIMK)'를 설립했다.    LS머트리얼즈는 지난해 1천619억원의 매출과 144억원의 영업이익을 냈으며 올해 3분기 누적 매출은 1천6억원, 영업이익은 107억원이다.    지난달에는 114억원의 매출을 냈다.     지난달 영업이익을 공개하지 않은 이유에 대해 유창우 경영지원부문장은 \"매출은 쉽게 산정할 수 있으나 영업이익은 산정에 시간이 소요되기 때문에 아직 불확실성이 높았다\"고 설명했다.    회사는 상장을 통해 확보한 자금을 생산능력 확대와 전기차 충전시스템 등 신제품 연구에 활용할 예정이다.    구체적으로 내년 하반기까지 경상북도 구미시에 신규 공장 설립과 생산 설비 준비를 마치고 2025년 1분기 전기차 관련 제품 양산에 들어간다는 계획이다.    홍영호 대표는 \"HAI와 합작법인 설립을 계기로 전기차 부품을 중심으로 회사 사업이 재편될 것\"이라며 \"상장 후 탄소중립 밸류체인(가치사슬)의 핵심역할을 수행하며 지속적인 성장 동력을 확보하고 다양한 전방시장을 아우르는 종합수혜주로 자리매김할 것\"이라고 말했다.    이번 상장을 통해 1천462만5천주를 공모하며, 이 중 40%가 구주 매출이다.     유창우 부문장은 \"이번에 신규로 들어오는 자금은 대부분 자사 UC 설비투자(CAPEX)에 사용할 예정\"이라고 말했다. 수요예측 분위기에 대해서는 \"회사에 대해 잘 봐주시는 것 같다. 분위기가 나쁘지는 않은 것 같다\"고 전했다.    희망 공모가는 4천400∼5천500원, 예상 공모 금액은 643억∼804억원이다. 예상 시가총액은 2천977억∼3천721억원 수준이다.    LS머트리얼즈는 이날까지 기관투자자 대상 수요예측을 통해 공모가를 확정하고, 내달 1일과 4일에 일반 청약을 거쳐 다음 달 12일 코스닥시장에 상장할 예정이다.     공동 대표 주관사는 KB증권과 키움증권이며 NH투자증권, 이베스트증권, 하이투자증권이 인수 회사로 참여했다.    mylux@yna.co.kr",
        "ticker": [
            "006260",
            "005940",
            "001680",
            "000950",
            "039490"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 반도체 업황 개선 기대감에…엘티씨 순매수 1위",
        "date": "2023.11.28. 오후 12:06",
        "content": "[미래에셋엠클럽 집계]현대오토에버·네패스아크 2, 3위\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 28일 오전 가장 많이 순매수한 종목은 엘티씨(170920)로 나타났다. 현대오토에버(307950), 네패스아크(330860), 세경하이테크(148150), 에이직랜드(445090) 등도 순매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 엘티씨로 집계됐다.2007년 설립된 엘티씨는 2013년 코스닥시장에 상장한 액정표시장치(LCD) 및 반도체 화학물 제조기업이다. 디스플레이, 반도체 제조 공정에 사용되는 공정소재 중 하나인 박리액 개발·제조를 주력사업으로 영위한다. 유기 소재 및 나노세라믹 소재 개발, 판매 등을 신사업으로 추진하고 있다. 종속회사 엘에스이는 무진전자의 반도체장비 사업부문을 인수하여 국내 유수의 반도체 제조사에 웨이퍼세정장비 등을 직접 공급하고 있다. 최근 반도체 업황이 개선되고 있다는 기대감에 매수세가 몰리고 있는 것으로 분석된다.순매수 2위는 현대자동차그룹의 소프트웨어(SW) 및 내비게이션 전문 정보통신기술(IT) 업체 현대오토에버다. 전날 현대오토에버가 서정식 전 대표 사임과 함께 황경원 기획재경사업부장을 대표이사로 변경한다는 내용을 공시하면서 경영진 리스크가 해소됐다는 기대감이 영향을 미친 것으로 풀이된다. 서 전 대표는 KT그룹의 현대자동차 관계사 지분 고가 매입 의혹과 관련해 검찰 수사를 받아왔다. 서울중앙지검은 지난 20일 서 전 대표의 주거지를 압수 수색하기도 했다. 검찰은 KT클라우드가 정의선 현대차그룹 회장의 동서인 박성빈 전 대표가 설립한 차량용 클라우드 업체 스파크앤어소시에이츠(스파크·현 오픈클라우드랩)를 정상 가격보다 비싸게 인수한 혐의를 수사 중인데, 인수 과정에 현대오토에버가 관여한 것으로 의심하는 것으로 전해졌다. 스파크는 거래 물량 100%를 현대오토에버에 의존하는 만큼, 현대오토에버의 도움 없이 KT클라우드가 스파크를 매입하기는 어려웠을 것이라는 판단에서다.3위는 네패스아크다. 네패스아크는 반도체 테스트·엔지니어링 서비스를 제공하는 기업으로 시스템반도체 기업군에 속한다. 디스플레이구동칩(DDI), 전력관리반도체(PMIC), 시스템온칩(SoC), 팬아웃-패널레벨패키지(FO-PLP) 테스트 등을 주력 분야다. 반도체 장비 시장이 고속 성장하면서 투심을 자극한 것으로 보인다. 네패스아크는 신공장 이전에 따른 비용 발생 등으로 올 3분기 전년 동기 대비 21% 감소한 310억 원의 매출과 영업손실은 25억 원을 기록했지만 반도체 업황 개선에 힘입어 4분기 흑자 전환을 이룰 것으로 예상된다.이날 같은 시각 순매도 1위는 대상홀딩스(084690)다. 이어 삼성전기(009150), 한미반도체(042700), 심텍(222800), HPSP(403870) 등의 순으로 매도 물량이 많았다. 전 거래일 순매수 1위는 대상홀딩스였다. LG전자(066570), 한올바이오파마(009420), 희림(037440), 엘티씨 등이 뒤를 이었다. 전일 순매도 1위는 브이티(018290)였으며 제룡산업(147830), 기가비스(420770), 리노공업(058470) 등이 순매도 상위권에 이름을 올렸다.",
        "ticker": [
            "030200",
            "003550",
            "066570",
            "001680",
            "084690",
            "026960",
            "006800",
            "009150",
            "042700",
            "009420",
            "307950",
            "005380"
        ]
    },
    {
        "title": "코람코, 상장리츠 대상 국내 첫 ‘행동주의’ 시동 [시그널]",
        "date": "2023.11.28. 오전 11:59",
        "content": "신한알파·이지스레지던스 등 4개투자목적 단순투자→경영참여 변경다른 리츠에 확대 검토\n\n\n\n연합뉴스.[서울경제] 코람코자산신탁이 국내 상장 리츠(Reits·부동산투자회사)들을 상대로 행동주의 활동을 예고하고 나섰다. 최근 국내 일반 증시에서 행동주의 펀드의 활동이 크게 펼쳐지고 있는 가운데 리츠 업계에도 첫 사례가 탄생하면서 시장의 관심이 커지고 있다.28일 투자 업계에 따르면 ‘코람코주택도시기금위탁관리부동산투자회사’(코람코주택리츠)는 현재 지분을 5% 이상 보유한 국내 상장리츠 4곳을 상대로 주식 보유 목적을 ‘단순투자’에서 ‘경영참여’로 27일 변경했다. 이 회사는 코람코가 2020년 주택도시기금으로부터 총 3000억 원을 출자 받아 운영중인 비상장 리츠다.코람코주택리츠는 현재까지 △신한알파리츠(293940)(5.02%) △이리츠코크렙(088260)(6.80%) △이지스레지던스리츠(350520)(15.81%) △이지스밸류플러스리츠(13.70%) 등 의 지분을 보유해 왔다. 이 중 이지스레지던스리츠는 최대주주, 이지스밸류플러스리츠는 2대주주 지위까지 확보했으나 지금까지는 경영에 전혀 관여하지 않았다. 업계에선 이번 투자 목적 변경을 계기로 코람코주택리츠가 이사회 변경을 요구하거나 자금 계획에 관여하는 등 방식의 경영 참여까지 가능할 것이란 관측이 나온다.코람코 관계자는 “선량한 관리자 역할과 책임을 다하기 위해 투자 목적을 바꾼 것”이라며 “앞으로 회사가 지분을 5% 이상 보유한 다른 상장 리츠의 투자 목적도 모두 경영참여로 변경하는 것도 검토 중”이라고 말했다.코람코주택리츠의 이 같은 정책 변화는 최근 국내 증시에서 활발히 펼쳐지고 있는 일반 행동주의 펀드의 활약상과 무관치 않다는 분석이다. 현재 KCGI, 얼라인파트너스, 트러스톤 등 국내 운용사들은 물론 플래쉬라이트캐피탈파트너스 같은 해외 운용사들도 코스피·코스닥의 일반 상장사들을 상대로 행동주의 활동을 이어가고 있다. 이들은 기업에 △이사회 변경 △배당 확대 △자사주 소각 △자회사 분할상장 등 다양한 의견을 내면서 기존 국내 증시의 수동적 관행을 깨고 있다는 평가를 받는다.올 들어 국내 상장 리츠들의 주가가 크게 하락했다는 점도 코람코의 행동주의 활동을 정당화할 기반을 마련했다는 평가다. 고금리에 부동산 경기가 얼어붙으면서 ‘KRX 리츠 톱10 지수’는 올 1월 25일 919.17포인트에서 이날 778.06포인트로 약 15% 하락한 상태다.리츠 업계의 한 관계자는 “최근 일부 상장리츠들이 과도한 주주대상 유상증자를 실시하거나 무리하게 추가 자산 편입을 시도하는 과정에서 주주들과 소통이 부족했다는 지적이 끊이지 않았다”면서 “코람코의 행동주의 활동을 계기로 일반 투자자의 목소리까지 함께 커지는 효과가 나타날 것”이라고 내다봤다.",
        "ticker": [
            "001680",
            "293940",
            "088260",
            "350520"
        ]
    },
    {
        "title": "[특징주]\"정치테마주 관련 없다\"에도…덕성우, 5일째 上",
        "date": "2023.11.28. 오전 11:43",
        "content": "[이데일리 김인경 기자] 한동훈 법무부 장관 테마주로 분류되는 덕성(004830)이 28일에도 오름세를 타고 있다. 회사측이 정치테마주와 전혀 관련이 없다고 밝혔지만 오름세는 이어지고 있다. 마켓포인트에 따르면 28이 오전 11시 40분 덕성(004830)은 전 거래일보다 700원(7.14%) 오른 1만500원에 거래 중이다. 7거래일 연속 상승세다. 덕성우(004835)는 상한가로 올라서며 1만7810원을 가리키고 있다. 5거래일 연속 상한가 기록을 세웠다. 덕성은 최근 한동훈 테마주로 분류되며 투자자들이 몰리고 있다. 과거 대표이사와 사외이사가 윤석열 대통령과 서울대학 동문이라는 소문에 테마주로 분류된 것이다. 주가가 급등하며 한국거래소는 덕성을 상대로 현저한 시황 변동에 대한 조회공시를 요구했고, 덕성은 전날 중요 공시 대상이 없다고 밝혔다. 이에 덕성은 “최근 당사 주식이 정치 테마주로 거론되고 있으나 과거 및 현재 당사의 사업 내용과 전혀 관련이 없음을 알려드린다”고 답했다. 1966년 설립된 덕성은 신발, 스포츠볼, 장갑, 가구 등에 사용되는 합성피혁을 생산·판매하는 회사다. 올해 8월에는 초전도체 테마주로, 작년 제20대 대통령 선거 과정에서는 윤석열 당시 후보 관련 테마주로 분류된 바 있다.",
        "ticker": [
            "001680",
            "004830",
            "004835"
        ]
    },
    {
        "title": "코스피, 기관 '사자'세 힘입어 2510 웃돌아…코스닥 0.6%↑",
        "date": "2023.11.28. 오전 11:28",
        "content": "지난 23일 서울 중구 하나은행 딜링룸./사진=연합뉴스28일 오전 코스피 지수는 2500선 위에서 거래되고 있다.이날 오전 11시 15분 기준 코스피 지수는 전일 대비 18.44포인트(0.74%) 오른 2514.1을 가리키고 있다. 코스피는 10.48포인트(0.42%) 오른 2506.14에 개장한 후 우상향하고 있다.유가증권 시장에서 기관은 홀로 2276억원을 순매수하고 있다. 외국인과 개인은 각각 1229억원, 1033억원을 순매도하고 있다.시가총액 상위 업체들의 주가는 일제히 상승하고 있다. LG화학(1.19%), 삼성전자(1.12%), 삼성바이오로직스(1%)가 1%가량 오르고 있다. 그 외 POSCO홀딩스(0.75%), 삼성SDI(0.77%), LG에너지솔루션(0.58%)도 소폭 상승하고 있다.같은 시각 코스닥 지수는 전일 대비 5.14포인트(0.63%) 오른 815.39에 거래되고 있다. 코스닥은 1.51포인트(0.19%) 상승한 811.76에 거래를 시작했다.투자 주체별 수급을 보면 개인과 외국인이 각각 269억원, 237억원을 순매수하고 있다. 기관은 홀로 300억원을 팔아치우고 있다.코스닥 시총 상위주들도 대부분 강세를 보이고 있다. 레인보우로보틱스(12.2%)는 10% 이상 오르고 있다. HPSP(7.53%), 알테오젠(6.43%), 에코프로(2.31%), 엘앤에프(2.11%)의 주가도 상승하고 있다. 대장주 에코프로비엠은 1.45% 오르고 있다.원·달러 환율은 전일 대비 10.4원 내린 1293.2원을 가리키고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "006400",
            "207940",
            "005930",
            "066970"
        ]
    },
    {
        "title": "삼성자산운용 \"KODEX 미국FANG 1년 수익률 전체 1위\"",
        "date": "2023.11.28. 오전 11:08",
        "content": "1년 수익률 73.8%···환헤지 상품테슬라·애플 등 10곳에 집중 투자\n\n\n\n[서울경제] 삼성자산운용이 ‘KODEX 미국FANG플러스(H) 상장지수펀드(ETF)’의 1년 수익률이 73%를 넘어서 전체 ETF 중 1위를 기록했다고 28일 밝혔다.한국거래소에 따르면 27일 기준 ‘KODEX 미국FANG플러스(H) ETF’의 1년 수익률은 73.8%로 집계됐다. 이는 레버리지형을 포함한 전체 ETF 상품 중 1위에 해당하는 기록이다.‘KODEX 미국FANG플러스(H) ETF’는 1개월 14.7%, 6개월 17.2%, 연초 이후 85.3%의 수익률을 기록하면서 전 구간에서 높은 수익률을 나타내고 있다.‘KODEX 미국FANG플러스(H) ETF’는 인공지능(AI), 반도체, 메타버스, 전기차 등 다양한 혁신 분야의 글로벌 대표 기업 10개에 투자하는 상품이다. 종목별로는 테슬라·엔비디아·마이크로소프트·알파벳(구글)·메타·애플·아마존·넷플릭스 등 10개사에 각 종목당 10% 내외 비중으로 투자한다.아울러 ‘KODEX 미국FANG플러스(H) ETF’는 환헤지(위험분산) 상품으로 국내에서 유일하게 환율 변동의 영향 없이 미국 대표 기술주에 투자할 수 있는 상품이다.임태혁 삼성자산운용 ETF운용본부 상무는 “‘KODEX 미국FANG플러스(H) ETF’는 미국 핵심 기술주에 동일 비중으로 분산 투자할 수 있고 달러 가치의 변동과 관계없이 투자하는 환헤지 ETF”라고 설명했다."
    },
    {
        "title": "K-테크株 다 담았다…미래에셋운용, 코리아테크액티브 ETF 신규 상장",
        "date": "2023.11.28. 오전 10:55",
        "content": "IT·AI·2차전지·바이오 대표기업 편입\n\n\n\n사진 제공=미래에셋자산운용[서울경제] K-바이오 및 정보기술(IT) 기업에 집중 투자하는 상장지수펀드(ETF)가 나왔다. 미래에셋자산운용은 28일 한국거래소에 ‘TIGER 코리아테크액티브 ETF’를 신규 상장한다고 밝혔다.이 상품은 IT뿐 아니라 2차전지와 반도체, 자율주행, 바이오테크, 신약, 인공지능(AI)까지 광범위한 ‘테크’ 섹터에 투자한다. 경쟁력과 성장성을 갖춘 특정 섹터를 과감하게 선정하고 섹터 내에서도 핵심 종목을 선별해 압축적인 포트폴리오를 구성했다는 설명이다. 기초지수는 ‘KRX정보기술지수’로 액티브 ETF로서 지수 대비 초과수익을 목표로 한다. 액티브 ETF란 기초지수를 그대로 따라가는 패시브 ETF와 달리 기초지수를 70% 가량 추종하면서 나머지 30% 범위에서 펀드매니저가 투자 종목과 비중을 조정할 수 있다. 세부 종목으로는 반도체·디스플레이 섹터에는 삼성전자(005930), SK하이닉스(000660), 제우스(079370), ISC(095340), 두산테스나(131970), 이녹스첨단소재(272290) 등을 담았고 2차전지 섹터에는 에코프로비엠(247540), 삼성SDI(006400) 등을 편입했다. 바이오테크 섹터에서는 신약개발 관련 기업인 유한양행(000100)과 한미약품(128940), 플랫폼 기술을 보유한 알테오젠(196170), 펩트론(087010), 의료AI 서비스의 제이엘케이(322510) 등이 있다.지난 20년간 업종별 주가 흐름을 살펴보면 IT와 바이오테크, 경기소비재(자동차 업종 중심) 섹터로 꾸준히 자금이 유입됐고 관련 기업들은 지속적인 주가 상승으로 기업가치가 높아지고 있다. 여기에 최근 미국의 금리인상 기조가 사실상 마무리됐다는 전망이 나오면서 한국 경제를 주도하는 성장주와 IT 및 바이오테크 섹터가 주목받고 있다는 판단이다.황준혁 미래에셋자산운용 리서치본부 팀장은 “금리인상 마무리 국면에서 이후 성장주의 반등이 기대되는 시점에 시장을 이기는 투자를 원한다면 차별화된 투자 전략이 필요하다”며 “트렌드 변화에 한 발 앞선 한국의 혁신 섹터를 선정하고 그 안에서도 기술력과 성장성을 모두 갖춘 주도주를 선별해 보다 적극적이고 능동적으로 운용할 계획”이라고 말했다.한편 미래에셋자산운용은 신규 출시 ETF 거래 고객을 대상으로 상장 기념 이벤트를 진행한다. SK증권과 대신증권에서 TIGER 코리아테크액티브 ETF의 일 거래 및 순매수 조건을 충족한 고객들에게는 추첨을 통해 문화상품권이 증정된다. 자세한 이벤트 내용은 각 증권사 홈페이지에서 확인할 수 있다.",
        "ticker": [
            "034730",
            "001510",
            "000660",
            "001680",
            "003540",
            "000150",
            "006400",
            "005930",
            "000100",
            "128940"
        ]
    },
    {
        "title": "[게시판] 교보증권, '2023 고객감사 페스타' 이벤트",
        "date": "2023.11.28. 오전 10:50",
        "content": "▲ 교보증권은 주가연계파생결합사채(ELB)에 가입하거나 온라인으로 해외채권을 매수하는 고객들을 대상으로 커피 쿠폰과 금융투자상품권을 지급하는 '2023 고객감사 페스타' 이벤트를 진행한다고 28일 밝혔다. 교보증권은 다음 달 1일까지 SK하이닉스를 기초자산으로 원금 지급형 ELB를 공모하고 있으며, 해당 ELB와 해외채권을 매수하면 금액에 따라 최대 5만원짜리 금융투자상품권을 제공한다. (서울=연합뉴스)\n\n\n\n교보증권촬영 진연수",
        "ticker": [
            "034730",
            "000660",
            "030610",
            "001680"
        ]
    },
    {
        "title": "[게시판] 키움증권, 내년 증시 전망 유튜브 라이브 방송",
        "date": "2023.11.28. 오전 10:36",
        "content": "[키움증권 제공. 재판매 및 DB 금지]    ▲ 키움증권은 '채널K' 유튜브에서 다음 달 7일까지 매일 오전 8시 개인투자자를 위한 '2024 키움슈퍼위크(증시대전망)' 특집 라이브 방송을 진행한다고 28일 밝혔다. 키움증권의 대표 애널리스트들이 출연하는 이번 방송은 금융시장 전망과 각 업종 분석, 최선호 종목, 미국·중국 등 해외 주식 등 여러 주제를 다룬다. 방송을 시청한 구독자 중 추첨을 통해 경품을 제공한다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "039490"
        ]
    },
    {
        "title": "KB證, '사회복지법인 대건카리타스'에 과일청세트 기부",
        "date": "2023.11.28. 오전 10:33",
        "content": "[서울경제] KB증권은 지난 23일 지분투자형 장애인 표준사업장 브라보비버에서 생산하는 과일청세트를 구매해 사회복지법인 대건카리타스에 기부했다고 28일 밝혔다.브라보비버는 민간기업의 지분투자를 받아 설립하고 발달장애인의 일자리를 창출하는 사회적 기업 베어베터가 지원하는 사업장으로 과일청, 문구류, 커피 드립백 등을 생산하고 있다.이번 기부처인 사회복지법인 대건카리타스는 소외된 이웃들을 위해 천주교 의정부교구에서 설립한 사회복지법인이다. 현재 교구 관할 8개 시·군(의정부·양주·남양주 등)에서 장애인, 아동 청소년 등을 위한 20개의 복지시설을 직접 운영하고 있다.KB증권은 “장애인 일자리 창출 사업 참여의 일환으로 구매한 물품을 뜻 깊은 곳에 활용하기 위해 기부를 결정했다”며 “앞으로도 사회적 취약계층을 위한 지원 활동을 계속 이어나갈 예정”이라고 설명했다."
    },
    {
        "title": "채권전문가 96% \"한은, 11월 금통위서 기준금리 동결할 것\"",
        "date": "2023.11.28. 오전 10:31",
        "content": "■금융투자협회 12월 채권시장지표금리인상 점친 응답자는 1% 불과채권금리 역시 보합세 전망 우세물가·환율 심리도 개선···하락 응답 ↑\n\n\n\n이창용 한국은행 총재. 연합뉴스[서울경제] 국내 채권 전문가 100명 중 96명이 오는 30일 열리는 한국은행 금융통화위원회(금통위)에서 기준금리가 현 3.5%에서 동결될 것으로 내다봤다.금융투자협회는 이달 17∼22일 51개 기관의 채권 보유·운용 관련 종사자 100명을 대상으로 설문 조사한 결과 응답자의 96%가 이달 금통위에서 기준금리 동결을 전망했다고 28일 밝혔다. 금리 인상 응답자는 1%로 직전 10% 대비 9%포인트 줄었다.금투협의 한 관계자는 “한·미 물가상승률 역전과 국내 가계부채 급등으로 금리 동결에 대한 기대감이 상승한 것으로 조사됐다”고 전했다.다음달 국내 채권금리 방향에 대해서는 금리 보합에 응답한 비율이 57%로 지난달 대비 20%포인트 증가한 것으로 나타났다. 상승에 응답한 비율은 같은 기간 30%에서 13%로 17%포인트 하락했다. 다음 달 물가가 하락할 것으로 답한 응답자는 22%로 직전 달 대비 5%포인트 상승했다. 물가 상승을 점친 응답자 비율은 4%로 지난달보다 8%포인트 상승했다. 주요국 물가상승률 둔화와 국제유가 및 환율 하락으로 인해 물가 상방압력이 완화되면서 물가 하락을 점치는 이들이 늘어난 것으로 파악된다.다음 달 환율 관련 채권시장 심리도 큰 폭 개선됐다. 하락 응답자 비율이 20%로 지난달 대비 11%포인트 늘어난 반면 상승에 응답한 비율은 19%에서 5%로 14%포인트나 줄었다. 미국의 금리인상 사이클 종료에 대한 기대감이 달러 약세 요인으로 작용하면서 환율 하락을 점치는 시각에 힘이 실렸다는 분석이다.이러한 조사 결과를 토대로 산출한 12월 채권시장 종합 지표(BMSI)는 106.5로 지난달(99.9) 대비 상승했다. BMSI는 채권시장 참여자들의 인식에 대한 조사다. 100 이상이면 채권 가격 상승(금리 하락)을 기대한다는 응답이, 100 이하면 그 반대를 예상한다는 답변이 각각 더 많다는 사실을 뜻한다. BMSI가 100을 밑돌면 채권 투자심리가 위축됐다는 의미이기도 하다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "유안타證 “美대선 리스크 커…내년 2차전지 비중 축소해야”",
        "date": "2023.11.28. 오전 10:29",
        "content": "삼성SDI P6 각형 배터리 [사진 출처=삼성SDI]공매도 금지와 주가 변동성 확대로 2차전지 관련주에 대한 관심이 뜨거운 가운데 내년에는 2차전지 업종에 대한 투자 비중을 낮춰야 한다는 전문가 조언이 나왔다.28일 유안타증권은 내년 2차전지 업종의 불확실성과 리스크가 크다고 지적했다.이안나 유안타증권 연구원은 “2차전지는 미국 대선으로 인한 인플레이션 감축법(IRA) 불확실성과 전기차 수요 둔화, 수주 공백기 등으로 불확실성이 크다”며 “올해 4분기 부터 시작될 저조한 실적과 모멘텀 부재로 당분간 2차전지 섹터 비중 축소는 불가피하다”고 말했다.2차전지 종목에는 연일 투자 자금이 몰려들고 있다.최근 일주일 동안 2차전지를 테마로 한 ETF(상장지수펀드)에는 258억원이 순유입됐다.‘빚투(빚 내서 투자)’ 자금도 2차전지 관련 종목 위주로 흘러들었다.이달 들어 코스피 시장에서 신용거래융자 잔액이 가장 많이 늘어난 종목 5개 중에는 포스코퓨처엠, 삼성SDI, LG에너지솔루션이 포함돼있었다.코스닥 시장에서도 에코프로, 에코프로비엠, 포스코DX 등 2차전지 관련주에 신용거래융자 자금이 몰렸다.유안타증권은 2차전지 ‘대장주’인 LG에너지솔루션의 목표주가를 53만1000원으로 낮췄다.삼성SDI의 목표주가도 66만원으로 낮춰 조정했다.이 연구원은 “내년엔 저가 차종 확대 및 가격 인하 등으로 인해 리튬 가격이 반등 포인트가 되긴 힘들다”며 “유의미한 주가 반등을 위해서는 삼원계 배터리가 적용되는 새로운 수요가 필요하다”고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "006400",
            "003470",
            "022100",
            "003670"
        ]
    },
    {
        "title": "장 초반 급등했던 LS전선아시아 주춤…새 이름 ‘에코에너지’ 달고 신사업 추진한다",
        "date": "2023.11.28. 오전 10:22",
        "content": "해저케이블과 희토류 사업 진출\n\n\n\n LS전선아시아[출처=LS전선아시아]장 초반 10%대까지 급등했던 LS전선아시아의 상승세가 잦아들었다. 해저케이블과 희토류 등 신사업 진출 발표의 영향으로 장 초반까지 강했던 매수세가 차츰 약해지는 것으로 보인다.28일 한국거래소에 따르면 이날 오전 10시 8분 현재 LS전선아시아는 전날보다 4.16% 오른 1만4030원에 거래되고 있다. 장 초반의 상승 폭에 비하면 작지만 여전히 강세를 보이는 중이다. 지난 8월 초전도체 테마주로 지목받으며 상한가를 기록하기도 했던 LS전선아시아가 다시 투자자들의 주목을 받는 모양새다.전날 LS전선아시아는 신사업 진출과 더불어 사명을 LS에코에너지로 변경한다고 알렸다. LS전선아시아는 이번 사명에 기존 전력·통신 케이블 중심의 사업을 해저케이블과 희토류 분야로 확장해 친환경 에너지 기업으로 도약한다는 의미를 담았다고 밝혔다. 내달 12일에 열리는 임시주주총회 승인을 거쳐 새 사명과 함께 해저케이블, 희토류를 포함한 비철금속 등 소재 관련 사업 등의 사업 목적도 정관에 추가할 예정이다.증권가에서는 LS전선아시아의 사업 포트폴리오 다변화를 희망적인 시선으로 보고 있다. 김지산 키움증권 연구원은 “전력선 사업의 경우 중저압 제품 중심에서 해저케이블로 고도화되면서 베트남 해상풍력 시장 성장에 따른 수혜를 입을 수 있을 것으로 본다”며 “희토류 사업은 전기차 관련 사업을 확대하고 있는 LS그룹 내에서 시너지 효과를 낼 것으로 기대된다”고 설명했다.",
        "ticker": [
            "006260",
            "229640",
            "039490"
        ]
    },
    {
        "title": "상폐된 줄 알았는데 순식간에 ‘500%’ 폭등…테라·루나 코인 무슨 일 [매일코인]",
        "date": "2023.11.28. 오전 10:20",
        "content": "비트코인이 3만7000달러선에서 등락했다.코인계의 대장인 비트코인이 등락을 거듭하면서 알트코인은 약세를 보였다.글로벌 코인시장에선 지난해 투자자들에게 큰 피해를 안겼던 루나(LUNC)가 크게 오르며 눈길을 끌었다.다만 가격이 3시간만에 60%가 상승했다가 다시 50% 하락하는 등 위험한 급등락을 보이고 있다.\n\n\n\n28일 코인마켓캡에 따르면 비트코인은 24시간 전보다 0.54% 하락한 3만7234달러에 거래되고 있다.비트코인은 전날 저녁부터 이날 새벽까지 지속적으로 3만7000달러선 아래로 등락하며 지지부진한 흐름을 보였다.비트코인이 지속적인 매도압력을 받으면서 알트코인들도 약세를 보였다. 이더리움은 24시간 전보다 1.67% 하락한 2027달러에 거래되고 있다. 솔라나는 4.45% 하락했고, 리플은 1.96% 하락했다.\n\n\n\n전날 코인시장에서 가장 주목받은건 테라·루나다.특히 루나가 발행하는 1달러 고정 알고리즘 스테이블코인은 테라(UST)는 최근 3일간 500% 이상 상승했다.이는 테라의 정신을 계승한다고 주장하는 프로젝트 ‘민트캐시(Mint Cash)’가 등장했기 때문이다. 이들은 권도형 테라폼랩스 대표가 주장했던 “탈중앙화 플랫폼엔 탈중앙화 화폐가 필요하다”는 정신을 잇겠다고 주장했다.그러면서 루나(LUNC, 구 LUNA)와 테라USD(USTC, 구 UST) 보유자를 대상으로 에어드랍을 진행한다고 밝혔다.특히 이들은 USTC의 가격을 1달러로 인정하겠다고 밝혔다. 현재 USTC는 1달러 고정이 깨지며 개당 0.04달러 수준에 불과한 걸 감안하면 매우 비현실적인 계획인 셈이다.\n\n\n\n시장은 이 뉴스를 실현 가능성과 상관없이 가격 상승의 소재로 받아들였다. USTC는 3일만에 0.013달러에서 0.078달러까지 500% 치솟았다.하지만 27일(현지시간) 테라폼랩스가 “민트캐시와 테라폼랩스는 무관하다”고 밝히며 고점대비 55% 폭락했다.USTC가 본래 1개당 1달러 고정을 목표로하는 알고리즘스테이블 코인임을 생각한다면 여전히 프로젝트의 복구 가능성에 긍정적인 평가를 할 수 없는 셈이다.\n\n\n\n블록체인 데이터 분석업체 크립토퀀트에 따르면 현재 글로벌 가상자산 거래소가 보유한 비트코인의 총량은 202만2233개로 전날과 비슷한 수준을 유지했다.거래소 보유량이 증가하면 매도될 수 있는 코인의 수가 증가한다는 의미다. 최근 가상자산 거래소의 비트코인 보유량은 2018년 이후 최저 수준이다. 거래소 보유량은 10월부터 다소 반등하는듯 했지만 11월 들어 다시 크게 감소했다.미국 투자자들의 매수심리를 나타내는 코인베이스 프리미엄은 0.001%로 글로벌 투자자와 비슷한 수준이다. 한국시장의 매수심리를 나타내는 김치프리미엄은 3.25%다. 최근들어 계속 높은 수준이 유지되고 있다.선물시장에서 포지션을 아직 청산하지 않은 계약 수를 나타내는 미체결 약정은 전날보다 0.25% 감소했다. 일주일전에 비해서는 2.74% 감소한 상태다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "짝퉁 논란 알리익스프레스, 소비자 보호 방안 내놓는다",
        "date": "2023.11.28. 오전 10:18",
        "content": "서울시내 한 지하철 승강장 광고판에 중국 알리바바의 전자상거래 플랫폼 ‘알리 익스프레스’의 광고가 붙어 있다. [한주형기자]최근 국내 이용자가 급증하고 있는 중국 온라인 유통업체 알리익스프레스가 내달 6일 기자간담회를 하고 ‘가품 근절책’을 발표할 예정이다.알리익스프레스 등 중국 직구몰은 저품질 상품과 가품 문제로 소비자 원성을 사왔다.지난달 16일 국회 정무위원회 국정감사에서도 한국 브랜드 지적재산권 침해 문제로 레이 장 알리익스프레스 한국 대표가 질타를 받기도 했다.당시 장 대표는 “한국 전체 거래량 대비 가품 이의제기는 0.015%”라며 “더 많은 자원을 투입해 지식재산권을 보호하겠다”고 답했다.다음달 기자간담회에서는 가품 근절을 위한 구체적 방안을 설명할 것으로 관측된다.국내 대표 리셀 플랫폼 네이버 크림(KREAM) 등이 채택한 짝퉁 여부를 감별 시스템 등을 적용할 가능성이 높은 것으로 보인다.알리익스프레스가 소비자 보호 방안을 들고 나오는 건 한국에서 치솟고 있는 인기와도 관련 있다.최근 와이즈앱·리테일·굿즈에 따르면 알리익스프레스 사용자 수는 지난달 613만3758명을 기록해 국내 종합몰 앱 중 3위를 차지했다.월간 이용자 수 기준으로 중국 앱이 국내 온라인몰 순위 3위에 오른 것은 처음이다. 4위 G마켓은 582만여 명으로 알리익스프레스보다 30만명 이상 적었다.현재의 증가세가 유지된다면 알리익스프레스가 2위 11번가(816만3065명)를 앞지르는 것도 시간문제라는 관측이 나온다."
    },
    {
        "title": "[오전시황]코스피·코스닥 동반 상승세",
        "date": "2023.11.28. 오전 10:17",
        "content": "외인 3거래일째 순매도···2차전지株 일제히 뜀박질\n\n\n\n[서울경제] 코스피는 28일 기관의 매수세에 힘입어 2500선을 회복했다.이날 오전 9시 28분 기준 코스피는 전 거래일보다 10.10포인트(0.40%) 오른 2505.76을 나타내고 있다.지수는 전장보다 10.48포인트(0.42%) 상승한 2506.14에 출발한 뒤 오름폭을 유지하고 있다.유가증권시장에서 기관이 1,048억원어치 순매수하며 지수를 끌어올리고 있다. 개인과 외국인은 각각 483억원, 562억원 순매도 중이다.외국인은 3거래일 연속 순매도세를 이어가고 있다.최유준 신한투자증권 연구원은 \"어제 미국 증시에서 차익 실현 압력이 있었고 국내 증시에 펀더멘털 관련 재료는 없는 상황이나, 미국 10월 신규주택 판매가 예상보다 부진하게 나오다 보니 내년 금리 인하에 대한 기대감이 반영되고 국채 금리가 하락하면서 상승하고 있는 것으로 보인다\"고 말했다.미국 상무부에 따르면 10월 신규주택 판매(계절 조정치)는 전달 대비 5.6% 감소한 67만9천건을 기록하며 시장 예상치(4.5% 감소)보다 감소 폭이 컸다.간밤 뉴욕증시에서 다우존스30산업평균지수는 전장보다 0.16% 내렸으며, 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 0.20%, 0.07% 하락했다.시가총액(시총) 상위 종목 중에서 LG에너지솔루션(373220)(1.38%), LG화학(051910)(1.58%) 등 2차전지 강세를 보이고 있다.반면 KB금융(105560)(-0.76%), 한국전력(015760)(-0.37%) 등은 하락 중이다.업종별로 보면 화학(1.03%), 기계(0.58%), 운수창고(0.92%) 등이 오르고 비금속광물(-0.52%), 전기가스업(-0.08%) 등은 하락하고 있다.같은 시각 코스닥지수는 전 거래일보다 1.95포인트(0.24%) 오른 812.20이다.지수는 전장보다 1.51포인트(0.19%) 상승한 811.76으로 시작해 강보합세를 보이고 있다.코스닥시장에서 개인이 708억원어치 매수 우위를 나타내고 있지만 외국인과 기관은 각각 217억원, 362억원어치 순매도 중이다.시총 상위 종목 가운데 에코프로비엠(247540)(1.24%), 에코프로(086520)(1.45%)등 2차전지 종목이 일제히 상승하고 있다.JYP Ent.(035900)(-1.14%), 리노공업(058470)(-2.20%) 등은 하락 중이다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "015760"
        ]
    },
    {
        "title": "DB금투 “LG-크래프트 AI ETF, 액티브 투자의 新동력”",
        "date": "2023.11.28. 오전 10:17",
        "content": "막대한 데이터로 수익률 제고투자유망 종목 적시에 선별\n\n\n\n 사진=크래프트 테크놀로지스최근 미국 증시에 상장한 LG 인공지능(AI) 연구원과 크래프트 테크놀로지스의 합작 상장지수펀드(ETF) 관련 AI가 액티브 투자의 새로운 동력이 될 것이란 분석이 나왔다.설태현 DB금융투자 연구원은 최근 뉴욕증권거래소에 상장한 ‘LG 크래프트 AI-파워 US 라지캡 코어(LQAI)’ ETF에 대해 다양한 AI 전문가 인력풀과 막대한 데이터를 기반으로 한 알고리즘의 힘이 수익률 제고로 이어질 것으로 전망했다. 투자 유망 종목을 적시에 뽑아내 포트폴리오에 편입할 수 있다는 것이다. 최신화되는 AI 기술을 빠르게 ETF 수익률 모델에 적용할 수 있다는 점도 장점이다.설 연구원은 “AI 기술은 액티브 투자에 새로운 동력으로 작용할 것”이라며 “스탠더드앤드푸어스(S&P)500지수 대비 편입 비중을 확대한 상위 10개 종목들의 평균 수익률은 시장을 상회하고 있다”고 밝혔다.해당 ETF는 상장 후 약 4%의 수익률 기록 중이다. 미국 스탠더드앤드푸어스(S&P)500지수에 포함되는 대형주 중 AI 모델이 별도로 투자 모멘텀이 발생할 것으로 전망되는 종목 100개를 선정해 투자한다. 마이크로소프트, 넷플릭스, 인텔, 화이자, 맥도널드, 어드밴스트마이크로디바이시스(AMD), 유나이티드헬스그룹 등을 편입했다. 종목 리밸런싱은 4주마다 진행된다.해당 상품은 크래프트 테크놀로지스와 LG AI 연구원의 첫 합작품으로 ETF 이름에 LG가 포함됐다. LG AI 연구원의 투자 포트폴리오 구축 AI 모델은 세계 최대 시계열 예측 경연인 ‘M6’ 대회에서 수익률 부문 4위를 기록한 바 있다.크래프트 테크놀로지스는 LG AI 연구원에서 개발한 자본시장 예측 및 투자 포트폴리오 구축 모델을 자사의 AI ETF 운용 프로세스에 통합했다.",
        "ticker": [
            "012030",
            "016610",
            "003550"
        ]
    },
    {
        "title": "교보증권, ‘2023 고객감사 페스타’ 실시",
        "date": "2023.11.28. 오전 10:12",
        "content": "ELB 가입·온라인 해외채권 매수시금융투자상품권 지급[이데일리 원다연 기자] 교보증권은 주가연계파생결합사채(ELB) 가입 및 온라인 해외채권 매수 고객에게 금융투자상품권을 지급하는 ‘2023 고객감사 페스타’를 실시한다고 28일 밝혔다.ELB는 원금지급형으로 1000만원 가입시 교보증권 금융투자상품권 1만원권, 3000만원 가입시 3만원권, 5000만원 이상 가입시 5만원권을 지급한다. 현재 SK하이닉스를 기초자산으로 원금 지급형 ELB 332회를 오는 12월 1일까지 공모중이다.또한 해외채권을 온라인으로 매수시 스타벅스 아메리카노 쿠폰을 지급한다. 추가로 1000만원 매매시 금융투자상품권 1만원권, 3000만원 매매시 3만원권, 5000만원 이상 매매시 5만원권을 지급한다.이벤트는 오는 12월 26일까지 진행하며, 5명을 추첨해 애플 해외채권 $2000상당의 행운도 주어진다.김상규 교보증권 WM사업본부장은 “연말을 맞아 고객들에게 다양한 투자경험을 드리기 위해 마련했다”며 “내년에도 적절한 투자 타이밍에 고객 니즈를 반영한 추천 금융상품으로 투자만족도를 올리는 이벤트를 제공하겠다”고 말했다.이벤트는 교보증권 모바일트레이딩시스템(MTS) 윈케이(Win.K)를 접속해 이벤트-이벤트등록 메뉴에서 위탁계좌 선택 후 참여할 수 있다.",
        "ticker": [
            "034730",
            "000660",
            "030610"
        ]
    },
    {
        "title": "[특징주]에코프로머티, 투자경고 지정에 10%대 하락",
        "date": "2023.11.28. 오전 10:02",
        "content": "에코프로머티리얼즈 본사. 사진 제공=에코프로[서울경제] 에코프로머티(450080)리얼즈(이하 에코프로머티)가 주가 급등세에 투자경고 종목으로 지정된 영향으로 28일 장 초반 큰 폭으로 하락하고 있다.이날 오전 9시 57분께 유가증권시장에서 에코프로머티는 전일 대비10.43% 내린 11만1600원에 거래됐다.지난 17일 공모가 3만6200원으로 신규 상장한 에코프로머티는 20∼21일 2거래일 연속 상한가를 기록한 데 이어 전날에도 25.73% 급등하는 등 주가가 크게 올랐다. 전날 거래대금은 1조5564억 원으로 유가증권시장 전체 거래대금(8조3764억 원)의 18.6%를 차지했다.한국거래소는 이날 하루 동안 에코프로머티를 투자경고 종목으로 지정하고 현저한 시황 변동에 대한 조회공시를 요구했다.투자경고 종목 지정 후에도 2거래일 동안 주가가 40% 이상 상승하고 지정일 직전 거래일의 주가보다 높은 경우 1거래일간 거래가 정지될 수 있다.또한 투자경고 종목은 신용융자로 매수할 수 없으며 매수 시 위탁 증거금을 100% 납부해야 한다.",
        "ticker": [
            "450080"
        ]
    },
    {
        "title": "[특징주] 덕성, \"정치 테마 관련 없다\" 공시에도 강세",
        "date": "2023.11.28. 오전 10:00",
        "content": "한국거래소 황소상[한국거래소 제공]    (서울=연합뉴스) 송은경 기자 = 증권가에서 한동훈 법무부 장관 테마주로 언급되는 덕성이 관련성을 부인하는 공시를 냈으나 28일 장 초반 주가가 오름세다.    이날 오전 9시 40분께 유가증권시장에서 덕성은 전장 대비 2.55% 오른 1만50원에 거래됐다.    내년 4월 제22대 국회의원 선거가 다가오자 덕성은 출마설이 나오는 한 장관 관련 테마주로 꼽히며 지난 23∼27일 3거래일 연속 주가가 20%대 급등했다.    덕성 우선주(덕성우)는 지난 22일부터 4거래일 연속 상한가를 기록했고, 이날도 22.9% 급등하고 있다.    이에 한국거래소는 덕성을 상대로 현저한 시황 변동에 대한 조회공시를 요구했고, 덕성은 전날 중요 공시 대상이 없다고 밝혔다.    덕성은 \"최근 당사 주식이 정치 테마주로 거론되고 있으나 과거 및 현재 당사의 사업 내용과 전혀 관련이 없음을 알려드린다\"고 공시했다.    1966년 설립된 덕성은 신발, 스포츠볼, 장갑, 가구 등에 사용되는 합성피혁을 생산·판매하는 회사다. 올해 8월에는 초전도체 테마주로, 작년 제20대 대통령 선거 과정에서는 윤석열 당시 후보 관련 테마주로 주가가 요동쳤다.    norae@yna.co.kr",
        "ticker": [
            "001680",
            "004830",
            "004835"
        ]
    },
    {
        "title": "\"역시 농협\"…NH아문디운용, 美 애그테크 관련주 담은 ETF 상장",
        "date": "2023.11.28. 오전 9:58",
        "content": "'HANARO 미국애그테크 ETF'존디어, 코르테바, ADM 등 편입[서울경제] NH아문디자산운용은 ‘HANARO 미국애그테크 상장지수펀드(ETF)’를 상장한다고 28일 밝혔다. ★본지 11월 24일자 19면 참조\n\n\n\n이 ETF는 국내 최초 미국 농업 첨단기술 관련 기업에 집중 투자하는 ETF이다. 스마트 농기계 산업을 주도하고 있는 존디어(디어앤코), 코르테바, ADM 등이 주요 편입 종목이다. 애그테크(Agtech)란 농업(Agriculture)과 첨단기술(Tech)의 합성어다. 전통 농업에 생명공학, 인공지능(AI), 로보틱스 등 첨단 기술을 적용해 재배·수확 기술을 혁신하는 것을 뜻한다. 새로운 종자 개발, 인공지능을 활용한 농업기계, 재배 환경을 조정할 수 있는 스마트팜 등이 대표적인 예다.기후위기와 식량의 무기화로 인해 농산물 공급의 불확실성이 확대되면서 애그테크는 전세계적인 트렌드로 부상했다. 그 중에서도 미국은 정책 지원과 기술 발전을 통해 애그테크 산업을 선도하고 있다. 한국개발연구원(KDI)에 따르면 미국은 농무부(USDA)를 중심으로 스마트 농업 연구 개발 및 보급, 농촌 데이터 인프라 확장을 추진하고 있으며 민간 기업의 농업 혁신 기술에 대해 활발한 투자를 진행하고 있다.김현빈 NH아문디자산운용 ETF투자본부장은 “한국에서 애그테크는 아직 생소하지만 ETF 선진 시장인 미국에서는 높은 성장세를 보이고 있다”며 “HANARO ETF를 통해 국내 투자자들에게 미국 애그테크 기업에 투자할 수 있는 차별화된 투자 기회를 제공할 것”이라고 말했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "[특징주]한동훈 테마에…대상그룹주 급등",
        "date": "2023.11.28. 오전 9:50",
        "content": "[이데일리 원다연 기자] 한동훈 법무부장관의 총선 출마설이 확산하면서 한 장관 테마주가 28일에도 강세를 이어가고 있다. 마켓포인트에 따르면 대상홀딩스우(084695)는 이날 오전 9시 44분 현재 전 거래일 대비 29.99% 오른 1만2960원에 거래되고 있다. 대상홀딩스(084690)는 25.39% 오른 1만1310원에 거래 중이다. 대상그룹 관련주가 상승한 것은 한 장관이 배우 이정재와 함께 한 사진이 공개되면서다. 지난 26일 복수의 커뮤니티에는 한 장관이 이정재와 함께 서울 서초구 소재 모 고급 갈빗집에서 저녁식사를 한 뒤 찍은 사진들이 공유됐다. 이정재는 임세령 대상홀딩스 부회장과 9년째 공개 열애 중이다.앞서 대상홀딩스는 양동운 사외이사가 한 장관과 서울대 법대 2년 선후배 사이인 것으로 알려지면서 한 장관 테마주로 분류돼 오기도 했다. 대표와 사외이사가 윤석열 대통령과 같은 서울대 법대를 졸업했단 점에 제20대 대선을 전후해 ‘윤 대통령 테마주’로 분류됐다 한 장관 테마주로 전환한 덕성우(004835)도 같은 시간 전 거래일 대비 21.31% 오른 1만6620원에 거래되고 있다.  \n\n\n\n배우 이정재와 한동훈 법무부 장관(사진 오른쪽)이 서초구 한 식당 앞에서 찍힌 것으로 보이는 사진. (사진=온라인 커뮤니티)",
        "ticker": [
            "001680",
            "084690",
            "084695",
            "004830",
            "004835"
        ]
    },
    {
        "title": "[특징주]에코프로머티, 투자경고종목 지정에 7%대 약세",
        "date": "2023.11.28. 오전 9:49",
        "content": "[이데일리 김응태 기자] 에코프로머티가 투자경고종목으로 지정되면서 약세다.28일 마켓포인트에 따르면 오전 9시42분 에코프로머티(450080)는 전날 대비 7.78% 하락한 11만4900원에 거래되고 있다.한국거래소는 이날 에코프로머티를 투자경고종목으로 지정했다. 투자경고종목 지정 사유는 △11월27일 종가가 5일 전 종가보다 60% 상승하고 △27일 종가가 최근 15일 종가 중 최고가이며 △5일간의 주가상승률이 같은 기간 주가지수 상승률의 5배 이상이었기 때문이다. 아울러 거래소 측은 투자경고종목 지정일 이후 2일 동안 40% 이상 상승하고 투자경고종목 지정 전일 종가보다 높을 경우 1회에 한해 매매거래가 정지될 수 있다고 밝혔다. 한국거래소는 투자유의가 필요한 종목에 대해 투자주의종목→투자경고종목→투자위험종목 단계로 지정한다.",
        "ticker": [
            "450080"
        ]
    },
    {
        "title": "(주)에이에스텍 코스닥시장 상장기념식",
        "date": "2023.11.28. 오전 9:45",
        "content": "(서울=연합뉴스) 28일 서울 영등포구 한국거래소에서 열린 (주)에이에스텍 코스닥시장 상장기념식에서 관계자들이 기념 촬영하고 있다. 왼쪽부터 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 윤종배 (주)에이에스텍 대표이사, 강성범 미래에셋증권 부사장, 강왕락 코스닥협회 부회장. 2023.11.28 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "006800"
        ]
    },
    {
        "title": "[특징주]두산로보 키맞추기?…레인보우로보틱스, 14%대↑",
        "date": "2023.11.28. 오전 9:45",
        "content": "[이데일리 이정현 기자] 레인보우로보틱스(277810)가 두산로보틱스(454910)에서 시작된 로봇 테마주 바람을 타고 장초반 강세다.\n\n\n\n28일 마켓포인트에 따르면 오전 9시37분 현재 레인보우로보틱스는 전 거래일 대비 14.61%(2만3600원) 오른 18만5100원에 거래 중이다. 주가 급등에 시가총액은 3조5000억원을 돌파하며 JYP Ent.(035900)와 셀트리온제약(068760)을 제치고 코스닥 시장 8위까지 올랐다.레인보우로보틱스의 강세는 고금리 기조 종료와 로봇산업에 대한 정부의 지원정책 등이 배경이다. 성장주의 발목을 잡던 금리 인상 사이클이 곧 꺾일 것이라는 전망이 나오는데다 로봇의 실외 이동을 허용하는 것이 골자인 ‘지능형 로봇 개발 및 보급 촉진법’ 개정안이 지난 17일 시행된 것이 호재로 작용했다. 최근 한 달여 만에 주가가 150% 가까이 오른 로봇테마 대장주 두산로보틱스와 키맞추기에 나선 것이라는 분석도 나온다. 같은 시간 에브리봇(270660) 휴림로봇(090710) 로보스타(090360) 유일로보틱스(388720) 등 로봇 관련주 대부분이 상승 흐름이다.",
        "ticker": [
            "000150",
            "454910",
            "068270"
        ]
    },
    {
        "title": "코스피, 미 국채 금리 하락 등에 0.4% 상승…2,500선 회복(종합)",
        "date": "2023.11.28. 오전 9:40",
        "content": "코스닥도 강보합…이차전지 상승 \n\n\n\n코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 이민영 기자 = 코스피는 28일 미국 국채 금리가 하락한 가운데 기관의 매수가 유입되며 2,500선을 회복했다.    이날 오전 9시 28분 기준 코스피는 전 거래일보다 10.10포인트(0.40%) 오른 2,505.76을 나타내고 있다.    지수는 전장보다 10.48포인트(0.42%) 오른 2,506.14에 개장한 뒤 오름폭을 유지하고 있다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 6.0원 하락한 1,297.8원에 개장했다.    유가증권시장에서 기관이 1천48억원어치 순매수하며 지수를 끌어올리고 있다. 개인과 외국인은 각각 483억원, 562억원 매도 우위를 보이고 있다.    외국인은 지난 24일 이후 3거래일 연속 순매도세를 이어가고 있다.     최유준 신한투자증권 연구원은 \"어제 미국 증시에서 차익 실현 압력이 있었고 국내 증시에 펀더멘털 관련 재료는 없는 상황이나, 미국 10월 신규주택 판매가 예상보다 부진하게 나오다 보니 내년 금리 인하에 대한 기대감이 반영되고 국채 금리가 하락하면서 상승하고 있는 것으로 보인다\"고 말했다.    미국 상무부에 따르면 10월 신규주택 판매(계절 조정치)는 전달 대비 5.6% 감소한 67만9천건을 기록하며 시장 예상치(4.5% 감소)보다 감소 폭이 컸다.    미 국채 2년물 금리는 7bp(1bp=0.01%포인트)가량 떨어진 4.88%를, 10년물 금리는 8bp가량 내린 4.39%를 나타냈다.     간밤 뉴욕증시에서 다우존스30산업평균지수는 전장보다 0.16% 내렸으며, 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 0.20%, 0.07% 하락했다.    시가총액(시총) 상위 종목 가운데 삼성전자(0.70%), SK하이닉스(0.54%) 등 반도체주를 비롯해 LG에너지솔루션(1.38%), LG화학(1.58%), 포스코퓨처엠(1.17%) 등 이차전지 종목이 일제히 오르고 있다.    KB금융(-0.76%), 한국전력(-0.37%) 등은 하락 중이다.     업종별로 보면 화학(1.03%), 기계(0.58%), 운수창고(0.92%) 등이 오르는 반면, 비금속광물(-0.52%), 전기가스업(-0.08%) 등은 내리고 있다.    같은 시각 코스닥지수는 전 거래일보다 1.95포인트(0.24%) 오른 812.20이다.    지수는 전장보다 1.51포인트(0.19%) 오른 811.76으로 출발한 뒤 강보합세를 보이고 있다.    코스닥시장에서 개인이 708억원어치 매수 우위를 나타낸 반면 외국인과 기관은 각각 217억원, 362억원어치 순매도 중이다.    시총 상위 종목 중 에코프로비엠(1.24%), 에코프로(1.45%), 엘앤에프(4.15%) 등 이차전지 종목이 일제히 상승하고 있다.    JYP엔터테인먼트(-1.14%), 리노공업(-2.20%) 등은 내리고 있다.    mylux@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "005930",
            "066970",
            "003670",
            "015760"
        ]
    },
    {
        "title": "[특징부]비케이홀딩스, ‘솔더볼 판매’ 영업정지에 15%대↓",
        "date": "2023.11.28. 오전 9:35",
        "content": "[이데일리 김응태 기자] 비케이홀딩스가 솔더볼 제품 생산 및 판매를 종료 소식에 약세다. 28일 마켓포인트에 따르면 오전 9시32분 비케이홀딩스(050090)는 전날 대비 15.5% 하락한 1123원에 거래되고 있다.비케이홀딩스는 솔더볼 제조 및 판매와 관련해 영업을 정지한다고 전날 밝혔다. 영업정지금액은 88억원으로, 이는 최근 매출액 대비 50.92%다. 영업정지일자는 오는 12월31일이다.회사 측은 “이번 사업 중단으로 매출액 감소가 예상되나 지속적으로 적자를 기록한 솔더볼 사업 부문의 영업 중단으로 잔여 사업 부문의 역량 강화는 물론 신규사업 추진에 있어 더 집중할 수 있는 여건이 마련돼 향후 회사 수익성과 재무구조 개선에 큰 효과가 있을 것”이라고 설명했다."
    },
    {
        "title": "[특징주] 에이에스텍, 코스닥 상장 첫날 220% 급등",
        "date": "2023.11.28. 오전 9:27",
        "content": "공모가 2만 8000원 대비 '따블' 기록최근 코스닥 8종목 연속 상장일 급등세\n\n\n\n윤종배 에이에스텍 대표이사와 충남 서천 소재 본사 건물 전경. 사진 제공=에이에스텍[서울경제] 자외선 차단 원료 제조 기업 에이에스텍(453860)이 코스닥 상장 첫날 200%가 넘는 급등세를 기록하고 있다.28일 한국거래소에 따르면 에이에스텍은 이날 오전 9시 13분 공모가(2만 8000원) 대비 216.07% 오른 8만 8500원에 거래되고 있다. 에이에스텍 주가는 개장 직후 9만 6500원까지 오르기도 했다.앞서 에이에스텍은 기관투자가 대상 수요예측 당시 630 대 1의 경쟁률을 기록, 희망 가격 범위(2만 1000~2만 5000원) 최상단을 초과한 2만 8000원에 공모가를 확정했다. 일반청약에서도 투자자들의 많은 관심을 끌어모으며 1357 대 1의 경쟁률을 나타냈다.이는 최근 코스닥 시장에 상장한 종목들이 줄줄이 상장 첫날 주가 급등세를 보인 데 따른 영향으로 풀이됐다. 지난 13일에 상장한 에스와이스틸텍(365330)을 시작으로 캡스톤파트너스(452300), 에이직랜드(445090), 스톰테크(352090), 에코아이(448280), 한선엔지니어링(452280), 그린리소스(402490) 등 7개 종목이 모두 상장 첫날 공모가보다 높은 가격에 거래를 마쳤다. 코스피 시장에 상장한 에코프로머티(450080)리얼즈도 상장일 공모가(3만 6200원) 대비 58%의 상승률로 장을 마감했다.",
        "ticker": [
            "001680",
            "450080"
        ]
    },
    {
        "title": "[특징주]LS전선아시아, 해저케이블·희토류 신사업 소식에 급등",
        "date": "2023.11.28. 오전 9:26",
        "content": "LS전선아시아의 베트남 생산법인(LSCV) 전경. 사진 제공=LS전선아시아[서울경제] LS전선아시아(229640)가 해저 케이블과 희토류 등 신사업을 추진한다는 소식에 장 초반 강세다.28일 한국거래소에 따르면 LS전선아시아는 이날 오전 9시 20분 현재 전 거래일 대비 10.85%% 오른 1만4930원에 거래되고 있다.LS전선아시아는 전날 기존 전력, 통신 케이블 중심에서 해저 케이블과 희토류 등으로 사업을 확대하면서 사명을 ‘LS에코에너지’로 변경할 계획이라고 밝혔다.LS전선아시아는 최근 베트남 국영 석유가스기업 페트로베트남의 자회사 PTSC와 해저사업 협력을 위한 업무협약(MOU)을 체결하는 등 해저사업 확대를 추진하고 있다.희토류 산화물 사업도 추진한다. 해외에서 정제를 마친 네오디뮴 등을 국내외 종합상사와 영구자석 업체 등에 공급할 계획이다. 네오디뮴은 전기차와 풍력발전기, 로봇 등에 사용되는 영구자석의 필수 원자재로, 전 세계 공급량의 90% 이상이 중국에서 생산된다. LS전선아시아는 다음달 12일 임시주주총회를 열고 이 같은 내용을 담은 정관 변경안을 의결할 예정이다.",
        "ticker": [
            "006260",
            "229640"
        ]
    },
    {
        "title": "[특징주] 에이에스텍, 상장 첫날 공모가 대비 220% 올라",
        "date": "2023.11.28. 오전 9:24",
        "content": "(서울=연합뉴스) 이웅 기자 = 화학원료 업체인 에이에스텍의 주가가 상장 첫날 급등세를 타고 있다.    28일 코스닥시장에서 오전 9시20분 현재 에이에스텍은 공모가(2만8천원)보다 219.64% 오른 8만9천500원에 거래되고 있다. 거래량은 254만주를 기록 중이다.    에이에스텍은 자외선 차단 원료를 생산하는 전문기업으로 2005년 3월에 설립됐으며 자외선 차단제 및 화학물질 원료 생산이 주요 사업이다.    회사 측은 상장으로 모집한 자금을 충청남도 장항 제2공장 증설 등 사업을 확장하는 데 사용할 계획이라고 밝혔다.\n\n\n\n에이에스텍    abullapia@yna.co.kr"
    },
    {
        "title": "[특징주]“내년 최대 실적 전망”…비에이치, 3%대↑",
        "date": "2023.11.28. 오전 9:23",
        "content": "[이데일리 이정현 기자] 4분기 이후 실적 개선 전망이 나온 비에이치(090460)가 장초반 3%대 강세다.\n\n\n\n28일 마켓포인트에 따르면 오전 9시20분 현재 비에이치는 전 거래일 대비 3.68%(750원) 오른 2만1150원에 거래중이다.대신증권은 이날 보고서에서 비에이치에 대해 “4분기 최대 매출 및 내년도 전장향 사업 확대가 예상된다”고 전망했다. 아울러 내년 전체 매출과 영업이익이 각각 전년비 10.5%, 19.5% 성장하여 최대 실적을 달성할 것으로 내다봤다.박강호 연구원은 “주가의 밸류에이션 매력과 2024년 태블릿PC(애플 아이패드)향 신규 매출 및 전장용 매출 증가에 초점 맞춘 중장기적 관점에서 비중확대를 유지한다”고 말했다. 휴대폰 중심에서 벗어난 포트폴리오의 다변화도 긍정적으로 평가할 수 있다는 진단이다.",
        "ticker": [
            "003540",
            "090460"
        ]
    },
    {
        "title": "코스닥, 주요 이벤트 대기 심리 유입 속 상승 출발…810선",
        "date": "2023.11.28. 오전 9:21",
        "content": "개인 ‘사자’ vs 기관·외국인 ‘팔자’PCE물가, 베이지북 등 앞두고 대기심리업종별 혼조세…반도체 1%대 ↑시총 상위 상승 우위…2차전지 강세[이데일리 이용성 기자] 코스닥 지수가 소폭 상승 출발했다. 개인소비지출(PCE) 물가, 베이지북 등 주요 이벤트를 앞두고 대기 심리가 유입하면서 숨 고르기 장세가 이어지고 있는 모습이다. \n\n\n\n28일 마켓포인트에 따르면 오전 9시 2분 코스닥 지수는 전 거래일 대비 0.26%(0.26포인트) 오른 812.34에 거래되고 있다.간밤 뉴욕증시는 추가 모멘텀이 부재한 가운데 눈치보기 장세가 지속하면서 하락 마감했다. 27일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전 거래일보다 0.16% 하락한 3만5333.47로 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.20% 내린 4550.43 기록했고, 기술주 중심의 나스닥 지수는 0.07% 밀린 1만4241.02로 집계됐다.한지영 키움증권 연구원은 “미국의 신규주택 판매 부진에 따른 금리와 달러 하락, 이스라엘과 하마스 간 휴전의 연장 등 양호한 매크로 환경에도 최근 주가 상승에 따른 피로감 누적과 주중 예정된 개인소비지출(PCE) 물가, 베이지북, 수출 등 주요 이벤트를 앞둔 대기심리로 숨 고르기 장세를 보일 것으로 예상한다”고 전했다. 수급별로는 개인이 홀로 560억원 순매수하고 있다. 외국인과 기관은 각각 238억원, 295억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 62억원 매도 우위를 보이고 있다.업종별로는 혼조세다. 반도체가 1.04% 오르며 가장 큰 폭의 오름세를 보이고 있고, 금융과 유통, 정보기기 등이 1% 미만 수준으로 강보합세다. 반면, 종이·목재, 방송서비스, 건설, 음식료·담배 등은 1% 미만 수준으로 약세다. 시가총액 상위 종목은 상승 우위다. 2차전지 관련주는 일제히 강세를 보이고 있다. 에코프로비엠(247540)과 에코프로(086520)는 0.41%, 1.16% 오르고 있고, 엘앤에프(066970)가 대구시와 2조5000억원 규모의 투자 협약을 체결했다는 소식에 2%대 강세를 나타내고 있다. 레인보우로보틱스(277810)와 알테오젠(196170)은 각각 3.41%, 2.75% 오름세다. 반면, JYP Ent.(035900)는 1% 미만 수준으로 하락하고 있고, 리노공업(058470)은 2%대 약세다.",
        "ticker": [
            "066970",
            "039490"
        ]
    },
    {
        "title": "코스피, 기관 매수세에 2500선 회복…대형株 일제히 '상승'",
        "date": "2023.11.28. 오전 9:20",
        "content": "27일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 사진=뉴스128일 장 초반 코스피는 소폭 올라 2500선을 웃돌고 있다.이날 오전 9시 9분 기준 코스피 지수는 전일 대비 14.13포인트(0.57%) 상승한 2509.79를 가리키고 있다. 코스피는 10.48포인트(0.42%) 오른 2506.14에 개장했다.유가증권 시장에서 기관은 홀로 589억원을 순매수하고 있다. 반면 외국인과 개인은 각각 315억원 292억원을 순매도하고 있다.시가총액 상위주들의 주가는 일제히 상승하고 있다. LG화학(1.58%), 네이버(1.21%)는 1% 이상 오르고 있으며 삼성바이오로직스(0.85%), LG에너지솔루션(0.81%), 삼성전자(0.7%)도 강세를 보이고 있다.코스닥 지수는 전일 대비 4.16포인트(0.51%) 오른 814.41에 거래되고 있다. 코스닥은 1.51포인트(0.19%) 상승한 811.76에 거래를 시작했다.투자 주체별 수급을 보면 개인이 홀로 529억원을 사들이고 있다. 기관과 외국인은 각각 360억원, 105억원을 팔아치우고 있다.코스닥 시총 상위 종목들은 대부분 강세를 보이고 있다. 레인보우로보틱스(7.12%)의 상승세가 두드러진 가운데 2차전지 소재주 엘앤에프(3.45%), 에코프로(1.16%), 에코프로비엠(0.83%)의 주가도 오르고 있다. 원·달러 환율은 전일 대비 7.3원 내린 1296.5원을 가리키고 있다.앞선 뉴욕증시에서 주요는 차익 실현 물량에 밀려 하락했다.27일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 56.68포인트(0.16%) 하락한 35,333.47로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수, 나스닥지수는 전 거래일 대비 각각 0.2%, 0.07% 밀렸다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "207940",
            "005930",
            "066970"
        ]
    },
    {
        "title": "[특징주] 에코프로머티, 투자경고 종목 지정에 약세",
        "date": "2023.11.28. 오전 9:16",
        "content": "에코프로머티리얼즈 포항사업장[에코프로머티리얼즈 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 주가 급등세에 투자경고 종목으로 지정된 에코프로머티리얼즈(이하 에코프로머티)가 28일 장 초반 큰 폭으로 내리고 있다.    이날 오전 9시 6분께 유가증권시장에서 에코프로머티는 전장 대비 5.94% 내린 11만7천200원에 거래됐다.    지난 17일 공모가 3만6천200원으로 신규 상장한 에코프로머티는 20∼21일 2거래일 연속 상한가를 기록한 데 이어 전날에도 25.73% 급등하는 등 주가가 크게 올랐다.    전날 거래대금은 1조5천564억원으로 유가증권시장 전체 거래대금(8조3천764억원)의 18.6%를 차지했다.    한국거래소는 이날 하루 동안 에코프로머티를 투자경고 종목으로 지정하고 현저한 시황 변동에 대한 조회공시를 요구했다.    투자경고 종목 지정 후에도 2거래일 동안 주가가 40% 이상 상승하고 지정일 직전 거래일의 주가보다 높은 경우 1거래일간 거래가 정지될 수 있다.    또한 투자경고 종목은 신용융자로 매수할 수 없으며 매수 시 위탁 증거금을 100% 납부해야 한다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "450080"
        ]
    },
    {
        "title": "코스피, 美 연말소비 호조 기대에 상승 출발…2500선",
        "date": "2023.11.28. 오전 9:12",
        "content": "기관 408억 ‘사자’…외국인 226억 ‘팔자’의료정밀, 운수창고 등 상승 주도네이버, 삼성전기 1%대↑에코프로머티 7%, KB금융 1%대 약세[이데일리 김응태 기자] 코스피가 상승 출발했다.\n\n\n\n28일 마켓포인트에 따르면 오전 9시5분 코스피 지수는 전거래일 대비 11.46포인트(0.46%) 상승한 2507.12를 기록하고 있다.미국 증시가 눈치보기 장세가 지속했지만 미국 블랙프라이데이와 사이버먼데이 온라인 매출 호조에 주목하며 국내 증시가 상승 출발한 것으로 풀이된다. 김석환 미래에셋증권 연구원은 “미 국채수익률 하락과 달러 약세 영향으로 외국인 수급 유입 환경은 개선됐으나 중국의 부동산 부실 이슈와 홍콩 단기자금시장 조달금리 급등의 역내 이슈는 조심스러운 부분”이라며 “글로벌 연말 소비 호조에 대한 기대는 하방 지지요인이 될 전망”이라고 분석했다.  수급별로는 기관이 408억원 순매수 중이다. 반면 외국인은 226억원, 개인은 184억원 순매도 중이다.프로그램은 차익과 비차익을 합쳐 273억원 매도 우위를 보이고 있다.업종별로는 상승하는 업종이 더 많다. 의료정밀(1.05%)은 1% 넘게 오르고 있다. 운수창고(0.78%), 서비스업(0.58%), 화학(0.52%), 의약품(0.51%), 통신업(0.4%), 유통업(0.26%), 보험(0.19%), 전기·전자(0.3%), 제조업(0.27%), 음식료품(0.11%) 등은 1% 미만 상승 중이다. 반면 비금속광물(0.51%), 기계(0.14%) 등은 1% 미만 내리고 있다.시가총액 상위 종목도 상승하는 종목이 우위다. NAVER(035420)(네이버), 삼성전기(009150), 한화오션(042660), SK이노베이션(096770), 대한항공(003490) 등은 1%대 오름세다. 이와 달리 에코프로머티(450080)는 7%대 약세다. KB금융(105560), 아모레퍼시픽(090430) 등은 1%대 약세다. 간밤 뉴욕증시는 하락 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.16% 내린 3만5333.47을 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.2% 하락한 4550.43으로 집계됐다. 기술주 중심의 나스닥 지수는 0.07% 밀린 1만4241.02에 장을 마쳤다.",
        "ticker": [
            "105560",
            "035420",
            "034730",
            "096770",
            "003490",
            "006800",
            "009150",
            "090430",
            "450080",
            "000880",
            "042660"
        ]
    },
    {
        "title": "[특징주]LS전선아시아, 희토류 등 신사업 추진에 11%대↑",
        "date": "2023.11.28. 오전 9:09",
        "content": "[이데일리 원다연 기자] LS전선아시아(229640)가 해저 케이블과 희토류 등으로 사업 확대에 나서며 28일 장 초반 강세다. 마켓포인트에 따르면 LS전선아시아는 이날 오전 9시 5분 현재 전 거래일 대비 11.06% 오른 1만4960원에 거래되고 있다. LS전선아시아는 전날 기존 전력, 통신 케이블 중심에서 해저 케이블과 희토류 등으로 사업을 확대하며, 신사업 진출에 맞춰 사명을 ‘LS에코에너지’로 변경할 계획이라고 밝혔다. LS전선아시아는 최근 베트남 국영 석유가스기업 페트로베트남의 자회사 PTSC와 해저사업 협력을 위한 업무협약(MOU)을 체결하는 등 해저사업 확대를 추진하고 있다.희토류 산화물 사업도 추진한다. 해외에서 정제를 마친 네오디뮴 등을 국내외 종합상사와 영구자석 업체 등에 공급할 계획이다. 네오디뮴은 전기차와 풍력발전기, 로봇 등에 사용되는 영구자석의 필수 원자재로, 전 세계 공급량의 90% 이상이 중국에서 생산되며 국내도 대부분 중국에서 완제품 형태로 수입한다.",
        "ticker": [
            "006260",
            "229640"
        ]
    },
    {
        "title": "[특징주]에이에스텍, 공모가 대비 228% 급등하며 코스닥 데뷔",
        "date": "2023.11.28. 오전 9:08",
        "content": "[이데일리 이정현 기자] 에이에스텍(453860)이 공모가 대비 220%가 넘는 상승률을 기록하며 코스닥 시장에 데뷔했다.\n\n\n\n28일 마켓포인트에 따르면 이날 오전 9시1분 현재 에이에스텍은 공모가(2만8000원) 대비 228.93%(6만4100원) 오른 9만2100원에 거래 중이다. 자외선 차단 원료 제조 기업 에이에스텍은 지난 16~17일 양일간 일반 투자자 대상으로 공모주 청약을 실시해 1356.5대1의 경쟁률을 기록하며 흥행했다. 이에 앞서 국내외 기관투자자 대상으로 진행한 수요예측도 흥행하며 최종 공모가를 희망밴드(2만1000원~2만5000원) 상단을 초과한 2만8000원으로 확정했다.에이에스텍은 이번 공모를 통해 조달할 자금을 제2공장 증설을 통한 생산 설비 확대, 신규 자외선 차단 원료 개발 등에 사용할 예정이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피, 장초반 강보합…2,500대로 올라",
        "date": "2023.11.28. 오전 9:06",
        "content": "증시(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 이민영 기자 = 코스피가 28일 장 초반 강보합세를 보이며 2,500대로 올라섰다.    이날 오전 9시 2분 현재 코스피는 전장보다 8.22포인트(0.33%) 상승한 2,503.88이다.    지수는 전장보다 10.48포인트(0.42%) 오른 2,506.14에 개장했다.    같은 시각 코스닥지수도 전장보다 2.14포인트(0.26%) 오른 812.39이다.    mylux@yna.co.kr"
    },
    {
        "title": "미래에셋 \"K엔터, 내년이 글로벌 확장 진짜 원년…비중확대\"",
        "date": "2023.11.28. 오전 9:05",
        "content": "최선호주는 하이브…JYP·에스엠·디어유 매수 추천(서울=연합뉴스) 이웅 기자 = 미래에셋증권은 28일 국내 엔터테인먼트 산업에 대해 내년부터 글로벌 확장이 가속화할 것이라며 비중확대 의견을 제시했다.    김규연 미래에셋증권 연구원은 이날 보고서에서 \"2024년은 K-엔터테인먼트 글로벌 확장의 진짜 원년\"이라며 \"세 단계에 걸친 글로벌 확장의 동시다발적 진행을 통해 실적과 주가수익률(P/E)을 한단계 높일 것\"으로 전망했다.\n\n\n\n취재진 향해 포즈 취하는 뉴진스(서울=연합뉴스) 박동주 기자 = 15일 오후 서울 중구 반얀트리호텔에서 열린 2023 리그 오브 레전드(LoL) 월드 챔피언십(롤드컵) 파이널 미디어데이에서 뉴진스가 취재진을 향해 포즈를 취하고 있다. 2023.11.15 pdj6635@yna.co.kr    글로벌 확장은 '상품 수출-기술 수출-수익모델 이식' 등 세 단계로 진행될 것으로 봤다.    상품 수출은 국내 아티스트의 해외 진출로 음원 매출의 실적 기여도가 높아지는 것을 뜻하며, 기술 수출은 그룹형 기획 시스템을 기반으로 해외 현지에서 아티스트(아이돌 그룹)를 데뷔시키는 것이다.     수익모델 이식은 현지 아이돌 그룹으로 K-엔터 수익 모델의 우수성이 증명되면서 서구 음악시장에서 이를 이식하는 것으로, 국내 기획사가 직접 제작하지 않은 아티스트의 수익까지 국내로 편입할 수 있게 된다.    김 연구원은 \"국내 기획사는 이 같은 시스템을 기반으로 아티스트 성공의 우연성을 제거하고 생산자 잉여를 극대화하는, 전 세계에서 가장 객단가가 높은 K-엔터 사업 모델을 체계화했다\"고 분석했다.\n\n\n\n스트레이 키즈[JYP엔터테인먼트 제공. 재판매 및 DB 금지]    그는 \"2018년 BTS로부터 촉발된 미국 시장 진출은 하이브의 상장과 함께 엔터 산업 시가총액 10조원 시대를 열었지만, BTS와 블랙핑크라는 소수의 메가 IP(지식재산)에 대한 의존도가 컸다\"고 지적했다.    그러면서 \"올해는 이러한 과점 현상을 탈피하는 시그널이 포착됐고, 내년에는 주춤하던 엔터 산업의 주가를 견인한 시그널이 음원, 공연, 굿즈 매출 등의 숫자로 확인될 것\"으로 내다봤다.    글로벌 스트리밍 시장 내 K팝 점유율은 2022년 5%에서 2023년 10%, 2024년 18%로 높아질 것으로 예상했다.    미래에셋증권은 엔터테인먼트 업종 내 최선호주(탑픽)로 하이브를 추천하면서 목표주가 32만원과 매수 의견을 제시했다.    JYP엔터테인먼트와 에스엠(SM엔터테인먼트)은 각각 목표주가 14만원과 13만원과 매수 의견을, 디어유에 대해 목표주가 4만7천원과 매수 의견을 제시했다.\n\n\n\nNCT드림[롯데면세점 제공. 재판매 및 DB 금지]    abullapia@yna.co.kr",
        "ticker": [
            "012030",
            "006800",
            "352820"
        ]
    },
    {
        "title": "\"내년 2차전지株 영업익 40% 증가…중장기 성장세 지속\"",
        "date": "2023.11.28. 오전 8:59",
        "content": "[KB증권 보고서]2차전지 소재 산업 투자의견 '긍정'최선호주는 삼성SDI, 실적 대비 주가 저평가\n\n\n\n삼성SDI P6 각형 배터리. 사진 제공=삼성SDI[서울경제] KB증권이 28일 2차전지 소재 주요 6개사(에코프로비엠(247540)·삼성SDI(006400)·포스코퓨처엠(003670)·엘앤에프(066970)·SK아이이테크놀로지(361610)·더블유씨피(393890))의 내년 합산 영업이익이 올해보다 약 40% 증가할 것으로 분석했다. 최근 2차전지주에 대한 수요 부진 우려가 커지고 있지만 중장기 성장 흐름은 지속될 것이라고 전망했다.KB증권은 이날 보고서를 내고 2차전지 소재 산업에 대한 투자의견을 ‘긍정’으로 제시했다.이창민 KB증권 연구원은 “올해 들어 전기차 시장 성장세가 둔화됨에 따라 전방 수요 부진 우려가 커졌다”면서도 “최근의 수요 둔화 흐름은 초고성장 구간에서 안정적인 성장 구간으로 접어드는 과도기의 단기 성장통으로 전기차 및 배터리 시장의 중장기 성장 기대감은 향후에도 훼손되지 않을 것으로 전망”이라고 했다.이 연구원은 내년 2차전지 6개사의 연결 기준 합산 매출이 올해보다 15%, 영업이익이 39% 개선될 것이라고 분석했다. 그는 “6개사의 영업환경이 내년 2분기 이후부터는 점진적으로 개선될 것으로 예상되고 리튬 가격 하락세도 올해 4분기를 바닥으로 진정될 것으로 예상된다”며 “이익의 기저가 낮은 양극재 업체들의 수익성 개선이 가능할 전망이다”고 설명했다.내년 전기차 출하향은 전년 대비 27% 늘어난 1822만 대로 추정했다. 이에 따른 전기차용 2차전지 수요는 전년 대비 28% 늘어난 1061기가와트시(GWh)로 제시했다. 이 연구원은 “중국과 유럽을 중심으로 전기차 수요가 예상보다 빠르게 둔화 중”이라면서도 “하지만 이는 일시적 영향에 그치며 내년 하반기부터는 전기차 수요 증가 및 침투율 확대 효과가 본격적으로 나타날 것”이라고 설명했다.2차전지 업종 내 선호도는 배터리 셀, 소재순으로 꼽았다. 업종 최선호주로는 삼성SDI를 제시했다. 고객사의 전기차 판매 호조에 따른 실적 개선과 밸류에이션(실적 대비 주가) 매력을 이유로 꼽았다.",
        "ticker": [
            "034730",
            "361610",
            "006400",
            "066970",
            "000950",
            "003670"
        ]
    },
    {
        "title": "SK C&C, 하나증권 토큰 증권 시스템 구축 서비스",
        "date": "2023.11.28. 오전 8:50",
        "content": "SK C&C 로고[SK주식회사 C&C 제공](서울=연합뉴스) 홍국기 기자 = SK주식회사 C&C는 하나증권 토큰 증권 시스템 구축을 위해 블록체인 '체인제트 ST'(ChainZ Security Token) 서비스를 제공한다고 28일 밝혔다.    체인제트는 API(응용프로그램 인터페이스) 호출만으로도 이더리움 네트워크상에서 유통할 수 있는 토큰 기반 자산을 쉽게 생성·발급·거래할 수 있는 서비스 플랫폼이다. 단 몇 번의 클릭만으로 토큰 관련 모든 서비스를 만들 수 있다고 SK㈜ C&C는 설명했다.     SK C&C는 체인제트 플랫폼에 기반해 하나증권 토큰 증권 시스템상의 발행 기업을 위한 토큰 청약·배정과 분산 원장 서비스 등을 지원한다.     아울러 투자자를 위한 주문 접수, 토큰 매수·매도 등의 토큰 증권 서비스도 구현한다.    또 토큰 증권의 원활한 발행·유통과 시장 상황을 모니터링하는 시장 감시 기능도 마련한다.    앞서 하나금융그룹은 지난 6월 토큰 증권 컨소시엄 '넥스트 파이낸스 이니셔티브'(NFI)에 참여함으로써 토큰 증권 생태계 확장을 본격화했다.     이에 하나증권은 토큰 증권의 발행, 유통, 조달, 인프라 구축 등 토큰 증권 종합 서비스 구축 사업을 추진한다.redflag@yna.co.kr",
        "ticker": [
            "034730"
        ]
    },
    {
        "title": "\"LG엔솔, 4680배터리 수주로 섹터 반등 주도할 것\"",
        "date": "2023.11.28. 오전 8:43",
        "content": "[유안타증권 보고서][서울경제] 유안타증권은 29일 LG에너지솔루션(373220)이 내년 중 4680배터리를 공급하기 시작하면서 신규 수주로 섹터 반등을 이끌 것이라는 전망을 내놓았다. 투자 의견은 '매수'를, 목표가는 53만 1000원을 유지했다.\n\n\n\nLG에너지솔루션 오창공장에서 직원들이 롱-셀(Long Cell) 배터리를 선보이고 있다. 사진 제공=LG엔솔이안나 유안타증권 연구원은 \"LG에너지솔루션의 내년 사업 불확실성은 높은 상황\"이라며 \"내년 폴란드, 미국 얼티엄셀즈 2공장 증설이 예정되어 있었으나 폴란드 공장은 지연되고, 미국 공장만 2024년 1분기 양산이 시작될 것\"이라 분석했다. 이밖에 얼티엄셀즈 2공장은 GM EV 7개 모델 출시로 양신이 예정대로 진행되나, 내년도 EV 수요 둔화 우려로 2공장 가동률은 유동적으로 운영될 전망이다.유안타증권은 불확실성에도 불구하고 2025년도 사이버트럭 등 픽업 트럭과 관련해 신규 수주 모멘텀이 기대되면서 섹터 반등을 주도할 것이라고 밝혔다.이 연구원은 \"2024년 하반기 오창 공장에서 4680 배터리 공급이 시작될 것으로 예상되며 사이버트럭향 가능성이 높아 2024년 상반기 내 수주 가능성이 높다\"며 \"사이버트럭뿐 아니라 엔트리 모델 확장을 위해 2026년부터 판매가 시작될 리비안의 R2시리즈에 대한 수주 가능성도 높아 보인다\"고 밝혔다.",
        "ticker": [
            "003550",
            "373220",
            "003470"
        ]
    },
    {
        "title": "유진투자 \"내년 메모리 가격 상승 추세…비중도 평균 회귀\"",
        "date": "2023.11.28. 오전 8:33",
        "content": "반도체(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 유진투자증권은 28일 내년 메모리 반도체 유통 채널과 칩 업체의 보유 재고가 줄고 가격은 상승하는 추세가 이어질 것으로 예상했다.    이승우 연구원은 2024년 반도체 산업 전망 관련 보고서를 내고 \"내년 D램과 낸드 비트 생산량은 비트 수요를 넘지 못할 것\"이라며 이 같이 밝혔다.    이 연구원은 내년 D램 생산량은 약 16% 증가한 288억GB, 낸드 생산량은 2% 증가한 7천410억GB로 추정했다. 이는 같은 해 메모리 수요 예상치(D램 293억GB, 낸드 7천410억GB)를 밑돌거나 비슷한 수준이다.    그는 세계 경기 불안, 여전히 많은 재고, 메모리 반도체 기업들의 올해 최악의 적자 규모 등을 언급하며 \"메모리 업체들의 경영진이 무리할 정도로 가동률을 빠르게 높이는 우를 범하지는 않을 것\"이라는 가정에 따라 공급량을 추산했다고 설명했다.    이에 따라 내년 D램 평균판매단가(ASP)는 연평균 35% 상승하며, D램 시장 규모는 전년 대비 59% 성장한 812억달러로 추산됐다. 낸드 ASP 역시 내년 연평균 기준 12% 상승해 시장 규모는 작년 대비 33% 성장한 460억 달러로 예상됐다.    이 연구원은 \"올해 반도체 시장은 그래픽처리장치(GPU)를 제외하면 좋은 시장이 아니었지만, 특히 메모리는 더욱 좋지 않았다\"며 올해 전체 반도체 시장에서 메모리가 차지하는 비중은 17.2%까지 낮아질 것으로 내다봤다.    이어 \"이는 1988년 이후 35년 만에 가장 낮은 이례적인 수치\"라며 내년에는 반도체 시장 성장률이 17%, 메모리 반도체 성장률은 46%로 전망된다고 밝혔다.    그러면서 \"전체 반도체에서 메모리가 차지하는 비중은 다시 21.5%로 높아지면서 평균 회귀 경향이 나타날 전망\"이라면서 메모리 반도체 업체 주가가 타 반도체 종목에 비해 강세가 두드러질 것으로 봤다.    이에 삼성전자(9만→9만3천원), SK하이닉스(14만→15만원) 등의 목표주가를 상향 조정했으며, 고대역폭 메모리(HBM) 수혜주로 꼽히는 한미반도체(8만3천원), 미세공정에 특화된 주성엔지니어링(4만원), 유진테크(5만5천원) 등을 추천 종목으로 제시했다.    norae@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "001200",
            "042700"
        ]
    },
    {
        "title": "KB증권 \"이차전지 수요 둔화는 단기 성장통…내년 영업익 39%↑\"",
        "date": "2023.11.28. 오전 8:31",
        "content": "2023 세계 배터리 & 충전 인프라 엑스포(고양=연합뉴스) 임병식 기자 = 27일 경기도 고양시 킨텍스에서 열린 2023 세계 배터리 & 충전 인프라 엑스포에서 전기차용 리튬이온 배터리가 전시되어 있다. 2023.6.27 andphotodo@yna.co.kr(서울=연합뉴스) 이민영 기자 = KB증권은 28일 최근 이차전지 수요 둔화는 과도기의 단기 성장통으로, 내년 이차전지 관련 6개사 영업이익이 올해보다 39% 증가할 것이라고 내다봤다.    이창민 연구원은 \"고금리 지속과 중국·유럽의 보조금 삭감 등으로 내년 전기차용 이차전지 수요가 기존 추정치 대비 5.8% 감소할 것으로 전망\"하면서도 \"최근 수요 둔화는 초고성장 구간에서 안정적인 성장 구간으로 접어드는 과도기의 단기 성장통으로, 전기차·배터리 시장의 중장기 성장 기대감은 향후에도 훼손되지 않을 전망\"이라고 분석했다.    내년 2분기 이후부터 영업환경이 개선되고 올해 4분기를 바닥으로 리튬 가격 하락세가 진정될 것으로 예상되면서 이익 기저가 낮은 양극재 업체들의 수익성 개선이 가능할 것으로 전망되는 점 등을 근거로 들었다.    이에 내년 에코프로비엠, 삼성SDI, 포스코퓨처엠, 엘앤에프, SK아이이테크놀로지, 더블유씨피 등 이차전지 6개사의 합산 영업이익은 올해보다 39% 증가할 것이라고 내다봤다.    이 연구원은 \"이차전지 업종 내 선호도는 배터리 소재보다 셀 업종이 높다\"며 삼성SDI를 최선호주로 꼽으면서 \"전기차 판매 호조세가 지속돼 실적 안정성이 뛰어나지만, 전기차 업황에 대한 우려가 다른 업체와 동일한 수준으로 주가에 반영돼 밸류에이션(평가 가치) 매력이 부각된다\"고 분석했다.    더불어 엘앤에프를 관심 종목으로 제시하며 \"경쟁사 대비 밸류에이션 레벨이 낮고 테슬라 사이버트럭에 대한 본격적인 판매로 실적 반등이 전망된다\"고 분석했다.    mylux@yna.co.kr",
        "ticker": [
            "034730",
            "361610",
            "006400",
            "066970",
            "003670"
        ]
    },
    {
        "title": "\"에너지 전환 속 바이오연료 성장세 기대\"",
        "date": "2023.11.28. 오전 8:14",
        "content": "신한투자증권 보고서[이데일리 김인경 기자] 신한투자증권은 탄소중립과 함께 바이오연료가 성장하며 높은 성장세를 이어갈 것으로 기대했다.28일 이진명 신한투자증권 연구원은 “정유업종이 2024년 우호적인 수급 여건으로 강세를 보일 것으로 보이지만 장기적으로 에너지 전환이 지속하며 바이오연료시장이 고성장할 것”이라고 밝혔다. 2015년 세계 각국은 파리기후협약을 채택하며 ‘탄소중립’을 선언하기 시작했다. 글로벌 에너지 전환 투자 금액은 매년 최고치를 경신한 반면, 석탄과 석유 같은 전통 에너지에 대한 투자는 지속해서 감소했다. \n\n\n\n이 연구원은 “현재 석유 수요의 44%가 도로 수송으로 소비되는 만큼 전기차 보급 속도가 빨라질수록 중장기 석유 수요 감소는 불가피하다”면서 “글로벌 전기차 침투율은 2022년 13%에 불과했으나 2030년 36%로 확대될 전망”이라고 말했다.다만 에너지 전환이라는 방향성에 대해서는 동의하지만 중요한 건 속도에 대한 인식이다. 이 연구원은 “화석연료 투자는 지속적으로 축소됐으나 수요의 급격한 감소는 나타나지 않았다”면서 “이에 따라 러시아-우크라이나 전쟁 이후 공급 우려가 크게 부각되며 유가는 폭등했고 에너지 위기가 발생했다”고 분석했다. 최근 이러한 문제점들을 인식하고 속도에 대한 논의들이 다시 이뤄지고 있으며 에너지 전환 과정에서 위기 없이 탄소중립에 다가가기 위해서는 석유 수요가 지속되는 동안 적정 수준의 투자가 동반돼야 한다는 판단이다.이 연구원은 바이오연료에 주목했다. 그는 “글로벌 이산화탄소 배출량의 22%를 차지하는 운송 분야에서도 탈탄소 요구는 확대되고 있다”면서 “승용차의 경우 전기차 보급을 통해 탄소 감축이 가능하나 항공, 선박 등 동체가 크고 높은 에너지밀도의 동력원이 필요한 운송수단은 전기화가 어렵기 때문에 현실적인 대안으로 ‘바이오연료’가 주목받고 있다”고 설명했다.바이오연료는 화석연료로 만들지 않고 석유제품과 유사하며 기존 내연기관과 인프라로 사용할 수 있는 친환경 연료다. 보통 바이오 에탄올, 디젤, 항공유, 선박유 등으로 나뉜다.이 연구원은 “특히 바이오 항공유와 재생 디젤은 강력한 정책 기반으로 선진국(유럽, 미국) 중심의 수요 증가가 예상된다”면서 “반면 국내 시장은 글로벌 수요의 0.7%에 불과하고 기술력이 낮지만 정책 및 투자 확대를 통해 발 빠른 대응이 필요할 전망”이라고 강조했다.그는 내년 정유 업황은 수요 정상화 속 빠듯한 공급 및 제한적인 증설 등으로 우호적인 수급 여건이 지속하며 강세를 보일 것으로 예상했다.하지만 이 연구원은 “더디지만 에너지 전환은 지속할 전망이며 석유제품 대비 탄소배출량이 65~70% 적은 바이오연료 시장은 높은 성장세가 기대된다”며 “다만 곡물 가격 상승과 낮은 경제성 등 해결해야 할 여러 문제가 존재하며 비식용 자원의 원료화, 정책 보조금, 기업 차원의 대규모 투자 등을 통해 미래 지속가능한 산업으로 성장시켜 나가야 할 전망”이라고 덧붙였다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "“美쇼핑시즌 양호한 출발…고용호조·물가둔화가 소비 뒷받침”",
        "date": "2023.11.28. 오전 8:12",
        "content": "\"블프 쇼핑 분위기 연말까지 이어지면 산타랠리\"[이데일리 원다연 기자] 미국의 최대 쇼핑 대목인 ‘블랙 프라이데이’가 시장 우려보다 양호한 매출 성과를 내고 있다. 블랙프라이데이 소비 분위기가 연말까지 이어진다면 미국 경기 연착륙은 물론 산타 랠리에도 기여할 것이란 전망이다. 박상현 하이투자증권 연구원은 28일 “연말 소비경기에 대한 우려가 있었지만 올해 블랙프라이데이 매출은 양호한 흐름을 유지했다”며 “조사 기관마다 다소 차이는 있지만 전년동기 7.5~9%의 매출 성장세를 기록할 것으로 알려졌다”고 밝혔다. 특히 마스터카드에 따르면 블랙프라이데이 오프라인 매출은 1% 증가에 그쳤지만 온라인 매출은 8.5% 늘었다고 밝혔다. 박 연구원은 “더욱이 제2의 블랙프라이데이로 지칭되는 사이버 먼데이(블랙프라이데이 직후의 첫번째 월요일) 매출 역시 양호할 것으로 기대되고 있다”며 “어도비애널리틱스는 사이버 먼데이 매출이 작년보다 5.4% 늘어난 약 120억달러를 기록할 것으로 추정했다”고 전했다. 박 연구원은 연말 소비 시즌 출발이 양호한 배경으로 고용 호조와 물가 둔화를 꼽았다. 그는 “최근 신규 일자리수 증감 규모가 다소 둔화되었지만 낮은 주간 신규실업청구건수에 보듯 고용시장이 견조하다는 점이 연말 소비를 견인하고 있다”며 “또한 소비심리 악화의 주된 요인인 물가 압력이 최근 들어 둔화 흐름을 보이고 있음과 더불어 10월 이후 안정세를 보이고 있는 유가도 블랙프라이데이 소비에 긍정적 영향을 미쳤다”고 분석했다.이어 “이밖에도 스마트폰을 중심으로 한 결제 수단의 다양화 역시 온라인 매출 확대에 큰 기여를 했다”고 덧붙였다. 이같은 소비 분위기가 연말까지 이어지면 산타 랠리에 기여할 수 있단 전망이다. 이 연구원은 “블랙프라이데이부터 연말까지 이어지는 소위 홀리데이 쇼핑시즌의 매출 추이는 좀 더 지켜봐야 한다”며 “고금리 부담의 악영향, 즉 신용카드 연체율 상승과 함께 초과 저축 소진 등이 연말 소비 둔화 압력으로 작용할 수 있기 때문”이라고 우려했다. 그는 “다만 견조한 고용시장, 물가압력 둔화 및 국채 금리 안정 등은 올해 연말 소비 경기에 긍정적 영향을 줄 수 있다”며 “블랙프라이데이 소비 분위기가 연말까지 이어진다면 미국 경기 연착륙은 물론 산타 랠리에도 기여할 것”이라고 밝혔다.  \n\n\n\n(사진=로이터)"
    },
    {
        "title": "삼성전자, 초일류 이미지 회복이 관건…목표가↑-유진",
        "date": "2023.11.28. 오전 7:53",
        "content": "[이데일리 원다연 기자] 유진투자증권은 삼성전자(005930)에 대해 정체된 이미지를 벗고 초일류라는 이미지를 회복할 수 있는지가 관건이 될 것이라며, 투자 의견 ‘매수’를 유지한다고 밝혔다. 목표가는 종전 9만원에서 9만3000원으로 상향 조정했다. 전일 종가는 7만1700원이다. 이승우 유진투자증권 연구원은 “2023년 삼성전자의 반도체 부문 실적은 실망과 충격 그 자체였다”며 “전략적, 기술적 측면 모두에서 경쟁 업체에 뒤지는 초유의 상황이 발생했기 때문”이라고 평가했다. 그러면서 내년은  삼성전자가 많은 것들을 증명해야 하는 한 해가 되어야 할 것이라고 강조했다. 이 연구원은 “첫째로 여전히 더디게 진행 중인 과도한 재고를 해결해야 하며, 둘째로 논란이 컸던 DDR5와 HBM의 경쟁력을 증명해야 한다”고 밝혔다. 이어 “셋째로는 기대가 컸던 만큼 실망도 큰 파운드리에서 의미있는 성과를 보여줘야 하고, 넷째로는 전대미문의 적자에 빠진 NAND를 흑자로 돌리기 위한 대책과 전략을 시장과 투자자들에게 보여줘야 한다”고 지적했다. 내년 실적은 메모리 사이클의 회복으로 크게 개선될 것이란 전망이다. 유진투자증권은 삼성전자의 내년 매출은 16% 증가한 302조8000억원, 영업이익은 369% 증가한 34조2000억원을 전망했다.이 연구원은 “그럼에도 여전히 우리가 기억하고 있는 과거의 삼성전자의 모습과는 차이가 크지만, 오점으로 남은 2023년의 악몽에서는 벗어날 수 있을 것으로 전망”이라며 “무엇보다 그 동안 보여주었던 정체된 이미지를 벗고 다시 초일류라는 삼성의 과거 이미지를 회복할 수 있는 지가 관건”이라고 강조했다. \n\n\n\n서울 서초구 삼성전자 서초사옥의 모습. (사진=연합뉴스)",
        "ticker": [
            "005930",
            "001200"
        ]
    },
    {
        "title": "LG엔솔, 4680배터리 수주로 섹터 반등 이끌것-유안타",
        "date": "2023.11.28. 오전 7:43",
        "content": "[이데일리 원다연 기자] 유안타증권이 LG에너지솔루션(373220)에 대해 4680 배터리를 중심으로 픽업트럭 관련 신규 수요에 대한 수주 가능성으로 섹터 반등을 주도할 것이라고 평가하며, ‘매수’ 투자의견과 목표가 53만1000원을 유지한다고 28일 밝혔다. 전일 종가는 43만4500원이다. LG에너지솔루션의 내년 사업 불확실성은 높다. 이안나 유안타증권 연구원은 “내년 폴란드, 미국 얼티엄셀즈 2공장 증설이 예정되어 있었으나 폴란드 공장은 지연, 미국 공장만 2024년 1분기 양산이 시작될 것”이라며 “얼티엄셀즈 2공장은 2024년 얼티엄 플랫폼을 적용하는 GM EV 7개 모델이 출시되면서 양산이 예정대로 진행죄겠지만, EV 수요 둔화 우려로 가동률은 유동적으로 운영될 것으로 보인다”고 밝혔다. 이 연구원은 “동사의 미국 내 매출비중 27% 이상을 차지하는 볼트의 생산 중단으로 수량 감소 우려가 있기 때문”이라며 “GM뿐 아니라 포드 머스탱 마흐-Eeh 모든 스탠다드 레인지에 LFP 적용을 선언하면서, 유럽에 이어 미국 시장까지 수요 감소 영향이 있을 것으로 보인다”고 지적했다. 그는 다만 “2024년 불확실성에도 불구하고 섹터 반등 포인트도 동사가 주도할 것”이라며 “섹터 반등 포인트는 2025년 사이버트럭 등 픽업 트럭 출시 관련 셀 기업들의 ‘46시리즈 수주 모멘텀’이 될 것”이라고 전망했다. 이 연구원은 “동사는 2024년 하반기 오창 공장에서 4680 공급이 시작될 것으로 예상되며 사이버트럭향 가능성이 높다”며 “따라서 2024년 상반기 내 수주 가능성이 높다”고 봤다. 이어 “사이버트럭뿐 아니라 엔트리 모델 확장을 위해 2026년부터 판매가 시작될 리비안의 R2시리즈에 대한 수주 가능성도 높아 보인다”고 덧붙였다.",
        "ticker": [
            "093050",
            "003550",
            "373220",
            "003470"
        ]
    },
    {
        "title": "이달에만 30%↑ 카카오…사법리스크에도 '쑥'",
        "date": "2023.11.28. 오전 6:21",
        "content": "외국인 이달 1000억원 가까이 순매수하며 상승 견인사법리스크에도 금리인상 종료, 실적 개선 기대↑[이데일리 원다연 기자] SM엔터테인먼트에 대한 시세 조종 의혹 등 사법 리스크에도 카카오 주가가 상승 탄력을 받고 있다. 카카오 주가는 이달에만 30% 넘게 올랐다. 미국의 금리 인상 기조 종료 기대감에 성장주인 카카오가 주목을 받는 가운데 실적 개선 전망이 이어지면서다. 27일 마켓포인트에 따르면 카카오는 이달 들어 31.88% 상승하며 전체 코스피 종목 가운데 32번째로 크게 올랐다. 이날에는 전 거래일 대비 1.29% 내린 4만9850원에 거래를 마쳤지만 최근 5거래일 연속 상승 흐름을 이어오다가 하락세를 보인 것이다. 카카오 그룹주로 묶이는 카카오뱅크(323410), 카카오페이(377300)도 각각 30.94%, 33.63% 오르며 이달 상승률 상위 50위권 종목에 나란히 이름을 올렸다. 카카오를 둘러싼 사법 리스크가 해결되지 않았지만, 실적 대비 주가가 저점 수준이란 인식에 매수세가 몰리며 주가 상승을 뒷받침하고 있다는 분석이 나온다. 외국인은 이달 들어 카카오를 980억원 넘게 사들이며 전체 코스피 종목 가운데 8번째로 많은 규모로 순매수했다. 카카오의 3분기 연결 기준 매출액은 전년 동기 대비 16.3% 증가한 2조1609억원, 영업이익은 6.7% 감소한 1403억원을 기록했다. 매출은 분기 기준 역대 최고이며 영업이익은 시장 기대치를 10% 넘게 웃돌았다. 부문별로 보면 톡비즈 등을 포함하는 플랫폼 부문의 매출이 전년 동기 대비 4% 증가했고, 뮤직·스토리·미디어 등의 콘텐츠 부문 매출이 30% 증가했다. 특히 카카오의 4분기와 내년 실적 전망도 긍정적이다. 금융정보업체 에프앤가이드에 따르면 증권가는 카카오의 4분기 연결 기준 매출액이 전년 동기 대비 27.16% 증가한 2조2560억원, 영업이익은 50.38% 증가한 1508억원으로 추정하고 있다. 이지은 대신증권 연구원은 “광고 업황이 회복되지 않은 3분기에도 광고 성장을 이어갔는데 자체 광고 체력과 함께 연말 광고 업황 회복, 4분기 성수기 효과까지 더해지면 광고 실적 개선이 더 탄력을 받을 수 있을 것”이라며 “상장 자회사인 카카오게임즈(293490)를 제외한 자회사들 역시 4분기 성수기 효과를 누릴 것”이라고 봤다. 내년에는 턴어라운드도 가능하다는 전망이다. 이효진 메리츠증권 연구원은 “올해 시장 변화에 따라 사업부를 조정하고 인공지능(AI) 투자 결정으로 매출 대비 비용 증가가 컸지만 내년에는 자원 재배치 효과와 투자 확대 부담이 줄어들며 매출 증가가 이익으로 연결될 것”이라고 전망했다. 메리츠증권은 이날 카카오의 목표가를 종전 5만5000원에서 6만5000원으로 상향 조정했다. 다만 일각에선 사법 리스크에 대한 불확실성 해소가 우선이란 우려도 여전하다. 나민욱 DS투자증권 연구원은 “기업 가치 회복을 위해서는 거버넌스 이슈에 대한 불확실성 해소가 우선”이라고 밝혔다.  \n\n\n\n22일 경기도 성남시 카카오 판교아지트의 모습. (사진=연합뉴스)",
        "ticker": [
            "003540",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "예측 어려운 증시, 2024년 코스피 1900~2810선까지 전망 제각각",
        "date": "2023.11.28. 오전 4:30",
        "content": "한해가 다 가도록 경기 불확실성이 걷히지 않으면서 증권사 리서치센터들의 내년 증시 전망이 극과 극으로 나뉘고 있다. 대체로 2800선에서 최고점이 형성되는 가운데 최저점으로 2000선아래를 제시하는 곳도 나타나 내년에도 안갯속 증시 상황이 지속될 것으로 보인다. 27일 금융투자업계에 따르면 주요 증권사 리서치센터들은 내년 연간 증시 전망에서 코스피 지수 고점을 2600~2800선으로 예상했다. 가장 높은 코스피 타깃을 제시한 곳은 KB증권으로 2810선을 제시했다. 내년 미국 연방준비제도의 긴축 정책으로 인해 경기 둔화, 금융 발작이 나타나면 '과잉긴축'이라는 근거가 되고, 이를 인지한 미국 연준도  통화정책기조를 변화할 것이라는 예상이다. 긴축이 멈추고 불확실성이 사라지면 본격 증시 반등이 나타날 것으로 기대했다. BNK투자증권은 코스피 상하단을 명확히 제시하지는 않았지만 2011년 이후 내내 코스피 PER(주가수익비율)이 평균 10.1배라는 점을 감안해 상하단을 계산, 내년 4분기 코스피 상단이 3137에 달할 수 있다고 언급했다. 이를 포함하면 증시 상단을 가장 높여잡은 것은 BNK투자증권이 된다. 코스피 밴드 하단을 1900선으로 가장 낮게 제시한 곳은 교보증권이었다. 교보증권은 올해 증시 상승을 제한했던 고금리 환경이 지속되면서 주식시장 밸류에이션 부담, 기업 마진 악화가 내년에도 이어질 것이라고 본 것이다. 교보증권을 제외한 다른 증권사들은 대체로 코스피 하단을 2200~2300선 사이에서 제시했다. 한국투자증권을 비롯해 하나증권, 신한투자증권은 코스피 하단을 2200선으로, NH투자증권은 2250선, 현대차증권은 2320선을 예상했다. 그나마 하단을 가장 낙관적으로 제시한 이재선 현대차증권은 연구원은 \"원화 강세에 따른 무역수지 개선과 실질 구매력 강화가 어우러지면서 한국 GDP 추가 하향을 막을 것이고, 연말 수익률도 높을 것\"이라고 기대했다. 경기 고점에 대한 의견도 지수만큼 상반되게 갈렸다. 미국 금리 상승 사이클이 빨리 종료될 것이라고 여기거나, 기준금리가 하반기 내리더라도 시장금리가 먼저 움직일 것이라고 본 한국투자증권, KB증권, 신한투자증권 등은 상반기를 더 좋게 예측했다. 반면 고금리 환경 속 기업 실적 개선이 지연될 것으로 보는 교보증권과 NH투자증권 등은 하반기를 더 좋게 봤다. 내년 유망 업종에 대해서는 이견없이 반도체가 대부분 포함됐다. 반도체 빅2인 삼성전자, SK하이닉스는 지난 3분기 실적이 전분기 대비 대폭 개선되면서 업황 바닥을 찍었다는 기대감을 안기고 있다. 김대준 한국투자증권 연구원은 \"반도체 순이익은 2023년 2조6000억원에서 2024년 34조4000억원으로 대폭 증가할 것\"이라며 \"2022년 이익레벨 복귀는 무리지만 이익 추정치가 늘어나고 있어 반도체 비중을 늘리기에 무리가 없다\"고 짚었다. 그는 이와 함께 순이익 증가율이 높은 디스플레이, 유틸리티, 조선, 화학, 하드웨어, 헬스케어도 상승 모멘텀이 강하지 않은 시장에서 지켜볼 필요가 있다고 전망했다. 내년 경기가 회복되면서 시클리컬(경기민감주) 업종인 화학, 철강, 운송 등 제조업 개선을 점치는 시선도 많았다. 이재선 현대차증권 연구원은 \"미국 연준의 금리 인상 마무리가 임박하는 2024년은 경기 확장 국면에 진입할 가능성이 높다\"며 \"서비스 대비 부진했던 제조업 경기가 살아날 것\"이라고 내다봤다. 내년 미국 대선, 대규모 투자, 한국의 고령화 추세 등을 고려할 때 시간을 아껴주는 '시성비(시간 대비 성능)' 업종이 뜰 것이라는 진단도 나왔다. 김병연 NH투자증권 연구원은 \"근로자나 소비자의 시간을 아껴주는 기술기업(인터넷/IT솔루션, 제약/바이오)과 아껴진 시간만큼 즐길 거리를 제공하는 기업(엔터/게임, 화장품/의류)에도 투자하라\"고 주문했다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "030610",
            "005930",
            "005380",
            "001500"
        ]
    }
]