[
    {
        "title": "[투자의 창] 노후 대비에 좋은 월배당 ETF",
        "date": "2023.11.15. 오후 9:58",
        "content": "■김동엽 미래에셋투자와연금센터 상무\n\n\n\n[서울경제] 베이비부머의 대량 퇴직이 본격화하면서 매달 분배금을 주는 월배당 상장지수펀드(ETF)에 대한 관심이 높아지고 있다. 퇴직자들의 가장 큰 관심사는 사라진 월급의 빈자리를 메우는 일이다. 국민연금만으로 채우기엔 현역 시절 월급이 차지했던 자리가 너무 크다. 그래서 남은 공백을 ETF 분배금으로 채우려는 것이다.ETF의 분배금은 주식회사가 주주에게 나눠주는 배당과 유사하다. 회사가 이익잉여금을 주주에게 나눠주듯 ETF도 기초자산에서 발생한 이자와 배당 수익 등을 투자자들에게 나눠준다. 분배금 지급 주기는 ETF마다 달리 정할 수 있는데 최근 매달 분배금을 지급하는 ETF가 속속 상장되고 있다.국내 증시에 월배당 ETF가 처음 상장된 건 지난해 6월인데 지난달 말에는 37개 종목이 상장돼 시가총액도 3조 4000억 원에 이른다. ETF 본고장인 미국의 사례를 보면 성장세는 당분간 계속될 전망이다. 올 해 9월 기준 미국에 상장된 ETF 3188개 중 매달 분배금을 지급하는 것이 725개(22.7%)에 이른다.그렇다면 퇴직금과 같은 목돈을 월배당 ETF에 투자할 때 어떤 점을 살펴야 할까? 첫째, 세금을 고려해야 한다. 같은 월분배 ETF여도 분배금에 부과되는 세금 종류와 세율은 계좌에 따라 다르다. 일반 계좌에서 ETF의 분배금을 지급할 때는 15.4% 세율로 배당소득세를 원천징수한다. 또 이자와 배당을 합친 금융소득이 한해 2000만 원을 넘으면 초과 소득을 다른 소득과 합산해 종합 과세한다.이번에는 연금저축펀드와 개인형퇴직연금(IRP) 같은 연금계좌에 가입해 분배금을 연금 형태로 수령한다고 해보자. 금융회사는 분배금을 연금으로 지급할 때 연금 소득세를 원천징수 한다. 이 때 세율은 3.3~5.5%로 배당소득에 대한 원천징수 세율(15.4%)보다 매우 낮다. 연간 연금소득이 1200만 원이 넘으면 해당 연금소득을 다른 소득과 합산해 종합과세 해야 하지만 이때도 가입자가 종합과세 대신 16.5%의 단일세율로 과세하는 방안을 선택할 수 있다.둘째 건강보험료도 비교해 봐야 한다. 지역 건강보험 가입자가 이자와 배당 소득이 연간 1000만원을 넘으면 해당 이자와 배당소득에 건강보험료가 부과된다. 건강보험과 장기요양보험을 합친 보험료율이 8% 가량 된다. 하지만 연금계좌에서 발생한 사적연금소득에는 건강보험료를 부과하지 않고 있다. 끝으로 수수료도 살펴야 한다. 일반 계좌와 연금저축펀드계좌에서 ETF를 거래하면 매매수수료를 부담하지만 IRP 계좌에서는 그렇지 않다. 여러모로 일반 계좌보다는 연금 계좌의 이점이 많다."
    },
    {
        "title": "주식운용능력평가(S-MAT), 금융투자업계 종사자 다수 획득",
        "date": "2023.11.15. 오후 7:07",
        "content": "한국금융인재개발원(이하 한금원)이 주관하는 주식운용능력평가(S-MAT) 2023년 10-3회차  필기시험이 12월 1일까지 접수 진행 중이다. 2023년 마지막 필기시험이며 합격자 및 응시자들 다수가 금융업계 종사자로 현직 애널리스트나 증권전문가로 알려져 있다.주식운용능력평가(S-MAT)는 금융위원회의 정식 승인을 받은 민간 자격증으로, 금융투자업계에 종사하고자 하는 이들이 주목하고 있다.\n\n\n\n <사진설명 == 주식운영능력평가(S-MAT)>온라인 IBT로 진행되는 필기시험은 △주식시장의 이해 △주식 분석 △주식 투자분석 및 전략 △법규와 윤리 등 총 4개 과목으로 구성된다. 필기시험 합격 후 실전 모의투자를 활용한 실기시험까지 합격해야 최종 자격증을 취득할 수 있다. 실기시험 응시자는 합격 결과와 상관없이 성과평가서를 발급받는다.구체적인 시험일정은 인터넷 검색을 통해 한국금융인재개발원 홈페이지에서 확인할 수 있다.한편 투자자산운용사, 증권투자권유대행인, 펀드투자권유대행인, 금융투자분석사 등 금융자격증을 보유하고 있으면 필기시험은 면제된다. 학문이수자, 우편원격교육 수료자도 필기시험을 면제받을 수 있다.한국금융인재개발원은 현재 금융업계에서 ESG경영 실무 적용 능력에 적합한 ‘ESG금융경제전문가’ 자격증과 금융인의 윤리의식 함양을 위한 ‘금융윤리자격인증’ 자격제도 또한 금융투자업계 종사자들이 활발하게 획득중이라고 밝혔다."
    },
    {
        "title": "상장 이틀 앞두고 적자전환 ‘이 종목’…형제 명성 이을까 먹칠할까",
        "date": "2023.11.15. 오후 6:07",
        "content": "주주서한서 실적부진 사과기관에만 직접 설명해 논란\n\n\n\n 에코프로 머티리얼즈 [사진=연합뉴스]상장을 앞둔 에코프로머티리얼즈가 3분기 적자 전환하면서 상장후 주가에 악영향을 미치지 않을지에 대해 시장 안팎에서 우려의 목소리가 커지고 있다.에코프로머티리얼즈는 지난 14일 3분기 매출 2400억 원, 영업손실 69억 원을 기록했다고 공시했다. 상반기까지 영업이익 155억원을 거뒀다가 3분기에 적자로 전환했다. 올해 3분기까지 누적 매출은 7641억원, 영업이익은 86억원을 기록했다. 이날 김병훈 에코프로머티리얼즈 대표는 주주 서한을 통해서 “상장을 앞둔 시점에서 분기영업실적이 마이너스를 기록하게 된 점 매우 송구스럽게 생각한다”며 “3분기에는 광물 가격 하락, 낮은 할인율로 계약한 니켈 중간재 재고 부담으로 수익성이 좋지 않았다”고 설명했다.에코프로머티리얼즈가 3분기 영업손실을 내면서 당초 증권가에서 전망한 목표 실적 달성에도 빨간불이 켜졌다. 지난달 30일 유진투자증권은 에코프로머티리얼즈의 2023년도 매출을 9834억원으로, 영업이익은 231억원으로 예상했다. 3분기 누적 영업이익이 86억원으로 축소된 상황에서 4분기에 150억원가량의 영업이익을 올려야하는데 현실적으로 어려움이 크다는 지적이다.회사측은 17일 코스피 입성을 앞두고 공개된 에코프로머티리얼즈의 실적 부진이 주가에 악영향을 미치지 않을까 노심초사하고 있다. 공매도 금지 시행 이후 2차전지 관련주에 대한 투자심리가 살아나는 가운데 에코프로머티리얼즈의 영업손실이 이같은 분위기에 찬물을 끼얹을 수 있다는 우려에서다. 증권업계 관계자는 “공매도가 금지 발표 이후 몇일간 2차전지 업종을 향한 투심이 살아나고 있었는데 에코프로머터리얼즈의 실적으로 2차전지 소재 쪽 업황에 대한 우려가 커지면서 이들 기업의 주가에도 부정적인 영향이 예상된다”고 밝혔다.한편 에코프로머티리얼즈는 기관투자자들에게는 3분기 실적 전망을 직접 전달했다고 알려 개인투자자들의 비판이 나오는 상황이다. 15일 에코프로머티리얼즈 관계자는 “기관 투자자들에게는 1대1 미팅을 통해서 구체적인 수치는 말하지 않았으나 3분기 실적이 안 좋을 수 있다는 설명을 했다”며 “그 외의 투자자들을 위해서는 증권신고서에 기회요인과 위험요인에 대해서 소상히 기재했다”고 밝혔다. 에코프로머티리얼즈의 증권신고서 투자위험요소 항목에는 “향후 국내외 경기, 주식시장 현황, 산업 성장성, 영업환경 변화 등 다양한 요인의 영향으로 예측, 평가정보는 변동될 수 있다”는 등의 내용이 기재돼 있다.",
        "ticker": [
            "450080",
            "001200"
        ]
    },
    {
        "title": "文정부 ‘K-뉴딜’ 지수 명칭서 제외…“투자자 혼란 방지”",
        "date": "2023.11.15. 오후 6:06",
        "content": "29일부터 ‘K-뉴딜’ 대신 ‘TOP10’지수 추종 ETF 명칭도 변경 예정\n\n\n\n서울 여의도 한국거래소 전경. 연합뉴스[서울경제] 한국거래소가 오는 29일부터 문재인 정부가 한국판 뉴딜 정책을 지원하기 위해 만들었던 ‘K-뉴딜지수 5종’과 관련 상장지수펀드(ETF)에서 ‘K-뉴딜’을 제외하기로 했다. 정권이 바뀐 뒤 해당 정책이 사실상 종료됐는데도 ‘K-뉴딜’ 명칭을 계속 사용해 투자자 혼란을 초래한다는 지적이 제기되면서다.15일 한국거래소에 따르면 변경 대상 지수는 △KRX BBIG K-뉴딜 △KRX 2차전지 K-뉴딜 △KRX 인터넷 K-뉴딜 △KRX 바이오 K-뉴딜 △KRX 게임 K-뉴딜 등이다. 거래소는 이들 지수명에서 ‘K-뉴딜’을 제외하고 4개 산업별 지수에는 ‘TOP10’을 붙이기로 했다. 이로써 지수명은 △KRX BBIG △KRX 2차전지 TOP10 △KRX 인터넷 TOP10 △KRX 바이오 TOP10 △KRX 게임 TOP10 등으로 바뀐다. 해당 지수를 기초로 하는 ETF 명칭도 변경될 예정이다.K-뉴딜 지수는 문재인 정부의 핵심 경제정책 중 하나였던 한국판 뉴딜정책과 관련해 2020년 9월 출시된 지수다. 당시 정부는 포스트 코로나 시대를 대비하기 위한 국가발전 전략으로 한국판 뉴딜 종합계획을 발표했고 거래소는 한국판 뉴딜정책의 수혜주로 꼽혔던 BBIG(배터리, 바이오, 인터넷, 게임) 산업에 힘을 불어 넣는 차원에서 해당 지수를 개발했다.거래소가 K-뉴딜 명칭을 더 이상 쓰지 않기로 결정한 이유는 현재 관련 ETF·상장지수증권(ETN) 상품에 편입된 종목들의 성격이 과거 문 정부의 뉴딜 정책과 관련성이 떨어진다는 점을 적극 반영해 투자자 혼란을 방지하는 차원에서다. 자산운용과 증권업계 역시 이같은 이유로 거래소에 해당 지수 이름 변경을 꾸준히 요청해왔던 것으로 전해졌다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "웅진그룹, 2차전지 시장 진출…이큐셀 인수 우선협상대상자 선정",
        "date": "2023.11.15. 오후 6:05",
        "content": "윤석금 웅진그룹 회장[서울경제] 웅진(016880)그룹이 새로운 성장 동력을 마련하기 위해 2차전지 시장에 진출한다.15일 투자은행(IB) 업계에 따르면 웅진그룹은 2차전지 장비 업체 이큐셀(160600) 인수 우선협상대상자로 선정됐다. 인수 대상 지분은 86.65%로 이큐셀의 거래정지 전 시가총액 기준으로 800억 원에서 1000억 원 사이로 매각가가 결정될 것으로 예상된다. 웅진은 이날 공시를 통해 “신성장 동력 확보 및 사업가치 제고를 위해 다양한 방안을 검토 중”이라며 “이큐셀 지분 인수 우선협상대상자 선정을 통보 받았지만 현재까지 구체적으로 결정된 바는 없다”고 밝혔다. 웅진은 그룹의 미래 먹거리로 2차전지 사업을 낙점한 뒤 재무적투자자(FI)와 함께 이큐셀 인수를 추진한 것으로 알려졌다. 웅진케미칼과 웅진에너지 등을 통해 제조업에 몸담았던 경력이 우선협상대상자 선정에 긍정적인 영향을 미쳤다는 게 업계의 평가다.이큐셀은 2차전지·반도체 등의 생산에 필요한 핵심 장비의 개발, 설치 및 유지보수를 영위하는 기업이다. 2차전지 제조공정의 배터리 패키징 자동화 장비 기술도 보유하고 있다. 올 4월 기준 이큐셀의 수주 잔고는 648억 원으로 전년 매출을 넘어섰다. 2025년까지 추가 수주가 확정된 만큼 지속적인 성장이 가능할 것으로 전망된다.웅진이 이큐셀 인수에 뛰어든 것은 이큐셀의 상장폐지가 심의 의결된 상황에서 경영권 프리미엄이 거의 없는 수준으로 가치를 평가받고 있기 때문이다. 이는 이큐셀의 최대주주인 이아이디(093230)와 연관된 사항으로 김영준 전 이화그룹 회장의 횡령배임 혐의로 이화전기, 이아이디, 이트론 모두 거래가 정지됐으며 지난 9월 상장폐지가 결정됐다. 이큐셀은 2020년 3월 감사의견 거절로 거래가 정지된 뒤 최대주주가 이아이디로 바뀐 바 있다.한편 웅진그룹의 2차전지 시장 진출 소식이 전해지자 지주사인 웅진의 주가도 상한가를 기록했다. 이날 웅진은 전날 대비 351원(29.97%) 오른 1513원으로 장을 마감했다.",
        "ticker": [
            "001680",
            "016880",
            "093230"
        ]
    },
    {
        "title": "美 국채금리 하락에…장기채 ETF 물타기한 개미들 '미소'",
        "date": "2023.11.15. 오후 6:00",
        "content": "미국 물가 둔화로 긴축 우려 줄어ACE 美30년국채액티브 ETF 2.3%↑저점매수한 개인투자자 손실 축소\n\n\n\n제롬 파월 미국 연방준비제도(Fed·연준) 의장이 9일(현지 시간) 워싱턴DC에서 국제통화기금(IMF)이 주최한 콘퍼런스에서 연설하고 있다. 연합뉴스[서울경제] 미국의 소비자 물가가 둔화되는 모습에 국채금리가 하락하자 미 장기채 상장지수펀드(ETF)를 사들인 개인투자자들이 한숨 돌리고 있다.15일 펀드평가사 KG제로인에 따르면 ‘ACE 미국30년국채액티브 ETF’는 전날보다 2.3% 오른 8335원에 거래를 마쳤다. 이 상품은 미 연방준비제도(Fed·연준)의 긴축 장기화 공포가 극에 달하던 지난달 말 7700원까지 추락했지만 긴축 우려가 줄어들면서 최근 들어 회복세를 보이고 있다. ‘TIGER 미국채30년스트립액티브(합성 H) ETF(3.5%)’와 ‘KODEX 미국채울트라30년선물(H) ETF(2.4%)’도 이날 상승 마감했다.미국 장기채 ETF들이 일제히 상승세를 보인 것은 미국 물가 하락 덕이다. 인플레이션이 잡히고 있다는 분석에 미 10년물 국채금리도 연 4.5% 아래로 떨어져 한때 4.4%를 기록했다.\n\n\n\n개인투자자들은 올 들어 국내에 상장된 미국 장기채 ETF 12개를 5824억 원어치나 사들였다. 미국의 긴축 장기화 공포가 극에 달하던 9월 말 이후로도 1150억 원가량을 사들이면서 적극적으로 저점 매수에 나선 바 있다. 7월 이후 이달 14일까지 ‘KODEX 미국채울트라30년선물’ 수익률이 -13.7%, ‘ACE 미국30년국채액티브’가 -13.5%를 찍으면서 손실이 눈덩이처럼 커졌지만 이제는 바닥이라는 인식에 ‘물타기’를 한 것이다. 일부 투자자들 사이에서는 미국 금리가 기존 전망보다 빠르게 내려가지 않겠느냐는 장밋빛 전망도 제기되고 있다.전문가들은 쇼트커버링(공매도 물량 청산을 위한 매입) 등의 영향에 당분간 미 국채 하락세가 지속될 가능성이 크지만 추후 물가와 경제지표 등을 확인할 필요가 있다고 조언했다. 송주연 다올투자증권 연구원은 “당분간 물가 하락 흐름이 지속될 것으로 보이지만 기저효과 등을 고려하면 속도는 더디게 나타날 것”이라며 “미 연준의 목표보다 높은 수준의 물가가 이어지면 결국 고금리 장기화에 대한 우려도 함께 커질 수밖에 없다”고 말했다. 금융투자 업계의 또 다른 관계자는 “연준이 상대적으로 높은 기준금리를 오래 가져가면서 기준금리 인하 시점이 늦어질 수 있는 만큼 장기채 투자에는 신중을 기할 필요가 있다”고 설명했다.",
        "ticker": [
            "030210"
        ]
    },
    {
        "title": "금양·포스코DX·SKT, MSCI지수 편입…\"최대 5000억 유입\"",
        "date": "2023.11.15. 오후 6:00",
        "content": "금양에 1800억 패시브 자금 유입 전망주가 선반영에 상승폭 크지 않을 수도BGF리테일·팬오션 등 4개 종목은 제외\n\n\n\n[서울경제] 모건스탠리캐피털인터내셔널(MSCI) 한국지수에 금양(001570)과 포스코DX(022100)·SK텔레콤(017670)이 신규 편입됐다. 전문가들은 MSCI 한국지수 편입에 따라 이들 종목에 외국계 펀드 자금이 대거 유입될 것으로 전망했다.15일 MSCI는 11월 정기 리뷰에서 한국지수에 금양·포스코DX·SK텔레콤 등 3개 종목을 신규 편입한다고 발표했다. 그러면서 BGF리테일(282330)과 카카오게임즈(293490)·롯데에너지머티리얼즈(020150)·팬오션(028670) 등 4개 종목은 지수에서 제외했다. MSCI는 정기적으로 유동 시가총액과 외국인 한도 등을 고려해 지수 종목을 재편하고 있다. 실제 지수 편출입은 이달 30일 장 마감 후 적용된다.MSCI 한국지수에 편입되면 이 지수를 추종하는 패시브 펀드에서 자금이 유입된다. 강송철 유진투자증권(001200) 연구원은 MSCI 한국 지수 비중을 고려할 때 금양에 1800억 원, 포스코DX는 1700억 원, SK텔레콤은 1500억 원이 새로 들어올 것으로 예상했다.반면 편출되는 종목들은 패시브 펀드 자금의 이탈이 예상된다. BGF리테일의 경우 730억 원, 카카오게임즈는 530억 원, 롯데에너지머티리얼즈는 540억 원, 팬오션은 630억 원의 자금이 빠져나갈 것으로 전망된다.다만 전문가들은 MSCI 한국 지수 편입이 주가에 꼭 긍정적 영향을 미치는 것만은 아니라고 설명했다. 김동영 삼성증권(016360) 연구원은 “편입 예상 종목들의 주가가 이미 많이 올랐다” 면서 “오히려 이벤트 소멸에 따른 주가 되돌림이 있을 수도 있다”고 설명했다.과거 지수에서 편출된 종목들의 주가는 외국인 매도세에 하락하는 경향을 보였다. 하지만 이번에는 공매도 금지가 변수로 작용해 변동성이 크지 않을 수 있다는 분석도 나온다. 이재림 신한투자증권 연구원은 “공매도 금지에 따른 쇼트(매도) 포지션 설정 제약으로 외국인 매도 압력은 과거보다 완화될 수 있다”고 설명했다.증권 업계는 장기적으로 MSCI 지수 편입 가능성이 높은 종목을 주목하라고 조언했다. 후보 종목으로는 현대오토에버(307950)와 알테오젠(196170)·HD현대일렉트릭(267260) 등이 꼽혔다.",
        "ticker": [
            "027410",
            "282330",
            "267250",
            "267260",
            "034730",
            "017670",
            "001570",
            "020150",
            "016360",
            "001200",
            "035720",
            "028670",
            "022100",
            "307950"
        ]
    },
    {
        "title": "\"K팝 위기, 중소 엔터사엔 큰 시련…우수 IP·글로벌 팬덤 강점 살릴것\"",
        "date": "2023.11.15. 오후 5:55",
        "content": "[김진우 RBW 대표 인터뷰]엔터업계, 거대 자본간의 경쟁내년 중소업체 대거 정리될 것美서 뜨면 전세계적으로 성공글로벌 트렌드·팬덤 중요해져아이돌 제작에 예능·다큐까지IP·마케팅 다각화로 생존 모색\n\n\n\n김진우 RBW 대표. 사진 제공=RBW[서울경제] K팝의 글로벌 흥행과 인기 속에서 만난 김진우 알비더블유(361570)(RBW) 대표가 인터뷰 자리에서 처음 꺼낸 말은 ‘K팝 위기론’이었다. 최근 방시혁 하이브 의장과 박진영 JYP엔터테인먼트 대표가 계속해 언급하고 있는 내용이지만, 중소 엔터사들은 대형 엔터사보다 K팝의 위기를 더 크게 느끼고 있다.최근 서울 자양동 RBW 사옥에서 만난 김진우 대표는 “엔터 업계의 양상은 이제 글로벌 거대 자본간의 싸움으로 바뀌었다”며 “기초 체력이 없는 중소형 엔터사들은 풍전등화의 상황”이라고 강조했다. 그는 “올해 말부터 내년까지 많은 중소 엔터사와 아이돌들이 정리될 것”이라고 단언했다.\n\n\n\n걸그룹 영파씨. 사진 제공=RBWRBW는 올해 3분기까지 696억 원의 매출과 7억의 영업이익을 기록 중이다. 다수의 지식재산(IP)과 아티스트 라인업을 보유하고 있지만 영업이익은 업황 불황과 인수합병(M＆A)으로 인한 외형 확대 등으로 지난해보다 줄어든 상태다. 발행을 결정했던 150억 원 규모의 전환사채(CB)도 시장 불안정으로 발행 시점을 연기했다.김 대표는 “RBW는 무수히 많은 저작권을 확보해 탄탄한 기초체력을 확보해 놓은 상태”라고 말했다. RBW는 다양한 콘텐츠 수와 다수의 프로듀싱 인력을 마탕으로 음악적 실험도 하는 중이다. 2021년과 지난해 WM엔터테인먼트와 DSP미디어를 인수해 다양성을 확보했다.\n\n\n\n보이그룹 원어스. 사진 제공=RBW하지만 중소 엔터사가 대형 엔터사와 맞붙기에는 너무 힘들다. 김 대표는 “예전 차트에는 우리 곡이 톱100에 10곡이 있었는데 요새는 두 곡도 어렵다”고 말했다.그는 “대형 엔터사와 자본력 대결을 하기 어려운 만큼 다양한 온·오프라인 플랫폼을 활용한 마케팅 시도를 하는 중”이라고 경영 전략을 설명했다. 김 대표는 “내부 프로덕션 체제를 완비하고 있는 만큼 인수한 회사들의 통합 작업이 끝나는 대로 상호 시너지를 내서 예능·다큐 등을 만들 것”이라고 말했다.\n\n\n\n걸그룹 퍼플키스. 사진 제공=RBW독자적인 팬덤 구축을 할 수 있는 역량을 갖춘 아티스트 라인업이 RBW의 강점이다. 최근 데뷔한 걸그룹 영파씨는 글로벌향 음악으로 데뷔하자마자 K팝 팬덤의 큰 관심을 끌고 있다. 첫 EP 앨범이 발매하자마자 아이튠스 K팝 차트 상위권에 자리잡았다. 김 대표는 “글로벌 트렌드와 이질감이 없는 점이 포인트”라고 자신감을 드러냈다.최근 미니 10집 ‘라 돌체 비타’ 활동을 끝낸 4세대 보이그룹 원어스는 월드투어에 나섰다. 보이밴드 원위도 멤버들의 병역 의무가 끝나는 대로 다시 활동을 시작할 예정이다. 걸그룹 퍼플키스도 해외 팬덤을 중심으로 인기를 얻고 있다. 신인 보이그룹 NXD도 11월 중 프리데뷔한다. WM엔터에서도 키즈 걸그룹을 준비 중이다.\n\n\n\n보이밴드 원위. 사진 제공=RBW김 대표는 글로벌, 특히 미국 시장의 중요성을 강조했다. “한국에서 뜨면 멀리 가야 동남아시아인데 미국에서 반응이 오면 전 세계적으로 성공할 수 있다”고 말했다. 그는 최근 쏟아져 나오고 있는 현지 아이돌에 대해 “좋은 시도라고 본다”며 “저희도 결국에는 해야 한다고 생각하고, 좀 더 준비를 하고 시도할 것”이라고 밝혔다.사업 다각화도 이뤄지고 있다. 기존에 진행했던 아이돌 제작 외주 사업과 교육 사업도 꾸준히 진행 중이다. 또 올해 1월 SBS ‘런닝맨’ 등을 제작한 얼반웍스를 인수해 콘텐츠 제작과 IP 확보에 나선다. 마케팅 회사 콘텐츠엑스도 설립했고, 이미 400억 원의 기업가치를 인정받아 130억 원의 시리즈A 투자를 유치했다. 그는 “당분간 추가적 M＆A는 검토하고 있지는 않다”며 “콘텐츠엑스는 기업공개(IPO)를 고민 중이고, 100억 원 정도의 추가 자금 유치가 거의 확정된 상태”라고 밝혔다.최근 이슈가 되고 있는 아티스트와 엔터 기업간 분쟁에 대해서 김 대표는 아쉬움을 표했다. 그는 “경영 이슈와 리스크가 계속해 나오면 도태될 수밖에 없다\"며 “이제 엔터 사업은 진입장벽도 높아졌고 아무나 할 수 있는 사업이 아니다”라고 말했다. 이어 “엔터 사업은 많은 개선이 필요하다”며 “아티스트와 회사 간 소통이 자유롭고 원활해야 한다”고 말했다.",
        "ticker": [
            "034120",
            "352820"
        ]
    },
    {
        "title": "에코프로머티리얼즈, 17일 코스피 상장",
        "date": "2023.11.15. 오후 5:26",
        "content": "[이데일리 김보겸 기자] 한국거래소는 오는 17일 에코프로머티리얼즈를 유가증권시장에 상장한다고 15일 밝혔다. 종목약명은 에코프로머티이며 종목코드는 A450080이다. 에코프로머티리얼즈는 2017년 4월 설립된 하이니켈 전구체 제조업을 영위하는 회사다. 2022년 매출액 6652억원, 영업이익 390억원을 시현했다. 최대주주는 에코프로(086520)(44.8%) 외 23인(48.6%)이다. 17일 보통주 6822만6958주가 상장되며 공모가는 3만6200원이다.",
        "ticker": [
            "450080"
        ]
    },
    {
        "title": "文정부 'K-뉴딜' 지수명칭서 빠진다…거래소 \"투자자 혼란 방지\"",
        "date": "2023.11.15. 오후 5:24",
        "content": "한국거래소 황소상[한국거래소 제공]    (서울=연합뉴스) 이민영 기자 = 한국거래소는 오는 29일부터 K-뉴딜지수 5종 명칭에서 'K-뉴딜'을 제외한다고 15일 밝혔다.    변경 대상은 'KRX BBIG K-뉴딜', 'KRX 2차전지 K-뉴딜', 'KRX 인터넷 K-뉴딜', 'KRX 바이오 K-뉴딜', 'KRX 게임 K-뉴딜' 지수로 해당 지수명에서 'K-뉴딜'을 제외하고 이 가운데 4개 산업별 지수에는 'TOP10'을 붙이기로 했다.    이로써 지수명은 'KRX BBIG', 'KRX 2차전지 TOP10', 'KRX 인터넷 TOP10', 'KRX 바이오 TOP10', 'KRX 게임 TOP10' 등으로 바뀐다.    해당 지수를 기초로 하는 상장지수펀드(ETF) 명칭도 변경될 예정이다.    K-뉴딜 지수는 문재인 정부가 한국판 뉴딜정책을 발표한 가운데 2020년 9월 출시된 지수이다.    거래소 관계자는 \"지수를 만들던 당시 정책 지원 목적이 있던 것으로 보이는데 현시점에서 정책이 계속 추진되는 상황이 아니다\"라며 \"또한 해당 지수에 포함된 종목이 K-뉴딜정책과 직접적인 연관성이 없어 지수 컨셉과 지수 명칭이 부합되지 않는데 지수명을 유지할 경우 투자자에게 혼란을 줄 수 있어 변경하기로 했다\"고 설명했다.    mylux@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "삼성·미래에셋, AI소부장 ETF로 진검승부",
        "date": "2023.11.15. 오후 5:12",
        "content": "한미반도체·이수페타시스 등기술기업 담아 내주 증시 상장\n\n\n\n국내 상장지수펀드(ETF) 시장을 양분하고 있는 삼성자산운용과 미래에셋자산운용이 나란히 국내 인공지능(AI) 관련 반도체 소재·부품·장비(소부장)에 집중 투자하는 상품을 다음주에 내놓는다. 두 상품 모두 반도체 대장주인 삼성전자와 SK하이닉스를 담지 않은 대신 고대역폭메모리(HBM) 등 미래 AI 반도체 시장을 이끌어 갈 기업에 투자하기 때문에 상품에 담긴 종목들이 수혜를 볼 수 있을지에 이목이 쏠린다.15일 금융투자 업계에 따르면 오는 21일 삼성자산운용은 'KODEX AI반도체핵심장비' ETF를 상장한다. '아이셀렉트 AI반도체핵심장비 지수'를 기초 지수로 삼으며 패시브 형태로 운용한다. 이 상품은 HBM 관련 장비주를 무려 72.3% 수준으로 담았다. AI 반도체 전공정과 후공정, 패키징 전반에 쓰이는 장비 종목들이다. 구체적으로 반도체 후공정 장비를 제조하는 한미반도체(24.55%)를 가장 큰 비중으로 편입했다. 이 밖에 반도체 검사 소켓을 만드는 ISC(16.66%)와 리노공업(11.03%)을 10% 이상 담았다. 또한 대덕전자(9.25%), 하나마이크론(8.17%), 이오테크닉스(7.95%), 이수페타시스(7.9%) 등 장비주를 골고루 편입했다.삼성자산운용 측 관계자는 \"AI 반도체 공정의 핵심은 장비다. 특히 소재·부품·장비 중에서 장비가 신규 주문 사이클의 직접적 영향을 받는다\"며 \"한국 반도체 산업은 장비에서 경쟁 우위를 보유했고, 소재·부품은 거드는 양상\"이라고 분석했다.삼성자산운용에 맞서는 미래에셋자산운용의 'TIGER AI반도체핵심공정' ETF는 AI 반도체 중소형주 가운데 HMB 관련주(패키징) 비중을 최대로 키우고, 미세화 공정과 관련한 중소형 반도체에 집중한 포트폴리오를 짰다. 19개 종목으로 패키징 공정 기업을 61%, 미세화 공정 기업을 39% 담았다.주요 투자 대상은 한미반도체(15.7%), 이수페타시스(9.0%), 이오테크닉스(8.9%), 동진쎄미켐(7.6%), 원익IPS(7.1%), 솔브레인(6.7%) 등이다. 이 상품은 '아이셀렉트 AI반도체핵심공정 지수'를 추종한다.특히 두 회사에서 각각 비중을 최대로 담은 한미반도체의 약진에 관심이 집중된다. 한미반도체는 올해 3분기 실적 부진에도 HBM 시장 개화에 따른 수요 증가의 가장 큰 수혜를 받는 기업으로 꼽힌다.현재 한미반도체는 전체 매출의 59%를 MSVP 장비에서 거두고 있다. MSVP는 시스템반도체 패키지를 절단하는 데 쓰이는 후공정 필수 장비 '마이크로쏘'와 반도체 검사 및 적재 공정에 쓰이는 장비 '비전플레이스먼트'를 결합한 장비다. 한미반도체는 글로벌 MSVP 시장점유율 1위다.두 상품이 모두 담은 이수페타시스도 눈에 띈다. 이수페타시스는 현재 엔비디아, 구글, 마이크로소프트(MS) 등에 MLB를 납품한다. MLB는 인쇄회로기판(PCB)을 여러 개 쌓아 올린 제품으로 층수가 많을수록 많은 양의 데이터를 빠르게 처리할 수 있다. [홍성용 기자]",
        "ticker": [
            "034730",
            "000660",
            "008060",
            "353200",
            "001680",
            "005930",
            "007660",
            "042700"
        ]
    },
    {
        "title": "네카오 탈출한 개미들 …'2차전지 삼형제'로 갈아탔다",
        "date": "2023.11.15. 오후 5:12",
        "content": "3분기 소액주주 현황포스코홀딩스·에코프로 등 3社올들어 100만명 증가 국민주로포스코 개인 지분 75% 압도적부진한 네이버는 100만명 깨져\n\n\n\n올해 2차전지(배터리) 투자 열풍이 불면서 2차전지 대표 종목에서 소액주주가 100만명이나 급증한 것으로 나타났다. 반면 원조 국민주로 불렸던 네이버·카카오의 소액주주는 감소하는 추세를 보이고 있다.15일 금융감독원 전자공시시스템에 따르면 올해 3분기 기준 포스코홀딩스 에코프로비엠 에코프로 소액주주를 합산한 수는 165만4010명으로 집계됐다. 이는 지난해 말 64만8292명 대비 155% 증가한 수치다. 소액주주는 올해 2분기 120만3474명과 비교해서도 37% 늘어났다.특히 포스코홀딩스 소액주주가 작년 말 31만3370명에서 올해 3분기 76만4128명으로 훌쩍 뛰었다. 포스코홀딩스에서 소액주주 지분율은 75%에 달한다.시장에서는 소액주주가 100만명 이상이면 국민주로 평가하는데, 조만간 포스코홀딩스가 삼성전자 네이버 카카오에 이어 국민주 반열에 들어갈 것이란 전망이 나온다.에코프로비엠과 에코프로 소액주주도 작년 말 각각 22만5303명, 10만9619명에서 올해 3분기 57만2277명, 31만7605명으로 증가했다.포스코퓨처엠은 이번 분기보고서에서 소액주주 수를 공개하지 않았다. 기업공시서식 작성 기준상 반기·분기보고서에서 소액주주 항목은 생략 가능하다.2차전지 종목에서 '개미 지분'이 늘어나는 가운데 국민주로 통했던 네이버·카카오에서는 소액주주들이 자금을 빼내고 있다. 지난해 말 네이버의 소액주주는 105만1608명으로 100만명이 넘었지만 올해 3분기에는 96만814명으로 100만명 선이 깨졌다. 카카오 소액주주도 지난해에는 206만6544명으로 삼성전자 다음으로 개미 보유 주식 수가 많은 종목이었지만 최근에는 193만5081명으로 줄었다.국내 상장사 중 소액주주가 가장 많은 삼성전자는 이번 분기보고서에서 소액주주 항목을 뺐다. 지난 반기보고서에 따르면 올해 2분기 기준 삼성전자 소액주주는 566만8319명이다. 이는 지난해 말(581만3977명) 대비 15만명가량 감소한 것이다.2차전지 소액주주 수가 급증한 건 연초 이후 미국 인플레이션 감축법(IRA) 호재와 글로벌 전기차 시장 확산 기대감에 개인투자자들이 관련 종목을 집중 매수한 결과로 분석된다.올 들어 포스코홀딩스 주가는 최대 176% 상승했다. 에코프로비엠과 에코프로도 같은 기간 각각 534%, 1394% 급등했다.반면 팬데믹 시기 비대면 열풍에 주가가 급등했던 네이버·카카오는 올해 들어 지지부진한 형국을 보이며 소액주주들이 떠난 것으로 관측된다. 네이버는 신성장동력인 인공지능(AI) 플랫폼 공개로 승부수를 띄웠지만 연중 주가 상승률은 15%로 2차전지 섹터 성과를 밑돌았다. 카카오는 정부가 시세조종·불공정거래 의혹을 조사하면서 오너 리스크가 발생해 연중 주가가 9% 하락했다.개인투자자들의 수익률도 엇갈리고 있다. 한국거래소가 제공하는 매수 평균 단가 통계에 따르면 올해 에코프로 주식을 매입한 개인투자자들의 평균 수익률은 17.98%다. 반면 네이버와 카카오 투자수익률은 각각 -0.71%, -11.96%다.증권가에서는 향후 2차전지 섹터의 성과가 좋을 것으로 보고 있다.한화투자증권은 내년 시장 전망 보고서를 통해 \"양극재 업종을 선호한다\"며 \"주가 조정폭이 가팔라 기업가치 매력도가 높아졌고 리튬가격이 안정화되면 수익성이 빠르게 회복될 것\"이라고 밝혔다.네이버와 카카오는 기본적으로 광고 시황이 반등해야 수익성이 개선되는 구조다. 특히 네이버는 AI 기술과 기존 주요 사업 부문인 광고·전자상거래·웹툰의 시너지 효과가 향후 주가 향방에 중요한 요인으로 분석된다. 카카오는 정치·규제 리스크 해소와 더불어 자회사 상장에 따른 지주사 할인을 극복할 성장 모멘텀이 필요하다.[차창희 기자]",
        "ticker": [
            "005930",
            "035720",
            "003670",
            "000880",
            "003530"
        ]
    },
    {
        "title": "금감원 특사경, 카카오 김범수·홍은택 기소 의견 검찰 송치",
        "date": "2023.11.15. 오후 5:05",
        "content": "카카오엔터 각자대표 2명·변호사 2명 등도 검찰에 넘겨검찰, 시세조종 혐의 추가 수사 후 기소 여부 판단 전망\n\n\n\n금감원 들어서는 김범수 카카오 창업자(서울=연합뉴스) 이지은 기자 = 김범수 카카오 전 의장이 지난달 23일 오전 서울 영등포구 금융감독원에 SM엔터테인먼트 인수 주가 시세조종 의혹과 관련해 출석하고 있다. 2023.10.23 jieunlee@yna.co.kr    (서울=연합뉴스) 박대한 기자 = 금융감독원 특별사법경찰(특사경)이 카카오 창업주인 김범수 전 의장과 함께 홍은택 카카오 현 대표 등 경영진을 검찰에 추가 송치했다.    금감원 특사경은 15일 엔터업체 SM엔터테인먼트 주식 시세조종 사건과 관련해 카카오 최대주주인 김범수 전 의장과 홍은택 대표, 카카오엔터테인먼트 김성수·이진수 각자 대표이사 등을 서울남부지검에 기소 의견으로 송치했다고 밝혔다.    법무법인 변호사 2명도 송치 대상에 포함됐다.    특사경은 김 전 의장과 홍 대표 등 피의자들이 공모, 지난 2월께 SM엔터 경영권 인수전 경쟁 상대방인 하이브의 공개매수를 방해할 목적으로 SM엔터 주식 시세를 하이브의 공개매수 가격 이상으로 시세조종한 것으로 판단했다.    앞서 특사경은 지난달 26일 같은 혐의로 배재현 카카오 투자총괄대표와 투자전략실장 강모씨, 카카오엔터 투자전략부문장 이모씨 등을 검찰에 송치했다.    아울러 법인 카카오와 카카오엔터테인먼트도 검찰에 넘겼다.    이번 추가기소로 SM엔터 주식 시세조종 혐의로 김 전 의장은 물론 홍은택 카카오 대표와 배재현 투자총괄대표, 카카오엔터 각자대표 등 경영진이 무더기로 검찰 수사를 받게 됐다.    검찰은 지금까지 배 투자총괄대표만 구속기소한 상태로, 김 전 의장 등이 송치됨에 따라 강씨와 이씨 등과 함께 추가 수사를 진행해 기소 여부를 판단할 계획이다.    pdhis959@yna.co.kr",
        "ticker": [
            "001680",
            "035720",
            "352820"
        ]
    },
    {
        "title": "내년 증시 '맑음'…\"반도체주 담으세요\"",
        "date": "2023.11.15. 오후 5:05",
        "content": "증권사 내년 증시 전망 발표코스피 상단 2500~2810 전망美경기둔화로 타격 받겠지만금리인하 가능성은 반등 기회증권사 배당·성장株 투자추천美정부 반도체 지원 계속될 것\n\n\n\n증권사들이 내년 증시를 올해보다는 낙관적으로 전망하는 것으로 나타났다. 반도체 중심의 수출 회복과 공매도 금지 효과로 코스피가 상승할 여력이 있다는 것이다. 다만 증시에 불리한 고금리 환경과 국내외 굵직한 선거 일정으로 인한 시장 불확실성 요소도 있다.15일 증권업계에 따르면 국내 주요 증권사들이 전망한 내년 코스피 상단은 2500~2810이었다. 올해 코스피는 2180~2668에서 등락했는데 올해보다 양호할 것으로 전망한 것이다. 최근 코스피가 2400대에서 움직이고 있는데, 증권사 전망대로라면 내년에는 약 3~15% 상승 여력이 있는 셈이다.증권사들은 공통적으로 내년 미국의 경기 둔화로 국내 증시도 타격을 받을 것이라고 전망했다. 미국 연방준비제도(Fed·연준)에서 고금리 정책을 유지하고 있는 데다 경제 성장률도 높지 않을 것이기 때문이다.실제로 지난 10월 블룸버그는 내년 미국 실질 국내총생산(GDP) 성장률을 1.0%로 제시했고, 연준도 성장률을 1.5%로 추정했다.코스피 전망치를 가장 높게 발표한 KB증권은 \"연준의 긴축은 수요 둔화를 통해 인플레이션을 완화하는 것이 목표\"라며 \"필연적으로 경기 둔화와 같은 리스크가 부각될 것\"이라고 내다봤다. 다만 이러한 미국 경기 둔화가 정부 정책 변화를 유도해 증시 반등의 기회가 될 것이라는 전망도 나왔다.제롬 파월 연준 의장은 지난해 9월 연방공개시장위원회(FOMC)에서 \"추세 이하의 성장이 지속되면 금리 인상을 중단할 것\"이라는 발언을 한 바 있기 때문이다.삼성증권은 \"시장 금리는 이미 12월 추가 금리 인상 가능성과 내년 2~3회 수준의 제한적 금리 인하 기대를 선반영했다\"고 분석했다.증권사들은 내년 배당 관련 정책이 변경될 수 있다는 점도 투자자에게 호재라고 봤다.지난달 금융위원회가 발표한 '기업지배구조보고서 가이드라인'에 따르면 내년 기업지배구조보고서 제출 대상 기업이 자산총액 1조원 이상에서 5000억원 이상으로 확대되는데, 배당액의 예측 가능성을 높이는 내용도 포함돼 있다. 또 결산배당을 하는 기업은 의결권 기준일과 배당 기준일을 분리해 배당 기준일이 오기 전부터 배당액을 결정하게 된다.한국투자증권은 \"12월 말에 몰려 있던 배당 기준일이 주주총회 이후인 3월 초로 변경되면서 '깜깜이 배당' 문제가 완화될 것\"이라며 \"국내 기업의 배당정책이 글로벌 스탠더드를 향해 나아갈 것\"이라고 전망했다. 이에 증권사들은 배당주와 반도체 등 성장주 위주로 투자할 것을 추천했다.KB증권은 보험주를 추천하는 이유에 대해 \"미국 국채금리는 쉽게 하향 안정화되기 어려운 상황이므로 고금리를 가정한 것\"이라며 \"반도체 산업에 대한 미국 정부 지원도 계속될 것이므로 관련 국내 종목을 추천한다\"고 밝혔다.또 삼성증권은 상반기에 반도체, 2차전지 등 성장주, 하반기에는 은행·보험과 같은 배당주 위주로 투자할 것을 권했다.내년 코스피 고점 시기에 대한 전망은 증권사별로 엇갈렸다.IBK투자증권은 내년 코스피 등락 범위를 2250~2800으로 전망하며 상반기에는 증시가 좋고 하반기에는 상대적으로 약해지는 '상고하저' 흐름이 나타날 것으로 분석했다. 변준호 IBK투자증권 연구원은 \"코스피는 2분기에 정점일 가능성이 높아 5월에 파는 전략을 권고한다\"며 \"상반기에는 반도체, 화학 등 경기 민감형 수출주가 유망하고 하반기는 경기방어형 내수주가 유리해 보인다\"고 말했다.하나증권도 내년 2분기 말부터 3분기 중순까지 지수 하락이 발생할 것이라고 짚었다. 내년 6월 미국 연준이 기준금리를 인하할 확률이 높기 때문이다. 하나증권에 따르면 2001년 이후 연준이 기준금리 인하를 시작했을 때마다 2008년을 제외하고는 코스피가 평균 11~13% 하락했다고 밝혔다.반면 NH투자증권은 내년 중에는 3분기에 코스피가 고점을 달성할 것이라고 전망했다. 11월에 있을 미국 대선 영향이 크다. NH투자증권이 1972년 이후 미국 대선이 치러진 해의 주가 흐름을 분석한 결과 통상적으로 9월이 고점이었다. [김대은 기자 / 명지예 기자]",
        "ticker": [
            "005940",
            "001680",
            "016360"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(11월 15일)",
        "date": "2023.11.15. 오후 5:04",
        "content": "[서울경제] 15일 채권 금리가 일제히 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전일보다 11.3bp(1bp=0.01%포인트) 내린 연 3.744%에 장을 마쳤다.10년물 금리는 연 3.815%로 16.5bp 하락했다. 30년물과 50년물은 각각 15.4bp 떨어진 연 3.642%, 연 3.600%를 기록했다.통안증권 1년물은 4.3bp 하락한 3.671%로 장을 마감했다.한전채3년물은 연 4.360%로 전일대비 12.2bp 떨어졌다."
    },
    {
        "title": "“혁신기업 성장에 자본시장 역할 중요”...국회서 성장기업 지원 정책토론회",
        "date": "2023.11.15. 오후 5:04",
        "content": "왼쪽 4번째부터 임병훈 이노비즈협회장, 김종민 더불어민주당의원, 박재호 더불어민주당의원, 서유석 한국금융투자협회장.<사진제공=금융투자협회>“성장단계의 이노비즈기업에 자본시장을 통해 자금이 공급되면 양질의 일자리가 대폭 생겨날 것이다.”국회 정무위원회 간사인 김종민 더불어민주당 의원은 이날 국회의원회관 제6간담회의실에서 열린 ‘혁신·성장기업 지원을 위한 정책토론회’에서 “중소기업 특히 이노비즈기업은 우리 경제의 허리를 든든하게 뒷받침하고 있다”면서 이같이 말했다.이날 토론회는 국회 정무위 소속인 김 의원을 포함해 박재호 더불어민주당 의원, 국회 산업통상자원중소벤처기업위원회 간사인 김한정 더불어민주당 의원이 주최하고, 이노비즈협회, 금융투자협회가 주관했다.공동 주최자인 박재호 의원은 “성장의 혜택이 소수 혁신기업에 집중되지 않게 하기 위해 자본시장의 역할이 매우 중요하다”고 말했다. 김한정 의원은 “성장기업들의 혁신을 위해 자본시장을 통한 민간 부분의 투자 활성화가 필요하다”고 했다.이날 토론회에선 박용린 자본시장연구원 선임연구위원이 ‘혁신성장기업 지원을 위한 모험자본 정책 방향’을 주제로 발표했다. 박 연구위원은 “기술혁신 중기기업은 높은 기술개발(R&D) 집약도, 장기의 사업화 기간, 지속적 투자가 요구되므로 자금조달의 필요성이 높다”면서 “장기의 대규모 펀드가 필요하며 성장단계별 투자를 책임질 연속성 있는 투자가 필요하다”고 말했다.그는 또 이를 위한 투자기구로 ‘민간을 통한 자본시장에서의 스케일업 모펀드(fund of funds)’와 ‘증권사, 자산운용사 등이 운용하는 기업성장집합투자기구(BDC)’등을 꼽았다."
    },
    {
        "title": "코스피, 美 금리인상 마무리 국면 기대감에 급등…2490선 눈 앞(종합)",
        "date": "2023.11.15. 오후 5:03",
        "content": "코스피가 2% 넘게 상승하며 2490선을 눈앞에 뒀다. 미국 물가 지표 둔화 소식에 금리 인상 기조가 마무리될 것이라는 기대감이 영향을 끼친 것으로 보인다.\n\n\n\n[이미지출처=연합뉴스]코스피는 15일 전거래일 대비 53.42포인트(2.20%) 오른 2486.67에 마감했다.이날 코스피 상승은 미국 소비자물가(CPI) 상승률이 시장 기대치 대비 낮게 나오면서 연방준비제도(Fed)의 금리인상이 종료될 것이라는 기대감이 반영된 것으로 풀이된다. 14일(현지시각) 미국 노동부는 10월 CPI가 전년 동월 대비 3.2% 올랐다고 밝혔다. 전월치인 3.7% 상승보다 둔화한 수준으로 시장 예상치(3.3% 상승)보다 낮았다. 이로 인해 시장은 Fed의 금리 인상이 종료될 가능성이 높다고 판단했다.변동성이 큰 에너지·식품을 제외한 근원 CPI 상승률도 작년 동월 대비 4.0%로 둔화세를 지속했다. 이에 미 Fed의 금리 인상 사이클이 사실상 종료됐다는 인식이 확산했다.시카고상품거래소(CME) 페드워치에 따르면 시장은 Fed가 12월에 금리를 동결할 가능성을 약 98%로 보고 있다. CPI 상승률 둔화에 글로벌 채권 금리의 벤치마크 역할을 하는 10년 만기 미국 국채 금리는 4.5%선을 깨고 4.4%대로 밀렸다. 6개국 통화 대비 달러 가치를 나타내는 달러인덱스도 1.48% 하락했다.최유준 신한금융투자 연구원은 \"국내 주식시장에 겹호재가 작용했는데 미 10월 CPI 상승률이 예상을 하회하면서 금리 인상 중단 기대가 높아졌고 미 하원에서 내년 임시예산안이 압도적으로 가결됐다\"며 \"중국 정부의 주택 수요 부양을 위한 1조 위안 투입 계획이 호재였다\"고 설명했다.투자자별로는 외국인과 기관이 각각 5471억원과 1조915억원을 순매수했다. 반면 개인은 1조6120억원을 순매도했다.대부분의 업종이 상승했다. 운수장비, 서비스업, 기계, 의료정밀은 3%이상 올랐다. 또 건설, 전기·전자, 제조, 화학, 운수창고, 의약품 등은 1%이상 상승했다. 반면 보험과 음식료품은 각각 1.26%, 0.77% 하락했다.시가총액 상위종목에서는 삼성전자가 전거래일 대비 1400원(1.98%) 오른 7만2200원에 거래를 마쳤다. 또 현대차, 기아는 4% 이상 뛰었다. 이와 함께 LG에너지솔루션, SK하이닉스, LG화학, NAVER, 삼성SDI, 셀트리온은 3% 이상 올랐다.이날 유가증권시장에서는 씨아이테크, 웅진 등 상한가를 기록한 2개 종목 포함 752개 종목이 올랐다. 하한가 없이 143개 종목이 내렸으며 41개 종목은 보합이다.코스닥은 전거래일 대비 15.17포인트(1.91%) 뛴 809.36에 거래를 마감하면서 800선을 회복했다.투자자별로는 외국인과 기관이 각각 1594억원과 132억원을 순매수했다. 반면 개인은 1769억원을 순매도했다.업종별로는 통신서비스, 반도체가 3% 이상 뛰었다. 또 유통, 종이목재, 기계장비, 운송장비부품, 정보기기, 소프트웨어가 2%이상 상승했다. 반면 섬유의류는 1.27% 밀렸다.시총 상위종목에서는 에코프로비엠이 전거래일 대비 1000원(0.40%) 오른 25만원에 거래를 마쳤다. 또 알테오젠은 10.38% 급등했으며 셀트리온제약도 9.46% 올랐다. 이밖에 엘앤에프, 레인보우로보틱스, HPSP, 클래시스는 4%이상 상승했다. 반면 포스코DX는 3.40% 밀렸다.코스닥에서는 테고사이언스, 휴림에이텍 등 5개 종목이 상한가를 기록하는 등 1268개 종목이 올랐다. 반면 하한가 없이 294개 종목이 밀렸으며 67개 종목은 보합이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "068270",
            "004920",
            "066970",
            "016880",
            "022100",
            "005380"
        ]
    },
    {
        "title": "NH증권 “내년 연말 코스피 2550…반도체·로봇 등 주목해야”",
        "date": "2023.11.15. 오후 4:43",
        "content": "NH 인베스트먼트 포럼 개최\n\n\n\n[서울경제] NH투자증권이 내년 연말 코스피 전망치로 2550을 제시했다. NH증권은 15일 여의도 파크원 NH금융타워에서 열린 ‘2024년 전망, NH 인베스트펀트 포럼’ 행사에서 이같이 예상했다. NH는 내년 코스피 지수 범위를 2250~2750으로 봤다. 9월께가 고점이라고 내다봤다. NH는 “올해 1월 저점이 2200이었는데 내년에도 1분기에는 좀 쉬고 이후 상승할 것으로 본다”며 “하지만 미 국채금리가 떨어지더라도 연 3.5%의 중금리 수준이 될 것으로 보이며 이로 인한 할인율 압박에 상승폭에는 제한이 있을 것”이라고 설명했다. 이어 “PBR는 11배 수준을 점친다”고 덧붙였다. 내년 미 연방준비제도(Fed·연준)의 금리인하 시기에 관해서는 “시장은 내년 여름 중순이나 후반께로 보고 있으며 NH 측의 시각도 비슷하다”면서도 “관건은 시장이 기대하는 것만큼 바로 금리인하가 이뤄지느냐 아니면 계속 높은 수준을 유지하다가 떨어지느냐다. 높은 수준을 유지하게 될 경우 증시에 추가적인 악영향을 줄 수 있다”고 전했다. NH는 또 내년 투자 아이디어 가운데 하나로 한국과 일본의 반도체와 로봇, 인공지능(AI)으로 이어지는 첨단산업 발전방향을 분석한다. 오태동 NH투자증권 리서치본부장은 “2024년은 신냉전 구도와 주요국 통화 및 재정정책 등 다양한 변화의 물결 속에서 변곡점을 지나게 될 것”이라며 “불확실한 대내외 환경 변화에 시장은 비효율적이며 비이성적인 움직임을 보일 수 있다. 변동성이 커질수록 체계적인 투자 전략이 필요하다”고 조언했다.",
        "ticker": [
            "005940",
            "000950"
        ]
    },
    {
        "title": "美 훈풍에 외인·기관 동반 순매수…코스피 2500선 탈환 임박",
        "date": "2023.11.15. 오후 4:40",
        "content": "[내일의 전략]미국채 금리 인상이 마무리될 것이라는 기대감이 확산하는 가운데 코스피와 코스닥 지수가 상승 마감했다. 외국인과 기관이 양대 시장에서 동반 순매수세를 보이며 상승을 견인했다. 반도체, 2차전지, 인터넷 업종 등 기술주의 강세가 돋보였다.\n\n\n\n10월 미국 소비자물가지수(CPI)가 시장 예상보다 낮은 3%대 초반으로 둔화되면서 아시아증시가 일제히 급등한 15일 오후 서울 중구 명동 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일 대비 53.42포인트 오른 2486.67를 나타나고 있다.   코스닥은 전 거래일 대비 15.17p(1.91%) 오른 809.36, 달러·원 환율은 전날보다 28.10원 내린 1300.80원에 마감했다./사진=뉴스115일 코스피 지수는 전 거래일보다 53.42포인트(2.20%) 오른 2486.67을 기록했다. 개인 투자자가 홀로 1조6120억원어치를 팔아치웠지만, 외국인과 기관이 각각 5471억원, 1조915억원씩 사들이며 지수를 끌어올렸다. 대부분의 업종이 상승했다. 운수장비와 서비스업, 기계가 3%대 강세를 보였다. 전기전자, 제조업, 화학, 운수창고, 의약품은 2%대 올랐다.  금융업, 증권, 비금속광물은 1%대 상승 마감했다. 전기가스업, 종이목재는 강보합권에서 거래를 마무리했다. 보험은 1%대 내렸다. 이날 코스피 시장에서 상승 종목은 752개로 집계됐다. 하락 종목 수(143개)와 비교해 5.3배 많다. 코스닥 시장 역시 상승 종목이 1268개에 달해 하락 종목 수인 294개를 크게 뛰어넘었다. 특히 코스피 시가총액 상위 30위권 중 27종목이 상승 마감했다. 현대차와 기아가 나란히 4%대 강세를 보였다. 셀트리온, NAVER, LG화학, SK하이닉스는 3%대 올랐다. 삼성전자와 삼성바이오로직스는 1%대 강세 마감했다. 이날 시장에서는 로봇주의 동반 급등 랠리도 펼쳐졌다. 두산로보틱스는 전 거래일보다 3500원(8.06%) 오른 4만6900원에 거래를 마쳤다.  레인보우로보틱스(4.90%), 유진로봇(6.93%), 뉴로메카(4.06%) 등 로봇 관련주들이 줄줄이 강세를 보였다. 최근 낙폭이 컸던 2차전지주들도 강세를 보였다. LG에너지솔루션은 전 거래일보다 1만4500원(3.32%) 오른 45만1000원에 마쳤다. 포스코퓨처엠과 POSCO홀딩스도 강보합권에서 거래를 마무리했다. 이경민 대신증권 투자전략팀장은 \"지난 밤 발표된 미국 10월 소비자물가 상승률이 시장 예상치를 하회하면서 연준의 금리 인상 사이클이 사실상 종료됐다는 인식이 강화되고 내년 금리 인하 기대감이 한층 높아졌다\"고 평가했다. 그러면서 \"미국채 금리 하향 속에 안도심리가 유입되면서 증시에 우호적인 투자 여건이 형성됐다\"며 \"특히 반도체, 인터넷, 2차전지 등 주요 기술 업종들이 일제히 강세를 기록해 코스피 상승을 주도했다\"고 덧붙였다. \n\n\n\n10월 미국 소비자물가지수(CPI)가 시장 예상보다 낮은 3%대 초반으로 둔화되면서 아시아증시가 일제히 급등한 15일 오후 서울 중구 명동 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일 대비 53.42포인트 오른 2486.67를 나타나고 있다.   코스닥은 전 거래일 대비 15.17p(1.91%) 오른 809.36, 달러·원 환율은 전날보다 28.10원 내린 1300.80원에 마감했다..사진=뉴스1이날 코스닥 지수도 전일 대비 15.17포인트(1.91%) 오른 809.36에 마감했다. 코스닥에서도 외국인과 기관이 1594억원, 132억원씩 순매수했다. 반면 개인은 1769억원의 매물을 출회했다. 업종별로는 통신서비스, 반도체가 3%대 강세였다. 유통, 종이목재, 기계장비, 운송장비부품, 정보기기, 오락문화는 2%대 강세 마감했다. 금융, 비금속, 음식료담배, 화학, 금속, 인터넷은 1%대 올랐다. 섬유의류만 1%대 내려 유일한 약세를 보였다.  시총 상위 종목에서는 알테오젠이 10%대 급등했다. 셀트리온제약이 9%대 오르며 뒤를 이었다. 클래시스, 엘앤에프, HPSP는 나란히 4%대 상승했다. 셀트리온헬스케어는 3%대 올랐다. 에코프로와 에코프로비엠은 각각 1.51%, 0.40% 상승 마감했다. 이날 원/달러 환율은 전일 대비 28.1원 내린 1300.8원에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "000150",
            "454910",
            "207940",
            "005930",
            "068270",
            "066970",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[마감 시황] 코스피 2%대 급등…올들어 세번째 상승률",
        "date": "2023.11.15. 오후 4:32",
        "content": "코스피가 15일 시장 예상을 밑도는 미국의 10월 소비자물가지수(CPI) 상승률에 큰 폭으로 상승했다. 연합뉴스[서울경제] 코스피가 미국 금리 인하 기대감에 힘입어 큰 폭으로 뛰었다.이날 코스피 지수는 전장보다 53.42포인트(2.20%) 급등한 2486.67로 장을 마쳤다. 이날 코스피 상승률은 공매도 금지 첫날이었던 지난 6일(5.66%)과 지난 1월 9일(2.63%) 이후 올해 들어 세 번째로 높았다. 지수는 전장보다 48.96포인트(2.01%) 오른 2482.21에 개장한 뒤 상승세를 지켰다.유가증권시장에서 외국인과 기관 투자자는 각각 5471억원, 1조914억원어치를 사들이며 지수 상승을 이끌었다. 개인은 1조6120억원어치를 순매도하며 차익 실현에 나선 것으로 보인다.이날 기관의 순매수액은 올해 들어 두 번째로 많았고 개인의 순매도액은 지난해 11월 이후 가장 컸다.시가총액 상위 종목에서는 삼성전자(005930)가 1.98% 급등해 7만2천200원으로 거래를 마쳤고 SK하이닉스(000660)(3.15%)도 장중 13만4200원으로 52주 신고가를 갈아치웠다. LG에너지솔루션(373220)(3.32%), 삼성SDI(006400)(3.10%)를 비롯한 2차전지 셀 업체들과 현대차(005380)(4.17%), 기아(000270)(4.22%) 등 자동차 업체들의 주가도 고공행진을 이어갔다.간밤 발표된 미국의 10월 소비자물가지수(CPI) 상승률이 시장 예상치를 하회한 것으로 나타나자 투자자들은 12월 연준이 기준금리를 동결한 뒤 내년부터 금리 인하를 시작하리라는 기대감을 갖게 됐고 이에 위험 선호 심리가 살아난 것으로 분석된다.이경민 대신증권 연구원은 \"미국의 10월 CPI 상승률이 시장 예상치를 하회했고 연준의 금리 인상 사이클이 사실상 종료돼 내년 금리 인하 기대감이 한층 높아졌다\"며 \"미 국채 금리 하향 속에 안도 심리가 유입돼 증시에 우호적인 투자 여건이 형성됐다\"고 설명했다.업종별로는 보험(-1.26%), 음식료품(-0.77%) 등을 제외하고 전 종목이 오름세를 보였다.코스닥 지수는 전장보다 15.17포인트(1.91%) 오른 809.36으로 장을 끝냈다. 지수는 전장보다 14.49포인트(1.82%) 오른 808.68에 출발했다.외국인과 기관은 각각 1594억원, 132억원어치를 매수 우위를 보였고 개인은 1769억원을 팔았다.셀트리온헬스케어(091990)(3.55%), 엘앤에프(066970)(4.24%), 알테오젠(196170)(10.38%), 레인보우로보틱스(277810)(4.90%), 셀트리온제약(068760)(9.46%) 등이 눈에 띄는 상승률을 보였다.이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 9조2190억원, 7조6720억원으로 집계됐다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "005930",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "[머니쇼 출사표]박스피에도 강할 한국 주식은",
        "date": "2023.11.15. 오후 4:23",
        "content": "윤지호 이베스트투자증권 리테일사업부문 대표12월2일 ‘투자의 새로운 사이클을 배워라’ 강연“자기자본이익률(ROE) 상승 종목에 투자해야”남들과 반대로 가긴 어렵다. 특히나 변동성이 큰 국내 주식시장에선 더더욱이다. 이베스트투자증권 리서치센터장으로 유명했던 윤지호 대표는 남들과 다른 길을 가리킨다. 고객들에게 돈을 벌어다줘야 하는 리테일사업부문 대표가 되면서 그의 혜안이 더욱 돋보인다. 15일 인터뷰한 그는 국내 증시 전망에 대해 ‘박스피’(박스권에 갇힌 코스피)라고 단언한다. 윤 대표는 머니쇼 마지막날인 12월2일 세미나 준비가 한창이다. 증시 그래프를 많이 준비했다고 너스레를 떤다.\n\n\n\n 윤지호 이베스트투자증권 리테일사업부문 대표다음은 일문일답.▶머니쇼에서 할 말이 많으시다고요?“파워포인트(PPT) 자료 몇 장까지 가능한가요. 보여드릴게 많은데요. 문기자님. 큰일 났어요. 주가 조정기에 고객 예탁금이 빠져나가는데 여전히 조심해야 한다고 해야 하니 씁쓸합니다. 좋은 약이 입에 쓰긴 한데 국내 증시가 당분간 박스피에 갇힐까 걱정입니다”▶그렇게 보시는 이유가 뭔가요?“민간 부채와 이익 전망치 때문입니다. 한국의 국내총생산(GDP) 대비 민간부채 비중이 3배가 넘어 감당 불가능할 정도죠. 이런 빚 부담은 증시를 무겁게 짖누릅니다. 여기에 코스피 내년 전망치가 너무 확 높아졌어요. 코스피 상장사 기준 내년 289조원을 전망하는데 이는 올해 보다 20% 가량 늘어난 수치죠. 고금리와 경기 하락 상황에서 이런 높은 기대치는 주가 반등을 어렵게 합니다”▶경기 침체에 강한 주식은 무엇인가요?“자기자본이익률(ROE)이 추세적으로 높아지는 기업은 주가가 꾸준히 상승합니다. 대표적인 종목이 미국 애플이죠. 애플은 이익이 늘어나는데다 자사주 소각을 통해 자본을 줄였으니 어떤 잡음이나 소음에도 꾸준히 올랐습니다. 애플은 기존 현금은 놔두고 투자를 위해선 그동안 대출에 많이 의존했는데 고금리 상황에선 이게 쉽지 않지요. 애플도 버터기 어려운 증시 상황입니다”▶중장기 투자할만한 종목을 국내와 해외로 나눠서 알려주세요“참 곤란한데 종목 얘기 하기가... 지금은 보유한 주식이 올라왔을 때마다 차익실현해야 하는 시점입니다. 굳이 지금 투자를 시작한다면 저평가 국내 우량주가 좋아보입니다. 대표적인 종목이 현대차입니다. 국내 투자자들이 조심해야 할 점은 이런 대형 우량주는 천천히 간다는 사실입니다. 옆에 과속하는 종목으로 갈아탔다간 계속해서 엇박자(상승에 매수, 하락에 매도)가 날 수 있으니 유의하세요. 미국 주식에선 마이크로소프트와 엔비디아가 유망합니다”",
        "ticker": [
            "005110",
            "005380"
        ]
    },
    {
        "title": "코스피, 美 금리인상 마무리 국면 기대감에 급등…2490선 눈 앞",
        "date": "2023.11.15. 오후 4:14",
        "content": "코스피가 2% 넘게 상승하며 2490선을 눈앞에 뒀다. 미국 물가 지표 둔화 소식에 금리 인상 기조가 마무리될 것이라는 기대감이 영향을 끼친 것으로 보인다.\n\n\n\n[이미지출처=연합뉴스]코스피는 15일 전거래일 대비 53.42포인트(2.20%) 오른 2486.67에 마감했다.이날 코스피 상승은 미국 소비자물가(CPI) 상승률이 시장 기대치 대비 낮게 나오면서 연방준비제도(Fed)의 금리인상이 종료될 것이라는 기대감이 반영된 것으로 풀이된다. 14일(현지시각) 미국 노동부는 10월 CPI가 전년 동월 대비 3.2% 올랐다고 밝혔다. 전월치인 3.7% 상승보다 둔화한 수준으로 시장 예상치(3.3% 상승)보다 낮았다. 이로 인해 시장은 Fed의 금리 인상이 종료될 가능성이 높다고 판단했다.투자자별로는 외국인과 기관이 각각 5471억원과 1조915억원을 순매수했다. 반면 개인은 1조6120억원을 순매도했다.대부분의 업종이 상승했다. 운수장비, 서비스업, 기계, 의료정밀은 3%이상 올랐다. 또 건설, 전기·전자, 제조, 화학, 운수창고, 의약품 등은 1%이상 상승했다. 반면 보험과 음식료품은 각각 1.26%, 0.77% 하락했다.시가총액 상위종목에서는 삼성전자가 전거래일 대비 1400원(1.98%) 오른 7만2200원에 거래를 마쳤다. 또 현대차, 기아는 4% 이상 뛰었다. 이와 함께 LG에너지솔루션, SK하이닉스, LG화학, NAVER, 삼성SDI, 셀트리온은 3% 이상 올랐다.이날 유가증권시장에서는 씨아이테크, 웅진 등 상한가를 기록한 2개 종목 포함 752개 종목이 올랐다. 하한가 없이 143개 종목이 내렸으며 41개 종목은 보합이다.코스닥은 전거래일 대비 15.17포인트(1.91%) 뛴 809.36에 거래를 마감하면서 800선을 회복했다.투자자별로는 외국인과 기관이 각각 1594억원과 132억원을 순매수했다. 반면 개인은 1769억원을 순매도했다.업종별로는 통신서비스, 반도체가 3% 이상 뛰었다. 또 유통, 종이목재, 기계장비, 운송장비부품, 정보기기, 소프트웨어가 2%이상 상승했다. 반면 섬유의류는 1.27% 밀렸다.시총 상위종목에서는 에코프로비엠이 전거래일 대비 1000원(0.40%) 오른 25만원에 거래를 마쳤다. 또 알테오젠은 10.38% 급등했으며 셀트리온제약도 9.46% 올랐다. 이밖에 엘앤에프, 레인보우로보틱스, HPSP, 클래시스는 4%이상 상승했다. 반면 포스코DX는 3.40% 밀렸다.코스닥에서는 테고사이언스, 휴림에이텍 등 5개 종목이 상한가를 기록하는 등 1268개 종목이 올랐다. 반면 하한가 없이 294개 종목이 밀렸으며 67개 종목은 보합이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "068270",
            "004920",
            "066970",
            "016880",
            "022100",
            "005380"
        ]
    },
    {
        "title": "코스피, 2.2% 급등 마감에 '미소'",
        "date": "2023.11.15. 오후 4:10",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 15일 시장 예상을 밑도는 미국의 10월 소비자물가지수(CPI) 상승률에 큰 폭으로 상승했다. 이날 코스피 종가는 전장보다 53.42포인트(2.20%) 급등한 2,486.67로 집계됐다. 코스닥지수는 전장보다 15.17포인트(1.91%) 오른 809.36으로 거래를 마쳤다. 2023.11.15    scoop@yna.co.kr"
    },
    {
        "title": "코스피, 급등 마감 2,486.67",
        "date": "2023.11.15. 오후 4:08",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 15일 시장 예상을 밑도는 미국의 10월 소비자물가지수(CPI) 상승률에 큰 폭으로 상승했다. 이날 코스피 종가는 전장보다 53.42포인트(2.20%) 급등한 2,486.67로 집계됐다. 코스닥지수는 전장보다 15.17포인트(1.91%) 오른 809.36으로 거래를 마쳤다. 2023.11.15    scoop@yna.co.kr"
    },
    {
        "title": "코스피 2.2% 급등…반도체·배터리·자동차 다 웃었다(종합)",
        "date": "2023.11.15. 오후 4:06",
        "content": "포스코·에코프로그룹株는 외인 매도에 다소 부진\n\n\n\n코스피, 미국발 훈풍에 2.2% 급등 마감(서울=연합뉴스) 배재만 기자 = 코스피가 15일 시장 예상을 밑도는 미국의 10월 소비자물가지수(CPI) 상승률에 큰 폭으로 상승했다. 이날 코스피 종가는 전장보다 53.42포인트(2.20%) 급등한 2,486.67로 집계됐다. 코스닥지수는 전장보다 15.17포인트(1.91%) 오른 809.36으로 거래를 마쳤다. 2023.11.15 scoop@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 15일 미국 연방준비제도(Fed·연준)의 금리 인하 기대감에 외국인과 기관의 매수세가 유입되며 2% 넘게 급등했다.    이날 코스피 종가는 전장보다 53.42포인트(2.20%) 급등한 2,486.67로 집계됐다. 이날 코스피 상승률은 공매도 금지 첫날이었던 지난 6일(5.66%)과 지난 1월 9일(2.63%) 이후 올해 들어 세 번째로 높았다.    지수는 전장보다 48.96포인트(2.01%) 오른 2,482.21에 개장한 뒤 2,490선에 바짝 다가섰다.    유가증권시장에서 외국인과 기관은 각각 5천471억원, 1조914억원어치를 순매수하며 지수 상승을 견인했다. 개인은 1조6천120억원어치를 순매도하며 차익을 실현했다.    이날 기관의 순매수액은 올해 들어 두 번째로 많았고, 개인의 순매도액은 지난해 11월 이후 가장 컸다.     코스피200 선물시장에서도 외국인은 6천333억원을 순매수한 것으로 잠정 집계됐다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 28.1원 급락한 1,300.8원에 마감했다. 장중 1,300원을 밑돌기도 했다.    채권시장에서는 국고채 10년물이 15bp(1bp=0.01%포인트) 이상 하락했다.    간밤 발표된 미국의 10월 소비자물가지수(CPI) 상승률이 시장 예상치를 하회한 것으로 나타나자 투자자들은 12월 연준이 기준금리를 동결한 뒤 내년부터 금리 인하를 시작하리라는 기대감을 갖게 됐고, 이에 위험 선호 심리가 살아난 것으로 풀이된다.    시가총액 상위 종목 주가 흐름을 보면 코스피에서 20% 넘는 비중을 차지하는 삼성전자가 1.98% 급등해 7만2천200원으로 마감했으며, SK하이닉스(3.15%)도 장중 13만4천200원으로 52주 신고가를 경신했다.    LG에너지솔루션(3.32%), 삼성SDI(3.10%) 등 이차전지 셀 업체들과 현대차(4.17%), 기아(4.22%) 등 자동차 업체들의 주가도 큰 폭으로 올랐다.    다만 포스코홀딩스(0.53%), 포스코퓨처엠(0.68%) 등 포스코그룹주는 외국인의 매도세에 강보합권에 머물렀다. 포스코그룹에 집중적으로 투자하는 'ACE 포스코그룹포커스' 상장지수펀드(ETF)는 0.78% 하락했다.    이경민 대신증권 연구원은 \"미국의 10월 CPI 상승률이 시장 예상치를 하회했고 연준의 금리 인상 사이클이 사실상 종료돼 내년 금리 인하 기대감이 한층 높아졌다\"며 \"미 국채 금리 하향 속에 안도 심리가 유입돼 증시에 우호적인 투자 여건이 형성됐다\"고 설명했다.    업종별로는 보험(-1.26%), 음식료품(-0.77%) 등을 제외하고 전 종목이 오름세를 보였다.    코스닥지수는 전장보다 15.17포인트(1.91%) 오른 809.36으로 거래를 마쳤다.    지수는 전장보다 14.49포인트(1.82%) 오른 808.68에 출발했다.    코스닥시장에서도 외국인과 기관은 각각 1천594억원, 132억원어치를 순매수했으며, 개인은 1천769억원을 순매도했다.    시총 상위권에서는 에코프로비엠(0.40%)과 에코프로(1.51%)가 지수를 밀어 올리는 데 큰 힘을 쓰지 못한 가운데 셀트리온헬스케어(3.55%), 엘앤에프(4.24%), 알테오젠(10.38%), 레인보우로보틱스(4.90%), 셀트리온제약(9.46%) 등의 상승 폭이 두드러졌다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 9조2천190억원, 7조6천720억원으로 집계됐다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "005930",
            "068270",
            "066970",
            "003670",
            "005380"
        ]
    },
    {
        "title": "코스피, 급등 마감 2,486.67",
        "date": "2023.11.15. 오후 4:05",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 15일 시장 예상을 밑도는 미국의 10월 소비자물가지수(CPI) 상승률에 큰 폭으로 상승했다. 이날 코스피 종가는 전장보다 53.42포인트(2.20%) 급등한 2,486.67로 집계됐다. 코스닥지수는 전장보다 15.17포인트(1.91%) 오른 809.36으로 거래를 마쳤다. 2023.11.15    scoop@yna.co.kr"
    },
    {
        "title": "코스피, 급등 마감 2,486.67",
        "date": "2023.11.15. 오후 4:05",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 15일 시장 예상을 밑도는 미국의 10월 소비자물가지수(CPI) 상승률에 큰 폭으로 상승했다. 이날 코스피 종가는 전장보다 53.42포인트(2.20%) 급등한 2,486.67로 집계됐다. 코스닥지수는 전장보다 15.17포인트(1.91%) 오른 809.36으로 거래를 마쳤다. 2023.11.15    scoop@yna.co.kr"
    },
    {
        "title": "미국발 훈풍에 미소 지은 코스피",
        "date": "2023.11.15. 오후 4:04",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 15일 시장 예상을 밑도는 미국의 10월 소비자물가지수(CPI) 상승률에 큰 폭으로 상승했다. 이날 코스피 종가는 전장보다 53.42포인트(2.20%) 급등한 2,486.67로 집계됐다. 코스닥지수는 전장보다 15.17포인트(1.91%) 오른 809.36으로 거래를 마쳤다. 사진은 서울 중구 하나은행 딜링룸. 2023.11.15    scoop@yna.co.kr"
    },
    {
        "title": "버넥트도 '기술특례상장 쇼크' 오나…3분기 매출 9억·올 누적 영업손실 96억",
        "date": "2023.11.15. 오후 4:01",
        "content": "분기 매출 '3억' 발표한 파두 이어7월 상장 버넥트도 9억 매출 발표공모가 대비 주가 50% 이상 빠져\n\n\n\n사진 제공=버넥트[서울경제] 기술특례로 상장한 기업들의 실적 쇼크가 이어지는 가운데 올 7월 코스닥에 상장한 산업용 확장현실(XR) 기술 기업 버넥트(438700)도 기업공개(IPO) 당시 추정한 실적에 한참 못 미치는 성적표를 발표했다.15일 금융감독원 전자공시시스템에 따르면 버넥트는 올 3분기 8억 8710만 원의 매출액을 기록했다. 올 3분기까지 누적 매출은 27억 3752만 원이다. 버넥트가 IPO 과정에서 제출한 투자설명서상 기재된 올해 추정 매출 89억 100만 원에 크게 못 미치는 수준이다. 영업이익은 더 심각하다. 버넥트는 불과 4개월 전 상장 당시 올해 39억 300만 원의 영업손실을 기록할 것으로 전망했지만, 올 3분기까지 벌써 누적 95억 9350만 원의 영업손실을 기록했다.버넥트는 4분기 계절적 수요를 감안하면 시장이 납득할 수준의 실적을 낼 수 있다는 입장이다. 회사 관계자는 “4분기 계절성을 감안하면 올해 전체 실적은 전년보다 성장하는 수치를 보여줄 것”이라며 “최근 논의 중인 대기업 해외계열사 및 글로벌 업체들의 버넥트 솔루션 도입이 내년부터 본격화될 것”이라고 말했다.하지만 시장에서는 버넥트가 상장 후 보여준 실적에 크게 실망하는 분위기다. 실제 올 7월 기술특례 상장 당시 공모가는 1만 6000원이었지만, 이날 8030원에 거래를 마쳐 주가가 반토막 난 상태다."
    },
    {
        "title": "미국발 훈풍에 웃음 지은 코스피",
        "date": "2023.11.15. 오후 3:58",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 15일 시장 예상을 밑도는 미국의 10월 소비자물가지수(CPI) 상승률에 큰 폭으로 상승했다. 이날 코스피 종가는 전장보다 53.42포인트(2.20%) 급등한 2,486.67로 집계됐다. 코스닥지수는 전장보다 15.17포인트(1.91%) 오른 809.36으로 거래를 마쳤다. 2023.11.15    scoop@yna.co.kr"
    },
    {
        "title": "코스피, 미국발 훈풍에 2.2% 급등 마감 2,486.67",
        "date": "2023.11.15. 오후 3:57",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 15일 시장 예상을 밑도는 미국의 10월 소비자물가지수(CPI) 상승률에 큰 폭으로 상승했다. 이날 코스피 종가는 전장보다 53.42포인트(2.20%) 급등한 2,486.67로 집계됐다. 코스닥지수는 전장보다 15.17포인트(1.91%) 오른 809.36으로 거래를 마쳤다. 2023.11.15    scoop@yna.co.kr"
    },
    {
        "title": "코스피, 미국발 훈풍에 2.2% 급등 마감 2,486.67",
        "date": "2023.11.15. 오후 3:55",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 15일 시장 예상을 밑도는 미국의 10월 소비자물가지수(CPI) 상승률에 큰 폭으로 상승했다. 이날 코스피 종가는 전장보다 53.42포인트(2.20%) 급등한 2,486.67로 집계됐다. 코스닥지수는 전장보다 15.17포인트(1.91%) 오른 809.36으로 거래를 마쳤다. 2023.11.15    scoop@yna.co.kr"
    },
    {
        "title": "코스피, 미국발 훈풍에 2.2% 급등 마감",
        "date": "2023.11.15. 오후 3:53",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 15일 시장 예상을 밑도는 미국의 10월 소비자물가지수(CPI) 상승률에 큰 폭으로 상승했다. 이날 코스피 종가는 전장보다 53.42포인트(2.20%) 급등한 2,486.67로 집계됐다. 코스닥지수는 전장보다 15.17포인트(1.91%) 오른 809.36으로 거래를 마쳤다. 2023.11.15    scoop@yna.co.kr"
    },
    {
        "title": "KRX금 가격 0.98% 내린 1g당 8만 2660원(11월 15일)",
        "date": "2023.11.15. 오후 3:53",
        "content": "[서울경제] 15일 KRX금 가격이 하락했다.이날 금 가격은 전일대비 820원(0.98%) 내린 1g당 8만 2660원으로 거래를 마쳤다. 거래량과 거래대금은 각각 4만 5142g, 37억 3484만원을 기록했다.14일(현지시간) 국제 금값은 상승세를 보였다.이날 뉴욕상품거래소에서 12월물 선물 금 가격은 전거래일 대비 16.30달러(0.84%) 상승한 온스당 1966.50달러에 거래를 마쳤다."
    },
    {
        "title": "코스피, 미국발 훈풍에 2.2% 급등 마감",
        "date": "2023.11.15. 오후 3:52",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 15일 시장 예상을 밑도는 미국의 10월 소비자물가지수(CPI) 상승률에 큰 폭으로 상승했다. 이날 코스피 종가는 전장보다 53.42포인트(2.20%) 급등한 2,486.67로 집계됐다. 코스닥지수는 전장보다 15.17포인트(1.91%) 오른 809.36으로 거래를 마쳤다. 2023.11.15    scoop@yna.co.kr"
    },
    {
        "title": "[특징주] 美 '태양광 3인방' 급등에 한화솔루션 7.75% 상승(종합)",
        "date": "2023.11.15. 오후 3:51",
        "content": "한화솔루션[OCI 제공. DB 및 재판매 금지]    (서울=연합뉴스) 임은진 기자 = 미국 증시에서 태양광 관련 대표 종목이 급등하면서 한화솔루션도 15일 7% 넘게 올랐다.     한화솔루션은 이날 유가증권시장에서 전 거래일 대비 7.75% 오른 3만3천350원에 거래를 마쳤다.    현대중공업그룹의 태양광 부문 계열사인 HD현대에너지솔루션도 3.69% 올랐다.    이와 함께 풍력 타워를 생산하는 씨에스윈드도 5.92% 오르는 등 신재생 에너지 관련주가 증시에서 강세를 띠었다.     이는 전날(현지시간) 미국 증시에서 금리 인상 사이클이 끝났다는 평가에 따라 수요 둔화 우려가 감소한 태양광 대표주가 크게 오른 영향으로 풀이된다.    인페이즈에너지는 16.35% 올랐고, 퍼스트 솔라와 솔라에지 테크놀로지스도 각각 11.43%, 10.79% 상승했다.    engine@yna.co.kr",
        "ticker": [
            "012030",
            "267250",
            "322000",
            "456040",
            "112610",
            "000880",
            "009830"
        ]
    },
    {
        "title": "\"금리인상 끝났다\"...코스피도 환호 [fn마감시황]",
        "date": "2023.11.15. 오후 3:47",
        "content": "15일 오전 서울 중구 하나은행 딜링룸 전경. 연합뉴스 제공 [파이낸셜뉴스] 금리인상 국면이 끝났다는 기대감에 국내 증시도 2% 강세를 보였다. 15일 한국거래소에 따르면 코스피지수는 전일 대비 2.20% 오른 2486.67로 장을 마쳤다. 지수는 전날보다 2.01% 상승한 2482.21에 개장한 뒤 상승세를 지켜냈다.   코스피에서 외국인과 기관은 각각 4093억원, 1조1258억원어치 주식을 사들였다. 개인은 1조5139억원의 물량을 팔면서 차익을 실현하는 것으로 보인다.   시가총액 상위 20위권 전 종목에 빨간 불이 들어왔다. 국내 증시의 대장주인 삼성전자(1.98%)를 비롯해 LG에너지솔루션(3.32%), SK하이닉스(3.15%), 현대차(4.17%), LG화학(3.23%) 등이 상승했다.   코스닥지수는 전날보다 1.91% 오른 809.36으로 거래를 종료했다. 지수는 전장보다 1.82% 오른 808.68에 출발한 뒤 810선을 뚫지 못하고 마감했다.   외국인과 기관이 각각 1604억원, 135억원어치 주식을 매수 중이다. 개인은 1771억원을 순매수했다.   코스닥에서도 시총 상위권 종목들이 대부분 상승마감했다. 에코프로비엠(0.40%), 에코프로(1.51%), 셀트리온헬스케어(3.55%), 엘앤에프(4.24%), 알테오젠(10.38%), 레인보우로보틱스(4.90%) 등이 상승했다. 반면에 이날 모건스탠리캐피털인터내셔널(MSCI) 한국지수에 편입된 포스코DX는 전일 대비 3.40% 하락한 5만6800원에 거래를 마쳤다.   간밤 미국 뉴욕증시는 10월 소비자물가지수(CPI)와 근원 CPI 상승률이 모두 시장 예상치를 밑도는 것으로 나타나자 일제히 상승했다. 다우존스30산업평균지수(1.43%), 스탠더드앤드푸어스(S&P)500(1.91%), 나스닥지수(2.37%) 등 3대 지수가 일제히 급등했다.   미국 노동부는 지난 달 CPI가 전년 동월 대비 3.2% 올랐다고 밝혔다. 전월(3.7% 상승)보다 둔화한 수준으로 시장 예상치(3.3% 상승)보다 상승률이 낮았다. 에너지와 식료품을 제외한 10월 근원 CPI도 지난해 같은 기간보다 4.0% 오르며 지난 2021년 9월 이후 가장 낮은 상승률을 기록했다. 이 역시 시장의 예상치인 4.1%를 밑돌았다.   물가 상승률이 둔화하면 중앙은행의 금리 동결 가능성이 커진다. 시카고상품거래소(CME) 페드워치에 따르면 시장은 미국 연방준비제도(Fed·연준)가 12월에 금리를 동결할 가능성을 약 98%로 보고 있다.   CPI 상승률 둔화에 글로벌 채권 금리의 벤치마크 역할을 하는 10년 만기 미국 국채 금리는 4.5%선을 깨고 4.4%대로 급락했으며, 6개국 통화 대비 달러 가치를 나타내는 달러인덱스도 1.48% 하락했다.   김석환 미래에셋증권 연구원은 \"국내 증시는 위험자산 선호 속 원·달러 환율, 국채 수익률 하락 등 기대로 상승 폭을 확대할 것으로 예상된다\"며 \"특히 시가총액 비중이 큰 반도체와 이차전지 등을 중심으로 전날에 이어 강한 수급이 유입될 경우 장중 강한 상승 흐름을 보일 것\"이라고 내다봤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "005930",
            "068270",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "[코스닥 마감]'긴축 마무리' 기대에 살아난 투심…2% 가까이 상승",
        "date": "2023.11.15. 오후 3:47",
        "content": "전거래일 대비 1.91% 오른 809.36 장마감개인 홀로 순매도…외인 1595억 기관 135억 사자긴축 종료 기대감에 반도체 3% 넘게 상승2차전지·제약·로봇株 일제히 강세[이데일리 김보겸 기자] 코스닥 지수가 미국 연방준비제도(연준)의 긴축이 진짜 막바지에 이르렀다는 신호에 투심이 살아나며 2% 가까이 상승 마감했다. \n\n\n\n15일 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 15.17포인트(1.91%) 오른 809.36에 거래를 마쳤다. 이날 코스닥은 전거래일 대비 14.49포인트 오른 808.68에 출발해 등락을 거듭하다 810선 턱밑에서 마감했다. 김석환 미래에셋증권 연구원은 “국내증시는 미국 증시 호조에 힘입어 반도체와 2차전지를 중심으로 광범위한 상승 흐름을 기록했다”며 “외국인의 투자심리가 개선되며 현·선물 동시 순매수로 나타나며 상승을 견인했다”고 분석했다. 수급별로는 개인이 1771억원 홀로 순매도했다. 외국인과 기관은 각각 1595억원, 135억원 순매수했다. 프로그램은 차익과 비차익을 합쳐 1544억원 매수 우위를 보였다. 업종별로는 대부분 업종이 상승했다. 긴축 종료 기대감에 그간 금리 인상 직격탄을 맞았던 반도체가 3% 넘게 올랐다. 유통과 종이목재, 기계장비, 소프트웨어, 정보기기 등도 2%대 올랐다. 이외에도 통신장비, 컴퓨터서비스, 인터넷, 일반전기전자, 의료 및 정밀기기, 출판 및 매체복제, 화학, 제약, 비금속, 금속, 제조, 건설, 운송, 금융, 오락문화 등도 1% 상승 마감했다. 반면 섬유 및 의류는 1.27% 하락했다. 방송서비스도 0.33% 내렸다. 시가총액 상위 종목도 상승하는 종목이 많았다. 에코프로비엠(247540)은 0.40% 오른 25만원에, 에코프로(086520)는 1.51% 오른 74만원에 거래를 마쳤다. 엘앤에프(066970)도 4.24% 오르며 15만4900원에 장을 마쳤다. 알테오젠(196170)은 10.38%, 셀트리온제약(068760)은 9.46% 올랐고 레인보우로보틱스(277810) HPSP(403870) 클래시스(214150)는 4%대 상승 마감했다. 반면 포스코DX(022100)는 3.40% 하락했다. 종목별로는 이날 코스닥 시장에 처음 상장한 캡스톤파트너스(452300)가 129.50% 오른 채 장을 마감했다. 비엘(142760) 휴림에이텍(078590) 테고사이언스(191420) 마이크로컨텍솔(098120) 에이직랜드(445090)도 상한가 마감했다. 반면 유아이디(069330)는 12% 하락 마감했으며 피씨엘(241820) 액토즈소프트(052790)도 11%, 10%대 내렸다. 이날 코스닥 거래량은 8억119만주, 거래대금은 7조6720억원으로 집계됐다. 상한가 5개 종목을 포함해 1268개 종목이 상승했고, 하한가 없이 294개 종목이 하락했다. 67개 종목은 보합권에 머물렀다. 간밤 뉴욕증시는 일제히 상승했다. 이날 발표된 소비자물가지수(CPI) 보고서가 투자자들의 투심을 끌어 올리면서다. 미 노동부에 따르면 10월 소비자물가지수(CPI) 상승률은 3.2%로 월가가 집계한 예상치(3.3%)를 소폭 밑돌았다. 직전월 상승률(3.7%) 대비 크게 둔화했다.다우존스 30 산업평균지수는 전 거래일 대비 1.43% 급등한 3만4827.70에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500지수는 1.91% 오른 4495.70, 기술주 위주의 나스닥 지수도 2.37% 상승한 1만4094.38에 장을 마쳤다.11월 들어 S&P500지수와 다우지수는 각각 7.2%, 5.4% 상승했다. 나스닥 지수도 9.7% 상승해 지난 1월 이후 월간 최대 상승률을 기록했다.",
        "ticker": [
            "006800",
            "068270",
            "066970",
            "022100"
        ]
    },
    {
        "title": "'뻥튀기 상장' 파두, 법정 가나…법무법인 \"IPO 첫 집단소송\"(종합)",
        "date": "2023.11.15. 오후 3:46",
        "content": "상장주관 NH투자·한투증권도 대상…\"피해주주 수만명 이상 추산\"\n\n\n\n파두[네이버 D2SF 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 이민영 기자 = 코스닥 시장에 입성한 지 3개월 만에 실적 부진 충격으로 주가가 급락한 '파두 사태'가 법정으로까지 번질 조짐이다.    법무법인 한누리는 15일 보도자료를 내고 파두와 상장 주관 증권사인 NH투자증권, 한국투자증권을 상대로 집단 소송을 예고했다.    파두와 주관 증권사들은 파두의 2분기 매출이 5천900만원이라는 점을 수요예측 이전인 7월 초 알았을 것으로 짐작되지만, 그대로 상장 절차를 강행해 수만명의 피해주주들이 수백억원의 손해를 봤을 것이라는 설명이다.    한누리는 \"올해 2분기 매출이 사실상 제로에 해당한다는 사실을 감추고, 지난 8월 7일 상장 절차(IPO)를 강행한 파두 및 주관 증권사를 상대로 증권 관련 집단 소송을 제기할 방침을 세우고 피해 주주 모집에 나섰다\"고 밝혔다.    이어 \"파두와 주관 증권사들은 7월 초순 상장 및 공모 절차를 중단하고 수요 예측(7월 24∼25일)이나 청약(7월 27∼28일) 등 후속 절차를 진행하지 말았어야 한다\"면서 \"그러나 파두와 주관 증권사들은 상장 절차를 그대로 강행했다\"고 지적했다.    특히 \"파두는 7월 중순 제출한 증권 정정신고서(투자 설명서) 및 첨부된 기업실사 보고서 등에 '동사 사업은 안정적인 수주 현황을 유지하고 있어 영업 활동이 악화할 가능성은 없는 것으로 판단된다' 등을 적시했는데, 사실과 다른 거짓 기재\"라고 주장했다.    한누리는 \"자본시장법은 증권 신고서와 투자 설명서 중 중요 사항에 관해 거짓의 기재 또는 표시가 있거나 중요 사항이 기재 또는 표시되지 아니함으로써 증권의 취득자가 손해를 입은 경우 신고인과 인수인(주관 증권사) 등에게 그 손해에 관해 배상의 책임을 지우고 있다\"며 \"이러한 배상 책임은 증권 관련 집단 소송법상 증권 관련 집단 소송의 대상이기도 하다\"고 강조했다.    그러면서 \"2005년 1월 1일 증권 관련 집단 소송법이 시행된 이래 총 11건의 집단 소송이 제기됐지만 IPO와 관련한 집단 소송은 제기된 바가 없다\"며 이번 소송은 IPO와 관련한 첫 증권 관련 집단 소송으로 기록될 것\"이라고 덧붙였다.    송성현 한누리 변호사는 연합뉴스와의 통화에서 \"일종의 허위 공시로, 파두 주식을 취득했다가 공모가 3만1천원 이하로 매도해 손실을 봤거나 현재 파두 주식을 보유하고 있는 피해 주주를 모아 소송을 제기할 계획\"이라고 말했다.     이에 대해 NH투자증권과 한국투자증권은 언급을 자제했다.    지난 8월 기술 특례로 상장된 파두는 지난 8일 3분기 매출이 3억2천81만원이라고 공시했으며, 이후 주가는 9일 하한가를 기록했고 이튿날인 10일에도 21.93% 폭락했다.    이에 파두는 13일 이러한 '어닝 쇼크'에 대한 입장을 발표하기도 했지만, 논란이 계속되자 금융 당국도 파두의 상장 과정을 들여다보기로 했다.    일각에서는 파두의 거래 정지를 언급하고 있지만, 일단 한국거래소는 가능성을 일축했다.    거래소 관계자는 \"특별히 거래 정지까지 갈 만한 이슈는 없다고 생각한다\"면서 상장 폐지 가능성에 대해서는 \"회사의 증권신고서 기재 고의 누락 여부는 거래소 심사와는 관계가 없다\"고 말했다.    engine@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "001680"
        ]
    },
    {
        "title": "[코스피 마감]물가 상승세 둔화에 환호…2480선 안착",
        "date": "2023.11.15. 오후 3:42",
        "content": "외국인·기관 동반 매수에 2.2% 상승美 CPI 둔화에 금리인상 종료 기대감↑삼성전자 1.98% 오른 7만2200원 마감[이데일리 원다연 기자] 코스피 지수가 외국인과 기관의 동반 매수에 2%대 상승 마감했다. 미국의 10월 소비자물가지수 상승률 둔화에 금리 인상 사이클이 종료됐단 인식이 확산하며 증시 상승을 뒷받침했다.  마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 53.52포인트(2.20%) 오른 2486.67에 거래를 마쳤다. 전일 대비 48.96포인트 오른 2482.21로 출발한 코스피 지수는 장중 2%대 안팎의 상승세를 지속했다. 코스피 시장에서는 외국인과 기관이 각각 5471억원, 1조915억원 규모를 순매수하며 상승을 뒷받침했다. 반면 개인은 차익 실현에 나서며 1조6120억원 규모를 순매도했다. 프로그램 매매는 차익거래 3273억8100만원 매수 우위, 비차익거래 3092억5100만원 매수 우위로 6066억3300만원 순매수로 집계됐다. 이경민 대신증권 연구원은 “밤 사이 발표된 미국 10월 소비자물가 상승률이 시장 예상치를 하회함에 따라 연준의 금리 인상 사이클이 사실상 종료되었다는 인식이 강화되고 내년 금리 인하에 기대감이 한층 높아졌다”며 “미국채 금리 하향 속에 안도심리가 유입돼 증시에 우호적인 투자 여건이 형성됐다”고 밝혔다.  업종별로 보면 운수장비(3.70%), 기계(3.38%), 서비스업(3.39%), 의료정밀(3.15%), 건설업(2.82%), 전기전자(2.37%) 등이 크게 올랐다. 상승장 속 보험(-1.26%), 음식료품(-0.77%)는 하락했다. 시가총액 상위 종목들은 일제히 상승 마감했다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 1.98%, 3.15% 상승 마감했다. 2차전지 관련주의 랠리도 이어지며 LG에너지솔루션(373220)(3.32%), POSCO홀딩스(005490)(0.53%), LG화학(051910)(3.23%), 삼성SDI(006400)(3.10%) 등도 빨간불로 거래를 마쳤다. 전체 752개 종목이 상승했고 2개 종목은 상한가를 기록했다. 하한가는 없었고 143개 종목이 하락, 41개 종목이 보합에 그쳤다. 거래량은 4억1317만1000주, 거래대금은 9조2190억500만원으로 집계됐다. \n\n\n\n코스피가 15일 예상을 뛰어넘은 미국 물가 상승 압력 둔화세에 2% 급등한 채 출발했다. (사진=연합뉴스)",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "003540",
            "006400",
            "005930"
        ]
    },
    {
        "title": "[특징주] 티웨이항공, 3분기 역대 최고실적에 상승(종합)",
        "date": "2023.11.15. 오후 3:40",
        "content": "티웨이 항공<<티웨이항공 제공>>(서울=연합뉴스) 이민영 기자 = 티웨이항공이 3분기 역대 최고 실적을 기록한 가운데 15일 주가가 상승 마감했다.    이날 유가증권시장에서 티웨이항공은 전 거래일 대비 2.48% 오른 2천275원에 거래를 마쳤다.    주가는 장중 2천305원까지 오르기도 했다.    전날 티웨이항공은 올해 3분기 매출 3천451억원, 영업이익 346억원으로 잠정 집계됐다고 공시했다.    이는 지난 2003년 창사 이래 3분기 기준 최고 실적이다.    양승윤 유진투자증권 연구원은 \"티웨이항공 등 저비용항공사(LCC)는 고환율·고유가 상황에도 불구하고 코로나 이전 대비 높은 수준의 이익을 유지했다\"며 \"지난달 운송 데이터에서 생각보다 견조한 여객 흐름이 확인됐고 12월 겨울 성수기 진입에 따라 여객 수요가 증가하면서 4분기에도 코로나 이전 대비 높은 실적 레벨이 이어질 것\"이라고 내다봤다.    올해 티웨이항공의 영업이익은 1천440억원으로 지난해(1천50억원 영업적자) 대비 흑자 전환할 것이라고 내다봤다.    mylux@yna.co.kr",
        "ticker": [
            "001200",
            "091810"
        ]
    },
    {
        "title": "코스피, 미국발 훈풍에 2.2% 급등 마감",
        "date": "2023.11.15. 오후 3:33",
        "content": "코스피, 급등 출발(서울=연합뉴스) 배재만 기자 = 코스피가 15일 예상을 뛰어넘은 미국 물가 상승 압력 둔화세에 2% 급등한 채 출발했다. 지수는 전장보다 48.96포인트(2.01%) 오른 2,482.21에 개장했다. 사진은 서울 중구 하나은행 딜링룸. 2023.11.15 scoop@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 15일 시장 예상을 밑도는 미국의 10월 소비자물가지수(CPI) 상승률에 큰 폭으로 상승했다.    이날 코스피 종가는 전장보다 53.42포인트(2.20%) 급등한 2,486.67로 집계됐다.    지수는 전장보다 48.96포인트(2.01%) 오른 2,482.21에 개장한 뒤 2,490선에 바짝 다가섰다.    코스닥지수는 전장보다 15.17포인트(1.91%) 오른 809.36으로 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "웅진, 2차전지 사업 진출설에 상한가 [특징주]",
        "date": "2023.11.15. 오후 3:22",
        "content": "이큐셀 인수 우선협상대상자 선정 보도[서울경제] 웅진그룹 지주사인 웅진이 2차전지 사업 진출을 앞두고 있다는 소식에 15일 상한가를 기록했다.\n\n\n\n지난달 서울 반포한강공원 세빛섬에서 열린 웅진 IT사업 20주년 기념행사에서 임직원 400여 명이 기념촬영하고 있다. 웅진그룹 제공이날 웅진 주가는 전날 대비 351원(29.97%) 오른 1513원에 마감했다. 웅진그룹이 상한가를 기록한 것은 이날 2차전지 장비 업체 이큐셀 인수를 위한 우선협상대상자로 선정됐다는 한 언론 보도에 따른 것으로 풀이된다. 당초 유력 후보로 거론됐던 휴마시스를 제치고 우선협상권을 쥐게 된 것으로 전해졌다.웅진그룹은 재무적투자자(FI)와 손잡고 이큐셀 인수를 추진하고 있는 것으로 알려졌다. 웅진케미칼·에너지 등 제조업을 영위했던 경력이 높은 평가를 받았다는 분석이다.",
        "ticker": [
            "001680",
            "016880"
        ]
    },
    {
        "title": "에이에스텍, 공모가 2만8천원 확정…28일 코스닥 상장",
        "date": "2023.11.15. 오후 3:16",
        "content": "에이에스텍 CI[IR큐더스 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 코스닥 상장을 앞둔 에이에스텍은 기관투자자 수요예측 결과 공모가를 희망 범위(2만1천∼2만5천원) 상단을 초과한 2만8천원으로 확정했다고 15일 밝혔다.    지난 13일까지 진행된 수요예측에는 1천969개 기관이 참여해 629.95대 1의 경쟁률을 기록했다.    공모 금액은 약 394억원으로, 상장 후 시가총액은 1천586억원 수준이다.    상장 주관사인 미래에셋증권 관계자는 \"초대형 글로벌 펀드들과 국부펀드가 공모 규모 3천억 원 이하 딜(거래)에 이례적으로 다수 참여했으며, 전체 참여 기관의 96.8%가 밴드 상단 초과 이상의 가격을 제시했다\"며 \"대다수의 기관투자자가 에이에스텍이 안정성, 수익성, 확장성을 모두 겸비한 점을 가장 큰 경쟁력으로 꼽으며 수요예측에 적극적으로 참여하는 모습을 보였다\"고 설명했다.    이어 \"상장 예정 주식 수 중 74.7%가 보호예수 대상으로 유통 가능 물량이 적다는 점 역시 매력적으로 평가된 것으로 보인다\"고 덧붙였다.    2005년 설립된 에이에스텍은 자외선 차단 원료 생산 기업으로 유기 자외선 차단제에 사용되는 원료를 제조해 화학 기업 등에 공급하고 있다.    에이에스텍은 오는 16일과 17일 일반 청약을 거쳐 오는 28일 코스닥시장에 상장할 예정이다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "006800"
        ]
    },
    {
        "title": "“내년 증시 2800 간다”…이 종목에 돈 묻어두라는 증권사 왜",
        "date": "2023.11.15. 오후 3:09",
        "content": "코스피 상단 2500~2810 전망내놔반도체·2차전지 성장주와 배당주 추천\n\n\n\n 서울 여의도 한국거래소 전경. [사진 제공 = 한국거래소]증권사들이 내년 증시를 올해보다는 낙관적으로 전망하는 것으로 나타났다. 반도체 중심의 수출 회복과 공매도 금지 효과로 코스피 지수가 상승할 여력이 있다는 것이다. 다만 증시에 불리한 고금리 환경과 국내외 굵직한 선거 일정으로 인한 시장 불확실성 요소도 있다.15일 증권업계에 따르면 국내 주요 증권사들이 전망한 내년 코스피 상단은 2500~2810 포인트였다. 올해 코스피는 2180~2668 포인트 사이에서 등락했는데 올해보다 양호할 것으로 전망한 것이다. 최근 코스피가 2400대에서 움직이고 있는데, 증권사의 전망대로라면 내년 코스피는 약 3~15% 상승여력이 있는 셈이다.증권사들은 공통적으로 내년 미국의 경기 둔화로 국내 증시도 타격을 받을 것이라고 전망했다. 미국 연방준비제도(Fed·연준)에서 고금리 정책을 유지하고 있는 데다가 경제성장률도 높지 않을 것이기 때문이다. 실제로 지난 10월 블룸버그는 내년 미국 실질 GDP 성장률을 1.0%으로 제시했고 연준도 성장률을 1.5%로 추정했다.\n\n\n\n코스피 전망치를 가장 높게 발표한 KB증권은 “연준의 긴축은 수요 둔화를 통해 인플레이션을 완화하는 것이 목표”라며 “필연적으로 경기 둔화와 같은 리스크가 부각될 것”이라고 내다봤다. 다만 이러한 미국 경기 둔화가 정부 정책 변화를 유도해 증시 반등의 기회가 될 것이라는 전망도 나왔다.제롬 파월 연준 의장은 지난해 9월 연방공개시장위원회(FOMC)를 통해 “추세 이하의 성장이 지속될 경우 금리 인상을 중단할 것”이라는 발언을 한 바 있기 때문이다. 삼성증권은 “시장금리는 이미 12월 추가 금리 인상 가능성과 내년 2~3회 수준의 제한적 금리 인하 기대를 선반영했다”고 분석했다.증권사들은 내년 배당 관련 정책이 변경될 수 있다는 점도 투자자 입장에서 호재라고 봤다. 지난달 금융위원회가 발표한 ‘기업지배구조보고서 가이드라인’에 따르면 내년도 기업지배구조보고서 제출 대상 기업이 자산총액 1조원 이상에서 5000억원 이상으로 확대되는데, 배당액의 예측가능성을 높이는 내용도 포함돼 있다. 또 결산배당을 하는 기업의 경우 의결권기준일과 배당기준일을 분리해 배당기준일이 오기 전부터 배당액을 결정하게 된다.한국투자증권은 “12월 말에 몰려있던 배당기준일이 주주총회 이후인 3월 초로 변경되면서 ‘깜깜이 배당’ 문제가 완화될 것”이라며 “국내 기업의 배당정책이 글로벌 스탠다드를 향해 나아갈 것이다”고 전망했다.이에 증권사들은 배당주와 반도체 등 성장주 위주로 투자할 것을 추천했다. KB증권은 보험주를 추천하는 이유에 대해 “미국 국채금리는 쉽게 하향 안정화되기 어려운 상황이므로 고금리를 가정한 것”이라며 “반도체 산업에 대한 미국 정부의 지원도 계속될 것이므로 관련 국내 종목도 추천한다”고 밝혔다.또 삼성증권은 상반기에 반도체·2차전지 등 성장주를, 하반기에는 은행·보험과 같은 배당주 위주로 투자할 것을 권했다.내년 코스피 고점 시기에 대한 전망은 증권사 별로 엇갈렸다. IBK투자증권은 내년 코스피 등락범위를 2250~2800으로 전망하며 상반기에는 증시가 좋고 하반기에는 상대적으로 약해지는 ‘상고하저’ 흐름이 나타날 것으로 분석했다. 변준호 IBK투자증권 연구원은 “코스피는 2분기에 정점일 가능성이 높아 5월에 파는 전략을 권고한다”며 “상반기에는 반도체, 화학 등 경기 민감형 수출주가 유망하고 하반기는 경기방어형 내수주가 유리해보인다”고 말했다.하나증권도 내년 2분기 말부터 3분기 중순까지 지수 하락이 발생할 것이라고 짚었다. 내년 6월 미국 연준이 기준금리를 인하할 확률이 높기 때문이다. 하나증권에 따르면 2001년 이후 연준이 기준금리 인하를 시작했을 때마다 2008년을 제외하고는 코스피가 평균 11~13% 하락했다.반면 NH투자증권은 내년 중에는 3분기에 코스피 지수가 고점을 달성할 것이라고 전망했다. 11월에 있을 미국 대선 영향이 크다. NH투자증권이 1972년 이후 미국 대선이 치러진 해의 주가 흐름을 분석한 결과 통상적으로 9월이 고점이었다.",
        "ticker": [
            "005940",
            "001680",
            "016360"
        ]
    },
    {
        "title": "삼전·네카오 이을 ‘국민주’는 어디?…개미들 지분만 75% 된다는데",
        "date": "2023.11.15. 오후 2:43",
        "content": "네카오 떠난 개미 2차전지주 몰려포스코 소액주주 31만명→76만명에코프로 등도 두 배 넘게 늘어나‘부진’ 네이버는 100만명대 깨져\n\n\n\n 사진=연합뉴스올해 2차전지(배터리) 투자 열풍이 불면서 2차전지 대표 종목들의 소액주주 수가 100만명 급증한 것으로 나타났다. 반면 원조 국민주로 불렸던 네이버, 카카오의 소액주주 수는 감소 추세를 보이고 있다.15일 금융감독원 전자공시시스템에 따르면 올해 3분기 기준 포스코홀딩스, 에코프로비엠, 에코프로의 합산 소액주주 수는 165만4010명으로 나타났다. 이는 지난해 말 64만8292명 대비 155% 증가한 수치다. 소액주주 수는 올해 2분기 120만3474명과 비교해서도 37% 늘어났다.특히 포스코홀딩스 소액주주 수가 작년 말 31만3370명에서 올해 3분기 76만4128명으로 훌쩍 뛰었다. 소액주주들의 포스코홀딩스 지분율은 75%에 달한다. 시장에선 소액주주 수가 100만명이 넘어서면 국민주로 평가하는데, 조만간 포스코홀딩스가 삼성전자, 네이버, 카카오에 이어 국민주 반열에 들어갈 것이란 전망이 나온다.에코프로비엠, 에코프로 소액주주 수도 작년 말 22만5303명, 10만9619명에서 올해 3분기 57만2277명, 31만7605명으로 증가했다. 포스코퓨처엠은 이번 분기보고서에서 소액주주 수를 공개하지 않았다. 기업공시서식 작성 기준상 반기, 분기보고서에 소액주주 항목은 생략이 가능하다.\n\n\n\n2차전지 종목들의 ‘개미 지분’이 늘어나는 가운데, 원조 국민주로 불렸던 네이버, 카카오에선 소액주주들이 자금을 빼내고 있다.지난해 말 네이버의 소액주주 수는 105만1608명으로 100만명이 넘었지만 올해 3분기엔 96만814명으로 100만명선이 깨진 것으로 나타났다. 카카오 소액주주 수도 지난해엔 206만6544명으로 삼성전자 다음으로 개미 보유주식 수가 많은 종목이었지만, 최근엔 193만5081명으로 줄었다.국내 상장사 중 소액주주 수가 가장 많은 삼성전자는 이번 분기보고서에서 소액주주 항목을 뺐다. 지난 반기보고서에 따르면 올해 2분기 기준 삼성전자 소액주주 수는 566만8319명으로 나타났다. 이는 지난해 말 소액주주 수인 581만3977명 대비 15만명가량 감소한 것이다.2차전지 소액주주 수가 급증한 건 연초 이후 미국 인플레이션감축법(IRA) 호재 및 글로벌 전기차 시장 확산 기대감에 개인투자자들이 관련 종목을 집중 매수한 결과로 분석된다. 올 들어 포스코홀딩스 주가는 최대 176% 상승했다. 에코프로비엠, 에코프로도 같은 기간 각각 534%, 1394% 급등했다.반면 팬데믹 시기 비대면 열풍에 주가가 급등했던 네이버, 카카오는 올해 들어 지지부진한 형국을 보이며 소액주주들이 떠난 것으로 보인다. 네이버는 신성장동력인 인공지능(AI) 플랫폼 공개로 승부수를 띄었지만, 연중 주가 상승률은 15%로 2차전지 섹터 성과를 밑돌았다. 카카오는 정부의 시세조종, 불공정거래 조사로 인한 오너 리스크 발생으로 연중 주가가 9% 하락했다.개인투자자들의 수익률도 엇갈리고 있다. 한국거래소가 제공하는 매수 평균단가 통계에 따르면 올해 에코프로 주식을 산 개인투자자들의 평균 수익률은 17.98%다. 반면 네이버, 카카오 투자 수익률은 각각 –0.71%, –11.96%다.증권가에선 향후 2차전지 섹터의 성과가 좋을 것으로 보고 있다. 한화투자증권은 내년 시장 전망 보고서를 통해 “양극재 업종을 선호한다”며 “주가 조정 폭이 가팔라 기업가치 매력도가 높아졌고, 리튬 가격이 안정화되면 수익성이 빠르게 회복될 것”이라고 밝혔다.네이버, 카카오는 기본적으로 광고 시황이 반등해야 수익성이 개선되는 구조다. 특히 네이버는 AI 기술과 기존 주요 사업 부문인 광고, 전자상거래, 웹툰의 시너지 효과가 향후 주가 향방에 중요한 요인으로 분석된다. 카카오는 정치, 규제적 리스크 해소와 더불어 자회사 상장에 따른 지주사 할인을 극복할 성장 모멘텀이 필요하다.",
        "ticker": [
            "005930",
            "035720",
            "003670",
            "000880",
            "003530"
        ]
    },
    {
        "title": "'뻥튀기 상장' 파두, 법정 가나…법무법인 \"IPO 첫 집단소송\"",
        "date": "2023.11.15. 오후 2:39",
        "content": "상장주관 NH투자·한투증권도 대상…\"피해주주 수만명 이상 추산\"\n\n\n\n파두[네이버 D2SF 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 이민영 기자 = 코스닥 시장에 입성한 지 3개월 만에 실적 부진 충격으로 주가가 급락한 '파두 사태'가 법정으로까지 번질 조짐이다.    법무법인 한누리는 15일 보도자료를 내고 파두와 상장 주관 증권사인 NH투자증권, 한국투자증권을 상대로 집단 소송을 예고했다.    파두와 주관 증권사들은 파두의 2분기 매출이 5천900만원이라는 점을 수요예측 이전인 7월 초 알았을 것으로 짐작되지만, 그대로 상장 절차를 강행해 수만명의 피해주주들이 수백억원의 손해를 봤을 것이라는 설명이다.    한누리는 \"올해 2분기 매출이 사실상 제로에 해당한다는 사실을 감추고, 지난 8월 7일 상장 절차(IPO)를 강행한 파두 및 주관 증권사를 상대로 증권 관련 집단 소송을 제기할 방침을 세우고 피해 주주 모집에 나섰다\"고 밝혔다.    이어 \"파두와 주관 증권사들은 7월 초순 상장 및 공모 절차를 중단하고 수요 예측(7월 24∼25일)이나 청약(7월 27∼28일) 등 후속 절차를 진행하지 말았어야 한다\"면서 \"그러나 파두와 주관 증권사들은 상장 절차를 그대로 강행했다\"고 지적했다.    특히 \"파두는 7월 중순 제출한 증권 정정신고서(투자 설명서) 및 첨부된 기업실사 보고서 등에 '동사 사업은 안정적인 수주 현황을 유지하고 있어 영업 활동이 악화할 가능성은 없는 것으로 판단된다' 등을 적시했는데, 사실과 다른 거짓 기재\"라고 주장했다.    한누리는 \"자본시장법은 증권 신고서와 투자 설명서 중 중요 사항에 관해 거짓의 기재 또는 표시가 있거나 중요 사항이 기재 또는 표시되지 아니함으로써 증권의 취득자가 손해를 입은 경우 신고인과 인수인(주관 증권사) 등에게 그 손해에 관해 배상의 책임을 지우고 있다\"며 \"이러한 배상 책임은 증권 관련 집단 소송법상 증권 관련 집단 소송의 대상이기도 하다\"고 강조했다.    그러면서 \"2005년 1월 1일 증권 관련 집단 소송법이 시행된 이래 총 11건의 집단 소송이 제기됐지만 IPO와 관련한 집단 소송은 제기된 바가 없다\"며 이번 소송은 IPO와 관련한 첫 증권 관련 집단 소송으로 기록될 것\"이라고 덧붙였다.    송성현 한누리 변호사는 연합뉴스와의 통화에서 \"일종의 허위 공시로, 파두 주식을 취득했다가 공모가 3만1천원 이하로 매도해 손실을 봤거나 현재 파두 주식을 보유하고 있는 피해 주주를 모아 소송을 제기할 계획\"이라고 말했다.     지난 8월 상장된 파두는 지난 8일 3분기 매출이 3억2천81만원이라고 공시했으며, 이후 주가는 9일 하한가를 기록했고 이튿날인 10일에도 21.93% 폭락했다.    이에 파두는 13일 이러한 '어닝 쇼크'에 대한 입장을 발표하기도 했지만, 논란이 계속되자 금융 당국도 파두의 상장 과정을 들여다보기로 했다.    engine@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "001680"
        ]
    },
    {
        "title": "테슬라 사흘 연속 상승에 2차전지株 강세",
        "date": "2023.11.15. 오후 2:13",
        "content": "[사진 출처=연합뉴스]최근 사흘간 테슬라가 13% 급등하자 국내 2차전지주들도 이틀 연속 상승세를 보이고 있다.15일 한국거래소에 따르면 오후 1시30분 기준 에코프로는 전 거래일 대비 3.57%(2만6000원) 오른 75만5000원에 거래되고 있다.직전 거래일인 14일 9.69% 급등한 에코프로비엠은 이날도 2.21% 상승하며 코스피 상승률을 상회하고 있다.장 초반 에코프로와 에코프로비엠은 5%대 상승률을 보이기도 했다.2차전지 대장주인 LG에너지솔루션은 오후 1시30분 기준 3.66%(1만6000원) 올라 45만3000원에 거래 중이다.전날 LG에너지솔루션은 5.17% 상승했고 POSCO홀딩스와 삼성SDI는 각각 4.31%, 4.32% 상승한 바 있다.2차전지 관련주들이 이틀 연속 급등하는 이유는 테슬라 주가 상승 영향 때문인 것으로 보인다.간밤 테슬라가 중국에서 전기차 가격을 인상했다는 소식이 전해지며 뉴욕증시에서 전 거래일보다 6.12% 급등한 237.41달러를 기록했다.지난 14일(현지시간) 미국의 소비자물가지수(CPI)가 시장 예상치를 밑돌면서 기술주에 대한 투자심리가 회복된 영향도 있다.최근 3일간의 테슬라 주가 상승율은 13%에 달한다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "006400"
        ]
    },
    {
        "title": "금투협, 이노비즈협회와 혁신기업 투자활성화 MOU",
        "date": "2023.11.15. 오후 2:12",
        "content": "임병훈 이노비즈협회장(왼쪽)과 서유석 한국금융투자협회장이 기념사진을 촬영하는모습.<사진제공=금융투자협회>금융투자협회는 이노비즈협회와 여의도 국회 의원회관에서 중소·혁신성장기업의 투자활성화를 위한 업무협약(MoU)을 체결했다고 15일 밝혔다.양 기관은 이번 MOU를 통해 이노비즈협회 회원 기업에 대한 원활한 자본공급과 유망 기업의 성장 기반을 마련을 위해 협력하기로 했다.주요 협약 내용으로는 △이노비즈 회원사의 투자활성화 지원을 위한 입법·정책 협력 △이노비즈  회원사의 K-OTC 시장 참여 확대 관련 협력 및 기업설명 로드쇼 행사 협력 △이노비즈 회원 기업의 퇴직연금 참여와 이를 위한 교육프로그램 운영 협력 △이노비즈 회원 기업의 재무 컨설팅, 자본시장 전문가의 CFO 취업 등을 위한 상호 교육‧협력 △기타 상호 발전을 위한 협력사업 발굴 및 추진 등이다.서유석 금융투자협회 회장은 “이노비즈기업과 같은 혁신·성장기업에 대한  금융지원 제도가 빠른 시일내에 도입될 수 있도록 노력하겠다”고 말했다."
    },
    {
        "title": "[오후 시황] 코스피·코스닥 매수세 유입…2%대 상승률로 기세 등등",
        "date": "2023.11.15. 오후 2:08",
        "content": "[서울경제] 상승세를 탄 코스피가 오름폭을 더욱 키웠다.15일 오후 1시42분 코스피 지수는 전장 대비 51.98포인트(2.14%) 오른 2485.23이다. 지수는 전날 종가보다 48.96포인트(2.01%) 상승한 2482.21에 개장한 뒤 상승폭이 확대됐다.유가증권시장에서 외국인과 기관 투자자가 각각 3543억원, 8951억원을 사들이고 있다. 개인은 무려 1조2303억 물량을 시장에 쏟아내고 있다.시가총액 상위 20위권 전 종목이 상승세를 지키고 있다. 삼성전자(005930)(1.84%), LG에너지솔루션(373220)(3.55%), SK하이닉스(000660)(2.92%), 현대차(005380)(4.11%), LG화학(051910)(3.87%), NAVER(035420)(3.73%) , 기아(000270)(4.48%), 삼성SDI(006400)(3.68%) 등이 크게 오르고 있다.같은 시각 코스닥 지수는 전날보다 18.58포인트(2.34%) 오른 812.77을 가리키고 있다. 지수는 전장보다 14.49포인트(1.82%) 오른 808.68에 출발한 뒤 기세를 이어가고 있다.외국인과 기관이 각각 1013억원, 32억원어치 매수 우위를 보인다. 개인만이 1076억원 매도 중이다.시총 상위권에서는 에코프로비엠(247540)(2.41%), 에코프로(086520)(3.84%), 엘앤에프(066970)(4.37%), 알테오젠(6.87%), 레인보우로보틱스(277810)(6.29%), HPSP(403870)(5.82%), 셀트리온제약(068760)(7.91%) 등이 큰 폭으로 오르고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "[특징주] 농심, 호실적에도 9%대 하락…\"해외 매출 아쉬워\"",
        "date": "2023.11.15. 오후 1:58",
        "content": "[서울경제] 농심(004370)이 3분기 ‘어닝 서프라이즈’급 실적을 발표했지만 15일 장중 주가는 9% 가까이 하락하고 있다. \n\n\n\n15일 유가증권시장에서 농심은 오후 1시 48분 기준 전일 대비 4만 3500원(8.97%) 하락한 44만 1500원에 거래되고 있다.전날 농심은 올해 3분기 연결 기준 영업이익이 전년 동기 대비 103.9% 증가한 557억 원을 기록했다고 밝혔다. 같은 기간 매출은 8,559억 원으로 5.3%, 당기순이익은 500억 원으로 76.9% 증가했다. 먹태깡, 신라면 더레드 등 국내 스낵·라면 신제품 매출이 급성장하면서 깜짝 실적을 견인했다. 하지만 기대를 모았던 해외에서 성장세가 둔화되면서 주가 하락으로 이어졌다는 분석이다. 북미 매출은 기저효과와 환율 하락으로 인해 2%, 중국 매출은 대형 매장 부진이 지속되며 12% 감소했다. 다만 조상훈 신한투자증권 연구원은 “북미는 원가 부담 완화로 영업이익은 48% 늘었고, 중국은 영업이익이 7% 개선됐다”면서 “3분기 해외 법인의 매출 성장률은 다소 부진했으나 4분기부터는 신제품 출시 및 입점 채널 확대를 통해 재차 성장세로 전환할 예정”이라고 내다봤다.",
        "ticker": [
            "004370"
        ]
    },
    {
        "title": "한국거래소, 23일 건전한 증시를 위한 포럼 개최",
        "date": "2023.11.15. 오후 1:52",
        "content": "서울 여의도에 위치한 한국거래소 전경. 사진 제공=한국거래소[서울경제] 한국거래소는 이달 23일 ‘2023 건전증시포럼’을 개최할 예정이라고 15일 밝혔다. 건전증시포럼은 불공정거래 대응 및 투자자 보호 등 자본시장 정책과제를 발굴하고 개선방안을 논의하는 행사다. 거래소는 지난 2005년부터 건전증시포럼을 개최해왔다. 올해는 ‘주요 불공정거래 대응 및 시장 건전성 유지 방안’을 주제로 발표 및 토론을 진행할 예정이다. 건전증시포럼에 관심이 있는 투자자는 한국거래소 홈페이지를 통해 참가 신청이 가능하다."
    },
    {
        "title": "[게시판] 거래소, 오는 23일 건전증시포럼 개최",
        "date": "2023.11.15. 오후 1:49",
        "content": "한국거래소 본사 전경[한국거래소 제공]   ▲ 한국거래소는 오는 23일 서울 사옥 콘퍼런스홀에서 '2023 건전증시포럼'을 개최한다고 15일 밝혔다. '불공정거래 대응 및 시장 건전성 유지 방안'을 주제로 업계 전문가가 테마주 거래의 유인 분석 및 시장 감시 방향 등에 대해 발표할 예정이다. 시장 건전성 유지 방안 등을 주제로 학계 관계자 등의 패널 토론도 진행된다. (서울=연합뉴스)"
    },
    {
        "title": "‘금융투자상품권’은 금융투자상품 아냐… 규제 풀렸다",
        "date": "2023.11.15. 오후 1:37",
        "content": "금융위원회 유권해석 따라별도 규제특례 받을 필요 없어\n\n\n\n 온라인 쇼핑몰에서 판매 중인 금융투자상품권 [11번가 캡처]한때 규제 특례를 적용받아 판매되던 증권사의 금융투자상품권이 관련 규제로부터 완전히 해소됐다. 담당 부처인 금융위원회에서 이를 전면 허용하기로 결정했기 때문이다.금융투자상품권은 본인이 직접 구매하거나 지인에게 선물해 주식과 다양한 금융상품에 투자할 수 있는 상품권이다.15일 금융당국 등에 따르면 지난 2021년 11월 12일 금융위원회로부터 2년간 온라인 금융투자상품권 판매를 위한 혁신금융서비스 지정을 받았던 BNK자산운용, 교보증권, 키움증권, 현대차증권 등 증권사 4곳이 2년 후인 2023년 11월 12일까지 이를 연장하지 않은 것으로 나타났다.혁신금융서비스는 일종의 규제 샌드박스로 2년 단위로 연장해야 한다. 현재 11번가 등 온라인쇼핑몰에서 이들 증권사 금융투자상품권 3만원, 5만원권 등이 판매 중이다.이는 과거 금융위원회 유권해석에 따라 관련 규제가 해소됐기 때문이다. 금융위원회에 따르면 금융투자상품은 ‘이익을 얻거나 손실을 회피할 목적으로 현재 또는 장래의 특정 시점에 금전 등을 지급하기로 약정함으로써 취득하는 권리’로서, 사실상 예수금의 성격을 갖는 금융투자상품권은 이에 해당하지 않는다.한국핀테크지원센터 관계자는 “현재 8개 회사가 금융상품권을 판매하기 위해 혁신금융서비스로 지정받아 대부분 기한이 만료된 상태”라며 “그러나 증권사의 상품권은 금융투자 상품에 해당하지 않아 온라인 쇼핑몰이 유통해도 된다는 금융위원회 유권해석이 나와 기한을 연장할 필요가 없다”고 말했다.금융투자상품권을 판매하는 한 증권사 관계자도 “올해 중순 금융감독원에 자료요구·제출시스템(CPC) 자료를 제출할 때 금융투자상품권 판매를 계속할 것이라 명시했으나 문제 삼지 않았다”고 말했다.",
        "ticker": [
            "030610",
            "039490",
            "005380",
            "001500"
        ]
    },
    {
        "title": "현대차증권, 월간 ETF 추천 서비스 오픈",
        "date": "2023.11.15. 오후 1:01",
        "content": "현대차증권 월간 ETF 추천 서비스현대차증권은 지난 10일 현대차증권 월간 ETF 추천 서비스를 오픈했다고 15일 밝혔다.이는 현대차증권이 월 단위로 추천하는 ‘ETF TOP Picks 7’ 종목을 제공받을 수 있는 서비스로, 별도의 회원가입이나 계좌 개설없이 현대차증권 MTS ‘내일’에서 확인할 수 있다.주요 내용으로 해당 ETF를 선정하게 된 선정 사유, 벤치마크 대비 성과, 편입 종목, Peer Group 비교 등 분석 자료로 구성됐다. 특히 최근 퇴직연금 계좌 내 ETF 편입이 가능해짐에 따라 관심이 높아진 퇴직연금 계좌 거래 가능 여부도 한눈에 확인할 수 있도록 표시했다는 점이 특징이다.현대차증권은 월간 ETF 추천 서비스 도입을 위해 다양한 투자 전략을 활용한 ‘투자 유니버스 100’을 구성하고, 유니버스 내에서 추세 분석과 수익률, 테마 등의 관점에서 ‘Buy list 30’을 선별하는 추천 프로세스를 구축했다. 그 중에 추적 오차, 보수 등의 지표를 바탕으로 비교 분석하여 ‘TOP Picks 7’을 최종 선정한다. 해당 종목에 대해서는 2주 간격으로 사후 관리를 실시하여 추천 ETF에 대한 신뢰성을 확보한다고 설명했다.강성모 현대차증권 리테일본부장(전무)은 “ETF는 지난 6월 순자산총액 100조원을 달성하며 모든 투자자의 대표적인 간접투자 상품으로 인식되고 있는 상황”이라며 “객관적이고 체계적인 분석을 통해 제공되는 현대차증권 월간 ETF 추천 서비스가 고객의 투자 판단에 최적의 지표로서 활용될 수 있기를 기대한다”고 말했다.",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "SKT·금양·포스코DX…MSCI 한국지수 편입 효과는?",
        "date": "2023.11.15. 오후 12:26",
        "content": "모건스탠리캐피털인터내셔널(MSCI) 한국지수에 SK텔레콤, 포스코DX, 금양이 신규 편입되면서 외국계 펀드 자금이 다수 유입될 것이란 전망이 나오고 있다. 반면 제외된 카카오게임즈, 롯데에너지머티리얼즈 등은 자금 유출이 예상됐다.15일 MSCI는 11월 정기 리뷰에서 MSCI 한국지수에 SK텔레콤과, 포스코DX, 금양 등 3개 종목을 신규 편입한다고 밝혔다. 제외되는 종목은 BGF리테일, 카카오게임즈, 롯데에너지머티리얼즈, 팬오션이다. 실제 지수 편출입은 오는 30일 장 마감 후 적용될 예정이다. MSCI는 2월·5월·8월·11월 1년에 4차례 정기적으로 유동시가총액, 외국인 한도 등을 고려해 지수 종목을 구성을 결정한다.MSCI 한국지수에 편입되면 이 지수를 추종하는 패시브 펀드에서 다수의 자금이 유입돼 단기 주가 상승을 기대할 수 있다. 유진투자증권이 MSCI 한국지수 비중을 고려해 예상 유입 자금을 분석한 결과 SK텔레콤은 1500억원, 포스코DX는 1700억원, 금양은 1800억원 가량이 신규 유입될 것으로 예상됐다.반면 편출되는 종목들은 패시브 펀드 자금이 이탈하며 단기적으로 주가 하락이 예상된다. BGF리테일의 경우 약 730억원, 카카오게임즈는 530억원, 롯데에너지머티리얼즈는 540억원, 팬오션은 630억원의 자금이 빠져나갈 것으로 예상됐다.전체적으로 보면 이번 MSCI 한국지수 정기 리뷰에서는 유입되는 자금보다 빠져나가는 펀드 자금이 소폭 더 많을 것이라는 분석이 나온다. MSCI 이머징마켓(EM) 지수 내에서 인도의 비중이 0.40%포인트 늘고 한국의 비중은 기존 대비 0.04%포인트 줄었기 때문이다. 유진투자증권은 MSCI EM 지수의 비중 변경으로 삼성전자에서 1380억원, SK하이닉스에서 295억원 등의 패시브 펀드 자금이 유출될 것으로 분석했다.강송철 유진투자증권 연구원은 “한국은 전체적으로 1800억원가량 매도 우위가 예상되지만 금액은 비교적 작은 수준”이라고 설명했다.",
        "ticker": [
            "027410",
            "282330",
            "034730",
            "017670",
            "000660",
            "001570",
            "020150",
            "005930",
            "001200",
            "035720",
            "028670",
            "022100"
        ]
    },
    {
        "title": "“AI펀드, 혁신 아이콘” 에셋플러스자산운용, AI 전문인력 채용",
        "date": "2023.11.15. 오후 12:09",
        "content": "AI상품기획자·데이터 엔지니어 등 5개 부문\n\n\n\n사진 제공=에셋플러스자산운용[서울경제] 에셋플러스자산운용이 인공지능(AI) 금융상품 개발을 위한 전문인력 채용에 나선다.에셋플러스운용 관계자는 15일 “자회사 알파브릿지와 함께 상품 기획자, 데이터 엔지니어 등 5개 부문의 AI운용 관련 인력을 채용한다”며 “기존 자산운용사들의 채용 기준과는 전혀 다른 혁신적인 채용이 될 것”이라고 밝혔다.채용 분야는 △AI상품 기획자 △데이터 엔지니어 △ RA백엔드 개발자 △RA 모델 설계 △RA 엔지니어 등 5개 부문이며 수학, 물리, 금융공학, 통계, 회계, 퀀트, 데이터사이언스 등의 분야에 전문성이 있는 인력은 우대한다.이같은 채용 배경에는 10여년 전부터 AI펀드가 자산운용시장 내 혁신의 아이콘이 될 것으로 내다보고 관련 상품 개발을 해온 에셋플러스운용의 경영철학이 작용했다는 설명이다. 실제 에셋플러스운용은 지난 2017년에는 데이터와 알고리즘에 의해 운용되는 ‘알파로보 펀드’를 출시했다. 자동화된 투자시스템으로 시장의 공포와 흥분에 흔들리지 않는 펀드라는 콘셉트로 ‘알파로보 클로벌 인컴 1호 펀드’는 설정 후 55% 수익률을 기록 중이다.또한 2021년에는 투자아이디어플랫폼인 ‘탱고픽’을 선보였고 지난해에는 사내 AI운용 벤처부문을 법인화해 ‘알파브릿지’를 설립해 사업구조를 고도화하고 있다. 이런 AI 사업들을 구체화시키기 위해 이번 채용에 나섰다.양인찬 에셋플러스운용 대표는 “앞으로 자산운용시장은 사람의 탁월한 통찰에 의존하는 휴먼펀드와 무수하고 방대한 데이터와 알고리즘으로 운용하는 AI펀드로 양분될 것”이라며 “자산운용 시장의 판도를 바꿀 AI 펀드 운용에 관심이 많은 분들이 지원해주길 바란다”고 말했다.지원기간은 오는 11월 26일까지이며 회사홈페이지 또는 채용 전문사이트인 사람인을 통해 지원할 수 있다.\n\n\n\n자료 제공=에셋플러스자산운용"
    },
    {
        "title": "[주식 초고수는 지금] 미국발 훈풍 속 에코프로비엠 순매수 1위",
        "date": "2023.11.15. 오전 11:23",
        "content": "한미반도체·에이직랜드 순매수 2·3위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 15일 오전 가장 많이 순매수한 종목은 에코프로비엠(247540)으로 나타났다. 한미반도체(042700), 에이직랜드(445090), 루닛(328130), 이오테크닉스(039030) 등도 순매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 에코프로(086520)비엠으로 집계됐다.에코프로비엠은 이날 11시 기준 전날 대비 6000원(2.41%) 오른 25만 5000원에 거래 중이다. 전날에도 9.69% 급등한 24만 9000원에 마감한 데 이어 이틀 연속 상승세를 이어가는 중이다.전기차 대장주인 테슬라 주가가 사흘 연속 상승하고, 전날 발표된 미국 10월 소비자물가지수(CPI)가 예상치를 하회하며 금리 인상이 사실상 종료됐다는 분석이 힘을 얻으면서 국내 2차전지 종목 전반이 연이틀 급등 중이다.순매수 2위는 반도체 소재·부품·장비(소부장) 기업인 한미반도체다. 한미반도체는 지난 12일 3분기 연결 기준 영업이익은 전년 동기 대비 91% 줄어든 29억원이라고 밝혔다. 이는 시장 기대치(102억 원)을 크게 밑도는 ‘어닝 쇼크’다. 실적 부진에 한미반도체 주가는 지난 13일에만 12.82% 하락했지만 전날 2.94% 반등한 데 이어 이날에도 미국발 훈풍에 힘입어 4%대 상승 중이다.이승우 유진투자증권 리서치센터장은 “외형 성장이 둔화한 상황에서 SK하이닉스(000660), 삼성전자(005930) 등이 가동률을 낮추고, 투자를 유보하고 있기 때문에 소부장 업체의 실적은 부진할 수밖에 없다”며 “내년엔 소비 흐름이 여행·소비재에서 PC, 스마트폰 등 전자기기로 이동할 수 있으며 전방 업체의 가동률이 회복되면 반도체 소부장 업체의 실적도 반등할 것”이라고 진단했다.3위는 지난 13일 코스닥 시장에 상장한 반도체 제조업체 에이직랜드다. 이날 에이직랜드는 전 거래일 대비 26.73%(8500원) 뛴 4만 300원에 거래 중이다. 2016년 설립된 이 회사는 주문형 반도체 디자인 서비스 등을 개발해 제공하는 기업으로 대만 반도체 위탁생산 업체 TSMC, 영국 반도체 설계 기업 암(Arm)과 파트너십을 맺고 있다. 지난달 27일까지 기관투자자 대상 수요예측을 진행해 공모가를 희망 범위(1만 9100∼2만 1400원) 상단을 초과한 2만 5000원으로 확정했다.이날 같은 시각 순매도 1위는 삼성전자다. SK하이닉스, 파두(440110), LG전자(066570), 갤럭시아머니트리(094480) 등이 뒤를 이었다. 전일 순매수 1위는 SK하이닉스였다. 이어 POSCO홀딩스(005490), 에코프로, 파두, 테크윙(089030) 순이었다. 전일 순매도 1위는 ISC(095340)였다. 이어 삼성전자, 기아(000270), 이오테크닉스, 백산(035150) 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "066570",
            "005490",
            "034730",
            "000660",
            "000270",
            "001680",
            "006800",
            "035150",
            "005930",
            "001200",
            "000950",
            "042700"
        ]
    },
    {
        "title": "[게시판] KB증권, 유럽파생상품거래소 선물·옵션 직접주문 시스템 개시",
        "date": "2023.11.15. 오전 11:21",
        "content": "KB증권[촬영 안 철 수]    ▲ KB증권은 15일 유럽파생상품거래소 유렉스(EUREX) 선물·옵션 직접 주문 시스템을 개시했다고 밝혔다. KB증권은 멤버십 취득을 통해 유렉스 시스템에 직접 주문을 전송하도록 시스템을 구축했으며 유로스톡스50지수 등 유렉스에 상장된 해외선물·옵션과 유렉스 연계 코스피200 선물·옵션 주문 등을 지원한다고 설명했다. 해외선물중개업자를 거쳐 거래소로 주문을 전송하는 보편적인 해외거래소 주문 전송 방식과 달리 직접 주문 방식은 거래소로 직접 주문을 송수신해 해외선물중개업자의 전산장애 위험에서 벗어나고 거래 속도가 향상될 수 있다고 KB증권은 덧붙였다. (서울=연합뉴스)"
    },
    {
        "title": "SK증권, 알파브릿지와 AI 서비스 MOU 체결",
        "date": "2023.11.15. 오전 11:08",
        "content": "AI 서비스 내년 상반기 제공 예정\n\n\n\nSK증권이 인공지능(AI)과 고도화된 포트폴리오 분석 기술을 융합한 서비스 제공에 나선다.15일 SK증권은 알파브릿지와 AI 서비스 확대를 위한 업무협약(MOU)을 맺고 상호 협력할 예정이라고 밝혔다.이번 협약으로 양사는 챗GPT 기반의 AI 투자비서, AI 포트폴리오 등의 서비스를 내년 상반기에 SK증권 주파수3(MTS)를 통해 제공할 계획이다.알파브릿지는 에셋플러스자산운용이 전액 출자해 설립한 자회사다. 에셋플러스의 투자 노하우와 알파브릿지의 AI 기술력을 바탕으로 누적 가입자 수 20만 명의 AI 투자플랫폼 ‘탱고픽(Tango pick)’을 운영하고 있다.SK증권은 올해 2월 AI 컨택센터 오픈 및 STT(음성문자변환), TA(텍스트 분석)등의 AI기술을 도입해 고객 유입 패턴을 다각도로 분석하고 있다. 또 AI챗봇, 음성봇 서비스를 구축해 24시간 365일 응대하고 있다.SK증권 관계자는 “주식투자에 대한 본질적인 고객 니즈를 해소하기 위해 연구개발(R&D), 산학협력 등 다양한 방식의 AI기술 도입을 추진하고 있다”며 “지속적으로 AI서비스를 확대할 계획이다”라고 밝혔다.",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "[게시판] SK증권, 알파브릿지와 인공지능 서비스 관련 업무협약",
        "date": "2023.11.15. 오전 11:00",
        "content": "SK증권[연합뉴스TV 제공]    ▲ SK증권은 15일 인공지능(AI) 투자플랫폼 운영사 '알파브릿지'와 AI 서비스 확대를 위한 업무협약(MOU)을 체결했다고 밝혔다. 양사는 AI 기술과 고도화된 포트폴리오 분석 기술을 융합해 내년 상반기 SK증권 모바일트레이딩시스템(MTS)을 통해 챗GPT 기반 AI 투자 비서, AI 포트폴리오 등의 서비스를 제공할 예정이다. SK증권 관계자는 \"주식 투자에 대한 본질적인 고객 수요를 충족시키기 위해 연구·개발(R&D), 산학 협력 등 다양한 방식의 AI 기술 도입을 추진하고 있다\"며 \"지속해 AI 서비스를 확대할 계획\"이라고 밝혔다. (서울=연합뉴스)",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "IBK證, 청각장애아동 위한 스마트 발달트레이닝센터 개소",
        "date": "2023.11.15. 오전 10:52",
        "content": "서정학(왼쪽) IBK투자증권 대표이사와 엄종숙 삼성농아원 원장이 지난 14일 서울 동작구 삼성농아원에서 ‘스마트 발달트레이닝센터' 개소식을 갖고 기념사진을 촬영하고 있다. 사진 제공=IBK투자증권[서울경제] IBK투자증권이 지난 14일 서울 동작구에 위치한 청각장애아동 보육시설 삼성농아원에서 ‘스마트 발달트레이닝센터’ 개소식을 가졌다고 15일 밝혔다.삼성농아원은 1957년 설립된 청각장애아동 보육 및 장애인 복지시설로, 현재 25명의 아동이 생활하고 있다. IBK투자증권은 삼성농아원의 아동들이 다양한 체험을 통해 정서·신체적으로 성장할 수 있도록 10평 규모의 스마트 발달트레이닝센터 설립을 후원했다.스마트 발달트레이닝센터는 △신체운동 △의사소통 △사회관계 △자연탐구 △예술경험 등을 주제로 한 40종의 교육 콘텐츠를 가상현실로 구현해 재활 치료를 돕는 시설이다. 장애아동들의 사회성 발달과 정서 함양에 큰 도움을 줄 것으로 기대된다.IBK투자증권은 청각장애아동의 일상생활에 꼭 필요한 보청기의 소모성 부품인 배터리와 충전기도 지원한다.서정학 IBK투자증권 대표이사는 “스마트 발달트레이닝센터가 청각장애아동들의 건강한 성장과 교육에 보탬이 되기를 바란다”며 “단순한 금전적 지원보다 실질적으로 도움이 될 수 있는 방안을 찾아 다양한 사회공헌 활동을 추진할 것”이라고 강조했다."
    },
    {
        "title": "(주)프로젠 코넨스시장 상장기념식",
        "date": "2023.11.15. 오전 10:47",
        "content": "(서울=연합뉴스) 15일 서울 영등포구 한국거래소에서 열린 (주)프로젠 코넨스시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 지천삼 코넥스협회 부회장, 홍순욱 한국거래소 코스닥시장본부장, 김종균 (주)프로젠 대표이사, 이영균 하이투자증권 상무, 유도석 한국IR협의회 상무. 2023.11.15 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "美 CPI 둔화에 환호하는 코스피…상승폭 2%대로 확대",
        "date": "2023.11.15. 오전 10:42",
        "content": "美 CPI 둔화에 금리인상 종료 기대감↑외국인·기관 매수에 장중 상승폭 확대반도체·2차전지株 시총 상위주 '빨간불'[이데일리 원다연 기자] 코스피가 15일 미국 물가 상승세 둔화에 힘입어 2% 넘게 오르고 있다. 외국인과 기관 모두 주식을 사들이고 있다. 마켓포인트에 따르면 이날 오전 10시 35분 현재 코스피 지수는 전 거래일 대비 49.20포인트(2.02%) 오른 2482.45에 거래되고 있다. 간밤 미국 10월 소비자물가지수(CPI) 상승률 둔화를 확인하고 상승 출발한 코스피 지수는 장중 상승폭을 확대하고 있다. 코스피 시장에서는 외국인과 기관이 각각 1562억원, 5417억원을 순매수하고 있다. 개인은 차익 실현에 6790억원을 순매도하고 있다. 간밤 뉴욕증시는 미국의 10월 CPI가 시장 예상보다 더 둔화된 것으로 확인되면서 일제히 상승 마감했다. CPI 둔화로 시장에서는 연방준비제도(연준)의 금리 인상이 사실상 종료됐다는 시각이 확산됐다. 14일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 489.83포인트(1.43%) 급등한 3만4827.70에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 84.15포인트(1.91%) 오른 4495.70을, 나스닥지수는 전장보다 326.64포인트(2.37%) 오른 1만4,094.38을 기록했다. 10월 CPI는 전년 동월 대비 3.2% 오르는 데 그쳐 전월치(3.7%)보다 둔화했고, 시장 예상치(3.3%)도 밑돌았다. 변동성이 큰 에너지와 식료품을 제외한 근원 CPI 역시 지난해 같은 기간보다 4.0% 오르며 2021년 9월 이후 가장 낮은 상은 상승률을 기록하며, 시장 예상치(4.1%)를 하회했다. 개장 직전 전해진 미국 하원의 추가 임시 예산안 통과 소식도 연방 정부의 일시 업무정지(셧다운) 사태를 피하게 됐다는 점에서 투자 심리 개선을 뒷받침하고 있다. 업종별로 보면 운수장비(3.60%), 기계(3.10%), 화학(2.89%), 서비스업(2.79%), 의료정밀(2.57%) 등의 상승폭이 두드러지고 있다. 반면 상승장 속 보험(-1.19%), 음식료품(-0.94%)은 내리고 있다. 시가총액 상위 종목들에는 일제히 빨간불이 들어왔다. 엔비디아가 뉴욕증시에서 사상 최고가를 경신하는 등 반도체주 랠리에 삼성전자(005930)(1.69%)와 SK하이닉스(000660)(2.85%)도 오르고 있다. 테슬라 급등에 2차전지주도 랠리를 이어가고 있다. LG에너지솔루션(373220)(3.43%), POSCO홀딩스(005490)(1.91%), LG화학(051910)(3.55%), 삼성SDI(006400)(3.22%), 포스코퓨처엠(003670)(3.89%) 등이 크게 오르고 있다. 현대차(005380)(3.54%), 기아(000270)(4.22%)도 강세다.\n\n\n\n코스피가 15일 예상을 뛰어넘은 미국 물가 상승 압력 둔화세에 2% 급등한 채 출발했다. (사진=연합뉴스)",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[특징주] 티웨이항공, 3분기 역대 최고실적에 상승",
        "date": "2023.11.15. 오전 10:37",
        "content": "티웨이 항공<<티웨이항공 제공>>(서울=연합뉴스) 이민영 기자 = 티웨이항공이 3분기 역대 최고 실적을 기록한 가운데 15일 주가가 상승하고 있다.    이날 오전 10시 29분 기준 티웨이항공은 전 거래일 대비 3.38% 오른 2천295원에 거래되고 있다.    전날 티웨이항공은 올해 3분기 매출 3천451억원, 영업이익 346억원으로 잠정 집계됐다고 공시했다.    지난 2003년 창사 이래 3분기 기준 최고 실적이다.     양승윤 유진투자증권 연구원은 \"티웨이항공 등 저비용항공사(LCC)는 고환율·고유가 상황에도 불구하고 코로나 이전 대비 높은 수준의 이익을 유지했다\"며 \"지난달 운송 데이터에서 생각보다 견조한 여객 흐름이 확인됐고 12월 겨울 성수기 진입에 따라 여객 수요가 증가하면서 4분기에도 코로나 이전 대비 높은 실적 레벨이 이어질 것\"이라고 내다봤다.    올해 티웨이항공의 영업이익은 1천440억원으로 지난해(1천50억원 영업적자) 대비 흑자 전환할 것이라고 내다봤다.    mylux@yna.co.kr",
        "ticker": [
            "001200",
            "091810"
        ]
    },
    {
        "title": "美 CPI 하회에도 3만5000달러선으로 밀린 비트코인 [매일코인]",
        "date": "2023.11.15. 오전 10:34",
        "content": "미국 소비자물가지수(CPI)가 예상치를 하회하면서 나스닥이 급반등했지만 비트코인은 장중한때 5%이상 급락하며 3만4000달러선까지 밀렸다가 3만5000달러선을 회복했다.최근 가격이 크게 오르면서 장단기 투자자가 모두 수익실현에 나섰기 때문으로 보인다.국내 시장에서는 업비트 거래량이 전세계 거래량의 83% 가량을 차지하는 김치코인 ‘무비블록’이 바이낸스 선물시장에 상장되며 16% 급등했다.15일 코인마켓캡에 따르면 비트코인은 24시간전보다 2.54% 하락한 3만5559달러에 거래되고 있다.14일(현지시간) 발표되는 미국의 10월 소비자물가지수(CPI)가 지난해 10월보다 3.2% 상승한 것으로 나타나면서 다우존스가 집계한 시장 전망치인 3.3%보다 0.1%포인트 낮은 수치 기록했지만 비트코인은 급락했다.한국시간으로 새벽 4시 비트코인은 5%이상 급락하며 3만4800달러선까지 밀렸다.크립토퀀트에 따르면 최근 단기보유자는 비트코인을 적극적으로 매도하고 있고, 장기보유자도 매도에 나섰다. 다만 장기보유자는 단기보유자에 비해 일부만 매도에 나섰으며 매도 비중도 크지 않았다.\n\n\n\n국내 시장에서는 ‘무비블록(MBL)’이 눈길을 끌었다. 무비블록은 업비트서 지난 24시간 거래량이 4760억원 상당으로 가장 많이 거래됐다.14일(현지시간) 바이낸스는 공식 채널을 통해 “오는 14일 오후 15시(UTC)부터 무비블록(MBL) 무기한 선물 계약을 지원하며, 최고 50배 레버리지를 제공한다”라고 밝혔다.바이낸스 무기한 선물 상장 소식이 전해진 후 무비블록은 약 15% 이상 급등했다.무비블록은 블록체인 기반의 참여자 중심 영화 배급 플랫폼으로써 판도라TV 및 KM플레이어 개발사가 추진하는 영상 콘텐츠 공유 생태계다.코인마켓캡에 따르면 현재 거래량의 83.6%가 업비트에서 나오는 사실상의 업비트 독점 김치코인이다.최근 코인시장에서는 국내 거래소에서 거래량이 독점적으로 나오는 김치코인들이 해외 코인 거래소에 선물상장되면서 급등하는 현상이 반복되고 있다.\n\n\n\n블록체인 데이터 분석업체 크립토퀀트에 따르면 현재 글로벌 가상자산 거래소가 보유한 비트코인의 총량은 204만5819개로 전날과 비슷한 수준을 유지했다.거래소 보유량이 증가하면 매도될 수 있는 코인의 수가 증가한다는 의미다. 최근 가상자산 거래소의 비트코인 보유량은 2018년 이후 최저 수준이다. 다만 10월부터 조금씩 증가하고 있다.미국 투자자들의 매수심리를 나타내는 코인베이스 프리미엄은 0.004%로 글로벌 투자자와 비슷한 수준이다. 한국시장의 매수심리는 나타내는 김치프리미엄은 3.07%다.한국 투자자들이 취약한 새벽시간대에 비트코인의 급락이 나오면서 김치프리미엄이 크게 뛰었다.선물시장에서 포지션을 아직 청산하지 않은 계약 수를 나타내는 미체결 약정은 전날보다 4.89% 감소했다. 일주일전에 비해 9.26% 감소한 상태다.최근 비트코인이 급락하면서 상당수의 롱포지션이 청산된 것으로 보인다. 이날 새벽 4시의 급락에서도 전세계적으로 2억달러 이상의 선물포지션 청산이 발생했다."
    },
    {
        "title": "미국 물가 상승률 둔화에... 코스피 2480 안착·코스닥 800선 회복",
        "date": "2023.11.15. 오전 10:34",
        "content": "15일 오전 서울 중구 하나은행 딜링룸. [사진 출처 = 연합뉴스]간밤 미국 증시가 미국 물가 상승률 둔화에 일제히 강세를 보이면서 국내 증시도 상승 출발했다. 코스피와 코스닥 지수는 2% 가까이 오르며 상승세를 이어가고 있다.14일 오전 10시 15분 현재 코스피는 전일대비 47.76포인트(1.96%) 상승한 2481.42를 기록하고 있다.같은 시간 코스닥 지수는 15.52포인트(1.95%) 상승한 809.71을 나타내고 있다.코스피는 전날 테슬라의 주가 급등으로 2차전지 관련주들이 동반 강세를 보이면서 반등에 성공했다. 코스피는 기관의 ‘사자’세에 힘입어 1% 넘게 올라 3거래일 만에 반등했고 코스닥에서는 외국인이 순매수 우위를 보였다.간밤 뉴욕증시는 미국 물가 상승률이 둔화하고 있다는 지표가 나오면서 일제히 상승 마감했다. 10월 미국 소비자물가지수(CPI) 상승률은 전년동기대비 3.2% 상승해 시장 예상치를 밑돌면서 긴축 종료 기대감도 커졌다.14일(현지시간) 뉴욕증시에서 다우존스30산업평균지수는 1.43% 올랐다. 스탠더드앤드푸어스(S&P)500 지수는 1.91%, 나스닥 지수는 2.37% 급등해 6개월여 만에 가장 큰 폭의 상승률을 기록했다.김석환 미래에셋증권 연구원은 “국내증시는 위험자산 선호 속 달러·원 환율, 국채수익률 하락과 외국인 수급 유입 등 기대로 상승폭을 확대할 것으로 예상된다”며 “다만 장중 발표 예정인 중국의 10월 소매판매·산업생산 등 실물경제지표에 주목할 필요가 있다”고 말했다.업종별로는 의료정밀(2.55%), 제조업(2.16%), 전기전자(2.09%), 건설업(2.01%) 등이 2%대 상승하고 있다. 반면 보험(-1.08%)과 음식료품(-0.83%) 등은 약세다.유가증권시장에서는 기관과 외국인이 ‘쌍끌이 매수’에 나서며 지수 상승을 이끌고 있다. 기관이 4600억원, 외국인은 954억원 각각 순매수하고 있으며 개인은 5389억원 팔아치웠다.코스피 시가총액 상위 10개 종목은 일제히 ‘빨간불’이 켜졌다. LG에너지솔루션(3.78%), 현대차(3.31%), LG화학(3.44%), NAVER(3.22%), 기아(3.45%),  삼성SDI(3.10%) 등은 3%대 급등했다. SK하이닉스(2.62%)와 POSCO홀딩스( 2.55%) 등도 강세를 보이고 있으며 삼성전자도 1.41% 상승세를 기록 중이다.코스닥 시가총액 상위 10개 종목 중에서는 레인보우로보틱스(6.62%)가 큰 폭으로 급등했다. 엘앤에프(5.18%)와 알테오젠(5.34%), 에코프로비엠(4.02%), 에코프로(4.53%)도 상승세다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "005930",
            "066970",
            "005380"
        ]
    },
    {
        "title": "금감원장 \"'공매도 금지' 시장 불안 조성행위에 철저 대응\"",
        "date": "2023.11.15. 오전 10:33",
        "content": "\"제도개선 통해 '기울어진 운동장' 바로잡고 개인투자자 보호\"\"민생침해 금융범죄 대응 위해 금융소비자보호처 체계 전면 개편\"\n\n\n\n금융감독원장-회계법인 CEO 간담회(서울=연합뉴스) 윤동진 기자 = 이복현 금융감독원장이 6일 오전 서울 서대문구 한국공인회계사회에서 열린 금융감독원장-회계법인 CEO 간담회에서 발언하고 있다. 2023.11.6 mon@yna.co.kr    (서울=연합뉴스) 박대한 기자 = 이복현 금융감독원장은 지난 6일부터 적용 중인 공매도 중지와 관련한 시장 불안 조성행위에 철저히 대응할 것을 주문했다.    이 금감원장은 15일 임원회의에서 \"국내 증시 전체 종목에 대한 한시적 공매도 전면 금지 발표는 국내 증시 변동성 확대, 글로벌 투자은행(IB)의 대규모 불법 무차입 공매도 사례 적발 등을 감안한 조치\"라고 밝혔다.    그러나 유튜브 등을 통해 사실과 다른 통계 수치를 언급하는 등 확인되지 않는 루머를 유포하는 시장 불안 조성 행위가 발생하고 있다며 심각한 우려를 표명했다.    이 금감원장은 현재 공매도 제도개선 방안 마련이 추진되고 있는 상황이므로 무분별한 시장 불안 조성 행위 및 이를 이용한 불공정 거래를 엄중 단속 및 조치해달라고 지시했다.    아울러 \"투자자들도 유튜브, 소셜미디어 등을 통한 근거 없는 루머 등에 현혹되지 말고 신중하게 투자 여부를 결정할 필요가 있다\"고 강조했다.    그는 공매도 제도 개선과 관련해서는 개인과 기관 간 '기울어진 운동장'을 바로잡고, 개인투자자를 적극 보호할 수 있는 방안이 마련되도록 금융위원회에 협조할 것을 주문했다.    이 금감원장은 또 민생침해 금융범죄를 척결하고 금융부문의 불공정 시장관행 근절을 바라는 국민 목소리에 귀 기울일 필요가 있다고 밝혔다.    이에 금감원의 민생관련 조직인 금융소비자보호처를 현재의 피해예방 및 권익보호 체계에서 민생침해 대응, 공정시장 질서확립을 위한 체계로 전면 개편할 것을 지시했다.    pdhis959@yna.co.kr"
    },
    {
        "title": "KB證, 유럽파생상품거래소 ‘직접 주문’ 시스템 오픈",
        "date": "2023.11.15. 오전 10:32",
        "content": "주문 안정성·트레이딩 속도 향상\n\n\n\n서울 영등포구 여의도 KB증권 사옥. 사진 제공=KB증권[서울경제] KB증권이 시카고상품거래소(CME)에 이어 유럽파생상품거래소(EUREX)의 선물·옵션 직접주문 시스템을 오픈했다고 15일 밝혔다.KB증권은 유럽파생상품거래소 멤버십(Non-Clearing Membership)을 취득해 유럽파생상품거래소에 직접 주문을 전송할 수 있도록 시스템을 구축했다. 이를 통해 유로스톡50지수, DAX지수 등 유럽파생상품거래소에 상장된 해외선물옵션과 유렉스 연계 코스피200 선물·옵션을 거래할 수 있게 됐다.일반적으로 증권사에서 해외거래소로 주문을 전송하기 위해서는 해외선물중개업자를 거친다. 반면 이번 KB증권의 직접 주문 방식은 해외선물중개업자를 거치지 않고 거래소로 직접 주문을 송수신 한다. 이를 통해 매매에서 해외선물중개업자의 전산장애 리스크에서 벗어날 수 있다. 또 안정적인 주문이 가능하고 트레이딩 속도도 향상된다는 장점이 있다. 해외선물옵션과 유렉스 연계 코스피 야간선물옵션은 KB증권 홈트레이딩시스템(HTS) ‘H-able’과 ‘H-able Global’, 모바일트레이딩시스템(MTS) ‘M-able’과 ‘M-able Global’에서 거래 할 수 있다.윤만철 KB증권 WM영업본부장은 “글로벌 상품에 대한 투자수요가 늘어남에 따라 경쟁사 대비 고객에게 경쟁력 있는 서비스 및 더 나은 투자 환경을 만들어 드리기 위해 지속적으로 노력할 계획”이라고 말했다."
    },
    {
        "title": "‘뻥튀기 상장’ 논란 파두 장 초반 10% 급등…2만원선 근접 [특징주]",
        "date": "2023.11.15. 오전 10:31",
        "content": "미국발 훈풍 덕에 주가 반등\n\n\n\n 파두 [자료=파두]3분기 실적 부진으로 ‘뻥튀기 상장’ 논란에 휩싸인 파두가 반등을 시작했다.상장하고 3억원에 불과한 3분기 실적을 발표하면서 파두가 하락을 이어오다가 미국발 반도체 훈풍과 CPI 둔화 소식에 영향을 받은 모양새다.15일 한국거래소에 따르면 오전 10시 00분 현재 파두는 전날보다 10.73%오른 1만9610원에 거래되고 있다.지난 8일까지는 종가 3만4700원 수준을 유지하다가, 실적 발표 이후 주가 하락세를 이어간 끝에, 지난 14일에는 1만7000원대로 주저앉았다가 결국 반등세에 진입해 2만원 선에 근접 상태다.지난밤 미 증시에서 반도체 업종이 상승세를 이어가면서 금융당국이 파두의 상장 과정을 점검하겠다고 나섰음에도 파두의 하락세가 멈춘 것으로 보인다.이날 발표된 지난달 소비자물가지수(CPI)가 시장의 예상을 하회하자 새로운 AI 전용칩을 발표한 엔비디아를 중심으로 반도체 관련주 전반의 주가가 올랐다. 또한 CPI 둔화로 기술주를 향한 투심이 회복된 것도 파두 주가를 견인하는 요인으로 풀이된다."
    },
    {
        "title": "美태양광 종목 훈풍에...한화솔루션 신바람[특징주]",
        "date": "2023.11.15. 오전 10:29",
        "content": "美인페이즈에너지, 16% 급등신재생 에너지 섹터 자금 유입\n\n\n\n 한화솔루션. 사진=연합뉴스미국 증시에서 태양광 종목들이 급등하면서 국내 증시 태양광 주식인 한화솔루션, HD현대에너지솔루션 주가에도 훈풍이 불고 있다.15일 한국거래소에 따르면 이날 오전 10시25분 기준 한화솔루션은 10%대 상승 거래 중이다. 현대중공업그룹의 태양광 부문 계열사인 HD현대에너지솔루션도 5% 가까이 오르고 있다.태양광 외 풍력 타워를 생산하는 신재생 에너지로 묶이는 씨에스윈드 주가도 9%대 상승하는 등 친환경 섹터에 전반적으로 자금이 유입되고 있다.이는 14일(현지 시간) 미국 증시에서 금리 인상 사이클이 끝났다는 평가에 따라 수요 둔화 우려가 감소한 태양광 대표주가 크게 오른 영향으로 풀이된다.미국 증시에서 인페이즈에너지, 퍼스트솔라 주가는 각각 16%, 11% 상승했다.",
        "ticker": [
            "267250",
            "322000",
            "112610",
            "000880",
            "009830"
        ]
    },
    {
        "title": "금양·포스코DX·SKT, MSCI 한국지수 신규 편입에 강세[특징주]",
        "date": "2023.11.15. 오전 10:26",
        "content": "이달말부터 패시브 자금 유입카겜·팬오션·BGF 등은 빠져“주가 선반영 가능성도 고려해야”\n\n\n\n 서울 중구 하나은행 딜링룸. [사진 제공 = 연합뉴스]금양·포스코DX·SK텔레콤이 모건스탠리캐피털인터내셔널(MSCI) 한국지수 구성종목에 신규 편입되며 오름세를 보이고 있다.15일 글로벌 주가지수 산출업체 MSCI는 11월 정기 리뷰에서 금양, 포스코DX, SK텔레콤을 한국 지수에 새롭게 편입한다고 밝혔다.반면 롯데에너지머티리얼즈, 카카오게임즈, 팬오션, BGF리테일은 MSCI 한국 지수에서 빠지게 됐다.이날 오전 10시18분 기준 금양은 전거래일 대비 3.65% 오른 10만8000원에 거래되고 있다. 포스코DX는 1.02% 상승한 5만9400원, SK텔레콤은 0.58% 오른 5만1600원에 거래되고 있다.MSCSI는 전체 시가총액과 유동 시가총액을 기준으로 지수 편입 종목을 선정한다. 지수에 편입되면 해당 지수를 추종하는 국내외 패시브 자금이 유입될 수 있다. 지수 발효일은 오는 12월 1일로, MSCI 지수를 추종하는 패시브 펀드는 이달 30일 종가 부근에서 종목 교체에 나설 예정이다.유진투자증권은 이번 MSCI 지수 편입으로 금양·포스코DX·SK텔레콤에 유입될 수요를 각각 1890억원, 1650억원, 1940억원으로 추정했다.다만 증권가에서는 편입 종목에 대한 향후 주가 전망이 만약 긍정적이지는 않다는 분석이 나온다. 김동영 삼성증권 연구원은 “최근 패턴에서는 편입 예상 종목들이 사전에 주가 선반영됐던 경우가 많았다”며 “많이 올랐던 종목의 경우 뉴스 이벤트 소멸에 따른 주가 되돌림 타이밍을 고려하는 것도 필요하다”고 짚었다.",
        "ticker": [
            "027410",
            "282330",
            "034730",
            "017670",
            "001570",
            "020150",
            "016360",
            "001200",
            "035720",
            "028670",
            "022100"
        ]
    },
    {
        "title": "한화솔루션, 美 태양광주 급등에 10%대 강세",
        "date": "2023.11.15. 오전 10:15",
        "content": "케이씨텍(+8.03%) 등 태양광 관련주 동반 급등[서울경제] 간밤 미국 증시에서 태양광 관련주가 급등하자 이날 장 초반 한화솔루션(009830) 등 태양광 관련주도 강세를 보이고 있다.\n\n\n\n이날 오전 10시 4분 기준 유가증권시장에서 한화솔루션은 전 거래일보다 3350원(10.82%) 오른 3만 4300원에, 한화솔루션우(009835)는 2000원(9.09%) 오른 2만 4000원에 거래 중이다. 태양광 관련주인 케이씨텍(281820)(+8.03%), OCI홀딩스(010060)(+5.25%), HD현대에너지솔루션(322000)(+4.99%) 등도 강세를 보이고 있다. 이와 함께 풍력 타워를 생산하는 씨에스윈드(112610)도 7.40% 오르는 등 신재생 에너지 관련주가 상승하고 있다. 전날(현지 시간) 미국 증시에서 태양광 관련주가 급등한 영향으로 풀이된다. 인페이즈에너지는 전 거래일 대비 16.35% 상승했다. 퍼스트 솔라와 솔라에지 테크놀로지스도 각각 11.43%, 10.79% 올랐다. 전날 발표된 10월 미국 소비자물가지수(CPI)가 예상치를 밑돌자 금리 인상 종료 기대감이 커지면서 대표적인 성장주로 꼽히는 태양광 관련주에 대한 투자심리도 개선됐다는 분석이다.",
        "ticker": [
            "267250",
            "322000",
            "456040",
            "010060",
            "112610",
            "029460",
            "281820",
            "000880",
            "009830",
            "009835"
        ]
    },
    {
        "title": "\"금양·포스코DX·SKT MSCI지수 편입…최대 2000억 유입\"",
        "date": "2023.11.15. 오전 10:07",
        "content": "금양에 1800억 패시브 자금 유입 전망주가는 선반영돼 상승폭 크지 않을 수도공매도 금지로 편출 종목 변동성 적을 것\n\n\n\n[서울경제] 모건스탠리캐피털인터내셔널(MSCI) 한국지수에 금양(001570)과 포스코DX(022100)·SK텔레콤(017670)이 신규 편입됐다. 전문가들은 MSCI 한국지수 편입에 따라 이들 종목에 외국계 펀드 자금이 대거 유입될 것으로 전망했다.15일 MSCI는 11월 정기 리뷰에서 한국지수에 금양·포스코DX·SK텔레콤 등 3개 종목을 신규 편입한다고 발표했다. 그러면서 BGF리테일(282330)과 카카오게임즈(293490)·롯데에너지머티리얼즈(020150)·팬오션(028670) 등 4개 종목은 지수에서 제외했다. MSCI는 정기적으로 유동 시가총액과 외국인 한도 등을 고려해 지수 종목을 재편하고 있다. 실제 지수 편출입은 이달 30일 장 마감 후 적용된다.MSCI 한국지수에 편입되면 이 지수를 추종하는 패시브 펀드에서 자금이 유입된다. 강송철 유진투자증권(001200) 연구원은 MSCI 한국 지수 비중을 고려할 때 금양에 1800억 원, 포스코DX는 1700억 원, SK텔레콤은 1500억 원이 새로 들어올 것으로 예상했다.반면 편출되는 종목들은 패시브 펀드 자금의 이탈이 예상된다. BGF리테일의 경우 730억 원, 카카오게임즈는 530억 원, 롯데에너지머티리얼즈는 540억 원, 팬오션은 630억 원의 자금이 빠져나갈 것으로 전망된다.다만 전문가들은 MSCI 한국 지수 편입이 주가에 꼭 긍정적 영향을 미치는 것만은 아니라고 설명했다. 김동영 삼성증권(016360) 연구원은 “편입 예상 종목들의 주가가 이미 많이 올랐다” 면서 “오히려 이벤트 소멸에 따른 주가 되돌림이 있을 수도 있다”고 설명했다.과거 지수에서 편출된 종목들의 주가는 외국인 매도세에 하락하는 경향을 보였다. 하지만 이번에는 공매도 금지가 변수로 작용해 변동성이 크지 않을 수 있다는 분석도 나온다. 이재림 신한투자증권 연구원은 “공매도 금지에 따른 쇼트(매도) 포지션 설정 제약으로 외국인 매도 압력은 과거보다 완화될 수 있다”고 설명했다.증권 업계는 장기적으로 MSCI 지수 편입 가능성이 높은 종목을 주목하라고 조언했다. 후보 종목으로는 현대오토에버(307950)와 알테오젠(196170)·HD현대일렉트릭(267260) 등이 꼽혔다.",
        "ticker": [
            "027410",
            "282330",
            "267250",
            "267260",
            "034730",
            "017670",
            "001570",
            "020150",
            "016360",
            "001200",
            "035720",
            "028670",
            "022100",
            "307950"
        ]
    },
    {
        "title": "안형진 빌리언폴드자산운용 대표 \"내년 식음료 반도체 유망\"",
        "date": "2023.11.15. 오전 10:02",
        "content": "2023 베스트 펀드매니저 인터뷰 (1)삼성전자 등 메모리 반등 기대고물가에 간편식 관련주 유망\n\n\n\n안형진 빌리언폴드자산운용 대표(40)는 국내 헤지펀드 업계를 대표하는 ‘스타매니저’다. 대학생 시절부터 주식투자 대회를 휩쓸며 수억원의 자산을 모아 재야고수로 이름을 날렸다. 2014년에는 타임폴리오자산운용 운용팀 대리로 입사해 2년만에 헤지펀드운용본부장으로 초고속으로 승진, 황성환 대표와 함께 타임폴리오를 헤지펀드 업계 1위로 이끌었다.2017년 독립해 빌리언폴드운용을 세웠을 때 그의 이름을 따라 1달만에 3000억원의 자금이 모일정도였다. 하지만 30대 젊은 매니저로 구성된 빌리언폴드는 지나치게 공격적인 투자전략과 큰 변동성으로 자신가들의 마음을 잃었고 설정액은 지난해 700억원까지 쪼그라들었다. 한동안 침체에 빠졌던 빌리언폴드는 올해 설정액을 2000억원대로 늘리며 부활했다. 안 대표는 “아무리 뛰어난 펀드매니저도 하락구간을 피해갈 수없다”며 “과거 좋은 성적을 거뒀더라도 조금만 손실을 내면 운용 북(비중)을 강제로 줄이게하는 시스템을 도입한 뒤 변동성을 줄이고 안정적 수익을 내고 있다”고 설명했다. 펀드매니저들은 대거 교체했고 지난해 마이다스자산운용에서 좋은 성과를 냈던 엄찬식 주식운용본부 부장도 영입했다.현재 빌리언폴드가 운용하는 5개 펀드의 올해 평균 수익률(11월7일 기준)은 28.01%로 코스피지수를 18.73%포인트 앞서고 있다. 안 대표는 “한화에어로스페이스 등 방위산업주와 HD한국조선해양 등 조선주에 선제적으로 투자해 높은 수익을 냈다”며 “두 업종 모두 오랫동안 저평가돼 있었는데, 방산업종은 글로벌 정세 불안으로 수출이 늘어날 것으로 보고 꾸준히 비중을 늘렸다”고 설명했다.그는 올해 연말과 내년초에 유망할 업종으로 식음료와 반도체를 꼽았다. 안 대표는 “미국에선 물가상승으로 많은 외식업체들이 도산하고 있지만 간편가정식이나 패스트푸드 시장은 급성장하고 있다”며 “2013년 박스권 장세에서 식음료주들이 초강세를 보였던 현상이 다시 나타날 수 있다”고 전망했다. 라면주에서 시작된 상승세가 두부, 만두 등으로 확대될 것으로 전망했다.삼성전자 SK하이닉스 등 반도체주도 메모리 턴어라운드가 본격화된 만큼 안정적인 수익을 기대할 수 있다고 봤다. 다만 자동차 업종은 성장률이 올해보다 낮아져 투자를 추천하지 않는다고 했다.그는 가족과 보내는 시간 외에 모든 시간을 주식분석에 쏟는다. 금융투자업계에서 인맥관리를 위해 필수인 골프도 치지 않는다. “현재 빌리언폴드 투자자산의 60%를 직접 관리하고 있는만큼 어깨가 무겁다”고 했다.개인투자자들을 위한 투자전략으로는 수익률 상위종목 분석을 추천했다. 안 대표는 “하루에 7~8% 상승한 종목들은 따로 골라서 상승 배경에 대해 매니저들과 늦은 시간까지 집중 분석한다”며 “그래야 시장에 새로 생겨날 수 있는 주도섹터를 예상할 수 있기 때문”이라고 말했다.",
        "ticker": [
            "009540",
            "034730",
            "000660",
            "005930",
            "000880",
            "012450"
        ]
    },
    {
        "title": "LG전자 자율로봇 일냈다…광양제철소서 이틀간 단독 업무 성공",
        "date": "2023.11.15. 오전 10:01",
        "content": "스마트팩토리 무인 관리 실증이틀간 작업자 없이 설비점검\n\n\n\n[서울경제] LG전자가 자율주행로봇을 활용한 스마트팩토리 무인 시설 관리 실증 사업에 성공했다고 15일 밝혔다. 사람이 근무하기 어려운 환경에서 로봇을 활용해 제조업 경쟁력을 높여간다는 게 LG전자의 전략이다.LG전자는 13일부터 이틀 동안 포스코 광양제철소 4열연 공장 지하전기실에서 자율로봇 실증 사업을 실시했다. 이 로봇은 축구장 2개 이상 면적인 지하전기실에서 배수로를 피해 스스로 주행하고 전력케이블·변압기 등 각종 설비의 작동 상태를 점검했다. 이 과정에서 작업자 개입은 전혀 발생하지 않아 임무를 성공적으로 마쳤다는 게 LG전자 측 설명이다.이 로봇에는 고해상도 카메라와 라이다(LiDAR) 센서 등이 적용돼 복합 정보를 인식할 수 있다. 지하실과 같은 저조도 환경이나 설비 주변에 안전 펜스가 설치된 곳에서도 인식률이 높고 열화상 카메라가 각종 설비의 이상 온도를 감지하는 기능도 갖췄다.LG전자 관계자는 “제철소와 같이 온도가 높고 고압 전력 설비가 많은 환경에서 견딜 수 있도록 로봇의 방열 및 냉각 성능을 높였고 모듈식으로 설계해 고객사 수요에 맞춰 순찰·배송 등 다양한 임무로 전환할 수 있도록 했다”고 설명했다.이번 사업 성공에 따라 LG와 포스코의 협업 범위도 확대될 것으로 전망된다. 양사는 각자가 확보하고 있는 스마트팩토리 기술력을 공유해 보다 효율적이고 안전한 제조 현장을 만드는 데 속도를 내기로 했다. 양사는 5월 ‘로봇, 인공지능(AI), 통신(5G 특화망) 분야 기술 개발을 위한 업무협약’을 체결한 바 있다.김병훈 LG전자 최고기술책임자(CTO) 부사장은 “다양한 제조 현장에서 로봇과 AI·통신 등 스마트팩토리 기술을 검증하며 기술력을 더욱 고도화할 것”이라며 “지능형 자율 공장 기술로 미래 제조 경쟁력을 강화하겠다”고 말했다.",
        "ticker": [
            "003550",
            "066570"
        ]
    },
    {
        "title": "[오전 시황] 코스피, 미국발 훈풍에 1.75% 상승…코스닥도 809",
        "date": "2023.11.15. 오전 9:55",
        "content": "코스피가 15일 예상을 뛰어넘은 미국 물가 상승 압력 둔화세에 2% 급등한 채 출발했다. 지수는 전장보다 48.96포인트(2.01%) 오른 2,482.21에 개장했다. 연합뉴스[서울경제] 코스피가 미국발 훈풍에 힘입어 장 초반 큰 폭으로 급등했다.15일 오전 9시38분 코스피 지수는 전장 대비 42.69포인트(1.75%) 오른 2475.94를 나타내고 있다. 지수는 전날 종가보다 48.96포인트(2.01%) 상승한 2482.21에 개장한 뒤 2470대에서 오르내리고 있다. 한 때 2484까지 찍었지만 차익 실현 매물도 나오면서 개장 당시의 상승 탄력은 다소 둔화했다.유가증권시장에서 외국인과 기관 투자자가 각각 18억원, 3137억원어치 주식을 사들이고 있다. 개인은 3033억원 물량을 팔면서 차익을 실현하는 것으로 보인다.시가총액 상위 20위권 전 종목이 크게 뛰고 있다. 국내 증시 대장주인 삼성전자(005930)(1.27%)를 비롯해 LG에너지솔루션(373220)(4.23%), SK하이닉스(000660)(2.23%), 현대차(005380)(2.91%), LG화학(051910)(3.12%), 포스코퓨처엠(003670)(5.75%) 등 다양한 종목이 높은 상승률을 보인다.업종별로는 화학(2.68%), 운수장비(2.36%), 철강 및 금속(2.28%), 기계(2.19%) 등이 오르고 있으며 보험(-1.42%), 음식료품(-1.29%) 등은 내리고 있다.간밤 미국 뉴욕증시는 10월 소비자물가지수(CPI)와 근원 CPI 상승률이 모두 시장 예상치를 밑도는 것으로 나타나자 일제히 상승했다.다우존스30산업평균지수(1.43%), 스탠더드앤드푸어스(S&P) 500지수(1.91%), 나스닥지수(2.37%) 등 3대 지수가 일제히 급등했다.물가 상승률이 둔화하면 중앙은행의 금리 동결 가능성이 커진다. 시카고상품거래소(CME) 페드워치에 따르면 시장은 미국 연방준비제도(Fed·연준)가 12월에 금리를 동결할 가능성을 약 98%로 보고 있다.CPI 상승률 둔화에 글로벌 채권 금리의 벤치마크 역할을 하는 10년 만기 미국 국채 금리는 4.5%선을 깨고 4.4%대로 급락했으며, 6개국 통화 대비 달러 가치를 나타내는 달러인덱스도 1.48% 하락했다.김석환 미래에셋증권 연구원은 \"국내 증시는 위험자산 선호 속 원/달러 환율, 국채 수익률 하락 등 기대로 상승 폭을 확대할 것으로 예상된다\"며 \"특히 시가총액 비중이 큰 반도체와 이차전지 등을 중심으로 전날에 이어 강한 수급이 유입될 경우 장중 강한 상승 흐름을 보일 것\"이라고 내다봤다.또 한국 증시 개장 직전 전해진 미국 하원의 추가 임시 예산안 통과 소식도 연방 정부의 일시 업무정지(셧다운) 사태를 피하게 됐다는 점에서 투자 심리가 개선될 것으로 보인다.같은 시각 코스닥지수는 전날보다 15.39포인트(1.94%) 오른 809.58이다. 지수는 전장보다 14.49포인트(1.82%) 오른 808.68에 출발한 뒤 810선 안팎에서 움직이고 있다.외국인과 기관이 각각 419억원, 6억원어치 주식을 매도 중이다. 개인만이 434억원 매수 우위다.시총 상위권에서는 에코프로비엠(247540)(5.42%), 에코프로(086520)(5.21%), 엘앤에프(066970)(6.19%), 알테오젠(4.73%), 레인보우로보틱스(277810)(6.29%), HPSP(403870)(4.16%) 등이 큰 폭으로 오르고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "005930",
            "066970",
            "003670",
            "005380"
        ]
    },
    {
        "title": "美 소비자물가 둔화에 코스피 환호…장초반 44포인트 급등",
        "date": "2023.11.15. 오전 9:52",
        "content": "코스피가 2%가까이 상승하며 2480선을 눈앞에 두고 있다. 예상보다 낮은 미국 소비자물가지수(CPI)에 금리 인상이 종료될 것이라는 기대감이 반영된 것으로 보인다.\n\n\n\n15일 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. / 사진=강진형 기자aymsdream@코스피는 15일 오전 9시44분 기준 전거래일 대비 44.52포인트(1.83%) 오른 2477.77에 거래됐다.14일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전거래일 대비 489.83포인트(1.43%) 오른 3만4827.70에 거래를 마쳤다. 대형주 중심의 S&P500지수는 84.15포인트(1.91%) 뛴 4495.70에, 기술주 중심의 나스닥지수는 326.64포인트(2.37%) 상승한 1만4094.38에 거래를 마쳤다.이날 공개된 CPI 보고서에 환호했다. 미 노동부에 따르면 10월 CPI는 전년 동월 대비 3.2% 상승했다. 직전월 상승폭(3.7%)보다 크게 둔화됐다. 다우존스가 집계한 전문가 예상치(3.3%)도 하회했다. 10월 CPI는 전월 대비로도 보합에 그쳐 9월 상승폭(0.4%)과 시장 예상치(0.1%)를 모두 밑돌았다.김석환 미래에셋증권 연구원은 \"미국 증시는 예상보다 낮은 인플레이션 데이터로 인해 연방준비제도(Fed)의 금리 인상 작업이 끝났으며 내년부터는 금리 인하에 나설 수 있다는 기대감에 상승했다\"고 설명했다.투자자별로는 외국인과 기관이 각각 276억원과 3453억원을 순매수했다. 반면 개인은 3592억원을 순매도했다.대부분의 업종이 상승하고 있는 가운데 화학, 운수장비, 기계, 서비스, 의료정밀 등이 2% 이상 오르고 있다. 또 건설, 철강및금속, 운수창고, 비금속광물도 1%이상 오름세다.시가총액 상위종목에서는 삼성전자가 1100원(1.55%) 오른 7만1900원에 거래됐다. 또 포스코퓨처엠은 4.91% 뛰고 있으며 LG화학, LG에너지솔루션, 기아, 삼성SDI는 3% 이상 오름세다.코스닥도 전거래일 대비 15.22포인트(1.92%) 상승한 80.9.41을 기록했다.투자자별로는 개인이 387억원을 순매수했다. 반면 기관과 외국인은 각각 380억원과 28억원을 순매도했다.업종별로는 일반전기전자가 4.27% 올랐으며 반도체와 운송장비가 각각 3.05%, 2.96% 뛰었다.시총 상위종목에서는 에코프로비엠이 전거래일 대비 1만2000원(4.82%) 오른 26만1000원에 거래됐다. 엘앤에프, 레인보우로보틱스는 5% 이상 뛰었다. 이와 함께 에코프로, 알테오젠, HPSP, 셀트리온제약도 4% 이상 오르고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "000270",
            "006800",
            "006400",
            "005930",
            "068270",
            "066970",
            "003670"
        ]
    },
    {
        "title": "中 썰렁했는데 韓 뜨거웠다...해외직구 늘자 벌어진 일",
        "date": "2023.11.15. 오전 9:51",
        "content": "티몬 큐텐과 협업 통해광군제 매출 18배 늘려몰테일도 2배 넘게 상승중국 최대 쇼핑 행사 광군제(11월 11일)에 현지 분위기는 평년 대비 냉랭했던 반면, 한국 소비자는 중국 직구를 대폭 늘린 것으로 나타났다.\n\n\n\n 최근 지하철 3호선 충무로역에 중국 알리익스프레스의 광군제 광고판이 붙어 있다. [김호영 기자]15일 티몬에 따르면 이번 달 1일부터 11일까지 중국 직구 거래액은 전년 동기 대비 18배, 전월 동기와 견줘서는 1.6배 늘었다.티몬은 광군제 기간 중국 직구의 증가를 직소싱 영향으로 해석했다. 티몬의 대주주 큐텐이 직접 현지에서 조달한 가성비 중국 가전과 패션 의류 상품의 판매가 급증했다는 것이다. 큐텐이 제품 생산지인 중국에서 상품을 조달하고, 물류 계열사 큐익스프레스 풀필먼트(대형 물류센터)가 배송을 맡았다. 일련의 과정을 거쳐 상품 매입 속도는 높이고, 단가는 낮출 수 있다고 한다.\n\n\n\n몰테일을 통한 중국 직구도 대폭 증가했다. 몰테일은 다나와·에누리 운영사 커넥트웨이브의 직구 플랫폼이다. 몰테일에 따르면 자사 직구몰 테일리스트를 통한 중국 직구 주문 건수는 11월 1일부터 9일까지 전년 동기 대비 104% 늘었다.몰테일 중국 직구에서는 캠핌용품이 꾸준히 인기를 끄는 것으로 분석된다. 아울러 최근에는 외투와 겨울옷이 많이 판매된다. 몰테일 관계자는 “한국 고객향 중국의 디자인 브랜드들이 한국 고객 사이에서 인기를 끄는 추세”라고 전했다.새해를 맞이해 다꾸(다이어리 꾸미기) 제품과 운동용품도 판매가 불어나는 추세라고 몰테일 측은 밝혔다. 몰테일은 오는 23일까지 신규 가입한 고객에게 중국센터 무료 배송 혜택을 제공하고, 할인 쿠폰을 제공하는 등 행사도 펼친다.한국 소비자가 광군제 지출을 대폭 늘린 건 중국 현지 분위기와 대조된다. 최근 중국은 디플레이션이 나타나는 등 경기 침체 조짐이 역력한데, 광군제에서도 소비가 큰 폭으로 위축한 모습이 확인됐다.중국 남방일보는 광군제 첫날 중국의 온라인 쇼핑 호스트 1위 리자치의 매출이 전년 대비 55% 떨어졌다고 보도했다. 알리바바의 타오바오와 징둥은 올해 광군제 기간 총 매출액도 공개하지 않았다.블룸버그통신은 노무라홀딩스의 데이터를 인용하며 “광군제 기간 매출 증가율은 전년 동기 대비 2.1% 수준으로 2022년의 증가율인 14%보다 훨씬 낮은 수준”이라고 했다.반면, 한국에서는 경기 침체 속에 소비자들이 가성비 물건을 찾으면서 광군제 소비를 늘린 것으로 풀이된다."
    },
    {
        "title": "캡스톤파트너스(주) 코스닥시장 상장기념식",
        "date": "2023.11.15. 오전 9:45",
        "content": "(서울=연합뉴스) 15일 서울 영등포구 한국거래소에서 열린 캡스톤파트너스(주) 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 송은강 캡스톤파투너스(주) 대표이사, 윤병운 NH투자증권 부사장, 강왕락 코스닥협의회 부회장. 2023.11.15 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "005940"
        ]
    },
    {
        "title": "금양·포스코DX·SKT, MSCI 한국지수 신규 편입(종합)",
        "date": "2023.11.15. 오전 9:44",
        "content": "BGF리테일·카카오게임즈·롯데에너지머티리얼즈·팬오션 제외\n\n\n\nMSCI 모건스탠리 캐피털 인터내셔널[모건스탠리 캐피털 인터내셔널 홈페이지 캡처]    (서울=연합뉴스) 임은진 이민영 기자 = 모건스탠리캐피털인터내셔널(MSCI) 한국 지수 구성 종목에 금양 등 3개 종목이 새로 들어가고 4개 종목이 빠졌다.     글로벌 주가지수 산출업체 MSCI는 11월 정기 리뷰에서 한국 지수에 금양, 포스코DX, SK텔레콤을 새로 편입한다고 15일 발표했다.    반면 BGF리테일, 카카오게임즈, 롯데에너지머티리얼즈, 팬오션 등 4개 종목은 MSCI 한국 지수에서 제외될 예정이다.     이번 정기 리뷰에서는 지난 8월 주가가 급등하며 극단적 가격 상승 조건에 의해 편입이 불발된 금양이 편입됐고, 지난해 8월 외국인 추가 투자여력 미달로 편출된 SK텔레콤이 다시 편입됐다.     지수 발효일은 오는 12월 1일이다. MSCI 지수를 추종하는 패시브펀드는 이달 30일 종가 부근에서 종목 교체에 나설 예정이다.    MSCI는 전체 시가총액과 유동 시가총액을 기준으로 지수 편입 종목을 선정한다. 지수에 편입되면 지수를 추종하는 글로벌 패시브 자금 유입을 기대할 수 있다.    강송철 유진투자증권 연구원은 이번 지수 편입에 따른 패시브 매입 수요가 금양의 경우 1천800억원, 포스코DX는 1천700억원, SK텔레콤은 1천500억원이 될 것으로 예상했다.    그는 \"SK텔레콤이 MSCI 지수에서 제외된 지난해 8월 이후 외국인 지분율은 꾸준히 감소했다\"며 이번 재편입은 \"단기적으로 외국인 지분 확대 요인이 될 것\"이라고 전망했다.    아울러 \"리밸런싱(지수 변경) 적용 후 EM(신흥시장) 지수 내 인도(+0.40%)의 비중은 늘어나는 반면 한국(-0.04%)과 중국 비중은 감소할 것\"이라며 \"한국물 매매는 소폭 매도 우위(-1천800억원)로 추정되지만, 금액은 작은 수준이 될 것\"이라고 말했다.     강민석 교보증권 연구원은 \"MSCI EM(신흥국)내 한국 주식시장 비중은 12.22%에서 12.18%로 감소해 약 1천979억원의 자금 유출이 예상된다\"며 \"유동비율 변경으로 지수 내 비중이 조정된 종목은 6종목으로 3종목은 비율이 증가했다\"고 분석했다.    이어 6개 종목 중 넷마블과 SK아이테크놀로지는 자금 유입으로 인해 지수 내 비중이 크게 늘어날 것으로 보이며, 미래에셋증권과 F&F 등은 자금 유출로 비중이 감소할 것이라고 예상했다.    이번 지수 편입이 주가 방향에 크게 영향을 주지는 않을 것이라는 분석도 나왔다.    이재림 신한투자증권 연구원은 \"올해 MSCI 지수 편입 종목은 코스피 대비 뚜렷한 초과 성과를 거두지 못했다\"며 \"정보 접근성이 높아지고 지수 편출입을 겨냥한 전략이 대중성을 띄면서 과거보다 선취매가 활발해진 영향\"이라고 짚었다.    그러면서 \"이번 발표가 주가 방향성에 유의미한 영향을 주지는 않을 것\"이라며 \"지난 8월에 당사가 이번에 편입된 종목의 11월 지수 편입 가능성을 이미 언급한 가운데 주가와 수급은 장기간 지수 편입 재료를 반영한 모양새\"라고 설명했다.    이 연구원은 또 \"그동안 지수 제외 종목은 외국인 매도에 취약한 모습을 보였는데, 이번엔 공매도 금지가 변수\"라며 \"숏 포지션 설정 제약으로 매도 압력이 과거보다 완화할 수 있다\"고 내다봤다.    그는 \"장기적으로는 편입 가능성이 높은 종목군을 모니터링하는 것이 유효하다\"며 현대오토에버, 알테오젠, HD현대일렉트릭 등을 후보 종목으로 꼽았다.    mylux@yna.co.kr",
        "ticker": [
            "027410",
            "282330",
            "383220",
            "267250",
            "267260",
            "034730",
            "017670",
            "030610",
            "001570",
            "251270",
            "020150",
            "006800",
            "004080",
            "001200",
            "035720",
            "028670",
            "022100",
            "307950"
        ]
    },
    {
        "title": "美 CPI에 국내 증시도 '환호성'… 코스피·코스닥 동반 상승 출발",
        "date": "2023.11.15. 오전 9:44",
        "content": "2차전지주·자동차주 등 상승 두드러져간밤 뉴욕증시도 6개월만 최대폭 상승[서울경제] 간밤 발표된 10월 미국 소비자물가지수(CPI)가 예상치를 밑돌며 미국의 금리 인상 사이클이 마무리 국면에 접어들었다는 기대감에 힘이 실리자 국내 증시도 이날 2%대 안팎 상승하며 강세 출발했다. \n\n\n\n15일 코스피지수는 48.96포인트(2.01%) 오른 2482.21에 출발했다. 이후 상승폭을 다소 좁혀 이날 오전 9시 33분 현재 기준 2474.52에 거래되고 있다.시가총액 상위 10개 종목은 일제히 오름세다. 삼성전자(005930)(+0.99%), LG에너지솔루션(373220)(+3.66%), SK하이닉스(000660)(+2.08%), 삼성바이오로직스(207940)(+1.11%), 삼성전자우(005935)(+0.70%), POSCO홀딩스(005490)(+1.70%), 현대차(005380)(+3.20%), LG화학(051910)(+2.69%), NAVER(035420)(+2.22%), 기아(000270)(+3.07%) 등으로 2차전지 관련주와 자동차주가 특히 강세다. 코스닥지수 역시 14.49포인트(1.82%) 오른 808.68에 출발해 장 초반 한 때 813.06까지 상승폭을 키우기도 했다. 코스닥 시가총액 상위 10개 종목에도 모두 빨간불이 들어왔다. 에코프로비엠(247540)(+4.62%), 에코프로(086520)(+4.39%), 엘앤에프(066970)(+5.28%) 등 2차전지 관련주의 상승폭이 두드러진 가운데 알테오젠(196170)(+4.27%), 레인보우로보틱스(277810)(+6.89%), HPSP(403870)(+4.29%) 등도 5% 안팎의 상승률을 시현하고 있다. 코스닥과 코스피가 동반 상승한 것은 간밤 발표된 10월 미국 소비자물가지수(CPI)가 예상치를 밑돌며 연방준비제도(Fed·연준)이 금리 인상을 마무리 지을 것이라는 기대감에 힘이 실렸기 때문이다. CPI는 전년 동기 대비 3.2% 상승, 전월 대비 보합을 나타내 시장 기대치를 밑돌았다. 경기 둔화 신호에 간밤 미국 증시도 일제히 강세 마감했다. 이날 뉴욕증시에서 다우존스30 산업평균지수는 전장보다 489.83포인트(1.43%) 오른 34827.70에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 84.15포인트(1.91%) 상승한 4495.70에, 나스닥 지수는 326.64포인트(2.37%) 급등한 14094.38에 장을 끝냈다. S&P 500 지수와 나스닥 지수는 지난 4월 27일 이후 6개월여 만에 가장 큰 폭의 상승률을 기록했다.한지영 키움증권 연구원은 “10월 CPI를 통해 인플레이션 하락 추세가 유효하다는 점을 재확인했다”며 “이는 인플레이션 2% 목표치까지는 갈 길이 멀다는 식의 신중함을 유지하고 있는 연준으로 하여금 덜 매파적인으로 나아가게 만드는 명분을 제공해 나갈 전망”이라고 내다봤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "066970",
            "039490",
            "005380"
        ]
    },
    {
        "title": "대신證 “대한항공, 주가 바닥 지났다…목표주가 상향”",
        "date": "2023.11.15. 오전 9:37",
        "content": "2일 인천공항 전망대에서 바라본 인천국제공항 계류장 모습. 연합뉴스[서울경제] 대신증권(003540)이 대한항공(003490)에 대해 국제 여객 수요가 견조해 호실적이 이어질 것이라면서 목표주가를 상향했다.15일 대신증권은 대한항공의 목표주가를 기존 2만 9000원에서 3만 원으로 올렸다.양지환 대신증권 연구원은 “대한항공의 올해 3분기 영업이익은 5203억 원으로 시장 전망치인 5100억 원을 상회했다”며 “화물사업 부문의 운임과 사업량이 예상치를 웃돌고 연료 유류비는 추정치를 하회한 영향”이라고 설명했다.그는 이어 “이스라엘·팔레스타인 전쟁에도 유가와 환율이 안정적인 흐름을 유지하고 있으며 국제여객 수요의 견조한 흐름이 지속되고 있어 4분기에도 예상 대비 실적이 양호할 것”이라고 내다봤다.대신증권은 대한항공이 올해 2조 350억 원의 영업이익을 기록할 것으로 내다봤다. 기존 추정치는 1조 9920억 원이다.양 연구원은 “유가와 환율의 불확실성이 있으나 주가는 이미 저점을 통과해 현시점 이후 매수 대응이 바람직하다”고 말했다.",
        "ticker": [
            "003540",
            "003490"
        ]
    },
    {
        "title": "[특징주]‘부실 IPO 의혹’ 파두, 금감원 점검 앞두고 11%대 급반등",
        "date": "2023.11.15. 오전 9:36",
        "content": "[이데일리 이정현 기자] 부실 IPO 의혹에 직면한 파두(440110)가 금융당국의 고강도 점검을 앞두고 급반등하고 있다. \n\n\n\n15일 마켓포인트에 따르면 오전 9시28분 현재 파두는 전 거래일 대비 11.74%(2080원) 오른 1만9790원에 거래중이다. 지난 9일 어닝 쇼크로 하한가를 기록한 이후 처음으로 두자리대 상승 중이다. 파두는 지난 8일 올해 3분기 매출액이 3억2081만원을 기록했다고 공시했다. 전년 동기 기록한 135억9243만원 대비 97.6% 하락했다. 특히 기업공개(IPO)가 진행 중이었던 올 2분기 매출이 5900만원이었다는 소식이 전해지자 일각에서는 회사 가치를 높이기 위해 무리하게 매출을 미리 당긴 게 아니냐는 지적이 제기됐다.금감원은 파두와 대표 상장 주관사인 NH투자증권(005940), 공동 주관사인 한국투자증권에 상장 심사 당시 제출한 실적이 적정했는지 확인하기로 했다. 금감원 관계자는 “실적 부진을 숨기고 상장한 것이 아니냐는 의혹과 관련해 대면 점검을 통해 살펴볼 것”이라고 말했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "코스피, 미국 물가상승 둔화에 환호…장 초반 1.8% 상승(종합)",
        "date": "2023.11.15. 오전 9:35",
        "content": "원/달러 환율 20원 넘게 급락 출발…금리 동결 기대 커져\n\n\n\n서울 중구 하나은행 딜링룸. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 15일 예상을 뛰어넘은 미국 물가 상승 압력 둔화세에 장 초반 2% 가까이 급등했다.    이날 오전 9시 25분 현재 코스피는 전장 대비 43.42포인트(1.78%) 오른 2,476.67로 집계됐다.    지수는 전날 종가보다 48.96포인트(2.01%) 상승한 2,482.21에 개장한 뒤 2,470대에서 오르내리고 있다.    장 초반 2,480선까지 올랐으나 차익 실현 매물도 나오면서 개장 당시의 상승 탄력은 다소 둔화했다.    유가증권시장에서 기관은 2천662억원어치 주식을 순매수하고 있다. 반면 외국인은 190억원을 순매도하고 있으며, 개인도 2천404억원을 순매도하며 차익을 실현하고 있다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 21.9원 내린 1,307.0원에 개장했다.    간밤 미국 뉴욕증시는 10월 소비자물가지수(CPI)와 근원 CPI 상승률이 모두 시장 예상치를 밑도는 것으로 나타나자 일제히 상승했다.    다우존스30산업평균지수(1.43%), 스탠더드앤드푸어스(S&P) 500지수(1.91%), 나스닥지수(2.37%) 등 3대 지수가 일제히 급등했다.    물가 상승률이 둔화하면 중앙은행의 금리 동결 가능성이 커진다. 시카고상품거래소(CME) 페드워치에 따르면 시장은 미국 연방준비제도(Fed·연준)가 12월에 금리를 동결할 가능성을 약 98%로 보고 있다.    CPI 상승률 둔화에 글로벌 채권 금리의 벤치마크 역할을 하는 10년 만기 미국 국채 금리는 4.5%선을 깨고 4.4%대로 급락했으며, 6개국 통화 대비 달러 가치를 나타내는 달러인덱스도 1.48% 하락했다.    김석환 미래에셋증권 연구원은 \"국내 증시는 위험자산 선호 속 원/달러 환율, 국채 수익률 하락 등 기대로 상승 폭을 확대할 것으로 예상된다\"며 \"특히 시가총액 비중이 큰 반도체와 이차전지 등을 중심으로 전날에 이어 강한 수급이 유입될 경우 장중 강한 상승 흐름을 보일 것\"이라고 내다봤다.    또 한국 증시 개장 직전 전해진 미국 하원의 추가 임시 예산안 통과 소식도 연방 정부의 일시 업무정지(셧다운) 사태를 피하게 됐다는 점에서 투자 심리가 개선될 것으로 보인다.    유가증권시장 시가총액 상위권에서는 전 종목이 오름세다.    국내 증시 대장주인 삼성전자(1.13%)를 비롯해 LG에너지솔루션(4.58%), SK하이닉스(1.92%), 삼성SDI(0.42%), 포스코홀딩스(2.86%), 현대차(2.91%), LG화학(2.69%), 네이버(1.96%), 기아(2.69%) 등 반도체주와 이차전지주가 골고루 강세를 보이고 있다.    업종별로는 화학(2.68%), 운수장비(2.36%), 철강 및 금속(2.28%), 기계(2.19%) 등이 오르고 있으며 보험(-1.42%), 음식료품(-1.29%) 등은 내리고 있다.    같은 시각 코스닥지수는 전날보다 15.37포인트(1.94%) 상승한 809.56이다.    지수는 전장보다 14.49포인트(1.82%) 오른 808.68에 출발한 뒤 810선 안팎에서 움직이고 있다.    코스닥시장에서는 개인과 기관이 각각 246억원, 69억원어치 주식을 순매수 중이다. 외국인은 287억원 매도 우위다.    시총 상위권에서는 에코프로비엠(5.82%), 에코프로(5.49%), 엘앤에프(6.12%) 등이 큰 폭 상승하고 있으며 셀트리온헬스케어(1.56%), 포스코DX(1.87%), HLB(1.32%), JYP Ent.(1.02%) 등도 오름세다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "005930",
            "068270",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "급등 출발한 코스피",
        "date": "2023.11.15. 오전 9:34",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 15일 예상을 뛰어넘은 미국 물가 상승 압력 둔화세에 2% 급등한 채 출발했다. 지수는 전장보다 48.96포인트(2.01%) 오른 2,482.21에 개장했다. 사진은 서울 중구 하나은행 딜링룸. 2023.11.15    scoop@yna.co.kr"
    },
    {
        "title": "급등 출발한 코스피",
        "date": "2023.11.15. 오전 9:34",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 15일 예상을 뛰어넘은 미국 물가 상승 압력 둔화세에 2% 급등한 채 출발했다. 지수는 전장보다 48.96포인트(2.01%) 오른 2,482.21에 개장했다. 사진은 서울 중구 하나은행 딜링룸. 2023.11.15    scoop@yna.co.kr"
    },
    {
        "title": "[특징주] 美 '태양광 3인방' 급등에 한화솔루션도 강세",
        "date": "2023.11.15. 오전 9:31",
        "content": "한화솔루션[OCI 제공. DB 및 재판매 금지]    (서울=연합뉴스) 임은진 기자 = 미국 증시에서 태양광 관련 대표 종목이 급등하면서 한화솔루션도 15일 장 초반 강세를 보이고 있다.    한화솔루션은 이날 오전 9시 11분 현재 유가증권시장에서 전 거래일 대비 8.89% 오른 3만3천700원에 거래 중이다.    현대중공업그룹의 태양광 부문 계열사인 HD현대에너지솔루션도 6.51% 오르고 있다.    이와 함께 풍력 타워를 생산하는 씨에스윈드도 7.40% 오르는 등 신재생 에너지 관련주가 상승하고 있다.     이는 전날(현지시간) 미국 증시에서 금리 인상 사이클이 끝났다는 평가에 따라 수요 둔화 우려가 감소한 태양광 대표주가 크게 오른 영향으로 풀이된다.    인페이즈에너지는 16.35% 올랐고, 퍼스트 솔라와 솔라에지 테크놀로지스도 각각 11.43%, 10.79% 상승했다.    engine@yna.co.kr",
        "ticker": [
            "012030",
            "267250",
            "322000",
            "456040",
            "112610",
            "000880",
            "009830"
        ]
    },
    {
        "title": "코스피, 급등 출발",
        "date": "2023.11.15. 오전 9:31",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 15일 예상을 뛰어넘은 미국 물가 상승 압력 둔화세에 2% 급등한 채 출발했다. 지수는 전장보다 48.96포인트(2.01%) 오른 2,482.21에 개장했다. 사진은 서울 중구 하나은행 딜링룸. 2023.11.15    scoop@yna.co.kr"
    },
    {
        "title": "[특징주]모베이스전자, 사우디 시어모터스와 전장부품 추가 계약 소식에 강세",
        "date": "2023.11.15. 오전 9:31",
        "content": "[이데일리 이용성 기자] 모베이스전자(012860)가 장 초반 강세다. 사우디아라비아의 첫 전기자동차 회사인 시어(Ceer)모터스와 추가 공급계약을 체결했다는 소식이 전해지면서다.15일 마켓포인트에 따르면 오전 9시25분 현재 모베이스전자는 전 거래일 대비 14.83% 오른 2215원에 거래되고 있다. 앞서 모베이스전자는 이날 사우디 국부펀드와 대만 폭스콘의 합작회사인 시어모터스에 자동차 에어백 시스템 관련 핵심 부품 공급계약을 추가 체결했다고 밝혔다. 이는 지난 8월에 이어 추가 계약 건이다. 계약기간 및 계약규모는 영업비밀 유지에 따라 공개하지 않았지만, 지난 8월에 맺은 공급계약보다 규모가 확대된 것으로 알려졌다."
    },
    {
        "title": "캡스톤파트너스, 상장 첫 날 130% '폭등'",
        "date": "2023.11.15. 오전 9:31",
        "content": "9180원에 마감해 공모가 두 배 '훌쩍'\n\n\n\n[서울경제] 코스닥 시장에 입성한 벤처캐피털(VC) 캡스톤파트너스(452300) 주가가 상장 첫날 130% 가까이 급등했다.15일 한국거래소에 따르면 캡스톤파트너스는 이날 공모가(4000원) 대비 5180원(129.5%) 오른 9180원에 거래를 마쳤다. 캡스톤파트너스는 개장 직후 9700원까지 오르기도 했다. 공모 물량이 약 64억 원(159만 6000주)으로 소규모였다는 점, 미국의 긴축 종료 기대감이 커졌다는 점 등이 종합적 영향을 미친 것으로 풀이된다. 다만 올 3월 상장한 VC LB인베스트먼트(309960)도 상장 이후 단기적으로 주가가 급등했지만 이내 우하향 곡선을 그렸다는 점을 고려해 추격 매수에는 투자자 주의가 필요하다.앞서 캡스톤파트너스는 일반 투자자 대상 청약에서도 1345.6대1의 최종 경쟁률을 기록하며 흥행에 성공했다. 총공모액 약 64억 원(159만 6000주) 중 일반 투자자 대상 물량이 약 16억 원임에도 불구하고 주문액의 절반을 미리 납부하는 증거금이 1조 700억 원이나 들어왔다. 기관투자가 대상 수요예측에서도 953대1의 경쟁률로 흥행, 공모가를 희망 가격 범위(3200~3600원) 최상단보다 높은 4000원에 확정했다.2008년 설립된 캡스톤은 창업 초기 기업과 신성장 산업 투자 분야에서 경쟁력이 높은 VC로 명성을 쌓아왔다. 운용자산(AUM) 규모는 약 4649억 원이다. 설립 이후 15년간 약 170곳의 기업에 투자했다. 중고 거래 플랫폼인 ‘당근마켓’을 비롯해 직방과 파두(440110)·센드버드·컬리 등 다수의 유니콘을 초기에 발굴했다. 캡스톤파트너스는 상장을 계기로 AUM을 점차 확대, 외형 성장과 수익 극대화를 도모한다는 계획이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]네이버·카카오, 美 금리인상 종료 기대에 강세",
        "date": "2023.11.15. 오전 9:31",
        "content": "[이데일리 김응태 기자] 미국 10월 소비자물가지수(CPI)가 큰 폭 둔화하며 금리 인상 종료 기대감이 부각하자 성장주인 네이버와 카카오가 동반 강세다.15일 마켓포인트에 따르면 오전 9시26분 네이버(NAVER(035420))는 전날 대비 2.22% 오른 20만3000원에 거래되고 있다.카카오(035720)는 4만7850원으로 3.24% 상승 중이다.대표 성장주인 네이버와 카카오의 주가가 장 초반부터 강세를 띠는 것은 기준금리 인상 종료 기대가 확산하며 14일(미 동부시간) 나스닥이 2% 넘게 상승했기 때문으로 보인다. 나스닥은 미국 10월 CPI가 크게 둔화한 덕에 강세를 나타냈다.미국 10월 CPI는 3.2%를 기록해 시장 예상치인 3.3% 하회했다. 근원 CPI도 전년 대비 4% 상승한 것으로 나타나 시장 예상치인 4.1%를 밑돌았다. 이는 2년래 최저 수준이기도 하다.",
        "ticker": [
            "035420",
            "035720"
        ]
    },
    {
        "title": "예탁원, KOFR OIS 추정금리커브 컨설팅 결과 시장 공유",
        "date": "2023.11.15. 오전 9:30",
        "content": "[이데일리 원다연 기자] 예탁결제원은 14일 여의도 서울사옥에서 KOFR(한국 무위험지표금리·코퍼) OIS 추정금리커브 및 CD(양도성 예금증서) 대체금리 제공계획 설명회를 개최했다고 15일 밝혔다.  예탁원은 설명회를 통해 정책당국, 업계 및 학계 전문가들을 대상으로 KOFR OIS 추정금리커브 등 Term KOFR 컨설팅 결과 등을 공유했다. 설명회에서는 최근 CD가 금융거래지표법상 중요지표 지정된 것과 관련해 CD 산출 중단 등 비상 시 KOFR를 활용한 CD 대체금리 산출방법론에 대한 소개가 이뤄졌다. 이어  KOFR OIS 추정금리커브 등 Term KOFR 관련 컨설팅 결과물에 대한 발표도 진행됐다. 예탁원은 “이번 설명회를 통해 금리파생상품 시장을 비롯한 금융시장 내 준거금리로서 KOFR의 역할이 강조될 것으로 기대된다”며 “앞으로도 정책당국 및 시장과의 적극적 소통을 통해 KOFR를 활용한 금융상품 거래 활성화를 지원할 예정”이라고 밝혔다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]캡스톤파트너스 강세…상장 첫 날 ‘따블’",
        "date": "2023.11.15. 오전 9:30",
        "content": "[이데일리 최훈길 기자] 벤처투자회사인 캡스톤파트너스(452300)가 코스닥 상장 첫 날 강세다. 15일 마켓포인트에 따르면 오전 9시25분 현재 캡스톤파트너스는 공모가보다 105.75%(4230원) 오른 8240원에 거래 중이다. ‘따블’(공모가 대비 2배)을 기록한 캡스톤파트너스는 개장 직후 8650원까지 고점을 찍고 주가가 소폭 둔화하고 있다.  앞서 캡스톤파트너스는 일반 청약에서 1345.6 대 1의 경쟁률을 기록했다. 주문액의 절반을 미리 납부하는 증거금은 1조700억원으로 집계됐다. 캡스톤파트너스는 기관투자가 대상 수요예측에서도 953 대 1의 경쟁률을 기록하며 공모가를 희망 가격 범위(3200~3600원) 최상단보다 높은 4000원에 확정했다.캡스톤파트너스는 초기 투자 및 신성장 산업 투자에 강점이 있는 벤처투자사다. 최대 강점은 검증된 초기 투자 역량과 효과적인 밸류업 시스템이다. ‘당근’, ‘직방’, ‘센드버드’, ‘컬리’ 등 다수의 유니콘을 초기에 투자해 키워냈다.아울러 인공지능(AI), 핀테크, 플랫폼 등 다양한 신성장 분야에서 빠르게 성장하고 있는 넥스트 유니콘 포트폴리오를 다수 보유 중이다. 상장을 주관한 NH투자증권(005940) 관계자는 “차별화된 투자 전략을 보유한 캡스톤파트너스의 경쟁력과 성과를 투자자들이 높게 평가해 줬다”고 전했다.송은강 캡스톤파트너스 대표이사는 “차별화된 투자 전략과 검증된 투자 성과를 믿고 적극적으로 참여해 주신 많은 투자자분께 감사드린다”며 “상장 이후에도 퍼스트 무버답게 떠오르는 혁신 스타트업을 발굴하고, 적극적으로 지원하는 등 계속해서 성공적인 투자 성과를 이뤄낼 예정”이라고 말했다. 이어 “보내주신 관심과 기대에 보답할 수 있도록 주주가치 제고에 최선을 다할 계획”이라고 강조했다.",
        "ticker": [
            "005940",
            "001680"
        ]
    },
    {
        "title": "코스피, 급등 출발",
        "date": "2023.11.15. 오전 9:29",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 15일 예상을 뛰어넘은 미국 물가 상승 압력 둔화세에 2% 급등한 채 출발했다. 지수는 전장보다 48.96포인트(2.01%) 오른 2,482.21에 개장했다. 사진은 서울 중구 하나은행 딜링룸. 2023.11.15    scoop@yna.co.kr"
    },
    {
        "title": "코스피, 급등 출발",
        "date": "2023.11.15. 오전 9:29",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 15일 예상을 뛰어넘은 미국 물가 상승 압력 둔화세에 2% 급등한 채 출발했다. 지수는 전장보다 48.96포인트(2.01%) 오른 2,482.21에 개장했다. 사진은 서울 중구 하나은행 딜링룸. 2023.11.15    scoop@yna.co.kr"
    },
    {
        "title": "키움證 “공매도 금지 효과 미미…실적이 관건”",
        "date": "2023.11.15. 오전 9:27",
        "content": "[키움증권 보고서]공매도 잔고 유의미하게 줄지 않아에코프로 등 쇼트커버링 강도 약해\n\n\n\n코스피가 15일 예상을 뛰어넘은 미국 물가 상승 압력 둔화세에 2% 급등한 채 출발했다. 지수는 전장보다 48.96포인트(2.01%) 오른 2482.21에 개장했다. 사진은 서울 중구 하나은행 딜링룸. 연합뉴스[서울경제] 공매도가 전면 금지된 가운데 키움증권(039490)이 15일 공매도 잔고가 유의미하게 줄어들고 있지 않다고 분석했다. 에코프로(086520)·에코프로비엠(247540)에 대한 쇼트커버링(공매도 주식을 되갚기 위한 주식 매입) 강도 역시 과거에 비해 강하지 않다고 설명했다.김지현 키움증권 연구원은 이날 보고서를 내고 “공매도 금지 조치 후 일주일이 지났지만 아직 공매도 잔고가 유의미하게 줄어들진 않았다”며 “9~10월 순매도하던 외국인은 지난주 1조4000억 원을 순매수했지만 이번 주엔 매도세로 돌아섰다”고 설명했다.그러면서 “지난 2월, 3월, 7월 에코프로·에코프로비엠의 일일 주가 상승률이 10%대를 기록한 날 공매도 잔고 수량 대비 쇼트커버링 추정 물량은 20~30%에 달했다”면서도 “공매도가 금지된 후 첫 거래일인 지난 6일 공매도 잔고 수량 대비 쇼트커버링 추정 물량은 4.1%에 그쳤다”고 말했다.앞서 금융위원회는 내년 상반기까지 공매도를 전면 금지한다고 밝혔다. 이번 조치에 따라 유가증권·코스닥·코넥스 시장 전 종목에 신규 공매도 진입이 막혔다. 공매도 투자자는 기존에 보유한 공매도 포지션의 청산만 할 수 있다. 다만 과거 공매도 전면 금지 때와 마찬가지로 시장조성자와 유동성공급자 등의 차입 공매도는 허용하기로 했다.김 연구원은 공매도 금지가 매수 유인으로 작용하기 위해선 실적이 뒷받침돼야 한다고 봤다. 각 종목의 실적 전망에 따라 공매도 금지 효과가 다르게 반영됐다고 분석했다. 그는 “최근 12개월 선행 영업이익 추정치가 낮아진 기업들의 공매도 잔고 비율은 이번 조치 후에도 높은 수준에서 유지되고 있다”며 “실적 매력이 부각된 종목은 공매도 금지로 수혜를 봤다”고 말했다.이어 “추가적인 공매도는 불가능한 상황”이라며 “공매도 잔고 비율 상위 종목 중 영업이익 전망치가 양호하고 지난 7일 이후 주가가 하락한 종목에 관심을 가질 필요가 있다”고 설명했다.김 연구원은 “장기적으로 봤을 때 공매도 금지 조치로 외국인 접근성이 제한되고 MSCI 선진국 지수 편입이 불투명해졌다는 우려가 있다”면서도 “공매도 관련 제도가 개선된 후 재개된다면 오히려 수급 요인으로 작용할 수 있다”고 덧붙였다.",
        "ticker": [
            "136490",
            "039490"
        ]
    },
    {
        "title": "코스피, 급등 출발",
        "date": "2023.11.15. 오전 9:26",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 15일 예상을 뛰어넘은 미국 물가 상승 압력 둔화세에 2% 급등한 채 출발했다. 지수는 전장보다 48.96포인트(2.01%) 오른 2,482.21에 개장했다. 사진은 서울 중구 하나은행 딜링룸. 2023.11.15    scoop@yna.co.kr"
    },
    {
        "title": "코스피, 2% 급등 출발",
        "date": "2023.11.15. 오전 9:25",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 15일 예상을 뛰어넘은 미국 물가 상승 압력 둔화세에 2% 급등한 채 출발했다. 지수는 전장보다 48.96포인트(2.01%) 오른 2,482.21에 개장했다. 사진은 서울 중구 하나은행 딜링룸. 2023.11.15    scoop@yna.co.kr"
    },
    {
        "title": "코스피, 2% 급등 출발…단숨에 2,480선 회복",
        "date": "2023.11.15. 오전 9:24",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 15일 예상을 뛰어넘은 미국 물가 상승 압력 둔화세에 2% 급등한 채 출발했다. 지수는 전장보다 48.96포인트(2.01%) 오른 2,482.21에 개장했다. 사진은 서울 중구 하나은행 딜링룸. 2023.11.15    scoop@yna.co.kr"
    },
    {
        "title": "현대차증권 “내년 고유가 지속에 글로벌 인플레 둔화 어려워”",
        "date": "2023.11.15. 오전 9:23",
        "content": "[서울경제] 현대차증권(001500)이 내년에도 전 세계적으로 고물가 현상이 이어질 위험이 높다고 진단했다.15일 오창섭 현대차증권 연구원은 보고서를 통해 “올해 하반기 들어 나타난 국제유가 상승이 올해 연말까지 주요국 물가 상승률을 반등시킬 것으로 보이며 내년에도 유가 하방경직성 강화 등으로 물가 상승세 둔화가 예상보다 더디게 진행될 가능성이 높아보인다”고 내다봤다.그는 “내년까지 서부 텍사스산 원유(WTI) 기준 80달러 수준의 국제유가를 가정한다”며 “이럴 경우 내년 상반기까지 미국 소비자물가 상승률은 3%대 중반 이상을 기록하면서 하반기 들어 물가 상승률이 완만하게 둔화해 연말에는 3% 수준의 물가를 예상한다”고 말했다.이에 오 연구원은 내년 하반기에도 미국의 금리가 내려가지 않을 가능성이 있다고 점쳤다. 그는 “미국 경제는 내년 연말까지 소비자물가 상승률 하락이 2%대 후반에 그치며 하반기에도 금리인하가 이뤄지지 못할 위험에 유의해야 한다”며 “미국 통화정책에서는 내년 하반기에도 금리인하가 이뤄지지 못할 가능성이 높고 이에 미국 금리인하는 내후년 상반기로 지연될 수 있다”고 말했다.",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "美 호재에 리스크 'ON'된 코스피..2470선 위로",
        "date": "2023.11.15. 오전 9:21",
        "content": "[개장시황]\n\n\n\n(샌프란시스코 AFP=뉴스1) 우동명 기자 = 조 바이든 미국 대통령이 14일(현지시간) 미중 정상회담과 APEC 정상회의에 참석하기 위해 캘리포니아주 샌프란시스코 국제 공항에 도착을 하고 있다. 2023.11.15  ⓒ AFP=뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지.대외 호재에 기관 매수세가 나타나면서 코스피 지수가 강세를 나타내고 있다. 코스닥 지수는 개인 매수세에 장 초반 2% 넘게 오르며 810선을 회복했다. 간밤 발표된 미국 10월 소비자물가지수가 예상치를 하회하면서 미국 국채 10년물 금리가 지난 9월 이후 최저치로 내려왔다. 미국 임시예산안 관련 법안이 통과되면서 정부 폐쇄 리스크가 해소되고, 샌프란시스코에서 열리는 미중 정상회담 기대감이 더해지면서 국내 증시도 리스크 선호 심리가 커졌다. 15일 오전 9시11분 코스피 지수는 전일대비 41.61포인트(1.71%) 상승한 2474.86을 기록 중이다.기관이 홀로 1217억원 순매수하면서 지수 상승을 이끌고 있다. 개인과 외국인은 각각 565억원, 607억원 순매도하고 있다. 업종별로는 철강및금속, 화학, 운수장비, 전기전자가 2%대 강세고 의료정밀, 유통, 건설 등이 1%대 상승하고 있다. 보험과 음식료품만이 1% 안팎 약보합세를 나타낸다. 시가총액 상위종목들은 1위 삼성전자부터 25위인 SK까지 줄줄이 빨간 불을 켰다. LG에너지솔루션과 POSCO홀딩스, 현대차가 3%대 강세고 포스코퓨처엠은 6%대 뛰고 있다. SK하이닉스, 기아, 삼성SDI는 2%대 상승세다. 코스닥 지수는 전일대비 16.60포인트(2.09%) 오른 810.79를 나타내고 있다. 개인이 502억원, 기관이 52억원 사자에 나서면서 지수가 강세를 보인다. 외국인은 529억원 팔자세를 나타내고 있다. 업종별로는 기계장비, 금속이 2%대 강세고 소프트웨어, 기타서비스, 컴퓨터서비스 등은 1%대 오르고 있다. 시가총액 상위종목들도 일제히 상승세다. 에코프로비엠, 에코프로, 엘앤에프가 나란히 5%대 강세고 HPSP는 4%대,레인보우로보틱스와 셀트리온제약은 3%대 오르고 있다. 한편 원/달러 환율은 21.9원 내린 1307원에 개장했다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "068270",
            "066970",
            "003670",
            "005380"
        ]
    },
    {
        "title": "코스피, 2% 급등 출발…단숨에 2,480선 회복",
        "date": "2023.11.15. 오전 9:21",
        "content": "(서울=연합뉴스) 배재만 기자 =  코스피가 15일 예상을 뛰어넘은 미국 물가 상승 압력 둔화세에 2% 급등한 채 출발했다. 지수는 전장보다 48.96포인트(2.01%) 오른 2,482.21에 개장했다. 사진은 서울 중구 하나은행 딜링룸. 2023.11.15    scoop@yna.co.kr"
    },
    {
        "title": "美 물가훈풍에 코스피 단숨에 2470선…이차전지 '빨간불'",
        "date": "2023.11.15. 오전 9:16",
        "content": "지난 14일 오후 서울 중구 하나은행 딜링룸. 사진=뉴스1코스피가 미국 물가지표 훈풍에 뛰고 있다. 전날 급등에 이어 이날도 크게 오르면서 지수는 단숨에 2470선을 넘어섰다. 15일 오전 9시 4분 현재 코스피지수는 전장 대비 42.01포인트(1.73%) 오른 2475.26에 거래되고 있다. 장초반 2480선 위로 고점을 높여 공매도 전면 금지 시행일인 지난 6일 이후 처음으로 장중 2480선을 회복했다. 기관 혼자 869억원어치 순매수 중이며, 개인과 외국인은 이날 급등을 틈타 각각 350억원 512억원어치 순매도하면서 차익실현 중이다. 코스피 시가총액 상위 종목은 일제히 빨간불을 켰다. 특히 LG에너지솔루션(3.89%), POSCO홀딩스(3.82%), LG화학(3.66%), 삼성SDI(3.1%), 포스코퓨처엠(7.11%) 등 이차전지 관련주가 약진하고 있다. 뉴욕증시에서 테슬라가 중국에서 전기차 가격을 인상했단 소식에 6% 넘게 뛴 게 업종 전반에 온기를 불어넣는 것으로 풀이된다. 삼성전자(1.13%)도 이날 1% 넘게 올라 7만2000원대에 다가서고 있고, 또다른 반도체 대장주인 SK하이닉스(2.23%)는 2% 이상 상승하고 있다. SK하이닉스는 장중 13만4100원까지 치솟아 52주 신고가를 새로 썼다.   같은 시간 코스닥지수도 급등세다. 지수는 전장 대비 2.2% 오른 811.70을 가리키고 있다. 장중 800선을 돌파한 건 지난 9일(장중 고가 814.92) 이후 4거래일 만이다. 개인과 기관이 각각 483억원, 55억원어치 사들이고 있으며, 외국인 혼자 517억원어치 팔아치우고 있다. 코스닥 시장도 에코프로비엠(7.03%), 에코프로(5.49%), 코스포DX(2.89%), 엘앤에프(5.72%) 등 이차전지 관련주 중심으로 크게 오르고 있다. 서상영 미래에셋증권 연구원은 \"국내증시는 위험자산 선호 속 원·달러 환율, 국채수익률 하락 및 외국인 수급 유입 등 기대로 상승폭을 확대할 것으로 예상된다\"며 \"시가총액 비중이 큰 반도체와 이차전지 등을 중심으로 전일에 이어 강한 수급 유입이 될 경우 장중 강한 상승 흐름을 보일 것\"이라고 내다봤다.한지영 키움증권 연구원은 \"수급 변동성은 상존하겠지만, 긍정적인 미 소비자물가지수(CPI)에 따른 금리 및 달러화 급락 등에 힘입어 바이오, 인터넷, 신재생 등 금리 상승 국면에서 주가가 부진했던 업종 위주로 강세 흐름을 보일 것\"이라고 전망했다. 원·달러 환율은 전날보다 21.9원 내린 1307원에 출발했다. 14일(현지시간) 뉴욕증시는 물가지표 결과에 안도하며 랠리를 펼쳤다. 물가상승률 둔화 소식에 국채금리 또한 하락하면서 증시 전반의 투자심리를 끌어올렸다. 이날 뉴욕증권거래소(NYSE)에서 다우지수와 대형주 중심의 S&P500지수는 각각 1.43%, 1.91% 올랐고, 금리에 민감한 기술주 중심의 나스닥지수는 2.37% 뛰었다. S&P500지수는 장중 4500선을 웃돌았고, 다우지수와 S&P500지수는 종가 기준 지난 9월 14일 이후 가장 높은 수준을 나타냈다. 나스닥지수 또한 지난 8월 1일 이후 최고치를 기록했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "066970",
            "039490",
            "003670"
        ]
    },
    {
        "title": "[특징주]넷마블, MSCI지수 편출 안 돼…5% 강세",
        "date": "2023.11.15. 오전 9:14",
        "content": "[이데일리 김인경 기자] 넷마블(251270)이 15일 장 초반 강세를 보이고 있다. 모건스탠리캐피탈인터내셔널(MSCI) 한국지수 정기리뷰에서 편출될 것이라 예상됐지만, 제외되면서 투자심리가 개선된 것으로 보인다. 마켓포인트에 따르면 오전 9시 11분 넷마블(251270)은 전 거래일보다 2500원(5.19%) 오른 5만700원에 거래 중이다. 넷마블은 이번 리뷰에서 편출될 것으로 예상됐지만, 유동비율과 유동시총이 상향하며 편출 종목에서 빠졌다.MSCI는 11월 정기 리뷰에서 한국 지수에 금양, 포스코DX, SK텔레콤을 새로 편입한다고 발표했다. 편출 종목은 BGF리테일, 카카오게임즈, 롯데에너지머티리얼즈, 팬오션 등으로 확정됐다.한편, 넷마블은 이날 ‘지스타 2023’ 출품작인 오픈월드 RPG ‘일곱 개의 대죄: 오리진’의 신규 영상을 공개했다.공식 유튜브채널 ‘넷마블 TV’를 통해 공개한 영상은 주인공 ‘트리스탄’을 비롯해 ‘티오레’, ‘호크’ 등 캐릭터들과 실제 게임 플레이가 담겼다.‘일곱 개의 대죄:오리진’은 ‘지스타 2023’ 넷마블 부스에서 체험할 수 있으며 이용자는 인플루언서들이 오픈월드 모드에서 몬스터를 소탕하고 리오네스 성문 도달 시간을 경쟁하는 ‘리오네스 토벌 대회’와 던전 클리어 시간을 겨루는 ‘페르젠 광산타임 어택’ 등의 현장 이벤트도 관람할 수 있다.",
        "ticker": [
            "027410",
            "282330",
            "034730",
            "017670",
            "001570",
            "251270",
            "020150",
            "035720",
            "028670",
            "022100"
        ]
    },
    {
        "title": "KB운용, 초단기 채권형 펀드에 6개월간 2700억 유입",
        "date": "2023.11.15. 오전 9:14",
        "content": "[서울경제] KB자산운용이 초단기 채권형 펀드인 ‘KB 머니마켓 액티브 펀드(채권)’가 출시 6개월 만에 2700억 원의 자금이 유입됐다고 15일 밝혔다.‘KB 머니마켓 액티브 펀드(채권)’은 설정 이후 연 환산 4.15%의 수익률을 기록하면서 머니마켓펀드(MMF) 대비 양호한 성과를 기록 중이다.‘KB 머니마켓 액티브 펀드(채권)’은 만기가 약 3개월 이내의 초단기 고금리 우량 채권에 투자하는 펀드다. 이 펀드는 단기채권 및 기업어음(CP)에 60% 이상, 유동성 자산 등에 40% 이하로 투자한다.KB운용은 투자시장의 불확실성이 지속되면서 국내 채권형 펀드 중에서 초단기 채권형 상품에 속하는 KB 머니마켓 액티브 펀드에 시중 유동성 자금이 유입되고 있다고 분석했다. 이석희 KB자산운용 연금WM본부장은 “‘KB 머니마켓 액티브 펀드(채권)’는 금리 변동에 따른 가격변동성이 상대적으로 낮다”며 “은행 정기예금은 약정된 기간을 채워야 이자를 모두 받을 수 있는 반먼 하루만 투자해도 MMF보다 높은 수익을 거둘 수 있어 단기 투자처를 찾는 투자자들에게 매력적인 상품”이라고 말했다."
    },
    {
        "title": "코스닥, 뉴욕증시 훈풍에 2% 강세…810선",
        "date": "2023.11.15. 오전 9:14",
        "content": "전거래일 대비 2.12% 오른 811.01 거래 중\"불안했던 CPI 잘 넘겨…금리상승 피해주 강세\"개인 483억 기관 55억 사자 vs 외인 524억 팔자2차전지주 강세…에코프로비엠 5% 에코프로 4%↑[이데일리 김보겸 기자] 코스닥이 개인 매수세에 힘입어 상승 출발했다. 15일 마켓포인트에 따르면 오전 9시10분 코스닥 지수는 전거래일 대비 16.83포인트(2.12%) 오른 811.01을 기록하고 있다. \n\n\n\n미국 증시가 소비자물가지수(CPI) 컨센서스 하회에 따라 연방준비제도(연준)의 긴축 종료 기대감 및 금리 급락 등에 힘입어 급등한 영향으로 코스닥이 상승 출발한 것으로 분석된다. 한지영 키움증권 연구원은 “CPI도 잘 넘겼고 불안했던 실적시즌도 끝난 만큼 이제 시장은 정치와 지정학 변수의 영향권에 들어서 전망”이라며 “국내 증시도 바이오와 인터넷, 신재생 등 금리 상승 피해주를 중심으로 강세를 보일 것”이라고 분석했다. 수급별로는 개인이 483억원, 기관이 55억원 순매수 중이다. 반면 외국인은 524억원 순매도하고 있다. 프로그램은 차익과 비차익을 합쳐 665억원 매도 우위를 보이고 있다. 업종별로는 일제히 상승세다. 일반전기전자는 4%대 강세다. 금융도 4.14% 오르고 있다. 반도체도 3% 넘게 오르고 있으며 제조는 2%, 정보기기와 IT부품, 컴퓨터서비스, 소프트웨어, 인터넷, 의료 및 정밀기기, 기타제조, 화학, 제약, 출판 및 매체복제, 유통, 오락문화 등은 1% 넘게 오르고 있다. 시가총액 상위 종목도 상승하는 종목이 다수다. 에코프로비엠(247540) 에코프로(086520)는 각각 5.22%, 4.94% 오르고 있다. 엘앤에프(066970)도 4.58% 상승 중이다. 이외에도 HPSP(403870)가 5% 오르고 있으며 HLB(028300) JYP Ent.(035900) 알테오젠(196170) 클래시스(214150) 리노공업(058470) 카카오게임즈(293490) 등도 1% 넘게 오르고 있다. 반면 위메이드(112040)는 4.52% 하락 중이며 CJ ENM(035760)도 0.57% 약세다. 간밤 뉴욕증시는 상승 마감했다. 다우존스 30 산업평균지수는 전 거래일 대비 1.43% 급등한 3만4827.70에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500지수는 1.91% 오른 4495.70, 기술주 위주의 나스닥 지수도 2.37% 상승한 1만4094.38에 장을 마쳤다.",
        "ticker": [
            "001040",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[특징주]인벤티지랩, 3분기 적자 확대에 7%대↓",
        "date": "2023.11.15. 오전 9:13",
        "content": "[이데일리 김응태 기자] 인벤티지랩이 올해 3분기 실적 부진에 약세다.15일 마켓포인트에 따르면 오전 9시10분 인벤티지랩(389470)은 전날 대비 7.4% 하락한 1만2270원에 거래되고 있다. 인벤티지랩은 올해 3분기 영업손실이 44억원을 기록해 전년(-16억원) 대비 적자가 확대됐다고 전날 밝혔다. 매출액은 6477만원으로 전년보다 95.2% 감소했다."
    },
    {
        "title": "美 반도체 훈풍 속 삼전·하이닉스 1~2%대 상승[특징주]",
        "date": "2023.11.15. 오전 9:12",
        "content": "[이데일리 이은정 기자] 삼성전자(005930)를 비롯한 반도체 대형주가 장 초반 상승세다. 간밤 미국 증시가 미국 물가 상승률 둔화에 일제히 강세를 보인 가운데 엔비디아를 비롯한 반도체 업종도 상승세를 보였다. 15일 마켓포인트에 따르면 이날 오전 9시10분 삼성전자는 전 거래일보다 900원(1.27%) 오른 7만1700원에 거래되고 있다. 삼성전자가 종가 기준 7만1000원을 상회한 것은 지난 9월15일(7만2000원)이 마지막이었다. 같은 시각 SK하이닉스(000660)는 3400원(2.62%) 오른 13만3400원에 거래 중이다. 간밤 미 증시 3대 지수는 일제히 상승했고 기술주 중심의 나스닥 지수는 2.37% 올라 상승 폭이 가장 컸다. 필라델피아 반도체 지수는 이날 3.62% 강세를 보였다. 엔비디아는 새로운 AI 전용칩 발표에 뉴욕증시에서 전 거래일보다 2.13% 급등한 496.56 달러를 기록했다. 10거래일 연속 오름세를 이어가며 2016년 이후 7년 만에 최장기간 상승세 보이고 주가는 사상 최고치를 경신했다. AMD(2.56%), 인텔(3.09%), 브로드컴(2.75%) 등도 일제히 올랐다.김석환 미래에셋증권 연구원은 “국내 증시는 위험자산 선호 속 원·달러 환율, 국채 수익률 하락, 외국인 수급 유입 기대로 상승 폭을 확대할 전망”이라며 “특히 시가총액 비중이 큰 반도체와 2차전지 등을 중심으로 강한 수급 유입이 되면 장중 상승세가 부각될 것”이라고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930"
        ]
    },
    {
        "title": "[특징주]폴라리스오피스, 3Q 역대 최대 매출 소식에 10%대↑",
        "date": "2023.11.15. 오전 9:12",
        "content": "[이데일리 이정현 기자] 폴라리스오피스(041020)가 3분기 역대 최대 매출 실현 소식에 장초반 강세다.\n\n\n\n15일 마켓포인트에 따르면 오전 9시10분 현재 폴라리스오피스는 전 거래일 대비 10.61%(490원) 오른 5110원에 거래 중이다.이날 폴라리스오피스는 올해 3분기 연결기준 매출액이 498억원으로 전년동기대비 728% 증가했다고 밝혔다. 같은 기간 연결기준 영업이익은 43억원, 당기순이익은 60억원으로 전년동기대비 각각 798%, 1683% 증가했다. 별도기준 3분기 매출액은 64억원, 영업이익 5억원을 기록했다. 신성장동력인 AI(인공지능) 오피스 신규 출시 및 협업플랫폼 사업부문의 영업 확대로 매출이 증가했으나, 신규 서비스 마케팅 비용 증가 및 외연 확대에 따른 상품 매입 비용 증가로 영업이익은 전년동기대비 감소했다.폴라리스오피스 관계자는 “새로 출시한 AI 요금제 고객 확보 및 마케팅을 위해 노력하고 있다”며 “가입자당 평균수익(ARPU) 상승은 곧 수익성 증대로 이어지는 만큼 기존 가입자의 AI 요금제 전환 및 가입 구독자 증대에 만전을 기하겠다”고 밝혔다.이어 “오피스 솔루션은 페이퍼리스 스마트오피스 구축 관련 B2B 및 B2G 수요 증가로 매출이 지속 증가하고 있다”며 “협업 플랫폼 사업부의 경우, 내부통제강화 관련 IT서비스관리(ITSM) 문의가 많이 들어오고 있어 이에 대한 상품 매입에 선제적으로 대응하고 있다”고 설명했다."
    },
    {
        "title": "美 CPI 둔화에 코스피 상승 출발…2차전지株 랠리",
        "date": "2023.11.15. 오전 9:11",
        "content": "美 CPI 둔화에 금리인상 종료 기대감↑기관 매수, 외국인·개인 매도 우위테슬라 급등세에 2차전지주 상승[이데일리 원다연 기자] 미국 물가 상승세 둔화를 확인하며 코스피 지수가 15일 2% 가까이 상승 출발하고 있다. 마켓포인트에 따르면 코스피 지수는 전 거래일보다 41.68포인트(1.71%) 오른 2474.93에 거래되고 있다. 코스피 시장에서는 장 초반 기관이 1383억원 규모를 순매수하고 있다. 외국인과 개인은 각각 640억원, 649억원 규모를 순매도하고 있다. 간밤 뉴욕증시는 미국의 10월 소비자물가지수(CPI)가 시장 예상보다 더 둔화된 것으로 확인되면서 일제히 상승 마감했따. CPI 둔화로 시장에서는 연방준비제도(연준)의 금리 인상이 사실상 종료됐다는 시각이 확산됐다. 14일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 489.83포인트(1.43%) 급등한 3만4827.70에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 84.15포인트(1.91%) 오른 4495.70을, 나스닥지수는 전장보다 326.64포인트(2.37%) 오른 1만4,094.38을 기록했다. 10월 CPI는 전년 동월 대비 3.2% 오르는 데 그쳐 전월치(3.7%)보다 둔화했고, 시장 예상치(3.3%)도 밑돌았다. 변동성이 큰 에너지와 식료품을 제외한 근원 CPI 역시 지난해 같은 기간보다 4.0% 오르며 2021년 9월 이후 가장 낮은 상은 상승률을 기록하며, 시장 예상치(4.1%)를 하회했다. 한지영 키움증권 연구원은 “국내 증시는 긍정적인 미 CPI에 따른 금리 및 달러화 급락 등에 힘입어 바이오, 인터넷, 신재생 등 금리 상승 국면에서 주가가 부진했던 업종 위주로 강세 흐름을 보일 전망”이라고 밝혔다. 업종별로 보면 철강및금속(2.85%), 화학(2.75%), 운수장비(2.15%), 전기전자(1.98%), 제조업(1.95%) 등이 크게 오르고 있다. 상승장 속 보험(-0.74%), 음식료품(-0.84%) 등만 약세를 보이고 있다.시가총액 상위 종목들에는 대부분 ‘빨간불’이 들어왔다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 1.13%, 2.62% 오르고 있다. 뉴욕증시에서 테슬라 급등에 LG에너지솔루션(373220)(3.20%), POSCO홀딩스(005490)(3.50%), LG화학(051910)(2.90%), 삼성SDI(006400)(2.64%), 포스코퓨처엠(003670)(7.11%) 등 2차전지 관련주도 전일에 이어 상승하고 있다. \n\n\n\n14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 분주히 움직이고 있다. (사진=연합뉴스)",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "006400",
            "005930",
            "039490",
            "003670"
        ]
    },
    {
        "title": "ACE 글로벌 반도체 ETF, 수익률 가장 크게 뛰었다",
        "date": "2023.11.15. 오전 9:11",
        "content": "ACE 글로벌반도체TOP4 Plus SOLACTIVE ETF1년 수익률 52%로 반도체 상품 27개 중 1위TSMC·엔비디아·ASML·삼성전자 등 담아\n\n\n\n 사진=한국투자신탁운용한국투자신탁운용의 글로벌 반도체 산업군 대표기업에 집중 투자하는 상장지수펀드(ETF)의 수익률이 동종 상품을 웃돌았다.15일 한국투자신탁운용은 출시 1년을 맞이한 ACE 글로벌반도체TOP4 Plus SOLACTIVE ETF가 지난 1년 동안 52%의 수익률을 기록했다고 밝혔다.이는 기타 반도체 ETF 27개 수익률 중 가장 높은 수치다. 최근 6개월 수익률도 24%로 우수하다. ACE 글로벌반도체TOP4 Plus SOLACTIVE ETF는 한국투자신탁운용이 지난해 상장지수펀드(ETF) 브랜드를 ‘ACE’로 변경한 뒤 처음으로 선보인 상품이다.14일 기준 ACE 글로벌반도체TOP4 Plus SOLACTIVE ETF는 TSMC(20.50%), ASML(20.42%), 엔비디아(20.04%), 삼성전자(18.16%) 순으로 포트폴리오를 구성하고 있다. 반도체 산업 내 주요 4개 분야인 메모리, 비메모리, 반도체 장비, 파운드리 대표기업을 선정한 것이다. 해당 종목 외에도 브로드컴, 어드밴스트마이크로디바이시스(AMD), 퀄컴, 어플라이드 머티리얼즈 등이 있다.개인투자자의 관심 또한 이어지고 있다. ACE 글로벌반도체TOP4 Plus SOLACTIVE ETF엔 올해 들어 300억원이 넘는 개인 자금이 유입됐다. 이는 해당 ETF와 비슷한 시기(2022년 4분기)에 상장한 반도체 ETF 6개 가운데 가장 큰 규모이자, 전체 반도체 ETF 평균 개인 순매수액(-16억원)을 크게 상회하는 수준이다.남용수 한국투자신탁운용 ETF운용본부장은 “인공지능(AI) 기술혁신이 계속되는 상황에서 반도체 산업의 중요성은 높아질 수밖에 없고, 이에 따라 반도체 산업 내 주요 섹터의 성장 또한 이어질 것”이라며 “각 분야별 경쟁적 우위를 점한 기업에 집중 투자하는 상품을 통해 반도체 산업 성장의 수혜를 누릴 수 있다”고 말했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "차가운 인플레에 연준 금리인상 끝났다...기술주 중소형주 ‘핫핫’ [월가월부]",
        "date": "2023.11.15. 오전 9:09",
        "content": "10월 CPI 예상치 보다 더 둔화국채금리 급락...달러·비트코인 하락“연준 물가목표 2% 내년 달성 가능”\n\n\n\n 월가 [AP = 연합뉴스]오늘 뉴욕증시는 3대지수가 1% 넘게 급등했습니다. 인플레이션이 예상보다 더 둔화된 것으로 나오자 연준의 금리인상은 끝났고, 내년 중반에 금리인하가 시작될 것이라는 확신이 커지면서 채권금리는 하락하고 증시는 상승했기 때문입니다.\n\n\n\n 유튜브 ‘월가월부’의 뉴욕뉴스이날 뉴욕증권거래소(NYSE)에서 다우존스 산업평균지수는 전장보다 489.83포인트(1.43%) 상승한 34,827.70으로 거래를 마쳤습니다. S&P500지수는 전장보다 84.15포인트(1.91%) 상승한 4,495.70, 기술주 중심의 나스닥 지수는 전장보다 326.64포인트(2.37%) 상승한 14,094.38으로 마감했습니다. 또 중소형주 중심의 러셀2000지수가 92.82포인트(5.44%) 상승한 1,798.32를 기록했습니다.헤드라인 CPI(소비자물가지수)와 식품과 에너지 가격을 뺀 근원 CPI가 모두 예상보다 더 둔화된 것으로 나왔는데 이유는 휘발유 가격 하락과 주택 인플레 둔화 덕분이었습니다.헤드라인 CPI는 전월대비 0.0%, 전년대비 3.2%로 각 시장 예상치(0.1%, 3.3%)보다 0.1%포인트 낮게 나왔습니다. 근원 CPI는 전월 대비 0.2%, 전년대비 4.0%로 시장 예상치(0.3%, 4.1%)보다 역시 0.1%포인트 낮게 나왔습니다. 다만 연준의 목표인 근원 CPI 2%에 비하면 4%로 여전히 높습니다.빅테크에서는 테슬라가 가장 많이 올라서 어제 4% 상승한데 이어 오늘 6% 상승했습니다.오늘 엔비디아는 2.1% 오르면서 여러 기록을 세웠습니다. 엔비디아가 10일 연속 상승하면서 2016년 12월 이후 10일 연속 상승했구요. 올해 들어서 엔비디아 주가가 239%, 거의 3.4배 급등해서 2001년 이후 최고의 주가 상승세를 보인 해로 기록됐습니다. 엔비디아는 다음주 화요일 21일에 실적 발표합니다.하지만 ‘빅쇼트’ 주인공 마이클 버리가 9월말 기준  엔비디아 등 주요 반도체 기업에 공매도한 것으로 알려졌습니다.아마존도 2.25% 올랐는데요. 아마존이 스냅챕, 인스타그램과 제휴를 맺어서 그 앱에서 쇼핑할 수 있도록 한다고 합니다. 틱톡에 대한 견제라고 합니다.에어비앤비가 AI 스타트업 게임플레너를 2억달러에 인수했다는 뉴스가 나왔습니다. 에어비앤비 주가도 6% 상승했습니다.자세한 내용은 매경 유튜브채널 월가월부에서 확인하세요."
    },
    {
        "title": "[특징주]테슬라 훈풍 속 2차전지주 강세…포스코퓨처엠 7%↑",
        "date": "2023.11.15. 오전 9:08",
        "content": "[이데일리 김인경 기자] 2차전지주가 15일 장 초반 강세를 보이고 있다. 테슬라가 상승세를 이어가는 데 따른 것으로 풀이된다. 마켓포인트에 따르면 이날 오전 9시 8분 코스피 시장에서 포스코퓨처엠(003670)은 전 거래일보다 2만1500원(7.28%) 오른 31만7000원에 거래중이다. 에코프로비엠(247540)과 에코프로(086520)도 각각 6.63%, 5.76%씩 올라 26만5500원, 77만1000원을 가리키고 있다.엘앤에프(066970)도 5.25% 강세다.2차전지 대장주인 LG에너지솔루션(373220)은 3.66% 오른 45만3000원에, POSCO홀딩스(005490)는 3.50% 오른 48만8000원에 각각 거래 중이다. 간밤 테슬라가 중국에서 전기차 가격을 인상했다는 소식에 뉴욕증시에서 전 거래일보다 6.12% 급등한 237.41달러를 기록했다. 앞서 테슬라는 13일(현지시간)에도 4% 넘게 오른 바 있다. 사우스차이나모닝포스트(SCMP)에 따르면 테슬라는 이날 웨이보를 통해 상하이산 모델3 기본형의 가격을 1500위안 인상한 26만1400위안(약 4759만원)으로, 모델Y 보급형 모델은 2500위안 인상한 26만6400위안(약 4849만원)으로 올린다고 발표했다.테슬라는 지난 3주 간 두 차례 가격 인상을 발표한 데 이어 이날 또 다시 가격을 올렸다. 앞서 테슬라는 지난달 27일 모델Y퍼포먼스의 가격을 4% 인상했으며, 지난 9일에는 모델3와 모델Y 롱레인지 가격을 0.8% 인상했다.이에 가격 인상에 따른 이익 마진 개선 기대감이 확대 중이다. 게다가 미국 국채금리가 안정화하며 기술주에 대한 투자심리도 개선되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "066970",
            "003670"
        ]
    },
    {
        "title": "코스피·코스닥 2%대 상승 출발 [fn개장시황]",
        "date": "2023.11.15. 오전 9:07",
        "content": "지난 14일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 뉴시스 제공 [파이낸셜뉴스] 국내 증시가 15일 2%대의 상승세를 보이며 출발했다. 이날 한국거래소에 따르면 코스피지수는 전일 대비 2.01% 오른 2482.21포인트로 장을 시작했다.   코스닥지수도 전 거래일보다 1.82% 높은 808.68포인트로 개장을 알렸다."
    },
    {
        "title": "코스피, 2% 급등 출발…단숨에 2,480선 회복",
        "date": "2023.11.15. 오전 9:03",
        "content": "서울 중구 하나은행 딜링룸. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 15일 예상을 뛰어넘은 미국 물가 상승 압력 둔화세에 2% 급등한 채 출발했다.    이날 오전 9시 2분 현재 코스피는 전날 종가보다 43.74포인트(1.80%) 오른 2,476.99다.    지수는 전장보다 48.96포인트(2.01%) 오른 2,482.21에 개장했다.    같은 시각 코스닥지수는 전장보다 12.21포인트(1.54%) 오른 806.40이다.    norae@yna.co.kr"
    },
    {
        "title": "\"CJ, 올리브영 공정위 조사 관련 불확실성 잔존…투자의견 '중립'\"",
        "date": "2023.11.15. 오전 8:55",
        "content": "[SK증권 보고서]\"목표주가는 9.5만→10만원으로 상향\"[서울경제] SK증권은 15일 CJ(001040)에 대해 주요 비상장사들의 호실적에도 불구하고 CJ올리브영에 대한 공정위 조사 관련 불확실성이 상존하고 있어 투자의견을 기존 ‘매수’에서 ‘중립’으로 낮춘다고 밝혔다. 다만 CJ ENM(035760)·제일제당의 주가 상승을 반영해 목표주가는 기존 9만 5000원에서 10만원으로 상향 조정했다.\n\n\n\nSK증권에 따르면 CJ의 3분기 실적은 매출액 10조 6000억 원(-2.5%), 영업이익 6375 억원(-0.4%, OPM: 6.0%)으로 전년 대비 각각 2.5%, 0.4% 감소했다. 증권가 컨센서스(영업이익 6548억 원)에 부합하는 양호한 실적이라는 설명이다. CJ 제일제당(-28.8%), CJ ENM(-71.0%) 등 주요 상장 자회사 실적이 부진했지만 CJ 올리브영이 분기 사상 최초로 매출액 1조 원(+35.5%)을 넘어섰고 순이익도 70.0% 증가하면서 호실적이 이어졌다. 또한 CJ푸드빌도 글로벌 베이커리 호조로 매출과 순이익이 각각 10.1%, 50.0% 증가하면서 주요 비상장 자회사의 실적개선이 지속됐다.최 연구원은 “올리브영은 3분기 누적 매출액 2조 8000억원, 순이익 2742억 원의 호실적을 기록했다”며 “온라인과 오프라인 매출의 동반 성장과 수익성 개선이 이어지며 올해 연간 순이익은 3541억 원으로 예상한다”고 했다.다만 “공정거래위원회가 올리브영의 독점적 사업자 지위 남용행위에 대한 조사가 진행 중이고 관련해 과징금 부과에 대한 가능성이 제기되고 있는 점은 부정적 요인”이라며 “아직까지 공정위로부터 과징금 등의 통보를 받은 바가 없어 향후 상장 등에 대한 불확실성은 계속될 전망”이라고 했다. 마지막으로 “CJ 올리브영에 대한 불확실성이 해소되고, 상장에 대한 기대감이 구체화될 경우 CJ 주가는 관련 프리미엄으로 인해 반등 가능할 것으로 예상한다”고 짚었다.",
        "ticker": [
            "001040",
            "034730",
            "001510"
        ]
    },
    {
        "title": "\"근원 CPI 여전히 높다…금리 인하는 내년 하반기에나\"-한화",
        "date": "2023.11.15. 오전 8:53",
        "content": "사진=AFP한화투자증권은 간밤 미국에서 발표된 10월 소비자물가지수(CPI) 둔화 소식에 대해 \"추가 금리 인상 우려는 상당 부분 해소됐다\"면서도 \"여전히 높은 근원 CPI를 고려하면 금리 인하는 내년 하반기에나 가능할 것\"이라고 전망했다. 지난 14일(현지시간) 미국 노동부에 따르면 10월 소비자물가지수(CPI) 상승률은 3.2%를 기록했다. 이는 전월의 3.7%보다 크게 둔화한 수치인 데다, 시장 예상치(3.3%)도 밑돌았다.미 중앙은행(Fed)이 통화정책을 결정할 때 근거로 활용하는 근원 CPI도 개선됐다. 변동성이 큰 에너지와 식품 가격을 제외한 근원 CPI는 전년 동월 대비 4% 올라 2021년 9월 이후 2년 만에 최저치를 나타냈다. 이 수치는 월가 예상치(4.1%)도 하회했다. 근원 CPI의 전월 대비 상승률은 0.2%로 시장 예상치와 전월 상승률인 0.3%보다도 모두 낮았다. 임혜윤 한화투자증권 연구원은 \"에너지 물가(하락폭 확대)와 주거 물가(상승폭 축소)가 CPI 둔화를 주도했다\"며 \"이번 지표로 추가 금리 인상 우려는 상당 부분 해소됐다\"고 평가했다.다만 근원 물가상승률이 전월·전년 대비 모두 둔화했지만, 절대적인 수치상으론 여전히 높다는 점에서 당장 금리 인하를 기대하기엔 이르단 분석이다. 임 연구원은 \"연말 헤드라인 물가 상승률은 당초 예상보다 낮은 3.2% 내외를 전망한다\"면서도 \"근원 물가 수준을 감안하면 금리 인하를 기대할 시점은 아니다\"라고 설명했다. .그는 \"근원 CPI가 적어도 3%를 밑돌아야 Fed가 인하를 고민할 것으로 예상된다\"며 \"근원 CPI가 전월 대비 평균 0.2% 상승 시, 3% 하회 시점은 2024년 2분기, 금리 인하는 내년 하반기에 시작될 가능성 높다\"고 전망했다.",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "대신증권 \"대한항공, 국제여객 수요 견조…주가 저점 지났다\"",
        "date": "2023.11.15. 오전 8:48",
        "content": "대한항공 여객기[대한항공 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 대신증권은 15일 대한항공의 국제여객 수요가 견조해 실적 호조가 지속될 것이라며 목표주가를 2만9천원에서 3만원으로 올렸다.    양지환 연구원은 \"대한항공의 올해 3분기 영업이익은 5천203억원으로 컨센서스(시장 평균 전망치·5천100억원)를 상회했다\"며 \"화물사업 부문의 운임과 사업량이 예상치를 웃돌고, 연료 유류비가 당사 추정치를 하회한 영향\"이라고 설명했다.    이어 \"가자지구 사태에도 불구하고 유가와 환율이 안정적인 흐름을 유지하고 있고, 국제여객 수요의 견조한 흐름이 지속되고 있어 4분기에도 기존 예상 대비 실적이 양호할 것\"이라고 전망했다.    올해 영업이익은 2조350억원으로 예상하며 기존 추정치(1조9천920억원)를 상향 조정하면서 목표주가도 올렸다.    그는 \"유가와 환율의 불확실성은 있으나 주가는 저점을 이미 통과해 현시점 이후 매수 대응이 바람직하다\"며 투자 의견 '매수'를 유지했다.    전날 대한항공은 전 거래일 대비 1.42% 오른 2만1천400원에 거래를 마쳤다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "003540",
            "003490"
        ]
    },
    {
        "title": "한투운용 1호 ‘ACE’ ETF 1년간 52% 수익…반도체 중 1위",
        "date": "2023.11.15. 오전 8:48",
        "content": "[서울경제] 한국투자신탁운용이 상장 1주년을 맞은 ‘ACE 글로벌 반도체 TOP4 Plus Solactive 상장지수펀드(ETF)’가 1년간 반도체 ETF 중 수익률 1위를 기록했다고 15일 밝혔다. ‘ACE 글로벌반도체 TOP4 Plus Solactive ETF’는 한투운용이 ETF 브랜드를 ACE로 변경한 뒤 처음 출시한 상품이다.한국거래소에 따르면 ‘ACE 글로벌 반도체 TOP4 Plus Solactive ETF’는 상장 이후 1년간 52.01%의 수익률을 기록했다. 이는 국내 상장된 반도체 관련 ETF 27개 중 가장 높은 수준이다. 최근 6개월 기준으로도 ‘ACE 글로벌 반도체 TOP4 Plus Solactive ETF’는 23.47%의 수익률을 나타냈다.지난해 11월 15일 상장한 ‘ACE 글로벌 반도체 TOP4 Plus Solactive ETF’는 반도체 산업 내 주요 4개 분야(메모리·비메모리·반도체 장비·파운드리)의 대표 기업을 선정해 집중 투자하는 ETF다. 14일 기준 TSMC(20.5%), ASML(20.42%), 엔비디아(20.04%), 삼성전자(005930)(18.16%)를 편입 중이다. 이와함께 브로드컴(3.48%), AMD(3.45%), 퀄컴(3.42%) 등의 반도체 종목 6개를 담아 총 10개 종목으로 구성됐다. ACE 글로벌 반도체 TOP4 Plus Solactive ETF에는 올 들어 300억 원 넘는 개인 자금이 유입됐다.남용수 한국투자신탁운용 ETF운용본부장은 “인공지능(AI) 등 기술혁신이 계속되는 상황에서 반도체 산업의 중요성은 높아질 수밖에 없고 이에 따라 반도체 산업 내 주요 섹터의 성장은 이어질 전망”이라고 말했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "\"공매도 금지됐지만 쇼트커버링 강도 약해…중요한 건 실적\"-키움",
        "date": "2023.11.15. 오전 8:46",
        "content": "사진=게티이미지뱅크공매도가 전면 금지된 가운데 키움증권은 공매도 잔고가 유의미하게 줄어들고 있지 않다고 분석했다. 에코프로·에코프로비엠에 대한 쇼트커버링(공매도 주식을 되갚기 위한 주식 매입) 강도도 과거에 비해 강하지 않다고 설명했다.이 증권사 김지현 연구원은 15일 보고서를 내고 \"공매도 금지 조치 후 일주일이 지났지만, 아직 공매도 잔고가 유의미하게 줄어들진 않았다\"며 \"9~10월 순매도하던 외국인은 지난주 1조4000억원을 순매수했지만 이번 주엔 매도세로 돌아섰다\"고 설명했다.그러면서 \"지난 2월, 3월, 7월 에코프로·에코프로비엠의 일일 주가 상승률이 10%대를 기록한 날 공매도 잔고 수량 대비 쇼트커버링 추정 물량은 20~30%에 달했다\"면서도 \"공매도가 금지된 후 첫 거래일인 지난 6일 공매도 잔고 수량 대비 쇼트커버링 추정 물량은 4.1%에 그쳤다\"고 말했다.앞서 금융위원회는 내년 상반기까지 공매도를 전면 금지한다고 밝혔다. 이번 조치에 따라 유가증권·코스닥·코넥스 시장 전 종목에 신규 공매도 진입이 막혔다. 공매도 투자자는 기존에 보유한 공매도 포지션의 청산만 할 수 있다. 다만 과거 공매도 전면 금지 때와 마찬가지로 시장조성자와 유동성공급자 등의 차입 공매도는 허용하기로 했다.김 연구원은 공매도 금지가 매수 유인으로 작용하기 위해선 실적이 뒷받침돼야 한다고 봤다. 각 종목의 실적 전망에 따라 공매도 금지 효과가 다르게 반영됐다고 분석했다. 그는 \"최근 12개월 선행 영업이익 추정치가 낮아진 기업들의 공매도 잔고 비율은 이번 조치 후에도 높은 수준에서 유지되고 있다\"며 \"실적 매력이 부각된 종목은 공매도 금지로 수혜를 봤다\"고 말했다.이어 \"추가적인 공매도는 불가능한 상황\"이라며 \"공매도 잔고 비율 상위 종목 중 영업이익 전망치가 양호하고, 지난 7일 이후 주가가 하락한 종목에 관심을 가질 필요가 있다\"고 설명했다.김 연구원은 \"장기적으로 봤을 때, 공매도 금지 조치로 외국인 접근성이 제한되고 MSCI 선진국 지수 편입이 불투명해졌다는 우려가 있다\"면서도 \"공매도 관련 제도가 개선된 후 재개된다면 오히려 수급 요인으로 작용할 수 있다\"고 덧붙였다.",
        "ticker": [
            "136490",
            "039490"
        ]
    },
    {
        "title": "키움증권 \"공매도 금지 이후 수급효과 미미\"",
        "date": "2023.11.15. 오전 8:45",
        "content": "\"상승 동력은 펀더멘털…결국 실적\"\n\n\n\n공매도 (PG)[강민지 제작] 일러스트(서울=연합뉴스) 송은경 기자 = 키움증권은 15일 공매도 전면 금지 조치 이후로 쇼트커버링(공매도 후 포지션 청산을 위한 주식 매입) 효과가 미미했다고 분석했다.    김지현 키움증권 연구원은 이날 보고서에서 \"공매도 잔고 수량 감소 폭이 점차 둔화하고 있으며 증시를 끌어올렸던 2월, 7월만큼 강한 강도의 쇼트커버링은 나타나지 않고 있다\"며 이같이 밝혔다.    키움증권에 따르면 지난 10일 기준 공매도 잔고 금액은 유가증권시장 10조9천억원, 코스닥시장 5조7천억원이다. 이는 공매도 금지 이전인 지난 3일 대비 각각 7.4%, 4.0% 줄어든 액수다.    공매도 금지 조치 시행 첫날인 6일 하루 일시적으로 공매도 잔고가 증가하기도 했으나 이후 누적으로 유가증권시장에서 1조5천억원, 코스닥시장에서 7천억원이 감소했다.    김 연구원은 \"공매도 금지 이전 공매도 잔고 비율 상위에 있었던 종목 중 현재까지 공매도 잔고 비율의 유의미한 감소 폭을 보이지 않는 종목들의 경우 수급 노이즈가 지속될 여지가 존재한다\"며 \"해당 종목들은 대부분 12개월 선행 영업이익이 최근 1개월간 하향 조정됐으며 이에 따라 쇼트커버링 효과가 공매도 금지 첫날 하루에 그쳤다\"고 설명했다.    이에 해당하는 종목들로는 호텔신라, 두산퓨얼셀, 포스코퓨처엠, 엘앤에프, 에코프로 등을 꼽았다.    반면 공매도 잔고 수량이 유의미하게 감소하고, 실적 눈높이가 올라갔으며, 외국인과 기관의 순매수가 유입된 종목들은 공매도 금지가 매수 유인으로 작용했다고 판단했다. 크래프톤, CJ대한통운, 주성엔지니어링, 스튜디오드래곤 등이 이에 해당했다.    김 연구원은 \"결국 수급 노이즈는 일시적이며 상승 동력은 펀더멘털에서 나온다\"며 \"추가적인 공매도는 불가능하고 3분기 실적이 끝나가는 현시점에서 이익 추정치 추가 상향은 제한적이라 공매도 잔고비율 상위 종목들 중 내년도 실적이 추가 개선되는 종목의 경우 상승 탄력은 더 클 수 있을 것\"이라고 덧붙였다.    norae@yna.co.kr",
        "ticker": [
            "001040",
            "000120",
            "000150",
            "336260",
            "066970",
            "259960",
            "039490",
            "003670",
            "008770"
        ]
    },
    {
        "title": "금양·포스코DX·SKT, MSCI 신규 편입…“주가 선반영 고려해야”",
        "date": "2023.11.15. 오전 8:45",
        "content": "삼성증권 보고서[이데일리 원다연 기자] 모건스탠리캐피털인터내셔널(MSCI) 한국지수 구성 종목에 3개 종목이 새로 들어가고 4개 종목이 빠졌다.글로벌 주가지수 산출업체 MSCI는 15일 11월 정기 리뷰에서 한국 지수에 금양(001570), 포스코DX(022100), SK텔레콤(017670)을 새로 편입한다고 발표했다. 편출 종목은 BGF리테일(282330), 카카오게임즈(293490), 롯데에너지머티리얼즈(020150), 팬오션(028670) 등으로 확정됐다. 김동영 삼성증권 연구원은 “넷마블은 이번 리뷰에서 유동비율 및 유동시총이 상향되면서 편출 종목에서 빠졌다”고 설명했다. 그는 MSCI 편입 종목에 대해 주가 전망을 긍정적으로만 보기는 어렵다고 밝혔다. 김 연구원은 “최근 패턴에서는 편입 예상 종목들이 사전에 주가 선반영되었던 경우가 많다”며 “많이 올랐던 종목의 경우 뉴스 이벤트 소멸에 따른 주가 되돌림 타이밍을 고려하는 것도 필요하다”고 밝혔다. 11월 정기 리뷰의 실제 정기변경 유효시작일은 12월 1일이며, 리밸런싱일은 11월 30일이다. 김 연구원은 “11월 30일에 편출입 종목들의 거래량이 급증하며, 변동성이 커질 것”이라고 전망했다.",
        "ticker": [
            "027410",
            "282330",
            "034730",
            "017670",
            "001570",
            "251270",
            "020150",
            "016360",
            "035720",
            "028670",
            "022100"
        ]
    },
    {
        "title": "금양·포스코DX·SKT, MSCI 한국지수 신규 편입",
        "date": "2023.11.15. 오전 8:28",
        "content": "BGF리테일·카카오게임즈·롯데에너지머티리얼즈·팬오션 제외\n\n\n\nMSCI 모건스탠리 캐피털 인터내셔널[모건스탠리 캐피털 인터내셔널 홈페이지 캡처](서울=연합뉴스) 이민영 기자 = 모건스탠리캐피털인터내셔널(MSCI) 한국지수 구성 종목에 3개 종목이 새로 들어가고 4개 종목이 빠졌다.    글로벌 주가지수 산출업체 MSCI는 11월 정기 리뷰에서 한국 지수에 금양, 포스코DX, SK텔레콤을 새로 편입한다고 15일 발표했다.    반면 BGF리테일, 카카오게임즈, 롯데에너지머티리얼즈, 팬오션 등 4개 종목은 MSCI 한국 지수에서 제외될 예정이다.     이번 정기 리뷰의 실제 지수 반영은 11월 30일 장 마감 시점에 적용된다.    MSCI는 전체 시가총액과 유동 시가총액을 기준으로 지수 편입 종목을 선정한다. 지수에 편입되면 지수를 추종하는 글로벌 패시브(지수 추종) 자금 유입을 기대할 수 있다.     mylux@yna.co.kr",
        "ticker": [
            "027410",
            "282330",
            "034730",
            "017670",
            "001570",
            "020150",
            "035720",
            "028670",
            "022100"
        ]
    },
    {
        "title": "“공매도 금지, 불필요한 변동성 야기…중요한 건 금리”",
        "date": "2023.11.15. 오전 8:20",
        "content": "[이데일리 원다연 기자] 지난주 공매도 전면 금지 조치가 시행된 이후 주식 시장의 관심이 금지 조치 연장 여부 등에 쏠려 있다. 다만 주식 시장은 이와 관계없이 결국 금리 부담 완화에 힘입어 긍정적인 흐름을 이어갈 것이란 전망이 나왔다. 강대석 유안타증권 연구원은 15일 보고서를 통해 “전일 공매도 금지 조치 장기화 가능성에 대한 보도가 확산되는 등 지난주 이후 계속해서 공매도 금지 조치의 여파가 시장에 영향을 주고 있는 듯 보인다”며 “그러나 결국 공매도 금지 조치는 일종의 소음에 그칠 가능성이 높을 것으로 예상한다”고 밝혔다. 강 연구원은 “과거 월별 대차잔고 및 차입공매도잔고 추이를 보면 연말로 갈수록 잔고가 감소하는 경향을 확인할 수 있다”며 “원래도 계절적으로 대차거래 청산 가능성이 있는 상황에서 오히려 내년 공매도 포지션 재진입이 불가능하다는 점 때문에 연말까지 공매도잔고는 크게 감소하지 않을 수 있다”고 지적했다. 그는 “실상은 불필요한 변동성이 야기된 것”이라며 “공매도 금지 조치에 더 이상 매달릴 필요가 없고, 오히려 당국에서 계획하고 있는 것처럼 개선안 마련과 정상화(재개)가 더 긍정적인 영향을 미칠 수 있을 것”이라고 봤다. 강 연구원은 시황의 본질은 결국 금리라고 강조했다. 그는 “공매도 금지와 관련돼 시장 참여자들의 관심이 가장 뜨거운 섹터는 역시 2차전지 밸류체인”이라며 “2차전지 지수는 이달 들어 2주 동안 12.9% 급반등하며 국내증시 상승률 1위를 기록 중”이라고 밝혔다. 강 연구원은 “다만 테슬라가 11월 월간 11.3%의 수익률을 보이고 있는 점을 감안하면 공매도 금지 조치와 그로 인한 숏 커버링이 크게 영향을 미쳤다고 보기는 어렵다”고 평가했다. 그는 “또한 업종별 등락률을 봤을 때 소프트웨어를 비롯해 디스플레이, IT가전, IT하드웨어, 반도체 등 Tech 업종이 대체로 우수한 성과를 보인 점을 보면 결국 최근 시황의 본질은 금리였다는 점을 확인할 수 있다”고 분석했다. 강 연구원은 “따라서 고금리 부담 완화에 힘입어 공매도 금지와 관계없이 시장은 긍정적인 퍼포먼스를 이어갈 가능성이 높다고 판단되며, 이는 연말연초 랠리에 대한 기대감을 높이는 요인으로 작용할 전망”이라고 밝혔다. \n\n\n\n14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 분주히 움직이고 있다. (사진=연합뉴스)",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "[뉴스새벽배송]CPI 둔화에 뉴욕증시 ‘환호’…엔비디아 최장 랠리",
        "date": "2023.11.15. 오전 7:57",
        "content": "美 10월 CPI 상승률 시장 예상치 밑돌아, 긴축 기대↑엔비디아 10일 연속 상승하며 사상최고치 경신미중 정상회담 앞둔 바이든 \"中과 디커플링 안해\"尹 \"근본개선\" 강조, 국회 공매도 개선방안 논의[이데일리 원다연 기자] 미국의 물가 상승률이 둔화하고 있는 것으로 확인되면서 연방준비제도(연준)의 금리 인상 사이클이 종료됐다는 시장의 시각이 확산하고 있다. 간밤 미국의 10월 소비자물가지수(CPI) 상승률이 시장 기대치를 밑돌며 뉴욕 증시는 환호했다. S&P 500 지수와 나스닥 지수는 지난 4월 27일 이후 6개월여 만에 가장 큰 폭으로 올랐다. 다음은 15일 개장 전 주목할 만한 뉴스다. \n\n\n\n미국 뉴욕증권거래소(NYSE)에서 트레이더들이 업무를 보고 있다. (사진=연합뉴스)△10월 CPI 둔화에 뉴욕증시 상승. -뉴욕증시는 미국의 10월 소비자물가지수(CPI)가 월가 예상보다 더 둔화된 것으로 확인되면서 상승. CPI 둔화로 시장에서는 연방준비제도(연준)의 금리 인상이 사실상 종료됐다는 시각이 확산돼.  -14일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 489.83포인트(1.43%) 급등한 3만4827.70에 거래 마감. 스탠더드앤드푸어스(S&P)500지수는 전장보다 84.15포인트(1.91%) 오른 4495.70을, 나스닥지수는 전장보다 326.64포인트(2.37%) 오른 1만4,094.38을 기록. -개장 전 발표된 미국의 10월 CPI가 위험 선호 심리를 크게 개선. 10월 CPI는 전년 동월 대비 3.2% 오르는 데 그쳐 전월치(3.7%)보다 둔화했고, 시장 예상치(3.3%)도 하회. -변동성이 큰 에너지와 식료품을 제외한 1근원 CPI도 지난해 같은 기간보다 4.0% 오르며 2021년 9월 이후 가장 낮은 상은 상승률 기록하며, 시장 예상치(4.1%)를 밑돌아.△엔비디아 10일 연속 랠리, 주가 사상 최고치 경신-엔비디아는 새로운 AI 전용칩 발표에 뉴욕증시에서 전 거래일보다 2.13% 급등한 496.56 달러를 기록. 10거래일 연속 오름세를 이어가며 2016년 이후 7년 만에 최장기간 상승세 보이고 주가는 사상 최고치를 경신. -이밖에 AMD(2.56%), 인텔(3.09%), 브로드컴(2.75%) 등 반도체주 일제히 상승하며 필라델피아반도체지수는 3.62% 올라. △테슬라, 中서 가격 인상 소식에 급등-테슬라가 중국에서 전기차 가격을 인상했다는 소식에 뉴욕증시에서 전 거래일보다 6.12% 급등한 237.41달러를 기록. 테슬라는 전일에도 4% 넘게 오른데 이어 상승세를 이어가. -테슬라는 모델Y는 206달러, 모델3는 344달러 각각 인상. 가격 인상에 따른 이익 마진 개선 기대감 유입돼. △바이든 “중국과 디커플링 안 해…관계개선 하려 한다”-조 바이든 미국 대통령이 미중 정상회담을 하루 앞둔 14일(현지시간) “중국과 디커플링(decoupling·공급망 등 분리)을 시도하고 있지 않다”며 “우리가 시도하고 있는 것은 관계를 더 좋게 바꾸려는 것”이라고 밝혀. -바이든 대통령은 미중 정상회담의 성공 기준에 대한 질문에 “정상적인 소통의 경로로 복귀해 위기가 닥쳤을 때 전화를 걸어 서로 대화하고, 군 당국간에 서로 연락할 수 있도록 하는 것”이라고 답해. -바이든 대통령은 다만 “우리가 중국에 투자하고 싶으면 모든 영업 비밀을 넘겨야 하는 상황을 계속 지지하진 않을 것”이라며 중국과의 기존 무역 및 투자 관행을 바꿔야 한다는 입장도 밝혀. △국회 정무위, 공매도 개선 방안 논의-국회 정무위원회는 15일 전체회의를 열고 공매도 제도 개선 방안을 논의. -윤석열 대통령은 전날 “불법 공매도 문제를 더 방치하는 것은 주식시장의 공정한 가격 형성을 어렵게 해 개인투자자들에게 큰 손실을 입힐 뿐 아니라 증권시장 신뢰 저하와 투자자 이탈을 초래할 수 있다”며 “더 이상의 피해를 막기 위해 근본적인 개선방안이 만들어질 때까지 공매도를 금지할 것”이라고 강조. -윤 대통령은 “일각에서는 이번 공매도 금지 조치로 모건스탠리캐피털인터내셔널(MSCI) 선진지수 편입이 어려워지는 것이 아니냐는 우려를 한다”며 “그러나 미국과 달리, 우리나라의 증권시장은 변동성이 크고 개인투자자 비중도 높아 장기적으로는 우리 증권시장 경쟁력에 긍정적인 영향을 주는 길이라 판단한다”고 설명.  △1기 신도시 특별법, 연내 통과 가능성↑-분당과 일산, 군포 등 90년대 초반에 지어진 1기 신도시의 재건축 규제를 완화하는 특별법이 이르면 올해 안에 국회를 통과할 것으로 보여. -윤 대통령이 1기 신도시를 재정비하는 내용을 담은 ‘노후계획도시 정비를 위한 특별법’의 연내 처리 필요성을 강조했고, 야당도 이에 화합.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "한화투자증권 3분기 ‘적자전환’…IB실적 악화에 영업손실 19억 원",
        "date": "2023.11.15. 오전 7:31",
        "content": "당기순손실 143억 원사모펀드 사적화해 등충당금 294억 원 늘어\n\n\n\n[서울경제] 투자은행(IB) 부문 실적 악화로 한화투자증권(003530)의 3분기 영업이익이 전년 동기 대비 적자전환했다.14일 금융감독원에 따르면 한화투자증권은 이날 올 3분기 매출 4759억 원, 영업손실 19억 원을 기록했다고 공시했다. 매출은 전년 동기(7129억 원) 대비 33.2% 감소했고, 같은 기간 영업이익은 80억 원 줄었다. 이에 따라 당기순손실 역시 38억 원에서 143억 원으로 적자 폭을 키웠다. 다만 3분기 누적 영업이익만 놓고 보면 전년 동기(477억 원) 대비 11% 증가한 528억 원을 나타냈다.회사의 WM부문 영업이익은 전년 동기(151억 원) 대비 33.8% 증가한 203억 원을 기록했으며, 특히 트레이딩 부문 영업이익은 99억 원으로 같은 기간 흑자전환에 성공했다. 반면 지난해 3분기 719억 원의 영업이익을 올렸던 IB부문은 이번 분기 96억 원의 영업손실을 냈다. 한화투자증권 관계자는 “자산관리(WM) 및 트레이딩 부문이 시장거래대금 증가와 변동성 확대에 따라 전년 동기 대비 견조한 흐름을 이어갔으나, IB부문은 부동산 시장 침체 영향 및 보수적 투자 결정 등으로 수익성이 저하됐다”고 말했다.한화투자증권은 당기순손실이 대폭 늘어난 것과 관련해 “사모펀드 사적화해 등을 반영한 충당금을 당기에 설정했다”고 설명했다. 이번 분기 한화투자증권의 대손충당금 순전입액은 294억 원이다. 작년 동기(21억 원)와 비교하면 14배 늘어난 규모다. 3분기 말 대손충당금 잔액은 492억 원이다. ‘라움시퀀스앱솔루트1호’, ‘글로벌원 LUX 전문투자형 사모펀드’ 등 지난해부터 투자자들이 불완전판매를 주장하며 논란을 빚은 펀드들과 관련한 충당금이 포함된 것으로 알려졌다.한화투자증권은 토스뱅크를 비롯한 제휴채널 확대를 통해 고객 서비스를 강화하고 인도네시아 진출 등 글로벌 사업영역을 확대해 실적 개선에 나선다는 계획이다.",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "끝 모르는 엔저…한숨 깊어지는 일학개미",
        "date": "2023.11.15. 오전 5:31",
        "content": "엔화 헷지 미 장기채 ETF에 4800억원 넘게 몰려국채가격 상승에 엔화 반등 환차익 노렸지만연초 970원 수준 원·엔환율 870원 수준까지 내려\"BOJ 통화정책 정상화 수순에도 엔저 한동안 지속\"[이데일리 원다연 기자] 역대급 엔저가 이어지면서 엔화 반등을 기대하고 투자에 나선 ‘일학개미(일본 주식에 투자하는 국내 투자자)’의 한숨이 커지고 있다. 그간 완화적인 통화정책을 고수해온 일본 중앙은행이 최근 통화정책 정상화 단계를 밟고 있지만, 시장 기대에 미치지 못해 당분간 엔화 약세가 이어질 것이란 전망이다. \n\n\n\n(그래픽=이데일리 김정훈 기자)14일 한국예탁결제원 세이브로에 따르면 올 들어(1월 1일~11월 13일) 국내 투자자들이 일본 증시에서 가장 많이 순매수한 종목은 ‘아이셰어즈 20년 이상 미국채 엔화 헷지 상장지수펀드(ETF)’로, 약 3억6466만달러(4841억) 규모를 순매수한 것으로 집계됐다. 해당 종목은 엔화로 만기 20년 이상의 미국 장기채에 투자하는 상품이다. 원화를 엔화로 바꿔 투자하는 국내 투자자들은 해당 종목을 통해 미국채 가격 상승(금리 인하)에 따른 수익과 원화 대비 엔화 가치가 상승하면 환차익까지 볼 수 있다. 이 상품에 대한 순매수 규모는 국내 투자자들이 같은 기간 일본 증시에서 2번째로 많이 순매수한 ‘글로벌X재팬 반도체 ETF’보다 8배가 많을 정도로 투자가 집중됐다. 하지만 투자자들의 기대와 달리 미 국채 금리 상승세가 이어지면서 해당 종목은 올 들어 18.38% 하락했고, 같은 기간 원·엔 환율은 970원대에서 870원대까지 떨어지며 환손실까지 추가로 보게 됐다. 엔선물 ETF의 수익률도 부진한 상황이다. 개인투자자들은 올 들어 원·엔 환율을 기초로 엔선물 지수를 추종하는 ‘TIGER 일본엔선물’ ETF을 1076억원 가량 순매수했지만, 현재까지 수익률은 8.94% 하락한 상태다. 증권가에서는 투자자들의 기대를 충족할 만큼 단기간에 엔화가 반등하기는 어려울 것이라는 전망이 나온다. 대규모 금융완화 정책을 지속해 엔화 가치 추락이 이어지자 일본은행이 최근 정책 수정에 나섰지만 시장을 만족하게 할 만큼은 아닌 수준으로, 엔저가 이어질 가능성이 크기 때문이다.  일본은행은 지난달 금융정책결정회의에서 장기금리 변동폭 상한 목표를 기존 0.5%에서 1%로 올리고, 1%를 어느 정도 초과해도 용인하기로 하면서 사실상 장기금리를 인상했다. 이에 앞서 지난 7월 금융정책결정회의에서는 장기금리 목표치 상한을 기존 0.5%를 유지하면서, 이와 별도로 장기금리가 연 1.0%까지 오르는 것을 허용하기로 했다. 문남중 대신증권 연구원은 “일본은행은 통화정책 정상화로 가는 단계에 있지만, 시장 예상을 충족시켜주지 못하는 통화정책 흐름이 엔화 강세로 이어지지 못하고 있다”며 “당분간 엔화 약세가 이어질 것”이라고 말했다.",
        "ticker": [
            "003540"
        ]
    }
]