[
    {
        "title": "미국 ‘쿠데타’에 삼전이 왜 들썩?…하루새 1000억 몰린 ‘이 상품’",
        "date": "2023.11.21. 오후 11:27",
        "content": "오픈AI서 해고 당한 올트먼 창업자MS 합류 소식에 반도체주 ‘기대감’삼성전자·하이닉스 주가 동반상승소부장 종목·반도체 ETF도 상승세\n\n\n\n 최근 오픈AI 이사회에 의해 해고당한 샘 올트먼 창업자. [AP = 연합뉴스]샘 올트먼 오픈AI 전 CEO의 마이크로소프트 합류에 인공지능(AI)시장의 성장이 더욱 가속화 될 것이란 전망이 나오며 국내 반도체주들이 강세를 보였다.빅테크들의 경쟁으로 첨단 반도체 수요가 크게 늘어난다면 엔비디아에만 의존하던 국내 AI 반도체 밸류체인의 매출이 다른 빅테크에게도 열리면서 실적이 상승할 것이란 기대 때문이다. AI 반도체 상장지수펀드(ETF)들도 속속 출시되면서 관련주들에 대한 관심을 환기시키고 있다.21일 유가증권시장에서는 삼성전자가 전일대비 0.14% 상승한 7만2800원, SK하이닉스가 0.46% 상승한 13만2000원에 거래를 마쳤다. 외국인들은 이날 삼성전자는 808억원, SK하이닉스를 142억원 순매수하며 주가를 떠받쳤다. 그동안 AI반도체붐에서 한발 물러서 있었던 삼성전자는 HBM 생산능력을 갖춰 내년도 예약주문을 받고 있다는 소식이 시장에 알려주면서 주가는 52주 신고가에 근접하고 있다.반도체 소재·부품·장비(소부장)역시 강세를 보였다. 자체 AI칩을 만들기 시작한 마이크로소프트가 AI 시장에서 펼칠 역할이 더 커지고 있어 자체 칩 양산 전 테스트용으로 쓰이는 테스트소켓에 수요도 증가할 것이란 예상 때문이다.코스닥시장에서는 리노공업은 전일대비 2.8% 올라 52주 최고가를 갱신했다. 리노공업은 반도체 후공정 테스크 소켓을 만드는 장비주다.이외에 첨단 패키징 테스트소켓 제조사 ISC 역시 1.2% 상승했다. 마이크로소프트, 구글, 인텔 등의 빅테크들도 AI 칩 개발에 나서며 엔비디아를 추격하고 있는 상황에서 이들을 고객사로 확보하고 있는 메인보드기판(MLB) 제조사 이수페타시스는 3.7% 오르기도 했다.이외 대덕전자는 2.2%, 동진쎄미켐은 1.2% 상승했다. 고영민 다올투자증권 연구원은 “전방업체들의 투자 공백에서 장비사들 실적은 부진했으나 소재나 부품사 대비 회복세는 먼저 감지된다”면서 “반도체 생산업체들의 HBM 생산시설 확대가 진행되면서 한미반도체, 에스티아이, 이오테크닉스, 오로스테크놀로지와 같은 관련업체들의 수주가 이어지고 있다”고 말했다.\n\n\n\n몸집이 커지는 반도체 ETF들도 AI 반도체주 주가 상승에 대한 기대를 키우고 있다. 이미 올 상반기 에코프로그룹의 주가 상승으로 2차전지 ETF들이 대거 출시되며 자금이 유입되자 다시 2차전지 관련주의 주가를 높이는 선순환이 나타나기도 했다. 이미 반도체 업황 개선, AI 반도체 시장 개화에 대한 기대로 시장에 반도체 ETF 9개가 출시되어 있다.또 이날 하루에만 2개의 AI 반도체가 동시 상장되며 하루 만에 1000억원이 넘는 자금이 유입돼 주가를 지지할 것으로 전망된다. 작년말 반도체 ETF 규모는 5000억원 수준이었는데 최근엔 자산규모는 2조2000억원으로 늘어났다.기존 반도체 ETF가 삼성전자와 SK하이닉스의 비중이 거의 절반 가량 차지했다면 최근엔 오히려 시총이 작아 업황 반등기에 상승폭이 더 클 수 있는 소부장에 집중하는 반도체 ETF가 나오고 있는 것도 특징이다. ‘SOL 반도체소부장 ETF’는 순자산 3000억원에 달하기도 한다.‘TIGER AI반도체핵심공정 ETF’는 HBM을 만들기 위한 패키징 핵심공정 관련 기업을 대거 편입했다.한미반도체(16.1%), 이수페타시스(9%), 이오테크닉스(8.2%), 하나마이크론(6.6%)등이다. ‘KODEX AI반도체핵심장비’는 한미반도체(23.8%)의 편입비중이 크며 이외 ISC(17.6%), 리노공업(12.4%)등 소수 종목의 집중도가 높은 편이다. 같은 날 상장한 ‘현대UNICORN 생성형AI강소기업 액티브ETF’ 역시 생성형 AI 산업과 관련이 있는 반도체주를 담고 있다.물론 반도체ETF의 규모가 커져 투자신탁 기관 매수가 늘어난다고 하더라도 주가 상승이 보장되는 것은 아니다. 대부분의 반도체ETF에 큰 비중으로 들어가있는 한미반도체, 주성엔지니어링의 경우 3분기 실적 쇼크의 영향을 아직 벗어나지 못해 실적 발표 후 주가가 하향조정되고 있다.",
        "ticker": [
            "034730",
            "000660",
            "030210",
            "008060",
            "353200",
            "005930",
            "007660",
            "000950",
            "042700"
        ]
    },
    {
        "title": "에코형제 폼 살아있네…프로머티 이틀째 상한가, 고평가 논란 ‘쏙’",
        "date": "2023.11.21. 오후 9:36",
        "content": "에코프로머티리얼즈 주가 10만원 육박상장 첫날 3조원으로 출발해 6조원대로\n\n\n\n 에코프로머티리얼즈 포항본사의 모습.  [사진 = 에코프로]에코프로머티리얼즈가 상장 이후 3거래일 연속 급등세를 이어가며 주당 10만원 선에 근접했다. 20일에 이어 이틀연속 상한가를 기록하며 첫날 3조원으로 시작한 시가총액도 2배 이상 늘어난 6조원대 중반까지 올라섰다.21일 한국거래소에 따르면 에코프로그룹 계열사인인 에코프로머티리얼즈가 주가는 전일보다 29.88% 상승한 9만6500원에 마감했다. 공모가(3만6200원) 대비 166.5% 상승한 수준이다. 이날 주가 상승으로 시가총액도 6조5839억원까지 올랐다. 시총 기준 코스피 시장 54위권이다. 정규장 종료 시점 기준 투자자별 매매동향을 보면 개인이 248억8800만원 어치를 순매수했다. 반면 외국인과 기관은 각각 102억3500만원, 154억9900만원을 순매도했다.에코프로머티리얼즈는 2차전지 핵심소재인 하이니켈 전구체를 제조하는 기업이다. 에코프로 그룹 최초로 코스피 시장에 상장됐다. 자본시장 입성은 지주사 에코프로, 사업회사 에코프로비엠, 환경 전문기업인 에코프로에이치엔에 이어 네 번째다.\n\n\n\n 17일 서울 영등포구 한국거래소에서 열린 (주)에코프로머티리얼즈 유가증권시장 상장기념식에서 관계자들이 현재가 확인 후 기념 촬영하고 있다. [사진 출처=한국거래소]당초 증권업계에서는 에코프로머티리얼즈가 상장 후 주가 하락세를 이어갈 것이라는 시각이 컸다. 상장 전 수요예측과 청약에서부터 부진한 성적을 거뒀기 때문이다. 에코프로머티리얼즈는 당초 올해 기업공개시장(IPO) 마지막 조 단위 대어로 꼽혔다. 하지만 비교기업인 포스코퓨처엠, 엘앤에프 등의 주가가 최근 하락하면서 고평가 논란이 제기됐다.이에 수요예측에서 기관 참여가 저조해 공모가가 하단인 3만6000원에 결정됐고, 상장 후 시가총액 규모도 3조1300억 원에서 2조5604억 원으로 낮아졌다. 일반투자자 경쟁률 역시 70대 1로 올해 최저 경쟁률을 기록했다. 하지만 상장 이후 성적은 양호하게 이어지고 있다. 기관투자자들이 대규모 물량을 쏟아내고 있지만 개인투자자들이 물량을 받아내고 있기 때문이다.증권업계 관계자는 “에코프로머티리얼즈의 상장 당일 기관과 외국인은 오전부터 끊임없이 물량을 쏟아냈는데 개인 투자자가 이를 모두 받아냈다”고 말했다. 이날까지 개인이 에코프로머티리얼즈를 사들인 금액은 2630억2800만원에 달한다. 반대로 기관과 외국인이 순매도한 금액은 각각 1355억4500만원, 1335억3400만원에 이른다.한편 한국거래소는 이날 시장경보제도에 따라 에코프로머티리얼에 대한 투자경고 종목 지정을 예고하고 22일 하루 동안 투자주의 종목으로 지정하기로 했다. 종가가 3일 전보다 100% 이상 상승했기 때문이다.",
        "ticker": [
            "450080",
            "066970",
            "003670"
        ]
    },
    {
        "title": "현대家 막내딸 정윤이 사장, 해비치호텔 개인 최대주주 올라",
        "date": "2023.11.21. 오후 6:14",
        "content": "정몽구·정성이·정명이 지분 전량 500억에 매입지분율 16.3%로 현대차·기아 이은 3대 주주\n\n\n\n정윤이 해비치호텔앤드리조트 사장.[서울경제] 정윤이 해비치호텔앤드리조트 사장이 아버지인 정몽구 현대차(005380)그룹 명예회장 등 가족이 보유하고 있는 지분 전량을 승계하면서 개인 최대주주로 올라섰다.21일 금융감독원 전자공시시스템에 따르면 정 명예회장과 정 회장의 장녀인 정성이 이노션 고문, 차녀 정명이 현대커머셜 사장은 보유하고 있던 해비치호텔 지분을 모두 정윤이 사장에게 매도했다. 정 회장이 24만 8000주(지분율 4.65%)를, 정성이 고문이 20만 6666주(3.87%)를, 정명이 사장이 20만 6667주(3.87%)를 주당 8만 2417원에 매도했다. 정윤이 사장은 545억 원으로 12.39%의 지분을 매입해 총 지분율은 기존 3.87%에서 16.26%로 높아졌다.정 사장은 이번 지분 매입으로 해비치호텔의 3대 주주로 올라섰다. 개인 중에서는 가장 많은 지분을 보유하게 됐다. 해비치호텔의 최대주주는 현대차로 지분 41.9%를 보유 중이다. 2대 주주는 지분 23.24%를 갖고 있는 기아(000270)다. 이 밖에 현대위아(011210)(9.88%), 현대모비스(012330)(5.81%), 현대글로비스(086280)(2.91%) 등이 지분을 갖고 있다.이번 지분 매각은 해비치호텔에 대한 정 사장의 지배력을 높이기 위한 것으로 풀이된다. 정 사장은 2003년부터 해비치 호텔에서 근무 중이다. 기존 대주주였던 어머니 고(故) 이정화 여사의 뒤를 이어 그룹의 호텔 사업을 담당하고 있다.",
        "ticker": [
            "000270",
            "214320",
            "086280",
            "012330",
            "011210",
            "005380"
        ]
    },
    {
        "title": "10월 회사채 발행 10% 감소…우량채만 몰려 양극화 심화",
        "date": "2023.11.21. 오후 5:58",
        "content": "10월 기업 직접금융 조달실적회사채 발행 19조··· 전월比 9.8%↓일반회사채·금융채 줄고 CP·단기사채 늘어주식발행 4129억···전월 유증 기저효과에 85%↓[서울경제] 시장 금리 상승 영향으로 지난달 국내 기업들의 회사채 발행이 전월 대비 10% 가까이 감소했다. 신용등급에 따른 발행 규모 양극화 현상도 심화한 것으로 나타났다.금융감독원이 21일 발표한 ‘10월 기업의 직접금융 조달 실적’에 따르면 회사채 발행 규모는 전달 19조 22억 원으로 9월(21조 773억 원) 대비 9.8% 줄었다. 일반 회사채 발행은 31건, 2조 4690억 원으로 전월 대비 22.9% 줄었고 금융채는 250건, 12조8993억 원으로 전월 대비 20.1% 감소했다.\n\n\n\n자료 제공=금융감독원회사채 발행이 감소한 가장 큰 요인은 금리 상승이 꼽힌다. 회사채 3년물 발행금리(AA- 기준)는 3월 4.18%에서 지난달 4.92%까지 올랐다. 시장금리가 상승하자 신용등급에 따른 양극화 현상도 심화됐다. AA등급 이상 우량물 비중이 9월 65.5%에서 10월에는 71.9%로 확대됐다.반면 기업어음(CP)과 단기사채 발행은 119조 6630억 원으로 전월 대비 20.7% 증가했다. 고금리가 이어지면서 회사채 공모 시장에 나서기 어려운 저신용 등급 기업들이 만기가 짧은 CP 등으로 눈을 돌렸다는 분석이다. 기업들이 일단 단기로 자금을 조달하면서 금리가 떨어지면 회사채 시장에 복귀하겠다는 전략으로 해석된다.한편 지난달 주식 발행 규모는 4129억 원으로 9월보다 84.7% 급감했다. 기업 공개는 10건, 2259억 원으로 전월(9건·5973억 원) 대비 62.2% 줄었다. 유상증자는 5건, 1870억 원으로 전월(11건·2조 1036억 원) 대비 91.1% 줄었다. 9월 유상증자를 단행한 SK이노베이션(1조 1000억 원)과 CJ CGV(4000억 원) 영향으로 분석된다.\n\n\n\n자료 제공=금융감독원",
        "ticker": [
            "001040",
            "079160",
            "034730",
            "096770"
        ]
    },
    {
        "title": "\"삼성전자 대신 반도체 소부장株\"",
        "date": "2023.11.21. 오후 5:58",
        "content": "베스트 펀드매니저 인터뷰(3) 박성재 VIP자산운용 팀장ISC·주성엔지·한솔케미칼 관심밸류프로 사모펀드 수익률 370%\n\n\n\n증시 불황 속에 저평가된 가치주에 관심이 커졌다. VIP자산운용은 가치투자를 지향하는 운용사 가운데 하나다. 박성재 VIP자산운용 밸류팀장(사진)은 쟁쟁한 매니저들 가운데서도 자신만의 확고한 영역을 개척했다는 평가를 받는다. 2010년 VIP자산운용에 입사한 그는 총 6000억원의 자산을 굴리고 있다. 대표 상품인 ‘밸류프로 사모펀드’는 2012년 출시 후 지난 16일까지 누적 수익률이 370.3%에 달했다. 같은 기간 코스피지수 상승률은 31.7%다.박 팀장은 21일 한국경제신문과의 인터뷰에서 최근 증시 상황에 대해 “투자하기 좋은 기회가 왔다”고 했다. 그는 “주력 산업인 반도체 수출이 지난달부터 증가세로 돌아서며 회복 국면에 진입했다”며 “국내 경기가 올해 상반기를 저점으로 하반기와 내년엔 회복할 것”이라고 내다봤다. 이어 “코스피 주가순자산비율(PBR)은 현재 0.8배 수준으로 하방경직성이 강해졌다”고 했다.박 팀장은 구조적 성장이 가능한 산업군에서 유망 중소형주를 발굴하는 데 강점을 지녔다. 그는 유망 투자처로 반도체 소부장 관련주를 꼽았다. 그는 “중소형 소부장주는 삼성전자 등 대형 반도체주보다 주가 업사이드(상승여력)가 더 커 기회가 많다”며 “특히 전방산업 다변화가 가능한 업체를 주목해야 한다”고 말했다. 이런 종목으로 ISC, 주성엔지니어링, 한솔케미칼 등을 제시했다.박 팀장은 투자 실패의 경험을 자산화했다고 했다. 그는 2009년부터 2~3년간 국내 증시를 주도한 차화정(자동차·화학·정유) 장세 이후 주가가 급락하자 자동차 부품주를 매수했지만 손실을 봤다. 다가오고 있던 전기차 시대를 보지 못했기 때문이다.박 팀장은 “사양산업에서의 역발상 투자보다는 구조적으로 성장하는 산업에서 밸류에이션이 정당화될 수 있는 강소기업에 주목해야 한다”고 했다. 최근 조정을 받고 있는 2차전지 업종에 대해선 “비중을 많이 축소했다”고 했다. 그는 대신 “올해 중순 이후 반도체, 의료기기 순으로 비중을 늘렸다”고 말했다.",
        "ticker": [
            "005930",
            "000950",
            "014680"
        ]
    },
    {
        "title": "KB자산운용 대체투자 3조 확대…2년 연속 1위 질주",
        "date": "2023.11.21. 오후 5:57",
        "content": "올 최대규모 거래 삼성SDS타워 인수부동산·인프라 등 다양한 자산 투자AUM 32.8조로 2년새 2배 증가조직 재정비하고 딜소싱 역량 강화해외 상업용 부동산 부진에도 선방\n\n\n\n사진 제공=삼성SDS[서울경제] KB자산운용이 해외 상업용 부동산 시장의 부진에도 올 해 3조 원 이상의 대체투자 신규 펀드를 조성해 대체자산 운용 규모 업계 1위를 지켰다. 올 들어 최대 부동산 거래인 삼성SDS 타워 매입을 포함해 인프라와 기업 지분 등 다양한 자산에 투자하며 2년 새 운용자산도 두 배 가까이 늘었다.21일 금융투자협회에 따르면 KB자산운용의 대체투자 운용자산(AUM)은 32조 8426억 원으로 전체 운용사 중 1위에 올랐다. 2등인 이지스자산운용(26조 6508억 원)과 3위 신한자산운용(26조 3246억 원)보다 5조 원 넘게 많으면서 2년 연속 업계 선두를 달렸다. 사회기반시설과 항공기·선박 등 인프라에 투자하는 특별자산 펀드 수탁고가 전체의 70%인 22조 8165억 원을 기록, 대체투자 부문의 성장을 주도했다. 이 분야 2위인 신한운용(15조 1223억 원)보다 7조 원 이상 많다. KB운용은 올 해 부동산펀드(7조 8995억 원)와 혼합자산펀드(2조 1266억 원)도 견조한 성장세를 보였다.KB운용의 대체투자 신규 약정 규모는 올 들어 지난달 말까지 3조 300억 원에 달해 작년 전체 신규 약정액(3조 400억 원)에 근접했다. 특히 이달 초 잠실에 위치한 삼성SDS타워를 8500억 원에 인수하며 올 들어 최대 규모의 부동산 거래를 마무리했다. 삼성SDS타워는 지하철 2·8호선 잠실역 인근 업무 지구에 위치해 있다. 삼성SDS가 전체 건물을 임차해 사용 중이며 매년 3% 안팎의 임대료 상승이 예상되고 있다. 지난 6월 인수 우선협상자로 선정된 KB운용은 KB금융그룹 자회사 및 국내 주요 보험사를 모아 4500억 원의 펀드 약정을 이끌어내며 거래를 마쳤다.\n\n\n\n인프라펀드 부문 역시 어려운 시장 상황에도 현금 창출 가능성이 큰 자산들에 투자해 성과를 올리고 있다. 지난 6월 혁신성장 인프라펀드 정책자금 운용사로 선정돼 1000억 원을 조성한 데 이어 8월에는 2000억 원 규모의 한국자산관리공사(KAMCO) 프로젝트파이낸싱(PF) 정상화 펀드 약정도 신규로 체결했다. 최근에는 1조 원 규모의 서울 동부간선도로 지하화 민간 투자사업 참여 회사로 선정되기도 했다.KB운용은 명신산업(009900)과 현대무벡스(319400) 등의 ‘프리IPO(상장 전 투자유치)’에도 참여해 고수익을 올렸다. 명신산업은 400억 원을 투자해 1400억 원을 회수했고 현대무벡스는 400억 원 투자 후 50%에 이르는 수익률을 기록했다.KB운용의 대체투자 규모는 2017년만 해도 8조 원 대로 업계 4위권에 그쳤다. 하지만 대체투자 조직을 재정비하고 사업 역량을 강화하면서 2021년 18조 원대로 불어났고 이후 2년만에 30조 원을 넘어섰다.시장에서도 KB운용에 대해 해외 상업용 부동산 부진과 국내 공모펀드 시장 침체에도 선전했다는 평가를 내놓고 있다. 이현승 대표가 6년에 걸쳐 뚝심 있게 대체투자 부문에 힘을 쏟은 것이 결실을 맺고 있는 것이다. KB자산운용 관계자는 “앞으로도 검증된 리스크 관리 노하우를 활용해 부동산·인프라 등의 우량 자산을 적극 편입해 나갈 예정”이라고 말했다.",
        "ticker": [
            "105560",
            "009900"
        ]
    },
    {
        "title": "[알립니다] 서울경제 37기 견습기자 1차 합격자 발표",
        "date": "2023.11.21. 오후 5:51",
        "content": "[서울경제] 서울경제신문 37기 견습기자 1차 서류 합격자를 발표합니다. 명단은 11월 22일(수) 오전 9시부터 서울경제신문 홈페이지(www.sedaily.com)에서 확인할 수 있습니다.1차 합격자는 12월 3일(일) 오전 8시 45분까지 신분증을 지참하고 서울시 중구 한양중학교에 입실해 2차 필기시험을 치르기 바랍니다.<2차 필기시험>◇일시 : 2023년 12월 3일(일) 오전 9시 ※오전 7시 30분 이전에는 건물 출입이 불가능합니다.◇장소 : 한양중학교(서울시 중구 을지로 299, 동대문역사문화공원역 2번 출구)◇준비물 : 신분증 및 필기도구◇2차 시험 합격자 발표 : 2023년 12월 6일(수) 서울경제신문 및 홈페이지◇문의 : 서울경제신문 총무부 (02)724-8703·8705"
    },
    {
        "title": "지수형 ETF에 2.2조 뭉칫돈…연말 '산타랠리' 오나",
        "date": "2023.11.21. 오후 5:51",
        "content": "[코스피, 보름만에 2500 회복]고금리 완화·4분기 실적개선 기대환율도 하락···외국인·기관 순매수LG화학 등 시총 상위 종목들 강세지수형 ETF 순유입액, 채권형 추월\"S&P500 5% 이상 오를땐 산타랠리美 기술주 강세···증시 상승세 전망\"\n\n\n\n21일 서울 중구 하나은행 본점 딜링룸. 연합뉴스[서울경제] 글로벌 고금리 완화와 환율 하락, 4분기 상장사 실적 개선에 대한 기대가 겹호재로 작용하면서 코스피지수가 보름 만에 2500 선을 회복했다. 투자 전문가들은 물가 상승 둔화와 미국 기술주 강세 흐름에 힘입어 올 연말 ‘산타 랠리(크리스마스를 전후로 주가지수가 상승하는 현상)’가 나타날 가능성을 신중하게 제기하고 있다.21일 한국거래소에 따르면 코스피는 이날 19.22포인트(0.77%) 상승한 2510.42에 장을 마쳤다. 코스피가 2500 선을 넘은 것은 정부의 공매도 금지 직후 ‘쇼트커버링(공매도한 주식을 되갚기 위한 매수)’ 효과로 주가가 일시 급등한 6일(2502.37) 이후 보름 만이다. 코스닥지수도 3.93포인트(0.48%) 상승한 817.01로 마감했다.유가증권시장에서는 개인이 4300억 원가량 순매도했지만 외국인과 기관이 각각 3500억 원, 1100억 원어치를 순매수하며 지수를 끌어올렸다. 코스닥 시장에서는 개인과 외국인이 약 900억 원, 150억 원씩 순매수했고 기관만 1000억 원 가까이 내다 팔았다.코스피 시가총액 상위 10개 종목 중 기아(000270)(-0.95%)를 제외한 모든 종목이 오름세를 보였다. 특히 LG화학(051910)(1.52%)과 삼성SDI(006400)(1.19%) 등의 상승 폭이 컸다. 카카오(035720)(3.03%), 카카오뱅크(323410)(8.79%), 카카오페이(377300)(4.67%), 카카오게임즈(293490)(5.94%) 등 카카오 그룹주도 저가 매수세를 바탕으로 급등했다. 코스닥에서는 알테오젠(196170)(5.60%), 셀트리온제약(068760)(4.55%), JYP엔터테인먼트(JYP Ent.(035900)·4.55%) 등이 강세를 보인 가운데 에코프로비엠(247540)(-2.19%), 포스코DX(022100)(-2.12%) 등은 내렸다. 업종별로는 섬유·의복(2.19%), 건설업(1.59%), 금융업(1.22%), 화학(1.04%), 유통업(0.85%), 의약품(0.84%) 등 대다수가 상승 흐름을 탔고 비금속광물(-0.02%), 보험(-0.19%)만 하락했다.\n\n\n\n국내 증시가 상승세를 탄 것은 미국 국채 이자율이 떨어지면서 시장 참여자들이 고금리 부담을 상당 부분 덜었기 때문으로 풀이된다. 또 최근 1300원 아래에 안착한 원·달러 환율이 공매도 금지로 이탈할 뻔한 외국인 매수세를 붙잡아두는 효과를 발휘했다는 분석도 나왔다. 실제 외국인은 6일부터 이날까지 코스피와 코스닥 종목을 각각 2조 7000억 원, 6700억 원어치 이상 순매수했다.상장사들의 실적이 4분기에 개선될 조짐을 보이는 것도 2500 선 회복에 영향을 줬다는 해석도 있다. 금융정보 업체 에프앤가이드에 따르면 코스피·코스닥 상장사 264곳의 올 4분기 영업이익 합산 추정치는 43조 244억 원으로 지난해 같은 기간 14조 6101억 원의 3배에 달한다.금리 상승 가능성이 약화하자 이달 들어서는 주식지수형 상장지수펀드(ETF)의 자산 순유입 규모가 채권형을 넘어섰다. 한국예탁결제원에 따르면 이달 들어 20일까지 국내 지수형 ETF(파생형 제외)에는 2조 2031억 원의 자금이 유입돼 총 순자산이 19조 9621억 원으로 늘었다. 코스피200지수를 추종하는 42개 ETF의 순자산이 1조 8692억 원, 코스닥 관련 13개 ETF의 순자산이 1조 1061억 원씩 증가했다. 반면 채권형 ETF에는 지수형의 절반 수준인 1조 584억 원의 자금만 유입됐다.올 들어 지수형 ETF의 순유입액이 채권형보다 많았던 달은 11월이 처음이다. 올 들어 10월 말까지 국내 ETF 전체 순자산이 30조 2300억 원 늘어나는 사이 지수형 ETF는 7200억 원 감소했다. 8~10월에는 국내 지수형 ETF에서 석 달 연속 자금이 빠져나가 순자산이 1조 7344억 원 더 쪼그라든 바 있다.전문가들은 글로벌 투자 환경을 고려할 때 연말까지 주가지수가 추가 상승을 시도할 수 있다고 내다봤다. 하이투자증권은 지난 50년 동안 연초부터 11월 15일까지 미국 스탠더드앤드푸어스(S&P)500지수가 5% 이상 상승한 30번의 사례를 분석한 결과 11월 15일부터 연말까지 주가가 더 오른 사례가 26번에 달했다며 올해도 산타 랠리가 발생할 가능성이 높다고 점쳤다. 올 들어 S&P500지수는15일까지 17.3% 올랐다.박상현 하이투자증권 연구원은 “올 12월과 내년 1월 미국 연방공개시장위원회(FOMC)가 금리를 동결할 확률이 거의 100%”라며 “내년 상반기 금리 인하까지 예상하는 분위기가 강화되고 있다”고 진단했다.이경민 대신증권 연구원은 “연말까지 채권금리, 달러화 하향 안정세를 바탕으로 코스피는 물론 글로벌 증시의 상승세가 지속될 수 있다”며 “방향성은 명확해졌고 등락이 있더라도 코스피는 연내 2600 선을 향할 것”이라고 관측했다.",
        "ticker": [
            "003550",
            "051910",
            "000270",
            "003540",
            "006400",
            "068270",
            "035720",
            "323410",
            "377300",
            "022100"
        ]
    },
    {
        "title": "산타랠리 오나…\"코스피 연내 2600 넘는다\"",
        "date": "2023.11.21. 오후 5:51",
        "content": "코스피 11일 만에 2500 돌파글로벌 긴축 완화…큰손 쌍끌이브리지텍 등 AI 반도체株 강세\"S&P500 매년 5% 이상 상승 땐30년 중 26년 산타랠리 나타나\"\n\n\n\n사진=게티이미지뱅크코스피가 외국인 순매수세 속에 2500선을 회복했다. 공매도 전면 금지 첫날인 지난 6일 이후 11거래일 만이다. 글로벌 긴축 완화감, 인공지능(AI) 반도체 관련주 강세 등이 국내 증시를 상승 랠리로 이끌고 있다는 분석이 나온다. 2500선 탈환한 코스피21일 코스피는 전일보다 0.77% 오른 2510.42로 장을 마쳤다. 외국인과 기관투자가는 각각 3531억원, 1097억원어치를 순매수하며 지수 상승을 이끌었다. 코스닥지수도 전일보다 0.48% 오른 817.01로 마감했다. 원·달러 환율은 전날보다 2.4원 하락한 1289.2원에 거래를 마쳤다.\n\n\n\n증시 상승은 전일 미 증시 급등이 영향을 미쳤다. 글로벌 긴축 완화 기대와 기술주 강세에 20일 미국 3대 지수가 모두 올랐다. 실적 발표를 앞둔 AI 반도체회사 엔비디아의 주가는 2.25% 상승하며 사상 최고치인 504.09달러에 마감했다. 마이크로소프트(MS)도 377.44달러(2.05% 상승)로 최고가를 다시 썼다. 아마존, 메타, 브로드컴, 인텔, 마이크론 등도 신고가를 기록했다. 미국 10년 만기 국채금리도 20년 만기 입찰에 수요가 몰리며 연 4.5% 아래로 떨어졌다.이날 국내 증시에서 AI 관련주인 브리지텍(13.06%), 이스트소프트(5.81%) 등이 급등세를 보였다. 매수세로 돌아선 외국인미국 증시 상승세가 이어지며 크리스마스를 전후해 주가가 강세를 띠는 ‘산타랠리’가 나타날 것이란 기대가 커지고 있다. 하이투자증권에 따르면 지난 50년간 연초부터 11월 15일까지 S&P500지수가 5% 이상 상승한 30번 중 4번을 제외하면 모두 11월 15일부터 연말까지 주가가 상승했다. 박상현 하이투자증권 연구원은 “올해 11월 15일까지 S&P500지수가 18%가량 상승했다”며 “연말까지 추가 상승할 가능성을 시사한다”고 설명했다.이달 들어 글로벌 증시를 억눌러온 불확실성 변수들이 완화되는 점도 긍정적 요인이다. 미 국채 발행 계획 축소, 유가 하락, 중국 경제지표 개선, 미·중 정상회담 개최 등이 대표적이다. 이경민 대신증권 연구원은 “글로벌 불확실성 변수들이 빠르게 완화되며 연말까지 채권 금리와 달러화가 하향 안정세를 보이는 가운데 코스피는 2600선을 향하는 흐름이 지속될 전망”이라고 말했다.외국인과 기관이 순매수로 전환한 것도 산타랠리 기대를 더하고 있다. 한지영 키움증권 연구원은 “6월부터 10월까지 5개월 동안 코스피에서 약 8조원을 순매도한 외국인이 이달 들어 순매수에 나서며 대형주 주가 상승을 견인하고 있다”며 “반도체 업종에 대한 외국인의 시각이 긍정적으로 변한 결과”라고 말했다.골드만삭스는 이날 ‘2024년 한국 시장 전망’ 보고서에서 한국의 기준금리가 내년 2분기부터 인하 기조로 돌아서고, 내년 말 코스피지수는 2800포인트 이상 올라갈 것으로 전망했다.여전히 높은 미 국채금리와 12월 연방공개시장위원회(FOMC), 양도세 회피를 위한 국내 대주주의 ‘매물폭탄’ 가능성 등은 변수가 될 수 있다는 지적도 나온다.",
        "ticker": [
            "003540",
            "039490"
        ]
    },
    {
        "title": "희비 엇갈린 새내기주…동인기연 울고, 에코아이 웃었다",
        "date": "2023.11.21. 오후 5:39",
        "content": "동인기연, 공모가 하회에코아이, 공모가 대비 80%↑기관 수요예측서도 희비 엇갈려[이데일리 양지윤 기자] 동인기연(111380)과 에코아이(448280)가 상장 첫날 상반된 성적표를 받았다. 동인기연 주가는 공모가를 밑돌았지만, 에코아이는 80% 가까이 급등하며 공모주 투자자들에게 짭짤한 수익을 안겼다.\n\n\n\n21일 서울 영등포구 한국거래소에서 열린 동인기연 유가증권시장 상장기념식에서 관계자들이 기념 촬영하고 있다.(사진=한국거래소 제공)21일 마켓포인트에 따르면 이날 코스닥 시장에 입성한 에코아이는 공모가(3만4700원)보다 79.54% 오른 6만2300원에 거래를 마쳤다. 장 초반 4만6100원에서 출발한 주가는 장 마감을 앞두고 매수세가 몰리면서 6만원대로 치솟았다.2005년 설립된 에코아이는 탄소배출권 분야에 특화해 온실가스 감축사업을 주요 사업으로 영위하고 있는 환경 전문기업이다. 온실가스 감축사업을 통해 발급받은 탄소배출권을 기업과 기관 등과 거래하며 수익을 창출하고 있다.지난 2017년부터 온실가스 감축 사업을 진행해 2020년부터 탄소배출권을 발급받았다. 그 결과 매출액은 2020년 96억원, 2021년 270억원, 2022년 601억원으로 3년간 500% 증가했다. 영업이익도 지난해 200억원으로, 전년(102억원) 대비 96% 늘었다.같은 날 코스피 시장에 데뷔한 동인기연은 공모가(3만원)보다 2.83% 내린 2만9150원을 기록했다. 장 초반 공모가 대비 15.83% 빠진 2만5250원까지 떨어졌다가 장중 한때 19.83% 오르기도 했다. 그러나 뒷심을 발휘하지 못하며 결국 하락세로 마감했다. 동인기연은 아크테릭스, 그레고리, 블랙다이아몬드, 코토팍시 등 하이엔드 아웃도어 브랜드의 핵심 파트너로 글로벌 아웃도어 업계의 선두주자로 손꼽힌다. 아웃도어 제품 생산 기술력과 전문성을 인정받은 결과 2020년 이후 연평균 약 48%의 매출액 성장률을 기록하며 2022년 2506억원의 매출을 달성했다. 같은 기간 영업이익은 평균 106%로 크게 성장해 2022년 427억원을 기록했다.두 기업은 앞서 진행한 기관 수요예측에서도 희비가 엇갈렸다. 에코아이는 기관 수요예측 경쟁률이 약 75대 1을 기록, 공모가를 희망범위 최상단인 3만4700원에  확정했다.동인기연은 기관 수요예측 경쟁률 26대 1에 그치며 희망가 범위(3만3000~3만7000원) 하단보다 낮은 3만원으로 공모가를 책정했다.",
        "ticker": [
            "111380"
        ]
    },
    {
        "title": "\"내년말 코스피 2800 간다\" 韓비중 확대 외친 골드만",
        "date": "2023.11.21. 오후 5:20",
        "content": "AI 반도체·인터넷株 유망GDP 성장률 2.3%로 제시\n\n\n\n글로벌 투자은행(IB) 골드만삭스가 내년 한국 경제성장률을 2.3%로 전망했다. 한국은행 등 국내외 주요 기관 전망치보다 0.1~0.2%포인트 높은 수준이다. 또 코스피는 2024년 말 2800 선까지 오르고 원·달러 환율은 1251원까지 하락할 것으로 예상했다. 골드만삭스는 21일 발간한 '2024년 한국 주식 전망: 견조한 실적 회복과 낮은 밸류에이션에 따른 비중 확대 유지' 보고서에서 이같이 밝혔다.보고서에 따르면 내년에 한국은 수출 회복에 힘입어 국내총생산(GDP) 성장률 2.3%를 기록할 전망이다. 인공지능(AI) 관련 수요가 늘고 코로나19 팬데믹에 따른 불황이 완전히 회복하며 내년 수출과 수입은 각각 5.2%, 4.5% 성장할 것으로 예상된다. 골드만삭스는 국내 증시에 대해 '비중 확대' 의견을 유지했다. 골드만삭스는 \"주요국 GDP 성장률은 둔화하고 있지만 한국 경제는 이미 경기 사이클 저점을 통과했다\"면서 \"내년 12월께 코스피는 2800, 배당금 등을 포함한 총수익률은 16%에 달할 것\"이라고 내다봤다. 이는 국내 증시가 여전히 저평가됐다는 판단에 따른 것이다. 현재 코스피 주가순자산비율(PBR)은 0.83배에 불과해 선진국 대비 64%가량 낮은 상태다. 골드만삭스는 \"이는 글로벌 시장 밸류에이션과 비교한 관점에서 상당히 매력적\"이라며 \"한국 상장사들의 주당순이익(EPS)은 내년 54%, 후년에는 20% 성장할 것\"이라고 관측했다.외국인 자금 유입도 증가할 전망이다. 2020~2022년 국내 증시에서는 외국인 자금 530억달러가 유출됐지만 올해 들어서는 50억달러가 유입됐다. 골드만삭스는 \"한국 증시의 외국인 지분율은 28%로 여전히 낮은 수준\"이라면서 \"한국에 대한 외국인 관심이 전환되고 있다\"고 평가했다.골드만삭스는 내년에 공매도 금지와 외국인 접근성 개선에 주목해야 한다고 강조했다.  업종별로는 AI 관련 산업 호황으로 반도체·인터넷에 대한 투자 비중을 확대하라는 의견을 제시했다. [김대은 기자]",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "중국發 회복세에 … 바닥 찍은 철강株 '희색'",
        "date": "2023.11.21. 오후 5:20",
        "content": "현대제철 PBR 0.25배수준동국제강 PER 2배도 안돼기업가치 비해 주가 저평가부동산 경기부양 기대감에중국철강 선물시장 상승세\n\n\n\n국내 철강주가 올해 들어 주가 상승에도 불구하고 과도한 저평가 국면을 벗어나지 못하고 있다. 증권가에서는 올해 바닥을 찍은 국내 철강 업황이 점차 개선되고 있다는 분석이 나온다. 중국 정부가 연간 증산 금지명령을 내린 데 이어 최근 대대적인 부동산 경기 부양에 나서면서다. 다만 미·중 금리 하락이 동반돼야 뚜렷한 업황 반등을 이룰 수 있다는 전망도 제기된다.21일 금융정보업체 에프앤가이드에 따르면 현대제철 주가순자산비율(PBR)은 0.25배로 역대 최저 수준을 기록하고 있다. 지난해(0.22배)보다 소폭 개선됐지만 2년 전(0.30배)과 3년 전(0.32배)에 비해 여전히 낮다. 연초 이후 현대제철 주가는 14.87% 올랐지만 과도한 저평가 추세가 해소되지 못하는 모습이다.저평가받는 철강주는 현대제철뿐만이 아니다. 대장주인 포스코홀딩스 PBR은 0.73배에 머물고 있다. 고배당주로 꼽히는 고려아연은 1.09배 수준으로 밴드 최하단에 근접했다. 동국제강은 증권사 추정치 기준 주가수익비율(PER)이 1.3~1.8배 수준이다. 지주사 체제 전환 이후 배당금이 예년보다 늘어날 가능성을 고려할 때 현재 동국제강 주가는 과도하게 떨어져 있다는 평가다.올 한 해는 철강업계에 '시련의 해'였다. 전기료 인상과 철광석 가격 상승으로 비용은 늘었지만 중국 내수 부진으로 철강가격은 하락했기 때문이다. 현대제철은 지난 3분기 매출과 영업이익이 전년 동기 대비 각각 10.2%, 38.8% 감소한 6조2832억원과 2284억원을 기록했다. 국내 철강 업종은 중국 수급 영향이 절대적이다. 중국 저가 철강재가 한국으로 유입되는 규모가 줄어들수록 주가도 강세를 보여왔다. 이전까지는 미국 기준금리 인상으로 중국 내 자금이 이탈하며 현지 부동산 시장도 타격을 입었고 철강 수요도 부진했다.증권가에서는 중국 철강 업황이 최근 회복세로 접어들었다는 점에 주목한다. 키움증권에 따르면 최근 중국 철강 선물시장은 5주째 상승세를 이어오고 있다. 열연 유통가격 역시 4주째 오름세가 이어지며 8월 이후 최고치에 도달했다. 여기에는 중국 정부의 부동산 경기 부양 기대감과 지난달 소매판매가 호조를 나타낸 것이 복합적으로 영향을 미쳤다는 분석이다. 중국 지방정부들이 최근 강도 높은 부동산 부양책을 발표한 데 이어 중앙정부는 1조위안 규모 특별국채 발행을 승인했다. 특별국채 추가 발행분은 올해와 내년에 절반씩 모두 인프라 투자에 사용될 예정이다.반면 중국의 철강 감산 기조는 유지되고 있다. 지난달 중국 조강 생산량은 전월 대비 4% 줄며 연중 최저치에 이르렀다. 다만 당장 철강 업황 성장세가 제한적이라는 시각도 있다. 이규익 SK증권 연구원은 \"완화적인 통화정책 없이는 (중국 지방정부의) 주택 구매 지원책 효과가 미미할 것으로 예상한다\"며 \"대규모 재정지출로 인한 철강 수요 증가도 지방정부 재정 여력이 부족해 쉽지 않을 것\"이라고 분석했다.[우수민 기자]",
        "ticker": [
            "034730",
            "001510",
            "010130",
            "460860",
            "039490",
            "004020"
        ]
    },
    {
        "title": "에코프로머티, 이틀 연속 상한가…투자주의 종목 지정",
        "date": "2023.11.21. 오후 5:20",
        "content": "에코프로머티리얼즈 포항사업장[에코프로머티리얼즈 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 에코프로머티리얼즈(이하 에코프로머티)가 상장 이후 3거래일 동안 이틀 연속 상한가를 기록하면서 투자주의 종목으로 지정됐다.    21일 한국거래소에 따르면 에코프로머티는 이날도 가격제한폭(29.88%)까지 오른 9만6천500원에 거래를 마쳤다.    시가총액은 6조5천839억원으로, 유가증권시장 상위 51위에 안착했다. 50위인 롯데케미칼(6조6천858억원)보다는 낮고 한화에어로스페이스(6조756억원)보다는 한 계단 위다.    전날에도 상한가를 기록한 에코프로머티는 이날까지 공모가(3만6천200원) 대비 주가 상승률이 166.6%에 달한다.    에코프로머티 주가를 끌어올린 건 개인이었다. 개인은 상장 첫날인 17일부터 이날까지 총 2천630억원어치를 순매수했으며, 같은 기간 외국인과 기관은 각각 1천355억원, 1천335억원어치를 순매도했다.    에코프로머티 주가가 급등하자 한국거래소는 시장경보제도에 따라 투자경고 종목 지정을 예고하고 22일 하루 동안 투자주의 종목으로 지정하기로 했다.    거래소의 시장경보제도는 소수 계좌에 매매가 집중되거나 주가가 일정 기간 급등하는 등 불공정거래 가능성이 있는 종목에 대해 거래소가 투자위험을 고지하는 제도로, 투자주의→투자경고→투자위험 3단계로 구분된다.    투자경고와 투자위험 단계에서는 매매거래가 일시적으로 정지될 수 있다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "011170",
            "450080",
            "000880",
            "012450"
        ]
    },
    {
        "title": "\"생큐, MS\" AI 반도체 소부장株 활짝",
        "date": "2023.11.21. 오후 5:18",
        "content": "올트먼 합류 MS \"AI칩 개발\"시장확대 기대에 반도체 주목삼성전자·하이닉스 동반상승소부장株·반도체ETF도 탄력리노공업 52주 최고가 경신새 ETF 2종 순자산 천억 넘어\n\n\n\n샘 올트먼 전 오픈AI 최고경영자(CEO)의 마이크로소프트(MS) 합류에 인공지능(AI) 시장의 성장이 더욱 가속화될 것이란 전망이 나오며 국내 반도체주들이 강세를 보였다. 빅테크들 경쟁으로 첨단 반도체 수요가 크게 늘어난다면 엔비디아에만 의존하던 국내 AI 반도체 밸류체인 매출이 다른 빅테크에도 열리면서 실적이 상승할 것이란 기대 때문이다. AI 반도체 상장지수펀드(ETF)도 속속 출시되면서 관련주에 대한 관심을 환기시키고 있다.21일 유가증권시장에서는 삼성전자가 전일 대비 0.14% 상승한 7만2800원, SK하이닉스가 0.46% 상승한 13만2000원에 거래를 마쳤다. 이날 외국인들은 삼성전자를 808억원, SK하이닉스를 142억원어치 순매수하며 주가를 떠받쳤다. 그동안 AI 반도체 붐에서 한발 물러서 있었던 삼성전자는 고대역폭메모리(HBM) 생산 능력을 갖춰 내년도 예약을 주문받고 있다는 소식이 시장에 알려지면서 주가는 52주 신고가에 근접하고 있다.반도체 소재·부품·장비(소부장) 역시 강세를 보였다. 코스닥시장에서 리노공업은 전일 대비 2.8% 올라 52주 최고가를 경신했다. 리노공업은 반도체 후공정 테스트 소켓을 만드는 장비주다. 이외에 첨단 패키징 테스트 소켓 제조사 ISC 역시 1.2% 상승했다. 마이크로소프트, 구글, 인텔 등의 빅테크들도 AI 칩 개발에 나서며 엔비디아를 추격하고 있는 상황에서 이들을 고객사로 확보하고 있는 메인보드기판(MLB) 제조사 이수페타시스는 3.7% 오르기도 했다. 이외 대덕전자는 2.2%, 동진쎄미켐은 1.6% 상승했다. 고영민 다올투자증권 연구원은 \"반도체 생산 업체들의 HBM 생산시설 확대가 진행되면서 한미반도체, 에스티아이, 이오테크닉스, 오로스테크놀로지와 같은 관련 업체들 수주가 이어지고 있다\"고 말했다.몸집이 커지는 반도체 ETF들도 AI 반도체주 주가 상승에 대한 기대를 키우고 있다. 이날 하루에만 2개의 AI 반도체 ETF가 동시 상장되며 1000억원이 넘는 순자산을 기록해 주가를 지지할 것으로 전망된다. 작년 말 반도체 ETF 총 규모는 5000억원 수준이었는데 최근엔 자산 규모가 2조2000억원으로 늘어났다. 기존 반도체 ETF가 삼성전자와 SK하이닉스 비중이 거의 절반가량을 차지했다면 최근엔 오히려 시가총액 규모가 작아 업황 반등기에 상승폭이 더 클 수 있는 소부장에 집중하는 반도체 ETF가 나오고 있는 것도 특징이다. 'SOL 반도체소부장Fn' ETF는 순자산총액이 3000억원에 달하기도 한다.'TIGER AI반도체핵심공정' ETF는 HBM을 만들기 위한 패키징 핵심 공정 관련 기업을 대거 편입했다. 한미반도체(16.1%), 이수페타시스(9%), 이오테크닉스(8.2%), 하나마이크론(6.6%) 등이다. 'KODEX AI반도체핵심장비' ETF는 한미반도체(23.8%) 편입 비중이 크며 이외 ISC(17.6%), 리노공업(12.4%) 등 소수 종목의 집중도가 높은 편이다. 같은 날 상장한 '현대UNICORN 생성형AI강소기업 액티브' ETF 역시 생성형 AI 산업과 관련이 있는 반도체주를 담고 있다. [김제림 기자]",
        "ticker": [
            "034730",
            "000660",
            "030210",
            "008060",
            "353200",
            "005930",
            "007660",
            "042700"
        ]
    },
    {
        "title": "천연가스 가격 급락에 '곱버스' ETN 수익 훨훨",
        "date": "2023.11.21. 오후 5:17",
        "content": "유럽 재고 정점 찍자천연가스 가격 17% 빠져한파에 변동성 커질수도\n\n\n\n국제 천연가스 가격이 급락하면서 하락에 베팅한 증권 상품이 높은 수익률을 내고 있다. 21일 한국거래소에 따르면 최근 일주일(14~21일) 동안 가장 수익률이 높았던 상장지수증권(ETN) 10개 중 7개가 천연가스 '곱버스' 상품으로 모두 15%를 웃도는 수익률을 보였다.NH투자증권이 발행한 'QV 블룸버그-2X 천연가스 선물 ETN(H)'은 이 기간에 19.1%의 수익률을 기록했다. 기간을 최근 한 달(10월 20일~11월 21일)로 넓혀 보면 수익률은 45.5%에 달한다. 이 ETN은 뉴욕상업거래소(NYMEX)에 상장된 천연가스 선물의 일간 수익률을 역으로 2배 추종하는 레버리지 상품으로 천연가스 가격이 하락할수록 단기간에 큰 수익을 올릴 수 있게 설계돼 있다.비슷하게 설계된 다른 ETN들의 수익률도 좋았다. 최근 일주일 동안 '미래에셋 S&P-2X 천연가스 선물 ETN(H)'과 '하나 블룸버그-2X 천연가스 선물 ETN(H)' 수익률은 각각 18.2%, 17.9%였다.이 상품들의 수익률이 높았던 것은 최근 국제 천연가스 가격이 급격히 하락했기 때문이다. 뉴욕상업거래소의 12월물 천연가스 선물 가격은 이날 오후 4시(한국시간) 기준 100만BTU당 2.904달러였다. 이달 초에 3.494달러였는데 17% 하락했다. 최근 일주일 동안의 하락폭도 컸다. 지난 13일만 해도 3.197달러였지만 17일 3달러 아래로 내려온 이후 연일 떨어지고 있다.천연가스 가격이 내려간 것은 유럽 천연가스 재고가 100%에 가까운 상황이기 때문이다. 삼성선물에 따르면 유럽 천연가스 재고는 지난 6일 99.6%로 정점에 달했고, 겨울철 수요를 반영하며 조금씩 감소하고 있다.지난해 말 에너지 자원을 볼모로 한 러시아의 외교 전략으로 유럽 국가들의 난방비가 10배까지 치솟자 유럽은 적극적으로 액화천연가스(LNG)를 수입해 천연가스 재고를 늘렸다. 전문가들은 겨울철 날씨에 따라 수요가 큰 폭으로 움직이기 때문에 천연가스 가격 변동성에 유의해야 한다고 조언한다. 김광래 삼성선물 수석연구원은 \"예상치 못한 한파가 발생하면 통상적으로 수요가 20% 증가한다\"며 \"러시아가 여전히 유럽 전체 수요의 10%를 공급하고 있어 돌발 변수를 고려하면 재고 수준이 30%를 밑돌 가능성도 있다\"고 말했다. [명지예 기자]",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "올해 곡절많은 증권가…‘떠나는 CEO’ 풍문에 여의도는 뒤숭숭",
        "date": "2023.11.21. 오후 5:13",
        "content": "여의도 증권가 전경.증권사 최고경영자(CEO) 세대교체 바람이 불고 있는 가운데 임기 만료를 앞둔 수장들의 연임 여부에 이목이 쏠린다. 올해 증권가에서 금융사고가 잇따랐던 만큼 ‘리스크 관리’에 중점을 두고 변화와 혁신을 꾀하는 움직임이 감지된다.21일 증권가에 따르면 주요 증권사 12곳의 CEO 13명의 임기가 올해 말에서 내년 3월 사이에 끝난다.박정림·김성현 KB증권 사장과 김상태 신한투자증권 사장의 임기는 올해 12월까지다. 정일문 한국투자증권 사장과 정영채 NH투자증권 사장, 장석훈 삼성증권 사장, 오익근 대신증권 사장, 박봉권 교보증권 사장 등의 임기는 내년 3월 종료된다.이 가운데 박정림 KB증권 대표와 정영채 NH투자증권 대표의 연임 여부는 라임·옵티머스 사태와 관련한 금융당국의 제재 수위가 영향을 미칠 것으로 보인다. 금융당국은 오는 29일 금융위원회 정례회의를 열고 사모펀드 환매 중단 사태와 관련해 최종 제재 수위를 결정할 전망이다.메리츠증권은 전날 신임 대표에 세일즈앤드트레이딩 부문장인 장원재 사장을 선임했다. 장 신임 대표는 지난 2016년부터 메리츠화재 최고위험관리책임자(CRO) 겸 위험관리책임자 등을 역임하고 2021년 메리츠증권에 합류했다. 지난 2010년부터 13년간 메리츠증권을 이끈 최희문 부회장은 메리츠금융지주로 이동한다.메리츠증권은 해결해야 할 문제가 산적해 있다. 메리츠증권은 내부 정보를 이용해 이화전기 거래 정지 직전 신주인수권부사채(BW)를 처분해 손실을 피한 혐의, 기업금융(IB) 임직원들이 업무 과정에서 알게된 정보로 사적 이득을 취한 혐의 등으로 검찰 조사를 받고 있다.황현순 키움증권 대표이사 사장의 거취에도 관심이 모인다. 키움증권은 올해 들어 ‘라덕연 사태’와 영풍제지 등 잇달아 주가조작 사건에 휘말리면서 리스크 관리 능력이 도마 위에 올랐다.황 사장은 ‘영풍제지 미수금 사태’에 책임을 지고 사임 의사를 밝혔으나, 키움증권 이사회는 지난 16일 사임 의사를 받아들이지 않고 추후 재논의하기로 했다. 차기 사장으로는 박연채 홀세일총괄본부장 부사장과 엄주성 전략기획본부장 부사장 등이 거론되고 있다.한편 미래에셋그룹은 이미 지난달 6명의 신임 부회장을 임명하면서 경영진 세대교체 인사를 단행했다. 미래에셋증권은 창업 멤버인 최현만 회장과 이만열 사장이 용퇴하고 김미섭 부회장을 신임 대표이사로 선임했다.",
        "ticker": [
            "005940",
            "030610",
            "019680",
            "003540",
            "138040",
            "006800",
            "016360",
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "한국생산성본부, ‘2023 CEO 경영아카데미’ 마무리",
        "date": "2023.11.21. 오후 5:05",
        "content": "21일부터 2024년 신규 회원 모집\n\n\n\n지난달 23일 서울에서 열린 2023 CEO경영아카데미 수료식에서 참석자들이 기념사진을 촬영하고 있다. 사진 제공=한국생산성본부[서울경제] 한국생산성본부(KPC)가 운영하는 ‘2023 CEO 경영아카데미’가 1년간 이어진 교육을 마무리하고 내년 신규 회원을 모집한다고 21일 밝혔다. KPC는 지난달 10월 23일 서울을 시작으로 이날까지 약 한 달간 광주·대구·대전·부산 등에서 2023년 CEO 경영아카데미 수료식을 진행했다. KPC의 CEO 경영아카데미는 국내 최초이자 최대 최고경영자(CEO) 역량 강화 과정으로 현재까지 전국 누적 109개 기수 4200여 명의 회원들이 참여했다. KPC는 이날부터 2024년도 CEO 경영아카데미 권역별 신규 회원을 모집한다. 새로운 회원들은 2024년 2월부터 매주 월요일 저녁에 ESG, DX, 마케팅, 리더십, 인문 교양 등 다양한 강연을 들을 수 있다. 이 외에도 전국 회원이 함께 교류하는 연찬회, 동호회, 선배 기수와의 만남 등 특별 활동도 진행될 예정이다.안완기 KPC 회장은 “KPC CEO경영아카데미를 통해 급변하는 산업 환경에 대응 가능한 혁신적인 CEO로 성장할 수 있다”며 “이전 기수 수료생들과 교류할 수 있는 기회도 제공한다”고 말했다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(11월 21일)",
        "date": "2023.11.21. 오후 5:03",
        "content": "[서울경제] 21일 채권 금리가 하락세를 보였다.이날 금융투자협회에 따르면 3년 만기 국고채는 전일보다 2.3bp(1bp=0.01%포인트) 내린 연 3.644%에 장을 마쳤다.10년물 금리는 연 3.726%로 2.9bp 하락했다.20년물과 50년물은 각각 3.2bp 떨어진 연 3.635%, 연 3.556%를 기록했다.통안증권 1년물은 3.663%로 0.4bp 상승했다."
    },
    {
        "title": "박성재 VIP자산운용 매니저 \"투자 기회 왔다…반도체 소부장 유망\"",
        "date": "2023.11.21. 오후 5:01",
        "content": "베스트 펀드매니저 인터뷰 (3)박성재 VIP자산운용 밸류팀장반도체 소부장 관련주 유망\n\n\n\n증시 불황 속에 저평가된 가치주에 대한 관심이 커졌다. VIP자산운용은 가치투자를 지향하는 운용사 가운데 하나다. 쟁쟁한 매니저들 가운데 자신만의 확고한 영역을 개척한 박성재 VIP자산운용 밸류팀장은 에이스로 꼽힌다. 2010년 입사한 그는 현재 총 6000억원의 자산을 굴리고 있다. 대표 상품인 ’밸류프로 사모펀드‘의 누적 수익률(16일 기준)은 370.3%로, 같은 기간 31.7% 오른 코스피지수를 크게 제쳤다.박성재 팀장은 최근 부진한 흐름을 이어가는 증시 상황에도 ”투자하기 좋은 기회가 왔다“고 말했다. 그는 “국내 경기가 상반기를 저점으로 하반기, 내년 이후에는 회복할 것”이라며 ”코스피 밸류에이션도 0.8배 수준에 근접해 하방경직성이 강해졌다”고 진단했다. 주력 산업인 반도체 수출이 지난달부터 증가세로 돌아서며 회복 국면에 진입했다는 판단이다.특히 반도체 소부장 관련주를 유망한 투자처로 봤다. 박성재 팀장은 가치투자를 근간으로 하되 구조적 성장이 가능한 산업군에서 유망 중소형주를 발굴하면서 차별화에 성공했다는 평가를 받는다. 그는 “삼성전자, SK하이닉스 등 대형 반도체주 보다 중소형 소부장주가 주가 업사이드(상승여력)가 커 기회가 많다”며 “전방산업 다변화가 가능한 업체를 주목해야 한다”고 말했다. 구체적으로 ISC, 주성엔지니어링, 한솔케미칼 등을 투자하기 좋은 기업으로 꼽았다.그는 실패의 경험을 자산화했다. 박성재 팀장은 글로벌 금융위기 직후인 2009년부터 2~3년 간 국내 증시를 주도한 차화정(자동차·화학·정유) 장세가 지나면서 주가가 급락했던 자동차 부품주에 투자했다. 다만 자동차 부품주들은 이후 실적이 악화했다. 다가오고 있던 전기차 시대를 역행했기 때문이다. 그는 당시를 떠올리며 “구조적으로 방향성이 잘못되면 불확실성이 커질 수밖에 없다”며 “사양 산업에서의 역발상 투자보다는 구조적으로 성장하는 산업에서 밸류에이션이 정당화될 수 있는 강소 기업에 주목한다”고 설명했다.최근 조정 중인 2차전지는 중장기적 방향성 측면에선 유망하지만 차별성을 갖는 종목 위주로 접근하라는 조언이다. 박 팀장은 “2차전지 업종의 실적 모멘텀이 둔화되는 국면인 만큼 현재는 비중을 많이 축소했다”고 말했다. 그는 “올해 중순 이후 비중을 크게 늘린 섹터는 반도체, 의료기기 순”이라고 말했다.그는 개인 자산과 퇴직연금 등을 모두 자신이 운용하는 펀드에 투자한다. 다른 곳에 맡겨 운용을 할 때보다 높은 수익률을 낼 수 있다는 자신감이 깔려 있다. 끝으로 개인투자자에겐 '냉철한 투자'를 당부했다. 박 팀장은 ”미래의 불확실성에 대비하기 위해 투자는 계속해야 한다“며 ”투자에 대해서는 열린 마음으로 접근하되 투자를 집행할 때는 냉정해야 한다“고 강조했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "000950",
            "014680"
        ]
    },
    {
        "title": "개미 폭풍매수에…에코프로머티, 시총 6.5조 돌파(종합)",
        "date": "2023.11.21. 오후 4:58",
        "content": "[특징주]\n\n\n\n[이데일리 김응태 기자] 에코프로머티리얼즈가 상장 사흘째 다시 한 번 상한가를 기록하면서 9만원을 돌파했다.21일 마켓포인트에 따르면 이날 에코프로머티(450080)리얼즈는 전날 대비 29.88%(2만2200원) 상승한 9만6500원을 기록했다. 전날에 이어 이틀 연속 상한가를 기록하며 급등세가 지속되고 있다. 이날 종가와 공모가(3만6200원)를 비교하면 166.57% 상승한 것으로 집계됐다. 에코프로머티리얼즈의 시가총액은 6조5839억원으로 늘었다.에코프로머티리얼즈는 상장 첫날 공모가 대비 58.01% 상승한 5만7200원을 거래를 마치며 선전한 바 있다.상장 사흘째 주가 상승을 이끈 것은 개인투자자였다. 이날 개인투자자는 249억원 순매수했다. 외국인은 102억원, 기관은 155억원 순매도했다. 누적 기준(11월17~21일)으로는 개인투자자가 2630억원 담았다. 외국인과 기관은 각각 1355억원, 1335억원 순매도했다.에코프로그룹 내 다른 계열사 종목은 소폭 하락세를 나타냈다. 에코프로(086520)는 전날 대비 0.41% 내린 72만5000원으로 장을 마쳤다. 에코프로비엠(247540)은 2.19% 내린 24만5500원을 기록했다. 에코프로에이치엔(383310)도 2.09% 하락한 6만5700원으로 집계됐다.최유준 신한투자증권 연구원은 “상장 후 급등 지속 중인 에코프로머티 주도의 개인 수급 중심의 2차전지 동반 상승세가 유지되고 있다”고 분석했다.",
        "ticker": [
            "450080"
        ]
    },
    {
        "title": "증시 ‘신입생’ 에코아이 79% 폭등",
        "date": "2023.11.21. 오후 4:58",
        "content": "동인기연 공모가 하회 2.8% 하락\n\n\n\n21일 서울 영등포구 한국거래소에서 열린 에코아이 코스닥시장 상장기념식에서 관계자들이 기념 촬영하고 있다. 왼쪽부터 강왕락 코스닥협회 부회장, 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 이수복 에코아이 대표이사, 김상협 탄소중립녹색성장위원회 위원장, 박성원 KB증권 부사장. 사진제공=한국거래소[서울경제] 증시 상장 첫날 거래에서 에코아이(448280)와 동인기연(111380)이 상반된 성적표를 받았다.코스닥에 상장한 탄소배출권 컨설팅 기업 에코아이는 21일 공모가 3만 4700원 대비 2만 7600원(79.54%) 폭등한 6만 2300원에 거래를 마쳤다. 에코아이는 공모가보다 32.8% 오른 4만 6100원에 거래를 시작한 뒤 오후 들어 상승폭을 키우며 80% 가까운 급등세를 보였다.같은 날 유가증권시장에 상장한 아웃도어 브랜드 주문자상표부착생산(OEM) 업체 동인기연은 공모가 3만 원보다 850원(2.83%) 내린 2만 9150원에 장 마감했다. 동인기연은 공모가 대비 소폭 오른 채로 개장했지만 이내 15.8% 급락하면서 공모가를 크게 하회했다. 오후 거래 중 3만 5950원까지 오르면서 기대감을 키웠으나 이내 상승폭을 대부분 반납하면서 공모가를 밑돈 채 첫날 거래를 마쳤다.증권업계는 동인기연이 일반청약 흥행에 실패한 여파가 상장 당일까지 이어졌다고 분석하고 있다. 동인기연은 일반청약에서 4.05대 1의 경쟁률를 나타냈다. 이는 청약 미달을 기록했던 티이엠씨 다음으로 낮은 기록이다. 첫날 급등한 에코아이의 추후 전망도 밝지만은 않다. 에코아이 역시 일반 청약 경쟁률이 19대 1로 그친 데다 공모가가 무리한 수준으로 책정됐다는 지적이 꾸준히 제기돼 왔기 때문이다.특히 올해 기업공개(IPO)를 통해 주식시장에 입성한 새내기 중 절반이 공모가를 밑도는 상황이라 추후 주가 부담이 커질 수 있다는 전망이 나온다. 금융정보업체 에프앤가이드에 따르면 올 들어 이달 15일까지 국내 증시에 상장한 61개 종목 중 절반인 31개 종목의 주가가 16일 종가 기준으로 공모가를 밑돌았다.",
        "ticker": [
            "111380"
        ]
    },
    {
        "title": "LS, 자사주 100억 취득 결정…올 들어 처음",
        "date": "2023.11.21. 오후 4:49",
        "content": "[서울경제] LS(006260)가 올해 처음으로 100억 원 규모의 자기주식을 취득한다.21일 LS는 자기주식 12만 5000주를 총 100억 6250만 원에 직접 취득할 예정이라고 공시했다. 취득 예상기간은 이달 22일부터 내년 2월 21일까지 3개월이다. 올 들어 LS가 자기주식을 취득한 것은 이번이 처음이다.LS는 배당금 확대를 공언한 이후 직접 자기주식을 취득하면서 주주환원책을 강화하는 모습이다. LS는 올 6월 공시를 통해 “2023~2025년 사업연도 동안 직전년 주당 배당금을 매년 점진적 우상향하는 것을 기본 방향으로 코스피 평균 시가 배당률을 고려해 배당금을 결정할 것”이라며 “투자자들의 예측 가능성을 높이고자 3년 단위로 배당 정책을 수립할 예정”이라고 밝힌 바 있다.LS는 2022년 회계연도에 대해 보통주 1주당 1550원(시가배당률 2.1%)을 현금배당한 바 있다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "KRX금 가격, 0.38% 오른 1g당 8만 2990원(11월 21일)",
        "date": "2023.11.21. 오후 4:43",
        "content": "[데이터로 보는 증시][서울경제] 21일 KRX금 가격이 상승했다.이날 금 가격은 전일대비 320원(0.38%) 오른 1g당 8만 2990원으로 장을 마쳤다. 거래량과 거래대금은 2만 4752g, 20억 4875만원을 기록했다.국제 금 값은 하락세를 보였다. 20일(현지시간) 뉴욕상업거래소에서 12월물 금 가격은 전일대비 4.40달러(0.22%) 하락한 온스당 1980.30달러에 거래를 마감했다."
    },
    {
        "title": "“삼성전자야, 제발 우리도 데려가줘”…5만전자에 갇힌 삼전우, 왜",
        "date": "2023.11.21. 오후 4:21",
        "content": "수익성 악화로 배당 기대 줄어본주와 가격차 10년만에 최대\n\n\n\n 삼성전자 서초사옥. [사진 출처=연합뉴스]삼성전자 본주(보통주)와 우선주 간 주가 괴리(Gap·갭)가 최근 10년 이내 최대치로 벌어졌다. 보통주는 7만전자에 안착했지만, 우선주는 여전히 5만전자다.21일 한국거래소에 따르면 삼성전자 올해 31.65% 상승하며 7만2800원에 시세를 형성 중이다. 반면 삼성전자우 주가는 13.86% 오른 5만7500원으로 여전히 5만전자다.삼성전자의 누적 상승분이 쌓이면서, 보통주와 우선주 간 주가 격차는 1만5300원까지 벌어졌다. 지난 10년 동안 삼성전자 보통주, 우선주 간 주가 갭이 1만원을 넘긴 건 미·중 무역 갈등으로 증시 변동성이 높았던 지난 2017~2018년뿐이다. 당시에도 격차가 1만1000원까지 확대되긴 했지만, 최근처럼 갭이 크게 벌어지진 않았다.금융투자업계에선 향후 삼성전자의 주주환원 정책 불확실성으로 인해 우선주 주가가 부진한 것으로 보고 있다. 지난 2020년 시작된 3개년 주주환원 정책이 올해로 마무리되기 때문이다. 우선주는 보통주와 다르게 의결권은 없지만 배당 우선권이 있어 배당 정책에 예민한 편이다.과거 삼성전자우 주가는 특별배당 등 주주가치 제고 강화 정책이 발표되면, 투심이 개선된 바 있다. 2020년 11~12월엔 특별배당 기대감에 보통주, 우선주 간 갭이 6000원까지 좁혀지기도 했다.다만 올해는 반도체 한파로 인해 삼성전자의 수익성이 악화됐다. 특히 주주환원 재원으로 쓰이는 현금흐름 유입이 줄면서 배당 정책에 ‘빨간불’이 켜졌고, 우선주 투심이 위축된 셈이다. 삼성전자의 올 3분기 영업활동현금흐름은 약 24조원으로 전년 동기 대비 44% 감소했다.삼성전자와는 다르게 현대차의 경우 우선주 배당수익률이 10%를 웃도는데, 이 영향으로 현대차우 주가는 올해 46.22% 올랐다. 이는 현대차 보통주의 연중 수익률(21.99%)을 크게 상회하는 수치다.수급적인 이유도 있다. 한 자산운용사 관계자는 “상장지수펀드(ETF) 시장이 커지면서 패시브 펀드의 수급 영향력이 커지게 됐다”며 “우선주 보다는 보통주 위주로 자금 유입이 지속되고 있어 괴리율이 벌어지고 있다”고 말했다.",
        "ticker": [
            "005930",
            "005935",
            "005380",
            "005385"
        ]
    },
    {
        "title": "에코프로머티 3거래일 연속 폭등…시총 2.6조→6.6조",
        "date": "2023.11.21. 오후 4:20",
        "content": "수요예측·청약 모두 흥행 부진 불구3영업일만에 시총 6조 5839억 원테마주화 경계···추격 매수 주의해야\n\n\n\n에코프로머티리얼즈 본사. 사진 제공=에코프로머티리얼즈[서울경제] 에코프로(086520)그룹 산하의 에코프로머티(450080)리얼즈가 코스피 입성 후 3거래일 연속 폭등세를 나타냈다. 다만 올 실적이 예상보다 부진할 가능성이 높아 갑작스런 급락 사태에 대비해 ‘묻지마 투자’에 대한 경계감도 나온다.21일 한국거래소에 따르면 에코프로머티리얼즈는 이날 29.88%(2만 22000원) 오른 9만 6500원에 거래를 마쳤다. 전날에 이은 2거래일 연속 상한가다. 시가총액은 6조 5839억 원으로 코스피 종목 중 54위다. 공모가(3만 6200원) 기준 시가총액(2조 5604억 원)보다 157.1% 늘었다.주가 급등은 국내 유일 전구체 대량 생산 기업인 에코프로머티리얼즈에 대해 투자자들의 기대감이 높게 반영된 영향으로 해석된다. 앞서 김병훈 에코프로머티리얼즈 대표도 14일 주주서한에서 “단기적으로 시장의 성장통은 불가피할 것으로 보이나 장기적인 시장의 방향성은 흔들림이 없다고 본다”며 “(매출 비중 기준) 2025년 30%, 2027년 50%의 외부판매 계획을 제시한 바 있는데 순조롭게 진행되고 있고 기존 제시된 외부 판매 비중(목표)보다 상향될 가능성도 있다”고 말했다.당초 증권업계는 에코프로머티리얼즈가 수요예측과 일반 청약에서 부진한 성적을 거둔 데다 기관 투자가들 다수가 배정 물량 의무 보유 확약을 걸지 않아 상장 후 매도 물량이 대량으로 쏟아질 것으로 우려했다. 하지만 에코프로머티리얼즈는 17일 상장 첫 날부터 공모가 대비 58%의 상승률을 기록하며 걱정을 잠재웠다.다만 성급한 추격 매수는 투자자 손실로 이어질 수 있어 유의해야 한다. 에코프로머티리얼즈는 올 3분기 매출 2400억 원, 영업손실 69억 원을 기록했다. 지난해 동기에 비하면 적자로 바뀌었다. 유진투자증권(001200)은 최근 에코프로머티리얼즈의 올 해 매출을 9834억 원, 영업이익을 231억 원으로 예상했는데, 3분기 누적 영업이익이 86억 원임을 고려하면 추정치를 달성하기가 쉽지 않을 전망이다. 특히 주가 급등이 일정 부분 수급 쏠림 현상에 기대고 있어 에코프로그룹주들이 이전에 겪었던 주가 급락 사태가 재발할 수 있다는 지적이다. 에코프로는 지난 7월 153만 9000원까지 치솟았지만 두 달 만에 반토막 수준으로 꺾였다.",
        "ticker": [
            "450080",
            "001200"
        ]
    },
    {
        "title": "코스피, 기관·외국인 쌍끌이 매수…2500선 안착",
        "date": "2023.11.21. 오후 4:18",
        "content": "[이미지출처=연합뉴스]코스피지수가 기관과 외국인의 쌍끌이 매수에 힘입어 2500선에 안착했다.21일 코스피지수는 전일 대비 19.22포인트(0.77%) 상승한 2510.42에 거래를 마쳤다. 이날 거래량은 3억4042만주로, 거래대금은 7조6304억원으로 잠정 집계됐다.이날 투자주체별로는 기관과 외국인이 1104억원, 외국인이 3531억원의 순매수를 기록하며 전체 시장을 견인했다. 반면 개인은 4386억원을 순매도했다. 프로그램매매에서는 차익거래에서 445억원, 비차익거래에서 3107억원의 순매수가 발생했다.이날 코스피지수는 전날 뉴욕증시에서 인공지능(AI) 관련 기술주의 강세와 달러, 금리 하락 등에 따른 나스닥 상승에 힘입어 강세로 출발했다. 장 중 외국인과 기관의 매수세가 몰리며 지수를 떠받쳤지만 이차전지 관련주에서 차익 매물이 나오며 상승폭은 일부 제한됐다.업종별로는 대부분의 업종이 강세를 보였다. 섬유의복이 2.19% 상승했고 건설업 1.59%, 서비스업 1.38%, 금융업 1.22%, 운수창고 1.11%, 화학 1.04%, 유통업 0.85%, 의약품 0.84%, 전기가스업 0.81% 등이 올랐다. 반면 보험주는 0.19% 하락했다.시가총액 상위권 종목들도 대부분 강세였다. 삼성전자가 0.14% 강보합권을 장을 마감했고 LG에너지솔루션 0.68%, SK하이닉스 0.46%, 삼성바이오로직스 0.28%, POSCO홀딩스 0.42%, 현대차 0.33%, LG화학 1.52% 등이 올랐다. 반면 기아는 0.95% 하락했다.이날 코스닥지수도 강세였다. 코스닥지수는 전일 대비 3.93포인트(0.48%) 상승한 817.01에 거래를 마쳤다. 투자주체별로는 기관이 995억원 순매도한 반면 외국인과 개인이 각각 151억원, 910억원을 순매수했다.시가총액 상위권 종목 중에서는 이차전지 관련주들이 대부분 약세를 보였다. 에코프로비엠과 에코프로가 각각 2.19%, 0.41% 하락했고 포스코DX -2.12%, 엘앤에프 -0.67%가 내렸다. 반면 셀트리온헬스케어는 1.34% 상승했고 HLB 0.48%, 알테오젠 5.6%, 셀트리온제약 4.83% 등이 올랐다.한편 서울외환시장에서 원/달러 환율은 전일 대비 2.4원 내린 1289.2원에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "\"땡큐, 외국인\" 코스피, 공매도 금지 첫날 종가 넘었다",
        "date": "2023.11.21. 오후 4:10",
        "content": "[내일의 전략]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자코스피 지수가 돌아온 외국인에 2510선을 회복했다. 공매도 금지 첫날인 지난 6일 종가를 넘어섰다. 21일 코스피 지수는 전일대비 19.22포인트(0.77%) 상승한 2510.42에 마감했다. 공매도 금지 시행 첫날인 지난 6일 코스피 지수가 5.66% 급등해 2502.37을 기록했는데 이를 뛰어넘었다. 2510선을 회복한 것은 지난 9월21일 이후 정확히 2개월 만이다. 외국인이 일등공신이다. 이날 외국인은 3531억원 순매수했고 기관이 1103억원 보태면서 지수가 상승했다. 장 초반 매수 우위를 보이던 개인은 4385억원 순매도했다. 코스피 업종 대부분이 상승한 가운데 F&F가 3%대 상승하면서 섬유의복업종이 2%대 강세를 보였다. 건설, 서비스, 금융, 운수창고, 화학은 고루 1%대 올랐고 이날 보험만  약보합 마감했다. 시가총액 상위종목 중에서는 기아를 제외하고 고루 빨간 불을 켰다. 카카오가 3%대 상승하면서 5만원대 회복이 임박했고 LG화학과 삼성SDI, 셀트리온, 포스코퓨처엠 등이 고루 1%대 올랐다. 삼성전자와 SK하이닉스도 강보합을 나타냈다. 이경민 대신증권 투자전략팀장은 \"기술주 중심으로 미국 증시가 훈풍을 보인 영향에, 중국발 호재까지 겹치면서 2500선을 회복했다\"며 \"중국 금융당국이 대출/채권증자 지원을 위한 50개 디벨로퍼 화이트 리스트를 검토중이라는 보도가 나온 가운데 중국 경기 회복 기대감이 커지면서 아시아 위험선호 심리가 확산됐다\"고 분석했다. 관심은 오는 22일 발표할 미국 엔비디아 실적에 쏠린다. 엔비디아 실적이 국내 AI(인공지능), 반도체 주에 영향을 미칠 수 있다. 코스닥 지수도 3.93포인트(0.48%) 상승해 817.01을 기록했다. 개인과 외국인이 각각 910억원, 151억원 순매수했고, 기관은 995억원 순매도했다. 코스닥 시장에서는 시가총액 상위종목 희비가 엇갈렸다. 에코프로비엠은 2%대 , 에코프로는 약보합세를 기록했다. 상장 사흘째를 맞는 에코프로머티가 상한가 행진을 이어가면서 투자자가 나뉘었기 때문으로 풀이된다. 포스코DX도 2%대 내렸다. 반면 알테오젠은 5%대 올랐고 셀트리온제약, JYP Ent.도 4%대 상승했다. 이날 코스닥 시장에 신규 상장한 에코아이는 공모가(3만4700원) 대비 79.54% 올랐다. 시장 화제를 모은 에코프로머티와 유사 사명 때문에 일부 수혜를 본 것으로 풀이된다. 앞서  BGF에코머티리얼즈도 유사 사명 때문에 에코프로머티 상장 당일인 지난 17일 주가가 20% 넘게 뛰었다가 3% 로 상승폭을 줄여 마감하는 해프닝을 겪었다. 2005년 설립된 에코아이는 탄소배출권 분야에 특화해 온실가스 감축사업을 주요 사업으로 영위하고 있는 환경 전문기업이다. 한편 원/달러 환율은 이날 1280.2원에 마감했다. 원/달러 환율이 1280원대로 떨어진 것은 지난 8월1일 이후 처음이다.",
        "ticker": [
            "027410",
            "383220",
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "005930",
            "068270",
            "450080",
            "035720",
            "022100",
            "003670"
        ]
    },
    {
        "title": "삼성·미래에셋운용, AI반도체 ETF 동시 출격",
        "date": "2023.11.21. 오후 4:08",
        "content": "삼성전자·SK하이닉스 덜고HBM 관련 장비주에 집중 투자[서울경제] 국내 양대 자산운용사인 삼성자산운용과 미래에셋자산운용이 인공지능(AI) 반도체 설계에 필수적인 고대역폭메모리(HBM)에 집중 투자하는 상장지수펀드(ETF)를 나란히 출시했다. ★본지 11월 9일자 21면 참조\n\n\n\n삼성자산운용은 21일 ‘KODEX AI반도체 핵심장비’ ETF를 유가증권시장에 상장했다. HBM 관련 장비주에만 포트폴리오의 83%을 할애해 국내 반도체 산업에 투자하는 ETF들 중 장비주 비중이 가장 높은 것이 특징이다. 반도체 후공정 장비를 제조하는 한미반도체(042700)(24.6%)를 가장 많이 담았고 반도체 검사 소켓을 만드는 ISC(095340)(16.7%)와 리노공업(058470)(11.0%)도 높은 비중으로 편입했다.미래에셋자산운용도 이날 ‘TIGER AI반도체핵심공정’ ETF를 출시했다. 이 ETF 역시 한미반도체(16.25%), 이오테크닉스(039030)(8.91%) 등 HBM 장비주 비중이 60%에 달한다. 다만 동진쎄미켐(005290)(7.67%) 등 소재·부품주에도 분산 투자해 포트폴리오의 균형을 꾀했다는 평가다.ETF 구성 종목과 투자 비중에서 일부 차이는 있지만 두 상품 모두 HBM 관련주에 집중 투자하는 것은 유사하다. 순수 장비주에 집중하려고 휴대폰·PC 등 타 매출 비중이 높은 삼성전자와 SK하이닉스를 투자 종목에서 제외한 점도 같다.두 운용사가 HBM에 주목하는 이유는 AI반도체 열풍 속 수요가 급격히 늘어날 것으로 기대되기 때문이다. HBM이란 높은 메모리 대역폭(처리량)을 구현할 수 있는 반도체 메모리로 AI반도체 설계에 반드시 필요하다. HBM을 만들기 위해선 고도의 패키징·미세화 공정 기술이 필요한데 국내 반도체 장비주들이 이 분야에서 압도적 경쟁력을 갖췄다는 평가다.국내 첫 반도체 소부장 ETF인 신한자산운용의 ‘SOL 반도체 소부장Fn’이 흥행몰이에 성공하자 유사 상품 출시로 이어졌다는 분석도 나온다. 지난 4월 상장한 신한운용 ETF는 국내 반도체 ETF 중 최초로 삼성전자·SK하이닉스를 배제하고 대신 HBM 관련 장비주(38%) 등 중소형주 비중을 끌어올려 투자자들의 주목을 받았다. 20일 기준 순자산총액(2917억 원)은 3000억 원을 넘보고 있으며 상장 이후 개인 순매수가 929억 원에 달한다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "042700"
        ]
    },
    {
        "title": "미래에셋리츠 유증 난항…美 휴스턴 물류인수 구조 재검토[시그널]",
        "date": "2023.11.21. 오후 4:03",
        "content": "구주주 청약 대거 미매각일반 청약도 미달 우려지분 일부만 인수 가닥[서울경제] 이 기사는 2023년 11월 20일 15:18 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n미래에셋글로벌리츠의 기존 편입 자산인 미국 플로리다의 페덱스 물류센터 전경. 미래에셋자산운용 제공.유상증자를 추진 중인 미래에셋글로벌리츠(396690)가 기존 주주들의 외면 속 대규모 청약 미달 사태에 직면했다. 회사는 계획했던 수준의 자금 조달이 어려울 것으로 보고 미국 물류센터 지분 전체를 매입하려던 계획을 틀어 일부만 인수하는 쪽으로 재검토에 착수했다. 20일 투자은행(IB) 업계와 미래에셋자산운용에 따르면 미래에셋글로벌리츠는 신규 편입자산으로 점찍었던 미국 휴스턴 물류센터의 일부 지분만 매입하는 방향으로 노선 변경을 추진하고 있다. 이 물류센터의 현재 주인은 미래에셋자산운용의 한 사모펀드(PEF)다. 양측은 전체 매각가를 약 2500억 원으로 책정해두고 이달 30일 거래를 종결할 방침이었다.미래에셋글로벌리츠는 최대 680억 원 유상증자에 400억 원의 차입을 더해 1000억 원 이상을 조달하고, 해당 물류센터에 잡혀있는 담보 대출 약 1500억 원을 인계 받아 인수를 끝낼 계획이었다. 400억 원 차입은 지난달 LB자산운용으로부터 연 7% 금리로 끝마쳤다.그러나 마지막 관문이었던 유증에서 기대보다 저조한 성과를 낼 것으로 예상되자 내부에선 전체 인수 계획 수정이 불가피해졌다는 진단을 하고 있다. 미래에셋글로벌리츠는 최근 주가 하락으로 발행가액을 한 차례 낮췄으며 유증으로 조달할 자금도 최대 570억 원까지 줄어든 상황이었다.여기에 16일 끝난 구주주 대상 청약에서 청약률이 28.96%로 저조한 성과를 내면서 이마저도 전체 자금 조달은 쉽지 않을 것이란 분석이 나온다. 이날부터 이틀 동안 일반 청약에 나서지만 시장은 적지 않은 수준의 청약 미달을 점치고 있다. 회사는 청약 접수된 물량 만큼만 지분을 발행한다는 계획이어서 당분간 주식 시장에서의 추가 자금 조달도 어려울 것으로 보인다.미래에셋글로벌리츠는 지난해에도 4600억 원 유상증자를 추진했다가 실패한 이력이 있다. 전문가들은 회사가 기존 주주 등 시장과의 소통에 미진했던 것이 잇따르는 유증 실패 원인이라고 지목한다.실제 조달 규모를 크게 줄인 이번 유증에서도 소액주주들은 물론 굵직한 지분을 보유한 기관투자가들마저 대부분 청약을 외면한 것으로 파악됐다. 올 상반기 말 기준 회사의 최대주주는 미래에셋운용(7.51%)이며 NH투자증권(005940)(6.89%), 하나캐피탈(6.88%), 미래에셋증권(006800)(5.85%), 코람코자산운용(5.20%) 순으로 지분을 보유해왔다.리츠(Reits·부동산투자회사) 투자 심리가 계속 냉각돼 있었다는 점도 이번 자금 조달이 난항을 겪고 있는 배경이라는 평가다. 올 9월 3000억 원 규모 유증을 실시한 SK리츠(395400)는 기존주주들에 초과 청약 기회까지 부여했으나 청약률은 79%에 그쳤다.",
        "ticker": [
            "005940",
            "034730",
            "395400",
            "001680",
            "396690",
            "006800"
        ]
    },
    {
        "title": "[특징주] 비대면 진료 기준 완화 기대감에 원격 의료주 강세(종합)",
        "date": "2023.11.21. 오후 4:00",
        "content": "비대면 진료 시범사업[보건복지부 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = 비대면 진료의 초진과 재진 기준이 완화될 것이라는 기대감에 원격 의료주 주가가 21일 강세를 보였다.    개인 맞춤형 원격 건강관리 서비스 업체인 인성정보는 이날 코스닥시장에서 전 거래일 대비 10.12% 오른 2천775원에 거래를 마쳤다.    이와 함께 비트컴퓨터(1.66%), 소프트센(3.09%), 유비케어(0.99%), 케어랩스(0.96%) 등 다른 원격의료 관련 종목들도 올랐다.    전날 정부와 의료계 등에 따르면 당정은 조만간 비대면 진료 시범사업 개정안을 발표할 것으로 알려졌다.    개정안은 우선 섬·벽지에 사는 환자나 거동이 불편한 사람들만 이용할 수 있던 비대면 초진의 대상을 확대하고, 진료 시간도 휴일과 야간 등으로 넓히는 방안을 담은 것으로 전해졌다.    또 현재 고혈압과 당뇨 등 만성질환자는 1년 이내, 비(非)만성질환은 30일 이내에 대면 진료 경험이 있어야 비대면으로 재진이 가능하다는 기준도 완화할 것으로 알려졌다.    engine@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "코스피, 상승해 2,510대 안착…외인·기관 '쌍끌이 매수'(종합)",
        "date": "2023.11.21. 오후 3:59",
        "content": "미국·중국발 훈풍에 대내적으로 수출 호조\n\n\n\n코스피 상승 마감    (서울=연합뉴스) 신현우 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 19.22p(0.77%) 오른 2,510.42로 마감했다. 원/달러 환율은 2.4원 내린 1,289.2원, 코스닥지수는 3.93p(0.48%) 오른 817.01로 장을 마쳤다. 2023.11.21    nowwego@yna.co.kr(끝)    (서울=연합뉴스) 임은진 기자 = 코스피가 21일 외국인과 기관의 '쌍끌이 매수'에 힘입어 2,510대에 안착했다.    이날 코스피 종가는 전장보다 19.22포인트(0.77%) 오른 2,510.42로 집계됐다.    지수는 전장보다 13.50포인트(0.54%) 오른 2,504.70에 개장한 뒤 외국인과 기관의 '사자'에 상승세를 유지했다.    유가증권시장에서 외국인과 기관이 각각 3천531억원어치, 1천103억원어치 순매수했고 개인은 4천385억원어치 순매도했다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 2.4원 하락한 1,289.2원으로 거래를 마쳤다.    코스피 상승은 우호적인 대내·외 환경에 따른 영향으로 풀이된다.    이경민 대신증권 연구원은 \"기술주 중심으로 미국 증시 훈풍 영향에 국내도 상승세를 이어가는 상황\"이라고 진단했다.    실제로 전날(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수(0.58%)와 스탠더드앤드푸어스(S&P)500지수(0.74%), 나스닥지수(1.13%) 모두 상승했다.    이 연구원은 \"중국발 호재도 긍정적으로 작용했다\"며 \"중국 금융당국이 대출·채권 증자 지원을 위한 50개 디벨로퍼 화이트 리스트를 검토 중이라는 보도가 나온 가운데 최근 중국 경기 회복 기대감에 위안화 강세가 전개됐다\"고 설명했다.    그는 \"대내적으로 11월 1∼20일 수출 호조로 원화 강세 압력도 높아지는 상황에서 우호적인 환율 변수로 외국인 투자자들의 순매수세 유입이 코스피 상승을 이끄는 양상\"이라고 부연했다.    시가총액 상위 종목은 대부분 올라 삼성전자(0.14%), LG에너지솔루션(0.68%), SK하이닉스(0.46%), 삼성바이오로직스(0.28%) 등이 상승했다.    상위 10위권 내에서는 기아(-0.95%)만 내렸다.    업종별로 섬유의복(2.19%), 건설업(1.59%), 화학(1.04%) 등 대부분이 올랐다. 내린 업종은 비금속광물(-0.02%) 정도였다.    코스닥지수는 전장보다 3.93포인트(0.48%) 오른 817.01로 거래를 마쳤다.    지수는 전장보다 3.26포인트(0.40%) 오른 816.34로 출발한 뒤 개인 매수에 810대 후반에서 장을 마감했다.    코스닥시장에서는 개인이 910억원어치, 외국인이 151억원어치 순매수했고, 기관은 995억원어치 순매도했다.    시총 상위권에서는 셀트리온헬스케어(1.34%), 알테오젠(5.60%), 셀트리온제약(4.83%), JYP Ent.(4.55%) 등이 상승했고, 에코프로비엠(-2.19%), 에코프로(-0.41%), 포스코DX(-2.12%) 등은 내렸다.    유가증권시장과 코스닥시장의 거래대금은 각각 7조6천703억원, 7조3천757억원으로 집계됐다.    engine@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "068270",
            "022100"
        ]
    },
    {
        "title": "코스피 상승·환율 하락 마감",
        "date": "2023.11.21. 오후 3:57",
        "content": "(서울=연합뉴스) 신현우 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 19.22p(0.77%) 오른 2,510.42로 마감했다. 원/달러 환율은 2.4원 내린 1,289.2원, 코스닥지수는 3.93p(0.48%) 오른 817.01로 장을 마쳤다. 2023.11.21    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 상승·환율 하락 마감",
        "date": "2023.11.21. 오후 3:55",
        "content": "(서울=연합뉴스) 신현우 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 19.22p(0.77%) 오른 2,510.42로 마감했다. 원/달러 환율은 2.4원 내린 1,289.2원, 코스닥지수는 3.93p(0.48%) 오른 817.01로 장을 마쳤다. 2023.11.21    nowwego@yna.co.kr"
    },
    {
        "title": "환율 내리며 마감",
        "date": "2023.11.21. 오후 3:53",
        "content": "(서울=연합뉴스) 신현우 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 19.22p(0.77%) 오른 2,510.42로 마감했다. 원/달러 환율은 2.4원 내린 1,289.2원, 코스닥지수는 3.93p(0.48%) 오른 817.01로 장을 마쳤다. 2023.11.21    nowwego@yna.co.kr"
    },
    {
        "title": "환율 내리며 마감",
        "date": "2023.11.21. 오후 3:52",
        "content": "(서울=연합뉴스) 신현우 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 19.22p(0.77%) 오른 2,510.42로 마감했다. 원/달러 환율은 2.4원 내린 1,289.2원, 코스닥지수는 3.93p(0.48%) 오른 817.01로 장을 마쳤다. 2023.11.21    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.11.21. 오후 3:51",
        "content": "(서울=연합뉴스) 신현우 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 19.22p(0.77%) 오른 2,510.42로 마감했다. 원/달러 환율은 2.4원 내린 1,289.2원, 코스닥지수는 3.93p(0.48%) 오른 817.01로 장을 마쳤다. 2023.11.21    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.11.21. 오후 3:50",
        "content": "(서울=연합뉴스) 신현우 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 19.22p(0.77%) 오른 2,510.42로 마감했다. 원/달러 환율은 2.4원 내린 1,289.2원, 코스닥지수는 3.93p(0.48%) 오른 817.01로 장을 마쳤다. 2023.11.21    nowwego@yna.co.kr"
    },
    {
        "title": "코스피, 두 달 만에 2510선…에코프로머티리얼즈 2연속 '上'",
        "date": "2023.11.21. 오후 3:49",
        "content": "21일 서울 중구 하나은행 명동점 딜링룸. 사진=뉴스1코스피가 외국인과 기관 순매수세 속 종가 기준 2510선을 회복했다. 21일 코스피지수는 전거래일 대비 19.22포인트(0.77%) 오른 2510.42에 거래를 마쳤다. 지수가 2500선 위에서 마감한 건 공매도 전면 금지 첫날인 지난 6일(2502.37) 이후 11거래일 만이며, 2510선을 웃돈 건 올 9월 21일(2514.97) 이후 두 달 만이다. 개장 직후 개인이 밀어올리던 지수는 외국인과 기관이 순매수세로 전환하면서 오름폭을 키웠다. 하지만 지수 상승에 개인들이 차익실현에 나서면서 개인 순매수액은 마이너스로 돌아섰다. 이날 유가증권 시장에서 외국인과 기관은 각각 3517억원, 1100억원어치 사들인 반면, 개인 혼자 4382억원어치 팔아치웠다. 코스피 시가총액 상위 종목은 대부분 빨간불을 켰다. 삼성전자(0.14%), LG에너지솔루션(0.68%), SK하이닉스(0.46%), 삼성바이오로직스(0.28%) 등 모두 1% 미만의 강세를 보였다. 상장 3일차를 맞은 에코프로머티리얼즈는 전날에 이어 또 상한가로 마감했다. 주가는 9만6500원을 기록해 10만원에 다가섰고, 공모가 대비론 167% 뛰었다. 시가총액은 6조5000억원을 넘겨 공모가(3만6200원) 기준 시총 규모(2조5604억원)보다 약 4조원 급증했다. 이날 코스닥지수도 강세였다. 지수는 전장 대비 0.48% 상승한 817.02를 기록했다. 개인과 외국인이 각각 910억원, 155억원어치 순매수했고, 기관 홀로 995억원어치 순매도했다. 코스닥 시총 상위주는 에코프로비엠(-2.19%), 에코프로(-0.41%), 포스코DX(-2.12%), 엘앤에프(-0.67%) 등 이차전지 관련주를 제외하고 대체로 올랐다. 셀트리온헬스케어(1.34%)를 비롯해 알테오젠(5.6%), 셀트리온제약(4.83%) 등 제약·바이오주가 강세였다. JYP엔터(4.55%), 에스엠(1%) 등 엔터주도 올랐다.이날 유가증권 시장과 코스닥 시장에 각각 상장한 동일기연과 에코아이의 수익률은 엇갈렸다. 동일기연은 공모가 대비 1.02% 하락한 반면 에코아이는 80%가량 급등했다. 원·달러 환율은 전날보다 2.4원 내린 1289.2원에 마감했다. 김석환 미래에셋증권 연구원은 \"코스피는 외국인과 기관의 순매수가 유입되며 상승했다\"며 \"미국 증시에서 인공지능(AI) 관련 기술주 강세와 달러·금리 하락이 국내 증시에도 우호적인 영향을 미쳤다\"고 밝혔다. 코스닥지수에 대해선 \"시가총액 상위 종목인 이차전지주의 차익 매물 출회에 상승폭이 일부 제한됐다\"고 설명했.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "068270",
            "450080",
            "066970",
            "022100"
        ]
    },
    {
        "title": "코스피 오르며 마감",
        "date": "2023.11.21. 오후 3:47",
        "content": "(서울=연합뉴스) 신현우 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 19.22p(0.77%) 오른 2,510.42로 마감했다. 원/달러 환율은 2.4원 내린 1,289.2원, 코스닥지수는 3.93p(0.48%) 오른 817.01로 장을 마쳤다. 2023.11.21    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 오르며 마감",
        "date": "2023.11.21. 오후 3:47",
        "content": "(서울=연합뉴스) 신현우 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 19.22p(0.77%) 오른 2,510.42로 마감했다. 원/달러 환율은 2.4원 내린 1,289.2원, 코스닥지수는 3.93p(0.48%) 오른 817.01로 장을 마쳤다. 2023.11.21    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 오르며 마감",
        "date": "2023.11.21. 오후 3:47",
        "content": "(서울=연합뉴스) 신현우 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 19.22p(0.77%) 오른 2,510.42로 마감했다. 원/달러 환율은 2.4원 내린 1,289.2원, 코스닥지수는 3.93p(0.48%) 오른 817.01로 장을 마쳤다. 2023.11.21    nowwego@yna.co.kr"
    },
    {
        "title": "[fn마감시황] 외인·기관이 코스피 2500선 견인",
        "date": "2023.11.21. 오후 3:43",
        "content": "21일 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 나타나고 있다. 사진=뉴스1  [파이낸셜뉴스] 코스피가 외국인, 기관의 순매수로 지난 6일 공매도 전면 금지 이후 11거래일 만에 2500선에 안착했다.   21일 코스피는 전 거래일 대비 19.22p(0.77%) 오른 2510.42에 거래를 마쳤다.   이날 코스피는 전날보다 13.50p(0.54%) 오른 2504.70에 거래를 시작했다.   유가증권시장에서 외국인은 3531억원, 기관은 1098억원어치를 샀다. 개인은 나홀로 4379억원어치를 팔았다.   시가총액 상위기업은 대체로 올랐지만 상승폭은 크지 않았다. 삼성전자가 전날보다 0.14% 소폭 오른 7만2800원에 거래를 마쳤고 LG에너지솔루션(0.68%), SK하이닉스(0.46%), 삼성바이오로직스(0.28%) 등도 1% 아래서 움직였다.   카카오가 전일 대비 3.03% 오른 4만9250원에 거래됐고 LG화학(1.52%), 삼성SDI(1.19%)도 상대적 강세를 나타냈다.   업종별로는 섬유의복(2.19%), 건설업(1.59%) 서비스업(1.38%) 순으로 올랐다. 반면 보험(-0.19%), 비금속광물(-0.02%)은 내림세를 보였다.   김석환 미래에셋증권 연구원은 \"미국 증시에서 인공지능(AI) 관련 기술주 강세가 나타났고 시장이 달러 및 금리 하락에 상승하면서 국내 증시에도 우호적 영향을 미쳤다\"고 판단했다.   코스닥지수는 전날보다 3.93p(0.48%) 오른 817.01에 거래됐다. 개인과 외국인이 각각 911억원, 152억원의 순매수세를 보였지만 기관이 995억원어치를 팔았다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "035720"
        ]
    },
    {
        "title": "[특징주] 에코아이, 상장 첫날 강세…공모가 대비 79.5%↑(종합)",
        "date": "2023.11.21. 오후 3:41",
        "content": "(서울=연합뉴스) 이웅 기자 = 에코아이가 상장 첫날 주가가 강세를 나타냈다.    21일 코스닥시장에서 에코아이는 공모가(3만4천700원)보다 79.54% 오른 6만2천300원에 거래를 마쳤다. 거래량은 1천237만주를 기록했다.     2005년 설립된 에코아이는 탄소배출권 분야에 특화해 온실가스 감축 사업을 영위하는 환경 전문기업이다.     온실가스 감축 사업을 통해 발급받은 탄소배출권을 기업과 기관 등 시장 내 이해관계자들과 거래하며 수익을 창출한다.\n\n\n\n에코아이[연합뉴스 자료사진]    abullapia@yna.co.kr"
    },
    {
        "title": "[특징주] 동인기연, 코스피 입성 첫날 공모가 하회(종합)",
        "date": "2023.11.21. 오후 3:40",
        "content": "동인기연[서울IR 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 21일 유가증권시장에 입성한 동인기연이 상장 첫날 주가가 공모가를 밑돈 채 거래를 마쳤다.    이날 동인기연은 공모가(3만원) 대비 2.83% 내린 2만9천150원에 장을 마감했다.    개장 직후 공모가 대비 최고 19.83% 오른 3만5천950원에 거래되기도 했으나 기관과 기타법인의 매도 물량이 쏟아져나오며 약세로 돌아섰다.    동인기연은 이달 초 진행한 기관투자자 수요예측에서 부진한 경쟁률을 기록해 공모가를 희망 범위(3만3천∼3만7천원) 최하단을 밑도는 3만원으로 확정했다.    1992년 설립된 동인기연은 아웃도어 제품을 생산해 유통하는 제조업자 개발 생산(ODM) 전문 기업으로 산악인용 가방, 텐트 등이 주력 제품이다.    지난해 매출 2천506억원과 영업이익 427억원을 기록했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "111380"
        ]
    },
    {
        "title": "[코스피 마감]美 기술주 훈풍에 2510선 회복…외인 '사자'",
        "date": "2023.11.21. 오후 3:40",
        "content": "외인·기관 연일 ‘사자’…2거래일째 상승업종별 상승 우위…섬유의복 2%대·화학↑카카오 3%·SDI·퓨처엠 1%↑…기아 하락[이데일리 이은정 기자] 코스피 지수가 1% 가까이 상승해 2500선을 회복했다. 미국 기술주 훈풍과 더불어 중국 경기 회복 기대감이 맞물렸다는 해석이다. 연일 외국인과 기관의 동반 ‘사자’가 이어졌다. \n\n\n\n마켓포인트에 따르면 이날 코스피 지수는 전거래일보다 19.22포인트(0.77%) 상승한 2510.42에 거래를 마쳤다. 2거래일째 상승세다. 지난 11월6일(2502.37) 이후 2500선을 회복한 것이다.미국 증시는 간밤 상승세를 보였다. 20일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.58% 오른 3만5151.04으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.74% 상승한 4547.38로, 나스닥지수는 전장보다 1.13% 뛴 1만4284.53으로 장을 마감했다.최유준 신한투자증권 연구원은 “코스피는 MS와 엔비디아 신고가 경신과 달러 약세가 맞물렸고, 금리 안정으로 위험자산 선호 심리가 견조한 영향에 상승했다”며 “에코프로머티(450080) 주도로 개인 수급 중심의 2차전지 동반 상승세가 나타났으며, 금리 등 대외 변수가 개선되는 가운데 달러 약세가 지속되면서 외국인 수급이 유입됐다”고 말했다.이경민 대신증권 연구원은 “미국 증시 훈풍과 중국 금융당국이 대출, 채권 증자 지원을 위한 50개 디벨로퍼 화이트 리스트를 검토 중이라는 소식에 중국 경기 회복 기대감이 나타났다”며 “기술주 훈풍에 전기전자, 서비스업이 강세를 보였다”고 말했다.이날 외국인은 3531억원, 기관은 1098억원 사들였다. 개인은 4379억원 팔아치웠다. 프로그램매매는 차익과 비차익을 합쳐 3552억원 매수 우위를 보였다.업종별로는 상승 우위였다. 섬유의복은 2%대, 건설업, 서비스업, 금융업, 화학은 1%대, 운수창고, 전기가스업, 유통업, 의약품, 의료정밀, 제조업, 전기전자, 종이목재, 철강및금속, 운수장비, 음식료품, 증권, 기계는 1% 미만 상승했다. 보험, 비금속광물은 1% 미만 하락했다.시가총액 상위주들은 상승 우위였다. 에코프로머티(450080)는 이날 29%대 급등해 9만6500원에 거래를 마쳤다. 카카오(035720)는 3%대, LG화학(051910), 삼성SDI(006400), 셀트리온(068270), 포스코퓨처엠(003670), 삼성물산(028260)은 1%대 올랐다. 삼성전자(005930), LG에너지솔루션(373220), SK하이닉스(000660), 삼성바이오로직스(207940), POSCO홀딩스(005490), 현대차(005380), NAVER(035420)은 1% 미만 올랐다. 기아(000270)는 1% 미만 하락했다.이날 코스피 거래량은 3억4042만주, 거래대금은 7조6304억원이었다. 상한가 종목 4개를 포함해 600개 종목이 올랐고, 하한가 없이 274개 종목이 하락했다. 64개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "450080",
            "035720",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[기자의 눈] 10만 소액주주 무시한 '파두'",
        "date": "2023.11.21. 오후 3:39",
        "content": "투자증권부 김남균\n\n\n\n[서울경제] “고객이 통화 중입니다. 다음에 다시 걸어주시기 바랍니다.” 21일 새벽 1시 파두(440110)의 분기 보고서에 명시된 유일한 회사 번호로 전화를 걸어보니 돌아온 신호음이다. 전날도 그 전날도 파두는 계속 통화 중이었는데 혹시나 했다.올해 기업공개(IPO) 시장에서 첫 조(兆) 단위 ‘대어’로 관심을 모았던 파두의 실적 쇼크는 ‘파두 사태’라는 조어까지 만들어내며 자본시장에 충격을 줬다. 파두는 공모 과정에서 올해 1203억 원의 매출을 올릴 수 있다고 했지만 3분기까지의 매출은 180억 원에 불과했다. 파두의 2분기 매출은 사실상 제로여서 회사가 이를 알고도 고의로 숨겨 투자자들을 모집한 것 아니냐는 의혹까지 제기된다.하지만 파두의 대응은 어이없을 만큼 느긋하고 안일하다. 회사의 입장과 해명을 들을 수 없는 기자들은 이미 파두와 계약이 만료된 기업설명회(IR) 대행 업체를 붙잡고 질문을 던지며 답변을 기다리는 실정이다. 파두는 3분기 실적 발표 후 나흘이 지나서야 홈페이지에 ‘파두 현황에 대해 드리는 말씀’이라며 명의가 불분명한 글을 올리기도 했다.회사 입장문에는 “투자자와의 약속을 지키지 못해 죄송하다”는 당연한 문구조차 없고 되레 ‘뻥튀기 상장’ 의혹을 키우기만 했다. 3분기 실적 부진에 대해 최근 김병훈 에코프로머티(450080)리얼즈 대표가 솔직히 사과하며 향후 사업 계획을 설명한 것과도 극히 대조적이다.파두 경영을 담당하는 이지효 공동대표가 언론과 소액주주들을 일부러 피한다는 지적도 나온다. 파두의 상장을 주관한 NH투자증권(005940)의 고위 관계자는 최근 언론 인터뷰에서 “이 대표가 미국에서 귀국해 투자자와 언론 대상 간담회를 가질 것”이라고 언급했지만 간담회 소식은 여전히 들리지 않는다.파두는 16~17일 기관투자가들을 상대로 비공개 설명회를 열기는 했다. 적자 기업이 성장성을 앞세워 개인들에게 484억 원에 이르는 거액을 투자받았는데 10만 명 넘는 소액주주들은 뒷전으로 밀린 셈이다. 이 대표는 7월 상장을 앞두고 간담회를 열었을 때도 ‘연락처 없는 명함’만을 교환해 기자들의 의구심을 샀다.파두는 자본시장의 기본 인프라인 ‘신뢰’를 무너뜨리고 있다. 이번 사태로 유망 팹리스 기업들의 신규 IPO는 당분간 물 건너갔다는 비관적 전망이 나온다. 파두는 더 이상 스타트업이 아니다. 코스닥 상장사로서 공적 책임을 무겁게 돌아보기를 바란다.\n\n\n\n김남균 서울경제 투자증권부 기자",
        "ticker": [
            "005940",
            "001680",
            "450080"
        ]
    },
    {
        "title": "코스피, 0.77% 상승…2,510대 안착",
        "date": "2023.11.21. 오후 3:34",
        "content": "증시(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 임은진 기자 = 코스피가 21일 상승해 2,510대 안착했다.    이날 코스피 종가는 전장보다 19.22포인트(0.77%) 오른 2,510.42로 집계됐다.    지수는 전장보다 13.50포인트(0.54%) 오른 2,504.70에 개장한 뒤 상승세를 유지했다.    코스닥지수는 전장보다 3.93포인트(0.48%) 오른 817.01로 거래를 마쳤다.    engine@yna.co.kr"
    },
    {
        "title": "‘애플 GPT’ 나오면 더 뜬다...“LG이노텍 주가 상승 여력 충분”",
        "date": "2023.11.21. 오후 3:30",
        "content": "하나증권 “LG이노텍 현 주가 매력적”LG이노텍 애플 카메라모듈 독식 가능성도아이폰16 시리즈에 애플GPT 탑재 전망\n\n\n\n지난해 역대급 실적을 달성한 LG이노텍이 올해 들어 주춤하고 있지만, 핵심 협력사인 애플이 ‘챗GPT’에 버금가는 인공지능(AI) 사업을 띄울 경우 한층 더 수혜를 입을 것으로 관측된다.21일 금융투자업계에 따르면, 하나증권은 최근 LG이노텍과 관련해 “단기 매력은 높고, 중장기 우려는 과하다”고 분석했다. 김록호 하나증권 연구원은 LG이노텍의 올 4분기 실적과 관련해 “LG이노텍은 올해 4분기 매출 및 영업이익을 7조1637억원, 5569억원으로 전년 동기 대비 각각 9%, 197% 증가할 것”이라고 전망했다.김 연구원은 이어 “(4분기 실적 예상치는) 역대 최고 분기 실적에 해당되는데, LG이노텍의 분기 실적이 갱신될 때마다 주가가 반응해 왔던 점을 감안하면 현재 주가 수준은 매력적이라고 판단된다”고 밝혔다. 지난 8년간 LG이노텍의 분기 실적 최대치가 갱신된 적이 7번인데, 이 중에 해당 실적 전후로 주가가 상승한 회수는 5번이라고 덧붙였다.특히 애플의 아이폰15 시리즈의 중국 판매가 부진했지만 미국·유럽에서는 전작보다 양호한 실적을 거두면서 LG이노텍의 운신의 폭이 줄지 않았다는 것이다. 현재 LG이노텍의 애플 의존도가 75%를 넘어섰지만, LG이노텍은 애플 카메라 부문에서 앞으로도 독점적인 지위를 가져갈 공산이 크다.실제로 LG이노텍은 2010년부터 아이폰에 카메라 모듈을 투입하고 있다. 초기에는 일본 샤프 등과 경쟁 구도를 이뤘지만, 내샤프가 기술력 저하로 비중이 줄어들었다. 내년에는 샤프가 아이폰 공급망에서 빠질 가능성도 크다. 이 때문에 아이폰 최상위 시리즈에 들어갈 모듈 제품을 LG이노텍이 독식할 가능성이 높아졌다.여기에 애플이 내년부터 자체 인공지능(AI) 서비스 고도화를 위해 일명 ‘애플GPT’를 내놓는다면, 애플 아이폰의 수요는 더 커질 수 있다. 애플은 내년 출시하는 아이폰16 시리즈에 AI 기술을 본격적으로 적용한 뒤 애플GPT를 내놓을 것으로 점쳐진다. 아이폰16에 탑재할 가능성이 큰 AI 서비스로 플래그십 스마트폰 판매에서 애플 중심 판도가 가속화될 수 있다는 얘기다.",
        "ticker": [
            "003550",
            "011070"
        ]
    },
    {
        "title": "수익률 1위 찍은 비트코인 ‘이 상품’…“3차 대불장 진짜로 오나”",
        "date": "2023.11.21. 오후 3:18",
        "content": "비트코인 다시 5000만원대 돌파KBSTAR 창투 ETF 한달새 22%↑\n\n\n\n가상자산 대장주 비트코인 시세가 다시 5000만원을 돌파한 가운데, 일명 ‘두나무 ETF’로 불리는 상장지수펀드(ETF)의 수익률이 최근 한달새 가장 높은 것으로 나타나 눈길을 끈다.21일 한국거래소에 따르면 최근 한달동안 ETF 수익률 1위인 상품은 ‘KBSTAR Fn 창업투자회사’ ETF로, 21.73% 수익률을 거뒀다. 이 상품의 구성 종목에서 30%에 달하는 종목은 ‘우리기술투자’다. 우리기술투자는 대표적인 코인 관련주로, 이 회사는 가상자산 거래소 업비트를 운영하는 두나무 주식(지분율 7.24%)을 보유하고 있다. 비트코인 시세가 최근 5000만원대를 넘나들면서 관련 투심이 회복되는 분위기다.최근 가상자산 업계는 미국에서 비트코인 현물 ETF 승인이 육박했다는 소식과 함께 주목도가 커지는 모습이다. ‘돈나무 언니’로 유명한 아크 인베스트의 CEO 캐시우드는 최근 미국 증권거래위원회(SEC)가 비트코인 현물 ETF를 승인할 확률이 높아졌다는 견해를 밝히기도 했다.\n\n\n\n 캐시 우드 아크인베스트먼트 CEO [AFP = 연합뉴스]캐시우드 CEO는 “그동안 여러 번 신청서를 제출했지만 거부당했고, 질문도 받지 못했으며, 아무런 답변도 받지 못했다”면서도 “그런데 이번 여름에 SEC로부터 질문을 받았다. 질문이 돌아왔다는 것은 그들이 지금 이 일을 하고 있다는 의미인 만큼 우리는 매우 기뻤다”고 밝혔다. 그는 SEC가 신청서에 대해 조치를 취해야 하는 기한이 2024년 1월 10일이라며, 최종적으로 SEC가 1월 10일에 승인하거나 거부할 것으로 전망했다.미국에서는 현재 자산운용사 10여곳이 비트코인 현물 ETF 상장을 추진 중이다. 세계 최대 운용사인 블랙록도 비트코인 현물 ETF 대열에 합류했다.한편, KBSTAR Fn 창업투자회사 ETF는 우리기술투자 다음 9% 비중으로 벤처캐피털(VC)인 ‘에이티넘인베스트먼트’를 담고 있다. 에이티넘인베스트먼트는 상장 VC 중에 3분기 가장 높은 실적을 기록했다. 올 3분기 누적 매출만 520억대고, 성과보수만 403억원에 달했다. VC 중에 분기 매출 500억을 넘긴 것은 에이티넘인베스트먼트가 유일하다.해당 ETF의 구성종목 비중 3위인 ‘아주IB투자’는 사모펀드(PE) 부문에서 투자한 넥스틸이 기업공개(IPO)를 완주하면서 3분기 이익을 키웠다. 올해 3분기 매출 159억원을 기록한 이 회사는, 3분기까지 영업이익이 전년 동기대비 5배 이상 증가했다.",
        "ticker": [
            "092790"
        ]
    },
    {
        "title": "완전자회사 기대감에 목표주가 30% 웃도는 미래에셋생명",
        "date": "2023.11.21. 오후 3:11",
        "content": "최근 6개월 주가 70% ‘쑥’\n\n\n\n 미래에셋생명미래에셋생명 주가가 증권가 목표주가를 큰 폭으로 웃도는 이례적인 현상이 벌어지고 있다. 미래에셋그룹이 향후 미래에셋생명을 완전자회사로 편입시킬 가능성이 점쳐지면서 주가를 밀어올리면서다.21일 금융정보업체 에프앤가이드에 따르면 미래에셋생명의 전일 종가는 5040원으로 증권가 목표주가 컨센서스(3650원) 괴리율이 -27.58%에 달한다.미래에셋생명 주가는 최근 6개월간 70% 이상 뛰었다. 미래에셋그룹 계열사들이 지난해 말부터 미래에셋증명 주식을 사들이기 시작하면서 주가도 급등세를 보였다.이날 오후 2시49분 기준 미래에셋생명 주가는 전거래일 대비 3.97% 오른 5240원에 거래되고 있다.연이은 급등세는 미래에셋그룹이 미래에셋생명을 공개매수해 상장폐지시킨 다음 완전자회사로 품는다는 기대가 커졌기 때문이다. 자진 상장폐지를 신청하려면 최대주주가 95% 이상 주식을 보유해야 한다.앞서 메리츠금융지주도 지난해 메리츠화재를 완전 자회사로 편입한 후 지난 2월 상폐한 바 있다.13일 미래에셋생명은 미래에셋자산운용을 비롯한 최대주주 지분이 기존 53.39%(이달 7일 기준)에서 53.64%로 늘었다고 공시했다. 1년 전인 지난해 12월에는 47.54%였다.13일 기준 그룹 계열사들의 미래에셋생명 지분 구성은 미래에셋증권(22.01%), 미래에셋캐피탈(15.59%), 미래에셋자산운용(11.62%), 미래에셋컨설팅(4.27%) 순이다. 그룹 지주사격인 미래에셋컨설팅의 지분율은 지난 3월 기준 0.73%에 불과했다.여기에 미래에셋생명은 지난 6월 기준 보통주 기준 26.29%의 자사주를 보유하고 있다.다만 회사 측은 자진 상장폐지는 사실무근이라는 입장이다.정태준 유안타증권 연구원은 20일 미래에셋생명 목표주가를 기존 4000원에서 3000원으로 하향하며 “미래에셋생명은 높은 자본비율을 보유하고 있음에도 배당에 대한 방향성은 제시하지 못하고 있다”며 “회사의 주장대로 피인수설이 사실무근이라면 현재 주주들을 위한 대안도 필요하다”고 말했다.",
        "ticker": [
            "138040",
            "085620",
            "006800",
            "003470"
        ]
    },
    {
        "title": "대학생들 모여라 휴학생도 OK…신한투자증권, ‘쏠-루션’ 1기 모집",
        "date": "2023.11.21. 오후 2:57",
        "content": "신한투자증권의 대학생 팬슈머 클럽 ‘쏠-루션 1기’ 모집 안내 이미지. [사진 제공 = 신한투자증권]신한투자증권은 대학생 팬슈머 클럽 ‘쏠-루션 1기’를 오는 12월 7일까지 모집한다고 21일 밝혔다.신한투자증권 ‘쏠-루션’이란 MZ세대 고객 관점에서 신한투자증권 브랜드나 상품에 대해 적극적으로 의견을 제시하는 대학생 팬슈머 클럽이다. 마케팅, 서비스, 플랫폼 관련 아이디어 등 신한투자증권 멘토와 함께 실무 과정에 참여해 실현 가능한 결과물을 도출하고 해결한다.신한투자증권 ‘쏠-루션’ 1기는 국내외 대학 재학생 또는 휴학생이라면 누구나 지원할 수 있다. 서류 및 면접 전형을 거쳐 20명을 선발하며 활동 기간은 내년 1월부터 3월까지 3개월간 진행된다.선발된 인원은 4명씩 팀을 이뤄 굿즈, 서비스, 플랫폼 등 매월 다양한 주제로 프레젠테이션을 수행한다. 신한투자증권 직원들과 실무회의를 통해 아이디어도 구체화한다.‘쏠-루션’ 1기 활동 인원에게는 소정의 활동비가 지급되며 전 과정을 마친 인원에게는 수료증을 수여한다.활동 최우수 1개 팀에는 200만원의 포상금과 신한투자증권 대졸 신입사원 공개채용 시 서류전형 면제 혜택이 주어진다. 우수한 성과를 보인 2개 팀에는 포상금 각 100만원이 주어지고, 최우수 활동 인원 2인에게는 2개월간의 신한투자증권 인턴십 기회를 제공한다.기타 자세한 사항은 신한투자증권 홈페이지 또는 ‘쏠-루션’ 1기 모집 사이트를 통해 확인할 수 있다."
    },
    {
        "title": "배터리 양극재 중견 3社, 1년만에 직원 17% 늘었다",
        "date": "2023.11.21. 오후 2:49",
        "content": "■엘앤에프·에코프로비엠·코스모신소재 분석잇단 증설로 생산·사무직 선제 확충국내 중심 공급망···고용 효과 커\n\n\n\n에코프로 포항캠퍼스. 사진 제공=에코프로[서울경제] 엘앤에프(066970)·에코프로비엠(247540)·코스모신소재(005070) 등 배터리 양극재 제조 중견 기업 3사의 직원 수가 1년 만에 17% 늘었다. 내년에 생산능력을 큰 폭으로 확대해 공장 규모가 커지는 만큼 선제적인 인력 확충에 나섰기 때문으로 분석된다. 배터리 산업이 급성장하면서 전방 산업에서도 고용창출 효과가 나타나고 있는 것이다.21일 금융감독원 전자공시시스템에 따르면 엘앤에프·에코프로비엠·코스모신소재의 총 직원 수는 지난해 9월 말 기준 3130명에서 올해 9월 말 기준 3648명으로 16.5% 늘었다. 엘앤에프가 1440명에서 1804명으로 증가 폭이 가장 컸다. 에코프로비엠과 코스모신소재 직원 수는 각각 1308명에서 1449명으로, 382명에서 395명으로 늘었다.\n\n\n\n채용인력이 늘어난 것은 각 사가 내년에 양극재 생산능력을 크게 확대하는 경영전략과 맞물려있다. 양극재는 배터리 원가의 약 40%를 차지하는 핵심 소재로 LG에너지솔루션·삼성SDI·SK온과 같은 배터리 셀 제조사의 공급 요청이 늘어 각 회사들마다 공장 증설을 추진하고 있다. 사업장 규모가 커지는 만큼 생산직과 사무직을 가리지 않고 인력을 늘려야 할 필요성도 높아진 것이다.에코프로비엠은 포항에 신공장을 세우는 등 생산능력을 올해 19만톤에서 2024년 28만톤으로 50% 가까이 확대할 계획이다. 대구 공장을 증설 중인 엘앤에프의 생산능력은 같은 기간 13만톤에서 22만톤으로 증가할 전망이다. 코스모신소재 또한 충주 양극재 라인을 추가로 가동해 2025년까지 생산능력을 기존 3만톤에서 10만톤으로 늘릴 예정이다. 배터리 업계 관계자는 “양극재 공장은 국내를 중심으로 세워지고 있어 지역 고용 유발 효과가 크다”고 설명했다.다만 최근 전기차 수요 둔화로 인해 실적 악화 우려가 커지면서 비용 절감을 위해 향후 채용은 주춤할 것으로 보인다. 에코프로비엠과 엘앤에프의 3분기 영업이익은 459억 원, 148억 원으로 각각 전년 동기 대비 67.6%, 85.0%나 급감했다. 업계 관계자는 “내년까지 실적 하락세가 이어질 수 있어 비용 절감이 중요해졌다”면서도 “고성장하는 배터리 산업 특성 상 젊은 인재 확충은 계속 지속할 것”이라고 강조했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "006400",
            "066970",
            "000950",
            "005070"
        ]
    },
    {
        "title": "[마켓칼럼] \"좋은 기업이 반드시 좋은 주식은 아니다\"",
        "date": "2023.11.21. 오후 2:37",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n마켓리더의 시각\n\n\n\n박병창 교보증권 이사주식의 가치, 주가는 기업의 내재 가치와 미래의 이익 성장 가치를 현재가에 반영하여 거래된다. 주가는 기업 가치의 반영이며, 주식 투자는 현재 기업 가치에 비해 주가가 저평가되었거나 미래의 이익 성장으로 현재는 고평가이나 미래에 저평가가 될 기업에 투자하는 것이다. 서점에서 볼 수 있는 가치 투자론의 이론으로는 성장주 투자가 어렵다. 성장주 투자의 핵심은 고평가에 매수하여 저평가에 매도하는 것인데, 가치 투자는 저평가 종목에 투자하기를 권하기 때문이다. 우리는 흔히 좋은 기업이라고 말할 때 꾸준한 이익 성장이 있고, 미래에도 이익 성장을 이루어 낼 사업 연속성을 갖는 기업을 말한다. 그러한 기업에 투자하여 주가가 기업 가치를 반영하며 상승하기를 기다리는 것이다.장기 투자를 하면서 무엇보다 중요한 것은 재무안정성인데, 작은 기업의 재무 안정성을 판단하기 어렵다. 따라서 흔히 좋은 기업이라고 말할 땐 글로벌 사업을 하는 큰 기업, 사업 연속성을 갖고 거버넌스 이슈에서도 훌륭한 기업을 말한다. 투자를 처음 시작하는 대부분의 사람들이 삼성전자나 현대차와 같은 대형주로부터 시작하는 이유이다. 기업의 미래를 평가하기 어렵기 때문에 이미 많은 투자자로부터 평가된 대형주로부터 시작하는 것이다. 그리고 그런 대형주를 좋은 기업이라고 생각한다.때론, ‘좋은 기업인데 주가는 답답하게 움직인다. 오히려 하락하여 너무 힘들다’라는 말을 한다. ‘좋은 기업인데, 주가가 왜 반영을 못할까? ‘ ‘ 시장이 왜곡되어 좋은 기업의 주가가 상승하지 못하고 있다’고 도 한다. 좋은 기업이라고 판단되어 투자한 주가가 오르지 못하다 보면, ‘ 좋은 기업이면 뭐해... 주가가 올라야지’ ‘ 좋은 주식은 나에게 수익을 주는 주식이므로 좋은 기업과 좋은 주식은 별개’라고 결론 내게 된다. 2차전지, AI, 로봇, 바이오 관련주가 몇 배로 상승하는 종목 장세가 이루어지는 동안 삼성전자, 현대차를 보유하고 있었던 투자자들은 상대적 박탈감에 매우 좋지 않은 시황으로 체감된다. 그들에게 삼성전자, 현대차는 좋은 기업이지만 좋은 주식은 아닌 것이다.‘좋은 기업과 좋은 주식은 별개’라는 현상을 주식 시장의 당연한 현상이라고 단언할 수 없다. 주식 시장은 투자의 영역이 있고 투기의 영역이 공존하고 있기 때문에 투자자들의 스타일과 전략에 따라 수익을 추구하는 방법이 다른 것이고 그에 맞는 주식이 다른 것일 뿐이다. 좋은 기업이 가치를 반영하며 주가가 상승하는 시기까지 기다리는 투자를 하는 사람은 시황이나 테마에 연연하지 않고 기업의 이익 성장에만 집중해야 한다. 반면 나쁜 기업이든 뭐든 주가의 움직임을 포착하여 시세 차익을 노리는 투자자들은 당장 주가 변동성이 크고 가격이 상승하는 주식에 열중하여 거래한다. 주식 시장은 ‘머니 게임’이라고 하듯이 기업의 가치와 무관하게 수급에 의해 주가가 움직이는 경우가 많다.시스템 위기가 발생하면 기업 가치와 무관하게 주가가 급락하기도 하고 특정 세력의 진입 또는 매수세의 쏠림 현상으로 기업 가치와 무관하게 주가가 급등하기도 한다. 주가가 급등락하는 것은 투기적 성향의 투자자들의 심리가 반영된 자연스러운 현상이다. 급락을 막으려 하거나 급등을 막으려 하는 제도적 장치가 있지만 그 안에서의 변동성으로 시세 차익을 추구할 수 있는 것이 시장의 핵심이다. 모든 주식이 기업의 가치를 온전히 반영하며 이론적으로 움직인다면 유통시장에서 ‘시세 차익’을 위한 기회는 거의 없을 것이다.시가 총액이 큰 대형주들은 시황 부침이 심하다. 시황은 외국인들의 패시브 자금의 유입과 유출에 따라 주기적으로 등락한다. 금리와 환율에 의한 대형 펀드 자금들이 시장에 유입될 때 시장은 상승하고 그 자금들은 대형주를 매수한다. 반대로 그들이 위험자산을 줄이고 안전자산을 선호하는 시기에는 좋은 기업의 대형주라 하더라도 주가는 수급에 의해 하락한다. 대형주의 투자는 중소형주의 투자에서보다 시황에 더 민감해야 한다. 무작정 ‘바이 앤 홀딩’ 이 아니라 시황에 따라 적절히 매매해야 한다. 대부분의 펀드매니저들이 그렇게 하고 있다. 반면 중소형주들은 시황에 영향을 받지만 그보다는 성장 스토리와 그에 부합하는 이익을 보여 주는가에 따라 주가가 반영한다. 대형주에 비해 큰 자금이 아니더라도 주가가 급등락하기 때문에 때론, 이슈에 따라 기업 가치 변화 없이 주가가 크게 상승한다.바이오주는 개발 중인 신약 파이프라인이 성공하면 큰 이익이 가능하기 때문에 수년간 적자임에도 시총이 조단위로 상승하는 경우가 발생한다. 신약 개발에 실패할 경우, 이름을 날린 바이오 주식이 시장에서 사라지는 경우도 흔히 있어 왔다. 현재의 이익은 작지만 몇 년 후엔 큰 이익이 있을 것이라는 전망으로 주가가 열 배씩 오르는 경우도 많다. 그래서 대부분의 성장주는 고평가 논란에 휩싸이게 된다. 전통 산업주들은 PER이 5배도 안 되는 경우가 많은데, 성장주들은 수십 배의 PER에서 거래되곤 한다. 이러한 특징 때문에 시장에서는 실제로 미래의 이익을 예상할 수 없음에도, 미래에 전망되는 이익보다 과도하게 부풀려진 가치로 주가가 형성되기도 한다. 단기 고수익의 투기 심리가 복합적으로 작용하며 주가의 버블을 만들고 다시 제거되는 과정이 반복된다.좋은 기업이 반드시 좋은 주식이라는 생각에서 유연해져야 한다. 좋은 기업의 주가가 꼭 상승하는 것은 아니다. ‘좋은 기업인데 주가가 왜 상승하지 않느냐’는 푸념을 하지 않아야 한다. 그럴 수 있는 곳이 주식 시장이다. 그렇다고 ‘좋은 기업의 구분 없이, 단지 당장 돈만 벌 수 있으면 껍데기뿐인 주식이라도 투자하여 벌 수 있어’라는 생각도 매우 위험천만하다. 이익 성장이 없는 기업의 주가는 결국 무너져 내린다. 우리는 꽤 오랫동안 소위 ‘밈 주식’을 보아 왔다. 한 때 시장의 핫 이슈가 되어 수많은 투자자에게 각광을 받으며 주가가 상승했지만 지금은 잊혀져간 주식들을 보아 왔다. 시대가 변해도 사람들의 탐욕은 늘 새로운 밈 주식을 만들어 냈고 그 사이에서 어떤 이는 큰 부를 얻고 어떤 이는 큰 손실로 투자에서 삶에 이르기까지 힘들어지는 경우를 많이 보아왔다. 투기의 마음엔 중간은 없는 듯하다. 시황은 투자자들을 환호하게도 하고 절망으로 빠뜨리게도 한다. 변덕스럽다. 유행을 추종하는 주가 역시 환호와 절망을 동시에 준다.좋은 기업만을 추종하든, 당장 주가가 상승하는 주식만을 추종하든 어느 한쪽으로 치우치는 것이 투자 성공에 걸림돌이 된다. 좋은 기업이 결국 좋은 주식이 되는 것은 이론적으로 맞다. 다만 좋은 기업이 좋은 주식이 될 수 있는 시기까지 장기 투자할 수 있는 투자 마인드와 자금 계획이 되어야 한다. 그러한 투자를 하고자 한다면, 당장 급한 자금으로 레버리지를 활용해 가면서 투자해서는 안 된다. 단기거래에 능숙한 사람이거나 기업 가치보다는 시세에 투자하려 한다면 당장의 이슈나 모멘텀에 더 집중해서 투자해야 한다. 글로벌 자금들이 안전자산으로 이동하는 과정에서 당장의 시세차익을 노리고 투자한다면 번번이 손실일 가능성이 크다. 그러다 보면 모멘텀도 이슈도 부실한 그저 투기 심리에 의해 움직이는 주식만이 보일 것이다. 투자의 목적이나 기업을 바라보기보다는 그저 주가만을 바라보게 될 것이다.수급에만 연연하여 마치 시장 안의 상대 투자자들과 전쟁이라도 하는 듯한 최근의 일부 투자자들을 보며 주식 시장을 다시 돌아보게 된다. 주식 투자자에게는 세상을 바라보는, 시장을 바라보는 다양성과 유연성이 매우 중요하다. 어느 한쪽으로 치우치지 않으려 할 때 큰 실수를 하지 않을 것이며, 수익의 기회가 더욱 선명하게 보일 것이다.",
        "ticker": [
            "030610",
            "005930",
            "005380"
        ]
    },
    {
        "title": "하나증권 유성금융센터 새출발…“맞춤형 자산관리 서비스 제공”",
        "date": "2023.11.21. 오후 2:33",
        "content": "대전지점 금융센터로 확장이전오픈 기념 신규손님 대상금리우대 특판RP상품 제공하나증권은 대덕테크노밸리지점을 유성금융센터로 변경해 확장 이전했다고 21일 밝혔다.하나증권 유성금융센터는 대전광역시 유성구 계룡로 105로 자리를 옮겨 주식, 채권, 펀드 등 다양한 상품군을 운영하며 맞춤형 종합자산관리 서비스를 선보인다. 연금플랜 관련 전문가의 상담서비스와 하나로 연결랩 등 하나증권만의 고유 상품도 제공할 예정이다. 이외 유성구 지역 손님들을 위해 스카이라운지 등 휴식 공간과 세미나 시설을 운영하고, 지역사회를 위한 사회공헌활동도 활발히 진행할 계획이다.전우진 하나증권 유성금융센터장은 “차별화된 종합자산관리 서비스를 제공해 유성 지역을 대표하는 센터로 자리매김할 것”이라며 “다양한 투자자산에 관심을 갖는 손님들을 위한 설명회부터 사회공헌활동까지 지역사회 일원으로 활발한 활동을 이어갈 것”이라고 설명했다.하나증권 유성금융센터는 이전 오픈을 기념해 신규 손님을 대상으로 2024년 2월말까지 금리 우대 특판 RP 상품을 제공하는 이벤트를 진행 중이다.\n\n\n\n 강성묵 하나증권 대표이사(왼쪽 세번째)와 임상수 하나증권 WM그룹장(왼쪽 첫번째), 전우진 하나증권 유성금융센터장(왼쪽 두번째), 김소임 하나증권 유성금융센터 업무팀장(왼쪽 네번째), 윤석정 하나은행 유성금융센터 지점장(오른쪽 두번째), 이성진 하나은행 충청영업그룹 부행장(오른쪽 첫번째)이 행사에 참여해 기념촬영 하고 있다. <하나증권>",
        "ticker": [
            "008060",
            "001680",
            "105840"
        ]
    },
    {
        "title": "[fn오후시황] 코스피, 공매도 금지후 11거래일만 2500선 도달",
        "date": "2023.11.21. 오후 2:10",
        "content": "21일 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 나타나고 있다.사진=뉴스1  [파이낸셜뉴스] 코스피가 외국인, 기관의 연일 순매수로 상승세를 이어가고 있다. 지수는 지난 6일 공매도 전면 금지 이후 11거래일만에 2500선에 안착했다.   21일 오후 2시 4분 현재 코스피는 전 거래일 대비 22.96p(0.92%) 오른 2514.16에 거래되고 있다.   이날 코스피는 전날보다 13.50p(0.54%) 오른 2504.70에 거래를 시작했다.   유가증권시장에서 외국인은 2501억원, 기관은 1337억원어치를 사고 있다. 개인은 3554억원 순매도세다.   시가총액 상위기업은 대체로 상승세다. 삼성전자가 0.55% 올라 7만3100원에 거래 중이며 LG에너지솔루션(0.90%), SK하이닉스(0.84%)도 소폭 오름세를 보이고 있다. 삼성SDI(2.28%), LG화학(1.93%) 등도 상승폭을 키우고 있다.   업종별로는 섬유의복(2.63%), 건설업(1.53%) 서비스업(1.40%) 순으로 오름세다. 반면 통신업(-0.29%), 보험(-0.19%) 등은 약세다.   코스닥지수는 전날보다 3.76p(0.46%) 오른 816.84에 거래 중이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "005930"
        ]
    },
    {
        "title": "롯데홈쇼핑, 태국 최대 쇼핑몰에 벨리곰 전시",
        "date": "2023.11.21. 오후 1:56",
        "content": "시암 디스커버리 선봬글로벌 진출 본격화롯데홈쇼핑(대표 김재겸)이 태국 최대 쇼핑몰 ‘시암 디스커버리’에 벨리곰을 특별 전시한다.기간은 지난 17일부터 내년 1월14일까지 두 달간이다.태국에 벨리곰을 전시하는 건 이번이 처음이며, 벨리곰 서브 캐릭터도 함께 선보인다.쇼핑몰 내외부를 벨리곰 장식으로 뒤덮고, 포토존, 팝업스토어도 설치한다.벨리곰은 160만 소셜 미디어 팬을 보유한 캐릭터다. 공식 유튜브 채널 해외 시청자 비중은 40%다. 지난해부터 두바이, 뉴욕, 자카르타 등 한국 콘텐츠 수요가 높은 곳에서 전시하고 있다.이번 전시는 엔데믹 이후 아시아 최대 쇼핑 허브국으로 도약 중인 태국에서 동남아 진출을 위한 교두보를 마련하기 위해 기획했다.롯데홈쇼핑은 지난달 20일 벨리곰의 동남아 진출을 본격화하기 위해 태국 제조·유통 전문기업 T.A.C.C와 캐릭터 라이선싱 계약을 맺었다. T.A.C.C는 태국, 싱가포르 등 동남아 7개국에서 일본의 인기 캐릭터 리락쿠마 등의 캐릭터 지식재산권(IP) 라이선스 사업을 전개하고 있다.\n\n\n\n 태국 최대 쇼핑몰 ‘시암 디스커버리’에 전시된 벨리곰의 모습. <사진 제공=롯데홈쇼핑>\n\n\n\n 태국 최대 쇼핑몰 ‘시암 디스커버리’에 전시된 벨리곰 앞에서 학생들이 사진 촬영을 하고 있다. <사진 제공=롯데홈쇼핑>\n\n\n\n 태국 최대 쇼핑몰 ‘시암 디스커버리’ 야외 광장에서 관광객들이 벨리곰과 함께 인증 사진을 촬영 중이다. <사진 제공=롯데홈쇼핑>\n\n\n\n 태국 최대 쇼핑몰 ‘시암 디스커버리’ 야외 광장에서 관광객들이 벨리곰과 함께 사진을 찍고 있다. <사진 제공=롯데홈쇼핑>"
    },
    {
        "title": "코스피, 1% 가까이 올라 2510선…외인·기관 '사자'",
        "date": "2023.11.21. 오후 1:56",
        "content": "외인·기관 동반 ‘사자’…2거래일째 상승업종별 상승 우위…섬유의복 2%·화학↑시총상위 상승세…카카오 3%·SDI 2%↑[이데일리 이은정 기자] 21일 코스피 지수가 장중 1% 가까이 올라 2510선을 회복해 움직이고 있다. 간밤 미국 증시는 인공지능(AI) 기대감 등에 기술주 중심으로 상승세를 보였다. 국내 증시에서도 관련주의 흐름이 주목되고 있다. \n\n\n\n마켓포인트에 따르면 이날 오후 1시50분 코스피 지수는 전 거래일보다 22.25포인트(0.89%) 상승한 2513.61을 기록하고 있다. 이날 지수는 2500선에서 출발했다. 2거래일 연속 상승세다. 코스피 지수가 2500선을 기록한 것은 종가 기준으로 지난 11월6일(2502.37)이 마지막이다.미국 증시는 간밤 상승세를 보였다. 20일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.58% 오른 3만5151.04으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.74% 상승한 4547.38로, 나스닥지수는 전장보다 1.13% 뛴 1만4284.53으로 장을 마감했다.최유준 신한투자증권 연구원은 “코스피는 MS와 엔비디아 신고가 경신과 달러 약세가 맞물렸고, 금리 안정으로 위험자산 선호 심리가 견조한 영향에 상승하고 있다”며 “에코프로머티(450080)(현시각 28%대 상승) 주도로 개인 수급 중심의 2차전지 동반 상승세가 나타나고 있으며, 금리 등 대외 변수가 개선되는 가운데 달러 약세가 지속되면서 외국인 수급이 유입되고 있다”고 말했다.수급별로는 외국인은 2404억원, 기관은 1312억원 사들이고 있다. 개인은 3422억원 팔아치우고 있다. 프로그램 매매는 차익과 비차익을 합쳐 2659억원 매수 우위를 보이고 있다.시가총액 상위주들은 상승 우위다. 카카오(035720)는 3%대, 삼성SDI(006400)는 2%대, LG화학(051910), NAVER(035420)은 1%대, 삼성전자(005930), LG에너지솔루션(373220), SK하이닉스(000660), 삼성바이오로직스(207940), POSCO홀딩스(005490), 현대차(005380), 셀트리온(068270)은 1% 미만 오르고 있다. 기아(000270)는 1% 미만 하락하고 있다.업종별로 상승 우위다. 섬유의복은 2%대, 건설업, 서비스업, 금융업, 화학, 운수창고는 1%대 오르고 있다.의료정밀, 전기전자, 제조업, 유통업, 의약품, 증권, 운수장비, 음식료품, 철강및금속, 기계는 1% 미만 상승하고 있다. 통신업, 보험, 종이목재는 1% 미만 하락하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "450080",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[게시판] 한국포스증권, 여의도 IFC몰에 '펀드 슈퍼마켓' 광고",
        "date": "2023.11.21. 오후 1:44",
        "content": "[한국포스증권 제공. 재판매 및 DB 금지]    ▲ 한국포스증권은 이달 한 달 동안 여의도 IFC몰과 더현대서울, 파크원 빌딩으로 연결되는 지하 통로에서 배우 고규필을 모델로 한 '펀드 슈퍼마켓' 브랜드 광고를 진행했다고 21일 밝혔다. 펀드 슈퍼마켓은 은행, 증권사 등 오프라인 창구에서 판매하는 펀드보다 약 3분의 1 정도의 저렴한 비용으로 국내 대부분의 펀드를 비교하면서 살 수 있는 플랫폼이다. 한국포스증권은 2013년 40여개 자산운용사와 한국증권금융, 한국예탁결제원 등 유관기관들이 공동 출자·설립한 온라인펀드 전문 판매회사다. 최근에는 한국거래소의 집합투자증권전문회원(결제회원)으로 정식 승인돼 내년 초 상장지수펀드(ETF) 출시를 추진 중이다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "“반도체의 미래는 HBM”...삼성운용, ‘AI반도체 핵심장비’ ETF 상장",
        "date": "2023.11.21. 오후 1:35",
        "content": "HBM 관련 장비주만 83% 편입해 주목한미반도체·ISC·리노공업은 10% 넘는 비중“글로벌 AI 반도체 시장은 급성장중”\n\n\n\n삼성자산운용이 인공지능(AI) 반도체 산업 성장의 최대 수혜주로 손꼽히는 국내 반도체 장비 기업에 투자하는 상장지수펀드(ETF)를 신규 상장했다.21일 삼성자산운용은 ‘KODEX AI반도체 핵심장비’ ETF를 상장했다. 이 상품은 특히 HBM(고대역폭메모리) 관련 장비주가 약 83%로, 국내 반도체 소부장 ETF 가운데 최대 비중을 차지한다.앞으로 반도체 산업은 방대한 양의 데이터를 빠르게 연산할 수 있는 고성능·고효율의 AI 반도체 중심으로 성장할 것으로 관측된다. 삼성운용은 “구글, MS 등 글로벌 빅테크 기업들 또한 AI 서버 관련 투자를 빠르게 증가시키는 추세로, 글로벌 AI 반도체 시장은 2026년까지 약 861억 달러 규모로 성장할 것으로 전망된다”고 밝혔다.이때 AI 반도체는 높은 메모리 대역폭 구현이 가능한 HBM을 필요로 한다. AI 반도체와 HBM의 성장은 반도체 소재와 부품, 장비 등 수요를 만들어내는데, 한국 반도체 산업은 특히 압도적으로 ‘반도체 장비’에 강점을 갖고 있다는 판단이다. 반도체 장비는 신규 주문 사이클의 직접적인 영향을 받으며 소재, 부품 대비 시가총액이 큰 폭으로 상승하면서 강력하게 시장을 주도하는 특징이 있다.삼성운용이 이번에 내놓은 반도체 장비 ETF는 반도체 전공정·후공정·패키징까지 AI 반도체 공정 전반을 아우르는 장비 회사를 우선 편입했다. 주요 종목으로는 국내 대표적인 반도체 장비 기업인 ▲한미반도체(24.6%), ▲ISC(16.7%), ▲리노공업(11.0%), ▲대덕전자(9,3%), ▲하나마이크론(8.2%) 등을 담고 있다. 기초지수는 ‘iSelect AI 반도체 핵심장비’를 추종한다. 총 보수는 연 0.39%다.임태혁 ETF운용본부장은 “AI 반도체와 HBM의 수요 증가에 따라 향후 수혜가 기대되는 AI 반도체 특화 장비 기업에 압축적으로 집중 투자할 수 있는 상품이 필요하다고 판단했다”며 “KODEX AI반도체 핵심장비 ETF는 HBM 관련 핵심 장비주를 국내 반도체 소부장 ETF 가운데 최대 비중인 약 83%까지 담고 있다. AI 반도체와 HBM 시장 성장의 수혜의 정점에 있는 반도체 장비 기업에 손쉽게 투자할 수 있는 상품”이라고 밝혔다.",
        "ticker": [
            "008060",
            "353200",
            "042700"
        ]
    },
    {
        "title": "천연가스 가격 급락에…‘곱버스’ ETN 수익 좋네",
        "date": "2023.11.21. 오후 1:32",
        "content": "LNG 운반선 [사진 출처=해양수산부]국제 천연가스 가격이 급락하면서 하락에 베팅한 증권 상품이 높은 수익률을 내고 있다.21일 한국거래소에 따르면 최근 일주일(13~20일) 동안 가장 수익률이 높았던 상장지수증권(ETN) 10개 중 절반이 천연가스 ‘곱버스’ 상품이었다.곱버스 상품이란 추종 지수의 수익률을 역으로 2배 추종하는 레버리지 상품을 말한다.지수가 하락하면 단기간 큰 수익을 올릴 수 있다.이 기간 ‘QV 블룸버그 -2X 천연가스 선물 ETN(H)’는 수익률이 10.82%를 기록했다.기간을 한 달로 넓혀보면 이 상품의 수익률은 무려 32.8%에 달한다.최근 일주일 동안 ‘하나 블룸버그 -2X 천연가스 선물 ETN(H)’와 ‘미래에셋 S&P -2X 천연가스 선물 ETN(H)’의 수익률도 각각 10.69%, 10.31%였다.국제 천연가스 재고가 많고 수요가 줄어들고 있어 천연가스 가격이 하락한 영향이다.현재 뉴욕상업거래소 기준 12월물 천연가스 선물가격은 100만 BTU당 2.878달러 수준이다.지난 16일 3.263달러에서 단 며칠 만에 11% 하락한 가격이다."
    },
    {
        "title": "[주식 초고수는 지금] 바이오시밀러 유럽 진출하자 삼천당제약 순매수 1위",
        "date": "2023.11.21. 오전 11:19",
        "content": "[미래에셋엠클럽 집계]11월 55% 급등한 제우스 매수 2위 올라코스피 시총 51위 올라선 에코프로머티 3위\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 21일 오전 가장 많이 순매수한 종목은 삼천당제약(000250)으로 나타났다. 제우스(079370), 에코프로머티(450080)리얼즈 등도 순매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 삼천당제약으로 집계됐다.삼천당제약은 황반변성치료제 ‘아일링’의 바이오시밀러가 유럽 5개국에 진출했다는 소식에 투자자들의 매수세가 증가했다. 이날 오전 11시 삼천당제약은 전날 대비 20% 오른 7만 5600원에 거래되고 있다. 전날 삼천당제약은 자사의 황반변성 바이오시밀러 ‘SCD411’이 독일, 스페인, 이탈리아, 스위스, 오스트리아 등 유럽 5개 국가에서 독점 판매권을 획득했다고 공시했다. 총 계약금은 280억 원 수준이다. 삼천당제약은 제품 판매일로부터 10년간 이익의 50%를 분기별로 정산 받는다.2위는 제우스다. 코스닥 상장사인 제우스는 반도체·디스플레이 장비와 로봇 사업을 영위하는 업체다. 2006년 상장할 당시만 해도 주력 매출은 LG디스플레이향 액정표시장치(LCD) 장비였으나 이후 반도체 세정 장비 사업에 진출, 국내 시장 점유율 40%를 확보했다. 이후 제우스는 반도체·디스플레이 장비에 필요한 자동화 기술을 기반으로 로봇 제품인 제로 시리즈를 출시하면서 로봇 자체 제작 기업으로 탈바꿈했다. 제우스는 추후 반도체뿐 아니라 로봇 사업의 실적 기여도가 높아질 수 있다는 기대감에 이달 들어 주가가 55% 가까이 급등했다.3위는 에코프로(086520)머티리얼즈가 차지했다. 지난주 금요일인 17일 유가증권시장에 상장한 에코프로머티리얼즈는 3거래일 연속 상승세가 지속되고 있다. 에코프로머티리얼즈는 상장 당일 공모가인 3만 6200원보다 58.01% 오른 5만 7200원에 거래를 마쳤으며 상장 이튿날인 20일에는 상한가에 마감했다. 이날도 22%대의 급등세를 보이면서 주가는 9만 1300원으로 치솟았다. 공모가 기준 2조 5604억 원이던 시가총액은 2배 넘게 증가해 6조 2291억 원으로 늘었고 코스피 시가총액 51위를 기록 중이다. 같은 시각 그룹사인 에코프로와 에코프로비엠(247540)은 1%대 하락세를 보이고 있다.이날 같은 시각 순매도 1위는 SK하이닉스(000660)였다. 원티드랩(376980), 오픈놀(440320), 삼성전자(005930), 이수페타시스(007660) 등이 순매도 상위권에 이름을 올렸다. 전일 순매수 1위는 에코프로머티리얼즈였다. 원티드랩, 에스티아이(039440), 브이티(018290) 등이 뒤를 이었다. 전일 순매도 1위는 ISC(095340)였으며 포스코퓨처엠(003670), 인벤티지랩(389470), 피에스케이홀딩스(031980) 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "034220",
            "034730",
            "000660",
            "006800",
            "005930",
            "450080",
            "007660",
            "003670"
        ]
    },
    {
        "title": "10월 회사채 발행 10% 감소…신용등급 따른 양극화 심화",
        "date": "2023.11.21. 오전 11:15",
        "content": "10월 기업 직접금융 조달실적회사채 발행 19조··· 전월比 9.8%↓일반회사채·금융채 줄고 CP·단기사채 늘어주식발행 4129억···전월 유증 기저효과에 85%↓\n\n\n\n서울경제DB[서울경제] 시장 금리 상승 영향으로 지난달 국내 기업들의 회사채 발행이 전월 대비 10% 가까이 줄어든 가운데 신용등급에 따른 발행 규모 양극화 현상이 심화된 것으로 나타났다. 주식 발행 규모는 대규모 유상증자 기저 효과로 80% 이상 급감했다.21일 금융감독원이 발표한 ‘10월 기업의 직접금융 조달실적’에 따르면 회사채 발행규모는 19조 22억 원으로 전월(21조 773억 원) 대비 9.8% 감소했다. 일반 회사채는 31건, 2조 4690억 원으로 전월 대비 22.9% 줄었고 금융채는 250건, 12조8993억 원으로 전월 대비 20.1% 감소했다.\n\n\n\n자료 제공=금융감독원발행 축소의 가장 큰 요인은 금리 상승이 꼽힌다. 회사채 3년물 발행금리(AA- 기준)는 지난 3월 4.18%에서 지난달 4.92%까지 올랐다. 시장금리가 상승하자 신용등급에 따른 양극화 현상도 심화됐다. AA등급 이상 우량물 비중이 9월 65.5%에서 10월엔 71.9%로 확대됐다.반면 기업어음(CP)와 단기사채 발행은 119조 6630억 원으로 전월 대비 20.7% 증가했다. 고금리가 이어지면서 공모 회사채 시장에 나서기 어려운 기업들이 만기가 짧은 CP 등으로 눈을 돌리고 있다는 분석이다. 일단 단기로 자금을 조달해둔 후 금리가 낮아지면 다시 회사채로 장기 자금을 조달하겠다는 것.한편 같은 기간 주식 발행 규모는 4129억 원으로 전월 대비 84.7% 급감했다. 기업 공개는 10건, 2259억 원으로 전월(9건·5973억 원) 대비 62.2% 감소했다. 유상증자는 5건, 1870억 원으로 전월(11건·2조 1036억 원) 대비 91.1% 줄었다. 전월 SK이노베이션(1조 1000억 원), CJ CGV(4000억 원) 등 유상증자에 따른 기저효과가 컸다.\n\n\n\n자료 제공=금융감독원",
        "ticker": [
            "001040",
            "079160",
            "012030",
            "034730",
            "096770"
        ]
    },
    {
        "title": "골드만삭스 \"코스피 내년 2800 간다\"…유망 업종은 '이것'",
        "date": "2023.11.21. 오전 10:57",
        "content": "코스피지수가 2800선을 돌파했던 2020년 12월 24일 서울 중구 하나은행 딜링룸 모습. 사진=김범준 기자내년 코스피지수가 최대 2800선에 도달할 것이란 전망이 나왔다.21일 글로벌 투자은행(IB)는 골드만삭스는 '2024년 한국증시 전망: 강한 실적회복 및 낮은 밸류에이션(평가가치)에 따른 비중확대 유지'란 보고서에서 한국의 내년 실질 국내총생산(GDP) 성장률을 2.3%로 전망한다며 이같이 밝혔다.골드만삭스는 \"2022년 말 코스피는 12개월 선행 주가순자산비율(PBR)이 저점이었던 0.78배로 거래됐는데 최근 코스피의 선행 PBR이 이에 근접한 0.83배로 하락해 매력적인 저평가 상태\"라고 설명했다. 그러면서 국내 증시에 대해 '비중확대' 의견을 유지한다고 밝혔다. 내년 유망 업종으론 기술 하드웨어 및 반도체, 인터넷 미디어 및 엔터테인먼트, 자동차와 부품, 헬스케어, 통신 등을 꼽았다. 내년 한국의 GDP 성장률로는 2.3%를 제시했다. 반도체 업황 회복과 인공지능(AI) 관련 수요 증대에 따른 수출·내수 파급효과에 힘입어 내년 GDP 성장률이 시장 전망치를 웃돌 것으로 분석했다. 내년 총 수출과 총 수입은 각각 5.2%, 4.5% 오를 것으로 봤다. 그러면서 한국 상장 기업의 내년 주당순이익(EPS)이 54% 상승하고, 2025년엔 20% 추가 성장할 것으로 예상했다.  소비자물가 상승률은 내년 1분기 3.2%에서 4분기 2.4%로 차츰 낮아질 것으로 전망했다. 원·달러 환율은 같은 기간 1312원에서 1251원으로 점진적인 하락을 예상했다. 기준금리는 내년 1분기 3.5%에서 2~3분기 3.25%를 거쳐 4분기에 3%까지 단계적으로 인하될 것으로 내다봤다."
    },
    {
        "title": "DB금융투자, 29일 내년 주식 투자전략 웨비나 개최",
        "date": "2023.11.21. 오전 10:48",
        "content": "사전신청·유튜브 구독하면테슬라 0.01주 선착순 제공\n\n\n\n DB금융투자 웹 세미나. [사진=DB금융투자]DB금융투자가 오는 29일 회사 공식 유튜브 채널인 DB금융투자 알파Tube 채널에서 생방송으로 웹 세미나를 진행한다고 밝혔다.이번 웹 세미나는 ‘2023년 자산시장 점검과 2024년 전망’을 주제로 한다. 2024년 국내 주식시장과 미국 주식 투자 전략, 외환·채권 시장 전망 등을 다룰 예정이다.사전신청과 유튜브 구독시 테슬라 주식 0.01주를 선착순 1000명에게 제공할 예정이다. 웹 세미나를 마치면 설문조사에 참여한 고객 가운데 추첨을 통해 500명 한정 스타벅스 아메리카노 1잔 쿠폰을 지급한다.",
        "ticker": [
            "012030",
            "016610"
        ]
    },
    {
        "title": "(주)에코아이 코스닥시장 상장기념식",
        "date": "2023.11.21. 오전 10:46",
        "content": "(서울=연합뉴스) 21일 서울 영등포구 한국거래소에서 열린 (주)에코아이 코스닥시장 상장기념식에서 관계자들이 기념 촬영하고 있다.     왼쪽부터 강왕락 코스닥협회 부회장, 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 이수복 (주)에코아이 대표이사, 김상협 탄소중립녹색성장위원회 위원장, 박성원 KB증권 부사장.2023.11.21 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "골드만삭스 \"내년 코스피 2800 넘을 것…GDP 성장률 2.3%\"",
        "date": "2023.11.21. 오전 10:40",
        "content": "\"밸류는 낮고 실적회복 강할 것…비중확대\"[이데일리 김보겸 기자] 글로벌 투자은행(IB) 골드만삭스가 내년 12월 기준 코스피 지수 목표치를 2800으로 제시했다. \n\n\n\n골드만삭스는 21일 ‘2024년 한국 증시 전망: 강한 실적회복 및 낮은 밸류에이션에 다른 비중확대 유지’ 보고서를 발간하고 이 같이 밝혔다. 골드만삭스는 이 보고서에서 한국의 내년 실질 국내총생산(GDP) 성장률을 시장 전망치보다 높은 2.3%로 전망했다. 내년 아시아태평양 GDP 성장률은 둔화가 예상되지만 한국은 반도체 업황의 경기순환적 회복과 인공지능(AI) 관련 수요 증대에 따른 기술 부문의 수출 및 내수 증진 효과를 받을 것이란 설명이다. 내년 수출과 수입은 각각 5.2%와 4.5% 성장을 예상했다.  골드만삭스는 내년 코스피가 2800선 이상에 도달할 수 있다면서 투자의견은 비중확대(Overweight)를 유지했다. 2022년 말 코스피는 향후 12개월 주가순자산비율(PBR)이 저점이었던 0.78배로 거래됐는데 최근 코스피 PBR이 이에 근접한 0.83배로 하락해 매력적인 가격 구간에 진입했다고 보면서다. 또 한국 상장사들의 내년 주당순이익(EPS) 성장률은 54%로 반등하고 2025년에는 20% 추가 성장이 기대된다고 전망했다. 내년 비중확대 투자의견의 업종으로는 기술 하드웨어 및 반도체, 인터넷 미디어 및 엔터테인먼트, 자동차 및 부품, 헬스케어, 통신 등을 꼽았다.한국은행 기준금리는 내년 1분기 3.50%에서 2분기 및 3분기 3.25%를 거쳐 4분기에는 3.00%까지 단계적으로 인하될 것으로 내다봤다. 원·달러 환율은 내년 1분기 1312원에서 4분기 1251원으로 점진적 하락을 예상했다. 소비자물가 상승률은 내년 1분기 3.2%에서 4분기 2.4%로 차츰 낮아질 것으로 봤다."
    },
    {
        "title": "삼성·미래에셋운용, 'AI 반도체 집중 투자' ETF 오늘 상장",
        "date": "2023.11.21. 오전 10:37",
        "content": "한미반도체[한미반도체 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 국내 양대 자산운용사가 인공지능(AI) 반도체 관련주에 투자하는 상장지수펀드(ETF)를 21일 신규 상장했다.    금융투자업계에 따르면 삼성자산운용의 'KODEX AI반도체핵심장비'와 미래에셋자산운용의 'TIGER AI반도체핵심공정' ETF는 이날 유가증권시장에 각각 상장됐다.    이전에도 한국투자신탁운용의 'ACE AI반도체포커스' 등 AI 개발에 필요한 고대역폭메모리(HBM)에 투자하는 ETF가 있었으나, 'ACE AI반도체포커스' ETF는 삼성전자와 SK하이닉스 비중이 각 20%가 넘었다.    이번 삼성운용과 미래에셋운용의 신규 상장 ETF는 모바일과 PC 시장 비중이 큰 삼성전자와 SK하이닉스는 제외하고 HBM과 AI 반도체 장비, 공정 기업들로만 투자 종목을 선별했다는 게 특징이다.    'KODEX AI반도체핵심장비'는 한미반도체(24.6%), ISC(16.7%), 리노공업(11.0%), 대덕전자(9,3%), 하나마이크론(8.2%) 등을 담고 있으며, 'TIGER AI반도체핵심공정'은 한미반도체(16.1%), 이수페타시스(9.0%), 이오테크닉스(8.2%), 하나마이크론(6.6%) 등을 주로 편입했다.    임태혁 삼성자산운용 ETF운용본부장은 \"KODEX AI반도체핵심장비 ETF는 HBM 관련 핵심 장비주를 국내 반도체 소부장 ETF 가운데 최대 비중인 약 83%까지 담고 있어 AI 반도체 및 HBM 시장 성장의 수혜의 정점에 있는 반도체 장비 기업에 손쉽게 투자할 수 있는 상품\"이라고 설명했다.    김남기 미래에셋자산운용 ETF운용부문 대표는 \"향후 반도체의 상승 사이클은 AI 수요로부터 발생할 것이며 TIGER AI반도체핵심공정 ETF는 AI 수혜 반도체 기업들을 찾고 있는 투자자에게 최적의 솔루션\"이라고 강조했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "000660",
            "008060",
            "353200",
            "005930",
            "007660",
            "042700"
        ]
    },
    {
        "title": "코스피, 11거래일 만에 2500선 회복…외인·기관 쌍끌이 매수",
        "date": "2023.11.21. 오전 10:31",
        "content": "지난 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. [사진 출처 = 연합뉴스]코스피가 외국인과 기관의 ‘쌍끌이 매수’에 힘입어 11거래일 만에 2500선을 회복했다.21일 오전 9시 50분 현재 코스피는 전일 대비 16.23포인트(0.65%) 상승한 2507.43를 기록하고 있다.코스피가 2500선을 넘은 건 공매도가 전면 금지된 지난 6일 이후 11거래일 만이다. 코스피는 공매도 금지 첫날 하루 만에 5.66% 급등해 2502.37까지 치솟았지만, 약세 흐름 보이면서 4거래일 만에 2400선 밑으로 내려가기도 했다. 이후 2400선에서 등락을 거듭하다가 이날 개장과 동시에 2500선을 단숨에 넘어섰다.간밤 뉴욕증시는 ‘챗GPT의 아버지’로 불리는 샘 올트먼 오픈AI 최고경영자(CEO)의 마이크로소프트(MS) 이직 소식에 일제히 상승했다. 특히 MS와 엔비디아 등 기술주가 강세를 보이며 상승세를 이끌었다. 엔비디아는 실적 발표를 앞두고 주가가 2.3% 급등하며 사상 최고치를 찍었다. MS 주가는 2.05% 올랐다.국내외 증시가 긍정적인 주가 흐름을 나타내면서 연말 ‘산타랠리’(크리스마스 전후로 주가가 강세를 보이는 현상) 기대감이 퍼지고 있다. 증시 과열 우려가 나올 수 있으나, 전문가들은 증시가 과열 단계에 진입했다고 보기엔 아직 이르다고 진단했다.한지영 키움증권 연구원은 “투자심리 지표를 보면 시장 분위기가 아직 과열 단계에 진입했다고 보기에는 이른 감이 있다”면서 “단기간에 빠르게 증시가 회복된 만큼 FOMC 의사록, 엔비디아 실적, 미국 소비 시즌 등을 거치는 과정에서 단기 실현 물량과 주가 변동성이 나타날 전망”이라고 말했다.유가증권시장에서 외국인과 기관은 각각 129억원, 48억원어치를 사들이고 있다. 반면 개인은 나홀로 45억원어치를 팔아치우는 중이다.업종별로는 서비스업(1.55%), 의료정밀(1.17%), 건설업(1.07%), 금융업(1.00%) 등이 상승했고 통신업(-1.12%), 보험(-0.08%), 비금속광물(-0.12%) 등이 약보합세를 보이고 있다.시가총액 상위 종목들은 혼조세를 나타냈다. 대장주인 삼성전자(0.69%)와 LG에너지솔루션(0.56%), SK하이닉스(1.14%), 삼성바이오로직스(0.28%) 등은 강세를 보이고 있다. 반면 POSCO홀딩스(-0.53%), 기아(-0.47%) 등은 하락 중이다.같은 시간 코스닥지수는 전일 대비 0.16포인트(0.02%) 내린 812.92를 가리키고 있다.코스닥 시총 상위 종목 중에서는 에코프로비엠(-2.79%)와 에코프로(-2.06%), 포스코DX(-1.77%) 등이 하락하고 있다.  셀트리온헬스케어(0.27%), 셀트리온제약(1.65%), JYP Ent.(3.25%) 등은 상승했다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "039490",
            "022100"
        ]
    },
    {
        "title": "서울신라호텔 라연, 세계적 미식 가이드 ‘라 리스트’ 톱200",
        "date": "2023.11.21. 오전 10:25",
        "content": "21일 서울신라호텔에 따르면 서울신라호텔의 레스토랑들이 프랑스 정부가 주관하는 세계적 미식 가이드 ‘라 리스트 2024(LA LISTE 2024)’에 이름을 올렸다.지난 20일 오후 6시(현지시간) 프랑스 파리 외무성 관저에서 열린 ‘라 리스트 2024’ 공식 행사에서 한식당 ‘라연’은 한국 레스토랑 중 가장 높은 점수인 97.00점을 획득하며 전 세계 레스토랑 중에서 TOP 200 레스토랑으로 선정됐다.‘라연’은 지난 2017년 ‘라 리스트’에 선정된 이후 6회 연속 TOP 500에, 5회 연속 TOP 200에 포함됐다.  ‘콘티넨탈’과 ‘아리아께’도 5회 연속, ‘팔선’은 2회 연속 TOP 1000 레스토랑에 이름이 올랐다."
    },
    {
        "title": "코스피, 기관·외국인 ‘매수’…장 중 강세폭 확대",
        "date": "2023.11.21. 오전 10:10",
        "content": "코스피 지수가 전 거래일 대비 13.50포인트(0.54%) 오른 2504.70으로 장을 시작한 21일 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원달러 환율은 전 거래일 대비 3.6원 하락한 1,288.0에 거래를 시작했다. 사진=강진형 기자aymsdream@코스피지수가 기관과 외국인의 순매수 속에 장 중 강세폭을 확대하고 있다.21일 오전 10시2분 기준 코스피지수는 전일 대비 17.86포인트(0.72%) 상승한 2509.06에 거래되고 있다.투자주체별로는 기관과 외국인이 각각 157억원, 350억원을 순매수하며 상승세를 견인하고 있는 반면 개인은 392억원을 순매도하고 있다. 선물시장에서는 기관이 304억원을 순매도하고 있고 외국인과 개인은 각각 86억원, 315억원을 순매수하고 있다.업종별로는 대부분의 업종이 강세다. 서비스업이 1.49% 오름세고 의료정밀 1.02%, 섬유의복 0.95%, 건설업 0.97%, 금융업 1.02%, 전기전자 0.81%, 증권 0.67% 등이 강세다. 반면 통신업이 1.01% 내림세고 비금속광물 0.04%, 보험 0.08%등도 약세다.시가총액 상위권 종목들도 대부분 강세다. 삼성전자가 0.55% 올랐고 LG에너지솔루션 0.9%, SK하이닉스 0.99%, 삼성바이오로직스 0.28%, POSCO홀딩스 0.21%, 현대차 0.33% 등이 강세다. 반면 기아는 0.59% 떨어지고 있다.같은 시각 코스닥지수도 강세를 이어가고 있다. 코스닥지수는 전일 대비 2.28포인트(0.28%) 상승한 815.36에 거래되고 있다. 투자주체별로는 기관과 외국인이 각각 762억원, 672억원 순매도하고 있는 반면 개인이 1482억원을 순매수하며 지수를 받치고 있다.시차총액 상위권 종목 중에서는 에코프로비엠, 에코프로가 각각 2.39%, 1.65% 하락세고 포스코DX -1.42%, 엘앤에프 -0.4%, HLB -0.8% 등이 약세다. 반면 셀트리온헬스케어는 0.27% 오름세고 알테오젠 3.09%, 셀트리온제약 2.24%, JYP Ent. 3.14% 등이 상승하고 있다.한편 서울 외환시장에서 원/달러 환율은 전일 대비 6.4원 하락한 1285.2원에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "대신파이낸셜그룹, 이화여대 약학대학에 발전기금 전달",
        "date": "2023.11.21. 오전 10:07",
        "content": "이어룡(오른쪽) 대신파이낸셜그룹 회장과 김은미 이화여대 총장이 차세대바이오의약연구센터 발전 기금 전달식에서 기념 촬영을 하고 있다. 사진 제공=대신파이낸셜그룹[서울경제] 대신파이낸셜그룹이 이화여대 약학대학에 발전 기금을 전달했다.대신파이낸셜그룹은 21일 이화여대 아령당에서 이어룡 대신그룹 회장, 김은미 이화여대 총장 등이 참석한 가운데 ‘차세대바이오의약연구센터 발전 기금’ 전달식을 가졌다고 밝혔다.기금은 차세대바이오의약연구센터 인프라 구축과 연구 활동비로 사용될 예정이다. 대신파이낸셜그룹이 이화여대에 발전 기금을 전달한 것은 이번이 두 번째다. 지난해 10월에는 이화웨스트캠퍼스 건립 지원을 위한 발전 기금을 전달한 바 있다.이어룡 대신파이낸셜그룹 회장은 “훌륭한 인재 양성을 위해 힘쓰는 것은 우리나라의 지속 가능한 발전을 위해 반드시 필요한 일”이라며 “이번 발전 기금이 우리나라 바이오 의약 분야의 글로벌 경쟁력 강화에 보탬이 되기를 바란다”고 말했다.김은미 이화여대 총장은 “후원해주신 발전 기금이 본교 약학대학 인프라 구축과 연구 역량 강화에 큰 도움이 될 것으로 기대한다”며 “세계적인 연구 성과 도출과 미래의 연구를 이끌어나갈 인재 양성에 힘쓰겠다”고 밝혔다."
    },
    {
        "title": "[fn오전시황] 코스피, 2500선 회복...외인·기관 쌍끌이 매수",
        "date": "2023.11.21. 오전 10:07",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 외국인, 기관의 연일 순매수로 상승세를 이어가고 있다.   21일 오전 10시 1분 코스피는 전 거래일 대비 16.93p(0.68%) 오른 2508.13에 거래되고 있다. 전일 2491.20에 거래를 마쳤던 코스피지수는 이대로 마감할 경우 11거래일 만에 2500선을 회복한다.   이날 코스피는 전날보다 13.50p(0.54%) 오른 2504.70에 거래를 시작했다.   유가증권시장에서 외국인은 350억원, 기관은 157억원어치를 사고 있다. 개인은 361억원 순매도세다.   시가총액 상위기업은 대체로 상승세다. 삼성전자가 0.69% 올라 7만3200원에 거래 중이며 LG화학도 0.91%로 1% 상승에 군접했다. 네이버(NAVER)는 1.73% 오른 20만6000원에 거래 중이다.   업종별로는 서비스업(1.53%), 의료정밀(1.11%) 금융업(0.96%) 순으로 오름세다. 반면 통신업(-0.94%), 비금속광물(-0.10%) 등은 약세다.   코스닥지수는 전날보다 1.73p(0.21%) 오른 814.81에 거래 중이다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "005930"
        ]
    },
    {
        "title": "KB證, 거래소와 함께 '개별주식 선물옵션 거래 이벤트' 실시",
        "date": "2023.11.21. 오전 10:05",
        "content": "[서울경제] KB증권은 다음 달 8일까지 한국거래소와 함께 ‘개별주식 선물옵션 거래 이벤트’를 실시한다고 21일 밝혔다.개별주식 선물옵션은 주식시장의 개별주식을 기초자산으로 하는 파생상품이다. 낮은 거래비용으로 다양한 투자전략을 구사할 수 있어 급변하는 금융시장에서 효과적인 대응이 가능하다. 또 개별주식 선물옵션은 비과세 상품으로 세금 절감 효과도 얻을 수 있다.KB증권은 2023년 이후 개별주식 선물 또는 옵션을 거래하지 않았던 개인고객을 대상으로 이벤트 기간에 개별주식 선물 또는 옵션을 1계약만 거래해도 상품별로 100명에게 1만 원의 상금을 제공한다. 다만 상품별 상금 수혜 대상자가 100명을 초과할 경우 추첨을 통해 상금이 지급된다.또한 KB증권은 모든 개인고객을 대상으로 이벤트 동안 개별주식 선물 약정금액 상위 고객과 개별주식 옵션 거래량 상위 고객들에게 구간별 상금을 제공한다.개별주식 선물 약정금액이 △100억 원 이상인 경우 10만 원(30명) △50억 원 이상인 경우 5만 원(50명) △10억 원 이상인 경우 2만 원(100명)을 제공한다.개별주식 옵션은 거래량이 △1000계약 이상인 경우 10만 원(100명) △500계약 이상인 경우 5만 원(100명) △100계약 이상인 경우 2만 원(200명)을 제공한다. 구간별로 상금을 중복해 수령할 수 없으며 구간별 시상 인원 초과 시에는 각 시상 규모에 맞게 구간별 추첨을 통해 상금이 지급된다.이에 더해 KB증권은 두 번째 이벤트에 참여한 고객들 중 추첨을 통해 상품별로 각 100만 원의 상금을 제공하는 이벤트도 진행한다.윤만철 KB증권 WM영업본부장은 “KB증권 국내선물옵션 고객에게 감사를 표하고 보다 나은 거래 환경을 조성하고자 이번 이벤트를 준비했다”며 “앞으로도 국내파생상품 거래 고객에게 양질의 거래 환경을 제공하기 위해 다양한 서비스와 차별화된 이벤트를 준비할 계획”이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "바이낸스 ‘40억 달러 벌금’위기에 비트코인 급등락 [매일코인]",
        "date": "2023.11.21. 오전 10:04",
        "content": "바이낸스의 사법리스크가 다시 한번 부각되면서 비트코인이 요동쳤다.다만 큰틀에서는 비트코인의 최근 상승세를 이끌던 현물 상장지수펀드(ETF) 상장건이 내년으로 모두 연기되면서 상승세가 주춤한 모습이다.21일 코인마켓캡에 따르면 비트코인은 24시간 전보다 0.23% 상승한 3만7462달러에 거래되고 있다.비트코인은 일봉 마감은 전날과 비슷한 가격대에서 했지만, 장중 변동폭은 컸다.전날 오후 11시에는 3만6600달러선까지 밀렸다가 21일 새벽 4시에는 3만7800달러선까지 상승했다.알트코인은 비트코인 가격 변동성에 약세를 보였다. 이더리움은 전날대비 0.49% 상승한 2022달러에 거래되고 있다. 솔라나는 7.36% 하락했고, 리플은 2.20% 하락했다.\n\n\n\n 마이크 노보그라츠 갤럭시 디지털 대표는 미 법무부가 바이낸스에 40억달러 이상의 벌금 부과를 추진한다는 소식에  “양측의 합의를 기대한다”면서 “이는 업계가 더 발전할 수 있고 시장이 상승할 수 있는 소식”이라고 말했다.새벽시간 비트코인의 변동성을 만든건 바이낸스의 사법리스크 이슈다.지난 20일(현지시간) 블룸버그통신은 미국 법무부가 수년간의 조사 종결 조건으로 바이낸스 홀딩스에 40억 달러 이상의 벌금 부과를 추진하고 있다고 보도했다.이번 합의에는 바이낸스의 대표인 창펑자오에 대한 형사 고발 문제도 포함됐다. 블룸버그는 합의안 발표가 이르면 이달 말쯤 나올 수 있다고 전했다.처음 해당 소식이 전해지자 가상자산시장은 40억달러라는 벌금 규모로 인해 악재로 받아들였다. 비트코인은 순간적으로 3%가량 하락했다.하지만 바이낸스가 미 법무부와 합의를 할 것이며, 바이낸스가 오랜기간 시달려온 사법리스크에서 벗어날 것이라는 해석이 전해지며 비트코인은 반등했다.마이크 노보그라츠 갤럭시 디지털 대표는 “합의를 기대한다”면서 “이는 업계가 더 발전할 수 있고 시장이 상승할 수 있는 소식”이라고 말했다.\n\n\n\n한편 미국 증권거래위원회(SEC)가 미국의 코인거래소인 크라켄에 소송을 제기했다는 소식도 전해졌다.20일(현지시간) 로이터 통신은 SEC가 크라켄을 지난 2018년부터 투자자를 보호하기 위해 제정된 증권법을 무시하면서 가상자산 구매 및 판매를 통해 수억 달러를 벌어들인 혐의로 소송을 제기했다고 보도했다.SEC는 기소장에서 솔라나, 에이다, 알고랜드 등 16종의 가상자산을 증권이라고 주장했다.\n\n\n\n블록체인 데이터 분석업체 크립토퀀트에 따르면 현재 글로벌 가상자산 거래소가 보유한 비트코인의 총량은 203만9644개로 전날과 비슷한 수준을 유지했다.거래소 보유량이 증가하면 매도될 수 있는 코인의 수가 증가한다는 의미다. 최근 가상자산 거래소의 비트코인 보유량은 2018년 이후 최저 수준이다. 다만 10월부터 조금씩 증가하고 있다.미국 투자자들의 매수심리를 나타내는 코인베이스 프리미엄은 0.06%로 글로벌 투자자와 비슷한 수준이다. 한국시장의 매수심리를 나타내는 김치프리미엄은 3.83%다.선물시장에서 포지션을 아직 청산하지 않은 계약 수를 나타내는 미체결 약정은 전날보다 1.12% 증가했다. 일주일전에 비해서는 3.13% 늘어난 상태다."
    },
    {
        "title": "에코아이, 상장 첫날 42%↑…동인기연은 소폭 상승",
        "date": "2023.11.21. 오전 9:51",
        "content": "수요예측 참패한 동인기연, 개장 후 급등락\n\n\n\n21일 서울 영등포구 한국거래소에서 열린 동인기연 유가증권시장 상장기념식에서 관계자들이 기념 촬영하고 있다. 왼쪽부터 정지헌 한국거래소 유가증권시장본부장보, 채남기 한국IR협의회 회장, 양태영 한국거래소 유가증권시장본부장, 정인수 동인기연 대표이사, 윤병운 NH투자증권 부사장, 정우용 상장회사협의회 부회장. 사진제공=한국거래소[서울경제] 코스닥 시장에 입성한 에코아이(448280)가 40%대 급등세를 나타내고 있다. 수요예측에서 참패를 기록한 동인기연(111380)은 높은 변동성을 보이는 모습이다.21일 오전 9시 50분 에코아이는 공모가인 3만 4700원보다 1만 4750원(42.51%) 오른 4만 9450원에 거래되고 있다.2005년 설립된 에코아이는 탄소배출권 컨설팅 기업이다. 기업 활동이나 생활 속에서 발생하는 온실가스를 줄이기 위한 감축 사업을 개발한다.같은 날 유가증권시장에 상장한 동인기연은 공모가인 3만 원 대비 850원(2.83%) 오른 3만 850원에 거래 중이다. 동인기연은 개장 직후 15.83% 급락한 2만 5250원까지 내려가면서 공모가를 하회했으나 이후 매수세가 유입되면서 공모가 대비 20% 가까이 상승한 3만 5950원까지 올랐다. 이후 상승분을 일부 반납하면서 2~3%의 상승률을 나타내고 있다.동인기연은 아웃도어 브랜드 주문자상표부착생산(OEM)·제조업자개발생산(ODM) 기업이다. 하지만 일반청약에서 4.05대 1의 경쟁률로 흥행에 참패하면서 상장 이후 주가 흐름에 대한 기대감이 한풀 꺾인 바 있다. 이는 청약 미달을 기록했던 티이엠씨 다음으로 낮은 기록이다.",
        "ticker": [
            "005940",
            "111380"
        ]
    },
    {
        "title": "코스피, 개인·외인 매수에 2,500선 넘어서며 출발(종합)",
        "date": "2023.11.21. 오전 9:45",
        "content": "\"미 금리 하락·달러 인덱스 약세에 위험자산 선호 강화\"\n\n\n\n[연합뉴스TV 제공]    (서울=연합뉴스) 임은진 기자 = 코스피가 21일 2,500선을 가뿐히 넘어서며 출발했다.    이날 오전 9시 30분 현재 코스피는 전장 대비 14.74포인트(0.59%) 상승한 2,505.94다.    지수는 전장보다 13.50포인트(0.54%) 오른 2,504.70에 개장한 뒤 개인과 외국인 매수세에 힘입어 오름세를 유지하고 있다.    유가증권시장에서 개인이 227억원어치, 외국인이 109억원어치를 순매수 중이고, 기관은 195억원어치 순매도하고 있다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 3.6원 내린 1,288.0원에 출발했다.    코스피 상승은 전날(현지시간) 미국 증시의 주요 지수 상승과 국채 수익률이 하락하면서 고금리에 대한 부담이 크게 완화된 영향으로 풀이된다.    뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수(0.58%)와 스탠더드앤드푸어스(S&P)500지수(0.74%), 나스닥지수(1.13%) 모두 상승했다.    아울러 미국 10년물 국채금리는 4.41%에서 거래됐다.    김석환 미래에셋증권 연구원은 \"미 국채 수익률 하락과 달러 인덱스 약세는 외국인의 위험자산 선호를 더욱 강화할 것\"이라며 \"특히 AI(인공지능)를 중심으로 하는 IT(정보기술) 강세는 국내 증시에 우호적인 환경이 될 것\"이라고 말했다.    시가총액 상위권에서는 삼성전자(0.83%)와 LG에너지솔루션(0.68%), SK하이닉스(1.07%), 삼성바이오로직스(0.28%) 등 대부분이 오르고 있다.    반면 POSCO홀딩스(-0.11%)와 기아(-0.59%)는 내리고 있다.    업종별로 의료정밀(1.33%), 건설업(0.92%), 섬유의복(0.86%) 등은 오르고, 통신업(-0.90%), 철강 및 금속(-0.30%), 비금속광물(-0.18%) 등은 하락 중이다.    같은 시각 코스닥지수는 전장보다 0.22포인트(0.03%) 오른 813.30으로 집계됐다.    지수는 전장보다 3.26포인트(0.40%) 오른 816.34에 출발했으나 외국인과 기관의 '팔자'에 상승 동력이 점차 약화하고 있다.     코스닥시장에서는 개인이 1천509억원어치 순매수 중이지만, 외국인과 기관이 각각 821억원어치, 672억원어치 순매도하고 있다.     시총 상위권에서는 에코프로비엠(-3.39%), 에코프로(-2.47%), 포스코DX(-2.12%) 등은 내리고, 셀트리온헬스케어(0.27%), 알테오젠(4.86%), 셀트리온제약(1.30%) 등은 오르고 있다.     engine@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "068270",
            "022100"
        ]
    },
    {
        "title": "미래에셋운용, HBM 집중 투자 ETF 출시",
        "date": "2023.11.21. 오전 9:44",
        "content": "'TIGER AI반도체핵심공정 ETF'한미반도체·이수페타시스 등 편입만기매칭형 ETF도 동시 출격\n\n\n\n[서울경제] 미래에셋자산운용이 인공지능(AI) 반도체의 핵심 요소로 꼽히는 고대역폭메모리(HBM) 관련주에 집중 투자하는 상장지수펀드(ETF)를 내놓는다. 미래에셋자산운용은 ‘TIGER AI반도체핵심공정 ETF’을 신규 상장한다고 21일 밝혔다. 이 ETF는 AI 반도체 수요에 최적화된 반도체인 HBM에 집중 투자한다. HBM이란 한번에 대량의 데이터를 처리할 수 있도록 대역폭을 크게 증가시킨 반도체다. HBM 반도체를 만들기 위해서는 고도의 패키징 핵심공정 기술이 필요하며 현재 우리나라가 글로벌 HBM 시장의 약 90%를 차지하고 있다. ETF 주요 편입 종목으로는 한미반도체(042700)(16.1%), 이수페타시스(007660)(9.0%), 이오테크닉스(039030)(8.2%), 하나마이크론(067310)(6.6%) 등이 있다. 기초지수는 ‘iSelect AI반도체핵심공정’으로 20일 기준 국내 반도체중소형주 지수 중 HBM 등 AI반도체 관련주 비중이 가장 높다. 모바일·PC 등 비중이 큰 삼성전자(005930)와 SK하이닉스(000660)는 제외하고 잠재 성장성이 높은 HBM 및 AI반도체 관련 핵심 기업로만 구성했다.한편 미래에셋운용은 이날 ‘TIGER 24-12 금융채(AA-이상) ETF’도 동시 상장한다. 내년 12월 만기가 돌아오는 신용등급 AA- 이상 우량 금융채에 투자하는 만기매칭형 채권 ETF다. 20일 기준 예상 만기수익률(YTM)은 연환산 4.35% 수준이다. 만기매칭형 채권 ETF는 매수 후 만기까지 보유하면 예상했던 원금과 이자 수익을 실현할 수 있어 투자자들 사이에서 정기예금의 대체재로 각광받고 있다. 김남기 미래에셋자산운용 ETF운용부문 대표는 “TIGER AI반도체핵심공정ETF는 AI 수혜 반도체 기업들을 찾고 있는 투자자에게 최적의 솔루션”이라며 “또 끝나지 않은 금리인상 이슈와 불안정한 주식 시장 상황에서 안정적인 투자 전략을 세우고 싶은 투자자라면 TIGER 만기매칭형 채권 ETF 시리즈를 활용해볼 수 있다”고 설명했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "007660",
            "042700"
        ]
    },
    {
        "title": "[특징주]에코아이, 코스닥 상장…40%대 강세",
        "date": "2023.11.21. 오전 9:38",
        "content": "[이데일리 최훈길 기자] 탄소배출권 관련 기업 에코아이(448280)가 코스닥 시장에 상장한 21일 40%대 강세를 보이고 있다.이날 오전 9시33분 기준 코스닥 시장에서 에코아이 주식은 공모가(3만4700원) 대비 1만56000원(44.96%) 오른 5만300원에 거래되고 있다. 에코아이는 이날 5만3200원까지 고점을 찍고 상승률이 둔화하고 있다. \n\n\n\n이수복 에코아이 대표이사. (사진=이영훈 기자)2005년 설립된 에코아이는 탄소배출권 분야에 특화해 온실가스 감축사업을 주요 사업으로 영위하고 있는 환경 전문기업이다. 온실가스 감축사업을 통해 발급받은 탄소배출권을 기업과 기관 등과 거래하며 수익을 창출하고 있다.에코아이는 2005년에 국내 최초로 유엔 기후변화협약(UNFCCC)에 등록하며 온실가스 감축사업 시장을 개척했다. 지금까지 사업 성공률은 100%, 투자수익률은 70%~400%를 달성했다. 지금까지 44건에 달하는 국내 최다 온실가스 감축 사업을 등록했다. 현재 15개 개발도상국에서 18개의 사업을 진행하고 있다.에코아이는 2017년부터 온실가스 감축 사업을 진행해 2020년부터 탄소배출권을 발급받았다. 이결과 매출액은 2020년 96억원, 2021년 270억원, 2022년 601억원으로 3년간 500% 증가했다. 영업이익도 지난해 200억원으로, 전년(102억원) 대비 96% 상승했다.에코아이는 쿡스토브 보급, LED 교체, 파이프라인 천연가스(PNG) 누출방지, 맹그로브 조림 등 온실가스 감축 사업을 본격 추진 중이다. 쿡스토브 보급 사업은 보급대수를 420만대에서 620만대로 확대할 계획이다. 폐냉매 회수, 바이오차, 바이오매스 발전과 같은 신사업도 준비 중이다.이수복 대표는 “우리는 국내에서 아무도 뛰어들지 않았던 온실가스 감축사업 분야를 개척하며 성장한 기업”이라며 “상장을 통해 탄소배출권 전문 종합 환경기업으로 성장하겠다”고 강조했다."
    },
    {
        "title": "中마오타이, 올해도 '큰 손' 특별배당…4조3천300억원 쏜다",
        "date": "2023.11.21. 오전 9:34",
        "content": "작년엔 4조9천600억원 특별배당\n\n\n\n마오타이[중국 차이신 캡처. 재판매 및 DB 금지](서울=연합뉴스) 인교준 기자 = 중국의 구이저우마오타이(貴州茅台·Kweichow Moutai)가 올해에도 240억1천만위안(약 4조3천300억원)의 특별배당을 지급한다.    특별 배당은 매년 정기적으로 나눠주는 일반 배당과는 별개로 모든 주주에게 지급되며, 이번엔 주당 19.106위안(약 3천446원)씩 준다.    21일 중국 경제매체 차이신에 따르면 전날 구이저우마오타이는 이 같은 내용의 특별 배당 계획을 발표했다.    회사 측은 \"현금배당을 늘림으로써 시장 신뢰도를 높일 것\"이라면서 장기 발전에도 도움이 될 것이라고 밝혔다.    구이저우마오타이는 지난해에도 275억2천300만위안(약 4조9천600억원)의 특별 배당을 지급한 바 있으며 이를 일반 배당과 합한 총금액은 547억5천100만위안(9조8천700억원)에 달한다고 차이신은 전했다. 올해 주당 특별 배당액인 19.106위안은 작년(주당 21.91위안)보다 다소 떨어진 수준이다.    구이저우마오타이의 시가총액은 이달 현재 2조3천528억위안(약 424조원)으로, 중국 본토 기준으로 시총 1위 기업이다.     마오타이는 중국에서 국주(國酒)로 통한다. 마오쩌둥이 즐겨 마신 걸로 유명한 이 술은 중국에서 국빈 만찬은 물론 결혼식과 취업·승진 등 각종 축하 행사에서 소비된다.     공무원 접대용 또는 뇌물로 많이 오가는 탓에 중국 당국의 반부패 사정 작업이 진행되면 소비가 많이 감소한다.    특히 작년 10월 제20차 공산당 전국대표대회(당대회)를 계기로, 시진핑 국가주석의 '3연임'이 확정되자 마오타이 소비 감소를 예상해 주가가 큰 폭으로 떨어지기도 했다. 이 때문에 구이저우마오타이 측은 올해 상반기 주가 하락 방지 차원에서 자사주를 대거 매입한 바 있다.    kjihn@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피 2500선 돌파…공매도 금지 이후 보름만에 회복",
        "date": "2023.11.21. 오전 9:34",
        "content": "코스피가 전장보다 21.35포인트(0.86%) 오른 2491.20으로 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피 지수가 개장과 함께 2500선을 돌파했다.21일 오전 9시 29분 코스피는 전 거래일 대비 14.51포인트(0.58%) 오른 2505.71에 거래되고 있다. 이날 코스피는 전장대비 13.50포인트(0.54%) 오른 2504.70에 출발하면서 장이 열리자마자 2500선을 넘어섰다. 한때 2512포인트까지 오르면서 9월 22일 이후 최고치를 기록하기도 했다.코스피가 2500선을 넘어선 것은 공매도 금지 직후인 이달 6일 이후 11거래일 만이다. 당시 코스피는 134.03포인트 급등하면서 2502.37까지 올라선 바 있다. 이후 코스피는 이달 10일과 13일 장중 2300선까지 하락해 상승분을 반납하는 듯 했으나 미국 물가지표 둔화로 우호적인 시장 환경이 조성되자 14일부터 꾸준히 오름세를 나타내고 있다.이날 유가증권시장에서 개인과 외국인이 순매수세를 나타내고 있다. 이들은 지금까지 각각 282억 원, 26억 원을 사들였다. 반면 기관은 215억 원을 팔았다.코스피 시가총액 상위권 종목 중에서는 2차전지 관련 종목을 제외하고 모두 상승 중이다. 삼성전자(005930)가 0.83% 오른 7만 3300원을 나타내면서 52주 신고가인 7만 3600원 돌파를 목전에 뒀다. SK하이닉스(000660)도 0.84% 상승 중이며 LG화학(051910)(0.81%), 네이버(NAVER(035420), 1.23%), 삼성SDI(006400)(1.09%) 등도 소폭 상승세다. 반면 포스코홀딩스(POSCO홀딩스(005490), -0.53%), 현대차(005380)(-0.05%), 기아(000270)(-0.59%), 포스코퓨처엠(003670)(-1%) 등은 하락 중이다.같은 시각 코스닥은 전날보다 0.40포인트(0.05%) 오른 813.48에 거래되고 있다. 이날 코스닥은 전장 대비 3.26포인트(0.40%) 오른 816.34에 출발했으나 한때 하락 반전했다. 이후 소폭의 등락을 거듭하는 중이다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "003670",
            "005380"
        ]
    },
    {
        "title": "KB證 \"코웨이, 꾸준한 성장세에도 극심한 저평가\"",
        "date": "2023.11.21. 오전 9:32",
        "content": "[KB증권 보고서]목표주가 6.5만→7만\n\n\n\n코웨이 아이콘 얼음정수기. 사진 제공=코웨이[서울경제] KB증권은 21일 코웨이(021240)에 대해 “꾸준한 실적 성장에도 불구하고 주가가 저평가됐다”며 목표주가를 기존 6만 5000원에서 7만 원으로 상향 조정했다. 투자의견 ‘매수’는 유지했다.코웨이는 지난 3분기 매출액이 1조 77억 원으로 지난해 대비 3.9% 늘고 영업이익은 1953억 원으로 18.3% 증가했다고 밝혔다. 박신애 KB증권 연구원은 “국내 가격 인상 효과와 물류비와 광고선전비 등 판관비 효율화를 통해 영업이익률이 1.6%포인트 개선됐다”고 설명했다.내년에도 호실적세가 이어질 것으로 전망된다. 박 연구원에 따르면 내년 연결 기준 코웨이 매출은 올해보다 6% 늘어난 4조 2463억 원, 영업이익은 6% 증가한 7793억 원으로 관측된다. 내년 별도 기준 말레이시아 부문 매출과 영업이익은 각각 7%, 12% 성장할 것으로 추정했다.박 연구원은 “코웨이는 매년 사상 최대 매출액과 영업이익을 경신하면서 꾸준한 성장세를 시현하고 있음에도 불구하고 현재 주가는 12개월 선행 주가수익비율(PER) 7배 수준에 불과해 극심한 저평가 상태”라고 강조했다.",
        "ticker": [
            "021240"
        ]
    },
    {
        "title": "(주)동인기연 유가증권시장 상장기념식",
        "date": "2023.11.21. 오전 9:31",
        "content": "(서울=연합뉴스) 21일 서울 영등포구 한국거래소에서 열린 (주)동인기연 유가증권시장 상장기념식에서 관계자들이 기념 촬영하고 있다.     왼쪽부터 정지헌 한국거래소 유가증권시장본부장보, 채남기 한국IR협의회 회장, 양태영 한국거래소 유가증권시장본부장, 정인수 (주)동인기연 대표이사, 윤병운 NH투자증권 부사장, 정우용 상장회사협의회 부회장. 2023.11.21 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "111380"
        ]
    },
    {
        "title": "[특징주] 에코아이, 상장 첫날 강세…공모가 대비 44%↑",
        "date": "2023.11.21. 오전 9:28",
        "content": "(서울=연합뉴스) 이웅 기자 = 에코아이가 코스닥 상장 첫날 주가가 강세를 보이고 있다.    21일 코스닥시장에서 오전 9시20분 현재 공모가(3만4천700원)보다 44.09% 오른 5만원에 거래되고 있다. 거래량은 386만주다.     2005년 설립된 에코아이는 탄소배출권 분야에 특화해 온실가스 감축 사업을 영위하는 환경 전문기업이다.     온실가스 감축 사업을 통해 발급받은 탄소배출권을 기업과 기관 등 시장 내 이해관계자들과 거래하며 수익을 창출한다.    \n\n\n\n에코아이[연합뉴스 자료사진]    abullapia@yna.co.kr"
    },
    {
        "title": "[특징주]의대 정원 수요조사 발표에…메가엠디 등 교육주 강세",
        "date": "2023.11.21. 오전 9:28",
        "content": "[이데일리 김응태 기자] 정부의 의대 입학정원 수요조사 결과 발표를 앞두고 교육주가 강세다.21일 마켓포인트에 따르면 오전 9시25분 메가엠디(133750)는 전날 대비 7.72% 오른 2860원에 거래되고 있다.비상교육(100220)은 3.55% 오른 4525원에 거래 중이다.교육주가 장 초반부터 강세를 띠는 것은 정부가 의대 입학 정원에 대한 각 대학의 수요 조사 결과를 이날 발표하기 때문이다. 보건복지부는 지난 9일까지 2주간 전국 40개 대학을 대상으로 2025~2030년 입시 의대 희망 증원 규모 수요를 조사했다. 정부가 의대 정원을 1000명 안팎으로 늘리는 방안을 염두에 두고 있는 가운데, 대학들은 오는 2025년 입시 희망 증원폭은 최대 최대 2700명, 2030년도에는 최대 4000명 수준을 원하는 것으로 알려졌다. 의대 정원은 지난 2006년 이후 3058명으로 묶여 있다.",
        "ticker": [
            "001680",
            "100220"
        ]
    },
    {
        "title": "[특징주]비대면 진료 기준 완화 전망에 관련주 강세",
        "date": "2023.11.21. 오전 9:20",
        "content": "[이데일리 이용성 기자] 비대면 진료의 초진과 재진 기준이 완화할 것이라는 전망에 비대면 진료 관련주들이 장 초반 강세를 보이고 있다.21일 마켓포인트에 따르면 오전 9시 14분 현재 비트컴퓨터(032850)는 전 거래일 대비 12.20% 오른 6070원에 거래되고 있다. 유비케어(032620)는 7.16% 오름세고, 인성정보(033230)는 20.44% 오른 3035원에 거래 중이다.앞서 정부 등에 따르면 당정은 조만간 비대면 진료 시범사업 개정안을 발표할 것으로 알려졌다.개정안은 우선 거동이 불편한 환자나 섬·벽지에 사는 환자가 이용할 수 있던 비대면 초진의 대상을 확대하고, 진료 시간도 휴일과 야간 등으로 넓히는 방안을 담은 것으로 전해졌다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]씨앤씨인터내셔널, 300억 CB 발행 이후 최고 실적 전망에 8%↑",
        "date": "2023.11.21. 오전 9:18",
        "content": "[이데일리 이정현 기자] 300억원 규모의 2회차 무기명식 무보증 사모 전환사채 발행을 결정한 씨앤씨인터내셔널(352480)이 글로벌 시장 도약 가능성이 제기되며 장초반 강세다.\n\n\n\n21일 마켓포인트에 따르면 오전 9시10분 현재 씨앤씨인터내셔널은 전 거래일 대비 8.08%(4600원) 오른 6만1500원에 거래 중이다. 씨앤씨인터내셔널은 전날 기타자금 조달을 목적으로 300억원 규모의 2회차 무기명식 무보증 사모 전환사채 발행을 결정했다고 공시했다. 주당 전환가액은 5만3500원, 전환에 따라 보통주 56만740주가 발행된다. 주식총수 대비 5.30%다. 하나증권은 씨앤씨인터내셔널의 300억원 규모의 전환사채 발행으로 씨앤씨인터내셔널이 글로벌 시장에서 영향력을 확대할 것으로 봤다. 4분기 실적 역시 창사 이래 최고 실적을 기록할 것으로 전망하며 투자의견 ‘매수’ 및 목표주가 7만원을 유지했다."
    },
    {
        "title": "코스피, 11거래일 만에 2500선 회복…에코프로머티 3연속 랠리",
        "date": "2023.11.21. 오전 9:17",
        "content": "지난 20일 서울 중구 하나은행 명동점 딜링룸. 사진=뉴스1코스피지수가 개인 순매수세 속 장중 2500선을 회복했다. 코스피가 2500선을 회복한 건 공매도 전면 금지 첫날인 지난 6일 이후 11거래일 만이다.21일 오전 9시 5분 현재 코스피지수는 전거래일 대비 11.89포인트(0.48%) 오른 2503.09에 거래되고 있다. 외국인과 기관 매도세에도 개인 순매수세가 지수를 견인하고 있다. 이날 유가증권 시장에서 개인 혼자 582억원어치 사들이는 반면, 외국인과 기관은 각각 382억원, 131억원어치 팔아치우고 있다. 코스피 시가총액 상위종목은 대체로 빨간불을 켰다. 삼성전자(0.55%), LG에너지솔루션(0.9%), SK하이닉스(0.84%) 등은 1% 미만의 강세를 보이고 있다. 네이버(1.48%)와 카카오(1.57%)가 1% 넘게 오르고 있다. 미 중앙은행(Fed)이 내년 금리를 인하할 것이란 기대감이 불거지면서 국내 대표 성장주에 대한 투자심리가 되살아나는 것으로 풀이된다. 유가증권시장 상장 3일째를 맞는 에코프로머티리얼즈(19.6%)는 이날도 20% 급등하며 강세를 이어가고 있다. 같은 시간 코스닥지수도 오름세다. 지수는 전장 대비 0.22% 상승한 814.86을 기록 중이다. 코스피와 마찬가지로 지수는 개인투자자가 떠받치고 있다. 개인이 혼자 708억원어치 순매수 중이고, 외국인과 기관은 각각 337억원, 332억원어치 순매도하고 있다. 코스닥 시총 상위주는 혼조세다. 셀트리온헬스케어(0.13%), 엘엔에프(0.13%), 알테오젠(2.65%), JYP엔터(3.25%) 등은 오르는 반면, 에코프로비엠(-1.59%), 에코프로(-0.41%) 등 에코프로 2형제는 하락 중이다. 서상영 미래에셋증권 연구원은 이날 국내 증시에 대해 \"미 국채수익률 하락과 달러 인덱스 약세는 외국인의 위험자산 선호를 더욱 강화시킬 것으로 예상된다\"며 \"특히 인공지능(AI)을 중심으로 한 정보기술(IT)의 강세는 국내 증시에 우호적인 환경이 될 것\"이라고 전망했다.원·달러 환율은 전날보다 3.6원 내린 1288원에 출발했다. 20일(현지시간) 뉴욕증시는 일제히 올랐다. '챗GPT의 아버지'로 불리는 샘 올트먼 오픈AI 최고경영자(CEO)의 마이크로소프트(MS) 이직 소식에 시장이 들썩였다. 실적 발표를 앞두고 상승한 엔비디아도 증시 전반을 견인했다. 이날 다우지수와 S&P500지수는 전장 대비 각각 0.58%, 0.74% 올랐고, 기술주 중심의 나스닥지수는 1.13% 뛰었다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006800",
            "005930",
            "068270",
            "450080",
            "035720"
        ]
    },
    {
        "title": "코스피, 개인·외국인 순매수에 상승 출발..2510선 위로",
        "date": "2023.11.21. 오전 9:16",
        "content": "[개장시황]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자코스피 지수가 개인·외국인 매수세에 상승 출발했다. 21일 오전 9시12분 코스피 지수는 전일대비 18.99포인트(0.76%) 상승한 2510.19를 기록 중이다. 개인이 70억원, 외국인이 108억원 순매수 중이고 기관은 103억원 순매도하고 있다. 대부분 업종이 상승하는 가운데 서비스업과 전기전자, 건설 등이 강보합세고 기계, 비금속광물, 통신업만 약보합세다. 시가총액 상위 종목 중에서는 NAVER와 삼성SDI가 1%대 강세고 삼성전자와 LG에너지솔루션, SK하이닉스, 삼성바이오로직스, 현대차, LG화학 등이 1% 미만 오르고 있다. 반면 POSCO홀딩스와 기아는 1% 미만 약보합세다. 코스닥 지수는 전일대비 1포인트(0.12%) 오른 814.08을 나타내고 있다. 개인이 홀로 1061억원 순매수 중이고 외국인과 기관은 각각 595억원, 420억원 순매도하고 있다. 업종별로는 소프트웨어, 반도체, 오락문화가 1%대 오르고 있다. IT HW와 정보기기, 비금속, 의료정밀기기 등은 강보합세다. 반면 금융, 일반전기전자, 기타서비스, 종이목재 등은 약보합세다. 시가총액 상위종목들은 혼조세다. 에코프로비엠과 에코프로, 셀트리온헬스케어, 포스코DX는 약보합세다. 반면 JYP Ent.는 3%대 강세고 알테오젠은 2%대, 셀트리온제약은 1%대 오르고 있다. 한편 원/달러 환율은 3.6원 내린 1288원에 개장했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "022100",
            "005380"
        ]
    },
    {
        "title": "신한투자증권 \"천보, 올해 실적 부진해도 내년엔 회복\"",
        "date": "2023.11.21. 오전 9:14",
        "content": "(서울=연합뉴스) 이웅 기자 = 신한투자증권은 21일 천보에 대해 올해 실적 부진이 지속되고 있으나 내년은 증설 효과와 수요 개선으로 실적이 개선될 것으로 전망했다.    오강호·박윤 연구원은 이날 보고서에서 \"3분기 영업이익은 작년 동기 대비 95% 감소한 8억원으로 올 1분기 영업이익 16억원, 2분기 10억원 이후 부진이 지속되고 있다\"며 \"실적 부진의 이유는 상반기와 마찬가지로 판가 인하와 수요 둔화\"라고 밝혔다.    이차전지 전해질 개발업체인 천보는 이 같은 실적 부진으로 주가가 연초 대비 53% 하락했다.    오·박 연구원은 \"이차전지 제품 판매가격(평균) 변동 추이를 살펴보면 올해 1분기 이후 하향 추세는 안정화된 점이 특징적\"이라며 \"이차전지 수요 개선과 더불어 가격 안정화 시 실적 개선 속도는 가속화될 수밖에 없다\"고 분석했다.    또한 \"내년은 본격적인 증설 효과가 반영되는 시점으로 증설과 동시에 가격안정화, 수요 개선을 기대해 볼 만하다\"고 덧붙였다.    천보의 내년 매출액은 올해보다 60% 늘어난 3천106억원, 영업이익은 290% 증가한 230억원으로 전망했다.    하지만 하향 조정된 실적 추정치를 반영해 목표주가를 30만원에서 15만원으로 낮추고 매수 의견은 유지했다.    \n\n\n\n천보[연합뉴스 자료사진]    abullapia@yna.co.kr"
    },
    {
        "title": "에코프로머티, 상장 사흘째 또 상한가 근접…9만원대 올라서[특징주]",
        "date": "2023.11.21. 오전 9:14",
        "content": "[이데일리 김응태 기자] 에코프로머티리얼즈가 상장 사흘째인 21일 20% 넘게 급등하며 전날에 이어 상한가에 다시 근접하고 있다.  마켓포인트에 따르면 오전 9시10분 에코프로머티(450080)리얼즈는 전날 대비 25.57% 오른 9만3300원에 거래되고 있다.에코프로머티리얼즈는 지난 17일 상장한 이래로 상승세를 지속하고 있다. 지난 17일에는 공모가(3만6200원) 대비 58.01% 오른 5만7200원으로 장을 마감했으며, 상장 이틀째인 20일에는 상한가를 기록하며 7만4300원으로 올라섰다. 에코프로머티리얼즈의 상승은 개인투자자가 견인하고 있다. 상장 이틀째까지 누적 기준 개인투자자는 2381억원 순매수한 것으로 집계됐다. 외국인은 1253억원, 기관은 1180억원 순매도했다. 에코프로머티리얼즈는 에코프로그룹 계열사로 지난 2017년 설립된 전구체 생산 전문업체다. 기업공개(IPO)를 통해 증가하는 전구체 수요에 대응하기 위해 설비투자와 원재료 매입에 나서겠다는 전략이다.",
        "ticker": [
            "450080"
        ]
    },
    {
        "title": "코스피, 장초반 2500선 회복…반도체 대형株 상승세",
        "date": "2023.11.21. 오전 9:14",
        "content": "개인 홀로 ‘사자’…외인·기관 동반 ‘팔자’업종별 상승 우위…전기전자·서비스 상승시총상위주 상승세…LG엔솔·SDI 1%대↑[이데일리 이은정 기자] 21일 코스피 지수가 상승 출발해 2500선을 회복해 움직이고 있다. 간밤 미국 증시는 인공지능(AI) 기대감 등에 기술주 중심으로 상승세를 보였다. 국내 증시에서도 관련주의 흐름이 주목되고 있다. 반도체 대형주가 1% 안팎 오르고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시5분 코스피 지수는 전 거래일보다 12.38포인트(0.50%) 상승한 2503.29을 기록하고 있다. 이날 지수는 2500선에서 출발했다. 2거래일 연속 상승세다. 코스피 지수가 2500선을 기록한 것은 종가 기준으로 지난 11월6일(2502.37)이 마지막이다.미국 증시는 간밤 상승세를 보였다. 20일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.58% 오른 3만5151.04으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.74% 상승한 4547.38로, 나스닥지수는 전장보다 1.13% 뛴 1만4284.53으로 장을 마감했다.한지영 키움증권 연구원은 “오늘 미국 경기선행지수 부진 등으로 인한 달러 및 금리 하락, 나스닥 중심의 미국 증시 강세 등에 힘입어 상승 출발할 전망”이라며 “업종 관점에서는 마이크로소프트(MS)(+2.1%)가 신고가를 경신했다는 점에 주목할 필요가 있다. MS의 AI 사업 강화 기대감이 확대된 점이 추가 강세의 배경으로, 국내 증시에서도 관련주에 대한 트레이딩 기회가 될 것”이라고 말했다. 수급별로는 외국인은 384억원, 기관은 131억원 팔아치우고 있다. 개인은 582억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 277억원 매도 우위를 보이고 있다.시가총액 상위주들은 혼조세다. LG에너지솔루션(373220), NAVER(035420), 삼성SDI(006400)는 1%대 오르고 있다. 삼성전자(005930), SK하이닉스(000660), 삼성바이오로직스(207940), 현대차(005380), LG화학(051910), 셀트리온(068270)은 1% 미만 상승 중이다. POSCO홀딩스(005490)는 보합, 기아(000270)는 1% 미만 하락하고 있다.업종별로 상승 우위다. 전기전자, 서비스업, 의료정밀, 건설업, 제조업, 금융업, 유통업, 전기가스업, 음식료품, 철강및금속, 섬유의복, 증권, 의약품, 화학, 종이목재, 운수장비, 통신업 등은 1% 미만 상승하고 있다. 비금속광물, 기계는 1% 미만 하락하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "에코프로, 사랑의 김장 김치 나눔 행사",
        "date": "2023.11.21. 오전 9:13",
        "content": "에코프로 임직원들이 17일 충북 청주시 신봉동 청주종합사회복지관에서 사랑의 김장 김치 나눔 행사를 기념해 사진을 촬영하고 있다. 사진 제공=에코프로[서울경제] 에코프로(086520)가 17일 ‘사랑의 김장 김치 나눔 행사’를 가졌다고 21일 밝혔다. 이날 행사는 충북 청주시 신봉동 청주종합사회복지관에서 진행됐다. 에코프로 임직원 30여 명이 모여 약 400포기의 배추김치를 담갔다. 에코프로와 청주종합사회복지관은 충북 지역 내 홀로 사시는 어르신과 저소득 가정 등 110가구에 김장 김치를 전달했다. 에코프로는 2019년부터 매년 사랑의 김장 김치 나눔 행사를 진행해 왔다. 청주와 포항에서 지금까지 총 2700여 포기의 배추김치를 담갔으며 이를 총 800가구에 전달했다. 한편 에코프로는 보건복지부와 한국사회복지협의회로부터 4년 연속 지역사회공헌인정기업으로 선정돼 인증패를 받는 등 대내외적으로 다양한 사회공헌활동을 이어오고 있다. 에코프로는 앞으로도 다양한 사회공헌 활동을 지속함으로써 기업의 사회적 책임을 다한다는 계획이다."
    },
    {
        "title": "[특징주]삼천당제약, ‘아일리아 바이오시밀러’ 유럽 5개국 계약 소식에 강세",
        "date": "2023.11.21. 오전 9:12",
        "content": "[이데일리 이용성 기자] 삼천당제약(000250)이 아일리아 바이오시밀러(SCD411)를 유럽 5개국에 공급계약한다는 소식에 장 초반 강세다. \n\n\n\n21일 마켓포인트에 따르면 오전 9시8분 현재 삼천당제약은 전 거래일 대비 23.10% 오른 7만7800원에 거래되고 있다. 앞서 삼천당제약은 독일, 스페인, 이태리, 스위스, 오스트리아 등 유럽 5개국과 아일리아 바이오시밀러를 독점으로 공급하는 계약을 체결했다고 공시했다. 공시에 따르면 삼천당제약이 수령하게 되는 계약금 및 마일스톤은 한화 약 280억원 수준이다. 계약기간은 제품 판매일로부터 10년간 유지되고 동 기간 동안 파트너가 판매하는 이익의 50%를 지급받는 이익 분배 조건이라고 명시돼있다.회사 관계자는 “이번 체결한 5개 국가는 유럽 전체 시장의 30% 정도를 점유하고 있는 국가들”이라며 “나머지 10개 국가도 약가 및 예상 매출이 확인되는 대로 나머지 국가들도 계약을 완료 할 예정”이라고 전했다.",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "삼성운용, '챗GPT 열풍 최대 수혜주' 반도체 장비 ETF 출격…HBM 관련주만 83%",
        "date": "2023.11.21. 오전 9:11",
        "content": "한미반도체, ISC, 리노공업 등 편입총보수 연 0.39%[서울경제] 삼성자산운용이 국내 반도체 장비 기업에 투자하는 ‘KODEX AI반도체 핵심장비’ 상장지수펀드(ETF)를 출시한다고 21일 밝혔다. 한미반도체(042700) 등 국내 반도체 장비 기업은 인공지능(AI) 반도체 열풍의 핵심 수혜주로 꼽힌다. \n\n\n\n이 ETF는 고대역폭메모리(HBM) 관련 종목들의 비중만 83%에 달해 국내 반도체 소재·부품·장비(소부장) ETF 중 그 비중이 가장 높다. 주요 보유 종목은 △한미반도체(24.6%) △ISC(095340)(16.7%) △리노공업(058470)(11.0%) △대덕전자(353200)(9.3%) △하나마이크론(067310)(8.2%) 등이다. 기초지수는 ‘iSelect AI 반도체 핵심장비’를 추종하며 총 보수는 연 0.39%다. HBM은 높은 메모리 대역폭 구현을 가능케 해 AI 반도체의 핵심 요소로 꼽힌다. AI 반도체 시장은 2026년까지 약 861억 달러 규모로 성장해 향후 반도체 시장을 주도할 것으로 전망된다.삼성자산운용의 한 관계자는 “AI 반도체와 HBM의 성장은 필연적으로 소재, 부품, 장비의 수요를 창출하는데 한국 반도체 산업은 특히 압도적으로 반도체 장비에 강점을 갖고 있다”며 “반도체 장비는 신규 주문 사이클의 직접적인 영향을 받으며 소재, 부품 대비 시가총액이 큰 폭으로 상승하면서 강력하게 시장을 주도하는 특징이 있다”고 설명했다.임태혁 삼성자산운용 ETF운용본부장은 “AI 반도체와 HBM의 수요 증가에 따라 향후 수혜가 기대되는 AI 반도체 특화 장비 기업에 압축적으로 집중 투자할 수 있는 상품이 필요하다고 판단해 이번 상품을 출시했다”며 “HBM 관련 핵심 장비주 비중이 83%에 달해 반도체 장비 기업에 손쉽게 투자할 수 있다”고 강조했다.",
        "ticker": [
            "008060",
            "353200",
            "042700"
        ]
    },
    {
        "title": "[특징주] 동인기연, 코스피 입성 첫날 공모가 하회",
        "date": "2023.11.21. 오전 9:09",
        "content": "동인기연[서울IR 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 21일 유가증권시장에 상장한 동인기연 주가가 공모가를 밑돌고 있다.    이날 오전 9시 5분께 동인기연은 공모가(3만원) 대비 9.33% 내린 2만7천200원에 거래됐다.    동인기연은 이달 초 진행한 기관투자자 수요예측에서 부진한 경쟁률을 기록해 공모가를 희망 범위(3만3천∼3만7천원) 최하단을 밑도는 3만원으로 확정했다.    1992년 설립된 동인기연은 아웃도어 제품을 생산해 유통하는 제조업자 개발 생산(ODM) 전문 기업으로 산악인용 가방, 텐트 등이 주력 제품이다.    지난해 매출 2천506억원과 영업이익 427억원을 기록했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "111380"
        ]
    },
    {
        "title": "호실적도 못당해낸 외풍…엔터주 ETF, 이틀만에 순자산 3분의 1 ‘증발’",
        "date": "2023.11.21. 오전 9:08",
        "content": "하이브·JYP 등 엔터株 폭락에‘Hanaro FnK-POP&미디어’ 일주일새 8%↓에스파 등 주요 그룹 신보 판매량 둔화되고마약·사법 리스크 확산되며 투자심리 악화증권가 “단기적 조정···장기 전망은 여전히 밝아”[서울경제] 이달 들어 엔터테인먼트 업종의 주가 하락세가 심화되면서 엔터 ‘빅4(하이브(352820)·JYP·SM·YG)’에 집중 투자하는 상장지수펀드(ETF) 순자산 3분의 1이 이틀만에 증발했다. 대형 엔터주들이 일제히 3분기 호실적을 발표했지만 주요 아티스트들의 신보 판매량이 둔화되면서 산업 전망에 대한 우려가 커지고 있기 때문이다. 계속되는 사법·마약 리스크도 투자 심리에 찬물을 끼얹고 있다는 지적이 나온다.\n\n\n\nJYP엔터테인먼트 보이그룹 스트레이 키즈가 10일 서울 영등포구 여의도 콘래드 호텔에서 열린 새 미니음반 '락스타'(樂-STAR) 발매 기념 기자간담회에서 포즈를 취하고 있다. 사진 제공=JYP엔터테인먼트20일 한국거래소에 따르면 NH아문디자산운용 ‘HANARO Fn K-Pop&미디어’ ETF에서는 지난 15~16일 이틀 동안만 335억 원의 자금이 유출됐다. 자금이 급속도로 빠져나가면서 지난 14일 종가 기준 976억 원이었던 순자산은 3일 만에 652억 원까지 쪼그라들었다.엔터주들이 약세를 이어가자 투자 심리가 얼어붙은 영향이 컸다. 이 ETF는 최근 한 달(10월 19일~11월 20일) 동안 9.29% 내려 전체 국내주식형 상장지수펀드(ETF) 중 최하위 수익률을 기록했다. 지난 13일부터 일주일 동안에만 무려 8.47% 빠지며 하락폭을 키웠다. 하이브(-7.40%) JYP(-9.52%) 등 주요 엔터주들은 지난 17일에만 10% 안팎 폭락 마감한 영향이다. 이 ETF는 JYP Ent.(035900)(23.44%), 하이브(22.33%), 에스엠(041510)(13.25%), 와이지엔터테인먼트(122870)(7.67%) 등 국내 대형 연예기획사 4사에만 전체 포트폴리오의 70% 가량을 할애한다.하이브·에스엠이 분기 최대 영업이익을 기록하는 등 주요 엔터사가 3분기 깜짝 실적을 냈다는 점을 고려하면 다소 당황스러운 주가 흐름이다. 최근 컴백한 스트레이키즈, 에스파 등 주요 아티스트들의 앨범 초동 판매량(발매 후 일주일간 판매량) 부진이 발목을 잡은 것으로 분석된다. 지난 10일 발매한 스트레이키즈의 미니 8집 앨범 '락-STAR(스타)'와 에스파의 ‘Drama(드라마)’의 초동 판매량은 각각 370만 장, 113만 장으로 전작 대비 20%, 33% 급감했다. 김혜영 다올투자증권 연구원은 “소비여력 축소와 콘서트 개최 정상화에 따른 팬덤 소비의 분산이 음반 구매 감소 요인으로 추정된다”고 설명했다.최근 업계를 뒤흔든 마약·사법 리스크 등 ‘외풍’도 주가를 무너뜨리고 있다는 진단이다. SM은 모회사 카카오가 처한 시세 조종 관련 사법 리스크에 휘말린 상태다. 마약 투약 혐의로 입건된 빅뱅 출신 지드래곤(본명 권지용)은 이미 지난해 YG엔터와 계약을 종료했지만 YG엔터 주가는 영향을 받고 있다.다만 증권가에선 엔터주의 전망은 여전히 밝은 만큼 단기적인 조정을 거친 뒤 반등할 것으로 보고 있다. 김 연구원은 “음반 판매 둔화가 단기적인 악재는 맞으나 엔터 산업의 성장이 끝난 것은 아니고 추가 성장을 위해 현지 진출에 속도를 높일 것”이라며 “향후에는 콘서트 모객 규모가 성장성의 지표로서 보다 중요해질 전망”이라고 덧붙였다.",
        "ticker": [
            "030210",
            "035720",
            "352820"
        ]
    },
    {
        "title": "[특징주]동인기연, 코스피 상장 첫날 공모가 하회",
        "date": "2023.11.21. 오전 9:07",
        "content": "[이데일리 양지윤 기자] 동인기연이 코스피 시장 상장 첫날 약세다.\n\n\n\n21일 마켓포인트에 따르면 오전 9시3분 현재 동인기연(111380)은 공모가(3만원) 대비 3700원(12.33%) 내린 2만6300원에 거래되고 있다.   동인기연은 지난 1일부터 7일까지 진행된 수요예측 결과 국내외 기관 463곳이 참여해 26.37대 1의 경쟁률을 기록했다. 동인기연의 희망공모가격 범위는 3만3000~3만7000원이었으나 시장 상황을 고려해 공모가격을 하단보다 낮게 책정했다. 이후 진행한 일반청약에서도 4.05대 1의 경쟁률을 기록했다.동인기연은 아크테릭스, 그레고리, 블랙다이아몬드, 코토팍시 등 하이엔드 아웃도어 브랜드의 핵심 파트너로 글로벌 아웃도어 업계의 선두주자로 손꼽힌다. 아웃도어 제품 생산 기술력과 전문성을 인정받은 결과 2020년 이후 연평균 약 48%의 매출액 성장률을 기록하며 2022년 2506억원의 매출을 달성했다. 같은 기간 영업이익은 평균 106%로 크게 성장해 2022년 427억원을 기록했다.동인기연은 상장 이후 장단기 사업 성장 전략 및 자체 브랜드 활성화 방안 등을 추진해 제조자 브랜드 개발 및 생산(OBM) 기업으로서 역량을 강화한다는 목표다. 이미 미국 법인인 ‘웨이비(WAYB)’를 비롯, 아웃도어 브랜드 ‘인수스(INSOOTH)’, 반려동물 용품 브랜드 ‘젠틀우프(GENTLWUFF)’, 학생 가방 브랜드 ’디나이언트(DINAIENT)’와 유아용품 브랜드 ‘포브(FORB)’ 등 자체 브랜드를 출시하며 사업 포트폴리오를 다각화하고 있다.아울러 기술력을 갖춘 하이엔드 제품이 가질 수 있는 가격협상력을 바탕으로 꾸준히 성장하겠다는 전략이다. 또한 다품종 소량생산 라인에 특화된 현재 생산 시스템을 더욱 효율화하기 위해 DMES(Digital Manufacturing Engineering System) 개발을 완료하고, 내년부터 운용하는 등 생산능력도 강화한다는 계획이다.",
        "ticker": [
            "111380"
        ]
    },
    {
        "title": "[속보] 코스피 2,504.70(▲13.50p, 0.54%), 원·달러 환율 1,288.0(▼3.6원) 개장",
        "date": "2023.11.21. 오전 9:05",
        "content": "코스피 2,504.70(▲13.50p, 0.54%), 원·달러 환율 1,288.0(▼3.6원) 개장"
    },
    {
        "title": "[속보] 코스피 장중 2500선 회복…11거래일만",
        "date": "2023.11.21. 오전 9:05",
        "content": "지난 20일 서울 중구 하나은행 명동점 딜링룸. 사진=뉴스1코스피 장중 2500선 회복…공매도 전면 금지 이후 11거래일만"
    },
    {
        "title": "코스피, 2,500선 가뿐히 넘어서며 출발",
        "date": "2023.11.21. 오전 9:03",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 임은진 기자 = 코스피가 21일 2,500선을 가뿐히 넘어서며 출발했다.    이날 오전 9시 1분 현재 코스피는 전장 대비 11.92포인트(0.48%) 상승한 2,503.12이다.    지수는 전장보다 13.50포인트(0.54%) 오른 2,504.70에 개장했다.    같은 시각 코스닥지수는 전장보다 3.80포인트(0.47%) 오른 816.88로 집계됐다.    engine@yna.co.kr"
    },
    {
        "title": "쏘닉스 '부활 신화'…신한벤처 17년 뚝심 투자가 '견인차'",
        "date": "2023.11.21. 오전 9:03",
        "content": "■이호준 신한벤처투자 VC본부장투자금 날린 쏘닉스에 수십억 재투자창업자 대한 신뢰·시장 성장 확신이달 코스닥 상장···4배 수익 기대\n\n\n\n이호준 신한벤처투자 VC본부장이 21일 서울 강남구 신한벤처투자에서 본지와 인터뷰를 갖고 있다. 성형주 기자[서울경제] 국내 한 벤처캐피털(VC)이 2006년 통신 부품업체에 10억 원을 투자했지만 3년 만에 투자금을 모두 날린 일이 있었다. 투자 기업이 글로벌 금융 위기의 파고에 쓰러져 2009년 기업 회생절차에 들어가면서 주식이 모두 휴지조각이 된 탓이다. 하지만 이 회사는 5년 후 회생에 성공했고 VC는 추가로 수십 억 원을 투자했다. 이달 초 회사는 코스닥 상장에 성공하며 화려하게 부활했다. 투자자와 피투자 기업으로 17년을 동행한 신한벤처투자(신한지주(055550) 자회사)와 무선통신(RF) 필터 제조사 쏘닉스(088280)의 얘기다.쏘닉스 성공 스토리를 이끈 이호준 신한벤처투자 VC본부장(전무)은 21일 쏘닉스 상장 소감에 대해 “창업자가 포기하지 않고 끝까지 책임을 다한 결과” 라며 “상장 후가 더욱 기대되는 회사로 추가 성장 가능성과 양형국 대표에 대한 신뢰는 여전히 굳건하다”고 힘주어 말했다.쏘닉스 투자 당시는 스마트폰 등장과 함께 이동통신 시장의 가파른 성장세가 예상됐다. 자연스럽게 이 전무는 RF 필터 위탁 생산 분야에서 손 꼽히는 기술력을 보유한 쏘닉스에 관심을 갖게 됐다. 그는 “RF 필터 시장 규모와 수요가 계속 늘어날 것으로 확신하고 쏘닉스에 투자했다”고 설명했다.당시 쏘닉스는 LG이노텍(011070)의 표면탄성파(SAW) 필터 사업부를 인수하면서 발빠른 사업 확장에 나서고 있었다. 사업부 인수를 통해 확보한 기술은 현재 쏘닉스의 주요 매출원인 ‘6인치 고성능 필터용 6인치(TF-SAW)’ 위탁생산에 적용되고 있다. 하지만 아이러니하게도 쏘닉스가 2009년 무너지게 된 것은 LG이노텍의 SAW 필터사업부 인수가 결정적이었다. 인수 과정에서 대규모 차입이 발생했고 글로벌 금융위기로 회사의 유동성이 급격히 마르면서 차입금 상환이 불가능해졌다.\n\n\n\n이호준 신한벤처투자 VC본부장이 21일 서울 강남구 신한벤처투자에서 본지와 인터뷰를 갖고 있다. 성형주 기자이 전무는 “이 과정에서 놀라웠던 것은 기업회생이 들어간 이후 어떻게든 회사를 다시 살리려고 노력한 창업자의 태도였다”고 말했다. 보통의 중소기업 창업자들은 회사가 부도가 났을 경우 포기하고 비슷한 업종으로 새로운 사업을 시작하는 경우가 많지만 양 대표는 달랐다는 것이다.이는 신한벤처투자가 2015년 쏘닉스가 기업회생 절차를 마치고 난 뒤 재투자를 한 결정적인 이유가 됐다. 신한벤처투자는 2015년과 2016년 각각 19억 원, 7억 원을 투자했다. 한번 기업회생에 들어간 기업에 다시 투자한다는 것은 벤처투자 시장에서 극히 드물다. 이 전무는 “양 대표가 가진 사업에 대한 진정성, 투자자와 채권자들에 대한 책임감을 높게 보고 재투자를 결정한 것”이라며 “펀드 출자자들의 우려도 있었지만 기업회생 절차를 성공적으로 마무리를 한 것을 보고 내가 먼저 투자를 제안했다”고 말했다.쏘닉스는 지난 7일 공모가 기준 시가총액 약 1300억 원을 기록하며 코스닥 상장에 성공했다. 신한벤처투자가 향후 쏘닉스 지분을 매각할 경우 투자 원금 대비 최대 4배 수준의 이익을 거둘 전망이다. 이 전무는 “이번 쏘닉스 사례를 통해 실패한 창업자들에게도 다시 한번 기회를 줄 수 있는 벤처투자 시장 환경 만들어질 수 있기를 바란다”며 “그래야 실패한 창업자들도 다시 재창업에 나설 수 있는 벤처 시장의 선순환 생태계가 마련될 수 있을 것”이라고 강조했다.",
        "ticker": [
            "003550",
            "011070",
            "055550"
        ]
    },
    {
        "title": "대신證 “진에어, 높아진 비용 구조 해결要…목표가 20%↓”",
        "date": "2023.11.21. 오전 8:54",
        "content": "목표주가 2만→1.6만\n\n\n\n[서울경제] 대신증권(003540)이 진에어(272450)에 대해 비용 증가가 실적 부진으로 이어졌다며 목표주가를 20% 하향했다.21일 대신증권은 진에어의 목표주가를 기존 2만 원에서 1만 6000원으로 내렸다.양지환 대신증권 연구원은 “진에어의 3분기 영업이익은 326억 원으로 당사 및 시장 기대치를 크게 하회했다”며 “정비비, 공항 관련비, 인건비 등의 변동비가 당사의 추정을 상회했기 때문”이라고 말했다.이어 그는 “코로나19 이전인 2019년 3분기 대비 올해 3분기 동사의 국제선 공급량은 약 83.3%, 수송량은 90.2%를 기록했지만 정비비는 같은 기간 대비 177.5%, 인건비는 136.5% 올라 공급 및 수송량 감안 시 크게 증가했다”며 “4분기에도 국제선 여객 수요는 견조한 흐름이 이어지고 있으나 3분기 실적을 통해 확인된 바와 같이 코로나19 이전 대비 높아진 비용 구조가 관건”이라고 말했다.",
        "ticker": [
            "003540",
            "272450"
        ]
    },
    {
        "title": "대신증권, 진에어 목표가 20% 하향…\"유가·환율로 실적 부진\"",
        "date": "2023.11.21. 오전 8:42",
        "content": "진에어[촬영 조정호]    (서울=연합뉴스) 송은경 기자 = 대신증권은 21일 내년까지의 실적 부진을 반영, 진에어의 목표주가를 기존 대비 20% 하향조정했다.    양지환 연구원은 이날 진에어 종목 보고서에서 \"부진한 실적을 감안해 올해와 내년 영업이익 추정치를 각각 12.6%, 19.4% 하향 조정한다\"며 목표주가로 1만6천원을 제시했다.    올해 영업이익 추정치는 기존 1천770억원에서 1천540억원으로, 내년은 1천350억원에서 1천90억원으로 하향 조정됐다.    진에어는 올해 3분기 별도 기준 매출 3천225억원, 영업이익 326억원, 당기순이익 210억원의 실적을 기록했다. 영업이익은 시장 전망치 평균(450억원)을 27.6% 밑돌았다.    양 연구원은 \"공급 확대로 정비비, 공항 관련비, 인건비 등의 변동비가 추정치를 상회했기 때문\"이라며 \"코로나 이전인 2019년 3분기 대비 올해 3분기 국제선 공급량은 약 83.3%, 수송량은 90.2%를 기록했으나 정비비는 177.5%, 인건비는 136.5%로 크게 증가했다\"고 설명했다.    이어 \"이는 인플레이션(물가 상승)과 유가·환율 상승, 임금인상 등 때문으로 추정된다\"며 \"4분기에도 국제선 여객 수요는 견조한 흐름이 이어지고 있으나, 3분기 실적을 통해 확인한 바와 같이 코로나 이전 대비 증가한 비용 구조가 관건\"이라고 분석했다.    norae@yna.co.kr",
        "ticker": [
            "003540",
            "272450"
        ]
    },
    {
        "title": "KB증권 \"코웨이, 꾸준한 실적 성장에도 저평가…목표가↑\"",
        "date": "2023.11.21. 오전 8:38",
        "content": "(서울=연합뉴스) 이웅 기자 = KB증권은 21일 코웨이에 대해 꾸준한 실적 성장에도 불구하고 저평가됐다며 목표주가를 6만5천원에서 7만원으로 높이고 매수 의견을 유지했다.    박신애·고병국 KB증권 연구원은 이날 보고서에서 \"매년 사상 최대 매출액과 영업이익을 경신하면서 꾸준한 성장세를 시현하고 있음에도 불구하고 현재 주가는 12개월 선행 주가수익률(P/E) 7배 수준에 불과해 극심한 저평가 상태\"라고 밝혔다.    내년에는 올해보다 6% 증가한 4조2천463억원의 매출액(연결)에 영업이익은 6% 늘어난 7천793억원을 기록할 것으로 예상했다. 국내(별도) 매출과 영업이익은 6%씩 성장하고 말레이시아 매출액과 영업이익은 각각 7%, 12% 성장할 것으로 추정했다.    코웨이는 지난 3분기 매출액이 1조77억원으로 지난해 동기 대비 3.9% 늘고 영업이익은 1천953억원으로 18.3% 증가했다.    박 연구원은 3분기 실적에 대해 \"컨센서스에 부합했다\"며 \"국내 가격 인상 효과와 물류비·광고선전비 등 판관비 효율화를 통해 영업이익률이 1.6%포인트 개선됐다\"고 설명했다.\n\n\n\n코웨이[연합뉴스 자료사진]    abullapia@yna.co.kr",
        "ticker": [
            "021240"
        ]
    },
    {
        "title": "[굿모닝 증시]美 나스닥100 22개월래 최고치…코스피 상승 출발 전망",
        "date": "2023.11.21. 오전 8:32",
        "content": "[이미지출처=연합뉴스]21일 코스피는 미국 나스닥지수의 강세에 힘입어 상승 출발할 것으로 전망된다.전날 뉴욕증권거래소(NYSE)에서 다우존스30 산업평균지수는 전 거래일보다 203.76포인트(0.58%) 상승한 3만5151.04에 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 33.36포인트(0.74%) 오른 4547.38에, 나스닥지수는 159.05포인트(1.13%) 뛴 1만4284.53을 기록했다.뉴욕증시는 오픈AI의 샘 알트만 전 CEO가 마이크로소프트에 합류할 수 있다는 소식과 미국 국채 20년물 입찰이 높은 수요에 성공적으로 마무리되자 상승랠리를 연장했다. 특히 나스닥100지수는 22개월래 최고치를 기록했다.미 10년물 국채수익률은 4.4%를 기록하며 2개월래 최저치를 기록했고 달러인덱스는 103선 초반까지 하락하며 지난 8월 중순 이후 최저를 기록했다. 달러 약세 영향으로 이머징 통화가치는 지난 8월 초 이후 가장 높은 수준까지 상승했다.모건스탠리캐피탈인터내셔널(MSCI) 한국지수 상장지수펀드(ETF)는 2.02%, MSCI 신흥지수 ETF는 1.24% 상승했다. 유렉스(Eurex) 코스피200 선물은 0.73% 올랐다. 이를 고려하면 코스피는 0.6~1.0% 상승 출발할 것으로 예상된다.김석환 미래에셋증권 연구원은 “미 국채수익률 하락과 달러인덱스 약세는 외국인의 위험자산 선호를 더욱 강화시킬 것”이라며 “특히 AI를 중심으로 한 IT의 강세는 국내증시에 우호적 환경”이라고 분석했다. 또 “오늘 발표 예정인 1~20일 수출 통계도 지난 1~10일까지 전년 동기 대비 3.2% 증가한 만큼 주목된다”며 “다만 코스피는 2500선을 앞두고 기술적 저항이 생길 가능성도 있다”고 내다봤다.한지영 키움증권 연구원은 “6월부터 10월까지 5개월 동안 코스피에서만 7.9조원 순매도했던 외국인은 11월 한 달 동안 2.5조원 순매수에 나서면서 국내 대형주들의 주가 상승을 견인하고 있는 상황”이라며 “대만 다음으로 아시아증시에서 글로벌 펀드 자금 순유입 최상위권을 기록한 것”이라고 설명했다. 이어 “대만 증시와 한국 증시는 반도체 중심의 산업 구조를 가진 특성을 지니고 있다는 점에서 아시아향 글로벌 자금이 이 두개의 국가로 집중되고 있는 것으로 보인다”며 “공매도 금지와 같은 수급 혼란 요인과 무관하게 반도체 업종에 대한 외국인들의 시각이 긍정적으로 변해가고 있는 것”으로 판단했다.한편 뉴욕차액결제선물환(NDF) 원·달러 환율 1개월물은 1286.46원으로 이를 반영하면 이날 원·달러 환율은 6원 하락 출발할 것으로 예상된다.",
        "ticker": [
            "006800",
            "004080",
            "039490"
        ]
    },
    {
        "title": "\"내년 금융업 주가 초과 상승폭 축소…모멘텀 제한적\"",
        "date": "2023.11.21. 오전 8:05",
        "content": "현대차증권 보고서[이데일리 양지윤 기자] 현대차증권은 21일 내년 금융업 주가는 올해에 이어 초과 상승 폭이 축소될 것으로 전망했다. 이홍재 현대차증권 연구원은 “수년간 이어져온 금리 상승기가 마무리될 것으로 예상되고 있으며, 내년 손익 증가율은 둔화되는 동시에 자기자본이익률(ROE)도 하락할 것”이라며 “특히 지난 수년간 ROE가 개선된 손해보험업조차 내년은 ROE 하락이 불가피할 것으로 보인다”고 밝혔다. 특히 규제 등에 따라 톱라인 성장성이 둔화되고, 자산 건전성 부담도 일부분 상존할 것으로 예상된다는 점에서 금융업 전반적인 모멘텀은 제한적일 것이라는 판단이다.내년 기대 요인은 주주환원 규모의 확대, 보험업 관련된 규제 개선, 자산 건전성 리스크의 완화로 꼽았다. 특히 주주환원의 경우 은행과 보험사를 중심으로 2024년 총주주환원 규모가 유의미하게 증가할 것으로 내다봤다.그는 “올해는 은행이 적정 자본비율을 근거한 주주환원 정책으로 변화한 첫 해인 동시에 보험사들은 신(新) 보험회계제도로 전환되며 주주환원 적정 기준에 대한 불확실성이 다소 높았으나 내년은 도입 2년차를 맞아 기준이 명료화 되고, 은행과 보험사들의 자본여력도 모두 증가할 것으로 보여 총주주환원율이 상향 될 것”이라고 내다봤다.  보험업 관련 규제는 올해와 달리 일부 우호적인 방향성을 기대했다. 그는 “감독당국 가이드라인과 같은 대규모 가정 변동은 올해로 일단락된 것”이라며 “반대로 세부 기준이 합리화되며 중장기 배당가능이익과 신지급여력제도(K-ICS) 불확실성은 축소되고, 일부분 규제가 있더라도 과당 경쟁에 초점이 맞춰질 것”이라고 설명했다. 자산 건전성은 주로 국내 및 해외 부동산과 신용 리스크인데, 내년 금리 하향 안정화됨에 따라 리스크는 정점을 지날 것으로 판단했다.그는 “그간 금융사들이 보수적으로 다져온 완충제 덕에 충격 수준은 기존 우려 대비 크지 않을 것”이라며 “다만 금리 외에 공실률이 문제인 해외 오피스 자산의 건전성 리스크는 일부 상존할 것으로 보인다”고 말했다.",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "뉴욕증시, 기술주 강세…한영 '다우닝 합의' 채택[뉴스새벽배송]",
        "date": "2023.11.21. 오전 8:02",
        "content": "다우 0.58% S&P 0.74% 나스닥 1.13%↑10년물 미국채 2개월래 최저…美 경기선행 부진한영, FTA 개선 협상 개시·반도체 공급망 협력MS, 샘올트먼 합류에 상승…국제유가 상승세[이데일리 이은정 기자] 뉴욕증시가 기술주를 중심으로 강세를 보이며 상승세를 이어갔다. 나스닥100 지수는 22개월래 최고치를 기록했다. ‘챗 GPT의 아버지’로 불리는 샘 알트만 오픈AI 전 최고경영자(CEO)가 마이크로소프트(MS)에 합류한다는 소식도 부각됐다. 미국 경기선행지수는 여전히 미국이 침체에 직면할 가능성을 시사했다. 한영 양국은 수교 140주년을 맞아 미래 협력 방향을 담은 ‘다우닝가(街) 합의’를 채택했다. 한국과 영국의 관계는 ‘포괄적·창조적 동반적 관계’에서 ‘글로벌 전략적 동반자 관계’로 격상된다. 다음은 21일 개장 전 주목할 뉴스다.\n\n\n\n영국을 국빈 방문하는 윤석열 대통령과 부인 김건희 여사가 20일(현지시간) 런던 스탠스테드 공항에 공군 1호기편으로 도착해 이동하고 있다. (사진=공동취재) 뉴욕증시 3대 지수 상승…IT 강세에 나스닥 ‘쑥’-20일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.58% 오른 3만5151.04으로 거래를 마쳐.-스탠더드앤드푸어스(S&P)500지수는 전장보다 0.74% 상승한 4547.38로, 나스닥지수는 전장보다 1.13% 뛴 1만4284.53으로 장을 마감.-나스닥100은 정보기술(IT) 관련주의 강세 속에 22개월래 최고치를 기록. 美 10년물 국채수익률 4.4%, 2개월래 최저치-미국 10년물 국채수익률은 4.4%로 2개월래 최저치를 기록. 최근 4.5% 아래로 떨어지면서 고금리에 대한 부담이 크게 완화. 여기에 인플레이션이 예상보다 빠르게 완화되면서 연방준비제도(연준·Fed)의 내년 금리 인하 기대가 커져.-미 금리선물시장에서는 연준이 이르면 내년 5월에 첫 금리 인하에 나설 것으로 예상. 내년 5월까지 연준이 금리를 인하할 가능성은 57.8%, 금리를 동결할 가능성은 41.3%. 시장은 내년 연준이 금리를 총 100bp(1%포인트) 인하할 것으로 예상. 美 경기선행지수, 시장 예상치 하회…짧은 침체 시사-경기선행지수는 여전히 미국이 침체에 직면할 가능성을 시사.-콘퍼런스보드가 발표한 10월 경기선행지수는 전월보다 0.8% 하락. 이는 19개월 연속 하락한 것으로 전달 수치와 월스트리트저널이 집계한 시장 예상치인 0.7% 하락보다 부진한 것. 경기선행지수가 19개월 연속 하락한 것은 2007년 말~2009년 대침체 기간이 마지막.-콘퍼런스보드는 높은 인플레이션과 금리, 소비지출의 위축으로 미국 경제가 매우 짧은 침체에 직면할 것으로 예상한다고 밝혀. MS, 샘올트먼 합류에 2%대 상승-마이크로소프트는 2.05% 상승. 올트먼 전 CEO가 MS에서 새 인공지능(AI) 연구팀을 이끌 것이란 소식 이후 오름세. 사티아 나델라 MS CEO는 X(옛 트위터)에 “샘 올트먼이 새로운 AI 연구팀을 이끌기 위해 MS에 합류할 것”이라고.-올트먼 전 CEO는 지난 17일 오픈AI로부터 리더십에 대한 문제를 지적받으며 전격 해고. 올트먼 전 CEO는 오픈AI의 지분 49%를 확보하고 있는 MS로 이동해 연구를 이어나갈 계획.-한편 오픈AI 직원 중 상당수가 이사회 멤버의 전원 사임을 요구하고 있다고 월스트리트저널(WSJ) 등 미국 언론이 20일(현지시간) 보도.  엔비디아 실적 발표 앞두고 상승-S&P500의 주요 11개 업종 중 IT와 커뮤니케이션서비스 등 9개 업종이 상승. 유틸리티와 필수소비재는 하락. -엔비디아는 실적 발표를 앞두고 기대감에 2%대 상승. 보잉(+4.56%), 이오반스 바이오테라퓨틱스(+8.71%), 펜 엔터테인먼트(+6.84%), ARM(+6.71%) 등은 투자의견·목표주가 상향 조정에 강세.  한영 정상 ‘다우닝가 합의’ 채택…반도체 공급망 협력-한영 양국이 올해 수교 140주년을 맞아 미래 협력 방향을 담은 ‘다우닝가(街) 합의’(Downing Street Accord)를 채택.-양국 관계를 기존의 ‘포괄적·창조적 동반자 관계’(Broad and Creative Partnership)에서 ‘글로벌 전략적 동반자 관계’(Global Strategic Partnership)로 격상.-영국을 국빈 방문 중인 윤석열 대통령은 방문 기간 중 리시 수낙 총리와 이 같은 내용에 합의했다고 대통령실이 20일(현지시간) 밝혀.-다우닝가 합의는 북핵 등 한반도 문제에 대한 양국의 공동 입장을 강조하는 한편, 우크라이나 사태·인도-태평양·중동지역 정세 등 글로벌 현안 대응에 대한 공동 의지를 담아.-양국은 기존 한영 자유무역협정(FTA)을 개선하기 위한 협상을 개시하며, 미래의 강력한 공급망을 구축하기 위해 양국 간 반도체 협력 MOU를 체결할 예정. 尹 “英 국빈방문 통해 사이버안보·방산협력 구축”-영국을 국빈 방문 중인 윤석열 대통령은 20일(현지시간) “이번 방문을 통해 한영 양국은 사이버 안보와 방위 산업 등 안보 분야의 협력 체계를 새롭게 구축해나갈 것”이라고. 윤 대통령은 이날 국빈 방문 첫 일정으로 런던의 한 호텔에서 동포들과 만찬 간담회를 열어 이같이 밝혀. -윤 대통령은 “오늘날 한국과 영국은 자유·인권·법치라는 보편적 가치의 동반자이자 자유무역 시장으로 연결된 경제 공동체”라며 “한영 자유무역협정(FTA) 개정 협상을 다시 시작해 공급망과 협력 기반을 더욱 공고히 다져나갈 것”이라고. 일본 “북한, 오는 22일∼내달 1일 사이 위성발사 계획 통보”-북한이 오는 22일부터 내달 1일 사이에 인공위성을 발사하겠다고 일본 정부에 통보했다고 NHK방송과 교도통신이 21일 보도. -일본 해상보안청에 따르면 북한은 이날 이런 내용의 메일을 해상보안청 해양정보부에 보내. 낙하물 등이 우려되는 위험구역은 북한 남서쪽의 서해 해상 등 2곳과 필리핀 동쪽 태평양 해상 1곳으로, 모두 일본의 배타적경제수역(EEZ) 밖. 국제유가, 공급 감소 전망에 상승-국제유가는 향후 공급 감축이 심화될 것으로 예상되면서 상승. 오는 26일 열릴 예정인 OPEC+ 장관급 감시위원회(JMMC)에서 이 같은 내용이 발표될 가능성을 다수 언론이 보도. -사우디와 러시아의 자발적 감산조치가 올 연말에서 내년 초로 미뤄질 수 있다는 점도 유가 상승 자극. 아랍에미레이트(UAE)가 내년 생산량을 늘릴 계획이란 소식에 상승 폭은 축소."
    },
    {
        "title": "\"인디 브랜드 화장품 강세, 내년 상반기까지 이어진다\"",
        "date": "2023.11.21. 오전 7:48",
        "content": "신한투자증권 보고서[이데일리 김인경 기자] 신한투자증권은 화장품 업종 중 중저가 인디 브랜드 종목의 강세가 내년 상반기까지 이어질 것으로 전망했다.21일 박현진 신한투자증권 연구원은 “화장품사들의 올해 3분기 실적 발표가 끝나면서 브랜드사와 주문자개발생산(ODM)사의 주가가 상반된 움직임을 보였다”며 “중저가 브랜드사들의 경우 2분기 대비 3분기에 내국인, 외래 관광객 수요가 더해지면서 국내 헬스앤뷰티(H&B)채널 중심으로 실적 강세가 이어졌다”고 설명했다.특히 CJ올리브영에 입점된 중저가·인디 브랜드사들의 실적이 계절적 비수기에도 불구하고, 직전 분기 대비 해당 채널 매출이 성장세를 보이는 게 특징이었다.박 연구원은 “이밖에도 중저가 ·인디 브랜드들의 일본향 수출 매출이 크게 늘어나는 모습이 지속됐다”면서 “강세를 보이는 품목은 에센스, 앰플, 마스크팩류, 색조에서는 립 관련 제품들이 지속해서 강세를 보이고 있다”고 설명했다. 뿐만 아니라 일본 화장품 시장 내 세부 카테고리 성장을 한국 브랜드들이 채워나가고 있다. 그는 “중저가 ·인디 브랜드 제품을 주문자상표부착생산(OEM) ·ODM 하는 생산업체들의 국내법인 실적도 시장 컨센서스 대비 강세를 보였다”면서도 “다만 안타깝게도 OEM ·ODM사 일부는 해외법인(미국 혹은 중국)에서 실적 기대치를 맞추지 못하는 경우와 다양한 일회성 비용 이슈로 그간 올라온 주가에 조정을 받게 됐다”고 분석했다.그는 “4분기에도 중소 화장품사들의 실적 강세 흐름은 지속될 것”이라며 “H&B채널과 일본 유통채널을 중심으로 기존 브랜드사들의 신규 카테고리 진입은 지속되고 있으며, 해당 채널의 판매량 순위도 이전보다 변동성이 강화되는 기조”라고 평가했다.이어 “경쟁이 강화되는 모습이 있긴 하지만 초기 국면”이라면서 “2024년 방한 관광객은 2019년 대비 최소 100% 이상(현재 2019년 대비 70%)으로 회복될 예정이며, 관광객에 의한 로드숍 채널 성장세는 강화될 전망”이라고 강조했다.또한 일본을 중심으로 한 수출 성장세는 구조적 트렌드에 의한 것이라는 판단이다. 박 연구원은 “해외 실적 비중이 질적 성장에 의해 증가함에 따라 밸류에이션 레벨도 상향될 여지가 있다”며 “OEM ·ODM사들도 국내법인을 중심으로 실적 강세가 지속되면서, 동시에 중국이나 미국 등에서의 단발성 노이즈가 제거되면서 실적 눈높이는 높게 유지될 것”이라 기대했다. 그는 “그럼에도 최근 주가가 과하게 조정받는 경향이 있어 관심이 필요하다”고 덧붙였다.",
        "ticker": [
            "001040"
        ]
    },
    {
        "title": "\"공매도 잔고 여전히 높아…개미 선호 업종 관심둬야\"",
        "date": "2023.11.21. 오전 7:39",
        "content": "NH투자증권 보고서공매도 금지 짧아 상환기간 긴 투자자 포지션 유지\"공매도 금지시기엔 외국인 수급보다 개인수급 중요\"개인투자자 선호 높은 AI 등 업종 관심 둬야[이데일리 김인경 기자] 공매도 전면 금지가 시행된 지 2주일이 지난 가운데 2차전지 업종의 일부 공매도 잔고 비율은 여전히 높은 것으로 나타났다.21일 김영환 NH투자증권 연구원은 “금융위원회가 공매도 금지 조치를 발표한 이후 국내 주식시장 내 공매도 잔고 비율은 줄어드는 모습이지만 다만 청산되지 않은 공매도 잔고 수가 여전히 많다”면서 이같이 밝혔다. 코스피 공매도 잔고 비율은 11월 6일 이후 0.04%포인트(p) 하락한 0.37%로 2021년 이후 평균인 0.42%를 하회하고 있다. 다만 코스닥 지수의 경우, 2차전지 주가의 급등으로 공매도 잔고가 많다. 코스닥의 공매도 잔고 비율은 공매도 금지 이후 0.02%p 하락한 0.31%로 2021년 이후 평균 수준이다.\n\n\n\n김 연구원은 “공매도 금지 기간이 상대적으로 짧아 상환 기간이 길게 남은 투자자들이 공매도 포지션을 유지하고 있기 때문”이라며 “실제 2011년 공매도 금지 기간이 62 영업일로 짧았던 시기에 대차잔고 감소량은 미미했다”라고 설명했다. 게다가 게다가 2차전지 업종에 대한 숏 포지션을 이미 구축한 투자자는 플러스(+) 수익률을 기록하고 있기 때문에 공매도 포지션을 청산할 필요성이 낮은 상태다. 또 외국인 매매 비중에 대한 우려도 나오는 상황이다. 과거 공매도 금지기간에서 나타난 외국인 비중을 살펴보면 공매도 금지시기 하락하고 재개시 상승한 바 있다.다만 김 연구원은 “이는 매매 자체가 줄어든다는 의미로 한국 주식시장에서 외국인이 이탈한다는 의미는 아니다”라며 “말 그대로 외국인 수급이 덜 중요해진다는 의미일 뿐”이라고 해석했다.\n\n\n\n그는 “외국인 자금의 한국 주식시장 유출입 자체는 공매도 규제보다는 대외 악재의 완화가 중요하다”라며 “공매도 규제가 남아있더라도 대외 악재가 완화되면 외국인 자금은 유입된다”라고 분석했다. 이어 “반도체 정도가 외국인 수급 기대할 수 있는 분야라고 판단하며 그 외에는 오히려 외국인보다 개인 수급이 중요할 수 있다”라고 판단했다. 그는 “과거에도 공매도 금지 시기 코스닥 수익률이 코스피 수익률을 상회했던 바 있으며 인공지능(AI), 제약, 바이오 등 개인투자자 선호가 높고 센티멘트가 훼손되지 않은 업종에 대한 관심을 둘 필요가 있다”라고 말했다. 아울러 그는 “과거 공매도 규제로 인해 외국인 매매 비중이 낮아진 상황에서, 개인 매매 비중이 높아지며 코스피 밸류에이션이 높아졌던 경험이 있다”면서 “이는 공매도 금지가 주식시장의 가격발견 기능을 낮춰 주가 하락 압력을 일정부분 완화했을 가능성이 있다”라고 평가했다. 다만, 공매도 재개 뒤에는 높아졌던 밸류에이션이 다시 정상화한다. 김 연구원은 “공매도 금지기간 주식시장의 밸류에이션은 코스피 장기 평균과는 달리 생각할 필요가 있다”고 조언했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[사진] 닛케이지수, 33년 만에 장중 최고치",
        "date": "2023.11.21. 오전 12:02",
        "content": "닛케이지수, 33년 만에 장중 최고치           일본의 대표 주가지수인 닛케이225 평균주가(닛케이지수)가 20일 오전 9시25분 3만3853.46을 기록했다. 이는 거품경제 시기인 1990년 3월 12일(3만3985.0) 이후 33년 만에 최고치다. 지수는 이후 하락해 3만3388.03으로 장을 마감했다. [교도=연합뉴스]"
    }
]