[
    {
        "title": "잘나가는 간판주가 수익률 하드캐리…한숨 돌린 그룹주 누구",
        "date": "2023.11.20. 오후 10:47",
        "content": "TIGER 현대차그룹ETF 올해 21%↑대장주 기아·현대차 주가 급등 영향SK하이닉스 질주에 SK그룹도 훈풍\n\n\n\n 현대자동차·기아 양재 사옥. [매경DB]국내 대기업 그룹주 관련 상장지수펀드(ETF) 중 현대차그룹과 SK그룹 상품이 시장 평균을 웃도는 뛰어난 수익률을 기록했다. 각 그룹의 ‘큰 형님’ 격인 현대차, 기아 및 SK하이닉스가 고수익을 기록하면서 상대적으로 수익률이 부진한 ‘아우’들을 이끈 영향이다.20일 한국거래소에 따르면 현대차그룹 관련주를 담은 TIGER 현대차그룹+펀더멘털 ETF는 올해 들어 21.09% 상승했다. 이는 같은 기간 코스피지수(11.39%)와 미국 스탠더드앤드푸어스(S&P)500지수(18.04%)의 수익률을 상회한 수치다. 해당 상품은 매일경제신문과 금융정보업체인 에프앤가이드가 공동 개발한 MKF 지수를 추종한다.현대차, 기아 등 그룹을 이끄는 시가총액 상위 대형 종목들의 주가가 오르면서 전반적인 그룹주 ETF 수익률에 훈풍으로 작용했다. TIGER 현대차그룹+펀더멘털 ETF는 포트폴리오상 기아, 현대차 비중이 각각 25.2%, 23.61%에 절반가량에 달한다. 올해 국내 증시에서 현대차, 기아 주가는 각각 21.59%, 42.33% 상승했다.해당 ETF의 편입 종목 수익률을 보면, 이노션(2.55%), 현대차증권(-5.17%) 등 수익률이 상대적으로 낮거나, 올해 주가가 하락한 종목도 있다. 주요 대장주의 주가 상승으로 인해 분산투자 효과를 톡톡히 봤다는 분석이다. 그룹주 ETF의 경우 전반적 사업 영역에서 가치사슬(밸류체인)로 엮인 경우가 많다. 실적 개선, 주가 상승 모멘텀 발생 시 그룹사 종목이 함께 긍정적인 영향을 받을 수 있다는 장점도 거론된다.\n\n\n\n미래에셋자산운용 관계자는 “작년의 글로벌 공급망 문제를 현대차그룹은 수직계열화 된 장점을 활용해 그룹 특유의 빠른 의사결정으로 효과적으로 대응했다”며 “호실적이 기대되는 상황에서 그룹 내 우량주에 분산투자하는 효과로 수익률 방어에 유용하다”고 말했다.현대차, 기아 주가가 올해 상승세를 보이고 있지만 증권가에선 “상승 여력이 더 있다”는 분석을 내놓고 있다. 현대차, 기아가 역대급 실적을 기록하며 수익성이 크게 개선됐지만, 주가 상승은 실적을 온전히 따라가지 못해 저평가 상태라는 지적이 나오고 있기 때문이다. 연간 호실적 달성이 예상됨에도 현대차, 기아의 주가순자산비율(PBR)은 1배 이하로 장부상 청산 가치에도 미치지 못하고 있다.에프앤가이드에 따르면 증권사 3곳 이상은 올해 현대차가 매출액, 영업이익으로 각각 162억6597억원, 15조3728억원을 기록할 것이라고 추정했다. 매출액은 전년 동기 대비 14%, 영업이익은 57% 급증한 수치다. 현대차 영업이익은 지난 2020년 이후 6배나 늘었다.기아의 올해 추정 매출액, 영업이익도 각각 101조4143억원, 12조977억원으로 각각 전년 동기 대비 17%, 67% 증가할 것으로 보인다. 반도체 한파 영향으로 삼성전자 영업이익 규모가 크게 줄면서, 올해 국내 증시 상장사 중 영업이익 1~2위 자리는 현대차, 기아가 차지할 것으로 전망된다.임은영 삼성증권 연구원은 “현대차는 스포츠유틸리티차(SUV), 하이브리드, 전기차 중심의 신차 사이클이 시작된다”며 “2024년 미국 전기차 시장 톱2에 등극할 것”이라고 말했다.주주환원 정책도 강화하고 있다. 현대차는 매 분기 1~2조원의 현금을 쌓아두고 있는데, 향후 배당금 확대, 자사주 매입 및 소각이 기대된다. 주주가치 제고는 주가 상승 모멘텀으로 작용할 수 있다.현대차그룹 외 SK그룹 관련주를 편입한 KOSEF SK그룹대표주 ETF의 연중 수익률도 18.27%로 준수했다. SK(-13.39%), SK이노베이션(-7.21%), SK바이오사이언스(-7.76%) 등 일부 종목들의 성과가 부진함에도 대장주인 SK하이닉스가 75.2% 급등하면서 ETF 수익률을 견인했다. 해당 ETF는 SK하이닉스 편입 비중이 24.36%로 가장 높다.삼성그룹 관련주를 담은 상품의 경우 포트폴리오 편입 구성에 따라 수익률에 미세한 차이가 발생했다. 하방 경직성이 뛰어난 삼성전자, 삼성물산, 삼성화재 비중이 높은 TIGER 삼성그룹펀더멘털 ETF는 올해 11.98% 상승하며 시장 수익률에 근접한 성과를 냈다. 2차전지(배터리) 조정 장세가 이어지면서 올해 20% 하락한 삼성SDI 비중이 높은 상품은 시장 평균을 밑돌았다.한편 올해 들어 LG그룹 관련주들이 부진한 주가 흐름을 보이면서 LG그룹 ETF의 수익률은 부진했다. TIGER LG그룹+펀더멘털 ETF는 올해 3.82% 하락했다. 편입 비중 1위인 LG화학 주가가 연중 17.75% 하락한 게 영향을 미쳤다.",
        "ticker": [
            "012030",
            "003550",
            "051910",
            "034730",
            "302440",
            "096770",
            "000660",
            "000270",
            "006400",
            "028260",
            "005930",
            "016360",
            "000810",
            "214320",
            "352820",
            "005380",
            "001500"
        ]
    },
    {
        "title": "거래소 “초록뱀미디어 상장폐지 의결”",
        "date": "2023.11.20. 오후 8:47",
        "content": "15 영업일내 이의신청해야\n\n\n\n[서울경제] 한국거래소가 원영식 전 초록뱀그룹 회장의 배임 혐의로 상장폐지 사유가 발생한 초록뱀미디어에 대해 상장 폐지를 심의·의결했다.거래소는 20일 코스닥 시장위원회를 열고 이같이 결정했다고 밝혔다. 초록뱀미디어는 코스닥 상장 규정에 따라 이날부터 15영업일 내에 상장폐지 의결에 대해 이의 신청을 할 수 있다. 초록뱀미디어가 이의신청을 할 경우 거래소는 20영업일 이내에 코스닥 시장위원회를 열어 개선 기간 부여 방안을 비롯한 상장폐지 여부를 결정한다.앞서 원 전 회장은 2021년 9월 호재성 미공개정보를 이용, 자녀 소유 법인에 초록뱀미디어 전환사채(CB) 콜옵션을 무상으로 부여해 회사에 15억 원의 손해를 입히고, 주가 상승으로 24억 원 상당의 부당이득을 취득한 혐의(특경법상 배임·자본시장법 위반) 등으로 지난 7월 구속 기소됐다.초록뱀미디어는 드라마·예능 등 영상 콘텐츠를 제작해 왔으며 ‘나의 해방일지’, ‘펜트하우스’, ‘나의 아저씨’ 등의 제작사로 이름을 알렸다.올 3분기까지 매출(연결기준)은 지난해 동기 대비 14.5% 증가한 1665억 원, 같은 기간 영업이익은 146.1% 증가한 58억 원을 기록했다."
    },
    {
        "title": "“공매도 금지하면 하락장 온다며ㅠㅠ”…곱버스 투자 개미들 ‘울상’",
        "date": "2023.11.20. 오후 8:11",
        "content": "2차전지 ETF는 손실폭 줄어\n\n\n\n 공매도 [매경DB]금리 인상 종료 기대감과 기관, 외국인의 매수세속에 코스피가 상승세를 타면서 상장지수펀드(ETF)투자자들의 희비가 엇갈리고 있다.개인투자자들은 정부와 금융당국이 지난 6일 공매도를 전면 금지한 이후 지난 2주간 증시 하락에 2배로 배팅하는 ‘곱버스’와 ‘2차전지 테마 ETF’를 대거 매수한 것으로 나타났다.지난주까지만해도 곱버스에 투자한 개미는 증시하락과 2차전지주의 하락세속에 높은 수익률을 기록했지만 20일 국내 증시가 반등에 성공하자 상황이 반전됐다.\n\n\n\n [사진 = 연합뉴스]이날 한국거래소에 따르면 지난 6일부터 17일까지 공매도가 금지됐던 2주간 개인투자자들이 가장 많이 순매수한 ETF는 ‘곱버스’로 불리는 ‘KODEX 200선물인버스2X’로 나타났다. 개인들은 이 상품을 619억원 어치 사들였다.해당 ETF는 코스피200의 일일 수익률을 역으로 2배 추종하는 레버리지 상품이다. 지수가 하락하면 단기간 큰 수익을 올릴 수 있지만 방향이 틀리면 반대로 손실이 기하급수적으로 늘 수 있다. 개인들의 곱버스 상품 매수 평균단가는 2679원으로 현재 주가는 2570원이다. 4.07% 손실이 예상된다.개인이 두 번째로 많이 사들인 종목은 ‘KBSTAR 2차전지 TOP10인버스’ ETF다. 이는 0.62% 수익권이다. 지난주까지만 해도 4%대 수익중이었지만 이날 수익률이 크게 줄었다. ‘TIGER 일본엔선물’, ‘KODEX 2차전지산업레버리지’가 그 뒤를 이었다. 각각 0.16%, 3.46% 손실이다.반면 증시상승 덕택에 손실이 줄어든 상품도 눈에 띈다. 이 기간 개미의 최다 순매수 종목 10위 안에는 ‘TIGER 2차전지소재Fn’, ‘KODEX 2차전지산업’, ‘TIGER KRX2차전지K-뉴딜레버리지’ 등도 있다. 이들은 모두 지난 17일 기준 6.52%, 5.33%, 11.28% 손해였지만 이날 들어 3.24%, 1.84%, 5.06% 손실인 상황이다. 2차전지주들이 반등하면서 손실폭이 크게 줄어든 것이다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "“여자라서 승진 탈락? 지레 겁먹지 마세요”…‘엄마 CEO’의 호소",
        "date": "2023.11.20. 오후 7:28",
        "content": "매경CEO 특강 / 이수정 세빌스코리아 대표 / 이화여대서 파크원 등 굵직한 매각 맡아압도적 실적으로 본사 ‘인정’“유리천장 너무 의식 말고‘중꺾마’ 정신으로 돌파해야”\n\n\n\n 이수정 대표“작가 친닝추는 저서 <여성을 위한 손자병법>에서 ‘여성의 발전을 가로막는 근본적인 장애는 유리천장이 아니라 바로 유리천장이 강력하다고 믿는 여성 자신의 의식이다’라고 썼다. 나도 동의한다. 설령 여자이기 때문에 승진에서 탈락되는 난관에 부딪히더라도 끄떡없이 싸우겠다는 강인한 정신으로 무장하기를 권한다”이수정 세빌스코리아 대표(사진)는 최근 이화여대에서 열린 매경CEO특강에 연사로 나서 사회 진출을 앞둔 여대생들에게 이와 같이 밝혔다. 세빌스코리아는 대형오피스 매각자문·운용 등의 역할을 하는 글로벌 부동산 종합서비스 회사인 세빌스의 한국지사다. 이수정 대표는 첫 여성 대표로서 그동안 여의도 파크원빌딩, SK본사 사옥(광화문), 판교 알파돔타워 등 굵직굵직한 국내 오피스를 매각하는 자문 역할을 했다. 지난해 세빌스코리아의 매출액은 556억원으로 전체 세빌스 매출액(3조3000억원·파운드화 환율 1600원 가정)의 1.7%를 담당하기도 했다.이 대표는 보수적인 부동산 종합서비스 업계서 이례적으로 여성으로서 대표가 됐다. 여성이란 정체성에 갇히지 않았기 때문에 가능한 일이었다.이 대표는 “‘유리천장은 깨지지 않을 거야’하고 지레 겁먹고 도전하지 않는다면 당신에게 무엇이 남아 있을까요?”라고 질문하며 “여러분이 회사의 리더 혹은 CEO가 되어서 회사를 성장시키겠다는 포부를 갖고 일한다면 설령 대표가 되진 못하더라도 부사장 혹은 적어도 임원이 되어 있을 가능성이 높다”고 말했다. 이어 “리더가 되기 위해 많은 시간 노력해왔다면 여러분은 비전, 전략, 역량 등 많은 면에서 이미 성장해 있을 것”이라며 “당신의 그릇이 이미 커져있기 때문에 그동안의 노력과 경험이 당신이 기대하지 않았던 다른 기회를 가져다줄 수도 있다”고 덧붙였다.이 대표는 강연하면서 최근 신조어인 ‘중꺾마(중요한건 꺾이지 않은 마음)’가 필요하다고 이대생들에게 역설했다. 실제 이 대표는 두 아이를 둔 엄마로서 지난 2002년 BHP코리아(세빌스코리아의 전신)에 33세 나이로 입사했고, 10년 후인 43세 투자본부장, 20년 후인 52세에 대표가 됐다. 조직 내에서 반드시 성공하겠다는 명확한 목표의식과 중꺾마 정신이 있었기 때문에 가능한 일이었다.이 대표는 이날 강연서 여러 일화를 소개했다.사회 초년생 때 서울파이낸스센터에 싱가포르 대사관·스탠다드차타드은행 지점을 유치하기 위해 그는 각 기관의 페인포인트(해결해야할 불편한 사항)을 파악하고 이를 해결해주는 영문 리포트를 직접 작성해 가져다주는 노력끝에 이들 기관 유치에 성공했다. 인맥이 없는 상황에서도 큰 딜을 성취해낸 것이다. 이 대표는 “체스에 비유하자면 폰(장기말)을 움직여 퀸을 잡는 경우가 있다”며 “어려운 문제를 단계별로 풀어야 한다. 그리고 다음 단계로 나아갈때마다 상대방에게 동기부여를 해줘야지 그 사람이 움직인다”고 강조했다.그는 예비 여성직장인들에게 감정적이지 말아야 한다고 조언했다.이 대표는 “같이 일했던 한 팀장은 일을 굉장히 잘하고 똑똑했지만 감정적이어서 상사(임원)가 이러이러한 일이 잘못됐다고 지적하자 눈물을 보이고 말았다”며 “이후 그 임원이 충격을 받아 더 이상 여성직원들에게 일을 시키지 않았다. 감정적으로 행동하는 것은 누구에게도 도움이 되지 않는다”고 말했다. 이어 그는 “나를 힘들게 하는 사람, 나를 질투하는 사람, 나의 적이 오히려 나를 강하게 만든다”며 “그 사람들 덕분에 똑바로 서서 갈 수 있다고 생각하길 바란다”고 강조했다.또 드물게 오는 기회는 반드시 잡으라고도 덧붙였다.이 대표는 투자자문본부장으로서 매각·매입 부문에서 압도적인 실적을 쌓으며 글로벌 본사 인정을 받았고 대표이사직을 제의 받았다. 본사에서는 ‘대표이사 대행(Acting CEO)’ 직을 제안하면서 이 대표의 역량을 시험했다. 당시 구성원 상당수가 ‘대행’ 역할을 맡으면 향후 새 대표가 올 경우 ‘토사구팽’ 당할 수 있다며 우려를 표했다.하지만 이 대표는 “1년 동안 다른 사람을 대표로 뽑지 않는다는 약속을 받고 대행 역할을 수락했다”며 “성과를 입증한 덕분에 반년 만에 정식 대표이사가 됐다”고 회고했다. 첫 여성대표가 될 수 있었던 비결엔 기회가 올 때 놓치지 않은 과감함이 있었던 셈이다.취업을 준비하는 여대생들에게 그는 “관계지향적 회사보다는 실적이 뚜렷하게 숫자로 나타나는 회사가 자신의 능력을 더 드러낼 수 있다”며 “여성들일수록 실적이 공정하고 객관적으로 나오는 분야에 들어가라고 조언드리고 싶다. 실제로 세빌스코리아도 이 부분이 강점이고 직원 35%가 여성이다”고 말했다.",
        "ticker": [
            "034730"
        ]
    },
    {
        "title": "메리츠證, 14년 만에 CEO 교체···장원재 사장 발탁",
        "date": "2023.11.20. 오후 7:08",
        "content": "장원재 메리츠증권 신임 대표이사(CEO) 사장 [사진 제공=메리츠금융그룹]메리츠증권의 대표이사(CEO)가 14년만에 교체됐다.그간 메리츠증권을 이끌었던 최희문 부회장은 메리츠금융지주의 그룹운용부문을 총괄하게 됐다.새 CEO에는 세일즈앤드트레이딩(Sales & Trading) 부문장이었던 장원재 사장이 선임됐다.20일 메리츠금융지주는 이사회를 열고 임원인사와 조직개편을 단행했다고 밝혔다.지난해 메리츠화재와 증권을 100% 자회사로 통합해 새로 출범한 ‘원-메리츠’ 체제 구축 후 첫 임원 인사다.메리츠증권의 장 신임 대표는 1967년생으로 삼성증권 최고리스크관리책임자(CRO)를 거쳐 지난 2016년부터 메리츠화재 CRO 겸 위험관리책임자, 메리츠금융지주 CRO 등을 역임했다.금융공학, 자산운용, 상품기획 등 핵심 업무에서 뛰어난 실적을 이뤄 지난해 12월 메리츠증권 사장으로 승진한 데 이어 이번에 대표이사를 맡게 됐다.최 부회장은 지난 2010년 2월부터 약 14년 동안 메리츠증권의 대표이사를 맡아 성장을 주도했다는 평가를 받는다.메리츠증권의 자본총계는 최 부회장 재임 기간 동안 10배가량 성장했다.메리츠증권에서 주요 보직을 맡았던 임원들도 최 부회장과 함께 지주 내 새로 신설된 그룹운용부문으로 이동한다.프로젝트금융사업본부장인 여은석 부사장, 트레이딩본부장인 권동찬 상무이 그룹운용부문 임원을 겸한다.메리츠금융의 이번 인사는 그룹의 실절적 통합 완성을 의미하는 ‘지주 중심 경영 체제 구축’ 방침 하에 실시됐다.메리츠금융 측은 “자회사 CEO 등 핵심 경영진에 젊고 유망한 인재를 적극 등용하는 한편 그룹 내 차세대 그룹 CEO 후보로 발탁해 경영 안정을 도모하는 안정적 CEO 승계 프로그램을 도입한다”고 설명헀다.메리츠증권은 새 CEO 선임 외에도 전계룡 전무를 경영지원실장 겸 최고재무책임자(CFO)로 신규 선임한다고 밝혔다.김근영 메리츠증권 상무는 정보보호본부장으로 신규 선임돼 금융지주의 IT담당 임원을 겸직한다.",
        "ticker": [
            "138040",
            "016360"
        ]
    },
    {
        "title": "레이 \"치과도 구독 서비스 도입\"",
        "date": "2023.11.20. 오후 6:34",
        "content": "기업 탐방이상철 대표 \"시총 1조 도전\"디지털 치료 솔루션 1위 될 것“내년 시가총액 1조원 기업에 도전해 세계를 무대로 싸우겠습니다.”\n\n\n\n치과용 진단장비 전문회사 레이의 이상철 대표(사진)는 지난 17일 한국경제신문과의 인터뷰에서 “디지털 치료 솔루션 글로벌 1위 기업이 되겠다”며 이같이 밝혔다. 20일 기준 레이의 시가총액은 3721억원이다.레이의 사업부문은 크게 디지털 진단시스템과 디지털 치료솔루션으로 나뉜다. 2017년 치과용 3차원(3D) 프린팅 솔루션을 처음 출시한 이후 디지털 치료 솔루션 부문이 회사의 성장을 이끌고 있다.실적은 고공행진 중이다. 2018년 연결 기준 매출 515억원, 영업이익 60억원에서 지난해 매출 1290억원, 영업이익 162억원으로 성장했다. 4년 만에 각각 150%, 170% 급증했다. 미래에셋증권은 올해 매출 1494억원, 영업이익 127억원을 올릴 것으로 전망했다.\n\n\n\n신성장동력에 대해 이 대표는 “올 3월 출시한 3D 안면스캐너 레이페이스와 병원 구독 서비스인 레이팀즈를 연결하는 것”이라고 소개했다.레이페이스는 0.5초 만에 환자의 3D 안면 데이터를 확보한 후 CT 등에서 취득한 데이터를 자동으로 취합해 통합 3D 이미지를 구성하는 장비다. 평균 2만달러인 이 장비를 활용하면 환자의 전체 얼굴과 치아의 균형 등을 고려해 치료계획을 세울 수 있다.레이팀즈는 아직은 교정이나 틀니 분야를 중심으로 평균 월 100달러에 제공하고 있다. 레이페이스와 연계하면 성형과 피부미용 분야까지 확대해 신규 매출 창출이 가능할 것이란 설명이다.올해 사상 최대 매출 예상에도 주가는 8월 이후 내리막길이다. 7월 말 3만9500원이던 주가는 17일 2만1600원으로 45.3% 하락했다. 2, 3분기 실적이 시장 추정치를 밑돈 탓이다. 20일 본지와 인터뷰가 보도된 후 주가는 12.73% 급등한 2만4350원에 마감했다.글·사진=윤현주 기자 hyunju@hankyung.com",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "연말 상승장 베팅 개미 늘었다",
        "date": "2023.11.20. 오후 6:30",
        "content": "레버리지 ETF 5000억 뭉칫돈美 추가 금리 인상 중단 전망코스닥150 한 달 2500억 유입지수 상승을 두 배로 추종하는 국내 레버리지 상장지수펀드(ETF)·펀드에 최근 한 달 새 5000억원에 가까운 돈이 몰린 것으로 나타났다. 미국 중앙은행의 고금리 기조 약화, 국내 증시 상승세 등의 영향으로 풀이된다.\n\n\n\n20일 금융정보업체 에프앤가이드에 따르면 지난 1개월(10월 17일~11월 17일) 사이 레버리지 ETF와 펀드에 4975억원이 순유입됐다. 주로 코스피지수와 코스닥지수, 2차전지 산업 등에 투자하는 레버리지 상품이었다.코스닥150지수를 두 배로 추종하는 ETF인 ‘KODEX 코스닥150레버리지’에 2448억원, 코스피200지수를 두 배로 추종하는 ‘KODEX 레버리지’에 1579억원이 순유입됐다. ‘TIGER 코스닥150레버리지’(69억원) ‘TIGER 레버리지’(38억원) 등의 ETF에도 자금이 순유입됐다. 코스닥 두 배 레버리지 공모펀드인 ‘NH-Amundi 코스닥2배레버리지’에도 16억원이 들어왔다.미국 중앙은행이 금리를 추가로 인상하지 않을 것이란 전망에 국내 증시 상승을 예상하는 투자자가 많아졌다는 분석이다. 공매도 한시 금지 조치가 국내 증시 상승세에 긍정적인 영향을 미칠 것이란 기대도 작용했다는 해석이다.최근 코스피지수와 코스닥지수가 상승세를 보이면서 단기 베팅이 어느 정도 효과를 거둔 것으로 분석된다. 이날도 코스피지수는 0.86%, 코스닥지수는 1.75% 올랐다.2차전지 레버리지 ETF에도 자금이 쏠리고 있다. ‘KODEX 2차전지산업레버리지’에는 1개월 사이 605억원이 순유입됐고 ‘TIGER KRX2차전지K-뉴딜레버리지’에도 150억원이 들어왔다."
    },
    {
        "title": "이현승 KB자산운용 사장 \"AI 자산 포트폴리오가 운용사 성패 가를 것\"",
        "date": "2023.11.20. 오후 6:25",
        "content": "“100조원대로 커진 상장지수펀드(ETF) 시장도 최근 성장세가 주춤해졌습니다. 인공지능(AI) 기술을 기반으로 자산 포트폴리오를 구성하는 다이렉트 인덱싱(DI) 서비스가 미래 먹거리로 뜰 것입니다.”이현승 KB자산운용 사장(사진)은 20일 한국경제신문과의 인터뷰에서 “AI기술에 대한 투자가 앞으로 수년간 자산운용사의 성패를 가를 것”이라며 이같이 강조했다. 다이렉트 인덱싱이란 개인의 투자 목적 등을 반영해 직접 투자 지수를 구성하고, 이를 ETF처럼 개별 종목 단위로 운용하는 서비스를 뜻한다.이 사장은 “자동화한 서비스를 제공해 비용을 줄이고 수수료 수익은 늘릴 수 있다”며 “KB자산운용은 현재 AI자산관리 서비스 케이봇쌤을 통해 총 660개의 포트폴리오를 제공하고 있다”고 설명했다.KB자산운용은 AI기술의 라이선스 사업도 하고 있다. KB자산운용은 이달 초 자체 개발한 다이렉트인덱싱 엔진 이용 계약을 교보증권과 체결했다. 이에 따라 이르면 내년 1분기부터 교보증권의 MTS(모바일트레이딩시스템)에서 다이렉트 인덱싱 서비스가 제공된다. 이 사장은 “교보증권을 시작으로 다양한 증권사 MTS에서 활용할 수 있도록 논의 중”이라며 “업계에서 AI 전문자산운용사로 인정받았다는 의미”라고 했다.이 사장은 행정고시에 합격한 관료 출신으로 리스크 관리에 적임자라는 평가를 받는다. 특히 대체투자 부문에서 강점을 보이며 KB자산운용의 고성장을 이끌었다. KB자산운용의 대체투자 수탁액은 이 사장이 부임한 2017년(옛 현대자산운용) 8조2963억원에서 현재 32조8365억원으로 네 배 급증했다.이 사장은 “올해도 국내 최대 규모 부동산 거래로 꼽히는 서울 잠실 삼성SDS타워 매입을 순조롭게 마무리했다”며 “검증된 리스크관리 노하우를 활용해 우량 자산을 적극적으로 편입할 예정”이라고 말했다.",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "매물 쏟아지는데…법정관리 M&A 시장 '꽁꽁' [시그널]",
        "date": "2023.11.20. 오후 5:27",
        "content": "서울회생법원 올 매각공고 22개 달해긴축 장기화에 기업·PEF 투자 꺼려소형항공사 플라이강원·하이에어 등자금력 갖춘 인수자 찾기 난항 지속\n\n\n\n[서울경제] 경기 침체와 고금리로 법정 관리에 들어간 기업 매물은 증가하고 있지만 부실 기업 인수합병(M&A) 시장은 얼어붙어 새 주인 찾기가 어려워지고 있다. 긴축이 장기화하자 기업과 사모펀드(PEF) 등이 신규 투자에 보수적 입장을 나타내 정상화 가능성이 불확실한 기업 인수에 선뜻 나서지 않기 때문이다.20일 투자은행(IB) 업계에 따르면 올 들어 서울회생법원의 매각 공고에 이름을 올린 기업들은 총 22개사로 지난해 전체(22건)와 같은 수준으로 파악됐다. 이는 2020년(5건)과 2021년(10건)과 비교하면 크게 늘어난 것이다. 특히 올 해 3월 신설된 수원회생법원이 이달까지 8건의 법정관리 기업 매각 계획을 낸 것을 고려하면 작년에 비해서도 법정관리 기업 매물은 큰 폭으로 늘었다.하지만 고금리로 시중 유동성이 급감하고 기업과 사모펀드의 투자도 뜸해지면서 회생 기업의 인수자 확보는 한층 난이도가 높아졌다고 IB업계 관계자들은 전했다. 실제 법정관리 중인 플라이강원은 10월 첫 공개 입찰을 진행했으나 사려는 기업이 없어 유찰됐다. 매각주관사인 삼일PwC는 이달 24일까지 인수의향서(LOI)를 받아 재입찰에 들어가려 원매자 확보에 주력하고 있다. 매각가로는 300억 원 안팎이 거론된다.지난 9월 법정관리를 신청한 소형 항공사 하이에어도 상황은 마찬가지다. 하이에어 정상화를 위해선 매각가(350억 원) 이상의 자금 투입이 필요해 사실상 인수 자금이 1000억 원에 이를 것으로 추산되자 쉽사리 인수 후보 기업이 나서지 않고 있다. 하이에어는 울산공항을 거점으로 국내 5개 노선을 운항하는 지역 항공사다. 항공사업법에 따라 운항할 수 있는 좌석이 LCC보다 적은 50석에 불과하다.IB업계 관계자는 \"항공여객운항증명(AOC)을 재취득하려면 재무구조 개선 여부를 입증해야 하기 때문에 채무 상환이 필요하다\" 면서 \"수익성 개선을 위한 각종 투자 비용도 필요해 자금력 있는 인수자를 찾기가 만만치 않다\"고 설명했다. 미용 의료기기 업체인 코스닥 상장사 지티지웰니스(219750)도 법정관리에 돌입한 즉시 인수자 확보에 나섰으나 현재까지 뚜렷한 원매자 없이 공개 입찰을 진행 중이다.이에 따라 최근 일부 부실 기업들은 외부 투자자 유치 대신 자산 매각 등으로 빠르게 자구책을 마련해 법정관리 졸업을 계획하고 있다. 대유위니아(071460)그룹은 계열사인 위니아전자·위니아전자매뉴팩처링·위니아·대유플러스(000300) 등 4개사가 법정관리에 들어가자 최근 몽베르CC를 동화그룹에 3000억 원에 매각했다. 아울러 경기도 성남에 위치한 대유위니아타워 R&D센터와 위니아전자 멕시코 공장 매각을 추진해 체불 임금 등을 해결할 예정이다.다만 알짜 자산이 없는 법정 관리 기업들이 많은 만큼 빠른 회생을 위해 기업과 사모펀드 등의 적극적인 역할이 필요하다는 주장도 나온다. 앞서 두 번의 법정관리 절차를 밟으며 청산 직전까지 갔던 쌍용자동차는 KG그룹이 인수하면서 정상화 궤도에 올라서고 있다. 공중 분해될 위기에 처했던 이스타항공도 올 3월 사모펀드 운용사인 VIG파트너스를 새 주인으로 맞으며 운항을 재개했다. 구조조정 M&A에 정통한 한 관계자는 “법정관리 기업 인수는 우발부채 리스크도 적잖아 향후 사업 회생과 성장 가능성이 확실해야 하는데 지금은 코로나19 펜데믹 시기보다 상황이 좋지 않다”고 전했다.\n\n\n\n하이에어 및 플라이강원 항공기. 사진 제공=하이에어·플라이강원",
        "ticker": [
            "000300"
        ]
    },
    {
        "title": "공매도 묶자 수급 마비…선물 저평가 '비상'",
        "date": "2023.11.20. 오후 5:16",
        "content": "공매도 제한돼 기관거래 위축3일만에 거래액 3분의1 뚝선물 매도나서 가격 줄곧 하락현물 고평가되면 투자자 손실차익실현 물량에 주가 경고등\n\n\n\n시장조성자와 유동성공급자들의 공매도를 통한 헤지(회피) 거래가 위축되면서 선물 가격이 현물 가격보다 매우 낮게 형성되는 백워데이션이 이례적으로 여러 개별 종목에서 나타나고 있다. 시장 효율성이 제대로 작동하지 않은 가운데 이러한 가격 괴리가 지속되면 결국 고평가된 현물을 보유하고 있는 투자자들이 손실을 입을 수밖에 없다는 우려도 나온다.20일 유가증권시장에서 4205원에 거래를 마친 팬오션은 12월 만기 선물은 3710원에 마감했다. 선물이 현물 가격보다 12%가량 낮은 백워데이션이 발생한 것이다. 카카오게임즈 역시 20일 현물 가격은 2만5250원이었지만 12월 만기 선물 가격은 2만2400원이다. 괴리율이 11.3%에 달한다. 이뿐만 아니라 BGF리테일의 현·선물 괴리율은 11.0%, 포스코DX는 8.1%에 달했다. 이외에도 천보, 서울반도체 등의 현물 가격과 12월 만기 선물 가격 괴리율은 2%대다.원칙적으로 선물 가격은 현물 가격과 동일하거나 거래비용 등을 감안해 아주 소폭으로 높은 가격에 형성된다. 12월 만기 선물이라고 하면 12월 둘째 목요일(올해는 12월 14일) 만기일에 현물 가격 변동과는 상관없이 선물 가격에 주식을 매매할 수 있는 계약이라고 할 수 있다. 그렇기 때문에 선물 가격이 현물 가격보다 매우 낮은 가격에 형성되는 것이 이례적인 현상이다. 최근 들어 시장조성자·유동성공급자들의 활동이 위축되면서 현·선물 가격 차를 좁히는 헤지 거래가 제대로 이뤄지지 않자 비정상적 백워데이션 현상이 계속되고 있다. 공매도 전면 금지 이후 시장조성자와 유동성공급자들에 의한 공매도만 제한적으로 이뤄지고 있는데 이마저도 아예 없애라는 일부 개인투자자들 요구에 감독당국이 조사에 나선 것도 한 이유다. 지난 15일 금융감독원은 상장지수펀드(ETF)의 유동성공급자 역할을 하는 증권사 6곳에 대해 현장점검을 착수하기도 했다. 여기에 공매도가 막힌 기관·외국인들은 선물 매도 전략으로 돌아섰기 때문에 선물 가격이 계속 낮아지는 상황이다.실제로 지난 15일 184억원이었던 유동성공급자·시장조성자의 공매도 거래대금은 17일 136억원으로 줄어들었고 20일엔 아예 37억원으로 대폭 감소했다.현물 가격보다 선물 가격이 낮게 형성될 때 시장조성자와 유동성공급자들은 선물을 매수하고 현물을 매도한다. 현물을 보유하지 않고 있기 때문에 공매도가 수반되는 거래다. 공매도가 가능하기만 하면 이러한 차익 헤지 거래에 의해 만기일이 되기 전 가격 차는 좁혀진다. 하지만 지금처럼 공매도가 위축된 상황에선 아예 선물 매수도 하지 않기 때문에 만기일까지 괴리가 유지된다. 20일 현·선물 괴리율이 1% 이상 나는 종목은 미래에셋증권, 금호석유, 웹젠, 씨젠, LG생활건강, 넷마블 등 수십 개에 이른다.정인지 유안타증권 연구원은 \"종목에 따라 선물을 매수하고 현물을 매도하는 차익 거래를 하면 10%만큼 이익을 볼 수 있는 상황이지만 공매도가 쉽지 않아 기관들이 적극적인 플레이를 못하고 있다\"면서 \"효율적인 시장이라면 바로 가격 차가 좁혀져야 하지만 지금은 거래량이 적고 유동성공급자도 위축돼 있는 개별 선물에서는 백워데이션이 계속될 수 있다\"고 말했다.이에 따라 현물 투자의 리스크도 커졌다. 낮은 선물 가격이 현물 가격을 끌어내리는 현상은 발생하지 않지만 선물 가격이 계속 낮게 형성된다는 사실 자체가 해당 종목의 다음달 주가를 부정적으로 보는 투자자가 많다는 신호이기 때문이다. 이에 따라 일부 종목은 시장이 흔들릴 경우 차익 실현 물량이 대거 나오면서 주가가 저평가된 선물 가격보다 훨씬 큰 폭으로 하락할 수 있다는 전망도 제기된다.[김제림 기자]",
        "ticker": [
            "027410",
            "282330",
            "003550",
            "051900",
            "011780",
            "251270",
            "006800",
            "003470",
            "035720",
            "028670",
            "022100"
        ]
    },
    {
        "title": "간판주 날자 … 현대차·SK그룹 ETF도 잘나가네",
        "date": "2023.11.20. 오후 5:13",
        "content": "대기업 ETF 성과 살펴보니현대차·기아 주가 급등에MKF지수 현대차그룹ETF코스피·S&P500 수익률 앞서SK하이닉스 질주 SK도 '쑥'삼성그룹 시장 수익률 선방주가 약세 LG그룹은 뒷걸음\n\n\n\n국내 대기업 그룹주 관련 상장지수펀드(ETF) 중 현대차그룹과 SK그룹 상품이 시장 평균을 웃도는 뛰어난 수익률을 기록했다. 각 그룹 '큰 형님' 격인 현대차·기아·SK하이닉스가 고수익을 내면서 상대적으로 수익률이 부진한 '아우'들을 이끈 영향이다.20일 한국거래소에 따르면 현대차그룹 관련주를 담은 TIGER 현대차그룹+펀더멘털 ETF는 올해 들어 21.09% 상승했다. 이는 같은 기간 코스피(11.39%)와 미국 스탠더드앤드푸어스(S&P)500지수(18.04%) 수익률을 상회한 수치다. 해당 상품은 매일경제신문과 금융정보업체인 에프앤가이드가 공동 개발한 MKF지수를 추종한다.현대차·기아 등 그룹을 이끄는 시가총액 상위 대형 종목 주가가 오르면서 전반적인 그룹주 ETF 수익에 훈풍으로 작용했다. TIGER 현대차그룹+펀더멘털 ETF는 포트폴리오상 기아와 현대차 비중이 각각 25.2%, 23.61%로 절반가량에 달한다. 올해 국내 증시에서 현대차와 기아 주가는 각각 21.59%, 42.33% 상승했다. 해당 ETF가 편입한 종목 수익률을 보면 이노션(2.55%) 현대차증권(-5.17%) 등 수익이 상대적으로 낮거나 올해 주가가 하락한 기업도 있다. 주요 대장주 주가가 상승하면서 분산투자 효과를 톡톡히 봤다는 분석이다. 그룹주 ETF는 전반적인 사업 영역에서 가치사슬(밸류체인)로 엮인 사례가 많다. 실적 개선이나 주가 상승 모멘텀 발생 시 그룹사 종목이 함께 긍정적인 영향을 받을 수 있다는 장점도 거론된다.현대차·기아 주가가 올해 상승세를 보이고 있지만 증권가에서는 \"상승 여력이 더 있다\"는 분석을 내놓고 있다. 현대차·기아가 역대급 실적을 기록하며 수익성이 크게 개선됐지만 주가가 실적을 온전히 따라가지 못해 저평가 상태라는 지적이 나오고 있기 때문이다. 연간 호실적 달성이 예상됨에도 현대차·기아의 주가순자산비율(PBR)은 1배 이하로 장부상 청산가치에도 미치지 못한다. 주주환원 정책도 강화하고 있다. 현대차는 매 분기 현금 1조~2조원을 쌓아두고 있는데 향후 배당금 확대나 자사주를 매입·소각할 것으로 기대된다. 현대차그룹 외 SK그룹 관련주를 편입한 KOSEF SK그룹대표주 ETF의 연중 수익률도 18.27%로 준수했다. SK(-13.39%) SK이노베이션(-7.21%) SK바이오사이언스(-7.76%) 등 일부 종목 성과가 부진함에도 대장주인 SK하이닉스가 75.2% 급등하면서 ETF 수익률을 견인했다. 해당 ETF는 SK하이닉스 편입 비중이 24.36%로 가장 높다.삼성그룹 관련주를 담은 상품은 포트폴리오 편입 구성에 따라 수익률에 미세한 차이가 발생했다. 하방 경직성이 뛰어난 삼성전자 삼성물산 삼성화재 비중이 높은 TIGER 삼성그룹펀더멘털 ETF는 올해 11.98% 상승하며 시장 수익률에 근접한 성과를 냈다. 2차전지(배터리) 조정 장세가 이어지면서 올해 20% 하락한 삼성SDI 비중이 큰 상품은 시장 평균을 밑돌았다.한편 올해 들어 LG그룹 관련주들이 부진한 주가 흐름을 나타내면서 LG그룹 ETF의 수익률은 부진했다. TIGER LG그룹+펀더멘털 ETF는 올해 3.82% 하락했다.  [차창희 기자]",
        "ticker": [
            "003550",
            "034730",
            "302440",
            "096770",
            "000660",
            "000270",
            "006400",
            "028260",
            "005930",
            "000810",
            "214320",
            "005380",
            "001500"
        ]
    },
    {
        "title": "\"에너지·인프라, 글로벌 M&A 위축에도 유망\"",
        "date": "2023.11.20. 오후 5:12",
        "content": "찰스 럭 레이텀앤왓킨스 기업부문총괄대표폐쇄적인 中보다 한국 매력韓 바이오테크도 수요 넘쳐\n\n\n\n\"글로벌 인수·합병(M&A) 시장 침체 속에서도 에너지와 인프라스트럭처 기업들에 대한 투자자들의 관심은 꾸준히 이어지고 있습니다.\"찰스 럭 레이텀앤왓킨스 변호사는 20일 매일경제신문과의 인터뷰에서 최근 글로벌 M&A 시장 분위기에 대해 이같이 말했다.럭 변호사는 글로벌 M&A 법률 자문사로 명성이 높은 레이텀앤왓킨스의 기업부문 총괄 대표다. 그는 20여 년간 M&A 전문 변호사로 활동하며 총 4600억달러(약 593조원), 100건 이상의 거래를 성사시킨 M&A 분야 전문가로 꼽힌다. 2021년에는 현대자동차그룹이 미국 로봇 전문기업 보스턴다이내믹스를 인수하는 프로젝트를 자문하기도 했다.럭 변호사는 올해 크로스보더(국경 간) M&A 시장의 전반적인 추세에 대해 \"최근 M&A 시장은 한 템포 쉬어가며 적절한 타이밍을 기다리는 모습\"이라면서 침체된 시장 분위기를 전했다.시장이 침체된 원인으로는 고금리와 규제 환경, 전쟁 등을 꼽았다. 그는 \"고금리로 인해 기업들의 밸류에이션(가치평가)이 영향을 받으면서 매수자와 매도자 간 시각차가 벌어졌다\"고 설명했다. 고금리 때문에 부채비용이 증가했고 계약이 길어지면서 불확실성도 커졌다는 얘기다.이어 그는 \"브레이크 피(Break Fee·매각하기로 합의한 사항을 지키지 않을 경우 지불해야 하는 대금)를 높게 잡는 방법으로 불확실성을 해소할 수 있지만, 이 자체가 계약을 꺼리게 한다\"고 덧붙였다.우크라이나와 가자지구에서 벌어지는 전쟁과 관련해선 \"단기적으로는 지역 문제이지만 장기화됨에 따라 점차 글로벌에 영향을 줄 가능성이 있다\"고 전망했다.그러나 럭 변호사는 이런 시장 상황에도 불구하고 에너지와 인프라 분야에 대한 투자 수요는 여전하다고 강조했다. 막대한 자본을 등에 업은 사모펀드(PE)들이 '적절한 현금흐름이 안정적으로 창출되는 영역'에 대한 투자를 선호한다는 설명이다.그는 \"에너지와 인프라 분야는 초기 자본 투자가 많이 요구되지만 한번 투자되면 경제 상황에 큰 영향을 받지 않고 수익을 창출한다\"며 \"지역과 무관하게 에너지와 인프라 투자에 대한 관심이 높다. 에너지와 인프라에서 핵심 기술을 보유한 한국 기업들에는 좋은 기회\"라고 소개했다.테크(기술) 분야 역시 글로벌 M&A 시장에서 관심이 높은 분야로 꼽았다. 럭 변호사는 특히 \"대형과 중소형, 상장과 비상장을 가리지 않고 한국의 바이오테크 기업에 투자 수요가 끊이지 않고 있다\"며 국내 바이오테크 기업에 대한 해외의 높은 관심을 전했다.그러면서 그는 \"아시아 시장은 지정학적으로 여전히 유망한 시장으로 평가된다\"며 \"한국 시장의 딜 친화적인 환경과 중국의 폐쇄적인 환경이 서로 대조를 이루면서 한국 시장에 대한 관심이 커지고 있다\"고 덧붙였다.한편 럭 변호사의 이번 방한은 코로나19 팬데믹 이후 2년여 만이다. 그는 한국을 방문해 구체적인 딜 협상을 벌이지 않았지만, 한국의 주요 고객들을 만났다고 했다.대표적인 고객을 묻자 \"상위 20대 대기업은 전부 익숙하다\"는 답이 돌아왔다. 이어 그는 \"활발하게 논의 중인 훌륭한 딜이 5건 정도 있고, 적극적으로 살펴보고 있다\"고 덧붙였다.[전형민 기자]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(11월 20일)",
        "date": "2023.11.20. 오후 5:09",
        "content": "[서울경제] 20일 채권 금리가 일제히 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전일보다 1.4bp(1bp=0.01%포인트) 내린 연 3.667%에 장을 마쳤다.10년물 금리는 연 3.755%로 4.1bp 하락했으며, 20년물 금리는 연 3.667%로 1.7bp 떨어졌다.30년물은 2.7bp 떨어진 연 3.631%를 기록했다.한전채3년물은 연 4.219%로 전일대비 3.3bp 하락했다."
    },
    {
        "title": "비용 줄고 실적 뛰고…타이어株 힘찬 랠리",
        "date": "2023.11.20. 오후 5:05",
        "content": "원재료 가격 하락하고 물류비 안정3분기 최대실적에 3사 주가 이달 9%↑전기차 타이어 교체 수요 호재도\n\n\n\n사진 제공=한국타이어앤테크놀로지[서울경제] 국내 타이어 업체 3사가 3분기 최대 실적을 갈아 치우면서 주가도 최근 한 달 동안 16% 넘게 상승했다. 투자 전문가들은 그간 타이어 업계의 발목을 잡았던 비용 문제가 해결돼 내년 상반기까지 실적과 주가가 동시에 상승 흐름을 보일 것으로 기대했다.20일 한국거래소에 따르면 금호타이어(073240)는 지난달 20일부터 이날까지 주가가 27.40% 오르며 이날 5300원에 거래를 마쳤다. 넥센타이어(002350)(17.41%)와 한국타이어앤테크놀로지(161390)(16.95%)도 같은 기간 코스피지수 상승률(4.89%)을 크게 웃돌았다. 올 들어서 금호타이어와 한국타이어앤테크놀로지, 넥센타이어 주가가 각각 90.7%, 39.5%, 33.3%씩 뛰어올랐다.\n\n\n\n국내 타이어 빅3가 적자에서 벗어나 올 들어 나란히 호실적을 이어가자 투자 심리가 크게 개선된 것으로 풀이된다. 특히 금호타이어와 넥센타이어의 올 3분기 영업이익은 962억 원, 697억 원으로 사상 최대치를 기록했다. 이는 지난해 같은 기간과 비교하면 4045.6%, 6215%씩 급증한 수치다. 한국타이어앤테크놀로지도 올 3분기 3964억 원의 영업이익을 기록하며 지난해 동기 대비 106%나 이익이 늘었다. 이는 금융정보 업체인 에프앤가이드가 집계한 시장 컨센서스를 48% 이상 웃돌아 ‘어닝서프라이즈’로 평가됐다.올 들어 타이어의 주원료인 천연고무와 합성고무·카본블랙 등의 가격이 하향 안정화하면서 타이어 회사들의 생산 비용은 크게 떨어졌다. 코로나19 여파로 치솟았던 해상운임 역시 최근 안정화 국면에 들어섰다. 고부가가치제품인 고인치·전기차 타이어의 판매 확대에 따라 타이어 판매 가격을 올린 것도 실적 개선의 배경으로 분석된다.증권사들은 타이어 업계가 자동차 판매량과 무관하게 내년에도 재료비와 물류비의 하향 안정화 등에 힘입어 이익 성장세를 이어갈 것으로 전망했다. 2025부터 전기차 타이어 교체 주기가 도래하며 추가 수요가 예상되는 점도 호재로 꼽혔다.정용진 신한투자증권 연구원은 “타이어 업체들의 원가 구조가 정상화된 가운데 높아진 판가가 내년 상반기까지 이어질 것으로 전망한다”며 한국타이어앤테크놀로지의 목표주가를 기존 4만 6000원에서 5만 2000원으로 올려 잡았다.",
        "ticker": [
            "073240",
            "005720",
            "002350",
            "161390"
        ]
    },
    {
        "title": "[마감시황]2차전지주 뛰자…코스피도 '미소'",
        "date": "2023.11.20. 오후 5:01",
        "content": "2490선 강보합···코스닥 810선 회복\n\n\n\n코스피가 전장보다 21.35포인트(0.86%) 오른 2491.20으로 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 코스닥은 전장보다 14.02p(1.75%) 오른 813.08로 마감했다. 연합뉴스[서울경제] 코스피가 20일 기관과 외국인의 매수세에 힘입어 2490대에서 강보합 마감했다.이날 코스피 종가는 전 거래일보다 21.35포인트(0.86%) 오른 2491.20으로 장을 닫았다.지수는 전장보다 5.13포인트(0.21%) 내린 2464.72로 출발한 뒤 기관과 외국인 매수에 힘입어 상승세로 돌아섰다.유가증권시장에서 기관은 4,375억원어치, 외국인은 1,004억원어치 순매수하며 지수를 밀어올렸다. 반면 개인은 5,395억원 순매도 했다.이경민 대신증권 연구원은 \"금융시장 불안 요인이 상당 부분 완화된 가운데 오늘은 기관 중심으로 이차전지 밸류체인 수급이 유입돼 증시 상승을 주도했다\"고 설명했다. 이어 \"이번 주는 특히 엔비디아 실적 발표가 예정돼 있어 반도체가 증시 상승 탄력을 강화할 수 있을지 시장의 이목이 쏠릴 것\"이라고 내다봤다.실제로 시가총액 상위 종목 중 LG에너지솔루션(373220)(2.78%)을 비롯해 POSCO홀딩스(005490)(1.83%), 삼성SDI(006400)(3.72%) 등 2차전지 관련주가 코스피 상승을 이끌었다.이와 함께 국제유가 상승으로 조선주가 강세를 보였다. 한화오션(042660)(12.04%)과 삼성중공업(010140)(4.32%)등이 올랐다.업종별로 기계(2.38%), 철강 및 금속(1.47%), 화학(1.25%) 등은 올랐고, 섬유의복(-0.75%), 의료정밀(-0.55%) 등은 하락했다.코스닥지수는 전 거래일보다 14.02포인트(1.75%) 오른 813.08로 집계됐다.지수는 전장보다 1.23포인트(0.15%) 내린 797.83으로 시작해 외국인과 기관이 '사자'에 나서며 상승 반전해 810선을 회복했다.스닥시장에서는 외국인과 기관이 각각 1,708억원어치, 533억원어치 순매수했고 개인은 2,143억원어치 매도 우위를 나타냈다.시총 상위 종목 가운데 에코프로비엠(247540)(5.46%), 에코프로(086520)(7.22%) 등이 상승했다. 반면 알테오젠(196170)(-1.88%)은 내렸다.이날 하루 유가증권시장의 거래대금은 6조5,455억원으로 평소보다 적었다. 코스닥시장의 거래대금은 6조4천186억원이다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "003540",
            "006400",
            "010140",
            "000880",
            "042660"
        ]
    },
    {
        "title": "[특징주]삼성제약, 480억 유상증자 결정에 장중 52주 신저가(종합)",
        "date": "2023.11.20. 오후 4:53",
        "content": "[이데일리 양지윤 기자] 삼성제약이 480억원 규모의 주주배정 유상증자를 결정했다는 소식에 7% 하락 마감했다. 장중에는 2100원대까지 밀리며 52주 신저가를 갈아치웠다.\n\n\n\n20일 마켓포인트에 따르면 삼성제약은 전 거래일보다 180원(7.03%) 떨어진 2380원에 거래를 마쳤다. 장중 2135원을 찍으며 52주 신저가를 경신하기도 했다. 알츠하이머 치료제로 개발 중인 ‘GV1001’의 연구개발(R＆D) 투자를 위해 480억원, 2700만 주의 유상증자를 진행한다는 소식에 주가가 급락했다. 삼성제약은 지난 17일 이사회를 열어 주주배정 유상증자를 결정한 바 있다. 신주 예상 발행가액은 주당 1777원, 배정 기준일은 오는 12월20일이다. 대표 주관사는 SK증권으로, 주주배정 후 실권주 일반공모 방식으로 진행한다.삼성제약에 따르면 이번 유상증자에는 최대 주주인 젬백스앤카엘도 참여한다. 삼성제약은 지난 5월 젬백스로부터 알츠하이머에 대한 GV-1001의 국내 판권을 취득한 바 있다. 젬백스는 현재 미국 및 유럽 7개국에서 알츠하이머에 대한 GV1001의 글로벌 임상 2상을 진행 중이다.",
        "ticker": [
            "034730",
            "001510",
            "001360"
        ]
    },
    {
        "title": "개미 덕에 웃은 ‘에코프로머티’, 7만원대 안착…에코프로 7%↑(종합)",
        "date": "2023.11.20. 오후 4:48",
        "content": "[특징주][이데일리 김응태 기자] 에코프로머티리얼즈가 상장 둘째 날 상한가를 기록하며 강세를 나타냈다.\n\n\n\n김병훈 에코프로머티리얼즈 대표. (사진=에코프로머티리얼즈)20일 마켓포인트에 따르면 에코프로머티(450080)리얼즈는 전거래일 대비 29.9% 오른 7만4300에 거래를 마쳤다. 장 초반 15% 상승 출발한 뒤 매수세에 힘이 실리면서 상한가로 장을 마감했다. 이로써 공모가(3만6200원) 대비 2배를 넘어 7만원대로 올라섰다.에코프로머티리얼즈는 상장 첫날인 지난 17일에는 공모가 대비 58.01% 오른 5만7200원에 거래를 마친 바 있다.수요예측과 일반청약에서 부진한 흐름을 보인 것과 대비, 상장 이후 주가 흐름은 선전하는 양상이다. 수요예측 경쟁률은 17.2대 1로 공모가는 희망범위 하단에서 결정했다. 일반투자자 경쟁률은 70대 1로 집계돼 올해 최저 경쟁률을 나타냈다.상장 이틀째 에코프로머티리얼즈의 주가 상승을 견인한 것은 외국인과 개인투자자였다. 이날 외국인은 28억3400만원 담았다. 개인투자자는 2억8000만원 담아 첫날에 이어 순매수세를 이어갔다. 반면 기관은 55억8200만원 순매도했다. 누적 기준(11월17~20일)으로는 개인투자자가 2381억원 순매수한 것으로 집계됐다. 외국인은 1253억원, 기관은 1180억원 순매도한 것으로 나타났다. 나머지 에코프로그룹주도 일제히 동반 상승 흐름을 나타냈다. 에코프로(086520)는 전날 대비 7.22% 상승한 72만8000원에 거래를 마쳤다. 에코프로비엠(247540)과 에코프로에이치엔(383310)도 각각 5.46%, 10.0% 급등했다.에코프로머티리얼즈가 상한가를 기록하면서 계열사 종목을 향한 투자심리도 개선된 것으로 해석된다. 최유준 신한투자증권 연구원은 “에코프로머티리얼즈 상한가에 2차전지 관련주와 에코프로그룹주 동반 강세를 보였다”고 분석했다.에코프로머티리얼즈는 에코프로그룹 계열사로 지난 2017년 설립된 전구체 생산 전문업체다. 기업공개(IPO)를 통해 증가하는 전구체 수요에 대응하기 위해 설비투자와 원재료 매입에 나서겠다는 전략을 내놨다. 특히 연간 전구체 생산능력(CAPA)을 5만t(톤)에서 오는 2027년까지 21만t으로 늘리기로 했다.",
        "ticker": [
            "450080"
        ]
    },
    {
        "title": "정치 입문 초읽기?…한동훈 테마주 급등",
        "date": "2023.11.20. 오후 4:36",
        "content": "부방·디티앤씨알오 장중 상한가사외이사가 韓과 서울법대 동문17일 대구 방문 기점 출마설 '솔솔'韓 “드릴 말씀 없다···할 일 열심히”\n\n\n\n한동훈 법무부 장관이 17일 대구 수성구 스마일센터 방문 중 한 시민에게 꽃다발을 받고 있다. 연합뉴스[서울경제] 한동훈 법무부 장관의 내년 총선 출마 시나리오가 정치권에서 구체화하자 ‘한동훈 테마주’로 분류되는 종목들이 덩달아 급등세를 보였다.20일 한국거래소에 따르면 코스닥 상장업체인 부방(014470)은 이날 27.03% 치솟으며 3830원에 장을 마감했다. 부방은 전기밥솥을 비롯한 생활가전을 제조·유통하는 회사로 올 3분기 누적 영업손실 약 17억 원을 기록하며 적자 전환했다. 실적상으로는 주가 상승 재료가 없는 셈이다.증권업계는 부방의 주가 급등 이유로 부방의 사외이사인 조상중 씨를 지목하고 있다. 조 씨는 한 장관과 서울대·미국 컬럼비아대 로스쿨 동문으로 알려졌다. 조 씨 덕분에 한동훈 테마주로 분류된 부방은 이날 장중 상한가를 기록하기도 했다.부방 외에도 한 장관과 인연이 있는 것으로 알려진 회사들은 대부분 급등세를 나타냈다. 임상시험수탁기관(CRO) 전문 디티앤씨알오(383930)도 장중 상한가를 찍은 뒤 전 거래일 대비 14.55% 오른 6690원에 거래를 마쳤다. 디티앤씨알오는 16일부터 3거래일 연속 주가가 급등했는데 15일 종가(3670원)와 비교하면 82.2%나 폭등했다. 디티앤씨알오의 사외이사인 이성규 씨 역시 한 장관의 대학·로스쿨 동문으로 알려졌다.극동유화(014530)(12.56%)와 나우IB(293580)(10.57%), 핑거(163730)(+9.21%) 등 한동훈 테마주로 분류된 다양한 업종의 기업들이 주가 오름세를 보였다. 모두 회사 주요관계자가 한 장관과 동문이거나 한 장관과 같은 청주 한씨다. 한 장관의 본격적인 정치 입문설은 17일 대구 방문 이후 확산됐다. 주말 사이 한 장관의 총선 출마를 점치는 다양한 언론 보도가 나왔고, 국민의힘 역시 한 장관의 출마가 “좋은 일”이라며 노골적인 러브콜을 보내는 상황이다.한편 한 장관은 이날 기자들과 만나 총선 출마론과 관련한 질문을 받고 “특별히 드릴 말씀은 없다”며 “제가 할 일을 열심히 하고 있다”고 답했다.",
        "ticker": [
            "014530"
        ]
    },
    {
        "title": "KRX금 가격, 0.39% 내린 1g당 8만 2670원(11월 20일)",
        "date": "2023.11.20. 오후 4:32",
        "content": "[데이터로 보는 증시][서울경제] 20일 KRX금 가격이 하락했다.이날 금 가격은 전일대비 330원(0.39%) 내린 1g당 8만 2670원으로 장을 마감했다. 거래량과 거래대금은 각각 4만 8826g, 40억 4232만원을 기록했다.국제 금값은 소폭 하락했다.17일(현지시간) 뉴욕상업거래소에서 12월물 금 선물 가격은 전일대비 2.60달러(0.13%) 하락한 온스당 1984.70달러에 거래를 마쳤다."
    },
    {
        "title": "'이차전지 강세' 코스피 상승마감… 코스닥도 1.75%↑",
        "date": "2023.11.20. 오후 4:30",
        "content": "외국인과 기관의 매수세 속에서 이차전지 관련주가 강세를 보이며, 20일 코스피지수가 상승 마감했다.\n\n\n\n사진=허영한 기자 younghan@이날 기준 코스피지수는 전장 대비 21.35포인트(0.86%) 오른 2491.20에 거래를 마쳤다. 이날 지수는 5.13포인트(-0.21%) 내린 2464.72로 출발했지만, 곧바로 반등에 성공해 2490선을 돌파한 채 거래를 마쳤다. 외국인과 기관이 각각 1004억원, 4378억원 순매수했고, 개인은 5398억원을 팔아치웠다.시가총액 상위 종목 중에선 포스코퓨처엠(5.07%), 삼성SDI(3.72%), SK이노베이션(3.31%), LG에너지솔루션(2.78%), LG화학(1.96%), POSCO홀딩스(1.83%) 등이 올랐다. 반면 현대모비스(-1.74%)와 KB금융(-1.28%), 기아(-0.94%), 삼성물산(-0.85%) 등은 떨어졌다.업종별로 보면 기계(2.38%), 철강금속(1.47%), 화학(1.25%), 전기전자(1.18%) 등 순으로 올랐다. 이와 달리 섬유의복(-0.75%), 의료정밀(-0.55%), 증권(-0.28%), 음식료품(-0.14%) 등 종목은 하락했다.코스닥지수는 전 거래일 대비 14.02포인트(1.75%) 오른 813.08에 거래를 마감했다. 코스닥지수는 1.23포인트(-0.15%) 내린 797.83으로 출발했지만, 금세 상승세를 탔다. 외국인과 기관이 각각 1709억원, 533억원가량을 사들였고, 개인이 홀로 2142억원어치를 순매도했다.시가총액 상위 종목에선 에코프로(7.22%), 에코프로비엠(5.46%), 레인보우로보틱스(3.78%), 셀트리온제약(3.04%), 리노공업(2.88%) 등이 올랐다. 반면 ISC(-2.85%)와 알테오젠(-1.88%), 클래시스(-1.02%), 에스엠(-0.33%) 등은 떨어졌다.김석환·박수진 미래에셋증권 연구원은 \"이차전지와 반도체, 기계 업종이 강세였다. 미국 금리 인상 종료 기대감에 국채 금리가 하락했고, 달러 약세까지 이어져 아시아 증시 전반의 위험 선호 심리가 회복됐다\"며 \"기계업종도 강세였다. 로봇 촉진법 개정안 시행에 따라 로봇을 이용한 물류 배송, 순찰 등 다양한 산업군에서 활용이 확대될 전망\"이라고 말했다.이날 서울 외환시장에서 환율은 전 거래일보다 5.3원 내린 1291.6원으로 마감했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "096770",
            "000270",
            "006800",
            "006400",
            "028260",
            "068270",
            "003670",
            "012330"
        ]
    },
    {
        "title": "[증시신상품] 한투증권, ELS·ELB 22종 출시",
        "date": "2023.11.20. 오후 4:21",
        "content": "[한국투자증권 제공. 재판매 및 DB 금지]    ▲ 한국투자증권은 주가연계증권(ELS)과 주가연계파생결합사채(ELB) 22종을 출시한다고 20일 밝혔다. 출시되는 상품은 네이버를 기초자산으로 하는 만기상승부스터형, POSCO홀딩스와 스탠다드앤푸어스(S&P)500을 기초자산으로 하는 스텝다운형, 테슬라를 기초자산으로 하는 상승 넉아웃형 등이다. 자세한 내용은 한국투자증권 홈페이지를 참조하면 된다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "006260",
            "005490"
        ]
    },
    {
        "title": "코스피 상승, 환율은 최저치",
        "date": "2023.11.20. 오후 4:04",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 21.35p(0.86%) 오른 2,491.20으로 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 5.3원 내린 1,291.6원으로, 코스닥은 전장보다 14.02p(1.75%) 오른 813.08로 마감했다. 2023.11.20    ondol@yna.co.kr"
    },
    {
        "title": "코스피, 기관·외국인 '사자' 힘입어 2,490대 회복(종합)",
        "date": "2023.11.20. 오후 4:03",
        "content": "코스닥 810선 회복…\"이차전지株 증시 상승 주도\"\n\n\n\n코스피, 기관 매수에 오름세 전환(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 21.35p(0.86%) 오른 2,491.20으로 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 5.3원 내린 1,291.6원으로, 코스닥은 전장보다 14.02p(1.75%) 오른 813.08로 마감했다. 2023.11.20 ondol@yna.co.kr    (서울=연합뉴스) 임은진 기자 = 코스피가 20일 기관과 외국인 매수세에 힘입어 상승하며 2,490대에서 강보합 마감했다.    이날 코스피 종가는 전장보다 21.35포인트(0.86%) 오른 2,491.20으로 집계됐다.    지수는 전장보다 5.13포인트(0.21%) 내린 2,464.72에 개장한 뒤 기관과 외국인 매수에 힘입어 오름세로 전환했다.    유가증권시장에서 기관은 4천375억원어치, 외국인은 1천4억원어치 순매수했다. 반면 개인은 5천395억원 매도 우위를 보였다.    이경민 대신증권 연구원은 \"금융시장 불안 요인이 상당 부분 완화된 가운데 오늘은 기관 중심으로 이차전지 밸류체인 수급이 유입돼 증시 상승을 주도했다\"고 설명했다.    이어 \"이번 주는 특히 엔비디아 실적 발표가 예정돼 있어 반도체가 증시 상승 탄력을 강화할 수 있을지 시장의 이목이 쏠릴 것\"이라고 내다봤다.    실제로 시가총액 상위 종목 중 LG에너지솔루션(2.78%)을 비롯해 POSCO홀딩스(1.83%), 삼성SDI(3.72%) 등 이차전지 관련주가 코스피 상승을 주도했다.    삼성전자(0.28%), SK하이닉스(1.15%) 등 반도체주도 올랐다.    이와 함께 국제유가 상승으로 조선주가 강세를 보였다. 한화오션(12.04%)과 삼성중공업(4.32%), HD한국조선해양(2.75%) 등이 올랐다. 급락세를 보이던 WTI(서부텍사스산원유) 12월 인도분 가격은 17일(현지시간) 전 거래일 대비 4.10% 반등했다.    업종별로 기계(2.38%), 철강 및 금속(1.47%), 화학(1.25%), 전기전자(1.18%) 등은 올랐고, 섬유의복(-0.75%), 의료정밀(-0.55%) 등은 내렸다.    코스닥지수는 전장보다 14.02포인트(1.75%) 오른 813.08로 거래를 마쳤다.    지수는 전장보다 1.23포인트(0.15%) 내린 797.83으로 출발한 뒤 외국인과 기관이 '사자'에 나서며 상승 반전해 810선을 회복했다.     코스닥시장에서는 외국인과 기관이 각각 1천708억원어치, 533억원어치 순매수했고 개인은 2천143억원어치 순매도했다.     시총 상위 종목 가운데 에코프로비엠(5.46%), 에코프로(7.22%), 엘앤에프(1.35%) 등이 상승했다. 반면 알테오젠(-1.88%)은 내렸다.     이날 하루 유가증권시장의 거래대금은 6조5천455억원으로 평소보다 적었다. 코스닥시장의 거래대금은 6조4천186억원으로 집계됐다.     engine@yna.co.kr",
        "ticker": [
            "009540",
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "003540",
            "006400",
            "005930",
            "010140",
            "066970",
            "000880",
            "042660"
        ]
    },
    {
        "title": "원/달러 환율, 글로벌 달러 약세에 하락…8월 1일 이후 최저치",
        "date": "2023.11.20. 오후 4:03",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 21.35p(0.86%) 오른 2,491.20으로 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 5.3원 내린 1,291.6원으로, 코스닥은 전장보다 14.02p(1.75%) 오른 813.08로 마감했다. 2023.11.20    ondol@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 글로벌 달러 약세에 하락…8월 1일 이후 최저치",
        "date": "2023.11.20. 오후 4:03",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 21.35p(0.86%) 오른 2,491.20으로 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 5.3원 내린 1,291.6원으로, 코스닥은 전장보다 14.02p(1.75%) 오른 813.08로 마감했다. 2023.11.20    ondol@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 글로벌 달러 약세에 하락…8월 1일 이후 최저치",
        "date": "2023.11.20. 오후 4:03",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 21.35p(0.86%) 오른 2,491.20으로 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 5.3원 내린 1,291.6원으로, 코스닥은 전장보다 14.02p(1.75%) 오른 813.08로 마감했다. 2023.11.20    ondol@yna.co.kr"
    },
    {
        "title": "[특징주] JYP, 스트레이 키즈 '빌보드 200' 1위에 강세(종합)",
        "date": "2023.11.20. 오후 4:00",
        "content": "스트레이 키즈[JYP엔터테인먼트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = JYP Ent.가 그룹 스트레이 키즈의 빌보드 메인 앨범 순위 1위 등극 소식에 20일 주가가 올랐다.    JYP는 이날 코스닥시장에서 전 거래일 대비 2.33% 오른 9만2천400원에 거래를 마쳤다.    장중 4.76% 오른 9만4천600원까지 오르기도 했다.    빌보드는 19일(현지시간) 차트 예고 기사를 통해 JYP 소속 그룹 스트레이 키즈의 미니음반 '락스타'(樂-STAR)가 메인 앨범 차트 '빌보드 200'에서 1위로 진입했다고 밝혔다.    스트레이 키즈는 이로써 지난해 '오디너리'(ODDINARY)와 '맥시던트'(MAXIDENT), 올해 '★★★★★'(파이브스타)에 이어 네 번째로 1위를 차지했다.     빌보드 200에서 4회 이상 1위를 기록한 K팝 그룹은 이들 외에 방탄소년단(BTS)(6회)이 유일하다.    engine@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[머니쇼 출사표]악재를 호재로 바꿔줄 한국과 미국주식은",
        "date": "2023.11.20. 오후 4:00",
        "content": "‘염블리’ 염승환 이베스트투자증권 이사 세미나연이은 악재 속 살아남을 최고의 투자전략 공개12월1일 aT센터에서 선보일 국내 유망 가치주‘염블리’(염승환 이사의 애칭)는 그의 자료 준비력에서 나왔다. 그를 섭외하는 방송국 작가들이나 유튜브 기획자들은 염 이사(이베스트증권)의 투자 관련 자료에 탄복한다. ‘10을 말하기 위해 100을 준비하는’ 염 이사는 그래서 머니쇼의 개근생이다. 주식 관련 최대 오프라인 행사인 서울머니쇼플러스 12월1일 세미나 ‘연이은 악재 속 살아남을 최고의 투자전략! <국내주식 VS 해외주식>’편을 맡는다. 이 세미나는 매경 자이앤트TV와의 콜라보로 펼쳐져 관심이 쏠리고 있다.\n\n\n\n 염승환 이사다음은 일문일답.▶이번에도 많은 자료를 준비하셨다고요?“언제나 주어진 시간이 부족하다는 압박을 받아요. 머니쇼처럼 오프라인 최대 행사에선 더더욱이요. 국내외 주식시장에서 변동성이 커지고 돌발 악재가 많은 요즘입니다. 이런 상황에서 최고의 투자 전략을 찾아보자는 의미에서 세미나가 기획됐지요”▶더 공부해야 하는 시기라는 거죠?“네. 악재든 호재든 정보의 처리속도가 빨라지다보니 변동성이 예전과는 비교도 할 수 없을 만큼 큽니다. 과거처럼 쉽게 돈 벌던 시기는 끝났조. 특히 한국 주식은 금리와 상관없이 항상 수익내기 어려웠어요. 고금리 고물가 저성장 상황에서 기업들의 이익도 과거처럼 좋기는 어렵습니다. 주식을 당장 팔라는 얘기는 아니지만 채권을 어느 정도 편입해 포트폴리오를 방어할 필요가 있겠어요”▶당분간 채권이 좋다는 뜻인가요?“미국 10년물 기준 금리는 5%가 정점으로 보여요. 금리가 더 오르지 못하면 채권가격은 상승한다는 뜻이조. 채권 투자는 이자 수익과 더불어 시세차익까지 가능하기에 긍정적입니다. 대한항공 회사채는 좋아보여요. 금리가 5% 이상으로 높은데다 신용등급도 A-로 상향됐습니다. 지난 코로나 기간 항공화물로 많은 돈을 벌어서 재무안정성이 높아졌어요”▶주식 매수는 당분간 보류할까요?“업종별로 투자 전략이 달라져야 합니다. 반도체와 가치주가 지금 매수 적기조. 반도체는 업황이 바닥에서 이제 턴어라운드하고 있어 매우 편안한 위치입니다. 주가도 저평가 상태고요. 한국의 가치주들도 매우 싸게 거래되고 있습니다. 이 기업들은 1일날 공개할거에요. 꼭 오세요”▶국내 주식은 공매도 금지 효과에 대해 의견이 분분합니다.“공매도 금지로 변동성이 커졌조. 2차전지 주식은 여전히 엄청난 주가 변동성을 보이고 있어요. 수급에 의한 상승이후 펀더멘털이 악화되자 주가가 급락하기도 했지요. 어떤 기업들에겐 낙관론이 팽배해요. 공매도가 없으니 이제 무조건 상승만 하겠지 라는 생각은 절대해서는 안됩니다. 급등을 이용해 과도하게 상승한 기업은 비중을 줄이고 조정을 기다려 포트폴리오를 재편하시길 바랍니다”▶국내외 투자 유망주에는 어떤게 있을까요“올해 미국 증시의 주인공은 올해 인공지능(AI)과 비만치료제입니다. 둘다 게임체인져이고, 세상을 바꿀수있는 제품들입니다. 바이오 보다는 빅테크가 나은데,  그 중에서도 테슬라, 마이크로소프트를 선호합니다. 국내 주식들은 세미나때 공개할께요”▶이상적인 포트폴리오는 무엇인가요“기본으로 돌아갈 필요가 있습니다. 2022년 채권과 주식의 동시 하락은 자본시장 100년 역사에서도 몇번 없었던 이상 현상이었조. 이상 현상이 지속된다고 포트폴리오를 흔들기 보단 주식 60%, 채권 40%의 전통적인 자산 배분에 신경쓸 필요가 있습니다”",
        "ticker": [
            "003490"
        ]
    },
    {
        "title": "코스피 2,490선 마감",
        "date": "2023.11.20. 오후 3:58",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 21.35p(0.86%) 오른 2,491.20으로 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 5.3원 내린 1,291.6원으로, 코스닥은 전장보다 14.02p(1.75%) 오른 813.08로 마감했다. 2023.11.20    ondol@yna.co.kr"
    },
    {
        "title": "코스피 2,490선 마감",
        "date": "2023.11.20. 오후 3:57",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 21.35p(0.86%) 오른 2,491.20으로 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 5.3원 내린 1,291.6원으로, 코스닥은 전장보다 14.02p(1.75%) 오른 813.08로 마감했다. 2023.11.20    ondol@yna.co.kr"
    },
    {
        "title": "코스피 2,490선 마감",
        "date": "2023.11.20. 오후 3:57",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 21.35p(0.86%) 오른 2,491.20으로 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 5.3원 내린 1,291.6원으로, 코스닥은 전장보다 14.02p(1.75%) 오른 813.08로 마감했다. 2023.11.20    ondol@yna.co.kr"
    },
    {
        "title": "코스피 2,490선 회복",
        "date": "2023.11.20. 오후 3:54",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 21.35p(0.86%) 오른 2,491.20으로 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 5.3원 내린 1,291.6원으로, 코스닥은 전장보다 14.02p(1.75%) 오른 813.08로 마감했다. 2023.11.20    ondol@yna.co.kr"
    },
    {
        "title": "코스피 2,490선 회복",
        "date": "2023.11.20. 오후 3:53",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 21.35p(0.86%) 오른 2,491.20으로 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 5.3원 내린 1,291.6원으로, 코스닥은 전장보다 14.02p(1.75%) 오른 813.08로 마감했다. 2023.11.20    ondol@yna.co.kr"
    },
    {
        "title": "코스피 2,490선 회복",
        "date": "2023.11.20. 오후 3:53",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 21.35p(0.86%) 오른 2,491.20으로 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 5.3원 내린 1,291.6원으로, 코스닥은 전장보다 14.02p(1.75%) 오른 813.08로 마감했다. 2023.11.20    ondol@yna.co.kr"
    },
    {
        "title": "코스피, 기관 매수에 오름세 전환",
        "date": "2023.11.20. 오후 3:53",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 21.35p(0.86%) 오른 2,491.20으로 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 5.3원 내린 1,291.6원으로, 코스닥은 전장보다 14.02p(1.75%) 오른 813.08로 마감했다. 2023.11.20    ondol@yna.co.kr"
    },
    {
        "title": "코스피, 기관 매수에 오름세 전환",
        "date": "2023.11.20. 오후 3:53",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 21.35p(0.86%) 오른 2,491.20으로 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 5.3원 내린 1,291.6원으로, 코스닥은 전장보다 14.02p(1.75%) 오른 813.08로 마감했다. 2023.11.20    ondol@yna.co.kr"
    },
    {
        "title": "코스피, 기관 매수에 오름세 전환",
        "date": "2023.11.20. 오후 3:53",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 21.35p(0.86%) 오른 2,491.20으로 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 5.3원 내린 1,291.6원으로, 코스닥은 전장보다 14.02p(1.75%) 오른 813.08로 마감했다. 2023.11.20    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.11.20. 오후 3:53",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 21.35p(0.86%) 오른 2,491.20으로 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 5.3원 내린 1,291.6원으로, 코스닥은 전장보다 14.02p(1.75%) 오른 813.08로 마감했다. 2023.11.20    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.11.20. 오후 3:53",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 21.35p(0.86%) 오른 2,491.20으로 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 5.3원 내린 1,291.6원으로, 코스닥은 전장보다 14.02p(1.75%) 오른 813.08로 마감했다. 2023.11.20    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.11.20. 오후 3:53",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 21.35p(0.86%) 오른 2,491.20으로 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 5.3원 내린 1,291.6원으로, 코스닥은 전장보다 14.02p(1.75%) 오른 813.08로 마감했다. 2023.11.20    ondol@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 글로벌 달러 약세에 하락…8월 1일 이후 최저치",
        "date": "2023.11.20. 오후 3:48",
        "content": "원/달러 환율, 글로벌 달러 약세에 하락…8월 1일 이후 최저치(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 21.35p(0.86%) 오른 2,491.20으로 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 5.3원 내린 1,291.6원으로, 코스닥은 전장보다 14.02p(1.75%) 오른 813.08로 마감했다. 2023.11.20 ondol@yna.co.kr(서울=연합뉴스) 한지훈 기자 = 20일 원/달러 환율이 하락해 종가 기준으로 지난 8월 1일(1,283.8원) 이후 최저 수준을 기록했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일보다 5.3원 하락한 1,291.6원으로 거래를 마쳤다.    원/달러 환율은 전날보다 0.9원 내린 1,296.0원으로 개장한 뒤 오전 장 중 한때 1,299.8원까지 올랐으나 금세 하락세로 전환됐다.     미국 경기 지표 둔화와 물가 부담 하락으로 미국 연방준비제도(Fed)의 긴축 종료 기대감이 높아지고 달러가 약세를 나타내는 상황에서 환율도 추가 하락한 것으로 보인다.    아울러 이스라엘·하마스 전쟁이 5일간의 교전 중단 등 소강 상태로 접어들면서 위험 선호 심리가 강화된 점도 환율 하락 요인으로 꼽혔다.    이날 코스피 시장에서는 외국인이 974억원을 순매수했다.    같은 시각 원/엔 재정환율은 100엔당 865.83원이었다. 전 거래일 오후 3시 30분 기준가(860.84원)보다 4.99원 올랐다.     hanjh@yna.co.kr"
    },
    {
        "title": "에코프로머티, 상장 둘째날 상한가…공모가 2배로↑(종합)",
        "date": "2023.11.20. 오후 3:48",
        "content": "(주)에코프로머티리얼즈 유가증권시장 상장기념식(서울=연합뉴스) 17일 서울 영등포구 한국거래소에서 열린 (주)에코프로머티리얼즈 유가증권시장 상장기념식에서 관계자들이 현재가 확인 후 기념 촬영하고 있다. 왼쪽부터 정지헌 한국거래소 유가증권시장본부장보, 채남기 한국IR협의회 회장, 이기헌 상장회사협의회 부회장, 양태영 한국거래소 유가증권시장본부장, 김병훈 (주)에코프로머티리얼즈 대표이사, 김미섭 미래에셋증권 대표이사, 정영채 NH투자증권 대표이사, 송호준 (주)에코프로 대표이사. 2023.11.17 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 에코프로머티리얼즈(이하 에코프로머티)가 상장 둘째 날인 20일 상한가를 기록했다.    에코프로머티는 이날 오전 9시 45분께 유가증권시장에서 가격제한폭에 도달한 뒤 그대로 거래를 마쳤다.    이날 종가는 전 거래일 대비 1만7천100원(29.90%) 오른 7만4천300원으로, 공모가인 3만6천200원 대비 105% 상승한 가격이다.    정규장 종료 시점 기준 투자자별 매매동향을 보면 외국인과 개인이 각각 28억원, 3억원어치를 순매수했으며 기관은 56억원을 순매도했다. 기타법인은 29억원을 순매수했다.    에코프로비엠(5.46%), 에코프로(7.22%), 에코프로에이치엔(10.00%) 등도 코스닥시장에서 일제히 강세로 마감했다.    에코프로머티는 지난 17일 에코프로그룹 계열사 중 최초로 유가증권시장에 상장했다.    앞서 에코프로머티리얼즈는 지난달부터 진행된 기업공개(IPO) 과정에서 기관 투자자 수요 예측이 예상보다 낮은 경쟁률을 기록하며 공모가가 희망 범위 최하단으로 결정됐다.    당시 총 1천141곳의 기관이 참여해 17.2대 1의 경쟁률을 기록했다.    2017년 설립된 에코프로머티리얼즈는 이차전지 소재인 전구체를 생산하는 기업이다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "006800",
            "450080"
        ]
    },
    {
        "title": "[단독] 거래소, 차기 이사장 후추위 구성 착수…이진복·윤창호·최훈 등 물망",
        "date": "2023.11.20. 오후 3:48",
        "content": "최근 비공개로 준비···손 이사장 임기 한 달 앞둬금융위원장 인선 등 개각 맞물려 선임 시기 유동적\n\n\n\n이진복 대통령실 정무수석. 서울경제DB\n\n\n\n최훈 주싱가포르 대사. 서울경제DB\n\n\n\n윤창호 한국증권금융 사장. 사진 제공=한국증권금융[서울경제] 한국거래소가 손병두 현 이사장의 임기 만료를 한 달여 앞두고 차기 수장 후보추천위원회(후추위) 구성 작업에 본격적으로 착수했다. 금융투자 업계와 금융당국 주변에서는 차기 거래소 이사장 유력 후보군으로 이진복 대통령실 정무수석을 필두로 최훈 주싱가포르 대사, 윤창호 한국증권금융 사장 등이 거론된다.거래소는 20일 금융투자협회와 한국상장사협의회, 코스닥협회에 차기 이사장 후추위 위원 추천을 비공개로 의뢰하는 작업을 마쳤다. 거래소 이사장 후추위는 자본시장법에 따라 거래소 사외이사 5명, 금투협이 추천한 내외부 인사 2명, 상장협이 추천한 코스피 상장사 대표 1명, 코스닥협회가 추천한 코스닥 상장사 대표 1명 등 총 9명으로 구성된다. 당초 업계에서는 내년 총선 등을 고려할때 다음달 20일 끝나는 손 이사장 임기가 최소 내년 4월까지 연장될 것으로 보는 시각이 많았지만 연말 연시에 거래소 수장을 새로 뽑는 쪽으로 사실상 가닥이 잡혔다.업계는 거래소 이사장 후추위 구성이 이달 말께는 확정될 것으로 내다봤다. 후추위는 이후 첫 회의를 거쳐 이사장을 공모로 뽑을지, 추천 방식을 따를지 여부를 결정하게 된다. 앞서 손 이사장은 2020년 12월 후추위의 단독 추대로 거래소 제7대 수장에 오른 바 있다.차기 거래소 이사장 후보로 하마평에 가장 많이 오르는 인사는 이 수석이다. 이 수석은 거래소 본사가 위치한 부산에서 3선 국회의원(동래구)을 지낸 데다 윤석열 대통령의 의중을 가장 잘 알고 있다는 부분이 강점으로 꼽힌다. 20대 국회에서는 금융기관들을 담당하는 정무위원회 위원장도 역임했다. 이 수석이 거래소 이사장으로 낙점 되는 것 자체가 대통령실과 자본시장 간 가교 역할을 하면서 여당의 부산 지역 총선 전략에 도움을 줄 것이라는 평가도 있다. 다만 관료나 증권 업계를 거치지 않은 순수 정치권 출신 거래소 이사장은 지금까지 한 명도 없었다는 것이 이 수석의 발목을 잡을 수 있다.최훈 주싱가포르 대사도 차기 거래소 수장 후보로 물망에 오르내리는 인물이다. 최 대사는 행정고시 35회로 공직을 시작해 기획재정부 자금시장과장과 금융위원회 금융정책국장, 상임위원을 역임했다. 박근혜 정부에서는 청와대 경제금융비서관실 선임행정관도 맡았다. 그는 2021년 5월부터 주싱가포르 대사로 부임해 선진 금융 환경까지 습득하며 가점을 쌓았다.최 대사와 같은 행시 35회 출신인 윤 사장도 만만찮은 거래소 이사장 후보군으로 분류된다. 윤 사장은 금융위 금융산업국장을 거쳐 2020년 금융정보분석원 원장을 맡았다. 이후 2021년부터 한국증권금융 사장을 맡아 내년 3월 임기 종료를 앞두고 있다.한편 차기 거래소 이사장 인사는 다음달 초순으로 예정된 대통령실 개편 및 개각 등과 맞물려 단행될 전망이다. 현직인 손 이사장이 차기 금융위원장 유력 후보 중 한 명으로 거론되고 있기 때문이다. 행시 33회인 손 이사장은 기재부를 거쳐 금융위 금융정책국장과 상임위원, 사무처장, 부위원장을 두루 역임했고 금융 중심지인 서울과 부산 양 지역에 모두 연고를 두고 있는 것이 강점으로 꼽힌다.\n\n\n\n손병두 한국거래소 이사장. 사진 제공=한국거래소",
        "ticker": [
            "012030",
            "136490"
        ]
    },
    {
        "title": "삼표산업, 국내 유일 내한(耐寒) 콘크리트 ‘블루콘 윈터' 성능 검증 시연회 개최",
        "date": "2023.11.20. 오후 3:45",
        "content": "지난달 경기 화성시 기술연구소서 2차례 진행콘크리트 물성 시험 및 타설 후 압축 강도 측정실제 겨울철 건설 환경 구현···균일한 품질 검증\n\n\n\n경기 화성시 삼표산업 기술연구소에서 지난달 진행된 2023년도 동절기 '블루콘 윈터' 성능시험 및 시연회 현장에서 회사 관계자가 시공 예정인 건설사 관계자들에게 설명을 하고 있다. 사진 제공=삼표산업[서울경제] 삼표그룹이 국내 유일 겨울철 내한(耐寒) 콘크리트인 ‘블루콘 윈터’의 성능 검증 시연회를 열고 안전성 검증을 마쳤다고 20일 밝혔다.삼표그룹의 계열사 삼표산업은 지난달 경기 화성시에 위치한 기술연구소에서 ‘블루콘 윈터’의 성능 검증 시험을 총 2회 진행했다. 성능 검증은 콘크리트 유동성 정도(슬럼프) 및 함유된 공기량, 온도 등을 측정해 콘크리트 물성 시험을 먼저 진행한 후 실제 건축 구조물과 비슷한 실물 모형(목업·Mock-Up) 부재에 콘크리트를 타설한 후 48시간 뒤에 압축 강도를 측정하는 방식으로 이뤄졌다.이번 시연회의 핵심은 콘크리트를 생산하고 양생하는 겨울철 건설 환경을 그대로 구현한 것이다. 시험에 사용된 원재료 및 혼합 믹서를 냉각한 후 시험을 진행했다. 또 목업 부재를 대형 챔버(온도 조절 및 유지 장비)에 넣어 영하 10도로 48시간 동안 양생했다. 이를 통해 실제 건설 환경과 동일한 조건에서 블루콘 윈터의 균일한 품질 확보가 가능한지 검증했다. 삼표그룹이 2018년 국내 최초로 개발한 블루콘 윈터는 영하 10도에서도 타설할 수 있는 국내 유일 내한 콘크리트다. 별도의 보양 및 급열양생 없이 표면 비닐양생만으로 타설 48시간 만에 압축강도 5메가파스칼(MPa)을 구현할 수 있다. 게다가 급열양생 및 보양설비 간소화로 갈탄으로 인한 질식사고도 방지할 수 있다. 삼표산업은 양생시간 단축과 탄소저감형 등 친환경 특수 콘크리트 개발을 통해 시공의 편리성 뿐만 아니라 균질한 품질로 안전성 강화에도 힘쓰고 있다. 특히 각 공장에서 실제 사용되는 골재를 직접 배합실험에 투입해 진행하면서 제품에 대한 신뢰성을 극대화했다. 회사 관계자는 “앞으로 지속적인 연구개발을 통해 표면의 비닐양생도 필요없는 무(無)보양 제품과 더 낮은 온도에서도 사용 가능한 내한 콘크리트를 상용화할 계획”이라며 “지속적 투자와 차별화된 기술력을 바탕으로 품질 경쟁력 강화에 집중할 것”이라고 말했다."
    },
    {
        "title": "코스피, 외국인·기관 '사자'에 상승 마감…2차전지·기계 강세",
        "date": "2023.11.20. 오후 3:44",
        "content": "서울 중구 하나은행 딜링룸./사진=뉴스1코스피가 외국인과 기관의 순매수세에 상승 마감했다.20일 코스피지수는 전 거래일 대비 21.35포인트(0.86%) 상승한 2491.2에 거래를 마쳤다. 이날 지수는 전 거래일 대비 5.13포인트(0.21%) 내린 2464.72로 출발했다. 유가증권시장에서 외국인과 기관은 각각 1004억원, 4369억원 순매수했다. 개인은 5389억원 매도 우위였다.김석환 미래에셋증권 연구원은 \"코스피와 코스닥 모두 외국인과 기관의 순매수가 유입되며 강세를 보였다\"며 \"미국 경제지표 둔화에 따른 금리 인상 종료 기대감과 국채금리 하락, 달러 약세가 이어지며 아시아 증시 전반에 위험 선호심리가 회복됐다\"고 말했다.시총 상위주 가운데 삼성SDI가 3% 넘게 올랐다. LG에너지솔루션도 2% 넘게 주가가 상승했고 SK하이닉스, 포스코홀딩스(POSCO홀딩스), LG화학은 각각 1%대 상승세를 기록했다. 삼성전자, 네이버 등은 소폭 오른 채 거래를 마쳤다. 반면 삼성바이오로직스, 현대차, 기아는 하락했다.코스닥지수는 전장보다 14.02포인트(1.75%) 오른 813.08로 마감했다. 지수는 전 거래일 대비 1.23포인트(0.15%) 하락한 797.83으로 출발했다.코스닥시장에서 외국인과 기관은 각각 1708억원, 533억원 순매수했고 개인은 2143억원 매도 우위였다.시총 상위주 가운데 에코프로가 7% 넘게 올랐다. 에코프로비엠도 5% 넘게 오른 채 거래를 마쳤다. 셀트리온헬스케어와 엘앤에프는 1%대 상승세를 보였다. 반면 알테오젠은 1% 넘게 주가가 빠졌다.2차전지, 반도체, 기계 업종이 강세를 보였다. 기계업종의 경우 로봇 촉진법 개정안 시행에 따라 로봇을 이용한 물류 배송, 순찰 등 다양한 사업군에서 활용이 확대될 것이라는 기대감이 반영된 것으로 풀이된다. 이로 인해 레인보우로보틱스는 전 거래일보다 3.78% 오른 16만7500원에 장을 마쳤다.이날 코스닥에 입성한 스톰테크는 공모가 대비 73.27% 급등한 1만9060원에 거래를 마쳤다. 장중 85.45% 상승한 2만400원까지 오르기도 했다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 5.3원 내린 1291.6원에 마감했다.지난주 뉴욕증시에서 주요지수는 미국 연방준비제도(Fed)의 통화정책이 신중한 스탠스를 유지하는 점진주의로 기울고 경제 연착륙 기대가 커지면서 상승했다.17일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.01% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.13%, 0.08% 올랐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "[fn마감시황]코스피, 동학개미 약 5400억 순매도에 2500 못뚫어",
        "date": "2023.11.20. 오후 3:41",
        "content": "[파이낸셜뉴스] 코스피는 동학개미로 불리는 개인투자자의 약 5400억원에 달하는 순매도세에 2500선은 넘지 못했다.   20일 코스피는 전거래일 대비 0.86%오른 2491.20에 마감했다.   이날 코스피는 전거래일 대비 0.21%내린 2464.72로 출발했다.   개인은 5389억원을 순매도했다.   하지만 외국인, 기관, 금융투자, 연기금 등은 각각 974억원, 4369억원, 3545억원, 399억원을 순매수하며 지수를 끌어올렸다.   규모별로 대형주(0.82%), 중형주(0.54%), 소형주(0.73%) 등 모두 상승세다.   업종별로 기계(2.38%) 등이 상승세다.   반면 섬유 및 의복(-0.75%) 등이 하락세다.   시가총액 상위종목별로 삼성전자(0.2%), LG에너지솔루션(2.7%) 등이 상승세다.   반면 삼성바이오로직스(-0.4%) 등이 하락세다.  #코스피 #동학개미 #개인투자자",
        "ticker": [
            "003550",
            "373220",
            "207940",
            "005930"
        ]
    },
    {
        "title": "코스피, 1% 미만 상승해 2500선 근접…2차전지株 강세",
        "date": "2023.11.20. 오후 3:40",
        "content": "외인·기관 ‘사자’…2거래일 만 상승 전환업종별 상승 우위…기계 2%대·전기전자↑삼전·하이닉스↑…퓨처엠 5%·SDI 3%대↑[이데일리 이은정 기자] 코스피 지수가 1% 미만 2500선에 근접해 마감했다. 미국 연방공개시장위원회(FOMC) 의사록과 엔비디아 실적 발표를 앞두고 업종별 차별화가 나타났다. 외국인의 반도체 매수세와 2차전지 강세가 두드러졌다. \n\n\n\n마켓포인트에 따르면 이날 코스피 지수는 전거래일보다 21.35포인트(0.86%) 상승한 2491.20에 거래를 마쳤다. 2거래일 만에 상승 전환했다. 최유준 신한투자증권 연구원은 “코스피는 엔비디아 실적과 FOMC 의사록 발표를 앞두고 업종별 차별화가 나타나고 있다”며 “연방준비제도(Fed)의 금리 정점 발언에 금리 인상 종료 기대감과 유가 반등 속에 미국 증시가 상승했고, 삼성전자를 포함한 반도체에 대해 외국인 순매수가 지속됐다”고 말했다.이날 기관은 4370억원, 외국인은 1005억원 사들였다. 개인은 5390억원 팔아치웠다. 프로그램매매는 차익과 비차익을 합쳐 1777억원 매수 우위를 보였다.업종별로는 기계는 2%대, 철강및금속, 화학, 전기전자, 제조업, 서비스업은 1%대 올랐다. 운수창고, 보험, 운수장비, 유통업, 통신업, 건설업, 금융업, 비금속광물, 전기가스업, 의약품은 1% 미만 상승했다. 섬유의복, 의료정밀, 음식료품, 증권, 종이목재는 1% 미만 하락했다. 시가총액 상위주들은 혼조세를 보였다. 외국인의 반도체 매수세 속에 삼성전자(005930)는 1% 미만, SK하이닉스(000660)는 1% 넘게 상승했다. 2차전지주는 강세를 보였다. 포스코퓨처엠(003670)은 5%대, 삼성SDI(006400)는 3%대, LG에너지솔루션(373220)은 2%대, POSCO홀딩스(005490), LG화학(051910)은 1%대 상승했다. NAVER(035420), 셀트리온(068270), 카카오(035720)는 1% 미만 올랐고 삼성바이오로직스(207940), 현대차(005380), 기아(000270)는 1% 미만 하락했다. 최 연구원은 “에코프로머티(450080)는 상장 이틀째 급등(+29.90%)했고 개인 매수세 속 2차전지가 동반 강세를 보이며 지수 상승을 견인했다”고 설명했다.이날 코스피 거래량은 3억1984만주, 거래대금은 6조4983억원이었다. 상한가 종목 2개를 포함해 652개 종목이 올랐고, 하한가 없이 230개 종목이 하락했다. 55개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "450080",
            "035720",
            "003670",
            "005380"
        ]
    },
    {
        "title": "코스피, 외인·기관 쌍끌이 매수 2,490선 회복",
        "date": "2023.11.20. 오후 3:34",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 임은진 기자 = 코스피가 20일 상승해 2,490대에서 강보합 마감했다.    이날 코스피 종가는 전장보다 21.35포인트(0.86%) 오른 2,491.20으로 집계됐다.    지수는 전장보다 5.13포인트(0.21%) 내린 2,464.72에 개장한 뒤 기관과 외국인 매수에 힘입어 오름세로 전환했다.    코스닥지수는 전장보다 14.02포인트(1.75%) 오른 813.08로 거래를 마쳤다.    engine@yna.co.kr"
    },
    {
        "title": "신한투자증권, ‘신한브리즈’로 시그니처 향 선봬",
        "date": "2023.11.20. 오후 3:13",
        "content": "신한투자증권의 시그니처 향 ‘신한브리즈’. [사진 제공 = 신한투자증권]신한투자증권은 증권사 최초로 신한투자증권 시그니처 향인 ‘신한브리즈’를 통해 향기마케팅을 실시한다고 20일 밝혔다.‘신한브리즈’는 프리미엄 프래그런스 브랜드인 테일러센츠와의 협업을 통해 개발된 신한투자증권만의 시그니처 향이다. 나무 향과 풀꽃향을 담아 산들바람처럼 언제나 신한투자증권 고객 곁에 머물겠다는 의미를 갖고 있다.신한투자증권은 8월부터 지점에 방문하는 고객들에게 편안함을 선사하고, 직원들에게 쾌적한 근무 환경을 제공하기 위해 전국 지점에 ‘신한브리즈’ 디퓨저와 룸스프레이를 배포했다.신한투자증권은 11월부터 고객용 신한브리즈 멀티퍼퓸을 출시해 지점에 방문하는 고객들에게 사은품으로 제공하고 있다.고객용으로 제작된 신한브리즈 멀티퍼퓸은 옷, 차량용 시트, 공간 등 다양하게 활용할 수 있는 다용도 탈취제다. 동물성 원료를 사용하지 않은 비건 레시피로 제작했다.김수영 신한투자증권 브랜드홍보본부장은 “후각은 인간의 오감 중 기억과 감정에 큰 영향을 끼치는 감각 기관이다”며 “신한브리즈 향기를 통해 고객들 마음에 신한투자증권 브랜드를 오래 남길 수 있도록 하겠다”고 말했다."
    },
    {
        "title": "[마켓칼럼] 미국 금리 알고 싶으면 고용 지표를 따져보라",
        "date": "2023.11.20. 오후 3:13",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그렘에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다. \n\n\n\n마켓리더의 시각이건민 BNK자산운용 주식운용본부장 지난 11월 8일 할리우드 배우, 방송인 노동조합(SAG-AFTRA)은 118일간의 파업을 끝내고 넷플릭스, 디즈니 등 제작자연맹(AMPTP)과의 3년짜리 새로운 계약에 합의를 했다고 발표했다. 이번 파업의 영향으로 데드풀3, 글래디에이터2, 미션 임파셔블 파트2 등의 개봉일이 뒤로 조정되긴 했지만 확정되었다.이보다 앞선 10월 말에는 전미자동차노조(UAW)의 포드, 스텔란티스, GM과의 파업도 6주만에 종료되었다. 이에 따라 앞으로 4년간 임금 25% 이상 인상, 향후 물가 급등시 생활비 보장 등을 받았으며 무노조 완성차 업체인 도요타, 혼다, 현대차의 임금도 덩달아 인상되었다.  11월 3일 발표된 10월 비농업 취업자수(미국기준)는 전월대비 15만명 증가하며 컨센서스인 17만명을 하회하였다. 할리우드 파업의 영향을 받은 영상/녹음, 방송/컨텐츠 취업자가 여전히 감소세였고 UAW 파업은 해당 지표의 집계기간 동안 지속되면서 제조업 고용 감소분의 대부분을 차지하였다.이렇게 파업 이후 협상이 이루어지면 기업 입장에서는 임금 상승에 따른 비용 증가로 이어지기 때문에 결국 신규채용의 감소나 희망퇴직의 증가로 대응할 수 밖에 없다. 실제 스텔란티스는 UAW 파업 종료 2주 뒤 비노조직원 중 5년 이상 근속한 직원을 상대로 희망퇴직 프로그램을 제공하겠다고 밝혔는데, 작년 10월과 올 4월에 이어 약 1년동안 벌써 3번째 희망퇴직 시행인 셈이다.    미국은 소비의 국가이다. 때문에 노동소득(고용 x 임금)이 중요하게 인식되며 연준 의사결정의 주요 변수가 바로 노동시장이다. 민간 소비는 미국 경제에서 약 60%를 차지하는데 고용 둔화 시 소득 감소에 따라 소비가 약화될 가능성이 높아지기 때문이다.많은 고용 데이터 중 가장 중요한 것은 미국 노동통계국(Bureau of Labor Statistics)에서 발표되는 고용동향이다. 비농업취업자수, 실업률, 시간당 임금, 경제활동참가율 등 다양하고 세부적인 데이터가 수록되며 매월 첫째주 금요일에 발표된다.최근에 다시 나타난 특징은 서비스 인플레이션의 선행/동행 지표로써 임금 상승률에 특히 주목하고 있다는 점이다. 실업률은 통상 임금 상승률의 선행지표로 코로나19 이전에는 약 8개월 선행했었다. 이 지표들의 특이사항은 통계 수집 기간이 매월 12일이 포함된 주간이어서10월 고용동향은 사실상 10월 둘째 주의 고용현황을 나타낸 것으로 봐야 한다. 때문에 UAW 파업은 10월 말에 끝났기 때문에 10월 데이터 상 고용 감소에 영향을 미쳤던 것이다.  그 외 고용지표들은 이러한 미국 노동통계국 고용동향을 먼저 파악하는데 활용할 수 있다. 먼저 ADP민간고용은 ADP(Automatic Data Process)라는 사설 기관에서 정부를 제외한 민간 취업자수를 발표하고 있다. 35만개의 비농업 민간 부문 회사를 표본으로 하는 자체 샘플이며, 초반에는 잘 맞지 않았으나 비농업 고용이 revision 되면서 결국 ADP 숫자에 수렴한다는 연구 결과도 있다. 해당 지표는 매월 첫째주 수요일에 발표되어 노동통계국 지표들보다 2일 먼저 볼 수 있다는 장점이 있다.ISM제조업, 비제조업 고용지수는 ISM제조업, 비제조업 지수의 세부지표로 해당 산업 고용이 얼마나 많이 늘고 줄었는지 방향을 파악하는 것이 가능하다.JOLTs(Job Openings and Labor Turnover) 보고서는 고용동향에서 알 수 없는 구인건수 (잠재 노동수요), 사직률 (임금 상승률의 선행지표) 등의 정보를 알 수 있다. 특히 구인건수와 구직건수의 차이는 노동시장의 수급 균형을 한눈에 보여준다는 점에서 의미가 있다. 발표일은 기준 월 이후 5~6주 뒤에 늦게 발표되어 실물 고용흐름과 시차를 고려해야 한다. 최근 미국 초과 노동수요 환경에서 수요가 어떻게 움직이는 지에 대한 관심이 커져서, 구인건수를 많이 활용한다.  주간 신규실업수당 청구건수는 당해 주간(week)에 얼마나 많은 사람들이 새롭게 실업수당을 청구했는지 나타내는 지표이다. 매주 목요일 미 동부시간 기준 오전 8시 30분에 발표된다. 사실 이보다는 실업률의 동향을 파악하려면, 계속 실업수당 청구건수 (Continuous claims)를 보는 것이 맞다. 실업수당을 계속 받고 있는 사람들의 수를 의미하기에 수당으로 커버되는 실업자 계산이 가능하기 때문이다. 기타 노동시장에 관련된 지표로 Atlanta Fed Wage Growth Tracker가 있다. 미국 고용동향에서 집계되는 시간당 임금은 취업자수의 증감 영향을 받기 때문에 저임금 취업자가 많이 늘어날 수록 임금상승률이 둔화되는 효과가 있어 해당 통계 금액은 약간 왜곡될 수 있다.반면 애틀랜타 연은의 Wage Growth Tracker는 동일인에게 자신의 임금수준을 반복적으로 물어봐서 취합한 데이터라 취업자수 증감과 무관하다는 점에서 유용하다. 그러나 구체적인 임금 자체는 발표되지 않고 상승률만 발표된다는 한계도 존재한다. Employment Cost Index는 분기별로 집계되어 적시성은 떨어지지만, 여기서 말하는 노동비용은 실제 임금 (Wages)과 사업주 측의 간접부담 (Benefits) 등을 함께 포함하여 실제 노동자 구매력 측정에 용이하다는 장점이 있다. Atlanta Fed Wage Growth Tracker 처럼 산업별 취업자수 증감의 영향도 없어 연준이 임금 언급시 가장 중요하게 보는 지표 중 하나이다.최근들어 주식 시장의 방향성과 운용 전략 스타일에 큰 영향을 끼치고 있는 고용지표는 금리와의 민감도가 매우 높다고 볼 수 있다. 10월 초 발표되었던 8월 구인건수는 예상치를 크게 상회하며 금리가 16년래 최고치를 경신했었으나, 얼마 지나지 않아 발표된 9월 ADP민간고용은 2021년 1월 이후 최저치를 기록하며 금리 하락을 야기했다.결국 고용지표도 경기방향성이나 물가, 통화정책에 어떤 영향이 있을 것인가를 예측하기 위한 중요한 요소라고 할 수 있다. 시기마다 중요하게 보는 지표도 다르다. 한 달짜리 지표 반등으로 큰 의미를 찾기 보다는 전체적인 고용지표 흐름에서 특징적인 점을 찾아야 단기 변동성에 휘둘리지 않을 수 있을 것이다. 다행인 점은 고용시장의 구조적 안정화가 관찰되고 있다는 점이다.",
        "ticker": [
            "007980",
            "005380"
        ]
    },
    {
        "title": "교보증권, 창립 74주년 ‘드림이 나눔옷장’ 활동",
        "date": "2023.11.20. 오후 3:09",
        "content": "교보증권 직원들이 ‘드림이 나눔옷장’ 활동에서 기념촬영을 하고 있다. [사진 제공 = 교보증권]교보증권은 창립 74주년을 기념하고 사회와 환경 그리고 세상에 긍정적 변화를 만들어 내고자 ‘드림이 나눔옷장’ 활동을 펼쳤다고 20일 밝혔다.지난 11월 첫째 주부터 약 3주간 나눔옷장 캠페인을 전사적으로 전개했으며 본사와 지점 임직원 1000여 명이 적극 동참해 총 74포대가 모였다.수거된 옷 상태를 선별해 사용 가능한 의류 총 2500여 점을 친환경 세상을 만드는 비영리법인 ‘아름다운 가게’에 전달했다. 기부물품은 전국 ‘아름다운 가게’ 매장에서 판매해 그 수익금으로 국내외 소외 이웃을 돕고 환경을 보호하는데 사용될 예정이다.이석기 교보증권 대표이사는 “우리 모두의 나눔은 자원의 재사용과 재순환을 도모하여 친환경 사회를 만드는데 중요하다”며 “미래세대와 함께 사는 세상을 위해 책임감을 갖고 행동으로 실천하자”고 말했다.",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "‘재테크의 향기’ 신한증권, 증권사 최초 향수 마케팅",
        "date": "2023.11.20. 오후 3:07",
        "content": "시그니처 향수 ‘신한브리즈’지점 방문하는 고객에 제공\n\n\n\n 사진=신한투자증권신한투자증권이 증권사 최초로 자체 향수인 ‘신한브리즈’를 개발해 향기 마케팅에 나선다.신한브리즈는 프리미엄 향수 브랜드인 테일러센츠와 협업을 통해 나왔다. 은은한 나무와 풀꽃 향을 담아 ‘산들바람처럼 신한투자증권 고객 곁에 머물겠다’는 의미라는 것이 회사 측 설명이다.신한투자증권은 지난 8월부터 전국 지점에 신한브리즈 디퓨저와 룸스프레이를 비치해 사용하기 시작했다. 이달부터는 고객용 신한브리즈 다용도 향수를 출시해 지점 방문 고객을 대상으로 제공할 계획이다. 옷과 차량용 시트 등 다양한 공간에 활용할 수 있으며 동물성 원료를 사용하지 않았다는 설명도 따랐다.김수영 신한투자증권 브랜드홍보본부장은 “후각은 오감 가운데 기억과 감정에 큰 영향을 끼친다”면서 “신한브리즈를 통해 증권사 브랜드를 오래 남길 수 있도록 하겠다”고 밝혔다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "유진투자증권, 지역아동센터에 손수 제작한 책장 기부",
        "date": "2023.11.20. 오후 2:57",
        "content": "유진투자증권은 신입직원들이 손수 제작한 아동용 책장을 지역아동센터에 기부했다. 유진투자증권 입사 2년차 신입사원들이 용산구에 위치한 공방에서 기념촬영을 하고 있다.  [사진 제공 = 유진투자증권]유진투자증권은 신입직원들이 손수 제작한 아동용 책장을 지역아동센터에 기부했다고 20일 밝혔다.이번 기부는 입사 2년 차 신입직원 대상 교육 프로그램인 ‘리뷰데이’의 일환으로 진행됐다. 2021년 입사한 직원 33명이 참여해 지난 10일 용산구 소재 공방에 모여 아동용 책장 11개를 제작했다. 제작된 책장은 지난주 영등포 디모데지역아동센터에 기부했다.유진투자증권은 올해부터 직원들이 자발적으로 참여하는 ‘테마봉사활동’ 프로그램으로 상암동 노을공원 유진의 숲 가꾸기, 영등포 홈리스센터 배식, 발달장애인 직업훈련 기관을 통한 장애직원 교류, 영등포 지역아동센터 배식 등의 봉사활동을 정기적으로 진행해 왔다. 그 과정에서 지역아동센터의 기자재들이 낙후돼 있다는 점을 확인하고, 이번 가구 기부 프로그램을 기획하게 됐다. 지역아동센터에서도 가장 필요한 가구로 아동용 책장을 꼽았다.유진투자증권 관계자는 “임직원들의 사회적 책임 의식과 윤리 의식을 고취시키기 위해 신입직원 케어 프로그램에 사회공헌 프로그램을 연계해 이번 기부 행사를 마련하게 됐다”면서 “앞으로도 다양한 사회공헌 활동을 통해 ESG 경영을 실천해 나갈 예정”이라고 말했다.",
        "ticker": [
            "001680",
            "001200"
        ]
    },
    {
        "title": "\"크리스마스 '산타랠리' 오나\"…연말 국내 증시 변수는?",
        "date": "2023.11.20. 오후 2:41",
        "content": "GettyImages올해 국내 증시에서 크리스마스를 전후해 주가가 강세를 보이는 ‘산타랠리’가 나타날 것이라는 전망이 거세지고 있다. 미중 갈등 완화, 유가 안정화 등 증시에 불확실성을 주던 요소들이 일단락된 것이 긍정적으로 작용했다. 다만 여전히 높은 수준의 미 10년물 국채금리, 중동 분쟁 재점화 등이 우려 요소로 꼽힌다.  ◆50년간 '산타랠리' 확률 94% 20일 증권가에서는 올해 연말까지 주가가 강세를 보일 것이란 전망이 잇따라 나오고 있다. 이날 하이투자증권은 과거 사례를 비춰볼 때 연초 이후 11월15일까지 S&P500 지수가 5% 이상 상승하면 11월15일부터 연말까지 주가가 상승했다고 분석했다. 박상현 하이투자증권 연구원은 \"지난 50년 동안 S&P500지수가 11월15일까지 5% 이상 상승한 30번의 사례 중 4번을 제외하고 모두 산타랠리가 나타났다\"면서 \"올해 11월15일까지 S&P500지수가 17.3% 상승했음은 연말까지 추가 상승할 가능성을 시사한다\"고 설명했다.  산타랠리의 기대감을 높이는 요인은 일명 '매그니피센트7(애플, MS, 아마존, 알파벳, 엔비디아, 테슬라, 메타)' 랠리다. 박 연구원은 \"하반기 고금리 속에서도 매그니피센트7의 랠리가 이어져왔다\"면서 \"금리 안정 혹은 추가 하락 가능성은 매그니피센트7 랠리의 추가 동력으로 작용할 것\"이라고 전했다.  이달 들어 글로벌 증시를 억눌러왔던 불확실성 변수들이 해소되고 있는 점도 긍정적 요인으로 꼽혔다. 미국채 발행 계획 축소, 유가 80달러 하회, 중국 경제지표 개선, 미중 정상회담 개최 등으로 불안 요소가 하나씩 사라지고 있다. 이경민 대신증권 연구원은 \"글로벌 증시는 불확실성 변수들이 빠르게 완화되며 3개월간의 변동성에서 벗어나 정상화가 진행 중\"이라며 \"연말까지 채권금리, 달러화 하향안정세를 바탕으로 코스피는 연내 2600선을 향하는 흐름이 지속될 전망\"이라고 말했다.  국내 증시서 외국인과 기관이 순매수로 전환한 것도 산타랠리 기대감을 더했다. 이혁진 삼성증권 수석연구원은 \"이달 들어 외국인과 기관이 코스피에서 각각 2조4000억원, 2조1000억원을 순매수했다\"면서 \"반면 고객 예탁금은 48조원 수준에서 정체되며 수급 환경 변화가 이뤄지고 있어 긍정적\"이라고 평가했다. ◆고금리·양도세매물, 연말 변수될 것일각에서는 연말 산타랠리가 이어지기 어렵다는 전망도 나오고 있다. WSJ는 미 국채 10년물 금리가 4.4%대로 여전히 높은 수준을 유지하고 있어 지수의 추가 상승을 제한할 것으로 전망했다.  12월 연방공개시장위원회(FOMC)도 주목할 요소다. 시장은 이미 올해 금리를 동결하고 내년 초 인하에 들어갈 것이라고 전망하고 있다. 금리 인하 기대가 커질수록 FOMC에서 기대치에 충족되지 않는 매파적 발언이 나올 경우 변동성도 커질 수 있다. 일본은행의 '초완화 통화정책' 종료도 변수로 작용할 수 있다. 일본은행이 연말까지 수익률곡선통제(YCC)정책을 폐지하고, 현재 마이너스(-0.1%)인 단기금리가 내년 초까지 0%로 상향될 가능성이 높다는 분석이 나오고 있다. 이스라엘과 팔레스타인 무장단체 하마스와의 전쟁, 중국 정부의 신규 정책 등도 변수가 될 수 있다.   국내 증시에선 연말이면 나오는 대주주 양도세 회피 '매물 폭탄'도 또다른 악재다. 매년 대주주 양도세 기준일(12월27일) 전 양도세 회피를 목적으로 한 개인 매물 물량이 쏟아지곤 했다. 지난해에는 12월 마지막주에만 개인의 순매도액이 8조5070억원에 달했다. 김형렬 교보증권 리서치센터장은 \"기업들의 실적 발표가 끝나고 연말까지 증시에 호재로 작용할 요소가 없다\"면서 \"단발적인 호재들이 증시 상승을 연말까지 이끌지는 못할 것\"이라고 설명했다.",
        "ticker": [
            "030610",
            "003540",
            "016360"
        ]
    },
    {
        "title": "“떠오르는 신흥시장 ‘인도·VIM’서 투자기회 찾아라”",
        "date": "2023.11.20. 오후 2:38",
        "content": "한국투자신탁운용 투자 세미나미·중 갈등에 보호무역 기조 늘어글로벌 기업, 넥스트 차이나 물색 베트남·인도·인니·멕시코 주목인건비 낮고 정부 정책 지원도“단일국 투자 보단 분산이 유용”\n\n\n\n 배재규 한국투자신탁운용 대표가 20일 서울 여의도 콘래드호텔에서 열린 투자 세미나에서 발언하고 있다. 사진=한국투자신탁운용미국과 중국의 패권 전쟁이 지속되는 가운데, 투자 전문가들은 떠오르는 신흥 시장인 인도 및 VIM(베트남·인도네시아·멕시코)의 중장기 투자 가치에 주목해야 한다고 분석했다.20일 배재규 한국투자신탁운용 대표는 서울 여의도 콘래드호텔에서 진행한 투자 세미나에서 “전 세계 경제 성장의 주역이었던 중국의 역할을 향후엔 신흥 시장이 맡게 될 것”이라며 “30년 전 한국, 중국, 대만의 성장 스토리를 되돌아보면, 고성장이 기대되는 VIM 시장의 중장기 투자 가치는 충분하다”고 말했다.한투운용이 VIM 시장에 주목하고 있는 것은 미중 패권 전쟁이 각국의 보호무역, 리쇼어링(제조업 본국 회귀) 정책 기조로 이어지고 있기 때문이다. 러시아·우크라이나 전쟁 발발 이후 중국의 대만 침공 가능성이 제기되며 지정학적 리스크로 외국 자본이 급격히 중국 시장에서 빠져나간 바 있다.이상원 한투운용 상품전략본부장은 “탈세계화가 진행됨에 따라 글로벌 공급망 재편이 가속화되고 있다”며 “미국의 중국 의존도 완화 필요성에 따라 중국 대체 생산기지로서 고성장이 전망되는 대안 국가가 떠오르는 중”이라고 말했다.한투운용은 ‘넥스트 차이나’로 떠오르는 글로벌 공급망 재편 수혜 4개국으로 베트남, 인도, 인도네시아, 멕시코를 꼽았다. 베트남, 인도는 생산가능인구가 많고 인건비가 저렴해 기업들이 높은 생산성을 창출할 수 있다. 멕시코는 미국과 인접해 중국 대비 약 23%의 수출원가 절감이 가능하다. 인도네시아는 전 세계 니켈 매장량 1위로 전기차 제조 허브로서 발돋움 중이다. 지난해 기준 이들 신흥 시장의 외국인직접투자(FDI) 합계는 중국의 약 71%에 달했다.이와 관련 한투운용은 인도의 5대 대기업에 투자하는 한국투자인도5대대표그룹 공모펀드를 추천했다. 인도 정부의 대기업 중심 경제 정책 영향으로 대표 대기업의 ‘승자독식’ 구조가 지속될 것이란 전망 하에 중장기적으로 투자 가치가 높다는 분석이다. 인도 대표 지수인 스탠더드앤드푸어스(S&P) BSE 지수 내 인도 10대 그룹의 매출액, 시가총액 비중은 각각 30%, 42%에 달한다.또 한투운용은 상장지수펀드(ETF)를 활용한 분산 투자도 강조했다. 단일 국가 투자의 동일 위험 대비 더 높은 수익률을 제공하기 때문이다. 한투운용이 지난 5년 VIM 펀드, ETF를 분산 투자 시뮬레이션 해본 결과 5년 누적 70%의 수익률을 기록했다.한투운용은 ACE 베트남VN30(합성) 및 ACE 멕시코MSCI(합성) ETF를 운용 중이다. 한투운용 관계자는 “인도 공모펀드와 ETF를 조합해 분산 투자 포트폴리오를 조성할 수 있다”고 말했다.",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "코스피, 1%대 올라 2500선 근접…외인 반도체 '사자'",
        "date": "2023.11.20. 오후 1:35",
        "content": "외인·기관 동반 ‘사자’…개인 ‘팔자'업종별 상승 우위…기계 2%대·전기전자↑삼전·하이닉스 상승…SDI·퓨처엠 4%대↑[이데일리 이은정 기자] 20일 코스피 지수가 장중 1%대 상승하면서 2500선 회복을 눈앞에 두고 있다. 미국 연방공개시장위원회(FOMC) 의사록과 엔비디아 실적 발표를 앞두고 업종별 차별화가 나타나고 있다. 삼성전자(005930) 등 반도체에 대한 외국인 매수세가 지속되고 있다.\n\n\n\n마켓포인트에 따르면 이날 오후 1시20분 코스피 지수는 전 거래일보다 24.63포인트(1.00%) 상승한 2494.62을 기록하고 있다. 이날 지수는 2460선에서 출발했다. 2거래일 만에 상승 전환해 움직이고 있다.미국 증시는 금리 하락에도 불구하고 유가 반등 속에 강보합세를 보였다. 직전 거래일인 17일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.01% 오른 3만4947.28에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.13% 상승한 4514.02를, 나스닥지수는 전장보다 0.08% 오른 1만4125.48을 기록했다.최유준 신한투자증권 연구원은 “코스피는 엔비디아 실적과 FOMC 의사록 발표를 앞두고 업종별 차별화가 나타나고 있다”며 “연방준비제도(Fed)의 금리 정점 발언에 금리 인상 종료 기대감과 유가 반등 속에 미국 증시가 상승했고, 삼성전자를 포함한 반도체에 대해 외국인 순매수가 지속되고 있다”고 말했다. 수급별로는 기관은 2697억원, 외국인은 326억원 사들이고 있고 개인은 3060억원 팔아치우고 있다. 프로그램 매매는 차익과 비차익을 합쳐 841억원 매수 우위를 보이고 있다. 시가총액 상위주들은 상승 우위다. 엔비디아 실적 발표를 앞두고 삼성전자(005930), SK하이닉스(000660)는 1% 미만 오르고 있다. 삼성전자는 현 시각 유가증권시장에서 외국인 순매수 상위 1위에 이름을 올리고 있다. 2차전지주는 강세다. 삼성SDI(006400), 포스코퓨처엠(003670)은 4%대, LG에너지솔루션(373220), POSCO홀딩스(005490), LG화학(051910)은 2%대 상승하고 있다. 삼성바이오로직스(207940), NAVER(035420), 셀트리온(068270), 카카오(035720)는 1% 미만 오르고 있다. 현대차(005380), 기아(000270), KB금융(105560)은 1% 미만 하락하고 있다.업종별로 상승 우위다. 기계는 2%대, 철강및금속, 운수창고, 화학, 전기전자, 서비스업, 제조업은 1%대 오르고 있다. 보험, 운수장비, 비금속광물, 유통업, 건설업, 의약품, 금융업, 통신업, 전기가스업, 종이목재는 1% 미만 상승 중이다. 섬유의복, 의료정밀, 음식료품, 증권은 1% 미만 하락하고 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[fn오후시황]코스피, 동학개미 순매도에도 2500 초읽기",
        "date": "2023.11.20. 오후 1:34",
        "content": "[파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자의 순매도세에도 2500선 초읽기에 들어갔다.   20일 오후 1시 30분 코스피는 전거래일 대비 1.03%오른 2495.40을 기록하고 있다.   이날 코스피는 전거래일 대비 0.21%내린 2464.72로 출발했다.   개인은 3218억원을 순매도했다.   하지만 외국인, 기관, 금융투자, 연기금 등은 각각 369억원, 2787억원, 2122억원, 347억원을 순매수하며 지수를 끌어올리고 있다.   규모별로 대형주(0.99%), 중형주(0.68%), 소형주(0.73%) 등 모두 상승세다.   업종별로 기계(2.63%) 등이 상승세다.   반면 섬유 및 의복(-0.66%) 등이 하락세다.   시가총액 상위종목별로 삼성전자(0.5%), LG에너지솔루션(2.7%) 등이 상승세다.   반면 현대차(-0.1%) 등이 하락세다.  #코스피 #주식 #동학개미 #개인",
        "ticker": [
            "003550",
            "373220",
            "005930",
            "005380"
        ]
    },
    {
        "title": "금투협, 내년 채권·크레딧시장 전망 논하는 채권포럼 개최",
        "date": "2023.11.20. 오후 1:34",
        "content": "28일 오후 4시 금투협에서 진행\n\n\n\n금융투자협회 전경. 서울경제DB[서울경제] 금융투자협회가 이달 18일 내년 채권 및 크레딧 시장 전망을 살펴보는 채권포럼을 개최한다고 20일 밝혔다.채권포럼은 28일 오후 4시부터 금투협 3층 불스홀에서 진행된다.채권포럼에서는 임재균 KB증권 연구위원이 내년 채권시장의 전망과 투자 전략에 대해 소개한다. 이어서는 이화진 현대차증권 연구위원이 크레딧시장의 전망을 공유한다. 채권포럼에서는 각 주제 발표와 함께 발표자, 포럼참가자 간에 질의응답도 진행된다.채권포럼은 금투협 홈페이지, 채권정보센터와 채권거래전용시스템인 K-Bond에서 참가 신청이 가능하다.",
        "ticker": [
            "012030",
            "005380",
            "001500"
        ]
    },
    {
        "title": "한국거래소,‘제2회 KRX 주식 투자 알고리즘 경진대회’ 시상식 열어",
        "date": "2023.11.20. 오후 1:08",
        "content": "머신러닝으로 주가상승 종목 예측한 팀 ‘ERROR’ 최우수상 수상\n\n\n\n 손병두 한국거래소 이사장(뒷줄 왼쪽부터 세 번째)과 ‘제2회 KRX 주식투자 알고리즘 경진대회’ 수상자들이 기념촬영을 하고 있다. [자료=한국거래소]한국거래소가 작년에 이어 두 번째로 열린 주식 투자 알고리즘 경진대회의 시상식을 개최했다.20일 한국거래소는 서울 사옥에서 ‘제2회 KRX 주식 투자 알고리즘 경진대회’ 시상식을 진행했다고 밝혔다. 거래소는 지난해부터 사업성 있는 데이터 확보 및 데이터 상품 출시를 위한 전문적인 아이디어를 도출하기 위해 데이터 경진대회를 개최하고 있다.지난 7월부터 418개팀이 경쟁해 예선심사를 통과한 50개팀이 제출한 알고리즘에 대해 본선에서 가상투자를 진행했다. 한국거래소는 수익률 예측성과와 코딩점수를 종합 평가해 최종 5개팀을 선정했다. 올해 경진대회는 금융 관련 아이디어를 공모했던 작년과 달리 주식 투자 ‘알고리즘’ 대회로 열리고 시상규모도 2배로 확대돼 참여 열기가 더 뜨거웠다.수상팀에게는 한국거래소 이사장 표창과 함께 최우수상 1팀 2000만원, 우수상 2팀 각 1000만원, 장려상 2팀 각 500만원 등 총 5000만원의 상금이 수여됐다.최우수상은 머신러닝 시계열 예측 알고리즘인 ‘SCINet(Sample convolution and interaction network)’을 활용해 주가상승 종목을 예측한 팀 ‘Error’가 수상했다.손병두 한국거래소 이사장은 시상식 축사에서 “데이터 속에 숨어있는 진주를 찾아서 제대로 꿰어내는 일이 무엇보다 중요해졌다”며 “새로운 알고리즘을 발굴해 자본시장 데이터의 가치를 재발견하는 노력이 계속되어야 한다”고 말했다."
    },
    {
        "title": "교보증권, 창립 74주년 ‘드림이 나눔옷장’ 활동",
        "date": "2023.11.20. 오후 1:07",
        "content": "교보증권이 드림이 나눔옷장 캠페인을 통해 사용 가능한 의류 2500여점을 기부했다. [사진=교보증권]창립 74주년을 맞은 교보증권이 ‘드림이 나눔옷장’ 활동을 통해 사회와 환경에 선한 영향력을 행사하고 있다.교보증권은 20일 11월부터 약 3주간 나눔옷장 캠페인을 전개해 총 74포대의 옷이 모였다고 밝혔다. 캠페인은 입지 않는 옷을 기부·판매해 국내외 소외 이웃을 돕는 활동이다.교보증권 측은 수거된 옷 상태를 선별해 사용 가능한 의류 총 2500여 점을 친환경 세상을 만드는 비영리법인 ‘아름다운 가게’에 전달했다. 기부 물품은 전국 ‘아름다운 가게’ 매장에서 판매해 그 수익금으로 국내외 소외 이웃을 돕고 환경을 보호하는데 사용된다.이석기 교보증권 대표이사는 “나눔은 자원의 재사용과 재순환을 도모하여 친환경 사회를 만드는데 중요하다”며 “미래세대와 함께 사는 세상을 위해 책임감을 갖고 행동으로 실천하자”고 말했다.한편 교보증권은 나눔의 가치를 전파하고 친환경 세상을 만들고자 ‘나눔옷장’과 ‘나눔장터’를 지속적으로 이어나갈 계획이다.",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "BNK투자증권 “이수페타시스 실적 바닥 찍어...목표가 상향”",
        "date": "2023.11.20. 오후 1:06",
        "content": "AI 가속기 대형 수주 증가판가 인상에 수익성 개선목표주가 3만9000원 제시\n\n\n\n 엔비디아의 최신 AI 칩 H200. 사진=연합뉴스BNK투자증권이 인공지능(AI) 대표 수혜주인 이수페타시스의 수익성 개선을 전망하며 목표주가를 상향했다.20일 이민희 BNK투자증권 연구원은 보고서를 통해 이수페타시스의 투자의견으로 매수를, 목표주가는 3만9000원을 제시했다. 목표주가는 종전 대비 22% 상향된 수치로, 전 거래일 종가 대비 26%의 상승 여력이 있다.이수페타시스는 엔비디아, 구글, 마이크로소프트 등 AI 관련 주요 기업에 인쇄회로기판(PCB)을 여러 개 쌓아 만든 메인보드기판(MLB)을 납품하고 있다. MLB는 그래픽처리장치(GPU) 생산에 필요한 제품이다.앞서 이수페타시스는 올해 3분기 매출액, 영업이익으로 각각 1662억원, 132억원을 기록했다고 밝혔다. 매출액은 전년 동기 대비 3%, 영업이익은 62% 급감했다. 이번 실적은 증권사 추정한 컨센서스도 10% 이상 밑돌 정도로 부진했다.다만 BNK투자증권은 이수페타시스의 실적이 바닥을 찍고, 반등할 것이라고 봤다. 고가 제품 위주의 AI 가속기 수주가 지속되고 있고, 판가도 인상될 것으로 기대되기 때문이다. 4분기 이수페타시스의 영업이익은 185억원을 기록할 것이라고 추정했다.이 연구원은 “AI 가속기 수주는 3분기 규모가 더 증가한 것으로 파악되고, 고가 제품 위주로 수주 믹스가 개선되고 있다”며 “개선된 제품 믹스가 반영되는 4분기에는 영업이익률이 9.8%로 직전 분기 대비 1.9%포인트 개선될 전망”이라고 밝혔다.BNK투자증권은 AI 가속기 수익성 개선을 전망하며 내년 이수페타시스의 영업이익 추정치를 종전 대비 2% 상향했다. 고성장 기대감과 함께 AI 모멘텀의 영향으로 기업가치(밸류에이션) 확장도 지속될 것으로 봤다.",
        "ticker": [
            "007660"
        ]
    },
    {
        "title": "[특징주] 에코프로머티, 상장 둘째날 상한가…공모가 대비 105%↑",
        "date": "2023.11.20. 오전 11:55",
        "content": "(주)에코프로머티리얼즈 유가증권시장 상장기념식(서울=연합뉴스) 17일 서울 영등포구 한국거래소에서 열린 (주)에코프로머티리얼즈 유가증권시장 상장기념식에서 관계자들이 현재가 확인 후 기념 촬영하고 있다. 왼쪽부터 정지헌 한국거래소 유가증권시장본부장보, 채남기 한국IR협의회 회장, 이기헌 상장회사협의회 부회장, 양태영 한국거래소 유가증권시장본부장, 김병훈 (주)에코프로머티리얼즈 대표이사, 김미섭 미래에셋증권 대표이사, 정영채 NH투자증권 대표이사, 송호준 (주)에코프로 대표이사. 2023.11.17 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 에코프로머티리얼즈(이하 에코프로머티)가 상장 둘째 날인 20일 상한가를 기록했다.    에코프로머티는 이날 오전 9시 45분께 유가증권시장에서 가격제한폭에 진입해 전 거래일 대비 1만7천100원(29.90%) 오른 7만4천300원에 거래되고 있다.    이는 공모가인 3만6천200원 대비 105% 상승한 가격이다.    개인투자자들의 점유율이 높은 키움증권이 이날 매수 상위 창구로 잡힌다는 점에서 개인의 매수세가 몰리고 있는 것으로 분석된다.    에코프로비엠(2.94%), 에코프로(4.86%), 에코프로에이치엔(7.54%) 등도 코스닥시장에서 일제히 오름세다.    에코프로머티는 지난 17일 에코프로그룹 계열사 중 최초로 유가증권시장에 상장했다.    앞서 에코프로머티리얼즈는 지난달부터 진행된 기업공개(IPO) 과정에서 기관 투자자 수요 예측이 예상보다 낮은 경쟁률을 기록하며 공모가가 희망 범위 최하단으로 결정됐다.    당시 총 1천141곳의 기관이 참여해 17.2대 1의 경쟁률을 기록했다.    2017년 설립된 에코프로머티리얼즈는 이차전지 소재인 전구체를 생산하는 기업이다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "006800",
            "450080",
            "039490"
        ]
    },
    {
        "title": "‘코스피 입성’ 에코프로머티리얼즈 “세계에서 가장 인정받는 기업 되자”",
        "date": "2023.11.20. 오전 11:32",
        "content": "에코프로그룹서 4번째 증시 상장\n\n\n\n김병훈 에코프로머티리얼즈 대표가 17일 서울 영등포구 한국거래소에서 유가증권시장 상장 기념식에서 대북을 치고 있다. 사진 제공=에코프로[서울경제] 에코프로머티(450080)리얼즈의 코스피 상장을 마무리한 에코프로(086520)그룹이 투자자금 조달에 따른 시장 기대치 충족에 최선을 다하겠다는 뜻을 밝혔다.20일 에코프로에 따르면 에코프로 관계사 대표들은 17일 서울 여의도 증권거래소에서 열린 에코프로머티리얼즈 상장 기념식 직후 티타임에서 “에코프로가 지금까지 성장한 것은 오너의 결단과 도전을 바탕으로 자본시장에서 적기에 투자자금을 조달했기 때문에 가능했다”며 “자본시장은 에코프로 성장에 대단한 자양분을 제공했기에 시장 기대치를 만족시켜 나가야 한다”고 다짐했다.배터리 양극재 핵심 원료인 전구체를 생산하는 에코프로머티리얼즈는 지난 17일 코스피에 공식 입성했다. 이로써 에코프로그룹은 에코프로, 에코프로비엠(247540), 에코프로에이치엔(383310)에 이어 에코프로머티리얼즈까지 자본시장에 4번째 계열사를 진출시켰다. 코스피 상장은 에코프로머티리얼즈가 최초다.김병훈 에코프로머티리얼즈 대표는 상장 기념식 축사에서 “2차전지 산업의 성장은 무궁무진하다”며 “지금 위치에 안주하지 않고 앞으로 10년, 20년 후의 전기차 시대와 더불어 세계 시장에서 가장 인정받는 기업이 되도록 임직원 모두가 힘을 모으겠다”고 강조했다.에코프로머티리얼즈는 상장으로 조달한 자금을 공장 증설과 생산장비 확보 등에 대부분 투입하고 친환경 원재료 매입 등 성장 동력 창출 투자금으로도 활용할 계획이다. 2027년까지 21만톤의 생산능력을 갖춰 시장 점유율 7.5%를 달성해 글로벌 5위 전구체 기업으로 성장하고 매출처 다변화로 외부 판매 비중을 50% 수준으로 늘리겠다는 목표를 제시했다.에코프로 관계자는 “앞으로도 자본시장과 주주에게 더욱 친화적인 조직으로 거듭나며 자본시장과의 신뢰를 바탕으로 다양한 2차전지 산업으로 사업 영역을 확장해 나갈 계획”이라고 말했다.",
        "ticker": [
            "450080"
        ]
    },
    {
        "title": "[주식 초고수는 지금] '상한가 직행' 에코프로머티, 순매수 1위",
        "date": "2023.11.20. 오전 11:18",
        "content": "[미래에셋엠클럽 집계]한동훈 총선 출마설에 부방 순매수 2위\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 20일 오전 가장 많이 순매수한 종목은 에코프로머티(450080)리얼즈로 나타났다. 부방(014470), 에스티아이(039440) 등도 순매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 에코프로(086520)머티리얼즈로 집계됐다.에코프로머티리얼즈는 코스피 상장 이틀째인 이날 전 거래일 대비 1만 7100원(29.90%) 오른 7만 4300원에 거래되고 있다. 개장 직후 급등세를 보인 에코프로머티리얼즈는 주가는 오전 9시 45분부터 상한가를 유지 중이다. 공모가(3만 6200원) 기준 2조 5604억 원이었던 시가총액은 5조 692억 원으로 두 배 가까이 늘며 코스피 시가총액 순위 60권 진입에 성공했다. 같은 시각 그룹사인 에코프로(+4.86%)와 에코프로비엠(247540)(+3.36%)도 오름세를 보였다.앞서 에코프로머티리얼즈는 17일 코스피 상장 첫날에도 공모가 대비 58.01% 오른 5만 7200원에 거래를 마쳤다. 상장일 거래 대금은 2조 1799억 원으로 LG에너지솔루션(373220)(8조 1553억 원), 카카오뱅크(323410)(3조 7505억 원), 크래프톤(259960)(2조 2479억 원), 카카오페이(377300)(2조 2364억 원)에 이어 역대 5번째를 기록했다.순매수 2위는 코스닥 상장사인 부방이다. 부방은 개장 직후 빠른 속도로 주가가 오르며 상한가를 기록했는데 이는 한동훈 법무부 장관이 내년 4월 총선에 출마할 것이란 기대감이 나온 데 따른 영향으로 풀이된다. 부방의 사외이사인 조상중 씨가 한 장관과 서울대, 미국 컬럼비아 로스쿨 등 같은 학교를 졸업해 정치 테마주로 묶인 것이다. 마찬가지로 사외이사가 한 장관의 대학·로스쿨 동문으로 알려진 디티앤씨알오(383930)도 상한가를 기록하며 순매수 4위에 올랐다.순매수 3위는 에스티아이다. 에스티아이는 반도체 패키징 장비 등을 개발해 공급하는 회사다. 삼성전자(005930)와 SK하이닉스(000660) 등 반도체 업체들의 실적이 바닥을 찍었다는 분석과 함께 고대역폭메모리(HBM) 시장에 대한 관심이 재차 커지면서 올 6월부터 주가가 우상향했다. 6월 9일 1만 2900원이던 주가는 지난 16일 3만 6900원으로 3배 가까이 올랐다. 17일 주가가 전 거래일 대비 7.99% 떨어지자 낙폭이 과다하다고 여긴 주식 초고수들의 매수세가 몰리는 것으로 분석된다.이날 같은 시각 순매도 1위는 ISC(095340)였다. 포스코퓨처엠(003670), 피에스케이홀딩스(031980), 인벤티지랩(389470) 등이 순매도 상위권에 이름을 올렸다. 전일 순매수 1위는 SKC였다. SK하이닉스, HPSP(403870), 두산테스나(131970) 등이 뒤를 이었다. 전일 순매도 1위는 태평양물산(007980)이었으며, JYP엔터테인먼트(JYP Ent.(035900)), 컨텍(451760), 에이직랜드(445090) 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "011790",
            "000660",
            "000150",
            "006800",
            "005930",
            "450080",
            "035720",
            "323410",
            "377300",
            "259960",
            "003670"
        ]
    },
    {
        "title": "한투운용 \"공급망 재편 속 인도·베트남·멕시코 등 주목…3개국 분산투자 펀드 낼 것\"",
        "date": "2023.11.20. 오전 11:16",
        "content": "한투운용, '인도&VIM 세미나' 개최[서울경제] 한국투자신탁운용이 20일 서울 여의도 콘래드호텔에서 ‘인도&VIM(베트남·인도네시아·멕시코)’ 세미나를 개최했다. 이번 세미나는 미국발 공급망 재편 속 인도·베트남 등중국의 대안국가로 부상하고 있는 신흥국들을 조망하고 맞춤 투자 전략을 모색하기 위해 마련됐다. \n\n\n\n한투운용에 따르면 지난해 기준 인도·베트남·인도네시아·멕시코 4개국의 외국인직접투자(FDI) 규모는 중국의 71% 수준까지 올라온 상황이다. 이상원 한투운용 상품전략본부장은 주제 발표를 통해 “베트남은 풍부하고 저렴한 인적자원을 바탕으로 노동집약적 산업을 육성하고 있고, 인도는 제2의 중국으로 성장하고 있다. 멕시코는 미국 인플레이션 감축법(IRA)의 최대 수혜국으로 꼽히고, 인도네시아는 자원부국에서 전기차 허브로 변화 중”이라며 “이미 시작된 대안국가로의 FDI는 더욱 가속화될 것”이라고 전망했다.김민수 CMK투자자문 대표는 4개국 중 가장 큰 시장으로 평가받는 인도 시장에 대한 분석을 이어갔다. 김 대표는 “모디 총리의 '포괄적금융지원계획(PMJDY·Pradhan Mantri Jan Dhan Yojana)' 시행 이후 디지털 사회로 전환이 이뤄지며 글로벌 기업과 기관 투자자가 인도를 주목하고 있다\"며 “인건비 경쟁력과 정부 지원 아래 많은 투자가 이뤄지고 있는 인프라, 내구재 및 임의소비재 등 제조업 분야에 주목해야 한다”고 강조했다.오혜윤 한투운용 해외투자운용부장은 자사 펀드를 통한 신흥국 투자전략을 권했다. 현재 한국투자신탁운용은 인도 대표그룹주에 투자하는 '한국투자인도5대대표그룹펀드', 'ACE 베트남VN30(합성) ETF'와 '한국투자베트남그로스펀드' 등 베트남 펀드, 멕시코와 인도네시아에 각각 투자하는 'ACE 멕시코MSCI(합성) ETF'와 'ACE 인도네시아MSCI(합성) ETF'를 보유하고 있다.오 부장은 “당사의 다양한 상품 중 특히 한국투자인도5대대표그룹펀드는 타타그룹·릴라이언스그룹·인포시스·HDFC·바자즈 등 인도를 대표하는 5대그룹에 집중투자한다는 점에서 타사와 차별화된 상품”이라며 “인도 시장은 대표그룹들이 자본력을 바탕으로 공격적인 인수합병(M&A)을 진행하는 '승자독식' 구조로 이 펀드에 투자하면 인도 정부 주도의 미래 핵심 성장 산업에 투자할 수 있게 된다”고 강조했다.베트남·인도·멕시코 등 신흥국 3개국에 분산투자하는 신규 펀드 출시 계획도 공개했다. 오 부장은 “단순히 시장을 추종하는 게 아니라 해당 국가별 스타일에 맞는 더 좋은 상품을 편입할수록 절대수익률이 높다는 점에서 각 국가별 스타일과 사이즈별로 가장 우수한 펀드와 상장지수펀드(ETF)를 담는 상품을 선보일 예정”이라고 강조했다.배재규 한투운용 사장은 “당사는 미국이 주도하는 새로운 글로벌 공급망 재편 속에서 새로운 돌파구를 찾아보고자 한다”며 “어려운 환경 속에서도 유망한 투자수단을 찾아 공급하기 위해 노력하겠다”고 말했다.",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "코스닥, 외국인 '사자'에 상승폭 확대…코스피도 오름세",
        "date": "2023.11.20. 오전 11:12",
        "content": "서울 중구 하나은행 딜링룸./사진=뉴스1코스닥이 장 초반 하락세를 딛고 1% 넘게 급등하고 있다.20일 오전 11시5분 기준 코스닥지수는 전 거래일 대비 12.59포인트(1.58%) 오른 811.65를 기록하고 있다. 이날 지수는 전 거래일 대비 1.23포인트(0.15%) 하락한 797.83으로 출발했다.거래주체별로 보면 외국인이 992억원 순매수 중이다. 개인과 기관은 각각 814억원, 63억원 매도 우위다.시가총액 상위종목 대부분이 오르고 있다. 에코프로가 4% 넘는 상승세를 기록 중이며 에코프로비엠도 3%대 상승세를 보이고 있다. 셀트리온제약, JYP엔터테인먼트 등도 2~3%대 상승세를 기록 중이다. 포스코DX, HLB, 레인보우로보틱스는 소폭 오르고 있다.같은 시간 코스피지수도 상승하고 있다. 지수는 전 거래일보다 19.28포인트(0.78%) 오른 2489.13에 거래되고 있다. 지수는 전 거래일 대비 5.13포인트(0.21%) 내린 2464.72로 출발했다. 기관이 1835억원 순매수 중이며 개인과 기관은 각각 1567억원, 313억원 매도 우위다. 시가총액 상위 종목 가운데 삼성SDI가 4% 넘게 오르고 있다. LG에너지솔루션과 LG화학은 각각 2%대 상승세를 보이고 있다. 삼성전자, SK하이닉스, 포스코홀딩스(POSCO홀딩스) 등도 주가가 오르고 있다. 서울외환시장에서 오전 11시4분 기준 원·달러 환율은 전 거래일 대비 2.1원 내린 1294.8원에 거래되고 있다. 지난주 뉴욕증시에서 주요지수는 미국 연방준비제도(Fed)의 통화정책이 신중한 스탠스를 유지하는 점진주의로 기울고 경제 연착륙 기대가 커지면서 상승했다.17일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.81포인트(0.01%) 오른 34,947.28에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 5.78포인트(0.13%) 상승한 4514.02를, 나스닥지수는 전장보다 11.81포인트(0.08%) 오른 14,125.48로 장을 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "006400",
            "005930",
            "068270",
            "022100"
        ]
    },
    {
        "title": "아이패드 탑재 호재에 OLED 관련주 주가 강세",
        "date": "2023.11.20. 오전 11:05",
        "content": "내년 프로 제품에 OLED 탑재 전망\n\n\n\n 애플. [사진=연합뉴스]애플이 내년부터 차세대 태블릿 PC인 아이패드 신제품에 OLED를 탑재한다는 기대감에 장 초반 관련 기업 주가가 강세를 보이고 있다.20일 한국거래소에 따르면 피엔에이치테크는 이날 오전 10시38분 기준 전거래일 대비 6.39% 급등한 2만4150원에 거래되고 있다.피엔에이치테크는 LG디스플레이의 주요 OLED 소재 공급 업체다. 고굴절 CPL, 블루호스트, 레드호스트와 같은 다수 소재를 개발해 공급하고 있다. 하나증권은 LG디스플레이의 아이패드 OLED 패널 출하량을 600만대로 고려할 때 피엔에이치테크가 150억원의 신규 매출 증대를 기대할 수 있다고 분석했다.태블릿 OLED 사용 면적은 단순 비교하더라도 스마트폰 대비 4~5배가량 수준이어서 출하 면적에 비례하는 소재 매출 확대가 가능할 것으로 예상하고 있다.애플은 지난 2017년 아이폰에 OLED를 탑재한 데 이어 내년 아이패드에 OLED를 탑재할 예정이다. 전세계 스마트폰 시장이 성숙한 가운데 새로운 수요가 창출되는 셈이다.아이폰과 마찬가지로 아이패드 역시 첫해에 프로, 이듬해에 에어, 이후에 일반 모델까지 OLED 탑재를 확대할 것이란 분석이 나온다. 이로 인해 향후 3~4년간 OLED 관련 업체에겐 외형 성장의 기회가 생길 전망이다.이날 비에이치 역시 역시 오전 10시38분 기준 전거래일 대비 2.91% 상승한 2만1250원에 거래되고 있다. 비에이치는 아이폰에 탑재되는 OLED 기판 메인 공급업체다.김록호 하나증권 연구원은 “OLED 대면적화로 인해 해당 기판은 고다층화될 것으로 예상되고 있고, 이는 면적 기반으로 기판의 가격이 상승할 수 있음을 의마한다”며 “가격이 면적에 정비례하진 않겠지만 대면적화로 인한 가격 상승은 확실시되고 있어 해당 기판 업체에는 기회가 올것으로 판단한다”고 짚었다.하나증권은 아이폰용 기판 시장이 연간 2.86조원에 달하는 점을 고려할 때 아이패드 관련 시장 규모는 연간 1.46조원으로 절반 수준에 달할 것으로 추정했다.이날 유기재료 기업인 덕산네오룩스와 LX세미콘 역시 오전 10시38분 기준 각각 전거래일 대비 1.38% 오른 4만7700원과 1.21% 오른 9만1900원에 거래되고 있다.",
        "ticker": [
            "003550",
            "034220",
            "108320",
            "090460"
        ]
    },
    {
        "title": "이게 웬일? 에코프로머티 상장 둘째날 상한가, 공모가 2배 넘었다",
        "date": "2023.11.20. 오전 11:00",
        "content": "17일 서울 영등포구 한국거래소에서 열린 (주)에코프로머티리얼즈 유가증권시장 상장기념식에서 관계자들이 현재가 확인 후 기념 촬영하고 있다. 왼쪽부터 정지헌 한국거래소 유가증권시장본부장보, 채남기 한국IR협의회 회장, 이기헌 상장회사협의회 부회장, 양태영 한국거래소 유가증권시장본부장, 김병훈 (주)에코프로머티리얼즈 대표이사, 김미섭 미래에셋증권 대표이사, 정영채 NH투자증권 대표이사, 송호준 (주)에코프로 대표이사. 연합뉴스       에코프로머티리얼즈가 상장 둘째 날 상한가를 기록하고 있다.      20일 마켓포인트에 따르면 오전 10시 12분 에코프로머티리얼즈는 7만4300에 거래되고 있다. 전 거래일 대비 29.9% 올랐다.       현 주가는 공모가(3만6200원) 대비 2배가 넘었다. 상장 첫날 에코프로머티리얼즈는 공모가 대비 58.01% 오른 5만7200원에 거래를 마쳤다.      앞서 에코프로머티리얼즈는 기관 투자자 수요 예측에서 예상보다 낮은 경쟁률을 기록했다. 당시 총 1141곳의 기관이 참여해 17.2대 1의 경쟁률을 기록해 공모가가 희망 범위 최하단으로 결정됐다. 일반투자자 경쟁률은 70대 1로 집계돼 올해 최저 경쟁률을 보였다. 하지만 상장 이후 주가 흐름은 선전하는 양상이다.       한편 2017년 설립된 에코프로머티리얼즈는 에코프로그룹 계열사로, 이차전지 소재인 전구체를 생산하는 기업이다. 이 회사는 상장으로 조달한 자금을 공장 증설과 생산 장비 확보 등에 대부분 투입하고, 친환경 원재료 매입 등 성장 동력 창출 투자금으로도 활용할 계획이다.",
        "ticker": [
            "005940",
            "006800",
            "450080"
        ]
    },
    {
        "title": "KB證, KB라이프생명 임직원 대상 세미나 실시",
        "date": "2023.11.20. 오전 10:59",
        "content": "서울 여의도에 위치한 KB증권 전경. 사진 제공=KB증권[서울경제] KB증권이 KB라이프생명 임직원을 대상으로 ‘해외주식 입고 세미나’를 진행했다고 20일 밝혔다.이번 세미나는 최근 글로벌 기업 주식보상제도 수혜 대상 확대로 해외주식 입고 서비스에 대한 수요가 증가함에 따라 KB증권 글로벌BK솔루션부에서 기획한 세미나다. KB금융지주의 새로운 가족이 된 KB라이프생명 임직원 중 약 300명을 대상으로 진행했다.KB증권은 이번 세미나를 통해 KB라이프생명 임직원에게 KB증권 ‘해외주식 입고 서비스’의 장점 소개 뿐만 아니라 자사주 취득에 따른 세금 이슈에 대한 다양한 절세 컨설팅 및 개별 세무상담 등을 진행했다. KB증권은 10여년간의 노하우를 바탕으로 ‘해외주식 입고 서비스’를 통해 미국·호주·일본·유럽 국가 등의 해외 금융기관으로부터 국내 입고 진행과 더불어 절세 컨설팅, 투자상담 등 세무상담 서비스를 제공하고 있다.현재 KB증권의 ‘해외주식 입고 서비스’를 이용중인 글로벌 기업 임직원들은 가장 편리한 서비스로 ‘입고 컨설팅’을 꼽았다. ‘입고 컨설팅’은 주식뿐만 아니라 복잡하게 얽혀있는 해외상품의 구조를 빠르게 파악하고 국내로 이관하도록 제공하는 서비스다. KB증권의 ‘해외주식 입고 서비스’를 이용할 경우 해외금융계좌 신고 면제, 해외주식 양도소득세 무료 신고 대행, 절세 전략 컨설팅 등 관련 자산관리 서비스를 받을 수 있다. 또한 KB증권 홈트레이딩시스템(HTS) ‘H-able’, 모바일트레이딩시스템(MTS) ‘KB M-able’을 통한 편리한 거래·저렴한 매매 수수료 혜택 등 제반 서비스를 제공받을 수 있다.윤만철 KB증권 WM영업본부장은 “이번 세미나를 통해 KB라이프생명 임직원분들에게 KB증권의 해외주식 입고 서비스를 소개할 수 있어서 매우 뜻 깊은 자리였다”며 “앞으로도 해외주식을 보유한 고객들에게 다양한 서비스로 자산관리나 매매·절세 등에 있어서 편의성을 제공할 수 있도록 지속적으로 노력하겠다”고 설명했다.",
        "ticker": [
            "105560",
            "001680"
        ]
    },
    {
        "title": "롤드컵·지스타까지···굵직한 게임 이벤트에 ETF도 수익 ‘훨훨’",
        "date": "2023.11.20. 오전 10:46",
        "content": "19일 오후 서울 구로구 고척스카이돔에서 열린 2023 리그 오브 레전드(LoL) 월드 챔피언십(롤드컵) 결승전 T1과 웨이보 게이밍의 경기에서 3-0으로 승리한 T1 선수들이 기뻐하고 있다. [사진 출처=연합뉴스]국내 최대 게임쇼 지스타, 국제적인 e스포츠 경기 롤 월드 챔피언십(롤드컵)이 성황리에 마무리된 가운데 게임 관련 상장지수펀드(ETF)의 수익률도 기지개를 펴고 있다.20일 한국거래소에 따르면 지난 한 달 동안(10월 20일~11월 17일) 국내 게임 ETF들의 수익률은 10%를 넘겼다.가장 높은 수익률을 기록한 ‘TIGER K게임’은 이 기간 15.59%의 수익률을 기록했다.이 ETF는 크래프톤, 위메이드 등 대표적인 게임 기업을 담고 있다.이외에도 ‘KBSTAR 게임테마’(15.29%), ‘TIGER KRX게임K-뉴딜’(15.11%), ‘KODEX 게임산업’(14.11%)과 ‘HANARO Fn K-게임’(13.99%)이 높은 수익률을 달성했다.게임 기업들이 3분기 좋은 실적을 발표한 데다가 이번달 지스타 개막이 겹쳐 게임 산업에 대한 기대감이 커진 영향으로 보인다.크래프톤의 올해 3분기 영업이익은 1893억원으로 작년 같은 기간에 비해 31% 급증했다.위메이드는 지난해 2분기부터 지난 2분기까지 연속 5분기 적자였지만 이번 3분기에는 영업이익 454억원을 기록하며 흑자로 전환했다.지난 19일 부산 벡스코에서 폐막한 지스타에는 나흘간 총 19만7000명이 다녀간 것으로 집계됐다.지난해 18만4000명에 비해 관람객이 7% 늘었다.e스포츠에 대한 관심도 뜨겁다. 지난 19일 서울 구로구 고척 스카이돔에서 열린 올해 롤드컵 결승전에는 1만8000여명의 관객이 들어찼다.생중계 시청자 수는 전 세계적으로 1억명에 달하는 것으로 추정된다.게임 산업에 훈풍이 불자 미국의 게임 관련 ETF 수익률도 10%에 가까운 수익률을 보였다.이달 들어 ‘반에크 비디오게임·e스포츠’의 수익률은 9.92%에 달했다.같은 시기 ‘글로벌엑스 비디오게임·e스포츠’(9.54%), ‘, ‘웨드부시 ETFMG 비디오게임 테크’(9.64%) 모두 높은 수익을 내고 있다.",
        "ticker": [
            "259960"
        ]
    },
    {
        "title": "[게시판] 거래소, 내달 8일까지 '개별주식옵션 홍보 이벤트'",
        "date": "2023.11.20. 오전 10:42",
        "content": "[한국거래소 제공. 재판매 및 DB 금지]    ▲ 한국거래소는 20일 투자자들에게 개별주식옵션의 건전한 투자 방법 및 위험관리 기능을 알리기 위해 다음 달 8일까지 '개별주식옵션 홍보 이벤트'를 연다고 밝혔다. 개별주식옵션이란 주식을 미래 특정 시점에, 사전에 정한 가격으로 사거나 팔 수 있는 권리를 뜻한다. 자세한 내용은 거래소 홈페이지를 참조하면 된다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]에코프로머티, 상장 둘째날 ‘上’…공모가 2배 넘어",
        "date": "2023.11.20. 오전 10:20",
        "content": "[이데일리 김응태 기자] 에코프로머티리얼즈가 상장 둘째 날 상한가를 기록 중이다.\n\n\n\n에코프로머티리얼즈 사옥. (사진=에코프로)20일 마켓포인트에 따르면 오전 10시12분 에코프로머티(450080)리얼즈는 전거래일 대비 29.9% 오른 7만4300에 거래되고 있다. 장 초반 15% 상승 출발한 뒤 매수세에 힘이 실리면서 장중 상한가에 도달했다. 현 주가는 공모가(3만6200원) 대비 2배(7만2400원)를 넘어섰다.에코프로머티리얼즈는 상장 첫날에는 공모가 대비 58.01% 오른 5만7200원에 거래를 마쳤다.앞서 진행한 수요예측과 일반청약에서 부진한 흐름을 보인 것과 대비, 상장 이후 주가 흐름은 선전하는 양상이다. 수요예측 경쟁률은 17.2대 1로 공모가는 희망범위 하단에서 결정했다. 일반투자자 경쟁률은 70대 1로 집계돼 올해 최저 경쟁률을 나타냈다.에코프로머티리얼즈는 에코프로그룹 계열사로 지난 2017년 설립된 전구체 생산 전문업체다. 상장을 통해 전구체 생산능력(CAPA) 확대와 고객사 유치에 주력하겠다는 방침을 내놓은 바 있다.",
        "ticker": [
            "450080"
        ]
    },
    {
        "title": "증권가도 향기마케팅…신한투자 전국지점에 시그니처香",
        "date": "2023.11.20. 오전 10:19",
        "content": "(서울=연합뉴스) 이웅 기자 = 신한투자증권이 국내 증권사로는 처음 시그니처 향(香)인 '신한브리즈'로 향기마케팅을 진행한다고 20일 밝혔다.    신한브리즈는 은은한 나무 향과 풀꽃 향을 담아 기분 좋게 불어오는 산들바람처럼 언제나 고객 곁에 머물겠다는 의미를 담고 있다.    신한투자증권은 프리미엄 향 브랜드인 테일러센츠와의 협업으로 신한브리즈를 개발했다.    \n\n\n\n신한투자증권 시그니처 향 '신한브리즈'[신한투자증권 제공]    신한투자증권은 지난 8월부터 지점 방문 고객들에게 편안함을 선사하고, 직원들에게 쾌적한 근무 환경을 제공하기 위해 전국 지점에 신한브리즈 디퓨저와 룸스프레이를 배포했다.    이달부터는 고객용 신한브리즈 멀티퍼퓸을 출시해 지점 방문 고객들에게 사은품으로 제공하고 있다.    고객용으로 제작된 신한브리즈 멀티퍼퓸은 옷, 차량용 시트, 공간 등에 다양하게 활용할 수 있는 다용도 탈취제로 동물성 원료를 사용하지 않은 비건 레시피로 제작됐다.    김수영 신한투자증권 브랜드홍보본부장은 \"후각은 인간의 오감 중 기억과 감정에 큰 영향을 끼치는 감각 기관\"이라며 \"향기를 통해 고객들 마음에 브랜드가 오래 남도록 하겠다\"고 말했다.    abullapia@yna.co.kr"
    },
    {
        "title": "SOL 반도체소부장 ETF, 하반기 순자산 2000억 ‘쑥’",
        "date": "2023.11.20. 오전 10:17",
        "content": "HBM 42%·미세공정 52% 담아연초 이후 개인 순매수도 1위\n\n\n\n신한자산운용은 ‘SOL 반도체 소부장 Fn ETF’에 올 하반기에만 2032억원의 자금이 유입됐다고 20일 밝혔다. 연초 이후 지금까지 개인순매수 금액 역시 945억원(11월 16일 기준)으로 1위였으며, 성과도 최근 6개월간 35.91%로 가장 높았다는 설명이다.김정현 신한자산운용 ETF사업본부장은 “AI반도체와 고대역폭메모리(HBM)는 이제 막 개화하기 시작한 반도체 섹터의 새로운 테마이기 때문에 기존 한미반도체, 하나마이크론을 포함한 기본 수혜주와 함께 우량한 반도체 소부장 전반을 주목할 필요가 있다”며 “최근 주가가 급등하며 52주 신고가를 경신한 리노공업의 경우 스마트기기에 장착되는 온 디바이스 AI에 대한 수혜로 새롭게 주목받게 됐다”고 전했다.리노공업은 실적 개선 기대감과 AI 테마 신규 편입으로 주간 수익률 18.96%(11월17일 종가 기준)을 올렸다. 솔브레인과 티씨케이도 같은 기간 8.00%, 16.38% 상승했다.김 본부장은 “반도체 섹터의 중장기 전망이 긍정적인 만큼 AI에 대한 기대감과 함께 공정과정에서의 기술력, 실적 등을 함께 살펴 반도체 소부장 종목을 선별할 필요가 있다”고 말했다.SOL 반도체 소부장 Fn ETF는 한미반도체, 하나마이크론, 이오테크닉스, ISC와 함께 미세화 공정 관련 기업인 동진쎄미켐, 솔브레인, 원익IPS, HPSP를 담고 있다. 리노공업, 티씨케이를 비롯한 반도체 부품기업과 솔브레인, 한솔케미칼 같은 소재기업도 포함한다.신한자산운용에 따르면 SOL 반도체 소부장 Fn ETF는 HBM 관련 기업 비중이 약 42%, 미세화 공정 관련 기업은 약 52%다. 세부 분류별로는 소재(약 19%), 부품(약 21%), 장비(약 38%), 기타(약 17%) 등이다.김 본부장은 “올해는 반도체 업계의 설비투자가 진행되지 못하고 있는 가운데 감산에 따른 재고소진이 진행되고 있는 시기로 시장 수요가 살아나는 시점에 제품가격 상승과 함께 기업 이익도 증가하리라 본다”며 “이익의 레버리지가 큰 반도체 소부장 기업이 주목받을 시기가 올 것”이라고 전망했다.",
        "ticker": [
            "042700",
            "014680"
        ]
    },
    {
        "title": "[fn오전시황]코스피, 외국인·동학개미 팔아도 2480선 상승세",
        "date": "2023.11.20. 오전 10:10",
        "content": "[파이낸셜뉴스] 코스피가 외국인, 동학개미로 불리는 개인투자자의 순매도세에도 2480선에서 상승세다.   20일 오전 10시 6분 코스피는 전거래일 대비 0.68%오른 2486.59를 기록하고 있다.   이날 코스피는 전거래일 대비 0.21%내린 2464.72로 출발했다.   외국인, 개인은 각각 27억원, 1049억원을 순매도했다.   하지만 기관, 금융투자, 연기금 등은 각각 1032억원, 628억원, 295억원을 순매수하며 지수를 끌어올리고 있다.   규모별로 대형주(0.59%), 중형주(0.28%), 소형주(0.54%) 등 모두 상승세다.   업종별로 전기 및 전자(1.79%) 등이 상승세다.   반면 섬유 및 의복(-1.09%) 등이 하락세다.   시가총액 상위종목별로 LG에너지솔루션(2.7%) 등이 상승세다.   반면 삼성바이오로직스(-0.1%) 등이 하락세다. #코스피 #동학개미",
        "ticker": [
            "003550",
            "373220",
            "207940"
        ]
    },
    {
        "title": "월드코인, 샘 올트먼 뉴스에 20% 등락···비트코인은 3만7000달러 탈환 [매일코인]",
        "date": "2023.11.20. 오전 10:08",
        "content": "지난 6월 한국을 방문한 샘 올트먼(왼쪽) 오픈AI CEO와 알렉스 브레니아 월드코인 공동 대표.<사진=최근도 기자>주말간 잠잠하던 비트코인이 20일 오전 주봉마감을 앞두고 3만7000달러선을 탈환했다.비트코인은 현물 상장지수펀드(ETF)가 올해 모두 연기되면서 상승동력을 일부 상실한 모습이다. 비트코인 현물ETF의 승인 여부는 내년 초에 결정될 것으로 보인다.샘 올트먼의 오픈AI 대표직 해임 논란에 월드코인이 20%대 등락했다. 샘 올트먼은 월드코인의 공동대표다.\n\n\n\n20일 코인마켓캡에 따르면 비트코인은 24시간 전보다 2.17% 상승한 3만7375달러에 거래되고 있다.주말 내내 잠잠하던 비트코인은 20일 0시부터 상승하기 시작했다. 비트코인은 9시가 되기전 3만7000달러를 탈환하며 주봉을 3만7000달러 위에서 마감했다.가상자산시장은 폐장이 없어 명확한 기준은 없지만 세계 최대 거래소 바이낸스는 협정세계시(UTC) 0시인 한국시간 오전 9시 기준으로 일봉이 바뀐다. 즉, 한국시간 월요일 오전 9시는 주봉이 바뀌는 시간이다.비트코인이 오르면서 주요 알트코인 가격도 올랐다. 이더리움은 전날대비 2.51% 상승한 2012달러에 거래되고 있다. 솔라나는 4.30% 상승했고, 리플은 2.45% 상승했다.\n\n\n\n주말간 가장 뜨거운 뉴스는 샘 올트먼의 해임소식이다.오픈AI는 지난 17일 성명을 통해 “이사회는 올트먼이 회사를 계속 이끌 수 있는지 그 능력에 확신하지 못하고 있다”며 이사회가 그를 CEO직에서 해임했다고 밝혔다.오픈AI 이사회는 최고기술책임자 미라 무라티를 임시 CEO로 임명했지만 안팎에서 올트먼 복귀를 주장하는 목소리가 높아지고 있다.이에 오픈AI에 130억 달러(약 16조원)를 투자한 마이크로소프트(MS)를 비롯한 주주들이 올트먼의 복귀를 위해 이사회를 설득하면서 샘 올트먼이 오픈AI 이사회 등과 복귀 여부를 논의 중인 상황이다.샘 올트먼 소식이 전해지면서 ‘월드코인(WLD)’의 가격이 천국과 지옥을 오갔다.샘 올트먼은 챗GPT 개발사인 오픈AI를 이끄는 CEO로 잘 알려져있지만 월드코인의 공동 대표이기도 하다.월드코인은 홍채인식과 블록체인 기술을 활용해 통해 사용자에게 고유의 계정을 부여하고 월드코인을 통해 기본소득을 구현하고자 하는 프로젝트다. 국내 벤처캐피탈 해시드도 월드코인 프로젝트의 초기 투자자로 알려져있다.월드코인은 샘 올트먼의 해임소식이 전해진 지난 17일(현지시간) 10%대 하락했지만 복귀 소식이 전해진 19일(현지시간) 20%대 급등했다. 현재 월드코인은 샘 올트먼 소식이 전해지기 직전 가격이 2.18달러보다 11.9% 상승한 2.44달러에 거래되고 있다.\n\n\n\n블록체인 데이터 분석업체 크립토퀀트에 따르면 현재 글로벌 가상자산 거래소가 보유한 비트코인의 총량은 204만3186개로 전날과 비슷한 수준을 유지했다.거래소 보유량이 증가하면 매도될 수 있는 코인의 수가 증가한다는 의미다. 최근 가상자산 거래소의 비트코인 보유량은 2018년 이후 최저 수준이다. 다만 10월부터 조금씩 증가하고 있다.미국 투자자들의 매수심리를 나타내는 코인베이스 프리미엄은 0.07%로 글로벌 투자자와 비슷한 수준이다. 한국시장의 매수심리를 나타내는 김치프리미엄은 2.69%다.선물시장에서 포지션을 아직 청산하지 않은 계약 수를 나타내는 미체결 약정은 전날보다 3.7% 증가했다. 일주일전에 비해서는 1.04% 늘어난 상태다.장기적 관점에선 미체결 약정은 지난 9월 이후 지속적으로 증가해 지난 8월 16일 수준에 근접했다. 미체결 약정이 크게 쌓인 지난 8월 17일 비트코인은 7% 급락하는 움직임을 보였다. 이번에도 곧 상승이든 하락이든 큰 움직임이 나올 가능성이 높다."
    },
    {
        "title": "(주)스톰테크 코스닥시장 상장기념식",
        "date": "2023.11.20. 오전 9:54",
        "content": "(서울=연합뉴스) 20일 서울 영등포구 한국거래소에서 열린 (주)스톰테크 코스닥시장 상장기념식에서 관계자들이 기념 촬영하고 있다.     왼쪽부터 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 강기환 (주)스톰테크 대표이사, 최준수 (주)스톰테크 대표이사, 홍원식 하이투자증권 대표이사, 강왕락 코스닥협회 부회장. 2023.11.20 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주] JYP, 스트레이 키즈 '빌보드 200' 1위에 강세",
        "date": "2023.11.20. 오전 9:51",
        "content": "포즈 취하는 스트레이 키즈(서울=연합뉴스) 그룹 스트레이 키즈가 10일 서울 영등포구 여의도 콘래드 호텔에서 열린 새 미니음반 '락스타'(樂-STAR) 발매 기념 기자간담회에서 포즈를 취하고 있다. 2023.11.10 [JYP엔터테인먼트 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 임은진 기자 = JYP Ent.가 그룹 스트레이 키즈의 빌보드 메인 앨범 차트 1위 등극 소식에 20일 장 초반 주가가 강세다.    JYP는 이날 오전 9시 43분 현재 코스닥시장에서 전 거래일 대비 3.99% 오른 9만3천900원에 거래 중이다.    빌보드는 19일(현지시간) 차트 예고 기사를 통해 JYP 소속 그룹 스트레이 키즈의 미니음반 '락스타'(樂-STAR)가 메인 앨범 차트 '빌보드 200'에서 1위로 진입했다고 밝혔다.    스트레이 키즈는 이로써 지난해 '오디너리'(ODDINARY)와 '맥시던트'(MAXIDENT), 올해 '★★★★★'(파이브스타)에 이어 네 번째로 1위를 차지했다.     빌보드 200에서 4회 이상 1위를 기록한 K팝 그룹은 이들 외에 방탄소년단(BTS)(6회)이 유일하다.    engine@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "외국인 '사자'에 코스닥 800선 회복…기관은 코스피 '사자'",
        "date": "2023.11.20. 오전 9:51",
        "content": "코스피 2480.58···기관 매수세에 보합\n\n\n\n16일 오후 서울 중구 하나은행 본점 딜링룸 현황판 연합뉴스.[서울경제] 코스닥 지수가 외국인 매수세에 힘입어 800선을 회복했다.20일 한국거래소에 따르면 이날 오전 9시 40분 코스닥 지수는 전 거래일보다 7.13포인트(0.89%) 상승한 806.19를 기록했다. 외국인이 381억 원어치를 순매수하며 상승세를 이끌고 있다. 개장 직후 순매수를 보였던 개인은 오전 9시 22분께 순매도로 전환, 현재 134억 원어치를 순매도했다. 기관 역시 163억 원 순매도했다.같은 시각 코스피 지수는 전일 대비 11포인트(0.45%) 오른 2480.58을 나타냈다. 이날 하락 출발했던 코스피는 기관 매수 물량에 보합세다. 기관은 9시 40분까지 715억 원어치를 순매수했다. 반면 개인과 외국인은 각각 643억 원, 87억 원을 순매도했다.17일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일보다 1.81포인트(0.01%) 오른 34947.28에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 5.78포인트(0.13%) 상승한 4514.02, 나스닥지수는 11.81포인트(0.08%) 오른 14125.48로 장을 마감했다.한지영 키움증권 연구원은 “한국 증시는 11월 연방공개시장위원회(FOMC) 의사록, 엔비디아 실적 발표 및 반도체 업종 주가 변화, 주요국 경제지표, 국제 유가 변동성 등에 영향을 받으며 코스피 지수 2500선 진입을 시도할 전망”이라고 내다봤다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "밀값 30% 폭락에 웃는 농심…주가 하락 멈추고 반등",
        "date": "2023.11.20. 오전 9:51",
        "content": "원재료값 하락에 수익성 개선 기대\n\n\n\n 지난 7월 2일 서울 시내 대형마트에 라면 판매대 모습. [출처=연합뉴스]밀 가격이 폭락하면서 농심 주가가 하락을 멈추고 상승 전환했다. 원재료 가격은 크게 절감했지만 가격은 주요 제품 일부만 올해 소폭 내리는 데 그치며 농심의 수익성 개선 흐름이 이어지고 있고, 저가 매수를 노린 수요가 발생하고 있는 것으로 보인다.20일 한국거래소에 따르면 이날 오전 9시 23분 농심의 주가는 전 거래일보다 0.35% 오른 4만2500원에 거래되고 있다. 지난 13일 48만8000원까지 올랐던 농심은 지난 주 상승분을 모두 반납하고 42만3000원까지 떨어졌다가 다시 반등하는 모양새다.농심의 주력 제품 라면·과자 등의 가격은 인상분에서 크게 내려오지 않았으나, 그 원재료인 밀 가격이 작황 호조로 떨어지면서 원가 부담 완화를 기대한 투자자들의 관심이 모인 것으로 풀이된다. 밀 가격은 전년 대비 30%가량 내렸으나, 한국소비자원 참가격에 따르면 농심의 주 제품인 신라면 5개입의 가격은 2020년 11월 6일 기준 대형마트 평균 3379원에서 이달 3900원으로 무려 15.42% 올랐다. 농심이 올해 들어 지속적인 밀 가격 하락에 지난 7월 신라면 출고가를 4.5% 인하했지만, 과거 상승폭보다는 미미한 수준인 셈이다.증권가에서는 수익성 개선세가 뚜렷한 농심이 4분기에도 좋은 실적을 낼 것으로 보고 있다. 하희지 현대차증권 연구원은 “3분기 농심 실적은 국내의 원가 부담이 하락하며 수익성이 나아진 덕에 전망을 상회할 수 있었다”며 “원가 부담 완화의 방향성이 유효한 만큼 프로모션 강화 등의 효과로 4분기에는 3분기 대비 높은 성장률 기록할 것으로 판단된다”고 분석했다.한편 지난 15일 농림축산식품부는 국내 라면업계 1위 기업인 농심을 찾아 물가안정 정책에 협조를 요청했다고 밝히기도 했다.",
        "ticker": [
            "004370",
            "005380",
            "001500"
        ]
    },
    {
        "title": "대학생 투자 고수 가린다…키움증권, 국내·해외 주식투자 대회",
        "date": "2023.11.20. 오전 9:47",
        "content": "내달 11일부터 개최···접수는 내년 1월 14일까지상금과 키움증권 인턴십·해외 여행 등 헤택 부여\n\n\n\n[서울경제] 키움증권(039490)이 겨울 방학 시즌을 맞아 대학생 모의 투자 대회를 개최한다고 20일 밝혔다.키움증권 대학생 모의투자대회는 올바른 투자 문화 확립을 위해 2007년부터 매년 재학생·휴학생·대학원생을 대상으로 여름·겨울 방학기간 진행하는 대회다. 대회 참가 시 국내주식·해외주식 리그에 동시 참여하게 되며 각 리그 별 수상자에게 총 상금 2150만 원과 키움증권 인턴십·해외여행 혜택을 제공한다.모의 투자대회에 참가한 학생 전원에게는 ‘소수점 미국 주식’을 임의로 증정하며 1회 이상 모의투자 거래만 해도 커피 쿠폰을 준다. 주변 사람에게 해당 이벤트 링크를 가장 많이 공유한 5명에게는 최대 현금 30만 원, 6위~300위에게는 치킨 쿠폰을 지급한다. 접수 기간은 이날부터 내년 1월 14일까지, 대회기간은 다음달 11일부터 내년 1월 19일까지다.참가 접수는 키움증권 홈페이지와 ‘영웅문4(HTS)’, ‘영웅문S#(MTS) ’ 등을 통해 받는다. 보다 자세한 문의는 키움증권 홈페이지나 키움금융센터를 이용하면 된다.",
        "ticker": [
            "001680",
            "039490"
        ]
    },
    {
        "title": "코스피, 기관 매수에 오름세 전환…2,480대서 강보합(종합)",
        "date": "2023.11.20. 오전 9:44",
        "content": "코스닥은 외국인 매수세 힘입어 0.8%대 상승세\n\n\n\n코스피 소폭 상승 (PG)[제작 최자윤] 일러스트    (서울=연합뉴스) 임은진 기자 = 코스피가 20일 기관 매수에 힘입어 반등하고 있다.    이날 오전 9시 30분 현재 코스피는 전장 대비 12.51포인트(0.51%) 상승한 2,482.36이다.    지수는 전장보다 5.13포인트(0.21%) 내린 2,464.72에 개장한 뒤 기관 매수에 오름세로 전환했다.    이날 유가증권시장에서 기관이 441억원어치를 순매수하고 있고, 외국인과 개인은 각각 42억원어치, 504억원어치 순매도하고 있다.     서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 0.9원 내린 1,296.0원에 출발했다.    소폭이기는 하지만 코스피 상승은 전 거래일 미국 증시 3대 지수가 강보합으로 마감한 영향으로 풀이된다.    앞서 미국 뉴욕 증시는 17일(현지시간) 다우존스30산업평균지수(0.01%)와 스탠더드앤드푸어스(S&P)500지수(0.13%), 나스닥지수(0.08%)가 모두 소폭 상승했다.    이로써 뉴욕 증시는 3주 연속 주간 상승세를 기록했다.    유가증권시장 시가총액 상위권에서는 종목별로 등락이 엇갈리고 있다.    삼성전자(0.14%)와 LG에너지솔루션(2.43%), SK하이닉스(0.54%), POSCO홀딩스(1.62%) 등은 오르고, 현대차(-1.03%), 기아(-1.29%) 등은 내리고 있다.    업종별로는 철강및금속(1.27%), 기계(1.24%), 화학(1.01%), 전기전자(1.01%) 등은 오르고, 섬유의복(-1.19%), 의료정밀(-0.46%), 음식료품(-0.32%) 등은 내리고 있다.    같은 시각 코스닥지수는 전장보다 6.47포인트(0.81%) 오른 805.53으로 집계됐다.    지수는 전장보다 1.23포인트(0.15%) 내린 797.83에 출발한 뒤 외국인 '사자'에 상승 전환했다.    코스닥시장에서는 외국인이 390억원어치 순매수하고 있고, 기관과 개인은 각각 171억원어치, 183억원어치 순매도하고 있다.     시총 상위권에서는 에코프로비엠(3.15%), 에코프로(2.21%), 셀트리온헬스케어(0.27%) 등은 오르고 알테오젠(-0.72%), HPSP(-1.48%) 등은 내리고 있다.     engine@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "장초반 코스피지수 2480대 상승…코스닥도 상승세",
        "date": "2023.11.20. 오전 9:42",
        "content": "증권사앱 ,주식 거래 모습. 사진=김현민 기자 kimhyun81@미국을 필두로 글로벌 증시가 3주 연속 급등한 가운데, 20일 코스피가 장 초반 상승세다.이날 오전 9시29분 기준 코스피지수는 전 거래일 대비 10.31포인트(0.42%) 오른 2480.16에 거래됐다. 이날 지수는 5.13포인트(0.21%) 내린 2464.72로 출발했지만, 곧바로 반등에 성공했다. 외국인과 개인이 각각 121억원, 358억원 상당을 팔아치웠지만, 기관이 475억원을 순매수했다.시가총액 상위 종목 중에선 포스코퓨처엠(4.37%), 삼성SDI(3.94%), LG화학(3.00%), SK이노베이션(2.65%), POSCO홀딩스(2.55%) 순으로 올랐다. 이와 달리 현대모비스(-1.96%), KB금융(-1.83%), 기아(-1.29%), 현대차(-1.08%) 등은 하락세다.업종별로 보면 기계(1.17%)과 철강금속(1.04%), 화학(0.85%), 전기전자(0.84%) 등은 오르고 있다. 반면 섬유의복(-0.84%), 음식료품(-0.41%), 의료정밀(-0.38%), 전기가스업(-0.25%) 등 업종은 하락세다.지난 17일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전날보다 0.01%(1.81포인트) 상승한 3만4947.28에 마감했다. 스탠더드앤드푸어스500(S&P500)지수는 전날 대비 0.13%(5.78포인트) 상승한 4514.02, 나스닥 지수는 0.08%(11.81포인트) 상승한 1만4125.48로 거래를 마쳤다. 미 증시는 지난 7월 이후 가장 긴 상승 랠리를 펼치며 3주 동안 상승 마감했다.같은 시간 코스닥지수는 전장 대비 5.81포인트(0.73%) 올라 804.87을 기록했다. 외국인이 284억원어치를 사들였고, 개인과 기관은 각각 30억원, 218억원을 팔아치웠다.시가총액 상위 종목 중에선 ISC(-4.39%), 이오테크닉스(-2.22%), HPSP(-1.75%), 리노공업(-1.27%) 순으로 떨어졌다. 반면 JYP엔터테인먼트(JYP Ent.)(3.99%), 에코프로비엠(3.36%), 에코프로(2.03%), 엘앤에프(2.03%), 펄어비스(1.57%) 등은 상승세다.",
        "ticker": [
            "105560",
            "003550",
            "051910",
            "005490",
            "034730",
            "096770",
            "000270",
            "006400",
            "066970",
            "003670",
            "012330",
            "005380"
        ]
    },
    {
        "title": "교보증권 \"K팝 앨범 판매 감소, 중국 규제가 원인으로 추정\"",
        "date": "2023.11.20. 오전 9:36",
        "content": "\"전체 엔터사 IP 성장률 둔화 우려는 과도\"\n\n\n\nSM엔터테인먼트서울 성동구 SM엔터테인먼트 본사. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 교보증권은 20일 최근 K팝 가수들의 앨범 판매량 감소는 중국 당국의 규제가 원인이라고 분석하면서도 앨범 판매 역성장이 엔터테인먼트 산업 전체의 성장률 둔화 우려로 확대되는 것은 과도하다고 분석했다.    한국거래소에 따르면 직전 거래일인 지난 17일 하이브, JYP Ent., 에스엠, 와이지엔터테인먼트 등 엔터 '빅4' 기업들의 주가는 적게는 5.4%, 크게는 9.0% 하락했다.    박성국 교보증권 연구원은 이날 보고서에서 \"주가 하락 원인은 이달 10일 컴백한 스트레이키즈와 에스파의 초동 판매량이 전작 대비 각각 19.8%, 33.5% 역성장으로 마무리되면서 앨범 판매량 감소에 따른 엔터 산업 성장률 둔화 우려가 확대됐기 때문\"이라고 짚었다.    박 연구원은 앨범 판매량 역성장은 중국에서 나오는 공동구매 감소가 원인이라며 중국향 앨범 수출 금액이 올해 6월부터 10월까지 4개월 연속 전년 동월 대비 95∼99% 감소했다고 지적했다.    그는 \"원인은 불명확하지만 중국 정부의 그림자 규제, 중국 경기 부진, 중국 팬클럽 간 경쟁 자정작용, K팝 성장 한계 봉착 등 여러 가지 이유로 추측된다\"며 \"다만 수개월간 지속되는 97% 내외의 역성장은 자연스러운 수요 위축이 아닌 규제당국 개입에서 발생하는 것으로 예상된다\"고 밝혔다.    보통 K팝 그룹의 초동 판매량에서 중국 공동구매가 차지하는 비중은 50∼60%에 달한다. 다만 이는 추정치로, 엔터사가 중국으로 앨범을 직수출하는 형태가 아니라 수많은 음반·음원사를 통해 유통하기 때문에 정확한 수치는 파악이 어렵다고 박 연구원은 설명했다.    다만 그는 \"이번 역성장을 계기로 모든 IP(지식재산)의 내년 앨범 판매량이 감소할 것이란 우려는 과도하다\"며 \"중국을 제외한 기타 해외 지역의 팬덤 성장이 지속돼 앨범 판매량 가정에서 보수적으로 중국 공구를 제외하는 것 외에 다른 사업부문의 실적추정까지 하향할 필요는 없다\"고 강조했다.    이어 \"글로벌 IP 수익 관점의 진정한 성장 여력은 앨범이 아닌 더 큰 규모의 음원·공연 시장에서 발생한다\"며 미국 음악산업에서 바이닐(Vinyl)과 CD 등 물리적 형태의 앨범이 차지하는 비중은 7.5%에 불과하다고 덧붙였다.    norae@yna.co.kr",
        "ticker": [
            "030610",
            "352820"
        ]
    },
    {
        "title": "[특징주] 스톰테크, 코스닥 상장 첫날 70%↑ 급등",
        "date": "2023.11.20. 오전 9:33",
        "content": "공모가 1만 1000원 대비 73.27%↑일거래대금 4511억 원, 국내 증시 4위\n\n\n\n[서울경제] 정수기 부품 제조 전문기업 스톰테크(352090)가 코스닥 상장일 70%가 넘는 급등세를 나타냈다.20일 한국거래소에 따르면 스톰테크는 코스닥 상장 첫날인 이날 공모가(1만 1000원) 대비 73.27% 오른 1만 9060원에 거래를 마쳤다. 스톰테크는 개장 직후 2만 400원까지 오르기도 했다. 시가총액 2561억 원의 스톰테크에 몰린 일일 거래대금은 4511억 원으로 삼성전자(005930), 에코프로머티(450080)리얼즈, 두산로보틱스(454910)에 이어 4위를 차지했다.1999년 설립된 스톰테크는 피팅, 밸브, 안전 파우셋 등 주요 정수기 부품을 개발하는 부품 제조 기업이다. 코스닥 상장을 계기로 음용수기 부품 시장을 넘어 종합 가전 부품 시장에 진출한다는 계획이다. 2019년 378억 원 수준이던 매출은 지난해 510억 원으로 3년간 연평균 10.4% 증가했다.앞서 기관투자가 수요예측 흥행으로 희망 가격 범위(8000~ 9500원) 최상단보다 약 15.8% 높은 1만 1000원에 공모가를 확정했다. 일반 청약에서도 약 500 대 1의 경쟁률을 기록하며 청약 증거금 2조 3353억 원을 모았다.",
        "ticker": [
            "000150",
            "454910",
            "005930",
            "450080"
        ]
    },
    {
        "title": "현대차증권 “유가 하락·원화 강세시 항공 등 내수주에 기회”",
        "date": "2023.11.20. 오전 9:32",
        "content": "사진=이미지투데이[서울경제] 현대차증권(001500)이 유가 하락 및 원화 강세 환경에서는 수출주보다 항공·음식료·유틸리티 등 내수주가 시장의 주목을 받을 수 있다고 전망했다.이재선 현대차증권 연구원은 20일 발간한 보고서에서 “국제유가 하락이 중국 수요 회복 지연에 따른 영향이라면 수출 기업의 이익 추정치 상향 조정에 제동이 걸리는 반면 성장률 반등과 무역수지 개선에 따른 원화 강세를 유도할 수 있다”며 이같이 밝혔다. 이 연구원은 이어 “유가 하락·원화 강세 조합은 수출주보다는 내수주에 기회를 제공한다” 면서 “대외 환경이 비슷했던 2011년과 2015년 하반기에도 벤치마크 대비 우수한 수익률을 보였던 12개 업종 중 9개가 내수주 및 경기 방어주였다”고 설명했다. 그러면서 그는 “외국인 투자가들도 수출주에 온전히 베팅하기보다는 내수주를 골고루 담는 전략을 취한다” 면서 “현재 주가 부담도 낮아 코스피 시가총액 내 내수주 비중은 2012년 이후 가장 낮은 수준”이라고 말했다.이 연구원은 항공·음식료·유틸리티 업종의 투자를 권했다. 그는 “내수주 가운데 비용 절감에 따른 영업이익률 추정치가 반등하는 업종이 매력적”이라고 강조했다.",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "총선 출마설? 한동훈 테마주 들썩…디티앤씨알오上[특징주]",
        "date": "2023.11.20. 오전 9:27",
        "content": "[이데일리 김인경 기자] 한동훈 법무부장관이 내년 4월 총선에 출마할 것이란 기대가 커지며 소위 ‘한동훈 테마주’로 묶이는 주식들이 20일 장 초반 급등세를 타고 있다.마켓포인트에 따르면 오전 9시 25분 핑거(163730)는 전 거래일보다 1310원(10.49%) 오른 1만3800원에 거래 중이다. 이 회사 사외이사인 김철수 변호사는 한동훈 장관의 대학 선배로 알려져 있다.마찬가지로 한 장관 대학·로스쿨 동문으로 알려진 사외이사가 있어 ‘테마주’로 분류된 의·약학 연구개발 업체 ‘디티앤씨알오’는 이날 역시 장 초반부터 가격제한폭까지 오르며 3거래일 연속 상한가에 등극했다. 체시스(033250)도 4.43% 강세다. 체시스는 부사장과 사외이사가 한동훈 장관과 각각 미국 컬럼비아, 서울대 동문으로 알려지면서 관련주로 분류됐다.태평양물산(007980)은 9.11%, 비아이매트릭스(413640)는 5.57%, 오파스넷(173130)은 6.96% 상승 중이다. 지난주 한동훈 장관의 부인인 진은정 변호사는 서울 중구 대한적십자사 서울사무소에서 열린 ‘2023 사랑의 선물 제작 봉사 활동’에 참여하자 시장에서는 총선 출마를 위해 한 장관의 부인이 공개 활동에 나선 것으로 해석하고 있다.하지만 정치 테마주는 실제 회사의 사업과 관련한 연관성을 찾아보기 어렵고 학연이나 인맥 등 불분명한 연결고리를 통해 묶이는 경우가 많은 만큼 주의가 필요하다.",
        "ticker": [
            "033250"
        ]
    },
    {
        "title": "[특징주]JYP엔터, 스트레이키즈 ‘빌보드200’ 1위 소식에 강세",
        "date": "2023.11.20. 오전 9:22",
        "content": "[이데일리 이용성 기자] JYP Ent.(035900)가 장 초반 강세를 보이고 있다. 소속 그룹 스트레이 키즈의 앨범이 빌보드200 1위에 오르는 등 글로벌 팬들로부터 관심을 받고 있기 때문인 것으로 풀이된다. 20일 마켓포인트에 따르면 오전 9시 14분 현재 JYP Ent.는 전 거래일 대비 3.43% 오른 9만3400원에 거래되고 있다. JYP Ent.가 장 초반 강세를 보인 배경에는 소속 그룹 스트레이키즈의 메인 앨범 차트가 빌보드200 1위에 등극했다는 소식이 전해졌기 때문이다. 앞서 빌보드는 20일(현지시간) “스트레이 키즈의 새 미니앨범 ‘락스타’가 빌보드200 1위로 진입했다”고 밝혔다.스트레이 키즈는 ‘오디너리’, ‘맥시던트’, ‘파이스브타’에 이어 이번 ‘락스타’까지 총 4장의 앨범이 빌보드200 정상에 올랐다. 빌보드200에서 4회 이상 정상에 등극한 국내 아이돌 그룹은 방탄소년단(BTS)를 제외하면 스트레이 키즈뿐이다."
    },
    {
        "title": "[특징주]삼성제약, 480억 규모 주주배정 유증에 11%대↓",
        "date": "2023.11.20. 오전 9:22",
        "content": "[이데일리 김응태 기자] 삼성제약이 480억원 규모의 주주배정 유상증자를 결정하면서 약세다.20일 마켓포인트에 따르면 오전 9시17분 삼성제약(001360)은 전거래일 대비 11.33% 내린 2270원에 거래되고 있다.삼성제약은 운영자금 조달을 위해 480억 규모의 주주배정후 실권주 일반공모 방식의 유상증자를 결정했다고 전거래일 공시했다. 발행되는 신주는 2700만주다. 신주 발행가액은 주당 1777원이다. 신주배정기준일은 오는 12월20일이며, 1주당 신주배정주식수는 0.4022628267주다. 신주상장예정일은 오는 2024년 2월21일이다.",
        "ticker": [
            "001360"
        ]
    },
    {
        "title": "[특징주] 에코프로머티 20%↑ 급등…시총 4조 뚫었다",
        "date": "2023.11.20. 오전 9:21",
        "content": "상장 이틀째 급등세 이어가기준 시총 4조 7827억 원\n\n\n\n[서울경제] 에코프로머티(450080)리얼즈가 상장 이틀째 급등세를 이어가고 있다.20일 한국거래소에 따르면 에코프로(086520)머티리얼즈는 이날 오전 9시 13분 기준 전 거래일 대비 22.55% 오른 7만 100원에 거래되고 있다. 기준 시가총액은 4조 7827억 원이다. 공모가(3만 6200원) 기준 시가총액 2조 5604억 원보다 약 2조 2000억 원 늘었다.에코프로머티리얼즈는 17일 코스피 상장 첫날에도 공모가 대비 58.01% 오른 5만 7200원에 거래를 마쳤다. 상장일 거래 대금은 2조 1799억 원으로 LG에너지솔루션(373220)(8조 1553억 원), 카카오뱅크(323410)(3조 7505억 원), 크래프톤(259960)(2조 2479억 원), 카카오페이(377300)(2조 2364억 원)에 이어 역대 5번째를 기록했다.같은 시각 에코프로 주가는 전일 대비 0.59% 떨어진 67만 5000원, 에코프로비엠(247540)은 0.84% 오른 24만 원에 거래되고 있다. 엘앤에프(066970)(+1.42%), POSCO홀딩스(005490)(+0.76%) 등은 소폭 오름세다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "450080",
            "066970",
            "035720",
            "323410",
            "377300",
            "259960"
        ]
    },
    {
        "title": "코스피, 기관 '사자'에 강보합세…코스닥 800선 회복",
        "date": "2023.11.20. 오전 9:18",
        "content": "서울 중구 하나은행 딜링룸./사진=뉴스1코스피가 기관의 순매수에 힘입어 장 초반 강보합권에서 움직이고 있다.20일 오전 9시12분 기준 코스피지수는 전 거래일보다 6.01포인트(0.24%) 상승한 2475.86에 거래되고 있다. 이날 지수는 전 거래일 대비 5.13포인트(0.21%) 내린 2464.72로 출발했다. 유가증권시장에서 기관은 306억원 순매수 중이다. 개인과 외국인은 각각 101억원, 199억원 매도 우위다. 시가총액 상위 종목 가운데 삼성SDI가 2% 넘게 오르고 있다. LG에너지솔루션, SK하이닉스, LG화학 등도 1%대 상승세를 기록 중이다. 삼성바이오로직스, 네이버 등은 소폭 오르고 있다. 반면 현대차와 기아는 하락 중이다.코스닥도 상승세다. 같은 시간 코스닥지수는 전 거래일보다 3.07포인트(0.38%) 오른 802.13에 거래되고 있다. 지수는 전 거래일 대비 1.23포인트(0.15%) 하락한 797.83으로 출발했다.개인과 외국인은 각각 163억원, 124억원 순매수 중이며 기관은 244억원 매도 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 2.2원 오른 1299.1원에 거래되고 있다.  지난주 뉴욕증시에서 주요지수는 미국 연방준비제도(Fed)의 통화정책이 신중한 스탠스를 유지하는 점진주의로 기울고 경제 연착륙 기대가 커지면서 상승했다.17일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.81포인트(0.01%) 오른 34,947.28에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 5.78포인트(0.13%) 상승한 4514.02를, 나스닥지수는 전장보다 11.81포인트(0.08%) 오른 14,125.48로 장을 마감했다.김석환 미래에셋증권 연구원은 \"코스피는 0.2~0.5% 하락 출발할 것으로 예상된다\"며 \"삼성전자를 제외한 국내증시에 대한 외국인의 시각은 그리 뜨겁지 못하다는 점이 국내 투자자들에게는 꽤 고민스러운 문제가 될 것\"이라고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "삼성 '코액트' 2호 ETF 출격…국내 액티브 ETF 최초 AI·로봇산업 투자",
        "date": "2023.11.20. 오전 9:15",
        "content": "'KoACT 글로벌 AI&로봇 액티브'AI인프라·서비스·로봇 분야 투자산업 발전 따라 포트폴리오 변화 줄 예정[서울경제] 국내 액티브 상장지수펀드(ETF) 중 최초로 글로벌 인공지능(AI)·로봇에 투자하는 상품이 출시된다. \n\n\n\n20일 삼성액티브자산운용은 ‘KoAct(코액트) 글로벌 AI&로봇 액티브’ETF를 오는 21일 신규 상장한다고 밝혔다. 코액트는 삼성액티브운용이 지난 8월 선보인 독자적인 액티브 ETF 브랜드다. 당시 첫 상품으로 국내 바이오 산업 전반에 투자하는 ‘KoAct 바이오헬스케어 액티브’ ETF를 출시했다.KoAct 글로벌 AI&로봇 액티브는 생성형 AI, AI 서비스 시장 및 로봇 시장에 투자하는 상품이다. NH투자증권의 ‘iSelect 글로벌 AI&로봇 PR지수’를 기반으로 삼성액티브자산운용의 리서치가 엄선한 종목을 추가 반영해 포트폴리오를 구성한다.이 ETF는 미국, 일본, 한국 3국의 유망한 AI 인프라 기업, AI 서비스 기업, AI 로봇 기업을 골고루 담고 있다. 마이크로소프트(15%) 엔비디아(8%) 테슬라(8%) 알파벳(8%) 브로드컴(8%) 등 글로벌 AI 산업 내 대형주를 높은 비중으로 투자하고 동시에 키엔스(4%) 화낙(4%) 레인보우로보틱스(277810)(4%) 등 AI 로봇주도 균형있게 담았다. 환노출형 상품이며 총 보수는 연 0.50%다.이 ETF는 AI 인프라, AI 서비스, AI 로봇 등 산업 전반을 대상으로 성장 단계별로 포트폴리오를 변경해 나갈 예정이다. AI 시장은 현 시점의 AI 인프라 구축 단계를 넘어 2024년 AI 서비스 분야, 2027년 AI 로봇 시장으로 점진적으로 발전할 전망이다. 현 시점에서는 AI 인프라 기업 비중이 60% 수준이지만 향후 AI 서비스 시장이 커지면 관련 기업 비중을 가장 크게 늘리고, 이어 AI 로봇 시장이 커지면 AI로봇 기업 투자 비중을 최대로 늘릴 수 있다는 설명이다.서범진 삼성액티브운용 전략솔루션총괄은 “KoAct 글로벌 AI&로봇 액티브는 글로벌 AI 및 로봇 산업의 장기 성장성에 투자할 수 있는 국내 유일한 액티브 ETF로서 경쟁력 있는 고성장 기업에 집중 투자할 수 있는 상품”이라고 강조했다.",
        "ticker": [
            "005940",
            "001680"
        ]
    },
    {
        "title": "코스피, 강보합 출발해 2460선…2차전지株 상승세",
        "date": "2023.11.20. 오전 9:14",
        "content": "외국인 ‘팔자’…개인·기관 동반 ‘사자’업종별 하락 우위…운수장비·금융업 하락시총상위주 혼조…삼성SDI·퓨처엠 2%대↑[이데일리 이은정 기자] 20일 코스피 지수가 강보합 출발했다. 미국 증시는 직전 거래일 연방준비제도(Fed)의 신중한 통화정책 기조, 미 국채 10년물 수익률이 2개월 만에 최저치를 기록한 가운데 강보합세를 나타냈다. 시가총액 상위 2차전지주가 오름세다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시5분 코스피 지수는 전 거래일보다 4.35포인트(0.18%) 상승한 2474.58을 기록하고 있다. 이날 지수는 2460선에서 출발했다. 2거래일 만에 상승 전환해 움직이고 있다.미국 증시는 강보합세를 보였다. 직전 거래일인 17일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.01% 오른 3만4947.28에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.13% 상승한 4514.02를, 나스닥지수는 전장보다 0.08% 오른 1만4125.48을 기록했다.김석환 미래에셋증권 연구원은 “외국인의 연간 누적 순매수 규모가 4조7000억원까지 하락하면서 지난 1월 말 이후 가장 낮은 수준”이라며 “11월 들어 강한 매수세가 유입되며 다시 확대됐고, 삼성전자를 제외한 국내 증시에 대한 외국인의 시각이 그리 뜨겁지 못해 국내 투자자들에게 고민스러운 문제가 될 것”이라고 말했다.수급별로는 개인은 81억원, 기관은 138억원 사들이고 있다. 외국은 222억원 팔아치우고 있다. 프로그램 매매는 차익과 비차익을 합쳐 188억원 매도 우위를 보이고 있다. 시가총액 상위주들은 혼조세다. 삼성SDI(006400), 포스코퓨처엠(003670)은 2%대 상승하고 있고 LG에너지솔루션(373220), SK하이닉스(000660), POSCO홀딩스(005490), LG화학(051910)은 1% 미만 상승하고 있다. 삼성전자(005930), 삼성바이오로직스(207940), 현대차(005380), NAVER(035420), 셀트리온(068270), 삼성물산(028260)은 1% 미만 하락하고 있다. 기아(000270)는 1%대 내리고 있다.업종별로 하락 우위다. 운수장비, 금융업, 의약품, 서비스업, 기계, 의료정밀, 운수창고, 통신업, 전기가스업, 음식료퓸, 유통업, 섬유의복, 증권, 비금속광물,제조업, 보험 등은 1% 미만 하락하고 있다. 종이목재, 건설업, 철강및금속, 화학은 1% 미만 상승하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[특징주]에코프로머티, 상장 이틀째 강세 11%대↑…6만원대 안착",
        "date": "2023.11.20. 오전 9:12",
        "content": "[이데일리 김응태 기자] 에코프로머티리얼즈가 상장 이틀째 강세다.20일 마켓포인트에 따르면 오전 9시7분 에코프로머티(450080)리얼즈는 전거래일 대비 11.71% 오른 6만3900에 거래되고 있다. 장중에는 16.96%까지 치솟기도 했다. 에코프로머티리얼즈는 상장 첫날 공모가(3만6200원) 대비 58.01% 오른 5만7200원에 거래를 마쳤다. 앞서 진행한 수요예측과 일반청약에서 부진한 흐름을 보인 것과 대비, 상장 이후 주가 흐름은 선전하는 양상이다. 수요예측 경쟁률은 17.2대 1로 공모가는 희망범위 하단에서 결정했다. 일반투자자 경쟁률은 70대 1로 집계돼 올해 최저 경쟁률을 나타냈다.에코프로머티리얼즈는 에코프로그룹 계열사로 지난 2017년 설립된 전구체 생산 전문업체다. 상장을 통해 전구체 생산능력(CAPA) 확대와 고객사 유치에 주력하겠다는 방침을 내놓은 바 있다.",
        "ticker": [
            "450080"
        ]
    },
    {
        "title": "[특징주]스톰테크, 상장 첫날 공모대 대비 80%대↑",
        "date": "2023.11.20. 오전 9:11",
        "content": "[이데일리 이용성 기자] 정수기 부품 제조 전문기업 스톰테크가 상장 첫날 강세를 보이고 있다.20일 마켓포인트에 따르면 오전 9시6분 현재 스톰테크는 공모가(1만1000원) 대비 81.18% 오른 1만9930원에 거래되고 있다. 앞서 스톰테크는 지난달 31일부터 지난 6일까지 실시한 수요예측에서 573.97대 1의 경쟁률을 기록하며 1만1000원에 공모가를 확정했다. 이는 공모가 희망범위 상단을 초과한 금액이다. 이후 진행된 지난 9~10일 진행된 일반 공모 청약에서 499.64대 1의 경쟁률을 기록하며 흥행에 성공했다. 증거금은 약 2조3353억원이 몰렸다.스톰테크는 총 800여개의 주요 정수기 부품인 피팅과 밸브, 안전 파우셋 등을 개발한 업체다. 자동·반자동 생산 및 검사설비를 구축해 효율적인 생산 시스템을 확보했다. 국내 350여개, 해외 100개 업체에 부품을 공급하고 있다."
    },
    {
        "title": "\"코윈테크, 시장 기대치 밑돈 실적에 목표가↓…4분기 성장 기대\"-유진",
        "date": "2023.11.20. 오전 9:10",
        "content": "투자의견 '매수' 유지\n\n\n\n코윈테크 로고/사진=코윈테크 제공유진투자증권은 20일 코윈테크에 대해 높은 수주잔고에 기반해 4분기 큰 폭의 성장이 지속될 것으로 예상한다면서 투자의견을 '매수'로 유지했다. 다만 3분기 실적이 시장기대치를 크게 밑돈 만큼 목표주가는 기존 4만8000원에서 3만9000원으로 내렸다.박종선 유진투자증권 연구원은 \"높은 수주잔고를 보유하고 있는 가운데 회사는 리튬인산철(LFP) 양극재 개발 완료 후 고객과의 협의를 통한 양산 시설을 추진할 예정\"이라며 \"본격적인 양극재 매출 확대를 기대하고 있어 향후 주가는 상승세 전환이 가능할 것\"이라 전망했다.코윈테크의 3분기 매출액은 812억원으로 전년 동기 대비 65.2% 올랐고 영업이익도 48억원으로 277.5% 상승했다. 그러나 이는 시장 기대치 대비 매출액 10.3%, 영업이익은 55.3% 밑돈 성적이다.박 연구원은 \"3분기 기대치보다 낮은 실적에도 불구하고 전방 시장인 글로벌 배터리 시장의 자동화 설비와 엔지니어링 수요가 증가하며 실적 성장이 지속되고 있다는 점은 긍정적\"이라며 \"특히 자회사 탑머티리얼 매출이 전년 동기대비 353.5% 증가했다\"고 평가했다.4분기엔 실적 성장이 지속돼 매출과 영업이익이 개선될 것으로 전망됐다. 유진투자증권은 코윈테크의 4분기 추정 매출액은 1076억원, 영업이익은 128억원으로 봤다. 각각 전년 동기 대비 134.4%, 115% 증가한 수치다.박 연구원은 \"북미 유럽향 턴키 수주가 확대되고 있어 지난 14일 기준 3분기 말 수주 잔고가 4500억원대까지 증가했다\"며 \"특히 기존의 전극공정 외에 믹싱, 조립 공정에서도 신규 무인운반로봇(AGV)·자율이동로봇(AMR) 장비를 개발해 납품을 준비하고 있어 긍정적\"이라고 설명했다.",
        "ticker": [
            "093050",
            "001200",
            "000950"
        ]
    },
    {
        "title": "[특징주]일진전기, 1000억 규모 주주배정 유상증자에 '약세'",
        "date": "2023.11.20. 오전 9:08",
        "content": "[이데일리 양지윤 기자] 일진전기가 주주배정 후 실권주 일반공모 방식의 대규모 유상증자 결정에 장 초반 급락하고 있다.\n\n\n\n20일 마켓포인트에 따르면 오전 9시3분 현재 일진전기(103590)는 전 거래일보다 7.78% 하락한 1만1610원에 거래되고 있다.일진전기는 지난 17일 중전기공장과 전선 공장의 설비 증설을 위해 약 1000억원 규모의 유상증자를 결정했다고 공시했다.신주 배정 기준일은 12월15일, 2024년 1월5일부터 11일까지는 신주인수권이 상장돼 거래할 수 있다.일진전기는 지분 56.97%를 보유한 일진홀딩스의 증자 참여 규모에 대해서는 100% 참여를 확약하지 않았다. 일진전기 측은 “최대주주는 이번 유상증자에서 100% 참여 시 483만주를 배정받을 예정으로, 증권신고서 제출일 현재 참여 규모는 미확정인 상태”라고 설명했다. 이어 “최종 참여 여부 및 청약 수량은 일진홀딩스 이사회 결의를 통해 결정될 예정으로, 이사회 결과에 따라 참여 규모 등이 변경될 수 있다”고 증권신고서에 기재했다.",
        "ticker": [
            "103590",
            "015860"
        ]
    },
    {
        "title": "코스피, 2,460대서 약보합세 출발",
        "date": "2023.11.20. 오전 9:04",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 임은진 기자 = 코스피가 20일 2,460대서 약보합세로 출발했다.    이날 오전 9시 2분 현재 코스피는 전장 대비 3.84포인트(0.16%) 하락한 2,466.01이다.    지수는 전장보다 5.13포인트(0.21%) 내린 2,464.72에 개장했다.    같은 시각 코스닥지수는 전장보다 0.01포인트(0.00%) 내린 799.05로 집계됐다.    engine@yna.co.kr"
    },
    {
        "title": "반도체 열풍에 SOL 반도체 소부장, 하반기에만 2032억 순유입",
        "date": "2023.11.20. 오전 9:01",
        "content": "6개월 수익률 35.9%로 반도체 ETF 중 1위\n\n\n\n[서울경제] 신한자산운용이 ‘SOL 반도체소부장Fn 상장지수펀드(ETF)’의 순자산이 올 하반기에 국내 반도체 ETF 중 가장 많이 증가했다고 20일 밝혔다.한국거래소에 따르면 하반기 들어 16일까지 ‘SOL 반도체소부장Fn ETF’에 총 2032억 원의 순자산이 유입됐다. 연초 이후 개인 순매수액은 945억 원을 나타냈다. 순자산 증가액, 개인 순매수 모두 국내 반도체 ETF 중 1위를 기록했다. 최근 6개월 수익률 역시 35.91%로 1위를 기록하고 있다.‘SOL 반도체소부장Fn ETF’는 반도체 대장주인 삼성전자(005930)와 SK하이닉스(000660)를 제외하고 한미반도체(042700), 하나마이크론(067310), 이오테크닉스(039030), ISC(095340) 등 국내 소재·부품·장비(소부장) 관련주에 집중 투자하는 상품이다. 미세화 공정 관련 기업에 52%만큼 투자하며 고대역폭메모리(HBM) 기업의 비중은 약 42%다.김정현 신한운용 ETF사업본부장은 “인공지능(AI) 반도체와 HBM은 개화하기 시작한 반도체 업종의 새로운 테마라 한미반도체 등 기존 수혜주와 함께 우량한 소부장 전반에 주목해야 한다”며 “반도체의 중장기 전망이 긍정적인 만큼 AI에 대한 기대감과 공정과정에서의 기술력, 실적 등을 함께 살펴 반도체 소부장 종목을 선별할 필요가 있다”고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "042700"
        ]
    },
    {
        "title": "“OCI홀딩스 목표가 14만 원…폴리실리콘 공급 우려는 지속”",
        "date": "2023.11.20. 오전 8:44",
        "content": "[DS투자증권 보고서]\"OCI홀딩스 非중국산 프리미엄 수혜 지속\"목표주가 14만 원, 투자의견 '매수' 신규제시\n\n\n\n[서울경제] DS투자증권이 태양광용 폴리실리콘을 주력으로 생산하는 OCI홀딩스(010060)에 대해 ‘비(非)중국산 프리미엄’에 기반한 실적을 안정적으로 유지할 것이라 전망하며 목표 주가를 14만 원으로 신규 제시했다.양형모 DS투자증권 연구원은 20일 보고서에서 “폴리실리콘 가격이 올 3분기 수준 이하로 하락하기는 어려울 것”이라며 “회사의 프리미엄이 지속되는 한 현재 수준의 이익은 유지할 수 있다”고 밝혔다. 목표주가는 내년 추정 주당순자산(BPS·23만 6660원)에 목표 주가순자산비율(PBR·0.6)를 곱해 구했다. 앞서 OCI(456040)홀딩스는 전 거래일 10만 3200원에 거래를 마쳤다. 투자의견은 ‘매수’로 제시했다.양 연구원은 “OCI홀딩스는 3분기 실적 서프라이즈를 기록했다”며 “중국 신장에서 생산된 폴리실리콘 물량의 미국 진입이 제한적인 가운데 독일, 말레이시아에서 생산된 폴리실리콘의 프리미엄이 지속되고 있기 때문”이라고 설명했다. 미국이 중국산 폴리실리콘 수입 규제를 강화함에 따라 자회사 OCIMBS을 통해 폴리실리콘을 전량 말레이시아에서 생산하고 있는 OCI홀딩스가 수혜를 보고 있다는 얘기다.OCI홀딩스의 분할 존속회사 기준 올 3분기 매출은 6903억 원으로 직전 분기 대비 16% 늘었다. OCI는 지난 5월 1일자로 존속법인인 지주사 OCI홀딩스와 신설법인인 화학회사 OCI로 인적분할됐다.다만 글로벌 폴리실리콘 제조 업체들의 공격적인 생산 설비 증설로 인한 초과 공급 우려는 남아있다. 양 연구원은 “2024년 태양광 수요는 23% 성장한 506기가와트(GW)가 될 것”이라며 “현재까지 알려진 캐파(CAPA·생산능력) 증설로 인한 폴리실리콘 캐파는 향후 420만 톤에 이를 것으로 예상된다. 이를 역산하면 1200GW 수준으로 공급 이슈는 지속될 수밖에 없을 것”이라고 분석했다.",
        "ticker": [
            "456040",
            "010060"
        ]
    },
    {
        "title": "\"덕산네오룩스, 내년 소재 개선으로 평균 판가 상승 기대\"-BNK",
        "date": "2023.11.20. 오전 8:38",
        "content": "목표가·투자의견 유지\n\n\n\n덕산네오룩스 로고/사진=덕산네오룩스 제공BNK투자증권이 20일 덕산네오룩스에 대해 내년 소재 개선에 따른 평균판매가격 상승과 유기발광다이오드(OLED) 아이패드 출시에 따른 수혜가 예상된다고 짚었다. 이에 기존 목표주가 6만원과 투자의견 '매수'를 모두 유지했다.덕산네오룩스의 3분기 매출액은 470억원으로 전 분기 대비 10% 늘었다. 영업이익은 122억원으로 같은 기간 36% 증가했다. 영업이익률은 25.9%를 기록하며 대체로 시장 기대치에 부합했다.이민희 BNK투자증권 연구원은 3분기 호실적에 대해 삼성전자 폴드5가 출시와 함께 아이폰15 디스플레이 패널 공급망 내에서 삼성디스플레이의 높은 점유율이 유지된 점을 이유로 꼽았다. 이어 우호적인 환율 상승도 매출을 끌어올렸다고 설했다.덕산네오룩스의 4분기 실적도 대체로 양호할 것이라 예상됐다. 4분기 예상 매출액은 전 분기 대비 2% 감소한 461억원, 영업이익과 영업이익률은 각각 118억원, 25.5%로 전망됐다.이 연구원은 \"매출과 영업이익 등에서 소폭 감소할 것으로 예상되지만 계절성수기 효과가 이어질 것\"이라며 \"북미 최종 고객향으로 M14, 국내 최종 고객 플래그십 모델에 M13으로 이전보다 개선된 소재를 공급해 평균판매가격 상승효과가 기대된다\"고 말했다.그는 \"내년 말부터 OLED 아이패드 신규 모델이 양산돼 스마트폰 비수기 영향을 상쇄시켜 줄 전망\"이라며 \"텐덤구조의 OLED 아이패드는 아이폰과 비교할 때 두께와 면접이 크기 때문에 15~20%가량 추가 매출 증가 효과를 줄 전망\"이라고 분석했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "\"횡재세로 또다시 불거진 규제이슈…은행주에 부정적\"",
        "date": "2023.11.20. 오전 8:13",
        "content": "하나증권 보고서\"은행 초과이익회수 움직임으로 발현될 것\"[이데일리 김인경 기자] 정치권의 ‘횡재세’ 이슈가 은행주의 주가에 부정적인 영향을 줄 것이란 전망이 나왔다. 20일 최정욱 하나증권 연구원은 “규모의 많고 적음을 떠나서 규제 우려가 계속 부각되고 있다는 점은 은행주 센티멘트에 부정적일 수밖에 없다”며 이같이 밝혔다. 최근 정치권에서 횡재세 법안을 발의하면서 은행 초과이익 회수와 관련된 이슈가 가시화하고 있다. 더불어민주당이 은행 등 금융사가 벌어들인 초과이익의 일부를 환수해 금융소비자의 부담을 완화하는 데 쓰도록 하는 내용의 ‘횡재세’ 법안을 지난주 발의한 바 있다. 최 연구원은 “횡재세 법의 원안 시행을 가정할 경우, 금융지주사내 은행계열사들이 부담하는 횡재세 규모는 2023년 기준 약 1조5000억원으로 추정되며, 이는 그룹 세전이익의 약 6.3% 규모”라고 분석했다. 그는 “횡재세 규모가 크게 나타나는 이유는 2021년과 2022년에 이자이익이 12.6%와 22.6% 급증한데 따른 영향 때문이며 향후 매년 축소되어 2026년부터는 이론적으로 횡재세 부담 규모가 없어질 전망”이라고 분석했다. 이는 2024년 이후 이자이익이 매년 4~5% 증가한다고 가정했을 때의 분석이다. 최 연구원은 “상기 법안에 대해 정치권에서 이견들이 있지만 여야를 떠나 은행의 사회적 책임 확대에 대한 공감대는 형성되어 있는 만큼 상기 법안이 아니더라도 어떤 형태로든 은행 초과이익 회수에 대한 움직임이 발현될 공산이 크다”고 판단했다. 뿐만 아니라 규제 리스크가 또다시 불거지고 있는 만큼, 은행주에는 부정적인 영향을 끼치고 있다는 설명이다.최 연구원은 “어떤 형태로든 연내 은행 초과이익 대책이 나올 공산이 크다는 점에서 한동안 불확실성은 지속할 것”이라며 “정책 변수에 따라 은행 센티멘트가 좌우될 수밖에 환경이라는 점에서 모멘텀 부재 현상이 계속될 수 밖에 없으며 투자심리 약화 현상으로 인해 은행주는 당분간 쉬어가는 흐름을 보일 것”이라고 내다봤다.아울러 그는 “조만간 은행들이 올해 배당선진화 방안 실시 여부를 공시할텐데 예단하기는 어렵지만 분기 배당을 실시하는 금융지주사들도 올해부터 배당선진화 방안을 시행할 것”이라며 “따라서 배당기준일이 이연됨에 따라 배당투자 기대감도 다소 지연될 가능성이 크다”고 덧붙였다. \n\n\n\n8일 서울 여의도 국회의원회관에서 더불어민주당 정책위원회와 민주연구원이 주관한 ‘한국형 횡재세 도입, 세금인가 부담금인가’ 토론회에서 홍익표(뒷줄 왼쪽 세번째) 민주당 원내대표와 용혜인(뒷줄 오른쪽 세번째) 기본소득당 상임대표 등 참가자들이 기념촬영을 하고 있다.(사진=김범준 기자)",
        "ticker": [
            "136490",
            "003010"
        ]
    },
    {
        "title": "\"올해 산타랠리 가능성↑…美기술주 강세·경기연착륙·불확실성↓\"",
        "date": "2023.11.20. 오전 8:10",
        "content": "하이투자증권 보고서[이데일리 김보겸 기자] 올해 증시 산타랠리 가능성이 크다는 전망이 나왔다. 경기 연착륙과 불확실성 완화도 가능성을 높이고 있다는 분석이다. 박상현 하이투자증권 연구원은 20일 “올해 산타랠리를 두고 전망이 엇갈리고 있다”며 “월스트리트저널(WSJ)은 올해 연말 산타 랠리가 나타날 가능성을 낮게 평가했다”고 밝혔다. \n\n\n\n미국 주요 지수가 3분기 기업실적과 인플레이션 둔화세를 이미 반영한 상황에서 최근 하락했지만, 4.4%대로 여전히 높은 지수의 10년 국채 금리가 지수의 추가 상승을 제한할 것이란 전망이다. 반면 역사적 사례로 보면 올해 산타랠리 가능성이 크다고 박 연구원은 내다봤다. 그는 “22년동안 역사적 사례를 보면 연초이후 올해 11월 15일까지 S&P500 지수가 5% 이상 상승할 경우, 11월 15일 이후 연말까지 주가는 상승했다”고 했다. 올 들어 지난 15일까지 S&P500 지수는 17.3% 상승했으니 연말까지 추가 상승이 기대된다는 설명이다. 매그니피센트 7(애플, 마이크로소프트, 아마존, 알파벳, 엔비디아, 테슬라, 메타 플랫폼스) 주가가 고공행진하는 것 역시 산타랠리 기대감을 높인다고도 짚었다. 박 연구원은 “올해 매그니피센트 7이 강한 상승 랠리를 보였지만 추가 랠리 가능은 남아 있다”며 “하반기 들어 전개된 고금리라는 악조건에서도 매그니피센트 7의 랠리가 이어져 왔음을 고려하면 디스인플레이션 기대감 강화로 인한 금리 안정 혹은 추가 하락할 가능성은 매그니피센트 7 랠리의 추가 동력으로 작용할 여지가 있다”고 했다. 이어 “10월 미국 소비자물가 발표 이후 12월과 내년 1월 연방공개시장위원회(FOMC) 회의에서 금리 동결을 예상하는 확률이 100%에 이르고 있다”며 “내년 상반기에는 금리 인하마저도 예상하는 분위기가 커지고 있다”고 덧붙였다.미국 내 물가압력의 추가 둔화로 인플레이션과의 전쟁이 끝날 수 있다는 기대감은 미국 국채금리의 추가 하락으로 이어질 여지가 있다는 것이다. 금리에 민감한 매그니피센트 7 주가에 긍정적일 것이란 게 박 연구원의 설명이다. 경기 사이클에도 주목했다. 4분기부터 발표되는 미국 주요 경제지표는 3분기와 달리 약화하고 있다. 박 연구원은 “그럼에도 불구하고 최근 발표된 미국 경제지표는 침체보다는 연착륙을 지지하고 있다”며 “경기와 관련해 과도하게 우려할 단계는 아니다”라고 짚었다. 경기에 민감한 미국 내수 기업들 주식으로 구성돼 실물경제의 건전성을 보여주는 지표 중 하나인 러셀2000 지수가 반등하고 있어 경기침체 우려가 완화하고 있다는 것이다. 박 연구원은 “이 밖에도 미국 경제에 비해 상대적으로 부진했던 유로 및 중국 경제가 강한 반등은 아니지만 저점에서 벗어나고 있음도 경기 연착륙에 기여할 것”이라고 기대했다."
    },
    {
        "title": "\"3Q 정상화되는 이익…내년 '양의 모멘텀' 기대\"",
        "date": "2023.11.20. 오전 7:56",
        "content": "DS투자증권 보고서[이데일리 김인경 기자] 3분기 실적 시즌이 마무리된 가운데, 상장사들의 이익이 정상화됐다는 분석이 나왔다.20일 양해정 DS투자증권 연구원은 “실적시즌이 마무리된 가운데 분기 기준으로 이익 수준이 정상화된 것을 확인할 수 있었다”고 판단했다. 물론 서프라이즈를 기록한 종목은 많지 않았다. 이는 상반기 실질금리가 하락하며 실적 발표 직전부터 3분기 영업이익에 대한 기대치가 높아졌기 때문이다. 그는 “시장도 하락했고 과했던 기대치는 다시 조정 과정을 거칠 것”이라면서도 “그래도 올해 연초에 예상한 이익 방향은 그대로 실현되고 있다”고 설명했다. 실제 역성장을 보였던 영업이익 증가율도 정상적인 성장으로 돌아서고 있다. 양 연구원은 “2024년에는 분기 영업이익 단위로 ‘양(+)의 모멘텀’이 나타날 것”이라고 예상했다. 양 연구원은 “물론 경기가 크게 둔화되지만 않는다는 전제가 필요하다”면서 “이익이 역성장을 벗어나기 때문에 시장 측면에서 지수도 하락 리스크는 크지 않다고 본다”고 말했다. 그는 삼성전자(005930)와 삼성바이오로직스(207940), LG화학(051910) 셀트리온(068270) LG전자(066570) SK이노베이션(096770) 삼성생명(032830) 한국전력(015760) KT&G(033780) 등 2분기까지 부진했지만 3분기 실적이 호조세를 보이며 정상화된 기업에 주목했다.양 연구원은 “2분기와 비교해 성장이 크거나 흑전으로 돌아선 기업들이라고 보면 된다”고 말했다. 이어 “개별기업에서 3분기까지는 전분기와 비교한 성장으로 실적개선을 확인해야 했다”면서 “기업이익이 바닥을 벗어나는 과정이었기 때문이다”라고 설명했다.아울러 “정상적인 이익 수준으로 돌아서는 내년에는 ‘양의 모멘텀(전년동기 대비 성장)’ 기업들이 많아질 것”이라고 기대했다.",
        "ticker": [
            "030200",
            "033780",
            "003550",
            "066570",
            "051910",
            "034730",
            "096770",
            "207940",
            "032830",
            "005930",
            "068270",
            "015760"
        ]
    },
    {
        "title": "\"필에너지, 향후 2년간 수주 집중…1조원 수주사이클 초입\"-하나",
        "date": "2023.11.20. 오전 7:52",
        "content": "\"수주잔고 꾸준한 우상향 전망\"\n\n\n\n필에너지 로고. 사진=필에너지 제공하나증권은 20일 필에너지에 대해 2025년까지 총 1조원 이상의 수주 가능성이 있다고 전망했다. 4분기 예정된 미국 합작공장과 헝가리 공장 증설 계획이 그 배경이다. 목표주가와 투자의견은 제시하지 않았다.하나증권에 따르면 구체적으로 필에너지는 S사 합작 1공장 라인 1개와 2공장 라인 4개, G사 합작공장 라인 4개, 헝가리 라인 2개 등의 증설이 예정돼 있다. 각 공장의 가동 계획 시점을 감안하면 내년과 2025년 사이 발주될 것으로 관측된다.김규성 연구원은 회사가 지난 17일 공시한 공급계약 체결 내용을 언급하면서 \"영업비밀 요청에 따라 세부내력을 기재하지 않았지만 필에너지의 기존 수주 내역을 볼 때 기존 고객사의 미국 합작 법인에 공급하는 계약\"이라며 \"이는 지난 9월에 S사 합장 1공장에 수주한 1600억원 공급계약의 연장선이고 이번 수주로 필에너지의 2차전지 수주잔고는 3000억원을 넘어섰다\"고 말했다.김 연구원은 필에너지의 내년 매출액이 전년 동기 대비 76.4% 증가한 3425억원을 기록할 것으로 추정했다. 영업이익은 117.1% 늘어난 280억원으로 내다봤다.김 연구원은 \"필에너지는 Z스태킹(Z-Stacking) 장비인 어드밴스드스태커 2(Advanced Stacker 2)와 차세대 배터리로 꼽히는 46파이 원통형 배터리 와인딩 장비에 레이저 노칭을 탑재하는 등 조립장비 개발은 꾸준히 진행 중이다\"고 말했다.그는 \"높은 기술력을 보유했기에 내년과 2025년에 수주가 집중돼 향후 적용 장비·공정 확대가 가능할 것\"이라며 \"현재 수주 사이클 초입에 있는 필에너지의 수주잔고는 꾸준히 우상향할 전망\"이라고 분석했다."
    },
    {
        "title": "\"코스피 연내 2600 흐름…이번주는 쉬어갈 것\"",
        "date": "2023.11.20. 오전 7:47",
        "content": "대신증권 보고서\"과열 물량 해소 구간…상승방향성은 명확\"[이데일리 김인경 기자] 증시를 둘러싼 불확실성이 빠르게 완화하고 있는 가운데, 코스피가 연내 2600선을 향하는 흐름을 이어갈 것이란 진단이 나왔다. 다만 최근 3주간 급등이 이어진 만큼, 단기적으로는 쉬어갈 가능성이 있다는 판단이다. 20일 이경민 대신증권 연구원은 “등락이 있더라도 코스피는 연내 2600선을 향하는 흐름이 지속될 전망이며 방향성은 명확해졌다”고 말했다.이달 들어 미국채 발행 계획 축소, 유가 하락(80달러 하회), 11월 연방공개시장위원회(FOMC)에서 완화적인 스탠스 확인 등을 통해 10년물 채권금리 상승 압력이 완화되었다. 지난주에는 미국의 물가 안정을 재확인한데 이어 중국 경제지표 개선, 미·중 정상회담, 미국 임시 예산안 통과까지 이어졌다. \n\n\n\n다만 단기적으로는 증시가 3주 연속 급등한 만큼, ‘이보 전진을 위한 일보 후퇴’ 국면이 나타날 수 있다는 설명이다. 이 연구원은 “과도한 금리인하 기대가 유입됐고, 리스크 지표와 변동성 지표는 의미있는 저점권에 근접했다”면서 “상승 방향성이 명확해졌다고 볼 수 있지만, 단기 과열 해소, 물량소화 국면은 감안해야 할 시점”이라고 분석했다. 특히 “단기 채권금리, 달러화 반등의 변수가 될 경우 글로벌 증시의 단기 변동성 확대의 빌미가 될 수 있다”라고 지적했다. 이에 이 연구원은 “이번 주 코스피를 비롯한 글로벌 증시는 3주 동안의 가파른 반등세를 뒤로 하고 잠시 쉬어갈 수 있다”며 2차 반등을 앞둔 데 따른 단기 되돌림 국면, 과열 해소, 물량 소화과정이라고 본다“라고 설명했다.뿐만 아니라 연내 2600선 회복시도에 대비하는 또 다른 기회라는 분석이다. 그는 “단기 조정이 있더라도 2400선대에서 변동성을 활용한 비중확대 전략은 무리가 없다고 판단한다”며 “단기 트레이딩 전략 측면에서는 성장주, 그 중에서도 IT가전, 화학, 기계, 조선 업종을 주목한다”고 말했다.실적 불확실성은 남아있지만, 단기 가격 메리트와 공매도 비중이 높은 업종들이기 때문이다. 이 연구원은 “단기등락 이후 채권금리가 다시 하향안정세를 보일 경우 강한 반등시도에 나설 수 있다”고 분석했다. 이어 “그동안 유망 업종으로 언급해왔던 반도체, 자동차, 인터넷 업종에 대한 비중확대 의견은 유지한다”며 “이들 업종은 여전히 12개월 선행 주당순이익(EPS) 상승 중이며 외국인 수급도 여전히 견고하다”고 강조했다. 그는 “반도체, 소프트웨어에는 외국인 투자자들의 순매수가 강하게 유입되고 있으며 자동차 업종도 외국인 순매수 전환이 가시화되고 있다”면서 “상대적으로 저평가된 업종을 선점하는 전략이 유효할 것”이라고 덧붙였다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[이번주 증시 캘린더] 동인기연·그린리소스 등 증시 입성…주가 희비 주목",
        "date": "2023.11.20. 오전 6:31",
        "content": "[서울경제] 이번주 국내 증시에서는 동인기연이 유가증권시장에 신규 상장한다. 스톰테크·에코아이·한선엔지니어링·그린리소스는 코스닥 시장에 입성한다.20일 금융투자 업계에 따르면 이번주 증시에서는 동인기연 등 5개 종목이 신규 상장한다.이날에는 스톰테크가 코스닥 시장에 상장하면서 포문을 연다. 정수기 부품 제조 전문기업인 스톰테크는 기관투자가 수요예측에서 흥행을 기록하면서 업계의 주목을 받고 있다. 공모가는 희망 가격 범위(8000~9500원) 상단을 초과한 1만 1000원으로 정해졌다. 스톰테크는 공모 자금으로 음용수기 부품 시장을 넘어 종합 가전 부품 시장에 진출하기 위해 전문인력을 확보하고 국내 공장을 증설할 예정이다.다음 날인 21일에는 동인기연과 에코아이가 증시에 입성한다. 아웃도어 브랜드 주문자상표부착생산(OEM)·제조업자개발생산(ODM) 기업인동인기연은 코스피 시장에 상장한다. 하지만 수요예측에 참패하면서 상장 당일 주가 흐름이 부진할 가능성이 높은 상황이다. 동인기연은 일반 청약에서 4.05대 1의 경쟁률을 기록했는데, 이는 청약 미달을 기록한 티이엠씨 다음으로 낮은 기록이다.같은 날 코스닥에 상장 예정인 에코아이도 전망이 어둡다. 2005년 설립된 에코아이는 탄소배출권 컨설팅 기업이다. 기업 활동이나 생활 속에서 발생하는 온실가스를 줄이기 위한 감축 사업을 개발한다. 하지만 에코아이도 일반 청약에서 19대 1의 저조한 경쟁률을 기록하면서 빨간불이 켜졌다. 시장에서는 기관 투자가들의 수요예측 경쟁률이 75.14대 1로 저조했으며 의무확약 기간을 설정하지 않은 기관이 전체의 96% 달하면서 흥행에 실패했다는 분석이 나온다.반면 24일 코스닥에 상장하는 한선엔지니어링과 그린리소스는 흥행에 성공하면서 상장 당일 주가 기대감이 크다. 계측 장비용 피팅·밸브 제조 기업인 한선엔지니어링은 13~14일 양일간 진행된 일반 청약에서 1141대 1의 경쟁률을 기록했다. 주문액의 절반을 납부하는 증거금은 약 4조 2400억 원으로 집계됐다. 균등 배정 주식 수는 약 3.1주다.반도체 공정 설비 초고밀도 특수 코팅 기업인 그린리소스도 일반청약에서 590대 1의 준수한 경쟁률을 기록했다. 증거금은 2조 600억 원이 모였다. 그린리소스의 균등 배정 주식 수는 약 0.99주라 최소 청약 주식 수인 10주만 주문한 투자자는 한 주도 받지 못할 가능성도 있다.",
        "ticker": [
            "111380"
        ]
    },
    {
        "title": "올해 새내기株 절반이 공모가 아래…파두는 40% 하락",
        "date": "2023.11.20. 오전 6:05",
        "content": "61개 종목 중 31개가 밑돌아\n\n\n\n한국거래소 전경촬영 진연수    (서울=연합뉴스) 임은진 기자 = 올해 IPO(기업공개)를 통해 주식시장에 입성한 새내기 종목의 절반이 공모가를 밑돈 것으로 나타났다.    20일 금융정보업체 에프앤가이드에 따르면 올해 들어 지난 15일까지 한국거래소에 상장한 61개 종목 중 절반인 31개 종목의 주가(16일 종가 기준)가 공모가를 밑돌았다.    시장별로 유가증권시장에서는 상장된 두 개 종목 중 하나가, 코스닥시장에서는 59개 종목 중 30개가 공모가를 하회했다.    공모가와 비교해 가장 많이 하락한 종목은 지난 5월 4일 코스닥시장에 상장된 세포치료제 개발 업체인 에스바이오메딕스로, 59.17% 내렸다.    이어 반도체 소자 제조사인 시지트로닉스(-51.04%), AI 영상인식 전문기업 씨유박스(-50.00%), 산업용 XR(확장 현실) 솔루션 기업인 버넥트(-48.81%) 등이 뒤따랐다.    최근 '뻥튀기 상장' 의혹으로 상장 주관 증권사들과 함께 피소 위기에 처한 데이터센터용 반도체 설계 전문업체 파두는 8월 7일 상장 당시 공모가가 3만1천원이었으나 지난 16일 1만8천500원으로 거래를 마감하면서 40.32% 하락했다.    반면, 반도체 개발 전문업체 미래반도체는 공모가 대비 241.67% 오르며 새내기 주 중에서 가장 높은 상승률을 보였다.    1월 27일 상장한 미래반도체는 공모가가 6천원이었지만, 지난 16일에는 2만500원으로 거래를 마쳤다.    이어 에스와이스틸텍(198.33%), 캡스톤파트너스(150.50%) 등의 순으로 올랐다.    올해 하반기 IPO '대어'로 주목받으며 10월 5일 유가증권시장에 상장한 두산로보틱스는 96.54% 상승했다.    한편, 올해 가장 많이 상장된 업종은 에프앤가이드 분류 기준 반도체 및 관련 장비로, 모두 11개 종목이 주식시장에 새로 선을 보였다.    이 중에서 가장 높은 주가 상승률을 보인 종목은 주문형 반도체 디자인 서비스 업체인 에이직랜드(68.00%)였고, 가장 낮은 종목은 시지트로닉스였다.     engine@yna.co.kr",
        "ticker": [
            "000150",
            "454910"
        ]
    },
    {
        "title": "[이번주 증시전망] 숨고르기 장세 전망 속 엔비디아·연준 의사록 주목",
        "date": "2023.11.20. 오전 6:01",
        "content": "지난주 코스피 2.5% 올라 2469.85까지 반등외국인·기관 코스피 ‘사자’···개인은 차익실현증권가, 이번주 국내 증시 잠잠한 흐름 예상대형 이벤트 부재에 단기 랠리 피로감 겹쳐엔비디아 3분기 실적·중동 정세 향방에 촉각NH증권, 이번주 코스피 2430~2560P 전망\n\n\n\n16일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. 연합뉴스[서울경제] 국내 주요 증권사들이 이번주 국내 증시가 숨고르기 국면에 진입할 것으로 전망했다. 미국의 긴축 장기화 우려가 줄어들면서 주식시장의 반등이 이어진 가운데, 특별한 이벤트가 없어 뚜렷한 방향성을 나타낼 가능성이 적기 때문이다. 증권가는 21일(현지시간) 발표되는 엔비디아의 3분기 실적과 미국 연방준비제도(연준·Fed)의 의사록 공개가 단기적인 모멘텀이 될 수 있다고 내다본다.20일 한국거래소에 따르면 16일 코스피 지수는 일주일 전인 10일 2409.66포인트 대비 60.19포인트(2.50%) 오른 2469.85에 거래를 마쳤다. 같은 기간 코스닥은 789.31에서 9.75포인트(1.24%) 상승한 799.06에 마감했다. 이 기간 코스피에서는 외국인과 기관이 각각 8590억 원, 1조 4077억 원을 순매수한 반면 개인은 2조 2825억 원을 순매도했다. 코스닥에서는 외국인과 개인이 2238억 원, 460억 원을 샀으며 기관이 2822억 원어치를 팔아치웠다.14일 공개된 10월 미국 소비자물가지수(CPI)가 시장 전망치(3.3%)를 밑도는 3.2%의 상승률을 보이면서 안정적인 수치를 기록하자 투자심리가 빠르게 개선됐다. 5%를 넘보던 미국 국채 10년물 금리는 4.4%대로 하락했으며 미국 등 글로벌 증시는 깜짝 반등에 성공했다. 시장 참여자들은 연준이 12월 금리를 동결한 이후 내년 상반기 중 금리 인하에 나설 수 있다는 기대감을 품는 상황이다.투자 전문가들은 이번주 국내 증시가 잠잠한 흐름을 보일 것으로 내다봤다. 미국에서 중대한 경제 지표 발표가 예정돼 있지 않으며 증시가 피로감에 속도 조절에 나설 가능성이 크기 때문이다. 11월 연방공개시장위원회(FOMC) 회의록이 공개되지만, 이미 제롬 파월 연준 의장이 통화정책에 대한 입장을 강력히 표출한 상황에서 큰 변수가 되기 어려울 수 있다는 전망이 제기된다. 미국 증시는 23일 추수감사절로 휴장하고 다음 날인 24일은 ‘블랙 프라이데이(Black Friday)’를 맞아 조기폐장해 이번주 사실상 3.5일 개장한다.\n\n\n\n젠슨 황 엔비디아 최고경영자(CEO). 서울경제DB21일(현지시간) 발표되는 엔비디아의 3분기 실적에 따라 반도체주의 향방이 정해질 전망이다. 엔비디아가 올 들어 호실적을 기록하면서 인공지능(AI) 투자 열풍을 불러일으키면서 3분기 실적에 따라 반도체 업종의 상승세에 힘을 실어줄 수 있을지 기대가 모이고 있다. 증권업계의 전망은 우호적이다. 시장은 엔비디아가 3분기 3.37달러의 주당순이익(EPS)와 매출 161억 9000만 달러를 기록할 것으로 보고 있다. 이는 엔비디아가 종전에 제시했던 매출 가이드라인인 160억 달러를 소폭 웃돌고 지난해 3분기 매출 59억 달러 대비 3배 이상 증가한 수준이다. 투자자들은 엔비디아의 향후 실적 전망치(가이던스)에도 주목할 것으로 보인다.이스라엘과 팔레스타인이 교전을 중지할 수 있다는 외신 보도가 나오면서 중동의 정세가 안정될 경우 증시가 반등할 가능성도 제기된다. 미국 일간지 워싱턴포스트는 18일(현지시간) 이스라엘과 미국, 팔레스타인 무장정파 하마스가 교전을 중지하는 대신 가자지구에 억류된 인질 가운데 여성과 어린이 수십 명을 석방하는 합의에 근접했다고 보도했다.NH투자증권은 이번주 코스피가 2430~2560포인트 안에서 움직일 것으로 전망했다. 현 수준인 2469.85에서 큰 움직임이 없을 것으로 내다본 셈이다. 상승 요인으로는 미국 물가 안정, 미국 의회 임시예산안 연장, 미국 연말 쇼핑시즌 기대 등을 꼽았고 하락 요인으로는 금리 하락 기대감에 대응하기 위한 연준 위원들의 발언 가능성 등을 지목했다.증권업계는 추천 업종으로 완만하게 실적이 개선되는 반도체와 인터넷·정보기술(IT) 솔루션, 제약·바이오, 엔터·게임, 해외건설·기계, 화장품·의류 등이 거론됐다. 최유준 신한투자증권 연구원은 “펀더멘털(기초 체력)에 주목할 필요가 있고 수출 상황에 따라서 업종별 주가 흐름도 다를 것”이라며 “반도체가 가시적인 수출 회복세를 보이면 주도주 지위를 견고히 할 것”이라고 말했다.",
        "ticker": [
            "012030",
            "005940"
        ]
    },
    {
        "title": "주당은 '눈물' 주주는 '눈웃음'…주류株 훨훨",
        "date": "2023.11.20. 오전 5:41",
        "content": "하이트진로·롯데칠성 한달새 두자릿수 상승실적개선에 가격인상, 신제품효과 모멘텀 더해져\"롯데칠성, 새로 성공으로 신제품 기대감 확대\"[이데일리 원다연 기자] 지지부진했던 주류주 주가가 실적 개선을 바탕으로 상승세로 전환했다. 소주, 맥주 가격 인상과 신제품 출시를 모멘텀으로 주가가 오름세를 이어갈 수 있다는 분석이 제기된다. \n\n\n\n[이데일리 이미나 기자]19일 한국거래소에 따르면 하이트진로(000080)와 롯데칠성(005300) 주가는 최근 한 달 새 각각 16.37%, 14.68% 오르며 코스피 상승률(1.38%)을 크게 웃돈 것으로 집계됐다. 하이트진로는 3분기 시장 기대치를 뛰어넘는 실적을 내놨다. 하이트진로의 3분기 연결기준 매출액은 6544억원으로 전년 동기 대비 0.46% 줄었고, 영업이익은 435억원으로 23.72% 감소했다. 영업이익은 작년에 비해 줄었지만, 시장 기대치를 57% 가까이 웃돌았다. 지난 4월 켈리 출시로 크게 늘어났던 마케팅 비용이 제품의 빠른 시장 안착으로 줄어든 게 주요했다. 소주와 맥주 가격 인상이 본격적인 실적 개선으로 이어질 것이란 기대감도 주가 상승을 뒷받침하고 있다. 하이트진로는 앞서 지난 9일 소주와 맥주 가격 출고가를 각각 6.95%, 6.8% 인상했다. 김혜미 상상인증권 연구원은 “4분기부터 출고가 인상 효과와 함께 전반적인 비용 효율화가 이어지면서 기존 대비 이익이 확대한 턴어라운드가 시작될 것”이라고 전망했다. 에프앤가이드에 따르면 증권가는 4분기 하이트진로의 매출액을 전년 동기 대비 4.56% 증가한 6364억원, 영업이익은 92.99% 증가한 252억원으로 추정하고 있다. 롯데칠성 역시 지난해 내놓은 소주 ‘새로’가 안착하며 견조한 실적을 내놓았다. 롯데칠성의 3분기 연결기준 매출액은 8304억원으로 전년 동기 대비 5.9% 증가했고, 영업이익은 843억원은 12.3% 증가했다. 작년 9월 출시한 새로의 시장점유율이 8.5%까지 확대되면서 전체 주류 매출 증가를 이끌었다. 새로 판매 호조에 롯데칠성의 전체 소주 시장 점유율은 지난해 3분기 15% 수준에서 지난 3분기 21% 수준으로 높아졌다. 내년부터 지방 점유율을 늘려가며 점유율 상승세가 이어질 것이란 전망이다. 롯데칠성은 오는 21일 맥주 신제품 ‘클라우드 크러시’ 출시도 앞두고 있다. 롯데칠성의 맥주 시장점유율이 3%까지 떨어진 상황에서 지난 2020년 6월 ‘클라우드 생드래프트’ 이후 3년여 만에 내놓는 맥주 신제품이다. 박상준 키움증권 연구원은 “크러시는 유흥 채널의 젊은 층을 공략하기 위해 제품 콘셉트에 변화를 줬다”며 “제로 소주 등 롯데칠성의 최근 신제품 성과가 양호한 편이었기 때문에 시장에서 맥주 신제품 성과에 대한 기대감이 점차 확대될 것”이라고 전망했다. \n\n\n\n9일 오후 서울 시내 한 대형마트에 테라와 켈리가 진열돼 있다.(사진=연합뉴스)",
        "ticker": [
            "005300",
            "001290",
            "039490",
            "000080"
        ]
    },
    {
        "title": "개인 순매도 5개월만 '4조' 넘어...2차전지 러브콜 여전",
        "date": "2023.11.20. 오전 5:01",
        "content": "[파이낸셜뉴스] 이달 개인 투자가들의 자금 이탈 규모가 4조원을 넘어가면서 주요 수급 주체로서 투자 향방에 관심이 쏠리고 있다. 개인들은 공매도 전면 금지에 환호하면서도 여전히 경계감을 나타내고 있다. 포스코(POSCO) 그룹주 등 2차전지 쏠림 현상은 여전했다.   19일 한국거래소에 따르면 개인은 지난 17일 종가 기준 이달 유가증권시장에서 총 4조1892억원어치를 팔았다.   개인은 지난 10월 한 달 간 2조1090억원어치를 사들이며 다시금 매수세를 재개한 바 있다. 9월 한 달 순매수 규모 7180억원의 세 배에 달하는 수치였다.   개인이 한 달 4조원 넘게 판 것은 지난 5월 4조2049억원 매도 이후 약 5개월 만의 일이다. 올해 가장 큰 규모의 개인 순매도세가 몰린 달은 1월로 6조2315억원에 달했었다.   글로벌 증시는 반등 직후 추세적 상승 기대감을 높이며 '산타 랠리'의 이른 발현을 기대하고 있다. 코스피와 코스닥지수도 지난 한 주 간 각각 60.19p(2.49%), 9.75p(1.23%) 오르며 상승세로 전환했다.   증시 랠리의 핵심 지표로 꼽힌 환율도 지난 10월 1360원까지 올랐다가 1290원대까지 급락했다. 한국 수출은 이와 동시에 10월 전년동기 대비 5.1% 오르며 원화의 상대적 강세를 이끌고 있다.   외국인과 기관 투자가들은 이달 코스피시장에서 2조4484억원, 2조1479억원어치를 사며 수급 환경의 긍정적 변화를 이끌었다. 하지만 개인은 여전히 지갑 열기를 주저하고 있다. 고객 예탁금은 48조원 수준에서 정체 상태다.   증시 전문가들은 증시가 상승했다고 해도 여전히 기술적 저항 국면에 있고 유가, 환율 동반 하락에도 글로벌 증시의 반등 속도가 둔화되며 개인들이 관망세를 보이고 있다고 판단했다.   최유준 신한투자증권 수석연구원은 \"(에코프로머티리얼즈 등) 신규 종목 상장에 따른 수급 쏠림이 시장 전체 시세에 영향을 준다는 것은 수급 기반이 취약하다는 방증\"이라며 \"코스피 2500선의 기술적 저항을 돌파하기 위해 펀더멘털의 개선세가 확인될 필요가 있다. 그 전까지 주가는 박스권 흐름을 보일 가능성이 있다\"고 판단했다.   수급 쏠림 현상은 여전하다. 한국거래소가 이달 들어 개인 순매수 종목을 분석한 결과 1위는 포스코홀딩스로 2818억원에 달하는 자금이 집중됐다. 2위 역시 포스코퓨처엠으로 2525억원이 몰렸다.   이 외에도 지난 17일 상장한 에코프로머티리얼즈에는 개인 자금이 하루 2378억원 몰렸다. 에코프로와 포스코인터내셔널에도 각 500억원이 넘는 순매수세가 이어졌다.   이현욱 IBK투자증권 연구원은 \"전기차 수요 둔화 우려에 따른 국내 2차전지 기업들의 투자 계획 수정은 단기적인 요인으로 파악된다\"며 \"중장기적인 배터리시장의 구조적인 성장은 지속될 것\"이라고 전망했다.   다만 그는 \"단기적으로는 배터리 및 양극재 평균판매단가(ASP)가 하락 추세로 2차전지 기업들의 매출 증가율은 저조할 것으로 전망한다\"고 덧붙였다.",
        "ticker": [
            "450080",
            "047050",
            "003670"
        ]
    }
]