[
    {
        "title": "둔화하는 美 소비·주택거래…눈높이 낮추는 로우스",
        "date": "2023.11.25. 오전 8:01",
        "content": "[주목!e해외주식]로우스3분기 매출 작년보다 줄어연간 매출 전망치보다 하향“소비자 주택 관련 재량 지출↓”[이데일리 원다연 기자] 미국 소비 둔화에 주택 개량 용품 판매점 체인 기업인 로우스가 3분기 부진한 실적을 냈다. 주택 거래량이 13년만에 최저 수준으로 감소한 가운데 주가 반등을 위해선 소비자 태도와 주택 시장 지표 개선이 확인돼야 한단 평가다. 로우스의 회계 3분기 매출은 205억달러로 지난해 같은 기간의 235억달러에서 감소했다. 분기 매출은 시장 기대치(209억달러)도 밑돌았다. 동일 점포 매출은 지난해 같은 기간보다 7.4% 감소했다. 로우스의 3분기 순이익은 17억7000만달러(주당 3.06달러)로 지난해 같은 기간의 1억5400만달러(주당 25센트)와 비교해 크게 증가했다. 다만 회사는 순이익 증가에도 연간 매출 전망치를 종전 870억달러~890억달러에서 860억달러로 하향 조정했다. 연간 동일 점포 매출은 5%가량 하락할 것으로 예상하며 기존에 예상한 2%~4% 감소보다 더 부진할 것으로 전망했다. 변종만 NH투자증권 연구원은 “팬데믹 기간 주택 개보수에 대한 지출을 늘렸던 소비자들은 비용이 많이 드는 프로젝트와 임의성 품목에 대해 지출을 꺼리는 상황”이라며 “고금리와 높은 주택 가격, 인플레이션 등으로 소비자의 주택 관련 재량 지출이 감소한 영향 불가피하다”고 평가했다. 미국의 10월 기존주택 매매 건수는 379만 건(연율 기준)으로, 전월 대비 4.1% 감소했다. 이는 지난 2010년 이후 가장 낮은 수준이다. 현재 미국 기준금리는 22년만에 가장 높은 수준으로, 30년 고정 모기지(주택담보대출) 금리는 지난달 8%대로 뛰어올랐다. 고금리에 비용 부담이 커지고 집값이 단기간에 급등하면서 주택 거래는 얼어붙고 있다. 변 연구원은 “장기적으로는 프로향(向) 비중 확대와 온라인 판매 침투율 개선을 기대하지만, 당장은 주택 시장과 소비자 태도 개선 여부를 확인하며 대응하는 전략이 필요하다”고 밝혔다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[책마을] 주식시장에서 황소가 상승장을 뜻하게 된 까닭",
        "date": "2023.11.25. 오전 7:02",
        "content": "금융의 교양 365김정수 지음캐피털북스532쪽│2만3000원\n\n\n\n미국 중앙은행(Fed)은 다른 나라처럼 한 기구가 아닌, 12개 지역은행과 그 위의 이사회 등을 아우르는 말이다. 왜 미국은 이런 독특한 중앙은행 시스템을 갖게 됐을까. 이는 권력의 집중을 견제하고자 하는 미국의 연방주의적 전통과 관련 있다. 미국 건국의 공로자들은 지역에 뿌리 내린 민간 지역은행이 힘을 잃지 않기를 바랐고, 그 결과 지역은행을 유지하되 그 위에 이사회만 따로 두는 쪽으로 가닥을 잡았던 것이다.자본시장법이 우리나라에 뿌리내리는데 일조한 김정수 금융법전략연구소 대표가 365개 금융 키워드를 알기 쉽게 풀어낸 책 <금융의 교양 365>를 냈다. 금융 용어뿐만 아니라 역사적 인물, 중요한 사건 등까지 종합적으로 담은 책이다. 각 키워드는 한 페이지 안에, 길어도 두 페이지 안에 압축적으로 정리돼 있다. 매일 하나씩 읽으면 1년 뒤에는 책을 완독하며 금융 지식 수준을 한층 끌어올릴 수 있다.어려운 용어만 정리돼 있는 게 아니다. 책에는 재밌는 에피소드도 여럿 담겨 있다. 증권가에서 황소와 곰이 각각 상승장, 하락장을 의미하게 된 계기에 대한 설명이 그 사례다. 저자는 \"정확한 유래를 확인하기는 어렵지만 두 짐승의 싸우는 자세에서 비롯됐다고 보는 시각도 있다\"며 \"싸움을 할 때 황소는 뿔로 상대를 쳐올리고, 곰은 앞발로 내리치며 공격하기 때문\"이라고 했다."
    },
    {
        "title": "“퇴직연금 투자로 딱이네”…최대 수익률 50%라는 ‘이 상품’ 뭐길래",
        "date": "2023.11.25. 오전 6:37",
        "content": "엔비디아 채권혼합 ETF 1위국내외 블루칩에 국공채 섞어퇴직연금서 100% 투자가능노후대비 자금 운용에 적합\n\n\n\n [사진 출처=연합뉴스]국내 주요 자산운용사들이 지난해 말 일제히 출시한 주식·채권 혼합형 상장지수펀드(ETF)의 수익률이 올해만 최대 50%에 육박한 것으로 나타났다. 국내외 대형 우량주에 국공채 등 채권형을 더한 상품들인데, 채권혼합형 상품 특성상 퇴직연금 계좌에서도 100% 투자 가능해 공격적인 연금투자를 원하는 고객들에게 인기를 끌고 있다.24일 한국거래소에 따르면 국내 상장된 주식과 채권을 섞은 ‘채권혼합형’ ETF는 총 17개다. 삼성자산운용이 삼성전자, 미래에셋자산운용 테슬라, KB자산운용 애플·테슬라·아마존, 한국투자신탁운용 엔비디아, 한화자산운용 애플 등 국내외 대표 기업 한 개 혹은 5개 이내 상품과 함께 채권에 투자한다.이들 상품은 지난해 11월 이후 줄줄이 상장됐다. 기존에 혼합형ETF는 주식과 채권을 각각 10종 이상 담아 기초지수를 구성해야 했지만, 지난해 여름 자본시장법 시행령 및 금융투자업 규정 개정으로 자산 유형 구분이 사라졌다. 이로서 삼성전자 주식을 한 개만 담고, 나머지 9종은 채권으로 구성할 수 있게 된 것이다.혼합형 지수 요건이 완화된 이유는 퇴직연금 등 포트폴리오 다양화를 염두에 뒀다. 퇴직연금에서는 적립금의 30%는 안전자산에 투자해야 한다. 이때 주식 비중이 40% 미만인 ETF는 안전자산으로 분류되기 때문에 단일종목 ETF를 투자하면, 퇴직연금에서도 간접적으로 특정 주식에 투자하는 셈이다.올해들어 채권혼합형 상품 중에 압도적인 1위는 엔비디아를 30% 비중으로 구성한 ‘ACE 엔비디아채권혼합블룸버그’로 무려 50%가 넘는 수익률을 기록중이다. 엔비디아 이외에 국채·통화안정증권 등 채권에 70%를 투자한다.남용수 한국투자신탁운용 ETF운용본부장은 “올해 챗GPT 등 생성형 AI 확산에 따른 수혜를 보는 AI대장주라는 기대를 반영한 엔비디아 종목에 대한 기대감이 반영됐다”며 “내년부터 본격적으로 AI 응용 시대가 막을 올리게 되면, AI 구동에 필수적인 GPU 장치를 독점 중인 엔비디아의 실적은 내년에도 지속될 것”이라고 전망했다.\n\n\n\n테슬라를 29%로 담고, 나머지는 국고채로 채운 ‘TIGER 테슬라채권혼합Fn’의 수익률은 25.33%였다. 정승호 미래에셋자산운용 매니저는 “채권혼합형은 주식과 채권이 통상 3:7 비율로 혼합돼 있기 때문에 주식형 ETF에 비해 변동성이 작다”며 “시장 여건이 좋지 않은 상황에서도 손실폭이 작아 안정지향형 투자자 한테 적합한 투자 수단이 될 수 있을 것”이라고 밝혔다.다만 채권혼합형 상품에 현재까지는 개인 순매수세가 현저하게 커지지는 않고 있다. 수익률 1위인 ‘ACE 엔비디아채권혼합블룸버그’는 올들어 개인 순매수 37억원, 국내서 2차전지 열풍의 수혜를 입은 ‘TIGER 테슬라채권혼합Fn’가 41억원 순매수로 최고 수준이었다.김도형 삼성자산운용 ETF컨설팅본부장은 “국내 투자자들이 주식형 ETF를 더 선호하는 분위기가 있어 아직은 주목도가 높아지진 않은 상황이다. 다만 우량 종목들로 마이너스 수익률 가능성은 낮추면서, 금리 하방의 분위기가 커지면서 채권 수익도 높아질 수 있는 여건이 만들어지고 있다”고 강조했다.다만 이들 상품은 퇴직연금 계좌서 100% 투자 가능한데다, 연금계좌로 투자시 13.2~16.5%의 세액공제도 받을 수 있다는 점이 특장점으로 꼽힌다. 남용수 한투운용 본부장은 “채권혼합형 상품은 퇴직연금 계좌 내에서 100% 투자 가능한 상품으로, 연금 계좌로 투자할 경우에 연금 수령할 시점에서야 과세가 되기에 세금 이연효과 발생한다는 게 장점”이라고 말했다.",
        "ticker": [
            "005930",
            "000880"
        ]
    },
    {
        "title": "[다음주 증시전망] 공매도 금지 후 2.8조 사들인 外人…코스피 2500선 안착할까",
        "date": "2023.11.25. 오전 5:01",
        "content": "코스피 1.08% 올라 4주 연속 상승세 지속외국인 5000억 순매수···개인은 차익실현NH證 “다음주 코스피 밴드 2450~2570”“11월 수출 데이터 외국인 수급에 긍정적”\n\n\n\n코스피가 전장보다 18.33포인트(0.73%) 내린 2496.63에 거래를 마감한 24일 오후 서울 중구 하나은행 딜링룸에서 한 딜러가 모니터를 바라보고 있다. 연합뉴스[서울경제] 코스피가 4주 연속 상승세를 이어온 가운데, 국내 증시 전문가들은 다음주 발표되는 11월 수출 지표가 업종별 주가 향방을 정할 것으로 내다봤다. 다만 최근 증시가 단기간에 상승세를 거듭해 온 만큼 차익실현 압박에 지수의 상단이 제한될 수 있다는 경계론도 함께 제기된다.25일 한국거래소에 따르면 전날 코스피는 직전주인 17일 2469.85보다 26.78포인트(1.08%) 오른 2496.63에 장을 마감했다. 코스피는 21일 공매도 금지 직후인 이달 6일 이후 처음으로 2500선에 거래를 마쳤다. 다만 마지막 거래일인 24일 지수가 차익실현 매물 등의 영향에 0.73% 하락하면서 2500선을 내준 채 이번주 거래를 마쳤다. 코스피는 2300선을 위협받던 지난달 말 이후 4주 연속 상승세를 이어오면서 200포인트 가까이 상승했다. 같은 기간 코스닥은 15.94포인트(1.99%) 오른 815포인트에 이번주 거래를 마쳤다.이번주(20~24일) 코스피에서는 외국인과 기관이 각각 4997억 원, 3566억 원어치를 순매수했고 개인 투자자들은 8883억 원을 팔면서 적극적으로 차익 실현 매물을 쏟아냈다. 외국인은 공매도가 한시적으로 금지된 이달 6일 이후 3주 연속 코스피를 순매수하면서 총 2조 8013억 원어치를 사들였다. 같은 기간 코스닥에서도 외국인이 1629억 원어치 순매수했다. 개인 역시 1617억 원 순매수했으며 기관은 2760억 원어치를 순매도했다.미국의 국채 금리가 계속 안정세를 되찾고 달러화 가치가 하락했다는 점이 국내 증시에 훈풍을 불어넣었다. 아울러 이달 1~20일 수출 지표가 전년 대비 2.2% 증가했으며 특히 반도체 수출이 2.4% 늘면서 지수가 오를 수 있는 발판을 마련했다. 이에 이번주 한때 삼성전자가 7만 3000원대까지 주가가 오르면서 직전 신고가인 7만 3600원 돌파를 시도하기도 했다. 24일 삼성전자는 7만 1700원으로 이번주 거래를 마쳤다.업종별 호재도 이어졌다. 이달 17일 로봇 관련 규제를 완화한 ‘지능형 로봇법’이 시행된다는 소식이 로봇주의 급등세를 이끌었다. 정부가 로봇에도 법적 보행자 지위를 부여해 인도로 이동하는 것을 허용하면서 배달, 순찰, 안내 등의 서비스가 가능해졌다. 이에 로봇 대장주인 두산로보틱스가 한 주간 44.7% 급등했고 로봇 부품 제작업체인 에스피지 역시 13.3% 올랐다.\n\n\n\n1일 인천 연수구 인천신항 컨테이너터미널에서 컨테이너를 실은 화물차량이 분주하게 오가고 있다. 서울경제DB투자 전문가들은 다음주 증시에 영향을 줄 요인으로는 미국 연말 쇼핑시즌과 미국 연방준비제도(연준·Fed) 위원들의 구두 개입 가능성 등을 꼽았다. 아울러 다음주 예정된 한국은행의 금융통화위원회와 11월 잠정 수출입 데이터 발표 등에 주목해야 한다고 조언했다. 목요일인 30일에는 한국은행이 금융통화위원회를 열고 기준금리 수준을 결정한다. 아울러 금요일인 12월 1일에는 한국의 11월 잠정 수출 데이터가 발표되는데, 업종별 성적표에 따라 주가의 방향성이 정해질 가능성이 높다.NH투자증권(005940)은 다음주 코스피의 예상 범위를 2450~2570포인트로 제시했다. 아울러 다음주 추천 업종으로는 수출이 개선되고 있는 반도체와 해외 건설·기계, 제약·바이오 등을 꼽았다. 김영환 NH투자증권 연구원은 “11월 수출 증가율은 10월 대비로는 다소 낮아질 것으로 예상되지만, 골드만삭스 등 해외 투자은행(IB)들은 한국의 수출 개선을 긍정적으로 평가하고 있어 외국인 수급에 긍정적으로 작용할 가능성이 있다”면서도 “미국의 시장금리가 더 낮아질 상황은 아니기 때문에 단기 과열에 대한 우려도 점차 커지고 있다”고 말했다.",
        "ticker": [
            "012030",
            "005940",
            "000150",
            "454910",
            "005930"
        ]
    },
    {
        "title": "새내기株 ‘이상 과열’…그린리소스 상장 첫날 3배 폭등",
        "date": "2023.11.24. 오후 6:10",
        "content": "거래대금 1.3조로 증시 전체 1위2배 뛴 한선엔지니어링은 3위에상장 초반 '반짝'후 내림세 늘어높은 변동성에 투자자 주의 필요\n\n\n\n24일 한국거래소에서 열린 상장식에서 이종수(왼쪽 세 번째) 그린리소스 대표가 기념 촬영을 하고 있다. 사진 제공=한국거래소[서울경제] 최근 증시에 입성한 새내기주들이 상장 초반 주가가 급등세를 기록한 뒤 맥없이 하향 곡선을 그리는 흐름이 반복되고 있다. 일부 새내기주는 첫날 거래 대금이 국민주로 일컬어지는 삼성전자를 뛰어넘는 현상이 나타나면서 이상 과열 양상을 보이고 있다는 지적이 나온다.\n\n\n\n24일 한국거래소에 따르면 이날 상장한 그린리소스(402490)는 공모가 대비 207.65% 오른 5만 2300원에 거래를 마쳤다. 같은 날 상장한 한선엔지니어링(452280)도 공모가 7000원 대비 161.86% 상승한 1만 8330원에 종가를 형성했다. 이날 코스피와 코스닥지수는 일제히 하락 마감했지만 이들 새내기주는 시장 흐름과는 반대로 2~3배가량 폭등한 셈이다.거래 대금 역시 기록적인 수준을 보였다. 이날 그린리소스의 거래 대금은 1조 3307억 원, 한선엔지니어링은 6453억 원으로 증시 전체를 통틀어서 각각 1·3위에 오르는 기염을 토했다. 시가총액 3000억 원 안팎의 코스닥 중소형주가 시총 428조 원의 삼성전자 거래 대금을 뛰어넘은 셈이다. 이날 삼성전자의 거래 대금은 4607억 원을 기록했다. 거래 대금 2위는 6861억 원을 기록한 두산로보틱스였다.새내기주 두 종목은 앞서 진행한 공모 과정에서 높은 경쟁률을 보이며 상장 첫날 주가 상승이 예견됐다. 한선엔지니어링은 기관투자가 수요예측에서 경쟁률이 710대1을 기록한 뒤 일반 청약 경쟁률도 1141대1을 찍었다. 그린리소스 역시 기관 수요예측 경쟁률이 753대1, 일반 청약률은 590대1을 기록하는 등 인기가 뜨거웠다. 한선엔지니어링은 계측장비에 사용되는 밸브 등을 생산해 석유화학·조선·반도체 산업에 납품하는 기업이다. 그린리소스는 반도체와 디스플레이 장비에 활용되는 코팅 소재를 생산해 납품하면서 지난해 매출액 214억 원, 영업이익 34억 원을 냈다.문제는 새내기주들의 주가가 상장 첫날 혹은 초반 급등 후 줄곧 내림세를 보이는 경우가 부지기수라는 점이다. 일부 새내기주 중에서는 공모가를 밑도는 주가를 기록하는 곳들도 속출하고 있다. 금융정보 업체 에프앤가이드에 따르면 올해 들어 이달 15일까지 한국거래소에 상장한 61개 종목 중 절반인 31개 종목의 주가(16일 종가 기준)가 공모가를 밑돌았다.이달 7일 상장한 쏘닉스(088280)가 대표적이다. 쏘닉스는 상장 첫날 장중 한때 공모가 대비 80%가량 급등했지만 이후 줄곧 하락해 결국 공모가에도 미치지 못한 채 거래를 마쳤다. 올 10월 18일 상장한 퓨릿(445180) 역시 첫날 70% 이상 급등했지만 현재는 공모가인 1만 700원 수준에서 거래 중이다. 올해 상장한 파두(440110)·넥스틸(092790)·컨텍(451760)·밀리의서재(418470) 등도 공모가를 밑도는 주가 흐름을 보이고 있다.이를 두고 금융투자 업계 전문가들은 기업공개(IPO) 시장이 전반적으로 과열돼 있는 상황에서 상장 초반 개인투자자들의 관심이 커지고 있지만 단기간의 현상인 만큼 높은 변동성을 유의해야 한다고 조언했다. 이효섭 자본시장연구원 연구위원은 “IPO를 추진하는 기업 중 공모가가 상대적으로 낮게 책정된 기업의 경우 단기 폭등하는 경우가 있다”며 “장기적으로 미래 성장 가능성이 높은 기업을 선별해 투자해야 할 것”이라고 말했다.한편 이날 일반청약을 마감한 와이바이오로직스도 크게 흥행하면서 상장 후 주가 상승에 대한 기대감을 높였다. 청약자 9만 5074명이 몰리면서 835대1의 경쟁률을 기록했다. 청약 증거금은 약 1조 4100억 원이 들어왔다.",
        "ticker": [
            "092790",
            "000150",
            "454910",
            "005930"
        ]
    },
    {
        "title": "솔트룩스 \"AI 서비스 진격…내년 흑자전환\"",
        "date": "2023.11.24. 오후 6:04",
        "content": "마켓PRO C레벨 인터뷰 이경일 솔트룩스 대표\"대규모 투자, 수익화 나설 것\"자체 개발 LLM '루시아' 보유\n\n\n\n“내년엔 흑자 전환할 것으로 예상합니다.”인공지능(AI) 솔루션 기업 솔트룩스의 이경일 대표(사진)는 최근 한국경제신문과의 인터뷰에서 “기업·소비자용 AI 서비스 매출 발생이 본격화하고 해외에서도 수익처를 늘릴 계획”이라며 이같이 말했다.솔트룩스는 2021년 30억원, 2022년 10억원가량의 영업이익 적자를 봤다. 올 들어 3분기까지는 115억원 적자 상태다. 이 대표는 “최근 수년간 AI 기술 개발에 집중 투자를 벌여 단기 적자가 발생한 것”이라며 “대규모 투자는 마무리 단계에 접어들었고 곧 수익화가 본격화할 것”이라고 했다.솔트룩스는 자체 개발한 대규모언어모델(LLM) ‘루시아’를 보유한 게 다른 기업과의 차별점으로 꼽힌다. AI 서비스를 가능케 하는 두뇌를 갖고 있다는 설명이다. 상용화된 AI 솔루션 대부분이 오픈AI(GPT시리즈)나 구글(바드) 등의 LLM을 가져다 활용하는 것과는 대조적이다.이 대표는 “LLM이 있으면 AI 도구를 만드는 기본 단계부터 데이터 학습과 설정을 다르게 할 수 있다”며 “이를 통하면 AI 서비스 구조를 기업 맞춤형으로 짤 수 있다”고 했다.솔트룩스의 기업 간 거래(B2B) 사업은 기업·기관 안에 AI 서비스를 심어주는 ‘온프레미스’ 방식이 대표적이다. 이를 통하면 AI 도구에 입력하는 각종 데이터가 해당 기업 밖으로 나가지 못한다. AI의 데이터 공개 정도도 이용자별로 다르게 설정할 수 있다.올 하반기 들어선 자체 LLM 기반으로 상용화 서비스를 내놓고 있다. 지난달 자회사 플루닛(지분율 66.25%)을 통해 AI 비서인 ‘플루닛 워크센터’와 ‘손비서’ 유료 서비스를 시작했다. 미국 실리콘밸리 기반의 100% 자회사 구버는 내년 상반기 상용화 서비스를 출시할 계획이다."
    },
    {
        "title": "교직원공제회, 대한민국 커뮤니케이션대상 수상",
        "date": "2023.11.24. 오후 5:49",
        "content": "한국교직원공제회는 한국사보협회가 주관하는 ‘2023 대한민국 커뮤니케이션대상’에서 국회의장상을 수상했다고 24일 밝혔다.올해로 33회를 맞는 ‘대한민국 커뮤니케이션대상’은 한국사보협회가 주관하고 문화체육관광부, 고용노동부 등 국내외 정부 기관, 단체 등이 후원하는 시상식이다. 사보 등 제작물과 조직 커뮤니케이션의 질적 향상을 목적으로 매년 우수한 커뮤니케이션을 이끈 공공기관 및 기관에 시상하고 있다. 이번 시상식에서는 한국교직원공제회 대표 사외보인 ‘The-K 매거진’이 대상인 국회의장상 수상의 영예를 안았다.2017년 창간된 The-K 매거진은 현재 전국 90만 교육 가족과 함께 소통하며 만들어 가는 소식지다. 공제회의 주요 소식과 교육·문화·건강정보, 현장 인터뷰, 최신 트렌드 등 다양한 콘텐츠로 구성됐다. The-K 매거진은 웹진에서 누구나 열람이 가능하다. 올해부터는 매거진을 전면 개편해 매호 특별한 주제를 선정하고 전문성·시의성 있는 콘텐츠를 기획했다. 독자 의견을 적극 반영하는 등 유익한 정보를 제공하고 있다.김상곤 한국교직원공제회 이사장은 “다년 간 교육 가족이 공감하고 소통할 수 있는 장을 만들고 정보 교류 및 교육 발전에 기여하고자 노력해 왔다”며 “앞으로도 교육 가족과 지속해서 소통하며 함께 성장해 나가는 사외보를 만들어 가겠다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "외국인 매도에 2500 내준 코스피…코스피200·코스닥150 편입 예정 종목 강세 [이종화의 장보GO]",
        "date": "2023.11.24. 오후 5:36",
        "content": "※이 기사는 매일 오후 4시에 매일경제 공식 투자 유튜브 채널 ‘자이앤트TV’에서 진행되는 장보고갑니다(장보GO) 라이브 방송을 재구성한 내용입니다. 오후 4시에 장보GO 라이브 방송에 참여하시면 기사보다 먼저 관련 내용을 접하실 수 있습니다.외인 매도세에 2500 내준 코스피내달 코스피200·코스닥150 편출입편입 예정 종목들 일제히 상승 마감외국인 매도세에 코스피가 2500선을 내줬습니다.24일 코스피는 전일 대비 0.73% 하락한 2496.63에 거래를 마쳤습니다. 코스피는 지난 20일 이후 4거래일 만에 종가 기준 2500 아래로 내려오게 됐습니다.이날 유가증권시장에서 외국인은 2237억원 순매도하며 지수 하락을 이끌었습니다. 반면 개인과 기관은 각각 1518억원, 419억원 순매수했습니다.코스닥은 전 거래일보다 0.12% 조정 받은 815.00에 마감했습니다.코스닥 시장에서 개인은 842억원 순매수했고 외국인과 기관은 각각 53억원, 755억원 순매도했습니다.이날 유가증권시장과 코스닥 시장의 거래대금은 각각 6조4473억원, 7조4645억원으로 집계됐습니다.\n\n\n\n이날 코스피200과 코스닥150에 새롭게 편입될 종목들이 일제히 강세를 보였습니다.김석환 미래에셋증권 연구원은 “12월 코스피200과 코스닥150 정기 변경을 앞두고 어제 편출입 결과가 공개됐는데, 변경일인 12월 15일 전까지는 이벤트 차원에서 접근하는 것이 유효하다”고 밝혔습니다.코스피200에선 7개 종목, 코스닥150에선 17개 종목이 각각 교체됐습니다. 이번 조치는 다음달 15일부터 적용됩니다.우선 코스피200에 신규 편입된 종목은 세아베스틸지주, TCC스틸, 삼아알미늄, HD현대일렉트릭, KG모빌리티, 영원무역홀딩스, 덴티움 등입니다.반면 태광산업, HDC현대산업개발, 지누스, 한섬, 현대홈쇼핑, 쿠쿠홈시스, 보령 등 7개 종목은 코스피200에서 제외됐습니다.이번 종목 변경 후 코스피200 구성 종목이 유가증권시장에서 차지하는 시가총액 비중은 91.7%입니다.코스피200 편입 예정 종목들은 일제히 상승 마감했습니다. 세아베스틸지주(5.04%), TCC스틸(2.57%), 삼아알미늄(6.05%), HD현대일렉트릭(3.21%), KG모빌리티(6.75%), 영원무역홀딩스(0.50%), 덴티움(6.84%) 등 모든 편입 예정 종목들의 주가가 올랐습니다.코스닥150에 새롭게 편입된 종목은 에스피지, 강원에너지, 하나기술, 탑머티리얼, 제이오, 모트렉스, 큐렉소, 아이센스, 보로노이, 루닛, 원텍, 프로텍, 엠로, 셀바스AI, 제이앤티씨, 네오위즈, 데브시스터즈 등입니다.대신 삼표시멘트, 원익머티리얼즈, 선광, 코엔텍, 인선이엔티, 티케이케미칼, 헬릭스미스, 셀트리온헬스케어, 아미코젠, 휴마시스, 메드팩토, 아주IB투자, 상상인, 다날, 쿠콘, 원익홀딩스, 위지윅스튜디오 등은 제외됐습니다.새롭게 구성된 코스닥150 구성 종목의 코스닥 시장 시가총액 비중은 55.4%입니다.코스닥150 편입 예정 종목들도 대체로 주가가 올랐습니다. 에스피지(3.82%), 강원에너지(4.04%), 하나기술(2.90%), 탑머티리얼(8.04%), 제이오(3.76%), 모트렉스(3.45%), 큐렉소(5.47%), 아이센스(4.70%), 루닛(3.10%), 원텍(6.50%), 프로텍(2.39%), 엠로(5.70%), 셀바스AI(4.58%), 데브시스터즈(3.45%) 등의 종목들은 상승 마감했습니다.",
        "ticker": [
            "012630",
            "294870",
            "267250",
            "267260",
            "003620",
            "002710",
            "145720",
            "006800",
            "003850",
            "006110",
            "001430",
            "068270",
            "111770",
            "009970",
            "013890",
            "284740",
            "003240",
            "020000",
            "057050"
        ]
    },
    {
        "title": "초전도체·한동훈 테마 '겹치기'…덕성, 이달만 주가 91%↑",
        "date": "2023.11.24. 오후 5:34",
        "content": "덕성우, 3거래일 연속 상한가에 이달 127% 급등'대선→초전도체→총선' 테마 변신[이데일리 양지윤 기자] 올 가을 초전도체 테마주로 들썩였던 덕성이 연일 강세를 보이고 있다. 이번에는 한동훈 법무부 장관 관련주로 분류되면서다. 덕성은 윤석열 대통령 테마주에서 초전도체 관련주로 엮였다가 또 다시 총선 관련주로 부각되고 있다. \n\n\n\n24일 오후 서울 중구 하나은행 딜링룸에서 한 딜러가 모니터를 바라보고 있다.(사진=연합뉴스)24일 마켓포인트에 따르면 덕성은 전 거래일보다 20.57% 오른 9790원에 거래를 마쳤다. 덕성은 이달에만 91.59% 올랐다. 덕성우는 127.40%나 급등했다. 사그라들었던 초전도체 관련주들이 다시 꿈틀거리고 있는 데다가 최근 정치 테마주로 다시 엮이면서 주가가 연일 뛰고 있다.종합유선방송사업자 씨씨에스(066790)는 지난 21일 임시주주총회에서 신규 경영진 선임을 완료하고 사업목적으로 추가한 상온 초전도체 등 신사업에 진출한다고 밝혔다. 앞서 지난 9월에는 200억원 규모의 전환사채 발행과 100억원 규모 3자배정 유상증자를 결정한 바 있다. 이어 지난 16일에는 임시 주총에서 권영완 고려대학교 교수와 김지훈 퀀텀에너지 전 리서치디렉터 등을 신규 이사로 선임했다. 이사회에서는 정평영 그린BTS 공동대표와 김영우 컨텐츠하우스210 이사를 씨씨에스 공동대표이사로 변경했다.회사 관계자는 “새로운 경영진에 상온 초전도체 개발과 관련된 권영완 교수와 김지훈 연구원 등이 합류했다”며 “신규 경영진과 교수, 연구진들이 새로 발표할 상온 초전도체 관련 시연회, 특허 진행 사항 등 신사업 추진 일정을 협의하고 있다”고 말했다. 씨씨에스의 상온 초전도체 등 신사업 진출 소식이 전해진 다음 날인 지난 22일부터 이날까지 덕성우는 3거래일 연속 상한가를 찍었다. 덕성도 22일 상한가를 기록한 데 이어 23~24일 연속 20% 이상 상승했다. 다만 다른 초전도체 관련주들이 22일 하루만 반짝 오른 것과 달리 덕성만 나홀로 강세가 이어지고 있다. 정치 테마주로 분류되면서 매수세가 유입되고 있기 때문이다. 덕성은 한동훈 법무부 장관이 내년 4월 총선거에 출마할 것이라는 관측이 제기되면서 테마주 매수세가 옮겨 붙은 것으로 분석된다. 앞서 덕성은 지난 대선 당시 대표이사와 사외이사가 윤석열 대통령과 대학동문이라는 점 때문에 윤석열 테마주로 분류된 바 있다.",
        "ticker": [
            "004830",
            "004835"
        ]
    },
    {
        "title": "[ETF줌인] 年4.7%대 쏠쏠한 수익…보름만에 700억 몰렸다",
        "date": "2023.11.24. 오후 5:27",
        "content": "■신한운용 SOL 초단기채권액티브 ETF잔존만기 3개월 이내 초단기채권 투자RP매도·우량종목 발굴로 초과수익 추구YTM 연 4.76%···경쟁상품 대비 우수총보수도 0.05%···MMF의 4분의 1[서울경제] 고금리 환경이 장기화하며 시장 변동성이 지속되자 증시 대기 자금을 안정적으로 관리할 수 있는 파킹통장형 상장지수펀드(ETF)에 투자자들이 몰리고 있다. 시장에 양도성예금증서(CD) 금리, 한국무위험지표금리(KOFR), 머니마켓펀드(MMF) 등 다양한 파킹형 상품이 상장돼 있는데 신한자산운용이 만기수익률(YTM) 4% 후반대 상품을 내놓아 투자자들의 눈길을 끌고 있다.\n\n\n\n24일 한국거래소에 따르면 신한운용은 이달 7일 ‘SOL 초단기채권 액티브’를 상장했다. 전날 기준 순자산은 670억 원으로 상장한 지 보름만에 700억 원에 육박하는 규모로 커졌다.이 ETF는 잔존 만기 3개월 이내의 초단기 채권(신용등급 A- 이상), 기업어음(A2- 등급 이상) 등 우량한 단기 금융상품 위주로 포트폴리오를 구성해 금리 등락에 따른 변동성을 낮춰 안정적으로 운용한다. 동시에 저평가 우량 종목 발굴, 환매조건부채권(RP) 매도를 통한 추가 이자수익 확보로 초과 수익을 추구한다.액티브 운용을 통해 CD금리(3.86%), KOFR 금리(3.64%), 신종 MMF(4.06%) 등 경쟁 상품들 대비 우수한 연 4.76%의 수익률이 기대된다. 또 보수(연 0.05%)가 시중 MMF 대비 4분의 1 수준으로 저렴하기 때문에 비용 절감 효과도 누릴 수 있다.SOL 초단기채권 액티브 ETF는 채권형 상품으로 퇴직연금 계좌에서 안전자산으로 분류되기 때문에 연금저축계좌 및 퇴직연금(DC·IRP) 계좌에서 적립금의 100%를 투자할 수 있다. IRP는 900만원, 연금저축은 600만원, 두 가지 합산 납입액은 900만원까지 세액공제 혜택을 받을 수 있어 개인 투자자들이 연금계좌 내 유동자금을 묶어 두기에도 적합한 투자처라는 분석이다.김정현 신한자산운용 ETF사업본부장은 “SOL 초단기채권 액티브 ETF는 편입자산의 잔존만기와 신용등급, 보유 비중 등 MMF 대비 대폭 완화된 규제를 적용 받기 때문에 운용 자율성이 월등히 높아 초과 수익 창출에 효과적” 이라며 “수익률 측면에서 시중의 단기 금융상품 대비 우월하기 때문에 여유 자금을 굴리기에 최적화된 상품”이라고 강조했다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(11월 24일)",
        "date": "2023.11.24. 오후 4:48",
        "content": "[서울경제] 24일 채권 금리가 일제히 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전일보다 3.3bp(1bp=0.01%포인트) 오른 연 3.677%에 장을 마쳤다.10년물 금리는 연 3.779%로 6.7bp 상승했고 20년물도 연 3.700%로 5.4bp 올랐다.30년물과 50년물은 각각 5.8bp 상승으로 연 3.661%, 연 3.621%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 2.5bp 3.3bp 오른 연 4.443%, 연 10.872%를 나타냈다.한전채3년물은 연 4.167%로 1.8bp 상승했다."
    },
    {
        "title": "내년 태양광 회복 전망에 OCI·한화솔루션 빛보나",
        "date": "2023.11.24. 오후 4:31",
        "content": "미래에셋證 \"글로벌 설치량 24%↑非중국 모듈 수요 다시 늘어 수혜\"\n\n\n\n이우현 OCI홀딩스 회장. 서울경제DB\n\n\n\n김동관 한화솔루션 부회장. 서울경제DB[서울경제] 미래에셋증권이 내년 글로벌 태양광 시장이 반등하는 가운데 미국의 중국 견제 혜택을 받을 수 있는 OCI홀딩스(010060)와 한화솔루션(009830) 등에 투자 기회가 있을 것이라고 분석했다.\n\n\n\n이진호 미래에셋증권 연구원은 24일 “내년 글로벌 태양광 신규 설치량은 올해보다 23.8% 증가한 486GW(기가와트)”라며 “내년에는 폴리실리콘 공급과잉도 점차 해소되고 동남아시아 관세 면제 기간 종료로 비(非)중국 모듈 수요가 다시 늘어날 것”이라고 분석했다. 이 증권사에 따르면 내년 국가별 태양광 설비 투자 예상 규모는 중국 233GW, 미국 38GW, 인도 19GW, 브라질 16GW, 독일 13GW 등이다.미래에셋증권은 특히 국내 태양광 관련 상장사 중 OCI홀딩스와 한화솔루션의 주가 상승 가능성을 높게 점쳤다. 이 연구원은 OCI홀딩스에 대해 “미국이 정권 교체 여부와 상관없이 중국을 계속 견제할 것으로 보이는 만큼 비중국 폴리실리콘 물량 확대에 따른 평균 단가 개선이 기대된다”며 목표주가 16만 5000원과 매수 의견을 유지했다. 그는 이어 “태양광용 폴리실리콘의 최대 생산 거점인 말레이시아의 전력 가격도 저렴한 상태”라며 “고금리 시대에 순현금 비율이 4%에 달하는 데다 배당 가능성도 높다”고 평가했다.이 연구원은 한화솔루션에 대해서도 “내년 하반기 3.3GW 규모의 미국 최초 단결정 폴리실리콘 수직 계열화 공장이 준공한다”며 목표주가를 기존 4만 원에서 4만 6000원으로 높이고 매수 의견을 제시했다. 그는 “미국 웨이퍼 공장이 상업 가동에 성공하면 현지에서 두 번째로 10%의 추가 투자세액공제(ITC) 요건을 충족한다”며 “중국발(發) 화학 시황 반등도 기대되는 부분”이라고 짚었다.최근 태양광 관련주는 시장 악화와 실적 부진으로 바닥을 다지는 흐름을 보이고 있다. OCI홀딩스는 이날 0.10% 내린 10만 900원에, 한화솔루션은 2.03% 하락한 3만 3800원에 각각 거래를 마쳤다. 이는 OCI홀딩스와 한화솔루션이 각각 올해 인적 분할을 단행한 뒤 주가가 고점에 달했던 7월 19일(11만 9500원)과 4월 25일(5만 5100원)보다 15.6%, 38.7%씩 하락한 수준이다.앞서 OCI홀딩스는 올 3분기 매출과 영업이익이 지난해 동기보다 각각 10.7%, 42.2% 감소한 6903억 원, 1308억 원을 기록했다고 밝혔다. 한화솔루션도 3분기 매출과 영업이익이 전년 동기 대비 9.7%, 70.8% 줄어든 2조 9000억 원, 983억 원을 거뒀다고 공표했다.",
        "ticker": [
            "012030",
            "456040",
            "010060",
            "006800",
            "000880",
            "009830"
        ]
    },
    {
        "title": "가상자산에 회계 도입, 기업의 대응방안은?",
        "date": "2023.11.24. 오후 4:23",
        "content": "삼일PwC, ‘가상자산 투명성 제고 방안에 따른 기업의 영향과 대응’ 세미나기업 담당자 130여 명 참석…회계지침∙내부통제 방안 등 사례로 쉽게 설명국내 상장사 가운데 37곳이 가상자산을 보유한 것으로 나타나며 가상자산 시장이 빠르게 커지고 있다. 정부도 올해 안으로 가상자산의 투명성 제고 방안을 확정 지을 것으로 예상된다. 이런 움직임에 기업들도 발빠르게 대응해야 한다는 주장이 제기됐다.삼일PwC(대표이사 윤훈수)는 지난 23일 서울 용산구 본사에서 ‘가상자산 투명성 제고 방안에 따른 기업의 영향과 대응’을 주제로 세미나를 열었다고 24일 밝혔다. 이날 세미나에는 예상보다 많은 기업의 실무 담당자 130여 명이 참석해 가상자산에 대한 높은 관심을 보여줬다.이번 세미나는 정부가 발표한 가상자산 회계지침에 따른 기업의 대응 방안을 모색하기 위해 마련됐다. 그동안 법제도 미비와 가이드라인 부재로 가상자산을 둘러싼 회계처리나 공시에 많은 어려움이 있었다. 하지만 최근 법제화가 이뤄지고 정부의 가이드라인이 공개되며 분위기가 달라지고 있다. 내년 7월부터 가상자산 이용자 보호 등에 관한 법률(가상자산법)이 시행되고, 지난 7월 발표된 금융위원회(이하 금융위)의 ‘가상자산 회계지침 안내 및 공시 투명성 제고 방안’이 조만간 최종 확정될 예정이다.세미나의 첫 번째 연사로 나선 이승욱 파트너는 지난 7월 금융위가 발표한 가이드라인을 바탕으로 가상자산 회계처리 및 주석 공시에 대해 소개했다. 이 파트너는 기업을 가상자산 발행기업, 보유나 투자기업, 사업기업으로 대상을 나눠 해당 기업이 회계처리와 주석 공시를 할 때 유의해야 할 점을 상세히 설명했다. 특히 종업원에게 가상자산을 인센티브로 제공할 때, 마케팅 차원에서 고객에게 가상자산을 무상배포(AirDrop) 할 때 등 다양한 토픽별로 기업이 취해야 할 회계처리 방식을 알기 쉽게 설명해 주목을 끌었다.두번째 세션에서는 조성재 파트너가 ‘가상자산 관련 내부 통제 고도화의 시사점’을 주제로 발표했다. 여기서는 PwC의 별도 프레임워크를 통해 키 분실, 금고 도난, 횡령 등 가상자산 관련 사건 사고를 막을 수 있는 실질적인 예방법이 소개됐다. 조 파트너는 “가상자산 리스크를 막기 위해 기업은 가상자산 관련해 명확한 정책을 기술하고 그 정책 아래서 업무를 진행해야 한다”고 강조했다.이어진 세션에서는 이정미 파트너가 ‘가상자산 관련 IT 통제 이해’를 주제로 내부회계관리제도의 일반적인 ITGC(정보기술 일반통제)와 대비하여, 가상자산 산업 ITGC에서 중점적으로 고려되야할 부분을 소개했다. 이 파트너는 “블록체인의 경우 외부 증빙 없이 내부 데이터로 감사해야 하기 때문에 내부회계관리제도인 ITGC에 대한 기업 담당자의 이해가 반드시 필요하다”고 말했다.마지막 세션을 맡은 이은영 이사는 ‘가상자산 관련 세법에 대한 이해’를 주제로 발표한 후 사전질의에 답변하는 시간을 가졌다. 주제 발표 후 이어진 Q&A 섹션에서는 발표자들이 기업 담당자의 궁금증을 풀어주는 자리가 마련됐다.\n\n\n\n 삼일PwC 이재혁 파트너가 지난 23일 서울 용산구 본사 17층 TS홀에서 개최한 ‘가상자산 투명성 제고 방안에 따른 기업의 영향과 대응’ 세미나에서 인사말을 하고 있다. <삼일회계법인 제공>이번 세미나를 진행한 이재혁 삼일PwC 가상자산 산업 리더(파트너)는 “정부가 이번 회계지침을 마련함에 따라 가상자산 회계처리에 대한 불확실성이 일정 부분 해소되길 기대한다”며 “이 세미나를 통해 가상자산 사업이 기업의 회계처리, 내부통제, 세무에 미치는 영향과 향후 동향을 생각해보는 시간이 되길 바란다“고 말했다.한편 삼일PwC는 국내 회계법인 최초로 디지털 이노베이션 랩을 신설해 블록체인 개발 인력을 포함한 블록체인 전담팀을 운영하고 있다. 이를 통해 축적된 노하우를 바탕으로 가상자산 관련 내부통제 자문, 회계감사, 재무자문, 세무 서비스 등 다양한 서비스를 고객에게 제공하고 있다.또한 삼일PwC는 최근 한국회계학회와 공동으로 가상자산 관련 회계 연구에 착수했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[마감 시황] 코스피, 외인 대규모 '매도세' 버티지 못하고 2500선 밑으로 후퇴",
        "date": "2023.11.24. 오후 4:15",
        "content": "유가증권시장 시총 10위권 내 종목 중 NAVER만 소폭 올라코스닥, 약보합으로 장 마감···0.13%↑\n\n\n\n연합뉴스[서울경제] 코스피가 24일 하락 끝에 결국 2500선 밑으로 후퇴했다.이날 코스피 종가는 전장보다 18.33포인트(0.73%) 내린 2496.63으로 집계됐다.지수는 전장보다 2.92포인트(0.12%) 오른 2517.88에 개장한 뒤 등락을 반복하다 결국 하락 전환했다.유가증권시장에서 지수 하락을 이끈 것은 외국인의 매도세였다. 이날 외국인은 2237억원어치 순매도했다.기관과 개인이 419억원어치, 1518억원어치 순매수에 나섰지만 지수 하락을 막기에는 역부족이었다.이날 코스피는 특별한 모멘텀을 찾지 못한 채 박스권에서 등락을 거듭하는 모습을 보였다.김석환 미래에셋증권(006800) 연구원은 \"12월 코스피200과 코스닥150 정기 변경을 앞두고 어제 편출·입 결과가 공개됐는데, 변경일인 12월 15일 전까지는 이벤트 차원에서 접근하는 것이 유효하다\"고 분석했다.NAVER(035420)(0.40%)를 제외한 시가총액 상위 10위권 내 종목들은 일제히 하락했다. 삼성전자(005930)(-0.97%), LG에너지솔루션(373220)(-1.34%), SK하이닉스(000660)(-1.61%), 삼성바이오로직스(207940)(-1.66%), POSCO홀딩스(005490)(-0.53%) 등이 내렸다.업종별로는 의료정밀(4.74%), 기계(1.70%) 등은 올랐지만, 운수창고(-2.05%), 의약품(-1.71%), 운수장비(-1.38%), 전기전자(-1.05%) 등은 내렸다.같은 날 코스닥지수는 전장보다 0.98포인트(0.12%) 내린 815.00으로 거래를 마쳤다.지수는 전장보다 1.04포인트(0.13%) 오른 817.02로 출발한 뒤 약보합으로 장을 마감했다.코스닥시장에서는 개인이 842억원어치 주식을 순매수했다.반면 외국인은 53억원어치, 기관은 755억원어치 각각 순매도했다.코스닥 시총 상위권에서는 포스코DX(022100)(1.06%), HLB(028300)(0.16%), 알테오젠(196170)(1.37%) 등은 올랐다.반면 에코프로비엠(247540)(-0.21%), 에코프로(086520)(-1.14%), 셀트리온헬스케어(091990)(-3.40%) 등은 하락세를 보였다.유가증권시장과 코스닥 시장 거래대금은 각각 6조4473억원, 7조4645억원으로 집계됐다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "068270",
            "022100"
        ]
    },
    {
        "title": "[특징주] 코스피200 편입 예정 종목들 강세(종합)",
        "date": "2023.11.24. 오후 4:04",
        "content": "한국거래소 황소상[한국거래소 제공]    (서울=연합뉴스) 임은진 기자 = 다음 달 코스피200 지수 구성 종목에 새로 편입될 종목들이 24일 강세를 보였다.    세아베스틸지주는 이날 유가증권시장에서 전 거래일 대비 5.04% 오른 2만7천100원에 거래를 마감했다.    다른 편입 종목인 덴티움(6.84%), HD현대일렉트릭(3.21%), KG모빌리티(6.75%), 삼아알미늄(6.05%), TCC스틸(2.57%), 영원무역홀딩스(0.50%) 등 다른 종목도 모두 오른 채 장을 마쳤다.    앞서 한국거래소는 지난 22일 열린 주가지수운영위원회에서 KOSPI200을 포함한 주요 대표지수 구성 종목에 대한 정기 변경을 심의한 결과를 23일 공개했다.    KOSPI200은 7개 종목이 변경됐다. 이번 조치는 다음 달 15일부터 적용된다.    남아란 다올투자증권 연구원은 \"최근 국내 증시에서 공매도가 전면 금지되면서 코스피200 정기 변경에 따른 편입 종목의 성과에 긍정적일 것으로 전망된다\"고 말했다.     engine@yna.co.kr",
        "ticker": [
            "267250",
            "267260",
            "003620",
            "002710",
            "030210",
            "145720",
            "006110",
            "001430",
            "111770",
            "009970"
        ]
    },
    {
        "title": "코스피, 외국인 '팔자'에 약세…2500선 아래로",
        "date": "2023.11.24. 오후 4:04",
        "content": "[이미지출처=연합뉴스]코스피지수가 외국인 매도세에 밀려 2500선 아래로 떨어졌다.24일 코스피지수는 전일 대비 18.33포인트(0.73%) 하락한 2496.63에 거래를 마쳤다. 거래량은 3억5220만주로, 거래대금은 6조3794억원으로 잠정 집계됐다.투자주체별로는 기관과 개인이 각각 420억원, 1517억원 순매수한 반면 외국인은 2237억원을 순매도하며 지수를 짓눌렀다. 프로그램매매는 차익거래에서 69억원의 순매수가, 비차익거래에서 1195억원의 순매도가 발생했다.이날 강보합권에서 출발한 코스피지수는 뉴욕증시 휴장과 블랙 프라이데이 소비 회복과 관련한 경계 심리가 확대되며 외국인의 매물이 쏟아져 하락 전환했다. 특히 이차전지와 반도체 대형주의 약세가 두드러졌다. 외국인 매물에 원화 약세폭도 확대된 모양새다.업종별로는 의료정밀이 4.74% 올랐고 기계 1.7%, 종이목재 0.99%, 전기가스업 0.41%, 비금속광물 0.37% 등이 상승했다. 반면 운수창고가 2.05% 하락했고 의약품 -1.71%, 운수장비 -1.38%, 전기전자 -1.05%, 제조업 -0.85% 등이 약세를 기록했다.시가총액 상위권 종목들은 대부분 하락했다. 삼성전자가 0.97% 빠졌고 LG에너지솔루션 -1.34%, SK하이닉스 -1.61%, 삼성바이오로직스 -1.66%, POSCO홀딩스 -0.53%, 현대차 -0.43%, LG화학 -0.96% 등이 내렸다. NAVER는 보합권에 머물렀다.코스닥지수도 약보합권에서 장을 마감했다. 이날 코스닥지수는 전일 대비 0.98포인트(0.12%) 하락한 815.0에 거래를 마쳤다. 투자주체별로는 기관과 외국인이 각각 755억원, 53억원을 순매도했고 개인은 842억원 순매수했다.시가총액 상위권 종목에서는 에코프로비엠, 에코프로가 각각 0.21%, 1.14% 빠졌고 셀트리온헬스케어 -3.4%, 엘앤에프 -1.16%, JYP Ent. -1.12%, 셀트리온제약 -4.99% 등이 내렸다. 반면 포스코DX는 1.06% 상승했고 HLB 0.16%, 알테오젠 1.37% 등도 올랐다.한편 서울 외환시장에서 원/달러 환율은 전일 대비 8.9원 오른 1306.4원에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "코스피 2,500 아래로",
        "date": "2023.11.24. 오후 4:03",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 전장보다 18.33포인트(0.73%) 내린 2,496.63에 거래를 마감한 24일 오후 서울 중구 하나은행 딜링룸에서 한 딜러가 모니터를 바라보고 있다. 원/달러 환율 8.9원 오른 1,306.4원에 거래 마감. 2023.11.24    seephoto@yna.co.kr"
    }
]