[
    {
        "title": "“빨리 주식앱 다시 깔아!”…반도체·2차전지 모처럼 ‘급반등’",
        "date": "2023.11.02. 오후 8:14",
        "content": "AMD 호실적에 반도체 상승숏커버링에 2차전지株 반등한은, 금리 동결 전망 우세해◆ 美금리 2연속 동결 ◆\n\n\n\n 2일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다. 이날 코스피는 전장보다 41.56포인트(1.81%) 오른 2,343.12로 마감했다. [사진 = 연합뉴스]11월 미국 FOMC 회의에서 금리 동결 결정이 나오고 추가 긴축에 대한 우려를 약화되자, 최근 8거래일 동안 코스피에서 순매도를 보였던 외국인들이 기관과 함께 순매수로 돌아섰다.특히 코스닥에선 외국인이 중심이 된 공매도 숏커버링이 나오면서 외국인 순매수가 2813억원에 달했다.전반적으로 투자심리가 개선된 가운데 반도체와 2차전지가 증시 상승을 주도했다. AMD가 데이터센터 관련 반도체 수요 급증에 시장 예상을 넘는 실적을 발표하면서 1일(현지시간) 9.7% 급등하자, 삼성전자와 SK하이닉스는 물론 반도체 소부장(소재·부품·장비)까지 큰 폭의 상승세를 보였다. 이날 KRX 반도체 지수는 5.8% 상승했다.전기차 수요 감소, 10월 수출 부진에 따라 지난달 급락세를 보였던 2차전지 관련주들도 모처럼 반등했다. 주가 하락에 베팅한 공매도가 2일 장 초반부터 상승하자 강한 공매도 숏커버링이 일어났기 때문이다. LG에너지솔루션이 3.7% 오른 것을 비롯해 POSCO홀딩스 6.2%, 포스코퓨처엠은 11.2% 상승했다.특히 긴축 우려가 약해지면서 코스닥 성장주들에서 강한 반등세가 나타났다. 의료 인공지능(AI) 업체인 뷰노가 19.6%, 루닛이 17.4% 올라 그간 밸류에이션 부담에 주가 조정이 있었던 성장주들에 기관 매수세가 집중됐다.최유준 신한투자증권 연구원은 “미국채 10년물 금리 하락에 따라 투자심리가 개선되면서 모든 업종이 상승하고 환율과 유가 동반 하락으로 외국인 거래대금이 크게 늘었다”면서 “2차전지는 낙폭 과대로 인한 기술적 반등이 있었다”고 말했다.연준의 잇따른 기준금리 동결에 한국은행도 오는 30일 금융통화위원회에서 7번 연속 금리를 현 수준(3.5%)에 묶어둘 것이라는 관측이 힘을 얻는다. 이에 따라 미국 장기금리가 안정화되는 가운데 국내 정책금리도 변동이 없으면 지난달과 같은 증시 패닉셀 가능성도 제한될 것이란 전망이 나온다.국내경기가 갓 회복된 상황에서 한국은행이 금리를 쉽게 올릴 수도 없고, 불어나는 가계부채와 불안한 물가를 고려하면 내리기도 어려운 상황이기 때문이다.장민 한국금융연구원 선임 연구위원은 “외부에서 오는 공급 충격 등이 커 물가에 통화정책으로 대응하기 어렵고, 미국도 기준금리 동결로 가는 상황”이라며 “한국도 경기가 불확실하거나 침체할 것이라는 얘기가 나오기 때문에 한은이 상황을 더 지켜볼 공산이 크다”고 말했다.안예하 키움증권 선임 연구원은 “일단 유가 변동성이 크지 않은 상태이고, 국내 물가도 안정될 수 있다고 판단되기 때문에 11월 금통위에서 기준 금리를 동결할 가능성이 크다”고 밝혔다.반면 김상봉 한성대 교수는 “물가 상황이나 성장 상황을 봤을 때 이미 금리를 올렸어야 하는 게 맞는다”고 전했다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "005930",
            "039490",
            "003670"
        ]
    },
    {
        "title": "온건해진 '파월의 입'…국내 증시, 날았다",
        "date": "2023.11.02. 오후 6:52",
        "content": "시장 \"금리 인상 마무리\" 안도돌아온 외국인, 4000억 순매수SK하이닉스 4%·에코프로 15%반도체·2차전지株 동반 상승미국 연방공개시장위원회(FOMC)가 두 차례 연속으로 기준금리를 동결하자 국내 증시가 ‘안도 랠리’를 펼쳤다. 금리 인상 국면이 마무리됐다는 안도감에 그동안 짓눌렸던 투자 심리가 호전됐다. ○금리 하락에 외국인 컴백\n\n\n\n코스닥지수는 2일 4.55% 오른 772.84에 마감했다. 코스닥지수가 하루 4% 이상 상승한 것은 지난해 10월 14일 이후 1년여 만이다. 코스피지수도 1.81% 오른 2343.12에 거래를 마쳤다.외국인과 기관이 시장을 주도했다. 외국인은 유가증권시장에서 1413억원, 기관은 2728억원어치를 순매수했다. 유가증권시장에서 외국인이 매수 우위를 보인 건 지난달 20일 이후 9거래일 만이다. 코스닥시장에서는 외국인과 기관이 각각 2785억원, 1913억원어치를 사들였다.FOMC가 지난 9월에 이어 이달에도 기준금리를 동결하기로 결정한 게 가장 큰 영향을 미쳤다. 금리 상승세가 마무리 국면이라는 전망이 확산하면서 외국인의 매수 심리를 자극했다. 전날 10년 만기 미국 국채 금리는 0.19%포인트 하락한 4.73%에 거래를 마쳤다.시장은 “제롬 파월 미국 중앙은행(Fed) 의장(사진)이 비교적 온건한 입장으로 돌아섰다”고 분석했다. 파월 의장은 FOMC 이후 이어진 기자회견에서 “최근 몇 달 동안 장기채권 수익률 상승으로 금융 여건이 긴축됐다”고 말했다. 이 발언을 두고 시장은 사실상 기준금리 인상 랠리가 마무리됐다는 뜻으로 받아들였다. 정명지 삼성증권 투자전략팀장은 “금융 여건이 악화했다는 언급은 Fed가 금리 인상을 하지 않겠다는 의미로 해석할 수 있다”고 설명했다.미국 재무부가 국채 발행 속도를 조절한 것도 시장에 안도감을 줬다. 미 재무부는 전날 차환용 국채를 1120억달러 발행하겠다고 밝혔다. 시장에서 예상한 1140억달러보다 소폭 작은 규모다. ○추세 상승 여부는 지켜봐야종목별로는 최근 조정폭이 컸던 2차전지주가 일제히 올랐다. 에코프로비엠은 이날 하루에만 15.06% 급등했다. 에코프로(8.71%), LG에너지솔루션(3.71%), 포스코홀딩스(6.21%), 삼성SDI(5.99%) 등 시가총액 상위 종목들도 상승 폭이 컸다.반도체주도 강세였다. 이날 삼성전자는 1.6%, SK하이닉스는 4.1% 뛰었다. 외국인은 삼성전자를 1981억원, SK하이닉스를 796억원어치 순매수했다. 이수페타시스(10.9%), 한미반도체(8.92%) 등 반도체 장비·소재 업체들의 상승 폭은 더 컸다.증권가는 당분간 증시 변동성이 클 것으로 예상하고 있다. 미국의 경기 침체와 의회 예산안 협상, 우크라이나 및 중동 전쟁, 미·중 패권 경쟁 등 시장에 영향을 미칠 변수들이 여전히 남아있어서다. 정용택 IBK투자증권 수석연구위원은 “외국인들이 국내 시장에 본격적으로 들어오려면 Fed의 통화정책에 중대한 변화가 있어야 할 것”이라고 내다봤다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006400",
            "005930",
            "016360",
            "007660",
            "042700"
        ]
    },
    {
        "title": "콘텐트리중앙, 3분기 영업이익 64억원…'범죄도시 3' 'D.P.' 견인",
        "date": "2023.11.02. 오후 6:31",
        "content": "연속 흑자 달성···매출액은 전년比 31.4% ↑\n\n\n\n[서울경제] 콘텐트리중앙(036420)이 올해 3분기 연결 기준 영업이익이 64억 원으로 집계됐다고 2일 잠정 공시했다. 이로써 콘텐트리중앙은 전기에 이어 연속 흑자 달성을 이어가게 됐다. 같은 기간 매출액은 2688억 원으로 지난해 동기 대비 31.4% 상승했다.콘텐트리중앙 관계자는 “TV 방영 드라마 작품과 해외 판매가 증가하면서 관련 매출 및 수익이 증가했고, SLL의 주요 시즌제 작품인 ‘범죄도시3’, ‘D.P. 시즌 2’ 등의 성과가 콘텐트리중앙 연결 실적 개선을 견인했다”고 밝혔다.SLL 3분기 연결 기준 매출액은 1652억 원으로 지난해 동기 대비 42% 증가했다. 같은 기간 영업이익은 62억 원을 기록하며 흑자 전환했다. ‘킹더랜드’ ‘힙하게’ 등 TV 방영 드라마가 연달아 성과를 냈기 때문으로 풀이된다. 오는 4분기 이연 반영될 것으로 예상됐던 영화 ‘범죄도시3’의 SLL 투자 수익과 제작 레이블 비에이엔터테인먼트의 제작 수익이 3분기에 인식되며 수익 개선에 일조했다. 콘텐트리중앙 관계자는 “국내외 온라인동영상서비스(OTT) 선판매 후 편성하는 전략을 실행해 전체 유통 매출에서 차지하는 동시방영 매출 비중을 확대했다”고 설명했다.4분기에 SLL은 TV 방영 드라마 ‘웰컴투 삼달리’와 OTT 오리지널 ‘정신병동에도 아침이 와요’ ‘이재, 곧 죽습니다’ 등을 선보인다. 특히 ‘이재, 곧 죽습니다’는 해외 유통 대행권을 SLL이 확보하여 프라임 비디오에 판매한다. 내년에는 ‘닥터 슬럼프’ ‘히어로는 아닙니다만’ ‘낮과 밤이 다른 그녀’ ‘옥씨부인전’ 등 TV 방영 드라마와 ‘기생수 더 그레이’ ‘하이드’ ‘춘화연애담’ ‘미스터 플랑크톤’ ‘아무도 없는 숲속에서’ 등 OTT 시리즈가 예정 작품으로 이름을 올렸다. ‘범죄도시4’ ‘하얀 차를 탄 여자’ ‘하이재킹’ 등 영화가 개봉 예정이다. 미국 레이블 wiip은 지난달 미국작가조합 파업이 종료되면서 내년부터 제작을 재개할 것으로 예측된다.메가박스는 3분기 매출액 716억 원으로 지난해 동기 대비 6.8% 감소했다. 같은 기간 영업손실은 17억 원으로 집계돼 적자전환했다. 9월 들어 대형 흥행 영화가 부재하면서 지난해 동기 대비 전국 관람객 수가 14% 감소했기 때문으로 보인다.다만 4분기 국내 기대작인 ‘서울의 봄’ ‘노량: 죽음의 바다’와 ‘더마블스’와 ‘아쿠아맨 로스트 킹덤’ 등 할리우드 블록버스터의 개봉이 예정돼 있어 관람객이 증가할 것으로 예상된다. 플러스엠이 배급한 영화 ‘그대들은 어떻게 살 것인가’가 누적 관객수 100만 명을 돌파했고, 오는 3일 샤이니 데뷔 15주년 영화 ‘마이 샤이니 월드’가 메가박스 단독 개봉하면서 추가 수익이 기대된다.플레이타임은 3분기 매출액 180억 원, 영업이익 31억 원을 기록하며 중앙그룹 편입 후 가장 높은 실적을 거뒀다. 콘텐트리중앙 관계자는 “향후 국내에서는 차별화된 콘텐트를 활용한 초격차 전략과 베트남 하노이, 몽골 울란바토르 등 1인당 GDP가 높은 동남아시아 시장을 중심으로 추가 확장 예정”이라고 밝혔다.",
        "ticker": [
            "036420"
        ]
    },
    {
        "title": "영풍제지 7연속 하한가…'440억 대출' 대구·농협銀 반대매매 집중",
        "date": "2023.11.02. 오후 6:13",
        "content": "주담대 내준 농협은행 33억 손해3일에도 하한가땐 대구銀도 손실키움증권 미수금 손실은 4000억 돌파반대매매 물량에 최대주주 바뀔 가능성\n\n\n\n영풍제지 주가조작 혐의를 받는 윤 모 씨와 이 모 씨가 지난달 20일 구속 전 피의자 심문(영장실질심사)을 받기 위해 서울남부지방법원에 출석하고 있다. 연합뉴스[서울경제] 주가조작 의혹에 휘말린 영풍제지(006740)가 7거래일 연속 하한가를 맞자 해당 주식을 담보로 총 440억 원을 대출해준 대구은행과 NH농협은행까지 손실을 입을 위기에 처했다. 영풍제지 거래의 주요 창구가 된 키움증권(039490)의 미수금에 따른 손해액도 4000억 원을 넘어서게 됐다.2일 한국거래소에 따르면 영풍제지는 이날 장 초반부터 가격제한폭으로 떨어진 뒤 단 한 번도 반등하지 못한 채 4010원에 거래됐다. 영풍제지가 하한가를 기록한 것은 최초 이상 급락 현상을 보인 지난달 18일과 당국의 거래 중단 조치가 풀린 26일부터 이날까지 7거래일째다. 이는 2015년 가격제한폭이 30%로 확대된 후 가장 긴 하한가 행진이다. 영풍제지와 달리 모회사인 대양금속(009190)은 전날 상한가에 이어 이날도 5.22% 올랐다.영풍제지는 지난해 6월 대양금속에 인수된 직후부터 상승하기 시작해 올 들어서는 하한가 직전까지 8배나 오른 급등주다. 검찰은 지난달 20일 영풍제지 시세조종을 주도한 것으로 의심되는 피의자 4명을 구속했다.영풍제지 주가가 연일 급락하면서 최근 이 회사 주식을 담보로 돈을 빌려준 대구은행과 NH농협은행도 대출금을 제대로 상환받지 못할 위기를 맞았다. 금융감독원에 따르면 대양금속은 5월 10일 NH농협은행에 영풍제지 주식 166만 6667주(3.59%)를 맡기고 100억 원을 빌렸다. NH농협은행은 영풍제지 주가가 6000원 아래로 떨어져도 손실을 입는데 이미 4010원까지 추락해 33억 원 이상의 담보 가치를 잃은 셈이다.대양금속은 9월 25일 대구은행에서도 영풍제지 주식 1112만 5000주(23.93%)를 담보로 총 3회에 걸쳐 340억 원을 대출받았다. 총대출금 기준으로 담보 가치가 1주당 3056원인 만큼 영풍제지가 3일에도 가격제한폭까지 떨어질 경우 대구은행도 곧바로 손실 구간에 들어선다.주가가 담보 비율 아래로 내려가자 두 은행은 이날 시장에 반대매매 물량을 쏟았다. 이날 거래량은 1일(49만 8756주)의 14배가 넘는 748만 주에 달했다. 자사 계좌가 시세조종에 악용된 키움증권의 관계자는 “현재 미수금 손실금은 4000억 원 정도”라고 말했다.증권가에서는 대양금속이 두 은행과 골드스퀘어제일차에 맡긴 주식 수가 1400만 주에 육박하는 만큼 아직도 시장에 쏟아질 대주주 지분이 최소 600만 주가량은 남았다고 추정했다. 현재 대양금속의 영풍제지 지분율이 44.04%인데 대출로 묶인 주식이 31.82%에 이르는 만큼 반대매매로 최대주주가 바뀔 가능성도 제기됐다.",
        "ticker": [
            "009190",
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "국민연금, 이번엔 키움증권…주주권 행사 '정조준'",
        "date": "2023.11.02. 오후 6:09",
        "content": "리스크 관리 부실 문제 불거져횡령 사고 BNK금융 등과 함께일반 투자로 지분보유 목적 상향적극적인 스튜어드십 코드 발동개선 불가 판단땐 경영권 관여도[서울경제] 국민연금이 올해 두 차례나 주식 불공정거래에 연루돼 리스크 관리 문제가 불거진 키움증권(039490)에 대해 주주권 행사에 나선다. 카카오(035720)에 이어 주주가치 훼손 사례가 불거진 투자 기업들을 대상으로 국민연금이 사실관계 확인에 그치지 않고 대응책 마련을 강하게 요구하는 등 적극적인 스튜어드십(수탁자 책임 원칙) 코드를 발동하겠다는 의지로 풀이된다. ★본지 11월 2일자 5면 참조\n\n\n\n2일 금융감독원에 따르면 국민연금은 키움증권과 BNK금융지주(138930)·현대로템(064350)·CJ대한통운(000120) 등에 대해 투자 지분 보유 목적을 단순 투자에서 일반 투자로 상향 변경했다. 국민연금은 앞서 카카오와 카카오페이(377300)에 대해서도 투자 목적을 상향한 바 있다. 국내 최대 기관투자가로 1000조 원에 육박하는 자금을 운용하는 국민연금은 자본시장법 시행령에 따라 주식 보유 목적을 대량 보유 상황 보고서에 밝히고 있다. 일반 투자는 단순 투자보다 적극적인 주주권 행사가 목적이지만 경영권에는 직접적인 영향을 주지 않는 선에서 가능하다.투자은행(IB) 업계에서는 국민연금이 기업 경영에 새로 문제가 발견된 기업들을 대상으로 투자 목적을 상향한 배경을 놓고 주주 권익 침해를 방지하기 위해 적극적인 주주권 행사에 나선 것으로 보고 있다. 국민연금은 일반 투자 기업을 대상으로 ‘중점 관리 사안’을 두고 위배된 사항이 있을 경우 주주 활동에 나서고 있다. 배당 정책과 임원 보수 한도의 적정성, 법령상 위반 우려로 기업가치 훼손의 위험이 있는지 여부 등을 따지는 것이다.키움증권은 올 4월 대규모 주가조작 사건과 관련해 차액결제거래(CFD) 관련 손실 등이 발생한 후에도 지난달 주가조작에 연루된 영풍제지 하한가 사태로 대규모 미수금이 발생해 부실한 리스크 관리가 비판의 도마 위에 올랐다. 영풍제지는 이날까지 7거래일 연속 하한가를 기록해 키움증권이 떠안게 될 미수금 손실이 4000억 원을 넘은 것으로 알려졌다.\n\n\n\n국민연금이 투자 목적을 상향한 BNK금융지주 역시 내부 통제 기능이 제대로 작동하지 못했다는 비판이 이어지고 있다. 9월 말 금융감독원이 발표한 ‘경남은행 횡령 사고에 대한 검사 결과(잠정)’에 따르면 횡령 규모는 2988억 원에 달했다.앞서 국민연금은 1일 카카오와 카카오페이도 법 위반 가능성이 높자 투자 목적을 높여둔 상태다. 지난달 배재현 카카오 투자총괄대표가 자본시장법 위반 혐의로 법정 구속됐고 카카오는 ‘기소 의견’으로 검찰에 송치돼 있다. 카카오 최대주주인 김범수 창업자 역시 사법 처리될 위기에 놓여 있다. 카카오모빌리티는 매출 부풀리기 논란으로 3000억 원대 분식회계 의혹에 휩싸여 금감원의 감리를 받고있다.한편 국민연금은 CJ대한통운과 현대로템에 대해서는 2대 주주로서 보다 적극적인 주주권 행사를 위해 투자 목적을 상향한 것으로 전해졌다. 국민연금은 지난달 CJ대한통운 지분을 8.97%에서 9.33%로 0.36%포인트 늘렸다. 국내 물류 기업 중 유일하게 우크라이나 재건 사업에 참여하기로 하면서 실적 성장 가능성이 점쳐지자 추가 투자를 결정한 것이다. 현대로템은 올 상반기 말 기준 현대자동차(33.77%)에 이은 2대 주주로 국민연금이 지분 6.97%를 보유하고 있다.국민연금의 주주권 행사는 단계별로 진행된다. 국민연금은 우선 경영진에 언론 등에 보도된 경영상 문제점이나 수사 사실 등을 확인하고 이에 대한 개선 방안을 요구한 뒤에도 문제점이 개선되지 않으면 공개 중점 관리 기업으로 선정해 주주총회에서 이사 선임에 반대하거나 공개서한을 발송한다. 이후에도 경영 개선이 이뤄지지 않으면 국민연금은 적극적인 주주권 행사를 위해 경영권에 관여할 수도 있다.",
        "ticker": [
            "138930",
            "001040",
            "000120",
            "001680",
            "000670",
            "006740",
            "035720",
            "377300",
            "039490",
            "064350"
        ]
    },
    {
        "title": "美 장기채 ETF 볕드나…'버틴' 개미들 반색",
        "date": "2023.11.02. 오후 6:07",
        "content": "美 기준금리동결·국채발행 속도조절10년물 국채금리 하락에 기대감 커져개인투자자 올 20%가까운 손실에도최근 한달새 투자 늘려 적극 '물타기'전문가 \"긴축 가능성 남아 신중해야\"\n\n\n\n이미지투데이[서울경제] 올 들어 미국 장기채 상장지수펀드(ETF)에 대거 투자한 후 20%에 가까운 손실을 기록하고 있는 개인 투자자들이 미 연방준비제도(Fed·연준)의 금리동결과 미 국채금리 하락에 안도의 한숨을 내쉬고 있다. 고금리 장기화 전망에도 “언젠가는 떨어진다”는 생각에 물타기에 나선 개미들은 반색하고 있지만 전문가들은 추가 긴축 가능성을 주시해야 한다고 조언했다.2일 펀드평가사 KG 제로인에 따르면 올 들어 1일까지 국내에 상장된 미국 국채 10년과 30년 ETF 10종의 순자산이 7744억 원 증가했다. 특히 9월 연방공개시장위원회(FOMC) 이후 긴축 장기화 우려로 장기채 금리가 치솟던 최근 1달 사이에도 오히려 관련 ETF 순자산이 824억 원 늘었다. 국채금리와 가격이 반대로 움직이는 만큼 이는 투자자들이 적극적으로 ‘물타기’를 한 결과다.실제 개인들은 최근 3개월 간 ‘ACE 미국30년 국채액티브(H)’를 1160억 원어치 사들였고 ‘TIGER 미국채 30년 스트립액티브(합성H)’ 313억 원, ‘KODEX 미국채 울트라30년 선물(H)’ 233억 원가량 순매수했다. 개인 순매수액이 가장 큰 ACE 미국30년 국채액티브 ETF에는 연준의 11월 기준금리 동결 직후인 2일 하루에만 36억 5400만 원의 개인 자금이 순유입됐다.\n\n\n\n이 같은 상황에서 11월 FOMC 이후 미 국채금리가 하향 안정화하면서 개인 투자자들의 기대감이 커지고 있다. 1일(현지 시간) 10년 만기 미 국채금리는 한때 연 4.71%까지 떨어졌다.미국에 투자하는 이들도 상황은 비슷하다. 예탁결제원에 따르면 1일 기준 최근 한 달 간 국내 투자자가 가장 많이 사들인 상품은 ‘디렉시온 데일리 20년 이상 미 국채 3배(DIREXION DAILY 20+ YEAR TREASURY BULL 3X SHS)’ ETF로 1억 2387만 달러(약 1664억 원)어치가 순매수됐다. 연초 이후로 따지면 순매수액이 10억 7919만 달러(약 1조 4498억 원)에 달한다. 국내외를 통틀어 개인들이 미국 장기채 관련 ETF에 2조 2000억 원이 넘는 자금을 쏟아부은 셈이다.다만, 수익률은 여전히 마이너스다. 국내 상장된 미국채 30년 ETF의 연초 이후 수익률은 -17.66%다. 최근 1개월 수익률이 -6.18%로 나아지긴 했지만 여전히 부진을 면치 못하고 있다. 그나마 미국채 10년 ETF는 연초 이후 1.55%로 플러스 전환했다.금융투자 전문가들은 11월 FOMC가 비둘기파(통화완화론자) 색채를 일부 보였던 건 사실이지만 금리인하까지 이어질지는 보다 신중하게 접근해야 한다고 지적했다. 이은택 KB증권 연구원은 “파월 의장이 잠재성장률에 대해 일시적으로 높아졌을 수 있다고 발언한 건 언제든지 방향을 바꿀 수 있다는 의미”라며 “점도표와 경제전망이 나오는 12월 FOMC 결과를 지켜봐야할 것”이라고 말했다. 김지나 유진투자증권 연구원은 “(기준금리의) 고점을 본 것은 맞으나 금리가 추세적으로 하락할 것이라는 기대는 아직 이르다는 판단”이라며 “연준의 목적이 단순히 시중금리 하락이 아닌 긴축 효과를 유지할 수 있도록 하는 것인 만큼 매파적 기조는 다시 강해질 가능성이 있다”고 말했다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "[알립니다] '2023 대한민국 증권대상' 주인공을 찾습니다",
        "date": "2023.11.02. 오후 5:47",
        "content": "[서울경제] 한국 자본시장 발전에 이바지하기 위해 제정된 ‘대한민국 증권대상’이 올해로 20회를 맞습니다. 올 한 해 동안 자본시장 발전을 선도한 증권사와 자산운용사를 시상하고 뛰어난 성과를 보인 펀드매니저와 애널리스트도 발굴합니다. ‘2023 대한민국 증권대상’에 자본시장 관계자 여러분의 많은 관심과 참여를 부탁드립니다.◇시상 부문△증권사 부문:대상(금융위원장상), 소비자보호 부문 최우수상/경영·디지털혁신 부문 최우수상(한국거래소이사장상), 자산관리 부문 최우수상/대체투자 부문 최우수상/IB 부문 최우수상/퇴직연금·OCIO 부문 최우수상(금융투자협회장상)△운용사 부문:대상(금융위원장상), ETF 부문 최우수상/국내펀드 부문 최우수상/해외펀드 부문 최우수상(한국거래소이사장상), 연금펀드 부문 최우수상/ESG펀드 부문 최우수상(금융투자협회장상)△IB 부문:올해의 딜 최우수상/올해의 PEF 최우수상(한국예탁결제원사장상)△개인 부문:올해의 펀드매니저상/올해의 애널리스트상(서울경제신문사장상), 공로상(금융투자협회장상)◇접수기간=2023년 11월 6일(월)~15일(수)◇시상식=2023년 12월 6일(수) 오후 2시 더플라자호텔 4층 메이플홀◇제출서류=본사 소정 양식에 의한 공적서(법인 및 개인 부문), 재무제표 등 경영 실적 자료(법인 부문)※응모신청서 등 소정 양식과 행사 개요는 본사 홈페이지(www.sedaily.com)에서 다운로드.◇접수 및 문의=서울경제 마케팅 기획부 (02)724-8781, 편집국 투자증권부 (02)724-8652, 인터넷 접수 ykj@sedaily.com주최:서울경제신문후원:금융위원회·금융감독원·한국거래소·금융투자협회·한국예탁결제원",
        "ticker": [
            "456040",
            "001680"
        ]
    },
    {
        "title": "'돌아온 외국인' 9거래일만에 순매수…코스피 2340선 회복",
        "date": "2023.11.02. 오후 5:47",
        "content": "[美 기준금리 2연속 동결에 국내 증시 반색]반도체 강세에 이차전지株도 급등코스피 시총 상위 10곳 모두 올라코스닥, 17개월만에 최대폭 상승국고채 금리 급락···3년물 9.2bp↓\n\n\n\n2일 서울 중구 하나은행 딜링룸 현황판. 연합뉴스[서울경제] 미국 연방준비제도(Fed·연준)의 기준금리 동결 소식에 힘입어 외국인이 9거래일 만에 매수 우위를 보이면서 코스피지수가 크게 반등했다. 코스닥지수는 1년 4개월여 만에 최대 폭으로 뛰었고 국고채 금리는 대폭 내려갔다.2일 한국거래소에 따르면 코스피지수는 이날 41.56포인트(1.81%) 오른 2343.12에 거래를 마쳤다. 코스닥지수도 33.61포인트(4.55%) 뛴 772.84에 장을 마감해 지난해 6월 24일(5.03%) 이후 최대 폭으로 올랐다.코스피 상승을 이끈 투자 주체는 외국인과 기관이었다. 기관투자가가 2727억 원어치를 산 가운데 외국인도 지난달 20일 이후 처음으로 코스피를 순매수(1406억 원)하면서 오름세에 힘을 보탰다. 코스닥시장에서도 외국인과 기관은 각각 2785억 원, 1925억 원어치를 사들였다.유가증권시장에서 시가총액 상위 10개 종목이 모두 오른 가운데 반도체주인 삼성전자(005930)와 SK하이닉스(000660)가 1.60%, 4.16%씩 상승해 두드러진 강세를 보였다. 전날 10월 메모리반도체 수출이 증가세로 전환했다는 정부 발표에 이어 미국 반도체 기업 AMD가 내년 인공지능(AI) 칩 부문의 매출을 낙관적으로 전망한 영향이 컸다.\n\n\n\n반도체 소재·부품·장비(소부장) 기업인 HPSP(403870)(7.79%), 주성엔지니어링(036930)(10.54%), LX세미콘(108320)(3.46%), 한미반도체(042700)(8.92%), 하나마이크론(067310)(16.83%), DB하이텍(000990)(6.46%) 등이 모두 폭발적인 오름세를 보였다. LG에너지솔루션(373220)(3.71%)과 POSCO홀딩스(005490)(6.21%), LG화학(051910)(5.68%), 삼성SDI(006400)(5.99%), 포스코퓨처엠(003670)(11.13%), SK이노베이션(096770)(5.98%), 에코프로비엠(247540)(15.06%), 에코프로(086520)(8.71%), 엘앤에프(066970)(12.44%) 등 그간 조정을 받았던 2차전지 관련주도 저가 매수세 유입에 힘입어 크게 상승했다.국내 국고채 금리는 일제히 하락했다. 이날 서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 9.2bp(1bp=0.01%포인트) 내린 연 3.979%에 장을 마쳤다. 10년물과 5년물, 2년물도 각각 12.0bp, 10.3bp, 8.7bp 급락한 연 4.168%, 4.070%, 3.904%에 마감했다.이날 주가 지수가 상승하고 채권 가격이 강세를 보인 것은 1일(현지 시간) 연준이 연방공개시장위원회(FOMC) 회의에서 기준금리를 동결한 여파로 풀이된다. 제롬 파월 미 연준 의장은 금리 동결 결정을 발표한 뒤 “우리가 묻고 있는 질문은 ‘금리를 더 올려야 할까’라는 것”이라며 시장이 비둘기파(통화 완화 선호)적 전환으로 받아들일 수 있는 발언을 던졌다.이경민 대신증권 연구원은 “파월 의장의 기자회견 이후 시중금리 정점 통과에 대한 기대가 커지면서 채권금리는 내리고 증시는 반등했다”고 분석했다.",
        "ticker": [
            "012030",
            "000990",
            "003550",
            "373220",
            "051910",
            "108320",
            "005490",
            "034730",
            "096770",
            "000660",
            "003540",
            "006400",
            "005930",
            "066970",
            "003670",
            "042700"
        ]
    },
    {
        "title": "한숨 돌린 한은…7연속 기준금리 동결 힘실려",
        "date": "2023.11.02. 오후 5:44",
        "content": "[美 기준금리 2연속 동결]■한은 시장상황점검회의한미 금리차 추가확대 압박 덜어물가 불안·가계대출 증가는 변수환율 14원 넘게 내려 1342.9원\n\n\n\n미국의 기준금리 동결에 힘입어 코스피가 상승 출발한 2일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피와 원·달러 환율이 표시돼 있다. 연합뉴스[서울경제] 미국이 1일(현지 시간) 기준금리를 현재 수준(5.25~5.50%)으로 또다시 묶어두면서 한국은행도 한숨 돌리게 됐다. 2%포인트까지 벌어진 한미 금리 격차의 추가 확대 압박을 덜게 된 만큼 한은도 이달 30일 예정된 금융통화위원회에서 7회 연속 금리 동결에 나설 가능성이 커졌다. 다만 중동 사태로 다시 들썩이는 물가와 불어나는 가계부채는 통화 당국의 셈법을 복잡하게 만들고 있다.한은은 2일 ‘시장상황점검회의’를 열고 미 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 정례회의 결과에 대해 시장이 ‘비둘기파(통화 완화 선호)’적 메시지로 받아들이고 있다고 분석했다. 이날 회의를 주재한 이상형 부총재보는 “이번 FOMC 회의에서 최근 장기금리 급등에 따른 금융 여건 긴축이 고려 요인으로 제시되면서 추가 금리 인상에 대한 시장의 우려가 일부 완화된 측면이 있다”고 진단했다.시장에서는 미 연준의 금리 인상 사이클 종료에 대한 기대감이 커지면서 원·달러 환율도 급락했다. 이날 서울 외환시장에서 원·달러 환율은 전일 대비 14.4원 내린 1342.9원에 거래를 마쳤다. 올 8월 24일(17.10원 하락) 이후 최대 낙폭이다.미국의 추가 긴축 우려가 잦아들면서 한은도 이달 금통위에서 기준금리를 현 3.50%로 또다시 묶고 7연속 금리 동결 기조를 이어갈 것으로 전망된다. 경기 하강과 대출 부실화 우려로 쉽사리 금리를 올리기 어려운 상황에서 한은은 한미 금리 차 확대라는 추가 압박 요인을 덜어냈기 때문이다.다만 여전히 불안한 물가와 줄지 않는 가계부채는 고민스러운 요인으로 꼽힌다. 한은은 이날 물가상황점검회의에서 “이스라엘·하마스 사태의 전개 양상과 유가 추이, 국내외 경기 흐름 등과 관련한 불확실성이 한층 커진 상황”이라며 “향후 물가 흐름도 올 8월 전망 경로를 웃돌 수 있다”고 예상했다. 이창용 한은 총재 역시 전날 세미나에서 “내년 유가를 84달러 정도로 예상했는데 90달러 이상으로 오른다면 물가 예측도 많이 달라질 것”이라고 우려했다. 현재 총재를 제외한 금통위원 6명 중 5명은 추가 금리 인상 가능성을 열어두자는 입장이다."
    },
    {
        "title": "영풍제지 7거래일 하한가에 키움증권 손실 4천억 넘었다",
        "date": "2023.11.02. 오후 5:30",
        "content": "대출기관 피해도 눈덩이100억 빌려준 농협 -33억대구銀도 반대매매 들어가\n\n\n\n영풍제지가 7거래일 연속 하한가를 기록하며 지난달 17일 4만8400원이던 주가는 2일 4010원으로 떨어졌다. 이에 따라 미수금 4943억원이 발생한 키움증권은 물론 영풍제지 주식을 담보로 최대주주 대양금속에 대출해준 금융기관도 손실을 피할 수 없게 됐다.2일 금융감독원 전자공시시스템에 따르면 농협은행은 지난 5월 영풍제지 주식 약 166만주를 담보로 대양금속에 100억원을 대출해줬다. 당시 영풍제지 주가를 보면 담보 비율이 비교적 넉넉했다고 볼 수 있으나 7거래일 연속 하한가 때문에 2일 주가를 기준으로 농협은행은 이미 33억원에 달하는 손해를 본 상태다. 골든스퀘어제일차주식회사 역시 200만주를 담보로 120억원을 대출해줬는데 2일 주가 수준에선 손실이다.대구은행이 당초 112만주를 담보로 9월 25일 대출해준 340억원은 대출 총액으로 보면 영풍제지 주식이 3100원 미만으로 내려가지 않는 이상 손실을 보지 않는다.그럼에도 불구하고 건별 대출을 보면 이미 80만주를 담보로 빌려준 50억원, 200만주를 담보로 빌려준 90억원은 손실 구간에 진입했다. 채권자인 대구은행이 반대매매에 들어가면서 1일 DGB금융지주의 계열사인 하이투자증권에서 영풍제지 매도 물량이 다수 나왔는데 주가 5720원 에서 매도를 통해 손실을 일부 줄인 것으로 보인다.대주주인 대양금속도 영풍제지 주식 처분에 나섰고 금융기관에서 나올 반대매매 물량이 남은 상황에서 주가의 추가 하락은 불가피하다. 이에 따라 키움증권의 손실 역시 더 커질 것으로 보인다.2일 주가 기준으로 키움증권의 회수액은 4200억원이다. 그간 반대매매를 통해 손실액을 다소 줄였을 가능성은 있으나 3일에도 하락이 예고된 상황에서 키움증권은 이번 미수금 회수 실패를 통해 4000억원대 손실을 볼 것으로 전망된다. [김제림 기자]",
        "ticker": [
            "139130",
            "009190",
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "\"바닥 찍었다\"… 유통·의류 체질개선株 주목",
        "date": "2023.11.02. 오후 5:30",
        "content": "성장 모멘텀 기대 도소매업종호텔신라, 올 영업익 2배로F&F, 중국법인 매출 늘어나이마트, 구조조정 효과 기대\n\n\n\n고물가에 따른 소비 여력 축소 우려에 도소매 관련주 주가 흐름이 부진한 가운데 실적 성장 모멘텀이 발생하는 종목을 주목해야 한다는 분석이 나온다. 증권가에선 악조건 속에서도 수익성이 개선되는 유통·의류 업종 관련주로 호텔신라, F&F, 이마트를 꼽았다.2일 한국거래소에 따르면 올해 들어 국내 증시에서 도소매 관련주는 대부분 부진한 주가 흐름을 보였다. 대형마트 업종에선 이마트 주가가 연중 24% 내렸고 백화점 섹터에서도 롯데쇼핑(-19%), 신세계(-25%), 현대백화점(-9.6%) 모두 하락했다.면세·의류 관련주인 호텔신라, F&F 주가도 각각 연중 25%, 37% 떨어졌다. 고물가·고금리 상황이 시장의 초기 예상 대비 지속되면서 경기 침체에 따른 소비 둔화 우려가 커진 영향이다. 엔데믹 시대 전환 이후 유통시장 내 고객 트래픽은 늘었다.반면 고객의 소비 여력, 즉 바스켓 사이즈는 오히려 줄어들고 있다. 물가 상승 상황이 상품 가격 인상으로 이어지면서 소비자들이 지갑을 닫고 있다는 지적이다. 다만 증권가에선 경기 둔화 우려에도 실적이 지속적으로 성장할 것으로 예상되는 도소매 관련주에 투자 기회가 있다고 보고 있다.핵심은 외국인 관광객 및 체질 개선이다. 내수 소비 여력이 축소되는 상황에서 외국인 관광객 유입, 신규 브랜드 출시, 경영혁신 등 외부 변수에 따라 구조적 성장을 기대해볼 수 있는 업종에 투자하는 게 효율적이란 것이다.이진협 한화투자증권 연구원은 \"내년에 기대해볼 수 있는 구조적 성장 요인은 단연 중국인 단체관광 재개에 따른 중국인 인바운드 관광객 증가\"라고 밝혔다. 증권가에선 도소매 업종 내 최선호주로 호텔신라, F&F, 이마트를 꼽고 있다.우선 중국인 단체관광 재개의 수혜 강도가 면세 업종에서 가장 강할 것이란 전망이 나온다. 팬데믹 전인 2019년 면세시장 규모를 가정해 보면 고객 믹스 변화에 따른 면세 업종 이익 증가분은 약 4000억원으로 추정된다.호텔신라의 올해 추정 영업이익은 1670억원으로 지난해 수치(780억원) 대비 두 배 이상 증가할 것으로 추정됐다. 비록 올해 3분기 영업이익이 전년 동기 대비 71% 급락하는 '어닝 쇼크'를 기록하긴 했지만 이는 성과급, 재고 확보에 따른 비용 발생 등 일회성 요인이 컸다는 분석이다. 주영훈 NH투자증권 연구원은 \"한중 여객 수요 회복 요인을 고려할 때 2024년 성장 여력은 유통 업종 내 가장 높다고 판단된다\"며 \"현재 주가는 중국인 단체관광 재개 공식화 이전 수준을 하회하고 있는 만큼 매수 대응을 추천한다\"고 말했다.의류주인 F&F는 MLB, 디스커버리 등 인기 브랜드를 출시하며 중국 시장에서 영향력을 강화하고 있다.최근 중국 법인의 성장성 피크아웃(고점 통과) 우려에 주가는 하락했지만, 중국 법인의 실적 신장은 지속되고 있다. 올 3분기 F&F는 중국 시장에서 매출액을 26% 늘렸고, 4분기에는 65% 성장을 기대하고 있다.특히 F&F는 사업 구조상 원가 부담이 작아 영업이익률이 30%에 달한다. 이마트는 경영 전략 혁신에 따른 기대감이 주가에 훈풍으로 작용할 수 있다. 최근 임원 인사 이후 조직 개편을 단행하며 발 빠른 변화를 예고한 바 있다. 이마트의 올해 추정 영업이익은 1460억원으로 전년 동기 대비 7% 증가에 그치겠지만, 내년엔 3470억원으로 2배 이상 증가할 것으로 추정된다.[차창희 기자]",
        "ticker": [
            "383220",
            "005940",
            "023530",
            "004170",
            "139480",
            "000880",
            "003530",
            "069960",
            "008770"
        ]
    },
    {
        "title": "에스와이스틸텍 일반청약 경쟁률 1천대 1…증거금 1조5천억원",
        "date": "2023.11.02. 오후 5:23",
        "content": "에스와이스틸텍 CI[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 코스닥 상장을 추진 중인 에스와이스틸텍은 2일 일반투자자 대상 공모주 청약을 진행한 결과 1천1.23대 1의 경쟁률을 기록했다고 밝혔다.    이에 따른 청약 증거금은 약 1조5천769억원이 모였다.    2015년 설립된 에스와이스틸텍은 건축자재 종합 회사로 비주거용 건축물에 사용되는 고기능성 데크플레이트가 주력 제품이다.     회사는 지난달 27일까지 기관투자자 대상 수요예측을 진행해 공모가를 희망 범위(1천200∼1천500원) 상단을 초과한 1천800원으로 확정했다.     오는 13일 코스닥시장에 상장할 예정이며 상장 주관사는 KB증권이다.     mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "‘서울시 김포구’ 증시까지 강타…김포에 공장있는 종목 들썩들썩",
        "date": "2023.11.02. 오후 5:20",
        "content": "1일 오후 경기도 김포시 거리에 현수막이 걸려있다. [사진 제공 = 연합뉴스]올 한 해 시장을 뒤흔들었던 테마주 열풍의 부작용이 채 가시기도 전에 김포 관련주들이 들썩이고 있다. 국민의 힘이 경기 김포 등 서울과 인접한 도시를 서울특별시로 편입하는 당론을 추진키로 하자 투자자들의 관심도 모이고 있기 때문이다.일각에서는 최근 테마주로 인한 개인 투자자들의 피해가 막심했던 만큼 신중한 투자에 나설 것을 조언하고 있다.2일 증권가에 따르면 코아스는 전일 대비 14원(1.73%) 오른 825원에 거래를 마쳤다. 코아스는 지난 31일부터 전일까지 2거래일 연속 상한가를 기록했다.이달 들어 누리플랜(44.50%)이 코스피 수익률 2위를 기록한 점도 눈길을 모은다. 누리플랜은 2180원에 출발해 3150원까지 올랐는데 두 회사 모두 김포 지역에 토지와 공장을 보유하고 있다는 공통점을 가진다. 코아스는 김포 지역에 토지와 공장을 보유한 것으로 알려졌다. 누리플랜의 본사는 김포 대곶면에 위치하고 있다.이 기간 앱코(24.03%), 진영(23.15%), 코콤(15.61%) 등도 크게 올랐다.최근 국내 증시를 보면 이 같은 상승세는 다소 이례적이다. 이날 코스피 종가는 전장보다 41.56포인트(1.81%) 오른 2343.12로 거래를 마쳤지만 지난달까지만 해도 코스피 상황은 그리 좋지 않았다. 지난달 코스피는 장중 2270선까지 밀리면서 올해 상승분을 모두 반납하고 연초 수준으로 돌아가기도 했다.이런 상황 속에서도 되려 김포 관련주를 향한 투자자들의 투자 열기가 몰리고 있는 것이다.이들 종목은 김포 관련주로 분류된다. 지난 30일 국민의힘 김기현 대표가 경기도 김포시의 서울 편입 요구에 대해 “김포시가 시민들의 의견을 모아 서울시로 편입하겠다는 절차를 만약에 거친다면, 우리 당은 당연히 김포시 주민들 의견을 존중해서 적극적으로 김포시를 서울시에 편입시키는 절차를 당정 협의를 통해 진행하겠다”고 언급하자 주가를 끌어올리고 있는 것으로 보인다.이날 국민의힘은 경기 김포시의 서울 편입 이슈를 다룰 ‘수도권 주민편익 개선 특별위원회’(가칭)를 발족하기도 했다. 국민의힘은 김포의 서울 편입을 논의하기 위해 애초 태스크포스(TF) 구성을 검토했으나 ‘메가 서울’ 구상을 광범위하게 논의한다는 차원에서 특위로 격상했다.오는 6일 오세훈 서울시장과 김병수 김포시장의 만남도 예정됐다.문제는 올 한 해 시장이 테마주에 지나치게 휘둘리고 있다는 점이다. 올해 초 국내 증시에는 이차전지 열풍이 불며 에코프로와 에코프로비엠 두 형제가 무서운 상승세를 보이자 ‘에코스닥’이라는 말까지 등장한 바 있다. 이후 초전도체 관련주와 맥신, 양자컴퓨터 관련주로 테마주 흐름이 옮겨붙으면서 투자자들도 크게 울고 웃었다.업계에서는 아직 신중한 상황이다. 더불어민주당은 국민의힘의 구상을 두고 선거를 겨냥한 ‘뜬금없는 포퓰리즘 정책’이라고 비판하기도 했다.",
        "ticker": [
            "071950"
        ]
    },
    {
        "title": "SK하이닉스·LG엔솔, 시총 2위 놓고 엎치락뒤치락",
        "date": "2023.11.02. 오후 5:19",
        "content": "장중 한때 LG엔솔 상장 이후 첫 2·3위 교체22개월만···6달 동안 시총 차 70조→4000억반도체 업황 개선·2차전지 수요 감소 엇갈려\n\n\n\nSK하이닉스 이천 공장 전경. 사진 제공=SK하이닉스[서울경제] 최근 반등 기미를 보이는 반도체와 침체 일로를 걷는 2차전지 업황이 크게 엇갈리면서 코스피 시가총액 2위를 둘러싼 SK하이닉스(000660)와 LG에너지솔루션(373220)의 자리 바뀜 경쟁이 한층 치열해지고 있다. 투자 전문가들은 반도체와 2차전지 산업 전망을 고려할 때 단기적으로 SK하이닉스의 시총이 LG에너지솔루션을 처음으로 추월할 가능성이 적지 않다고 내다봤다.2일 한국거래소에 따르면 이날 SK하이닉스는 전 거래일 대비 4.16%(5000원) 오른 12만 5300원에, LG에너지솔루션은 3.71%(1만4000원) 오른 39만 1500원에 각각 거래를 마감했다. SK하이닉스와 LG에너지솔루션의 시총은 각각 91조 2187억 원, 91조 6110억 원을 기록해 그 격차가 불과 4000억 원 이내로 좁혀졌다.이날 개장 직후부터 4%대 강세를 보이며 출발한 SK하이닉스는 장중 한 때는 LG에너지솔루션을 제치고 코스피 전체 시총 2위에 오르기도 했다. SK하이닉스가 코스피 시총 2위에 오른 것은 LG에너지솔루션이 상장한 지난해 1월 27일 이후 22개월 만에 처음이었다. 3위로 잠시 밀렸던 LG에너지솔루션의 시총은 저가 매수세 유입에 힘입어 주가가 반등하면서 SK하이닉스를 다시 따라잡았다.지난해 초까지만 해도 독보적인 시총 2위 기업이었던 SK하이닉스는 LG에너지솔루션의 증시 입성 이후 단 한 번도 2위 자리에 오르지 못했다. 더욱이 지난해 하반기부터 메모리 반도체 업황이 크게 꺾인 탓에 올 4월 말에는 시총이 65조 원대로 줄어 135조 원대였던 LG에너지솔루션보다 70조 원 가까이 뒤졌다.그러다가 메모리 업황이 반등하고 2차전지 열풍이 사그라들면서 두 회사 간 시총 격차는 5월 말 61조 1050억 원, 6월 말 45조 5362억 원, 7월 말 41조 2045억 원, 8월 말 38조 6254억 원, 9월 말 27조 9992억 원, 지난달 말 8조 65억 원으로 빠르게 좁혀졌다. 여기에 10월 메모리 수출이 증가세로 전환했다는 소식과 완성차 업체들의 전기차 감산 발표 영향이 겹치면서 지난달 두 기업 간 주가 향방도 완전히 엇갈렸다. LG에너지솔루션은 지난달 25일과 26일 연이어 52주 신저가를 기록한 반면 SK하이닉스는 같은 달 17일 52주 신고가를 찍었다.정민규 상상인증권 연구원은 “SK하이닉스는 4분기에도 고부가 D램 판매 확대에 따라 가파르게 이익이 개선될 전망”이라며 “특히 메모리 가격이 9월부터 상승 흐름을 보이는 점이 긍정적”이라고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "001290"
        ]
    },
    {
        "title": "지난 한달간 수익률 톱10 ETF 모두 '인버스'",
        "date": "2023.11.02. 오후 5:19",
        "content": "악재겹친 2차전지株 줄하락에코스닥 150 인버스 8%↑수요부진에 원유·팔라듐 약세\n\n\n\n최근 한 달간 수익률 상위 10위 안에 들었던 상장지수펀드(ETF) 종목은 모두 '인버스' 상품으로 나타났다.2일 코스닥이 4% 이상 크게 반등에 성공했지만, 그동안 불안하던 시장 분위기가 수익률 상위 종목에 고스란히 드러나는 것이다.이날 한국거래소에 따르면 지난 한 달(9월 27일~11월 2일)간 ETF 수익률 1위는 2차전지 인버스 상품인 'KBSTAR 2차전지TOP10인버스(합성)' ETF였다.이 기간 동안 이 상품의 수익률은 21.28%로 국내 ETF 시장에 상장된 787개 종목 중 1위였다. 이 상품은 지난 9월 중순께 상장한 이후 460억원이 넘는 개인 순매수가 집중됐다.지난달부터 줄줄이 이어진 2차전지 섹터와 관련한 악재 뉴스들이 인버스 상품 성과로 드러났다.테슬라 실적 부진 이슈에 이어 GM 전기차 생산 목표 하향 소식까지 들려오면서 주가를 짓눌렀다. 글로벌 전기차 수요 둔화에 리튬 가격 하락, 중국의 흑연 수출 통제 등 악재가 함께 쌓였다.테슬라는 올 3분기 매출이 233억5000만달러(약 31조6000억원)로, 금융정보 분석업체 LSEG가 집계한 시장 전망치(241억달러)를 밑돌았다. 특히 순이익은 18억5300만달러로 전년 동기 대비 절반 수준으로 감소했다. 3분기 차량 인도량은 43만5059대로 전 분기에 대비 6% 줄어들었다. 여기에 GM이 지난해 중순부터 다음해 중순까지 2년간 40만대의 전기차를 생산하기로 한 계획을 폐기한 것으로 전해졌다.이수진 KB자산운용 ETF상품팀 부장은 \"전기차 수요 감소와 배터리 관련 중국과의 경쟁 심화, 테슬라의 3분기 실적 부진 여파 등으로 관련 기업들의 주가가 부진해 인버스 상품의 성과가 부각됐다\"며 \"미국 FOMC 금리 동결 발표 등으로 금리 부담이 완화되며 2일에는 반대 양상을 보였지만, 신성장 산업의 초기 단계인 만큼 내년까지 공급망을 둘러싼 다양한 불확실성이 있어 관련 주식 투자자들의 위험관리가 요구된다\"고 설명했다.여기에 코스닥에서 시가총액 상위 1~2위(에코프로비엠, 에코프로)의 비중이 20%대 초반을 차지하면서 2차전지 섹터의 등락에 강력하게 연동돼 움직이는 코스닥의 현실도 확인됐다.지난 한 달간 상위 수익률 3, 4, 5위와 8, 9위 모두 국내에 상장된 5개의 코스닥 인버스 상품인 '코스닥150선물인버스'였다. 이들 상품은 7~8%대 수익률을 보였다. 대외 불확실성과 함께 고금리 부담이 고스란히 코스닥 지수 하락으로 연결된 것이다.한편 수익률 상위 종목에는 팔라듐과 원유 등 원자재 인버스 상품도 포함됐다. 'KBSTAR 팔라듐선물인버스(H)' ETF가 10.91%로 수익률 2위, 6위에 'KODEX WTI원유선물인버스(H)' 상품이 8.38%로 포진했다.이준재 삼성자산운용 매니저는 \"글로벌 경기둔화 우려로 미국의 제품 수요가 감소하는 등 향후 석유 수요 둔화에 대한 우려가 확산되면서 유가가 소폭 하락했다\"고 밝혔다. [홍성용 기자]",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "시장 침체에도 선방…삼성證, 3분기 영업익 28.9%↑",
        "date": "2023.11.02. 오후 5:10",
        "content": "당기순익 1510억···전년比 22.3% 증가[서울경제] 삼성증권(016360)이 3분기 시장 침체 속에서도 전년 대비 30% 늘어난 영업이익을 기록하며 호실적을 거뒀다. 매출은 감소했지만 리테일 고객 자산이 전 분기보다 8조 원가량 증가해 자산관리 명가의 위상을 공고히 했다.\n\n\n\n사진 제공=삼성증권2일 삼성증권은 연결 기준 3분기 영업이익이 2013억 원으로 전년 동기보다 28.9% 증가했다고 공시했다. 당기순이익은 같은 기간 22.3% 늘어난 1510억 원을 기록했다. 다만 매출은 3조 1296억 원으로 전년 동기 대비 32.35% 감소했다.글로벌 증시의 변동성이 큰 가운데서도 자산관리(WM) 부문 고객 자산의 순유입 추세가 이어지며 실적을 떠받쳤다. 전체 리테일 고객 자산(별도 재무제표 기준)은 287조 4000억 원으로 전 분기 대비 7조 9000억 원 증가했다.\n\n\n\n본사 영업 부문도 고른 실적을 달성했다. 인수 및 자문 수수료 등으로 구성된 투자은행(IB) 부문 실적은 구조화 금융 및 주식자본시장(ECM) 실적 호조에 힘입어 전 분기 대비 21.9% 증가한 727억 원을 기록했다. 삼성증권은 올 3분기 센서뷰(321370) 기업공개(IPO), 포스코인터내셔널(047050) 회사채 발행 등 굵직한 딜의 대표 주관사를 맡으며 ECM 대표 주관사 통합 3위에 올랐다. 상품 운용 및 금융 수지 역시 전 분기 대비 18.0% 증가한 1514억 원을 달성했다.별도 기준 삼성증권의 3분기 누적 영업이익은 전년 동기 대비 34.9% 늘어난 7434억 원, 당기순이익은 34.7% 증가한 5552억 원으로 집계됐다.삼성증권 관계자는 “어려운 증시 상황으로 자산 1억 원 이상 고객 수는 23만 1000명으로 직전 분기(23만 5000명) 대비 소폭 감소한 와중에도 리테일 전체 고객 자산은 되레 증가해 WM 선도사로서의 위상을 재확인했다”고 설명했다. 이날 삼성증권 주가는 전 거래일 대비 0.69% 오른 3만 6700원에 거래를 마쳤다.",
        "ticker": [
            "016360",
            "047050"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(11월 2일)",
        "date": "2023.11.02. 오후 5:07",
        "content": "[서울경제] 2일 채권 금리가 일제히 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전일보다 9.2bp(1bp=0.01%포인트) 내린 연 3.979%에 장을 마쳤다.10년물 금리는 연 4.168%로 12.0bp 하락했으며, 30년물은 1.8bp 떨어진 연 4.002% 기록했다.통안증권 1년물과 2년물은 각각 4.3bp, 4.8bp 하락한 3.708%, 3.943%로 장을 마감했다.한전채3년물은 연 4.608%로 전일대비 8.5bp 떨어졌다."
    },
    {
        "title": "[마감 시황] 코스피 1.8%·코스닥 4.5% 껑충…모처럼 붉게 물들어",
        "date": "2023.11.02. 오후 4:45",
        "content": "2일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다. 이날 코스피는 전장보다 41.56포인트(1.81%) 오른 2343.12로 마감했다. 연합뉴스[서울경제] 코스피가 기관과 외국인의 '쌍끌이 매수' 속에 1.8% 상승했다. 코스닥도 4.5% 넘게 상승했다.2일 코스피 종가는 전장보다 41.56포인트(1.81%) 오른 2343.12로 장을 마쳤다. 지수는 전장보다 33.40포인트(1.45%) 높은 2334.96에 개장한 뒤 한때 2351.91을 찍기도 했다.유가증권시장에서 기관은 2735억원어치, 외국인은 1415억원어치를 사들이며 지수를 끌어올렸다. 반면 개인은 4369억원어치 물량을 시장에 던졌다.코스피 상승은 전날 미국발 호재의 영향으로 풀이된다.이경민 대신증권 연구원은 제롬 파월 미국 연방준비제도(연준·Fed) 의장의 기자회견 후 예상보다 비둘기파적인 해석 유입에 따른 채권 금리 하향세 등이 주가에 긍정적인 영향을 미쳤다고 분석했다.또 미국 재무부의 리펀딩(국채 발행 계획) 발표 이후 수급 불안 해소 기대, 미국 고용정보업체 오토매틱데이터프로세싱(ADP) 및 공급관리협회(ISM)가 발표한 경제 지표의 예상치 하회도 주가 상승 요인으로 꼽았다.그는 \"시중 금리가 정점을 통과했다는 기대와 통화 정책 불확실성 제어가 결국 증시 반등 탄력을 강화하고 있다\"고 설명했다.시가총액 상위 종목들은 붉게 물들었다. 삼성전자(005930)(1.60%)를 비롯해 LG에너지솔루션(373220)(3.71%), SK하이닉스(000660)(4.16%), POSCO홀딩스(005490)(6.21%), LG화학(051910)(5.68%), 삼성SDI(006400)(5.99%), 포스코퓨처엠(003670)(11.13%) 등이 큰 폭으로 뛰었다. 삼성바이오로직스(207940)(1.28%), 현대차(005380)(1.00%), 기아(000270)(1.42%) 등 시총 10위권 내 종목이 모두 상승 마감했다.업종별로는 철강 및 금속(4.11%), 기계(3.01%), 화학(2.97%), 전기전자(2.74%) 등이 올랐고 전기가스업(-2.64%), 종이목재(-2.16%), 음식료품(-0.60%) 등은 내렸다.코스닥 지수는 전장보다 33.61포인트(4.55%) 오른 772.84로 장을 끝냈다. 지수는 전장보다 14.14포인트(1.91%) 오른 753.37로 출발한 뒤 오름폭을 더욱 키웠다.외국인과 기관이 각각 2785억원어치, 1932억원어치를 순매수했고 개인은 4975억원어치를 팔아치웠다.시총 상위권에서는 2차전지주가 돋보였다. 에코프로비엠(247540)(15.06%)과 에코프로(086520)(8.71%)가 크게 오른 가운데 포스코DX(022100)(5.49%), 엘앤에프(066970)(12.44%), HLB(028300)(1.89%) 등도 상승했다.다만 셀트리온헬스케어(091990)(-0.15%)와 펄어비스(263750)(-0.53%) 등은 내렸다.주가가 오르면서 거래도 늘어 이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 7조6265억원, 6조9726억원으로 집계됐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "코스피·코스닥, FOMC 덕에 상승 마감…반도체·배터리 강세",
        "date": "2023.11.02. 오후 4:40",
        "content": "코스피와 코스닥이 2일 상승 마감했다. 1일(현지시간) 미국 연방공개시장위원회(FOMC)가 시장의 예상대로 금리를 동결했고, 제롬 파월 연방준비제도(Fed) 의장의 발언도 덜 매파적인 점이 투자심리를 크게 자극한 것으로 풀이된다. 특히 외국인과 기관이 양 시장에서 '사자'세를 보이며 지수를 견인했다. 반도체와 배터리 업종의 주가가 크게 뛰었다.\n\n\n\n2일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다. 이날 코스피는 전장보다 41.56포인트(1.81%) 오른 2,343.12로 마감했다. [이미지출처=연합뉴스]코스피는 전일 대비 1.81%(41.56포인트) 상승한 2343.12에 마쳤다. 이날 코스피는 1.45%(33.40포인트) 오른 2334.96에 출발한 뒤 상승세를 이어갔다. 외국인과 기관이 각각 1414억원, 2728억원 순매수하며 견조한 흐름을 보였다. 반면 개인 홀로 4369억원을 순매도했다. 선물 시장에서는 기관만 3456억원을 사들였고, 개인과 외국인은 760억원, 2143억원 팔아치웠다. \n\n\n\n[이미지출처=연합뉴스]시가총액 상위 10개 종목은 모두 상승세로 마감했다. POSCO홀딩스 +6.21%, 삼성SDI +5.99%, LG화학 +5.68%, SK하이닉스 +4.16% 등이 두드러졌다. 시가총액 1위인 삼성전자는 장중 7만원을 터치했으나 1.60% 상승한 6만9700원으로 마쳤다. 반면 주가조작으로 거래 정지가 해제된 영풍제지는 6거래일 연속 하한가를 기록하며 거래제한폭 변경 이후 최장 하한가 종목으로 이름을 올렸다. 코스닥은 전일 대비 4.55%(33.61포인트) 오른 772.84에 마쳤다. 이날 코스닥은 1.91%(14.14포인트) 상승한 753.37에 출발한 뒤 오름세를 키웠다. 외국인과 기관이 각각 2786억원, 1928억원을 사들이며 지수를 견인했다. 개인 홀로 4972억원을 팔아치웠다. 시가총액 상위 10개 종목을 보면 셀트리온헬스케어 -0.15%와 펄어비스 -0.53%만 하락세로 마쳤다. 에코프로비엠과 엘앤에프는 각각 15.06%, 12.44% 급등하며 상승률 상위권에 이름을 올렸다. 이밖에 에코프로 +8.71%, 알테오젠 +8.60%, HPSP +7.79% 등도 뛰었다.",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "034730",
            "000660",
            "006400",
            "005930",
            "068270",
            "066970",
            "000670",
            "006740"
        ]
    },
    {
        "title": "삼성증권 3분기 영업이익 2천13억원…작년 동기 대비 28.9%↑",
        "date": "2023.11.02. 오후 4:35",
        "content": "삼성증권[삼성증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 연결 기준 올해 3분기 영업이익이 작년 동기보다 28.91% 증가한 2천13억원으로 잠정 집계됐다고 2일 공시했다.    매출은 3조1천296억원으로 작년 동기 대비 32.35% 감소했다. 순이익은 1천510억원으로 22.32% 늘었다.    삼성증권은 \"어려운 증시 상황으로 전 분기 대비 1억원 이상 고객 수는 소폭 감소했으나, 7조9천억원의 고객자산 순유입을 통해 리테일 전체 고객자산이 증가해 자산관리(WM) 선도사 위상을 재확인했다\"고 평가했다.    이어 \"본사 영업부문은 부문별로 고른 실적을 달성했다\"며 기업금융(IB) 부문 실적은 구조화금융과 주식발행시장(ECM) 실적 호조로 전 분기 대비 21.9% 증가한 727억을 기록했다고 밝혔다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "016360"
        ]
    },
    {
        "title": "영풍제지, 거래 재개 이후 6거래일 연속 하한가(종합)",
        "date": "2023.11.02. 오후 4:34",
        "content": "'영풍제지 주식 담보로 대출' NH농협·대구은행도 손실 위기키움증권 손실 '눈더미'…미수금 4천943억원 중 4천억원 손실 추정\n\n\n\n영풍제지 주가조작 일당 영장심사(서울=연합뉴스) 김도훈 기자 = 영풍제지 불공정 거래 의혹과 관련해 시세 조종 혐의를 받는 윤모씨와 이모씨가 20일 오전 구속 전 피의자 심문(영장실질심사)을 받기 위해 양천구 서울남부지방법원에 출석하고 있다. 2023.10.20 superdoo82@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 불공정 거래 의혹으로 거래가 정지됐다 재개된 영풍제지가 재개 이후 6거래일 연속 하한가를 기록했다.    2일 유가증권시장에서 영풍제지는 개장 직후부터 전날 대비 가격제한폭(-29.90%)까지 내린 4천10원에 묶였다. 매도 잔량은 2천500만주에 달했다.    주가는 거래 정지 전 3만3천900원에서 이날까지 88.2% 급락했다. 시세조종 세력 체포로 하한가를 기록한 지난달 18일을 포함하면 7거래일 연속 하한가다. 첫 하한가 전날 종가(4만8천400원)의 10분의 1에도 못 미친다.    이날 거래량은 크게 늘었다. 정규장 마감까지 약 745만여주가 거래되며 전날(49만8천주)의 15배를 넘어섰다.    연일 하한가를 기록하는 와중에 개인투자자들의 저가 매수세가 유입된 것으로 풀이된다. 하한가 종목의 주가 반등을 기대하고 매수하는 이른바 '하한가 따라잡기' 전략인 셈이다.    투자자별 매매동향을 보면 개인이 약 307만4천주를 순매수한 것으로 집계됐다. 가장 많이 판 투자주체는 기타법인으로, 약 301만7천주를 순매도했다.    영풍제지가 거래재개 이후 연일 하한가를 기록하면서 영풍제지 주식을 담보로 최대주주 대양금속에 대출을 제공한 은행들도 손실 위기에 놓였다.    금융감독원 전자공시시스템에 따르면 대양금속은 지난 5월 NH농협은행에서 영풍제지 주식 166만6천667주를 담보로 100억원을 빌렸다. 사실상 영풍제지 1주당 6천원에 대출을 받은 것으로, NH농협은행 입장에서는 현 주가에서 손실 구간에 진입했다.    대양금속은 9월에도 대구은행으로부터 영풍제지 주식 1천112만 5000주를 담보로 3회에 걸쳐 340억원을 대출받았다. 80만주로는 50억원을, 832만5천주로는 200억원을, 200만주로는 90억원을 빌렸다.    영풍제지 1주당 적게는 2천원대, 많게는 6천원대에 대출을 받은 것으로, 영풍제지가 하한가를 계속 기록할 경우 대구은행도 손실을 피할 수 없게 된다.    영풍제지 한 종목에서 미수금 4천943억원이 발생한 키움증권은 약 4천억원의 손실액을 확정했을 것으로 증권가는 보고 있다.    전날 상한가를 기록한 대양금속은 5.22% 오른 1천532원에 거래를 마쳤다.    norae@yna.co.kr",
        "ticker": [
            "009190",
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "美비둘기 날갯짓에 반도체·2차전지 '쑥'…연말 랠리 가능할까?",
        "date": "2023.11.02. 오후 4:31",
        "content": "[내일의 전략]\n\n\n\n코스피가 전 거래일(2301.56)보다 41.56포인트(1.81%) 오른 2343.12에 장을 마친 2일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 코스닥지수는 전 거래일(739.23)보다 33.61포인트(4.55%) 상승한 772.84에 거래를 종료했다. 서울 외환시장에서 원·달러 환율은 전 거래일(1357.3원)보다 14.4원 내린 1342.9원에 마감했다. /사진=뉴시스증시에 드리워졌던 가장 큰 먹구름이 걷혀가고 있다. 미국 연방준비위원회(FOMC)에서 금리를 동결하고, 제롬 파월 미국 연방준비제도(FED) 의장이 비둘기파(통화완화)적인 발언을 내놓으면서 고공행진을 이어가던 미국 채권 금리가 큰 폭으로 하락했다. 여기에 반도체를 중심으로 수출 실적이 호조를 보인 것도 투자심리 회복에 크게 기여했다. 공매도 잔고가 높았던 2차 전지 종목들은 숏커버링 여파로 주가가 튀어오르는 모습을 보였다. 암울했던 증시가 연말 랠리에 대한 힌트를 찾을지 기대감이 커진다.  2일 코스피 지수는 전일대비 41.56포인트(1.81%) 상승한 2343.12에 거래를 마쳤다. 코스닥 지수는 더 크게 올라 33.61포인트(4.55%) 상승한 772.84를 기록했다. 이날 시장의 가장 큰 특징은 돌아온 외국인이다. 외국인은 이날 코스피 시장에서 1413억원 순매수하면서 기관(2726억원)과 더불어 시장 강세를 이끌었다. 전날까지는 코스피 시장에서 8거래일 연속 순매도세를 이어가면서 총 2조1400억원 팔아치웠다. 이날 외국인은 코스닥 시장에서는 2785억원 어치 더 크게 순매수해 오후 들어 코스닥 상승폭이 커지는데 기여했다. 기관도 1931억원 사들이며 동참했다. 반면 개인은 코스피 시장에서 4368억원, 코스닥 시장에서 4974억원 순매도했다. \n\n\n\n리사 수 AMD 회장/사진=뉴스1이날 상승장은 반도체와 2차전지가 이끌었다. 삼성전자가 1.6% 올랐고 특히 SK하이닉스는 AI(인공지능)향 반도체 기대감 속 주가가 4% 넘게 상승하면서 장중 LG에너지솔루션을 제치고 시가총액 2위 자리를 탈환하기도 했다. 미국 반도체 기업 AMD가 인공지능(AI) 칩 부문 매출을 긍정적으로 전망하면서 간밤 뉴욕증시에서 주가가 10% 가까이 오른 여파다. 지난 1일(현지 시각) 리사 수 AMD 최고경영자는 \"AI 칩인 그래픽처리장치(GPU) 매출이 내년 20억달러를 돌파할 것\"이라고 밝혔다.지난달 수출이 13개월 만에 증가세로 돌아선 가운데, 반도체 수출이 89억4000만달러로 전년동월대비 3.1% 줄어드는데 그치면서 회복 기대감이 커진 것도 영향을 미쳤다. 반도체 산업 회복 기대감 속 코스닥 시장 내 일반전기전자와 반도체업종지수도 각각 11%, 7% 급등했다. 낙폭이 컸던 2차전지도 저가 매수세 유입, 숏커버링 등으로 강세를 나타냈다. 코스피 시장에서는 LG에너지솔루션이 3.71% 오르는 것을 비롯해 POSCO홀딩스와 삼성SDI는 각각 6.21%, 5.99% 뛰었다. 코스닥 시장에서는 에코프로비엠이 15.06% 급등했고 에코프로와 포스코DX, 엘앤에프도 각각 8.71%, 5.49%, 12.44% 뛰어올랐다. 이중 에코프로비엠은 외국인 매수세가 대거 유입되면서 주가가 올라 기존 공매도 투자자들이 숏커버링에 나섰을 가능성도 높다. 한국거래소에 따르면 지난 10월30일 기준 에코프로와 에코프로비엠에 대한 공매도 잔고 금액은 각각 1조749억원, 1조483억원으로 전체 주식 대비 공매도 잔고비중이 각각 6.1%, 5.6%로 높은 편이다.\n\n\n\n /사진=임종철시장 분위기가 한꺼번에 풀리면서 연말 랠리에 대한 기대감이 다시 부풀어오르고 있다.이경민 대신증권 투자전략팀장은 \"시중금리 정점 통과 기대와 통화정책 불확실성 제어가 결국 증시 반등 탄력을 강화하고 있다\"고 판단했다. 아울러 이날 상승세는 △미국 재무부 국채발행 계획 발표 이후 수급 불안 해소가 기대되고 △경제지표(ADP 고용, ISM제조업지수) 예상치 하회, △미국 4분기 성장률 전망 하향조정에 따른 경기 모멘텀 정점 통과 기대 △파월 연준 의장의 비둘기파적 발언에 따른 채권금리 하락이 고루 영향을 미쳤다고 분석했다. 다만 증권가에서는 증시 상승세가 지속될지 여부는 아직 불확실하다고 보고 있다. 내년 글로벌 경기 둔화 우려가 여전해서다. 서상영 미래에셋증권 미디어콘텐츠 본부장은 우리나라 수출 의존도가 높은 나라이기 때문에 수출이 좋다는 것이 기업 호실적 기대감으로 이어져 이날 반도체 위주로 올랐다\"며 \"11월 한달만 놓고 보면 많이 빠진 만큼 좋겠지만 내년 글로벌 경기가 여전히 좋지 않을 것으로 관측되기 때문에 연말 랠리를 점치기는 이르다\"고 판단했다. 아울러 그는 \"당분간 시장이 박스권 안에서 테마장세를 보일 가능성이 높다\"며 \"내년 기업 이익 추정치가 둔화되고 있는데 이게 돌아서야 안정적으로 시장이 상승하게 될 것\"이라고 내다봤다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "003540",
            "006800",
            "006400",
            "005930",
            "066970",
            "022100"
        ]
    },
    {
        "title": "국내 ETF 지난 한달간 수익률 톱10 모두 ‘인버스’",
        "date": "2023.11.02. 오후 4:19",
        "content": "2차전지 섹터 전반 투심 악화 반영코스닥 비중 20% 2차전지주...하락에 영향유가는 최근 3주만에 최저가 수준\n\n\n\n최근 한달동안 수익률 상위 10위 안에 들었던 상장지수펀드(ETF) 종목은 모두 ‘인버스’ 상품으로 나타났다.2일 코스닥이 4% 이상 크게 반등에 성공했지만, 그동안 불안하던 시장 분위기가 수익률 상위 종목에 고스란히 드러나는 것이다.이날 한국거래소에 따르면 지난 한달(9월27일~11월2일)간 ETF 수익률 1위는 2차전지 인버스 상품인 ‘KBSTAR 2차전지TOP10인버스(합성)’ ETF였다.이 기간동안 이 상품의 수익률은 21.28%로 국내 ETF 시장에 상장된 787개 종목 가운데 1위였다. 이 상품은 지난 9월 중순께 상장한 이후 460억원이 넘는 개인 순매수가 집중됐다.지난달부터 줄줄이 이어진 2차전지 섹터와 관련한 악재 뉴스들이 인버스 상품 성과로 드러났다.테슬라 실적 부진 이슈에 이어 GM 전기차 생산 목표 하향 소식까지 들려오면서 주가를 짓눌렀다. 글로벌 전기차 수요는 둔화에 리튬 가격 하락, 중국의 흑연 수출 통제 등 악재가 함께 쌓였다.테슬라는 올 3분기 매출이 233억5000만달러(31조6000억원)으로, 금융정보 분석업체 LSEG가 집계한 시장 전망치(241억 달러)를 밑돌았다. 특히 순이익은 18억5300만달러로 전년동기대비 절반 수준으로 감소했다.3분기 차량 인도량은 43만5059대로 전분기에 대비 6% 줄어들었다. 여기에  GM이 지난해 중순부터 다음해 중순까지 2년간 40만대의 전기차를 생산하기로 한 계획을 폐기한 것으로 전해졌다.이수진 KB자산운용 ETF상품팀 부장은 “전기차 수요 감소와 배터리 관련 중국과의 경쟁 심화, 테슬라의 3분기 실적 부진 여파 등으로 관련 기업들의 주가가 부진해 인버스 상품의 성과가 부각됐다”며 “미국 FOMC 금리 동결 발표 등으로 금리 부담이 완화되며 2일에는 반대 양상을 보였지만, 신성장 산업의 초기단계인 만큼 내년까지 공급망을 둘러싼 다양한 불확실성이 있어 관련주식 투자자들의 위험관리가 요구된다”고 설명했다.여기에 코스닥 시가총액 상위 1~2위(에코프로비엠, 에코프로)의 비중이 코스닥 20% 초반을 차지하면서, 2차전지 섹터의 등락에 강력하게 연동돼 움직이는 코스닥 지수의 현실도 확인됐다.지난 한달간 상위 수익률 3, 4, 5위와 8, 9위 모두 국내에 상장된 5개의 코스닥 인버스 상품인 ‘코스닥150선물인버스’였다. 이들 상품은 7~8%대 수익률을 보였다. 대외 불확실성과 함께 고금리 부담이 고스란히 코스닥 지수 하락으로 연결된 것이다.한편, 수익률 상위 종목에는 팔라듐과 원유 등 원자재 인버스 상품도 포함됐다. ‘KBSTAR 팔라듐선물인버스(H)’ ETF가 10.91%로 수익률 2위, 6위에 ‘KODEX WTI원유선물인버스(H)’ 상품이 8.38%로 포진했다.팔라듐 가격의 하락에는 전기차 수요 증가에 따라 내연기관차 산업의 부진이 한몫한다. 전기차 판매가 늘어나면서 내연기관차 수요가 줄어들 것이라는 전망이 팔라듐 가격 하락에 반영되는 것이다.팔라듐선물 인버스 상품도 전기차 및 2차전지 섹터와 연결돼있다. 원유선물 인버스 상품의 경우, 중동발 지정학적 리스크는 점점 커져감지만, 원유 공급에 미치는 영향이 제한되면서 국제유가는 3주만에 최저치를 기록하는 중이다.이준재 삼성자산운용 매니저는 “글로벌 경기둔화 우려로 미국의 제품 수요가 감소하는 등 향후 석유 수요 둔화에 대한 우려가 확산되면서 유가가 소폭 하락했다”고 밝혔다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "증권사들 \"두산퓨얼셀 3분기 성적 글쎄…내년은 기대\"(종합)",
        "date": "2023.11.02. 오후 4:12",
        "content": "유진·신한·하나·상상인증권 목표주가 2만5천~3만5천원 제시(서울=연합뉴스) 이웅 기자 = 증권사들이 2일 두산퓨얼셀의 3분기 실적이 기대에 못 미쳤다며 목표주가를 낮췄다.    그러나 내년부터는 신규 시장 확대에 힘입어 실적 개선이 가능할 것으로 전망했다.     한병화 유진투자증권 연구원은 이날 보고서에서 \"두산퓨얼셀의 3분기 실적이 컨센서스(매출 793억원, 영업이익 15억원) 대비해서는 하회했다\"며 \"중국향 매출이 이번 분기부터 예상됐으나 내년 이후로 연기된 것이 가장 큰 이유고, 고금리와 입찰 시장 도입으로 인한 세부 실행 지연으로 프로젝트들의 파이낸싱이 4분기로 순연된 것도 작용했다\"고 밝혔다.    4분기 매출액은 2천337억원, 영업이익은 103억원으로 예상했다.    한 연구원은 \"그린산업 관련 기업들의 주가는 이미 최악의 상황을 반영하고 있는 것으로 판단한다\"며 글로벌 수소 관련주들의 밸류에이션(가치평가) 하락을 감안해 목표주가를 5만원에서 3만5천원으로 하향 조정했다. 매수 의견은 유지했다. \n\n\n\n두산, 수소 생산부터 활용까지 '수소 밸류체인' 구축 박차(서울=연합뉴스) 두산이 수소의 생산부터 유통, 활용에 이르기까지 수소경제 전반에 걸친 투자와 기술개발을 통해 '수소 밸류체인' 구축에 박차를 가한다고 14일 밝혔다. 사진은 두산퓨얼셀 트라이젠으로 전동식 로더와 수소차를 동시에 충전하는 컨셉이미지. 2023.6.14 [두산그룹 제공. 재판매 및 DB 금지] photo@yna.co.kr    발전용 연료전지 전문기업인 두산퓨얼셀은 3분기 매출액이 456억원으로 전년 동기 대비 54.0% 늘고 영업이익은 7억원으로 흑자로 돌아섰다고 전날 공시했다.    최규헌 신한투자증권 연구원은 \"3분기 외형 성장이 시장의 기대치를 충족하지 못했다\"며 \"높은 금리로 PF(부동산프로젝트파이낸싱) 업황이 여의치 않아 기수주 프로젝트들이 지연되고 있기 때문\"이라고 분석했다.    그러면서 목표주가를 3만6천원에서 2만8천원으로 내리고 매수 의견은 지켰다.    최 연구원은 내년부터는 청정 수소 발전 입찰 시장 개설과 분산 에너지 활성화 특별법 시행으로 인한 신규 시장 확대로 본격적인 실적 개선이 가능할 것으로 내다봤다.    유재선 하나증권 연구원도 목표주가를 기존 5만원에서 2만5천원으로 낮추고 매수 의견을 유지했다.    이준호 상상인증권 연구원은 목표주가 2만8천원과 매수 의견을 지켰다.    두산퓨얼셀은 실적 개선 전망에 무게가 실리면서 최근 약세를 지속해온 주가가 급반등했다.     이날 유가증권시장에서 두산퓨얼셀은 전날보다 1천240원(7.71%) 급등한 1만7천320원에 거래를 마쳤다. 거래량은 60만주를 기록했다.     abullapia@yna.co.kr",
        "ticker": [
            "012030",
            "000150",
            "336260",
            "001290",
            "001200"
        ]
    },
    {
        "title": "코스피 상승마감",
        "date": "2023.11.02. 오후 4:11",
        "content": "(서울=연합뉴스) 서대연 기자 = 2일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 41.56포인트(1.81%) 오른 2,343.12로 마감했다. 2023.11.2    dwise@yna.co.kr"
    },
    {
        "title": "2,340선 넘어선 코스피",
        "date": "2023.11.02. 오후 4:10",
        "content": "(서울=연합뉴스) 서대연 기자 = 2일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 41.56포인트(1.81%) 오른 2,343.12로 마감했다. 2023.11.2    dwise@yna.co.kr"
    },
    {
        "title": "2,340선 넘어선 코스피",
        "date": "2023.11.02. 오후 4:10",
        "content": "(서울=연합뉴스) 서대연 기자 = 2일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 41.56포인트(1.81%) 오른 2,343.12로 마감했다. 2023.11.2    dwise@yna.co.kr"
    },
    {
        "title": "2,340선 넘어선 코스피",
        "date": "2023.11.02. 오후 4:10",
        "content": "(서울=연합뉴스) 서대연 기자 = 2일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 41.56포인트(1.81%) 오른 2,343.12로 마감했다. 2023.11.2    dwise@yna.co.kr"
    },
    {
        "title": "미국발 호재에 방끗 웃은 증시…기관·외국인 '쌍끌이 매수'(종합)",
        "date": "2023.11.02. 오후 4:09",
        "content": "코스피 1.81%·코스닥 4.55% 상승\n\n\n\n코스피 상승 (GIF)[제작 남궁선. 게티이미지뱅크 제공]    (서울=연합뉴스) 임은진 기자 = 코스피가 2일 기관과 외국인의 '쌍끌이 매수'에 힘입어 1.8% 상승했다. 코스닥도 4.5% 넘게 올랐다.    이날 코스피 종가는 전장보다 41.56포인트(1.81%) 오른 2,343.12로 집계됐다.    지수는 전장보다 33.40포인트(1.45%) 높은 2,334.96에 개장한 뒤 2,351.91까지 '터치'하며 상승 폭을 키웠다가 2,340대에서 거래를 마쳤다.    유가증권시장에서 기관과 외국인이 '사자'에 나서며 지수 상승을 견인했다.     기관은 2천735억원어치, 외국인은 1천415억원어치를 순매수했다. 반면 개인은 4천369억원어치를 순매도했다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 14.4원 하락한 1,342.9원으로 거래를 마쳤다.    코스피 상승은 전날 미국발 호재의 영향으로 풀이된다.    이경민 대신증권 연구원은 제롬 파월 미국 연방준비제도(연준·Fed) 의장의 기자회견 후 예상보다 비둘기파적인 해석 유입에 따른 채권 금리 하향세 등이 주가에 긍정적인 영향을 미쳤다고 분석했다.    또 미국 재무부의 리펀딩(국채 발행 계획) 발표 이후 수급 불안 해소 기대, 미국 고용정보업체 오토매틱데이터프로세싱(ADP) 및 공급관리협회(ISM)가 발표한 경제 지표의 예상치 하회도 주가 상승 요인으로 꼽았다.    그는 \"시중 금리가 정점을 통과했다는 기대와 통화 정책 불확실성 제어가 결국 증시 반등 탄력을 강화하고 있다\"고 설명했다.    종목별 주가 흐름을 보면 유가증권시장 상위권을 차지하고 있는 반도체와 이차전지가 주가를 이끌고 밀었다.    삼성전자(1.60%)를 비롯해 LG에너지솔루션(3.71%), SK하이닉스(4.16%), LG화학(5.68%), 삼성SDI(5.99%) 등이 크게 올랐다.    이 밖에 삼성바이오로직스(1.28%), 현대차(1.00%), 기아(1.42%) 등 시총 10위권 내 종목이 모두 상승 마감했다.    업종별로는 철강 및 금속(4.11%), 기계(3.01%), 화학(2.97%), 전기전자(2.74%) 등이 올랐고, 전기가스업(-2.64%), 종이목재(-2.16%), 음식료품(-0.60%) 등은 내렸다.    코스닥지수는 전장보다 33.61포인트(4.55%) 오른 772.84로 거래를 마쳤다.    지수는 전장보다 14.14포인트(1.91%) 오른 753.37로 출발한 뒤 외국인과 기관의 '사자'에 크게 올랐다.    코스닥시장에서는 외국인과 기관이 각각 2천785억원어치, 1천932억원어치를 순매수했고, 개인은 4천975억원어치 순매도했다.    시총 상위권에서는 이차전지주인 에코프로비엠(15.06%)과 에코프로(8.71%)가 크게 올랐다. 포스코DX(5.49%), 엘앤에프(12.44%), HLB(1.89%) 등도 상승했다.     다만 셀트리온헬스케어(-0.15%)와 펄어비스(-0.53%) 등은 내렸다.    주가가 오르면서 거래도 늘어 이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 7조6천265억원, 6조9천726억원으로 집계됐다.    engine@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "15원 가까이 떨어진 원/달러 환율",
        "date": "2023.11.02. 오후 4:07",
        "content": "(서울=연합뉴스) 서대연 기자 = 2일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 전일보다 14.4원 내린 1,342.9원으로 마쳤다. 2023.11.2    dwise@yna.co.kr"
    },
    {
        "title": "\"안 오른 종목 찾기 어렵다\"...코스피 1.8%·코스닥 4.5% 급등 [fn마감시황]",
        "date": "2023.11.02. 오후 4:07",
        "content": "2일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원·달러 환율, 코스닥 지수가 표시돼 있다. 연합뉴스 제공 [파이낸셜뉴스] 미국의 금리 인상이 중단되자 국내 증시도 춤을 췄다. 코스닥지수는 무려 4%대 급등해 770선으로 회복했다. 2일 한국거래소에 따르면 코스피지수는 전일 대비 1.81%뛴 2343.12에 마감했다. 개인 홀로 4380억원어치 팔아치웠고 외국인과 기관이 각각 1414억원, 2736억원어치 순매수했다.   삼성전자는 전날보다 1.6% 상승한 6만9700원에, SK하이닉스는 무려 4.16% 넘게 급등한 12만5300원에 장을 끝냈다.   삼성전자는 개장 초반 한때 '7만전자'를 회복했고 SK하이닉스는 급등세를 타고 한때 시가총액 2위 자리를 탈환했다. 그러나 LG에너지솔루션 역시 4% 가까운 급등세를 보인 영향으로 SK하이닉스는 종가 기준 시총 3위로 다시 내려왔다.   그 밖에 코스피에선 POSCO홀딩스와 LG화학, 삼성SDI도 6% 안팎으로 상승했고 포스코퓨처엠은 11% 넘게 상승했다.   코스닥지수의 상승률은 5%에 근접했다. 지수는 전 거래일 대비 4.55% 급등한 772.84에 장을 끝냈다. 개인 홀로 4979억원어치 순매도했지만 외국인과 기관이 각각 2813억원, 1935억원어치를 사들였다.   시총 상위주들을 보면 대장주인 에코프로비엠이 15% 급등한 21만7000원에 장을 끝냈다. 에코프로(8.71%)와 엘앤에프(12.44%), 알테오젠(8.6%), HPSP(7.79%) 등도 급등했다. 글로벌 전기차 수요 둔화 우려로 인해 그간 2차전지주의 낙폭이 두루 컸던 가운데 반발 매수세가 작용한 것으로 보인다.   김석환 미래에셋증권 연구원은 \"연방공개시장위원회(FOMC) 금리 동결에 안도하면서 코스피지수와 코스닥지수 모두 강세를 기록했다. 덜 매파적인 FOMC 기조에 금리와 달러 가치가 하락해 원·달러 환율도 장중 15원 넘게 하락했다\"며 \"특히 반도체와 2차전지주 외국인 매수세가 유입되며 지수 상승을 견인했다\"고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "066970",
            "003670"
        ]
    },
    {
        "title": "15원 가까이 떨어진 원/달러 환율",
        "date": "2023.11.02. 오후 4:06",
        "content": "(서울=연합뉴스) 서대연 기자 = 2일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 전일보다 14.4원 내린 1,342.9원으로 마쳤다. 2023.11.2    dwise@yna.co.kr"
    },
    {
        "title": "15원 가까이 떨어진 원/달러 환율",
        "date": "2023.11.02. 오후 4:06",
        "content": "(서울=연합뉴스) 서대연 기자 = 2일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 전일보다 14.4원 내린 1,342.9원으로 마쳤다. 2023.11.2    dwise@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감, 원/달러 환율은 하락",
        "date": "2023.11.02. 오후 4:06",
        "content": "(서울=연합뉴스) 서대연 기자 = 2일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 41.56포인트(1.81%) 오른 2,343.12로 마감했다. 원/달러 환율은 전일보다 14.4원 내린 1,342.9원으로 마쳤다. 2023.11.2    dwise@yna.co.kr"
    },
    {
        "title": "증권가 \"미 연준 추가 긴축 없을 듯…금리인상 사이클 마무리\"(종합)",
        "date": "2023.11.02. 오후 4:06",
        "content": "\"연준 금리인상, 7월 FOMC 이후 사실상 종료\" 평가\"내년 하반기 기준금리 인하 가능성\" 전망도 제시\n\n\n\n제롬 파월 미국 연방준비제도(Fed·연준) 의장[로이터 연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 미국 연방준비제도(Fed·연준)가 11월 연방공개시장위원회(FOMC) 정례회의에서 추가 긴축 가능성을 열어뒀음에도 증권업계는 기준금리 인상 랠리가 사실상 마무리된 것으로 평가했다.    연준은 1일(현지시간) FOMC 정례회의에서 기준 금리를 5.25∼5.50%로 동결했다.    제롬 파월 연준 의장은 회의 후 회견에서 \"최근 몇 달 동안 장기채권 수익률 상승으로 금융 여건이 긴축됐다\"며 동결 배경을 밝혔다.     다만 현재 금융 여건이 인플레이션(물가 상승)과의 싸움을 끝낼 만큼 충분히 긴축적인지 확신이 없다며 필요시 추가 기준금리 인상 가능성을 열어뒀다.    공동락 대신증권 연구원은 2일 보고서를 내고 \"누적된 금리 인상의 영향으로 금융 여건이 긴축적으로 변했다는 사실을 연준이 인지하고 있음을 강조했다는 점에서 작년 3월부터 시작된 기준금리 인상 사이클은 마무리 단계\"라며 \"지난 7월 5.25∼5.50%로 인상된 이후 종료됐다는 기존 전망을 그대로 유지한다\"고 밝혔다.    공 연구원은 파월 의장이 '장기채권 수익률 상승으로 금융 여건이 긴축됐다'고 언급한 점을 거론하며 \"최근 가파르게 이뤄진 시중금리 상승으로 나타난 상황 변화에 만족을 표하는 동시에 금융시장 전반에 더 큰 충격을 주지는 않을 것이라는 의사표시로 풀이할 수 있다\"고 해석했다.    그러면서 \"11월 FOMC는 높아진 시중금리가 그 자체로 금융 여건을 긴축적으로 변화시켰고, 그 결과 추가 기준금리 인상에 대한 우려를 제한할 수 있다는 것을 확인했다는 점에서 주목할 필요가 있다\"고 덧붙였다.    김명실 하이투자증권 연구원 역시 파월 의장의 '장기채 금리 상승으로 금융 여건 긴축' 언급을 지적하며 \"인상적이었던 발언\"이라고 평가했다.    김 연구원은 \"11월 FOMC가 직전 9월보다는 다소 매파(통화긴축 선호)적으로 변화된 점은 사실\"이라면서도 \"다만 매파적 기조의 강조가 직전 대비 강조됐다고 해서 12월 FOMC에서 추가 인상을 의미하는 것은 아니다\"라고 분석했다.    이어 \"연준은 매파적 동결을 시도했지만, 사실상 추가 긴축이 있을 것으로 보기는 어렵다는 판단\"이라며 \"고용과 같은 핵심지표 둔화 등이 수반된다면 금리 하락에 힘을 실어줄 것으로 보이나 반대로 4분기는 전쟁 등 외부요인도 있어 금리 하락 전환보다는 추가 상승이 나오기는 어려운 환경이 형성되었다는 점에 더 포인트를 줄 필요가 있다\"고 부연했다.    조용구 신영증권 연구원은 \"고용과 물가 추이, 미국 재정적자에 따른 미 국채 발행 증가로 인한 금융 여건 긴축 등을 고려할 때 연준의 금리 인상 사이클은 종료된 것으로 판단한다\"고 밝혔다.    조 연구원은 \"고용 지표가 초과 수요에서 점차 균형점으로 이동을 시사하는 가운데 물가는 에너지 가격의 충격만 없다면 안정적인 흐름이 예상된다\"며 \"내년 하반기 3회(0.75%포인트) 인하 전망을 유지한다\"고 덧붙였다.    하건형 신한투자증권 연구원은 \"연준은 금리 동결 기조를 이어갈 가능성이 높다. 과소 긴축과 과대 긴축 위험 사이의 균형을 추구하는 가운데 향후 입수될 경제지표는 금리 동결을 지지할 가능성이 높다\"며 \"9월과 비교했을 때 경기 및 물가 경로 변화는 제한적이기 때문에 9월에 전망했던 대로 내년 3분기 말 금리 인하 가능성에 무게를 둔다\"고 말했다.    허진욱 삼성증권 연구원도 \"12월 FOMC까지 두 번(10·11월)의 고용 및 물가 지표를 추가로 확인하는 과정에서 연준의 금리 동결 기조가 장기화할 것이라는 기존 전망을 유지한다\"며 \"향후 미국의 성장률 궤적과 고용 및 물가 지표가 전망에 부합할 경우 미국 10년물 명목금리는 올해 말 4.5% 내외 수준으로 안정화된 이후 내년 중 4.0~4.5% 범위에서 유지될 것\"으로 전망했다.        한편 미 재무부는 같은 날 발표한 국채입찰 세부 계획에서 향후 3개월간 국채 발행을 늘리기로 했지만 증가 폭은 시장 예상에 못 미쳤다.    김상훈 하나증권 연구원은 \"내년 대선을 앞두고 신용 위험을 가중시키지 않기 위해 연준과 재무부가 기간 프리미엄에서 오는 장기채 금리 급등세를 관리하는 모습\"이라며 향후 관전 포인트로 미국 정부의 셧다운 가능성, 4분기 소비 관련 지표 등을 꼽았다.    norae@yna.co.kr",
        "ticker": [
            "003540",
            "016360",
            "001720"
        ]
    },
    {
        "title": "2,340선 넘어선 코스피, 환율은 14.4원 하락",
        "date": "2023.11.02. 오후 4:05",
        "content": "(서울=연합뉴스) 서대연 기자 = 2일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 41.56포인트(1.81%) 오른 2,343.12로 마감했다. 원/달러 환율은 전일보다 14.4원 내린 1,342.9원으로 마쳤다. 2023.11.2    dwise@yna.co.kr"
    },
    {
        "title": "[특징주] 아시아나항공, 화물사업 매각 결정 후 8% 넘게 급락",
        "date": "2023.11.02. 오후 4:04",
        "content": "아시아나항공 '화물사업 매각' 결정(서울=연합뉴스) 윤동진 기자 = 아시아나항공 이사회는 2일 대한항공과의 기업결합을 심사하는 유럽연합(EU) 집행위원회에 대한항공이 제출할 시정조치안에 동의한 것으로 알려졌다.시정조치안의 골자는 '기업결합 후 아시아나항공 화물사업 매각'이다. 사진은 이날 오전 서울 강서구 아시아나항공 본사 모습. 2023.11.2 mon@yna.co.kr    (서울=연합뉴스) 임은진 기자 = 아시아나항공 주가가 2일 화물 사업 매각 결정 이후 8% 넘게 급락했다.    아시아나항공은 이날 유가증권시장에서 전 거래일 대비 8.68% 내린 1만210원에 거래를 마감했다.    이날 오전 오름세를 보이며 1만1천950원까지 올랐던 주가는 오후에 이사회가 화물 사업을 매각하기로 결정한 이후 하향 곡선을 그렸다.    화물 사업은 아시아나항공 매출의 21.7%로 큰 부분을 차지하고 있다.    아시아나항공이 지난 6월 30일 현재 지분 76.22%를 지니고 있는 아시아나IDT도 11.64% 하락한 채 마감했다.    아시아나항공 이사회의 이번 결정으로 합병에 한발 다가간 대한항공도 0.25% 내린 2만150원에 장을 마쳤다.     이번 결정 직후 대한항공은 EU(유럽연합) 집행위원회의 조건부 합병 승인을 목표로 '기업결합을 한 뒤 아시아나항공의 화물사업 매각을 추진한다'는 내용의 시정조치안을 제출했다.     시정조치안에는 두 항공사가 중복으로 취항하는 인천발 파리, 프랑크푸르트, 로마, 바르셀로나 노선에서 국내 다른 항공사의 진입을 지원한다는 내용도 포함됐다.    engine@yna.co.kr",
        "ticker": [
            "003490",
            "267850",
            "020560"
        ]
    },
    {
        "title": "[특징주] 루닛, 미 학회서 암 치료효과 예측 연구 발표에 급등",
        "date": "2023.11.02. 오후 4:03",
        "content": "인공지능 바이오마커 플랫폼 '루닛 스코프 IO'[루닛 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 의료 인공지능(AI) 기업 루닛이 폐암 치료 효과를 예측한 연구 결과를 발표한 가운데 2일 주가가 17% 넘게 상승했다.    이날 코스닥시장에서 루닛은 전 거래일 대비 17.44% 오른 15만6천200원에 거래를 마쳤다.    루닛은 '2023 미국면역항암학회(SITC)'에서 AI 바이오마커(생체 표지자)인 '루닛 스코프 IO'로 비소세포폐암 등 여러 암종의 치료 효과를 예측한 연구 결과를 공개했다고 밝혔다.    회사는 비소세포폐암에서 발생하는 EGFR(상피세포 성장인자 수용체) 변이 환자 중 표적 항암 치료 후 내성이 생긴 환자를 대상으로 루닛 스코프를 활용해 면역 항암 후속 치료가 효과가 있음을 입증한 연구 결과를 발표했다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "2,340선 넘어선 코스피, 환율은 14.4원 하락",
        "date": "2023.11.02. 오후 4:03",
        "content": "(서울=연합뉴스) 서대연 기자 = 2일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 41.56포인트(1.81%) 오른 2,343.12로 마감했다. 원/달러 환율은 전일보다 14.4원 내린 1,342.9원으로 마쳤다. 2023.11.2    dwise@yna.co.kr"
    },
    {
        "title": "2,340선 넘어선 코스피, 환율은 14.4원 하락",
        "date": "2023.11.02. 오후 4:03",
        "content": "(서울=연합뉴스) 서대연 기자 = 2일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 41.56포인트(1.81%) 오른 2,343.12로 마감했다. 원/달러 환율은 전일보다 14.4원 내린 1,342.9원으로 마쳤다. 2023.11.2    dwise@yna.co.kr"
    },
    {
        "title": "2,340선 넘어선 코스피, 환율은 14.4원 하락",
        "date": "2023.11.02. 오후 4:03",
        "content": "(서울=연합뉴스) 서대연 기자 = 2일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 41.56포인트(1.81%) 오른 2,343.12로 마감했다. 원/달러 환율은 전일보다 14.4원 내린 1,342.9원으로 마쳤다. 2023.11.2    dwise@yna.co.kr"
    },
    {
        "title": "2,340선 넘어선 코스피, 환율은 14.4원 하락",
        "date": "2023.11.02. 오후 4:02",
        "content": "(서울=연합뉴스) 서대연 기자 = 2일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 41.56포인트(1.81%) 오른 2,343.12로 마감했다. 원/달러 환율은 전일보다 14.4원 내린 1,342.9원으로 마쳤다. 2023.11.2    dwise@yna.co.kr"
    },
    {
        "title": "영풍제지 7연속 하한가에 대출기관 손실 본격화",
        "date": "2023.11.02. 오후 4:02",
        "content": "농협 30억대 손해대구은행 1일부터 반대매매\n\n\n\n영풍제지가 7거래일 연속 하한가를 기록하며 지난달 17일 4만8400원이던 주가는 2일 4010원으로 떨어졌다.이에 따라 미수금 4943억원이 발생한 키움증권은 물론 영풍제지 주식을 담보로 최대주주 대양금속에 대출해준 금융기관들도 손실을 피할 수 없게 됐다.2일 금융감독원 전자공시에 따르면 농협은행은 지난 5월 영풍제지 주식 166만주를 담보로 대양금속에 100억원을 대출해줬다.당시 영풍제지의 주가를 보면 담보비율이 비교적 넉넉했다고 볼 수 있으나 7연속 하한가 때문에 2일 주가를 기준으로 농협은행은 이미 33억원의 손해를 본 상태다.골든스퀘어제일차주식회사 역시 200만주 담보로 120억원을 대출했다는데 2일 주가 수준에선 손실이다.대구은행이 당초 112만주 담보로 9월 25일 대출해준 340억원은 대출 총액으로 보면 영풍제지 주식이 3100원 미만으로 내려가지 않는 이상 손실을 보지 않는다.그럼에도 불구하고 건별 대출을 보면 이미 80만주 담보로 빌려준 50억원, 200만주 담보로 빌려준 90억원은 손실 구간에 진입했다. 채권자인 대구은행이 반대매매에 들어가면서 1일 DGB금융지주의 계열사인 하이투자증권에서 영풍제지 매도 물량이 다수 나왔는데 5720원대 주가에서의 매도를 통해 손실을 일부 줄인 것으로 보인다.대주주인 대양금속도 영풍제지 주식 처분에 나선 상황에 나섰고 금융기관에서 반대매매 물량이 남은 상황에서 주가 추가 하락은 불가피하다.이에 따라 키움증권의 손실 역시 더 커질 것으로 보인다.2일 주가 기준으로 키움증권의 회수액은 4200억원이다. 그간 반대매매를 통해 손실액을 다소 줄였을 가능성은 있으나 3일에도 하락이 예고된 상황에서 키움증권은 이번 미수금 회수 실패를 통해 4000억원대 손실을 볼 것으로 전망된다.",
        "ticker": [
            "139130",
            "009190",
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "2,340선 넘어선 코스피, 코스닥지수도 4％ 급등",
        "date": "2023.11.02. 오후 4:00",
        "content": "(서울=연합뉴스) 서대연 기자 = 2일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 41.56포인트(1.81%) 오른 2,343.12로, 코스닥 지수는 전장보다 33.61포인트(4.55%) 오른 772.84에 마감했다. 원/달러 환율은 전일보다 14.4원 내린 1,342.9원으로 마쳤다. 2023.11.2    dwise@yna.co.kr"
    },
    {
        "title": "2,340선 넘어선 코스피, 코스닥지수도 4％ 급등",
        "date": "2023.11.02. 오후 4:00",
        "content": "(서울=연합뉴스) 서대연 기자 = 2일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 41.56포인트(1.81%) 오른 2,343.12로, 코스닥 지수는 전장보다 33.61포인트(4.55%) 오른 772.84에 마감했다. 원/달러 환율은 전일보다 14.4원 내린 1,342.9원으로 마쳤다. 2023.11.2    dwise@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 지수 상승 마감, 원/달러 환율은 하락",
        "date": "2023.11.02. 오후 3:57",
        "content": "(서울=연합뉴스) 서대연 기자 = 2일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 41.56포인트(1.81%) 오른 2,343.12로, 코스닥 지수는 전장보다 33.61포인트(4.55%) 오른 772.84에 마감했다. 원/달러 환율은 전일보다 14.4원 내린 1,342.9원으로 마쳤다. 2023.11.2    dwise@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 지수 상승 마감, 원/달러 환율은 하락",
        "date": "2023.11.02. 오후 3:57",
        "content": "(서울=연합뉴스) 서대연 기자 = 2일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 41.56포인트(1.81%) 오른 2,343.12로, 코스닥 지수는 전장보다 33.61포인트(4.55%) 오른 772.84에 마감했다. 원/달러 환율은 전일보다 14.4원 내린 1,342.9원으로 마쳤다. 2023.11.2    dwise@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 지수 상승 마감, 원/달러 환율은 하락",
        "date": "2023.11.02. 오후 3:57",
        "content": "(서울=연합뉴스) 서대연 기자 = 2일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 41.56포인트(1.81%) 오른 2,343.12로, 코스닥 지수는 전장보다 33.61포인트(4.55%) 오른 772.84에 마감했다. 원/달러 환율은 전일보다 14.4원 내린 1,342.9원으로 마쳤다. 2023.11.2    dwise@yna.co.kr"
    },
    {
        "title": "코스피, FOMC 안도에 1.8% 올라…코스닥은 4%대 급등",
        "date": "2023.11.02. 오후 3:56",
        "content": "반도체·이차전지주가 강세 견인원·달러 환율 15원 가까이 하락\n\n\n\n2일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피와 원달러 환율이 표시돼 있다. 사진=연합뉴스2일 코스피지수가 2% 가까이 올라 2340선에서 장을 끝냈다. 코스닥지수는 무려 4%대 급등해 770선에 올라섰다.이날 한국거래소에 따르면 코스피지수는 전일 대비 41.56포인트(1.81%) 뛴 2343.12에 마감했다. 수급을 보면 개인 홀로 4380억원어치 팔아치웠고 외국인과 기관이 각각 1414억원, 2736억원어치 사들였다.김석환 미래에셋증권 연구원은 \"연방공개시장위원회(FOMC) 금리 동결에 안도하면서 코스피지수와 코스닥지수 모두 강세를 기록했다. 덜 매파적인 FOMC 기조에 금리와 달러 가치가 하락해 원·달러 환율도 장중 15원 넘게 하락했다\"며 \"특히 반도체와 2차전지주 외국인 매수세가 유입되며 지수 상승을 견인했다\"고 말했다.시가총액 상위종목들을 살펴보면 반도체주 강세가 부각됐다. 전일 수출 회복 기대감에 이어서 AMD와 퀄컴의 호실적 발표, 긍정적인 가이던스 제시에 필라델피아 반도체지수가 강세를 보인 영향이다. 이에 삼성전자는 1.6% 상승한 6만9700원에, SK하이닉스는 무려 4% 넘게 급등한 12만5300원에 장을 끝냈다.삼성전자는 개장 초반 한때 '7만전자'를 회복했고 SK하이닉스는 급등세를 타고 한때 시가총액 2위 자리를 탈환했다. 하지만 LG에너지솔루션 역시 4% 가까운 급등세를 보인 영향으로 SK하이닉스는 종가 기준 시총 3위로 다시 내려왔다.그 밖에 유가증권시장에선 POSCO홀딩스와 LG화학, 삼성SDI도 6% 안팎으로 상승했고 포스코퓨처엠은 11% 넘게 상승했다.코스닥지수의 오름폭은 5%에 근접했다. 지수는 이날 33.61포인트(4.55%) 급등한 772.84에 장을 끝냈다. 개인 홀로 4979억원어치 순매도했지만 외국인과 기관이 각각 2813억원, 1935억원어치 순매수했다.시총 상위주들을 보면 대장주인 에코프로비엠이 15% 급등한 21만7000원에 장을 끝냈다. 에코프로(8.71%)와 엘앤에프(12.44%), 알테오젠(8.6%), HPSP(7.79%) 등도 급등했다. 글로벌 전기차 수요 둔화 우려로 인해 그간 2차전지주의 낙폭이 두루 컸던 가운데 반발 매수세가 작용한 것으로 보인다.한편 원·달러 환율은 간밤 미국 FOMC 정례회의의 영향으로 15원 가까이 내렸다. 이날 서울 외환시장에서 달러 대비 원화 환율은 전일 대비 14.4원 내린 1342.9원에 장을 끝냈다.미국 중앙은행(Fed)은 1일(현지시간) 열린 FOMC 정례회의에서 기준금리 목표 범위를 5.25∼5.5%로 동결했다. 제롬 파월 Fed 의장은 최근 물가 상황에 대해 \"물가 상승(인플레이션)이 작년 중반 이후 완만해졌다. 지난 여름 인플레이션 수치가 상당히 양호했다\"고 평가했다. 파월 의장은 추가 인상 여지를 남겼지만, 시장은 이번 FOMC 결과를 비둘기파(통화완화 선호) 성격으로 받아들였다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "066970",
            "003670"
        ]
    },
    {
        "title": "“중국 덕분에 살맛나네”…영업이익 두 배 뛰었다는 ‘이 종목’",
        "date": "2023.11.02. 오후 3:56",
        "content": "중국인 단체관광 재개 호재호텔신라, 올 영업익 2배로유통·의류 성장모멘텀 기대F&F, 중국법인 매출 늘어나이마트, 구조조정 효과볼 듯\n\n\n\n 서울신라호텔 [사진 = 서울신라호텔]고물가에 따른 소비 여력 축소 우려에 도소매 관련주 주가 흐름이 부진한 가운데, 실적 성장 모멘텀이 발생하는 종목을 주목해야 한다는 분석이 나온다.증권가에선 악조건 속에서도 수익성이 개선되는 유통, 의류 업종 관련주로 호텔신라, F&F, 이마트를 꼽았다.2일 한국거래소에 따르면 올해 들어 국내 증시에서 도소매 관련주들은 대부분 부진한 주가 흐름을 보였다. 대형마트 업종에선 이마트 주가가 연중 24% 내렸고, 백화점 섹터에서도 롯데쇼핑(-19%), 신세계(-25%), 현대백화점(-9.6%) 모두 하락했다.면세, 의류 관련주인 호텔신라, F&F 주가도 각각 연중 25%, 37% 떨어졌다.고물가, 고금리 상황이 시장의 초기 예상 대비 지속되면서 경기침체에 따른 소비 둔화 우려가 커진 영향이다.엔데믹(풍토병화) 시대 전환 이후 유통 시장 내 고객 트래픽은 늘었다.반면 고객들의 소비 여력, 즉 바스켓 사이즈는 오히려 줄고 있다. 끈끈한 물가 상황이 상품 가격 인상으로 이어지면서 소비자들이 지갑을 닫고 있다는 지적이다.\n\n\n\n다만 증권가에선 경기둔화 우려에도 실적이 지속적으로 성장할 것으로 예상되는 도소매 관련주에선 투자 기회가 있다고 보고 있다.핵심은 외국인 관광객  및 체질 개선이다. 내수 소비 여력이 축소되는 상황에서 외국인 관광객 유입, 신규 브랜드 출시, 경영 혁신 등 외부 변수에 따라 구조적 성장을 기대해볼 수 있는 업종에 투자하는 게 효율적이란 것이다.이진협 한화투자증권 연구원은 “내년 기대해볼 수 있는 구조적 성장 요인은 단연 중국인 단체관광 재개에 따른 중국인 인바운드 관광객 증가”라며 “중기적으로 1000만명 이상의 중국인 관광객 유입도 가능하리라 전망한다”고 밝혔다.증권가에선 도소매 업종 내 최선호주로 호텔신라, F&F, 이마트를 꼽고 있다.우선 중국인 단체관광 재개의 수혜 강도가 면세 업종에서 가장 강할 것이란 전망이 나온다. 팬데믹 발발 전인 지난 2019년 면세 시장 규모를 가정 시 고객 믹스 변화에 따른 면세 업종 이익 증가분은 약 4000억원으로 추정된다.호텔신라의 올해 추정 영업이익은 1670억원으로 지난해 수치(780억원) 대비 두 배 이상 증가할 것으로 추정됐다.비록 올해 3분기 영업이익이 전년 동기 대비 71% 급락하는 ‘어닝 쇼크’를 기록하긴 했지만 이는 성과 충당금, 재고 확보에 따른 비용 발생 등 일회성 요인이 컸다는 분석이다.주영훈 NH투자증권 연구원은 “한중 여객 수요 회복 요인을 고려할 때 2024년 성장 여력은 유통 업종 내 가장 높다고 판단된다”며 “현재 주가는 중국인 단체 관광 재개 공식화 이전 수준을 하회하고 있는 만큼 매수 대응을 추천한다”고 말했다.의류주인 F&F는 MLB, 디스커버리 등 인기 브랜드를 출시하며 중국 시장 내 영향력을 강화하고 있다.최근 중국 법인의 성장성 피크아웃(고점통과) 우려에 최근 주가는 하락했지만, 중국 법인의 실적 신장은 지속되고 있다. 올 3분기 F&F는 중국 시장에서 매출액을 26% 늘렸고, 4분기에는 65% 성장을 기대하고 있다.특히 F&F는 사업 구조상 원가 부담이 적어 영업이익률이 30%에 달한다. 더불어 신성장 동력인 신규 브랜드 듀베티카, 수프라 출시를 통해 중국 법인의 성장성을 더욱 끌어올리려고 시도 중이다.이마트는 경영 전략 혁신에 따른 기대감이 주가에 훈풍으로 작용할 수 있다.최근 임원 인사 이후 조직 개편을 단행하며 발 빠른 변화를 예고한 바 있다. 업계는 이마트 본업 외 에브리데이, 이마트24 등 오프라인 유통 사업군을 하나의 대표 체제로 합쳤다는 점에서 비용 구조 효율화를 기대 중이다.이마트의 올해 추정 영업이익은 1460억원으로 전년 동기 대비 7% 증가에 그치겠지만, 내년엔 3470억원으로 2배 이상 증가할 것으로 추정된다.저평가 매력도 있다. 이마트의 주가순자산비율(PBR)은 0.2배로 장부상가치(1배)에 크게 미달할 뿐만 아니라 상장 후 최저 기업가치다.",
        "ticker": [
            "383220",
            "005940",
            "023530",
            "004170",
            "139480",
            "000880",
            "003530",
            "069960",
            "008770"
        ]
    },
    {
        "title": "[특징주] 유투바이오, 이전 상장 첫날 공모가 1.9배 마감(종합)",
        "date": "2023.11.02. 오후 3:49",
        "content": "유진테크놀로지는 공모가 1.2배 수준으로 장 마쳐\n\n\n\n(주)유투바이오 코스닥시장 상장기념식(서울=연합뉴스) 2일 서울 영등포구 한국거래소에서 열린 (주)유투바이오 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 강왕락 코스닥협회 부회장, 이부연 한국거래소 코스닥시장본부장보, 김진태 (주)유투바이오 대표이사, 김준태 신한투자증권 GIB2그룹 대표, 유도석 한국IR협의회 상무. 2023.11.2 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 헬스케어 플랫폼 업체인 유투바이오 주가가 코스닥 이전 상장 첫날인 2일 공모가의 약 1.9배 수준으로 장을 마쳤다.    이날 코스닥시장에서 유투바이오는 공모가(4천400원) 대비 94.32% 오른 8천550원에 거래를 마쳤다.    주가는 장중 공모가의 2.4배 수준인 1만730원까지 올랐으나 2배를 넘지는 못했다.    2009년 설립된 유투바이오는 체외진단 서비스, 건강검진 소프트웨어 등을 제공하는 업체로 지난 2015년 코넥스 시장에 상장됐다.    앞서 기관투자자 대상 수요예측에서는 1천276대 1의 경쟁률을 보였으며, 공모가는 희망 범위(3천300∼3천900원) 상단을 초과한 4천400원으로 확정했다.\n\n\n\n(주)유진테크놀로지 코스닥시장 상장기념식(서울=연합뉴스) 2일 서울 영등포구 한국거래소에서 열린 (주)유진테크놀로지 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 강왕락 코스닥협회 부회장, 이부연 한국거래소 코스닥시장본부장보, 이미연 (주)유진테크놀로지 대표이사, 여현국 (주)유진테크놀로지 대표이사, 윤병운 NH투자증권 부사장, 유도석 한국IR협의회 상무. 2023.11.2 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr    같은 날 코스닥 시장에 상장한 유진테크놀로지는 공모가(1만7천원) 대비 24.71% 오른 2만1천200원에 거래를 마쳤다.    주가는 장중 공모가의 1.5배 수준인 2만5천450원까지 올랐으나 장 후반 상승폭을 줄였다.    2010년 설립된 유진테크놀로지는 이차전지 부품 및 소재 전문 기업으로, 이차전지 정밀기계부품과 리드탭 등이 주력 제품이다.     기관투자자 대상 수요예측에서는 914대 1의 경쟁률을 기록했으며, 공모가는 희망 범위(1만2천800∼1만4천500원) 상단을 초과한 1만7천원으로 확정했다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "001680"
        ]
    },
    {
        "title": "“짝퉁 상품 만나보세요” 대놓고 홍보하는 쇼핑몰이 있다고?",
        "date": "2023.11.02. 오후 3:48",
        "content": "인기 중국 직구 쇼핑몰지재권 침해 문제 심각건강위해·정보유출 우려도“짝퉁 의류 특가를 찾고 계신가요? AliExpress에서 다양한 짝퉁 의류 상품을 탐색하며 고객님께 꼭 맞는 베스트 상품을 만나보세요!”최근 구글에서 ‘알리익스프레스’ ‘짝퉁’ 키워드 조합으로 검색해서 알리익스프레스에 접속한 결과 위와 같은 소개 문구가 떴다. 4만원대에 판매 중인 ‘디스커버리 남성용 겨울 패딩’부터 다양한 모방 상품을 찾을 수 있었다. 사이트 하단에는 “간단히 베스트 짝퉁 의류 셀렉션으로 폭넓게 검색한 후 베스트 일치 또는 베스트 가격으로 가장 적합한 상품을 찾을 수 있습니다”라는 검색 팁도 보였다. 국내 주요 이커머스(전자 상거래) 업체가 다양한 짝퉁 근절책을 시행하는 것과 다소 거리가 있는 모습이다.\n\n\n\n 구글에서 ‘짝퉁’ ‘알리익스프레스’로 검색해서 들어갔을 때의 페이지. ‘AliExpress에서 다양한 짝퉁 의류 상품을 탐색하며 고객님께 꼭 맞는 베스트 상품을 만나보세요’라는 소개 문구가 눈에 띈다. [사진=알리익스프레스 홈페이지 캡쳐]파격가를 내세운 중국 직구 업체가 폭발적 성장세를 기록하고 있지만, 짝퉁과 낚시성 상품의 우려는 여전하다는 평가다. 정품을 원했던 소비자에게 모조품을 제공한다는 문제와 더불어, 소비자가 ‘짝퉁’을 원한 경우에도 업체의 지적재산권(IP)을 침해하는 문제가 있다는 지적이 제기된다. 올해 8월 한국소비자원이 발표한 자료에 따르면 최근 1년 이내 해외 물품 구매 경험이 있는 500명 중 가품 등 피해 경험이 가장 많은 플랫폼은 알리익스프레스(31명)였으며 피해 해결률도 61.3%로 최저였다.알리 대표 “가품 이의 제기는 0.015%에 불과”지난달 국회에서 열린 정무위원회 국정감사에서 여야는 알리익스프레스의 중국산 짝퉁 상품 판매에 대한 우려를 일제히 제기했다. 의원들은 ‘한국 블랙야크의 30만원짜리 겨울 패딩 점퍼의 모조품이 알리익스프레스에서 1만∼3만원에 판매돼 브랜드 가치를 훼손하고 있다’거나, ‘국회의원 배지가 1만5000원에 게시돼 있다’는 등의 문제를 제기했다. 레이 장 알리익스프레스 한국 대표는 “한국 전체 거래량 대비 가품 이의제기는 0.015%”라며 “더 많은 자원을 투입해 지식재산권을 보호하겠다”고 밝혔다.\n\n\n\n 최근 서울 4호선 회현역 광고판에 마동석, 고규필 배우가 출연한 알리익스프레스 선전이 떠 있다. [최재원 기자]정보 탈취 목적의 ‘낚시 상품’ 의심도개인 정보 탈취를 목적으로 한 ‘낚시 상품’ 우려도 나온다. 중국 온라인 쇼핑몰에서 물건을 구매한 30대 남성 B씨는 “한 개에 40원짜리 묶음 배송 상품이 끝내 오지 않은 경우가 있었다”며 “‘낚시 상품’을 걸어두고 내 고객 정보를 빼간 건 아닌지 의심돼 불쾌했다”고 전했다. 국회 정무위원회 소속 강민국 국민의힘 의원에 따르면 알리익스프레스는 ‘AliExpress.com 개인정보처리방침’을 통해 수집된 개인정보를 제3자인 판매자에게 이전할 수 있고, 그 처리를 위탁업체에게까지 맡길 수 있다는 내용을 고지하고 있다.아울러 ‘급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우에 한해’ 동의 없이도 판매자인 제3자에게 개인정보를 제공할 수 있도록 돼 있다. 강 의원은 알리익스프레스의 중국 판매자 제품을 구입하면 고객의 개인정보는 모두 중국으로 이전될 수 있지만 중국 판매자에게 제공된 개인정보가 어떻게 관리되는지는 확인하기 어렵다고 강조했다.안전이 검증되지 않은 위해식품을 구매할 위험도 존재한다. 2일 식품의약품안전처 수입식품정보마루에 따르면 해외 직구 위해식품은 3,420개에 이른다. 이들 중 상당수는 여전히 해외 직구 쇼핑몰에서 구매할 수 있는 것으로 확인된다. 해외 직구 상품은 수입법을 적용받지 않아 일반적으로 통관할 때 검역 절차를 거치지 않기 때문이다. 유통업계 관계자는 “해외 직구를 이용하는 소비자가 늘어나는 만큼 정부에서도 해외 직구 상품에 엄격한 검역 절차를 적용해 소비자 보호에 나설 필요가 있다”고 지적했다.",
        "ticker": [
            "004270"
        ]
    },
    {
        "title": "[특징주] AMD 칩 매출증대 전망에 반도체주↑…장중 '7만전자'(종합)",
        "date": "2023.11.02. 오후 3:45",
        "content": "반도체주 (PG)[백수진 제작] 일러스트    (서울=연합뉴스) 송은경 기자 = 미국 반도체 기업 AMD가 인공지능(AI) 칩 매출과 관련해 긍정적 전망을 내놓으면 2일 반도체 관련주들이 강세를 보였다.    이날 유가증권시장에서 삼성전자와 SK하이닉스는 각각 1.60%, 4.16% 오른 6만9천700원, 12만5천300원에 거래를 마쳤다.    삼성전자는 장중 7만원에 닿았고, SK하이닉스는 장 초반 LG에너지솔루션을 밀어내며 코스피 시가총액 3위에서 2위로 올라서기도 했다. 다만 LG에너지솔루션의 급등세에 다시 3위로 마감했다.    하나마이크론(16.83%), 원익IPS(11.53%), 주성엔지니어링(10.54%), 한미반도체(8.92%), HPSP(7.79%), 동진쎄미캠(5.58%) 등 반도체 전·후공정 종목들도 골고루 올랐다.    1일(현지시간) 리사 수 AMD 최고경영자(CEO)가 \"4분기에 AI 칩인 그래픽처리장치(GPU) 매출을 약 4억 달러 기대하고 있고, 내년에는 20억 달러를 돌파할 것\"이라고 밝히면서 반도체 투자심리가 개선된 영향으로 풀이된다.    AMD 주가는 9.69% 급등했고, 미국 반도체 대표기업들을 대표하는 필라델피아 반도체지수는 2.33% 올랐다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930",
            "042700"
        ]
    },
    {
        "title": "[단독] 의료적자 서울대병원, 알짜지분 판매 나섰다",
        "date": "2023.11.02. 오후 3:44",
        "content": "의료분야에서 적자를 보고 있는 서울대병원이 정부 경영효율화 방침에 따라 자사가 보유하고 있는 의료기관 대상 IT솔루션 회사 지분을 매각하기로 했다.2일 IB업계에 따르면 서울대병원은 헬스케어 SCM(공급망관리) 솔루션업체 이지메디컴 지분 5.5%(128만주)를 매각하는 공고를 내고, 오는 13일까지 매각주관사 입찰을 받기로 했다.이지메디컴은 병원 및 의료기관을 대상으로 SCM 솔루션을 판매하는 B2B 회사다.대웅제약 윤재승 회장이 23.79%를 보유한 1대 주주로 있고, 윤재승 회장의 가족회사인 인성TSS가 15.2%, 서울대병원이 5.5%를 보유하고 있다.이지메디컴은 지난해 매출 6556억원, 영업이익 121억원을 기록했다.올해 상반기엔 매출액은 3000억원으로 지난해 대비 소폭 감소했으나, 영업이익은 80억원으로 전년 동기대비 47%가 상승했다. 3대 주주인 서울대병원은 매년 배당금으로 연 6400만원을 이지메디컴으로부터 받고 있는 중이다.이지메디컴은 현재 비상장기업으로 향후 매각주관사서 적정 기업가치를 산출할 예정이다.다만 서울거래 비상장거래소서 현재 이지메디컴의 기업가치가 876억원으로 책정돼 있다. 배당금·경영권 프리미엄 및 서울대병원 보유지분 등을 감안하면 매각금액은 수십억원 수준일 것으로 추정된다.서울대병원이 배당이 곧잘 나오는 이지메디컴 지분을 판매하는 이유는 비핵심자산을 판매하라는 정부의 권고가 있었기 때문이다.서울대병원은 지난 3년 간 의료손익(영업이익) 분야서 적자를 기록하고 있다.영업외손익서 돈을 벌어들여서 지난해 당기순이익은 흑자를 냈지만, 영업구조만 보면 ‘진료를 할수록 손해’인 구조다.이 때문에 의료행위와 직접적으로 관련없는 비핵심 자산을 매각하면서 일부 적자를 만회하려는 움직임으로 해석된다. 서울대병원측은 공고문을 통해 “내년 3월까지 신속하게 매각절차를 완료할 계획”이라고 밝혔다.",
        "ticker": [
            "001680",
            "003090",
            "069620"
        ]
    },
    {
        "title": "[코스닥 마감]FOMC 안도감에 4% 상승…개인 4979억 차익실현",
        "date": "2023.11.02. 오후 3:43",
        "content": "전거래일보다 4.55% 오른 772.84 장 마감덜 매파적인 FOMC에 반도체 업황 개선 기대까지2차전지주 강세…에코프로비엠 15% 에코프로 8%↑[이데일리 김보겸 기자] 코스닥 지수가 4% 넘게 상승 마감했다. 미국 연방공개시장위원회(FOMC)에서 2회 연속 금리를 동결하면서 추가 금리 인상 가능성이 더 떨어졌다는 인식에 외인과 기관의 저가 매수세가 유입된 영향으로 풀이된다. 반도체와 2차전지가 일제히 강세를 보이며 지수 상승을 이끌었다. \n\n\n\n2일 마켓포인트에 따르면 코스닥 지수는 전거래일보다 4.55%(33.61포인트) 오른 772.84에 마감했다. 이날 코스닥은 전거래일보다 14.14포인트 오른 753.37에 거래를 시작하다가 외인과 기관 매수세에 우상향하며 770선을 넘었다. 1일(현지시간) 뉴욕증시에서 다우존스 지수는 전일보다 0.67% 상승한 3만3274.58을 기록했다. S&P 500 지수는 1.05% 오른 4237.86에 거래를 마쳤다. 기술주 위주의 나스닥도 1.64% 상승한 1만3061.47에 마감했다.11월 연방공개시장위원회(FOMC)에서 연준이 생각보다 덜 매파적 기조를 보였다는 점이 투심을 끌어올렸다. 2회 연속 기준금리를 동결하면서 추가 금리 인상 가능성이 낮아지면서다. 국채금리가 급락하며 증시를 끌어올렸다. 10년물 국채금리는 14.1bp(1bp=0.01%포인트) 떨어진 4.734%에 마감했다. 김석환 미래에셋증권 연구원은 “FOMC 금리 동결에 안도하며 양대 지수가 모두 강세를 보였다”며 “반도체주는 전일 수출 회복 기대감에 이어 AMD와 퀄컴의 호실적 발표와 긍정적인 가이던스 제시에 투자심리가 회복됐다”고 분석했다. 수급별로는 외국인이 2786억원 사들였다. 기관도 1935억원 순매수했다. 금융투자가 1187억원 사자에 나서며 매수세를 주도했다. 개인만 4979억원 팔며 차익 실현에 나섰다. 프로그램은 차익과 비차익을 합쳐 3206억원 매수 우위를 나타냈다. 업종별로 대부분 상승했다. 일반전기전자가 11% 상승했고 반도체도 7%대 오름세였다. 금융도 6% 올랐다. 이외에도 소프트웨어와 IT부품, 의료및 정밀기기, 기계장비 등도 4~5% 상승세였다. 시가총액 상위 종목도 상승 우위였다. 에코프로비엠(247540)과 에코프로(086520)는 각각 15.06%, 8.71% 상승했다. 엘앤에프(066970)도 12.44% 오르며 2차전지주가 반등했다. 포스코DX(022100)는 5.49% 올랐다. 알테오젠(196170)과 HPSP(403870)는 각각 8%, 7%대 상승했다. 반면 셀트리온헬스케어(091990) 펄어비스(263750)는 0.15%, 0.53%씩 떨어졌다. 종목별로는 이날 코스닥에 상장한 유투바이오(221800)가 94.32% 오르며 장을 마감했다. 큐리언트(115180) 씨씨에스(066790) 넥스트아이(137940)도 상한가에 마감했다. 반도체 업황 회복 기대감에 퓨릿(445180)(25.98%), 제주반도체(080220)(22.39%), 에프에스티(036810)(19.66%) 등도 급등했다. 이날 코스닥 거래량은 7억7814만주, 거래대금은 6조9548억원으로 집계됐다. 3개 종목이 상한가에 올랐으며 1376개 종목이 상승했다. 2개 종목이 하한가에 갔으며 190개 종목이 내렸다. 52개 종목은 보합권에 머물렀다.",
        "ticker": [
            "006800",
            "068270",
            "066970",
            "022100"
        ]
    },
    {
        "title": "“BTS 완전체 아닌데도 인기 미쳤네”…역대급 실적 거둔 하이브",
        "date": "2023.11.02. 오후 3:42",
        "content": "주요기업 3분기 실적하이브 영업익 20.0% 늘어삼성증권 영업익 29% 증가BGF리테일 매출 734% 쑥\n\n\n\n 하이브 대표 아티스트 방탄소년단(BTS). [사진 출처=하이브]하이브가 방탄소년단·세븐틴 등 인기 아이돌 가수의 활동 덕택에 역대 3분기 중 가장 높은 실적을 냈다. 이날 철강업체 세아베스틸지주와 식품사 하림도 영업이익이 2배 가까이 늘어나는 등 호실적을 보였다.2일 하이브는 공시를 통해 올해 3분기 연결 기준으로 매출액 5379억원, 영업이익 727억원을 기록했다고 밝혔다. 전년 동기와 비교해 매출액은 20.7%, 영업이익은 20.0% 늘었다.매출 구성을 살펴보면 앨범·공연·광고 출연과 같은 직접 참여형 매출이 전체 매출의 71%가량인 3824억원을 차지했다. 앨범 매출은 2641억원으로 전년 동기 대비 104% 성장했으며, 공연 매출은 869억원으로 전년 동기와 비교할 때 84% 증가했다.특히 방탄소년단 멤버 뷔는 9월 발매한 앨범 ‘Layover’가 초동 210만장을 기록하며 국내 최초로 초동 200만장을 넘긴 솔로 아티스트에 등극했다. 세븐틴은 올해 1월부터 9월까지 1100만장이 넘는 앨범을 판매하기도 했다.기념품(MD) 및 라이선싱, 콘텐츠, 팬클럽 등 간접 참여형 매출은 1554억원으로 집계됐다. 응원봉 등 세븐틴·엔하이픈의 투어 MD와 방탄소년단 데뷔 10주년을 기념하는 책 ‘BEYOND THE STORY’가 3분기 간접 참여형 매출에 기여했다.글로벌 팬 커뮤니티 플랫폼 위버스는 이용자 수가 꾸준히 늘어 3분기 평균 월간 활성 방문자수(MAU)가 지난 분기 대비 10%가량 증가한 1050만명을 기록했다.같은 날 삼성증권은 연결 기준 3분기 매출액 3조1296억원, 영업이익 2013억원을 달성했다고 공시했다. 전년 동기 대비 매출액은 32.35% 감소했지만 영업이익이 28.91% 늘었다.기계·철강업체 실적은 엇갈렸다. 두산에너빌리티는 3분기 연결 기준으로 매출액은 전년 동기 대비 4.92% 늘어난 4조1550억원을 기록했으며, 영업이익은 전년 동기 대비 1.01% 감소한 3114억원을 기록했다고 공시했다. 세아베스틸지주는 연결 기준 3분기 매출액 9604억원, 영업이익 412억원을 달성했다고 공시했다. 매출액은 전년 동기 대비 11.0% 감소했지만 영업이익이 111.6% 증가했다.유통가 실적은 하림이 어닝 서프라이즈를 보였다. 하림은 3분기 연결 기준으로 매출액은 전년 동기 대비 8.32% 늘어난 3979억원을 기록했으며, 영업이익도 전년 동기 대비 93.40% 늘어난 152억원을 기록했다고 공시했다.BGF리테일은 3분기 연결 기준 매출액은 전년 동기 대비 7.4% 늘어난 2조2068억원을, 영업이익은 전년 동기 대비 4.9% 떨어진 870억원을 기록했다고 공시했다. 롯데칠성음료는 3분기 연결 기준 매출액은 전년 동기 대비 5.9% 늘어난 8304억원을, 영업이익은 전년 동기 대비 12.3% 증가한 843억원을 기록했다고 공시했다.",
        "ticker": [
            "027410",
            "282330",
            "000150",
            "034020",
            "005300",
            "016360",
            "001430",
            "352820"
        ]
    },
    {
        "title": "[특징주] STX, 인니 니켈광산 시추탐사에 이틀째 강세(종합)",
        "date": "2023.11.02. 오후 3:40",
        "content": "(서울=연합뉴스) 이웅 기자 = STX가 인도네시아 니켈광산에 대한 시추 탐사에 착수했다는 소식에 주가가 이틀째 강세를 나타냈다.    2일 유가증권시장에서 STX는 전날보다 770원(8.35%) 오른 9천990원에 거래를 마쳤다. 거래량은 359만주를 기록했다.    STX 주가는 전날도 6.47% 상승했다.    STX는 지난 8월 인도네시아 술라웨시 지역 니켈광산의 지분 20%를 확보하고 현지 법인과 합작투자사(JV)를 세워 시추 작업을 벌이고 있다고 전날 발표했다.    STX는 내년 상반기 본격적인 채굴이 시작되면 해당 광산에서 연간 200만t의 니켈을 채취해 연 1억3천만달러 이상의 매출을 거둘 수 있을 것으로 기대한다고 밝혔다.\n\n\n\nSTX가 투자한 인도네시아 술라웨시 지역의 니켈광산[STX 제공, 재판매 및 DB 금지]    abullapia@yna.co.kr",
        "ticker": [
            "012030",
            "011810"
        ]
    },
    {
        "title": "[특징주] 이차전지주, 반발 매수세에 일제 급반등",
        "date": "2023.11.02. 오후 3:39",
        "content": "(서울=연합뉴스) 이웅 기자 = 전기차 수요 둔화 우려에 낙폭이 컸던 이차전지 관련 종목들의 주가가 2일 반발 매수세에 힘입어 일제히 상승했다.    이날 코스닥시장에선 시가총액 1위인 에코프로비엠이 전날보다 2만8천400원(15.06%) 급등한 21만7천원에 거래를 마쳤다.     에코프로는 8.71% 상승했다. 엘앤에프도 12.44% 올랐다.    유가증권시장에선 시총 2위인 LG에너지솔루션이 3.71% 상승했으며, 삼성SDI와 SK이노베이션은 각각 5.99%와 5.98% 올랐다.    미국 기준금리 동결로 시장 금리가 하락하고 전반적인 투자심리가 개선된 가운데 외국인 등의 반발 매수세가 유입되면서 낙폭이 컸던 이차전지 관련주들의 급반등이 연출된 것으로 풀이된다.     최근 이차전지 관련주들은 테슬라, 제너럴모터스(GM) 등 미국 전방 기업들의 실적 악화와 부정적인 전망으로 전기차 수요 둔화 우려가 확산하면서 주가가 연일 하락세를 면치 못했다.    \n\n\n\n전기차[연합뉴스 자료사진]    abullapia@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "096770",
            "006400",
            "066970",
            "000950"
        ]
    },
    {
        "title": "KRX금 가격, 0.87% 내린 1g당 8만 5500원(11월 2일)",
        "date": "2023.11.02. 오후 3:38",
        "content": "[데이터로 보는 증시][서울경제] 2일 KRX금 가격이 하락했다.이날 금 가격은 전일대비 750원(0.87%) 내린 1g당 8만 5500원으로 거래를 마감했다. 거래량과 거래대금은 각각 3만 9408g, 33억 7218만원을 기록했다.국제 금 가격도 하락했다. 1일(현지시간) 뉴욕 상업거래소에서 올해 12월물 금 가격은 전 거래일보다 6.80달러(0.34%) 하락한 온스당 1987.50달러에 거래를 마쳤다."
    },
    {
        "title": "간만에 웃은 국내 증시…코스피 1.8%·코스닥 4.5% 상승",
        "date": "2023.11.02. 오후 3:36",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 임은진 기자 = 코스피가 2일 크게 오르며 2,340선을 넘어섰다. 코스닥도 4% 넘게 급등했다.     이날 코스피 종가는 전장보다 41.56포인트(1.81%) 오른 2,343.12로 집계됐다.    지수는 전장보다 33.40포인트(1.45%) 높은 2,334.96에 개장한 뒤 2,351.91까지 '터치'하며 상승 폭을 키웠다가 2,340대에서 거래를 마쳤다.    코스닥지수는 전장보다 33.61포인트(4.55%) 오른 772.84로 장을 마감했다.    engine@yna.co.kr"
    },
    {
        "title": "[속보] 코스피 2343.12(▲41.56p, 1.81%), 원·달러 환율 1,342.9(▼14.4원) 마감",
        "date": "2023.11.02. 오후 3:36",
        "content": "코스피 2343.12(▲41.56p, 1.81%), 원·달러 환율 1,342.9(▼14.4원) 마감"
    },
    {
        "title": "돈 쏟아져 들어온다…석 달 새 '4조원' 뭉칫돈 몰린 이곳",
        "date": "2023.11.02. 오후 2:25",
        "content": "국내株 펀드, 3개월간 4조원 '쭉쭉'\"실적 추정치 높아지는 헬스케어株에 관심을\"\n\n\n\n사진=게티이미지뱅크증시가 본격적으로 조정을 받은 지난 3개월간 국내주식형 펀드로 4조원에 가까운 자금이 몰린 것으로 나타났다. 해외주식형 펀드로 들어온 자금(3000억원)의 10배 이상이다. 조정기간 코스피지수의 하락폭이 주요 선진국 지수 대비 컸던 만큼 반등폭도 상대적으로 클 것으로 보고 있기 때문이다.2일 금융정보업체 에프앤가이드에 따르면 연초부터 이날까지 국내주식형 펀드로 들어온 자금은 2조307억원으로 집계됐다. 지난 8월초 기준으로는 연초 이후 1조6758억원 순유출이었다. 3개월 동안 3조7065억원이 새로 들어와 큰 폭의 순유입으로 반전된 것이다.글로벌 증시는 연초 이후 우상향하다가 지난 8월초를 기점으로 우하향으로 흐름이 바뀌었다. 미국 S&P500지수는 연중 고점을 찍은 지난 7월 31일부터 이달 1일까지 7.65% 하락했고, 유로스톡스50지수와 상하이지수도 같은 기간 각각 8.49%, 8.14% 떨어졌다. 코스피지수는 연중 고점(8월 1일)부터 이달 1일까지 13.71% 주저앉아 이들보다 낙폭이 컸다.코스피지수가 많이 떨어진 게 저가매수를 하겠다는 심리에 불을 지펴 큰 폭의 자금 유입을 이끈 것으로 보인다. 김후정 유안타증권 연구원은 \"투자자들은 IT(정보기술) 경기 회복 등을 기대하고 있는 것으로 보인다\"며 \"특히 9월에는 국내주식형 펀드의 순유입 규모가 연중 최대인 1조8000억원을 기록했다\"고 말했다.최근 3개월간 설정액이 가장 많이 늘어난 펀드(ETF 제외)는 VIP한국형가치투자 펀드로 814억원이 유입됐다. 이어 현대인베스트먼트인덱스플러스 펀드(+779억원), NH-Amundi코리아2배레버리지 펀드(+616억원), 신한코리아인덱스 펀드(+289억원) 등이 뒤를 이었다. 이 기간 수익률(설정액 10억원 이상)은 삼성KODEX보험증권 상장지수펀드(ETF)가 12.94%에 달했고 미래에셋TIGER화장품증권 ETF(+10.30%), NH-AmundiHANAROFnK-푸드증권 ETF(+8.25%), KBKBSTAR200고배당커버드콜ATM증권ETF(+6.18%) 등도 눈에 띄었다.",
        "ticker": [
            "136490",
            "003470"
        ]
    },
    {
        "title": "에코프로머티리얼즈, 17일 상장…시총 3조원 내외 전망",
        "date": "2023.11.02. 오후 2:22",
        "content": "김병훈 대표 \"현재 공모가 비싸지 않아…생산 능력 확대\"\n\n\n\n김병훈 에코프로머티리얼즈 대표이사촬영 이민영    (서울=연합뉴스) 이민영 기자 = 하반기 기업공개(IPO) 시장의 '대어'로 꼽히는 이차전지 전구체 기업 에코프로머티리얼즈는 2일 설비 투자 확대 등으로 전구체 자립도를 높이겠다는 포부를 밝혔다.    김병훈 에코프로머티리얼즈 대표이사는 이날 여의도에서 열린 IPO 기자간담회에서 \"친환경 배터리 시장 성장으로 전구체 수요가 2027년까지 연평균 30% 성장을 이어갈 것으로 보인다\"며 \"차세대 전구체 개발을 지속해 전구체 시장에서 기술적 리더십을 지켜 나갈 것\"이라고 말했다.    2017년 설립된 에코프로머티리얼즈는 이차전지 소재인 전구체를 생산하는 기업이다.     전구체는 양극재 이전 단계의 원료로 리튬이온배터리의 성능을 결정하는 핵심 소재다.     전구체의 95% 이상을 중국에서 수입하는 현 상황에서 회사는 상장을 통해 유입된 자금을 설비 투자와 연구·개발(R&D) 등에 활용, 국내 배터리 산업의 자급력을 높일 예정이라고 밝혔다.    구체적으로 경상북도 포항시 영일만 산업단지 내 전구체와 원료 3·4 공장을 건설해 2025년 완공하고, 현재 연간 5만톤(t)의 전구체 생산능력(CAPA)을 2027년까지 21만t으로 늘린다는 계획이다.    또 현재는 회사 매출의 90% 이상을 에코프로비엠에 의존하고 있으나, 2027년께에는 외부 판매 비중을 40∼50%까지 늘릴 예정이다.    회사는 지난해 6천652억원의 매출과 390억원의 영업이익을 냈다.     올해 상반기 영업이익은 155억원으로 지난해 상반기(356억원) 대비 56% 감소했다.     원재료 가격이 급등락하며 수익성이 악화했다고 김 대표는 설명했다.      이차전지 주가 하락세 속 공모가 고평가 논란에 대해 김 대표는 \"저희도 주관사와 심도 있게 고민하고 있다\"면서도 \"현재 준비 중인 미래 비전을 고려하면 현 가격도 비싸지는 않다고 생각한다\"고 말했다.    이동채 전 에코프로그룹 회장과 관련된 내부 통제 우려에 대해서는 \"내부통제 관련 위원회를 만들고 준법지원인을 두는 등 재발 방지 조치를 취하고 있기에 재발할 일은 없다\"고 강조했다.    앞서 에코프로머티리얼즈는 지난 4월 27일 코스피 입성을 시도했으나 미공개정보 이용 혐의로 기소된 이동채 전 회장이 2심에서 법정 구속되면서 거래소 심사가 지연된 바 있다.    회사는 이번 상장을 통해 1천447만6천주를 전량 신주로 공모하며, 희망 공모가는 3만6천200∼4만4천원으로 정했다.    이에 따른 공모 금액은 약 5천240억∼6천369억원이며 상장 뒤 예상 시가총액은 2조5천700억∼3조1천300억원 수준이다.     에코프로머티리얼즈는 오는 3일까지 기관투자자 대상 수요예측을 통해 공모가를 확정하고, 8∼9일 일반 청약을 거쳐 17일 유가증권시장에 상장할 예정이다.    상장 대표 주관사는 미래에셋증권이며, 공동주관사는 NH투자증권이다.     mylux@yna.co.kr",
        "ticker": [
            "005940",
            "001680",
            "006800",
            "450080"
        ]
    },
    {
        "title": "\"금리 인상 마무리\"…FOMC 2연속 동결에 코스닥 4%대 강세",
        "date": "2023.11.02. 오후 2:19",
        "content": "사진=연합뉴스미국 연방공개시장위원회(FOMC)가 2번 연속 금리를 동결했다는 소식에 국내 증시가 상승세를 타고 있다. 금리 인상 국면이 마무리됐다는 안도감과 제롬 파월 미국 중앙은행(Fed) 의장의 발언이 비교적 ‘비둘기파’에 가까웠다는 평가가 나오면서다.2일 오후 코스피지수는 1.74% 오른 2341.60, 코스닥지수는 4.23% 오른 770.53에 각각 거래되고 있다. 코스닥지수가 올들어 하루 4%대 상승 폭을 보이는 것은 이번이 처음이다.전날 FOMC가 미국 기준금리를 기존과 같은 연 5.25~5.50%로 동결하기로 결정하면서 투자 심리가 크게 개선된 것으로 분석된다. FOMC가 9월에 이어 이번에도 기준금리를 동결하면서 미국 국채 금리 상승세가 꺾일 것이란 관측이 나오고 있어서다. 전날 미국 10년물 국채 금리는 연 4.73%로 하루 만에 0.19%포인트 하락했다.파월 의장이 ‘매파적 동결’을 강조했음에도 비교적 발언이 온건했다는 분석도 상승세에 힘을 보태고 있다. 전날 파월 의장은 FOMC 이후 이어진 기자회견에서 “금리 동결을 한 두 번 했다고 다시 올리기 어렵다는 생각은 틀렸다”고 하면서도 “(금리 인상) 속도를 늦추는 것은 우리가 무엇을 얼마나 더 해야 하는지를 잘 파악하게 해준다”고 말했다. 시장에서는 파월 의장이 그동안의 금리 인상으로 물가 상승세 둔화, 채권 금리 상승 추이를 보고 판단하겠다는 의미로 해석했다.이경민 대신증권 연구원은 “Fed가 최근 금융시장의 변동성이 확대된 여건을 충분히 인지하고 있는 만큼 시장에서는 추가 인상에 대한 우려가 수그러들었다는 해석이 나오고 있다”고 했다.허진욱 삼성증권 연구원은 “파월 의장이 지난 2~3개월 사이 핵심 물가상승과 임금상승률 둔화에 대해 비교적 긍정적인 톤으로 발언한 한 점도 예상보다 좀 더 ‘비둘기파’적인 발언”이라고 분석했다.전날 미국 경제지표가 둔화한 점도 금리 인상에 대한 우려를 불식시켰다. 오토매틱데이터프로세싱(ADP)은 전날 미국 10월 민간부문 신규 일자리 고용이 11만3000건이라고 밝혔다. 시장 예상치인 15만건을 크게 밑돌았다. 10월 임금 상승률도 전년동월대비 5.7%로 2021년 10월 이후 최저치를 기록했다. 미국 공급자관리협회(ISM)가 발표한 제조업 구매관리자지수(PMI)도 46.7로 시장 예상치인 49.2를 밑돌았다.기준금리 인상 우려가 가라앉으며 이날 국내 증시는 그동안 약세를 보인 2차전지주가 강세를 보이고 있다. LG에너지솔루션은 3.58%, POSCO홀딩스는 5.2%, 삼성SDI는 4.47% 각각 상승했다. 에코프로비엠, 에코프로도 각각 12.4%, 6.5% 올랐다.한동안 국내 증시에서 ‘팔자’를 외치던 외국인도 국내 주식을 사들이고 있다. 이날 외국인은 장중 유가증권시장에서 793억원을 코스닥시장에서는 2491억원을 각각 순매수 중이다. 대신증권에 따르면 외국인은 이날 오후 1시20분까지 SK하이닉스를 504억원, 삼성전자를 267억원, 에코프로비엠을 244억원, LG이노텍을 130억원, 현대모비스를 121억원 각각 사들였다.증권가에서는 미국 채권 금리 하락세가 이어진다면 국내 증시 역시 반등할 수 있을 것으로 내다보고 있다.이경민 연구원은 “그동안 악재만을 반영해왔던 증시는 향후 호재에 민감한 흐름을 보일 것으로 예상된다”며 “채권금리 상승세가 꺾인다면 코스피지수 밸류에이션의 정상화를 기대할 만하다”고 했다.",
        "ticker": [
            "003550",
            "373220",
            "011070",
            "005490",
            "034730",
            "000660",
            "003540",
            "006400",
            "005930",
            "016360",
            "012330"
        ]
    },
    {
        "title": "[오후 시황] 코스피, 외국인·기관 매수세 꾸준…코스닥은 4%대 상승",
        "date": "2023.11.02. 오후 2:14",
        "content": "[서울경제] 코스피가 장중 2350선까지 오르며 상승세를 유지하고 있다.이날 오후 1시 45분 현재 코스피 지수는 전 거래일 대비 40.25포인트(1.75%) 오른 2341.81을 가리키고 있다. 지수는 전장보다 33.40포인트(1.45%) 뛴 2334.96에 개장했다.유가증권시장에서 기관 투자자는 3196억원을 사들이며 전날에 이어 매수세가 뚜렷하다. 외국인도 797억어치를 소화하는 가운데 개인만이 4039억원을 팔아치우고 있다.시가총액 상위 종목은 대부분 상승세를 보였다. 삼성전자(005930)(1.75%), LG에너지솔루션(373220)(4.11%), SK하이닉스(000660)(3.74%), POSCO홀딩스(005490)(5.71%), LG화학(051910)(6.03%), 삼성SDI(006400)(5.29%) 등이 크게 오르고 있다.같은 시각 코스닥 지수는 전장보다 31.21포인트(4.22%) 오른 770.44로 나타나고 있다. 지수는 전장 대비 14.14포인트(1.91%) 오른753.37로 거래를 시작했다.외국인과 기관이 각각 2394억원, 기관이 1384억원 매도 우위다. 반면 개인은 3868억원어치 순매도하고 있다.시총 상위권에서는 에코프로비엠(247540)(12.94%), 에코프로(086520)(7.87%), 엘앤에프(066970)(12.06%), JYP Ent.(035900)(2.95%), 알테오젠(196170)(7.80%), HPSP(403870)(8.24%)가 큰 폭으로 뛰었다.반면 펄어비스(-1.47%)만이 상위 20위권 내에서 유일하게 내리고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "006400",
            "005930",
            "066970"
        ]
    },
    {
        "title": "외인 폭풍매수에 코스닥 4% 강세…개인 3960억 차익실현",
        "date": "2023.11.02. 오후 2:02",
        "content": "전거래일보다 4.09% 오른 769.45 거래 중외국인 2404억 기관 1412억 사자 vs 개인 3960억 팔자2차전지·반도체주 쌍끌이 강세…에코프로비엠 12% 상승[이데일리 김보겸 기자]코스닥 지수가 3일 4% 넘게 오르며 770선을 터치했다. 미국 연방준비제도(연준)가 예상보다 덜 매파적인 모습을 보이며 투심을 자극한 것으로 풀이된다. \n\n\n\n마켓포인트에 따르면 이날 오후 1시56분 코스닥 지수는 전거래일보다 4.09%(30.22포인트) 오른 769.45에 거래 중이다. 장 중 770선을 넘기도 했다. 간밤 뉴욕증시에서 다우존스 지수는 전일보다 0.67% 상승한 3만3274.58을 기록했다. S&P 500 지수는 1.05% 오른 4237.86에 거래를 마쳤다. 기술주 위주의 나스닥도 1.64% 상승한 1만3061.47에 마감했다.11월 연방공개시장위원회(FOMC)에서 연준이 생각보다 덜 매파적 기조를 보였다는 점이 투심을 끌어올렸다. 2회 연속 기준금리를 동결하면서 추가 금리 인상 가능성이 낮아지면서다. 국채금리가 급락하며 증시를 끌어올렸다. 10년물 국채금리는 14.1bp(1bp=0.01%포인트) 떨어진 4.734%에 마감했다. 외국인이 2404억원 사들이며 지수 상승을 주도하고 있다. 기관도 1412억원 순매수 중이다. 금융투자가 820억원, 투신이 360억원 사들이며 매수세를 주도하고 있다. 개인은 3960억원 팔며 차익 실현에 나서고 있다.업종별로도 일제히 오르고 있다. 일반전기전자가 9.54% 급등하는 가운데 반도체도 7.18% 상승 중이다.금융과 IT 하드웨어도 5% 넘게 오르고 있다. 시가총액 상위 종목들도 오름세다. 에코프로비엠(247540)은 전거래일보다 12.14% 오른 21만1500원에 거래 중이다. 에코프로(086520)도 6.53% 오른 63만5000원을 가리키고 있다. 엘앤에프(066970)는 10.82% 알테오젠(196170)과 HPSP(403870)는 8% 넘게 오름세다. 이날 코스닥 시장에 상장한 유투바이오(221800)는 공모가 대비 121% 넘게 오른 9740원에 거래 중이다. 큐리언트(115180) 알비더불유 씨씨에스(066790)는 상한가를 기록하고 있다. 반도체주도 강세다. 제주반도체(080220)는 26%, 퓨릿(445180)은 25% 오르고 있다. 반면 에스유홀딩스(031860)는 하한가에 거래 중이다. 전날 에스유홀딩스는 다국적 광산 기업인 글렌코어로부터 독점 판매권을 인수한 바운틴팜과 약 6년간 최대 2000만톤 규모를 채굴할 수 있는 니켈 광산 사업을 추진한다고 밝혔다.",
        "ticker": [
            "066970"
        ]
    },
    {
        "title": "“양재 안 팔아도 HMM 인수자금 완벽”…김홍국 회장의 자신감[시그널 INSIDE]",
        "date": "2023.11.02. 오후 2:02",
        "content": "서울경제신문 단독 인터뷰김 회장 \"나중에 따로 얘기할 기회 마련”양재동 부지, 서울시 통합 심의 진전IB 업계 “인수금융 신용보강에 활용할 것”[서울경제] 이 기사는 2023년 11월 2일 12:34 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n김홍국 하림그룹 회장. 연합뉴스.김홍국 하림(136480)그룹 회장이 HMM 인수와 관련해 자금 조달 계획을 완벽히 세워뒀으며 서울 양재동 부동산을 유동화하거나 매각할 계획이 없다고 밝히면서 하림이 HMM 인수자금을 어떻게 마련할지 시장의 관심이 커지고 있다.김 회장은 지난 1일 서울경제신문과의 단독 인터뷰에서 “HMM을 국가적으로 민영화하는 게 중요하고 (그룹도) 미래 경쟁력을 중심으로 재편하면 좋을 것”이라며 강한 인수 의지를 드러냈다.그는 “외부에서는 (우리가) 양재동 부지를 매각할 거라는 얘기가 있는데 이것 없이도 자금 준비는 다 끝났다. HMM을 인수한다는 기업이 이런 준비도 안 해놨겠느냐”며 하림이 대비책을 철저히 해뒀음을 시사했다.하림그룹 내 최대 알짜 자산으로 꼽히는 서울 양재동 부동산은 하림지주(003380)의 100% 자회사 하림산업이 보유하고 있다. 하림산업은 이 부지에 주거·물류·오피스 등 복합시설을 짓는다는 계획을 세우고 지난해 서울시에 인·허가를 신청해둔 상태다. 최근 환경부 소속 한강유역환경청이 전략환경영향평가서에 대한 조건부 동의 의견을 내면서 서울시도 조만간 통합 심의 일정을 잡기로 했다.투자은행(IB) 업계의 한 관계자는 “인·허가를 받아 사업성이 가시화 되면 토지의 가치는 훨씬 높아지게 된다”면서 “HMM 인수를 위한 차입을 할 때 이 부동산은 매각 없이도 신용보강 형태로 활용할 수 있을 것”이라고 내다봤다.실제 부동산 전문가들은 하림의 계획대로 서울시의 심의가 통과되면 이 부지의 가치가 매입가 대비 크게 뛸 것으로 보고 있다. 하림산업은 이 부지를 2016년 4525억 원에 매입했다.\n\n\n\n양재 도시첨단물류단지 조감도 및 시설 배치 계획. 하림산업.김 회장은 그룹 내 계열사와 HMM의 사업 시너지나 구체적인 인수 자금 마련 계획을 묻는 질문에는 “지금은 실사를 하고 있고 이런 상황에서 우리가 어떤 식으로든 더 얘기하는 것은 맞지 않다”면서도 “(본입찰 후) 기자 간담회를 열어 따로 얘기할 기회를 마련할 것”이라고 말했다. 하림그룹 관계자는 이에 대해 “인수 우선협상자가 선정된 뒤 정확한 자금 조달 계획과 계열사별 사업 시너지를 따로 밝히겠다는 것”이라고 설명했다.현재 하림과 동원·LX그룹이 HMM 인수를 위한 실사 작업을 벌이고 있다. 매각 측은 이달 23일 본입찰을 실시하고 이르면 이달 말 우선협상대상자를 선정할 계획이다. 3개 회사들은 본입찰에서 HMM 내 유보 현금 등을 활용하지 않고도 자체 자금 조달을 통한 인수안을 제시할 전망이다.하림그룹은 이를 위해 최근 계열사인 팬오션(028670)이 보유한 한진칼 지분 전량(5.8%)을 최근 1600억 원에 호반건설에 매각했고, 컨소시엄을 이룬 사모펀드 운용사 JKL파트너스도 수천억 원 규모의 프로젝트 펀드를 조성하는 등 다양한 경로로 자금 조달에 착수한 상태다. KB국민은행·신한은행·NH투자증권 등 금융권과는 인수금융 협상도 진행하고 있다.김 회장이 이날 서울경제신문과의 인터뷰에서 한 언급은 하림이 현재 펼쳐지고 있는 3파전 경쟁에서 우위에 있다는 자신감을 드러낸 것으로 보인다. 그는 타사 대비 하림의 경쟁 우위를 짚어 달라는 질문에 “우리는 우리대로 최선을 다해서 하는 것”이라며 “다른 경쟁사를 평가한다거나 얘기하지는 않겠다”고 밝혔다. 그러면서 “(본입찰 후) 따로 얘기할 기회를 마련할텐데 그 때 자세한 내용을 말씀드릴 수 있을 것”이라며 자신감을 숨기지 않았다.",
        "ticker": [
            "011200",
            "005940",
            "001680",
            "028670",
            "002320",
            "180640"
        ]
    },
    {
        "title": "영풍제지 7연속 하한가…'440억 대출' 대구·농협銀 손실 눈덩이",
        "date": "2023.11.02. 오후 2:00",
        "content": "대양금속, 자회사 주식 담보로 잇딴 대출NH농협, 이미 33억원 이상 담보 손해대구은행도 3일 하한가 기록시 손실구간키움증권 미수금 손실은 4000억원 돌파주가 바닥 치는데 개인 저가매수는 폭발\n\n\n\n영풍제지 주가조작 혐의를 받는 윤모 씨와 이모 씨가 지난달 20일 구속 전 피의자 심문(영장실질심사)을 받기 위해 서울남부지방법원에 출석하고 있다. 연합뉴스[서울경제] 주가조작 의혹에 휘말린 영풍제지(006740)가 7거래일 연속 하한가를 맞자 해당 주식을 담보로 총 440억 원을 대출해 준 대구은행과 NH농협은행까지 최소 수십 억 원대 손실을 입을 위기에 처했다. 영풍제지 거래의 주요 창구가 된 키움증권(039490) 미수금 손해 금액도 4000억 원을 넘어서게 됐다.2일 한국거래소에 따르면 영풍제지는 이날 장 초반부터 가격제한폭으로 떨어진 뒤 단 한 번도 반등하지 못한 채 4010원에 거래됐다. 영풍제지가 하한가를 기록한 것은 최초 이상 급락 현상을 보인 지난달 18일과 당국의 거래 중단 조치가 풀린 26일부터 이날까지 7거래일째다. 이는 지난 2015년 가격제한폭이 30%로 확대된 이후 가장 긴 하한가 행진이다. 영풍제지와 달리 모회사인 대양금속(009190)은 전날 상한가에 이어 이날도 장중 7% 이상 급등했다.특히 이날 영풍제지의 거래량은 주가가 바닥까지 내려간 상황에서도 개인 저가 매수 수요가 몰리면서 1일(49만 8756주)의 10배가 넘는 수준에 달하는 기현상을 보였다. 영풍제지는 지난해 6월 대양금속에 인수된 직후부터 상승하기 시작해 올 들어서는 하한가 직전까지 8배나 오른 급등주다. 대양금속과 함께 2차전지 사업 진출 계획을 밝힌 올 6월 이후로는 더 가파른 오름세를 보였다. 검찰은 지난달 20일 영풍제지 시세조종을 주도한 것으로 의심되는 피의자 4명을 구속시켰다.영풍제지 주가가 연일 급락하면서 최근 이 회사 주식을 담보로 돈을 빌려준 대구은행과 NH농협은행도 대출금을 제대로 상환하지 못할 위기를 맞았다. 금융감독원에 따르면 대양금속은 지난 5월 10일 NH농협은행에 영풍제지 주식 166만 6667주(3.59%)를 맡기고 내년 5월까지 연 5.88% 금리로 100억 원을 빌렸다. NH농협은행 입장에서는 주가가 6000원 아래로만 내려가도 손실을 입는데 가격이 벌써 4010원까지 떨어져 33억 원 이상의 담보 가치를 잃은 셈이다. 대양금속이 NH농협은행에 돈을 빌렸던 5월 10일 당시 영풍제지의 주가는 현 시세의 4배가 넘는 1만 7080원이었다.대양금속은 이후 9월 25일 대구은행에서도 영풍제지 주식 1112만 5000주(23.93%)를 담보로 총 3회에 걸쳐 2026년 만기로 340억 원을 대출했다. 80만 주로는 6.18% 금리로 50억 원을, 832만 5000주로는 5.80% 금리로 200억 원을, 200만 주로는 6.21% 금리로 90억 원을 각각 빌렸다. 대출금액을 주식 수로 나눠 계산하면 80만 주에 대해서는 1주당 6250원, 832만 5000주는 2402원, 200만 주는 4500원씩 담보 가치를 인정받았다. 총 대출금 기준으로는 담보 가치가 1주당 3056원인 만큼 영풍제지가 3일에도 가격제한폭까지 떨어질 경우 대구은행도 곧바로 손실 구간에 들어선다. 대출일인 9월 25일 영풍제지 주가는 지금의 10배 이상인 4만 7800원이었다. 대양금속은 6월 골드스퀘어제일차라는 회사에도 200만 주(4.30%)를 대가로 5.95% 이자에 120억 원을 빌렸다.돈을 빌려준 금융기관뿐만 아니라 자사 계좌가 영풍제지 시세조종에 악용된 키움증권의 미수금 손실 규모도 이미 4000억 원을 넘은 것으로 추산됐다. 키움증권은 영풍제지 거래정지 다음 날인 지난달 20일 고객 위탁 계좌에서 4943억원의 미수금이 발생했다고 공시한 바 있다. 키움증권 관계자는 “현재 미수금 손실금은 4000억 원 정도인데 영풍제지의 하한가 행진이 멈추지 않아 당황스럽다”며 “이번 사태와 관련한 감시 시스템 강화, 조직 개편, 전문 인력 확충을 추진하면서 시장 상황을 지켜보겠다”고 말했다.",
        "ticker": [
            "009190",
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "강력해진 국민연금의 '스튜어드십', 사법 리스크 카카오 겨냥한다 [시그널]",
        "date": "2023.11.02. 오후 1:32",
        "content": "경영진에 사실 확인·대응 요구개선 불가 판단 시 공개서한 발송경영 참여 등 강력한 주주권 행사도 가능[서울경제] 국민연금이 카카오(035720)에 주주가치 훼손을 막기 위한 대응을 예고하면서 향후 행보에도 이목이 쏠린다. 국민연금은 수탁자책임 원칙(스튜어드십 코드)에 따라 카카오 경영진에 사실관계 확인 및 향후 대응 방안 등을 요구할 전망이다. \n\n\n\n2일 금융감독원 전자공시시스템에 따르면 국민연금공단은 카카오와 카카오페이(377300) 주식 투자 목적을 단순 투자에서 일반투자로 변경했다고 1일 공시했다.일반투자는 단순투자보다 적극적인 주주권 행사가 목적이며, 경영권 직접적인 영향을 주지 않는 선에서 주주 제안을 할 수 있다.국민연금 기금운용위원회는 장기 수익률 및 안정성을 제고하기 위해 '국민연금기금 수탁자 책임 활동에 관한 지침'과 '국민연금기금 국내주식 수탁자 책임 활동 가이드라인'을 기준으로 두고 주주권을 행사한다.이때 국민연금은 '중점관리사안'을 검토해 주주활동을 수행한다. 중점관리사안에는 △배당정책 수립 △임원 보수한도 적정성 △법령상의 위반 우려로 기업가치의 훼손 내지 주주권익을 침해할 수 있는 사안 △지속적으로 반대의결권을 행사하였으나 개선이 없는 사안 △정기 환경·사회·지배구조(ESG)평가결과가 하락한 사안 등이 포함된다.시장에선 국민연금이 카카오의 법률 위반 혐의에 따라 중점관리사안을 기준으로 주주 행사에 나설 것으로 보고 있다. 국민연금은 국가기관의 조사 및 객관적 사실에 근거해 회사와 관련한 횡령 및 배임 행위가 발생하거나, 부당하게 특수 관계인 또는 다른 회사를 지원는 경우, 특수관계인에게 부당한 이익을 귀속시키는 행위 등에 해당할 때 주주가치를 침해하는 사안으로 본다.지난달 배재현 카카오 투자총괄대표는 자본시장법 위반 혐의로 법정 구속됐고 김범수 전 카카오 이사회 의장은 금감원에 출석해 특법사법경찰의 조사를 받았다. 카카오 모빌리티는 3000억 원대의 분식회계 의혹에 놓여있는 상황이다.중점관리사안에 따라 국민연금은 단계별로 주주 행동에 나선다. 대상기업을 선정해 비공개 대화를 진행하고 이후 비공개중점관리기업 선정, 공개중점관리 기업으로 선정한다. 개선이 없을 경우에는 주주총회에서 의결권 행사를 연계하거나 공개서한을 발송한다.국민연금은 해당 단계에 맞춰 주주가치 훼손 방지를 위해 경영진과 사실관계와 향후 조치 사항 등을 요구하는 비공개 대화에 선제적으로 나설 것으로 관측된다. 만일 개선이 어렵다고 판단하는 경우 보다 적극적인 주주권 행사를 위해 경영권 참여에 관여할 가능성도 있다.",
        "ticker": [
            "001680",
            "035720",
            "377300"
        ]
    },
    {
        "title": "\"하이브가 하이브 했다\" 역대 최대 3분기 실적에 엔터주 투심 개선될까",
        "date": "2023.11.02. 오후 12:57",
        "content": "서울 용산구 하이브 사옥에 외국인 팬들이 모여있다. /사진=뉴시스하이브가 3분기 깜짝실적을 내놓으면서 시장의 높아진 기대치를 또다시 넘어섰다. 최근 마약 파문으로 엔터주 전반 주가가 급락한 상태에서 하이브의 건재한 실적이 엔터주에 대한 투심을 되살릴지 주목된다. 2일 오전 11시48분 하이브는 전일대비 4500원(1.95%) 상승한 23만5000원을 기록 중이다. 장중 5.42%까지 상승폭을 키우기도 했다. JYP Ent.와 에스엠은 3~4%대 강세고 와이지엔터테인먼트는 2%대 오르고 있다. 중소형 엔터사인 큐브엔터는 3%대 오르고 있고 에프엔씨엔터도 1%대 소폭 상승하고 있다. 이날 하이브는 3분기 연결기준 매출액 5379억원, 영업이익 727억원을 기록했다고 밝혔다. 전년 동기 대비 각각 21%, 20% 증가한 수치다. 하이브 3분기 실적 중 최고치다. 에프앤가이드에 따르면 시장 컨센서스(매출액 5096억원, 영업이익 6424억원)도 뛰어넘는 깜짝 실적이다. 하이브 깜짝 실적은 음반, 음원, 공연이 고루 영향을 미친 결과다. 특히 방탄소년단(BTS) 개별 멤버 중 '뷔'와 '정국'이 잇따라 앨범을 발표하고 좋은 성적을 얻으면서 BTS 부재에 대한 우려를 불식시키고 있다. 정국은 디지털 싱글 '세븐(Seven)'으로 13주 연속 빌보드 '핫 100' 차트에 이름을 올린 데 이어 디지털 싱글 '3D'로 '핫 100' 5위를 기록했다.뷔도 9월 발매한 앨범이 초동 210만장을 기록했다. 세븐틴의 앨범 역시 3분기에도 판매 호조를 이어가고 있고 투모로우바이투게더의 일본 정규 2집, 뉴진스의 2번째 미니앨범 '겟 업(Get Up)', 르세라핌의 월드투어 '플레임 라이즈스(FLAME RISES)'의 성과도 3분기 실적에 반영됐다. 800만장 넘게 팔린 뉴진스 앨범 V와 세븐틴, 엔하이픈, TXT 공연 69만명도 실적에 기여했다. 하이브는 다양한 레이블을 바탕으로 한 아티스트들이 연이어 앨범을 내고, 히트를 이어가면서 실적 공백기가 없는 모습을 보이고 있다. 오는 4분기에는 지난 2분기 깜짝 실적을 이끌었던 세븐틴의 신규 앨범이 예정돼 있어 또다시 역대 최대 실적 기대감이 커진다. 증권가에서도 하이브를 타사와의 비교보다는 자체 실적을 얼마나 뛰어넘는지에 주목해 바라본다. 지인해 신한투자증권 연구원은 \"하이브는 세븐틴, 정국, TXT, 르세라핌, 엔하이픈 등의 컴백으로 4분기 역대 분기 최다 앨범 판매량과 공연/굿즈의 동반 성장이 기대된다\"며 \"4분기 비용 이슈는 확인해봐야겠지만 큰 이슈만 없다면 지난 2분기 800억원대를 넘어 네 자릿수 이익도 가능해보인다\"고 말했다.━'피크아웃' 우려는 기우..엔터주 투심 개선될까━\n\n\n\n그룹 스트레이 키즈(Stray Kids)/사진제공=JYP엔터테인먼트  /사진=이동훈하이브는 이미 다양한 레이블을 바탕으로 높은 실적을 올릴 것이라는 기대감이 형성돼 있다. 그러나 매번 높아진 기대감을 뛰어넘는 성적을 내놓으면서 K팝의 구조적 성장세가 굳건하다는 믿음을 투자자들에게 심어주고 있다. 최근 마약 이슈로 연예계가 한창 시끄러웠고 주가도 급락했지만, 힘들게 쌓아올린 해외에서의 팬덤은 쉽게 무너지지 않고 있다. 신규 앨범이나 신인 데뷔 소식도 이어진다. 구체적으로 11월에 하이브는 BTS 멤버 정국의 솔로앨범이 오는 3일 발매되고 JYP Ent.의 경우 지난달말 니쥬의 한국 싱글 1집이 발매된데 이어 오는 10일 스트레이키즈 미니 8집이 기다리고 있다. 에스엠은 에스파가 오는 10일 미니4집을 내놓을 예정이고, 와이지엔터테인먼트는 11월 중 블랙핑크의 계보를 이을 걸그룹 '베이비몬스터'가 데뷔할 계획이다. 내년에도 고성장세가 이어질 전망이다. 소비력 높은 미국 시장 침투, 회사별 신인 확대가 호재다. 박성국 교보증권 연구원은 \"엔터주 빅4(하이브, JYP Ent., 에스엠, 와이지엔터테인먼트)가 내년 음반과 음원, 공연 모든 부분에서 미국 비중이 증가하고 있다\"며 \"미국 타깃으로 설계한 신인 IP(지적재산권)도 론칭 예정\"이라고 짚었다. 이어 그는 \"높은 미국, 일본 비중으로 내년에도 트와이스와 스트레이키즈 성장이 기대되는 JYP와 신인 성장으로 업종 내 2024년 가장 높은 성장률이 예상되는 에스엠을 최선호주로 제시한다\"고 밝혔다. 신한투자증권은 3분기에는 에스엠, 4분기에는 하이브와 JYP Ent.를 꼽았다.  지 연구원은 \"3분기 에스엠은 창립 이후 분기 첫 500억원대 이익이 예상된다\"며 \"4분기에는 하이브가 세븐틴, 정국, TXT, 르세라핌, 엔하이픈 컴백으로 역대 분기 최다 앨범 판매량이 기대되고 JYP는 스트레이키즈 컴백에, 니쥬와 스트레이키즈의 일본 앨범 공연 활동이 반영돼 호시적이 예상된다\"고 덧붙였다.",
        "ticker": [
            "030610",
            "352820",
            "005110"
        ]
    },
    {
        "title": "[특징주] STX, 인니 니켈광산 시추탐사에 이틀째 강세",
        "date": "2023.11.02. 오전 11:41",
        "content": "(서울=연합뉴스) 이웅 기자 = STX가 인도네시아 니켈광산에 대한 시추 탐사에 착수했다는 소식에 주가가 이틀째 강세를 보이고 있다.    2일 유가증권시장에서 오전 11시30분 현재 STX는 전날보다 960원(10.41%) 오른 1만180원에 거래되고 있다. 거래량은 260만주를 기록 중이다.    STX 주가는 전날 6.47% 상승했다.    STX는 지난 8월 인도네시아 술라웨시 지역 니켈광산의 지분 20%를 확보하고 현지 법인과 합작투자사(JV)를 세워 시추 작업을 벌이고 있다고 전날 발표했다.    STX는 내년 상반기 본격적인 채굴이 시작되면 해당 광산에서 연간 200만t의 니켈을 채취해 연 1억3천만달러 이상의 매출을 거둘 수 있을 것으로 기대한다고 밝혔다.    \n\n\n\nSTX가 투자한 인도네시아 술라웨시 지역의 니켈광산[STX 제공, 재판매 및 DB 금지]    abullapia@yna.co.kr",
        "ticker": [
            "012030",
            "011810"
        ]
    },
    {
        "title": "수능날인 16일 증권시장, 10시에 개장한다",
        "date": "2023.11.02. 오전 11:15",
        "content": "사진 연합뉴스TV       대학수학능력시험이 치러지는 오는 16일 국내 증시는 평소보다 1시간 늦은 오전 10시에 개장한다.      한국거래소는 수능 당일 유가증권시장·코스닥시장, 코넥스시장의 거래 시간을 1시간씩 순연한다고 2일 밝혔다.      이에 따라 오전 9시~오후 3시 30분인 이들 시장의 정규 거래시간은 오전 10시~오후 4시 30분으로 바뀐다.       장 시작 전 시간 외 시장도 거래시간이 1시간씩 순연된다. 장 종료 후 단일가 및 대량·바스켓매매 거래의 경우 개시 시점은 1시간 늦춰지지만, 마감 시간은 오후 6시 그대로다.      파생상품시장 거래 시간도 변동된다. 코스피200선물, 주식선물, 국채선물 등 주식·금리 상품의 개장과 장 종료 시각은 1시간씩 순연한다. 미국달러 선물·옵션과 엔·유로·위안 선물 등 통화상품과 금선물 시장의 경우 개장 시간만 한 시간 연기하고, 폐장은 기존과 같이 오후 3시 45분에 폐장한다.      자세한 사항은 한국거래소 홈페이지(www.krx.co.kr)에서 확인할 수 있다."
    },
    {
        "title": "(주)유진테크놀로지 코스닥시장 상장기념식",
        "date": "2023.11.02. 오전 11:01",
        "content": "(서울=연합뉴스) 2일 서울 영등포구 한국거래소에서 열린 (주)유진테크놀로지 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 강왕락 코스닥협회 부회장, 이부연 한국거래소 코스닥시장본부장보, 이미연 (주)유진테크놀로지 대표이사, 여현국 (주)유진테크놀로지 대표이사, 윤병운 NH투자증권 부사장, 유도석 한국IR협의회 상무. 2023.11.2 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "005940"
        ]
    },
    {
        "title": "[특징주] 유투바이오, 코스닥 상장 첫날 공모가 대비 110%대 상승",
        "date": "2023.11.02. 오전 10:57",
        "content": "[서울경제] 헬스케어 플랫폼 업체인 유투바이오(221800) 주가가 코스닥 이전 상장 첫날인 2일 오전 공모가 대비 2배 넘는 수준으로 형성됐다.이날 오전 10시 50분 현재 유투바이오는 공모가(4400원) 대비 111.36% 오른 9300원에 거래되고 있다.2009년 설립된 유투바이오는 체외진단 서비스, 건강검진 소프트웨어 등을 제공하는 업체로 지난 2015년 코넥스 시장에 상장됐다.앞서 기관투자자 대상 수요예측에서는 1276대 1의 경쟁률을 보였으며, 공모가는 희망 범위(3300∼3900원) 상단을 초과한 4400원으로 확정했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "“외식물가 오르자 참치캔 판매 쑥쑥”…동원F&B 반사이익",
        "date": "2023.11.02. 오전 10:49",
        "content": "3분기 호실적에 주가 우상향 기대\n\n\n\n 동원참치캔 [출처=동원F&B]10월 외식 물가 상승률이 5%에 달하면서 동원F&B가 반사이익을 볼 수 있다는 예상이 나온다.동원F&B의 주력상품인 참치캔을 비롯한 햄, 김 등 내식 식재료군이 고물가·불경기 속에서 주목받을 것이라는 분석이다.2일 한국거래소에 따르면 이날 10시 46분 현재 동원F&B는 전날보다 0.80% 떨어진 3만900원에 거래되고 있다.동원F&B는 전날 호실적을 발표하면서 6.01% 오른 뒤 조정을 받으며 장 초반 하락세를 보이는 것으로 풀이된다.동원F&B의 주가는 지난달 3만원 선 아래로 떨어진 뒤 부진을 이어가다 전날 호실적을 발표하면서 3만원대를 회복했다.증권가에서는 동원F&B가 우상향 흐름을 보일 것이라는 전망을 내놨다.물가 상승이 주요제품군의 매출 성장을 견인하고, 참치 가격 하락으로 원가 부담도 덜며 실적 개선이 점쳐지기 때문이다.실제로 이날 통계청이 발표한 ‘2023년 10월 소비자물가 동향’에 따르면 지난달 소비자물가지수는 지난해 동월보다 3.8%, 외식 물가는 4.8% 상승했다.하희지 현대차증권 연구원은 “추석 선물 세트 효과로 영업이익이 60억 개선되는 등 내식 식재료 수요가 증가해 외형성장을 지속하고 있다”며 “참치가격 하락으로 수익성 또한 나아질 것으로 보여 주가 우상향이 기대된다”고 분석했다.",
        "ticker": [
            "049770",
            "005380",
            "001500"
        ]
    },
    {
        "title": "하이브, 역대 최고 3분기 실적…영업이익 727억원",
        "date": "2023.11.02. 오전 10:46",
        "content": "영업이익 20% ↑···매출액은 5379억원\n\n\n\n사진 제공=하이브[서울경제] 하이브(352820)가 올해 3분기 연결 기준 매출액 5379억 원, 영업이익 727억 원으로 잠정 집계됐다고 2일 공시했다. 매출액은 지난해 동기 대비 21% 증가했고, 영업이익은 20% 증가했다. 이는 하이브 창사 이래 3분기 실적 중 가장 높은 수치다.하이브 관계자는 “방탄소년단(BTS) 뷔·세븐틴·뉴진스의 앨범 발매와 세븐틴·투모로우바이투게더(TXT)·엔하이픈·르세라핌의 월드투어로 직·간접 매출 동반 상승 효과를 불러 일으켰다”고 밝혔다.뷔가 9월 발매한 앨범 ‘레이오버(Layover)’는 초동 210만 장을 기록하며 국내 최초로 초동 200만 장을 넘긴 솔로 아티스트가 됐다. 정국은 디지털 싱글 ‘세븐(Seven)’으로 13주 연속 빌보드 핫100 차트에 이름을 올렸다. 세븐틴은 올해 9월까지 1100만 장이 넘는 앨범 판매고를 올렸다. 이러한 성과로 인해 앨범 매출은 2641억 원으로 지난해 동기 대비 104% 성장했다. 공연 매출은 869억 원으로 지난해 동기 대비 84% 늘어났다.팬 커뮤니티 플랫폼 위버스는 3분기 평균 월 활성 이용자 수(MAU)가 전 분기 대비 10% 성장한 1050만 명을 기록했다. 지난 9월 SM엔터테인먼트 아티스트 13팀의 입점을 포함해 다양한 국내외 아티스트 입점이 이어지면서 안정적인 성장세를 보이는 것으로 풀이된다.하이브 레이블즈 아티스트들은 4분기 다양한 활동을 이어갈 예정이다. 정국은 오는 3일 첫 솔로 정규앨범 ‘골든(GOLDEN)’을 발매한다. 9월부터 시작한 세븐틴의 일본 돔 투어는 도시형 콘서트 플레이 파크인 더 시티 프로젝트와 함께 진행된다. 내년 1월까지 방콕, 불라칸, 마카오 3개 도시에서 추가 공연에 나선다. TXT는 다음달 서울 고척 스카이돔에서 진행하는 앙코르 콘서트를 통해 월드투어를 마무리하고, 엔하이픈은 오는 17일 미니 5집 ‘오렌지 블러드(ORANGE BLOOD)’를 발매하며 컴백한다. &TEAM도 오는 15일 첫 정규앨범을 발매한다.하이브 관계자는 “하이브는 장르 확장과 다양한 음악 포트폴리오 구성에 매진하고 있으며, 이는 음반과 음원 매출의 동반 성장이라는 결과로 이어지고 있다”면서 “인수합병(M&A)과 같은 비유기적 성장 방법론은 물론 ‘더 데뷔: 드림아카데미’ 프로젝트와 같은 유기적 방법론을 통해서도 지속 성장을 모색하고 있다”라고 말했다.",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "작년 고금리 예금 어디로 갔나 봤더니…채권 단기물로 쏠렸다",
        "date": "2023.11.02. 오전 10:46",
        "content": "10월 개인 채권 순매수 3조원 회복국고채 3년물 등 단기물 위주 매수“연말까지 매수세 이어질 것”\n\n\n\n 서울 중구 하나은행 본점 위변조대응센터에서 관계자가 5만 원권 지폐들을 정리하는 모습. [연합뉴스]금리 상승으로 채권 투자에 대한 관심이 높아지며 개인투자자들이 월 3조원대 채권 순매수를 회복했다. 특히 만기가 짧은 우량 채권을 매수하는 추세가 강해지는 모양새다.삼성증권에 따르면 개인투자자들은 지난달 총 3조2218억원의 채권을 순매수했다.올해 들어 계속 매월 3조원대였던 개인 채권 순매수 규모가 지난 9월에는 처음으로 2조원대로 떨어졌지만 곧바로 3조원대를 회복한 것이다.올해 8월까지만 해도 개인투자자의 순매수 상위 채권에는 국고 20년물, 30년물 등 초장기채가 이름을 올렸지만 분위기가 달라졌다.10월 개인 순매수 1위 채권은 국고 3년물, 2위는 국고채 5년물이었다.10년 이상 장기 국고채에 대한 순매수는 상반기까지 월평균 9500억원 수준이었지만 8월 이후에는 5000억원대로 유지되고 있다.김지만 연구원은 채권의 금리가 상승해 매력이 높아진 영향으로 분석했다.9월말 대비 국고채 3년물 금리는 20bp(1bp=0.01%포인트), ‘AA-’ 3년물 금리는 27bp 상승했다.김 연구원은 “은행권의 수신 경쟁이 지난해보다 강도가 약했고, 만기가 도래한 예금 중 일부가 채권시장으로 유입됐을 것으로 보인다”고 분석했다.한편 삼성증권은 올해 연말에는 작년처럼 연말에 채권 매수세가 약해지진 않을 것이라고 언급했다.지난해 7~9월 중에는 매월 개인의 3조원대 채권 매수세가 이어지다가 10월 2조5000억원, 11월 2조4000억원, 12월 1조7000원으로 감소한 바 있다.당시 배경에는 금융투자소득세 시행에 대한 불확실성이 작용했지만, 금투세 시행이 2025년으로 연기됨에 따라 올 연말에는 이와 관련한 혼란이 없을 전망이다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "\"LGD, 아이폰15 힘입어 4분기 흑자 전환 예상\"",
        "date": "2023.11.02. 오전 10:42",
        "content": "[KB증권 리포트]\"2021년 4분기 후 영업익 최대치 전망\"\n\n\n\nLG디스플레이 모델이 지난 8월 서울 강남구 코엑스에서 열린 ‘K디스플레이 2023’에서 메타 테크놀로지 기술을 적용한 LG디스플레이의 3세대 OLED TV 패널을 살펴보고 있다. 사진 제공=LG디스플레이[서울경제] KB증권은 2일 아이폰15 디스플레이 출하량 증가로 LG디스플레이(034220)의 4분기 영업이익이 2년 만에 최대를 기록할 것으로 내다봤다.김동원 KB증권 연구원은 \"4분기 아이폰15 프로와 프로맥스 출하량은 3분기 대비 3.5배 증가한 4200만 대로 추정된다\"며 \"지난달부터 부품 공급 차질이 해소되고 고가 모델인 프로 중심의 수요 쏠림 현상이 가속화되고 있다\"고 분석했다.이어 \"아이폰15 디스플레이 출하량 증가로 LG디스플레이와 삼성디스플레이가 4분기 최대 실적을 달성할 것\"이라고 밝혔다.김 연구원은 LG디스플레이의 4분기 영업이익이 2384억 원으로 7개 분기 만에 흑자 전환해 2021년 4분기 이후 최대를 기록할 것으로 내다봤다. 내년 영업이익은 5488억 원으로 2021년 이후 가장 많을 것으로 전망했다.삼성디스플레이 역시 4분기 영업이익이 2조 원을 상회해 분기 기준 역대 최대를, 내년 영업이익은 6조 원에 근접해 사상 최대를 기록할 것으로 전망했다.",
        "ticker": [
            "003550",
            "034220"
        ]
    },
    {
        "title": "16일 수능시험일 주식시장 오전 10시 개장",
        "date": "2023.11.02. 오전 10:37",
        "content": "한국거래소[한국거래소 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = 대학수학능력시험이 치러지는 오는 16일 국내 증시가 평소보다 1시간 늦은 오전 10시에 열린다.      한국거래소는 수능 당일 유가증권시장, 코스닥시장, 코넥스시장의 거래 시작과 종료 시점을 1시간씩 늦추기로 했다고 2일 밝혔다.    이에 따라 오전 9시부터 오후 3시 30분까지 열리는 이들 시장의 정규 거래시간이 이날은 오전 10시부터 오후 4시 30분까지로 바뀐다.    장 개시 전 시간 외 시장도 거래시간이 1시간씩 순연된다.    장 종료 후 단일가 및 대량·바스켓매매 거래의 경우 개시 시점이 1시간 늦춰지지만, 마감 시간은 오후 6시 그대로다.    파생상품시장에서는 코스피200선물·옵션, 미니코스피200선물·옵션, KRX300선물, 국채선물 등 주식·금리 상품의 개장과 장 종료 시각을 1시간씩 순연하고, 미국 달러 선물·옵션 등 통화상품과 금선물 등은 개장 시간만 1시간 연기한다. 돈육선물은 변동 없이 평소대로 유지된다.    코스피200선물선물, 미국달러선물선물 등을 거래하는 야간시장은 개장만 오후 6시에서 오후 7시로 1시간 미루고 종료시간(익일 오전 5시)은 그대로다.    일반상품시장의 경우 금시장은 개장만 1시간 순연하고 폐장은 평소와 같은 오후 3시 30분에 하며, KSM(KRX Startup Market) 거래시간은 증권시장과 똑같이 1시간씩 순연한다.    석유시장(오전 10시∼오후 5시)과 배출권시장(오전 10시∼정오)의 거래시간은 변동이 없다.    engine@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "케이카 3분기 영업이익 184억…전년比 14.7%↑",
        "date": "2023.11.02. 오전 10:30",
        "content": "재고 포트폴리오 개선 효과고가 차량 판매 증가 영향도\n\n\n\n케이카 매장에 전시된 현대 아이오닉6. 사진 제공=케이카[서울경제] 중고차 플랫폼 케이카(381970)가 2일 올 3분기 매출이 5286억 원, 영업이익은 184억 원을 기록했다고 공시했다. 전년 3분기 대비 매출은 8.2% 하락했지만 영업이익은 14.7% 상승했다.케이카는 영업이익이 큰 폭 오른 배경으로 지난해 하반기부터 판매 회전율이 높은 차로 재고 포트폴리오를 변경하고 수익성이 높은 판매처로 비중을 개선한 효과라고 설명했다.20%에 육박했던 중고차 할부 금리가 지난 8월 7%대로 낮아지며 할부 금융을 통해 고가 차의 판매량이 증가한 것도 수익성 개선에 보탬이 됐다.정인국 케이카 사장은 “글로벌 경기 회복에 대한 불확실성이 큰 시장 상황에도 매출과 수익은 물론 3분기 연속 시장 점유율이 오르는 성과를 이뤘다”며 “케이카는 중고차 시장의 변화를 발판 삼아 새로운 비즈니스 기회를 만들며 시장 지배력을 공고히 해나갈 것”이라고 밝혔다.",
        "ticker": [
            "381970"
        ]
    },
    {
        "title": "코스닥, '덜 매파' 연준발 뉴욕증시 훈풍에 3%대 강세",
        "date": "2023.11.02. 오전 10:19",
        "content": "전거래일보다 3.390% 오른 763.66 거래 중외국인 1161억 기관 696억 사자 vs 개인 1901억 팔자에코프로비엠 6% 에코프로 3% 상승…반도체株 강세[이데일리 김보겸 기자] 코스닥 지수가 2일 3% 넘게 오르고 있다. 미국 연방준비제도(연준)가 예상보다 덜 매파적 기조를 보인 영향으로 풀이된다. \n\n\n\n마켓포인트에 따르면 이날 오전 10시7분 코스닥 지수는 전거래일보다 3.30%(24.43포인트) 오른 763.66에 거래되고 있다. 간밤 뉴욕증시 1일(현지시간) 뉴욕증시에서 다우존스 지수는 전일보다 0.67% 상승한 3만3274.58을 기록했다. S&P 500 지수는 1.05% 오른 4237.86에 거래를 마쳤다. 기술주 위주의 나스닥도 1.64% 상승한 1만3061.47에 마감했다.11월 연방공개시장위원회(FOMC)에서 연준이 생각보다 덜 매파적 기조를 보였다는 점이 투심을 끌어올렸다. 2회 연속 기준금리를 동결하면서 추가 금리 인상 가능성이 낮아지면서다. 국채금리가 급락하며 증시를 끌어올렸다. 10년물 국채금리는 14.1bp(1bp=0.01%포인트) 떨어진 4.734%에 마감했다. 외국인이 1161억원 사들이고 있다. 기관도 696억원 순매수 중이다. 특히 금융투자가 528억원 사들이며 매수세를 주도하고 있다. 개인만 1901억원 순매도하고 있다. 업종별로는 일제히 오르고 있다. 반도체가 6% 넘게 오르는 가운데 일반전기전자는 5%, 소프트웨어는 4%대 상승세다. 이외에도 IT부품과 비금속 등도 3% 넘게 오르고 있다. 시가총액 상위 종목들도 오름세다. 에코프로비엠(247540)은 6.57% 오른 20만1000원에 거래 중이다. 에코프로(086520)도 3.85% 오른 62만원에 거래 중이다. HPSP(403870)는 8.24%, 루닛(328130)은 21.43% 오르고 있다. 반도체주도 강세다. 원익IPS(240810), ISC(095340)는 12%대 오르고 있다. 반면 에스유홀딩스(031860)는 하한가에 거래 중이다.  전날 에스유홀딩스는 다국적 광산 기업인 글렌코어로부터 독점 판매권을 인수한 바운틴팜과 약 6년간 최대 2000만톤 규모를 채굴할 수 있는 니켈 광산 사업을 추진한다고 밝혔다."
    },
    {
        "title": "[특징주] SK하이닉스, LG엔솔 누르고 시총 2위 탈환",
        "date": "2023.11.02. 오전 10:19",
        "content": "22개월 만···시총 91조 돌파반도체 업황 반등 기대감 영향\n\n\n\nSK하이닉스 이천 공장 전경. 사진 제공=SK하이닉스[서울경제] SK하이닉스(000660)가 약 22개월 만에 LG에너지솔루션(373220)을 제치고 유가증권시장 시가총액 2위 자리를 되찾았다.이날 오전 10시 9분 기준 SK하이닉스는 전 거래일 대비 4800원(3.99%) 오른 12만5100원에 거래되고 있다. 전일 3% 급등한 데 이어 또 다시 상승세를 기록 중이다.현재 SK하이닉스의 시가총액은 약 91조3억 원으로, 전체 유가증권시장 시가총액 2위다. 과거 SK하이닉스는 삼성전자에 이어 시총 2위 자리를 지키고 있었지만 지난해 1월 LG에너지솔루션이 상장하자 3위로 밀렸다.이날 SK하이닉스의 강세는 반도체 업황이 반등할 것이란 기대감 덕분으로 분석된다. 정민규 상상인증권 연구원은 “4분기에도 고부가 D램 판매 확대에 따른 이익 개선이 가파를 전망”이라며 “특히 9월부터 시작된 메모리 가격 상승이 추세를 이어가는 점도 긍정적”이라고 밝혔다.같은 시간 LG에너지솔루션은 전 거래일 대비 6500원(1.85%) 오른 38만4500원에 거래 중이다. 시총은 약 89조 8560억 원이다. 이날 주가는 강세를 보이고 있지만 LG에너지솔루션은 최근 완성차 업체들의 전기차 감산 발표 영향으로 주가가 약세를 보이면서 시총 규모가 크게 줄었다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930",
            "001290"
        ]
    },
    {
        "title": "\"지지부진한 美증시 내년 최대 16% 오를 것\"",
        "date": "2023.11.02. 오전 10:15",
        "content": "10월 SSI 1년來 최대폭 하락 증시 강세 국면 전환 신호최근 부진한 흐름을 타고 있는 미국 증시가 내년에는 고공행진할 것이라는 전망이 나왔다.1일(현지시간) 미국 뱅크오브아메리카는 미국 대형주로 구성된 S&P 500 지수가 향후 12개월 동안 약 15.5% 상승할 것으로 예측했다. 뱅크오브아메리카의 사비타 수브라마니안 애널리스트는 이날 투자자 메모에서 \"S&P 500 지수가 향후 12개월 이내에 현재 수준에서 15.5% 상승한 4850선까지 올라갈 것\"이라고 말했다. 그는 \"지난달 셀사이드 지수(SSI)가 1년 만에 최대 폭으로 하락한 것은 증시가 강세 국면으로 전환하기 시작했다는 신호\"라고 분석했다. 최근 조정 장세를 보이는 미 증시가 최악의 시점을 통과했다는 뜻이다. 셀사이드 지수는 월가 금융기관들이 증시 향방을 예측할 때 사용하는 지표로, 셀사이드 지수 하락은 증시 강세장의 시작을 의미한다.그는 \"고금리 기조가 미 증시의 추가 하강 요인으로 작용할 것이라는 전망은 부분적으로 크게 과장돼 있다\"면서 \"고금리 장기화 전망이 투자 심리에 부담을 가중했지만, 미국 기업과 소비자들은 (이런 부담을 극복할 정도로) 강하다\"고 말했다. 그러면서 \"S&P 500 기업들이 보유하고 있는 부채의 75% 이상과 모기지 금리의 85%가 장기 고정금리로 조달되고 있다는 점에서, 최근 치솟은 시장 금리에 따른 여파도 제한적일 것\"이라고 내다봤다.\n\n\n\n[이미지출처=로이터연합뉴스]유럽계 금융그룹 UBS도 내년 미 증시가 반등세를 보일 것으로 예상했다. UBS는 지난달 23일 주식 전망 보고서를 통해 S&P 500 지수의 내년 상반기 말과 연말 목표치를 각각 4500, 4700으로 제시했다. 이는 현재(이날 종가 기준) 대비 6.2%, 11% 높은 수준이다. UBS는 \"올해 3분기 3~4% 수준이었던 S&P 500 기업들의 이익 성장률은 내년 9%까지 올라설 것으로 예상된다\"고 밝혔다. UBS의 데이비드 레프코위츠 애널리스트는 \"증시 반등세가 당초 예상보다는 지연될 것\"이라며 \"우리는 여전히 미국 경제의 연착륙을 예상하고 있으며 이로 인해 기업들의 수익 성장률이 두 자릿수에 가까워질 것으로 예상한다\"고 말했다. 이어 \"현재 미 증시의 밸류에이션은 역사적으로 높은 수준이지만, 낮은 실업률과 인플레이션 상황 등을 반영하면 합리적인 수준이라고 판단한다\"고 덧붙였다. UBS는 당초 S&P 500 지수가 4700선에 도달하는 시점으로 내년 상반기 말이 될 것으로 예상했다.미국 증시의 3대 지수는 지난 8월 이후 3개월 연속 하락세를 이어왔다. 올 상반기 이어진 가파른 상승 랠리를 되돌리면서 S&P 500 지수는 지난 5월 말 수준까지 떨어졌다. S&P 500 지수 하락 폭은 지난달에만 2.2%, 최근 3개월 전체로는 8%에 달했다. 지난 9월 연방공개시장위원회(FOMC)의 제롬 파월 미 연방준비제도(Fed) 매파적 발언 여파로 불안이 짙어지는 가운데, 안전자산인 미 국채 금리가 뛰면서 투자자들의 투자심리가 위축됐다. 여기에 더해 이스라엘·팔레스타인 무장정파 하마스 간 무력 분쟁 발발이 물가를 자극하는 등 긴축 장기화 요인들이 부각되면서 투심을 더욱 끌어내렸다. 미 증시가 3개월 연속 추세적 하락세를 이어온 것은 지난 2020년 초 이후 처음이다. 다만 올 상반기 강한 랠리로 인해 올 초부터 현재까지 S&P 500 지수 상승률은 10% 정도 상승세를 나타내고 있다."
    },
    {
        "title": "삼성제약, 췌장암 치료제 임상3상 논문 국제 학술지 게재에 8%↑[특징주]",
        "date": "2023.11.02. 오전 10:15",
        "content": "[이데일리 양지윤 기자] 삼성제약이 8%대 강세다. GV1001 췌장암 3상 임상시험의 최종 분석 논문이 SCIE급 국제 학술지에 게재됐다는 소식이 전해지면서다.\n\n\n\n2일 마켓포인트에 따르면 오전 10시7분 현재 삼성제약(001360)은 전 거래일보다 8% 오른 2970원에 거래되고 있다.전날 삼성제약은 췌장암 3상 임상시험의 최종 분석 논문이 SCIE급 국제 학술지인 ‘영국 암 저널(British Journal of Cancer, 이하BJC)’에 게재됐다고 밝혔다.BJC는 암 분야에서 가장 많이 인용되는 국제 학술지로 손꼽힌다. 논문의 책임저자는 췌장암 임상 시험 3상을 이끌었던 연세대 의대 송시영 명예교수이다.임상시험 연구책임자인 송 교수는 “GV1001과 기존 치료제를 병용 투여하여 대조군 대비 51%나 생존기간을 늘린 건 췌장암에서는 엄청나게 이례적인 결과”라며 “다른 항암제와의 병합 효과도 기대된다“고 말했다.삼성제약 관계자는 ”이번 논문은 GV1001의 우수한 효능과 안전성에 대한 과학적 뒷받침“이라며 ”췌장암 신약 허가신청 및 상용화 검토에 들어 갈 것이다. 신약개발을 담당하는 계열사 젬백스는 글로벌 임상 3상도 고려 중“이라고 밝혔다.",
        "ticker": [
            "001360"
        ]
    },
    {
        "title": "비아이매트릭스 일반청약 경쟁률 805대 1…증거금 1조5천억원",
        "date": "2023.11.02. 오전 10:07",
        "content": "배영근 비아이매트릭스 대표이사[서울IR 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 코스닥 상장을 추진 중인 비아이매트릭스는 2일 일반투자자 대상 공모주 청약을 진행한 결과 805.12대 1의 경쟁률을 기록했다고 밝혔다.    공모 청약은 전체 공모 물량(120만주) 중 30만주를 대상으로 진행됐으며 약 1조5천670억원의 청약 증거금이 모였다.    2005년 설립된 비아이매트릭스는 로우코드 기반 자동화 솔루션을 개발해 공급하는 기업이다.     로우코드 솔루션은 코딩을 최소화한 업무시스템 구축 솔루션으로, 컴퓨터 언어 활용을 줄여 비전문가도 쉽게 소프트웨어를 개발하도록 돕는다.    회사는 지난달 25일까지 기관투자자 대상 수요예측을 진행해 공모가를 희망 범위(9천100∼1만1천원) 상단을 초과한 1만3천원으로 확정했다.     오는 9일 코스닥시장에 상장할 예정이며 상장 주관사는 IBK투자증권이다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "(주)유투바이오 코스닥시장 상장기념식",
        "date": "2023.11.02. 오전 10:07",
        "content": "(서울=연합뉴스) 2일 서울 영등포구 한국거래소에서 열린 (주)유투바이오 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 강왕락 코스닥협회 부회장, 이부연 한국거래소 코스닥시장본부장보, 김진태 (주)유투바이오 대표이사, 김준태 신한투자증권 GIB2그룹 대표, 유도석 한국IR협의회 상무. 2023.11.2 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]한국타이어앤테크놀로지, 증권가 높아진 실적 눈높이에 '강세'",
        "date": "2023.11.02. 오전 10:06",
        "content": "[이데일리 양지윤 기자] 한국타이어앤테크놀로지가 장 초반 강세다. 증권가에서 내년 상반기까지 호실적을 예상하며 목표주가를 올린 영향으로 풀이된다.\n\n\n\n2일 마켓포인트에 따르면 오전 9시58분 현재 한국타이어앤테크놀로지(161390)는 전 거래일보다 6.43% 오른 4만1400원에 거래되고 있다.이날 신한투자증권은 한국타이어앤테크놀지에 대해 판가만 유지된다면 내년 상반기까지 성장세가 이어질 것이라고 전망했다. 그러면서 목표가를 4만6000원에서 5만2000원으로 상향했다. 한국타이어앤테크놀로지 3분기 매출액은 2조3000억원으로 전년 동기 대비 2% 늘고, 영업이익은 3964억원으로 전년보다 106% 증가하면서 시장 기대치를 상회했다. 이는 2016년도 초호황기 수준이다. 전체 판매 물량은 고정된 반면 믹스, 지역, 원가 등이 긍정적으로 작용한 덕분이다.정용진 신한투자증권 연구원은 “유가 속등에도 타이어의 주요 원료인 고무 가격 추이는 상대적으로 안정적이고, 고무의 공급처 다변화가 진행되면서 수급에 유리한 환경이다”이라고 분석했다. 이어 “다운스트림 제품 중 카본블랙 가격만 바닥 대비 10% 내외 상승했지만, 원재료비 중 비중 15% 내외로 영향이 제한적이다”라고 판단했다. 그러면서 “원가 상승 요인이 적다면 판가만 유지되면 지금의 호실적이 구조적으로 지속할 수 있다”고 전망했다.",
        "ticker": [
            "161390"
        ]
    },
    {
        "title": "[특징주] '시세 조종' 영풍제지, 7거래일 연속 하한가",
        "date": "2023.11.02. 오전 10:06",
        "content": "영풍제지 불공정 거래 의혹과 관련해 시세 조종 혐의를 받는 윤모씨와 이모씨가 지난달 20일 구속 전 피의자 심문(영장실질심사)을 받기 위해 양천구 서울남부지방법원에 출석하고 있다. 연합뉴스[서울경제] 시세조종 혐의가 불거진 영풍제지(006740) 주가가 거래 재개 이후 6거래일 연속 하한가를 기록 중이다. 거래 정지되기 직전인 지난달 18일에도 하한가를 맞았던 점을 고려하면 7거래일 연속 하한가인 셈이다.2일 한국거래소에 따르면 이날 9시42분 영풍제지 주가는 29.90%(1710원) 하락한 4010원에 거래되고 있다. 2015년 6월 하루 가격제한폭이 15%에서 30%로 확대된 이후 역대 최장 거래일 연속 하한가다.앞서 영풍제지 주가는 18일 개장 직후 매도 물량이 대거 쏟아지며 하한가에 진입했다. 이에 이전부터 영풍제지의 주가 흐름에 이상을 감지한 금융위원회, 금융감독원, 한국거래소는 19일부터 영풍제지의 매매 거래를 정지했다가 26일부터 재개했다. 주가는 거래 정지 전 3만3900원에서 이날까지 88.2% 급락했다.이후 검찰 시세 조종을 주도한 것으로 의심되는 피의자 4명을 구속했으며, 23일에는 영풍제지 사무실에 대한 압수수색도 진행했다. 검찰은 이들이 다수의 계좌를 동원해 매일 조금씩 주가를 올리는 방법으로 11개월 동안 주가를 12배 이상 끌어올린 것으로 파악 중인 것으로 알려졌다.",
        "ticker": [
            "000670",
            "006740"
        ]
    },
    {
        "title": "KB운용, '올해 최대 부동산 거래' 잠실 삼성SDS타워 매입 완료",
        "date": "2023.11.02. 오전 10:05",
        "content": "삼성 SDS 잠실본사[삼성SDS 제공]    (서울=연합뉴스) 송은경 기자 = KB자산운용은 올해 최대 규모의 부동산 거래로 꼽히는 송파구 잠실 삼성SDS타워 매입을 완료했다고 2일 밝혔다.    KB자산운용이 매입한 잠실 삼성SDS타워는 연면적 9만9천536.9㎡(3만110평)로 지상 30층, 지하 7층 규모의 건물이다. 향후 10년간 삼성SDS가 전체 오피스를 임차해 10년간 공실 우려가 없는 게 특징이다.    매매금액은 8천500억원으로 판교 알파돔 타워(7천284억원), 콘코디언 빌딩(6천292억원), 마제스타 시티타워1(5천200억원)의 매매가액을 뛰어넘는다.    KB국민은행을 필두로 KB손해보험, KB라이프, KB캐피탈 등 KB금융 계열사들이 참여한 'KB코어+블라인드펀드'가 주축이 돼 국내 주요 보험사 등 기관투자자들의 참여를 이끌었다.    신동헌 KB자산운용 부동산운용본부장은 \"KB금융계열사가 참여한 4번째 부동산 투자펀드로 현재 시장 상황은 매수자 입장에서 우량한 자산을 편입시킬 기회로 보고 있다\"며 \"향후에도 검증된 노하우를 활용해 우량 자산을 적극적으로 편입할 예정\"이라고 말했다.     KB자산운용은 중구 을지로에 위치한 센터 플레이스 건물을 공모펀드로 운용하고 있다.    norae@yna.co.kr",
        "ticker": [
            "105560"
        ]
    },
    {
        "title": "KCC 홈페이지서 투자자에 실시간 IR 정보 제공",
        "date": "2023.11.02. 오전 10:03",
        "content": "KCC IR 전용 페이지[KCC 제공. 재판매 및 DB 금지](서울=연합뉴스) 임성호 기자 = KCC는 홈페이지에 기업설명(IR) 전용 페이지를 신설해 주주와 투자자들에게 실시간 경영활동 등 정보를 제공한다고 2일 밝혔다.    기업의 메시지를 원문 그대로 배포해 명확한 정보를 신속하게 전달, IR 홍보를 강화한다는 취지다.     IR 페이지에 게재된 자료는 12개 증권사 홈트레이딩시스템(HTS)과 모바일트레이딩시스템(MTS) 등에도 동시에 올라간다.     KCC는 또 일반 주주 대상으로 진행하는 질의응답 시스템과 기관투자자 등을 대상으로 하는 IR 미팅 예약 시스템을 제공하고, IR 레터도 정기적으로 발행해 주주 및 소비자와의 접점을 강화할 방침이다.    KCC 관계자는 \"빠르게 변화하는 자본시장에서 투자자들에게 신속하고 정확한 정보를 제공, 주주 및 소비자 중심의 ESG(환경·사회·지배구조) 경영을 강화하고자 한다\"며 \"주주들의 이용 편의와 정보 접근성을 높이기 위해 다양한 IR 활동을 지속해 나갈 것\"이라고 밝혔다.    sh@yna.co.kr",
        "ticker": [
            "012030",
            "002380",
            "001680"
        ]
    },
    {
        "title": "[오전 시황] 코스피, 美호재 영향에 1.6% 넘게 상승…반도체주 강세",
        "date": "2023.11.02. 오전 9:58",
        "content": "연합뉴스[서울경제] 코스피가 2일 1.5%가 넘는 상승률을 보이며 오르고 있다.이날 오전 9시 30분 현재 코스피는 전 거래일 대비 37.50포인트(1.63%) 오른 2339.06이다.지수는 전장보다 33.40포인트(1.45%) 높은 2334.96에 개장한 뒤 상승 폭을 키우고 있다.이날 지수를 크게 끌어올리고 있는 것은 기관과 외국인이다. 이날 기관과 외국인은 각각 1469억원, 611억원어치 주식을 순매수하고 있다.반면 개인은 2015억원어치 주식을 내다 팔고 있다.이 같은 지수 상승은 미국발 호재의 영향이 매우 크다. 미국 FOMC(연방공개시장위원회)의 금리 동결에 따른 미국 증시 강세와 금리 하락 등에 힘입어 지수가 상승하고 있는 것이다.1일(현지 시간) 다우존스산업평균지수는 221.71포인트(+0.67%) 상승한 3만3274.58에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500 지수는 44.06포인트(+1.05%) 오른 4237.86에, 기술주 중심의 나스닥종합지수는 210.23포인트(+1.64%) 오른 1만3061.47에 장을 마감했다.한지영 키움증권 연구원은 \"예상보다 덜 매파적이었던 11월 FOMC로 인한 미국 증시 강세, 달러 및 금리 하락 등 우호적인 대외 호재성 재료에 힘입어 상승 흐름을 보일 것\"이라고 예상했다.유가증권시장 시가총액 상위 10위권 내 종목은 일제히 상승 곡선을 그리고 있다. 삼성전자(005930)(1.60%), SK하이닉스(000660)(3.49%) 등이 크게 오르고 있다. 특히 SK하이닉스는 이날 유가증권시장 시가총액 순위 3위에서 2위로 올라섰다.LG에너지솔루션(373220)(1.32%), 삼성바이오로직스(207940)(1.71%), 현대차(005380)(2.52%), POSCO홀딩스(005490)(3.60%), 기아(000270)(1.94%) 등도 오르고 있다.업종별로 전기전자(1.95%)를 비롯해 철강 및 금속(2.39%), 의료정밀(2.21%), 화학(1.38%) 등이 오르고 있다. 음식료품(-0.11%), 종이목재(-2.43%) 등은 내리고 있다.같은 시각 코스닥지수는 전장보다 19.70포인트(2.66%) 상승한 758.93을 기록했다.지수는 전장 대비 14.14포인트(1.91%) 오른 753.37로 시작한 뒤 꾸준한 상승 곡선을 그리고 있다.코스닥시장에서도 외국인이 618억원어치, 기관이 506억원어치 순매수 중이다. 반면 개인은 1248억원어치 순매도하고 있다.시총 상위권에서는 에코프로비엠(247540)(5.36%), 에코프로(086520)(3.85%), 셀트리온헬스케어(091990)(0.15%) 등 10위권 내 종목들이 모두 오름세를 보이고 있다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "\"한국타이어 3분기 깜짝 실적…성장성 지속 기대\"",
        "date": "2023.11.02. 오전 9:56",
        "content": "[한국투자증권 리포트]목표주가 6만원으로 상향\n\n\n\n경기도 성남시 한국타이어앤테크놀로지 본사. 연합뉴스[서울경제] 한국투자증권이 2일 한국타이어앤테크놀로지(161390)에 대해 물류비 안정화로 3분기 어닝서프라이즈를 기록했고 향후에도 호실적이 지속될 전망이라며 목표주가를 기존 5만3000원에서 6만원으로 상향 조정했다. 전일 종가는 3만8900원이었다.한국타이어앤테크놀로지는 올 3분기 매출 2조 3401억 원, 영업이익 3964억 원을 기록했다. 매출액과 영업이익은 증권사 전망치를 각각 3.4%, 48.2% 웃돌았다.김진우 한국투자증권 연구원은 “물류비가 안정화되고 재료비가 하락하면서 가격 상승과 믹스 개선이 맞물리며 사상 최대 분기 실적을 만들어 냈다”고 분석했다.이어 “깜짝 수익성은 갑자기 나타났다 사라지지 않는다”며 “코로나19 팬데믹 기간 급등한 물류비가 이익을 훼손했으나, 타이어업계 트렌드에 적절히 대응하고, 가격도 시장의 우려와는 달리 인상된 수준을 유지하고 있다”고 진단했다.김 연구원은 원가율 하락과 판가 상승을 반영해 2023년과 2024년 한국타이어앤테크놀로지의 순이익 전망을 각각 13.5%, 11.8% 높였다. 이에 목표 주가도 기존보다 13.2% 상향했다. 12개월 선행 주가수익비율(PER)은 8.5배다.그는 “현재의 판가·원가 기조는 최소한 2024년 상반기까지 이어지며 호실적을 견인할 것”이라면서 “2024년 이후 유럽에서의 성과에 주목한다”고 덧붙였다.",
        "ticker": [
            "161390"
        ]
    },
    {
        "title": "[특징주] 상장 후 한번도 안뺐긴 시총 2위 LG엔솔, 하이닉스에 역전당했다",
        "date": "2023.11.02. 오전 9:48",
        "content": "SK하이닉스 주가 차트. [네이버 캡쳐]SK하이닉스가 LG에너지솔루션 코스피 상장 이후 뺏겼던 시가총액 2위 자리를 다시 탈환했다.2일 한국거래소에 따르면, SK하이닉스는 이날 장 초반 전일보다 3.41%(4100원) 오른 12만4400원에 거래되면서 시가총액이 90조6363억원으로 늘었다.시총 89조6220억원인 LG엔솔을 22개월여 만에 앞지른 것이다.증권가는 반도체 업황 반등 기대감에 SK하이닉스의 주가는 52주 신고가 수준에서 등락을 보이고 있는 반면, LG에너지솔루션의 주가는 전기차 업황 둔화 우려에 최근 하락세를 보인 탓으로 풀이하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660"
        ]
    },
    {
        "title": "코스피, FOMC 금리 동결에 1.6%대 상승…반도체 강세(종합)",
        "date": "2023.11.02. 오전 9:45",
        "content": "미국 금리 동결...코스피 상승(서울=연합뉴스) 김주성 기자 = 미국의 기준금리 동결에 힘입어 코스피가 상승 출발한 2일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피와 코스닥지수, 원/달러 환율이 표시돼 있다. 2023.11.2 utzza@yna.co.kr    (서울=연합뉴스) 임은진 기자 = 코스피가 2일 미국발 호재에 1.6%대 상승률을 보이며 오르고 있다.    이날 오전 9시 30분 현재 코스피는 전 거래일 대비 37.50포인트(1.63%) 오른 2,339.06이다.    지수는 전장보다 33.40포인트(1.45%) 높은 2,334.96에 개장한 뒤 한때 2,343.07까지 오르며 상승 폭을 키우고 있다.    기관과 외국인이 순매수하며 지수를 끌어올리고 있다. 기관은 1천469억원어치, 외국인은 611억원어치를 사들이고 있다. 반면 개인은 2천15억원어치를 순매도하고 있다.     서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 8.8원 내린 1,348.5원에 개장해 1,340원대 중반에서 움직이고 있다.     코스피 상승은 미국 FOMC(연방공개시장위원회)의 금리 동결에 따른 미국 증시 강세와 금리 하락 등에 힘입은 것으로 풀이된다.    1일(현지시간) 뉴욕 증시의 주요 지수는 3거래일째 상승했고, 미국 10년물 금리는 19.98bp 내린 4.7341%를 기록했다.     한지영 키움증권 연구원은 \"예상보다 덜 매파적이었던 11월 FOMC로 인한 미국 증시 강세, 달러 및 금리 하락 등 우호적인 대외 호재성 재료에 힘입어 상승 흐름을 보일 것\"이라고 예상했다.    유가증권시장 시가총액 상위 10위권 내 종목이 모두 오르고 있다.     미국 반도체 기업 AMD가 긍정적인 AI 칩 부문 매출을 전망하면서 삼성전자(1.60%)와 SK하이닉스(3.49%)가 오르고 있다. 특히 SK하이닉스는 주가 상승으로 유가증권시장 시가총액 순위 3위에서 2위로 올라섰다.    LG에너지솔루션(1.32%), 삼성바이오로직스(1.71%), 현대차(2.52%), POSCO홀딩스(3.60%), 기아(1.94%) 등도 오르고 있다.    업종별로 전기전자(1.95%)를 비롯해 철강 및 금속(2.39%), 의료정밀(2.21%), 화학(1.38%) 등이 오르고 있다. 음식료품(-0.11%), 종이목재(-2.43%) 등은 내리고 있다.    같은 시각 코스닥지수는 전장보다 19.70포인트(2.66%) 상승한 758.93을 기록했다.    지수는 전장 대비 14.14포인트(1.91%) 오른 753.37로 시작한 뒤 오름세를 유지하고 있다.    코스닥시장에서도 외국인이 618억원어치, 기관이 506억원어치 순매수 중이고, 개인이 1천248억원어치 순매도하고 있다.    시총 상위권에서는 에코프로비엠(5.36%), 에코프로(3.85%), 셀트리온헬스케어(0.15%), 포스코DX(3.48%) 등 10위권 내 종목이 모두 오름세를 보이고 있다.     engine@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "039490",
            "022100",
            "005380"
        ]
    },
    {
        "title": "FOMC 결과에 코스피·코스닥 강세…영풍제지 또 하한가",
        "date": "2023.11.02. 오전 9:44",
        "content": "증권사앱 ,주식 거래 모습. 사진=김현민 기자 kimhyun81@2일 코스피와 코스닥이 상승 출발했다. 1일(현지시간) 열린 FOMC에서 제롬 파월 연방준비제도(Fed) 의장이 예상보다 덜 매파적인 발언을 보여준 영향이다. 이로 인해 미국 증시도 상승 마감하고, 달러와 금리도 하락하면서 우호적인 여건이 형성됐다는 분석이다. 오전 9시32분 현재 코스피는 전일 대비 1.60%(36.73포인트) 오른 2338.29에 거래 중이다. 이날 1.45%(33.40포인트) 상승한 2334.96에 출발한 뒤 견조한 흐름을 보인다. 외국인과 기관이 각각 604억원, 1477억원을 순매수하며 지수를 끌어올리는 모습이다. 개인 홀로 2002억원을 순매도 중이다. 선물 시장에서는 개인과 외국인이 각각 466억원, 2296억원을 사들이는 중이다. 반면 기관만 2774억원을 팔아치우고 있다. 시가총액 상위 10개 종목은 모두 상승세다. POSCO홀딩스 +3.60%, 삼성SDI +3.41%, SK하이닉스 +2.58%, LG화학 +2.44% 등의 상승률이 두드러졌다. 반면 영풍제지는 6거래일 연속 하한가를 기록하며 2015년 한국거래소의 가격제한폭 확대 이후 '최장 하한가'를 기록 중이다. 전일 최장 하한가 종목 기록을 새로 세운 뒤 또 하한가로 내리꽂는 중이다. 오전 9시 37분 현재 코스닥은 전일 대비 2.89%(21.35포인트) 뛴 760.58에 거래 중이다. 이날 코스닥은 1.91%(14.14포인트) 상승한 753.37에 출발한 뒤 등폭을 키우고 있다. 개장 직후 외국인은 '팔자'세를 보였으나 현재 '사자'세로 돌아섰다. 외국인과 기관이 각각 700억원, 531억원을 사들이며 지수를 끌어올리는 중이다. 반면 개인만 1258억원을 순매도 중이다. 시가총액 상위 10개 종목은 모두 '빨간불'이다. HPSP +7.79%, 에코프로비엠 +5.20%, 엘앤에프 +4.25%, 알테오젠 +3.98%, 포스코DX +3.59% 등이 상승세를 보인다.",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "034730",
            "000660",
            "006400",
            "066970",
            "000670",
            "006740",
            "022100"
        ]
    },
    {
        "title": "영풍제지, 6거래일 연속 하한가…거래량 10배 폭증",
        "date": "2023.11.02. 오전 9:43",
        "content": "영풍제지 주가조작 일당 영장심사(서울=연합뉴스) 김도훈 기자 = 영풍제지 불공정 거래 의혹과 관련해 시세 조종 혐의를 받는 윤모씨와 이모씨가 20일 오전 구속 전 피의자 심문(영장실질심사)을 받기 위해 양천구 서울남부지방법원에 출석하고 있다. 2023.10.20 superdoo82@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 불공정 거래 의혹으로 거래가 정지됐다 재개된 영풍제지가 재개 이후 6거래일 연속 하한가를 기록했다.    2일 유가증권시장에서 영풍제지는 개장 직후부터 전날 대비 가격제한폭(-29.90%)까지 내린 4천10원에 묶였다. 매도 잔량은 약 3천만주에 달했다.    주가는 거래 정지 전 3만3천900원에서 이날까지 88.2% 급락했다.    거래량은 크게 늘었다. 이날 오전 9시 30분 현재 약 542만주가 거래되며 전날(49만8천주)의 10배를 넘어섰다.    연일 하한가를 기록하는 와중에 개인투자자들의 저가 매수세가 유입된 것으로 풀이된다. 하한가 종목의 주가 반등을 기대하고 매수하는 이른바 '하한가 따라잡기' 전략인 셈이다.    전날 투자자별 매매동향을 보면 개인이 영풍제지 주식 43만8천752주를 순매수한 것으로 집계됐다. 영풍제지의 최대주주 대양금속은 장내에서 44만2천155주를 매도했다고 공시했다.    비슷한 시각 대양금속은 10.51% 급등한 1천609원에 거래되고 있다. 전날엔 상한가를 기록했다.    norae@yna.co.kr",
        "ticker": [
            "009190",
            "000670",
            "006740"
        ]
    },
    {
        "title": "[특징주]영풍제지, 엿새째 멈추지 않은 ‘下’…역대 최장 기간",
        "date": "2023.11.02. 오전 9:42",
        "content": "[이데일리 이용성 기자] 주가조작 의혹에 휘말린 영풍제지가 거래재개 이후 6거래일 연속 하한가 행진으로 추락을 거듭하고 있다. 2015년 6월 가격제한 폭이 30%로 바뀐 이후 역대 최장 거래일 연속 하한가를 기록 중이다. \n\n\n\n2일 마켓포인트에 따르면 9시 34분 현재 영풍제지(006740)는 전 거래일 대비 29.90% 하락한 4010원에 거래 중이다. 하한가 가격에는 약 2600만주의 매도 물량이 남아 있지만, 소화되지 못하고 있는 상황이다. 영풍제지는 지난달 18일부터 7번의 하한가를 기록했고, 거래재개가 시작된 지난달 26일 이후부터는 6거래일 연속 하한가 행진을 이어가고 있다. 특히 주가조작 의혹이 불거지기 전 지난 17일 2조2497억원이었던 시가총액은 이날 기준 1860억원으로 쪼그라들었다. 영풍제지는 올해 초 800% 넘게 오르며 개미들의 ‘꿈의 주식’으로 불렸다. 지난 1월 2일부터 주가조작 의혹이 제기되기 전인 지난달 17일까지 500원대에서 4만8000원대까지 무려 814%가량이 올랐다. 이후 주가조작 의혹이 제기되면서 주가가 제자리로 돌아가고 있는 모습이다. 앞서 영풍제지의 시세를 조종한 주가조작 세력 윤모씨 등 일당 4명은 금융·수사 당국에 적발돼 구속됐다. 이들은 지난해 11월부터 100여개에 달하는 다수의 계좌를 동원해 영풍제지의 시세를 12배 이상 끌어올린 혐의를 받는다. 주가가 급락하며 투자자들의 피해가 커질 것을 우려해 한국거래소는 지난 19일부터 2개 종목에 대한 매매거래를 정지했다가 지난 26일부터 매매거래를 다시 재개했다.",
        "ticker": [
            "000670",
            "006740"
        ]
    },
    {
        "title": "[특징주]에코프로 등 2차전지주 반등…포스코퓨처엠 5%↑",
        "date": "2023.11.02. 오전 9:42",
        "content": "[이데일리 김응태 기자] 전기차 수요 둔화 우려에 부진한 흐름을 보였던 2차전지주가 이날 일제히 반등하고 있다. \n\n\n\n2일 마켓포인트에 따르면 오전 9시33분 에코프로(086520)는 전날 대비 3.02% 오른 61만5000원에 거래되고 있다.에코프로비엠(247540)은 4.45% 상승한 19만7000원에 거래 중이다. 에코프로에이치엔(383310)도 5만9300원으로 4.04% 오르고 있다.POSCO홀딩스(005490)는 3.6% 오른 41만7000원을 기록하고 있다. 포스코퓨처엠과 포스코엠텍(009520)은 각각 5.14%, 4.76% 상승 중이다. 이외에 LG에너지솔루션(373220)(1.72%), 삼성SDI(006400)(2.82%), SK이노베이션(096770)(2.82%) LG화학(051910)(3.71%) 등도 일제히 강세다.연일 낙폭을 키웠던 2차전지주에 저가 매수세가 유입되며 반등하고 있는 것으로 분석된다. 그동안 2차전지주는 테슬라의 어닝쇼크와 제너럴모터스(GM)의 전기차 생산 목표치 하향에 영향을 받으면서 약세가 심화했다. 고금리 장기화에 따른 경기 침체 영향으로 전기차 수요가 둔화하고 있다는 전망에 힘이 실리면서다. 다만 간밤 제롬 파월 미국 연방준비제도(Fed) 의장이 국채금리 상승으로 추가 금리 인상 필요성을 완화하고 있다는 입장을 발표하며 증시 전반의 투심이 개선된 것과 함께, 2차전주로 다시 저가 매수세력이 몰리고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "096770",
            "006400",
            "003670"
        ]
    },
    {
        "title": "파월의 선물에 코스피 1%대 급등…본격 반등 국면 올까",
        "date": "2023.11.02. 오전 9:36",
        "content": "제롬 파월 미국 연방준비제도이사회 의장 [AFP 연합]올 연말 증시의 최대 이슈로 꼽혔던 미국 연방준비제도(Fed)의 연방공개시장위원회(FOMC) 11월 정례회의가 예상 밖에 비둘기파적인 모습을 보이면서 코스피가 급등 출발했다. 사실상 미국의 기준금리 인상이 마무리된 것 아니냐는 분석이 나오면서 투자심리가 크게 개선됐다.2일 오전 9시 20분 현재 코스피는 전일대비 40.34포인트(1.75%) 오른 2341.90을 기록하고 있다.코스피는 지난 9월 15일 2611.00포인트를 찍었다가 전날 장중 2273포인트까지 밀렸다. 불과 한달 반여만에 340포인트 가량 빠진 것이다. 이스라엘-팔레스타인 전쟁으로 껑충 유가가 껑충 뛰고 높아진 유가가 소비자 물가를 자극할 수 있다는 우려가 커졌다. 이 때문에 12월 FOMC의 금리 인상 가능성이 높아지면서 시중금리도 상승했다.하지만 지난 새벽 끝난 FOMC로 시장 분위기가 확 바뀌었다. 기준 금리는 5.25~5.50%로, 지난 9월 FOMC에 이어 2회 연속 동결됐지만 내용면에서는 비둘기파적이었다는 평가가 나오면서 증시에 훈풍이 불고 있다.지난밤 나스닥 지수도 1.64% 급등 마감했다. 나스닥 야간 선물이 0.32%, S&P500 야간 선물이 0.23% 오르는 등 반등세가 지속되고 있다. 우리나라와 같은 시간에 문을 연 일본 증시에서도 니케이225 지수가 1.22% 급등 중이다.특히 국내증시에서 외국인의 순매수 전환이 눈에 띈다. 외국인 투자자는 지난 10월 한달 동안에만 2조9442억원을 순매도했다. 지난 10월 이후 전날까지 21거래일 중 17거래일 동안 ‘팔자’에 나서면서 지수를 끌어내렸다. 하지만 이날은 492억원 매수 우위로 출발하고 있다. 기관도 811억원을 순매수하고 있고 개인은 1222억원 순매도 중이다.지난밤 제롬 파월 연준 의장은 “금융 여건이 지속적으로 변하면 통화정책 전달 경로에 영향을 미칠 수 있다”고 말해 시장을 안정시켰다. 기준금리 동결에도 시장금리가 알아서 오르고 있으니 굳이 다음 FOMC에서 금리인상을 하지 않아도 될 것으로 보인다는 말로 해석된다.또 “최근 몇 달 동안 장기채권 수익률 상승으로 금융 여건이 긴축됐다”는 파월 의장의 발언은 계속된 금리인상에 다른 금융시장의 불안에 대한 부담을 느끼고 있다는 의미로 풀이된다.이날 나온 10월 ADP 고용, ISM 제조업지수 등 경제지표도 모두 예상치를 밑돌며 미국 경제가 과열 국면을 벗어나 내리막으로 접어들고 있다는 신호를 줬다. 이에 따라 시장에서는 미국의 금리인상이 사실상 끝난 것 아니냐는 분석에 힘이 실리고 있다. 시카고상품거래소(CME)의 페드워치를 보면 12월 FOMC의 금리 인상 확률은 전날 68.9%에서 이날 77.6%로 높아졌다.김정윤 대신증권 연구원은 “미국 경기모멘텀 정점 통과 인식이 강해지는데 이어 미국채 수급 불안 완화 가시화, 연준의 통화 정책 경로 불확실성 완화 등이 현실화되고 있기 때문”이라며 “채권금리와 달러의 하항안정, 이에 근거한 주식시장의 반등시도가 전개될 전망”이라고 말했다.이어 “대외 불확실성뿐만 아니라 투자심리 불안과 레버리지 투자의 후폭풍에 시달려 온 KOSPI 반등시도도 가시화될 것”이라고 덧붙였다.업종별로 의료정밀, 운수장비, 기계, 전기전자 등이 2% 넘는 강세를 보이고 있고 종이·목재, 섬유·의복, 음식료품만 소폭 하락 중이다.시가총액 상위 종목들은 일제히 강세다. 삼성전자가 1.75%, LG에너지솔루션이 1.32% 나란히 오르는 등 모처럼 반도체와 2차전지가 함께 힘을 쓰는 모습이다. SK하이닉스(3.41%), 삼성바이오로직스(1.56%), 현대차(2.58%) 등 시총 상위 50개 종목 가운데 48개 종목이 상승하고 있다.이날 유가증권시장에서는 1개 상한가를 포함해 730개 종목이 오르고 있고 1개 하한가를 포함해 145개 종목이 떨어지고 있다.같은 시간 코스닥은 전일 대비 19.46포인트(2.63%) 오른 758.69를 기록 중이다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "003540",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "연준 금리동결에 美증시 환호...국내 증시 수출데이터 주목",
        "date": "2023.11.02. 오전 9:35",
        "content": "퀀트케이 \"수출데이터로 투자전략 수립해야\" \n\n\n\n제롬 파월 미국 연방준비제도 의장이 발언하고 있다. 사진=연합뉴스  [파이낸셜뉴스] 미국 연방준비제도(Fed, 이하 연준)의 제롬 파월 의장이 최근 열린 회의 결과를 발표하며 경제와 통화정책에 대한 메시지를 전달했다. 습니다. 파월 의장은 현재의 불확실성과 위험을 고려해 신중한 결정을 내린 것으로 밝혔으나 다음 회의에서의 결정에 대해서는 명확한 언급을 피했다.   2일 금융투자업계에 따르면 파월 의장은 경기에 대한 판단에서 \"긴축 정책의 완전한 효과가 아직 나타나지 않았다\"고 언급했다. 특히 \"경제에 미치는 영향을 보려면 시간이 필요하다\"고 강조했하면서 목표로 삼은 2%의 물가에 도달할 때까지 긴축 정책을 계속 유지할 의향을 밝혔다.   최근 상승한 장기 국채금리에 대해서는 가계와 기업의 차입비용 상승을 발언했지만, \"해당 상승이 정책 기대에 기인한 것은 아니\"라고 덧붙였다.   현재 경기에 대한 전망에서는 \"경기 침체를 예상하지 않으며 통화정책은 아직 충분히 제약적이지 않다\"고 언급했으나 \"이에 따른 기준금리 인하 논의는 시기상조\"라고 밝혔다. 또한 \"여름 물가 수치는 양호하다\"고 평가하며 \"양적완화(QT) 프로그램에 대한 변화를 고려하지 않을 것\"이라고 언급했다.   증시 전문가들은 연준의 이번 발표에서 경기와 관련한 부진한 지표와 9월에 언급한 경기 침체 및 둔화에도 불구하고 경기에 대한 자신감을 드러냈다는 점이 긍정적인 반응을 불러오고 있다고 판단한다. 실제 미국 증시는 크게 상승했으며 주요국 상장지수펀드(ETF)도 대부분 반등했다.   국내 수출이 13개월 만에 증가세로 확인되면서 국내 증시에 대한 기대감 또한 높아지고 있다. 산업통상자원부의 발표에 따르면 국내 수출은 13개월 만에 증가세로 돌아왔다. 지난 10월 발표된 데이터에 따르면 수출액은 전년동기 대비 5.1% 증가한 551억달러(약 74조1300억원)로 기록됐다. 이에 따라 무역수지는 16억4000만달러(약 2조2000억원)의 흑자를 기록했는데 이는 5개월 연속으로 흑자를 유지한 것이다.   수출이 증가세를 보인 것은 주요 수출 품목인 자동차, 선박, 기계와 함께 반도체 수출에서도 회복 신호가 나타났기 때문인 것으로 파악된다. 특히 자동차 수출은 놀라운 성과를 보였다. 지난달에는 58억8000만달러(약 7조9000억원)로 기록돼 전년동기 대비 19.8% 증가했다. 선박 수출 역시 큰 증가세를 기록해 101.4% 증가한 28억3000만달러(약 3조8000억원)에 달했다. 석유화학제품 수출도 52억7000만달러(약 7조원)로 18% 성장했다.   상반기 부진했던 반도체 수출도 지난달에는 반등을 보이면서 89억4000만달러(약 12조원)를 기록했다. 지난해 8월 이후에서야 가장 큰 개선세을 나타낸 것이다. 특히 D램(DRAM)과 같은 메모리 반도체 수출은 45억1000만달러(약 6조원)로 1% 증가했으며 중국으로의 수출도 지난해 9월 이후 감소폭이 처음으로 한 자릿수 감소한 9.5%로 나타났다.   독립리서치 기관 퀀트케이리서치는 반도체 섹터, 유기발광다이오드(OLED) 기술, 화장품 산업, 그리고 변압기 분야에서 유의미한 성장 흐름을 예상했다. 이러한 성장이 주가에도 긍정적으로 영향을 미칠 것이란 분석이다.   퀀트케이는 \"이러한 산업과 기업들의 성장 흐름은 수출 데이터를 통해 확인할 수 있다”면서 “주가와 기업 실적 간의 밀접한 관련성이 있기 때문에 수출 데이터를 활용해 투자전략 수립을 하는 행위는 매우 중요하다”고 밝혔다."
    },
    {
        "title": "[특징주] 영풍제지, 오늘도 하한가…역대 최장거래일 연속",
        "date": "2023.11.02. 오전 9:31",
        "content": "영풍제지 최근 주가 차트 [네이버 캡쳐]시세조종(주가조작) 혐의가 불거진 영풍제지가 6거래일 연속 하한가를 기록했다.지난 2015년 6월 하루 가격변동제한폭이 15%에서 30%로 확대된 이후 최장거래일 연속 하한가다.2일 한국거래소에 따르면, 전일 5720원에 거래를 마친 영풍제지는 이날 29.90%(1710원) 하락한 4010원에 거래되고 있다. 지난 26일 거래 재개 이후 6거래일 연속 하한가다.앞서 영풍제지는 주가 조작에 휘말리며 지난 19일부터 주식 거래가 차단됐다 26일부터 재개됐다.영풍제지 시세 조종을 주도한 것으로 의심되는 피의자 4명은 자본시장법 위반 혐의로 지난 20일 구속됐다.검찰은 이들이 다수 계좌를 동원해 매일 조금씩 주가를 부양하는 방식으로 11개월 동안 주가를 12배 이상 끌어올린 것으로 파악하고 있다.증권가는 영풍제지 주가 하락 정도에 따라 키움증권의 영풍제지 미수금 4943억원 가운데 손실 규모가 확정될 것으로 보고 있다.앞서 영풍제지 주가는 지난 11개월간 12배 이상 올라 주가수익비율(PER)이 300배가 넘었다.영풍제지 주가 급등때 미래에셋증권과 한국투자증권, NH투자증권을 비롯한 대다수 대형 증권사들은 늦어도 지난 7월까지 영풍제지의 증거금율을 100%로 상향조정한 바 있다. 증거금율이 100%가 되면 미수거래는 불가능하다.",
        "ticker": [
            "005940",
            "006800",
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "[특징주]영풍제지 6거래일 연속 下…최장 기록 경신",
        "date": "2023.11.02. 오전 9:29",
        "content": "2015년 가격제한폭 확대 이후 최장 기록\n\n\n\n[이미지출처=연합뉴스]영풍제지가 6거래일 연속 하한가를 기록 중이다. 전일 유가증권시장에서 하한가 최장 기록을 갈아치우고, 오늘도 최장 기록을 경신했다. 2일 오전 9시 16분 영풍제지는 전일 대비 29.90%에 내린 4010원에 거래 중이다. 시가총액은 1864억원으로 쪼그라들었다. 앞서 영풍제지는 주가 조작에 휘말리며 10월 19일부터 주식 매매거래가 정지된 후 10월 26일부터 다시 거래가 재개됐다. 2015년 6월 이후 국내 주식시장의 가격제한폭이 ±15%에서 ±30%로 확대되면서 유가증권시장에서 6거래일 연속 하한가를 기록한 종목은 영풍제지가 처음이다. 앞서 최장 기록을 세웠던 종목은 지난 4월 차액결제거래(CFD) 사태 당시 4거래일 연속 하한가를 기록한 대성홀딩스와 서울가스였다. 영풍제지는 전일 5거래일 연속 하한가를 기록하며 최장 기록을 새로 썼고, 오늘도 하한가로 떨어지면서 6거래일 연속 하한가 기록이라는 오명을 쓰게 됐다. 국내 주식시장의 가격제한폭 확대 이후 최장 하한가 기록을 세운 종목은 모두 주가조작 의심을 받고 있다. 이들은 모두 공매도가 금지된 종목이다. 금융당국이 코로나19 발발 이후 공매도를 전면 금지한 뒤 2021년 5월부터 코스피200과 코스닥150만 공매도를 허용하고 있다.",
        "ticker": [
            "016710",
            "017390",
            "000670",
            "006740"
        ]
    },
    {
        "title": "[특징주]두산퓨얼셀, 내년 실적 개선 가능…증권가 분석에 강세",
        "date": "2023.11.02. 오전 9:26",
        "content": "[이데일리 이용성 기자] 두산퓨얼셀(336260)이 장 초반 강세를 보이고 있다. 4분기에 수주가 몰려 있는 만큼 내년 실적 개선이 가능하다는 증권가 분석이 쏟아지면서다. 2일 마켓포인트에 따르면 오전 9시19분 현재 두산퓨얼셀은 전 거래일 대비 6.22% 오른 1만7060원에 거래되고 있다. 이는 두산 퓨얼셀에 대해 전망이 밝다는 증권가 분석 때문인 것으로 풀이된다. 앞서 한병화 유진투자증권 연구원은 “중국향 매출이 이번 분기부터 예상됐으나 내년 이후로 연기됐고, 고금리와 입찰 시장 도입으로 인한 세부 실행 지연으로 프로젝트들의 파이낸싱이 4분기로 순연됐다”고 밝혔다.유재선 하나증권 연구원은 두산퓨얼셀이 통상 4분기에 납기와 매출이 집중되는 점을 고려하면 흑자 기조는 다음 분기에 이어질 것으로 내다봤다. 최규헌 신한투자증권 연구원도 “내년부터는 청정 수소 발전 입찰 시장 개설과 분산 에너지 활성화 특별법 시행으로 인한 신규 시장 확대로 본격적인 실적 개선이 가능할 것”이라고 내다봤다.",
        "ticker": [
            "000150",
            "336260",
            "001200"
        ]
    },
    {
        "title": "SK하이닉스, LG엔솔 제치고 시총 2위로…'7만전자' 눈앞[특징주]",
        "date": "2023.11.02. 오전 9:26",
        "content": "삼성전자 2%안팎 올라 장중 7만원 진입SK하이닉스, 3%대 급등해 시총 2위 탈환LG엔솔, 최근 2차전지 부진 속 3위 밀려\n\n\n\n서울시 서초구 삼성전자 서초사옥. (사진=이데일리 DB)[이데일리 이은정 기자] 삼성전자(005930)가 장중 2%대 오르며 7만원대를 넘나들고 있다. 간밤 미 증시는 연방준비제도(Fed) 금리 동결 결과 이후 달러와 국채수익률 낙폭 확대 속에 일제히 상승했다. 내년 그래픽처리장치(GPU) 매출 기대감도 미 증시 반도체 업종의 강세를 견인했다. SK하이닉스(000660)는 장중 3%대 급등하면서 최근 지지부진한 흐름을 보이던 LG에너지솔루션(373220)을 제치고 코스피 시가총액 2위 탈환해 움직이고 있다. 2일 마켓포인트에 따르면 이날 오전 9시20분 삼성전자는 전 거래일보다 1300원(1.90%) 상승한 6만9900원에 거래되고 있다. 장중 2.04% 오른 7만원을 기록했다. 삼성전자가 종가 기준 7만원대를 기록한 것은 지난 9월18일(7만200원)이 마지막이다. 같은 시각 SK하이닉스(000660)는 전 거래일보다 4200원(3.57%) 오른 12만4600원에 거래되고 있다. SK하이닉스는 현 시각 삼성전자에 이어 유가증권시장 시총 2위(89조8355억원)에 이름을 올리고 있다. 최근 2차전지주 부진 속에 하락세가 부각됐던 LG에너지솔루션은 장중 1%대 오름세지만, 시총 기준(89조3880억원) 5000억원 규모의 근소한 차이로 3위로 밀려나 있다.간밤 미 증시 3대 지수는 일제히 상승했고, 필라델피아 반도체 지수는 2.33% 오른 3290.95에 마감했다. 연준이 11월 연방공개시장위원회(FOMC)에서 금리를 동결했다. 시장은 “금리 인상 사이클의 끝에 가까워졌다”는 연준의 발언을 주목했고, 달러 약세 폭이 확대되고 국채수익률 하락 폭이 커졌다는 분석이다. 이에 미국 기술주 정보기술(IT) 업종은 2.08% 상승하며 강세를 보였다. 개별 종목을 살펴보면 엔비디아가 3.79% 올랐고 AMD는 3분기 예상치를 소폭 상회한 실적에 따라 9.69% 급등했다. 다만 4분기 매출 전망이 기대치를 하회하며 상승 폭을 축소했다. 김석환 미래에셋증권 연구원은 “리사 수(Lisa Su) AMD 최고경영자(CEO)는 내년 데이터센터향 GPU 제품 매출이 20억달러를 넘어설 것이라고 전망했다”며 “이는 칩 제조사 전반 강세에 영향을 미치며 필라델피아 반도체 지수가 2%대 상승했다”고 말했다.",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "034730",
            "000660",
            "006800",
            "005930"
        ]
    },
    {
        "title": "[특징주] 유투바이오, 이전 상장 첫날 공모가 1.4배로 출발",
        "date": "2023.11.02. 오전 9:25",
        "content": "유진테크놀로지는 37%대 상승\n\n\n\n유투바이오[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 헬스케어 플랫폼 업체인 유투바이오 주가가 코스닥 이전 상장 첫날인 2일 장 초반 공모가의 약 1.4배 수준으로 형성됐다.    이날 오전 9시 17분 현재 유투바이오는 공모가(4천400원) 대비 45.68% 오른 6천410원에 거래되고 있다.    2009년 설립된 유투바이오는 체외진단 서비스, 건강검진 소프트웨어 등을 제공하는 업체로 지난 2015년 코넥스 시장에 상장됐다.    앞서 기관투자자 대상 수요예측에서는 1천276대 1의 경쟁률을 보였으며, 공모가는 희망 범위(3천300∼3천900원) 상단을 초과한 4천400원으로 확정했다.\n\n\n\n유진테크놀로지[서울IR 제공. 재판매 및 DB 금지]    같은 날 코스닥 시장에 상장한 유진테크놀로지는 현재 공모가(1만7천원) 대비 37.35% 오른 2만3천350원에 거래되고 있다.    2010년 설립된 유진테크놀로지는 이차전지 부품 및 소재 전문 기업으로, 이차전지 정밀기계부품과 리드탭 등이 주력 제품이다.     기관투자자 대상 수요예측에서는 914대 1의 경쟁률을 기록했으며, 공모가는 희망 범위(1만2천800∼1만4천500원) 상단을 초과한 1만7천원으로 확정했다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "美 비둘기 날개 펴자 외국인 돌아왔다…달아오르는 韓 증시",
        "date": "2023.11.02. 오전 9:24",
        "content": "[개장시황]코스피 2340선 회복\n\n\n\n제롬 파월 미국 연방준비제도(Fed·연준) 의장/사진=뉴스1미국 연방공개시장위원회(FOMC)에서 기준금리가 동결됐다. 제롬 파월 의장도 비둘기파(통화 완화 기조)적인 언급을 이어가면서 미국 국채 금리가 큰 폭 하락했다. 이에 위험자산 선호 심리가 강화되고 있다. 외국인도 돌아왔다.2일 오전 9시20분 코스피 지수는 전일대비 39.57포인트(1.72%) 상승한 2341.13을 기록 중이다. 외국인과 기관이 각각 593억원, 1290억원 순매수하면서 지수를 끌어올리고 있다. 개인은 1283억원 어치 팔고 있다. 업종별로는 대부분이 오르는 가운데 특히 기계, 의료정밀, 철강및금속이 2%대 강세고 운수장비, 전기전자, 제조업이 1%대 상승하고 있다. 반면 종이목재는 영풍제지 하한가로 2%대 하락하고 있고 섬유의복은 약보합세다. 시가총액 상위 종목들은 1위인 삼성전자부터 40위인 크래프톤까지 모조리 빨간 불을 켰다. 삼성전자와 SK하이닉스가 2%대 강세고 POSCO홀딩스, 삼성SDI 등은 3%대 상승하고 있다. LG에너지솔루션, 현대차, 기아 등도 1%대 오른다. 코스닥 지수는 전일대비 17.83포인트(2.41%) 오른 757.06을 나타내고 있다. 외국인과 기관이 각각 192억원, 200억원 순매수 중이고, 개인은 401억원 순매도하고 있다. 전 업종이 오르는 가운데 특히 반도체 업종이 5%대 크게 강세를 나타내고 있다. IT HW, 일반전기전자, 소프트웨어는 3%대 상승하고 있고 기계장비, 오락문화는 2%대 오른다. 코스닥 시장에서도 시총 상위주들이 1~27위까지 모조리 오르고 있다. 에코프로비엠과 에코프로가 각각 4%, 3%대 오르는 것을 비롯해 포스코DX, 엘앤에프도 3%대 상승하고 있다. HPSP는 7%대 강세를 나타내고 있고 엔터주인 JYP Ent.와 에스엠도 3%대 오른다. 이날 원/달러 환율은 전일대비 8.8원 내린 1348.5원에 출발했다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "066970",
            "000670",
            "006740",
            "259960",
            "022100",
            "005380"
        ]
    },
    {
        "title": "코스피 장 초반 1.6% 상승…SK하이닉스 시총 2위 자리 탈환",
        "date": "2023.11.02. 오전 9:23",
        "content": "삼성전자 장중 7만전자 회복\n\n\n\n1일 서울 중구 하나은행 딜링룸. 사진=연합뉴스2일 국내 증시에서 양대 지수가 모두 2% 안팎의 상승률을 보이고 있다.이날 오전 9시15분 현재 코스피지수는 전일 대비 37.01포인트(1.61%) 오른 2338.44에 거래 중이다. 투자주체별 수급을 보면 개인 홀로 1322억원어치 순매도 중인 가운데 외국인과 기관이 각각 485억원, 919억원어치 사들였다.유가증권시장에서 시가총액 상위 종목들을 살펴보면 전부 빨간불을 켰다. 삼성전자가 1.6% 상승 중인 가운데 개장 직후 한때 '7만전자'를 회복했다. SK하이닉스의 경우 3%대 오르면서 LG에너지솔루션을 제치고 시가총액 2위 자리를 탈환했다.현재 코스닥지수는 2%대 상승하고 있다. 지수는 전일보다 17.9포인트(2.42%) 오른 757.16을 기록하고 있다. 개인 홀로 330억원어치 팔아치우고 있지만 외국인과 기관이 각각 156억원, 181억원어치 순매수 중이다.시가총액 상위종목들을 보면 대부분 오르고 있다. 에코프로비엠과 에코프로, JYP Ent., 알테오젠 등이 3% 안팎으로 상승하고 있으며 HPSP는 7% 넘게 상승 중이다.증권가 전문가들은 국내 주가가 저점 다지기에 돌입했다고 봤다.박상현 하이투자증권 연구원은 \"미국 경제가 침체보다 디스인플레이션 국면에 다가설수록 국내 긴축 발작 현상 완화로 이어질 전망\"이라며 \"증시 추가 조정폭은 제한될 것으로 보이며 더 조정받기보단 저점 다지기 국면에 들어섰다고 판단한다\"고 밝혔다. 허재환 유진투자증권 연구원은 \"긴축 속도가 진정되면 주식시장에 부담이 되던 금리 상승세도 주춤할 전망\"이라며 \"코스닥보다 유가증권시장이 상대적으로 나은 흐름을 보일 것으로 보인다\"고 했다.이날 서울 외환시장에서 원·달러 환율은 8.8원 내린 1348.5원에 개장했다.한편 간밤 뉴욕증시는 예상대로 미국 중앙은행(Fed)가 기준금리를 동결하고 Fed가 금융 환경의 긴축을 인정하면서 모두 올랐다.1일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 221.71포인트(0.67%) 오른 3만3274.58로 거래를 끝냈다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 44.06포인트(1.05%) 상승한 4237.86으로, 나스닥지수는 전장보다 210.23포인트(1.64%) 뛴 1만3061.47로 장을 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930",
            "001200"
        ]
    },
    {
        "title": "[특징주] AMD 칩 매출 긍정 전망에 반도체주 강세",
        "date": "2023.11.02. 오전 9:22",
        "content": "반도체주 (PG)[백수진 제작] 일러스트    (서울=연합뉴스) 송은경 기자 = 미국 반도체 기업 AMD가 긍정적인 인공지능(AI) 칩 부문 매출을 전망하면서 2일 장 초반 반도체 관련주들이 강세를 보이고 있다.    이날 오전 9시 8분께 유가증권시장에서 삼성전자와 SK하이닉스는 각각 1.75%, 2.83% 오른 6만9천800원, 12만3천700원에 거래됐다.    삼성전자는 '7만전자'에 바짝 다가섰고, SK하이닉스는 LG에너지솔루션을 밀어내며 코스피 시가총액 3위에서 2위로 올라섰다.    원익IPS(8.24%), 주성엔지니어링(5.57%), 동진쎄미캠(5.09%), 한미반도체(4.93%), 하나마이크론(6.93%), HPSP(7.33%) 등 반도체 전·후공정 종목들이 골고루 오르고 있다.    1일(현지시간) 리사 수 AMD 최고경영자(CEO)가 \"4분기에 AI 칩인 그래픽처리장치(GPU) 매출을 약 4억 달러 기대하고 있고, 내년에는 20억 달러를 돌파할 것\"이라고 밝히면서 반도체 투자심리가 개선된 영향으로 풀이된다.    미국 반도체 대표기업들을 대표하는 필라델피아 반도체지수는 2.33% 올랐다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930",
            "042700"
        ]
    },
    {
        "title": "[특징주]씨씨에스 강세…상온 초전도체 ‘나비효과’",
        "date": "2023.11.02. 오전 9:21",
        "content": "[이데일리 최훈길 기자]] 씨씨에스(066790) 주가가 강세다.2일 마켓포인트에 따르면 오전 9시18분 현재 씨씨에스는 전 거래일보다 24.41% 상승한 2650원에 거래되고 있다. 앞서 씨씨에스는 오는 16일 개최 예정인 임시주주총회 관련, 10명의 사내외이사와 감사 후보를 확정했다. 사내이사 후보 4명 중에는 LK-99를 개발한 인물이 포함됐다. LK-99는 상온 초전도체 여부를 놓고 공방이 일었던 물질이다."
    },
    {
        "title": "[특징주]루닛, 美 SITC 폐암치료 예측 연구결과 발표에 9%대↑",
        "date": "2023.11.02. 오전 9:19",
        "content": "[이데일리 김응태 기자] 루닛이 미국 면역항암학회(SITC)에서 폐암 치료 예측 연구결과를 발표한다는 소식에 강세다.2일 마켓포인트에 따르면 오전 9시16분 루닛(328130)은 전날 대비 9.02% 오른 14만5000원에 거래되고 있다.루닛이 장 초반부터 오름세가 두드러지는 건 인공지능(AI) 바이오마커인 ‘루닛 소코프’를 활용해 비소세포폐암 치료 효과 예측 결과를 발표하기 때문으로 풀이된다. 루닛은 비소세포폐암에서 흔히 발생하는 상피세포 성장인자 수용체(EGFR) 변이 환자 중 표적항암요법인 TKI치료 후 내성이 생긴 환자를 대상으로 면역항암요법의 치료 효과를 예측하기 위한 종양침윤림프구(TIL) 분포 분석 연구를 학회에서 발표한다. 서범석 루닛 대표는 “지난해 SITC에서 3편의 연구 초록 발표에 이어 올해는 더 다양한 암종으로 연구를 확장한 결과, 학회로부터 6편의 연구를 채택받고 발표한다”며 “AI 바이오마커 플랫폼 루닛 스코프의 가치를 지속 입증하는 동시에 전 세계 의료 관계자들과의 다양한 협업을 적극 추진해 나갈 것”이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스닥, 연준 비둘기 날갯짓에 2% 상승…750선",
        "date": "2023.11.02. 오전 9:19",
        "content": "전거래일보다 2.33% 오른 756.46 기록 중개인 48억 기관 93억 사자 vs 외인 131억 팔자에코프로비엠 3% 에코프로 2% 강세코스닥 새내기株 강세…유투바이오 60%↑[이데일리 김보겸 기자] 코스닥이 미국 연방준비제도(연준)가 예상보다 덜 매파적인 태도를 보인 영향에 2% 넘게 상승 출발하고 있다.마켓포인트에 따르면 오전 9시15분 코스닥 지수는 전거래일보다 2.33%(17.23포인트) 오른 756.46에 거래 중이다. \n\n\n\n개인과 기관이 각각 48억원, 93억원씩 사들이고 있다. 기관은 2거래일 연속 매수세다. 금융투자가 139억원 순매수하며 사자세를 주도하고 있다. 외국인만 131억원 팔고 있다.프로그램 매매에서는 차익과 비차익을 합쳐 139억원 순매도 우위다. 1일(현지시간) 뉴욕증시에서 다우존스 지수는 전일보다 0.67% 상승한 3만3274.58을 기록했다. S&P 500 지수는 1.05% 오른 4237.86에 거래를 마쳤다. 기술주 위주의 나스닥도 1.64% 상승한 1만3061.47에 마감했다.11월 연방공개시장위원회(FOMC)에서 연준이 생각보다 덜 매파적 기조를 보였다는 점이 투심을 끌어올렸다. 2회 연속 기준금리를 동결하면서 추가 금리 인상 가능성이 낮아지면서다. 국채금리가 급락하며 증시를 끌어올렸다. 10년물 국채금리는 14.1bp(1bp=0.01%포인트) 떨어진 4.734%에 마감했다. 업종별로는 반도체가 4.64% 상승하고 있다. 금융과 오락문화, 기계장비, 일반전기전자, 방송서비스, IT부품 등도 2% 오름세다. 이외에도 제조와 화학, 제약, 비금속, 금속, 의료 및 정밀기기, 통신서비스, 인터넷, 디지털컨텐츠, 컴퓨터서비스 등도 1% 넘게 상승 중이다.시가총액 상위종목도 일제히 오르고 있다. 에코프로비엠(247540)은 3.02% 오른 19만4300원을 가리키고 있다. 에코프로(086520)도 2.35% 오른 61만1000원에 거래 중이다. 엘앤에프(066970) JYP Ent.(035900) 알테오젠(196170) 레인보우로보틱스(277810)도 2%대 상승세다. HPSP(403870)는 6% 넘게 급등 중이며 리노공업(058470)도 4.96% 상승 중이다. 유투바이오(221800)는 상장 첫날 공모가보다 60% 넘게 상승하고 있다. 같은날 상장한 유진테크놀로지(240600)도 42.65% 오르고 있다. 오는 11일 최대주주가 변경되는 씨씨에스(066790)는 이날도 상한가로 직행했다. 8거래일 연속 상승세다. 반도체 관련주도 강세다. 제주반도체(080220)와 와이씨켐(112290)이 17% 넘게 오르고 있다. 미래반도체(254490)는 14.53%, 동운아나텍(094170)은 12% 상승세다. 반면 에스유홀딩스(031860)는 하한가로 직행했다. 전날 에스유홀딩스는 다국적 광산 기업인 글렌코어로부터 독점 판매권을 인수한 바운틴팜과 약 6년간 최대 2000만톤 규모를 채굴할 수 있는 니켈 광산 사업을 추진한다고 밝혔다. 티사이언티픽(057680)은 23.79% 하락하며 4거래일 연속 급락 중이다.",
        "ticker": [
            "066970"
        ]
    },
    {
        "title": "\"美 금리인상 더 없을 것\"...내년에 내릴까",
        "date": "2023.11.02. 오전 9:15",
        "content": "미국 뉴욕 월가. 뉴스1 제공 [파이낸셜뉴스] \"끝났다.\"  증권가가 안도했다.   내년에 바로 금리가 인하되진 않겠지만, 기준금리 인상 국면이 마무리된 것으로 분석했다.   다만 미국 연방준비제도(Fed·연준)는 11월 연방공개시장위원회(FOMC) 정례회의에서 추가 긴축 가능성을 열어뒀다.   연준은 1일(현지시간) FOMC 정례회의에서 기준 금리를 5.25∼5.50%로 동결했다. 제롬 파월 연준 의장은 회의 후 회견에서 \"최근 몇 달 동안 장기채권 수익률 상승으로 금융 여건이 긴축됐다\"며 동결 배경을 밝혔다.   다만 현재 금융 여건이 인플레이션(물가 상승)과의 싸움을 끝낼 만큼 충분히 긴축적인지 확신이 없다며 필요시 추가 기준금리 인상 가능성을 열어뒀다.   국내 증시 전문가들은 대부분 \"금리인상 사이클이 마무리됐다\"라고 평가했다.   공동락 대신증권 연구원은 2일 보고서를 통해 \"누적된 금리 인상의 영향으로 금융 여건이 긴축적으로 변했다는 사실을 연준이 인지하고 있음을 강조했다는 점에서 작년 3월부터 시작된 기준금리 인상 사이클은 마무리 단계\"라며 \"지난 7월 5.25∼5.50%로 인상된 이후 종료됐다는 기존 전망을 그대로 유지한다\"고 밝혔다.   김명실 하이투자증권 연구원 역시 파월 의장의 '장기채 금리 상승으로 금융 여건 긴축' 언급을 지적하며 \"인상적이었던 발언\"이라고 평가했다.   김 연구원은 \"11월 FOMC가 직전 9월보다는 다소 매파(통화긴축 선호)적으로 변화된 점은 사실\"이라면서도 \"다만 매파적 기조의 강조가 직전 대비 강조됐다고 해서 12월 FOMC에서 추가 인상을 의미하는 것은 아니다\"라고 분석했다.   이제 증권가의 시선은 금리 인하 타이밍으로 쏠린다. 내년부터 금리 인하가 시작될 거라는 전망도 나온다.   조용구 신영증권 연구원은 \"고용 지표가 초과 수요에서 점차 균형점으로 이동을 시사하는 가운데 물가는 에너지 가격의 충격만 없다면 안정적인 흐름이 예상된다\"며 \"내년 하반기 3회(0.75%포인트) 인하 전망을 유지한다\"고 덧붙였다.   김상훈 하나증권 연구원은 \"내년 대선을 앞두고 신용 위험을 가중시키지 않기 위해 연준과 재무부가 기간 프리미엄에서 오는 장기채 금리 급등세를 관리하는 모습\"이라며 향후 관전 포인트로 미국 정부의 셧다운 가능성, 4·4분기 소비 관련 지표 등을 꼽았다.",
        "ticker": [
            "003540",
            "001720"
        ]
    },
    {
        "title": "증권가, 한국타이어앤테크놀로지 목표가↑…\"실적 개선 지속\"",
        "date": "2023.11.02. 오전 9:12",
        "content": "한국타이어앤테크놀로지 본사[한국타이어앤테크놀로지 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 증권가는 2일 한국타이어앤테크놀로지가 3분기 깜짝 실적을 기록했다고 평가하면서 실적 전망치와 목표주가를 일제히 상향 조정했다.    김귀연 대신증권 연구원은 \"3분기 한국타이어앤테크놀로지의 영업이익은 3천964억원으로 컨센서스(시장 평균 전망치·2천645억원)를 50% 이상 상회하는 서프라이즈(깜짝 실적)를 기록했다\"며 \"북미와 유럽 중심의 판매가 양호한데다 고인치 타이어 판매 증가, 원재료 비용 안정화 등도 영향을 미쳤다\"고 설명했다.    이어 안정적인 수요와 믹스 개선으로 견조한 판가가 유지되는 점을 반영해 내년 영업이익 추정치를 기존 대비 41% 높여 잡은 1조2천억원으로 제시했다.     이에 따라 목표주가도 4만5천원에서 5만1천원으로 올렸다.    김진우 한국투자증권 연구원은 \"물류비가 안정화되고 재료비가 하락하는 가운데 믹스 개선이 맞물리며 3분기 사상 최대 분기 실적을 만들어냈다\"며 \"현재의 판가·원가 기조는 최소한 내년 상반기까지 이어지며 호실적을 견인할 것\"이라고 내다봤다.    이어 내년 영업이익 추정치를 16.4% 높여잡은 1조2천70억원으로 조정하면서 목표주가도 5만3천원에서 6만원으로 올렸다.    이밖에 삼성증권(5만원→6만원), 신한투자증권(4만6천원→5만2천원) 등도 목표주가를 상향조정했다.    한국타이어앤테크놀로지 주가는 전날 1.83% 오른 3만8천900원에 거래를 마쳤다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "003540",
            "016360",
            "161390"
        ]
    },
    {
        "title": "[특징주]투자유치 공시 카프로, 29%대 급등",
        "date": "2023.11.02. 오전 9:11",
        "content": "[이데일리 원다연 기자] 투자유치를 공시한 카프로(006380)가 2일 장 초반 급등세다. 마켓포인트에 따르면 이날 오전 9시 9분 현재 전 거래일 대비 29.92% 오른 977원에 거래되고 있따. 카프로는 전날 제3자 배정 유상증자 방식으로 투자를 유치한다고 공시했다. 이달 중 투자유치 안내와 예비입찰을 진행하고, 내달까지 입찰과 본계약을 체결한다는 계획이다.",
        "ticker": [
            "006380"
        ]
    },
    {
        "title": "[특징주]유진테크놀로지, 코스닥 상장 첫날 공모가 대비 44%↑",
        "date": "2023.11.02. 오전 9:09",
        "content": "[이데일리 이용성 기자] 유진테크놀로지(240600)가 코스닥 시장 상장 첫날 강세다.2일 마켓포인트에 따르면 오전 9시5분 현재 유진테크놀로지는 공모가(1만7000원)보다 43.53% 상승한 2만4400원에 거래되고 있다. 앞서 유진테크놀로지는 기관투자자 대상 수요예측에서 공모가 희망 범위 상단가(1만4500원)를 넘어선 1만7000원에 공모가를 확정했다. 유진테크놀로지의 수요예측에는 총 1865곳의 기관투자자가 참여했으며, 경쟁률은 914대 1을 기록했다. 이어진 일반 투자자들을 대상으로 한 공모청약에서는 경쟁률 1506.58대 1을 기록했다. 총 3억9528만3230주가 청약 접수됐고, 증거금은 약 3조3600억원이 모였다. 유진테크놀로지는 2차전지 노칭 공정 내 핵심 부품인 노칭 금형 사업을 영위하고 있다. 유진테크놀로지는 지난해 국내 시장 기준 60%의 시장 점유율을 달성하는 등 지난 2020년 이후 업계 내 시장 점유율 1위 업체로 입지를 강화하고 있다고 설명한 바 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]유투바이오, 상장 첫날 강세…공모가 대비 61%↑",
        "date": "2023.11.02. 오전 9:07",
        "content": "[이데일리 김응태 기자] 유튜바이오가 코스닥 시장 상장 첫날 강세다.2일 마켓포인트에 따르면 오전 9시4분 유투바이오(221800)는 공모가(4400원)보다 2690원 (61.14%) 상승한 7090원에 거래되고 있다.가격제한폭에 따르면 유투바이오는 이날 2640원에서 1만7600원까지 거래가 가능하다. 유투바이오는 아직 따따블(공모가 대비 4배)에는 도달하지 못한 상태다.유투바이오는 앞서 기관투자자 대상 수요예측에서 1276.7대 1의 경쟁률을 기록해, 공모가를 희망범위 상단을 초과한 4400원으로 확정했다. 일반투자자 공모주 청약 경쟁률은 1287대 1로 집계됐다. 청약 증거금은 7989억원이 몰렸다. 유투바이오는 지난 2009년 설립된 스마트 헬스케어 플랫폼 기업이다. 예방 중심의 건강 관리 서비스를 지향하며 체외진단 검사 서비스, 건강검진솔루션, 유전체 분석 기반 개인 맞춤형 서비스 등 사업을 영위하고 있다.유투바이오는 이번 공모를 통해 조달할 자금을 신규 사업 확대, 글로벌 시장 확장 등에 사용할 예정이다. 이를 기반으로 바이오기술(BT)과 정보기술(IT)을 융합해 개인 맞춤형 사업 포트폴리오를 고도화하고 글로벌 시장 진출에 주력할 계획이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"떙큐 파월!\"..코스피 1%대 강세 [fn개장시황]",
        "date": "2023.11.02. 오전 9:06",
        "content": "제롬 파월 미 연방준비제도(Fed·연준) 의장. 뉴시스 제공 [파이낸셜뉴스] 코스피가 2일 전일 대비 1.45% 오른 2334.96로 출발했다. 간밤에 열린 11월 연방공개시장위원회(FOMC)에서 제롬 파월 연방준비제도(Fed) 의장이 예상보다 덜 매파적(긴축적) 발언을 한 영향이다. 이에 미국 증시도 강세로 마쳤고, 달러와 금리가 하락하는 등 대외 여건도 우호적이었다. 코스닥은 전일 대비 1.91% 상승한 753.37로 장을 열었다.   전일(현지시간) 미 다우존스30산업평균지수는 전장 대비 0.67% 상승한 3만3274.58에 거래를 마쳤다. 대형주 중심의 스탠다드앤푸어스(S&P)500지수는 1.05% 높은 4237.86에, 기술주 중심의 나스닥지수는 1.64% 상승한 1만3061.47에 마감했다.   미국 증시가 일제히 상승 마감한 것은 예상보다 덜 매파적이었던 FOMC 결과 때문이다. Fed는 1일(현지시간) 기준금리를 연 5.25~5.50%로 동결했다. 지난 9월에 이어 2회 연속 동결이다.   시장은 금리 동결을 기정사실화했기에 파월 의장의 발언이 큰 영향을 미쳤다. 파월 의장은 최근 장기금리 상승으로 금융 환경이 긴축적이며, 이는 기업과 가계의 조달 비용 증가 및 그에 따른 경제활동 부담을 초래할 수 있다고 평가했다.   한지영 키움증권 연구원은 \"이는 아직 경기 침체를 예상하지 않는다는 Fed의 낙관적인 전망에 변화를 생길 수 있음을 시사하는 대목\"이라고 분석했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "증권사들 \"두산퓨얼셀 3분기 성적 글쎄…내년은 기대\"",
        "date": "2023.11.02. 오전 9:06",
        "content": "유진·신한·하나·상상인증권 목표주가 2만5천~3만5천원 제시(서울=연합뉴스) 이웅 기자 = 증권사들이 2일 두산퓨얼셀의 3분기 실적이 기대에 못 미쳤다며 목표주가를 낮췄다.    그러나 내년부터는 신규 시장 확대에 힘입어 실적 개선이 가능할 것으로 전망했다.     한병화 유진투자증권 연구원은 이날 보고서에서 \"두산퓨얼셀의 3분기 실적이 컨센서스(매출 793억원, 영업이익 15억원) 대비해서는 하회했다\"며 \"중국향 매출이 이번 분기부터 예상됐으나 내년 이후로 연기된 것이 가장 큰 이유고, 고금리와 입찰 시장 도입으로 인한 세부 실행 지연으로 프로젝트들의 파이낸싱이 4분기로 순연된 것도 작용했다\"고 밝혔다.    4분기 매출액은 2천337억원, 영업이익은 103억원으로 예상했다.    한 연구원은 \"그린산업 관련 기업들의 주가는 이미 최악의 상황을 반영하고 있는 것으로 판단한다\"며 글로벌 수소 관련주들의 밸류에이션(가치평가) 하락을 감안해 목표주가를 5만원에서 3만5천원으로 하향 조정했다. 매수 의견은 유지했다. \n\n\n\n두산, 수소 생산부터 활용까지 '수소 밸류체인' 구축 박차(서울=연합뉴스) 두산이 수소의 생산부터 유통, 활용에 이르기까지 수소경제 전반에 걸친 투자와 기술개발을 통해 '수소 밸류체인' 구축에 박차를 가한다고 14일 밝혔다. 사진은 두산퓨얼셀 트라이젠으로 전동식 로더와 수소차를 동시에 충전하는 컨셉이미지. 2023.6.14 [두산그룹 제공. 재판매 및 DB 금지] photo@yna.co.kr    발전용 연료전지 전문기업인 두산퓨얼셀은 3분기 매출액이 456억원으로 전년 동기 대비 54.0% 늘고 영업이익은 7억원으로 흑자로 돌아섰다고 전날 공시했다.    최규헌 신한투자증권 연구원은 \"3분기 외형 성장이 시장의 기대치를 충족하지 못했다\"며 \"높은 금리로 PF(부동산프로젝트파이낸싱) 업황이 여의치 않아 기수주 프로젝트들이 지연되고 있기 때문\"이라고 분석했다.    그러면서 목표주가를 3만6천원에서 2만8천원으로 내리고 매수 의견은 지켰다.    최 연구원은 내년부터는 청정 수소 발전 입찰 시장 개설과 분산 에너지 활성화 특별법 시행으로 인한 신규 시장 확대로 본격적인 실적 개선이 가능할 것으로 내다봤다.    유재선 하나증권 연구원도 목표주가를 기존 5만원에서 2만5천원으로 낮추고 매수 의견을 유지했다.    이준호 상상인증권 연구원은 목표주가 2만8천원과 매수 의견을 지켰다.    abullapia@yna.co.kr",
        "ticker": [
            "012030",
            "000150",
            "336260",
            "001290",
            "001200"
        ]
    },
    {
        "title": "코스피, 2,300선 가뿐히 돌파하며 상승…코스닥도 오르며 출발",
        "date": "2023.11.02. 오전 9:04",
        "content": "미국 금리 동결...코스피 상승(서울=연합뉴스) 김주성 기자 = 미국의 기준금리 동결에 힘입어 코스피가 상승 출발한 2일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피와 코스닥지수, 원/달러 환율이 표시돼 있다. 2023.11.2 utzza@yna.co.kr    (서울=연합뉴스) 임은진 기자 = 코스피가 2일 2,300선을 가뿐히 넘어서며 상승 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일 대비 32.20포인트(1.40%) 오른 2,333.76이다.    지수는 전장보다 33.40포인트(1.45%) 높은 2,334.96에 개장했다.    같은 시각 코스닥지수는 전장보다 15.23포인트(2.06%) 상승한 754.46을 기록했다.    engine@yna.co.kr"
    },
    {
        "title": "증권가 \"미 연준 추가 긴축 없을 듯…금리 인상 사이클 마무리\"",
        "date": "2023.11.02. 오전 8:44",
        "content": "\"연준 금리인상, 7월 FOMC 이후 사실상 종료\" 평가\n\n\n\n제롬 파월 미국 연방준비제도(Fed·연준) 의장[로이터 연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 미국 연방준비제도(Fed·연준)가 11월 연방공개시장위원회(FOMC) 정례회의에서 추가 긴축 가능성을 열어뒀음에도 증권업계는 기준금리 인상 랠리가 사실상 마무리된 것으로 평가했다.    연준은 1일(현지시간) FOMC 정례회의에서 기준 금리를 5.25∼5.50%로 동결했다.    제롬 파월 연준 의장은 회의 후 회견에서 \"최근 몇 달 동안 장기채권 수익률 상승으로 금융 여건이 긴축됐다\"며 동결 배경을 밝혔다.     다만 현재 금융 여건이 인플레이션(물가 상승)과의 싸움을 끝낼 만큼 충분히 긴축적인지 확신이 없다며 필요시 추가 기준금리 인상 가능성을 열어뒀다.    공동락 대신증권 연구원은 2일 보고서를 내고 \"누적된 금리 인상의 영향으로 금융 여건이 긴축적으로 변했다는 사실을 연준이 인지하고 있음을 강조했다는 점에서 작년 3월부터 시작된 기준금리 인상 사이클은 마무리 단계\"라며 \"지난 7월 5.25∼5.50%로 인상된 이후 종료됐다는 기존 전망을 그대로 유지한다\"고 밝혔다.    공 연구원은 파월 의장이 '장기채권 수익률 상승으로 금융 여건이 긴축됐다'고 언급한 점을 거론하며 \"최근 가파르게 이뤄진 시중금리 상승으로 나타난 상황 변화에 만족을 표하는 동시에 금융시장 전반에 더 큰 충격을 주지는 않을 것이라는 의사표시로 풀이할 수 있다\"고 해석했다.    그러면서 \"11월 FOMC는 높아진 시중금리가 그 자체로 금융 여건을 긴축적으로 변화시켰고, 그 결과 추가 기준금리 인상에 대한 우려를 제한할 수 있다는 것을 확인했다는 점에서 주목할 필요가 있다\"고 덧붙였다.    김명실 하이투자증권 연구원 역시 파월 의장의 '장기채 금리 상승으로 금융 여건 긴축' 언급을 지적하며 \"인상적이었던 발언\"이라고 평가했다.    김 연구원은 \"11월 FOMC가 직전 9월보다는 다소 매파(통화긴축 선호)적으로 변화된 점은 사실\"이라면서도 \"다만 매파적 기조의 강조가 직전 대비 강조됐다고 해서 12월 FOMC에서 추가 인상을 의미하는 것은 아니다\"라고 분석했다.    이어 \"연준은 매파적 동결을 시도했지만, 사실상 추가 긴축이 있을 것으로 보기는 어렵다는 판단\"이라며 \"고용과 같은 핵심지표 둔화 등이 수반된다면 금리 하락에 힘을 실어줄 것으로 보이나 반대로 4분기는 전쟁 등 외부요인도 있어 금리 하락 전환보다는 추가 상승이 나오기는 어려운 환경이 형성되었다는 점에 더 포인트를 줄 필요가 있다\"고 부연했다.    조용구 신영증권 연구원은 \"고용과 물가 추이, 미국 재정적자에 따른 미국채 발행 증가로 인한 금융 여건 긴축 등을 고려할 때 연준의 금리 인상 사이클은 종료된 것으로 판단한다\"고 밝혔다.    조 연구원은 \"고용 지표가 초과 수요에서 점차 균형점으로 이동을 시사하는 가운데 물가는 에너지 가격의 충격만 없다면 안정적인 흐름이 예상된다\"며 \"내년 하반기 3회(0.75%포인트) 인하 전망을 유지한다\"고 덧붙였다.    한편 미 재무부는 같은 날 발표한 국채입찰 세부 계획에서 향후 3개월간 국채 발행을 늘리기로 했지만 증가 폭은 시장 예상에 못 미쳤다.    김상훈 하나증권 연구원은 \"내년 대선을 앞두고 신용 위험을 가중시키지 않기 위해 연준과 재무부가 기간 프리미엄에서 오는 장기채 금리 급등세를 관리하는 모습\"이라며 향후 관전 포인트로 미국 정부의 셧다운 가능성, 4분기 소비 관련 지표 등을 꼽았다.    norae@yna.co.kr",
        "ticker": [
            "003540",
            "001720"
        ]
    },
    {
        "title": "[마켓PRO 칼럼] \"변동성 커진 증시…연말 절세 전략은 이렇게\"",
        "date": "2023.11.02. 오전 8:39",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다. \n\n\n\n <연말을 준비하는 자세> 오현석 삼성증권 디지털자산관리본부장 글로벌 금융시장의 변동성이 커졌다. 주가는 빠졌고 금리는 올라갔다. 투자자의 공포감도 커졌다. 연말 가는 길이 쉽지 않다. 연준의 긴축 연장(일명 Higher for Longer)이 자산가격 하락의 촉매였다. 지금의 고금리를 예상보다 길게 유지하겠다는 연준의 매파적 시각이 투자자의 보유자산 매도로 연결된 셈이다. 2개월 남은 연말까지 우리가 선택할 수 있는 대안은 무엇인가? 1) 가격조정 흐름을 인정하고, 2) 보유자산을 점검하고, 3) 연말까지 취할 수 있는 선택을 단계별로 진행하는 것이다.  필자는 연말까지 절세전략과 배당투자를 얘기하고 싶다. 첫째 보유하고 있는 절세 계좌를 최대한 활용해야 한다. IRP/연금저축/ISA 계좌는 대표적인 절세 3인방이다. 각 계좌별로 세제혜택과 투자상품에 차이가 있어 디테일하게 점검해야 한다. 다만 지금은 연말정산을 겨냥해서 세액공제 납입한도를 우선적으로 채워야 한다. 연금저축 계좌의 투자 가눙한 상품은 펀드/ETF/리츠인데, 자산가격이 크게 빠진 현 시점에서 ETF와 리츠가 투자 유망한 대안이다. 문제는 다양한 ETF에서 어떤 ETF를 선택하는가에 있다. 선택 기준은 1) 불확실한 환경에서 방어력이 높고, 2) 매달 분배금(일종의 배당금)을 지급하고, 3) 새로운 투자수요를 창출할 수 있는 ETF이다. 여기에 해당하는 ETF가 월배당 ETF인데, 특히 미국에서 배당킹과 배당귀족으로 구성된 ETF는 장기간 시장에서 충분한 검증을 거친 상품이다. 국내에서도 미국의 대표적인 월배당 ETF를 추종하는 상품이 속속 출시되고 있다. 이들 월배당 ETF를 연금저축 또는 IRP 계좌에서 투자할 경우, 매달 지급받는 분배금에 대한 과세를 장기간 이연할 수 있다. 투자자는 들어온 분배금을 재투자해 복리의 마술을 경험할 것이다. IRP 계좌는 예금/채권/펀드/ETF/리츠에 투자할 수 있다. 연금저축 계좌보다 선택의 폭이 다양하지만, 퇴직연금의 특수성을 감안해 위험자산에 대한 투자는 70% 이내로 제한되어 있다. IRP 계좌에선 ETF 투자와 더불어 채권투자도 병행해야 한다. 최근 금리 상승으로 국채와 우량등급 회사채 가격이 크게 떨어졌고 채권이자(쿠폰)는 과세이연 혜택을 볼 수 있기 때문이다. 둘째, 해외주식에 투자하는 경우 연말까지 양도소득세 축소 전략을 구축해야 한다. “Tax Loss Harvesting”이라는 표현을 하는데, 일종의 손익통산 개념이다. 차익을 실현한 종목과 손실을 확정한 종목을 통해 과세대상 소득을 최소화하는 전략인데, 이 경우 현재 손실종목에 대한 주가 전망이 선행되어야 한다. 올해 양도소득세를 최소화하는 선택이 유리한 건지, 아니면 현재 손실이 있더라도 내년까지 보유할 경우 주가 회복으로 개선될 건지, 이 부분에 대한 명확한 판단이 필요하다. 셋째, 연말 배당투자다. 사실 배당투자는 시기보다 가격이 훨씬 중요하다. 시장 조정국면에 연동해서 내재가치 이하로 주가가 하락했다면 그때가 배당투자의 적기다. 반대로 주가가 내재가치 이상으로 거래되는 상황에서 연말이라는 시기만 생각해서 배당투자를 한다면, 배당은 받지만 주가 하락으로 전체 손익은 마이너스에 빠질 수 있다. 필자가 지금 배당투자를 거론하는 이유는 후자보다 전자에 있다. 미국의 긴축연장과 지정학적 위험, 이에 연동된 수급불균형으로 대다수 배당성장 우량주가 낙폭과대 구간에 위치해 있다. “안정적인 사업모델, 장기간의 배당지급, 주가의 평균회귀 성향” 등을 고려할 때 낙폭과대 배당우량주는 선별 매수를 권한다. 배당과 주가의 두 마리 토끼를 잡을 수 있다. 연말 절세계좌 운용전략, 해외주식 과세 최소화 대응, 낙폭과대 배당우량주 접근과 더불어 더더욱 중요한 부분은 연말까지 내년 시장에 대한 나만의 그림(일종의 Big Picture)을 그려야 한다. 각자의 상상력을 동원해서 다양한 시나리오를 짜보고 개별 시나리오에 적합한 자산 포트폴리오를 그려봐야 한다. 인플레이션과 통화정책, 지정학적 위험과 美中 마찰, 빅테크의 미래, 새로운 성장주 대안, 달러화 전망 등 다양한 환경변화가 자산가격 등락을 좌우할 것이다. 우리가 미래 가격을 맞출 자신은 없지만, 미리 상상하고 그려본다면 남들보다 환경변화에 훨씬 빠르게 대응할 것이다.",
        "ticker": [
            "001680",
            "016360"
        ]
    },
    {
        "title": "KB증권 \"LGD 4분기 영업이익, 2년 만에 최대 전망\"",
        "date": "2023.11.02. 오전 8:37",
        "content": "LG디스플레이 차량용 롤러블 OLED 살펴보는 관람객(서울=연합뉴스) 23일 부산 해운대구 벡스코에서 열린 제23회 국제 정보 디스플레이 학술대회(IMID 2023)에서 관람객이 LG디스플레이의 18인치 차량용 롤러블 OLED 패널을 살펴보고 있다. 2023.8.23 [LG디스플레이 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 이민영 기자 = KB증권은 2일 아이폰15 디스플레이 출하량 증가로 LG디스플레이의 4분기 영업이익이 2년 만에 최대를 기록할 것으로 내다봤다.     삼성디스플레이도 분기 기준 역대 최대 실적을 달성할 것으로 예상했다.    김동원 연구원은 \"4분기 아이폰15 프로와 프로맥스 출하량은 3분기 대비 3.5배 증가한 4천200만대로 추정된다\"며 \"지난달부터 부품 공급 차질이 해소되고 고가 모델인 프로 중심의 수요 쏠림 현상이 가속화되고 있다\"고 분석했다.    이어 \"아이폰15 디스플레이 출하량 증가로 LG디스플레이와 삼성디스플레이가 4분기 최대 실적을 달성할 것\"이라고 밝혔다.    구체적으로 LG디스플레이의 4분기 영업이익은 2천384억원으로 7개 분기 만에 흑자 전환해 2021년 4분기 이후 최대를 기록할 것으로 내다봤다.      내년 영업이익은 5천488억원으로 2021년 이후 가장 많을 것으로 전망했다.     김 연구원은 \"삼성디스플레이의 4분기 영업이익은 2조원을 상회해 분기 기준 역대 최대를, 내년 영업이익은 6조원에 근접해 사상 최대를 기록할 것\"이라고 전망했다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "034220"
        ]
    },
    {
        "title": "[굿모닝 증시]FOMC 결과에 안도…\"코스피 상승 출발 예상\"",
        "date": "2023.11.02. 오전 8:32",
        "content": "[이미지출처=연합뉴스]2일 한국 증시는 상승세로 출발할 전망이다. 11월 연방공개시장위원회(FOMC)에서 제롬 파월 연방준비제도(Fed) 의장이 예상보다 덜 매파적(긴축적) 발언을 한 영향이다. 이에 미국 증시도 강세로 마쳤고, 달러와 금리가 하락하는 등 대외 여건도 우호적이었다. 전일(현지시간) 미 다우존스30산업평균지수는 전장 대비 221.71포인트(0.67%) 상승한 3만3274.58에 거래를 마쳤다. 대형주 중심의 S&P500지수는 44.06포인트(1.05%) 높은 4237.86에, 기술주 중심의 나스닥지수는 210.23포인트(1.64%) 상승한 1만3061.47에 마감했다.미국 증시가 일제히 상승 마감한 것은 예상보다 덜 매파적이었던 FOMC 결과 때문이다. Fed는 1일(현지시간) 기준금리를 연 5.25~5.50%로 동결했다. 지난 9월에 이어 2회 연속 동결이다. 시장은 금리 동결을 기정사실화했기에 파월 의장의 발언이 큰 영향을 미쳤다. 파월 의장은 최근 장기금리 상승으로 금융 환경이 긴축적이며, 이는 기업과 가계의 조달 비용 증가 및 그에 따른 경제활동 부담을 초래할 수 있다고 평가했다. 한지영 키움증권 연구원은 \"이는 아직 경기 침체를 예상하지 않는다는 Fed의 낙관적인 전망에 변화를 생길 수 있음을 시사하는 대목\"이라고 분석했다.또 긴축을 너무 지나치게 행동하는 것과 너무 적게 행동하는 것에 대한 균형이 이전보다 더 잘 잡혀가고 있다고 언급한 점도 눈에 띄는 부분이다. 최근 시장금리 상승, 증시 급락과 같은 금융시장 불안 등이 지난 9월 FOMC에 비해 추가 금리 인상의 필요성을 낮추고 있는 것으로 풀이된다. 한 연구원은 \"예상보다 덜 매파적이었던 11월 FOMC 결과는 당분간 증시에 하방 경직성을 강화하는 마중물 역할을 수행할 것\"이라면서 \"다만, 랠리를 전개했던 상반기급 위험선호 심리의 확산이 가능할지에 대해서는 고민이 필요하다\"고 평가했다. 이를 고려하면 한국 증시는 대외 호재성 재료에 상승 흐름을 보일 전망이다. 업종 측면에서는 필라델피아반도체지수 강세에 힘입어 반도체 등 IT 업종에 대한 수급 환경을 개선 시켜줄 것으로 예상된다. 필라델피아반도체지수는 AMD의 낙관적인 데이터센터 매출 제시로 전일보다 2.3% 상승 마감했다. 다만 전일 발표한 한국의 10월 수출이 직관적으로 부담이 될 수 있다. 10월 수출은 전년 대비 5.1% 상승하며 컨센서스(+6.3%)를 하회했으나, 시차를 두고 영향을 미치는 미국의 10월 ISM 제조업 PMI(46.7)도 컨센서스(49.0)에 미치지 못했기 때문이다. 하지만 현재 증시는 미국 데이터를 놓고 \"Bad news is good news(나쁜 뉴스는 곧 좋은 뉴스)\" 장세에 놓여있다는 점을 고려하면 최근의 금융 불안과 더불어 미국 경기 모멘텀 둔화가 증시에 중립 이상의 재료가 될 수 있다는 평가다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "하나증권 \"완성차 10월 도매판매 증가…비중확대 유지\"",
        "date": "2023.11.02. 오전 8:23",
        "content": "[연합뉴스TV 제공]    (서울=연합뉴스) 임은진 기자 = 하나증권은 10월 완성차 도매판매가 전년 동기 대비 늘었다면서 업종 투자의견으로 '비중확대'(overweight)를 유지했다.    송선재 연구원은 2일 보고서에서 현대차와 기아의 10월 도매판매가 37만8천대, 25만8천대로 각각 전년 동월 대비 10%와 8% 증가했다고 전했다.    10월 누적 판매는 8%씩 증가했고, 과거 3년 평균인 315만3천대, 229만7천대 대비 각각 11%, 14% 많았다.    송 연구원은 \"전년 동기 대비 판매대수 증가율이 3분기 2%대로 하락했는데, 10월 다시 9%로 반등한 점은 긍정적\"이라며 \"\"러시아와 중국의 부진에도 불구하고 주요 시장의 회복과 신모델 출시, 그리고 점유율 상승이 기여했다\"고 분석했다.    그는 \"현대차와 기아 모두 3분기에 견조한 이익 체력을 증명했는데, 4분기 판매대수 증가를 통해 긍정적인 실적 흐름을 이어 나간다면 현재의 낮은 밸류에이션을 탈피하는 동력으로 작용할 것\"이라며 \"추가적인 동인으로는 전기차 시장 내 점유율을 끌어올리는 것이 필요하다\"고 말했다.     engine@yna.co.kr",
        "ticker": [
            "000270",
            "005380"
        ]
    },
    {
        "title": "주가 반토막에도 '공매도' 늘어…\"개미 다 죽어야 막을건가\"",
        "date": "2023.11.02. 오전 8:17",
        "content": "에코프로 LG엔솔 등 2차전지주 대차잔액 증가\"주가 급락에도 거품 여전\"개인들 국민청원까지 나서'정치 이슈'로 번진 공매도 중단\n\n\n\n사진=게티이미지뱅크에코프로·포스코퓨처엠 등 2차전지주가 최근 큰 폭으로 하락했지만 공매도 물량은 별반 줄어들지 않고 있다. 여전히 주가에 거품이 끼었다고 보는 투자자들이 많다는 의미다. 일부 개인투자자들은 공매도 세력이 주가 하락을 부추긴다며 공매도 금지 조치를 촉구하고 나섰다. 정치권 안팎에선 ‘공매도 한시 금지’가 화두로 부상했다.○ 주가급락에도 대차잔액 늘어2일 한국거래소에 따르면 지난달 30일 기준 에코프로의 공매도 대차잔액은 1조749억원으로 집계됐다. 에코프로가 종가기준 최고점(126만1000원)을 찍었던 8월22일(9226억원)보다 많다. 현재 에코프로 주가는 59만7000원으로 고점 대비 ‘반토막’ 났지만 공매도 물량은 되려 늘어난 것이다.대차잔액이란 공매도 투자가가 앞으로 주가가 하락할 것으로 보고 공매도하기 위해 금융투자회사에서 주식을 빌린 뒤 갚지 않은 물량이다. 대차잔액이 많을 수록 그 주식에 공매도 물량이 쌓여있다는 의미다.다른 2차전지주도 마찬가지다. LG에너지솔루션의 대차잔액은 1조3685억원으로 8월말보다 5.3% 늘었다. 이 기간 LG에너지솔루션의 주가는 30.6% 떨어졌다. 포스코퓨처엠의 공매도 대차잔액은 7151억원으로 8월말(8172억원)에 비해 12.5% 줄었지만, 같은 기간 주가 하락폭(-48.1%)에 비하면 여전히 많은 금액이란 평가다.\n\n\n\n현재 국내 증시전체의 대차잔액은 78조3891억원으로 지난 8월1일 기록한 사상 최대치(91조7984억원)에 비해 14.6% 감소했다. 지수 하락에 연말 쇼트커버링(빌린 주식을 사서 되갚는 것) 효과까지 더해져 전체 공매도 물량이 줄고 있지만, 유독 2차전지주 공매도만 늘어난 것이다.한 헤지펀드 운용사 매니저는 “전기차 시장의 성장 속도에 비해 시장 기대가 과도하게 반영됐다”며 “에코프로비엠 등 2차전지 업체들의 실적부진까지 감안하면 현재 주가도 싸다고 볼수는 없다”고 말했다.○ 금융당국 공매도 금지안에 난색개인투자자들은 공매도 세력이 주가 급락을 부추기고 있다며 온라인 종목토론방에서 적개심을 드러내고 있다. 한 투자자는 “불법 공매도가 계속 적발되고 있는데 금융당국은 뭐하는지 모르겠다. 개인들이 다 죽어 나가야 공매도 금지 조치를 할 건가”라며 분통을 터뜨렸다. 일부 개인투자자는 “공매도 금지 국민청원에 나서야한다”며 관련 페이지 링크를 걸고 참여를 독려했다.정치권에서는 공매도 금지에 대한 의견이 나오고 있다. 국민동의청원 '증권시장의 안정성 및 공정성 유지를 위한 공매도 제도 개선에 관한 청원'이 5만명 이상의 동의를 얻어 정무위원회에 회부됐기 때문이다.\n\n\n\n/한경DB대통령실은 최근 금융위원회에 공매도 제도 개선안을 적극 검토하라고 주문한 것으로 알려졌다. 이는 당초 당국의 우선순위가 아니었지만 국민의힘 정책위원회가 대통령실에 개선안 마련 필요성을 설득한 것으로 알려졌다. 국민의힘 정책위원회 등은 이달 초순에 금융위와 관련 협의를 할 예정이다.공매도 한시 금지에 대한 목소리도 커지고 있다. 3~6개월간 국내 증시에서 공매도 거래를 아예 막고, 이 기간 동안 제도 개선안을 마련해 실행하자는 주장이다. 작년 6월 이재명 더불어민주당 의원이 공매도 한시 중단을 주장한 이후 1년4개월만에 또 다시 나온 요구사항이다.한 금융당국 관계자는 “명확한 근거 없이 공매도를 금지하면 글로벌 투자자들에겐 한국이 신뢰할 수 없는 시장으로 보일 수 있다”며 공매도 금지안에 난색을 표했다.",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "003670"
        ]
    },
    {
        "title": "\"연준 2연속 금리동결, 금융여건 고려한 것…내년까지 동결 전망\"",
        "date": "2023.11.02. 오전 8:10",
        "content": "하나증권 보고서[이데일리 김보겸 기자] 미국 연방준비제도(연준)가 11월 연방공개시장위원회(FOMC)에서 금리를 2회 연속 동결하면서 금융 여건을 고려하기 시작했다는 평가가 나온다. 내년 상반기까지는 금리 동결 기조를 유지할 것이란 전망이다. \n\n\n\n전규연 하나증권 연구원은 2일 “연준은 정책금리 목표 범위를 5.25%~5.50%로 2회 연속 동결하며 예상에 부합했다”며 “성명서에서는 경기에 대한 표현이 일부 변경됐는데 최근 장기금리 급등으로 인한 금융환경 긴축이 경기에 영향을 줄 수 있음을 시사했다”고 밝혔다. 기존에 강한 긴축 스탠스에서 완화적인 면모로 바뀌었다는 설명이다. 전 연구원은 “제롬 파월 연준 의장은 기자회견에서 1~2회 동결 후 금리를 인상하기 어려울 것이란 생각은 옳지 않다며 인상 가능성을 열어두고 있어야 한다는 스탠스를 유지했지만 12월 금리에 대해서는 아무것도 논의된 게 없다며 힌트를 제시하지 않았다”며 “점도표는 해당 시점 위원들의 전망일 뿐이라며 상황에 따라 점도표가 조정될 수 있음을 시사했다”고 진단했다. 연준이 금융 여건을 고려하기 시작하면서 내년 상반기까지 금리 동결 기조를 유지할 것으로 전 연구원은 내다봤다. 연준은 최근 장기 기대인플레이션이 안정되고 있다고 평가했다. 전 연구원은 “팬데믹 이후 왜곡됐던 수요의 되돌림, 긴축적인 통화정책을 통한 수요 약화와 공급측 회복 시간 확보의 두 가지 경로가 함께 작용했다고 봤다”고 해석했다. 11월 FOMC 회의는 시장금리 상승이 통화정책에 영향을 줄 지 여부가 중요했는데, 성명서와 기자회견에서 높은 장기금리나 강달러, 주가 하락 등 금융 여건이 통화정책 경로에 영향을 줄 수 있음이 확인돼 추가 금리 인상 확률을 낮췄다. 전 연구원은 “연준이 경기와 금융 여건을 함께 고려하기 시작한 만큼 금리는 내년 상반기까지 동결될 것”이라며 “가계와 기업의 금리 부담이 서서히 높아지고 있어 물가가 안정된다면 추가 금리 인상의 필요성도 약화될 것”이라고 내다봤다."
    },
    {
        "title": "불확실성 줄어든 증시…두 달 사이 빚투 '3.5조' 감소",
        "date": "2023.11.02. 오전 8:01",
        "content": "Copyright ⓒ gettyimages Bank10월 국내 증시가 하락세를 이어가면서 '빚내서 투자하는' 신용거래가 줄어들고 있다. 증권사에서 신용거래를 막고, 반대매매가 늘어난 영향으로 풀이된다. 2일 금융투자협회에 따르면 지난달 31일 기준 신용거래 융자 잔고금액(결제일 기준)은 16조9704억원이다. 이는 9월 말(27일) 19조7028억원에 비해 한 달 사이 2조7324억원(13.8%) 줄어든 금액이다. 올해 가장 신용거래 잔고가 많았던 9월 8일 20조4911억원에 비하면 3조5207억원(17.1%)이 줄었다. 31일 코스닥의 신용거래 잔고(8조958억원)는 올해 최저치를 기록했다.  신용거래 잔고는 투자자가 증권사로부터 빌리고 아직 갚지 않은 금액이다. 향후 주가가 오를 것이라 예상한 투자자가 증권사에 돈을 빌려 주식을 살 때 신용거래 잔고가 늘게 된다. 신용거래 잔고가 줄어들고 있다는 것은 주식 시장 상승에 대한 투자자들의 기대감이 줄어들고 있다는 의미다. 신용거래 잔고가 16조원대로 줄어든 것은 올해 하반기 들어 처음이다. 신용거래 잔고는 올해 초 16조5000억원에서 시작해 2월 중순부터 빠르게 급증하며 이후 18조~19조원 규모를 유지했다. 8월2일 20조원대를 찍은 뒤 9월 8일 20조4911억원으로 절정을 찍었다. 지난달부터 국내 증시 하락세가 크게 나타나면서 절정을 찍은 신용거래 잔고도 빠르게 감소했다. 9월 1일 이후 10월 31일까지 두 달간 코스피지수는 10.8% 하락했다. 올 들어 '차액결제거래(CFD), 영풍제지 사태까지 주가 조작이 연이어 드러나면서 투심도 위축됐다.여기에 증권사들이 리스크 관리를 위해 신용거래 축소에 나선 것도 영향을 미쳤다. 한국투자증권은 지난달 총 232개 종목의 신용거래 증거금율을 100%로 올렸고, 삼성증권은 지난 25~26일 동안 80개 종목의 위탁증거금을 100%로 상향 조정했다. 신한투자증권도 25일 하루 동안 118개 종목을 신용거래 제한에 이름을 올렸다. 전문가들은 신용거래 잔고 감소가 주식시장의 하방 변동성을 줄여줄 것이라고 분석했다. 그동안 주가 하락으로 인해 신용거래 잔고 물량이 반대매매로 쏟아지며 증시의 하락을 불붙였다는 설명이다. 최유준 신한투자증권 연구원은 \"고금리에 주가 하락하며 개인 투자자의 레버리지 투자가 감소하고 있다\"면서 \"개인 투자자의 수급 이슈 때문에 증시가 하락하는 것을 어느정도 해소했다는 의미\"라고 설명했다. 그는 이어 \"10월에 신용잔고를 대부분 털어낸 만큼 11월 증시는 수출입 데이터 등 실적 중심의 종목이 주목받을 것\"이라고 덧붙였다.",
        "ticker": [
            "016360",
            "000670",
            "006740"
        ]
    },
    {
        "title": "“美 금리 인상 사이클 사실상 종료…긴축발작 리스크 완화”",
        "date": "2023.11.02. 오전 7:49",
        "content": "하이투자증권 보고서[이데일리 원다연 기자] 미국의 금리 인상 사이클이 사실상 종료됐다는 분석이 나왔다. 이달 연방공개시장위원회(FOMC)를 계기로 미 국채 금리의 상단이 제한될 여지가 커졌고, 향후 경제지표 둔화에 따라 국채 금리의 추가 하락 가능성이 높아진 만큼 국내외 긴축 발작 리스크는 완화될 것이란 전망이다. 박상현 하이투자증권 연구원은 2일 보고서를 통해 “파월 의장의 기자 회견 내용만을 고려할 때 종료 선언만 없었을 뿐 사실상의 이번 금리인상 사이클이 종료되는 인상을 받았다”며 이같이 밝혔다. 연방준비제도(연준)는 1일(현지시간) FOMC 정례회의에서 기준 금리를 5.25~5.50%로 유지하기로 만장일치로 결정했다. 연준은 40년 내 최악의 인플레이션을 잡겠다는 목표로 지난해 3월부터 지난 5월까지 10회 연속 금리를 공격적으로 인상했다가 지난 6월 15개월 만에 처음으로 금리를 동결했다. 이어 7월에 베이비스텝(0.25%포인트 인상)을 밟은 뒤 9월에 이어 이번에 다시 금리를 동결했다. 이번 FOMC에서 금리 동결이 예상돼 온 만큼 시장은 금리 결정 자체보다 파월 의장의 메시지에 촉각을 세워왔다. 박 연구원은 파월 의장의 기자 회견 내용 중 △시차는 있겠지만 물가 2% 달성 가능성을 이전보다는 높게 평가 △고용시장 여전히 타이트하지만 노동공급이 개선되면서 임금상승률 둔화 여력이 커지고 있음을 시사 △중립금리 수준의 추가 상향이 가능성이 높지 않다는 점 △금리인상 사이클이 과잉 긴축도 과소 긴축도 아닌 균형점을 찾아가고 있다는 점 △경제활동 주체들의 금리 부담이 커지고 있음을 강조한 것 등을 주목할 내용으로 꼽았다. 경기 지표도 연준의 금리 인상 사이클 종료 가능성을 지지하고 있다는 평가다. 박 연구원은 “미국 경기 사이클을 보여주는 대표적인 지표 중에 하나인 10월 ISM 제조업 지수는 시장기대치인 49를 큰 폭으로 하회하는 46.7로 약간의 쇼크를 기록하며, 미국 4분기 GDP 성장률이 3 분기에 비해서는 큰 폭으로 둔화될 수 있음을 시사했다”며 “ISM 제조업 지수 중 가격지수 역시 안정세를 유지하면서 물가압력이 둔화될 여지를 높여줬다”고 밝혔다. 그는 이어 “노동시장의 수급을 대변하는 지표 중에 하나인 ‘9월 구인건수와 구직건수 차’가 큰 의미를 부여할 정도로 개선되는 시그널은 나타나지 않았다”면서도 “9월 지표이고 파월의장이 이민 증가 등을 통해 노동 공급이 증가하고 있음을 강조한 것으로 고려할 때 점진적이지만 노동공급 부족은 완화될 것으로 기대된다”고 분석했다. 지난 9월 FOMC 회의를 계기로 파월 의장의 강한 매파적 발언과 이에 따른 장기 금리 속등으로 초래됐던 금융시장의 긴축 발작 증상은 완화될 여지가 커졌다는 평가다.  박 연구원은 “금리 인상 사이클의 종료 기대감 강화 그리고 장기 금리 상승의 또 다른 요인 중에 하나였던 미 재무부의 국채 발행 물량과 관련된 국채 수급 여건이 4분기 중 개선될 여지가 커졌다”며 “여기에 이스라엘-하마스간 분쟁으로 인한 유가 불안 리스크가 확산되기 보다 하향 안정되고 있음도 물가는 물론 국채 금리에도 우호적으로 작용할 여지가 커졌다”고 봤다. 그는 “11 월 17 일 임시 예산안 종료를 앞두고 연방정부 폐쇄 리스크가 재불거질 수도 있지만 금리를 다시 급등시킬 재료를 아닌 것으로 판단된다”고 덧붙였다. \n\n\n\n제롬 파월 美 연준 의장. (사진=연합뉴스)"
    },
    {
        "title": "'글로벌 악재에 주가조작까지' 다 나왔다…\"이제는 반등\"",
        "date": "2023.11.02. 오전 7:42",
        "content": "패닉셀 이어진 10월…11월 반등 예상되는 이유\n\n\n\n지난달 국내 주식시장은 외국인의 투매가 이어지며 큰 폭으로 하락했다. 증권가에서는 국내 증시가 바닥권에 다다랐다고 분석했다. 반등이 예상되는 11월에는 실적 개선이 예상되는 종목을 중심으로 분할매수할 것을 조언했다. 글로벌 악재에 주가조작까지…3조원 던진 외국인한국거래소에 따르면 지난달 코스피 지수와 코스닥 지수는 각각 7.59%, 12.49% 하락했다. 지수 하락은 외국인의 매도세가 주도했다. 외국인은 지난 한 달간 코스피 시장에서 2조9441억원 어치의 주식을 매도했다. 글로벌 악재가 국내 증시 부진의 기폭제가 됐다. 지난 9월 미국 연방공개시장위원회(FOMC) 정례회의에서 기준 금리는 동결됐지만 국채 금리는 꾸준히 상승하며 증시 매력을 반감시켰다. 미국채 10년물 금리는 지난달 23일 5.02%까지 오르기도 했다. 국채 금리 5% 돌파는 2007년 7월 이후 16년 만에 처음이다. 이스라엘과 팔레스타인 무장정파 하마스 간의 전쟁도 악재로 작용했다. 지난달 7일 개전 소식이 전해진 뒤 국제 유가는 급등하기 시작했다. 미국 서부텍사스산원유(WTI)는 배럴당 70달러선에서 90달러선까지 급등했다. 하마스 배후에 이란이 있다는 소식이 전해지며 주요 산유국인 이란에 대한 제재 가능성이 대두되면서다. 여기에 조 바이든 미국 대통령이 '전례없는 규모'의 지원을 약속하며 미국채 추가 발행 우려가 커졌고, 이로 인해 국채 금리가 재차 요동치는 악순환이 이어졌다. 국내에서는 영풍제지 시세조종(주가조작) 의혹이 불거지며 국내 증시에 대한 신뢰도가 크게 무너졌다. 지난 4월 라덕연 사태에 이어 지난달 영풍제지 사태까지 1년에 두차례나 주가조작이 적발되며 투자자 불신을 키우고 있는 상황이다. 한 금융투자업계 관계자는 \"대외여건도 우호적이지 못한 상황에서 구체적인 주가조작 혐의까지 포착됐다\"며 \"국내 증시에서 대규모로 자금이 빠져나가는 것이 전혀 이상하지 않은 상황\"이라고 설명했다. 나올 악재 다 나왔다…\"이제는 반등\"다만 증권가에서는 지난달 큰 폭으로 하락한 증시가 11월에는 반등이 가능할 것으로 내다보고 있다. 각종 악재를 반영하더라도 낙폭이 과도하다는 점에서다. 이달 첫 거래일인 1일 코스피와 코스닥지수는 각각 1.03%, 0.43% 반등에 성공했다. 이날 코스피 시장에서 개인과 외국인 투자자는 각각 3797억원, 1273억원 어치를 순매도했지만 기관 투자자가 4648억원을 순매수하며 지수 상승을 이끌었다. 증시 반등을 예상하는 이유로는 미국채 금리가 고점에 다다랐다는 분석이 나오면서다. 지난달 급등한 미국 10년물 국채금리는 열흘 가까이 4.8~4.9% 박스권에서 횡보하고 있다. 5%가 사실상 저항선으로 작용하고 있는 셈이다. 국내 증시의 밸류에이션도 저점에 다다랐다는 평가다. 현재 모건스탠리캐피털인터내셔널 한국지수(MSCI KOREA)의 주가순자산비율(PBR)는 0.89배 수준이다. 이는 주요 상장사의 시가총액이 회사의 순자산보다 적은 것으로, 현재 주가가 회사의 가치를 밑돌고 있다는 의미로 해석할 수 있다. 이혁진 삼성증권 연구원은 \"국내 증시는 단기적인 낙폭 과대 상태\"라며 \"추가적인 조정이 제한적인 상황에 다다랐다\"고 분석했다.신용거래융자잔고(신용잔고)와 대차잔고 등의 지표도 개선되고 있다. 지난달 30일 기준 신용잔고는 17조1838억원으로 집계됐다. 지난 9월 20조원 수준에서 3조원 넘게 줄었다. 신용잔고는 투자자가 레버리지 투자를 위해 증권사로부터 자금을 빌린 뒤 변제를 마치지 않은 금액이다. 통상적으로 신용잔고가 많을수록 예상 매도 물량도 많아져 주가와는 역행하는 흐름을 보인다. 대차잔고도 감소추세다. 지난달 일평균 대차잔고는 79조9952억원으로 직전달(87조2962억원) 대비 7조원 넘게 줄었다. 대차잔고는 투자자들이 주식을 빌리고 갚지 않은 물량으로, 국내에서 공매도를 하려면 대차거래를 해야하기 때문에 공매도 대기자금으로 불린다. 조준기 SK증권 연구원은 \"현재 국내 증시는 코로나 등의 사례를 제외한다면 최하단 수준\"이라며 \"확률적으로 봤을 때 매우 유리한 환경\"이라고 밝혔다.  반등시기, 반도체·조선 '톱픽'증권가에서는 11월 시장 반등을 주도할 종목으로 반도체와 조선 업종을 꼽고 있다. 글로벌 불확실성이 여전한 만큼 실적 개선이 예상되는 테마에 집중할 것을 조언했다. 먼저 반도체주의 경우 올해 하반기~내년 상반기를 기점으로 본격적인 실적 반전이 가능할 전망이다. 삼성전자(반도체 부문)와 SK하이닉스 등 주요 반도체 기업들은 올해 대규모 적자에 시달렸지만 3분기를 기점으로 본격적인 흑자 전환에 시동을 걸고 있다. 노근창 현대차증권 연구원은 \"4분기에 대부분의 메모리 제품 가격이 상승하면서 메모리 반도체 적자폭은 크게 감소할 것\"이라며 \"내년 1분기에 메모리 반도체 사업은 흑자전환할 것으로 예상한다\"고 설명했다.조선 업종도 실적 개선이 가능한 업종으로 꼽힌다. 현대중공업이 카타르에서 LNG선 17척을 수주한 것을 비롯해 HD한국조선해양, 삼성중공업 등도 올해 수주 목표치를 모두 채운 상태다. 클락슨신조선가 지수도 지난 7월 172포인트(p)에서 최근 176p까지 올라서 조선업종의 수익성 개선에 힘을 보탤 전망이다. 최광식 다올투자증권 연구원은 \"조선업은 4분기에 조업일수가 늘고 건조량이 증가할 것\"이라며 \"내년 상반기까지 실적 턴어라운드는 계속될 것\"이라고 내다봤다.",
        "ticker": [
            "009540",
            "034730",
            "001510",
            "000660",
            "030210",
            "005930",
            "010140",
            "016360",
            "000670",
            "006740",
            "005380",
            "001500"
        ]
    },
    {
        "title": "포스코·에코프로그룹, 지난달 시총 37조 증발…증시 하방압력↑",
        "date": "2023.11.02. 오전 6:27",
        "content": "'전기차 수요 둔화' 우려에 연일 약세…코스피 '나홀로 하락' 불러와\n\n\n\n포스코퓨처엠[촬영 손대성]    (서울=연합뉴스) 송은경 기자 = 이차전지 양대산맥인 포스코그룹과 에코프로그룹 시가총액이 10월 한 달 동안 37조원 넘게 증발한 것으로 나타났다.    이차전지 관련주가 시가총액 상위권에 대거 포진해 있는 국내 증시 특성상 이들 주가가 약세를 보일 때마다 지수 전체가 내려앉는 현상이 반복되고 있다.    2일 금융정보업체 연합인포맥스에 따르면 포스코그룹 계열 상장사 6곳의 시가총액은 지난 9월 말 95조4천807억원에서 지난달 31일 기준 70조5천581억원으로 감소했다.    에코프로비엠, 에코프로, 에코프로에이치엔 등 에코프로 3사의 시가총액 역시 같은 기간 49조8천249억원에서 36조5천793억원으로 줄었다.    10월 한달간 두 그룹의 시가총액 감소분 합계는 37조2천682억원에 달한다.    이차전지의 핵심 소재 양극재를 생산하는 계열사를 중심에 두고 그룹 전체가 이차전지 종목으로 인식될 정도였던 두 그룹은 지난 9월에도 시가총액 29조2천298억원이 감소하는 등 주가가 내리막길을 걷고 있다.    특히 에코프로그룹은 지난 7월 25일 주가가 고점을 기록했던 당시 그룹 시총(81조1천75억원)과 비교하면 '반토막'이 날 정도로 약세가 두드러졌다.    이차전지 소재 업체뿐 아니라 셀 업체들의 주가도 10월 한 달간 급락했다. 이 기간 LG에너지솔루션, 삼성SDI, 비상장사인 SK온의 모회사 SK이노베이션의 시총 감소액은 28조7천8억원에 달한다.    최근 이차전지 관련주들은 전방 산업인 전기차 수요 둔화 우려가 강하게 제기되며 주가가 연일 하락했다.    미국 완성차업체 포드에 이어 제너럴모터스(GM)가 전기차 생산 목표를 하향하자 이들과 합작사 형태로 미국에 진출한 국내 배터리사들이 충격을 받았다.    전기차업체 테슬라는 부진한 3분기 실적을 발표한 이후 주가가 하락하기 시작해 지난달 30일(현지시간) 심리적 저항선인 200달러선도 내줬다.    테슬라 배터리 공급업체인 파나소닉은 배터리 감산 계획을 발표했고, 전기차용 반도체 생산기업인 온세미컨덕터는 4분기 가이던스를 하향 조정하는 등 배터리 업황 관련 악재가 연달아 발생하며 이차전지 관련주에 대한 투자심리를 크게 위축시켰다.    이차전지 종목들이 유가증권시장과 코스닥시장 시총 상위에서 차지하는 비중이 커 이들 기업의 주가가 내릴 때마다 지수도 하방 압력을 크게 받고 있다.    전날 종가 기준 코스피에서는 LG에너지솔루션(2위), 포스코홀딩스(6위), LG화학(9위), 삼성SDI(10위), 포스코퓨처엠(15위) 등이 상위권에 있으며, 코스닥에서는 에코프로비엠(1위), 에코프로(2위), 포스코DX(4위), 엘앤에프(5위) 등이 있다.    이들 종목은 반도체가 업황 바닥을 다지는 상반기 내내 국내 증시를 강하게 끌어올린 '효자' 종목들이었으나, 전기차 수요 둔화 우려에 주가가 하락하면서 이제는 국내 증시 발목을 잡는 신세로 전락했다.    특히 지난달 31일은 간밤 미국 뉴욕증시가 반등하고 일본과 중국 등 아시아 증시 대표 지수도 보합권에서 머물렀으나, 코스피는 홀로 1.41%나 하락하며 주요국 증시와 동떨어진 흐름을 보였다.    이경민 대신증권 투자전략팀장은 \"유독 국내 증시가 힘을 못 쓰는 배경에는 이차전지가 크게 작용한 것으로 보인다\"며 \"올해 국내 증시 테마에 한 획을 그었던 이차전지가 이제는 전기차 수요 둔화, 배터리 업황 관련 악재만을 바라보며 그 후폭풍이 증시 하방 압력을 가중시키고 있다\"고 짚었다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "096770",
            "003540",
            "006400",
            "066970",
            "000950",
            "022100",
            "003670"
        ]
    }
]