[
    {
        "title": "尹 나서서 “카카오 매우 부도덕”…부랴부랴 감시 시스템 만들어",
        "date": "2023.11.03. 오후 10:30",
        "content": "김범수 카카오 창업자 겸 미래이니셔티브 센터장 [사진 = 연합뉴스]“나부터 ‘준법과 신뢰위원회’ 결정을 존중하겠다.”김범수 카카오 창업자 겸 미래이니셔티브 센터장이 3일 외부 감시 시스템인 ‘준법과 신뢰 위원회’ 수립의 첫 발로 김소영 전 대법관을 초대 위원장으로 위촉하면서 내놓은 이 메시지는 현재 카카오 사태와 관련된 공동체 위기를 정면으로 돌파해 나가겠다는 의지가 내포돼 있다는 게 카카오 안팎의 분석이다. 주목되는 것은 김 센터장이 삼성과 같은 준법감시기구를 만들겠다고 공언한 지 단 5일만에 위원장을 위촉했을 정도로 경영 쇄신 의지가 강하다는 평가다.카카오 내부 한 관계자는 “준법감시위는 김 센터장의 아이디어로, 추진의 처음부터 끝까지를 김 센터장이 직접 챙기고 있다”고 전했다.이와관련 김소영 위원장은 “과거 사안에 대한 조사와 검토를 포함해 위원회의 독립적 권한을 인정하고 전사 차원의 지원을 다하겠다는 김범수 센터장의 각오를 들은 후 위원장직을 수락하게 됐다”고 설명했다.위원회는 카카오와 독립된 외부 조직으로 설립된다. 운영 규정에 따라 카카오 관계사의 주요 위험 요인 선정과 그에 대한 준법 감시 시스템 구축·운영 단계에서부터 관여한다.아울러 최근 문제가 된 과도한 관계사 상장, 공정거래법 위반, 시장 독과점, 이용자 이익 저해, 최고 경영진의 준법 의무 위반에 대한 감시 통제 등 카카오가 지적받았던 여러 문제에 대한 관리 감독과 능동적 조사 권한을 갖는다. 위원회는 개별 관계사의 준법 감시 및 내부 통제 체계를 일신할 수 있는 강력한 집행기구 역할을 하게 된다. 추가 외부 인사를 영입하는 등 조직이 갖춰지면 연내 공식 출범해 본격적인 활동을 시작할 계획이다.\n\n\n\n 김소영 전 대법관 [사진 = 연합뉴스]김 위원장은 서울대 법대 출신으로, 1987년 제29회 사법시험을 수석 합격해 서울지법, 대법원 재판연구관, 법원행정처 심의관, 서울중앙지법 부장판사 등을 역임했다.2012년 대법관으로 임명돼 2018년에 임기를 마쳤다. 역대 4번째 여성 대법관으로, 여성 첫 법원행정처장을 지냈다. 퇴직 후에는 법무법인 케이에이치엘(KHL) 대표 변호사와 한국신문윤리위원회 위원장 등으로 활동했다. 지난해부터 김앤장 법률사무소 소속 변호사로 재직 중이며, 경쟁법 및 자본시장법 분야의 전문가로 평가받고 있다고 카카오는 소개했다. 김 위원장은 “위원회가 준법과 신뢰 측면에서 독립된 전문가 조직으로서의 감독·견제 역할을 하도록 최선의 노력을 다하겠다”고 말했다.\n\n\n\n이와 관련 주목되는 것은 카카오 계열사 경영 쇄신이다. 이날 김 센터장은 “나부터 ‘준법과 신뢰위원회’ 결정을 존중할 것이며 그렇지 않은 계열사들의 행동이나 사업에 대해선 대주주로서 할 수 있는 최대한 책임을 묻겠다”고 밝혔다. 카카오 계열사는 지난 8월 기준 총 144개에 달한다. 정보기술(IT) 업계에서는 카카오의 쇄신안·자구책에는 계열사 정리 문제가 포함될 것으로 보고 있다.카카오 주요 계열사의 대표 임기가 내년 3∼4월 만료된다. 카카오엔터테인먼트의 이진수 대표와 카카오모빌리티의 류긍선 대표의 임기는 내년 3월 27일까지다. 홍은택 대표의 임기가 내년 3월 말까지다.한편 카카오를 향한 감독·수사당국의 압박 수위가 날을 거듭할 수록 고조되는 분위기인 데다가 윤석열 대통령까지 나서 카카오모빌리티의 수수료 책정 방식 등을 문제 삼으면서 김 센터장으로서는 정면에 나서지 않을 수 없는 최악의 상황에 몰렸다는 분석이 나온다.\n\n\n\n 윤석열 대통령이 1일 서울 마포구 한 카페에서 주부, 회사원, 소상공인 등이 참석한 가운데 열린 제21차 비상경제민생회의에서 참석자들의 발언을 경청하고 있다. [사진 = 연합뉴스]지난 1일 윤석열 대통령이 “카카오의 택시 횡포는 매우 부도덕하다”고 사실상 카카오모빌리티를 정면으로 비판한 작심 발언에 카카오 내부적으로도 기류 변화가 감지됐다. 그동안 카카오를 향한 정치권의 총공세가 장기화하면서 안팎으로 안일하다는 평이 나올 정도로 소극적인 대응을 해왔던 카카오 경영진이 김 센터장을 중심으로 초유의 비상경영 체제에 돌입한 것이다. 지난 2일에도 김 센터장은 카카오 판교 사옥에 출근해 주요 경영진과 회의를 한 것으로 전해졌다.특히 지난달 30일 카카오 공식 보도자료를 빌어 김 센터장이 공개 발언을 통해 “최근 상황을 겪으며 나부터 부족했던 부분을 반성하고,더 강화된 내외부의 준법 경영 및 통제 시스템을 마련하는 게 필요하다고 생각했다”면서 “우리가 지금 어떤 일을 해야 하는 지에 대해 공동체 전반의 고민과 실천이 필요하다”고 전한 것 역시 이전 ‘은둔형 경영자’로서 김 센터장의 모습과는 다른 긴박함이 보였다는 평가다. 카카오가 현 상황을 ‘비상 경영 단계’로 삼고 매주 주요 공동체 CEO 20여명을 소집해 최근 이슈들과 관련된 경영 전반을 점검하고 있는 것만 봐도 알 수 있다는 얘기다.",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "'공매도 일시 중단' 내주 발표…증권업계 우려 나오는 이유",
        "date": "2023.11.03. 오후 6:37",
        "content": "불법 방지 시스템 보완 후 재개\n\n\n\n사진=게티이미지정부와 여당이 공매도를 일시 중단하기로 했다. 최근 HSBC 등 외국계 투자은행의 불법 공매도가 적발된 만큼 재발 방지 방안을 완비한 뒤 재개하도록 한다는 계획이다.여권 핵심 관계자는 3일 “늦어도 오는 15일 이전에 공매도와 관련한 대책을 당정 협의 형식으로 발표할 것”이라며 “지금으로서는 공매도 자체를 잠정 중단할 가능성이 크다”고 말했다. 증권시장에 미치는 영향을 감안해 장이 열리지 않는 다음주 주말께 발표할 가능성이 큰 것으로 전해졌다.국민의힘은 정부에 공매도 시장 실시간 모니터링, 불법 적발 시 즉각 이익 환수 및 과징금 부과 등을 요구하고 있다. 대책 발표 시점까지 해당 시스템이 마련되지 않으면 공매도 자체를 중단할 수밖에 없다는 입장이다. 금융위원회 등에서 관련 시스템 보완에 나섰지만, 이를 완비하기까지는 최소 수개월이 걸릴 것으로 예상된다. 총선이 치러지는 내년 4월 전후까지 공매도가 중단될 것이라는 전망이 나온다.증권업계에서는 섣부른 공매도 중단이 개인투자자의 피해로 이어질 수 있다고 우려한다. 한 시장 전문가는 “공매도를 전면 금지하면 테마주 등 내실 없는 주식 가격에 거품이 끼더라도 가격 조정이 이뤄지기 어렵다”며 “제때 내려야 할 주가가 내리지 않으면 공매도가 재개됐을 때 오히려 급격한 주가 하락을 야기할 수 있다”고 경고했다.與 총선전략으로 띄운 '공매도 한시 중단'…전문가 \"개미투자자 더 피해\"즉흥 도입 땐 시장 신뢰 잃고 MSCI 선진국지수 편입 악영향국민의힘은 공매도 잠정 중단이 필요한 이유로 최근 적발된 HSBC와 BNP파리바 등의 불법 공매도에 대한 개인투자자들의 분노를 들고 있다. 권성동 전 원내대표는 지난 1일 “불법 공매도의 실재가 확인됐고, 금융시장의 신뢰성이 상실되고 있다”며 “개미투자자의 불안을 경감할 수 있는 책임 있는 조치가 시급하다”고 주장했다.여당 내에서는 공매도 시장에 대한 과감한 조치가 1400만 명 이상으로 추산되는 개인투자자로부터 긍정적인 여론을 이끌어낼 것으로 기대하고 있다. ‘김포시 서울 편입론’에 이어 내년 총선을 앞두고 지지율을 끌어낼 수 있는 정책이라는 것이다.실제로 최근 국회 국민동의청원에서 ‘공매도 제도 개선에 관한 청원’이 5만 명 이상의 동의를 얻어 정무위원회에 회부되기도 했다. 국민의힘 관계자는 “지난해 문재인 정부에서 도입된 금융투자세 시행을 중단시켜 개인투자자를 중심으로 당 지지율이 오른 바 있다”며 “비슷한 정치적 효과를 끌어올릴 수 있을 것”이라고 말했다.하지만 즉흥적으로 도입한 공매도 중단은 개인투자자에게 오히려 더 큰 피해를 줄 수 있다고 증권업계는 우려한다. 한 금융권 관계자는 “주가조작 세력의 시세조종은 대부분 공매도가 불가능한 종목에서 이뤄졌다”고 말했다.다른 증권업계 관계자는 “한국이 명확한 근거도 없이 공매도를 전면 금지하면 글로벌 투자자들에겐 ‘신뢰할 수 없는 시장’으로 보일 수 있다”며 “연말은 글로벌 투자자들이 다음해 포트폴리오를 재점검하는 시기로, 글로벌 자본이 국내 시장 비중을 축소하는 빌미가 될 수 있다”고 우려했다.정부가 추진하고 있는 MSCI 선진국지수 편입에도 불가피하게 악영향을 미칠 전망이다. 모건스탠리캐피털인터내셔널(MSCI)은 선진국지수 편입 요건으로 공매도 전면 재개를 요구해왔다. 한국은 현재 코스피200과 코스닥150 종목에만 공매도를 허용하고 있다.여당이 요구하는 공매도 시스템 개선이 이미 시행되고 있거나, 실질적으로 불가능하다는 점도 문제로 지적된다. 정부는 2021년부터 불법 공매도에 대해 부당이득액의 3~5배에 해당하는 벌금을 부과하고 있다. 공매도 상황을 실시간으로 모니터링하는 것은 현실적으로 가능하지 않다. 한국뿐 아니라 미국 뉴욕, 홍콩 등지에서도 공매도 주문이 나오는 만큼 해당 국가의 정보를 넘겨받는 데 시간이 걸리기 때문이다.금융권에서는 시스템 개선은 공매도를 유지하면서도 충분히 병행할 수 있다고 주장한다. 증권업계 관계자는 “한시적으로라도 공매도를 전면 중단하면 코리아디스카운트가 발생할 것이 명확하다”고 강조했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "'영풍제지 사태' 키움증권 사장 해임될듯…리스크 관리 책임(종합)",
        "date": "2023.11.03. 오후 6:05",
        "content": "키움증권 \"대표이사 인사 논의·결정된 바 없다\"\n\n\n\n황현순 키움증권 사장. [연합뉴스 자료사진]    (서울=연합뉴스) 채새롬 송은경 기자 = 키움증권이 영풍제지 미수금 사태에 대한 책임을 물어 황현순(56) 사장을 경질하기로 했다.    3일 금융투자업계에 따르면 키움증권은 황 사장을 비롯한 주요 임원들에 대해 내부적으로 이런 결정을 내린 것으로 알려졌다.    금융권 고위 관계자는 \"회사가 내부적으로 결정을 내렸다\"며 이같이 전했다.    이번 인사는 영풍제지 미수거래를 차단하지 못한 리스크 관리 소홀과 4천943억원의 미수금 발생 등 최근 벌어진 일련의 사태에 대한 경질성 인사로 전해졌다.    키움증권은 이달 안으로 이사회를 열어 황 사장을 비롯한 주요 임원 경질성 인사를 최종 확정할 예정이다.    황 사장은 2000년 키움증권에 입사한 후 중국 현지법인장, 키움증권 투자운용본부장, 리테일총괄본부장 겸 전략기획본부장, 그룹전략경영실장 등을 거쳐 2022년 1월 대표이사 사장에 선임됐다.    올해 3월 정기주주총회에서 연임됐으나, 회사가 두 차례나 주가조작 사건에 휘말리면서 남은 임기를 채우지 못하고 8개월 만에 물러날 것으로 전망된다.    키움증권은 지난 4월 차액결제거래(CFD) 서비스를 이용한 '라덕연 사건'에 이어 영풍제지 주가조작 사건 등에 연루되며 사회적 물의를 일으켰다.    한편, 키움증권은 사장 해임설에 대해 \"풍문에 지나지 않으며 사실이 아니다\"라며 \"대표이사 인사에 대한 논의가 없으며 그 밖의 사안에 대해서도 결정된 게 없다\"고 밝혔다.    norae@yna.co.kr",
        "ticker": [
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "[단독] 2년간 1.2조…벤처투자 큰 손 된 기업銀",
        "date": "2023.11.03. 오후 5:47",
        "content": "작년 7000억···올 4800억 베팅한해 펀드출자액 3000억 넘어업계 \"VC들이 가장 먼저 찾아\"유망 스타트업 직접투자도 활발\n\n\n\n[서울경제] IBK기업은행(024110)이 최근 2년 동안 벤처기업에 1조 원 이상의 자금을 투자하면서 업계 큰 손으로 떠오르고 있다. 미래 유니콘 기업(기업가치 1조 원 이상의 비상장 업체)을 키워내고 은행의 지속적인 성장을 위한 토대를 다지겠다는 의도다.3일 투자은행(IB) 업계에 따르면 기업은행은 올해 9월 말 현재 벤처투자에 약 4868억 원을 집행했다. 지난해 연간 투자액이 6978억 원이라는 점을 고려하면 최근 2년 간 투자한 금액만 약 1조 1846억 원에 달한다. 이는 벤처펀드에 출자하는 간접투자와 벤처·스타트업 지분을 취득하는 직접투자 금액을 합한 금액이다.\n\n\n\n특히 기업은행은 국내 벤처캐피털(VC)들이 조성하는 벤처펀드에 대규모 자금 출자를 결정, 원활한 펀드 결성을 도왔다. 실제 기업은행의 올해 벤처펀드 출자 금액만 3000억 원을 웃돈다. 앞서 기업은행은 에이티넘인베스트(021080)먼트와 컴퍼니케이(307930)파트너스 등이 조성한 벤처펀드에 각각 500억 원을 출자했다. 그동안 벤처펀드에 100억 원~300억 원을 출자해 왔던 까닭에 당시 업계에서는 파격적이라는 평가가 나왔다. 에이티넘과 컴퍼니케이는 해당 자금을 바탕으로 각각 약정액 8000억 원 규모 ‘에이티넘성장투자조합 2023'과 1320억 원의 ‘IBK-컴퍼니케이 혁신성장펀드’를 조성했다.기업은행은 스톤브릿지벤처스가 조성하는 '아이비케이-스톤브릿지 라이징 제2호 투자조합'에도 300억 원을 베팅했다. 해당 펀드의 주요 투자처는 데이터와 인공지능(AI), 로보틱스 등 디지털 전환 관련 분야다. 김성태 기업은행장은 올해 핵심 경영 전략 중 하나로 디지털 전환을 내세우기도 했다.DSC인베스트먼트(241520)와 K2인베스트먼트, 프리미어파트너스도 기업은행의 출자 결정에 힘입어 대형 펀드 결성에 속도를 높이고 있다. DSC인베스트먼트는 약 2000억 원 규모 세컨더리펀드 결성을 진행 중인데 최근 기업은행으로부터 200억 원의 출자를 확약 받았다. K2인베스트먼트는 두 개의 펀드에 100억 원씩 연속으로 기업은행의 출자를 받았다. 기업은행은 프리미어파트너스가 조성하는 1500억 원 규모 바이오펀드에도 수백 억 원 규모의 자금을 댈 예정이다.솔리더스인베스트먼트와 린드먼아시아(277070)인베스트먼트, 에이벤처스, 카스피안캐피탈, 지유투자 등도 올해 기업은행의 도움으로 펀드 결성에 성공했다. VC 업계의 한 관계자는 “기업은행이 최근 여러 펀드의 주요 출자자로 참여하면서 업계에서의 영향력이 매우 커졌다”며 “VC들이 펀드 결성을 시작할 때 가장 먼저 찾는 출자자가 됐다”고 말했다.기업은행은 올해 스타트업 직접 투자도 활발히 진행했다. 주요 투자처로는 디오리진과 더파이러츠, 사운드플랫폼 등이 있다. 기업은행의 한 관계자는 “은행이 지속 성장하기 위해선 벤처와 스타트업 지원을 통한 미래 방향으로의 변화가 필요하다고 판단하고 적극적인 투자에 나서고 있다”고 설명했다.",
        "ticker": [
            "024110"
        ]
    },
    {
        "title": "[ETF줌인]  '지스타'서 신작 쏟아진다…'K게임 ETF' 뒷심 기대",
        "date": "2023.11.03. 오후 5:46",
        "content": "◆KB운용 'KBSTAR 게임테마'\n\n\n\n사진 제공=KB자산운용[서울경제] 올 상반기 상승장 속에서도 나홀로 외면받았던 국내 게임주 상장지수펀드(ETF)가 최근 반등을 꾀하며 주목 받고 있다. 2021년 말 이후 계속된 조정 속에서 꾸준히 체질을 개선한 국내 게임사들의 실적이 날아오를 준비를 하고 있기 때문이다. 16일부터 19일까지 열리는 국내 최대 게임박람회 ‘지스타 2023’에서 다수의 게임사가 신작을 선보일 예정인 가운데 K-게임주의 반등세에 올라탄 ETF 투자도 눈여겨볼 만하다는 전망이 나온다.\n\n\n\n3일 금융정보업체 에프앤가이드 따르면 국내에 상장된 게임 관련 ETF 5종 중 순자산 1위인 ‘KBSTAR 게임테마’가 2일 기준 최근 일주일 간 2.11% 상승했다. 같은 기간 코스피지수가 2.61% 하락한 점을 감안하면 선방한 셈이다.이 상품은 2018년에 상장된 국내 최초 게임 관련 ETF로 ‘WISE 게임 테마 지수’를 지초지수로 크래프톤(259960)과 위메이드(112040), 펄어비스(263750), 엔씨소프트(036570) 등을 담고 있다. 국내에 상장된 게임사 대부분을 편입했고 게임 사업을 영위하는 기업이나 게임과 관련있는 사업을 영위하는 업체까지 포함해 게임 산업 전반에 대한 투자가 가능하다. 이 상품은 또 한 구성 종목의 시가총액이 9% 이상일 경우 비중 조절을 통해 특정 대형주 쏠림을 막는다.코로나19 펜데믹(세계적 대유행) 효과로 수혜를 누렸던 게임주들은 2021년 4분기를 정점으로 주가가 하락했고 2차전지를 필두로 한 상반기 상승장 속에서도 부진을 면치 못했다. 실제 연초 이후 KBSTAR 게임테마 ETF 수익률은 -18.76%로 여전히 마이너스 신세를 벗어나지 못하고 있다.하지만 9월 이후 미국의 긴축 장기화 우려가 커지며 국내 증시가 큰 폭으로 조정을 받는 와중에 게임 ETF는 오히려 상승세를 타고 있다. 네오위즈(095660) 같은 대형사가 모바일이나 개인용컴퓨터(PC)가 아닌 콘솔 게임으로는 처음으로 글로벌 흥행을 기록하며 게임주 전반에 대한 기대감에 커졌기 때문이다. 오랜 조정 기간을 거치면서 밸류에이션(실적 대비 주가 수준) 매력이 부각된 것도 한몫한다.신작 기대감도 커지고 있다. 엔씨소프트와 넷마블, 위메이드, 펄어비스 등이 지스타에서 신작을 선보일 예정이다. KB자산운용의 한 관계자는 “단기적으로는 지스타에서 공개되는 신작 기대감, 중장기적으로는 내년에 최대 기대작으로 손꼽히는 ‘붉은사막’(검은사막의 후속)이 공개된다는 점을 눈여겨볼 필요가 있다”며 “일부 상위 편입 종목은 연초대비 27~50% 조정받아 저가 매수 접근도 유효하다”고 강조했다.",
        "ticker": [
            "251270",
            "036570",
            "259960"
        ]
    },
    {
        "title": "[동십자각]‘금융검찰원’ 오명 벗으려면",
        "date": "2023.11.03. 오후 5:45",
        "content": "송이라 투자증권부 차장\n\n\n\n[서울경제] “금융감독원에 다닌 지 16년 만에 회사에 포토 라인이 설치된 건 처음 봅니다.”지난달 23일 아침 여의도 금융감독원에서 만난 직원의 첫마디였다. 이날 금감원 로비에는 SM엔터테인먼트(에스엠(041510)) 시세조종 의혹을 받고 있는 카카오(035720) 창업자 김범수 미래이니셔티브 센터장의 소환을 앞두고 이례적으로 포토 라인이 설치됐다. 이내 모습을 드러낸 김 센터장은 다소 어색한 몸짓으로 누구와도 눈을 맞추지 않은 채 조사실로 향했다. 혜성처럼 등장해 온 국민의 서비스로 우뚝 선 혁신의 대명사 카카오의 창업자는 그곳에 없었다. 문어발식 확장으로 144개(2023년 8월 기준)의 계열사를 거느리고 각각의 계열사가 수단과 방법을 가리지 않고 돈벌이에 혈안이 되는 것을 방조하거나 혹은 부추긴 피의자가 있었을 뿐이다.카카오는 SM엔터 인수전에서 경쟁자인 하이브의 공개매수를 방해할 목적으로 2400억 원을 투입해 SM엔터 주식의 시세를 띄운 혐의를 받고 있다. 이와 별개로 금감원은 카카오의 계열사 중 하나인 카카오모빌리티의 ‘매출 부풀리기’에 대한 감리에도 돌입했다. 카카오를 향한 전방위적 압박을 가하고 있는 이복현 금감원장은 “권력과 돈이 있는 사람들의 불법을 엄정 대처하고 그들이 원하는 경제적 구조가 있다면 그 목적도 달성하지 못하도록 할 것”이라고 경고했다. 전 국민의 관심사인 만큼 이 원장의 한마디 한마디는 모든 미디어에 대서특필되고 있다.이 원장은 검사 출신답게 이슈를 몰고 가는 능력과 불도저식 검사로 사건의 중심에서 모든 걸 지휘하고 있다. 하지만 동시에 그의 행보가 다분히 정치적이라는 비판도 나온다. 실제 금감원은 8월 이미 조사가 끝난 라임·옵티머스·디스커버리펀드 사태를 전면 재조사한 후 이례적으로 ‘다선 국회의원’이 특혜성 환매를 받았다고 밝혔다. 이후 판매사인 미래에셋증권과 관련 운용사에 대한 현장 검사에 돌입했다. 그로부터 두 달이 지났지만 현장 검사 결과는 감감무소식이고 지난주 국정감사에서 라임펀드와 관련된 질문은 이상하리만큼 거의 등장하지 않았다. 이 원장이 정치적 논란에서 자유로워지기 위해서는 본인이 시작한 사건을 차례로 종결지어야 한다. 라임과 카카오 모두 말이다.자본시장에서 가장 중요한 건 다름 아닌 신뢰다. 금융감독원은 금융사의 건전성을 확보하고 공정한 시장질서를 형성해 금융소비자를 보호하기 위해 설립됐다. 금감원장의 행보가 이 3가지 목표 외에 또다른 걸 추구한다면 국민의 신뢰는 온데간데 없이 사라질 수밖에 없다.",
        "ticker": [
            "006800",
            "000950",
            "035720",
            "352820"
        ]
    },
    {
        "title": "키움증권 사장 해임 내부 결정…영풍제지 미수금 사태 책임",
        "date": "2023.11.03. 오후 5:39",
        "content": "황현순 키움증권 사장. [연합뉴스 자료사진]    (서울=연합뉴스) 채새롬 송은경 기자 = 키움증권이 영풍제지 미수금 사태에 대한 책임을 물어 황현순(56) 사장을 경질하기로 했다.    3일 금융투자업계에 따르면 키움증권은 황 사장을 비롯한 주요 임원들에 대해 내부적으로 이런 결정을 내린 것으로 알려졌다.    금융권 고위 관계자는 \"회사 내부적으로 결정을 내렸다\"며 이같이 전했다.    이번 인사는 영풍제지 미수거래를 차단하지 못한 리스크 관리 소홀과 4천943억원의 미수금 발생 등 최근 벌어진 일련의 사태에 대한 경질성 인사로 전해졌다.    키움증권은 이달 안으로 이사회를 열어 황 사장을 비롯한 주요 임원 경질성 인사를 최종 확정할 예정이다.    황 사장은 2000년 키움증권에 입사한 후 중국 현지법인장, 키움증권 투자운용본부장, 리테일총괄본부장 겸 전략기획본부장, 그룹전략경영실장 등을 거쳐 2022년 1월 대표이사 사장에 선임됐다.    올해 3월 정기주주총회에서 연임됐으나, 회사가 두 차례나 주가조작 사건에 휘말리면서 남은 임기를 채우지 못하고 8개월 만에 물러나게 됐다.    키움증권은 지난 4월 차액결제거래(CFD) 서비스를 이용한 '라덕연 사건'에 이어 영풍제지 주가조작 사건 등에 연루되며 사회적 물의를 일으켰다.    norae@yna.co.kr",
        "ticker": [
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "커머스·콘텐츠의 힘…네이버 '고공행진'",
        "date": "2023.11.03. 오후 5:38",
        "content": "3분기 역대 최대 실적중고거래 '포시마크' 편입커머스 매출 41% 늘어나웹툰 흥행에 콘텐츠도 성장SKIET 7분기만에 흑자금호석화·SK가스는 부진\n\n\n\n네이버가 올해 3분기 역대 최대 분기 실적을 달성했다. 특히 인공지능(AI) 기술을 다양한 서비스에 적용하면서 전자상거래와 핀테크, 콘텐츠, 클라우드 등 주요 사업을 견인했다는 분석이다. 3일 네이버는 콘퍼런스콜을 열고 3분기 연결 매출액이 전년 동기 대비 18.9% 증가한 2조4453억원을, 연결 영업이익은 전년 동기 대비 15.1% 상승한 3802억원을 기록했다고 밝혔다. 이는 지난 2분기에 거둔 분기 최대 실적(매출 2조4079억원·영업이익 3727억원)을 또 한 번 경신한 것이다. 호실적에 힘입어 이날 네이버 주가는 전일 종가 대비 5.08% 상승한 20만500원으로 마감했다.최수연 네이버 대표는 \"새로운 수익화 방안을 모색하고 비용 구조의 신중한 재설계 작업을 진행해 수익성을 개선한 결과, 3분기 계절적 비수기에도 의미 있는 규모의 영업이익을 기록했다\"고 밝혔다.가장 큰 폭으로 매출이 성장한 부문은 커머스로 미국의 중고 거래 플랫폼인 포시마크 편입 효과 덕분에 41.3% 성장했다. 콘텐츠는 전년 동기 대비 39.5% 성장했다. 웹툰 지식재산권(IP) 영상화 작품 흥행과 AI 추천 강화 등 플랫폼 고도화로 이용자가 늘었고, 일본 웹툰은 오리지널·연재작 비중 확대로 거래액이 꾸준히 늘었다. 최 대표는 \"8월 네이버는 생성형 AI 서비스 라인업과 수익화에 대한 로드맵을 발표했고, 10월에는 미래 기술 확보 차원에서 진행한 투자가 중동에서의 플랫폼 구축 사업 추진으로 이어져 글로벌 시장에서의 경쟁력도 확인할 수 있었다\"고 말했다.SK아이이테크놀로지(SKIET)도 분기 사상 최대 매출을 기록하고 7개 분기 만에 흑자로 전환했다.SKIET는 1823억원의 매출과 78억원의 영업이익을 거뒀다고 이날 공시했다. 매출은 전년 동기 대비 34.7% 늘었고 영업이익은 지난해 3분기 220억원 적자에서 흑자로 전환했다. 주가 역시 전일 종가 대비 7.02% 오른 6만7100원으로 마감했다. SKIET 측은 \"매출은 분기 기준 최대 실적을 거뒀으며 리튬이온배터리용 분리막 판매량 확대에 따라 실적이 개선됐다\"고 설명했다. SKIET는 7월 SK온과 5년간 장기 공급계약을 체결했으며, 북미 등 지역을 대상으로는 6월에 7년간 장기 계약을 맺었다.이와 달리 금호석유화학은 부진한 실적을 냈다. 금호석유화학은 올 3분기 매출 1조5070억원, 영업이익 842억원을 기록했다고 이날 공시했다. 전년 동기 대비 매출과 영업이익이 각각 20.1%, 63.5% 감소한 수치다. 금호석유화학 측은 \"전방산업 수요 약세로 원료가 상승 대비 판매가 인상이 미흡했다\"며 \"4분기에도 제품 수요 부진이 지속될 전망\"이라고 밝혔다.SK가스 역시 3분기 들어 지난해 같은 기간보다 악화된 실적을 거뒀다. 액화석유가스(LPG) 판매량은 늘었지만 가격이 하락한 영향이다. SK가스는 3분기 1조7200억원의 매출과 577억원의 영업이익을 기록했다고 이날 밝혔다. 매출은 전년 동기 대비 6.6% 줄었고 영업이익은 12.5% 감소했다. SK가스 관계자는 \"2024년부터 3년간 연결 지배주주 순이익의 25% 이상을 주주환원할 계획\"이라며 \"이익을 추가로 거뒀을 때는 추가 주주환원도 적극 검토할 계획\"이라고 말했다.[송경은 기자 / 송민근 기자 / 정유정 기자 / 김대은 기자]",
        "ticker": [
            "034730",
            "018670",
            "361610",
            "011780",
            "001680",
            "000950"
        ]
    },
    {
        "title": "금리 하락 전망에 금융주 주르륵…10% 하락은 시작에 불과?",
        "date": "2023.11.03. 오후 5:20",
        "content": "시장 금리가 하락세로 돌아서면서 순이자마진(NIM)을 통해 수익을 얻는 은행주에 빨간불이 켜졌다. 금리 하락기에는 NIM이 줄면서 은행업의 수익성이 나빠질 가능성이 높기 때문이다. 최근 관련 종목이 이미 가파른 하락세를 보이고 있는 가운데 수십% 추가 하락까지 염두에 둬야 한다는 관측이 나온다.3일 금융투자협회에 따르면 우리나라의 10년 만기 국채 금리(오후 기준)는 지난 5월 12일 3.274%에서 지난달 31일 4.325%로 1%포인트 이상 급등했다. 이후 하락으로 방향을 틀어 이달 2일에는 4.168%를 기록했다. 최근 국채 금리가 급락한 건 미국 중앙은행(Fed)이 기준금리를 동결하며 '비둘기파적 전환'(dovish pivot)을 암시했기 때문이다.지난 1일(현지시간) 제롬 파월 Fed 의장은 연방공개시장위원회(FOMC) 직후 연 기자회견에서 미국 국채 금리 상승이 기준금리 인상을 대체할 수 있다는 걸 처음으로 공식 인정했다. 이 일을 계기로 미국 10년 만기 국채 금리가 지난달 31일 4.926%에서 이달 2일 4.673%으로 급락했고, 우리나라도 이 영향을 받아 국채 금리가 조정을 받았다.이에 따라 은행주도 최근 하락 흐름을 보였다. 지난달 중순께부터 Fed가 기준금리를 동결할 수 있다는 전망이 힘을 얻었고, 이에 따라 KRX 은행 지수는 지난달 18일 659.05로 단기 고점을 찍은 뒤 이달 2일 600.26까지 8.92% 떨어졌다. 시장 금리가 추세적으로 하락하면 은행 수익성의 핵심인 NIM이 계속 나빠지기 때문에 주가가 조정을 받은 것이다.\n\n\n\nNIM은 '은행이 기업 등에 돈을 대출해 주고 받는 이자'(여신 수입)에서 '은행이 예금 가입자 등 돈을 맡긴 사람에게 주는 이자'(수신 지출)를 뺀 것을 말한다. 시장 금리가 떨어지면 여신 금리는 자주 갱신되기 때문에 은행 입장에서는 수입이 빨리 줄지만, 수신 금리는 비교적 고정형이 많아 수입만 줄고 지출은 그대로인 결과로 이어지기 십상이다.최근 20년간 우리나라 10년 만기 국채 금리와 KRX 은행 지수의 흐름을 보면, 금리 하락기에는 KRX 은행 지수가 반토막 나는 모습도 드물지 않게 연출됐다. 이번에도 그 정도 하락을 염두에 둬야 한다면 최근의 10% 정도 하락은 \"시작에 불과하다\"는 지적도 있다. 김은갑 키움증권 연구원은 \"4분기말과 내년초 NIM이 소폭 상승할 가능성도 있지만 지속적인 상승으로 이어지지는 않을 것\"이라고 말했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "캡스톤파트너스, 공모가 4천원 확정…15일 코스닥 상장",
        "date": "2023.11.03. 오후 5:18",
        "content": "캡스톤파트너스 CI[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 코스닥 상장을 추진하는 캡스톤파트너스는 기관투자자 수요예측 결과 공모가를 희망 범위(3천200∼3천600원) 상단을 초과한 4천원으로 확정했다고 3일 밝혔다.    지난 1일까지 진행된 수요예측에는 1천453개 기관이 참여해 952.78대 1의 경쟁률을 기록했다.    공모 금액은 약 64억원으로, 상장 후 시가총액은 534억원 수준이다.     전체 참여 기관 중 93%에 해당하는 1천355개 기관이 공모 밴드 상단 이상의 가격을 제시했다고 회사 측은 밝혔다.    2008년 설립된 캡스톤파트너스는 현재 20개 펀드를 운영하고 있는 벤처캐피털(VC)로, 운용자산(AUM) 규모는 약 4천649억원이다. '당근', '직방', '컬리' 등의 기업에 투자한 바 있다.    캡스톤파트너스는 오는 6일과 7일 일반 투자자 대상 청약을 거쳐 오는 15일 코스닥시장에 상장할 예정이다.     상장 주관사는 NH투자증권이다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "001680"
        ]
    },
    {
        "title": "동원산업, 3분기 영업익 1544억…전년比 19.6%↑",
        "date": "2023.11.03. 오후 5:14",
        "content": "당기순익, 전년 대비 20.7% 상승동원F&B, 명절 특수·마케팅 효율화로 실적 견인동원로엑스도 영업익 개선 지속[서울경제] 동원그룹의 사업 지주사인 동원산업(006040)이 3일 올 3분기 매출이 2조 3843억 원, 영업이익은 1544억 원을 기록했다고 잠정 공시했다.\n\n\n\n사진 제공=동원로엑스이는 전년 동기 대비 매출과 영업이익이 각각 3%, 19.6%씩 상승한 괄목할 만한 성과다. 직전 분기와 비교해도 매출과 영업이익 각각 8.5%와 50.9%씩 성장했다. 당기순이익은 1107억 원으로 전년 3분기와 비교해 20.7% 증가했고, 직전 분기보다 140.9%나 올랐다.계열사인 동원F&B가 명절 특수와 마케팅 비용 효율화로 실적이 크게 성장하면서 전체 수익을 견인했다. 동원F&B 3분기 연결 기준 매출액은 1조 2075억 원, 영업이익은 630억 원을 기록했다.물류 사업 계열사인 동원로엑스도 유통 물류 분야의 효율화로 영업이익이 개선된 것으로 집계됐다.한편 동원산업은 HMM 인수전에 뛰어들면서 자금 조달에 주력하고 있다. 자회사 상장으로 동원산업이 교환사채(EB)를 발행하거나 동원그룹의 알짜 부동산인 서울 강남 사옥 매각 방안 등을 검토 중이다.이날 동원산업은 전일 대비 0.16% 오른 3만 500원에 거래를 마쳤다.",
        "ticker": [
            "011200",
            "049770",
            "006040"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(11월 3일)",
        "date": "2023.11.03. 오후 5:12",
        "content": "[서울경제] 3일 채권 금리가 하락세를 보였다.이날 금융투자협회에 3년 만기 국고채는 전일보다 3.0bp(1bp=0.01%포인트) 내린 연 3.949%에 장을 마쳤다.10년물 금리는 연 4.105%로 6.3bp 하락했고 20년물도 연 3.997%로 5.6bp 내렸다. 30년물과 50년물은 각각 5.8bp, 5.9bp 하락한 연 3.944%, 연 3.902%으로 거래를 마쳤다.3년 만기 회사채 AA-와 BBB- 금리는 각각 2.2bp, 2.3bp 하락한 연 4.789%, 연 11.163%를 기록했다.한전채3년물은 연 4.586%로 2.2bp 내렸다."
    },
    {
        "title": "영풍제지 책임론…키움證 '인사태풍' 예고",
        "date": "2023.11.03. 오후 5:10",
        "content": "황현순 대표이사 해임 내부 결정영풍제지 8거래일만 하한가 탈출\n\n\n\n황현순 키움증권 사장. 서울경제DB[서울경제] 키움증권이 영풍제지 관련 미수금 사태로 대대적인 인사 초읽기에 들어갔다.3일 금융투자 업계에 따르면 다우키움그룹은 최근 황현순 대표에 대한 해임을 내부적으로 결정했다. 현재 대표이사 해임을 뼈대로 한 내부 조직 개편안이 확정된 상태로 이사회 의결을 포함해 관련 절차가 마무리되는 대로 공식 발표할 예정이다. 금융 당국의 한 관계자는 “황 대표 해임이 내부적으로 결정됐다”며 “이사회 등의 절차를 거쳐 발표할 것”이라고 전했다.지난해 1월 취임한 황 대표는 임기 1년을 채우고 올 3월 재선임됐다. 하지만 지난달 주가조작에 연루된 영풍제지 하한가 사태로 4000억 원이 훌쩍 넘는 미수금이 발생해 리스크 관리에 소홀했다는 비판을 받았다. 4월 대규모 주가조작 사건과 관련해 차액결제거래(CFD) 관련 손실 등이 발생했다. 키움증권 관계자는 이와 관련해 “현재까지 확정된 사안이 없다”고 말했다.이날 영풍제지는 전날보다 5.24% 오른 4220원에 거래를 마치면서 8거래일 만에 하한가에서 벗어났다.키움증권은 또 영풍제지 사태 재발 방지 차원에서 리스크 관리 전담 태스크포스(TF)를 새로 구성했다. 키움증권은 이 TF에서 사내 시스템을 전면 검토하고 개선안 도출에 주력하고 있는 것으로 전해졌다. 또 투자자들에게 종목별 회전율, 소수 계좌 거래 집중도 등을 투명하게 공개하기 위한 방안도 논의 중인 것으로 전해졌다. 현재 10여 명으로 구성된 전사 리스크 관리 TF는 향후 정식 팀으로 승격할 것으로 전망된다.",
        "ticker": [
            "012030",
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "에이직랜드 일반청약 경쟁률 759대 1…증거금 6조2천억원",
        "date": "2023.11.03. 오후 5:07",
        "content": "에이직랜드 CI[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 코스닥 상장을 추진 중인 에이직랜드는 3일 일반투자자 대상 공모주 청약을 진행한 결과 759.88대 1의 경쟁률을 기록했다고 밝혔다.    이에 따른 청약 증거금은 약 6조2천603억원이 모였다.    2016년 설립된 에이직랜드는 주문형 반도체 디자인 서비스 등을 개발해 제공하는 기업으로 대만 반도체 위탁생산 업체 TSMC, 영국 반도체 설계 기업 암(Arm)과 파트너십을 맺고 있다.     상장을 주관한 삼성증권 관계자는 \"많은 투자자가 TSMC, Arm과의 동반 성장, 인공지능(AI) 등 4차 산업의 수혜로 지속 가능성이 큰 기업이라 평가하며 적극적으로 청약에 참여했다\"며 \"성공적인 수요예측에 이어 일반청약에서도 좋은 결과로 다시 한번 에이직랜드의 경쟁력을 증명했다\"고 말했다.    회사는 지난달 27일까지 기관투자자 대상 수요예측을 진행해 공모가를 희망 범위(1만9천100∼2만1천400원) 상단을 초과한 2만5천원으로 확정했다.     에이직랜드는 오는 13일 코스닥시장에 상장할 예정이다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "016360"
        ]
    },
    {
        "title": "한샘 3분기 영업이익 49억원…2분기 이어 흑자 지속(종합)",
        "date": "2023.11.03. 오후 5:06",
        "content": "한샘[한샘 홈페이지 캡처. 재판매 및 DB 금지](서울=연합뉴스) 박상돈 기자 = 코스피 상장사 한샘은 연결 기준 올해 3분기 영업이익이 49억원으로 지난해 동기(영업손실 136억원)와 비교해 흑자 전환한 것으로 잠정 집계됐다고 3일 공시했다.    이번 영업이익은 연합인포맥스가 집계한 시장 전망치 20억원을 145.6% 상회했다.    매출은 4천809억원으로 0.7% 증가했다. 순손실은 131억원으로 적자 폭이 확대됐다.    한샘은 지난해 3분기부터 올해 1분기까지 3개분기 연속 영업손실을 냈다가 올해 2분기 12억원의 영업이익을 내며 흑자로 돌아섰다.    한샘은 \"부동산 침체 속에 2분기에 이어 3분기 흑자가 지속됐다\"며 \"원가율 개선, 기업과 소비자 간 거래(B2C) 비중 증가로 인한 매출 구성비 조정과 공급망 관리 효과에 따른 것\"이라고 설명했다.     그러면서 \"매출 성장 없는 단기비용 절감과 수익성 개선 없는 매출 성장을 지양하고 장기적으로 매출 성장과 수익성 개선이 가능한 사업 구조를 구축해 나갈 것\"이라고 덧붙였다.    kaka@yna.co.kr",
        "ticker": [
            "012030",
            "009240"
        ]
    },
    {
        "title": "KRX금 가격, 1.34% 떨어진 1g당 8만 4350원(11월 3일)",
        "date": "2023.11.03. 오후 5:03",
        "content": "[데이터로 보는 증시][서울경제] 3일 KRX금 가격이 연속 4거래일 하락했다.이날 금 가격은 전일대비 1150원(1.34%) 떨어진 1g당 8만 4350원으로 거래를 마감했다. 거래량과 거래대금은 각각 4만 6564g, 39억 3820만원을 기록했다.국제금 가격이 소폭 상승했다. 美 연준의 금리 동결이 금 가격을 끌어올렸다.2일(현지시간) 뉴욕 상업거래소에서 올해 12월물 금 가격은 전일보다6.00달러(0.30%) 상승한 온스당 1993.50달러에 거래를 마쳤다."
    },
    {
        "title": "[마감 시황] 코스피, 외국인·기관 매수로 1%대 상승…2360선 회복",
        "date": "2023.11.03. 오후 4:39",
        "content": "3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피 종가는 전 거래일보다 25.22포인트(1.08%) 상승한 2,368.34로, 코스닥 지수는 전장보다 9.21포인트(1.19%) 오른 782.05로 장을 마감했다. 연합뉴스[서울경제] 코스피가 외국인과 기관의 매수세에 힘입어 2360선을 회복했다.3일 코스피 종가는 전장보다 25.22포인트(1.08%) 상승한 2368.34로 장을 마쳤다. 지난 1일 이후 3거래일 연속 상승 마감이다. 지수는 전장보다 22.47포인트(0.96%) 오른 2365.59에 개장한 뒤 상승세를 지켰다.유가증권시장에서 외국인과 기관 투자자가 각각 1340억원, 1634억원어치를 순매수하며 지수를 끌어올렸다. 개인은 이날 하루 3028억원어치 물량을 시장에 풀었다.시가총액 상위 종목 가운데 LG에너지솔루션(373220)(2.68%), POSCO홀딩스(005490)(2.46%) 등 2차전지 종목을 비롯해 LG화학(051910)(3.40%), KB금융(105560)(3.14%), 포스코퓨처엠(003670)(3.66%), 카카오(035720)(7.13%) 등이 크게 뛰었다. 이날 분기 기준 역대 최대 실적을 기록한 NAVER(035420)도 5.08% 상승했다. 반면 삼성전자(005930)(-0.14%), 삼성바이오로직스(207940)(-0.98%), 기아(000270)(-1.15%) 등은 내렸다.상승한 종목은 710개로 현재 거래 중인 유가증권시장 전체 종목(937개)의 75%에 달했다. 업종별로 보면 화학(2.66%), 철강 및 금속(1.58%), 건설업(1.56%) 등이 올랐으며, 의약품(-0.24%), 보험(-0.08%) 등은 내렸다.코스닥 지수는 전장보다 9.21포인트(1.19%) 오른 782.05로 거래를 마쳤다. 지수는 전 거래일보다 6.44포인트(0.83%) 오른 779.28로 개장한 뒤 상승 폭을 키웠다.개인이 1452억원어치 순매수했다. 외국인과 기관은 각각 1205억원, 453억원어치 매도 우위를 보였다.시총 상위 종목 중에서는 에코프로비엠(247540)(5.99%), 엘앤에프(066970)(2.96%), 펄어비스(263750)(2.75%), 레인보우로보틱스(277810)(6.91%), 루닛(328130)(15.62%), 카카오게임즈(293490)(6.09%) 등이 큰 폭으로 상승했다.그렇지만 에코프로(086520)(-1.85%), HLB(028300)(-1.52%), JYP Ent.(035900)(-2.33%), 에스엠(041510)(-1.95%), 클래시스(214150)(-1.43%) 등이 하락했다.이날 하루 유가증권시장과 코스닥 시장의 거래대금은 각각 7조9430억원, 6조6180억원으로 집계됐다.이경민 대신증권 연구원은 \"코스피는 외국인과 기관의 동반 순매수세가 유입돼 상승했다\"며 \"11월 연방공개시장위원회(FOMC)의 호재 영향력이 지속되는 가운데 미국 국채 금리 레벨 하락까지 가시화돼 증시에 우호적인 투자 여건이 형성됐다\"고 진단했다.이어 \"단기적으로 이 반등이 지속해서 탄력을 받을지는 오늘 밤 발표되는 미국 고용지표가 중요하게 작용할 것\"이라며 \"시장 평균 전망치대로 시간당 임금 상승률 등이 둔화한다면 시장은 또 한 번 추가 반등을 기대할 수 있다\"고 덧붙였다.제롬 파월 미국 연방준비제도(Fed·연준) 의장의 비둘기파(통화완화 선호)적인 발언에 시장은 금리 인상 사이클이 종료될 것으로 평가했다.이에 전날 미국 10년물 국채 금리는 7.1bp(1bp=0.01%포인트) 하락해 4.663%를 기록했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "000270",
            "003540",
            "207940",
            "005930",
            "066970",
            "035720",
            "003670"
        ]
    },
    {
        "title": "尹 시정연설서 빠진 '공매도'…금지 여론에 대통령실 대응 고심",
        "date": "2023.11.03. 오후 4:38",
        "content": "與·대통령실, 부처에 대책 요구…일각서 '한시적 전면금지' 의견도정부는 난색…\"구체적 대응 방향 결정 안 됐고 신중히 결정할 문제\"\n\n\n\n코스피 2,400선 아래로[연합뉴스 자료사진](서울=연합뉴스) 이동환 곽민서 기자 = 최근 주가 하락과 맞물려 공매도 전면 금지 요구가 이어지자 대통령실이 대응을 고심 중인 것으로 알려졌다.    공매도란 주가가 내릴 것을 예상하고 주식을 빌려 판 후 차익을 노리는 투자 기법이다. 일부 개인 투자자들은 공매도가 주가 하락을 유발한다며 공매도 금지를 주장하고 있다.    3일 대통령실과 정부 관계자 등에 따르면 대통령실은 최근 제기된 공매도 금지 주장에 대한 여론 동향을 파악하고 내부적으로 대응 방향을 고심하고 있다.    지난달 31일 윤석열 대통령의 국회 시정연설에서도 공매도 관련 내용을 언급하는 방안이 초기 기획 단계에서 거론된 것으로 알려졌으나, 실제 연설에서는 빠졌다.    대통령실 내부에서는 일단 공매도 제도 정비가 필요하다는 데에는 공감대가 이뤄진 것으로 파악됐다.    불법 공매도가 여전히 근절되지 않고, 공매도 투자에서 소외된 개인 투자자들의 불신도 크기 때문이다.    대통령실 관계자는 \"공매도 제도는 공정성 문제도 있고, 신뢰성에 의문이 가지 않는 정책으로 정비해야 한다\"고 말했다.    실제로 대통령실과 여당에서는 유관 부처에 공매도 대응 조치를 마련하라고 요구한 것으로 알려졌다.    추경호 부총리 겸 기획재정부 장관, 이창용 한국은행 총재, 김주현 금융위원장, 이복현 금융감독원장, 최상목 경제수석이 함께하는 거시경제·금융 현안 간담회에서도 관련 내용이 논의된 것으로 전해졌다.    여권의 한 관계자는 \"용산(대통령실)과 당에서 지속적인 대응 요구가 있었던 것으로 안다\"고 했다.    이 과정에서 대통령실 일각에서는 국민 여론을 수렴해 한시적으로 공매도를 전면 금지해야 한다는 주장도 제기된 것으로 알려졌다.    여당인 국민의힘 내에서도 '친윤(친윤석열) 핵심'으로 불리는 권성동 의원이 지난 1일 페이스북에서 \"불법 공매도와 관련한 전수조사와 제도적 개선이 완비될 때까지 공매도 자체를 한시적으로 금지해야 한다\"고 주장한 바 있다.    최근 주가가 약세를 보이는 점도 고심을 키우는 대목이다.    지난 2021년 사상 최초로 3,000선을 돌파했던 코스피(KOSPI·종합주가지수)는 최근 2,400선을 내주는 등 약세 흐름이 이어지고 있다.    다만, 공매도 제도 개선과 관련해 구체적인 대응 방향은 아직 결정되지 않았다.    경제 부처들이 난색을 보이는 데다 대통령실 내부에서도 의견이 분분하기 때문이다.    대통령실에서는 내년 총선을 앞두고 개인 투자자들의 관심이 높은 공매도 문제를 해결해야 한다는 지적도 있지만, 우리 주식시장의 신인도를 고려해 공매도 전면 금지 등 적극적인 대응에는 신중해야 한다는 의견이 있는 것으로 알려졌다.    특히 공매도가 아예 금지되면 국내 증시에 대한 외국계 투자자들의 신뢰도가 떨어지면서 지수 추종 자금이 빠져나갈 우려도 있다. 공매도 금지 조치로 오히려 주가가 더 내려갈 수 있다는 의미다.    정부 관계자는 \"공매도와 관련해 구체적인 대응 방향은 전혀 결정된 바 없다\"며 \"시일을 거쳐 신중하게 검토해야 할 문제\"라고 말했다.    mskwak@yna.co.kr"
    },
    {
        "title": "되살아난 투심…2차전지株 날았다",
        "date": "2023.11.03. 오후 4:35",
        "content": "'흑자 전환' SK이노 7.45% 급등LG엔솔·삼성SDI 등도 동반 상승[서울경제] 미국의 기준금리 동결로 투자심리가 되살아난 가운데 SK이노베이션(096770)이 3분기 흑자 전환에 성공해 주춤했던 2차전지 종목이 일제히 반등했다.\n\n\n\n미국 조지아주 커머스에 위치한 SK 배터리 아메리카 공장. 사진 제공=SK온3일 SK이노베이션은 전날 대비 7.45% 급등한 주당 13만 7100원에 거래를 마쳤다. 유가증권시장 시가총액 2위인 LG에너지솔루션(373220)도 2.68% 상승하면서 전일 대비 1만 500원 오른 40만 2000원에 종가를 형성했다. 삼성SDI(006400)(0.67%)와 포스코홀딩스(POSCO홀딩스(005490)·2.46%), 포스코퓨처엠(003670)(3.66%), 금양(0.44%) 등 관련 종목이 모두 상승했다. 코스닥시장에서는 시총 1위인 에코프로비엠(247540)이 전장 대비 5.99% 올라 23만 원에 거래를 마쳤다. 엘앤에프도 2.96% 올랐다.\n\n\n\n이날 SK이노베이션의 어닝 서프라이즈는 2차전지 종목의 상승을 견인했다. SK이노베이션은 3분기 정유 및 화학 등 기존 사업의 실적 개선과 배터리 사업 부문 적자를 크게 개선해 1조 5000억 원의 영업이익을 기록했다. 매출액은 전년 동기 대비 45% 증가한 3조 1727억 원이다.배터리 사업 부문은 올 3분기 역대 최소 규모의 손실액(861억 원)을 기록하면서 연내 흑자 전환의 기대감도 무르익고 있다. SK이노베이션은 “해외 신규 공장의 생산성 증가와 비용 절감 등의 수혜로 4분기 흑자 전환을 목표로 하고 있다”고 밝혔다.앞서 미 연방준비제도(Fed·연준)가 연방공개시장위원회(FOMC) 정례회의를 열고 연 5.25~5.50%인 기준금리 동결해 국내 투자 심리가 크게 개선됐다. 그동안 낙폭이 컸던 2차전지 종목은 반발 매수세의 유입으로 이날 상승세를 이어간 것으로 분석된다. 투심 회복에 힘입어 사법 리스크에 휘말리며 3만 원대까지 추락했던 카카오의 주가는 2주 만에 반등하며 7.13% 오른 4만 1300원에 거래를 마쳤다. 네이버(NAVER)도 커머스와 콘텐츠 등 전 사업 부문의 성장으로 역대 최대 분기 실적을 기록해 이날 5.08% 상승해 20만 원 선을 회복했다.다만 증권가에서는 상승세가 단기에 그칠 수 있어 경계를 당부했다. 조준기 SK증권 연구원은 “국내 증시가 크게 조정을 받다가 반등하면서 투자자들에게 안도감을 주고 있으나 연준 입장에서는 금리가 너무 낮아지는 것을 원치 않을 가능성이 높기 때문에 투자 변수는 여전히 존재하는 상황”이라고 밝혔다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "096770",
            "001510",
            "001570",
            "006400",
            "066970",
            "035720",
            "003670"
        ]
    },
    {
        "title": "“진짜 실현되면 잭팟 터진다”…‘묻지마 투자’ 몰린 메가서울 관련주",
        "date": "2023.11.03. 오후 4:17",
        "content": "이화공영 11.79%·특수건설 7.82% ↑전문가 “구상만 보고 투자하는건 조심”\n\n\n\n 국민의힘이 수도권 총선 전략으로 서울 인접 도시를 서울에 편입하는 안을 당론으로 추진했다. [이충우 기자]정치권을 중심으로 서울특별시 인접 도시를 서울로 편입시킨다는 ‘메가 서울’ 구상안이 나오자 주식시장에서 재개발 관련 종목이 일제히 폭등했다.3일 코스닥 시장에서 중소형 건설주인 이화공영(+11.79%), 특수건설(+7.82%), 우원개발(+15.59%) 등이 일제히 전일 종가 대비 주가가 크게 상승한 채로 마감했다.이들 종목은 대부분 개인투자자들의 ‘묻지마 매수’로 주가가 폭등한 것으로 파악됐다.한국거래소에 따르면 이날 우원개발의 거래대금은 330억원으로 전날의 4억9000만원의 68배에 달했는데, 개인투자자가 310억원을 매수해 90% 이상을 차지했다.이화공영과 특수건설 역시 거래대금이 전날에 비해 65배, 54배씩 올랐으며 마찬가지로 거래 대부분이 개인투자자에 의해 이뤄졌다.\n\n\n\n 3일 ‘메가 서울’ 추진론에 11.79% 폭등 마감한 이화공영 주가 [자료=네이버]이처럼 중소형 건설주가 갑작스레 폭등한 것은 최근 대통령실과 여권에서 김포를 필두로 부천·고양·하남 등 인접 도시를 서울로 편입시킨다는 ‘메가 서울’ 구상안을 내걸었기 때문이다.지난달 30일 김기현 국민의힘 대표는 김포시 교통 대책 간담회에서 서울 편입을 당론으로 추진하겠다고 밝힌 데 이어 1일 김병수 김포시장 역시 이를 환영하겠다고 밝혔다.다만 ‘메가 서울’ 구상만으로 이러한 종목에 섣불리 투자하는 것은 주의할 필요가 있다.이들 종목은 과거 19대 대통령 선거가 한창일 당시 ‘4대강 복원사업’ 등 굵직한 재개발 사업이 이슈가 될 때마다 급등과 급락을 거듭해온 역사가 있기 때문이다.실제로 지난해 여름에는 강남 등 서울 주요 지역이 폭우로 침수되면서 이들 건설주가 폭등한 바 있다.당시 폭우에 취약한 지역을 중심으로 지하 배수 터널이 개발될 것이라는 기대감에 거래량이 수십 배 늘고 주가가 올랐지만, 이내 별다른 후속 조치가 이뤄지지 않아 다시금 주가가 내려앉았다.또한 총선용 포퓰리즘이라는 비판과 야당의 반대 등 넘어야 할 산이 많아 ‘메가 서울’ 구상안이 실제로 실현될지도 불투명한 상황이다.국민 여론도 좋지 않다. 리얼미터가 지난 1일 전국 18세 이상 남녀 503명을 대상으로 조사한 결과 과반인 58.6%가 김포시의 서울 편입을 반대한다고 밝혔다.",
        "ticker": [
            "001680",
            "005110"
        ]
    },
    {
        "title": "코스피, 미 금리 안정에 1% 상승…2,360대 회복(종합)",
        "date": "2023.11.03. 오후 4:15",
        "content": "외인·기관 매수 우위…코스닥 1%대 상승\n\n\n\n코스피, 1% 올라 2,360대 회복…코스닥도 1%대 상승(서울=연합뉴스) 진연수 기자 = 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.이날 코스피 종가는 전 거래일보다 25.22포인트(1.08%) 상승한 2,368.34로, 코스닥 지수는 전장보다 9.21포인트(1.19%) 오른 782.05로 장을 마감했다. 원/달러 환율은 전일보다 20.5원 내린 1,322.4원으로 마쳤다. 2023.11.3 jin90@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피가 3일 미국 국채 금리가 안정된 가운데 외국인과 기관의 매수가 유입되며 2,360대를 회복했다.    이날 코스피 종가는 전장보다 25.22포인트(1.08%) 상승한 2,368.34로 집계됐다.    이로써 지난 1일 이후 3거래일 연속 상승 마감했다.    지수는 전장보다 22.47포인트(0.96%) 오른 2,365.59에 개장한 뒤 상승세를 이어갔다.    유가증권시장에서 외국인과 기관이 각각 1천340억원, 1천634억원어치를 순매수하며 지수를 끌어올렸다. 개인은 3천28억원어치 매도우위를 보였다.    이경민 대신증권 연구원은 \"코스피는 외국인과 기관의 동반 순매수세가 유입돼 상승했다\"며 \"11월 연방공개시장위원회(FOMC)의 호재 영향력이 지속되는 가운데 미국 국채 금리 레벨 하락까지 가시화돼 증시에 우호적인 투자 여건이 형성됐다\"고 분석했다.    이어 \"단기적으로 이 반등이 지속해서 탄력을 받을지는 오늘 밤 발표되는 미국 고용지표가 중요하게 작용할 것\"이라며 \"시장 평균 전망치대로 시간당 임금 상승률 등이 둔화한다면 시장은 또 한 번 추가 반등을 기대할 수 있다\"고 덧붙였다.    제롬 파월 미국 연방준비제도(Fed·연준) 의장의 비둘기파(통화완화 선호)적인 발언에 시장은 금리 인상 사이클이 종료될 것으로 평가했다.    이에 전날 미국 10년물 국채 금리는 7.1bp(1bp=0.01%포인트) 하락해 4.663%를 기록했다.    시가총액(시총) 상위 종목 가운데 LG에너지솔루션(2.68%), POSCO홀딩스(2.46%) 등 이차전지 종목을 비롯해 SK하이닉스(0.40%), 현대차(0.81%) 등이 올랐다. 이날 분기 기준 역대 최대 실적을 기록한 네이버(NAVER)도 5.08% 올랐다.    반면 삼성전자(-0.14%), 삼성바이오로직스(-0.98%) 등은 내렸다    상승한 종목은 710개로 현재 거래 중인 유가증권시장 전체 종목(937개)의 75%에 달했다.     업종별로 보면 화학(2.66%), 철강 및 금속(1.58%), 건설업(1.56%) 등이 올랐으며, 의약품(-0.24%), 보험(-0.08%) 등은 내렸다.    코스닥지수는 전장보다 9.21포인트(1.19%) 오른 782.05로 장을 마쳤다.     지수는 전 거래일보다 6.44포인트(0.83%) 오른 779.28로 출발한 뒤 보합권 내 등락하다 장중 상승 폭을 키웠다.    코스닥시장에서 개인이 1천452억원어치 매수 우위를 보였다. 외국인과 기관은 각각 1천205억원, 453억원어치 순매도했다.    시총 상위 종목 중에서는 에코프로비엠(5.99%), 엘앤에프(2.96%), 셀트리온헬스케어(0.60%), 레인보우로보틱스(6.91%) 등이 올랐다.     반면 에코프로(-1.85%), HLB(-1.52%), JYP엔터테인먼트(-2.33%) 등이 내렸다.    이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 7조9천430억원, 6조6천180억원으로 집계됐다.     mylux@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "003540",
            "207940",
            "005930",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "[특징주] 네이버, 양호한 분기 성적에 엿새째 상승(종합)",
        "date": "2023.11.03. 오후 4:14",
        "content": "(서울=연합뉴스) 이웅 기자 = 네이버는 3일 양호한 3분기 성적표를 공개한 데 힘입어 주가가 강세를 보였다.     이날 유가증권시장에서 네이버는 전날보다 9천00원(5.08%) 오른 20만500원에 거래를 마쳤다. 거래량은 126만3천주로 6거래일 연속 오름세를 이어갔다.    네이버는 올해 3분기 연결 기준 영업이익이 3천802억원으로, 지난해 같은 기간보다 15.1% 늘었다고 이날 개장 전 공시했다. 매출액은 2조4천453억원, 순이익은 3천562억원으로 각각 18.9%, 53.8% 증가했다.    오동환 삼성증권 연구원은 이날 보고서에서 \"매출 성장과 전반적인 비용 통제 노력으로 3분기 영업이익이 컨센서스(평균 기대치)에 부합했다\"고 평가했다.    또한 \"4분기에도 국내 경기 상황은 크게 개선되지 않았으나 네이버는 모바일앱 개편과 숏폼 콘텐츠 '클립' 및 쇼케이스 광고 확대로 광고 매출 성장을 이끌 것\"으로 예상했다.    이선화 KB증권 연구원은 보고서에서 \"어려운 업황 속에서도 안정적인 외형성장을 지속하고 있고 수익성 중심의 경영을 통해 마진 하방 (경직성) 확보에 성공했다\"며 \"AI(인공지능) 기술을 활용한 플랫폼 고도화를 진행하고 있고 이를 통해 이용자의 탐색 효율 증대 및 체류 시간 증대가 기대된다\"고 밝혔다.    삼성증권과 KB증권은 네이버에 대해 각각 목표주가 25만원, 29만5천원과 매수 의견을 유지했다.\n\n\n\n네이버 로고    abullapia@yna.co.kr",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "[단독]‘영풍제지 사태’ 휘말린 키움증권, 리스크관리TF 발족한다",
        "date": "2023.11.03. 오후 4:10",
        "content": "종목별 회전율, 소수 계좌 거래 집중도 공개할 방침\n\n\n\n 지난 5월 2일 한 행인이 서울 여의도 키움증권 본사 앞을 지나가고 있다. [출처=연합뉴스]키움증권이 회사 전반의 리스크 관리를 강화하기 위한 태스크포스(TF)를 구성했다. 키움증권이 영풍제지 시세조종 일당의 창구 역할을 했다는 지적이 나오자, 유사한 사고의 재발을 막고 기업 신뢰를 제고하기 위한 행보에 나선 것이다.3일 증권업계에 따르면 키움증권은 ‘전사리스크관리TF’(가칭)를 지난달 30일 발족했다고. 전사리스크관리TF는 현재 리스크 관리 역량 강화를 위해 사내 시스템 전면 검토를 통한 개선안 도출에 주력하고 있는 것으로 확인됐다. 앞으로는 종목별 회전율, 소수 계좌 거래 집중도 등의 정보 제공에도 나서면서, 개별 투자자들도 직접 리스크에 대비할 수 있도록 투명성을 높일 방침인 것으로 알려졌다. 현재 10여명으로 구성된 전사리스크관리TF는 향후 정식 팀으로 승격할 전망이다.키움증권 관계자는 “이번에 도입한 태스크포스가 다시는 영풍제지 사태와 유사한 사고가 발생하지 않도록 전사적 점검을 하고 있다”며 “종목별 회전율, 소수 계좌 거래 집중도 등을 직접 시스템으로 확인하고 고객에게도 제공하려고 계획 중”이라고 설명했다.키움증권은 지난 20일 ‘영풍제지 사태’로 4943억원 규모의 미수금이 발생했다고 알리면서 증거금률 관리를 소홀히 하는 등 리스크를 방치했다는 비판을 받아왔다.주요 증권사들은 지난 7월께에 이미 영풍제지 증거금률을 100%로 올리면서 미수거래를 막았으나, 키움증권은 영풍제지가 거래를 정지당하는 당일까지 증거금률을 40%로 유지해 이번 사태를 야기했다는 것이다.한편 키움증권은 반대매매로 미수금 회수에 나섰지만 영풍제지가 7거래일 연속 하한가를 기록하면서 대규모 손실이 불가피할 전망이다. 증권가에서는 키움증권이 영풍제지 사태로 약 4000억원에 육박하는 손실을 볼 거라고 분석하고 있다.가격변동성을 노린 단타 투자 수요들이 몰리면서 영풍제지는 3일 코스피·코스닥을 통틀어 거래량과 거래대금에서 1위를 기록했다. 영풍제지 거래대금은 8455억원으로 삼성전자 7169억원, 에코프로비엠 4258억원을 앞섰다.",
        "ticker": [
            "005930",
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "코스피, 1% 올라 2,360대 회복…코스닥도 1%대 상승",
        "date": "2023.11.03. 오후 4:09",
        "content": "(서울=연합뉴스) 진연수 기자 = 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.이날 코스피 종가는 전 거래일보다 25.22포인트(1.08%) 상승한 2,368.34로, 코스닥 지수는 전장보다 9.21포인트(1.19%) 오른 782.05로 장을 마감했다. 원/달러 환율은 전일보다 20.5원 내린 1,322.4원으로 마쳤다. 2023.11.3    jin90@yna.co.kr"
    },
    {
        "title": "코스피, 3거래일 연속 상승 마감",
        "date": "2023.11.03. 오후 4:09",
        "content": "(서울=연합뉴스) 진연수 기자 = 3일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.이날 코스피 종가는 전 거래일보다 25.22포인트(1.08%) 상승한 2,368.34로, 코스닥 지수는 전장보다 9.21포인트(1.19%) 오른 782.05로 장을 마감했다. 2023.11.3    jin90@yna.co.kr"
    },
    {
        "title": "원/달러 환율 하락, 코스닥 상승",
        "date": "2023.11.03. 오후 4:09",
        "content": "(서울=연합뉴스) 진연수 기자 = 3일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율, 코스닥이 표시돼 있다.이날 코스피 종가는 전 거래일보다 25.22포인트(1.08%) 상승한 2,368.34로, 코스닥 지수는 전장보다 9.21포인트(1.19%) 오른 782.05로 장을 마감했다. 원/달러 환율은 전일보다 20.5원 내린 1,322.4원으로 마쳤다. 2023.11.3    jin90@yna.co.kr"
    },
    {
        "title": "원/달러 환율 20.5원 내린 1,322.4원 마감",
        "date": "2023.11.03. 오후 4:09",
        "content": "(서울=연합뉴스) 진연수 기자 = 3일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.이날 코스피 종가는 전 거래일보다 25.22포인트(1.08%) 상승한 2,368.34로, 코스닥 지수는 전장보다 9.21포인트(1.19%) 오른 782.05로 장을 마감했다. 원/달러 환율은 전일보다 20.5원 내린 1,322.4원으로 마쳤다. 2023.11.3    jin90@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.11.03. 오후 4:09",
        "content": "(서울=연합뉴스) 진연수 기자 = 3일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.이날 코스피 종가는 전 거래일보다 25.22포인트(1.08%) 상승한 2,368.34로, 코스닥 지수는 전장보다 9.21포인트(1.19%) 오른 782.05로 장을 마감했다. 2023.11.3    jin90@yna.co.kr"
    },
    {
        "title": "코스피, 1% 올라 2,360대 회복…코스닥도 1%대 상승",
        "date": "2023.11.03. 오후 4:08",
        "content": "(서울=연합뉴스) 진연수 기자 = 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업물르 보고 있다.이날 코스피 종가는 전 거래일보다 25.22포인트(1.08%) 상승한 2,368.34로, 코스닥 지수는 전장보다 9.21포인트(1.19%) 오른 782.05로 장을 마감했다. 2023.11.3    jin90@yna.co.kr"
    },
    {
        "title": "영풍제지, 7연속 하한가 탈출…5.2% 상승",
        "date": "2023.11.03. 오후 4:08",
        "content": "장중 16.71% 오르기도\n\n\n\n영풍제지 불공정 거래 의혹과 관련해 시세 조종 혐의를 받는 윤모씨와 이모씨가 10월 20일 오전 구속 전 피의자 심문(영장실질심사)을 받기 위해 양천구 서울남부지방법원에 출석하고 있다. 연합뉴스[서울경제] 주가조작 의혹에 휘말린 영풍제지(006740)가 8거래일 만에 하한가에서 벗어났다.3일 한국거래소에 따르면 이날 영풍제지는 전날보다 5.24% 오른 4220원에 거래를 마쳤다. 최초 이상 급락 현상을 보인 지난달 18일과 당국의 거래 중단 조치가 풀린 26일부터 전날까지 7거래일 연속 하한가를 찍으며 88.18% 폭락한 뒤 이날 비로소 하한가가 풀리고 양전했다. 영풍제지는 개장 직후 거래량이 폭주(4700만 주)하자 오전 9시 6분 변동성완화장치(VI)가 발동되기도 했다. VI는 주가 급변 시 2분간 단일가 매매로 전환해 가격 변동성을 완화하는 제도다.개인투자자들의 ‘하따(하한가 따라잡기)’ 매수세가 몰린 영향으로 풀이된다. 전날 미체결 매도 주문 2546만여 주가 쌓였던 터라 이날 매도 물량이 쏟아질 것이라는 시장의 예측과 달리 개인투자자들은 영풍제지 주식을 382억 원 순매수했다. 개인은 이달 1일과 2일에도 각각 25억 원, 123억 원을 사들였다. 거래량은 1일 50만 주를 밑돌았다가 2일에는 750만 주, 이날 2억 10만 주로 급증했다.영풍제지의 모회사인 대양금속이 금융권에 담보로 잡힌 지분이 반대매매로 출회하자 서둘러 유상증자를 통한 채무상환 자금 확보 계획을 밝힌 점도 주가 반등에 일부 영향을 미친 것으로 풀이된다. 대양금속은 전날 피에이치2호조합을 대상으로 100억 원 규모(854만 7008주) 제3자 배정 유상증자를 결정했다고 공시했다. 지주사인 대양홀딩스도 이달 6일 대양금속 주식 22만 7889주(0.45%)에 대한 매각에 나설 예정이라고 공시했다. 대양금속은 올해 9월 대구은행과 NH농협은행·골드스퀘어제일차 등에서 영풍제지 지분 31.82% 담보로 총 560억 규모 대출 받았지만 주가가 폭락하면서 반대매매만으로는 대출금 상환이 어려운 상황에 놓였다.한편 영풍제지 주가조작 세력의 창구로 이용된 키움증권의 미수금 손실은 3500억~4000억 원대로 추정됐다. 키움증권은 지난달 20일 영풍제지 하한가로 인해 미수금 4943억 원이 발생했다고 공시했다.",
        "ticker": [
            "001680",
            "009190",
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "[코스피 마감]외인·기관 쌍끌이 매수 2360선…위험 선호심리 회복",
        "date": "2023.11.03. 오후 4:05",
        "content": "개인 ‘팔자’ vs 외인·기관 ‘사자’“파월 발언 후 위험 선호 심리 회복”업종별 상승 우위…화학·서비스업 ↑어닝서프라이즈 네이버 5%대↑, 영풍제지 5%대↑[이데일리 이용성 기자] 위험 선호심리가 회복되면서 외국인과 기관의 강한 매수세가 들어와 코스피가 1%대 상승 마감했다.\n\n\n\n3일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 25.22포인트(1.08%) 오른 2368.34를 기록했다. 이날 코스피는 전 거래일보다 22.47포인트(0.96%) 상승한 2365.59에 개장했다. 이후 2360선에서 등락을 반복하다 장을 마감했다.김석환 미래에셋증권 연구원은 “연방공개시장위원회(FOMC) 회의의 파월 의장 발언이 비둘기파적으로 해석되면서 미국 국채 금리가 하락했고, 달러 약세에 힘입어 위험 선호 심리가 회복했다”고 전했다. 수급 주체별로는 개인이 홀로 3016억원을 순매도했고, 기관과 외국인은 각각 1341억원, 1623억원 순매수했다. 프로그램별로는 차익과 비차익을 합쳐 513억원 매수 우위를 보이고 있다.업종별로는 상승 우위다. 화학과 서비스업이 2%대 강세를 보였고, 철강금속과 전기가스업, 증권, 금융업 등이 1%대 상승률을 나타냈다. 반면, 의약품과 보험은 1% 미만 수준으로 약세를 보였다.시가총액 상위 종목들도 상승 우위다. 삼성전자(005930)는 0.14% 내린 6만9800원에 거래를 마쳤고, SK하이닉스(000660)도 0.40% 강보합세를 나타냈다. LG화학(051910)은 3%대 뛰었고, LG에너지솔루션(373220)과 POSCO홀딩스(005490)는 각 2%대 오름세를 보였다. 이날 ‘어닝 서프라이즈’를 발표한 NAVER(035420)는 5%대 뛰었다. 반면, 삼성바이오로직스(207940)는 1% 미만 대 0.98% 하락했고,기아(000270)는 1%대 약세로 마감했다.종목별로는 살펴보면 경보제약(214390)은 비마약성 진통주사제 FDA 신약 허가에 30% 오르며 상한가로 장을 마감했다. 엔씨소프트(036570)는 다중접속역할수행게임(MMORPG) ‘쓰론 앤 리버티’(TL)에 대한 출시를 확정하면서 8.61% 강세를 보였다. 영풍제지(006740)는 거래재개 후 7거래일 만에 반등하며 5.24% 상승세를 보였다.이날 코스피 거래량은 5억6753주, 거래대금은 7조8655억원이다. 이날 상한가 2개 종목을 포함 720개 종목이 올랐고, 하한가 종목 없이 161개 종목이 하락했다. 54개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "214390",
            "000270",
            "006800",
            "207940",
            "005930",
            "036570",
            "000670",
            "006740"
        ]
    },
    {
        "title": "코스피, 1% 올라 2,360대 회복…코스닥도 1%대 상승",
        "date": "2023.11.03. 오후 4:02",
        "content": "(서울=연합뉴스) 진연수 기자 = 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.이날 코스피 종가는 전 거래일보다 25.22포인트(1.08%) 상승한 2,368.34로, 코스닥 지수는 전장보다 9.21포인트(1.19%) 오른 782.05로 장을 마감했다. 2023.11.3    jin90@yna.co.kr"
    },
    {
        "title": "코스피, 3거래일 연속 상승 마감",
        "date": "2023.11.03. 오후 4:02",
        "content": "(서울=연합뉴스) 진연수 기자 = 3일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.이날 코스피 종가는 전 거래일보다 25.22포인트(1.08%) 상승한 2,368.34로, 코스닥 지수는 전장보다 9.21포인트(1.19%) 오른 782.05로 장을 마감했다. 2023.11.3    jin90@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.11.03. 오후 3:59",
        "content": "(서울=연합뉴스) 진연수 기자 = 3일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.이날 코스피 종가는 전 거래일보다 25.22포인트(1.08%) 상승한 2,368.34로, 코스닥 지수는 전장보다 9.21포인트(1.19%) 오른 782.05로 장을 마감했다. 2023.11.3    jin90@yna.co.kr"
    },
    {
        "title": "코스피, 1% 올라 2,360대 회복…코스닥도 1%대 상승",
        "date": "2023.11.03. 오후 3:59",
        "content": "(서울=연합뉴스) 진연수 기자 = 3일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.이날 코스피 종가는 전 거래일보다 25.22포인트(1.08%) 상승한 2,368.34로, 코스닥 지수는 전장보다 9.21포인트(1.19%) 오른 782.05로 장을 마감했다. 2023.11.3    jin90@yna.co.kr"
    },
    {
        "title": "영풍제지, 거래재개 7거래일 만에 하한가 탈출…거래량 2억주(종합)",
        "date": "2023.11.03. 오후 3:56",
        "content": "장중 16.71% 오르기도…키움증권, 손실액 확정\n\n\n\n영풍제지 주가조작 일당 영장심사(서울=연합뉴스) 김도훈 기자 = 영풍제지 불공정 거래 의혹과 관련해 시세 조종 혐의를 받는 윤모씨와 이모씨가 20일 오전 구속 전 피의자 심문(영장실질심사)을 받기 위해 양천구 서울남부지방법원에 출석하고 있다. 2023.10.20 superdoo82@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 불공정거래 의혹이 제기된 영풍제지가 거래재개 이후 7거래일 만인 3일 하한가가 풀리며 강세로 마감했다.    이날 유가증권시장에서 영풍제지는 전날 종가 대비 5.24% 오른 4천220원에 거래를 마쳤다. 시초가는 5.24% 내린 3천800원에 형성되고 장 중 최고 16.71% 오른 4천680원까지 치솟는 등 주가가 널뛰기했다.    가격 변동성이 커지고 거래량이 몰리자 이날 하루 동안 정적 변동성완화장치(VI)가 네 차례나 발동되기도 했다. VI는 일시적으로 주가가 급변할 때 2분간 단일가 매매로 전환해 가격 변동성을 완화하는 제도다.    이날 거래량은 정규장 마감 시점 기준 1억9천983억주에 달했다.     투자자별 매매동향을 보면 개인이 997만여주(382억원)를 순매수했으며, 기타법인이 957만주(363억원)를 순매도했다. 개인의 매매비중이 95.96%로 저가 매수를 노린 개인 '단타족'들이 대거 뛰어든 것으로 보인다.    영풍제지는 불공정 거래 의혹으로 지난달 19일부터 금융당국에 의해 매매거래가 정지됐다가 같은 달 26일에 재개됐다.    이후 6거래일 연속, 거래재개 직전까지 포함하면 7거래일 연속 하한가를 기록하며 한국거래소의 가격변동폭 확대 조치가 시행된 2015년 이후 최장 기록을 경신했다.    영풍제지 하한가가 풀리며 키움증권의 미수금 손실 규모도 확정됐을 것으로 보인다. 증권가는 연속 하한가 때문에 손실 규모가 4천억원 안팎에 달할 것으로 보고 있다.    키움증권 측은 \"주식 거래 뒤 결제까지 시일이 걸려 다음주께 최종 손실액이 확정될 것\"이라고 말했다.    norae@yna.co.kr",
        "ticker": [
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "코스피·코스닥 1%대 상승…'최장 하한가' 영풍제지 강세 전환",
        "date": "2023.11.03. 오후 3:53",
        "content": "3일 오전 서울 중구 하나은행 딜링룸. 사진=뉴스1코스피, 코스닥 양대 지수가 그간 증시를 짓눌렀던 금리 인상이 막바지에 달했단 기대감에 1%대 강세 마감했다. 전날 큰 폭으로 오른 데 이은 추가 상승이다. 3일 코스피지수는 전거래일 대비 25.22포인트(1.08%) 오른 2368.34에 거래를 마쳤다. 장중엔 2370선도 회복했다. 코스피가 종가 기준 2360선을 웃돈 건 지난달 25일 이후 7거래일 만이다. 외국인과 기관이 지수를 견인했다. 이날 유가증권시장에서 외국인과 기관은 각각 1348억원, 1632억원어치 사들였고, 개인 혼자 3025억원어치 팔아치웠다.코스피 시가총액 상위단은 LG에너지솔루션(2.68%), POSCO홀딩스(2.46%), LG화학(3.4%), 삼성SDI(0.67%), 포스코퓨처엠(3.66%) 등 이차전지 관련주가 상대적으로 큰 폭의 강세를 실현했다.3분기 호실적을 기록한 네이버(5.08%)와 카카오(7.13%) 등 인터넷주도 급등했다. 금리 인상 종료 기대감에 대표 성장주인 이들 종목에 대한 투자심리가 되살아났단 분석이다. 실적 기대감도 주가를 밀어올렸다. 카카오는 이날 급등에 11거래일 만에 4만원대를 회복했다. 반면 삼성전자(-0.14%)는 소폭 하락하며 7만원을 목전에 뒀다. 삼성바이오로직스(-0.98%) 1%가량 내렸다.  이날 코스닥지수도 상승했다. 지수는 전장 대비 1.19% 상승한 782.04를 기록했다. 코스닥은 개인이 떠받쳤다. 개인 혼자 1451억원어치 순매수한 반면, 외국인과 기관은 각각 1184억원, 452억원어치 팔아치웠다. 코스닥 시총 상위단도 이차전지 소재주가 크게 올랐다. 에코프로비엠은 6%대 강세를 보였고, 엘앤에프는 3%가량 상승했다. 에코프로(-1.85%)만 하락했다.레인보우로보틱스(6.91%)를 필두로 한 두산로보틱스(7.56%), 티로보틱스(10.2%) 등 로봇주도 줄줄이 뛰었다. 펄어비스(2.75%), 카카오게임스(6.09%) 등 게임주도 큰폭으로 올랐다. 역대 최장(6거래일) 하한가 행진을 이어간 영풍제지(5.24%)는 이날 강세 전환했다. 이경민 대신증권 연구원은 \"코스피는 외국인, 기관 동반 순매수세가 유입됐다\"며 \"11월 연방공개시장위원회(FOMC) 이후 호재 영향력 지속되는 가운데 미국채 금리 레벨 다운까지 가시화돼 증시에 우호적인 투자 여건이 형성됐다\"고 설명했다. 이 연구원은 \"단기적으로 이같은 반등이 지속해서 탄력을 받을지는 3일(현지시간) 미국 고용지표도 중요하게 작용할 것\"이라며 \"컨센서스대로 결과가 나올 경우 시장은 또 한번 채권금리 레벨 하향과 주식 추가 반등이라는 결과를 기대할 수 있을 것\"이라고 부연했다. 박수진 미래에셋증권 연구원은 \"국내 증시 상승. FOMC 회의의 제롬 파월 미 중앙은행(Fed) 의장 발언이 비둘기파(통화완화선호)적으로 해석됐다\"며 \"이에 따라 미국 국채 금리가 하락했고, 달러가 약세를 기록한 데 힘입어 위험 선호 심리가 회복됐다\"고 분석했다. 원·달러 환율은 전날보다 20.5원 내린 1322.4원에 마감했다. 지난 2일(현지시간) 뉴욕증시에서 3대지수는 모두 1.7% 이상 올랐다. 금리 인상이 사실상 끝났다는 기대감에 '안도랠리'가 펼쳐졌다. 이날 뉴욕증권거래소(NYSE)에서 다우지수는 전장 대비 1.7%, S&P500지수는 1.89%, 나스닥지수는 1.78% 각각 뛰었다. 3대지수는 나흘째 강세를 지속했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "003540",
            "000150",
            "454910",
            "006800",
            "006400",
            "207940",
            "005930",
            "066970",
            "000670",
            "006740",
            "035720",
            "003670"
        ]
    },
    {
        "title": "[코스닥 마감]1%대 상승해 780선…SW·게임株 강세",
        "date": "2023.11.03. 오후 3:39",
        "content": "외인·기관 ‘팔자’…개인 홀로 ‘사자’시총상위주 혼조세…에코프로비엠 5%대↑업종 상승세… 방송 5%·소프트웨어 4%↑[이데일리 이은정 기자] 3일 코스닥 지수가 1%대 상승해 780선에서 마감했다. 전일(2일) 4%대 급등 이후에도 반등세를 이어간 가운데 시가총액 상위주는 혼조세를 보였다. 인터넷 기업의 실적 발표와 게임 신작 등에 따라 업종별 차별화가 나타났다. \n\n\n\n마켓포인트에 따르면 이날 코스닥 지수는 전 거래일보다 9.20포인트(1.19%) 상승한 782.05에 거래를 마쳤다. 전일 4%대 급등한 이후에도 3거래일째 상승세를 이어갔다. 간밤 미 증시는 강세를 보였다. 2일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전 거래일 대비 1.70% 상승한 3만3839.09에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.89% 오른 4317.78에, 기술주 위주의 나스닥 지수는 1.78% 상승한 1만3294.19에 장을 마쳤다.최유준 신한투자증권 연구원은 “코스닥은 전일 모든 업종이 상승하던 전일과 달리 금리 하락에 따라 성장주 아웃퍼폼이 나타나고 있다”며 “NAVER(035420) 호실적과 엔씨소프트(036570) 신작 발표 소식에 소프트웨어와 게임 업종이 상승세를 보였다”고 말했다.수급별로는 외국인 1206억원, 기관은 454억원 팔아치웠고, 개인은 1452억원 사들였다. 프로그램 매매는 차익과 비차익을 합쳐 1443억원 매도 우위를 보였다.시가총액 상위주는 혼조세를 보였다. NAVER(035420)의 양호한 실적에 소프트웨어 업종 내 종목들의 상승세가 두드러졌다. 폐암 환자 치료 연구결과 발표 소식에 루닛(328130)이 15%대 급등했다. 코난테크놀로지(402030)는 24%대, 솔트룩스(304100)는 10%대 상승했다. 엔씨소프트(036570) 신작 발표 소식에 카카오게임즈(293490)가 6%대 급등하는 등 강세였다.레인보우로보틱스(277810)는 6%대, 에코프로비엠(247540)은 5%대, 엘앤에프(066970), 펄어비스(263750)는 2%대, HPSP(403870), 셀트리온제약(068760)은 1%대, 셀트리온헬스케어(091990), 알테오젠(196170)은 1% 미만 상승해다. JYP Ent.(035900)는 2%대, 에코프로(086520), HLB(028300), 에스엠(041510), 클래시스(214150)는 1%대 하락했다. 업종별로는 방송서비스가 5%대, 통신방송서비스, 소프트웨어는 4%대, 일반전기전자, IT S/W, 디지털컨텐츠는 3%대, 기계장비, 출판매체복제, 비금속은 2%대, 건설, 인터넷, IT부품, 금속, 제조, 음식료담배는 1%대, 정보기기, 통신장비, 섬유의류, 컴퓨터서비스, 운송장비부품, IT H/W, 의료정밀기기, 반도체, 오락문화는 1% 미만 상승했다. 금융은 1%대, 화학, 제약은 1% 미만 하락했다. 이날 코스닥 거래량은 7억9407만주, 거래대금은 6조6027억원이었다. 상한가 종목 2개 포함해 1235개 종목이 올랐고, 하한가 종목 1개 포함해 317개 종목이 하락했다. 68개 종목은 보합권에 머물렀다.",
        "ticker": [
            "035420",
            "068270",
            "036570",
            "066970",
            "035720"
        ]
    },
    {
        "title": "코스피, 1% 올라 2,360대 회복…코스닥도 1%대 상승",
        "date": "2023.11.03. 오후 3:35",
        "content": "코스피, 1% 올라 2,360대 회복…코스닥도 1%대 상승(서울=연합뉴스) 진연수 기자 = 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.이날 코스피 종가는 전 거래일보다 25.22포인트(1.08%) 상승한 2,368.34로, 코스닥 지수는 전장보다 9.21포인트(1.19%) 오른 782.05로 장을 마감했다. 2023.11.3 jin90@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 3일 전장보다 1% 넘게 상승해 2,360대를 회복했다.    이날 코스피 종가는 전장보다 25.22포인트(1.08%) 상승한 2,368.34로 집계됐다.    지수는 전장보다 22.47포인트(0.96%) 오른 2,365.59에 개장한 뒤 상승세를 이어갔다.    코스닥지수는 전장보다 9.21포인트(1.19%) 오른 782.05로 장을 마감했다.     mylux@yna.co.kr"
    },
    {
        "title": "[속보] 코스피 2368.34(▲25.22p, 1.08%), 원·달러 환율 1,322.4(▼20.5원) 마감",
        "date": "2023.11.03. 오후 3:33",
        "content": "코스피 2368.34(▲25.22p, 1.08%), 원·달러 환율 1,322.4(▼20.5원) 마감"
    },
    {
        "title": "[특징주] 교육발전특구 계획 시안 발표에 교육주 강세(종합)",
        "date": "2023.11.03. 오후 3:33",
        "content": "장상윤 교육차관, '교육발전특구 추진계획 시안' 발표(서울=연합뉴스) 배재만 기자 = 장상윤 교육부 차관이 31일 오후 정부서울청사에서 열린 사전브리핑에서 '교육발전특구 추진계획 시안'을 발표하고 있다. 2023.11.2 scoop@yna.co.kr    (서울=연합뉴스) 임은진 기자 = 정부의 교육발전특구 추진계획 시안 발표에 3일 관련 종목의 주가가 올랐다.    메가엠디는 이날 코스닥시장에서 전 거래일 대비 16.70% 오른 2천725원에 거래를 마쳤다.    NE능률(4.39%), YBM넷(5.78%) 등도 상승했다.    유가증권시장에서는 비상교육(2.24%)과 대교(2.06%)가 올랐다.    앞서 교육부와 지방시대위원회는 2일 교육발전특구 추진계획 시안을 발표했다.     교육발전특구는 지방자치단체, 교육청, 대학, 지역 기업, 지역 공공기관 등이 지역인재 양성과 정주를 위해 유기적으로 협력·지원하는 체제다.    비수도권의 교육 여건이 좋지 않아 수도권으로 인구 유출이 심화하고 지역소멸 우려가 커졌다는 진단에 따라, 지역의 공교육을 발전시켜 교육문제 때문에 지역을 떠나는 인재들이 양산되지 않도록 하겠다는 취지다.    교육발전특구로 지정된 지역은 유아·돌봄, 초중등, 대학교육까지 연계·지원할 수 있는 지역 교육 발전 전략과 지역 여건에 적합한 특구 운영 모델을 마련해 시행하게 된다.    engine@yna.co.kr",
        "ticker": [
            "019680",
            "100220"
        ]
    },
    {
        "title": "캐피털그룹, 美금리 동결에 \"주식 사기 정말 좋은 시기\"",
        "date": "2023.11.03. 오후 3:20",
        "content": "캐피털그룹 로고홈페이지 캡처(서울=연합뉴스) 임상수 기자 = 투자회사 캐피털그룹은 연방준비제도(Fed·연준)가 금리를 동결하면서 공격적인 긴축사이클이 마무리될 것임을 시사한 것이 글로벌 주식 매수 기회가 될 수 있다고 말했다.    블룸버그통신에 따르면 2조3천억 달러(약 3천35조 원) 규모의 주식을 운용하는 이 회사의 앤디 버든 투자 담당 이사는 2일(현지시간) 싱가포르에서 열린 설명회에서 \"투자자들에게 정말 중요한 메시지는 중앙은행들이 정점을 찍는 이 시점이 투자를 시작하기에 정말 좋은 시기라는 것\"이라고 말했다.    실제로 신흥시장의 주식과 채권은 3일 연준의 역사적인 긴축정책 기조가 거의 끝나가고 있다는 기대에 따른 안도 랠리에 힘입어 상승 폭을 확대했다.    올해 글로벌 시장은 신흥시장을 중심으로 차입비용 상승 우려로 달러 강세 속에서 위험자산 매도세가 이어지면서 약세를 면치 못했다.    이 회사의 위니 콴 포트폴리오 매니저도 \"투자에 나설 용기를 가질 때\"라면서 \"금리 정점 이후 현금과 채권, 주식 간 격차가 가장 두드러지게 나타난다\"고 소개했다.    캐피털그룹이 과거 4차례 금리 인상 사이클에 대해 분석한 결과, 마지막 금리 인상 이후 12개월 동안 달러 기준으로 글로벌 주식의 수익률은 12%를 기록했으며 이어 글로벌 채권(6%), 현금(4%) 순이었다.    콴 매니저는 투자 대기 자금이 5조6천억 달러(약 7천392조 원)에 달한다면서, 그동안 빠르게 성장해온 고배당 기업들이 올해 과도하게 부당한 대우를 받았으나 앞으로 좋은 투자 대상이 될 수 있다고 소개했다.    실제로 모건스탠리캐피털인터내셔널(MSCI) 세계지수는 이번 주 4.1%나 상승해 지난해 11월 이후 최고의 실적을 냈다.    이에 비해 모건스탠리는 캐피털그룹과 달리 주식시장에 대해 비관적인 견해를 제시해 눈길을 끌었다.    모건스탠리의 주식 담당 총괄 마이클 윌슨은 최근 미국 증권시장의 경우 일부 주식에 투자가 집중되는 데다 소비자와 기업의 신뢰도가 하락하고 있어 투자에 신중해야 한다고 경고했다.    nadoo1@yna.co.kr",
        "ticker": [
            "001680",
            "004080"
        ]
    },
    {
        "title": "[마켓칼럼]패닉 매도는 삼가…나스닥100에 초점",
        "date": "2023.11.03. 오후 3:02",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n마켓리더의 시각유동원 유안타증권 글로벌자산배분본부장미국 증시는 지난 한 달간 큰 폭의 하락을 보이다 10월 27일 바닥을 찍고 반등하는 중이다. 올해 4/4분기, 내년 1/4분기 경기 둔화 가능성이 높아진데 따른 매도 현상으로 지난 3개월간 큰 폭의 하락을 이어갔다. S&P500은 7월 고점 대비 10.9% 하락, 나스닥은 13.2% 하락했다. 하지만, 경기침체가 아닌 둔화 가능성이 높기 때문에 추가 하락은 한정적일 것으로 예상한다.역전됐던 미국 채권 장단기 금리차가 최근 크게 축소되었다. 지금까지는 장기 금리의 상승에 따라 역전 상태가 이어졌지만, 향후 1년간은 단기 금리 하락에 따라 이런 역전 현상이 정상화될 가능성이 높아지고 있다. 최근 예금과 여신이 감소하는 현상을 볼 때 여전히 예대율은 70.7%로 여유가 충분히 있지만, 단기 경기 둔화가 내년 1분기까지 나타날 가능성은 확대되었다 판단된다. 즉, 미국 장기 국채 금리가 고점을 지나는 중이다.여전히 안정적인 고용과 임금 상승률이 관찰되고 있고, 미국 경기 침체가 급격하게 일어날 것이라고는 판단하지 않는다. 다만, 작년 동기 대비 실질 경제 성장률 추이는 3/4분기 2.9%에서 4/4분기 2% 미만으로 향후 반년 동안 하락할 것으로 예상된다. 이에 따라, 주식의 상대적 매력도가 채권 대비 일정 부분 감소한 것을 인정할 필요는 있다. 주식 비중을 5% 축소하고 채권 비중을 5% 확대하는 한편, 글로벌 투자 포트폴리오는 주식 70%, 채권 30%로 할 것을 추천한다.향후 미국 실질 GDP 성장률이 2% 미만에 그치는 저성장 시대에 재돌입할 것이다. 주식 투자는 철저하게 선택과 집중이 중요한 시기가 지속될 것이다. 매출과 이익 증가율 두 자릿수를 창출하는 업종과 종목에 대한 집중 투자 전략을 추천한다. 미국 대형 기술주, Magnificent 7 투자 매력도는 여전히 높지만, 전체적으로는 나스닥 100에 투자 초점을 맞추는 전략이 적절하다 판단한다. 성장 기술주 투자에 집중하면서도, 그 투자의 초점을 극소수 기업에서 대형 기업 100개로 확대하는 게 중요하다.지금은 중소형주 투자나 경기민감주 투자를 하지 않는 게 적절하다. 반도체가 경기에 민감하기 때문에 투자 비중을 줄여야 한다. 지금은 AI 관련 투자가 크게 확대되는 시기로, AI 관련 반도체/IT 업종의 매력도는 여전히 여타 업종들보다 높다고 판단된다. 지금은 생산성을 크게 높이는 AI 관련 업종에 집중하는 전략이 필요하다. AI 업종 이외에도 순이익 마진율이 상승하는 업종/기업에 투자하는 전략이 중요하다.성장주 투자가 중요하다고 해서 현금흐름이 마이너스인 기업, 성장하기 위해서 지속적인 자금조달이 필요한 기업에 투자하는 건 현시점에서 추천하지 않는다. 경기 침체는 아니지만 경기가 둔화하고 있고, 이런 상황에서 마이너스 현금 흐름 기업들은 자본조달 비용이 급증하기에 이런 기업에 대한 투자를 삼가야 한다. 지금은 철저한 선택과 집중이 중요한 시기다. 가장 쉬운 투자 방법은 나스닥 100 기업에 초점을 맞추는 투자 전략이다.지금까지 S&P500 기업의 49%가 3분기 실적 발표했다. 78% 기업이 예상 EPS 대비 7.7% 상회, EPS는 전년 동기 대비 2.7% 증가(9월 말 예상치 -0.3%)했다. 66% 기업의 매출이 예상 대비 0.8% 상회, 매출은 전년 동기 대비 2.1% 증가(9월 말 예상치 1.6%)했다. 또한, 순이익 마진율은 12.0%(전망치, 전분기 11.6% 대비 크게 증가)를 기록했다. 전체 12개월 선행 PER은 17.1배로 5년 평균 18.7배, 10년 평균 17.5배보다 저평가되어 있다. 따라서, 지금은 상당히 좋은 미국 S&P500 투자 기회로 판단된다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "‘빼빼로데이 특수 D-8’…롯데웰푸드 실적 호조 업고 상승세",
        "date": "2023.11.03. 오후 2:57",
        "content": "빼빼로로 말해요[출처=롯데웰푸드]롯데웰푸드 주가가 빼빼로데이를 앞두고 우상향 곡선을 그리고 있다.3분기에 뚜렷한 수익성 개선세를 드러낸 롯데웰푸드는 ‘빼빼로데이 특수’ 기대감까지 업고 반등을 이어 나가는 모습이다.3일 한국거래소에 따르면 이날 오후 2시 32분 현재 롯데웰푸드는 전날보다 1100원(0.94%) 오른 11만7800원에 거래되는 중이다.지난 8월까지만 하더라도 10만원대를 하회했던 주가가 최근 상승세로 접어들고 이제는 12만원대로 향하는 모양새다.롯데웰푸드는 올해 3분기에 영업이익이 크게 늘면서 시장의 주목을 받은 것으로 풀이된다.지난 1일 롯데웰푸드가 공시한 올해 3분기 영업이익은 지난해 동기보다 40.9% 증가한 806억원이다.롯데제과가 롯데푸드를 흡수합병하면서 탄생한 롯데웰푸드가 합병 시너지 효과를 본 셈이다.김태현 IBK투자증권 연구원은 “껌과 스낵 등 주력 카테고리 성장으로 건과 매출이 7% 넘게 늘었고 빙과도 늦더위 수혜와 ‘제로’ 제품 판매 호조로 매출이 7.2% 증가했다”고 설명했다.또한 오는 11일로 다가온 ‘빼빼로데이 특수’도 롯데웰푸드의 주가 상승을 견인한 것으로 보인다.롯데웰푸드는 최근 유명 K팝 걸그룹 ‘뉴진스’를 빼빼로 브랜드의 공식 글로벌 엠버서더로 발탁하고 세계 각국에 빼빼로데이를 알리는 등 적극적인 마케팅에 나서고 있다.",
        "ticker": [
            "280360"
        ]
    },
    {
        "title": "골드만삭스 서울지점 본부장에 윤윤구 FICC 부문장",
        "date": "2023.11.03. 오후 2:49",
        "content": "골드만삭스 로고[웨버샌드윅 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 골드만삭스는 3일 서울지점의 윤윤구 FICC(채권, 통화 및 실물자산 상품) 부문장을 본부장(MD)으로 임명한다고 밝혔다.    골드만삭스가 전 세계 44개 지점에서 608명의 MD 승진 인사를 단행한 가운데 새로 임명된 윤윤구 부문장은 내년 1월부터 본부장 직책을 수행한다.    윤 신임 본부장은 2013년 7월부터 골드만삭스에서 근무하며 FICC 관련 투자 자문 솔루션 등을 제공해왔다.    mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "“분기 기준 역대 최대 실적”...네이버, 장중 20만원 회복[특징주]",
        "date": "2023.11.03. 오후 2:38",
        "content": "네이버가 분기 기준 역대 최대 실적에 힘입어 한달여 만에 장중 주가 20만원대를 넘어섰다.3일 오후 2시31분 현재 네이버는 전 거래일 대비 4.61% 오른 19만9600원에 거래되고 있다.네이버 주가는 오후 2시12분께 장중 20만500원까지 올라서며 20만원대를 회복했다. 장중 20만원대를 나타낸 건 지난 9월 27일 이후 처음이다.네이버는 이날 올해 3분기 연결 기준 매출 2조4453억원, 영업이익 3802억원으로 분기 기준 역대 최대규모 실적을 기록했다고 밝혔다.매출은 전년 동기 대비 18.9%, 전분기 대비 1.6% 증가했다. 영업이익은 전년동기 대비 15.1%, 전분기 대비 2.0% 성장했다.올 3분기 네이버 실적을 견인한 사업은 커머스다.커머스는 전년동기 대비 41.3%, 전분기 대비 2.3% 증가한 6474억원을 기록했다. 북미 패션 개인간거래(C2C) ‘포쉬마크’ 인수 효과를 제외하더라도 전년동기 대비 14.7% 성장했다. 이는 국내 커머스 시장의 평균 성장을 상회한다.\n\n\n\n 네이버 본사 사옥.최수연 네이버 대표는 “3분기에는 생성형 인공지능(AI) 서비스 라인업과 수익화 로드맵을 공개하며 앞으로의 AI 사업 방향을 제시했으며, 각 영역별 성장세를 이어 나갈 토대를 마련하고 있다”며 “이번 디지털 트윈 기술의 사우디아라비아 사업 추진 건을 비롯, 네이버는 서비스 뿐 아니라 그동안 축적된 기술력을 활용한 글로벌 도전에 박차를 가할 것”이라고 말했다.한편 네이버는 오는 7일에 10월 30일 종가 기준 약 3053억원 규모의 기보유 자기주식 1%(발행주식의 1%)를 특별 소각할 예정이다.자사주 소각은 유통 주식 수를 감소시키고 나머지 주식의 가치는 높이는 대표적인 주주환원책이다. 증권업계 관계자는 “자사주 소각은 예견된 이벤트였다. 하지만 네이버가 약속을 지키면서 투자자들이 긍정적으로 받아들이고 있다”고 밝혔다."
    },
    {
        "title": "동인기연 21일 코스피 상장…\"자체 브랜드 역량 강화\"",
        "date": "2023.11.03. 오후 2:26",
        "content": "제품 들고 설명하는 정인수 동인기연 대표이사촬영 이민영    (서울=연합뉴스) 이민영 기자 = 이달 유가증권시장 상장을 앞둔 동인기연은 3일 생산능력 확대 등을 통해 최고의 아웃도어 브랜드로 도약하겠다는 포부를 밝혔다.    정인수 동인기연 대표이사는 이날 여의도에서 열린 기업공개(IPO) 기자간담회에서 \"상장 이후 생산 설비 확대와 연구개발을 강화해 단순 ODM(제조업자 개발 생산) 기업을 넘어 최고 품질의 브랜드를 제공하는 기업이 되겠다\"며 \"세계 시장 변화에 유연하게 대처하기 위해 자체 브랜드 운영 역량을 강화해 매출 구조를 다변화할 것\"이라고 말했다.    1992년 설립된 동인기연은 아웃도어 제품을 생산해 유통하는 ODM 전문 기업으로 전문 산악인용 가방, 텐트 등이 주력 제품이다.    지난해 2천506억원의 매출과 427억원의 영업이익을 냈다.    회사는 상장을 통해 유입된 자금을 생산능력 확대와 신사업 확장 등에 활용할 예정이다.     구체적으로 캠핑 장비와 골프백 등으로 사업 영역을 확장하고 친환경 소재와 자투리 원단을 활용한 친환경 제품을 제작한다는 계획이다.    배당 계획에 대해 정 대표는 \"구체적인 비율을 지금 말하기는 어렵지만, 당연히 일정 부분 배당을 할 것\"이라고 말했다.     회사는 이번 상장을 통해 183만8천주를 공모하며 이중 신주 비율이 76%, 구주 비율이 23%이다. 희망 공모가는 3만3천∼3만7천원으로 정했다.     이에 따른 공모 금액은 약 607억∼680억원이며 상장 뒤 예상 시가총액은 2천115억∼2천372억원 수준이다.     동인기연은 오는 7일까지 기관투자자 대상 수요예측을 진행해 최종 공모가를 확정하고, 9∼10일 일반 청약을 거쳐 오는 21일 유가증권시장에 상장할 예정이다.     상장 주관사는 NH투자증권이다.     mylux@yna.co.kr",
        "ticker": [
            "005940",
            "001680",
            "111380"
        ]
    },
    {
        "title": "PI첨단소재, 韓 기업결합 승인…매각 9부능선 넘어 [시그널]",
        "date": "2023.11.03. 오후 2:25",
        "content": "중국 승인 절차 남아···새 주인 아케마, 이사회 진입\n\n\n\n[서울경제] ‘매각 재수생’ PI첨단소재(178920)가 공정위의 기업결합 심사를 통과하면서 새 주인 품에 안기기까지 중국 내 결합 승인 단 한 걸음만을 남겨두게 됐다. 지난해 홍콩계 사모펀드 베어링PEA로의 경영권 매각 직전 계약이 취소되는 등 우여곡절을 겪은 뒤 1년여만에 재수 성공을 목전에 두고 있는 것이다.3일 투자은행(IB) 업계와 당국에 따르면 공정위는 지난달 말 프랑스 화학 기업 아케마의 PI첨단소재 인수 관련 기업결합 절차를 승인했다. PI첨단소재와 아케마는 중국 당국에도 기업 결합을 신청해 심사를 받고 있다. 이 절차만 끝나면 매각은 마무리될 것으로 업계는 보고 있다.앞서 국내 사모펀드 운용사인 글랜우드프라이빗에쿼티는 7월 PI첨단소재 지분 54.07%를 아케마에 1조 원을 받고 매각하기로 주식매매계약을 체결했다. 양측은 당시 거래 종결일을 내년 3월 말로 잡아뒀으나 한국과 중국의 기업결합 심사가 종료되면 거래 종결일도 앞당길 수 있도록 협의 중인 것으로 전해졌다.글랜우드PE는 베어링PEA에 지난해 6월 1조2700억 원에 경영권을 매각하기로 계약을 마쳤다. 그러나 베어링PEA가 약속을 지키지 않으면서 무산됐다. 당시 베어링PEA 측은 중국의 기업결합 심사가 늦어져 인수를 중단했다고 주장한 바 있다.다만 중국 당국은 양측의 계약이 파기 직후인 지난해 말 기업 결합을 승인한 것으로 알려졌다. 글랜우드는 이 같은 사실 관계를 바탕으로 싱가포르 국제중재센터를 통해 소송을 제기해 놓고 있다. .지난해 PI첨단소재가 중국 내 결합 심사를 통과한 경험이 있는 만큼 회사 측은 이번에도 현지 승인에 큰 무리는 없을 것으로 보고 있다. 이에 따라 PI첨단소재는 2일 임시주주총회를 개최하고 아케마 측 임원 3명을 이사회 새 멤버로 선임하는 절차까지 마쳤다. 아케마의 거래 대금 납입 등 절차가 끝나는대로 신규 선임 이사들의 임기도 시작될 전망이다.글랜우드PE는 지난해 말 매각 무산에도 1년 만에 글로벌 화학 기업으로 PI첨단소재를 매각해 투자금을 회수하게 되면서 국내외 인수·합병(M&A) 시장에서 입지를 강화하게 됐다. 글랜우드PE는 2020년 3월 약 6070억 원에 PI첨단소재를 인수했으며 4년 만에 3000억원 이상의 수익을 거머쥘 것으로 보인다.",
        "ticker": [
            "178920"
        ]
    },
    {
        "title": "코스피, 외국인·기관 쌍끌이 매수에 1%대↑…2360선",
        "date": "2023.11.03. 오후 2:22",
        "content": "개인 ‘팔자’ vs 외인·기관 ‘사자’“우호적인 투자 여건 형성”업종별 상승 우위…화학·서비스업 ↑시총상위 상승…네이버 5%↑[이데일리 이용성 기자] 미국발 훈풍에 상승 출발한 코스피 지수가 2360선에서 등락을 반복하고 있다. 특히 외국인과 기관의 매수세가 들어오면서 하방 경직성이 강화하고 있는 모습이다. \n\n\n\n3일 마켓포인트에 따르면 오후 2시 현재 코스피 지수는 전 거래일 대비 24.15포인트(1.03%) 오른 2368.20을 기록하고 있다. 이날 코스피는 전 거래일보다 22.47포인트(0.96%) 상승한 2365.59에 개장했다. 이후 2360선에서 등락을 반복하고 있다. 이경민 대신증권 연구원은 “외국인과 기관의 동반 순매수세가 유입되면서 10월 고점 대비 하락폭의 38% 정도 되돌린 수준에 위치했다”며 “11월 연방공개시장위원회(FOMC) 이후 호재 영향력이 지속되는 가운데 미국채 금리 레벨 다운까지 증시에 우호적인 투자 여건이 형성됐다”고 전했다. 이어 “이 반등이 지속해서 탄력을 받을지는 미국 고용지표가 중요하게 작용할 것”이라고 덧붙였다. 수급 주체별로는 개인이 홀로 2203억원을 순매도하고 있다. 기관과 외국인은 각각 944억원, 1413억원 순매도하고 있다. 프로그램별로는 차익과 비차익을 합쳐 142억원 매수 우위를 보이고 있다.업종별로는 상승 우위다. 화학과 서비스업이 2%대 강세를 보이고 있고, 철강금속과 전기가스업 증권, 금융업 등이 1%대 상승률을 나타내고 있다. 반면, 음식료업과 의약품 보험은 1% 미만 수준으로 약세다. 시가총액 상위 종목들도 상승 우위다.삼성전자(005930)는 0.14% 오른 6만9800원에 거래 중이고, SK하이닉스(000660)도 0.56% 강보합세다. LG화학(051910)은 3%대 뛰고 있고, LG에너지솔루션(373220)과 POSCO홀딩스(005490)는 각 2%대 오름세다. 이날 ‘어닝 서프라이즈’를 발표한 NAVER(035420)는 5%대 뛰고 있다. 반면, 삼성바이오로직스(207940)와 기아(000270)는 1% 미만 수준으로 약세다.  한편 간밤 뉴욕증시는 상승 마감했다. 2일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전 거래일 대비 1.70% 상승한 3만3839.09에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.89% 오른 4317.78에, 기술주 위주의 나스닥 지수는 1.78% 상승한 1만3294.19에 장을 마쳤다. 다우지수는 6월 이후 최고치, S&P지수는 4월 이후 최고치를 기록했다. 나스닥은 7월 이후 최고치다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930"
        ]
    },
    {
        "title": "[특징주]네이버, 3분기 최대 실적에…장중 20만원 회복",
        "date": "2023.11.03. 오후 2:21",
        "content": "[이데일리 원다연 기자] 네이버가 3일 호실적에 힘입어 한달여 만에 장중 주가 20만원대를 넘어섰다. 마켓포인트에 따르면 이날 오후 2시 14분 현재 네이버는 전 거래일 대비 5.08% 오른 20만500원에 거래되고 있다. 네이버 주가가 장중 20만원대를 나타낸 건 지난 9월 27일 이후 처음이다. 네이버는 이날 연결 기준 3분기 영업이익이 작년 동기 대비 15.1% 늘어난 3802억원으로 잠정 집계됐다고 공시했다. 같은 기간 매출은 2조4453억원으로 18.9% 증가했다. 매출과 영업이익 모두 역대 분기 최대 규모다. 최수연 네이버 대표는 “3분기에는 생성형 AI 서비스 라인업과 수익화 로드맵을 공개하며 앞으로의 AI 사업 방향을 제시했으며, 각 영역별 성장세를 이어 나갈 토대를 마련하고 있다”며 “이번 디지털 트윈 기술의 사우디아라비아 사업 추진 건을 비롯, 네이버는 서비스 뿐 아니라 그동안 축적된 기술력을 활용한 글로벌 도전에 박차를 가할 것”이라고 말했다.\n\n\n\n경기도 성남시 분당구 네이버 사옥. (사진=연합뉴스)"
    },
    {
        "title": "“주진형이 주식 추천?”···사칭광고 신고해도 소용없네",
        "date": "2023.11.03. 오후 2:21",
        "content": "주진형 前 한화증권 대표주식 리딩방  SNS 허위광고경찰 고소했지만 “처벌 불가”\n\n\n\n 주진형 전 한화투자증권 대표를 사칭해 주식 리딩방 접속을 유도하는 페이스북 광고. [페이스북 캡처]최근 페이스북 등 사회관계망서비스(SNS)에 범람하는 주식 리딩방 사칭 광고를 경찰 등 유관기관이 사실상 방치하고 있다는 주장이 나왔다.지난 2일 주진형 전 한화투자증권 대표는 본인의 사회관계망서비스(SNS)에 올린 글에서 지난달 경찰에 본인을 사칭한 광고를 고소했지만 3주간 별다른 조치가 없었다고 주장했다.주 전 대표에 따르면 그는 지난달 분당경찰서를 직접 찾아 해당 광고를 게시한 사람을 고소하려 했다.하지만 민원실 경찰관으로부터 “우리나라에서 이름을 사칭당했다고 해서 이를 처벌할 수 없는 법은 없다”며 “명예훼손으로 고소하더라도 페이스북 측 협조를 받을 수 없어 조사하기 어렵다”는 답을 받았다.실제로 우리나라 법률상 타인을 사칭하는 것만으로는 이를 처벌할 수 있는 방법이 사실상 없는 상황이다. 지난 2016년 대법원은 타인 사칭을 정보통신망법으로 처벌할 수 없다는 판결을 내놓기도 했다.2020년 한병도 더불어민주당 의원이 타인 사칭을 처벌하는 정보통신망법 개정안을 발의했지만 방송통신위원회(방통위)·방송통신심의위원회의 반대로 통과되지 못한 채 계류 중이다.반면에 현재 미국 캘리포니아에서는 인터넷상에서 타인을 사칭하는 행위에 대해 1년 이하 징역 또는 1000달러 이하 벌금을 부과하고 있다.이러한 상황에 대해 주 전 대표는 “페이스북은 가짜 광고로 여전히 돈을 벌고 있다”며 “방통위가 나섰다는 말은 말짱 헛소리”라고 꼬집었다.지난 9월부터 주 전 대표, 삼성자산운용 출신 유튜버 슈카, 장하준 런던대 교수, 존 리 전 메리츠자산운용 대표, 선대인 전 경기주택도시공사 이사 등 금융투자업계 유명인을 사칭한 광고가 기승을 부리고 있다.이들 광고는 공통적으로 페이스북·인스타그램 등 SNS 이용자를 대상으로 주식 리딩방 입장을 유도하고 있다.이에 지난달 29일 방통위는 국내외 주요 플랫폼 사업자에게 ‘유력 인사 명의도용 관련 자율 규제를 강화해달라’는 공문을 발송했으나, 여전히 해당 광고는 사라지지 않은 상태다.",
        "ticker": [
            "001680",
            "000880",
            "003530"
        ]
    },
    {
        "title": "골드만삭스 윤윤구 FICC 부문장, 본부장(MD) 승진",
        "date": "2023.11.03. 오후 2:20",
        "content": "골드만삭스는 2일(현지시각) 전 세계 44개 사무소에 걸쳐 608명의 매니징디렉터(MD) 승진 인사를 실시했다고 밝혔다. 골드만삭스는 가장 높은 파트너(Partner) 다음의 직책인 MD 인사를 2년에 한번씩 하고 있다.골드만삭스는 새로 임명된 608명의 MD가 최고의 기업문화를 구현하며 팀 전반에서 협업, 혁신, 탁월한 실행을 위해 오랫동안 헌신해 온 점을 높이 평가했다고 밝혔다. 이들은 2024년 1월부터 MD 직책을 수행하게 된다.서울에서도 증권(Securities) 비즈니스를 담당하는 윤윤구 FICC(채권, 통화 및 실물자산 상품) 부문장이 MD로 승진했다. 골드만삭스의 경우 한국에서 MD 직책은 본부장이다.윤 신임 본부장은 2013년 7월부터 골드만삭스에서 근무했다. 주로 FICC 관련 전문성을 쌓으며 증권 비즈니스 강화에 크게 기여했다. 특히 국내 기업과 기관 고객 대상으로 오랜 신뢰 관계를 맺어오며 다양한 투자 자문 솔루션을 제공했다.윤 본부장은 영국 옥스퍼드대학교에서 수학으로 학사와 석사 학위를 취득했다. 2007년 3월부터 2010년 6월까지 대한민국 해군에서 장교로 복무했다.한편 골드만삭스는 한국 최대 규모의 외국계 투자기업 중 하나로, 1998년 이래 총 47억달러 이상을 한국에 투자하고 있다. 한국에서는 1970년부터 국내 기업과 기관을 대상으로 투자은행 업무를 비롯한 다양한 금융서비스를 제공하고 있다. 1992년 서울에 개설된 대표사무소는 1998년 종합 금융서비스를 제공하는 지점으로 승격됐다. 현재 서울지점에는 100여 명의 임직원이 근무하고 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "쿠팡, 대만 질주 비결 보니..해외 투자 발벗고 뛰는 대만 정부 있어",
        "date": "2023.11.03. 오후 2:15",
        "content": "2호 풀필먼트센터 오픈\n\n\n\n 쿠팡이 지난 2일 대만 내 두번째 풀필먼트센터 오픈을 알리는 기념 행사를 진행한 뒤, 김범석 쿠팡Inc. 의장(가운데)을 비롯해 왕메이화 경제부 장관 등 대만 정부 관계자들이 기념 사진을 촬영하고 있다. [사진 제공=쿠팡]쿠팡이 지난 2일 대만 2호 풀필먼트센터 오픈 기념식을 개최했다고 3일 밝혔다. 쿠팡의 대만 내 선전에는 해외 투자 유치에 발벗고 나서는 대만 정부의 지원이 있었던 것으로 알려졌다.기념식에는 김범석 쿠팡Inc. 의장을 비롯해 왕메이화 경제부 장관 등 대만 정부 주요 관계자가 참여했다.2호 풀필먼트센터는 대만 북서부 지역의 타오위안시에 자리했다. 인공지능(AI)과 머신 러닝 기술을 통해 고객 수요를 예측하고, 다양한 자동화 기술을 탑재한 스마트 물류센터다. 쿠팡은 내년 상반기 중 3호 풀필먼트센터를 개소할 계획이다.지난 1년 새 대만 로켓직구와 로켓배송 서비스로 대만에 동반진출한 한국 중소기업 1만2000곳 이상의 수출이 탄력을 받을 것으로 전망된다.김 의장은 “쿠팡의 대만 시장 성공은 개별 기업 차원을 넘어 국가 간 무역 증대를 통해 아시아의 이웃 국가를 연결하는 것”이라고 말했다.\n\n\n\n 쿠팡 대만 2호 풀필먼트센터 [사진 제공=쿠팡]쿠팡의 대만 사업 확대에는 대만 정부의 기업 친화적 정책 지원이 있었던 것이란 분석이 나온다.대만은 ‘디지털 경제’를 전담하는 정부 부처를 만드는 등 파격적 인센티브 정책과 지원으로 해외 기업 유치에 남다른 성과를 내왔다.오픈 행사에는 왕메이화 경제부 장관, 리화이런 디지털발전부 차장(차관) 등 대만 정부 주요 장차관급 인사가 대거 등장해 쿠팡에 대한 관심을 드러냈다. 현지에선 아직 스타트업급인 쿠팡이 이와 같은 대우를 받은 건 대만 정부의 기업 친화적 태도를 잘 보여주는 사례라는 평가다.왕메이화 경제부 장관은 “쿠팡의 대만 투자는 해외 기업들이 대만 시장과 소비력을 긍정적으로 보고 있다는 점을 분명히 보여준다”며 “앞으로 대만은 미국, 한국과 경제 무역 교류를 강화할 것”이라고 했다.리화이런 차관은 “쿠팡과 상호 협력함으로써 디지털 경제의 확장을 이루겠다”고 강조했다."
    },
    {
        "title": "[오후 시황] 코스피, 외국인·기관 매수에 강보합권…1%대 상승률",
        "date": "2023.11.03. 오후 2:11",
        "content": "[서울경제] 코스피가 강세를 보이며 2360선을 다시 넘어섰다.3일 오후 1시50분 코스피 지수는 전 거래일보다 22.61포인트(0.96%) 오른 2365.73을 가리키고 있다.지수는 전장보다 22.47포인트(0.96%) 오른 2365.59에 장을 열었다. 한 때 2370을 터치했지만 상승폭이 줄어 등락을 거듭하고 있다.유가증권시장에서 투자주체별 수급을 보면 외국인과 기관 투자자가 각각 964억원, 1249억원을 사들이고 있다. 개인은 2031억원어치 물량을 시장에 쏟아내고 있다.시가총액 상위권 종목들은 대체로 상승세를 보인다. LG에너지솔루션(373220)(2.04%), POSCO홀딩스(005490)(1.52%), LG화학(051910)(3.29%), NAVER(035420)(4.77%), 카카오(035720)(6.87%) 등이 큰 폭으로 뛰었다. 삼성바이오로직스(207940)(-0.56%), 기아(000270)(-0.76%), 셀트리온(068270)(-0.13%), 현대모비스(012330)(-0.23%)는 약보합권에서 움직이고 있다.같은 시각 코스닥 지수는 전 거래일보다 5.38포인트(0.70%) 상승한 778.22이다. 지수는 전 거래일보다 6.44포인트(0.83%) 오른 779.28로 거래를 시작했다.외국인과 기관이 각각 1502억원, 834억원 매도 우위다. 개인이 홀로 2259억원어치 순매수 중이다.시총 상위 종목에서는 희비가 엇갈렸다. 에코프로비엠(247540)(3.69%), 엘앤에프(066970)(2.27%), 펄어비스(263750)(2.75%), 카카오게임즈(293490)(6.09%), 루닛(328130)(7.04%) 등이 크게 오른 가운데 에코프로(086520)(-2.31%), 포스코DX(022100)(-1.00%), HLB(028300)(-2.02%), JYP Ent.(035900)(-2.51%) 등은 내리고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "000270",
            "207940",
            "068270",
            "066970",
            "035720",
            "022100",
            "012330"
        ]
    },
    {
        "title": "코스닥, 1% 미만 상승해 770선…카카오게임즈 6%대↑",
        "date": "2023.11.03. 오후 1:49",
        "content": "외인·기관 ‘팔자’…개인 홀로 ‘사자’시총상위주 상승 우위…에코프로비엠 3%대↑업종 상승세… 방송 4%·디지털컨텐츠 3%↑[이데일리 이은정 기자] 3일 코스닥이 1% 미만 상승하며 770선에서 움직이고 있다. 간밤 미국 증시는 기업들의 견고한 실적과 연방준비제도(Fed)의 추가 긴축 우려 완화 영향에 일제히 강세를 보였다. NAVER(035420)의 양호한 실적에 소프트웨어 업종이 상승세다.\n\n\n\n마켓포인트에 따르면 이날 오후 1시40분 코스닥 지수는 전 거래일보다 4.93포인트(0.64%) 상승한 777.77을 기록하고 있다. 3거래일째 상승세다. 간밤 미 증시는 강세를 보였다. 2일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전 거래일 대비 1.70% 상승한 3만3839.09에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.89% 오른 4317.78에, 기술주 위주의 나스닥 지수는 1.78% 상승한 1만3294.19에 장을 마쳤다.최유준 신한투자증권 연구원은 “코스닥은 전일 모든 업종이 상승하던 전일과 달리 금리 하락에 따라 성장주 아웃퍼폼이 나타나고 있다”며 “NAVER(035420) 호실적과 엔씨소프트(036570) 신작 발표 소식에 소프트웨어와 게임 업종이 상승세를 보이고 있다”고 말했다. 수급별로는 외국인 1574억원, 기관은 852억원 팔고 있다. 개인은 2321억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 1824억원 매도 우위를 보이고 있다. 업종별로 상승 우위다. 방송서비스는 4%대, 디지털컨텐츠, 통신방송서비스는 3%대, 소프트웨어, 출판매체복제, 일반전기전자 비금속은 2%대, 기계장비, 인터넷, 건설, 음식료, 금속은 1%대 오르고 있다. IT부품, 통신서비스, 운송장비부품, 제조, 정보기기, 통신장비, 섬유의류, 의료정밀기기, 유통, 반도체, 운송은 1% 미만 상승 중이다. 금융은 1%대, 제약, 화학, 오락문화는 1% 미만 하락하고 있다.시가총액 상위주는 혼조세다. 펄어비스(263750)는 3%대, 에코프로비엠(247540)은 2%대, 엘앤에프(066970), 셀트리온제약(068760)은 1%대 상승하고 있다. 카카오게임즈(293490)는 6%대, 루닛(328130)은 7%대 급등 중이다. 셀트리온헬스케어(091990), HPSP(403870), 레인보우로보틱스(277810)는 1% 미만 오르고 있다. 에코프로(086520), HLB(028300), JYP Ent.(035900)는 2%대, 포스코DX(022100), 에스엠(041510)은 1%대, 알테오젠(196170)은 1% 미만 하락하고 있다.",
        "ticker": [
            "035420",
            "068270",
            "036570",
            "066970",
            "035720",
            "022100"
        ]
    },
    {
        "title": "\"퇴직연금 AI로보시장 진출\" 미래에셋, 테스트베드 신청",
        "date": "2023.11.03. 오후 1:45",
        "content": "사진 제공=미래에셋자산운용[서울경제] 미래에셋자산운용이 개인의 투자 성향에 맞게 포트폴리오를 구성해 운용해주는 로보어드바이저 자산관리를 퇴직연금 시장에 본격 도입한다.미래에셋운용은 3일 퇴직연금 전용 알고리즘을 개발해 코스콤에 로보어드바이저 테스트베드 심사를 신청했다고 밝혔다.로보어드바이저란 ‘로봇’과 ‘어드바이저(advisor)’의 합성어로 인공지능(AI)이 알고리즘, 빅데이터 분석 등을 통해 개인의 투자 성향을 반영한 포트폴리오를 구성·운용하는 자산관리 서비스를 말한다.이번에 개발한 알고리즘은 자산 배분, 인컴형, 테마형 등 전략으로 구분한 총 14개로 구성했으며 심사는 내년 6월 완료될 예정이다. 이후 심사에 통과한 알고리즘을 대상으로 금융위원회 검토를 거쳐 퇴직연금 로보어드바이저 일임 운용 서비스를 시범 도입할 계획이다. 미래에셋증권 등 그룹 계열사들과 협업을 통해 다이렉트인덱싱, 랩(wrap) 자문 서비스 등 생성형 AI 기술을 바탕으로 한 개인 맞춤 포트폴리오를 구성해 자산관리의 선진화를 도모한다는 전략이다.이현경 미래에셋자산운용 AI금융공학운용부문 대표는 “이번 테스트베드 참여를 시작으로 퇴직연금 AI로보 시장에 본격 진출한다”며 “앞으로 연금 투자자들에게 다양한 선택지를 선보일 예정”이라고 말했다.",
        "ticker": [
            "001680",
            "006800",
            "136490"
        ]
    },
    {
        "title": "‘교보증권 광클맨’ 누구길래 ··· 영풍제지 단타로 8억 벌었다",
        "date": "2023.11.03. 오후 1:33",
        "content": "하한가 풀린 영풍제지 초반에 물량 쓸어담아  차익실현 추정공모주가 상장 당일 상한가를 이어가던 2020년 교보증권 창구를 통해 물량을 싹쓸이해 큰 차익을 냈던 ‘교보증권 광클맨’이 3일 영풍제지 거래에도 대규모 매수 주문 후 최소 8억원의 차익을 실현했다.영풍제지가 7연속 하한가를 끝낸 3일 장초반 교보증권에서 대규모 매수 주문이 체결됐다.이날 영풍제지는 시초가는 3800원까지 내려갔지만 오전 한때 4680원까지 올라 장초반에 빠른 주문으로 물량을 많이 확보하면 주당 최대 880원의 차익을 볼 수 있었다.교보증권 창구에서는 9시2분경 312만주의 매수 주문이 3825원에 체결됐다. 이후 주가가 4010원으로 올라간 9시3분에 137만주의 매도 주문이 체결됐다.교보증권 광클맨이 이 매도거래만으로 번 금액은 3억원이 넘는다. 이후 9시 5분부터 4095원에 22만주, 4175원에 34만주, 4140원에 36만주의 매도 주문이 5분 만에 체결됐다.그후 9시 20분까지의 집중 매도를 통해 보유물량을 거의 털었다. 9시5분 이후 주문으로 거의 5억원에 달하는 차익을 실현한 것으로 추정된다.‘교보증권 따상맨’으로도 알려진 광클맨은 2020년 SK바이오팜, 카카오게임즈, SK바이오사이언스에서 따상(공모가 2배에 시초가 형성 후 상한가) 가격에 유통 물량을 쓸어 담은 후 다음 거래일에 차익을 실현하며 유명세를 탔다.SK바이오팜 상장 때는 유통물량의 70%를 싹쓸이해 90억원의 시세차익을 본 것으로 추정된다.유통 물량을 많이 확보하려면 매수 주문 클릭이 빨라야 하고 주문이 증권사를 통해 거래소에 전달되는 속도가 빨라야 한다.교보증권의 경우 개인투자자가 적어 주문이 적합한지를 확인하는 증권사의 내부 시스템 확인절차 시간이  다른 증권사보다  적게 걸리는 것으로 알려져 있다.",
        "ticker": [
            "034730",
            "302440",
            "326030",
            "030610",
            "000670",
            "006740",
            "035720"
        ]
    },
    {
        "title": "기관 등돌린 IPO, 서울보증보험은 중도포기",
        "date": "2023.11.03. 오후 1:32",
        "content": "서울보증보험 사옥 본사 전경. 사진=연합뉴스  [파이낸셜뉴스] 최근 기업공개(IPO)에서 기관의 수요예측 경쟁률이 예년보다 낮게 나타나고 있다.   3일 증권업계에 따르면 올해 10월 기관 수요예측을 거친 9개 기업의 기관 수요예측 경쟁률은 608대 1로 집계됐다.   기관의 수요예측 경쟁률은 최근 6년(2017~2022) 10월 평균 경쟁률 666대 1보다 낮았다. 지난해 10월 평균인 755대 1과 비교해도 낮은 수준을 보였다.   일반청약 경쟁률은 1131대 1로 최근 6년 간 10월 평균 경쟁률 657대 1, 지난해 10월 평균 490대 1 대비 높은 수준을 보였다.   박종선 유진투자증권 연구원은 \"기관은 IPO 시장에 대해 보수적으로 대응하면서 낮은 경쟁률을 보이고 있다\"면서 \"반면 일반 투자자는 마땅한 투자 방향을 잡지 못하고 IPO 시장에서 상대적으로 공격적인 대응을 보이고 있는 것으로 판단된다\"고 말했다.   두산로보틱스가 10월 대어급 상장을 마친 가운데 이달에도 대어급인 에코프로머티리얼즈가 상장을 추진하고 있다.   11월 IPO 예상 기업 수는 20~22개 수준으로 과거(1999~2022) 11월 평균인 12개 대비 더 늘어날 전망이다. IPO 시장의 예상 공모금액은 1조1000억~1조3000억원, 예상 시가총액은 5조2000억~6조1000억원 수준을 보일 것으로 전망된다.   공기업 IPO이자 큰 규모로 관심을 모았던 서울보증보험은 기관 수요예측과정에서 시장의 무관심으로 공모를 철회했다.   서울보증보험 측은 \"이스라엘, 팔레스타인 전쟁 등으로 국내외 투자심리가 위축됐고 최근 미국 국채 10년물 금리가 5%를 초과하는 등 시장 상황이 어려워지면서 수요예측이 부진했다\"고 배경을 설명했다.   증권사 한 관계자는 \"서울보증보험이 상장을 일시 철회했지만 향후 시장 상황을 봐서 IPO를 재추진할 가능성이 높다\"고 말했다.",
        "ticker": [
            "000150",
            "454910",
            "450080",
            "001200"
        ]
    },
    {
        "title": "[특징주]SK이노베이션, 3분기 '깜짝 실적'에 8%대 강세",
        "date": "2023.11.03. 오후 12:53",
        "content": "[이데일리 양지윤 기자] SK이노베이션이 8%대 강세다. 정유사업 실적 개선과 배터리 사업 적자 축소로 3분기 어닝서프라이즈(깜짝실적)을 기록하면서 매수세가 유입되고 있는 것으로 풀이된다.\n\n\n\n3일 마켓포인트에 따르면 오후 12시47분 현재  SK이노베이션(096770)은 전 거래일보다 8.62% 상승한 13만8500원에 거래되고 있다.3분기 호실적에 매수세가 유입되고 있는 것으로 보인다. 이날 SK이노베이션은 연결 기준 올해 3분기 영업이익이 1조5631억원으로 지난해 같은 기간보다 122.04% 증가했다고 공시했다. 이는 전망치 1조706억원을 46% 웃도는 수준이다.매출은 19조8891억원으로 12.59% 감소했다. 순이익은 7296억원으로 316.54% 급증했다. 전 분기와 비교해 매출액과 영업이익은 각각 1조1619억원, 1조6699억원 증가하며 흑자 전환에 성공했다. 국제유가 상승으로 석유 사업의 흑자 폭이 늘었고, 배터리 부문인 SK온의 영업 손실이 역대 분기 최소를 기록한 영향이다.SK이노베이션 측은 “3분기는 정유, 화학 및 윤활유 등 기존 사업의 이익 확대와 배터리 사업의 생산성 향상, 미국 첨단제조세액공제(AMPC) 반영 등 전 사업 부문 이익 성장으로 전 분기 대비 8.4% 개선된 전사 영업이익률 7.9%를 기록했다”며 “배터리사업은 4분기 흑자전환을 목표로 하고 있다”고 밝혔다.",
        "ticker": [
            "034730",
            "096770"
        ]
    },
    {
        "title": "BNP파리바 \"한국은행, 내년 2분기 금리 인하할 것\"",
        "date": "2023.11.03. 오전 11:54",
        "content": "한국은행 기준금리 인하 (PG)[정연주 제작] 일러스트    (서울=연합뉴스) 이민영 기자 = BNP파리바는 3일 물가 상승과 가계부채 증가가 지속되면서 한국은행의 금리 인하 시기를 기존 추정치보다 1개 분기 연기한 내년 2분기로 예상한다고 밝혔다.    윤지호 연구원은 이날 보고서에서 \"지난달 식품 가격이 회복되고 공산품 가격이 상승했다\"며 \"이에 따라 올해와 내년 소비자물가 상승률을 0.3%포인트(p)씩 높은 각각 3.7%와 2.6%로 상향 조정한다\"고 밝혔다.    그는 소비자물가 상승률은 올해 4분기에 3.5%, 내년 1분기에 3.2%, 2분기 2.9%, 3분기 2.3%, 4분기 1.9%를 기록할 것이라며 내년 4분기에 한국은행의 목표 수준으로 돌아올 것으로 예측했다.    아울러 올해와 내년 근원 물가 전망치는 각각 3.5%, 2.2%로 제시했다.    윤 연구원은 \"가계부채 증가가 지속되는 가운데 디스인플레이션 추세가 둔화하면서 한국은행의 금리 인하 시기를 한 분기 연기한다\"며 \"내년 2분기에 금리 인하가 시작될 것으로 전망한다\"고 말했다.    mylux@yna.co.kr"
    },
    {
        "title": "기준금리 동결에 살아나는 2차전지株...랠리 다시 시작할까[특징주]",
        "date": "2023.11.03. 오전 11:50",
        "content": "올해 국내 증시 상승일 견인했던 2차전지 관련주가 미국의 기준금리 동결로 투자 심리가 본격 되살아나는 모습이다. 관련주가 일제히 장중 강세다.3일 오전 11시10분 기준 SK이노베이션은 9.09% 오른 13만9200원에 거래 중이다. 이밖에 SK아이테크놀로지(9.57%), LG에너지솔루션(2.68%)도 모두 오름세다.코스닥 시장에서는 시가총액 1위인 에코프로비엠이 전날 15% 오르며 21만7000원에 마감한 이후, 이날 오전에만 6.45% 오른 23만1000원에 거래되고 있다.\n\n\n\n 제롬 파월 미 연준 의장.이는 미국 연방공개시장위원회가(FOMC)가 지난 2일(현지시간) 기준 금리를 동결하면서, 낙폭이 컸던 이차전지 관련주들의 투심이 회복되는 모습으로 분석된다.미국 연방준비제도가 연방공개시장위원회(FOMC)를 마치고 기준금리를 기존의 5.25~5.50% 범위로 유지한다고 밝혔다. 제롬 파월 연준 의장은 FOMC 이후 기자회견에서 “최근 몇 달 동안 장기 채권수익률(시장금리) 상승으로 금융 여건이 크게 긴축됐다”고 언급했다.SK이노베이션은 이날 연결 기준 3분기 영업이익이 1조5631억원으로 전년 동기 대비 122% 증가했다고 밝혔다. 매출은 19조8890억 원을 기록했다.회사는 3분기 실적 발표 컨퍼런스콜에서 “전기차 수요 둔화, 메탈 가격 하락 둔화 등의 영향에도 해외 신규 공장의 생산성 향상 지속과 전방위적 비용 절감 노력을 통해 수익성 개선이 전망된다”며 “4분기 첨단제조생산세액공제(AMPC) 수혜가 더해져 영업이익 흑자 전환이 목표”라고 밝혔다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "096770",
            "000950"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 반등하는 2차전지株…SK이노베이션 순매수 1위",
        "date": "2023.11.03. 오전 11:12",
        "content": "[미래에셋증권 엠클럽 집계]SKC, 브이티 등 순매수 상위권하나마이크론은 순매도 1위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 3일 오전 가장 많이 순매수한 종목은 SK이노베이션(096770)으로 나타났다. SKC(011790), 브이티(018290), 에코프로비엠(247540), 엔씨소프트(036570) 등도 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 SK이노베이션으로 집계됐다.SK이노베이션은 최근 미국 연방시장위원회(FOMC)의 11월 기준 금리 동결 발표에 따라 2차전지 관련주가 일제히 오름세를 이어가고 있는 데다가, 3분기 흑자 전환에 성공하면서 매수세가 몰린 것으로 풀이된다. SK이노베이션은 이날 3분기 매출은 19조 8890억 원, 영업이익은 1조 5631억 원을 기록했다고 밝혔다. 영업이익은 전년 동기와 비교해 122% 증가한 수준이다. 이날 오전 11시 기준 SK이노베이션은 전장 대비 9.25% 오른 원에 13만 9400원에 거래 중이다.순매수 2위는 SKC다. SKC는 3분기 영업 손실(447억 원) 기록과 동박 공급 과잉 우려에 따른 업황 악화 우려에도 향후 반등을 기대하는 투자자들의 매수세가 몰렸다. SKC는 지난 10월 3분기 연결 기준 매출액이 5506억 원으로 전년 동기 대비 32.8% 감소한 것으로 집계됐다. 증권가에선 동박 공급 과잉에 따라 올 4분기에 이어 내년까지도 실적 부진의 전망이 나오고 있다. 이날 오전 11시 기준 SKC는 전일 대비 2.28% 상승 중이다.순매수 3위는 기능성 스킨케어 브랜드 브이티다. 브이티는 일본의 쇼핑 플랫폼인 큐텐에서 큰 인기를 끌고 있으며, 중국을 비롯해 글로벌 시장 진출을 꿰하고 있다. 증권가에선 올해 3분기 브이티가 시장 기대치를 뛰어넘는 실적을 발표할 것이란 기대감이 더해지면서 매수세가 몰리는 것으로 분석된다.이날 순매도 1위는 하나마이크론이다. 하이브(352820), 펩트, HPSP(403870), 하나기술(299030) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 네이버(NAVER(035420))였다. 이어 SKC, 메디톡스, 펨트론, 크라우드웍스(355390) 등이 뒤를 이었다. 전 거래일 순매도 1위는 ISC였으며, SK하이닉스, 하나마이크론, 한미약품 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "035420",
            "034730",
            "011790",
            "096770",
            "000660",
            "006800",
            "036570",
            "352820",
            "128940"
        ]
    },
    {
        "title": "오를 일만 남았나...하이브 4분기 실적 전망 ‘맑음’",
        "date": "2023.11.03. 오전 10:54",
        "content": "하이브의 대표 아티스트 세븐틴 [플레디스 엔터테인먼트]하이브가 올해 3분기 시장 기대치를 웃도는 실적을 발표한 가운데 4분기 이후 실적 전망이 더 좋아질 것으로 분석되고 있다. 하반기 들어 30% 가까이 하락한 하이브 주가가 회복될지 주목된다.3일 키움증권은 주력 아티스트의 활동으로 4분기 하이브의 실적이 역대 최대로 전망된다고 밝혔다.이남수 키움증권 연구원은 “4분기 매출액은 전년 동기 대비 20.7% 상승한 6441억원, 영업이익은 전년 동기 대비 77.2% 상승한 903억원일 것으로 전망된다”고 말했다.지난 10월에는 투모로우바이투게더(TXT) 정규 3집과 세븐틴 미니 11집이 발매됐다.이번달에도 방탄소년단 정국 솔로 앨범과 엔하이픈 미니 5집 등 주요 아티스트들의 활동이 이어질 계획이다.메리츠증권은 내년 하이브의 주가에도 긍정적은 영향을 끼칠 요소가 많다고 분석했다.정지수 메리츠증권 연구원은 “공정거래위원회 승인을 받은 빌리프랩이 1일부터 연결 편입돼 내년부터 실적에 본격적으로 기여할 전망”이라며 “위버스 멤버십 출시 기대감이 유효한 만큼 양호한 실적과 주가 흐름이 기대된다”고 말했다.지난 2일 하이브가 발표한 3분기 실적은 시장 전망치를 웃돌았다.매출액은 전년 동기 대비 20.7% 늘어난 5379억원, 영업이익은 19.9% 늘어난 727억원이었다.한편 좋은 실적에도 불구하고 하이브의 주가는 아직 고전하는 모양새다.3일 오전 10시 기준 하이브 주가는 전일 대비 4500원(1.9%) 하락한 22만3000원에 거래되고 있다.직전 거래일인 2일에도 1.3% 떨어진 가운데 이틀 연속 하락세다.",
        "ticker": [
            "039490",
            "352820"
        ]
    },
    {
        "title": "(주)세니젠 코스닥시장 상장기념식",
        "date": "2023.11.03. 오전 10:43",
        "content": "(서울=연합뉴스) 3일 서울 영등포구 한국거래소에서 열린 (주)세니젠 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 유도석 한국IR협의회 상무, 이부연 한국거래소 코스닥시장본부장보, 박정웅 (주)세니젠 대표이사, 박성원 KB증권 IB영업총괄 부사장, 정상호 한국거래소 코스닥시장본부장보. 2023.11.3 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "SK증권, JDC·KAIST와 제주 스타트업 투자 활성화를 위한 MOA 체결",
        "date": "2023.11.03. 오전 10:39",
        "content": "제주 스타트업 발굴·육성 및 투자유치 지원을 위한 업무 합의서(MOA) 체결식 이승섭 KAIST 부총장(왼쪽), 양영철 JDC 이사장(가운데), SK증권 전우종 사장이 MOA 체결 후 기념 사진을 촬영하고 있다. 사진=SK증권제주 소재 스타트업 투자협력투자유치 설명회도 공동 개최SK증권은 지난 2일 제주국제자유도시개발센터(JDC), 한국과학기술원(KAIST)과 ‘제주 스타트업 발굴·육성 및 투자유치 지원을 위한 업무 합의서(MOA)’를 체결하고 투자유치 설명회를 공동 개최했다고 3일 밝혔다.이번 MOA는 지난 3월 SK증권이 JDC와 체결한 업무 협약의 후속 조치로, JDC와 KAIST가 추천하는 제주 소재 유망 기업을 SK증권이 운영 중인 ‘지역혁신 벤처투자조합’ 재원을 활용해 투자를 검토하는 협력 체계를 구축하기로 했다.세 기관은 투자뿐만 아니라 △스타트업 생태계 활성화를 위한 창업 지원, △제주 소재 유망 스타트업 및 창업가에 대한 정보 공유 등의 사후 지원 활성화, △인프라, 기술 연계, 자문 등 스타트업 육성할 계획이다.또한 제주지역 투자 유치 활성화를 위해 제주 소재 유망 기업을 소개하는 투자유치 설명회(IR 데이)를 SK증권 마포오피스에서 개최했다.이번 설명회에는 JDC가 운영하는 스타트업 지원 공간인 루트330(Route330) 입주기업 4개사(나니아랩스, 스프링클라우드, 이온어스, 소프트베리), 출자회사, KAIST 교원 창업기업(에이투어스) 등이 참가해 각 회사의 기술과 비전, 성장성을 투자자들에게 소개하는 자리를 가졌다.전우종 SK증권 사장은 “SK증권은 지역 내 기업이 지속적으로 성장할 수 있도록 JDC, KAIST와 함께 역량을 지원하겠다”며 “제주지역 창업·벤처기업 생태계의 활성화를 통해 우리 사회 전체가 지속가능한 발전을 할 수 있도록 역할을 다하겠다”라고 밝혔다.한편, SK증권은 중소벤처기업부의 스케일업팁스 프로그램을 증권사 최초로 작년부터 운영 중이다. 금융위원회에서 지정한 중기 특화 증권사로서 창업 및 초기 기업의 엑셀러레이팅 기능부터 기업공개(IPO) 이후의 기업까지 성장 단계별로 투자 자금을 공급하고 있다.",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "[오전 시황] 코스피, 美 국채 금리 안정에 강보합세…2350대서 등락 반복",
        "date": "2023.11.03. 오전 10:22",
        "content": "코스닥, 상승 출발 후 하락 전환···외인·기관이 지수 끌어내려\n\n\n\n3일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피는 3일 미국 국채 금리 안정 모습에 힘입어 강보합세를 보이고 있다.이날 오전 9시 38분 현재 코스피는 전 거래일보다 13.36포인트(0.57%) 오른 2356.48을 기록하고 있다.지수는 전장보다 22.47포인트(0.96%) 오른 2365.59에 개장한 뒤 강세를 보이고 있지만 전날에 비해 상승 폭은 다소 둔화된 모습이다.이날 유가증권시장에서 지수를 끌어올리고 있는 주체는 개인과 기관이다. 개인과 기관은 각각 635억원, 63억원어치 순매수하고 있다.반면 외국인은 382억원어치 매도 우위를 보이고 있다.이날 국내 증시는 11월 연방공개시장위원회(FOMC) 이후 국채 금리 하락 등에 상승한 간밤 미국 증시의 영향을 받는 것으로 보인다.전날 연방준비제도(fed·연준)가 금리 인상이 마무리될 수 있다는 비둘기 신호를 보내면서 뉴욕증시는 이틀 연속 상승했다. 장기물 국채 수익률도 또다시 하락하며 투심을 부추겼다.2일(현지 시간) CNBC에 따르면 다우존스산업평균지수는 564.50포인트(+1.70%) 오른 3만3839.08에 거래를 마쳤다. 스탠더드앤트푸어스(S&P)500은 79.92포인트(+1.89%) 상승한 4317.78에, 기술주 중심의 나스닥종합지수는 232.72포인트(+1.78%) 뛴 1만3294.19에 장을 마감했다. S&P500은 4월 이후, 나스닥은 7월 이후 지수 최고치를 기록했다.김지현 키움증권(039490) 연구원은 \"간밤 미국 증시는 지난 FOMC에서 덜 매파적이었던 제롬 파월 연준 의장 발언 이후 지속된 10년물 국채 금리 하락, 달러 약세에 상승했다\"며 \"국내 증시 역시 미국 10년물 국채 금리 4.6%대 도달, 원/달러 환율 급락 등에 힘입어 상승 출발할 것\"이라고 분석했다.시가총액(시총) 상위권에서는 종목에 따라 희비가 엇갈리고 있다.삼성전자(005930)(0.29%), SK하이닉스(000660)(0.16%), LG에너지솔루션(373220)(2.43%) 등은 상승 중이다.반면 삼성바이오로직스(207940)(-0.98%), 기아(000270)(-0.38%), 셀트리온(068270)(-0.40%) 등은 내리고 있다.같은 시각 코스닥지수는 전 거래일보다 0.61포인트(0.08%) 하락한 772.23이다.지수는 전 거래일보다 6.44포인트(0.83%) 오른 779.28로 출발한 뒤 하락 전환했다.코스닥시장에서 외국인과 기관이 각각 1608억원, 700억원어치를 순매도하며 지수를 끌어내리고 있다. 개인은 2408억원어치 순매수 중이다.시총 상위 종목 가운데 엘앤에프(066970)(-0.27%), HLB(028300)(-2.19%) 등은 하락하고 있다.에코프로비엠(247540)(3.69%), 에코프로(086520)(0.46%), 포스코DX(022100)(2.20%) 등은 오르고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "066970",
            "039490",
            "022100"
        ]
    },
    {
        "title": "고려아연, 호주서 그린수소 생산 속도…SunHQ 착공",
        "date": "2023.11.03. 오전 10:02",
        "content": "자회사 아크에너지, 퀸즐랜드주서통합 그린수소 생산 시설 착공식 진행연간 155톤 그린수소 생산 예정\n\n\n\n호주 퀸즐랜드 타운즈빌에 위치한 그린에너지 허브 ‘SunHQ’ 착공식에서 스콧 스튜어트(왼쪽부터) 퀸즐랜드주정부 자원부 장관, 박기덕 고려아연 사장, 다니얼 킴 아크에너지 최고경영자(CEO), 케이시 데이나 아크에너지 부회장, 폴 매카트니 호주 청정에너지금융공사 최고투자책임자가 기념사진을 찍고 있다. 사진제공=고려아연[서울경제] 고려아연(010130)이 호주에서 그린수소 생산에 속도를 내고 있다. 그린수소는 생산 과정에서 탄소배출이 없는 친환경 에너지원으로 꼽힌다.고려아연은 자회사 아크에너지(Ark Energy)가 호주 퀸즐랜드주 타운즈빌에서 1일(현지시간) ‘SunHQ(Sun Hydrogen Hub)’ 착공식을 가졌다고 3일 밝혔다.SunHQ는 그린수소를 생산, 충전하는 ‘그린에너지 허브’다. 이곳에서 내년 1분기 말 시범 생산을 시작으로 연간 155톤의 그린수소를 생산할 예정이다. 수소 상용 모빌리티를 통해 디젤 연료를 대체하는 데 주력하는 실증 사업도 추진된다. 고려아연 관계자는 “국내 기업 중 해외에서 재생수소를 생산하는 것은 고려아연이 처음”이라며 “SunHQ는 호주에서 가장 큰 그린수소 시설 중 하나가 될 것”이라고 설명했다.실제로 호주에서도 아크에너지에 큰 관심을 보이고 있다. 아크에너지는 퀸즐랜드 주정부의 수소산업개발기금, 호주 재생에너지청(ARENA), 청정에너지금융공사(CEFC)로부터 자금 지원을 받고 있다. 호주는 기후변화 대응을 위해 재생에너지 산업에 장기적인 투자를 해오고 있으며 2021년 기준 전체 전력 생산량 중 재생에너지 비율이 32.5%에 달한다. 2050년까지 재생에너지 수출은 연간 3330억호주달러(약 285조 원)에 달할 것으로 예상된다.다니엘 킴 아크에너지 최고경영자(CEO)는 “이번 착공을 통해 북부 퀸즐랜드의 수소경제를 본격 구축하고 호주 초대형 운송 부문의 탄소 중립도 몇 년 더 앞당길 수 있게 됐다”며 “궁극적으로 대규모 탄소 배출 감소 목표를 달성할 수 있을 것”이라고 강조했다.",
        "ticker": [
            "010130"
        ]
    },
    {
        "title": "KB증권, 가업승계 세무컨설팅 시행",
        "date": "2023.11.03. 오전 9:54",
        "content": "VIP 중소법인 CEO 고객 대상 서비스\n\n\n\nKB증권 로고. 사진=KB증권[서울경제] KB증권이 VIP등급 이상 중소법인 최고경영자(CEO) 고객의 원활한 가업승계를 지원하기 위해 ‘KB증권 가업승계 세무컨설팅’을 시행한다고 3일 밝혔다.KB증권은 최근 창업세대의 고령화로 은퇴시기가 도래함에 따라 가업승계가 중소기업 CEO들의 중요한 관심사로 대두되고 있다는 점에서 서비스를 마련했다고 설명했다. 가업승계란 기업이 동일성을 유지하면서 상속 등을 통해 기업의 소유권 및 경영권을 승계자에게 이전하는 것을 말한다. KB증권 절세연구소 소속 세무전문위원(세무사)이 가업승계 지원팀을 구성해 기업별 상황에 맞는 '맞춤형 가업승계 절세안'을 제공할 예정이다. 또 보편적이고 일반적인 수준의 컨설팅을 넘어 해당 기업에 적용 가능한 맞춤형 승계 계획을 제공하기 위해 세무전문위원이 직접 컨설팅 대상 기업에 방문하고 자료를 수집하는 등 현장중심의 적극적인 컨설팅을 진행해 고객의 만족도를 높이겠다는 계획이다.왕현정 KB증권 절세연구소장은 “가업상속공제의 확대로 세제혜택이 늘어났다고는 하지만 이를 제대로 누리기 위해선 철저히 계획된 세무자문이 필수”라며 “명확한 법적 근거와 유사 사례를 기반으로 한 세무컨설팅은 가업승계를 고민하는 CEO에게 적절한 해결책이 될 것으로 생각하며 최적의 가업승계 의사결정을 위해 KB증권 절세연구소가 고객과 함께 동행할 것”이라고 말했다.이민황 KB증권 자산관리솔루션센터장은 “고객들에게 양질의 자문 서비스를 제공하기 위해 기존에 수행해 오던 전문분야 컨설팅 영역을 더욱 특화했다”며 “앞으로도 고객의 평생 투자파트너로서 책임감을 가지고 고객들의 실생활 속 고민들을 해결하기 위해 ‘KB증권 가업승계 세무컨설팅’과 같은 특화 자문 서비스를 지속적으로 제공할 계획”이라고 말했다.KB증권 가업승계 세무컨설팅은 가까운 지점 내방을 통해 상시 신청할 수 있다. 관련한 자세한 사항은 KB증권 영업점 PB에게 문의하면 된다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "펩시 제로·새로의 힘...롯데칠성 목표주가 ‘쑥쑥’",
        "date": "2023.11.03. 오전 9:50",
        "content": "24년 영업익 24% 증가 전망삼성증권, 목표가 19만원 제시\n\n\n\n 펩시 제로. 사진=연합뉴스삼성증권에서 롯데칠성의 국내·외 시장 점유율 확대를 예상하며 목표주가를 상향했다.3일 최지호 삼성증권 연구원은 보고서를 통해 롯데칠성의 투자의견으로 매수, 목표주가로 19만원을 제시했다.종전 목표주가 14만원 대비 대폭 상향된 수치다. 12개월 선행 주가수익비율(PER) 11배를 적용했다.목표주가 상향 근거는 실적 성장이다. 롯데칠성의 2024년 매출액은 4조1200억원, 영업이익은 3004억원으로 전년 동기 대비 각각 26%, 24% 증가할 것으로 추정됐다.특히 주력 상품인 펩시 제로, 밀키스 제로 등 제로 음료와 무가당 소주 새로의 브랜드 영향력으로 인해 국내뿐만 아니라 해외 시장에서의 점유율 확대도 기대된다.이달 말엔 맥주 클라우드 관련 신제품을 출시할 예정으로 기업가치(밸류에이션) 상향의 근거가 될 것으로 보인다.최 연구원은 “경쟁업체들의 감익 동향과 음료 수출액 추이를 종합 고려할 때 롯데칠성의 국내·외 점유율 확대는 내년에도 지속될 것”이라며 “업종 내 원재료 가격 상승에 대한 압박이 높지만, 이를 뛰어넘는 점유율 확대를 시현 중”이라고 밝혔다.",
        "ticker": [
            "005300",
            "016360"
        ]
    },
    {
        "title": "[특징주] 신시웨이, 스팩합병 상장 첫날 20%대 강세",
        "date": "2023.11.03. 오전 9:49",
        "content": "[이데일리 이용성 기자] 스팩 합병으로 상장한 신시웨이(290560)가 코스닥 시장 상장 첫날 강세를 보이고 있다.\n\n\n\n3일 마켓포인트에 따르면 오전 9시 41분 현재 신시웨이는 전 거래일 대비 20.80% 오른 2만150원에 거래되고 있다. 이날 거래를 시작한 신시웨이는 1만6810원에 시가를 형성한 뒤 급등세를 나타내고 있다. 엑셈(205100)의 자회사인 데이터베이스(DB) 보안 전문기업 신시웨이는 IBKS17호스팩과 합병 예비 심사 승인 이후 4개월여 만에 코스닥 시장에 상장했다. 합병 신주는 61만9801주이며 합병 비율은 1대 0.2278683다. 2005년 설립된 신시웨이는 데이터베이스 보안 제품을 주력으로 개발, 공급하는 데이터 보안 전문 기업이다. 데이터베이스(DB) 및 시스템에 저장된 개인정보, 민감정보와 같은 중요정보를 보호하기 위한 DB 접근제어, DB 암호화, 비정형 파일 암호화, 권한 결재 및 데이터 변경 관리 제품을 개발, 공급하는 사업을 영위하고 있다.특히 신시웨이는 DB 접근제어 기술인 ‘페트라(Petra)’, DB 암호화 ‘페트라 사이퍼(Petra cipher)’, 파일 암호화 ‘페트라 파일 사이퍼(Petra File Cipher)’, DB 권한 결재 ‘페트라 사인(Petra sign)’ 등 기술을 보유하고 있다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]에이치앤비디자인, 파산신청 소식에 24%대 급락",
        "date": "2023.11.03. 오전 9:49",
        "content": "[이데일리 김응태 기자] 에이치앤비디자인이 파산신청이 청구됐다는 소식에 약세다. 3일 마켓포인트에 따르면 오전 9시45분 에이치앤비디자인(227100)은 전날 대비 24.81% 하락한 1364원에 거래되고 있다.에이치엔비디자인은 주식회사 에스제이엔비폴이 서울회생법원에 당사를 상대로 주주이자 손해배상채권을 가진 채권자라고 주장하며 파산신청서를 제출했다고 전날 공시했다. 회사 측은 “신청인은 당사의 주가 하락으로 인해 직접적인 손해를 입었으므로 손해배상청구권이 발생했다고 주장하고 있다”면서 “신청인이 주장하는 구체적인 손해액은 명시되지 안았다”고 설명했다.에이치앤비디자인은 또 “최근 주주명부상으로는 신청인이 당사의 주주인지 여부가 확인되지 않았다”며 “소송대리인을 통해 법적인 절차에 따라 대응할 예정”이라고 밝혔다."
    },
    {
        "title": "[특징주] 네이버, 분기 실적 호조에 엿새째 오름세",
        "date": "2023.11.03. 오전 9:48",
        "content": "(서울=연합뉴스) 이웅 기자 = 네이버는 3일 3분기 성적표를 공개한 직후 주가가 강세를 보이고 있다.    이날 유가증권시장에서 오전 9시40분 현재 네이버는 전날보다 7천원(3.67%) 오른 19만7천800원에 거래되고 있다. 거래량은 45만2천주로 6거래일 연속 오름세다.    네이버는 올해 3분기 연결 기준 영업이익이 3천802억원으로, 지난해 같은 기간보다 15.1% 늘었다고 이날 개장 전 공시했다. 매출액은 2조4천453억원, 순이익은 3천562억원으로 각각 18.9%, 53.8% 증가했다.    사업 부문별 매출액은 서치(검색) 플랫폼 8천985억원, 커머스(상거래) 6천474억원, 핀테크(금융 기술) 3천408억원, 콘텐츠 4천349억원, 클라우드 1천236억원을 기록했다.     서치플랫폼의 경우 작년 3분기 대비 매출액이 0.3% 증가했다. 검색광고는 플랫폼 고도화 노력 등으로 3.5% 증가했다.\n\n\n\n네이버 로고    abullapia@yna.co.kr"
    },
    {
        "title": "예탁원, 중견기업協과 맞손…\"증권 관련 서비스 제공\"",
        "date": "2023.11.03. 오전 9:48",
        "content": "증권 발행·주주 관리 효율성 제고[서울경제] 한국예탁결제원이 한국중견기업연합회와 손잡고 중견기업이 자본시장에 보다 쉽게 접근할 수 있는 방안을 마련하기로 했다.\n\n\n\n이호준(왼쪽) 한국중견기업연합회 상근부회장과 이순호 한국예탁결제원 사장이 예탁원 9층 영상회의실에서3일 한국예탁결제원은 한국중견기업연합회와 상호협력을 위한 업무협약(MOU)을 체결했다고 밝혔다. 양 기관은 MOU를 통해 중견기업에 증권의 발행·권리 서비스를 제공할 예정이다. 또 이와 관련해 컨설팅을 제공하고 설명회 개최를 공동 추진할 예정이다.이순호 예탁원 사장은 “중견기업은 우리 경제의 중추적 역할을 담당한다”며 “중견기업의 증권 전자등록 및 유통 등을 적극 지원함으로써 자본시장의 투명성과 효율성이 더욱 제고되기를 기대한다”고 밝혔다.이호준 중견기업연합회 상근부회장은 “예탁원과 긴밀히 협력해 중견기업의 증권 발행 업무와 주주 관리의 효율성을 높이고 지속적인 투자를 위한 신속한 유동성 확보를 뒷받침할 다양한 지원 프로그램을 추진해 나갈 것”이라고 강조했다."
    },
    {
        "title": "코스피, 미 국채 금리 안정에 강보합…2,350대(종합)",
        "date": "2023.11.03. 오전 9:47",
        "content": "개인·기관 매수 우위…코스닥은 약보합\n\n\n\n코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 이민영 기자 = 코스피는 3일 제롬 파월 미국 연방준비제도(연준·Fed) 의장의 비둘기파(통화 완화 선호)적인 발언 여파가 이어지는 가운데 미 국채 금리 안정에 강보합세를 보이고 있다.    이날 오전 9시 38분 현재 코스피는 전 거래일보다 13.36포인트(0.57%) 오른 2,356.48이다.     지수는 전장보다 22.47포인트(0.96%) 오른 2,365.59에 개장한 뒤 강세를 유지하고 있지만, 상승 폭은 다소 줄였다.    유가증권시장에서 개인과 기관이 각각 635억원, 63억원어치 순매수하며 지수를 끌어올리고 있다. 외국인은 382억원어치 매도 우위를 보이고 있다.    이날 국내 증시는 11월 연방공개시장위원회(FOMC) 이후 국채 금리 하락 등에 상승한 간밤 미국 증시의 영향을 받는 것으로 보인다.    김지현 키움증권 연구원은 \"간밤 미국 증시는 지난 FOMC에서 덜 매파적이었던 제롬 파월 연준 의장 발언 이후 지속된 10년물 국채 금리 하락, 달러 약세에 상승했다\"며 \"국내 증시 역시 미국 10년물 국채 금리 4.6%대 도달, 원/달러 환율 급락 등에 힘입어 상승 출발할 것\"이라고 분석했다.    간밤 뉴욕 증시에서 다우존스30산업평균지수는 전장 대비 1.7% 올랐으며, 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 전장보다 각각 1.89%, 1.78% 상승했다.    시가총액(시총) 상위 종목 가운데 삼성전자(0.29%), SK하이닉스(0.16%)를 비롯해 LG에너지솔루션(2.43%), POSCO홀딩스(2.34%) 등 이차전지 종목이 상승 중이다.    삼성바이오로직스(-0.98%), 기아(-0.38%), 셀트리온(-0.40%) 등은 하락하고 있다.    업종별로는 화학(1.88%), 유통업(0.69%), 기계(1.04%) 등이 오르는 반면, 의약품(-0.22%), 보험(-0.62%) 등은 하락 중이다.    같은 시각 코스닥지수는 전 거래일보다 0.61포인트(0.08%) 하락한 772.23이다.    지수는 전 거래일보다 6.44포인트(0.83%) 오른 779.28로 출발한 뒤 하락 전환해 약보합세를 보이고 있다.    코스닥시장에서 외국인과 기관이 각각 1천608억원, 700억원어치를 순매도하며 지수를 끌어내리고 있다. 개인은 2천408억원어치 순매수 중이다.    시총 상위 종목 가운데 엘앤에프(-0.27%), HLB(-2.19%), 알테오젠(-1.76%) 등이 하락 중이다.    에코프로비엠(3.69%), 에코프로(0.46%), 포스코DX(2.20%) 등은 상승하고 있다.    mylux@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "066970",
            "039490",
            "022100"
        ]
    },
    {
        "title": "[특징주] 교육발전특구 계획 시안 발표에 교육주 강세",
        "date": "2023.11.03. 오전 9:43",
        "content": "장상윤 교육차관, '교육발전특구 추진계획 시안' 발표(서울=연합뉴스) 배재만 기자 = 장상윤 교육부 차관이 31일 오후 정부서울청사에서 열린 사전브리핑에서 '교육발전특구 추진계획 시안'을 발표하고 있다. 2023.11.2 scoop@yna.co.kr    (서울=연합뉴스) 임은진 기자 = 정부의 교육발전특구 추진계획 시안 발표에 3일 장 초반 관련 종목의 주가가 오르고 있다.    메가엠디는 이날 오전 9시 35분 현재 코스닥시장에서 전 거래일 대비 19.70% 급등한 2천795원에 거래 중이다.    NE능률(12.07%), YBM넷(7.16%) 등도 오르고 있다.    유가증권시장에서는 비상교육(4.48%)과 대교(0.62%)가 오름세다.    앞서 교육부와 지방시대위원회는 2일 교육발전특구 추진계획 시안을 발표했다.     교육발전특구는 지방자치단체, 교육청, 대학, 지역 기업, 지역 공공기관 등이 지역인재 양성과 정주를 위해 유기적으로 협력·지원하는 체제다.    비수도권의 교육 여건이 좋지 않아 수도권으로 인구 유출이 심화하고 지역소멸 우려가 커졌다는 진단에 따라, 지역의 공교육을 발전시켜 교육문제 때문에 지역을 떠나는 인재들이 양산되지 않도록 하겠다는 취지다.    교육발전특구로 지정된 지역은 유아·돌봄, 초중등, 대학교육까지 연계·지원할 수 있는 지역 교육 발전 전략과 지역 여건에 적합한 특구 운영 모델을 마련해 시행하게 된다.    engine@yna.co.kr",
        "ticker": [
            "019680",
            "100220"
        ]
    },
    {
        "title": "(주)신시웨이 코스닥시장 상장기념식",
        "date": "2023.11.03. 오전 9:43",
        "content": "(서울=연합뉴스) 3일 서울 영등포구 한국거래소에서 열린 (주)신시웨이 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 강왕락 코스닥협회 부회장, 이부연 한국거래소 코스닥시장본부장보, 정재훈 (주)신시웨이 대표이사, 감성한 IBK투자증권 부사장, 유도석 한국IR협의회 상무. 2023.11.3 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "“드디어 하한가 끝났나”...영풍제지 6연속 하한가 후 반등세 [특징주]",
        "date": "2023.11.03. 오전 9:37",
        "content": "영풍제지가 지난달 26일 거래재개 후 7거래일 만에 하한가에서 벗어났다. 전날까지 6거래일 연속 하한가 이후 반등이다.3일 오전 9시27분 현재 영풍제지는 전일 대비 9.73% 오른 4400원을 기록중이다. 개장 이후 6분 만에 거래량 4700만주를 기록하며 ‘단타족’들이 몰리자 정적 변동성완화장치(VI)가 발동되기도 했다.영풍제지는 지난달 18일 시세조종 세력 체포로 하한가를 기록한 뒤, 같은달 19일부터 매매거래가 정지됐다. 이후 같은달 26일 거래재개됐고, 전날까지 6거래일 연속 하한가로 추락했다.지난달 17일 기준 4만8400원이었던 주가는 4010원까지 하락하며, 지난달 17일 4만8400원이었던 주가는 4010원으로 추락하며 91%로 하락했다. 영풍제지가 거래재개 된 이후 연일 하한가를 기록하면서, 키움증권은 전날까지 4943억원의 미수금이 발생했다. 키움증권의 하한가가 풀리면서 키움증권의 미수금 손실 규모는 4000억원 안팎으로 확정됐을 것으로 보인다.",
        "ticker": [
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "‘3대 귀금속’ 팔라듐 ETF 급락…전기차시대 첫 희생양되나",
        "date": "2023.11.03. 오전 9:31",
        "content": "‘KBSTAR 팔라듐선물(H)’ 연초이후 -39.37%3대 귀금속이지만 85%가 자동차 촉매제로 사용전기차 전환 속도 붙으며 수요 하락세 지속BofA “팔라듐, 에너지전환 첫 희생양 가능성”[서울경제] 글로벌 증시 불확실성이 커지며 안전자산 선호도가 높아지는 가운데 금·은과 함께 ‘3대 귀금속’으로 꼽히는 팔라듐에 투자하는 상장지수펀드(ETF)가 고전을 면치 못하고 있다. 팔라듐 물량 대부분이 자동차 촉매제로 활용되는데 전기차 전환이 빨라지면서 수요 자체가 줄어들 것이란 전망 때문이다. 전기차 시대로의 전환 속에서 팔라듐이 첫 희생양이 될 지 관심이 커지고 있다. \n\n\n\n팔라듐. 로이터연합뉴스2일 한국거래소에 따르면 올해 들어 11월 1일까지 ‘KBSTAR 팔라듐선물(H)’는 39.37% 하락해 전체 ETF(인버스·레버리지 포함)를 통틀어 수익률 꼴찌를 기록했다. 이 ETF는 1개월(-8.42%), 3개월(-10.14%), 6개월(-24.56%) 등 모든 구간에서도 일제히 큰 폭으로 하락했다.팔라듐은 구리 원석에 포함된 희귀금속이다. 백색금 형태로 고급 장신구에 사용돼 금·은과 함께 3대 귀금속으로 꼽힌다. 귀금속은 대표적인 안전자산으로서 지금처럼 거시경제 불확실성이 확대될 때 투자 수요가 몰린다. 실제 이스라엘·팔레스타인 전쟁이 본격화된 지난달 4월부터 전날까지 ‘KODEX 골드선물(H)’와 ‘KODEX 은선물(H)’ ETF의 가격은 각각 8.61%, 7.21% 뛰었다. 유가가 배럴당 150달러선까지 치솟을 수 있다는 전망이 나오는 등 원자재 가격 상승으로 인한 고물가 압박에 대한 우려가 불거졌기 때문이다.안전자산 선호가 확대되는 상황에서도 팔라듐만이 유독 힘을 못 쓰는 건 귀금속보다는 산업금속으로서의 가치가 더 높게 평가되는 탓이다. 팔라듐은 화학반응을 돕는 촉매로서 역할이 뛰어나 현재 전 세계 물량의 85%가 내연기관차에 있는 매연저감장치에 사용되고 있다. 자동차 배기가스에 대한 글로벌 규제가 강화되면서 한 때 금보다도 비싸게 거래되기도 했으나 완성차 생산량이 감소하며 지난해 5월 이후 가격이 줄곧 하락세를 걷고 있다.글로벌 투자은행(IB)들은 팔라듐 가격이 당분간은 물론 장기적으로도 반등하기 어려울 것으로 전망했다. 전기차로의 전환이 빨라지면서 팔라듐이 설 자리는 갈수록 좁아지고 있어서다. 전기차는 내연기관차와 달리 팔라듐을 필요로 하지 않는다. 뱅크오브아메리카(BofA)는 지난달 발간한 보고서에서 “팔라듐은 구조적인 위기에 봉착해 있으며 에너지 전환의 첫 희생양이 될 수 있다”고 지적하며 내년 팔라듐 가격 전망을 기존의 온스당 1632달러에서 1100달러로 낮췄다. 맥쿼리 역시 자동차 제조사에서 팔라듐 수요가 급감하면서 2027년 팔라듐 가격은 1150달러 선에 머물 것으로 내다봤다."
    },
    {
        "title": "[특징주]교육발전특구 조성에…메가엠디 등 교육株 강세",
        "date": "2023.11.03. 오전 9:30",
        "content": "[이데일리 김응태 기자] 정부가 지역 명문고 활성화를 위해 교육발전특구 조성을 추진하면서 교육 관련주가 강세다.3일 마켓포인트에 따르면 오전 9시26분 메가엠디(133750)는 전날 대비 17.13% 오른 2735원에 거래되고 있다.NE능률(053290)은 12.01% 상승한 3310원에 거래 중이다. YBM넷(057030)은 4255원으로 6.91% 오르고 있다. 아이스크림에듀(289010)도 4.66% 강세를 띠고 있다.교육주 전반이 장 초반부터 두드러진 상승세를 보이는 건 정부가 교육발전특구 조성에 나섰기 때문으로 보인다. 교육부와 지방시대위원회는 전날 지방자치단체, 교육청, 대학, 지역 기업 등과 지역인재 양상을 위한 교육발전특구조성을 위한 시안을 발표했다. 시안에는 학생 선발과 교육 과정의 자율권을 강화해 지역 명문고가 탄생할 수 있도록 지원하는 방안이 담겼다. 또 교육발전특구 내 의대에서 현재 40%의 지역인재 전형 비율을 더 확대할 수 있도록 하는 방법도 제안됐다."
    },
    {
        "title": "[특징주]삼영, 전기차용 커패시터 필름 양산에 외형 성장 기대감…5%대↑",
        "date": "2023.11.03. 오전 9:28",
        "content": "[이데일리 양지윤 기자] 삼영이 장 초반 강세다. 증권가에서 전기차용 커패시터 필름 양산에 따른 판매 믹스 개선 효과가 내년부터 본격적으로 나타날 것이라는 전망이 나오면서다.\n\n\n\n3일 마켓포인트에 따르면 오전 9시21분 현재 삼영(003720)은 전 거래일보다 5.13% 오른 5330원에 거래되고 있다.증권가에서 전기차용 커패시터 필름 신규라인 가동으로 인한 생산 물량 증가, 사업 구조조정에 따른 비용손익 구조 개선에 힘입어 내년부터 실적이 개선할 것이라는 전망이 나오면서다. 강경근 NH투자증권 연구원은 이날 보고서를 통해 “믹스 개선, 물량 증가, 손익 구조 개선 효과가 본격적으로 반영되며 삼영이 내년 매출액 1825억원, 영업이익 190억원을 기록, 전년보다 각각 15.7%, 326.3% 증가할 것으로 예상된다”고 밝혔다. 그는 “사업 구조조정에 따른 손익 구조 개선 기반 비용(C) 절감 기대ㄱ된다”며 “최근 구미 공장(우유팩 사업부) 매각 계약 체결, 매출채권 및 시설 매각 통해 현금 약 150억원 확보할 계획”이라고 설명했다. 이어 “4분기 매각차익 80억원 일회성 영업외이익으로 반영, 매월 2억원 이상 영업적자 발생하던 사업부로 내년부터 연간 영업이익 20억원 이상의 증분 효과가 기대된다”고 분석했다. 이외에 기존 저수익 사업부 인력 재배치로 손익 구조가 개선될 것으로 내다봤다.",
        "ticker": [
            "005940",
            "003720"
        ]
    },
    {
        "title": "[특징주]영풍제지, 연속 ‘下’ 행진 멈춰…거래재개 후 7거래일 만에 반등",
        "date": "2023.11.03. 오전 9:28",
        "content": "[이데일리 이용성 기자] 주가조작 의혹에 휘말려 하한가 행진을 이어갔던영풍제지(006740)가 반등했다. \n\n\n\n3일 마켓포인트에 따르면 오전 9시 22분 현재 영풍제지는 전 거래일 대비 7.86% 오른 4325원에 거래 중이다. 전날 기준 하한가(4010원)가격에 묶여 있던 물량이 풀리면서 반등세가 나오고 있는 모습이다.앞서 영풍제지는 지난 19일부터 7거래일 동안 하한가를 거듭하며 추락했다. 특히 거래 재개 이후 6거래일 연속 하한가를 기록했는데 이는 2015년 6월 가격제한 폭이 30%로 바뀐 이후 역대 최장 거래일 연속 하한가 기록이다. 영풍제지는 올해 초 800% 넘게 올랐다. 개미들의 ‘꿈의 주식’으로 불렸다. 지난 1월 2일부터 주가조작 의혹이 제기되기 전인 지난달 17일까지 500원대에서 4만8000원대까지 무려 814%가량이 올랐다. 이후 주가조작 의혹이 제기되면서 주가가 제자리로 돌아가고 있다. 앞서 영풍제지의 시세를 조종한 주가조작 세력 윤모씨 등 일당 4명은 금융·수사 당국에 적발돼 구속됐다. 이들은 지난해 11월부터 100여개에 달하는 다수의 계좌를 동원해 영풍제지의 시세를 12배 이상 끌어올린 혐의를 받는다. 주가가 급락하며 투자자들의 피해가 커질 것을 우려해 한국거래소는 지난달 19일부터 영풍제지와 영풍제지의 지분 45%을 갖고 있는 대양금속(009190) 2개 종목에 대한 매매거래를 정지했다가 지난달 26일부터 매매거래를 다시 재개했다.",
        "ticker": [
            "009190",
            "000670",
            "006740"
        ]
    },
    {
        "title": "코스피 상승·원/달러 환율 하락 개장",
        "date": "2023.11.03. 오전 9:27",
        "content": "(서울=연합뉴스) 신현우 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 22.47p(0.96%) 오른 2,365.59로 개장했다. 원/달러 환율은 7.9원 내린 1,335.0원, 코스닥지수는 6.44p(0.83%) 오른 779.28로 시작했다. 2023.11.3    nowwego@yna.co.kr"
    },
    {
        "title": "\"삼성증권, 3분기 어려움 속 선전…보수적 위험관리 돋보여\"",
        "date": "2023.11.03. 오전 9:26",
        "content": "신한·한국·미래·IBK증권 등 목표주가 4만5천~4만9천원 제시(서울=연합뉴스) 이웅 기자 = 증권사들이 3일 삼성증권에 대해 어려운 영업환경 속에서도 보수적인 위험 관리로 3분기 양호한 실적을 거뒀다고 평가했다.    임희연 신한투자증권 연구원은 이날 보고서에서 삼성증권의 3분기 실적에 대해 \"어려운 영업환경에도 불구하고 경쟁사 대비 보수적인 리스크 관리와 브로커리지, 자산관리 부문의 업계 지위를 기반으로 안정적인 이익 창출력을 입증했다\"고 밝혔다.    백두산·홍예란 한국투자증권 연구원은 \"3분기 지배순이익은 1천510억원으로 우리 추정치를 15%, 컨센서스를 5% 하회했다\"며 \"경쟁 심화로 브로커리지 수수료율이 하락하고 일부 손상손실이 예상치를 상회했으나 IB(기업금융) 손익은 추정치 대비 양호하다\"고 평가했다.    삼성증권은 연결 기준 3분기 매출액이 3조1천296억원으로 작년 동기 대비 32.35% 감소했으나 영업이익은 28.91% 증가한 2천13억원을 기록했다고 전날 공시했다. 순이익은 1천510억원으로 22.32% 늘었다.     신한투자증권과 한국투자증권은 각각 목표주가 4만5천원, 4만8천원과 매수 의견을 유지했다.    박용대 미래에셋증권 연구원 이날 보고서에서 \"국내 부동산 PF(프로젝트파이낸싱), 해외 부동산 투자에서의 손실 가능성이 타사 대비 적으며, 경쟁력이 높은 리테일 기반의 안정적인 이익 흐름이 지속되고, 증권업종 내 배당 매력이 가장 높다\"며 목표주가 4만9천원과 매수 의견을 고수했다.    우도형 IBK투자증권 연구원도 \"부동산 PF 관련 익스포저(노출)가 상대적으로 적고 CFD(차액결제거래) 관련 충당금 적립 완료로 향후 주가 하락은 제한적일 것으로 생각된다\"며 목표주가 4만6천원과 매수 의견을 지켰다.    이밖에 NH투자증권과 KB투자증권도 각각 목표주가 4만6천원과 매수 의견을, 메리츠증권은 목표주가 4만7천원과 매수 의견을 유지했다.    \n\n\n\n삼성증권[연합뉴스 자료사진]    abullapia@yna.co.kr",
        "ticker": [
            "005940",
            "000150",
            "006800",
            "016360"
        ]
    },
    {
        "title": "원/달러 환율 하락 출발",
        "date": "2023.11.03. 오전 9:25",
        "content": "(서울=연합뉴스) 신현우 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 22.47p(0.96%) 오른 2,365.59로 개장했다. 원/달러 환율은 7.9원 내린 1,335.0원, 코스닥지수는 6.44p(0.83%) 오른 779.28로 시작했다. 2023.11.3    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 오르며 출발",
        "date": "2023.11.03. 오전 9:24",
        "content": "(서울=연합뉴스) 신현우 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 22.47p(0.96%) 오른 2,365.59로 개장했다. 원/달러 환율은 7.9원 내린 1,335.0원, 코스닥지수는 6.44p(0.83%) 오른 779.28로 시작했다. 2023.11.3    nowwego@yna.co.kr"
    },
    {
        "title": "[특징주] 네이버, 최대 분기 실적…장 초반 강세",
        "date": "2023.11.03. 오전 9:24",
        "content": "[서울경제] 네이버(NAVER(035420))가 커머스와 콘텐츠 등 전 사업 부문의 성장으로 역대 최대 분기 실적을 기록하면서 장 초반 강세다.\n\n\n\n3일 오전 9시 21분 기준 네이버는 전장 대비 4.19% 오른 19만 8800원에 거래 중이다.네이버는 이날 올해 3분기 영업이익이 3802억 원으로 잠정 집계됐다고 공시했다. 이는 전년 동기 대비 18.7% 증가한 것이며, 금융정보업체 에프앤가이드가 집계한 컨센서스인 3681억 원을 3.3% 상회하는 수준이다. 매출은 4453억 원을 기록해 전년 동기 대비 18.9% 증가했으며, 순이익은 3562억 원으로 53.8%나 증가했다.이 가운데 콘텐츠 사업 부문의 실적 성장이 두드러졌다. 글로벌 웹툰 통합 거래액은 전년 동기와 비교해 5% 상승한 4784억 원을 기록해 전체 콘텐츠 사업 부문의 실적 성장을 견인했다. 콘텐츠 사업 부문은 전년 동기 대비 39.5% 성장한 4349억 원으로 집계됐다.",
        "ticker": [
            "035420"
        ]
    },
    {
        "title": "원/달러 환율 하락 출발",
        "date": "2023.11.03. 오전 9:23",
        "content": "(서울=연합뉴스) 신현우 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 22.47p(0.96%) 오른 2,365.59로 개장했다. 원/달러 환율은 7.9원 내린 1,335.0원, 코스닥지수는 6.44p(0.83%) 오른 779.28로 시작했다. 2023.11.3    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2023.11.03. 오전 9:23",
        "content": "(서울=연합뉴스) 신현우 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 22.47p(0.96%) 오른 2,365.59로 개장했다. 원/달러 환율은 7.9원 내린 1,335.0원, 코스닥지수는 6.44p(0.83%) 오른 779.28로 시작했다. 2023.11.3    nowwego@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 출발…외인·기관은 '팔자'",
        "date": "2023.11.03. 오전 9:21",
        "content": "증권사앱 ,주식 거래 모습. 사진=김현민 기자 kimhyun81@3일 코스피와 코스닥이 상승 출발했다. 다만 외국인과 기관이 동시에 '팔자'세를 보인다. 오전 9시 7분 현재 코스피는 전일 대비 0.88%(20.63포인트) 상승한 2363.75에 거래 중이다. 이날 코스피는 전날보다 0.96%(22.47포인트) 오른 2365.59에 출발했다. 수급은 전날과 달리 외국인과 기관 모두 장 초반부터 '팔자'세를 보인다. 외국인과 기관은 각각 349억원, 55억원을 순매도했다. 개인 홀로 811억원을 순매수 중이다. 선물 시장에서는 외국인이 2009억원을 사들이고 있다. 반면 개인과 기관은 각각 1114억원, 1056억원을 팔아치우고 있다. 시가총액 상위 10개 종목을 보면 대체로 오름세다. SK하이닉스 -0.08%, 삼성바이오로직스 -0.14%만 하락 중이다. POSCO홀딩스 +3.63%, LG화학 2.96%, LG에너지솔루션 +2.30% 등의 상승률이 두드러진다. 오전 9시 11분 현재 코스닥은 전일 대비 0.55%(4.50포인트) 오른 777.34를 가리키고 있다. 이날 코스닥은 전날보다 0.83%(6.44포인트) 상승한 779.28에 출발했다. 코스닥과 마찬가지로 외국인과 기관이 각각 1080억원, 338억원을 순매도 중이다. 개인만 1470억원을 순매수 중이다. 시가총액 상위 10개 종목을 보면 셀트리온헬스케어와 펄어비스만 보합이다. HLB -1.01%만 하락 중이다. 전날에 이어 에코프로비엠이 3.46% 상승하며 시장을 주도하고 있다. 이어 에코프로 +2.31%, 포스코DX +2.20% 순이었다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "207940",
            "068270",
            "022100"
        ]
    },
    {
        "title": "코스피 상승 출발",
        "date": "2023.11.03. 오전 9:20",
        "content": "(서울=연합뉴스) 신현우 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 22.47p(0.96%) 오른 2,365.59로 개장했다. 원/달러 환율은 7.9원 내린 1,335.0원, 코스닥지수는 6.44p(0.83%) 오른 779.28로 시작했다. 2023.11.3    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2023.11.03. 오전 9:20",
        "content": "(서울=연합뉴스) 신현우 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 22.47p(0.96%) 오른 2,365.59로 개장했다. 원/달러 환율은 7.9원 내린 1,335.0원, 코스닥지수는 6.44p(0.83%) 오른 779.28로 시작했다. 2023.11.3    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 오르며 출발",
        "date": "2023.11.03. 오전 9:20",
        "content": "(서울=연합뉴스) 신현우 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 22.47p(0.96%) 오른 2,365.59로 개장했다. 원/달러 환율은 7.9원 내린 1,335.0원, 코스닥지수는 6.44p(0.83%) 오른 779.28로 시작했다. 2023.11.3    nowwego@yna.co.kr"
    },
    {
        "title": "[특징주] 영풍제지, 거래재개 7거래일 만에 하한가 탈출…4%대 강세",
        "date": "2023.11.03. 오전 9:20",
        "content": "영풍제지 주가조작 일당 영장심사(서울=연합뉴스) 김도훈 기자 = 영풍제지 불공정 거래 의혹과 관련해 시세 조종 혐의를 받는 윤모씨와 이모씨가 20일 오전 구속 전 피의자 심문(영장실질심사)을 받기 위해 양천구 서울남부지방법원에 출석하고 있다. 2023.10.20 superdoo82@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 거래재개 이후 6거래일 연속 하한가를 기록했던 영풍제지가 3일 하한가가 풀리며 강세를 보이고 있다.    이날 오전 9시 15분께 유가증권시장에서 영풍제지는 전날 종가 대비 4.74% 오른 4천200원에 거래됐다. 시초가는 5.24% 내린 3천800원에 형성됐다.    개장 이후 6분 만에 거래량 4천700만주를 기록하며 '단타족'들이 몰리자 정적 변동성완화장치(VI)가 발동되기도 했다.    VI는 일시적으로 주가가 급변할 때 2분간 단일가 매매로 전환해 가격 변동성을 완화하는 제도다.    영풍제지는 불공정 거래 의혹으로 지난달 19일부터 금융당국에 의해 매매거래가 정지됐다가 같은 달 26일에 재개됐다.    이후 6거래일 연속, 거래재개 직전까지 포함하면 7거래일 연속 하한가를 기록하며 한국거래소의 가격변동폭 확대 조치가 시행된 2015년 이후 최장 기록을 경신했다.    영풍제지 하한가가 풀리며 키움증권의 미수금 손실 규모도 확정됐을 것으로 보인다. 증권가는 연속 하한가 때문에 손실 규모가 4천억원 안팎에 달할 것으로 보고 있다.    norae@yna.co.kr",
        "ticker": [
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "[특징주]엔씨소프트, 기대작 TL 내달 출시 확정 소식에 강세",
        "date": "2023.11.03. 오전 9:20",
        "content": "[이데일리 이용성 기자] 엔씨소프트(036570)가 장 초반 강세다. 올 하반기 게임업계 최고 기대작으로 꼽히는 중접속역할수행게임(MMORPG) ‘쓰론 앤 리버티’(TL)를 다음 달 7일 국내 출시가 확정됐기 때문이다. 3일 마켓포인트에 따르면 오전 9시 20분 현재 엔씨소프트는 전 거래일 대비 6.51% 오른 25만3500원에 거래되고 있다. 앞서 전날 엔씨소프트는 ‘TL 온라인 쇼케이스’ 영상을 통해 출시 일정과 수익 모델, 핵심 콘텐츠를 공개했다. TL은 엔씨소프트가 ‘블레이드&소울’ 이후로 11년 만에 선보이는 신작 게임이다.앞서 엔씨소프트는 지난 5월 국내 이용자 1만여 명을 대상으로 테스트를 했지만, 일부 콘텐츠와 시스템에 대한 비판이 제기된 바 있다. 이에 엔씨소프트가 추가 업데이트를 거듭해 왔다.",
        "ticker": [
            "001680",
            "036570"
        ]
    },
    {
        "title": "[특징주]네이버, 3Q 호실적에 3%대 강세",
        "date": "2023.11.03. 오전 9:19",
        "content": "[이데일리 김인경 기자] NAVER(035420)(네이버)가 3분기 호실적 속에 3일 장초반 3%대 강세를 보이고 있다.마켓포인트에 따르면 오전 9시 16분 네이버는 전 거래일보다 6000원(3.14%) 오른 19만6800원에 거래 중이다.이날 개장 전 네이버는 연결 기준 올해 3분기 영업이익이 작년 동기 대비 15.1% 늘어난 3802억원으로 잠정 집계됐다고 공시했다.같은 기간 매출은 2조4453억원으로 18.9% 증가했다. 순이익은 3562억원으로 53.8% 늘었다.에프앤가이드에 따르면 네이버의 3분기 영업이익 시장 전망치는 3676억원이었다. 추정치를 약 3.4% 웃도는 실적을 낸 것으로 풀이된다. 최수연 네이버 대표는 “3분기에는 생성형 AI 서비스 라인업과 수익화 로드맵을 공개하며 앞으로의 AI 사업 방향을 제시했으며, 각 영역별 성장세를 이어 나갈 토대를 마련하고 있다”며 “이번 디지털 트윈 기술의 사우디아라비아 사업 추진 건을 비롯, 네이버는 서비스 뿐 아니라 그동안 축적된 기술력을 활용한 글로벌 도전에 박차를 가할 것”이라고 말했다.",
        "ticker": [
            "035420"
        ]
    },
    {
        "title": "10월 ETF 순자산 증가 1~3위는 모두 'KODEX'",
        "date": "2023.11.03. 오전 9:17",
        "content": "금리형·채권형 위주로 자금 몰려하락장 속 안정적 상품 인기 ↑[서울경제] 삼성자산운용은 코덱스(KODEX) 상장지수펀드(ETF)가 10월 월간 순자산 증가 순위 1~3위를 차지했다고 3일 밝혔다.\n\n\n\nKODEX CD금리액티브 순자산이 1조 900억 원 늘어나 월간 순자산 증가 1위를 차지했다. 2위는 KODEX KOFR금리액티브(5700억 원), 3위는 KODEX 24-12은행채액티브(5400억 원)가 각각 차지했다. 증시 하락장 속 주식형 ETF들의 순자산이 9월 말 50조 6000억 원에서 48조 2000억 원으로 2조 4000억 원가량 감소한 가운데 원금 손실 위험이 매우 낮은 파킹형·만기매칭형 상품으로 자금이 쏠린 결과다. 실제로 1위 KODEX CD금리액티브는 10월 한 달 동안 1조 900억 원의 순자산 증가를 기록했으며, 3위 KODEX 24-12은행채액티브 또한 한 달 동안 5400억 원을 끌어모으며 상장 후 29영업일만에 1조 원을 최단기 돌파했다. 이러한 파킹형·만기매칭형 상품에 대한 선호 현상은 당분간 이어질 것으로 전망된다. 글로벌 고금리 현상이 장기화하는 가운데 중동지역 분쟁이 발생하는 등 주식시장의 불확실성이 상당기간 지속될 수 있기 때문이다.김도형 삼성자산운용 ETF컨설팅본부장은 “지난해 말까지만 하더라도 국내 ETF 시장에서 주식형 상품이 차지하는 비중이 51.4%에 달했지만 지난달 기준 44.3% 수준까지 줄어들었다”며 “금리형을 포함한 채권형 상품들이 투자자들의 호응을 얻으며 전체 시장의 포트폴리오 안정성이 더 높아지는 모습”이라고 말했다.한편 KODEX ETF의 전체 순자산은 10월말 기준 45조 4000억 원으로 전월 대비 9000억 원 증가해 같은 기간 전체 ETF 순자산이 109조 원에서 108조 7000억 원으로 소폭 줄어드는 가운데서도 선방했다."
    },
    {
        "title": "금리 기대에 코스피 2360선 회복…이차전지 나란히 'UP'",
        "date": "2023.11.03. 오전 9:17",
        "content": "지난 2일 오후 서울 중구 하나은행 딜링룸. 사진=뉴스1국내 증시가 전날 강한 반등에 이어 추가 상승하고 있다. 3일 오전 9시 5분 현재 코스피지수는 전거래일 대비 16.57포인트(0.71%) 오른 2359.69에 거래되고 있다. 지수는 이날 상승에 장중 기준 7거래일 만에 2360선을 회복했다. 개인이 888억원어치 사들이고 있지만, 외국인과 기관이 각각 398억원, 136억원어치 팔아치우고 있다. 코스피 시가총액 상위 종목은 대체로 빨간불을 켠 가운데 LG에너지솔루션(1.92%), POSCO홀딩스(2.57%), LG화학(2.63%), 삼성SDI(1%), 포스코퓨처엠(2.7%) 등 이차전지 관련주가 상대적으로 약진하고 있다. 삼성전자(0.14%)는 소폭 상승해 7만원대를 목전에 뒀다. 반면 SK하이닉스(-0.16%), 삼성바이오로직스(-0.42%)는 약세를 보이고 있다. 같은 시간 코스닥지수는 강보합세다. 지수는 전장 대비 0.22% 뛴 774.52를 기록 중이다. 외국인과 기관의 매도세가 심화하면서 개장 직후보단 오름폭이 축소됐다. 개인이 혼자 936억원어치 순매수 중이고, 외국인과 기관은 각각 674억원, 235억원어치 순매도하고 있다. 코스닥 시총 상위단도 에코프로비엠(3.23%), 에코프로(2.16%), 포스코DX(1.8%), 엘앤에프(1.24%) 중심으로 오르며 지수를 떠받치고 있다. 이 밖에 셀트리온헬스케어(-0.3%), JYP엔터(-0.09%), HLB(-0.84%) 다른 시총 상위주는 대부분 파란불을 켰다.  한지영 키움증권 연구원은 \"미 국채 10년물 금리가 4.6%대에 도달한 데다 원·달러 환율 급락 등에 힘입어 상승 출발할 것으로 예상된다\"며 \"애플이 4분기 전망을 전년 동기 대비 플랫하게 제시하며 시간외거래에서 하락하고 있지만, 아이패드 매출이 시장 예상을 상회했기 때문에 관련 밸류체인의 수혜가 예상된다\"고 전망했다.원·달러 환율은 전날보다 7.9원 내린 1335원에 출발했다. 2일(현지시간) 뉴욕증시에서 3대지수는 모두 1.7% 이상 올랐다. 금리 인상이 사실상 끝났다는 기대감에 '안도랠리'가 펼쳐졌다. 이날 뉴욕증권거래소(NYSE)에서 다우지수는 전장 대비 1.7%, S&P500지수는 1.89%, 나스닥지수는 1.78% 각각 뛰었다. 3대지수는 나흘째 강세를 지속했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "039490",
            "022100",
            "003670"
        ]
    },
    {
        "title": "[특징주]유투바이오, 상장 이틀째 강세…공모가 2배 도달",
        "date": "2023.11.03. 오전 9:16",
        "content": "[이데일리 김응태 기자] 유투바이오 상장 이틀째 강세다.3일 마켓포인트에 따르면 오전 9시14분 유투바이오(221800)는 전날 대비 19.18% 오른 1만190원에 거래되고 있다. 공모가(4400원) 대비 2배를 넘어서 ‘따블’에 성공했다. 유투바이오는 전날 공모가 대비 94.32% 오른 8550원에 거래를 마쳤다. 유투바이오는 지난 2009년 설립된 스마트 헬스케어 플랫폼 기업이다. 예방 중심의 건강 관리 서비스를 지향하며 체외진단 검사 서비스, 건강검진솔루션, 유전체 분석 기반 개인 맞춤형 서비스 등 사업을 영위하고 있다.유투바이오는 이번 공모를 통해 조달할 자금을 신규 사업 확대, 글로벌 시장 확장 등에 사용할 예정이다."
    },
    {
        "title": "[특징주]빈대 전국 확산에…살충제 관련주 급등",
        "date": "2023.11.03. 오전 9:16",
        "content": "[이데일리 원다연 기자] 빈대의 전국적 확산에 3일 살충제 관련주들이 급등하고 있다. 마켓포인트에 따르면 이날 오전 9시 7분 동성제약은 전 거래일 대비 9.24% 오른 7330원에 거래되고 있다. 이 회사는 최근 자사의 무독성 살충제 ‘동성 비오킬(이하 비오킬)’ 판매량이 급증했다고 밝혔다. 빈대 등 해충 기피제를 판매하는 경남제약의 주가도 이날 전 거래일 대비 7.61% 오른 1810원에 거래되고 있다.  \n\n\n\n19일 대구 달서구 계명대학교 기숙사에서 방역업체 관계자들이 빈대(베드버그) 박멸을 위해 방역 소독을 하고 있다. (사진=연합뉴스)",
        "ticker": [
            "002210"
        ]
    },
    {
        "title": "코스피, '금리 인상 막바지' 美 훈풍에 상승 출발…2360선",
        "date": "2023.11.03. 오전 9:15",
        "content": "개인 ‘사자’ vs 외인·기관 ‘팔자’“개별 호재 집중하는 종목 장세 예상”업종별 상승 우위…화학·기계 ↑시총상위 상승…삼전 장중 '7만전자'[이데일리 이용성 기자] 코스피 지수가 상승 출발했다. 연방준비제도의 연방공개시장위원회(FOMC)에서 금리 인상이 막바지에 이르렀다는 신호가 시장에 전해지면서 미국증시가 상승마감했기 때문이다. 미국발 우호적인 증시 환경과 함께 코스피의 밸류에이션 매력이 부각되면서 수급이 환경이 양호해지고 있는 분위기다.\n\n\n\n3일 마켓포인트에 따르면 오전 9시3분 현재 코스피 지수는 전 거래일 대비 18.17포인트(0.78%) 오른 2361.29을 기록하고 있다.  간밤 뉴욕증시는 상승 마감했다. 2일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전 거래일 대비 1.70% 상승한 3만3839.09에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.89% 오른 4317.78에, 기술주 위주의 나스닥 지수는 1.78% 상승한 1만3294.19에 장을 마쳤다. 다우지수는 6월 이후 최고치, S&P지수는 4월 이후 최고치를 기록했다. 나스닥은 7월 이후 최고치다.    한지영 키움증권 연구원은 “국내 증시는 미국의 10년물 국채 금리가 4.6%대 도달하고, 원·달러 환율 급락 등에 힘입었다”라며 “중동리스크와 오는 21일 엔비디아 실적 이벤트 등이 아직 남아 있어 성장주의 추세전환 및 V자 반등보다는 9월 수준까지 주가 복원이 이뤄질 것이고, 엔비디아 실적발표 전까지는 해외 실적 민감도가 낮아지며 개별 호재에 집중하는 종목 장세가 될 것으로 예상한다”고 전했다.수급 주체별로는 개인이 홀로 709억원을 순매수하고 있다. 기관과 외국인은 각각 401억원, 138억원 순매도하고 있다. 프로그램별로는 차익과 비차익을 합쳐 478억원 매도 우위를 보이고 있다.업종별로는 상승 우위다. 화학과 철강금속, 기계, 섬유의복 등이 1%대 상승률을 보이고 있고, 증권, 건설업, 제조업, 전기전자 등도 1% 미만 수준으로 강보합세다. 반면 보험은 2% 넘게 떨어지고 있다. 시가총액 상위 종목들은 상승하는 종목이 더 많다. 삼성전자(005930)는 0.14% 오른 6만9800원을 기록하고 있다. 특히 삼성전자는 장중 7만전자에 다시 올랐다.LG화학(051910)과 POSCO홀딩스(005490)는 2%대 상승하고 있고, NAVER(035420)와 현대차(005380)도 1%대 강보합세다. 반면, SK하이닉스(000660)는 0.08% 소폭 하락 중이고 삼성바이오로직스(207940)도 1% 미만 수준으로 약보합세다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "207940",
            "005930",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]롯데관광개발, 카지노 호실적에 기대감…3% 강세",
        "date": "2023.11.03. 오전 9:15",
        "content": "[이데일리 김인경 기자] 롯데관광개발(032350)이 3일 장 초반 3%대 강세를 타고 있다. 카지노부분의 호실적에 따른 것으로 풀이된다. 마켓포인트에 따르면 이날 오전 9시 12분 롯데관광개발(032350)은 전거래일보다 360원(.37%) 오른 1만1030원에 거래 중이다. 최근 롯데관광개발은 제주 드림타워 복합리조트 내 외국인 전용 카지노인 드림타워 카지노의 10월 순매출(총매출에서 에이전트 수수료 등을 뺀 금액)이 198억1300만원을 기록했다고 공시했다.이는 143억2900만원을 기록했던 지난 9월보다 38.3% 급증한 것으로 지난 7월(200억9000원)와 비교해 2억7700만원 적은 역대 두번째 기록이다. 카지노협회에 제출하는 총매출 기준으로는 209억4600만원이다.",
        "ticker": [
            "032350"
        ]
    },
    {
        "title": "코스닥, 美 금리 우려 완화에 1% 가까이 상승…에코프로株 3%대↑",
        "date": "2023.11.03. 오전 9:11",
        "content": "외인·기관 ‘팔자’…개인 홀로 ‘사자’시총상위주 상승 우위…에코프로비엠 3%대↑업종 상승세… 일반전기전자·금융 3% 상승[이데일리 이은정 기자] 3일 코스닥이 1% 가까이 상승 출발했다. 간밤 미국 증시는 기업들의 견고한 실적과 연방준비제도(Fed)의 추가 긴축 우려 완화 영향에 일제히 강세를 보였다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시5분 코스닥 지수는 전 거래일보다 8.05포인트(1.04%) 상승한 780.89을 기록하고 있다. 3거래일째 상승세다. 현재는 1% 미만 오르고 있다. 간밤 미 증시는 강세를 보였다. 2일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전 거래일 대비 1.70% 상승한 3만3839.09에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.89% 오른 4317.78에, 기술주 위주의 나스닥 지수는 1.78% 상승한 1만3294.19에 장을 마쳤다.한지영 키움증권 연구원은 “국내 증시는 이날 미 국채 10년물 금리 4.6%대 도달, 원·달러 환율 급락 등 영향에 상승 출발할 전망”이라며 “금리 고점 통과 기대감에 코스닥이 큰 폭 반등하고 그동안 강세 보였던 통신, 은행은 차익실현 매물이 출회됐는데, 중동 리스크와 미국 셧다운 이슈, 엔비디아 실적 이벤트 등이 남아있는 점을 감안하면 성장주 추세 전환보다는 지난 9월 수준까지 완만한 주가 복원이 예상된다”고 말했다.수급별로는 외국인 929억원, 기관은 271억원 팔고 있다. 개인은 1232억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 720억원 매도 우위를 보이고 있다. 업종별로 상승 우위다. 일반전기전자, 금융은 3%대, 금속, 제조, 기계장비, 소프트웨어, 인터넷, 건설은 1%대, 소프트웨어, 종이목재, 운송장비부품, 출판매체복제, 화학, IT부품, 의료정밀기기, 섬유의류, 정보기기, 오락문화, 통신서비스는 1% 미만 오르고 있다. 오락문화, 유통, 운송 , 음식료, 제약, 통신장비, 반도체, 디지털컨텐츠는 1% 미만 내리고 있다. 시가총액 상위주는 상승 우위다. 에코프로비엠(247540), 에코프로(086520)는 3%대, 포스코DX(022100), 루닛(328130)은 3%대, 엘앤에프(066970)는 1%대, HPSP(403870)는 1% 미만 상승하고 있다. HLB(028300)는 1%대 하락하고 있고, 셀트리온헬스케어(091990), 알테오젠(196170), 펄어비스(263750), 레인보우로보틱스(277810), 셀트리온제약(068760), 에스엠(041510), 클래시스(214150) 등은 1% 미만 하락하고 있다.",
        "ticker": [
            "068270",
            "066970",
            "039490",
            "022100"
        ]
    },
    {
        "title": "코스피, 1% 안팎 상승세로 출발…2,360대",
        "date": "2023.11.03. 오전 9:07",
        "content": "증시(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 이민영 기자 = 코스피가 3일 1% 안팎의 상승세 출발해 2,360대로 올라섰다.    이날 오전 9시 2분 현재 코스피는 전장보다 24.87포인트(1.06%) 오른 2,367.99이다.    지수는 전장보다 22.47포인트(0.96%) 오른 2,365.59에 개장했다.    같은 시각 코스닥지수는 전장보다 8.05포인트(1.04%) 오른 780.89이다.     mylux@yna.co.kr"
    },
    {
        "title": "[코스피] 22.47p(0.96%) 오른 2,365.59(개장)",
        "date": "2023.11.03. 오전 9:01",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "\"수요 앞당겨 쓴 美 주택시장, 거래 줄었는데 재고 늘어\"",
        "date": "2023.11.03. 오전 9:00",
        "content": "하나증권 보고서[이데일리 김보겸 기자] 미국 주택 시장이 수요를 앞당겨 쓴 만큼 경계감이 여전하다는 진단이 나온다. 모기지 금리가 8% 가까이 형성되면서 주택 구매력은 43% 하락하는 등 수요가 급락하고 있어서다. 2020년~2021년 저금리 속에 부동산 투기 열풍이 일면서 미래 수요를 상당히 앞당겨 쓴 점도 부담이다. 주택 재고가 쌓여갈 것이란 전망이 나온다. \n\n\n\n이영주 하나증권 연구원은 3일 “30년 기준 미국 주거용 주택저당증권(MBS) 금리가 8%에 근접하면서 기 주택 보유자들의 매매 수요가 증발했다”고 밝혔다. 2018~2022년 사이 주택을 구매한 이들의 MBS 금리는 평균 3.97% 이하에 형성돼 있기에 굳이 지금 주택을 매매해 저금리 대출을 고금리 대출로 전환할 이유가 없다는 설명이다. 또 팬데믹 기간에 주택 가격이 42% 넘게 급등하며 기존 주택과 동일한 조건의 집을 구입하려면 더 많은 대출금이 필요해졌다고도 했다.이 연구원은 “기존주택 재고와 거래량은 모두 20년래 역사적 하단을 맴돌고 있다”며 “주택 구매가 필요한 수요자는 별 수 없이 신축시장으로 향했고 이것이 신규 주택 거래량을 들어올리고 주택 가격 상승을 견인하고 있는 것”이라고 진단했다. 정상적인 주택 시장의 회복으로 볼 수는 없지만 불균형 수급이 만들어 낸 이례적 호재에 올해 주택 건설업체 실적도 좋았다는 게 이 연구원의 설명이다. 다만 이런 불균형 수요가 계속 창출되지는 않을 것으로 봤다. 이 연구원은 “2020~2021년 초저금리 속에 부동산 투기 열풍이 나타나며 미래 수요를 상당히 앞당겨 썼다”며 “2022~2023년 재택근무 증가는 밀레니얼 세대의 생애 첫 주택 구매 시기마저 재촉했다”고 분석했다. 결국 신규 수요 창출보다는 기존 주택 보유자들의 수요 니즈 회복을 바라볼 수밖에 없다고 이 연구원은 진단했다. 하지만 추가 수요 창출이 일어날 가능성에는 의문을 제기했다. 이 연구원은 “현재 주택 거래량이 20년래 바닥인데 비해 예정 주택 공급은 20년래 최고 수준을 기록하며 엇갈려 있다”고 했다. 이런 수요 흐름이라면 주택 재고가 넘칠 것이란 전망이다. 이 연구원은 “내년에도 고금리로 인해 주택 구매 심리는 불확실한 가운데 수요 대비 공급 물량이 늘어날 조짐에 주택 건설 시장 전망은 낙관적이지 못하다”며 “이미 주택 건설업체들의 크레딧 스프레드는 돌아서고 있는 만큼 투자도 신중해질 필요가 있다”고 조언했다."
    },
    {
        "title": "“BFG리테일, 내수 부진 지속…목표주가↓”",
        "date": "2023.11.03. 오전 8:55",
        "content": "[삼성증권 보고서]식품 카테고리 매출증가율 둔화투자의견 ‘매수’ 유지···“현재 주가 매력적”\n\n\n\n사진 제공=BGF리테일[서울경제] 삼성증권이 편의점 CU를 운영하는 BGF리테일(282330)에 대해 내년 내수 부진의 직접적인 영향을 받을 것을 전망하며 실적과 목표주가를 내려 잡았다.박은경 삼성증권 연구원은 3일 “단가가 높은 가정간편식(HMR) 등 식품 카테고리 매출 비중 확대에 대한 기대치를 낮출 필요가 있다”며 목표주가를 종전 21만 8000원에서 18만 4000원으로 하향 조정했다. 다만 투자의견은 ‘매수’를 유지했다. 그는 올해 영업이익 추정치는 기존 대비 14% 낮춘 2570억 원, 내년 영업이익 추정치는 12% 하향 조정한 2950억 원으로 제시했다.BGF리테일의 3분기 매출액은 2조 2100억 원으로 전년 대비 7% 증가했고 영업이익은 870억 원으로 같은 기간 5% 감소했다. 문제는 기존 점포 성장률이 0.9%로 1분기 4.7%, 2분기 2.9% 대비 눈에 띄게 둔화됐다는 점이다. 그는 “비가 많이 왔던 7월 기존점 성장률이 전년 대비 역신장한 것도 문제였지만 이후 8·9월에도 기존점 성장률은 1%대에 머물렀다”고 꼬집었다.박 연구원은 “중장기 성장을 위한 전략상품인 식품 카테고리 매출 증가율이 올해 상반기 17%에서 3분기에 9%로 둔화했다”며 “하반기 들어 소비자의 긴축 정도가 더 강해져 제품에 대한 가격 민감도가 높아진 점이 하나의 원인일 것으로 추정한다”고 설명했다.다만 현재 주가 수준은 매력적이라는 판단이다. 그는 “주가수익비율(PER) 14배는 역사적 밸류에이션 최하단 수준”이라며 “보수적인 가정에서도 내년 영업이익 추정치 증가율이 전년 대비 15%에 이를 것으로 전망되는 상황에서 역사적 최하단 밸류에이션에서 거래되고 있는 현재 주가는 매력이 높아 보인다”고 덧붙였다.",
        "ticker": [
            "027410",
            "282330",
            "016360"
        ]
    },
    {
        "title": "'물리지 않는 남자’ 대신증권 유튜브 MZ에 통했다",
        "date": "2023.11.03. 오전 8:52",
        "content": "강형욱·김풍·이대호 내세워수수료 무료 혜택 강조[이데일리 원다연 기자] 대신증권이 신용이자와 수수료 무료 혜택을 강조한 유튜브 영상으로 MZ세대를 사로잡았다. 대신증권은 ‘0·0·0이벤트’ 시리즈 영상이 MZ세대로부터 높은 공감을 얻으며 유튜브 공개 한달 여 만에 누적 조회수가 520만회를 넘어섰다고 3일 밝혔다.대신증권은 유튜브 영상을 통해 주식 투자를 하는 다양한 상황에서 신용이자 0원과 주식 거래 수수료 무료 등을 강조했다.대신증권은 지난달 동물훈련사 강형욱과 야구선수 이대호, 만화가 김풍을 기용해 세 편의 유튜브 영상을 선보였다. 각 에피소드는 이들의 직업적 특성을 살려 각각 ‘물리지 않는 남자 강형욱’, ‘단타, 장타 레전드 이대호’, ‘물타기 GOAT 김풍’ 등을 콘셉트을 주식 투자와 연결시켰다.  이와 함께 조선시대 왕과 대신들이 회의를 하는 콘셉트 영상을 통해 “대신은 영이정, 이자도 영이정, 수수료도 영이정”이라는 멘트로 ‘0·0·0이벤트’ 메시지를 전했다. 또 다른 에피소드에서는 애플, 아마존, 테슬라 등을 빗댄 천조국 사신들 중 누구와 교역을 할지 고민하다 “쟤로(ZERO)해”라는 표현으로 ‘미국주식 수수료 무료’를 빗대기도 했다. .대신증권은 지난 6월부터 1주일 이내 신용융자거래에 대한 이자율을 상시 0%로 변경했다. 8월부터는 국내 주식 수수료와 미국 주식 매수 수수료를 각각 무료로 제공하는 이벤트를 연말까지 진행하고 있다. 대신증권 관계자는 “고객들에게 좋은 혜택을 주는 것과 동시에 소통을 강화하겠다”며 “MZ세대들의 주식투자가 많아지는 만큼 유머있게 공감대를 형성해 나갈 예정”이라고 말했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[굿모닝 증시]환율·채권 금리 ↓…외국인 순매수 재개에 주목",
        "date": "2023.11.03. 오전 8:51",
        "content": "키움증권 \"코스피 상승 출발 예상\"\n\n\n\n[이미지출처=연합뉴스]3일 한국 증시는 상승 출발할 것으로 예상된다. 지난 1일(현지시간) 예상보다 완화적이었던 제롬 파월 미 연방준비제도(Fed) 의장의 발언 이후 미국채 10년물 금리 하락, 원·달러 환율이 급락했기 때문이다. 미국 뉴욕증시의 3대 지수 역시 미국채 10년물 하락을 소화하며 일제히 상승 마감했다. 전일(현지시간) 블루칩 중심의 다우존스30산업평균지수는 전장 대비 564.50포인트(1.70%) 상승한 3만3839.08에 거래를 마쳤다. 대형주 중심의 S&P500지수는 79.92포인트(1.89%) 높은 4317.78에, 기술주 중심의 나스닥지수는 232.72포인트(1.78%) 상승한 1만3294.19에 마감했다.오늘 시장에 영향을 미칠 첫 번째 요인은 채권 금리의 향방이다. 지난 이틀간의 증시 반등 배경은 내년 금리 인하 시점에 대한 컨센서스가 앞당겨진 영향이 컸다. 이와 함께 미국 재무부가 국채 발행 계획을 공개하면서 장기채 수급 불확실성이 해소된 점도 호재로 작용했다. 재무부의 10~12월 만기별 자금 조달 계획을 보면 2, 3, 5년물 등 단기채 중심으로 발행량이 증가하고, 10년물 이상의 장기물 채권 발행은 시장 예상을 하회하는 수준에 그쳤다. 지난 3분기 역대 최대 규모인 1조7000달러 규모의 차입 계획 발표 후 불거졌던 재무 건전성과 수급 불안이 완화됐다. \n\n\n\n[이미지출처=연합뉴스]원·달러 환율 급락으로 외국인 순매수 재개 여부도 주요 체크 사항이다. 2일 원·달러 환율은 전날보다 14.4원 내린 1342.9원으로 거래를 마쳤다. 이날 환율은 전날보다 8.8원 내린 1348.5원에 개장한 뒤 1342원대에 마감했다.전일 외국인은 11월 연방공개시장위원회(FOMC) 결과에 투자심리를 회복하며 9거래일 만에 한국 증시에서 '사자'로 전환했다. 외국인은 코스피에서 1414억원어치를 순매수했다. 마지막으로 애플의 아이패드 매출도 시장의 관심사다. 아이패드 매출이 시장 예상을 상회했기 때문이다. 국내 애플 밸류체인이 혜택을 받을 것으로 기대하고 있다. 한지영 키움증권 연구원은 \"11~12월 계절성, 쇼트커버링 매수세 등 긴축 종료에 따른 낙관론이 형성되고 있다. 하지만 중동리스크, 11월 17일 임시 예산안 기한, 11월 21일 엔비디아 실적 이벤트 아직 남아있으므로 성장주의 추세전환과 V자 반등보다는 9월 수준까지 주가 복원 이루어질 것\"이라고 분석했다. 이어 \"엔비디아 실적 전까지는 해외 실적 민감도 낮아지며 개별 호재에 집중하는 종목 장세가 예상된다\"고 덧붙였다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "증권사들 \"두산, 실적 기대 이하지만 극심한 저평가\"",
        "date": "2023.11.03. 오전 8:51",
        "content": "NH·DS투자증권 목표주가 11만원 제시(서울=연합뉴스) 이웅 기자 = 증권사들이 3일 두산에 대해 3분기 실적이 기대에 못 미쳤지만 개선 가능하며, 주가 급락으로 상장 자회사의 지분가치에 비해 과도한 저평가 상태에 있다고 진단했다.    김수현 DS투자증권 연구원은 이날 보고서에서 \"두산의 3분기 연결 실적이 예상(매출 4조7천800억원·영업이익 3천810억원)을 하회했다\"며 \"자회사인 두산에너빌리티와 손자회사 밥캣의 실적 부진이 주요 원인이었고 그 외에 비상장 자회사인 DMI(두산모빌리티이노베이션)와 DLS(두산로지스틱스솔루션)의 매출도 다소 부진했던 것으로 추정된다\"고 밝혔다.    하지만 전자BG(전자부품사업) 부문은 눈에 띄는 회복을 보였다며 \"3분기 메모리반도체 감산과 데이터센터 투자 축소에도 불구하고 전장(PFC)과 폴더블 소재 중심의 매출이 성장을 견인했다\"고 평가했다.    두산은 연결 기준 올해 3분기 매출액이 4조5천388억원으로 작년 동기 대비 3.4% 늘고 영업이익은 3천197억원으로 6.1% 감소했다고 전날 공시했다.    김동양 NH투자증권 연구원은 \"두산의 3분기 실적이 예상을 하회한 건 고금리에 따른 프로모션 비용 증가로 두산밥캣 수익성 하락했기 때문\"이라고 분석했다.    이어 \"전자부문 전방산업인 반도체 감산, 데이터센터 투자 축소가 이어지며 수익성 개선 속도가 더디지만, 4분기에는 업황 개선보다는 고수익 제품 비중 확대, 전기차용 소재 매출 확대 등으로 점진적인 실적 개선이 이어질 것\"으로 전망했다.    두산의 주가는 단기 급락으로 극심한 저평가 상태에 있다고 봤다.    김동양 연구원은 \"두산로보틱스(지분 68.2%)의 성공적인 상장에도 불구하고 투자수요 이탈, 연결 실적 모멘텀 약화, 시장 변동성 확대가 겹치며 주가는 한 달 반 동안 50% 이상 급락했다\"며 \"주력 상장 계열사의 견조한 성장과 두산로보틱스 보호예수 종료 후 일부 현금화 가능성, 사업 포트폴리오 강화 등을 고려하면 과도한 저평가 상태\"라고 밝혔다.    그러면서 두산의 목표주가를 13만7천원에서 11만원으로 낮추고 매수 의견을 유지했다.    김수현 연구원도 \"두산로보틱스를 포함한 상장 자회사 가치를 70% 할인해도 1주당 순자산가치(NAV)는 11만원\"이라며 \"이는 전일 종가(7만6천400원) 대비 40% 높은 수준으로 현재 주가는 극심한 저평가 구간\"이라고 지적했다.    목표주가는 15만원에서 11만원으로 내리고 매수 의견을 유지했다.\n\n\n\n두산[연합뉴스 자료사진]    abullapia@yna.co.kr",
        "ticker": [
            "000210",
            "006260",
            "005940",
            "001520",
            "000150",
            "454910",
            "241560",
            "034020",
            "000950"
        ]
    },
    {
        "title": "대신증권 \"LS전선아시아 호실적…단기 주가 상승은 과도\"",
        "date": "2023.11.03. 오전 8:37",
        "content": "목표가 올리면서 투자의견은 내려\n\n\n\nLS전선아시아 로고[LS전선아시아 제공](서울=연합뉴스) 이민영 기자 = 대신증권은 3일 LS전선아시아의 3분기 호실적을 반영해 목표주가를 9천500원에서 1만1천원으로 올렸다.    박강호 연구원은 \"3분기 LS전선아시아의 영업이익은 110억원으로 2분기 대비 86% 증가해 종전 추정치(60억원)와 컨센서스(시장 평균 전망치·90억원)를 상회했다\"며 \"베트남 내수 수요 증가 등으로 고수익성 제품인 초고압선 매출이 증가한 영향\" 이라고 설명했다.     그는 \"베트남 산업이 고도화되면서 초고압 중심의 고부가 전선 수요가 확대되고 내년에는 해저케이블 사업을 추진하는 점 등은 중장기적 성장에 긍정적인 요인\"이라고 평가했다.    그러나 그는 \"단기적으로 주가 상승은 과도한 수준으로 밸류에이션(평가 가치) 부담이 있다\"며 투자의견을 '매수(Buy)'에서 '마켓퍼폼(Marketperform·시장수익률)'으로 하향 조정했다.    아울러 LS전선아시아의 4분기 영업이익이 3분기 대비 49% 감소한 60억원이 될 것이라고 예상했다.     전날 LS전선아시아는 전 거래일 대비 3.06% 오른 1만2천470원에 거래를 마쳤다.    mylux@yna.co.kr",
        "ticker": [
            "006260",
            "003540"
        ]
    },
    {
        "title": "예탁원, 중견기업에 증권 발행 서비스 제공",
        "date": "2023.11.03. 오전 8:25",
        "content": "예탁원, 한국중견기업연합회와 업무협약 맺어[이데일리 원다연 기자] 한국예탁결제원이 중견기업에 증권 발행 서비스를 제공한다.  예탁원은 지난 2일 한국중견기업연합회와 상호협력을 위한 업무협약을 체결했다고 3일 밝혔다. 협약에 따라 양 기관은 중견기업에 증권의 발행·권리 관련 서비스를 제공하고, 그에 따른 컨설팅 및 설명회 공동 개최를 추진할 예정이다. 아울러 양 기관은 정보 교류 및 협력 체계를 지속적으로 유지하게 된다. 이순호 예탁원 사장은 “중견기업의 증권 전자등록 및 유통 등을 적극 지원해 자본시장의 투명성과 효율성이 더욱 제고되기를 기대한다”고 말했다."
    },
    {
        "title": "삼성증권 \"내년까지 내수 부진…BGF리테일 실적 전망 하향\"",
        "date": "2023.11.03. 오전 8:19",
        "content": "편의점 CU [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 3일 편의점 CU를 운영하는 BGF리테일의 실적 전망과 목표주가를 하향 조정했다.    박은경 삼성증권 연구원은 이날 보고서에서 \"2024년에도 내수 부진이 이어질 것으로 전망하는 만큼 단가가 높은 가정간편식(HMR) 등 식품 카테고리 매출 비중 확대에 대한 기대치를 낮춰 잡을 필요가 있다\"며 이같이 밝혔다.    올해와 내년 영업이익 추정치를 기존 대비 각각 14%, 12% 내려 잡아 2천570억원, 2천950억원으로 제시했다.    이를 반영해 목표주가는 기존 21만8천원에서 18만4천원으로 내렸다.    박 연구원은 \"3분기 실적에서 중장기 성장을 위한 전략상품인 식품(신선식품·HMR 등) 카테고리 매출 증가율이 올해 상반기 17%에서 3분기에 9%로 둔화했다\"며 \"하반기 들어 소비자의 긴축 정도가 더 강해지며 제품에 대한 가격 민감도가 높아진 것이 하나의 원인일 것으로 추정된다\"고 설명했다.    다만 투자의견은 '매수'를 유지했다.    박 연구원은 \"주가수익비율(PER) 14배는 역사적 밸류에이션 최하단 수준\"이라며 \"보수적인 가정에서도 내년 영업이익 추정치 증가율이 전년 대비 15%에 이를 것으로 전망되는 상황에서 역사적 최하단 밸류에이션에서 거래되고 있는 현재 주가는 매력이 높아 보인다\"고 덧붙였다.    norae@yna.co.kr",
        "ticker": [
            "027410",
            "282330",
            "016360"
        ]
    },
    {
        "title": "\"SKC, 내년까지 동박 공급과잉…목표가 하향\"",
        "date": "2023.11.03. 오전 8:17",
        "content": "[유안타증권 보고서][서울경제] 유안타증권(003470)은 SKC(011790)가 3분기 영업 손실을 기록한 데 이어 주력 제품인 동박과 프로필렌 옥사이드(PO) 공급 과잉으로 인해 실적 회복이 더딜 것으로 분석하면서 목표주가를 기존 10만원에서 8만 4000원으로 하향했다. 투자 의견은 중립을 나타냈다.\n\n\n\nSKC는 지난해 4분기 이후 4개 분기 동안 영업 손실 상태가 이어지고 있으며, 적자 폭이 확대됐다. SKC가 지난달 31일 발표한 3분기 잠정 실적에 따르면 매출액 5506억 원, 영업손실 447억 원으로 영업손실률은 8.1% 증가했다.유안타증권은 특히 2차전지 동박 부문이 2020년 인수 이후 최초 적자 전환한 점에 주목했다. 이밖에 부문별 이익은 △정밀화학 89억원 △2차전지 동박 130억 원 △반도체소재 및 기타 228억 원을 기록했다.황규원 유안타증권 연구원은 내년까지도 동박과 PO 공급과잉이 이어지면서 사이클 회복 기대는 이르다고 평가했다. 다만 2024년 예상 영업이익은 321억 원으로 2023년 예상치 적자(1242억 원)에서 소폭 흑자 전환할 가능성도 덧붙였다.황 연구원은 \"동박부문은 말레이시아 5.7만톤 증설로 총 생산량이 10.9만 톤으로 확대된다\"며 \"다만 글로벌 시장이 공급과잉으로 전환되면서 이익률 회복이 가능할지는 조심스러운 상황\"이라고 설명했다.유안타증권은 또 SKC의 사업재편에도 사업부 일부 매각으로 줄어든 실적과 인수로 증가하는 이익 규모가 비슷할 것으로 전망했다. SKC는 지난해 2022년엔 글라스기판, 반도체 테스트 소켓 부문을 인수했고, PET필름과 올해 말 포리올 화학 및 파인세라믹 사업부 등을 매각했다.이에 따라 유안타증권은 목표주가를 기존 10만 원에서 8만 4000원으로 하향 조정했다. 황 연구원은 \"동박부문 2024년 영업이익률 추정치를 9.6%에서 5.5%로 낮추고 SK넥실리스 지배주주 지분율 60%에 해당하는 사업가치도 기존 3조 6000억 원에서 2조 6000억 원으로 조정했다\"고 분석했다.",
        "ticker": [
            "034730",
            "011790",
            "003470"
        ]
    },
    {
        "title": "“이스라엘-하마스 국지전 그치면…이달 주가 반등 가능성 높아”",
        "date": "2023.11.03. 오전 8:17",
        "content": "신한투자증권 보고서[이데일리 원다연 기자] 이스라엘-하마스 사태가 국지전에 그친다면 이달 주가 반등 가능성이 높다는 분석이 나왔다.  최유준 신한투자증권 연구원은 3일 보고서를 통해 “과거 주가가 3개월 이상 하락한 사례를 보면 가격 메리트와 이익 경로, 추가 악재 발생 여부가 반등 강도와 지속성을 결정한다”며 이같이 밝혔다. 최 연구원은 “코스피는 올해 8~10월 동안 3개월 연속 하락했고 -13.5%의 수익률을 시현했다”며 “2000년 이후 3개월 이상 연속 하락하고 하락률이 10% 이상인 구간은 총 10차례 있었다”고 했다. 이어 “대부분 다수의 악재가 동시에 작용했고 이익이 하락하는 역실적장세가 진행됐다”며 “이익 추정치가 상향됐던 때는 2002년, 2004년, 2023년 세 차례가 있었다”고 분석했다. 그는 “과거 두 차례는 코스피가 4~5개월 하락 후 반등했으나 추후 주가 경로는 새로운 악재의 출현 여부와 이익 흐름에 따라 차별화됐다”고 밝혔다. 2002년의 경우 4~7월 IT버블 붕괴와 9·11 테러 여파가 이어지며 미국의 더블 딥 우려 등에 주가가 하락했다. 최 연구원은 “당시 주가는 4개월 하락 후 8월 소폭 반등했으나 대외적으로 이라크 전쟁 우려를 반영하기 시작했고 내부적으로 코스닥 대규모 주가조작 사건이 발생했고 카드대란 조짐이 나타났다”며 “이후 이라크 전쟁 발발과 카드대란, 분식회계 사태 등 다수의 악재가 발생했고 역실적장세가 진행되면서 주식시장은 악화일로를 걷게 됐다”고 평가했다. 2002년 4월 주가 수준 회복까지는 21개월이 걸렸다. 2004년 3~7월에는 내부적으로 탄핵정국과 대외적으로 중국의 긴축이 촉발시킨 ‘차이나 쇼크’와 미국의 금리 인상, 알카에다의 미국 본토 테러 위험 등이 주가 하락에 영향을 미쳤다. 최 연구원은 “코스피는 5개월 연속 하락 이후 강한 반등을 보였는데 가격 메리트가 원동력이었다”며 “당시 코스피 12개월 선행 PER은 5배 중반까지 떨어졌다”고 밝혔다. 이어 “경기는 카드대란 이후 연착륙이 진행됐고 장기간의 구조조정을 통해서 기업의 펀더멘털이 개선됐다”며 “카드대란에 직접 타격을 받은 개인의 영향력은 줄어들었고 외국인과 기관의 저가 매수가 유입되며 시장을 견인했다”고 분석했다. 그는 “앞선 두 사례가 시사하는 바는 가격 메리트와 이익 경로, 추가 악재 발생 여부가 반등 강도와 지속성을 결정한다는 것”이라며 “현재 PER(12개월 선행)은 9.7배, PBR(12개월 후행)은 0.84배로 약세장에 진입한 2022년을 기준으로 가격 메리트가 확인 가능한 수준”이라고 평가했다.이어 “이익 경로는 눈높이 조정 가능성이 있지만 수출 회복 기대를 반영하고 있고 지속성은 비미국 수출 회복에 달려있다”며 “금리 부담을 덜면서 주가 반등을 지지하는 환경이 만들어지고 있다”고 봤다. 그러면서 “이스라엘-하마스 사태가 국지전 수준에서 그친다면 11월은 반등 가능성이 높을 것으로 본다”고 전망했다. \n\n\n\n2일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. (사진=연합뉴스)"
    },
    {
        "title": "콘텐트리중앙, 3분기 순손실 144억… 적자 지속",
        "date": "2023.11.03. 오전 8:01",
        "content": "영업익 2분기 연속 흑자 전환에도 순손실 못면해메가박스는 3분기 매출 감소 속 영업적자 전환[서울경제] SLL·메가박스 등을 운영하는 콘텐츠 종합 기업 콘텐트리중앙(036420)이 영화 '범죄도시3'와 넷플릭스 오리지널 콘텐츠 'D.P 시즌2' 등의 흥행에 힘입어 2분기 연속 흑자를 기록했으나, 광고 경기 침체와 미국 콘텐츠 시장 진출 성과가 가시적으로 나타나지 않으면서 순손실 상태를 면치 못하고 있다.\n\n\n\n콘텐트리중앙은 3분기 매출이 2688억 원, 영업이익 64억 원을 기록했다고 2일 공시했다. 지난해 동기 대비 매출액은 31.4% 상승했고, 영업이익은 흑자 전환했다.온라인동영상서비스(OTT)의 사전 지적재산권(IP) 판매 확대로 유통 수익이 증가하고 SLL의 시즌제 작품인 범죄도시3와 D.P. 시즌 2등이 성과를 내면서 콘텐트리중앙의 연결 실적 개선을 견인해 2분기 연속 흑자를 기록했다. SLL의 3분기 연결 기준 매출액은 1652억 원으로 전년 동기 대비 77% 증가했고, 영업이익은 172억 원으로 집계됐다. 다만 여전히 당기순손실액은 144억 원에 달한다. 광고 경기 침체 영향으로 관련 매출이 준 데다가, 현재까지 미국 콘텐츠 시장 진출 성과가 미지수이기 때문이다.콘텐트리중앙의 자회사 SLL은 2021년 미국 시장 내 콘텐츠제작 거점 구축을 목표로 토네이도 엔터프라이즈(Tornado Enterprise) 지분 80.01%를 1338억 원에 인수했고, 자회사인 방송 프로그램 제작사 윕(Wiip)도 계열사로 확보했다.인수 이후 미국 작가 조합(WGA) 및 배우·방송인 노동조합(SAG-AFTRA)의 파업이 이어지면 콘텐츠 제작이 지연돼왔다. 지난 달 파업은 마무리됐으나, 배우와 작가들의 임금 인상 여파가 이어질 전망이다.메가박스는 3분기에 영업적자로 전환했다. 이는 지난해 동기 영업 이익인 80억 원과 비교하면 121.4%가량 크게 줄어든 수준이다. 3분기 매출은 716억 원으로 전년 동기 대비 6.8% 줄었다. 콘텐트리중앙은 \"추석 등 9월 박스오피스 부진으로 전국 관람객수가 전년 동기대비 14% 감소한 영향\"이라고 밝혔다. 도심형 키즈 테마파크 기업인 플레이타임은 3분기 매출액 180억 원, 영업이익은 중앙그룹으로의 편입 후 가장 많은 31억 원을 기록했다.",
        "ticker": [
            "036420"
        ]
    },
    {
        "title": "두산, 로보틱스 지분가치보다 낮은 시총…목표가 19.7%↓-NH",
        "date": "2023.11.03. 오전 7:56",
        "content": "[이데일리 원다연 기자] NH투자증권은 3일 두산(000150)에 대해 과도한 저평가 상태라고 평가하며 투자의견 ‘매수’를 유지한다고 밝혔다. 다만 목표가는 종전 13만7000원에서 11만원으로 하향 조정했다. 전일 종가는 7만6400원이다. 두산은 전날 연결 기준 3분기 매출액이 4조5388억원으로 전년 동기 대비 3.4% 증가하고, 영업이익은 3197억원으로 6.1% 감소했다고 공시했다. 김동양 NH투자증권 연구원은 “예상을 하회한 실적은 고금리에 따른 프로모션 비용 증가로 두산밥캣 수익성 하락 때문”이라며 “자체사업 영업이익은 2022년 4분기 영업손실로부터 회복 중이지만, 전자 부문 전방산업인 반도체 감산, 데이터센터 투자 축소가 이어지며 수익성 개선 속도가 더디다”고 밝혔다. 김 연구원은 “두산로보틱스(지분 68.2%)의 성공적인 상장에도 불구하고 투자수요 이탈, 연결 실적 모멘텀 약화, 시장 변동성 확대가 겹치며 주가는 한달 반 동안 50% 이상 급락했다”며 “주력 상장계열사의 견조한 성장, 두산로보틱스 보호예수 종료 후 일부 현금화 가능성, CVC 설립 통한 사업포트폴리오 강화 등을 고려하면 주가는 과도한 저평가 상태”라고 평가했다. 그는 “4분기에는 업황 개선보다는 고수익 제품 비중 확대, 전기차용 소재 매출 확대 등으로 점진적인 실적 개선을 이어갈 전망”이라고 봤다. \n\n\n\n5일 서울 영등포구 한국거래소에서 열린 두산로보틱스(주) 유가증권시장 상장기념식에서 관계자들이 현재가 확인 후 기념 촬영하고 있다. (사진=연합뉴스)",
        "ticker": [
            "005940",
            "001520",
            "000150",
            "454910",
            "241560",
            "000950"
        ]
    },
    {
        "title": "\"기다렸던 금리 상승세 진정에 증시 숨통…불안요인 정점 지나\"",
        "date": "2023.11.03. 오전 7:53",
        "content": "유안타증권 보고서[이데일리 김보겸 기자] 기다렸던 금리 상승세가 진정되면서 증시에 숨통이 트였다는 평가가 나온다. 그간 금리 압박에 짓눌렸던 수출도 증가할 것이란 전망이다. 금리와 유가 변동성이 정점을 지났을 가능성도 제기된다. \n\n\n\n강대석 유안타증권 연구원은 3일 “금리 상승세가 진정된 덕분에 증시가 걱정을 한시름 덜었다”며 “연방준비위원회(FOMC) 결과 추가 인상보다는 동결 기대를 높인 점과 ISM 제조업지수가 예상보다 부진한 점 등이 금리 하락의 배경으로 작용했다”고 밝혔다. 국고채 금리도 미국채 금리와 함께 진정되는 경향을 보였다. 국고채 3년물 금리가 약 2주 만에 4%를 하회하면서다. 강 연구원은 “전일 영국 잉글랜드은행(BOE)도 9월에 이어 금리 동결을 결정했다”며 “미국 연방준비제도(연준)를 비롯해 글로벌 주요국들의 통화정책 기조는 Higher에서 Longer로 옮겨가고 이는 흐름”이라고 판단했다. 금리 압박에 짓눌렸던 낙관이 조금씩 고개를 들 것으로 강 연구원은 내다봤다. 그는 “1일 발표된 10월 한국 수출은 13개월 만에 전년 동기비 플러스 전환했다”며 “반도체와 자동차 등 대형 수출주 중심으로 긍정적인 주가 흐름도 관측됐다”고 했다. 금리 변동성이 정점을 지났을 가능성도 제기했다. 강 연구원은 “채권시장 변동성 지수는 증시 변동성 지표가 최근 고점을 기록하기 이전인 10월 초를 기점으로 하향 안정화하는 모습”이라며 “지난해 이후 상대적으로 증시보다 불안한 모습을 지속했던 채권시장이 먼저 진정된 것”이라고 진단했다. 고유가도 주춤할 것으로 봤다. 그는 “WTI 국제유가는 이스라엘과 하마스 전쟁에도 불구하고 10월 월간 10.8%의 낙폭을 기록하며 배럴당 80불대 초반으로 밀린 상황”이라며 “확전 가능성은 제한적 상황으로 반영되고 있는 듯하며 유가 변동성도 정점은 지났을 가능성이 있다”고 했다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "\"미국 금리진정…유가 변동성도 정점 지나\"",
        "date": "2023.11.03. 오전 7:47",
        "content": "유안타증권 보고서[이데일리 김인경 기자] 미국의 연방공개시장위원회(FOMC) 이후 금리 상승세가 진정되고 증시가 오르고 있다. 이 가운데 비관을 야기한 우려 요인들이 정점을 지나고 있다는 분석이 나왔다. 3일 강대석 유안타증권 연구원은 “중동지역의 지정학 리스크가 장기화할 가능성이 높아졌지만, 확전 가능성은 제한적 상황으로 반영되고 있는 듯하다”면서 “여기에 경기 우려가 더해진 것으로 보이며 유가 변동성도 정점은 지났을 가능성을 조심스럽게 생각해 볼 수 있겠다”라고 말했다.미국의 FOMC 결과 추가 인상보다는 동결 기대를 높인 점과 공급관리협회(ISM) 제조업지수가 예상보다 부진한 점 등이 금리 하락의 배경으로 작용하고 있다. 국내 경기 여건보다 대외요인을 더 반영하며 미국 금리와 상관관계를 높여왔던 한국 국고채 금리도 미국채 금리와 함께 진정되는 경향을 보였다. 전날 국고채 3년물 금리가 약 2주 만에 4%를 하회했다.\n\n\n\n이에 2일 코스피와 코스닥 역시 모처럼 강한 반등을 보였다. 강 연구원은 “금리에 가장 고통받았던 코스닥 지수는 4.5% 급반등하며 일간 상승폭으로는 1년 4개월 만에 가장 큰 폭을 기록했다”고 분석했다.물론 금리 레벨은 여전히 높은 편이다. 강 연구원은 “최근 며칠의 반등으로 쉽게 안심하긴 이른 이유”라면서도 “금리 상승세가 진정되며 말 그대로 ‘숨통’이 트인 만큼, 금리 압박에 짓눌렸던 낙관이 조금씩 고개를 들 수 있을 것”이라고 예상했다. 게다가 1일 발표된 10월 한국 수출은 13개월 만에 전년비 플러스(+)로 전환했다.그는 “긍정적인 기대가 강화될 수 있는 환경”이라며 “달러기준 수출액과 코스피를 비교해보면 하반기 수출 개선 기대가 미리 주가에 반영됐다가 이를 반납한 수준”이라고 설명했다.현재 월간 500억 달러대 중반의 10월 수출액 규모가 유지만 되어도 올해 연초 부진했던 기저효과로  내년 1월에는 19%의 수출 증가율을 기록하게 된다. 연말과 내년 초에 대한 기대를 강화할 수 있는 요인으로 작용할 것이란 판단이다. 강 연구원은 “비관의 압도적 우위에서 낙관이 조금씩 균형을 맞출 시도를 할 것”이라며 “시간은 좀더 소요될 것으로 보이지만 비관을 야기한 우려요인들이 정점을 지나고 있을 가능성이 있기 때문”이라고 말했다. 먼저 금리의 변동성이다. 채권시장 변동성 지수는 증시 변동성 지표가 최근 고점을 기록하기 이전인 10월 초를 기점으로 하향 안정화되고 있는 모습이다. 지난해 이후 상대적으로 증시보다 불안한 모습을 지속했던 채권시장이 먼저 진정된 것이다.강 연구원은 “또 유가 역시 다행스럽게도 서부텍사스산원유(WTI) 국제유가는 이스라엘-하마스 전쟁에도 불구, 10월 월간 10.8%의 낙폭 기록하며 배럴당 80불대 초반으로 밀린 상태”라고 말했다. 그는 “중동지역의 지정학 리스크가 장기화될 가능성이 높아졌지만, 확전 가능성은 제한적 상황으로 반영되고 있는 듯하다”며 “유가 변동성도 정점은 지났을 가능성을 조심스럽게 생각해 볼 수 있다”고 덧붙였다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "약세장에 거래대금 20% 급감 속 개미는 상승 베팅",
        "date": "2023.11.03. 오전 5:31",
        "content": "코스피·코스닥 7.6%, 12.5% 하락 10월증시 거래대금 전달대비 21.5% 급감개인은 레버리지ETF 사들이며 상승 베팅FOMC 후 금리정점 기대 등 반등 뒷받침[이데일리 원다연 기자] 국내 증시 부진이 이어지면서 지난달 거래대금이 20% 넘게 급감한 것으로 나타났다. 다만 개인 투자자들은 주가가 빠질 만큼 빠졌다고 보고 지수 상승에 베팅을 이어갔다. 2일 금융투자협회에 따르면 지난달 하루 평균 증시 거래대금은 14억9686억원으로 한 달 전(19억787억)보다 21.5%가량 감소한 것으로 집계됐다. 중동 정세가 흔들리고 미 국채 10년물 금리가 5% 가까이 치솟으면서 지난달 국내 증시는 부진을 지속했다. 지난 한 달 코스피와 코스닥 지수는 각각 전월 말 대비 7.6%, 12.5% 급락하며 투심이 얼어붙었다. \n\n\n\n[이데일리 김일환 기자]특히 코스닥 시장의 거래대금이 크게 줄었다. 코스피 시장에서는 지난달 하루 평균 8조3868억원 규모가 거래되면서 전월(8조3380억원)과 큰 차이가 없었지만 코스닥 시장의 하루 평균 거래대금은 6조5818억원으로 전월(10조7407억원) 대비 38.7%가량 급감했다. 코스피 시장에 비해 하락세가 가팔랐던 데다 코스닥 시장을 이끌던 2차전지주의 주가가 힘을 쓰지 못하면서 시장의 주요 투자자인 개인들이 발길을 돌렸기 때문이다. 이에 따라 지난 8월부터 이어졌던 코스닥 시장 거래대금의 코스피 시장 역전 현상도 지난달에는 제자리로 돌아왔다. 증시 하락에도 시장에 남은 개인 투자자는 지수 상승 베팅에 나서고 있다. 올해 최대 낙폭(-2.71%)을 기록하며 코스피 지수가 지난 1월 이후 처음으로 2300선 밑으로 내려서고, 코스닥 지수도 하루 새 3.50% 급락한 지난달 26일부터 이달 1일까지 일주일새 개인 투자자의 순매수 상위 1, 2위 종목은 나란히 레버리지 상장지수펀드(ETF)가 차지했다. 이 기간 개인 투자자는 코스닥150지수의 일일 수익률을 두 배로 추종하는 레버리지 상품인 ‘KODEX 코스닥150 레버리지’를 1541억원 규모 순매수해 가장 많이 사들였고, 이어 코스피200지수를 2배로 추종하는 ‘KODEX 레버리지’를 1360억원 규모 순매수했다. 지수가 어느 정도 저점을 찍었다고 판단하고 반등 전환할 것으로 전망한 것이다. 실제 지난 1일(현지시간) 미국 연방준비제도(연준)의 연방공개시장위원회(FOMC) 정례회의에서 금리를 동결하고 제롬 파월 의장의 발언이 비둘기파적으로 해석되며, 금리 인상 사이클이 종료 수순에 들어갔단 기대감이 커지면서 이날 하루 코스피와 코스닥 지수는 각각 1.81%, 4.55% 반등했다. 이경민 대신증권 연구원은 “시중금리 정점 통과 기대와 통화정책 불확실성 제어가 증시 반등 탄력을 뒷받침했다”고 분석했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "니콜라 \"수소연료 트럭 277대 주문받아\"…주가, 장중 10% 상승",
        "date": "2023.11.03. 오전 2:34",
        "content": "3분기 주당 손실 0.3달러…배터리 리콜에 손실은 확대\n\n\n\n니콜라 트럭[로스앤젤레스=연합뉴스. 니콜라(NIKOLA) 제공. 재판매 및 DB 금지](로스앤젤레스=연합뉴스) 임미나 특파원 = 미국의 전기 트럭 업체 니콜라가 지난 3분기 시장 예상치보다 큰 손실을 기록했지만, 300대에 가까운 수소 연료 트럭 주문을 받았다고 발표하면서 주가는 큰 폭으로 올랐다.    니콜라는 지난 3분기 매출이 마이너스(-) 173만달러(약 23억원), 조정 주당 순손실이 0.30달러를 기록했다고 2일(현지시간) 밝혔다.    매출은 지난해 동기 2천424만달러(약 323억원)에서 1년 만에 마이너스로 돌아섰고, 주당 순손실은 금융정보업체 LSEG가 집계한 애널리스트들의 예상치 0.14달러보다 컸다.    3분기 순손실은 4억2천576만달러(약 5천680억원)로, 작년 동기 2억3천623만달러(약 3천151억원)의 2배에 가깝게 늘었다.    이런 손실 확대는 지난 8월 진행한 트럭 209대 리콜에 주로 기인한 것이다.    니콜라는 \"추가 조사 결과 배터리 팩의 손상이 일부에만 국한된 것이 아닌 것으로 확인돼 기존 고객의 전기 트럭에 장착된 배터리 팩을 교체하기로 했다\"며 \"이번 리콜 및 수리로 인해 부담해야 할 비용은 약 6천180만달러(약 824억원)로 예상된다\"고 밝혔다.    다만 미수금 등으로 상쇄되는 금액을 고려하면 순 현금 지출은 3천810만달러(약 508억원) 정도일 것이라고 덧붙였다.    니콜라는 이 전기 트럭을 리콜 중인 상황에서도 한 딜러로부터 47대의 구매 주문을 받았다고 밝혔다. 전기 트럭 인도는 내년 1분기부터 재개한다는 계획이다.    아울러 니콜라는 지난 9월 28일 2024년식 수소 연료전지 전기 트럭을 공식 출시했으며, 35개 고객사에서 총 277대의 구매 주문을 받았다고 밝혔다.    그동안 시험 운행을 진행한 수소 연료전지 전기 트럭은 누적 6천마일(9천656㎞)이 넘는 주행 거리를 기록했다고 회사 측은 전했다.    니콜라는 3분기 2억5천만달러(약 3천335억원)의 자금을 조달했으며, 지난 9월 30일 기준 현금 자산은 3억6천285만달러(약 4천840억원)라고 보고했다.    이날 오전 3분기 실적이 발표된 뒤 뉴욕 증시에서 니콜라 주가는 장중 10% 넘게 올랐다. 올해 들어 이 회사 주가는 47%가량 하락한 상태다.    2015년 설립된 니콜라는 전기 배터리와 수소 연료로 움직이는 대형 트럭을 만들어 팔겠다는 계획을 내놓으며 한때 '제2의 테슬라'로 주목받았다.    하지만 지난해 10월 창업자 트레버 밀턴이 완성되지 않은 기술을 앞세워 투자자를 속인 혐의로 사기죄 유죄 평결을 받은 뒤 주가가 폭락했다.    올해 8월에는 최고경영자(CEO) 등 고위 임원진이 교체된 뒤 쇄신을 꾀하고 있다.    mina@yna.co.kr",
        "ticker": [
            "012030",
            "006260"
        ]
    }
]