[
    {
        "title": "대세 된 분기배당…현대차보다 더 챙겨주는 ‘혜자기업’ 있다는데",
        "date": "2023.11.09. 오후 11:18",
        "content": "상장사 3분기 배당총액 전년 대비 10% ‘쑥’주요 금융지주와 현대차 분기배당 도입 영향\n\n\n\n [사진 출처=연합뉴스]상장사들이 주주환원정책을 확대하며 올해 3분기 배당총액이 지난해 동기 대비 10% 늘어난 것으로 나타났다. 주요 금융지주, 현대자동차 등 분기배당을 도입한 곳이 늘어난 영향이다. 투자자의 안정적인 현금흐름을 만들어 편익을 높이는 분기배당이 대세로 자리잡은 것으로 보인다.9일 금융감독원 전자공시시스템에 따르면 이날까지 올해 3분기 배당을 공시한 기업은 총 33곳이다. 배당 총액은 4조5130억원으로 3분기 기준 역대 최대 규모다.지난 2021년 3분기 배당을 공시한 기업은 17곳이었는데 2년 사이에 두 배로 늘었다. 지난해 같은 기간에는 네이버의 특별 분기 배당을 포함해 총 29곳에서 4조883억원을 배당했는데 배당 총액은 1년 사이 10.4% 늘어났다.올해 처음 분기배당에 나선 기업이 합류된 영향으로 보인다. 현대자동차는 지난 2분기 처음으로 분기배당을 시작했다. 3분기에는 직전 2분기와 동일하게 1주당 1500원의 배당을 결정하며 배당 총액은 3929억원으로 집계됐다.\n\n\n\n현대자동차는 기존엔 반기에 한 번 중간배당을 실시했었지만 주주환원 확대를 위해 분기 배당으로 변경했다. 실적에 대한 자신감도 반영된 정책으로 보인다. 현대자동차의 3분기 영업이익은 3조8218억원으로 전년 동기 대비 146.3% 증가했다. 3분기 기준 최대 영업이익을 달성했다. 당기순이익은 3조3035억원으로 같은 기간 134% 늘었다.전통적인 배당주인 금융주도 분기 배당에 합류했다. 하나금융지주는 3분기 1주당 배당액을 600원으로 결정해 총 1728억원의 배당금을 지급한다. 우리금융지주의 1주당 배당액은 180원으로, 3분기에만 총 1353억원을 지급하게 됐다. 두 곳 모두 2분기와 같은 규모로 배당을 실시하는 것이다.4대 금융지주가 모두 분기 배당을 실시하는 것은 올해가 처음이다. 신한금융지주가 지난 2021년 4대 금융지주 중 최초로 분기 배당을 도입했다. KB금융지주는 지난해 1분기에 첫 분기 배당을 시작했다. 올해 들어서는 1분기 하나금융지주, 2분기 우리금융지주가 각각 합류했다.한편 올해 3분기 배당 기업 중 전년 동기 대비 배당금이 가장 큰 폭으로 는 곳은 POSCO홀딩스였다. 지난해 3분기에는 1주당 2000원을 배당했지만 올 3분기에는 1주당 2500원으로 배당금이 결정돼 총 1897억원을 배당할 예정이다. 배당 총액이 가장 많은 곳은 삼성전자로 총 2조4522억원을 배당한다. 1주당 배당금은 361원으로 지난해부터 동일하다.금융투자업계 관계자는 “현금흐름 확보를 위해 분기 배당을 선호하는 투자자가 많아 대세에 분기 배당 기업이 늘어난 것으로 보인다”며 “분기 배당이 실시되면 배당 기준일 전후로 발생하는 주가 변동 폭도 완화되는 측면이 있다”고 말했다.",
        "ticker": [
            "105560",
            "005490",
            "005930",
            "316140",
            "086790",
            "005380"
        ]
    },
    {
        "title": "“개미들 태세전환 실화냐”…공매도 욕하더니 ‘주가 하락’ 베팅",
        "date": "2023.11.09. 오후 7:20",
        "content": "[이미지 출처 = 연합뉴스]개미들이 주가를 끌어내린다며 비판했던 공매도가 금지됐다. 그런데 정작 공매도 금지 조치 시행 이후 오히려 주가 하락에 베팅하는 개미들이 늘고 있다. 공매도가 전면 금지된 첫날 증시가 급등하자, 단기적으로 주가가 하락할 것으로 예상하고 차익을 노린 개인투자자들이 공매도처럼 주가 하락에 베팅하는 인버스 상장지수펀드(ETF)를 대거 매집하는 아이러니가 일어나고 있는 것이다.9일 한국거래소에 따르면 공매도 전면 금지 조치가 시행된 지난 6일부터 이날까지 개인투자자들이 소위 ‘곱버스’로 불리는 ‘KODEX200 선물인버스 2X ETF’를 202억원 순매수했다.곱버스는 코스피200선물 지수의 일별 수익률을 역으로 2배 추종하면서 국내 ETF시장에서 큰 인기를 누리는 상품이다.개인들은 KODEX200 선물인버스 2X ETF뿐만 아니라 여타 주요 인버스 상품들에 대해서도 순매수세를 보였다. 주식 현물과 선물을 가리지 않고 하락에 베팅한 것이다.이 기간에 개인들은 미래에셋자산운용의 ‘곱버스’ 상품인 TIGER 200선물인버스2X ETF와 TIGER 코스닥150선물인버스 ETF를 각각 14억원과 10억원 순매수했다.개인투자자들은 개미들의 인기 종목이었던 2차전지 종목을 역으로 추종하는 상품도 쓸어담았다. 같은 기간 개인의 KBSTAR 2차전지TOP10인버스(합성) ETF 순매수액은 415억원에 달했다.월별로 살펴보면 지난 10월까지만 곱버스에 수천억 원 규모의 순매도 행진을 이어오던 개인들이 시장 변동성이 커지자 ‘단타’에 돌입한 것으로 풀이된다. KODEX200 선물인버스 2X ETF의 경우 개인투자자는 지난 10월 한 달 동안 2793억원어치를 순매도했다. 해당 상품에 대한 개인 순매도액은 지난 8월 1431억원,  9월 1331억원 수준에서 지난 10월 들어 2배 가까이 늘어난 모습이다.일별 순매수 추이를 살펴보면 개미들의 단기차익 노림수가 더욱 두드러진다.공매도 금지 첫날인 지난 6일 코스피 200선물지수가 전 거래일 대비 4.91% 치솟으면서 주가 조정이 전망되자 개인은 KODEX200 선물인버스 2X ETF를 454억원어치 순매수했다. 이튿날부터 바로 증시가 약세를 보이기 시작했고, 개인들은 지난 7일과 8일에 각각 295억원과 72억원을 순매도하면서 차익을 챙겼다.\n\n\n\n증권가에서는 공매도를 반대하던 개미들이 유사한 역방향 투자에 나서는 양태를 예견된 결과라고 평가한다. 사실상 인버스 상품은 장기 투자를 하면 선물 만기 연장(롤오버) 비용 등이 발생하기 때문에 단기 투자를 위한 상품으로 봐야하기 때문이다.김종협 키움투자자산운용 멀티에셋운용본부장은 “인버스 시장은 평소에도 주가가 오르면 개인들이 순매수하고 주가가 빠지면 도로 순매도하는 시장이다”며 “이번에는 공매도 금지의 여파로 주가가 큰 폭으로 올랐으니 개인들이 순매수한 규모가 컸을 뿐”이라고 설명했다.이어 “인버스 ETF 시장에서 외국인 투자자들은 개인과 반대 성향을 드러낸다”며 “개인이 인버스 상품을 사기 시작하면 고평가된 인버스 상품을 매도하고 다른 수단으로 헤지를 한다”고 덧붙였다.이 기간에는 코스닥150선물 지수를 반대로 추종하는 KODEX 코스닥150 선물인버스 ETF가 ETF 시장 거래량 1위 상품인 KODEX200 선물인버스 2X ETF의 거래량을 추월하는 일도 벌어졌다.지난 6일 코스닥150 선물지수가 코스피 200선물지수의 배 이상인 10% 넘게 오르면서 하락률의 2배만큼 이익을 낼 수 있는 곱버스 상품보다 수익률이 나을 것으로 판단한 투자자들이 KODEX 코스닥150 선물인버스 ETF로 몰린 것이다.금융투자 업계관계자는 “아무래도 ‘곱버스’는 단기 변동성에 투자하는 투자자들의 관심이 커 평소 거래량이 많은 편이나 코스닥150 선물 지수의 상승률이 레버리지 효과보다 컸기에 역전극이 벌어졌다”고 분석했다.한편 인버스 상품과는 달리 개인투자자들은 주가가 오를 경우 2배 이익을 볼 수 있는 레버리지 상품을 외면하는 경향성을 보였다. 지난 6일부터9일까지 개인은 KODEX 코스닥150레버리지 ETF를 1787억원, KODEX 레버리지 ETF를 1853억원 순매도했다."
    },
    {
        "title": "공매도 금지에도 해소물량 적었다",
        "date": "2023.11.09. 오후 6:46",
        "content": "코스피 2거래일새 잔량 5.5%↓\n\n\n\n사진=게티이미지뱅크공매도 전면 금지 조치를 시행한 이틀간 쇼트커버링(공매도 주식을 되갚기 위한 주식 매입) 등으로 해소된 공매도 물량이 전체의 5~7%에 머문 것으로 나타났다.공매도 금지 조치 이후 국내 증시는 2차전지 관련주 등 공매도 비중이 높았던 종목을 중심으로 급등락했다. 이는 대규모 쇼트커버링이라기보다는 투자심리 개선 등을 노리고 들어왔다가 차익을 실현하고 단기간에 빠져나간 외국인 등의 ‘단타 매매’에 기인한 측면이 더 크다는 분석이 나온다.9일 한국거래소에 따르면 공매도 전면 금지 첫날인 6일 유가증권시장의 공매도 잔량은 2억5030만여 주였다. 공매도 금지 직전 거래일인 3일(2억6136만여 주)에 비해 4.23% 감소했다. 같은 기간 코스닥시장 공매도 잔량은 1억8127만여 주에서 1억7132만여 주로 5.48% 줄었다. 공매도 잔량은 집계 등에 걸리는 시간 때문에 이틀 늦게 공개한다.공매도 금지 이틀째인 7일에도 공매도 잔량은 크게 줄지 않았다. 유가증권시장 공매도 잔량은 2억4683만여 주로 전날보다 1.39% 추가 감소하는 데 그쳤다. 코스닥시장도 1억6792만여 주로 전일보다 1.98% 감소했다.\n\n\n\n 공매도 통계 봤더니…\"2차전지 급등락은 단타族 탓\"에코프로비엠 2거래일새 0.5%↓…포스코홀딩스는 되레 14% 늘어유가증권시장과 코스닥시장 공매도 상위 종목도 지난 6일 공매도 전면 중단 조치가 취해진 뒤 이틀 동안 공매도 잔량이 그다지 줄지 않았다. 유가증권시장 공매도 잔량 1위였던 포스코퓨처엠은 3일 304만257주였던 공매도 잔량이 6일 291만4885주로 떨어진 뒤 7일엔 296만6596주로 소폭 늘었다. 2거래일 새 2.4% 감소하는 데 그친 것이다.○종목별 공매도 잔량 감소도 적어코스닥 공매도 1위였던 에코프로비엠도 비슷하다. 공매도 잔량이 7일 502만567주로, 3일(504만8164주)보다 0.55% 줄었다. 공매도 2위였던 에코프로 공매도 잔량도 같은 기간 179만6335주에서 173만7364주로 3.28% 감소했다. HLB, HMM, 카카오뱅크 등 공매도 잔량이 컸던 다른 종목도 공매도가 줄지 않았다.일부 종목은 공매도 잔량이 큰 폭으로 증가해 주목받고 있다. 포스코홀딩스는 공매도 잔량이 3일 152만4643주에서 7일 174만5705주로 14.5% 늘었다.이는 공매도 잔량이 단순히 쇼트커버링에 의해서만 증가하는 게 아니기 때문에 발생하는 현상이다. 공매도 통계에는 주가 변동으로 공매도 신고자가 바뀌는 점도 영향을 준다. 개별 종목 공매도는 잔액이 1억원 이상 또는 해당 종목의 0.01%를 넘어설 때만 신고하도록 돼 있어서다. 개별 종목 또는 상장지수펀드(ETF)에 호가를 공급하는 시장조성자(MM)와 유동성공급자(LP)의 헤지(위험회피) 목적 공매도 물량도 포함된다.전문가들은 대형 종목을 1억원 미만으로 공매도하는 투자자는 많지 않아 신고자 변화는 공매도 잔량 변화에 별 영향을 주지 못했을 것이라고 설명한다. 유동성공급자 등의 공매도 수량도 대부분 종목에서 많지 않았을 것으로 추정한다. 예컨대 에코프로, 에코프로비엠, 포스코퓨처엠은 공매도 금지 첫날 상한가를 기록해 유동성공급자들이 제시한 매수 호가가 거의 체결되지 않았기 때문이다. 한 증권사 고위 관계자는 “결국 공매도 잔량이 크게 감소하지 않은 것은 쇼트커버링 물량 자체가 많지 않았기 때문”이라고 말했다.○쇼트커버링 적었던 이유는?공매도가 거의 환매수되지 않은 이유를 놓고선 여러 가지 해석이 나온다. 무엇보다 2차전지 관련주 등이 여전히 고평가 상태이기 때문에 공매도 투자자들이 전면 금지 이후에도 공매도 포지션을 유지하고 있다는 분석이다. 결국에는 2차전지 관련주 등의 주가가 떨어질 것으로 예상하고 쇼트커버링을 미루고 있다는 것이다. 쇼트커버링을 하루 이틀 만에 끝내지 않고 일정 기간에 조금씩 시행하기 때문인 측면도 있다. 일각에선 쇼트커버링이 향후 2주에서 한 달에 걸쳐 서서히 지속될 것이란 전망도 나온다.이런 상황을 고려할 때 공매도 전면 금지 첫날 2차전지 관련주 등이 급등했다가 이튿날 급락한 것은 단기 차익을 노린 투자자들이 유입된 게 큰 영향을 줬을 가능성이 높다는 분석이 나온다. 한 운용사 펀드매니저는 “실제 쇼트커버링이 아니라 쇼트커버링이 유입될 것이란 기대 심리를 노린 단타 세력이 공매도 금지 첫날 몰려들었다가 단기간에 빠져나간 것으로 보인다”고 말했다.에코프로는 6일 외국인이 859억원어치를 순매수하며 상한가로 치솟았다. 하지만 이후 이틀간(7~8일) 외국인은 매수한 금액보다 더 많은 1090억원어치를 순매도했다. 에코프로비엠도 공매도 금지 첫날 외국인이 730억원어치를 순매수했지만 이튿날 510억원어치를 팔아치웠다.",
        "ticker": [
            "011200",
            "035720",
            "323410",
            "003670"
        ]
    },
    {
        "title": "미래에셋證 3분기 영업익 15.5% ↑…\"주식 수수료 이익 증가\"",
        "date": "2023.11.09. 오후 6:33",
        "content": "고금리에 매출·순익은 30% 가까이 급감\n\n\n\n서울 을지로 미래에셋센터원 사옥 전경. 사진 제공=미래에셋증권[서울경제] 미래에셋증권(006800)이 올 3분기 영업이익이 지난해 같은 기간보다 15.5% 증가했다고 밝혔다.미래에셋증권은 9일 3분기 영업이익이 1731억 원을 기록했다며 이 같이 설명했다. 3분기 연결기준 자기자본은 지난 2분기보다 1847억 원 늘어난 11조 5000억 원을 기록했다. 랩(Wrap) 잔고는 2분기보다 51.6% 많은 18조 9000억 원으로 증가했다. 연금 잔고도 30조 원대를 유지했다.미래에셋증권 관계자는 “위탁매매·금융상품 판매 수수료가 전분기에 이어 증가세를 지속하면서 안정적으로 이익을 냈다”며 “해외주식 수수료 무료 이벤트를 진행했는데도 위탁매매 수수료 수익이 증가했다”고 말했다.영업이익과 달리 3분기 매출액과 순이익은 고금리 여파에 따른 금융 시장 전반의 침체로 지난해 3분기보다 각각 29.2%, 29.8% 줄어든 4조 5728억 원, 769억 원에 그쳤다. 다만 해외법인의 순이익은 전분기보다 19.2% 늘어난 528억 원을 기록했다.미래에셋증권 관계자는 “금리 정상화 등 영업 환경이 안정화되면 평가손실 자산의 가치가 회복될 것”이라며 “내년부터 3년간 적용될 보다 적극적인 주주환원 정책도 검토 중”이라고 덧붙였다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "삼정KPMG “IT 통제 미흡으로 인한 내부통제 비적정 대비해야”",
        "date": "2023.11.09. 오후 6:10",
        "content": "한국에서는 IT 통제 미흡이 내부통제 영역의 중요한 취약점으로 지적되는 비중이 1.4%(3건)로 낮은 반면, 미국은 22%(140건)로 매우 높은 비중으로 지적돼 한국과 미국의 내부회계관리제도상 중요한 취약점이 상이한 것으로 나타났다.삼정KPMG는 9일 ‘한미 내부회계관리제도 비교와 시사점 Vol.5’ 보고서를 발간하며 이 같이 밝혔다. 재무정보 산출과정에서 IT시스템 의존도가 높은 상황에서 미국에서는 IT 통제를 중요하게 인식하고 있고 한국에서는 중요성이 상대적으로 낮은 것으로 드러났다.보고서는 “한국에서 올해 처음으로 IT 통제 미흡이 내부통제의 중요한 취약점으로 지적되기 시작했으며, 사업영역 확대 및 거래의 복잡성으로 재무제표 산출에 IT 기술의 중요성도 계속 높아지고 있다”고 설명했다. 이어 “IT 통제가 미흡하면 회사가 산출하는 재무 정보 전반에 신뢰성이 낮아질 수 있어 IT 통제에 각별한 관심을 기울여야 한다”고 덧붙였다.내부회계관리제도 비적정사유로 지적된 자금통제 미비는 미국(7건, 1.1%)에 비해 한국(30건, 14.4%)이 현저히 높은 수준으로 분석됐다. 최근 한국에서 발생한 횡령 등 자금통제 미비 사건을 보면 업무 분장 미흡이 주요한 원인으로 꼽힌다. 보고서는 업무 분장과 실질적 IT시스템상 접근권한 통제, 물리적·논리적 보안, 상급자 검토 통제 등이 강화돼야 한다고 지적했다.내부통제 비적정 사유 중 한국과 미국 공통으로 높은 비중을 차지하는 것은 ‘회계 인력 및 전문성 부족’(한국 20.1%, 미국 22.0%)이었다. 보고서는 “내부회계관리제도를 효과적으로 운영하는 데 있어 회계인력의 규모와 전문성이 필수적”이라고 강조했다.한편, 내부회계관리제도 비적정 의견을 받은 회사 중 외부감사인과 회사의 내부회계관리제도 평가 의견 불일치 비율이 한국은 80%를 상회하는 반면, 미국은 0%로 집계됐다.미국의 의견 불일치 비율이 낮은 것은 회사의 내부회계관리제도 평가조직이 신뢰성 있는 평가 결과를 도출하고, 외부감사인과 회사가 적시에 원활하게 소통한 결과다. 보고서는 한국 기업들도 내부회계관리제도 평가조직의 독립성과 전문성을 확보하고, 외부감사인과 회사가 더욱 적극적인 소통으로 의견 차이를 줄여가야 한다고 조언했다.김유경 삼정KPMG ACI 리더는 “경영진과 감사(위원회)는 내부회계관리제도의 신뢰성과 일관성을 확보하기 위해 IT 통제 중요성에 대해 인식을 전환해야 한다”며 “지속적으로 자금 횡령 등 사회경제적 문제가 발생하고 있는 가운데 자금통제 문제를 예방하기 위해 무엇보다 서류 상 업무분장을 넘어 실제 IT 시스템 상 업무분장과 접근권한 통제가 제대로 이뤄지고 있는지 점검할 필요가 있다”고 말했다.보고서는 삼정KPMG 홈페이지를 통해 확인할 수 있으며, 삼정KPMG 유튜브 채널을 통해 보고서 관련 영상 콘텐츠를 볼 수 있다."
    },
    {
        "title": "증시 변동성 기승에 '고배당 ETF' 쏟아진다",
        "date": "2023.11.09. 오후 6:00",
        "content": "배당·수익률 동시확보에 뭉칫돈이달 들어 최대 6% 상승하기도고배당·콜옵션 결합된 ETF 등차별화된 신상품 출시 잇따라\n\n\n\n사진=이미지투데이[서울경제] 글로벌 거시경제 불확실성에 더해 국내에서도 공매도 한시 금지 여파로 증시 변동성이 커지자 안정적인 수익을 확보할 수 있는 고배당 상장지수펀드(ETF)에 대한 관심이 커지고 있다. 수익률과 배당이라는 두 마리 토끼를 잡으려는 수요가 커지면서 자산운용사들은 차별화된 배당 상품을 잇따라 출시하며 투자자들을 끌어 모으는 모습이다.9일 펀드평가사 KG제로인에 따르면 국내 고배당 기업에 투자하는 17종의 ETF는 이달 들어 2~6% 수익률을 기록 중이다. KB자산운용의 ‘KBSTAR KQ고배당’이 이달 8일까지 6.7% 상승했고 ‘KBSTAR 대형고배당10TR’도 5.57% 올랐다. 이밖에 미래에셋운용의 ‘TIGER MKF배당귀족(5.04%)’, ‘TIMEFOLIO Korea플러스배당액티브(3.94%)’도 양호한 수익률을 보이고 있다. 2차전지를 제외한 코스피 시가총액 상위권 종목 중 삼성전자(005930)(4.5%), 삼성바이오로직스(207940)(3.5%), 현대차(005380)(3%) 등의 수익률을 웃도는 수준이다.\n\n\n\n연간 기준으로도 배당 ETF의 수익률은 두각을 드러냈다. ‘KBSTAR 대형고배당10TR’은 올 들어 25.8% 상승했으며 ‘TIMEFOLIO Korea플러스배당액티브(15.2%)’, ‘HANARO 고배당(12.9%)’, ‘KBSTAR 고배당(12%)’ 등도 두 자릿수의 수익률을 기록 중이다. 지난해 하락 장세에서 배당 ETF들은 ‘KBSTAR 대형고배당10TR’이 22.4% 추락하는 등 부진한 흐름을 보였으나 올해에는 수익률과 배당 두 마리 토끼를 모두 잡는 데 성공한 셈이다. 다만 순자산은 2022년 말 6235억 원에서 8일 기준 6304억 원으로 소폭 늘어나는데 그쳤다.국내외 증시의 불확실성 확대에 투자자들의 배당주 투자 수요를 충족시키려는 자산운용사들의 움직임도 빨라지고 있다. 앞서 지난달 17일 미래에셋운용은 ‘TIGER 은행고배당플러스TOP10 ETF’를 상장했다. 시가총액이 크다는 이유로 은행업 지수에 포함돼 있는 카카오뱅크 등 배당률이 낮은 종목을 제외한 것을 장점으로 내세웠다.아울러 액티브 형식으로 운용되는 배당 ETF인 ‘TIGER 배당프리미엄액티브 ETF’의 출시를 준비하고 있다. 예정 상장 시점은 12월 초다. 이 상품은 국내에 상장된 배당성장주로 구분되는 종목들에 콜옵션(매수청구권) 매도를 결합해 안정적인 성과를 내도록 운용할 예정이다. 예상 월 분배금은 0.5% 수준이다.미래에셋운용 관계자는 “10년 이상 안정적인 운용 성과를 보여준 대표 공모펀드인 ‘미래에셋배당프리미엄 펀드’와 동일한 방식으로 운용될 예정”이라며 “시장 상황에 맞게 액티브하게 운용하면서 안정적인 월 분배금과 시장 상승에 따른 자본 수익을 동시에 추구할 것”이라고 말했다.전문가들은 국내 시장에 다양한 컨셉의 배당 ETF가 등장하고 있는 만큼 배당 예정 금액과 추후 ETF 자체의 수익률 전망을 종합적으로 고려해 상품을 선별해야 한다고 조언한다. 이수진 KB자산운용 ETF상품팀 부장은 “국내 배당주는 기초자산 및 배당 재원에 따라 옵션 프리미엄, 배당리츠(Reits·부동산투자회사) 등 다양한 상품이 있다”며 “안정적인 수익 추구가 목표인 투자자라면 기초자산의 변동성이 낮고 배당수익이 일정한 상품이나 현금 배당 금액을 기준으로 고배당주 ETF를 선택하고 나아가 시장 상황의 변화에 따라 장기적인 투자성과까지 추구할 수 있는 상품으로 포트폴리오를 다변화해야 한다”고 말했다.",
        "ticker": [
            "207940",
            "005930",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "대신증권 3분기 영업익 421억…전년比 77%↑",
        "date": "2023.11.09. 오후 5:59",
        "content": "[서울경제] 대신증권(003540)이 증시 거래대금 증가세에 힘입어 3분기 호실적을 기록했다.9일 대신증권은 올해 3분기 매출 9942억 원, 영업이익 421억 원을 기록했다고 잠정 공시했다. 매출은 전년 동기 대비 19.6% 줄었지만 영업이익은 76.5% 증가했다.대신증권이 3분기 호실적을 기록한 것은 7~8월 2차전지 열풍에 힘입어 거래대금이 급증한 덕분이다. 아울러 상반기 2건에 그쳤던 기업공개(IPO) 주관실적이 하반기 들어 반등하기 시작하면서 이익 성장에 힘을 보탰다.다만 대신증권의 3분기 당기 순이익은 전년 대비 41.9% 줄어든 222억 원으로 나타났다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "외인 등진 코스피, 거래대금 1.2조 증발…코스닥이 또 추월",
        "date": "2023.11.09. 오후 5:52",
        "content": "쇼트커버링 끝낸 외인 매도 우위중소형 테마주로 투자 자금 몰려9일 코스피 거래대금 7.1조로지난달 일평균 대비 1.2조 원 ↓한달만에 코스닥에 또 추월당해\"변동성 커져 펀더멘털 주시해야\"\n\n\n\n이미지투데이[서울경제] 공매도 금지 이후 ‘쇼트커버링(공매도한 주식을 되갚기 위한 매수)’을 마친 외국인투자가들의 자금 이탈이 심화하자 코스피 시장 거래 대금이 급감하고 있다. 그나마 자금이 중소형 테마주로 몰리면서 코스닥 시장 거래 규모는 건재를 과시하며 다시 코스피 시장을 추월했다. 1996년 시장 출범 후 처음 코스닥이 연간 거래 대금 기준으로 코스피를 넘어서는 신기록을 예약했지만 한국 증시를 대표하는 코스피의 체력 저하에 대한 우려의 목소리는 커지게 됐다.9일 한국거래소에 따르면 코스피 거래 대금은 이날 7조 1294억 원을 기록했다. 지난달 코스닥 거래 규모를 제친 코스피의 일평균 거래 대금(8조 3848억 원)에 비하면 1조 2554억 원가량 급감한 것이다. 공매도 전면 금지 첫날인 6일 15조 2255억 원에 달했던 코스피 거래 대금은 외국인 매도세가 급증한 7일 12조 866억 원으로 급감했고 8일에도 7조 6673억 원으로 줄어든 바 있다.반면 지난달 힘이 빠졌던 코스닥 거래 대금은 이날도 7조 5120억 원을 기록하며 코스피를 넘어섰다. 10월 코스닥 일평균 거래 대금(6조 5818억 원)과 비교해도 9302억 원 늘었다. 앞서 코스닥은 6일 거래 대금이 11조 3323억 원을 기록한 뒤 7일(11조 5892억 원)에도 소폭 더 늘었다. 전날에는 8조 3078억 원으로 크게 줄었으나 코스피에 비하면 선방했다는 평가다.코스닥 거래 대금이 코스피를 다시 뛰어넘은 것은 10월 13일 이후 약 한 달 만이다. 코스닥 주도주인 2차전지주들의 거품이 꺼지고 코스피를 이끄는 반도체 업황 개선 전망에 힘이 실리면서 연말까지 코스피에 대한 기대가 높아졌지만 공매도 전면 금지 이후 상황이 뒤바뀐 것이다.\n\n\n\n대형주 위주로 쇼트커버링을 마친 외국인들이 매도 우위로 돌아서면서 지수가 주춤하자 투자자들이 중소형 테마주로 이동하고 있는 영향으로 분석된다. 실제로 최근 3거래일 동안 공매도 잔액 상위 50종목을 제외하면 거래 대금이 많았던 상장사는 경농(002100)(3126억 원)과 경남제약(053950)(2414억 원)이다. 두 종목은 최근 빈대 테마주로 묶여 같은 기간 주가도 각각 38.7%, 19.8% 급등했다. 또 중국 폐렴 테마주로 불리는 국제약품(002720)(1985억 원)도 거래 대금 상위에 올랐다.전문가들은 당분간 코스닥 시장에 거래가 몰리는 현상이 이어질 수 있다고 분석한다. 2차전지 등 개인투자자들이 선호하는 종목들이 밀집돼 있는 데다 코스피 대비 주가가 가벼운 종목들이 많아 그동안의 손실을 메우기 위한 매수세가 유입될 수 있다는 설명이다.코스닥 거래 대금이 다시 코스피를 추월하면서 사상 처음으로 코스닥 연간 거래 대금이 코스피를 넘어서는 것은 기정사실로 증권가에 받아들여지고 있다. 이날 기준 일평균 거래 대금은 코스닥이 10조 2588억 원으로 코스피(9조 7631억 원)보다 5000억원가량 많은 상황이다. 코스닥은 1996년 출범 이후 28년 동안 단 한 번도 코스피 거래 대금을 넘어선 적이 없다.한편 거래 대금이 급감하며 시장 활력이 떨어진 코스피에 대해서는 주가조작 세력 등이 출현할 리스크 등이 커졌다는 목소리가 나온다. 황세운 자본시장연구원 선임연구위원은 “유동성이 줄어들면 자금이 조금만 들어와도 주가가 큰 폭으로 뛸 수 있다”며 “최근 증시 변동성이 큰 만큼 기업의 펀더멘털(기초 체력)을 보고 투자해야 한다”고 강조했다.",
        "ticker": [
            "002100",
            "002720"
        ]
    },
    {
        "title": "[기자의 눈] 공매도 금지, 정말 총선용 아닌가",
        "date": "2023.11.09. 오후 5:49",
        "content": "양지혜 투자증권부 기자\n\n\n\n김주현(오른쪽) 금융위원장과 이복현 금융감독원장이 5일 정부서울청사에서 임시 금융위원회를 마치고 공매도 전면 금지 조치를 발표하고 있다. 연합뉴스[서울경제] “무엇을 위한 공매도 금지인지 모르겠습니다. 시장 변동성이 완화되지도, 개인투자자의 불만을 잠재우지도 못하고 혼란만 남았습니다.”최근 기자가 공매도 금지 조치에 대한 증권가의 분위기를 묻자 한 금융투자 업계 관계자는 이처럼 답했다. 금융 당국이 증시 변동성 완화와 불법 공매도 차단을 위해 이달 6일부터 공매도 전면 금지를 결정했으나 좀처럼 효력이 없다는 설명이었다.공매도 금지 조치가 당국이 원하는 정책 효과로 이어지지 않는다는 원성은 최근 증권가 곳곳에서 나오고 있다. ‘무엇 하나 잡지 못한 정책’이라는 데 증권·자산운용·투자은행(IB) 등 모든 업계의 관계자가 공감하는 분위기다.실제로 공매도 금지 이후 국내 주식시장은 롤러코스터를 타고 있다. 공매도 금지 첫날인 6일 단숨에 2500포인트를 뚫었던 코스피지수는 7~8일 곧바로 3.22%나 하락했다. 코스닥시장에는 6일 매수 사이드카(프로그램 매매 호가 효력 정지), 7일은 매도 사이드카가 연이틀 발동됐다. “최근 증시 변동성 확대가 시장 안정을 저해할 우려가 있어 공매도를 전면 금지하기로 했다”는 김주현 금융위원장의 발언이 무색한 상황이다.이번 공매도 금지 조치로 개인투자자 1400만 명의 민심을 얻은 것도 아니다. 시장조성자(MM)와 유동성공급자(LP)를 공매도 금지의 예외 대상으로 두면서 공매도 잔액은 오히려 더 늘었기 때문이다. 6일 코스피·코스닥시장의 공매도 잔액은 19조 2133억 원으로 직전 거래일인 3일보다 1조 4010억 원 증가했다. 추후 이들의 공매도 잔액이 줄어든다 해도 고금리 장기화, 기업 실적 악화, 중동 정세 불안 등 증시 펀더멘털(기초체력) 자체가 부족해 주가가 눈에 띄게 상승할 것이라는 보장도 없다.업계에서는 무엇보다 당국이 공매도 금지에 대한 입장을 갑자기 바꾼 부분에 관해 의구심을 내비치고 있다. 결국 내년 4월 총선을 앞두고 표심을 잡기를 위한 여당의 선심성 정책에 동조한 게 아니냐는 비판도 나온다. 5일 당국 발표 내용에는 공매도를 급하게 금지한 내용만 주를 이룰 뿐 개인·외국인 간 담보 비율 조정 등 기존 제도를 개선한 부분도 빠졌다.당국은 이번 공매도 금지 조치가 정말로 정치권 압박과 무관하게 자본시장 선진화를 위해 내린 결정이었는지 스스로 되돌아봐야 한다. 가뜩이나 증시 주변 상황이 어려운 상태에서 중심을 잡을 주체는 금융위원회밖에 없다.",
        "ticker": [
            "001680",
            "136490"
        ]
    },
    {
        "title": "슈퍼개미 연말 매물폭탄 방지…추가매수 유도해 증시 활성화",
        "date": "2023.11.09. 오후 5:49",
        "content": "[주식 양도세 완화]◆ 과세기준 10억서 20억+α 상향尹 \"큰손 들어와야 주가 오른다\"대선 후보 시절때부터 폐지 공언작년 100억 이상 추진하다 불발2021년 기준 국내 대주주 7000명與, 투자자 반응 살피며 추진할 듯\n\n\n\n윤석열 대통령이 9일 서울 여의도 금융감독원에서 열린 불법 사금융 민생 현장 간담회에서 발언하고 있다. 연합뉴스[서울경제] \n\n\n\n정부와 여당이 주식양도소득세 요건 완화를 재차 추진하는 것은 이른바 ‘슈퍼 개미’들이 세금을 피하려 연말마다 매물 폭탄을 쏟아내는 상황을 방지하겠다는 목적으로 풀이된다. 증시 ‘큰손’들이 양도세 부담 없이 연말에 주식을 움켜쥐거나 추가 매수하면 개인투자자들까지 주가 방어의 혜택을 누릴 수 있다는 계산이 깔렸다는 분석이다. 정치권과 금융투자 업계에서는 이번 방안이 ‘공매도 전면 금지’ 카드에 이어 1400만 개인투자자의 표심을 얻으려는 여권의 총선용 증시 활성화 대책이라고 해석했다.9일 금융투자 업계에 따르면 상장 주식에 대한 양도세 부과 대상에 금액 기준이 포함된 것은 2000년부터다. 1999년만 해도 단일 종목 기준 5% 이상 지분을 보유한 투자자에 대해서만 양도세를 걷던 것을 2000년부터 지분율 3%나 시가총액 기준 100억 원 이상의 주식을 보유한 사람으로 확대했다. 이 기준은 이후 ‘부자 증세’ 논리에 따라 유가증권시장 종목 기준으로 2013년 지분율 2% 또는 시가총액 50억 원, 2016년 지분율 1% 혹은 25억 원 이상, 2018년 지분율 1% 혹은 15억 원 이상, 2020년 지분율 1% 혹은 10억 원 이상 등으로 계속 강화됐다. 문재인 정부에서는 이 기준을 심지어 3억 원까지 내리려 했다가 반대 여론과 국회의 반발로 결국 무산된 바 있다.소득세법 시행령 조항에 따라 매년 말을 기준으로 대주주로 규정된 개인투자자는 주식을 팔 때 증권거래세(최대 0.25%)뿐 아니라 매매 차익의 22~33%(주민세 포함)를 세금으로 더 내야 한다. 이 때문에 상당수 고액 투자자들은 과세 대상으로 지정되지 않기 위해 매년 12월 주식을 대거 처분해 평가액을 10억 원 미만으로 유지하고 연초에 다시 사들이는 일을 반복하고 있다. 한국거래소에 따르면 지난해 12월 21~27일 개인은 대주주 지정을 회피하기 위해 코스피 종목을 2조 5874억 원, 코스닥은 1조 555억 원어치를 내다팔았다. 그러다 올 1월 초 증시가 다시 열리자 코스피와 코스닥을 각각 4978억 원, 735억 원어치씩 순매수했다. 개인투자자는 그 전에도 2018년 12월 10~28일 코스피·코스닥 시장에서 1조 4649억 원과 4508억 원을, 2019년 12월 6~27일 4조 5072억 원과 9616억 원을, 2020년 12월 23~28일 2조 1350억 원과 1조 5264억 원을, 2021년 12월 21~28일 5조 6425억 원과 2조 8644억 원을 각각 팔아치웠다.윤석열 정부는 이 같은 상황에서 20년 이상 보수·진보를 막론하고 기준을 높이기만 해온 주식양도세를 과거 수준으로 되돌리겠다고 나선 셈이다. 윤석열 대통령은 대선 후보 시절부터 “주식시장에 큰손들이 들어와야 주가가 오른다”면서 이 제도를 아예 폐지하겠다고 공언하기도 했다. 슈퍼 개미들의 연말 대량 매도 행태가 임기 내 주가 상승의 발목을 잡을 수 있다는 인식이 일찌감치 있었기 때문이다. 윤 대통령은 지난해 대통령직인수위원회 시절부터 주식양도세 과세 대상을 현 10억 원에서 100억 원 이상으로 올리는 방안을 준비했다.주식양도세 기준 100억 원 상향안은 지난해 말 금융투자소득세 과세 2년 유예안과 맞물려 결국 도입이 불발됐다. 지난해 말 여야가 올해 예산부수법안들을 조율하는 과정에서 한 걸음씩 양보한 결과다. 경기가 악화하는 상황에서 ‘부자 감세’ ‘세수 부족’ 논란에 휩싸일 수 있다는 점도 부담 요인으로 작용했다.업계에서는 여당이 최근 주식시장 부진과 내년 총선 대비 전략을 연계해 다시 주식양도세 완화안을 꺼냈다고 보고 시장의 움직임을 주시하는 분위기다. 법안 개정까지 넘을 벽이 많은 데다 공매도 금지 효과로 여전히 증시가 출렁거리는 만큼 정부와 여당도 투자자들의 반응부터 살필 것이라는 예상이다.고용진 더불어민주당 의원이 지난달 국세청에서 받은 자료에 따르면 2021년 귀속분을 기준으로 지난해 상장 주식 양도세를 신고한 인원은 총 7045명이다. 상장 주식 대주주로 분류돼 양도세를 납부한 인원은 귀속 시기별로 2018년 2964명, 2019년 3022명, 2020년 6045명 등으로 매년 늘었다. 결정세액도 2018년 1조 2625억 원, 2019년 9777억 원, 2020년 1조 5462억 원, 2021년 2조 983억 원으로 증가 추세를 보였다.박혜진 대신증권 연구원은 “윤석열 정부가 연초에 제시한 증시 개혁안에는 종목당 100억 원 이상 고액 보유자를 제외한 투자자에게는 주식양도세를 폐지하겠다는 내용이 포함됐다”면서 “다만 공매도 금지의 경우 가격 효율성 저하, 변동성 확대 효과 등으로 제도 도입 이후 거래 대금을 늘린 경우는 거의 없었다”고 분석했다.",
        "ticker": [
            "001680",
            "003540"
        ]
    },
    {
        "title": "[글로벌 핫스톡] ‘초딩들의 놀이터’ 로블록스, 깜짝실적에 메타버스 기대감 UP",
        "date": "2023.11.09. 오후 5:49",
        "content": "■김세희 유진투자증권 연구원\n\n\n\n사진 제공=로블록스 홈페이지 캡처[서울경제] 초등학생과 10대들이 주로 이용하는 게임 플랫폼 로블록스가 3분기 깜짝 실적을 기록한 가운데 메타버스 시장 성장에 따른 기대감이 커지고 있다. 주당순이익(EPS) 증가에 따른 주가 상승이 가능하다는 판단이다.로블록스는 지난 8일 발표한 3분기 실적에서 어닝 서프라이즈를 기록했다. 분기 매출과 EPS는 시장전망치를 각각 257.8%, 21.8% 웃돌았다. 특히 플랫폼 내 디지털 화폐 ‘로벅스’의 판매액을 의미하는 ‘부킹’(Bookings)이 전년 대비 20% 늘어난 8억 3950만 달러(약 1조 988억 원)로 크게 증가한 점에 주목할 필요가 있다.\n\n\n\n로블록스는 유저가 자체 게임 엔진인 로블록스 스튜디오를 사용해 자신만의 게임을 만들고 이렇게 생성된 게임을 다른 사용자도 플레이할 수 있는 게임 플랫폼이다. 13세 미만 이용자가 전체의 절반 이상을 차지한다. 이들은 로벅스를 구입해 아이템을 갖춰 자신만의 아바타를 꾸미면서 게임을 한다. 이때 유저가 로벅스를 구매하는 행위를 ‘부킹’이라고 부르는데 약간의 시차는 존재하지만 로벅스 부킹의 증가는 결국 매출 증대로 이어진다. 3분기 부킹 숫자와 증가율이 의미있는 이유다.뿐만 아니라 기존 부킹의 대부분을 차지했던 미국, 캐나다뿐 아니라 서유럽과 동아시아에서 성장이 두드러진 점도 주목한다. 일일 평균 활성 사용자 수(DAU)는 7020만 명으로 전년 동기 대비 20% 증가하는 등 강한 사용자 성장세를 보인 한편 투자에 따른 비용 증가율은 둔화했다.이에 따라 내년에도 지속적인 실적 개선이 이뤄질 가능성이 높다. 인공지능(AI)과 가상현실(VR) 영역으로의 확장에도 박차를 가할 것으로 보인다. 실제 지난 9월 열린 ‘RDC 2023’에서 로블록스는 메타의 ‘퀘스트2’ 및 ‘퀘스트 프로’와 소니의 ‘플레이스테이션4’ 및 ‘플레이스테이션5’로 지원 플랫폼을 확장해 앞으로는 헤드셋을 착용하고 로블록스에 접속할 수 있도록 했다. 동시에 로블록스 커넥트를 통해 아바타를 이용한 실시간 커뮤니케이션도 가능해졌다. 추가로 생성 AI로 게임 내 매체를 쉽게 만들어낼 수 있게 되면서 가장 메타버스다운 면모를 갖춘 플랫폼으로 거듭나는 중이다.아울러 내년부터 실적 가이던스 제공을 시작함에 따라 중장기적인 방향성을 확인 가능할 것으로 전망된다.\n\n\n\n김세희 유진투자증권 연구원",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "\"해외자금 유치, 실적 등 '6P' 핵심…亞太 패밀리오피스 잡아야\"",
        "date": "2023.11.09. 오후 5:32",
        "content": "[서경 인베스트 포럼 2023]구본희 인베스트서울 대표국내 GP들, 국제표준 갖출 필요韓시장 매력도 3%로 중동과 동일GCC 등 오일머니 유치도 중요\n\n\n\n구본희 인베스트서울 대표가 9일 서울 중구 신라호텔 영빈관에서 열린 ‘제10회 서경 인베스트 포럼’에서 ‘글로벌 벤처 투자 시장 동향과 해외 자본 유치’를 주제로 발표를 하고 있다. 권욱 기자[서울경제] “국내에 날카로운 시각을 가지고 투자를 잘하는 무한책임투자자(GP)들이 많지만 해외 유한책임투자자(LP)들에게 알려진 GP들은 극히 소수입니다. 해외 자본을 유치하려면 그들이 중요하게 생각하는 6개의 기준을 글로벌 스탠더드에 맞게 준비해야 합니다.”구본희 인베스트서울 대표가 9일 서울 신라호텔에서 ‘해외시장에서 한국 벤처캐피털(VC)의 성장 전략’을 주제로 열린 제10회 서경 인베스트 포럼에 참석해 “글로벌 LP들의 자금을 유치하기 위해서는 그들이 어떤 관점에서 자신들의 파트너를 찾고 있는지 파악해야 한다”며 이같이 말했다.구 대표는 △운용 인력(People) △투자 철학(Philosophy) △포트폴리오 구성(Portfolio Construction) △투자 프로세스(Process) △보수 책정(Pricing) △실적(Performance) 등 ‘6P’를 핵심 가치로 제시했다. 그는 “올 5월 서울시와 한국벤처캐피탈협회가 공동으로 서울에서 해외 LP들과 국내 GP들 간 네트워킹 기회를 마련하기 위해 글로벌 벤처투자서밋(GVIS)을 열었다”며 “한 해외 LP 관계자가 ‘한국 VC들이 전 세계적으로 통용되는 성과 지표와 형식을 준비한다면 공정한 평가에 도움이 될 것’이라고 조언했다”고 전했다. 예를 들어 6P 가운데 실적과 관련해 국내 VC들이 투자 성과를 평가할 때 사용하는 방법·데이터 등이 국제 표준과 달라 해외 LP들로부터 공정한 평가를 받지 못하고 있다는 얘기다.구 대표는 해외 LP들이 자신들과 접촉하기 원하는 국내 GP들의 목표가 글로벌 진출인지 혹은 해외 자본 출자인지 등의 방향성이 사전에 확실히 세워져 있기를 바란다는 현장의 목소리도 전했다. 그는 “해외 LP들 입장에서 국내 GP들은 만남의 목적보다 만남 자체를 우선하는 경향이 있는 것으로 비춰지고 있다”며 “한국 투자에 관심을 갖는 해외 LP들은 동남아 시장까지 영역을 넓히고 싶어하기 때문에 국내 VC들은 궁극적으로 아시아태평양 시장 진출 전략까지 제시할 수 있어야 할 것”이라고 말했다.구 대표는 아시아태평양 지역 패밀리오피스(고액 자산가를 대상으로 하는 사적 투자 전문 회사) 공략이 훌륭한 자금 확보의 기회가 될 수 있을 것이라고 내다봤다. 글로벌 대체투자 시장 리서치 회사인 프레킨이 올해 발표한 보고서에 따르면 아시아태평양 패밀리오피스들이 향후 10년간 최고의 기회를 제시할 것으로 예상하는 자산군에 VC(17%)는 사모주식(37%)과 사모대출(20%)에 이어 3위를 차지했다.아시아태평양 패밀리오피스들은 또 같은 기간 최고의 기회를 제시할 것으로 예상되는 시장으로 한국(3%)을 중국(29%), 북미(23%), 인도(16%), 동남아(10%), 호주(10%)에 이어 중동(3%)과 같은 수준으로 평가했다. 구 대표는 “패밀리오피스들이 단기적으로는 VC로 투자 배분을 덜하겠지만 장기적으로는 아주 긍정적으로 바라보고 있기 때문에 긴 호흡의 접근이 필요하다”고 말했다.그는 중동의 ‘오일 머니’ 유치도 중요하다고 강조했다. 그는 “걸프협력회의(GCC) 회원국들의 탈석유화 정책 기조에 따라 국내외 벤처펀드 투자 및 사모펀드와 공동 펀드 조성을 통한 스타트업 투자 확대가 기대된다”며 “이들은 에너지·게임을 비롯한 콘텐츠·바이오 산업에 관심이 많다”고 설명했다.인베스트서울은 2020년 2월 출범한 서울시 산하 투자 유치 전담기구다. 서울에 투자를 희망하는 글로벌 기업과 자본들에 투자 관련 정보를 종합적으로 제공함으로써 투자 유치의 전 과정을 총괄한다. 구 대표는 “현재 486개사의 해외 투자자 네트워크를 보유하고 있다”며 “향후 2년 동안 총 1000개의 투자자 네트워크를 확보하겠다”고 밝혔다.\n\n\n\n구본희 인베스트서울 대표가 9일 서울 중구 신라호텔 영빈관에서 열린 ‘제10회 서경 인베스트 포럼’에서 ‘글로벌 벤처 투자 시장 동향과 해외 자본 유치’를 주제로 발표를 하고 있다. 권욱 기자",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "영풍제지 사태로 4천억대 날린 황현순 키움증권 사장, 결국 사임",
        "date": "2023.11.09. 오후 5:32",
        "content": "황현순 키움증권 사장. [사진 출처 = 연합뉴스]영풍제지 주가조작 사태로 4000억원대의 손실이 발생한 키움증권의 황현순 사장이 자진 사임한다.9일 키움증권에 따르면 황 사장은 대규모 미수채권 발생에 대한 도의적 책임을 지기 위해 이사회에 사임 의사를 전달했다. 지난달 18일 영풍제지 사태가 발생한 지 약 3주 만이다.키움증권은 오는 16일 이사회에서 대표의 사임 의사에 따른 후속 절차를 논의할 예정이다.키움증권은 지난 4월 차액결제거래(CFD) 서비스를 이용한 ‘라덕연 사태’에 이어 지난달 영풍제지 사태까지 올해만 두 차례 주가조작 사건에 휘말렸다.영풍제지는 한국거래소가 지난 7월과 8월 투자주의종목으로 지정했지만, 키움증권은 영풍제지 거래정지 직전까지 증거금률을 올리지 않아 주가조작 세력의 타깃이 됐다는 비판이 나왔다. 주요 증권사 대부분은 지난 7월까지 영풍제지 증거금률을 100%로 상향한 반면 키움증권은 증거금률을 40%로 유지하다가 영풍제지 거래가 정지된 다음날에서야 100%로 올렸다.시세 조종 혐의가 불거진 영풍제지는 지난달 26일 거래를 재개했으나 6거래일 연속 하한가를 기록하면서 반대매매가 원활하게 이뤄지지 못했다. 키움증권은 4943억원의 미수금 중 610억원을 회수하는 데 그쳐 현재 미수금 4333억원이 남아있는 상황이다.황 사장은 영풍제지 미수거래를 사전에 차단하지 않았다는 점과 대규모 미수금이 발생한 점 등 최근 벌어진 일련의 사태에 책임을 느끼고 이같이 결정한 것으로 전해졌다.황 사장은 지난 2000년 키움증권에 입사한 후 중국 현지법인장, 키움증권 투자운용본부장, 리테일총괄본부장 겸 전략기획본부장, 그룹전략경영실장 등을 거쳐 지난해 1월 대표이사 사장에 선임됐다. 지난 3월 정기주주총회에서 연임됐으나 남은 임기를 채우지 못하고 8개월 만에 물러나게 됐다.",
        "ticker": [
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "[레이더M] 공매도 항복시킨 개미, 물적분할도 잡는다",
        "date": "2023.11.09. 오후 5:25",
        "content": "상법 주주이익 책임 강화요구자회사 쪼개기에 악용 지적한투연, 상법 개정안 서명운동동학개미들도 집단 동참\n\n\n\n불법 공매도에 대한 수사와 공매도 제도 개선을 요구하며 금융당국과 정치권을 압박해 한시적 전면 금지라는 성과를 거둔 개인투자자들이 다음 타깃을 상법 개정으로 정하고 행동에 옮기고 있다.개인투자자 모임인 한국주식투자자연합회(한투연)는 공매도 금지 첫날인 지난 6일부터 이사의 충실의무를 규정한 상법 382조3항 개정을 요구하는 서명운동을 시작했다.한투연에서 지지하는 개정안은 이용우 더불어민주당 의원이 2년 전 발의한 상법 개정안으로 '이사는 법령과 정관의 규정에 따라 회사를 위해 그 직무를 충실하게 수행해야 한다' 문구가 핵심 사안이다. 한투연은 '회사를'이란 표현을 '주주의 비례적 이익과 회사를'이라고 바꾸면 주주가치 침해를 원천 봉쇄할 수 있는 '킬러' 문구가 된다고 평가하고 있다. 이 문구가 들어가게 되면 회사의 이익엔 침해가 없으나 주가를 하락시키는 '물적분할 후 자회사 상장'이 이사회를 통과하기가 사실상 어려워지기 때문이다.한투연에서는 공매도 제도 개선으로 수급 문제를 해결한다고 하더라도 결국 코리아디스카운트를 해소하기 위해선 지배구조 개선이 동반돼야 한다고 보고 법안 개정 서명을 촉구했으며 현재 약 8000명이 서명에 참여했다. 현행 상법에서는 이사회가 물적분할과 자회사 상장을 단행해도 이사에게 책임을 물을 수 없다.대법원 판례에 따르면 회사와 주주 이익이 분리돼 있어 회사에 명시적 손해를 끼치지 않는 이상 주가가 아무리 떨어져도 이사의 책임이 없기 때문이다. 그러나 '주주의 비례적 이익'이라는 표현이 들어가면 이사회가 주주가치가 떨어지는 결정을 할 때 법적 책임을 물을 수 있다. 과거 사례로 볼 때 주가 하락이 충분히 예견되는 물적분할과 자회사 상장을 이사회가 결정하면 주주는 이사에게 손해배상 소송을 할 수 있다는 것이다.정의정 한투연 대표는 \"공매도가 주식시장의 해충이라고 한다면 상법 개정은 주식시장의 토양을 비옥하게 만드는 영양분이라고 할 수 있다\"면서 \"공매도 개선만으론 부족하고 소액주주 이익을 보장받을 수 있도록 하는 상법 개정이 필수적으로 동반돼야 한다\"고 말했다.물적분할은 사업부를 분할해 신설법인(자회사)을 만들고 존속법인(모회사)이 신설법인이 발행하는 주식을 소유하는 것이다. 그 자체로는 회사의 재무구조엔 변화가 없으나 통상적으로 자회사 상장이 동반되는 경우가 많아 공시 후 큰 폭의 주가 하락이 일어난다. 카카오가 카카오뱅크·카카오게임즈·카카오페이를 쪼개기 상장한 것을 비롯해 LG화학이 배터리사업부를 분할해 LG에너지솔루션을 상장했을 때도 모회사 주가가 하락했다.주주행동 플랫폼을 운영하는 이상목 컨두잇 대표는 \"지금까지 이사회에서 사외이사는 보수만 받고 적극적으로 경영진 견제에 나서지 않는 거수기 노릇을 한다는 비판을 받았다\"면서 \"상법이 개정되면 주가 하락에 대한 손해배상 소송이 사외이사에게도 들어가기 때문에 최대한 주주가치 훼손을 막을 수 있는 대안을 찾으려고 할 것\"이라고 말했다. 상법 개정이 되면 기관투자자도 이사회 결정으로 주가가 하락할 때 소송을 제기할 수 있다. 김규식 거버넌스포럼 대표는 \"작년에 나온 금융위의 물적분할 주주보호 대책이 미흡해 오히려 물적분할에 대한 면죄부를 줄 수 있다\"면서 \"미국처럼 상장하는 자회사 지분 70%는 모회사 주주들에게 나눠주든지 상법 개정을 통해 이사들의 책임을 강화하든지 해야 한다\"고 말했다. [김제림 기자]",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "개미 두얼굴…공매도 밉다더니 '곱버스' 탔다",
        "date": "2023.11.09. 오후 5:20",
        "content": "공매도 전면금지 후 나흘새주가하락 베팅 ETF 폭풍매수2차전지 인버스도 414억 담아공매도 금지 첫날 주가 급등에단기차익 노린 매수세 몰려\n\n\n\n개미들이 주가를 끌어내린다며 비판해왔던 공매도가 금지됐다. 그런데 공매도 금지 조치 시행 이후 오히려 주가 하락에 베팅하는 개미들이 늘고 있다. 공매도가 전면 금지된 첫날 증시가 급등하자 단기적으로 주가가 하락할 것으로 예상하고 차익을 노린 개인투자자들이 공매도처럼 주가 하락에 베팅하는 인버스 상장지수펀드(ETF)를 대거 매집하는 아이러니가 일어나고 있는 것이다.9일 한국거래소에 따르면 공매도 전면 금지 조치가 시행된 지난 6일부터 이날까지 개인투자자들이 소위 '곱버스'로 불리는 KODEX 200선물인버스2X ETF를 201억원어치 순매수했다.곱버스는 코스피200 선물지수의 일별 수익률을 역으로 2배 추종하면서 국내 ETF 시장에서 큰 인기를 누리고 있는 상품이다.개인들은 KODEX 200선물인버스2X ETF뿐만 아니라 여타 주요 인버스 상품에 대해서도 순매수세를 보였다. 주식 현물과 선물을 가리지 않고 하락에 베팅한 것이다.이 기간에 개인들은 미래에셋자산운용의 곱버스 상품인 TIGER 200선물인버스2X ETF와 TIGER 코스닥150선물인버스 ETF를 각각 14억원, 10억원어치 순매수했다.개인투자자들은 개미들의 인기 종목이었던 2차전지 종목을 역으로 추종하는 상품도 쓸어 담았다. 같은 기간 개인의 KBSTAR 2차전지TOP10인버스(합성) ETF 순매수액은 414억원에 달했다.월별로 살펴보면 지난 10월까지 곱버스에 수천억 원 규모의 순매도 행진을 이어오던 개인들이 시장 변동성이 커지자 '단타'에 돌입한 것으로 풀이된다. KODEX 200선물인버스2X ETF의 경우 개인투자자는 10월 한 달 동안 2793억원어치를 순매도했다. 해당 상품에 대한 개인 순매도액은 지난 8월 1431억원, 9월 1331억원 수준에서 10월 들어 2배 가까이 늘어난 모습이다.일별 순매수 추이를 살펴보면 개미들의 단기 차익 노림수가 더욱 두드러진다. 공매도 금지 첫날인 지난 6일 코스피200 선물지수가 전 거래일 대비 4.91% 치솟으면서 주가 조정이 전망되자 개인은 KODEX 200선물인버스2X ETF를 454억원어치 순매수했다. 이튿날 바로 증시가 약세를 보이기 시작했고, 개인들은 지난 7일과 8일에 각각 295억원, 72억원어치를 순매도하면서 차익을 챙겼다.증권가에서는 공매도를 반대하던 개미들이 유사한 역방향 투자에 나서는 양태에 대해 예견된 결과라고 평가한다. 사실상 인버스 상품은 장기 투자를 하면 선물 만기 연장(롤오버) 비용 등이 발생하기 때문에 단기 투자를 위한 상품으로 봐야 하기 때문이다.김종협 키움투자자산운용 멀티에셋운용본부장은 \"인버스 시장은 평소에도 주가가 오르면 개인들이 순매수하고 주가가 빠지면 도로 순매도하는 양상\"이라며 \"이번에는 공매도 금지 여파로 주가가 큰 폭으로 올랐으니 개인들이 순매수한 규모가 컸을 뿐\"이라고 설명했다. 이어 \"인버스 ETF 시장에서 외국인투자자들은 개인과 반대 성향을 드러낸다\"며 \"개인이 인버스 상품을 사기 시작하면 고평가된 인버스 상품을 매도하고 다른 수단으로 헤지를 한다\"고 덧붙였다. 이 기간에는 코스닥150 선물지수를 반대로 추종하는 KODEX 코스닥150선물인버스 ETF가 ETF 시장 거래량 1위 상품인 KODEX 200선물인버스2X ETF의 거래량을 추월하는 일도 벌어졌다.지난 6일 코스닥150 선물지수가 코스피200 선물지수의 배 이상인 10% 넘게 오르면서 하락률의 2배만큼 이익을 낼 수 있는 곱버스 상품보다 수익률이 나을 것으로 판단한 투자자들이 KODEX 코스닥150선물인버스 ETF로 몰린 것이다.금융투자업계 관계자는 \"아무래도 곱버스는 단기 변동성에 투자하는 투자자들의 관심이 커 평소 거래량이 많은 편이나 코스닥150 선물지수 상승률이 레버리지 효과보다 컸기에 역전극이 벌어졌다\"고 분석했다.한편 인버스 상품과 달리 개인투자자들은 주가가 오를 경우 2배 이익을 볼 수 있는 레버리지 상품을 외면하는 경향을 보였다. 지난 6일부터 9일까지 개인은 KODEX 코스닥150레버리지 ETF를 1787억원, KODEX 레버리지 ETF를 1853억원어치 순매도했다.[김정석 기자]"
    },
    {
        "title": "초대형 국적선사 노리는 하림 … 팬오션 통한 지렛대 통할까 [HMM 인수후보 집중분석]",
        "date": "2023.11.09. 오후 5:17",
        "content": "하림·JKL 연합팬오션 M&A 성공 경험에사료·돈육·육계사업도 탄탄팬오션 벌크선 국내 1위HMM은 컨테이너선 강점모회사 하림지주가 소유한양재동 터미널용지 개발땐1조이상 추가 투입 가능해JKL 근무 김홍국 회장 장남HMM 인수전서 역할 주목\n\n\n\n하림그룹에서 HMM 인수 주체로 나선 계열사 팬오션이 이미 자체적으로 3조2500억원 수준의 현금성 자금을 확보한 것으로 알려지면서 23일로 예정된 HMM 본입찰에서 제출할 인수제안가에 관심이 쏠린다.그동안 해운업계와 투자은행(IB) 업계 일각에서는 하림그룹을 포함한 적격인수후보들이 HMM을 인수할 자금이 충분치 않을 것이라는 평가도 나왔다. 인수 대상인 HMM 지분 3억9879만주(57.9%)에 대한 금액은 5조~7조원 사이로 거론된다.재무적 투자자(FI)로 나선 JKL파트너스가 프로젝트 펀드를 조성하고 있으며 이미 다수의 대주단을 확보한 만큼 인수금융을 통한 자금조달은 용이한 상황이다. 여기에 지주가 소유한 양재동에 있는 옛 한국터미널 용지 개발이 가시화되면 자금 1조원 이상을 투입해 인수금융 조기 상환 등에 사용할 전망이다.9일 IB업계에 따르면 하림그룹은 해운 계열사인 팬오션을 중심으로 자금조달 전략을 추진하고 있다. 최근 팬오션이 영구채를 발행하고 선박 등 자산 유동화를 진행한 것도 이 같은 전략의 일환으로 분석된다.팬오션이 기존에 들고 있던 현금성 자산은 1조8000억원 수준이었다. 지난 9월부터 시작한 실사와 함께 적극적으로 실탄을 확보해 현재 이를 3조2500억원 수준까지 끌어올린 것으로 전해졌다.팬오션은 안정성과 성장성을 동시에 갖춘 전략을 통해 연간 4000억원이 넘는 상각전영업이익(EBITDA)을 2018년부터 4년 연속 달성하고 있다. 올해부터는 안정적으로 EBITDA 5000억원 이상도 바라볼 수 있을 것으로 전망된다.매출도 2020년 2조4972억원에서 지난해 6조4203억원으로 확대됐다. 같은 기간 영업이익도 2252억원에서 7896억원으로 늘었다. 이런 현금창출 능력은 HMM 인수전에서 자본조달에 자신감을 더해준 것으로 보인다.하림그룹은 HMM 인수전 초기부터 신한은행 KB국민은행 우리은행 NH증권 미래에셋증권으로 대주단을 꾸리며 충분한 인수금융 재원을 마련했다고 평가받고 있다. 또한 컨소시엄을 구성한 국내 대형 사모투자펀드(PEF) 운용사인 JKL파트너스도 프로젝트 펀드를 6000억원 이상 조성하고 있다. 특히 팬오션에 지원사격을 준비하고 있는 모회사 하림지주가 2016년 인수한 한국터미널 용지 개발에 대한 심의 절차가 연내 마무리될 것으로 예상되는 점도 긍정적인 부분이다. 하림그룹은 개발이 가시화되면 자금이 1조원 이상 유입될 것으로 기대하고 있는데 이를 활용해 인수 후 인수금융을 조기 상환하는 등 재무 부담을 덜겠다는 복안이다.하림그룹이 적극적인 자금조달 등 HMM 인수 의지를 불태우는 것은 팬오션이 HMM을 인수하면 컨테이너와 벌크를 아우르는 국가대표 국적선사로서 도약할 수 있다고 판단했기 때문이다. 하림그룹은 적격인수후보 가운데 유일하게 해운사를 보유하고 있다. 김홍국 하림그룹 회장도 \"우리에게도 좋은 일이고 국가 경쟁력 강화에도 중요하다. 앞으로 잘할 사람이 해야 한다\"며 HMM 인수에 강한 의지를 보이고 있다.팬오션은 직접적인 인수 시너지가 예상되는 후보로 꼽힌다. 국내 1위 벌크해운사로서 2023년 상반기 기준 선박 총 301척을 운영하며 연간 화물 약 1억t을 전 세계에 운송하고 있다.LNG선과 탱커선 등 선박 포트폴리오 다변화와 곡물 트레이딩 사업 진출을 바탕으로 외형 성장에도 박차를 가하고 있다. 이러한 팬오션이 글로벌 8위 컨테이너 선사인 HMM을 인수하면 국가의 해운물류를 책임지는 초대형 국적선사가 탄생하게 되는 셈이다.기존 팬오션이 운영 중인 선박에 2023년 상반기 기준 HMM 선박 105척과 양사가 수년 내로 인도받을 선박까지 더하게 되면 향후 400척을 훌쩍 넘는 선대를 거느리게 된다.팬오션의 벌크사업은 변동성이 심한 HMM의 컨테이너 사업에 안정성을 더할 수 있다. 각자 쌓아온 글로벌 해운 네트워크를 통합해 영업력을 강화하고 친환경 전환에 공동으로 대응하며 공동 구매를 통해 연료비를 절감하는 등 수익성과 ESG(환경·책임·투명경영) 측면에서 실질적이고 즉각적인 협업이 가능하다.특히 하림그룹이 팬오션 인수·합병(M&A)에 성공한 경험과 해운을 포함해 사료·돈육·육계 등 시황산업 명가로서 경영능력을 인정받은 것은 강점으로 평가된다.하림과 컨소시엄을 구성한 JKL파트너스에서 일하고 있는 김홍국 하림그룹 회장의 장남 김준영 씨의 역할론도 주목된다. 김씨는 현재 JKL파트너스에서 수석운용역으로 근무하면서 HMM 인수와 관련된 실무를 담당하고 있다. 시장에선 이번 HMM 인수전으로 김씨가 업무능력을 입증해야 할 시험대에 올랐다는 의견도 나오고 있다.[오대석 기자 / 강두순 기자]",
        "ticker": [
            "011200",
            "001680",
            "006800",
            "028670"
        ]
    },
    {
        "title": "'이자 장사' 4대 금융지주 … 남는돈 3분기 배당으로 쏜다",
        "date": "2023.11.09. 오후 5:17",
        "content": "상장사 배당총액 10% '쑥'\n\n\n\n상장사들이 주주환원 정책을 확대하며 올해 3분기 배당총액이 지난해 동기 대비 10% 늘어난 것으로 나타났다. 주요 금융지주와 현대자동차 등 분기배당을 도입한 곳이 늘어난 영향이다. 투자자의 안정적인 현금 흐름을 만들어 편익을 높이는 분기배당이 대세로 자리 잡은 것으로 보인다.9일 금융감독원 전자공시시스템에 따르면 이날까지 올해 3분기 배당을 공시한 기업은 총 33곳이다. 배당총액은 4조5130억원으로 3분기 기준 역대 최대 규모다. 2021년 3분기 배당을 공시한 기업은 17곳이었는데 2년 사이에 두 배로 늘었다. 지난해 같은 기간에는 네이버가 진행한 특별 분기배당을 포함해 총 29곳에서 4조883억원을 배당했는데 총액이 1년 사이에 10.4% 증가했다.올해 처음 분기배당에 나선 기업이 합류한 영향으로 보인다. 현대차는 지난 2분기 처음으로 분기배당을 시작했다. 3분기에는 직전 2분기와 동일하게 주당 1500원에 배당을 결정했으며 배당총액은 3929억원으로 집계됐다.현대차는 기존에 반기에 한 번 중간배당을 실시했지만 주주환원 확대를 위해 분기배당으로 변경했다. 실적에 대한 자신감도 반영된 정책으로 보인다. 현대차의 3분기 영업이익은 3조8218억원으로 전년 동기 대비 146.3% 증가했다. 3분기 기준 최대 영업이익을 달성했다. 당기순이익은 3조3035억원으로 같은 기간 134% 늘었다.전통적인 배당주인 금융주도 분기배당에 합류했다. 하나금융지주는 3분기 주당 배당액을 600원으로 결정해 배당금 총 1728억원을 지급한다. 우리금융지주는 주당 배당액이 180원으로 3분기에만 총 1353억원을 지급하게 됐다. 두 곳 모두 2분기와 같은 규모로 배당을 실시하는 것이다. 4대 금융지주가 모두 분기배당을 실시하는 것은 올해가 처음이다. 신한금융지주가 2021년 4대 금융지주 중 최초로 분기배당을 도입했다. KB금융지주는 지난해 1분기 첫 분기배당을 실시했다. 올해 들어서는 1분기 하나금융지주, 2분기 우리금융지주가 각각 합류했다.한편 올해 3분기 배당하는 기업 중 전년 동기 대비 배당금이 가장 큰 폭으로 늘어난 곳은 포스코홀딩스였다. 지난해 3분기에는 주당 2000원이었지만 올 3분기에는 2500원으로 배당금이 결정돼 총 1897억원을 배당할 예정이다.  [명지예 기자]",
        "ticker": [
            "105560",
            "316140",
            "086790",
            "005380"
        ]
    },
    {
        "title": "대신자산신탁, 신영·한투부동산신탁과 도시정비 협력 MOU 체결",
        "date": "2023.11.09. 오후 5:06",
        "content": "김신열 한국투자부동산신탁 신탁사업2본부장(왼쪽)과 정원락 신영부동산신탁 신탁사업부문장(가운데), 윤종열 대신자산신탁 신탁사업2부문장이 업무협약서를 체결하고 기념촬영을 하고 있다. 사진제공=대신자산신탁[서울경제] 대신자산신탁이 신영부동산신탁, 한국투자부동산신탁과 도시정비 사업협력을 위한 업무협약(MOU)를 체결했다고 9일 밝혔다.이번 업무협약은 최근 부동산신탁사의 정비사업 참여가 활발한 가운데 신생 자산신탁사들 사이의 비즈니스 협력을 통해 도시정비사업 인프라를 갖추기 위해 진행됐다. 구체적으로 3사는 네트워크 구축, 신탁방식 정비사업의 협력과 정보 교류, 사업발굴을 위한 타당성 검토 등의 영역에서 적극 협력하기로 했다.3사는 2019년 이후 새로 인가를 받아 설립된 부동산신탁 회사로 증권사를 모기업으로 두고 있다는 공통점을 갖고 있다. 대신자산신탁 관계자는 “3개 신탁사의 전문성을 결합해 경기침체와 고금리로 인해 어려워진 수주환경에서 신탁방식 정비사업을 활성화할 수 있는 토대를 마련하게 됐다”며 “이번 업무협약으로 시너지를 발휘해 다양한 성과들을 창출하며 상생해 나가겠다”고 말했다."
    },
    {
        "title": "한국금융지주, 부동산 충당금 줄며 3분기 순익 27%↑",
        "date": "2023.11.09. 오후 5:05",
        "content": "평가손 부담 완화·주식거래 증가매출액은 5.4조···37.6% 감소\n\n\n\n[서울경제] 한국금융지주(071050)가 올해 3분기 주요 계열사인 한국투자증권의 호실적에 힘입어 지난해 같은 기간보다 순이익 규모를 확대했다 한국투자증권의 국내외 부동산 관련 충당금과 평가손실 신규 발생액이 감소한 효과다.9일 금융감독원 전자공시시스템에 따르면 한국금융지주는 올해 3분기 순이익은 2122억 원을 기록해 지난해 같은 기간보다 27.17% 증가했다. 같은기간 매출액은 37.6% 감소한 5조 4490억 원으로 집계됐다. 전분기 대비로는 순이익과 매출액은 각각 3.6%, 6.1% 감소했다.한국금융지주가 순이익을 늘릴 수 있었던 것은 한국투자증권가 거둔 호실적 덕분이다. 한국투자증권은 올해 3분기 순이익 1922억 원을 기록하며 지난해 같은 기간보다 112.3% 증가했다. 매출액은 39.8% 감소한 5조 676억 원이다. 전분기 대비로는 순이익은 13.71% 증가했으며, 매출액은 5% 감소했다.한국투자증권의 순이익이 지난해보다 크게 늘어난 것은 부동산 관련 충당금과 평가손실 신규 발생 금액이 감소한 효과다. 또 주식과 파생상품 거래를 포함한 위탁매매 수수료 수익도 999억 원으로 지난해 같은 기간보다 27.3% 증가했다. 미국의 투자은행(IB) 법인과 홍콩법인, 베트남법인 등 글로벌 사업부문의 실적 개선도 긍정적인 영향을 줬다. 한국투자증권은 한국금융지주 내에서 자산총액 비중이 72.9%에 달한다.또 다른 계열사인 한국투자저축은행과 한국투자캐피탈은 순이익이 크게 감소했다. 저축은행은 올해 3분기 순이익 23억 원을 기록해 96.4%, 캐피탈은 295억 원으로 71.4% 줄었다. 저축은행은 신용대출에 대한 충당금 부담이 지속된 것이 영향을 끼쳤으며, 캐피탈은 법인세 비용이 증가한 탓이다.한국금융지주는 3분기 실적 설명 자료를 통해 “한국투자증권이 충당금과 평가손실 부담 완화, 국내 주식 거래대금 개선, IB 부문 수수료 수익 증가 등의 영향으로 순이익 규모가 늘어나게 됐다”고 설명했다.",
        "ticker": [
            "071050"
        ]
    },
    {
        "title": "외인·기관 '사자' 코스피 상승…코스닥 800선 지켰다",
        "date": "2023.11.09. 오후 4:53",
        "content": "[내일의 전략]\n\n\n\n 9일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피지수가 전 거래일대비 5.46포인트(0.23%) 상승한 2427.08을 나타내고 있다.   이날 코스닥 지수는 전일보다 8.15포인트(1.00%) 내린 802.87로 마감했다./사진=뉴스1수급 주체별 투심이 엇갈리면서 국내 증시도 혼조세를 보였다. 코스피는 외국인과 기관의 동반 순매수세에 힘입어 상승 마감했다. 반면, 코스닥은 외인·기관의 매물 출회로 하락 마감한 모습이다.9일 코스피 지수는 전 거래일보다 5.46포인트(0.23%) 오른 2427.08을 기록했다. 개인이 3081억원 팔아치웠지만, 외국인과 기관 투자자가 2828억원, 272억원씩 사들이면서 지수를 끌어올렸다. 업종별로는 유통업이 2%대 올랐다. 영원무역, 포스코인터내셔널, BGF리테일 등이 강세를 보인 영향이다. 비금속광물, 운수창고, 음식료품, 금융업, 증권은 1%대 상승 마감했다. 섬유의복, 건설업, 철강및금속, 종이목재는 강보합권에서 거래를 마쳤다. 반면 전기가스업은 2%대 하락했다. 대성에너지, 한국전력, 한국가스공사는 각각 약세 마감했다. 의약품은 1%대 하락했다. 기계, 제조업, 의료정밀, 전기전자는 약보합권에서 거래를 마무리했다. 시가총액 상위 종목에서는 삼성물산이 4%대 올랐다. KB금융이 2%대 상승해 뒤를 이었다. POSCO홀딩스, 기아, 삼성전자, NAVER, 셀트리온은 강보합 마감했다. 반면 포스코퓨처엠과 삼성SDI는 2%대 하락했다. LG에너지솔루션과 삼성바이오로직스는 1%대 약세였다.이날 코스닥 지수는 전 거래일보다 8.15포인트(1.00%) 내린 802.87을 기록했다. 가까스로 800선은 지켜냈다. 코스피 시장에서 순매도세를 보이던 개인이 920억원 사들였다. 반대로 외국인과 기관은 각각 35억원, 667억원씩 순매도했다. 업종별로는 방송서비스가 1.82% 올랐다. 전날 13%대 급등한 CJ ENM이 이날 5%대 상승 마감했다. 소프트웨어, 운송, 비금속도 강보합세를 보였다. 반면 인터넷은 2%대 내렸다. 일반전기전자, 반도체, 정보기기, 제약, 종이목재, 제조 1%대 하락 마감했다. 시총 상위 종목에서는 HPSP가 2%대 상승했다. JYP Ent.도 1%대 올랐다. 클래시스, 셀트리온헬스케어, 엘앤에프가 강보합권에서 거래를 마무리했다. 부진한 실적을 발표한 펄어비스는 8%대 하락했다. 알테오젠은 5%, HLB는 4%대 내렸다. 에스엠도 3%대 하락했다. 김석환 미래에셋증권 연구원은 \"코스피는 외국인의 전기전자 및 대형주 매수 유입에 상승했지만, 코스닥은 2차전지주의 변동성 확대로 하락했다\"며 \"파월 및 연준위원들의 발언을 앞두고 경계감이 높아지며 지수 방향성이 부재한 모습을 보였다\"고 언급했다. 이날 원·달러 환율은 전 거래일보다 0.5원 내린 1310.1원에 마감했다.",
        "ticker": [
            "027410",
            "282330",
            "001040",
            "105560",
            "003550",
            "373220",
            "035420",
            "005490",
            "000270",
            "117580",
            "006800",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "066970",
            "111770",
            "047050",
            "003670",
            "036460",
            "015760"
        ]
    },
    {
        "title": "[마감 시황]코스피, 외국인 순매수 전환에 소폭 상승",
        "date": "2023.11.09. 오후 4:52",
        "content": "반도체주 오름세···코스닥은 1% 하락\n\n\n\n9일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 이날 코스피는 전 거래일보다 5.46포인트(0.23%) 오른 2427.08로, 코스닥지수는 전장보다 8.15포인트(1.00%) 내린 802.87로 마감했다. 연합뉴스[서울경제] 공매도 전면 금지 나흘째인 9일 코스피는 외국인이 순매수세로 돌아서며 2420선 내에서 강보합세를 나타냈다.이날 코스피 종가는 전 거래일보다 5.46포인트(0.23%) 오른 2427.08로 장을 닫았다.지수는 전장보다 4.31포인트(0.18%) 상승한 2425.93으로 출발한 뒤 등락을 오가다 소폭 올랐다.유가증권시장에서 외국인과 기관이 각각 2,828억원, 272억원어치 순매수하며 지수를 끌어올렸다. 개인은 3,081억원어치 물량을 덜어냈다.외국인은 전날 130억원가량 순매도했으나, 이날 ‘사자’로 전환했다.코스피는 공매도 전면 금지의 여진이 지속되는 가운데 외국인의 수급이 개선되며 상승하는 흐름을 보였다.이경민 대신증권 연구원은 \"국내 증시는 오전에 중국 물가 지표가 발표된 가운데 상승 폭이 일부 축소됐으나 오후 들어 외국인이 현선물 순매수세를 늘리며 증시 하단을 지지했다\"고 설명했다.이날 중국 국가통계국은 10월 소비자물가지수(CPI) 상승률이 전년 동월 대비 0.2% 하락했다고 밝혔다. 이는 시장 전망치(-0.1%)를 하회한 수치다.시가총액(시총) 상위 종목 중에서 삼성전자(005930)(0.57%), SK하이닉스(000660)(0.31%) 등 반도체주가 오름세를 보였다.반면 LG에너지솔루션(373220)(-1.94%), LG화학(051910)(-2.20%) 등은 하락했다.업종별로 보면 비금속광물(1.98%), 유통업(2.06%), 운수·창고(1.69%) 등이 올랐으며 화학(-0.68%), 기계(-0.12%), 전기가스업(-2.08%) 등은 떨어졌다.코스닥지수는 전 거래일보다 8.15포인트(1.00%) 하락한 802.87로 집계됐다.지수는 전장보다 2.87포인트(0.35%) 오른 813.89로 출발해 하락 전환했다.코스닥시장에서 외국인과 기관이 각각 35억원, 667억원어치 순매도했지만 개인은 918억원어치 매수 우위를 보였다.시총 상위 종목 가운데 에코프로비엠(247540)(-2.74%), 에코프로(086520)(-1.09%) 등이 하락했다.엘앤에프(066970)(0.20%), 셀트리온헬스케어(091990)(0.28%) 등은 올랐다.이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 7조2천240억원, 7조5천270억원으로 집계됐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "003540",
            "005930",
            "068270",
            "066970"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(11월 9일)",
        "date": "2023.11.09. 오후 4:51",
        "content": "[서울경제] 9일 채권 금리가 대체로 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전일보다 2.1bp(1bp=0.01%포인트) 내린 연 3.847%에 장을 마쳤다.10년물 금리는 연 3.945%로 7.7bp, 20년물은 연 3.800%로 7.6bp 내렸다.30년물과 50년물은 각각 7.1bp , 7.3bp 하락으로 연 3.741%, 연 3.695%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 2.0bp, 1.8bp 하락한 연 4.695%, 연 11.067%로 거래를 마쳤다.한전채3년물은 연 4.484%로 전일대비 2.5bp 떨어졌다."
    },
    {
        "title": "에코아이, 공모가 3만4천700원 확정…21일 코스닥 상장",
        "date": "2023.11.09. 오후 4:38",
        "content": "에코아이[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 코스닥 상장을 추진하는 에코아이는 기관투자자 수요예측 결과 공모가를 희망 범위(2만8천500∼3만4천700원) 최상단인 3만4천700원으로 확정했다고 9일 밝혔다.    지난 7일까지 진행된 수요예측에는 852개 기관이 참여해 75대 1의 경쟁률을 기록했다.    공모 금액은 약 721억원으로, 상장 후 시가총액은 3천430억원 수준이다.     전체 신청 수량의 97.4%에 해당하는 기관이 공모 밴드 상단 이상의 가격을 제시했다고 회사 측은 밝혔다.    이수복 에코아이 대표는 \"글로벌 기업들이 ESG(사회·환경·지배구조) 경영에 본격적으로 나선 지금, 우리의 사업은 이제 주목을 받기 시작한 단계\"라며 \"적극적인 사업 확대로 꾸준히 성장해 탄소배출권 시장을 이끄는 모습을 보여드리겠다\"고 말했다.    2005년 설립된 에코아이는 탄소배출권 분야에 특화해 온실가스 감축 사업을 영위하는 환경 전문기업이다.     온실가스 감축 사업을 통해 발급받은 탄소배출권을 기업과 기관 등 시장 내 이해관계자들과 거래하며 수익을 창출하고 있다.     에코아이는 오는 13일까지 일반 투자자 대상 청약을 거쳐 21일 코스닥시장에 상장할 예정이다.     상장 주관사는 KB증권이다.     mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "에코프로머티리얼즈 일반청약 증거금 3조6천억원…경쟁률 70대 1",
        "date": "2023.11.09. 오후 4:32",
        "content": "에코프로머티리얼즈 포항사업장[에코프로머티리얼즈 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 에코프로머티리얼즈의 일반투자자 대상 청약 결과 3조원이 넘는 증거금이 몰린 것으로 나타났다.    9일 금융투자업계에 따르면 미래에셋증권과 NH투자증권, 하이투자증권이 전날부터 이틀간 일반 청약을 받은 결과 총 38만1천625건이 접수됐다.    청약 증거금은 3조6천705억원이 몰렸다.    배정 물량이 많은 미래에셋증권과 NH투자증권에 각각 2조5천185억원, 1조425억원이 몰렸고, 하이투자증권에는 1천95억원이 신청됐다.    청약 주식 수 기준 2억278만7천390주가 몰려 경쟁률 70.04대 1을 기록했다.    증권사별 청약 주식수는 미래에셋증권이 1억3천914만주, NH투자증권 5천759만주, 하이투자증권 604만주였다.    총 공모주식 수는 청약 첫날 우리사주조합 물량이 전량 청약되면서 289만5천200주로 확정됐다.    사별 경쟁률은 미래에셋증권 70.78대 1, NH투자증권 68.36대 1, 하이투자증권 69.65대 1로 나타났다.\n\n\n\n에코프로머티리얼즈[IR큐더스 제공. 재판매 및 DB 금지]    2017년 설립된 에코프로머티리얼즈는 이차전지 소재인 전구체를 생산하는 기업이다.     지난 3일까지 5일간 진행된 기관투자자 수요예측에는 총 1천141곳의 기관이 참여해 17.2대 1의 경쟁률을 기록했으며 공모가는 희망 범위(3만6천200∼4만4천원) 최하단인 3만6천200원으로 정해졌다.    에코프로머티리얼즈는 오는 17일 유가증권시장에 상장할 예정이다.     상장 대표 주관사는 미래에셋증권이며, 공동주관사는 NH투자증권이다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "001680",
            "006800",
            "450080"
        ]
    },
    {
        "title": "'해임설 부인하더니'…키움증권 황현순 대표 자진 사임(종합)",
        "date": "2023.11.09. 오후 4:28",
        "content": "사실상 예정된 수순…'영풍제지 사태' 손실만 4천333억원\n\n\n\n황현순 키움증권 사장. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 최근 증권가에서 제기된 황현순(56) 대표이사 사장의 해임설을 부인했던 키움증권이 9일 황 사장의 자진 사임을 공식 발표했다.    키움증권은 이날 배포한 보도자료에서 \"황현순 사장이 대규모 미수 채권 발생에 대한 도의적 책임을 지기 위해 이사회에 사임 의사를 전달했다\"고 밝혔다.    황 사장은 영풍제지 미수거래를 사전에 차단하지 못한 리스크 관리 소홀과 그로 인한 4천억원대의 손실 발생 등 최근 벌어진 일련의 사태에 책임을 느끼고 이같이 결정한 것으로 알려졌다.    키움증권은 오는 16일 정기 이사회에서 황 사장의 사임 의사에 따른 후속 절차를 논의할 예정이다.    앞서 키움증권은 약 일주일 전인 지난 3일 황 사장의 경질성 인사가 내부적으로 결정됐다는 언론 보도를 강하게 부인했다.    당시 키움증권은 대표이사 인사에 대해 \"논의가 없으며 그 밖의 사안에 대해서도 결정된게 없다\"고 강조했었다.    다만 업계에서는 키움증권의 해임설 부인에도 황 사장이 임기를 채우지 못하고 물러나는 것은 시간 문제라는 시각이 우세했다.    키움증권이 영풍제지 미수금 사태로 떠안아야 할 손실은 4천333억원으로, 상반기 지배주주 순이익(4천248억원)을 뛰어넘는다.    영풍제지 한 종목에서만 미수금 4천943억원을 떠안게 된 키움증권은 반대매매로 610억원만 회수하는 데 그쳤다.    고객 변제에 따라 최종 미수채권 금액은 감소할 수도 있으나, 미수금이 발생한 계좌 대부분이 영풍제지 한 종목에만 대량의 미수를 사용한 주가조작 세력 계좌로 의심되면서 실제 회수에는 어려움을 겪을 것으로 보인다.    황 사장은 2000년 키움증권에 입사한 후 중국 현지법인장, 키움증권 투자운용본부장, 리테일총괄본부장 겸 전략기획본부장, 그룹전략경영실장 등을 거쳐 2022년 1월 대표이사 사장에 선임됐다.    올해 3월 정기주주총회에서 연임됐으나 회사가 두 차례나 주가조작 사건에 휘말리면서 남은 임기를 채우지 못하고 8개월 만에 물러나게 됐다.    키움증권은 지난 4월 차액결제거래(CFD) 서비스를 이용한 '라덕연 사태'에 이어 영풍제지 사태까지 올해 주가조작 의혹에 잇달아 연루되며 사회적 물의를 빚었다.    norae@yna.co.kr",
        "ticker": [
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "거래소 \"시장조성자 공매도는 투자자 위한 조치…거래대금 1% 수준\"",
        "date": "2023.11.09. 오후 4:28",
        "content": "해외 주요 증시서도 시장조성자 등에는 예외 적용\n\n\n\n[서울경제] 한국거래소가 이번 공매도 금지에 예외적으로 시장조성자(MM)와 유동성공급자(LP)가 포함된 것에 대해 “궁극적으로 시장참가자의 거래 편익을 위한 조치”라고 설명했다.9일 한국거래소는 “(두 주체에 대한) 예외적 허용은 시장 안정을 훼손할 염려가 없다”며 이같이 밝혔다. 거래소에 따르면 시장조성과 유동성 공급 과정에서 제출한 매수호가가 체결돼 매수 포지션을 보유하게 된 경우 가격변동 리스크에 대한 위험 헤지가 필수적이다. 이에 따라 위험 헤지를 위해서는 기초자산 종목을 매도해야 하며, 보유 중인 기초자산이 없는 경우 차입 공매도가 불가피하다는 것이다.거래소는 시장조성자와 유동성공급자의 공매도가 전체 공매도 거래대금의 1% 수준이라고 분석했다. 거래소는 “공매도 금지 이후 최근 3거래일(7~9일)간 파생시장조성자, 상장지수펀드(ETF) 유동성공급자의 헤지 목적 공매도만 있었다”며 “이는 코스피·코스닥시장 거래대금의 1% 미만 수준”이라고 말했다.해외 주요 증시에서도 공매도 금지 조치를 취할 때 시장조성자의 공매도는 예외적으로 허용된다는 설명도 잇따랐다. 거래소는 “미국, 유럽연합(EU), 호주 등에서도 예외를 두고 있다”고 설명했다.한편 거래소는 시장조성자와 유동성공급자에 대해서도 무차입 공매도를 엄격히 금지하고 있다고 강조했다. 무차입 공매도는 주식을 빌리지 않고 공매도 하는 것으로 국내 증시에서는 불법이다.거래소 측은 “시장조성자와 유동성공급자가 차입 공매도와 관련된 제반 규정을 잘 준수하는지 철저히 모니터링 할 것”이라며 “시장감시위원회에서도 시장조성자, 유동성공급자 계좌를 대상으로 차입계약서를 징구해 차입여부를 집중적으로 점검할 예정”이라고 덧붙였다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "한국투자증권, 3Q 영업이익 2006억…전년比 132.92%↑",
        "date": "2023.11.09. 오후 4:21",
        "content": "[이데일리 원다연 기자] 한국금융지주(071050)는 자회사 한국투자증권의 3분기 영업이익이 2005억6700만원으로 전년 동기 대비 132.92% 증가했다고 9일 공시했다. 영업이익은 전기 대비로는 25.67% 증가했다. 3분기 매출액은 5조675억9100만원으로 전년 동기 대비 39.81% 감소했고, 2분기와 비교해선 5.00% 감소했다. 당기순이익은 1921억5000만원으로 전년 동기 대비 112.33% 증가했고, 지배기업소유주지분순이익은 같은 기간 113.51% 증가한 1932억1700만원으로 집계됐다. 당기순이익과 지배기업소유주지분순이익은 각각 2분기에 비해선 13.71%, 14.30% 증가했다. 한편 한국금융지주는 연결 기준 3분기 2125억8900만원의 영업이익을 기록했다. 전년 동기 대비 16.60% 증가한 규모다. 매출액은 5조4490억1600만원으로 37.59% 줄었고, 당기순이익은 2121억8900만원으로 같은 기간 27.17% 증가했다. 지배기업소유주지분순이익은 작년 3분기보다 28.12% 증가한 2122억100만원으로 집계됐다.",
        "ticker": [
            "071050"
        ]
    },
    {
        "title": "\"외국인 사고 개인 팔고\" 코스피 소폭 상승… 코스닥은 하락",
        "date": "2023.11.09. 오후 4:20",
        "content": "외국인의 매수와 개인의 매도로 혼조세를 보이던 코스피지수가 9일 소폭 오른 채 장을 마감했다.\n\n\n\n서울 중구 하나은행 본점 딜링룸. 강진형 기자aymsdream@이날 기준 코스피지수는 전장 대비 5.46포인트(0.23%) 오른 2427.08에 거래를 마쳤다. 이날 지수는 4.31포인트(0.18%) 상승한 2425.93으로 출발한 뒤 2420선 아래로 내려가기도 했지만, 결국 상승 마감했다. 외국인과 기관이 각각 2829억원, 273억원 순매수했고, 개인은 3082억원을 팔아치웠다.김석환·박수진 미래에셋증권 연구원은 \"제롬 파월 연방준비제도(Fed) 의장 및 연준위원의 발언을 앞두고 경계감이 높아지며 지수 방향성이 부재한 상황\"이라며 \"외국인의 전기전자 및 대형주 매수 유입에 코스피가 상승했다\"고 말했다.시가총액 상위 종목 중에선 삼성물산(4.03%), 카카오(-3.75%), KB금융(2.50%), 삼성생명(1.32%), POSCO홀딩스(0.88%) 등이 올랐다. 반면 포스코퓨처엠(-2.83%)과 삼성SDI(-2.33%), LG화학(-2.20%), LG에너지솔루션(-1.94%) 등은 떨어졌다.업종별로 보면 유통업(2.06%), 비금속광물(1.96%), 운수창고(1.69%), 통신업(1.48%), 음식료품(1.27%) 순으로 올랐다. 이와 달리 전기가스업(-2.08%), 의약품(-1.11%), 화학(-0.68%), 의료정밀(-0.17%) 등 종목은 하락했다.코스닥지수는 전 거래일 대비 8.15포인트(-1.00%) 하락한 802.87에 거래를 마감했다. 코스닥지수는 2.87포인트(0.35%) 오른 813.89로 출발했지만, 금세 하락세로 전환했다. 외국인과 기관이 각각 35억원, 667억원가량을 팔아치웠고, 개인이 홀로 919억원어치를 순매수했다. 김 연구원은 \"코스닥은 이날도 이차전지주의 변동성이 확대돼 하락했다\"고 분석했다.시가총액 상위 종목에선 위메이드(8.85%), HPSP(2.47%), 리노공업(1.82%), 솔브레인(1.43%) 등이 올랐다. 반면 펄어비스(-8.38%)와 알테오젠(-5.04%), HLB(-4.22%) 등은 떨어졌다.이날 서울 외환시장에서 원·달러 환율은 전 거래일 대비 0.5원 내린 1310.1원에 마감했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "005490",
            "006800",
            "006400",
            "028260",
            "032830",
            "035720",
            "003670"
        ]
    },
    {
        "title": "'영풍제지 미수금 사태' 책임…황현순 키움증권 사장, 자진 사임",
        "date": "2023.11.09. 오후 4:18",
        "content": "16일 이사회서 후속 조치 논의\n\n\n\n황현순 키움증권 사장이 28일 여의도 금융투자협회에서 금융감독원 주최로 열린 증권업계 사장단 간담회를 마치고 나오고 있다. 연합뉴스[서울경제] 황현순 키움증권(039490) 대표이사 사장이 최근 영풍제지 미수금 사태에 책임을 지고 자진 사임했다.키움증권은 9일 “황 사장이 대규모 미수 채권 발생에 대한 도의적 책임을 지기 위해 이사회에 사임 의사를 전달했다”고 밝혔다. 키움증권은 오는 16일 이사회에서 대표의 사임 의사에 따른 후속 절차를 논의할 예정이다.황 사장은 영풍제지 미수거래를 사전에 차단하지 못한 리스크 관리 소홀과 그에 따른 4000억 원대 손실 발생 등 최근 벌어진 일련의 사태에 책임을 느끼고 자진 사임을 결정한 것으로 알려졌다. 키움증권은 4월 차액결제거래(CFD) 서비스를 이용한 ‘라덕연 주가조작 사태’에 이어 영풍제지 주가조작까지 올 해 두 차례나 대형 주가조작 사건에 연루돼 검찰과 금융당국의 조사 대상이 됐다.",
        "ticker": [
            "001680",
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "\"연말 어닝 서프라이즈 기대\"…CJ ENM 다시 '스포트라이트’",
        "date": "2023.11.09. 오후 4:08",
        "content": "3분기 흑자에 주가 이틀간 20%↑\"4분기엔 실적개선폭 더 커진다\"가입자 늘어 영업익 6배 증가 전망증권가 \"미디어 최선호주\" 목표가 상향\n\n\n\n사진 제공=CJ ENM[서울경제] CJ ENM(035760)이 3분기 흑자 전환에 성공하면서 이틀 새 20% 가까이 급등했다. 온라인동영상서비스(OTT) ‘티빙’의 유료 가입자 증가와 트래픽 성장이 확인된 데다 4분기 실적 개선세가 더욱 가팔라질 것이라는 전망에 목표주가도 잇따라 오르고 있다.CJ ENM은 8일 연결 기준 매출 1조 1109억 원, 영업이익 74억 원을 기록했다고 공시했다. 1~2분기 연속 적자를 기록한 데 이어 3분기에도 164억 원의 영업손실을 보일 것이라는 시장 전망을 뒤집고 흑자 전환에 성공한 것이다. 임직원 수 및 인센티브 하향에 따른 인건비 감소에 스튜디오드래곤의 호실적, 티빙 유료 가입자 증가 등이 뒷받침된 결과다.CJ ENM 자회사인 스튜디오드래곤은 국내외 판매 매출이 지난해 동기보다 8.6% 상승한 1800억 원을 기록해 분기 기준 역대 최고치를 갈아 치웠다. 전체 매출 중 해외 비중도 76.6%에 달했다.증권 업계는 9일 일제히 CJ ENM 목표가를 최대 9만 원 선으로 상향했다. 하나증권은 기존 7만 6000원에서 9만 원으로 올렸고 NH투자증권(6만 5000원→7만 5000원), 대신증권(7만 원→8만 2000원), KB증권(7만 5000원→8만 원), 삼성증권(8만 1000원→8만 8000원) 등도 CJ ENM의 목표주가를 올려 잡았다.이화정 NH투자증권 연구원은 “인건비 효율화 효과로 깜짝 실적을 기록한 가운데 적자를 낸 자회사 티빙 역시 콘텐츠 전략을 예산 대비 가입자 수가 높은 방향으로 바꾸고 있다”며 영업력 개선을 기대했다.증권사들은 CJ ENM의 실적 개선이 빠른 속도로 이어져 4분기 영업이익이 3분기의 5~6배 수준을 보일 것으로 예상했다. 김회재 대신증권 연구원은 “TV 광고 부문 실적이 9월 아시안게임 및 추석을 계기로 회복됐고 4분기에는 성수기에 진입할 것”이라며 “티빙 유료 가입자 수 증가 등으로 4분기 영업이익은 3분기 대비 6배가량 증가할 것”이라고 내다봤다. 이기훈 하나증권 연구원도 “넷플릭스처럼 구독 서비스의 가격 인상에 따른 긍정적 주가 흐름이 CJ ENM에도 나타날 것으로 보여 미디어 섹터 내 최선호 주로 꼽는다”고 설명했다.\n\n\n\n한편 CJ ENM은 이날 코스닥지수가 1% 하락했지만 전장 대비 5.51% 급등한 6만 8900원에 거래를 마쳤다. 전날에 이어 급등세를 지속해 이틀간 주가 상승률은 19.2%를 기록했다.",
        "ticker": [
            "001040",
            "005940",
            "003540",
            "016360"
        ]
    },
    {
        "title": "코스피, 외인 순매수 전환에 강보합…코스닥은 1% 하락(종합)",
        "date": "2023.11.09. 오후 4:05",
        "content": "\"공매도 금지 후 변동성 커져\" 지적도 \n\n\n\n코스피 상승 마감…원/달러 환율 내림세(서울=연합뉴스) 김성민 기자 = 9일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.     이날 코스피는 전 거래일보다 5.46포인트(0.23%) 오른 2427.08로 마감했다. 원/달러 환율은 0.50원 내린 달러당 1310.10원으로 마쳤다. 2023.10.16 ksm7976@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 공매도 전면 금지 나흘째인 9일 코스피는 외국인이 순매수세로 전환하며 2,420대에서 강보합세를 보였다.    이날 코스피 종가는 전장보다 5.46포인트(0.23%) 오른 2,427.08로 집계됐다.    지수는 전장보다 4.31포인트(0.18%) 오른 2,425.93으로 출발한 뒤 보합권 내 등락하다 소폭 올랐다.    서울 외환시장에서 달러 대비 원화 환율은 전날보다 0.5원 내린 1,310.1원에 거래를 마쳤다.     유가증권시장에서 외국인과 기관이 각각 2천828억원, 272억원어치 순매수하며 지수를 끌어올렸다. 개인은 3천81억원어치 매도 우위를 보였다.    외국인은 전날 130억원가량 순매도했으나, 이날 순매수로 전환했다.     코스피는 공매도 전면 금지의 여진이 지속되는 가운데 외국인 순매수세가 유입되며 상승하는 흐름을 보였다.    나정환 NH투자증권 연구원은 \"공매도 금지 후 변동성이 확대된 여파가 이어지는 가운데 코스피는 유가 하락과 미국 10년물 국채 금리 하락 등 대외적 요인의 영향을 받아 상승한 것으로 보인다\"고 말했다.    이경민 대신증권 연구원은 \"국내 증시는 오전에 중국 물가 지표가 발표된 가운데 상승 폭이 일부 축소됐으나 오후 들어 외국인이 현선물 순매수세를 늘리며 증시 하단을 지지했다\"고 설명했다.    이날 중국 국가통계국은 10월 소비자물가지수(CPI) 상승률이 전년 동월 대비 0.2% 하락했다고 밝혔다. 이는 시장 전망치(-0.1%)를 하회한 수치다.    시가총액(시총) 상위 종목 가운데 장 초반 하락하던 POSCO홀딩스(0.88%)가 장중 상승 전환했으며, 삼성전자(0.57%), SK하이닉스(0.31%) 등 반도체주도 올랐다.    반면 LG에너지솔루션(-1.94%), LG화학(-2.20%), 삼성바이오로직스(-1.50%) 등은 하락했다.    업종별로 보면 비금속광물(1.98%), 유통업(2.06%), 운수·창고(1.69%) 등이 올랐으며 화학(-0.68%), 기계(-0.12%), 전기가스업(-2.08%) 등은 내렸다.    코스닥지수는 전장보다 8.15포인트(1.00%) 내린 802.87로 장을 마쳤다.    지수는 전장보다 2.87포인트(0.35%) 오른 813.89로 출발한 뒤 하락 전환했다.    코스닥시장에서 외국인과 기관이 각각 35억원, 667억원어치 순매도했다. 개인은 918억원어치 매수 우위를 보였다.    전날 외국인은 350억원가량 매수 우위를 보였으나 이날 순매도 전환했다.    시총 상위 종목 중에서는 에코프로비엠(-2.74%), 에코프로(-1.09%), 포스코DX(-0.35%) 등이 하락했다.    엘앤에프(0.20%), 셀트리온헬스케어(0.28%), HPSP(2.47%) 등은 올랐다.     이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 7조2천240억원, 7조5천270억원으로 집계됐다.    mylux@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005940",
            "005490",
            "034730",
            "000660",
            "003540",
            "207940",
            "005930",
            "068270",
            "066970",
            "022100"
        ]
    },
    {
        "title": "메가터치·컨텍, 코스닥 상장 첫날 희비 엇갈려(종합)",
        "date": "2023.11.09. 오후 4:04",
        "content": "(서울=연합뉴스) 이웅 기자 = 9일 코스닥 시장에 나란히 입성한 반도체 테스트 부품업체 메가터치와 위성데이터 전문업체 컨텍의 희비가 엇갈렸다.    이날 코스닥시장에서 메가터치는 장중 한때 공모가(4천800원)보다 65% 이상 급등했다가 790원(16.46%) 오른 5천590원에 거래를 마쳤다.     반면 컨텍은 장중 공모가(2만2천500원)보다 32% 떨어졌다 6천580원(29.24%) 하락한 1만5천920원으로 마감했다.    두 종목은 이날 하루 동안 각각 3천174만주와 521만주가 거래됐다.    메가터치는 이차전지 및 반도체 테스트 공정에 사용되는 장비 부품을 생산하는 기업으로 2010년 설립됐다.     최대주주는 반도체 및 유기발광다이오드(OLED) 검사장비 전문 기업인 티에스이다. 티에스이의 주가는 이날 1.70% 내렸다.    컨텍은 우주 지상국 시스템과 위성영상 데이터 처리에 필요한 통합 솔루션을 제공하는 기업으로 2015년 설립됐다.\n\n\n\n메가터치 & 컨텍    abullapia@yna.co.kr"
    },
    {
        "title": "황현순 키움증권 사장, 자진 사퇴…“영풍제지 사태 책임”",
        "date": "2023.11.09. 오후 4:03",
        "content": "황현순 키움증권 사장(오른쪽). [사진 출처 = 연합뉴스]황현순 키움증권 사장이 영풍제지 미수금 사태에 책임을 지고 대표이사직에서 물러난다.키움증권은 황 사장이 대규모 미수채권 발생에 대한 도의적 책임을 지기 위해 이사회에 대표이사직 사임 의사를 전달했다고 9일 밝혔다.키움증권은 오는 16일 개최되는 이사회에서 황현순 대표의 사임 의사에 따른 후속 절차를 논의할 예정이다.",
        "ticker": [
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "KRX금 가격, 1.10% 내린 1g당 8만 2320원(11월 9일)",
        "date": "2023.11.09. 오후 4:03",
        "content": "[데이터로 보는 증시][서울경제] 9일 KRX금 가격이 1% 넘게 하락했다.이날 금 가격은 전일대비 920원(1.10%) 내린 1g당 8만 2320원으로 장을 마감했다. 거래량과 거래대금은 각각 6만 5468g, 53억 8474만원을 기록했다.국제금 가격이 하락했다.8일(현지시간) 뉴욕상업거래소에서 12월물 금 가격은 전일대비 15.70달러(0.80%) 하락한 온스당 1957.80달러에 거래를 마쳤다.금 가격은 3거래일 연속 하락했다."
    },
    {
        "title": "코스피 소폭 상승…코스닥·원/달러 환율 하락 마감",
        "date": "2023.11.09. 오후 4:02",
        "content": "(서울=연합뉴스) 김성민 기자 = 9일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전 거래일보다 5.46포인트(0.23%) 오른 2427.08로, 코스닥지수는 전장보다 8.15포인트(1.00%) 내린 802.87로 마감했다. 원/달러 환율은 0.50원 내린 달러당 1310.10원으로 마쳤다. 2023.10.16    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피 소폭 상승…코스닥·원/달러 환율 하락 마감",
        "date": "2023.11.09. 오후 4:02",
        "content": "(서울=연합뉴스) 김성민 기자 = 9일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전 거래일보다 5.46포인트(0.23%) 오른 2427.08로, 코스닥지수는 전장보다 8.15포인트(1.00%) 내린 802.87로 마감했다. 원/달러 환율은 0.50원 내린 달러당 1310.10원으로 마쳤다. 2023.10.16    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감…원/달러 환율 내림세",
        "date": "2023.11.09. 오후 4:02",
        "content": "(서울=연합뉴스) 김성민 기자 = 9일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.     이날 코스피는 전 거래일보다 5.46포인트(0.23%) 오른 2427.08로 마감했다. 원/달러 환율은 0.50원 내린 달러당 1310.10원으로 마쳤다. 2023.10.16    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감…원/달러 환율 내림세",
        "date": "2023.11.09. 오후 4:02",
        "content": "(서울=연합뉴스) 김성민 기자 = 9일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.     이날 코스피는 전 거래일보다 5.46포인트(0.23%) 오른 2427.08로 마감했다. 원/달러 환율은 0.50원 내린 달러당 1310.10원으로 마쳤다. 2023.10.16    ksm7976@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2023.11.09. 오후 4:02",
        "content": "(서울=연합뉴스) 김성민 기자 = 9일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수가 표시돼 있다.     이날 코스피는 전 거래일보다 5.46포인트(0.23%) 오른 2427.08로 마감했다. 원/달러 환율은 0.50원 내린 달러당 1310.10원으로 마쳤다. 2023.10.16    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피 소폭 상승…코스닥·원/달러 환율 하락 마감",
        "date": "2023.11.09. 오후 4:02",
        "content": "(서울=연합뉴스) 김성민 기자 = 9일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전 거래일보다 5.46포인트(0.23%) 오른 2427.08로, 코스닥지수는 전장보다 8.15포인트(1.00%) 내린 802.87로 마감했다. 원/달러 환율은 0.50원 내린 달러당 1310.10원으로 마쳤다. 2023.10.16    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감…원/달러 환율 내림세",
        "date": "2023.11.09. 오후 4:02",
        "content": "(서울=연합뉴스) 김성민 기자 = 9일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.     이날 코스피는 전 거래일보다 5.46포인트(0.23%) 오른 2427.08로 마감했다. 원/달러 환율은 0.50원 내린 달러당 1310.10원으로 마쳤다. 2023.10.16    ksm7976@yna.co.kr"
    },
    {
        "title": "[특징주] LG이노텍, 아이폰15 생산 호조 전망에 강세(종합)",
        "date": "2023.11.09. 오후 3:58",
        "content": "LG이노텍 베트남 하이퐁 생산법인[LG이노텍 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 애플의 주요 부품사인 LG이노텍이 아이폰15 시리즈의 판매 성과가 양호하다는 분석에 9일 강세를 보였다.    이날 유가증권시장에서 LG이노텍은 전날 종가 대비 3.46% 오른 23만9천500원에 거래를 마쳤다.    애플의 아이폰15 시리즈 연내 생산량이 전작을 웃돌 것이라는 전망에 LG이노텍에 대한 투자심리가 개선된 영향으로 보인다.    김지산 키움증권 연구원은 이날 보고서를 내고 \"아이폰15 시리즈의 초기 공급 차질, 중국 아이폰 금지령, 성능 노이즈 등 여러 우려가 제기됐지만 판매 성과가 양호한 것으로 나타나며 공급망 점검 결과 생산계획이 상향되고 있다\"고 분석했다.    김 연구원은 \"아이폰15 시리즈의 연내 생산량이 전작을 상회할 것\"이라며 LG이노텍의 4분기 실적이 역대 최고 수준인 컨센서스(시장 전망치 평균) 5천303억원에 부합할 것으로 내다봤다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "011070",
            "039490"
        ]
    },
    {
        "title": "코웨이, 신한은행 디지로그브랜치에 ‘비렉스 쇼룸’ 팝업 오픈",
        "date": "2023.11.09. 오후 3:51",
        "content": "이달 28일까지 페블체어 체험 가능브랜드 인지도 향상 위해 팝업 기획방문 고객을 위한 다양한 이벤트도\n\n\n\n신한은행 디지로그브랜치에 마련된 ‘비렉스 쇼룸’ 팝업 전경. 사진 제공=코웨이[서울경제] 코웨이(021240)가 이달 28일까지 서울 중구에 위치한 신한은행 디지로그브랜치에서 페블체어를 체험할 수 있는 ‘비렉스 쇼룸’ 팝업을 운영한다고 9일 밝혔다.이번 팝업은 최근 신한은행과 맺은 전략적 파트너십 일환으로 신한은행의 오프라인 채널을 통해 코웨이 슬립 및 힐링케어 브랜드 비렉스의 인지도를 높이기 위해 마련됐다.코웨이 비렉스 쇼룸은 ‘비렉스로 비 릴렉스드(Be relaxed)’를 주제로 인근 직장인들이 편하게 방문해 페블체어를 체험하며 휴식을 취할 수 있도록 구성됐다. 이를 통해 신한은행 디지로그를 방문한 고객들은 편안하게 안마의자를 즐기며 은행 상담 업무를 기다릴 수 있다. 방문 고객을 위한 다양한 이벤트도 열린다. 비렉스 페블체어를 체험하고 설문조사에 참여한 고객을 대상으로 추첨을 통해 비렉스 안마베드와 페블체어, 노블 공기청정기, V&A뷰티 제품 등 다양한 경품을 증정한다. 또 개인 사회관계망서비스(SNS)에 비렉스 팝업 방문 인증 사진을 올리면 추첨을 통해 스타벅스 기프티콘을 준다다.회사 관계자는 “이번 팝업은 회사가 밀집한 오피스타운에서 직장인들이 점심시간이나 자투리 시간을 활용해 잠시 쉬어가는 힐링 공간이 될 수 있도록 기획했다”며 “보다 많은 고객들이 비렉스 제품을 경험할 수 있도록 다양한 마케팅 활동을 전개할 것”이라고 말했다.",
        "ticker": [
            "001680",
            "021240"
        ]
    },
    {
        "title": "[마켓칼럼] 세계 최초의 eVTOL 인증을 획득한 이항",
        "date": "2023.11.09. 오후 3:48",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n \n\n\n\n마켓리더의 시각이재광 NH투자증권 리서치본부 수석연구원  이항, 세계 최초의 eVTOL 형식증명 획득지난 10월 13일 중국 이항(EHang)의 eVTOL(electric Vertical Take-Off Landing, 전기수직이착륙기)인 EH216-S가 중국민용항공총국(CAAC)으로부터 세계 최초로 eVTOL의 TC(Type Certification, 형식증명)를 받았다. 2014년 중국 광저우에서 소형 드론 제조업체로 설립된 이항은 2016년에 EHang 184를 선보였고, 2018년에는 2개의 좌석과 16개의 프로펠러가 장착된 EHang 216을 출시했다. 사측에 따르면 CAAC는 도시 항공 택시 규정을 제정하는 데 도움이 되는 데이터를 수집하기 위해 특정 지역에서 초기 승객 운송 시험을 승인했으며, TC에 앞서 약 40,000회의 시험 비행을 진행했다고 한다. 역사적 사건이지만 경제성 및 안정성 측면에서 한계점 존재이항의 TC 획득은 AAM(Advanced Air Mobility) 산업에 있어 역사적인 사건임에 틀림없다. 하지만 EH216-S의 제한적인 성능과 CAAC의 인증 과정에 대한 투명성이 부족함에 따른 안전에 대한 우려 등 한계도 존재한다.EH216-S는 2인승 멀티콥터(Multicopter)로 항속 거리는 35km, 최고 속도는 130km/h이다. 조비(Joby Aviation), 아처(Archer Aviation) 그리고 버티컬(Vertical Aerospace)이 개발 중인 eVTOL의 경우 항속 거리 150km, 최고 속도 250km/h 수준인 점을 감안하면 매우 제한적인 성능이다.중국 외 지역에서 최초로 인증된 eVTOL이 될 것으로 예상되는 볼로콥터(Volocopter)의 2인승 볼로시티(VoloCity)의 성능과는 거의 유사하다. 하지만 볼로시티는 EH216-S보다 훨씬 엄격하고 안전 기준에 따라 설계되고 있다.이러한 한계점으로 EH216-S은 항공 관광 및 관광 서비스 같은 제한적인 상용화 서비스를 제공할 수 있을 것으로 예상된다. 또 유럽(EASA) 또는 미국(FAA)의 TC를 받지 못할 가능성이 높기 때문에 중국 시장과 중국에 우호적인 국가에 한정될 가능성이 높다. 하지만 미국/유럽은 마냥 무시할 수만은 없을 것이항을 포함한 중국의 eVTOL 제조업체들은 발달한 중국의 전기차 공급망 덕분에 서구의 eVTOL 제조업체들보다 훨씬 저렴한 비용으로 eVTOL를 제조할 수 있는 것으로 판단된다.또한 중국 정부가 2022년 6월 발표한 5개년 계획의 일환으로 드론 및 에어택시 서비스를 촉진하기 위해 '저고도 경제(Low-altitude economy)'를 발전시키겠다는 정책도 AAM업체들에게 도움을 주고 있다.안전과 투명성에 대한 우려로 인해 EH216-S가 서방 국가에서의 운항이 제한될 것이 분명하지만, 이것이 반드시 이 항공기가 안전하지 않다는 것을 의미하지는 않는다. 또한 중국 시장만으로도 충분히 경제성이 창출될 수도 있다.즉, 이항의 TC획득은 서구의 AAM 산업 육성을 더욱 적극적으로 만드는 계기가 될 것으로 예상한다. 경제성이나 안정성에 한계점 존재하지만 마냥 무시만 하다 가는 AAM에 대한 주도권을 뺏길 수도 있기 때문이다. 언제나 그렇지만 경쟁은 신기술 도입 속도를 가속화할 것이다.",
        "ticker": [
            "005940",
            "001550"
        ]
    },
    {
        "title": "코스피, 외국인·기관 '사자'에 상승 마감…2차전지 하락에 코스닥↓",
        "date": "2023.11.09. 오후 3:45",
        "content": "서울 중구 하나은행 딜링룸./사진=뉴스1코스피가 외국인과 기관의 순매수세에 상승 마감했다.9일 코스피지수는 전 거래일 대비 5.46포인트(0.23%) 상승한 2427.08에 거래를 마쳤다. 이날 지수는 전 거래일 대비 4.31포인트(0.18%) 오른 2425.93으로 출발했다. 유가증권시장에서 외국인과 기관은 각각 2828억원, 268억원 순매수했다. 개인은 3076억원 매도 우위였다.김석환 미래에셋증권 연구원은 \"미국 국채 금리 하락과 달러화 약세에도 글로벌 경기 둔화 우려가 부각되며 코스피는 상승하고 코스닥은 하락하며 혼조세를 보였다\"며 \"파월 의장 및 미국 중앙은행(Fed) 위원들의 발언을 앞두고 경계감이 높아지며 지수 방향성이 부재했다\"고 말했다.코스피는 외국인의 전기전자 및 대형주 매수 유입에 상승했다. 항공주는 국제유가 하락, 달러 약세, 일본 및 중국 노선 확대 기대감이 반영되며 상승했다.시총 상위주 가운데 삼성전자, SK하이닉스, 네이버, 기아 등이 소폭 올랐다. 반면 LG화학과 삼성SDI는 각각 2%대 하락세를 보였고 LG에너지솔루션, 삼성바이오로직스도 1% 넘게 하락했다.코스닥지수는 전장보다 8.15포인트(1%) 내린 802.87로 마감했다. 지수는 전 거래일 대비 2.87포인트(0.35%) 상승한 813.89로 출발했다.코스닥시장에서 외국인과 기관은 각각 35억원, 662억원 순매도했고 개인은 914억원 매수 우위였다.코스닥은 2차전지주 변동성이 확대되며 하락했다. 시총 상위주 가운데 에코프로비엠, 에코프로가 각각 1~2%대 하락세를 보였다. 펄어비스는 8% 넘게 급락했다. 알테오젠은 5% 넘게 주가가 빠졌고 HLB도 4%대 하락세를 보였다. 반면 JYP엔터테인먼트, 셀트리온헬스케어 등은 상승했다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 0.5원 내린 1310.1원에 마감했다.뉴욕증시에서 주요지수는 Fed의 향후 정책 행보를 주시하는 가운데 연속 상승에 따른 차익실현 압박에 혼조세로 마감했다.8일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.12% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.1%, 0.08% 올랐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270"
        ]
    },
    {
        "title": "“따뜻한 날씨가 원망스러워” 롯데쇼핑 영업익 5% 빠져",
        "date": "2023.11.09. 오후 3:43",
        "content": "국내 대표 백화점인 롯데백화점이 전년 동기 대비 30% 넘게 줄어든 3분기 영업이익을 발표했다. 더운 날씨가 장기화하며 가을, 겨울 상품 판매가 부진했던 영향이다.9일 금융감독원 전자공시시스템에 따르면 롯데쇼핑은 3분기 3조7391억원의 매출을 올리며 전년 동기 대비 6.8% 역성장했다. 같은 기간 영업이익은 5.3% 줄어들어 1420억원이 됐다. 다만, 1~3분기 기준으로는 여전히 전년 동기 대비 4.4% 신장한 영업이익을 기록 중이다. 상반기 호실적을 달성한 덕으로 해석된다.\n\n\n\n 3분기 실적 부진을 겪은 롯데쇼핑은 4분기 영업에 전사적 역량을 쏟는다는 방침이다. 크리스마스 테마로 꾸며진 롯데백화점 본점. [사진 제공=롯데쇼핑]롯데쇼핑 부진에는 롯데백화점 실적 악화가 결정적 영향을 미쳤다. 롯데백화점은 3분기 740억원의 영업이익을 기록하며 지난해 같은 기간보다 31.8% 위축됐다.유독 더웠던 올해 날씨가 매출과 이익 감소로 이어졌다. 롯데쇼핑 측은 “여름의 더운 날씨가 9월까지 이어지며 가을, 겨울 상품의 판매가 부진했다”며 “물가 상승에 따른 고정비 증가로 영업이익이 감소했다”고 설명했다.\n\n\n\n 롯데쇼핑 3분기 실적 [자료 제공=롯데쇼핑]다만, 해외 점포의 경우 기존점 매출이 신장하고, 올 9월 오픈한 베트남 롯데몰 웨스트레이크 하노이가 호성적을 거뒀다. 롯데백화점은 국내 핵심 점포 경쟁력 강화와 해외 복합쇼핑몰 사업 활성화에 주력할 방침이다.마트와 슈퍼 부문은 영업이익이 크게 늘었다. 롯데마트는 영업이익 510억원을 기록하며 전년 동기와 견줘 1.57배 성장했으며, 같은 기간 롯데슈퍼는 2.46배 늘어난 140억원의 영업이익을 찍었다.\n\n\n\n 롯데쇼핑 전체 실적은 부진했지만 롯데마트와 슈퍼 부문은 대폭 늘어난 3분기 영업이익을 발표했다. 상품을 공동으로 조달하는 ‘통합 소싱’이 효과를 발휘한 것으로 풀이된다. 서울시 중구에 위치한 롯데마트 제타플렉스 점에서 모델이 우박 맞은 사과를 들어 보이고 있다. [사진 제공=롯데쇼핑]외식 물가 상승으로 내식 수요가 증가하면서 신선식품과 주류를 중심으로 양사 모두 기존점 매출이 늘었다. 마트와 슈퍼가 상품을 공동으로 조달하는 ‘통합 소싱’을 통해 영업이익을 불리기기도 했다.마트가 3분기에 기록한 510억원의 영업이익은 2014년 이후 최대 분기 실적이다. 롯데슈퍼는 2016년 이후 7년 만에 연간 흑자가 기대되는 상황이다. 마트와 슈퍼는 통합 소싱 품목을 확대하고, 동남아시아 시장을 공략할 계획이다.",
        "ticker": [
            "023530"
        ]
    },
    {
        "title": "[코스피 마감]외인, 반도체 등 대형주 '사자'에 0.23%↑…2420선",
        "date": "2023.11.09. 오후 3:42",
        "content": "개인 나홀로 3000억 이상 순매도\"美 연준 발언 앞두고 지수 방향성 부재\"대형주·중형주 상승…소형주 하락2차전지주 약세…LG엔솔 1.9%↓[이데일리 양지윤 기자] 코스피 지수가 외인과 기관의 ‘사자’에 상승 마감했다. 반도체 등 대형주에 외국인 매수세가 유입되면서 지수 상승을 이끈 덕이다.   \n\n\n\n9일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 5.46포인트(0.23%) 오른 2427.08에 거래를 마쳤다.2420선에서 출발한 지수는 장 초반 2410선까지 밀렸다가 장중 2430선을 찍기도 했다. 외국인과 기관이 순매수로 전환하면서다. 외국인은 2833억원, 기관은 256억원 순매수했다. 개인은 3068억원 순매도했다.프로그램별로는 차익과 비차익을 합쳐 393억원 매수 우위를 기록했다. 김석환 미래에셋증권 연구원은 “미국 국채금리 하락, 달러화 약세에도 글로벌 경기 둔화 우려가 부각된 데다가 제롬 파월 미국 연방준비제도 의장과 연준 위원들의 발언을 앞두고 경계감이 높아지며 지수 방향성이 부재했다”고 설명했다. 대형주, 중형주 각각 0.22%, 0.40% 상승한 가운데 소형주는 나홀로 0.14% 하락했다.업종별로는 유통이 2.06% 뛰었다. 비금속광물, 운수창고, 통신업, 음식료품, 보험, 증권, 금융업이 1%대 상승했다. 반면 전기가스업은 2.08% 떨어졌다. 의약품도 1%대 내렸고, 화학, 의료정밀, 기계, 제조업, 전기전자도 1% 미만 하락했다.시가총액 상위종목들은 혼조세를 보였다. 삼성전자(005930)는 0.57%, SK하이닉스(000660)는 0.31% 상승했다. 삼성물산(028260)은 4.03%, KB금융(105560)은 2.50% 급등했다. 반면 LG에너지솔루션(373220)은 1.94%, 삼성SDI(006400)는 2.33% 빠졌다. 포스코퓨처엠(003670)도 2.83% 하락했다. 한국전력(015760) 역시 2.55% 떨어졌다.이날 거래량은 3억8883만7000주, 거래대금은 7조1293억6200만원으로 집계됐다. 상한가 종목 2개 포함 435개 종목이 올랐고, 하한가 1개 종목 포함 445개 종목이 하락했다. 56개 종목은 보합권에 머물렀다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "006800",
            "006400",
            "028260",
            "005930",
            "003670",
            "015760"
        ]
    },
    {
        "title": "[특징주] 포스코인터, 미 완성차 부품 수주 계약 소식에 강세",
        "date": "2023.11.09. 오후 3:41",
        "content": "포스코인터내셔널 사옥 [포스코인터내셔널 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = 포스코인터내셔널이 미국 업체로부터 3천억원 규모의 수주 계약을 체결했다는 소식에 9일 강세를 보였다.    포스코인터내셔널은 이날 유가증권시장에서 전 거래일 대비 3.87% 오른 5만9천100원에 거래를 마쳤다.    장중 6만2천400원까지 오르기도 했다.    포스코인터내셔널은 '풍문 또는 보도에 대한 해명' 공시에서 \"미국 완성차 회사로부터 전기차 감속기용 부품 프로젝트를 현재까지 3천억원 수주 계약을 완료했다\"고 밝혔다.    이어 \"동 프로젝트는 2024∼2032년까지의 장기 공급 사업\"이라며 \"1조원 수준으로의 순차적 수주가 예상되고 있다\"고 전했다.    engine@yna.co.kr",
        "ticker": [
            "012030",
            "047050"
        ]
    },
    {
        "title": "코스피, 0.2% 올라 2,420대…코스닥은 1% 내려",
        "date": "2023.11.09. 오후 3:36",
        "content": "증시[연합뉴스 자료사진]    (서울=연합뉴스) 이민영 기자 = 코스피가 9일 전장보다 0.2% 상승해 2,420대에서 장을 마쳤다.    이날 코스피 종가는 전장보다 5.46포인트(0.23%) 오른 2,427.08로 집계됐다.    지수는 전장보다 4.31포인트(0.18%) 오른 2,425.93으로 출발한 뒤 보합권 내 등락하다 소폭 올랐다.     코스닥지수는 전장보다 8.15포인트(1.00%) 내린 802.87로 장을 마쳤다.     mylux@yna.co.kr"
    },
    {
        "title": "이차전지株 잇달아 목표가 하향되는데…개미들은 또다시 매수 행렬",
        "date": "2023.11.09. 오후 3:36",
        "content": "8일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. [사진 제공 = 연합뉴스]이차전지를 향한 개인 투자자들의 짝사랑이 여전하다. 최근 공매도 전면 금지에 그간 공매도 세력들의 집중 타깃이던 이차전지 관련 기업들의 주가가 되살아날 것이라는 기대감이 높아졌기 때문이다. 다만 증권가 전문가들은 아직까지 신중한 접근을 권유하는 분위기다.9일 증권가에 따르면 개인 투자자는 지난 1일부터 8일까지 국내 증시에서 POSCO홀딩스를 2780억원 어치 사들였다. 이 기간 개인 투자자 순매수 1위 금액에 해당하는 규모다.개인들은 이어 포스코퓨처엠(1698억원), 기아(1379억원), 에코프로(961억원), 삼성SDI(887억원)를 순매수한 것으로 나타났다. 개인 투자자 순매수 상위 종목에 이차전지 관련 기업들이 대거 이름을 올린 점이 눈길을 모은다.이차전지 관련 기업들은 최근까지 주가 고평가 논란에 휩싸이면서 공매도 세력의 주요 타깃으로 꼽혀왔다. 이에 따라 공매도 금지 조치가 이차전지주에 긍정적인 영향을 끼칠 것이라는 기대감이 높아지며 개인 투자자들이 몰려가고 있다는 분석이 나온다.최유준 신한투자증권 연구원은 “공매도 금지 조치 이후 이차전지 등 공매도 잔고가 많은 종목군이 초강세를 보였는데 숏커버링성 매수가 유입되며 강세를 보인 것”이라고 설명했다.투자 심리가 개선되며 공매도 거래가 금지됐던 지난 6일 에코프로비엠과 에코프로는 나란히 상한가로 거래를 마감하기도 했다. 이날 포스코퓨처엠(29.93%), 금양(29.97%) 또한 가격제한폭까지 치솟았다. LG에너지솔루션(22.76%), POSCO홀딩스(19.18%) 등도 크게 오르며 이차전지주가 모처럼 활기를 되찾기도 했다.하지만 증권가에서는 업황에 대한 눈높이를 낮춰 잡고 있다. 글로벌 전기차 수요가 점차 더뎌져 가고 있는 가운데 리튬 가격까지 하락하고 있기 때문이다.최근 메리츠증권은 POSCO홀딩스의 목표주가를 하향 조정한 보고서를 내놓기도 했다. 글로벌 리튬 산업이 공급과잉 우려에 따라 가격 전망치가 점차 낮아지고 있기 때문이다.POSCO홀딩스의 목표주가는 기존 65만원에서 63만원으로 낮춰잡았다.다른 이차전지 관련 기업들의 상황도 크게 다르지 않다. 메리츠증권, 미래에셋증권 2곳의 증권사는 삼성SDI의 목표가를 하향 조정했다. 에코프로 또한 목표가 하향을 피해 가지 못했다.메리츠증권(95만원→78만원)과 미래에셋증권(110만원→65만원)은 삼성SDI의 목표가를 내렸다. 하나증권은 에코프로의 목표가를 기존 55만5000원에서 42만원으로 낮춰잡기도 했다.김현수 하나증권 연구원은 “주가는 단기적으로 인기투표와 같지만 장기적으로는 저울과 같다”며 “본질 가치를 초과한 버블의 영역에서 변동성 전투 참전은 결국 벌금으로 돌아올 뿐”이라고 강조했다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "001570",
            "000270",
            "006800",
            "006400",
            "003670"
        ]
    },
    {
        "title": "“10년간 97% 성장할 것”…투자전문가가 추천하는 포트폴리오 보니",
        "date": "2023.11.09. 오후 3:34",
        "content": "JP모건·한화자산운용 발표주식·채권 6대4 비율 투자땐연간 7% 수익률 달성 가능\n\n\n\n 제프 왕 JP모건 멀티에셋솔루션 투자스페셜리스트가 9일 서울 영등포구 한화자산운용 본사에서 열린 기자간담회에서 발표하고 있다. [사진 출처 = 한화자산운용]“대체투자를 포함한 60/40 포트폴리오는 현금 대비 탁월한 성과를 창출할 것이다.”제프 왕 JP모건 멀티에셋솔루션 투자 스페셜리스트는 9일 서울 영등포구 한화자산운용 본사에서 열린 기자간담회에서 주식과 채권에 각각 6대4의 비율로 투자할 경우 연간 7%에 달하는 수익률을 안겨줄 것이라며 이같이 밝혔다. JP모건은 한화자산운용과 타겟데이터펀드(TDF) 운용을 위해 협업하고 있다. 두 회사는 자산을 쌓는 시기인 2030에 위험자산인 주식에 80% 정도를 투자하다가 은퇴 시점에 이르러서는 이를 30%로 줄이고 채권 비중을 늘리는 전략을 구사하고 있다.JP모건은 이날 60/40 포트폴리오가 향후 10년간 97% 성장할 것으로 내다봤다. 이는 10년간 2.9%의 금리를 가정하고 현금만 보유할 때 예상되는 수익률인 33%와 큰 차이가 있다고 보고 있다. 특히 60/40 포트폴리오에 약 25%의 대체투자를 포함한다면 예상 수익이 108%로 커진다는 설명이다.한화자산운용의 TDF는 올해 9월 말 기준 연초 대비 수익률에서 모든 빈티지(은퇴 예상시점) 상품이 5위 안에 드는 성과를 거뒀다. 회사 측은 그 배경으로 ‘주식 포트폴리오 다각화’와 ‘하이브리드 환헤지’ 전략을 꼽았다. 위험자산인 주식에서 환오픈 전략을, 안전자산인 채권에선 환헤지 전략을 취했다.변재일 한화자산운용 연금솔루션운용팀장은 “전세계 증시 하락 국면에선 원화 약세가 두드러지는 경향이 뚜렷해지는 만큼 환오픈 투자로 주식 포트폴리오 성과를 방어했다”며 “미국과 한국 중심으로 TDF 포트폴리오를 구축하고 중국 주식에 대해선 보수적으로 포지션을 줄여서 주식 시장의 성과를 잘 가져올 수 있었다”고 전했다.JP모건은 이날 향후 10~15년간 리스크와 성과를 전망하는 연례보고서인 ‘2024년 장기자본시장 전망(LTCMA)’을 발표했다. LCTMA는 JP모건의 60여명의 전문가가 200개 자산군과 17개 통화에 대한 위험과 수익을 분석한 결과물로, 향후 JP모건 투자 의사결정의 근간이 된다.조던 스튜어트 JP모건 멀티에셋솔루션 매니저는 “미국 대형주는 연간 7%의 우수한 수익률을 낼 것으로 보인다”며 “하지만 일본은 9.3%, 유럽은 9.7%, 신흥국 시장은 8.8%로 더 높은 수익률을 기록할 것으로 전망되는 만큼 다른 지역으로 분산 투자가 이뤄져야 한다”고 제언했다. 그러면서 “한국은 그간 밸류에이션이 적절해진 만큼 지난해 수익률 7.9%에서 내년은 6.8%로 하향 조정했지만 여전히 수익률이 좋을 것으로 기대된다”고 덧붙였다.",
        "ticker": [
            "004080",
            "352820",
            "000880"
        ]
    },
    {
        "title": "[오후 시황]외인·기관 '사자'…코스피 장중 상승 전환",
        "date": "2023.11.09. 오후 3:30",
        "content": "코스닥은 하락세···2차전지주 내리막\n\n\n\n[서울경제] 공매도 전면 금지 나흘째인 9일 코스피는 외국인과 기관의 매수세에 힘입어 장중 상승 전환했다.이날 오후 3시 04분 현재 코스피는 전 거래일보다 9.58포인트(0.40%) 오른 2432.10이다.지수는 전장보다 4.31포인트(0.18%) 오른 2425.93으로 시작해 보합권 내에서 소폭 오름세를 보이고 있다.유가증권시장에서 개인과 외국인과 기관이 각각 1,141억원, 1,842억원어치 순매수하며 지수를 끌어올리고 있다. 개인은 2,995억원어치 매도 중이다. 외국인은 하루만에 ‘사자’ 공세로 돌아섰다.시가총액(시총) 상위 종목 가운데 LG에너지솔루션(373220)(-1.37%), 삼성전자우(005935)(-0.35%) 등이 하락하고 있다.반면 삼성전자(005930)(0.72%), SK하이닉스(000660)(0.39%) 등 반도체주는 힘을 내는 모습이다.같은 시각 코스닥지수는 전 거래일보다 8.10포인트(0.96%) 내린 802.92이다.지수는 전장보다 2.87포인트(0.35%) 오른 813.89로 출발한 뒤 하락으로 전환, 하강기류가 강해지는 모습이다.코스닥시장에서 외국인과 기관이 각각 322억원, 711억원어치 순매도하고 있으며 개인은 1,215억원 매수 우위를 보이고 있다.전날 외국인은 350억원가량 매수 우위를 보였으나 이날 순매도로 전환했다.시총 상위 종목 중에서는 에코프로비엠(247540)(-2.74%), 에코프로(086520)(-0.95%), 포스코DX(022100)(-0.88%) 등 2차전지 종목이 하락 중이다.JYP Ent.(035900)(1.64%)가 1%대 상승하며 고군분투 중이다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930",
            "005935",
            "022100"
        ]
    },
    {
        "title": "'영풍제지 미수금 사태' 책임…황현순 키움증권 사장 자진 사임",
        "date": "2023.11.09. 오후 3:25",
        "content": "황현순 키움증권 사장. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 황현순(56) 키움증권 대표이사 사장이 영풍제지 미수금 사태에 책임을 지고 자진 사임하기로 했다.    키움증권은 9일 보도자료를 내고 \"황 사장이 대규모 미수 채권 발생에 대한 도의적 책임을 지기 위해 이사회에 사임 의사를 전달했다\"고 밝혔다.    키움증권 정기 이사회는 오는 16일 예정돼 있다.     키움증권은 \"16일 이사회에서 황 대표의 사임 의사에 따른 후속 절차를 논의할 예정\"이라고 설명했다.    황 사장은 영풍제지 미수거래를 사전에 차단하지 못한 리스크 관리 소홀과 그로 인한 4천억원대의 손실 발생 등 최근 벌어진 일련의 사태에 책임을 느끼고 이 같이 결정한 것으로 알려졌다.    키움증권은 지난 4월 차액결제거래(CFD) 서비스를 이용한 '라덕연 사건'에 이어 영풍제지 사태까지 올해 두 차례나 주가조작 의혹에 연루되며 사회적 물의를 빚었다.    norae@yna.co.kr",
        "ticker": [
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "[게시판] KCGI운용, 펀드 증여세 신고 무료대행 서비스",
        "date": "2023.11.09. 오후 3:18",
        "content": "▲ KCGI자산운용은 펀드 증여세 무료 신고대행서비스를 실시한다고 9일 밝혔다. KCGI자산운용에 계좌를 개설하고 KCGI펀드에 투자하는 개인 고객은 누구나 서비스를 이용할 수 있으며 내년 2월 28일까지 홈페이지 또는 본사 영업점에서 신청하면 된다. (서울=연합뉴스)\n\n\n\n[KCGI자산운용 제공. 재판매 및 DB 금지]",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "'14%' 뜻밖의 급등세…'어닝쇼크' 엔씨소프트에 무슨 일이",
        "date": "2023.11.09. 오후 2:54",
        "content": "영업이익 89% 급감에도TL 등 신작효과 본격화16일 지스타2023이 주가 분수령\n\n\n\n엔씨소프트 판교 사옥. /엔씨소프트 제공엔씨소프트가 어닝쇼크(실적 충격)를 내고도 최근 급등하고 있어 관심이 쏠린다. 그동안 낙폭이 과도했다는 평가와 함께 신작에 대한 기대가 주가를 끌어올리고 있다는 분석이다. 오는 16일 열리는 게임전시회 ‘지스타2023’가 주가 향방을 좌우할 것이란 전망이 나온다.엔씨소프트는 9일 오후 2시50분 현재 유가증권시장에서 1.91% 오른 26만6500원에 거래되고 있다. 이달들어 14.6% 급등했다. 엔씨소프트의 이같은 상승세는 뜻밖이란 평가가 많다.이날 오전 이 회사는 지난 3분기에 연결기준 매출 4231억원, 영업이익 165억원을 기록했다고 공시했다. 매출은 전년동기 대비 30%, 영업이익은 전년동기 대비 89% 급감했다. 직전 분기와 비교해도 반토막 수준으로 줄었다. 영업이익은 시장 컨센서스(증권사 추정치 평균)보다 30% 적은 어닝쇼크 수준이었다. 주력 게임 ‘리니지M’과 ‘리니지W’의 매출 감소가 실적 악화로 이어졌다는 분석이다. 하지만 투자자들은 지나간 실적보다 앞으로 미래에 주목했다. 엔씨소프트는 신작 ‘TL’를 다음달 7일 국내에 출시한 뒤 본격적인 포트폴리오 변경에 나선다. 지난 2일부터 시작한 ‘TL’의 사전예약은 내부 기대치를 상회하며 순조롭게 진행 중이다.오는 16일 부산 벡스코에서 개막하는 게임전시회 ‘지스타2023’에서 개발진이 직접 대규모 레이드 등 핵심 콘텐츠를 시연할 예정이다. 지난 9월 출시한 퍼즐 게임 ‘퍼즈업 아미토이’가  양대 앱 마켓인 구글 플레이스토어와 애플 앱스토어에서 1위를 차지한 것도 시장 기대를 키우고 있다. 증권가는 엔씨소프트의 주력인 다중접속역할수행게임(MMORPG) 기반의 이른바 ‘리니지 라이크’ 게임이 아닌 장르에서 가능성을 보였다는 점에 주목하고 있다.NH투자증권은 엔씨소프트를 게임업종 톱픽(최선호주)로 꼽고 목표주가를 26만원에서 31만원으로 19.2% 올려잡았다. 안재민 NH투자증권 연구원은 “지스타게임쇼에서 7종의 게임을 공개할 예정인데 MMORPG가 아닌 장르로서 엔씨소프트의 변화 의지를 보여줄 수 있을 것”이라며 “그동안 MMORPG와 국내 매출 비중이 높아 평가절하되었던 부분에 대한 시장의 우려를 해소할 수 있는 계기가 될 것”이라고 말했다.",
        "ticker": [
            "005940",
            "036570"
        ]
    },
    {
        "title": "아이언맨 심장 뛰게 한 ‘이것’…가격 65% 대폭락, 이유 뭐길래",
        "date": "2023.11.09. 오후 2:48",
        "content": "전기차 늘면서 내연차 수요 줄어팔라듐인버스 ETF 52주 신고가\n\n\n\n 아이언맨 슈트를 움직이게 하는 소형 원자로 아크리엑터는 ‘팔라듐’을 연료로 한다. [사진 출처 = 월트디즈니컴퍼니 코리아]경기침체 우려 및 지정학적 리스크에 금값은 상승세를 보이는 가운데 영화 ‘아이언맨’에 나오는 아크 원자로를 만드는 핵심 소재로 알려진 팔라듐 가격은 급락 중이다.자동차 산업에서 내연기관 차량을 제조할 때 화학 반응을 돕는 촉매제로 팔라듐이 활용됐는데, 전기차 시대로 전환하면서 수요가 급감했기 때문이다.9일 뉴욕상품거래소에 따르면 팔라듐 선물 가격은 온스당(1온스는 약 28g) 1048달러에 거래 중이다. 지난해 6월 팔라듐 선물 가격은 3000달러에 육박했는데 당시 고점 대비 65% 급락한 것이다.자연스레 팔라듐 선물지수를 추종하는 상장지수펀드(ETF)의 수익률도 좋지 않다. 국내 증시에 상장된 KBSTAR 팔라듐선물(H) ETF는 올해 들어 42% 하락했다.반면 팔라듐 가격 하락에 베팅하는 인버스 상품 투자자들은 웃었다. KBSTAR 팔라듐선물인버스(H) ETF는 최근 52주 신고가를 경신했다. 인버스 상품이 신고가를 기록하는 건 흔치 않은 일이다.팔라듐은 한 해 생산되는 양이 약 700만 온스로 적어 다른 귀금속과 대비 귀하게 여겨져 왔다.전 세계 팔라듐의 80% 이상은 자동차 매연저감장치 제조에 활용된다. 고급 장신구에 활용돼 금, 은과 함께 3대 귀금속으로 평가되기도 한다.지난해부터 자동차 제조업체들이 내연기관에서 전기차로의 생산 패러다임을 본격 전환함에 따라 팔라듐 수요는 위축되기 시작했다.글로벌 경기침체가 현실화할 경우 전 세계 자동차 생산량 감소로 이어져 팔라듐 가격 내림세는 더욱 거세질 것으로 보인다.\n\n\n\n 팔라듐. [사진 출처 = 연합뉴스]최근엔 산업 현장에서 팔라듐의 대체용으로 보다 가격이 저렴한 백금을 활용하는 추세이기도 하다.문제는 우울한 전망이 내년까지 지속될 것이란 점이다. 글로벌 원자재 투자 전문가들도 향후에도 팔라듐 가격이 내려갈 것으로 보고 있다.로이터가 애널리스트 24명을 대상으로 실시한 조사 결과에 따르면 월가 애널리스트들은 내년 팔라듐 가격이 온스당 평균 1250달러에 머물 것으로 전망했다.이는 3개월 전 전망치(1369달러) 보다 더 하향된 수치다.골드코어의 데이비드 러셀 애널리스트는 “팔라듐 대체용으로 쓰이는 백금과 팔라듐의 가격 차이가 줄어들 때까지 제조업체들이 팔라듐을 사용하려는 요인이 거의 없다”고 말했다.반면 금은 내년 사상 최고값을 기록할 것이란 전망이 나온다. 월가에서 내년 미국 경기침체가 찾아올 것이란 분석을 내놓고 있기 때문이다.보통 금은 국채수익률(채권 금리)과 반비례 관계를 보인다. 침체가 현실화해 미국 연방준비제도(Fed)가 금리를 내리면, 금 가격의 추가 상승 동력이 발생할 것으로 기대된다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "대신·신영·한투 부동산신탁 3사, 도시정비 사업협력 업무협약",
        "date": "2023.11.09. 오후 2:24",
        "content": "[사진 출처 = 대신증권]증권계열 부동산신탁 3사가 뭉쳐 도시정비사업 강화를 위한 비즈니스 협력에 본격적으로 나선다.대신자산신탁은 신영부동산신탁, 한국투자부동산신탁과 함께 도시정비 사업협력을 위한 업무협약을 맺었다고 9일 밝혔다.이번 업무협약은 최근 부동산신탁사의 정비사업 참여가 활발한 가운데 신생 자산신탁사들 간의 비즈니스 협력을 통해 성공적인 도시정비사업 인프라를 구축하기 위해 마련됐다.3사는 지난 2019년 이후 새롭게 인가를 받아 설립된 부동산신탁 회사로 증권사를 모기업으로 두고 있는 공통점이 있다. 각 사가 갖고 있는 전문성을 공유해 경쟁력을 높여 나간다는 방침이다.이번 업무협약을 통해 네트워크 구축, 신탁방식 정비사업의 협력과 정보교류, 사업발굴을 위한 타당성 검토 등 성공적인 사업수행을 위해 상호간 적극적으로 협력하기로 했다.대신자산신탁 관계자는 “3개 신탁사의 전문성을 결합해 경기침체와 고금리로 인해 어려워진 수주환경에서 신탁방식 정비사업을 활성화할 수 있는 토대를 마련하게 됐다”며 “이번 업무 협약으로 시너지를 발휘해 다양한 성과들을 창출하며 상생해 나가겠다”고 말했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "‘대신·신영·한투’ 신탁사, 도시정비 사업 맞손",
        "date": "2023.11.09. 오후 2:21",
        "content": "김신열(왼쪽부터) 한국투자부동산신탁 신탁사업2본부장, 정원락 신영부동산신탁 신탁사업부문장, 윤종열 대신자산신탁 신탁사업2부문장이 도시정비 사업협력을 위한 업무협약을 체결하고 있다. <사진 제공=대신자산신탁>대신자산신탁, 신영부동산신탁, 한국투자부동산신탁 등 증권 계열 부동산신탁 3사가 도시정비사업 강화를 위해 손을 맞잡았다.9일 대신자산신탁은 신영부동산신탁, 한국투자부동산신탁과 도시정비 사업협력을 위한 업무협약(MOU)을 체결했다고 밝혔다.3사는 신생 자산신탁사들 간 협력을 통해 성공적인 도시정비사업 환경을 구축하기 위해 이번 협약을 체결했다. 이들은 △네트워크 구축 △신탁방식 정비사업의 협력과 정보교류 △사업발굴을 위한 타당성 검토 등 성공적인 사업수행을 위해 상호 적극 협력하기로 했다.3사는 2019년 이후 새롭게 인가를 받아 설립된 부동산신탁 회사로 증권사를 모기업으로 두고 있는 공통점이 있다. 최근 부동산신탁사의 정비사업 참여가 활발한만큼 각 사가 갖고 있는 전문성을 공유해 경쟁력을 높여 나간다는 방침이다.대신자산신탁은 “경기침체와 고금리로 수주환경이 어렵지만 3개 신탁사의 전문성을 결합해 신탁방식 정비사업을 활성화하겠다”고 말했다."
    },
    {
        "title": "[게시판] 대신자산신탁, 신영·한국투자 부동산신탁과 업무협약",
        "date": "2023.11.09. 오후 2:20",
        "content": "[대신증권 제공. 재판매 및 DB 금지]    ▲ 대신자산신탁은 신영부동산신탁, 한국투자부동산신탁과 도시정비 사업협력을 위한 업무협약을 체결했다고 9일 밝혔다. 최근 부동산신탁사의 정비사업 참여가 활발한 가운데 신생 자산신탁사 간 비즈니스 협력을 통해 성공적인 도시정비사업 인프라를 구축하기 위한 차원이다. 3사는 이번 협약을 통해 신탁 방식 정비사업 협력과 정보교류, 사업발굴을 위한 타당성 검토 등 분야에서 협력하기로 했다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "003540"
        ]
    },
    {
        "title": "K콘텐츠 ‘무빙’ 덕 봤다...디즈니, 3분기 순이익 63% ‘쑥’",
        "date": "2023.11.09. 오후 2:12",
        "content": "3분기 순이익 전분기 대비 63% 급등테마파크, 호텔 등 체험 사업 호조세 영향OTT 디즈니플러스 가입자도 700만명 늘어기대이상 실적에 시간외 3% 주가 급등할리우드 배우 파업 종료에 주가 청신호\n\n\n\n 월트디즈니 로고.월트디즈니가 월가의 기대를 웃도는 깜짝 실적을 달성했다.스트리밍 서비스 가입자 수가 700만명이 늘어난데다, 테마파크와 크루즈, 호텔, 라이선스 등 오프라인 체험 사업이 실적을 견인했다.올해 3분기 순이익도 전망치를 웃도는 결과를 내면서 시간외거래서 3% 이상 급등했다.8일(현지시간) 디즈니는 장 마감 이후 3분기 실적(회계연도 4분기 7~9월)발표에서 주당순이익(EPS)이 0.82달러라고 밝혔다.이는 금융정보업체 LSEG(옛 레피니티브)가 집계한 월가 전망치인 0.70달러를 상회했다. 순이익은 2억6400만달러로 지난해 같은 기간(1억6200만달러)에 비해 63% 급증했다.4분기 매출도 212억4000만달러로 전년 동기 대비 5% 증가했으나, 전망치인 213억3000만달러에는 못미쳤다. 디즈니는 “광고 수익 감소로 매출이 하락했다”고 설명했다.주로 ABC를 포함한 디즈니의 TV 네트워크 광고 수익이 감소했다.이번 실적은 테마파크, 크루즈, 호텔, 라이선스 등 체험 사업 부문의 호조세가 전체 실적을 끌어올렸다. 이 부문의 매출은 81억6000만달러로 지난해 같은 기간과 비교해 13% 늘었다. 티켓과 입장료 인상의 영향을 받았다는 분석이다.디즈니의 OTT 서비스인 디즈니플러스 가입자는 전 분기보다 700만명 늘어나 전체 가입자 수가 1억5020만명이 됐다.이는 시장 예상치 1억4815만명을 상회한다. 업계에서는 디즈니가 지난 3개월 간 엘리멘탈, 인어공주, 가디언즈오브갤럭시3, 스타워즈 신작 시리즈 아소카 등을 디즈니플러스에 공개하면서 가입자 수가 늘어날 것으로 기대했다.\n\n\n\n 디즈니플러스에서 공개된 K콘텐츠 ‘무빙’ 스틸컷.특히 국내외서 K콘텐츠인 ‘무빙’의 인기가 컸다.국내서는 무빙 인기에 디즈니플러스 일일 이용자수(DAU)가 100만명을 넘기도 했다. 이용자가 늘었지만, 스트리밍 플랫폼 사업 부문은 여전히 적자서 벗어나지 못하는 상황이다.대신 1년 전 14억7000만달러 손실에서 올 3분기 3억8700만달러 적자로 손실 폭은 대폭 줄였다. 디즈니는 내년 4·4회계분기에는 스트리밍 부문 흑자 전환이 가능할 것으로 기대했다.다만 전통적인 미디어와 스트리밍 플랫폼을 포함하는 엔터테인먼트 사업 부문에서 TV 방송 매출 감소로 부진한 실적을 냈다.TV 네트워크 매출은 전년 동기 대비 9% 줄어든 26억2800만달러를 기록했다. 디즈니는 “ABC 네트워크 등 TV 방송에 광고 수입이 줄어든 영향”이라고 밝혔다.밥 아이거 디즈니 최고경영자(CEO)는 “이번 분기 실적은 지난 한 해 동안 우리가 이룬 상당한 진전을 반영한다”며 “아직 해야 할 일이 남아있지만, 이런 노력을 통해 우리는 수습 기간을 이겨내고 사업을 다시 구축할 수 있었다”고 말했다.기대 이상 실적에 디즈니 주가는 시간외 거래에서 상승했다. 정규거래를 0.09달러(0.11%) 내린 84.50달러로 마감한 디즈니는 시간외 거래에서는 3% 넘게 급등했다. 정규거래 마감가보다 3.29% 급등한 87.28달러에 마감됐다.\n\n\n\n 할리우드 배우조합의 파업이 8일(현지시간) 잠정 합의되며 종료됐다.한편, 할리우드 배우들의 파업이 이날 4개월만에 종료되면서 앞으로의 디즈니 주가에 청신호가 켜졌다는 분석도 있다.할리우드 배우·방송인 노동조합(SAG-AFTRA)은 이날 낸 성명에서 “118일간의 파업을 끝내는 영화·TV 제작자연맹(AMPTP)과의 잠정 합의를 승인했다”며 “파업은 9일 오전 0시 1분에 공식적으로 종료된다”고 밝혔다.노사가 합의한 잠정 계약안은 아직 공개되지 않았다. 전해진 내용으로는 배우들의 최저 임금을 인상하고 스트리밍 플랫폼의 재상영 분배금을 늘리며 건강·연금보험에 대한 기여금을 확대하기로 했다고 전해진다.앞서 배우 노조는 지난 7월 14일부터 넷플릭스, 디즈니, 워너브러더스 등 할리우드 대기업들을 대표하는 AMPTP에 맞서 파업을 시작했다.배우들은 스트리밍 플랫폼에서 시청자들이 작품을 볼 때마다 배우들에게 지급되는 로열티인 재상영 분배금을 제대로 받지 못하고 있다는 불만을 내놨다.",
        "ticker": [
            "006260",
            "007980"
        ]
    },
    {
        "title": "게임사 실적 부진했지만... 신작 효과에 주가 엇갈려",
        "date": "2023.11.09. 오후 2:01",
        "content": "엔씨소프트 어닝 쇼크에도신작 기대감에 주가는 상승\n\n\n\n 엔씨소프트 게임 ‘쓰론 앤 리버티’ 화면국내 주요 게임사들이 나란히 부진한 실적을 낸 가운데, 신작 효과에 주가는 엇갈리는 모습을 나타내고 있다.9일 오후 2시 현재 펄어비스 주가는 전일 종가 대비 8.00% 떨어진 4만7750원을 기록해 게임사 중 낙폭이 가장 크다.이는 이날 오전 진행된 콘퍼런스 콜의 영향으로 풀이된다. 펄어비스는 오전 펄어비스는 3분기 매출 849억원, 영업이익 21억원을 기록해 매출은 전년 동기 대비 12.7% 감소, 영업이익은 1년 전과 비교해 82.5% 감소했다고 공시했다.특히 펄어비스 측은 이날 콘퍼런스 콜에서 신작 ‘붉은사막’ 출시가 연내에서 내년으로 지연된다고 밝혔다.반면에 엔씨소프트는 마찬가지로 부진한 실적을 냈음에도 전일 종가 대비 2.29% 오른 26만7500원을 기록하고 있다.이날 엔씨소프트는 3분기 실적발표를 통해 연결 기준 매출 4231억원, 영업이익 165억원을 기록해 전년 동기 대비 각각 30.0%, 88.6% 감소했다고 밝혔다.이는 내달 대형 신작 쓰론 앤 리버티(TL)가 출시된다는 기대감에 오른 것으로 풀이된다. TL은 지난 2017년 ‘프로젝트 TL’이라는 이름으로 처음 공개된 신작으로, 내달 7일 출시를 앞두고 있다.한편 국내 3대 게임사 중 하나로 불리는 넷마블은 오전부터 등락을 거듭하며 현재는 전일 종가 대비 0.95% 오른 4만7650원을 기록하고 있다.이날 오전 넷마블은 3분기 매출액 6306억원, 영업손실 219억원으로 잠정 집계됐다고 9일 공시했다. 지난해 같은 기간과 비교해 매출액은 9.2% 감소했고, 영업이익은 7분기째 적자를 지속했다.넷마블은 오는 16일 국내 최대 게임 행사 ‘지스타 2023’을 통해 ‘일곱 개의 대죄: Origin’, ‘RF 온라인 넥스트’, ‘데미스 리본’ 등 신작 3종을 공개할 계획이다.",
        "ticker": [
            "251270",
            "036570"
        ]
    },
    {
        "title": "JP모건 “주식·채권 60대 40 투자시 연 7% 수익”",
        "date": "2023.11.09. 오후 2:00",
        "content": "향후 10년간 60/40 포트폴리오 투자하면 97% 수익 가능“한국 시장 이익 개선될 가능성 높다는 점이 큰 장점”한화운용 “TDF 성과, 글로벌 포트폴리오·환헤지 덕분”\n\n\n\n조던 스튜어트 JP모건 자산관리 매니저. 사진제공=한화자산운용[서울경제] 글로벌 투자은행(IB)인 JP모건이 주식과 채권에 각각 60대 40의 비율로 투자하는 ‘60/40 포트폴리오’의 내년 연간 수익률이 7%에 달할 것으로 전망했다. 아울러 이 포트폴리오로 10년간 투자할 경우 97%의 수익률이 가능하다고 내다봤다.한화자산운용은 9일 오전 서울 여의도 63빌딩 한화자산운용 본사에서 JP모건과 기자회견을 열고 타깃데이트펀드(TDF) 관련 기자간담회를 열었다. JP모건은 이날 ‘2024년 장기 자본시장 전망(Long-Term Capital Market Assumptions, LTCMA)’ 연례보고서를 발표했다. LTCMA는 JP모건 60명 이상의 전문가들이 참여한 연간 연구 프로젝트로 200개 자산군과 17개 통화에 걸쳐 위험과 수익에 대한 전망을 제공한다. 한화자산운용은 JP모건과 TDF 운용에서 협업하고 있다. TDF는 가입자의 목표 은퇴 시기에 맞춰 주식 등 위험자산과 채권 등 안전자산 비중을 조정해주는 자산배분형 펀드다.JP모건은 이날 간담회에서 ‘60/40 포트폴리오’가 높은 수익률을 기록할 것이라고 강조했다. 조던 스튜어트 JP모건 자산관리 매니저는 “60/40 포트폴리오가 올해에 이어 내년에도 7%의 연간 수익률을 기록할 것”이라며 “작년보다 0.2%포인트 낮아지지만 여전히 좋은 출발점”이라고 말했다. 아울러 JP모건은 향후 10년간 60/40 포트폴리오에 투자하면 97%의 수익을 거둘 수 있다고 분석했다.JP모건은 고객의 은퇴시기에 맞춰 위험자산으로 분류되는 주식의 비중을 탄력적으로 조절할 예정이라고 설명했다. 소득이 발생하기 시작한 직후의 연령대에서는 주식의 비중을 높이는 반면 은퇴가 다가오는 시점에서는 반대로 비중을 줄여 안정성을 확보하겠다는 전략이다. 또 JP모건은 대체자산의 중요성을 강조했다. 인플레이션이 고착화되는 시기에 수익을 다각화할 수 있는 기회를 찾을 수 있기 때문이다.JP모건은 한국 주식시장이 매력적이라고 평가했다. JP모건은 한국 시장의 장점에 대해 “단기적으로는 지정학적 요소 등을 고려하면 다시 랠리를 펼칠 수 있는 여력을 가지고 있다”며 “중장기적으로도 기업들의 이익이 여타 국가와 달리 개선될 가능성이 높다고 예상되는 점 역시 한국 시장의 장점”이라고 말했다.변재일 한화자산운용 연금솔루션운용팀장은 자사 상품 ‘라이프플러스(LIFEPLUS) TDF’ 성과에 대해 “변동성이 큰 시장 환경에서도 안정적인 자산 배분 전략의 효과로 우수한 성과를 기록했다”고 평가하면서 그 배경으로 ‘글로벌 주식 포트폴리오 및 하이브리드 환 헤지 전략’을 꼽았다.변 팀장은 내년 시장 전망과 관련해 “글로벌 자산 배분 전략에서 채권의 역할을 기대한다”며 “디스인플레이션(물가상승 둔화) 추세 강화와 글로벌 중앙은행의 긴축 정책 누적으로 인한 경기 둔화로 채권에 우호적인 시장 환경이 전개될 것으로 예상된다”고 내다봤다.최영진 한화운용 전략사업부문장은 “제이피모간자산운용은 매년 3억 2100만 달러(약 4250억 원)에 달하는 투자를 리서치에 집중하며 전 세계적인 투자 옵션을 제공하고 있는 회사로, 이들과의 협업을 통해 방대한 데이터 확보와 분석 역량을 고도화해 펀드 관리의 안정성을 더욱 강화해 나가겠다”고 말했다.",
        "ticker": [
            "352820",
            "000880"
        ]
    },
    {
        "title": "ETF관련 희소식에...비트코인 552일만에 최고점 [매일코인]",
        "date": "2023.11.09. 오후 1:22",
        "content": "2주째 도전하던 3만6000달러선 돌파테라 루나사태 이후 552일만에 최고가\n\n\n\n비트코인이 3만6000달러선을돌파하며 552일만에 최고가를 기록했다.3만6000달러는 루나사태 이전의 가격대다. 국내시장에서는 4800만원을 돌파했다. 다만 국내시장 기준으로는 환율 등의 영향으로 지난 2일 고점을 돌파하지 못했다.9일 코인마켓캡에 따르면 비트코인은 이날 오전 9시보다 2.16% 상승한 3만6550달러에 거래되고 있다.비트코인은 전날 3만6106달러선까지 상승에 성공했고 이날 오전에도 3만6000달러선에서 등락을 지속하다가 강하게 매물대를 뚫고 상승 중이다. 비트코인은 지난달 23일 이후 3만5000달러선에 머물러왔다.주요 알트코인들은 비트코인의 움직임에 숨죽이고 있다. 이더리움은 전날대비 0.14% 상승한 1888달러에 거래되고 있다. 솔라나는 0.39% 상승했고, 리플은 0.35% 상승했다.비트코인이 독주를 멈추면 알트코인도 상승세를 보일 것으로 보인다.전날 새벽 코인 투자자들이 가장 주목한 뉴스는 비트코인 현물 ETF와 관련된 내용이다.8일(현지시간) 미국의 가상자산전문매체 코인데스크는 비트코인 현물 ETF 출시를 신청한 그레이스케일 인베스트먼트가 미국 증권거래위원회(SEC)와 현물 비트코인 ETF 출시를 위한 논의를 시작했다고 보도했다.그레이스케일 최고 법률 책임자 크레이그 살름은 “현재 우리는 거래 및 시장의 건설적인 참여에 초점을 맞추고 있다”고 말했지만 세부 사항에 대해서 밝히지는 않았다.\n\n\n\n국내시장에서는 전날 국내 게임사 위메이드가 발행한 김치코인 위믹스가 코인원에 이어 고팍스에 원화 상장되며 눈길을 끌었다.고팍스는 8일 공지사항을 통해 이날 오후 5시부터 위믹스 거래를 지원한다고 밝혔다. 위믹스 원화 거래 지원은 지난 2월 코인원에 이어 11개월 만이다.앞서 위믹스는 유통량 위반 등을 이유로 지난해 12월 8일 업비트와 빗썸, 코인원, 코빗 등에서 상장폐지(상폐)됐다. 코인원은 그로부터 2개월여 뒤 재상장했다. 다만 고팍스는 코인원과 달리 신규로 거래를 지원한다.\n\n\n\n블록체인 데이터 분석업체 크립토퀀트에 따르면 현재 글로벌 가상자산 거래소가 보유한 비트코인의 총량은 203만6568개로 전날과 비슷한 수준을 유지했다.거래소 보유량이 증가하면 매도될 수 있는 코인의 수가 증가한다는 의미다. 최근 가상자산 거래소의 비트코인 보유량은 2018년 이후 최저 수준이다. 다만 10월부터 조금씩 증가하고 있다.미국 투자자들의 매수심리를 나타내는 코인베이스 프리미엄은 0.05%로 글로벌 투자자와 비슷한 수준이다. 한국시장의 매수심리는 나타내는 김치프리미엄은 1.8%다.최근 달러가 급락하면서 2.5%대까지 치솟았던 김치프리미엄은 해외 시장 주도로 비트코인 가격이 오르면서 상대적으로 국내시장에서의 비트코인 가격의 상승세가 덜해 스프레드가 줄어들고 있다.선물시장에서 포지션을 아직 청산하지 않은 계약 수를 나타내는 미체결 약정은 전날보다 2.09% 증가했다. 일주일전에 비해 3.38% 늘어난 상태다.장기적 관점에선 미체결 약정은 지난 9월 이후 지속적으로 증가해 지난 8월 16일 수준에 근접했다. 미체결 약정이 크게 쌓인 지난 8월 17일 비트코인은 7% 급락하는 움직임을 보였다. 이번에도 곧 상승이든 하락이든 큰 움직임이 나올 가능성이 높다."
    },
    {
        "title": "공매도 금지에 폭등했던 코스닥, 사흘째 내리막…장중 800선 붕괴",
        "date": "2023.11.09. 오후 1:16",
        "content": "서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. [출처 : 연합뉴스]지난 6일 정부의 공매도 전면 금지 조치에 화답하며 폭등했던 코스닥 지수가 사흘째 급락세를 보이면서 800선 부근에서 공방전을 펼치고 있다.9일 오전 12시 10분 현재 코스닥 지수는 전일대비 8.90포인트(1.10%) 내린 802.12를 기록하고 있다.같은 시간 코스피는 0.20% 오른 2426.53을 나타내고 있다.코스닥 지수는 월요일이었던 지난 6일 7.34%나 폭등했다. 코스닥150 선물지수가 6% 넘게 급등하면서 장중에는 매수 사이드카가 발동되기도 했다. 지난 주말 사이 금융당국이 공매도 전면 금지를 발표한 데 따른 것이다. 하지만 지난 7일 1.80%, 전날 1.62%에 이어 이날도 1% 이상의 급락세를 보이고 있다. 이날은 장중 798.08까지 빠지면서 800선이 무너지기도 했다.지난 6일 하루 동안 57.40포인트 올랐던 코스닥 지수는 사흘 동안 40포인트 가까이 빠지면서 상승분을 대부분 반납했다.한지영 키움증권 연구원은 “전날 국내 증시는 이차전지주를 중심으로 한 변동성 장세가 지속되면서 2거래일 연속 급락세로 마감했다”며 “이날도 공매도 금지 여진이 지속되면서 이차전지주를 중심으로 변동성 확대가 불가피할 전망”이라고 말했다.투자주체별 수급을 살펴보면 개인투자자가 홀로 1069억원어치를 순매수 중이고 외국인과 기관은 각각 186억원, 621억원어치 팔아치우고 있다.시가총액 상위 10개 종목 대부분이 약세를 보였다. 이 중 펄어비스가 9.63% 급락 중이고 에코프로비엠(-4.89%)과 에코프로(-4.07%) 4%대 낙폭을 보이고 있다. 포스코DX(-1.93%), HLB(-3.44%), 알테오젠(-4.27%), 레인보우로보틱스(-1.37%) 등이 밀리고 있다.",
        "ticker": [
            "039490",
            "022100"
        ]
    },
    {
        "title": "[컨콜 종합] 엔씨소프트, 신작 앞세워 실적 개선 ‘도전’",
        "date": "2023.11.09. 오후 12:19",
        "content": "3Q도 매출·영업익 ‘하락’…12월 ‘TL’ 필두로 신작 출시 ‘드라이브’\n\n\n\n엔씨소프트(대표 김택진)가 내달 출시 예정인 ‘쓰론앤리버티(TL)’을 비롯한 신작을 통해 실적 개선에 도전한다. 하락세가 지속되는 주요 모바일게임의 매출도 4분기에는 안정화 추세로 접어들 것으로 내다봤다. 주요 신작의 일정 변동 가능성도 없다고 선을 그었다.9일 엔씨소프트는 지난 3분기에 연결기준 매출 4231억원, 영업이익 165억원, 당기순이익 440억원을 기록했다고 공시했다. 매출과 영업이익이 당초 시장 전망치를 하회했다. 매출은 ‘리니지M’과 ‘리니지W’의 매출 감소로 전년동기 대비 30%, 전분기 대비 4% 감소했고 영업이익은 전년동기 대비 89%, 전분기 대비 53% 줄었다.매출의 경우 주력 모바일게임의 하락세가 두드러졌다. 모바일게임 매출은 2738억원으로 전분기 대비 8% 감소했다. ‘리니지M’은 전분기 대비 6% 감소한 1196억원, ‘리니지W’은 12% 감소한 908억원, ‘리니지2M’은 11% 감소한 549억원 등이다. ‘블레이드&소울2’는 대만과 일본 출시 효과에 힘입어 전분기 대비 116% 증가한 92억원을 기록했다.다만 엔씨소프트는 ‘리니지M’의 경우 서비스 운영 고도화를 통해 라이프사이클을 지속하고 ‘리니지W’와 ‘리니지2M’도 전분기 대비 매출 감속폭을 줄였다며 4분기에는 하락세가 안정화될 것으로 기대했다.이장욱 IR 실장은 “‘리니지M’은 일시적 하락을 염려하지 않아도 될 것”이라며 “‘리니지W’의 하락 진정세도 4분기에는 확실하게 보여드릴 수 있을 것으로 본다”라고 설명했다.PC 매출은 전분기 대비 6% 증가한 932억원이다. ‘리니지’, ‘아이온’, ‘블레이드&소울’, ‘길드워2’ 등의 게임이 모두 전분기 대비 매출 상승이 이뤄졌다. 로열티 매출은 353억원이다.지난해부터 이어진 비용 관리도 지속됐다. 3분기 영업비용은 전분기와 유사한 4066억원을 기록했다. 전년동기 대비로는 12% 감소했다. 인건비의 경우 복리후생비 축소 등에 따라 전분기 대비 5% 감소한 1983억원, 마케팅비는 ‘길드워2’ 확장팩 출시 등으로 전분기 대비 126% 증가했지만 전년동기 대비로는 29% 감소한 277억원이다.엔씨소프트는 신작 ‘TL’의 12월 7일 국내 출시를 시작으로 본격적인 매출 확대에 도전한다. 지난 2일부터 시작한 ‘TL’의 사전예약은 내부 기대치를 상회하며 순조롭게 진행 중이다. 오는 16일 부산 벡스코에서 개막하는 게임전시회 ‘지스타2023’에서 개발진이 직접 대규모 레이드 등 핵심 콘텐츠를 시연한다.이장욱 IR 실장은 “5월 국내 비공개 테스트 이후 이용자 의견을 반영해 전투 및 콘텐츠를 대폭 개선했다”라며 “12월 7일 성공적인 출시를 위해 막바지 작업에 최선을 다하고 있다”라고 설명했다.엔씨소프트는 향후 출시 예정인 신작의 개발도 순조롭다고 강조했다. 내년 상반기 출시를 예고한 수집형 RPG ‘BSS’, 난투형 대전액션게임 ‘배틀크러쉬’ 등의 일정은 현재도 그래도 유지되며 차기작인 MMO 슈팅게임 ‘LLL’과 함께 ‘지스타’에 출품해 이용자 의견을 접수하고 개발 과정에 반영할 예정이다.이장욱 실장은 “글로벌 시장 공략과 포트폴리오 다각화라는 미래 성장 전략을 위해 고객 접점을 지속해서 늘려갈 생각”이라고 강조했다.홍원준 최고재무책임자(CFO)도 “(최근 출범한) 변화경영위원회는 일정이 이뤄지거나 하는 일이 없도록 하는 것을 최우선 과제로 학 있다”라며 “‘TL’ 해외 일정도 아마존과 함께 내년 론칭할 예정이고 신규 IP ‘배틀크러쉬’와 ‘BSS’도 기존 일정대로 진행되고 있다”라고 덧붙였다.이외에도 블록체인 기술의 접목 여부에 대해서는 블록체인 레이어1 커런시가 안정화되고 범용성이 있어야 한다며 현재는 시점이 아니라고 답했고 보유 현금자산을 활용해 게임을 중심으로 비게임 분야까지 폭넓은 M&A 기회를 찾고 있다고 설명했다. 다만 M&A와 관련해서는 주당순이익(EPS), 성장성, 확장성 등의 기준이 필수라고 덧붙이기도 했다.홍 CFO는 “지난해부터 마케팅비를 비롯한 모든 비용을 전사적으로 관리해왔고 내년에도 같은 기조이긴만 ‘TL’을 시작으로 다수의 신작이 출시되는 만큼 무작정 올해처럼 끌고가기는 쉽지 않다”라면서도 “마케팅 효율성 개선 노력을 지속하고 있어 과거처럼 마케팅비가 증가하거나 하는 일은 없을 것이고 전사 차원에서 실적 측면에서 좋은 숫자를 결과로 보여드릴 수 있도록 최선을 다하겠다”라고 밝혔다.",
        "ticker": [
            "036570"
        ]
    },
    {
        "title": "코스피, 외인·기관 '사자'에 상승세로 전환…반도체 오르고 2차전지 내리고",
        "date": "2023.11.09. 오전 11:54",
        "content": "개인 나홀로 1138억 순매도유통업 2.6%↑…전기가스업 1.87%↓시총상위 대부분 상승…삼성물산 4%↑[이데일리 양지윤 기자] 코스피 지수가 외국인과 기관의 ‘사자’에 소폭 오르며 2430선으로 올라섰다.\n\n\n\n9일 마켓포인트에 따르면 오전 11시45분 현재 코스피 지수는 전 거래일대비 8.89포인트(0.37%) 오른 2431.11을 가리키고 있다. 2420선에서 출발한 지수는 장 초반 2410선까지 밀렸다가 2430선을 회복했다. 외국인과 기관이 순매수로 전환한 영향으로 풀이된다. 외국인은  201억원, 기관은 958억원 순매수 중이다. 반면 개인은 1138억원 순매도하고 있다. 프로그램별로는 차익과 비차익을 합쳐 374억원 매도 우위를 보이고 있다.업종별로는 유통업이 2.60% 뛰고 있다. 비금속광물, 음식료품, 통신업 운수창고, 금융업도 1%대 상승 중이다. 반면 전기가스업은 1.87% 내리고 있다. 화학, 철강및금속, 의약품도 1% 미만 하락하고 있다.시가총액 상위종목들은 상승한 종목이 더 많다. 삼성전자(005930)는 0.86%, SK하이닉스(000660)는 1.41% 오르고 있다. 삼성물산(028260)은 4.03% 뛰고 있다. 반면 LG에너지솔루션(373220)은 1.83%, LG화학(051910)은 2.41%, 삼성SDI(006400)는 1.89% 빠지고 있다. 포스코홀딩스(POSCO홀딩스(005490))도 0.33% 내리고 있다. 간밤 뉴욕증시에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.12% 하락한 3만4112.27에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.1% 오른 4382.78을, 기술주 위주의 나스닥 지수도 0.08% 상승한 1만3650.41에 거래를 마쳤다. S&P와 나스닥은 소폭이나마 오르면서 각각 8일째, 9일째 상승랠리를 이어갔다.한지영 키움증권 연구원은 “오늘(9일)도 공매도 금지 여진이 지속되면서 이차전지주를 중심으로 변동성 확대가 불가피할 전망”이라며 “공매도 금지 사태의 여진은 이번주 남은 기간 동안 이어질 것으로 보이며, 이는 실적, 펀더멘털을 도외시하는 수급 불안 장세를 만들면서 증시의 대응 난도를 높일 것”이라고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "006400",
            "028260",
            "005930",
            "039490"
        ]
    },
    {
        "title": "셀트리온·셀트리온헬스케어, 3천억원 규모 자사주 추가 매입",
        "date": "2023.11.09. 오전 11:52",
        "content": "\"주주가치 제고·합병 성공 위해\"…누적 1조 2천500억원 규모\n\n\n\n서정진 셀트리온 그룹 회장 기자간담회 발언(서울=연합뉴스) 류영석 기자 = 서정진 셀트리온그룹 회장이 25일 오전 서울 여의도 파크원타워2에서 열린 셀트리온 그룹 합병 관련 기자간담회에서 발언하고 있다. 2023.10.25 ondol@yna.co.kr(서울=연합뉴스) 김현수 기자 = 셀트리온그룹은 셀트리온과 셀트리온헬스케어가 양사 통합 3천억원 규모의 자사주 추가 매입을 결정했다고 9일 밝혔다.    지난 7일 양사 통합 5천여억원 규모의 자사주 매입을 완료한 지 이틀 만이다.    이에 따라 셀트리온은 오는 10일부터 내년 2월 8일까지 추가로 131만4천286주(약 2천70억원), 셀트리온헬스케어가 오는 10일부터 12월 17일까지 132만주(약 930억원) 규모의 자사주를 취득할 예정이다.    이번 취득분을 포함하면 올해 2월부터 셀트리온이 취득 신고한 누적 자사주 규모는 총 574만 2천688주(약 8천764억원), 셀트리온헬스케어는 566만 5천주(약 3천757억원)에 달한다.    이는 약 1조 2천500억원 규모로 상장 계열사 중 올해 자사주 취득 신고 금액 1조원을 넘어서는 그룹은 셀트리온이 유일하다고 그룹은 설명했다.    셀트리온그룹은 지난 달 23일 임시 주주총회를 통해 양사의 합병안이 가결된 가운데 양사의 현재 주가가 주식매수청구 가격을 크게 상회함에 따라 실제 청구권 행사는 최소화될 것으로 전망했다.    또한 최근 양사가 역대 최대 규모의 분기 매출을 달성하는 등 사업 성장에도 성과를 드러내며 합병에도 힘이 실리고 있다고 그룹은 덧붙였다.    지난 7일 두 회사의 발표에 따르면 셀트리온은 3분기 매출 6천723억원, 영업이익 2천676억원으로 역대 최대 분기 실적을 기록했고 셀트리온헬스케어도 매출이 전년 동기보다 30.45% 증가한 6천476억원으로 역대 최대치를 기록했다.    셀트리온그룹 관계자는 \"주주가치 제고와 성공적인 합병을 위한 그룹의 의지를 표명하는 차원에서 자사주 매입을 적극 진행하고 있다\"며 \"적극적인 연구개발 투자와 글로벌 시장 내 점유율 확대를 통해 성과를 극대화하고 주주가치 제고에도 최선을 다할 것\"이라고 말했다.hyunsu@yna.co.kr",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "(주)메가터치 코스닥시장 상장기념식",
        "date": "2023.11.09. 오전 11:45",
        "content": "(서울=연합뉴스) 9일 서울 영등포구 한국거래소에서 열린 (주)메가터치 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 윤재홍 (주)메가터치 대표이사, 배부열 NH투자증권 부사장, 강왕락 코스닥협의회 부회장. 2023.11.9 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "005940"
        ]
    },
    {
        "title": "공매도 금지 첫날 잔고 늘었다…\"유동성공급자 헤지 거래\"(종합)",
        "date": "2023.11.09. 오전 11:25",
        "content": "전 거래일 대비 1.4조원 증가…잔고 수량은 소폭 감소거래소 \"일시적 현상으로 점차 잔고 감소할 것\"\n\n\n\n공매도 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 임은진 기자 = 공매도 금지 첫날인 지난 6일 공매도 잔고가 전 거래일 대비 1조원 넘게 증가한 것으로 나타났다.    업계에서는 일시적 현상으로 시간이 지날수록 공매도 잔고는 감소할 것이라고 설명했다.    9일 한국거래소에 따르면 지난 6일 공매도 잔고는 모두 19조2천133억원으로 집계됐다.    시장별로 유가증권시장이 12조4천884억원, 코스닥시장이 6조7천249억원이었다.    공매도가 금지되기 직전 거래일인 지난 3일과 비교해 1조4천10억원 증가한 것이다.    당시 유가증권시장의 공매도 잔고는 11조7천871억원, 코스닥시장은 6조252억원으로, 전체적으로 17조8천123억원이었다.    이는 공매도 금지 첫날 ETF(상장지수펀드) 유동성 공급자들이 헤지를 하면서 공매도 물량이 나왔기 때문으로 분석됐다.    유동성 공급자는 ETF 시장에서 일정 수준의 유동성을 제공하는 증권사로, 금융 당국의 이번 공매도 금지 조처에서 시장 조성자와 함께 예외 적용을 받아 차입 공매도를 할 수 있다.    구체적으로 당국은 유동성 공급자가 유동성 공급 호가를 제출하거나, 상장지수증권에 대해 유동성 공급 호가를 제출하는 회원이 매수한 상장지수증권의 가격 변동에 따른 손실을 회피하거나 줄이기 위해 기초주권을 매도하는 경우 등에는 공매도를 할 수 있도록 했다.     이에 따라 유동성 공급자는 공매도 금지 첫날 쏟아진 ETF 매도 물량을 유동성 공급을 위해 사들였고, 이 과정에서 위험 헤지(분산)를 위해 공매도 포지션을 취하면서 공매도 잔고도 늘어난 것이다.     당일 당국의 조처에 따른 숏커버링(공매도 재매수) 물량이 대거 나오면서 코스피와 코스닥이 상승하고 ETF도 오르자 차익을 실현하려는 투자자로부터 매물이 많이 나왔다.    다만 공매도 잔고 수량은 같은 기간 4억4천263만 주에서 4억2천163만 주로 소폭 줄었다.    거래소 관계자는 \"공매도 금지 첫날 주가가 오르면서 수량 감소에도 잔고액은 늘어난 것으로 보인다\"고 말했다.    그러면서 \"첫날 공매도 잔고가 늘어난 것은 일시적 현상으로, 잔고는 점차 감소할 것\"이라고 말했다.     engine@yna.co.kr"
    },
    {
        "title": "코스피, 외국인·기관 '사자'에 상승…코스닥은 '시들'",
        "date": "2023.11.09. 오전 11:20",
        "content": "서울 중구 하나은행 딜링룸./사진=뉴스1장 초반 약보합세를 보였던 코스피가 외국인과 기관의 순매수세에 상승하고 있다.9일 오전 11시12분 기준 코스피지수는 전 거래일 대비 8.5포인트(0.35%) 오른 2430.12를 기록하고 있다. 이날 지수는 전 거래일 대비 4.31포인트(0.18%) 오른 2425.93으로 출발했다. 거래주체별로 보면 외국인과 기관이 각각 153억원, 811억원 순매수 중이다. 개인은 947억원 매도 우위다.시가총액 상위종목 가운데 SK하이닉스가 1% 넘게 오르고 있다. 이밖에 삼성전자, 현대차, 네이버 등도 소폭 상승 중이다. 반면 LG화학은 2%대 하락세를 보이고 있고 LG에너지솔루션도 1% 넘게 주가가 빠지고 있다. 삼성바이오로직스, 포스코홀딩스(POSCO홀딩스) 등도 약세를 기록 중이다.같은 시간 코스닥지수는 하락하고 있다. 지수는 전 거래일보다 7.19포인트(0.89%) 내린 803.83에 거래되고 있다. 지수는 전 거래일 대비 2.87포인트(0.35%) 상승한 813.89로 출발했다.외국인과 기관은 각각 173억원, 624억원 순매도 중이며 개인은 1050억원 매수 우위다.시가총액 상위 종목 가운데 에코프로비엠이 4% 넘게 하락 중이다. 에코프로, HLB, 알테오젠 등은 3%대 하락세를 보이고 있다. 셀트리온헬스케어, 레인보우로보틱스 등도 주가가 빠지고 있다. 반면 JYP엔터테인먼트, HPSP는 상승 중이다. 서울외환시장에서 오전 11시11분 기준 원·달러 환율은 전 거래일 대비 2.5원 내린 1308.1원에 거래되고 있다. 뉴욕증시에서 주요지수는 미국 중앙은행(Fed)의 향후 정책 행보를 주시하는 가운데 연속 상승에 따른 차익실현 압박에 혼조세로 마감했다.8일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 40.33포인트(0.12%) 하락한 34,112.27로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 4.4포인트(0.1%) 상승한 4382.78로, 나스닥지수는 전장보다 10.56포인트(0.08%) 오른 13,650.41로 장을 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "JP모건 \"주식·채권 60/40 포트폴리오, 내년 연 7% 수익 전망\"",
        "date": "2023.11.09. 오전 11:20",
        "content": "한화자산운용 \"내년 시장, 채권에 우호적 환경\"\n\n\n\n케리 크레이그 JP모건 글로벌마켓 전략가 [한화자산운용 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 글로벌 투자은행(IB) JP모건은 주식과 채권에 각각 60대 40의 비율로 투자하는 '60/40 포트폴리오'가 내년 연간 수익률이 7%에 달할 것으로 9일 전망했다.    JP모건은 이날 여의도 63빌딩 한화자산운용 본사에서 기자간담회를 열고 200개 자산군과 17개 통화의 위험과 수익에 대한 전문가 60여명의 전망을 담은 '2024년 장기 자본시장 전망(Long-Term Capital Market Assumptions)' 연례보고서를 발표했다.    한화자산운용은 JP모건과 타깃데이트펀드(TDF) 운용에서 협업하고 있다. TDF는 가입자의 목표 은퇴 시기에 맞춰 주식 등 위험자산과 채권 등 안전자산 비중을 조정해주는 자산배분형 펀드다.    JP모건은 \"60/40 포트폴리오가 올해에 이어 내년에도 7%의 연간 수익률을 제공할 것으로 본다\"며 \"이는 작년보다 0.2%포인트 낮지만 여전히 좋은 출발점\"이라고 강조했다.    이어 \"현시점은 액티브 배분을 하기 좋은 시기이기도 하다\"며 \"올해 주식 수익률은 약간 낮아지겠지만 채권 수익률은 약간 더 높아지고, 대체투자 수익률은 지난해와 비슷한 수준이지만 실물자산 수익률은 더 높아질 것\"이라고 전망했다.    JP모건은 향후 10년간 '60/40 포트폴리오' 전략에 투자하면 97%의 성장이 예상된다며 이는 10년간 2.9%의 금리를 가정하고 현금만을 보유하는 경우 예상되는 수익률(33%)과 큰 차이가 있다고 강조했다.    또 '60/40 포트폴리오'에 약 25%의 대체투자를 포함한다면 예상되는 수익은 108%로 확대된다고 덧붙였다.    변재일 한화자산운용 연금솔루션운용팀장은 자사 상품 '라이프플러스(LIFEPLUS) TDF' 성과에 대해 \"변동성이 큰 시장 환경에서도 안정적인 자산 배분 전략의 효과로 우수한 성과를 기록했다\"고 평가하며 그 배경으로 글로벌 주식 포트폴리오와 하이브리드 환 헤지 전략을 꼽았다.    변 팀장은 내년 시장 전망과 관련해선 \"글로벌 자산 배분 전략에서 채권의 역할을 기대한다\"며 \"디스인플레이션(물가상승 둔화) 추세 강화와 글로벌 중앙은행의 긴축 정책 누적으로 인한 경기 둔화로 채권에 우호적인 시장 환경이 전개될 것으로 예상된다\"고 말했다.    최영진 한화운용 전략사업부문장은 \"제이피모간자산운용은 매년 3억2천100만달러(약 4천250억원)에 달하는 투자를 리서치에 집중하며 전 세계적인 투자 옵션을 제공하고 있는 회사로, 이들과의 협업을 통해 방대한 데이터 확보와 분석 역량을 고도화해 펀드 관리의 안정성을 더욱 강화해 나가겠다\"고 말했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "352820",
            "000880"
        ]
    },
    {
        "title": "예탁원, CD대체금리 제공 추진…KOFR 활용",
        "date": "2023.11.09. 오전 11:08",
        "content": "14일 설명회 개최\n\n\n\n사진 제공=한국예탁결제원[서울경제] 한국예탁결제원이 한국무위험지표금리(KOFR) 활용한 CD 대체금리를 시장에 제공해 금융상품 거래 활성화를 추진한다.예탁원은 9일 “CD금리 산출중단 등의 비상상황에 대비해 ‘ISDA(국제스왑파생상품협회) Fallback 산출방법론’을 적용한 KOFR 기반의 CD 대체금리를 시장에 제공할 수 있도록 추진중”이라고 밝혔다.예탁원은 지난해 외부전문기관과 컨설팅을 통해 LIBOR 대체금리 산출방법론을 분석해 CD 대체금리 산출모형을 구현했고 ISDA 산출방법론을 CD 대체금리 산출모형에 적용해 CD 대체금리 스프레드를 시범적으로 산출·운영 중이다.CD 대체금리는 ISDA 산출방법론을 적용한 LIBOR 대체금리와 동일하게 KOFR에 일정 스프레드를 가산하여 산출한다. 오는14일 업계와 학계를 대상으로 CD 대체금리 산출방법론 등을 설명하고 시장 의견을 수렴한 후 KOFR 홈페이지 등을 통해 KOFR를 활용한 CD 대체금리를 시장에 제공할 예정이다.예탁원 관계자는 “KOFR를 활용한 CD 대체금리는 해외 주요국과 마찬가지로 ISDA 산출방법론을 적용해 국제적인 정합성과 신뢰성, 수용성을 지닌다”며 “업계 및 정책당국과 적극적 소통을 통해 KOFR를 활용한 금융상품 거래 활성화를 지원할 것”이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "NH투자증권, 탄소중립 목표 달성 위해 K-RE100 가입",
        "date": "2023.11.09. 오전 11:08",
        "content": "NH투자증권이 K-RE100에 가입했다. [사진 제공 = NH투자증권]NH투자증권은 탄소 중립 목표를 달성하기 위해 한국형 RE100(K-RE100)에 가입했다고 9일 밝혔다.K-RE100은 기업이 자발적으로 진행하는 탄소중립 프로젝트의 한국형 제도다. 기업의 탄소중립을 목표로 재생에너지 사용 촉진 및 국내 재생에너지 산업 확대를 위해 지난 2021년부터 시행해 왔다.NH투자증권은 올해 K-RE100 이행 방안으로 신재생 공급인증서(REC)를 구매하기로 했으며, 이를 위해 에너지 IT 기업인 해줌(Haezoom)과 함께 진행했다. REC를 구매하면 재생에너지 직접 생산과 동일한 효과를 가지게 되고 온실가스 배출 감축 실적 역시 인정받을 수 있다.K-RE100은 REC 구매, 직접 전력 거래 계약(PPA), 녹색프리미엄, 재생에너지 발전사업 지분투자, 자체 건설 등을 통해 이행할 수 있다.이번 가입은 NH투자증권이 견고한 ESG 거버넌스를 기반으로 범농협 그룹 일원으로의 ESG 경영의지를 보여주는 차원이다. NH농협금융은 출범 10주년을 맞아 지난해 ‘2050 탄소중립’을 공식 선언하며 농협금융의 2050년 탄소중립비전을 선포했다.이와 더불어 국제협약인 넷제로은행연합(NZBA), 탄소회계금융협회(PCAF), 과학기반 감축목표 이니셔티브(SBTi), 탄소배출정보 공개 프로젝트(CDP) 등 4대 협약에 동시에 가입하는 등 ESG 경영의 글로벌 스탠다드 확립을 위해 국제협약 가입에 적극적으로 움직이고 있다.NH투자증권 역시 향후 점진적으로 재생에너지 비율을 늘려간다는 계획이다.최홍석 NH투자증권 ESG추진부 부장은 “NH투자증권의 탄소중립을 위한 구체적인 여정이 시작됐다”며 “앞으로 다양한 이행 수단을 활용해 탄소중립을 달성하겠다”고 말했다.",
        "ticker": [
            "017940",
            "005940"
        ]
    },
    {
        "title": "‘무인도의 디바’ 넷플릭스 톱10 진입…흑자전환 CJ ENM, 장 초반 6%↑",
        "date": "2023.11.09. 오전 11:04",
        "content": "넷플릭스 글로벌 TOP10 시리즈(비영어) 부문 9위 등극\n\n\n\n 무인도의 디바 [자료=스튜디오드래곤]3분기 흑자 전환에 성공하면서 큰 폭으로 올랐던 CJ ENM이 자회사 콘텐츠의 넷플릭스 10위권 진입 소식까지 더해지면서 장 초반 상승세를 보이고 있다.9일 한국거래소에 따르면 CJ ENM은 이날 오전 10시 22분 전날보다 6.13% 오른 6만9300원에 거래되면서 7만원대 돌파를 눈앞에 두고 있다.지난 2월 11만원 선을 넘기도 했던 CJ ENM의 주가는 내림세가 지속되던 끝에 최근에는 그 절반에도 못 미치는 5만원 초반까지 떨어지기도 했다.하지만 지난 8일 3분기 호실적을 발표하면서 주가가 12.98% 상승하는 등 강세를 이어오고 있다.CJ ENM은 지난 1, 2분기 연달아 적자를 기록하다 올 3분기 흑자 전환한 데다가, 드라마 제작 자회사인 스튜디오드래곤이 지난 8일 공개한 ‘무인도의 디바’가 넷플릭스 글로벌 TOP10 시리즈(비영어) 부문 9위에 오르는 등 호재가 잇달으면서 선전하는 상황이다.지난 8일 CJ ENM은 올해 3분기 연결기준 매출액 1조1108억원, 영업이익 74억500만원을 기록했다고 공시했다.이기훈 하나증권 연구원은 “인건비절감만으로 사업적·재무적 구조조정 효과를 내고 있다”며 “미국 파업 종료 가시화와 티빙 가격 인상을 통해 내년에만 2개 부문 합산 1500억원 내외의 적자 축소가 기대된다”고 분석했다.",
        "ticker": [
            "001040"
        ]
    },
    {
        "title": "(주)컨텍 코스닥시장 상장기념식",
        "date": "2023.11.09. 오전 11:04",
        "content": "(서울=연합뉴스) 9일 서울 영등포구 한국거래소에서 열린 (주)컨텍 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 이성희 (주)컨텍 대표이사, 오영훈 제주특별자치도 도지사, 오익근 대신증권 대표이사, 강왕락 코스닥협의회 부회장. 2023.11.9 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "003540"
        ]
    },
    {
        "title": "2분기 연속 매출 1조 돌파 …코웨이, 이틀째 주가 강세",
        "date": "2023.11.09. 오전 11:01",
        "content": "생활가전 렌탈 1위 업체 코웨이가 올해 2분기에 이어 3분기에도 좋은 실적을 내자 주가도 상승세를 보이고 있다.9일 한국거래소에 따르면 이날 오전 9시30분 기준 코웨이는 전 거래일 대비 7.93%(3800원) 상승한 5만1700원에 거래되고 있다.직전 거래일인 8일 4.47% 상승한 데 이어 이틀 연속 큰 폭으로 상승하고 있는 것이다.지난 8일 코웨이는 올해 3분기 매출액 1조77억원, 영업이익 1953억원을 기록했다고 공시한 바 있다.전년 대비 매출액은 3.9%, 영업이익은 18.3% 증가한 실적이다.\n\n\n\n 코웨이 정수기코웨이는 슬립·힐링케어 브랜드 비렉스의 성장으로 안정적 실적 성장세가 이어지고 있다고 설명했다.지난 2분기 사상 첫 매출 1조원을 돌파한 데 이어 3분기에도 매출이 1조원을 넘어서며 코웨이는 올해 처음으로 연간 4조원 매출 달성을 눈앞에 두고 있다.이진협 한화투자증권 연구원은 “경기 둔화, 연체율 증가 우려에도 불구하고 코웨이의 실적은 이미 확보하고 있는 약 1000만개의 계정을 통해 창출돼 안정적으로 유지될 가능성이 높다”며 “국내 법인의 판가 인상 효과에 따른 수익성 개선세, 태국 법인의 이익 기여 확대도 실적 모멘텀으로 작용할 수 있다”고 말했다.",
        "ticker": [
            "021240",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[게시판] KB운용, 신흥국 시장 투자 세미나 개최",
        "date": "2023.11.09. 오전 11:00",
        "content": "KB자산운용 현판KB자산운용 현판. 2015.11.11 << KB자산운용 제공 >> 전경 현판    ▲ KB자산운용은 9일 오후 5시 자사 유튜브 채널에서 중국, 베트남, 인도 등 신흥국 시장 현황과 투자 기회를 주제로 라이브 웹세미나를 진행한다고 밝혔다. 중국 현지 운용사인 보세라자산운용의 김해나 이사와 최홍매 KB자산운용 상해법인장, KB자산운용의 글로벌 운용본부 펀드매니저들이 신흥국 시장을 지역별로 조망한다. 유튜브 시청 고객을 대상으로 치킨과 커피 쿠폰을 증정한다. (서울=연합뉴스)\n\n\n\n[KB자산운용 제공. 재판매 및 DB 금지]",
        "ticker": [
            "012030",
            "001680",
            "004080"
        ]
    },
    {
        "title": "[게시판] 한투운용, 유튜브서 ETF 투자전략 웹세미나",
        "date": "2023.11.09. 오전 10:54",
        "content": "한국투자증권·한국투자신탁운용[연합뉴스TV 제공]    ▲ 한국투자신탁운용은 지난달부터 공식 유튜브 채널에서 라이브 웹세미나 '한투스테이션'을 진행하고 있다고 9일 밝혔다. 격주 수요일 오후에 진행되는 웹세미나는 상장지수펀드(ETF)와 펀드 투자에 관심있는 사람이라면 누구나 무료로 볼 수 있다. 오는 15일 진행되는 세 번째 세미나는 김승현 한국투자신탁운용 ETF마케팅부장이 출연해 인공지능(AI)으로 보는 내년 반도체 시장 전망과 ETF 투자전략을 다룬다. (서울=연합뉴스)\n\n\n\n[한국투자신탁운용 제공. 재판매 및 DB 금지]",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[게시판] 거래소, 글로벌 상장지수상품 콘퍼런스 개최",
        "date": "2023.11.09. 오전 10:52",
        "content": "한국거래소 황소상[한국거래소 제공]    ▲ 한국거래소는 오는 10일 여의도 서울사옥 마켓스퀘어에서 '2023 글로벌 ETP(상장지수상품) 콘퍼런스 서울'을 개최한다고 9일 밝혔다. '지속가능한 ETP 생태계'를 주제로 토머스 토(Thomas Taw) 블랙록 투자전략 담당 총괄이 글로벌 채권시장 동향과 투자전략에 대해 설명하며 김정민 블룸버그 파생상품 개발 총괄 등이 ETP 시장 현안 등에 대해 강연한다. 차세대 채권 상장지수펀드(ETF) 시장 방향 등을 주제로 금융·증권업계 전문가들의 패널 토론도 진행된다. (서울=연합뉴스)",
        "ticker": [
            "007980"
        ]
    },
    {
        "title": "이재훈 에코프로파트너스 대표  마약근절 캠페인 ‘노 엑시트’ 참여",
        "date": "2023.11.09. 오전 10:49",
        "content": "이재훈 에코프로파트너스 대표가 마약 근절 릴레이 캠페인인 ‘노 엑시트(NO EXIT)’에 참여하기 위해 포즈를 취하고 있다. 사진 제공=에코프로[서울경제] 이재훈 에코프로(086520)파트너스 대표가 마약 근절 캠페인 ‘노 엑시트(NO EXIT)’에 동참했다. 송호준 에코프로 대표에 이어 두번째로 캠페인에 참여한 것이다.노 엑시트 캠페인은 4월부터 경찰청과 마약퇴치운동본부 등 관계기관이 합동으로 진행 중인 범국민 마약근절 운동이다. 마약 중독의 위험성에 대한 경각심을 높이고 마약 관련 범죄를 예방하기 위한 목적으로 유명 인사들이 인증사진을 촬영하고 후속 주자를 지명하는 릴레이 방식으로 진행되고 있다.명예 치안감인 배우 최불암 씨를 시작으로 정재계 등 각계각층의 인사들이 참여하고 있다. 이 대표는 김규철 한국자산신탁 부회장의 지목으로 캠페인에 참여했다. 이 대표는 다음 릴레이 참여자로 송경창 경북경제진흥원장을 추천했다.이 대표는 “최근 마약이 심각한 사회문제로 대두되고 있는데, 이번 캠페인을 통해 더 많은 사람들이 마약의 위험성을 깨닫는 계기가 되길 바란다”며 “에코프로파트너스도 마약 없는 건강한 사회를 만들기 위해 노력하겠다”고 말했다.",
        "ticker": [
            "123890"
        ]
    },
    {
        "title": "[오전 시황]코스피 이틀째 약세…공매도 여진 지속",
        "date": "2023.11.09. 오전 10:43",
        "content": "코스닥도 약보합···2차전지주 내리막\n\n\n\n[서울경제] 공매도 전면 금지 나흘째인 9일 코스피는 외국인 매도세가 이어지며 2410선에서 등락을 오가고 있다.이날 오전 9시 41분 기준 코스피는 전 거래일보다 1.64포인트(0.07%) 내린 2,419.98을 나타내고 있다.지수는 전장보다 4.31포인트(0.18%) 오른 2,425.93으로 시작해 보합권 내에서 움직이고 있다.유가증권시장에서 개인과 외국인이 각각 89억원, 335억원어치를 팔아치우며 지수를 끌어내리고 있다. 기관은 459억원어치 매수 중이다.외국인은 전날에 이어 순매도세를 펼치고 있다.한지영 키움증권 연구원은 \"오늘도 공매도 금지 여진이 지속되면서 2차전지주를 중심으로 변동성 장세가 지속될 것\"이라고 내다봤다.최유준 신한투자증권 연구원은 \"주 초반 반영 폭이 컸던 공매도 금지 효과가 수그러드는 분위기를 보인다\"고 말했다.간밤 뉴욕증시에서 다우존스30산업평균지수는 전장보다 0.12% 내렸으며, 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.10%, 0.08% 상승하며 혼조세를 보였다.시가총액(시총) 상위 종목 가운데 LG에너지솔루션(373220)(-1.37%), POSCO홀딩스(005490)(-1.97%) 등 2차전지 종목들이 이틀째 약세를 나타내고 있다.반면 삼성전자(005930)(0.29%), SK하이닉스(000660)(0.08%) 등 반도체주는 힘을 내는 모습이다.업종별로 보면 철강 및 금속(-0.94%), 화학(-0.45%) 등이 내리고 있으며 비금속광물(1.45%), 유통업(0.91%)은 오르고 있다.같은 시각 코스닥지수는 전 거래일보다 7.81포인트(0.96%) 하락한 803.21이다.지수는 전장보다 2.87포인트(0.35%) 오른 813.89로 출발한 뒤 하강곡선을 그리고 있다.코스닥시장에서 외국인과 기관이 각각 108억원, 443억원어치 순매도하고 있으며 개인은 749억원 매수 우위를 나타내고 있다.전날 외국인은 350억원가량 매수 우위를 보였으나 이날 순매도로 돌아섰다.시총 상위 종목 중에서는 에코프로비엠(247540)(-5.28%), 에코프로(086520)(-4.34%), 포스코DX(022100)(-2.28%) 등 2차전지 종목이 하락하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "005930",
            "039490",
            "022100"
        ]
    },
    {
        "title": "한국거래소, 2023 코넥스 상장기업 합동 IR 개최",
        "date": "2023.11.09. 오전 10:29",
        "content": "[서울경제] 한국거래소는 한국IR협의회 및 코넥스협회와 공동으로 ‘2023 코넥스 상장기업 합동 기업설명회(IR)’를 개최한다고 9일 밝혔다.이번 IR은 이달 23일 오전 9시부터 오후 5시 50분까지 거래소 서울 사옥 2층 홍보관에서 진행된다. 코넥스 시장에 상장된 31개 기업이 참여할 예정이다. 상장기업의 최신 정보 공유 및 현장 질의응답을 진행한다.기업별 IR은 참여 기업을 3개 세션(세션당 10~11개사)으로 나눠 각 기업 부스에서 50분씩 2회에 걸쳐 진행될 예정이다. 이번 IR에는 환율·금리 등 중요 거시지표의 자본시장 영향에 대해 오건영 신한은행 팀장이 강연한다. 또 코넥스 기업 비중이 높은 바이오산업의 업황 설명회에는 박병국 NH투자증권 책임연구원이 나선다는 계획이다.거래소 관계자는 “코넥스 상장기업에 대한 투자정보 제공 확대를 위해 코넥스 상장기업의 IR 활동을 다양한 방식으로 적극 지원해 나갈 예정”이라고 설명했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "\"비트코인 현물 ETF, 자본시장·가상자산시장 교점\"",
        "date": "2023.11.09. 오전 10:13",
        "content": "금융투자협회 주관 토큰증권 토론회(서울=연합뉴스) 송은경 기자 = 미국 증권거래위원회(SEC)의 승인이 임박했다고 전망되는 비트코인 현물 상장지수펀드(ETF)가 자본시장과 가상자산시장을 연결하는 교점 역할을 할 것이라는 전문가 분석이 나왔다.    김갑래 자본시장연구원 선임연구위원은 9일 국회의원회관에서 열린 '자본시장 Change! - STO 디지털 대전환'을 주제로 열린 토큰증권(ST) 관련 토론회에서 이 같이 주장했다.     토론회는 더불어민주당 김종민·국민의힘 윤창현 의원실이 공동 주최하고 금융투자협회 주관으로 열렸다.    김 연구위원은 비트코인 현물 ETF를 토큰증권 인프라 혁신 가운데 하나로 꼽으며 자본시장에서 투자 포트폴리오 다양화와 블록체인 네트워크 도입 활성화 등을 가져올 것으로 전망했다.    또 가상자산시장에 미치는 영향으로는 비트코인 커스터디(수탁) 기능의 성장, 비트코인에 대한 인식 개선과 수요·투자자 기반 확대, 비트코인 시장에 대한 규제수준 상향 등을 가져올 수 있다고 내다봤다.    지난 2월 금융위원회가 발표한 '토큰 증권 발행·유통 규율체계 정비방안'에 따르면 토큰증권 발행과 유통의 제도화는 전자증권법과 자본시장법 개정, 두 축으로 나뉘어 진행된다.    자본시장법 개정으로 투자계약증권과 비금전신탁수익증권 등 비정형 증권의 유통을 허용하고, 장외거래중개업 제도를 도입해 토큰증권을 다자간 상대매매 방식으로 유통할 수 있게 된다.    전자증권법 개정안에는 계좌관리기관 역할을 맡은 발행인이 직접 분산원장에 토큰증권 권리 내용 등을 기재하고 관리할 수 있게 하며, 토큰증권 양수인이 분산원장 계좌부에 등록된 경우 권리 추정력 등을 인정하는 내용이 담긴다.    김 연구위원은 이 같은 제도 도입으로 \"중개기관 확보가 어려운 발행인이 자금조달 비용을 줄이고 혁신적 기업의 자본시장 접근성을 높일 수 있다\"며 \"발행인은 탈중앙화, 개인화된 증권 유통망을 통해 자금조달 비용을 낮출 수 있으며 투자자는 다양한 자산에 대한 조각투자가 가능해져 선택의 폭을 넓힐 수 있다\"고 설명했다.    김 연구위원은 토큰증권 인프라의 혁신이 비트코인 현물 ETF 등장 외에도 결제수단의 토큰화, 신속하고 완결성있는 결제가 이뤄지는 실시간총액결제(RTGS), 국경 간 거래 활성화 등으로 이어질 것으로 내다봤다.     그러면서 가상자산에 대한 엄격한 증권성 심사와 금융 당국의 증권성 가이드라인 구체화, RTGS·스마트계약(블록체인을 기반으로 다양한 형태의 계약을 체결하고 이행하는 것)을 활용한 혁신성 제고 등을 통해 장기적인 발전방향을 모색해야 한다고 촉구했다.    토론자로 나선 패널들은 이해상충 문제로 당국이 분리해놓은 토큰증권 발행·유통을 순차적으로 겸업 허용하고, 연간 투자한도를 확대해야 한다고 주장했다.    서유석 금융투자협회장은 축사에서 \"토큰증권을 통한 자본시장 혁신이 이뤄지려면 조속한 제도화를 통해 다양한 아이디어를 빨리 시행에 옮기고 많이 시도해볼 수 있는 환경을 조성하는 것이 무엇보다 중요하다\"며 \"이 자리를 통해 토큰증권 시장 발전을 위한 합리적 방안들이 제시되길 바란다\"고 말했다.\n\n\n\n서유석 금융투자협회장이 지난 6월 5일 오전 국회 의원회관에서 열린 토큰증권 토론회에서 축사하고 있다. [연합뉴스 자료사진]    norae@yna.co.kr",
        "ticker": [
            "078930",
            "000950"
        ]
    },
    {
        "title": "(주)비아이매트릭스 코스닥시장 상장기념식",
        "date": "2023.11.09. 오전 10:12",
        "content": "(서울=연합뉴스) 9일 서울 영등포구 한국거래소에서 열린 (주)비아이매트릭스 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 배영근 (주)비아이매트릭스 대표이사, 김범재 (주)비아이매트릭스 대표이사, 서정학 IBK투자증권 대표이사, 강왕락 코스닥협회 부회장. 2023.11.9 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[게시판] 거래소, 23일 코넥스 상장기업 IR 개최",
        "date": "2023.11.09. 오전 10:08",
        "content": "한국거래소[촬영 이충원]▲ 한국거래소는 오는 23일 서울사옥 홍보관에서 코넥스협회와 공동으로 '2023 코넥스 상장기업 합동 IR(기업설명회)'를 개최한다고 9일 밝혔다. KC산업, 아이엠지티 등 코넥스 기업 31개 사가 참여해 기관과 개인투자자 등에게 기업 정보를 제공할 예정이다. 박병국 NH투자증권 연구원이 바이오산업 전망에 대한 강연을 진행하며 오건영 신한은행 팀장이 내년 글로벌 금융시장 이슈에 관해 설명할 예정이다. (서울=연합뉴스)",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "CJ ENM 3분기 깜짝 실적에 증권가 목표주가 줄상향",
        "date": "2023.11.09. 오전 10:07",
        "content": "[서울경제] 증권가가 3분기 ‘어닝 서프라이즈’ 수준의 실적을 기록한 CJ ENM(035760)에 대해 추후 구독 서비스 가격 인상 등으로 실적 개선세가 이어질 것이라면서 목표주가를 일제히 상향했다.9일 하나증권은 CJ ENM의 목표주가를 기존 7만 6000원에서 9만 원으로 올렸다. NH투자증권(005940)(6만 5000원→7만 5000원), 대신증권(003540)(7만 원→8만 2000원), KB증권(7만 5000원→8만 원), 삼성증권(016360)(8만 1000원→8만 8000원) 등 증권사도 CJ ENM의 목표주가를 상향했다.CJ ENM이 올 들어 처음으로 분기 흑자를 기록하는 데 성공했다는 점이 목표주가 상향으로 이어졌다. 전날 CJ ENM은 연결 기준 매출 1조 1109억 원, 영업이익 74억 원을 기록했다고 밝혔다. 증권가는 CJ ENM이 3분기 164억 원의 영업손실로 적자를 이어갈 것으로 전망했지만 예상을 벗어난 ‘깜짝 실적’을 기록한 것이다.이를 두고 이기훈 하나증권 연구원은 “임직원 수와 실적 연동 인센티브의 하향 조정 등으로 인건비가 감소하고 스튜디오드래곤(253450)의 호실적 등으로 영화·드라마 부문의 실적이 개선된 영향”이라며 “미국 파업 종료 가시화와 티빙 가격 인상을 통한 실적 개선이 기대된다”고 평가했다.김회재 대신증권 연구원 역시 “TV 광고 부문 실적이 9월 아시안게임 및 추석을 계기로 회복된 가운데 4분기 성수기에 진입하고 티빙 유료 가입자 수 증가 등으로 실적이 정상 수준으로 복귀할 것”이라며 4분기 500억 원의 영업이익을 기록하면서 3분기 대비 6배가량 증가할 것으로 전망했다.이날 오전 10시 4분 CJ ENM은 전날 대비 2700원(4.13%) 오른 6만 8000원에 거래되고 있다.",
        "ticker": [
            "001040",
            "005940",
            "003540",
            "016360"
        ]
    },
    {
        "title": "[특징주] 메가터치, 코스닥 상장 첫날…공모가 대비 43%↑",
        "date": "2023.11.09. 오전 9:56",
        "content": "(서울=연합뉴스) 이웅 기자 = 반도체 테스트 부품업체인 메가터치의 주가가 코스닥 상장 첫날 강세를 보이고 있다.    9일 코스닥시장에서 오전 9시 53분 현재 메가터치는 공모가(4천800원)보다 2천50원(42.71%) 오른 6천850원에 거래되고 있다. 거래량은 1천757만주다.    메가터치는 이차전지 및 반도체 테스트 공정에 사용되는 장비 부품을 생산하는 기업으로 2010년 설립됐다.     최대주주는 반도체 및 유기발광다이오드(OLED) 검사장비 전문 기업인 티에스이다.    티에스이의 주가는 이날 1.09% 하락 중이다.    \n\n\n\n메가터치[서울IR 제공. 재판매 및 DB 금지]    abullapia@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 2,410대서 보합권 등락…공매도 여진 이어져(종합)",
        "date": "2023.11.09. 오전 9:54",
        "content": "코스닥도 약보합…이차전지 하락·반도체는 상승 \n\n\n\n코스피 코스닥[연합뉴스TV 캡처]   (서울=연합뉴스) 이민영 기자 = 공매도 전면 금지 나흘째인 9일 코스피는 외인 매도가 이어지며 2,410대에서 소폭 등락 중이다.    이날 오전 9시 41분 기준 코스피는 전 거래일보다 1.64포인트(0.07%) 내린 2,419.98을 나타내고 있다.    지수는 전장보다 4.31포인트(0.18%) 오른 2,425.93으로 출발한 뒤 보합권 내 등락하고 있다.    유가증권시장에서 개인과 외국인이 각각 89억원, 335억원어치 순매도하며 지수를 끌어내리고 있다. 기관은 459억원어치 매수 우위를 보이고 있다.    외국인은 전날에 이어 순매도세를 이어가고 있다.     국내 증시에 영향을 미치는 대내외적 요인이 산재한 가운데 공매도 전면 금지의 여진이 이어지고 있다.    한지영 키움증권 연구원은 \"오늘도 공매도 금지 여진이 지속되면서 이차전지주를 중심으로 변동성 장세가 지속될 것\"이라고 내다봤다.    최유준 신한투자증권 연구원은 \"국내 증시는 어제 하락세에 대한 반발 매수세, 국채 금리·유가 하락에 더해 다음 주 미국 물가지수 발표 등을 앞두고 대기 심리가 상존하는 상태\"라며 다만 \"주 초반 반영 폭이 컸던 공매도 금지 효과는 그 폭이 수그러드는 분위기로 보인다\"고 말했다.    10년물 국채금리는 전날보다 6bp(bp=0.01%포인트)가량 떨어진 4.50%를, 30년물 금리는 11bp가량 밀린 4.62%를 기록했다.    간밤 뉴욕증시에서 다우존스30산업평균지수는 전장보다 0.12% 내렸으며, 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.10%, 0.08% 상승하며 혼조세를 보였다.     시가총액(시총) 상위 종목 가운데 LG에너지솔루션(-1.37%), POSCO홀딩스(-1.97%), LG화학(-1.67%) 등 이차전지 종목들이 하락하고 있다.    삼성전자(0.29%), SK하이닉스(0.08%) 등 반도체주는 오르고 있다.    업종별로 보면 철강 및 금속(-0.94%), 화학(-0.45%), 의료정밀(-0.98%) 등이 내리고 있으며 비금속광물(1.45%), 유통업(0.91%) 등은 오르고 있다.    같은 시각 코스닥지수는 전 거래일보다 7.81포인트(0.96%) 내린 803.21을 나타내고 있다.    지수는 전장보다 2.87포인트(0.35%) 오른 813.89로 출발한 뒤 하락 전환했다.    코스닥시장에서 외국인과 기관이 각각 108억원, 443억원어치 순매도하고 있으며 개인은 749억원 매수우위를 보이고 있다.    전날 외국인은 350억원가량 매수 우위를 보였으나 이날 순매도 전환했다.    시총 상위 종목 중에서는 에코프로비엠(-5.28%), 에코프로(-4.34%), 포스코DX(-2.28%) 등 이차전지 종목이 일제히 하락하고 있다.    셀트리온헬스케어(0.43%), HPSP(1.65%) 등은 오르고 있다.    mylux@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "005930",
            "068270",
            "039490",
            "022100"
        ]
    },
    {
        "title": "HL홀딩스, 중장기 주주 환원정책 발표…\"주가 밸류업 목표\"",
        "date": "2023.11.09. 오전 9:53",
        "content": "3년간 총 200억원 자사주 매입·소각…매년 최소 2천원 배당 (서울=연합뉴스) 김보경 기자 = HL그룹의 사업형 지주회사인 HL홀딩스가 주가 부양을 목표로 중장기 주주 환원 정책을 발표했다.\n\n\n\nHL홀딩스[HL홀딩스 제공. 재판매 및 DB 금지]    HL홀딩스는 지난 8일 열린 정기 이사회에서 향후 3년간 총 200억원 상당의 자기 주식을 분할 매입·소각하고, 매년 주당 최소 2천원을 배당하는 안건을 의결했다고 9일 밝혔다.    배당 총액 기준 200억원, 소각 기준 70억원을 합해 총 270억원 상당이 매년 주주에게 환원되는 것이다.    이에 따라 내년부터 3년간 HL홀딩스 총 주식수의 6%가량이 소각된다.    HL홀딩스는 지난해 사업 부문 매출이 1조원을 돌파하는 등 외형 성장을 이뤘지만 주가는 저평가 상태라 주가 밸류업을 위해 이번 주주 환원 정책을 결정했다고 설명했다.    HL홀딩스 관계자는 \"이번 정책으로 고배당주의 기대감은 살고 HL홀딩스에 대한 주주들의 예측 가능성은 한층 높아질 전망\"이라고 말했다.    vivid@yna.co.kr",
        "ticker": [
            "012030",
            "060980"
        ]
    },
    {
        "title": "[컨콜 종합] 넷마블, 4Q 흑전 도전…주요 신작 내년 ‘드라이브’",
        "date": "2023.11.09. 오전 9:49",
        "content": "3Q 영업손 219억 ‘적자 지속’…4분기는 ‘세나 키우기’ 온기반영 ‘기대’\n\n\n\n넷마블(대표 권영식, 도기욱)이 3분기에도 적자를 지속했다. 다만 4분기에는 신작 효과의 온기 반영, 마케팅비 축소 등에 힘입어 흑자전환이 가능하다는 입장이다. 지연된 주요 신작도 1분기에는 출시한다는 계획이다.9일 넷마블은 지난 3분기에 연결기준 매출 6306억원, 영업손실 219억원, 당기순손실 284억원을 기록했다고 공시했다. 매출은 전분기 대비 4.5% 증가했으나 전년동기 대비로는 9.2% 감소했다. 영업이익과 당기순이익은 적자를 지속했으나 손실규모는 축소됐다.매출의 경우 신작 ‘세븐나이츠 키우기’와 ‘신의 탑: 새로운 세계’ 등의 출시 효과가 주효했다. 특히 ‘세븐나이츠 키우기’는 출시 초반 국내 구글 플레이 게임매출 2위에 오르며 선전했다.영업비용은 전년동기 대비 10.9% 감소, 전분기 대비 1.9% 증가한 6525억원이다. 마케팅비는 전분기 대비 28.9% 늘어난 1458억원, 인건비는 전분기 대비 6.5% 줄어든 1806억원을 기록했다.넷마블은 마케팅비는 신작 출시로 인해 전분기 대비 증가했고 인건비는 인력 감소로 인해 전분기 대비 감소했다고 밝혔다. 또 지급수수료의 경우 자체 지식재산권(IP) 게임의 매출 증가로 전분기 대비 0.5%, 전년동기 대비 14.1% 감소한 2391억원을 기록했다고 덧붙였다.해외 매출은 5206억원을 기록했다. 지역별 매출 비중은 북미 47%, 한국 17%, 유럽 12%, 동남아 10%, 일본 6%, 기타 8%로 집계됐다.게임별 매출은 ‘마블 콘테스트 오브 챔피언스’ 10%, ‘잭팟월드’ 9%, ‘캐시프렌지’ 8%, ‘랏차슬롯’ 8%, ‘세븐나이츠 키우기’ 5%, ‘신의 탑: 새로운 세계’ 5%, ‘일곱개의 대죄’ 5% 등이었다.넷마블은 4분기에는 신작 출시 효과의 온기 반영, 마케팅비 축소 등에 힘입어 흑자전환이 가능할 것으로 기대했다. ‘세븐나이츠 키우기’의 경우 지난 9월 6일 출시돼 3분기 실적에는 한달도 반영되지 않았고 4분기에는 신작 부재로 마케팅비의 감소가 예상되고 있다,도기욱 대표는 “3분기 신작 출시 영향은 분기 전체가 아니었고 신작 출시에 따른 초기 마케팅 비용이 발생했다”라며 “4분기는 신작 출시가 없기에 마케팅 비용은 축소되고 신작 실적도 온기 반영돼 흑자전환을 기대한다”라고 설명했다.넷마블은 내년 상반기의 6종의 신작을 출시하며 사업 성과 확대에 나선다. 지연된 신작인 ‘아스달연대기: 세 개의 세력’와 ‘나 혼자만 레벨업:어라이즈’를 내년 1분기에 출시할 수 있도록 준비하며 ‘레이븐2’을 비롯해 ‘킹 아서: 레전드’, 얼리액세스 중인 ‘파라곤: 디 오버프라임’의 정식 서비스, ‘모두의마블2’ 한국 서비스 등을 계획 중이다. ‘제2의 나라: 크로스월드’의 중국 서비스도 내년 상반기로 예고했다.여기에 오는 16일 부산 벡스코에서 개막하는 게임전시회 ‘지스타2023’에도 참가한다. 현장에서 내년 하반기 출시 목표인 차기작 ‘일곱 개의 대죄: 오리진’, ‘RF온라인 넥스트’, ‘데미스 리본’ 등의 신작을 전시한다.권영식 대표는 “‘나 혼자만 레벨업’은 사내 테스트를 마치고 게임성 검증은 완료해 1분기 내 출시가 가능할 것으로 보고 있고 ‘아스달 연대기’도 개발이 완료된 상황으로 폴리싱 작업을 거쳐 1분기 내에 꼭 출시하도록 하겠다”라고 강조했다. 이어 “‘지스타’ 출품작은 내년 하반기 출시가 목표”라며 “다만 ‘일곱 개의 대죄: 오리진’은 오픈월드 RPG이고 모바일, PC, 콘솔까지 대응해서 출시할 예정이라 변화가 있을 수 있다”라고 덧붙였다.",
        "ticker": [
            "251270"
        ]
    },
    {
        "title": "“데이트 명소 떴다”...가볼만한 이 곳",
        "date": "2023.11.09. 오전 9:46",
        "content": "롯데월드타워, 크리스마스 테마 정원 ‘원더 위시 가든’롯데월드타워가 10일부터 다음달 25일까지 ‘소망(Wish)’을 주제로 ‘원더 위시 가든(The Wonder Wish Garden)’을 선보인다고 9일 밝혔다.\n\n\n\n 롯데월드타워 월드파크에 설치된 크리스마스 정원 ‘원더 위시 가든’에서 모델들이 포즈를 취하고 있다. [사진 제공=롯데물산]‘원더 위시 가든’ 정문에는 유럽 바로크 풍의 시크릿 게이트가 설치됐다. 롯데물산 관계자는 “유럽의 정원을 연상시키는 한편, 밤에는 은하수 조명으로 채워져 이색적인 야간 포토 스팟을 제공한다”고 소개했다.\n\n\n\n 롯데월드타워 크리스마스 ‘원더 위시 가든’에 설치된 시크릿 게이트 앞에서 모델들이 포즈를 취하고 있다. [사진 제공=롯데물산]시크릿 게이트와 연결된 미로 정원에는 360도 포토 스팟존도 준비됐다. ‘원더 위시 가든’을 한 번에 담을 수 있는 볼록거울을 활용했다.미로 정원을 지나면 사람들의 소원을 들어주는 높이 19m, 지름 10m의 ‘빅 위시 트리(Big Wish Tree)’가 자리한다.5000여 개 조명과 2500여 개의 크리스마스 오너먼트, 300여 개의 위시 캔들, 200여 장의 위시 레터로 꾸며졌다. 오후5시30분에 점등해서 11시까지 크리스마스 캐럴에 맞춰 라이트 쇼도 펼쳐진다.\n\n\n\n 롯데월드타워 앞에 5천여개 조명으로 장식된 19m 높이의 ‘빅 위시 트리’ 앞에서 모델들이 포즈르 취하고 있다. [사진 제공=롯데물산]회전목마도 있다. 지난해 12만여 명이 체험하고 사회관계망서비스(SNS)상에서 다수의 인증샷이 올라온 바 있다.\n\n\n\n 롯데월드타워 크리스마스 정원에선 회전 목마를 타며 인증샷을 찍는 사람도 많다. [사진 제공=롯데물산]\n\n\n\n 롯데월드타워 크리스마스 정원 원더 위시 가든 앞에서 모델들이 셀카를 찍고 있다. [사진 제공=롯데물산]"
    },
    {
        "title": "[특징주] 컨텍, 코스닥 상장 첫날 공모가 대비 17% 하락",
        "date": "2023.11.09. 오전 9:45",
        "content": "(서울=연합뉴스) 이웅 기자 = 위성데이터 전문 업체인 컨텍은 코스닥 상장 첫날 주가가 공모가 이하로 떨어졌다.    9일 코스닥시장에서 오전 9시 35분 현재 컨텍은 공모가(2만2천500원)보다 3천890원(17.29%) 하락한 1만8천610원에 거래되고 있다. 거래량은 260만주를 기록 중이다.    컨텍은 우주 지상국 시스템과 위성영상 데이터 처리에 필요한 통합 솔루션을 제공하는 기업으로 2015년 설립됐다.    상장으로 유치한 자금은 기존 사업의 수주를 확대하고 레이저 기반의 광통신 지상국 관련 신사업 등을 추진하는데 사용할 계획이다.\n\n\n\n컨텍 CI[K2C&I 제공. 재판매 및 DB 금지]    abullapia@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "“채용 문 열렸다”...대졸생 희소식",
        "date": "2023.11.09. 오전 9:44",
        "content": "롯데, 2023 잡카페 개최서울 부산서 대규모 채용 상담롯데가 이번 달 27일과 30일 각각 서울 롯데월드타워와 롯데백화점 광복점에서 대규모 채용 상담 행사인 ‘2023 롯데 잡카페(Job Café)’를 개최한다고 9일 밝혔다.롯데는 해마다 상·하반기로 나눠 각 계열사 인사 담당자가 참여해 대학생과 취업준비생을 대상으로 잡카페를 진행한다.롯데 관계자는 “잡카페는 단순한 채용 상담을 넘어 그룹의 비전과 미래 성장 방향을 홍보하는 그룹 차원의 채용 브랜딩 행사”라고 설명했다.2020년부터 올해 상반기까지는 코로나로 인해 온라인 잡카페 및 메타버스 기반 직무 상담을 운영했으며, 올해 하반기부터 오프라인 잡카페를 재개한다.\n\n\n\n 롯데 잡카페 홍보 포스터. [사진 제공=롯데]이번 행사는 ‘커리어 페스티벌’을 테마로 이뤄진다.잡카페 참가자는 서울 1400명, 부산 600명 등 총 2000명으로 역대 최대 규모다. 채용 상담에 참여하는 계열사도 35개에 이른다.롯데칠성음료, 롯데웰푸드, 롯데헬스케어, 롯데컬처웍스 등 8개 계열사는 자사 상품과 서비스를 알리는 홍보 부스도 설치한다.참가 신청을 원하는 취업 준비생은 8일부터 오는 14일까지 롯데그룹 채용 홈페이지를 통해 신청하면 된다. 참석 시간과 채용 상담을 받고 싶은 계열사 3개를 고를 수 있다.",
        "ticker": [
            "001680",
            "280360",
            "005300"
        ]
    },
    {
        "title": "롯데, 2023 잡카페 개최...서울 부산서 대규모 채용 상담",
        "date": "2023.11.09. 오전 9:42",
        "content": "롯데가 이번 달 27일과 30일 각각 서울 롯데월드타워와 롯데백화점 광복점에서 대규모 채용 상담 행사인 ‘2023 롯데 잡카페(Job Café)’를 개최한다고 9일 밝혔다.롯데는 해마다 상·하반기로 나눠 각 계열사 인사 담당자가 참여해 대학생과 취업준비생을 대상으로 잡카페를 진행한다.롯데 관계자는 “잡카페는 단순한 채용 상담을 넘어 그룹의 비전과 미래 성장 방향을 홍보하는 그룹 차원의 채용 브랜딩 행사”라고 설명했다.2020년부터 올해 상반기까지는 코로나로 인해 온라인 잡카페 및 메타버스 기반 직무 상담을 운영했으며, 올해 하반기부터 오프라인 잡카페를 재개한다.\n\n\n\n 롯데 잡카페 홍보 포스터. [사진 제공=롯데]이번 행사는 ‘커리어 페스티벌’을 테마로 이뤄진다.잡카페 참가자는 서울 1400명, 부산 600명 등 총 2000명으로 역대 최대 규모다. 채용 상담에 참여하는 계열사도 35개에 이른다.롯데칠성음료, 롯데웰푸드, 롯데헬스케어, 롯데컬처웍스 등 8개 계열사는 자사 상품과 서비스를 알리는 홍보 부스도 설치한다.참가 신청을 원하는 취업 준비생은 8일부터 오는 14일까지 롯데그룹 채용 홈페이지를 통해 신청하면 된다. 참석 시간과 채용 상담을 받고 싶은 계열사 3개를 고를 수 있다.",
        "ticker": [
            "001680",
            "280360",
            "005300"
        ]
    },
    {
        "title": "[특징주]코오롱인더, 3분기 어닝쇼크에 7%대 약세",
        "date": "2023.11.09. 오전 9:36",
        "content": "[이데일리 김응태 기자] 코오롱인더가 올해 3분기 실적이 전망치를 하회하면서 약세다.9일 마켓포인트에 따르면 오전 9시33분 코오롱인더(120110)는 전날 대비 7.93% 내린 4만2350원에 거래되고 있다.코오롱인더의 올해 3분기 연결기준 매출액은 전년 대비 6% 감소한 1조1833억원, 영업이익은 56.8% 줄어든 220억원으로 집계됐다. 영업이익은 컨센서스(전망치) 490억원을 98% 하회하는 어닝 쇼크를 기록했다.산업자재 및 패션 부문의 부진으로 실적이 악화한 것으로 분석된다. 이진명 신한투자증권 연구원은 “타이어코드는 전방 수요 약세가 지속되는 가운데 판가 경쟁 심화 등으로 이익과 수익성 모두 감소했다”며 “패션은 비수기 영향 및 마케팅비 등 비용 증가로 전년 동기 대비 영업이익이 감소했다”고 진단했다.",
        "ticker": [
            "000950",
            "002020",
            "120110"
        ]
    },
    {
        "title": "예탁원, KOFR 활용 CD 대체금리 시장 제공 추진",
        "date": "2023.11.09. 오전 9:33",
        "content": "\"KOFR 활용한 금융상품 거래 활성화 지원\"[이데일리 원다연 기자] 한국예탁결제원이 KOFR를 활용한 CD 대체금리를 시장에 제공한다. 예탁원은 9일 “CD금리 산출중단 등의 비상상황에 대비해 ‘ISDA(국제스왑파생상품협회) Fallback 산출방법론’을 적용한 한국무위헙지표금리(KOFR) 기반의 CD 대체금리의 시장 제공을 추진할 예정”이라고 밝혔다. 예탁원은 지난해 외부전문기관과 컨설팅을 통해 LIBOR 대체금리 산출방법론을 분석해 CD 대체금리 산출모형을 구현했고, ISDA 산출방법론을 CD 대체금리 산출모형에 적용해 CD 대체금리 스프레드를 시범적으로 산출·운영하고 있다. CD 대체금리는 ISDA 산출방법론을 적용한 LIBOR 대체금리와 동일하게 KOFR에 일정 스프레드를 가산하여 산출한다. 예탁원은 “KOFR를 활용한 CD 대체금리는 해외 주요국과 마찬가지로 ISDA 산출방법론을 적용하므로 국제적 정합성·신뢰성·수용성을 지닌다”고 설명했다. 예탁원은 14일 업계와 학계를 대상으로 CD 대체금리 산출방법론 등을 설명하고, 시장 의견을 수렴한 후 KOFR 홈페이지 등을 통해 KOFR를 활용한 CD 대체금리를 시장에 제공할 예정이다. 예탁원은 “업계 및 정책당국과 적극적 소통을 통해 KOFR를 활용한 금융상품 거래 활성화를 지원할 예정”이라고 밝혔다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "(주)큐로셀 코스닥시장 상장기념식",
        "date": "2023.11.09. 오전 9:27",
        "content": "(서울=연합뉴스) 9일 서울 영등포구 한국거래소에서 열린 (주)큐로셀 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 강왕락 코스닥협회 부회장, 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 김건수 (주)큐로셀 대표이사, 강성범 미래에셋증권 부사장, 이재현 삼성증권 부사장. 2023.11.9 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "006800",
            "016360"
        ]
    },
    {
        "title": "증권가 \"카카오뱅크 3분기 깜짝실적…대주주 리스크에 목표가↓\"",
        "date": "2023.11.09. 오전 9:25",
        "content": "\"카카오 법인 재판에 1.5~4년 소요…처벌 확정돼도 행정소송 가능\"현대차·하나·미래에셋증권 2만8천~3만2천원 제시(서울=연합뉴스) 이웅 기자 = 증권사들이 9일 인터넷전문은행 카카오뱅크에 대해 3분기 기대 이상의 실적을 거둔 데다 자산 건전성도 양호하다고 평가했다.    다만 대주주인 카카오의 시세조종 의혹 관련 금융당국 수사로 인한 불확실성이 상존한다며 목표주가를 하향조정했다.    이홍재 현대차증권 연구원은 이날 보고서에서 \"3분기 순이익은 전년 동기 대비 21.2%, 전분기 대비 16.4% 증가한 954억원으로 컨센서스를 16.6% 상회했고 순이자 이익 증가분이 충당금 전입액 증가분을 상회하며 양호한 실적을 시현했다\"며 \"중신용자 대출 비중이 목표 수준에 근접하고 있는 점을 감안 시 우려보다 건전성 상황은 양호하다\"고 평가했다.    카카오뱅크는 올해 1~3분기 누적 순이익이 2천793억원으로 작년 동기(2천25억원)보다 37.9% 증가했다고 전날 공시했다. 이는 3분기 누적 기준 역대 최대다.    호실적에도 불구하고 카카오뱅크 주가가 부진한 건 카카오뱅크 지분 27%를 보유하고 있는 카카오의 대주주 및 주요 임원의 사법 리스크, 그로 인한 지배구조나 향후 영업 전략의 불확실성 때문이라는 분석이다.    이 연구원은 \"카카오 법인의 유죄가 최종적으로 확정되기까지는 최소 약 1.5년(3심까지), 대법원 판결까지 간다면 약 4년이 소요된다\"며 \"1심 판결 또한 내년 2분기경에나 나올 것으로 보여 당분간 불확실성 지속은 불가피하다\"고 말했다.    현대차증권은 카카오뱅크의 목표주가를 3만원에서 2만8천원으로 낮추고 매수 의견은 유지했다.\n\n\n\n카카오뱅크[연합뉴스 자료사진]    최정욱 하나증권 연구원도 \"양호한 실적에도 불구하고 카카오뱅크의 목표가를 하향하는 이유는 지배구조 및 성장성 등에서 불확실성이 크다고 판단했기 때문\"이라며 \"최근 불거지고 있는 가계부채 억제 이슈는 결국 개별은행에도 영향을 미칠 수밖에 없고 최근 이슈화되고 있는 대주주 리스크도 멀티플(수익성 대비 기업 가치)에 영향을 미칠 수밖에 없다\"고 설명했다.    그러나 \"감독 당국이 카카오 법인의 처벌을 적극 검토하고 있다고 알려지고 있는데 실제 처벌 확정 시에도 행정소송 등으로 수년간의 시간이 소요될 것이라는 점을 감안하면 빠른 시일내에 지분이 매각될 가능성은 낮다\"고 지적했다.    하나증권은 목표주가를 3만3천원에서 2만8천원으로 내리고 매수 의견을 고수했다.    박주연 미래에셋증권 연구원도 카카오뱅크가 3분기 기대 이상의 실적을 거둔 데다 자산건전성 지표도 안정적으로 관리 중이라고 평가했다.     다만 목표주가를 3만4천원에서 3만2천원으로 내리고 매수 의견을 지켰다.    이밖에 KB증권은 목표주가 2만9천원과 매수 의견을, 대신증권과 이베스트증권은 각각 목표주가 3만6천원, 3만2천원과 매수 의견을 유지했다. 삼성증권은 목표주가 2만4천원과 보유 의견을 고수했다.    abullapia@yna.co.kr",
        "ticker": [
            "003540",
            "006800",
            "016360",
            "035720",
            "323410",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[특징주]루닛, 무상증자 권리락 효과에 9%대↑",
        "date": "2023.11.09. 오전 9:25",
        "content": "[이데일리 김응태 기자] 루닛이 무상증자 권리락 효과에 강세다.9일 마켓포인트에 따르면 오전 9시23분 루닛(328130)은 기준가(8만5300원) 대비 9.03% 오른 9만3000원에 거래되고 있다.루닛은 보통주 1주당 1주를 배정하는 무상증자에 따른 권리락 효과가 발생한다고 전날 공시했다.무상증자 권리락은 신주에 대한 권리가 사라지는 것으로 신주배정일에 맞춰 발생한다. 무상증자는 시가총액이 변동되지 않은 상태에서 주식수를 늘리는 만큼, 권리락 발생일에 인위적으로 주가를 내린다. 이에 주가가 상대적으로 저렴해보이는 착시효과가 나타나 주가가 상승하는 경향을 띤다."
    },
    {
        "title": "\"한전, 산업용 요금 인상으로 매출 2.8조 원 증가 예상\"",
        "date": "2023.11.09. 오전 9:25",
        "content": "[키움증권 보고서]\"경영 정상화 위해서는 추가 인상 필요\"\n\n\n\n김동철 한국전력 사장이 8일 오후 세종시 정부세종청사 산업통상자원부에서 경영 위기 극복을 위한 '특단의 자구대책' 발표를 하고 있다. 연합뉴스[서울경제] 키움증권(039490)이 9일 한국전력(015760)에 대해 “산업용 전기요금 인상으로 내년 매출액이 기존 전망치보다 2조 8000억 원 증가할 것”으로 전망했다. 이종형 키움증권 연구원은 “이번 산업용 요금 인상에 따른 한전의 예상 매출 증가 액수는 올해 약 4000억 원, 내년 연간 약 2조 8000억 원으로 추정된다”고 분석했다. 앞서 한전은 산업용(약 44만 호) 중에서도 대용량 고객인 산업용(을) 전기요금을 kWh(킬로와트시)당 평균 10.6원 인상하기로 했다고 발표한 바 있다. 실제로 에프앤가이드에 따르면 증권사들이 제시한 올해 한국전력의 평균 매출은 86조 7660억 원, 영업손실 7조 6603억 원으로 예상된다. 내년에는 매출 92조 2285억 원, 영업이익은 3조 4948억 원을 기록해 흑자전환할 것으로 전망된다. 다만 추가 인상이 필요하다는 분석도 나온다. 이 연구원은 이번 인상 폭에 대해선 “한전이 지난달 밝힌 경영 정상화에 필요한 추가 요금 인상 폭 25.9원에는 미치지 못해 추가 인상이 필요하다”며 “향후 추가 요금 인상과 더불어 예측할 수 있는 전기요금 체계에 대한 신뢰성 확보도 필요할 것”이라고 덧붙였다.",
        "ticker": [
            "039490",
            "015760"
        ]
    },
    {
        "title": "[특징주] LG이노텍, 아이폰15 생산 호조 전망에 강세",
        "date": "2023.11.09. 오전 9:23",
        "content": "LG이노텍 베트남 하이퐁 생산법인[LG이노텍 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 애플의 주요 부품사인 LG이노텍이 아이폰15 시리즈의 판매 성과가 양호하다는 분석에 9일 장 초반 강세를 보이고 있다.    이날 오전 유가증권시장에서 LG이노텍은 전날 종가 대비 5.40% 오른 24만4천원에 거래됐다.    애플의 아이폰15 시리즈 연내 생산량이 전작을 웃돌 것이라는 전망에 LG이노텍에 대한 투자심리가 개선된 영향으로 보인다.    김지산 키움증권 연구원은 이날 보고서를 내고 \"아이폰15 시리즈에 대해 초기 공급 차질, 중국 아이폰 금지령, 성능 노이즈 등 여러 우려가 제기됐지만 판매 성과가 양호한 것으로 나타나며 공급망 점검 결과 생산계획이 상향되고 있다\"고 분석했다.    김 연구원은 \"아이폰15 시리즈의 연내 생산량이 전작을 상회할 것\"이라며 LG이노텍의 4분기 실적이 역대 최고 수준인 컨센서스(시장 전망치 평균) 5천303억원에 부합할 것으로 내다봤다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "011070",
            "039490"
        ]
    },
    {
        "title": "[특징주]컨텍, 코스닥 상장…공모가 대비 20%대↓",
        "date": "2023.11.09. 오전 9:23",
        "content": "[이데일리 최훈길 기자] 우주분야 전문기업 컨텍(451760)이 코스닥 상장 첫날 하락세를 기록했다. 9일 오전 9시21분 현재 컨텍은 공모가 보다 4550원(20.22%) 내린 1만8090원에 거래 중이다. 앞서 컨텍은 일반공모 청약에서 9.09대 1의 경쟁률로 최근 다른 공모주보다 저조한 경쟁률을 보였다. 컨텍은 20년 이상의 연구개발 경험을 바탕으로 원천기술 특허를 보유 중인 기업이다. 지상국 시스템 엔지니어링 솔루션 구축 및 운영, 위성 데이터 수신 서비스 네트워크 솔루션, 위성 데이터 처리 솔루션 등을 갖고 있다. 컨텍은 상장 이후 비즈니스 모델을 다각화할 계획이다. 2024년까지 총 15곳의 글로벌 지역에 지상국을 구축할 예정이다. 128억원 매출(작년 기준)을 2025년까지 700억원대로, 영업이익률을 27%대로 높일 계획이다. 이성희 컨텍 대표이사는 “컨텍은 뉴스페이스 시대에 발맞춰 본격적인 성장의 준비가 돼 있다”며 “대한민국의 우주기술 강국 도약에 일조하는 기업이 되겠다”고 강조했다."
    },
    {
        "title": "외국인 '팔자' 개미들 '줍줍'…코스피·코스닥 혼조세",
        "date": "2023.11.09. 오전 9:21",
        "content": "[개장 시황]\n\n\n\n /사진=임종철 디자인기자상승 출발했던 코스피와 코스닥이 장중 외국인의 순매도세에 밀려 하락 전환했다. 개인들은 양대 시장 모두에서 순매수세를 보인다. 수급 주체들의 팽팽한 줄다리기가 이어지면서 지수도 등락을 반복하고 있다.  9일 오전 9시 9분 기준 코스피 지수는 전 거래일보다 1.68포인트(0.07%) 내린 2419.94를 기록 중이다. 개인과 기관이 301억원, 41억원씩 사들이고 있다. 반면 외국인은 315억원 팔아치우고 있다. 업종별로는 유통업과 비금속광물이 1%대 강세다. 운수창고, 운수장비, 전기가스업, 증권, 기계, 금융업, 종이목재, 전기전자는 강보합권에서 거래되고 있다. 반면 의료정밀은 1%대 하락 중이다. 보험, 서비스업, 의약품, 화학, 건설업, 음식료품은 약보합세다. 시가총액 상위 종목에서는 KB금융이 1%대 강세다. LG에너지솔루션, 현대모비스, 포스코퓨처엠, 기아, NAVER가 나란히 강보합권에서 거래 중이다. 반면 SK하이닉스, LG화학, 삼성SDI, 삼성전자, 현대차, 삼성바이오로직스는 약보합권에 머물러 있다. 이 시각 현재 코스닥 지수는 전 거래일보다 4.19포인트(0.52%) 하락한 806.84를 기록하고 있다. 개인이 나 홀로 697억원 사들이고 있는 가운데 외국인과 기관은 각각 217억원, 350억원씩 순매수 중이다. 업종별로는 소프트웨어, 금속, 통신장비, 금융, 통신서비스, 컴퓨터서비스, 비금속이 강보합권에 머물러 있다. 디지털콘텐츠는 3%대 내리고 있다. 인터넷은 1%대 약세다. 기계장비, 유통, 방송서비스, 반도체, 정보기기, 화학, 건설은 약보합세를 보인다. 시총 상위에서는 HPSP가 1%대 강세다. 엘앤에프, 포스코DX, 에코프로, 에스엠이 강보합세다. 반면 펄어비스는 9%대 하락하고 있다. 알테오젠, 레인보우로보틱스, 에코프로비엠, 셀트리온제약, 클래시스는 약보합권에서 거래되고 있다. 이날 원·달러 환율은 전일 대비 1.6원 내린 1309원에 출발했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "022100",
            "003670",
            "012330",
            "005380"
        ]
    },
    {
        "title": "대신자산신탁, 신영·한투 부동산신탁과 도시정비 사업협력",
        "date": "2023.11.09. 오전 9:18",
        "content": "증권계열 부동산신탁 3사 업무협약 맺어[이데일리 원다연 기자] 대신자산신탁이 9일 신영부동산신탁, 한국투자부동산신탁과 도시정비 사업협력을 위한 업무협약을 맺었다고 밝혔다. 이번 업무협약은 최근 부동산신탁사의 정비사업 참여가 활발한 가운데 신생 자산신탁사간 비즈니스 협력을 통해 성공적인 도시정비사업 인프라를 구축하기 위해 이뤄졌다. 3사는 2019년 이후 새롭게 인가를 받아 설립된 부동산신탁 회사로 모두 증권사를 모기업으로 두고 있다. 각 사가 갖고 있는 전문성을 공유해 경쟁력을 높여 나간다는 방침이다.이번 업무협약을 통해 △네트워크 구축 △신탁방식 정비사업의 협력과 정보교류 △사업발굴을 위한 타당성 검토 등 성공적인 사업수행을 위해 상호간 적극적인 협력에 뜻을 모았다. 대신자산신탁 관계자는 “3개 신탁사의 전문성을 결합해 경기침체와 고금리로 인해 어려워진 수주환경에서 신탁방식 정비사업을 활성화할 수 있는 토대를 마련하게 됐다”며 “이번 업무 협약으로 시너지를 발휘해 다양한 성과들을 창출하며 상생해 나가겠다”고 말했다. \n\n\n\n김신열(사진 왼쪽부터) 한국투자부동산신탁 신탁사업2본부장과 정원락 신영부동산신탁 신탁사업부문장, 윤종열 대신자산신탁 신탁사업2부문장이 업무협약서를 체결하고 기념촬영을 하고 있다. (사진=대신증권)",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "코스피, 상승 출발 후 오락가락…외인 매도 vs 개인 매수 공방",
        "date": "2023.11.09. 오전 9:18",
        "content": "개인 302억 순매수 vs 외인 331억 순매도공매도 금지 나흘째, 수급불안 장세 여진 이어져시총상위 혼조세…KB금융·현대모비스 1%대↑[이데일리 양지윤 기자] 코스피 지수가 상승 출발 후 하락세로 전환하는 등 장 초반 오락가락하고 있다. 개인과 외국인이 수급 공방전을 벌이면서 지수가 갈피를 잡지 못하고 있는 모습이다.\n\n\n\n9일 마켓포인트에 따르면 오전 9시10분 현재 코스피 지수는 전 거래일대비 1.98포인트(0.08%) 오른 2419.64를 기록하고 있다.개인과 외국인의 수급이 팽팽히 맞서면서 장 초반 등락을 거듭하고 있다.  개인은 302억원, 기관은 55억원 순매수 중이다. 반면 외국인은 331억원 순매도하고 있다. 간밤 뉴욕증시에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.12% 하락한 3만4112.27에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.1% 오른 4382.78을, 기술주 위주의 나스닥 지수도 0.08% 상승한 1만3650.41에 거래를 마쳤다. S&P와 나스닥은 소폭이나마 오르면서 각각 8일째, 9일째 상승랠리를 이어갔다.한지영 키움증권 연구원은 “오늘(9일)도 공매도 금지 여진이 지속되면서 이차전지주를 중심으로 변동성 확대가 불가피할 전망”이라며 “공매도 금지 사태의 여진은 이번주 남은 기간 동안 이어질 것으로 보이며, 이는 실적, 펀더멘털을 도외시하는 수급 불안 장세를 만들면서 증시의 대응 난도를 높일 것”이라고 말했다.프로그램별로는 차익과 비차익을 합쳐 400억원 매도 우위를 보이고 있다.업종별로는 비금속광물, 유통업이 각각 1.17%, 1.11% 뛰고 있다. 전기가스업, 운수창고, 통신업, 증권, 운송장비 등은 1% 미만 오르고 있다. 반면 의료정밀, 보험, 서비스업, 철강및금속, 화학, 건설업 등은 1% 미만 내리고 있다. 시가총액 상위종목들은 혼조세다. 삼성전자(005930), SK하이닉스(000660), 삼성바이오로직스(207940) 등이 1% 미만 떨어지고 있다. 삼성화재(000810)와 고려아연(010130)은 1%대 하락하고 있다. LG에너지솔루션(373220), 네이버(NAVER) 등은 1%대 미만 오르고 있다. KB금융(105560), 현대모비스(012330)는 1%대 상승하고 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "010130",
            "207940",
            "005930",
            "000810",
            "039490",
            "012330"
        ]
    },
    {
        "title": "코스피, 외국인 '팔자'에 장 초반 약보합세…코스닥은 하락",
        "date": "2023.11.09. 오전 9:18",
        "content": "서울 중구 하나은행 딜링룸./사진=뉴스1코스피가 외국인의 순매도에 장 초반 약보합세를 보이고 있다.9일 오전 9시12분 기준 코스피지수는 전 거래일보다 1.57포인트(0.06%) 하락한 2420.05에 거래되고 있다. 이날 지수는 전 거래일 대비 4.31포인트(0.18%) 오른 2425.93으로 출발했다. 유가증권시장에서 외국인은 286억원 순매도 중이다. 개인과 기관은 각각 266억원, 45억원 매수 우위다. 시가총액 상위 종목 가운데 LG화학이 1% 넘게 하락 중이다. 삼성전자, SK하이닉스, 현대차 등도 소폭 하락하고 있다. 반면 네이버, 기아는 소폭 주가가 오르고 있다.코스닥도 하락세다. 같은 시간 코스닥지수는 전 거래일보다 4.83포인트(0.6%) 내린 806.19에 거래되고 있다. 지수는 전 거래일 대비 2.87포인트(0.35%) 상승한 813.89로 출발했다.외국인과 기관은 각각 154억원, 356억원 순매도 중이며 개인은 639억원 매수 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 1.8원 오른 1312.4원에 거래되고 있다.  뉴욕증시에서 주요지수는 미국 중앙은행(Fed)의 향후 정책 행보를 주시하는 가운데 연속 상승에 따른 차익실현 압박에 혼조세로 마감했다.8일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 40.33포인트(0.12%) 하락한 34,112.27로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 4.4포인트(0.1%) 상승한 4382.78로, 나스닥지수는 전장보다 10.56포인트(0.08%) 오른 13,650.41로 장을 마감했다.김석환 미래에셋증권 연구원은 \"코스피는 0.2~0.5% 상승출발할 것으로 예상된다\"며 \"글로벌 경기 둔화 우려에 따른 수요 부진과 각종 비용상승에 따른 원가 부담 가중은 기업 실적 전망을 어둡게 하는 부분\"이라고 말했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[특징주]큐로셀, 코스닥 상장…공모가 대비 17%대↑",
        "date": "2023.11.09. 오전 9:16",
        "content": "[이데일리 최훈길 기자] 항암 치료제 개발사 큐로셀(372320)이 코스닥 상장 첫날 두자릿수 상승세를 기록했다. 9일 오전 9시13분 현재 큐로셀은 공모가 보다 3400원(17.00%) 오른 2만3550원에 거래 중이다. 큐로셀은 2만4700원까지 고점을 찍고 상승률이 둔화했다.큐로셀은 이번 공모를 통해 조달한 320억원을 진행 중인 차세대 CD19 CAR-T 치료제 ‘안발셀(Anbal-cel)의 상업화와 함께 △다발성골수종 △T세포림프종 △고형암 등 새로운 파이프라인 개발에 투자할 계획이다.CAR-T 치료제는 환자의 T세포가 암세포를 표적하는 CAR를 발현하도록 조작해 T세포가 암세포를 제거하는 혁신 치료제다. 큐로셀은 2025년 7월에 관련 제품을 출시할 계획이다.큐로셀은 2021년에 국내 기업 최초로 CAR-T 치료제 임상시험 승인을 받은 뒤 현재 임상 2상을 진행하고 있다. 김건수 대표는 “지난주 마지막 환자 투여가 끝나 사실상 임상 2상이 종료된 상황”이라고 전했다.이외에도 큐로셀은 BCMA 표적 다발성골수종 치료제, CD5 및 CD7을 표적하는 T세포림프종 치료제 등도 비임상 단계에서 개발 중이다. PSMA를 표적하는 전립선암 치료제 등 고형암 대상 CAR-T도 비임상 단계에서 개발하고 있다.큐로셀은 지난달 대전에 1년에 환자 700명에게 치료제를 공급할 수 있는 규모의 시설을 완공했다. 올해 6월 완성된 CAR-T 치료제의 품질검사기간을 단축하는 신속검사법을 식품의약품안전처로부터 승인받았다.김 대표는 “IPO를 진행하면서 큐로셀의 기술력과 성장 가능성에 대한 긍정적인 평가를 확인할 수 있었다”며 “상장을 계기로 안발셀의 신약허가 신청 준비에 속도를 내는 것은 물론, 혈액암 적응증 확대와 고형암 분야의 신규 적응증 확대를 위한 기술 개발로 성장 기반을 공고히 하겠다”고 강조했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]비아이매트릭스, 상장 첫날 공모가 대비 19%대↑",
        "date": "2023.11.09. 오전 9:15",
        "content": "[이데일리 김응태 기자] 비아이메트릭스가 코스닥 시장 상장 첫날 강세다. 9일 마켓포인트에 따르면 오전 9시12분 비아이매트릭스(413640)는 공모가(1만3000원) 대비 19.31% 상승한 1만5510원에 거래되고 있다. 비아이매트릭스는 상장 첫날인 이날 7800원에서 5만2000원까지 거래가 가능하다. 아직 따따블(공모가 대비 4배)에는 도달하지 못했다. 비아이매트릭스는 앞서 기관투자자 대상 수요예측을 실시한 결과 981대 1의 경쟁률을 기록했다. 공모가는 희망범위 상단(9100~1만1000원)을 초과한 1만3000원으로 확정했다.  일반투자자 공모주 청약 경쟁률은 805.12대 1로 집계됐다. 총공모주식수 25%인 30만주에 대해 2억4153만주의 청약이 접수됐다. 청약증거금으로는 1조5670억원이 모였다. 비아이매트릭스는 ‘로우코드’ 솔루션 기업이다. 로우코드는 코드 없이 업무 시스템을 개발하거나 코딩을 최소화해 시스템을 구축하는 솔루션이다. 비아이메트릭스는 이번 상장을 토대로 인공지능(AI) 데이터 분석 사업 및 아우디(AUD) 플랫폼 강화, 국내외 네트워크 확대를 위한 전략사업 투자에 주력한다는 계획이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]포스코인터, 美업체 전기차 감속기용 부품 첫 수주에 5%대↑",
        "date": "2023.11.09. 오전 9:12",
        "content": "[이데일리 원다연 기자] 포스코인터내셔널(047050)이 미국 완성차 업체로부터 전기차 감속기용 부품을 1조원어치 수주했다는 소식에 9일 장 초반 강세다. 마켓포인트에 따르면 이날 오전 9시 9분 현재 포스코인터내셔널은 전 거래일 대비 5.45% 오른 6만원에 거래되고 있다. 업계에 따르면 포스코인터내셔널이 미국 완성차 업체로부터 전기차 감속기용 부품을 1조원어치 수주한 것으로 전해졌다. 회사는 거래 상대방을 공개하지 않았지만, 업계에선 해당 기업을 제너럴모터스(GM)로 추정하고 있다.포스코인터내셔널이 감속기 분야에서 대규모 공급 계약을 따낸 것은 이번이 처음으로, 회사가 전기차·배터리 부품 사업 영역을 확대해 ‘친환경차 부품 기업’으로 거듭나고 있다는 평가가 나온다.",
        "ticker": [
            "047050"
        ]
    },
    {
        "title": "[특징주]메가터치, 상장 첫날 강세…공모가 대비 61%↑",
        "date": "2023.11.09. 오전 9:07",
        "content": "[이데일리 김응태 기자] 메가터치가 코스닥 시장 상장 첫날 강세다. 9일 마켓포인트에 따르면 오전 9시3분 메가터치(446540)는 공모가(4800원) 대비 61.04% 상승한 7730원에 거래되고 있다. 메가터치는 상장 첫날인 이날 2880원에서 1만9200원까지 거래가 가능하다. 메가터치는 아직 따따블(공모가 대비 4배)에는 도달하지 못한 상태다. 메가터치는 앞서 기관투자자 대상 수요예측에서 765.86대 1의 경쟁률을 기록하며, 공모가를 희망범위 상단을 초과한 4800원으로 확정했다.  일반투자자 공모주 청약에서는 총공모주식수 520만주의 25%인 130만주에 대해 8억1998만주의 청약이 접수됐다. 청약경쟁률은 630.8대 1로 집계됐다. 청약증거금으로는 1조9679억원이 모였다. 메가터치는 2차전지 배터리 및 반도체 세미콘 테스트 공정에 사용되는 장비 부품인 각종 핀 생산 기업이다. 주요 사업 영역은 △2차전지 제조 공정 중 활성화 공정에 사용되는 충방전 테스트용 ‘배터리 핀’ △반도체 테스트용 프로브 카드에 쓰이는 ‘인터포저’(Interposer) △반도체 테스트용 소켓에 쓰이는 ‘포고핀’(Pogo Pin) 등이다.메가터치는 이번 상장을 통해 생산능력(CAPA) 확대 및 연구·개발 등에 중점 투자할 계획이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[속보] 코스피 2425.93(▲4.31p, 0.18%), 원·달러 환율 1309.0(▼1.6원) 개장",
        "date": "2023.11.09. 오전 9:05",
        "content": "코스피 2425.93(▲4.31p, 0.18%), 원·달러 환율 1309.0(▼1.6원) 개장"
    },
    {
        "title": "코스피, 0.18% 상승 출발…2,420대",
        "date": "2023.11.09. 오전 9:04",
        "content": "증시(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 이민영 기자 = 공매도 전면 금지 나흘째인 9일 코스피가 0.1% 상승 출발해 2,420대에서 강보합세를 보이고 있다.    이날 오전 9시 2분 현재 코스피는 전장보다 7.56포인트(0.31%) 오른 2,429.18이다.    지수는 전장보다 4.31포인트(0.18%) 오른 2,425.93으로 출발했다.    같은 시각 코스닥지수는 전장보다 2.89포인트(0.36%) 오른 813.91이다.    mylux@yna.co.kr"
    },
    {
        "title": "[컨콜 종합] 펄어비스, 4Q ‘이브’ IP 신작 출시…‘붉은사막’은 소폭 지연",
        "date": "2023.11.09. 오전 8:58",
        "content": "3Q 영업익 21억 전기比 ‘흑전’…지스타 B2B 참가해 붉은사막 마케팅\n\n\n\n펄어비스(대표 허진영)가 3분기에 영업이익 21억원을 기록하며 전분기 대비 흑자전환에 성공했다. 4분기에는 자회사 CCP게임즈의 ‘이브뱅가드’, ‘이브 갤럭시 컨퀘스트’ 등의 신작도 출시한다. 다만 펄어비스의 차기작 ‘붉은사막’의 출시는 다소 지연될 예정이다.9일 펄어비스는 지난 3분기에 연결기준 매출 849억원, 영업이익 21억원, 당기순이익 150억원을 기록했다고 공시했다. 전년동기 대비로는 부진했으나 전분기 대비로는 매출이 8.4% 늘고 영업이익과 당기순이익은 흑자 전환하며 반등 분위기를 연출했다.매출의 경우 ‘검은사막’ IP가 684억원을 기록하며 실적을 견인했다. 특히 ‘검은사막’은 지난 7월 이용자 행사 ‘검은사막 페스타’ 이후의 상승세를 유지하며 월평균 DAU(일간활성이용자)가 전분기 대비 36% 증가했다. 지역별로는 국내 102%, 북미·유럽 28%, 아시아 25% 증가했다. 플랫폼별 영업수익 비중도 PC가 81%, 콘솔 6%, 모바일 13%로 ‘검은사막’ PC가 대부분을 차지했다.영업이익의 경우 매출 증가와 함께 지난 분기 발생한 인센티브 등 일회성 비용이 제거된 것이 주효했다. 영업비용은 전분기 대비 10.5%, 전년동기 대비 3% 감소했다. 전체 영업비용의 49.1%를 차지하는 인건비는 전분기 대비 18% 줄었다. 전체 인력은 2분기 1341명에서 3분기 1293명으로 3.6% 감소했다.펄어비스는 기존 게임의 콘텐츠 업데이트를 통한 게임 수명 강화와 함께 ‘이브’ IP 기반 신작 등을 출시하며 실적 개선에 힘쓴다. ‘검은사막’의 경우 대규모 PvP ‘장미 전쟁’을 추가했고 ‘검은사막 모바일’도 매구의 각성 클래스 ‘화령’을 선보였다. ‘어브벤처러스 오아시스’, ‘칼페온 연회’ 등이 이용자 소통 행사도 개최한다.특히 오는 12월 CCP게임즈의 신작 ‘이브 뱅가드’의 공개 테스트를 준비 중이며 ‘이브 갤럭시 컨퀘스트’의 소프트론칭도 예고했다.펄어비스의 차기작 ‘붉은사막’의 경우 오는 16일 부산 벡스코에서 개막하는 게임전시회 ‘지스타2023’ B2B에 참가해 글로벌 파트너사를 대상으로 게임을 소개하고 마케팅을 진행할 계획이다.다만 당초 예정됐던 연내 ‘붉은사막’의 개발 완료 시점은 다소 늦춰질 전망이다. 펄어비스는 최대한 빠르게 개발을 마무리하고 너무 늦지 않게 출시할 수 있도록 하겠다고 설명했다.펄어비스 허진영 대표는 “‘붉은사막’은 게임 완성도를 높이기 위한 작업 중이고 마무리에 약간 시간이 걸릴 수 있는 상황”이라며 “현재 출시 시기를 구체적으로 언급하기 어려우나 늦지 않게 마무리해서 출시할 수 있도록 할 것”이라고 밝혔다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "신한 SOL 반도체 소부장 ETF 인기몰이…수익률도 ‘훨훨’",
        "date": "2023.11.09. 오전 8:52",
        "content": "[서울경제] 신한자산운용의 ‘SOL 반도체 소부장Fn 상장지수펀드(ETF)’가 높은 수익률을 바탕으로 두각을 나타내고 있다.9일 한국거래소에 따르면 이달 7일 기준 최근 일주일간 ‘SOL 반도체 소부장Fn ETF’는 15.7%의 수익률을 기록했다. 이는 같은 기간 7.3% 상승한 코스피 수익률을 두 배 넘게 웃도는 수준이다.‘SOL 반도체 소부장Fn ETF’의 순자산도 상장 6개월 만에 3000억 원을 넘어섰다. ‘SOL 반도체 소부장Fn ETF’는 4월 말 상장한 국내 최초의 반도체 소재·부품·장비(소부장) ETF다. 개인 순매수액도 965억 원에 달해 국내 상장 반도체 ETF 중 1위를 달리고 있다. SOL 반도체 소부장Fn ETF는 반도체 대장주인 삼성전자와 SK하이닉스를 편입하지 않고도 인기몰이를 해 더욱 관심을 모은다.김정현 신한운용 ETF사업본부장은 “‘SOL 반도체 소부장Fn ETF’는 반도체 투자자들이 가장 관심을 쏟는 인공지능(AI)과 고대역폭메모리(HBM) 관련 대표 기업을 모두 포함하고 있어 최근 반도체 투자 트렌드를 가장 잘 반영하고 있다”고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "증권가, CJ ENM 목표가↑…\"4분기 실적 개선 지속\"",
        "date": "2023.11.09. 오전 8:39",
        "content": "CJ ENM[촬영 이충원](서울=연합뉴스) 이민영 기자 = 증권가는 9일 CJ ENM이 3분기 깜짝 실적을 기록한 가운데 구독 서비스 가격 인상 등으로 실적 개선이 이어질 것이라며 목표주가를 일제히 올렸다.    이기훈 하나증권 연구원은 \"3분기 영업이익은 74억원으로 컨센서스(시장 평균 전망치·영업적자 164억원)를 크게 상회했다\"며 \"임직원 수와 실적 연동 인센티브 하향 조정으로 인해 인건비가 감소하고, 스튜디오드래곤의 호실적 등으로 영화·드라마 부문 실적이 개선된 영향\"이라고 설명했다.    이어 \"미국 파업 종료 가시화와 티빙 가격 인상을 통해 실적 개선이 기대된다\"며 \"넷플릭스처럼 구독 서비스들의 가격 인상에 따른 긍정적인 주가 흐름이 CJ ENM 에 나타날 것으로 보여 미디어 섹터 내 최선호 주로 꼽는다\"고 했다.    그러면서 4분기 영업이익은 338억원으로 3분기 대비 356% 증가할 것이라고 예상하며 목표주가도 7만6천원에서 9만원으로 올렸다.     이화정 NH투자증권 연구원은 \"인건비 효율화 효과로 3분기 영업이익이 어닝 서프라이즈(깜짝 실적)를 기록한 가운데 적자를 기록한 자회사인 티빙 역시 콘텐츠 전략을 예산 대비 가입자 수가 높은 방향으로 바꾸고 있어 영업성이 개선될 것\"이라고 분석했다.    이어 4분기 영업이익은 372억원으로 3분기의 5배 수준으로 늘어날 것이라고 전망하면서 목표주가도 6만5천원에서 7만7천원으로 상향 조정했다.    대신증권도 CJ ENM의 목표주가를 7만원에서 8만2천원으로 올렸다.    김회재 연구원은 \"TV 광고 부문 실적이 9월 아시안게임 및 추석을 계기로 회복된 가운데 4분기 성수기에 진입하고, 티빙 유료 가입자 수 증가 등으로 실적이 정상 수준으로 복귀할 것\"이라며 4분기 영업이익은 500억원으로 3분기의 6배 수준으로 늘어날 것이라고 내다봤다.    이밖에 KB증권(7만5천원→8만원), 교보증권(8만5천원→9만5천원), 유진투자증권(7만3천원→8만6천원), 삼성증권(8만1천원→8만8천원) 등도 목표주가를 올렸다.    전날 CJ ENM은 전 거래일 대비 12.98% 오른 6만5천300원에 거래를 마쳤다.    mylux@yna.co.kr",
        "ticker": [
            "001040",
            "005940",
            "030610",
            "003540",
            "016360",
            "001200"
        ]
    },
    {
        "title": "\"한전 요금 인상으로 매출 2.8조 증가 예상…추가 인상 필요\"",
        "date": "2023.11.09. 오전 8:25",
        "content": "서울시내 주택가 외벽에 부착된 전력량계. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 증권업계는 9일 한국전력(한전)의 산업용 전기요금 인상으로 내년 매출액이 기존 전망치보다 2조8천억원 증가할 것으로 전망했다.    앞서 한전은 산업용(약 44만호) 중에서도 대용량 고객인 산업용(을) 전기요금을 kWh(킬로와트시)당 평균 10.6원 인상하기로 했다고 발표했다.    이에 대해 이종형 키움증권 연구원은 \"이번 산업용 요금 인상에 따른 한전의 예상 매출 증가 액수는 올해 약 4천억원, 내년 연간 약 2조8천억원으로 추정된다\"고 밝혔다.    금융정보업체 연합인포맥스가 집계한 올해 한국전력의 연간 실적 전망치 평균은 매출 86조7천657억원, 영업손실 7조6천155억원에 이른다.    내년은 매출액 92조2천285억원, 영업이익은 3조7천65억원을 기록하며 흑자 전환할 것으로 전망된다.    다만 이 연구원은 이번 인상 폭에 대해선 \"한전이 지난달 밝힌 경영 정상화에 필요한 추가 요금 인상 폭 25.9원에는 미치지 못해 추가 인상이 필요하다\"며 \"향후 추가 요금 인상과 더불어 예측할 수 있는 전기요금 체계에 대한 신뢰성 확보도 필요할 것\"이라고 덧붙였다.    정혜정 KB증권 연구원은 \"정부의 우호적 태도를 확인할 수 있었다는 것과 내년(실적)에 온기로 반영되면서 매출액 증가 요인이 될 것\"이라며 이번 산업용 전기요금 인상이 평균 전기요금을 kWh당 5.0원 인상하는 것과 유사한 효과를 낼 것으로 내다봤다.    이번 인상 결정이 가져올 매출액 증가 폭은 내년 연간으로 반영하면 작년 전기소비량 기준으로 2조8천억원에 달할 것으로 봤다.    다만 정 연구원 또한 \"내년에도 문제가 될 것으로 보이는 한전채 발행 한도 및 3분기 중 상승했던 유가를 감안하면 한국전력이 큰 폭의 손실을 기록했던 2022년에서 완전히 회복하기 위해서는 보다 긴 시간 또는 적극적인 요금 정책이 필요할 것\"이라고 지적했다.\n\n\n\n[그래픽] 전기요금 인상폭 추이(서울=연합뉴스) 김영은 기자 = 오는 9일부터 주로 대기업이 부담하는 산업용 전기요금이 kWh(킬로와트시)당 평균 10.6원 인상된다.    주택용과 소상공인·중소기업용 전기요금은 경제에 미치는 부담을 고려해 동결한다. 가스요금 역시 동결한다.    강경성 산업통상자원부 2차관과 김동철 한국전력공사 사장은 8일 오후 정부세종청사에서 브리핑을 열고 이 같은 전기요금 인상 방안을 발표했다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    norae@yna.co.kr",
        "ticker": [
            "039490",
            "015760"
        ]
    },
    {
        "title": "“숏커버 장세 지속…주가 오르고 대차 상환비율 낮은 종목 대응”",
        "date": "2023.11.09. 오전 8:20",
        "content": "\"숏커버 수급 영향력 2주 내외가 정점, 대응 필요\"[이데일리 원다연 기자] 공매도 전면 금지에 따라 숏커버(공매도 청산을 위한 환매수) 장세가 이어지고 있어 주가는 상승했지만 대차 상환 비율이 여전히 낮은 종목에 주목할 필요가 있단 분석이 나왔다. 이재림 신한투자증권 연구원은 9일 보고서를 통해 “숏커버 수급 영향력은 2주 내외를 정점으로 약화하며 현재는 숏커버에 영향력에 대한 대응이 필요한 구간”이라며 이같이 밝혔다. 다만 투자자들이 신규 공매도 규모를 확인하기까지는 결제일 문제에 따라 2거래일이 지연되면서, 숏커버의 정확한 진행 상황을 파악하기 어려운 문제가 있다. 이 연구원은 “숏커버 종목의 경우 잔고 추정에 있어 불확실성을 수반한다”면서도 “정황상 추정이 가능하며 이는 공매도 잔고와 대차 잔고 상환 비율, 주가 수익률을 활용할 수 있다”고 밝혔다. 그는 “대차 잔고 상환 비율이 높으면서 수익률이 높은 종목은 숏커버를 상당 부분 전개했다고 가늠할 수 있다”며 “공매도 상환 종목은 반드시 대차 상환을 동반하기 때문”이라고 설명했다. 이어 “공매도 잔고 비율 상위 종목 내 숏커버 진행률이 비교적 높다고 추정되는 종목은 호텔신라(008770), 두산퓨얼셀(336260), 현대엘리베이(017800)터, 포스코퓨처엠(003670)”이라며 “KOSDAQ150 내에서는 에코프로(086520), 에코프로비엠(247540), 주성엔지니어링(036930) 등이 해당한다”고 분석했다. 이 연구원은 “이번주 주식시장 영향력을 결정한 변수는 공매도 잔고 비율이다”이라며 “공매도 잔고 비율 상위 종목 내 숏커버 속도가 더딘 종목을 겨냥하는 것이 유리하다”고 제시했다. 그는 “주가는 상승했지만 대차 상환 비율이 여전히 낮은 종목을 주목할 필요가 있다”며 “숏스퀴즈(숏커버링으로 주가가 급등하는 현상) 가능성이 높은 종목군으로의 압축 대응 전략은 여전히 유효하다는 판단”이라고 밝혔다. \n\n\n\n8일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. (사진=연합뉴스)",
        "ticker": [
            "000150",
            "336260",
            "003670",
            "017800",
            "008770"
        ]
    },
    {
        "title": "“반도체 가격 오르고 수요 증가…개선 방향성 명확”",
        "date": "2023.11.09. 오전 7:41",
        "content": "“내년 디램, 낸드 가격 40%, 25% 상승 전망”[이데일리 원다연 기자] 반도체 가격이 오르고 스마트폰과 PC 등 수요가 성장세로 전환하면서 삼성전자(005930)와 SK하이닉스(000660)의 실적 개선이 뚜렷해질 것이란 전망이 나왔다. 김동원 KB증권 연구원은 9일 보고서를 통해 “내년 디램(DRAM), 낸드(NAND) 가격은 전년대비 각각 40%, 25% 상승이 전망돼 내년 삼성전자, SK하이닉스 손익 개선 효과는 전년대비 43조원에 이를 전망”이라고 밝혔다. 김 연구원은 “ 삼성전자는 올해 4분기 NAND 가격을 최대 10~15% 인상할 것으로 예상되고, 내년 상반기에도 10~20% 추가 인상을 단행할 것으로 추정된다”며 “이는 내년 상반기까지 삼성전자가 NAND 감산 규모를 40~50%까지 확대하며 공급 축소 효과가 전망되고, 추가적인 NAND 가격 인하를 중단하며 저가 판매를 축소하고 있기 때문”이라고 분석했다. 수요도 늘어날 것이란 전망이다. 김 연구원은 “2024년 스마트폰, PC 출하량은 전년대비 5% 증가한 12억대, 2억6000만대로 전망된다”며 “스마트폰은 2019년 이후 4년간 스마트 폰 교체 수요의 대기 물량 누적과 중국 모바일 시장 수요 회복으로 내년 출하량 증가 분의 50%가 중국에서 발생할 것으로 예상되고, 025년 PC는 윈도우10 지원 종료 영향으로 2024년부터 기업용 PC 교체 수요가 출하 성장 요인이 될 전망”이라고 봤다. 이에 따라 삼성전자와 SK하이닉스의 실적이 빠르게 개선될 것이란 전망이다. 김 연구원은 “내년 삼성전자 반도체 영업이익은 올해 15조원 적자에서 12조원 흑자로, 반도체 부문에서만 27조원 손익 개선이 예상된다”며 “SK하이닉스 영업이익도 올해 8조원 적자에서 내년 8조원 흑자로, 전년대비 16조원 개선될 것으로 추정된다”고 밝혔다. \n\n\n\n서울 서초구 삼성전자 서초사옥의 모습. (사진=연합뉴스)",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "공매도 금지 첫날 잔고 늘었다…\"일시 현상으로 점차 감소할 것\"",
        "date": "2023.11.09. 오전 6:15",
        "content": "전 거래일 대비 1.4조원 증가\n\n\n\n공매도 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 임은진 기자 = 공매도 금지 첫날인 지난 6일 공매도 잔고가 전 거래일 대비 1조원 넘게 증가한 것으로 나타났다.    업계에서는 일시적 현상으로 시간이 지날수록 공매도 잔고는 감소할 것이라고 설명했다.    9일 한국거래소에 따르면 지난 6일 공매도 잔고는 모두 19조2천133억원으로 집계됐다.    시장별로 유가증권시장이 12조4천884억원, 코스닥시장이 6조7천249억원이었다.    공매도가 금지되기 직전 거래일인 지난 3일과 비교해 1조4천10억원 증가한 것이다.    당시 유가증권시장의 공매도 잔고는 11조7천871억원, 코스닥시장은 6조252억원으로, 전체적으로 17조8천123억원이었다.    이는 공매도 금지 첫날 ETF(상장지수펀드) 유동성 공급자들이 헤지를 하면서 공매도 물량이 나왔기 때문으로 분석됐다.    유동성 공급자는 ETF 시장에서 일정 수준의 유동성을 제공하는 증권사로, 금융 당국의 이번 공매도 금지 조처에서 시장 조성자와 함께 예외 적용을 받아 차입 공매도를 할 수 있다.    구체적으로 당국은 유동성 공급자가 유동성 공급 호가를 제출하거나, 상장지수증권에 대해 유동성 공급 호가를 제출하는 회원이 매수한 상장지수증권의 가격 변동에 따른 손실을 회피하거나 줄이기 위해 기초주권을 매도하는 경우 등에는 공매도를 할 수 있도록 했다.    이에 따라 유동성 공급자는 공매도 금지 첫날 쏟아진 ETF 매도 물량을 유동성 공급을 위해 사들였고, 이 과정에서 위험 헤지(분산)를 위해 공매도 포지션을 취하면서 공매도 잔고도 늘어난 것이다.    당일 당국의 조처에 따른 숏커버링(공매도 재매수) 물량이 대거 나오면서 코스피와 코스닥이 상승하고 ETF도 오르자 차익을 실현하려는 투자자로부터 매물이 많이 나왔다.    거래소 관계자는 \"공매도 금지 첫날 공매도 잔고가 늘어난 것은 일시적 현상으로, 잔고는 점차 감소할 것\"이라고 말했다.    engine@yna.co.kr"
    },
    {
        "title": "2차전지에 쏠렸어도 '확' 늘어난 거래…증권株 숨통트나",
        "date": "2023.11.09. 오전 6:11",
        "content": "7월 정점 이후 하락세 이어온 증시 거래대금공매도 금지로 변동성 커지며 다시 늘어위탁매매 비중 높은 키움증권 등 수혜 전망[이데일리 원다연 기자] 한시적인 공매도 전면 금지 시행을 계기로 주식 시장의 거래가 다시 늘고 있다. 지지부진한 증시에 감소세를 이어오던 거래대금이 증가 전환하며 증권주가 수혜를 볼 수 있을지에 관심이 쏠린다. 8일 한국거래소에 따르면 KRX 증권지수는 전 거래일보다 0.76% 하락한 631.47로 거래를 마쳤다. 미래에셋증권, 삼성증권, NH투자증권, 한국금융지주, 키움증권 등으로 구성된 KRX 증권지수는 이날 전반적인 시장 하락 속 코스피 지수 하락률(-0.91%)보다는 선방하며 거래를 마감했다. 정부가 지난 6일부터 공매도 전면 금지를 시행한 이후 주식 시장 변동성이 커지면서 거래가 늘어 증권사 실적 개선으로 이어질 수 있단 기대감이 반영된 것으로 풀이된다. 주식시장의 하루 평균 거래대금 증가는 증권사의 위탁매매 수수료 수익 증가로 이어지기 때문이다.이날 코스피·코스닥 시장의 합산 거래대금은 15조7000억원으로 집계됐다. 공매도 전면 금지 시행 첫날인 지난 6일 거래대금은 26조6000억원까지 치솟기도 했다. 이는 지난달 하루 평균 거래대금(15조원)의 1.7배 수준이며 지난 7일 하루에도 거래대금은 23조7000억원을 기록했다. 증권가에서는 공매도 금지로 2차전지주를 둘러싼 변동성이 다시 커지며 거래대금 역시 늘어난 것으로 보고 있다. 실제로 2차전지주에 대한 투자 열풍이 불었던 지난 7월 하루 평균 증시 거래대금은 27조원 수준을 찍기도 했다. 그러나 테마주 열풍이 꺾이고 경기 침체 우려가 커지면서 거래대금은 8월 23조원, 9월 19조원, 10월 15조원 수준으로 감소해왔고 이달 1일에는 11조8000억원 수준까지 쪼그라들었다. 공매도 금지 첫날인 6일부터 8일까지 거래대금 상위 5개 종목을 살펴봐도 에코프로(086520), POSCO홀딩스(005490), 에코프로비엠(247540), 포스코퓨처엠(003670) 등 2차전지 관련주가 대부분으로 나타났다. 특히 이 기간 대장주인 에코프로의 하루 평균 거래대금은 지난달 하루 평균 거래대금 대비 3.5배 가까이 늘었다. POSCO홀딩스와 에코프로비엠, 포스코퓨처엠의 거래대금도 각각 2배, 4.6배, 3.4배 수준으로 증가했다. 박혜진 대신증권 연구원은 “최근 2년 증시와 거래대금을 끌어올렸던 2차전지 벨류체인 관련 종목들의 개인 비중이 상당히 높았다”며 “공매도 금지가 가격 효율성은 저하시키고 변동성은 키운다는 점에서 개인 비중 상승에 따른 거래대금  증가를 기대해 볼 수 있다”고 설명했다.증권가에선 키움증권과 삼성증권 등 위탁매매 비중이 높은 증권사들이 수혜주가 될 것으로 전망하고 있다. 키움증권(039490)은 3분기에도 위탁매매 수수료 증가 등에 힘입어 영업이익이 전년 동기 대비 51.7% 증가하며 어닝 서프라이즈를 기록했다. 박용대 미래에셋증권 연구원은 “키움증권은 공매도 금지에 따른 거래대금 증가의 최대 수혜주”라고 봤다. \n\n\n\n[이데일리 이미나 기자]",
        "ticker": [
            "005940",
            "005490",
            "003540",
            "006800",
            "016360",
            "039490",
            "003670",
            "071050"
        ]
    }
]