[
    {
        "title": "[투자의 창] 불확실성 속에서 찾는 기회",
        "date": "2023.11.06. 오후 8:24",
        "content": "■송준혁 베어링자산운용 성장본부장\n\n\n\n[서울경제] 7월까지만 하더라도 한국 증시는 상당한 호황이었다. 일부 업종이 주도한 랠리였지만 지수만 본다면 지난해 부진에서 완전히 회복된 모습이었고 투자자들은 작은 호재에도 환호했다. 하지만 불과 3개월 사이 시장 분위기는 완전히 바뀌었다. 미국 행정부 셧다운 우려가 불거지고 인플레이션은 예상외로 더디게 완화되고 있으며 미국 연방준비제도(연준·Fed)는 여전히 강경하다. 이에 따라 미국의 장기 금리가 크게 상승하면서 주식 시장의 하락을 가속화했다. 여기에 이스라엘과 팔레스타인간 전쟁이 발발하면서 글로벌 금융시장에는 큰 부담으로 작용하고 있다. 한국의 출산율은 계속 낮아지고 부동산 프로젝트파이낸싱(PF) 관련 우려 역시 여전하다. 내년 국내총생산(GDP) 성장률 전망은 최근 또 하향돼 외국인 투자가들은 10월에도 한국 주식을 팔아치웠다.많은 악재들이 시장의 불확실성을 야기하고 공포지수가 높아진 시점에서 투자자들은 위축될 수밖에 없다. 이런 시기에 투자 판단의 기준은 무엇일까? 현재의 조정을 초래한 핵심 이슈들이 마찰적 요인인지, 앞으로 개선될 요인인지 살펴야 한다. 문제가 장기화하거나 시간이 갈수록 악화할지도 판별해야 한다. 시장의 가장 중요한 변수인 미국의 장기금리 상승부터 보자. 미국 경제가 현재의 고금리 상황에서 낮은 실업률이 보장되고 경기 확장은 지속될 수 있을까. 올 해 말이나 내년 초에는 미국 경기에 빨간불이 들어올 가능성이 커보인다. 고정 금리 비중이 높지만 미국의 30년 모기지 금리가 8%대를 상회하고 있어 신규 주택 구입자는 모기지 이용이 현실적으로 어렵다. 결국 미국의 장기금리 상승 역시 한시적인 요인이다. 제롬 파월 연준 의장의 매파적 시그널로 시장 반응은 엇갈리지만 미국의 인플레이션, 연준의 금리 인상, 장기 금리의 상승은 완화될 것이며 시장에 긍정적 방향으로 변화해갈 요인들이다.이스라엘과 팔레스타인 전쟁은 주변국, 특히 이란과 이스라엘의 전쟁으로 확대되지 않는다면 글로벌 금융시장에 미칠 영향은 제한적으로 보인다. 현재까지 이스라엘과 이란간 확전 가능성은 낮아 보인다. 아울러 이·팔 전쟁의 영향은 금융 시장에 상당 부분 반영된 것으로 보인다. 다만 전쟁의 양상은 언제든 변할 수 있기 때문에 주시할 필요는 있다.여러 악재로 주식 시장의 불확실성이 커진 가운데 큰 폭의 조정이 이뤄졌다. 하지만 현재의 불확실성을 부른 요인들은 점진적으로 완화될 것이다. 오히려 반도체를 중심으로 한 기업 이익의 회복이 예상되며 코스피와 상관 관계가 높은 수출이 회복세에 들어섰다는 점에서 지금의 불확실한 시장 상황이 다시 투자할 기회를 만들어 주고 있다. 내년 실적 성장이 예상되는 기업과 업종에 집중하는 것이 좋은 투자전략이 될 것이다. IT와 헬스케어, 엔터테인먼트, 수출 비중이 높은 소비재 기업을 추천한다."
    },
    {
        "title": "공매도에 눌렸던 종목들 날았다 … 반등장 지속될지는 미지수",
        "date": "2023.11.06. 오후 8:24",
        "content": "코스피 상승폭 역대 최고장 초반 개인매수에 증시 급등숏커버링 나오며 상승폭 확대'2차전지 대장' 에코프로 상한가포스코퓨처엠·LG엔솔 등공매도 비중 높은 종목 강세연말이후 실적장세로 돌아설듯◆ 공매도 한시 금지 ◆\n\n\n\n공매도 전면 금지가 시행된 6일 장 초반부터 개인들의 매수세로 주가가 폭등했다. 이후 외국인과 기관들의 공매도 숏커버링(빌린 주식을 상환하기 위한 주식 매수)이 가세하며 상승폭을 높였다. 이날 코스피 상승폭은 역대 최고다. 이날 외국인은 1조2000억원 이상을 순매수했다.정부와 금융당국이 지난 5일 개인투자자들에게 상대적으로 '기울어진 운동장'을 개선하겠다고 나선 조치에 대해 일단은 시장에서 긍정적으로 평가를 내린 셈이다.특히 공매도로 주가 눌림이 계속되고 있고 외국인 매도세가 지난 두 달간 증시 하락을 이끈 요소였던 만큼 주가 지지선이 확보됐다는 안도감에 개인투자자들은 고밸류 성장주를 사들였다.코스닥이 7% 이상 오른 것은 2008년 이후 세 번째다. 2020년 3월 코로나19 위기 때 9.2%(3월 20일), 8.26%(3월 24일)나 상승했을 때도 있었지만 이는 전일 급락에 대한 기술적 반등에 가까웠다. 6일에는 공매도 금지 조치가 강력한 촉매제가 돼 주가 급등이 나타난 것이다. 이날 포스코퓨처엠이 상한가를 기록하고 LG에너지솔루션이 22.8%, 삼성SDI가 11.5% 오르면서 주가 상승을 견인했다. 코스닥 시장에서는 두 대장주 에코프로와 에코프로비엠이 상한가를 기록했으며, 엘앤에프는 25.3% 급등했다. 단기적으로는 공매도가 수급에 미치는 주요 변수가 될 전망이다. 금융당국이 향후 지속적으로 불법 공매도 단속 실태를 발표하겠다고 밝히면서 불법 공매도의 타깃이 된 종목들의 주가가 반등할 것이란 예상도 나오고 있다.거시경제 환경도 시장에 우호적인 재료로 작용하고 있다. 미국 기준금리 인상에 대한 우려가 완화되면서 4일(현지시간)까지 뉴욕 증시가 2거래일 연속 반등한 가운데 원화값 상승 등 유리한 거시경제 변수가 나타나 기관과 외국인 자금 유입을 이끌어냈다.앞으로도 지금과 같이 우호적인 대외 변수가 계속되는 이상 증시는 안정된 수준에 머물 것으로 보인다. 나정환 NH투자증권 연구원은 \"공매도 금지에 따른 숏커버링 물량이 나오고 글로벌 대외 변수가 안정되며 한국 주식시장은 진정 국면에 접어들었다\"면서 \"지난 5월 미국 부채한도 협상 타결 기대감에 코스피가 반등하기 시작했을 때 숏커버링이 이뤄졌는데 이번에도 최근 공매도 잔액 비율이 높아진 종목에서 숏커버링 효과가 확대될 수 있다\"고 말했다.향후 관심은 신규 공매도가 금지된 상황에서 기존 공매도에 대한 숏커버링이 얼마나 빠른 속도로 진행될 것인지다. 가격이 급등한 2차전지주 외에 다른 업종에서는 단기적으로 주가가 추가로 상승할 수 있다는 전망도 나온다. 지금 코스피의 공매도 잔액은 11조4000억원으로 연초 9조4000억원에서 늘어난 상태여서 지난 5월과 같은 숏커버링이 진행되면 연초 수준으로 다시 회귀할 수 있다. 정명지 삼성증권 연구원은 \"LG에너지솔루션이나 2차전지 관련주들은 시가총액 대비 공매도 잔액 비율이 낮아 보일 수도 있으나 유통주식 수에 비해 잔액이 많은 편이어서 공매도 금지가 투자심리 회복에 끼친 영향이 컸다\"면서 \"호텔신라처럼 공매도 잔액 비율이 높다고 무조건 많이 오르는 게 아니라 낙폭 과대 정도나 향후 전망으로 주가가 차별화될 것\"이라고 말했다.단기적으로는 그동안 공매도의 타깃이 됐던 종목에 관심이 쏠릴 수 있지만 중장기적으로는 기업 펀더멘털로 다시 돌아와 대형 수출주로 수급이 이동할 것으로 관측된다. 김지산 키움증권 리서치센터장은 \"3분기 실적이 거의 발표된 상황에서 4분기와 내년 실적이라는 펀더멘털로 종목 장세가 나타날 것\"이라고 말했다.이날 투자자들이 2차전지 관련주를 사들였고 소외된 종목 위주로 향후 상승할 것이란 전망도 제기된다. 삼성전자와 기아가 1%대 상승률로 코스피에 비해 낮은 수준을 기록했는데 반도체·정보기술(IT)·자동차는 실적 턴어라운드 기대감이 본격화될수록 상승 모멘텀이 나타날 것이란 얘기다. [김제림 기자]",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "000270",
            "006400",
            "005930",
            "016360",
            "066970",
            "039490",
            "003670",
            "008770"
        ]
    },
    {
        "title": "[그래픽] 공매도 잔고금액 상위 종목 및 주가 상승률",
        "date": "2023.11.06. 오후 8:13",
        "content": "(서울=연합뉴스) 김영은 기자 = 금융당국의 역대 네 번째 공매도 전면 금지 조치가 시행된 첫날인 6일 코스피 종가는 전장보다 5.66%(134.03포인트) 급등한 2,502.37로 집계됐다.    코스닥지수 역시 전장보다 57.40포인트(7.34%) 급등한 839.45로 장을 마쳤다.    공매도 잔고 상위 종목을 중심으로 주가가 급등하면서 주가지수를 끌어올렸다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "공매도 금지에 증시 ‘폭등’…당국 “불법 공매도 100여개 적발”",
        "date": "2023.11.06. 오후 8:09",
        "content": "코스닥 7% 급등, 사이드카 발동외국인 1.3조원 매수원화값 25.1원 급등 1200원대 진입\n\n\n\n 코스피가 6일 공매도 전면 금지가 시행된 가운데 전장보다 5% 넘게 급등해 2,500대로 올라섰다. 이날 코스피 종가는 전장보다 134.03포인트(5.66%) 상승한 2,502.37로 집계됐다. 코스닥지수 역시 전장보다 57.40포인트(7.34%) 폭등한 839.45로 장을 마쳤다 [이충우 기자]공매도 전면 금지를 전격적으로 시작한 6일. 2차전지 관련주를 중심으로 외국인 매수세가 몰리며 코스피와 코스닥 지수가 급등했다.코스닥 시총 1·2위 종목이 동시에 상한가를 기록하고, 3년 5개월여만에 사이드카 발동이라는 새 기록이 나왔다.이날 코스피는 전거래일 대비 5.66% 오른 2502.37, 코스닥은 7.34% 오른 839.45에 거래를 마쳤다. 장 초반부터 강한 매수세가 쏟아지면서 코스닥은 오전 9시57분경 5분간 프로그램 매수호가의 효력을 정지하는 사이드카를 발동하기도 했다.코스닥에서 사이드카가 발동된 것은 팬데믹 선언 후 경기 부양책이 쏟아지던 2020년 6월 16일 이후 처음이다. 개인은 두 시장에서 모두 순매도로 돌아선 반면 외국인들은 코스피에서 7042억원, 코스닥에서 6583억원 순매수를 보였다. 외국인이 코스피·코스닥에서 1조원 이상을 순매수한 것은 작년 11월 30일 이후 처음이다. 기관 역시 순매수였다.2차전지 관련주인 에코프로와 에코프로비엠이 코스닥에서 나란히 상한가를 기록하고, LG에너지솔루션이 전거래일 대비 22.7%, 포스코홀딩스는 19.2% 급등했다. 포스코퓨처엠 역시 상한가를 기록했다.정명지 삼성증권 연구원은 “우호적인 대외 변수 요인이 기관과 외국인의 패시브 자금(지수 추종 자금)을 이끄는 가운데 공매도 금지가 투자심리를 살리는 강한 양념 역할을 했다”면서 “패시브 자금 속성상 지금 같은 상황에선 계속 시총 상위주를 담을 수밖에 없고 이때문에 주가가 오를수록 계속 수급은 더 들어올 수 있다”고 전망했다.금융당국이 강력한 공매도 단속 의지를 강조함에 따라 당분간 시장은 당국의 시장 규제 동향에 크게 영향을 받을 전망이다.미국 긴축 종료 기대감이 커진 가운데 공매도 금지 효과로 달러당 원화값이 급등하면서 1200원대에 진입했다. 이날 서울외환시장에서 달러당 원화값은 전 거래일보다 25.1원 급등한 1297.3에 거래를 마쳤다. 원화값이 1200원대에 진입한 것은 3개월여만이다. 급격한 원화 강세로 원·엔 재정환율은 장중 100엔당 868원대까지 하락했다. 2008년 1월 이후 15년 9개월만에 최저치다.이복현 금융감독원장은 공매도 전면 금지의 발단이 된 불법 무차입 공매도에 대해 강하게 대처하겠다는 뜻을 재확인했다. 이 원장은 이날 한국공인회계사회에서 열린 행사 후에 기자들과 만나 “코스피·코스닥에 100여개 종목이 무차입 공매도의 대상이 된 것으로 확인됐다”고 밝혔다. 그는 “단순히 깨진 유리가 많은 도로 골목 수준이 아니라 유리가 다 깨져 있을 정도로 불법이 보편화되어 있는 장”이라고 평가했다. 이 원장은 “불공정거래에 조력했더라도 적극적인 제보를 한다면 외국처럼 억대 포상금이 지급될 수 있도록 제도를 개선하겠다”고 말했다.또한 이 원장은 “올해 은행권 이자수익이 60조원으로 역대 최고에 달할 것으로 보인다”며 “3분기 영업이익을 비교하면 삼성전자 LG전자 현대차를 합친 것보다 더 크다”고 꼬집었다.",
        "ticker": [
            "003550",
            "373220",
            "066570",
            "001680",
            "005930",
            "016360",
            "003670",
            "005380"
        ]
    },
    {
        "title": "삼성 '7만전자' 회복…\"반도체·배당주가 안전지대\"",
        "date": "2023.11.06. 오후 7:16",
        "content": "■공매도 금지 후폭풍 대응은과거 공매도 금지땐 외국인 순매도실적개선·경기방어주 등이 '피난처'외국인 반도체 관련주 매수세 꾸준SK하이닉스 5.7%↑ 52주 신고가전통적 고배당 금융주 3~4% 상승\n\n\n\n6일 서울 중구 하나은행 본점 딜링룸. 연합뉴스[서울경제] 금융 당국의 공매도 금지 조치로 외국인 자금 유출이 우려되는 가운데 반도체와 고배당주로 눈길을 돌려야 한다는 증시 전문가들의 조언이 잇따르고 있다. 전문가들은 반도체주는 업황에 반등 기미가 보인다는 이유로, 금융주 등 고배당주는 안정적인 수익을 얻을 수 있다는 판단으로 당분간 국내 증시의 안전지대가 될 수 있다고 분석했다.6일 한국거래소에 따르면 이날 삼성전자(005930)는 전 거래일 대비 1.87% 오른 7만 900원에 거래를 마쳤다. 삼성전자가 7만 원대에 올라선 것은 지난달 18일 이후 13거래일 만이다. SK하이닉스(000660) 역시 이날 전장보다 5.7% 급등한 13만 3000원에 장을 마감했다. SK하이닉스는 52주 신고가까지 갈아치우면서 지난해 1월 수준의 가격을 회복했다.전통적인 고배당주로 꼽히는 금융 업종의 주가도 크게 올랐다. KB금융(105560)이 전 거래일보다 5.89% 오른 것을 비롯해 하나금융지주(086790)(4.97%), 우리금융지주(316140)(3.54%), 신한지주(055550)(3.44%) 등이 모두 강세를 보였다. 삼성화재(5.84%) 등 보험주와 키움증권(10.02%), 미래에셋증권(006800)(8.79%), 삼성증권(016360)(4.98%) 등 증권주도 상승 마감했다. 전체 금융업 지수도 4.18% 상승했다.\n\n\n\n이날 반도체주·금융주가 오름세를 보인 것은 외국인 자금 이탈 등 정부의 공매도 금지 조치로 인한 우려에서 상대적으로 자유로운 업종이라는 분석이 뒷받침됐기 때문으로 풀이된다. 금융투자 업계는 공매도가 금지된 후 단기적으로는 일부 종목에서 쇼트커버링(공매도한 주식을 되갚기 위한 매수) 현상이 나타나며 외국인 순매수라는 착시 효과를 부를 수 있다면서 이들 업종은 큰 연관성을 보이지 않을 것이라고 진단했다.강송철 유진투자증권(001200) 연구원은 “과거 공매도 금지 시기에 주가가 반등한 경우가 있었지만 이를 공매도 금지 조치의 영향으로 보기는 어렵다”며 “공매도 금지 조치는 외국인 자금 이탈 등 다른 부작용을 불러올 수 있다”고 말했다. 송주연 다올투자증권(030210) 연구원도 “과거 사례를 보면 공매도 활용 빈도가 높은 외국인은 금지 조치 이후 코스피와 코스닥을 모두 순매도하는 경향이 뚜렷했다”며 “외국인의 매매 비중도 급감하는 모습이 확인돼 유의할 필요가 있다”고 분석했다.전문가들은 10월 이후 공매도 금지 조치 전까지 외국인이 국내 증시에서 순매도로 일관하면서도 대형 반도체주를 사들였다는 점에 주목해야 한다고 입을 모았다. 4분기 들어 스마트폰·PC 등 전방 수요가 반등하면서 내년부터 본격적으로 메모리반도체 가격이 오를 수 있다는 기대 때문이다. D램 가격의 경우 메모리 공급 조절이 지속된 결과로 9월부터 반등하는 상황이다. 실제로 외국인은 지난달 30일부터 이달 3일까지 5거래일 동안 코스피 전체는 2469억 원 내다팔면서도 삼성전자와 SK하이닉스는 각각 2349억 원, 1997억 원어치 순매수했다.나정환 NH투자증권(005940) 연구원은 “공매도 금지의 여파로 이후에는 실적이 개선되는 업종과 종목이 주목받으며 투자자의 관심이 옮겨갈 것”이라며 “실적 기대감과 고금리가 유지되는 환경에서 대형 반도체 업종에 주목할 필요가 있다”고 말했다.전문가들은 금융주와 관련해서 변동성이 높은 장세에서도 고배당을 확보할 수 있는 강점이 부각할 것이라고 봤다. 은행·보험 등 금융업이 매 분기 호실적을 기록하고 있는 데다 최근 금융지주의 주주 환원 강화를 촉구하는 당국의 압박이 거세지는 점이 호재로 작용할 것이라는 분석이다.설용진 SK증권(001510) 연구원은 “보험 업종은 배당 가능 이익을 충분히 확보할 수 있을 만큼 회계 상황이 개선됐다”며 “경기와 금리 불확실성이 높아져 경기 방어주로서 매력이 보다 높아질 것”이라고 말했다.",
        "ticker": [
            "105560",
            "005940",
            "034730",
            "001510",
            "000660",
            "030210",
            "006800",
            "005930",
            "016360",
            "000810",
            "055550",
            "316140",
            "001200",
            "000950",
            "039490",
            "086790"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(11월 6일)",
        "date": "2023.11.06. 오후 6:59",
        "content": "[서울경제] 6일 채권 금리가 일제히 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전일보다 7.2bp(1bp=0.01%포인트) 내린 연 3.877%에 장을 마쳤다.10년물 금리는 연 4.056%로 4.9bp 하락했으며, 30년물은 3.9bp 떨어진 연 3.905% 기록했다.통안증권 1년물과 2년물은 각각 1.4bp, 5.8bp 하락한 3.701%, 3.879%로 장을 마감했다.한전채3년물은 연 4.518%로 전일대비 6.8bp 떨어졌다."
    },
    {
        "title": "호텔신라·HLB·에코프로... 공매도 금지에 주가 상승",
        "date": "2023.11.06. 오후 6:34",
        "content": "공매도 몰렸던 종목들 반등 \n\n\n\n 국내 증시에서 공매도가 전면 금지됨에 따라 공매도 잔고비중이 높았던 상장사들의 주가가 큰 폭으로 올랐다.   6일 한국거래소에 따르면 이날 호텔신라의 주가는 전 거래일 대비 5.85% 오른 6만8800원에 장을 마감했다. 장중 한때는 9.08% 상승해 7만원선을 회복하기도 했다.   롯데관광개발도 7.21% 오른 1만2050원에 거래를 마쳤고, SKC(13.47%)와 두산퓨얼셀(12.02%), 현대미포조선(8.30%), 후성(7.97%) 등도 나란히 강세를 나타냈다.   이들 기업은 그간 코스피시장에서 공매도 잔고 비중이 상위권에 있던 곳이다. 호텔신라의 공매도 잔고 비중 7.79%(1일 기준)로 가장 높았고, 롯데관광개발(6.01%), SKC(5.54%), 후성(5.08%) 등도 5%를 웃돌았다.   공매도 잔고가 1조3000억원에 달했던 LG에너지솔루션은 이날 22.76%의 상승율을 기록했다.   코스닥시장에서 공매도 잔고비중이 7.24%로 가장 높았던 HLB의 주가는 이날 14.38% 오른 3만3400원에 거래를 마감했다. 또 에코프로와 에코프로비엠이 각각 가격제한폭까지 상승한 것을 비롯해 엘앤에프(25.30%) 등 조 단위 공매도가 몰렸던 2차전지주도 일제히 급등했다.   HLB 관계자는 \"공매도의 순기능이 있다고 하나 불법 공매도를 통해 무차별 공격을 해왔다는 것이 여러 차례 드러났다\"면서 \"당국에서 전면적인 재검토를 제대로 이행한다는 의지를 밝혀 매우 반갑다\"고 전했다.   증시 전문가들은 공매도 전면 금지로 숏커버링이 다수 발생할 것으로 내다보고 있다. \"전체 증시의 성향을 변화시키긴 어렵다\"며 공매도가 몰렸던 종목들을 중심으로 선별적 대응에 나서야 한다는 조언도 나온다.   강민석 교보증권 연구원은 \"이번 공매도 금지 조치는 2008년 금융위기, 2011년 유럽 재정위기, 2020년 코로나19에 이어 네 번째 사례\"라며 \"향후 추가적인 공매도가 불가능한 상황에서 숏커버링이 기대되는 거래량 대비 공매도 잔고 상위 종목과 공매도 잔고비율 상위 종목에 주목해야 한다\"고 말했다.   정다운 이베스트투자증권 연구원은 \"공매도 금지가 지수에 유의미한 변화를 가져온다고 보기엔 다소 무리가 있다\"며 \"종목별 차별화 요인 정도가 될 것으로 기대한다\"고 전했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "011790",
            "030610",
            "000150",
            "336260",
            "032350",
            "066970",
            "008770",
            "093370"
        ]
    },
    {
        "title": "공매도 금지 첫날…코스피 단숨에 2500선 돌파",
        "date": "2023.11.06. 오후 6:32",
        "content": "공매도 전면 금지 시행 첫날인 오늘(6일) 코스피·코스닥이 급등한 채 장을 마쳤습니다.오늘 코스피는 전장보다 134.03포인트, 5.66% 상승한 2,502.37로 마감하며 약 한 달 반 만에 2,500선을 회복했습니다.지난 2020년 3월 24일 127.51포인트 상승한 이후 최대 상승폭입니다.코스닥도 전장보다 57.40포인트, 7.34% 급등한 839.45로 장을 마쳤습니다.박지운 기자 (zwoonie@yna.co.kr)#유가증권시장 #코스피 #증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "장재성 전 삼양식품 부사장, 하일랜드PE 대표로 투자업계 복귀",
        "date": "2023.11.06. 오후 6:32",
        "content": "장재성 하일랜드PE 대표장재성 삼양식품 대표이사 부사장이 하일랜드에쿼티파트너스(하일랜드PE) 대표로 자리를 옮겼다.6일 투자은행(IB)업계에 따르면, 장 부사장은 최근 하일랜드PE의 대표에 취임했다. 지난 2021년 3월 삼양식품 전략운영본부장(전무)으로 영입된 지 약 2년 8개월만이다.하일랜드PE는 지난 2016년 신동철, 최협규 대표가 설립한 독립계 사모투자펀드(PEF) 운용사다. 운용자산규모(AUM)는 지난해 말 기준 약 3000억원을 넘어섰다. 지난 2021년에는 자회사 하일랜드 F&B를 설립해 식음료 및 소비재 산업 분야에서 기업경영 컨설팅과 인수합병(M&A) 자문을 제공하고 있다.특히 풀무원과 함께 블라인드 펀드(1300억원 규모)를 운용하는 등 F&B 시장에서 투자 전문성을 강화하고 있다. 이 펀드로 지난해 풀무원의 미국 식품생산•판매법인 풀무원푸즈USA에 400억원을 투자했으며, 별도 프로젝트 펀드를 통해 국내 식용유 유통업체 비앤비코리아에도 160억원을 투입했다. 올해 상반기 샐러디에 300억원 규모 투자를 결정한 데 이어, 지난 8월 키움프라이빗에쿼티, 연합자산관리(유암코) 등과 컨소시엄을 구성해 풀무원에 전환사채(CB) 1000억원을 투자하기도 했다.장 대표는 IB업계에서 20여년 이상 경력을 쌓아온 전문성을 살려, 삼양식품에서 자금 조달과 중장기 전략 수립 등에 기여한 것으로 평가받는다. 2021년 삼양식품 회사채 750억원 발행에 주도적인 역할을 한 것으로 알려졌다. 회사채 발행은 당시 코로나19로 시장 상황이 녹록치 않은 상황에서도, 수요예측 목표액(500억원)의 5배에 달하는 2500억원의 주문을 받으며 흥행에 성공했다.장 대표는 2021년 말 부사장으로 승진했으며, 지난해 3월 정기 주주총회에서 사내이사, 대표이사로 선임됐다. 이후 삼양식품의 첫 자사주 매입, 중간배당 추진 등 주주가치 제고에도 힘쓴 것으로 전해졌다. 지난해 1월에는 삼양식품 그룹의 지주사인 삼양내츄럴스(현 삼양라운드스퀘어)의 대표이사로 선임됐고, 지난달 그룹 인사에서 대표직을 사임했다.장 대표는 외환은행, KEB하나은행, 투자자문회사 케이클라비스 홀딩스 등을 거쳤다. IBK투자증권 M&A본부장(상무)을 맡는 등 금융과 재무를 오가며 다양한 경험을 쌓았다.",
        "ticker": [
            "003230",
            "017810"
        ]
    },
    {
        "title": "개미들 환호…\"다음 타자는 여행·게임株\"",
        "date": "2023.11.06. 오후 6:18",
        "content": "호텔신라·롯데관광개발 등잔액비중 높은 종목 주가 상승미래에셋 \"게임株도 수혜넷마블·펄어비스 등 주목\"국회에 공매도 국민청원도\n\n\n\n사진=게티이미지뱅크“에코프로, 100만원 돌파 가즈아.” “5년치 은행이자 한 번에 벌었다.”공매도가 전면 금지된 6일 개인투자자들이 주로 모인 네이버 종목토론방은 “증시가 대세 상승기에 들어설 것”이라는 기대에 하루종일 시끌벅적했다.\n\n\n\n 종목토론방 하루종일 시끌이날 증권가에 따르면 내년 6월 말까지 한시적으로 공매도 금지 조치를 발표한 전날부터 수혜주 리스트가 인터넷에 확산됐다.개장과 동시에 2차전지, 바이오 등 일부 종목에 개미투자자의 매수세가 집중됐다. 종목토론방엔 ‘공매도 비중 1위 호텔신라 추천’ ‘수혜주 최고봉은 2차전지 기업’ 등 유망 투자처를 분석하는 게시글이 잇달았다. 한 투자자는 “최근 1년 이상 주식 매매를 끊었는데 공매도 금지를 기회로 다시 투자해야겠다”는 글을 올렸다.올 하반기 들어 수익률이 고꾸라졌던 2차전지 투자자들의 반응이 폭발적이었다. 한 누리꾼은 종목토론방에 “공매도 금지 하루 만에 30% 올랐다는 건 결국 외국인 투자자가 주가 상승을 막으며 수익을 낸 것”이라며 “앞으로 쭉쭉 올라갈 것”으로 기대했다. 이날 가격제한폭(30%)까지 오른 2차전지 대장주 에코프로와 에코프로비엠을 얘기한 것이다. 또 다른 투자자는 “공매도 잔액 비중이 높은 종목 중 실적이 좋고 호재가 있는 종목을 살펴봐야 한다”며 호텔신라, HLB, 주성엔지니어링 등을 추천했다. 정치 이슈로 번지는 공매도 금지공매도 조치가 정치 이슈로 확산될 조짐도 나타나고 있다. 종목토론방엔 “총선 전 주식으로 웃음꽃 피우자” 등 대체로 이번 조치에 긍정적인 반응이 많았다. “이러다 시장이 도박판으로 변질된다” “이러다 또 금방 떨어진다” 등 부정적인 게시글도 있었지만 건수는 상대적으로 많지 않았다.공매도 금지 운동을 주도한 한국주식투자연합회는 이날 국회 국민동의청원 홈페이지에 공매도 제도 개선 요구사항을 담은 게시글을 다시 올렸다. 불법 공매도 증권사 전수조사를 요구하면서 시장조성자를 위한 공매도 금지나 공매도 총량제(시가총액 3~5%) 등 과격한 조치들도 내세웠다. 바이오·게임·중국테마주 주목전문가들도 공매도 금지 조치가 시장에 미칠 영향을 앞다퉈 분석했다. 대체로 공매도 거래가 많았던 종목이 단기적으로 수혜를 볼 것이라는 전망이 많았다. 김대준 한국투자증권 연구원은 “지금까지 특정 이슈로 공매도 잔액이 많이 쌓였던 종목이 단기적으로 가장 빠르게 움직일 것”이라며 “호텔신라, SKC, 롯데관광개발 등을 추천한다”고 말했다. 한지영 키움증권 연구원도 “2차전지, 바이오와 같은 성장주, 면세 여행 유통 등 중국 소비테마주를 주목해야 한다”고 분석했다. 임희석 미래에셋증권 연구원은 “공매도 비중이 높았던 넷마블, 카카오게임즈, 펄어비스 등의 주가 변동성이 낮아질 것”이라고 분석했다.공매도 금지로 인한 증시 영향은 제한적이라는 의견도 나왔다. 김대준 연구원은 “단순 낙폭 과대에 따른 쇼트커버(주식을 되갚기 위해 사들이는 것) 종목은 수급 재료가 사라지면 다시 조정을 보일 공산이 크다”고 전망했다. 이날 증시 상승세가 특정 종목에 쏠린 것도 향후 상승세가 제한될 것이라는 의견을 뒷받침했다.",
        "ticker": [
            "034730",
            "011790",
            "251270",
            "032350",
            "006800",
            "035720",
            "039490",
            "008770"
        ]
    },
    {
        "title": "금융위원장, MSCI 편입차질 우려에 \"공매도 금지가 결정적 아냐\"(종합)",
        "date": "2023.11.06. 오후 6:06",
        "content": "\"증시 신뢰저하·공정가격 관련 우려로 공매도 한시금지\"\n\n\n\n브리핑하는 금융위원장과 금감원장(서울=연합뉴스) 최재구 기자 = 김주현 금융위원장(오른쪽)과 이복현 금융감독원장이 5일 정부서울청사에서 임시 금융위원회를 마치고 공매도 제도와 관련한 브리핑을 하고 있다. 2023.11.5 jjaeck9@yna.co.kr(서울=연합뉴스) 차지연 안채원 기자 = 김주현 금융위원장은 6일 공매도 금지 조치로 모건스탠리캐피털인터내셔널(MSCI) 선진국지수 편입이 차질을 빚을 수 있다는 지적에 \"그게 꼭 결정적인 건 아니다\"라고 말했다.     김 위원장은 이날 국회 예산결산특별위원회 전체회의에서 더불어민주당 이소영 의원이 '공매도를 금지하면 당분간 MSCI 선진지수 편입이 어려워지는 것 아니냐'고 묻자 이렇게 답했다.     그는 \"(MSCI 선진지수 편입은) 여러 가지 요소를 감안하는 것이지, 공매도 하나만 보고 공매도를 금지하면 (편입이) 안 되고, 하면 (편입이) 되고 이런 이슈는 아니라고 생각한다\"고 말했다.     김 위원장은 \"불법 공매도 문제를 제대로 시정하지 않으면 증시 신뢰 저하뿐 아니라 시장에서 공정한 가격이 형성돼야 하는데, 이런 문제에 대한 우려가 제기됐기에 한시적으로 공매도를 금지했다\"며 공매도 금지 조치의 배경을 설명했다.     또 \"제도 개선을 했고 이 정도면 될 거라고 생각했는데, 최근 여러 가지 투자은행(IB)들의 행태라든가 그런 걸 보는 과정에서 그것으로는 부족하다(는 지적이 있다)\"고 말했다.     그는 \"한시적으로 공매도를 금지한 사이 개인 투자자를 비롯해 문제를 제기한 것들에 대해 우리가 전향적으로 전문가와 논의해 국민들이 납득할 수 있는 제도 개선을 추진해보겠다\"고 강조했다.    김 위원장은 '하루아침에 공매도 금지를 결정했다'는 민주당의 비판에는 \"이런 시정조치는 예고하고 할 수는 없다\"고 반박했다.     '주가 폭등·조작을 제어하는 공매도의 순기능도 사라지는 것 아니냐'는 지적에는 \"그래서 어제 금융감독원에서 특별히 강조한 게 이 기간 시세 조정이나 불공정 거래에 대해서는, 그 가능성에 대해 거래소와 특별히 단속을 강화하겠다고 한 것\"이라고 말했다.     charge@yna.co.kr",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "엑셀세라퓨틱스 등 3개사, 코스닥에 상장 예비심사 신청",
        "date": "2023.11.06. 오후 6:05",
        "content": "한국거래소 황소상[한국거래소 제공]    (서울=연합뉴스) 이민영 기자 = 한국거래소 코스닥시장본부는 엑셀세라퓨틱스 등 3개사가 제출한 상장 예비심사 신청서를 접수했다고 6일 밝혔다.    엑셀세라퓨틱스는 의약품을 제조하는 업체로 지난해 10억원의 매출과 82억원의 영업적자를 냈다. 상장 주관사는 대신증권이다.    넥스트바이오메디컬은 의료용 기기를 제조하는 업체로 지난해 27억원의 매출과 56억원의 영업적자를 냈다. 한국투자증권이 상장 주관을 맡았다.    이외에 기업인수목적회사(SPAC·스팩)인 대신밸런스제17호기업인수목적도 상장 예비심사를 신청했다.     mylux@yna.co.kr",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "공매도 막히자…코스피 134P 사상 최대폭 상승",
        "date": "2023.11.06. 오후 6:04",
        "content": "◆금지 첫날 시장 환호···5.6% 올라 단숨에 2500선 회복코스닥도 7%↑···'사이드카' 발동환율은 25원 급락 1300원 아래로이복현 \"개인 보호···총선용 아냐\"\n\n\n\n이복현 금융감독원장이 6일 서울 서대문구 한국공인회계사회에서 열린 회계법인 CEO 간담회에서 발언하고 있다. 연합뉴스\n\n\n\n[서울경제] 정부가 공매도를 전격 금지한 효과로 코스피지수가 하루 만에 역대 최대인 130포인트 넘게 뛰면서 단숨에 2500선으로 올라섰다. 외국인투자가들이 공매도 청산을 위해 울며 겨자 먹기로 ‘쇼트커버링(공매도한 주식을 되갚기 위한 매수)’에 나서 국내 주식을 1조 원 넘게 사들인 영향으로 원·달러 환율도 1300원이 깨졌다. 전격적인 공매도 금지 조치가 한국 증시의 역사를 새로 쓰고도 여당의 총선 카드라는 비판을 받자 이복현 금융감독원장은 “선진적 공매도 제도를 도입하기 위한 불가피한 조치”라고 반박했다.6일 한국거래소에 따르면 코스피지수는 이날 134.03포인트(5.66%) 오른 2502.37에 장을 마쳤다. 코스피 하루 상승 폭으로는 사상 최대로 100포인트 넘게 오른 것도 2021년 2월 25일(104.71포인트) 이후 처음이다. 상승률 역시 2020년 3월 24일(8.60%) 이후 3년 7개월여 만에 최고를 기록했다.코스닥지수도 57.40포인트(7.34%) 급등한 839.45에 마쳐 ‘IT 버블’이 있던 2001년 1월 22일(61.10포인트) 이후 22년 만에 최대 폭으로 올랐다. 상승률 또한 2020년 3월 24일(8.26%) 이후 43개월여 만에 가장 높았다. 거래소는 이날 오전 한때 코스닥150 선물이 6% 이상, 코스닥150 지수가 3% 이상 오른 상태가 1분 이상 지속되자 3년 5개월 만에 역대 30번째로 코스닥시장에 사이드카(프로그램 매수 호가 효력 정지)를 발동했다. 외국인이 국내 주식을 매수하기 위해 달러를 팔고 원화를 사들이자 원·달러 환율도 이날 25.1원 급락한 1297.3원에 거래를 마감했다.당장 공매도 물량 청산에 몰린 외국인이 이날 유가증권시장과 코스닥시장에서 7114억 원, 4702억 원씩 총 1조 1800억 원가량을 순매수했다. 이 원장은 이날 취재진과 만나 “공매도 시장은 유리가 다 깨져 있을 정도로 불법이 보편화돼 있는 장”이라며 “개인투자자 보호를 위해서일 뿐 총선용이 아니다”라고 강조했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "[공매도 금지] 코스피 역대 최대폭 상승 등 신기록 속출",
        "date": "2023.11.06. 오후 6:01",
        "content": "코스닥150지수도 '역대 최대' 147포인트 폭등   \n\n\n\n코스피 코스닥 급등(서울=연합뉴스) 배재만 기자 = 코스피가 6일 공매도 전면 금지가 시행된 가운데 전장보다 5% 넘게 급등해 2,500대로 올라섰다. 이날 코스피 종가는 전장보다 134.03포인트(5.66%) 상승한 2,502.37로 집계됐다. 코스닥지수 역시 전장보다 57.40포인트(7.34%) 폭등한 839.45로 장을 마쳤다. 2023.11.6 scoop@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 국내 증시가 공매도 전면 금지 첫날인 6일 급등세를 펼치며 각종 신기록이 속출했다.    이날 코스피 종가는 전장보다 5.66%(134.03포인트) 급등한 2,502.37로 집계됐다.     한국거래소에 따르면 이날 코스피 상승 폭(134.03포인트)은 역대 최고치다. 지난 2020년 3월 24일(127.51포인트) 기록한 사상 최고치를 3년 7개월여 만에 새로 썼다.    코스닥150지수와 코스닥150선물지수도 이날 역대 최대 상승률과 상승 폭을 기록했다.    코스닥150지수는 전 거래일 대비 147.32포인트(12.12%) 오른 1,363.22에 거래를 마쳐 지난 2020년 6월 16일(78.94포인트)과 2020년 3월 20일(10.35%) 기록한 종전 최고 상승 폭과 상승률을 갈아치웠다.    코스닥150선물지수 역시 177.30포인트(14.48%) 폭등해 지난 2018년 1월 2일(80.9포인트)과 2020년 3월 24일(10.77%) 기록한 종전 최고치를 경신했다.    코스닥150 선·현물 가격이 급등하면서 한국거래소는 이날 오전 9시 57분에 코스닥시장 프로그램 매수 호가 효력을 정지시키는 사이드카를 3년 5개월 만에 발동하기도 했다.    이날 코스피 상승률(5.66%)은 2020년 3월 25일(5.89%) 이후 3년 7개월 만에 높았고, 코스닥지수 상승률(7.34%)은 2020년 3월 24일(8.26%) 이후 최고치를 기록했다.    아울러 이날 외국인은 숏커버링(공매도 재매수) 등에 따라 대규모 순매수를 기록했다. 유가증권시장에서 외국인은 7천115억원어치를 순매수해 지난 5월 26일(9천112억원) 이후 가장 많았고 코스닥시장에서도 외국인 순매수(4천697억원)는 지난 7월 26일(8천820억원) 이후 약 3개월 만에 최대였다.     mylux@yna.co.kr"
    },
    {
        "title": "\"역대 최대 상승폭\"…코스피, 공매도 금지 첫날 134P '↑'(종합)",
        "date": "2023.11.06. 오후 5:57",
        "content": "코스닥, 57.4P 올라…22년 만에 최대 상승폭\"이차전지, 헬스케어 등 공매도 잔고 많은 종목 초강세\"공매도 전면 금지 첫날 코스피가 역대 최대 상승 폭을 기록하며 거래를 마감했다.\n\n\n\n코스피는 6일 전거래일 대비 134.03포인트(5.66%) 오른 2502.73에 거래를 마감했다. 이날 상승 폭은 기존 역대 최고치였던 2020년 3월24일 127.51포인트를 넘는 것이다. 상승률로는 역대 46위로 2020년 3월25일 5.89% 상승 이후 최고치다.최유준 신한투자증권 연구원은 \"지난 주말 미국 10월 고용 및 서비스업 지표 둔화로 긴축 부담이 줄어든 것에 더해 공매도 금지 조치가 추가 상방 요인으로 작용했다\"며 \"이차전지, 헬스케어, 일부 민감주 등 공매도 잔고가 많은 종목군이 초강세였다\"고 설명했다.투자자별로는 개인이 9354억원을 순매도했다. 반면 외국인과 기관은 각각 7115억원과 2219억원을 순매수했다.모든 업종이 상승했다. 철강 및 금속은 12.63% 급등했으며 화학도 8.16% 올랐다. 이 밖에 전기전자, 제조업도 6% 이상 뛰었으며 운수창고, 증권, 유통, 기계 등도 5% 이상 상승했다.시가총액 상위종목에서는 삼성전자가 전거래일 대비 1300원(1.87%) 오른 7만900원에 거래를 마쳤다. 이차전지 관련주인 포스코퓨처엠은 29.93% 오르며 상한가에 거래를 마쳤으며 LG에너지솔루션도 22.76% 급등했다. 이 밖에 POSCO홀딩스, 삼성SDI, LG화학도 10% 이상 올랐다.이날 유가증권시장에서는 상한가를 기록한 금양과 포스코퓨처엠을 비롯해 744개 종목이 올랐다. 하한가 없이 153개 종목이 내렸으며 보합은 39개 종목이다.코스닥도 전거래일 대비 57.40포인트(7.34%) 오른 839.45에 거래를 마감했다. 상승폭으로는 2001년 1월22일 61.1포인트 이후 최고치다. 상승률로는 2020년 3월24일 8.26% 이후 최고치다. 지수가 급등하면서 프로그램매수호가 일시효력정지(사이드카)가 약 3년5개월 만에 발동하기도 했다.투자자별로는 외국인이 4694억원을 순매수했다. 반면 개인과 기관은 각각 4866억원과 69억원을 순매도했다.업종별로는 보합을 기록한 정보기기 외에 모두 올랐다. 금융과 일반전기전자는 20% 이상 뛰었다. 이 밖에 화학, 기계장비, 금속은 6% 이상 상승했으며 디지털컨텐츠, 제약, 종이·목재, IT 부품 등도 4% 이상 올랐다.코스피와 마찬가지로 시총 상위종목에서는 이차전지주들이 급등했다. 에코프로비엠, 에코프로는 상한가를 기록했으며 포스코DX, 엘앤에프는 25% 이상 뛰었다. 또 HLB와 레인보우로보틱스도 10% 넘게 상승했다.이날 코스닥에서는 라이트론 등 상한가를 기록한 4개 종목 포함해 1253개 종목이 올랐다. 316개 종목은 하락했으며 51개 종목은 보합이었다.증권가는 정부의 공매도 금지 조치를 국내 주식시장이 안정화를 찾을 것으로 기대했다. 다만 반등 추세로 이어가기 위해서는 개인의 매수세도 유입될 필요가 있다고 분석했다. 나정환 NH투자증권 연구원은 \"공매도 금지에 따른 숏커버링 물량 및 글로벌 대외 변수 안정에 따라 한국 주식시장은 진정 국면에 진입할 것\"이라고 설명했다.최 연구원은 \"공매도 금지 조치로 숏커버링 수요에 단기적으로 외국인 수급이 유입되지만 양방향 전략이 막혀있어 시장 영향력은 점진적으로 줄어들 수 있다\"며 \"주식시장 추세 전환 연장에 있어 개인투자자의 영향력 확대 여부가 중요하다\"고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005940",
            "005490",
            "001570",
            "006400",
            "005930",
            "066970",
            "022100",
            "003670"
        ]
    },
    {
        "title": "공매도에 눌렸던 종목 예상보다 많아 … 연말랠리에 베팅",
        "date": "2023.11.06. 오후 5:47",
        "content": "코스피 상승폭 역대 최고'2차전지 대장' 에코프로 상한가포스코퓨처엠·LG엔솔 등공매도 비중 높은 종목 급등성장주에 매수 몰리며삼성전자·기아·SK텔레콤 등고배당·대형주 상대적 부진◆ 공매도 한시 금지 ◆\n\n\n\n공매도 전면 금지가 시행된 6일 장 초반부터 개인들 매수세로 주가가 폭등했다. 정부와 금융당국이 지난 5일 개인투자자들의 '기울어진 운동장'을 개선하겠다며 조치에 나서자 일단은 시장에서 긍정적인 평가를 내린 셈이다. 금융당국은 지속적으로 불법 공매도 단속 실태를 발표할 것으로 알려졌다. 이런 결연한 금융당국의 의지가 확인될 때마다 시장은 민감하게 반응할 것으로 예상된다.이복현 금융감독원장을 비롯한 금융당국이 증시에 영향을 주는 가장 큰 변수 중 하나가 될 것이라는 전망까지 나오고 있다.개인들이 장 초반 주로 매수한 종목들은 그동안 주가가 고평가됐다는 논란에 공매도 거래 빈도가 높았고, 이에 따라 지난달 주가가 크게 하락했던 2차전지와 제약·바이오 업종이었다.오전 주가 상승에 따라 공매도 숏커버링(빌린 주식을 상환하기 위해 주식 매수)이 가속화되면서 개장 직후부터 증시는 계속 오름세를 나타냈다.미국 금리 인상 우려가 완화되면서 4일(현지시간)까지 뉴욕 증시에서 2거래일 연속 반등이 나온 가운데 원화값 상승 등 유리한 거시경제 변수가 나타나면서 기관과 외국인 자금 유입을 이끌어냈다. 반면 기관과 외국인들은 낙폭 과대주를 매수하는 과정에서 삼성전자·배당주 등을 매도했다.코스닥이 7% 이상 오른 것은 2008년 이후 세 번째다. 2020년 3월 코로나19 위기로 9.2%(3월 20일), 8.26%(3월 24일) 오르기도 했지만 이때는 전일 급락에 대한 기술적 반등에 가까웠다.이날은 공매도 금지 조치가 강력한 촉매제가 돼 주가 급등이 나타난 것이다. 이날 포스코퓨처엠이 상한가를 기록하고 LG에너지솔루션이 22.8%, 삼성SDI가 11.5% 오르면서 주가 상승을 견인했다. 코스닥 시장에서는 두 대장주 에코프로와 에코프로비엠이 상한가를 기록했으며, 엘앤에프는 25.3% 급등했다. 오히려 시가총액 대비 공매도 잔액 비율이 7.8%로 가장 높은 호텔신라는 전 거래일 대비 5.9% 올라 지수 수준의 상승폭을 보였다.정명지 삼성증권 연구원은 \"LG에너지솔루션이나 2차전지 관련주들은 시총 대비 공매도 잔액 비율이 낮아 보일 수도 있으나 유통주식 수에 비해선 잔액이 많은 편이라 공매도 금지가 투자심리 회복에 끼친 영향이 컸다\"면서 \"특히 2차전지 관련주들은 그동안 낙폭이 크고 시총 상위주여서 프로그램 매매 성격의 지수 추종 자금이 들어오는 효과도 있었다\"고 말했다.이날 수급이 2차전지에 쏠리면서 상대적으로 다른 종목들은 급등장에서 소외됐다. 특히 순환매로 인해 기관·외국인 비율이 높은 고배당·대형주 주가는 지수를 밑도는 상승률을 보였다. 전 거래일 대비 삼성전자 1.9% 상승, 기아 1.8% 상승, SK텔레콤은 보합으로 장을 마쳤다. 2차전지와 포스코 관련주들 주가가 큰 폭으로 오르면서 상장지수펀드(ETF)들도 희비가 엇갈렸다. 'ACE 포스코그룹포커스'는 지난달 17일 출시 직후 포스코그룹주들의 주가 조정이 본격화돼 계속 내리막길을 걷던 ETF였다.그러나 이날 전 거래일 대비 23.5% 올라 그간의 부진을 모두 만회하고 투자자들은 모두 수익을 보게 됐다. 반면 'KBSTAR 2차전지TOP10인버스' ETF는 최근 주가가 급상승세를 타다 하루 만에 23.1% 떨어져 9월 12일 상장된 후 가장 낮은 가격을 기록했다.향후 관심은 신규 공매도가 금지된 상황에서 기존 공매도에 대한 숏커버링이 얼마나 빠른 속도로 이뤄질 것이냐다. 기존 공매도에 대해선 포지션 청산 의무가 없는 만큼 주가가 올라야 숏커버링이 이뤄진다.가격이 급등한 2차전지주 외에 다른 업종에선 단기적으로는 추가적인 주가 상승이 나올 수도 있다는 전망이다. 여전히 반도체 위주로 실적 턴어라운드 기대감이 있으며 대외 변수 안정 효과까지 감안하면 시장이 안정된 가운데 숏커버링이 나올 가능성이 있기 때문이다. 나정환 NH투자증권 연구원은 \"지금 코스피 공매도 잔액은 11조4000억원으로 연초 잔액인 9조4000억에서 늘어난 수준이며 줄어들 여지가 있다\"면서 \"최근 공매도 잔액 비율이 높아진 종목에서 숏커버링 효과가 커질 수 있다\"고 말했다.[김제림 기자]",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "034730",
            "017670",
            "000270",
            "006400",
            "005930",
            "016360",
            "066970",
            "003670",
            "008770"
        ]
    },
    {
        "title": "上, 上…공매도 금지에 증시 급등",
        "date": "2023.11.06. 오후 5:43",
        "content": "코스피 하루 상승폭 134P 역대최고, 코스닥은 사이드카 발동이복현 \"불법공매도 종목 100여개\"… 원화값 1200원대 진입◆ 공매도 한시 금지 ◆\n\n\n\n정부가 내년 6월까지 공매도를 전면 금지하겠다고 선언한 가운데 6일 코스피 시황 전광판이 있는 서울 명동 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전 거래일 대비 134.03포인트 오른 2502.37로 마감해 역대 최대 상승폭을 기록했다. 이충우 기자공매도 전면 금지를 전격적으로 시작한 6일. 2차전지 관련주를 중심으로 외국인 매수세가 몰리며 코스피와 코스닥지수가 급등했다. 코스닥 시가총액 1·2위 종목이 동시에 상한가를 기록하고 3년5개월여 만에 사이드카 발동이라는 새 기록이 나왔다. 이날 코스피는 전 거래일 대비 5.66% 오른 2502.37, 코스닥은 7.34% 상승한 839.45에 거래를 마쳤다. 장 초반부터 강한 매수세가 나타나면서 코스닥은 오전 9시 57분께 5분간 프로그램 매수호가 효력을 정지하는 사이드카를 발동하기도 했다. 코스닥에서 사이드카가 작동된 것은 코로나19 팬데믹이 선언된 후 경기 부양책이 쏟아지던 2020년 6월 16일 이후 처음이다. 개인은 두 시장에서 모두 순매도로 돌아선 반면 외국인들은 코스피에서 7049억원, 코스닥에서 4853억원을 순매수했다. 외국인이 코스피·코스닥에서 1조원 이상을 사들인 것은 작년 11월 30일 이후 약 1년 만이다. 기관도 순매수세를 보였다.이날 코스피 상승폭인 134.03포인트는 하루 수치로는 역대 최고다. 상승률은 2020년 3월 25일 5.89% 이후 44개월 만에 최고치를 기록했다. 2차전지 관련주인 에코프로와 에코프로비엠이 코스닥에서 나란히 상한가를 기록하고 LG에너지솔루션이 전 거래일 대비 22.8%, 포스코홀딩스가 19.2% 급등했다. 포스코퓨처엠도 상한가를 나타냈다. 정명지 삼성증권 연구원은 \"우호적인 대외 변수 요인이 기관과 외국인의 패시브 자금(지수 추종 자금)을 이끄는 가운데 공매도 금지가 투자심리를 살리는 양념 역할을 했다\"고 분석했다.금융당국이 공매도 단속 의지를 강조함에 따라 당분간 시장은 시장 규제 동향에 크게 영향을 받을 전망이다.미국이 긴축을 종료할 것이라는 기대감이 커진 상황에서 외국인 자본 유입 효과로 달러당 원화값이 급등하면서 1200원대에 진입했다. 이날 서울외환시장에서 달러당 원화값은 전 거래일보다 25.1원 오른 1297.3원에 거래를 마쳤다. 원화값이 1200원대에 들어선 것은 3개월여 만이다. 이복현 금융감독원장은 불법 무차입 공매도에 대해 강하게 대처하겠다는 뜻을 재확인했다. 이 원장은 이날 \"코스피·코스닥 100여 개 종목이 무차입 공매도 대상이 된 것으로 확인됐다\"고 밝혔다. 이 원장은 \"불공정거래에 조력했더라도 적극적으로 제보한다면 외국처럼 억대 포상금이 지급될 수 있도록 제도를 개선하겠다\"고 말했다. [김제림 기자 / 임영신 기자 / 최희석 기자]",
        "ticker": [
            "003550",
            "373220",
            "001680",
            "016360",
            "003670"
        ]
    },
    {
        "title": "반등의 11월 왔지만 … 웃지 못하는 보험株",
        "date": "2023.11.06. 오후 5:41",
        "content": "10월 최고 하락 '기계장비'이달들어 상승률 1위 전환화학·반도체·IT도 올라금리동결·공매도 중단 영향경기방어 보험株는 하락세\n\n\n\n이달 들어 국내 증시가 반등을 시작하면서 KRX지수 전반이 오르고 있으나 KRX 보험지수만 '나 홀로 약세'에 빠졌다. 미국 연방준비제도(Fed·연준)가 비둘기파적인 입장을 내비치고 개미들의 숙원이었던 '공매도 금지'가 실현되면서 투자자들이 경기방어주로 꼽히는 보험주를 외면하는 모양새다.6일 한국거래소에 따르면 이달 KRX 전체 지수 중에서 KRX 보험지수를 제외한 모든 지수가 상승했다.KRX 전체 지수의 11월 평균 상승률은 이날 기준 9.77%다. 증시가 부진했던 지난달에는 KRX 전체 지수가 평균 -7.64%의 수익률을 기록했지만 11월 들어 4거래일 만에 바로 전월의 하락률을 넘는 수익률을 보인 셈이다.KRX 전체 지수는 지난 1일 평균 수익률 0.9%를 나타내며 상승세로 출발해 다음 날 1.57% 오른 뒤 공매도 금지가 적용된 6일에는 5.85%의 수익률을 거뒀다. KRX지수는 올 11월에 10월과 지수별 등락이 뒤바뀌면서 '반전'한 상태다. 10월만 하더라도 -20.51%의 수익률로 가장 크게 떨어졌던 KRX 기계장비지수는 이달 상승률 1위를 기록했다.KRX 에너지화학지수 역시 10월 한 달간 15.4% 하락하면서 하락 폭이 KRX지수 가운데 세 번째로 컸지만 이달에는 KRX 기계장비지수 뒤를 이은 상승률을 보였다. 반면 KRX 보험지수는 KRX지수 전체가 내리막을 탄 와중에도 0.51%의 하락률을 보이며 선방했으나 이달 유일하게 하락한 KRX지수로 전락했다. 2차전지 관련주 등이 포함된 KRX 기계장비지수의 11월 상승률은 24.08%다.  이외에도 이 기간 KRX 에너지화학지수(18.97%), KRX 정보기술지수(13.63%), KRX 반도체지수(13.48%) 등이 눈에 띄게 올랐다.KRX 보험지수는 1~6일 기준 1.75% 떨어졌다. 삼성생명(-4.95%), DB손해보험(-3.14%), 현대해상(-6.38%), 코리안리(-3.83%) 등 대부분의 지수 구성 종목이 이 기간 마이너스 수익률을 기록했다.KRX지수 사이 희비가 한 달 만에 엇갈리게 된 것은 고금리와 공매도를 향한 불안이 안정됐기 때문이다.연말 배당 시즌이 다가오고 있지만 연준이 두 차례 연속으로 금리를 동결했고, 공매도까지 중단되자 보험주에 대한 시장 분위기가 선회한 것이다.보험주는 지난달까지만 하더라도 국내 증시 부진 속에서 안정적인 배당 수익과 고금리 장기화를 향한 기대감으로 주목받던 종목이었다. 최근 법무부가 배당가능이익을 산정할 때 미실현이익과 미실현손실을 상계할 수 있도록 하는 상법 시행령 개정안을 입법예고하면서 배당주로서의 매력이 더해졌고, 금리가 높을수록 보험주는 자산운용 수익이 증가하는 수혜주로 꼽히기 때문이다.하지만 6일부터 공매도가 전면 금지되면서 투자자들은 배당주보다는 그동안 공매도 비중이 높았던 2차전지 관련주 등으로 돌아섰다. 2차전지 종목은 공매도 잔액 비중이 높아 숏커버링(공매도한 주식 청산을 위한 매수) 수혜가 예상되기에 투자자가 몰린 것이다.증권가에서도 국내 증시에서 개별 종목 수익률에 대한 기대감이 커지면서 '보험주 외면' 현상이 나타났다고 분석하고 있다. 박혜진 대신증권 연구원은 \"KRX 보험지수가 11월 들어 빠진 데에는 공매도 금지와 더불어 제롬 파월 연준 의장이 비둘기파적인 발언을 하면서 위험자산에 대한 기대를 심어준 영향이 크다\"고 설명했다.[김정석 기자]",
        "ticker": [
            "012030",
            "005830",
            "003540",
            "032830",
            "003690",
            "001450"
        ]
    },
    {
        "title": "[공매도 금지] 첫날 폭등한 주가…증시에 약일까 독일까(종합)",
        "date": "2023.11.06. 오후 5:36",
        "content": "단기 수급 개선 효과…공매도 잔고 비중 높은 종목 수혜 기대외국인 자금 이탈 우려…MSCI 선진국지수 편입 난망(서울=연합뉴스) 증권팀 기자 = 금융당국의 역대 네 번째 공매도 전면 금지 조치가 시행된 첫날인 6일 증시가 전례 없이 폭등했다.    앞서 공매도의 주요 타깃이 됐던 이차전지주들이 일제히 급등하면서 주가지수를 끌어올렸다. 코스피는 하루 만에 134포인트(5.66%)가 올라 역대 최대 상승폭을 기록했으며, 코스닥도 57포인트(7.34%) 상승했다.    그러나 공매도 금지가 앞으로 주식시장에 미칠 영향의 득실에 대해서는 증시 전문가들의 반응이 엇갈린다.\n\n\n\n코스피 급등…2,502.37(서울=연합뉴스) 배재만 기자 = 코스피가 6일 공매도 전면 금지가 시행된 가운데 전장보다 5% 넘게 급등해 2,500대로 올라섰다. 이날 코스피 종가는 전장보다 134.03포인트(5.66%) 상승한 2,502.37로 집계됐다. 코스닥지수 역시 전장보다 57.40포인트(7.34%) 폭등한 839.45로 장을 마쳤다. 2023.11.6 scoop@yna.co.kr  수급 개선 효과…공매도 잔고 비중 높은 종목 수혜    공매도 금지가 증시에 미칠 긍정적인 영향은 수급의 개선이다. 이는 공매도 금지 첫날 폭등한 주가로도 확인할 수 있다.    공매도는 주식을 빌려서 높은 가격에 매도한 뒤 주가가 떨어지면 싼 가격에 주식을 매수해 되갚는 방식으로 차익을 얻는데, 주가가 오르면 손실을 보기 때문에 주식을 서둘러 사서 되갚는 '숏커버링'(공매도 재매수)에 나서게 된다.    이날 외국인은 하루 동안 유가증권시장에서 7천억원, 코스닥시장에서 4천700억원어치의 주식을 순매수했다.    김대준 한국투자증권 연구원은 \"주가가 많이 올랐지만 공매도 금지로 매도 압력이 약해졌고 숏커버가 진행되기 때문에 한 며칠 상승 분위기가 이어질 가능성이 있다\"고 말했다.    특히 지금까지 특정 이슈로 인해 공매도 잔고가 많이 쌓였던 종목들의 반응이 크고 빠를 것이란 분석이다.     이달 1일 기준 유가증권시장에서 시가총액 대비 공매도 잔고가 많은 종목은 호텔신라(비중 7.79%), 롯데관광개발(6.01%), SKC(5.54%), 후성(5.08%), 듀산퓨얼셀(4.72%), 현대미포조선(4.53%), 현대엘리베이(4.02%), DB하이텍(3.90%), 롯데에너지머티리얼즈(3.88%) 등이다.    코스닥시장에서는 HLB(7.24%), 휴마시스(6.98%), 엘앤에프(6.63%), 에코프로(6.35%), 네패스(6.03%), 주성엔지니어링(5.97%), 다원시스(5.88%), 에스티큐브(5.85%), 엔케이맥스(5.57%), 씨아이에스(5.40%) 등이 공매도 잔고 상위 종목들이다.    이동건 SK증권 연구원은 \"현재 이차전지 등이 포함된 산업재 업종 다음으로 공매도 비중이 가장 높은 업종은 제약·바이오(헬스케어)\"라며 레고켐바이오, 삼성바이오로직스, 셀트리온, SK바이오팜, 유한양행, 에이비엘바이오 등을 관심 종목으로 추천했다.\n\n\n\n코스피 코스닥 급등(서울=연합뉴스) 배재만 기자 = 코스피가 6일 공매도 전면 금지가 시행된 가운데 전장보다 5% 넘게 급등해 2,500대로 올라섰다. 이날 코스피 종가는 전장보다 134.03포인트(5.66%) 상승한 2,502.37로 집계됐다. 코스닥지수 역시 전장보다 57.40포인트(7.34%) 폭등한 839.45로 장을 마쳤다. 2023.11.6 scoop@yna.co.kr  숏커버링 효과는 단기에 그칠 듯    그러나 상승 분위기가 오랫동안 유지되긴 어려울 것이란 전망이 지배적이다. 공매도 잔고가 남아 있는 동안은 숏커버링 등에 의한 매수세가 유입될 수 있지만 지속되긴 힘들다는 것이다.    유가증권시장의 공매도 잔고 금액은 연초 9조3천606억원에서 이달 1일 11조4천270억원으로 늘어난 상태며, 시총 대비 비중은 0.53%에서 0.62%로 확대됐다. 코스닥시장 공매도 잔고 금액은 같은 기간 2조8천238억원에서 5조6천155억원으로 늘었고 비중은 0.91%에서 1.55%로 높아진 상태다.     김대준 연구원은 \"숏커버가 끝나게 되면 외국인 거래가 한산해질 가능성이 있다\"며 \"시점은 정확히 알 수 없지만 1~2주 정도 걸릴 것 같다\"고 예상했다.    박희찬 미래에셋증권 연구원은 \"일단은 공매도 잔고가 많이 있어서 아직 좀 더 효과가 갈 거란 기대가 있는데, 그런 기대가 외국인 순매수로 일시에 반영된 면도 있기 때문에 신중하게 접근할 필요가 있다\"고 지적했다.    과거 사례에 비춰보더라도 공매도가 주가 상승과 중장기적으로는 연관성이 높지 않다는 분석도 있다.    공매도는 글로벌 금융위기가 일어났던 2008년 10월 1일부터 2009년 5월 31일까지, 유럽 재정위기 영향으로 2011년 8월 10일부터 그해 11월 9일까지, 코로나19 팬데믹으로 2020년 3월 13일부터 2021년 4월 30일까지 세 차례 금지된 바 있다.    강송철 유진투자증권 연구원은 이날 보고서에서 2008년 주가지수가 공매도 금지 이후에도 1개월, 3개월 뒤 각각 20% 이상 추가 하락한 사실을 지적했다.\n\n\n\n[그래픽] 역대 공매도 금지 첫날 코스피·코스닥 등락률(서울=연합뉴스) 김민지 기자 = 6일 연합인포맥스에 따르면 공매도 전면 금지 첫날인 이날 코스피 종가는 전장보다 5.66% 급등한 2,502.37로 집계됐다.    코스닥지수 역시 전장보다 7.34% 급등한 839.45로 장을 마쳤다.    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1  외국인 자금 이탈 우려…MSCI 선진국지수 편입 난망    장기적으로는 공매도 금지 조치가 국내 증시에 대한 외국인 투자자들의 신뢰를 떨어뜨려 자금 이탈을 유발할 수 있다는 우려도 나온다.    나정환 NH투자증권 연구원은 \"단기적으로는 외국인이 매수 우위 보일 가능성이 크지만 장기적으로 봤을 때 주식 시장의 투명성 저해라는 관점에서 MSCI(모건스탠리캐피털인터내셔널) 선진국 편입 가능성이 떨어지는 등 좋지 않은 영향을 끼칠 수 있다\"고 말했다.    김대준 연구원은 \"MSCI 선진지수 편입은 사실상 확률이 많이 떨어진 게 사실이다\"고 했다.    외신들도 이 같은 우려에 동조했다. 블룸버그통신은 한국 금융 당국의 공매도 전면 금지가 한국 증권시장의 모건스탠리캐피털인터내셔널(MSCI) 선진국 지수 편입에 걸림돌이 될 것이라고 전문가의 분석을 인용해 보도했다.    리서치 기업 스마트카르마의 브라이언 프레이타스 애널리스트는 \"공매도 금지가 과도한 밸류에이션(가치 산정)에 제동장치 역할을 하지 못해 개인 투자자가 선호하는 일부 주식 종목에 거품을 형성할 것으로 예상한다\"고 말했다.    (이웅 임은진 송은경 이민영 기자)    abullapia@yna.co.kr",
        "ticker": [
            "012030",
            "000990",
            "005940",
            "034730",
            "011790",
            "326030",
            "001510",
            "032350",
            "020150",
            "006800",
            "207940",
            "136490",
            "068270",
            "085310",
            "066970",
            "001200",
            "000100",
            "017800",
            "008770",
            "093370"
        ]
    },
    {
        "title": "롯데, EPL에 부산엑스포 광고",
        "date": "2023.11.06. 오후 5:11",
        "content": "신동빈 회장 네트워크 총동원\n\n\n\n지난 5일(한국시간) 영국 셰필드에서 진행된  EPL 경기에서 '2030 부산엑스포 유치'를 기원하는 광고가 나오고 있다.  롯데지주롯데가 잉글랜드 프리미어리그(EPL) 경기장에 '2030 부산엑스포 유치' 기원 광고를 선보인다고 6일 밝혔다.롯데가 부산엑스포 유치 기원 광고 장소로 EPL을 선택한 건 노출 효과 때문이다. EPL은 전 세계에서 가장 많은 팬을 보유한 축구 리그로, 경기당 관중 수가 4만명에 달하고 전 세계 212개국 약 6억가구가 시청한다. 2030 세계박람회(엑스포) 개최지 결정 투표를 20여 일 앞둔 시점에 가장 많은 세계인에게 각인시키려는 전략이다.5일(한국시간) 국가대표 황희찬 선수가 소속된 울버햄프턴 원더러스와 셰필드 유나이티드 경기에 이미 해당 광고를 선보였다. 이달 27일까지 맨체스터 유나이티드, 리버풀, 에버턴 등 인기 팀 경기에 광고를 노출할 예정이다.롯데는 전사적 역량을 쏟아 부산엑스포 유치 활동을 펼치고 있다. 신동빈 롯데 회장은 글로벌 비즈니스 네트워크를 활용해 국내외 정·재계 주요 인사와 글로벌 기업 리더에게 부산의 유치 당위성을 설득하고 있다. [박창영 기자]",
        "ticker": [
            "004990"
        ]
    },
    {
        "title": "[단독] 거래 폭발에…키움증권, 이번엔 MTS 계좌연결 오류",
        "date": "2023.11.06. 오후 5:11",
        "content": "키움증권, 자동일지 계좌연결 관련 오류\"담당 부서 확인 중···빠른 시일 내 해결\"\n\n\n\n서울 여의도 키움증권 본사. 연합뉴스[서울경제] 공매도 전면 금지 첫날 거래대금이 폭발적으로 증가하면서 위탁매매(브로커리지) 점유율이 높은 키움증권(039490)의 모바일트레이딩시스템(MTS)에서 오류가 발생했다.6일 키움증권은 자동일지 계좌연결 관련해 오류가 발생해 현재 담당 부서에서 확인 중이라고 밝혔다. 자동일지란 일자별 잔고, 일별·종목별 매매내역을 확인하고 투자자가 총평이나 메모 등을 작성할 수 있는 매매일지를 말한다. 아직 오류 원인은 파악되지 않은 것으로 나타났다.공매도 금지 조치가 시행된 첫날 거래대금이 급증하면서 오류가 발생한 것으로 풀이된다. 한국거래소에 따르면 이날 코스피 시장 거래 대금은 14조 9400억 원을 기록했다. 직전 거래일인 3일에 비하면 6조 8991억 원(85.79%) 늘어났다. 코스닥 시장 거래 대금도 이날 11조 1880억 원으로 전 거래일 대비 4조 4611억 원 증가했다.키움증권 관계자는 “오류가 발생했다는 민원이 접수돼 현재 담당 부서에서 처리 중”이라며 “빠른 시일 안에 문제를 해결할 수 있도록 하겠다”고 설명했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[그래픽] 역대 공매도 금지 첫날 코스피·코스닥 등락률",
        "date": "2023.11.06. 오후 5:01",
        "content": "(서울=연합뉴스) 김민지 기자 = 6일 연합인포맥스에 따르면 공매도 전면 금지 첫날인 이날 코스피 종가는 전장보다 5.66% 급등한 2,502.37로 집계됐다.    코스닥지수 역시 전장보다 7.34% 급등한 839.45로 장을 마쳤다.    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "外人 증시 폭풍 매수에 환율도 1300원 아래로",
        "date": "2023.11.06. 오후 4:53",
        "content": "공매도 금지로 증시 급등하자 25원 넘게 ↓1297.3원으로 마감···3개월여 만에 최저치원·엔 환율도 2008년 1월 이후 가장 낮아\n\n\n\n코스피가 6일 공매도 전면 금지가 시행된 가운데 전장보다 5% 넘게 급등해 2,500대로 올라섰다. 이날 코스피 종가는 전장보다 134.03포인트(5.66%) 상승한 2,502.37로 집계됐다. 코스닥지수 역시 전장보다 57.40포인트(7.34%) 폭등한 839.45로 장을 마쳤다. 연합뉴스[서울경제] 공매도 금지에 따른 국내 증시 상승 영향으로 원·달러 환율이 석 달 만에 1300원 아래로 떨어졌다.6일 서울 외환시장에서 원·달러 환율은 전 거래일 대비 25.1원 급락한 1297.30원에 거래를 마쳤다. 종가 기준으로 지난 8월 1일(1283.80원) 이후 3개월여 만에 최저치다. 이날 하루 낙폭도 3월 23일(-29.4원) 이후 가장 컸다.미국 고용 증가세 둔화에 따른 미 연방준비제도(Fed·연준)의 긴축 종료 기대감이 커지면서 원·달러 환율을 끌어내렸다. 여기에 공매도 금지 시행을 계기로 코스피(5.66％)와 코스닥(7.34％)이 급등하는 등 국내 주가지수가 강하게 반등하면서 하락 폭을 키웠다.특히 외국인은 코스피에서 이날 하루에만 7042억원 어치를 순매수를 기록했다.전문가들은 이날까지 3거래일 연속 내린 원·달러 환율의 추가 하락 여부에 대해선 좀 더 지켜봐야 한다는 의견이다.하나은행은 이날 보고서에서 “환율 급락세 속 저점 인식에 따른 수입업체 결제 수요 유입 등 지속적인 매수세에 하단이 지지될 것으로 판단된다”고 분석했다.같은 시각 원·엔 환율은 100엔당 867.38원이다. 전 거래일 오후 3시 30분 기준가(879.93원)보다 12.55원 하락한 수치다.이날 원·엔 환율은 종가 기준으로 2008년 1월 15일(865.28원) 이후 가장 낮은 수준이다."
    },
    {
        "title": "[마감 시황] 코스피, 공매도 금지에 134포인트 급등…2500선 회복",
        "date": "2023.11.06. 오후 4:53",
        "content": "코스닥 7%대 상승···22년 만에 최대 상승폭\n\n\n\n코스피가 6일 공매도 전면 금지가 시행된 가운데 전장보다 5% 넘게 급등해 2,500대로 올라섰다. 이날 코스피 종가는 전장보다 134.03포인트(5.66%) 상승한 2,502.37로 집계됐다. 코스닥지수 역시 전장보다 57.40포인트(7.34%) 폭등한 839.45로 장을 마쳤다. 연합뉴스[서울경제] 코스피가 6일부터 시행된 공매도 전면 금지 조치에 증시가 ‘불기둥’을 세우며 2500선을 단숨에 회복했다.이날 코스피는 전장보다 134.03포인트(5.66%) 급등한 2502.37로 장을 마쳤다. 지수는 전장보다 31.46포인트(1.33%) 오른 2399.80으로 개장한 뒤 줄곧 상승세를 보였다. 코스피가 종가 기준 2500선을 웃돈 건 지난 9월 22일 이후 45일만이다.이날 상승 폭(134.03포인트)은 역대 최대 기록을 경신했으며 상승률(5.66%)은 역대 46위로 2020년 3월 25일 이후 최고치다.유가증권시장에서 외국인과 기관은 각각 7109억원, 1822억원을 순매수했다. 반면 개인은 홀로 8954억원 순매도하며 차익실현에 나섰다.시가총액 상위권에서는 삼성전자(005930)(0.72%), LG에너지솔루션(373220)(20.65%), SK하이닉스(000660)(5.72%), 삼성바이오로직스(207940)(3.83%), POSCO홀딩스(005490)(19.18%), 현대차(005380)(2.6%), LG화학(051910)(10.62%), NAVER(035420)(1.25%), 삼성SDI(006400)(9.25%) 등 대부분이 상승했다. 특히 금양(29.97%), 포스코퓨처엠(29.93%)은 가격제한폭까지 올랐다.상승한 종목은 746개로 지난 1월 9일(799개) 이후 10개월 만에 가장 많았다. 업종별로는 화학(8.16%), 의약품(4.84%), 기계(5.20%) 등 대다수 업종이 올랐다.같은 날 코스닥 지수는 57.40포인트(7.34%) 오른 839.45로 마감했다. 지수는 전 거래일보다 12.44포인트(1.59%) 오른 794.49로 출발했다. 이날 상승 폭(57.40포인트)은 지난 2001년 1월 22일 이후 약 22년 만에 최대를 기록했다.코스닥150 선·현물 가격 급등으로 한때 코스닥시장 프로그램 매수 호가 효력을 정지시키는 사이드카가 발동되기도 했다.코스닥시장 사이드카 발동은 코로나19 팬데믹으로 지수가 폭락하고 난 뒤 급반등세를 보이던 2020년 6월 이후 3년 5개월 만이다. 많은 이차전지 종목의 주가가 급등하면서 LG에너지솔루션(3회), 엘엔에프(2회), 에코프로비엠(247540)(2회), 에코프로(086520)(2회) 등에서 변동성완화장치(VI)가 발동되기도 했다.코스닥시장에서는 외국인은 홀로 4702억원 순매수했다. 반면 기관은 57억원, 개인은 4883억원 각각 순매도했다.시총 상위 종목 중에서 에코프로비엠(30.00%)과 에코프로(29.98%)는 상한가로 마감했다. 에코프로에이치엔(383310)(28.73%), 포스코DX(022100)(27.00%), 포스코엠텍(009520)(26.06%), 엘앤에프(066970)(25.30%) 등도 올랐다.이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 15조760억원, 11조2070억원으로 집계됐다.이경민 대신증권 연구원은 \"지난주 미국 고용지표 부진에 이어 미국 연방준비제도(연준·Fed) 인상 사이클 종료 기대가 확대되고 미국 국채 금리 레벨 하락 등 주식시장에 우호적인 여건이 이어졌으나 오늘 국내 증시의 가장 큰 화두는 공매도 전면 금지\"라며 \"낙폭 과대 인식에 더해 그동안 지수 하락 과정에서 공매도 잔고가 많았던 이차전지 중심으로 급등세가 전개되며 지수의 상승을 주도했다\"고 설명했다.한편 정부는 이날부터 내년 6월 말까지 코스피·코스닥·코넥스 등 국내 증시에 상장된 전체 종목에 대해 공매도를 전면 금지하기로 했다. 2008년 글로벌 금융위기와 2011년 유럽 재정위기, 2020년 코로나19 위기에 이어 네 번째 공매도 전면 금지 조치다. 다만 이전의 공매도 전면 금지 때와 마찬가지로 시장조성자와 유동성공급자 등의 차입공매도는 허용하기로 했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "001570",
            "003540",
            "006400",
            "207940",
            "005930",
            "066970",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "공매도 금지 첫 날 거래대금 86% 급증…증권사 수혜 기대 ↑",
        "date": "2023.11.06. 오후 4:50",
        "content": "6일 코스피시장 거래대금 15조 원 육박코스닥시장도 전 거래일 대비 66.31% ↑\n\n\n\n김주현 금융위원장과 이복현 금융감독원장이 5일 정부서울청사에서 임시 금융위원회를 마친 뒤 내년 상반기까지 공매도를 전면 금지하겠다고 밝히고 있다. 연합뉴스[서울경제] 공매도 전면 금지 첫 날인 6일 코스피 시장 거래대금이 86% 급증하자 위탁매매(브로커리지) 점유율이 높은 증권사들이 수혜를 볼 수 있다는 분석이 나왔다.한국거래소에 따르면 이날 코스피시장 거래대금은 14조 9400억 원을 기록했다. 직전 거래일인 3일에 비하면 6조 8991억 원(85.79%) 늘어났다. 코스닥 시장 거래 대금도 이날 11조 1880억 원으로 전 거래일 대비 4조 4611억 원 증가했다.공매도 금지 조치에 따라 개인 투자가들이 대거 유입되면서 브로커리지 점유율이 높은 증권사들에 대한 실적 개선 기대감도 커지고 있다. 안영준 하나증권 연구원은 이날 “공매도 금지 전과 후 같은 기간 증시의 일평균 거래대금을 비교해보면 2008년에는 6조 3000억 원에서 7조 4000억 원으로 17% 증가했다”며 “2011년에는 4% 늘어났고 2020~2021년에는 178% 폭증했다”고 설명했다. 안 연구원은 이어 “단기 수급 영향은 크지 않더라도 이후 거래대금 증가에 따른 이익 개선이 예상된다”며 브로커리지 점유율이 높은 키움증권과 미래에셋증권, NH투자증권 등의 수혜를 점쳤다.",
        "ticker": [
            "005940",
            "006800",
            "039490"
        ]
    },
    {
        "title": "날아오른 2차전지주에 인버스 ETF ‘급락’",
        "date": "2023.11.06. 오후 4:44",
        "content": "KBSTAR 2차전지TOP10인버스, 하룻새 23.09%↓9월 상장 후 상승폭, 하루 만에 모두 반납정방향 ETF는 29.53% 급등···거래량 급증인버스 ETF 운용에도 영향···괴리율 확대 우려\n\n\n\n[서울경제] 금융 당국의 공매도 전면 금지 정책에 2차전지 관련주들이 폭등하자 이들을 담은 인버스(역방향) 상장지수펀드(ETF)가 하루 새 20% 넘게 주저앉았다.6일 한국거래소에 따르면 ‘KBSTAR 2차전지TOP10인버스(합성)’ ETF는 이날 23.09% 하락한 1만 9820원에 거래를 마쳤다. 상품 다변화를 목표로 9월 12일 상장한 후 공매도 금지 발표 전 거래일인 3일까지 22.5%의 상승 폭을 단 하루 만에 모두 반납한 셈이다. 거래 대금은 폭증했다. 2차전지 TOP10 인버스 ETF의 거래 대금은 2042억 원으로 전 거래일의 2배가 넘었다.이 상품은 ‘아이셀렉트 2차전지 TOP10지수’에 편입된 종목 중 유동 시가총액 상위 10개 기업의 하루 수익률을 마이너스(-) 1배 추종한다. 상반기 급등했던 2차전지주가 미국의 긴축 장기화로 하반기 들어 조정장이 이어지자 KB운용이 국내 최초로 선보인 상품이다. 실제 10월 한 달간 27.48% 올라 국내 상장된 전체 ETF 중 가장 높은 수익률을 기록하기도 했다.하지만 당국의 공매도 전면 금지 결정에 공매도 상위권에 포진한 2차전지 상장사들이 이날 폭등하면서 인버스 투자자들은 된서리를 맞게 됐다.공매도 금지는 나아가 인버스 ETF 운용에도 적잖은 영향을 미칠 것으로 전망된다. 정부는 시장조성자와 유동성 공급자(LP) 등의 차입 공매도는 예외적으로 허용했지만 시장 분위기상 호가를 내는 LP들이 소극적으로 나올 가능성이 크기 때문. 이렇게 되면 ETF의 시장 가격과 순자산가치 간 괴리율이 일시적으로 확대될 가능성이 높아진다. 실제 이날 이 상품의 괴리율은 -2.5%로 공시 기준인 ±1%를 넘어섰다.한편 국내 2차전지 관련주에 투자하는 정방향 ETF 12종은 이날 20% 내외 급등했다. KB운용의 2차전지 정방향 ETF인 ‘KB STAR 2차전지 TOP10’은 29.53% 치솟았다. 특히 ‘TIGER KRX2차전지 K-뉴딜 레버리지’는 하루 새 54.7% 급등하며 ETF 전체 수익률 1위에 올랐다."
    },
    {
        "title": "코스메카코리아, 3분기 영업익 137억 원…전년比 366.7%↑",
        "date": "2023.11.06. 오후 4:38",
        "content": "매출 12.4% 오른 1163억 원 기록당기순이익 2분기 연속 200% 증가\n\n\n\n코스메카코리아 CIR센터 입구. 사진 제공=코스메카코리아[서울경제] 코스메카코리아(241710)가 연결재무제표 기준 올 3분기 영업이익이 전년 동기 대비 366.7% 증가한 137억 100만 원으로 잠정 집계됐다고 6일 공시했다. 전기 대비로는 22.7% 증가했다.같은 기간 매출액은 1163억 9900만 원, 당기순이익은 117억 6700만 원으로 각각 전년 대비 12.4%, 251.9% 올랐다. 직전 분기 대비로는 매출액은 0.6%, 당기순이익은 36.5% 상승했다.회사 관계자는 “각자 법인의 인디 브랜드 매출액이 성장하면서 올 3분기 매출 성장을 기록했고, 이에 따라 영업이익도 증가했다”며 “중국법인의 영업이익 흑자 전환에 성공해 영업이익 상승에 기여했다”고 말했다."
    },
    {
        "title": "코스피, 공매도 금지에 5.6% 급등…'역대 최대' 134포인트 올라(종합)",
        "date": "2023.11.06. 오후 4:35",
        "content": "코스닥 7%대 상승…22년 만에 최대 상승폭\n\n\n\n코스피, 공매도 금지 첫날 5.6% 급등…단숨에 2,502.37(서울=연합뉴스) 배재만 기자 = 코스피가 6일 공매도 전면 금지가 시행된 가운데 전장보다 5% 넘게 급등해 2,500대로 올라섰다. 이날 코스피 종가는 전장보다 134.03포인트(5.66%) 상승한 2,502.37로 집계됐다. 코스닥지수 역시 전장보다 57.40포인트(7.34%) 폭등한 839.45로 장을 마쳤다. 2023.11.6 scoop@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피가 공매도 전면 금지 첫날인 6일 역대 최대폭인 134포인트 급등하며 단숨에 2,500선으로 올라섰다.    이날 코스피 종가는 전장보다 5.66%(134.03포인트) 급등한 2,502.37로 집계됐다.     상승 폭(134.03포인트)은 역대 최대 기록을 경신했으며 상승률(5.66%)은 역대 46위로 2020년 3월 25일 이후 최고치다.    코스피는 전장보다 31.46포인트(1.33%) 오른 2,399.80으로 개장한 뒤 상승 폭을 키우며 지난 9월 22일 이후 약 1개월 만에 2,500선을 회복했다.    이날 서울 외환시장에서 달러 대비 원화 환율도 전 거래일 대비 25.1원 급락한 1,297.3원에 마감했다. 종가 기준으로 지난 8월 1일(1,283.80원) 이후 3개월여 만에 최저치다.     유가증권시장에서 외국인과 기관이 각각 7천111억원, 2천48억원어치 순매수하며 지수를 끌어올렸다. 개인은 9천175억원어치 매도 우위를 보였다.    외국인 순매수액은 지난 5월 26일(9천112억원) 이후 가장 많았다.    이날 공매도 전면 금지 조치가 시행되며 공매도 잔고 상위 종목을 중심으로 급등한 점이 지수 상승을 이끌었다.    이경민 대신증권 연구원은 \"지난주 미국 고용지표 부진에 이어 미국 연방준비제도(연준·Fed) 인상 사이클 종료 기대가 확대되고 미국 국채 금리 레벨 하락 등 주식시장에 우호적인 여건이 이어졌으나 오늘 국내 증시의 가장 큰 화두는 공매도 전면 금지\"라며 \"낙폭 과대 인식에 더해 그동안 지수 하락 과정에서 공매도 잔고가 많았던 이차전지 중심으로 급등세가 전개되며 지수의 상승을 주도했다\"고 설명했다.    시가총액(시총) 상위 종목 가운데 포스코퓨처엠(29.93%)이 상한가를 기록한 가운데 LG에너지솔루션(22.76%), POSCO홀딩스(19.18%), LG화학(10.62%) 등 이차전지 종목이 일제히 폭등했다.    이밖에 삼성전자(1.87%), SK하이닉스(5.72%), 셀트리온(5.34%) 등도 올랐다.    삼성생명(-1.29%), 삼성에스디에스(-1.31%) 등은 하락했다.    상승한 종목은 746개로 지난 1월 9일(799개) 이후 10개월 만에 가장 많았다.    업종별로는 화학(8.16%), 의약품(4.84%), 기계(5.20%) 등 대다수 업종이 올랐다.\n\n\n\n[그래픽] 역대 공매도 금지 첫날 코스피·코스닥 등락률(서울=연합뉴스) 김민지 기자 = minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    코스닥지수 역시 전장보다 57.40포인트(7.34%) 급등한 839.45로 장을 마쳤다.    지수는 전 거래일보다 12.44포인트(1.59%) 오른 794.49로 출발한 뒤 상승 폭을 키웠다.    이날 상승 폭(57.40포인트)은 지난 2001년 1월 22일 이후 약 22년 만에 최대를 기록했다.    코스닥150 선·현물 가격 급등으로 한국거래소는 이날 오전 9시 57분에 코스닥시장 프로그램 매수 호가 효력을 정지시키는 사이드카를 3년 5개월 만에 발동하기도 했다.    코스닥시장에서 외국인이 4천702억원어치 매수 우위를 보이며 지수를 끌어올렸다. 개인과 기관은 각각 4천876억원, 63억원어치 순매도했다.    지난 3일 외국인은 1천180억원어치 순매도했으나 이날 대거 순매수 전환했다.    시총 상위 종목 가운데 에코프로비엠(30.00%)과 에코프로(29.98%)가 급등해 상한가에 장을 마쳤으며 엘앤에프(25.30%), 포스코DX(27.00%)등 다른 이차전지 종목도 급등했다.    이외에도 레인보우로보틱스(14.36%), 에스엠(5.96%) 등이 올랐다.    클래시스(-1.45%), 휴젤(-0.28%) 등은 내렸다.    상승한 종목은 1천257개로 현재 거래 중인 코스닥시장 전체 종목(1천624개)의 77%에 달했다.     이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 15조760억원, 11조2천70억원으로 집계됐다.\n\n\n\n공매도 (GIF)[제작 정유진, 게티이미지뱅크 자료제공]    mylux@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "003540",
            "032830",
            "018260",
            "005930",
            "068270",
            "066970",
            "022100",
            "003670"
        ]
    },
    {
        "title": "“요즘 넷플 다봄”…이용자수 1500만명 돌파에 ‘이 상품’ 수익률 쑥",
        "date": "2023.11.06. 오후 4:27",
        "content": "넷플릭스 등 광고요금제 도입스튜디오드래곤 지난주 10%↑콘텐츠 ETF 수익률 ‘함박웃음’\n\n\n\n 넷플릭스가 2일 한국에서도 계정 공유 제한 정책을 실시한다고 밝혔다. [사진 출처=넷플릭스]상반기 내내 고전을 면치 못하던 주요 콘텐츠 상장지수펀드(ETF)가 지난주 큰폭 상승하며 주간 수익률 상위권에 올랐다.국내외 주요 온라인동영상서비스(OTT)가 수익성 개선에 나선 가운데 이들에 콘텐츠를 공급하는 제작사들의 주가가 일제히 상승한 영향이다.6일 한국거래소에 따르면 KODEX Fn웹툰&드라마 ETF는 이날 전거래일 대비 4.21% 상승한 3840원에 거래를 마쳤다.지난주(10월30일~11월3일)에는 9.02% 뛰며 주간 수익률 상위 5종목 안에 들었다. 같은 기간 코스피 상승폭(2.85%)의 3배를 훌쩍 웃돌았다. TIGER 미디어컨텐츠 ETF도 이 기간 7.13% 올랐다.주요 콘텐츠 ETF가 큰 폭으로 상승한 배경에는 이들이 높은 비중으로 담고 있는 제작사들의 주가 상승이 있다.스튜디오드래곤과 CJ ENM은 지난주 각각 10.23%, 9.75% 급등했다. 콘텐트리중앙 역시 16.59% 상승하며 비중은 작지만 힘을 보탰다. 여기에는 콘텐츠 구매자인 국내외 OTT의 실적 개선에 대한 기대감이 반영돼있다는 분석이다.세계 최대 OTT 넷플릭스는 광고 요금제 도입 이후 신규 가입자 증가가 두드러지고 있다.넷플릭스는 지난 1일(현지시간) 광고 요금제 월간활성이용자수(MAU)가 1500만명을 돌파했다고 발표했다.이는 지난 5월(500만명)에서 3배 증가한 수치다. 업계는 넷플릭스의 시장 지배력을 고려할 때 경쟁 매체보다 광고 단가 역시 높게 책정하고 있을 것으로 추정하고 있다.CJ ENM 계열 OTT인 티빙 역시 월 구독료를 최대 3500원 인상하는 한편, 광고 요금제도 내년 1분기 도입하기로 했다.이와 함께 넷플릭스는 같은 가구에 속하지 않는 이용자간 계정 공유 단속에도 속도를 붙이고 있다.지난 2일에는 한국에서도 함께 거주하지 않는 이용자와 계정을 함께 쓰려면 매달 인당 5000원을 추가로 내야 한다는 방침을 밝혔다. 지난 2월 캐나다, 뉴질랜드, 포르투갈, 스페인 등에서 도입한 계정 공유 제한 조치를 확대한 조치다.박성국 교보증권 연구원은 “OTT의 한국 드라마 구매가 확장되려면 OTT 실적이 개선돼야 하고, 한국 드라마의 글로벌 인기가 지속돼야 한다”며 “올해 수많은 OTT가 광고기반 요금제 도입과 무광고 요금제 가격 인상으로 수익성 개선에 돌입했으며, 올해 공개된 작품 가운데 현재까지 8개 작품이 넷플릭스 한국 드라마 누적 시청시간 순위 상위 25개에 들었다”고 분석했다.여기에 헐리우드 작가 조합 파업 종료 역시 호재로 작용했다는 분석이다.CJ ENM, 콘텐트리중앙은 미국에 각각 피프스시즌, 윕이라는 제작 자회사를 보유하고 있다. 파업 종료로 이들 자회사의 해외작품 제작이 재개될 전망이다.해외에서도 넷플릭스 비중이 높은 주요 ETF가 한주간 급등세를 기록했다.넷플릭스 비중이 높은 인베스코 넥스트 젠 미디어 앤 게이밍(GGME) ETF가 지난 한주간 7.18% 뛰었다. 같은 기간 퍼스트 트러스트 S네트워크 스트리밍 앤 게이밍(BNGE)과 피델리티 디스럽티브 커뮤니케이션즈(FDCF) ETF도 각각 8.25%, 7.21% 상승하며 선전했다.",
        "ticker": [
            "001040",
            "030610",
            "036420"
        ]
    },
    {
        "title": "코스피 코스닥 급등",
        "date": "2023.11.06. 오후 4:23",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 6일 공매도 전면 금지가 시행된 가운데 전장보다 5% 넘게 급등해 2,500대로 올라섰다. 이날 코스피 종가는 전장보다 134.03포인트(5.66%) 상승한 2,502.37로 집계됐다. 코스닥지수 역시 전장보다 57.40포인트(7.34%) 폭등한 839.45로 장을 마쳤다. 2023.11.6    scoop@yna.co.kr"
    },
    {
        "title": "코스피 코스닥 급등",
        "date": "2023.11.06. 오후 4:22",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 6일 공매도 전면 금지가 시행된 가운데 전장보다 5% 넘게 급등해 2,500대로 올라섰다. 이날 코스피 종가는 전장보다 134.03포인트(5.66%) 상승한 2,502.37로 집계됐다. 코스닥지수 역시 전장보다 57.40포인트(7.34%) 폭등한 839.45로 장을 마쳤다. 2023.11.6    scoop@yna.co.kr"
    },
    {
        "title": "코스피 급등 2,502.37",
        "date": "2023.11.06. 오후 4:19",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 6일 공매도 전면 금지가 시행된 가운데 전장보다 5% 넘게 급등해 2,500대로 올라섰다. 이날 코스피 종가는 전장보다 134.03포인트(5.66%) 상승한 2,502.37로 집계됐다. 코스닥지수 역시 전장보다 57.40포인트(7.34%) 폭등한 839.45로 장을 마쳤다. 2023.11.6    scoop@yna.co.kr"
    },
    {
        "title": "[공매도 금지] 이차전지株 환호…'에코프로 형제' 등 상한가 속출(종합2보)",
        "date": "2023.11.06. 오후 4:17",
        "content": "공매도 잔고 상위 종목 일제히 오름세…외인 '숏 커버링' 물량 유입\n\n\n\n에코프로[촬영 손대성]    (서울=연합뉴스) 송은경 기자 = 6일부터 시행된 공매도 전면 금지 조치로 에코프로비엠과 에코프로를 비롯한 이차전지주 등 공매도 잔고가 많은 종목이 일제히 급등했다.    외국인이 이날 유가증권·코스닥 주식 현물을 대량 매수한 데다 최근 이차전지 종목들이 주가 고평가 논란에 시달리며 공매도의 주요 타깃이었다는 점을 고려하면 외국인의 공매도 청산을 위한 물량이 대거 유입된 결과로 풀이된다. '에코프로 형제' 등 상한가…외인 대량 매수    이날 코스닥시장에서 에코프로비엠(30.00%)과 에코프로(29.98%)는 상한가로 마감했다.    이달 1일 기준 두 종목의 시가총액 대비 공매도 잔고 비중은 각각 6.35%, 5.25%다. 이는 공매도가 가능한 코스닥 종목 중에서 각각 3번째, 13번째로 많은 수준이다.    유가증권시장 종목인 금양(29.97%), 포스코퓨처엠(29.93%)도 가격제한폭까지 오른 가격에 종가를 형성했다.    이 외에도 코스닥시장에서 에코프로에이치엔(28.73%), 포스코DX(27.00%), 포스코엠텍(26.06%), 엘앤에프(25.30%) 등도 올랐으며, 유가증권시장에서는 LG에너지솔루션(22.76%), 포스코홀딩스(19.18%), 포스코스틸리온(17.16%), LG화학(10.62%), 삼성SDI(11.45%), SK이노베이션(13.42%) 등도 급등했다.    상장지수펀드(ETF) 상승률 상위 종목도 이차전지 관련 상품들이 '싹쓸이'했다. 레버리지 ETF를 제외하고 'KBSTAR 2차전지TOP10'(29.53%), 'KODEX 2차전지핵심소재10 Fn'(27.99%), 'TIGER 2차전지소재Fn'(27.76%) 등이 일제히 급등했다. 반면 이차전지 주가 하락에 베팅하는 'KBSTAR 2차전지TOP10인버스(합성)'는 23.09% 급락했다.    이는 외국인의 숏 커버링(공매도 후 포지션 청산을 위한 주식 매입) 물량이 유입되며 수급이 개선된 효과로 보인다.    투자자별 매매동향을 보면 에코프로와 에코프로비엠은 외국인이 각각 649억원, 730억원어치를 순매수했다.    이 밖에도 코스피 공매도 잔고 상위 종목이었던 호텔신라(5.85%), 롯데관광개발(7.21%) SKC(13.47%), 후성(7.97%), 두산퓨얼셀(12.02%), 현대미포조선(8.30%), 현대엘리베이(7.80%), 롯데에너지머티리얼즈(10.86%) 등이 큰 폭으로 올랐다.    코스닥시장에서도 HLB(14.38%), 휴마시스(12.80%), 네패스(6.78%), 주성엔지니어링(13.64%) 등 공매도 상위 바이오·반도체 종목들이 올랐다.    이날 코스피 종가는 전 거래일 종가 대비 5.66% 급등한 2,502.37, 코스닥지수 종가는 7.34% 오른 839.45로 집계됐다.    코스닥150 선·현물 가격 급등으로 한국거래소가 이날 오전 9시 57분에 코스닥시장 프로그램 매수 호가 효력을 정지시키는 사이드카를 발동하기도 했다.    코스닥시장 사이드카 발동은 코로나19 팬데믹으로 지수가 폭락하고 난 뒤 급반등세를 보이던 2020년 6월 이후 3년 5개월 만이다.    많은 이차전지 종목의 주가가 급등하면서 LG에너지솔루션(3회), 엘엔에프(2회), 에코프로비엠(2회), 에코프로(2회) 등에서 변동성완화장치(VI)가 발동되기도 했다. 증권업계 \"공매도 잔고 상위 종목 단기간 강세\"    증권가에서는 공매도 금지로 인한 외국인 자금 이탈 등 부정적 효과가 우려되지만, 단기적으로는 공매도 거래가 많았던 종목들이 이번 정책의 수혜를 받을 것으로 예상하는 분위기다.    한지영 키움증권 연구원은 \"공매도 금지의 부작용이 출현해도 이를 체감하기까지는 시간이 소요될 것으로 예상되나 업종이나 개별 종목에서는 이번 주부터 공매도 금지 효과를 체감할 수 있다\"며 공매도 상위 종목 업종들을 중심으로 수급상 단기적으로 주가가 상승할 수 있다고 전망했다.    김대준 한국투자증권 연구원은 공매도 금지에 따른 숏 커버링을 염두에 둬야 한다고 조언했다.    김 연구원은 \"지금까지 특정 이슈로 인해 공매도 잔고가 많이 쌓였던 종목들이 단기적으로 가장 빠르게 움직일 것\"이라며 호텔신라, SKC, 롯데관광개발, HLB, 엘앤에프 에코프로 등을 반등 종목으로 꼽았다.    다만 그는 \"단순 낙폭 과대에 따른 숏 커버 종목은 수급 재료가 사라지면 다시 조정을 보일 공산이 크다\"며 \"시간이 지날수록 공매도 규제에 의한 종목의 반등은 펀더멘털(기초여건)에 따라 움직일 것\"이라고 전망했다.    정부는 이날부터 내년 6월 말까지 코스피·코스닥·코넥스 등 국내 증시에 상장된 전체 종목에 대해 공매도를 전면 금지하기로 했다.    2008년 글로벌 금융위기와 2011년 유럽 재정위기, 2020년 코로나19 위기에 이어 네 번째 공매도 전면 금지 조치다.    다만 이전의 공매도 전면 금지 때와 마찬가지로 시장조성자와 유동성공급자 등의 차입공매도는 허용하기로 했다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "011790",
            "096770",
            "001570",
            "000150",
            "336260",
            "032350",
            "020150",
            "006400",
            "066970",
            "039490",
            "022100",
            "058430",
            "003670",
            "017800",
            "008770",
            "093370"
        ]
    },
    {
        "title": "코스피 코스닥 급등",
        "date": "2023.11.06. 오후 4:16",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 6일 공매도 전면 금지가 시행된 가운데 전장보다 5% 넘게 급등해 2,500대로 올라섰다. 이날 코스피 종가는 전장보다 134.03포인트(5.66%) 상승한 2,502.37로 집계됐다. 코스닥지수 역시 전장보다 57.40포인트(7.34%) 폭등한 839.45로 장을 마쳤다. 2023.11.6    scoop@yna.co.kr"
    },
    {
        "title": "[공매도 금지] 첫날 증시 거래대금 급증…중장기 외국인 이탈 우려도(종합)",
        "date": "2023.11.06. 오후 4:16",
        "content": "(서울=연합뉴스) 임은진 이민영 기자 = 주식을 빌려 파는 공매도가 금지된 첫날인 6일 거래대금이 급증하는 등 증시가 과열 양상을 보였다.    시장에서는 이번 조처로 단기적으로는 수급에 긍정적인 영향을 미치겠지만 중장기적으로는 외국인 자금 이탈이 발생할 가능성이 있다고 보고 있다.\n\n\n\n코스피 코스닥 급등(서울=연합뉴스) 배재만 기자 = 코스피가 6일 공매도 전면 금지가 시행된 가운데 전장보다 5% 넘게 급등해 2,500대로 올라섰다. 이날 코스피 종가는 전장보다 134.03포인트(5.66%) 상승한 2,502.37로 집계됐다. 코스닥지수 역시 전장보다 57.40포인트(7.34%) 폭등한 839.45로 장을 마쳤다. 2023.11.6 scoop@yna.co.kr  \"숏커버링으로 단기 수급엔 긍정…중장기적으로 외국인은 순매도\"    공매도가 금지되면서 거래 규모가 컸던 외국인 투자자가 앞으로 얼마만큼 숏커버링(환매수)에 나설지 주목된다.    일단 증권가에서는 국내 증시가 반등하면서 기존 공매도 물량의 숏커버링이 발생해 단기 수급에 긍정적인 영향을 줄 수 있을 것으로 기대하고 있다.    특히 그간 공매도 거래 비중이 컸던 종목을 중심으로 수급이 개선될 것으로 보고 있다.    한지영 키움증권 연구원은 \"공매도 금지의 부작용이 출현해도 이를 체감하기까지는 시간이 소요될 것으로 예상되나 업종이나 개별 종목에서는 이번 주부터 공매도 금지 효과를 체감할 수 있다\"고 내다봤다.    숏커버링 효과로 공매도의 선행 지표라고 할 수 있는 대차거래 규모도 감소할 것으로 예상된다.    대차거래는 주식을 빌리는 것으로, 국내에서는 무차입 공매도가 금지돼 있어 주식을 빌려 매도한 뒤 재매입해 갚는 공매도를 위해서는 대차거래가 필수다.    대차거래의 경우 주식 차입뿐 아니라 ETF(상장지수펀드) 설정과 환매 등을 위한 주식 대여나 결제 목적의 증권 차입 등 다양한 목적으로 시행되지만, 공매도 금지로 차입 목적의 대차거래가 감소할 수 있어서다.    다만 중·장기적으로는 외국인의 증시 이탈 가능성도 점쳐진다.    실제로 삼성증권이 2023년 3월 공매도 금지 이후에 대한 영향을 분석한 자료에 따르면 조사 기간인 2020년 3월 16일∼6월 12일 동안 개인 투자자는 순매수를 기록했지만 외국인 투자자는 순매도 했다.    삼성증권은 보고서에서 \"일반적으로 공매도의 주요 주체로 외국인 투자자를 지목하지만, 외국인 투자자들에게서는 공매도 금지 기간 공매도의 숏커버링 흔적보다 국내 주식에 대한 지속적인 매도 압력을 확인할 수 있었다\"며 \"오히려 개인 투자자의 공세적인 주식 매수가 코로나19 사태에서 국내 주식 시장의 반등을 주도했다\"고 말했다.    나정환 NH투자증권 연구원은 \"오늘 증시는 원래 바닥에서 올라가는 상황인데 공매도를 금지하면서 외국인이 숏포지션 줄이면서 동시에 숏커버링에 나서는 효과 때문에 주가 상승폭이 확대되고 있다\"면서 \"단기적으로는 외국인이 매수 우위 보일 가능성이 크다\"고 내다봤다.    다만 그는 \"장기적으로 봤을 때 주식 시장의 투명성 저해라는 관점에서 MSCI 선진국 편입 가능성이 떨어지는 등 좋지 않은 영향을 끼칠 수 있다\"며 \"기존 공매도 잔고는 연초 이후에 이미 많이 쌓인 상황이기에 줄어들 수밖에 없다. 한 2∼3주 정도는 감소할 것\"이라고 말했다.\n\n\n\n내년 상반기까지 공매도 금지    (서울=연합뉴스) 최재구 기자 = 김주현 금융위원장과 이복현 금융감독원장이 5일 정부서울청사에서 임시 금융위원회를 마친 뒤 내년 상반기까지 공매도를 전면 금지하겠다고 밝히고 있다. 2023.11.5    jjaeck9@yna.co.kr(끝)  첫날 증시에는 호재…코스닥은 사이드카까지 발동    일단 공매도 금지가 그간 박스권에 갇혀 있던 국내 주가 지수를 끌어올리는 데는 톡톡히 역할을 한 것으로 보인다.    코스피는 하루 만에 100포인트 넘게 돌파하며 상승률 5%를 훔쩍 넘겼다.  코스닥은 7% 이상 올랐고, 이제 오전에는 사이드카가 발동되기도 했다.    삼성전자와 LG에너지솔루션, 에코프로비엠과 에코프로 등 시가총액 상위주 모두 올랐다.    주가 상승은 이차전지와 호텔신라 등 공매도 비중이 높은 종목이 견인했다. 공매도 비중은 총주식 거래대금에서 공매도 거래대금이 차지하는 비율을 뜻한다.    유가증권시장에서는 LG에너지솔루션(22.76%), POSCO홀딩스(19.18%), 포스코퓨처엠(29.93%) 등이, 코스닥시장에서는 에코프로비엠(30.00%), 에코프로(29.98%) 등이 두 자릿수 증가율을 보였다. 유가증권시장 시총 3위인 SK하이닉스는 52주 신고가를 기록했다.    한국거래소에 따르면 공매도 비중 상위 1∼5위 종목인 호텔신라(5.85%), 롯데관광개발(7.21%), SKC(13.47%), 후성(7.97%), 두산퓨얼셀(12.02%)도 올랐다.    이 같은 강세는 그간 공매도 거래가 기관이나 개인 대비 상대적으로 많았던 외국인이 주도한 것으로 보인다.    외국인은 유가증권시장에서 7천112억원어치, 코스닥시장에서는 4천702억원어치 순매수를 기록하고 있다. 유가증권시장 기준으로 외국인은 지난 5월 26일 9천112억원어치 순매수한 이후 이날 가장 많이 매수했다. 현물뿐 아니라 선물 시장에서도 6천34억원어치를 순매수했다.     거래가 늘면서 거래대금도 급등했다.    전 거래일인 지난 3일 유가증권시장과 코스닥 시장의 거래액은 대략 각각 8조원, 6조7천억원 수준이었으나, 이날은 15조원, 11조원 등 거의 두 배 가까이 늘었다.     김대준 한국투자증권 연구원은 \"지금까지 특정 이슈로 인해 공매도 잔고가 많이 쌓였던 종목들이 단기적으로 가장 빠르게 움직일 것\"이라며 \"코스피200 종목 중에서는 펀더멘털과 관계없이 호텔신라, 롯데관광개발, SKC의 반등 가능성이 높다\"고 진단했다.    engine@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "005490",
            "034730",
            "011790",
            "000660",
            "000150",
            "336260",
            "032350",
            "005930",
            "016360",
            "136490",
            "039490",
            "003670",
            "008770",
            "093370"
        ]
    },
    {
        "title": "원/달러 환율 1,300원선 아래로…3개월여 만에 최저치",
        "date": "2023.11.06. 오후 4:14",
        "content": "공매도 금지로 증시 급등하자 25.1원↓…1,297.3원으로 마감원/엔 재정환율도 2008년 1월 이후 가장 낮아 (서울=연합뉴스) 한지훈 기자 = 6일 공매도 전면 금지에 따른 국내 증시 상승 등의 영향으로 원/달러 환율이 크게 내렸다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일 대비 25.1원 급락한 1,297.3원에 마감했다. 종가 기준으로 지난 8월 1일(1,283.80원) 이후 3개월여 만에 최저치다.     이날 낙폭도 지난 3월 23일(-29.4원) 이후 가장 컸다.    개장 전부터 미국 고용지표 영향으로 하락 전망이 우세했다.    미국 고용 증가세가 상당히 둔화한 것으로 나타나면서 미국 연방준비제도(Fed·연준)의 기준금리 인상 종료에 대한 기대가 높아진 상황이었다.    뉴욕 증시 반등과 국제 유가 하락도 환율 하방 요인으로 꼽혔다.    이런 가운데 공매도 금지 시행을 계기로 코스피가 5.66％, 코스닥이 7.34％ 각각 오르는 등 국내 주가지수가 강하게 반등하면서 환율 하락 폭을 키웠다.    특히 코스피 시장에서 외국인은 이날 하루에만 7천42억원 순매수를 기록했다.    다만, 이날까지 3거래일 연속 하락세를 이어온 원/달러 환율이 향후 추가 하락할지는 더 두고 봐야 한다는 게 전문가들 의견이다.     하나은행은 이날 보고서에서 \"환율 급락세 속 저점 인식에 따른 수입업체 결제 수요 유입 등 지속적인 매수세에 하단이 지지될 것으로 판단된다\"고 밝혔다.    같은 시각 원/엔 재정환율은 100엔당 867.38원이다. 전 거래일 오후 3시 30분 기준가(879.93)보다 12.55원 하락했다.    이날 원/엔 재정환율은 종가 기준으로 2008년 1월 15일(865.28원) 이후 가장 낮은 수준을 기록했다.\n\n\n\n코스피 장중 2,420 위로, 환율은 14.4원 하락 출발(서울=연합뉴스) 서대연 기자 = 국내 증시 전체 종목에 대한 공매도 전면 금지가 시행된 첫날인 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 31.46p(1.33%) 오른 2,399.8로 출발해 장중 2,420선을 넘기기도 했다. 원/달러 환율은 전일보다 14.4원 내린 1,308.0원으로 시작했다. 2023.11.6 dwise@yna.co.kr    hanjh@yna.co.kr"
    },
    {
        "title": "코스닥 폭등 839.45",
        "date": "2023.11.06. 오후 4:13",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 6일 공매도 전면 금지가 시행된 가운데 전장보다 5% 넘게 급등해 2,500대로 올라섰다. 이날 코스피 종가는 전장보다 134.03포인트(5.66%) 상승한 2,502.37로 집계됐다. 코스닥지수 역시 전장보다 57.40포인트(7.34%) 폭등한 839.45로 장을 마쳤다. 2023.11.6    scoop@yna.co.kr"
    },
    {
        "title": "코스피 급등…2,502.37",
        "date": "2023.11.06. 오후 4:11",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 6일 공매도 전면 금지가 시행된 가운데 전장보다 5% 넘게 급등해 2,500대로 올라섰다. 이날 코스피 종가는 전장보다 134.03포인트(5.66%) 상승한 2,502.37로 집계됐다. 코스닥지수 역시 전장보다 57.40포인트(7.34%) 폭등한 839.45로 장을 마쳤다. 2023.11.6    scoop@yna.co.kr"
    },
    {
        "title": "코스피, 공매도 금지 첫날 5.6% 급등…2,502.37",
        "date": "2023.11.06. 오후 4:10",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 6일 공매도 전면 금지가 시행된 가운데 전장보다 5% 넘게 급등해 2,500대로 올라섰다. 이날 코스피 종가는 전장보다 134.03포인트(5.66%) 상승한 2,502.37로 집계됐다. 코스닥지수 역시 전장보다 57.40포인트(7.34%) 폭등한 839.45로 장을 마쳤다. 2023.11.6    scoop@yna.co.kr"
    },
    {
        "title": "공매도 금지하니 불뿜은 주식시장",
        "date": "2023.11.06. 오후 4:10",
        "content": "[서울경제] 공매도 전면 금지 시행 첫날인 6일 서울 여의도 한국거래소(KRX)에서 직원이 코스피와 코스닥 지수 등 시황을 확인하고 있다.이날 장중 코스닥 지수가 폭등하며 3년 5개월 만에 프로그램 매수 호가 일시 효력 정지(사이드카)가 발동되는 등 국내 주식 시장이 요동친 가운데 코스피는 5.66%, 코스닥은 7.34% 급등했다. 오승현 기자 2023.11.06"
    },
    {
        "title": "코스피, 공매도 금지 첫날 5.6% 급등…2,502.37",
        "date": "2023.11.06. 오후 4:09",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 6일 공매도 전면 금지가 시행된 가운데 전장보다 5% 넘게 급등해 2,500대로 올라섰다. 이날 코스피 종가는 전장보다 134.03포인트(5.66%) 상승한 2,502.37로 집계됐다. 코스닥지수 역시 전장보다 57.40포인트(7.34%) 폭등한 839.45로 장을 마쳤다. 2023.11.6    scoop@yna.co.kr"
    },
    {
        "title": "공매도에 치를 떨던 종목들 '한풀이 장세' 열리나",
        "date": "2023.11.06. 오후 4:09",
        "content": "[파이낸셜뉴스] 국내 증시에서 공매도가 전면 금지됨에 따라 공매도 잔고비중이 높았던 상장사들의 주가가 큰 폭으로 올랐다.   6일 한국거래소에 따르면 이날 호텔신라의 주가는 전 거래일 대비 5.85% 오른 6만8800원에 장을 마감했다. 장중 한때는 9.08%상승해 7만원선을 회복하기도 했다.   롯데관광개발도 7.21% 오른 1만2050원에 거래를 마쳤고, SKC(13.47%)와 두산퓨얼셀(12.02%), 현대미포조선(8.30%), 후성(7.97%) 등도 나란히 강세를 나타냈다.   이들 기업은 그간 코스피시장에서 공매도 잔고 비중이 상위권에 있던 곳이다. 호텔신라의 공매도 잔고 비중 7.79%(1일 기준)로 가장 높았고, 롯데관광개발(6.01%), SKC(5.54%), 후성(5.08%) 등도 5%를 웃돌았다.   공매도 잔고가 1조3000억원에 달했던 LG에너지솔루션은 이날 22.76%의 상승율을 기록했다.   코스닥시장에서 공매도 잔고비중이 7.24%로 가장 높았던 HLB의 주가는 이날 14.38% 오른 3만3400원에 거래를 마감했다. 또 에코프로와 에코프로비엠이 각각 가격제한폭까지 상승한 것을 비롯해 엘앤에프(25.30%) 등 조 단위 공매도가 몰렸던 2차전지주도 일제히 급등했다.   HLB 관계자는 \"공매도의 순기능이 있다고 하나 불법 공매도를 통해 무차별 공격을 해왔다는 것이 여러 차례 드러났다\"면서 \"당국에서 전면적인 재검토를 제대로 이행한다는 의지를 밝혀 매우 반갑다\"고 전했다.   증시 전문가들은 공매도 전면 금지로 숏커버링이 다수 발생할 것으로 내다보고 있다. \"전체 증시의 성향을 변화시키긴 어렵다\"며 공매도가 몰렸던 종목들을 중심으로 선별적 대응에 나서야 한다는 조언도 나온다.   강민석 교보증권 연구원은 \"이번 공매도 금지 조치는 2008년 금융위기, 2011년 유럽 재정위기, 2020년 코로나19에 이어 네 번째 사례\"라며 \"향후 추가적인 공매도가 불가능한 상황에서 숏커버링이 기대되는 거래량 대비 공매도 잔고 상위 종목과 공매도 잔고비율 상위 종목에 주목해야 한다\"고 말했다.   정다운 이베스트투자증권 연구원은 \"공매도 금지가 지수에 유의미한 변화를 가져온다고 보기엔 다소 무리가 있다\"며 \"종목별 차별화 요인 정도가 될 것으로 기대한다\"고 전했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "011790",
            "030610",
            "000150",
            "336260",
            "032350",
            "066970",
            "008770",
            "093370"
        ]
    },
    {
        "title": "공매도 금지하니 폭발한 주식시장",
        "date": "2023.11.06. 오후 4:08",
        "content": "[서울경제] 공매도 전면 금지 시행 첫날인 6일 서울 여의도 한국거래소(KRX)에서 직원이 코스피와 코스닥 지수 등 시황을 확인하고 있다.이날 장중 코스닥 지수가 폭등하며 3년 5개월 만에 프로그램 매수 호가 일시 효력 정지(사이드카)가 발동되는 등 국내 주식 시장이 요동친 가운데 코스피는 5.66%, 코스닥은 7.34% 급등했다. 오승현 기자 2023.11.06"
    },
    {
        "title": "코스닥 폭등 839.45",
        "date": "2023.11.06. 오후 4:07",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 6일 공매도 전면 금지가 시행된 가운데 전장보다 5% 넘게 급등해 2,500대로 올라섰다. 이날 코스피 종가는 전장보다 134.03포인트(5.66%) 상승한 2,502.37로 집계됐다. 코스닥지수 역시 전장보다 57.40포인트(7.34%) 폭등한 839.45로 장을 마쳤다. 2023.11.6    scoop@yna.co.kr"
    },
    {
        "title": "공매도 금지 첫날, 시황판은 온통 빨간색",
        "date": "2023.11.06. 오후 4:07",
        "content": "[서울경제] 공매도 전면 금지 시행 첫날인 6일 서울 여의도 한국거래소(KRX)에서 직원이 코스피와 코스닥 지수 등 시황을 확인하고 있다.이날 장중 코스닥 지수가 폭등하며 3년 5개월 만에 프로그램 매수 호가 일시 효력 정지(사이드카)가 발동되는 등 국내 주식 시장이 요동친 가운데 코스피는 5.66%, 코스닥은 7.34% 급등했다. 오승현 기자 2023.11.06"
    },
    {
        "title": "공매도 금지 시행 첫날, 뜨거웠던 주식시장",
        "date": "2023.11.06. 오후 4:06",
        "content": "[서울경제] 공매도 전면 금지 시행 첫날인 6일 서울 여의도 한국거래소(KRX)에서 직원이 코스피와 코스닥 지수 등 시황을 확인하고 있다.이날 장중 코스닥 지수가 폭등하며 3년 5개월 만에 프로그램 매수 호가 일시 효력 정지(사이드카)가 발동되는 등 국내 주식 시장이 요동친 가운데 코스피는 5.66%, 코스닥은 7.34% 급등했다. 오승현 기자 2023.11.06"
    },
    {
        "title": "코스닥 폭등 839.45",
        "date": "2023.11.06. 오후 4:05",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 6일 공매도 전면 금지가 시행된 가운데 전장보다 5% 넘게 급등해 2,500대로 올라섰다. 이날 코스피 종가는 전장보다 134.03포인트(5.66%) 상승한 2,502.37로 집계됐다. 코스닥지수 역시 전장보다 57.40포인트(7.34%) 폭등한 839.45로 장을 마쳤다. 2023.11.6    scoop@yna.co.kr"
    },
    {
        "title": "코스피, 공매도 금지 호재로 亞증시 최고 상승률",
        "date": "2023.11.06. 오후 4:05",
        "content": "5.7% 올라 2.4% 오른 日 닛케이 등 다른 시장 압도\n\n\n\n내년 상반기까지 공매도 금지(서울=연합뉴스) 최재구 기자 = 김주현 금융위원장이 5일 정부서울청사에서 임시 금융위원회를 마친 뒤 내년 상반기까지 공매도를 전면 금지하겠다고 밝히고 있다. 2023.11.5 jjaeck9@yna.co.kr    (서울=연합뉴스) 이봉석 기자 = 한국의 코스피가 6일(이하 현지시간)부터 시작된 금융 당국의 공매도 금지를 대형 호재로 받아들이면서 이날 아시아 증권시장 주요 지수 가운데 최고 상승률을 기록했다.    블룸버그통신에 따르면 이날 코스피는 전장보다 134.03포인트(5.66%) 상승한 2,502.37에 마감했다.    이날 거래를 마친 일본 닛케이225 평균주가(닛케이지수, 2.37%)와 호주 S&P/ASX 200 지수(0.27%), 대만 자취안지수(0.86%)의 상승률을 압도했다.    한국시간 오후 3시40분 현재 중화권 증시도 오르고 있지만 코스피에는 크게 못 미치고 있다.    홍콩 항셍지수는 1.81% 상승하고 있고, 홍콩에 상장된 중국 본토 기업들로 구성된 홍콩H지수(HSCEI)는 2.17% 오름세다.    중국 본토의 상하이종합지수와 선전성분지수는 각각 0.81%, 2.02% 뛰고 있다.    코스피가 두각을 나타낸 것은 한국 금융 당국이 이날부터 내년 6월 말까지 약 8개월간 공매도를 전면 금지했기 때문이라고 블룸버그는 전했다.    공매도는 주가가 하락할 것을 예상해 갖고 있지 않은 주식을 빌려서 팔았다가 주가가 내려가면 싸게 사서 갚아 이익을 내는 투자 기법이다.     자금력을 가진 외국인과 기관투자자들이 주로 활용하는데, 국내 개인 투자자들은 이를 악용해온 세계 헤지펀드와 다른 투자자들을 주가 하락의 주범으로 지목해왔다.    이번 조치가 내년 4월 총선을 앞두고 개인 투자자들을 달랠 수 있을 것으로 일부 시장 전문가는 보고 있다.    하지만, 해외 펀드들의 한국 증시 진입을 막고, 모건스탠리캐피털인터내셔널(MSCI) 신흥시장 지수에서 선진국 지수로 편입하려는 한국 정부의 노력을 어렵게 만들 수 있다는 지적이 나온다.    이날 코스피를 포함한 아시아 증시가 일제히 상승한 것은 미국발 훈풍 때문이다.    지난 3일 뉴욕증시는 미국의 10월 비농업 부문 고용이 15만명 증가해 예상치인 17만명을 크게 밑돌자 미 연방준비제도(Fed·연준)의 기준금리가 고점에 이르렀다는 관측이 힘을 받으면서 반등했다.    다우존스30산업평균지수는 전장보다 0.66% 올랐고, 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 0.94%, 1.38% 상승했다.    anfour@yna.co.kr",
        "ticker": [
            "136490",
            "004080"
        ]
    },
    {
        "title": "공매도 금지 첫날, 요동친 주식시장",
        "date": "2023.11.06. 오후 4:05",
        "content": "[서울경제] 공매도 전면 금지 시행 첫날인 6일 서울 여의도 한국거래소(KRX)에서 직원이 코스피와 코스닥 지수 등 시황을 확인하고 있다.이날 장중 코스닥 지수가 폭등하며 3년 5개월 만에 프로그램 매수 호가 일시 효력 정지(사이드카)가 발동되는 등 국내 주식 시장이 요동친 가운데 코스피는 5.66%, 코스닥은 7.34% 급등했다. 오승현 기자 2023.11.06"
    },
    {
        "title": "코스피, 공매도 금지 첫날 5.6% 급등…2,502.37",
        "date": "2023.11.06. 오후 4:04",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 6일 공매도 전면 금지가 시행된 가운데 전장보다 5% 넘게 급등해 2,500대로 올라섰다. 이날 코스피 종가는 전장보다 134.03포인트(5.66%) 상승한 2,502.37로 집계됐다. 코스닥지수 역시 전장보다 57.40포인트(7.34%) 폭등한 839.45로 장을 마쳤다. 2023.11.6    scoop@yna.co.kr"
    },
    {
        "title": "한국알콜, 트러스톤과 경영권 분쟁 가능성에 14.6% '쑥'",
        "date": "2023.11.06. 오후 4:01",
        "content": "장중 신고가 기록\n\n\n\n경기도 용인시에 위치한 한국알콜 본사 전경. 사진 제공=한국알콜[서울경제] 한국알콜(017890)이 14% 급등 마감했다. 행동주의 펀드인 트러스톤자산운용이 한국알콜을 상대로 이사회 의사록 열람 및 등사 허가 소송을 제기했다는 소식에 경영권 분쟁 이슈가 커질 것으로 분석된 때문이다.6일 한국거래소에 따르면 한국알콜은 이날 14.62% 급등한 1만 3410원에 거래를 마쳤다. 장중 주가는 1만 4750원까지 오르며 신고가를 새로 썼다. 한국알콜이 트러스톤자산운용과 이사회 의사록 열람을 두고 맞붙었다는 소식이 호재로 작용했다.앞서 한국알콜은 3일 트러스톤자산운용이 신청한 이사회 회의록 열람 및 등사 허가를 수원지방법원에 신청했다고 공시했다. 2012~2014년 주식회사 케이씨엔에이 주식 매각 승인의 건을 포함한 별지 목록 기재 이사회 회의록 등에 대한 열람을 요구한 것으로 파악된다. 이에 한국알콜은 “법적 절차에 따라 대응할 예정”이라고 밝혔다.트러스톤자산운용은 한국알콜 지분 9.37%를 보유하고 있다. 지난해 9월 지분 5.14%를 취득한 후 꾸준히 주식을 사들였다. 또 올해 9월에는 한국알콜 주식 보유 목적을 ‘일반 투자’에서 ‘경영권 영향’으로 변경한 바 있다.",
        "ticker": [
            "029460"
        ]
    },
    {
        "title": "코스피, 공매도 금지 첫날 5.6% 급등…단숨에 2,502.37",
        "date": "2023.11.06. 오후 4:00",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 6일 공매도 전면 금지가 시행된 가운데 전장보다 5% 넘게 급등해 2,500대로 올라섰다. 이날 코스피 종가는 전장보다 134.03포인트(5.66%) 상승한 2,502.37로 집계됐다. 코스닥지수 역시 전장보다 57.40포인트(7.34%) 폭등한 839.45로 장을 마쳤다. 2023.11.6    scoop@yna.co.kr"
    },
    {
        "title": "코스피, 공매도 금지 첫날 5.6% 급등…단숨에 2,502.37",
        "date": "2023.11.06. 오후 3:58",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 6일 공매도 전면 금지가 시행된 가운데 전장보다 5% 넘게 급등해 2,500대로 올라섰다. 이날 코스피 종가는 전장보다 134.03포인트(5.66%) 상승한 2,502.37로 집계됐다. 코스닥지수 역시 전장보다 57.40포인트(7.34%) 폭등한 839.45로 장을 마쳤다. 2023.11.6    scoop@yna.co.kr"
    },
    {
        "title": "월가 “디램 반도체 반등 이미 시작” ··· 이 주식 사라는데",
        "date": "2023.11.06. 오후 3:56",
        "content": "시티 “하반기 이미 디램 반등 시작반도체 감산과 AI서버 수요가 배경”마이크론· AMD· ON 반도체 주목 ‘긴축 끝·얼리 산타랠리’ 기대 속디램 관련주 SK하이닉스도 강세\n\n\n\n 올해 1월 SK하이닉스가 출시한 모바일용 디램 ‘LPDDR5T/ /출처=SK하이닉스‘긴축의 끝’ 기대를 타고 미국 필라델피아반도체지수가 가파르게 올라선 가운데 디램 반도체 시장 반등이 시작됐다는 월가 낙관론이 나왔다.반도체 업종은 인공지능(AI) 투자 열풍을 타고 매수 인기를 끌었지만 미·중 첨단산업 갈등과 자동차·스마트폰 수요 둔화 압박 탓에 일부 관련주가 약세를 이어왔다.최근 낙관론이 지펴진 디램은 낸드플래시와 더불어 반도체 메모리 디바이스의 양대 축을 이룬다.\n\n\n\n 지난 주 필라델피아반도체지수는 약 8% 급반등했다.월가 대형 투자은행(IB)인 시티그룹은 최근 고객 메모를 통해 “올해 하반기부터 일부 반도체 부문의 반등이 시작됐다”면서 디램을 지목했다.시티 측은 “글로벌 시장에서 디램 감산이  구체적으로 일어난 결과 올해 하반기부터 디램 가격이 오르기 시작했으며 최근 한달 간 디램 현물 가격은 약 5% 상승했다”고 언급했다.미국반도체산업협회(SIA) 집계에 따르면 올해 9월  전체 반도체 판매량은 전월대비 13% 증가해, 판매액이 496억달러에 달했다. 이는 시티 예상치(469억달러)를 훌쩍 넘어선 수준이다.이에 대해 시티 측은 “올해 9월 반도체 판매가 늘어난 것은 디램 판매가 월간 92.2% 증가한 데 따른 영향이 크다”면서 올해 반도체 업계 매출이 연간 11% 줄어든 5127억달러일 것으로 내다봤다.작년(5741억달러)보다 적지만 매출 감소폭이 시티가 기존에 예상한 수치(-12%)보다는 다소 완화된 수준이다.평가가 비교적 낙관적으로 전환한 것은 디램 기대감 덕이다. 디램은 반도체 시스템 내에서 데이터 처리를 담당하는데 감산 효과 외에도 AI 시대가 다가오면서 수요가 더 늘 것이라는 예상이 디램 낙관론 배경이다.\n\n\n\n 지난 주 뉴욕증시에서 마이크론 주가 흐름뉴욕증시에 상장된 디램 관련주 중 대표적인 종목은 마이크론 테크놀로지(MU)다. 시티는 마이크론 12개월 목표가를 85달러로 설정했다.어드밴스드마이크로디바이스(AMD)도 디램 반등과 관련해 기대할 만한 종목으로 꼽힌다. 시티는 AMD 목표가를 200달러로 제시했다.다만 “마이크로프로세서와 그래픽처리장치(GPU) 부문에서 엔비디아와 직접 경쟁한다는 점이 리스크”라고 지적했다. 마이크로프로세서는 중앙처리장치(CPU) 등을 하나에 모아둔 단일체 집적회로를 말한다.이밖에 시티는 온 세미컨덕터(ON)와 글로벌파운드리(GFS)도 디램 반등을 기대할 만한 종목이라고 꼽았다.온 세미컨덕터는 최근 전기차를 포함한 차량용 반도체 수요 둔화를 이유로 실적 경고음을 낸 여파로 지난 달 30일 실적발표를 전후해 하루 만에 주가가 20% 이상 급락한 바 있다.차량용 반도체 수요 감소가 일시적인 경우 반등을 기대할 수 있지만 그렇지 않은 경우 상승 여력이 제한될 수 있다. 회사는 대표적인 차량용·전력 반도체 기업이다.글로벌파운드리는 미국계 파운드리(반도체 위탁생산)업체다. 싱가포르에 40억 달러를 들여 확장한 반도체 공장을 지난 달 중순부터 가동하기 시작했다. 시티가 제시한 목표 주가는 70달러다.\n\n\n\n 최근 5거래일간 SK하이닉스 주가한국증시에서 디램 관련 상장 기업으로는 SK하이닉스와 삼성전자가 대표적이다.SK하이닉스의 경우 중국 스마트폰 업체인 비보가 오는 13일 출시할 신형 스마트폰 ‘X100’ 시리즈에 SK하이닉스의 모바일용 초고속 디램인 LPDDR5T 를 처음으로 탑재한다는 소식이 나왔다.\n\n\n\n 최근 5거래일간 삼성전자 주가삼성전자는 지난 9월 12나노(1nm=10억분의 1m)급 32Gb(기가 비트) DDR5 디램을 개발했다고 밝힌 바 있다. 32Gb는 디램 단일 칩 기준으로 역대 최대 용량으로 꼽힌다.지난 5일 금융감독원 전자공시시스템에 따르면 삼성그룹 총수 일가는 지난달 31일 하나은행과 유가증권 처분 신탁계약을 맺었다.홍라희 전 리움미술관 관장과 이부진 호텔신라 사장, 이서현 삼성복지재단 이사장이 처분 계약을 맺은 삼성전자 주식 지분은 각각 0.32%(1932만4106주), 0.04%(240만1223주), 0.14%(810만3854주)다.처분 목적은 상속세납부용이다.삼성그룹 총수 일가는 지난 2021년 4월 상속세로 2조 원을 낸 후 남은 세금을 5년에 걸쳐 나눠 내기로 한 바 있다. 앞서 2020년 사망한 이건희 회장은 삼성 계열사 지분(18조9633억원)과 에버랜드 부지 등 부동산과 현금 등을 유산으로 남겼다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "008770"
        ]
    },
    {
        "title": "KRX금 가격, 1.54% 하락한 1g당 8만 3050원(11월 6일)",
        "date": "2023.11.06. 오후 3:54",
        "content": "[데이터로 보는 증시][서울경제] 6일 KRX금 가격이 5거래일 연속 하락했다.이날 금 가격은 전일대비 1300원(1.54%) 하락한 1g당 8만 3050원으로 장을 마감했다. 거래량과 거래대금은 각각 13만 283g, 108억 7359만원을 기록했다.3일(현지시간) 국제금 가격이 소폭 상승했다. 이날 뉴욕상업거래소에서 올해 12월물 금 가격은 전 거래일보다 5.70달러(0.29%) 상승한 온스당 1999.20달러에서 거래를 마쳤다."
    },
    {
        "title": "\"공매도 금지 첫날\"…코스피 ·코스닥 '급등'",
        "date": "2023.11.06. 오후 3:53",
        "content": "정부가 주식시장에 공매도를 금지한 첫날 코스피와 코스닥 모두 급등했다. 종목에서는 이차전지주들이 상한가를 기록하는 등 높은 상승을 기록했다.\n\n\n\n코스피가 6일 공매도 전면 금지가 시행된 가운데 전장보다 5% 넘게 급등해 2,500대로 올라섰다. 이날 코스피 종가는 전장보다 134.03포인트(5.66%) 상승한 2,502.37로 집계됐다. 코스닥지수 역시 전장보다 57.40포인트(7.34%) 폭등한 839.45로 장을 마쳤다. [이미지출처=연합뉴스]코스피는 6일 전거래일 대비 134.03포인트(5.66%) 오른 2502.37을 기록했다. 코스피가 종가 기준 2500선 웃돈 것은 지난 9월22일 이후 처음이다.투자자별로는 개인이 9090억원을 순매도했다. 반면 외국인과 기관은 각각 7107억원과 1967억원을 순매수했다.모든 업종이 상승했다. 철강및금속은 12.63% 급등했으며 화학도 8.16% 올랐다. 이 밖에 전기전자, 제조업도 6% 이상 뛰었으며 운수창고, 증권, 유통, 기계 등도 5%이상 상승했다.시가총액 상위종목에서는 삼성전자가 전거래일 대비 1300원(1.87%) 오른 7만900원에 거래를 마쳤다. 이차전지 관련주인 포스코퓨처엠은 29.93% 오르며 상한가에 거래를 마쳤으며 LG에너지솔루션도 22.76% 급등했다. 이 밖에 POSCO홀딩스, 삼성SDI, LG화학도 10% 이상 올랐다.이날 유가증권시장에서는 상한가를 기록한 금양과 포스코퓨처엠을 비롯해 744개 종목이 올랐다. 하한가 없이 153개 종목이 내렸으며 보합은 39개 종목이다.코스닥도 전거래일 대비 57.40포인트(7.34%) 오른 839.45에 거래를 마감했다. 코스닥이 830선을 웃돈 것은 종가기준 지난달 12일 이후 처음이다.투자자별로는 외국인이 4702억원을 순매수했다. 반면 개인과 기관은 각각 4877억원과 62억원을 순매도했다.업종별로는 보합을 기록한 정보기기 외에 모두 올랐다. 금융과 일반전기전자는 20% 이상 뛰었다. 이 밖에 화학, 기계장비, 금속은 6% 이상 상승했으며 디지털컨텐츠, 제약, 종이·목재, IT 부품 등도 4% 이상 올랐다.코스피와 마찬가지로 시총 상위종목에서는 이차전지주들이 급등했다. 에코프로비엠, 에코프로는 상한가를 기록했으며 포스코DX, 엘앤에프는 25% 이상 뛰었다. 또 HLB와 레인보우로보틱스도 10% 넘게 상승했다.이날 코스닥에서는 라이트론 등 상한가를 기록한 4개 종목 포함해 1253개 종목이 올랐다. 316개 종목은 하락했으며 51개 종목은 보합이었다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "001570",
            "006400",
            "005930",
            "066970",
            "022100",
            "003670"
        ]
    },
    {
        "title": "[코스닥 마감]2차전지 초강세에 7% 상승…3년8개월만 최고치",
        "date": "2023.11.06. 오후 3:50",
        "content": "전거래일 대비 7.34% 오른 839.45 마감외국인 '사자'…개인·기관 '팔자'2차전지주 강세…에코프로·비엠 상한가[이데일리 김보겸 기자] 코스닥 지수가 미국 금리인상 종료 기대감과 공매도 금지 조치에 7% 넘게 상승했다. 7% 넘는 상승률은 약 3년8개월만이다. 6일 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 57.40포인트(7.34%) 오른 839.45에 장을 마감했다. 이날 코스닥은 전거래일 대비 12.44포인트 오른 794.49에 출발해 외국인 매수세에 장중 상승폭을 키웠다. 상승폭으로는 8.26%을 기록한 지난 2020년 3월24일 이후 약 3년8개월만에 최고치를 새로 썼다. 김석환 미래에셋증권 연구원은 “코스닥 지수가 급등하면서 3년5개월만에 사이드카가 발동됐다”며 “미국 고용 둔화에 따른 금리 인상 종료 기대감과 국채 금리 하락에 따라 달러·원 환율이 장중 20원 넘게 하락하며 1300원을 하회했다”고 분석했다. 이날부터 공매도 금지 조치에 따라 2차전지 대형주 일부는 상한가를 기록하는 등 지수 강세를 견인했다고도 했다. 수급별로는 외국인이 4702억원을 순매수했다. 반면 개인은 4880억원, 기관은 60억원 순매도했다. 프로그램 매매는 차익과 비차익을 합쳐 3798억원 매수 우위를 보였다. 업종별로는 금융이 22.19% 상승 마감했다. 금융당국이 내년 6월까지 모든 상장종목에 대한 공매도를 금지하면서 금융업종이 수혜를 입을 것이란 분석이 나오면서다. 일반전기전자도 21.82% 상승했다. 이외에도 제조는 8%, 금속과 기계장비, 화학이 6%, 디지털컨텐츠와 IT부품이 4%대 상승률을 보였다.  시가총액 상위 종목들도 일제히 올랐다. 특히 공매도 잔고 비중이 높은 2차전지 관련주가 급등했다. 에코프로비엠(247540) 에코프로(086520)는 상한가 마감했다. 포스코DX(022100)와 엘앤에프(066970)도 각각 27%, 25% 상승했다. 레인보우로보틱스(277810)는 14.36% 올랐다. 이날 코스닥 거래량은 8억3567만4000주, 거래대금은 11조1880억원으로 집계됐다. 상한가 종목 4개를 포함해 1253개 종목이 올랐고 하한가 없이 316개 종목이 하락했다. 51개 종목은 보합권에 머물렀다.",
        "ticker": [
            "006800",
            "066970",
            "022100"
        ]
    },
    {
        "title": "'공매도 금지' 첫날 코스피 5.6% 급등…2500선 '회복'",
        "date": "2023.11.06. 오후 3:45",
        "content": "코스닥도 7.34% '급등'\n\n\n\n사진=연합뉴스금융 당국이 공매도를 일시 중단한 가운데 6일 코스피와 코스닥 지수가 일제히 급등했다. 코스피는 2500, 코스닥은 800선을 되찾았다.이날 코스피 지수는 전 거래일 대비 134.03포인트(5.66%) 급등한 2502.37에 마감했다. 2399.8에 거래를 시작한 코스피는 우상향하는 흐름을 보였다. 종가 기준 코스피가 2500을 웃돈 건 9월 22일 이후 약 7주 만이다.유가증권 시장에서 외국인과 기관은 각각 7108억원, 1821억원을 순매수했다. 개인은 8954억원을 순매도했다.시가총액 상위주들은 일제히 상승했다. 공매도가 금지되며 공매도 잔고 비중이 높았던 2차전지주가 일제히 급등했다. LG에너지솔루션(22.76%)은 시가총액 2위 자리를 되찾았다. 포스코퓨처엠(29.93%)은 상한가까지 치솟았으며 POSCO홀딩스(19.18%), 삼성SDI(11.45%), LG화학(10.62%)도 급등했다. SK하이닉스(5.72%), 현대차(2.6%) 등도 강세 마감했다.전날 금융위원회는 이날부터 내년 상반기까지 공매도를 전면 금지한다고 밝혔다. 이번 조치에 따라 유가증권·코스닥·코넥스 시장 전 종목에 신규 공매도 진입이 막힌다. 공매도 투자자는 기존에 보유한 공매도 포지션의 청산만 할 수 있다. 다만 과거 공매도 전면 금지 때와 마찬가지로 시장조성자와 유동성공급자 등의 차입 공매도는 허용하기로 했다.코스닥 지수는 전 거래일 대비 57.4포인트(7.34%) 상승한 839.45에 마감했다. 코스닥은 지난달 18일 이후 약 3주 만에 800선을 회복했다.지수는 전 거래일 대비 12.44포인트(1.59%) 오른 794.49에 개장했다.장중엔 지수가 급등하며 프로그램매수호가 일시효력정지(사이드카)가 발동됐다. 2020년 6월 16일 이후 약 3년 5개월 만이다. 코스닥 사이드카는 코스닥150선물 가격이 기준 가격 대비 6% 이상 상승하고 코스닥150지수가 직전 매매거래일의 최종수치 대비 3% 이상 상승해 동시에 1분간 지속되는 경우 발동된다.코스닥 시장에서 외국인은 홀로 4702억원을 순매수했다. 개인과 기관은 각각 4882억원, 56억원을 순매도했다.코스닥 시장에서도 2차전지주의 상승세가 두드러졌다. 에코프로비엠(30%), 에코프로(29.98%)가 상한가까지 치솟았다. 엘앤에프도 25.3% 급등했다. 그 외 포스코DX(27%), HLB(14.38%), 레인보우로보틱스(14.36%)의 주가도 10% 이상 크게 올랐다.원·달러 환율은 전 거래일 대비 25.1원 하락한 1297.3원에 마감했다. 원·달러 환율이 1300원 밑에서 마감한 것은 8월 3일 이후 3개월 만이다.김석환 미래에셋증권 연구원은 \"공매도 금지 조치에 따라 일부 2차전지 대형주는 상한가를 기록하는 등 지수를 견인했다\"며 \"미국 고용 둔화에 따른 금리 인상 종료 기대감도 증시에 긍정적인 영향을 줬다\"고 말했다.3일(현지시간) 미국 노동부는 10월 미국 비농업 일자리가 전월 대비 15만건 늘었다고 발표했다. 미국 월스트리트저널(WSJ)이 집계한 전문가 전망치(17만명 증가)를 밑돌았다. 실업률은 3.9%로 0.1%포인트 올랐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "006800",
            "006400",
            "066970",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[속보] 코스피, 공매도 금지 첫날 단숨에 2500선 넘겨…5.66% ↑",
        "date": "2023.11.06. 오후 3:45",
        "content": "[서울경제] 공매도 전면 금지 첫날인 6일 코스피지수가 단숨에 2500선을 넘어섰다. 코스닥도 7.3% 급등 마감했다.6일 코스피지수는 전일 대비 134.03포인트(5.66%) 오른 2502.37에 마감했다. 2020년 3월 25일(5.89%) 이후 최대 상승률이다.코스닥지수도 상승랠리를 펼쳤다. 이날 코스닥지수도 57.40포인트(7.34%) 오른 839.45에 마감했다. 이 역시 2020년 3월 24일(8.26%) 이후 최고 상승률이다.외국인의 매수세가 국내 증시를 끌어올렸다. 쇼트커버링(공매도 청산 위한 환매수)에 따른 매수세가 유입된 것으로 분석된다.이날 코스피시장에서 외국인은 7042억 원을, 기관은 1822억 원을 매수했다. 반면 개인은 홀로 8954억 원을 팔아치웠다. 코스닥시장에서는 외국인이 4717억 원을 매수한 반면 기관이 57억 원을, 개인이 4883억 원을 매도했다."
    },
    {
        "title": "코스피, 공매도 금지 첫날 5.6% 급등…단숨에 2,500대",
        "date": "2023.11.06. 오후 3:37",
        "content": "코스닥도 7%대 상승 \n\n\n\n코스피, 공매도 금지 첫날 5.6% 급등…단숨에 2,502.37(서울=연합뉴스) 배재만 기자 = 코스피가 6일 공매도 전면 금지가 시행된 가운데 전장보다 5% 넘게 급등해 2,500대로 올라섰다. 이날 코스피 종가는 전장보다 134.03포인트(5.66%) 상승한 2,502.37로 집계됐다. 코스닥지수 역시 전장보다 57.40포인트(7.34%) 폭등한 839.45로 장을 마쳤다. 2023.11.6 scoop@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 6일 공매도 전면 금지가 시행된 가운데 전장보다 5% 넘게 급등해 2,500대로 올라섰다.    이날 코스피 종가는 전장보다 134.03포인트(5.66%) 상승한 2,502.37로 집계됐다.    지수는 전장보다 31.46포인트(1.33%) 오른 2,399.80으로 개장한 뒤 상승 폭을 키웠다.     코스닥지수 역시 전장보다 57.40포인트(7.34%) 폭등한 839.45로 장을 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "“오랜만에 돈 번 기분”…공매도 금지 첫날 코스피 2500 뚫었다",
        "date": "2023.11.06. 오후 3:36",
        "content": "코스피가 6일 공매도 전면 금지가 시행된 가운데 전장보다 5% 넘게 급등해 2,500대로 올라섰다. [사진 제공 = 연합뉴스]코스피가 공매도 전면 금지에 단숨에 2500대에 안착했다.6일 코스피는 전일 대비 134.03포인트(5.66%) 오른 2502.37에 마감했다.이날 지수는 31.46포인트(1.33%) 오른 2399.80으로 개장해 점차 상승폭을 키워갔다. 오전 중 지수는 무난하게 2450선을 돌파했다.이날 증시는 공매도가 전면 금지되면서 그간 공매도 세력의 타깃이 되던 종목들이 급등세를 보이며 지수를 견인한 것으로 풀이된다. 이날 증시에서 이차전지 관련주들은 대부분 상한가를 기록하기도 했다.에코프로비엠은 전일 대비 6만9000원(30.00%) 오른 29만9000원에 거래를 마감했다. 에코프로(29.98%), LG에너지솔루션(22.76%), POSCO홀딩스(19.18%), LG화학(10.62%), 삼성SDI(11.45%) 등도 크게 올랐다.이경민 대신증권 연구원은 “지난주 미국 고용보고서 부진에 이어 미 연방준비제도이사회(Fed·연준)의 인상 사이클 종료 기대 확대 등 주식시장에 우호적인 여건이 이어졌다”면서도 “이날 국내증시는 지수 하락 과정 속에서 공매도 잔고가 높았던 이차전지 밸류체인을 중심으로 급등세가 전개됐다”고 설명했다.이날 유가증권시장에서는 업종별로 철강 및 금속, 화학, 전기전자, 운수창고 등이 골고루 강세를 나타냈다.매매주체별로 외국인과 기관은 각각 7112억원, 2095억원을 순매수했다. 반면 개인은 9223억원을 순매도 했다.프로그램 매매는 7175억원 매수우위를 보였다.시가총액 상위 종목 중에서는 삼성전자가 전일 대비 1300원(1.87%) 오른 7만900원에 거래를 마감했다. SK하이닉스, 셀트리온, KB금융, 현대모비스 등도 4~5%대 강세를 나타냈다.이날 유가증권시장에서는 744개 종목이 상승했고 153개 종목이 떨어졌다.코스닥은 전일 대비 57.40포인트(7.34%) 급등한 839.45에 마감했다.코스닥 지수 급등에 따라 사이드카(프로그램 매수 호가 일시 효력 정지)가 발동하기도 했다. 이날 오전 9시 57분 56초께 코스닥150선물가격과 코스닥150지수의 변동으로 5분간 프로그램 매수 호가의 효력이 정지됐다. 코스닥 사이드카가 발동된 건 지난 2020년 6월 이후 약 3년 5개월 만이다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "003540",
            "006400",
            "005930",
            "068270",
            "012330"
        ]
    },
    {
        "title": "코스피, 공매도 금지 첫날 5.66% 급등…2,502 마감",
        "date": "2023.11.06. 오후 3:33",
        "content": "코스닥, 7.34% 급등한 839.45\n\n\n\n코스피, 공매도 금지 첫날 5.6% 급등…단숨에 2,502.37(서울=연합뉴스) 배재만 기자 = 코스피가 6일 공매도 전면 금지가 시행된 가운데 전장보다 5% 넘게 급등해 2,500대로 올라섰다. 이날 코스피 종가는 전장보다 134.03포인트(5.66%) 상승한 2,502.37로 집계됐다. 코스닥지수 역시 전장보다 57.40포인트(7.34%) 폭등한 839.45로 장을 마쳤다. 2023.11.6 scoop@yna.co.kr"
    },
    {
        "title": "코스콤, 임직원 ‘나눔 걷기’ 후원금으로 안양시 소외계층 지원",
        "date": "2023.11.06. 오후 3:06",
        "content": "황선정 코스콤 전무이사(오른쪽)가 지난 3일 안양시에서 열린 제 10회 안양시 기부의 날 기념행사에서 최대호 안양시장에게 ‘코스콤 임직원 나눔 걷기 지원금’을 전달하고 있다. [사진 제공 = 코스콤]코스콤이 임직원의 건강 증진과 지역 나눔을 함께 실천할 수 있는 직원 참여형 사회공헌에 앞장서고 있다.코스콤은 지난 3일 안양시 지역사회보장협의체와 연계해 안양 지역 내 소외계층 지원을 위한 1500만원 상당의 후원 물품을 전달했다고 6일 밝혔다.후원물품은 다가올 겨울을 대비하기 위한 방한용품 등 실생활에 도움이 되는 물품들로 구성했다.이번 후원 물품 구매에 쓰인 지원금은 코스콤 ‘창립 제 46년 기념 임직원 나눔 걷기 행사’를 통해 마련했다. 코스콤 임직원의 자발적 기부금과 사회공헌 기부금을 합산했다. 나눔 걷기 행사는 걸으면서 건강을 챙기며 기부금을 통한 나눔도 함께 실천할 수 있는 대표적인 환경·사회·지배구조(ESG) 사회공헌이다.코스콤은 여름 장마철 대비 제습기 지원, 추석맞이 전통 기름(참기름·들기름) 세트 기부 등 코스콤 안양센터가 위치한 안양시 내 취약계층을 대상으로 다양한 사회공헌 활동을 진행하고 있다.황선정 코스콤 전무이사는 “직원의 건강 증진과 더불어 나눔을 함께 실천할 수 있어 보람찬 시간이었다”라며 “코스콤은 앞으로도 지역 사회와 함께 성장하기 위한 다양한 노력을 지속해 나가겠다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "이스트소프트그룹 엑스포넨셜자산운용, 김태선 대표 선임",
        "date": "2023.11.06. 오후 3:04",
        "content": "김태선 엑스포넨셜자산운용 대표이스트소프트 그룹의 계열사인 자산운용 전문회사 엑스포넨셜자산운용은 지난달 31일 이사회 결의를 통해 김태선 대표이사를 선임했다고 3일 밝혔다.김 대표는 자산운용사에서 20년 이상 경험을 쌓아온 투자 전문가다.DGB금융그룹 하이자산운용에서 약 6조원 이상의 자산과 20여명의 운용팀을 성공적으로 이끌었다. 안다자산운용에서는 창립 멤버로 합류해 초기 사업 기반을 다졌고, 이후 해외 펀드를 유치하며 사업 확장에 주도적인 역할을 했다.우리자산운용(현 키움자산운용), ING자산운용(현 파인만자산운용), 하이자산운용을 두루 거치며 다양한 투자와 조직관리 역량을 쌓아왔다.핵심 운용역으로는 김현우 이사가 합류했다.김현우 이사는 인피니티 투자자문, 신한자산운용 헤지펀드 운용팀에서 활약한 베테랑이다. 특히 신한자산운용 헤지펀드에서는 800억원이었던 수탁고를 5000억원 규모로 확장하는 과정에서 주도적인 역할을 맡아 뛰어난 펀드운용 능력을 검증받았다.경제학과 수학을 전공했으며, 퀀트 베이스 분석 투자와 깊이 있는 펀더멘털 분석 능력을 겸비한 매니저로 알려졌다.앞으로 엑스포넨셜자산운용은 김태선 대표 체제 아래 과학적 투자를 표방하는 기존의 기조를 이어가며 이스트소프트와 더욱 고도화된 협업을 추진해 나갈 계획이다.최근 이스트소프트의 인공지능(AI) 기술이 국내외 시장에서 가시적 성과를 보이고 있는 만큼, 투자 의사 결정 과정에 필요한 AI 기술을 더욱 적극적으로 접목해 나간다는 방침이다.김 대표는 “기존 역량 강화와 AI 기술 활용으로 지속 가능한 성과 확보 기반을 마련하고자 한다”며 “AI 투자의 실질적인 성과를 입증하며 시장 내 엑스포넨셜자산운용의 존재감을 키워나가겠다”고 포부를 밝혔다."
    },
    {
        "title": "[게시판] KB증권, 신규·휴면고객에 해외주식 온라인 수수료 혜택",
        "date": "2023.11.06. 오후 2:40",
        "content": "[KB증권 제공. 재판매 및 DB 금지]    ▲ KB증권은 오는 12월 31일까지 해외 주식 신규·휴면고객을 대상으로 '해외주식 온라인 수수료 평생 혜택 이벤트'를 실시한다고 6일 밝혔다. 비대면 및 은행 연계 계좌를 보유한 고객 중 해외주식을 거래한 적이 없는 개인 고객과 이벤트 신청일 직전 월말 기준 1년간 해외주식 거래가 없고 해외주식 총자산이 10만원 미만인 휴면 개인 고객이 대상이며, 이벤트 신청 당일부터 미국 주식 온라인 수수료 0.02%, 중국·홍콩·일본 주식 온라인 수수료 0.07%가 적용된다. 단 거래 시 매매제비용은 별도로 부과되며 국가별로 상이하다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "[게시판] 삼성증권, 퇴직연금 디폴트옵션 지정 이벤트",
        "date": "2023.11.06. 오후 2:33",
        "content": "[삼성증권 제공. 재판매 및 DB 금지]    ▲ 삼성증권은 연말까지 디폴트옵션 이벤트를 진행한다고 6일 밝혔다. 디폴트옵션은 퇴직연금(DC·IRP) 가입자가 상품 만기 후 일정기간 적립금의 운용방법을 신청하지 않은 경우 가입자가 사전에 지정한 디폴트옵션 상품으로 적립금을 운용하는 제도다. 이벤트 기간 내 디폴트옵션 상품을 최초로 사전 지정한 고객들을 대상으로 커피 쿠폰을 지급하며, 확정기여(DC)형 퇴직연금 계좌 고객은 전원에게, 개인형 퇴직연금(IRP) 계좌 고객은 선착순 3천명에게 지급한다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "001680",
            "016360"
        ]
    },
    {
        "title": "엘앤에프, 3분기 영업이익 148억원…전년 동기 대비 85% 뚝",
        "date": "2023.11.06. 오후 2:31",
        "content": "\"전기차수요 감소 영향\"\n\n\n\n엘앤에프 대구 양극재 공장[서울경제] 배터리 소재 기업 엘앤에프(066970)가 올해 3분기 연결 기준 영업이익이 148억원으로 전년 동기 대비 85.0% 감소한 것으로 잠정 집계됐다고 6일 공시했다. 올해 리튬 등 원재료의 가격 하락과 전기차 수요 감소가 실적에 영향을 미쳤고 재고 평가에 따른 손실 금액 100억원이 반영됐다.매출은 1조2554억 원으로 지난 해 3분기보다 1.0% 늘었다. 전기차 업체들의 가격 경쟁이 치열한 가운데 주력 제품인 양극재 전체 출하량은 전 분기 대비 7% 감소했다.엘앤에프는 주력인 하이니켈 제품에 함께 보급형인 차세대 고전압 미드니켈 양극재, 최근 수요가 증가한 중저가형 리튬인산철(LFP) 개발 및 양산을 준비하고 있다. 회사 관계자는 이들 제품 공급과 관련해 잠재 고객사들과 협의 중이라고 전했다. 4분기에는 전기차 시장 수요의 불확실성과 고객들의 연말 재고 조정 가능성을 감안하면 출하량이 20% 안팎으로 감소할 것으로 예상했다.엘엔에프 관계자는 “전기차 시장 성장이 둔화하는 모습이지만 중장기적으로 전기차 전환의 방향성에는 변화가 없을 것”이라며 “어려워진 시장 수요에도 지속적인 신규 고객사 확대, 상품 다변화로 안정적인 성장세를 실현하겠다”고 밝혔다.",
        "ticker": [
            "093050",
            "066970"
        ]
    },
    {
        "title": "[오후 시황] 코스피 장중 4% 급등…\"공매도, 호재인지는 지켜봐야\"",
        "date": "2023.11.06. 오후 2:19",
        "content": "국내 증시 전체 종목에 대한 공매도 전면 금지가 시행된 첫날인 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. 연합뉴스[서울경제] 코스피가 오후 들어 4% 넘게 급등하고 있다.이날 오후 2시 6분 현재 코스피는 전 거래일보다 95.65포인트(4.04%) 오른 2463.99이다. 지수는 전장보다 31.46포인트(1.33%) 오른 2399.80으로 개장한 뒤 매서운 상승 기세를 보이고 있다.유가증권시장에서 외국인 홀로 4771억원어치 순매수하고 있다. 개인과 기관은 각각 3447억원, 1452억원어치 매도 우위를 보이고 있다.시가총액(시총) 상위 종목 가운데 LG에너지솔루션(373220)(19.53%), POSCO홀딩스(005490)(16.21%), 포스코퓨처엠(003670)(26.77%) 등 공매도 잔고가 많은 이차전지 종목이 급등하고 있다. 또한 삼성전자(005930)(0.43%), SK하이닉스(000660)(4.93%), 현대차(005380)(1.73%) 등 대부분의 종목이 오름세다.같은 시각 코스닥지수는 전 거래일보다 51.26포인트(6.65%) 급등한 833.31이다.지수는 전 거래일보다 12.44포인트(1.59%) 오른 794.49로 출발한 뒤 상승세를 이어가고 있다. 코스닥시장에서도 외국인 홀로 3243억원어치 순매수 중이다. 개인과 기관은 각각 2935억원, 440억원어치 순매도하고 있다.시총 상위 종목 가운데 에코프로비엠(247540)(30.00%), 에코프로(086520)(29.98%), 엘앤에프(066970)(22.83%) 등 이차전지 종목이 일제히 상승하고 있다.이경민 대신증권 연구원은 \"아직 공매도 금지 영향으로 주가가 상승했다고 보기는 이른 측면이 있다\"며 \"그간 낙폭이 컸던 종목은 반등세를 보이고 있지만, 시장 전체에 대한 호재인지는 좀 더 지켜봐야 한다\"고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "003540",
            "005930",
            "066970",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[증시신상품] 키움운용 '국내 최저보수' 국고채 30년 ETF 신규 상장",
        "date": "2023.11.06. 오후 2:14",
        "content": "[키움투자자산운용 제공. 재판매 및 DB 금지]    ▲ 키움투자자산운용은 6일 30년 만기로 발행된 국고채권에 투자하는 액티브 상장지수펀드(ETF) '히어로즈 국고채30년액티브'를 오는 7일 유가증권시장에 상장한다고 밝혔다. 이 ETF는 'KIS-키움 국고채30년 지수'를 추종하면서 액티브 운용을 통해 지수를 웃도는 초과 성과를 추구한다. 연 총보수는 0.035%로 국내 시장에 상장된 국고채 30년 ETF들 가운데 가장 낮다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "에코아이 이달 코스닥 상장…\"신사업 개발로 탄소중립 기여\"",
        "date": "2023.11.06. 오후 2:13",
        "content": "에코아이 CI[IR큐더스 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 코스닥 상장을 앞둔 에코아이는 6일 신규 사업 개발 등을 통해 국내외 탄소중립 기조에 기여하겠다는 포부를 밝혔다.    에코아이는 이날 여의도에서 기업공개(IPO) 기자간담회를 열고 이런 내용의 상장 계획과 비전을 발표했다.    2005년 설립된 에코아이는 탄소배출권 분야에 특화해 온실가스 감축 사업을 영위하는 환경 전문기업이다. 온실가스 감축 사업을 통해 발급받은 탄소배출권을 기업과 기관 등 시장 내 이해관계자들과 거래하며 수익을 창출하고 있다.    지난해 601억원의 매출과 200억원의 영업이익을 냈다.    에코아이는 상장을 통해 유입된 자금을 기존 사업 확장과 폐냉매 회수, 바이오차 등 신규 사업 개발 등에 활용할 계획이다.    이수복 에코아이 대표이사는 \"국내에서 아무도 뛰어들지 않았던 온실가스 감축 사업 분야를 개척하며 성장했다\"며 \"사업을 진행하는 지역과 조화를 이루는 온실가스 감축 사업을 개발해 국내외 탄소중립 기조에 기여하는 기업으로 거듭나겠다\"고 밝혔다.    회사는 이번 상장을 통해 207만9천주를 공모하며, 희망 공모가를 2만8천500∼3만4천700원으로 정했다.    이에 따른 공모 금액은 약 593억∼721억원이다.    예상 시가총액은 약 2천817억∼3천430억원 수준이다.    에코아이는 오는 7일까지 기관투자자 대상 수요예측을 통해 공모가를 확정하고, 10일과 13일 일반 청약을 거쳐 이달 중순 코스닥시장에 상장할 예정이다.     상장 주관사는 KB증권이다.     mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "[특징주] SK하이닉스, 13만 원 돌파…신고가 터치",
        "date": "2023.11.06. 오후 2:08",
        "content": "SK하이닉스 이천 공장 전경. 사진 제공=SK하이닉스[서울경제] 공매도 전면 금지 첫 날 SK하이닉스(000660)가 52주 신고가를 경신했다. 6일 오후 2시 3분 SK하이닉스는 전일 대비 5.09% 상승한 13만 2200원에 거래 중이다. 이날 SK하이닉스는 13만 2900원까지 상승하며 신고가를 기록했다. SK하이닉스가 장중 13만 원을 넘긴 것은 지난달 18일(13만 700원) 이후 처음이다. 공매도 거래가 전면 중단된 것이 호재로 작용했다. 지난 1일 기준 SK하이닉스의 공매도 거래 잔액은 3380억 원으로 유가증권시장에서 7번째로 많았다. 여기에 인공지능(AI) 시장이 커지면서 고대역폭메모리(HBM) 수요가 꾸준히 늘어날 것이라는 전망도 긍정적이다. 노근창 현대차증권 연구원은 “올해 HBM 시장은 전년 대비 2배 이상 성장한 44억 달러 규모가 예상되며, 2024년 HBM 시장도 HBM3E와 HBM3 성장에 힘입어 전년 대비 150.7% 성장할 것”이라고 분석했다.",
        "ticker": [
            "034730",
            "000660",
            "005380",
            "001500"
        ]
    },
    {
        "title": "이복현 “회계법인 감사역량·내부통제 강화” 주문",
        "date": "2023.11.06. 오후 2:08",
        "content": "금감원, 회계법인 CEO 간담회 개최\n\n\n\n이복현 금융감독원장. 사진제공=금융감독원[서울경제] 이복현 금융감독원장이 회계법인 최고경영자(CEO)들에게 감사역량을 제고하고 공인회계사들의 사회적 신뢰를 위해 회계법인 스스로 내부통제를 강화할 것을 주문했다. 아울러 한계기업 증가로 분식회계 유인이 커진 만큼 기업들의 내부통제도 주의 깊게 살펴달라고 당부했다.이 원장은 6일 서울 한국공인회계사회 회관에서 국내 9개 회계법인 CEO들과 간담회를 열고 이같이 밝혔다. 회계법인 CEO 간담회는 이 원장 취임 후 두번째로 회계감독 관련 주요 현안과 향후 감독 방향을 공유하고 회계산업의 발전방안을 논의하기 위GO 마련됐다.이 원장은 “신외감법 시행 후 우리나라 회계 투명성이 향상되고 있는 것으로 평가 받지만 앞으로도 회계산업이 신뢰를 바탕으로 기업의 건전한 경영을 유도할 필요가 있다”고 강조했다. 그는 먼저 높은 수준의 감사품질을 유지해달라고 요구했다. 이 원장은 “감사인 지정제도로 시장의 경쟁은 저하됐지만 감사품질과 관련한 시장의 요구수준은 더 높아지고 있다”며 “앞으로는 지정감사를 받는 회사도 재무제표 심사 대상으로 선정할 예정인 만큼 감사역량 강화에 힘써달라”고 당부했다. 그는 또 “최근 경기 부진으로 한계기업이 늘어나면서 부실을 감추기 위한 분식회계 유인이 커지고 횡령 사건도 계속 발생하고 있다”며 “기업의 내부통제를 주의 깊게 살피는 등 국민 눈높이에 맞는 회계감사가 이루어질 수 있도록 힘써달라”고 덧붙였다．회계법인 자체의 신뢰 강화를 위한 내부통제도 강조했다. 이 원장은 “회계법인 및 소속 공인회계사의 부정행위는 회계업계 전체의 신뢰를 한순간에 무너뜨릴 수 있다”며 “회계법인 소속 구성원의 윤리의식 고취를 위해 최선을 노력을 기울여 달라”고 말했다. 최근 금감원은 A회계법인 감사인 감리 결과 소속 공인회계사들이 자신의 배우자와 부모, 자녀 등에 가공의 급여 등을 지급한 사실을 적발한 바 있다.이 원장은 아울러 감사환경 변화에 따른 디지털 감사 기술의 활용도 강조했다. 그는 “국내 회계법인의 디지털 전환은 미룰 수 없는 과제”라며 “금감원은 회계법인이 디지털 감사 기술을 성공적으로 도입·활용할 수 있도록 적극적으로 지원하겠다”고 말했다.그러면서 “회계법인은 높아진 사회적 책임에 걸맞는 합리적 감사업무 관행을 정책시켜 나가야 한다”며 “금감원은 감사인 지정비율 적정화 등 제도 보완방안을 충실히 이행할 것”이라고 덧붙였다.",
        "ticker": [
            "001680",
            "000950"
        ]
    },
    {
        "title": "\"앞으로 오를 일만 남았다\"…에코프로 상한가, 개미 환호성",
        "date": "2023.11.06. 오후 2:07",
        "content": "코스닥 사이드카 발동공매도 금지 조처 수혜숏커버링 매수 몰린 듯공매도 한시적 금지 조처 이후 1일 만인 6일 코스닥 지수가 급등하면서 일시효력정지(사이드카)가 발동됐다. 3년5개월 만에 첫 발동이다. 과거 공매도의 주 타깃이었던 에코프로 주가는 하루 만에 30% 가까이 폭등해 주당 80만원선을 탈환했다.\"드디어 빛 본다\" 개미들 환호\n\n\n\n한시적 공매도 금지 조치가 시작된 6일 코스피는 개장 직후 50포인트 이상 오르는 상승세로 시작했다. [이미지출처=허영한 기자 younghan@]에코프로에 투자한 개인 투자자들은 이날 일제히 환호했다. 한 누리꾼은 네이버 '종목토론방'에 \"(주가가) 60만원대까지 떨어졌을 때는 우울증에 걸릴 지경이었다. 하루 만에 (수익률을) 복구했다\"라며 \"터널 끝 빛을 보는 것 같아서 기쁘다\"라고 했다.그동안 부진했던 에코프로 주가의 원인으로 공매도를 지목하는 반응도 보였다. 한 투자자는 \"공매도 금지 하루 만에 30% 올랐다. 앞으로 (금지 조처가 끝날 때까지) 반년 넘게 남았다. 앞으론 오를 일만 있을 것\"이라고 자신하기도 했다. \"앞으로는 공매도 공작에 속지 말자\", \"(공매도 친 세력을) 부도내야 한다\" 등 격앙된 반응도 나왔다.이날 한국거래소에 따르면 오전 11시 기준 에코프로는 전 거래일 대비 19만1000원(29.98%) 상승한 82만8000원에 거래되고 있다. 자회사 에코프로비엠도 전 거래일 대비 6만5000원(28.26%) 상승한 2만5000원대를 기록했다.공매도 금지 하루 만에…에코프로 30% 가까이 급등이날 오전 9시57분께엔  코스닥150 지수의 급격한 변동으로 인해 사이드카가 발동하기도 했다. 사이드카 발동은 2020년 6월16일 이후 3년5개월 만에 처음 있는 일로, 이번이 역대 30번째다.금융당국의 공매도 금지는 에코프로그룹 주가에 특히 호재가 된 것으로 보인다. 앞서 에코프로는 지나치게 고평가됐다는 견해가 나오면서 공매도의 주 타깃이 됐다. 지난 1일 기준 에코프로 공매도 잔고 규모는 1조97억1565만원으로 코스닥 시장에서 가장 높은 수준이었다. 전체 상장 주식수의 6.35% 규모다.숏커버링, 에코프로  형제 '반사이익' 됐나\n\n\n\n지난 8월 서울 영등포구 금융감독원 앞에서 한국주식투자자연합회가 연 불법 공매도 조사 촉구 집회에서 참가자들이 공매도 제도 개혁을 요구하는 손팻말을 들고 있다. [이미지출처=연합뉴스]숏커버링 성격의 매수가 유입되면서 에코프로의 주가를 단기적으로 밀어 올렸을 가능성도 제기된다. 이날 장 초반 에코프로는 미국 투자은행 모건스탠리에서 5만2582주의 순매수가 있었고, 에코프로비엠은 골드만삭스, 모건스탠리에서 각각 15만1425주, 4만8858주의 매수 주문이 체결됐다.숏커버링은 공매도 세력이 주가 예측 실패로 인한 손실을 줄이기 위해 매수로 전환하는 전략을 이르는 말이다. 통상 공매도는 주식을 빌려 특정 기업의 주가 하락에 베팅한 뒤, 실제로 주가가 하락하면 그 주식을 매수해 빌린 곳에 이자와 함께 상환하고 남은 차익을 거두는 구조다. 즉, 공매도 세력의 예상과 반대로 주가가 계속 상승하면 그만큼 미실현된 손실이 갈수록 커지는 셈이다. 이때 공매도 세력은 손실을 줄이기 위해 예정일보다 빨리 주식을 매수할 수도 있는데, 이를 숏커버링이라 한다. 이때는 공매도가 오히려 기업의 주가를 단기적으로 부양하게 되는 셈이다.다만 공매도 금지로 인한 단기적인 주가 상승이 언제까지 이어질지는 예측하기 힘들다. 공매도 잔고가 많이 쌓였던 종목은 숏커버링 때문에 반사이익을 볼 수 있지만, 공매도 금지 조처는 외국계 자본을 국내 유가증권시장에서 이탈케 할 우려가 있다. 시장 내 유동성 총량은 줄어들면서 증시의 추가 성장 여력이 제한되고 개별 종목은 더 불안정해질 가능성도 있다."
    },
    {
        "title": "이복현 “불법 무차입 공매도 100여개 확인…유리가 다 깨져, 불법 보편화”",
        "date": "2023.11.06. 오후 2:07",
        "content": "[사진 = 연합뉴스]“단순히 깨진 유리가 많은 도로 골목 수준이 아니라, 유리가 다 깨져 있을 정도로 불법이 보편화돼 있다.”이복현 금융감독원장은 6일 서울 서대문구 한국공인회계사회에서 열린 ‘회계법인 CEO 간담회’에서 이 같이 밝혔다.이 원장은 이날 ‘공매도 금지 조치가 총선용 정책이 아니냐’는 질문에 “우리 시장 상황을 종합적으로 고려할 때, (공매도 금지는) 현 단계에서 불가피한 선택”이라며 “개인 투자자들을 보호하기 위해서는 어쩔 수 없었다”고 강조했다.앞서 금융당국은 전날 임시 금융위원회를 개최해 이날부터 내년 6월 말까지 증시 상장 전 종목에 대한 공매도 금지를 결정했다.이 금감원장은 “증권시장 안정과 정상 가격 형성을 위해 (감독당국이) 공매도를 금지할 수 있다”며 “현재 코스피·코스닥을 가리지 않고 100여 개 종목이 무차입 공매도 대상이 된 것을 포착, 추가적인 조사를 벌이고 있다”고 언급했다.공매도 금지로 모건스탠리캐피털인터내셔널(MSCI) 선진국 지수 편입에서 멀어질 것이란 우려에 대해선 “MSCI 편입 자체가 우리가 궁극적으로 달성해야 할 목표가 아니다”라며 “편입을 위해 공매도 운영이 필요하다는 것은 너무 잘 알지만 우리가 신뢰를 얻어야 할 대상은 외국인과 기관뿐 아니라 개인 투자자”라고 말했다.공매도 금지 이후 나타날 수 있는 시세조종과 관련해 그는 “(내년 상반기까지) 공매도를 금지하면 적절하지 않은 방법으로 시세조종하는 세력이 있을 수 있는데, 엄정하게 대처할 것”이라며 “내부제보자라든가 불법 조력했더라도 제보하면 억대 포상금을 받을 수 있도록 제도 개선을 추진 중”이라고 말했다.그는 ‘은행권 횡재세 도입’과 관련해 국민들이 은행에 갖는 문제 제기에 대한 공감대가 필요하다고 했다.\n\n\n\n 이복현 금융감독원장이 6일 오전 서울 서대문구 한국공인회계사회에서 열린 금융감독원장-회계법인 CEO 간담회에서 발언하고 있다.[사진 = 연합뉴스]이 금감원장은 “올해 은행권 이자수익이 60조원으로, 역대 최고에 달할 것으로 추정한다”며 “3분기 영업이익을 비교하면 삼성전자, LG전자, 현대자동차를 다 합친 것보다 은행권의 영업이익이 더 많다”고 꼬집었다.이어 “반도체, 자동차 등은 혁신 노력으로 기업이 국제무대에서 경쟁력을 갖고 있다. 은행이 반도체나 자동차만큼 혁신을 해서 60조원의 이자수익을 거둘 수 있었던 건지에 대해서는 현실적인 판단을 해 볼 필요가 있다”고 했다.그는 또 “2020년 이후에 약 600개 은행 점포가 사라졌다”면서 “(금융당국에서) 금융 소외층의 접근성을 높이라고 강조했음에도 올해 상반기 KB국민은행에서만 60개가 넘는 점포를 폐쇄했다”고 비판했다.",
        "ticker": [
            "003550",
            "066570",
            "001680",
            "005930",
            "136490"
        ]
    },
    {
        "title": "프랭클린템플턴 “내년 美 금리인하 가능성 과대평가…중소형주 선호↑”",
        "date": "2023.11.06. 오후 2:04",
        "content": "프랭클린템플턴 APAC 투자포럼“AI·클라우드·헬스케어·에너지 주목미국보다 동남아·일본시장 매력적”\n\n\n\n 2일(현지시간) 홍콩 국제상업센터(ICC)에서 열린 프랭클린템플턴 APAC 투자포럼에서 (왼쪽부터) 스티븐 도버 프랭클린템플턴 연구소장, 만라즈 세콘 템플턴글로벌인베스트먼츠 최고투자책임자(CIO), 조나단 커티스 프랭클린에퀴티그룹 차기 최고투자책임자(CIO)가 토론하고 있다. [우수민 기자]프랭클린템플턴이 지난 2일(현지시간) 홍콩에서 아시아태평양(APAC) 투자포럼 2023을 성황리에 개최했다고 6일 밝혔다.이날 행사에서는 프랭클린템플턴 전문투자관리조직의 최고투자책임자(CIO)와 포트폴리오 매니저를 포함한 전문가 패널이 지정학적 변화, 기술 혁신, 인구통계 변화가 진화시킨 투자 환경에 대해 논의했다.프랭클린템플턴은 전 세계 30여개국에 지사를 두고 있는 미국 10대 자산운용사다. 1300명의 투자 전문가를 보유한 가운데 지난 4월 기준 약 1조4000억달러의 자산을 운용하고 있다.\n\n\n\n 소날 데사이 프랭클린템플턴 채권 부문 CIO. [사진=프랭클린템플턴]소날 데사이 프랭클린템플턴 채권부문 CIO는 시장이 여전히 내년 금리 인하 가능성을 과대평가하고 있다고 강조했다.그러면서 연준이 적어도 내년 말까지는 양적 완화를 시작하지 않을 가능성이 매우 높다고 짚었다.데사이 CIO는 그 근거로 공급 측면에선 향후 몇년간 미국의 대규모 재정적자가 예상된다는 점, 수요 측면에선 미국 국채 주요 보유국인 일본과 중국이 향후 미국 국채에 대한 관심을 줄일 가능성이 높다는 점을 꼽았다.또한 펀더멘털 측면에서도 2% 인플레이션 회복이 어려워 인플레이션이 시장 예상보다 더 고착화될 가능성이 높다고 언급했다.데사이 CIO는 주식에 대한 안정적인 분산투자 역할을 하는 채권에서 투자 기회를 다시 찾을 것을 권고했다.그는 “우리는 우량 섹터에 포지션을 취하면서 천천히 수익률곡선 밖으로 이동하는 것을 선호한다”며 “총수익률(all-in-yield)이 6% 이상인 투자등급 신용채권, 우량 모기지, 하이일드 분야의 선별된 기회가 모두 매력적으로 보인다”고 전했다.에드 퍼크스 프랭클린인컴인베스터스 CIO는 장기금리 상승이 본격적으로 미국 경제에 반영되고 있다고 진단했다.그는 “장기 금리 상승은 채권과 주식 시장에 모두 영향을 미치고 있으며 기업 실적에 균열을 보이기 시작했다”며 “투자등급 회사채는 매력적인 총수익률, 위험관리 잠재력을 제공하고 있어 주목받고 있다”고 말했다.이어 “연준이 인플레이션 목표에 더 가까워지고 2024년 하반기부터 2025년까지 금리 인하에 대한 확신을 갖게 된다면 채권 총수익률에 좋은 순풍이 될 것”이라고 부연했다.\n\n\n\n 조나단 커티스 신임 프랭클린에퀴티그룹 CIO. [사진=프랭클린템플턴]조나단 커티스 프랭클린에퀴티그룹 신임 CIO는 중형주와 소형주 성장기업이 매력적인 투자처가 될 것이라고 전망했다.선호 테마로는 디지털전환, 헬스케어 혁신, 에너지 변혁을 제시했다.커티스 CIO는 “중형주와 소형주가 대형주에 비해 일반적으로 저평가돼있다고 생각한다”며 “시가총액 가중 S&P500의 주가수익률은 적어도 지난 13년 동안 S&P500 동일가중지수대비 이보다 높지 않았다”고 말했다.특히 그는 “중소형주는 변화하는 고객 선호와 경쟁 압력에 더 민첩하고 적응력이 뛰어나기 때문에 대형주보다 파괴적 혁신의 잠재력이 높다”며 “새로운 시장으로 확장하고, 다른 기업을 인수하거나 스스로 인수 대상이 될 기회가 더 많을 수 있다”고 했다.\n\n\n\n 만라지 세콘 템플턴글로벌인베스트먼트 CIO. [사진=프랭클린템플턴]만라지 세콘 템플턴글로벌인베스트먼트 CIO는 현재 주식 시장이 단기적인 불확실성과 매력적인 장기 성장 동력이 균형을 이루고 있어 매우 독특하다고 분석했다.그는 글로벌 경제의 단기적 리스크로 고금리로 인한 성장 둔화, 지정학적 도전과제 증가 등을 꼽았다. 그러면서 이것이 기술과 의료 분야 혁신으로 인한 장기적 잠재력과 대조를 이룬다고 평가했다.스티븐 도버 프랭클린템플턴 연구소장은 내년 미국의 경기 침체 가능성이 여전히 높지만 신흥 시장은 탄력적일 수 있다는 전망을 내놨다.그는 “미국 달러 약세는 공급망 역학 변화의 혜택을 받는 신흥 시장을 지원할 것”이라며 “낮은 부채 수준, 인플레이션, 금리, 견고한 재정 정책으로 인해 많은 아시아 국가가 더욱 유리한 입장에 서게 될 것”이라고 말했다.그는 특히 수십년간 이어온 저성장 추세의 반전을 보인 일본, 그리고 동남아시아에 주목했다.도버 연구소장은 “금리가 10년래 최고치를 기록하고 있고 대부분의 지역에서 최고점에 근접해 있기 때문에 전 세계 채권은 매력적”이라며 “주식의 경우 미국 기업실적 기대치가 기업실적 둔화에 대한 가격을 반영하고 있다고 생각하지 않는다”고 전했다.그러면서 “우리는 미국 이외의 주식 시장을 선호한다”고 덧붙였다.",
        "ticker": [
            "001140",
            "001680",
            "004080"
        ]
    },
    {
        "title": "[김대호의 경제읽기] 공매도, 내년 상반기까지 전면 금지…\"제도 개선 추진\"",
        "date": "2023.11.06. 오후 1:52",
        "content": "<출연 : 김대호 경제학 박사>경제 현안을 보다 쉽게 풀어보는 '경제읽기' 시간입니다. 오늘도 다양한 경제 이슈들, 김대호 경제학 박사와 짚어보겠습니다. 안녕하세요?<질문 1> 주가가 떨어질 걸 예상하고 갖고 있지 않은 주식을 빌려 파는 공매도가 오늘부터 전면 금지됩니다. 정부가 공매도를 금지하기로 한 배경은 무엇인가요? 최근 증시 하락장에서 손해를 본 개인 투자자들을 중심으로 공매도에 대한 원성이 컸는데 영향이 있었을까요?<질문 2> 시장에서는 공매도 금지 조치가 나온 지금 나온 이유도 주목하고 있는데 왜 그런 건가요? 과거 공매도 전면금지 조치가 내려졌을 때와 비교한다면 어떤 차이가 있을까요?<질문 3> 한편, '공매도 금지'에 대한 우려의 목소리도 있습니다. MSCI 선진국 지수 편입에 악영향을 줄 수 있고 시장의 변동성을 키울 수 있다는 건데 이 부분은 어떻게 보시나요?<질문 3-1> 공매도가 시세 조종을 막거나 비정상적으로 가격이 오른 주가의 거품을 빼는 역할도 하는데 전면 금지했을 경우 추가로 발생할 수 있는 부작용은 없을까요?<질문 4> 공매도 금지 조치가 시작되면서 단기적으로 개인투자자 수급이 몰리고 주가가 상승할 거란 전망도 있었는데 실제 시장 반응은 어떠한가요?<질문 5> 금융당국은 공매도 금지 기간 개인과 기관 간 '기울어진 운동장'이라는 논란이 반복되지 않도록 전반적인 제도 개선 방안을 검토하기로 했는데 어떤 처방이 필요할까요?<질문 6> 다른 이슈입니다. 최근 원유 가격이 오르면서 우윳값을 밀어 올리고 연쇄적으로 다른 제품 가격까지 오르는 '밀크플레이션'이 현실화하고 있다는 지적이 나오고 있습니다. 상황, 어떻게 진단하십니까?<질문 7> 먹거리 가격이 오르면서 서민 부담이 커지자 정부가 품목별로 담당자를 지정해서 밀착 관리하겠다는 계획을 밝혔습니다. 구체적으로 어떤 품목을 어떤 방식으로 다루겠다는 건가요? 실효성은 어떨까요?연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "136490",
            "004800"
        ]
    },
    {
        "title": "2차전지주 초강세에…'하락 베팅' ETF 19%↓",
        "date": "2023.11.06. 오후 1:41",
        "content": "[특징주][이데일리 김보겸 기자] 2차전지 관련주가 초강세를 보이면서 하락 베팅하는 투자자들이 큰 손실을 입고 있다. \n\n\n\n6일 마켓포인트에 따르면 오후 1시29분 ‘KBSTAR 2차전지TOP10인버스(합성)’ ETF는 전거래일보다 19.31% 하락한 2만800원에 거래되고 있다. 전일 금융당국이 내년 6월까지 모든 상장종목에 대해 공매도를 금지한다고 밝히면서 공매도 잔고 비중이 높은 2차전지주 주가가 급등한 영향이다. 이날 에코프로(086520) 에코프로비엠(247540)은 상한가를 기록하고 있다. 엘앤에프(066970)도 3분기 영업이익이 전년동기보다 85% 줄어든 148억원을 기록했다고 공시했지만 24% 상승 중이다. 코스피 종목 가운데선 금양(001570)이 27%, LG에너지솔루션(373220)이 20% 강세다. POSCO홀딩스(005490)도 17%, 포스코퓨처엠(003670)은 26%씩 급등세다.  2차전지주 급등으로 인버스가 맥을 못 추는 가운데 2차전지주 상승에 2배로 베팅하는 레버리지 상품 성과는 고공행진 중이다. ‘KB 레버리지 KRX 2차전지 K-뉴딜’ 상장지수증권(ETN)은 전거래일보다 37.20% 상승하고 있다. ‘TIGER KRX2차전지K-뉴딜레버리지’는 38.63%, ‘KODEX 2차전지산업레버리지’는 36.57% 오르는 중이다. 2차전지주가 시가총액 대부분을 차지하는 코스닥150지수도 상승 중이다. 코스닥 지수는 15.50% 오르고 있다. 한국거래소는 3년5개월만에 사이드카(프로그램 매수 호가 일시 효력 정지)를 발동했다. 거래소 규정에 따르면 코스닥 사이드카는 코스닥150 선물가격이 6% 이상 1분간 유지되거나 코스닥150 지수가 3% 이상 1분간 유지될 경우 발동한다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "001570",
            "066970",
            "003670"
        ]
    },
    {
        "title": "공매도 금지에 코스닥 급등…3년여 만에 사이드카 발동",
        "date": "2023.11.06. 오후 1:14",
        "content": "공매도 전면 금지 조치 시행 이후 코스닥 지수가 급등하면서, 약 3년 5개월 만에 매매호가 효력정지 조치인 사이드카가 발동했습니다.한국거래소에 따르면 오늘(6일) 오전 9시 57분 56초쯤 5분간 프로그램 매수호가의 효력이 정지됐습니다.사이드카 발동 당시 코스닥150선물과 코스닥150지수는 어제 종가보다 각각 6%, 7.3%가량 급등했습니다.코스닥 시장에 사이드카가 발동한 건 지난 2020년 6월 16일 이후 처음입니다.박지운 기자 (zwoonie@yna.co.kr)#코스닥 #증시 #공매도연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "공매도 금지 첫날 과열…\"중장기적으로 외국인 순매도 가능성\"",
        "date": "2023.11.06. 오전 11:59",
        "content": "공매도 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 임은진 이민영 기자 = 증시 안정을 위해 주식을 빌려 파는 공매도가 금지된 첫날인 6일 국내 증시가 과열 양상을 보이고 있다.    시장에서는 이번 조처로 단기적으로는 수급에 긍정적인 영향을 미치겠지만 중장기적으로는 외국인 자금 이탈이 발생할 가능성이 있다고 보고 있다. \"숏커버링으로 단기 수급엔 긍정…중장기적으로 외국인은 순매도\"    공매도가 금지되면서 거래 규모가 컸던 외국인 투자자가 얼마만큼 숏커버링(환매수)에 나설지 주목된다.    일단 증권가에서는 국내 증시가 반등하면서 기존 공매도 물량의 숏커버링이 발생해 단기 수급에 긍정적인 영향을 줄 수 있을 것으로 기대하고 있다.    특히 그간 공매도 거래 비중이 컸던 종목을 중심으로 수급이 개선될 것으로 보고 있다.    한지영 키움증권 연구원은 \"공매도 금지의 부작용이 출현해도 이를 체감하기까지는 시간이 소요될 것으로 예상되나 업종이나 개별 종목에서는 이번 주부터 공매도 금지 효과를 체감할 수 있다\"고 내다봤다.    숏커버링 효과로 공매도의 선행 지표라고 할 수 있는 대차거래 규모도 감소할 것으로 보인다.    대차거래는 주식을 빌리는 것으로, 국내에서는 무차입 공매도가 금지돼 있어 주식을 빌려 매도한 뒤 재매입해 갚는 공매도를 위해서는 대차거래가 필수다.    대차거래의 경우 주식 차입뿐 아니라 ETF 설정과 환매 등을 위한 주식 대여나 결제 목적의 증권 차입 등 다양한 목적으로 시행되지만, 공매도 금지로 차입 목적의 대차거래가 감소할 수 있어서다.    다만 중장기적으로는 외국인의 증시 이탈 가능성도 점쳐진다.    실제로 삼성증권이 2023년 3월 공매도 금지 이후에 대한 영향을 분석한 자료에 따르면 조사 기간인 2020년 3월 16일∼6월 12일 동안 개인 투자자는 순매수를 기록했지만 외국인 투자자는 순매도 했다.    삼성증권은 보고서에서 \"일반적으로 공매도의 주요 주체로 외국인 투자자를 지목하지만, 외국인 투자자들에게서는 공매도 금지 기간 공매도의 숏커버링 흔적보다 국내 주식에 대한 지속적인 매도 압력을 확인할 수 있었다\"며 \"오히려 개인 투자자의 공세적인 주식 매수가 코로나19 사태에서 국내 주식 시장의 반등을 주도했다\"고 말했다.    나정환 NH투자증권 연구원은 \"오늘 증시는 원래 바닥에서 올라가는 상황인데 공매도를 금지하면서 외국인이 숏포지션 줄이면서 동시에 숏커버링에 나서는 효과 때문에 주가 상승폭이 확대되고 있다\"면서 \"단기적으로는 외국인이 매수 우위 보일 가능성이 크다\"고 내다봤다.    다만 그는 \"장기적으로 봤을 때 주식 시장의 투명성 저해라는 관점에서 MSCI 선진국 편입 가능성이 떨어지는 등 좋지 않은 영향을 끼칠 수 있다\"며 \"기존 공매도 잔고는 연초 이후에 이미 많이 쌓인 상황이기에 줄어들 수밖에 없다. 한 2∼3주 정도는 감소할 것\"이라고 말했다. 첫날 증시에는 호재…코스닥은 과열 양상까지    일단 이날 오전 11시 15분 현재 코스피는 4% 가까이 상승하고 있고, 코스닥도 5%를 훌쩍 넘기며 오르고 있다. 이에 코스닥시장에서는 사이드카가 발동되기도 했다.    삼성전자와 LG에너지솔루션, 에코프로비엠과 에코프로 등 시가총액 상위주 모두 오르고 있다.    주가 상승은 이차전지와 호텔신라 등 공매도 비중이 높은 종목이 견인하고 있다. 공매도 비중은 총주식 거래대금에서 공매도 거래대금이 차지하는 비율을 뜻한다.    유가증권시장에서는 LG에너지솔루션(22.39%), POSCO홀딩스(19.41%), 포스코퓨처엠(29.00%) 등이, 코스닥시장에서는 에코프로비엠(29.35%), 에코프로(29.98%) 등이 두 자릿수 증가율을 보이고 있다.    한국거래소에 따르면 공매도 비중 상위 1∼5위 종목인 호텔신라(4.77), 롯데관광개발(4.80%), SKC(13.59%), 후성(7.58%), 두산퓨얼셀(9.52%)도 오름세다.    이 같은 강세는 그간 공매도 거래가 상대적으로 많았던 외국인이 주도하는 것으로 보인다.    실제로 이날 장 초반 외국인은 순매도하고 있는 개인과 기관과 달리 국내 주식을 사들이고 있다.    외국인은 유가증권시장에서 3천457억원어치, 코스닥시장에서는 1천466억원어치 순매수를 기록하고 있다.    김대준 한국투자증권 연구원은 \"지금까지 특정 이슈로 인해 공매도 잔고가 많이 쌓였던 종목들이 단기적으로 가장 빠르게 움직일 것\"이라며 \"코스피200 종목 중에서는 펀더멘털과 관계없이 호텔신라, 롯데관광개발, SKC의 반등 가능성이 높다\"고 진단했다.    이경민 대신증권 연구원은 \"아직 공매도 금지 영향으로 주가가 상승했다고 보기는 이른 측면이 있다\"며 \"그간 낙폭이 컸던 종목은 반등세를 보이고 있지만, 시장 전체에 대한 호재인지는 좀 더 지켜봐야 한다\"고 말했다.    engine@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "005490",
            "034730",
            "011790",
            "003540",
            "000150",
            "336260",
            "032350",
            "005930",
            "016360",
            "136490",
            "039490",
            "003670",
            "008770",
            "093370"
        ]
    },
    {
        "title": "[포토] 코스닥 급등, 사이드카 발동",
        "date": "2023.11.06. 오전 11:39",
        "content": "한시적 공매도 금지 조치가 시작된 6일 코스피와 코스닥 지수가 급등했다. 코스닥은 3년 3개월 만에 사이드카를 발동하기도 했다. 오전 11시 서울 명동 하나은행 딜링룸 모니터에서 코스닥 지수 45포인트( 5.75%) 상승을 표시하고 있다."
    },
    {
        "title": "교보증권, 창립 74주년 기념 ‘드림이 사회공헌활동’ 실시",
        "date": "2023.11.06. 오전 11:35",
        "content": "교보증권. [교보증권 제공]교보증권이 창립 74주년을 기념하고자 ‘드림이 사회공헌활동’을 실시한다고 6일 밝혔다.임직원 600여명이 참여하는 이번 사회공헌 활동은 환경NGO와 협업으로 환경영향 최소화 프로그램을 신규 런칭하고 지정 복지단체 니즈를 반영한 대면활동을 전개할 예정이다.재경 지역은 오는 9일 마포구 노을 공원에 밀원수를 심는 ‘꿀숲벌숲’ 활동을 시작으로 생태공원 목책수리, 해피쿠킹, 나눔옷장, 헌혈, 따뜻한 밥상 활동을 벌인다.지방 지역은 권역별 점포를 중심으로 오는 8일 전주 기쁨 누리의 집 환경미화를 시작으로 안나의 집 무료급식, 적십자 사랑의 빵 만들기 등을 진행할 계획이다.특히 ‘따뜻한 밥상’은 국제구호단체 기아대책과 함께 지난 2012년부터 운영해온 활동으로, 미래세대인 결식 아동에게 간편식, 영양제, 반찬 등을 담은 식량키트를 지원하는 프로그램이다.이석기 대표이사는 “지속가능한 미래와 ‘지금보다 더 빛나고 밝은 세상’을 향한 의지를 담은 희망 메세지가 미래세대에게 잘 전달될 수 있도록 노력하겠다”고 말했다.한편 교보증권은 미래 세대 중심 지역사회 참여를 실천하고자 ‘드림업(Dream up)’ 프로그램도 진행한다. 드림업(Dream up)은 자립준비 청년을 실질적으로 지원하여 향후 시혜자로 성장토록 하는 장학금 전달 프로젝트다. 영등포 사회복지협의회, 돈보스코 생활자립관 등 추천을 받아 심사를 거쳐 후원할 예정이다.",
        "ticker": [
            "030610",
            "000270"
        ]
    },
    {
        "title": "공매도 비중 1위 호텔신라…‘금지 첫날’ 주가 상승세",
        "date": "2023.11.06. 오전 11:35",
        "content": "‘어닝쇼크’ 전 주가로 회복\n\n\n\n 신라호텔 전경 [출처=연합뉴스]공매도 잔고 비중이 가장 큰 호텔신라 주가가 ‘공매도 금지’ 첫날부터 빠르게 오르고 있다.지난주 3분기 ‘실적쇼크’의 영향으로 급락했던 주가를 다시 회복하려는 모양새다.6일 한국거래소에 따르면 이날 오전 9시 39분 현재 호텔신라 주가는 전 거래일보다 4.62%오른 6만8000원이다.장 초반부터 3분기 실적 발표 직전 종가인 6만8500원 가까이 다가간 상황이다.호텔신라의 주가는 지난 8월 유커(중국인 단체 관광객) 귀환 소식 덕에 9만원대를 상회하다가, 지난달 상승분을 반납한 채 7만원대로 떨어진 뒤 ‘어닝쇼크’ 여파로 지난주부터 6만원 초반대를 맴돌았다.호텔신라의 장 초반 선전은 ‘공매도 금지’로 투자자들의 투심이 살아난 것으로 해석된다.호텔신라는 지난 1일 기준 시가총액의 7.79% 수준인 1874억원이 공매도 잔고일 정도로 코스피 종목 가운데 공매도 비중이 가장 컸다.불법 공매도의 표적이기도 했던 호텔신라가 ‘공매도 먹잇감 신세’를 벗어나자 매수세가 두드러진 셈이다.증권가에서도 공매도 잔고가 많이 쌓였던 호텔신라의 단기 상승을 점쳤다.김대준 한국투자증권 연구원은 “공매도 금지에 따른 숏커버링으로 공매도 잔고가 많이 쌓였던 종목 중 호텔신라 등의 반등 가능성이 크다”며 “장기적으로 수급에 의한 자율적인 가격 조정이 점차 약해지면서 코스피와 코스닥 모두 상승할 것”이라고 분석했다.",
        "ticker": [
            "008770"
        ]
    },
    {
        "title": "검찰, 메리츠증권 압수수색…내부정보로 사익추구 의혹",
        "date": "2023.11.06. 오전 11:35",
        "content": "메리츠증권 본점. [사진 출처 = 메리츠증권]검찰이 내부 정보를 이용해 임직원들이 사익을 추구한 행위가 적발된 메리츠증권에 대해 강제수사에 나섰다.6일 오전 서울중앙지검 조세범죄조사부(박현규 부장검사)는 서울 여의도 메리츠증권 본점 등에 검사와 수사관을 보내 수사 자료를 확보하고 있다.메리츠증권 임직원들은 이화그룹 거래 정지 전 신주인수권부사채(BW)를 매도하고 직무정보를 이용해 사적이익을 취한 혐의(자본시장법 위반 등)를 받는다."
    },
    {
        "title": "금융위원장 \"증시 신뢰저하·공정가격 관련 우려로 공매도 한시금지\"",
        "date": "2023.11.06. 오전 11:34",
        "content": "발언하는 김주현 금융위원장(서울=연합뉴스) 김주현 금융위원장이 6일 서울 영등포구 금융투자협회에서 개최한 금융업권협회장 간담회에서 금융업권협회 회장단 및 한국거래소 이사장과 만나 최근 금융현안에 대해 논의하고 있다. 2023.11.6 [금융위원회 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 차지연 안채원 기자 = 김주현 금융위원장은 6일 \"불법 공매도 문제를 제대로 시정하지 않으면 증시 신뢰 저하뿐 아니라 시장에서 공정한 가격이 형성돼야 하는데, 이런 문제에 대한 우려가 제기됐기에 한시적으로 공매도를 금지했다\"고 말했다.    김 위원장은 이날 국회 예산결산특별위원회 전체회의에서 이날부터 시행된 공매도 금지 조치에 대해 \"세계적으로 여러 불확실성이 굉장히 많은 상황에서 주요 기관 투자자의 무차입 불법 공매도가 끊이지 않고 있다는 문제가 계속 제기돼왔다\"며 이렇게 말했다.    그는 \"한시적으로 공매도를 금지한 사이 개인 투자자를 비롯해 문제를 제기한 것들에 대해 우리가 전향적으로 전문가와 논의해 국민들이 납득할 수 있는 제도 개선을 추진해보겠다\"고 강조했다.    이날 더불어민주당은 그간 공매도 금지에 신중한 입장을 보였던 금융당국이 여당의 압박에 입장을 바꿨다고 비판했다.    민주당 홍기원 의원은 \"선거를 의식한 여당의 주장에 정부가 백기를 든 모습으로밖에 보이지 않는다\"며 \"정부 정책 추진이 졸속인 것 같다. 무능력, 무책임해 보인다\"고 말했다.    홍 의원은 \"시장 신뢰를 내걸고 공매도를 금지했다고 발표했으니 반드시 실효적, 가시적 결과물을 내놔야 한다\"고 강조했고, 이에 대해 김 위원장은 \"알겠다\"고 답했다.    charge@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피 2,450선 돌파, 원/달러 환율은 하락",
        "date": "2023.11.06. 오전 11:32",
        "content": "(서울=연합뉴스) 서대연 기자 = 국내 증시 전체 종목에 대한 공매도 전면 금지가 시행된 첫날인 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 31.46p(1.33%) 오른 2,399.8로 출발해 장중 2,460선을 넘기기도 했다. 원/달러 환율은 전일보다 14.4원 내린 1,308.0원으로 시작해 하락세를 이어갔다. 2023.11.6    dwise@yna.co.kr"
    },
    {
        "title": "공매도 금지 첫날 2,450선 넘긴 코스피",
        "date": "2023.11.06. 오전 11:31",
        "content": "(서울=연합뉴스) 서대연 기자 = 국내 증시 전체 종목에 대한 공매도 전면 금지가 시행된 첫날인 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 31.46p(1.33%) 오른 2,399.8로 출발해 장중 2,450선을 넘기기도 했다. 2023.11.6    dwise@yna.co.kr"
    },
    {
        "title": "공매도 금지 첫날 2,450선 넘긴 코스피",
        "date": "2023.11.06. 오전 11:29",
        "content": "(서울=연합뉴스) 서대연 기자 = 국내 증시 전체 종목에 대한 공매도 전면 금지가 시행된 첫날인 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 31.46p(1.33%) 오른 2,399.8로 출발해 장중 2,450선을 넘기기도 했다. 2023.11.6    dwise@yna.co.kr"
    },
    {
        "title": "장중 2,460선 넘긴 코스피",
        "date": "2023.11.06. 오전 11:29",
        "content": "(서울=연합뉴스) 서대연 기자 = 국내 증시 전체 종목에 대한 공매도 전면 금지가 시행된 첫날인 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 31.46p(1.33%) 오른 2,399.8로 출발해 장중 2,460선을 넘기기도 했다. 2023.11.6    dwise@yna.co.kr"
    },
    {
        "title": "코스피, 장중 2,450선 위로",
        "date": "2023.11.06. 오전 11:28",
        "content": "(서울=연합뉴스) 서대연 기자 = 국내 증시 전체 종목에 대한 공매도 전면 금지가 시행된 첫날인 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 31.46p(1.33%) 오른 2,399.8로 출발해 장중 2,460선을 넘기기도 했다. 2023.11.6    dwise@yna.co.kr"
    },
    {
        "title": "코스피, 장중 2,450선 위로",
        "date": "2023.11.06. 오전 11:28",
        "content": "(서울=연합뉴스) 서대연 기자 = 국내 증시 전체 종목에 대한 공매도 전면 금지가 시행된 첫날인 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 31.46p(1.33%) 오른 2,399.8로 출발해 장중 2,460선을 넘기기도 했다. 2023.11.6    dwise@yna.co.kr"
    },
    {
        "title": "코스피, 장중 2,450선 위로",
        "date": "2023.11.06. 오전 11:28",
        "content": "(서울=연합뉴스) 서대연 기자 = 국내 증시 전체 종목에 대한 공매도 전면 금지가 시행된 첫날인 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 31.46p(1.33%) 오른 2,399.8로 출발해 장중 2,460선을 넘기기도 했다. 2023.11.6    dwise@yna.co.kr"
    },
    {
        "title": "코스닥, 사이드카에도 파죽지세…6% 가까이 상승",
        "date": "2023.11.06. 오전 11:27",
        "content": "전거래일보다 5.97% 오른 828.70 거래 중에코프로·에코프로비엠 상한가…엘앤에프 24%↑[이데일리 김보겸 기자] 코스닥 지수가 금융당국의 공매도 금지 효과에 힘입어 6% 가까이 상승 중이다. 한국거래소가 사이드카(프로그램매매 호가 효력정지)를 발동했지만 지수 상승세를 막지 못하는 모습이다. 상승률로 치면 2020년 6월16일(6.09%) 이후 3년 3개월만 최고치다. 6일 마켓포인트에 따르면 이날 오전 11시22분 코스닥 지수는 전거래일보다 5.97%(46.65포인트) 오른 828.70을 기록 중이다. 전날 금융당국이 내년 6월까지 모든 상장종목에 대해 공매도를 금지하면서 투심이 개선된 것으로 풀이된다. 한지영 키움증권 연구원은 “2차전지, 바이오와 같은 성장주, 면세, 여행, 유통 등 중국 소비테마주들이 공매도 잔고 금액 상위권을 차지하고 있다는 점을 감안 시, 이번주 상기 업종을 중심으로 수급 상 단기적인 주가 모멘텀이 형성될 가능성을 열어 둘 필요가 있다”고 했다.한국거래소 코스닥시장본부는 사이드카를 발동했다. 전일 대비 코스닥150선물(12월물)이 6% 넘게 상승하고 코스닥150 지수는 3% 이상 상승한 후 1분간 지속돼 매수 사이드카가 발동됐다. 발동시점부터 5분간 모든 프로그램매매 매수호가의 효력이 정지된다. 매수 사이드카가 발동된 건 3년만이다. 수급별로는 외국인이 1450억원 사들이고 있다. 개인은 1051억원, 금융투자는 1641억원 순매도 우위다. 업종별로도 대부분 상승세다. 특히 공매도 금지 수혜를 입을 것이란 분석이 나오면서 금융이 22% 넘게 오르고 있다. 일반전기전자도 20%대 오름세다. 기타서비스는 7%, 화학은 6% 오름세다. 시가총액 상위 종목들 가운데서는 에코프로비엠(247540) 에코프로(086520)가 상한가를 기록했다. 엘앤에프(066970)도 24.03% 올랐다. 공매도 잔고 비중이 높은 2차전지주 위주로 주가가 상승하는 모습이다.반면 루닛(328130) 클래시스(214150)는 2%대 하락 중이다.",
        "ticker": [
            "066970",
            "039490"
        ]
    },
    {
        "title": "코스닥 지수 급등",
        "date": "2023.11.06. 오전 11:26",
        "content": "(서울=연합뉴스) 서대연 기자 = 코스닥 지수가 급등하면서 6일 프로그램매수호가 일시효력정지(사이드카)가 약 3년 3개월 만에 발동한 가운데 이날 오전 서울 중구 하나은행 딜링룸에 코스닥 지수가 표시돼 있다.    한국거래소에 따르면 이날 오전 9시 57분 56초께 코스닥150선물가격과 코스닥150지수의 변동으로 5분간 프로그램매수호가의 효력이 정지됐다. 2023.11.6    dwise@yna.co.kr"
    },
    {
        "title": "코스닥 지수 급등",
        "date": "2023.11.06. 오전 11:25",
        "content": "(서울=연합뉴스) 서대연 기자 = 코스닥 지수가 급등하면서 6일 프로그램매수호가 일시효력정지(사이드카)가 약 3년 3개월 만에 발동한 가운데 이날 오전 서울 중구 하나은행 딜링룸에 코스닥 지수가 표시돼 있다.    한국거래소에 따르면 이날 오전 9시 57분 56초께 코스닥150선물가격과 코스닥150지수의 변동으로 5분간 프로그램매수호가의 효력이 정지됐다. 2023.11.6    dwise@yna.co.kr"
    },
    {
        "title": "코스닥 지수 급등",
        "date": "2023.11.06. 오전 11:25",
        "content": "(서울=연합뉴스) 서대연 기자 = 코스닥 지수가 급등하면서 6일 프로그램매수호가 일시효력정지(사이드카)가 약 3년 3개월 만에 발동한 가운데 이날 오전 서울 중구 하나은행 딜링룸에 코스닥 지수가 표시돼 있다.    한국거래소에 따르면 이날 오전 9시 57분 56초께 코스닥150선물가격과 코스닥150지수의 변동으로 5분간 프로그램매수호가의 효력이 정지됐다. 2023.11.6    dwise@yna.co.kr"
    },
    {
        "title": "코스닥 지수 급등에 사이드카 발동",
        "date": "2023.11.06. 오전 11:25",
        "content": "(서울=연합뉴스) 서대연 기자 = 코스닥 지수가 급등하면서 6일 프로그램매수호가 일시효력정지(사이드카)가 약 3년 3개월 만에 발동한 가운데 이날 오전 서울 중구 하나은행 딜링룸에 코스닥 지수가 표시돼 있다.    한국거래소에 따르면 이날 오전 9시 57분 56초께 코스닥150선물가격과 코스닥150지수의 변동으로 5분간 프로그램매수호가의 효력이 정지됐다. 2023.11.6    dwise@yna.co.kr"
    },
    {
        "title": "[주식 초고수는 지금] 공매도 전면 금지 첫날…에코프로비엠 매수 1위",
        "date": "2023.11.06. 오전 11:23",
        "content": "[미래에셋엠클럽 집계]엔켐이 매수 2위 차지···실적 개선 기대매수 3위는 와이지엔터, 저점매수 유입\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 6일 오전 가장 많이 순매수한 종목은 에코프로비엠(247540)으로 나타났다. 엔켐(348370), 와이지엔터테인먼트(122870), 에코프로(086520) 등도 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 에코프로비엠으로 집계됐다.에코프로비엠은 지난 5일 금융당국이 내년 6월말까지 공매도를 전면 금지하고 '전향적인' 제도 개선을 추진하겠다고 밝힌 것이 호재로 작용했다. 증권가에서도 증권가에서는 이번 공매도 중단 조치로 공매도 잔고 비율이 가장 높았던 2차전지 업종의 숏커버링 수혜를 예상했다. 한지영 키움증권 연구원은 “업종이나 개별 종목에서는 이번 주부터 공매도 금지 효과를 체감할 수 있다”며 공매도 상위 종목 업종을 중심으로 수급상 단기적 주가 상승을 전망했다. 이에 이날 에코프로비엠은 전일 대비 26.96% 급등한 29만 2000원에 거래 중이다. 지주사인 에코프로는 전일 대비 29.98% 급등한 82만 8000원으로 상한가를 기록했다.매수 2위는 엔켐이 차지했다. 국내 1위 2차전지 전해액 기업인 엔켐 역시 공매도 전면 금지 수혜주로 떠오르며 주가가 오르고 있는 것으로 풀이된다. 여기에 올해 매출이 1조 원을 넘길 것이라는 분석도 긍정적이다. 앞서 이베스트투자증권은 “올해 엔켐의 매출 가이던스는 지난해 대비 115% 늘어난 1조 1000억 원”이라며 “3분기부터 미국 공장에서의 매출 기여가 본격적으로 시작돼 두 배 가까이의 매출 증가가 기대된다”고 설명했다.매수 3위는 와이지엔터테인먼트다. 와이지엔터테인먼트는 최근 주가 하락에 저점매수세가 유입된 것으로 분석된다. 증권가에서는 와이지엔터테인먼트의 밸류에이션(실적 대비 주가)가 바닥 수준이라고 분석한다. 이화정 NH투자증권 연구원은 “블랙핑크 재계약과 관련한 보수적 시나리오를 고려해도 주사는 역사적 하단 수준”이라며 “블랙핑크 재계약 여부의 경우 분기보고서 내 주요계약에 힌트가 있을 것으로 보이며 물론 오피셜 발표가 가장 이상적”이라고 설명했다.이날 같은 시각 순매도 1위는 하나마이크론(067310)이다. 포스코인터내셔널(047050), 네이버(NAVER(035420)), 주성엔지니어링(036930) 등이 순매도 상위권에 이름을 올렸다. 전일 순매수 1위는 포스코퓨처엠(003670)이었다. SKC(011790), 에코프로, 에코프로비엠 등이 뒤를 이었다. 전일 순매도 1위는 네이버였으며 하나마이크론, 데브시스터즈(194480), 펩트론(087010) 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "035420",
            "005940",
            "034730",
            "011790",
            "006800",
            "039490",
            "047050",
            "003670"
        ]
    },
    {
        "title": "공매도 금지 첫날 코스피 2400·코스닥 800 회복",
        "date": "2023.11.06. 오전 11:22",
        "content": "공매도 전면금지 시행 첫날인 오늘(6일) 코스피가 상승 출발하며 2,400선을 회복했습니다.오늘 오전 전 거래일 대비 1.33% 오른 2399.8원에 거래를 시작한 코스피는 9시 4분쯤 47.03포인트, 1.99% 오른 2,415.37에 거래됐습니다.같은 시각 코스닥지수도 전장보다 24.85포인트, 3.18% 오른 806.90에 거래되며 800선에 올라섰습니다.박지운 기자 (zwoonie@yna.co.kr)#증시 #주식시장 #공매도연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "교보증권, 창립 74주년 ‘드림이 사회공헌활동’ 실시",
        "date": "2023.11.06. 오전 11:20",
        "content": "교보증권 CI. [사진 제공 = 교보증권]교보증권은 창립 74주년을 기념하고 미래세대와 함께하고자 ‘드림이 사회공헌활동’을 실시한다고 6일 밝혔다.이번 활동은 임직원 총 600여 명의 자발적 참여로 진행한다. 환경NGO와 협업으로 환경영향 최소화 프로그램을 신규 런칭하고 지정 복지단체 니즈를 반영한 대면활동을 펼친다.재경지역은 오는 9일 노을공원에 밀원수를 심는 ‘꿀숲벌숲’ 활동을 시작으로 생태공원 목책수리, 해피쿠킹, 나눔옷장, 헌혈, 따뜻한 밥상 활동을 이어간다.지방지역은 권역별 점포를 중심으로 오는 8일 전주지역 ‘기쁨 누리의 집’ 환경미화를 시작으로 ‘안나의 집’ 무료급식, 적십자 사랑의 빵 만들기 등을 진행한다.특히 ‘따뜻한 밥상’은 국제구호단체 기아대책과 함께 지난 2012년부터 운영해 온 활동이다. 미래세대인 결식아동에게 간편식, 영양제, 반찬 등을 담은 식량키트를 지원하는 프로그램으로 아이들에게 따뜻한 사랑을 전하고 있다.교보증권은 미래세대 중심 지역사회 참여를 실천하고자 ‘드림업(Dream up)’ 프로그램도 진행한다.‘드림업(Dream up)’은 자립 준비 청년을 실질적으로 지원하여 향후 시혜자로 성장토록 하는 장학금 전달 프로젝트로 영등포사회복지협의회, 돈보스코 생활자립관 등 추천을 받아 심사를 거쳐 후원할 예정이다.이석기 교보증권 대표이사는 “지속 가능한 미래와 ‘지금보다 더 빛나고 밝은 세상’을 향한 의지를 담은 희망 메시지가 미래세대에 잘 전달될 수 있도록 노력하자”고 말했다.",
        "ticker": [
            "030610",
            "000270"
        ]
    },
    {
        "title": "공매도 전면 금지에 이차전지株 환호…에코프로 상한가(종합)",
        "date": "2023.11.06. 오전 11:03",
        "content": "공매도 잔고 상위 종목 일제히 오름세…\"수급 개선·숏 커버링 유입 가능성\"\n\n\n\n에코프로[촬영 손대성]    (서울=연합뉴스) 송은경 기자 = 6일부터 시행된 공매도 전면 금지 조치로 에코프로비엠과 에코프로를 비롯한 이차전지주 등 공매도 잔고가 많은 종목들이 일제히 오름세를 보이고 있다.    이날 오전 11시 현재 코스닥시장에서 에코프로비엠은 26.52% 오른 29만1천원에 거래되고 있다. 에코프로는 가격제한폭인 29.98% 올라 82만8천원으로 급등했다.    이달 1일 기준 두 종목의 시가총액 대비 공매도 잔고 비중은 각각 6.35%, 5.25%다. 이는 공매도가 가능한 코스닥 종목 중에서 각각 3번째, 13번째로 많은 수준이다.    코스닥 종목인 포스코DX(11.20%), 엘앤에프(16.02%)도 오르고 있으며, 유가증권시장에서는 LG에너지솔루션(17.54%), 포스코홀딩스(11.87%), LG화학(7.22%), 삼성SDI(8.15%), 포스코퓨처엠(23.61%), SK이노베이션(10.28%) 등도 오르고 있다.    최근 이차전지 종목들의 주가가 고평가 논란에 공매도 주요 타깃이었다는 점을 고려하면 공매도 금지 조치가 투자자들의 투자심리를 개선한 결과로 풀이된다.    이 밖에도 이달 1일 기준 코스피 공매도 잔고 상위 종목이었던 호텔신라(4.46%), 롯데관광개발(4.72%) SKC(10.49%), 후성(6.14%), 두산퓨얼셀(7.31%), 현대미포조선(6.02%), 현대엘리베이(4.93%), 롯데에너지머티리얼즈(9.14%) 등이 오름세다.    코스닥시장에서도 HLB(6.16%), 휴마시스(4.50%), 네패스(6.26%), 주성엔지니어링(4.49%) 등 공매도 상위 종목들이 대체로 오르고 있다.    같은 시각 코스피는 전 거래일 종가 대비 3.01% 올라 2,439.60까지 올랐으며, 코스닥지수도 4.78% 급등한 819.43으로 집계됐다.    코스닥150 선·현물 가격 급등으로 한국거래소가 이날 오전 9시 57분에 코스닥시장 프로그램 매수 호가 효력을 정지시키는 사이드카를 발동하기도 했다.    코스닥시장 사이드카 발동은 코로나19 팬데믹으로 지수가 폭락하고 난 뒤 급반등세를 보이던 2020년 6월 이후 3년 5개월 만이다.    증권가에서는 공매도 금지로 인한 외국인 자금 이탈 등 부정적 효과가 우려되지만, 단기적으로는 공매도 거래가 많았던 종목들이 이번 정책의 수혜를 받을 것으로 예상하는 분위기다.    한지영 키움증권 연구원은 \"공매도 금지의 부작용이 출현해도 이를 체감하기까지는 시간이 소요될 것으로 예상되나 업종이나 개별 종목에서는 이번주부터 공매도 금지 효과를 체감할 수 있다\"며 공매도 상위 종목 업종들을 중심으로 수급상 단기적으로 주가가 상승할 수 있다고 전망했다.    김대준 한국투자증권 연구원은 공매도 금지에 따른 숏 커버링(공매도 후 포지션 청산을 위한 주식 매입)을 염두에 둬야 한다고 조언했다.    김 연구원은 \"지금까지 특정 이슈로 인해 공매도 잔고가 많이 쌓였던 종목들이 단기적으로 가장 빠르게 움직일 것\"이라며 호텔신라, SKC, 롯데관광개발, HLB, 엘앤에프 에코프로 등을 반등 종목으로 꼽았다.    다만 그는 \"단순 낙폭 과대에 따른 숏 커버 종목은 수급 재료가 사라지면 다시 조정을 보일 공산이 크다\"며 \"시간이 지날수록 공매도 규제에 의한 종목의 반등은 펀더멘털(기초여건)에 따라 움직일 것\"이라고 전망했다.    정부는 이날부터 내년 6월 말까지 코스피·코스닥·코넥스 등 국내 증시에 상장된 전체 종목에 대해 공매도를 전면 금지하기로 했다.    2008년 글로벌 금융위기와 2011년 유럽 재정위기, 2020년 코로나19 위기에 이어 네 번째 공매도 전면 금지 조치다.    다만 이전의 공매도 전면 금지 때와 마찬가지로 시장조성자와 유동성공급자 등의 차입공매도는 허용하기로 했다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "011790",
            "096770",
            "000150",
            "336260",
            "032350",
            "020150",
            "006400",
            "066970",
            "039490",
            "022100",
            "003670",
            "017800",
            "008770",
            "093370"
        ]
    },
    {
        "title": "코스닥 급등에 매수 사이드카 발동…3년 5개월만(종합)",
        "date": "2023.11.06. 오전 10:57",
        "content": "코스피·코스닥 지수 상승 출발, 환율은 14.4원↓(서울=연합뉴스) 서대연 기자 = 국내 증시 전체 종목에 대한 공매도 전면 금지가 시행된 첫날인 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 31.46p(1.33%) 오른 2,399.8로 출발해 장중 2,420선을 넘기기도 했다. 코스닥 지수는 12.44p(1.59%) 오른 794.49로 개장했다. 원/달러 환율은 전일보다 14.4원 내린 1,308.0원으로 시작했다. 2023.11.6 dwise@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스닥 지수가 급등하면서 6일 프로그램매수호가 일시효력정지(사이드카)가 약 3년 5개월 만에 발동했다.    한국거래소에 따르면 이날 오전 9시 57분 56초께 코스닥150선물가격과 코스닥150지수의 변동으로 5분간 프로그램매수호가의 효력이 정지됐다.    발동 시점 당시 코스닥150 선물은 전일종가보다 73.80포인트(6.02%) 상승했으며 코스닥150지수는 88.88포인트(7.30%) 상승했다.     코스닥 사이드카가 발동된 것은 지난 2020년 6월 16일 이후 처음으로 역대 30번째이다.    공매도 전면 금지 조치가 시행된 가운데 외국인의 매수세가 유입되며 오전 10시 50분 현재 코스닥 지수는 전 거래일 대비 39.22포인트(5.02%) 오른 821.27이다.    같은 시각 코스닥 상위 종목 중 에코프로비엠(22.83%), 에코프로 (27.79%), 엘앤에프(16.89%) 등이 급등하고 있다.    코스닥 시장에서 외국인 홀로 869억원어치를 순매수하며 지수를 끌어올리고 있으며 개인과 기관은 각각 570억원, 410억원어치 순매도하고 있다.     코스닥 사이드카는 코스닥150선물 가격이 기준 가격 대비 6% 이상 상승하고 코스닥150지수가 직전 매매거래일의 최종수치 대비 3% 이상 상승해 동시에 1분간 지속되는 경우 발동된다.    mylux@yna.co.kr",
        "ticker": [
            "066970"
        ]
    },
    {
        "title": "미래에셋證 “공매도 ‘맛집’ 게임株 비중확대 권고”",
        "date": "2023.11.06. 오전 10:55",
        "content": "“게임사 시총 상위 6곳한달 공매도 거래비중 15%”\n\n\n\n 엔씨소프트 신작 ‘TL’. [사진=엔씨소프트]증권가에서 한시적 공매도 전면금지로 게임 산업에 대한 투자 심리가 개선될 것이라는 전망이 나왔다.6일 임희석 미래에셋증권 연구원은 보고서를 통해 “게임 섹터에 대한 공매도 집중 현상은 신작 출시와 분기 실적에 대한 변동성을 극대화해 섹터에 대한 투자 심리 약화로 이어져왔다”며 “단기적으로는 공매도 비중이 유독 높았던 넷마블, 카카오게임즈, 펄어비스의 주가 변동성이 낮아질 것”이라고 분석했다.전날 금융위원회는 이달 6일부터 내년 상반기까지 8개월 동안 전체 상장 종목에 대한 공매도 금지를 발표했다. 국내 주식 공매도 금지는 2008년 10월 글로벌 금융위기(8개월), 2009년 8월 유럽 재정위기(3개월), 2020년 9월 코로나19 확산(6개월) 이후 4번째다.이 가운데 주요 게임사는 공매도 금지 다음날인 7일부터 연이어 실적 발표를 예고하고 있다. 크래프톤(7일)을 시작으로 위메이드·카카오게임즈(8일), 펄어비스·넷마블·엔씨소프트·네오위즈·더블유게임즈(9일) 순이다.임 연구원은 “게임사 시총 상위 6개사(크래프톤, 엔씨소프트, 넷마블, 펄어비스, 카카오게임즈, 위메이드)의 지난 한달 공매도 일간 거래대금 비중 평균은 15% 수준으로 5% 전후인 전체 증시 대비 3배가량 높다”며 “2021년 하반기 이후 이어진 대형 신작 흥행 참패에 따른 업종 내 흥행 비율 감소, 게임 산업 역성장과 기존작 부진에 따른 실적 쇼크는 게임 산업에 대한 공매도 비중을 대폭 증가시켰다”고 말했다.미래에셋증권에 따르면 게임사 시총 상위 6개사의 연평균 공매도 거래대금 비중은 2021년 6.3%에서 2022년 12.4%, 2023년 13.5%로 2년간 두배 이상 뛰었다.임 연구원은 게임 섹터 최선호주로 신작과 실적 모멘텀이 남아있는 크래프톤, 넥슨게임즈, 위메이드를 제시했다. 그는 “2024년 상반기 이후 게임사의 유의미한 펀더멘털 개선이 있을 경우 공매도 재개 이후에도 게임 산업에 대한 과거 수준의 공매도 집중 현상은 발생하지 않을 것으로 판단한다”고 짚었다.",
        "ticker": [
            "251270",
            "192080",
            "006800",
            "036570",
            "035720",
            "259960"
        ]
    },
    {
        "title": "'공매도 금지' 효과에 코스닥 5% 가까이 상승…사이드카 발동",
        "date": "2023.11.06. 오전 10:55",
        "content": "전거래일보다 4.90% 오른 820.25 거래 중코스닥150선물 6%↑ 3년만에 사이드카 발동2차전지주 급등…에코프로비엠 23% 에코프로 27%↑[이데일리 김보겸 기자] 코스닥 지수가 내년 6월까지 모든 상장종목에 대한 공매도가 금지된 영향으로 5% 가까이 상승했다. 한국거래소는 코스닥 사이드카(프로그램매매 호가 효력정지)를 발동했다.\n\n\n\n6일 마켓포인트에 따르면 코스닥 지수는 10시44분 전거래일보다 4.90%(38.29포인트) 오른 820.25에 거래 중이다. 개장과 동시에 전거래일보다 12.44포인트 오른 794.49로 시작한 지수는 821.02까지 올랐다. 전날 금융당국이 공매도 전면금지를 발표한 영향으로 풀이된다. 김주현 금융위원장과 이복현 금융감독원장은 5일 정부서울청사에서 “불법 공매도가 증권시장의 공정한 가격형성을 저해하고 시장 신뢰를 저하시키는 엄중한 상황”이라며 “내년 상반기까지 공매도를 전면금지하고 전향적인 제도개선을 추진할 것”이라고 말한 바 있다. 이날부터 내년 상반기까지 공매도 거래가 전면 금지되고, 전면적인 제도개선이 추진된다수급별로는 외국인이 861억원어치 사들이고 있다. 개인은 568억원, 기관은 405억원 순매도 중이다. 업종별로는 대부분 오름세다. 특히 당국의 공매도 금지로 금융업종이 수혜를 입을 것이란 분석이 나오면서 금융이 20.34% 급등 중이다. 일반전기전자도 16.28% 상승하고 있다. 화학(5.2%)과 금속(4.88%), 제조(5.90%), 디지털컨텐츠(2.35%) 등도 오르고 있다. 반면 인터넷과 음식료 및 담배, 의료 및 정밀기기는 소폭 약세다. 시가총액 상위종목들도 오르고 있다. 특히 공매도 비중이 높은 2차전지주가 급등 중이다. 에코프로비엠(247540)은 23.04%, 에코프로(086520)는 27.16% 오르고 있다. 엘앤에프(066970)도 17.62% 상승 중이다. 이외에도 포스코DX(022100)(12.60%), HLB(028300)(7.53%), 레인보우로보틱스(277810)(5.68%), HPSP(403870)(6.16) 등도 오름세다. 반면 루닛(328130)과 클래시스(214150)는 각각 1.50%, 2.03% 내리고 있다. 한국거래소 코스닥시장본부는 사이드카를 발동했다. 전일 대비 코스닥150선물(12월물)이 6% 넘게 상승하고 코스닥150 지수는 3% 이상 상승한 후 1분간 지속돼 매수 사이드카가 발동됐다. 발동시점부터 5분간 모든 프로그램매매 매수호가의 효력이 정지된다. 매수 사이드카가 발동된 건 3년만이다.",
        "ticker": [
            "066970",
            "022100"
        ]
    },
    {
        "title": "코스닥 '사이드카' 3년 5개월 만에 발동…역대 30번째",
        "date": "2023.11.06. 오전 10:53",
        "content": "공매도 전면 금지 첫날2020년 6월 이후 첫 발동\n\n\n\n6일 서울 중구 을지로 하나은행 본점 딜링룸. 사진=연합뉴스한국거래소가 6일 코스닥 시장에 프로그램 매수 호가 일시효력정지(사이드카)를 발동했다. 약 3년 5개월 만이다. 공매도 전면 금지 첫날, 코스닥 지수가 폭등한 데 따른 조치다.거래소는 이날 오전 9시 57분 코스닥 시장에 이같은 조치를 내렸다. 사이드카 발동 시점부터 5분간 모든 프로그램 매수 호가의 효력이 정지된다. 코스닥 사이드카가 발동된 것은 2020년 6월 16일 이후 처음이다. 올해 기준으론 첫 발동이다. 거래소는 \"전거래일 대비 코스닥150선물(12월물)이 6% 이상 상승하고, 코스닥150지수가 3% 이상 상승한 뒤 1분간 지속돼 매수 사이드카를 발동했다\"고 설명했다. 같은 시간 코스닥150선물은 전장 대비 6.02% 올라 1298.50포인트까지 치솟았고, 코스닥150지수도 7.3% 급등한 1304.78포인트를 기록했다. 코스닥 시장 사이드카는 2001년 3월5일 도입됐다. 매수 호가 정지는 제도 도입 이후 역대 30번째다."
    },
    {
        "title": "공매도 금지 첫날 코스닥 급등…3년5개월만에 사이드카 발동",
        "date": "2023.11.06. 오전 10:48",
        "content": "국내 증시 전체 종목에 대한 공매도 전면 금지가 시행된 첫날인 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. [사진 출처 = 연합뉴스]공매도가 전면 금지된 첫날 코스닥 지수가 급등하면서 프로그램매수호가 일시효력정지(사이드카)가 발동했다.6일 한국거래소에 따르면 이날 오전 9시 57분께 코스닥150선물가격과 코스닥150지수의 변동으로 5분간 프로그램매수호가의 효력이 정지됐다.코스닥 사이드카가 발동된 것은 지난 2020년 6월 16일 이후 약 3년 5개월만이다. 올해 첫 번째이자 역대 12번째다.코스닥 사이드카는 코스닥150선물 가격이 전일대비 6% 이상 상승하고 코스닥150지수는 3% 이상 상승해 동시에 1분간 지속되는 경우 발동된다."
    },
    {
        "title": "코스닥 지수, 3년 5개월여 만에 '사이드카' 발동",
        "date": "2023.11.06. 오전 10:45",
        "content": "(서울=연합뉴스) 서대연 기자 = 6일 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스닥 지수가 표시돼 있다.     이날 코스닥 지수가 급등하면서프로그램매수호가 일시효력정지(사이드카)가 약 3년 5개월 만에 발동했다.    한국거래소에 따르면 이날 오전 9시 57분 56초께 코스닥150선물가격과 코스닥150지수의 변동으로 5분간 프로그램매수호가의 효력이 정지됐다.    코스닥 사이드카가 발동된 것은 지난 2020년 6월 16일 이후 처음으로 역대 12번째이다. 2023.11.6    dwise@yna.co.kr"
    },
    {
        "title": "코스닥 지수, 3년 5개월여 만에 '사이드카' 발동",
        "date": "2023.11.06. 오전 10:45",
        "content": "(서울=연합뉴스) 서대연 기자 = 6일 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스닥 지수가 표시돼 있다.     이날 코스닥 지수가 급등하면서프로그램매수호가 일시효력정지(사이드카)가 약 3년 5개월 만에 발동했다.    한국거래소에 따르면 이날 오전ㅍ 9시 57분 56초께 코스닥150선물가격과 코스닥150지수의 변동으로 5분간 프로그램매수호가의 효력이 정지됐다.    코스닥 사이드카가 발동된 것은 지난 2020년 6월 16일 이후 처음으로 역대 12번째이다. 2023.11.6    dwise@yna.co.kr"
    },
    {
        "title": "코스닥 지수, 3년 5개월여 만에 '사이드카' 발동",
        "date": "2023.11.06. 오전 10:45",
        "content": "(서울=연합뉴스) 서대연 기자 = 6일 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스닥 지수가 표시돼 있다.     이날 코스닥 지수가 급등하면서 프로그램 매수호가 일시효력정지(사이드카)가 약 3년 5개월 만에 발동했다.    한국거래소에 따르면 이날 오전 9시 57분 56초께 코스닥150 선물가격과 코스닥150지수의 변동으로 5분간 프로그램 매수호가의 효력이 정지됐다.    코스닥 사이드카가 발동된 것은 지난 2020년 6월 16일 이후 처음으로 역대 12번째이다. 2023.11.6    dwise@yna.co.kr"
    },
    {
        "title": "[속보] 거래소, 코스닥 폭등에 사이드카 발동…3년 5개월 만",
        "date": "2023.11.06. 오전 10:40",
        "content": "공매도 일시 중단 첫 날인 6일 오전 서울 중구 하나은행 명동점 딜링룸에 개장 시황이 표시되고 있다. 사진=뉴스1"
    },
    {
        "title": "[속보] 코스닥 폭등에 사이드카 발동…3년 5개월 만",
        "date": "2023.11.06. 오전 10:40",
        "content": "국내 증시 전체 종목에 대한 공매도 전면 금지가 시행된 첫날인 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 이날 코스피는 전장보다 31.46p(1.33%) 오른 2,399.8로 출발해 장중 2,420선을 넘기기도 했다. 코스닥 지수는 12.44p(1.59%) 오른 794.49로 개장했다. 원/달러 환율은 전일보다 14.4원 내린 1,308.0원으로 시작했다. 연합뉴스[서울경제] 공매도 전면 금지가 시행된 첫 날인 6일 코스닥 지수가 폭등하자 3년 5개월 만에 사이드카(프로그램 매수 호가 일시 효력 정지)가 발동됐다.한국거래소는 9시 57분 코스닥150 선물 가격 및 코스닥150 현물 지수의 변동으로 5분간 프로그램 매수호가의 효력이 정지된다고 밝혔다. 같은 시간 코스닥150 선물 가격은 전 거래일 대비 6.02%오른 1298.50을, 코스닥 150지수는 7.30% 급등한 1304.78을 기록했다.코스닥 시장의 사이드카 발동은 2020년 6월 16일 이후 약 3년 5개월 만이다. 거래소 규정에 따르면 코스닥 사이드카는 코스닥150 선물가격이 6% 이상 1분간 유지되거나, 코스닥150 지수가 3% 이상 1분간 유지될 경우 발동된다."
    },
    {
        "title": "키움證, 연말 왕중왕전 '영웅결정전' 개최",
        "date": "2023.11.06. 오전 10:35",
        "content": "[서울경제] 키움증권(039490)은 키움영웅전의 연말 왕중왕전인 ‘2023 영웅결정전’을 개최한다고 6일 밝혔다.올해 영웅결정전은 ‘검증이 끝난 주식투자 고수들 중에서 진짜 고수를 가려보자’는 취지로 시작된 연말 왕중왕전 성격의 실전투자대회다. 매월 치뤄지는 ‘키움영웅전 정규전’ 수상자들만 참가 가능하다.이달 6일부터 다음 달 22일까지 총 7주간 진행되며 총 상금은 5억 8000만 원, 개인 최고 상금은 2억 원이다. 이번 대회는 국내·해외 대회로 구성된다. 5개의 자산그룹(1억 원, 5000만 원, 3000만 원, 1000만 원, 100만 원)으로 나뉘어 수익률 경쟁을 펼친다. 국내 또는 해외 대회 정규전 참가 고객에는 관전 기회가 부여된다. 정규전 참여는 모바일트레이딩시스템(MTS) 영웅문S#과 홈페이지에서 가능하다. 관전자들은 매일 고수들의 체결 내역 중계를 볼 수 있다. 홈트레이딩시스템(HTS) 영웅문4에서는 각 자산 별 상위 10위 고객의 체결 종목의 매매 시점을 자동일지 차트를 통해 확인할 수 있다. 키움증권 채널K 유튜브에서는 하루 두 번 실시간으로 고수들의 투자전략을 생중계 분석 방송을 특별 진행할 방침이다.키움증권은 참가 고객 및 관전 고객을 위해 풍성한 이벤트도 준비했다. 관전만 해도 추첨을 통해 바디프랜드 안마의자, 갤럭시 Z플릭5, 다이슨 청소기, 백화점 상품권 등에 대한 응모권을 지급할 예정이다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[속보] 코스닥 급등 사이드카 발동…3년 3개월만 처음",
        "date": "2023.11.06. 오전 10:30",
        "content": "코스닥 급등 사이드카 발동…3년 3개월만 처음"
    },
    {
        "title": "[오전 시황] 공매도 전면금지 첫날…코스피 2400 탈환",
        "date": "2023.11.06. 오전 10:26",
        "content": "'공매도 타깃' 이차전지 급등세코스닥도 3%대 상승\n\n\n\n국내 증시 전체 종목에 대한 공매도 전면 금지가 시행된 첫날인 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. 연합뉴스[서울경제] 코스피는 공매도가 전면 금지된 첫날인 6일 단숨에 2400선을 탈환했다.이날 오전 9시 30분 현재 코스피는 전 거래일보다 50.46포인트(2.13%) 오른 2418.80이다. 지수는 전장보다 31.46포인트(1.33%) 오른 2399.80으로 개장한 뒤 상승 폭을 키웠다. 이로써 지난 달 19일 이후 12거래일 만에 2400선을 회복했다.유가증권시장에서 개인과 외국인이 각각 165억원, 848억원어치 순매수하고 있다. 기관은 1015억원어치 매도 우위를 보이고 있다.시가총액(시총) 상위 종목 가운데 LG에너지솔루션(373220)(11.32%), POSCO홀딩스(005490)(10.73%), 포스코퓨처엠(003670)(21.75%) 등 공매도 잔고가 많은 이차전지 종목이 급등하고 있다. 또한 삼성전자(005930)(0.43%), SK하이닉스(000660)(1.51%), 현대차(005380)(1.33%)도 오름세다. 반면 삼성생명(032830)(-1.29%), LG(003550)(-0.25%) 등은 하락 중이다.업종별로는 화학(3.92%), 철강 및 금속(6.70%), 전기·전자(2.46%) 등이 오르고 있으며, 음식료품(-0.24%), 통신업(-0.49%) 등은 내리고 있다.같은 시각 코스닥지수는 전 거래일보다 26.87포인트(3.44%) 급등한 808.92이다.지수는 전 거래일보다 12.44포인트(1.59%) 오른 794.49로 출발한 뒤 상승세를 이어가고 있다. 코스닥시장에서 개인이 254억원어치 순매수 중이다. 외국인과 기관은 각각 133억원, 182억원어치 순매도하고 있다.시총 상위 종목 가운데 에코프로비엠(247540)(16.74%), 에코프로(086520)(14.60%), 엘앤에프(066970)(11.21%) 등 이차전지 종목이 일제히 상승하고 있다. 루닛(328130)(-0.72%), 클래시스(214150)(-1.16%) 등은 하락 중이다.김석환 미래에셋증권 연구원은 \"미국 국채 수익률 하락 등으로 우호적인 증시 분위기가 이어져 코스피는 상승 출발할 것\"이라며 \"공매도를 한시적으로 금지한 만큼 외국인 수급에 미칠 영향도 확인할 필요가 있다\"고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "006800",
            "032830",
            "005930",
            "066970",
            "003670",
            "005380"
        ]
    },
    {
        "title": "KB證 '해외주식 온라인 수수료 평생 혜택' 이벤트",
        "date": "2023.11.06. 오전 10:25",
        "content": "[서울경제] KB증권은 올해 말까지 해외주식 신규 및 휴면 고객을 대상으로 ‘해외주식 온라인 수수료 평생 혜택 이벤트’를 실시한다고 밝혔다.이번 이벤트는 KB증권 모바일트레이딩시스템(MTS) ‘KB M-able(마블)’ 및 ‘M-able mini(마블미니)’, 홈트레이딩시스템(HTS) ‘H-able(헤이블)’ 등에서 신청할 수 있다.이벤트 대상은 KB 증권 비대면 및 은행연계계좌를 보유한 고객 중 해외주식을 거래한 적이 없는 개인고객 및 신청일 직전 월말 기준으로 1년간 해외주식 거래가 없으며 해외주식 총자산이 10만원 미만인 휴면 개인고객이다.이벤트를 신청한 고객에게는 신청 당일부터 미국주식 온라인 수수료 0.02%, 중국(선·후강퉁)·홍콩·일본주식 온라인 수수료 0.07%가 적용되며 이 혜택은 평생 제공된다. 단, 거래시 매매제비용은 별도 부과되며 국가별로 상이하다.하우성 KB증권 플랫폼총괄본부장은 “앞으로도 KB증권은 즐거운 투자문화를 조성할 수 있도록 더욱 더 알찬 혜택을 제공할 계획”이라고 설명했다.",
        "ticker": [
            "001680",
            "006980"
        ]
    },
    {
        "title": "외신 \"공매도 금지, 韓 MSCI 선진국지수 편입 걸림돌 될것\"",
        "date": "2023.11.06. 오전 10:23",
        "content": "■외신은 \"총선용 정책\" 지적블룸버그 \"韓증시 외국 자금 제한\"로이터 \"규제 불확실성 제거해야\"\n\n\n\n국내 증시 전체 종목에 대한 공매도 전면 금지가 시행된 첫날인 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다. 연합뉴스[서울경제] 한국의 공매도 전면 금지가 내년 총선을 앞두고 이뤄졌고 한국 증권시장의 선진국 지수 편입에 걸림돌이 될 것이라고 블룸버그가 5일(현지 시간) 보도했다.블룸버그는 “한국의 일부 여당 의원들이 공매도에 반대하는 개인투자자들의 요구에 부응해 정부에 공매도를 일시 중단할 것을 촉구해왔다”며 “이번 공매도 금지는 내년 4월 총선을 앞두고 나온 것”이라고 짚었다.리서치 기업 스마트카르마의 브라이언 프레이타스 애널리스트는 “공매도 금지는 한국이 모건스탠리캐피털인터내셔널(MSCI) 신흥시장 지수에서 선진국 지수로 이동할 가능성을 더 위태롭게 할 것”이라고 말했다. 두바이에 기반한 달마캐피털의 게리 두간 최고투자책임자(CIO)도 “공매도 금지는 한국 증시가 선진국 지수로 발돋움하는 데 확실히 방해가 될 것”이라며 “즉각적인 공매도 금지는 초기에 급격한 주가 상승으로 이어지겠지만 시장 전체적으로 봤을 때 공매도 규모가 작기 때문에 영향은 제한적일 것”이라고 내다봤다. 로이터통신도 “시장 참여자 등이 공매도 규제와 관련한 불확실성을 MSCI 선진국 지수에 편입하는 데 제거해야 할 요인 중 하나로 꼽았다”고 전했다. 정부는 그동안 MSCI 선진국 지수 편입을 추진해왔지만 MSCI는 6월 한국 증시를 ‘신흥시장(Emerging Market)’으로 평가하면서 선진국 지수 편입을 위한 개선 조치가 완전히 이행되면 등급을 조정하겠다고 밝혔다.주가에 거품을 형성하고 장기적으로 외국인투자가의 한국 주식시장 참여를 제약할 수 있다는 평가도 나왔다. 프레이타스 애널리스트는 “공매도 금지가 과도한 밸류에이션(가치 산정)에 제동장치 역할을 하지 못해 개인투자자가 선호하는 일부 주식 종목에 거품을 형성할 것으로 예상한다”고 우려했다. 블룸버그는 “1조 7000억 달러(약 2210조 원) 규모의 한국 주식시장에 대한 외국 자금의 참여를 억제할 수 있다”고 지적했다. 시장의 투명성을 떨어뜨려 투자 매력도를 끌어내릴 수 있다는 것이다.",
        "ticker": [
            "136490",
            "004080"
        ]
    },
    {
        "title": "코스닥 급등에 사이드카 발동…3년5개월 만에 처음",
        "date": "2023.11.06. 오전 10:17",
        "content": "코스피·코스닥 지수 상승 출발, 환율은 14.4원↓(서울=연합뉴스) 서대연 기자 = 국내 증시 전체 종목에 대한 공매도 전면 금지가 시행된 첫날인 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 31.46p(1.33%) 오른 2,399.8로 출발해 장중 2,420선을 넘기기도 했다. 코스닥 지수는 12.44p(1.59%) 오른 794.49로 개장했다. 원/달러 환율은 전일보다 14.4원 내린 1,308.0원으로 시작했다. 2023.11.6 dwise@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스닥 지수가 급등하면서 6일 프로그램매수호가 일시효력정지(사이드카)가 약 3년 5개월 만에 발동했다.    한국거래소에 따르면 이날 오전 9시 57분 56초께 코스닥150선물가격과 코스닥150지수의 변동으로 5분간 프로그램매수호가의 효력이 정지됐다.    코스닥 사이드카가 발동된 것은 지난 2020년 6월 16일 이후 처음으로 역대 30번째이다.    코스닥 사이드카는 코스닥150선물 가격이 기준 가격 대비 6% 이상 상승하고 코스닥150지수가 직전 매매거래일의 최종수치 대비 3% 이상 상승해 동시에 1분간 지속되는 경우 발동된다.    mylux@yna.co.kr"
    },
    {
        "title": "교보증권, 창립 74주년 ‘드림이 사회공헌활동’ 실시",
        "date": "2023.11.06. 오전 10:16",
        "content": "이석기 대표이사 \"지금보다 더 빛나고 밝은 세상 의지\"[이데일리 원다연 기자] 교보증권이 창립 74주년을 맞아 ‘드림이 사회공헌활동’을 실시한다고 6일 밝혔다.이번 활동은 임직원 총 600여명의 자발적 참여로 진행된다. 특히 환경NGO와 협업으로 환경영향 최소화 프로그램을 새롭게 런칭하고 지정 복지단체의 니즈를 반영한 대면활동을 펼친다.재경 지역은 오는 9일 노을공원에 밀원수를 심는‘꿀숲벌숲’ 활동을 시작으로 생태공원 목책수리, 해피쿠킹, 나눔옷장, 헌혈, 따뜻한 밥상 활동을 이어간다.    지방 지역은 권역별 점포를 중심으로 오는 8일 전주지역 ‘기쁨 누리의 집’ 환경미화를 시작으로 ‘안나의 집’ 무료급식, 적십자 사랑의 빵 만들기 등을 진행한다.이석기 대표이사는 “지속가능한 미래와 ‘지금보다 더 빛나고 밝은 세상’을 향한 의지를 담은 희망 메세지가 미래세대에게 잘 전달될 수 있도록 노력하겠다”고 말했다.한편 교보증권은 미래세대 중심 지역사회 참여를 실천하기 위한 ‘드림업(Dream up)’ 프로그램도 진행한다. 자립준비 청년을 실질적으로 지원해 향후 시혜자로 성장하도록 하는 장학금 전달 프로젝트로 영등포사회복지협의회, 돈보스코 생활자립관 등의 추천을 받고 심사를 거쳐 후원할 예정이다.\n\n\n\n교보증권 전경.",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "공매도 금지 효과로 주가 상승?…\"2008년엔 오히려 20% 하락\"",
        "date": "2023.11.06. 오전 10:15",
        "content": "한국거래소 황소상[한국거래소 제공]    (서울=연합뉴스) 송은경 기자 = 공매도 금지 조치로 코스피, 코스닥지수 등 주가지수가 상승할 수 있다는 통념과 달리 과거 사례를 보면 실제론 별 영향이 없었다는 분석이 나왔다.    강송철 유진투자증권 연구원은 6일 보고서에서 과거 세 차례의 공매도 금지 기간 전후의 지수 흐름을 분석한 결과를 이 같이 제시했다.    공매도는 글로벌 금융위기가 일어났던 2008년 10월 1일부터 2009년 5월 31일까지, 유럽 재정위기 영향으로 2011년 8월 10일부터 그해 11월 9일까지, 코로나19 팬데믹으로 2020년 3월 13일부터 2021년 4월 30일까지 세 차례 금지된 바 있다.    강 연구원은 \"코스피는 2020년 3월 공매도 금지 조치 이후 1개월, 3개월 뒤 각각 5%, 23% 반등했고 공매도 금지가 해제된 2021년 4월 말까지 78% 반등했다\"며 \"그러나 당시는 코로나19에 따른 금융 시장 및 실물 경제 급락에 대응해 중앙은행과 정부가 대규모 부양책을 내놓았던 시기여서 주가 반등을 공매도 금지 영향으로 보기는 어렵다\"고 분석했다.    또한 그는 2008년 금융위기 당시에는 지수가 공매도 금지 이후에도 1개월, 3개월 뒤 각각 20% 이상 추가 하락했다고 짚었다.    그러면서 \"공매도 금지 조치는 외국인 자금 이탈 등 다른 부작용을 야기할 수도 있다\"고 덧붙였다.\n\n\n\n[유진투자증권 제공. 재판매 및 DB 금지]다만 그는 공매도 금지 조치와 별개로 지난달 공매도가 상당한 수준으로 늘어났다고 지적했다. 지난달 초 코스피200 공매도 거래량 비중은 11%에 달해 지난해 10월 이후 가장 컸다.    강 연구원은 \"비슷하게 공매도가 많았던 2019년 5월이나 작년 10월 당시에도 시장은 (공매도 금지 조치와 무관하게) V자 반등보다 지그재그식의 등락 후 반등하는 양상을 보였다\"며 이번에도 비슷한 흐름을 보일 것으로 예상했다.    그러면서 \"공매도 급증 이후 시장 반등 구간에서 공매도 누적이 가장 많았던 종목의 주가 상승률은 항상 시장보다 높진 않았다\"며 \"공매도 누적이 많은 종목의 쇼트 커버(공매도 후 포지션 청산을 위한 주식 재매입)보다 시장 안정 가능성에 더 집중해야 한다\"고 제언했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "001200"
        ]
    },
    {
        "title": "NH-아문디운용, K반도체 ETF 순자산 1000억 돌파",
        "date": "2023.11.06. 오전 10:10",
        "content": "연초 이후 34.6% 상승\n\n\n\n사진 제공=NH-아문디자산운용[서울경제] NH-아문디자산운용의 K-반도체 상장지수펀드(ETF)가 순자산 1000억 원을 돌파했다. NH-아문디운용은 6일 “글로벌 경쟁력을 갖춘 한국 반도체 산업에 집중 투자하는 ‘HANARO K-반도체 ETF’가 2일 기준 1171억 원의 순자산을 기록했다”고 밝혔다. 이 상품은 국내 반도체 관련 기업 중 유동시가총액 기준 상위 20개 기업으로 이루어진 ‘FnGuide K-반도체 지수’를 추종하며 연초 이후 34.6% 상승률을 기록 중이다. 최근 6개월 13.8%, 1년 수익률은 27.85% 수준이다. NH-아문디운용은 반도체 시장이 글로벌 경제 성장과 맞물려 지속적으로 성장할 것으로 전망했다. 반도체 산업은 2022년 기준 약 5800억 달러로 추정되며 모바일 환경 확산과 자동차, 무선통신, 컴퓨팅 및 데이터 저장의 급격한 발전으로 오는 2030년에는 1만 650억 달러로 성장할 것이란 설명이다. 이런 가운데 전세계 메모리 반도체 시장의 과반을 점유하고 있는 한국 반도체 산업은 수혜가 예상되고 있다. 특히 삼성전자(005930), SK하이닉스(000660) 등 국내 주요 업체는 현저한 기술 격차를 바탕으로 글로벌 시장에서 경쟁 우위를 선점할 것으로 내다봤다. 김현빈 NH-아문디운용 ETF투자본부장은 “반도체 산업 육성을 위한 정부 지원 확대 등으로 국내 반도체 시장의 긍정적 전망이 기대된다”며 “글로벌 시장에서 경쟁력을 갖고 있는 한국 반도체 시장에 투자하고 싶다면 HANARO K-반도체 ETF가 좋은 선택이 될 수 있을 것”이라고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주] 공매도 금지에…호텔신라 장 초반 4% ↑",
        "date": "2023.11.06. 오전 10:08",
        "content": "사진 제공=호텔신라[서울경제] 공매도 전면 금지 시행 첫날인 6일 장 초반 호텔신라(008770)가 장 초반 강세다.6일 오전 9시 50분 호텔신라는 전일 대비 4.46% 급등한 6만 7900원에 거래 중이다.공매도 금지에 따라 그간 공매도 잔고가 많이 쌓였던 종목이 반등하고 있는 것으로 풀이된다. 지난 1일 기준 호텔신라는 시가총액 대비 공매도 잔고 비중이 7.79%로 코스피 전체 종목 가운데 가장 높다.증권가에서도 호텔신라의 반등 가능성이 높다고 분석했다. 김대준 한국투자증권 연구원은 “공매도 금지에 따른 숏커버링(공매도한 주식을 되갚기 위한 매수) 현상에 주목해야 한다”며 호텔신라, 롯데관광개발 등을 수혜주로 꼽았다.",
        "ticker": [
            "032350",
            "008770"
        ]
    },
    {
        "title": "코스피, 공매도 전면금지 첫날 상승랠리…2430선 상회",
        "date": "2023.11.06. 오전 10:07",
        "content": "코스닥도 4% 급등한 814.33 거래공매도 전면 금지에 상승 가능성 ↑\n\n\n\n국내 증시 전체 종목에 대한 공매도 전면 금지가 시행된 첫날인 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. 이날 코스피는 전장보다 31.46p(1.33%) 오른 2,399.8로 출발해 장중 2,420선을 넘기기도 했다. 원/달러 환율은 전일보다 14.4원 내린 1,308.0원으로 시작했다. 연합뉴스[서울경제] 공매도가 전면 금지된 첫날인 6일 코스피지수가 2430선까지 치솟았다. 코스닥지수도 4% 넘게 상승하면서 810선을 상회하고 있다.6일 오전 9시 57분 코스피지수는 전일 대비 61.56포인트(2.60%) 상승한 2429.87에 거래 중이다. 이날 31.46포인트(1.33%) 오른 2399.80에 출발한 코스피지수는 2431.17까지 상승했다. 코스피지수가 장중 2430선을 넘긴 것은 지난달 19일(2433.45) 이후 처음이다.유가증권시장에서는 외국인 투자가들이 1867억 원을 매수하며 지수를 이끌고 있다. 반면 기관은 1588억 원, 개인은 272억 원을 매도 중이다.코스닥지수도 상승세를 이어가고 있다. 같은 시간 코스닥지수는 전일 대비 32.42포인트(4.16%) 상승한 814.33에 거래 중이다. 장중 기준 지난달 18일(820.09) 이후 가장 높은 수준이다.코스닥시장에서는 개인이 192억 원, 외국인이 17억 원을 매수 중이다. 반면 기관은 256억 원을 팔아치우고 있다.이날 국내 증시는 공매도 전면 금지 조치와 미국 고용지표 둔화 등에 상승한 뉴욕증시의 영향을 받는 것으로 보인다. 김대준 한국투자증권 연구원은 “금융당국이 공매도 금지를 발표해 매도 압력과 관련된 수급이 사라졌다는 점에서 주식시장은 상승할 가능성이 커졌다”며 “개별 종목 측면에서는 공매도 잔고 비율이 높은 종목에 관심이 집중될 것”이라고 전망했다.업종 중에서는 2차전지주가 강세다. 그간 공매도 잔고 비중이 높았기 때문에 쇼트커버링(공매도 청산 위한 환매수)으로 인해 주가 상승을 기대할 수 있기 때문이다.코스피시장에서 LG에너지솔루션(373220)이 14.80% 오른 46만 1500원에 거래 중인 가운데 포스코홀딩스(POSCO홀딩스(005490)·8.90%), LG화학(051910)(6.79%) 등도 상승 중이다. 코스닥시장에서도 에코프로(086520)(17.58%)를 비롯해 에코프로비엠(247540)(15.22%), 엘앤에프(066970)(12.55%) 등이 상승 랠리를 이어가고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "066970"
        ]
    },
    {
        "title": "원/달러 환율 하락 출발",
        "date": "2023.11.06. 오전 9:59",
        "content": "(서울=연합뉴스) 서대연 기자 = 국내 증시 전체 종목에 대한 공매도 전면 금지가 시행된 첫날인 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 전일보다 14.4원 내린 1,308.0원으로 시작했다. 2023.11.6    dwise@yna.co.kr"
    },
    {
        "title": "코스피 장중 2,420 위로, 환율은 14.4원 하락 출발",
        "date": "2023.11.06. 오전 9:58",
        "content": "(서울=연합뉴스) 서대연 기자 = 국내 증시 전체 종목에 대한 공매도 전면 금지가 시행된 첫날인 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 31.46p(1.33%) 오른 2,399.8로 출발해 장중 2,420선을 넘기기도 했다. 원/달러 환율은 전일보다 14.4원 내린 1,308.0원으로 시작했다. 2023.11.6    dwise@yna.co.kr"
    },
    {
        "title": "상승 출발한 코스피",
        "date": "2023.11.06. 오전 9:58",
        "content": "(서울=연합뉴스) 서대연 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 31.46p(1.33%) 오른 2,399.8로 출발해 장중 2,420선을 넘기기도 했다. 2023.11.6    dwise@yna.co.kr"
    },
    {
        "title": "상승 출발한 코스피",
        "date": "2023.11.06. 오전 9:57",
        "content": "(서울=연합뉴스) 서대연 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 31.46p(1.33%) 오른 2,399.8로 출발해 장중 2,420선을 넘기기도 했다. 2023.11.6    dwise@yna.co.kr"
    },
    {
        "title": "상승 출발한 코스피",
        "date": "2023.11.06. 오전 9:57",
        "content": "(서울=연합뉴스) 서대연 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 31.46p(1.33%) 오른 2,399.8로 출발해 장중 2,420선을 넘기기도 했다. 2023.11.6    dwise@yna.co.kr"
    },
    {
        "title": "블룸버그 \"공매도 금지, 韓 선진지수 편입 위태롭게 할 것\"",
        "date": "2023.11.06. 오전 9:57",
        "content": "내년 상반기까지 공매도 금지(서울=연합뉴스) 최재구 기자 = 김주현 금융위원장이 5일 정부서울청사에서 임시 금융위원회를 마친 뒤 내년 상반기까지 공매도를 전면 금지하겠다고 밝히고 있다. 2023.11.5 jjaeck9@yna.co.kr    (서울=연합뉴스) 이봉석 기자 = 한국 금융 당국의 공매도 전면 금지가 한국 증권시장의 모건스탠리캐피털인터내셔널(MSCI) 선진국 지수 편입에 걸림돌이 될 것이라고 블룸버그통신이 5일(이하 현지시간) 전문가의 분석을 인용해 보도했다.    리서치 기업 스마트카르마의 브라이언 프레이타스 애널리스트는 블룸버그에 \"공매도 금지는 한국이 (MSCI) 신흥시장 지수에서 선진국 지수로 이동할 가능성을 더 위태롭게 할 것\"이라고 말했다.    프레이타스 애널리스트는 \"공매도 금지가 과도한 밸류에이션(가치 산정)에 제동장치 역할을 하지 못해 개인 투자자가 선호하는 일부 주식 종목에 거품을 형성할 것으로 예상한다\"고도 했다.    로이터통신도 관료들과 시장 관측자 모두 지수 제공업체 MSCI이 한국을 선진증시 지위로 올려놓는 데 있어서 공매도 규제를 둘러싼 불확실성을 해결 과제로 꼽았다고 전했다.    정부는 그동안 MSCI 선진국 지수 편입을 추진해왔지만, MSCI은 지난 6월 한국 증시를 '신흥 시장'(Emerging Market)으로 평가하면서 선진국 지수 편입을 위한 개선 조치가 완전히 이행되면 등급을 조정하겠다고 밝혔다.    정부는 6일부터 내년 6월 말까지 시장조성자와 유동성공급자 등의 차입공매도를 제외하고 증시에 상장된 모든 종목의 공매도를 전면 금지한다고 발표했다.    공매도는 주가가 하락할 것을 예상해 갖고 있지 않은 주식을 빌려서 팔았다가 주가가 내려가면 싸게 사서 갚아 이익을 내는 투자 기법이다.     자금력을 가진 외국인과 기관투자자들이 주로 활용하는데, 그동안 개인투자자들 사이에서 주가 하락의 주범으로 지목돼왔다.    anfour@yna.co.kr",
        "ticker": [
            "136490",
            "004080"
        ]
    },
    {
        "title": "공매도 금지 첫날, 코스피 장중 2,420선 위로",
        "date": "2023.11.06. 오전 9:49",
        "content": "(서울=연합뉴스) 서대연 기자 = 국내 증시 전체 종목에 대한 공매도 전면 금지가 시행된 첫날인 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 31.46p(1.33%) 오른 2,399.8로 출발해 장중 2,420선을 넘기기도 했다. 2023.11.6    dwise@yna.co.kr"
    },
    {
        "title": "증시, 공매도 전면금지 첫날 '화색'…코스피 단숨에 2,400 넘겨(종합)",
        "date": "2023.11.06. 오전 9:48",
        "content": "코스닥은 3%대 상승…'공매도 타깃' 이차전지 급등세\n\n\n\n코스피 상승, 환율은 하락 출발(서울=연합뉴스) 서대연 기자 = 국내 증시 전체 종목에 대한 공매도 전면 금지가 시행된 첫날인 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 31.46p(1.33%) 오른 2,399.8로 출발해 장중 2,420선을 넘기기도 했다. 원/달러 환율은 전일보다 14.4원 내린 1,308.0원으로 시작했다. 2023.11.6 dwise@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피는 공매도가 전면 금지된 첫날인 6일 공매도 잔고가 많은 종목들이 급등세를 펼치며 단숨에 2,400선을 넘어섰다.    이날 오전 9시 30분 현재 코스피는 전 거래일보다 50.46포인트(2.13%) 오른 2,418.80이다.     지수는 전장보다 31.46포인트(1.33%) 오른 2,399.80으로 개장한 뒤 상승폭을 키웠다. 이로써 지난 달 19일 이후 12거래일 만에 2,400선을 회복했다.    유가증권시장에서 개인과 외국인이 각각 165억원, 848억원어치 순매수하며 지수를 끌어올리고 있다. 기관은 1천15억원어치 매도 우위를 보이고 있다.    이날 국내 증시는 공매도 전면 금지 조치와 미국 고용지표 둔화 등에 상승한 뉴욕증시의 영향을 받는 것으로 보인다.    김대준 한국투자증권 연구원은 \"금융당국이 공매도 금지를 발표해 매도 압력과 관련된 수급이 사라졌다는 점에서 주식시장은 상승할 가능성이 커졌다\"며 \"개별 종목 측면에서는 공매도 잔고 비율이 높은 종목에 관심이 집중될 것\"이라고 내다봤다.    김석환 미래에셋증권 연구원은 \"미국 국채 수익률 하락 등으로 우호적인 증시 분위기가 이어져 코스피는 상승 출발할 것\"이라며 \"공매도를 한시적으로 금지한 만큼 외국인 수급에 미칠 영향도 확인할 필요가 있다\"고 설명했다.    시가총액(시총) 상위 종목 가운데 LG에너지솔루션(11.32%), POSCO홀딩스(10.73%), 포스코퓨처엠(21.75%) 등 공매도 잔고가 많은 이차전지 종목이 급등하고 있다.    또한 삼성전자(0.43%), SK하이닉스(1.51%), 현대차(1.33%)도 오르고 있다.    반면 삼성생명(-1.29%), LG(-0.25%) 등은 하락 중이다.    업종별로는 화학(3.92%), 철강 및 금속(6.70%), 전기·전자(2.46%) 등이 오르고 있으며, 음식료품(-0.24%), 통신업(-0.49%) 등은 내리고 있다.    같은 시각 코스닥지수는 전 거래일보다 26.87포인트(3.44%) 급등한 808.92이다.    지수는 전 거래일보다 12.44포인트(1.59%) 오른 794.49로 출발한 뒤 상승 폭을 키웠다.    코스닥시장에서 개인이 254억원어치 매수 우위를 보이며 지수를 끌어올리고 있다. 외국인과 기관은 각각 133억원, 182억원어치 순매도하고 있다.    시총 상위 종목 가운데 에코프로비엠(16.74%), 에코프로(14.60%), 엘앤에프(11.21%) 등 이차전지 종목이 일제히 상승하고 있다.     루닛(-0.72%), 클래시스(-1.16%) 등은 하락 중이다.    mylux@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "006800",
            "032830",
            "005930",
            "066970",
            "003670",
            "005380"
        ]
    },
    {
        "title": "코스피·코스닥 지수 상승 출발, 환율은 14.4원↓",
        "date": "2023.11.06. 오전 9:48",
        "content": "(서울=연합뉴스) 서대연 기자 = 국내 증시 전체 종목에 대한 공매도 전면 금지가 시행된 첫날인 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 31.46p(1.33%) 오른 2,399.8로 출발해 장중 2,420선을 넘기기도 했다. 코스닥 지수는 12.44p(1.59%) 오른 794.49로 개장했다. 원/달러 환율은 전일보다 14.4원 내린 1,308.0원으로 시작했다. 2023.11.6    dwise@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 지수 상승 출발, 환율은 14.4원↓",
        "date": "2023.11.06. 오전 9:48",
        "content": "(서울=연합뉴스) 서대연 기자 = 국내 증시 전체 종목에 대한 공매도 전면 금지가 시행된 첫날인 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 31.46p(1.33%) 오른 2,399.8로 출발해 장중 2,420선을 넘기기도 했다. 코스닥 지수는 12.44p(1.59%) 오른 794.49로 개장했다. 원/달러 환율은 전일보다 14.4원 내린 1,308.0원으로 시작했다. 2023.11.6    dwise@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 지수 상승 출발, 환율은 14.4원↓",
        "date": "2023.11.06. 오전 9:48",
        "content": "(서울=연합뉴스) 서대연 기자 = 국내 증시 전체 종목에 대한 공매도 전면 금지가 시행된 첫날인 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 31.46p(1.33%) 오른 2,399.8로 출발해 장중 2,420선을 넘기기도 했다. 코스닥 지수는 12.44p(1.59%) 오른 794.49로 개장했다. 원/달러 환율은 전일보다 14.4원 내린 1,308.0원으로 시작했다. 2023.11.6    dwise@yna.co.kr"
    },
    {
        "title": "공매도 막히자 코스피 환호…에코프로 20% 등 2차전지주 급등",
        "date": "2023.11.06. 오전 9:46",
        "content": "공매도 중단 첫날인 6일 오전 서울 중구 하나은행 명동점 딜링룸에 개장 시황이 표시되고 있다. 뉴스1           공매도가 전면 금지된 첫날 주가지수와 주요 증권 시세가 상승하고 있다.      6일 9시 45분 기준 코스피는 전 거래일보다 2.44%(57.87포인트) 오른 2423.83을 기록 중이다.      코스닥 또한 전 거래일 대비 3.75%(29.36포인트) 상승한 811.41을 가리키고 있다.      이날부터 공매도가 금지되면서 공매도 잔고가 많은 2차전지 등의 종목이 일제히 오름세를 나타냈다.      이날 장 초반 한때 에코프로비엠(16.52%)은 23.48% 오르기도 했다.      에코프로(19.78%)도 20% 가까운 상승률을 기록하고 있다.       이 밖에도 장 초반 포스코DX(7.60%), 엘앤에프(15.69%)가 올랐고, 유가증권시장에서는 LG에너지솔루션(11.44%), 포스코홀딩스(10.05%), LG화학(6.05%), 삼성SDI(5.40%), 포스코퓨처엠(20.82%) 등도 상승했다.      최근 2차전지 종목의 주가가 고평가됐다는 논란에도 공매도의 주요 대상이 됐다는 점으로 미뤄 이번 공매도 금지 조치가 투자자 심리를 개선시킨 상황이다.      이 밖에도 공매도 잔고 상위 종목이었던 호텔신라(5.08%), SKC(10.49%), 후성(6.14%), 두산퓨얼셀(7.31%), HLB(6.16%), 휴마시스(4.50%) 등도 오르고 있다.      이날 서울 외환시장에서 달러당 원화 가치는 전 거래일 대비 14.4원 오른(환율은 하락) 1308원에 거래를 시작했다.앞서 정부는 이날부터 내년 상반기까지 국내 증시 모든 종목의 공매도를 전면 금지하기로 했다.      외국인과 기관의 불법 무차입 공매도가 계속 적발되는 등 국내 주식시장 가격 형성에 불공정이 있었다는 게 확인되면서다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "011790",
            "001680",
            "000150",
            "336260",
            "006400",
            "066970",
            "022100",
            "003670",
            "008770",
            "093370"
        ]
    },
    {
        "title": "[특징주]현대바이오, 제프티 SFTS 치료효과 발표에 18%대↑",
        "date": "2023.11.06. 오전 9:45",
        "content": "[이데일리 김응태 기자] 현대바이오가 제프티(CP-COV03)의 살인진드기 바이러스 관련 질환에 대한 치료 효과를 발표하면서 강세다.6일 마켓포인트에 따르면 오전 9시43분 현대바이오(048410)는 전거래일 대비 18.27% 오른 3만6900원에 거래되고 있다. 현대바이오는 대한감염학회·대한항균요법학회 학술대회에서 살인진드기 바이러스로 인한 급성 질환인 중증열성혈소판감소증후군(SFTS)에 대해 제프트의 치료 효과가 있다는 내용의 연구 결과가 발표됐다고 밝혔다. 현대바이오 관계자는 “연세대 의대 감염내과 연구팀은 세포실험을 통해 ‘SFTS 바이러스 증식을 50% 억제하는데 필요한 니클로사마이드 농도’(IC50)가 0.125μM로 나타났다고 설명했다”며 “이 농도는 코로나19 바이러스에 대한 니클로사마이드의 IC50값(0.28μM)의 절반 정도에 해당된다”고 말했다."
    },
    {
        "title": "코스피 상승, 환율은 하락 출발",
        "date": "2023.11.06. 오전 9:44",
        "content": "(서울=연합뉴스) 서대연 기자 = 국내 증시 전체 종목에 대한 공매도 전면 금지가 시행된 첫날인 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 31.46p(1.33%) 오른 2,399.8로 출발해 장중 2,420선을 넘기기도 했다. 원/달러 환율은 전일보다 14.4원 내린 1,308.0원으로 시작했다. 2023.11.6    dwise@yna.co.kr"
    },
    {
        "title": "코스피 장중 2,420 위로, 환율은 14.4원 하락 출발",
        "date": "2023.11.06. 오전 9:43",
        "content": "(서울=연합뉴스) 서대연 기자 = 국내 증시 전체 종목에 대한 공매도 전면 금지가 시행된 첫날인 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 31.46p(1.33%) 오른 2,399.8로 출발해 장중 2,420선을 넘기기도 했다. 원/달러 환율은 전일보다 14.4원 내린 1,308.0원으로 시작했다. 2023.11.6    dwise@yna.co.kr"
    },
    {
        "title": "코스피 장중 2,420 위로, 환율은 14.4원 하락 출발",
        "date": "2023.11.06. 오전 9:43",
        "content": "(서울=연합뉴스) 서대연 기자 = 국내 증시 전체 종목에 대한 공매도 전면 금지가 시행된 첫날인 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 31.46p(1.33%) 오른 2,399.8로 출발해 장중 2,420선을 넘기기도 했다. 원/달러 환율은 전일보다 14.4원 내린 1,308.0원으로 시작했다. 2023.11.6    dwise@yna.co.kr"
    },
    {
        "title": "코스피 장중 2,420 위로, 환율은 14.4원 하락 출발",
        "date": "2023.11.06. 오전 9:43",
        "content": "(서울=연합뉴스) 서대연 기자 = 국내 증시 전체 종목에 대한 공매도 전면 금지가 시행된 첫날인 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 31.46p(1.33%) 오른 2,399.8로 출발해 장중 2,420선을 넘기기도 했다. 원/달러 환율은 전일보다 14.4원 내린 1,308.0원으로 시작했다. 2023.11.6    dwise@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발하며 장중 2,410 위로",
        "date": "2023.11.06. 오전 9:41",
        "content": "(서울=연합뉴스) 서대연 기자 = 국내 증시 전체 종목에 대한 공매도 전면 금지가 시행된 첫날인 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 31.46p(1.33%) 오른 2,399.8로 출발해 장중 2,420선을 넘기기도 했다. 2023.11.6    dwise@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발하며 장중 2,410 위로",
        "date": "2023.11.06. 오전 9:40",
        "content": "(서울=연합뉴스) 서대연 기자 = 국내 증시 전체 종목에 대한 공매도 전면 금지가 시행된 첫날인 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 31.46p(1.33%) 오른 2,399.8로 출발해 장중 2,420선을 넘기기도 했다. 2023.11.6    dwise@yna.co.kr"
    },
    {
        "title": "[특징주] 한국알콜, 트러스톤과 경영권 분쟁 가능성에  21% ↑",
        "date": "2023.11.06. 오전 9:39",
        "content": "경기도 용인시에 위치한 한국알콜 본사 전경. 사진 제공=한국알콜[서울경제] 한국알콜(017890)이 장 초반 급등 중이다. 행동주의 펀드 중 하나인 트러스톤자산운용이 한국알콜을 상대로 이사회 의사록 열람 및 등사 허가 소송을 제기했다는 소식에 경영권 분쟁 이슈가 커지고 있는 것으로 분석된다.6일 오전 9시 33분 한국알콜은 전일 대비 21.37% 급등한 1만 4200원에 거래 중이다.트러스톤자산운용과 한국알콜이 이사회 의사록 열람을 두고 맞붙었다는 소식이 호재로 작용했다. 지난 3일 한국알콜은 트러스톤자산운용이 신청한 이사회 회의록 열람 및 등사 허가를 수원지방법원에 신청했다고 공시했다. 지난 2012~2014년 주식회사 케이씨엔에이 주식 매각승인의 건을 포함한 별지 목록 기재 이사회 회의록 등에 대한 열람을 요구한 것으로 파악된다.트러스톤자산운용은 한국알콜 지분 9.37%를 보유하고 있다. 지난해 9월 지분 5.14%를 취득한 이후 꾸준히 주식을 사들였다. 또 올해 9월에는 한국알콜 주식 보유 목적을 ‘일반투자’에서 ‘경영권 영향’으로 변경한 바 있다.",
        "ticker": [
            "029460"
        ]
    },
    {
        "title": "공매도 금지 첫날, 코스피 장중 2,420선 위로",
        "date": "2023.11.06. 오전 9:37",
        "content": "(서울=연합뉴스) 서대연 기자 = 국내 증시 전체 종목에 대한 공매도 전면 금지가 시행된 첫날인 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 31.46p(1.33%) 오른 2,399.8로 출발해 장중 2,420선을 넘기기도 했다. 2023.11.6    dwise@yna.co.kr"
    },
    {
        "title": "공매도 금지 첫날, 코스피 장중 2,420선 위로",
        "date": "2023.11.06. 오전 9:35",
        "content": "(서울=연합뉴스) 서대연 기자 = 국내 증시 전체 종목에 대한 공매도 전면 금지가 시행된 첫날인 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 31.46p(1.33%) 오른 2,399.8로 출발해 장중 2,420선을 넘기기도 했다. 2023.11.6    dwise@yna.co.kr"
    },
    {
        "title": "\"공매도 금지로 호텔신라·롯데관광 등 수혜\"",
        "date": "2023.11.06. 오전 9:35",
        "content": "[한국투자증권 보고서]코스피·코스닥 지수 상승 가능성 높아시총 3000억 웃도는 코스피200 종목 주목\n\n\n\n김주현 금융위원장과 이복현 금융감독원장이 5일 정부서울청사에서 임시 금융위원회를 마친 뒤 내년 상반기까지 공매도를 전면 금지하겠다고 밝히고 있다. 연합뉴스[서울경제] 한국투자증권은 한시적인 공매도 금지로 인해 코스피와 코스닥 지수가 상승할 가능성이 높다고 예측했다. 개별 종목으로는 공매도 잔고가 많이 쌓여있는 호텔신라(008770), 롯데관광개발(032350) 등이 반등 가능성이 높다고 봤다.6일 김대준 한국투자증권 연구원은 보고서를 통해 \"(공매도 금지로 인해) 코스피와 코스닥은 모두 상승할 가능성이 높다\"면서 \"지수가 다이렉트로 올라가진 않겠지만 최종 수준은 현 수준을 넘길 것으로 본다\"고 말했다.공매도 규제가 이뤄진 배경에 대해선 전 세계적인 통화 긴축으로 인한 증시 변동성 확대와 글로벌 투자은행(IB)들의 부적절한 공매도 행위를 들었다. 김대준 연구원은 \"각국 중앙은행의 가파른 통화 긴축과 유럽과 중동에서 벌어지고 있는 전쟁이 금융당국의 결정에 직간접적인 영향을 미친 것이 분명하다\"며 \"글로벌 IB의 적절치 못한 공매도 행위도 금융당국을 재빠르게 움직이도록 유도한 것으로 보인다\"고 말했다.공매도 금지에 따른 숏커버링(공매도한 주식을 되갚기 위한 매수) 현상에 주목해야 한다고 조언했다. 김 연구원은 \"지금까지 특정 이슈로 인해 공매도 잔고가 많이 쌓였던 종목들이 단기적으로 가장 빠르게 움직일 것\"이라며 \"시가총액 3000억 원을 상회하는 코스피 200 종목에선 펀더멘털과 관계없이 반등 가능성이 높다\"고 말했다.구체적인 종목으로는 코스피의 경우 호텔신라, 롯데관광개발, SKC(011790)를, 코스닥에선 HLB(028300), 엘앤에프(066970), 에코프로(086520) 등을 꼽았다. 다만 김 연구원은 \"숏커버링에 의해 반등한 종목들 역시 시간이 지날수록 펀더멘털에 따라 움직이게 될 것\"이라며 \"수급 재료가 사라지면 다시 조정을 받을 공산이 크다\"고 말했다.김 연구원은 펀더멘털 관점에서 12개월 선행 주당순이익(EPS)이 전월보다 증가한 종목도 소개했다. 그는 \"12개월 선행 EPS가 전월보다 증가한 종목은 코스피에선 후성(093370)과 DB하이텍(000990), 코스닥에서는 주성엔지니어링(036930)과 서진시스템(178320)이 있다\"면서 \"공매도 규제가 불편하게 느낄 수도 있겠지만, 유연한 시각으로 바라보면 이 또한 수익율 제고 전술 사용할 수 있을 것\"이라고 말했다.",
        "ticker": [
            "012030",
            "000990",
            "034730",
            "011790",
            "032350",
            "066970",
            "008770",
            "093370"
        ]
    },
    {
        "title": "[특징주] 공매도 금지에 2차전지주 두자릿수 급등",
        "date": "2023.11.06. 오전 9:26",
        "content": "에코프로 본사 전경. 사진 제공=에코프로[서울경제] 정부가 내년 6월말까지 공매도를 전면 중단하기로 한 가운데 외국인의 공매도 타겟이었던 2차전지주가 일제히 급등 중이다.6일 오전 9시 21분 코스닥시장에서 에코프로비엠(247540)은 14.78% 급등한 26만 4000원에 거래 중이다. 에코프로(086520)(13.97%), 엘앤에프(066970)(9.15%) 등도 급등 중이다. 코스피 대표 2차전지주인 LG에너지솔루션(373220)(9.58%)과 포스코홀딩스(POSCO홀딩스(005490)·6.16%) 등도 상승세를 이어가고 있다. 앞서 5일 금융당국은 내년 6월말까지 공매도를 전면 금지하고 '전향적인' 제도 개선을 추진하겠다고 밝힌 것이 호재로 작용했다. 증권가에서는 이번 공매도 중단 조치로 공매도 잔고 비율이 가장 높았던 2차전지 업종의 숏커버링 수혜를 예상했다. 한지영 키움증권 연구원은 \"업종이나 개별 종목에서는 이번 주부터 공매도 금지 효과를 체감할 수 있다\"며 공매도 상위 종목 업종을 중심으로 수급상 단기적 주가 상승을 전망했다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "066970",
            "039490"
        ]
    },
    {
        "title": "공매도 금지에 에코프로 19%대 급등…포스코퓨처엠 20%↑",
        "date": "2023.11.06. 오전 9:24",
        "content": "[특징주]\n\n\n\n[이데일리 김응태 기자] 정부가 공매도를 전면 금지한 첫날 2차전지주가 급등하고 있다.6일 마켓포인트에 따르면 오전 9시16분 에코프로(086520)는 전날 대비 19.47% 오른 76만1000원에 거래되고 있다.에코프로비엠(247540)은 20.22% 뛴 27만6500원에 거래 중이다. 에코프로에이치엔(383310)은 13.15% 상승 중이다.포스코퓨처엠(003670)은 20.26% 상승한 32만3500원을 기록하고 있다. 포스코엠텍(009520)은 16.26% 오르는 중이다. 포스코인터내셔널(047050) 15.24%, POSCO홀딩스(005490) 6.28%의 강세를 띠고 있다.  이외에 엘앤에프(066970)(15.35%), 금양(001570)(14.77%), LG에너지솔루션(373220)(11.57%), 삼성SDI(006400)(3.41%), SK이노베이션(096770)(4.23%)등도 일제히 급등 중이다.2차전지 관련주들이 일제히 강세를 띠는 건 공매도 금지 효과 때문으로 분석된다. 금융위원회는 전날 공매도 전면 금지를 의결했다. 코스피를 비롯한 코스닥 전체 종목에 대해 이날부터 내년 상반기까지 공매도가 전면 금지된다. 그동안 주가가 급락한 2차전지주가 주요 공매도 타깃이었던 만큼 공매도 전면 금지 정책에 따라 주가가 급등하고 있는 것으로 풀이된다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "096770",
            "001570",
            "006400",
            "066970",
            "047050",
            "003670"
        ]
    },
    {
        "title": "공매도 금지 첫날 이차전지 '급등'…코스피 2% ↑",
        "date": "2023.11.06. 오전 9:22",
        "content": "공매도 금지 첫날 국내증시에서 코스피와 코스닥이 2% 넘게 상승하고 있다. 공매도 금지로 수혜가 예상됐던 이차전지들은 급등하고 있다.\n\n\n\n한시적 공매도 금지 조치가 시작된 6일 코스피는 개장 직후 50포인트 이상 오르는 상승세로 시작했다. 사진=허영한 기자 younghan@코스피는 6일 오전 9시 13분 기준 전거래일 대비 50.57포인트(2.14%) 오른 2418.91을 기록했다.3일(현지시간) 뉴욕증권거래소(NYSE)에서 블루칩 중심의 다우존스30산업평균지수는 전장보다 222.24포인트(0.66%) 오른 3만4061.32에 거래를 마쳤다. 대형주 중심의 S&P500지수는 40.56포인트(0.94%) 상승한 4358.34에 마쳤고, 기술주 중심의 나스닥지수는 184.09포인트(1.38%) 오른 1만3478.28에 장을 마감했다.김석환 미래에셋연구원은 \"미국 증시는 10월 고용보고서와 서비스업 PMI 둔화 소식에 상승하며 마감했다\"며 \"Fed의 추가 긴축 우려를 완화시키며 국채수익률 전방의 하방 압력을 높였다\"고 설명했다.투자자별로는 개인과 외국인이 각각 569억원과 47억원을 순매수했다. 기관은 617억원을 순매도했다.업종별로는 통신, 종이목재, 음식료품, 보험을 제외하고는 모두 오르고 있다. 철강및금속은 4.71% 오르고 있으며 화학은 3.01% 올랐다. 또 전기·전자, 제조업, 기계 등은 1% 이상 상승했다.시가총액 상위종목에서는 이차전지가 강하게 오르고 있다. 공매도 금지에 따른 상승이 영향을 끼친 것으로 보인다. 이동건 SK증권 연구원은 \"현재 코스피200, 코스닥150 지수 내 공매도 비중이 공통적으로 높은 업종은 이차전지, 로봇 등 산업재\"라며 \"그 다음으로 높은 업종은 제약·바이오\"라고 말했다.삼성전자는 전거래일 대비 200원(0.29%) 오른 6만9800원에 거래됐다. 포스코퓨처엠은 15.43% 급등하고 있으며 LG에너지솔루션도 9.45% 오르고 있다.코스닥은 전거래일 대비 20.31포인트(2.60%) 오른 802.36을 기록했다.투자자별로는 개인과 기관이 각각 488억원과 41억원을 순매수했다. 반면 기관은 580억원을 순매도했다.업종별로는 일반전기전자와 금융이 10% 이상 뛰고 있다. 또 화학, 디지털컨텐츠, 기계장비, 금속 등도 2%이상 오름세다. 반면  의료정밀기기, 인터넷, 음식료담배, 통신서비스 등은 소폭 하락하고 있다.시총 상위종목에서는에코프로비엠과 에코프로가 각각 15.00%, 13.81% 올랐다. 또 엘앤에프와 레인보우로보틱스는 각각 9.35%, 7.11% 뛰었다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "001510",
            "005930",
            "066970",
            "000950",
            "003670"
        ]
    },
    {
        "title": "엔씨소프트 주가 반등했지만···KB證 “기대와 불안이 공존”",
        "date": "2023.11.06. 오전 9:20",
        "content": "KB증권, 투자의견 중립목표주가 26만원 제시상승여력 단 0.6%뿐\n\n\n\n TL 게임 플레이 화면. 사진=연합뉴스KB증권이 게임 신작 ‘쓰론 앤 리버티(TL)’ 출시가 임박한 엔씨소프트의 주가 상승 여력을 높지 않다고 평가했다.6일 이선화 KB증권 연구원은 보고서를 통해 엔씨소프트의 투자의견으로 중립(홀드)을 제시했다.목표주가는 26만원을 내걸었는데, 전 거래일 종가(25만8500원) 대비 상승 여력이 단 0.6%에 불과하다.앞서 지난 3일 엔씨소프트 주가는 차기작 TL 출시 기대감에 8.61% 급등한 바 있다.KB증권은 엔씨소프트의 대표작인 ‘리니지’ 관련 지식재산권(IP) 노후화에 따른 이익 감소를 상쇄할 만큼 TL의 비즈니스모델(BM)이 공격적이지 않다고 봤다.엔데믹(풍토병화) 이후 국내 모바일 게임 시장이 위축되면서 엔씨소프트의 대표 모바일 게임들의 매출이 하향 안정화되고 있다.이 연구원은 “새로운 성장 동력이 필요한 시점인데, 글로벌 시장을 겨냥한 TL은 과금 유도보다는 구독 시스템을 도입할 것으로 보인다”며 “외형 성장을 이끌어야 하는데 (TL이) 글로벌 유저들의 니즈를 충족시킬만한 게임성이 있는지 먼저 확인할 필요가 있다”고 말했다.향후 엔씨소프트 주가 향방은 TL의 국내 출시일인 올 12월 7일 이후 결정될 것으로 보인다.한편 KB증권은 엔씨소프트의 올해 영업이익이 약 1610억원으로 전년 대비 71% 감소할 것으로 추정했다.",
        "ticker": [
            "036570"
        ]
    },
    {
        "title": "블룸버그 “韓 공매도 금지, 내년 총선 앞두고 나온 조치\"",
        "date": "2023.11.06. 오전 9:20",
        "content": "'정치적 목적' 엿보인다고 해석\"MSCI 편입 등에도 걸림돌 될 것\"\n\n\n\n김주현 금융위원장(오른쪽)과 이복현 금융감독원장이 5일 정부서울청사에서 임시 금융위원회를 마치고 공매도 제도와 관련한 브리핑을 하고 있다. 연합뉴스[서울경제] 정부가 내년 상반기 말까지 증시에 상장된 모든 종목의 공매도를 금지하기로 한 것에 대해 블룸버그가 “내년 4월 총선을 앞두고 나온 조치”라고 분석했다.5일(현지 시간) 블룸버그는 전일 금융당국이 발표한 공매도 전면 금지 조치에 대해 정치적 목적이 엿보인다고 해석했다. 그러면서 “일부 여당 의원들은 정부가 개인 투자자들의 요구에 따라 공매도를 일시 중단할 것을 촉구했다”며 “투자자들은 공매도가 외국인과 기관 투자가에게 불공평한 이익을 안겨준다고 말한다”고 설명했다. 이어 “연금제도 변화와 시장 독점 방지 등 개혁을 위한 캠페인을 벌여 온 윤석열 대통령의 인기는 지난해 하락세를 보이다가 지난주 금요일 34%로 최고치를 기록했다”고 덧붙였다.금융위원회는 지난 5일 임시 금융위원회 회의를 열고 공매도 전면 금지를 의결했다. 이번 발표로 기존에 공매도가 가능했던 코스피200, 코스닥150지수 350개 종목을 포함해 유가증권과 코스닥, 코넥스 시장 전 종목에 공매도가 차단된다. 기간은 내년 상반기 말까지다.대통령실도 같은 날 “자산시장 내 불법 공매도와 공매도를 이용한 시장 교란 행위는 반드시 뿌리 뽑겠다는 각오”라고 밝혔다. 대통령실 고위 관계자는 “윤 대통령이 불법 공매도 세력을 자산 시장의 심각한 병폐로 인식하고 있고, (외국계 투자은행들에 대한) 불법 공매도 전수 조사 결정 역시 이러한 인식의 연장선”이라고 설명했다.한편 이번 조치가 모건스탠리캐피털인터내셔널(MSCI) 선진국 지수 편입 등에 걸림돌이 될 것이라는 분석도 잇따랐다. 5일(현지 시간) 블룸버그에 따르면 스마트카르마홀딩스의 브라이언 프레이타스 연구원은 “공매도 전면 금지가 한국 (증시가) 신흥국에서 선진국으로의 도약을 더 위태롭게 할 것”이라고 말했다. 그는 또 “공매도가 더는 터무니없는 밸류에이션 제동을 걸 수 없어 개인 투자자가 선호하는 일부 종목에 거품이 형성될 것으로 예상한다”고 했다. 이어 시총이 1조 7000억 달러에 달하는 한국 증시에서 공매도가 차지하는 비중은 코스피 0.6%, 코스닥 1.6% 수준으로 미미하다고 평가했다.로이터 통신 역시 “영향력 있는 지수 제공업체 MSCI가 한국을 선진국으로 격상시키기 위해 해결해야 할 요인 중 하나로 공매도 규제에 대한 불확실성을 꼽고 있다”며 “한국의 이번 조치로 한국 자본시장의 선진시장 진입이 늦어질 수 있다”고 보도했다.",
        "ticker": [
            "136490",
            "004080"
        ]
    },
    {
        "title": "[특징주]한국알콜, 트러스톤운용 '이사회 회의록' 열람 신청 소식에 강세",
        "date": "2023.11.06. 오전 9:20",
        "content": "[이데일리 이용성 기자] 한국알콜이 장 초반 강세를 보이고 있다. 국내 행동주의 펀드 중 하나인 트러스톤자산운용이 한국알콜에 대한 이사회 의사록 열람 및 등사 허가를 법원에 신청했기 때문이다. 6일 마켓포인트에 따르면 오전 9시9분 현재 한국알콜은 전 거래일 대비 16.58% 오른 1만3640원에 거래되고 있다. 앞서 한국알콜은 지난 3일 트러스톤자산운용이 신청한 이사회 회의록 열람 및 등사 허가를 수원지방법원에 신청했다고 공시했다. 트러스톤자산운용은  2012~2014년 주식회사 케이씨엔에이 주식 매각승인의 건을 포함한 별지 목록 기재 이사회 회의록 등에 대한 열람을 요구한 것으로 파악됐다. 이에 한국알콜은 “당사는 법적 절차에 따라 대응할 예정”이라고 전했다. 트러스톤자산운용은 국내 대표적인 행동주의 펀드다. 통상 행동주의 펀드의 행보는 시장에서 주가 상승의 신호로 여겨진다. 행동주의 펀드 활동이 기업가치를 높이면서 주가를 끌어올릴 것이라는 기대감 때문이다.",
        "ticker": [
            "029460"
        ]
    },
    {
        "title": "[특징주] '공매도 타깃' 이차전지 급등…에코프로비엠 20%↑",
        "date": "2023.11.06. 오전 9:17",
        "content": "에코프로[촬영 손대성]    (서울=연합뉴스) 송은경 기자 = 6일부터 시행된 공매도 전면 금지 조치로 에코프로비엠과 에코프로를 비롯한 이차전지 등 공매도 잔고가 많은 종목들이 일제히 오름세를 보이고 있다.    이날 오전 9시 7분 현재 코스닥시장에서 에코프로비엠(19.57%)과 에코프로(19.15%)는 20% 가까이 상승하고 있다.    코스닥 종목인 포스코DX(7.60%), 엘앤에프(15.69%)도 오르고 있으며, 유가증권시장에서는 LG에너지솔루션(11.44%), 포스코홀딩스(10.05%), LG화학(6.05%), 삼성SDI(5.40%), 포스코퓨처엠(20.82%) 등도 오르고 있다.    최근 이차전지 종목들의 주가가 고평가 논란에 공매도 주요 타깃이었다는 점을 고려하면 공매도 금지 조치가 투자자들의 심리를 개선시킨 결과로 풀이된다.    이 밖에도 공매도 잔고 상위 종목이었던 호텔신라(5.08%), SKC(10.49%), 후성(6.14%), 두산퓨얼셀(7.31%), HLB(6.16%), 휴마시스(4.50%) 등도 오르고 있다.    정부는 이날부터 내년 6월 말까지 코스피·코스닥·코넥스 등 국내 증시에 상장된 전체 종목에 대해 공매도를 전면 금지하기로 했다.    2008년 글로벌 금융위기와 2011년 유럽 재정위기, 2020년 코로나19 위기에 이어 네 번째 공매도 전면 금지 조치다.    다만 이전의 공매도 전면 금지 때와 마찬가지로 시장조성자와 유동성공급자 등의 차입공매도는 허용하기로 했다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "011790",
            "000150",
            "336260",
            "006400",
            "066970",
            "022100",
            "003670",
            "008770",
            "093370"
        ]
    },
    {
        "title": "[그래픽] 공매도 누적 거래액 현황",
        "date": "2023.11.06. 오전 9:14",
        "content": "(서울=연합뉴스) 김민지 기자 = 올해 들어 외국인의 공매도 거래액이 100조원을 넘어선 것으로 집계됐다.    6일 한국거래소에 따르면 올해 1월 2일부터 이달 2일까지 외국인의 공매도 누적 거래액은 107조6천300억원이다.    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "발언하는 김주현 금융위원장",
        "date": "2023.11.06. 오전 9:14",
        "content": "(서울=연합뉴스) 김주현 금융위원장이 6일 서울 영등포구 금융투자협회에서 개최한 금융업권협회장 간담회에서 금융업권협회 회장단 및 한국거래소 이사장과 만나 최근 금융현안에 대해 논의하고 있다. 2023.11.6 [금융위원회 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "발언하는 김주현 금융위원장",
        "date": "2023.11.06. 오전 9:14",
        "content": "(서울=연합뉴스) 김주현 금융위원장이 6일 서울 영등포구 금융투자협회에서 개최한 금융업권협회장 간담회에서 금융업권협회 회장단 및 한국거래소 이사장과 만나 최근 금융현안에 대해 논의하고 있다. 2023.11.6 [금융위원회 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "금융업권협회장 간담회 참석한 김주현 금융위원장",
        "date": "2023.11.06. 오전 9:14",
        "content": "(서울=연합뉴스) 김주현 금융위원장이 6일 서울 영등포구 금융투자협회에서 개최한 금융업권협회장 간담회에서 금융업권협회 회장단 및 한국거래소 이사장과 만나 최근 금융현안에 대해 논의하고 있다. 2023.11.6 [금융위원회 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스닥, 공매도 금지 효과에 3% 상승…810선",
        "date": "2023.11.06. 오전 9:13",
        "content": "전거래일 대비 3.51% 오른 809.53 거래 중개인 286억 기관 48억 사자 vs 외인 326억 팔자공매도 잔고비중 높은 2차전지주 불기둥…에코프로 17%↑[이데일리 김보겸 기자] 코스닥이 금융당국의 공매도 금지 효과에 힘입어 3%대 상승 출발하며 810선으로 올라섰다. 6일 마켓포인트에 따르면 오전 9시8분 코스닥 지수는 전거래일 대비 3.51%(27.48포인트) 오른 809.53에 거래되고 있다. 이날 코스닥은 전거래일보다 12.44포인트 오른 794.49에 거래를 시작해 810선을 넘어서기도 했다. \n\n\n\n서상영 미래에셋증권 연구원은 “미 국채 수익률과 달러인덱스 하락으로 우호적인 증시 분위기가 이어질 것으로 예상되지만, 지속되는 매크로(경기) 불확실성은 상승폭을 제한시킬 것”이라며 “주말 사이 공매도를 내년 상반기까지 한시적으로 금지하기로 한 만큼 외국인 수급에 미칠 영향을 확인할 필요가 있다”고 했다. 수급별로는 개인이 286억원 사들이며 2거래일 연속 순매수를 이어가고 있다. 기관도 48억원 사자 우위다. 외국인만 326억원 팔며 2거래일 연속 순매도 중이다. 업종별로는 상승 우위다. 특히 전날 금융위원회가 내년 6월까지 상장종목 전체에 대해 공매도를 금지하면서 수혜가 예상된다는 전망이 나오자 금융 업종이 12.36% 급등 중이다. 공매도 잔고 비중이 가장 높은 코스닥150 산업재도 8.62% 오르고 있다. 일반전기전자도 12.46% 오르고 있으며 제조(4.36%) 화학(3.29%) 금속(2.88%) 기계장비(2.58%) 디지털컨텐츠(2.48%) 등도 오름세다. 반면 방송서비스와 소프트웨어, 정보기기, 의료 및 정밀기기, 음식료 및 담배는 소폭 하락 중이다. 시가총액 상위 종목은 상승 우위다. 에코프로비엠(247540)과 에코프로(086520)는 각각 18%, 17% 급등하고 있다. 엘앤에프(066970)도 14.69% 상승하는 등 공매도 잔고 비중이 높은 2차전지주가 급등하고 있다. 이외에도 포스코DX(022100)(9.20%) 알테오젠(196170)(4.36%) 레인보우로보틱스(277810)(4.77%) 등도 오르고 있다. 한편 간밤 뉴욕증시는 일제히 상승했다. 사실상 금리인상이 종료됐다는 해석이 나오면서 투자심리가 살아난 영향이다. 2일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 1.70% 상승한 3만3839.09에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.89% 오른 4317.78에 기술주 위주의 나스닥 지수는 1.78% 상승한 1만3294.19에 장을 마쳤다. 다우지수는 6월 이후 최고치, S&P지수는 4월 이후 최고치를 기록했다. 나스닥은 7월 이후 최고치다.",
        "ticker": [
            "006800",
            "066970",
            "022100"
        ]
    },
    {
        "title": "SK증권 “제약·바이오, 공매도 금지 수혜 기대”",
        "date": "2023.11.06. 오전 9:12",
        "content": "“레고켐바이오 업종 내 최선호주”\n\n\n\n[서울경제] SK증권은 제약·바이오 업종이 2차전지 다음으로 공매도 비중이 높아 금융당국의 공매도 금지의 수혜가 기대된다고 6일 밝혔다.이동건 SK증권 연구원은 이날 보고서를 통해 “현재 코스피200, 코스닥150 지수 내 공매도 비중이 공통적으로 높은 업종은 2차전지, 로봇 등 산업재이며 그 다음으로 높은 업종은 제약·바이오”라며 “공매도 비중이 2.85%를 기록 중인 코스피200 헬스케어 지수 구성 종목 대다수가 실적에 따른 평가가치(밸류에이션)보다 수급에 민감한 만큼 공매도에 따른 영향이 큰 것으로 확인된다”고 말했다.이 연구원은 공매도 금지 기간인 내년 6월 말까지 유의미한 실적 반등 여지를 가진 기업들의 주가에 주목해야 한다고 설명했다. 이 연구원은 “삼성바이오로직스(207940), 셀트리온(068270), SK바이오팜(326030), 유한양행(000100), 레고켐바이오(141080), 에이비엘바이오(298380)를 수혜 기대주로 제시한다”며 “특히 레고켐바이오는 최근 특별한 펀더멘털 이슈 없이 공매도 잔고비중이 연초 이후 1%에서 6% 근처까지 가파르게 상승한 가운데 기술 이전이 이뤄진 파이프라인의 임상 진전 등이 기대돼 공매도 금지에 따른 업종 내 수혜 최선호주”라고 말했다.",
        "ticker": [
            "034730",
            "326030",
            "001510",
            "207940",
            "068270",
            "000100"
        ]
    },
    {
        "title": "[특징주]공매도 전면 금지에…호텔신라 6%대↑",
        "date": "2023.11.06. 오전 9:10",
        "content": "[이데일리 원다연 기자] 공매도 전면 금지 시행 첫날인 6일 장 초반 호텔신라(008770) 주가가 급등하고 있다. 마켓포인트에 따르면 이날 오전 9시 6분 현재 호텔신라는 전 거래일 대비 6.77% 오른 6만9400원에 거래되고 있다. 공매도 금지에 따라 그간 공매도 잔고가 많이 쌓였던 종목이 반등하고 있는 것으로 풀이된다. 한국거래소에 따르면 1일 기준 호텔신라는 시가총액 대비 공매도 잔고 비중이 7.79%로 코스피 전체 종목 가운데 공매도 잔고 비중이 가장 높다.",
        "ticker": [
            "008770"
        ]
    },
    {
        "title": "코스피, 공매도 전면금지 첫날 1% 넘게 상승 출발…2,410대 올라",
        "date": "2023.11.06. 오전 9:09",
        "content": "코스닥은 3% 상승으로 800선 회복\n\n\n\n코스피·코스닥 지수 상승 출발, 환율은 14.4원↓(서울=연합뉴스) 서대연 기자 = 국내 증시 전체 종목에 대한 공매도 전면 금지가 시행된 첫날인 6일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 31.46p(1.33%) 오른 2,399.8로 출발해 장중 2,420선을 넘기기도 했다. 코스닥 지수는 12.44p(1.59%) 오른 794.49로 개장했다. 원/달러 환율은 전일보다 14.4원 내린 1,308.0원으로 시작했다. 2023.11.6 dwise@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피가 공매도 금지 첫날인 6일 상승세로 출발해 2,410대로 올라섰다.    이날 오전 9시 4분 현재 코스피는 전 거래일보다 47.03포인트(1.99%) 오른 2,415.37이다.    지수는 전장보다 31.46포인트(1.33%) 오른 2,399.80으로 개장한 뒤 상승하고 있다.    같은 시각 코스닥지수는 전장보다 24.85포인트(3.18%) 오른 806.90이다.     mylux@yna.co.kr"
    },
    {
        "title": "[속보] '공매도 금지' 첫날…코스피 2400, 코스닥 800선 회복",
        "date": "2023.11.06. 오전 9:09",
        "content": "사진=뉴스1금융 당국이 공매도를 일시 중단한 가운데 6일 장 초반 코스피와 코스닥 지수가 일제히 급등하고 있다.이날 오전 9시 7분 기준 코스피 지수는 전일 대비 51.95포인트(2.19%) 상승한 2420.29를 가리키고 있다. 코스피는 전 거래일 대비 31.46포인트(1.33%) 오른 2399.8에 거래를 시작했다.유가증권 시장에서 개인과 외국인은 각각 446억원, 106억원을 순매수하고 있다. 반면 기관은 549억원 순매도하고 있다.코스피 시가총액 상위 종목은 대부분 급등하고 있다. 포스코퓨처엠(20.82%), LG에너지솔루션(11.82%), POSCO홀딩스(9.82%), LG화학(6.58%), 삼성SDI(5.51%) 등 2차전지 관련주의 상승세가 가파르다. 네이버(2.49%), 현대차(1.38%), 삼성바이오로직스(1.28%) 등도 강세를 보이고 있다.같은 시각 코스닥 지수는 전 거래일 대비 26.59포인트(3.4%) 급등한 808.64에 거래되고 있다. 지수는 전 거래일 대비 12.44포인트(1.59%) 오른 794.49에 개장했다.코스닥 시장에서 개인과 기관은 각각 212억원, 99억원을 순매수하고 있다. 외국인은 홀로 343억원을 순매도하고 있다.코스닥 시총 상위주들은 강세를 보이고 있다. 에코프로비엠(21.09%), 에코프로(19.15%), 엘앤에프(15.75%) 등 2차전지 소재주가 급등하고 있다. 그 외 포스코DX(7.8%), HLB(4.79%), 알테오젠(4.07%), 레인보우로보틱스(3.79%)의 주가도 오르고 있다.원·달러 환율은 전 거래일 대비 10.6원 내린 1311.8원을 가리키고 있다.전날 금융위원회는 이날부터 내년 상반기까지 공매도를 전면 금지한다고 밝혔다. 이번 조치에 따라 유가증권·코스닥·코넥스 시장 전 종목에 신규 공매도 진입이 막힌다. 공매도 투자자는 기존에 보유한 공매도 포지션의 청산만 할 수 있다. 다만 과거 공매도 전면 금지 때와 마찬가지로 시장조성자와 유동성공급자 등의 차입 공매도는 허용하기로 했다.앞선 뉴욕 증시에서 주요 지수는 강세를 보였다. 그간 물가 상승을 자극하던 노동시장의 과열이 둔화하고 있다는 지표가 발표되면서다.3일(현지시간) 뉴욕 증시에서 다우존스30 산업평균지수는 전장보다 222.24포인트(0.66%) 오른 3만4061.32에 거래를 끝냈다. 스탠더드앤드푸어스(S&P)500 지수, 나스닥 지수는 각각 0.94%, 1.38% 상승했다.미국 노동부는 10월 미국 비농업 일자리가 전월 대비 15만건 늘었다고 발표했다. 실업률은 3.9%로 0.1%포인트 올랐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "006400",
            "207940",
            "066970",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "키움운용, ‘히어로즈 국고채30년액티브 ETF’ 출시",
        "date": "2023.11.06. 오전 8:59",
        "content": "[서울경제] 키움투자자산운용은 30년 만기로 발행된 국고채권에 투자하는 ‘히어로즈 국고채30년액티브 상장지수펀드(ETF)’를 7일 출시할 예정이라고 6일 밝혔다.‘히어로즈 국고채30년액티브 ETF’는 국고채 30년물 중 가장 최근에 발행된 3종목에 주로 투자하는 상품이다. ‘KIS-키움 국고채30년 지수’를 추종하면서 액티브 운용 방식으로 지수를 웃도는 초과성과를 추구한다. 연 보수는 0.035%로 국내에 상장된 국고채 30년물 ETF 중 가장 낮다.키움운용은 추후 금리가 하락할 때 기대할 수 있는 자본차익이 상대적으로 크다는 점을 이 상품의 장점으로 꼽았다.정성인 키움운용 ETF마케팅사업부장은 “고금리 환경 속에 채권 가격 부담이 적어지고 최근 금리 동결 및 하락 전망에 다시 힘이 실리면서 초장기채의 투자 매력이 커지고 있다”며 “퇴직연금과 같이 투자 기간을 길게 가져가는 자금으로 초장기채 ETF에 접근하면 향후 금리 하락 시 장기적으로 높은 수익률을 기대할 수 있을 것”이라고 말했다."
    },
    {
        "title": "SK증권 \"제약·바이오 업종, 공매도 금지 수혜 기대\"",
        "date": "2023.11.06. 오전 8:52",
        "content": "내년 상반기까지 공매도 금지(서울=연합뉴스) 최재구 기자 = 김주현 금융위원장과 이복현 금융감독원장이 5일 정부서울청사에서 임시 금융위원회를 마친 뒤 내년 상반기까지 공매도를 전면 금지하겠다고 밝히고 있다. 2023.11.5 jjaeck9@yna.co.kr(서울=연합뉴스) 이민영 기자 = SK증권은 6일 제약·바이오 업종의 공매도 비중이 이차전지 업종 다음으로 높아 공매도 금지의 수혜가 기대된다고 했다.    이동건 연구원은 이날 보고서에서 \"이스라엘-하마스 분쟁 등 증시 변동성이 확대된 가운데 글로벌 투자은행의 불법 공매도 적발이 맞물리면서 공매도가 금지됐다\"며 \"현재 이차전지 등이 포함된 산업재 업종 다음으로 공매도 비중이 가장 높은 업종은 제약·바이오(헬스케어)로, 해당 기업들의 주가 관점에서 공매도 금지는 긍정적\"이라고 설명했다.    구체적으로 지난 2020년 공매도 금지 당시 코스닥150 헬스케어지수의 공매도 잔고 비율은 0.5%까지 감소했으나 공매도 재개 후 현재 2.9% 수준까지 상승했다며, 펀더멘털(기초 체력)의 훼손 이슈가 아닌 단순 수급 이슈로 공매도가 많이 증가한 점 등을 근거로 들었다.    특히 코스닥150 헬스케어 지수 구성 종목 대다수가 바이오텍으로 신약 개발 기업이라는 특성 때문에 실적에 따른 밸류에이션(평가 가치)보다 수급에 민감해 실적주 중심의 코스피200 헬스케어 지수 대비 공매도에 따른 영향이 더 컸다고 덧붙였다.    이 연구원은 이어 \"코스피200 헬스케어지수, 코스닥150 헬스케어지수 평균 대비 높은 공매도 잔고 비율을 기록 중인 기업 중 공매도 금지 기간까지 유의미한 모멘텀을 보유한 기업에 주목해야 한다\"고 설명했다.    그러면서 레고켐바이오를 \"최근 특별한 펀더멘털 이슈 없이 공매도 잔고 비율이 연초 이후 약 6%까지 상승했고, 기술 이전된 파이프라인의 임상 진전 등이 기대된다\"며 업종 내 최선호주로 꼽았다.    이밖에 삼성바이오로직스, 셀트리온, SK바이오팜, 유한양행, 에이비엘바이오 등도 함께 주목할 필요가 있다고 짚었다.    mylux@yna.co.kr",
        "ticker": [
            "034730",
            "326030",
            "001510",
            "207940",
            "068270",
            "000100"
        ]
    },
    {
        "title": "KB운용 머니마켓액티브 ETF, 출시 6개월만 순자산 1조 돌파",
        "date": "2023.11.06. 오전 8:52",
        "content": "[서울경제] KB자산운용이 ‘KB STAR 머니마켓 액티브 상장지수펀드(ETF)’의 순자산이 출시 6개월 만에 1조 원을 돌파했다고 6일 밝혔다.아울러 ‘KB STAR 머니마켓 액티브 ETF’의 최근 3개월 수익률은 이달 2일 기준 1.05%를 기록 중이다. 이는 국내에서 운용 중인 125개 머니마켓펀드(MMF) 중 가장 높은 성과다.‘KB STAR 머니마켓 액티브 ETF’는 만기 3개월 이내의 고금리 채권에 주로 투자한다. 3개월 이내 단기채권과 기업어음(CP) 등에 70~80%, 변동성이 낮은 정기예금 등 현금성 자산에 나머지 20~30%를 투자한다.‘KB STAR 머니마켓 액티브 ETF’는 대표적인 단기 투자 상품인 MMF와 달리 편입 자산의 규제가 적어 적극적인 자산 편입이 가능하다. 아울러 ‘KB STAR 머니마켓 액티브 ETF’는 만기가 따로 없이 입출금이 자유롭다. 만기가 있는 정기예금과 달리 하루만 투자해도 연 3~4%의 수익을 기대할 수 있다.금정섭 KB운용 ETF 마케팅 본부장은 “시가평가 ETF여서 금리 하락기가 도래하면 채권가격 상승에 따른 차익을 기대할 수 있다”며 “금리 상승기에도 유동성 관리가 용이한 포트폴리오 특성상 평가 손실이 제한된다”고 말했다."
    },
    {
        "title": "제약·바이오주 공매도 금지 수혜 기대…레고켐바이오 톱 픽 -SK",
        "date": "2023.11.06. 오전 8:50",
        "content": "[이데일리 김보겸 기자] 제약·바이오 업종이 공매도 금지 수혜를 입을 것이란 전망이 나온다. 2차전지 기업들 다음으로 공매도가 높은 업종이기 때문이다. 업종 내 공매도 금지 수혜 기업들에 주목해야 한다는 조언이다. \n\n\n\n이동건 SK증권 연구원은 6일 “5일 금융위원회는 2024년 6월 말까지 약 8개월 간 전체 상장 종목에 대한 공매도를 금지한다고 발표했으며 이는 주식시장에서 4번째”라며 “이스라엘과 하마스 분쟁 발발 등 증시 변동성이 재차 확대된 가운데 글로벌 투자은행의 불법 공매도 적발이 맞물린 것에 기인한다”고 밝혔다. 2차전지 업종 다음으로 공매도 비중이 가장 높은 업종인 제약·바이오 주가가 긍정적일 것으로 이 연구원은 내다봤다. 그는 “코스피200 헬스케어 지수는 1.43%, 코스닥150 헬스케어 지수는 2.85%를 기록 중”이라며 “코스닥150 헬스케어 지수 구성 종목들의 대다수가 바이오텍으로 신약 개발 기업 특성 상 실적에 따른 밸류에이션보다는 수급에 민감한 만큼 실적주 중심의 코스피200 헬스케어 지수 대비로도 특히 공매도 영향이 크다”고 진단했다. 가장 최근 공매도가 금지됐던 2020년 3월16일부터 2021년 5월2일까지 코스닥150 헬스케어 지수의 공매도 잔고비율은 한때 0.5%까지 감소했지만 공매도 재개 이후 최근까지 가파르게 상승하며 현재는 2.9% 수준까지 상승했다. 이 연구원은 “펀더멘털의 훼손 이슈가 아닌 단순 수급 이유로 공매도가 크게 증가, 주가가 유의미하게 하락 또는 지지부진했던 기업들의 주가 관점에서는 긍정적”이라고 판단했다. 평균 대비 공매도 잔고비율이 높은 기업들에 주목해야 한다고도 했다. 삼성바이오로직스(207940) 셀트리온(068270) SK바이오팜(326030) 유한양행(000100) 레고켐바이오(141080) 에이비엘바이오(298380)를 제시했다. 최선호주로는 레고켐바이오를 제시했다. 이 연구원은 “최근 특별한 펀더멘털 이슈 없이 연초 이후 1%대 중반에서 6%까지 가파르게 상승한 가운데 글로벌 빅파마향 ADC 플랫폼·물질 파이프라인 기술이전 성과와 주요 기술이전된 파이프라인들의 임상 진전 등에 따른 가치 재평가가 본격화될 전망”이라고 밝혔다.",
        "ticker": [
            "034730",
            "326030",
            "001510",
            "207940",
            "068270",
            "000100"
        ]
    },
    {
        "title": "한투증권 \"공매도 금지로 잔고 많은 종목 단기 반등 가능성\"",
        "date": "2023.11.06. 오전 8:44",
        "content": "내년 상반기까지 공매도 금지(서울=연합뉴스) 최재구 기자 = 김주현 금융위원장과 이복현 금융감독원장이 5일 정부서울청사에서 임시 금융위원회를 마친 뒤 내년 상반기까지 공매도를 전면 금지하겠다고 밝히고 있다. 2023.11.5 jjaeck9@yna.co.kr    (서울=연합뉴스) 임은진 기자 = 한국투자증권은 6일 금융 당국의 공매도 한시 금지 조처로 잔고가 많이 쌓였던 종목들이 단기적으로 반등할 가능성이 있다고 전망했다.    김대준 연구원은 보고서에서 이번 조처로 \"수급에 의한 자율적인 가격 조정이 점차 약해질 것\"이라며 \"정황상 코스피와 코스닥은 모두 상승할 가능성이 높다\"고 예상했다.    특히 개별 종목 측면에서는 \"지금까지 특정 이슈로 인해 공매도 잔고가 많이 쌓였던 종목들이 단기적으로 가장 빠르게 움직일 것\"이라며 \"코스피200 종목 중에서는 펀더멘털과 관계없이 호텔신라, 롯데관광개발, SKC의 반등 가능성이 높다\"고 진단했다.    다만 그는 \"시간이 지날수록 공매도 규제에 의한 종목의 반등은 펀더멘털에 따라 움직일 것\"이라며 \"단순 낙폭 과대에 따른 숏커버(주식 재매입) 종목은 수급 재료가 사라지면 다시 조정을 보일 공산이 크다\"고 내다봤다.    그러면서 \"중기 관점에서의 '바이 앤 홀드'(매수 후 보유)를 염두에 둔다면 최소한 펀더멘털을 확인할 수밖에 없다\"며 \"12개월 선행 EPS(주당순이익)가 전월보다 증가한 종목을 주목하라고 조언했다.     engine@yna.co.kr",
        "ticker": [
            "034730",
            "011790",
            "032350",
            "008770"
        ]
    },
    {
        "title": "\"2차전지·바이오·中소비주 공매도 잔고 상위…단기 상승 전망\"",
        "date": "2023.11.06. 오전 8:43",
        "content": "공매도 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 송은경 기자 = 공매도가 내년 6월까지 전면 금지되면서 공매도 잔고액이 많은 이차전지, 바이오, 중국 소비테마주 등이 단기적으로 주가 상승 모멘텀이 형성될 수 있다는 전망이 나왔다.    6일 한국거래소에 따르면 이달 1일 기준 유가증권시장에서 시가총액 대비 공매도 잔고가 많은 종목은 호텔신라(비중 7.79%), 롯데관광개발(6.01%), SKC(5.54%), 후성(5.08%), 듀산퓨얼셀(4.72%), 현대미포조선(4.53%), 현대엘리베이(4.02%), DB하이텍(3.90%), 롯데에너지머티리얼즈(3.88%) 등이다.    코스닥시장에서는 HLB(7.24%), 휴마시스(6.98%), 엘앤에프(6.63%), 에코프로(6.35%), 네패스(6.03%), 주성엔지니어링(5.97%), 다원시스(5.88%), 에스티큐브(5.85%), 엔케이맥스(5.57%), 씨아이에스(5.40%) 등이 공매도 잔고 상위 종목들이다.    유가증권시장 공매도 잔고 금액은 연초 9조3천606억원에서 이달 1일 11조4천270억원으로 증가했으며, 시총 대비 비중도 0.53%에서 0.62%로 확대됐다.    코스닥시장 공매도 잔고 금액은 연초 2조8천238억원에서 이달 1일 5조6천155억원으로 크게 늘었고 비중 역시 연초 0.91%에서 1.55%로 커졌다.    한지영 키움증권 연구원은 \"공매도 금지의 부작용이 출현해도 이를 체감하기까지는 시간이 소요될 것으로 예상되나 업종이나 개별 종목에서는 이번주부터 공매도 금지 효과를 체감할 수 있다\"며 공매도 상위 종목 업종들을 중심으로 수급상 단기적으로 주가가 상승할 수 있다고 전망했다.    이전에 공매도 금지 조치가 시행됐던 2008년, 2011년, 2020년 모두 주가가 반등하기는 했으나 이 역시 \"공매도 금지 그 자체보다는 직전의 주가 급락을 유발했던 요인들이 각국 정부의 부양책, 중앙은행의 양적 완화, 금리 인하 등 완화적 통화 정책에 힘입어 진화됐다\"고 분석했다.    한 연구원은 \"올해 9월 이후 코스피와 코스닥이 각각 -7.4%, -15.8%를 기록할 정도로 극심한 가격 조정을 겪긴 했지만 작금의 시장 상황이 금융위기, 팬데믹 위기와 같은 국면인지에 대해서는 해석이 분분할 것\"이라고 덧붙였다.    다만 그는 외국인 수급에 이번 조치가 미치는 영향은 제한적이라고 봤다.    한 연구원은 \"공매도 금지가 외국계 롱숏 헤지펀드들의 한국 증시에 대한 접근성을 제한시킬 것이라는 문제 제기는 가능하지만 환율 전망이나 코스피 이익 전망을 중시하며 투자하는 외국인 롱 온리 펀드, 자산 배분 펀드의 수급은 다르게 볼 필요가 있다\"며 외국계 롱숏 헤지펀드를 제외한 다른 성격의 외국인 수급은 별도의 문제라고 짚었다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "000990",
            "034730",
            "011790",
            "032350",
            "020150",
            "085310",
            "066970",
            "039490",
            "017800",
            "008770",
            "093370"
        ]
    },
    {
        "title": "\"공매도 금지, 연말까지 주가 상승에 도움 될 것\"",
        "date": "2023.11.06. 오전 8:24",
        "content": "[DS투자증권 보고서]공매도 자체의 실효성 확인 어려워다만 이번 조치는 시장에 긍정적일 것\n\n\n\n이복현 금융감독원장이 5일 정부서울청사에서 임시 금융위원회를 마친 뒤 공매도 특별 조사단을 출범한다고 밝히고 있다. 연합뉴스[서울경제] DS투자증권은 6일 정부의 공매도 금지 조치가 실효성 논란을 떠나 주식 시장에 긍정적인 역할을 할 것으로 예상했다. 공매도 금지 자체의 실효성은 입증되지 않았지만 미국이 기준 금리를 동결하며 위험자산에 대한 선호도가 높아지고 있다는 분석이다.양해정 DS투자증권 연구원은 이날 보고서를 통해 “공매도 금지가 연말까지 주가 상승에 보탬이 될 것”이라고 평가했다.지난 5일 정부는 내년 6월 말까지 증시에 상장된 모든 종목의 공매도를 전면 금지한다고 밝혔다. 공매도 전면 금지 기간 개인과 기관 간 ‘기울어진 운동장’이라는 논란이 반복되지 않도록 전반적인 제도 개선을 추진한단 계획이다.이번 공매도 금지 조치는 내부 요인으로 인해 공매도 금지가 결정된 첫 사례다. 앞서 공매도 금지는 외부 충격으로 통제하기 어려웠던 2008년 금융위기, 2011년 유럽 재정위기, 2020년 코로나 팬데믹 시기 등에 시행된 바 있다. 양 연구원은 “경험적으로 공매도 금지 자체의 실효성은 확인하기 어렵다”며 “시장 급락을 방어하는 역할을 하기도 했지만 공매도 금지 때문인지 가격적인 매력이 작동한 것인지 명확하지는 않다”고 설명했다. 그러면서 그는 “이후 상승과 하락도 명확한 분리는 어렵다. 상승하기도 했지만 하락도 있었다”며 “수급적으로도 공매도의 주요 주체인 외국이나 기관이 공매도 금지 이후 매수로 전환되었다 말하기 어렵다”고 평가했다.다만 양 연구원은 “제도적인 실효성 논란을 떠나 이번 공매도 금지는 주식시장에는 긍정적일 수 있다”고 분석했다. 그는 “시기상 위험 요인들이 완화되는 중으로 연방준비제도(연준·Fed) 결정 이후 실질금리, 달러화가치 등이 하락해 위험자산에 우호적인 환경이 만들어졌다”며 “지표나 이익은 느려도 개선되는 중이고 밸류에이션(실적 대비 주가)은 매수 영역에 있어 연말까지 주가 상승에 보탬은 될 것”이라고 덧붙였다.",
        "ticker": [
            "004800"
        ]
    },
    {
        "title": "한샘, 부동산시장 우려에 실적정상화까지 시간-삼성",
        "date": "2023.11.06. 오전 8:23",
        "content": "[이데일리 원다연 기자] 삼성증권은 6일 한샘(009240)에 대해 이익 정상화를 위해선 매출 확대가 필요하다고 평가하며 ‘보유’ 투자의견을 유지한다고 밝혔다. 목표가는 5만1000원을 유지했다. 전일 종가는 5만3500원이다. 한샘의 3분기 영업이익은 49억원으로 지난해 동기(영업손실 136억원)와 비교해 흑자 전환했다. 매출은 4809억원으로 0.7% 증가했다. 백재승 삼성증권 연구원은 “2분기부터 시작된 판관비 절감 효과 지속, 2분기 부진에 대한 기저효과 로 비수기에도 회복된 홈퍼니싱 매출, 그리고 B2C 사업 전반에 걸친 제품 믹스 개선 효과 등이 이익 증가 요인이었다”고 분석했다.백 연구원은 “다만 절대적인 이익 수준이 아직 손익분기점(BEP)을 벗어난 수준에 불과하기에, 전반적인 매출 회복이 전제될 때 이익 정상화가 가시화될 것”이라며 “3분기 영업외손익에는 충당금 약 150억원이 일회성 비용으로 반영되어 순적자는 좀 더 확대됐다”고 평가했다. 부동산 시장의 불확실성이 이어지고 있어 한샘의 실적 회복에도 시간이 걸릴 것이란 전망이다. 백 연구원은 “주택 매매 거래량이 작년 하반기 극도의 부진에서 벗어난 것은 사실이지만, 올해 3월 이후 추가 회복보다는 보합세가 유지되고 있다”며 “고금리 기간이 예상보다 길어질 수 있다는 전망이 우세해지며, 여전히 부동산 시황 불확실성 우려가 지속되고 있다”고 밝혔다. 그는 “그동안 한샘은 일부 제품들에 대한 가격 인상을 통해 수익 방어를 노력해 왔지만, 시황 흐름상 매출 회복은 가파르기보다는 점진적으로 이뤄질 것”이라며 “회복의 방향성은 긍정적이나 실적 정상화 소요 시간을 감안해야 한다”고 평가했다.",
        "ticker": [
            "016360",
            "009240"
        ]
    },
    {
        "title": "\"과거 공매도 전면금지 시기, 주가 반드시 오른건 아냐\"",
        "date": "2023.11.06. 오전 8:21",
        "content": "유진투자증권 보고서2008년에는 금지조치 후 주가하락2021년엔 상승했지만 美 부양책 효과로 봐야\n\n\n\n(사진=게티이미지)[이데일리 김인경 기자] 금융당국이 6일부터 내년 상반기까지 코스피와 코스닥, 코넥스 전 종목에 대한 공매도 금지 조치를 발표한 가운데, 지난 3차례의 공매도 전면금지 기간에 주가가 반드시 오르지 않았다는 결과가 나왔다. 6일 강송철 유진투자증권 연구원은 “과거 세 차례의 공매도 금지 기간이 있었다”면서 “△글로벌 금융위기가 도래했던 2008년 10월~2009년 5월 △유럽재정위기가 발생한 2011년 8~11월 △코로나19가 유행한 2020년 3월~2021년 4월까지”라고 설명했다. 이 가운데 2021년 5월 이후 현재까지는 코스피200과 코스닥150 지수에 편입된 350개 종목에 대한 차입 공매도만 허용되고 있는 상황이었다.그는 “최근 코로나19로 공매도를 금지했을 때 코스피 지수를 살펴보면 2020년 3월 공매도 금지 조치 이후 1개월, 3개월 뒤 각각 5%와 23%씩 반등했다”면서 “공매도 금지가 해지된 2021년 4월 말까지 78% 상승했다”고 말했다. 다만 “그는 당시는 코로나19에 따른 금융 시장 및 실물 경제 급락에 대응해 글로벌 중앙은행, 정부가 대규모 부양책을 내놓았던 시기라 주가 반등을 공매도 금지 영향으로 보기는 어렵다”라고 강조했다.2008년 금융위기 당시는 공매도 금지 이후에도 1개월, 3개월 뒤 코스피는 23%, 22%씩 하락했다. 2011년 8월 공매도 금지 조치가 시행된 1개월 뒤 코스피의 지수 변화율은 없었고 공매도가 해제될 때까지는 총 6% 올랐다. 각자 다른 방향으로 움직인 것이다.강 연구원은 “세 차례의 공매도 금지 시기에 주가는 반등한 경우가 있었지만, 공매도 금지 조치의 영향으로 보기는 어렵다”면서 “공매도 금지 조치는 외국인 자금 이탈 등 다른 부작용을 야기할 수도 있어 주의가 필요하다”고 말했다.한편, 김주현 금융위원장과 이복현 금융감독원장은 5일 정부서울청사에서 브리핑을 통해 “불법 공매도가 증권시장의 공정한 가격형성을 저해하고 시장 신뢰를 저하시키는 엄중한 상황”이라며 “내년 상반기까지 공매도를 전면금지하고 전향적인 제도개선을 추진할 것”이라고 말했다. 다만 이전의 공매도 전면 금지 때와 마찬가지로 시장조성자와 유동성 공급자 등의 차입공매도는 허용된다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "\"공매도 금지 이후 거래대금 증가…증권사 수혜 기대\"",
        "date": "2023.11.06. 오전 8:14",
        "content": "[하나증권 보고서]금융당국, 내년 6월 말까지 공매도 전면 금지2008년~2020년 공매도 금지 시 거래대금 ↑\"단기적 수급 영향 크지 않아도 증권사 수혜 예상\"\n\n\n\n김주현 금융위원장과 이복현 금융감독원장이 5일 정부서울청사에서 임시 금융위원회를 마친 뒤 내년 상반기까지 공매도를 전면 금지하겠다고 밝히고 있다. 연합뉴스[서울경제] 공매도 금지 조치로 위탁매매(브로커리지) 점유율이 높은 증권사들의 수혜를 볼 수 있다는 분석이 나왔다.6일 안영준 하나증권 연구원은 “공매도 금지 기간 동안 증시는 하락 압력에도 하방이 지지돼 상승하는 모습을 보였다”며 “특히 상승하는 과정에서 증시 거래대금이 증가했다”고 했다.금융당국은 이날부터 내년 6월 말까지 국내 증시 전체 종목에 대해 공매도 전면 금지에 나섰다. 시장불확실성 확대에 선제적으로 대응하고 불법 공매도 방지 등을 위한 제도 개선을 추진한다는 설명이다.이번 조치는 내부 요인으로 인해 공매도 금지가 결정된 첫 사례다. 앞서 공매도 금지는 외부 충격으로 증시를 통제하기 어려웠던 2008년 금융위기, 2011년 유럽 재정위기, 2020년 코로나 팬데믹 시기 등에 시행된 바 있다.안 연구원은 “공매도 금지 전과 후 같은 기간의 증시의 일평균 거래대금을 비교해보면 2008년에는 6조 3000억 원에서 7조4000억 원으로 17% 증가했다”며 “2011년에는 9조 원에서 9조 4000억 원으로 4% 증가, 2020~2021년에는 9조 8000억 원에서 27조 2000억 원으로 178% 증가했다”고 분석했다.안 연구원은 공매도 금지 후 개인 투자자가 유입되며 증시 거래대금이 증가할 것으로 봤다. 동시에 브로커리지 수수료 수익이 증가해 증권사 수혜도 기대된다고 전망했다. 그는 “이달 1일 기준 시가총액 대비 공매도잔고가 가장 높은 산업은 철강금속(1.3%)이며 금융업, 증권, 보험은 각각 0.5%, 0.4%, 0.3% 수준으로 이번 공매도 금지 조치에 따른 수급에 대한 영향은 크지 않을 것”이라며 “단기적인 수급 영향은 크지 않더라도 이후 거래대금 증가에 따른 이익 개선이 예상되며, 브로커리지 점유율이 높은 증권사들의 수혜가 클 것”이라고 덧붙였다."
    },
    {
        "title": "“공매도 금지 이후 거래대금 증가…증권사 수혜”",
        "date": "2023.11.06. 오전 8:02",
        "content": "하나증권 보고서[이데일리 원다연 기자] 공매도 금지 조치로 브로커리지 점유율이 높은 증권사들의 수혜를 볼 수 있단 전망이 나왔다. \n\n\n\n김주현 금융위원장(오른쪽)과 이복현 금융감독원장이 5일 정부서울청사에서 임시 금융위원회를 마치고 공매도 제도와 관련한 브리핑을 하고 있다. (사진=연합뉴스)안영준 하나증권 연구원은 6일 보고서를 통해 “공매도 금지 기간 동안 증시는 하락 압력에도 하방이 지지되어 이후 상승하는 모습을 보였고, 특히 상승하는 과정에서 증시 거래대금이 증가하는 모습을 보였다”며 이같이 밝혔다. 금융당국은 이날부터 내년 6월 말까지 국내 증시 전체 종목에 대해 공매도 전면 금지에 나섰다. 시장불확실성 확대에 선제적으로 대응하고, 불법 공매도 방지 등을 위한 제도 개선을 추진한단 이유다. 이번 공매도 금지 조치는 내부 요인으로 인해 공매도 금지가 결정된 첫 사례다. 앞서 공매도 금지는 외부 충격으로 통제하기 어려운 환경에서 이뤄졌다. 2008년 금융위기, 2011년 유럽 재정위기, 2020년 코로나 팬데믹 시기 등이다. 안 연구원은 “공매도 금지 전과 후 동기간의 증시의 일평균 거래대금을 비교해보면 2008년에는 6조3000억원에서 7조4000억원으로 17% 증가했고, 2011년에는 9조원에서 9조4000억원으로 4% 증가, 2020~2021년에는 9조8000억원에서 27조2000억원으로 178% 증가했다”고 밝혔다. 그는 “이번 공매도 금지 기간에도 개인투자자의 유입으로 증시 거래대금이 증가하고, 증권사 브로커리지 수수료 수익 증가 요인이 될 수 있을 것”이라고 전망했다. 안 연구원은 “1일 기준 시가총액 대비 공매도잔고가 가장 높은 산업은 철강금속(1.3%)이며, 금융업, 증권, 보험은 각각 0.5%, 0.4%, 0.3% 수준으로 이번 공매도 금지 조치에 따른 수급에 대한 영향은 크지 않을 것”이라며 “단기적인 수급 모멘텀은 크지 않더라도 이후 거래대금 증가에 따른 이익 개선이 예상되며, 브로커리지 점유율이 높은 증권사들의 수혜가 클 것”이라고 봤다."
    },
    {
        "title": "\"낮아진 시중금리, 경기침체 가능성 시사…고용시장 중요성 부각\"",
        "date": "2023.11.06. 오전 8:02",
        "content": "유안타증권 보고서[이데일리 김보겸 기자] 시중금리가 크게 낮아졌지만 경기침체 가능성을 시사한다는 분석이 나왔다. 장기적으로는 고용시장의 중요성이 부각될 것이란 전망이다. \n\n\n\n정원일 유안타증권 연구원은 6일 “당장의 금융시장 성과 부진으로 많은 금융시장차가자들은 현재의 강건한 수요가 일시적일 것이라는 전망의 근거를 찾기 원한다”며 “대표적으로 3분기 미국 성장률에서는 재고투자의 기여도가 상당히 높게 형성됐는데 이를 통해 수요부진이 시작됐고 향후 재고누적을 예상하게 된다”고 밝혔다.  높은 금리 및 각종 부채계정에 대한 우려도 수요 우려를 키우고 있다고 했다. 정 연구원은 “미국 기준 모기지금리가 20년래 가장 높은 수준을 기록하는 등 부담요소가 상당히 언급되고 정부부채의 증가 추세를 경계하는 등 수요 확장이 어려울 것이란 우려가 나온다”고 했다. 기준금리 인하나 완화적 통화적 스탠스를 취하는 것 자체가 경기침체가 예상되기 때문에 진행되는 것이라는 해석도 나온다. 높은 금리로 수요부진이 진행됐기 때문에 경기부양을 위해 정책금리를 낮추더라도 경기침체는 필연적으로 따라올 수밖에 없다는 논리다. 팬데믹 기간 동안 기술 개발이 빠르게 이뤄지면서 노동시장 효율성이 크게 개선됐다는 점에도 주목했다. 정 연구원은 “고용시장의 강건성이 유지되고 노동생산성 역시 팬데믹 이전 수준보다 높게 형성되는 이유도 달라진 여건으로 인한 부가가치 창출 및 유효수요의 유지가 진행되고 있기 때문”이라고 분석했다. 이어 “현재의 고물가와 고금리 국면의 원인을 달라진 노동시장의 구조와 인식에서 찾는다면 부가적으로 창출되는 가치 및 이에 따른 구매력과 수요가 이어지고 있기 때문에 금리 역시 부담스럽지 않은 장기적 트렌드로 진입한 것으로 보인다”고 덧붙였다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "\"공매도 금지, 실질적 영향 크지 않지만 시기 나쁘지 않아 \"-DS",
        "date": "2023.11.06. 오전 7:51",
        "content": "사진=게티이미지뱅크DS투자증권은 6일 이번 공매도 금지 조치가 실효성 논란을 떠나 주식 시장에 긍정적인 역할을 할 것으로 예상했다. 공매도 금지 자체의 실효성은 입증되지 않았지만, 미국이 기준 금리를 동결하며 위험자산에 대한 선호도가 높아지고 있기 때문이다.양해정 DS투자증권 연구원은 \"최근 미국 중앙은행(Fed)이 기준 금리를 동결하며 실질금리, 달러화 가치가 하락해 위험자산에 우호적인 환경이 조성되고 있다\"며 \"국내 상장사의 이익 규모도 점차 회복되고 있으며 코스피 지수의 12개월 선행 주가순자산비율(PBR)은 0.8배로 매수 영역에 있다\"고 설명했다.양 연구원은 공매도 조치의 실질적인 영향은 크지 않으나 시기는 나쁘지 않다고 평가했다. 우호적인 증시 분위기와 공매도 금지 조치가 맞물려 투자심리에 긍정적인 영향을 줄 것이란 설명이다. 그는 \"이번 공매도 금지 조치는 주식 시장에 긍정적인 영향을 줄 것\"이라며 \"연말까지 주가 상승에 보탬이 될 것\"이라고 분석했다.그러면서도 \"경험상 공매도 금지 자체의 실효성은 확인하기 어려웠다\"며 \"공매도 주요 주체인 외국인, 기관의 수급이 공매도 금지 후 매수 전환했다고 보기 어렵고, 과거 공매도를 금지한 후 지수가 일관적인 모습을 보이진 않았다\"고 말했다.전날 금융위원회는 이날부터 내년 상반기까지 공매도를 전면 금지한다고 밝혔다. 공매도 금지는 2008년 글로벌 금융 위기, 2011년 유럽 재정 위기, 2020년 코로나 사태 등 과거 주식시장이 크게 출렁일 때마다 한시적으로 단행됐고, 이번이 네 번째다.이번 조치에 따라 유가증권·코스닥·코넥스시장 전 종목에 신규 공매도 진입이 막힌다. 공매도 투자자는 기존에 보유한 공매도 포지션의 청산만 할 수 있다. 다만 과거 공매도 전면 금지 때와 마찬가지로 시장조성자와 유동성공급자 등의 차입 공매도는 허용하기로 했다.",
        "ticker": [
            "004800"
        ]
    },
    {
        "title": "“공매도 금지 연말까지 주가 상승에 보탬”",
        "date": "2023.11.06. 오전 7:48",
        "content": "DS투자증권 보고서“공매도 금지 자체 실효성 확인은 어려워”[이데일리 원다연 기자] 정부가 내년 상반기까지 공매도의 한시적 금지 조치에 나섰다. 공매도 금지의 제도적 실효성을 떠나 시기적으로 주식시장에 긍정적으로 작용할 수 있단 분석이 나왔다. 양해정 DS투자증권 연구원은 6일 보고서를 통해 “공매도 금지가 연말까지 주가 상승에 보탬이 될 것”이라고 평가했다. 정부는 전날 내년 상반기 말까지 증시에 상장된 모든 종목의 공매도를 전면 금지한다고 밝혔다. 공매도 전면 금지 기간 개인과 기관 간 ‘기울어진 운동장’이라는 논란이 반복되지 않도록 전반적인 제도 개선을 추진한단 계획이다. 이번 공매도 금지 조치는 내부 요인으로 인해 공매도 금지가 결정된 첫 사례다. 앞서 공매도 금지는 외부 충격으로 통제하기 어려운 환경에서 이뤄졌다. 2008년 금융위기, 2011년 유럽 재정위기, 2020년 코로나 팬데믹 시기 등이다. 양 연구원은 “경험적으로 공매도 금지 자체의 실효성은 확인하기 어렵다”며 “시장 급락을 방어하는 역할을 하기도 했지만 공매도 금지 때문인지 가격적인 매력이 작동한 것인지 명확하지는 않다”고 밝혔다. 그는 “이후 상승과 하락도 명확한 분리는 어렵다. 상승하기도 했지만 하락도 있었다”며 “수급적으로도 공매도의 주요 주체인 외국이나 기관이 공매도 금지 이후 매수로 전환되었다 말하기 어렵다”고 평가했다. 다만 양 연구원은 “제도적인 실효성 논란을 떠나 이번 공매도 금지는 주식시장에는 긍정적일 수 있다”고 봤다. 그는 “시기상 위험 요인들이 완화되고 있는 중으로 Fed 결정 이후 실질금리, 달러화가치 등이 하락해 위험자산에 우호적인 환경이 만들어졌다”며 “지표나 이익은 느려도 개선되는 중이고 밸류에이션은 매수 영역에 있어 연말까지 주가 상승에 보탬은 될 것”이라고 밝혔다. \n\n\n\n김주현 금융위원장(오른쪽)과 이복현 금융감독원장이 5일 정부서울청사에서 임시 금융위원회를 마치고 공매도 제도와 관련한 브리핑을 하고 있다. (사진=연합뉴스)",
        "ticker": [
            "004800"
        ]
    },
    {
        "title": "“외국인 떠날라” vs “개미 피해 방지”…공매도 금지 엇갈린 반응",
        "date": "2023.11.06. 오전 7:10",
        "content": "[사진 = 연합뉴스]그동안 세차례의 공매도 금지와 달리 증시에 외부 충격이 적었음에도 불구하고 전면적인 공매도 금지가 결정된 데 대해 증권가에선 당혹스럽다는 반응이 나온다.외국인 뿐만 아니라 기관 역시 헤지 차원에서 공매도 거래를 활용하고 있었기 때문에 앞으로 거래가 위축될 것이란 전망도 있다. 지난 3일 공매도 거래금액을 보면 외국인은 3710억원, 기관은 1148억원이었다. 이에 따라 주식시장에서 헤지 거래를 적극 활용하는 기관들과 거의 롱포지션만 잡고 있는 개인투자자들간의 입장이 갈리고 있다.공매도 금지에 대한 가장 큰 우려는 외국인 자금 이탈 우려다. 국내 기관은 정해진 자산배분 비율에 따라 국내주식 비중을 확 줄일 수는 없지만 외국인 자금은 규제가 덜한 국가로 빠져나갈 수 있기 때문이다.거래소 관계자는 “외국인들은 여러 변수를 보고 신흥국 중 한국을 투자 대상으로 택한다”면서 “한국 증시가 다른 국가에 비해 특별히 매력적이지 않은 이상 헤지 거래가 불가능한 국가에 굳이 많이 투자하진 않을 것”이라고 말했다.한 자산운용사 관계자는 “공매도가 증시에 끼치는 영향이 크다고 볼 수는 없다”면서 “코리아 디스카운트에는 여러 이유가 있는데 공매도만 금지한다는 것은 선거를 의식한 정책”이라고 비판했다.공매도가 이상과열된 주식의 가격을 하향 안정화시키는 기능이 있는데 이를 제한하면 증권사 입장에선 리스크 관리 차원에서 미수·신용 거래를 막아 시장 전체의 유동성이 줄어들 것이란 전망도 있다. 빌려서 주식을 파는 공매도를 금지하면 빌려서 주식을 사는 미수·신용 거래도 막을 수밖에 없다는 것이다. 영풍제지의 경우처럼 공매도가 금지된 종목에선 주가 조작 세력이 개입돼 시세를 조종하기 쉬운데 이때 미수·신용거래까지 풀려 있으면 사고 발생시 증권사가 손실을 보게 된다. 이미 영풍제지로 키움증권에 5000억원에 가까운 미수금이 발생한 후 증권사들은 주가 변동성이 크거나 고평가 논란이 있는 종목에 대해선 미수·신용 거래를 막는 추세다.다만 개인투자자 사이에선 이번 공매도 금지 조치가 ‘기울어진 운동장’을 바로 잡고 연말 산타랠리로 이어지는 계기가 될 것이라 기대하는 목소리가 높다. 정의정 한국주식투자자연합회 대표는 “그간의 공매도는 외국인들이 수익을 다 차지하는 약탈적 공매도로 정부는 기관·외국인에 비해 약자인 개인투자자를 보호하기 위한 노력을 해야 한다”면서 “공매도 한시적 금지 기간 동안 개인 투자자들에게 불리한 공매도 규정을 과감히 개선하는 조치가 필요하다”고 말했다.",
        "ticker": [
            "001680",
            "004080",
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "비트코인 현물 ETF 상장 가능성↑…'크립토 윈터' 끝나나",
        "date": "2023.11.06. 오전 6:11",
        "content": "상장 임박 전망에 비트코인 가격 연초 대비 2배로 뛰어블랙록 등 대형사 참여로 기대감 고조…안정성 검증 등은 과제 \n\n\n\n비트코인 급등세(서울=연합뉴스) 최재구 기자 = 21일 서울 강남구 빗썸 고객센터에서 직원이 비트코인 차트를 살펴보고 있다. 세계 최대 자산운용사 블랙록의 비트코인(BTC) 상장지수펀드(ETF) 상장 신청 등의 영향으로 20일(현지시간) 비트코인이 급등세를 보이고 있다. 2023.6.21 jjaeck9@yna.co.kr    (서울=연합뉴스) 한지훈 민선희 기자 = 비트코인 현물 상장지수펀드(ETF)가 내년 초 출시될 것으로 전망되면서 비트코인 가격 상승 기대감도 커지고 있다.    이 ETF가 증시에서 거래되면 대형 기관 투자자들은 그동안 각종 규제로 살 수 없었던 비트코인을 ETF 매수 방식으로 포트폴리오에 추가할 수 있게 된다.     기관들이 사실상 가상자산 투자 시장에 진출하게 되는 셈이다.    최근 가상자산 가격과 거래량이 지지부진한 흐름을 보이면서 '크립토 윈터'(가상자산 침체기)라는 말까지 나오던 국면에 전환점이 될지 주목된다. \n\n\n\n비트코인[AP=연합뉴스 자료사진. 재판매 및 DB 금지]  비트코인 선물 이어 현물 ETF 승인되나    ETF는 인덱스펀드를 거래소에 상장해 주식처럼 사고팔 수 있도록 만든 상품이다. 개별 주식 등을 선택하지 않아도 되고, 상시 매매가 가능한 장점이 있다.    주식뿐 아니라 채권, 원자재 등을 ETF 형태 상품으로 거래한 지는 오래됐다.     가상자산 시장 관련 ETF도 이미 등장했다.    비트코인 선물을 기반으로 한 ETF는 이미 지난 2021년부터 미국을 비롯한 글로벌 증시에 상장됐다. 미래의 비트코인 가격을 예측해 선물 계약을 매수하는 상품이었다.    대표적인 비트코인 선물 ETF인 BITO(ProShares Bitcoin Strategy)가 뉴욕증권거래소에 상장됐으며, 2배 레버리지 및 하락에 베팅하는 '숏'(Short) 상품들도 이미 상장목록에 올라 있다.    그러나 선물과 현물은 성격이 다르다는 이유로 비트코인 현물 ETF 상장 시도는 번번이 좌절됐다.    2021년 2월 캐나다에서 세계 최초 비트코인 현물 ETF인 BTCC(Purpose Bitcoin ETF)가 상장됐지만, 금융 중심지인 미국에서는 아직 현물 ETF는 승인되지 않았다.    비트코인 선물 ETF인 BITO의 경우 미국 시카고거래소(CME)의 비트코인 선물계약을 구입해 보유하는 구조다. 반면 비트코인 현물 ETF는 실제 기초자산인 비트코인을 구입해 보유해야 한다.    미국에서도 현재 자산운용사 10여곳이 비트코인 현물 ETF 상장을 추진 중이다.     대표적으로 세계 최대 운용사인 블랙록이 지난 6월 이 대열에 합류했다.    블랙록은 1988년 설립된 자산운용사로 9조 달러 이상의 운용자산을 보유하고 있으며, 그중 ETF는 전체 운용자산의 33%를 차지하고 있다.\n\n\n\n블랙록[로이터=연합뉴스 자료사진. 재판매 및 DB 금지]    당국에 대응 논리를 갖춘 대형 운용사들이 적극적으로 뛰어들고 있다는 점에서 늦어도 내년 1분기 중에는 첫 상장 사례가 나올 것이라는 게 업계의 지배적인 전망이다.    홍성욱 NH투자증권 연구원은 \"비트코인 현물 ETF가 현실로 다가왔다\"며 \"주요 운용사들이 신청에 나선 만큼 승인은 시간문제\"라고 전망했다. 시장 기대 고조에 비트코인 가격 벌써 '들썩'    비트코인 현물 ETF 상장 승인이 기정사실로 받아들여지면서 최근 비트코인 가격도 급등했다.     국내 가상자산 거래소 업비트에서 지난 2일 1비트코인 가격은 4천866만1천원까지 올랐다.    올해 초 2천100만원대에서 거래됐던 것과 비교하면 가격이 2배 이상으로 뛰었다. 지난해 5월 이후 18개월 만에 가장 높은 수준이다.     비트코인 가격이 모처럼 상승한 배경에는 현물 ETF 상장으로 기관 투자자 시장 참여가 확대될 것이라는 기대가 깔렸다.    비트코인은 현재 회계나 규제 등의 이유로 기관에서 매입할 수 없는 자산이지만 현물 ETF가 출시되면 기관 포트폴리오에 간편하게 편입될 수 있다.    주식이나 퇴직연금계좌 등을 통해 운영되는 자금이 비트코인으로 유입될 수 있다는 점에서 중장기적으로 비트코인 가격에 큰 영향을 미칠 수밖에 없다는 분석이다.    업계 일각에서는 현물 ETF 상장 이후 200억달러(약 26조원) 이상의 자금이 유입될 수 있다는 관측이 나온다.     코빗 리서치센터의 정석문 센터장·최윤영 애널리스트는 최근 보고서에서 이런 관측을 언급하며 \"이 수치는 보수적인 수준\"이라고 분석했다.    NH투자증권 리서치본부 투자전략부는 지난달 '2024년 비트코인이 온다' 보고서에서 보수적인 시나리오 하에서는 전 세계 ETF 운용자산(AUM) 중 100억달러가, 다소 낙관적인 시나리오에서는 금 ETF 총 AUM와 맞먹는 900억달러의 자금이 유입될 것으로 내다봤다.\n\n\n\n금[연합뉴스 자료사진]    비트코인을 비롯한 가상자산 시장에 활기가 돌면서 크립토 윈터가 끝나고 추세적인 상승기로 이어질 수 있다는 기대감도 있다.    윤창배 업비트 투자자 보호센터 연구원은 \"비트코인 현물 ETF가 상장되면 운용사가 비트코인을 직접 매수해 보유해야 한다\"며 \"거대한 자금력을 보유한 기관들의 비트코인 매집 수요가 크면 클수록 기초자산 가격도 오를 수 있다\"고 말했다.    그는 \"시세 조작 가능성, 보관에 대한 안정성 문제 등이 더 확고하게 검증된다면 크립토 윈터도 더 빨리 극복될 수 있을 것\"이라고 덧붙였다.    다만 과거 금융시장을 살펴보면 모든 현물 ETF 출시가 기초자산의 가격 상승으로 이어지지 않았다는 지적도 있다.    2003년 금 현물 ETF 출시 이후 금 시장에 풍부한 유동성이 공급되며 시장 활성화로 이어졌지만 구리의 경우 ETF 수급과 별개로 원자재 시장 수요에 따른 가격 변동성이 더 크게 나타났다는 설명이다.    윤 연구원은 \"비트코인 현물 ETF 출시와 맞물려 비트코인의 동반 수요 확대가 더욱 중요하다\"고 전망했다.         hanjh@yna.co.kr",
        "ticker": [
            "012030",
            "005940"
        ]
    },
    {
        "title": "외국인 공매도 누적 거래액 100조원 넘어서…비중은 소폭 하락",
        "date": "2023.11.06. 오전 6:05",
        "content": "지난해 70.3%에서 올해 67.9%로 2.4%포인트 감소\n\n\n\n공매도 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 임은진 기자 = 올해 들어 외국인의 공매도 거래액이 100조원을 넘어선 것으로 집계됐다.    6일 한국거래소에 따르면 올해 1월 2일부터 이달 2일까지 외국인의 공매도 누적 거래액은 107조6천300억원이다.    시장별로 유가증권시장의 외국인 누적 거래액은 74조1천720억원, 코스닥시장은 33조4천584억원이었다.    같은 기간 기관과 개인의 국내 증시 공매도 누적 거래액은 각각 48조2천260억원, 2조6천676억원이었다.    이에 따라 외국인이 전체 공매도 누적 거래액에서 차지하는 비중은 67.9%로 나타났다.    이는 지난해와 비교해 2.4%포인트 감소한 규모다.    지난해의 경우 같은 기간 외국인의 공매도 누적 거래액은 86조4천770억원으로, 전체에서 70.3%를 차지했다.    이 기간 기관과 개인은 각각 33조6천283억원, 2조8천670억원을 기록했다. \n\n\n\n[그래픽] 공매도 누적 거래액 현황(서울=연합뉴스) 김민지 기자 = minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    이와 함께 올해 들어 외국인의 공매도 잔고 대량 보유자 공시는 6만362건으로 나타났다.    전체 6만1천253건 가운데 외국인이 98.5%를 차지했다.    이 중 가장 많은 공시를 한 곳은 '메릴린치 인터내셔날'로, 1만8천257건으로 집계됐다.    이어 '모간스탠리 인터내셔날 피엘씨'(1만5천535건), '골드만삭스 인터내셔널'(1만76건), '바클레이즈 캐피탈 증권회사'(8천136건) 등이 뒤따랐다.    국내 금융사 중에서는 메리츠 증권이 303건으로 가장 많았지만, 전체에서 차지하는 비중은 0.49%에 그쳤다.     국내 증시에서 공매도 투자자나 그 대리인은 공매도 잔고가 해당 종목 상장주식 총수의 0.5% 이상이 되면 이를 공시해야 한다. 비중이 0.5% 미만이라도 공매도 금액이 10억원이 넘으면 공시 대상이다.    업계 관계자는 \"공매도 잔고 대량 보유자는 거래하지 않고 0.5% 이상을 계속 유지해도 공시 의무가 있다\"며 \"실제 거래가 이뤄지는 거래대금 대비 공시 비율이 높게 잡힌다\"고 설명했다.     engine@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "저가매수 기회?…테슬라 급락에 개미는 담았다",
        "date": "2023.11.06. 오전 5:41",
        "content": "3분기 실적 충격, 전기차 수요둔화 우려에테슬라 20% 가까이 급락, 200달러 깨지자지난 4월 이후 반년만 '사자'가 '팔자' 제쳐\"ASP 반등 가능성 확인이 주가상승에 관건\"[이데일리 원다연 기자] 서학개미(해외 주식 투자자)가 반년 만에 테슬라 순매수 기조로 돌아섰다. 실적 부진에 전기차 수요 둔화 우려까지 겹치며 지난달 주가가 200달러선 밑으로까지 하락하자 ‘저가매수’에 나서면서다. \n\n\n\n[이데일리 김정훈 기자]4일 한국예탁결제원 증권정보포털에 따르면 국내 투자자들은 지난달 테슬라를 1억9102만 달러 규모 순매수한 것으로 집계됐다. 이는 지난달 국내 투자자들의 미국뿐 아니라 전체 해외 종목 가운데 가장 많은 순매수 규모다. 국내 투자자들이 테슬라에 대해 월간 단위로 순매수를 기록한 것은 지난 4월 이후 처음이다. 지난 5월 말 테슬라 주가가 200달러대로 올라선 뒤 상승세를 이어가자, 국내 투자자들은 차익실현에 집중하며 9월까지 순매도 기조를 지속했다. 그러나 지난달 주가가 200달러 아래로까지 내려서는 등 급락하자 순매수 기조로 돌아섰다. 지난달 말 기준 테슬라 주가는 전월 대비 19.7%가량 하락했다. 테슬라 주가는 순이익이 급감한 3분기 실적이 발표되면서 빠르게 하락했다. 테슬라가 지난달 18일(현지시간) 발표한 3분기 실적에 따르면 매출은 233억5000만달러로, 작년 같은 기간보다 9% 증가했지만 시장 기대치에는 미치지 못했다. 더욱이 순이익은 18억5300만달러로 전년 동기 대비 44% 급감했고, 영업이익률은 7.6%로 같은 기간 9.6%포인트 떨어졌다. 전기차 판매량을 늘리기 위해 지속해온 판매가격 인하 정책에 테슬라의 수익성을 발목 잡았다. 일론 머스크 최고경영자(CEO)의 부정적인 사업 전망도 주가하락을 부추겼다. 머스크는 3분기 실적 발표 후 컨퍼런스콜에서 “폭풍 속에서는 아무리 훌륭한 배라도 도전을 맞는다”며 “사람들은 경제에 불확실성이 있다면 새 차를 사는 것을 주저한다”고 밝혔다. 테슬라 주가는 3분기 실적 발표 다음날 하루에만 9.30% 주가가 하락했고, 지난 30일에는 지난 5월 말 이후 5개월 만에 주가가 197.36달러까지 내려섰다. 다만 급락한 주가는 호재에 민감하게 반응하며 이달 들어 빠르게 반등하는 모습이다. 지난달 31일 하루 만에 200달러대를 회복한 테슬라 주가는 바론 캐피탈의 창업자인 존 바론이 10년래 테슬라의 가치가 4조달러에 이를 수 있단 평가에 지난 2일 하루에만 6.25% 급등하기도 했다. 그럼에도 현재 테슬라의 시가총액은 7000달러가 되지 않는다. 테슬라 주가가 의미 있는 상승을 위해선 수익성 지표의 회복이 확인돼야 한단 지적이 나온다. 정나영 현대차증권 연구원은 “내년 자동차 판매에 대한 기대가 낮아진 만큼 향후 평균판매 가능가격의 반등 가능성을 확인하는 것이 주가 상승의 관건”이라고 밝혔다. \n\n\n\n서울 시내 한 테슬라 매장의 모습. (사진=연합뉴스)",
        "ticker": [
            "005380",
            "001500"
        ]
    }
]