[
    {
        "title": "[스타즈IR] 동국제강, 지주사 전환 마무리 단계…신사업 진출로 성장가도",
        "date": "2023.11.12. 오후 9:34",
        "content": "이달 중 추가 상장 연내 공정위 신고해외 법인 청산으로 사업 체질 개선CVC 설립 통해 미래 먹거리 발굴도\n\n\n\n동국제강그롭 본사 전경. 사진 제공=동국제강그룹[서울경제] 동국홀딩스(001230)를 중심으로 지주회사 전환에 나선 동국제강(460860)그룹이 대대적인 미래 성장 동력 발굴에 나섰다. 수익성이 불확실한 해외 법인을 정리해 사업 체질을 개선하고 기업형 벤처캐피탈(CVC)을 설립해 물류와 정보기술(IT) 등 신사업에 진출한다는 복안이다.12일 금융정보 업체 에프앤가이드에 따르면 국내 증권사들은 동국제강의 올해 연간 매출(연결 및 분할 전 기준)을 평균 8조 3000억 원으로 전망했다. 영업이익은 7408억 원으로 추정했다.동국제강은 국내 최초의 민간 철강그룹으로 철근류와 건축 자재의 한 종류인 컬러강판 등을 제조하고 있다. 지난해 8월 광복절 특별사면을 받은 장세주 회장이 올해 경영일선에 복귀하면서 본격적으로 지주사 전환에 시동을 걸었다. 올 6월에는 동국제강을 인적분할해 동국홀딩스(존속법인)와 열연 전문 신설법인 동국제강, 냉연 전문 신설법인 동국씨엠(460850)으로 분리했다.동국제강과 동국씨엠은 사업 분할 이후에도 올 3분기 각각 1054억 원, 312억 원의 영업이익을 기록해 탄탄한 실적 흐름을 이어가고 있다. 동국제강은 3분기 매출 1조 790억 원을 기록해 분할 전 열연사업 부문의 지난해 3분기와 비교 시 14.9% 감소했다. 영업이익도 6.7% 줄었지만 영업이익률은 10.4%로 두자릿 수를 기록했다.주목할 부문은 부채비율 개선이다. 2분기 121.5% 달하던 부채비율은 3분기 107.6%로 줄면서 3달 만에 13.9%포인트(p) 개선됐다. 동국제강은 “사업부 분할 후 차입금 등 부채 축소에 주력했고 3분기 보수로 인해 전분기 대비 생산 및 판매량이 감소했지만 조선 시황 회복으로 판매량을 유지했다”고 설명했다.동국씨엠은 3분기 매출 5542억 원을 기록해 전년 동기 실적과 비교해 8.3% 감소했다. 반면 영업이익은 85.7% 증가해 괄목할 만한 성과를 냈다. 건설 경기 침체 악조건 속에서도 고부가가치 모델인 럭스틸과 앱스틸 등의 판매 확대와 수출 중심 판매 전략으로 실적이 크게 개선됐다. 동국씨엠은 2030년까지 컬러강판 100만 톤 생산 체제를 구축해 매출 2조 원을 달성한다는 계획이다.동국홀딩스는 인적분할로 매출액이 감소해 올 2분기 누적 기준 9353억 원의 매출을 기록했다. 지난해 같은 기간 1조 466억 원과 비교해 10.6% 감소한 수준이다. 영업이익은 504억 원이다.동국제강그룹은 사업구조 개편 작업에도 주력하고 있다. 그동안 실적이 저조했던 중국 법인(DKSC) 지분 90%를 지난해 중국 강음 지방 정부에 매각했다. 올해 3월엔 브라질 CSP제철소 지분 전량을 글로벌 철강 기업인 아르셀로미탈에 넘겼다.미래 먹거리 발굴에도 주력한다. CVC 설립을 통해 사업 포트폴리오 확장을 위한 공격적인 인수합병(M&A)을 검토 중이다. 동국제강그룹은 철강 관련 계열사 외에도 IT 서비스 전문기업인 동국시스템즈와 유지보수(MRO) 및 인프라 사업을 영위하는 페럼인프라를 계열사로 두고 신사업 진출에 주력하고 있다. 동국시스템즈는 클라우드와 스마트팩토리 등 다양한 IT 솔루션 사업을 전개해 코스콤과 CJ대한통운, KB국민은행, LG유플러스 등을 주요 고객사로 두고 있다. 페럼인프라는 18홀 규모의 대중제 골프장인 페럼클럽CC을 운영 중이다.지주사 전환 마무리 작업도 속도가 붙고 있다. 동국홀딩스는 지난 달 동국제강과 동국씨엠 주주를 대상으로 공개매수 방식의 유상증자 청약을 완료하면서 지주사 전환을 위한 지분을 확보했다. 공정거래법에 따르면 동국홀딩스는 자회사 동국제강, 동국씨엠 지분 30% 이상을 보유해야 지주사 전환이 가능하다. 동국홀딩스는 유상증자 주식에 대한 추가 상장 신청 및 공정위 신고 절차만을 남겨뒀다. 공정위 승인은 최대 두 달 정도가 소요된다."
    },
    {
        "title": "공매도 '8개월 전면 금지' 기간 돈 버는 투자전략",
        "date": "2023.11.12. 오후 7:01",
        "content": "Cover Story\"공매도 잔액+실적 함께 봐야…디스플레이·반도체株 유망\"급등·급락…주식시장 변동성 커져\"잔액비율 높은 종목이 우선순위\"장기로 보면 기초체력이 판가름'실적 개선' LGD·삼성전기 등 관심美 국채·中 주식…해외투자도 대안\n\n\n\n사진=게티이미지뱅크지난 6일 공매도 전면 금지 조치가 발표된 뒤 1주일 동안 시장은 급등락을 반복하며 변동성을 키웠다. 한편에선 쇼트커버링(공매도 주식을 되갚기 위한 주식 매입)을 기대하는 단기 투자자가 몰려들지만, 다른 한편에선 앞으로 주가 추가 하락을 예상하는 공매도 투자자가 잔뜩 움츠린 채 매수 타이밍을 노리고 있다. 투자자는 내년 상반기까지 8개월 동안의 공매도 금지 기간에 어떤 투자 전략을 세워야 할지 고민이다.\n\n\n\n그래픽=전희성 기자 쇼트커버링 수혜주는전문가들은 단기적으로 쇼트커버링의 영향력이 남아 있는 만큼 공매도 잔액 비율을 활용한 투자를 조언했다. 이재림 신한투자증권 연구원은 “주가는 상승했지만 대차상환비율이 여전히 낮은 종목을 주목할 필요가 있다”고 추천했다. 향후 쇼트커버링 과정에서 주가가 크게 오를 수 있어서다. 공매도 비중이 높은 종목 중 대차상환비율이 1% 미만인 종목은 롯데관광개발(0.9%), 후성(0.6%), 현대미포조선(0.6%), DB하이텍(0.7%), 신세계인터내셔날(0.6%) 등이다.대신증권은 공매도 잔액 비율이 높은 종목 중 공매도 금지 조치가 시행되기 전까지 주가 하락률이 높았던 종목을 쇼트커버링 투자 전략으로 제안했다. 김정윤 대신증권 연구원은 “9월 중순부터 11월 3일까지 수익률(낙폭과대)과 현재 차입공매도잔액(비율) 등을 고려한 쇼트커버링 수혜 예상 우선순위 투자전략이 단기적으로 유효할 것으로 본다”며 “LG에너지솔루션, 포스코퓨처엠, 호텔신라, 포스코홀딩스, 롯데관광개발, 두산퓨얼셀 등이 우선순위”라고 설명했다. 실적부터 따져라…반도체·IT 추천중장기적으로는 실적이 개선되는 기업들의 주가가 우상향할 것이라는 분석이 많았다. 외국인과 개인투자자 수급이 제한된 상황에서 주가가 펀더멘털에 더 큰 영향을 받을 가능성이 높아서다. 김동원 KB증권 리서치본부장은 정보기술(IT) 대형주 중에서 공매도 비중이 높은 LG디스플레이, LG이노텍, 삼성전기 등을 추천했다. 김 본부장은 “공매도 거래비중이 높은 종목 중 내년 실적이 올해 대비 개선될 것으로 예상되는 기업에 집중해야 한다”고 말했다.현대차증권은 공매도 집중도가 높지만 12개월 선행 영업이익 추정치가 개선되는 업종으로 디스플레이, 호텔레저, 반도체, 건강관리 등 섹터를 제시했다. 이재선 현대차증권 연구원은 “기초체력이 부재한 상황에서 단순히 공매도 잔액이 높은 업종이 주도주가 될 가능성은 낮다”며 “공매도 집중도가 높은 코스피200 내 업종 중에서는 디스플레이와 호텔레저, 코스닥150 내에서는 반도체, 건강관리가 영업이익 추정치가 상향 조정되고 있다”고 말했다.곽병열 리딩투자증권 연구원은 주가수익비율(PER) 저평가 업종이 유망할 것으로 내다봤다. 3분기 말 대비 PER이 저평가된 업종은 조선, 하드웨어, 자동차부품, 반도체, 미디어 등이다. 그는 “특히 최근 1개월간 PER 저평가가 커졌지만, 증권사의 목표 주가가 상향된 종목군을 추천한다”며 “아모레G, 포스코인터내셔널, 에스엠, 넥센타이어, 현대위아 등이 투자 매력도가 크다”고 했다. 아모레G는 1개월 사이 PER이 21.4% 낮아지고, 목표주가는 11% 올랐다. 차라리 해외로 눈 돌린다면변동성이 커진 국내 시장 대신 해외 투자를 권고하는 의견도 나왔다. 올해 기준금리 추가 인상 가능성이 줄어들고, 내년 기준금리 인하 가능성이 높아지면서 미국 국채를 추천하는 전문가가 부쩍 늘고 있다. 윤여삼 메리츠증권 애널리스트는 “2022년부터 중국과 일본 주도로 외국인들이 미 국채를 팔았지만 올 들어선 다시 매수하고 있다”며 “올해 늘어난 미 국채 공급을 감안하더라도 투자 수익을 충분히 기대할 수 있다”고 예상했다.미국 채권 상장지수펀드(ETF) 수익률도 최근 들어 고개를 들고 있다. 서학개미들이 올해 가장 많이 매수한 ‘디렉시온 데일리 20년 이상 미 국채 3배 ETF’(TMF)는 이달 들어 9일(현지시간)까지 8%가량 올랐다. 이 ETF는 미국 20년 이상 장기 국채를 3배로 추종하는 ETF다. 올초와 비교하면 여전히 40% 하락한 수준이다.만기 20년 이상인 미국채에 투자하는 ‘아이쉐어즈 20년 이상 미국 국채 ETF’(TLTW)도 지난 9일 종가가 27.64달러로 연초(33.00달러) 대비 주가가 하락했다. ‘아이쉐어즈 만기 20년 이상 미국채 ETF’(TLT)는 연초 101.46달러에서 9일 87.50달러로 15% 이상 하락했다.회복 기미를 보이는 중국 주식을 살펴야 한다는 조언도 있었다. 서상영 미래에셋증권 이사는 “최근 중국이 발표한 10월 소비자물가와 생산자물가 상승률은 전년 동기 대비 하락했지만 추가 경기 부양책이 나올 것이란 기대가 커졌다”며 “중국 주식이나 중국 관련 소비주를 찬찬히 검토할 때”라고 말했다."
    },
    {
        "title": "[단독] 공매도 금지, 법 절차 건너뛰고 결정…정치적 판단 의혹 키워",
        "date": "2023.11.12. 오후 6:25",
        "content": "[공매도 금지 '졸속 처리' 논란]금융위, 공문 접수 전 문자 공지보도자료에도 거래소 언급 없어거래소 \"사전협의 충분히 했다\"\"SSBT 서비스 중단, 사실 아냐\"당국, 외국인 이탈 가능성 진화\n\n\n\n이복현(오른쪽) 금융감독원장이 5일 정부서울청사에서 열린 임시금융위원회 브리핑에서 질문에 답하고 있다. 김주현 금융위원장이 그 옆에서 심각한 표정으로 이를 듣고 있다. 연합뉴스[서울경제] 금융 당국이 적법한 절차를 무시하고 한국거래소의 공식 요청이 있기 전 공매도 전면 금지를 정했던 것으로 뒤늦게 확인됐다. 자본시장법은 증권시장의 안정성에 문제가 있거나 공정한 가격 형성이 어려울 때 거래소의 요청에 따라 금융위가 공매도를 제한할 수 있도록 하고 있다.12일 서울경제신문 취재를 종합하면 금융위는 이달 5일 오후 2시 30분께 공매도 금지를 요청하는 거래소 공문을 접수했다. 문제는 금융위가 이보다 앞선 5일 낮 12시 46분 출입 기자단에 이날 오후 4시 30분 임시금융위를 개최하고 오후 5시 30분 내년 상반기까지 공매도를 전면 금지하고 제도 개선을 추진한다는 내용을 발표한다는 사실을 문자로 공지했다는 점이다. 거래소의 요청 공문이 도착하기 최소 1시간 44분 전에 당국이 내년 6월 말까지 공매도를 금지하겠다는 방침을 정한 셈이다. 금융투자 업계에서는 당초 금융위가 공매도 금지에 미온적이었던 상황에서 여당의 거센 압박에 발표를 서두르다 보니 법적 절차를 요식행위로 한 것 아니냐고 보고 있다.금융 당국의 공매도 전격 금지 발표 과정에 대해서는 이해가 어려운 부분이 한두 가지가 아니다. 한국거래소가 뒤늦게 금융위원회에 공매도 금지 요청 문서를 보낸 시각(5일 오후 2시 30분)은 대통령실과 국민의힘·정부가 비공개 고위당정협의회를 진행할 때쯤이었다. 당시 고위당정협에서는 거래소 측 인사나 공식 요청 문서가 따로 없는 상태에서 공매도 전면 금지를 논의한 것으로 알려졌다. 정부와 여당이 정치적인 판단 아래 공매도 금지를 밀어붙이면서 시장의 의견을 존중해야 한다는 법의 취지까지 무시했다는 의혹이 제기되는 이유다.업계에서는 거래소가 굳이 자사는 물론 관공서까지 모두 쉬는 일요일 당일에 공매도 제한 조치를 요청한 사실도 이례적으로 받아들였다. 기존에 공매도를 금지한 2008년 10월 1일(금요일), 2011년 8월 10일(수요일), 2020년 3월 17일(화요일)은 모두 요청 시점이 주가가 한창 요동친 평일이었다. 금융위가 공매도 전면 금지의 근거로 삼은 문제가 거래소보다는 금융감독원이 주도한 사안이라는 점에 대해서도 뒷말이 나왔다. 금융위가 집중적으로 거론한 BNP파리바·HSBC 등 글로벌 투자은행(IB) 2곳의 560억 원대 불법 공매도 의혹 적발 사건은 지난달 금감원이 거래소와 별도로 단독 발표한 사안이다.\n\n\n\n당국이 배포한 공매도 금지 관련 보도 자료에도 ‘거래소’나 ‘요청’이라는 단어는 법률 조항 설명과 실무자 소속 표시 부분 외에 단 한 번도 등장하지 않았다. 브리핑 장소에서도 김주현 금융위원장 옆에 이복현 금감원장만 나란히 서 있었을 뿐 거래소 인사는 보이지 않았다. 거래소는 5일 오후 5시 38분 손병두 이사장이 서울 여의도 사옥에서 임원들과 공매도 전면 금지 대응 회의를 주재했다는 내용의 사진 자료만 뿌렸다. 금융위 관계자는 “공매도 금지는 원래 장이 끝난 뒤에 요청한다”며 “거래소의 요청 근거는 보도 자료에 다 담았다”고 설명했다. 거래소 관계자는 “공식 요청을 보내기 전 3일 오후부터 금융위와 충분히 협의했다”며 “행정 절차인 공문 처리도 임시 금융위 개최 전에 처리해 절차상 문제가 없었다”고 해명했다.업계에 따르면 금융위와 거래소는 3일 오후 늦게부터 급격히 전면 중단 방향으로 의견을 모았다. 금융위는 3일 오후 6시쯤 언론의 공매도 전면 금지 추진 보도에 대해 “확정된 바 없다”는 설명 자료를 내놓았다가 6일 이를 공식 블로그에서 삭제하기도 했다.\n\n\n\n코스피와 코스닥 지수가 공매도 전면 금지 이전 수준으로 되돌아오자 금융 당국의 행보도 빨라졌다. 금융 당국은 홍콩 등에서 IB들과 만나 공매도 한시적 중지 배경을 설명하고 불법 공매도를 막기 위한 전산 시스템 개선 등을 요구할 예정이다.다만 금융위는 지금도 공매도가 허용되고 있는 시장조성자(MM)와 유동성공급자(LP)를 추가 금지 대상에 포함하는 방안에는 신중한 것으로 알려졌다. MM의 공매도 규모가 미미하고 LP의 경우 상장지수펀드(ETF)와 연동돼 있어 공매도 금지가 쉽기 않기 때문이다.당국은 해외 자본 이탈 가능성에 관해서도 적극적으로 해명에 나섰다. 금융 당국은 글로벌 주식 수탁은행인 스테이트스트리트은행(SSBT)이 한국 주식 전산 대여 서비스를 중단하기로 결정했다는 소식과 메릴린치의 한국 시장 대차 서비스 내년도 수익 목표치 하향에 대해 “사실과 다르다”고 밝혔다. 금융 당국의 한 관계자는 “SSBT에 확인한 결과 공매도 금지 조치 이후에도 대면·비대면 대여 서비스를 지속할 예정”이라며 “전산 정비 차원의 일을 한국 시장 전체에 대한 접근성으로 볼 일은 아니다”라고 선을 그었다.\n\n\n\n손병두(가운데) 한국거래소 이사장이 5일 오후 서울 여의도 사옥에서 ‘공매도 전면 금지 대응·준비 상황 점검 회의’를 주재하고 있다. 사진 제공=한국거래소"
    },
    {
        "title": "\"中경기 바닥 찍어…美中 7 대 3 투자전략 유효\"",
        "date": "2023.11.12. 오후 6:18",
        "content": "김경환 하나證 신흥국 팀장 美中 '임시휴전' 전망부동산·증시 부양책 등中, 적극적 개입 나설 것“해외 투자를 한다면 미국과 중국의 비중을 7 대 3으로 하면서 중국에서 시장 초과 수익을 찾는 전략이 유효해 보인다.”김경환 하나증권 리서치센터 신흥국주식팀장(사진)은 12일 “중국 경기는 3분기 바닥을 찍고 내년 2분기까지 우상향하는 흐름을 보일 것으로 예상된다”며 이같이 분석했다. 그는 “자동차 전자 화학 등 제조업 선두 업체들과 내구재, 전자상거래 등 소비주 투자 모멘텀이 강화될 것”으로 예상했다. 김 팀장은 베이징대 국제경제학과 출신 ‘중국통’ 애널리스트다.그는 오는 15일 미국 샌프란시스코에서 열릴 예정인 조 바이든 미국 대통령과 시진핑 중국 국가주석 간 정상회담 결과를 낙관했다. 김 팀장은 “미·중 관계가 포괄적인 영역에서 임시휴전하려는 것 같다”며 “기술 제재나 관세 장벽 제거와 같은 가시적인 조치보다는 인적 교류와 수출입 활성화를 증진한다는 등의 포괄적인 양국 합의가 도출될 가능성이 높다”고 예상했다. 지난 11일부터 미·중 직항 노선이 주 40회에서 주 75회로 두 배 가까이로 늘어난 것을 거론하며 “양국 인적 교류 재개는 이미 시작됐다”고 덧붙였다.\n\n\n\n김 팀장은 미·중 관계 개선과 함께 중국 정부의 재정정책과 부동산 경기 연착륙 등 세 가지를 내년 중국 경제를 좌우할 핵심 변수로 꼽았다. 그는 “재정정책에 소극적인 태도를 보이던 중국 정부가 지난 10월 1조위안(약 184조원) 규모 특별국채 발행을 결정한 것은 레버리징(부채 증가)을 재개하는 변곡점이 될 것”이라며 “6개월간 통화정책, 부동산 부양책, 증시 부양책이 매칭해 나올 가능성이 있다”고 강조했다."
    },
    {
        "title": "'어닝쇼크' 엔씨소프트, 신작 기대에 상승세",
        "date": "2023.11.12. 오후 6:16",
        "content": "3분기 영업익 89% 급감내달 'TL' 등 출시에 반등이달 들어 12.3% 올라엔씨소프트가 3분기 실적 부진에도 상승세를 타고 있다. 그동안 낙폭이 과도했다는 평가와 함께 신작 기대가 주가를 끌어올렸다. 오는 16일 열리는 게임전시회 ‘지스타 2023’이 주가 향방의 분수령이 될 것이란 전망이 나온다.\n\n\n\n12일 증권업계에 따르면 엔씨소프트 주가는 이달 들어 12.3% 올랐다. 지난달 장중 1년 신저가(21만2500원)를 기록한 이후 22.82% 뛰었다. 기대 이하의 3분기 실적을 내놓은 것을 감안하면 의외라는 평가다. 엔씨소프트는 올 3분기에 연결 기준 매출 4231억원, 영업이익 165억원을 기록했다고 지난 9일 공시했다. 매출은 작년 동기 대비 30%, 영업이익은 89% 급감했다. 직전 분기와 비교해도 반토막 수준으로 줄었다. 영업이익은 시장 컨센서스(증권사 추정치 평균)보다 30% 적었다. 주력 게임 ‘리니지M’과 ‘리니지W’의 매출 감소가 실적 악화로 이어졌다는 분석이다.투자자들은 과거 실적보단 미래 성장동력에 주목했다. 다음달 7일 국내 출시 예정인 엔씨소프트의 신작 ‘TL’은 2일부터 사전예약을 받고 있다. 9월 출시한 퍼즐 게임 ‘퍼즈업 아미토이’가 양대 앱마켓인 구글 플레이스토어와 애플 앱스토어에서 1위를 차지한 것도 시장 기대를 키우고 있다.NH투자증권은 엔씨소프트를 게임업종 최선호주로 꼽고 목표주가를 26만원에서 31만원으로 19.2% 올려잡았다. 안재민 NH투자증권 연구원은 “엔씨소프트가 지스타에서 다중접속역할수행게임(MMORPG)이 아닌 장르에서 게임 7종을 공개할 예정”이라며 “MMORPG와 국내 매출 비중이 높아 평가절하됐던 부분에 대한 시장 우려를 해소하는 계기가 될 것”이라고 말했다."
    },
    {
        "title": "개인·기관 담보율, 대주 상환기간 일원화…공매도제도 '대수술'",
        "date": "2023.11.12. 오후 5:57",
        "content": "당국 이르면 이달 개선안 발표금융위 '금지결정' 절차 논란도\n\n\n\n김주현(오른쪽) 금융위원장과 이복현 금융감독원장이 5일 정부서울청사에서 임시금융위원회를 마치고 공매도 금지 결정을 발표하고 있다. 연합뉴스[서울경제] 금융 당국이 그동안 불평등하다는 지적을 받아온 개인과 기관·외국인 간의 공매도 담보 비율 차이와 대주 상환 기간을 일원화하는 방안을 추진하기로 했다.12일 당정에 따르면 금융위원회는 이 같은 내용을 뼈대로 한 공매도제도 개선안을 이르면 이달 말 발표할 예정이다.현재 개인투자자는 공매도 때 빌린 주식 금액 대비 보유해야 할 담보 총액의 비율을 120% 이상 유지해야 한다. 반면 기관과 외국인은 105%를 적용받고 있다. 차입 공매도와 관련해 개인투자자의 상환 기간은 90일이지만 외국인과 기관은 제한이 없다. 금융 당국의 한 관계자는 “입법이나 시행령 개정 등이 필요한 것은 공론화에 시간이 걸리고 전산 시스템 등을 만들거나 바꾸는 것도 그렇다”면서 “내년 6월 말이라는 타임 테이블이 제시된 만큼 최대한 빨리할 것”이라고 설명했다.공매도 전면 금지 결정과 관련해 금융당국이 적법한 절차를 무시하고 한국거래소의 공식 요청이 있기 전 공매도 전면 금지를 정했던 것으로 뒤늦게 확인됐다. 자본시장법은 증권시장의 안정성에 문제가 있거나 공정한 가격형성이 어려울 때 거래소의 요청에 따라 금융위가 공매도를 제한할 수 있도록 하고 있다.실제 금융위는 이달 5일 오후 2시 30분께 공매도 금지를 요청하는 거래소 공문을 접수했다. 문제는 금융위가 이보다 앞선 5일 낮 12시 46분 출입 기자단에 이날 오후 4시 30분 임시금융위를 개최하고 오후 5시 30분 내년 상반기까지 공매도를 전면 금지하고 제도 개선을 추진한다는 내용을 발표한다는 사실을 문자로 공지했다는 점이다. 거래소의 요청 공문이 도착하기 최소 1시간 44분 전에 당국이 내년 6월 말까지 공매도를 금지하겠다는 방침을 정한 셈이다. 금융투자 업계에서는 당초 금융위가 공매도 금지에 미온적이었던 상황에서 여당의 거센 압박에 발표를 서두르다 보니 법적 절차를 요식행위로 한 것 아니냐고 보고 있다."
    },
    {
        "title": "해외부동산 공모펀드 '끝모를 추락'…10개 중 6개 마이너스",
        "date": "2023.11.12. 오후 5:56",
        "content": "고금리에 상업용 부동산 냉각 여파獨 트리아논 투자 '이지스'는 -82%판매액 1.3조 중 1조가 개인 자금절반이 만기 앞둬 대규모 손실 우려업계,구제펀드로 피해 축소 제안도\"업체별로 상황 달라 실효성 낮아” 분석도\n\n\n\n[서울경제] 미국 사무실 공유업체 위워크가 파산보호 신청을 하면서 해외 오피스 빌딩 부실 우려가 한층 커진 가운데 해외 부동산 공모펀드의 수익률이 끝없이 추락하고 있다. 일부 펀드는 올 들어서만 무려 80%가 넘는 평가손실을 입은 것으로 나타났다.12일 펀드평가사 KG제로인에 따르면 10일 현재 49개의 해외 부동산 공모펀드 중 30개(약 61.2%)가 연초 이후 마이너스 수익률을 보이고 있다. 독일 트리아논(TRIANON) 빌딩에 투자한 ‘이지스글로벌부동산투자신탁 229(파생형) 클래스A’는 -82.32%로 꼴찌를 기록했다.이지스자산운용은 2018년 이 펀드를 포함해 총 3700억 원 규모의 자금을 모집한 뒤 현지 금융기관 대출로 약 5000억 원을 추가 조달해 독일 프랑크푸르트에 위치한 트리아논 빌딩을 매입했다. 하지만 코로나19로 재택근무가 확산하면서 상업용 부동산 수요가 줄어든 데다 금리 인상 여파까지 미치며 트리아논의 감정평가액이 매입 시점 대비 30% 이상 하락했다. 최근 수익자 총회를 통해 만기를 2년 연장했지만 원금 손실이 불가피한 상황이다. ‘한국투자벨기에코어오피스부동산투자신탁2(파생형)’와 ‘미래에셋맵스미국부동산투자신탁11’, ‘현대유퍼스트부동산투자신탁30(파생형)’ 등도 연초 이후 두자릿수 하락률을 보이고 있다.최근 3개월로 기간을 좁히면 상황은 더 심각하다. 49개 전체 해외 부동산 공모펀드 중 9개를 제외한 40개 펀드(약 81.6%)가 손실을 기록 중이다.이 때문에 증권업계 안팎에서는 시장이 회복되는 시기에 맞춰 자산을 매각할 수 있게 펀드 만기연장을 돕는 리파이낸싱 펀드를 조성해야 한다는 주장이 나온다. 운용사와 판매사들이 자금을 출자해 현지의 선순위 대출을 넘겨 받아 부동산 시장이 회복할 때까지 기다려 개인 투자자의 손실을 최소화해야 한다는 취지다. 기관 투자자 중심의 사모펀드들은 추가 자본 출자를 통한 리파이낸싱이나 대출만기 연장을 통해 손실을 줄이지만 다수의 개인 투자자가 모인 공모펀드는 이 같은 의사결정이 상대적으로 어렵다.국회 정무위원회 소속 윤창현 국민의힘 의원실에 따르면 2018년 이후 판매된 해외 부동산 공모펀드 규모는 개인 자금 1조 478억 원을 포함, 총 1조 2757억 원이다. 이중 53%인 6755억 원이 올해와 내년에 만기를 맞는다. 윤 의원은 “건물가격이 20% 하락하면 공모펀드 손실률은 50%에 이른다”라며 “개인 투자자들의 대규모 손실을 막기 위해 해외 부동산 공모펀드 대환대출을 투자대상으로 하는 리파이낸싱 펀드를 조성해야 한다”고 강조했다.다만, 일각에서는 리파이낸싱 펀드의 실효성이 낮다는 분석이 나온다. 구제펀드를 조성해 일시적인 자금 유동성을 확보해주더라도 해외 부동산 시장이 좋아진다는 보장이 없는 데다 펀드별로 상황이 달라 일정한 지원기준이나 출자 규모를 정하기 어렵다는 것이다. 구제펀드 개념 자체가 원금손실 가능성을 전제하는 실적배당형 상품의 투자원칙을 깨뜨린다는 지적도 있다. 증권업계의 한 관계자는 “일부 운용사는 손실을 확정하면서도 자산 매각에 나서고 있는 만큼 공동 출자에 대한 일치된 의견이 나오기가 현실적으로 불가능할 것”이라고 전망했다."
    },
    {
        "title": "HMM 시총 11조 넘어서…적정 몸값 놓고 '눈치싸움' [시그널]",
        "date": "2023.11.12. 오후 5:49",
        "content": "현재 시총 유지땐 매각가 높아져5조 희망했던 동원·하림 부담LX 인수전 불참 가닥도 변수로\n\n\n\n[서울경제] 경영권 매각 본입찰을 앞둔 HMM(011200)이 시가총액 11조 원을 돌파하면서 적정 매각가를 두고 파는 쪽과 인수 측의 눈높이 차이가 커지고 있다. 최근 실사까지 마친 LX그룹이 인수전에서 빠지는 쪽으로 가닥을 잡고 있는 것도 매각에 변수가 될 수 있다는 분석이 나온다.재계의 한 관계자는 12일 “후보사들은 HMM 인수 가격으로 5조 원대 수준을 희망해왔다”면서도 “최근 높아진 시총이 유지된다는 것을 전제로 산은의 매각 희망 가격도 기존 인수 측 눈높이 대비 훨씬 높아질 수밖에 없을 것”이라고 내다봤다.산업은행과 해양진흥공사는 23일 HMM 지분 매각을 위한 본입찰을 앞두고 있다. 앞서 동원·하림(136480)·LX그룹이 적격인수후보로 선정돼 지난 8일까지 실사를 벌였으며 이들은 본입찰 때 각자 희망 인수가를 적어내야 한다.\n\n\n\n인수 측은 최근 대략 7조 원 대에서 움직였던 HMM의 시총을 기준으로 삼고 적정 몸 값을 추산해왔다. 그러나 지난 10일 HMM 신주 2억주가 추가 상장되며 시총이 단번에 11조4036억 원까지 뛰자 변수가 생겼다. 신주 상장 후엔 지분 희석 우려가 커 주가가 빠질 것이란 관측이 있었지만 당일 주가는 전일 대비 0.98% 상승하며 전망과 반대의 결과가 나온 것이다.시장에는 인수 의지가 큰 동원과 하림의 경우 인수금융을 포함해 5조~6조 원대의 자금 조달 계획을 세워둔 것으로 알려져 있다. 동원산업(006040)의 경우 미국 참치캔 자회사 스타키스트(Starkist) 전환사채(CB)를 5000억 원대로 발행하는 방안을 뼈대에 두고 있다. 하림도 계열사 팬오션이 한진칼 지분을 매각하며 1600억 원을 마련해뒀고 연합군인 사모펀드 운용사 JKL파트너스가 6000억 원을 모으기로 했다.다만 HMM의 시총이 계속 높은 채로 유지되면 매각 측이 희망 가격을 높일 수밖에 없고 이 경우면 인수 측은 기존 계획 대비 더 많은 자금 방안을 마련해야만 한다. 국가계약법에 따르면 매각 측은 희망 예정가격을 미리 적어 밀봉해 두고 본입찰 결과 이보다 낮은 인수가격이 제시되면 매각을 유찰시킬 수도 있다.이런 상황에서 LX그룹이 인수전에서 발을 빼기로 가닥을 잡은 것도 영향을 미칠 것이란 분석이다. 시장에서는 LX가 막판에 본입찰에 참여하더라도 의미있는 가격을 써낼 가능성은 희박하다고 보고 있다. IB 업계의 한 관계자는 “LX가 인수전에 뒤늦게 뛰어든 까닭에 실사 자문사로 빅4 회계법인을 선정하지 못했다”며 “법무법인 김앤장을 쓰면서 그래도 인수 의지가 있는 것 아닌가 하는 말들이 있었는데 LX인터내셔널(001120)의 실적도 급감해 부담이 커진 것 같다”고 전했다."
    },
    {
        "title": "'실적 악화' 배터리 소재기업, 코발트 없앤 양극재로 돌파구 찾는다",
        "date": "2023.11.12. 오후 5:39",
        "content": "에코프로비엠 등 제품 양산 선언실적 급감에 원료비 절감 안간힘'코발트값 3%' 망간 대체도 속도\n\n\n\n[서울경제] 실적 악화에 빠진 국내 배터리 소재 업계가 원료비를 줄이기 위해 코발트를 없앤 차세대 양극재 개발에 힘을 쏟고 있다. 코발트는 배터리 수명을 결정 짓는 주요 원료지만 가격이 비싸 실적에 직접적인 타격을 주기 때문이다. 코발트 가격의 3% 수준에 불과한 망간이 대체 자원으로 주목받고 있다.12일 배터리 업계에 따르면 에코프로비엠(247540)과 엘앤에프(066970)는 최근 3분기 실적발표 컨퍼런스콜에서 일제히 ‘코발트 프리’ 양극재의 양산 목표 시점을 제시했다. 에코프로비엠은 이르면 2026년부터 코발트 프리 양극소재를 양산할 계획이다. 엘앤에프는 2025년 까지 니켈 비중을 높이고 코발트 함량을 최소화한 양극재를 고객사에 공급할 예정이다.코발트는 대표적인 리튬이온배터리의 한 종류인 니켈코발트망간(NCM) 배터리에 들어가는 필수 원자재다. 리튬과 니켈은 배터리 성능을, 코발트는 배터리 수명에 큰 영향을 미친다. 하지만 코발트는 리튬, 니켈보다 희소한 자원이어서 의존도를 낮출 필요성이 일찍이 제기돼왔다. 한국자원정보서비스에 따르면 코발트 가격은 8일 기준 톤당 3만2995달러(약 4312만 원)로 니켈(1만7865달러)이나 리튬(2만250달러)보다 비싸다. 아프리카의 콩고민주공화국이 코발트 공급량의 70%를 차지하는 만큼 공급망 문제가 발생할 가능성도 적지 않다.최근 실적 악화까지 덮치면서 업계에선 원료비 절감의 필요성이 더욱 커졌다. 국내 배터리 제품 특성상 리튬이나 니켈 의존도를 낮추지 못하는 만큼 일종의 차선책으로 코발트 의존도 완화에 힘이 실린 셈이다. 에코프로비엠과 엘앤에프의 3분기 영업이익은 459억 원, 148억 원으로 각각 전년 동기 대비 67.6%, 85.0%나 감소했다.이에 배터리 소재 업계는 코발트 대신 망간이나 니켈 함량을 높이는 식으로 코발트 프리 양극재를 개발 중이다. 망간 가격은 톤당 1185달러로 코발트의 30분의 1 수준에 불과하다. 코발트가 없으면 배터리 수명이 짧아지는 문제 등을 보완하는 데 연구·개발(R&D) 초점이 맞춰지고 있다.업계 관계자는 “전기차 시장에서 가격경쟁력이 높은 배터리에 대한 수요가 커지고 있다”면서 “중국에선 이미 코발트가 없는 리튬인산철(LFP) 배터리를 대안으로 선보이고 있어 한국도 코발트프리 등 차세대 배터리 개발에 속도를 내야 하는 시점”이라고 전했다."
    },
    {
        "title": "\"美금리인하 속도 안 빠를것 … 주식보단 채권\"",
        "date": "2023.11.12. 오후 5:01",
        "content": "케리 크레이그 JP모건 글로벌시장 전략가물가 목표 못미치면 속도조절부채비율 낮은 美대형주 추천\n\n\n\n\"내년 미국 경제는 하방 리스크가 있지만 여전히 소폭 성장할 것으로 예상한다.\"케리 크레이그 JP모건 글로벌시장전략가(전무)가 지난 8일 서울 여의도 한화자산운용 본사에서 매일경제와 만나 내년 미국 경기 침체(recession)까지는 예상하지 않는다며 이같이 밝혔다. 크레이그 전무는 영국과 뉴질랜드에서 각각 퇴직연금과 경제조사관 업무를 수행한 이후 2010년부터 호주에서 최신 시장 인사이트를 연구하고 있다. JP모건은 내년 3분기, 즉 7월이나 9월부터 미국 연방준비제도(Fed·연준)가 기준금리를 인하할 것으로 예상한다.크레이그 전무는 \"최근 국채금리가 큰 폭으로 하락한 상황에서 시장이 어떻게 반응했는지를 보면 시장은 내년 세 차례 금리 인하를 염두에 둔 것으로 보인다\"며 \"세 번이라면 성장 촉진을 위한 경기 완화를 생각하는 것이지만 인플레이션 목표(2%)에 도달하지 않는다면 이를 정당화하기 어려울 수 있다\"고 짚었다. 그러면서 그는 \"경기 정상화 차원에서 한 차례 정도 금리 인하를 확실히 볼 수 있을 것\"이라고 내다봤다. 크레이그 전무는 미국 금리가 빠르게 떨어질 것으로 예상하지 않기 때문에 전반적으로 주식보다는 채권에 좋은 시장이 되리라고 전망했다.그는 \"미국 경기 침체가 없다는 가정하에 하이일드채권 금리는 9%까지 올라갈 것\"이라면서도 \"내년에 만기가 몰려 있는 기업이 많은 상황에서 채무 불이행이 높아질 수 있다\"고 짚었다. 또 그는 \"가격 경쟁력이 있고 레버리지를 덜 사용하며 부채 비율이 낮은 기업에 집중해야 한다\"며 \"현재는 실적이 유지되는 미국 대형주를 가장 선호한다\"고 전했다. [우수민 기자]"
    },
    {
        "title": "청산가치도 안되는 주가 … 코스피 10개중 7개 '눈물'",
        "date": "2023.11.12. 오후 5:01",
        "content": "코리아 디스카운트 심각주가순자산비율 0.88배 불과포스코홀딩스·현대차·기아 등시총 최상위도 저평가 못피해  S&P 4배, 애플 45배와 대조적오너중심 경영·주주환원 인색규제 리스크도 韓저평가 원인\n\n\n\n코스피에 속한 종목 중 현재 기업가치(밸류에이션)가 장부상 청산가치에 미달한 경우가 70%에 달하는 것으로 나타났다. 한국 증시의 고질적인 '코리아 디스카운트(할인)' 현상을 해소하기 위해선 상장사들의 적극적인 주주가치 제고 정책 및 규제 리스크 해소의 필요성이 제기된다.12일 한국거래소에 따르면 우선주를 제외한 코스피 종목 797개 중 주가순자산비율(PBR)이 장부상 가치(1배)에 미치지 못하는 종목이 541개에 달했다. 코스피 전체 종목 중 68%의 현재 주가가 청산가치에 도달하지 못하고 있다는 뜻이다. PBR은 기업의 주당순자산(BPS) 대비 현 주가를 나타내는 기업가치 지표다.만약 PBR이 1배를 밑돈다면 기업이 보유한 자산을 장부가로 죄다 팔았을 때 가치보다 현재 주가가 더 낮다는 의미다. 시장 참가자들이 한국 주식 종목에 상당한 저평가 시선을 가지고 있다고 해석할 수 있다.통상 PBR이 1배 이하로 낮은 종목은 자기자본이익률(ROE)도 낮은 것이 많다. ROE가 낮아 자본 성장률이 떨어져 자연스럽게 PBR이 할인되는 악순환이 이어지는 것이다.반도체, 2차전지(배터리) 등 코스피를 견인하는 대표 성장 섹터 외에 성장이 정체되거나 주가 할인 요소가 더해지는 지주사, 중후장대, 금융, 유통, 통신 업종에서 저평가가 심각했다. 특히 LG(0.5배), CJ(0.48배), SK(0.41배) 등 많은 지주사가 자회사 중복 상장에 따른 기업가치 할인 여파를 피해 가지 못했다.시가총액 최상위 종목도 기업가치 할인의 직격탄을 맞았다.현재 코스피 시총 5위인 포스코홀딩스는 올해 주가가 60% 상승했음에도 PBR이 0.65배에 불과하다. 시총 6위, 9위인 현대차와 기아의 PBR도 각각 0.43배, 0.78배로 1배보다 낮다. 삼성생명(0.56배), KB금융(0.43배), 신한지주(0.37배), 우리금융지주(0.31배) 등 금융주도 평가가 박한 편이다. 그 밖에 SK텔레콤(0.96배), LG전자(0.89배), 대한항공(0.87배), CJ제일제당(0.66배) 등 이름을 대면 누구나 알 만한 유명 종목의 기업가치가 모두 낮은 상태로 거래 중인 모습이다. 전체 시장의 기업가치도 낮은 편이다. 현재 코스피의 PBR은 0.88배에 불과하다. 미국 대표지수인 스탠더드앤드푸어스(S&P)500지수의 PBR은 4.1배 수준이다. 글로벌 시총 1위 종목인 애플의 PBR은 45배에 달한다. 한국 종목의 저평가가 심각한 이유로 우선 지배구조와 주주가치 제고 정책의 부족함이 손꼽힌다.우리나라 주요 상장사는 오너 중심의 기업구조를 보이는데, 주가가 오르면 향후 경영권 승계 시 많은 상속세가 발생하는 구조다. 오너들이 주가 부양에 나설 뚜렷한 요인이 없는 이유다. 이는 자연스럽게 자사주 매입 후 소각, 배당 증액 등 적극적 주주환원책의 부재로 이어진다.정의정 한국주식투자자연합회 대표는 \"기업들의 주주가치 제고 경시 문화가 주요 원인으로 저배당, 자사주 소각 미흡 문제를 해소해야 한다\"며 \"문어발식 자회사 상장과 무분별한 유상증자도 저평가 원인\"이라고 말했다. 규제 리스크도 있다. 홍기훈 홍익대 경영학과 교수는 \"우리나라는 정치적 논리에 따라 규제기관이 향후 어떤 조치를 취할지 모른다는 불확실성이 있다\"며 \"모건스탠리캐피털인터내셔널(MSCI) 선진국지수에 못 들어가면서 우리 기업들의 시장가치가 인정받지 못하고 있다\"고 말했다.[차창희 기자]"
    },
    {
        "title": "주식 기대수익률 더 정확히 계산하려면?...‘깜깜이 MRP’ 산출과정 공개해야",
        "date": "2023.11.12. 오후 2:35",
        "content": "한상범 경기대 교수 [경기대]“시장위험프리미엄(MRP)은 매우 중요한 수치임에도 그 산출 과정이 전혀 공개되지 않고 있다. 블룸버그·한국공인회계사회(한공회) 등 MRP 제공 기관이 이를 투명하게 공개할 필요가 있다.”지난 10일 한국증권학회가 개최한 포럼 ‘한국주식시장의 시장위험프리미엄(MRP) 평가 및 대안 모색’에서 참가자들은 이같이 입을 모았다.MRP는 무위험수익률을 초과하는 주식시장의 기대수익률을 뜻한다. 영업양수도나 합병 시 기업 가치평가에 할인율로 작용한다. MRP가 클수록 기업 가치가 낮게 평가된다는 의미다.발표자로 나선 한상범 경기대 교수는 “국내 회계법인 대부분이 블룸버그 수치를 그대로 사용하고 있는 상황”이라며 “2020년 갑자기 이 수치가 치솟아 기업 가치가 지나치게 낮게 평가되는 문제가 있어 이후 한공회에서 수치를 만들기 시작했다”고 말했다.이처럼 MRP는 기업 가치를 평가할 때 중요한 수치이지만, 산정 방법에 따라 결과값이 제각각이고 산출 기관의 재량권이 지나치게 크다는 문제가 있다.실제로 이날 한 교수가 옵션가격을 통해 추정한 MRP 값은 1.93~2.39%로, 올 초 블룸버그가 제시한 10.97%는 물론이고 한공회가 권고한 7~9%에 비해 크게 낮다. 이에 대해 한 교수는 “이는 우리나라 시장이 저평가된 것과 관련이 깊다”며 “기업 지배구조 문제 해소를 위해 정부의 노력이 뒷받침돼야 한다”고 제언했다.이날 다른 참가자들도 MRP 수치가 기관마다 제각각이고, 각자 산출 과정을 공개하지 않아 결국 해당 기관의 권위에만 의존하게 된다고 지적했다.김신근 한국자산평가 상무는 “한국자산평가는 초창기 MRP를 자체 산출하다가 회계업계로부터 수치가 너무 낮다는 지적을, 이후 블룸버그 MRP를 사용하다가 수치가 너무 높다는 지적을 받았다”며 “블룸버그와 에프앤가이드가 산출한 MRP가 크게 차이나는 이유를 연구 중”이라고 말했다.정재원 EY한영 파트너도 “감사인의 입장에서는 경기 변동성을 반영해야 하므로 1년에 한 번 발표되는 한공회 수치를 이용하기 어렵다”며 “특히 외국 회사를 감사할 때는 MRP 수치 근거를 소명하기 위해 블룸버그 것을 이용하게 된다”고 말했다.이러한 지적에 대해 이창섭 세종대 교수는 “한공회에서 만든 수치는 설문·통계적 결과·학계 의견 등을 총체적으로 고려해 만든 것”이라며 “구체적인 산출 과정 공개는 금융감독원 등 관계 기관과 협의가 필요한 상황”이라고 말했다."
    },
    {
        "title": "‘공매도 금지’ 발표후 개미들 대혼란…향후 증시, 두가지에 달렸다",
        "date": "2023.11.12. 오후 2:20",
        "content": "금주 주가 상승 ‘1일 천하’전주比 코스피 1.74% 상승‘숏커버링’∙개인들 매수행렬에거래대금 공매도 금지 이전수준연준 금리인상여부∙개별종목 실적에 ‘주목’\n\n\n\n 10일 서울 명동 하나은행 본점 딜링룸에서 직원들이 증시 및 환율을 모니터링하고 있다. [사진 출처 = 연합뉴스]공매도 전면 금지 조치로 국내 증시 변동성이 크게 확대되면서 개인투자자들이 냉탕과 온탕을 오갔다. 증권가에서는 단기적으로 주가가 상승할 것이란 전망을 내놨으나 상승장은 ‘1일 천하’에 그쳤다. 향후 시장 변동성이 더 커질 수 있는 만큼 투자에 신중해야 한다는 목소리가 나온다.12일 증권가에 따르면 이번주(11월 6~10일) 코스피와 코스닥 지수는 지난주 대비 각각 1.74%, 0.97% 상승했다.코스피는 공매도 금지 조치가 시행된 지난 6일 5.66% 급등하며 단숨에 2500선을 넘어섰다가 4거래일 연속 하락하며 제자리를 찾아가고 있다. 코스닥 시장에서는 사이드카(프로그램 매매 호가 효력정지)가 연이틀 발동됐다. 당시 포스코퓨처엠과 에코프로비엠, 에코프로 등 공매도 잔고가 많은 이차전지주들이 일제히 상한가로 직행했으나 결국 다시 하락하면서 개인들은 혼란에 빠졌다.증시가 롤러코스터 장세를 연출한 건 금융당국이 지난 6일부터 내년 6월까지 공매도를 전면 금지했기 때문이다. 증권가에서는 공매도 금지가 단기적으로는 주가 부양에 도움이 될 것이라면서도 장기적인 효과는 미지수라는 의견이 대다수였다. 여기에 외국인 자금 이탈이 심화될 수 있다는 우려도 나왔다.증시 거래대금은 크게 늘었다가 곧바로 공매도 금지 이전 수준으로 돌아갔다. 거래대금은 지난 6일부터 이틀간 20조원대를 기록했으나, 8일에는 15조원대로 내려왔다. 외국인들이 빌린 주식 청산을 위해 매수하는 ‘숏커버링’(공매도 잔고 청산)과 주가 상승을 기대한 개인들의 매수 행렬이 이어진 것으로 풀이된다.공매도 금지 조치가 적용된 다음날 대차거래 상환 주식 수는 평소보다 약 4배 급증했다. 공매도를 하려면 대차거래를 먼저 해야 하기 때문에 시장에서는 대차거래 잔고를 공매도 선행 지표로 본다. 금융투자협회에 따르면 지난 7일 이뤄진 대차거래 상환 주식 수는 1억2223만주로 집계됐다. 올해 일평균 대차거래 상환 주식 수는 3043만주에 불과했다.전문가들은 공매도 금지 조치만으로 증시 상승세가 지속되기 어렵다고 봤다. 결국 연방준비제도(연준)의 추가 금리 인상 여부 등 거시적 여건과 개별종목의 실적에 주목해야 한다는 것이다.이재선 현대차증권 연구원은 “증시 방향성은 결국 매크로 환경이 중요하다”며 “업종 접근도 마찬가지로 장기적으로는 결국 펀더멘탈(기초여건)에 집중할 필요가 있다”고 말했다.종목별로는 숏커버 기대감이 높은 종목이 유리하다는 분석도 나온다.노동길 신한투자증권 연구원은 “공매도 제한 조치는 시장금리 상승 및 유가 공급측 상승 요인 확대에 따라 이중고를 겪었던 국내 주식시장에 우호적 변수”라며 “공매도 비율이 높고 잔고 수량이 많은 종목군들은 숏커버에 따른 추가 상승을 기대할 수 있다“고 설명했다.개인투자자들은 이번 공매도 금지 조치가 ‘기울어진 운동장’을 바로 잡을 계기가 될 것으로 기대하고 있다. 개인투자자의 공매도 상환기간은 90일인 반면 기관과 외국인의 공매도 제한 기간은 1년인 데다 무기한 연장이 가능하기 때문이다.다만 이번 조치에서 시장유동성과 유동성공급자의 차입 공매도가 예외로 지정돼 개미들이 반발하고 있다.이에 대해 김주현 금융위원장은 지난 9일 국회 정무위원회 전체회의에서 “시장조성자는 해당 시장을 형성하고 투자자를 보호하는 역할이 있어서 과거 금지 조치 때도 금지를 적용하지 않았던 것”이라며 “시장조성자의 공매도를 막을 경우 투자자 보호나 우리 시장 발전에 어떤 의미가 있을지 다시 한번 의견을 들어보겠다”고 말했다."
    },
    {
        "title": "이번 주 증시는 ··· 美 소비자 물가지수 주목",
        "date": "2023.11.12. 오후 2:05",
        "content": "한미 증시 위험도는 하락“기업실적 개선이 중요”\n\n\n\n 뉴욕증권거래소 트레이더들의 모습. 사진=연합뉴스증권가에서 국내 증시 ‘공매도 금지’ 영향이 종료됐다는 분석이 나오는 가운데, 미국의 물가지표에 이번 주 증시 방향이 결정될 것으로 보인다.12일 증권업계에 따르면 공매도 금지에 따른 수급상 효과는 끝났다는 분석이 나온다.박승영 한화투자증권 연구원은 “공매도의 영향력은 과장돼 있다”며 “지금부턴 기업 실적이 개선되는지 여부가 중요하다”고 말했다.공매도 금지 관련 단기 이벤트가 종료되면서 향후엔 매크로(거시경제) 이슈로 시장 참가자들이 눈을 돌릴 것이란 전망이다.특히 14일(한국 시간) 발표되는 미국 10월 소비자물가지수(CPI) 결과에 주목해야 한다는 분석이 나온다.월가는 10월 CPI가 전년 동기 수치(3.7%) 대비 둔화된 3.3% 오르는 데 그칠 것으로 보고 있다.만약 실제 수치가 이를 상회할 경우 연방준비제도(Fed)의 추가 금리 인상 우려에 따른 증시 충격이 예상된다.이 경우 4.6%까지 하락한 미국 10년물 국채금리가 재차 오르며 증시 수급 부담으로 작용할 수 있다.20bp(1bp=0.01%포인트)까지 좁혀졌던 미국 장단기 금리차도 최근 40bp까지 재차 갭이 확대됐다.신용평가기관인 무디스가 지난 10일 미국의 국가신용등급 전망을 ‘안정적’에서 ‘부정적’으로 조정한 여파도 주목된다.한편 매일경제와 크래프트테크놀로지스가 공동 개발한 인공지능(AI) 기반 주식 위험관리 지수 ‘붐&쇼크지수’는 미국판과 국내판 모두 위험도를 하향 조정했다.서학개미용 미국판은 위험도를 종전 1에서 0으로 내렸고, 동학개미용 국내판은 8에서 0으로 하향했다.붐&쇼크지수가 0~10이면 ‘현금 비중 축소’, 11~50은 ‘중립’, 51~100은 ‘현금 비중 확대’를 가리킨다.AI는 미국 고용 시장이 둔화되고 있다는 지표에 주목했다. 다만 미국 장단기 금리차가 재차 확대되고 있다는 점을 주의해야 한다고 판단했다.국내 시황 관련해선 AI는 반등하는 중국 고정자산 투자지표를 주목하며 향후 중국 경기가 살아날 것이란 기대감이 국내 증시에 훈풍으로 작용될 것이라고 봤다.오기석 크래프트 홍콩법인장은 “코스피 변동성지수는 9월 이후 최저치로 떨어졌다”고 말했다."
    },
    {
        "title": "공매도 금지에 변동성 커진 증시…다시 실적 주목할 때[주간증시전망]",
        "date": "2023.11.12. 오전 11:31",
        "content": "공매도 전면 금지에 급등했던 시장, 상승폭 되돌려변동성 잦아드는 시장, 기업실적 개선이 중요이번 주 美CPI, 예산안 협상 결과 등 전략적대응 필요[이데일리 원다연 기자] 정부의 공매도 한시적 전면 금지에 지난주 국내 증시는 급등과 하락을 반복하며 변동성이 확대됐다. 이번 주는 10월 미국 소비자물가지수(CPI) 발표, 미·중 정상회담, 미국 연방정부 예산안 협상 마감일 등의 굵직한 이벤트가 몰려 있어 전략적 대응이 필요하단 조언이 나온다. \n\n\n\n10일 서울 명동 하나은행 본점 딜링룸에서 직원들이 증시 및 환율을 모니터링하고 있다. (사진=연합뉴스)12일 한국거래소에 따르면 지난주(6~10일) 코스피 지수는 41.21포인트(1.74%) 오르며 2409.66에 거래를 마쳤다. 코스닥 지수는 7.26포인트(0.93%) 오른 789.31에 거래를 마감했다. 지난 6일 정부가 한시적 공매도 전면 금지를 시행하면서 금지 첫날 코스피와 코스닥 시장은 각각 5.66%, 7.34% 급등했지만 이후 상승분을 대부분 되돌리면서 지수는 전주 수준으로 돌아왔다. 한 주간 코스피 시장에서 외국인은 1조5287억원 규모를 순매수했다. 반면 기관과 개인은 각각 588억원, 1조133억원 규모를 순매도했다. 코스닥 시장에서는 외국인과 개인이 각각 2522억원, 1208억원 규모를 순매수했다. 기관은 코스닥 시장에서도 3355억원 규모를 순매도했다. 증권가에선 공매도 금지 조치의 효과는 끝나고 향후 기업실적 개선 여부가 증시에 중요하게 작용할 수 있다는 전망이 제기된다. 박승영 한화투자증권 연구원은 “공매도 조치의 효과는 기준금리 인하 효과를 오인한 측면도 있다”며 “금융위기, 코로나19 위기 구간에선 공매도 금지 조치만 취해진 것이 아니고 주요국 중앙은행들의 기준금리를 인하했고 정부는 재정지출을 늘렸다”고 밝혔다. 박 연구원은 이어 “지금부턴 기업실적이 개선되는지 여부가 중요하다”며 “지금까지 주식시장은 수급으로 먼저 오른 주가를 이익으로 정당화하는 과정이었는데, 남은 기간 주식시장의 변동성은 잦아들 것으로 예상한다”고 봤다.NH투자증권은 이번 주 코스피 지수가 2380~2500선에서 움직일 것으로 추정했다. 10월 미국 소비자물가지수가 안정적으로 나타나고 미국 의회의 임시예산안이 연장될 가능성 등을 이번 주 증시 상승을 뒷받침할 요소로 꼽았다. 반면 제롬 파월 미국 연방준비제도(연준) 의장의 매파적 발언과 이스라엘-팔레스타인 간 전쟁에 따른 중동의 지정학적 리스크는 여전한 증시 하방 요인이다. 파월 의장은 이달 초 미국의 기준금리 동결 이후 사실상 금리 인상 사이클이 끝났다는 평가에 안도했던 금융시장에 재차 매파적 발언을 내놨다. 파월 의장은 “인플레이션을 2%로 낮출 수 있을 정도로 충분히 제약적인 통화정책에 전념하고 있다”면서도 “그러한 기조를 달성했다고 확신하지 못한다”라고 밝혔다. 이어 “필요할 경우 추가적인 긴축 정책을 펴는 데 주저하지 않을 것”이라고 덧붙였다. 김영환 NH투자증권 연구원은 “파월 의장이 또다시 톤 조절에 나선 것에서 알 수 있듯 연준은 재차 금융시장이 과열되는 것도 바라지 않고 있다”며 “단기간에 밸류에이션 확장에 힘입은 상승을 기대하기는 쉽지 않다는 의미로 펀더멘털이 관건”이라고 밝혔다. 김 연구원은 또한 “다행스럽게도 3분기 실적시즌 기간 2024년도 코스피 매출·이익 전망치는 상향되는 흐름을 보였다”며 “블랙프라이데이 이후 연말 미국 쇼핑시즌이 한국 수출주에 긍정적 모멘텀으로 작용할 것으로 기대한다”고 했다. 김종민 삼성증권 연구원은 “이번 주 미국의 CPI 발표, 미중 정상회담, 연방정부 예산안 협상 등의 결과에 따라 연말 증시 색깔이 결정될 것”이라며 “환경 변화에 따른 대응 전략이 필요할 때”라고 밝혔다."
    },
    {
        "title": "메모리가격 상승 가시화에…반도체株 주목[주간추천주]",
        "date": "2023.11.12. 오전 10:07",
        "content": "[이데일리 원다연 기자] 반도체 업황 개선이 가시화하며 반도체주에 대한 기대감이 다시 살아나고 있다. 코스피 시장에서 지난주 외국인은 삼성전자(005930)를 가장 많이 사들였고, SK하이닉스(000660)를 세 번째 규모로 순매수했다. \n\n\n\n10일 서울 명동 하나은행 본점 딜링룸에서 직원들이 증시 및 환율을 모니터링하고 있다. (사진=연합뉴스)12일 금융투자업계에 따르면 유안타증권은 주간추천주로 SK하이닉스를 제시했다. 내년 메모리반도체 공급 증가가 제한적일 것으로 예상되는 가운데 모든 응용처를 중심으로 수요 증가에 대한 기대는 커지고 있어서다. 유안타증권은 4분기부터 메모리 가격 상승 탄력도가 재차 높아질 것으로 전망했다. 반도체 가격은 지난 10월부터 반등하고 있다. 시장조사업체 트랜드포스에 따르면 지난달 PC용 DDR4 8Gb D램 고정거래가격(기업 간 거래 가격)은 1.50달러로 전월 대비 15.38% 올랐다. D램 고정 거래가격이 상승한 건 2021년 7월 이후 2년 3개월 만이다. 지난달 또 다른 메모리반도체인 낸드플레시 가격도 반등했다. 메모리카드·USB용 128Gb 멀티레벨셀(MLC) 낸드플래시의 고정거래가격은 1.59% 올랐다. 역시 2021년 7월 이후 첫 반등이다. 신한투자증권은 내년 글로벌 스마트폰 시장과 PC 시장 규모가 각각 전년 대비 6%, 9% 성장할 것으로 추정했다유안타증권은 이밖에 밸류에이션이 부담이 낮은 SK텔레콤(017670)과 내년 최소 3개의 신작 출시로 모멘텀이 재개될 것으로 전망되는 엔씨소프트(036570) 등을 추천주로 제시했다. 하나증권은 4분기부터 실적 개선이 기대되는 CJ제일제당(097950)을 추천주로 꼽았다. 곡물가 하락세 및 라이신 스팟 가격 반등 등에 따라 3분기부터 전 사업부의 시황 개선이 가시화했고 실적 반영 시차를 고려하면 4분기부터 실적 개선을 기대할 수 있다는 분석이다.컴퍼니가이드에 따르면 증권가는 CJ제일제당의 연결 기준 4분기 매출액을 전년 동기 대비 0.84% 증가한 7조6347억원, 영업이익은 39.19% 증가한 3349억원으로 추정하고 있다. 하나증권은 또한 오프라인 객수 신장률 상승과 점포 리뉴얼 효과가 기대되는 이마트(139480)와 삼성디스플레이 및 LG디스플레이(034220)의 실적 개선 과정에서 수혜가 기대되는 덕산네오룩스(213420) 등을 추천주로 제시했다."
    },
    {
        "title": "코스피 주간 외국인 순매수 1위 '삼성전자'",
        "date": "2023.11.12. 오전 9:27",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 주간 기관 순매도 1위 '파두'",
        "date": "2023.11.12. 오전 9:15",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 주간 기관 순매수 1위 '포스코DX'",
        "date": "2023.11.12. 오전 9:15",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 주간 외국인 순매도 1위 '메디톡스'",
        "date": "2023.11.12. 오전 9:15",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 주간 외국인 순매수 1위 '포스코DX'",
        "date": "2023.11.12. 오전 9:15",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 주간 개인 순매도 1위 '포스코DX'",
        "date": "2023.11.12. 오전 9:15",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 주간 개인 순매수 1위 '파두'",
        "date": "2023.11.12. 오전 9:15",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 주간 기관 순매도 1위 '삼성SDI'",
        "date": "2023.11.12. 오전 9:14",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 주간 외국인 순매도 1위 'POSCO홀딩스'",
        "date": "2023.11.12. 오전 9:14",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 주간 기관 순매수 1위 'KODEX 레버리지'",
        "date": "2023.11.12. 오전 9:14",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 주간 개인 순매도 1위 '삼성전자'",
        "date": "2023.11.12. 오전 9:14",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 주간 개인 순매수 1위 'POSCO홀딩스'",
        "date": "2023.11.12. 오전 9:14",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "[다음주 증시 전망]공매도 금지 속 연말 美 쇼핑시즌 기대…전략적 대응 필요한 때",
        "date": "2023.11.12. 오전 8:11",
        "content": "NH證, 코스피 예상밴드, 2380~2500포인트파월 의장 매파적 발언···중동리스크 지속10월 CPI·미중 정상회담 ‘주목’\n\n\n\n10일 서울 명동 하나은행 본점 딜링룸에서 직원들이 증시 및 환율을 모니터링하고 있다. 이날 코스닥지수는 전장보다 13.56포인트(1.69%) 내린 789.31로 거래를 마쳤다. 종가 기준 800선이 무너진 건 일주일만이다. 연합뉴스[서울경제] 공매도 전면 금지 효과에 대한 투자자들의 기대와 우려가 공존하는 가운데 증권가는 변동장 속에서 전략적 대응이 필요하다고 조언했다. 내주 예정된 미국 10월 소비자물가지수(CPI) 발표와 미중 정상회담, 연방정부 예산안 협상시간 만료 등의 결과에 따라 연말 증시의 분위기가 결정될 수 있다는 전망이다. 제롬 파월 연방준비제도(Fed, 연준) 의장의 매파적 발언과 중동의 지정학적 리스크 역시 상존하는 변수다.11일 한국거래소에 따르면 이번 주(11월 6일~11월 10일) 코스피지수는 전주 대비 1.93%, 41.32포인트 오른 2409.66에 장을 마쳤다. 공매도가 전격 금지된 직후인 6일 역사상 최대폭인 5.66% 급등하며 2500선을 단숨에 뛰어넘었지만 이후 하루를 제외한 사흘 동안 하락하며 상승폭을 대부분 반납했다. 코스닥지수 역시 6일에는 7.34% 급등해 839.45까지 올라섰지만 이후 4거래일 내리 하락세를 걸으며 800선 아래로 다시 내려 앉았다.6일 거래에서 7115억 원어치를 순매수한 외국인은 7~10일 넷마블(251270)의 하이브(352820) 지분 시간 외 매매 물량을 제외하면 2300억 원어치만 사들여 매수 의지를 현격하게 낮췄다. 기관도 3900억 원어치 이상 주식을 내다 팔았다. 특히 6일 상한가나 그 근처까지 뛰어올랐던 에코프로(086520)와 에코프비엠은 이후 3~4거래일 연속 추락해 이날 68만 5000원, 23만 3000원까지 내려갔다. 공매도 금지 첫날 상승분을 대부분 반납하고 주가가 공매도 금지 이전으로 돌아간 셈이다.한편 이번 주 널뛰기 장세를 보인 2차전지주를 제외하고 상승세가 두드러진 업종은 게임이었다. 2021년 이후 오랜 기간 조정을 받은 게임주들은 미국채 금리 하락에 따른 할인율 부담 완화와 크래프톤(259960), 위메이드(112040) 등 일부 기업들의 3분기 호실적으로 상승 랠리를 펼쳤다.이런 가운데 NH투자증권은 다음 주 코스피 주간 예상 밴드로 2380~2500포인트를 제시했다. 10월 미국 소비자물가가 안정될 것으로 예상되고 미국 의회의 임시예산안이 연장될 가능성이 있다는 점을 상승 요인으로 꼽았다. 다만 파월 연준 의장의 매파적인 발언과 이스라엘-팔레스타인간 전쟁이라는 지정학적 리스크는 여전히 지수를 끌어 내리는 요인으로 작용할 수 있다고 내다봤다.김영환 NH투자증권 연구원은 “파월 연준 의장의 발언이 이달 초 연방공개시장위원회(FOMC)에서는 비둘기파적이었다 10일 국제통화기금(IMF) 콘퍼런스에서는 매파적으로 톤이 바뀌었다”며 “금리가 금융시장 리스크를 키울 정도로 상승하는 것도, 수요를 둔화시키지 못할 정도로 낮아지는 것도 원치 않는다는 뜻”이라고 분석했다. 실제 다소 매파적인 발언에 미국 장기 국채금리는 상승하고 주가지수는 하락하는 등 금융시장이 부정적으로 반응했다.그는 다만 11월 FOMC 이후 나타난 자산가격의 변화가 금리와 환율의 상단, 주가지수의 하단을 확인해줬다는 점에서 의미가 있었다고 분석했다. 연준의 태도상 단기간 밸류에이션 확장에 힘입은 상승은 기대하기 어려운 만큼 결국 관건은 기업들의 기초체력인 펀더멘털에 달렸다는 판단이다. 김 연구원은 “다행스럽게 3분기 실적시즌 기간 동안 2024년도 코스피 매출·이익 전망치는 상향되는 흐름을 보였다”고 말했다. 지난 9일까지 시가총액 기준 90%, 종목수 기준 77% 기업이 3분기 실적 발표를 완료했다. 매출액 기준으로는 1.5% 전망치를 하회했고 영업이익 기준으로는 2.1% 전망치를 상회했다.그는 “11월 말 블랙프라이데이 이후 연말까지 이어지는 미국 쇼핑시즌이 한국 수출주에 긍정적 모멘텀으로 작용할 것으로 기대한다”며 반도체와 자동차, 은행, 항공우주·방산을 관심업종으로 꼽았다.삼성증권은 이번주 지수의 변동성은 확대됐지만 국내 증시는 당분간 안도 랠리를 지속할 것으로 내다봤다. 내주는 14일 예정된 미국 CPI와 15일로 예정된 미중 정상회담, 17일 연방정부 예산안 협상시한 만료 등 이벤트 결과에 따라 연말 증시 분위기가 결정될 것이란 예상이다. 특히 업종별 수익률 격차는 더 벌어질 것으로 전망했다. 이혁진 삼성증권 연구원은 “지난주 엔비디아가 4% 상승하며 추세선에 안착했지만 테슬라는 4% 하락해 연중 신저가 부근에서 거래되고 있다”며 “국내 증시에서도 마찬가지로 반도체·전기차 업종간 수익률 격차는 확대되는 만큼 전략적 대응이 필요한 구간”이라고 강조했다."
    },
    {
        "title": "\"코스피, 상승세 이어갈 것…미·중 정상회담, 美 10월 CPI 주목\"[주간전망]",
        "date": "2023.11.12. 오전 8:02",
        "content": "NH證, 코스피 2380~2500 전망\"코스피 상장사, 실적 전망치 상향…투심에 긍정적\"\"미·중 정상회담 결과 주목해야\"16일 수능, 오전 10시 개장\n\n\n\n10일 서울 중구 하나은행 명동점 딜링룸 전광판./사진=뉴스1이번주(13~17일) 국내 증시는 상승세를 이어갈 전망이다. 수출 지표 회복, 미국 장기 국채 금리 하락이 투자심리에 긍정적인 영향을 줄 것으로 보인다. 다만 미국 10월 소비자물가지수(CPI), 미·중 정상회담에 따라 단기적인 흐름은 바뀔 수 있다는 분석이 나온다.12일 한국거래소에 따르면 지난주 코스피 지수는 전주 대비 41.32포인트(1.74%) 오른 2409.66에 마감했다. 공매도 금지 첫날인 지난 6일 하루 만에 134.03포인트 폭등하며 출발했지만, 상승분을 일부 반납했다. 지난주 외국인은 홀로 1조5287억원을 순매수했다. 개인과 기관은 각각 1조133억원, 4770억원을 순매도했다.코스닥 지수는 전주 대비 7.26포인트(0.93%) 오른 789.31에 거래를 마쳤다. 코스닥도 지난 6일 57.4포인트 급등했지만 4거래일 연속 하락하며 800선을 내줬다. 외국인과 기관은 각각 2522억원, 1208억원을 순매수했다. 기관은 3355억원 매도 우위를 보였다.이번주 코스피는 상승세를 이어갈 것으로 예상된다. 미국 및 국내 경제 지표가 양호한 모습을 보이고 있으며 그간 부진했던 반도체 수출이 회복하고 있기 때문이다.황준호 상상인증권 연구원은 \"차주 공매도 금지 조치의 여파가 지속되며 불확실성과 변동성이 커질 것\"이라면서도 \"외국인 투자자가 반도체를 순매수하고 있는 것도 긍정적\"이라고 전망했다.이어 \"이차전지주 관련 쇼트커버링(공매도 주식을 되갚기 위한 주식 매입)이 마무리된 후 투자심리가 위축되고 있는 점은 지수 상승폭을 제한할 것\"이라며 \"역대 공매도 금지 조치 기간 외국인의 자금이 유출됐다는 것을 감안해 외국인 투자자들의 수급을 면밀히 관찰해야 한다\"고 말했다. 금융 당국은 불법 무차입 공매도 적발이 반복되는 등 공정한 가격 형성에 대한 우려가 높다며 내년 상반기까지 공매도를 전면 금지했다.다만 황 연구원은 \"유가가 하락하며 물가 상승세도 둔화하고 있으며 미국 국채 금리가 하락하고 있는 점은 호재로 작용할 전망\"이라며 \"게임, 소비재 등 3분기 호실적을 발표한 업종이 차주에도 상승세를 이어갈 것\"이라고 예상했다. 지난달 말 5%에 육박했던 10년 만기 미국 국채금리는 최근 4.6%대에 머무르고 있다.\n\n\n\n재닛 옐런 미국 재무장관(오른쪽)과 허리펑 중국 국무원 부총리가 양국 정상회담을 앞둔 9일(현지시간) 미국 샌프란시스코에서 만나 악수하고 있다. 두 사람은 미국의 수출통제와 중국의 무역관행 등 정상회담 경제 의제를 논의할 예정이다./사진=연합뉴스NH투자증권은 주간 예상 코스피 밴드로 2380~2500을 제시했다. 코스피 상승 요인으로는 소비 심리 회복, 10월 미국 CPI 안정세를 꼽았다. 하락 요인으로는 제롬 파월 미국 중앙은행(Fed) 의장의 매파(통화 긴축 선호)적 발언, 중동의 지정학적 리스크를 꼽았다.이 증권사 김영환 연구원은 \"내년 코스피 상장사 매출액, 영업익 전망치가 상향되는 흐름을 보이고 있다\"며 \"연말 대목을 맞아 미국의 소비심리가 회복되면 국내 수출주에 호재로 작용할 것\"이라고 했다.그러면서 \"파월 의장은 11월 연방시장공개위원회(FOMC)에선 비둘기파(통화 완화 선호)적인 발언을 했지만, 지난 10일엔 매파적 발언을 했다\"며 \"그는 금융시장이 과열되는 것을 바라지 않고 있다\"고 평가했다.오는 14일에는 미국의 10월 CPI가 발표된다. 박상현 하이투자증권 연구원은 \"10월 CPI 전월 대비 상승률은 0.1%로 둔화할 것\"이라고 전망했다. 9월 CPI 상승률은 0.4%였다. 그는 \"근원 물가 상승률은 전월과 같은 0.3%일 것\"이라고 했다.미국과 중국의 정상회담은 변수로 작용할 전망이다. 조 바이든 미국 대통령과 시진핑 중국 국가주석이 오는 15일(현지시간) 샌프란시스코에서 개최되는 아시아태평양경제협력체(APEC) 정상회의를 계기로 양자 회담을 개최한다. 시 주석의 미국 방문은 지난 2017년 4월 이후 6년 7개월 만이다. 미·중은 반도체 수출 문제, 남중국해 문제 등을 논의할 것으로 예상된다.그 밖에 일본 3분기 국내총생산(GDP) 예비치, 중국 10월 소매판매 및 산업생산 지표 등이 발표된다. 대학수학능력시험이 치러지는 오는 16일, 국내 주식시장은 기존보다 1시간 늦은 10시에 개장한다. 정규 거래 종료 시점도 오후 3시 30분에서 4시 30분으로 변경된다."
    },
    {
        "title": "[증시 풍향계] 공매도 금지가 부른 변동성 장세",
        "date": "2023.11.12. 오전 8:00",
        "content": "(서울=연합뉴스) 이웅 기자 = 주식시장이 주간 기준 2주째 오름세를 이어갔으나 금융당국의 공매도 금지 조치 영향으로 변동성이 커졌다.    급등하던 시장 금리가 안정되면서 코스피 2,300선 부근에서 지지선을 구축하고 반등을 시도하던 증시는, 예기치 않은 공매도 전면 금지 조치 이후 급등락하며 방향성을 잃은 모습이다.    빌려서 판 주식을 갚기 위해 사들이는 '숏커버링'(공매도 재매수) 효과가 예상 밖으로 단명하고 단기 급등에 따른 차익 실현 매물이 쏟아진 탓이다.    심리와 수급에 따라 주가의 진폭이 커지는 변동성 장세가 좀 더 이어질 가능성이 있다.     그러나 결국 경제 지표와 시장 금리, 기업 실적 등 펀더멘털(기초여건)에 의해 증시의 방향이 잡혀갈 것이란 게 전문가들의 관측이다.\n\n\n\n코스피, 0.7% 하락 마감(서울=연합뉴스) 최재구 기자 = 10일 서울 명동 하나은행 본점 딜링룸에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피는 전장보다 17.42포인트(0.72%) 내린 2,409.66에 거래를 마쳤다. 2023.11.10 jjaeck9@yna.co.kr    12일 금융투자업계에 따르면 코스피는 지난 10일 2,409.66으로 1주일 전인 지난 3일(2,368.34)보다 41.32포인트(1.74%) 상승했다. 전주에는 2.84% 올랐었다.    업종별로는 운수창고(5.51%), 의료정밀(4.77%), 유통업(3.45%), 기계(3.38%), 의약품(3.38%), 증권(3.20%), 서비스업(3.14%), 음식료품(2.87%) 등 대부분이 올랐고 종이목재(-1.08%), 화학(-0.53%), 통신업(-0.23%)만 내렸다.    코스닥지수는 789.31로 한 주 동안 0.92% 올랐다.    한 주간 외국인 투자자(기타 외국인 포함)는 유가증권시장에서 1조4천337억원어치의 주식을 순매수했으나 개인이 7천875억원, 기관이 1천595억원을 순매도했다.     코스닥시장에선 외국인이 2천489억원, 개인이 1천208억원을 순매수했으나 기관은 3천355억원을 순매도했다.    공매도 금지 조치는 최근 증시를 지배해온 미국 국채 금리에 집중됐던 투자자들의 관심을 국내 수급으로 이동시켰다.    공매도는 주식을 빌려서 높은 가격에 매도한 뒤 싼 가격에 주식을 매수해 되갚는 방식으로 차익을 얻기 때문에 주가가 오르면 손실을 피하고자 주식을 사서 되갚는 숏커버링에 나서게 된다.    주요 공매도 세력으로 지목돼온 외국인이 지난 한 주간 총 1조7천억원어치의 주식을 순매수한 것은 숏커버링 결과로 볼 수 있다.     외국인은 시장 금리가 급등하기 시작한 지난 6월 이후 5개월 동안 한국 주식을 순매도해왔다.    그러나 숏커버링에 따른 증시의 수급 개선 효과는 사실상 하루에 그쳤다.     공매도 전면 금지 조치 첫 날(6일) 코스피가 역대 최대폭(134포인트)으로 오르며 단번에 2,500선을 넘었으나, 이튿날부터는 쏟아진 차익 매물을 소화하면서 공방 끝에 오름폭을 대부분 반납했다.     이 과정에서 앞서 공매도의 타깃이 됐던 이차전지 테마주들의 손바뀜이 심했다.    \n\n\n\n코스피 급등…2,502.37(서울=연합뉴스) 배재만 기자 = 코스피가 6일 공매도 전면 금지가 시행된 가운데 전장보다 5% 넘게 급등해 2,500대로 올라섰다. 이날 코스피 종가는 전장보다 134.03포인트(5.66%) 상승한 2,502.37로 집계됐다. 코스닥지수 역시 전장보다 57.40포인트(7.34%) 폭등한 839.45로 장을 마쳤다. 2023.11.6 scoop@yna.co.kr    한국거래소에 따르면 공매도 잔고(코스피+코스닥)는 8일 현재 4억830만주(17조6천480억원)로 시장 전체의 0.36%(금액 기준 0.76%) 수준이다.    이는 공매도가 금지되기 직전 거래일인 지난 3일보다 7.8% 감소한 것이다. 연초(1월2일 3억8천322만주)에 비하면 6.5% 많은 수준이다.    이에 비춰보면 숏커버링 매수 물량이 추가로 유입될 여지는 있지만 당장 필요한 물량은 이미 소화된 것으로 보는 시각이 많다.    정명지 삼성증권 연구원은 \"주식이 오르면 사야 되는 공매도도 있지만 구조적으로 들고 가야 할 공매도도 있다. 공매도를 금지했으니까 그동안 공매도했던 주식을 다 되사들여서 주가가 오를 것으로 기대하는 건 너무 단순한 발상\"이라며 \"공매도 금지의 입소문 효과는 초반에 거의 마무리된 것 같다\"고 말했다.    이어 \"다양한 투자 주체들이 이번 공매도 금지 조치를 자산 배분이나 포트폴리오 전략에 반영하는 데는 시간이 걸릴 수 있다\"며 \"너무 공매도로 시장을 설명하려고 하면 투자 실패로 이어질 가능성이 있다\"고 지적했다.    공매도 전면 금지 조치는 2008년, 2011년, 2020년에 이어 이번이 네 번째다.     과거 사례로 보면 공매도 금지는 단기적인 숏커버링 이후 외국인 매수세를 약화시키는 경우가 많았다는 분석이다.    최유준 신한투자증권 연구원은 \"과거 공매도 금지 기간 외국인 수급은 매도 우위였다\"면서 \"큰 악재와 겹쳐 위험자산을 회피하기도 했지만 시장 접근성 측면에서 비중을 축소한 성격도 있다\"고 설명했다.    최 연구원은 \"이후 외국인 수급은 펀더멘털 상황에 따라 매수로 전환되기도 하지만 수급 공백은 대체로 개인투자자가 메운다\"면서 \"하지만 높은 금리로 인해 개인의 뭉칫돈 유입 여부는 미지수\"라고 분석했다.\n\n\n\n[그래픽] 역대 공매도 금지 첫날 코스피·코스닥 등락률(서울=연합뉴스) 김민지 기자 = 6일 연합인포맥스에 따르면 공매도 전면 금지 첫날인 이날 코스피 종가는 전장보다 5.66% 급등한 2,502.37로 집계됐다.    코스닥지수 역시 전장보다 7.34% 급등한 839.45로 장을 마쳤다.    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    국내 증시의 변동성이 커진 상황이지만 주변 여건은 우호적이라는 평가다.    이웅찬 하이투자증권 연구원은 \"종목별 주가가 위아래로 변동이 심해 단기적인 증시 움직임을 예측하기 쉽지 않다\"면서 \"하지만 미국 증시는 과열을 우려할 정도고, 매크로(거시경제) 상황은 나쁘지 않다\"고 말했다.    나스닥지수는 지난달 27일 이후 9거래일 연속 오르다 제롬 파월 연방준비제도(Fed) 의장의 견제 발언이 나오고서야 열흘 만에 소폭 조정을 받았지만 다시 오름세로 돌아섰다.    파월 의장은 기준금리를 동결한 지난 1일 시장 금리 상승으로 인한 금융 긴축 효과로 금리 인하를 고려하지 않는다고 언급해 기준금리 인상이 종결됐다는 낙관론을 확산시켰다.     그러나 이후 국채 금리가 급락하고 증시가 과열 양상을 보이자, 파월 의장은 지난 9일 국제통화기금(IMF) 연설에서 인플레이션을 목표치로 되돌릴 만큼 충분히 제약적인 기조를 달성했는지 확신하지 못한다는 매파적(통화긴축 선호) 발언으로 시장에 제동을 걸었다.    김영환 NH투자증권 연구원은 \"파월 의장은 적당히 높은 금리(미국 10년물 국채금리 4% 중반~5% 수준)를 유지하고 싶어 하는 것 같다\"며 \"금리가 금융시장의 리스크를 키울 정도로 상승하는 것도, 수요를 둔화시키지 못할 정도로 낮아지는 것도 원하지 않는다는 뜻\"이라고 설명했다.\n\n\n\n[그래픽] 공매도 잔고금액 상위 종목 및 주가 상승률(서울=연합뉴스) 김영은 기자 = 금융당국의 역대 네 번째 공매도 전면 금지 조치가 시행된 첫날인 6일 코스피 종가는 전장보다 5.66%(134.03포인트) 급등한 2,502.37로 집계됐다.    코스닥지수 역시 전장보다 57.40포인트(7.34%) 급등한 839.45로 장을 마쳤다.    공매도 잔고 상위 종목을 중심으로 주가가 급등하면서 주가지수를 끌어올렸다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    이번 주(13~17일) 증시는 공매도 정책에 쏠렸던 관심이 점차 펀더멘털로 옮겨갈 것으로 관측된다.    황준호 상상인증권 연구원은 \"공매도 금지 여파로 불확실성과 변동성이 증대되고 있지만 미국과 국내 거시경제 지표가 양호한 상태를 유지하면서 상승세를 이어갈 것으로 예상한다\"며 \"그러나 이차전지 테마 관련 종목들에 대한 숏커버링이 마무리된 후 투자 심리가 계속해서 약화되고 있는 점은 증시의 상승폭을 제한할 것\"이라고 내다봤다    이어 \"역대 공매도 금지 기간 외국인들의 투자자금이 유출됐던 것을 고려하면 외국인 순매도세로 인해 하락세가 시현될 가능성도 있다\"고 분석했다.    오는 14일에는 미국 금리정책 방향을 점칠 수 있는 10월 미국 소비자물가지수가 공개되고 15일에는 10월 미국 소매판매가 나온다.    정명지 연구원은 \"물가와 소비의 조합이 '미국 인플레이션은 확실히 끝났다'는 신호를 주면 파월 의장의 발언에 상관 없이 긴축 종료 혹은 내년 금리인하 횟수에 대해서 시장이 기대감을 가질 것\"이라며 \"15일 미·중 정상회담과 17일이 처리 시한인 연방정부 예산안 협상 결과도 증시에 변수가 될 수 있다\"고 말했다.    NH투자증권은 이번 주 코스피 전망치를 2,380~2,500으로 제시했다.    이번 주 국내외 주요 경제지표 발표와 일정(한국 기준)은 다음과 같다.    ▲ 14일(화) = 미국 10월 소비자물가지수(CPI)    ▲ 15일(수) = 미국 10월 소매판매, 중국 10월 산업생산, 한국 10월 실업률, 미·중 정상회담    ▲ 16일(목) = 미국 10월 산업생산    ▲ 17일(금) = 미국 연방정부 내년도 예산처리 시한 종료    abullapia@yna.co.kr"
    },
    {
        "title": "TJ미디어, 노래방 기기 무료 체험 통해 시장 활성화 돕는다",
        "date": "2023.11.12. 오전 7:01",
        "content": "올 7월부터 행사 진행···80% 실제 구매로 이어져값싼 중국 제품 사용해 경쟁력 약화···돌파구 필요“연구개발 투자로 음향 등 성능 향상을 위해 노력”\n\n\n\nTJ미디어의 노래방 기기 풀 세트 무료 체험행사 이미지. 사진 제공=TJ미디어[서울경제] 코로나19 엔데믹 시대가 시작된 지 1년이 다 돼가지만 일반 노래방 업계는 아직도 침체를 벗어나지 못하고 있다. 이런 가운데 기존 노래방 업주들은 가격이 저렴하고, 성능이 떨어지는 중국산 노래방 기기를 유지해 경쟁력이 더욱 악화되고 있는 모양새다. 반면 뛰어난 음향 시스템을 구축한 코인노래방은 팬데믹 시기를 거치며 MZ세대를 중심으로 더욱 활성화되고 있다. 이에 일각에서는 노래방 업계가 더 이상 코로나19나 경제 침체를 탓하기 보다 가게 시설, 음향 시스템 등 근본적인 부분에서 경쟁력을 갖춰야 한다는 목소리가 커지고 있다. 이러한 문제를 해결하고, 시장 활성화에 앞장서기 위해 TJ미디어(032540)는 올 7월부터 업계 최초로 노래방 기기 체험 행사를 진행하고 있다. 이를 통해 타사 제품을 사용하고 있는 노래방 업주들은 반주기부터 앰프,스피커, 마이크까지 TJ미디어의 모든 노래방 기기를 무료로 한 달 동안 체험할 수 있다. TJ미디어에 따르면 7월부터 지금까지 행사에 참여한 후 실제 구매까지 이어진 비중은 약 80%에 달한다. 이 행사에 참여한 한 업주는 “최근 소비자들은 노래방 음향과 시설을 중요시하는 경향이 있다”며 “TJ미디어의 기기를 체험해보니 손님 늘어 전체 노래방 기기를 교체하기로 결정했다”고 말했다. TJ미디어 관계자는 “이번 행사를 통해 현장에서 자사 제품의 뛰어난 음향 성능과 소비자들의 뜨거운 반응을 직접 확인할 수 있었다”며 “지속적인 연구개발(R&D) 투자로 노래방 반주기 음향 품질부터 전반적인 시스템 성능을 향상시킬 수 있도록 노력할 것”이라고 전했다."
    },
    {
        "title": "공매도 개인·기관 담보비율 등 일원화…외국인 의견수렴 추진",
        "date": "2023.11.12. 오전 6:11",
        "content": "시장조성자-유동성공급자 공매도는 구분 전망…전산시스템은 고심이달 말 개선방안 공개할 듯…내년 상반기 중 입법·시스템 구축 추진\n\n\n\n브리핑하는 금융위원장과 금감원장(서울=연합뉴스) 최재구 기자 = 김주현 금융위원장(오른쪽)과 이복현 금융감독원장이 5일 정부서울청사에서 임시 금융위원회를 마치고 공매도 제도와 관련한 브리핑을 하고 있다. 2023.11.5 jjaeck9@yna.co.kr    (서울=연합뉴스) 박대한 임수정 채새롬 오지은 기자 = 그동안 공매도와 관련해 '기울어진 운동장'이란 비판을 받아온 개인과 기관 간 대주 상환기간, 담보비율 차이가 일원화될 전망이다.    전체 공매도의 80%를 차지하는 외국인을 대상으로 의견을 수렴해 공매도 제도개선에 반영하는 한편, 불법 공매도를 불러온 글로벌 투자은행(IB) 등의 시스템 개선 등을 유도하기로 했다.    12일 금융권에 따르면 당정은 이르면 이달 말 이런 내용을 뼈대로 하는 공매도 제도개선 방안을 내놓은 뒤 내년 상반기 중 관련 입법과 시스템 구축을 추진할 것으로 전해졌다.    여당인 국민의힘 측에서 제도개선안 마련에 속도를 내고 있으며, 금융당국은 여당의 '결심'이 서면 신속히 개선안을 내놓는다는 입장이다.    앞서 금융당국은 지난 6일부터 코스피와 코스닥, 코넥스 등 국내 증시 상장 전체 종목에 대한 공매도를 내년 6월 말까지 금지하기로 했다.    아울러 공매도 관련 불공정 문제가 반복되지 않도록 이번 공매도 금지 기간에 전향적인 제도개선을 추진하겠다고 밝혔다.\n\n\n\n[그래픽] 역대 공매도 전면 금지 사례(서울=연합뉴스) 김영은 기자 = 내년 상반기 말까지 증시에 상장된 모든 종목의 공매도가 전면 금지된다.    현재는 코스피200과 코스닥150 지수 구성 종목의 공매도는 허용되고 있다.    금융당국은 공매도 전면 금지 기간 개인과 기관 간 '기울어진 운동장'이라는 논란이 반복되지 않도록 전반적인 제도 개선 방안을 검토해 내놓기로 했다.    금융위원회와 금융감독원은 5일 오후 정부서울청사에서 열린 브리핑에서 이런 내용의 공매도 전면 금지안을 발표했다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    공매도 금지 적용 이후 외신 등에서 비판적인 의견이 제기되고, 국내에서도 빠른 제도개선을 요구하는 목소리가 커지면서 당정의 움직임이 빨라지고 있다.    특히 관련 입법이나 전산시스템 준비 등에 수개월이 소요될 수 있다는 점을 감안해 빠르면 이달 말 제도개선 방향을 제시할 것으로 전해졌다.    금융당국의 한 관계자는 \"입법이나 시행령 개정 등이 필요한 것은 공론화에 시간이 필요하고, 전산시스템 등을 만들거나 바꾸는 것도 그렇다\"면서 \"내년 6월 말이라는 타임 테이블이 제시된 만큼 최대한 빨리할 것\"이라고 말했다.    개인투자자와 정치권을 중심으로 가장 많이 요구해 온 개인과 기관 간 대주 상환기간, 담보비율과 관련해서는 차이를 두지 않는 방향으로 가닥을 잡았다.    현재 개인투자자는 공매도 때 빌린 주식금액 대비 보유해야 할 담보총액의 비율을 120% 이상 유지해야 한다. 반면 기관과 외국인은 105%를 적용받고 있다.    차입 공매도와 관련해 개인 투자자의 상환기간은 90일이지만 외국인과 기관은 제한이 없다.    개선안에는 담보비율과 상환기간의 '최소한'을 정해놓는 식으로 일원화하는 방안이 유력한 것으로 전해졌다.\n\n\n\n국민의힘 앞 공매도 제도 개선 촉구 집회 연 한투연(서울=연합뉴스) 임화영 기자 = 내년 6월 말까지 국내 증시 전체 종목에 대해 공매도가 금지된 가운데 7일 서울 여의도 국민의힘 당사 앞에서 한국주식투자자연합회(한투연) 회원들이 공매도 상환기간 90~120일 통일, 무차입공매도 적발시스템 가동, 시장조성자 퇴출 등을 촉구하는 집회를 하고 있다.    지난 2020년 3월 시행한 공매도 금지와 마찬가지로 이번에도 시장조성자와 유동성공급자 등의 차입공매도는 허용하기로 했다. 2023.11.7 hwayoung7@yna.co.kr    현재도 공매도가 허용되고 있는 시장조성자(MM)와 유동성공급자(LP)를 추가 금지 대상에 포함하는 방안에는 신중한 모습이다.    개인 투자자들은 공매도 전면 금지 후에도 이들에 대한 예외 허용으로 공매도가 줄지 않고 있다며 예외 적용 폐지를 주장하고 있다.    이와 관련해 김주현 금융위원장은 지난 9일 정무위원회 전체회의에서 시장조성자나 유동성공급자의 공매도 금지 예외 적용과 관련해 \"특이사항이 있는지 금감원에 조사하도록 요청했다\"면서 \"(이들의) 공매도를 막을 경우 투자자 보호나 우리 시장 발전에 어떤 의미가 있을지 다시 한번 의견을 들어보겠다\"고 말했다.\n\n\n\n사이드카 발동, 질의 답하는 김주현 금융위원장(서울=연합뉴스) 류영석 기자 = 공매도 전면금지 시행 이틀째 코스닥 지수가 급락하면서 프로그램매도호가 일시효력정지(사이드카)가 발동한 7일 오후 김주현 금융위원장이 서울 강남구 서울금융복지상담센터 청년동행센터 건물에서 현장 점검 일정을 마친 뒤 취재진 질문에 답하고 있다. 2023.11.7 ondol@yna.co.kr    시장조성자와 유동성공급자는 거래부진 종목에 대해 의무적으로 매수·매도 호가를 제시, 해당 종목 거래가 이뤄지도록 하는 기능을 맡고 있다.    시장조성자는 한국거래소와 계약을 맺은 뒤 시장조성 기능을 수행하고, 유동성공급자는 주식 중 저유동성종목과 상장지수펀드(ETF), 주식 선물·옵션 등에서 공매도를 할 수 있다.    금융당국은 시장조성자의 공매도 규모는 미미한 만큼 금지 대상에 추가하더라도 큰 문제는 없을 것으로 보고 있다.    실제 공매도 금지 첫날인 지난 6일 공매도 거래대금은 약 2천억원으로 이중 시장조성자의 공매도는 없었다.    그러나 유동성공급자의 경우 ETF와 연동돼 있어 공매도 금지가 어려울 것으로 전망된다.    지난 6일 공매도 금지에 따른 숏커버링(공매도 재매수) 물량이 대거 나오면서 코스피와 코스닥이 상승하고 ETF도 오르자 차익을 실현하려는 투자자로부터 매물이 쏟아졌다.    이에 유동성공급자들이 ETF 매도 물량을 유동성 공급을 위해 사들였고, 이 과정에서 위험 헤지(분산)를 위해 공매도 포지션을 취하면서 공매도 잔고도 늘어났다.    금융당국은 또 불법 무차입 공매도를 사전에 방지하기 위해 정치권 등에서 요구하고 있는 실시간 차단 시스템 구축에 대해서도 여러 대안을 놓고 고심 중에 있다.\n\n\n\n서울 여의도 일대, 증권가 모습.[촬영 류효림]    금융당국은 공매도 제도개선과 관련해 공매도에서 절대적인 비중을 차지하는 외국인 투자자들의 의견을 수렴하는 방안을 추진할 계획이다.    이와 관련해 홍콩 등에서 글로벌 투자은행(IB) 등을 만나 공매도 한시적 중지 배경을 설명하는 한편, 불법 공매도를 막기 위한 전산시스템 개선 등을 요구할 것으로 알려졌다.    지난달 금융당국에 대규모 불법 공매도가 적발된 HSBC는 차입이 확정된 수량을 기준으로 매도 스와프 계약을 체결하고 해당 수량만큼만 공매도 주문이 가능하도록 시스템을 개선했다.    이런 시스템 정비를 글로벌 IB 전체에 주문하는 한편, 국내에서 공매도가 폐지된 게 아니라 개선안 마련 때까지 한시적 중지라는 점을 설명하면서 향후 한국 법과 제도 준수를 당부할 것으로 전해졌다.    금융당국의 한 관계자는 \"글로벌 IB 등은 그동안 불법 공매도 문제를 지적하면 실수와 착오에 의한 것이지 고의는 아니라고 주장해왔다\"면서 \"이들의 주문 관행에 문제가 있다면 어떤 것인지, (한국 법과 규정을) 못 맞추는 부분이 있으면 왜 그런지 등을 들어볼 것\"이라고 말했다.    pdhis959@yna.co.kr, sj9974@yna.co.kr, srchae@yna.co.kr, built@yna.co.kr"
    },
    {
        "title": "'롤러코스터 장세'에 개미들 이달에만 국내 주식 2조원 순매도",
        "date": "2023.11.12. 오전 6:10",
        "content": "중국 주식은 대거 순매수…8개월 만에 일본 주식 순매수 앞질러\n\n\n\n[연합뉴스TV 제공]    (서울=연합뉴스) 이민영 기자 = 최근 공매도 금지 등으로 증시 변동성이 커진 가운데 개인 투자자들은 이달 들어 국내 주식을 2조원 넘게 순매도한 것으로 나타났다. 반면 중국 주식 등 해외주식은 대거 순매수했다.    12일 한국거래소에 따르면 이달 들어 10일까지 개인투자자들은 유가증권시장과 코스닥시장에서 2조2천억원어치 순매도했다.    지난달 개인 투자자들은 2조2천억원어치 순매수했으나, 이달 들어 순매도 전환했다. 이로써 개인 투자자들은 지난 6월 이후 지난달까지 5개월 연속 이어오던 순매수세를 멈췄다.    한국예탁결제원에 따르면 같은 기간 국내 투자자들은 해외 주식을 2억7천900만달러(약 3천684억원) 순매수해 대조적인 흐름을 보였다.    황수욱 메리츠증권 연구원은 \"국내 증시가 이달 들어 변동성이 컸던 반면, 미국 주식 등 해외 주식은 상대적으로 변동성이 적고 기업들 실적이 뒷받침돼 개인 투자자들이 더 선호하게 된 것으로 보인다\"고 말했다.    해외 주식 가운데 미국 주식을 2억달러(약 2천641억원) 순매수해 가장 많이 순매수했으며, 중국 주식 순매수액은 2천800만달러(약 369억원)로 미국 주식 다음으로 많았다. 일본 주식은 2천만달러(약 264억원) 매수 우위를 보였다.    이달 들어 중국 주식 순매수액은 지난달(14만달러·약 1억8천만원)의 200배에 달하며 지난 3월 이후 8개월 만에 일본 주식 순매수액을 넘어섰다.    이에 중국 주식 순매수액이 전체 해외주식 순매수액에서 차지하는 비중도 지난달 0.04%에서 이달 10%로 커졌다.    백찬규 NH투자증권 연구원은 \"중국 주식은 그동안 하락세가 컸던 만큼 추가적인 조정이 나오기 힘들 것이라는 인식 등에 저가 매수세가 유입되고, 중국 정부의 경기 부양 정책 등에 대한 기대감 등이 매수세에 영향을 미친 것으로 보인다\"고 말했다.    지난 10일 기준 중국 상하이종합지수는 3,038.97로 연초(3,116.51) 대비 2.4% 하락했다.    다만 전문가들은 중국 증시의 반등 모멘텀이 아직 부족하다며 보수적인 접근을 권했다.    전종규 삼성증권 연구원은 \"중국 정부의 경기 부양정책, 미중 정상회담 개최에 대한 기대감 등으로 이달 들어 중국 주식시장의 변동성이 축소되고 있다\"면서도 \"다만 중국 내수 소비 부진이 이어지고 있어 증시 반등 모멘텀이 아직 부족해 반도체, 바이오 등 테마·종목 중심의 제한적인 접근을 권한다\"고 밝혔다.    최원석 신한투자증권 연구원은 \"중국 시장은 실물지표 경계감 속에도 증시 바닥론에 힘이 실리며 투자 심리가 뚜렷하게 개선됐다\"면서도 \"미중 정상회담을 앞두고 불확실성이 커진 가운데 경기회복 지연 우려가 여전히 상존해 중국 증시는 강한 반등보다 반도체, 헬스케어 등 특정 테마 위주로 수급이 집중되는 장세가 이어질 것\"이라고 내다봤다.    mylux@yna.co.kr"
    }
]