[
    {
        "title": "LG 오지환, 한국시리즈 MVP…25년 묵은 롤렉스 주인 됐다",
        "date": "2023.11.13. 오후 10:13",
        "content": "[이데일리 원다연 기자] LG 트윈스 어린이 팬이었던 오지환이 2023년 LG 주장 완장을 차고, 한국시리즈(KS) 최우수선수(MVP)의 영예를 누렸다. 정규시즌 1위로 KS에 직행한 LG는 13일 서울시 잠실구장에서 열린 프로야구 2023 KS 5차전에서 kt wiz를 6-2로 꺾고, 시리즈 전적 4승 1패로 통합우승(정규시즌·한국시리즈 우승)을 완성했다. LG가 KS 정상에 오른 건 1990년, 1994년에 이은 역대 세 번째이자 29년 만이다. 1990년과 1994년 KS MVP는 모두 투수 김용수가 차지했다. 오지환은 기자단 투표에서 90표 중 83표를 받는 압도적인 지지로 LG의 역대 두 번째 KS MVP에 올랐다. 2018년 세상을 떠난 구본무 전 LG그룹 회장은 1998년 “우승하면 KS MVP에게 전달하라”며 당시 약 8000만원이던 롤렉스 시계를 구입했다. 오랫동안 금고에 갇혔던 롤렉스는 ‘주인’ 오지환을 맞이했다. 오지환은 KS MVP 상금 1000만원도 받는다. \n\n\n\n13일 서울 잠실야구장에서 열린 2023 KBO 한국시리즈 5차전 kt wiz와 LG 트윈스의 경기에서 29년 만에 한국시리즈 우승을 이끈  LG의 주장 오지환이 MVP에 선정되자 기뻐하고 있다. (사진=연합뉴스)"
    },
    {
        "title": "장제원 “정치인생 연장하며 서울 안가”…‘험지 출마’ 요구에 선그어",
        "date": "2023.11.13. 오후 9:45",
        "content": "[이데일리 원다연 기자] 친윤석열계 핵심인 국민의힘 장제원 의원이 인요한 혁신위원회의 불출마·험지 출마 권고에 대해 “알량한 정치인생 연장하면서 서울로 가지 않겠다”며 거부 의사를 밝혔다. 13일 유튜브 채널 ‘KTN한국TV뉴스’에 공개된 영상을 보면 부산 사상구 3선인 장 의원은 지난 11일 경남 함양체육관에서 열린 ‘여원산악회’ 창립 15주년 기념행사에서 “저보고 서울을 가란다”며 이렇게 말했다. 장 의원은 “저는 우리가 함께 이룬 사상 발전의 꿈을 완성하는 그 업적 하나면 족하다”라며 산업은행 부산 이전, 가덕도 신공항 2026년 완공 등 지역 숙원사업을 실현하겠다고 말했다. 그러면서 “이런 일을 해야 하는데, 서울을 가랍니다, 저보고”라며 “우리가 꿈꿔온 부산 발전, 부산이 노인과 바다가 아니라 아기들 울음소리 널리 퍼지는 부산을 만들어야 하지 않겠느냐”고 강조했다. 앞서 인요한 혁신위원장이 당 지도부와 중진, 대통령과 가까운 의원들을 겨냥해 내년 총선에서 불출마 또는 험지 출마를 요구하며 장 의원을 비롯한 친윤계 인사들의 행보에 시선이 집중된 가운데, 장 의원의 이같은 발언은 인 위원장의 주류 용퇴론에 반박한 것으로 해석된다. 여원산악회는 장 의원이 십여년간 명예회장을 맡고있는 그의 핵심 외곽조직으로 알려져 있다. 장 의원은 이 행사 참석 직후인 주말 페이스북에도“버스 92대 4200여 회원이 운집했다”고 세를 과시하며 인 위원장의 요구를 일축했다는 해석을 낳았다. \n\n\n\n장제원 의원이 지난 11일 경남 함양고운체육관에서 열린 여원산악회 행사에서 지지자들의 환호에 화답하고 있다. (사진=장제원 의원 페이스북)"
    },
    {
        "title": "IMF총재 \"중동 위기, 유가 상승·인플레 초래 위험\"",
        "date": "2023.11.13. 오후 9:19",
        "content": "[이데일리 원다연 기자] 크리스탈리나 게오르기에바 국제통화기금(IMF) 총재가 극심한 민간인 피해를 낳고 세계 경제에도 영향을 미치는 이번 중동 위기가 하루빨리 해소돼 평화가 정착되길 바란다고 밝혔다. 제6회 파리 평화포럼 참석차 10~11일(현지시간) 프랑스 파리를 방문한 게오르기에바 총재는 13일자 프랑스 일간 르몽드와의 인터뷰에서 이스라엘-하마스 전쟁에 따른 경제적 여파를 설명하며 이같이 말했다.그는 “가장 큰 영향은 가자지구 경제가 황폐화한 것이고 이스라엘 역시 현재 노동력의 8%가 군대에 징집되는 등 그 여파를 고스란히 겪고 있다”고 지적했다. 또 “레바논 경제도 매우 취약하고 지난해 러시아와 우크라이나 전쟁의 영향을 받았던 이집트는 이번에도 특히 관광업에 피해를 보고 있다”고 설명했다. 인근 요르단은 상대적으로 상황이 안정적이긴 하지만 팔레스타인 난민 인구가 많은 게 관건이라고 게오르기에바 총재는 덧붙였다. 게오르기에바 총재는 “우리는 이들 국가를 최대한 지원할 것”이라며 “실제 새로운 4개년 프로그램의 하나로 요르단에 12억달러의 원조를 제공할 계획”이라고 소개했다.게오르기에바 총재는 이스라엘-하마스 전쟁이 현재까지 나머지 세계 경제에 미치는 위험은 제한돼 보인다고 말했다. 다만 “에너지 공급에 차질을 빚거나 에너지 안보를 해치는 사고가 나면 유럽 내 유가 상승과 인플레이션을 초래할 수 있다”며 “이슬람 혐오증과 반유대주의 확산은 두말할 것도 없다”고 우려했다.게오르기에바 총재는 다행히 현재 세계 경제가 올바른 방향으로 나아가고 있다고 말했다. 그는 “글로벌 인플레이션은 지난해 8.7%, 올해 6.9%, 내년엔 5.8%로 하락할 것으로 예상된다”며 “그 속도는 빠르지 않아 유럽의 경우 2025년이 돼야 인플레이션이 2% 수준으로 회복될 것으로 예상된다”고 말했다. 이어 “인플레이션이 높은 수준을 유지하는 한 금리도 상승할 것이고, 이는 성장의 기반을 약화할 것”이라고 우려했다.게오르기에바 총재는 “유일한 좋은 소식은 그동안 노동 시장이 놀라운 회복력을 보였다는 것”이라며 “사람들이 일자리가 있으면 경제적 불확실성에 대처할 수 있다”고 말했다.게오르기에바 총재는 러시아-우크라이나 전쟁을 통해 유럽이 러시아에 대한 에너지 의존도를 낮춘 것도 높이 평가했다. 그는 “유럽은 이 끔찍한 위기를 강점으로 바꾸는 데 성공했다. 러시아에 대한 의존도를 낮추고 가스 소비를 20% 줄임으로써 에너지 공급을 빠르게 확보하는 데 성공했다”며 “최악의 상황은 지났다고 볼 수 있다”고 말했다.\n\n\n\n크리스탈리나 게오르기에바 국제통화기금(IMF) 총재. (사진=연합뉴스)"
    },
    {
        "title": "“오늘의 경주마는”…이유없이 1200% 급등락, 도박이야 코인이야",
        "date": "2023.11.13. 오후 9:15",
        "content": "가스코인 특별한 호재없이묻지마 투자에 롤러코스터\n\n\n\n [사진 출처=연합뉴스]“오늘의 경주마는 ㅇㅇ코인이다.”국내 코인 커뮤니티엔 최근 이런 글들이 오전 9시를 앞두고 대거 올라온다.  글에 딱히 논리는 없다. 시가총액이 작은 코인 중에 아직 크게 상승하지 않은 코인 하나를 그냥 홍보하는 셈이다. 본인이 구매했으니 급등해달라는 일종의 ‘기우제’다.코인시장은 국내 기준 오전 9시에 일봉이 바뀐다. 비트코인이 상승하면서 투자자들이 모여들어 시장에 자금이 풍부한 상승장에선 이 시간대에 수급이 몰리는 일부 종목이 급등하는 현상이 나타난다. 지난 2017년, 2019년의 상승장에서도 쉽게 볼 수 있었다.이중 일부 코인은 실제로 급등한다. 이유는 없다. 당연히 종국에는 급락한다. 대부분의 개인투자자들은 크게 손실을 볼 수밖에 없는 도박장인 셈이다.13일 코인마켓캡에 따르면 지난달 20일 3090원에 불과했던 코인 ‘가스(GAS)’는 이달 10일 최고 4만150원까지 올랐다. 3주간 약 1199% 오른 셈이다.가스는 글로벌 거래량의 59.8%가 업비트에서 나오는 사실상의 ‘김치코인’이다. 코인마켓캡에 따르면 가스의 지난 24시간 글로벌 거래량은 1조5764억원인데 그중 9431억원 가량이 업비트에서 나왔다.가스(GAS)는 네오(NEO)와 함께 네오 블록체인을 구성하는 두가지 코인 중 하나다. 네오 블록체인 상에서 거래가 이뤄질 때 수수료 등의 용도로 사용된다. 가스는 지난 2017년에 나온 아주 오래된 코인이다. 최근들어 특별한 이벤트는 없다. 급등의 이유를 알 수 없는 셈이다.\n\n\n\n이유없이 오른만큼 상승의 끝도 이유없이 찾아왔다. 끝없이 오르던 가스는 지난 토요일부터 이틀만에 1만2250원까지 떨어졌다 고점대비 69.5%가 떨어진 것이다.지난 주말 코인커뮤니티엔 손실 인증글이 올라왔다. 한 투자자는 “이런게 사기 아니냐. 금감원은 뭐하냐”고 볼멘소리를 했다. 하지만 코인판에선 아무도 그를 위로하지 않는다. 다음 급등주를 찾아가기 바쁘기 때문이다.코인업계에선 도박장 같은 장세가 지속되고 있으니 상장지수펀드(ETF)등 확실한 호재가 있는 비트코인이 아닌 잡코인 투자는 조심할 필요가 있다는 얘기가 나온다.한 코인업계 관계자는 “최근 가격이 급등한 잡코인 중 일부는 매우 오래된 프로젝트로 개발 조차 잘 안되고 있는 프로젝트도 많다”면서 “유망한 코인을 선별하기 어렵다면 비트코인에 투자하는게 낫다”고 말했다.가상자산 투자자들의 심리는 이미 탐욕 단계다. 가상자산 데이터 제공업체 얼터너티브의 자료를 보면 투자심리를 지수로 표시한 공포·탐욕 지수는 72점(탐욕)으로 나타났다. 일주일 전 74점(중립)과 비슷한 수준으로 장이 과열되고 있다는 얘기다. 얼터너티브의 공포·탐욕 지수는 0점으로 갈수록 투자에 대해 비관하는 극도의 공포를 느끼고, 100점에 근접할수록 낙관한다는 것을 의미한다."
    },
    {
        "title": "영 내무 해임…캐머런 전 총리, 외무장관 깜짝 복귀 관측",
        "date": "2023.11.13. 오후 7:19",
        "content": "[이데일리 원다연 기자] 영국 데이비드 캐머런 전 총리가 외무부 장관으로 내각에 깜짝 복귀할 것이란 관측이 나오고 있다.BBC 등 영국 언론은 13일(현지시간) 리시 수낵 총리가 개각을 단행하고 캐머런 전 총리를 외무장관에 기용할 것으로 보인다고 전했다. 캐머런 전 총리는 이날 개각 발표를 앞두고 총리실에 들어가는 장면이 목격됐다. 영국 총리는 개각 전에 통상 당사자들을 총리실로 불러 통보한다.팔레스타인 지지 시위대를 폭도라고 부르며 비난한 수엘라 브레이버먼 내무부 장관은 결국 해임됐고, 제임스 클레벌리 외무부 장관이 그 자리로 옮겼다.캐머런 전 총리는 2010년부터 6년간 총리직을 맡았으며, 브렉시트(Brexit·영국의 EU 탈퇴) 국민투표가 가결된 후 책임을 지고 물러났다. 이후 테리사 메이, 보리스 존슨, 리즈 트러스가 뒤를 이었다.브레이버먼 장관은 지난주 언론 기고문에서 팔레스타인 지지 시위대를 폭도라고 부르고, 경찰이 이중잣대를 가지고 특혜를 준다고 비판했다. 당시 현충일인 지난 주말로 예고된 대규모 팔레스타인 지지 시위를 두고 예민한 상황에 기름을 끼얹었다는 비판이 당 안팎에서 빗발쳤다.\n\n\n\n지난달 팔레스타인 깃발을 든 시위대가 영국 런던의 이스라엘 대사관 근처에서 팔레스타인 지지 시위를 벌이고 있다. (사진=연합뉴스)"
    },
    {
        "title": "미래에셋자산운용 ETF, 존속기한 만료로 내달 상장 폐지",
        "date": "2023.11.13. 오후 6:22",
        "content": "한국거래소 황소상[한국거래소 제공](서울=연합뉴스) 이민영 기자 = 한국거래소는 13일 미래에셋자산운용이 운용하는 상장지수펀드(ETF)인 'TIGER 23-12국공채액티브'를 다음 달 13일 상장 폐지한다고 밝혔다.    해당 ETF가 다음 달 15일 존속기한이 만료되는 데 따른 것으로, 투자자는 상장폐지 전전 거래일인 다음 달 11일까지 유동성공급자(LP)가 제시하는 호가로 매도할 수 있다.    매매거래 정지일은 내달 12일이며, 투자신탁 해지 상환금 지급 예정일은 다음 달 15일이다.    거래소는 \"상장폐지일까지 해당 ETF를 보유하고 있는 투자자에게 순자산가치에서 운용보수 등의 비용을 차감한 해지 상환금을 지급하므로 투자자들의 금전적 손실은 발생하지 않는다\"고 밝혔다.    mylux@yna.co.kr"
    },
    {
        "title": "공매도 담보율 통일로 가닥…\"차별 해소\" vs \"시장 역행\"",
        "date": "2023.11.13. 오후 6:15",
        "content": "당정, 제도 개선안 윤곽주식 상환기간 일원화 등 추진개미 \"기울어진 운동장 균형\"전문가 \"삼성전자와 개인에게같은 이자로 대출해주라는 것\"시장조성자 공매도 막긴 힘들듯당정이 차별 적용하는 개인투자자와 기관투자가 간 공매도 관련 담보비율과 상환기간을 일원화하는 쪽으로 가닥을 잡아가고 있다. 개인들은 ‘기울어진 운동장’이 ‘동일한 운동장’으로 바뀐다며 환영했다. 반면 증권업계는 “개인과 기관 간 담보비율 등이 다른 것은 차별이 아니라 신용도 차이를 반영한 당연한 조치일 뿐”이라며 “자본시장 비효율화가 커질 것”이라고 반발했다. “동일한 운동장 만들겠다”13일 국민의힘, 금융위원회, 금융감독원 등에 따르면 당정은 개인과 외국인·기관 사이의 공매도 담보비율 및 상환기간을 일원화한다는 것을 원칙으로 삼고 제도 개선책을 논의하고 있다.\n\n\n\n공매도 담보비율은 현재 개인 120%, 외국인·기관 105%다. 당정은 정확히 몇 %로 일원화할지에 대해선 추후 결정하겠다는 입장이다. 90일인 개인 공매도 상환기간과 1년인 외국인·기관의 상환기간도 일원화를 논의하고 있다. 핵심은 외국인과 기관의 무제한에 가까운 공매도에 ‘브레이크’를 걸겠다는 것이다. 금융당국 관계자는 “어느 정도 현실적인 비율과 기간 수준에서 논의하고 있다”고 말했다.당정은 이르면 이달 말 공매도 제도 개선 방안을 내놓은 뒤 내년 상반기 관련 입법과 시스템 구축을 추진할 것으로 알려졌다. 개선안에는 불법 공매도에 대한 가중처벌 등도 담길 예정이다. 당정은 내년 4월 총선을 앞두고 공매도 제도 개선책에 개인들이 동의하고 있는 만큼 야당도 반대하지 않을 것으로 보고 있다. “자본시장 후퇴시킬 것”증권업계는 내심 부글부글 끓고 있다. 불법 공매도 처벌 강화엔 동의하지만 담보비율·상환기간 일원화는 자본시장을 후퇴시키는 정책이라고 반발하고 있다.특히 담보비율이 다른 건 의도적인 차별이 아니라 신용도 차이에 따른 당연한 조치라고 항변한다. 기관·외국인은 자산 규모가 크고 공매도 외에 다양한 전략을 활용해 포트폴리오 투자를 한다. 운용 자산 중 공매도에 투자하는 자금은 일부여서 미상환 리스크가 개인보다 작다는 설명이다.한 금융투자업계 관계자는 “좀 더 신용이 높은 주체에게 작은 담보를 요구하는 건 금융의 기본 원리”라며 “지금 논의되는 주장은 삼성전자와 개인에게 똑같은 이자로 대출해주라는 것과 같다”고 말했다.상환기간도 개인 90일, 기관·외국인 1년이라는 숫자만 보고 정치권과 개인이 오해하고 있다고 설명했다. 한 증권사 임원은 “기관은 1년이라고 하더라도 문제가 발생해 증권사가 리콜(상환 요청)하면 이틀 내에 갚아야 하는 의무가 있다”며 “반면 개인은 90일 이내에선 리콜할 수 없다”고 말했다. 그러면서 “기관과 외국인이 리스크 없이 무제한으로 공매도를 유지한다는 건 오해”라고 강조했다. MM·LP의 공매도 금지는 불가능할 듯또 하나의 논쟁점인 시장조성자(MM)·유동성공급자(LP) 공매도 금지는 사실상 불가능할 것이란 관측이 강하다. 금융투자업계 관계자 대부분은 “옳다 그르다의 영역이 아니라 현실적으로 아예 불가능하다”고 말했다.특히 상장지수펀드(ETF)의 경우 LP의 공매도 없이는 제대로 운용할 수 없다는 설명이다. 개인이 ETF를 매수·매도할 때 LP는 거래 활성화를 위해 투자자의 거래 상대방이 돼준다. 예를 들어 개인이 순자산가치 1만원짜리인 ETF를 매도할 때, LP는 이를 제값에 사주는 동시에 리스크를 없애기 위해 ETF 내 종목을 공매도한다. 1만원짜리 ETF를 1만원 근처에서 거래할 수 있도록 돕는 중요한 역할이다. LP의 공매도를 금지하면 이런 운용이 불가능해져 오히려 개인의 피해가 생긴다는 얘기다.한 증권사 LP 업무 담당자는 “ETF의 순자산가치와 시장가 사이 괴리율이 높아지는 건 상장폐지 사유가 될 만큼 중요한 문제”라며 “LP의 공매도를 막는 건 상식적으로 불가능해 보인다”고 말했다. 금융당국 역시 내부적으로는 규제하기 어렵다고 보고 있다."
    },
    {
        "title": "OTT에 제작사까지 ‘깜짝실적’…콘텐츠 ETF ‘날갯짓’",
        "date": "2023.11.13. 오후 6:06",
        "content": "KODEX Fn웹툰&드라마 한주간 7.1%↑지난주 코스피 상승률 1.7% 크게 상회넷플릭스 호실적에 4분기 반등 기대감\n\n\n\n이미지투데이[서울경제] 올 들어 곤두박질을 쳤던 콘텐츠 상장지수펀드(ETF)가 주요 콘텐츠 제작사들의 수익성 개선에 힘입어 반등하고 있다.13일 한국거래소에 따르면 최근 일주일간(11월 6~10일) ‘KODEX Fn웹툰&드라마 ETF’는 7.1%의 수익률을 기록했다. ‘TIGER 미디어컨텐츠(5.9%)’와 ‘KODEX 미디어&엔터테인먼트(3.9%)’ 역시 준수한 수익률을 나타냈다. 이들 ETF는 같은 기간 코스피 상승 폭(1.7%)을 크게 웃돌았다. 다만 차익 실현 매물 등이 출현해 ‘KODEX Fn웹툰&드라마 ETF’는 이날 2.5% 하락하는 등 콘텐츠 ETF들이 약세를 보였다.주요 콘텐츠 ETF들이 코스피를 웃도는 수익률을 기록한 것은 3분기 실적을 통해 주요 제작사들의 수익성이 개선되고 있는 것이 확인된 덕분이다. 콘텐츠 대장주인 CJ ENM(035760)은 3분기 영업손실이 우려됐지만 74억 원의 영업이익을 기록했다. 이에 CJ ENM은 일주일간 주가가 23.8% 급등했으며 자회사인 스튜디오드래곤(253450) 역시 6.7% 올랐다.\n\n\n\n글로벌 온라인동영상서비스(OTT) 업체인 넷플릭스가 수익성이 대폭 개선된 모습을 보여 콘텐츠 ETF들의 수익률 반등은 당분간 이어질 것으로 전망된다. OTT의 호실적은 한국 영화·드라마 라인업 확대로 이어져 콘텐츠 제작사들의 실적 개선으로 연결되기 때문이다. 3분기 넷플릭스는 시장 전망치(3.49달러)를 웃도는 3.73달러의 주당순이익(EPS)을 기록했으며 신규 가입자 수는 876만 명으로 예상치를 300만 명 이상 넘겼다. 광고형 요금제 가입자 수도 1500만 명으로 6개월 만에 3배로 늘었다.추후 CJ ENM의 자체 OTT인 티빙도 수익성을 높이기 위해 구독료를 인상하고 넷플릭스처럼 광고형 요금제를 도입할 계획이어서 향후 콘텐츠 ETF의 전망을 밝게 한다. 티빙은 12월부터 구독료를 20% 인상하는 한편 광고형 요금제를 내년 1분기 중 도입하기로 했다.이화정 NH투자증권 연구원은 “기존 흥행작의 차기 시즌 공개 본격화로 작품당 이익이 늘고 광고 요금제로 간접광고(PPL) 등 신규 매출이 발생할 수 있다는 기대감이 커지고 있다”고 전했다."
    },
    {
        "title": "한샘, 주당 3천원 분기 배당…498억원 규모",
        "date": "2023.11.13. 오후 6:01",
        "content": "한샘[한샘 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 차민지 기자 = 한샘은 13일 이사회를 열고 1주당 3천원의 분기 현금 배당을 의결했다고 공시했다.     분기 배당은 498억원 규모로, 이달 24일 지급된다.    한샘은 지난 2021년 11월 발표한 중장기 주주환원 정책에 따라 2021년 말부터 작년까지 약 1천84억원에 이르는 자사주를 매입하고 분기 배당을 진행하는 등 주주가치 제고에 나서고 있다.     다만 부동산 경기 침체 등의 영향으로 작년 3분기부터 올해 1분기까지는 배당금을 지급하지 못했다.     한샘은 \"주택거래 회복과 수익성 개선에 집중하는 전략 방향에 따라 현금흐름이 개선되고 있어 지속적인 주주환원 정책을 시행할 예정\"이라고 말했다.    한샘은 연결 기준 올해 3분기에 매출 4천809억원과 영업이익 49억원을 기록했다.     chacha@yna.co.kr"
    },
    {
        "title": "단비교육 등 6개사, 코스닥에 상장예비심사 신청",
        "date": "2023.11.13. 오후 5:57",
        "content": "한국거래소 황소상[한국거래소 제공]    (서울=연합뉴스) 이민영 기자 = 한국거래소 코스닥시장본부는 단비교육 등 6개사가 제출한 상장 예비심사 신청서를 접수했다고 13일 밝혔다.    잡지 등 인쇄물 출판을 담당하는 기업인 단비교육은 지난해 1천81억원의 매출과 280억원의 영업이익을 기록했다. 상장 주관사는 미래에셋증권이다.    원유니버스는 메타버스 플랫폼 등을 개발해 공급하는 기업으로 지난해 92억원의 매출과 99억원의 영업적자를 냈다. KB증권이 상장 주관을 맡았다.    라메디텍은 초소형 레이저 의료기기와 미용기기를 제조하는 업체로 지난해 20억원의 매출과 33억원의 영업적자를 냈다. 상장 주관사는 대신증권이다.    전동기와 발전기 등을 제조하는 한중엔시에스는 지난해 885억원의 매출과 139원의 영업적자를 기록했다. IBK투자증권이 상장 주관을 맡았다.    하스는 의료용품을 제조하는 기업으로 지난해 149억원의 매출과 28억원의 영업이익을 냈다. 삼성증권이 상장 주관사이다.    이외에 기업인수목적회사(SPAC·스팩)인 하나31호기업인수목적도 상장 예비심사를 신청했다.    mylux@yna.co.kr"
    },
    {
        "title": "한화자산운용 ETF 등 2종목, 내달 자진 상장폐지",
        "date": "2023.11.13. 오후 5:48",
        "content": "한국거래소[촬영 이충원]    (서울=연합뉴스) 이민영 기자 = 한국거래소는 신탁 원본액이 감소한 소규모 상장지수펀드(ETF) 2개 종목을 운용사 요청에 따라 다음 달 15일 상장 폐지한다고 13일 밝혔다.    자진 상장 폐지 종목은 한화자산운용의 'ARIRANG ESG우수기업', 하나자산운용의 'KTOP 코스피50'이다.    거래 정지일은 다음 달 14일, 상장 폐지 예정일은 다음 달 15일이다.    해당 ETF를 보유한 투자자는 다음 달 13일까지 유동성공급자(LP)가 제시하는 호가로 매도할 수 있다.    상장폐지일까지 ETF를 보유한 투자자에게는 순자산가치에서 운용보수 등의 비용을 차감한 해지 상환금을 다음 달 19일에 지급한다.     mylux@yna.co.kr"
    },
    {
        "title": "\"상장사 임원, 스톡옵션 행사 한달 만에 매각…차익실현에 매몰\"",
        "date": "2023.11.13. 오후 5:38",
        "content": "경제개혁연구소 \"카카오페이 사례와 유사한 경우 다수 존재\"\n\n\n\n상장사 (PG)[장현경 제작] 일러스트    (서울=연합뉴스) 이민영 기자 = 국내 상장사 임원들이 주식매수선택권(스톡옵션) 행사 후 단기간 내 매각하는 패턴이 다수 존재하는 것으로 나타나 중장기 기업가치 개선이라는 스톡옵션 취지와 어긋난다는 지적이 나왔다.    이창민 경제개혁연구소 부소장은 13일 보고서에서 \"2013년부터 지난해 8월까지 국내 상장 기업 임원의 스톡옵션 행사 동향을 분석한 결과 상장 후 6개월 이내 스톡옵션을 행사한 후 매각한 사례는 33건, 상장 후 1년 이내 행사 후 매각한 경우는 총 70건\"이라며 \"카카오페이 사례처럼 스톡옵션 행사 후 빠른 시일 내 매각하는 사례가 국내에서 상당히 보편적\"이라고 짚었다.    이어 \"스톡옵션 행사일과 매각일 간격은 38일로 행사 후에 한 달 정도 지나 매각하는 것으로 나타났다\"며 \"국내 기업 임원진의 스톡옵션 부여부터 행사까지의 간격이 짧은 편인데 행사 후 매각까지의 간격도 짧다는 것은 전체 주식 보유 기간이 길지 않음을 의미한다\"고 덧붙였다.    이창민 부소장은 \"이는 임원진이 단기 차익실현에만 매몰돼 있을 가능성을 보여주며, 주식 장기보유를 통한 중장기 기업가치 개선이라는 스톡옵션 취지와 맞지 않는다\"고 지적했다.    아울러 카카오페이 사례처럼 스톡옵션 행사 후 빠른 시일 내 대규모 전량 매각하는 사례도 상당수 발견됐다고 밝혔다.    보고서에 따르면 스톡옵션 행사 후 1개월 이내 3만주 이상을 전량 매각한 사례는 20건에 달했으며, 평균 매각 물량은 약 10만주로 전체 평균 매각 물량(1만7천주)보다 높게 나타났다.     이 부소장은 \"주식 관련 보상은 경영진의 이해관계를 주주 이해관계와 일치시킨다는 점에서 취지 자체는 좋으나, 기업 자체적으로 계약조건을 정교하게 조성하지 않고 정책당국이 적절하게 규율하지 않으면 부작용이 발생할 수 있다\"며 \"기업지배구조가 좋지 않은 기업의 경우 경영진 보수구조에 왜곡이 일어날 가능성이 높아 향후 관심이 필요하다\"고 설명했다.    앞서 지난 2021년 카카오페이 임원 8명이 회사 상장 한 달여 만에 스톡옵션을 통해 취득한 주식을 대량 매도하면서 '먹튀' 논란이 제기된 바 있다.    mylux@yna.co.kr"
    },
    {
        "title": "세경하이테크 이영민 회장, 산은맨 손잡고 VC 세웠다 [시그널]",
        "date": "2023.11.13. 오후 5:14",
        "content": "세이지원파트너스 설립···최대주주로후배 창업자 지원 및 육성 목적산은 벤처금융실 출신들 의기투합소부장·바이오·SW 집중 투자 계획\n\n\n\n[서울경제] 이영민(사진) 세경하이테크(148150) 회장이 벤처캐피털(VC)을 설립하고 창업자 지원에 나선다. 벤처투자 업계 큰손인 KDB산업은행 출신 투자 전문가들을 영입해 경영을 맡긴 이 회장은 비상근 고문으로 스타트업 투자와 성장에 멘토 역할을 할 것으로 알려졌다.13일 투자은행(IB) 업계에 따르면 이 회장은 최근 세이지원파트너스 설립 작업을 완료했다. 자본금 규모는 약 22억 원으로 이 회장이 상당액을 출자해 지분 50% 이상을 보유한 최대주주에 올랐다. 코스닥 상장사인 세경하이테크 창업자인 이 회장은 지난해 말 국내 사모펀드(PEF) 운용사인 이상파트너스에 보유 지분의 약 65%를 매각해 800억 원 이상을 확보한 바 있다. 지분 매각으로 이 대표는 2대 주주로 내려왔지만 여전히 상근 회장으로서 세경하이테크 경영에도 참여하고 있다.세이지원파트너스는 산은 출신인 정재선 대표와 신동철 부사장이 주요 주주이자 경영진으로 참여했다. 정 대표와 신 부사장 모두 투자 본부에 소속돼 투자처 발굴과 육성 등을 진행할 예정이다. 또 추가 임원급 심사역 채용도 진행 중이다.정 대표와 신 부사장은 다양한 구조의 벤처투자와 펀드 출자, 인수합병(M&A) 인수금융, 구조조정 거래를 성공적으로 완료한 경험을 갖고 있다. 정 대표는 2019년 산은을 나와 국내 VC인 화이인베스트먼트 대표와 넥스트지인베스트먼트 VC부문 대표 등을 역임하며 정책금융 집행과 민간 벤처투자 경험을 두루 겸비했다. 소재·부품·장비(소부장) 산업에 정통한 그는 뉴로메카(348340)와 메가존클라우드·SAMG엔터(419530)테인먼트·하나기술(299030) 등에 투자하며 기업 성장을 이끌었다. 신 부사장은 엘앤씨바이오(290650)와 미코바이오메드(214610)·JTBC스튜디오 등에 투자했으며 직방과 바디프랜드 등에 대한 M&A 금융을 맡기도 했다.세이지원의 주요 투자 대상은 △반도체 △에너지 △바이오·헬스케어 △소프트웨어 △신소재 등이다. 특히 해당 산업의 스타트업 중 사업 모델과 제품·기술 혁신 등을 통해 고속 성장이 가능할 것으로 보이는 곳에 투자한다는 계획이다. 정 대표는 “미래 주력 산업 분야에서 혁신 기술을 가진 ‘게임체인저’ 기업에 중점적으로 투자하고 적극 육성해나갈 계획”이라며 “미래를 위한 꿈과 실천 의지를 가진 창업자들과 함께 성장해나갈 것”이라고 말했다."
    },
    {
        "title": "반도체 봄날 오나 … ETF 수익률도 '반짝'",
        "date": "2023.11.13. 오후 5:14",
        "content": "필라델피아지수 4% 상승SK하이닉스 52주 신고가전공정 소재·장비주 '웃음'KB반도체ETF 한달 11%↑한미반도체 실적쇼크에HBM 관련주는 '뒷걸음'\n\n\n\n글로벌 반도체 업황 반등에 대한 기대가 커지면서 반도체 상장지수펀드(ETF)에도 훈풍이 불고 있다. 증시 약세에도 불구하고 13일 SK하이닉스는 또다시 장중 52주 신고가를 경신했고 전공정 관련 반도체 소부장(소재·부품·장비)도 큰 폭의 오름세를 보였다.13일 코스콤 ETF체크에 따르면 지난 1개월(10월 9일~11월 10일) 동안 수익률 순위 상위 20개 중 7개가 반도체 테마 ETF로 나타났다. 특히 지난주 실적 발표로 크게 오른 게임주 ETF가 수익률 순위표에 치고 들어온 것을 감안하면 반도체 ETF가 매우 선방한 셈이다. 상승률 1~5위를 차지한 게임주 ETF의 바로 뒤를 반도체 ETF가 이었다. 반도체 ETF 중 가장 좋은 성과를 내고 있는 건 'KBSTAR 비메모리반도체액티브'다. 이 펀드는 지난 한 달 수익률이 10.95%에 달한다. 구성 비중의 13.49%에 달하는 삼성전자가 전체 수익률을 뒷받침했다. 'SOL 반도체소부장Fn' ETF도 지난 한 달간 10.34% 상승했다. 'TIGER Fn반도체TOP10'(9.53%) 'HANARO Fn K-반도체'(8.8%) 'KODEX 반도체'(8.61%) 'TIGER 반도체'(8.09%) ETF 등도 8% 이상의 수익률을 거뒀다.약세장에서도 반도체주 ETF가 우수한 성과를 낸 이유는 업황 반등에 대한 기대 때문이다. 시장조사업체 트렌드포스에 따르면 지난달 D램 고정거래가격은 1.5달러로 전월보다 15.4% 상승했다. D램 가격이 오름세를 보인 것은 2021년 7월 이후 처음이다.한편 지난 주말 나온 뉴스도 반도체 테마에 대한 기대감을 키우며 한국과 미국 반도체 관련주의 주가를 동시에 끌어올렸다. 지난 10일(현지시간) 뉴욕 증시에서 필라델피아반도체지수도 전 거래일보다 4.04% 상승한 3591.74를 기록했다. 이는 지난 9월 7일 이후 최고치다. 10일 세계 최대 파운드리업체 TSMC는 지난달 매출이 2432억300만대만달러(약 9조9200억원)로 집계돼 전년 동월 대비 15.7% 증가했다고 밝혔다. 이는 월간 기준 역대 최대치로 TSMC 매출이 전년 동기 대비 증가세를 보인 것은 지난 2월 이후 8개월 만에 처음이다.10일 로이터는 엔비디아가 신규 칩 'HGX H20' 'L20 PCIe' 'L2 PCIe'를 만들어 이르면 오는 16일 발표할 것이라고 보도했다.미국이 중국의 첨단 반도체 개발을 막기 위해 대중(對中) 반도체 수출 규제를 강화하고 나선 가운데 엔비디아가 중국 맞춤형 인공지능(AI) 반도체를 다시 출시하려는 것이다.13일 한국 증시에선 SK하이닉스가 전 거래일 대비 1% 오른 13만1800원에 거래를 마쳤고 전공정 소부장의 주가 상승이 두드러졌다. 지난주까지는 고대역폭메모리(HBM)와 관련된 후공정 소부장이 엔비디아 후광으로 큰 폭의 상승세를 보였으나 지난 10일 발표된 3분기 '어닝쇼크'로 인해 한미반도체가 12.8% 하락하면서 다른 HBM 관련주의 하락세가 두드러졌다.지금까지는 매출 급성장에 대한 기대로 올해 들어 주가가 올랐으나 HBM 시장 성장이 가까운 시일 내 실적에 미치는 효과는 제한적이라 HPSP(-6.3%), 이오테크닉스(-4.6%) 등 후공정 테스트·패키징 소부장의 주가가 조정을 받은 것이다.그러나 반도체 업황 개선으로 D램·낸드플래시 장비 투자가 늘고 소재 매출이 늘어날 것이란 기대에 전공정 관련 기업 주가는 큰 폭으로 뛰었다. 웨이퍼 제조·세정 공정 소재 기업 한솔케미칼이 전 거래일 대비 4.7% 오르고 노광·식각 공정 기업 솔브레인은 3.4% 상승했다. 포토레지스트리 기업 동진쎄미켐이 1.5%, 증착공정 장비주 주성엔지니어링은 1.8% 올랐다.[최근도 기자 / 김제림 기자]"
    },
    {
        "title": "창사 이래 최대 배당에도…'어닝쇼크' 한미반도체 13% 급락",
        "date": "2023.11.13. 오후 5:04",
        "content": "배당총액 407억···내년 집행\n\n\n\n곽동신 한미반도체 부회장[서울경제] 한미반도체(042700)가 1980년 창사 이래 최대 규모 배당을 결정했음에도 지난주 발표된 '어닝쇼크'를 이겨내지 못하고 주가가 급락세를 연출했다.13일 유가증권시장에서 한미반도체 주가는 전 거래일 대비 12.82% 하락한 5만7800원에 마감했다. 3분기 실적이 시장 예상치 대비 낮게 나온데 따라 주가가 뚜렷한 약세를 나타낸 것으로 증권가는 풀이했다.앞서 한미반도체는 10일 장 마감후 올 3분기 연결 기준 매출액이 311억9900만 원, 영업이익이 29억300만 원을 기록했다고 발표했다. 지난해 같은 기간 대비 각각 61.2%, 91% 감소한 수치다. 당기순이익도 같은 기간 62.1% 줄어든 146억6800만 원이었다.류형근 삼성증권 연구원은 “한미반도체는 현재 12개월 선행 주가수익비율(PER)이 52배에서 거래되고 있어 밸류에이션 부담이 높은 편”이라고 했다.한편 한미반도체는 이날 주당 420원을 배당하기로 결정해 배당총액도 407억 원을 집행할 예정이라고 발표했다. 역대 최대 매출을 기록했던 2021년의 배당 총액 약 297억 원을 뛰어넘는 수치다. 배당기준일은 내년 3월 7일이다.곽동신 한미반도체 대표이사 부회장은 “창사 이래 최대 배당 발표를 시작으로 앞으로 배당성향을 확대해 나갈 것”이라며 “내년에는 연간 매출 4500억 원을 목표로 하고 있으며, 2025년에는 6500억 원까지 확대될 것으로 전망한다”고 강조했다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(11월 13일)",
        "date": "2023.11.13. 오후 5:04",
        "content": "[서울경제] 이날 금융투자협회 따르면 3년 만기 국고채는 전일보다 1.5bp(1bp=0.01%포인트) 오른 연 3.877%에 장을 마쳤다.10년물 금리는 연 4.005%로 3.6bp, 20년물은 연 3.823%로 2.1bp 상승했다.30년물과 50년물은 각각 2.8bp, 2.9bp 오른 연 3.774%, 연 3.732%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 1.6bp, 1.9bp 상승한 연 4.727%, 연 11.100%로 거래를 마감했다.한전채3년물은 연 4.508%로 1.0bp 상승했다."
    },
    {
        "title": "코스닥 새내기 SY스틸텍 주가 126% 폭등",
        "date": "2023.11.13. 오후 5:02",
        "content": "에이직랜드도 21% 상승[서울경제] \n\n\n\n13일 증시에 입성한 에스와이스틸텍(365330)과 에이직랜드(445090) 등 새내기 두 종목이 나란히 주가 강세를 연출하며 성공적인 데뷔전을 치렀다.코스닥 시장에서 에스와이스텔텍은 이날 공모가 1800원 대비 125.83% 오른 4065원에 거래를 마쳤다. 에이직랜드도 공모가 2만5000원 보다 21.20% 상승한 3만300원에 장마감했다.2015년 설립된 에스와이스틸텍은 비주거용 건축물에 사용되는 고기능성 데크플레이트 등을 제조하는 회사다. 데크플레이트란 건축 과정에서 바닥 구조물에 사용하는 평평한 대형 철제 거푸집을 뜻한다. 회사의 지난해 매출액은 1000억 원, 영업이익은 83억 원이었다.에스와이스틸텍은 지난달 기관투자가 대상 수요예측에서도 인기를 모으며 공모가를 희망범위 상단인 1500원을 초과해 결정했다. 이후 일반투자자 대상 공모주 청약 경쟁률은 1001.21대 1을 기록하고 청약 증거금도 1조5769억 원을 끌어모았다.2016년 설립된 에이직랜드는 대만 반도체 회사 TSMC의 국내 공식 협력사다. TSMC 파운드리 공정을 활용해 시스템 반도체를 위탁 생산하고 있다. 지난해 매출액은 696억 원, 영업이익은 114억 원이었다.이 회사 역시 지난달 기관투자가 대상 수요예측에서 공모가를 희망범위 상단인 2만1400원을 초과해 확정한 바 있다. 일반투자자 대상 공모주 청약에서는 759.88대 1의 경쟁률을 기록했으며 증거금은 6조2603억 원을 모았다."
    },
    {
        "title": "[마켓칼럼] 이번엔 중국으로 시선 돌릴 때",
        "date": "2023.11.13. 오후 4:56",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그렘에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n \n\n\n\n소재용 신한은행 S&T센터 리서치팀장불과 며칠 전까지만 해도 달러-원 환율이 1,360원을 넘나들며 자칫 1,400원 재진입을 우려했지만, 11월 FOMC 이후 분위기가 급변하며 오히려 1,200원대 탈환을 노리는 등 미달러 약세로 무게 중심이 빠르게 이동하는 양상이다. 까칠했던 예전과 달리 추가 금리인상에 대한 유인이 다소 경감되고 있음을 언급하며 걱정했던 것보다 연준이 온순해졌다는 인상을 주고 있기 때문이다. 여기에 10월 미국 신규고용이 15만명으로 시장 기대치를 하회하자 연준의 금리인상 종결 가능성에 보다 힘을 실어주며 5.0%를 넘나들던 미국 국채수익률이 4.5%를 밑돌기도 했다. 한편 내부적으로도 10월 수출이 반도체를 앞세워 1년여 만에 플러스로 돌아선 점도 환율 하락에 일조했다.하지만 다른 한편에서 시장이 ‘연준을 물로 보는 것이 아닌가’하는 걱정도 같이 든다. 미국 연방공개시장위원회(FOMC)를 복기하면 시장금리가 상승해준 덕분에 기준금리를 올려야 하는 수고로움을 덜어준 것이지, 통화긴축 스탠스를 후퇴시키려는 발언은 결코 아니었을 것이다. 여기에 잠재성장 상승 가능성을 언급하며 소위 중립금리의 상향에 대한 내부적인 고민들이 있음을 암시했다. 역설적으로 연준이 납득할 만한 근거가 뒷받침되지 않는 한, 시장금리의 추가 하락을 그리 탐탁하지 않게 바라볼 것이다. 섣부른 통화완화와 거리를 두려는 연준 인사들의 발언들을 이러한 맥락에서 해석할 필요가 있고, 다음주 발표되는 10월 핵심 소비자물가 수준으로는 연준을 다독이기에 아직 부족할 듯하다.어쨌던 FOMC라는 빅 이벤트를 소화한 만큼 이제 ‘부채로 기름진 중국’으로 시선을 돌려야 한다. 인플레의 잔존을 걱정하는 미국과 달리 중국은 디플레 불안감에서 쉽게 벗어나지 못하고 있다. 10월 수출은 -6.4%로 6개월 연속 감소세를 이어가고 소비자물가 역시 전년비 -0.2%로 떨어지며 성장에 대한 자신감을 쉽게 되찾지 못하고 있다. 아무래도 디레버리징으로 인한 부동산 시장의 조정과 부채를 갚지 못하는 디벨로퍼들의 어려움이 계속되며 중국 경제 전반을 압박하고 있을 것이다. 물론 중국 정부의 부양정책으로 경기 급랭을 막아내겠지만, 과거 선진국에서도 민간 부문의 디레버리징 구간에서 저성장을 이어갔던 만큼 내년에 중국 경제가 5%대를 회복할지는 미지수다.따라서 다음주 발표되는 중국 산업생산이나 소매판매 이상으로 부동산 투자 및 판매 그리고 신규 주택가격 등 관련 지표의 결과를 예의주시해야 할 것 같다. 현재 중국 70대 도시 지역에서 거의 대부분 매매가격이 하락하며 부동산 심리가 위축되어 있어 디벨로퍼들의 어려움을 판가름하려 할 것이기 때문이다. 여전히 부채상환 부담에 시달리고 있어 부동산 판매가 살아나지 않는다면 결국 신용위험이 중국 경제와 금융시장의 발목을 잡일 수 밖에 없다. 실제로 대형 디벨로퍼들로 구성된 관련 지수의 펀더멘털을 살펴보면, 부채비율은 300%로 치솟고 마진율은 -13%로 급락하고 있다. \n\n\n\n물론 물 위에 기름이 흘러내렸다 해도 불꽃이 튀지 않으면 당장 위험하지는 않다. 미국 금리 급등세가 진정되고 있어 중국 지표가 다소 실망스럽다 해도 환율이 1,360원 근방으로 바로 튀어 오르지는 않을 것 같다. 그러나 연준이 다시 피봇을 졸라대는 시장에 불편함을 느끼는 한편, 중국 부동산의 냉각이 길어진다면 단기에 급락한 원화 환율도 어느 정도의 숨 고르기를 요구할 것이다."
    },
    {
        "title": "거래소, 미래·한화·하나자산운용 ETF 3종목 상장폐지",
        "date": "2023.11.13. 오후 4:52",
        "content": "서울 여의도에 위치한 한국거래소 전경. 사진 제공=한국거래소[서울경제] 한국거래소는 미래에셋자산운용이 운용하는 상장지수펀드(ETF) 1종목의 존속기한이 다음 달 만료 예정임에 따라 해당 종목을 상장폐지한다고 13일 밝혔다. 한화자산운용과 하나자산운용의 소규모 ETF도 다음 달 중으로 상장폐지된다. 거래소는 다음 달 15일 존속기한이 만료되는 'TIGER 23-12 국공채액티브 ETF'를 같은 달 13일 상장폐지할 예정이다. 해당 ETF를 보유하고 있는 투자자는 상장폐지 2거래일 전인 다음 달 11일까지 유동성공급자(LP)가 제시하는 호가로 매도할 수 있다. 12월 12일부터는 매매거래가 정지된다. 또한 거래소는 신탁원본액이 감소한 'ARIRANG ESG우수기업 ETF'와 ‘KTOP 코스피50 ETF’도 다음 달 15일 상장폐지할 예정이다. 자본시장법 시행령 제223조 제4호에 따라 신탁원본액이 50억 원 미만인 상품은 자산운용사의 요청에 따라 투자신탁을 해지할 수 있다. 이 ETF를 보유하고 있는 투자자는 상장폐지 2거래일 전인 다음 달 13일까지 LP가 제시하는 호가로 매도가 가능하다. 12월 14일부터는 매매거래가 정지된다."
    },
    {
        "title": "[마감 시황]외인 '팔자'…코스피 2400선 '턱걸이'",
        "date": "2023.11.13. 오후 4:47",
        "content": "코스닥도 2% 가까이 하락\n\n\n\n코스피가 전 거래일보다 5.90포인트(0.24%) 내린 2,403.76으로 장을 마감한 13일 오후 서울 중구 하나은행 딜링룸에서 한 딜러가 모니터를 바라보고 있다. 코스닥지수는 전장보다 14.89포인트(1.89%) 내린 774.42로 거래를 마쳤다. 연합뉴스[서울경제] 코스피가 13일 외국인의 매도세에 전 거래일보다 소폭 내린 2400선에서 거래를 마쳤다.이날 코스피 종가는 전 거래일보다 5.90포인트(0.24%) 하락한 2403.76이다.지수는 전장보다 21.58포인트(0.90%) 오른 2431.24로 출발했으나 곧바로 약세 전환해 낙폭을 키워 2400선을 밑돌기도 했다.유가증권시장에서 외국인과 개인은 각각 305억원, 214억원어치를 순매도하며 지수를 끌어내렸다. 기관은 351억원을 순매수했다.외국인은 코스피200 선물시장에서도 367억원을 순매도한 것으로 잠정 집계됐다.이날 국내 증시는 이번 주 미국 10월 소비자물가지수(CPI) 발표와 예산안 협상 등 굵직굵직한 대외 이벤트들이 예정된 가운데 경계 심리가 유입된 영향을 받았다.특히 유가증권시장 거래대금이 지난 10일에 이어 이날도 5조원대를 기록, 2거래일 연속 연저점 수준으로 위축된 상황에서 반도체와 2차전지가 모두 상승 탄력을 받지 못했다.이경민 대신증권 연구원은 \"코스피는 개장 직후 2435까지 상승했으나 오전에 외국인 매물 압력에 못 이겨 곧바로 하락 전환했다\"며 \"지난 6일을 고점으로 거래대금이 지속해서 축소되는 가운데 특별한 모멘텀 부재 속 2400선에서 제한적 등락을 반복했다\"고 설명했다. 시가총액 상위권 종목 중에서 LG에너지솔루션(373220)(1.09%), SK하이닉스(000660)(1.00%) 등은 올랐으나 삼성전자(005930)(-0.14%), 현대차(005380)(-0.23%)는 하락했다. 업종별로는 기계(-3.86%), 의료정밀(-2.16%), 섬유·의복(-1.20%) 등이 약세였다. 반면 전기가스업(4.26%), 유통업(1.01%), 보험(0.57%) 등은 강세를 보였다.코스닥지수는 전 거래일보다 14.89포인트(1.89%) 떨어진 774.42로 거래를 마쳤다.지수는 전장보다 7.10포인트(0.90%) 오른 796.41에 시작했지만 장 초반 약세로 돌아서고 오후 들어 낙폭이 커졌다.코스닥시장에서는 외국인과 기관이 각각 289억원, 914억원어치를 순매도하며 지수를 짓눌렀다. 개인은 1,184억원 매수 우위였다.시총 상위권 종목 가운데 에코프로(086520)(0.44%), 레인보우로보틱스(277810)(0.27%), 셀트리온제약(068760)(0.57%) 등을 제외하고 대부분의 종목이 하락했다.특히 JYP Ent.(035900)(-5.61%), 알테오젠(196170)(-4.95%) 등의 하락 폭이 두드러졌다.이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 5조8,021억원, 6조6,427억원으로 각각 집계됐다."
    },
    {
        "title": "코스닥, 공매도 금지 직전보다 더 추락",
        "date": "2023.11.13. 오후 4:47",
        "content": "1.9% 급락 774.42 마감···코스피도 2400 턱걸이\"공매도 금지 효과 이미 끝나···기업 실적 중요\"\n\n\n\n코스피가 전 거래일보다 5.90포인트(0.24%) 내린 2,403.76으로 장을 마감한 13일 오후 서울 중구 하나은행 딜링룸에서 한 딜러가 모니터를 바라보고 있다. 원/달러 환율 8.3원 오른 1,325.1원, 코스닥지수는 전장보다 14.89포인트(1.89%) 내린 774.42로 거래를 마쳤다. 연합뉴스[서울경제] ‘쇼트커버링’(공매도한 주식을 되갚기 위한 매수)을 마친 외국인과 기관 투자가의 자금 이탈이 심화하면서 코스닥지수가 공매도 금지 시행 직전보다 더 하락한 770선에서 거래를 마쳤다. 13일 한국거래소에 따르면 코스닥지수는 이날 1.89% 급락한 774.42에 거래를 마쳤다. 공매도 금지 직전인 이달 3일(782.05)보다 낮은 수치다. 코스피지수도 이날 0.24% 하락한 2403.76에 장을 마치면서 2400에 턱걸이했다. 코스피는 다만 3일 지수(2368.34) 보다는 높은 수준을 유지했다.외국인과 기관의 동반 매도세가 코스닥 지수를 끌어내렸다. 코스닥시장에서 외국인은 289억 원을, 기관은 913억 원을 각각 매도했다. 반면 개인은 1182억 원을 사들였다. 코스피에서는 외국인이 305억 원을, 개인이 222억 원을 각각 팔아치웠다. 반면 기관은 홀로 360억 원을 매수했다.코스닥 시가총액 상위 종목들도 공매도 이전보다 주가가 더 떨어졌다. 대표적으로 코스닥 대장주인 에코프로비엠(247540)은 이달 3일(23만 원) 대비 3000원 낮은 22만 7000원에 이날 거래를 마쳤다. 엘앤에프(066970)도 공매도 금지 전(14만 9800원)보다 9700원 떨어진 14만 100원에 마감했다. 코스피 시총 상위 종목 중에서는 LG화학(051910)이 3일(47만 1000원)보다 1만 8000원 더 떨어진 45만 3500원에 거래를 마쳤다.금융투자업계는 공매도 금지에 따른 ‘반짝 효과’가 끝나고 외국인 투자가 이탈 등 부작용만 키운 채 주가가 제자리를 찾아가고 있다고 분석했다. 코스피·코스닥 거래대금 역시 공매도 금지 이전보다 줄어 증시 활력도 떨어졌다는 지적이 나온다. 박승영 한화투자증권(003530) 연구원은 “공매도 영향력은 과장돼 있었던 데다 금지 조치의 효과도 이미 끝났다” 면서 “이제는 상장사들의 실적 호전 여부에 관심을 쏟아야 한다”고 강조했다."
    },
    {
        "title": "외국인 매도세에 코스피·코스닥 동반 하락…\"변동성 장세 이어질 것\"",
        "date": "2023.11.13. 오후 4:41",
        "content": "내일의 전략\n\n\n\n13일 오후 서울 중구 하나은행 딜링룸. /사진=뉴시스장 초반 상승 출발했던 코스피와 코스닥이 동반 하락 마감했다. 코스피에서는 반도체와 2차전지 대형주들의 상승세가 돋보였으나 외국인 매도세를 견디지 못한 채 낙폭을 키우며 2400선을 간신히 지켰다. 증권가에서는 금주 발표 예정인 미국 10월 소비자물가지수(CPI) 등 굵직한 이벤트에 국내 공매도 금지 여진도 이어지고 있어 당분간 변동성 장세가 이어질 것으로 전망했다.13일 코스피는 전 거래일 대비 5.90포인트(0.24%) 내린 2403.76을 기록했다. 개인과 외국인은 각각 217억원, 305억원 순매도했다. 기관은 홀로 354억원 순매수했다. 이날 코스피가 21포인트 가까이 오르며 출발하자 투자자들 사이에서는 지난주 강세 마감한 미국 증시 온기가 국내 증시까지 퍼지는 게 아니겠냐는 기대감도 나왔으나 외국인의 매도세를 이기지 못했다. 이경민 대신증권 연구원은 \"코스피는 2400선에서 지지력 테스트를 다시 한번 이어가고 있다\"며 \"지난 6일을 고점으로 거래대금이 지속해서 축소되는 가운데 특별한 상승 모멘텀도 없어 제한적으로 등락을 반복하는 모습을 보였다\"고 설명했다. 업종별로는 전기가스업이 4%대 강세를 기록했다. 이날 한국전력이 공시를 통해 10개 분기 만에 흑자 전환에 성공했다는 소식에 5%대 강세 마감했기 때문이다. STX가 2차전지에 필요한 리튬 광산 개발을 위해 페루, 브라질 현지 파트너사와 3자 협약을 체결했다는 소식에 상한가를 기록했고, LX인터네셔널과 포스코인터내셔널도 각각 4%, 3%대 강세를 기록하며 유통업은 1%대 강세를 기록했다.이외에도 보험, 증권, 통신업 등이 강보합세를 보였다. SK하이닉스가 1%대 강세 마감하며 전기·전자도 강보합권에 머물렀다. 제조업, 종이·목재, 화학, 건설업 등은 약보합권에 머물렀고 서비스업과 섬유·의복은 1%대 약세를 기록했다. 의료정밀은 2%대 약세를 기계는 3%대 약세를 나타냈다. 시가총액 상위 종목에서는 삼성물산, LG에너지솔루션, POSCO홀딩스가 1%대 강세 마감했다. 기아는 보합권에 머물렀고, 삼성전자, 현대차, 셀트리온, 삼성SDI, 삼성바이오로직스, LG화학, 포스코퓨처엠은 약보합권에 머물렀다. NAVER, KB금융은 1%대 약세를 기록했다. ━공매도 금지 이전 수준으로 회귀한 코스닥…엔터주 동반 급락━\n\n\n\n/사진=임종철 디자이너코스닥은 전 거래일 대비 14.89포인트(1.89%) 내린 774.42를 기록했다. 개인이 1182억원 순매수했으나 외국인과 기관이 각각 289억원, 914억원 순매도했다. 코스닥은 지난 6일 공매도 금지 규제가 시작된 뒤 갭 상승하며 단숨에 800선 중반까지 반등했다. 하지만 최근 5거래일 연속 하락해 공매도 금지 규제 시행 이전이었던 지난 3일 종가인 782.05보다 떨어진 채 마감했다.한지영 키움증권 연구원은 \"공매도 금지 시행 첫날 이후 주가는 극심한 수급 불안으로 내림세를 보이며 시행 이전으로 회귀하고 있다\"며 \"금주에는 전주보다 공매도 금지로 인한 수급 왜곡의 여진이 이어질 것으로 여타 주요국 증시에 비해 상대적으로 변동성이 높은 장세가 이어질 것\"으로 내다봤다.금융은 홀로 강보합권에 머무르는 등 대부분 업종이 약세 마감했다. 화학, 유통은 약보합세를 기록했다. 음식료 담배, 통신장비, 종이·목재, 건설 등은 1%대 약세를 기록했다. 금속, 제약, 인터넷, 방송서비스 등은 2%대 약세를 나타냈다. 통신서비스는 3%대 약세를 보였고, 오락문화는 에스엠 소속 걸그룹 에스파가 발간한 미니앨범 '드라마(Drama)' 첫날 판매량이 전작의 절반에도 미치지 못하자 에스엠을 비롯해 엔터사 전반에서 실망 매물이 쏟아진 탓에 4%대 약세 마감했다. 시가총액 상위 종목에서는 셀트리온제약, 에코프로, 레인보우로보틱스가 강보합권에 머물렀다. 포스코DX, 셀트리온헬스케어는 약보합권에 머물렀고, HLB, 에코프로비엠은 2%대 약세 마감했다. 엘앤에프는 3%대 약세를 클래시스, 알테오젠은 4%대 약세를 기록했다. JYP Ent.는 5%대 약세를 HPSP와 에스엠은 6%대 약세 마감했다. 펄어비스는 7%대 약세를 기록했다. 원/달러 환율은 8.3원 오른 1325.1원에 마감했다."
    },
    {
        "title": "[게시판] 금투협, 혁신·성장기업 지원을 위한 정책토론회 개최",
        "date": "2023.11.13. 오후 4:35",
        "content": "▲ 금융투자협회는 민주당 김종민·박재호·김한정 의원, 이노비즈협회 등과 함께 오는 15일 오전 9시 30분 국회의원회관 제6간담회의실에서 '혁신·성장기업 지원을 위한 정책토론회'를 개최한다고 13일 밝혔다. 토론회는 금융정책을 관할하는 국회 정무위원회와 중소기업 육성을 담당하는 국회 산업통상자원중소벤처기업위원회 소속 의원들이 공동 주최하고, 이노비즈협회와 금융투자협회가 공동 주관한다. 정부, 학계, 업계 전문가가 모여 혁신·성장기업의 자금조달을 위한 자본시장의 금융지원 역할 강화 방안을 살펴보고 이를 통한 우리 경제의 새로운 활력을 창출하기 위한 방안을 모색한다. (서울=연합뉴스)\n\n\n\n금융투자협회[금융투자협회 제공]"
    },
    {
        "title": "수주 대박에도 힘 못쓴 조선주…연말엔 순풍 타나",
        "date": "2023.11.13. 오후 4:33",
        "content": "발주·선가 '피크아웃' 우려 고조에석달새 20%넘게 뚝···ETF도 침몰한화오션 43%↓고점 대비 반토막\"내년 수익 개선···조정 깊지 않을 것\"\n\n\n\n한화오션의 경남 거제사업장 전경. 서울경제 DB[서울경제] 올해 상반기 역대 최대 규모의 신규 수주를 앞세워 상승 랠리를 펼쳤던 조선주가 ‘피크아웃(실적이 정점을 찍고 둔화하는 현상)’ 우려에 올 8월 이후 20% 넘게 급락하고 있다. 투자 전문가들은 내년에는 국내 조선사들의 수익성이 개선될 가능성이 높다며 연말부터 주가 반등을 기대해볼 만하다고 전망했다.13일 한국거래소에 따르면 올해 8월 1일부터 11월 10일까지 한화오션(042660)의 주가는 42.94% 급락했다. 올해 고점을 기록한 7월 12일(4만 4331원)과 비교하면 거의 반 토막이 났다. HD현대중공업(329180)(-20.26%)과 현대미포조선(010620)(-20.24%), 삼성중공업(010140)(-20.82%)도 이 기간 코스피 하락률(-8.47%)의 2배를 웃도는 수준으로 떨어졌다. 특히 HD현대중공업은 10월 25일 카타르에너지가 발주하는 액화천연가스(LNG) 운반선 17척 건조 사업(5조 3000억 원 규모)을 수주했다는 소식이 전해졌는데도 다음 날인 10월 26일부터 이날까지 4.88%나 내렸다.개별 종목의 주가 흐름이 시원찮다 보니 조선주를 주로 담은 상장지수펀드(ETF)들도 덩달아 큰 폭으로 하락했다. 8월 1일부터 이달 10일까지 ‘TIGER 200 중공업’과 ‘KBSTAR 200중공업’의 주가는 각각 23.89%, 23.97% 빠졌다. 조선주와 해운주를 동시에 담고 있는 ‘KODEX K-친환경선박액티브’ ‘HANARO Fn조선해운’도 20.72%, 21.08%씩 손실을 봤다. 그나마 HMM 인수전 관련 기대로 HMM과 하림그룹의 벌크선 운송사 팬오션이 반등해서 손해를 조금이라도 줄인 결과다. 지난달 5일 신규 상장한 ‘SOL 조선TOP3플러스’ 역시 주가가 계속 내리막길을 걸으면서 10일까지 이미 9.52%의 손실률을 기록했다.\n\n\n\n이는 조선주 주가가 대규모 수주 호재에 힘입어 올 들어 7월 말까지 큰 폭으로 오른 것과는 대조되는 흐름이다. 한화오션은 이 기간 146.70% 뛰었고 HD현대중공업(20.43%), 현대미포조선(10.53%), 삼성중공업(76.71%) 등도 크게 올랐다. 조선·해운 전문지 트레이드윈즈에 따르면 올 1~3분기 전 세계 LNG 운반선 발주량 총 44척 가운데 70%인 31척을 국내 3대 조선사인 HD한국조선해양과 삼성중공업·한화오션이 수주했다.조선주의 주가 흐름이 8월 이후 급격히 악화된 것은 수주 물량과 선가가 올해 정점을 찍고 내려갈 수 있다는 피크아웃 우려가 커졌기 때문으로 풀이된다. 증권사들은 국내 조선 3사의 내년 컨테이너선과 LNG 운반선 발주가 예년보다 모두 감소할 것으로 내다봤다. KB증권은 글로벌 신조선 발주량이 올해 대비 5.2% 감소한 4160만 CGT(표준선환산톤수)를 기록할 것으로 분석했다. 여기에 한화오션이 최근 1조 5000억 원 규모의 유상증자를 결정한 데 따른 주가 희석 효과까지 조선주 전반에 악재로 작용했다고 봤다.상당수 투자 전문가들은 조선주에 대한 피크아웃 우려가 과도하다며 이르면 올해 말부터 주가가 다시 오를 수 있다고 관측했다. 내년에는 수익성이 비교적 높은 LNG 운반선 매출 비중이 늘고 저수익 사업 비중이 줄면서 전체 수익이 오히려 나아질 것이라는 이유에서다. 선박 가격을 의미하는 신조선가도 추가 하락 가능성이 낮다고 봤다. 조선소들이 이미 올해 수주 목표 대부분을 달성해 가격 협상력이 높아졌기 때문이다.이동헌 신한투자증권 연구원은 “한화오션의 증자가 마무리되면 12월부터 조선주가 다시 상승세를 탈 것으로 예상한다”며 “조선주 실적이 계속 호전되고 있어 주가 조정 폭이 크지 않을 것”이라고 진단했다. 한승한 SK증권 연구원은 “지난해와 올해는 비이상적으로 LNG 운반선 발주가 많았다”며 “내년 LNG 운반선 발주는 견조할 것으로 전망돼 아직 피크아웃을 논하기에는 이르다”고 예상했다."
    },
    {
        "title": "미래에셋운용, 2차전지 레버리지 ETF 개인 순매수세 강화",
        "date": "2023.11.13. 오후 4:32",
        "content": "이달 들어 개인투자자 50억 순매수\n\n\n\n[서울경제] 미래에셋자산운용은 ‘TIGER 2차전지K-뉴딜레버리지 상장지수펀드(ETF)’이 이달 들어 50억 원의 개인 순매수액을 기록했다고 13일 밝혔다.한국거래소에 따르면 이달 1일부터 10일까지 ‘TIGER 2차전지K-뉴딜레버리지 ETF’의 개인 누적 순매수 규모는 52억 9000만 원으로 집계됐다. ‘TIGER 2차전지K-뉴딜레버리지 ETF’는 대표 전기차 배터리 제작 업체인 LG에너지솔루션(373220) 등 2차전지 산업군 내 10개 종목에 집중 투자하는 상품으로, 기초지수의 일일 수익률을 2배 추종하는 레버리지형 ETF다.이는 공매도가 금지된 이후 2차전지 관련주가 일제히 급등락을 기록하면서 단기에 높은 수익을 얻을 수 있다는 기대 심리가 반영된 것으로 풀이된다. 아울러 국내 상장된 2차전지 레버리지 ETF 중 유일하게 매매차익에 대한 과세 부담이 없다는 점도 개인 순매수로 이어졌다는 평가가 나온다. 이 ETF는 포트폴리오에 스왑 등 장외 파생상품은 제외하고 ETF와 장내에서 거래되는 주식과 파생상품만 담고 있기 때문이다.이정환 미래에셋운용 ETF운용본부장은 “‘TIGER 2차전지K-뉴딜레버리지 ETF’ 2차전지 대표 기업에 대한 레버리지 투자이며 유일하게 과세 부담이 없는 ETF”라며 “레버리지 ETF 세금은 배당 소득세에 해당해 종합과세의 가능성도 있는 만큼 세금을 고려한 스마트한 투자에 도움이 될 수 있다”고 말했다."
    },
    {
        "title": "메리츠지주, 3분기 당기순이익 5964억원",
        "date": "2023.11.13. 오후 4:29",
        "content": "메리츠증권의 3분기 당기순이익이 1177억원으로 전년 동기 대비 46% 감소한 것으로 나타났다.13일 메리츠금융지주은 메리츠증권의 3분기 영업이익이 1617억원으로 전년 동기 대비 35% 줄었다고 밝혔다.연결 누적으로 보면 3분기 당기순이익은 4790억원, 영업이익은 6048억원으로 각각 전년 동기 대비 7%, 26% 줄었다.메리츠증권의 3분기 말 기준 연환산 자기자본이익률(ROE)은 10.9%를 기록했다.메리츠금융 측은 “부동산 시장 침체 장기화, 금융시장 변동성 확대에 따라 메리츠증권의 이익이 줄었다”며 “다만 2018년 1분기 이후 메리츠증권은 매분기 순이익 1천억원 이상을 지속하며 안정적인 실적 흐름을 이어가고 있다”고 말했다.이날 메리츠금융지주는 지주의 3분기 당기순이익이 5964억원으로 전년 동기 대비 4% 감소했다고 밝혔다.연결기준 3분기 누적 순이익은 1조7997억원으로 전년 동기 대비 3% 늘었다.메리츠금융지주의 올해 누적 ROE은 33.1%로 개선세를 이어가고 있다.9월 말 기준 총자산(연결기준)은 94조8495억원으로 전년 말 대비 5조7562억원 증가했다.메리츠증권의 당기순이익은 대폭 줄었지만 메리츠화재의 3분기 실적은 좋았던 것으로 나타났다.메리츠화재의 3분기 당기순이익은 4963억원으로 전년 동기 대비 29% 늘었다.2021년 분기별 1000억원대였던 메리츠화재의 순이익은 지난해 분기별 2000억∼3000억원대로 올라섰다.올해 들어서는 분기당 4000억원 이상의 당기순이익을 기록하며 이익성장세가 지속되고 있다.메리츠화재의 3분기 누적 영업이익과 당기순이익은 각각 1조7959억원, 1조3353억원으로 전년 동기 대비 24%, 27% 증가했다.메리츠금융 관계자는 “메리츠화재는 양질의 장기 보장성 보험 매출 확대를 위한 시장 지배력 강화에 매진할 것이고, 메리츠증권은 어려운 시장 여건을 감안해 보수적인 리스크 관리를 통한 우량자산 중심의 수익 포트폴리오 구축 노력을 지속할 방침”이라고 말했다."
    },
    {
        "title": "CJ제일제당 영업익 18% 하락… 하이트진로·YG는 실적-주가 엇갈렸다",
        "date": "2023.11.13. 오후 4:29",
        "content": "하이트진로가 부진한 실적에도 주가가 올랐다. 반대로 YG는 호실적에도 주가가 급락했다.13일 하이트진로는 3분기 매출 6544억원, 영업이익 435억원으로 전년 동기 대비 각각 0.5%, 23.7% 줄어들었다고 공시했다. 회사 측은 불경기로 인해 소비가 침체된 상황에서도 지난 4월 출시한 신제품 ‘켈리’의 영향으로 맥주 시장에서의 성장세가 두드러졌다고 밝혔다.이처럼 부진한 실적에도 이날 하이트진로 주가는 전 거래일 종가 대비 3.14% 오른 2만1350원으로 마감했다. 지난 분기 대비 영업이익이 2배 이상 오르는 등 시장 기대치를 웃돌았기 때문이다.\n\n\n\n반면에 YG 패밀리는 나란히 호실적을 냈음에도 주가가 급락했다.이날 YG엔터테인먼트는 올해 3분기 매출액은 1440억원으로 전년 동기 대비 25.6% 늘었고, 영업이익도 212억원으로 36.5% 증가했다고 공시했다. 같은 날 YG 플러스는 올해 3분기 연결기준 매출 597억원과 영업이익 52억원의 경영실적을 달성해 전년 동기 대비 매출액은 63.5% 증가했고, 영업이익은 113.5% 늘었다고 공시했다.회사 측은 분기 기준 역시 최대 매출을 달성하는 한편 써클차트 기준 올해 상반기 앨범 시장 유통 점유율 41.5%를 기록해 업계 1위에 올랐다고 밝혔다.이와 같은 호실적에도 불구하고 두 회사의 주가는 이례적으로 급락했다. 이날 YG엔터테인먼트는 전 거래일 대비 6.69% 떨어진 6만원으로, YG 플러스도 7.59% 떨어진 4445원으로 마감했다.이처럼 실적과 반대되는 주가 방향이 나타난 것은 최근 증권가에서 YG 패밀리의 향후 실적에 대해 의문을 제기하고 나섰기 때문이다. 최근 한 달간 증권사 7곳 중 5곳이 YG엔터테인먼트의 주가를 하향 조정했다.향후 YG 실적의 향방은 양현석 총괄프로듀서의 사법 처리 결과와 대표 가수 블랙핑크의 재계약 여부가 좌우할 전망이다.\n\n\n\nCJ제일제당은 3분기 매출액 7조4434억원, 영업이익 3960억으로 전년 동기 대비 각각 7.1%, 18.2% 감소했다고 공시했다. 회사 측은 “전년의 높은 기저 부담 및 비우호적 사업 환경의 영향으로 매출이 역성장했다”며 “식품 부문 이익 확대로 영업이익 감소 폭이 축소됐다”고 밝혔다. 이날 CJ제일제당은 장 마감 이후 실적을 발표했다.한편 휴젤은 연결 기준 3분기 매출액 848억원, 영업이익이 346억원으로 전년 동기 대비 각각 20%, 39.5% 증가한 것으로 잠정 집계됐다고 공시했다. 매출은 역대 3분기 기준 사상 최대이며, 영업이익은 역대 분기 기준 최대 규모다. 이날 개장과 함께 주가 하락세를 겪던 휴젤은 실적이 발표되면서 반등해 전 거래일 대비 4.58% 상승한 14만1700원으로 마감했다."
    },
    {
        "title": "\"누가 2위?\"…SK하이닉스·LG엔솔, 시총 경쟁 치열",
        "date": "2023.11.13. 오후 4:29",
        "content": "SK하이닉스 청주 사업장 전경LG에너지솔루션과 SK하이닉스가 치열한 시가총액 2위 다툼을 벌이고 있다. 반도체 업황 기대감에 SK하이닉스 주가가 연일 오르며 LG에너지솔루션을 무섭게 따라잡았다. 13일 SK하이닉스는 전거래일 대비 1.00% 오른 13만1800원에 거래를 마쳤다. 시가총액은 95조9507억원이다. 2위인 LG에너지솔루션(97조2270억원)과 1조2762억원 가량 차이가 난다. LG에너지솔루션은 이날 1.09% 오른 41만5500원에 마감했다. 이날 SK하이닉스와 LG에너지솔루션은 장 초반부터 시총 2위를 놓고 엎치락 뒤치락 경쟁을 했다. 오전에는 SK하이닉스가 2위로 올라섰다가 오후 들어 다시 LG에너지솔루션이 2위의 자리를 굳혔다. 지난 2일에도 한때 SK하이닉스가 LG에너지솔루션을 넘어섰지만 이후 LG에너지솔루션의 주가가 큰폭으로 오르며 장 마감까지 이어지지 못했다. SK하이닉스는 지난해 1월27일 LG에너지솔루션이 상장한 이후 2년 넘게 줄곧 시총 3위에 머물렀다. 올해 초 두 회사의 시총 차이는 50조원까지 벌어졌다. 그러나 하반기 들어 반도체 업황 개선이 가시화되며 SK하이닉스 주가가 급등했다. 작년 말 대비 이날까지 SK하이닉스 주가는 76.9% 상승했다. 반면 같은 기간 LG에너지솔루션은 4.7% 하락했다.증권가에서는 반도체 업황이 내년 본격적인 회복세에 접어들 것으로 전망하고 있다. SK하이닉스는 올해 3분기 D램 부문이 흑자로 돌아서며 영업적자 규모가 직전 분기에 비해 1조원 넘게 줄었다. 빠르면 올해 4분기 전체 영업흑자로 전환할 것이란 기대감이 커졌다. 박유악 키움증권 애널리스트는 \"메모리 가격 반등이 시장 예상보다 더욱 크게 나타날 것\"이라며 \"SK하이닉스가 올 4분기 영업이익이 흑자로 전환할 것\"이라고 예상했다. 이수림 DS투자증권 연구원도 \"내년 D램영업이익률은 33%로 2022년 수준을 회복할 것\"이라며 \"D램 실적의 가파른 성장세를 중심으로 내년 1분기 중 흑자전환을 기대한다\"고 설명했다. 외국인 투자가들도 SK하이닉스 순매수를 이어갔다. 한국거래소에 따르면 최근 1개월(10월10일~11월10일) 동안 외국인은 SK하이닉스를 4158억원 어치 순매수했다. 같은 기간 LG에너지솔루션은 4520억원 어치 순매도했다. 반면 LG에너지솔루션은 전기차 수요 둔화 우려가 이어지며 지지부진한 주가흐름을 보이고 있다. 유럽 친환경 정책 지연 가능성, 중국 전기차 수요 둔화 등 악재가 주가에 부정적으로 작용했다."
    },
    {
        "title": "파두 '쇼크'에 놀란 반도체 부품·장비사들… 내년엔 '민낯' 나온다 [biz-플러스]",
        "date": "2023.11.13. 오후 4:27",
        "content": "삼성 등 반도체 실적 급락에 후방산업도 '한파'내년 이후 업황 턴어라운으 예상되지만신성장 먹을거리 있는 회사만 본격 성장 가능\n\n\n\n[서울경제] 반도체 팹리스(설계) 업체인 파두가 3분기 최악의 어닝쇼크를 기록하면서 주가가 곤두박질하자 국내 반도체 부품·장비사에 대한 우려가 커지고 있다. 일부 부품·장비사의 경우 최근 인공지능(AI) 바람을 타고 주가가 지나치게 과대평가 됐다는 우려의 목소리도 나온다. 전문가들은 \"반도체 업황이 턴어라운드하는 내년에 반도체 소부장 업체들의 진짜 실력이 드러나게 될 것\"이라고 전망한다.◇혹한기 보내는 반도체 후방기업= 사실 반도체 분야에서 후방산업을 영위하는 부품·장비사들의 실적 악화는 어느정도 예상됐던 측면이 있다. 올 들어 삼성전자와 SK하이닉스를 비롯해 국내외 반도체 기업들이 감산 및 설비투자 축소에 나서면서 후방업체에 '수주 가뭄'이 나타났기 때문이다.당장 삼성자산운용의 'KODEX 반도체 ETF'에 포함된 부품장비사를 중심으로 3분기 실적을 살펴보면 한미반도체가 29억원의 영업이익을 내는데 그쳐 전년 대비 91% 하락했고 주성엔지니어링 역시 전년보다 80% 낮은 62억 원의 영업이익을 기록했다.부품 장비사는 아니지만 LX세미콘(149억원, -75.3%)과 DB하이텍(503억원, -77.2%)의 영업이익을 내는데 그쳤다.\n\n\n\n파두 주가 추이. 네이버 캡쳐반도체장비업계의 한 관계자는 \"지난해부터 스마트폰, 가전 등 IT기기의 수요가 꺾였고 이에 따라 산업 사이클이 한바퀴 돌면서 후방 업체들의 매출 감소가 뚜렷하게 나타나고 있다\"면서 \"파두의 경우에는 기업공개(IPO) 직후에 급격한 실적 변동이 나타나 투자자들의 혼란을 키운 측면이 있다\"고 지적했다.실제 파두는 올 3분기 3억2081만원의 매출을 기록했다고 지난 8일 공시해 반도체 시장 전반에 충격을 안겨준 바 있다. 여기에 파두가 부진한 실적을 감추고 '분식 상장'한 것 아니냐는 의혹까지 일자 이 회사는 이날 입장문을 내고 \"주력제품인 낸드와 솔리드스테이트드라이브(SSD) 시장이 급격한 침체를 겪으면서 발주가 중단됐다\"며 \"고객사와의 협업관계가 돈독한만큼 4분기부터는 쇼규모라도 발주가 재개될 것으로 보인다\"고 해명했다.\n\n\n\n◇내년부터 '진짜 실력' 나온다= 반도체 업계에서는 올해 모든 기업이 너나 할 것 없이 힘들었다면 내년에는 실력을 갖춘 기업들이 본격적으로 두각을 드러낼 것이라는 전망이 나온다.D램과 낸드 등 우리나라 주력 반도체 산업이 내년부터 본격 턴어라운드 할 가능성이 클 뿐더러 고대역폭메모리(HBM) 등 신성장 먹거리에 대한 투자가 내년 이후 본격적으로 이뤄지기 때문이다.HBM '대장주'인 한미반도체가 대표적 사례다. 이 회사 관계자는 \"중국 시장 주력장비인 '마이크로쏘 & 비전플레이스먼트'의 매출 감소가 3분기 실적 저하의 가장 큰 원인\"이라며 \"SK하이닉스에 납품하는 HBM 생산용 TC본더 장비 매출이 내년부터 본격적으로 잡히기 시작해 내년에는 사상 최대인 4500억원의 매출을 예상하고 있다\"고 설명했다.다만 실적 개선과 별도로 최근 반도체 부품 장비 기업들의 과대 평가에 대한 우려도 나온다. 송명섭 하이투자증권 연구원은 \"내년 삼성, SK하이닉스, 마이크론 등 메모리 3사의 시설투자가 올해와 유사한 수준에 그칠 가능성이 크다\"며 \"글로벌 경쟁업체와 비교해 주가수익비율(PER) 등을 따져볼 필요가 있다\"고 설명했다."
    },
    {
        "title": "삼정KPMG, 23일 ‘제8회 IPO 성공전략 세미나’ 개최",
        "date": "2023.11.13. 오후 4:14",
        "content": "삼정KPMG가 오는 23일 서울 역삼동 포스코타워에서 기업공개(IPO) 예비 기업을 대상으로 ‘제8회 IPO 성공전략 세미나’를 개최한다고 13일 밝혔다.올해 10월까지 신규상장 기업의 수는 유가증권 4개사, 코스닥 49개사다. 2022년 유가증권 6개사, 코스닥 50개사와 유사하나 시장상황이 개선될 것이라는 당초 기대에는 미치지 못하고 있다.장기화되고 있는 미국의 금리인상과 최근 중동의 지정학적 리스크 등 금융시장 불안 심리의 여파가 큰 것으로 분석된다.금융시장의 불확실성에도 여전히 많은 기업들이 지속가능한 성장을 위한 교두보로 IPO를 추진하고 있어 향후 시장은 점차 회복할 것으로 기대된다.이번 세미나에서는 IPO를 준비하는 기업들에게 회계 및 세무 이슈와 관련한 구체적인 사례를 공유하고, 질적심사요건과 내부통제 측면의 준비사항을 포함한 성공적인 IPO 전략을 제시한다.정여진 한국거래소 코스닥시장부 과장이 연사로 나서 ‘코스닥•코넥스 시장의 상장제도 및 정책방향’에 대해 전한다.설하영 삼정KPMG 상무와 김세환 상무가 각각 ‘지정감사 시 발생되는 주요 회계 이슈’와 ‘상장 전후 고려할 세무 이슈’를 소개한다.노경호 NH투자증권 이사가 ‘실무사례로 보는 IPO’를 주제로 발표한다.한은섭 삼정KPMG 감사부문 부회장은 “신외감법 이후 정보이용자들이 상장사에 대한 엄격한 수준의 재무투명성을 요구하고 있다”며 “급변하는 대내외 시장환경에서 성공적인 IPO를 위해서는 향후 직면하게 될 회계처리 및 해석에 대한 감독강화와 내부회계관리제도 인증 수준의 상향 등 제도와 규제에 선제적인 대응이 반드시 필요하다”고 강조했다.한편, 이번 세미나는 삼정KPMG 홈페이지에서 무료로 참가 신청할 수 있다."
    },
    {
        "title": "코스피, 2,400선 지지력 테스트…거래 '가뭄' 속 외인 매도(종합)",
        "date": "2023.11.13. 오후 4:09",
        "content": "코스피 약보합 마감(서울=연합뉴스) 서명곤 기자 = 코스피가 전 거래일보다 5.90포인트(0.24%) 내린 2,403.76으로 장을 마감한 13일 오후 서울 중구 하나은행 딜링룸에서 한 딜러가 자리로 향하고 있다.  원/달러 환율 8.3원 오른 1,325.1원, 코스닥지수는 전장보다 14.89포인트(1.89%) 내린 774.42로 거래를 마쳤다.  2023.11.13 seephoto@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 13일 외국인의 현·선물 매도세에 전 거래일보다 소폭 내린 2,400대에서 장을 마감했다.    이날 코스피 종가는 전장보다 5.90포인트(0.24%) 내린 2,403.76으로 집계됐다.    지수는 전장보다 21.58포인트(0.90%) 오른 2,431.24에 개장했으나 장중 약세 전환하고 낙폭을 키워 2,400선을 밑돌기도 했다.    유가증권시장에서 외국인과 개인은 각각 305억원, 214억원어치를 순매도했다. 기관은 351억원을 순매수했다.    외국인은 코스피200 선물시장에서도 367억원을 순매도한 것으로 잠정 집계됐다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 8.3원 오른 1,325.1원에 마감했다.    이날 국내 증시는 이번 주 미국 10월 소비자물가지수(CPI) 발표와 예산안 협상 등 굵직굵직한 대외 이벤트들이 예정된 가운데 경계 심리가 유입된 영향을 받았다.    특히 유가증권시장 거래대금이 지난 10일에 이어 이날도 5조원대를 기록, 2거래일 연속 연저점 수준으로 위축된 상황에서 반도체와 이차전지가 모두 상승 탄력을 받지 못하며 2,400선 안팎에서 움직였다.    이경민 대신증권 연구원은 \"코스피는 개장 직후 2,435까지 상승했으나 오전에 외국인 매물 압력에 못 이겨 곧바로 하락 전환했다\"며 \"지난 6일을 고점으로 거래대금이 지속해서 축소되는 가운데 특별한 모멘텀 부재 속 2,400선에서 제한적 등락을 반복했다\"고 설명했다.    시가총액 상위권 종목별 주가 흐름을 보면 LG에너지솔루션(1.09%), SK하이닉스(1.00%), 포스코홀딩스(1.01%), 삼성물산(1.57%) 등은 올랐으나, 삼성전자(-0.14%), 삼성바이오로직스(-0.83%), 현대차(-0.23%), LG화학(-0.87%), 네이버(-1.08%) 등은 하락했다.    3분기 '어닝 쇼크'(실적 충격)를 기록한 한미반도체는 12.82% 급락했으며 이수페타시스(-7.37%), 이오테크닉스(-4.56%), 하나마이크론(-5.72%), HPSP(-6.28%) 등 반도체 소부장(소재·부품·장비)주도 함께 하락했다.    반면 3분기 '어닝 서프라이즈'(깜짝 실적)를 기록하며 흑자 전환에 성공한 한국전력은 5.43% 올랐다.    업종별로는 기계(-3.86%), 의료정밀(-2.16%), 섬유·의복(-1.20%), 서비스업(-1.11%) 등이 약세였다. 전기가스업(4.26%), 유통업(1.01%), 보험(0.57%) 등은 강세를 보였다.    코스닥지수는 전장보다 14.89포인트(1.89%) 내린 774.42로 거래를 마쳤다.    지수는 전장보다 7.10포인트(0.90%) 오른 796.41에 출발했으나 장 초반 약세로 돌아서고 오후 들어 낙폭을 확대했다.    코스닥시장에서는 외국인과 기관이 각각 289억원, 914억원어치를 순매도하며 지수를 끌어내렸다. 개인은 1천184억원 매수 우위였다.    시총 상위권에서는 에코프로(0.44%), 레인보우로보틱스(0.27%), 셀트리온제약(0.57%) 등을 제외하고 대부분의 종목이 하락했다.    에코프로비엠(-2.58%), 엘앤에프(-3.91%), HLB(-2.47%), JYP Ent.(-5.61%), 알테오젠(-4.95%) 등의 하락 폭이 두드러졌다.    에스엠(-6.99%)은 소속 걸그룹 에스파의 신규 앨범 초동 판매량이 부진한 것으로 나타나면서 급락했다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 5조8천21억원, 6조6천427억원으로 각각 집계됐다.    norae@yna.co.kr"
    },
    {
        "title": "배터리株 쓸어담은 개미 어쩌나…내년 실적 전망치 '뚝뚝'",
        "date": "2023.11.13. 오후 4:08",
        "content": "외국인·기관이 담은 반도체주 실적은 반등\n\n\n\n사진=게티이미지뱅크삼성전자, SK하이닉스 등 대형 반도체 종목의 내년 실적 전망치가 하락에서 상승으로 방향을 틀었다. 3개월간 이어진 조정장에서 이들 종목을 쓸어 담은 외국인과 기관이 수혜를 볼 가능성이 커졌다. 개인이 지속적으로 사들이고 있는 2차전지 종목의 내년 실적 전망은 하향조정 속도가 더 가팔라졌다.13일 금융정보업체 에프앤가이드에 따르면 삼성전자의 내년 영업이익 컨센서스(증권사 추정치 평균)는 34조1240억원으로 집계됐다. 1개월 전 33조1093억원에서 3.1% 높아졌다. 이 수치는 3개월 전(36조8044억원)부터 1개월 전까지 10.0% 하락하는 등 큰 폭의 조정을 받다가 최근 바닥을 찍은 뒤 반등 흐름을 보이고 있다.SK하이닉스의 영업이익 컨센서스는 개선세가 가팔라졌다. 3개월 전 7조8975억원에서 1개월 전 8조1142억원으로 2.7% 반등한 뒤 최근에는 8조4416억원으로 4.0% 추가 개선됐다. 최근 D램 고정거래가격이 오르는 등 반도체 수요 사이클이 상승 국면에 들어왔다는 신호가 완연해진 게 반도체주 반등의 배경으로 보인다.2차전지주는 반도체주와 달리 실적 전망치 조정이 최근까지도 지속되고 있다. 포스코퓨처엠의 내년 영업이익 컨센서스는 1개월 전 5758억원에서 최근 3847억원으로 33.19% 주저앉았다. 이어 LG화학(-14.89%), LG에너지솔루션(-12.48%), 삼성SDI(-9.67%), POSCO홀딩스(-7.91%) 등도 같은 기간 내년 영업이익 전망치가 더 나빠졌다.최근 외국인과 기관은 줄곧 반도체주를 사들였다. 외국인은 최근 3개월간(8월 10일~11월 10일) 삼성전자를 7757억원어치 순매수했고 기관도 4510억원어치 사들였다. 외국인과 기관은 SK하이닉스도 이 기간 각각 614억원, 6163억원어치씩 순매수했다. 반면 개인은 같은 기간 POSCO홀딩스를 1조7156억원어치 담는 등 2차전지주 상승에 베팅하고 있다.김록호 하나증권 연구원은 \"D램은 올 2분기 이후 명확한 우상향 업황을 유지하고 있다\"며 \"고대역폭메모리(HBM) 수요 역시 견조하며, 내년에도 수요가 공급 능력을 상회할 가능성이 있다\"고 했다. 주민우 NH투자증권 연구원은 \"전기차가 일시적인 수요 둔화 구간에 진입한 것으로 보인다\"며 \"수요의 불확실성이 내년에도 지속될 것\"이라고 했다."
    },
    {
        "title": "코스피 약보합 마감",
        "date": "2023.11.13. 오후 4:03",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 전 거래일보다 5.90포인트(0.24%) 내린 2,403.76으로 장을 마감한 13일 오후 서울 중구 하나은행 딜링룸에서 한 딜러가 자리로 향하고 있다.  원/달러 환율 8.3원 오른 1,325.1원, 코스닥지수는 전장보다 14.89포인트(1.89%) 내린 774.42로 거래를 마쳤다.  2023.11.13    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 약보합 마감",
        "date": "2023.11.13. 오후 4:03",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 전 거래일보다 5.90포인트(0.24%) 내린 2,403.76으로 장을 마감한 13일 오후 서울 중구 하나은행 딜링룸에서 한 딜러가 자리로 향하고 있다.  원/달러 환율 8.3원 오른 1,325.1원, 코스닥지수는 전장보다 14.89포인트(1.89%) 내린 774.42로 거래를 마쳤다.  2023.11.13    seephoto@yna.co.kr"
    },
    {
        "title": "딜러들의 대화",
        "date": "2023.11.13. 오후 4:03",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 전 거래일보다 5.90포인트(0.24%) 내린 2,403.76으로 장을 마감한 13일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 대화하고 있다.  원/달러 환율 8.3원 오른 1,325.1원, 코스닥지수는 전장보다 14.89포인트(1.89%) 내린 774.42로 거래를 마쳤다.  2023.11.13    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 2,403.76 약보합 마감",
        "date": "2023.11.13. 오후 4:03",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 전 거래일보다 5.90포인트(0.24%) 내린 2,403.76으로 장을 마감한 13일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 모니터를 주시하고 있다.  원/달러 환율 8.3원 오른 1,325.1원, 코스닥지수는 전장보다 14.89포인트(1.89%) 내린 774.42로 거래를 마쳤다.  2023.11.13    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 약보합 마감",
        "date": "2023.11.13. 오후 4:02",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 전 거래일보다 5.90포인트(0.24%) 내린 2,403.76으로 장을 마감한 13일 오후 서울 중구 하나은행 딜링룸에서 한 딜러가 자리로 향하고 있다.  원/달러 환율 8.3원 오른 1,325.1원, 코스닥지수는 전장보다 14.89포인트(1.89%) 내린 774.42로 거래를 마쳤다.  2023.11.13    seephoto@yna.co.kr"
    },
    {
        "title": "딜러들의 대화",
        "date": "2023.11.13. 오후 4:01",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 전 거래일보다 5.90포인트(0.24%) 내린 2,403.76으로 장을 마감한 13일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 대화하고 있다.  원/달러 환율 8.3원 오른 1,325.1원, 코스닥지수는 전장보다 14.89포인트(1.89%) 내린 774.42로 거래를 마쳤다.  2023.11.13    seephoto@yna.co.kr"
    },
    {
        "title": "코스닥지수 하락 마감",
        "date": "2023.11.13. 오후 4:00",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스닥지수가 전 거래일보다  14.89포인트(1.89%) 내린 774.42로 거래를 마친 13일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 모니터를 바라보고 있다.   2023.11.13    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 2,403.76 약보합 마감",
        "date": "2023.11.13. 오후 4:00",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 전 거래일보다 5.90포인트(0.24%) 내린 2,403.76으로 장을 마감한 13일 오후 서울 중구 하나은행 딜링룸에서 한 딜러가 자리로 향하고 있다.  원/달러 환율 8.3원 오른 1,325.1원, 코스닥지수는 전장보다 14.89포인트(1.89%) 내린 774.42로 거래를 마쳤다.  2023.11.13    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 약보합 마감",
        "date": "2023.11.13. 오후 3:59",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 전 거래일보다 5.90포인트(0.24%) 내린 2,403.76으로 장을 마감한 13일 오후 서울 중구 하나은행 딜링룸에서 한 딜러가 모니터를 바라보고 있다.  원/달러 환율 8.3원 오른 1,325.1원, 코스닥지수는 전장보다 14.89포인트(1.89%) 내린 774.42로 거래를 마쳤다.  2023.11.13    seephoto@yna.co.kr"
    },
    {
        "title": "2400선 또 간당간당…오락가락 코스피·코스닥 끝내 하락",
        "date": "2023.11.13. 오후 3:49",
        "content": "지난 10일 서울 명동 하나은행 본점 딜링룸. 사진=연합뉴스코스피와 코스닥이 등락을 거듭한 끝에 하락 마감했다.13일 코스피지수는 전거래일 대비 5.9포인트(0.24%) 내린 2403.76에 거래를 마쳤다. 코스피는 장중 2430선 위로 올라섰지만, 변동성을 키우면서 하락전환한 뒤 2400선도 내줬었다. 개인 순매수에도 외국인과 기관 매도세를 막기엔 역부족이었다. 이날 유가증권 시장에서 개인과 외국인은 각각 215억원, 314억원어치 팔아치웠고, 기관 혼자 352억원 사들였다. 코스피 시가총액 상위종목은 대체로 파란불을 켠 가운데 LG에너지솔루션(1.09%), POSCO홀딩스(1.01%) 등 일부 이차전지 관련주와 SK하이닉스(1%) 정도 빨간불을 나타냈다. 이날 3분기 실적을 발표한 한국전력(5.43%)은 10개 분기만의 흑자전환에 5% 넘게 상승했다. 한국전력의 상승엔 에너지 가격 하락 등에 내년 실적도 흑자가 지속될 것이란 전망도 반영됐다. 반면 삼성전자(-0.14%)는 소폭 하락했고, 네이버(-1.08%)와 카카오(-1.42%) 등 인터넷주도 1% 이상 떨어졌다. 코스닥지수는 코스피 대비 낙폭이 더 컸다. 지수는 1.89% 밀린 774.42를 기록했다. 외국인과 기관이 각각 342억원, 914억원어치 순매도한 반면, 개인 혼자 1184억원어치 사들였다. 코스닥 시총 상위단은 코스피와 달리 에코프로비엠(-2.58%), 엘앤에프(-3.91%) 등 이차전지 소재주의 하락세가 짙었다. JYP엔터(-5.61%), 에스엠(-6.99%), 와이지엔터테인먼트(-6.69%) 등 엔터주의 낙폭도 두드러졌다. 3분기 매출이 3억원에 그치면서 예상을 한참 밑돈 실적에 논란을 빚은 파두(0.37%)는 '4분기엔 발주가 재개되면서 실적이 점차 개선세를 나타낼 것'이란 내용의 입장문을 낸 가운데 소폭 올랐다.   김석환 미래에셋증권 연구원은 \"코스피는 보합권 등락 반복 후 하락했다\"며 \"반도체, 이차전지 대형주 상승에도 거래대금 축소에 상승을 견인하긴 역부족이었다\"고 분석했다. 이어 \"이번주 미국 소비자물가지수(CPI) 지수 발표와 미국 신용등급 강등 여파에 안전자산 선호 심리 확대가 확대됐다\"고 덧붙였다. 이경민 대신증권 연구원은 \"코스피는 외국인 현선물 순매도 속에 약보합세 기록해 2400선에서 지지력 테스트를 지속했다\"며 \"지난주 말 기술주 중심의 미국 증시의 온기가 이날 아시아까지 영향을 못 미치는 모습이었다\"고 설명했다. 코스닥에 대해선 \"외국인, 기관 동반 매물 출회로 코스피 대비 상대적으로 낙폭이 더 컸다\"고 말했다. 원·달러 환율은 전장 대비 8.3원 오른 1325.1원에 마감했다. 지난 10일(현지시간) 뉴욕증시는 낙폭 과대 인식 속 반발 매수세가 유입되며 상승했다. 이날 다우지수와 S&P500지수, 나스닥지수는 전장 대비 각각 1.15%, 1.56%, 2.05% 올랐다. S&P500지수는 주요 저항선인 4400을 돌파했다. 이는 지난 9월 19일 이후 최고치다."
    },
    {
        "title": "[특징주] STX, 페루·브라질 리튬 광산 개발 업무협약 체결에 상한가",
        "date": "2023.11.13. 오후 3:46",
        "content": "STX 사옥[STX 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = STX 주가가 13일 페루·브라질 리튬 광산을 운영하는 회사와 광산 개발 등에 관한 업무협약(MOU)을 체결했다는 소식에 가격제한폭까지 올랐다.    이날 유가증권시장에서 STX는 전 거래일 대비 29.98% 오른 1만2천400원에 거래를 마쳤다.    이로써 주가는 지난달 19일 이후 약 한 달 만에 1만2천원선을 회복했다.    이날 STX는 페루와 브라질의 리튬 광산을 운영하는 현지 기업과 광산 개발 및 판매에 관한 3자 업무협약을 체결했다고 밝혔다.    이번 업무협약에 따라 회사는 브라질에서 연간 30만톤 이상의 리튬 정광(제련을 통해 농축한 고순도 광물) 장기 운송과 판매 권한을 확보했으며, 매장량이 총 2천만톤으로 추정되는 페루 리튬 광산에 대한 지분 투자를 진행하게 됐다.    또한 확보한 브라질 리튬 정광을 국내 이차전지 업체에 공급하는 계약을 추진하고 있으며, 리튬의 제련과 정련을 위해 국내 이차전지 제조업체와 공장 설립에 대해 협의했다고 전했다.    mylux@yna.co.kr"
    },
    {
        "title": "[코스피 마감]확 줄어든 거래…2400선 공방",
        "date": "2023.11.13. 오후 3:46",
        "content": "장초반 상승폭 되돌려 보합 장세외국인·기관 순매도, 개인 순매수거래량 10월 6일 이후 최저 수준“거래대금 축소에 상승 견인 역부족”[이데일리 원다연 기자] 코스피 지수가 13일 거래량 급감 속 외국인의 매도에 하락 마감했다. 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 5.90포인트(-0.24%) 내린 2403.76으로 장을 마감했다. 전 거래일 대비 21.58포인트 오른 2431.24로 출발한 코스피 지수는 오전 중 상승폭을 되돌려 보합 수준에서 등락을 이어가다 거래를 마쳤다. 이날 코스피 시장에서는 외국인이 306억원 규모를 순매도했고, 기관도 352억원 규모를 순매도했다. 개인만 215억원 규모를 순매수했다. 프로그램 매매는 차익거래 72억8100만원 순매수, 비차익거래 877억4000만원 순매도로, 804억5800만원 매도 우위로 집계됐다. 김석환 미래에셋증권 연구원은 “반도체, 2차전지 등 대형주 상승에도 거래대금 축소에 지수 상승을 견인하기에는 역부족이었다”고 평가했다. 업종별로 보면 기계(-3.86%), 의료정밀(-2.16%), 섬유의복(-1.19%), 서비스업(-1.11%) 등의 하락폭이 두드러졌다. 반면 하락장 속 10개분기 만에 흑자를 낸 한국전력(015760)의 급등에 전기가스업은 4.26% 크게 올랐고, 유통업(1.01%), 보험(0.57%), 증권(0.41%) 등도 상승했다. 시가총액 상위 종목들의 주가 흐름은 엇갈렸다. 지난주 뉴욕증시의 반도체주 상승에도 삼성전자(005930)는 0.14% 하락 마감했고, SK하이닉스(000660)는 1.00% 상승했다. LG에너지솔루션(373220)은 1.09% 올랐고, POSCO홀딩스(005490)도 1.01% 상승했다. 반면 삼성바이오로직스(207940)는 0.83% 내렸고, LG화학(051910)도 0.87% 하락했다. 이날 코스피시장에서는 STX(011810) 1개 종목이 상한가를 기록했고, 285개 종목이 상승, 593개 종목이 하락했다. 하한가를 기록한 종목은 없었고, 58개 종목이 보합에 그쳤다. 거래량은 2억9929만6000주로 지난 10월 6일 이후 가장 적은 수준을 기록했고, 거래대금은 5조8021억9000만원으로 집계됐다."
    },
    {
        "title": "[특징주] 한국전력, 10분기 만의 흑자전환에 5.4% 올라(종합)",
        "date": "2023.11.13. 오후 3:42",
        "content": "(서울=연합뉴스) 이웅 기자 = 한국전력이 올해 3분기 영업 흑자를 기록했다는 소식에 주가가 강세를 보였다.    13일 유가증권시장에서 한국전력은 전 거래일보다 920원(5.43%) 오른 1만7천870원에 거래를 마쳤다. 거래량은 482만주를 기록했다.     한국전력은 장 초반 1% 이상 하락하며 약세를 보이기도 했으나 오후 분기 실적이 공개된 뒤 오름폭을 7% 이상으로 키웠다.    한국전력은 3분기 영업이익이 1조9천966억원으로 작년 동기 7조5천309억원 영업손실을 기록한 데서 흑자로 돌아섰다고 이날 공시했다.    한국전력이 분기 흑자를 기록한 건 10개 분기 만이며, 연합인포맥스가 집계한 시장 전망치 1조7천474억원을 14.3% 상회했다.    3분기 매출액은 24조4천700억원으로 작년 동기 대비 23.8% 증가했으며, 순이익도 8천333억원으로 작년 동기 5조8천842억원 순손실에서 흑자로 돌아섰다.\n\n\n\n한국전력 나주 본사[연합뉴스 자료사진]    abullapia@yna.co.kr"
    },
    {
        "title": "KRX금 가격, 0.12% 오른 1g당 8만 3020원(11월 13일)",
        "date": "2023.11.13. 오후 3:42",
        "content": "[데이터로 보는 증시][서울경제] 13일 KRX금 가격이 소폭 상승했다.이날 금 가격은 전일보다 100원(0.12%) 오른 1g당 8만 3020원으로 장을 마감했다. 거래량과 거래대금은 각각 4만 2093g, 34억 8781만원을 나타냈다.10일(현지시간) 국제 금 가격이 하락했다.이날 뉴욕상품거래소에서 12월 금 가격은 전일대비 32.10달러(1.63%) 하락한 온스당 1937.70달러에 거래를 마쳤다."
    },
    {
        "title": "[특징주] 파두, \"4분기 발주 재개\" 회사 입장에 소폭 반등(종합)",
        "date": "2023.11.13. 오후 3:40",
        "content": "파두[네이버 D2SF 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = 이틀 연속 주가가 내린 파두가 13일 소폭 반등했다.    파두는 이날 코스닥시장에서 전 거래일 대비 0.37% 오른 1만9천40원에 거래를 마쳤다.    장중 한때 10.70% 급등해 2만1천원까지 오르기도 했다.    이는 파두가 최근 '어닝 쇼크'를 기록한 이후 시장의 우려에 대한 입장을 발표한 데 따른 것으로 풀이된다.    파두는 이날 오전 '현황에 대해 드리는 말씀'이라는 자료에서 \"예상을 뛰어넘은 낸드 및 SSD(솔리드 스테이트 드라이브) 시장의 침체와 데이터센터들의 내부 상황이 맞물려 SSD 업체들 대부분이 큰 타격을 입었고 당사 역시 이를 피하지 못했다\"고 설명했다.    이어 \"최근의 당사의 실적 침체는 이러한 시장 상황에 기인했으며, 기존 고객사들이 파두 제품을 타 제품으로 교체했다는 우려는 사실과 전혀 다르다\"며 \"4분기에는 기존 고객사들로부터의 발주가 이미 재개됐음을 명확히 말씀드린다\"고 강조했다.    앞서 파두는 지난 8일 3분기 매출이 3억2천81만원이라고 공시했으며 이에 주가는 9일 하한가를 기록했고, 이튿날인 10일에도 21.93% 폭락했다.    2015년 설립된 파두는 데이터센터용 반도체 설계를 전문으로 하는 업체로, 주력 제품으로 고성능·저전력의 기업용 SSD 컨트롤러가 있다.    지난 2월 상장 전 지분투자(프리 IPO) 단계에서 반도체 설계 분야의 첫 번째 유니콘 기업(기업가치가 1조원 이상인 비상장 스타트업)으로 등극한 바 있다.    'IPO 대어'로 꼽히던 파두는 지난 8월 7일 상장했으며, 첫날 종가 기준으로 시가총액 1조3천263억원을 기록했다.    engine@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]닷새째 하락해 770선…\"공매도 금지 속 실적장세\"",
        "date": "2023.11.13. 오후 3:40",
        "content": "외인·기관 동반 ‘팔자’…2% 가까이 하락실적 우려 에스엠 6%대·네오위즈 10%대↓업종 하락세… 오락문화 4%·통신서비스 3%↓[이데일리 이은정 기자] 13일 코스닥이 지수가 2% 가까이 빠지면서 800선과 더 멀어졌다. 5거래일 연속 하락세를 이어가면서 이달 초 이후 또다시 780선을 밑돌았다. 공매도 전면 금지 속 수급 왜곡이 나타난 가운데 종목별 실적에 따라 움직이는 장세가 부각됐다는 평가다. 엔터테인먼트와 일부 게임주들의 약세가 두드러졌다.\n\n\n\n마켓포인트에 따르면 이날 코스닥 지수는 전 거래일보다 14.89포인트(1.89%) 하락한 774.42에 거래를 마쳤다. 5거래일 연속 하락하며 지난 11월2일(종가 772,84) 이후 또다시 780선을 하회했다. 최유준 신한투자증권 연구원은 “추가 수급 요인이 부재한 가운데 코스닥에서 개인의 나홀로 매수세가 부각되고 있다”며 “공매도 전면 금지로 인한 수급 왜곡이 나타난 가운데 실적에 따라 움직이는 장세가 나타나고 있다. 엔터주는 에스엠(041510) 등 앨범 초동 판매량 부진 소식에 동반 약세를 보이고 있고, 네오위즈는 대형 신작 출시 시점까지 실적 우려에 약세다”고 말했다.수급별로는 외국인 290억원, 기관은 914억원 팔았고, 개인은 1184억원 사들였다. 프로그램 매매는 차익과 비차익을 합쳐 401억원 매도 우위를 보였다.시가총액 상위는 대체로 하락했다. 에스엠(041510)은 6%대 급락했다. 에스엠은 소속 걸그룹 에스파의 새 미니앨범 ‘드라마(Drama)’의 발매 첫날 앨범 판매량이 전작 대비 절반에 미치지 못했다. JYP Ent.도 5%대 동반 하락했다. 펄어비스(263750)는 7%때, 카카오게임즈(293490)는 2%대 하락하며 지난주 강세를 보였던 게임주도 약세를 보였다. 알테오젠(196170)은 4%대, 엘앤에프(066970)는 3%대, 에코프로비엠(247540), HLB(028300)는 2%대 하락했다. 셀트리온헬스케어(091990), 포스코DX(022100) 1% 미만 하락했다. 에코프로(086520), 레인보우로보틱스(277810), 셀트리온제약(068760)은 1% 미만 상승했다. 네오위즈(095660)는 10%대 폭락했다. 유진투자증권은 이날 네오위즈에 대한 투자의견을 ‘중립’으로, 목표주가를 기존 5만원에서 3만원으로 하향 조정했다. 네오위즈의 3분기 영업이익은 202억원으로 컨센서스(434억원)를 하회했다.정의훈 유진투자증권 연구원은 “네오위즈는 플랫폼 특성상 중장기적인 수익을 기대하긴 어려워 내년도 실적에 대한 우려는 존재한다”며 “내년 상반기 예정 신작들이 모두 경쟁이 치열한 모바일 게임이라는 점을 감안할 때, 다음 대형 신작 가시화까지 실적 성장의 부담이 있다”고 설명했다.업종별로는 오락문화가 4%대, 통신서비스 3%대, 반도체, 소프트웨어, 디지털컨텐츠, IT S/W, 금속, 제약은 2%대 하락했다. 제약, 출판매체복제, 인터넷, 일반전기전자, 섬유의류, 의료정밀기기, 정보기기, IT부품, 제조, 건설, 운송, 컴퓨터서비스,운송, 종이목재, 음식료담배, 통신장비는 1%대 하락했다. 유통, 운송장비부품, 화학은 1% 미만 내렸다. 금융은 나홀로 1% 미만 상승했다.이날 코스닥 거래량은 9억9151만주, 거래대금은 6조6427억원이었다. 상한가 종목 2개 포함해 316개 종목이 올랐고, 하한가 종목 2개 포함해 1235개 종목이 하락했다. 77개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[특징주] SY스틸텍 공모가 대비 126% 상승…에이직랜드 21%↑(종합)",
        "date": "2023.11.13. 오후 3:38",
        "content": "(서울=연합뉴스) 이웅 기자 = 13일 코스닥시장에 입성한 에스와이스틸텍과 에이직랜드의 주가가 나란히 강세를 보였다.    에스와이스틸텍은 공모가(1천800원)보다 2천265원(125.83%) 오른 4천65원에 거래를 마쳤다. 거래량은 1억4천677만주를 기록했다.    에이직랜드는 공모가(2만5천원) 대비 5천300원(21.20%) 상승한 3만300원을 기록했다. 거래량은 548만주다.    에스와이스틸텍은 건축자재 업체로 2015년 설립됐으며 주력 제품은 비주거용 건축물에 사용되는 고기능성 데크플레이트다.    에이직랜드 주문형 반도체 디자인 서비스 등을 개발해 제공하는 업체로 2016년 설립됐다. 세계 최대 파운드리(반도체 수탁생산) 기업인 대만 TSMC, 영국 반도체 설계 기업 암(Arm)과 파트너십을 맺고 있다.   \n\n\n\n    abullapia@yna.co.kr"
    },
    {
        "title": "코스피, 약보합 마감…2,400선 지지력 테스트",
        "date": "2023.11.13. 오후 3:33",
        "content": "지난 10일 서울 명동 하나은행 본점 딜링룸. 2023.11.10 jjaeck9@yna.co.kr [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 13일 전 거래일보다 소폭 하락해 2,400대에서 장을 마감했다.    이날 코스피 종가는 전장보다 5.90포인트(0.24%) 내린 2,403.76으로 집계됐다.    지수는 전장보다 21.58포인트(0.90%) 오른 2,431.24에 개장했으나 장중 약세 전환하고 낙폭을 키워 2,400선을 밑돌기도 했다.    코스닥지수는 전장보다 14.89포인트(1.89%) 내린 774.42로 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "KB증권, 청각장애인 및 가족, 후원자들 초청 문화공연 진행",
        "date": "2023.11.13. 오후 3:15",
        "content": "KB증권은 지난 10일 여의도 본사에서 ‘깨비증권과 함께 소리 없는 세상에 울림을’ 사회공헌사업을 진행했다고 13일 밝혔다. 청각장애인과 가족, 후원자 총 200여명을 초청해 함께 문화공연을 즐길 수 있는 자리를 마련했다.이번 문화공연은 청각장애인도 함께 즐길 수 있도록 소리없는 코미디 공연(대사가 아닌 몸짓 등 비언어 소통 수단으로 진행되는 공연)인 ‘옹알스’를 선정했다. 옹알스는 남녀노소를 넘어 장애인과 비장애인이 함께 즐길 수 있는 코미디를 만들고자 시작된 공연이다.2022년 보건복지부 ‘전국 장애인 현황’에 따르면, 청각장애인은 약 42만명으로 전체 장애인 중 두 번째로 많은 유형이다.그러나 겉으로 보여지는 장애가 아니다 보니 사회적 인식이 부족한 상황이다. KB증권에서는 청각장애인에 대한 인식개선이 꼭 필요하다고 판단해 이번 ‘깨비증권과 함께 소리 없는 세상에 울림을’ 캠페인을 기획했다.KB증권은 청각장애인에 대한 지속적인 인식개선 및 대중들의 후원 참여를 위해 사랑의 달팽이(청각장애인 지원 NGO)와 협업했다.공연 장소 옆에 홍보부스를 운영해 인식개선 캠페인과 신규 후원자를 모집했다. 사랑의 달팽이 뉴스레터 구독자(2만7000여명) 대상 캠페인을 홍보하고, 적극적인 인식 개선을 유도했다.특히 KB증권 다수의 임직원들도 신규 후원자로 참여해 함께 문화공연을 즐기며 이번 캠페인에 의미를 더했다.KB증권에서는 공연관람 및 인식개선 캠페인에 참여하는 관람객 수만큼 사랑의 달팽이 ‘청각장애인 소리동행 지원사업’에 KB증권 별도 후원금 기부를 진행한다.소리동행 지원사업이란 청각장애인의 생애주기 내에서 발생할 수 있는 다양한 욕구에 대한 포괄적인 솔루션이다.청각장애인의 소리 여정에 동행하는 사업이다. 이번 후원금을 통해 청각장애인 아동들에게 포괄적인 언어재활치료 및 사후관리가 지원될 예정이다.박정림, 김성현 KB증권 대표는 “장애인들을 위한 인식 개선은 물론 문화 접근성 향상은 우리 사회의 균형 있는 발전을 위해 꼭 필요한 가치”라며 “이번 청각장애인 지원 문화공연 사업을 시작으로 취약계층의 문화 및 사회 접근성을 향상시킬 수 있는 다양한 사회공헌 사업을 진행하겠다”고 밝혔다."
    },
    {
        "title": "NH증권 “2차전지주 내년 수요 회복 기반 다질 것”",
        "date": "2023.11.13. 오후 2:59",
        "content": "삼성SDI·에코프로비엠이 수혜주\n\n\n\n[서울경제] NH투자증권(005940)이 내년은 2차전지주가 수요 회복을 위한 기반을 다지는 시기가 될 것이라고 내다봤다. 주된 수혜주로는 삼성SDI(006400)와 에코프로비엠(247540)을 꼽았다.주민우 NH투자증권 연구원은 13일 “올 해 2차전지는 가격(P)과 출하량(Q) 측면에서 동시에 부진해 주요 업체들의 영업이익 전망치가 평균 34%나 조정됐고 그 결과 주가가 부진했다”면서 “일부 업체들의 12개월 선행 EV/EBITDA(기업가치 대비 상각 전 영업이익)가 2차전지 랠리의 시작이었던 2020년 수준까지 낮아졌다”고 밝혔다.그는 “전기차 수요는 (전체 자동차에서 차지하는) 판매 비율 16% 부근에서 나타나는 일시적 수요 둔화 구간에 진입한 것으로 보인다”며 “전기차 판매 비율 93%를 자랑하는 노르웨이 역시 2015년 17%를 기록한 뒤 2016년 일시적인 둔화를 겪고 2017년부터 본격 성장하기 시작했다”고 설명했다.주 연구원은 이어 “내년은 수요 회복을 위한 기반을 다지는 시기가 될 것”이라고 강조했다. 그는 주된 이유로 △리튬 가격 하락 20% 이내로 제한돼 양극재와 배터리 업체의 수익성 정상화 △미국 내년부터 인플레이션 감축법(IRA) 보조금 7500달러 차량 구매 즉시 지급 △미국 자동차업체 스텔란티스 2024년 전기차 10종 출시 등을 들었다."
    },
    {
        "title": "누빈운용 “고령화·탈탄소 추세에…농지 등 실물자산 유망”",
        "date": "2023.11.13. 오후 2:56",
        "content": "\"에너지 인프라 등 투자 고수익 기대변동성 적고 인플레 헤지 효과도\"\n\n\n\n마이크 세일즈 누빈리얼에셋 최고경영자(CEO). 사진제공=누빈자산운용[서울경제] 1조 달러 넘는 자금을 움직이는 글로벌 운용사인 누빈자산운용이 인구 고령화와 세계적인 탈탄소 전환으로 식량 생산과 에너지 소비량이 늘어날 수밖에 없어 농지와 에너지 인프라 등 실물 자산에 대한 투자가 장기적으로 높은 수익률을 가져다줄 것이라고 밝혔다.마이크 세일즈(사진) 누빈리얼에셋 최고경영자(CEO)는 13일 여의도 콘래드호텔에서 열린 기자 간담회를 통해 “최근 실물자산이 투자자들에게 장기적으로 수익을 얻기 좋은 자산군으로 떠오르고 있다”며 이같이 말했다.누빈운용은 미국 교직원퇴직연금기금(TIAA)의 투자 관리를 담당하고 있는데 세계 5대 부동산 투자 운용사이자 1위 농지 운용사로 꼽힌다. 총 운용 자산은 9월 말 기준 1조 1000억 달러며 부동산과 실물자산 운용 규모는 1750억 달러에 이른다. 국내에서는 누빈리얼에스테이트가 2019년 남양주 물류센터를, 2020년에는 의왕 물류센터에 총 2억 3000만 달러를 투자했으며 2021년 4월 서울 사무소를 개소했다.마이크 세일즈 CEO는 우량 실물 자산에 대한 수요가 고령화, 친환경 추세와 맞물려 꾸준히 증가할 것으로 내다봤다. 그는 “2050년 전 세계 인구는 90억 명일 것이며 이 중 68%가 도시에 거주할 것으로 전망된다”며 “도시 인구 증가로 새롭게 친환경 도시화를 진행하면서 에너지 소비량이 50%가량 늘어 신재생에너지 등 인프라 수요가 함께 늘어날 것”이라고 말했다.누빈 운용은 농업 인프라에 대한 투자도 늘어날 수밖에 없다고 강조했다. 세일즈 CEO는 “이미 전세계 식생지 중 50%를 농업에 사용하고 있고 추후 인구가 증가하면서 식량 생산도 함께 늘려야 해 관련 인프라의 수요도 중장기적으로 이어질 전망”이라고 말했다.아울러 누빈은 기관 투자가들이 추후 투자를 집행할 때 환경·사회·지배구조(ESG)를 고려하는 추세가 강화되면서 실물 자산에 대한 기관의 자산 배분이 증가할 것이라고 분석했다. 실제 누빈이 기관 투자가들을 대상으로 진행한 설문조사에 따르면 기관 중 83%는 투자 결정을 내릴 때 기후 위기를 고려할 계획이라고 답했으며 74%는 이미 투자 결정에 사회적 요인 등을 반영할 예정이라고 응답했다.세일즈 CEO는 설문조사 결과에 대해 “부동산, 인프라, 천연자산(농지 등) 같은 실물자산이 기관 투자가들의 자산 배분 증가에 따른 수혜를 받을 것”이라며 “이 같은 실물자산은 주식 등 다른 자산에 비해 변동성이 작아 인플레이션을 헤지(위험 분산)하는 효과가 있어 기관은 관련 투자를 꾸준히 늘려갈 전망”이라고 말했다."
    },
    {
        "title": "한전 10분기만에 흑자…5%대 강세[특징주]",
        "date": "2023.11.13. 오후 2:55",
        "content": "연합뉴스.[서울경제] 한국전력(015760)이 올 3분기 흑자로 전환했다는 발표 후 증시에서 주가가 급등세를 나타내고 있다.13일 유가증권시장에서 오후 2시 50분 기준 한국전력은 전 거래일 대비 5.60% 오른 1만7900원에 거래중이다.한전 주가는 장 초반 1%대 하락하며 약세를 보이기도 했으나 오후 들어 가파른 상승곡선을 그리고 있다.이날 오후 실적 발표에서 회사의 3분기 매출액이 24조4699억 원으로 지난해 같은 기간과 비교해 23.8% 올랐고, 영업이익은 1조9966억 원을 기록하며 흑자 전환한데 따른 것으로 풀이된다. 한전의 분기 기준 영업 흑자는 2021년 1분기 이후 10분기 만에 처음이다. 발전사로부터 전기를 사들이는 구입단가 대비 판매단가가 높아지는 등 역마진 구조를 탈피하면서 흑자로 돌아선 것으로 보인다."
    },
    {
        "title": "누빈운용 \"주식·채권보다 실물자산 투자해야…부동산 바닥 찍었다\"",
        "date": "2023.11.13. 오후 2:42",
        "content": "누빈자산운용, 13일 글로벌 실물자산 전망 간담회\"韓오피스시장, 임대료 12% 올라 인플레 상쇄\"앞으로 각광받을 인프라 테마는 에너지·디지털[이데일리 김보겸 기자] 주식이나 채권 등 금융자산보다 부동산과 같은 실물 자산에 주목해야 한다는 주장이 제기됐다. 고금리에 따른 부동산 업황이 바닥을 찍고 있고, 탈탄소와 고령화 등으로 농지에 대한 관심도 커질 것이라는 이유에서다.글로벌 운용사 누빈자산운용 13일 주식이나 채권 같은 전통자산 대신 변동성이 작은 부동산이나 인프라 등 실물자산으로 위험 회피(헤지)를 해야 한다고 밝혔다.\n\n\n\n마이크 세일즈 누빈리얼에셋 CEO.(사진=누빈자산운용)마이크 세일즈 누빈리얼에셋 최고경영자(CEO)는 이날 여의도 콘래드호텔에서 기자간담회를 열고 “농지와 부동산, 인프라 등 실물자산은 상장된 전통자산보다 변동성이 작고 대외 변수와 상관관계가 낮다”며 “자연적으로 인플레 헤지 효과를 낼 수 있다”고 강조했다.누빈자산운용은 미국 교직원퇴직연금기금(TIAA)의 투자 관리를 담당하는 운용사다. 세계 5대 부동산 투자 운용사이자 세계 1위 농지 운용사다. 주식과 채권 등 전통자산 영역뿐만 아니라 부동산과 인프라, 천연자원 등 다양한 대체투자도 진행 중이다. 지난 6월 말 기준 1조1000억달러(약 1456조원) 규모의 자산을 운용하고 있다. 국내에는 지난 2021년 4월 서울사무소를 개최했다. 무엇보다 누빈자산운용은 부동산과 농지 등이 고령화, 탈탄소 등 각국이 마주한 사회문제와 이에 대한 정책 등과 맞물려 장기적인 수익을 낼 수 있을 것이라고 조언했다. 마이크 CEO는 “실물자산은 최근 들어 장기적으로 수익을 얻기에 좋은 자산군으로 부각하고 있다”며 부동산과 인프라 투자에 주목할 때라고 강조했다. 그는 “2050년까지 인구가 90억명으로 증가할 것으로 예상되고, 고령화가 진행되면 그 인구를 감당하기 위한 부동산과 인프라가 필요해질 것”이라며 “장기적 수익을 얻을 수 있을뿐만 아니라 지구 환경과 사회에 긍정적 영향을 기대할 수 있다”고 했다. 농지 투자에 대해서도 그는 “인구가 계속 증가할 것이기 때문에 식량 생산을 늘려야 한다”며 “농경지 관련 수요도 증가할 것”이라고 내다봤다 전 세계적인 탈탄소 전환도 실물투자에 기회가 될 것으로 봤다. 누빈자산운용이 최근 실시한 기관투자자 대상 설문조사에 따르면 10명 중 8명이 투자결정을 내릴 때 기후위험을 고려하겠다고 했다.특히 누빈자산운용은 부동산 업황이 고금리로 바닥을 찍고 있는 점을 고려, 투자에 나설 시기라고 판단했다. 칼리 트립 누빈자산운용 부동산 최고투자책임자(CIO)는 “작년 서울 오피스 임대료가 12% 상승하는 등 금리 인상분을 상쇄하는 임대료 상승이 있었다”며 “금리 상승이 대부분 지나갔다고 전제하면 앞으로 서울 오피스는 훨씬 더 좋은 성과를 낼 것”이라고 기대했다. 비프 오소 누빈자산운용 인프라스트럭처 글로벌 헤드는 앞으로 주목받을 투자 테마로 에너지와 디지털을 꼽았다. 그는 “탈탄소 추세와 더불어 러시아에 대한 에너지 의존성을 줄이고 청정에너지로의 전환을 가속화하자는 ‘리파워 EU(유럽연합)’ 움직임이 에너지 전환에 힘을 싣고 있다”고 밝혔다. 이어 “기술 채택이 빨라지는 만큼 디지털 인프라 성장을 뒷받침하고 있다”며 “좀 더 많은 기업들이 보안과 컴플라이언스, 준법을 이유로 아웃소싱을 많이 할 것으로 예상되는 가운데 디지털 인프라 자산에 대한 수요도 증가할 것”이라고 덧붙였다."
    },
    {
        "title": "코스닥, 1%대 빠져 770선…실적 부진株 약세 부각",
        "date": "2023.11.13. 오후 2:36",
        "content": "외인·기관 ‘팔자’…5거래일 연속 하락시총상위주 하락 우위… 에스엠 7%대 하락업종 하락세… 오락문화 4%·통신서비스 3%↓[이데일리 이은정 기자] 13일 코스닥이 1% 넘게 하락하며 770선에서 움직이고 있다. 공매도 전면 금지 속에 수급 왜곡에 따라 종목별 실적에 따라 움직이는 장세가 나타나고 있다.\n\n\n\n마켓포인트에 따르면 이날 오후 2시10경 코스닥 지수는 전 거래일보다 13.63포인트(1.73%) 하락한 775.66을 기록하고 있다. 5거래일 연속 하락세다.미 증시는 직전 거래일 강세를 보였다. 10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.15% 오른 3만4283.10으로 거래 마쳐. 스탠더드앤드푸어스(S&P)500지수는 전장보다 1.56% 상승한 4415.24로, 나스닥지수는 전장보다 2.05% 뛴 1민3798.11을 기록했다.최유준 신한투자증권 연구원은 “추가 수급 요인이 부재한 가운데 코스닥에서 개인의 나홀로 매수세가 부각되고 있다”며 “공매도 전면 금지로 인한 수급 왜곡이 나타난 가운데 실적에 따라 움직이는 장세가 나타나고 있다. 엔터주는 에스엠(041510) 등 앨범 초동 판매량 부진 소식에 동반 약세를 보이고 있고, 네오위즈는 대형 신작 출시 시점까지 실적 우려에 약세다”고 말했다.수급별로는 외국인 556억원, 기관은 1030억원 팔고 있다. 개인은 1624억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 529억원 매도 우위를 보이고 있다. 업종별로 하락 우위다. 오락문화는 4%대, 통신서비스는 3%대, 소프트웨어, 반도체, IT S/W, 디지털컨텐츠, 제약, 일반전기전자, 금속은 2%대 하락하고 있다. 기계장비, 의료정밀기기, 인터넷, 섬유의류, 제조, 출판매체복제, 방송서비스, 정보기기, 운송, 통신장비는 1%대 하락하고 있다. 음식료, 비금속, 유통, 화학은 1% 미만 내리고 있다. 금융은 나홀로 1% 미만 상승하고 있다.시가총액 상위주는 하락 우위다. 펄어비스(263750), 에스엠(041510)은 7%대 하락하고 있다. 에스엠은 소속 걸그룹 에스파의 새 미니앨범  ‘드라마(Drama)’의 발매 첫날 앨범 판매량이 전작 대비 절반에 미치지 못했다. JYP Ent.(035900)도 5%대 하락하고 있다. 네오위즈(095660)는 8%대 하락하고 있다. 유진투자증권은 이날 네오위즈에 대한 투자의견을 ‘중립’으로, 목표주가를 기존 5만원에서 3만원으로 하향 조정했다. 네오위즈의 3분기 영업이익은 202억원으로 컨센서스(434억원)를 하회했다. 정의훈 유진투자증권 연구원은 “네오위즈는 플랫폼 특성상 중장기적인 수익을 기대하긴 어려워 내년도 실적에 대한 우려는 존재한다”며 “내년 상반기 예정 신작들이 모두 경쟁이 치열한 모바일 게임이라는 점을 감안할 때, 다음 대형 신작 가시화까지 실적 성장의 부담이 있다”고 설명했다.HPSP(403870), 알테오젠(196170)은 4%대, 엘앤에프(066970), 클래시스(214150)는 3%대, HLB(028300), 리노공업(058470)은 2%대, 에코프로비엠(247540), 카카오게임즈(293490) 1%대 하락하고 있다. 에코프로(086520), 레인보우로보틱스(277810)는 1%대, 셀트리온헬스케어(091990), 포스코DX(022100)는 1% 미만 상승하고 있다."
    },
    {
        "title": "[특징주] 한국전력, 10분기 만의 흑자전환에 5%↑",
        "date": "2023.11.13. 오후 2:32",
        "content": "(서울=연합뉴스) 이웅 기자 = 한국전력이 올해 3분기 영업 흑자를 기록했다는 발표 후 주가가 급등세를 보이고 있다.    13일 유가증권시장에서 오후 2시27분 현재 한국전력은 전 거래일보다 910원(5.37%) 오른 1만7천860원에 거래되고 있다. 거래량은 269만주를 기록 중이다.     한국전력은 장 초반 1% 이상 하락하며 약세를 보이기도 했으나 오후 분기 실적이 공개된 뒤 오름폭을 키우고 있다.    한국전력은 3분기 영업이익이 1조9천966억원으로 작년 동기 7조5천309억원 영업손실을 기록한 데서 흑자로 돌아섰다고 이날 공시했다.    한국전력이 분기 흑자를 기록한 건 10개 분기 만이며, 연합인포맥스가 집계한 시장 전망치 1조7천474억원을 14.3% 상회했다.    3분기 매출액은 24조4천700억원으로 작년 동기 대비 23.8% 증가했으며, 순이익도 8천333억원으로 작년 동기 5조8천842억원 순손실에서 흑자로 돌아섰다.\n\n\n\n한국전력 나주 본사[연합뉴스 자료사진]    abullapia@yna.co.kr"
    },
    {
        "title": "[게시판] KB증권, 청각장애인 소리없는 공연에 초청",
        "date": "2023.11.13. 오후 2:28",
        "content": "[KB증권 제공. 재판매 및 DB 금지]▲ KB증권은 지난 10일 여의도 본사에서 청각장애인 지원 비정부기구(NGO)인 '사랑의 달팽이'와 협력해 청각장애인과 가족 등 200여명을 초청해 소리 없는 코미디 공연을 즐길 수 있도록 했다고 13일 밝혔다. KB증권은 공연 장소 옆에 부스를 설치해 신규 후원자를 모집하고 장애인 인식 개선 캠페인도 진행했다. (서울=연합뉴스)"
    },
    {
        "title": "제이엘케이, 자사주 매입.소각한다…회사측 “비등기 임원 지분매도 사과”",
        "date": "2023.11.13. 오후 1:59",
        "content": "제이엘케이 홈페이지코스닥에 상장한 의료 인공지능(AI)기업 제이엘케이가 임원의 지분 매도와 관련해 주주에게 사과문을 발표했다.지난 12일 밤 제이엘케이는 자사 홈페이지에 대표이사 명의의 사과문을 올려 “현직 비등기 임원의 주식 매도를 미리 막지 못했다”며 “주주와 투자자에게 걱정을 끼쳐 사죄드린다”고 밝혔다.이는 지난주 회사 임원들이 제이엘케이 주식을 대량으로 매도하며 개인 투자자들 항의가 이어진 탓이다. 지난 10일 강신욱·이명재 2명의 부사장이 보유 주식 전량을 매도했다는 사실이 공시되며 논란이 됐다. 매각 금액도 각 60억씩 총 130억원가량에 달한다.오후 늦게 공시가 올라온 탓에 당일 주가에는 영향을 미치지 않았으나, 13일인 오늘 코스닥 시장 개장과 동시에 투자자들 매도가 이어지고 있다.13일 오후 1시 현재 제이엘케이 주가는 증권시장에서 전일 종가 대비 15.45% 떨어진 2만800원을 기록하고 있다.해당 사과문에서 김동민 제이엘케이 대표는 “주주환원 정책의 일환으로 앞으로 매출 발생 시점의 잉여현금흐름 40%를 자사주 매입 및 소각하는 데에 쓰겠다”고 덧붙였다.제이엘케이는 오는 22일 실적발표를 앞두고 있다. 지난 2019년 상장한 제이엘케이는 상장 이후 줄곧 연간 영업적자를 내고 있다."
    },
    {
        "title": "증권사들이 반포 래미안 원베일리에 집결한 까닭은?",
        "date": "2023.11.13. 오후 1:45",
        "content": "삼성증권, 반포센터 통합 이전 미래·한투·유안타도 지점 열어인근 1만여 세대 대단지 입지고액 자산가 전용 서비스 제공\n\n\n\n 박경희 삼성증권 채널영업부문장(왼쪽에서 네 번째)와 최종구 반포WM지점장(왼쪽에서 다섯 번째)이 기념 사진 촬영을 하고 있다. 사진=삼성증권국내 증권사들이 서울 반포 래미안 원베일리 상가로 집결하고 있다.1만여 세대가 넘는 대단지 아파트 내 고액 자산가 고객을 유치하고, 자산관리(WM) 서비스를 강화하기 위해서다.13일 삼성증권은 기존 반포WM지점, 반포퍼스티지WM브랜치 2곳을 통합해 래미안 원베일리 상가 2층으로 이전한다고 밝혔다.삼성증권은 매주 목요일 이 지점에서 세미나를 통해 연말 증시 주식 투자전략, 아트테크, 채권 및 부동산 시장 투자전략에 대해 소개할 예정이다.증여·상속 및 양도소득세 등 세무, 부동산 이슈에 대응하기 위해 본사 전문위원과의 맞춤 컨설팅도 제공한다.특히 반포WM지점은 ‘반포 아너스 클럽’을 운영해 사모형 상품 소개, 법인 컨설팅 진행 등 삼성증권의 우수 프로그램을 연계하는 특전도 제공할 계획이다.박경희 삼성증권 채널영업부문장(부사장)은 “고객의 니즈에 맞춰 고액 자산가(SNI) 서비스를 비롯한 삼성증권의 전사적 역량을 총동원한 금융서비스를 제공할 수 있도록 노력하겠다”고 말했다.삼성증권 외 많은 증권사들이 현재 래미안 원베일리 상가에 이미 입주를 마친 상태다.앞서 미래에셋증권은 이 상가 1, 4층에, 한국투자증권, 유안타증권은 상가 5층에 지점을 열었다.KB증권도 내년 2월 3층에 개점할 예정이다.서울 강남의 고액자산가들을 대상으로 적극적인 WM 사업 부문 고객 유치를 위한 목적으로 분석된다.래미안 원베일리(2990세대)를 비롯해 인근에 위치한 아크로 리버파크(1612세대), 래미안 퍼스티지(2444세대), 반포 자이(3410세대) 등 인근 대단지 아파트들을 포함하면 총 1만세대에 달하는 ‘잠재 고객’이 있는 셈이다.한국투자증권 관계자는 “서울 반포 쪽은 원베일리를 비롯해 고가 아파트 입주가 시작되면서 고액 자산가 고객이 많이 증가하고 있다”고 말했다.디지털 시대에 증권사들이 오프라인 지점을 적극적으로 여는 건 이례적이다. 과거 명동 증권빌딩, 압구정역 인근 지역에 증권사들이 집중해 입점한 이후 처음이라는 평가가 나온다."
    },
    {
        "title": "코스콤, 글로벌 컨퍼런스에서 ‘ETF 체크’ 서비스 선보여",
        "date": "2023.11.13. 오후 1:43",
        "content": "지난 10일 한국거래소에서 열린 2023 글로벌 ETP 컨퍼런스 서울에서 코스콤이 ‘ETF CHECK’ 부스를 설치하고 서비스를 소개했다. [사진 제공 = 코스콤]코스콤이 지난해에 이어 올해에도 ‘글로벌 ETP 컨퍼런스’에 참가해 상장지수상품(ETP) 정보 분석 서비스인 ‘ETF CHECK’를 선보였다.코스콤은 지난 10일 한국거래소 주최로 열린 ‘2023 글로벌 ETP 컨퍼런스 서울’ 행사에서 ‘ETF CHECK’ 부스를 운영하고 서비스를 소개하는 시간을 가졌다고 13일 밝혔다.이날 행사에서는 부스 방문자를 대상으로 ETF CHECK 사용방법 교육과 실제 서비스 체험 등을 진행했다.코스콤 ETF CHECK는 국내외 상장지수상품(ETP: ETF(상장지수펀드)·ETN(상장지수채권) 통합 지칭)의 테마 정보와 고급 분석 정보를 모바일 앱과 웹으로 손쉽게 확인할 수 있는 전문 정보플랫폼이다. 지난 2021년 4월 서비스를 시작했다.현재 시장에서 투자자의 인기를 끌고 있는 테마와 수익률 톱 10, 거래량 급증 톱 10, 순자금유입 톱 10 등 다양한 주제의 분석정보를 제공하며 투자자들의 ETF 투자 길라잡이로 자리 잡고 있다.황선정 코스콤 전무이사는 “ETF 순자산총액이 100조원대로 성장하는 등 ETF가 국내 투자자의 주요 투자 상품으로 자리 잡고 있는 가운데 코스콤 ETF CHECK가 투자 길라잡이 역할을 잘 수행할 수 있도록 앞으로도 사용자 친화형·구독형 콘텐츠를 지속적으로 생산할 계획”이라고 말했다."
    },
    {
        "title": "에이에스텍, 28일 코스닥 상장…\"생산능력 확대할 것\"",
        "date": "2023.11.13. 오후 1:41",
        "content": "윤종배 에이에스텍 대표이사[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 코스닥 상장을 앞둔 에이에스텍은 13일 생산능력(CAPA) 확대 등을 통해 세계적인 자외선 차단 원료 생산 기업으로 거듭나겠다는 포부를 밝혔다.    에이에스텍은 이날 여의도에서 기업공개(IPO) 기자간담회를 열고 이런 내용의 상장 계획과 비전을 발표했다.    2005년 설립된 에이에스텍은 자외선 차단 원료 생산 기업으로 유기 자외선 차단제에 사용되는 원료를 제조해 화학 기업 등에 공급하고 있다.    에이에스텍은 상장을 통해 유입된 자금을 충청남도 장항 제2공장 증설 등 CAPA 확대 등에 활용할 계획이다. 이로써 생산능력을 현재보다 4배가량 늘려 국내 최대 규모의 유기 자외선 차단제 생산라인을 구축한다는 계획이다.     윤종배 에이에스텍 대표이사는 \"최근 기후 변화와 자외선 노출 증가로 자외선 차단제의 중요성이 증가하고 있어 자외선 차단 원료 또한 수요가 급증하고 있다\"며 \"이번 상장을 통해 국내를 넘어 글로벌 자외선 차단 원료 생산 '넘버원' 기업으로 성장하겠다\"고 밝혔다.    회사는 이번 상장을 통해 140만7천주를 공모하며, 희망 공모가를 2만1천∼2만5천원으로 정했다.    이에 따른 공모 금액은 약 295억∼352억원이다.    예상 시가총액은 약 1천189억∼1천416억원 수준이다.    에이에스텍은 이날까지 기관투자자 대상 수요예측을 통해 공모가를 확정하고, 16일과 17일 일반 청약을 거쳐 오는 28일 코스닥시장에 상장할 예정이다.     상장 주관사는 미래에셋증권이다.    mylux@yna.co.kr"
    },
    {
        "title": "KB운용 자산 2곳, 국제 친환경 건축물 평가 인증 획득",
        "date": "2023.11.13. 오후 1:27",
        "content": "SK증권빌딩·센터플레이스\n\n\n\nSK증권빌딩(왼쪽)과 센터플레이스. 사진제공=KB자산운용[서울경제] KB자산운용이 운용 중인 주요 자산 2곳이 국제 공인 친환경 건축물 평가 인증을 획득했다.KB자산운용은 13일 “부동산 펀드를 통해 운용 중인 SK증권빌딩과 센터플레이스가 미국그린빌딩위원회(USGBC)의 친환경 건축물 평가 인증제도 리드(LEED·Leadership in Energy and environmental Design) 골드 등급을 받았다”고 밝혔다. 여의도 SK증권은 2017년 준공된 연면적 1만 4328평 규모의 여의도 권역 내 오피스 빌딩으로 지열냉난방시스템 설치를 통해 에너지 효율을 끌어올릴 수 있는 형태로 건설됐다. KB자산운용은 KB금융그룹의 주요 계열사 자금을 활용해 부동산 펀드를 설정한 뒤 2018년 6월 SK증권빌딩을 인수했다.센터플레이스 빌딩은 2019년 KB금융그룹 자금과 공모 투자자가 공동으로 자금을 투자하는 전략으로 기획된 자산이다. 올해 하나금융그룹 계열사와 임대차 재계약을 체결하는 등 0% 가까운 공실률을 기록 중이며 당초 고객들에게 목표했던 배당금 연 6% 수준을 유지하고 있다. 아울러 KB자산운용은 현재 보유 중인 KDB생명타워의 리드 골드 등급 획득을 위해 지난 9월 최종보고서 제출한 상황이다.신동헌 KB자산운용 부동산운용본부 본부장은 “앞으로도 친환경 자산 관리와 운용을 위해 노력하면서 ESG(환경·사회·지배구조) 선도기업으로 앞장서겠다”고 말했다."
    },
    {
        "title": "코스피, 외국인 ‘팔자’에 상승폭 되돌려 보합",
        "date": "2023.11.13. 오전 11:27",
        "content": "상승 출발 코스피, 상승폭 되돌려 2400선외국인 순매도 전환, 기관·개인 순매수미국發 반도체 훈풍 미약, 삼성전자 보합권[이데일리 원다연 기자] 1% 가까이 상승 출발한 코스피 지수가 13일 장중 상승폭을 되돌려 보합 수준에서 움직이고 있다. 마켓포인트에 따르면 이날 오전 11시 22분 현재 코스피 지수는 전 거래일 대비 0.02포인트 오른 2409.68에 거래되고 있다. 코스피 시장에서는 외국인이 464억원 규모를 순매도하고 있고, 기관과 개인이 각각 173억원, 293억원 규모를 순매수하고 있다. 지난주 뉴욕증시는 제롬 파월 연방준비제도(연준)의장의 “인플레이션을 목표치로 되돌릴 만큼 충분히 제약적인 정책 기조를 달성했는지는 여전히 확신하지 못하고 있다”는 발언에 대한 시장의 부정적 반응이 과도했다는 인식 속에 반발매수세가 유입되며 상승 마감했다. 지난 10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 391.16포인트(1.15%) 오른 3만4283.10으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 67.89포인트(1.56%) 상승한 4415.24로, 나스닥지수는 전장보다 276.66포인트(2.05%) 뛴 1만3798.11로 장을 마감했다. 엔비디아가 ‘중국 맞춤용’ 신규 반도체 3종을 출시할 계획이라는 외신 보도가 전해지고 TSMC가 10월 매출이 증가했다고 밝히면서 반도체 수요 회복이 가시화되고 있다는 분석에 필라델피아 반도체 지수는 4.04% 급등했다. 다만 장 마감 뒤  3대 신용평가사인 무디스가 미국의 신용등급 전망을 ‘안정적’에서 ‘부정적’으로 조정했단 소식이 전해졌다. 무디스는 미국의 재정 건전성에 대한 위험을 지적했고 정치 양극화에 따른 정책 불확실성도 전망 하향의 한 요인으로 꼽았다. 미국은 오는 17일 임시 예산안 관련 합의 기한을 앞두고 혼란이 이어지고 있다. 한지영 키움증권 연구원은 “미국의 소비자물가지수(CPI), 예산안 협상 등 주중 굵직한 이벤트들이 대기하고 있지만 국내 증시는 고유의 수급 이벤트인 공매도 금지 여진을 금주에도 소화해야 할 것”이라고 봤다. 코스피 시장에서는 업종별로 유통업(0.73%), 증권(0.60%), 철강및금속(0.53%)이 오르고, 기계(-2.50%), 서비스업(-0.60%), 운수창고(-0.41%) 등이 내리고 있다.시가총액 상위 종목들의 주가 흐름은 엇갈리고 있다. 미국발 훈풍을 받을 것으로 기대됐던 삼성전자(005930)는 보합 수준에서 움직이고 있고, SK하이닉스(000660)는 1% 오르고 있다. LG에너지솔루션(373220)은 약보합을 나타내고 있고 삼성바이오로직스(207940)도 하락하고 있다."
    },
    {
        "title": "어닝 쇼크 파두, 4분기 실적도 ‘희망고문’?",
        "date": "2023.11.13. 오전 11:22",
        "content": "낸드 회복에 따라 컨트롤러 매출 4분기 재개 전망\n\n\n\n한때 시총 2조원까지 갔던 신규상장주 파두가 2분기 매출 5900만원, 3분기 매출 3억원의 ‘어닝쇼크’를 내면서 실적 발표 후 이틀간 시총이 반토막났다.파두는 13일 분기보고서 정정을 통해 4분기엔 매출이 일부 회복될 것이라는 가이던스를 제시하면서 오전 11시 기준 전일 대비 5% 오른 가격에 거래되고 있다.다만 투자자들의 신뢰가 이미 훼손된 상황에서 분기보고서에 표기된 4분기 매출은 34억원에 불과해 공모가 고평가의 논란은 계속될 전망이다.파두는 분기보고서 정정을 통해 “예상을 뛰어 넘은 NAND 및 SSD 시장의 침체와 데이터센터들의 내부 상황이 맞물려 2023년 3분기에는 Nand A사에 대한 컨트롤러 매출이 전무했다”며 “이는 최종고객인 하이퍼스케일러 데이터센터들이 상기와 같은 이유로 Nand사에게 발주를 중단한 것이 원인으로 파악된다”고 밝혔다.Nand A사는 파두의 2023년 1분기까지 매출 중 64%를 차지한 SK하이닉스인 것으로 추정된다. 파두는 “최근 NAND 시장의 점진적 회복세와 더불어 당사도 관련 컨트롤러 매출이 4분기부터 재개될 예정”이라고 밝혔다.파두 홈페이지에 올린 장문의 입장문에서도 파두는 “반도체 혹한기가 예상보다 더 길어지고 있고, 이는 상장 때까지만 해도 예측하지 못했던 상황”이라며 “상장 과정에서 그 어떤 부정적인 의도나 계획 등은 없었다”고 설명했다.파두의 예비심사가 1분기부터 진행되고 수요예측이 지난 7월이었다는 점을 감안할 때 1억원도 안되는 2분기 매출을 이미 안 상태에서 상장을 진행한 게 아니냐는 의혹에 반박한 것이다.파두 주주들은 3분기 분기보고서에 지시된 4분기 Gen5 34억원 수주 외 추가수주가 나오기를 기대려야 하는 상황이다.공모가에서 한참 하회한 주가에 거래되고 있는 파두는 지난 10일 매수한 투자자들을 제외하고는 거의 다 손실을 보고 있다."
    },
    {
        "title": "연합인포맥스·한국자산평가, 주식·채권 혼합형 지수 3종 발표",
        "date": "2023.11.13. 오전 11:05",
        "content": "(서울=연합뉴스) 송은경 기자 = 금융정보업체 연합인포맥스는 한국자산평가와 업무협약을 맺고 'K-MAX 지속수익 혼합형 지수' 3종을 발표한다고 13일 밝혔다.    'K-MAX 지속수익 혼합형 지수'는 연합인포맥스와 한국자산평가가 주가지수와 채권지수를 혼합해 산출하는 지수 시리즈다.    'K-MAX'라는 지수 브랜드명은 코리아(Korea)와 극대화하다(maximize)의 합성어로, 한국의 대표적인 수익을 최대로 하는 혼합형 지수라는 의미를 담았다.    국내 채권·주식시장의 자본수익과 지속적인 배당 및 이자수익을 얻을 수 있도록 설계됐으며, 투자자의 성향에 따라 적합한 전략을 선택할 수 있도록 적극투자형, 위험중립형, 안정추구형 등으로 나뉜다.    한국자산평가에서 산출한 'KAP 1-5년 크레딧 지수'와 연합인포맥스에서 산출한 '인포맥스 지속배당 저변동성 KR50지수'를 투자성향에 따른 비율대로 혼합한다.    한국자산평가는 \"최근과 같이 주식시장의 변동성이 크고 불확실성이 확대되는 국면에서 변동성을 줄이고 지속적인 배당 및 이자수익을 추구하는 전략은 좋은 투자안이 될 것\"이라고 강조했다.    'K-MAX' 지수 성과는 연합인포맥스 단말기와 한국자산평가 홈페이지를 통해 확인할 수 있다.\n\n\n\n연합인포맥스 로고[연합인포맥스 제공. 재판매 및 DB 금지]    norae@yna.co.kr"
    },
    {
        "title": "코스닥, 장중 1% 가까이 하락 전환해 780선…엔터株 약세",
        "date": "2023.11.13. 오전 11:04",
        "content": "외인·기관 ‘팔자’…5거래일 연속 하락시총상위주 하락 우위… 에스엠 6%대 하락업종 하락 우위… 오락문화 3%·반도체 1%↓[이데일리 이은정 기자] 13일 코스닥이 1% 가까이 내리며 장중 하락 전환했다. 시가총액 상위주가 하락 우위를 보이는 가운데 엔터테인먼트 종목들의 하락 폭이 두드러진다.\n\n\n\n마켓포인트에 따르면 이날 오전 11시경 코스닥 지수는 전 거래일보다 6.49포인트(0.82%) 하락한 782.71을 기록하고 있다. 5거래일 연속 하락세다.미 증시는 직전 거래일 강세를 보였다. 10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.15% 오른 3만4283.10으로 거래 마쳐. 스탠더드앤드푸어스(S&P)500지수는 전장보다 1.56% 상승한 4415.24로, 나스닥지수는 전장보다 2.05% 뛴 1민3798.11을 기록했다.한지영 키움증권 연구원은 “공매도가 금지된 상황에서 펀더멘탈이 뒷받침되는 기업들의 주가 상승폭은 더 클 수 있다”며 “정부가 주식양도세 납부대상 대주주 요건을 10억원에서 20억원으로 완화하는 방안을 검토하면서 양도세 회피성 물량 출회가 약화될 가능성이 있고, 연말 개인자금 변동성 확대 요인이 될 수 있다”고 말했다.수급별로는 외국인 382억원, 기관은 462억원 팔고 있다. 개인은 891억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 305억원 매도 우위를 보이고 있다. 업종별로 하락 우위다. 오락문화가 3%대 하락하고 있고 통신서비스, 일반전기전자, 소프트웨어, 디지털컨텐츠, 출판매체복제, 반도체, 종이목재, 금속은 1%대, 제약, 의료정밀기기, 제조, 기계장비, 정보기기, 방송서비스, IT부품, 컴퓨터서비스, 비금속, 통신장비, 건설 등은 1% 미만 하락하고 있다. 금융, 화학, 운송장비, 유통은 1% 미만 상승하고 있다.시가총액 상위주는 하락 우위다. 에스엠(041510)이 6%대, JYP Ent.(035900)는 4%대 급락하고 있다. 엘앤에프(066970), HPSP(403870), 클래시스(214150)는 3%대, 알테오젠(196170)은 2%대, 에코프로비엠(247540), HLB(028300)는 1%대, 카카오게임즈(293490)는 1% 미만 하락하고 있다. 셀트리온헬스케어(091990), 셀트리온제약(068760)은 보합권이다. 레인보우로보틱스(277810)는 2%대, 에코프로(086520), 포스코DX(022100)는 1%대 오르고 있다."
    },
    {
        "title": "NH증권 \"내년 이차전지주 수요 회복 기반 다지는 시기\"",
        "date": "2023.11.13. 오전 11:01",
        "content": "\"삼성SDI·에코프로비엠 수혜주 될 것\"\n\n\n\n배터리 (PG)[강민지 제작] 일러스트    (서울=연합뉴스) 임은진 기자 = NH투자증권은 내년에는 이차전지주가 수요 회복을 위한 기반을 다지는 시기가 될 것이라면서 투자 유망 종목으로 삼성SDI와 에코프로비엠을 제시했다.    주민우 연구원은 13일 보고서에서 \"2023년 이차전지는 P(가격)와 Q(출하량)의 부진이 동시에 발생하며 주요 업체들의 영업이익 전망치가 평균 34% 조정됐고, 주가 역시 하반기 들어 부진했다\"고 진단했다.    특히 \"이 과정에서 일부 업체들의 12개월 선행 EV/EBITDA(기업가치 대비 상각 전 영업이익)가 이차전지 랠리의 시작이었던 2020년 수준까지 낮아졌다\"고 전했다.    그러나 그는 \"전기차 수요는 캐즘(침투율 16% 부근에서 나타나는 일시적 수요 둔화)의 영역에 진입한 것으로 보인다\"며 \"전기차 침투율 93%를 자랑하는 노르웨이 역시 2015년 침투율 17%를 기록한 뒤 2016년 일시적인 둔화를 겪고 2017년부터 본격 성장하기 시작했다\"고 설명했다.    그러면서 그는 \"2024년은 수요 회복을 위한 기반을 다지는 시기가 될 것\"이라며 그 근거로 리튬 가격의 하락이 20% 이내로 제한돼 양극재와 배터리 업체들의 수익성이 정상화될 수 있다는 점을 들었다.    아울러 미국이 내년 1월 1일부터 IRA(인플레이션 감축법) 보조금 7천500달러를 차량 구매 시 즉시 지급할 계획이라면서 이는 사실상 보조금이 약 10% 인상되는 효과를 낸다고 설명했다.    또 미국 자동차 제조사 스텔란티스가 2024년 플랫폼 기반 EV(전기차) 10종을 출시할 계획이라면서 삼성SDI와 에코프로비엠이 수혜주가 될 것이라고 전망했다.     engine@yna.co.kr"
    },
    {
        "title": "에스와이스틸텍(주) 코스닥시장 상장기념식",
        "date": "2023.11.13. 오전 10:43",
        "content": "(서울=연합뉴스) 13일 서울 영등포구 한국거래소에서 열린 에스와이스틱텍(주) 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 홍성균 에스와이스틸텍(주) 대표이사, 김성현 KB증권 대표이사, 강왕락 코스닥협회 부회장. 2023.11.13 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "유안타증권, 2024년 달력 그림 공모전 시상식 개최",
        "date": "2023.11.13. 오전 10:38",
        "content": "309명 참여해 23명 수상\n\n\n\n 유안타 캘린더 그림 공모전 시상식 [자료=유안타증권]유안타증권이 지난 11일 서울 포포인츠바이쉐라톤 명동에서 2024년 달력 그림 공모전 시상식을 개최했다.아이들의 동심으로 본 세상을 표현한 그림 달력을 제작 배포해 온 유안타증권은 2017년 ‘행복한 우리가족 내가 만약 부자가 된다면’을 시작으로 올해 7회째 ‘We Create Fortune - 내가 원하는 행운을 마음껏 얻을 수 있다면?’을 표어로 달력 그림 공모전을 열었다.이번 공모전에는 고객 및 임직원 자녀 309명이 참여했고, 전문 심사위원의 심사로 수상자 23명이 선정됐다.유안타증권 궈밍쩡 대표이사는 “올해로 7회째를 맞는 유안타증권 달력 그림 공모전에 대한 높은 관심과 작품들의 꾸밈없는 표현력에 큰 감명을 받았다”며, “행복한 2024년을 기대하며 그린 아이들의 작품을 본보기 삼아 유안타증권 임직원들도 우리 사회의 Fortune을 창출하기 위해 노력하겠다”고 말했다.수상작품들은 10월 23일부터 11월 11일까지 유안타증권 을지로 본사 1층 로비에서 전시했으며, 수상작 중 13작품을 선정해 제작한 2024년도 달력은 12월부터 고객들에게 배포 예정이다."
    },
    {
        "title": "KB證, 청각장애인·가족 초청 문화공연 진행",
        "date": "2023.11.13. 오전 10:36",
        "content": "지난 10일(금) KB증권 여의도 본사에서 ‘깨비증권과 함께 소리 없는 세상에 울림을’ 문화공연이 끝난 후 ‘옹알스’와 관객들이 기념사진을 촬영하고 있다. . 사진 제공=KB증권[서울경제] KB증권이 지난 10일 여의도 본사에서 청각장애인과 가족, 후원자 등 200여명을 초청해 문화공연을 즐길 수 있는 자리를 마련했다고 13일 밝혔다.이번 ‘깨비증권과 함께 소리 없는 세상에 울림을’ 캠페인에는 ‘옹알스’가 참가했다. 옹알스는 남녀노소를 넘어 장애인과 비장애인이 함께 즐길 수 있는 코미디를 만드는 그룹으로, 대사가 아닌 몸짓 등 비언어 커뮤니케이션 수단으로 진행되는 공연을 펼친다.이번 캠페인은 ‘사랑의 달팽이’와 협업했다. 사랑의 달팽이는 청각장애인을 후원하는 비정부기구(NGO)다. KB증권은 청각장애인에 대한 지속적인 인식개선 및 대중들의 후원 참여를 위해 캠페인을 기획했다. KB증권은 공연 장소 옆에 홍보부스를 운영해 인식개선 캠페인을 진행하는 동시에 신규 후원자도 모집했다. 또 사랑의 달팽이 뉴스레터 구독자 대상 캠페인 홍보 및 적극적인 인식개선을 유도했다. 특히 KB증권의 임직원들도 신규 후원자로 참여하고 함께 문화공연을 즐기며 이번 캠페인의 의미를 더했다.아울러 KB증권에서는 사랑의 달팽이가 펼치는 ‘청각장애인 소리동행 지원사업’에 후원금도 기부한다. 소리동행 지원사업은 청각장애인의 생애주기 내에서 발생할 수 있는 다양한 욕구에 대한 포괄적인 해결책을 제시한다. 이번 후원금을 통해 청각장애인 아동에게 언어 재활치료 및 사후관리가 지원될 예정이다.박정림·김성현 KB증권 대표는 “장애인들을 위한 문화 접근성 향상은 우리 사회의 균형 있는 발전을 위해 꼭 필요한 가치”라며 “이번 사업을 시작으로 취약계층의 문화 및 사회 접근성을 향상할 수 있는 다양한 사회공헌 사업을 진행하겠다”고 설명했다."
    },
    {
        "title": "코스피 탈출한 개미···미중 화해무드에 “중국주식 앞으로”",
        "date": "2023.11.13. 오전 10:23",
        "content": "공매도 금지이후  개인투자자 1조9천억 순매도같은기간 해외주식 3687억원 매수 ...中이 1위\n\n\n\n공매도가 전면 금지된 첫 일주일 간 개인투자자는 코스피에서 손을 떼고 해외 주식으로 몰려간 것으로 나타났다.13일 한국거래소에 따르면 공매도가 금지된 지난 6일 이후 10일까지 개인은 코스피에서만 1조9067억원을 순매도했다.지난 6월 이후 5개월 동안 이어지던 개미의 순매수 행렬이 공매도 금지와 동시에 끝난 것이다.대신 개미는 해외 주식으로 투자처를 옮겨갔다.예탁결제원에 따르면 지난 일주일(6~10일) 동안 개인투자자는 해외주식 2억7925만달러(약 3687억원) 순매수했다.국가별로 보면 미국 다음으로 중국 주식을 가장 많이 매수했다.개인의 중국 주식 순매수액은 이 기간 2860만달러(약 378억원)로 8개월 만에 일본 주식 순매수액(2062만달러·272억원)을 넘어섰다.지난 10월 한 달 동안 개인의 중국 주식 순매수액이 14만달러(약 1억8500만원)였던 것을 고려하면 일주일 만에 이미 지난 달의 204배 규모로 사들인 것이다.이달 들어 예탁결제원을 통한 외화증권 순매수 상위 종목에서도 중국의 신약 연구개발(R&D) 우시앱텍 종목이 8위에 이름을 올렸다.이같은 중국 투자 급증은 최근 미국과 중국 간 화해 분위기가 짙어지며 중국 주식 저가매수 기회를 노린 움직임으로 보인다.전종규 삼성증권 연구원은 “중국 정부의 경기 부양정책, 미중 정상회담 개최에 대한 기대감 등으로 이달 들어 중국 주식시장의 변동성이 축소되고 있다”고 말했다.지난 10일(현지시간) 기준 중국 상하이종합지수는 3038.97로 연초(3116.51) 대비 2.4% 하락한 상태다.최원석 신한투자증권 연구원은 “중국 시장은 실물지표 경계감 속에도 증시 바닥론에 힘이 실리며 투자 심리가 뚜렷하게 개선됐다”고 말했다."
    },
    {
        "title": "3주간 12배 올랐다가 이틀만에 70% 하락...상승장에 잡코인 주의보 [매일코인]",
        "date": "2023.11.13. 오전 10:20",
        "content": "“오늘의 경주마는 ㅇㅇ”국내 대표적인 코인 커뮤니티 ‘코인판’엔 최근 이런 글들이 오전 9시를 앞두고 대거 올라온다.글에 딱히 논리는 없다. 시가총액이 작은 코인 중에 아직 크게 상승하지 않은 코인 하나를 그냥 홍보하는 셈이다. 본인이 구매했으니 급등해달라는 일종의 ‘기우제’다.코인시장은 국내 기준 오전 9시에 일봉이 바뀐다. 시장에 자금이 풍부한 상승장에선 이 시간대에 수급이 몰리는 일부 종목이 급등하는 현상이 나타난다. 지난 2017년, 2019년의 상승장에서도 쉽게 볼 수 있었던 글이다.일부 코인은 기우제가 통해서 급등하지만 이유가 없는 만큼 종국에는 급락한다. 대부분의 개인투자자들은 크게 손실을 볼 수밖에 없는 도박장인 셈이다.13일 코인마켓캡에 따르면 코인 ‘가스(GAS)’는 글로벌 거래량의 61%가 업비트에서 나오는 사실상의 ‘김치코인’이다. 가스의 24시간 글로벌 거래량은 1조8000억원인데 그중 1조1000억원 가량이 업비트에서 나왔다.가스(GAS)는 네오(NEO)와 함께 네오 블록체인을 구성하는 두가지 토큰 중 하나다. 네오 블록체인 상의 스마트콘트랙트가 작동할 때 수수료 및 인센티브의 용도로 사용된다.지난 2017년에 나온 아주 오래된 코인이다. 최근들어 특별한 이벤트는 없다. 급등의 이유를 알 수 없는 셈이다.지난달 20일 3090에 불과했던 가스는 이달 10일 4만150원까지 올랐다. 3주간 약 1199% 오른 셈이다.이유없이 오른만큼 상승의 끝도 이유없이 찾아왔다. 끝없이 오르던 가스는 지난 토요일부터 이틀만에 1만2250원까지 떨어졌다 고점대비 69.5%가 떨어진 것이다.코인커뮤니티엔 손실 인증글이 올라왔다. 오죽하면 한 투자자는 “이런게 사기 아니냐. 금감원은 뭐하냐”고 볼멘소리를 했다.하지만 코인판에선 아무도 위로하지 않는다. 다음 급등주를 찾아가기 바쁘기 때문이다.\n\n\n\n코인업계에선 도박장같은 장세가 지속되고 있으니 조심할 필요가 있다는 얘기가 나온다. 가상자산 투자심리는 이미 탐욕 단계다. 가상자산 데이터 제공업체 얼터너티브의 자료를 보면 투자심리를 지수로 표시한 공포·탐욕 지수는 72점(탐욕)으로 나타났다. 일주일 전 74점(중립)과 비슷한 수준으로 장이 과열되고 있다는 얘기다.얼터너티브의 공포·탐욕 지수는 0점으로 갈수록 투자에 대해 비관하는 극도의 공포를 느끼고, 100점에 근접할수록 낙관한다는 것을 의미한다.한편 비트코인은 전날보다 0.18% 하락한 3만7064달러에 거래되고 있다. 3만7000달러선에서 주말간 횡보세를 이어갔다.주요 알트코인들도 침묵했다. 이더리움은 전날대비 0.41% 상승한 2044달러에 거래되고 있다. 솔라나는 0.17% 하락했고, 리플은 0.24% 하락했다.\n\n\n\n블록체인 데이터 분석업체 크립토퀀트에 따르면 현재 글로벌 가상자산 거래소가 보유한 비트코인의 총량은 204만1184개로 전날보다 0.02% 증가했다.거래소 보유량이 증가하면 매도될 수 있는 코인의 수가 증가한다는 의미다. 최근 가상자산 거래소의 비트코인 보유량은 2018년 이후 최저 수준이다. 다만 10월부터 조금씩 증가하고 있다.미국 투자자들의 매수심리를 나타내는 코인베이스 프리미엄은 0.078%로 글로벌 투자자와 비슷한 수준이다. 한국시장의 매수심리는 나타내는 김치프리미엄은 0.82%로 다소 낮아졌다.선물시장에서 포지션을 아직 청산하지 않은 계약 수를 나타내는 미체결 약정은 전날보다 0.92% 증가했다. 일주일전에 비해 1.8% 감소했다.장기적 관점에선 미체결 약정은 지난 9월 이후 지속적으로 증가해 지난 8월 16일 수준에 근접했다. 미체결 약정이 크게 쌓인 지난 8월 17일 비트코인은 7% 급락하는 움직임을 보였다. 이번에도 곧 상승이든 하락이든 큰 움직임이 나올 가능성이 높다."
    },
    {
        "title": "에스와이스틸텍·에이직랜드, 증시 첫날 나란히 강세[특징주]",
        "date": "2023.11.13. 오전 10:14",
        "content": "[서울경제] 13일 코스닥 시장에 신규 입성한 에스와이스틸텍(365330)과 에이직랜드(445090) 등 두 회사가 나란히 주가 강세를 연출하고 있다.이날 오전 10시 기준 에스와이스텔텍은 공모가(1800원) 대비 86.39% 오른 3355원에 거래되고 있다. 에이직랜드도 공모가(2만5000원) 대비 14.60% 오른 2만8900원에 거래중이다.2015년 설립된 에스와이스틸텍은 비주거용 건축물에 사용되는 고기능성 데크플레이트 등을 제조하는 회사다. 데크플레이트란 건축 과정에서 바닥 구조물에 사용하는 평평한 대형 철제 거푸집을 뜻한다. 에스와이스틸텍은 지난달 기관투자가 대상 수요예측에서 흥행하며 공모가를 희망범위(1200~1500원) 상단을 초과해 결정했다. 일반투자자 대상 공모주 청약 경쟁률은 1001.21대 1을 기록하고 청약 증거금도 1조5769억 원을 끌어모았다.2016년 설립된 에이직랜드는 대만 반도체 회사 TSMC의 국내 공식 협력사다. TSMC 파운드리 공정을 활용해 시스템 반도체를 위탁 생산하고 있다. 지난달 기관투자가 대상 수요예측에서 공모가를 희망범위(1만9110~2만1400원) 상단을 초과해 확정한 바 있다. 일반투자자 대상 공모주 청약에서는 759.88대 1의 경쟁률을 기록했으며 증거금은 6조2603억 원을 모았다."
    },
    {
        "title": "(주)에이직랜드 코스닥시장 상장기념식",
        "date": "2023.11.13. 오전 9:48",
        "content": "(서울=연합뉴스) 13일 서울 영등포구 한국거래소에서 열린 (주)에이직랜드 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 이종민 (주)에이직랜드 대표이사, 이재현 삼성증권 부사장, 강왕락 코스닥협회 부회장. 2023.11.13 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 2,420대 등락…기관 매수에 강보합(종합)",
        "date": "2023.11.13. 오전 9:44",
        "content": "지난 9일 오후 서울 중구 하나은행 본점 딜링룸 현황판. 2023.10.16 ksm7976@yna.co.kr [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 13일 미국발(發) 반도체 훈풍을 온전히 받지 못하고 장 초반 강보합권에서 등락하고 있다.    이날 오전 9시 35분 현재 코스피는 전 거래일보다 4.28포인트(0.18%) 오른 2,413.94로 집계됐다.    지수는 전장보다 21.58포인트(0.90%) 오른 2,431.24에 개장했으나 곧바로 상승 탄력이 둔화해 2,410선 부근까지 떨어졌다.    유가증권시장에서 기관과 개인은 각각 275억원, 3억원어치를 순매수하며 지수를 끌어올리고 있다. 외국인은 258억원어치를 순매도 중이다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 1.2원 오른 1,318.0원에 출발한 뒤 장 초반 1,310원대 후반에서 오르내리고 있다.    지난 10일(현지시간) 미국 뉴욕 증시에서는 다우존스30산업평균지수(1.15%), 스탠더드앤드푸어스(S&P)500지수(1.56%), 나스닥지수(2.05%) 등 3대 지수가 일제히 상승했다.    엔비디아(2.95%)가 '중국 맞춤용' 신규 반도체 3종을 출시할 계획이라는 외신 보도가 전해지고 TSMC(6.35%)가 10월 매출이 증가했다고 밝히면서 반도체 수요 회복이 가시화되고 있다는 분석에 필라델피아 반도체 지수(4.04%)가 급등했다.    다만 장 마감 뒤 3대 신용평가사인 무디스가 미국의 신용등급 전망을 '안정적'에서 '부정적'으로 조정하자 오는 17일이 기한인 미국의 임시 예산안 관련 합의를 앞두고 투자자들의 경계심리도 유입됐다.    국내 증시에서도 미국 증시를 따라 반도체주 주가 급등이 예상됐으나 외국인의 순매수세가 유입되는 SK하이닉스를 제외하고는 주가가 상승 탄력을 받지 못하고 있다. 3분기 실적 부진을 기록한 파두, 한미반도체 등으로 인해 반도체주도 개별 종목과 실적에 따른 움직임을 보이는 것으로 분석된다.    한지영 키움증권 연구원은 \"이번 주 코스피는 미국 10월 소비자물가지수(CPI)와 실물 경제지표, 예산안 협상 등 대외 이벤트뿐만 아니라 공매도 금지가 만들어낸 수급 왜곡 현상의 여진이 이어지면서 변동성 장세를 연출할 전망\"이라고 내다봤다.    유가증권시장 시가총액 상위권에서는 대부분의 종목이 보합권에서 등락 중이다.    장 초반 52주 신고가를 기록한 SK하이닉스(1.84%)의 상승 폭이 두드러진 가운데 삼성전자(0.43%), LG에너지솔루션(0.85%), 현대차(-0.29%), LG화학(0.22%), 기아(0.52%), 삼성SDI(0.95%), 셀트리온(0.45%), 포스코퓨처엠(0.36%) 등이 보합세를 보이고 있다.    3분기 '어닝 쇼크'를 기록한 한미반도체는 8.60% 급락 중이다.    업종별로는 증권(1.04%), 의약품(0.60%), 보험(0.44%) 등은 오르고 있으나 기계(-1.58%), 운수창고(-0.81%), 의료정밀(-0.5%) 등은 하락 중이다.    같은 시각 코스닥지수는 전장보다 3.31포인트(0.23%) 내린 786.00이다.    지수는 전장보다 7.10p(0.90%) 오른 796.41에 출발한 뒤 약세 전환해 786선 안팎에서 움직이고 있다.    코스닥시장에서는 개인이 560억원어치를 순매수하며 지수 상승을 견인하고 있다. 외국인과 기관은 267억원, 264억원어치를 각각 순매도 중이다.    시총 상위권에서도 종목별로 등락이 엇갈리고 있다. 에코프로비엠(-1.50%), 포스코DX(-0.52%), 엘앤에프(-0.80%) 등 이차전지주가 내리고 있으며 에코프로(0.44%), 셀트리온헬스케어(0.57%), HLB(0.16%), 등은 소폭 상승하고 있다.    에스엠(-7.57%)은 카카오 창업자인 김범수 미래이니셔티브센터장이 이날 오전 \"모든 사업을 원점에서 재검토하겠다\"고 밝힌 영향에 급락하고 있다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주] SY스틸텍·에이직랜드 상장 첫날 강세",
        "date": "2023.11.13. 오전 9:44",
        "content": "(서울=연합뉴스) 이웅 기자 = 13일 코스닥시장에 입성한 에스와이스틸텍과 에이직랜드의 주가가 나란히 강세를 보이고 있다.    이날 오전 9시 25분 현재 에스와이스틸텍은 공모가(1천800원)보다 1천원(55.56%) 오른 2천800원에 거래되고 있다. 거래량은 1천500만주를 기록 중이다.    에이직랜드는 공모가(2만5천원)보다 2천500원(10.00%) 상승한 2만7천500원을 기록 중이다. 거래량은 174만주다.    에스와이스틸텍은 건축자재 업체로 2015년 설립됐으며 주력 제품은 비주거용 건축물에 사용되는 고기능성 데크플레이트다.    에이직랜드 주문형 반도체 디자인 서비스 등을 개발해 제공하는 업체로 2016년 설립됐다. 세계 최대 파운드리(반도체 수탁생산) 기업인 대만 TSMC, 영국 반도체 설계 기업 암(Arm)과 파트너십을 맺고 있다.\n\n\n\n    abullapia@yna.co.kr"
    },
    {
        "title": "[특징주]파두, ‘어닝쇼크’  해명…4Q 발주재개 소식에 강세",
        "date": "2023.11.13. 오전 9:42",
        "content": "[이데일리 이용성 기자] 3분기 어닝 쇼크를 기록하며 급락했던 파두(440110)가 4분기 발주 재개와 신규 글로벌 고객사를 확보했다는 소식이 전해지면서 장 초반 강세를 보이고 있다. 13일 마켓포인트에 따르면 오전 9시33분 현재 파두는 전 거래일 대비 6.48% 오른 2만200원에 거래되고 있다. 파두는 이날 보도자료를 통해 “일부 초도 물량에 대한 납품이 4분기부터 시작될 예정”이라며 “2023년 초부터 다양한 고객들과 논의가 이루어지면서 컨트롤러 사업 고객 1개사와 SSD 사업 고객 2개사가 추가적으로 확보가 됐다”고 전했다.그러면서 “기존 고객사들이 파두 제품을 타 제품으로 교체했다는 우려는 사실과 다르다”며 “4분기에 기존 고객사들로부터의 발주가 이미 재개됐다”고 덧붙였다. 앞서 파두는 지난 8일 올해 3분기 매출액이 3억2081만원을 기록했다고 공시했다.  전년 동기 기록한 135억9243만원 대비 97.6% 하락했다. 특히 기업공개(IPO)가 진행 중이었던 올 2분기 매출이 5900만원이었다는 소식이 전해지자 일각에서는 회사 가치를 높이기 위해 무리하게 매출을 미리 당긴 게 아니냐는 지적이 제기된 바 있다."
    },
    {
        "title": "삼성운용 ‘KODEX 미국반도체MV’ 순자산 1000억 원 돌파",
        "date": "2023.11.13. 오전 9:42",
        "content": "‘한국판 SMH’로 널리 알려져총보수는 SMH의 4분의 1 수준[서울경제] 삼성자산운용이 ‘KODEX 미국반도체MV ETF’가 순자산 1000억 원을 돌파했다고 13일 밝혔다.\n\n\n\nKODEX 미국반도체MV ETF는 미국에 상장돼 있는 반도체 기업에 투자하는 상품이다. 팹리스, 파운드리, 메모리반도체, 시스템반도체 분야 등 반도체 산업 전반에 종합적으로 투자하며 글로벌 대형 반도체 기업 25종목을 편입하고 있다. 미국 최대 반도체 ETF인 반에크 반도체(SMH) ETF와 동일한 기초지수를 추종해 투자자들 사이에서 ‘한국판 SMH’로 널리 알려져 있다.높은 수익률에 힘입어 순자산 유입이 빠르게 늘어난 것으로 분석된다. 최근 1년 수익률은 47.4%로 국내 상장 반도체 ETF 가운데 가장 높으며 연초 이후 수익률은 59.1%에 달한다. 인공지능(AI) 반도체 수혜 종목인 엔비디아를 약 19% 포함하는 등 산업을 주도하는 상위 기업에 압축적으로 투자한다는 점이 높은 수익률의 비결로 꼽힌다.연 0.09%의 낮은 보수 또한 장점이다. 미국 최대 반도체 ETF인 SMH ETF(연 0.35%)의 4분의 1 수준이다. 올해부터는 분기 분배를 실시해 연 1.22% 수준의 분배도 기대할 수 있게 됐다.김선화 삼성자산운용 ETF운용2팀장은 “KODEX 미국반도체MV ETF는 최근 1년, 설정 이후 수익률 모두에서 탁월한 성과를 기록하고 있는 만큼 국내 미국반도체 투자를 고려하고 있는 많은 투자자들에게 좋은 대표 상품이 될 것”이라고 강조했다./정다은 기자 downright@sedaily.com"
    },
    {
        "title": "[특징주]파두 \"4분기 고객사 발주 재개\" 입장문 내자 반등",
        "date": "2023.11.13. 오전 9:38",
        "content": "[서울경제] 지난주 발표한 3분기 실적에서 '어닝쇼크(시장 예상보다 실적이 좋지 않은 것)'를 기록하며 이틀 연속 주가 급락을 맛봤던 파두(440110)가 장초반 상승세를 기록중이다.13일 오전 9시 30분 기준 코스닥시장에서 파두 주가는 전일 대비 6.48% 오른 2만200원에 거래되고 있다. 파두는 지난 8일 주가가 29.97% 내려 하한가를 기록한 뒤 9일에도 21.93% 급락한 바 있다.파두의 주가 급락은 8일 3분기 매출이 전년 동기 대비 97.6% 감소한 3억2000만 원이라고 공시한데 따른 것이었다.다만 이날 주가 상승은 이틀 동안의 급격한 주가 하락에 따른 저가 매수 심리와 파두가 오전 발표한 입장 자료에 따른 것으로 풀이된다. 파두 측은 '현황에 대해 드리는 말씀'이라는 자료에서 \"예상을 뛰어넘은 낸드 및 SSD(솔리드 스테이트 드라이브) 시장의 침체와 데이터센터들의 내부 상황이 맞물려 SSD 업체들 대부분이 큰 타격을 입었고 당사 역시 이를 피하지 못했다\"고 설명했다.이어 \"최근의 당사의 실적 침체는 이러한 시장 상황에 기인했으며, 기존 고객사들이 파두 제품을 타 제품으로 교체했다는 우려는 사실과 전혀 다르다\"며 \"4분기에는 기존 고객사들로부터의 발주가 이미 재개됐음을 명확히 말씀드린다\"고 강조했다.한편 파두는 올 기업공개(IPO) 시장에서 첫 조 단위 기업가치로 상장하며 기대를 모았던 회사다. 업계 일각에서는 파두가 올 초 프리IPO(상장 전 지분투자) 당시 인정받은 기업가치가 1조 800억 원이었는데 약 6개월 만에 기업가치가 1.4배 늘어났다는 점을 들어 공모가가 고평가된 게 아니냐는 지적도 나왔다."
    },
    {
        "title": "KB증권 “삼성전자 9.5만전자 가능하다...내년 반도체 27조 손익 개선”",
        "date": "2023.11.13. 오전 9:35",
        "content": "투자의견 매수 유지목표주가 9만5000원\n\n\n\n 삼성전자. 사진=연합뉴스KB증권이 삼성전자의 반도체 사업 부문 영업이익이 내년 흑자로 돌아서며 실적 개선이 가속화될 것으로 전망했다.13일 김동원 KB증권 연구원은 삼성전자 투자의견으로 매수, 목표주가로 9만5000원을 제시했다.전 거래일 종가(7만500원) 대비 약 35%의 상승 여력이 있다.KB증권은 삼성전자의 반도체(DS) 영업이익이 올해 15조원 적자에서 내년 12조원 흑자로 돌아설 것으로 추정했다.반도체 부문에서만 27조원가량의 손익 개선이 예상되는 셈이다.김 연구원은 “내년 상반기까지 삼성전자 감산 정책이 지속되는 가운데 메모리 반도체 수요의 60%를 차지하는 PC, 스마트폰 수요가 올해 바닥을 확인했다”며 “서버도 내년부터 인공지능(AI) 서비스 확대를 위한 투자가 전망돼 내년 메모리 반도체 수요는 공급 증가율을 웃돌 전망”이라고 밝혔다.삼성전자의 올해 4분기 영업이익은 33조3000억원으로 추정됐다.이는 전년 동기 대비 4.6배 급증한 수치로, 높은 실적 가시성을 확보할 전망이다.수익성 측면에서도 긍정적이다. 고부가 제품인 고대역폭메모리(HBM)에 D램 생산량 확대가 집중되다 보니 판가 하락이 제한적이기 때문이다.KB증권은 내년 D램과 낸드플래시 가격이 전년 대비 각각 40%, 25% 상승할 것으로 봤다.기업가치(밸류에이션) 매력도 있다. 현재 삼성전자의 12개월 선행 주가순자산비율(PBR)은 약 1.3~1.4배다.삼성전자의 역사적 PBR 밴드는 1~2.5배로, 아직 밴드 하단에 위치하고 있다."
    },
    {
        "title": "한미반도체, 사상 최대 407억 주주배당 실시",
        "date": "2023.11.13. 오전 9:30",
        "content": "\"내년 연매출 4500억 목표\"\n\n\n\n곽동신 한미반도체 부회장[서울경제] 한미반도체는 올해 주당 420원의 현금 배당을 실시할 계획이라고 13일 공시했다. 배당금 총액은 약 407억 원으로 사상 최대 규모다. 한미반도체의 배당 기준일은 매년 3월 7일이다. 곽동신 한미반도체 부회장은 “앞으로도 배당성향을 계속 확대해 나갈 것”이라고 말했다. 한미반도체는 앞서 직원들을 대상으로 자사주 300억 원을 지급하기도 했다. 향후 실적에 대해서도 긍정적인 전망을 내놨다. 곽 부회장은 “내년 연매출 4,500억 원을 목표로 하고 있으며 2025년에는 연매출 6,500억 원을 기록할 것으로 전망하고 있다”고 강조했다. 최근 엔비디아, AMD 등 대형 팹리스(반도체 설계업체)들이 잇달아 고대역폭메모리(HBM) 주문을 늘리고 있어 HBM 생산장비에 강점을 보이고 있는 한미반도체 실적도 늘어날 수 있다는 설명이다. 한미반도체는 SK하이닉스 외 다른 글로벌 HBM 제조사에 대해서도 장비 판매가 가능하다는 입장이다."
    },
    {
        "title": "[마켓 리더 인터뷰] \"中 경기 내년 2분기까지 우상향…미·중 이젠 임시휴전\"",
        "date": "2023.11.13. 오전 9:29",
        "content": "김경환 하나증권 팀장내년 中 중앙정부 재정 본격 풀고, 부동산은 연착륙할 것 중국 전기차 배터리 기계 전자상거래 등 분야 투자 기회해외투자한다면 미국과 중국 7대3 비중…중국서 알파 수익률\n\n\n\n김경환 하나증권 리서치센터 신흥국 주식팀장(사진)은 13일 “중국 경기는 3분기 바닥을 찍고 내년 2분기까지 우상향하는 흐름을 보일 것으로 예상된다”며 “자동차, 전자, 화학 등 제조업 선두 업체들과 내구재와 전자상거래 등 소비주 투자 모멘텀이 강화될 것”이라고 예상했다. 김 팀장은 이날 여의도 하나증권 본사에서 한 인터뷰에서 “해외 투자를 한다면 미국과 중국의 비중을 7대 3으로 하면서 중국에서 알파(시장 초과) 수익을 찾는 전략을 추천한다”며 이같이 밝혔다. 그는 베이징대 국제경제학과 출신의 ‘중국통’으로 지난 10년 동안 한국경제신문 등 주요 언론사가 뽑는 베스트애널리스트에 매년 이름을 올리고 있다. 김 팀장은 오는 15일 미국 샌프란시스코에서 예정된 조 바이든 미국 대통령과 시진핑 중국 국가주석 간 정상회담 결과도 낙관했다. 그는 “미·중 관계가 포괄적인 영역에서 임시 휴전을 하려는 것 같다”며 “기술 제재나 관세 장벽 제거와 같은 가시적인 조치보다는 인적 교류와 수출입 활성화를 증진한다는 등의 포괄적인 양국 합의서가 도출될 가능성이 높다”고 예상했다. 그는 지난 11일부터 미·중 직항 노선이 주 40회에서 주 75회로 두배 가까이 늘어난 것으로 예로 들며 “이미 양국 인적 교류 재개는 시작됐다”고 덧붙였다. 그는 “미국 정부는 현재 인플레이션과 대통령 지지율 등 상황을 고려할 때 필요 이상으로 중국 수입을 추가로 줄이기가 부담스러운 상황”이라고도 설명했다. 또 “(소비 여력이 있는)중국 기성세대들은 양국 정상이 사진을 찍고 악수하는 제스쳐만 보여줘도 그동안 위축돼 있던 중국 내 소비 심리가 풀리기 시작하고 기업들이 해외 진출에 데도 긍정적인 영향을 주게 될 것”이라고 분석했다. 양국 정상의 구체적인 합의 내용에 대해선 “이제 양국 공통의 관심사를 논의하겠다는 정도가 될 것”이라고 내다봤다.김 팀장은 미·중 관계 개선과 함께 중국 중앙정부 재정정책과 부동산 경기 연착률 등 3가지가 내년 중국 경제를 좌우할 핵심 변수로 꼽았다.김 팀장은 “그동안 재정정책에 소극적인 태도를 보여왔던 중앙정부가 지난 10월 1조위안(184조원) 규모 특별국채 발행을 결정한 것은 레버리징(부채 증가)을 재개하는 변곡점이”이라며 “향후 6개월간 통화정책, 부동산 부양책, 증시 부양책이 매칭해 나올 가능성에 주목해야 한다”고 말했다. 부동산 경기에 대해선 “지난 20년 동안 지방정부와 디벨로퍼가 유착하며 키워온 부동산 거품을 중앙정부가 지난 4년간 이를 악물고 잡았다”며 “내년 중국의 부동산 경기는 연착륙이 예상된다”고 했다.김 팀장은 ‘3개월 전과 비교해 중국 경제를 보는 시각이 낙관적’이라는 지적에 “바뀐 것은 없다”며 조심스러운 입장을 견지했다. 그러면서도 “일단 주가는 바닥을 다지고 있는데 현재 여기서 또 지하실이 있을 것이라고는 생각하지 않는다”고 말했다. 증시가 추가로 급락할 가능성은 없다는 의미다.‘중국 경제가 턴어라운드될 경우 한국의 수혜 종목’ 묻는 말엔 허공을 쳐다보며 곰곰이 생각하더니 “반도체와 같은 테크(기술) 기업 정도에 한정될 것”이라고 했다. 반도체를 제외한 전기차, 배터리, 조선 등 한국의 간판 업종들이 중국 기업들과 경쟁 관계를 맺고 있어 중국 경제 활성화의 혜택을 제대로 받지 못한다는 이유에서다.그는 “오히려 알리익스프레스처럼 대규모 시장과 세금 혜택 등을 기반으로 커온 중국의 전자상거래업체들이 한국 시장에 본격적으로 진출하고 있다”며 “경쟁력이 떨어지는 공산품, 의류 등 국내 제조업체와 유통업체들은 서서히 도태될 것”이라고 경고했다. 하나증권에 따르면 중국의 해외 이커머스 수출 규모는 총 12조3000억원 위안으로 중국 전체 국내총생산(GDP)의 10%를 넘어섰다."
    },
    {
        "title": "11번가 ‘그랜드 십일절’ 역대 최다 700만명 참여",
        "date": "2023.11.13. 오전 9:26",
        "content": "평년 대비 60% 많은 고객 호응11번가가 ‘2023 그랜드 십일절’에 역대 최다 고객이 참여했다고 13일 밝혔다.\n\n\n\n 모델이 ‘2023 그랜드 십일절’에 역대 최다 700만 고객이 참여했다는 팻말을 들고 있다. [사진 제공=11번가]11번가에 따르면 지난 1일부터 11일까지 진행된 ‘그랜드 십일절’에 11번가 모바일앱을 통해 방문한 고객(중복 제외)이 700만명을 넘었다. 이는 평년보다 1.6배 많은 규모다.11번가는 올해 고객 참여 이벤트를 강화했다. 쇼핑지원금을 제공한 ‘퀴즈쇼’에는 85만여명(중복 포함)의 고객이 참여했고, 첫 선을 보인 게임 이벤트 ‘11클로버’에는 41만명이 참여했다. 고물가 속 저렴한 구매 기회를 제공한 ‘공동구매’ 행사 상품은 11만개 이상이 판매됐다.금액 기준으로 가장 활발하게 팔린 상품은 로봇청소기인 ‘로보락 S8 Pro Ultra’다. 11일간 누적 결제거래액이 141억원에 달했다.이어 드리미 로봇청소기 ‘L20 Ultra’를 비롯해 ‘웨이브 이용권’, ‘삼성 갤럭시북3 프로’는 20억원 이상, 아모레퍼시픽 화장품, 애플 아이폰 15프로, 요기요 상품권, 구글 플레이 기프트코드 등은 10억원 이상 팔렸다.11번가는 ‘그랜드 십일절’의 흥행 분위기를 이어나가 이달 중 업계 최대의 ‘블랙프라이데이’ 행사를 진행한다는 방침이다."
    },
    {
        "title": "日기업가포럼 ‘경계없는 개척자, 롯데 신격호’ 연구 발표",
        "date": "2023.11.13. 오전 9:26",
        "content": "11일 백인수 오사카경제대 교수신시장 개척한 기업가 정신 조명일본 ‘기업가 연구 포럼’이 신격호 롯데 창업주의 기업가 정신을 연구한 자료를 발표했다.\n\n\n\n 신격호 롯데창업주 [사진 제공=롯데]지난 11일 일본 오사카 기업 박물관에서 ‘기업가 연구 포럼’ 주관으로 진행한 경영학 특별강좌에서 백인수 오사카경제대학 교수는 ‘경계 없는 시장 개척자, 롯데 신격호’를 주제로 발표했다. ‘기업가 연구 포럼’은 2002년 오사카 상공회의소에서 설립했다. 기업 연구, 인재육성, 경영 조직 등 다양한 주제를 연구하고 이를 재계와 학계에 공유한다. 이번 특별 강좌에서는 한국과 일본을 넘나들며 양국에서 성공적인 사업을 영위한 신격호 창업주의 기업가 정신을 조명했다.\n\n\n\n 지난 11일 일본 오사카 기업 박물관에서 백인수 오사카경제대학 교수가 ‘경계 없는 개척자, 롯데 신격호’를 주제로 발표하고 있다. [사진 제공=롯데]백 교수는 전현직 임원의 인터뷰를 통해 이번 연구를 완성했다. 주요 인터뷰이로는 한·일 롯데 대졸 공채 1기로 입사한 임승남 전 롯데건설 사장, 롯데월드타워 준공에 기여한 노병용 전 롯데물산 대표 등이 있다. 아울러 한국과 일본에 있는 신격호 기념관과 생가, 롯데의 주요 사업장을 방문했다.연구 자료는 신격호 창업주가 한국과 일본에서 이룬 경영 성과를 주로 소개했다. 신 창업주의 기업가 정신과 현대 경영의 접점을 찾았다. 특히 일본에서 사업을 시작해 한국에 투자하고 이를 제조, 유통, 화학 분야까지 넓힌 과정 속에서 신 창업주가 적용한 행동 원칙을 높게 평가했다.신 창업주가 성공한 가장 큰 요인으로는 국가, 조직, 산업 분야 등에서 스스로 경계를 설정하지 않은 혁신적 사고를 꼽았다. 그는 한계를 넘어서기 위해 현장에서 답을 찾고, 각 분야의 전문가를 채용해 의견을 경청했다고 자료에 기술됐다.요시히로 에시마 기업가 연구 포럼 부회장은 “경영자가 사업 과정에서 직면하는 한계를 어떻게 극복하느냐가 성공의 관건이며, 그 원동력으로 기업가 정신과 활동이 주목받는다”며 “이런 점에서 신격호 창업주는 우리에게 많은 것을 가르쳐준다”고 강조했다.백 교수는 “한 세대에 걸쳐 사업을 영위한 신격호 창업주를 짧은 시간에 연구해서 발표하는 것 자체가 부담스러웠다”며 “향후 신 창업주가 국가, 산업분야 등 경계를 뛰어넘어 성공할 수 있었던 경영혁신 DNA를 추출하고 분석해 많은 경영자에게 제공하는 것을 연구의 핵심으로 삼겠다”고 했다."
    },
    {
        "title": "[특징주] 파두, \"4분기 발주 재개\" 회사 입장문에 반등",
        "date": "2023.11.13. 오전 9:25",
        "content": "파두[네이버 D2SF 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = 이틀 연속 주가가 내린 파두가 13일 장 초반 반등하고 있다.    파두는 이날 오전 9시 12분 현재 코스닥시장에서 전 거래일 대비 5.96% 오른 2만100원에 거래되고 있다.    이는 파두가 최근 '어닝 쇼크'를 기록한 이후 시장의 우려에 대한 입장을 이날 발표한 데 따른 것으로 풀이된다.    파두는 '현황에 대해 드리는 말씀'이라는 자료에서 \"예상을 뛰어넘은 낸드 및 SSD(솔리드 스테이트 드라이브) 시장의 침체와 데이터센터들의 내부 상황이 맞물려 SSD 업체들 대부분이 큰 타격을 입었고 당사 역시 이를 피하지 못했다\"고 설명했다.    이어 \"최근의 당사의 실적 침체는 이러한 시장 상황에 기인했으며, 기존 고객사들이 파두 제품을 타 제품으로 교체했다는 우려는 사실과 전혀 다르다\"며 \"4분기에는 기존 고객사들로부터의 발주가 이미 재개됐음을 명확히 말씀드린다\"고 강조했다.    앞서 파두는 지난 8일 3분기 매출이 3억2천81만원이라고 공시했으며 이에 주가는 9일 하한가를 기록했고, 이튿날인 10일에도 21.93% 폭락했다.    2015년 설립된 파두는 데이터센터용 반도체 설계를 전문으로 하는 업체로, 주력 제품으로 고성능·저전력의 기업용 SSD 컨트롤러가 있다.    지난 2월 상장 전 지분투자(프리 IPO) 단계에서 반도체 설계 분야의 첫 번째 유니콘 기업(기업가치가 1조원 이상인 비상장 스타트업)으로 등극한 바 있다.    engine@yna.co.kr"
    },
    {
        "title": "“한미반도체, 단기실적 부진하나 이익 증가 가능…목표주가↑”",
        "date": "2023.11.13. 오전 9:25",
        "content": "[삼성증권 보고서]“기술경쟁력 갖춰···HBM 경쟁 따른 수혜”\n\n\n\n사진 제공=한미반도체[서울경제] 삼성증권(016360)은 한미반도체(042700)에 대해 단기적으로 실적 부진을 겪을 수 있지만 내년 이익 증가 여력이 커질 수 있다고 전망했다. 이에 투자의견 ‘매수’를 유지하고 목표주가를 종전 6만 4000원에서 7만 7000원으로 올려 잡았다.류형근 삼성증권 연구원은 “3분기 실적이 부진한 상황에서 밸류에이션 부담은 차익 실현의 강한 매개체가 될 수 있다”면서도 “TC본더(열 압착 방식으로 회로기판에 반도체 칩을 부착하는 장비)에서 고객사 확대가 나타날 수 있다면 내년 이익 증가 여력은 보다 빠르게 확장될 가능성이 있다”고 강조했다. 한미반도체는 지난 10일 장 마감 후 연결 기준 3분기 매출액이 전년 동기 대비 61.2% 감소한 312억 원, 영업이익은 같은 기간 91% 줄어든 29억 원으로 집계됐다고 공시했다. 이에 시간외 거래에서 하한가(-10%)를 기록했다. 실적 부진이 표면적인 이유일 수 있지만 올해 실적을 기대하고 한미반도체를 매수한 투자자는 많지 않을 것이란 분석이다. 연초 대비 5배 상승한 주가가 과연 적정한지에 대한 밸류에이션에 대한 투자자들의 판단이 주가를 결정하기 때문이다. 류 연구원은 밸류에이션 부담이 높은 건 사실이지만 3가지 이유에서 주가는 추가 상승 여력이 있다고 내다봤다. 먼저 TC본더의 가격 상승 가능성이다. 그는 “고대역폭메모리(HBM)3에서 HBM3e로 세대 진화시 이를 충족시키기 위핸 전용 장비의 필요성이 늘어날 것”이라며 “장비 단가가 기존보다 20~30% 가량 상승할 가능성이 열려 있다”고 말했다. SK하이닉스(000660)향 공급 물량 확대도 긍정적이다. 류 연구원은 “HBM 시장 주도권을 확보하기 위한 공급업계 경쟁은 격화되고 있어 이를 감안하면 TC본더 공급 물량에도 상방이 열려있다는 판단”이라고 말했다. SK하이닉스 외 고객사 확대 가능성도 크다는 전망이다. 그는 “(한미반도체의) 기술 경쟁력은 이미 입증된 부분이 많다”며 “고객사 HBM 증설 로드맵과 장비 리드타임을 감안하면 한두달 내 고객사 확대 방향성이 결정될 가능성이 크다”고 말했다. 그 기간 동안에는 고객사 확대 기대감이 주가에 반영될 수 있다는 판단이다. 류 연구원은 “3분기 실적은 부진했고 주가가 연초 대비 4~5배 이상 오른 만큼 밸류에이션 부담도 큰 건 사실”이라면서도 “관점이 비관으로 바뀌기엔 이른 시점”이라고 말했다."
    },
    {
        "title": "카가 크립토, 유니스왑에 상장",
        "date": "2023.11.13. 오전 9:23",
        "content": "분산 자율 조직(DAO) 프로젝트 '카가 크립토(CAGA Crypto)'가 한국시간으로 9일, 이더리움 기반 탈중앙화 거래소인 유니스왑(Uniswap)에 상장했다고 13일 밝혔다.카가 크립토는 개인 간의 협력을 중시하고 자유로운 투표로 의사를 결정하는 홀더 중심의 강력한 분산 자율조직(DAO) 커뮤니티다. 카가 크립토가 특별한 이유는 독특한 투표 시스템과 투명성 때문이다.\n\n\n\nDAO의 원칙에 따라 토큰 홀더인 CAGA의 주도 아래 커뮤니티 구성원이 직접 미래를 위한 제안과 투표를 하며 프로젝트의 미래를 결정한다. 또 유동성 스테이킹, 자금 조달, 스왑 등을 위한 맞춤형 거래소 개발과 프로젝트 인수 등 다양한 협업에 집중하는 것을 커뮤니티의 성장과 프로젝트의 핵심 목표로 삼고 있다.카가 크립토 관계자는 \"유니스왑 상장을 통해 CAGA 토큰에 대한 더 많은 투자 기회를 제공하고, 더 많은 커뮤니티 멤버가 참여할 수 있는 기회를 제공하고자 한다\"고 밝혔다."
    },
    {
        "title": "[특징주]대구백화점, 경영권 지분 매각설에 12%대↑",
        "date": "2023.11.13. 오전 9:22",
        "content": "[이데일리 이정현 기자] 대구백화점(006370)이 경영권 지분 매각설에 장초반 강세다.\n\n\n\n13일 마켓포인트에 따르면 오전 9시17분 현재 대구백화점은 전 거래일 대비 12.74%(1440원) 오른 1만2740원에 거래 중이다.대구백화점은 지난 10일 경영권 지분 매각 설과 관련해 “최대주주에 확인한 결과, 매각주간사에서 예비후보자들을 선정하여 지분 매각을 위한 실사를 개시했으나 현재 구체적으로 결정되거나 확정된 사항은 없다는 답변을 받았다”고 해명했다.아울러 “이와 관련해 구체적인 사항이 확정되는 시점 또는 1개월 이내 재공시 하겠다”고 덧붙였다."
    },
    {
        "title": "증권가 \"연말 변동성 장세에 반도체 업종 회복 주목\"",
        "date": "2023.11.13. 오전 9:21",
        "content": "(서울=연합뉴스) 이웅 기자 = 연말 주식시장의 변동성이 커져 방향을 잡기 쉽지 않은 상황에서 국내 반도체 업종의 회복세에 주목할 필요가 있다는 증권가의 분석이 나왔다.    김석환 미래에셋증권 연구원은 13일 보고서에서 \"올해처럼 국내 증시에서 업종별 호불호가 명확했던 적은 극히 드물었다\"며 \"외국인은 이달 들어 약 2조원의 순매수를 기록했는데 순매수 금액의 90%가 반도체\"라고 지적했다.    이어 \"반도체 업종의 연초 이후 수익률은 35%로 국내 증시가 11.5% 오른 것에 비해 크게 아웃퍼폼(시장수익률 상회) 하는 중\"이라며 \"이날 TSMC가 10월 매출이 전년 대비 16%, 전월 대비 35% 증가했다고 발표한 점은 이러한 센티멘트(투자심리)와 펀더멘털(기초여건)을 더욱 강화시킬 것으로 예상된다\"고 말했다.\n\n\n\n첨단 반도체 실험실(대전=연합뉴스) 김준범 기자 = 1일 오후 대전 한국전자통신연구원(ETRI) 반도체 실험실 모습. 이날 과학기술정보통신부는 '반도체 설계 검증 인프라 활성화 사업' 추진을 위한 협약식과 현판식을 열고 관련 대학생과 대학원생이 비싼 비용을 들이지 않고도 자신이 설계한 칩을 직접 제작, 검증할 수 있는 '내 칩(My Chip) 제작 서비스'를 시작한다고 밝혔다. 2023.6.1 psykims@yna.co.kr    양해정 DS투자증권 연구원은 \"연말 반등을 이어가는 미국 시장과 달리 코스피는 불안한 흐름인데 변동성이 높아진 중에도 양호한 흐름을 이어가는 업종이 반도체\"라며 \"반도체 업종의 강세는 기본적인 펀더멘털 지표가 (회복세로) 돌아섰기 때문\"이라고 밝혔다.    반도체의 펀더멘털 지표 개선 근거로는 연말 연초 반도체 수출의 플러스(+) 성장이 예상되는 점과 반도체 업종 이익이 상승세를 이어가는 점, 반도체 가격이 하락 구간을 지나 반등하는 점을 들었다.    양 연구원은 \"펀더멘탈 측면의 개선도 있지만 연말 연초에는 소비 시즌 기대도 있어 계절적으로 반도체 업종은 시장보다 초과수익을 보이는 경우가 많았다\"며 \"지금은 빅테크 기업들의 AI(인공지능) 투자 기대도 함께하고 있어 현재로선 내년까지 가장 투자 매력이 높은 업종\"이라고 조언했다.\n\n\n\n월별 반도체 업종 초과수익DS투자증권 보고서 발췌    abullapia@yna.co.kr"
    },
    {
        "title": "[특징주]에스와이스틸텍, 상장 첫날 공모가 대비 60%대↑",
        "date": "2023.11.13. 오전 9:17",
        "content": "[이데일리 이용성 기자] 에스와이스틸텍(365330)이 코스닥 상장 첫날 공모가 대비 60%대 오름세를 나타내며 강세다.13일 마켓포인트에 따르면 오전 9시11분 현재 에스와이스틸텍은 공모가(1800원) 대비 66.11% 오른 2990원에 거래되고 있다. 에스와이스틸텍은 데크플레이트를 핵심 사업으로 영위한다. 데크플레티으는 기존 바닥 면 슬래브 공사에 사용되던 합판 거푸집 공법의 불필요한 공정을 생략하는 제품이다. 기둥식 구조에 적용되는 제품의 특성상 오피스, 상가, 창고, 공장 등 철골 콘크리트 구조물을 비롯한 데이터센터나 물류창고, 지식산업단지, 주상복합 등과 같은 비주거용 건축물에 주로 사용한다. 에스와이스틸텍은 지난달 23~27일까지 5일간 기관투자자 대상으로 수요예측에서 최종 공모가를 희망범위(1200~1500원) 상단을 초과한 1800원에 확정했다. 지난 1~2일 이어진 일반투자자 대상 공모주 청약을 실시한 결과 1001.23대 1의 경쟁률을 기록했다.에스와이스틸텍은 이번 상장을 토대로 △동충주산업단지 내 2공장 증설을 통한 생산능력(CAPA) 확대 △보데크 등 신제품 개발에 나설 계획이다."
    },
    {
        "title": "코스피, 외인·기관 '사자' 속 2430선 회복…코스닥 5거래일 만에 반등",
        "date": "2023.11.13. 오전 9:17",
        "content": "지난 10일 서울 명동 하나은행 본점 딜링룸. 사진=연합뉴스코스피와 코스닥 양대 지수가 장초반 1% 안팎의 강세를 보이고 있다. 13일 오전 9시 7분 현재 코스피지수는 전거래일 대비 20.19포인트(0.84%) 상승한 2429.85에 거래되고 있다. 코스피는 장중 2430선을 회복했다. 외국인과 기관이 각각 17억원, 362억원어치 순매수 중이며, 개인 혼자 387억원어치 팔아치우고 있다. 코스피 시가총액 상위 종목은 대체로 파란불을 켰다. 직전거래일 낙폭이 컸던 LG에너지솔루션(2.68%), POSCO홀딩스(2.46%), LG화학(1.09%), 삼성SDI(1.79%), 포스코퓨처엠(2.71%) 등 이차전지 관련주가 크게 오르고 있다. SK하이닉스(2.38%)도 2% 넘게 상승 중이고, 삼성전자도 1% 아래 강세를 보이고 있다. 코스닥지수도 강세다. 코스닥은 5거래일 만에 반등하고 있다. 지수는 전장 대비 0.83% 오른 795.90을 기록 중이다. 개인 혼자 280억원어치 사들이며 지수를 떠받치고 있다. 반면 외국인과 기관은 각각 170억원, 98억원어치 팔아치우고 있다.코스닥 시장도 에코프로비엠(1.93%), 에코프로(2.92%) 등 에코프로 2형제를 비롯해, 포스코DX(1.21%), 엘앤에프(0.82%) 등 이차전지 관련주가 일제히 빨간불을 켰다. 레인보우로보틱스(2.59%)도 2% 이상 상승하고 있다. 원·달러 환율은 전장 대비 1.2원 오른 1318원에 출발했다. 지난 10일(현지시간) 뉴욕증시는 낙폭 과대 인식 속 반발 매수세가 유입되며 상승했다. 이날 다우지수와 S&P500지수, 나스닥지수는 전장 대비 각각 1.15%, 1.56%, 2.05% 올랐다. S&P500지수는 주요 저항선인 4400을 돌파했다. 이는 지난 9월 19일 이후 최고치다."
    },
    {
        "title": "[특징주]한미반도체, 3Q 어닝쇼크 속 5%대 약세",
        "date": "2023.11.13. 오전 9:15",
        "content": "[이데일리 김인경 기자] 한미반도체(042700)가 3분기 부진한 실적에 13일 장 초반 약세를 보이고 있다.마켓포인트에 따르면 이날 오전 9시 10분 한미반도체(042700)는 전 거래일보다 3500원(5.28%) 내린 6만2800원에 거래 중이다. 한미반도체는 전 거래일인 10일 장마감 후 연결 기준 3분기 매출액 311억9900만원으로 전년 동기 대비 61.2% 감소했다고 공시했다. 같은 기간 영업이익은 91.0% 줄어든 29억300만원, 당기순이익은 62.1% 내려간 146억6800만원을 기록했다.영업이익 기준 시장기대치(150억원)을 약 80.6% 하회하는 수준이다. 이에 한미반도체는 시간외 거래에서 하한가(-10%)를 기록하기도 했다.류형근 삼성증권 연구원은 “3분기 실적은 부진했다”며 “높아진 밸류에이션 부담은 차익 실현의 강한 매개체가 될 수 있어 단기 주가는 다소 부진할 수 있다”고 분석했다. 다만 그는 “관점이 비관으로 바뀌기엔 이른 시점”이라며 목표주가를 기존 6만4000원에서 7만7000원으로 상향 조정했다.류 연구원은 “TC본더(열 압착 방식으로 회로기판에 반도체 칩을 부착하는 장비)에서 고객사 확대가 나타날 수 있다면 내년 이익의 증가여력은 보다 확장될 수 있다”며 “고객사 확대와 고대역폭메모리(HBM) 세대 변화 등에서 비롯되는 가격과 물량의 레버리지 가능성은 주가 상승을 한 차례 더 가져올 수 있는 요소”라고 강조했다."
    },
    {
        "title": "코스피·코스닥 동반 상승 출발…시총 상위종목 대부분 강세",
        "date": "2023.11.13. 오전 9:14",
        "content": "개장 시황\n\n\n\n/사진=임종철 디자인기자코스피와 코스닥이 동반 상승 출발했다. 시가총액 상위종목 대부분이 강세를 보인다. 13일 오전 9시10분 기준 코스피는 전 거래일 대비 12포인트(0.50%) 오른 2421.66을 기록했다. 개인과 외국인이 각각 309억원 54억원 순매도했지만 기관은 357억원 순매수했다. 대부분 업종이 강세를 보인다. 철강 및 금속, 화학, 전기·전자, 제조업은 1%대 강세다. 서비스업, 유통업, 의료정밀, 증권, 의약품 등은 강보합권에 머문다. 건설업, 음식료품, 종이·목재, 통신업, 기계 등은 약보합세다.시가총액 상위 종목에서는 포스코퓨처엠이 3%대 강세다. LG에너지솔루션, POSCO홀딩스, SK하이닉스는 2%대 강세를 보인다. NAVER, 삼성SDI, LG화학은 1%대 강세다. 기아, 삼성전자, 삼성물산, 셀트리온, 현대차, 삼성바이오로직스는 강보합세를 나타낸다. KB금융은 약보합권에 머물고 있다. 같은 시각 코스닥은 전 거래일 대비 3.91포인트(0.50%) 오른 793.22를 나타내고 있다. 개인이 361억원 순매수했지만 외국인과 기관은 각각 178억원, 167억원 순매도했다. 업종별로는 금융이 2%대 강세다. 일반전기·전자, 기타 제조는 1%대 강세다. 금속, 오락문화, 통신장비, 방송서비스는 강보합세다. 출판매체 복제, 디지털콘텐츠는 약보합권에 머물고 있다. 시가총액 상위 종목에서는 에코프로, 레인보우로보틱스가 2%대 강세다. 에코프로비엠, 포스코DX, 셀트리온제약은 1%대 강세다. JYP Ent., 엘앤에프, 셀트리온헬스케어, HLB는 강보합권에 머물고 있다. 클래시스는 약보합세를 알테오젠, HPSP, 펄어비스는 1%대 약세다. 에스엠은 2%대 약세를 보인다. 원/달러 환율은 1.2원 오른 1318원에 출발했다."
    },
    {
        "title": "코스피, 외국인·기관 매수에 상승 출발…2430선 올라서",
        "date": "2023.11.13. 오전 9:11",
        "content": "외국인·기관 순매수, 개인 순매도철강금속·전기전자·화학 등 상승폭↑“매크로 변수에 다시 영향받는 국면”[이데일리 원다연 기자] 코스피 지수가 13일 외국인과 기관의 매수 속에 1% 가까이 상승 출발하고 있다. 마켓포인트에 따르면 이날 오전 9시 5분 현재 코스피 지수는 전 거래일 대비 0.83% 오른 2429.74에 거래되고 있다. 코스피 시장에서 장 초반 외국인과 기관이 각각 9억원 317억원 규모를 순매수하고 있다. 반면 개인은 325억원을 순매도 중이다. 지난주 뉴욕증시는 제롬 파월 연방준비제도(연준)의장의 “인플레이션을 목표치로 되돌릴 만큼 충분히 제약적인 정책 기조를 달성했는지는 여전히 확신하지 못하고 있다”는 발언에 대한 시장의 부정적 반응이 과도했다는 인식 속에 반발매수세가 유입되며 상승 마감했다. 지난 10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 391.16포인트(1.15%) 오른 3만4283.10으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 67.89포인트(1.56%) 상승한 4415.24로, 나스닥지수는 전장보다 276.66포인트(2.05%) 뛴 1민3798.11로 장을 마감했다. 한지영 키움증권 연구원은 “미국이나 한국 모두 3분기 실적시즌이 후반부에 진입함에 따라, 실적 모멘텀의 주가 영향력이 약화되는 국면에 진입할 전망”이라며 “이번주부터는 인플레이션 등 매크로 변수들에 영향 받는 국면으로 다시 이행할 것으로 예상한다”고 밝혔다. 이어 “미국의 소비자물가지수(CPI), 예산안 협상 등 주중 굵직한 이벤트들이 대기하고 있지만 국내 증시는 고유의 수급 이벤트인 공매도 금지 여진을 금주에도 소화해야 할 것”이라며 “공매도 금지 시행 첫날 이차전지주들의 주가 폭등 이후 다음날부터 극심한 수급 불안으로 주가가 내림세를 보이면서 시행 이전의 주가로 회귀하고 있다는 점을 고려하면 공매도 금지에 따른 수급 왜곡의 여진이 이어질 것”이라고 전망했다. 코스피 시장에서는 대부분의 업종이 상승중인 가운데 업종별로 철강및금속(1.99%), 전기전자(1.47%), 화학(1.47%) 등이 큰 폭으로 오르고 있다. 상승장 속 운수창고(-0.63%), 기계(-0.75%) 등은 하락 중이다. 시가총액 상위 종목들도 대부분 ‘빨간불’이다. 삼성전자(005930)는 0.71% 올라 7만1000원에 거래되고 있고, SK하이닉스(000660)는 2.45% 상승 중이다. 포드와 배터리공장 합작철회를 밝힌 LG에너지솔루션(373220)도 2.31% 오르고 있고, POSCO홀딩스(005490)도 2%대 상승 중이다."
    },
    {
        "title": "코스닥, 닷새 만에 상승 전환해 790선…2차전지株 상승",
        "date": "2023.11.13. 오전 9:09",
        "content": "외인·기관 ‘팔자’…개인 홀로 ‘사자’시총상위주 상승 우위… 에코프로 4%대↑업종 상승세… 금융·일반전기전자 2% 상승[이데일리 이은정 기자] 13일 코스닥이 1% 가까이 상승 출발했다. 미 증시는 직전 거래일 빅테크와 반도체를 중심으로 강세를 보였다. 에코프로(086520)가 장 초반 4%대 오르는 등 2차전지주가 상승세다.  \n\n\n\n마켓포인트에 따르면 이날 오전 9시5분 코스닥 지수는 전 거래일보다 6.76포인트(0.86%) 상승한 796.07을 기록하고 있다. 5거래일 만에 상승 전환해 움직이고 있다.미 증시는 직전 거래일 강세를 보였다. 10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.15% 오른 3만4283.10으로 거래 마쳐. 스탠더드앤드푸어스(S&P)500지수는 전장보다 1.56% 상승한 4415.24로, 나스닥지수는 전장보다 2.05% 뛴 1민3798.11을 기록했다.한지영 키움증권 연구원은 “공매도가 금지된 상황에서 펀더멘탈이 뒷받침되는 기업들의 주가 상승폭은 더 클 수 있다”며 “정부가 주식양도세 납부대상 대주주 요건을 10억원에서 20억원으로 완화하는 방안을 검토하면서 양도세 회피성 물량 출회가 약화될 가능성이 있고, 연말 개인자금 변동성 확대 요인이 될 수 있다”고 말했다.수급별로는 외국인 31억원, 기관은 73억원 팔고 있다. 개인은 112억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 17억원 매수 우위를 보이고 있다. 업종별로 상승 우위다. 금융, 일반전기전자는 2%대, 오락문화, 통신장비, 화학, 제조, 종이목재는 1%대, 제약, 소프트웨어, 금속, 유통, 컴퓨터서비스, 기계장비, 인터넷, 의료정밀기기, 운송장비부품, IT부품, 섬유의류, 건설, 음식료담배, 디지털콘텐츠, IT H/W, 정보기기, 운송 등은 1% 미만 상승하고 있다. 반도체는 1% 미만 하락하고 있다. 시가총액 상위주는 상승 우위다. 에코프로(086520), JYP Ent.(035900)는 4%대, 에코프로비엠(247540), 엘앤에프(066970)는 2%대, 포스코DX(022100), HLB(028300), 레인보우로보틱스(277810), 셀트리온제약(068760), 리노공업(058470)은 1%대 오르고 있다. 셀트리온헬스케어(091990)는 1% 미만 상승 중이다. 펄어비스(263750)는 3%대, 알테오젠(196170), HPSP(403870)는 2%대 하락하고 있다."
    },
    {
        "title": "하이證 \"LS전선, 내년 베트남 전력개발 수혜로 실적 개선…목표가 ↑\"",
        "date": "2023.11.13. 오전 9:04",
        "content": "[하이투자증권 보고서]목표가 1만원→1만 2600원\n\n\n\n[서울경제] 하이투자증권이 13일 LS전선아시아(229640)(LS전선)에 대해 “내년부터 본격화될 베트남 정부의 제8차 국가전력개발계획 투자로 실적 개선이 기대된다”며 목표주가를 1만 원에서 1만 2600원으로 상향 조정했다. 이상헌 하이투자증권 연구원은 “지난 5월 발표된 베트남 제8차 전력개발계획(Power Development Plan 8)에 따르면 2021~2030년 전력원 개발과 송배전망 구축에 투입되는 투자 규모는 약 1347억 달러, 2031~2050년 투자 규모는 약 3992억~5231억 달러로 추정된다”고 밝혔다.이 연구원에 따르면 2050년까지 투자액 가운데 약 3644억~5112억 달러는 전력원 개발에 투입되고 나머지는 신규 송배전망 구축과 개선 사업에 투입될 예정이다. 그는 “이러한 신규 송배전망 구축과 개선 사업 투자 규모 확대 등으로 내년부터 LS전선의 수혜가 본격화될 것”이라고 설명했다. 지난 10월 LS전선이 베트남 국영 석유가스기업 페트로베트남의 자회사인 PTSC와 베트남을 비롯해 아세안 국가에서 해저케이블 사업 협력을 위한 MOU(양해각서)를 체결한 것도 호재다. 이 연구원은 “해상풍력 수요가 확대되는 환경하에서 향후 베트남에서 해저케이블 신규 생산라인을 구축할 것으로 예상됨에 따라 해저케이블 관련 성장성도 가시화될 것”이라고 덧붙였다."
    },
    {
        "title": "코스피, 0.9% 상승 출발…2,430대로 올라",
        "date": "2023.11.13. 오전 9:03",
        "content": "지난 9일 오후 서울 중구 하나은행 본점 딜링룸 현황판. 2023.10.16 ksm7976@yna.co.kr [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 13일 상승 출발해 2,430대를 회복했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 24.45포인트(1.01%) 오른 2,434.11이다.    지수는 전장보다 21.58포인트(0.90%) 오른 2,431.24에 개장했다.    같은 시각 코스닥지수는 전장보다 7.37포인트(0.93%) 오른 796.68이다.    norae@yna.co.kr"
    },
    {
        "title": "[게시판] KB운용 자산 2곳, 국제 친환경 건축물 평가 인증 획득",
        "date": "2023.11.13. 오전 8:45",
        "content": "SK증권빌딩(왼쪽)과 센터플레이스 [KB자산운용 제공. 재판매 및 DB 금지]    ▲ KB자산운용은 자사가 부동산펀드를 통해 운용하고 있는 SK증권빌딩과 센터플레이스 등 주요 자산 2곳이 미국그린빌딩위원회(USGBC)의 친환경 건축물 평가 인증제도 리드(LEED·Leadership in Energy and environmental Design) 골드 등급을 획득했다고 13일 밝혔다. 여의도 SK증권빌딩은 지열냉난방시스템 설치를 통해 에너지 효율을 끌어올릴 수 있는 형태로 건설됐으며, 센터플레이스 빌딩은 2019년 KB금융그룹 자금과 공모 투자자가 공동으로 자금을 투자하는 전략으로 기획된 자산이다. (서울=연합뉴스)"
    },
    {
        "title": "하이투자증권 \"LS전선, 내년 베트남 전력개발 수혜…목표가↑\"",
        "date": "2023.11.13. 오전 8:45",
        "content": "(서울=연합뉴스) 이웅 기자 = 하이투자증권은 13일 LS전선아시아에 대해 내년부터 본격화될 베트남 정부의 제8차 국가전력개발계획 투자로 실적 개선이 기대된다며 목표주가를 1만원에서 1만2천600원으로 높이고 매수 의견을 유지했다.     이상헌 하이투자증권 연구원은 이날 보고서에서 \"지난 5월 발표된 베트남 제8차 전력개발계획(Power Development Plan 8)에 따르면 2021~2030년 전력원 개발과 송배전망 구축에 투입되는 투자 규모는 약 1천347억달러, 2031~2050년 투자 규모는 약 3천992억~5천231억달러로 추정된다\"고 밝혔다.     이어 \"2050년까지 투자액 가운데 약 3천644억~5천112억달러는 전력원 개발에 투입되고 나머지는 신규 송배전망 구축과 개선 사업에 투입될 예정\"이라며 \"이러한 신규 송배전망 구축과 개선 사업 투자 규모 확대 등으로 내년부터 LS전선의 수혜가 본격화될 것\"이라고 예상했다.    이 연구원은 또한 \"LS전선은 지난 10월 베트남 국영 석유가스기업 페트로베트남의 자회사인 PTSC와 베트남을 비롯해 아세안 국가에서 해저케이블 사업 협력을 위한 MOU(양해각서)를 체결했다\"고 전했다.    그러면서 \"해상풍력 수요가 확대되는 환경하에서 향후 베트남에서 해저케이블 신규 생산라인을 구축할 것으로 예상됨에 따라 해저케이블 관련 성장성도 가시화될 것\"으로 전망했다.\n\n\n\nLS마린솔루션 해저케이블 포설선[LS전선 제공. 재판매 및 DB 금지]    abullapia@yna.co.kr"
    },
    {
        "title": "DB금투, 한국콜마 목표가↓…\"단기 실적 불확실성 요인 남아\"",
        "date": "2023.11.13. 오전 8:38",
        "content": "한국콜마종합기술원[한국콜마 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = DB금융투자는 13일 신규 자원관리시스템(ERP) 도입으로 실적 불확실성 요인이 남아있다며 한국콜마 목표주가를 7만5천원에서 6만원으로 낮췄다.    허제나 DB금융투자 연구원은 이날 보고서에서 한국콜마가 3분기 '어닝 쇼크'를 기록했다고 평가하면서 \"신규 ERP 시스템 도입으로 일부 생산 차질 가능성은 주지하고 있었으나 예상보다 그 영향이 컸다\"고 분석했다.    한국콜마의 연결 기준 올해 3분기 영업이익은 310억원으로, 지난해 동기보다 71.51% 증가한 것으로 잠정 집계됐다. 이는 연합인포맥스가 집계한 시장 전망치 396억원을 21.7% 밑도는 실적이다.    허 연구원은 \"새로운 SAP ERP 시스템을 도입하는 과정에서 오더 수주, 납기가 적시에 일어나지 않았던 것이 원인\"이라며 그 규모가 240억원에 달한다고 짚었다.    이어 \"현시점에도 시스템 정상화 작업이 이뤄지고 있어 단기 실적 눈높이는 낮춰야 할 것\"이라며 \"실적 기대감이 높게 유지돼오던 시점에 발생한 이슈로 시장 실망감이 주가에 반영돼 실적 발표 당일 주가는 10% 이상 낙폭이 확대됐다\"고 설명했다.    허 연구원은 \"실적 불확실성 요인이 해소되는 시점까진 보수적인 주가 흐름을 예상하지만 중장기 성장성에 대한 긍정적 의견은 바뀌지 않았다\"며 \"월별 납기, 시스템 정상화 여부를 체크해가며 저점 매수 타이밍을 고려해봐야 할 것\"이라고 덧붙였다.    norae@yna.co.kr"
    },
    {
        "title": "\"은행업, 수익성 둔화 속 자본력에 주목할 때\"",
        "date": "2023.11.13. 오전 8:25",
        "content": "유안타증권 보고서\"KB금융, 최선호주…자본력 좋아 주주환원 기대\"[이데일리 김인경 기자] 유안타증권은 은행업의 수익성이 한동안 둔화하며 주주환원을 할 수 있는 여력, 즉 자본력에 주목해야 한다고 평가했다. 이와 함께 은행업의 최선호주를 KB금융(105560)으로, 차선호주는 신한지주(055550)로 유지했다. 13일 정태준 유안타증권 연구원은 “은행업의 수익성은 한동안 둔화될 전망”이라며 “유안타증권은 한국의 기준금리 인상이 종료했다고 판단하며, 2024년에는 인하를 시도할 것으로 예상하기 때문”이라고 설명했다. 기준금리 사이클은 절대수준과 방향성에 따라 △저점 △인상 △고점 △인하의 구간으로 나눌 수 있는데, 현재 상황인 고점과 앞으로의 상황인 인하의 구간에서는 시가총액, 순이익 성장률, 순이자마진(NIM), 대출성장률, 대손비용률이 모두 부진했다. 정 연구원은 “기준금리의 절대 수준이 높으면 예금 수요는 증가, 대출 수요는 감소, 이자 부담은 가중되기 때문에 NIM과 대출성장률은 하락, 대손비용률은 상승한다”며 “그리고 기준금리가 내려가는 동안에는 NIM이 빠르게 하락해 부담을 가중시킨다”고 분석했다.다만 그는 주주환원 등 은행의 자본력에 기대감을 내비쳤다. 정 연구원은 “2023년 은행업 주가는 주주환원에 대한 기대와 실망이 반복되는 모습을 보여왔는데 연초 주주환원 강화에 대한 기대로 강한 상승을 보였으나 기대가 실망으로 바뀌자 더욱 강한 하락이 뒤따랐고 3분기 말 금융감독원의 해외 IR 이후 주주환원에 대한 기대가 살아나며급등했으나 배당락 시점이 내년으로 이연될 것이라는 전망에 다시 조정이 나타나고 있다”고 설명했다. 그는 “결국 현재 은행업의 주가는 주주환원에 대한 기대가 지배하고 있음을 방증한다”며 “2024년에도 유사한 흐름이 나타날 것”이라고 내다봤다. 아울러 그는 “은행업 최선호주로 KB금융을 유지한다”며 “업계 내 가장 높은 자본비율을 보유하고 있어 적극적인 주주환원 강화가 가능하기 때문”이라고 설명했다. KB금융의 3분기 보통주 자본비율은 13.7%로 당국의 요구 수준인 10.5%는 물론이고 대부분의 은행들이 내세우는 목표 수준인 13%를 상회하고 있다. 향후 스트레스 완충자본 제도가 도입돼 당국의 요구 수준이 상승하더라도 주주환원 강화에 부담이 없을 것이란 판단이다. 차선호주는 자본비율이 두 번째로 높은 신한지주를 유지했다."
    },
    {
        "title": "삼성증권 \"한미반도체, 단기 실적 부진하나 주가 상승 가능\"",
        "date": "2023.11.13. 오전 8:24",
        "content": "한미반도체 공장[한미반도체 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 반도체 장비주 한미반도체의 실적이 단기적으로 부진할 수 있다면서도 한 차례 주가 상승이 가능하다며 목표가를 6만4천원에서 7만7천원으로 올려 잡았다.    한미반도체는 지난 10일 장 마감 뒤 연결 기준 3분기 매출액이 전년 동기 대비 61.2% 감소한 312억원, 영업이익은 91% 줄어든 29억원으로 집계됐다고 공시했다. 이에 시간외 거래에서 하한가(-10%)를 기록했다.    류형근 삼성증권 연구원은 이날 보고서에서 \"3분기 실적은 부진했다\"며 \"높아진 밸류에이션 부담은 차익 실현의 강한 매개체가 될 수 있어 단기 주가는 다소 부진할 수 있다\"고 짚었다.    다만 그는 \"관점이 비관으로 바뀌기엔 이른 시점\"이라며 목표주가를 상향 조정했다.    류 연구원은 \"TC본더(열 압착 방식으로 회로기판에 반도체 칩을 부착하는 장비)에서 고객사 확대가 나타날 수 있다면 내년 이익의 증가 여력은 보다 확장될 수 있다\"며 목표 주가수익비율(PER)을 기존 45배에서 52배로 올려 목표가를 산출했다고 밝혔다.    그는 한미반도체의 내년 TC본더 매출액 전망치를 기존 1천320억원에서 1천976억원으로 상향하면서 주력 고객사의 HBM 생산능력(CAPA) 증설 규모 확대 효과를 반영했다고 설명했다.    그러면서 \"고객사 확대와 HBM 세대 변화 등에서 비롯되는 가격과 물량의 레버리지 가능성은 주가 상승을 한 차례 더 가져올 수 있는 요소\"라고 강조했다.    norae@yna.co.kr"
    },
    {
        "title": "[굿모닝 증시]美 기술주 날았다…코스피 상승 출발할 듯",
        "date": "2023.11.13. 오전 8:21",
        "content": "지난주 미국 증시는 이른바 '매그니피센트 7'으로 불리는 대형 기술주들이 상승을 견인하면서 7주 만에 최고치를 기록했다. 13일 코스피 지수도 상승 출발할 전망이다.지난 10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 391.16포인트(1.15%) 오른 3만4283.10에 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 67.89포인트(1.56%) 오른 4415.24, 나스닥지수는 전장보다 276.66포인트(2.05%) 상승한 1만3798.11에 거래를 마쳤다. S&P500지수는 4400을 돌파하면서 지난 9월19일 이후 최고치를 경신했다.제롬 파월 연방준비제도(Fed) 의장은 전날 인플레이션을 목표치로 되돌릴 만큼 충분히 제약적인 정책 기조를 달성했는지에 대해 \"여전히 확신하지 못하고 있다\"고 발언했다. 그러면서 \"정책을 더 긴축하는 것이 적절할 경우 주저하지 않을 것\"이라고 강조했다.\n\n\n\n[이미지출처=연합뉴스]완화적 발언을 기대해온 시장에서는 실망감이 표출됐으나 큰 흐름에서의 금리 인하 종료 기대는 유지됐다. 국채금리도 관망세를 보이며 전날과 비슷한 수준에서 마감됐다. 이번 주 발표될 소비자물가지수(CPI)에 시장의 관심이 주목된다.상세 종목을 살펴보면 S&P500지수 내 11개 업종이 모두 오르고 기술 관련주가 2% 이상 오르며 지수 상승을 견인했다. 엔비디아가 2.95% 올랐고 마이크로소프트도 2.49% 오르면서 역대 최고가를 경신했다. 통신, 임의소비재, 산업, 자재, 금융 관련주도 1% 이상 상승했다.이날 코스피는 0.6~1.0% 상승 출발할 것으로 예상된다. 김석환 미래에셋증권 연구원은 \"올해처럼 국내 증시에서 업종별 호불호가 명확했던 적은 극히 드물다'며 \"외국인은 이달 들어 약 2조원 순매수를 기록했는데, 순매수 금액의 90%가 반도체\"라고 분석했다. 이어 \"반도체 업종의 연초 이후 수익률은 35%로, 국내 증시가 11.5% 오른 것 대비 크게 아웃퍼폼하는 중\"이라며 \"TSMC의 10월 매출이 전년 대비 16%, 전월 대비 35% 증가했다고 발표한 점은 이러한 펀더멘털을 더욱 강화할 것\"이라고 덧붙였다."
    },
    {
        "title": "파두 “4분기 발주 재개…기존 고객과 관계 돈독”",
        "date": "2023.11.13. 오전 8:18",
        "content": "메모리반도체 업황 악화로 매출 직격타“갑작스런 고객사 발주 중단 예상 어려워”“2024년까지 분기별 실적 불규칙 가능성”\n\n\n\n[서울경제] 3분기 최악의 ‘어닝쇼크’를 기록하며 주가 급락을 맞은 파두(440110)가 “기존 고객들과의 협업관계는 매우 돈독하게 유지되고 있으며 4분기부터는 소규모라도 발주가 재개될 것”이라고 밝혔다.파두는 13일 입장문을 통해 “2023년 초부터 다양한 고객들과 논의가 이루어지면서 컨트롤러 사업 고객 1개사와 솔리드스테이트드라이브(SSD) 사업 고객 2개사가 추가적으로 확보됐다”며 이같이 알렸다.파두는 2·3분기 매출 급감은 메모리반도체 시장의 급격한 악화에 따른 것이라고 설명했다. 파두는 “2분기 말까지만 하더라도 (메모리반도체 가격이)단기 하락 후 연내 개선을 기대했던 분위기가 있었으나 고객 수요가 끝내 회복되지 못하면서 2023년 3분기 말 낸드(NAND) 가격은 세계금융위기 이래 최악의 상황에 처했다”고 말했다.이어 “실제로 하이퍼스케일러(대규모 데이터센터 운용 기업)들은 SSD 발주를 중단하였고, 이로 인해 파두의 고객사인 NAND업체 또한 SSD컨트롤러 구매까지 중단하면서 파두의 2023년 2~3분기 매출 역시 중단 상태에 이르게 됐다”고 설명했다.앞서 9일 파두는 지난 3분기 매출이 3억 2000만 원을 기록해 전년 동기 대비 97.6% 감소했다고 공시했다. 영업손실은 344억 원이었다. 2분기 매출 역시 5900만 원에 불과했고 영업손실은 152억 원으로 나타났다. 증권신고서 제출 당시 파두가 제시한 올해 추정 매출은 약 1203억 원인데, 3분기까지 누적 매출이 180억 원이라 사실이 알려지며 주가는 급락했다.파두는 “다행히 2023년 3분기 말의 최저점을 딛고 2023년 4분기부터는 NAND 시장 역시 조금씩 회복의 조짐을 보이고 있고, 기존 고객들 역시 조심스럽게 신제품을 중심으로 발주를 재개하고 있다”며 “4분기에는 3분기보다는 회복된 실적을 예상하고 있으며 조금씩 원래 파두가 목표로 하고 있던 성장세로 돌아갈 수 있을 것”이라고 내다봤다. 다만 “2024년까지는 아직까지는 불확실한 시장상황으로 인해 분기별 실적이 불규칙할 수 있다”고 덧붙였다.파두는 일각에서 제기된 SK하이닉스(000660)를 비롯한 고객사와의 관계 악화 의혹에 대해서는 강력히 부인했다. 파두는 “기존 고객들에 있어 파두 제품이 아닌 경쟁 제품 등으로의 교체 가능성에 대해 많은 우려가 있는 것으로 알고 있지만 이는 명백히 사실이 아님을 밝혀 드린다”며 “2분기와 3분기에 발주가 중단된 것은 사실이지만 이는 NAND 고객사가 파두가 아닌 경쟁 제품으로 교체를 해서가 아니고 최종고객사로부터의 발주 자체가 중단되었기 때문”이라고 반박했다.또 상장 과정에서 2·3분기 실적 악화 위험성을 투자자들에게 일부러 고지하지 않았다는 비판에 대해서도 “갑작스런 고객의 발주 중단 등에 대해서는 예상이 힘든 상황이었고 그 과정에서 그 어떤 부정적인 의도나 계획 등이 없었다”고 해명했다. 파두는 “당사는 이익미실현기업으로 관련 법규에 근거해 요구되는 검토와 입증절차를 통해 상장했고, 그 과정은 적법한 절차에 따라 진행됐다”고 덧붙였다."
    },
    {
        "title": "JYP엔터, 4Q 최대 영업이익 전망…목표가 16.3만원-한투",
        "date": "2023.11.13. 오전 8:13",
        "content": "[이데일리 원다연 기자] 한국투자증권은 13일 JYP Ent.(035900)에 대해 최대 영업이익이 기대된다며 ‘매수’ 투자의견과 목표가 16만3000원을 유지한다고 밝혔다. 전일 종가는 10만3400원이다. JYP엔터의 3분기 매출액은 1397억원, 영업이익은 438억원으로 각각 전년 동기 대비 47%, 59% 증가했다. 안도영 한국투자증권 연구원은 “3분기 실적에 반영될 것으로 예상했던 2분기 트와이스 일본 공연(20만명)이 4분기로 이연됐지만 1분기 스트레이키즈 미국 공연 6회를 이번 분기에 인식하고, MD 등 타 부문 매출 호조와 함께 이연분의 영향을 상쇄했다”고 밝혔다. 4분기에는 스트레이키즈 앨범과 2, 3분기 일본 공연매출을 반영하며 최대 영업이익을 달성할 수 있을 것이란 전망이다. 안 연구원은 “내년에는 다수의 신인 데뷔와 기존 라인업(트와이스, 있지 등)의 앨범 활동 강화로 앨범 발매 횟수를 올해 대비 두배 이상으로 늘릴 예정”이라며 “음반 매출에 대한 과한 우려는 지양해야 한다”고 밝혔다. 그는 “내년 영업이익은 전년 대비 29% 증가한 2391억원을 추정한다”며 “낮은 신인 기대치로 추정치 상향 여력이 높다”고 평가했다. \n\n\n\n그룹 스트레이키즈가 10일 오전 서울 영등포구 콘래드 서울에서 열린 새 미니앨범 ‘樂-STAR’(락스타) 발매 기념 기자간담회에서 포즈를 취하고 있다. (사진=뉴시스)"
    },
    {
        "title": "\"코스피 수출모멘텀 부재에 연말랠리 기대↓…운송·항공株 주목\"",
        "date": "2023.11.13. 오전 7:58",
        "content": "현대차증권 보고서[이데일리 김보겸 기자] 코어(근원)물가가 하락할 가능성과 오는 15일 열리는 미·중 정상회담에서 유의미한 성과를 낼 것이란 기대감이 증시 하단을 지지하고 있다는 분석이 나온다. 하지만 2차 2024 임시예산안에 대한 공화당의 부정적 시각이 여전한데다, 코스피 수출업종의 어닝 모멘텀이 부재해 연말랠리 기대를 떨어뜨리고 있다는 지적이다. 운송과 항공 업종을 주목해야 한다는 조언이 나온다. \n\n\n\n이재선 현대차증권 연구원은 13일 “연방준비제도(연준)의 추가 긴축 가능성에 대해 여전히 시장의 시각은 회의적”이라며 “시장은 15일 개최되는 미·중 정상회담에서 양국의 교역량 확대와 수출 규제 완화 등 유의미한 성과에 주목하기 시작했다”고 밝혔다. 중국이 브라질산보다 비싼 미국산 대두 수입량을 300만톤 이상 사들였다는 점이 기대를 키우고 있다. 이 연구원은 “10월 말 개최된 미·중 외교장관 회담에서도 양국 장관들은 경제적 공생관계를 강조했으며 디커플링(공급망 등 분리)보다는 경제채널 중심 소통을 강화하기로 합의했다”고 부연했다. 이에 연말랠리 기대감이 커지고 있지만 전제조건이 있다는 게 이 연구원의 설명이다. 미국 셧다운(일시 업무정지) 장기화 리스크가 낮아져야 하며, 그에 따른 기업 이익 추정치 하향조정이 옅어져야 한다는 것이다. 이 연구원은 “여전히 미국 정치권이 2024년 예산안 규모와 통과 시점에 대해 의견이 분분하다”며 “이번 임시 예산안 역시 공화당 강경파의 반발이 거세다”고 짚었다. 이어 “연말랠리를 기대하는 증시 입장에서 다소 부담”이라며 “정치 리스크가 재점화하면 S&P500의 이익추정치 하향조정에 빌미를 제공할 가능성이 높다”고 했다. 코스피도 어닝 추정치 상향조정이 다소 둔탁한 흐름을 보이고 있다는 점도 우려했다. 자기자본순이익률(ROE)는 7% 초반에서 횡보 중이다. 이 연구원은 “정치적 불확실성과 맞물린 코스피 주요 수출업종의 어닝 모멘텀 부재는 단기적으로 방어주와 여타 업종의 순환매 가능성을 높인다”며 “중국의 원자재 수입 호조에 따른 건화물선 운임지수(BDI) 반등과 배럴당 70달러 후반대까지 하락한 서부텍사스산원유(WTI)는 물동량 관련된 업종인 운송과 항공 매력도를 높일 것”이라고 전망했다."
    },
    {
        "title": "[뉴스새벽배송]주식 양도세 완화 검토…공매도 개인-기관 조건 일원화 추진",
        "date": "2023.11.13. 오전 7:56",
        "content": "정부, 대주주 기준 금액 상향 검토기관·외국인, 개인의 공매도 거래 조건 일원화美 셧다운 앞 혼란 지속, 무디스 신용등급전망 하향전기차 수요 둔화, LG엔솔·포드 합작사 철회[이데일리 원다연 기자] 정부가 주식 양도소득세를 내는 대주주 기준을 완화하는 방안을 검토한다. 매년 연말 기준 상장 주식을 종목당 10억원 이상 보유한 대주주가 주식 양도세를 내고 있는 가운데, 종목별 대주주 기준 금액을 상향해 과세 대상을 줄이는 방안이다. 대주주 기준이 개편되면 상장 주식을 종목당 수십억 원 이상 보유한 극소수 개인 투자자들만이 양도세를 부담하게 되며, 대주주들이 과세를 피하기 위해 연말에 주식을 몰아서 매도하는 시장 왜곡 현상을 막을 수 있다.  양도세 완화는 불법 공매도 금지와 함께 윤석열 정부의 대선 공약이었다.공매도와 관련해선 기관 및 외국인과 개인 간 차이가 있었던 거래 조건 일원화를 추진한다. 금융당국은 최소 담보 비율이나 상환 기간을 정해 놓는 등 기관·외국인과 개인의 공매도 거래 조건을 일원화하겠다는 방침으로, 이르면 이달 내 이같은 개선 방안을 내놓고 내년 상반기 관련 입법과 시스템 구축을 추진할 계획으로 전해졌다. 다음은 13일 개장 전 주목할 만한 뉴스다. \n\n\n\n공매도 전면금지 시행 이틀째 코스닥 지수가 급락하면서 프로그램매도호가 일시효력정지(사이드카)가 발동한 7일 오후 김주현 금융위원장이 서울 강남구 서울금융복지상담센터 청년동행센터 건물에서 현장 점검 일정을 마친 뒤 취재진 질문에 답하고 있다. (사진=연합뉴스)뉴욕 3대지수 상승 마감-지난 10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 391.16포인트(1.15%) 오른 3만4283.10으로 거래 마쳐. 스탠더드앤드푸어스(S&P)500지수는 전장보다 67.89포인트(1.56%) 상승한 4415.24로, 나스닥지수는 전장보다 276.66포인트(2.05%) 뛴 1민3798.11로 장 마감. -투자자들은 제롬 파월 연방준비제도(연준·Fed) 의장의 전날 “인플레이션을 목표치로 되돌릴 만큼 충분히 제약적인 정책 기조를 달성했는지는 여전히 확신하지 못하고 있다”는 발언과 국채 시장의 움직임을 소화.  미중 경제수장, 바이든·시진핑 회담 앞두고 “디커플링 안한다”-중 양국이 서로 디커플링(decoupling·공급망 등 분리)을 모색하지 않고 건강한 경제 관계를 추구하는 한편 경제 채널 간 소통을 강화하기로 밝혀. -미국은 건강한 경제 관계를 위해서는 규칙 기반의 공정한 경쟁이 필요하다고 강조했으며 흑연 등 주요 광물에 대한 중국의 수출통제에 대한 우려를 표명. 무디스, 美신용등급전망 ‘안정적’→‘부정적’-국제신용평가사 무디스는 10일(현지시간) 미국의 국가신용등급을 최고 등급인 ‘Aaa’로 유지하되 등급 전망을 ‘안정적’에서 ‘부정적’으로 조정한다고 밝혀. -무디스는 “미국의 재정 건전성에 대한 위험이 증가했고, 국가 고유의 신용 강점이 더는 이를 완전히 상쇄할 수 없을 것으로 보인다”라고 등급전망 하향 배경을 설명. -아울러 미국 정치 양극화에 따른 정책 불확실성도 전망 하향의 한 요인으로 꼽아. 무디스는 “의회 내 정치 양극화가 지속되면서 채무 능력 약화를 늦추려는 후속 행정부의 재정 계획이 합의에 이르지 못할 위험을 높이고 있다”고 지적. 美 ‘정부 셧다운’ 닷새 앞두고 혼란 지속-미국 여야가 합의한 임시예산안의 적용 기간이 종료되는 17일까지 후속 예산안이 의회를 통과하지 못할 경우 미국은 연방정부의 일부 업무가 중지되는 셧다운 피할 수 없어. -이런 상황에 공화당 소속인 마이크 존슨 하원의장이 내년 2월까지 쓸 또 하나의 임시예산안을 제안했지만 백악관이 강하게 반발, 공화당 내에서도 일부 강경파의 반대 목소리가 나오며 혼란 지속. 정부, 주식 양도소득세 완화 추진 -정부가 주식 양도세를 대폭 완화하는 방향으로 가닥을 잡은 것으로 전해져. 현재 매년 연말 기준 상장 주식을 종목당 10억원 이상 보유한 ‘대주주’가 주식 양도세를 내는데, 종목별 대주주 기준 금액을 상향해 과세 대상을 줄이는 방식. -추경호 부총리 겸 기획재정부 장관은 다만 “현재 여러 가지 시장 상황을 종합적으로 살피는 단계이지 아직 방침이 결정된 것은 아니다”라며 “주식 양도세 대주주 기준 완화는 야당과 협의 절차가 필요하다”고 밝혀. 당국, 공매도 개인·기관 담보비율 등 일원화 추진-당정이 개인과 기관 간 대주 상환기간, 담보비율 차이가 일원화하는 내용의 공매도 제도개선 방안을 이르면 이달 말 내놓은 뒤 내년 상반기 중 관련 입법과 시스템 구축을 추진할 것으로 전해져. -다만 현재도 공매도가 허용되고 있는 시장조성자(MM)와 유동성공급자(LP)를 추가 금지 대상에 포함하는 방안에는 신중. 김주현 금융위원장은 지난 9일 정무위원회 전체회의에서 시장조성자나 유동성공급자의 공매도 금지 예외 적용과 관련해 “특이사항이 있는지 금감원에 조사하도록 요청했다”면서 “(이들의) 공매도를 막을 경우 투자자 보호나 우리 시장 발전에 어떤 의미가 있을지 다시 한번 의견을 들어보겠다”고 말해. -금융당국은 공매도 제도개선과 공매도에서 절대적인 비중을 차지하는 외국인 투자자들의 의견도 수렴. 한덕수 “횡재세 전혀 고려 안해”-한덕수 국무총리가 10일 더불어민주당이 은행과 기업 등을 상대로 ‘횡재세’(외부 요인으로 과도한 이윤을 올린 기업에 추가로 매기는 세금) 도입을 추진하겠다고 한 것에 “전혀 고려하지 않는다”며 반대 입장 밝혀. -한 총리는 “횡재세보다는 환경이 좋아서 돈을 많이 벌었으면 기존 누진적 세금 체계를 통해 내는 것이 옳다고 본다”고 말해. 전기차 수요 둔화 … LG엔솔·포드 합작사 철회-전기차 수요 둔화에 LG에너지솔루션(373220)이 포드, 튀르키예 코치그룹과 함께 추진하던 배터리 합작공장 설립이 백지화. -지난 2월 LG에너지솔루션과 포드는 코치그룹과 2026년 완공을 목표로 튀르키예에 배터리 합작공장을 건설한다고 발표. 그러나 LG엔너지솔루션은 “LG에너지솔루션, 포드, 코치 등 3사는 올해 초 체결한 MOU를 상호 해지한다”며 “소비자들의 전기차 전환 속도를 고려했을 때 튀르키예에 건설할 예정이던 배터리셀 생산시설에 대한 투자를 지속하기에 적절한 시기가 아니라는 데 상호 동의한 것”이라고 발표."
    },
    {
        "title": "\"공매도 전면금지 이슈 대신 글로벌 환경에 집중할 때\"",
        "date": "2023.11.13. 오전 7:55",
        "content": "대신증권 보고서\"이번주 2400선 지지력 확보가 중요\"[이데일리 김인경 기자] 공매도 전격 금지 효과가 일일천하로 끝난 가운데, 코스피는 정상궤도에서 글로벌 증시와 발을 맞춰갈 것이란 전망이 나왔다.13일 이경민 대신증권 연구원은 “공매도 전면금지 이슈를 뒤로 하고 다시 글로벌 투자환경, 매크로 환경에 집중해야 할 때”라며 이같이 밝혔다. 금융당국은 지난 6일부터 내년 상반기까지 공매도 전격 금지 조치를 시행한 바 있다. 이 연구원은 “글로벌 증시 반등국면에서 예상치 못했던 공매도 전면금지 이슈는 국내 증시에 혼란을 가져다 주었다”면서 “역사에 기록될 만큼의 폭등 이후 하락세를 이어가면서 공매도 전면금지 효과에 대한 의구심은 물론, 기대가 컸던 만큼 실망감도 커지는 상황”이라고 설명했다.공매도 전면금지 첫날인 6일 코스피는 5.66%, 코스닥은 7.34%의 폭등세를 보였다. 하지만 이는 일일천하로 끝났다. 이 연구원은 “7일부터 공매도 감소, 숏커버링 매수 강도가 급격히 축소됐다”며 “이와 맞물려 외국인 투자자들의 2차전지 중심의 매도가 재개됐다”고 지적했다.실제 코스피와 코스닥의 지난주 수익률은 각각 1.74%, 0.93%에 그쳤다. 그는 “한 주 동안 흐름이 다소 과격했다고도 볼 수 있지만, 공매도 전면금지 조치가 없었다면 코스피 2400선 수준이 합리적이고 정상적인 것으로 판단한다”며 “앞으로 코스피는 정상 궤도에서 글로벌 증시와 발을 맞춰 방향성을 만들어 갈 전망”이라고 분석했다. 지난 한 주 국내 증시는 공매도 변수에 집중했지만, 글로벌 증시는 여전히 채권금리 등락에 민감한 모습이다. 지난주 채권금리 반등에 글로벌 증시의 반등 탄력이 다소 주춤해졌다. 다시 제롬 파월 연방준비제도 의장의 발언이 매파적으로 해석되었기 때문이다. 파월 의장은 통화정책을 더욱 긴축적으로 바꾸는 게 적절하다고 판단한다면 주저하지 않고 그렇게 할 것이라고 강조했다. 기존 태도와 큰 차이가 없는 발언이었다.이 연구원은 “문제는 11월 연방공개시장위원회(FOMC) 이후 금리인상 사이클 종료, 동결을 넘어 2024년 금리 인하 시기가 강했다는 점이다”라며 “페드워치 기준 금리인하 시점이 5월(금리인하 확률 64%)로 앞당겨졌고, 6월 금리인하 확률이 85.6%에 달했다”고 설명했다. 당시 기대감이 강하게 유입된 만큼, 파월 연준 의장 발언을 시장은 다소 매파적으로 해석하며 금리인하 기대가 후퇴했다는 것이다. 그는 “이로 인해 이번주 미국 경제지표 결과가 매우 중요해졌다”고 강조했다. 특히 14일 발표하는 미국의 10월 소비자물가지수(CPI)와 15일 발표하는 소매판매에 주목해야 한다는 평가다. 한편, 조 바이든 미국 대통령과 시진핑 중국 국가주석이 15일 미국 샌프란시스코에서 정상회담을 한다. 1년 만에 미중 정상회담이자 시진핑 중국 국가주석이 미국을 방문하는 것은 6년만 이다. 그는 “이 자리에서 중국의 미국채 매도에 대한 논의가 있을 경우 미국 채권금리 안정에 더욱 힘이 실릴 예정”이라며 “중국의 미국채 매도세가 진정되는 것만으로도 채권시장에서 투자심리는 회복되고, 수요도 되살아날 것”이라고 기대했다.이 연구원은 “물론, 양국의 모든 조건이 수용되기는 어려울 것”이라면서도 “정상 간의 만남이 결정된 만큼 일정부분 결과를 도출할 가능성이 높다. 지정학적 리스크, 글로벌 경제 및 금융시장에 대한 불안심리는 진정될 수 있다”고 기대했다. \n\n\n\n이 연구원은 “지난주 공매도 전면금지 이슈에 의한 코스피 급등락은 상승국면에서 일시적인 변동성이었으며 제자리를 찾은 만큼 다시 상승세를 이어갈 전망”이라며 “연말까지 반등 과정에서 등락이 있더라도 코스피는 2600선을 향하는 흐름을 지속할 것”이라고 내다봤다.이어 “이번주 코스피 2400선 지지력 확보 여부가 중요하다”며 “미국 경제지표 둔화, 물가 안정 지속, 중국 경기 회복과 미중 정상회담 등을 감안할 때 지지력 확보 이후 다시 상승세를 이어갈 것”이라고 봤다.그는 “단기 급등 이후 제자리를 찾은 상황이라는 점과 공매도가 전면금지 되었다는 점을 고려해 단기적인 트레이딩이 가능하다”며 “8월 이후 코스피의 하락, 급등락에도 불구하고 여전히 가격적인 측면에서 저평가 영역에 위치한 업종들 중 성장주에 주목해야 한다”고 조언했다. 채권금리가 다시 하향안정세를 보일 경우 단기 반등시도에 나설 수 있기 때문이다.이 연구원은 “이들 중 공매도 비중이 높은 업종은 반등시 숏커버링 매수가 유입되며 반등탄력이 강할 수 있는데 이에 해당되는 업종에는 IT가전, 화학, 기계, 조선 등이 있으며 코스닥 2차전지 관련주도 이에 해당한다”면서도 “다만, 이들 업종 대부분은 실적 전망이 아직까지 하향조정 중임에 따라 단기 트레이딩에 국한해야할 것”이라고 조언했다.아울러 “그동안 유망 업종으로 언급해왔던 반도체, 자동차, 인터넷 업종에 대한 비중확대 의견은 유지한다”면서도 “자동차의 경우 최근 외국인 차익매물이 출회됨에 따라 외국인 순매수 전환 여부를 확인하며 신규 진입, 재진입 시점을 체크해야 할 필요는 있다”고 덧붙였다."
    },
    {
        "title": "[이번주 증시 전망]공매도 금지 속 美 CPI 발표 주목…변동장 전략적 대응 필요",
        "date": "2023.11.13. 오전 7:01",
        "content": "NH證, 코스피 예상밴드 2380~2500미·중 정상회담도 예정미 예산안 결과 따라 연말 분위기 결정\n\n\n\n10일 서울 명동 하나은행 본점 딜링룸에서 직원들이 증시 및 환율을 모니터링하고 있다. 이날 코스닥지수는 전장보다 13.56포인트(1.69%) 내린 789.31로 거래를 마쳤다. 종가 기준 800선이 무너진 건 일주일만이다. 연합뉴스[서울경제] 공매도 전면 금지 효과에 대한 투자자들의 기대와 우려가 뒤섞이는 가운데 증권가는 이번주 예정된 미국 10월 소비자물가지수(CPI) 발표와 미중 정상회담, 연방정부 예산안 협상시간 만료 등의 결과에 따라 연말 증시의 분위기가 결정될 수 있다는 전망을 내놓고 있다. 제롬 파월 연방준비제도(Fed, 연준) 의장의 매파적 발언과 중동의 지정학적 리스크가 변수로 작용할 것으로 보이면서 변동장 속 전략적 대응이 필요하다는 분석이 나온다.13일 한국거래소에 따르면 지난 주(11월 6일~11월 10일) 코스피 지수는 전주 대비 1.93%, 41.32포인트 오른 2409.66에 장이 마감됐다. 공매도가 전격 금지된 직후 열린 6일 시장에서 역사상 최대폭인 5.66% 급등하며 2500선을 단숨에 뛰어넘었다. 그러나 이날을 제외한 사흘 동안 지수가 다시 하락하며 상승폭을 대부분 반납했다.코스닥지수 역시 6일에는 7.34% 급등해 839.45까지 올라섰으나 이후 4거래일 내리 하락세를 나타내면서 800선 아래로 다시 내려 앉았다.6일 거래에서 7115억 원어치를 순매수한 외국인은 7~10일 넷마블(251270)의 하이브(352820) 지분 시간 외 매매 물량을 제외하면 2300억 원어치만 사들인 것으로 나타났다. 일부 전문가들은 외국인들의 매수 의지가 꺾인 것이란 분석을 내놨다.기관도 주식을 총 3900억 원어치 이상 내다 팔아 투심이 식은 게 아니냐는 진단도 제기됐다. 특히 6일 상한가나 그 근처까지 뛰어올랐던 에코프로(086520)와 에코로프비엠은 이후 3~4거래일 연속 추락해 68만 5000원, 23만 3000원까지 하락했다. 공매도 금지 첫날 상승분을 대부분 반납한 채 주가는 공매도 금지 이전으로 되돌아간 셈이다.지난 주 널뛰기 장세를 보인 2차전지주를 제외하고 상승세가 두드러진 업종은 게임이었다. 2021년 이후 오랜 기간 조정을 받은 게임주들은 미국채 금리 하락에 따른 할인율 부담 완화와 크래프톤(259960), 위메이드(112040) 등 일부 기업들의 3분기 호실적으로 상승 랠리를 펼쳤다.이런 가운데 NH투자증권(005940)은 이번 주 코스피 주간 예상 밴드로 2380~2500포인트를 제시했다. 10월 미국 소비자물가가 안정될 것으로 예상되고 미국 의회의 임시 예산안이 연장될 가능성이 있다는 점을 상승 요인으로 꼽았다. 다만 파월 연준 의장의 매파적인 발언과 이스라엘-팔레스타인간 전쟁이라는 지정학적 리스크는 여전히 지수를 끌어 내리는 요인으로 작용할 수 있다고 내다봤다.김영환 NH투자증권 연구원은 “파월 연준 의장의 발언이 이달 초 연방공개시장위원회(FOMC)에서는 비둘기파적이었다가 10일 국제통화기금(IMF) 콘퍼런스에서는 매파적으로 톤이 바뀌었다”며 “금리가 금융시장 리스크를 키울 정도로 상승하는 것도, 수요를 둔화시키지 못할 정도로 낮아지는 것도 원치 않는다는 뜻”이라고 분석했다. 실제 다소 매파적인 발언에 미국 장기 국채금리는 상승하고 주가지수는 하락하는 등 금융시장이 부정적으로 반응했다.그는 다만 11월 FOMC 이후 나타난 자산가격의 변화가 금리와 환율의 상단, 주가지수의 하단을 확인해줬다는 점에서 의미가 있었다고 분석했다. 연준의 태도상 단기간 밸류에이션 확장에 힘입은 상승은 기대하기 어려운 만큼 결국 관건은 기업들의 기초체력인 펀더멘털에 달렸다는 판단이다. 김 연구원은 “다행스럽게 3분기 실적시즌 기간 동안 2024년도 코스피 매출·이익 전망치는 상향되는 흐름을 보였다”고 말했다. 지난 9일까지 시가총액 기준 90%, 종목수 기준 77% 기업이 3분기 실적 발표를 완료했다. 매출액 기준으로는 1.5% 전망치를 하회했고 영업이익 기준으로는 2.1% 전망치를 상회했다.그는 “11월 말 블랙프라이데이 이후 연말까지 이어지는 미국 쇼핑시즌이 한국 수출주에 긍정적 모멘텀으로 작용할 것으로 기대한다”며 반도체와 자동차, 은행, 항공우주·방산을 관심업종으로 꼽았다.삼성증권(016360)은 이번주 지수의 변동성은 확대됐지만 국내 증시는 당분간 안도 랠리를 지속할 것으로 내다봤다. 내주는 14일 예정된 미국 CPI와 15일로 예정된 미중 정상회담, 17일 연방정부 예산안 협상시한 만료 등 이벤트 결과에 따라 연말 증시 분위기가 결정될 것이란 예상이다. 특히 업종별 수익률 격차는 더 벌어질 것으로 전망했다. 이혁진 삼성증권 연구원은 “지난주 엔비디아가 4% 상승하며 추세선에 안착했지만 테슬라는 4% 하락해 연중 신저가 부근에서 거래되고 있다”며 “국내 증시에서도 마찬가지로 반도체·전기차 업종간 수익률 격차는 확대되는 만큼 전략적 대응이 필요한 구간”이라고 강조했다."
    },
    {
        "title": "[이번주 증시 캘린더] 에코프로머티리얼즈 증시 입성…한화오션 소량 실권주 청약",
        "date": "2023.11.13. 오전 6:31",
        "content": "[서울경제] 이번주 증시에서는 에코프로머티리얼즈가 유가증권시장에 신규 상장한다. 지난주 구주주 대상 유상증자 청약에 성공한 한화오션(042660)은 소량의 실권주 청약이 예정돼 있으며 미래에셋글로벌리츠(396690)는 구주주 대상 유상 청약에 나선다.12일 증권가에 따르면 이번주 증시에는 에코프로머티리얼즈 등 5개 종목이 상장을 준비하고 있다. 배터리 양극재용 핵심소재 하이니켈 전구체를 생산하는 이 회사는 올 4월 한국거래소에 예비심사를 청구하며 기업공개(IPO)에 본격 닻을 올리고 증시 입성을 준비해왔다.지난주 공모 청약 결과 경쟁률은 70.04대 1을 기록했다. 앞선 기관 수요예측에서 공모가는 3만6200원으로 결정됐다. 상장 당일 유통 가능 물량은 전체 주식 수의 16.1% 로 분석된다.에코프로머티리얼즈 외에도 13일에는 에스와이스틸텍, 에이직랜드, 한국스팩13호 등 3개 종목이 신규 상장한다. 15일에는 캡스톤파트너스가 배턴을 이어 받아 코스닥에 입성한다.지난주 구주주 대상 1조5000억 원 규모 유상증자 청약을 실시했던 한화오션은 13~14일 이틀간 실권주 청약에 나선다. 앞선 청약에서 구주주와 우리사주조합의 청약률이 106.92%를 기록하며 흥행했지만 주식 배정 과정에서 단수주가 소량 발생한데 따른 것이다.미래에셋글로벌리츠는 15~16일 이틀 동안 구주주 대상 유상증자 청약에 돌입한다. 앞서 미래에셋글로벌리츠는 총 679억 원을 신주 발행 방식으로 조달하기로 결정한 바 있다. 운영자금 확보가 목적이다. 신주발행가액은 2770원으로 공모가 대비 절반 수준에 불과하다. 다만 최근 리츠를 포함한 부동산 시장의 투자 심리가 얼어 붙어 있어 흥행에 성공할지 관심이 쏠린다.이 밖에 코스닥 시장에서는 13일부터 에코아이, 그린리소스, 한성엔지니어링이 공모주 청약에 나서며 16일엔 에이에스텍이 공모주 청약에 돌입한다.보통주를 추가 상장하는 종목들의 일정도 줄줄이 예정돼 있다. 13일 인텍플러스(064290)·씨엔알리서치(359090)·웰킵스하이텍(043590)(주식매수선택권행사), 14일 현대바이오(048410)·엔피(291230)(주식매수선택권행사)·티사이언티픽(057680) 등 이다.15일엔 소니드(060230)(유상 제3자배정)·오성첨단소재(052420)·테크엘(064520)·삼보산업(009620)·시티랩스(139050)·바이오스마트(038460)(국내CB)·현대무벡스(319400)·파두(440110)·티앤알바이오팹(246710)(주식매수선택권행사)·HLB생명과학(067630)(국내BW)·올리패스(244460)(우선주의 보통주전환)·스마트솔루션즈(136510)(국내CB·BW) 등 상당수 종목의 보통주가 추가 상장된다."
    },
    {
        "title": "공매도 금지 일주일, 커진 변동성…투자자 의견 분분",
        "date": "2023.11.13. 오전 6:10",
        "content": "[앵커] 공매도 전면 금지 시행 일주일째, 증시는 등락을 반복하며 변동성이 커진 모습인데요. 이렇다 보니 공매도 금지를 두고 개인투자자들 사이에서 의견이 분분합니다. 문형민 기자가 취재했습니다.[기자] 공매도 금지 첫날, 증시는 역대 최대 오름폭을 보이며 기대를 키웠습니다.하지만 온기는 잠시였고, 다음 날부터 상승분을 반납하기 시작했습니다.금지 일주일째, 코스피는 2,400선을 간신히 지켰고 코스닥은 800선이 무너졌습니다.<김형렬 / 교보증권 리서치센터장> \"비정상적으로 주가가 과도한 하락을 하는 것에 대한 심리적 안정 효과 정도입니다.\"증시 변동성이 커진 상황에서, 금융당국은 공매도 금지 조치 연장 가능성을 시사했습니다.<김주현 / 금융위원회 위원장(지난 9일)> \"(금지 조치를 더 연장할 수도 있나요?) 지금의 문제 상황이 해소되지 않으면 여러 가지 고민을 해야 할 것 같습니다.\"개인투자자들은 금융당국 반응에 환영하면서도, 더 강력한 조치가 필요하다고 지적합니다.공매도가 예외로 허용된 시장조성자 등에도 공매도 금지를 적용하라는 겁니다.<정의정 / 한국주식투자자연합회 대표> \"공매도 금지했지만 첫날에도 시장조성자와 유동성공급자 공매도가 대량으로 터져 나왔는데, 지수 상승을 가로막고…\"반면, 공매도 재개를 서둘러야 한다며 정반대 목소리를 내는 투자자도 있습니다.<현장음> \"총선 이전에 공매도 재개할 수 있게 상시 감독 등 법제 개혁을 완료하고…\"개인과 외국인·기관 사이 기울어진 운동장을 잡으면 공매도 금지는 필요 없다는 주장입니다.담보비율 등을 일원화하고, 불법공매도 실시간 적발 시스템을 구축해 공매도를 재개하라는 겁니다.외국 투자은행도 공매도 금지 조치에 연일 비판을 쏟아내며 이탈 조짐을 보이고 있는 상황.정부는 이러한 국내외 투자자 의견을 담아 이달 안에 구체적 개선안을 제시할 예정입니다.연합뉴스TV 문형민입니다. moonbro@yna.co.kr#주식시장 #공매도 #금융위원회연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    }
]