[
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(4월 14일-최종치)",
        "date": "2021.04.14. 오후 6:21",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "서학개미 올 테슬라만 13조 사고 팔았다",
        "date": "2021.04.14. 오후 5:51",
        "content": "[1분기 해외주식 거래액 143조]작년 전체의 절반 '사상 최대'보관금액도 석달새 22% 급증게임스톱·이항 등 상위권 포진지나친 단기차익 치중 우려도[서울경제] \n\n\n\n올해 1분기 ‘서학 개미’의 해외 주식 매매 규모가 140조 원을 넘어서며 사상 최대치를 기록했다. 지난해 국내 투자자가 가장 많이 사들인 테슬라를 포함해 FAANG(페이스북·애플·아마존·넷플릭스·구글) 등 미국 기술주의 인기가 여전히 뜨거웠다. 하지만 게임스톱과 처칠캐피탈·이항 홀딩스 등 주가 변동성이 높았던 종목들이 거래 상위에 대거 포진해 있어 해외 투자가 지나치게 단기차익에 초점이 맞춰진 것 아니냐는 지적도 나온다.한국예탁결제원이 14일 내놓은 ‘2021년 1분기 해외 주식 거래 현황’에 따르면 올 들어 국내 투자자는 총 1,285억 1,000만 달러(약 143조 원) 규모의 해외 주식을 결제(매수·매도)했다. 이는 전 분기 대비 96.5%나 급증한 수치로 분기 기준 최대 규모다. 아직 연말까지 3개 분기가 남은 시점에 해외 주식 결제액이 지난해 전체 결제 금액(1,983억 2,000만 달러)의 절반을 크게 웃돌면서 올해 전체 결제액은 지난해의 2배 넘게 뛸 수 있다는 분석이 나온다. 해외 주식 보관 규모도 577억 2,000만 달러(약 64조 원)로 석 달 새 22.6% 증가했다.\n\n\n\n올 들어 가장 인기를 끌었던 종목은 단연 테슬라였다. 국내 투자자는 1분기 테슬라 주식을 118억 7,000만 달러(약 13조 원)어치 결제했다. 이는 직전 분기(87억 8,000만 달러)보다 35% 증가한 규모로 지난 한 해 동안 결제됐던 테슬라 주식(232억 9,000만 달러)의 절반을 넘어섰다. 올해 1월 고점(900.40달러)을 찍은 테슬라가 두 달 만에 40%나 폭락한 500달러대까지 내려오면서 수익 실현과 저점 매수에 나선 투자자들이 몰린 것으로 풀이된다.이외에도 결제 금액 상위 10개 종목에는 게임스톱(52억 200만 달러)·처칠캐피탈(25억 7,100만 달러)·팔란티어(21억 7,600만 달러)·이항 홀딩스(14억 5,300만 달러) 등 변동성이 컸던 종목이 대거 이름을 올렸다. ‘미국판 동학 개미 운동’의 수혜주로 이름을 알렸던 게임스톱은 지난 1월 28일 주가가 하루 만에 약 44% 하락했고, 중국 드론 업체 이항 홀딩스 역시 기업보고서 발표 하루 만에 주가가 63%가량 폭락하는 등 서학 개미의 손실을 키우기도 했다.한편 장기 투자가 목적인 경우 투자자들은 여전히 미국 성장주를 선호하는 것으로 나타났다. 국내 투자자가 보관하고 있는 해외 주식은 테슬라(83억 7,500만 달러)·애플(34억 9,400만 달러)·아마존(15억 7,800만 달러)·엔비디아(10억 7,500만 달러)·알파벳A(10억 4,300만 달러) 순으로 규모가 컸다.국가별로는 미국 시장에 투자하는 비율이 압도적으로 높았다. 1분기 미국 주식 결제 금액은 직전 분기(603억 5,000만 달러) 대비 98.7%나 증가해 전체 해외 주식 결제 금액 중 93.3%를 차지했다. 홍콩(55억 7,000만 달러)·중국(12억 4,000만 달러)·일본(10억 1,000만 달러) 등이 뒤를 이었다. 보관 중인 해외 주식 비중도 미국 주식이 57.9%로 가장 높았다. 예탁원 관계자는 “미국 대형 기술주 이외에도 미국 시장 내 이슈와 정책에 영향을 받는 종목이 상위에 오르는 등 투자 종목이 다변화했다”며 “다만 외국 시장의 경우 가격 제한 폭이 없거나 정보가 부족해 대규모 손실이 우려되는 만큼 각별한 주의가 필요하다”고 말했다./신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "다시 뛰는 증권株···'빅5' 1분기 이익 1.7조",
        "date": "2021.04.14. 오후 5:47",
        "content": "국내외 주식 거래대금 폭증에ELS 조기상환 늘며 수수료 수익↑탄탄한 이익체력 바탕 주가 상승세한국·키움, 1조클럽 합류 가능성도\n\n\n\n[서울경제] ‘동학 개미’의 출현으로 지난해 ‘역대급’ 이익을 낸 주요 증권사들이 올해 1분기도 깜짝 실적을 예고하고 있다. 코스피가 3,266선까지 올라가는 과정에서 증시 거래 대금이 폭발적으로 늘어나고 해외 주식 투자금도 밀물처럼 밀려왔기 때문이다. 채권 금리가 튀면서 평가손실을 우려하는 관측도 있지만 기업공개(IPO) 활황, 파생상품 회복 등을 감안하면 탄탄한 이익 체력을 보여줄 것이라는 전망이 더 많은 모습이다. 이에 지난해 미래에셋증권(006800)이 최초로 달성한 ‘연간 영업이익 1조 클럽’에 한국금융지주(071050) 등도 합류할 가능성이 제기된다.14일 금융 정보 업체 에프앤가이드에 따르면 최근 3개월 내 주요 증권사들이 추정한 미래에셋증권·삼성증권(016360)·NH투자증권(005940)·한국금융지주·키움증권(039490) 등 5개 사의 올 1분기 영업이익 컨센서스는 1조 7,085억 원으로 집계된다. 전년(8,052억 원) 대비 112.18% 증가한 수치다. 직전 분기(1조 1,338억 원)보다도 50.68% 늘 가능성이 있다는 셈이다.증권사 이익을 가늠할 수 있는 여러 증시 지표들이 호조를 가리키고 있다. 우선 증시 거래 대금이 크게 늘었다. 올 1분기 코스피의 하루 평균 거래 대금은 20조 1,000억 원 수준이다. 직전 분기보다 35% 증가한 수준이다. 올 1월 코스피 일평균 거래 대금은 26조 원을 넘어서기도 했다. 여기에 해외 투자 역시 견고했다는 평가가 많다. 한국예탁결제원에 따르면 올 1분기 해외 주식 매수·매도 거래 대금은 1,285억 달러에 이른다. 지난해 4분기 654억 달러보다 두 배 가까이 늘었다. 즉 그만큼 증권사들이 큰 수수료 수익을 냈을 것으로 관측된다는 의미다.불어난 ‘빚투’도 증권사 입장에서는 이익일 수밖에 없다. 금융투자협회에 따르면 올 3월 말 기준 신용융자 잔액은 22조 2,355억 원에 달한다. 직전 분기 신용융자 잔액은 19조 2,214억 원이었다. 주가연계증권(ELS)의 조기 상환 증가도 증권사 이익을 뒷받침할 것이라는 관측이다. 김지영 교보증권 연구원은 “증권사 이익 증가가 예상되는 이유는 일평균 거래 대금과 함께 수탁 수수료 수익이 크게 증가할 것으로 전망되고 신용 잔고 증가에 따른 이자 수익 증가도 기대된다”며 “ELS 조기 상환과 랩어카운트 잔액 증가로 자산 관리 수수료 수익도 증가할 것”이라고 했다.1분기 이익에 대한 기대치는 올 한해 이익 전망도 주목받게 한다. 특히 올해는 영업이익 1조 원을 넘어서는 증권사들이 늘 것이라는 예상이 있다. 현재 영업이익 컨센서스 기준으로 보면 미래에셋증권(1조 1,003억 원)과 한국금융지주(1조 2,329억 원)가 그 대상에 포함된다. 일부에서는 키움증권도 1조 원을 넘길 가능성이 있다고 본다.이런 배경을 종합적으로 반영해 증권주의 주가는 상승세를 기록 중이다. KRX 증권지수는 4월 1~14일 9.92% 올랐다. 전체 섹터 중 가장 큰 상승 폭이다. 다만 채권 금리 상승을 우려하는 시각도 있다. 한 증권사 관계자는 “예상치 못한 금리 급등으로 채권의 평가손실이 생각보다 클 수 있다”고 말했다. 연간 영업이익은 탄탄하더라도 분기별 이익 증가 속도는 주춤해질 수 있다는 평가도 나온다. 지난해 2분기에 개인투자자들이 급등해 ‘역기저 효과’가 있을 것이라는 지적이다. 오는 5월 3일 공매도 재개 등도 변수로 꼽힌다. 임희연 신한금융투자 연구원은 “중장기적으로 거래 대금이 현 수준에서 유지되기 어렵다는 점을 감안해 종목별 차별화가 나타날 것”이라고 설명했다./이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "로봇 연구개발 회사 70억원에 팝니다",
        "date": "2021.04.14. 오후 5:42",
        "content": "이번주 매일경제 레이더M과 한국M&A거래소가 준비한 매물장터에는 미쉐린 가이드에 선정된 특급호텔 지분 일부와 물류·주차로봇 전문기업 등이 매물로 나왔다. 코스닥에 상장된 반도체·디스플레이 소재 기업은 2차전지 관련 기업을 200억원 이내에 인수하려고 매물장터를 찾았다. ◆ 수도권 특급호텔 지분 일부 매물로A사는 연매출 200억원을 내는 수도권 소재 특급호텔이다. 호텔 내 레스토랑은 미쉐린 가이드 서울에 선정된 바 있으며 외국어 구사력이 높은 인력으로 구성돼 있다. A사는 지분 34%를 500억원에 매도하고자 한다.B사는 위치인식 기반 물류·주차로봇을 전문으로 연구개발하는 기업이다. 위치인식 핵심 기술인 카메라 비전과 모션제어 기술에 특화돼 있으며 로봇 컨트롤 시스템·로봇 경로와 맵 편집 등 다수의 기술을 보유하고 있다. 해당 기술을 활용한 로봇은 복잡한 형태의 스마트 팩토리에도 활용도가 높다고 설명했다. 정부 과제를 포함한 다수의 실적 레퍼런스도 갖추고 있다. 연매출은 20억원 수준이며 70억원에 기업을 매도하고자 한다. 축산물을 유통하는 C사는 식품 프랜차이즈를 중심으로 원료육 세절 상품과 소스 등을 납품하고 있다. 연매출은 30억원 수준이며 희망 매각가는 30억원이다. 온라인에 특화된 유통 채널도 보유하고 있다. 층간소음 방지 매트 분야에서 최상위권 인지도를 갖춘 D사는 지난해 매출 25억원을 기록했다. 매출은 매년 20%씩 상승하고 있으며 영업이익률도 20% 수준으로 높은 편이다. 매트와 관련해 우수한 기술을 보유한 OEM(주문자상표부착생산)사를 통해 제품을 제조하고 있다. D사의 희망 매각가는 25억원이다. ◆ 2차전지 소재 중소기업 인수 희망코스닥에 상장된 반도체·디스플레이 관련 소재 기업 E사는 2차전지, 반도체 소재·장비 기술력을 보유한 회사를 200억원 이내에 인수하고자 한다. 5년 내 가시적인 성장이 가능한 중소기업 또는 스타트업을 선호한다. 화학섬유·직물 전문 제조사인 F사는 섬유 원재료를 생산하는 기업을 100억원 이내에 인수하려고 한다. 산업용 원재료 관련 기업을 우선순위로 인수하고자 하며 기술력을 보유한 섬유나 의류 관련 회사를 선호한다. 매출액 2000억원 규모 식품·프랜차이즈 기업 G사는 비빔밥·설렁탕 등과 시너지를 낼 수 있는 식품·프랜차이즈 전문기업을 인수하고자 한다. 인수 가용 금액은 50억원 이내이며 식품 분야가 아닌 신규 사업도 고려하고 있다. [강인선 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표] 주요 증시 지표 (4월 14일)",
        "date": "2021.04.14. 오후 5:40",
        "content": "▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "천스닥 안착에…다시 보는 '코벤펀드'",
        "date": "2021.04.14. 오후 5:40",
        "content": "3년만에 1조 넘는 자금 유입1년 평균 수익률 60% 달해공모주 30% 우선배정 받고투자금 10% 소득공제 혜택도공모시장선 미래에셋 수익1위사모펀드 '타임폴리오' 두각\n\n\n\n 코스닥지수가 최근 1000을 넘어선 가운데 중소형주를 고루 담고 있는 코스닥벤처펀드에 투자자들 이목이 쏠린다. 출시 직후 관제펀드라는 오명을 쓰기도 했던 코스닥벤처펀드는 기업공개(IPO) 물량을 우선 배정받고 공제 혜택 등이 부각되면서 2018년 출시 이후 1조원 넘는 자금이 유입된 것으로 나타났다. 14일 금융정보 제공업체 에프앤가이드에 따르면 코스닥벤처펀드는 2018년 4월 5일 출시 이후 이날까지 1조2779억원가량 자금이 유입됐다. 이 가운데 최근 1년 새 유입액은 8477억원 수준에 달한다. 코스닥벤처펀드 출시 당시 코스닥지수는 868.93에 불과했다. 하지만 이날 기준 코스닥지수는 1014.42까지 상승했다. 3년여 동안 16.74% 오른 것이다.코스닥벤처펀드 수익률은 지수 상승률을 훌쩍 뛰어넘었다. 3년간 27개 코스닥벤처 공모펀드 평균 수익률은 52.18%에 이른다. 코스닥벤처펀드의 최근 1년간 평균 수익률은 60.83% 수준이다. 해외 주식형 펀드 수익률(47.33%)을 훌쩍 뛰어넘는 수치다. 코스닥벤처펀드는 전체 투자금 가운데 50% 이상을 코스닥과 벤처기업에 투자하는 것이 특징이다. 정부는 2018년 코스닥시장과 벤처기업 활성화를 추진했다. 코스닥벤처펀드는 당시 정책의 일환으로 출시됐다. 중소·중견기업에 자본을 원활하게 공급해 육성하기 위해서다. 그러다 보니 출시 당시 관제펀드라는 오명이 따라붙기도 했다. 하지만 탄탄한 수익률이 뒷받침되고 있고 펀드 수도 꾸준히 늘면서 부정적 시각이 희석되는 모양새다.2018년 말 12개에 불과했던 코스닥벤처펀드는 최근 19개까지 늘었다. 사모펀드까지 포함하면 총 펀드 수는 460여 개, 설정액은 3조8000억원 수준까지 성장했을 것으로 투자운용 업계는 추산한다.소득공제와 IPO 물량을 우선 배정하는 혜택 역시 투자자를 끌어들이는 유인으로 작용하고 있다. IPO를 통해 코스닥시장에 상장하는 공모주의 경우 코스닥벤처펀드는 물량의 30%를 우선 배정받을 수 있다. 박종선 유진투자증권 연구원은 \"3월 IPO 공모금액은 1조8149억원으로 이 또한 2010년 이후 11년 만에 최고치를 경신했다\"면서 \"1분기에 총 24개 수요예측 기업 모두 상단 이상 공모가를 확정했다\"고 설명했다. 그뿐만 아니라 최대 투자금액의 10% 소득공제 혜택을 제공하고 있다. 다만 300만원이 한도이며, 3년 이상 보유해야 한다.주요 자산운용사 상품 수익률을 보면 최근 1년 기준 100%에 육박한 사례도 있었다. 미래에셋자산운용의 코스닥벤처기업증권투자신탁 펀드는 최근 1년 수익률이 93.63%를 기록했다. 사모펀드 시장에서는 타임폴리오자산운용이 두각을 나타내고 있다. 타임폴리오자산운용이 2018년 4월 5일 출시한 코스닥벤처펀드 4개는 현재까지 누적 수익률 50% 이상을 기록하고 있다. 타임폴리오는 펀드 설정 이후 IPO 주식 등을 대상으로 총 70건 이상 투자를 집행해왔다. 2018년 5월 4일 설정된 타임폴리오 더벤처V 전문투자형사모투자신탁 상품은 최근까지 60%에 이르는 수익률을 기록했다.[김정범 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "\"美 테이퍼링 당분간 없을것 제로금리 2024년에도 지속\" [자이앤트TV]",
        "date": "2021.04.14. 오후 5:40",
        "content": "오건영 신한은행 부부장\n\n\n\n \"시장은 미국 연방준비제도(Fed·연준)가 올 하반기부터 테이퍼링(Tapering·양적완화 규모 축소)을 언급하고 내년에 개시할 것이라고 보지만, 저는 이것보다는 좀 더 늦춰질 거라고 생각합니다.\"최근 매일경제 자이앤트TV에 출연한 오건영 신한은행 IPS기획부 부부장(사진)은 미국 연준의 통화정책 기조를 이같이 전망했다. 오 부부장은 \"제롬 파월 연준 의장이 '실질적인 진전'을 확인하기 전까지 자산 매입 축소는 없다고 말한 건 물가상승률이 2%를 실제로 돌파한 뒤 대응에 나서겠다고 한 것\"이라고 설명했다. 물가상승률이 2%를 넘긴 뒤로도 지난해 10월 평균물가안정목표제(AIT)를 도입하면서 상당 기간이 흐른 뒤에야 테이퍼링이 시작할 것이란 설명이다. 일각에서 제기하는 연준의 제로금리 정책이 2023년께 끝날 것이란 가능성에도 오 부부장은 그보다는 시간이 더 걸릴 것으로 내다봤다. 이미 증시가 금리 상승에 적응한 것 같아도 아직 안심하기엔 이르다는 게 오 부부장의 주장이다. 그는 \"미국채 10년물 금리가 코로나19 이전 수준에 도달해도 거시경제에 반영되기까지는 시간이 걸린다\"며 \"금리 상승에도 이익 성장이 더 강해지면 주가는 올라갈 수 있지만, 변종 코로나19와 대규모 기술분쟁 등이 발생하면 주가는 현 수준 유지가 힘들 수 있다\"고 말했다.다만 올해 3월 이후 강달러 기조에도 인구 고령화와 막대한 부채 규모, 여전한 무역 적자는 중장기 달러 약세 요인으로 작용할 것으로 기대된다. 반대로 올해 줄곧 약세인 금은 주요국 중앙은행들의 유동성 공급 시기를 전후해 일부 편입해 볼 만하다. 연준 테이퍼링 시대를 대비한 투자전략으로 오 부부장은 \"실적보다는 돈의 힘으로 주가가 급등한 성장주는 테이퍼링이 불거지면 주가 급락을 경계해야 한다\"면서 \"성장 퀄리티와 실제 현금흐름 발생 과정 등을 더욱 꼼꼼히 분석해야 한다\"고 덧붙였다. \n\n\n\n [안갑성 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[주톡피아]강방천 회장이 서학개미에 '中 투자' 추천한 이유는",
        "date": "2021.04.14. 오후 5:40",
        "content": "강방천 에셋플러스자산운용 회장저서 ‘강방천의 관점’ 최근 출판“中, 투자 지향에서 소비 지향으로”[이데일리 김윤지 기자] “중국은 지금까지 투자가 이끈 경제였다. 이제 소비 지향 경제 구조로 바뀌고 있다. 이는 주가 지수와 개별 기업에 긍정적이다.“강방천 에셋플러스자산운용 회장은 유망한 해외 투자처로 중국을 꼽으면서 이처럼 말했다. 강 회장은 외환위기 당시 1억원의 종잣돈을 약 2년 만에 156억원으로 불린 일화로 잘 알려져 있다. 그는 최근 저서 ‘강방천의 관점’을 통해 복잡한 주식 시장에서 살아남으려면 투자자들은 ‘자신만의 관점’이 필요하다고 강조했다. 그의 ‘관점’으로 바라본 매력적인 투자처 중 하나가 중국이었다. ‘세계의 공장’으로 불리던 중국이 이제 ‘소비 대국’으로 거듭나는 것, 즉 경제 구조의 변화가 가장 큰 이유였다..\n\n\n\n이달 초 국제통화기금(IMF)이 발표한 세계경제전망(WEO)에 따르면 올해 중국 성장 전망치는 8.4%으로 예상된다. 한때 두자릿수에 달하던 중국 국내총생산(GDP)은 여전히 여타 선진국 대비 높지만, 서서히 우하향하고 있다. GDP를 구성하는 3대 축은 소비·수출·투자로, 그동안 공격적인 투자로 높았던 GDP 수치 자체는 줄어들 수 있지만 소비 부문에서 늘어날 여력이 있다는 의미다. 선진국의 경우 GDP에서 소비가 차지하는 비중이 80% 전후이나 중국은 50%대다. 중국 정부도 가계 소비율을 끌어올려 ‘내순환 위주의 국제 국내 쌍순환’ 정책을 추구하고 있다. 강 회장은 외환위기 이전 한국을 예로 들었다. 저성장인 최근보다 경제 성장률은 높았지만 코스피 지수는 1000선을 넘지 못했다. 강 회장은 “모든 기업이 직원을 채용하고 돈을 빌리고 공장을 세우는 고도 성장기로, (기업의 이익을 다시 설비 등에 투자하기 때문에) 주주 이익은 늘지 않았다”면서 “경제 구조가 소비 지향형이 되면서 주가 지수가 상승했다”고 설명했다. 다만 변동성이 큰 신흥국 투자라는 점에서 ‘좋은 기업’ 혹은 ‘좋은 펀드’와 함께 하는 것이 중요하다고 강조했다. 강 회장의 투자에 대한 자세한 이야기는 이데일리 유튜브 채널 주톡피아의 <강방천 회장이 꼽은 앞으로 5년 가장 돈 될 해외 펀드는?> 편에서 자세히 확인할 수 있다.곧 공개될 3편에서는 관심 섹터와 투자 아이디어를 얻는 방법 등을 소개할 예정이다.\n\n\n\n김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "개미 '새내기주' 외국인 '콘텐츠' 기관 '친환경'…3색 코스닥 매수패턴",
        "date": "2021.04.14. 오후 5:38",
        "content": "코스닥株 매수 동향 분석개인 매수 1위 네오이뮨텍외인, 카카오게임즈 가장 선호\n\n\n\n 코스닥지수가 반등해 1000을 돌파하는 동안 개인과 외국인이 확연히 다른 매수 패턴을 보였다. 개인은 신규 상장한 새내기주에 주목한 반면 외국인은 콘텐츠주와 반도체 장비주에 관심을 쏟았다. 코스닥지수는 지난달 10일 890선까지 내려간 이후 반등에 성공해 지난 12일 1000선을 뚫었다.14일 한국거래소에 따르면 개인은 지난달 10일부터 이날까지 코스닥시장에서 네오이뮨텍을 가장 많이 순매수했다. 네오이뮨텍은 지난달 16일 상장한 생명공학회사다. 코스닥시장 개인 순매수 3위에는 프레스티지바이오로직스가 이름을 올렸다. 자이언트스텝(4위) 엔시스(9위) 라이프시맨틱스(10위) 등도 코스닥시장 개인 순매수 상위권에 들었다. 모두 지난달과 이달 사이에 상장한 새내기주다.강봉주 메리츠증권 연구원은 \"이전에 상장했던 공모주들 수익률이 좋았기 때문에 성공 사례를 반복하는 투자심리가 반영된 듯하다\"며 \"대형주가 연초 이후 3개월 넘게 횡보하는 사이 신규 상장한 종목들로 횡보 국면을 탈피하려는 움직임도 있었을 것\"이라고 말했다.반면 외국인은 게임과 미디어 등 콘텐츠주와 반도체 소재·장비주를 사들였다. 같은 기간 외국인은 코스닥시장에서 카카오게임즈를 가장 많이 순매수했다. 콘텐츠 대장주 스튜디오드래곤은 코스닥시장 외국인 순매수 6위를 기록했다. 하나머티리얼즈(4위) 파크시스템스(5위) 티씨케이(9위) 등 반도체 장비주도 순매수 상위권에 뒀다.기관 역시 외국인과 유사하게 반도체 장비주와 친환경 관련주를 장바구니에 담았다. 기관은 지난달 10일부터 이달 14일까지 코스닥시장에서 원익IPS(2위) 피에스케이(6위) 동진쎄미켐(7위) 등 반도체 소재·장비주를 순매수 상위권에 뒀다. 2차전지 관련주인 엘앤에프와 풍력주인 삼강엠앤티 등 친환경 관련주도 기관 순매수 상위권에 들었다. [신유경 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "동학개미 박스피에 뉴욕으로…전문가 \"단타 고위험 투자 경고등\"",
        "date": "2021.04.14. 오후 5:38",
        "content": "해외주식 결제액 직전분기 2배테슬라 선두…35% 늘어 13兆대형기술주 투자하던 서학개미변동성 큰 이슈종목 단타 늘려게임스톱, 애플 제치고 2위로스팩열풍 처칠캐피털도 상위권\n\n\n\n 서울 소재 대학원에 다니는 이 모씨(30)는 최근 상장한 로블록스 주식을 7주 매수했다. 로블록스는 대표적인 메타버스(3차원의 가상세계) 관련주로 꼽힌다. 이씨는 \"유튜브를 보니 미국 초등학생들이 로블록스 게임을 많이 한다고 하고, 지인들도 추천해서 샀는데 최근까지 수익률 13%를 기록해 기분이 좋다\"며 \"다만 상장 소식에 산 쿠팡은 매수 이후 수익률이 마이너스를 찍고 있어 후회된다\"고 말했다.이씨는 꾸준히 다른 미국 주식을 탐색하고 있다. 최근에는 팰런티어에 관심을 기울이고 있다. 그는 \"데이터 솔루션 사업이 유망해 보여 팰런티어 주식도 매수할 생각이 있다\"며 \"주변에서 로블록스보다 더 괜찮은 주식이라는 이야기도 나온다\"고 말했다.이씨와 같은 '서학개미'들이 늘어나고 해외주식 투자 열풍이 불면서 해외주식 결제 금액이 크게 증가했다.14일 한국예탁결제원에 따르면 올해 1분기 해외주식 결제 금액은 1285억1000만달러(약 144조1111억원)로 2020년 4분기(654억달러) 대비 96.5% 급증했다. 2020년 1분기에 비해선 무려 368.1% 급증했다.이에 따라 전체 주식 결제 금액에서 해외주식 결제 금액이 차지하는 비중도 크게 늘어났다. 국내와 해외주식 전체 결제 금액에서 해외주식 결제 금액이 차지하는 비중은 올해 1분기 5.9%로 늘어났다. 지난해 1분기 2.6%에 불과했던 해외주식 결제 금액 비중은 지난해 4분기 3.7%까지 올라왔다. 전체 주식시장에서 해외주식 거래가 꾸준히 증가하고 있는 것이다.1분기 주식과 채권을 포함한 외화증권 결제 금액은 1575억6000만달러(약 176조7035억원)로 직전 분기 대비 75.3% 증가했다. 이는 분기 기준 사상 최대치다. 한 분기 만에 이미 지난해 외화증권 결제 금액의 48.7%에 달하는 금액이 결제됐다.문남중 대신증권 글로벌전략팀장은 \"1분기 한국 증시는 미국 증시가 상승한 데 비해 상대적으로 횡보하는 모습을 보였기 때문에 국내 투자자들이 해외주식으로 눈을 돌린 듯하다\"며 \"유동성이 풍부한 상황에서 확대 재정정책이 지속될 환경이 갖춰지고 있는 해외 증시를 선호할 수밖에 없는 투자 환경이 만들어지고 있다\"고 말했다.결제액이 급증하면서 서학개미들도 다른 매수 패턴을 보이고 있다. 과거 서학개미들은 미국 대형기술주 위주로 매매했다. 하지만 최근에는 게임스톱(GME)과 처칠캐피털(CCIV), 이항(EH), AMC 등 가격 변동성이 큰 주식들을 거래하고 있다.예탁원에 따르면 게임스톱은 1분기 매수와 매도를 합친 해외주식 결제 금액이 52억200만달러로 전체 2위 종목에 올랐다. 1위는 테슬라(118억7200만달러)였다. 이외에도 결제금액 상위 5위 안에는 애플(38억6400만달러), 처칠캐피털(25억7100만달러), 팰런티어(21억7600만달러)가 이름을 올렸다.게임스톱은 미국 개인투자자들이 공매도 세력에 대항해 대규모 매수세를 보였던 주식이다. 지난 1월 347달러까지 치솟았던 게임스톱은 13일(현지시간) 주가가 140.99달러까지 내려왔다. 기업인수목적회사(스팩)인 처칠캐피털은 루시드모터스와 합병설에 주가가 한때 60달러 선까지 뛰기도 했다.이는 지난해와는 확연히 다른 흐름이다. 지난해 1분기 국내 투자자들의 해외주식 결제 금액 상위 5위에는 테슬라, 애플, 마이크로소프트, 아마존, 프로셰어즈 울트라 프로 QQQ 상장지수펀드(ETF)가 들었다. 지난해 4분기만 해도 결제 금액 상위 5위에는 테슬라, 애플, 니오, 아마존, 엔비디아 등이 포함됐다. 유동원 유안타증권 글로벌자산배분본부장은 \"뉴스 등 모멘텀에 샀다가 차트를 보고 파는 '단타' 위주 투자를 하는 투자자들이 해외 증시에 많이 진입한 것으로 보인다\"며 \"하지만 장기적으로 좋은 회사를 골라 그 회사를 소유한다는 생각으로 투자해야 하기 때문에 이런 투자는 지양하는 것이 바람직하다\"고 조언했다. [신유경 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "주식 보유한도 늘린 것 맞아?…국민연금 사흘째 파네",
        "date": "2021.04.14. 오후 5:35",
        "content": "기금위 9일 '확대' 결정에도국민연금 여전히 순매도 행진자산배분 폭 1%P 늘렸지만주가올라 주식비중도 늘어해외주식 평가액이 늘어나면국내비중 줄어 매도 멈출수도\n\n\n\n 지난 9일 국민연금 기금운용위원회가 국내 주식 보유 허용 범위를 확대한 후에도 국민연금 등 연기금의 국내 주식 순매도가 계속되고 있다. 연기금 매도 강도는 이달 들어 약해지기는 했다. 다만 순매수로 돌아선 외국인투자자와 달리 '연기금 순매수'는 20거래일째 감감무소식이다. 금융투자 업계에서는 해외 주식 상승 속도가 국내 주식을 추월해야 국민연금 등 연기금 매도세가 진정될 수 있다는 분석이 나오고 있다.14일 한국거래소에 따르면 국민연금 등 연기금은 이날도 유가증권시장에서 1279억원 순매도를 기록했다. 연기금 순매도는 지난해 12월 24일부터 시작해 지난달 12일까지 51거래일 연속 이어졌다. 지난달 15~16일 이틀간 연기금 순매수가 나왔지만 이후 지난달 17일부터 이달 14일까지 한 달 가까이 순매도 행진 중이다. 이 기간에 연기금은 유가증권시장 대형주 위주로 약 3조원을 순매도했다. 올해 들어 '동학개미'로 불리는 개인투자자들은 유가증권시장에서 37조5000억원 순매수를 기록했다. 외국인은 이달 들어 유가증권시장에서 사고 있지만 올해 전체를 놓고 보면 아직 6조1000억원 순매도 중이다. 개인투자자들 원성을 사고 있는 국민연금 등 연기금은 올해 약 17조원의 주식을 내다 팔았다.애초 시장에서는 지난 9일 국민연금이 국내 주식에 대한 전략적 자산배분(SAA) 허용 범위를 1%포인트 확대해 이전과 같은 대규모 매도세는 진정될 것으로 내다봤다. 일각에서는 국민연금이 더 살 수 있는 것 아니냐는 다소 과장된 전망이 나오기도 했다.하지만 기금위 결정이 나온 후 첫 거래일인 지난 12일 연기금은 유가증권시장에서 1219억원을 순매도했다. 13일과 14일에도 연기금은 각각 1048억원, 1279억원 순매도를 기록했다. 기금위 결정 뒤에 나온 매도만 3500억원에 이른다. 한 금융투자업계 관계자는 \"기금위 결정이 내려진 4월 9일 3131.88이던 코스피가 14일 3182.38까지 상승했다\"며 \"시장에서 생각하는 것보다 국내 주식 허용 범위 이탈 폭이 컸던 것 같다\"고 말했다. 공개된 자료를 바탕으로 시장에서는 국민연금의 국내 주식 비중이 19%대 초반까지 내려왔을 것으로 추정했다. 기존에는 SAA 허용 범위가 ±2%포인트였기 때문에 주가가 올라도 18.8%를 넘을 수 없었다. 국민연금 기금운용본부에 따르면 지난해 12월부터 지난달까지 4개월 연속 국민연금은 SAA 허용 범위를 이탈했다. 기금위가 SAA 허용 범위를 ±3%포인트로 확대해 19.8%까지는 기계적 매도를 하지 않아도 되는 상황이지만 연기금 매도는 계속 나오고 있다.한 중대형 자산운용사 대표는 \"올 1월에 국내 주식 비중이 21%까지 내려왔지만 매도 추세를 봤을 때 아직 19%대 초반까지 비중이 내려가지 않은 것 같다\"고 진단했다. 그는 이어 \"해외 주식 평가액이 더 빨리 늘어나면 국내 주식 비중은 자동으로 떨어지게 될 텐데 올해 들어 미국시장이 주춤해 국내 주식을 계속 팔아도 비중이 크게 내려가지 않은 것으로 볼 수 있다\"고 말했다.올해 들어 14일까지 코스피는 10.24% 상승했지만 미국 S&P500지수는 10.01% 상승했다. 지난 1월 말 기준 국민연금의 국내 주식 평가액이 약 180조원이고 해외 주식 평가액은 200조원이다. 코스피보다 S&P500의 주가 상승 속도가 가파르면 국민연금의 국내주식 비중은 자동으로 떨어지게 되지만 아직 코스피 성과가 S&P500 성과를 앞서는 상황이다. 연기금의 유가증권시장 매도세는 계속되고 있지만 코스닥에선 3거래일째 순매수 중이다. 연기금은 지난 12일부터 14일까지 코스닥에서 650억원 순매수를 기록했다. 올해 연기금의 코스닥 순매도는 4000억원에 그친다. 올해 연기금이 가장 많이 매수한 코스닥 종목은 셀트리온헬스케어로 순매수액은 550억원에 이른다. 순매수 2위는 녹십자랩셀로 규모는 340억원 수준이다.반면 연기금은 삼성전자 5조9000억원, SK하이닉스 1조1000억원, LG화학 1조원 등 시가총액 상위 대형주 위주로 순매도한 것으로 집계됐다. [문지웅 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "LG 사면 LX까지…인적분할이 투자기회 될까",
        "date": "2021.04.14. 오후 5:31",
        "content": "외국인 매수로 10만원대 복귀29일까지 LG 100주 보유땐LG 91주, LX홀딩스 44주 받아분할 이후 투자지주회사 변신신성장 사업 적극 투자 나설듯한 달간 거래정지는 부담LG 주가가 다음달로 예정된 인적분할을 앞두고 다시 10만원을 넘어섰다. 한 달간 주식을 거래할 수 없지만, LG와 LX홀딩스가 변경·재상장될 때 공모주처럼 높은 수익률을 낼 가능성이 있기 때문이다. 계열분리 작업이 마무리된 뒤 LG가 투자지주회사로 변신해 신사업을 적극적으로 발굴할 것이라는 기대감도 반영됐다. 외국인 6일 연속 순매수\n\n\n\nLG는 14일 5.84% 오른 10만1500원에 거래를 마쳤다. 지난 1월 7일 11만9000원으로 사상 최고가를 기록한 후 한동안 조정을 거쳤다. 이달 들어 주가는 다시 반등하기 시작했다. 특히 외국인이 7일부터 이날까지 6거래일 연속 순매수했다.LG는 지난달 26일 주주총회를 열고 LG상사, LG하우시스, 실리콘웍스, LG MMA 등 4개 자회사를 분리해 신설 지주사 LX홀딩스를 설립하는 분할계획을 통과시켰다. 기존 지주사 LG와 신설 지주사 LX홀딩스로 재편된다.분할비율은 0.912(LG) 대 0.088(LX홀딩스)이다. 인적분할인 만큼 기존 LG 주주는 LG 주식과 LX홀딩스 주식을 모두 갖게 된다. 1주당 0.088주를 받아야 하나 LX홀딩스가 재상장과 동시에 액면가 5000원에서 1000원으로 액면분할되면서 0.44주를 받게 됐다. 예를 들어 LG 주식 100주를 가지고 있는 투자자는 LG 주식 91주, LX홀딩스 주식 44주를 받게 된다. 4월 29일부터 거래가 정지된다. 변경·재상장일은 5월 27일이다. 신규상장 때처럼 높은 변동성 기회약 한 달간의 거래 정지 기간을 버틸 수 있느냐는 LG 투자 전략의 중요한 요소다. 5월 시장이 전반적으로 좋을 것이라고 예상하는 투자자는 자금이 묶여 부담스러울 수 있다. 하지만 그렇지 않은 투자자는 분할 상장 과정에서 이를 상쇄하는 효과를 누릴 수도 있다.현재 LG는 지주사라는 점을 감안해도 주가가 저평가돼 있다는 분석이다. NH투자증권에 따르면 순자산가치(NAV) 대비 할인율은 67% 수준이다. 자산가치의 3분의 1 가격에 주식이 거래되고 있다는 의미다.변경·재상장되는 시점에 LG와 LX홀딩스 모두 개장 전 30분간 동시호가를 받는데, 가격 변동성이 크다는 것도 기회가 될 수 있다. LG와 LX홀딩스의 경우 변경·재상장으로 평가가격의 50~200% 사이에서 호가를 접수한다. 신규상장은 90~200% 사이에서 호가가 결정된다. 김동양 NH투자증권 연구원은 “LX홀딩스는 규모가 작아서 재상장일 가격 변동성이 더 커질 수 있다”며 “이런 변동성을 감수할 수 있는 투자자에게는 기회가 될 수도 있다”고 설명했다. 투자지주회사로 변신하는 LG분할 이후 LG는 화학 전자 통신 등 주력 사업에 집중할 수 있게 됐다. LG화학의 LG에너지솔루션 물적분할, LG전자와 캐나다 마그나의 전기차파워트레인 합작법인 설립, LG전자의 스마트폰 사업 정리 등 그 안에서도 주력 사업에 집중하기 위한 구조 개편 작업이 활발히 진행 중이다.실적 전망도 좋다. 에프앤가이드에 따르면 지난해 전년 대비 71% 늘어난 1조7022억원의 영업이익을 기록한 데 이어 올해 영업이익은 2조4816억원에 달할 것으로 전망된다.1분기에만 약 7674억원의 영업이익을 냈을 것으로 추정된다. LG전자는 가전 및 TV 사업 덕분에 시장 컨센서스를 대폭 웃도는 잠정 실적을 공시했다. LG화학도 석유화학제품 수요가 급증하면서 사상 최대 1분기 실적이 기대되는 상황이다.하반기부터 투자지주회사로의 변신도 가속화할 전망이다. 각 계열사 간 시너지를 낼 수 있는 신성장동력을 적극적으로 발굴하게 된다. LG는 지난해 말 기준으로 1조5000억원 규모의 현금 및 현금성자산을 보유하고 있다.성공적인 투자지주회사로 거론되는 곳은 SK㈜다. 2017년 투자전문지주사 모델을 도입하겠다고 선언한 뒤 미국 에너지 기업 유레카(2017년), 말레이시아 차량 공유 기업 그랩(2018년), 중국 동박 제조업체 왓슨(2019년) 등에 투자했다.김 연구원은 LG에 대해 “풍부한 현금을 활용한 주주가치 제고는 물론 ESG(환경·사회·지배구조)를 고려한 그린 테크, 바이오·디지털 헬스케어, 딥테크 등 신성장 포트폴리오를 강화할 것으로 기대된다”고 설명했다.고재연 기자 yeon@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한국경제앱 다운받고 ‘암호화폐’ 받아가세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "동학개미운동 막 내리나…개인 순매수 급감",
        "date": "2021.04.14. 오후 5:29",
        "content": "1월 하루 1조 넘게 사들이더니… 이달 들어 200여억 순매수 그쳐부동자금 계속 늘어나는데 예탁금 증가세 한풀 꺾여거래대금도 1월보다 45%↓\"개미 주도 장세 다시 오려면 매수 자극할 모멘텀 필요\"\n\n\n\n사진=게티이미지뱅크작년 3월 코로나19 발발 이후 국내 증시의 ‘구원투수’ 역할을 했던 동학개미운동은 이제 막을 내리게 될까. 4월 개인의 하루 평균 순매수액은 동학개미운동이 정점으로 치닫던 지난 1월 대비 50분의 1 수준으로 쪼그라든 것으로 나타났다. 시중 부동자금은 계속 불어나고 있지만 주식시장에 들어가기 전 대기하고 있는 예탁금은 지난 2월부터 증가세가 주춤한 형국이다. 개미가 주도하는 강세장은 재현될 수 있을까. 전문가들은 개인의 매수 심리를 강하게 자극하는 이벤트가 필요하다고 분석했다. ○움츠러든 개미14일 한국거래소에 따르면 4월(1~13일 기준) 들어 개인의 하루 평균 순매수액은 203억원(유가증권시장+코스닥시장)에 그친 것으로 나타났다. 코스피지수가 3000을 돌파한 1월에 개인은 하루 평균 1조2927억원에 달하는 금액을 순매수했다. 3개월 만에 개인 하루 평균 순매수 금액이 50분의 1 토막난 것이다. 4월 순매수액은 전년 동기(2762억원)와 비교해도 크게 낮은 수치다. 미국 10년 만기 국채 금리가 상승하기 시작한 이후 코스피지수가 횡보하면서 개인은 서서히 순매수액을 줄여나가고 있다. 2월과 3월에는 하루 평균 각각 5319억원, 3450억원어치를 순매수했다.\n\n\n\n반면 시중 부동자금은 꾸준히 증가하는 추세다. 작년 3월 말 1097조원이던 부동자금은 지난달 말 1382조원을 넘긴 것으로 추정된다. 반면 고객 예탁금은 증가세가 꺾였다. 지난해 1월 말 29조원 수준이었던 예탁금은 1년 뒤인 올 1월 말 68조원까지 불어났다. 134% 증가한 것이다. 그러나 2월(64조원)부터 감소세를 나타내기 시작한 예탁금은 3월 말에는 63조원을 기록했다. 시중의 부동자금이 주식시장으로 들어오는 속도도 한풀 꺾인 것이다.다만 전체 거래대금 감소세는 다소 완만했다. 4월 유가증권시장의 하루 평균 거래대금은 약 14조5000억원으로 1월(약 26조5000억원) 대비 45% 감소했다. 오현석 삼성증권 리서치센터장은 “1월 코스피지수가 3000을 넘어서면서 ‘지금 주식투자 안 하면 나만 돈을 못 번다’는 두려움이 개인의 매수 욕구를 키웠지만 3000선에서 횡보하고 있는 지금은 급하게 시장에 돈을 넣지 않아도 된다고 개인들이 생각하고 있는 것 같다”고 설명했다. ○개미 주도 강세장 재현 가능할까일단 크래프톤, 카카오페이, 카카오뱅크, 야놀자 등 올 하반기까지 예정돼 있는 대형 기업들의 기업공개(IPO) 행렬은 주식시장에 대한 관심을 다시 환기하기에 좋은 이벤트라는 분석이다. 오 센터장은 “개인들은 공모주 청약을 위해 대규모 자금을 예탁금으로 넣어놓을 것으로 예상된다”며 “이 중 청약 당첨에 실패한 상당한 자금이 예탁금 계좌에서 다시 증시로 흘러올 수 있다”고 설명했다.다만 강세장이 재현되기 위해선 개미의 매수 심리를 자극할 수 있는 모멘텀이 필요하다는 분석이다. NH투자증권은 이를 ‘1개월 내 코스피지수 3200 돌파’로 봤다. 코스피지수 3200은 현재 개인이 보유한 주식이 이익 구간에 들어서는 분기점이기 때문이다. 김영환 NH투자증권 연구원은 “과거 경험상 2개월 내 코스피지수가 상승한 날의 비율이 70% 이상이면 개인 자금 유입이 가팔라졌다”며 “신흥국 주식을 사들이기 시작한 외국인이 지수 3200을 터치해주면 개인도 자신감을 갖고 다시 매수에 나설 가능성이 높다”고 설명했다.미국 금리 인상, 국내 기업 실적 등에 대한 불확실성이 완전히 걷혀야 한다는 의견도 있다. 조익재 하이투자증권 전문위원은 “미국 고용지표 등이 안정되고 금리 인상 이슈가 해결될 것으로 보이는 2분기까지는 강세장 실현이 어려울 것”이라며 “올해 국내 기업의 실적이 좋아지고 있다는 지표에 대한 확인도 필요하다”고 지적했다.심성미 기자 smshim@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한국경제앱 다운받고 ‘암호화폐’ 받아가세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "SK텔레콤 지배구조 개편…증권가 \"최대 수혜자는 ○○\"",
        "date": "2021.04.14. 오후 5:29",
        "content": "[머니투데이 김지성 기자] [내일의 전략]\n\n\n\n서울 종로구 SK 본사. /뉴스1  SK그룹주가 지배구조 개편 이슈로 하루종일 주춤거렸다.  SK텔레콤은 유무선 통신회사와 ICT(정보통신기술) 투자전문회사로 쪼개지고 당장 합병하지 않는 방식을 택했다.14일 코스피 지수는 전일보다 13.30포인트(0.42%) 오른 3182.38을 기록했다. 외국인과 기관는 각각 1061억원, 1788억원을 순매수하며 지수 상승을 이끌었다. 개인은 3005억원을 순매도했다. 업종별로는 보험과 섬유·의복이 2%대 상승했고, 철강·금속, 기계, 화학, 종이·목재 등도 1%대 올랐다. 반면 통신업은 1%대 내렸고, 은행과 음식료품은 약보합세였다. 통신업 약세에는 지배구조 개편을 앞두고 불확실성이 짙어진 SK텔레콤의 영향이 컸다. 이날 SK텔레콤 주가는 2%대 하락했다. SK㈜와 SK하이닉스도 1~2%대 약세를 보였다.이날 장 마감 후 SK텔레콤은 주주가치 제고와 성장 가속화를 위해 유무선 통신사업을 하는 'SKT사업회사'(존속법인)와 'SKT투자전문회사'(신설회사)로 인적분할한다고 밝혔다. 지배구조 재편이 완료되면 SK그룹 지배구조는 기존 'SK㈜→SK텔레콤→SK하이닉스'에서 'SK㈜→SKT투자전문회사→SK하이닉스'로 바뀐다.존속회사는 SK텔레콤의 이동통신(MNO) 본업과 SK브로드밴드, SK텔링크 등의 유무선 사업을 맡는다. 신설회사인 중간 지주사는 SK하이닉스, 11번가, ADT캡스, 티맵모빌리티, 원스토어 등을 자회사로 둔다.이상헌 하이투자증권 연구원은 \"이번 지배구조 변화에서 가장 큰 수혜를 받는 건 SK㈜가 될 것\"이라고 진단했다. 이 연구원은 \"SK텔레콤이 신설한 중간 지주사와 SK㈜가 당장은 아니지만 결국 합병할 것\"이라며 \"통신회사와 투자회사, 자회사끼리는 지분을 가지고 있을 수 없기 때문\"이라고 설명했다.이어 \"중간 지주사와 SK㈜가 합병을 하면 주가가 희석될 수 있는데 SK㈜ 가치가 높을 수록 희석이 덜 될 것\"이라며 \"이번 개편으로 SK㈜는 시간적 여유를 벌며 기업 가치를 높일 노력을 할 수 있게 됐다\"고 말했다.SK텔레콤도 당장 분할한 투자회사가 SK㈜와 합병하지 않으면서 기업가치 하락 우려를 덜게 됐다. SK텔레콤을 사업회사와 투자회사로 나누고 다수 알짜 자회사를 보유한 투자회사를 SK㈜와 합병할 경우, SK㈜ 가치를 높이기 위해 SK텔레콤 기업가치를 떨어뜨린다는 우려가 있었다.  한편 이날 코스닥은 전일 대비 4.05포인트(0.40%) 오른 1014.42에 장을 마쳤다. 외국인과 기관이 각각 109억원, 131억원 순매수한 반면 개인은 23억원 순매도했다.김지성 기자 sorry@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[표]증시주변 자금동향 (4/13)",
        "date": "2021.04.14. 오후 4:53",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[장외주식] 에스디바이오센서 상승세",
        "date": "2021.04.14. 오후 4:46",
        "content": "[머니투데이 피스탁 ] \n\n\n\n14일 코스피시장(3182.38pt)은 개인은 매도했으나 기관과 외국인의 매수에 지수는 소폭 상승하며 마감됐고 코스닥시장(1014.42pt)은 개인은 매도했으나 기관과 외국인의 매수로 지수는 소폭 상승하며 장을 마쳤다.심사청구 기업 에스디바이오센서는 5.26% 오른 10만원의 호가로 상승세를 이어갔고 수요예측을 진행중인 제주맥주도 3.16% 오른 4900원의 호가로 상승세를 이어갔다.장외주요종목중 대기업계열주는 상승한 종목이 더 많았고 기업공개(IPO)후보종목은 하락했으며 바이오 관련주는 등락이 엇갈렸으나 남북경협주는 하락했다.현대엔지니어링은 21.74% 오른 140만원의 호가로 최고가를 재차 경신했으나 현대아산은 1.81% 내린 1만3600원의 호가로 이틀 연속 하락했다.티맥스소프트는 1.02% 내린 2만9000원의 호가로 5거래일 연속 하락했고 싸이버로지텍은 5.94% 내린 9500원의 호가로 약세를 보였다.SK건설은 6.85% 오른 6만2400원의 호가로 이틀 연속 상승했고 포스코건설은 3.05% 오른 3만3800원의 호가로 5거래일 연속 상승했다.바이오시밀러 업체 에이프로젠(2만8000원,-0.88%)은 소폭 하락했고 시각화솔루션 업체 엔쓰리엔은 5.88% 내린 4000원의 호가로 최저가를 경신했다.엔지노믹스는 2.78% 오른 3만7000원의 호가로 10거래일 연속 상승했으나 퓨쳐메디신은 1.23% 내린 2만원의 호가로 소폭 하락했다.필러업체 아크로스는 1.27% 오른 8만원의 호가로 반등했으나 지아이이노베이션(5만7500원,-0.86%)은 소폭 하락했다.노바셀테크놀로지는 6.25% 오른 8500원의 호가로 나흘 연속 상승했고 진단업체 솔젠트는 1.21% 오른 8350원의 호가로 전일 최저가에서 반등하며 장을 마쳤다. 오비고(2만3500원), 크래프톤(260만원), 엘지씨엔에스(8만9000원), 한국증권금융(1만1800원), 현대삼호중공업(5만2500원), 카카오뱅크(8만3500원), 비씨켐(4만8000원), 제너럴바이오(1만원), 폴루스(2900원), 진켐(1만3500원) 등 장외종목은 주가변동없이 장을 마감했다.피스탁  ▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(4월 14일)",
        "date": "2021.04.14. 오후 4:46",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(4월 14일)",
        "date": "2021.04.14. 오후 4:42",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]채권 수익률 현황(4월 14일)",
        "date": "2021.04.14. 오후 4:37",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "`불가리스 해프닝` 남양유업, 롤러코스터 끝 결국 급락",
        "date": "2021.04.14. 오후 4:35",
        "content": "장중 52주 신고가 치솟았지만 5% 하락우선주는 상한가 직행후 6%대 빠져\n\n\n\n남양유업 발표유 불가리스.[이데일리 김재은 기자] 자사 유산균 음료 ‘불가리스’에 코로나19 예방효과가 있다고 발표한 남양유업(003920)이 롤러코스터 주가를 보이다 결국 하락 마감했다.14일 마켓포인트에 따르면 남양유업은 전일대비 5.13%(1만9500원) 떨어진 36만500원에 거래를 마쳤다. 남양유업은 이날 장중 28.68% 오른 48만9000원으로 52주 신고가를 기록하기도 했지만 결국 하락세로 거래를 마쳤다. 남양유업우(003925)선주 역시 이날 개장 직후 상한가로 직행했다가 결국 6.18%(1만1000원) 떨어진 16만7000원으로 마감했다. 남양유업은 지난 13일 ‘코로나 시대 항바이러스 식품 개발’ 심포지엄에서 불가리스 발효유 제품이 코로나19 바이러스에 효과가 있다는 점을 국내 최초로 규명했다고 발표하며 당일 주가는 8.6% 상승한 38만원에 거래를 마쳤었다. 박종수 남양유업 항바이러스면역연구소장은 “불가리스 발효유에 대한 실험 결과 인플루엔자바이러스(H1N1)를 99.999%까지 사멸하는 것을 확인했고 코로나19 억제 효과 연구에서도 77.8% 저감 효과를 확인했다”고 언급했다. 항바이러스 면역연구소가 충남대 수의대, 한국의과학연구원 등에 의뢰한 실험 결과에 따르면 불가리스는 코로나19 억제효과 연구에서 77.8%의 저감 효과를 보였다. 또한 한국의과학연구원이 진행한 항바이러스 효과분석에서도 불가리스가 감기 바이러스인 인플루엔자를 99.999%까지 사멸하는 것으로 나타났다. 인플루엔자 관련 연구는 개의 신장 세포, 코로나19 관련 연구는 원숭이의 폐 세포를 활용했다. 다만 이에 대해 질병관리청은 “실제 효과가 있을지 예상하기 어렵다”며 난색을 표했다. 특정 식품의 코로나19 예방 또는 치료 효과를 확인하려면 사람 대상의 연구가 수반돼야 하는데, 바이러스 자체에 제품을 처리해서 얻은 결과로 실제 효과는 불분명하다는 입장인 것으로 전해졌다.김재은 (aladin@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[코스피 마감]외인·기관 동반 매수에 사흘째 상승…'3180선'",
        "date": "2021.04.14. 오후 4:31",
        "content": "개인 홀로 ‘팔자’…외인·기관 동반 ‘사자’보험, 섬유 2%대↑…통신업·은행 하락시총 상위株, 혼조세…SK그룹주 하락[이데일리 이은정 기자] 14일 코스피 지수가 외국인과 기관의 매수세 속에 3거래일 연속 상승 마감했다. 미국 증시에서 기술주 중심의 호조를 보이면서 투자심리가 개선된 것으로 풀이된다. 이날 마켓포인트에 따르면 코스피 지수는 직전 거래일 대비 13.30포인트(0.42%) 오른 3182.38로 마감했다. 3169선에서 시작한 지수는 장중 3188선의 고점을 찍고 소폭 내려왔다. 3거래일 연속 상승 마감한 것이다. 종가기준 역대 고점을 불과 30포인트 가량 남겨둔 상태다.\n\n\n\n외국인과 기관은 각각 4229억원, 1550억원 순매수했다. 개인은 5126억원어치를 팔았다. 프로그램별로는 전체 2039억원 순매수를 기록하고 있다. 업종별로는 보험, 섬유·의복이 2%대 올랐다. 철강및금속, 기계, 비금속광물, 화학, 종이·목재, 건설업, 전기가스업, 운수장비, 유통업은 1%대 올랐다. 금융업, 증권, 제조업, 의료정밀도 1% 미만 상승했다. 통신업은 1%대 내렸고 은행, 음식료품, 전기·전자, 운수창고는 1% 미만 하락했다. 시가총액 상위주는 혼조세를 보였다. 대장주인 삼성전자(005930)는 보합, 배터리주는 LG화학(051910) 3%대, 삼성SDI(006400) 1%대 올랐고 SK이노베이션(096770)은 1% 미만 내렸다. NAVER(035420), 삼성바이오로직스(207940)는 1% 미만 올랐고 현대차(005380)는 1%대, 기아(000270)는 1%미만 상승했다. 셀트리온(068270)은 1% 미만 하락했다. 또 장마감 후 SK텔레콤의 분할안을 발표한 SK그룹주는 내림세를 보였다. SK(034730), SK텔레콤(017670)이 2%가량 내렸고, SK하이닉스도 2% 가까이 하락했다. 이날 거래량은 17억5401만주, 거래대금은 15조3584억원을 기록했다. 상한가 3개 종목을 포함 485개 종목이 올랐고 하한가 없이 351개 종목이 내렸다. 69개 종목은 보합권에서 마감했다. 13일(현지시간) 뉴욕증권거래소(NYSE)에서 S&P500 지수는 0.33% 오른 4141.59에 마감하며 사상 최고치를 경신했다. 다우존스 30 산업평균지수는 0.20% 하락한 33677.27에, 기술주 중심의 나스닥지수는 146.10포인트(1.05%) 오른 13996.10에 장을 마감했다. 미국 물가지표는 예상치를 웃돌았음에도 10년물 국채금리가 1.62% 수준까지 떨어지며 기술주 강세에 힘을 보탰다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 0.42% 상승…3,180대 마감",
        "date": "2021.04.14. 오후 4:14",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 14일 상승 마감했다. 이날 코스피는 전날보다 13.30포인트(0.42%) 오른 3,182.38에 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.4.14    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]日오염수 우리바다 유입 가능성은▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 0.42% 상승…3,180대 마감",
        "date": "2021.04.14. 오후 4:14",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 14일 상승 마감했다. 이날 코스피는 전날보다 13.30포인트(0.42%) 오른 3,182.38에 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.4.14    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]日오염수 우리바다 유입 가능성은▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "오늘 증시",
        "date": "2021.04.14. 오후 4:10",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 14일 상승 마감했다. 이날 코스피는 전날보다 13.30포인트(0.42%) 오른 3,182.38에 마쳤다. 코스닥지수는 전날보다 4.05포인트(0.40%) 오른 1,014.42에 마감했다. 2021.4.14    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]日오염수 우리바다 유입 가능성은▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "오늘 증시",
        "date": "2021.04.14. 오후 4:10",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 14일 상승 마감했다. 이날 코스피는 전날보다 13.30포인트(0.42%) 오른 3,182.38에 마쳤다. 코스닥지수는 전날보다 4.05포인트(0.40%) 오른 1,014.42에 마감했다. 2021.4.14    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]日오염수 우리바다 유입 가능성은▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 0.42% 상승…3,180대 마감",
        "date": "2021.04.14. 오후 4:10",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 14일 상승 마감했다. 이날 코스피는 전날보다 13.30포인트(0.42%) 오른 3,182.38에 마쳤다. 코스닥지수는 전날보다 4.05포인트(0.40%) 오른 1,014.42에 마감했다. 2021.4.14    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]日오염수 우리바다 유입 가능성은▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 0.42% 상승…3,180대 마감",
        "date": "2021.04.14. 오후 4:10",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 14일 상승 마감했다. 이날 코스피는 전날보다 13.30포인트(0.42%) 오른 3,182.38에 마쳤다. 코스닥지수는 전날보다 4.05포인트(0.40%) 오른 1,014.42에 마감했다. 2021.4.14    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]日오염수 우리바다 유입 가능성은▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스닥 4.05p 오른 1,014.42 장종료",
        "date": "2021.04.14. 오후 4:06",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스닥이 14일 4.05p(0.40%) 오른 1,014.42로 장을 종료했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.4.14    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]日오염수 우리바다 유입 가능성은▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스닥 4.05p 오른 1,014.42 장종료",
        "date": "2021.04.14. 오후 4:06",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스닥이 14일 4.05p(0.40%) 오른 1,014.42로 장을 종료했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.4.14    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]日오염수 우리바다 유입 가능성은▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스닥 4.05p 오른 1,014.42 장종료",
        "date": "2021.04.14. 오후 4:05",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스닥이 14일 4.05p(0.40%) 오른 1,014.42로 장을 종료했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.4.14    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]日오염수 우리바다 유입 가능성은▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[마감 시황]코스피 3일 연속 상승...3,200선 가시권",
        "date": "2021.04.14. 오후 4:04",
        "content": "사진=연합뉴스[서울경제] 외국인과 기관투자자의 동반 매수세에 코스피가 상승 마감했다. 코스닥도 상승 흐름을 유지하면서 3거래일 연속 천스닥을 사수했다.14일 코스피지수는 전 거래일 대비 13.30포인트(0.42%) 오른 3,182.38에 장을 마쳤다. 이날 지수는 0.87포인트(0.03%) 오른 3,169.95에 출발한 뒤 등락을 반복하면서 갈피를 못 잡았지만 장 막판 뒷심을 발휘하면서 오름폭을 키웠다.이날 유가증권시장에서 외국인과 기관투자자가 1,061억 원, 1,783억 원을 순매수했다. 개인은 3,000억 원을 팔았다.시가총액 상위 종목에서는 SK하이닉스(-1.79%), 셀트리온(-0.32%) 등이 하락했다. NAVER(0.77%), LG화학(3.34%), 삼성바이오로직스(0.77%), 현대차(1.09%), 삼성SDI(1.01%) 등은 올랐다. 발효유 제품인 ‘불가리스’가 신종 코로나바이러스 감염증(코로나19) 억제 효과가 있다는 연구 결과를 발표해 논란이 확산된 남양유업은 전 거래일 대비 5.13% 하락한 36만 500원에 거래를 끝냈다. 이날 장 초반부 28% 넘게 급등했지만 보건 당국이 ‘실제 치료 효과가 있기 어렵다’는 취지의 답변을 내놓고, 예방 효과를 발표한 전문가가 회사 임원인 사실이 알려지면서 반전했다.이날 코스닥지수는 전일 대비 4.05포인트(0.40%) 상승한 1,014.42에 종료했다.. 코스닥시장에서는 외국인과 기관이 각각 109억 원, 131억 원 순매수했다. 개인은 24억 원을 팔았다./이승배 기자 bae@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피, 석 달 만에 3180선 회복…'불가리스 논란' 남양유업 5%↓",
        "date": "2021.04.14. 오후 4:00",
        "content": "외인·기관 유가증권시장서 총 2700억 사들여코스닥 1010선 안착…6거래일 연속 상승\n\n\n\n사진=게티이미지뱅크코스피지수는 한동안 저금리 기조가 이어질 수 있다는 기대감에 소폭 상승했다. 코스닥지수도 6거래일 연속 오르며 1010선에 안착했다.14일 코스피지수는 전날보다 13.30포인트(0.42%) 상승한 3182.38에 거래를 마쳤다. 종가 기준으로 지수가 3180선을 회복한 것은 지난 1월25일 이후 약 석 달 만이다.간밤 미 노동부가 3월 소비자물가지수(CPI)가 전월보다 0.6% 올랐다고 발표했다. 월스트리트저널이 집계한 전문가 예상치(0.5%) 보다는 웃돌았지만 예상보다 크게 나쁘지 않았다는 평가와 함께 달러가 약세를 보인 것이 외국인 매수세에 긍정적인 영향을 미쳤다.서정훈 삼성증권 연구원은 \"미 국채금리가 CPI 발표 이후 빠지면서 외국인 자금이 유입되고 있다\"면서 \"달러도 약세를 보이면서 외국인 수급에 긍정적인 환경이 조성되고 있다\"고 분석했다.이날 유가증권시장에서 외국인과 기관이 각각 1046억원과 1788억원어치 사들인 반면 개인은 3006억원어치 팔아치웠다. 매도 물량을 쏟아내던 기관이 오후 들어 순매수세로 전환한 것도 상승세에 힘을 보탰다.남양유업은 5% 넘게 하락했다. 전날 발효유 '불가리스'가 신종 코로나바이러스 감염증(코로나19) 예방 효과가 있다는 주장으로 장 초반 주가가 급등했으나 이후 하락 전환하면서 전 거래일 보다 1만9500원(5.13%) 내린 36만500원에 장을 끝냈다.신라젠 우선협상대상자로 선정된 엠투엔도 하락세로 돌아섰다. 엠투엔은 장중 2만3000원까지 치솟았으나 이후 상승폭이 둔화되면서 전 거래일 보다 1600원(8.36%) 내린 1만7550원에 거래를 마쳤다.코스닥지수도 6거래일 연속 오르며 1010선에 안착했다. 지난 12일 닷컴버블 이후 20년7개월 만에 종가 기준 1000선을 돌파했던 지수는 전 거래일 보다 4.05포인트(0.40%) 상승한 1014.42에 거래를 끝냈다.이날 코스닥시장에서 외국인과 기관이 각각 86억원, 132억원 순매수한 반면 개인이 24억원 순매도 했다.시가총액 상위 10개 종목은 엇갈렸다. 셀트리온제약(1.30%), 에코프로비엠(2.93%), 알테오젠(6.20%), CJ ENM(0.35%)은 상승한 반면 셀트리온헬스케어(-0.81%), 씨젠(-0.90%), 에이치엘비(-0.56%)는 하락했다.원·달러 환율은 하락(원화 가치 강세)했다. 서울외환시장에서 원·달러 환율은 전날보다 9.3원 내린 1116.6원을 기록했다.류은혁 한경닷컴 기자 ehryu@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한국경제앱 다운받고 ‘암호화폐’ 받아가세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "코스피, 외인·기관 동반 매수 '3180선' 마감",
        "date": "2021.04.14. 오후 3:56",
        "content": "[이미지출처=연합뉴스][아시아경제 박지환 기자] 코스피가 외국인과 기관의 동반 순매수에 힘입어 3거래일 연속 상승 마감했다. 코스닥도 6거래일 상승세 기록을 이어갔다.14일 한국거래소에 따르면 코스피는 전 거래일 대비 0.42%(13.30포인트) 오른 3182.38로 장을 마쳤다. 이날 종가는 지난 1월 25일 사상 최고치인 3208.99 이후 가장 높은 기록이다. 지수는 전장보다 0.87포인트(0.03%) 오른 3169.95에 출발한 이후 하락과 상승을 반복하는 흐름을 나타냈다.수급별로는 개인이 나홀로 3005억원 순매도 했다. 외국인과 기관은 각각 1061억원, 1788억원 주식을 사들이며 지수를 끌어올렸다. 시가총액 상위 종목을 보면 LG화학이 전 거래일 대비 3.34% 오른 89만7000원을 기록하며 가장 높은 상승률을 보였다. 이어 현대차(1.09%), 삼성SDI(1.01%), NAVER(0.77%), 삼성바이오로직스(0.77%) 등의 순이었다. 삼성전자는 시세 변동이 없었고, SK하이닉스는 1.79% 하락했다.업종별로는 보험(2.16%), 섬유의복(2.02%), 철강금속(1.83%), 기계(1.59%), 비금속광물(1.46%) 등이 상승했다. 하락 업종은 통신업(-1.42%), 은행(-0.43%), 음식료업(-0.15%), 전기전자(-0.08%), 운수창고(-0.07%) 등이다.코스닥은 전 거래일 대비 0.40%(4.05포인트) 오른 1014.42로 장을 끝마쳤다. 투자자별로는 외국인과 기관이 각각 109억원, 131억원어치 주식을 매수했다. 개인은 23억원어치 주식을 매도했다.시가총액 상위 종목에서는 등락이 엇갈렸다. 셀트리온제약(1.30%), 에코프로비엠(2.93%), 알테오젠(6.20%) 등이 상승했다. 반면 에이치엘비(-0.56%), 셀트리온헬스케어(-0.81%), 씨젠(-0.90%) 등은 하락했다.박지환 기자 pjhyj@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV ▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "[코스닥 마감]외인·기관 매수에 강보합…1014선",
        "date": "2021.04.14. 오후 3:46",
        "content": "외인과 기관 동반 '사자'에 오후 들어 오름폭 키우기도업종 전반 강세, 시총상위株는 혼조코로나19 확진자 증가에 온라인 교육, 재택근무株 강세[이데일리 권효중 기자] 14일 코스닥 지수가 외국인과 기관의 동반 매수세가 몰리며 소폭 상승해 마감했다. 지수는 지난 12일 20여년 만에 ‘1000선’을 돌파한 이후 3거래일째 1000선을 안정적으로 웃돌고 있다. \n\n\n\n(자료=신한금융투자 HTS)마켓포인트에 따르면 이날 코스닥 지수는 전 거래일 대비 0.40%(4.05포인트) 오른 1014.42로 거래를 마쳤다. 이날 개인의 순매수세로 소폭 상승 출발했던 지수는 오전 한때 약보합권에서 움직이다가 이내 상승으로 전환, 오후 들어서 오름폭을 조금 더 키웠다. 앞서 지수는 지난 12일 약 20여년 만에 다시 1000선 위로 올라 마감했다. 이후 전날에는 1010선에 도달했고 이날에는 1010선까지 웃돌고 있는 모양새다. 수급별로는 장 초반 홀로 매수에 나섰던 개인이 25억원 순매도로 거래를 마쳤다. 외국인은 109억원, 기관은 132억원씩을 각각 순매수했다. 기관은 지난 12일부터 이날까지 3거래일 연속 코스닥 시장에서 주식을 사들이고 있다.  업종별로는 오른 것이 더 많았다. 제약, 건설, 유통, 비금속 등이 1% 미만에서 하락한 것을 제외하면 대부분이 올랐다. 종이목재가 4.63%로 가장 큰 폭 올랐으며, 섬유의류가 2.55% 올라 뒤를 이었다. 금속, 소프트웨어, 인터넷, 통신장비 등이 1%대 올랐으며 금융, 화학, IT부품 등은 1%대 미만에서 올랐다. 시가총액 상위 종목들은 혼조세를 보였다. 셀트리온헬스케어(091990)는 0.81% 하락했고, 셀트리온제약(068760)은 1.30% 올라 상반된 흐름을 보였다. 이어 에코프로비엠(247540)이 2.93%, 알테오젠(196170)이 6.20% 올라 강세를 보였지만 펄어비스(263750)와 카카오게임즈(293490)는 모두 전 거래일 대비 움직임이 없이 거래를 마쳤다. 종목별로는 코로나19 일일 확진자가 재차 늘어나면서 “거리 두기 단계가 상향되면 등교를 조정하겠다”는 조희연 서울시교육감의 발언이 나오며 온라인 교육 관련주들이 강세를 보였다. 메가엠디(133750)와 아이비김영(339950), 메가스터디(072870)가 상한가를 기록했고, YBM넷(057030)(13.97%). 아이스크림에듀(289010)(8.39%)등도 급등했다. 또한 알서포트(131370)(11.58%), 이씨에스(067010)(7.55%) 등 재택근무 솔루션 관련 종목들도 이날 강세를 보였다. 한편 이날 거래량은 31억4344만8000주, 거래 대금은 12조8346억1000만원으로 집계됐다. 상한가 8개를 포함해 726개 종목이 올랐고, 하한가는 없이 572개 종목이 내렸다. 100종목은 보합권에 머물렀다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(4월 14일)",
        "date": "2021.04.14. 오후 3:45",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]KRX 금 시세(4월 14일)",
        "date": "2021.04.14. 오후 3:40",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[fn마감시황]코스피, 동학개미 매도에도 3180선 상승세",
        "date": "2021.04.14. 오후 3:38",
        "content": "© News1 이지원 디자이너 /사진=뉴스1 [파이낸셜뉴스] 코스피가 동학개미로 불리는 개인의 순매도세에도 3180선에서 상승세다.   14일 코스피는 전거래일 대비 13.30포인트(0.42%) 오른 3182.38에 마감했다.   이날 코스피는 전거래일 대비 0.03% 오른 3169.95로 출발했다.   개인, 연기금 등은 각각 3005억원, 1조2793억원을 순매도했다.   하지만 외국인, 기관, 금융투자는 각각 1045억원, 1799억원, 3870억원을 순매수하며 지수를 끌어올렸다.   규모별로 대형주(0.40%), 중형주(0.62%), 소형주(0.48%) 모두 상승세다.   업종별로 섬유 및 의복(2.02%) 등은 상승세다.   반면 통신업(-1.42%) 등은 하락세다.   시가총액 상위종목별로 NAVER(0.7%) 등은 상승세다.   반면 SK하이닉스(-1.7%) 등은 하락세다.  ggg@fnnews.com 강구귀 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스] / ▶ 너 그거 아니? [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플] / ▶ 모(毛)아 모아 [모아시스]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "잘나가는 삼성·LG 실적에 '전기전자株' 화색",
        "date": "2021.04.14. 오후 3:38",
        "content": "[파이낸셜뉴스] 국내 상장기업의 1·4분기 실적시즌이 시작된 가운데 삼성전자, LG전자가 시장 예상치를 뛰어넘는 결과를 발표하면서 기대감이 커지고 있다. 전기전자 업종은 실적 비수기 없이 호조세를 이어갈 것으로 보여 매수세가 확대되고 있다.   14일 증권업계에 따르면 기관 투자가는 최근 2거래일 연속 유가증권시장에서 삼성SDI의 주식 약 1492억원어치를 사들였다. 연기금은 이달 들어서 삼성SDI에 대해 528억원 매수 우위를 보이는 등 기관 자금이 대규모 유입되는 모양새다.   LG디스플레이는 지난 3월 29일부터 10거래일 연속 기관이 순매수에 나섰다. 이 기간 총 순매수 금액은 1289억원에 달한다. 이 중 연기금이 약 600억원에 달하는 주식을 사들이는 등 공격적인 투자에 나서고 있다.   LG이노텍은 외국인과 기관이 이틀 연속 동반 순매수세를 유지했다. 삼성전기는 개인이 최근 5거래일 연속 894억원에 달하는 주식을 사들였다.   이 같은 수급 개선세에 대해 증시 전문가들은 삼성전자, LG전자가 기대 이상의 실적을 발표하면서 IT 대형주들의 실적 개선 기대감이 커졌기 때문으로 분석했다. 통상 1·4분기는 IT 업종의 비수기로 꼽히지만 이번 1·4분기는 지난해 하반기 수요 강세가 이어지면서 대부분 기업들의 기대 이상의 실적을 올릴 것으로 예상되기 때문이다.   LG디스플레이는 대형 유기발광다이오드(OLED), 플라스틱 OLED(POLED)의 선전과 패널가격 상승으로 최근 컨센서스가 빠르게 증가하고 있다. 에프앤가이드는 1·4분기 LG디스플레이의 영업이익이 4878억원으로 전년 대비 흑자전환 할 것이라고 예고했다.   LG이노텍 역시 광학솔루션의 판매 증가로 역대급 실적이 예고된다. 1·4분기 매출액과 영업이익은 2조8550억원, 2715억원으로 전년 동기 대비 각각 41.98%, 96.74% 늘어날 전망이다.   삼성전기는 적층세라믹콘덴서(MLCC), 반도체패키지, 카메라모듈 등 주력 사업이 모두 컨센서스를 상회할 전망이다. 삼성SDI는 소형 2차전지, 전자재료 등이 계절적 조정으로 부진하겠지만 전년 동기 대비 큰 폭의 실적 개선이 예고됐다.   코스피 전기전자 업종 지수는 지난 6일 3만2337.80에서 지난 12일 3만1461.81로 2.7% 하락했지만, 전일 95.52포인트(1.26%) 급등한데 이어 이날도 3만1831.79에 거래되며 3만2000원선 재진입을 목전에 뒀다.   권성률 DB금융투자 연구원은 \"대형 IT 업체의 실적 발표는 이달 27~29일에 몰려있다\"며 \"실적 발표 후 컨센서스는 상향 조정될 것이며 실적에 반응하는 주가 특성상 주가는 계속 우상향을 기대할 수 있다\"고 판단했다.    dschoi@fnnews.com 최두선 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스] / ▶ 너 그거 아니? [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플] / ▶ 모(毛)아 모아 [모아시스]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "[코스닥] 4.05p(0.40%) 오른 1,014.42(장종료)",
        "date": "2021.04.14. 오후 3:32",
        "content": "코스닥 4.05p(0.40%) 오른 1,014.42(장종료) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]日오염수 우리바다 유입 가능성은▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 13.30p(0.42%) 오른 3,182.38(장종료)",
        "date": "2021.04.14. 오후 3:30",
        "content": "코스피 13.30p(0.42%) 오른 3,182.38(장종료) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]日오염수 우리바다 유입 가능성은▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "‘천스닥 시대’ 시총 4위 펄어비스 ‘눈길’…‘붉은사막’ 기대감 ↑",
        "date": "2021.04.14. 오후 2:33",
        "content": "펄어비스(대표 정경인)가 오는 16일 액면분할을 마치고 신주를 상장한다. 코스닥 지수가 지난 12일 20여년만에 1000포인트선을 돌파하며 관심을 끄는 가운데 펄어비스의 주가 흐름에 관심이 쏠린다.펄어비스는 지난 12일 2.91% 오른 33만6500원에 장을 마감했다. 이틀째 강세 흐름을 유지하며 코스닥 지수 1000선 돌파에 기여했다. 지난 13일부터는 액면분할에 따라 매매거래가 중지된 상황이다. 액면가액이 500원에서 100원으로 변경되며 발행주식 총수는 1318만9850주에서 6594만9250주로 늘어난다.펄어비스의 현재 시가총액은 4조4500억원이다. 이는 코스닥 시가총액 순위 4위에 해당한다. 코로나 관련주인 바이오제약 회사를 제외하면 코스닥 시장에서 가장 높은 시가총액이다.펄어비스의 경우 지난해 12월 북미 최대 게임 시상식 ‘더 게임 어워드’에서 신작 ‘붉은사막’의 영상을 공개하며 시장의 관심을 받았다. 지난해 11월 30일 기준 종가는 20만7100원이었으나 두달 뒤인 올해 1월 19일 종가는 31만4900원을 기록했다. ‘붉은사막’에 대한 기대감이 작용했다는 평가다.올해 말 출시 예정인 ‘붉은사막’은 오픈월드 기반의 액션 어드벤처 게임이다. 파이웰 대륙에서 생존을 위해 싸우는 용병들의 이야기를 사실적인 묘사와 생동감 넘치는 이야기로 풀어냈다. 홀로 이야기를 풀어가는 콘솔 게임의 특성과 온라인 멀티플레이를 결합한 차별화된 경험을 제공할 것으로 기대되고 있다. 이에 걸맞게 콘솔과 PC를 모두 지원하는 멀티 플랫폼 게임으로 제작되고 있다. 특히 펄어비스의 창업자이자 ‘릴’, ‘R2’, ‘C9’, ‘검은사막’ 등의 히트작을 탄생시킨 김대일 의장이 총괄프로듀서로 제작을 총괄하고 있어 기대를 모은다.실제 증권가에서도 ‘붉은사막’을 펄어비스의 최대 모멘텀으로 내다본다. 펄어비스의 첫 본격적인 콘솔 진출작이지만 흥행 가능성도 높게 점친다.실제 IBK투자증권은 “차세대 자체 엔진으로 게임을 개발하고 있어 기존 ‘검은사막’ 이상의 그래픽과 액션 효과를 구현할 것으로 기대된다”라며 “붉은사막 출시에 따른 기대감이 점차 고조될 것”이라고 분석한바 있다.펄어비스도 정경인 대표가 주주총회 인사말을 통해 “‘붉은사막’이 글로벌 시장에서 인정받고 펄어비스가 세계 최고 수준의 개발 역량을 갖춘 개발사가 되는 것을 목표로 전 직원이 매진하고 있다”며 “글로벌 콘솔과 PC 시장을 공략하는 기대작으로 한국게임의 위상을 높이겠다”고 자신감을 내비치기도 했다.[게임진 임영택기자 ytlim@mkinternet.com]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "\"불가리스가 코로나 억제\" 남양유업 셀프 발표···주가부양 의혹도",
        "date": "2021.04.14. 오후 2:33",
        "content": "14일 서울 시내 한 대형마트에서 판매 중인 남양유업 불가리스. /연합뉴스[서울경제] 남양유업이 자사 발효유 제품인 '불가리스'가 신종 코로나바이러스감염증(코로나19) 억제 효과가 있다는 연구결과를 발표한 데 따른 논란이 확대되고 있다. 질병관리청이 나서 실제 효과에 대해 선을 그었지만, 남양유업 주가가 연이어 급등하는 등 투자자와 소비자에게 혼란을 주고 있는 상황이다. 증권업계 일각에서는 \"주가 부양의도가 있는 것 아니냐\"며 자본시장법 위반 의혹까지 제기하고 있다.남양유업 주가는 14일 오후 2시11분 기준 전날보다 1.58% 빠진 37만4,000원에 거래중이다. 이날 장 초반 28.68% 까지 오르며 상한가 직전까지 갔었다.\n\n\n\n지난 13일 서울 중구 LW컨벤션 센터에서 한국의과학연구원 주관으로 열린 '코로나 시대 항바이러스 식품 개발' 심포지엄이 진행되고 있다. 이날 박종수 남양유업 항바이러스면역연구소장 등이 참석했다. /연합뉴스남양유업 주가는 전날 장 마감을 30분여 앞둔 상태에서 8%대 급등했다. 이날 한국의과학연구원 주관으로 열린 ‘코로나 시대 항바이러스 식품 개발’ 심포지엄에서 박종수 남양유업 항바이러스면역연구소장이 \"불가리스 발효유 제품의 실험실 실험 결과 인플루엔자바이러스(H1N1)를 99.999%까지 사멸했고 코로나19 바이러스 억제효과 연구에서도 77.78% 저감효과를 확인했다\"고 주장한 데 영향을 받았다.이에 대해 질병관리청은 \"특정 식품의 코로나19 예방·치료 효과를 확인하려면, 사람 대상 연구가 수반돼야 한다\"며 난색을 표했다. 이에 대해 남양유업 관계자는 \"우리가 직접 보도자료를 낸게 아니고 심포지움을 보고 기자들이 기사를 작성한 것이기 때문에 문제가 없다\"는 입장이다.이를 보는 증권가의 시선은 곱지 않다. 일각에서는 남양유업이 실험결과를 발표하기 이틀 전인 지난 9일부터 주가가 급등했다는 점을 들어 미공개정보 활용 가능성도 제기한다. 더구나 해당 내용을 발표한 박종수 연구소장은 현재 남양유업의 미등기임원으로, 주가에 영향을 미칠 만한 내용을 내부 임원이 제대로 된 검증없이 발표했다는 점에서 오해의 소지가 커질수 밖에 없다.금융당국도 남양유업을 관심있게 지켜보고 있다. 다만 공시가 아니고 회사 행사 내용으로 주가가 오른 것이기 때문에 당장 제재는 어렵다는 입장이다. 추후 회사가 CB(전환사채) 등 발행을 앞두고 주가 부양 목적으로 실험 결과를 발표했다는 혐의가 입증되면 자본시장법 위반으로 조사가 가능하다./김민혁 기자 minegi@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피, 외인 사자에 상승폭 확대 '3180선' 회복",
        "date": "2021.04.14. 오후 2:04",
        "content": "[이미지출처=연합뉴스][아시아경제 박지환 기자] 14일 오후 코스피가 '3080선'을 회복하며 상승세를 확대하고 있다.이날 오후 1시52분 기준 코스피는 전 거래일보다 11.89포인트(0.38%) 오른 3180.97를 나타냈다. 지수는 전장보다 0.87포인트(0.03%) 오른 3169.95에 시작한 이후 3170선 내외에서 등락을 거듭하는 흐름을 이어왔다.수급별로은 외국인이 나홀로 1150억원 순매수하며 지수를 이끌고 있다. 개인과 기관은 각각 821억원, 396억원을 순매도했다.시가총액 상위 종목 가운데서는 LG화학이 3% 오르며 가장 높은 상승률을 기록했다. NAVER(1.03%), 삼성바이오로직스(1.28%), 현대차(1.74%) 등이 강세였다. 반면 삼성전자와 SK하이닉스는 각각 -0.12%, -1.43% 하락했다. 미국 증시에서 간밤 마이크론 등 주요 반도체주들이 하락한 영향을 받는 것으로 풀이된다.같은 시각 코스닥은 전 거래일보다 5.33포인트(0.53%) 오른 1015.70을 나타냈다. 시장에서는 개인이 481억원을 순매수했다. 외국인이 107억원, 기관이 171억원을 각각 순매도했다.시총 상위 10위권에서는 셀트리온헬스케어(0.44%), 셀트리온제약(2.27%) 등이 상승했다. 반면 카카오게임즈(-0.18%), 씨젠(-1.01%), 에이치엘비(-0.28%) 등은 내렸다. 박지환 기자 pjhyj@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV ▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "이노와이즈 회생 M&A 불발…회생 폐지에 상폐 위기로 [株포트라이트]",
        "date": "2021.04.14. 오후 2:02",
        "content": "지난 12일까지 M&A 잔금 미납회생절차 폐지 결정 상장폐지 사유 개선기간 종료…거래소 판단 남아\n\n\n\n이노와이즈 사명 변경 전 화신테크 CI[헤럴드경제=이세진 기자] 코스닥 상장사인 이노와이즈가 법원의 기업회생절차(법정관리) 폐지 결정을 받아들며 상장폐지 위기가 한층 짙어졌다. 인수합병(M&A)을 통해 회생을 추진했지만 거래가 최종 불발됨에 따라 회생 가능성이 사라진 데 따른 결과다. 이노와이즈는 한국거래소의 상장폐지 여부 결정을 기다리고 있다.14일 투자은행(IB) 업계 및 법조계에 따르면 전날 대구지방법원은 이노와이즈에 대해 회생절차 폐지 결정을 내렸다. 또 같은날 법정에서 개최하기로 한 관계인집회도 취소했다. 법원은 “법원이 정한 기간 또는 연장한 기간 안에 제출된 모든 회생계획안이 관계인집회의 심리 또는 결의에 부칠만한 것이 못 되므로 회생절차를 폐지하기로 했다”고 이유를 밝혔다.1985년 설립된 자동차 부품 금형 제조사 화신테크가 전신인 이노와이즈는 지난해 2월 기존 자동차 부품 사업이 부진하자 바이오 신약 개발 등 신규사업 개발에 뛰어들었다. 사명을 이노와이즈로 바꾸고 유상증자 방식으로 180억원 규모의 투자를 유치받기도 했지만, 곧 불성실 공시와 계속기업가정의 불확실성 등 상장폐지 사유가 발생하면서 주식 거래가 정지됐다. 전 경영진과의 경영권 소송 분쟁까지 더해지면서 같은해 7월 회생절차에 진입하게 됐다.이후 이노와이즈는 회생 인가전 M&A로 재기를 노렸지만 끝내 무산되고 말았다. 이노와이즈는 지난 1월 윈포시스 컨소시엄에 매각 본계약까지 체결한 바 있다. 컨소시엄에 참여한 주체들은 자동 검사장비 제조업체인 윈포시스, 사모펀드(PEF) 운용사 하베스트프라이빗에쿼티, 네오스타투자조합이었다. 거래 방식은 제3자 배정 유상증자로, 규모는 305억원이었다.하지만 윈포시스 컨소시엄은 끝내 지난 12일까지 인수 대금을 납부하지 않았다. 이날은 이노와이즈에게 한국거래소가 부여한 상장폐지 사유 해소를 위한 개선기간이 종료된 날이다.대구지방법원 관계자는 “다른 회생 방법이 없는 상황에서 M&A를 통한 회생계획을 추진했지만 거래가 불발됨에 따라 회생이 불가능하다고 판단해 회생절차 폐지 결정을 내린 것”이라며 “통상 폐지 결정 후 청산 작업에 돌입하게 된다”고 설명했다.동시에 코스닥 상장폐지 가능성도 더욱 커졌다는 분석이다. 지난 12일까지였던 개선기간 종료 후 이노와이즈는 15영업일(5월3일) 이내에 개선계획 이행내역서 등 관련 서류를 제출해야 한다.한국거래소는 제출일로부터 20영업일 이내에 기업심사위원회를 개최, 상장폐지 여부를 심의·의결한 뒤 3영업일 내에 상장폐지 여부를 통지할 예정이다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "오늘 상장 美 최대 가상화폐 거래소…시총 100조 넘어설까?",
        "date": "2021.04.14. 오후 1:34",
        "content": "비제도권 가상화폐, 제도권 진입 신호탄비트코인 시세 따라 주가 변동할 듯서학개미 투자 많은 테슬라 주가도 영향\n\n\n\n[출처 = 연합뉴스] 미국 최대 가상화폐 거래소 코인베이스가 14일(현지시간) 나스닥에서 첫 거래를 시작한다. 비제도권으로 취급되는 가상화폐 거래소가 제도권 금융시장에 발을 딛게 되는 것이다. 코인베이스의 상장이 비트코인 등 가상화폐의 위상에 어떤  영향을 미치게될지 주목된다.▲ 공모주는 없어요...시총 600억~1000억달러 예상코인베이스는 중국 바이낸스에 이어 세계 2위의 가상화폐 거래소이자 미국 최대의 거래소다. 거래소 내 자산규모는 2230억달러로 전체 가상화폐 시장의 11.3%를 차지하고 있다. 최근 발표된 1분기 실적은 파격적인 숫자가 나왔다. 1분기 매출액은 18억달러로, 지난해 연간 매출액 13억달러를 이미 넘어섰다. 영업이익도 지난해 한해치 5억3000만달러의 2배를 넘는 11억달러를 기록했다.증권가에서는 코인베이스의 몸값을 600억달러(한화 약 67조원)에서 1000억달러(112조원)으로 예상하고 있다. 뉴욕증권거래소(NYSE)를 운영하는 인터컨티넨탈 익스체인지(ICE)의 현재 시가총액 668억달러와 비슷하고, 나스닥(Nasdaq)를 운영하는 나스닥 OMX 그룹 260억달러보다 훨씬 큰 규모가 될 것이란 전망이다. 지난 1분기 코인베이스는 장외시장에서 평균 343.58달러에 거래됐다. 이 가격을 기준으로 한 시가총액은 680억달러(76조원)이다.  코인베이스의 상장 방식도 눈길을 끈다. 코인베이스는 공모 절차가 없이 직상장(Direct listing)한다. 국내에서는 상장 과정에서 공모주를 발행해 기관 투자자들과 개인 투자자들에게 배정하는데 이런 절차를 생략하고 구주만으로 상장한 것이다. 음악 스트리밍업체 스포티파이, 빅데이터 업체 팰런티어, 게임업체 로블록스 등 최근 핫한 종목들 가운데 직상장을 선택한 곳이 많다.직상장은 IPO 수수료를 절감할 수 있고 기존 투자자들은 보호예수 규정도 피할 수 있다는 장점이 있다. 다만 유통물량이 적어 상장 초기 주가 변동성이 크다는 문제도 있다.   \n\n\n\n[출처 = 연합뉴스] ▲ 주가, 비트코인 가격 따라 움직일 듯상장 이후 코인베이스의 주가가 향후 비트코인 가격과 연동될 것이란 데에는 이견이 없다. 현재 뉴욕증시에 상장한 가상화폐 채굴업체, 가상화폐 보유 기업들의 주가가 이같은 흐름을 보이고 있기 때문이다. 코인베이스 상장은 올해 가상화폐 시장에서 비트코인 ETF(상장지수펀드)의 뉴욕증시 상장과 함께 가장 큰 이벤트로 꼽힌다. 비트코인이 제도권으로 진입하고 있다는 의미이기 때문이다. 코인베이스에 이어서 미국에서 4번째로 큰 거래소 크라켄도 나스닥 상장을 추진하고 있다. 이달 말에는 미국 자산운용사 반에크가 신청한 '반에크 비트코인 트러스트' ETF에 대한 미 증권거래위원회(SEC)의 승인 심사 결과가 발표될 예정이다. 단기적으로는 코인베이스 상장은 투자심리를 개선시켜 비트코인 가격을 끌어올릴 것으로 보인다. 또 비트코인 가격이 오르면 코인베이스의 주가도 덩달아 뛰는 상호작용에 대한 기대감이 높다. 최근 강세를 보이는 비트코인 시세도 코인베이스의 상장이 상당한 영향을 미친 것으로 분석된다. 코인마켓캡 기준 비트코인 가격은 현재 6만3263달러를 기록 중이다. 지난달 말 5만달러선까지 내려갔다가 불과 보름여만에 26% 넘게 급등했다. 비트코인을 대량 매입한 테슬라도 지난밤 뉴욕증시에서 8.60% 급등했다.펀드스트랫(Fundstrat)의 톰 리(Tom Lee) 수석애널리스트는 CNBC와의 인터뷰에서 \"코인베이스의 상장에 앞서 아무도 비트코인을 팔고 싶어하지 않는다\"라며 \"코인베이스 상장은 스스로 먹이를 주는 것과 같으며, 이것은 자기 강화 역학(self-reinforcing dynamic)이다\"고 말했다.  \n\n\n\n[출처 = 연합뉴스] ▲\"차라리 비트코인을 사라\"...고평가 잡음도 지속코인베이스가 지나치게 고평가돼있다는 지적도 적지 않다. 미국 마켓워치는 코인베이스의 기업가치를 현재 시장에서 이야기되는 1000억달러에 크게 못 미치는 181억달러(20조원)로 평가했다. 가상화폐 시장이 성숙할수록 수수료 경쟁이 불붙을 것으로 예상되기 때문이다. 지난해 코인베이스는 가상화폐 거래대금에 평균 0.57%의 수수료를 거둬들였다. 반면 NYSE와 나스닥은 수수료율이 0.01%에 불과하다. 코인베이스의 실적은 가상화폐 시세에 완전히 연동되기 때문에 가상화폐와 동일한 위험을 갖고 있다는 주장도 나온다. 가상화폐에 대한 직접 투자는 부담스럽지만 성장하는 가상화폐 시장에 투자하고 싶은 투자자에게 코인베이스는 좋은 대안으로 보이지만 실제로는 그렇지 않다는 것이다. 비트코인의 시세가 하락하면 코인베이스의 실적도 직접적인 악영향을 받는다. 성장성면에서는 결제업체 스퀘어(Square)와 같은 가상화폐 관련주보다 더 나은 위치에 있지만 안전성면에서는 더 위험하다는 분석이다.호주의 온라인 매체 더컨버세이션은 \"코인베이스는 투자에 대해 매우 보수적으로 접근하는 연기금과 같은 금융기관에 매력적일 수 있다\"라면서 \"코인베이스의 주가는 가상화폐의 수요에 따라서만 좌우되므로 가상화폐에 투자하는 것이 더 좋다\"고 말했다. 코인베이스의 상장은 현재 미국 나스닥 상장을 추진 중인 두나무의 기업가치 평가에도 직접적인 영향을 미칠 것으로 전망된다. 두나무는 국내 1위의 가상화폐 거래소 업비트를 운영하는 회사다.한대훈 SK증권 연구원은 \"수수료에 대한 의존도가 절대적인 만큼 수익성 둔화가 나타날 수 있고 디파이(Defi, 탈중앙화 금융) 시장이 성장할수록 시장 영향력도 약해질 수 있다\"라면서  \"리스크 요인에도 불구하고 코인베이스 상장은 가상화폐 시장의 큰 이표로, 두나무 등 글로벌 주요 거래소 상장에도 중요한 바로미터가 될 것\"이라고 말했다.[고득관 매경닷컴 기자 kdk@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[오후 주식시장은]외인 순매수에 코스피  3,170선 유지",
        "date": "2021.04.14. 오후 1:18",
        "content": "14일 오전 명동 하나은행 본점 딜링룸 모습. /사진=연합뉴스하나은행 본점 딜링룸 모습. /사진=연합뉴스[서울경제] 14일 오후 외국인투자자의 매수세에 코스피가 3,170선에서 움직이고 있다.이날 오후 1시 14분 기준 코스피지수는 전일 대비 6.40포인트(0.20%) 오른 3,175.48에 거래되고 있다. 이날 0.87포인트(0.03%) 오른 3,169.95에 개장한 코스피는 오전 한때 보합권에서 등락을 반복했다.유가증권시장에서 외국인과 개인은 908억 원, 21억 원을 사들이고 있다. 기관은 992억 원을 팔고 있다.시가총액 상위 종목에서는 삼성전자(-0.36%), SK하이닉스(-1.79%) 등이 빠지고 있다. NAVER(1.16%), LG화학(2.42%), 삼성바이오로직스(1.28%), 현대차(1.52%), 삼성SDI(0.29%), 셀트리온(0.16%) 등 상승 중이다.김유미 키움증권 연구원은 “미국 실적 시즌을 앞두고 전일 강세에 대한 매물을 소화하면서 장 중 상승 폭이 축소될 수 있다”며 “미국 증시가 존슨앤존슨(J&J)의 백신 사용 임시 중단 권고로 경기민감주 매물이 출회된 것은 부담이지만, 하락 폭이 제한적이었다는 점에서 추가적인 이슈 확대로 이어질 가능성은 낮게 본다”고 분석했다.같은 시각 코스닥지수는 전일 대비 4.47포인트(0.44%) 상승한 1,014.84를 가리키고 있다. 코스닥시장에서는 개인이 525억 원 순매수했다. 외국인과 기관은 각각 115억 원, 219억 원 순매도했다./이승배 기자 bae@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "거래액 177조…서학개미 또 신기록",
        "date": "2021.04.14. 오전 11:49",
        "content": "석 달 동안 작년 규모 절반 결제기술주 외 투기성 종목에도 베팅보관금액도 작년 말보다 23% ↑인기종목 ‘톱7’이 전체 30%차지\n\n\n\n해외주식에 투자하는 ‘서학개미’들의 올해 1분기 해외주식 및 채권 거래액이 177조원에 달하며, 사상 최대 기록을 갈아치웠다. 1분기 만에 지난해 전체 결제액의 절반 수준에 육박했다.14일 한국예탁결제원에 따르면, 국내 투자자들이 올해 1분기 동안 결제한 해외주식과 채권금액은 총 1575억6000만달러(약 176조7823억)로 집계됐다. 이는 전분기(898억8000만달러) 대비 75.3% 급증한 금액이자 지난해 전체 결제금액(3233억9000만달러)의 절반 수준인 48.7%에 해당하는 규모다. 외화증권 보관금액 역시 813억6000만달러로, 지난해 말에 비해 12.75% 증가했다.▶주식 결제금 96.5% 폭증…美 투기성 종목 ‘껑충’=1분기 외화증권 결제금액의 추이에 따르면, 주식은 1285억1000만달러로 전분기(654억달러) 대비 96.5% 급증했고, 채권 역시 290억5000만달러로 같은 기간 18.7% 증가했다.국가별로 보면, 미국 유로시장 홍콩 중국 일본 등 상위 5개 시장이 전체의 99.5%를 차지했다. 이 가운데 미국이 전체의 77.1%를 차지하며 가장 큰 비중을 차지했다. 전체 주식에선 미국이 결제금의 93.3%를 차지했다.인기 종목 순위를 살펴보면, 미국 기술주의 인기가 여전한 것으로 나타났다. 테슬라는 35% 늘어난 118억7000만달러로, 압도적인 선두를 달렸다. 이는 지난해 테슬라의 전체 결제금액의 51%에 해당한다. 이어 애플(38억6400만달러)이 3위, 팔란티어(21억7600만달러)가 5위를 차지했다. 아마존도 15억8100만달러로 7위, 엔비디아가 13억3000만달러로 9위에 올라섰다.투기성 종목과 고위험·고수익 종목의 상위권 진입도 두드러졌다. 게임스톱이 52억200만달러로 애플을 앞섰고, 필라델피아 반도체지수 상승분의 3배 수익률을 추구하는 ‘디렉시온 데일리 세미컨덕터 불 3X’도 21억4900만달러로 아마존을 앞질렀다. 이항(14억5300만달러)과 AMC엔터테인먼트(12억7200만달러)도 각각 8위, 10위에 올라섰다.예탁원 관계자는 “결제금액의 상위권을 차지했던 미국 대형 기술주 외에도 미국 시장 내 이슈와 정책에 영향을 받는 종목이 상위권에 포진하는 등 투자 종목이 다변화 양상을 보인다”고 설명했다.▶주식·채권 보관금액도 증가…인기 종목 7개, 전체 30% 차지=외화증권의 보관금액에서 주식은 577억2000만달러로 지난해 말에 비해 22.6% 늘어난 반면, 채권은 6% 줄어든 236억4000만달러를 기록했다.시장별로 보면, 상위 5개 시장이 전체 보관금액의 97.4%를 차지한 가운데 미국 시장이 57.9%로 가장 높았다. 특히 주식은 미국이 전체 외화주식 보관 규모의 80.3%를 차지했다.인기 종목 순위는 테슬라, 애플, 아마존, 엔비디아, 구글(알파벳A) 순으로 집계되며 지난해와 대동소이한 것으로 나타났다. 순위권에서 1~7위를 차지한 미국 종목의 보관금액은 총 172억6000만달러로, 전체 해외주식 보관금액의 29.9%를 차지했다.예탁원은 이처럼 해외투자가 급증함에 따라 외화증권 결제 지시 송수신 시스템을 개선키로 했다. 외화증권 대여 중개 외국보관기관을 추가 선임하고, 오는 9월부터 비청산 장외파생상품거래 개시증거금 의무 교환제도의 시행에 맞춰 국제예탁결제기관(Euroclear)을 통해 보유 외화증권을 증거금(담보)으로 활용할 수 있도록 할 예정이다.예탁원 관계자는 “‘외화증권 투자 1000억달러 시대’에 대비해 외국보관기관 운용 체계를 점검하고 투자 지원 서비스 및 운영 효율화 관점에서 다각적인 개선책을 모색할 예정”이라고 밝혔다.이현정 기자▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[특징주]비덴트, 코인베이스 나스닥 상장 기대에 강세",
        "date": "2021.04.14. 오전 11:40",
        "content": "[이데일리 박정수 기자] 비덴트(121800)가 강세를 보인다. 미국 최대 가상화폐 거래소 코인베이스가 나스닥 상장을 앞두고 있어 국내 가상화폐 거래소에 투자한 관련주에 매수세가 몰리고 있는 것으로 보인다. 특히 국내거래소에서 비트코인이 8145만원을 찍으며 최고가를 다시 경신했다. 14일 마켓포인트에 따르면 오전 11시36분 현재 비덴트는 전 거래일보다 7.99%(1150원) 오른 1만5550원에 거래되고 있다. 비덴트는 빗썸 운영사 빗썸코리아에 10.3%, 지주사 빗썸홀딩스에 34.24% 지분을 보유한 단일기업으로서 최대주주다. 이외 티사이언티픽(057680) 역시 3.48% 오르고 있고 자회사인 위지트(036090)도 3%대 상승 폭을 기록 중이다. 한편 코인마켓캡 기준 세계 1위 거래소인 중국의 바이낸스가 빗썸 지분인수전 경쟁기업으로 이름을 올려 빗썸의 기업가치가 투자업계의 관심을 받은 바 있다. 당시 국내 유명기업과 글로벌 투자사가 함께 거론되며 빗썸의 기업가치가 2조원 이상으로 추정된다고 평가받기도 했다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "LGU+ 황현식 사장, 자사주 2만5천주 매입",
        "date": "2021.04.14. 오전 11:26",
        "content": "황현식 LG유플러스 사장[LG유플러스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = LG유플러스는 황현식 신임 대표가 자사 주식 2만5천주를 장내 매수했다고 14일 공시했다.    황 대표는 12일 주당 1만2천600원에 2만5천주를 매입해 총 3억 1천500만원을 썼다.    황 대표는 지난 2009년부터 지금까지 자사 주식 2만 800주를 매입했고, 이번 추가 매입으로 총 4만 5천800주를 보유하게 됐다.    LG유플러스는 \"이번 주식 매입은 지난달 황 사장이 대표이사로 공식 취임함에 따라 책임경영을 앞장서 실천하고, 회사 성장에 대한 대표의 의지를 시장에 전달하기 위한 것\"이라고 설명했다.    LG유플러스 주가는 황 대표 취임일인 3월 19일 1만 2천150원에서 13일 기준 1만 3천100원으로 7.8% 상승했다.    srchae@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]日오염수 우리바다 유입 가능성은▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 보합권 등락 지속...\"실적 개선 지속株 선점할 때\"",
        "date": "2021.04.14. 오전 11:12",
        "content": "[이미지출처=연합뉴스][아시아경제 박지환 기자] 14일 상승 출발했던 코스피가 3070선에서 하락과 상승을 반복하며 보합권 등락을 이어가고 있다. 미국 나스닥 상승과 대형 기술주의 오름세로 영향으로 상승 출발했지만 전날 강세에 대한 매물 소화 과정이 이어질 수 있다는 점에서 상승폭이 점차 축소됐다는 분석이다. 시장 전문가들은 1분기에 이어 2분기까지 실적 개선세가 이어질 종목을 미리 선점해야 할 때라는 조언을 내놓고 있다. 이날 오전 10시50분 현재 코스피는 전 거래일보다 2.17포인트(2.17) 오른 3171.25를 나타냈다. 지수는 전장보다 0.87포인트(0.03%) 오른 3169.95에 시작한 이후 3170선 내외에서 등락을 거듭했다. 김유미 키움증권 연구원은 \"국내 증시는 나스닥 상승과 대형 기술주의 오름세로 상승 출발했지만 본격적인 미국 어닝 시즌을 앞두고 전일 강세에 대한 매물 소화 과정이 이어질 수 있다는 점에서 상승폭이 점차 축소된 것으로 보인다\"고 설명했다.수급별로는 외국인이 나홀로 667억원 순매수하며 지수를 방어했다. 개인과 기관은 각각 19억원, 747억원을 순매도했다.시가총액 상위 종목 가운데선 NAVER(1.29%), LG화학(2.53%), 현대차(1.52%) 등이 강세였다. 반면 삼성전자와 SK하이닉스는 각각 0.48%, 1.43% 하락했다. 미국 증시에서 간밤 마이크론 등 주요 반도체주들이 하락한 영향을 받는 것으로 여겨진다.같은 시간 코스닥은 전 거래일보다 2.07포인트(0.20%) 오른 1012.44를 나타냈다. 지수는 전장보다 0.98포인트(0.10%) 오른 1011.35에 시작해 강보합권에서 등락을 지속했다.시장에서는 개인이 943억원을 순매수했다. 외국인이 584억원, 기관이 215억원을 각각 순매도했다.시총 상위 10위권에서는 셀트리온헬스케어(0.22%), 셀트리온제약(1.43%) 등이 상승했다. 반면 카카오게임즈(-1.07%), 씨젠(-1.18%)과 에이치엘비(-0.70%) 등은 하락했다.시장 전문가들은 1분기에 이어 2분기까지 실적 호조세가 이어질 것으로 보이는 종목에 관심을 가져야 시기라는 조언이다. 이경수 하나금융투자 연구원은 \"최근 시장의 화두인 실적의 방향성이 곧 주가 퍼포먼스로 연결되는 시장성향이 관찰되고 있다\"며 \"현재 컨센서스로 미리 선별한다면 관심이 이동하는 길목에서 다음 실적시즌까지 대비할 수 있게 된다\"고 설명했다. 그는 \"특히 증권, 철강, 정유, 화학 등의 섹터는 최근 1달 동안 2분기 실적이 10% 이상 상향되며 매우 강력한 이익모멘텀을 보이고 있다\"고 조언했다. 이경민 대신증권 연구원은 \"향후 코스피 상승추세 강화 국면에는 지난해 역사적 최대 이익을 넘어선 인터넷, 2차 전지 업종과 2021년, 2022년 중 역사적 최대 이익을 넘어설 것으로 예상되는 반도체, 자동차 업종이 자리할 것\"이라고 내다봤다. 박지환 기자 pjhyj@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV ▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "`너무 올랐나?` 美 코인베이스 상장앞두고 '두나무' 관련株 '잠잠'",
        "date": "2021.04.14. 오전 10:40",
        "content": "코인베이스, 기준가 250달러로 오는 14일 나스닥 상장'업비트' 두나무 관련주는 그간 폭등에 최근 약세 이어와\"코인베이스 상장이 업비트 등에도 바로미터 될 것\"[이데일리 권효중 기자] 오는 14일(현지시간) 미국 최대 규모의 암호화폐 거래소인 코인베이스(COIN)가 나스닥 시장에 상장한다. 기업 가치가 약 1000억달러(한화 약 112조원) 수준으로 책정된데다가 암호화폐의 제도권 진입이라는 점에서 기대감이 모이고 있지만, 국내 ‘업비트’(두나무) 관련주들은 그간 폭등으로 인해 이날은 약세를 보이고 있다. \n\n\n\n(사진=로이터)상장과 거래를 하루 앞둔 이날 코인베이스의 기준가는 주당 250달러로 정해졌다. 코인베이스는 비트코인과 이더리움 등 암호화폐들이 주목받으면서 높은 관심을 끌어모았다. 실제로 비트코인의 가격은 13일(현지시간) 사상 처음으로 장중 6만3000달러(한화 약 7000만원) 수준을 넘어서는 등 강세를 보이고 있는 상황이다. 코인베이스는 지난 2012년 미국 캘리포니아에 설립된 암호화폐 전용 거래소로, 지난 1분기 기준 이용자 수는 5600만명, 누적 거래액은 4500억달러에 달하는 미국 최대의 거래소다. 최근 암호화폐에 대한 인식이 우호적으로 변화하고 있고, 기관 투자가들도 투자와 헷지(위험 회피) 수단으로 이를 활용하고 있는 추세는 코인베이스에게 긍정적인 요소다. 임지용 NH투자증권 연구원은 “탈중앙화, 속도, 저비용, 결제 안전성 등의 장점 덕에 향후 자산시장 내에 암호화폐의 위치는 더욱 견고해질 것”이라며 “페이팔, 스타벅스, 테슬라 등 주요 기업들도 비트코인을 통한 결제를 언급하고, 기관 투자가들도 이를 자산으로 편입하는 등의 모습이 나타나고 있다”고 설명했다.  이에 국내 증시에서도 비트코인 강세, 코인베이스 상장 등과 엮이며 ‘두나무’ 관련주들이 테마로 형성됐다. 두나무는 2012년 설립된 핀테크 기업으로, 국내 최대의 암호화폐 거래소 ‘업비트’를 운영하고 있다. 두나무가 미국 상장을 추진한다는 소식이 전해지며 ‘업비트’의 지분을 보유한 것으로 알려진 한화투자증권(003530), 우리기술투자(041190) 등의 종목들이 ‘두나무 관련주’로 묶였다. 다만 이들은 그간 기대감에 폭등해왔던 만큼 약세를 이어가고 있다. 실제로 한화투자증권은 지난 한 달에만 53% 가까이 오르는 등 폭등해 투자경고종목에 지정됐고, 한화투자증권우(003535)는 이달 들어 지난 13일까지 243% 넘게 올라 투자위험종목에 지정된 바 있다. 14일 마켓포인트에 따르면 한화투자증권(003530)은 전날 18%대 급락에 이어 이날 오전 10시 37분 현재 2.01% 하락한 5360원에 거래중이다.   한화투자증권우(003535)는 0.76% 오른 2만6200원에 거래되고 있다. 우리기술투자(041190)는 전날 7%대 하락했지만 이날은 4%대 반등세다.한편 코인베이스의 다소 높은 밸류에이션은 이들에게도 부담이 될 수 있다는 예상도 제기된다. 한대훈 SK증권 연구원은 “현재 코인베이스의 주가수익비율(PER)은 90배가 넘을 정도로 부담이 높은 상황에서 거래 수수료에만 의존하고 있어 향후 암호화폐 시장 위축이 곧 수익성 둔화로 이어질 수 있다”고 말했다. 다만 그는 “코인베이스 상장은 암호화폐 시장의 큰 이정표인만큼 두나무 등 후발 주자들의 상장에게도 중요한 바로미터가 될 것”이라고 덧붙였다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피, 보합권서 등락…\"전일 강세에 매물소화\"",
        "date": "2021.04.14. 오전 10:33",
        "content": "[이데일리 이은정 기자] 14일 코스피 지수가 하락 전환한 이후 등락을 이어가고 있다. 뉴욕 증시 대형 기술주 오름세로 투자 심리가 개선되며 상승 출발했지만, 미국 어닝 시즌을 앞두고 전일 강세에 대한 매물 소화에 상승폭이 축소된 것이라는 분석이 나온다. \n\n\n\n이날 마켓포인트에 따르면 코스피 지수는 3169선에서 상승 출발했지만, 오전 9시 30분께부터 하락 전환한 이후 3162선까지 떨어졌다. 이후 다시 상승세로 돌아서 오전 10시29분 현재 전일대비 1.42포인트(0.04%) 오른 3170.31을 기록 중이다. 김유미 키움증권 연구원은 “나스닥 상승과 대형 기술주의 오름세로 상승 출발하겠지만 본격적인 미국 어닝 시즌을 앞두고 전일 강세에 대한 매물 소화 과정이 이어질 수 있다는 점에서 상승폭은 점차 축소될 것”이라고 말했다. 수급별로는 개인이 659억원 순매도 중이고 기관도 630억원 매도우위를 나타내고 있다. 외국인은 611억원 순매수 중이다. 프로그램매매는 전체 592억원 순매도를 기록하고 있다. 업종별로는 통신업이 2% 넘게 하락 중이며 철강금속, KRX 반도체 지수가 1%대 하락세다. 반본 운수장비, 화학 등은 상승세다. 시가총액 상위주는 혼조세다. 대장주인 삼성전자(005930)는 1% 미만 내리고 있다. 지배구조개편안 발표를 앞두고 SK그룹주는 하락세다. SK(034730), SK텔레콤(017670)은 2%대, SK하이닉스(000660)는 1%대 내리고 있다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "서학개미 1분기 거래액 177조원…또 신기록",
        "date": "2021.04.14. 오전 10:33",
        "content": "석 달 동안 지난해 규모 절반어치 결제했다서학개미, 기술주 외 투기성 종목에도 베팅보관금액 순위 1~7위 종목, 전체 30% 차지\n\n\n\n[헤럴드경제=이현정 기자] 해외주식에 투자하는 ‘서학개미’들의 올해 1분기 해외주식 및 채권 거래액이 177조원에 달하며 사상 최대 기록을 갈아치웠다. 1분기 만에 지난해 전체 결제액의 절반 수준에 육박했다.14일 한국예탁결제원에 따르면, 국내 투자자들이 올해 1분기 동안 결제한 해외주식과 채권 금액은 총 1575억6000만달러(한화 약 176조7823억)로 집계됐다. 이는 전 분기(898억8000만달러) 대비 75.3% 급증한 금액이자 지난해 전체 결제금액(3233억9000만달러)의 절반 수준인 48.7%에 해당하는 규모다. 외화증권 보관금액 역시 813억6000만달러로 지난해 말에 비해 12.75% 증가했다.주식 결제금 96.5% 폭증…美 투기성 종목 ‘껑충’1분기 외화증권 결제금액의 추이에 따르면, 주식은 1285억1000만달러로 전 분기(654억달러) 대비 96.5% 급증했고, 채권 역시 290억5000만달러로 같은 기간 18.7% 증가했다.국가별로 보면, 미국, 유로시장, 홍콩, 중국, 일본 등 상위 5개 시장이 전체의 99.5%를 차지했다. 이 가운데 미국이 전체의 77.1%를 차지하며 가장 높은 비중을 차지했다. 전체 주식에선 미국이 결제금의 93.3%를 차지했다.인기 종목 순위를 살펴보면, 미국 기술주의 인기가 여전한 것으로 나타났다. 테슬라는 35% 늘어난 118억7000만달러로 압도적인 선두를 달렸다. 이는 지난해 테슬라의 전체 결제금액의 51%에 해당한다. 이어 애플이(38억6400만달러) 3위, 팔란티어(21억7600만달러)가 5위를 차지했다. 아마존도 15억8100만달러로 7위, 엔비디아가 13억3000만달러로 9위에 올라섰다.투기성 종목과 고위험 고수익 종목의 상위권 진입도 두드러졌다. 게임스탑이 52억200만달러로 애플을 앞섰고, 필라델피아 반도체 지수 상승분의 3배 수익률을 추구하는 ‘디렉시온 데일리 세미컨덕터 불 3X’도 21억4900만달러로 아마존을 앞질렀다. 이항(14억5300만달러)과 AMC 엔터테인먼트(12억7200만달러)도 각각 8위, 10위에 섰다.예탁원 관계자는 “결제금액의 상위권을 차지했던 미국 대형 기술주 외에도 미국 시장 내 이슈와 정책에 영향을 받는 종목이 상위권에 포진하는 등 투자 종목이 다변화 양상을 보이고 있다”고 설명했다.주식·채권 보관금액도 증가…인기종목 7개, 전체 30% 차지외화증권의 보관금액에서 주식은 577억2000만달러로 지난해 말에 비해 22.6% 늘어난 반면 채권은 6% 줄어든 236억4000만달러를 기록했다.시장별로 보면, 상위 5개 시장이 전체 보관금액의 97.4%를 차지한 가운데 미국시장이 57.9%로 가장 높았다. 특히, 주식의 경우 미국이 전체 외화주식 보관규모의 80.3%를 차지했다.인기 종목 순위는 테슬라, 애플, 아마존, 엔비디아, 구글(알파벳A) 순으로 집계되며 지난해와 대동소이한 것으로 나타났다. 순위권에서 1~7위를 차지한 미국 종목의 보관금액은 총 172억6000만달러로 전체 해외주식 보관금액의 29.9%를 차지했다.예탁원은 이처럼 해외 투자가 급증함에 따라 외화증권 결제지시 송수신 시스템을 개선키로 했다. 외화증권 대여 중개 외국보관기관을 추가 선임하고, 오는 9월부터 비청산 장외파생상품거래 개시증거금 의무 교환제도의 시행에 맞춰 국제예탁결제기관(Euroclear)을 통해 보유 외화증권을 증거금(담보)으로 활용할 수 있도록 할 예정이다.예탁원 관계자는 “외화증권 투자 1000억달러 시대에 대비해 외국보관기관 운영체계를 점검하고 투자지원 서비스 및 운영 효율화 관점에서 다각적인 개선책을 모색할 예정”이라고 밝혔다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "美 물가상승에도 증시는 랠리…\"반도체·인터넷·2차전지 주목\" [분석+]",
        "date": "2021.04.14. 오전 10:23",
        "content": "미 3월 CPI, 9년 만에 가장 큰 폭 상승기존 시장 예상 벗어나 위험자산 '랠리'외국인 귀환 가능성 커진 국내 증시 주목\n\n\n\n사진=게티이미지뱅크미국 3월 소비자물가지수(CPI)가 9년 만에 가장 큰 폭으로 상승했다. 물가 상승에도 미국 증시는 오르고 채권금리는 떨어졌다. 기존 시나리오와 정반대의 흐름이다. 글로벌 시장이 안정되고 원화가 상대적 강세를 보이면서 한국 시장이 주목받을 것이라는 전망이 나온다. 외국인들이 집중 매수하고 있는 반도체 인터넷 2차전지 등에 관심을 가지라는 조언이다. 미 3월 소비자물가지수, 9년 만에 가장 큰 폭 상승13일(현지시간) 미국 노동부에 따르면 3월 CPI는 전월보다 0,6% 올랐다. 이는 2012년 이후 최대폭 상승이다. 변동성이 높은 에너지·식품을 제외한 근원 소비자물가는 전월보다 0.3% 상승했다. 전년 동기 대비와 비교했을 때 CPI는 2.6%, 근원 CPI는 1.6% 각각 급등했다.소비자물가가 크게 오른 것은 신종 코로나바이러스 감염증(코로나19) 백신 보급으로 인한 경제 활동 재개 기대감이 커져서다. 다만 물가 상승(인플레이션) 압력이 커지고 있다는 것을 의미하기도 해 우려도 나온다. 김유미 키움증권 연구원은 \"CPI와 근원 CPI 모두 시장 기대치를 크게 웃돌았다\"며 \"시장은 이달 말 나오는 개인소비지출물가지수(PCE)에 주목할 것\"이라고 했다. PCE는 미국 중앙은행(Fed)이 주목하는 지표로, 수요 기반 인플레이션 가능성을 가늠할 수 있다는 설명이다.\n\n\n\n사진=게티이미지뱅크 CPI 상승에도…위험자산 강세미국 물가가 들썩이고 있지만 글로벌 투자심리가 훼손되진 않고 있다. 앞서 시장은 소비자물가지표가 예상치를 웃돌면서 금리가 오르고 위험자산이 약세를 보이는 시나리오를 우려했다.간밤 뉴욕증시는 랠리를 펼쳤다. 13일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전 거래일보다 68.13포인트(0.2%) 하락한 33,677.27을 기록했다. 스탠더드앤드푸어스(S&P) 500 지수는 13.60포인트(0.33%) 오른 4141.59, 나스닥지수는 146.10포인트(1.05%) 뛴 13,996.10에 장을 마쳤다. 그간 증시 부담 요인으로 작용했던 미 10년물 국채금리도 하락했다. 인베스팅닷컴에 따르면 미 10년물 국채금리는 전날보다 0.31% 내린 연 1.618%를 기록했다. 지난 12일부터 3거래일 연속 하락 중이다. 지난달 31일에는 연 1.744%까지 치솟기도 했다. 채권 금리가 상승하면 주식에는 부담이다. 굳이 위험을 감수하면서 증시에 투자할 이유가 없어져서다.이경민 대신증권 연구원은 \"투자자들이 걱정하고 우려했던 미국 3월 CPI가 예상치를 웃돌면서 오히려 글로벌 금융시장, 증시 분위기의 반전 요인으로 작용할 수 있을 것\"이라고 했다. 채권금리·달러 안정…韓 시장 투자 매력 높아져아울러 채권금리 추가 상승이 제한될 것이라는 전망도 많다. 물가지표는 상승하겠지만 인플레이션 부담이 크지 않아서다. 미국 3월 임금 상승률이 전월 대비 0.1% 하락했고, 유가도 60달러선을 밑돌고 있다. 무엇보다 Fed 위원들의 물가 상승은 일시적이고 통제가 가능하다는 전망이 인플레이션 불안감을 진정시켜주고 있다.인플레이션 우려가 줄자 달러도 안정되고 있다. 주요 6개국 통화 대비 달러의 가치를 나타내는 달러인덱스는 전날 91.84를 기록했다. 미 10년물 채권금리가 연 1.7%대로 치솟았을 당시 93.32까지 뛰었다. 달러가 하락하면 반대 위치에 있는 원화는 상대적으로 강세를 보인다. 원화 강세는 외국인을 국내시장에 불러들이는 요인이다.김영환 NH투자증권 연구원은 \"미국 인플레이션 우려가 주식시장의 조정 요인으로 작용했지만 이제는 진정 국면에 들어섰다\"며 \"글로벌 경기 회복, 국내 수출, 기업 호실적 전망 등은 외국인 수급에 긍정적인 요인\"이라고 평가했다.외국인 순매수 상위 업종인 △반도체 △인터넷 △2차전지 △자동차 등에 주목할 필요가 있다는 설명이다. 반면 △경기민감 △금융 △내수업종은 단기적인 측면에서 대응이 필요하다는 판단이다. 특히 경기민감주와 금융주는 추격매수를 자제하라고 조언했다.\n\n\n\n이송렬 한경닷컴 기자 yisr0203@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한국경제앱 다운받고 ‘암호화폐’ 받아가세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "코스피, 장중 하락 전환 3160선...기관 팔자",
        "date": "2021.04.14. 오전 10:07",
        "content": "[이미지출처=연합뉴스][아시아경제 박지환 기자] 장초반 상승 출발했던 코스피가 하락 전환했다.14일 오전 9시56분 기준 코스피는 전 거래일 대비 4.47포인트(-0.14%) 하락한 3164.61를 나타내고 있다. 지수는 전장보다 0.87포인트(0.03%) 오른 3169.95으로 시작해 상승 흐름을 지속하다가 하락 전환했다.수급별로는 개인과 외국인이 각각 103억원, 344억원 사들인 반면 기관은 520억원 팔자에 나서고 있다.같은 시각 코스닥 역시 약세로 전환했다. 지수는 전장보다 0.98포인트(0.10%) 오른 1011.35에 시작했지만 0.01포인트 소폭 하락한 1010.36를 기록하고 있다.코스닥에서는 개인이 나홀로 955억원을 순매수했다. 반면 외국인과 기관은 각각 722억원, 141억원을 순매도했다.박지환 기자 pjhyj@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] ▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "[특징주]“거리두기 상향 시 등교 조정” 서울시 교육감 발언에 교육株 ‘강세’",
        "date": "2021.04.14. 오전 10:00",
        "content": "[이데일리 유준하 기자] 조희연 서울시 교육감이 코로나19 확산세에 따른 거리두기 재조정 시 등교방침을 조정하겠다는 소식에 교육주가 이틀째 강세다. 관련 종목은 조 교육감이 발언한 지난 13일 이래 오름세를 유지하고 있다. 나아가 이날 중앙재난안전대책본부(중대본)가 거리두기 격상을 고민할 상황이라고 발표하면서 투자 심리를 자극한 것으로 풀이된다.\n\n\n\n14일 마켓포인트에 따르면 이날 오전 9시 52분 기준 메가엠디(133750)는 상한가를 기록했으며 메가스터디(072870)(24%), YBM넷(057030)(20%), 아이비김영(339950)(11.1%) 아이스크림에듀(289010)(10.9%), 디지털대성(068930)(5%) 등 교육 관련주가 강세를 보이고 있다.한편 조희연 서울시교육감은 지난 13일 “신종 코로나바이러스 감염증 확산세에 따라 거리두기가 재조정되면 등교 방침도 조정하겠다”고 밝힌 바 있다. 해당 발언은 조 교육감이 그동안 주장했던 등교 확대 요구 등 기존 입장과는 다소 다른 의미로 풀이된다.또한 이날 권덕철 중앙재난안전대책본부(중대본) 1차장(보건복지부 장관)은 정부세종청사에서 열린 중대본 회의 모두발언을 통해 “지난 1월 중순 이후 3월까지 300∼400명대로 정체를 보였던 확진자 수가 4월 들어 500∼600명대로, 그리고 오늘은 700명대까지 급속도로 커지고 있다”고 말했다.이어 ‘사회적 거리두기’ 단계 격상 여부에 대해서는 “방역조치 강화 노력은 적어도 1주일 후에 결과가 나타날 텐데 확진자 수가 이미 700명을 넘어서고 있어 (다중이용시설) 운영시간 제한 강화는 물론 거리두기 단계 상향까지도 고민해야 하는 상황”이라고 덧붙였다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]남양유업 '불가리스' 코로나 억제?…질병청 우려에도 상한가",
        "date": "2021.04.14. 오전 9:41",
        "content": "[이데일리 이은정 기자] 발효유 ‘불가리스’의 코로나19 예방 효과가 있다고 주장한 남양유업(003920)이 질병관리청의 우려에도 주가 강세를 이어가고 있다. 14일 마켓포인트에 따르면 남양유업우(003925)는 전 거래일 대비 5만1000원(28.65%) 오른 22만9000원에 거래되며 상한가를 기록했다. 남양유업(003920)은 7만6500원(20.13%) 오른 45만6500원에 거래 중이다. \n\n\n\n남양유업 발표유 불가리스.남양유업은 지난 13일 ‘코로나 시대 항바이러스 식품 개발’ 심포지엄에서 불가리스 발표유 제품이 코로나19 바이러스에 효과가 있다는 점을 국내 최초로 규명했다고 발표, 주가는 전 거래일 대비 8.6% 상승한 38만원에 거래를 마쳤다. 박종수 남양유업 항바이러스면역연구소장은 “불가리스 발효유에 대한 실험 결과 인플루엔자바이러스(H1N1)를 99.999%까지 사멸하는 것을 확인했고 코로나19 억제 효과 연구에서도 77.8% 저감 효과를 확인했다”고 언급했다. 다만 , 이에 대해 질병관리청은 “실제 효과가 있을지 예상하기 어렵다”며 난색을 표했다. 특정 식품의 코로나19 예방 또는 치료 효과를 확인하려면 사람 대상의 연구가 수반돼야 하는데, 바이러스 자체에 제품을 처리해서 얻은 결과로 실제 효과는 불분명하다는 입장인 것으로 전해졌다.업계에서는 남양유업의 이 같은 발표가 투자자의 오해를 불러일으킬 수 있다는 점에서 자본시장법상 불공정거래라는 지적도 내놓고 있다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피, 외국인 매수세에 장초반 상승세 지속...3170선 등락",
        "date": "2021.04.14. 오전 9:32",
        "content": "[이미지출처=연합뉴스][아시아경제 박지환 기자] 코스피가 외국인 투자자들의 순매수에 힘입어 장초반 상승세를 이어가고 있다. 14일 오전 9시20분 기준 코스피는 전 거래일 대비 0.26%(8.12포인트) 상승한 3177.20을 나타냈다. 지수는 전장보다 0.87포인트(0.03%) 오른 3169.95에 시작해 상승 흐름을 지속하고 있다. 시장에서는 외국인이 609억원 순매수했다. 반면 개인과 기관은 각각 421억원, 172억원 순매도 했다.시가총액 상위 10개 종목 중에서는 반도체 업종을 제외한 모든 종목이 상승세다. 현대차가 전 거래일 대비 2.61% 오른 23만6000원에 기록하면서 가장 높은 상승률을 보였다. NAVER(1.80%), LG화학(1.04%), 삼성바이오로직스(0.64%) 등이 올랐다. 반면 삼성전자와 SK하이닉스는 각각 0.12%, 0.72% 하락했다. 미국 증시에서 간밤 마이크론 등 주요 반도체주들이 하락한 영향을 받는 것으로 여겨진다.같은 시간 코스닥지수는 전 거래일보다 2.22포인트(0.22%) 오른 1012.59이다. 지수는 전장보다 0.98포인트(0.10%) 오른 1011.35에 시작했다.코스닥에서는 외국인이 339억원, 기관이 61억원 순매도했다. 개인은 460억원을 순매수하며 지수를 이끌었다. 시총 상위 10위권에서는 셀트리온헬스케어(0.74%), 셀트리온제약(1.82%), 카카오게임즈(0.18%) 등이 상승했다. 반면 씨젠(-1.57%)과 에이치엘비(-0.14%) 등은 하락했다.서상영 미래에셋증권 연구원은 \"간밤 미국 증시가 존슨앤존슨의 백신 사용 임시 중단 권고로 경기민감주 매물이 출회된 것은 부담\"이라며 \"다만 하락폭이 제한적이었다는 점에서 추가적인 이슈 확대로 이어질 가능성은 낮게 평가된다\"고 밝혔다.박지환 기자 pjhyj@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] ▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "[특징주]\"불가리스가 코로나19 억제 효과?\"···남양유업, 24% 급등",
        "date": "2021.04.14. 오전 9:31",
        "content": "전날 항바이러스 연구 성과 발표코로나 78% 저감효과 주장빙그레·롯데푸드 등도 상승\n\n\n\n[서울경제] 남양유업(003920)이 자사 발효유 제품 '불가리스'가 신종 코로나바이러스 감염증(코로나19) 억제 효과가 있다는 주장에 주가가 급등세다. 14일 오전 9시22분 남양유업은 전일대비 23.68%(9만원) 오른 47만원에 거래 중이다. 전날 8% 상승 마감한데 이어 가격제한폭 가까이 오르고 있다. 남양유업우는 상한가까지 치솟았다. 전날 박종수 남양유업 항바이러스 면역 연구소장은 13일 서울 중림동 LW컨벤션에서 열린 '코로나19 시대 항바이러스 식품 개발 심포지엄'에서 항바이러스 면역 연구소 운영과 '불가리스' 항바이러스 연구 성과를 발표했다. 박 소장은 “불가리스 발효유 제품에 대한 실험 결과 감기 바이러스인 인플루엔자바이러스(H1N1)는 99.999%까지 사멸했고, 코로나19 억제 효과 연구에서는 77.8% 저감 효과를 확인했다”고 말했다. 하지만 발효유 업계에서는 남양유업의 이 같은 발표에 반발했다. 일반적으로 발효유, 유산균 제품들에 항바이러스 기능이 있는데다가 이번 연구결과가 사람을 대상으로 한 게 아니라는 이유에서다. 한편 발효유 제품에 똑같이 코로나19 억제 효과가 있다는 소식도 전해지면서 빙그레(005180)(1.74%), 롯데푸드(002270)(2.41%), 매일유업(267980)(2.85%)도 상승세다. /박시진 기자 see1205@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피, 美코로나19 백신 중단 이슈에도 상승 출발…'천스닥' 지속",
        "date": "2021.04.14. 오전 9:31",
        "content": "유가증권시장서 외국인 500억 넘게 순매수 중\n\n\n\n사진=게티이미지뱅크코스피지수가 소폭 상승세를 보이고 있다. 미국의 소비자 물가 지표가 예상보다 크게 나쁘지 않았다는 평가가 나오면서 증시에 영향을 주고 있다. 코스닥지수도 6거래일 연속 오르며 1010선을 상회하고 있다.14일 오전 9시19분 현재 코스피지수는 전날보다 6.09포인트(0.19%) 오른 3175.17에 거래되고 있다.간밤 뉴욕증시에서 주요지수는 혼조세를 나타냈다. 13일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 68.13포인트(0.20%) 하락한 33,677.27에 마감했다. 스탠더드앤드푸어스(S&P) 500 지수는 13.60포인트(0.33%) 오른 4141.59에, 기술주 중심의 나스닥지수는 146.10포인트(1.05%) 오른 13,996.10에 장을 마감했다. 이날 S&P 500 지수는 사상 최고치를 또다시 경신했다.이날 주요지수는 신종 코로나바이러스 감염증(코로나19) 백신 소식과 3월 소비자물가지수(CPI)를 주시했다. 개장 초 미국 보건당국이 존슨앤드존슨(J&J)가 개발한 코로나19 백신 사용 중단을 권고했다는 소식에 투자 심리가 위축됐다. 반면 미 노동부가 3월 CPI가 전월보다 0.6% 올랐다고 발표, 시장에선 소비자 물가 지표가 예상보다 크게 나쁘지 않았다는 평가를 내놨다. 이번에 발표된 CPI는 월스트리트저널이 집계한 전문가 예상치(0.5%)와 전달치(0.4%)를 웃돈다. 김유미 키움증권 연구원은 \"간밤 미국 증시에서 J&J 코로나19 백신의 사용 임시 중단 권고로 경기민감주들의 매물이 출회된 것은 부담\"이라면서 \"다만 하락폭이 제한적이었다는 점에서 추가적인 이슈 확대로 이어질 가능성은 낮다\"고 평가했다.이날 유가증권시장에서 외국인이 538억원 어치 주식을 사들이고 있다. 반면 개인과 기관은 각각 268억원, 260억원 순매도 중이다.신라젠 인수 우선협상대상자로 선정된 엠투엔은 상승세를 보이고 있다. 엠투엔은 전 거래일 보다 1100원(5.74%) 오른 2만250원에 거래되고 있다. 이날 신라젠은 우선협상대상자 선정을 위한 경쟁 프레젠테이션을 진행한 결과 엠투엔을 우선협상대상자로 선정했다고 밝혔다. 반면 신라젠 인수전 경쟁자였던 비디아이는 전 거래일 보다 1000원(12.21%) 내린 7190원에 거래 중이다. 코스닥지수도 소폭 오름세를 보이고 있다. 지난 12일 닷컴버블 이후 20년7개월 만에 종가 기준 1000선을 돌파했던 지수는 전날보다 1.83포인트(0.18%) 상승한 1012.20에 거래되고 있다. 개인이 홀로 435억원 순매수 중인 반면 외국인과 기관은 각각 333억원, 63억원 순매도 하고 있다.시가총액 상위 종목은 대부분 오르고 있다. 셀트리온헬스케어(0.96%), 셀트리온제약(1.62%), 카카오게임즈(0.18%), 알테오젠(6.31%) 등이 상승세다. 반면 씨젠(-2.35%), SK머티리얼즈(-0.21%)는 하락세를 보이고 있다.원·달러 환율은 하락(원화 가치 강세)하고 있다. 서울외환시장에서 원·달러 환율은 4.00원 내린 1121.90원에 거래되고 있다.류은혁 한경닷컴 기자 ehryu@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한국경제앱 다운받고 ‘암호화폐’ 받아가세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "오늘도 천스닥",
        "date": "2021.04.14. 오전 9:28",
        "content": "(서울=연합뉴스) 한상균 기자 = 14일 코스피는 0.87p(0.03%) 오른 3,169.95로 장을 시작했다. 코스닥은 0.98p(0.10%) 오른 1,011.35, 원/달러 환율은 4.4원 내린 1,121.5원으로 출발했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.4.14    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]日오염수 우리바다 유입·오염 가능성은▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "오늘 증시는...",
        "date": "2021.04.14. 오전 9:26",
        "content": "(서울=연합뉴스) 한상균 기자 = 14일 코스피는 0.87p(0.03%) 오른 3,169.95로 장을 시작했다. 코스닥은 0.98p(0.10%) 오른 1,011.35, 원/달러 환율은 4.4원 내린 1,121.5원으로 출발했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.4.14    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]日오염수 우리바다 유입·오염 가능성은▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "오늘 증시는...",
        "date": "2021.04.14. 오전 9:26",
        "content": "(서울=연합뉴스) 한상균 기자 = 14일 코스피는 0.87p(0.03%) 오른 3,169.95로 장을 시작했다. 코스닥은 0.98p(0.10%) 오른 1,011.35, 원/달러 환율은 4.4원 내린 1,121.5원으로 출발했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.4.14    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]日오염수 우리바다 유입·오염 가능성은▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "오늘 증시는...",
        "date": "2021.04.14. 오전 9:26",
        "content": "(서울=연합뉴스) 한상균 기자 = 14일 코스피는 0.87p(0.03%) 오른 3,169.95로 장을 시작했다. 코스닥은 0.98p(0.10%) 오른 1,011.35, 원/달러 환율은 4.4원 내린 1,121.5원으로 출발했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.4.14    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]日오염수 우리바다 유입·오염 가능성은▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "오늘 증시는...",
        "date": "2021.04.14. 오전 9:26",
        "content": "(서울=연합뉴스) 한상균 기자 = 14일 코스피는 0.87p(0.03%) 오른 3,169.95로 장을 시작했다. 코스닥은 0.98p(0.10%) 오른 1,011.35, 원/달러 환율은 4.4원 내린 1,121.5원으로 출발했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.4.14    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]日오염수 우리바다 유입·오염 가능성은▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[특징주]신라젠 품는 엠투엔 주가 급등",
        "date": "2021.04.14. 오전 9:26",
        "content": "[이데일리 이지현 기자] 엠투엔(033310)이 신라젠(215600) 우선협상대상자로 선정됐다는 소식에 강세다.14일 마켓포인트에 따르면 엠투엔은 오전 9시23분 기준 전 거래일보다 6.79%(1300원) 오른 2만450원에 거래 중이다. 거래량은 73만주, 거래대금은 155억원이다.\n\n\n\n엠투엔은 1978년 디케이디엔아이 이름으로 설립돼 스틸드럼 제조 및 판매, 각종 철강제품 등의 사업을 하면서 1997년 코스닥 시장에 상장했다. 지난해 주총을 열어 엠투엔으로 사명을 변경했고, 엠투엔바이오를 출범시켜 미국 신약개발 전문업체 GFB를 인수했다. 엠투엔과 GFB는 미국 엠디앤더슨 암센터에서 난소암 치료제 ‘GRN-300’ 임상을 진행 중이다. 신라젠은 지난해 5월 거래가 정지됐다. 엠투엔을 비롯해 총 3개사가 거래 재개를 위해 인수의향서를 제출했한 것으로 알려졌다. 신라젠은 이날 우선협상대상자 선정을 위한 경쟁 프레젠테이션을 진행해 엠투엔을 최종 우선협상대상자로 선정했다. 양사는 본 계약을 위한 합의서를 체결하고 납입일정을 조율할 예정이다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]미래나노텍, 52주 신고가…자회사 편입 효과로 호실적",
        "date": "2021.04.14. 오전 9:26",
        "content": "[이데일리 박정수 기자] 미래나노텍(095500)이 52주 신고가를 경신했다. 자회사 편입 효과로 지난해 큰 폭의 실적 성장을 거뒀다는 소식이 부각되면서 매수세가 몰리는 것으로 풀이된다. 14일 마켓포인트에 따르면 오전 9시24분 현재 미래나노텍은 전 거래일보다 6.10%(285원) 오른 4960원에 거래되고 있다. 장중 4990원까지 치솟아 52주 신고가를 경신했다.미래나노텍의 지난해 연결기준 영업이익은 전년 대비 1020% 증가한 320억원을 기록했다. 같은 기간 매출액은 37.7% 늘어난 4036억원, 순이익은 1166% 뛴 210억원을 기록했다.올해부터 연결실적으로 반영된 투자금융 부문은 효자 노릇을 톡톡히 했다. 미래나노텍은 자회사 미래에쿼티파트너스 외 7개투자조합을 금융업부문으로 식별해 회계상에 반영했다.지난 2008년 미래나노텍은 미래에쿼티파트너스에 100억원을 출자하고 국내외 유가증권 투자, 사모투자전문회사 설립 및 운용 등 투자사업을 시작했다. 이 자회사의 순자산은 252억원으로 지난해 35억원의 순이익을 기록했다.아울러 미래나노텍은 2016년 신기술금융회사로 금융감독원에 등록하고 신기술투자조합을 만들어 투자에 적극적으로 나서기 시작했다. 신기술사업자 투자는 △주식인수 △전환사채 인수 △투자조합 출자 및 관리 △특정 프로젝트 투자 △중소·중견기업 자금 지원 등의 방법이 존재한다. 미래나노텍은 지난해까지 18개의 투자조합을 만들었고, 이 가운데 100% 출자한 미래에쿼티제9호신기술사업투자조합은 50억원의 흑자를 기록하며 회사의 실적을 견인했다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "오늘증시 상승출발",
        "date": "2021.04.14. 오전 9:25",
        "content": "(서울=연합뉴스) 한상균 기자 = 14일 코스피는 0.87p(0.03%) 오른 3,169.95로 장을 시작했다. 코스닥은 0.98p(0.10%) 오른 1,011.35, 원/달러 환율은 4.4원 내린 1,121.5원으로 출발했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.4.14    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]日오염수 우리바다 유입·오염 가능성은▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "오늘증시 상승출발",
        "date": "2021.04.14. 오전 9:25",
        "content": "(서울=연합뉴스) 한상균 기자 = 14일 코스피는 0.87p(0.03%) 오른 3,169.95로 장을 시작했다. 코스닥은 0.98p(0.10%) 오른 1,011.35, 원/달러 환율은 4.4원 내린 1,121.5원으로 출발했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.4.14    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]日오염수 우리바다 유입·오염 가능성은▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "오늘증시 상승출발",
        "date": "2021.04.14. 오전 9:25",
        "content": "(서울=연합뉴스) 한상균 기자 = 14일 코스피는 0.87p(0.03%) 오른 3,169.95로 장을 시작했다. 코스닥은 0.98p(0.10%) 오른 1,011.35, 원/달러 환율은 4.4원 내린 1,121.5원으로 출발했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.4.14    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]日오염수 우리바다 유입·오염 가능성은▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "미래에셋 ‘TIGER 미국나스닥100 ETF’ 순자산 7,000억 원 돌파",
        "date": "2021.04.14. 오전 9:24",
        "content": "국내 북미 주식형 ETF 중 최대석달 새 순자산 6,000억→7,000억[서울경제] \n\n\n\n2021년 1월 미국 뉴욕 타임스퀘어 나스닥 마켓사이트(NASDAQ MarketSite)에 표시된 ‘TIGER 미국나스닥100 ETF’ 순자산 6,000억 원 돌파 축하 메시지/사진=미래에셋자산운용 제공미래에셋자산운용은 ‘TIGER 미국나스닥100(133690) 상장지수펀드(ETF)’가 4월 6일 종가 기준 순자산 7,000억 원을 돌파해, 국내 상장된 북미 주식형 ETF 중 최대 규모가 됐다고 14일 밝혔다. 올해 1월초 순자산 6,000억 원을 돌파한 지 석달 만이다.‘TIGER 미국나스닥100 ETF’는 정보기술(IT)·소비재·헬스케어 중심으로 구성돼 4차 산업혁명 수혜가 기대되는 미국 나스닥 시장에 투자한다. 12일 기준 해당 ETF는 1년 56.77%·3년 121.78%·5년 207.91% 수익률을 기록하고 있다. 우수한 성과를 바탕으로 작년 한해 5,040억 원, 올해에는 1,380억 원 순자산이 증가했다. 국내 상장된 해외주식형 ETF로는 ‘TIGER 차이나전기차 SOLACTIVE ETF’ 다음으로 크며, 북미 주식형 ETF 중에서는 가장 크다. 해외주식형 ETF는 순자산 규모가 클수록 기타 비용이 낮아 투자자에게 유리하다.‘TIGER 미국나스닥100 ETF’는 ‘나스닥100 지수’를 추종한다. ‘나스닥100 지수’는 스탠더드앤드푸어스(S&P)500지수와 다우존스 산업평균지수와 함께 미국시장을 대표하는 3대 지수다. 지수는 미국 나스닥증권시장에 상장된 컴퓨터 하드웨어 및 소프트웨어·통신·도소매무역·생명공학 등 업종 대표주 100개 종목으로 구성된다. 마이크로소프트·알파벳· 테슬라 등 첨단기술 관련 종목부터 벤처기업까지 글로벌 신성장 산업을 대표하는 기업으로 이뤄져 미국 성장성에 집중할 수 있는 지수로 꼽힌다. 금융회사는 편입하지 않으며, 시가총액 가중평균 방식으로 매 분기 리밸런싱을 진행한다. ‘TIGER 미국나스닥100 ETF’는 완전복제 전략을 통해 기초지수 변동률과 유사하도록 운용하며, 별도 환헤지는 실시하지 않는다.‘TIGER 미국나스닥100 ETF’는 장기적 투자 관점에서 연금상품으로 활용 가능하다. 해외주식 ETF는 일반계좌에서 매매할 경우 매매차익 및 분배금에 대해 15.4% 배당소득세로 과세된다. 하지만 연금계좌에서 거래할 경우에는 매매차익과 분배금에 대한 과세가 이연돼 연금수령 시 3.3~5.5% 연금소득세로 저율 분리과세 적용 받는다. 또한 ETF 특성 상 0.23% 거래세도 면제돼 연금계좌에서 ETF를 매매하면 다방면에서 절세 효과를 누릴 수 있다.권오성 미래에셋자산운용 ETF마케팅부문 부문장은 “최근 증시 호황으로 미국주식에 대한 관심이 높아지고 있다. 개별 종목 집중투자보다는 ETF 투자로 장기적으로 분산투자하는 것이 바람직하다”며 “미래에셋은 저렴한 비용으로 연금에서 활용 가능한 대표지수 상품을 지속적으로 제공하겠다”고 밝혔다./신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[오전시황]돌아온 외국인 코스피 소폭 올라 3,170선...천스닥 안착",
        "date": "2021.04.14. 오전 9:22",
        "content": "[서울경제] 외국인투자자의 매수세가 유입되면서 코스피가 3거래일 연속 상승 흐름을 유지하고 있다.14일 오전 9시 19분 기준 코스피지수는 전 거래일 대비 8.17포인트(0.26%) 상승한 3,177.25를 가리키고 있다. 이날 코스피는 0.87포인트(0.03%) 오른 3,169.95에 개장했다.같은 시각 유가증권시장에서 외국인이 홀로 551억 원을 사들이고 있다. 개인과 기관은 각각 268억 원, 260억 원을 팔았다.간밤 미국 스탠더드앤드푸어스(S&P)500은 사상 최고치로 종료했다. S&P500은 전날보다 13.65포인트(0.33%) 오른 4,141.64에 마감했다. 다우존스산업평균지수는 68.13포인트(0.20%) 내린 3만 3,677.27, 나스닥은 146.10포인트(1.05%) 상승한 1만 3,996.10에 거래를 마쳤다. 전일 미국 보건당국은 접종 이후 6건의 혈전 사례가 보고됐다면서 존슨앤존슨(J&J)의 백신 접종 중단을 시켰다. 이날 나온 미국의 3월 소비자물가지수(CPI)는 전년 대비 2.6% 증가하면서 시장 전망치 2.5%를 웃돌았다.서정훈 삼성증권 연구원은 “3월 CPI의 예상보다 높은 수치가 확인됐지만 일각에서 우려한 서프라이즈는 부재했다”며 “연준(Fed)가 제시한 지침대로 한동안 저금리 기조가 이어질 수 있다는 전망에 힘이 실렸다”고 설명했다. 이어 “지표 발표 이후 달러 인덱스도 하락하고 미국 국채 10년물은 1.61%까지 내려왔다”며 “금리에 대한 우려가 완화된 만큼 시장의 위험 선호는 재차 회복될 것으로 예상되며, 그래도 금리는 우상향할 가능성이 높기 때문에 금리 이상의 수익을 보여줄 수 있는 실적 개선주에 관심을 기울일 필요가 있다”고 밝혔다.같은 시각 코스닥 지수는 2.20포인트(0.22%) 오른 1,012.57을 나타내고 있다. 이날 코스닥은 0.98포인트(0.10%) 오른 1,011.35로 출발했다. 코스닥시장에서는 개인이 435억 원을 순매수했다. 외국인과 기관은 각각 327억 원, 59억 원을 팔았다./이승배 기자 bae@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주]한화에어로스페이스, 강세…테크윈과 정밀기계 모멘텀",
        "date": "2021.04.14. 오전 9:20",
        "content": "[이데일리 박정수 기자] 한화에어로스페이스(012450)가 강세를 보인다. 테크윈과 정밀기계 위주의 민수 부문이 극적인 모멘텀을 보여줄 것이라는 증권사 분석이 긍정적 영향을 미치는 것으로 풀이된다. 14일 마켓포인트에 따르면 오전 9시18분 현재 한화에어로스페이스는 전 거래일보다 4.95%(2000원) 오른 4만2400원에 거래되고 있다.김지산 키움증권 연구원은 “1분기 영업이익은 시장 컨센서스 286억원을 크게 상회할 전망”이라며 “무엇보다 테크윈과 정밀기계를 중심으로 민수부문이 극적인 모멘텀을 이어갈 것”으로 내다봤다. 키움증권이 예상한 한화에어로스페이스의 1분기 예상 매출액과 영업이익은 1조1358억원, 405억원으로 전년 동기 대비 각각 10.5%, 1155% 증가한 수치다. 테크윈은 미국 CCTV, 정밀기계는 중국 발광다이오드(LED)향 칩마운터 수요에 기인한다. 북미 B2B 사업이 기대 이상의 호조를 보이는 가운데 수익성 면에서도 자체 칩 제작, 베트남 생산 체계를 바탕으로 원가 구조가 최적화된 상태다. 김 연구원은 “하반기는 군수 부문이 본격적으로 회복되고 해외 수주 성과가 더해질 것”이라며 “위성 사업에 대한 앞선 포트폴리오가 기업가치를 높여줄 것이고 한국형 차세대 전투기 행보도 주목해야 한다”고 짚었다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주] LG전자 ‘애플카’ 이슈에 3% 상승",
        "date": "2021.04.14. 오전 9:20",
        "content": "[서울경제] LG전자(066570)가 ‘애플카 이슈’가 부각되며 14일 장 초반 강세를 보이고 있다. 이날 오전 9시 12분 LG전자는 전 거래일 대비 3.17% 오른 16만 2,500원에 거래됐다. 한편 한 언론은 LG전자와 캐나다 자동차 부품업체 마그나의 합작법인 ‘LG 마그나 e파워트레인’에 대한 애플카 생산 가능성을 보도했다. /이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주]중간지주사 발표 앞두고 SKT·하이닉스, 동반 `약세`",
        "date": "2021.04.14. 오전 9:19",
        "content": "[이데일리 김재은 기자] 전날 중간지주사 전환 기대감에 52주 신고가를 경신한 SK텔레콤(017670)이 2%대 하락중이다. 자회사인 SK하이닉스(000660)도 동반 약세다. 14일 마켓포인트에 따르면 오전 9시 8분 현재 SK텔레콤은 2.00%(6000원) 하락한 29만4000원에 거래되고 있다. SK텔레콤은 전날 중간지주사 전환 기대감이 장중 30만1500원으로 52주 신고가를 경신하기도 했다. SK하이닉스 역시 0.72%(1000원) 하락한 13만8500원을 기록중이다. 현재 외국계 창구를 중심으로 매물이 나오고 있다. 외국인들은 SK하이닉스를 310억원이상, SK텔레콤 역시 70억원이상 순매도하고 있다. 한편 SK그룹은 이날 장마감이후 SK텔레콤의 중간지주사 전환과 관련한 지배구조 개편안을 공개할 예정이다. 업계에 따르면 SK텔레콤이 사업과 투자회사로 인적분할하더라도 투자부문(중간지주사)을 그룹 지주사인 SK와 당분간 합병하지 않기로 결정했다. 중간지주사를 SK와 합병할 경우 대주주에게 유리하고 SK텔레콤 주주들에 이익에는 불리할 수 있다는 평가때문으로 풀이된다.김재은 (aladin@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피, 美기술주 호조에 상승 출발…SK그룹株 하락세",
        "date": "2021.04.14. 오전 9:17",
        "content": "개인 홀로 ‘사자’, 외인·기관 ‘팔자’업종 화학·제조업 상승, 통신업 하락시총 상위株, SK·SK텔레콤·하이닉스↓[이데일리 이은정 기자] 14일 코스피 지수가 상승 출발했다. 미국 존슨앤드존슨(J&J) 백신 접종 임시 중단에도 제한적인 증시 하락폭을 보이고 물가지표가 우려를 덜면서, 금리 안정세 속 스탠더드앤드푸어스(S&P)500 지수가 또 다시 사상 최고치를 경신하는 등 투자심리를 개선한 것으로 풀이된다. \n\n\n\n이날 마켓포인트에 따르면 오전 9시12분 기준 코스피 지수는 전 거래일 대비 8.14포인트(0.26%) 오른 3177.22를 기록 중이다. 이날 지수는 3169선에서 출발해 오름세를 보이고 있다.3거래일 연속 상승세다. 13일(현지시간) 뉴욕증권거래소(NYSE)에서 S&P500 지수는 0.33% 오른 4141.59에 마감하며 사상 최고치를 경신했다. 다우존스 30 산업평균지수는 0.20% 하락한 33677.27에, 기술주 중심의 나스닥지수는 146.10포인트(1.05%) 오른 13996.10에 장을 마감했다. 미국 물가지표는 예상치를 웃돌았음에도 10년물 국채금리가 1.62% 수준까지 떨어지며 기술주 강세에 힘을 보탰다. 김유미 키움증권 연구원은 “한국 증시는 나스닥 상승과 대형 기술주의 오름세로 상승 출발할 것으로 보이나 본격적인 미국 어닝 시즌을 앞두고 전일 강세에 대한 매물 소화 과정이 이어질 수 있다는 점에서 상승폭은 점차 축소될 것”이라며 “존슨앤존슨의 백신 사용 임시 중단 권고로 경기민감주들의 매물이 출회된 것은 부담이지만, 하락폭은 제한적이었다”고 말했다. 수급별로는 개인이 2931억원 순매수 중이다. 외국인과 기관은 각각 1524억원, 1326억원 순매도하고 있다. 프로그램별로는 전체 449억원 순매수를 기록하고 있다. 업종별로는 화학이 1%대 오르고 있다. 음식료품, 섬유·의복, 종이·목재, 의약품, 비금속광물, 운수장비, 유통업, 전기가스업, 건설업, 기계, 전기·전자, 의료정밀, 증권, 서비스업, 제조업은 1% 미만 상승 중이다. 통신업은 1%대 내리고 있고, 전기가스업, 운수창고, 금융업, 은행, 보험, 철강및금속은 1% 미만 하락 중이다. 시가총액 상위주는 혼조세다. 대장주인 삼성전자(005930)는 1% 미만 오르고 있다. NAVER(035420), 삼성전자우(005935), 삼성바이오로직스(207940), 현대차(005380), 기아(000270), 셀트리온(068270)은 1% 미만 상승 중이다. 배터리주도 전날에 이어 오름세다. LG화학(051910)이 1% 넘게 오르고 있고 삼성SDI(006400), SK이노베이션(096770)이 1% 미만 상승세다. 카카오(035720)는 보합, SK하이닉스(000660)는 1%대 내림세다. 이날 SK그룹 지배구조개편안을 앞두고 SK그룹주는 하락세를 보이고 있다. SK(034730), SK텔레콤(017670)이 2% 가까이 하락, SK하이닉스(000660)는 1% 미만 내리고 있다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥, 개인 순매수에 소폭 상승 출발…3거래일째 '1000선'",
        "date": "2021.04.14. 오전 9:17",
        "content": "전날 이어 개인 홀로 순매수… '1000선' 굳히기업종 전반 강세, 시총상위株도 바이오 위주 오름세카카오페이지 상장 수혜 디앤씨미디어 등 '급등'[이데일리 권효중 기자] 14일 코스닥 지수가 개인의 매수세에 힘입어 이날도 소폭 상승 출발, 3거래일째 ‘1000선’을 유지하고 있다. \n\n\n\n이날 마켓포인트에 따르면 오전 9시 12분 현재 코스닥 지수는 전 거래일 대비 0.35%(3.55포인트) 오른 1013.92를 기록하고 있다. 앞서 지수는 지난 12일 IT 버블 이후 약 21년여만에 ‘1000선’을 돌파한 이후 개인의 지속적인 순매수세에 힘입어 지난 13일에도 1000선을 웃돌았다. 이어 이날 역시간밤 미국 뉴욕 증시 역시 애플과 마이크로소프트 등 주요 기술주들의 강세 덕분에 스탠더드앤드푸어스(S&P) 500 지수가 사상 최고치를 경신하고, 나스닥 지수도 1% 넘게 오르는 등 안정적인 흐름을 보여줬다. 수급별로는 개인이 전날에 이어 홀로 329억원을 순매수하고 있다. 외국인은 235억원, 기관은 55억원을 각각 팔고 있다. 업종별로는 오르는 것이 더 많다. 음식료·담배가 1.39%로 가장 큰 폭 오르고 있으며, 금속, 종이목재, 유통, 통신서비스, 정보기기, 인터넷, 통신장비, 섬유의류 등 업종들은 1%대 미만에서 오름세를 유지하고 있다. 반면 건설은 1.05%로 가장 큰 폭 빠지고 있으며, 비금속, 오락문화, 운송 등이 1%대 미만에서 하락 중이다. 시가총액 상위 종목들도 오름세가 우세하다. 셀트리온헬스케어(091990)가 0.52%, 셀트리온제약(068760)이 1.95%씩 올라 전체 지수를 끌어올리고 있으며, 씨젠(096530)(0.39%), 알테오젠(196170)(3.21%), 에이치엘비(028300)(0.14%) 등 시가총액 상위 바이오 관련 종목들이 모두 소폭 오름세를 보이고 있다. 이외에도 펄어비스(263750)와 카카오게임즈(293490)는 보합권에서 움직이고 있으며, 상위 10종목 중 하락 중인 것은 SK머티리얼즈(036490)(-0.21%)가 유일하다.  종목별로는 디앤씨미디어(263720)가 카카오페이지의 상장을 앞두고 웹콘텐츠 공급 수혜주로 주목, 14% 넘게 급등하고 있다. 또한 엠투엔(033310)이 신라젠(215600) 매각을 위한 우선협상대상자로 선정됐다는 소식이 전해지며 8% 넘게 강세를 보이고 있다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]디앤씨미디어, 52주 신고가…카카오페이지 상장 수혜",
        "date": "2021.04.14. 오전 9:15",
        "content": "[이데일리 박정수 기자] 디앤씨미디어(263720)가 52주 신고가를 경신했다. 웹콘텐츠 전문 플랫폼인 ‘카카오페이지’에 적극적으로 콘텐츠 공급이 이뤄지고 있는 만큼 카카오페이지의 상장 계기로 수혜가 가능할 것이라는 증권사 분석이 긍정적 영향을 미치는 것으로 풀이된다. 14일 마켓포인트에 따르면 오전 9시12분 디앤씨미디어는 전 거래일보다 16.04%(8500원) 오른 6만1500원에 거래되고 있다. 장중 6만1900원까지 치솟아 52주 신고가를 경신했다.디앤씨미디어는 카카오페이지에 웹툰과 웹소설 등 웹 콘텐츠를 중점적으로 공급하고 있다. 웹 콘텐츠뿐만이 아니라 전자책 매출 역시 증가세로, 올해 전자책 매출 비중은 90% 이상이 확대될 것으로 예상되고 있는 상황이다. 안진아 이베스트투자증권 연구원은 “카카오향 콘텐츠 공급이 현재 핵심 수익 창출원”이라며 “매출액 중 50% 이상의 비중을 차지할 것으로 추정된다”고 설명했다. 특히 카카오페이지의 상장을 앞둔 상황에서 수혜도 기대됐다. 안 연구원은 “올해 카카오페이지에 대한 매출 비중은 54.2%를 차지할 것”이라며 “카카오페이지 상장과 해외 진출이 완료될 경우 오는 2022년을 기점으로 외형 확대와 카카오향 매출 비중은 더욱 확대될 것으로 본다”고 전망했다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "권칠승 \"코스닥 1천, 20년 7개월 만에 제2 벤처붐 왔다\"",
        "date": "2021.04.14. 오전 9:15",
        "content": "권칠승 중소벤처기업부 장관 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 이태수 기자 = 권칠승 중소벤처기업부 장관이 지난 12일 코스닥 지수가 2000년 이후 처음으로 1천 선을 돌파한 것을 두고 \"제2의 벤처붐이 왔다\"고 평가했다.    권 장관은 이날 오전 페이스북에 코스닥 지수 1천을 언급하며 \"이 숫자를 다시 보는데 20년 7개월이 걸렸다\"며 \"20년 7개월 만에 벤처 열풍이 다시 불고 제2 벤처붐이 왔다\"고 남겼다.    그러면서 \"코스닥에는 시총 상위 20위 내 벤처기업이 2001년 6개 사에 불과했지만 2010년 10개 사, 지난해 13개 사로 꾸준히 늘었다\"며 \"이러한 성장을 이끈 마중물인 펀드 상황만 봐도 '벤처 열풍, 제2 벤처붐'이 왔다는 것을 알 수 있다\"고 설명했다.    권 장관은 \"기업 성장의 마중물인 펀드 결성이 최대치를 기록하고, 펀드가 투자한 기업들이 증권시장 상장을 통해 국민 기업으로 성장하는 선순환이 우리 경제 허리를 튼튼하게 만들고 있다\"고 강조했다.    이어 \"우리 곁에 성큼 다가온 '대한민국 경제의 봄, 제2 벤처 붐'이 지속될 수 있도록 최선을 다하겠다\"고 덧붙였다.    tsl@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]日오염수 우리바다 유입·오염 가능성은▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스닥] 0.98p(0.10%) 오른 1,011.35(개장)",
        "date": "2021.04.14. 오전 9:01",
        "content": "코스닥 0.98p(0.10%) 오른 1,011.35(개장) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]日오염수 우리바다 유입·오염 가능성은▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 0.87p(0.03%) 오른 3,169.95(개장)",
        "date": "2021.04.14. 오전 9:01",
        "content": "코스피 0.87p(0.03%) 오른 3,169.95(개장) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]日오염수 우리바다 유입·오염 가능성은▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코로나19 4차 유행 우려에 바뀌는 여행株 전망",
        "date": "2021.04.14. 오전 8:59",
        "content": "메리츠증권 보고서향후 2년 내 가능한 변화 이미 충분히 반영[이데일리 이지현 기자] 코로나19 신규 확진자가 다시 늘고 있다. 백신 접종 확대로 기대를 모았던 여행 재개가 다시 멀어지며 코로나19 피해 업종으로 구분된 대면 업종에 대한 수익 실현 기대도 멀어지고 있다. 투자전문가들은 여행, 카지노로 대표되는 레저산업의 비중을 확대에서 중립으로 하향 조정했다. \n\n\n\n이효진 메르츠증권 연구원은 14일 펴낸 보고서를 통해 하나투어(039130)와 강원랜드(035250)의 투자판단을 매수에서 중립으로 하향했다. 3월까지만 해도 아직 글로벌 여행업 주가 레벨이 낮은 상태였고 비용 슬림화를 통한 이익 상향이 기대를 모으며 상승 여력이 있을 것으로 전망됐다. 특히 지난달 금리 인상 등 매크로 변화에 컨택트(대면) 주식들은 방어주 성격을 띠며 주가 상승폭을 키웠다.이효진 연구원은 “현재 대부분의 레저 사업자 주가의 경우 비용 감축 효과가 반영된 상태”라며 “이제 남은 이벤트라면 진짜 여행 재개뿐”이라고 강조했다. 여행 재개 외에는 호재가 더는 없다고 본 것이다. 다만 파라다이스(034230)는 매수해야 한다고 봤다. 비용 감축 효과가 주가에 충분히 반영되지 못해 추가 상승 여력이 높다고 판단한 것이다.콘텐츠 산업의 경우 지난 6개월간 높은 주가 상승률을 기록했다. 특히 초록뱀(047820)을 제외한 7개 중소형 제작사의 경우 6개월 평균 188%의 주가 수익률을 기록했다. 이미 산업 변화가 반영되 만큼 차익 실현 욕구가 높아질 거라는 전망이다.엔터테인먼트 산업의 경우 빅히트(352820)가 빨아들인 산업 수급으로 YG엔터(122870), JYP Ent.(035900), 에스엠(041510) 등 3사는 부진한 수익률을 기록했다. 빅히트의 시장 눈높이가 조정을 받으며 상대적으로 눌렸던 엔터 3사 수급 개선이 기대되고 있다는 분석이다.이 연구원은 “엔터·레저 산업 전반적으로 지난 3개월간 높은 주가 상승률을 기록했고 현재 다수의 종목 주가의 경우 향후 2년 내 가능한 변화를 충분히 반영했다”며 산업에 대한 투자의견을 비중확대에서 중립으로 하향했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "\"美 CPI 예상 웃돌아도 안정된 금리, 시장 변곡점 기대\"",
        "date": "2021.04.14. 오전 8:44",
        "content": "대신증권 보고서“채권 금리 안정 국면에서 韓증시 주목”\n\n\n\n[이데일리 김윤지 기자] 미국의 물가 지표가 시장 예상을 웃돌아 9년 만에 가장 큰 폭으로 오른 가운데 대신증권은 투자자들이 우려했던 예상치 상회가 오히려 증시 분위기 반전을 가져올 수 있다고 판단했다.13일(현지시간) 미 노동부에 따르면 3월 소비자물가지수(CPI)가 전월보다 0.6% 올랐다. 블룸버그통신에 따르면 지난 2012년 이후 최대폭 상승으로, 이 통신이 집계한 전문가 전망치 0.5%를 넘어섰다. 2월(0.4%↑)보다도 상승 폭을 키워 5개월 연속 오름세를 이어갔다. 전년 동월과 비교하면 2.5% 상승했다.변동성이 높은 에너지·식품을 제외한 근원 소비자물가는 전월보다 0.3% 상승했다. 전년 동기 대비 1.6% 상승했다. 주택 임차료와 자동차 보험료 상승 등의 이유로 최근 7개월 사이 가장 큰 오름폭을 기록했다. 근원 소비자물가는 미 중앙은행인 연방준비제도(Fed·연준)가 가장 주목하는 물가 지표 중 하나다. 시장의 반응은 예상과 달랐다. 시장은 예상치 상회에 따른 미국 채권 금리 상승을 우려했으나 발표 후 낙폭을 키웠다. 이경민 대신증권 연구원은 “채권금리는 1분기 동안 수많은 변수, 즉 유동성, 정책발 인플레이션 우려, 채권시장 수급부담, 채권발행 확대, 입찰 부진 등을 선반영했음을 확인했다”면서 “최근 연이은 미국 경제지표 호조에도 불구하고 미국채 10년물 금리가 오히려 하락세를 보여왔다”고 짚었다.채권금리 상승 압력은 제한적일 것이라고 내다봤다. 4,5월 물가지표 상승 압력은 더욱 강해지겠으나 인플레이션 부담을 낮추는 변화들이 가시화되고 있다는 판단에서였다. 이 연구원은 △3월 임금 상승률은 전월대비 -0.1%, 전년대비 4.2% 증가에 그치며 2월(5.3%) 대비 둔화됐고, △유가는 하락반전하며 60달러를 하회, 전월대비 유가상승률은 마이너스 반전했으며 △여기에 3월 미국 연방공개시장위원회(FOMC) 회의록 공개와 파월 연준 의장, 연준 위원들의 발언을 통해 연준의 강력한 경기부양, 유동성 공급 의지를 재확인했으며 △물가 상승은 일시적이고 통제가능하다는 연준위원들의 전망 또한 연준의 통화정책 스탠스 전환, 긴축에 대한 불안감을 진정시켜주고 있다고 설명했다. 나아가 채권금리와 달러가 안정되면 한국 증시로의 외국인 순매수 유입이 이어질 수 있다고 내다봤다. 이 연구원은 “IT, 신재생에너지 중심의 제조업 기업, 인터넷 기업이 대거 포진된 코스피 상위 종목군의 구성은 할인율 변화에 민감할 수밖에 없다”면서 “글로벌 경기와 교역 개선, 신재생에너지 육성 산업 등에 대한 기대 강화와 함께 할인율 압박이 완화된다면 이들 종목들의 매력은 배가 될 것”이라고 짚었다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "존슨앤존슨 여파에도 S&P 최고치...\"韓 기술주, 실적 개선주 주목해야\"",
        "date": "2021.04.14. 오전 8:16",
        "content": "[머니투데이 정혜윤 기자] [[개장전]]\n\n\n\n [AP/뉴시스] 존슨앤존슨 사가 2020년 9월 제공한 자회사 얀센 개발 코로나 19 백신 시제품. 2021. 1. 29.미국 증시가 존슨앤존슨(J&J) 코로나19(COVID-19) 백신 접종 중단에도 크게 흔들리지 않았다. 기술주 중심의 상승세가 이어졌다. 이는 국내 증시에도 영향을 미칠 전망이다. 13일(현지시간) 뉴욕증시에서 블루칩(우량주) 클럽인 다우존스산업평균지수는 전 거래일보다 68.13포인트(0.20%) 내린 3만3677.27을 기록했다.반면 대형주 중심의 S&P500지수는 전날보다 13.60포인트(0.33%) 오른 4141.59로 거래를 마치며 또다시 종가 기준 사상 최고치를 경신했다. 기술주 중심의 나스닥 종합지수는 146.10포인트(1.05%) 오른 1만3996.10으로 마감했다.이날 시장은 미국 보건당국이 J&J가 코로나19백신 사용 중단을 권고했다는 소식에 일부 타격을 입기도 했지만 다시 상승세로 돌아섰다. 미 연방 보건당국은 50세 미만 여성 6명이 백신을 맞은 후 희귀 혈전이 발생했다며 사용 중단을 권고한다고 밝혔다. J&J 주가는 1.34% 하락했다. 미국 증시는 3월 소비자 물가지수(CPI)가 전월대비 0.6% 상승에 그치자 인플레이션 우려 완화에 따른 기대로 기술주가 강세를 보였다. 장기 국채금리는 하락했다. 미국 10년 만기 국채수익률은 1.622%를 기록했다. 이날 실시된 30년물 국채금리 입찰에 많은 수요가 몰려 국채값 상승을 유도했다. 채권 금리와 가격은 반대로 움직이기 때문에 금리 하락폭은 커졌다. 국내 증시는 미국 국채 금리 하락으로 외국인 수급에 긍정적인 영향을 미칠 수 있다는 평가다. 전날도 외국인 투자자들은 코스피시장에서 4467억원을 순매수했다. 이날 코스피는 전 거래일 대비 1.07% 오른 3169.08로 마감했다. 외국인이 이달 들어 2조 2886억원을 순매수하며 코스피 상승세를 이끌고 있다. 서상영 미래에셋증권 연구원은 \"미 증시의 특징처럼 금리 하락을 빌미로 금융주, 산업재 등 가치주보다 대형 기술주 등 성장주를 중심으로 강세를 보일 것으로 전망된다\"고 밝혔다. 또 금리 우려가 한결 완화된만큼 시장의 위험선호가 재차 회복될 거란 관측이다. 서정훈 삼성증권 연구원은 \"이를 감안하면 금리 이상의 수익을 보여줄 수 있는 실적 개선주에 관심을 기울여야 한다\"고 강조했다. 단 실적장세에서 1분기뿐 아니라 2분기 실적을 주목해야 한다는 목소리도 있다. 이경수 하나금융투자 연구원은 \"실적의 방향성이 곧 주가 퍼포먼스로 연결되는 시장성향이 관찰되고 있다\"고 했다. 문제는 1분기 실적 기준으로만 하면 기저효과 등이 반영돼 실적개선 종목군의 대상이 너무 많다는 것. 이 연구원은 \"조금 더 변별력을 가지기 위해선 2분기 실적에 대한 관심이 필요하다\"며 \"2분기 실적시즌까지 호실적이 이어지는 업종으론 증권, 철강, 정유, 화학 등이 있다\"고 했다. 정혜윤 기자 hyeyoon12@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[굿모닝 증시]美증시 J&J 백신 우려속 혼조 마감...\"국내 증시 영향은 미비\"",
        "date": "2021.04.14. 오전 8:07",
        "content": "[이미지출처=연합뉴스][아시아경제 박지환 기자] 뉴욕증시가 존슨앤드존슨(J&J)의 코로나19 백신 우려에도 소비자 물가 지표가 예상보다 우려했던 수준은 아니라는 평가를 받으며 엇갈린 모습을 보였다. 다우지수는 소폭 하락 마감했지만 기술주 강세에 힘입어 S&P500지수는 사상 최고치를 기록했다. 나스닥 지수도 1% 이상 올랐다. 시장 전문가들은 백신 접종 중단 소식이 국내 증시에 미치는 영향은 적을 것이라는 예상을 내놨다. ◆서상영 미래에셋증권 연구원=미국 증시는 소비자 물가지수가 전월 대비 0.6% 상승에 그치자 인플레 우려 완화에 따른 기대로 기술주가 강세를 보였다. 반면 금융주는 부진한 가운데 혼조세로 출발했다. 존슨앤존슨의 백신 접종 중단 소식이 있었으나 영향이 제한된 가운데 개별 종목 변화에 국한된 모습을 보이는 등 투자심리는 안정적이었다. 미 증시가 금리 하락을 빌미로 금융주, 인프라 관련주, 일부 소매 유통업종, 산업재 등 가치주가 부진했던 반면 실적 호전을 이어갈 것으로 기대되는 대형 기술주, 일부 의료기기 업종 등은 강세를 보였다. 전날 한국 증시는 장중 발표된 중국의 양호한 수출입 통계 발표로 상승폭이 확대됐다. 특히 외국인의 적극적인 순매수 기조가 반도체, 2차전지, 자동차 등 시가총액 상위 종목을 중심으로 매수에 가담해 지수 상승을 견인했다. 우려했던 미국의 소비자 물가지수가 안정적인 모습을 보였고, 미국 국채 입찰에서 수요가 증가하며 금리 하락이 이어진 점 등은 외국인의 수급에 안정을 줄 수 있어 이날 한국 증시 또한 성장주 중심으로 강세를 보일 것으로 전망된다. 다만 마이크론 등 일부 반도체 종목이 부진한 모습을 보인 점을 감안 상승은 제한될 것으로 예상된다.◆김유미 키움증권 이코노미스트=미국 증시는 FDA의 존슨앤존슨 코로나 백신 임시 중단 권고로 혼조 마감했다. 경제 정상화에 대한 불확실성이 높아지면서 다우(-0.2%)와 러셀 2000 지수(-0.22%)는 하락했지만 애플(+2.43%), 테슬라(+8.60%) 등 기술주들의 강세에 힘입어 S&P500과 나스닥 지수는 상승 마감했다. 개장 전 발표된 미국 소비자물가지수는 우려했던 만큼 높진 않았다는 점에서 미국 국채 금리가 하락했고 이는 기술주의 주요 강세 요인으로 작용했다.국내 증시는 나스닥 상승과 대형 기술주의 오름세로 상승 출발할 것으로 보인다. 하지만 본격적인 미국 어닝 시즌을 앞두고 전일 강세에 대한 매물 소화 과정이 이어질 수 있다는 점에서 상승폭은 점차 축소될것으로 예상된다. 간밤 미국 증시가 존슨앤존슨의 백신 사용 임시 중단 권고로 경기민감주들의 매물이 출회된 것은 부담이지만 하락폭이 제한적이었다는 점에서 이 역시 추가적인 이슈 확대로 이어질 가능성은 낮은 것으로 평가된다.박지환 기자 pjhyj@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] ▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "“6월 코스닥150 지수 정기변경, 변수는 공매도”",
        "date": "2021.04.14. 오전 8:02",
        "content": "메리츠증권 보고서\"지수변경 이후 단기차익 매물 유의\"\n\n\n\n[이데일리 김윤지 기자] 메리츠증권은 오는 6월 10일 코스닥150 정기변경에 대해 공매도 변수로 인해 가격 변동성이 나타날 가능성이 있다고 내다봤다. 대부분 신규 편입예상 종목들이 과거 공매도 거래가 활발하지 않았거나 공매도 잔고가 크지 않았으나 일부는 공매도 변수를 유의해야 한다고 조언했다.한국거래소는 매년 6월, 12월 2회에 걸쳐 코스닥150 정기변경을 실시한다. 정기변경에서 편출입되는 종목들은 △해당 지수를 추종하는 패시브 자금의 수급효과와 △단기차익을 노리고 진입한 액티브 자금으로 인해 가격 변동성이 나타난다. 편출입 종목은 직전년도 11월부터 당해년도 4월까지의 일평균 시가총액과 거래대금을 업종별로 비교해 1차 선별한다. 지수의 연속성을 저해하지 않기 위해 가급적 적은 종목이 교체되도록 2차 단계에서 추가적인 제약조건이 있다. 코스닥 종목들은 주가변동성이 커 정기변경마다 10~15개 종목들이 교체됐다. 이정연 메리츠증권 연구원은 ‘편입종목 매수, 편출종목 매도 전략’을 제시했다. 심사마감일인 4월 말에 진입해 정기변경일에 청산하는 전략이다. 예상종목이 확정되는 4월말 이후 편출입 종목들의 주가가 반응하기 때문이다. 이 연구원은 “코스피200과 달리 단기 차익을 노리는 액티브성 자금의 영향이 크다”면서 “편입종목의 경우 지수변경 이후 단기차익 매물로 절반 가까운 되돌림이 있었다는 점에 유의해야한다”고 강조했다. 2016년 이후 10번의 정기변경 이벤트를 살펴본 결과 이 연구원은 편입종목 매수 전략은 확률은 높지 않지만 수익률 폭이 컸고, 편출종목 매도(short) 전략은 뚜렷한 성과를 기대하기 어렵다고 분석했다.5월 3일부터 코스피200과 코스닥150 구성종목에 대해 재개되는 공매도는 이벤트 변수였다. 이 연구원은 “대부분 종목은 지수에 포함되더라도 공매도 수요가 급격하게 늘어나며 주가 하방 압력으로 이어질 가능성은 낮다”면서도 “유니슨(018000), 젬백스(082270)의 경우 과거 공매도 거래비중이 높았고 공매도가 금지된 이후 잔고가 크게 줄어들어 다시 재개된다고 했을 때 매도세력의 유입 가능성은 있다”고 짚었다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "美 증시, 존슨앤드존슨 백신중단에 '혼조'…J&J 1%대↓[간밤 해외시황]",
        "date": "2021.04.14. 오전 7:57",
        "content": "3월 CPI, 전월보다 0.6% 올라존슨앤드존슨 코로나19 백신 사용 중단\n\n\n\n사진=게티이미지뱅크뉴욕증시에서 주요지수가 혼조세를 보였다. 미국의 3월 소비자물가지수(CPI)가 시장 예상보다 높았지만, 존슨앤드존슨(J&J)의 신종 코로나바이러스 감염증(코로나19) 백신 접종 중단 소식이 부정적인 영향을 줬다.13일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 68.13포인트(0.20%) 하락한 33,677.27에 마감했다. 스탠더드앤드푸어스(S&P) 500 지수는 13.60포인트(0.33%) 오른 4,141.59에, 기술주 중심의 나스닥지수는 146.10포인트(1.05%) 오른 13,996.10에 장을 마감했다. 이날 S&P 500 지수는 사상 최고치를 또다시 경신했다. 시장은 코로나 백신 소식을 주시했다. 개장 초 미국 보건당국이 J&J가 개발한 코로나19 백신 사용 중단을 권고했다는 소식에 투자 심리가 위축됐다.미 질병통제예방센터(CDC)와 식품의약국(FDA)은 이날 J&J 제약 부문 계열사인 얀센의 백신을 맞은 사람에게 '드물지만 심각한' 혈전증이 나타난 사례 6건을 검토하고 있다고 했다. 예방 차원에서 J&J 코로나19 백신의 사용 중단을 권고한다고도 밝혔다.반면 미 노동부는 3월 CPI가 전월보다 0.6% 올랐다고 발표했다. 이는 월스트리트저널이 집계한 전문가 예상치(0.5%)와 전달치(0.4%)를 웃돈다. 이날 수치는 2012년 이후 최대 상승 폭이다. 시장에선 소비자 물가 지표가 예상보다 크게 나쁘지 않았다는 평가가 나온다.서상영 미래에셋증권 연구원은 \"미국 증시는 소비자 물가지수가 전월 대비 0.6% 상승에 그치자 인플레 우려 완화에 따른 기대로 기술주가 강세를 보인 반면, 금융주는 부진한 가운데 혼조세를 나타냈다\"면서 \"존슨앤존슨의 백신 접종 중단 소식이 있었으나 영향이 제한되면서 개별 종목 변화에 국한된 모습을 보였다\"고 분석했다.이날 J&J는 1% 넘게 내렸다. J&J는 전 거래일 대비 2.16 달러(1.34%) 내린 159.48 달러에 거래를 마쳤다. J&J의 제약 부문 계열사 얀센의 코로나19 백신도 뇌혈전 우려로 미 보건당국의 접종 중단 권고가 나오면서다. 류은혁 한경닷컴 기자 ehryu@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한국경제앱 다운받고 ‘암호화폐’ 받아가세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[표]메리츠증권 등 코스피 자사주 신청내역(14일)",
        "date": "2021.04.14. 오전 7:50",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(13일)",
        "date": "2021.04.14. 오전 7:50",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]미스터블루 등 코스닥 자사주 신청내역(14일)",
        "date": "2021.04.14. 오전 7:48",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(13일)",
        "date": "2021.04.14. 오전 7:48",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(13일)",
        "date": "2021.04.14. 오전 7:48",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(13일)",
        "date": "2021.04.14. 오전 7:48",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "뚜렷한 실적 장세···이익 뛰는 기업 주가 날았다",
        "date": "2021.04.14. 오전 6:12",
        "content": "영업익 상향 61곳 중 58곳 주가 상승금리 안정·풍부한 유동성에 실적 주목\"2분기에도 실적 위주 투자전략 필요\"\n\n\n\n[서울경제] 주요 상장사들의 1분기 실적이 발표되고 있는 가운데 지난해와 비교해 실적 추정치가 상향 조정된 기업 위주로 주가가 오르는 실적장세가 펼쳐지고 있는 것으로 나타났다. 전문가들은 금리 안정 및 유동성이 유지되는 상황에서 2분기까지 실적에 기반한 투자 전략이 필요하다고 분석했다.13일 에프앤가이드에 따르면 3개 증권사 이상의 실적 추정치가 있는 상장사 139곳 중 최근 집계된 1분기 영업이익 컨센서스가 지난해 말보다 증가한 상장사는 61곳인 것으로 집계됐다. 유가증권시장에서는 LG디스플레이·SK이노베이션 등을 포함한 56곳, 코스닥시장에서는 실리콘웍스·유진테크 등을 비롯한 7곳이었다.61개 기업 중 단 3곳을 제외한 전 종목이 지난해 말(12월 30일 기준)보다 주가가 오른 것으로 나타났다. 이들 기업의 수익률 평균치는 24.16%에 달했고 절반 이상(32곳)이 20%가 넘는 수익률을 기록했다. 특히 LG디스플레이(추정치 증가율 2,624.5%, 수익률 32.88%), SK이노베이션(471.5%, 45.78%), HMM(156.5%, 114.34%) 등 실적 추정치가 큰 폭으로 상향 조정된 종목들은 같은 기간 주가가 크게 올랐다.1분기 영업이익 추정치가 상향 조정된 기업(61곳) 중 74%(45곳)에 해당하는 기업은 2분기 추정치도 증가해 호실적을 이어갈 것으로 분석됐다. 특히 1·2분기 모두 영업이익 추정치 상향 폭이 가장 큰 기업은 LG디스플레이였다. LG디스플레이의 올해 1분기 영업이익 최근 추정치는 4,686억 원으로 지난해 말(171억 원) 대비 2,646.5% 상승했고 2분기 역시 3,150억 원으로 지난해(228억 원)와 비교해 1,279.6% 늘었다. 같은 기간 주가는 1만 8,550원(지난해 12월 30일 종가 기준)에서 꾸준히 상승해 2만 4,650원(4월 13일)으로 32.88% 올랐다. 김양재 KTB투자증권 연구원은 “액정표시장치(LCD)·디스플레이구동칩(DDI) 등 주요 부품의 공급 부족 지속화로 패널 가격은 올해 2분기까지 상승하고 연말까지 유지될 것”이라며 “유기발광다이오드(OLED)에 대한 글로벌 신규 고객사 확대 가능성도 우호적으로 작용할 것”이라고 설명했다.2차전지 관련 종목들도 1·2분기 모두 실적이 개선될 것으로 전망되며 주가가 크게 올랐다. 포스코케미칼의 경우 양극재 생산 증설 이후 판매량 증가세가 지속되고 있어 2차전지 부문 이익이 증가할 것으로 추정돼 1·2분기 영업이익 추정치가 6~8% 늘었고 주가는 60.10% 급등했다. 한솔케미칼 역시 2차전지 바인더, 테이프 등의 매출 증가세에 1·2분기 영업이익이 상향 조정되며 주가가 34.09% 올랐다. 한상원 대신증권 연구원은 “시장 고성장에 기반한 가파른 실적 개선은 여전히 주가의 상승 근거”라며 “2차전지 산업의 주가는 미래 성장성을 반영하기 때문에 향후 2~3년 연평균 35% 내외의 매출 성장률을 감안하면 높은 밸류에이션을 충분히 정당화할 수 있다”고 말했다.코스닥시장에서는 실리콘웍스·유진테크 등 반도체 관련 장비 업체가 1·2분기 추정치 모두 상향 조정되며서 주가 또한 크게 뛰었다. 실리콘웍스는 영업이익 추정치가 1분기 67.3%, 2분기 6.1% 증가하며 주가가 지난해 대비 53.95% 올랐고 유진테크는 같은 기간 66.5%, 7.8% 늘어나며 주가는 43.73% 뛰었다.증권가에서는 1분기 호실적을 낸 기업들이 2분기에도 기세를 이어가면서 당분간 실적장세가 지속될 것이라고 분석했다. 최석원 SK증권 리서치센터장은 “기업들의 실적은 지난해 4분기에도 오르기는 했지만 큰 폭으로 오르지는 못했다”며 “금리와 유동성이 안정적으로 유지되고 또 지난해에 비해 밸류에이션이 충분히 반영되고 있는 상황에서 투자자들은 기업 실적에 주목할 수밖에 없다”고 분석했다. 이어 그는 “4차 팬데믹 우려에 지금 같은 상황이 지속될 것이라는 생각이 퍼지고 있다”며 “1분기에 좋았던 기업이 2분기에도 좋을 것이라는 판단 아래 투자하는 분위기가 지속될 것”이라고 말했다./정혜진 기자 sunset@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    }
]