[
    {
        "title": "\"月 최대 실적 올렸는데\"...기아차, 미 조지아 공장 이틀간 가동중단",
        "date": "2021.04.03. 오후 4:22",
        "content": "반도체 공급망 관련 문제 해결 위한 조처포드도 감산 확대 발표르네사스 화재에 반도체 공급난 장기화 우려\n\n\n\n미국 콜로라도주의 기아차 대리점 모습./AP연합뉴스[서울경제] 기아차(000270)가 다음주 미국 조지아주 공장의 가동을 이틀간 중단한다고 로이터통신이 2일(현지시간) 보도했다. 기아차는 공급망 관련 문제를 해결하기 위해 이같이 조처한다고 밝혔다.이번에 공장 가동을 일시 중단해 \"이달 남은 기간 지속해서 가동할 수 있게 공급망을 안정화할 시간을 마련할 것\"이라고 설명했다. 로이터통신은 이번 결정이 최근 전 세계적인 반도체 칩 품귀 현상과 관련됐다고 해설했다.이번 결정은 기아차가 미국 시장에서 월간 최대 판매 실적을 올린 가운데 나왔다. 3월 판매량은 6만6,523대로 지난해 동월과 비교해 46% 늘었다. 1분기 전체 판매량도 15만9,550대로 역대 최고치였다.신종 코로나바이러스 감염증(코로나19)으로 가전제품 수요가 급증하면서 차량용 반도체가 부족해져 전 세계적으로 완성차 업체의 생산이 차질을 빚고 있다.앞서 미국 포드자동차는 반도체 부족으로 주요 트럭 공장 2곳을 포함한 여러 공장에서 감산을 확대한다고 지난달 31일(현지시간) 발표했다.월스트리트저널(WSJ) 보도에 따르면 포드차는 4월에 미시간주 디어본의 트럭공장에서 조업을 2주간 중단하고 캔자스시티 공장의 트럭생산도 일주일간 중단한다고 밝혔다.포드차는 또한 북미지역 다른 공장 여러 곳에서도 일시적으로 작업을 중단하고 예정된 초과근무를 취소할 계획이라고 말했다.포드차는 이번 반도체 칩 부족으로 인한 손실액에 대한 최신 정보를 오는 28일로 예정된 분기 실적 발표 시 공개할 예정이라고 덧붙였다.포드차는 2월에도 인기 차종인 F-150 픽업트럭의 생산을 줄일 계획이라고 발표한 바 있다.특히 이 같은 완성차 업체의 생산 차질은 일본 반도체 대기업 르네사스 일렉트로닉스 공장 화재로 인해 더욱 장기화될 수 있다는 관측이 나온다.지난달 31일 르네사스 일렉트로닉스는 최근 발생한 화재로 중단된 공장 출하량을 완전히 회복하는 시점이 올해 6∼7월 무렵이 될 것이라는 견해를 밝혔다. 화재로 손상된 장치의 교환을 내달 시작해서 제품 재고가 동날 것으로 예상되는 이달 하순에 생산을 재개한다는 계획이지만 출하까지 시간이 걸리기 때문에 생산 재개 후에 한 달 정도는 제품 출하 제로 상태가 이어질 것으로 보인다.장치 교환 완료 시점은 6월 이후가 될 것으로 보이며 출하량이 화재 전 수준으로 회복하려면 3∼4개월이 걸릴 것으로 예상된다. 르네사스 일렉트로닉스는 차량용 반도체 시장 점유율 2위이며 이번 화재로 업계의 반도체 공급 부족이 더 심각해질 것으로 보인다.도요타자동차와 닛산(日産)자동차는 르네사스 일렉트로닉스의 화재 때문에 일부 차종의 생산 축소를 검토 중이라고 니혼게이자이신문(닛케이)이 전했다.노무라증권은 르네사스 일렉트로닉스 화재의 영향으로 전 세계 자동차 업체의 올해 2분기 생산 대수가 160만대 감소할 가능성이 있다는 관측을 내놓았다고 요미우리신문은 설명했다. /김기혁 기자 coldmetal@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "도쿄올림픽, 연출 총책임자 없이 개최…女비하로 사임",
        "date": "2021.04.03. 오후 1:55",
        "content": "대회조직위, 사사키 히로시 디렉터 후임 임명 않기로내용 대부분 확정…팀내 각분야 책임자가 나서 운영[이데일리 이은정 기자] 2020도쿄올림픽·패럴림픽 개폐회식이 연출 총책임자가 없는 상태로 열릴 전망이다. 3일 도쿄신문에 따르면 하시모토 세이코(橋本聖子) 대회 조직위원회 회장은 전날 기자회견에서 지난달 18일 개폐회식의 기획·연출 총괄역에서 사임한 사사키 히로시(66) 크리에이티브 디렉터의 후임을 임명하지 않겠다고 밝혔다. \n\n\n\n도쿄 오디이바 해양공원의 오륜 조형물.(사진=연합뉴스)도쿄올림픽·패럴림픽 개폐회식 기획·연출을 총괄 지휘하던 사사키 씨는 여성탤런트인 와타나베 나오미(33)를 돼지로 분장시키는 내용의 개회식 연출안을 지난해 3월 내놓은 사실이 알려진 뒤 사임했다.앞서 한 달여 전에는 모리 요시로(森喜朗) 전 대회 조직위 회장이 여성 멸시 발언을 했다는 논란으로 물러났다. 이어 사사키 씨가 여성 외모를 모욕했다는 비판을 받고 사임하면서 개폐회식 준비 차질을 우려하는 목소리가 나왔다.  그러나 대회 조직위는 개폐회식 내용의 대부분이 이미 확정된 것을 감안해 기획·연출에 관여했던 팀 내 각 분야 책임자가 이끄는 방식으로 운영키로 했다. 한편 슈카분슌이 지난달 31일 온라인판과 이튿날 발매된 최신호에서 국제올림픽위원회(IOC)에서 제시했던 대회 조직위 개회식 연출안을 사전 보도해 논란이 일고 있다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "한중 외교장관, 中샤먼서 회담 돌입…북핵문제 등 논의",
        "date": "2021.04.03. 오후 1:36",
        "content": "지난해 11월 이후 4개월여 만에 만나 현안 논의[이데일리 이은정 기자] 한국과 중국 외교장관이 지난해 11월 이후 4개월 만에 만나 중국에서 회담에 돌입했다. \n\n\n\n정의용 외교부 장관과 왕이 중국 국무위원 겸 외교부장이 3일 중국 샤먼 하이웨호텔에서 한중 외교장관 회담을 시작하기 전에 악수하고 있다.(사진=연합뉴스)정의용 외교부 장관과 왕이(王毅) 중국 외교 담당 국무위원 겸 외교부장은 3일 오전 11시30분(현지시간) 푸젠성 샤먼의 하이웨호텔에서 만나 회담에 돌입했다. 이들은 서로 친근하게 팔꿈치 인사하는 장면을 공개한 뒤 곧바로 회담을 시작했다. 양측간 소수 회담 뒤에는 확대 회담과 오찬이 이어진다. 정 장관은 회담이 끝나면 이날 오후 샤먼을 떠날 예정이다.한중 외교장관 회담은 지난해 11월 26일 서울에서 열린 이후 처음이다.정의용 장관과 왕이 부장은 이날 회의에서 북핵 문제를 포함한 한반도 정세, 코로나19 대응과 내년 수교 30주년 기념행사 등 양자 현안에 대해 논의할 예정이다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[다음주 증시전망]어닝시즌 들어선 코스피, 실적 훈풍타고 박스권 탈피할까",
        "date": "2021.04.03. 오전 10:02",
        "content": "코스피 29거래일만 3,100선 탈환실적 발표 앞두고 추정치 상향 지속서프라이즈 지속가능 종목 추려내야\"실적 추정 보수적, 2Q 상향 본격화 기대\"FOMC 의사록 공개·보궐선거 주목\n\n\n\n2일 코스피가 전 거래일보다 25.40p(0.82%) 오른 3,112.80에 장을 마쳤다./사진=연합뉴스[서울경제] 이번주 코스피는 조 바이든 미국 행정부의 초대형 부양책과 1분기 실적 기대감에 상승 흐름을 재개했다. 다음주 삼성전자를 시작으로 국내 기업의 1분기 어닝 시즌이 개막하는 가운데 경제 정상화 진행으로 실적 추정치가 잇따라 상향되면서 ‘어닝 서프라즈’ 기대감이 고조되고 있다. 국내 주요 증권사는 내주 코스피 예상 밴드를 △한국투자증권 3,040~3,140 △하나금융투자 3,020~3,170 △NH투자증권 3,020~3,150을 제시하면서 완만한 상승세를 보일 것으로 예상했다.3일 한국거래소에 따르면 전일 코스피지수는 25.40포인트(0.82%) 상승한 3,112.80에 마감하면서 29거래일 만에(종가 기준) 3,100선 위에 올랐다. 바이든 정부가 2조 2,500억 달러(2,550조 원) 규모의 장기 인프라 투자 계획을 밝히고 1분기 호실적에 대한 기대가 번지면서 주 후반부 투자 심리가 되살아났다. 이번주 지난 2달가량 지지부진한 흐름을 보인 삼성전자(4.05%), SK하이닉스(4.44%), 현대차(8.35%), 기아차(7.44%) 등이 선전했다.\n\n\n\n1분기 영업이익 추정치 추이./자료=KB증권 리서치센터오는 7일 삼성전자와 LG전자를 첫 주자로 국내 기업의 실적 발표가 시작되면서 투자자의 시선은 실적 개선 강도에 쏠릴 것으로 보인다. 현재까지 분위기는 긍정적이다. 신한금융투자에 따르면 최근 일주일간 국내 상장사의 1분기와 연간 순이익 예상치는 각각 0.8%, 1.0% 상향 조정됐다. 지난 3월 국내 수출이 작년 동기 대비 16.6% 증가해 역대 월 수출액 3위 규모인 538억 3,000만 달러를 기록했다는 점도 기대를 키운다.\n\n\n\n다만 기저 효과에 실적개선주가 흔해지면서 추가적인 종목 선별의 잣대가 필요하다는 지적도 나온다. KB증권은 ‘기저 효과 없이도 실적이 개선되는 성장주’와 ‘지속적으로 서프라이즈 실적을 낼 만한 종목’에 집중할 필요가 있다고 권고했다. 모두가 이익이 좋아지는 구간에서 실적 쇼크에 빠졌던 뒤 본 궤도로 올라오는 종목보다는 계속 성장세를 유지하는 종목과 깜짝 실적이 1회성으로 끝나지 않는 종목이 당연히 매력적일 수밖에 없다. KB증권은 기저 효과 없이도 이익이 상승하는 성장주로 △한화솔루션 △씨에스윈드 △삼성바이오로직스 △원익IPS, 실적 서프라이즈가 계속될 만한 종목으로 △금호석유 △효성티앤씨 △HMM △두산밥캣 △SK하이닉스 등을 꼽았다.실적과 주가 사이의 연동성이 한층 커지는 실적 장세는 1분기에만 국한된 이야기가 아니기에 앞으로도 실적에 민감하게 대응할 필요가 있다는 분석이 꾸준하다. 다행히 국내 증시를 둘러싼 매크로 환경을 감안하면 2분기 올해 기업의 이익 추정치 상향이 본격화될 수 있다는 전망이 나온다. 매월 초에 발표되는 주요국의 제조업 구매관리자지수(PMI)는 수개월째 확장 중이고 모건스탠리캐피털인터내셔널(MSCI) 한국지수의 12개월 선행 주당순이익(EPS)은 12개월 연속으로 개선되면서 2월과 3월 각각 2.6%, 3.6% 반등했다. 서정훈 삼성증권 연구원은 “대내외 여건 개선에 비해 국내 시장의 이익 추정치는 보수적인 편이며 국내 경제의 높은 경기 민감도를 고려하면 향후 이익 모멘텀이 부각될 것이 분명하다”며 “이익이 높아지면서 그간 문제가 됐던 밸류에이션 부담을 경감시키면서 순매도를 지속했던 외국인 투자자의 행태가 변화할 수 있다”고 내다봤다.\n\n\n\n다음주 주목할 이벤트는 7일 예정된 연방공개시장위원회(FOMC) 의사록 공개다. 시장은 여전히 물가 상승과 통화 긴축을 우려하고 있기 때문에 의사록을 통해 긴축 가능성을 다시 한번 점검할 것으로 예상된다. 김대준 한국투자증권 연구원은 “인플레이션이 2%를 하회할 것이라는 연준의 전망이 유지되는지 여부가 의사록의 핵심이며 연준이 추가 완화를 고려하고 있는지도 관심 대상이 될 것\"이라고 밝혔다. 또한 7일 국내에서는 서울·부산 등 21개 선거구에서 재·보궐 선거도 예정돼 있다./이승배 기자 bae@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "美 밀입국 이민자, 지난달 15년 만에 '최다'…미성년자↑",
        "date": "2021.04.03. 오전 9:25",
        "content": "3월 17만1700명으로 전월 대비 70% 증가코로나·허리케인 생활고에 미국행 나서\"바이든, 보호자 없는 미성년자 추방 않겠다\"[이데일리 이은정 기자] 중남미에서 미국 밀입국을 시도한 이민자 수가 지난 달 15년 만에 최대 규모를 기록한 것으로 나타났다.2일(현지시간) 미국 뉴욕타임스(NYT), CNN 방송은 미 세관국경보호국(CBP) 예비자료를 인용해 지난 3월 밀입국하다가 구금된 이미자가 17만1700명으로 전월 대비 70% 증가했다고 보도했다. 이는 2006년 이후 가장 큰 규모다.\n\n\n\n미 국경 미성년 밀입국자 수용시설.(로이터=연합뉴스 자료사진)이중 보호자가 없는 미성년자는 1만8700여명으로 사상 최다로 집계됐다. 홀로 밀입국을 하려고 한 미성년자 수는 종전 최다였던 2019년 5월(1만1000여명)보다 많고 전월(9450명)의 2배, 지난해 2월(3490명)의 5배 이상이다.가족 단위 이민자는 5만3500명으로 전월(1만9246명)의 2.7배로 증가했다. 중남미 밀입국 이민자는 조 바이든 미국 대통령에 골치 아픈 문제 중 하나다. 이들은 신종 코로나바이러스 감염증(코로나19)과 중미를 강타한 허리케인으로 생활고를 겪으면서 미국행에 나서고 있는 것으로 알려졌다. 보호자를 동반하지 않는 미성년 이민자들도 눈에 띄게 늘었다. 바이든 정부는 보호자 없는 미성년자는 추방하지 않을 방침이다. 도널드 트럼프 전 대통령 집권 시절에는 코로나19 방역을 명목으로 이들을 추방했다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "‘광클’로 뉴딜펀드 5분만에 완판···'영리치' 꿈꾸는 MZ세대",
        "date": "2021.04.03. 오전 9:10",
        "content": "한국포스증권 통한 가입자 10명 중 7명이 2030엄지족에 온라인 가입은 유명 공연 티켓팅 방불투자 눈 뜬 2030, 경쟁력 있다면 펀드도 안 가려\n\n\n\n[서울경제] ‘국민 참여 정책형 뉴딜 펀드’가 정책 펀드로는 이례적으로 2030으로부터도 큰 관심을 받고 있다. 지난해 동학 개미 운동에 힘입어 늘어난 ‘영리치’를 꿈꾸는 스마트 투자자들이 펀드 시장으로도 관심을 돌리기 시작한 것이라는 평가가 나온다.2일 금융 투자 업계에 따르면 지난달 29일 판매를 시작한 국민 참여 뉴딜 펀드에 20대와 30대 젊은 투자자들이 대거 몰렸다. 한국포스증권에 따르면 지난달 29일부터 31일까지 판매된 국민 참여 뉴딜 펀드의 가입자 연령은 30대의 비중이 63.90%로 가장 높았고 20대의 비중도 8.30%로 30대와 40대에 이어 세 번째로 높았다. 한국포스증권이 온라인 전용 펀드 판매 채널인 만큼 다른 판매사보다 이용자 연령대가 젊기는 하지만 내부적으로도 30대의 비중이 이렇게 높은 것은 이례적이라는 평가다. 지난 2019년 한국포스증권을 통해 판매된 또 다른 정책 펀드 필승코리아에 가장 많이 가입한 연령층은 40대(39%)였다.한국포스증권 관계자는 “일반적으로 포스증권을 가장 많이 이용하는 연령층은 40대”라며 “이번 국민 참여 뉴딜 펀드에는 이례적으로 30대의 비율이 압도적으로 높고 20대 청약자도 상당했다”고 설명했다.물량이 제한된 가운데 2030까지 몰리자 한국포스증권을 통해 가입하기 위해서는 유명 공연 티케팅이나 대학의 인기 강좌 수강신청을 방불케 하는 ‘광클’ 경쟁을 해야 하는 상황도 연출됐다. 지난달 29~30일 오전 9시에 판매를 시작하자마자 펀드가 완판됐던 한국포스증권은 일부 고객들의 요구에 31일 추가로 물량을 확보해 판매했으나 판매 개시 직후 5분도 채 안 돼 확보한 물량이 매진될 정도였다.영업점의 비중이 높았던 은행 및 증권사에서도 20대와 30대의 관심이 이전 정책 펀드보다는 높아졌다. 지난해 1~2월 출시된 소부장 사모재간접펀드의 경우 증권사의 2030 판매 비중은 대부분 10%를 밑돌았지만 이번에는 이보다 높을 것이라는 게 판매사들의 예상이다.증권가에서는 주식 투자 붐으로 재테크에 눈을 뜬, 영리치를 꿈꾸는 20대와 30대 ‘스마트 투자자’들이 펀드를 통한 간접투자로도 눈을 돌리고 있다는 분석이 나온다. 실제로 국민 참여 뉴딜 펀드를 위해 3월 28~31일 새로 계좌를 연 것으로 추정되는 한국포스증권 신규 가입자는 총 456명이며 이 가운데 348명이 30대였다.한국예탁결제원에 따르면 지난해 30대 이하 투자자는 155만 2,642명에서 315만 7,283명으로 두 배 이상으로 늘었다 전체 투자자에서 차지하는 비중 역시 25.3%에서 34.7%로 늘었다. 황세운 자본시장연구원 연구위원은 “정책 펀드에 젊은 층이 이렇게 몰렸다는 것은 지난해 전 세대에 걸친 투자 붐으로 주식 투자에 대한 관심이 커진 영향이 크다”고 말했다.최근 증시가 박스권에 갇히는 상황이어서 20% 이상의 손실을 정부가 떠안는 구조로 설계된 ‘저위험 중수익’ 상품에 투자자들의 관심이 커진 것도 영향을 줬다는 분석이다. 김후정 유안타증권 연구원은 “자산 가격이 높아진 상황에서 투자자들이 중위험·중수익 금융 상품으로 눈을 돌리고 있다”고 평가했다.침체된 공모펀드 시장에서 매력적인 상품은 통한다는 메시지를 주고 있다는 평가도 나온다. 황 연구위원은 “공모펀드 시장이 외면을 받고 있지만 이번에 판매된 정책형 뉴딜 펀드처럼 위험은 적고 적지 않은 수익이 기대되는 상품은 펀드라 하더라도 세대를 가리지 않고 투자자를 끌어올 수 있다는 게 확인된 셈”이라고 말했다./양사록 기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "\"삼성전자 年16% 수익 가능\" 연세대생 주식멘토 전망",
        "date": "2021.04.03. 오전 6:01",
        "content": "[인터뷰]이남우 연세대 국제학대학원 교수[머니콕] JP모건 동북아시아 담당 애널리스트, 메릴린치 한국법인 공동대표, 삼성증권 초대 리서치센터장, 1세대 한국 헤지펀드 매니저. 30대의 젊은 나이에 국내외 금융업계에서 누구보다 화려한 이력을 남긴 투자전문가 이남우 씨(56)가 주식교육자로 돌아왔다. 그는 4년 전부터 연세대 국제학대학원 소속 객원교수로서 언더우드국제대학(학부)과 대학원에서 재무분석, 산업분석, 기업거버넌스 과목을 가르치고 있다. 연대생의 주식 멘토 역할을 하고 있는 이 교수가 초급·중급 개인투자자들을 위한 투자지침서 '좋은 주식 나쁜 주식'을 최근 펴냈다. 그는 안정적인 수익을 올려줄 좋은 주식으로 △패밀리 기업 △브랜드가치가 높아지는 기업 △대규모 연구개발(R&D)로 진입장벽을 쌓는 기업을 꼽았다. 반대로 피해야 할 나쁜 주식으로는 △화려한 사옥을 짓는 기업 △내수 시장에서 장사하는 기업 △정부의 간섭을 받는 기업을 꼽았다. 이 교수는 국내 증시 대장주인 삼성전자에 대해 \"지난 10년간 배당을 포함해 매년 수익률이 약 16%였다\"면서 \"그 정도의 수익률이 앞으로도 5년 정도 가능할 것으로 보여 매력적\"이라고 전망했다. 그는 삼성전자의 적정 주가 수준에 대해서는 2022년 영업이익을 약 70조원으로 가정했을 때 올해 연말이나 내년 초 무렵 9만5000~11만5000원에 도달할 수 있다고 덧붙였다. 다음은 인터뷰 전문.\"정치권, 국민연금 투자 관여는 난센스\" \n\n\n\n Q. 본인 소개.A. 연세대 국제학대학원 객원교수로 있습니다. 연세대에 부임한 지 4년 정도 됐습니다. 그 전에는 30년 정도 국제금융·투자 전문가로 활동했습니다. 그 중 절반 정도는 홍콩에서 근무했죠. 삼성증권 초대 리서치센터장을 20년 전에 했습니다. 제 개인 헤지펀드를 싱가포르에 만들어서 외국인 전용으로 3년 정도 운용했습니다. 한국 헤지펀드 1세대라고 할 수 있죠. 메릴린치 한국 공동대표와 아시아·태평양 헤드도 맡았습니다. 우리나라가 1992년에 주식시장이 외국인 개방되고 나서 홍콩에서 한국 전문가 수요가 생기기 시작했습니다. 제가 1993년에 JP모건 홍콩 아시아태평양본부 리서치에 조인했습니다. 홍콩 전체적으로 금융권에 한국 사람이 10명도 안 됐습니다. 저는 동북아 IT 회사들 위주로 커버했습니다. 당시 일본이 엄청난 대국이었고 소니를 커버하는 기회도 있었습니다.Q. '좋은 주식 나쁜 주식' 집필 이유.A. 제가 연세대에서 재무분석, 산업분석, 기업 거버넌스 3개 과목을 가르치고 있습니다. 이론보다 실무 위주, 시장에서 일어나는 일을 이론과 접목해서 가르치고 있어요. 콘텐츠는 3~4년 해오니까 쌓였는데 이걸 일반인 투자교육용으로 어떻게 활용할 수 없을까 고민했습니다. 작년 여름에 코로나가 심해지면서 물리적인 시간이 많아졌고 가을부터 4달 동안 집필에 몰두할 수 있었습니다. 제 인생에서 처음으로 낸 책입니다. 삼성증권 리서치센터장을 할 때도 낼까 했었는데 당시 그룹에 문의하니까 '현직 임원이 책을 내는 게 좋은 것 같지 않다'고 해서 접었습니다. 지금은 현역으로서는 아니지만 다양한 경험을 하면서 초보자부터 중급자까지 읽을 수 있는 책을 쓴 것입니다.Q. 외국인은 코스피 3000 비싸다고 보나.A. 외국인들은 지수 자체는 큰 의미를 두지 않는 것 같습니다. 지난 10~20년 동안 외국인 매매 상당 부분이 알고리즘 기계 주문 위주로 바뀌었습니다. 외국인이 얼마를 팔고 샀다는 게 방향성이나 규모로는 큰 의미는 없어요. 다만 뮤추얼펀드(공모펀드)와 헤지펀드로 나누어보면 뮤추얼펀드가 벤치마크 하는 게 MSCI코리아지수인데 코스피 3000이면 올해 기준으로 주가수익비율(PER) 13~14배, 배당수익률 1.5%가량 됩니다. 올해 이익이 많이 증가한다는 가정에 그 정도입니다. 과거 역사나 다른 신흥국과 비교할 때 저평가는 아니라고 부담을 느끼는 것 같습니다. 업종별 종목별로 호재가 별로 없습니다. 한국은 대형주 가운데 성장하는 기업이 없다는 얘기를 외국인이 많이 합니다. 그나마 성장 모멘텀이 보였던 배터리 주식도 폭스바겐 악재로 주가가 묻혀버렸죠. 뮤추얼펀드 입장에서는 현재 시장은 상당히 부담이 가는 수준이라고 느끼는 것 같습니다. 헤지펀드들은 공매도가 기본적으로 어렵기 때문에 최근 잠잠합니다. 몇 달 뒤 공매도가 허용되면 개별 롱숏하면서 외국인 주식 매매 모멘텀이 생길 것입니다.Q. 국민연금 매도 논란, 어떻게 보나.A. 정치권, 일부 개인투자자연합에서 이런 얘기를 하는 것이 난센스라고 생각합니다. 국민연금은 가이드라인이 있고 중장기 자산배분 원칙을 지키는 게 가장 중요합니다. 이런 논란은 공매도와 비슷합니다. 작년 코스피가 바닥에서 거의 두 배 가까이 올라왔습니다. 이런 주장을 하는 분들은 주가가 계속 오르기를 바라는 분들입니다. 그 의도 자체가 개인적인 이득을 위한 것입니다. 결국 연기금 같은 중요한 기관은 중장기 자산배분 원칙에 의거해서 투자하는 게 바람직하다고 봅니다. 올해 연말까지 국내주식 비중을 17%로 줄여야 한다고 하죠. 주가가 많이 올라 그런 문제가 생긴 것입니다. 현재 비중이 20% 넘고 있어 줄여야 한다면 (계획한대로) 줄여야 할 것입니다. 국민연금 자산배분 가이드라인이 국내주식 비중을 축소하는 이유가 있습니다. 지난 10~20년 국내주식과 해외주식의 총수익률을 비교해보면 국내는 연 7% 정도, 그마저도 삼성전자를 빼면 연 5%도 수익이 안났습니다. 반면 미국주식은 과거 30~50년 연 10% 수익이 났습니다. 해외가 성장성도 높고 장기적인 성과가 좋을 것이라고 판단하고 해외주식 비중을 높인 것이죠. 이러한 원칙은 지켜져야 하고 개인투자자나 정치인들의 압력에 굴하면 안 된다고 생각합니다.\"삼성전자 적정주가 9만5000~11만5000원\" \n\n\n\n Q. 삼성전자 주가는 얼마나 갈까.A. 제가 반도체 전문 애널리스트가 아니니까 목표주가를 제시한 것은 아닙니다. 최근 국내 증권사 리서치가 약화됐다고 생각합니다. 목표주가를 보는 데 있어 프레임워크가 좀 잘못된 것 같습니다. 삼성전자 같은 경기민감주는 언제 피크 어닝(기업 이익의 최대치)이 이뤄지는지 따지고 그때 이익률을 가정하는 것이 중요합니다. 삼성전자는 2018년이 과거 사이클에서 이익의 피크였고 주가는 2017년 말에 피크였습니다. 이번 사이클은 2019년에서 바닥을 치고 올라오는 중인데, 애널리스트 컨센서스는 2022~2023년 정도를 피크로 보고 있습니다. 업사이클일 때 애널리스트들이 보수적으로 보기 때문에 2018년 영업이익률 실제 수치 24%를 2022년에 적용해 본다면 삼성전자 영업이익이 70조원 정도 나올 것으로 보입니다. 거기에 PER 몇 배를 곱할 것이냐인데, 과거 사이클은 피크일 때 PER가 9배 정도였습니다. 저는 아직 저금리이고 삼성전자 배당률도 높아졌기 때문에 과거보다는 목표 PER가 높아져야 한다고 봅니다. 그래서 PER 12~15배를 곱하면 주가가 올해 연말이나 내년 초에 9만5000원에서 11만5000원 정도 나올 수 있다고 봅니다. 비단 삼성전자뿐만 아니라 경기민감주 가격을 전망해보는 프레임워크로서 저의 책에서 사례 제시를 해본 것입니다.Q. 삼성전자 vs 애플.A. 실제 삼성전자는 전 세계에서 최고의 IT 하드웨어 업체로 자타가 공인합니다. 하지만 애플은 여전히 프리미엄 아이폰에서 돈을 많이 벌고 애플 서비스에서 이익이 많이 나서 올해 이익이 75조원 정도 예상됩니다. 삼성전자는 올해 예상 이익이 40조원입니다. 일단 이익 규모 자체가 애플이 2배가량 큽니다. 다른 것은 애플은 PER가 30배 초반인데 삼성전자는 PER 14배 수준입니다. PER 차이는 거버너스 이유도 있지만 워낙 국제금융시장은 삼성 같은 자본 집약적인 모델을 그렇게 좋아하지 않습니다. 삼성은 매년 30조원 이상을 투자해야 하는 사업모델입니다. 그것이 초격차를 만드는 삼성의 강점이지만 투자자 입장에서는 애플 같은 연구개발(R&D) 중심, 제조를 가급적이면 직접 안하는 자산경량적인 모델을 좋아합니다. 애플은 제조업보다는 서비스업 플랫폼 기업으로 인식이 돼서 주가가 재평가됐습니다. 결국 두 기업의 비즈니스모델 차이인 것 같습니다.  투자 측면에서 삼성전자와 애플 둘 다 매력적인 주식입니다. 제 생각에는 삼성전자라는 세계 최고 IT하드웨어 기업이 한국 기업이어서 동학개미가 쉽게 살 수 있다는 건 행운입니다. 삼성전자는 지난 10년간 배당을 포함해 매년 수익률이 약 16%였습니다. 그런 정도 수익률이 앞으로도 5년 정도 가능할 것으로 보이기 때문에 매력적입니다. 애플은 최근 5년간 매년 20% 이상 수익률이 났는데 앞으로 성장성도 둔화되고 주가 수익률도 둔화될 것입니다. 다만 이 회사는 매우 주주친화적입니다. 매년 70조원 이상의 자사주를 매입해 소각했고, 앞으로도 그럴 것이라는 믿음이 있습니다. 둘다 좋은 주식이어서 둘 중 하나를 고르는 것은 공평하지 않은 질문인 것 같습니다.Q. 서울 아파트 vs 미국 주식.A. 최근 주식시장 있는 분들이 부동산은 아니고 주식에 올인하다고 하는데 그건 난센스라고 봅니다. 과거 데이터를 보고 얘기해야 합니다. 아파트 등 부동산이나 주식 총수익률을 볼 때는 주가나 집값뿐만 아니라 배당수익과 임대수익을 같이 포함해야 합니다. 서울 아파트값이 최근 많이 올랐지만 10년을 보면 연 수익률이 8~9%입니다. 한국 주식은 연 7%, 삼성전자를 빼면 연 3%에 불과합니다. 반면 미국 주식은 연 수익률이 10%가 넘고 전 세계 주식은 연 10% 정도입니다. 해외주식, 특히 미국주식이 장기적으로 높은 성과를 보여줬습니다. 국내에서는 부동산이 주식보다 높은 성과를 보여줬습니다. 부동산은 투자하면 안 된다는 것은 난센스입니다. 부동산은 레버리지(대출)를 이용할 수 있어서 투자수익률을 높일 수 있습니다. 하지만 앞으로는 부동산 수익률은 둔화될 것 같습니다. 가격이 오른데다 금리도 상승하고 인구도 중장기적으로 감소하니까 아파트나 부동산의 수익률은 과거보다는 못할 것 같습니다. 주식과 부동산은 둘 다 위험자산이어서 장기적인 수익률은 나올 것입니다. 길게 보면 해외주식이 장기적인 성과를 계속 좋게 낼 것 같습니다. 부동산은 피할 건 아니고 여력이 있어 투자할 수 있으면 레버리지를 활용해 장기적으로 보유하면 좋은 수익을 낼 수 있습니다. 그건 한국뿐만 아니라 전 세계적으로 50~100년의 데이터가 증명하는 사실입니다. 부동산도 좋은 투자대상이라고 할 수 있습니다.\"화려한 사옥 짓는 기업은 피해라\" \n\n\n\n Q. 테슬라의 CEO 리스크, 대응 방법은.A. 페이스북의 마크 저커버그, 아마존의 제프 베이조스, 테슬라의 일론 머스크 모두 천재 경영자입니다. 계산을 정확히 하긴 어렵지만 각 기업에서 CEO가 차지하는 비중은 10~20% 이상일 것입니다. 머스크는 키맨 리스크가 있다. 이분은 과거 히스토리를 보면 고등학교, 대학교 때부터 천체물리학자처럼 화성이나 우주에 빠졌습니다. 트위터 90% 이상이 그 얘기입니다. 지금도 '스페이스X'에서 상당한 시간을 보내고 있죠. 이 분이 과거 두 차례 기업을 만들고 그 돈으로 투자를 했습니다. 올해~내년은 아니지만 테슬라가 어느 시점이 되면 일부라도 엑시트해서 화성 프로젝트에 올인할 가능성이 높다고 봅니다. 투자자 입장에서 그게 테슬라의 장점이라 리스크여서 그걸 회피하기는 어려울 것 같습니다.Q. 남성보다 여성이 투자 잘한다?A. 전문 펀드매니저에 관한 데이터는 한국의 경우 여성 대 남성 운영성과를 비교한 것이 없습니다. 미국은 데이터가 있지만 측정 방법에 따라 결과가 좀 다릅니다. 결론은 아직 없습니다. 다만 개인 투자자를 놓고 보면 캘리포니아주립대 교수들이 장기간 데이터를 분석한 결과 꾸준히 여성 개인투자자들이 남성 개인투자자보다 수익을 많이 냈습니다. 남성들이 매매를 많이 하는데, 남성들의 경우 '내가 이 주식을 잘 안다, 적정주가를 안다'는 자신감 때문에 과도하게 매매를 하는 것입니다. NH투자증권이 지난해 신규계좌 개설 고객들의 연령대별 수익률을 분석하니까 가장 높은 수익을 낸 사람들이 30·40대 여성으로 26% 정도였습니다. 20대 남성의 평균 수익률이 약 4%로 가장 비중이 낮았죠. 연세대에서 제가 수업을 해보면 젊은 남학생들이 트레이딩을 많이 한다는 것을 느낄 수 있습니다.Q. 화려한 사옥 짓는 기업 피해라?A. 제가 책을 쓰면서 피해야 할 첫 번째로 꼽은 것이 과도하게 화려한 사옥을 짓는 기업이고, 아모레퍼시픽과 현대차를 사례로 들었습니다. 월가에서도 이런 경우가 많습니다. 야후도 과도한 사옥을 지어서 버라이즌에 팔렸고, 미국 대표 일간지 뉴욕타임스도 빚으로 8억달러가 넘는 사옥을 지어 금융위기를 못넘기고 반값에 판 다음에 세 들어 살고 있습니다. 이런 것을 '신사옥의 저주'라고 한다. 한국에서도 쌍용투자증권이 대단한 사옥을 지은 다음 건물도 팔고 회사도 넘어갔죠. 아모레퍼시픽이 용산에 아름다운 사옥을 갖고 있습니다. 2014년 공시를 보면 땅값을 빼고 5200억원을 투자했는데 당시 자기자본 대비 20%였습니다. 저는 과도했다고 봅니다. 그 이후 사드 등 외부요인이 좋지 않았지만 아모레퍼시픽이 6~7년간 하향 곡선을 그렸다. 작년에 새로운 최고경영자도 오시고 초심을 다지는 것 같아 잘되길 바랍니다. 건물로 인한 해프닝은 끝난 것 같습니다. 앞으로 성과는 새로운 경영진의 몫입니다 . 현대차도 비슷한 케이스였습니다. 2014년에 삼성동 사옥 용지를 예정가보다 2~3배 가격에 사서 자기자본이익률(ROE)을 계산해보면 2019년까지 현대차 ROE가 계속 빠집니다. 2019년은 정의선 회장이 100% 파이낸싱이 아니고 외부 연기금 자금도 받고, 건물 층수를 낮추는 방향으로 합리적인 대안을 찾았습니다. 화려한 사옥은 결국 초심을 잃는 경우가 많아서 그게 해프닝을 만듭니다. 앞으로도 그런 회사들이 생기면 투자자가 피해야 할 것입니다.Q. 투자자에게 마지막 조언.A. 투자는 좋은 업종과 종목을 고르는 것이 중요합니다. 본인이 써본 것, 잘 아는 것에 투자해야 실수를 줄일 수 있습니다. 개인투자자가 3종목을 들고 있다면 2종목이 20~30% 수익 나도 한 종목이 50%가 빠지면 수익이 없는 겁니다. 자신이 모르는 종목을 남의 얘기만 듣고 사면 그러한 가능성이 언제든 있습니다. 내가 투자한 회사의 제품이 확실히 경쟁력이 있고 고객이 있다고 확신하면 그런 일은 생기지 않습니다. 본인이 잘 아는 기업에 투자해서 실수를 줄이는 게 개인투자자로서 장기적으로 성공하는 비결입니다.[최재원 기자]#다음주 머니콕은 연금 전문가 민주영 키움투자자산운용 이사와 함께 개인연금 수수료·수익률·세금 관련 궁금증을 풀어봅니다. #네이버 기자페이지를 구독하시면 놓치지 않고 읽으실 수 있습니다. #매일경제 유튜브에서 영상으로 먼저 만나 보세요~▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "'반·차 형님들' 돌아오나···코스피 3,100선 회복",
        "date": "2021.04.02. 오후 6:16",
        "content": "실적 시즌 앞두고 지표 양호하자삼성전자 2.3% 올라 8만4,800원현대차 6.6%↑ 23만3,500원 마감\"중소형주 장세는 코스피 횡보 반작용수출 주도 대형주 중심 강세장 기대\"\n\n\n\n[서울경제] 어닝 시즌을 앞두고 실적을 가늠할 수 있는 선행지표가 하나둘 나오면서 국내 증시의 주축인 반도체와 자동차 업종이 오랜만에 상승 날개를 펼쳤다. 경제 정상화에 대기업을 중심으로 수출이 호조를 보이면서 이달 대형주가 반등을 본격화할 수 있다는 기대가 나온다.2일 코스피지수는 전일 대비 25.40포인트(0.82%) 상승한 3,112.80에 거래를 끝내며 29거래일 만에 3,100 선 위에서 마감했다. 유가증권시장은 하락 종목 비율이 54.8%에 달했지만 반도체와 자동차 섹터의 활약에 상승했다. 이날 국내 반도체 투톱 삼성전자(005930)는 전 거래일 대비 2.29% 증가한 8만 4,800원, 전일 6% 넘게 뛴 SK하이닉스(000660)는 소폭인 0.36% 올라 14만 1,000원에 종료했다. 현대차(005380)와 기아도 모처럼 각각 6.62%, 3.71% 올라 시원하게 반등했다. 이날 이들 종목은 외국인과 기관 중심의 매수세가 유입됐다.다음 주 1분기 어닝 시즌 개막을 앞두고 실적 청신호가 켜진 것이 선전의 배경으로 지목된다. 오스틴공장 가동 중단으로 우려가 커졌던 삼성전자는 가전·스마트폰 부문이 반도체의 빈자리를 대신하면서 시장 전망치(8조 8,344억 원)를 넘겨 9조 원대 영업이익을 낼 것으로 보인다. SK하이닉스도 영업이익이 1조 4,000억 원을 넘보면서 컨센서스(1조 3,091억 원)를 웃돌 것이라는 전망에 힘이 실린다.남은 분기 전망도 밝다. 마이크론의 글로벌 낸드플래시 2위 기업 기옥시아 인수 검토로 낸드 시장의 경쟁 강도가 완화될 것이라는 기대가 나오는데 이는 D램에도 호재일 수 있다는 분석이 제기됐다. D램 시장을 독식하는 3사가 여타 사업부에 지출을 늘리면서 D램에 대한 투자 여력이 제한되고 이에 빅사이클이 장기화될 수 있다는 설명이다. 삼성전자는 파운드리와 낸드에 투자를 집중하고 SK하이닉스는 인텔의 낸드 사업부 인수를 추진 중이다. 글로벌 투자은행(IB) 씨티도 올해 내내 메모리 반도체의 호황이 지속될 것이라면서 삼성전자의 목표 주가를 11만 4,000원에서 13만 원으로 대폭 올렸다. 씨티는 삼성전자의 올해 영업이익을 지난해보다 44% 급증한 51조 8,000억 원으로 추정했다.현대차와 기아에 대한 믿음도 강화되는 모습이다. 전일 현대차와 기아는 지난 3월 완성차 판매가 1년 전보다 각각 22.4%, 8.6% 늘었다고 공시했다. 양사 모두 지난달 미국 시장에서 역대 최대 판매 실적을 올리는 등 해외 판매가 약진했으며 차량용 반도체 공급이 원활하지 않은 탓에 제네시스 등 고마진 모델을 주로 생산했다는 사실도 실적 기대를 키우고 있다. 이날 현대차와 구글의 무인차 협력 개발설이 나왔지만 현대차는 ‘사실무근’이라고 밝혔다.경기회복으로 대기업의 수출 실적이 가파르게 호전되면서 어닝 시즌을 기점으로 대형주가 주도권을 잡을 수 있다는 전망이 나온다. 지난달 코스피 대형주지수의 상승률은 1.61%로 소형주(7.56%)와 중형주(3.79%)에 크게 못 미쳤다. 강대석 유진투자증권 연구원은 “중소형주 장세는 2개월 이상 이어지고 있는 코스피 횡보장에 따른 반작용”이라며 “결국은 수출 실적 등이 두드러지는 대형 가치주 중심의 강세가 재개될 것을 기대한다”고 말했다./이승배 기자 bae@sedaily.com, 김경미 기자 kmkim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표] 주간 코스닥 기관 순매수도 상위종목",
        "date": "2021.04.02. 오후 6:15",
        "content": "(2021-03-29~2021-04-02)(단위:만원, 주)\n\n\n\n(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 서울 소상공인 평균 월세 얼마?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(4월 2일-최종치)",
        "date": "2021.04.02. 오후 6:14",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표] 주간 거래소 기관 순매수도 상위종목",
        "date": "2021.04.02. 오후 6:14",
        "content": "(2021-03-29~2021-04-02)(단위:억원, 만주)\n\n\n\n(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 서울 소상공인 평균 월세 얼마?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표] 주간 코스닥 외국인 순매수도 상위종목",
        "date": "2021.04.02. 오후 6:14",
        "content": "(2021-03-29~2021-04-02)(단위:만원, 주)\n\n\n\n(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 서울 소상공인 평균 월세 얼마?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[레이더M] 교공, 지난해 창사 이래 최대 실적 달성",
        "date": "2021.04.02. 오후 5:50",
        "content": "당기순이익 9527억원…운용수익률 10%\n\n\n\n[본 기사는 04월 02일(17:38) '레이더M'에 보도 된 기사입니다]올해 창립 50주년을 맞은 한국교직원공제회가 지난해 창사 이래 최대 실적을 달성했다.교직원공제회는 지난해 회계 결산 결과 전년 대비 4962억원이 증가한 9527억원의 당기순이익을 기록, 역대 최대 실적을 달성했다고 2일 밝혔다.교공은 지난 2014년부터 7년 연속 흑자 기조를 이어갔다. 지난해 말 기준 총자산은 45조 7965억원으로 전년 대비 7조 1556억원 증가했다. 총자산 비중(금액)은 △투자자산 부문이 80.1%(36조 6878억원)로 가장 높았고 △회원대여 부문 16.3%(7조 4571억원) △유형자산 등 3.6%(1조6516억원)이다. 준비금적립률(모든 회원들이 일시에 급여금 청구를 한다고 가정할 때 공제회가 회원에게 지급할 수 있는 여력)은 3년 전부터 100% 이상을 유지하고 있으며, 지난해는 105.8%로 전년보다 3.7%포인트 증가하며 재무건전성이 강화됐다. 교직원공제회가 지난해 투자자산 부문 운용을 통해 벌어들인 수익은 3조 2606억원으로 10.0%라는 높은 수익률을 달성하면서 최근 5개년 평균 수익률은 6.7%로 집계됐다. 투자자산 가운데 주식 부문이 가장 높은 수익률을 올린 것으로 나타났으며, 주식 부문별로 수익률을 보면 국내주식 39.7%, 해외주식 19.0%로 이는 벤치마크(BM) 수익률을 각각 8.9%포인트, 11.6%포인트 초과한 성과다. 특히 국내 주식부문은 2009년 이래 최고 수익률을 기록했으며, 글로벌 매크로 환경 변화에 적극적으로 대응한 마켓타이밍 전략과 시장 흐름에 따라 탄력적으로 비중을 조절한 섹터 로테이션 전략이 우수한 수익률 달성의 비결로 꼽힌다. 채권 부문은 3.9%의 수익률을 기록했고, 대체투자 부문의 경우에는 코로나19 팬데믹과 달러 약세라는 어려운 환경에서도 해외 공동투자 엘리 메(Ellie Mae)의 매각차익과 장기간 구축한 국내외 기투자건으로부터의 분배금 수취 등을 통해 6.3%의 안정적인 수익률을 달성했다. 자산군별 보유비중(금액)은 각각 △주식 18.9%(6조 9,458억원) △채권 22.2%(8조 1,257억원) △대체투자 56.4%(20조 6,973억원) △현금성자산  2.5%(9,190억원) 이다.올해 자산군별 보유목표 비중은 각각 △주식 19.1% △채권 21.2% △대체투자 59.7%이며, 국내외 보유목표 비중은 △국내 46.7% △해외 53.3%(지난해 각각 52.8%, 47.2%)로 지난해 대비 해외 시장 비중을 확대할 것이라고 밝혔다. 교직원공제회의 2021년도 투자자산 부문 전체 목표수익률은 4.3%이다김상곤 교직원공제회 이사장은 ＂창립 50주년을 맞는 올해 지난 성과에 안주하지 않고 중장기 경영전략체계를 고도화해 100년 기업의 기틀을 마련할 것＂이라며 ＂이를 통해 장기 안정적인 수익을 창출하고, 회원에게 필요한 회원복지 서비스 방안을 더욱 적극적으로 모색해 나가겠다＂고 밝혔다. [강두순 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(4월 2일)",
        "date": "2021.04.02. 오후 5:35",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(4월 2일)",
        "date": "2021.04.02. 오후 5:32",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "\"바이든정부 경기부양책…미국엔 득, 신흥국엔 독\" [자이앤트TV]",
        "date": "2021.04.02. 오후 5:24",
        "content": "김학균 신영증권 리서치센터장美경제회복에 强달러 오면신흥국 주가는 하락 불가피\n\n\n\n \"조 바이든 미국 행정부가 재정적인 자극을 지속적으로 가한다면 미국 외 금융시장은 힘들어질 수 있다.\"김학균 신영증권 리서치센터장이 최근 자이앤트TV에 출연해 바이든 행정부의 경기 부양책 효과에 대해 이같이 진단했다. 김 센터장은 \"미국은 올해 민간에서 자생적으로 강력한 보복소비가 나타날 가능성이 크다\"며 \"미국 경제 성장률이 높아지면 달러화가 더 강해질 수 있는데 과거 미국 경제가 좋아질 때는 신흥국 등 다른 국가에서 안 좋은 흐름을 보였던 적이 많았다\"고 평가했다. 2008년 금융위기 이후 2010년 경제회복기에 있었던 남유럽 재정위기와 2013년 테이퍼링 시사 발언에 따른 신흥국 주가 하락이 예시다.다만 한국의 경우 풍부한 유동성을 바탕으로 한 개인 매수여력으로 지나친 타격은 받지 않을 것으로 내다봤다. 김 센터장은 \"강달러화 국면에서 외국인 투자자가 이탈할 수 있지만 국내에서는 개인투자자들의 구조적인 '머니무브'가 이어지고 있어 외국인 매도에도 시장이 쉽게 무너지지는 않을 것\"이라고 전망했다. 또 미국 경제 성장의 '낙수효과'가 점점 약화되고 있다고 진단했다. 미국의 △제조업 강화 △보호무역 △혁신 등을 이유로 꼽았다. 김 센터장은 \"2008년 금융위기 이후 미국은 버락 오바마 정부 때부터 제조업 부흥을 시작했는데 과거 다른 국가에서 수입하던 물품을 직접 제조하니 미국발 낙수효과가 약해졌다\"며 \"도널드 트럼프 정부의 보호무역은 미국과 미국 이외 지역의 경제 흐름을 결정적으로 갈랐다\"고 설명했다.한편 자이앤트TV는 구독자 이벤트를 실시하고 있다. 채널을 구독한 후 '인증샷'을 보내면 출연 저자들 저서와 최신형 태블릿PC 등을 추첨을 통해 증정한다. 이벤트 기간은 이달 25일까지다. 당첨 여부는 오는 28일 매일경제 공지사항에서 확인할 수 있다. 상세한 내용은 매일경제 이벤트 페이지를 참고하면 된다. \n\n\n\n 증권 투자 전문 유튜브 채널인 '자이앤트TV'를 통해 기사의 관련 내용을 확인할 수 있습니다.[신유경 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    }
]