[
    {
        "title": "'김어준 지키기'…與의 타깃은 '최재형 감사원'",
        "date": "2021.04.26. 오후 8:15",
        "content": "[머니투데이 김태은 기자] \n\n\n\n= 방송인 김어준 씨가 24일 오전 경기도 성남시 분당경찰서에서 이재명 경기도지사의 ‘여배우 스캔들’과 관련해 참고인 신분으로 조사를 받기위해 출석하며 취재진의 질문에 답하고 있다.  김씨는 지난 2010년 11월 배우 김부선 씨를 인터뷰하면서 '성남에 사는 한 남자와 만난(사귄) 사실이 있다'는 취지의 내용을 보도했다. 2018.7.24/뉴스1  TBS라디오 '뉴스공장' 진행자인 김어준씨의 편파 진행 논란이 '최재형 감사원'의 감사 착수로 번지자 여당이 공격의 타깃을 감사원으로 돌리는 모양새다. 감사원이 특정 방송인을 겨냥해 감사에 나서는 절차가 부적절하다는 거다.26일 더불어민주당 등에 따르면 민주당은 최근 방송통신심의위원회에 뉴스공장 방송내용의 공정성과 객관성 등에 대해 사후 심의를 의뢰하는 방안을 검토하고 있다. 다만 국민의힘이 청와대·민주당 추천 인사를 문제 삼으며 위원 추천에 나서지 않고 있어 5기 방송통신심의위원회 출범이 3개월가량 미뤄지고 있다. 사후 심의를 의뢰한다고 해도 심의가 이뤄지기 어려운 상태다.민주당 관계자는 \"야당이 문제삼고 있는 뉴스공장의 공정성이나 편파성은 방심위의 사후 심의를 받는 것이 정당한 절차\"라며 \"대법원장 출근길을 가로막는 식의 막무가내식 절차로 문제제기를 하는 것은 부적절하다\"고 비판했다.이는 연일 김씨와 뉴스공장에 융단폭격을 쏟아내고 있는 야당은 물론 TBS에 대해 감사에 착수한 감사원을 겨냥해 불편한 심기를 드러낸 것으로 풀이된다. 감사원은 지난 21일 TBS를 방문했는데  감사를 위한 사실관계 파악을 위한 절차로 알려졌다. 앞서 박대출 국민의힘 의원이 TBS의 '김어준의 뉴스공장' 출연료 문제에 대해 국회 과학기술정보방송통신위원회 차원에서 감사원에 감사를 요구하자고 제안한 바 있다. 이에 대해 과방위 여당 간사인 조승래 더불어민주당 의원은 \"세금이 들어간 것에 대해 어디에선가 분명히 해야 하지만 국회 역할인지 서울시의회 역할인지 판단해봐야 한다\"며 결국 과방위 차원의 감사 요구는 거부했다.그러나 세금이 지원되는 TBS는 감사원법 규정에 따라 감사원의 회계검사 및 직무감찰 대상이라는 게 야당과 감사원 측 입장이다. 이에 대해 여당은 특정 언론인을 겨냥한 이례적인 감사라며 곱지않은 시선을 보내고 있다.조 의원은 \"감사원의 감사 착수가 국회의원 한명의 요구에 의해서 이뤄진다는 점도 상식적이지 않은데다가 방송사의 특정 프로그램 한 곳에 대해 사전에 방문을 하는 식으로 감사가 진행되는 경우도 없다\"며 \"굉장히 이례적인 사례로 보고 있다\"고 지적했다. 또 \"지방자치단체의 지원을 받는 경우 지자체 감사를 우선적으로 받게돼 있다\"며 \"세금이 쓰인다고 감사원이 감사를 한다고 하는 논리라면 여기에 해당하지 않을 언론사가 어디있겠느냐\"고 말했다.강훈식 더불어민주당 의원도  KBS라디오 '최경영의 최강시사'에 출연해 \"감사원의 감사와 감찰이 특정 언론인을 퇴출하기 위한 게 목적이라면 그건 언론 자유 침해에 해당하는 것이기 때문에 신중을 기해야 한다\"면서 감사원의 행태를 문제삼았다.강 의원은 \"감사원의 권한이 당연히 존중돼야 하지만 특정한 사람을 놓고 타깃으로 놓고 하는 것도 위험한 발상\"이라며 \"KBS도 국민 세금으로 운영하고, 연합뉴스도 세금으로 지원하고, 서울신문은 1대 주주가 기재부다. 그런(TBS가 세금으로 운영돼 감사가 필요하다는) 논리로 따지면 전(全) 언론사를 대상으로 해볼 수도 있을 것\"이라 설명했다.그러면서 \"내 입맛에 맞지 않는다고 특정 언론인을 공격하는 모양 자체가 오히려 과거 시대의 방식인 '땡전뉴스'와 다르지 않다\"며 \"오세훈 서울시장이 (선출)됐어도 TBS의 진행자를 바꾸지 않는 게 (언론) 독립을 지켜주는 것\"이라 주장했다.결국 감사원 감사의 배경에 정치적 의도가 작용했다는 뜻으로 풀이되는 대목이다.감사원 소관 상임위인 국회 법제사법위원회를 통해 정쟁화될 조짐도 있다. 법사위 소속 김용민 더불어민주당 의원은 전날 당대표 선거에 출마한 우원식 더불어민주당 의원의 유튜브 토론회에 출연해 \"법사위에서 문제를 제기할 수 있다. 이미 감사원에 자료요청을 많이 해놓았다\"며 \"도저히 넘어갈 수 없는 사안\"이라고 말했다.그는 \"기득권과 최전선에서 싸우는 게 바로 '김어준의 뉴스공장'\"이라며 \"당에서 적극적으로 싸워야 한다. 이것은 김어준 개인을 지키는 것이 아니라 기득권과 싸우는 동지와의 연대\"라고 강조했다.이와 관련해 우원식 의원도 \"이명박·박근혜 정부와 같은 수법의 언론탄압\"이라며 \"당대표가 되면 별도 팀을 만들어 이 문제에 대응하겠다\"고 했다.민주당은 지난해10월 발표된 월성 원자력발전소 1호기 조기 폐쇄 결정의 타당성에 대한 감사 결과를 두고 감사원과 갈등의 골이 깊어진 바 있다. 감사원의 이같은 감사 결과는 검찰 수사로 이어지면서 문재인 정부의 탈원전 정책의 절차적 정당성에 상처를 냈기 때문이다.이준석 전 국민의힘 최고위원은 이와 관련 \"검찰개혁이 사실상 조국 수호고, 언론개혁이 사실상 어준 수호라고 보면 되겠다\"며 \"청취율 1위니깐 수호의 근거가 된다는 주장일거면 수퍼챗 세계 1위하는 방송은 참언론이겠네\"라며 비판을 가했다.진중권 전 동양대 교수도 26일 페이스북에 \"김어준이 이 나라 대통령이에요\"라고 여당의 김어준 수호 움직임을 힐난했다. 앞서 24일에는 \"김어준 문제는 출연료가 아니라 방통심의위 문제\"라며 \"거기 구성이 편파적이니 공작과 음모론, 거짓말에 기초한 노골적인 프로프갠더 방송을 계속할 수 있는 것\"이라고 비판했다. 이어 \"그쪽 위원들이 맛이 간 골수 친문들이라서, 걸러내지를 못하는 거죠. 방통심의위가 제 기능을 상실한 것. 그게 문제\"라며 \"심의위가 정상적으로 작동한다면 이런 말도 안 되는 사태는 애초에 일어날 수가 없죠\"라고 적었다.김태은 기자 taien@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "001680",
            "001520"
        ]
    },
    {
        "title": "리파인·바이오플러스 등 5곳, 코스닥 상장예비심사 청구",
        "date": "2021.04.26. 오후 6:27",
        "content": "[이데일리 이은정 기자] 한국거래소 코스닥시장본부는 지난 한주간(4월 19~23일) 5개사 상장예비심사 청구서를 접수했다고 26일 밝혔다. 해당 기업은 리파인, 바이오플러스, 와이엠텍, 엠로, 실리콘투 등이다. \n\n\n\n리파인은 정보 서비스업 벤처기업이다. 지난해 영업수익 541억6400만원, 영업이익 202억3300만원, 순이익 160억670만원을 기록했다. 현재 자본금은 13억원이다. 액면가는 100원이며, 상장주관사는 KB증권이다. 바이오플러스는 기초 의약물질 및 생물학적 제제 제조업으로 더말필러, 유착방지제와 응용제품을 다룬다. 지난해 매출액 243억6700만원, 영업이익 123억2700만원, 순이익 97억300만원을 기록했다. 자본금은 62억4000만원이다. 액면가는 500원으로 상장주관사는 키움증권이다. 와이엠텍은 전동기, 발전기와 전긱변환·공급·제어장치 제조사업을 영위한다. 지난해 매출액 170억3700만원, 영업이익 44억7700만원, 순이익 38억6600만원을 기록했다. 자본금은 23억8800만원이다. 액면가는 500원이며 상장주관사는 KB증권이다. 엠로는 소프트웨어 개발·공급업체다. 지난해 매출액 448억4900만원, 영업이익 64억5900만원, 순이익 37억5900만원을 기록했다. 자본금은 30억5200만원이다. 액면가는 500원이며 상장주관사는 한국투자증권이다. 실리콘투는 상품종합 도매업체로 지난해 매출액 993억9800만원, 영업이익 80억3200만원, 순이익 57억1600만원을 기록했다. 자본금은 42억1400만원이다. 액면가는 500원이며 상장주관사는 미래에셋증권, 삼성증권이다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "006800",
            "016360",
            "039490"
        ]
    },
    {
        "title": "카카오페이, 유가증권 상장예비심사 신청서 제출",
        "date": "2021.04.26. 오후 6:22",
        "content": "[이데일리 이은정 기자] 한국거래소 유가증권시장본부는 카카오페이의 주권 상장예비심사신청서를 26일 접수했다고 밝혔다. 카카오페이는 2017년 4월 3일에 설립돼 결제 및 금융서비스를 주요 사업으로 영위하고 있다. 신청일 현재 최대주주인 카카오(035720)가 지분 55.0%를 보유했다. 카카오페이는 지난해 영업수익 2456억원, 영업손실 55억원, 당기순손실 172억원을 기록했다. \n\n\n\n(사진=카카오페이 제공)이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "035720",
            "377300"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(4월 26일-최종치)",
        "date": "2021.04.26. 오후 6:14",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "\"쿠팡 따라갈래\" 마켓컬리·야놀자도 美상장 추진",
        "date": "2021.04.26. 오후 5:53",
        "content": "마켓컬리·두나무·야놀자등유니콘 10곳 미국행 저울질'쿠팡 흥행' 힘입어 도전 밀물◆ 韓기업들 美상장 채비 / 레이더M ◆비상장 시장에서 1조원 이상의 몸값을 인정받은 '유니콘' 기업들이 잇달아 미국 상장을 검토하고 있다. 미국 뉴욕증권거래소(NYSE)에 입성한 쿠팡이 86조원에 달하는 시가총액을 인정받을 만큼 흥행에 성공한 여파로 풀이된다. 국내 기업들 사이에서 미국 상장 열풍이 부는 건 '닷컴 버블' 이후 약 20년 만이다.26일 투자은행(IB)업계에 따르면 마켓컬리, 두나무, 카카오엔터테인먼트, 네이버웹툰, 야놀자 등의 기업이 미국 상장을 저울질하고 있다. 수면 위로 떠오르진 않았지만 내부적으로 검토 중인 곳까지 합치면 최소 10곳이 넘을 것이란 게 대체적인 중론이다. 삼일회계법인에 따르면 1994년부터 2020년 1분기까지 16년간 한국 기업들의 미국 상장 실적은 NYSE 10건, 나스닥 1건 등 총 11건에 불과했다. 미국 상장 실적이 없는 해도 수두룩했다.하지만 '쿠팡 효과'를 목격한 국내 유니콘들이 미국 증시행에 도전장을 내밀 자신감이 생긴 건 적잖은 소득이다. 상당수 유니콘들은 조 단위 기업가치를 인정받는 과정에서 글로벌 벤처캐피털과 사모펀드를 주주로 유치해 왔다. 국내를 넘어 전 세계에서 가장 큰 미국 자본시장에 진출할 여지가 생겼다는 얘기다. 미국 증시 상장을 통해 기대할 수 있는 이점은 여러 가지다. 기업 위상을 세계적으로 높일 수 있고 투자자와 소비자 신뢰도도 한층 키울 수 있다. 금투업계 고위 임원은 \"국내 기업이 미국 증시를 통해 대규모 자본을 조달하는 건 일종의 외자 유치 효과가 있다\"며 \"미 증시 상장으로 국내 투자를 한층 키우고 인력을 늘릴 수 있다면 국내 경제에도 좋은 일\"이라고 말했다. 한 증권사 IPO본부장은 \"해외 상장을 경험해 본 인력들을 유니콘 기업들이 공격적으로 찾는 분위기\"라며 \"설령 현지 시장에 상장시키지 못하더라도 글로벌 투자자를 폭넓게 만난다는 차원에서 의미 있는 행보라고 판단하는 듯하다\"고 평가했다.미국 상장을 가장 발 빠르게 준비 중인 곳은 마켓컬리다. 마켓컬리는 지난달 말 골드만삭스, 모건스탠리, JP모건을 상장 주관사단으로 뽑았다. 2017년 말 삼성증권과 맺은 주관 계약을 해지한 뒤 외국계 IB로만 새롭게 꾸렸다. 시장에서는 마켓컬리가 이르면 연내 뉴욕증권거래소 입성을 추진할 것이라 보고 있다.일각에선 유니콘 기업들의 '미국 상장 우선주의'에 신중론을 제기하기도 한다. 회사의 개별 상황에 맞춰 상장 전략을 유연하게 짜야 한다는 차원에서다. 벤처캐피털업계 관계자는 \"쿠팡의 미 증시 안착으로 한국 유니콘이 글로벌 시장에서 재평가받을 여지가 늘어난 것은 사실\"이라며 \"모든 유니콘에 미국 상장이 최선의 대안이라 보긴 어려운 만큼 각 사 상황에 맞는 판단이 필요하다\"고 조언했다. [강우석 기자 / 강인선 기자]토스·카카오엔터…해외투자자 손잡은 K유니콘, 美상장 청신호마켓컬리, 연내 뉴욕 상장 추진야놀자·무신사도 진출 후보군초기부터 VC·사모펀드 투자국내 유니콘, 20년전에 비해체질적으로 탄탄하다는 평가전문가 \"글로벌투자자 우호적\" \n\n\n\n 상장을 검토 중인 국내 유니콘들의 행보는 예전보다 훨씬 빠른 분위기다. 국내뿐 아니라 미국까지 행선지로 고려하게 됐기 때문이다. 쿠팡이 미국 뉴욕증권거래소(NYSE)에 입성해 유니콘 입장에선 미국 시장에 도전장을 내밀 동기가 커졌다. 마켓컬리, 두나무, 카카오엔터테인먼트, 네이버웹툰, 야놀자 등이 현재 미국 상장을 고려 중인 곳들로 꼽힌다. 투자은행(IB) 업계에서는 비바리퍼블리카(토스)와 무신사 정도를 추가 후보군에 포함하고 있다.최유준 신한금융투자 애널리스트는 \"쿠팡의 미국 직상장은 한국 유니콘 기업의 경쟁력을 확인한 이벤트였다\"며 \"이번 상장을 계기로 해외 투자자들에게 국내 기업에 대한 인식도가 제고됐다고 볼 수 있다\"고 말했다.그동안 미국에 상장했던 국내 기업들은 대부분 '아픈 성적표'를 남겼다. 현지 시장에서 상장사 지위를 유지하는 조건이 깐깐해 자진 상장폐지를 택한 곳이 많았다. 신한금융투자와 삼일회계법인에 따르면 과거 미국 시장에 상장한 기업들은 총 9곳(한국과 미국에 이중 상장한 곳은 제외)이었다. 이 중 2005년 나스닥에 상장한 게임업체 그라비티(GRVY)를 제외한 모든 기업이 흔적도 없이 사라졌다. 두루넷은 법정관리에 돌입하면서 상장폐지됐으며 미래산업·하나로텔레콤·웹젠은 거래 부진을 이유로 자진 상장폐지했다. 이머신스의 경우 장기간 주당 가격이 1달러를 하회해 상장폐지됐으며, 픽셀플러스는 실적 부진이 원인이었다. G마켓과 와이더댄은 새로운 주인을 대주주로 맞이하며 상장폐지된 사례였다.공교롭게도 대부분의 기업들이 정보기술(IT) 투자 열풍이 불었던 1999~2003년 미국에 입성했다. 당시 미국 상장 업무에 참여했던 한 관계자는 \"IT와 관련된 종목에 자금이 쉴 새 없이 들어오던 시기\"라며 \"제대로 준비되지 않은 기업들이 허황된 청사진만 갖고 미국에 입성한 경우도 상당했다\"고 회상했다.전문가들은 그때와 지금의 상황은 매우 다르다는 분석을 내놓고 있다. 국내 유니콘에 초기 단계부터 투자한 벤처캐피털과 사모펀드의 상당수가 글로벌 투자자이기 때문이다. 미국 상장을 검토 중인 기업들의 질적 수준이 한 단계 높아졌다는 얘기다.비바리퍼블리카는 클라이너퍼킨스와 알토스벤처스 등 전 세계에서 내로라하는 주주들을 유치했다. 카카오엔터테인먼트도 아시아 시장에서 왕성히 투자 중인 앵커에퀴티파트너스를 재무적투자자(FI)로 두고 있다. 야놀자 역시 싱가포르의 국부펀드 'GIC'로부터 지난해 투자 유치를 이끌어낸 바 있다. 성장 가능성이 무궁무진한 산업군에서 일찌감치 글로벌 기관들의 뭉칫돈을 끌어온 것이다. 시장 관계자는 \"쿠팡이 뉴욕에 상장하는 과정에서 소프트뱅크의 존재감이 상당한 영향을 준 것은 공공연한 비밀\"이라며 \"글로벌 기관들을 일찌감치 확보한 유니콘이 많다는 점을 감안하면 전 세계 투자자들을 대상으로 마케팅할 만한 역량은 충분하다고 판단된다\"고 말했다.쿠팡에 이은 미국 상장 사례가 잇따르게 된다면 한국 기업이 미국 거래소에서 나름의 점유율을 지니게 될 수 있을 것으로 전망된다. 본토를 넘어 미국 현지에 다수의 기업을 상장시킨 중국도 미 증시에 작지 않은 비중을 차지하고 있다. 신영증권 리서치센터에 따르면 중국 기업 중 본토 상장사는 총 4276개, 홍콩 상장사는 총 2566개다. 현재 미국 증시에 상장돼 거래되고 있는 중국 기업은 273개로 집계됐다. 중국 본토 기업 수의 6.4%에 달하는 기업들 주식이 미국에서 거래되고 있는 것이다.글로벌 사모펀드 관계자는 \"증권시장 크기, 투자자 유동성, 향후 신사업 진출 등 모든 차원에서 고려해봤을 때 유니콘들의 해외 상장은 한 번쯤 고려해볼 만한 요소\"라며 \"보다 많은 공모 자금을 확보해 신사업을 공격적으로 확장할 수 있는 게 가장 큰 매력\"이라고 설명했다. [강우석 기자 / 강인선 기자 / 신유경 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "001680",
            "025560",
            "016360",
            "001720",
            "035720"
        ]
    },
    {
        "title": "토스·카카오엔터…해외투자자 손잡은 K유니콘, 美상장 청신호",
        "date": "2021.04.26. 오후 5:49",
        "content": "마켓컬리, 연내 뉴욕 상장 추진야놀자·무신사도 진출 후보군초기부터 VC·사모펀드 투자국내 유니콘, 20년전에 비해체질적으로 탄탄하다는 평가전문가 \"글로벌투자자 우호적\"◆ 韓기업들 美상장 채비 ◆ \n\n\n\n 상장을 검토 중인 국내 유니콘들의 행보는 예전보다 훨씬 빠른 분위기다. 국내뿐 아니라 미국까지 행선지로 고려하게 됐기 때문이다. 쿠팡이 미국 뉴욕증권거래소(NYSE)에 입성해 유니콘 입장에선 미국 시장에 도전장을 내밀 동기가 커졌다. 마켓컬리, 두나무, 카카오엔터테인먼트, 네이버웹툰, 야놀자 등이 현재 미국 상장을 고려 중인 곳들로 꼽힌다. 투자은행(IB) 업계에서는 비바리퍼블리카(토스)와 무신사 정도를 추가 후보군에 포함하고 있다.최유준 신한금융투자 애널리스트는 \"쿠팡의 미국 직상장은 한국 유니콘 기업의 경쟁력을 확인한 이벤트였다\"며 \"이번 상장을 계기로 해외 투자자들에게 국내 기업에 대한 인식도가 제고됐다고 볼 수 있다\"고 말했다.그동안 미국에 상장했던 국내 기업들은 대부분 '아픈 성적표'를 남겼다. 현지 시장에서 상장사 지위를 유지하는 조건이 깐깐해 자진 상장폐지를 택한 곳이 많았다. 신한금융투자와 삼일회계법인에 따르면 과거 미국 시장에 상장한 기업들은 총 9곳(한국과 미국에 이중 상장한 곳은 제외)이었다. 이 중 2005년 나스닥에 상장한 게임업체 그라비티(GRVY)를 제외한 모든 기업이 흔적도 없이 사라졌다. 두루넷은 법정관리에 돌입하면서 상장폐지됐으며 미래산업·하나로텔레콤·웹젠은 거래 부진을 이유로 자진 상장폐지했다. 이머신스의 경우 장기간 주당 가격이 1달러를 하회해 상장폐지됐으며, 픽셀플러스는 실적 부진이 원인이었다. G마켓과 와이더댄은 새로운 주인을 대주주로 맞이하며 상장폐지된 사례였다.공교롭게도 대부분의 기업들이 정보기술(IT) 투자 열풍이 불었던 1999~2003년 미국에 입성했다. 당시 미국 상장 업무에 참여했던 한 관계자는 \"IT와 관련된 종목에 자금이 쉴 새 없이 들어오던 시기\"라며 \"제대로 준비되지 않은 기업들이 허황된 청사진만 갖고 미국에 입성한 경우도 상당했다\"고 회상했다.전문가들은 그때와 지금의 상황은 매우 다르다는 분석을 내놓고 있다. 국내 유니콘에 초기 단계부터 투자한 벤처캐피털과 사모펀드의 상당수가 글로벌 투자자이기 때문이다. 미국 상장을 검토 중인 기업들의 질적 수준이 한 단계 높아졌다는 얘기다.비바리퍼블리카는 클라이너퍼킨스와 알토스벤처스 등 전 세계에서 내로라하는 주주들을 유치했다. 카카오엔터테인먼트도 아시아 시장에서 왕성히 투자 중인 앵커에퀴티파트너스를 재무적투자자(FI)로 두고 있다. 야놀자 역시 싱가포르의 국부펀드 'GIC'로부터 지난해 투자 유치를 이끌어낸 바 있다. 성장 가능성이 무궁무진한 산업군에서 일찌감치 글로벌 기관들의 뭉칫돈을 끌어온 것이다. 시장 관계자는 \"쿠팡이 뉴욕에 상장하는 과정에서 소프트뱅크의 존재감이 상당한 영향을 준 것은 공공연한 비밀\"이라며 \"글로벌 기관들을 일찌감치 확보한 유니콘이 많다는 점을 감안하면 전 세계 투자자들을 대상으로 마케팅할 만한 역량은 충분하다고 판단된다\"고 말했다.쿠팡에 이은 미국 상장 사례가 잇따르게 된다면 한국 기업이 미국 거래소에서 나름의 점유율을 지니게 될 수 있을 것으로 전망된다. 본토를 넘어 미국 현지에 다수의 기업을 상장시킨 중국도 미 증시에 작지 않은 비중을 차지하고 있다. 신영증권 리서치센터에 따르면 중국 기업 중 본토 상장사는 총 4276개, 홍콩 상장사는 총 2566개다. 현재 미국 증시에 상장돼 거래되고 있는 중국 기업은 273개로 집계됐다. 중국 본토 기업 수의 6.4%에 달하는 기업들 주식이 미국에서 거래되고 있는 것이다.글로벌 사모펀드 관계자는 \"증권시장 크기, 투자자 유동성, 향후 신사업 진출 등 모든 차원에서 고려해봤을 때 유니콘들의 해외 상장은 한 번쯤 고려해볼 만한 요소\"라며 \"보다 많은 공모 자금을 확보해 신사업을 공격적으로 확장할 수 있는 게 가장 큰 매력\"이라고 설명했다. [강우석 기자 / 강인선 기자 / 신유경 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "001680",
            "025560",
            "001720",
            "035720"
        ]
    },
    {
        "title": "쿠팡이 쉽게 갔다고?…'화려한 데뷔' 뒤엔 치밀한 준비",
        "date": "2021.04.26. 오후 5:49",
        "content": "美투자자와 소통 능력 갖추고사업모델 매력 꾸준히 설득상장직후 주가 급등한 쿠팡41弗까지 떨어진 뒤 회복세◆ 韓기업들 美상장 채비 ◆ \n\n\n\n 미국 시장을 택한 국내 유니콘에 대한 업계의 평가는 전반적으로 고무적이지만 '쿠팡 따라 미국 간다'는 식의 접근은 적절치 않다는 분석이 지배적이다. 쿠팡의 성공적인 데뷔 이면에는 철두철미한 준비가 있었기 때문이다. 미국 증시 상장 시 감내해야 할 비용과 위험도 고려해야 할 요소다. 결국 각 사의 상황과 여건에 맞춰 미국 상장 가능성을 헤아려야 한다는 얘기다.쿠팡 상장 실무를 맡은 주관사단에서는 공모 흥행 요인으로 치밀한 준비를 꼽는다. 쿠팡은 지난해부터 수차례 로드쇼(NDR)를 통해 현지 투자자들의 관심사를 분석했다. 미국 현지에서 사업을 펼치지 않는 만큼 비즈니스 모델을 최대한 구체적으로 설명하기 위해서였다. 이 과정에서 김범석 이사회 의장의 원활한 커뮤니케이션이 빛을 발했다는 전언이다. 그는 현지 투자자들과 불편함 없이 영어로 소통이 가능하다. 투자자들의 돌발성 질문에도 임기응변으로 대응할 수 있을 만큼 영어 구사력이 탁월하다. 한국 최고경영자(CEO)가 통역 없이 로드쇼를 직접 소화한 것은 쿠팡이 사실상 처음이었다. 한 주관사단 관계자는 \"미국 주식시장에서 진행되는 로드쇼는 국내에 비해 질의응답 시간이 압도적으로 긴 편\"이라며 \"김 의장은 이런 방식의 로드쇼에 최적화된 인물\"이라고 말했다.미국 상장 시 수반되는 비용도 고려 사항이다. 당장 상장 유지비부터 부담 요인이다. 뉴욕증권거래소는 상장 기업 한 곳에 매년 5만~6만달러의 유지비를 부과하고 있다. 반면 유가증권시장(코스피)의 부과금은 연 120만~5000만원이며 시가총액에 따라 부과금을 차등화했다. 나스닥의 상장 유지비는 발행 주식 수에 따라 4만4000~7만9000달러인 반면 코스닥시장의 연 부과금은 200만원을 밑돈다. 상장 등록비와 주관사, 자문사 선임 등의 비용까지 감안하면 간극은 더욱 커진다. 최근 한국거래소는 '야놀자' 공모금액을 5000억~1조원으로 가정했을 때 국내 상장 비용은 100억~120억원, 뉴욕 상장 비용은 600억~1000억원이 소요될 것이란 자체 예상치를 내놓기도 했다.상장 이후 위험 요인도 헤아려야 할 변수다. 한 회계법인 관계자는 \"쿠팡이 뉴욕에 입성했다는 것만으로 부족한 기업이 '친구 따라 강남 가는' 식으로 미국을 원하는 건 적절치 않다\"며 \"비용 부담과 뒤따르는 위험이 큰 만큼 회사 상황에 맞춰 합리적으로 상장 전략을 수립해야 한다\"고 조언했다.한편 지난 23일(현지시간) 뉴욕증권거래소에서 쿠팡 주가는 주당 45.56달러로 마감했다. 이는 상장날 종가(49.25달러) 대비 7.5%가량 하락한 수준이다. 쿠팡 시초가는 상장 당일 공모가(35달러) 대비 41% 오른 49.25달러였으며 15일엔 50.45달러까지 올랐다. 이후 지난 21일까진 40달러대까지 하락했으나 현재는 다시 오르는 추세다.[강우석 기자 / 강인선 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "코스피 3200선 회복…\"실적개선 기대되는 테크주 담을까?\"",
        "date": "2021.04.26. 오후 5:38",
        "content": "[머니투데이 김지성 기자] [내일의 전략]\n\n\n\n [서울=뉴시스]조수정 기자 = 코스피가 전 거래일보다 31.43p(0.99%) 오른 3217.53로 장 마감하며 4거래일만에 3200선을 회복한 26일 오후 서울 여의도 국민은행 딜링룸에서 전광판에 지수가 표시되고 있다. 이날 코스닥은 3.24p(0.32%) 오른1030.06에, 원달러 환율은 4.6원 내린 1113.2원에 거래를 마쳤다. 2021.04.26. chocrystal@newsis.com외국인 순매수세에 힘 입어 코스피 지수가 4거래일 만에 3200선을 회복했다. 증권업계는 경기회복 기대감이 높아지는 가운데 실적 개선이 기대되는 테크주 등에 관심을 가지라고 조언했다.26일 코스피 지수는 전 거래일 대비 31.43포인트(0.99%) 오른 3217.53에 마감했다. 코스피는 이날 간밤 미국 뉴욕 증시의 호조를 바탕으로 상승 출발했다.외국인이 홀로 3904억원을 순매수하면서 지수 상승을 이끌었다. 개인과 기관이 각각 3351억원, 451억원을 순매도했다.업종별로는 운수창고가 4%대 강세를 보였다. 이날 해운 관련 종목은 유럽향 임시선박이 투입되는 등 해상 물류량이 증가하고 있다는 소식에 강세를 보였다.이날 금융업과 보험, 건설업, 섬유·의복은 1%대 상승했다. 반면 종이·목재는 1%대 하락했으며 의약품은 약보합세였다.시가총액 상위 종목은 대부분이 빨간불을 켰다. 삼성SDI가 2%대 오름세를 보였고, LG화학과 기아는 1%대 올랐다. 삼성전자, 삼성바이오로직스, 카카오, 현대차는 강보합세였다.반면 셀트리온은 1%대 하락했다. SK하이닉스, NAVER는 약보합세로 장을 마쳤다.코스닥 지수는 전장 대비 3.24포인트(0.32%) 오른 1030.06에 거래를 마쳤다.개인과 기관이 각각 584억원, 76억원을 순매수하며 지수를 끌어올렸다. 외국인은 454억원을 순매도했다.종이·목재 업종이 4%대 상승했고, 운수장비·부품과 화학, 운송, 의류·정밀기기, 섬유·의류 등이 1~2%대 강세였다. 정보기기는 5%대 내렸다. 출판·매체복제는 약 3% 하락했고 유통과 제약 등은 약보합세를 나타냈다.시총 상위권은 혼조세를 보였다. 에이치엘비가 5%, 에코프로비엠 3%, SK머티리얼즈는 2%대 올랐고 CJ ENM은 강보합세였다. 셀트리온헬스케어는 2% 내렸고 펄어비스, 알테오젠, 셀트리온제약은 1%대 하락했다. 카카오게임즈와 스튜디오드래곤은 약보합세였다.증권업계는 본격적인 실적 시즌을 맞아 실적 개선이 기대되는 테크 관련 종목의 비중을 늘리라고 조언했다. 이경민 대신증권 연구원은 \"주요국들의 GDP 성장률이 상향 조정을 지속하고 있다\"며 \"현재 글로벌 경기와 기업 이익 개선 기대는 유효하다\"고 진단했다.이어 \"향후 코스피 실적 장세는 기존 주도주와 시가총액 상위 종목군이 이끌 전망\"이라며 \"그동안 부진했던 반도체, 자동차, 2차 전지, 인터넷 비중을 늘려야 할 때\"라고 밝혔다.이 연구원은 이번주에 있을 각국의 주요 경제지표 및 실적 발표 미국 연방준비제도(Fed) 연방공개시장위원회(FOMC) 회의 결과 등을 주목하라고 강조했다.오는 27일 테슬라를 시작으로 △28일 알파벳, 애플, 페이스북 △29일 마스터카드 △30일 트위터, 아마존 등 미국 IT 기업들의 실적 발표가 예정돼 있다.국내에선 27일 삼성SDI가 1분기 실적을 발표하고 △28일에 삼성전기, SK하이닉스 △29일 네이버, LG이노텍 등이 실적 결과를 내놓는다.이 연구원은 \"이번주 미국, 중국, 한국의 주요 경제지표 발표와 28~29일 FOMC 회의 결과, 주요 기업들의 실적이 코스피 상위 10위 종목들의 반전 트리거가 될 가능성이 높다\"고 진단했다.이어 \"글로벌 경기회복 기대와 금리 안정이 맞물리는 상황에서 미국 빅테크 기업들의 실적 기대와 모멘텀 유입을 예상한다\"며 \"현재 시점에서는 '길목 지키키' 전략이 유효하다\"고 말했다.김지성 기자 sorry@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "001040",
            "003550",
            "011070",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "009150",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피 실적장세 돌입…'큰형님들’의 시간이 온다",
        "date": "2021.04.26. 오후 5:38",
        "content": "기대감 커지는 대형주반도체·2차전지·車·인터넷株올해초 상승 이끌다 주가 조정삼성전자 고점대비 8% 떨어져인플레·금리상승 우려 감소에실적호전 대형주로 관심 쏠려전문가 \"시총상위株 시장 주도\"코스피 4거래일만에 3200 탈환\n\n\n\n 코스피가 본격적인 실적 장세에 진입하면서 수익률이 부진했던 대형주가 반등할 것이란 전망이 나온다. 삼성전자·SK하이닉스로 대표되는 반도체주와 2차전지·자동차·인터넷주가 여기에 해당한다. 올해 초 상승장을 이끌었던 이들 업종은 모두 올해 고점 대비 주가가 하락했다.26일 금융정보업체 에프앤가이드에 따르면 지난 23일 기준(코스피 종가 3186.10) 코스피 12개월 선행 주가수익비율(PER)은 13.7배에 달한다. 지난 2월(14.2배)과 3월(13.8배)에 비해 꾸준히 낮아지고 있다. 주가가 상승했지만 이익추정치가 올라오면서 밸류에이션 부담이 낮아진 것이다. PER는 주가를 주당순이익으로 나눈 값이다. 주당순이익 증가분에 비해 주가가 더 크게 상승하면 PER도 높아져 밸류에이션 부담이 커진다.실제로 코스피 상장사들 실적과 시장 전망치(컨센서스)는 꾸준히 올라왔다. 대신증권에 따르면 23일까지 발표된 코스피 상장사들의 1분기 영업이익은 컨센서스를 8.3% 상회했다. 올해 연간 영업이익 컨센서스도 전월 대비 4% 올라왔다. 이경민 대신증권 연구원은 \"유가증권시장의 가파른 실적 전망 상향 조정은 코스피 밸류에이션 부담 완화, 상대적 매력 강화로 이어진다\"며 \"본격적인 실적·펀더멘털 장세가 시작됐다\"고 평가했다. 실적 장세가 시작되면서 반도체·2차전지·자동차주가 다시 주목받을 것으로 전망된다. 실적 장세를 이끌 주도주로 평가받기 때문이다. 올해 코스피 영업이익에서 해당 업종이 차지하는 비중도 크게 늘어날 것으로 보인다. 대신증권에 따르면 1분기 반도체 업종 시가총액 1·2위 종목 영업이익이 코스피 영업이익에서 차지하는 비중은 34.5%다. 2분기에는 이 비중이 43.1%까지 올라올 것으로 예상된다. 3분기(50.2%)와 4분기(56.3%)에도 반도체 업종 영업이익이 차지하는 비중이 상승할 것으로 전망된다. 특히 2분기에는 자동차·2차전지·인터넷주 모두 1분기 대비 코스피 영업이익에서 차지하는 비중이 늘어날 것으로 보인다.이 연구원은 \"앞으로 코스피 실적·펀더멘털 장세는 기존 주도주와 시총 상위 종목군이 이끌어갈 전망\"이라며 \"최근 강한 반등세를 보이는 중소형주 또는 경기 민감주, 금융주를 따라가기보다는 그동안 부진했던 반도체, 자동차, 2차전지, 인터넷 비중을 늘려야 할 때\"라고 설명했다.대형주 반등 조건이 갖춰졌다는 평가도 나온다. 유승민 삼성증권 글로벌투자전략팀장은 \"그동안 미국 인플레이션과 금리 상승 우려 등 거시적인 요인이 시장을 움직였는데, 금리 상승과 같은 요인은 수면 아래로 내려간 듯하다\"며 \"시장이 실적과 같은 본질적인 핵심 요인에 집중한다면 힘의 쏠림이 대형주 쪽으로 옮겨갈 수 있다\"고 진단했다. 또 달러가 약세 흐름을 보이고 외국인이 한국 시장을 선호하면서 대형주 위주로 수급이 개선될 것이란 설명이다. 올해 고점 대비 주가가 하락하면서 대형주들의 밸류에이션 매력도도 높아진 상황이다. 반도체 대표주인 삼성전자는 1월 11일 고점(9만1000원) 대비 주가(4월 26일 기준)가 8.2% 하락했다. SK하이닉스도 지난 2월 기록한 고점(14만8500원)에 비해 주가가 11.4% 떨어졌다. 2차전지·자동차주도 상황은 비슷하다. LG화학은 2월 5일 고점(102만8000원) 대비 14.1% 하락했다. 삼성SDI와 SK이노베이션은 아직 지난 1분기에 기록한 고점을 회복하지 못했다. 현대차와 기아도 최근 부진한 주가 흐름을 보이고 있다.최석원 SK증권 리서치센터장은 \"글로벌 수요 회복에 따른 한국 제품 판매가 늘어나면서 실적이 꾸준히 상향 조정되고 있기 때문에 지금은 대형주 쪽으로 초점을 맞춰야 할 시기\"라며 \"한국은 실적이 잘 나오는 종목이 성장주에 속하기도 하므로 반도체와 2차전지 업종은 빠르게 반등할 여지가 있다\"고 말했다. 한편 26일 코스피는 전 거래일보다 31.43포인트(0.99%) 오른 3217.53에 거래를 마쳤다. 종가 기준 지난 20일(3220.70) 이후 4거래일 만에 3200선을 회복했다. [신유경 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "096770",
            "001510",
            "000660",
            "000270",
            "003540",
            "006400",
            "005930",
            "016360",
            "005380"
        ]
    },
    {
        "title": "삼성 '지배구조 핵심' 기대…삼성생명 주가 3% 쑥",
        "date": "2021.04.26. 오후 5:38",
        "content": "故이건희 회장 보유 생명 지분이재용 부회장에 상속 가능성삼성물산 주가도 2.2% 올라\n\n\n\n 삼성생명이 삼성그룹 지배구조 이슈로 주가가 크게 올랐다. 이르면 27일 이재용 삼성전자 부회장 등 삼성가(家)가 고(故) 이건희 회장 유산에 대한 상속 내용을 밝힐 예정인데, 이 회장의 삼성생명 지분 전체가 이 부회장에게 올 가능성이 점쳐지기 때문이다. 26일 증시에서 삼성생명은 전 거래일보다 3.03% 오른 8만4900원에 마감했다. 상속을 통해 이 부회장의 삼성생명 지분율이 높아지면 지배구조상 중심적인 역할을 할 가능성이 높다고 시장이 판단하고 있기 때문이다. 지분 상속 대상이 되는 이 회장 지분은  삼성전자 보통주(4.18%)와 우선주(0.08%), 삼성생명(20.76%), 삼성물산(2.88%), 삼성SDS(0.01%) 등이다. 시장에서는 경영권 승계자인 이 부회장의 삼성전자 지배력을 높이는 방향으로 상속이 이뤄질 것으로 판단하고 있다.삼성은 '이재용 부회장→삼성물산→삼성생명→삼성전자'로 이어지는 지배구조를 갖고 있는 만큼 이 회장 유산 중 삼성생명 지분 20.76%를 이 부회장이 이어받아 삼성전자 지배력을 강화할 가능성이 높다고 보는 것이다.삼성생명 자체가 삼성전자 지분 8.51%를 보유하고 있는 만큼 삼성생명 지분을 이 부회장이 확보하면 지배력이 더욱 커지기 때문이다.하지만 현재 국회에 계류 중인 '보험업법' 개정안을 고려하면 삼성생명을 통한 지배력 강화에 한계가 있을 수 있다. 박용진 더불어민주당 의원이 제출한 이 개정안이 통과되면 삼성생명이 보유한 삼성전자 지분 8.51%를 시가 기준인 3%로 낮춰야 하기 때문이다. 이홍재 하나금융투자 연구원은 \"삼성그룹 대주주 일가의 상속세 이슈나 현재 국회에 계류 중인 보험업법 개정안 이슈 모두 모멘텀 측면에서 삼성생명 주가에 매우 긍정적이고 투자 매력을 높이는 요인으로 작용할 것\"이라고 말했다.지배구조 이슈보다는 금리 방향성과 사업지주회사로서 가치가 삼성생명 주가에 더 긍정적인 요소라는 평가도 있다. 한편 삼성그룹 지배구조에서 중심 역할을 하는 삼성물산 주가도 전 거래일보다 2.21% 오른 13만8500원에 마감했다. [김기철 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "001680",
            "028260",
            "032830",
            "005930"
        ]
    },
    {
        "title": "1년새 100곳↑···코스닥 저평가 부르는 '상장사 인플레'",
        "date": "2021.04.26. 오후 5:36",
        "content": "코스닥 기업 1,500개 돌파 눈앞6년간 545곳 상장···상폐의 4배\"경제규모 대비 과다 수준\" 지적상장 외 자금조달 다양화 시급\n\n\n\n[서울경제] 후끈 달아오른 공모 시장 열기에 ‘코스닥 기업 수 1,500개’ 돌파가 눈앞으로 다가왔다. 상장을 계기로 자금력이 부족한 혁신 기업이 우량 기업으로의 변모를 시도하고 있지만 한국 경제 규모에 견줘 상장사 수가 지나치게 많은 것이 아니냐는 지적도 나온다. 부실기업에 대한 구조 조정은 기업공개(IPO) 속도를 따라가지 못하면서 코스닥 상장사 수는 글로벌 신흥 시장 대비 현저히 많은 수준이 됐다. 사업 불확실성이 비교적 큰 기업이 시장에 섞여들면서 코스닥 전반의 평판을 훼손하고 있어 기업 숫자보다 시장의 질적 수준 제고에 방점을 찍을 필요가 있다는 분석이다.26일 한국거래소에 따르면 이날 코스닥시장의 상장법인 수는 1,495개(스팩 포함)로 1,500개 돌파를 목전에 뒀다. 지난 2014년 말 코스닥 상장사는 1,061개로 지난 6여 년간 40.90%(434개) 늘어났다. 공모 시장 활황으로 지난해 6월부터 약 11개월간 101개 기업이 코스닥에 새로 진출했다. 코스닥 시가총액도 2014년 말 143조 원에서 이날 423조 원으로 195%(280조 원)나 팽창했다.다수의 혁신 기업이 상장을 디딤돌 삼아 성장하고 있지만 한국 자본주의 규모 대비 상장사 숫자가 과도한 수준에 도달했다는 평가가 나온다. 미국 나스닥시장을 벤치마킹한 글로벌 주요 시장과 비교해서도 코스닥 기업 수는 확실히 많은 편이다. 벤처·유망 중소기업을 모아둔 일본의 마더스(Mothers)와 자스닥(JASDAQ)의 기업 수는 각각 358개, 702개이며 중국판 나스닥인 차이넥스트(ChiNext)는 941개다. 김학균 신영증권 리서치센터장은 “나스닥 기업 수는 3,000여 개지만 미국 경제 규모는 한국의 10배 이상”이라며 “한국 자본주의 규모에 비춰볼 때 과연 국내에 그렇게 좋은 기업이 많은지, 관리 가능한 숫자인지 의문이 있다”고 말했다. 글로벌에 비춰 수익 기반이 확보되지 않고 경쟁력이 부족한 기업이 국내에서 상장사라는 타이틀을 거머쥐고 있을 수 있다는 뜻이다.많은 기업 수가 코스닥의 구조적 저평가를 야기할 수 있다는 지적도 나온다. 최근 ‘천스닥’이라는 명성을 찾은 코스닥이지만 시장에 대한 이미지는 크게 개선되지 못했다. 불공정 거래, 테마주 등 코스닥 브랜드 가치를 저해하는 이유는 다양하지만 사업 기틀이 다져지지 않은 기업이 속속 등장하고 하층부에는 부실기업이 누적되면서 시장 전반에 대한 선호도가 후퇴할 수 있다는 설명이다. 코스닥의 만성질환으로 꼽히는 ‘코스피로의 이전 상장’의 원인이 코스닥 구성 종목과 연관이 있을 수 있다는 진단도 나온다. 김준석 자본시장연구원 연구위원은 보고서에서 “이전 상장은 자금 조달 목적보다 코스닥의 저평가를 탈피하기 위한 목적이 크다”며 “이는 코스닥의 평판 문제이며 결국 시장을 어떤 기업들로 구성하느냐의 문제로 귀결된다”고 밝혔다.신입생은 꾸준히 받고 있지만 졸업생은 뜸한 것도 코스닥 포화에 일조했다. 2015년부터 이날까지 코스닥에는 545개의 종목이 상장(스팩 포함, 합병·재상장 제외)했지만 상장폐지 종목은 128개 수준이다. 매년 상장 종목이 퇴출의 4배에 달했던 셈이다. 다만 올해 상폐 종목이 본격적으로 증가할 수 있다는 관측이 나온다. 거래소 관계자는 “최근 1~2년간 상폐가 미진했던 것은 2018년 제도 변경으로 최대 2년의 개선 기간을 부여했기 때문”이라면서 “올해 기한이 만료되기 때문에 퇴출 기업이 많아질 것으로 보이며 주주·기업의 반발이 있더라도 원칙에 따라 시장을 관리할 것”이라고 강조했다.아울러 비상장 기업의 자금 조달 창구도 다양화할 필요가 있다는 지적이다. 국내 스타트업·벤처 등이 투자금을 마련할 선택지가 크게 제한돼 상장에 목맬 수밖에 없는 실정이다. 김 연구위원은 “미국은 장외 거래와 인수합병(M&A)이 활발해 비상장 기업이 자금을 마련할 대안이 많다”며 “반면 한국은 벤처캐피털이 발달했다고 보기 어려우며 상장과 대출이 투자금을 유치할 수 있는 거의 유일한 경로”라고 말했다./이승배 기자 bae@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001720",
            "004080"
        ]
    },
    {
        "title": "\"4년 캠페인 끝에…美 862개社 여성이사 영입 성과\"",
        "date": "2021.04.26. 오후 5:36",
        "content": "케빈 앤더슨 SSGA 아태 투자 책임자 인터뷰4천兆 운용 세계3대 투자사'두려움 없는 소녀상' 캠페인기업 성별 다양성 제고 한몫\n\n\n\n \"'두려움 없는 소녀상 캠페인'을 진행해서 미국 862개 상장사가 여성 이사를 영입하도록 했습니다.\"세계 3대 자산운용사인 스테이트스트리트글로벌어드바이저스(SSGA)의 케빈 앤더슨 아시아·태평양 투자책임자(49)는 최근 매일경제 인터뷰에서 환경·책임·투명경영(ESG) 투자를 통해 다수의 미국 상장사 지배구조를 개선했다고 밝혔다. SSGA는 2020년 말 기준 운용자산(AUM)이 3조4700억달러(약 3881조원)에 달하는 세계 3대 자산운용사로 전 세계 기업에 미치는 영향력이 크다. 그는 \"2017년 '두려움 없는 소녀상' 캠페인을 시작한 이후 1486개 기업 이사회에 여성이 없는 것으로 확인됐다\"며 \"SSGA는 기업이 이사회와 경영진에 성별 다양성을 제고해야 할 필요성을 강조했고, 더 많은 여성이 리더 역할을 하는 회사에 투자할 수 있는 기금을 만들었다\"고 설명했다. 글로벌 금융시장의 큰손이 주목함에 따라 ESG는 어느 기업도 외면할 수 없는 필수 사항이 됐다. SSGA는 2017년 3월 월스트리트 한복판에 두려움 없는 소녀상을 세운 이래 여성의 사회 진출을 지원하는 캠페인을 펼쳐왔다. 그는 \"SSGA는 1985년부터 ESG 규정을 마련하고 30년 넘게 지켜왔다\"며 \"우리는 ESG 요소를 투자 과정에 완벽하게 통합하기 위해 노력하고 있다\"고 말했다. SSGA는 모범적 ESG 업무로 인정받아 지난해 '유엔 책임투자원칙(PRI) 리더스 그룹'에 선정되기도 했다. 그는 외부 자금을 유치해야 하는 기업이 각국 투자자들의 ESG 흐름을 주의 깊게 살펴봐야 한다고 했다. 그는 \"투자 대상에서 제외하기 위한 '네거티브 스크리닝'은 많은 투자자가 사용하는 ESG 투자 스타일\"이라며 \"투자자의 신념, 규제 요구에 따라 블랙리스트에 포함되는 행태의 범위가 점점 확대돼 왔다\"고 소개했다. 이어 \"유럽연합(EU)이 대량살상무기(WMD) 관련 기업에 대한 투자를 금지한 것이 대표적인 사례\"라며 \"ESG가 미진한 회사에 대한 투자 철회는 기업에 압력을 증가시킬 것\"이라고 예상했다. 다만, 투자자 측면에서의 네거티브 스크리닝이 반드시 사회에 선한 영향력을 미치지 않는다고 역설했다. 그는 \"투자자들은 투자금을 회수함과 동시에 기업에 대해 목소리를 낼 수 없게 된다\"며 \"ESG 개선을 위해 기업들과 직접 접촉하고 의결권을 행사함으로써 도리어 더 큰 영향을 미칠 수도 있다\"고 부연했다.  [강두순 기자 / 박창영 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[이슈진단] 불안정한 백신 수급, 신흥국증시 발목잡나",
        "date": "2021.04.26. 오후 5:26",
        "content": "모건스탠리캐피털인터내셔널(MSCI) 기준 선진국 증시 대비 신흥국 증시에 대한 단기(3개월) 투자 매력도에 대해 중립 의견을 유지한다. 3개월 투자 관점에서 한국·브라질을, 1년 관점에서 한국·중국·인도 증시를 선호한다. 선진국 경제활동이 빠르게 회복될 것이라는 믿음이 신흥 증시의 하방을 지지할 것이다. 단기적으로는 미국과 중국의 상이한 정책 기조, 코로나19 재확산과 불안한 백신 수급, 이에 따른 신흥국의 경기 역행적 인플레이션 우려가 투자심리에 영향을 미칠 것으로 판단한다. 길게 보면 글로벌 경기 회복이 신흥국 투자심리를 회복시키겠지만, 단기적으로는 지난 3월 이후 확대된 선진국과 신흥국의 증시 성과 괴리를 크게 좁히기는 어려울 것이다. 미국은 다양한 부양책을 통해 상대적으로 빠른 경기 회복을 이끌고 있다. 반면 1분기 신흥국은 금리 상승과 긴축 우려로 투자심리가 위축됐고, 이로 인해 선진국 증시 성과를 하회했다. 4월에도 반등은 제한적인 모습인데, 코로나19 재확산이 우려되기 때문이다. 물론 코로나19란 하나의 변수만으로 신흥국 투자심리가 결정되지는 않는다. 다만 백신 접종과 통화정책은 경기 회복과 높은 상관성이 있다는 점을 상기해야 한다. 신흥국 백신 접종률은 선진국을 크게 하회하고, 중앙은행은 물가 안정과 경기 회복을 동시에 가져갈 정책 카드가 제한적인 점도 투자심리에 투영되고 있다고 판단한다. 신흥국 증시 반등이 제한될 것으로 판단하는 또 다른 이유는 '선진 vs 신흥'을 각각 대표하는 미국과 중국의 증시 성과가 격차(1분기 상하이종합지수 0.9% 하락, S&P500지수 5.8% 상승)를 보이기 때문이다. 대내 관점에서 중국 정부는 유동성 공급의 빠른 확대가 조심스러운 상황이고, 반독점법 같은 기술기업 제재로 투자심리 회복에 시간이 걸릴 것이다. 대외적으론 중국의 '레드라인'을 놓고 미국과 정치적 충돌이 지속 중이다.신흥국 경제활동이 재개되는 과정에서 필연적으로 코로나19가 재확산할 텐데 투자심리는 확산 강도에 주목할 것이다. 대부분 신흥국의 이동량 데이터를 보면 팬데믹 이전 수준으로 회복 중이다. 자가 방역에 무뎌진 것도 있지만 신흥국 정부가 경기 둔화를 막기 위해 봉쇄 조치는 최대한 지양하기 때문이다. 이때 백신 민족주의가 신흥국의 집단면역을 늦출수록 투자심리에는 부정적이다. 미국의 부양책과 빠른 백신 접종에 따른 경제활동 가속화는 역설적으로 연준의 테이퍼링 우려를 환기시킬 수 있다. 지난해 하반기 신흥국 증시 반등은 완만한 달러 약세로 지지를 받았다. 미국 경제활동 확대와 무역적자 감소의 결합은 최근 주춤하고 있는 달러 강세로 연결될 수 있다.[이창민 KB증권 WM스타자문단 연구위원]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "136490",
            "004080"
        ]
    },
    {
        "title": "4대 금융지주 호실적에 지방은행 '빅3' 주가도 들썩",
        "date": "2021.04.26. 오후 5:26",
        "content": "올들어 BNK 25% DGB 24%↑KB·신한·우리·하나 등 4대 금융지주사가 올 1분기 ‘어닝서프라이즈’를 기록하며 주가가 오른 데 이어 ‘지방은행주’도 상승세를 타고 있다. 4대 금융지주에 비해 상대적으로 저렴했던 3대 지방금융지주 주가는 올 들어 20% 이상 올랐다.\n\n\n\nBNK금융지주는 26일 0.43% 오른 6960원에 거래를 마쳤다. 이 회사 주가는 올초 대비 25.2% 올랐다.DGB금융지주는 1.10% 오른 8290원에 마감했다. 연초 대비 주가 상승률은 24.5%다. JB금융지주의 이날 종가는 6770원으로 올초보다 23.5% 상승했다. 3대 지방금융지주 주가는 6거래일 연속 오름세다.JB금융지주는 올해 1분기 실적을 27일 발표한다. BNK금융지주와 DGB금융지주 실적 발표일은 오는 29일이다.증권사들은 3대 지방금융지주가 1분기 각각 1000억원 넘는 순이익을 기록한 것으로 추정했다. 미래에셋증권은 BNK금융지주의 1분기 지배주주 순이익(자회사 이익을 지분율만큼 반영한 순이익)을 1902억원으로 예상했는데 이는 전년 동기보다 38.2%, 전 분기 대비로는 164.6% 증가한 것이다. 키움증권은 “동남권 핵심 사업인 자동차 철강 조선 등 제조업 경기가 회복되면서 대출 수요가 크게 늘 전망”이라고 설명했다.이베트스트투자증권은 DGB금융지주의 올 1분기 지배주주 순이익을 전년 동기 대비 27.1% 증가한 1120억원으로 추정했다. 전 분기보다는 100.2% 늘어난 수치다. 전배승 이베스트투자증권 연구원은 “경기회복에 따른 자동차 기계 등 지역 내 제조업황 개선 효과로 대손 부담이 경감될 것”이라고 말했다.메리츠증권은 JB금융지주가 올 1분기 1055억원의 지배주주 순이익을 올린 것으로 예상했다. 이는 전년 동기 대비 56.0%, 전 분기 대비 88.4% 늘어난 수준이다. 김인 BNK투자증권 연구원은 “JB금융지주의 자기자본이익률(ROE)은 9.3%로 은행 중 가장 높은 수준”이라며 “ROE 대비 주가순자산비율(PBR)과 주가수익비율(PER)은 각각 0.3배, 3.3배로 낮은 수준”이라고 했다.전문가들은 “언택트 은행 거래가 늘어나는 점도 수도권 점포가 적은 지방금융지주 실적에 긍정적으로 작용할 것”이라고 설명했다. 키움증권은 BNK금융지주의 목표주가를 1만원에서 1만1000원으로 올렸다. 미래에셋증권은 JB금융지주 목표가를 7600원에서 8800원, 이베스트투자증권은 DGB금융지주 목표가를 9000원에서 1만원으로 상향했다.이태훈 기자▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한국경제앱 다운받고 ‘암호화폐’ 받아가세요▶ 한국경제 구독신청-구독료 10% 암호화폐 적립 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "138930",
            "139130",
            "175330",
            "006800",
            "039490"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (4월 26일)",
        "date": "2021.04.26. 오후 5:26",
        "content": "▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[장외주식] 바디프랜드 이틀 연속 상승",
        "date": "2021.04.26. 오후 4:44",
        "content": "[머니투데이 피스탁 ] \n\n\n\n26일 코스피시장(3217.53pt)은 개인과 기관은 매도했으나 외국인의 매수에 지수는 0.99% 상승하며 마감됐고 코스닥시장(1030.06pt)은 외국인은 매도했으나 개인과 기관의 매수로 지수는 소폭 상승하며 장을 마쳤다.승인기업 오비고는 8.33% 오른 2만6000원의 호가로 강세를 보였고 청구기업 크래프톤은 1.82% 오른 280만원의 호가로 상승세를 이어갔다.장외주요종목중 대기업계열주는 변동폭이 미미했고 기업공개(IPO)후보종목은 소폭 하락했으며 바이오 관련주는 상승한 종목이 더 많았고 남북경협주는 재차 상승했다.바디프랜드는 7.81% 오른 1만7250원의 호가로 이틀 연속 상승했으나 삼성메디슨은 1.39% 내린 6400원의 호가로 소폭 하락했다.SK건설은 1.91% 오른 6만9200원의 호가로 소폭 상승했고 시각화솔루션 업체 엔쓰리엔은 2.50% 오른 4100원의 호가로 나흘 연속 상승했다.현대아산은 1.10% 오른 1만3750원의 호가로 이틀 연속 상승했으나 진단업체 솔젠트는 1.23% 내린 8000원의 호가로 최저가를 재차 기록했다.비보존은 8.17% 오른 1만9850원의 호가로 나흘 연속 상승했으나 지아이이노베이션은 1.28% 내린 5만3800원의 호가로 2주째 하락했다.엔지노믹스는 6.52% 오른 4만9000원의 호가로 18거래일 연속 상승했고 퓨쳐메디신은 2.05% 오른 1만9900원의 호가로 반등했다.필러업체 아크로스는 1.27% 오른 8만원의 호가로 사흘만에 반등했고 노바셀테크놀로지는 1.36% 오른 1만1150원의 호가로 3주째 상승세를 이어갔다.에스디바이오센서(12만5000원), 제주맥주(4800원), 카카오뱅크(10만6500원), 엘지씨엔에스(8만9000원), 현대삼호중공업(5만2500원), 현대오일뱅크(4만5500원), 한국코러스(16만2500원), 메디오젠(2만2750원), 한국증권금융(1만1800원) 등 장외종목은 주가변동없이 장을 마감했다피스탁  ▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "034730",
            "137310",
            "035720",
            "323410",
            "259960"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(4월 26일)",
        "date": "2021.04.26. 오후 4:41",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]증시주변 자금동향 (4/23)",
        "date": "2021.04.26. 오후 4:38",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(4월 26일)",
        "date": "2021.04.26. 오후 4:38",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(4/26 3시30분)",
        "date": "2021.04.26. 오후 4:37",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(4/26 3시30분)",
        "date": "2021.04.26. 오후 4:36",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]채권 수익률 현황(4월 26일)",
        "date": "2021.04.26. 오후 4:31",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "'코스피 3200' 돌파했는데 \"주식 재미없다\"는 개미들…왜?",
        "date": "2021.04.26. 오후 4:13",
        "content": "사진=연합뉴스코스피 지수가 3200 선에 안착했다. 그러나 지수 상승분 만큼 수익을 낸 개미는 드물다. 오히려 국내 증시를 이탈해 암호화폐 시장이나 미국 증시를 두드리는 이들도 많아졌다. 각종 종목 게시판이나 주식 관련 카페에는 '이제 주식 재미없다'는 글도 자주 올라온다. 코스피지수는 오르는데 왜 개인 계좌는 온통 '파란색'이라는 불평이 들려오는 걸까.낮아진 증시 변동성 26일 코스피지수는 0.73% 오른 3209.38에 마감했다. 이달들어 코스피지수는 18거래일 중 16일 상승했다. 상승추세만 보면 개인도 당연히 수익을 냈어야했다.  최근 개인이 주식 시장에 대한 흥미를 잃은 가장 큰 이유 중 하나는 증시 변동성이 급격히 낮아진 데 있다. 이달 들어 코스피지수가 1% 이상 오른 건 18거래일 중 단 하루 뿐이다. 매일 오르긴 했지만 0% 대 상승률을 기록했다. 이날 코스피200 변동성 지수는 18.51로 20을 하회했다.지난 1월 말(35.73)의 반토막 수준이다. 정명지 삼성증권 팀장은 \"개인은 단순히 수익을 냈을 때보다 변동성이 높을 때 수익을 내야 더 기뻐하는 측면이 있다\"며 \"지수가 우상향이면서 동시에 변동성이 클 때 개인의 매매집중도가 높아진다\"고 설명했다. 장기투자로 꾸준한 수익을 내기보다는 매수와 매도를 반복해 수익을 내는 걸 더 선호한다는 얘기다.  증시 변동성이 낮아지면서 개인 매수세도 급격히 줄었다. 이달들어 개인의 순매수액은 약 4조원에 그쳤다. 지난 1월(25조9000억원)의 6분의 1토막이 난 것이다. 지난 1월처럼 개인의 힘으로 개인 선호 종목을 주무르기에는 부족한 유동성인 셈이다. 1월이 고점인 대장주들개인이 대규모로 매도한 대장주가 일제히 횡보하고 있는 것도 이유 중 하나다. 올들어 개인이 가장 많이 사들인 종목 1위는 삼성전자다. 총 17조4000억원어치를 매수했다. 2위(삼성전자우·3조1000억원)와도 압도적인 격차다.삼성전자는 지난 1월11일 최고점(9만6800원)을 찍은 뒤  3개월 넘게 8만원대에서 횡보하고 있다. 3위인 현대모비스 역시 1월11일 40만5000원까지 올라선 뒤 주춤한 상태다. 5위인 현대차 역시 애플과의 협력 소식으로 지난 1월 최고점(28만9000원)에 올라섰지만 이날 22만1500원에 마감했다. 개인 선호 종목인 반도체·2차전지·자동차 관련 대장주가 모두 고점 대비 하락한 것이다. 손해를 보고 팔기엔 체력이 워낙 좋은 대장주인만큼 쉽게 손절매하지 못하고 관망하고 있는 셈이다. 대장주, 어찌하리오삼성전자 주가가 지지부진한 상태가 이어지자 지난 20일 한화투자증권은 '삼성전자를 비울 용기'라는 제목의 보고서를 발간했다. 삼성전자의 순이익 컨센서스가 지속적으로 하락하고 있는 반면 코스피200이나 코스닥 종목이 대안이 될 수 있다는 것이다. 박승영 한화투자증권 연구원은 \"올해 딱 한번 삼성전자를 비운다면 2분기여야 한다\"며 \"삼성전자의 순이익 컨센서스가 지속적으로 하락하고 있는 반면 코스피200 순이익 전망치는 2분기가 가장 높을 것으로 나타났다\"고 설명했다.  반대의견도 있다. '지금이 삼성전자를 가장 싸게 살 수 있는 기회'라는 것이다. 정명지 팀장은 \"매분기 배당하는 고배당주인데다 반도체 부족 현상은 3분기부터 차차 해결될 것으로 보이는만큼 스마트폰이나 가전 출하량도 그때부터 다시 늘어나기 시작할 것\"이라고 전망했다. 다만 글로벌 경기 회복세를 반영한 포트폴리오 조정은 일부 필요하다고 봤다. 정 팀장은 \"화학이나 철강 등 경기 회복 국면에서 가장 먼저 좋아지는 업종 몇 가지는 편입하느 게 고른 수익을 내는 데 도움이 될 것\"이라고 덧붙였다.심성미 기자▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한국경제앱 다운받고 ‘암호화폐’ 받아가세요▶ 한국경제 구독신청-구독료 10% 암호화폐 적립 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "005930",
            "005935",
            "016360",
            "000880",
            "003530",
            "012330",
            "005380"
        ]
    },
    {
        "title": "돌아온 外人, 코스피 전고점 턱밑까지 추격…3217로 마감",
        "date": "2021.04.26. 오후 4:07",
        "content": "코스피 3217.53 마감…역대 최고점 3220.82 외국인 3000억원 넘게 순매수코스닥은 개인·기관 순매수에도 보합 마감\n\n\n\n20일 서울 중구 을지로 하나은행 딜링룸 전광판에 코스피 지수, 원·달러 환율, 코스닥 지수가 나오고 있다. /문호남 기자 munonam@[아시아경제 지연진 기자]26일 코스피 지수가 외국인 투자자들의 매수세로 3200선에 안착했다. 코스닥도 개인 투자자와 기관이 매수에 나서면서 소폭 상승했다.코스피 지수는 이날 전장대비 31.43포인트(0.99%) 상승한 3217.53으로 거래를 마쳤다. 외국인이 3904억원 규모를 순매수하는 동안, 개인은 3351억원 어치를 팔아치웠다. 기관도 장 중 매수세를 보였지만, 451억원의 순매도를 기록하며 마감했다.코스피는 이날 코스피 지수는 이날 전일대비 5.24포인트(0.16%) 상승한 3191.34로 개장했다. 장초반 개인이 1000억원 넘게 순매도한 반면, 외국인과 기관은 매도 우위에 있었다.하지만 장 중 외국인이 매수에 나서면서 코스피는 3200선을 재돌파했고, 기관도 오후 들어 한 때 순매수로 돌아서기도 했다.코스피가 전고점(지난 20일 3220.82)에 근접하면서 고점 부담을 느낀 개인 투자자들이 차익 실현에 나선 반면, 외국인 투자자들은 국내 기업들의 호실적에 대한 기대감으로 대거 사들인 것으로 풀이된다.  경기 회복세로 수요가 급증한 해운업종의 실적 개선이 전망되면서 이날 주가가 크게 올랐다. HMM은 이날 9.71% 급등했고, 현대글로비스(4.01%)와 팬오션(6.14%), 대한해운(6.11%) 등으로 강세를 보였다. 이진우 메리츠증권 연구원은 \"증시가 박스권 상단까지 올라온 부담이 있지만, 기업의 호실적이 하방에서 받쳐주고 있다\"며 \"글로벌 시장이 리스크온(공격적인 투자) 기조로 바뀌면서 외국인들의 매도세는 진정됐지만 아직까지 공격적인 매수세는 아니다\"고 전했다.시가총액 상위 10위 종목에선 삼성SDI가 2.84% 상승하며 가장 큰 상승폭을 기록했다. 기아(1.72%)도 장 중 상승세를 유지했다. 삼성전자(0.85%)와 LG화학(1.03%)과 카카오(0.43%)는 장중 소폭의 등락을 거듭하며 보합세를 이어갔다. SK하이닉스(-0.75%)와 네이버(NAVER, -0.13%)은 약보합세로 마감했고, 셀트리온(-1.04%) 약세를 기록했다.코스닥 지수는 3.24포인트(0.32%) 오른 1030.06으로 거래를 마감했다. 개인과 기관이 각각 581억원과 78억원의 순매수를 기록한 반면, 외국인은 454억원을 순매도했다.코스닥 시가총액 상위 종목에선 오전 한 때 하락세를 기록하던 에이치엘비가 미국 제약사 지분 인수 소식이 전해지면 장 후반부터 급등하며 5.55% 상승했다.  이날 에이치엘비그룹은 미국 키메릭항원수용체T세포(CAR-T) 치료제 개발사 베리스모 테라퓨틱스의 지분 인수를 위한 자금 납입을 완료, 지분율 30%로 베리스모의 최대주주가 됐다고 밝혔다.에코프로비엠은 외국인이 161억원 상당을 순매수하며 3.57% 상승했고,SK머티리얼즈도 2.48% 상승했다. 코스닥 대장주인 셀트리온헬스케어(-2.19%)는 닷새연속 하락세를 기록했고, 셀트리온제약(-1.42%)도 하락했다.  이진우 메리츠증권 연구원은 \"증시가 박스권 상단까지 올라온 부담이 있지만, 기업의 호실적이 하방에서 받쳐주고 있다\"며 \"글로벌 시장이 리스크온(공격 투자) 기조로 바뀌면서 외국인들의 매도세는 진정됐지만 아직까지 공격적인 매수세는 아니다\"고 전했다.지연진 기자 gyj@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV ▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "011200",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "005880",
            "006400",
            "005930",
            "068270",
            "035720",
            "028670",
            "086280"
        ]
    },
    {
        "title": "[코스피 마감]외인 순매수에 1% 가까이 상승…`3210선`",
        "date": "2021.04.26. 오후 3:57",
        "content": "외인 4거래일 만에 순매수업종 오름세 우위…운수창고 4%↑시가총액 상위株 강세…LG 8%↑[이데일리 유준하 기자] 26일 코스피 지수가 3210선을 돌파했다. 지난 20일 이후 5거래일 만에 재차 3210선을 탈환했다.\n\n\n\n자료=신한HTS이날 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 0.99%(31.43포인트) 오른 3217.53에 거래를 마쳤다. 3190선에서 출발한 증시는 꾸준히 상승세를 유지하면서 3210선까지 올라섰다.이은택 KB증권 연구원은 “이번주 오는 28일에는 FOMC가 있으나 연준 위원들이 아직 완화정책이 필요함을 역설했기 때문에 급격한 변화는 없을 전망”이라며 “연준만 완화 기조를 유지한다면 지금은 증시의 스윗 스팟이 될 것”이라고 판단했다.수급별로는 외국인이 3923억원 어치를 순매수했으며 개인과 기관이 각각 3346억원, 459억원을 순매도했다. 개인은 장 초반 순매수세를 보였으나 이내 순매도세로 전환했다. 프로그램 매매는 차익과 비차익을 합쳐 4581억원 매수 우위를 보였다.업종별로는 대부분 오름세였다. 운수창고가 4% 넘게 올랐으며 화학과 보험, 섬유의복, 금융업, 유통업, 건설업, 증권, 화학, 운수장비, 의료정밀이 1%대 상승률을 보였다. 이외에도 비금속광물, 제조업, 전기전자, 전기가스업, 은행, 음식료품, 통신업 등은 1% 미만 소폭 올랐다.반면 종이목재는 1% 넘게 내렸으며 의약품은 소폭 내렸다.시가총액 상위 종목들은 오름세 우위였다. LG(003550)가 8% 넘게 올랐으며 LG전자(066570)는 3% 강세를 보였다. 삼성SDI(006400)와 삼성물산(028260)은 2%대 LG화학(051910)과 기아(000270), POSCO(005490), SK이노베이션(096770)은 1% 대 상승했다. 삼성전자(005930)와 삼성바이오로직스(207940), 카카오(035720), 현대차(005380), SK텔레콤(017670)은 1% 미만 올랐다. 반면 셀트리온(068270), 현대모비스(012330)는 1% 대 하락했으며 SK하이닉스(000660), NAVER(035420), LG생활건강(051900)은 1% 미만 내렸다.종목별로는 팬오션(028670)이 올 2분기부터 건화물선 운임(BDI) 급등에 따라 수익성 개선이 가능할 것이라는 증권가 분석에 6%대 강세를 보이며 마감했다.이날 거래량은 12억7873만주를 기록했다. 거래대금은 15조4016억원으로 집계됐다. 상한가 3종목을 포함해 531개 종목이 올랐고 하한가 종목 1개를 포함해 319개 종목이 내렸다. 58개 종목은 보합권에 머물렀다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "051900",
            "066570",
            "051910",
            "035420",
            "034730",
            "096770",
            "017670",
            "000660",
            "000270",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "035720",
            "028670",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[마감시황]코스피 1% 올라 4거래일 만에 3,200선 회복",
        "date": "2021.04.26. 오후 3:57",
        "content": "코스피가 1% 가까이 상승한 26일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 31.43포인트(0.99%) 오른 3,217.53에 거래를 마쳤다./사진=연합뉴스[서울경제] 경기 정상화에 대한 기대와 함께 수급적 요인이 개선되면서 코스피가 1% 가까이 올라 3,200선을 탈환했다.26일 코스피지수는 전 거래일보다 31.43포인트(0.99%) 상승한 3,217.53에 거래를 마쳤다. 이날 개장 직후 3,200대 아래에서 횡보 움직임을 보였던 코스피는 외국인의 매수 규모가 커지면서 상승률이 확대됐다.이날 유가증권시장에서 외국인은 3,908억 원을 홀로 사들였다. 개인과 기관은 3,349억 원, 457억 원어치를 팔았다.코스피 시가총액 상위 종목은 혼조세를 나타냈다. 삼성전자(0.85%), LG화학(1.03%), 삼성바이오로직스(0.86%), 삼성SDI(2.84%), 카카오(0.43%) 등은 올랐다. 반면 SK하이닉스(-0.75%), NAVER(-0.13%), 셀트리온(-1.04%) 등은 떨어졌다.이경민 대신증권 연구원은 “미국과 유럽 구매관리자지수(PMI) 지표 호조를 바탕으로 경기 정상화에 대한 기대가 커진 것이 투자 심리를 자극했다”며 “수급적인 측면에서 외국인의 자금 유입 뿐 아니라 기관의 매수 기조도 확대되고 있다는 점도 상승세를 지지했다”고 설명했다. IHS 마킷이 발표한 미국의 4월 제조업 PMI 예비치는 60.6으로 이는 2007년 지표 집계 이후 최고치다. 같은 기간 미국 서비스업 PMI는 63.1로, 2009년 10월 이후 가장 높았다. 4월 유로존 제조업 PMI도 63.3을 기록했다. 이 또한 1997년 자료 집계 이후 최고치다. 서비스업 PMI도 50.3으로 8개월 만에 가장 높았다.이날 코스닥지수는 전 거래일 대비 3.24포인트(0.32%) 상승한 1,030.06에 종료했다. 코스닥시장에서 개인이 581억 원, 기관은 78억 원을 사들였으며 특히 연기금이 270억 원을 순매수했다. 반면 외국인은 454억 원을 팔았다./이승배 기자 bae@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "코스피 상승 마감",
        "date": "2021.04.26. 오후 3:55",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 1% 가까이 상승한 26일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 31.43포인트(0.99%) 오른 3,217.53에 거래를 마쳤다. 2021.4.26    pdj6635@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 벨기에 대사 부인 폭력, 피해구제 불가?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2021.04.26. 오후 3:55",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 1% 가까이 상승한 26일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 31.43포인트(0.99%) 오른 3,217.53에 거래를 마쳤다. 2021.4.26    pdj6635@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 벨기에 대사 부인 폭력, 피해구제 불가?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2021.04.26. 오후 3:55",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 1% 가까이 상승한 26일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 31.43포인트(0.99%) 오른 3,217.53에 거래를 마쳤다. 2021.4.26    pdj6635@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 벨기에 대사 부인 폭력, 피해구제 불가?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 3,200선 탈환",
        "date": "2021.04.26. 오후 3:55",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 1% 가까이 상승한 26일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 31.43포인트(0.99%) 오른 3,217.53에 거래를 마쳤다. 2021.4.26    pdj6635@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 벨기에 대사 부인 폭력, 피해구제 불가?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 3,200선 탈환",
        "date": "2021.04.26. 오후 3:55",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 1% 가까이 상승한 26일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 31.43포인트(0.99%) 오른 3,217.53에 거래를 마쳤다. 2021.4.26    pdj6635@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 벨기에 대사 부인 폭력, 피해구제 불가?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 0.99% 상승 마감…3,200선 탈환",
        "date": "2021.04.26. 오후 3:55",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 1% 가까이 상승한 26일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 31.43포인트(0.99%) 오른 3,217.53에 거래를 마쳤다. 2021.4.26    pdj6635@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 벨기에 대사 부인 폭력, 피해구제 불가?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 3,200선 탈환",
        "date": "2021.04.26. 오후 3:55",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 1% 가까이 상승한 26일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 31.43포인트(0.99%) 오른 3,217.53에 거래를 마쳤다. 2021.4.26    pdj6635@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 벨기에 대사 부인 폭력, 피해구제 불가?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 0.99% 상승 마감…3,200선 탈환",
        "date": "2021.04.26. 오후 3:55",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 1% 가까이 상승한 26일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 31.43포인트(0.99%) 오른 3,217.53에 거래를 마쳤다. 2021.4.26    pdj6635@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 벨기에 대사 부인 폭력, 피해구제 불가?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 0.99% 상승 마감…3,200선 탈환",
        "date": "2021.04.26. 오후 3:55",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 1% 가까이 상승한 26일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 31.43포인트(0.99%) 오른 3,217.53에 거래를 마쳤다. 2021.4.26    pdj6635@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 벨기에 대사 부인 폭력, 피해구제 불가?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 4거래일만 3200선 재돌파…\"선진국 경제 지표 개선\"",
        "date": "2021.04.26. 오후 3:50",
        "content": "외국인 홀로 3900억원 넘게 순매수해운株, 강세…스푸트니크V 관련주, 약세\n\n\n\n사진=게티이미지뱅크코스피지수가 다시 3200선에 올라섰다. 선진국 경제 지표가 개선되면서 외국인들이 주식으르 사들여서다.26일 코스피지수는 전날보다 31.43포인트(0.99%) 상승한 3217.53에 장을 마쳤다. 이날 3191.34에 상승 출발한 지수는 장 막판까지 꾸준히 상승했다. 지수가 종가 기준으로 3200선을 넘어선 것은 지난 20일(3220.70) 이후 4거래일 만이다.선진국 제조업 지표가 큰 폭으로 오른 것이 글로벌 경기 회복에 대한 신뢰감을 키웠다. 이는 외국인들의 순매수로 이어졌다.시장조사기관 IHS마킷이 지난 23일 발표한 미국의 4월 제조업 구매관리자지수(PMI)는 예비치 기준 60.6이다. 전월(59.1)은 물론 시장 예상(60.5)을 모두 웃돌았다. 서비스업 PMI도 63.1로, 전달(60.4)보다 크게 올랐다.4월 유로존 제조업 PMI 예비치도 63.3을 기록했다. 1997년 6월 관련 집계가 시작된 이후 최고치를 나타냈다. 서비스업 PMI도 50.3으로 8개월 만에 가장 높았다.서정훈 삼성증권 연구원은 \"최근 외국인 투자자들이 경제지표 수치가 좋게 나오면 매수에 힘을 싣는 패턴을 자주 보이고 있다\"면서 \"앞으로도 투자자들이 글로벌 경제지표, 국내 기업 실적 등에서 시장 전망치를 웃도는 수치가 발표되는 것을 확인하고, 이에 따라 지수가 천천히 올라가는 모습을 보일 것\"이라고 분석했다.외국인이 3923억원 사들인 반면 개인과 기관은 각각 3347억원, 458억원 팔았다.해운주는 동반 강세를 보였다. HMM은 전날보다 3200원(9.71%) 오른 3만6150원에 거래됐다. 장중에는 3만7000원까지 오르면서 52주 신고가를 경신했다. 팬오션도 같은 기간 430원(6.14%) 상승한 7430원을 기록했다. 대한해운 KSS해운도 3~6%대 강세를 나타냈다.올해 건화물선 운임지수(BDI)가 크게 오르면서 실적 호조 기대감이 커졌다. BDI는 3월 중순부터 계속해서 2000포인트를 웃돌고 있다. 4월 중순 현재 2710포인트까지 상승했는데 이는 2010년 2월 이후 최고치다.반면 러시아산 신종 코로나바이러스 감염증(코로나19) 백신 '스푸트니크V' 관련주는 약세를 보였다. 이아이디는 184원(29.87%) 내린 432원에 거래됐다. 이화전기 이트론도 20%대 약세를 보였다. 급등에 따른 피로감이 누적된 것으로 풀이된다.코스닥지수도 상승했다. 코스닥은 전날보다 3.24포인트(0.32%) 상승한 1030.06에 장을 끝냈다.원·달러 환율은 하락(원화 가치 강세) 마감했다. 서울외환시장에서 원·달러 환율은 전날보다 4.6원 내린 1113.20원에 거래를 마쳤다.김수현 한경닷컴 기자 ksoohyun@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한국경제앱 다운받고 ‘암호화폐’ 받아가세요▶ 한국경제 구독신청-구독료 10% 암호화폐 적립 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "011200",
            "044450",
            "005880",
            "016360",
            "136490",
            "093230",
            "028670"
        ]
    },
    {
        "title": "[코스닥 마감]개인·기관 순매수…나흘만에 '1030선' 턱걸이",
        "date": "2021.04.26. 오후 3:49",
        "content": "기관 순매수+3거래일만에 '사자' 돌아선 개인 덕에 상승업종별로는 오름 우세, 시총상위株는 혼조세수젠텍, 엑세스바이오 등 진단키트 관련株 '급등'[이데일리 권효중 기자] 26일 코스닥 지수가 개인과 기관의 순매수 덕에 소폭 상승, 4거래일만에 1030선을 회복했다.\n\n\n\n(자료=신한금융투자 HTS)마켓포인트에 따르면 이날 코스닥 지수는 전 거래일 대비 0.31%(3.23포인트) 오른 1030.05에 거래를 마쳤다. 이날 장 초반부터 개인은 홀로 순매수에 나섰지만, ‘팔자’에 나선 외국인에 의해 오름폭은 제한됐다. 지수는 지난 21일 이후 계속해서 1020선대에서 등락을 거듭했지만, 이날은 지난 20일(1031.88) 이후 4거래일만에 재차 1030선을 웃돌았다. 수급별로는 개인이 583억원, 기관이 76억원을 각각 사들였다. 외국인은 이날 487억원어치를 홀로 팔았다. 개인은 지난 22~23일 이틀간 코스닥 시장에서 주식을 팔았지만 이날은 3거래일만에 매수로 돌아섰다. 같은 기간 ‘사자’에 나섰던 외국인은 이날도 ‘팔자’를 이어갔으나, 장 초반 ‘팔자’였던 기관이 매수로 전환했다. 프로그램 매매는 차익이 2억원 매도, 비차익이 249억원 매도로 총 251억원 순매도를 기록했다.업종별로는 오르는 것이 더 많았다. 종이목재가 4.27% 올라 가장 큰 폭으로 올랐고, 운송장비와 부품이 2.80% 올라 그 뒤를 이었다. 화학, 운송, 의료정밀기기, 섬유의류, 일반전기전자 등은 1%대 올랐고, 인터넷, 반도체, 제조, 통신서비스, 기타서비스 등은 1% 미만에서 오름세를 보였다. 반면 정보기기(-5.79%), 출판·매체복제(-3.45%)등이 큰 폭 내렸고, 디지털컨텐츠, 유통, 제약 등도 1% 미만 내림세를 보였다.시가총액 상위 종목들은 혼조세였다. 셀트리온헬스케어(091990)(-2.19%), 셀트리온제약(068760)(-1.42%)이 나란히 내렸고, 알테오젠(196170)(-1.59%), 제넥신(095700)(-4.32%) 등 바이오 종목들도 약세를 보였다. 반면 에코프로비엠(247540)은 3.57% 오르고, 에이치엘비(028300)는 5.55%, SK머티리얼즈(036490)는 2.48% 오르는 등 종목별로 흐름은 상반된 모습이었다. 종목별로는 수젠텍(253840)이 코로나19 신속검사키트에 대해 미국 식품의약국(FDA)의 긴급사용승인을 획득했다는 소식에 상한가를 기록했다. 이는 국내 기업 중에서는 첫 사례다. 엑세스바이오(950130)는 이날 지난 1분기 잠정 영업이익이 전년 동기 대비 흑자로 전환한 1819억원을 기록, 분기 기준 사상 최대 실적을 기록했다는 소식에 상한가를 기록했다. 한편 이날 거래량은 28억7077만7000주, 거래대금은 13조3440억9600만원으로 집계됐다. 상한가 8개를 포함해 765개 종목이 올랐고, 하한가 1개를 포함해 551개 종목이 내렸다. 87종목은 보합권으로 거래를 마쳤다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "034730",
            "068270"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(4월 26일)",
        "date": "2021.04.26. 오후 3:45",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]KRX 금 시세(4월 26일)",
        "date": "2021.04.26. 오후 3:36",
        "content": "[서울경제] \n\n\n\n/오세순 기자 osss@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[속보] 코스피, 4거래일 만에 종가 기준 3200선 재돌파",
        "date": "2021.04.26. 오후 3:34",
        "content": "사진=게티이미지뱅크26일 코스피지수는 전날보다 31.43포인트(0.99%) 상승한 3217.53에 거래를 마쳤다. 종가 기준으로 지난 20일 3220.70을 찍은 후 3200선 아래로 내려온 지수는 4거래일 만에 다시 3200선에 올라섰다.김수현 한경닷컴 기자▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한국경제앱 다운받고 ‘암호화폐’ 받아가세요▶ 한국경제 구독신청-구독료 10% 암호화폐 적립 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[코스닥] 3.24p(0.32%) 오른 1,030.06(장종료)",
        "date": "2021.04.26. 오후 3:33",
        "content": "코스닥 3.24p(0.32%) 오른 1,030.06(장종료) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 벨기에 대사 부인 폭력, 피해구제 불가?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 31.43p(0.99%) 오른 3,217.53(장종료)",
        "date": "2021.04.26. 오후 3:32",
        "content": "코스피 31.43p(0.99%) 오른 3,217.53(장종료) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 벨기에 대사 부인 폭력, 피해구제 불가?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "클리노믹스 \"'한국인 만명게놈 프로젝트' 상용화 단계로\"",
        "date": "2021.04.26. 오후 3:21",
        "content": "한국인 맞춤형 게놈분석 칩 개발 상용화 예정\n\n\n\n[헤럴드경제=이세진 기자] 주식회사 클리노믹스는 지난 2016년부터 5년간 울산광역시, UNIST가 공동으로 주관한 ‘만명 게놈프로젝트’를 수행하여 성공적으로 마무리했다고 26일 밝혔다.국가적 게놈 프로젝트인 이 사업은 한국인의 게놈정보를 수집하여, 표준 변이체정보를 작성, 게놈기반의 진단 및 치료의 상용화에 기여를 하고자 시작한 프로젝트이다. 이 울산만명 게놈프로젝트는 2016년을 시작으로 건강인 4700명, 질환자 5300명등 총 1민44명의 한국인 게놈정보(Korea10K)를 수집, 해독했고, 현재까지 약 180억원 이상의 예산이 투입됐다.이날 울산시, UNIST, 울산대학교병원, 울산병원, 클리노믹스 등 관계 기관 및 기업들이 참여한 가운데 ‘한국인만명게놈 해독 완료 선포식’을 가졌다. 이번 선포식에서 송철호 울산시장은 \"한국인 표준 지도 및 게놈 데이터베이스를 구축하였으며, 이번 연구를 통해 국민들의 건강 증진과 의료비 절감, 게놈 기반의 진단 및 치료의 국산화 상용화하는데 기여할 것\"이라고 말했다.클리노믹스는 이 프로젝트를 공동으로 수행해 한국인의 표준변이체분석을 공동연구했다. 또한 이를 활용해 다양한 질병, 특히 우울증 및 자살위험을 분자적으로 예측하는 방법에 대해 공동 발명하여 UNIST로부터 클리노믹스가 전용실시권을 획득했다. 아울러 1만명의 한국인 변이체 데이터를 기반으로 한 한국인 맞춤형 게놈 분석 칩 (가칭 게놈 코리아 칩)을 개발하고 이를 올해 상반기에 상용화할 예정이다.클리노믹스는 이번 한국인 만명 게놈 프로젝트에서 얻어진 데이터를 기반으로 한국인 게놈분석용 고정밀 칩을 개발하여 산업적으로 활용하고, 인프라 측면에서는 대용량 게놈 데이터 고속처리를 위한 바이오 빅데이터 센터를 구축하여 본격적인 게놈 분석 서비스 확대를 추진중이다.게놈 바이오분야를 특화한 최첨단 인공지능 지식처리 및 분석시스템(AI) 개발하여 유전자 검사 상품인 '제노 시리즈(Geno Series)'의 고도화 및 수출 촉진에 기여할 것으로 기대된다. 후속 사업인 울산 게놈서비스산업 규제자유특구 사업을 통해 자사의 핵심기술인 다중오믹스 기술이 접목된 질병 조기 진단마커 발굴, 바이오데이터 팜 구축, 감염병 대응을 위한 유전체 분석 및 치료제 개발 기반 구축 등 만명 게놈 프로젝트의 상용화에 있어서 중추적 역할을 하고 있다.회사 관계자는 \"클리노믹스의 액체생검을 기반으로 한 게놈분석, 정보분석의 축적된 기술로 현재 출시된 상품들의 시장 확대, 게놈해독, 진단기기 등의 게놈 기반 기술의 상용화를 앞당기고, 글로벌 시장에 기술이전 통하여 매출 확대를 위하여 내부조직 정비 및 신규 생체시료 검사제품 등의 연구개발에 매진하고 있다\"고 밝혔다. jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "4대 금융지주 '어닝서프라이즈'에 지방은행주도 '들썩'",
        "date": "2021.04.26. 오후 3:00",
        "content": "사진=게티이미지뱅크KB·신한·우리·하나 등 4대 금융지주사가 올 1분기 '어닝서프라이즈'를 기록하며 주가가 오른 가운데 '지방은행주'도 상승세를 타고 있다. 4대 금융지주에 비해 상대적으로 저렴했던 3대 지방금융지주 주가는 올 들어 20% 이상 올랐다.BNK금융지주는 26일 정오 기준 1.30% 오른 7020원에 거래되고 있다. 올해 초 5560원이었던 이 회사 주가는 지난 23일 6930원을 기록해 이 기간 24.6% 상승했다.DGB금융지주는 이날 정오 기준 1.46% 오른 8320원에 거래됐다. 주가가 올 초(6660원)부터 이달 23일(8200원)까지 23.1% 올랐다.JB금융지주는 이날 정오 기준 0.90% 상승한 6740원에 거래 중이다. 올해 초(5480원) 대비 지난 23일(6680원) 기준 주가 상승률은 21.9%였다.  JB금융지주는 올해 1분기 실적을 27일 발표한다. BNK금융지주와 DGB금융지주는 실적 발표일이 오는 29일이다.증권사들은 3대 지방금융지주가 1분기에 각각 1000억원이 넘는 순이익을 기록한 것으로 추정했다. 미래에셋증권은 BNK금융지주의 1분기 지배주주 순이익을 1902억원으로 예상했는데, 이는 전년 동기 대비 38.2%, 전분기 대비로는 164.6% 증가한 것이다. 키움증권은 \"동남권 핵심 사업인 자동차 철강 조선 등 제조업 경기가 회복되면서 대출 수요가 크게 늘 전망\"이라고 설명했다.이베트스트투자증권은 DGB금융지주의 올 1분기 지배주주 순이익을 전년 동기 대비 27.1% 증가한 1120억원으로 추정했다. 전분기 대비로는 100.2% 증가한 수치다. 전배승 이베스트투자증권 연구원은 \"경기회복에 따른 자동차 기계 등 지역 내 제조업황 개선 효과로 대손부담이 경감될 것\"이라고 말했다. 메리츠증권은 JB금융지주가 올 1분기 1055억원의 지배주주 순이익을 올린 것으로 예상했다. 이는 전년 동기 대비 56.0%, 전분기 대비 88.4% 늘어난 것이다. 김인 BNK투자증권 연구원은 \"JB금융지주의 자기자본이익률(ROE)은 9.3%로 은행 중 가장 높은 수준\"이라며 \"ROE 대비 주당순자산비율(PBR)과 주가수익비율(PER)은 각각 0.3배, 3.3배로 낮은 수준\"이라고 했다.증권사들은 \"3대 지방금융지주 주가가 4대 금융지주에 비해 저평가됐다\"며 \"언택트 은행 거래가 늘어나는 점도 수도권 점포가 적은 지방금융지주 실적에 긍정적으로 작용할 것\"이라고 설명했다. 키움증권은 BNK금융지주의 목표주가 1만원에서 1만1000원으로 올렸다. 미래에셋증권은 JB금융지주 목표가를 7600원에서 8800원으로, 이베스트투자증권은 DGB금융지주 목표가를 9000원에서 1만원으로 상향했다. 이태훈 기자▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한국경제앱 다운받고 ‘암호화폐’ 받아가세요▶ 한국경제 구독신청-구독료 10% 암호화폐 적립 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "138930",
            "139130",
            "175330",
            "006800",
            "039490"
        ]
    },
    {
        "title": "外人·기관 쌍끌이…코스피 3200 안착",
        "date": "2021.04.26. 오후 2:23",
        "content": "[이미지출처=연합뉴스][아시아경제 지연진 기자] 26일 코스피 지수가 외국인과 기관의 동반 매수로 3200선을 회복했다.코스피는 이날 오후 2시11분 기준 전거래일대비 20.91포인트(0.67%) 상승한 3207.54로 거래되고 있다. 외국인과 기관이 각각 1407억원과 531억원 어치를 순매수한 반면, 개인 투자자는 1832억원 상당을 순매도했다.이날 주식시장에선 실적 개선세가 뚜렷한 종목을 중심으로 급등세를 보였다. 분기 최대 실적을 달성한 포스코인터내셔널은 6%대 상승율을 기록 중이다. 이진우 메리츠증권 연구원은 \"증시가 박스권 상단까지 올라온 부담이 있지만, 기업의 호실적이 하방에서 받쳐주고 있다\"며 \"글로벌 시장이 리스크온(공격적인 투자) 기조로 바뀌면서 외국인들의 매도세는 진정됐지만 아직까지 공격적인 매수세는 아니다\"고 전했다.시가총액 상위 종목에선 삼성전자(0.48%)와LG화학(1.03%), 삼성바이오로직스(0.25%), 현대차(0.23%),삼성SDI(2.24%), 기아(1.60%) 등 강세다. SK하이닉스(-1.13%)와 네이버(NAVER, -0.66%), 셀트리온(-1.22%) 등은 하락세다.코스닥 지수는 전일대비 2.85포인트(0.28%) 상승한 1028.25를 기록 중이다. 개인이 1180억원 상당을 순매수했고, 외국인과 기관은 각각 740억원과 239억원 상당을 팔아 치웠다. 외국인과 기관은 오후 들어 순매도폭이 감소했다.시가총액 상위 종목에선 에코프로비엠이 3.67% 뛰었고, SK머티리얼즈(2.37%)와에이치엘비(2.77%) 등이 강세를 보였고, 셀트리온헬스케어(-1.95%)와 셀트리온제약(-1.29%), 알테오젠(-2.04%) 등은 하락 중이다.  서정훈 삼성증권 연구원은 \"최근 며칠간 외국인의 매도가 진행됐지만, 이후 흐름은 4월초와 마찬가지로 유입세가 지속될 것\"이라고 내다봤다.지연진 기자 gyj@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV ▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "016360",
            "068270",
            "047050",
            "005380"
        ]
    },
    {
        "title": "\"공시업무 지겨워\"…현대차증권, 17개월 만에 분기보고서 정정",
        "date": "2021.04.26. 오후 1:46",
        "content": "[사진 출처 = 금융감독원 전자공시] 현대차증권이 분기보고서 2019년 3분기 분기보고서를 17개월 만에 수정 조치했다. 분기보고서에 '나도 돈 많이 벌고 싶다', '공시업무 지겨워', '현대차증권 화이팅!!!' 등 장난 섞인 글들이 기재된 사실을 뒤늦게 확인하면서다.26일 증권업계에 따르면 현대차증권은 이날 2019년 3분기 분기보고서와 2019년 사업보고서에 대해 공시서류 정정 신고를 제출했다.앞서 지난 2019년 11월14일 제출된 2019년 3분기 분기보고서를 보면 '임원 및 직원 등에 관한 사항' 항목에 흰색 글씨로 \"나도 돈 많이 벌고 싶다\", \"공시업무 지겨워\", \"현대차증권 화이팅!!!\" 등의 문구가 담겼다. 2020년 3월30일 제출된 2019년 사업보고서에도 \"공시업무 지겨워\"라는 문구가 재차 기재됐다. 해당 문구들은 흰색으로 작성돼 보이지 않지만 마우스로 드래그해 보면 숨겨진 문장이 나타난다.현대차증권은 정정 신고에서 '단순기재오류'라고 설명하며 해당 문구를 삭제했다. 현대차증권 측은 \"부주의에 의한 단순 실수였고 직원에 대한 후속조치는 아직 결정된 바 없다\"며 \"재발방지를 위해 내부교육을 강화할 예정\"이라고 말했다.[김경택 매경닷컴 기자 kissmaycry@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "[오후 주식시장은]외인·기관 매수에 코스피 3,200선 안착",
        "date": "2021.04.26. 오후 1:34",
        "content": "사진=이미지투데이[서울경제] 외국인과 기관투자자의 순매수 전환에 코스피가 3,200선 위로 올라섰다.26일 오후 1시 32분 기준 코스피지수는 전 거래일 대비 20.73포인트(0.65%) 상승한 3,206.83을 가리키고 있다. 이날 코스피는 5.24포인트(0.16%) 오른 3,191.34에 개장했다.유가증권시장에서 장 초반 매도세를 보였던 외국인과 기관이 매수 우위를 보이고 있다. 같은 시각 코스피시장에서 외국인은 1,200억 원, 기관은 551억 원을 사들이고 있다. 개인은 1,588억 원을 팔았다.서상영 미래에셋증권 연구원은 “지난 금요일 미국 증시에서 경제 정상화에 대한 기대가 확산한 영향으로 이날 코스피가 상승 출발했다\"며 \"시간이 지나면서 외국인이 매수세를 확대하는 등 수급적 요인도 지수에 긍정적 영향을 주고 있다\"고 설명했다. 이어 “한국 정부가 코로나19 백신 접종 가속화 방안을 발표한 이후 상승 폭이 커진 점도 특징적”이라고 밝혔다.시가총액 상위권에서는 삼성전자(0.24%), LG화학(1.03%), 현대차(0.23%), 삼성SDI(2.39%) 등이 오르고, SK하이닉스(-0.75%), NAVER(-0.66%), 셀트리온(-1.04%) 등은 내렸다.같은 시각 코스닥지수는 전 거래일 대비 2.49포인트(0.24%) 상승한 1,029.31을 나타내고 있다. 코스닥시장에서는 개인이 1,350억 원을 사들이고 있다. 외국인과 기관은 870억 원, 306억 원을 순매도했다./이승배 기자 bae@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "쿠콘, 코스닥 신규 상장…26일부터 거래",
        "date": "2021.04.26. 오전 11:45",
        "content": "공모가격 4만5000원, 공모금액 753억원[이데일리 이은정 기자] 한국거래소 코스닥시장본부는 26일 쿠콘의 코스닥 시장 신규 상장을 승인했다고 밝혔다. 공모가격은 4만5000원, 공모금액은 753억원을 기록했다. 매매거래는 오는 28일부터 개시한다. 쿠콘은 2006년 설립된 정보 서비스업체로 데이터서비스와 페이먼트서비스 사업을 영위하고 있다. 지난해 매출액은 493억7400만원, 영업이익은 110억100만원, 당기순이익은 186억4000만원을 기록했다. 주요 주주는 25.2% 지분을 보유한 웹케시벡터다. 상장주관사는 하나금융투자, 삼성증권이다. \n\n\n\n(사진=쿠콘 홈페이지)이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "본격적인 실적 장세 진입 이후…부진했던 대표주 다시 뜬다",
        "date": "2021.04.26. 오전 11:42",
        "content": "[자료 = 대신증권] 코스피가 본격적인 실적 장세에 진입하면서 그간 수익률이 부진했던 대형주가 반등할 것이란 전망이 나온다. 삼성전자·SK하이닉스로 대표되는 반도체주와 2차전지·자동차·인터넷주가 여기 해당한다.26일 대신증권에 따르면 지난 23일 기준(코스피 종가 3186.10) 코스피 12개월 선행 주가수익비율(PER)은 13배에 달했다. 이는 지난 3월말 코스피 3060선에서 기록했던 밸류에이션 수준에 해당한다. 주가가 상승했지만 이익 추정치가 올라오면서 밸류에이션 부담이 낮아진 것이다. PER은 주가를 주당순이익으로 나눈 값이다. 주당순이익 상승분에 비해 주가가 더 크게 상승하면 PER도 높아져 밸류에이션 부담이 커진다.실제로 코스피 상장사들의 실적 결과와 이익 추정치는 꾸준히 올라왔다. 대신증권에 따르면 지난 23일까지 발표된 코스피 상장사들의 1분기 영업이익은 시장전망치(컨센서스)를 8.3% 상회했다. 올해 연간 영업이익 컨센서스도 전월 대비 4% 올라왔다. 이경민 대신증권 연구원은 \"유가증권시장의 가파른 실적 전망 상향 조정은 코스피 밸류에이션 부담 완화, 상대적 매력 강화로 이어진다\"며 \"본격적인 실적·펀더멘털 장세가 시작됐다\"고 평가했다.실적 장세가 시작되면서 반도체·2차전지·자동차주가 다시 주목을 받을 것으로 전망된다. 실적 장세를 이끌 주도주로 평가받기 때문이다. 2분기 영업이익 전망치에서 이들 업종이 차지하는 비중도 크게 증가했다. 이경민 대신증권 연구원은 \"코스피 시가총액 상위 10종목의 영업이익 비중이 올해 1분기를 저점으로 반전될 가능성이 높다\"며 \"그 중심에 반도체가 자리하고, 인터넷·2차전지·자동차 업종도 2분기 영업이익 비중이 늘어난다\"고 설명했다.올해 고점 대비 주가가 하락하면서 대형주들의 밸류에이션 매력도도 높아진 상황이다. 반도체 대표주인 삼성전자는 지난 1월 11일 고점(9만6800원) 대비 주가(4월 23일 기준)가 14.5% 하락했다. SK하이닉스도 지난달 2일 기록한 고점(15만500원)에 비해 주가가 12% 떨어졌다. 2차전지·자동차주도 상황은 비슷하다. LG화학은 1월 14일 고점(105만원) 대비 16.8% 하락했다. 삼성SDI와 SK이노베이션도 아직 지난 2월 기록한 고점을 회복하지 못했다. 현대차와 기아도 최근 부진한 주가 흐름을 보이고 있다.최석원 SK증권 리서치센터장은 \"글로벌 수요 회복에 따른 한국 제품 판매가 늘어나면서 실적이 꾸준히 상향되고 있기 때문에 지금은 대형주 쪽으로 초점을 맞춰야할 시기\"라며 \"한국의 경우 실적이 잘 나오는 종목이 성장주의 성격을 갖는 부분도 있기 때문에 반도체와 2차전지 업종은 바로 반등할 수 있는 여지가 있다고 본다\"고 말했다. [신유경 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "096770",
            "001510",
            "000660",
            "000270",
            "003540",
            "006400",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[특징주]SM Life Design, 윤여정 여우조연상 수상에 ‘급락’",
        "date": "2021.04.26. 오전 11:39",
        "content": "[이데일리 유준하 기자] SM Life Design(063440)이 영화 ‘미나리’의 미국 아카데미 시상식(오스카상) 수상에 급락하고 있다. 장 초반 기대감에 주가가 오르다 수상이 현실화하자 차익 매물이 쏟아진 것으로 풀이된다. \n\n\n\n26일 마켓포인트에 따르면 오전 11시36분 기준 SM Life Design은 전 거래일 대비 11.71%(475원) 내린 3580원에 거래되고 있다. 미나리가 아카데미 시상식서 6개 부문 후보로 지명되자 장 초반 SM Life Design은 오름세였다. 하지만 배우 윤여정의 여우조연상 수상 소식이 전해진 오전 11시쯤부터 하락 전환했다. 한편 SM Life Design은 미나리 배급사인 판씨네마와 부가판권 계약을 맺었다는 이유로 미나리 관련주로 알려졌다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[M&A 핫이슈] KDB인베 첫 엑시트 시험대에…대우건설 매각 본격화",
        "date": "2021.04.26. 오전 11:17",
        "content": "대우건설 2010년 산은 안긴지 11년만에 매각 ‘재수’실적 성장으로 SI·FI 다수 관심해외 분리매각 가능성도SK루브리 소수지분 IMM PE로\n\n\n\n[헤럴드경제=이세진 기자] KDB산업은행의 구조조정 투자 전담 자회사인 KDB인베스트먼트가 출범 후 첫 엑시트(투자회수)에 나서면서 성공 여부가 업계의 화두로 떠오르고 있다. 대상은 산은으로부터 이관받은 ‘1호 자산’ 대우건설로, 산은 품에서 10여년의 오랜 정상화 노력 끝에 결실을 맺을지 관심이 집중된다.26일 투자은행(IB) 업계에 따르면 대우건설은 최근 김형·정항기 각자대표 체제를 출범하며 매각을 공식화하고 있다. 국내 ‘1세대’ 건설사로 명성을 날리던 대우건설은 지난 1999년 대우그룹 해체 이후 고난의 세월을 겪어 왔다. 2006년 금호아시아나그룹에 매각됐으나 3년 후 유동성 위기를 겪은 그룹이 대우건설을 다시 매물로 내놓으면서 2010년 주채권단인 산업은행 품에 안겼다.이후 2017년에는 호반건설과의 인수 협상이 진행됐지만 최종 무산되면서 산은 체제가 장기화됐다. 산은은 2019년 자회사 KDB인베스트먼트를 설립하면서 첫 관리 회사로 대우건설을 이관, 회사의 막바지 정상화와 투자회수를 맡긴 바 있다.KDB인베스트먼트는 출범 이후 대우건설의 밸류업(기업가치 제고)에 집중해 왔다. 지난해까지는 매각 시도보다 실적 방어에 주력한다는 전략을 우선했지만 최근 실적 반등으로 매각 타이밍을 본격화한 것으로 풀이된다.고전을 이어가던 대우건설은 지난해 4분기 실적이 전체 실적을 끌어올리며 연결기준 영업이익 5583억원을 기록, 전년보다 53.3% 성장했다. 올해 전망도 긍정적이다. 금융정보업체 에프엔가이드에 따르면 올해 영업익은 6934억원으로 24% 가량 추가 성장할 것으로 전망되고 있다.또 최근까지 두산인프라코어 인수와 한진중공업 인수전 참여 등 신규 포트폴리오 불리기에 집중하던 KDB인베스트먼트가 처음으로 자산 매각에 나선 점도 업계의 관전 포인트가 되고 있다. 진대제 전 정보통신부 장관이 이끄는 사모펀드(PEF) 운용사 스카이레이크인베스트먼트, 부동산 개발업체인 DS네트웍스 등이 인수 후보자로 거론되고 있다. 업계에서는 매각가를 2조원대로 전망하고 있다.IB업계 한 관계자는 “일각에서는 KDB인베스트먼트가 성공적인 엑시트를 위해 해외 사업 분리매각 등 시나리오를 검토할 수 있다는 관측도 나온다”며 “일부 전략적투자자(SI), 재무적투자자(FI)는 ‘대우’라는 브랜드 영향력이 여전히 큰 리비아, 사이판, 베트남 등의 현지 계열사의 매력에 주목해 인수를 검토해 본 것으로 전해진다”고 말했다.앞서 대형 PEF 운용사들과 SI들의 각축전으로 관심을 모았던 SK루브리컨츠 프리IPO(상장 전 투자유치)는 IMM프라이빗에쿼티에 돌아갔다. IMM PE는 최근 설립한 크레딧펀드를 활용해 SK루브리컨츠 지분 40% 가량을 1조원에 인수할 예정이다.법정관리 중 M&A에 나선 이스타항공은 오는 30일 매각 공개입찰 공고를 낼 전망이다. 낮은 항공업 진입 가격에 주목해 PEF운용사들이 인수를 검토하는 가운데, 최근 창업주인 이상직 의원의 체포동의안이 가결되면서 창업주 리스크를 털고 입찰이 흥행할지 관심이 모아진다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "012030",
            "034730",
            "001680",
            "047040",
            "000150",
            "002320"
        ]
    },
    {
        "title": "[증시신상품] 키움운용, 마켓시그널 미국대표지수 증권투자신탁",
        "date": "2021.04.26. 오전 11:16",
        "content": "(서울=연합뉴스) 김태종 기자 = 키움투자자산운용은 심리 및 가격 시그널을 분석해 미국 대표지수 ETF(상장지수펀드)에 투자하는 '키움 마켓시그널 미국대표지수 증권투자신탁(H)[혼합-재간접형]'을 판매한다고 26일 밝혔다.     이 펀드는 주식형 자산은 스탠더드앤드푸어스(S&P500) 지수를 추종하는 ETF와 나스닥100 지수를 추종하는 미국 주식 ETF만 담는다. 채권형 자산은 미국의 중장기 국채지수를 추종하는 미국 국채 ETF를 편입한다.    공포지수로 알려진 VIX 인덱스를 활용한 심리시그널과 S&P500 지수를 활용한 가격시그널을 사용해 시장의 국면을 파악한다.     두 시그널이 모두 긍정적이면 미국 주식 ETF에 100% 투자하고, 둘 중 하나라도 부정적이면 미국 국채 ETF에 100% 투자한다. 그 외의 신호에는 50%씩 편입한다.    키움투자자산운용은 \"투자 구조가 명료해 펀드에 대해 이해하기 쉽고, 펀드가 마켓시그널 분석으로 낄 때 끼고 빠질 때 빠지는 눈치백단 운용을 추구하기 때문에 단순 지수투자 대비 낮은 변동성이 기대된다\"고 말했다.     이 펀드는 현재 대신증권을 통해 가입할 수 있으며, 회사는 향후 투자자의 니즈에 따라 지속적으로 판매사를 확대해갈 계획이다.    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 벨기에 대사 부인 폭력, 피해구제 불가?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "NH證, 여의도 파크원 NH금융타워로 사옥 이전",
        "date": "2021.04.26. 오전 11:14",
        "content": "NH투자증권 여의도 파크원 신사옥 NH투자증권은 여의도 파크원 NH금융타워(타워2)로 사옥을 이전했다고 26일 밝혔다. NH투자증권은 지난 3월 19일 IT본부 이전을 시작으로 총 5차례에 걸쳐 본부 별 이전을 진행했고 4월 19일 이전을 완료했다. 본점 이전 등기 진행 등 행정절차 및 마무리 작업을 지난 한 주 동안 진행했다. NH투자증권 본사는 파크원 타워2 2층~18층을 사용하며 2층에는 영업부금융센터와 NH농협은행이 입점했다. 총 임차면적은 약 5만7520㎡이다.작년 말 준공된 파크원은 전통의 품격과 현대적 감각이 조화를 이루는 비즈니스와 라이프스타일의 랜드마크로 자리잡아가고 있다. 여의도공원과 한강공원 사이에 위치한 입지는 최고의 업무환경을 자랑한다. 또한 녹색건축인증 1등급 건축물이며, 전기차 충전소, 친환경에너지 설비가 완비돼 있다.NH투자증권 사옥 이전은 구사옥 NH투자증권빌딩(여의대로 60) 입주 이후 16년만이다. 그 동안 본사 조직이 여러 개 빌딩에 흩어져 있었는데 이번에 하나로 합쳐지면서 업무 효율성을 높일 수 있게 되었다.  NH투자증권은 \"여의도 새로운 중심지로 주목받고 있는 파크원에서 새롭게 출발을 하게 되었다\"며 \"Top-Tier(톱티어) 증권사 위상을 공고히 할 수 있도록 더욱 노력하겠다\"고 밝혔다. 한편, 사옥 이전 기념으로 '새봄맞이 무브무브(MOVE MOVE) 이벤트'를 진행한다. 이번 이벤트는 신규 고객이 계좌개설 후 국내(해외)주식을 100만원 이상 거래 시 케이크 기프티콘을 선착순 1000명에게 제공한다. 또한 타사에서 해외주식을 거래 중인 고객이 NH투자증권으로 대체 입고 시 금액에 따라 5~30만원 백화점 모바일 상품권을 지급한다. 더불어 당사에서 해외주식 첫 거래 고객과 기존 고객에게도 거래금액에 따라 백화점 모바일 상품권을 지원한다.이번 이벤트는 중복 지급이 가능하며, 최대 80만원까지 상품권 지급이 가능하다. 기한은 6월 30일까지로 자세한 내용은 NH투자증권 홈페이지 및 고객센터를 통해 확인할 수 있다.[강두순 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "“조이시티, 올해도 안정적 이익 성장 ‘기대’”",
        "date": "2021.04.26. 오전 11:02",
        "content": "조이시티(대표 조성원)가 올해도 안정적 이익 성장이 가능할 것이라는 분석이 나왔다. 신작 모멘텀은 다소 약화됐으나 기존작의 매출 증가와 지난해 출시된 게임들의 매출 온기 반영돼 성장세를 이어갈 것이라는 전망이다.삼성증권은 1분기도 이익 성장이 지속됐고 기존작의 라이프사이클 확대와 ‘블레스’의 해외 출시가 기대된다며 투자의견 ‘매수’와 목표주가 1만2000원을 유지했다.삼성증권 오동환 연구원은 “1분기 매출은 530억원으로 전년대비 81%, 전분기 대비 11.4% 증가했다”라며 “프리스타일 시리즈 매출이 중국 춘절 성수기효과로 전분기 대비 33.9% 증가했고 전쟁 시뮬레이션 장르에서도 ‘캐리비안의 해적’과 ‘건쉽배틀 토털워페어’의 성장세가 이어지며 매출이 전분기 대비 4.4% 증가했기 때문”이라고 설명했다. 이어 “블레스M 역시 글로벌 런칭 효과로 매출이 10억원 가량 증가했다”고 덧붙였다.삼성증권은 프리스타일의 중국 춘절 효과가 2분기에는 감소가 예상되지만 전쟁 시뮬레이션 게임의 매출 증가세가 지속되고 있고 5~6월 ‘블레스M’의 일본, 대만 출시가 예정되어 있어 2분기에도 매출 성장세가 이어질 것으로 전망했다.특히 기존작의 라이프사이클 확대와 신작 출시 효과로 분기 영업이익이 70~80억원대로 상승한 만큼 올해는 전년 대비 50% 가까운 영업이익 성장이 가능할 것으로 예측했다.오 연구원은 “현재 주가는 21년 기준 14.9배 P/E 수준으로 국내 경쟁사 대비 높지 않고 기존작의 라이프사이클 확대와 내년 신작 모멘텀으로 안정적인 성장이 가능하다는 점을 고려하면 투자 매력은 여전히 유효하다”라며 “기존 투자의견과 목표주가를 유지한다”라고 밝혔다.다만 신작 출시 효과는 올해보다는 내년부터 발생할 것으로 예상했다. 올해 예정된 신작 프로젝트의 퍼블리셔 변경과 출시 지연 때문이다. ‘프로젝트NEO’는 자회사 모히또게임즈가 직접 퍼블리싱하기로 결정했고 ‘프로젝트M’도 일본 현지 퍼블리셔와 협업하기로 하면서 조이시티는 내년 국내 퍼블리싱만 맡을 계획이라는 설명이다. ‘킹오파: 스트리트워’는 연말 출시를 목표로 개발 중이다.[게임진 임영택기자 ytlim@mkinternet.com]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "동학개미 차익실현 vs 돌아온 외국인…코스피 3200 분투",
        "date": "2021.04.26. 오전 10:47",
        "content": "20일 서울 중구 을지로 하나은행 딜링룸 전광판에 코스피 지수, 원·달러 환율이 나오고 있다. /문호남 기자 munonam@[아시아경제 지연진 기자] 26일 증시가 국내 기업들의 실적 개선으로 인해 상승세를 보이고 있다. 코스피 지수는 외국인들의 매수세에 힘입어 장 중 3200을 회복하기도 했다.코스피는 이날 오전 10시30분 기준 전거래일대비 14.06포인트(0.45%) 상승한 3200.16에 거래되고 있다. 지수는 이날 전장대비 5.24포인트(0.16%) 상승한 3191.34로 개장한 뒤 상승폭을 확대하다 3200선 안팎에서 거래 중이다.장 초반 1000억원 규모를 순매수한 개인 투자자들은 장 중 매도를 확대한 반면, 순매도 기조를 보인 외국인은 순매수로 전환했다. 개인은 이날 오전 10시30분 기준 68억원 상당을 순매수했고, 외국인은 517억원을 순매수 중이다. 기관은 462억원 상당을 순매도하고 있다.이날 주식시장에선 실적 개선세가 뚜렷한 종목을 중심으로 급등세를 보였다. 분기 최대 실적을 달성한 포스코인터내셔널은 장 중 10% 급등했다 상승폭을 축소 중이다. 하나금융지주도 올해 1분기 호실적을 기록하며 이날 장중 4만4200원까지 올라 52주 신고가를 경신했다.이진우 메리츠증권 연구원은 \"증시가 박스권 상단까지 올라온 부담이 있지만, 기업의 호실적이 하방에서 받쳐주고 있다\"며 \"글로벌 시장이 리스크온(공격적인 투자) 기조로 바뀌면서 외국인들의 매도세는 진정됐지만 아직까지 공격적인 매수세는 아니다\"고 전했다. 시가총액 상위 종목에선삼성전자(0.24%)와 카카오(0.43%), 현대차(0.45%)가 강보합세를 보이고 있다. SK하이닉스(-0.75%)와 네이버(NAVER, -0.66%),LG화학(-0.34%), 삼성바이오로직스(-0.25%) 등은 소폭 하락세다.기아차는 1.72% 오름세다.코스닥 지수는 전일대비 1.43포인트(0.14%) 상승한 1028.25를 기록 중이다. 개인이 1443억원 상당을 순매수한 반면, 외국인과 기관은 각각 1082억원과 315억원 어치 순매도했다.시가총액 상위 종목에선에코프로비엠(1.92%)와 스튜디오드래곤(1.19%)이 상승세를 보였고, 카카오게임즈(0.17%)는 강보하셉다. 셀트리온헬스케어(-1.79%)와 셀트리온제약(-1.63%)을 비롯한 대부분 종목은 하락 중이다.서정훈 삼성증권 연구원은 \"최근 며칠간 외국인의 매도가 진행됐지만, 이후 흐름은 4월초와 마찬가지로 유입세가 지속될 것\"이라고 내다봤다. 지연진 기자 gyj@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV ▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "016360",
            "068270",
            "035720",
            "047050",
            "086790",
            "005380"
        ]
    },
    {
        "title": "\"공매도 재개, 단기 부담이지만 중장기적으로는 호재\"",
        "date": "2021.04.26. 오전 10:24",
        "content": "[이베스트투자증권 보고서]과거 2차례 공매도 종료 후 증시 흐름 분석1개월은 부담이지만 3개월 이후에는 긍정적12.1조 내다판 미국계 자금 귀환 기대할만[서울경제] 내달 3일 예정된 코스피200과 코스닥150 종목에 대한 공매도 재개가 한달 가량 시장에 부담으로 작용할 수 있다는 분석이 나온다. 다만 공매도 금지 조치 기간 동안 12조 1,000억 원을 내다 판 미국계 자금의 귀환을 자극하면서 보다 긴 호흡에서는 긍정 재료가 될 가능성이 높다는 전망이다.\n\n\n\n자료=이베스트투자증권26일 염동찬 이베스트투자증권 연구원은 “과거 2번의 공매도 종료 이후의 증시 흐름을 살펴보면 공매도 종료 직후 1개월은 코스피와 코스닥 모두 약세를 보이고, 3개월과 6개월은 코스피를 중심으로 상승했다”고 분석했다. 1차 공매도 금지(2008년 10월 1일~2009년 5월 31일)가 끝난 이후 코스피의 수익률을 1개월 -0.4%→3개월 14.0%→6개월 11.4%로 변화했다. 2차 금지(2011년 8월 10일~2011년 11월 9일) 종료 뒤에도 코스피의 수익률은 1개월 -1.7%→3개월 5.6%→6개월 2.2%을 나타냈다. 염 연구원은 “2번의 사례 밖에 없어서 일반화가 어렵다”면서도 “공통적인 특징은 조치 후 1개월은 대형주와 중소형주 모두 약세를 기록했고, 이후 대형주 중심으로 성과가 긍정적이었다”고 밝혔다.\n\n\n\n자료=이베스트투자증권특히 지난 1년 간 국내 주식을 대규모로 팔아치운 ‘미국계 자금’이 유입될 수 있다는 기대가 나온다. 지난해 3월 공매도 금지가 시작된 이후부터 올해 2월까지 외국인 투자자는 국내 증시에서 약 13조 9,000억 원을 순매도 했는데 이중 12조 1,000억 원이 미국계 자금에 해당한다. 염 연구원은 “미국계 자금은 과거 공매도 금지 조치가 종료된 이후 순매수 흐름을 보여왔는데 이는 공매도로 헷징(위험 회피)이 가능해 변동성을 축소시킬 수 있기 때문”이라고 설명했다. 과거 2008년 1차 공매도 금지 기간 동안 미국계 자금은 5조 9,200억 원을 순매도 했지만, 공매도 재개 이후 1개월 동안 1조 5,900억 원→3개월 5조 5,500억 원→ 6개월 7조 200억 원을 순매수했다. 2차 금지 동안에도 미국계 자금은 1조 1,300억 원이 빠져나갔지만, 재개 후 3개월 동안 1조 1,300억 원→6개월 1조 4,600억 원을 사들였다./이승배 기자 bae@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "한국거래소, 불법 공매도 감시 조직 확대 개편...모니터링 본격 가동",
        "date": "2021.04.26. 오전 10:17",
        "content": "[서울경제] 공매도가 내달 3일 재개를 앞두고 있는 가운데 한국거래소가 공매도 점검 전담 조직을 확대 개편해 모니터링을 강화한다.한국거래소 시장감시위원회는 불법 공매도 적발과 공매도를 이용한 불공정 거래에 대응하기 위해 상시 모니터링 체계를 본격 가동한다고 26일 밝혔다. 거래소는 불법 공매도 대응에 나서기 위해 지난 2월 특별감리팀을 신설한 바 있다. 하지만 조직을 부서 단위의 특별감리단으로 확대 개편해 대응력을 높인다는 방침이다. 이에 기존 1팀 7인 체제에서 1부 2팀 15인 조직으로 바뀐다. 거래소는 상시 모니터링 시스템도 구축했다. 이를 이용해 종목별 공매도 호가를 실시간으로 조회하고 공매도 급증 또는 상위 종목을 조회해 대응해나갈 전망이다.공매도 위반에 대한 감리도 강화했다. 한국거래소 회원사가 불법 공매도 의심거래를 점검하고 점검결과를 시장감시위원회에 보고하도록 의무를 부과했다. 시감위가 공매도 위반 여부를 직접 확인할 수 있도록 회원사에 관련 자료를 요청할 수 있는 근거도 마련했다. 또 불법공매도 점검주기도 종전 6개월에서 1개월로 단축되고 불법 공매도 의심계좌에 대해선 수시로 불법 여부를 점검할 예정이다. 이와 함께 불법공매도 신고 포상금도 확대한다는 방침이다.거래소 관계자는 “공매도 재개 전 간담회를 개최해 회원사의 준비상황을 확인할 예정”이라며 “현재 진행하고 있는 공매도 점검 이외에 감시 기법을 더욱 고도화해 투자자의 불안 해소할 계획”이라고 말했다./이완기 기자 kingear@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주] 포스코인터내셔널, 실적 개선 전망에 상승",
        "date": "2021.04.26. 오전 10:14",
        "content": "[헤럴드경제=이세진 기자] 포스코인터내셔널 주가가 26일 오전 10%대 안팎의 상승률을 보이고 있다. 이날 한국거래소에 따르면 포스코인터내셔널은 오전 9시58분 기준 전날보다 1800원(9.09%) 오른 2만1600원에 거래되고 있다. 포스코인터내셔널은 이날 장 초반 한때 12.37% 상승률로 2만2250원을 가리키기도 했다. 포스코인터내셔널은 최근 1분기 실적발표에서 매출액이 7조1000억원으로 전년 대비 28% 증가했다고 밝혔다. 철강 부문의 성장으로 분기 기준 최대 매출액을 달성했지만 영업이익은 전년 대비 13% 줄어든 1269억원을 기록했다.철강은 가파른 성장에도 마진이 유지되면서 분기 최대 이익을 달성했지만, 에너지 인프라 부문이 미얀마 가스전 투자비 회수 비율이 감소하면서 부진했다.하나금융투자는 이날 보고서를 내고 포스코인터내셔널의 목표주가 2만5000원, 투자의견 '매수'를 유지했다. 유재선 하나금융투자 연구원은 \"1분기 영업실적은 시장 기대치에 부합했다\"며 \"미얀마 가스전은 투자비 회수 비율이 정상화되면 판가 상승 영향이 3분기부터 실적으로 반영될 것\"이라고 분석했다. jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "047050"
        ]
    },
    {
        "title": "[특징주]SK바이오사이언스, 노바백스 백신 위탁생산 기대감에 강세",
        "date": "2021.04.26. 오전 9:50",
        "content": "[헤럴드경제=이현정 기자]SK바이오사이언스의 주가가 26일 강세를 보이고 있다.이날 한국거래소에 따르면 SK바이오사이언스는 오전 9시 45분 기준 전 거래일 대비 1만원(6.64%) 오른 16만500원에 거래되고 있다. 주가는 장중 8% 넘게 오르기도 했다.이는 노바백스 코로나 백신의 위탁 생산에 대한 기대감이 작용했다는 분석이다.스탠리 에르크 노바백스 최고경영자(CEO)는 이날 SK바이오사이언스의 백신 위탁생산 시설인 안동공장을 점검차 방문한다.앞서 정부와 SK바이오사이언스는 노바백스와 기술이전 계약을 체결하고 노바백스 백신 4000만회분을 공급받기로 계약한 바 있다.노바백스는 이르면 다음 달 미국과 영국에 코로나19 백신 사용 허가를 신청할 계획이다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "034730",
            "302440"
        ]
    },
    {
        "title": "[특징주]SK바이오사이언스, 노바백스 기대감 `급등`",
        "date": "2021.04.26. 오전 9:43",
        "content": "[이데일리 김재은 기자] SK바이오사이언스(302440)가 6%대 급등세다. 스탠리 에르크 노바백스 최고경영자(CEO)가 SK바이오사이언스 안동공장을 방문하는 기대감 때문으로 풀이된다. 26일 오전 9시 40분 현재 SK바이오사이언스는 전일대비 6.31%(9600원) 오른 16만원에 거래되고 있다. 전거래일 3%대 상승에 이어 이틀째 오름세다. 정부는 앞서 SK바이오사이언스와 노바백스 백신 4000만회분(2000만명분)을 공급받기로 계약한 바 있다. SK바이오사이언스는 이를 위해 노바백스와 기술이전 계약을 체결했다. 정부는 이중 절반인 2000만회분을 3분기까지 공급받기로 했다. 현재 노바백스 백신은 상용화 준비단계로 오는 5월쯤 미국과 유럽에서 백신 허가 심사를 신청할 예정이다.김재은 (aladin@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "034730",
            "302440"
        ]
    },
    {
        "title": "[특징주]코퍼스코리아, 아마존과 한류 콘텐츠 공급 계약에 '급등'",
        "date": "2021.04.26. 오전 9:41",
        "content": "[이데일리 권효중 기자] 한류 콘텐츠 해외배급 전문 기업인 코퍼스코리아(322780)가 일본 현지법인인 코퍼스재팬을 통해 아마존과 콘텐츠 공급 계약을 체결했다는 소식에 주가가 급등하고 있다.\n\n\n\n26일 마켓포인트에 따르면 오전 9시 40분 현재 코퍼스코리아는 전 거래일 대비 18.61%(575원) 급등한 3665원에 거래되고 있다. 이날 코퍼스코리아는 일본 현지법인 코퍼스재팬을 통해 아마존과 콘텐츠 공급 계약을 체결했다고 밝혔다. 이번 아마존과의 계약 규모는 연간 약 42억원에 달하며, 계약한 콘텐츠는 4월부터 1년간 순차적으로 일본 내 아마존 프라임 비디오를 통해 서비스될 예정이다. 이는 올해 3월 4일부터 서비스를 개시한 아마존 프라임 비디오 ‘한류채널’ 운영과는 별도의 계약으로 기존 사업부문인 콘텐츠배급 사업 부문의 성과다. 앞으로도 글로벌 온라인동영상서비스(OTT) 플랫폼 및 일본내 토종 OTT플랫폼과의 다방면의 사업부문에서 협력관계를 강화한다는 것이 회사의 계획이다. 오영섭 코퍼스코리아 대표이사는 “아마존은 최근 일본에서 불고있는 4차 한류 열풍으로 인해 일본 OTT향 한류콘텐츠 최다보유 기업인 코퍼스코리아에 관심을 가져왔다”며 “이에 지난 ‘한류채널’ 운영에 이어 이번에는 콘텐츠 배급 계약까지 체결했다”고 설명했다. 이어 오 대표이사는 “이외에도 상장전부터 준비한 콘텐츠 영역 확대 및 오리지널 지식재산권(IP) 개발을 위한 노력들이 가시화 될 것”이라며 “제작 중인 드라마 ‘달리와 감자탕’은 이달부터 촬영을 진행, 올 하반기 KBS 2TV를 통해 방영되고, 웹소설과 웹툰 등도 연내 서비스를 진행할 예정”이라고 덧붙였다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "유안타증권 \"대만주식 당일 및 단주매매 가능\"",
        "date": "2021.04.26. 오전 9:39",
        "content": "(서울=연합뉴스) 김태종 기자 = 유안타증권은 26일 국내 투자자들이 대만 주식을 당일 매수 후 매도할 수 있는 데이 트레이딩과 1천주 이하로도 거래할 수 있는 단주 매매 서비스를 도입한다고 밝혔다.    대만 주식시장은 세계적인 반도체 기업 TSMC 등 글로벌 기업이 상장돼 관심을 받고 있지만, 국내 투자자들은 대만 현지와 달리 데이 트레이딩이 불가능하고 1천주 단위로만 거래가 가능했다.    이에 유안타증권은 대만 주식을 정규장 거래시간(10:00~14:30, 한국시간) 동안 언제든지 매매할 수 있도록 하고, 거래 단위도 1천주 이하로 넓혔다.    다만, 데이 트레이딩은 1천주 이상 거래에 대해서만 가능하다고 회사 측은 설명했다.     자세한 사항은 유안타증권 홈페이지와 고객센터(1588-2600)에서 확인할 수 있다.▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 벨기에 대사 부인 폭력, 피해구제 불가?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "[특징주]HMM, MSCI지수 편입·물동량 증가에 '강세'",
        "date": "2021.04.26. 오전 9:38",
        "content": "[이데일리 이은정 기자] HMM(011200)이 해운 물동량 증가세 속에 다음 달 모건스탠리캐피털인터내셔널(MSCI) 지수에 편입될 것이라는 전망에 강세다. \n\n\n\n26일 마켓포인트에 따르면, HMM은 이날 오전 9시35분 기준 전 거래일보다 2350원(7.13%) 오른 3만5300원에 거래되고 있다. HMM은 다음 달 12일 MSCI 지수 변경에서 한국 지수 편입이 유력한 종목으로 꼽히고 있다. NH투자증권은 HMM의 지수 편입에 따른 자금 유입규모를 2780억원 수준으로 예상했다. 일평균 거래대금 대비 예상 자금 유입 규모 비율은 59.6%다.MSCI는 4월 말 10거래일 중 무작위로 선택한 하루의 시가총액과 유동 시가총액을 기준으로 지수 편입 종목을 선정한다. 이는 5월 27일 장 마감 이후 지수에 반영된다.물동량도 증가세다. HMM은 지난 25일에도 국내 중소 수출입 기업의 물류 해소를 지원하기 위해 유럽 노선에 두 번째 임시 선박을 투입한다고 밝혔다. HMM은 지난해 8월부터 현재까지 미주 서안 노선 12회, 미주 동안 노선 3회, 러시아 노선 3회, 유럽 노선 1회, 베트남 노선 1회 등 총 20척의 임시선박을 투입한 것으로 알려졌다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "011200",
            "005940"
        ]
    },
    {
        "title": "[특징주]수젠텍, 상한가…코로나19 신속검사키트 美 FDA 승인",
        "date": "2021.04.26. 오전 9:36",
        "content": "[이데일리 박정수 기자] 수젠텍(253840)이 가격제한 폭까지 뛰었다. 현장 진단용 코로나19 신속검사키트 미국 식품의약국(FDA) 승인 소식이 긍정적 영향을 미치는 것으로 풀이된다. 26일 마켓포인트에 따르면 오전 9시34분 현재 수젠텍은 전 거래일보다 29.95%(6650원) 오른 2만8850원에 거래되고 있다. 이날 수젠텍은 현장 진단용으로 적용 가능한 ‘손끝 혈을 이용한 코로나19 항체 신속검사키트’에 대해 CLIA면제 FDA 긴급사용승인(EUA)을 받는 데 성공했다고 밝혔다. CLIA면제 제품은 소형 병원과 약국 등에서 진단이 가능하기 때문에 폭넓은 공급 채널을 통해 제품을 공급할 수 있다.손끝 혈을 이용한 현장 검사용 CLIA면제 항체진단 긴급사용승인 제품은 미국 FDA가 요구하는 매우 까다로운 임상 요건을 통과해야 하므로 지금까지 전 세계적으로 승인을 받은 회사는 5개에 불과하다. 수젠텍은 국내기업으로는 최초로, 글로벌에서는 6번째로 CLIA면제 FDA 승인을 받는 성과를 올렸다.이번 긴급사용승인을 받은 제품은 혈액 반응의 민감도를 높였기 때문에 현장에서 극소량의 손끝 혈로 10분 안에 코로나바이러스의 백신 타깃인 ‘S protein RBD’에 대한 IgG 항체 형성 여부를 검사할 수 있다.수젠텍 관계자는 “기존에 FDA로부터 승인받은 제품은 정맥혈을 이용하기 때문에 대형병원이나 종합검진센터 등에서 사용하는 데 반해 이번에 승인을 받은 제품은 손끝 혈 기반 현장 검사용 CLIA면제 제품으로 약국과 소형병원 등에서 판매할 수 있다”고 말했다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]텍사스 태양광 발전소 추진…삼성물산 ‘강세’",
        "date": "2021.04.26. 오전 9:32",
        "content": "[이데일리 유준하 기자] 미국 텍사스주(州)에 700MW(메가와트) 규모 태양광발전소 건설을 추진 중이라는 외신 보도에 삼성물산(028260)이 강세다.\n\n\n\n26일 마켓포인트에 따르면 오전 9시29분 기준 삼성물산 주가는 전 거래일 대비 3.32%(4500원) 오른 14만원을 기록 중이다.현지시간으로 지난 24일 로이터통신에 따르면 발전소 건설지는 밀람카운티로 삼성전자 오스틴 반도체 파운드리(위탁생산) 공장에서 차로 채 2시간이 안 걸리는 장소다. 삼성전자는 현재 170억 달러(약 18조9000억원)를 들여 오스틴에 추가로 공장을 짓는 방안을 검토 중이다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "028260",
            "005930"
        ]
    },
    {
        "title": "코스피, 장중 3200선 돌파…캐릭터 상품株 동반 상승",
        "date": "2021.04.26. 오전 9:31",
        "content": "사진=게티이미지뱅크코스피지수가 장중 3200선을 넘어섰다. 금융시장 전반의 변동성이 낮아진 상태에서 국내 기업 실적이 전망치를 웃돌 것이란 기대감이 반영된 것으로 풀이된다.26일 오전 9시20분 현재 코스피지수는 전날보다 8.09포인트(0.25%) 오른 3194.19에 거래되고 있다. 장중에는 3200.43까지 오르면서 다시 3200선에 진입하기도 했다.삼성증권에 따르면 향후 금융시장은 계단식으로 상승할 것이라는 설명이다. 금융시장 전반에 내재된 변동성이 하락하면서 시장 불확실성이 확연하게 줄어서다. 스탠더드앤드푸어스(S&P)500지수의 변동성 지수인 VIX는 1년여만에 20선을 밑돌았고, 코스피지수의 변동성을 나타내는 지수 VKOSPI 역시 낮은 상황이다.선진국 제조업 지표가 역대급으로 개선되고 있다는 점이 국내 기업 실적 전망치에 반영되지 않으면서 지수는 더 오를 전망이다. 시장조사기관 IHS마킷이 발표한 4월 제조업 구매관리자지수(PMI)는 예비치 기준 60.6으로, 전달(59.1)은 물론 시장 예상(60.5)을 모두 웃돌았다. 서비스업 PMI도 63.1로, 전달(60.4)보다 크게 올랐다.이 증권사 서정훈 연구원은 \"시장은 긍정적 수치를 직접 확인하면서 상승 경로를 따를 확률이 높다\"며 \"미국 경기가 정점인 점을 감안하면 미국 이외의 시장이 더 많은 상승 동력을 보유하고 있다\"고 설명했다.개인은 963억원 사들이고 있는 반면 외국인과 기관은 각각 553억원, 518억원 팔고 있다.캐릭터상품 관련주가 강세다. 캐리소프트는 가격제한폭(29.37%)까지 오른 1만원에 거래되고 있다. 손오공 오로라 등도 3~9%대로 강세다. 반면 러시아산 신종 코로나바이러스 감염증(코로나19) 백신 '스푸트니크V' 관련주는 약세다. 이아이디는 103원(16.72%) 내린 513원에 거래되고 있다. 계열사 이트론도 214원(18.29%) 하락한 956원을 기록했다.코스닥지수는 하락 중이다. 코스닥지수는 전날보다 0.75포인트(0.07%) 떨어진 1026.07에 거래되고 있다.원·달러 환율은 하락(원화 가치 강세)하고 있다. 서울외환시장에서 원·달러 환율은 전날보다 1.7원 내린 1116.1원에 거래되고 있다.김수현 한경닷컴 기자▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한국경제앱 다운받고 ‘암호화폐’ 받아가세요▶ 한국경제 구독신청-구독료 10% 암호화폐 적립 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "016360",
            "136490",
            "093230"
        ]
    },
    {
        "title": "코스피, 개인 나홀로 순매수 상승 출발…`3190선`",
        "date": "2021.04.26. 오전 9:31",
        "content": "대부분 업종 상승세…보험·운수창고 2%↑시총 상위 혼조…삼성물산 3%↑[이데일리 유준하 기자] 26일 코스피 지수가 개인의 순매수세에 상승 출발했다.\n\n\n\n마켓포인트에 따르면 이날 오전 9시16분 현재 코스피 지수는 전 거래일 대비 0.23%(7.39포인트) 오른 3193.49를 기록 중이다.현지시간으로 지난 23일 뉴욕증권거래소(NYSE)에서 다우존스30산업 평균지수는 전장보다 0.67%(227.59포인트) 오른 3만4043.49로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 1.09%(45.19포인트) 상승한 4180.17을, 기술주 중심의 나스닥지수는 1.44%(198.40포인트) 뛴 1만4016.81로 장을 마감했다. 지난 한 주간 다우지수는 0.46%가량 하락했고, S&P500지수와 나스닥 지수는 각각 0.13%, 0.25% 떨어졌다.수급별로는 개인이 1147억원 순매수세를 보이고 있으며 외국인과 기관이 각각 617억원, 355억원 순매도세다.업종별로 대부분 업종이 오름세다. 보험과 운수창고가 2% 넘게 오르고 있고 금융업, 유통업, 철강및금속이 1%대 상승률을 보이고 있다. 이외에 은행, 증권, 기계, 화학, 운수장비, 음식료품, 서비스업, 전기가스업, 건설업이 소폭 상승세다. 반면 종이목재, 섬유의복, 비금속광물, 통신업, 의료정밀은 1% 미만 소폭 내림세다.시가총액 상위 종목은 혼조세를 보이는 가운데 POSCO가 1% 이상 오르고 있다. 또한 미국 텍사스주(州)에 700MW(메가와트) 규모 태양광발전소 건설을 추진 중인 삼성물산(028260)이 3% 넘게 오르며 강세를 보인다. 이외에 기아(000270), LG전자(066570)가 1% 미만 소폭 오름세를 보이는 와중에 SK하이닉스(000660)는 1% 넘게 하락, LG화학(051910)과 셀트리온(068270)은 소폭 하락 중이다. 삼성바이오로직스(207940)와 카카오(035720)는 보합권이다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "066570",
            "051910",
            "034730",
            "000660",
            "000270",
            "028260",
            "207940",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[오전시황]코스피 3,200 앞에서 횡보세...동학개미 순매수",
        "date": "2021.04.26. 오전 9:26",
        "content": "[서울경제] 코스피지수가 3,200 고지를 앞에 두고 보합권 움직임을 나타내고 있다. 개인투자자는 양대 증시에서 ‘사자’세 보이고 있다.26일 오전 9시 22분 코스피는 전 거래일 대비 6.47포인트(0.20%) 오른 3,192.57을 가리켰다.이날 코스피는 5.24포인트(0.16%) 오른 3,191.34에 개장했다. 같은 시각 유가증권시장에서 개인이 홀로 963억 원을 순매수 중이다. 외국인과 기관은 각각 547억 원, 382억 원을 팔았다.완만한 오름세를 보이고 있는 코스피의 상승 기조는 이번 주에도 유지될 것이라는 전망이 나온다. 국내 수출 모멘텀이 강화되면서 상장사의 실적 추정치는 상향 중이다. 대신증권에 따르면 지난 1분기와 올해 연간 코스피의 영업이익 추정치는 한달 사이 각각 10.56%, 3.95% 높아졌다. 이달 23일까지 1분기 실적을 공개한 코스피 기업의 매출액과 영업이익은 컨센서스 대비 4.8%, 8.3% 웃도는 것으로 집계됐다.이경민 대신증권 연구원은 “코스피 시장의 가파른 실적 상향 조정은 밸류에이션 부담 완화, 상대적 매력 강화로 이어진다”며 “글로벌 금융시장이 흔들리기는 했지만 펀더멘털 개선은 더 강해져 코스피의 상승 추세는 견고해지고 있다”고 진단했다. 이어 “향후 펀더멘털 장세는 기존 주도주와 시가총액 상위 종목군들이 이끌어나갈 전망”이라며 “최근 강한 반등세를 보인 시크리컬, 금융주, 중소형주를 따라가기 보다는 반도체, 자동차, 2차 전지, 인터넷 비중을 늘려야 할 때\"라고 밝혔다.같은 시각 코스닥지수는 전 거래일 대비 0.08포인트(0.85%) 떨어진 1,025.97을 가리키고 있다. 코스닥 시장에서도 개인은 925억 원을 사들였다. 외국인과 기관은 각각 717억 원, 194억 원을 팔았다./이승배 기자 bae@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[특징주]그린플러스, '스마트팜' 기술·실적 증권가 기대에 '강세'",
        "date": "2021.04.26. 오전 9:25",
        "content": "[이데일리 권효중 기자] 그린플러스(186230)가 ‘스마트팜’ 기술의 높은 잠재력과 더불어 상반기 긍정적인 실적이 기대된다는 증권가 분석에 장 초반 강세다.\n\n\n\n26일 마켓포인트에 따르면 오전 9시 23분 현재 그린플러스는 전 거래일 대비 7.26%(1100원) 오른 1만6250원에 거래되고 있다. 이날 김재윤 KTB투자증권 연구원은 이날 보고서를 통해 “스마트팜은 기후 변화와 식량문제를 해결할 수 있는 핵심 기술”이라고 그린플러스가 보유 중인 기술을 평가했다. 회사는 스마트팜의 설계와 자재, 시공 등을 한번에 서비스할 수 있는 기업이다. 김 연구원은 “현재 국내 스마트팜 시장은 정부 주도의 스마트팜 확산정책을 바탕으로 성장 중으로 국내 스마트팜 시장은 약 10조원에 달할 것으로 추정된다”며 “지난 1분기부터 정부 스마트팜 혁신밸리 사업이 동사 실적에 반영되며 회사는 상반기 매출액 약 400억원으로 사상 최대 실적을 달성할 것”이라고 전망했다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "030200"
        ]
    },
    {
        "title": "[특징주]팬오션, BDI 급등 따른 수익성 개선 기대에 '강세'",
        "date": "2021.04.26. 오전 9:20",
        "content": "[이데일리 권효중 기자] 팬오션(028670)이 올 2분기부터 건화물선 운임(BDI) 급등에 따라 수익성 개선이 가능할 것이라는 증권가 분석에 장 초반 강세를 보이고 있다.\n\n\n\n26일 마켓포인트에 따르면 오전 9시 18분 팬오션은 전 거래일 대비 5.29%(340원) 오른 7340원에 거래되고 있다. 이날 박성봉 하나금융투자 연구원은 “2월 중순까지 조정을 받던 건화물선 운임(BDI)이 이후 강세로 전환하면서 1분기 평균 BDI는 전년 동기 대비 193.9% 증가한 1739포인트를 기록했다”며 “이에 2분기부터는 큰 폭의 영업실적 개선이 이뤄질 것”이라고 전망했다.앞서 1분기는 국제유가 상승에 따른 유류비 증가, 현물 운임 상승 등이 수익성 악화 요인으로 전환했지만, BDI가 큰 폭으로 개선되며 2분기에는 이를 상쇄할 것이라는 예상이다. 박 연구원은 “BDI는 한동안 더 강세가 지속될 전망으로 하반기에도 양호한 실적 달성이 가능할 것으로 기대된다”고 덧붙였다.이에 하나금융투자는 이날 팬오션에 대해 투자의견 ‘매수’를 유지하고 목표주가는 6000원에서 8400원으로 40%(2400원) 상향 조정했다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "028670"
        ]
    },
    {
        "title": "[특징주]이건희 회장 보유 주식 상속 어떻게?...삼성생명·삼성물산 강세",
        "date": "2021.04.26. 오전 9:19",
        "content": "사진 설명[서울경제] 고 이건희 삼성전자(005930) 회장의 유산과 관련한 상속세 납부 등에 대한 방안이 이번 주 공개될 것으로 관측되는 가운데 삼성물산(028260)과 삼성생명이 26일 장 초반 강세를 보이고 있다. 이날 오전 9시 14분 삼성생명은 전 거래일 대비 4.13% 오른 8만 5,800원에 거래되고 있다. 삼성물산도 같은 시간 2.95% 오른 13만 9,500원에 거래됐다. 한편 삼성전자는 이번 주 이 회장의 유산 상속과 관련해 오너 일가의 상속세 규모 및 납부방법 등의 내용을 발표할 예정이다./이완기 기자 kingear@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "028260",
            "032830",
            "005930"
        ]
    },
    {
        "title": "[특징주] 레고켐바이오, 사실 무근 해명에 주가 반등···12% ↑",
        "date": "2021.04.26. 오전 9:19",
        "content": "[서울경제] 각종 소문(루머)으로 주가가 급락했던 레고켐바이오(141080)가 반등에 성공했다. 회사는 루머가 사실 무근이라고 밝히며 엄중히 대처하겠다는 입장을 밝혔다. 26일 레고켐바이오는 코스닥시장에서 오전 9시 13분 전일보다 12.82%(6,600원) 오른 5만8,000원에 거래되고 있다. 레고켐바이오는 지난 23일 대표이사 구속설, ‘HER2 항체약물접합체((ADC)’ 중국 임상 실패설, 비트코인 마진콜 대량매도 등 각종 루머가 제기됐다. 이날 오후 레고켐바이오는 급락하기 시작해 전 거래일보다 18.77% 내린 5만1,500원에 거래를 마쳤다. 이에 대해 레고켐바이오는 홈페이지를 통해 “악의적 낭설을 유포해 주주에게 피해를 준 발원지를 찾아 법적 책임을 묻는 등 단호하고 강력하게 대처할 것”이라고 밝혔다. /박시진 기자 see1205@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주]휴마시스, 코로나 자가검사키트 조건부 허가에 '급등'",
        "date": "2021.04.26. 오전 9:14",
        "content": "[이데일리 권효중 기자] 식품의약품안전처(식약처)가 코로나19 자가검사키트 2종에 대해 조건부 허가를 내렸다는 소식에 해당 제품을 생산하고 있는 휴마시스(205470)의 주가가 급등하고 있다.\n\n\n\n26일 마켓포인트에 따르면 오전 9시 12분 현재 휴마시스는 전 거래일 대비 11.72%(2450원) 오른 2만3350원에 거래되고 있다. 앞서 휴마시스는 지난 23일 상한가에 이어 이날도 급등하고 있는 것이다. 지난 23일 식약처는 코로나19)을 자가 검사할 수 있는 항원방식 진단키트 2개 제품(휴마시스(205470), 에스디바이오센서)을 조건부 허가했다고 밝혔다.두 제품은 국내에서 전문가용으로 허가를 받았고 해외에서는 자가검사용으로 긴급사용승인을 획득했다. 에스디바이오센서의 진단키트는 독일 등 유럽 7개국, 휴마시스 제품은 체코 등 유럽 3개국에서 이미 자가검사용으로 사용되고 있다.다만 식약처는 두 제품은 코로나19 확진용이 아니며, 보조적 수단으로 사용돼야 한다고 밝혔다. 식약처에 따르면 자가검사키트는 무증상자보다는 증상이 있거나 역학적 연관성이 있는 사람이 기존 방식의 검사를 하기 어려운 경우 등에 보조적으로 사용해야 한다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "137310"
        ]
    },
    {
        "title": "코스닥, 개인 홀로 '순매수'…강보합 출발 '1020선'",
        "date": "2021.04.26. 오전 9:11",
        "content": "코스닥, 3거래일만에 홀로 '사자' 나선 개인오르는 업종 더 많지만 시총상위株는 내림 우세코로나 자가진단키트 휴마시스 등 '급등'[이데일리 권효중 기자] 26일 코스닥 지수가 개인의 나홀로 순매수 속 강보합세로 출발했다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시 7분 코스닥 지수는 전 거래일 대비 0.10%(1.00포인트) 오른 1027.82에 거래되고 있다. 앞서 코스닥 지수는 지난 20일 1030선 위에서 거래를 마쳤으나 21일부터는 1020선을 웃돌며 등락을 거듭하고 있다. 지난 22일부터 23일까지 개인은 주식을 ‘팔자’에 나섰고, 외국인과 기관은 동반 매수를 이어갔다. 이날은 개인이 3거래일만에 홀로 순매수에 나섰다. 지난 23일(현지시간) 미국 뉴욕 증시 역시 3대 지수가 모두 오름세로 마감했다. 특히 애플과 구글의 모회사 알파벳 등 기술주 강세에 힘입어 나스닥 지수가 1.44% 오르며 거래를 마친 바 있다.수급별로는 개인이 홀로 678억원을 사들이고 있다. 외국인은 397억원, 기관은 283억원을 각각 팔고 있다. 업종별로는 오르는 것이 조금 더 많다. 기타제조, 기계장비, 건설, 운송, 일반전기전자, 오락문화, 인터넷, 의료·정밀기기, 디지털컨텐츠 등이 1%대 미만에서 오르고 있다. 반면 출판·매체복제가 1% 하락하고 있으며 금속, 제약, 방송서비스, 통신방송서비스, 유통 등은 1% 미만에서 하락하고 있다. 시가총액 상위 종목들은 대부분 내리고 있다. 셀트리온헬스케어(091990)가 0.57%, 셀트리온제약(068760)이 0.34%씩 내리고 있으며 알테오젠(196170)(-1.82%), 에이치엘비(028300)(-1.02%), 제넥신(095700)(-1.44%) 등 시가총액 상위 바이오 종목들도 내림세다. 펄어비스(263750)(-0.65%), CJ ENM(035760)(-0.28%) 등도 내림세다. 다만 카카오게임즈(293490)가 0.35% 오르고, 에코프로비엠(247540)이 1.01%, SK머티리얼즈(036490)가 0.29% 오르는 등 오르는 종목들도 눈에 띈다. 종목별로는 지난 23일 바이오 업체 메콕스큐어메드가 코로나 치료제에 대한 유럽 임상시험수탁계약을 체결했다는 소식에 회사의 최대주주인 메디콕스(054180)가 15% 넘게 급등하고 있다. 휴마시스(205470)는 코로나19 자가진단키트가 당국의 허가를 받았다는 소식에 13%대 급등중이다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001040",
            "034730",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[코스닥] 0.58p(0.06%) 오른 1,027.40(개장)",
        "date": "2021.04.26. 오전 9:01",
        "content": "[코스닥] 0.58p(0.06%) 오른 1,027.40(개장) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 벨기에 대사 부인 폭력, 피해구제 불가?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 5.24p(0.16%) 오른 3,191.34(개장)",
        "date": "2021.04.26. 오전 9:01",
        "content": "[코스피] 5.24p(0.16%) 오른 3,191.34(개장) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 벨기에 대사 부인 폭력, 피해구제 불가?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "비트코인 5만달러 붕괴…도지코인도 7% 하락세",
        "date": "2021.04.26. 오전 8:59",
        "content": "[머니투데이 조준영 기자] \n\n\n\n [서울=뉴시스]박주성 기자 = 비트코인 국내 거래 가격이 5천만대 까지 하락하고 암호화폐 가격이 줄폭락한 23일 서울 강남구 업비트 라운지에서 직원이 암호화폐 시세를 살피고 있다. 2021.04.23. park7691@newsis.com아슬아슬하게 5만 달러를 지켰던 비트코인이 결국 26일 붕괴돼 4만8000달러 선까지 내려갔다. 암호화폐(가상화폐)가 전반적인 급락세를 타는 가운데 도지코인도 7% 하락세다.보합권을 유지하던 암호화폐는 이날 새벽부터 급락세를 타기 시작했다. 시가총액 상위 코인 중 이더리움이 1%대 상승세를 기록 중이고 유니스왑은 8%대 상승하고 있다.비트코인은 26일 오전 8시52분 현재(한국시간 기준) 글로벌 암호화폐 시황 중계 사이트인 코인마켓캡에서 24시간 전보다 3.59% 급락한 4만8939달러를 기록하고 있다.앞서 비트코인은 5만 달러 선을 두고 치열한 공방을 벌이다 이날 새벽부터 급락세를 타 4만8000달러 선까지 내려왔다.같은 시각 비트코인은 한국의 거래사이트인 업비트에서 24시간 전보다 1.94% 하락한 5967만2000원에 거래되고 있다.전일 반등했던 도지코인도 다시 8% 급락했다. 도지코인은 같은 시각 코인마켓캡에서 24시간 전보다 8.12% 급락한 25센트를 기록 중이다.도지코인은 전일 반등에 성공해 28센트까지 올랐지만 하루 만에 급락세로 돌아선 것이다. 같은 시각 한국의 거래사이트인 업비트에서 도지코인은 24시간 전보다 6.42% 급락한 306원에 거래되고 있다.조준영 기자 cho@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[굿모닝 증시]4월 FOMC에 쏠린 시선…애플·테슬라 실적 발표",
        "date": "2021.04.26. 오전 8:38",
        "content": "테슬라·애플 등 실적 따라 변동성 확대5월 공매도 재개…外人 투자자 국내 유인 전망[아시아경제 지연진 기자]글로벌 증시가 오는 27~28일(현지시간) 해외 주요 기술기업들의 실적 발표와 미국 연방공개시장위원회(FOMC)로 쏠리고 있다. 특히 국내 증시는 최근 코스피 최고점을 찍은 이후 지난주 보합세를 이어간 가운데 애플과 테슬라 등 해외 기술 업종의 투자 심리와 동조화하는 경향이 있어 미국 기술주의 주가 움직임이 국내 증시에 전달될 수 있다는 전망이다. \n\n\n\n◆김유미 키움증권 연구원 = 이번주 국내 증시에 영향을 미칠 요인들은 4월 FOMC와 국내 공매도 금지 해제,  미국의 증세 논란, 애플과 SK하이닉스 등 국내외 주요 기업 실적 발표다. 4월 FOMC에서 테이퍼링(양적완화 축소)에 대한 단서가 등장할 경우 변동성 확대에 유의해야 한다. 다음달 3일 공매도 재개를 앞두고 시장에선 관련 영향에 주목하고 있지만, 전반적인 시장 방향성에는 큰 영향을 주지 못할 전망이다. 바이든 행정부의 인프라 투자 재원 마련을 위한 증세 및 이를 둘러싼 논란으로 잡음이 불가피하지만, 미국과 한국의 주요 기업들의 증익 사이클 지속 기대는 증시 하단을 지지해줄 것으로 예상된다. 증시에 단기적인 하방 압력을 추가할 수 있는 요인은 미국발 증세 불확실성이라고 판단한다. 증세는 시장에 지속적으로 노출된 재료이면서 조세 저항을 감안할 때 공격적인 세율 인상은 어려울 것으로 전망된다. 다만 미국과 한국 증시 모두 단기적으로 지수레밸 부담이 상존하는 만큼 증세 불확실성이 시장 참여자들에게 차익실현 압력을 자극할 것으로 예상된다. 이번주는 올해 1분기 실적 시즌 중 가장 큰 한주다. 애플과 마이크로소프트, 페이스북 등 대형 기술주들과 테슬라, UPS, 보잉, 마스터카드 등 다양한 섹터들의 대표적인 기업들의 실적 발표 예정됐다. 그 결과에 따라 변동성이 확대될 수 있으며 업종별, 종목별 차별화 장세의 흐름이 예상된다. 국내 증시에 영향이 가장 클 것으로 보이는 해외 기업은  기술주(애플, AMD, 테슬라 등)과 경기 민감주들로 구분할 수 있다. 기술주는 국내 시장의 비중이 가장 큰데다 투자 심리가 동조화되는 경향이 있다. 경기민감주들은 UPS, 쇼피파이, 마스터카드, 아마존과 같은 미국 소비 관련주에 주목해야하며 미국 소비 흐름에 따라 미국으로 한국 수출 수요가 달라질 수 있다. ◆문남중 대신증권 연구원 = 올해 들어 세계 경제가 빠르게 회복되면서 나타나는 문제는 중앙은행과 시장 참여자간 회복과 과열 간의 경계를 두고 인식차가 커지고 있다는 점이다. 문제는 중앙은행도 아닌 시장 참여자들이 먼저 출구전략을 걱정하기 시작했다는 점이다. 코로나 팬데믹 이전 수준으로 경제 상황이 호전됨에 따라 과거 학습 효과를 바탕으로 조기 긴축 가능성이 시장을 점하기 시작했고, 캐나다 중앙은행이 26일부터 자산 매입 축소를 단행함에 따라 27~28일 양일간 열리는 4월 FOMC에서 연준이 어떤 행보를 보일지에 더욱 관심이 모아지는 상황이다.통화정책 정상화 수순은 테이퍼링 언급에서 테이퍼링 시행,양적완화 종료, 기준금리 인상 순이다. 위기 상황에서 벗어나는 고용 상황과 경제 정상화에 따른 물가 상승 등 경제 체력에 대한 자신감이 뒷받침될 때 경제 성장을 저해하지 않는 속도로 이뤄지게 된다. 26일부터 테이퍼링에 들어가는 캐나다 역시 올해 들어 상향 조정되고 있는 경제 상황(GDP 성장률 4.0%→5.9%)과 팬데믹 이전 수준으로 회복된 경제활동 참가율을 바탕으로 G7 국가 중 가장 먼저 단행했다. 다만 경제 규모와 전체 인구수가 각각 세계 10위, 38위인 캐나다 통화정책이 미국 통화 정책에 영향을 주기에는 한계가 있다. 현재 시점은 긴축에 대한 시장 우려처럼 연준이 예상보다 빨리 긴축 기조로 전환할 메시지를 던져 주기에는 이르다는 점에서 증시에 미치는 영향력은 제한될 수밖에 없다. 현재 시장에서 예상하는 연준의 테이퍼링 및 기준금리 인상 시기는 각각 2022년 상반기와 하반기로 실행 시기에 주목하는 양상이지만, 본질은 통화 정책 정상화 실행이 올해가 아니라는 점이다. 올해는 긴축과 증시간 상관관계가 낮은 만큼, 2분기 증시의 상승 국면은 지속될 전망이다.\n\n\n\n◆서정훈 삼성증권 연구원  = 금융시장 전반에 내재된 변동성이 줄었다. 미국 S&P 500의 변동성 지수인 VIX는 20pt선을 1년여 만에 하회했고, 코스피의 VKOSPI도 유사한 궤적을 그리는 중이다. 가상화폐 시장의 거래량과 대조하면 격차는 더욱 분명해보인다. 하지만 현재의 변동성 축소는 시장 불확실성이 줄었다는 것을 의미한다. 경기 회복에 대한 시장의 공감대 형성의 결과인 것이다. 다만 회복의 수위(level)에 의문점이 있는 만큼 관망세가 조금 남았다. 향후 시장은 긍정적 수치를 눈으로 확인하며 계단식 상승 경로를 따를 확률이 높다. 거시경제 지표 반등과 비교해 기업이익 전망이 여전히 보수적인 면을 고려할 경우 향후 서프라이즈 가능성도 높다고 판단한다. 당연히 주가도 후행적으로 상향 조정될 수 있을 것이다. 구매관리자지수(PMI) 등 선진국 제조업 지표는 역대급 개선세를 보이고 있지만, 국내 기업 실적은 다소 뒤쳐져 있다. 아직 경제활동의 재개가 완벽하지 않고, 이로 인해 이연된 수요가 충분히 해소되지 않았다는 점을 고려하면 거시경제와 실적의 상방은 더욱 열려있다고 판단한다. 여기에 생산자 물가 중심의 상승과 다양한 부품 및 재료의 공급부족 현상은 중장기 수출에 주력하는 국내 기업에 유리한 구도가 된다.최근 수일간 외국인 매도가 진행됐지만 이후 흐름은 4월초와 마찬가지로 유입세가 지속될 것으로 본다. 앞서 환율과 금리 여건은 물론, 국내 경제의 높은 경기민감도가 차별점으로 부각될 것이기 때문이다. 5월초 재개 예정인 공매도 거래는 외국인 투자자의 전략 구사를 다변화 할 수 있게 해준다는 측면에서 국내 증시 투자에 유인이 될 수 있다. 매수 포지션만 구축하는 펀드(long only)보다는 양방향 전략을 구사하는 펀드가 최근 주류라는 점을 상기할 필요가 있다. 따라서 최근 실적 전망이 상향되면서 외국인 매도세가 깊었던 섹터를 주의깊게 살펴봐야 할 것이다. 자동차와 건설, 에너지, 유통, 내구소비재, 증권, 하드웨어 등이 해당된다. 지연진 기자 gyj@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV ▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "016360",
            "136490",
            "039490"
        ]
    },
    {
        "title": "“美 FOMC 4월 테이퍼링 논의 ‘시기상조’…코로나 여전”",
        "date": "2021.04.26. 오전 8:32",
        "content": "하나금융투자 보고서[이데일리 이지현 기자] 지난주 캐나다 중앙은행(BOC)이 테이퍼링에 나섰다. 유럽중앙은행(ECB)도 오는 6월 테이퍼링 관련 논의를 시작할 것으로 전망되고 있다. 이번 주로 다가온 미국 연방준비제도 연방 공개 시장 위원회(FOMC)의 테이퍼링(자산 매입 축소) 논의를 촉발할 변수들이 나타나며 이번 주 회의에 대한 관심이 커지고 있다.26일 마켓포인트에 따르면 FOMC는 오는 29일 개최될 예정이다. 미국의 중앙은행격인 연준의 정책 변화 가능성이 낮으나, 파월의장의 테이퍼링 관련 견해를 다시 한번 확인하는 자리가 될 거라는 전망이 나온다.나중혁 하나금융투자 연구원은 “제임스 블러드 세인트루이스 연은 총재가 미국 인구 75% 이상의 백신 접종을 테이퍼링을 고려할 만한 필요조건 중 하나로 언급한 것 등도 연준의 스탠스 변화를 자극할 만한 변수”라고 지적했다.하지만 지난 3월 연준 회의록을 보면 테이퍼링 언급이 마땅치 않은 시점이라는 분석이다. 당시 연준은 정책 변화의 경우 경제지표의 실질적인 추가 진전을 본 이후에나 가능할 것으로 언급했다. 테이퍼링 논의는 아직 시기상조라는 것이다. 최근 상황도 테이퍼링 논의 불발 가능성에 힘을 싣고 있다. 세계보건기구에 따르면 전세계 코로나 신규 확진자수는 백신 불균형 및 변이 바이러스 등에 취약한 지역을 중심으로 최근 8주 연속 증가세를 이어가다 지난 둘째주(6~12일)에 약 527만명으로 주간 최대치를 경신했다. \n\n\n\n나중혁 연구원은 “미국 국무부가 지난 20일 세계적 확산일로에 있는 코로나 전염병의 국내 확산 방지를 위해 해외여행 금지 대상국을 기존 34개국에서 150개국으로 대거 확대한 것이 테이퍼링 논의 자체를 일축할 명분으로 작용할 수 있다”고 전망했다. 오는 27일 국내에서는 1분기 GDP가 발표된다. 전년 동기 대비 1.0%, 전분기 대비 0.8% 내외의 성장률이 전망되고 있다. 나 연구원은 “더딘 백신 보급 속도로 서비스업 부문의 경제활동 정상화까지 시간이 더 필요할 것”이라면서도 “글로벌 교역량 확대와 선진국 수요 회복을 기반으로 수출이 견고한 상승 흐름을 이어갈 것”이라고 내다봤다.내달 1일 발표되는 4월 수출은 전년 동기 보다 46.8% 수준으로 증가할 것으로 예측됐다. 나 연구원은 “기자효과 영향이 크지만, 글로벌경기 회복과 단가 상승에 따른 플러스 알파가 유효하다”고 말했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001680",
            "136490"
        ]
    },
    {
        "title": "국내외 대형주 실적 호조 기대감... 코스피 최고치 경신하나",
        "date": "2021.04.26. 오전 8:30",
        "content": "[머니투데이 정혜윤 기자] [[개장전]]\n\n\n\n(워싱턴 AFP=뉴스1) 우동명 기자 = 조 바이든 미국 대통령바이든 행정부의 증세 계획으로 인한 지수 조정은 오래가지 않았다. 뉴욕증시는 주요 경제 지표 호조로 모두 상승했다. 지난주에 이어 이번주 코스피지수는 종가 기준 신고가를 경신할까. 실적 장세가 지속되는 가운데 기업들의 양호한 실적이 예상되는 국면은 전고점 돌파의 트리거로 작용할 전망이다. 23일(현지시간) 뉴욕증시에서 블루칩(우량주) 클럽인 다우존스산업평균지수는 전 거래일보다 227.59포인트(0.67%) 오른 3만4043.49로 장을 마쳤다.대형주 중심의 S&P500지수는 전날보다 45.19포인트(1.09%) 오른 4180.17로 마감했다. 기술주 중심의 나스닥 종합지수는 198.40포인트(1.44%) 오른 1만4016.81로 거래를 마쳤다.자본이득세 반발로 전날 미국 증시는 하락세였지만 공화당 반대로 계획한 수준만큼 올리기 힘들거란 분석이 나왔다. 또 우려보다 주식시장에 미치는 영향이 크지 않을 것이란 기대감도 반영됐다. 무엇보다 경기 지표가 양호하다. 지난 3월 신규 주택판매는 전일대비 20.7% 늘어난 연율 102만1000채를 기록하면서 시장예상치인 14.6% 증가보다 높았다. 물론 코로나19(COVID-19) 상황이 악화되는 점은 부담이다. 미국 증시의 실적 개선 기대와 경제 정상화 가능성은 국내 증시에도 긍정적인 영향을 줄 것으로 전망된다. 서상영 미래에셋증권 연구원은 \"외국인 수급이 경제 정상화 가능성을 감안해 긍정적일 경우 코스피 3200포인트 안착을 기대한다\"고 했다. 실적 기대가 높은 종목군 중심으로 외국인 매수세가 유입될 것으로 내다봤다. \n\n\n\n(서울=뉴스1) 이광호 기자 = 코스피가 소폭 상승한 22일 오후 서울 중구 명동 하나은행 딜링룸 전광판에 코스피지수가 전일대비 5.86포인트(0.18%) 오른 3,177.52를 나타내고 있다. 이날 원달러환율은 전일대비 1.30원 하락한 1,117.30원에 장을 마쳤다.2021.4.22/뉴스1   이번주 국내 주요 기업인 삼성전자, 하이닉스와 해외 빅테크 기업인 테슬라, 애플, 아마존 등의 실적 발표가 있다. 채현기 케이프투자증권 연구원은 \"이미 넷플릭스발 실적 부진과 기아차 실적 부진이 투자심리에 부정적인 영향력을 미쳤다는 점에서 다음주 발표되는 종목들의 실적 결과가 증시 방향성을 결정지을 전망\"이라고 했다. 그는 대규모 반도체 투자와 M&A(인수합병), 반도체 실적이 가시화되는 2분기 전망 등을 감안하면 증시 상승 모멘텀을 제공할 것으로 예상된다며 전고점 돌파의 트리거로 작용할 전망이라고 했다. 이재만 하나금융투자 연구원은 향후 예상되는 코스피 조정폭은 깊지 않을 것으로 판단했다. 지금처럼 기업 이익 증가 국면에서 코스피는 -5~-4% 정도 조정 발생 확률이 26%로 가장 높고 평균 조정폭도 -5.4%라고 설명했다. 그는 \"-10% 이상 조정이 없었던 건 아니지만 해당 경우의 발생 확률이 11%로 상대적으로 낮은 편\"이라고 덧붙였다. 향후 국내 기업의 증감 여부는 수출이 결정한다. 이 연구원은 \"올해처럼 수출이 기저효과를 기반으로 회복했던 2010년과 2017년은 기업 이익 추정치가 연초 대비 평균 17% 상향 조정됐다\"고 설명했다. 만약 17% 순이익 조정치 상향 된다고 가정하면 올해 코스피 순이익 추정치는 3분기말까지 최대 151조9000억원(현재 141조8000억원)까지도 높아질 수 있다고 내다봤다. 곧 다가올 주요 이벤트 중에선 5월초 재개 예정인 공매도 거래 재개도 있다. 서정훈 삼성증권 연구원은 \"5월 초 재개 예정인 공매도 거래는 외국인 투자자 전략 구사를 다변화할 수있게 해준다는 측면에서 국내 증시 투자에 유인이 될 수 있다\"고 봤다. 서 연구원은 \"최근 며칠간 외국인 매도가 진행됐지만 이후 흐름은 4월 초 관찰된 바와 같이 유입세가 지속될 것으로 본다\"고 했다. 최근 실적 전망이 상향됨과 동시에 그간 외국인 매도세가 깊었던 섹터를 주의깊게 살펴봐야 할 것. 자동차, 건설, 에너지, 유통, 내구소비재, 증권, 하드웨어 등이다. 정혜윤 기자 hyeyoon12@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "000270",
            "006800",
            "005930",
            "016360"
        ]
    },
    {
        "title": "\"시장 변동성 축소…계단식 상승 경로 따를 것\"",
        "date": "2021.04.26. 오전 8:19",
        "content": "삼성증권 보고서[이데일리 이광수 기자] 금융시장 전반의 변동성이 연초 대비 낮아지면서 증시 모멘텀도 소강된 상태라는 진단이 나왔다. 다만 방향성은 여전히 우상향이어서, 계단식 상승 경로를 따를 것이라는 설명이다. 서정훈 삼성증권 연구원은 26일 “유가와 환율은 물론 최근 시장금리 진폭도 함께 작아지는 추세”라며 “주식시장 또한 지난해와 비교해 부산스러움이 한 단계 내려와 있다”며 이같이 분석했다. 서 연구원은 “실제 S&P500의 변동성 지수인 VIX는 20포인트선을 1년 만에 밑돌았고, 코스피 VKOSPI 역시 유사한 궤적을 그리는 중”이라며 “가상화폐 시장의 거래량과 대조해 보면 그 격차가 더욱 크게 느껴짐을 부정할 수 없다”고 밝혔다. 그는 “하지만 이런 지루함을 견뎌볼 가치는 충분하다”며 “변동성 축소는 시장 불확실성이 경감했음을 뜻하고, 경기 회복에 대한 시장 공감대의 형성 결과”라고 분석했다. 다만 회복의 수위에 의문점이 있는 것이어서 관망세가 남았다는 게 서 연구원의 분석이다. \n\n\n\n그는 “향후 시장은 긍정적 수치를 눈으로 확인하며 계단식 상승 경로를 따를 확률이 높다”며 “매크로 지표 반등에 비해 기업 이익 전망이 여전히 보수적인 면을 고려할 경우 향후 서프라이즈 가능성도 높다고 판단한다”고 밝혔다. 서 연구원은 “당연히 주가의 반응도 후행적으로 상향 조정 될 수 있을 것”이라며 “PMI와 같은 선진국 제조업 지표는 역대급 개선세를 나타나고 있지만 이와 긴밀한 상관성을 보이는 국내 기업 실적은 다소 뒤쳐져 있다”고 말했다. 그는 “아직 경제활동 재개가 완벽하지 않고, 이로 인해 이연된 수요가 충분히 해소되지 않았다”며 “매크로와 어닝 상방은 더욱 열려 있다고 봐야 할 것”이라고 설명했다. 수급 환경도 개선될 수 있다는 게 서 연구원의 판단이다. 그는 “미국 경기가 정점을 향해 가고 있지만 주요 상대국인 유럽과 아시아의 경우 이제 초기 회복 국면을 지나는 정도로 판단 할 수 있다”며 “모멘텀 측면에서 미국 이외의 지역이 더 유리한 형국”이라고 말했다. 서 연구원은 “경기 시차는 달러 약세를 재차 자극할 소지가 다분하다”며 “또 최근 며칠간 외국인 매도가 진행됐지만, 이후 흐름은 유입세가 지속될 것으로 본다”고 말했다. 그는 “환율과 금리 여건은 물론, 국내 경제의 높은 경기민감도가 차별점으로 부각될 것”이라며 “5월 초 재개 예정인 공매도 거래는 외국인 투자자의 전략 구사를 다변화 할 수 있게 해준다는 측면에서 국내 증시 투자에 유인이 될 수 있다”고 설명했다.서 연구원은 “매수 포지션만 구축하는 펀드보다는 양방향 전략을 구사하는 펀드가 요즘 주류”라며 “최근 실적 전망이 상향됐고, 외인 매도세가 깊었던 섹터인 자동차, 건설, 에너지, 유통, 내구소비재, 증권, 하드웨어 등의 섹터를 주의 깊게 살펴봐야 할 것”이라고 말했다.이광수 (gs88@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "016360",
            "136490"
        ]
    },
    {
        "title": "“고용 회복세·백신 접종, 테이퍼링 논의 여건 갖춰”",
        "date": "2021.04.26. 오전 8:08",
        "content": "한국투자증권 보고서“금리인상 요건 충족은 긴 시간 필요”\n\n\n\n[이데일리 김윤지 기자] 한국투자증권은 26일 보고서에서 고용 회복세와 코로나19 백신 접종 본격화로 인해 미국 중앙은행인 연방준비제도(연준·fed)의 금리 인상을 예상하긴 이르지만, 테이퍼링(자산매입축소)을 논의하기 위한 여건이 갖춰지고 있다고 판단했다. 김예인 한국투자증권 연구원은 26일 보고서에서 영구 해고된 실업자 수가 정점을 지난 만큼 일시 실업자가 영구 실업자로 전환될 가능성은 낮아졌다고 전망했다. 경기가 좋아지고 백신 접종이 원활히 이뤄지며 고용 조정을 유발한 코로나19 관련 불확실성도 완화되고 있기 때문이다. 그는 “일시 실업자들이 복직하면서 실업률은 작년 4월 14.8%에서 올해 3월 6%까지 빠르게 떨어졌다”면서 “아직 일시 해고되어 실업자로 남아있는 인구는 장기 평균의 2배 수준에 달하지만 직장으로 돌아가는 흐름과 함께 고용 시장의 회복은 지속될 것”이라고 내다봤다. 여기에 코로나19 백신 접종으로 불확실성이 완화되면서 테이퍼링 논의 여건이 마련됐다는 것이 김 연구원의 의견이다. 고용 지표 회복까지 이뤄지면서 일종의 변곡점이 될 수 있다는 것이다. 그는 “연준의 경기 판단을 담은 베이지북에 등장한 키워드를 카운트해보면, 최근 코로나19 감소 및 백신 증가와 함께 불확실성 빈도가 눈에 띄게 줄고 있어 백신 접종이 진척되면서 바이러스를 둘러싼 제반의 여건을 가장 큰 변수(위험)로 여겼던 연준이 느끼는 불확실성 감소로 풀이할 수 있다”면서 “2013년 5월 버냉키 의장이 테이퍼링을 언급했을 당시도 경기 방향성에 대한 불확실성이 빠르게 경감되고 있던 상황”이라고 설명했다.조 바이든 대통령은 집단 면역 형성 시점으로 7월 4일 독립 기념일을 제시했다. 김 연구원은 “이를 전후해 연준은 테이퍼링 논의를 공식적으로 시작할 가능성이 있다”고 내다봤다. 다만 ‘고용 회복=금리 인상’으로 볼 순 없다고 강조했다. 고용 측면에서 연준은 최대 고용에서의 부족분에 기반한 금리인상 요건, 즉 영구 실업자의 취업과 비경제활동인구의 경제활동 인구로의 편입 등을 고려한다는 의미다. 김 연구원은 “영구 실업 및 비경제활동 상태로 빠져버린 근로자의 고용 회복은 수년에 걸쳐 더디게 이루어지는 데다 그 회복 속도도 예측하기 어렵다”면서 “고용 시장의 금리인상 요건 충족 여부를 연준이 판단하는 데 상당히 긴 시간이 필요할 것”이라고 짚었다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]서울반도체 등 코스닥 자사주 신청내역(26일)",
        "date": "2021.04.26. 오전 7:45",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(23일)",
        "date": "2021.04.26. 오전 7:45",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(23일)",
        "date": "2021.04.26. 오전 7:45",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(23일)",
        "date": "2021.04.26. 오전 7:45",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(23일)",
        "date": "2021.04.26. 오전 7:45",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[이번 주 증시 어디로]실적 개선 '이상 無'...코스피 또 '천장' 뚫을까",
        "date": "2021.04.26. 오전 6:13",
        "content": "코스피 年 영업익 컨센서스 203조···꾸준히 상승SK하이닉스·NAVER·삼성SDI 실적 발표 주목해야미 FOMC, 한미 1분기 GDP 발표도 중요 이벤트\"실적·경기회복 기대감 이미 충분히 반영\" 신중론도공매도 재개와 미중 갈등 재점화 등은 불안 요인[서울경제] 증권가에선 이번 주 코스피지수가 지난주에 이어 종가 기준 신고가를 경신할지 주목하고 있다. ‘유동성 장세’에서 ‘실적 장세’로 국면이 바뀌고 있는 가운데 코스피 상장사들에 대한 실적 눈높이는 꾸준히 높아지고 있어 당분간 완만한 오름세가 이어질 것이라는 분석이 나온다. 다만 공매도 재개 불확실성, 미중 갈등 재점화 등은 불안 요인으로 꼽힌다. 시장에 새로운 상승 명분이 부족하다는 해석도 제기된다.25일 한국거래소에 따르면 코스피지수는 지난 20일 3,220.70로 거래를 마치며 지난 1월 25일 이후 3개월 만에 종가 기준 사상 최고치를 기록했다. 그러나 이후 외국인·기관이 차익 실현에 나서면서 코스피지수는 지난 23일 3,186.10에 마감했다.증권가에선 우리나라 증시의 완만한 오름세가 5월까지는 이어질 것이라고 보고 있다. 단기적으론 3,300선을 넘어설 수 있을지가 관건이다. KB증권은 코스피지수 단기 목표치를 3,300포인트로 두고 있다. 한국투자증권은 코스피 지수 단기 예상 밴드(범위)로 3,140~3,280포인트를 제시했다.이를 뒷받침하는 변수는 실적이다. 지난해엔 각국의 통화·재정확대 기조 속에서 유동성의 힘에 따라 코스피지수가 유례없는 강세를 보였다면, 올해는 신종 코로나바이러스 감염증(코로나19) 발발 이후 정상화 과정에서 나타나는 실적 회복세에 따라 증시 수준이 정당화될 것이라는 판단이다.신승진 삼성증권 연구원은 “다행히 올해 우리나라 시장 증익 기조에 이상 기류는 감지되지 않고 있으며, 현재 코스피 연간 영업이익 컨센서스(증권가 전망치 평균)는 203조 원 수준으로 연초 이후 꾸준한 상승세”라며 “현재 이익의 절대치보다 향후 전망에 대한 불확실성이 하나씩 제거될 때, 우리 시장은 다시 전인미답의 신고가 랠리를 펼칠 수 있겠다는 생각”이라고 밝혔다. 최유준 신한금융투자 연구원도 “우호적인 매크로 환경과 실적 기대감이 유지되는 가운데 돌발 악재가 등장하지 않는 이상 변동성은 제한적일 것”이라고 전망했다.증권가에서 이번 주 국내 상장사들의 1분기 실적 발표 스케쥴에 주목하는 배경이다. 당장 오는 27일 삼성SDI(006400)가 1분기 실적을 발표하며, 28일엔 SK하이닉스와 삼성전기(009150), 29일엔 네이버(NAVER(035420))와 LG이노텍(011070)이 지난 1~3월 사이의 매출·이익 잠정치를 공개한다. 모두 국내 증시에 상장한 주요 정보기술(IT) 기업들이다. 이들 기업의 실적이 준수한 모습을 보인다면, 국내 증시도 긍정적인 영향을 받을 수 있다.실적 외에 주목할 변수로는 오는 27~28일 개최되는 미국 연방준비제도(Fed) 연방공개시장위원회(FOMC) 정례회의가 거론된다. FOMC에서 미 연준 관계자들이 어떤 발언을 내놓느냐에 따라 국채 금리, 나아가 증시 투자심리가 영향을 받을 수 있기 때문이다. 김성근 한국투자증권 연구원은 “FOMC는 지난달 회의에서 보여준 완화적 스탠스를 이어갈 것으로 예상되나 테이퍼링이나 장기 국채 매입 관련 코멘트가 나올지도 지켜볼 필요가 있다”고 설명했다.우리나라와 미국에서 내놓는 국내총생산(GDP) 속보치도 눈여겨봐야 한다. 한국은행은 오는 27일 1분기 실질 GDP 속보치를 내놓으며, 미국과 유럽은 한국 시간을 기준으로 오는 30일 1분기 GDP를 발표한다.시장에선 대체로 전년보다 기업·거시경제 실적이 좋아질 것이라는 데엔 동의하는 모습이나 일각에선 신중론도 제기된다. 미국 중심의 경기 회복과 실적 기대에 시장이 이미 익숙해져있다는 의미에서다. 증시가 추가로 강세를 보이기엔 동력이 부족하다는 것이다. 안소은 IBK투자증권 연구원은 “1분기 경제 지표와 실적에 대한 기대치는 연초 양호한 경기 흐름을 반영해 이미 높아져 있다”며 “코스피 연간 순이익 레벨과 주가지수를 비교하면, 올해뿐 아니라 내년 이익 수준까지 일부 반영돼 있다고 볼 수 있다”고 분석했다. 삼성증권은 △미중 갈등 재점화 △실적 피크아웃 우려 △공매도 재개 불확실성을 시장의 우려 요인이라고 설명했다./심우일 기자 vita@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "011070",
            "035420",
            "034730",
            "000660",
            "006400",
            "009150",
            "016360"
        ]
    },
    {
        "title": "경기 회복 타고···리츠株도 살아난다",
        "date": "2021.04.26. 오전 6:11",
        "content": "케이탑리츠 이달에만 44.5% 올라코람코에너지리츠는 깜짝배당 예상해외선 데이터센터 등 성장형 리츠 주목[서울경제] \n\n\n\nESR켄달스퀘어가 운용하는 물류센터 전경./사진=ESR켄달스퀘어 홈페이지신종 코로나바이러스 감염증(코로나19) 백신 보급 등 경기 회복이 본격화되면서 그동안 주춤했던 글로벌 리츠의 인기가 되살아나고 있다. 지난해 배당 축소 등으로 부진한 흐름을 이어왔지만, 경기 상승이 동반되며 국내외 리츠의 밸류에이션 매력이 주목받았기 때문이다. 증권가에서는 올해 배당 확대가 기대되는 국내 리츠는 물론, 데이터센터 등 성장 산업 관련 해외 성장형 리츠에 주목할 필요가 있다고 조언한다.\n\n\n\n25일 한국거래소에 따르면 이달(1~23일) 국내 상장 리츠 중 케이탑리츠(145270)는 44.55%나 오른 2,190원에 거래되며 가장 크게 반등에 성공했다. 지난해 7월 저점(737원)과 비교하면 주가는 3배나 치솟았다. 같은 기간 에이리츠(140910)(21.19%), 모두투어리츠(204210)(12.94%), 코람코에너지리츠(357120)(10.81%), ESR켄달스퀘어리츠(365550)(5.14%), 신한알파리츠(293940)(4.78%) 등도 높은 상승률을 기록 중이다. 이외에도 해외 리츠 상장지수펀드(ETF)의 수익률이 꾸준히 증가하는 추세다. ‘KODEX 다우존스미국리츠’ 6.19%, ‘KBSTAR 글로벌데이터센터리츠나스닥(합성)’ 4.43%, ‘KODEX TSE일본리츠’ 2.20% 등이 올랐다.국내 리츠는 최근 물류센터 등 신규 자산편입을 통해 포트폴리오를 조정하면서 펀더멘털 개선과 배당 확대가 동시에 기대되는 상황이다. 국토교통부의 리츠정보시스템에 따르면 3월 말 기준 13개 국내 상장 리츠의 총자산은 6조 1,000억 원으로 지난 1월 말(5조 3,000억 원)보다 15.09% 늘었다.이경자 삼성증권 연구원은 “일부 리츠는 비핵심 자산을 매각하고 신규 자산을 편입하는 포트폴리오 리밸런싱을 시작하는데, 매각 차익은 모두 특별배당으로 분배해야 하므로 ‘깜짝 배당’이 예상된다”며 “코람코에너지리츠는 최근 187개 주유소 중 영업손실이 누적된 27개 주유소를 매각하며 오는 11월 특별배당이 집중될 가능성이 높다”고 설명했다. 이외에도 신한알파리츠·이지스밸류리츠(334890)·롯데리츠(330590) 등의 신규 자산편입이 마무리 단계인 만큼 배당 확대가 기대된다는 분석이 나온다.해외 시장에서는 그동안 금리상승으로 투자자들의 관심이 상대적으로 떨어졌던 성장형 리츠에 대한 전망이 긍정적이다. 대신증권은 성장형 자산으로 물류·인프라(통신탑)·데이터센터를 꼽았다. 장승우 대신증권 연구원은 “경기 회복과 인플레이션 둔화 국면에서는 실물 노출도가 있는 성장주가 주목받을 텐데 성장형 리츠가 여기에 부합한다”며 “인프라는 5세대(5G) 투자, 데이터센터는 클라우드 성장이 주가 상승 동력으로 프로로지스(물류)·아메리칸타워(인프라)·이퀴닉스(데이터센터) 등과 데이터센터와 물류로 구성된 ‘페이서 벤치마크 데이터 인프라 리츠 ETF’가 좋은 투자 대상”이라고 강조했다./신한나 기자 hanna@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "365550",
            "001680",
            "003540",
            "330590",
            "016360",
            "293940",
            "140910",
            "334890",
            "145270"
        ]
    },
    {
        "title": "'첫 발동' 탄소배출권 시장안정화 조치, 오늘 끝나는 이유[더 머니이스트-김태선의 탄소배출권]",
        "date": "2021.04.26. 오전 4:17",
        "content": "한경닷컴 더 머니이스트지난 4월19일, 개장 이후 최초 발동기준 가격 웃도는 상승세…오늘(4월26일) 조치 종료\n\n\n\n사진=게티 이미지탄소배출권 시장에 최근 큰 뉴스가 있었습니다. 지난 19일 탄소배출권(KAU20년물) 가격급락으로 시장안정화 조치가 발동됐습니다.이러한 조치는 관련 법에 의거한 겁니다. 배출권거래법 제23조 제1항 및 시행령 제38조에 따라 최근 1개월 평균가격이 톤당 1만7438원(직전 2개년도 평균가격의 0.6배) 이하로 5일 연속 유지될 경우 최저 거래가격을 설정하는 시장안정화 조치를 취할 수 있습니다.최저 거래가격 설정은 해당 5일 중 종가기준으로 최저가격에 가격하락 제한폭(10.0%)을 적용해 최저 거래가격 수준을 정하게 됩니다. 지난 4월19일에 발동된 내역을 살펴보면 4월 12일~16일간 최근 1개월 평균단가가 시장안정화 하단가격(톤당 1만7438원)이하로 가격이 형성됐습니다.같은기간 탄소배출권(KAU20년물) 최저가격(종가)은 지난 4월12일에 톤당 1만4300원으로 마감됐습니다. 가격하락 제한폭(10.0%)을 적용하게 되면서 최저 거래가격을 설정하게 됐습니다. 따라서 4월19일 설정된 최저 거래가격은 톤당 1만2900원으로 설정됐습니다. 최저 거래가격이 종료되는 시점은 한달 간 유효합니다.시장안정화(최저 거래가격) 종료되는 종료 기준가격은 최저 거래가격에 가격상승 제한폭(10.0%)을 적용한 톤당 1만4200원으로 설정됐습니다. 탄소배출권 종가가 종료 기준가격(톤당 1만4200원) 이상으로 5일 연속 유지되는 경우 익일 시장안정화(최저 거래가격) 조치는 종료됩니다.시장안정화 조치 종료 이후, 탄소배출권KAU20) 종가가 금번 설정된 최저 거래가격(톤당 1만2900원) 이하에서 5일 연속 지속될 경우는 어떻게 될까요. 해당 5일 중 최저 종가에 가격하락 제한폭(10.0%) 적용해 최저 거래가격을 재설정하게 됩니다. 시장안정화(최저 거래가격) 조치 발동이후 최근 1개월 평균단가 수준은 5일간 톤당 1만6401원으로 시장안정화 하단가격인 톤당 1만7438원을 밑돌았습니다.그러나 탄소배출권(KAU20) 종가는 종료 기준가격(톤당 1만4200원)을 5일 연속 웃도는 등 상승세를 나타냈습니다. 따라서 시장안정화(최저 거래가격)는 오늘(4월26일) 5일만에 종료하게 됩니다. 탄소배출권시장 개장이후 최초로 시장안정화(최저 거래가격) 조치가 발동됐습니다. 이번 조치의 주된 내용은 추가적인 가격하락 방지만을 위한 조치로 보입니다.탄소배출권시장은 태생적으로 유동성 리스크와 가격등락 리스크에 노출된 시장입니다. 따라서 이번 최저 거래가격제도와 함께 유동성 개선에 대한 해법도 정책 및 제도에 반영되길 기대해 봅니다.<한경닷컴 The Moneyist> 김태선 NAMU EnR 대표이사\"외부 필진의 기고 내용은 본지의 편집 방향과 다를 수 있습니다.\"독자 문의 : thepen@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한국경제앱 다운받고 ‘암호화폐’ 받아가세요▶ 한국경제 구독신청-구독료 10% 암호화폐 적립 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    }
]