[
    {
        "title": "33조원…코스피 현금배당 지난해 사상 최대 기록했다",
        "date": "2021.04.21. 오후 8:10",
        "content": "[사진 제공 = 연합뉴스] 지난해 유가증권시장에 상장된 기업들이 현금배당을 13조원 가까이 늘리면서 한해 배당액이 처음 30조원을 넘었다.한국거래소가 21일 유가증권시장 12월 결산 법인의 현금배당 실적을 분석한 결과 배당총액이 약 33조1638억원이라고 밝혔다. 이는 전년대비 60.3% 급증한 수치로 사상 최대 규모다.같은 기간, 회사당 평균 배당금도 627억원으로 전년(392억원) 대비 59.9% 증가했다. 삼성전자가 특별배당을 포함해 총 13조1243억원을 주주에게 지급한 영향이 컸다. 삼성전자의 배당금을 제외한 배당총액은 20조395억원으로, 회사당 평균 배당금은 379억5000만원으로 크게 줄지만, 삼성전자 배당 건을 제외하더라도 배당 총액과 평균 배당금은 최근 5년간 최대 규모다.현금배당을 한 곳은 전체 769곳 중 529곳으로 68.8%가 배당을 마쳤다. 이 가운데 78.4%인 415곳은 5년 연속 현금배당을 실시했다. 2년 연속한 곳은 495사(93.6%)였다.평균 시가배당률은 보통주 보통주 2.28%, 우선주 2.62%로 1년 만기 국고채 평균 수익률 0.84%를 넘었다. 시가배당률은 배당금이 배당기준일 주가의 몇 %에 해당하는지 나타낸다. 투자자들이 배당 투자를 적극 고려할만한 투자 환경이 조성되고 있다는 게 거래소 측의 해석이다.배당 법인의 지난해 평균 주사 상승률은 26.36%로, 코스피 상승률인 30.75%보다 낮았다. 최근 5년간 업종별 평균 시가배당률은 통신, 전기가스, 금융. 건설 순이었다.코스닥 시장에서는 557개사가 총 1조7662억원을 현금배당했다. 1년 전(1조5734억원)보다 12.3% 증가했으며, 코스닥 배당 법인의 61.8%인 344곳이 5년 연속 현금배당을 마쳤다. 회사당 평균 배당금은 31억7000만원으로, 전년보다 11.5% 늘었다. 시가배당률은 평균 1.559%였다. 현금 배당을 한 회사의 지난해 평균 주가 상승률은 43.3%로, 코스닥 지수 상승률(44.6%)보다 낮았다.[배윤경 매경닷컴 기자 bykj@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(4월 21일-최종치)",
        "date": "2021.04.21. 오후 6:17",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "될성부른 수소株 찾아볼까…현대차·SK·두산 주목",
        "date": "2021.04.21. 오후 5:45",
        "content": "작년 그린뉴딜 이후 급등했지만실적 요원해 올 주가 지지부진시장에선 옥석가리기 진행중현대차그룹, 수소 밸류체인 강화SK, 최적 수소 인프라 확충 평가두산퓨얼셀, 그룹 수소TF 수혜\n\n\n\n 정부가 민관 협력을 통해 수소경제에 드라이브를 걸고 있지만 올 들어 수소 관련주 주가는 지지부진한 상황이다. 작년 5월 문재인정부가 '그린뉴딜'을 선언한 뒤 연말까지 3~5배 급등했던 수소 관련주가 올해 들어서는 조정을 받고 있다. 21일 종가 기준 두산퓨얼셀(-19.2%), 한화솔루션(-13.72%), 현대모비스(-17.31%), 현대글로비스(-17.8%) 등 수소 밸류체인 업체들은 모두 1월 말~2월 초 고점 대비 하락세를 보이고 있다. 이 가운데 최근 그룹사 차원에서 대규모 투자가 이뤄지면서 수소 관련 밸류체인을 선점한 기업의 윤곽이 드러나고 있다는 평가다. 그룹사들이 수소 사업을 선점하기 위해 본격적인 투자에 나서면서 2차 랠리 여부에도 관심이 쏠린다. 문경원 메리츠증권 연구원은 \"수소 산업 발전은 장기적 관점에서 봐야 하지만 주가 측면에서는 가치평가가 다소 낮아진 지금이 투자 적기일 수 있다\"며 \"투자가 활발한 그룹사 중 수요 가시성과 기술적 진입장벽을 확보한 두산, 현대차, SK그룹 핵심 계열사에 주목할 필요가 있다\"고 밝혔다. 지난 20일 두산그룹은 수소 시장 선점을 위해 범그룹 차원에서 수소 태스크포스(TF)를 신설했다고 발표했다. 두산중공업, 두산퓨얼셀 등 계열사 전문 인력을 모아 조성한 TF는 글로벌 수소 시장 분석을 토대로 수소 생산·유통(운송·저장)·활용(발전·모빌리티) 등 밸류체인 전반에 걸쳐 시장을 찾고 사업 계획을 수립한다는 목표다.  \n\n\n\n 21일 이와 관련해 국내 1위 발전용 연료전지 사업자 두산퓨얼셀에 관심이 쏠리면서 장 초반 3.76% 급등했다. 다만 두산퓨얼셀은 이날 코스피가 1.52% 조정받으면서 상승폭을 다시 모두 토해내며 장을 마감했다. 두산퓨얼셀은 인산형연료전지(PAFC) 발전용 연료전지 사업을 영위하고 있으며 국내 점유율은 70%에 달한다. 투자도 활발히 이뤄지고 있다. 올해 두산퓨얼셀은 PAFC 생산설비 대규모 증설과 더불어 고체산화물연료전지(SOFC) 공장(50㎿) 착공에 돌입할 계획이다. PAFC 생산 규모는 현재 90㎿에서 2023년까지 230㎿로 끌어올리는 것이 목표다. 두산퓨얼셀은 특히 최근 산업통상자원부에서 추진 중인 수소발전의무화(HPS) 제도가 도입되면 직접적인 수혜가 예상된다. 현대차, SK그룹 역시 수소 밸류체인 전반에 걸쳐 활발한 투자가 이뤄지고 있다. 지난달 SK, 현대차, 포스코, 한화, 효성 등 5개 그룹사는 2030년까지 42조1000억원을 수소경제에 집중 투자하기로 결정한 바 있다. 정부는 이들 민간기업 투자가 성과를 낼 수 있도록 제도적으로 뒷받침할 방침이다. 특히 현대차그룹은 현대글로비스(운송), 현대로템(충전), 현대모비스(수소 연료전지) 등 계열사 전반에 걸쳐 밸류체인을 강화하고 있다. SK그룹은 비상장 자회사 SK E&S를 중심으로 생산부터 공급까지 수소 밸류체인을 통합 운영할 계획이다. 지난 1월 SK와 SK E&S가 공동으로 나스닥 상장 연료전지 업체 플러그파워(PlugPower) 지분 9.9%를 확보한 바 있다. SK E&S는 수소 주원료인 액화천연가스(LNG)를 국내에서 가장 많이 들여오는 민간기업이다. 이에 SK는 특히 수소 밸류체인 중 생산에 최적화된 인프라를 갖추고 있는 것으로 평가받는다.  [문가영 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "034730",
            "000150",
            "336260",
            "000880",
            "009830",
            "086280",
            "064350",
            "012330",
            "005380",
            "004800"
        ]
    },
    {
        "title": "펄프·고무가격 치솟자···제지·화학株 '웃음꽃'",
        "date": "2021.04.21. 오후 5:44",
        "content": "무림P&P·효성화학 등 7%대 강세원자재 가격 상승세, 판매가 반영美·유럽 경기회복에 실적개선 기대도[서울경제] 펄프·고무 등 원자재 가격 급등세에 제지 및 석유화학 관련 종목들이 하락장에서도 뜀박질을 했다. 경기회복에 따른 원자재 가격 상승이 기업들의 제품 판매 가격 상승으로 이어지면서 중장기 실적에도 긍정적인 영향을 미칠 것이라는 기대감이 커지고 있다.21일 한국거래소에 따르면 이날 코스피지수가 급락한 가운데서도 종이목재지수는 1.28% 상승해 489.92를 기록했다. 종목별로는 무림P&P가 7.05% 급등해 5,470원에 거래를 마쳤고 SUN&L(3.27%)·한솔제지(2.84%)·영풍제지(2.53%)·깨끗한나라(1.92%) 등도 상승세로 마감했다. 화학주 중에서는 효성화학이 7.23% 오르며 37만 1,000원에 거래를 마쳤다. 이외 금호석유(5.42%)·애경유화(4.40%)·코오롱인더(2.22%) 등도 강세를 보였다.펄프·고무 등 글로벌 원자재 가격의 가파른 상승세가 관련 종목들의 주가에 영향을 준 것으로 분석된다. 제지 업체들의 주원료인 펄프의 경우 연초부터 가격이 예상보다 더 급격한 반등세를 지속적으로 보여왔다. 박종렬 현대차증권 연구원은 “펄프 가격이 지난해 3분기 톤당 537달러(약 60만 원)를 저점으로 빠른 회복세를 보였는데 특히 올해 들어 가격 상승세가 가팔라지고 있다”고 분석했다. 지난 1월 톤당 600달러였던 펄프 가격은 2월(544달러)·3월(725달러)에 이어 이달 855달러까지 상승했다. 이에 지난해에는 수요 부진에 대응해 재고를 줄였던 해외 유통 업체들이 올해는 반대로 재고 비축에 서두르고 있다는 설명이다. 유경하 DB금융투자는 연구원은 “주요 수출 시장에서 구매 가격이 더 오르기 전에 재고를 늘리려는 움직임이 일면서 판매량 회복과 판가 상승이 동시에 진행 중”이라고 말했다.석유화학 업체들의 주원료인 고무 가격 급등 또한 관련주들의 주가 상승세에 영향을 주고 있다. 증권가에서는 고무 가격 급등세에 대해 “10년 만에 고무 슈퍼사이클이 귀환한 것”이라고 평가했다. 주요 공급지에서의 업황 부진에 따른 경작지 감소, 기후변화 등으로 인한 고무나무 질병 등으로 천연고무 공급은 줄었지만 최근 들어 수요가 급등하고 있기 때문이다. 윤재성 하나금융투자 연구원은 “태국·중국 등에서 장갑용 천연고무 사용량이 증가했고 글로벌 물류 이동 증가 및 인프라 투자 증가에 따른 트럭용 타이어 수요가 지난해 같은 기간 대비 10~30% 급증했다”며 “특히 3월 한국 NB라텍스 수출량은 8만 9,000톤으로 사상 최대치를 기록했다”고 설명했다.경기회복 국면에서 나타나는 펄프·고무 등 원자재 가격 상승세는 관련 업체들의 중장기적 실적 개선으로도 이어질 가능성이 높다는 분석이다. 유 연구원은 한솔제지에 대해 “수출 단가가 높은 미국·유럽 등 선진국 수요 상황이 중요한데 최근 신종 코로나바이러스 감염증(코로나19) 백신 효과가 발휘되면서 두 시장에서 모두 소비자기대지수가 가파르게 상승하고 있다”며 “일반적으로 인쇄용지·특수지 수요는 사람들의 대면 접촉이 늘고 이동 거리가 길어질수록 증가하는 경향을 보인다”고 분석했다. 윤 연구원도 화학 업체에 대해 “2분기 판매량 및 판가가 동반 상승할 것으로 전망된다”며 “특히 자동차·패키징 등 산업용 수요는 올 1분기보다 앞으로 더 강해질 것”이라고 말했다./정혜진 기자 sunset@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "012030",
            "016610",
            "002820",
            "011780",
            "004540",
            "009580",
            "136490",
            "000670",
            "006740",
            "002020",
            "120110",
            "213500",
            "005380",
            "001500",
            "004800",
            "298000"
        ]
    },
    {
        "title": "\"올해는 바이오ETF·콘텐츠 주목\" [자이앤트TV]",
        "date": "2021.04.21. 오후 5:43",
        "content": "김태우 KTB자산운용 대표\n\n\n\n \"피터 린치는 펀드매니저의 구두 뒷굽을 보면 수익률을 알 수 있다고 말했습니다. 주식으로 좋은 수익률을 낸 비결은 철저한 기업 분석과 탐방, 창의적 상상력입니다.\"최근 매일경제 자이앤트TV 스튜디오를 찾은 김태우 KTB자산운용 대표(사진)는 주식 투자로 꾸준히 시장 초과 수익률을 달성한 비결을 이처럼 밝혔다. 그는 30년 넘게 자산운용업에 종사한 '스타 펀드매니저' 출신 최고경영자(CEO)다. 펀드매니저로서 김 대표의 성적표는 '한국판 피터 린치'라 불리기에 손색이 없다. 2000~2003년 미래에셋자산운용에서 '디스커버리펀드'로 누적 수익률 200%, 2004년 이후 피델리티자산운용에서 '피델리티코리아주식형펀드'로 연평균 30% 수익률을 달성했다. 1977~1990년 피델리티에서 '마젤란펀드'를 운용했던 월가 영웅 피터 린치의 13년간 연평균 수익률은 29.2%였다.앞으로 1년 동안 가장 성과가 좋을 것으로 기대되는 자산 유형으로 그가 꼽은 건 미국 정보기술(IT) 대형주와 바이오 상장지수펀드(ETF), 한국의 콘텐츠 관련주였다. 김 대표는 \"애플 같은 미국 거대 IT 플랫폼 기업들은 전 세계에서 인수·합병(M&A)에 나서고 있어 유망하다\"면서 \"글로벌 바이오 산업은 옥석 가리기가 쉽지 않아 바이오 ETF를 가져갈 만하다\"고 말했다.개인들이 주식 투자에 성공하기 위한 방법으로는 분산 투자와 EMP(ETF 자문 포트폴리오)펀드 등을 통한 투자를 추천했다. 김 대표는 \"개별 종목은 최소 3개 분산 투자로 목표수익률에 기반한 분할 매수와 분할 매도 원칙을 지켜야 한다\"고 덧붙였다.  \n\n\n\n [안갑성 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "030200"
        ]
    },
    {
        "title": "레버리지 뛰어든 개미군단 40만명···식지 않는 ‘한 방’ 열기",
        "date": "2021.04.21. 오후 5:42",
        "content": "레버리지 ETP 교육에 투자자 몰려올들어 24만명↑···금투협 \"예상 초과\"작년 고수익 경험·암호화폐 급등 작용KODEX레버리지 오늘 1,892억 매수\"급등락장에 손실 키울 위험\" 지적도[서울경제] 국내에서 레버리지·곱버스(2배 인버스) 상장지수펀드(ETF)를 매매할 수 있는 개인투자자 수가 40만 명에 육박하는 것으로 나타났다. 지난해 증시와 올해 암호화폐 시장에서 강세장을 경험했던 개인투자자 사이에서 고수익을 추구하는 경향이 커지고 있다는 방증이다. 하지만 단기간에 ‘한 방’을 노리는 투자 전략은 자칫 급등락장에 손실을 키울 수 있어 유의해야 한다는 지적도 나온다.21일 금융투자협회에 따르면 레버리지 상장지수상품(ETP)을 매매하기 위해 금융투자교육원에서 사전 교육을 이수한 투자자 수는 총 38만 4,182명(20일 기준)으로 집계됐다. 올해부터 국내 주식 시장에 상장한 레버리지 ETP에 투자하기 위해서는 이 교육을 무조건 받아야 된다는 점을 고려하면 잠재적인 레버리지·곱버스 상품 투자자 수가 40만 명에 달하는 셈이다.지난해 금융 당국과 한국거래소는 레버리지 ETP 투자 규제를 강화했다. 원유 레버리지 상장지수증권(ETN)과 레버리지·곱버스 ETF를 중심으로 개인투자자 자금이 몰리면서 투자자 보호에 관한 목소리가 높아졌기 때문이다.금투교육원이 실시하는 1시간의 사전 교육을 이수하고 기본 예탁금도 맡기도록 한 것이 골자다. 처음으로 레버리지·곱버스 ETF를 거래하는 경우에는 기본 예탁금 1,000만 원을 내야 한다. 이 제도는 지난 1월 4일부터 시행됐다.높아진 문턱에도 레버리지·곱버스 상품에 투자하려는 수요는 예상보다 많았다. 실제로 금투협은 약 30만 명이 사전 교육을 받을 것으로 예상했다. 레버리지 ETP 거래가 있었던 계좌 수를 각 증권사로부터 취합해 내린 추정치였다. 규제가 시작되기 전이던 지난해 9~12월에도 누적 15만 9,834명이 교육을 받은 데 이어 1월 말에는 수강생 수가 31만 4,473명까지 급증했다. 금투교육원의 한 관계자는 “기존에 우리가 추정했던 수준보다 수강 인원이 훨씬 더 많다”고 설명했다.이처럼 레버리지 상품에 대한 잠재 수요가 늘어나고 있는 것은 지난해부터 이어진 금융시장 활황과 관련이 있다. 지난해에는 소위 ‘동학·서학 개미’ 열풍 속에서 높은 성과를 거둔 투자자가 많았다. 하지만 올해는 주식시장이 비교적 차분한 모습을 이어가는 가운데 암호화폐 시장이 유례없는 강세장을 보이면서 고위험·고수익을 추구하는 성향이 강해졌다는 분석이 나온다.황세운 상명대 DnA랩 객원연구위원은 “지난해에는 30~50%대의 수익률을 보인 투자자분들이 많았지만 올해에는 이 같은 성과를 거두기가 대단히 어려워졌다”며 “주식시장에서 좀 더 높은 수익률을 원하는 탐색 활동이 활발히 이뤄질 수밖에 없는 환경이 조성됐다”고 분석했다.실제로 국내 주식시장에서도 개인투자자의 레버리지·곱버스 ETP에 대한 투자 열기는 식지 않고 있다. 이날 개인투자자가 국내 주식시장에서 세 번째로 많이 사들인 종목은 KODEX레버리지였으며 총 1,892억 원을 순매수했다. 최근 한 달 사이에는 KODEX 200선물인버스2X를 2,891억 원 순매수하기도 했다. 같은 기간 개인투자자가 여덟 번째로 가장 많이 사들인 종목이다.개인투자자의 ‘단타’ 성향을 방증한다는 분석도 나온다. 자본시장연구원이 최근 발표한 ‘코로나19 국면의 개인투자자’ 보고서에 따르면 일중거래(당일 사들인 주식을 당일 파는 것)가 전체 개인투자자 거래에서 차지하는 비중은 55%에 달했다./심우일 기자 vita@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "007980"
        ]
    },
    {
        "title": "통신주 '물 들어온다'…계좌에 꽂힌 배당금에 흐뭇",
        "date": "2021.04.21. 오후 5:39",
        "content": "상장사 결산 배당금 33조…전년보다 60% 급증삼성전자 13조 배당잔치개인 '4월의 용돈' 두둑해져업종별 시가배당률 살펴보니통신 4.23% 금융 3.52%SK텔레콤 성장 기대감 커\n\n\n\n 지난해 유가증권시장 상장사들이 전년 대비 배당을 60% 늘린 것으로 집계됐다. 코로나19 대유행으로 경영상 어려움이 컸지만 주주환원을 적극적으로 시행한 것이다. 특히 통신업, 전기가스업, 금융업은 지난해 평균 시가배당률이 다른 업종을 압도해 주목을 끌었다. 시가배당률은 주가 대비 배당이 얼마나 되는지 나타내는 지표다.한국거래소는 21일 유가증권시장과 코스닥시장의 12월 결산법인이 최근 5년간 현금배당을 어떻게 실시했는지 집계해 발표했다. 지난해 유가증권시장 상장사는 배당으로 모두 33조1638억원을 지급했다. 전년 대비 60.3%나 늘어난 수치다. 상장사 한 곳당 평균 배당금은 629억원이었는데, 2019년 392억원에서 59.9% 급증했다. 삼성전자를 제외해도 지난해 상장사 한 곳당 지출한 배당금은 379억원으로 전년(347억원)보다 늘었다. 삼성전자는 지난해에만 10조원 넘게 배당을 늘렸는데 다른 상장사들도 동참하면서 전체적으로 배당이 늘었다.지난해 연간 기준으로 유가증권시장 보통주는 시가배당률이 2.28%, 우선주는 2.62%였다. 1년 만기 국고채 수익률이 연간 0.84%였던 것을 감안하면 지난해에는 채권보다 주식이 확실한 우위를 점했다. 지난해 유가증권시장 평균 배당성향은 39.55%였는데, 2019년 41.25%보다는 소폭 하락했다. 배당성향은 당기순이익 대비 배당으로 얼마나 지출하는지 나타내는 지표다. 지난해 상장사 당기순이익이 호조를 보이면서 배당금은 늘었지만 배당성향은 소폭 하락한 것으로 보인다.이처럼 상장사가 적극적으로 배당을 늘렸지만 배당주 수익률은 신통치 않았다. 지난해 3월 코로나19 대유행 이후 상장사 실적 전망이 나빠지면서 대거 성장주로 투자 수요가 몰렸기 때문이다. 지난해 코스피는 30.75% 상승했는데, 유가증권시장에서 배당을 실시한 상장사는 평균 26.36% 올랐다. 배당주가 전체 상장사 주가 대비 4.39%포인트 덜 오른 것이다.전문가들은 배당주가 여전히 소외된 만큼 앞으로도 눈여겨봐야 한다고 조언한다. 거래소에 따르면 전체 20개 업종 가운데 통신업, 전기가스업, 금융업이 지난해 평균 시가배당률 상위권을 차지했다. 통신업은 지난해 평균 시가배당률이 4.23%에 달했고, 전기가스업(3.59%)과 금융업(3.52%) 모두 3.5%를 상회했다.이처럼 높은 배당 수익에다 주가 수준이 저평가된 상태라 주목을 끈다. 꾸준히 투자하면 배당과 시세차익이라는 '두 마리 토끼'를 노려볼 수 있다는 분석이 나온다. 금융정보업체 에프앤가이드에 따르면 21일 기준으로 유가증권시장 통신업의 12개월 선행 전체 주가수익비율(PER)은 10.49배에 그친다. 이는 같은 기준으로 유가증권시장 전체 PER가 14.06배인 것을 감안하면 저평가됐다. PER는 시가총액이 당기순이익보다 몇 배 높은지 나타내는 지표다. PER가 낮을수록 순이익을 많이 내는데도 주가가 낮다는 것을 의미한다.특히 SK텔레콤 등과 같이 배당을 안정적으로 지급하면서 성장 스토리를 써 나가는 통신주를 눈여겨봐야 한다는 평가가 제기된다. 김장원 IBK투자증권 연구원은 \"SK텔레콤은 주주가치 제고와 성장 가속화를 위해 인적분할을 검토한다고 공시했다\"며 \"통신사업을 주력으로 하는 사업회사는 사업적 안정성을 바탕으로 주주환원에 더 적극적으로 나설 필요가 있고, 투자회사는 SK하이닉스의 가치 반영과 함께 성장주로서 주목받게 될 전망\"이라고 강조했다.이 밖에 전기가스업 PER는 17.67배로 다소 높았지만 은행업(4.36배), 증권업(6.5배), 보험업(10.59배) 모두 PER가 코스피 평균을 밑돌았다. 여전히 상승 여력이 충분하다는 분석이 나온다. 서영수 키움증권 연구원은 \"1분기 일평균 거래대금은 약 38조원으로 전 분기 대비 약 18.6% 증가했다\"면서 \"지난해에 이어 올해도 기업공개(IPO) 시장이 꾸준한 호황을 보이면서 대형 증권사의 수수료 수입은 견조할 전망\"이라고 밝혔다. [김규식 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "034730",
            "017670",
            "000660",
            "005930",
            "039490"
        ]
    },
    {
        "title": "동학개미 '76조 실탄' 들고 돌아왔다…2.7조 폭풍매수",
        "date": "2021.04.21. 오후 5:37",
        "content": "외국인·기관 매물 받아내…예탁금 75.8조 사상최대올들어 4번째 최대 순매수2분기 실적장세 기대감에1주일새 예탁금 12조 급증\n\n\n\n 지난 12일부터 20일까지 최근 7거래일 연속 숨가쁘게 오른 코스피가 21일 외국인투자자들의 차익 매물 여파로 1.52% 하락했다. 코스피는 하루 만에 다시 3200을 반납했다. 외국인과 기관의 매물을 개인투자자들이 2조7100억원어치 순매수하며 버텼지만 역부족이었다. 2분기 실적 장세 기대감에 '동학개미'로 불리는 개인은 올 들어 네 번째로 많은 자금을 코스피에 쏟아부었다.한국거래소에 따르면 이날 코스피는 전날보다 1.52% 하락한 3171.66으로 마감했다. 개인은 2조7100억원을 순매수했지만 외국인과 기관은 각각 1조4300억원, 1조2800억원 순매도를 기록했다. 연기금의 집중 순매수가 이어지고 있는 코스닥은 1022.22로 마감하며 1000대를 지켰다.이날 개인의 코스피 순매수액은 올해 들어 네 번째로 큰 금액이다. 개인은 지난 1월 11일 역대 최대인 4조4900억원을 순매수하며 외국인과 기관의 매물을 소화했다. 1월 26일에도 외국인과 기관이 4조2000억원을 순매도하자 개인은 4조2000억원을 순매수하며 지수 방어에 나섰다. 한 달 후인 2월 26일에도 개인은 코스피에서 3조7000억원을 순매수했지만 외국인과 기관은 3조8000억원을 순매도하며 다시 한 번 '쩐(錢·전)의 전쟁'을 벌였다.한 달 이상(37거래일) 잠잠하던 '개인 대 외국인·기관' 구도는 이날 주식시장에서 재현됐다. 김대준 한국투자증권 연구원은 \"오늘(21일) 한국 증시는 신고가 경신에 따른 차익 실현 매물이 기관과 외국인 중심으로 나왔고 이것을 개인이 매수하며 낙폭을 방어했다\"고 설명했다.동학개미들이 코스닥까지 합쳐 3조원 가까운 순매수를 기록할 수 있던 것은 꾸준히 늘어난 투자자예탁금이 한 몫한 것으로 보인다. 투자자예탁금은 올해 초(1월 12일) 74조4559억원까지 증가한 후 주식시장이 지루한 횡보 국면에 접어들자 지난달 11일 57조6372억원까지 빠졌다. 하지만 2분기 이후 유동성 장세에서 실적 장세로 넘어가면서 주요 기업에 대한 실적 전망치가 올라가자 지난 20일 기준 75조7884억원까지 증가하며 사상 최대치 기록을 갈아치웠다. 최근 일주일 새 투자자예탁금은 12조1865억원 증가했다.한 리서치 센터장은 \"오늘(21일)처럼 지수가 크게 빠질 때 그동안 풍부하게 쌓인 예탁금이 완충 역할을 한 것으로 보인다\"며 \"예탁금이 늘어나면 주가가 오르는 선후관계는 약하지만 최근 주가가 많이 오르면서 증시 유입 자금도 다시 늘어난 것 같다\"고 말했다.예탁금이 대기 자금 성격이라면 실제 투자로 이어지는 자금인 신용거래융자 잔액도 최근 가파른 증가세를 보이고 있다. 증권사 신용대출인 신용거래융자는 올 2월 초 20조원 아래까지 내려갔지만 꾸준히 회복해 지난 20일 22조9046억원까지 늘었다.[문지웅 기자 / 신화 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "비트코인 주춤하자 자금 컴백?···개인 2.7조 매수 ‘두달만에 최대’",
        "date": "2021.04.21. 오후 5:31",
        "content": "코스피 사상최고 하루만에 1.5%↓예탁금 하루새 6.6조 늘어 75조SKIET 등 대규모 IPO까지 한몫[서울경제] 코스피가 사상 최고치를 기록한 지 하루 만에 큰 폭으로 하락하자 개인이 다시 ‘매수 본능’을 작동시켰다. 최근 암호화폐 시장이 주춤하는 반면 증시가 박스권 탈출을 시도하면서 개인 자금이 다시 증시로 유입됐다는 분석이다. 투자 대기 자금인 고객 예탁금도 하루 새 6조 원이나 급증하면서 75조 원을 돌파해 다시 사상 최고치를 기록했다.21일 코스피는 전일보다 49.04포인트(1.52%) 하락한 3,171.66에 거래를 마감했다. 전날까지 7거래일 연속 상승하며 3,220선을 뚫은 코스피지수는 하루 만에 3,200선을 내주고 말았다. 이날 개인은 2조 7,103억 원을 순매수했지만 외국인과 기관이 각각 1조 4,325억 원, 1조 2,821억 원을 순매도하며 지수를 끌어내렸다. 개인은 삼성전자(005930)(7,328억 원어치)와 SK하이닉스(000660)(3,502억 원)·KODEX레버리지(1,892억 원)·NAVER(035420)(1,703억 원)·카카오(035720)(1,155억 원) 등 업종 주도주 위주로 사들였다.특히 지수는 하락했지만 오랜만에 등장한 개인의 매수세가 눈에 띄었다. 이날 개인 순매수 규모는 지난 2월 26일(3조 7,785억 원) 이후 2개월여 만에 가장 많았다. 최근 투자자 예탁금도 급증했다. 금융투자협회에 따르면 이날 투자자 예탁금 규모는 하루에 6조 6,000억 원이 늘어 7조 5,788억 원까지 증가하면서 1월 12일(74조 4,550억 원) 이후 다시 사상 최고치를 기록했다.예탁금이 다시 급증한 배경에는 3개월 가까이 이어진 박스권 탈피 기대감과 함께 대규모 기업공개(IPO) 등이 예정돼 있기 때문으로 풀이된다. 올해 IPO 대어 중 하나로 꼽히는 SK아이테크놀로지(IET)가 28일부터 이틀간 공모주 청약에 나선다. 한편 일각에서는 금융 당국이 암호화폐에 대한 규제를 본격화하겠다는 입장을 밝히며 일부 자금이 증시로 이동하고 있다는 분석도 제기됐다. 오는 9월 특정금융거래정보법(특금법) 시행 유예 기간이 끝나면 국내의 100여 개에 달하는 가상화폐 거래소 중 상당수가 폐쇄될 것으로 전망되기 때문이다./박시진 기자 see1205@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "005930",
            "035720"
        ]
    },
    {
        "title": "MSCI 편입 종목 미리 살까…\"HMM·하이브·SKC 유력\"",
        "date": "2021.04.21. 오후 5:29",
        "content": "모건스탠리캐피털인터내셔널(MSCI)이 만드는 한국지수에 HMM, 하이브, SKC, 녹십자 등이 새로 편입될 것이란 예상이 나왔다. 이들 종목이 MSCI 지수에 들어갈 것이라고 예측해 매수에 나선 투자자가 많지 않기 때문에 지금이 투자 적기란 분석이다.\n\n\n\n21일 증권업계에 따르면 MSCI는 다음달 11일(미국 동부시간 기준) 반기 리뷰에서 MSCI 한국지수에 새롭게 편입할 종목과 제외할 종목을 결정한다. NH투자증권은 HMM, 하이브, SKC, 녹십자 등이 MSCI 한국지수에 새로 들어갈 것으로 전망했다. 기존 편입 종목 중 삼성카드, 롯데지주, 한국가스공사, GS리테일, 오뚜기 등은 제외될 것으로 예상했다. MSCI 지수는 글로벌 펀드들이 투자의 기준으로 삼는 대표적 지수다. MSCI는 시가총액과 유동비율 등을 감안해 반기(5월, 11월)와 분기(2월, 8월)에 지수 편입 종목을 조정한다.지수 편입에 따른 예상 자금 유입 규모는 HMM이 2775억원, 하이브가 1225억9000만원이다. SKC는 1017억5000만원, 녹십자는 804억9000만원의 자금 유입이 예상된다. MSCI는 다음달 11일 편입 종목을 발표하지만 실제 편입되는 날짜는 같은 달 28일이다. MSCI 지수를 추종하는 펀드는 하루 전인 다음달 27일 종목 교체에 나선다.노동길 NH투자증권 연구원은 “MSCI 구성 종목 투자 전략은 리뷰일(다음달 11일) 매수 후 변경일(다음달 27일) 매도”라며 “MSCI 지수를 추종하는 펀드들이 해당 종목을 사들일 때 파는 게 안정적 수익을 올릴 수 있다”고 말했다. NH투자증권은 지난해 셀트리온제약, 씨젠, SK케미칼 등이 대거 편입됐을 때 ‘리뷰일 매수, 변경일 매도’ 전략을 쓴 경우 15.5%의 절대수익률을 기록했다고 분석했다.이태훈 기자 beje@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한국경제앱 다운받고 ‘암호화폐’ 받아가세요▶ 한국경제 구독신청-구독료 10% 암호화폐 적립 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "078930",
            "007070",
            "011200",
            "005940",
            "034730",
            "011790",
            "285130",
            "006280",
            "004990",
            "029780",
            "068270",
            "007310",
            "352820",
            "036460"
        ]
    },
    {
        "title": "개미들 2.7조 매수에도…코스피 하루만에 3200선 깨졌다",
        "date": "2021.04.21. 오후 5:09",
        "content": "[머니투데이 김영상 기자] [[내일의 전략]]\n\n\n\n(서울=뉴스1) 임세영 기자 = 21일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일 대비 49.04p(1.52%) 내린 3,171.66를 나타내고 있다. 이날 코스닥 지수는 전 거래일 대비 9.66p(0.94%) 하락한 1,022.22, 원·달러 환율은 6.30원 오른 1,118.60원으로 장을 마감했다. 2021.4.21/뉴스1  21일 코스피가 1.5% 하락하며 3200선이 무너졌다. 종가 기준으로 사상 최고치를 기록한  이후 하루 만에 큰 폭의 하락세를 보였다. 전 세계적으로 코로나19 확산세가 계속되는 가운데 글로벌 증시 하락의 영향이 국내에도 미쳤다. 개인 투자자들은 2조7000억원이 넘는 순매수로 대응했다. 코스닥도 1% 가까이 하락했다.━글로벌 증시 하락세에 코스피도 직격탄━21일 코스피는 전날보다 49.04포인트(1.52%) 내린 3171.66으로 마감했다. 3개월 만에 사상 최고치를 기록한 이후 하루 만에 하락했다. 지난 9일 이후 8거래일 만에 하락세로 전환하면서 3200선 아래로 밀렸다.우선 전날 뉴욕 증시가 일제히 하락하면서 국내에도 악영향을 미쳤다.  지난주 전 세계 코로나19 신규 확진자가 유행 이후 최고 수준인 520만명에 달하면서 투자심리가 더욱 악화됐다. 장희종 하이투자증권 투자전략팀장은 \"국내 기업들의 실적이 좋고 경기 회복에 대한 기대감도 큰 상황이어서 그동안 증시가 상승했지만 여전히 코로나19 종식까지 시간이 남았다\"며 \"미국을 비롯해 백신 접종이 계속 이어지고 있지만 변이 바이러스에 대한 우려 등 불확실성이 영향을 미치는 것으로 보인다\"고 밝혔다. 이날 증시를 위협할 만한 별다른 악재가 없었다는 점을 고려하면 그동안의 상승세를 뒤로하고 잠시 쉬어가는 국면이라는 분석도 나온다. 장 팀장은 \"미국 증시도 최고치를 경신한 이후 이틀 연속 빠졌다\"며 \"코스피도 고점인 3200선에 도달할 정도로 그동안 많이 올랐던 만큼 쉬었다가는 흐름으로 봐야할 것\"이라고 분석했다.김형렬 교보증권 리서치센터장은 \"코스피가 6개월째 랠리를 이어왔다는 것은 그만큼 펀더멘털이 뒷받침됐다는 뜻으로도 해석할 수 있지만, 사실 언제 랠리가 끝나더라도 이상하지 않은 상황\"이라며 \"시장은 호흡을 가다듬어야 할 시기에 왔는데 단기적인 추세를 가지고 얘기하는 것은 큰 의미가 없다\"고 지적했다. 김 센터장은 \"최근 주식과 가상자산(암호화폐) 등 위험자산 사이에서 유동성이 분산된 점도 후발 매수세를 제한하는 요소로 작용했다\"고 밝혔다.━\"실적 시즌 앞두고 종목별 장세 이어질 것\"━\n\n\n\n/삽화=임종철 디자인기자이날 코스피가 1.5% 이상 하락한 가운데 개인이 2조원이 넘는 대규모 순매수에 나섰다. 개인이 2조7103억원 순매수, 외국인과 기관이 각각 1조4325억원, 1조2820억원 순매도를 기록했다. 개인이 2조원 넘게 순매수한 것은 2월26일(3조7785억원) 이후 약 두 달 만이다. 이날 하락 장에서 삼성전자(7327억원), SK하이닉스(3502억원), NAVER(1703억원) 등 대형주 위주로 사들이는 모습이었다. 코스피 시가총액 상위 10개 종목은 일제히 떨어졌다. SK하이닉스(-4.33%), LG화학(-3.25%), 셀트리온(-3.17%) 등이 3% 넘게 떨어졌다. 업종별로는 유통업(-2.07%), 전기·전자(-2.01%) 등의 하락 폭이 컸다. 코스닥은 전날보다 9.66p(0.94%) 내린 1022.22로 거래를 마쳤다. 개인이 2640억원 순매수, 외국인과 기관이 각각 1267억원, 1009억원 순매도를 기록했다. 코스닥 역시 시총 11위까지 일제히 하락하면서 부진했다. 셀트리온헬스케어(-4.15%), 셀트리온제약(-3.68%), 펄어비스(-3.90%) 등 상위주가 많이 빠졌다. 씨젠은 이날 0.24% 하락에 그치면서 시총 2위 자리로 올라섰다.본격적인 1분기 실적 시즌을 앞두고 당분간 종목별 장세가 이어질 것이라는 분석이 나온다. 장 팀장은 \"실적 시즌에는 시장보다 종목별로 대응하는 것이 바람직하다\"고 밝혔다. 이어 \"당분간 시장은 크게 올라가기도, 빠지기도 어려워 상방과 하방이 제한된 횡보 양상이 이어질 것\"이라며 \"2분기 실적이 발표되는 7월쯤 실물 경기 회복세를 확인하면서 방향성을 잡을 것\"이라고 했다. 김영상 기자 video@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "030610",
            "005930",
            "068270"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (4월 21일)",
        "date": "2021.04.21. 오후 5:07",
        "content": "▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "패널 가격 급등에…LGD 실적개선 기대",
        "date": "2021.04.21. 오후 5:07",
        "content": "정보기술(IT)·자동차 생산 공정에서 '반도체 대란'뿐만 아니라 액정 디스플레이(LCD) 공급 대란이 발생하고 있는 것으로 알려졌다. 이로 인해 LCD 패널 가격이 급등했고 이것이 LG디스플레이와 실리콘웍스 등 디스플레이 업종의 실적 향상으로 이어질 것이라는 전망이 나오고 있다. 21일 시장 조사기관 위츠뷰에 따르면 4월 하반기 LCD TV 패널 가격이 월초보다 평균 6.2%, 전달보다는 8.3% 급등했다. LCD TV 패널 크기별로는 32인치가 상승률 7.8%로 가장 많이 올랐고 50인치 5.1%, 65인치 4.9% 등이었다. TV 패널뿐 아니라 노트북과 컴퓨터 모니터용 LCD 패널 가격도 4월 상반기 평균 대비 각각 4.1%, 4.0% 상승률을 기록해 시장 예상을 큰 폭으로 상회했다. 55인치 LCD TV 패널 가격(215달러)은 북미, 유럽의 TV 수요 증가로 2015년 12월 하반기(215달러) 이후 5년4개월(64개월) 만에 최고치를 기록했고, 32인치 LCD TV 패널 가격(83달러)도 2015년 6월 하반기(83달러) 이후 5년10개월(70개월) 만에 최고치를 기록했다. 이처럼 LCD 패널 가격 상승폭이 확대되는 것은 시장의 실수요 대비 공급 부족이 지속되고 있기 때문이다. 특히 LCD 패널 수요가 양호한 상태에서 핵심 부품의 공급 부족이 계속돼 수급 불균형이 심해지고 있다. 김선우 메리츠증권 연구원은 \"전방수요는 여전히 강한 데 반해 재고는 낮은 수준으로 유지되고 부품 부속이 지속돼 패널 가격 인상세는 올해 중반 이후까지 지속될 가능성이 크다\"고 말했다. 김동원 KB증권 연구원도 \"글래스, IC 등 LCD 주요부품 공급 부족이 적어도 연말까지 해소되기 어려울 것\"이라고 전망했다. 김 연구원은 \"2분기 기준 삼성전자, LG전자, TCL 등 TV 기업과 델, HP, 레노버 등 PC 기업의 LCD 패널 구매 충족률은 50%에도 못 미친다\"며 \"LG디스플레이, SK머티리얼즈, 실리콘웍스, 한솔케미칼 등 디스플레이 관련 업체들의 실적 개선이 더욱 뚜렷해질 것\"이라고 말했다.LG디스플레이는 직접 LCD를 생산하고, 실리콘웍스는 LG디스플레이에 LCD용 디스플레이구동칩(DDI)을 납품한다. SK머티리얼즈와 한솔케미칼은 LCD 생산에 사용되는 화학소재를 공급하고 있다.이날 코스피가 큰 폭으로 하락한 가운데 LG디스플레이는 전날보다 0.61% 상승한 2만4900원에 거래를 마감했다.[김기철 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "003550",
            "034220",
            "066570",
            "034730",
            "005930",
            "000950",
            "014680"
        ]
    },
    {
        "title": "[공모주 투자노트] 샘씨엔에스, '반도체검사 부품 제조사' 코스닥 출격",
        "date": "2021.04.21. 오후 5:07",
        "content": "삼성전자·마이크론 납품 '샘씨엔에스'\n\n\n\n \"우수한 기술력을 기반으로 글로벌 첨단 반도체 소재 부품 기업으로 발돋움하겠습니다.\"코스닥 상장을 앞둔 샘씨엔에스의 최유진 대표(사진)는 최근 매일경제와의 인터뷰에서 이렇게 포부를 밝혔다.2016년 삼성전기 세라믹기판 사업 부문을 인수하면서 출발한 샘씨엔에스는 반도체 테스트 장비의 핵심 부품인 프로브카드에 사용되는 세라믹 STF(공간변형기)를 만들고 있다. 세라믹 STF는 반도체 양산 과정의 마지막 단계인 테스트 과정에서 웨이퍼 칩과 테스트 장비를 연결하는 역할을 한다. 샘씨엔에스가 주력하는 제품으로는 12인치 낸드용 기판과 올해부터 양산하기 시작한 12인치 디램용 기판 등이 있다.지난해 샘씨엔에스 매출은 359억4219만원으로 2019년 209억8546만원에 비해 71% 증가했다. 이밖에 영업이익은 10억5176만원에서 78억636만원으로 742% 증가했다. 최 대표는 영업실적이 크게 개선된 배경에 샘씨엔에스의 우수한 기술력이 있다고 설명했다. 그는 \"세계 최초로 저온소성세라믹(LTCC) 공법을 개발해 고집적화된 반도체 제품 테스트기에 적합한 기판을 생산한다\"며 \"이 때문에 지난해에는 특히 해외 반도체 기업들의 수주가 급격히 늘었다\"고 설명했다. 샘씨엔에스의 최종 납품처는 삼성전자, SK하이닉스, 마이크론, 인텔, 키옥시아 등으로 알려졌다. 해외 매출 비중도 절반 수준에 달한다.부품과 장비의 적절한 공급 타이밍이 중요한 반도체 산업에서 상대적으로 짧은 납기 또한 샘씨엔에스의 강점이다. 최 대표는 \"글로벌 경쟁사들의 납기는 21일 정도인 데 반해 샘씨엔에스의 납기는 14일 정도 짧다\"고 말했다.샘씨엔에스는 이번 상장을 통해 마련한 자금으로 생산 인프라스트럭처를 확충할 예정이다. 최 대표는 \"세라믹 STF 시장 성장과 함께 증가하는 수요를 따라잡기 위해 오송 신공장을 설립할 계획이며 빠르게 변하는 산업 트렌드에 맞게 연구개발을 진행할 수 있도록 우수 인력도 채용할 계획\"이라고 설명했다.샘씨엔에스는 총 1200만주를 모집한다. 주요 주주로는 반도체 웨이퍼 메모리 테스터 장비 기업 와이아이케이(55.7%), 반도체 패키지 테스터 장비 기업 엑시콘(35.2%) 등이 있다. 희망공모가 밴드는  5000~5700원으로 이에 따른 희망 공모금액은 600억~684억원이다. 다음달 3~4일 기관투자가들을 대상으로 수요예측을 거쳐 같은 달 10~11일 공모 청약을 진행한다. 상장 주관 업무는 대신증권이 맡았다.[강인선 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "034730",
            "000660",
            "001680",
            "003540",
            "009150",
            "005930"
        ]
    },
    {
        "title": "[장외주식] 한국코러스 신고가 경신",
        "date": "2021.04.21. 오후 4:50",
        "content": "[머니투데이 피스탁 ] \n\n\n\n21일 코스피시장(3171.66pt)은 개인은 매수했으나 외국인과 기관의 매도에 지수는 1.52% 하락하며 마감됐고 코스닥시장(1022.22pt)도 개인은 매수했으나 외국인과 기관의 매도로 지수는 0.94% 하락하며 장을 마쳤다.심사청구 기업 카카오뱅크는 5.26% 오른 10만원의 호가로 5거래일 연속 상승했고 1,596.35대1의 청약경쟁률을 기록한 쿠콘은 2.86% 오른 9만원의 호가로 28일 코스닥 시장에 상장할 예정이다.심사청구 기업 에스디바이오센서는 4.55% 오른 11만5000원의 호가로 상승세를 이어갔고 공모희망가 2600~2900원으로 수요예측을 진행중인 제주맥주는 1.05% 오른 4800원의 호가로 소폭 상승했다.오늘 코스닥 시장에 상장한 해성티피씨는 공모가 1만3000원 대비 100% 높은 2만6000원으로 매매를 개시해 상승하였고 등락을 거듭하다 장초반 상한가를 기록한후 등락을 거듭하다 상한가로 마감되었다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았고 기업공개(IPO)후보종목은 상승했으며 바이오 관련주는 등락이 엇갈렸으나 남북경협주는 하락했다.현대엔지니어링은 1.89% 오른 135만원의 호가로 이틀 연속 상승했으나 현대아산은 1.09% 내린 1만3600원의 호가로 소폭 하락했다.티맥스소프트는 1.50% 오른 3만400원 호가로 반등했으나 SI업체 엘지씨엔에스는 1.11% 내린 8만9000원의 호가로 소폭 하락했다.제약업체 한국코러스는 28.95% 급등한 12만2500원의 호가로 최고가를 재차 경신했으나 바이오시밀러 업체 에이프로젠(2만7000원,-0.92%)은 소폭 하락했다.솔젠트는 3.03% 내린 8000원의 호가로 최저가를 경신했으나 엔지노믹스는 4.65% 오른 4만5000원의 호가로 15거래일 연속 상승했다. 퓨쳐메디신은 1.52% 내린 1만9500원의 호가로 이틀 연속 하락했으나 노바셀테크놀로지는 2.56% 오른 1만원의 호가로 상승세를 이어갔다.셀비온(2만2500원), 크래프톤(265만원), 바디프랜드(1만5500원), 싸이버로지텍(9500원), 에스바이오메딕스(8000원), 제너럴바이오(1만원), 진켐(1만3500원), 폴루스(2900원) 등 장외종목은 주가변동없이 장을 마감했다.피스탁  ▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "137310",
            "007460",
            "035720",
            "323410",
            "259960"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(4월 21일)",
        "date": "2021.04.21. 오후 4:46",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(4월 21일)",
        "date": "2021.04.21. 오후 4:44",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]증시주변 자금동향 (4/20)",
        "date": "2021.04.21. 오후 4:41",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(4/21 3시30분)",
        "date": "2021.04.21. 오후 4:41",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(4/21 3시30분)",
        "date": "2021.04.21. 오후 4:41",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]채권 수익률 현황(4월 21일)",
        "date": "2021.04.21. 오후 4:33",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "'5월에 팔고 떠나라'(?) 한국·뉴욕증시…대형 우량주 '조용' 코인·상장주 '시끌'",
        "date": "2021.04.21. 오후 4:24",
        "content": "코스피 대형 우량주 잠잠한 세21일 코스닥 중소형주 급등상장 첫날 해성티피씨 '따상'이삭엔지니어링도 급등 마감'아로와나토큰' 한컴위즈 주가 출렁'빗썸 매출 사상최대' 비덴트↑5월 비수기 앞두고 뉴욕증시차익실현 매물 쏟아질까 불안22일 바이든·시진핑 '친환경 만남' 관심\n\n\n\n 5월을 앞둔 시점 한국 증시에서는 대형 우량주보다 중소형 상장주와 암호화폐(코인) 관련주 주가 움직임이 두드러진다. 이번 달 기업들이 올해 1분기(1~3월) 호실적을 발표하고 코스피와 코스닥 양대 지수가 눈에 띄는 상승세를 기록했지만 대형주 주가가 횡보하는 가운데 중국발 코로나바이러스19(COVID-19) 확산 리스크가 또 다시 부각되면서 투자 심리도 분산되는 분위기다.   \n\n\n\n 21일 한국증시에서는 이날 상장한 해성티피씨가 이른바 '따상'으로 출발해 장중 상한가를 기록했다. 코스닥시장 상장 첫 날인 이날 시초가(2만6000원)가 공모가(1만3000원)보다 두 배 높은 수준으로 출발했고 장중 30% 폭등한 3만3800원을 기록하기도 했다. 따상은 기업 상장 주식이 첫 거래일날 공모가 대비 두 배로 시초가가 형성된 후 상한가를 찍는 것을 말하는 시장 유행어다. 해성티피씨는 인천 남동구 소재 감속기 제조업체다. 로봇용·산업용 감속기와 승강기용 권상기 등을 만든다.같은 날 코스닥 시장에 상장한 이삭엔지니어링도 시초가가 공모가(1만1500원)보다 2배 높은 2만3000원을 기록했고 13.79%오른 2만6150원에 거래를 마쳤다. 회사는 공장 자동화 솔루션업체다. 반도체와 전자, 철강, 중공업, 발전, 제약·바이오, 2차전지 등 산업 전반에 걸쳐 자동화 기술을 적용하고 생산 현장 빅데이터에 기반한 '산업용 사물인터넷(IoT) 기술' 관련 서비스를 한다. 한편 한컴위드는 이날 1.17% 떨어진 1만2700원에 거래를 마감했다. 한컴위드는 한글과컴퓨터그룹 계열사이자 블록체인 전문 기업이다. 전날 암호화폐 거래소에 상장한 아로와나토큰이 출시 직후 시세가 1000배 넘게 뛰는 등 호응을 얻으면서 한컴위드에 덩달아 매수세가 몰린 결과 21일 장중 1만5500원 최고가를 기록했지만 주가가 출렁이면서 하락세로 거래를 마쳤다. 한컴위드는 아로와나토큰을 출시한 아로와나테크에 지분을 투자해 기술 파트너로 나선 업체다. '빗썸 최대 주주' 비덴트는 2.22% 오른 1만3800원에 거래를 마쳤다. 코인마켓캡에 따르면 전날 '국내 최대 암호화폐 거래소' 빗썸 거래량이 39억8318만달러(4조4500억원)를 기록해 올해 최대 실적을 올릴 것이라는 예상이 나오자 투자자들의 매수세가 비덴트에 몰린 결과다. 최근 코인 관련주와 중소형 상장주에 상대적으로 관심이 몰리는 것과 관련해 강대석 유진투자증권 연구원은 \"단기적으로 중소형주에 대한 투자 관심이 이어질 수 있다\"고 말했다. 현재로선 대형주 상승 모멘텀이나 이벤트가 특별히 부각되지 않는다는 분석에서다. 특히 오는 5월 3일 코스피200과 코스닥150 종목을 대상으로 공매도가 재개되면 상대적으로 코스닥 중소형주에 유리한 환경이 만들어질 것이라는 예상도 나온다. 한경래 대신증권 연구원은 \"공매도 재개는 특히 코스닥 중소형주 수급에 유리할 수 있다\"고 내다봤다. 과도하게 주가가 오른 중소형주가 공매도 공략 대상이 될 가능성이 높지만 지수에 포함된 일부 종목만 공매도가 가능해 재개 효과가 더 제한적이라는 이유에서다.  다만 코인 관련주와 중소형 상장주는 주가 변동성이 크다는 점에서 단기 투자자들의 손실 리스크 역시 큰 편이다. \n\n\n\n 이와관련 뉴욕증시에서는 한동안 떨어졌던 뉴욕증시 '공포지수'가 이번 주 들어 급등하면서 투자자들의 눈길이 다음 달로 앞서 향하고 있다. 통상 5~9월은 '대형주 중심' 스탠더드앤드푸어스(S&P)500지수를 중심으로 상승 동력이 떨어지고 10월부터는 산타랠리 기대감이 서서히 돌면서 상승 동력을 받는 시기로 통한다. 이 때문에 '5월에 팔고 떠나라(Sell in May and Go Away)'는 말이 돌기도 한다. 한국증시도 영향을 받는다. 현지 전문가들의 진단과 분석은 다소 엇갈리지만 기본적으로 투자자들의 기대가 지나치게 높다는 점에서 당분간은 지난 해와 같은 수준의 강세장을 기대하기 힘들다는 것이 공통적인 전망이다. 공포지수로 불리는 시카고옵션거래소 VIX 지수는 20일(현지시간), 전날보다 8.04% 뛰어 18.68를 기록했다. 월가에서는 VIX 지수가 18 밑으로 떨어지면 증시가 안정적인 상승 국면이라고 진단한다. 해당 지수는 이달 1일 들어 18 밑으로 떨어졌는데 이는 중국발 코로나19가 미국 내 본격적으로 영향을 준 지난 해 3월 이후 처음이라는 점에서 투자자들의 눈길을 산 바 있다. VIX 지수는 미국 국채 10년물 금리 급등 사태가 벌어진 지난 2월말~3월 초 급등했고 이 시기 S&P500지수 뿐 아니라 '기술주 위주' 나스닥종합주가 지수 등이 줄줄이 하락세를 그은 바 있다. 다만 이번 주 들어선 가파르게 오른 결과 14.95% 급등한 상태다. 앞서 이달 8일 옵션시장에서는 몇몇 투자자들이 오는 7월 VIX 지수가 25~40선으로 치솟을 것으로 보고 여기에 베팅하는 콜옵션을 20만 계약 매수해 눈길을 끈 바 있다.  20만 계약은 평상시 하루 거래량과 맞먹는 수준이었기 때문이다. VIX는 S&P500 지수 옵션 가격을 토대로 앞으로 30일간 변동성에 대한 시장 예상을 반영한다. 20일 CMC마텟의 마이클 휴손 수석 시장 분석는 \"1분기 호실적 발표에도 불구하고 이미 기업들 주가가 사상 최고 수준이기 때문에 추가 상승 동력이 부족하다\"고 평가했다. 또 QMA의 에드 컨 최고 투자전략가는 \"경제 정상화도 실제로는 반쪽 자리일 수 있다\"면서 \"대표적으로 항공·여행은 일반 레저 관광과 비즈니스 관광으로  나눌 수 있는데 특히 후자는 회복세가 매우 더딜 것\"이라고 지적했다. 피오나 신코타 시티인덱스 금융시장 분석가는 \"코로나19 상황이 거듭 부각되고 있기 때문에 경기 민감주로 쏠렸던 투자 심리가 불안해졌고 이에 따라 위험자산인 주식 수요가 사라질 가능성이 적지 않다\"고 내다봤다. 일각에서는 차익실현 매물 쏟아질 지 여부에 관심을 두고 있다. 한편 21일 일본 도쿄증시에서는 니케이225지수가 2.03% 떨어진 2만8508.55에 마감했다. 오사카부가 코로나19 확산 탓에 하루 전날 정부에 긴급사태 선언 발령을 요청한 데 이어 수도인 도쿄도도 이를 뒤따를 것이란 소식이 전해지면서 경기 민감주 위주 매도세가 커진 결과로 풀이된다. 이날 중국에서는 시진핑 국가주석이 오는 22일 화상으로 열리는 미국 워싱턴 기후 정상회의에 참석한다는 소식이 나왔다. 글로벌 시장 투자자들은 미·중 갈등과 친환경 부문 기업 주가 움직임을 새삼 주목하는 분위기다 . 미·중 정상은 조 바이든 미국 대통령 취임 이후 전화 통화를 한 적은 있지만 화상으로 얼굴을 마주하는 것은 이번이 처음이다. [김인오 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "001680",
            "003540",
            "001200"
        ]
    },
    {
        "title": "고점 부담에 코스피 1%대 하락했지만…“상승할 여지 크다”",
        "date": "2021.04.21. 오후 4:11",
        "content": "골디락스 경제 상황에 접어든 상황코스닥 1022선 마감\n\n\n\n[아시아경제 공병선 기자] 고점에 대한 부담과 코로나19 재확산 우려로 인해 코스피가 1%대 하락폭을 보였지만 앞으로 상승할 여지가 크다는 전망이다.21일 코스피는 전 거래일 대비 1.52%(49.04포인트) 하락한 3171.66으로 장을 마쳤다. 이날 오후 12시50분 3165.49까지 떨어지기도 했지만 이후 소폭 회복했다.고점에 대한 부담과 코로나19 재확산에 대한 우려 때문에 하락한 것으로 풀이된다. 김용구 삼성증권 연구원은 “코스피 지수가 빠른 속도로 3200선을 기록한 것은 사실”이라며 “코로나19 재확산 등 단기적 이슈로 인해 하락한 것으로 보인다”고 설명했다. 미국의 경우 코로나19 신규 확진자 수는 7일 평균으로 6만7000건에 달하며 미 국무부는 여행금지국을 95개국으로 늘리기도 했다.하지만 중장기적으론 상승세가 유지될 것이라는 게 전문가의 진단이다. 김 연구원은 “현재 기업의 펀더멘털과 실적이 좋고 미국과 중국의 정책 환경이 한국에 유리하게 펼쳐지고 있다”며 “구조적 변화 때문에 이날 하락한 것은 아니며 쉬어가는 정도로 이해하면 된다”고 설명했다. 조 바이든 행정부는 2조2500억달러(약 2515조원) 규모의 인프라 부양책을 준비하고 있으며 미 연방준비제도(Fed)도 오는 2023년까지 제로금리를 유지하겠다고 밝혔다.이날 코스피의 하락세는 외국인과 기관의 매도세가 이끌었다. 외국인과 기관은 각각 1조4325억원, 1조2821억원을 순매도했다다. 개인은 2조7103억원을 사들였다.종이목재를 제외한 모든 업종이 하락했다. 유통업의 하락폭은 -2.07%로 가장 컸다. 이어 전기전자(-2.01%), 운수장비(-1.91%), 화학(-1.77%), 보험(-1.72%) 등 순으로 떨어졌다. 종이목재는 1.28% 올랐다.모든 시가총액 상위 10개 종목이 하락했다. SK하이닉스의 낙폭은 -4.33%로 가장 컸다. 이어 LG화학(-3.25%), 셀트리온(-3.17%), 삼성SDI(-2.75%), NAVER(-2.69%), 기아(-2.44%), 삼성전자(-1.55%), 현대차(-1.53%), 카카오(-1.26%), 삼성바이오로직스(-0.48%) 순으로 하락했다.같은 시간 코스닥은 전 거래일 대비 0.94%(9.66포인트) 하락한 1022.22으로 장을 마쳤다. 이날 오후 2시27분 1019.63까지 떨어졌지만 이후 소폭 회복했다.외국인과 기관의 매도세가 지수 하락으로 이어졌다. 외국인과 기관은 각각 1268억원, 1009억원을 순매도했다. 개인은 2638억원을 순매수했다.거의 모든 업종이 하락했다. 유통의 하락폭은 -2.78%로 가장 컸다. 이어 컴퓨터서비스(-1.65%), 방송서비스(-1.61%), 섬유·의류(-1.51%), 인터넷(-1.40%) 등 순이었다. 운송(1.48%), 출판·매체복제(1.14%), 정보기기(1.10%), 통신서비스(0.67%) 등은 상승했다.모든 시가총액 상위 10개 종목이 하락했다. 셀트리온헬스케어의 하락폭은 -4.15%로 가장 컸다. 이어 펄어비스(-3.90%), 셀트리온제약(-3.68%), 알테오젠(-3.43%), 카카오게임즈(-2.78%), SK머티리얼즈(-2.38%), CJ ENM(-2.28%), 에이치엘비(-1.99%), 에코프로비엠(-1.79%), 씨젠(-0.24%) 순으로 하락했다.공병선 기자 mydillon@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV ▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "016360",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 외인·기관 2.7조 매도에 3200선 내줘…8거래일 만에 하락",
        "date": "2021.04.21. 오후 4:08",
        "content": "개인 홀로 2조7000억 넘게 사들여윤석열 관련주 강세…해성티피씨 '따상'\n\n\n\n사진=게티이미지뱅크코스피지수가 21일 사상 최고치를 기록한 지 하루만에 외국인과 기관의 총 2조7000억 넘는 매도세에 밀려 3170선으로 후퇴했다. 최근 코스피지수가 3200선을 뚫으며 고공행진을 이어온 만큼, 외국인과 기관 투자자들이 빠져나갈 적절한 타이밍이었다는 분석이다.이날 코스피지수는 전날보다 49.04포인트(1.52%) 내린 3171.66에 장을 마쳤다. 이날 3214.24에 하락 출발한 지수는 장 초반부터 낙폭을 키웠다. 장중에는 3165.49까지 떨어지기도 했다.코스피지수가 지난 12일부터 전날까지 7거래일 연속 상승세를 이어온 것이 외국인 투자자의 차익 실현 욕구를 자극했다는 분석이 나온다.서정훈 삼성증권 연구원은 \"신종 코로나바이러스 감염증(코로나19) 재유행에 따른 영향은 실물경제 관련 지수로 먼저 나타나야 하는데, 최근 국제유가와 원자재 가격 등의 변동은 제한적\"이라면서 \"코스피지수, 코스닥지수가 상승세를 이어온 만큼 외국인 투자자의 차익실현 압력이 강화됐다고 보는 게 적합하다\"고 진단했다.이어 \"국내 증시 기초체력(펀더멘탈) 부분에서 크게 달라진 점은 없기에, 코스피지수 조정 기간과 폭은 제한될 것\"이라면서 \"일부 과열신호 있는 부분을 해소하면 재반등이 가능할 것이라 본다\"고 덧붙였다.유가증권시장에서 개인은 2조7103억원 사들인 반면 외국인과 기관은 각각 1조4289억원, 1조2821억원 팔아치웠다.이날 윤석열 전 검찰총장 관련주는 동반 강세를 보였다. 노루페인트우는 가격제한폭(30.00%)까지 오른 2만3400원에 거래됐다. 노루홀딩스우도 전날보다 6100원(29.83%) 상승한 2만6550원을 기록했다. 노루페인트는 전날보다 600원(4.44%) 오른 1만4100원에 거래를 마쳤다.코스닥시장에서는 희림이 가격제한폭(30.00%)까지 오른 8970원에 거래됐다. 전날에 이어 이틀 연속 상한가를 기록하고 있는 것이다. 한미글로벌도 13%대 상승세를 보였다.윤 전 총장이 여권 대선주자들과의 양자대결에서 50%를 웃도는 지지율을 나타냈다는 조사결과가 나와서다. 이들은 윤 전 총장의 부인인 김건희 씨가 운영하는 '코바나콘텐츠'의 후원사로 알려지면서 윤석열 테마주로 분류됐다.이날 상장한 이삭엔지니어링과 해성티피씨도 강세를 보였다. 해성티피씨가 코스닥시장 상장 첫 날 시초가가 공모가의 두 배로 시작해 상한가로 직행하는 이른바 '따상'을 기록하면서 3만3800원에 장을 끝냈다. 이삭엔지니어링은 시초가 대비 3150원(13.7%) 오른 2만6150원에 거래를 마쳤다.코스닥지수도 1% 가까이 하락했다. 코스닥지수는 전날보다 9.66포인트(0.94%) 떨어진 1022.22에 장을 끝냈다.원·달러 환율은 상승(원화 가치 약세)하고 있다. 서울외환시장에서 원·달러 환율은 전날보다 6.3원 오른 1118.6원에 거래를 마쳤다.김수현 한경닷컴 기자 ksoohyun@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한국경제앱 다운받고 ‘암호화폐’ 받아가세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "090350",
            "090355",
            "000320",
            "000325",
            "016360",
            "053690"
        ]
    },
    {
        "title": "[그래픽] 넷플릭스 주가 추이",
        "date": "2021.04.21. 오후 4:07",
        "content": "(서울=연합뉴스) 장성구 기자 = 세계 최대의 동영상 스트리밍 업체 넷플릭스의 올해 1분기 신규 가입자 증가세가 크게 둔화한 것으로 나타났다.    넷플릭스는 실적 발표 이후 시간외 거래에서 11% 급락해 500달러 선이 무너졌고, 시가총액도 250억달러(약 28조원) 증발했다고 로이터통신은 전했다.    sunggu@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 1.52% 급락해 3,200선 내줘…개인 2.7조 순매수(종합)",
        "date": "2021.04.21. 오후 4:01",
        "content": "외국인·기관 매도공세에 최고치 경신 하루 만에 급락\n\n\n\n오늘 코스피는...(서울=연합뉴스) 한상균 기자 = 21일 코스피는 전날보다 6.46p(0.20%) 내린 3,214.24로 개장했다. 코스닥은 0.62p(0.06%) 내린 1,031.26, 원/달러 환율은 4.7원 오른 1,117.0원으로 장을 시작했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.4.21 xyz@yna.co.kr(서울=연합뉴스) 김태종 기자 = 코스피가 사상 최고치를 경신한 지 하루 만에 1.5% 넘게 하락하며 3,200선 아래로 밀려났다.     21일 코스피는 전날보다 49.04포인트(1.52%) 내린 3,171.66에 마감했다.     코스피는 6.46포인트(0.20%) 하락한 3,214.24에 출발해 장 초반부터 낙폭을 확대했다. 장중 한때 3,160대까지 떨어지기도 했다.    전날 3천억원 이상 순매수했던 외국인이 1조4천325억원 순매도로 돌아서며 지수 하락을 주도했다. 지난 2월 26일(2조8천299억원) 이후 최대 규모다.    기관도 1조2천823억원을 순매도했다.    개인이 무려 2조7천103억원을 순매수하며 지수 낙폭을 줄였다. 개인 순매수는 지난 2월 26일(3조7천785억원) 이후 가장 컸다.      서상영 미래에셋증권 연구원은 \"일본 증시가 전일에 이어 오늘도 코로나 확산으로 올림픽이 무산될 수 있다는 우려로 급락했다\"며 \"이는 미 중시에 이어 코로나 우려가 확산되는 경향을 보이면서 그동안 경기 회복에 대한 기대 심리를 약화해 외국인의 대규모 매도를 촉발했다\"고 분석했다.     일본 닛케이지수는 이날 2.03% 급락했다. 대만 가권지수는 0.35%, 중국 상하이종합지수는 0.03% 오른 것과 대조를 보였다.    시가총액 상위 종목 중에는 삼성전자(-1.55%)와 SK하이닉스(-4.33%), 네이버(-2.69%), LG화학(-3.25%), 삼성바이오로직스(-0.48%) 등 상위 10개 종목이 모두 하락했다.      업종별로도 종이·목재(1.28%)를 제외한 전 업종이 하락한 가운데 유통업(-2.07%), 전기·전자(-2.01%), 운송장비(-1.91%), 화학(-1.77%), 기계(-1.71%) 등의 하락폭이 컸다.     유가증권시장 거래량은 17억3천868만주, 거래대금은 16조6천651억원이었다.     상승 종목은 277개에 그쳤고, 하락 종목은 두 배가 넘는 597개였다.     코스닥지수는 9.66포인트(0.94%) 하락한 1,022.22에 종료했다.    개인이 2천638억원을 순매수하며 1,020선을 방어했다. 외국인과 기관이 각각 1천267억원과 1천9억원을 순매도했다.     시가총액 상위 주 가운데에는 셀트리온헬스케어(-4.15%)와 씨젠(-0.24%), 셀트리온제약(-3.68%), 펄어비스(-3.90%) 등 대부분의 종목이 약세로 마쳤다.     거래량은 28억3천668만주, 거래대금은 12조4천151억원이었다.     이날 서울 외환시장에서 원/달러 환율은 전날 종가보다 6.3원 오른 달러당 1,118.6원에 장을 마쳤다.    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "068270"
        ]
    },
    {
        "title": "코스피, 하락 마감",
        "date": "2021.04.21. 오후 3:54",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 1.5% 이상 하락하며 3,200선 아래로 밀려난 21일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 49.04포인트(1.52%) 내린 3,171.66에 장을 마쳤다. 2021.4.21    pdj6635@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 하락 마감",
        "date": "2021.04.21. 오후 3:54",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 1.5% 이상 하락하며 3,200선 아래로 밀려난 21일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 49.04포인트(1.52%) 내린 3,171.66에 장을 마쳤다. 2021.4.21    pdj6635@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 하락 마감",
        "date": "2021.04.21. 오후 3:54",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 1.5% 이상 하락하며 3,200선 아래로 밀려난 21일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 49.04포인트(1.52%) 내린 3,171.66에 장을 마쳤다. 2021.4.21    pdj6635@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 하락 마감",
        "date": "2021.04.21. 오후 3:54",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 1.5% 이상 하락하며 3,200선 아래로 밀려난 21일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 49.04포인트(1.52%) 내린 3,171.66에 장을 마쳤다. 2021.4.21    pdj6635@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 3,200선 아래로",
        "date": "2021.04.21. 오후 3:54",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 1.5% 이상 하락하며 3,200선 아래로 밀려난 21일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 49.04포인트(1.52%) 내린 3,171.66에 장을 마쳤다. 2021.4.21    pdj6635@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 3,200선 아래로",
        "date": "2021.04.21. 오후 3:54",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 1.5% 이상 하락하며 3,200선 아래로 밀려난 21일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 49.04포인트(1.52%) 내린 3,171.66에 장을 마쳤다. 2021.4.21    pdj6635@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 3,200선 아래로",
        "date": "2021.04.21. 오후 3:54",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 1.5% 이상 하락하며 3,200선 아래로 밀려난 21일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 49.04포인트(1.52%) 내린 3,171.66에 장을 마쳤다. 2021.4.21    pdj6635@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스닥 마감]글로벌 코로나 확산세에 약 1% 하락…'1020선'",
        "date": "2021.04.21. 오후 3:52",
        "content": "개인 홀로 '사자'…대부분 업종 하락 가운데, '유통' 약세시총 상위株, 전부 내려…씨젠 약보합으로 선방[이데일리 고준혁 기자] 21일 코스닥 지수가 하락 마감했다. 최근 세계적으로 코로나19 확진자수가 늘어나면서 이에 대한 우려가 나타났다는 분석이다. 일본의 경우 올림픽이 무산될 수 있다는 얘기까지 나오며, 니케이 지수는 크게 떨어졌다. \n\n\n\n한국거래소에 따르면 이날 코스닥은 전 거래일 대비 9.66포인트(0.94%) 하락해 1022.22로 마감했다. 오전 한때 1010선까지 밀려나기도 했지만, 낙폭을 다소 줄이며 거래를 마쳤다.일본 니케이 지수는 이날 오후 3시 30분쯤 전 거래일 대비 2.03% 하락한 2만8508.55로 마감했다. 코로나19 확진자수가 증가한 영향으로 풀이된다. 최근 일본의 하루 코로나 확진자는 4000명을 넘어섰다. 전날 4343명으로 집계됐다. 기존 코로나 바이러스보다 감염력이 강한 영국발 변이 코로나가 오사카에 이어 도쿄 등 인근 수도권 지역으로 급격히 확산되고 있다. 간밤 뉴욕 증시는 하락 마감했다. 최근 상승분에 대한 차익 매물 출회로 풀이됨과 동시에, 세계적으로 코로나19 확산세가 멈추지 않고 있기 때문이란 분석도 있다. 간밤 다우존스30 산업평균지수는 전장 대비 0.75% 하락했다. 스탠더드앤드푸어스(S&P)500 지수도 전장보다 28.32포인트 하락, 기술주 중심의 나스닥도 0.92% 내렸다. 박소연 한국투자증권 연구원은 “미국증시가 4주 연속 상승해 차익매물이 지속적으로 출회된 것으로 보인다”면서도 “인도와 브라질 등 신흥국 코로나 확진자수 급증으로 미국 국무부는 여행금지 권고 국가수를 전세계 80%까지 확대할 방침이라고 밝혔다”고 설명했다.이어 “유나이티드항공은 간밤 8.5% 하락 마감했는데, 실적이 예상을 하회한데다 국제선 비중이 상대적으로 높아 향후 전망이 우려됐기 때문”이라며 “유럽증시도 여행, 레저, 은행주 중심으로 하락했다”고 덧붙였다. 수급별로는 개인이 2639억원 순매수했다. 외국인과 기관은 1267억원, 1010억원 각각 순매도했다. 프로그램별로 보면 차익이 113억원, 비차익이 879억원 각각 매도로, 전체 992억원 순매도를 기록했다. 대부분의 업종이 내렸다. 유통이 3% 가까이 내려 가장 많이 빠졌다. 이어 컴퓨터서비스, 방송서비스, 섬유·의유, 인터넷, 오락·문화, 일반전기전자, 금속, 디지털컨텐츠, 기계·장비, 통신방송서비스, 화학, IT S/W·SVC, 운송장비·부품, 반도체, 제약, IT종합, 제조, IT H/W, 소프트웨어, IT부품 등 순으로 하락했다. 반면 운송, 출판·매체복제, 정보기기, 통신서비스, 음식료·담배, 종이·목재 등은 상승했다. 시가총액 상위주는 전 종목 하락 마감했다. 대장주인 셀트리온헬스케어(091990)가 4.15% 하락하며 가장 많이 내렸다. 셀트리온제약(068760) 3.68%, 펄어비스(263750) 3.90%, 알테오젠(196170) 3.43% 각각 내렸다. 카카오게임즈(293490), 에코프로비엠(247540), 에이치엘비(028300), SK머티리얼즈(036490), CJ ENM(035760) 등은 1~2% 안팎 하락률을 보였다. 시가총액 2위인 씨젠(096530)은 0.24% 하락 마감했다.고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001040",
            "034730",
            "068270",
            "004080",
            "035720"
        ]
    },
    {
        "title": "[코스피 마감]외인·기관 동반 매도에 1% 넘게 하락…'3170선'",
        "date": "2021.04.21. 오후 3:50",
        "content": "외인·기관 하루 만에 '팔자'. 전날 3200선 하루 만에 내줘종이목재 제외 전 업종 약세, 시총상위株도 약세희림, '윤석열 테마주' 부각에 '上'[이데일리 권효중 기자] 21일 코스피 지수가 기관과 개인의 매도세에 하루 만에 3200선을 내주고 1% 넘게 하락해 거래를 마쳤다.\n\n\n\n(자료=신한금융투자 HTS)마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 1.52%(49.04포인트) 내린 3171.66으로 거래를 마쳤다. 전날 3220선을 넘겨 사상 최고치를 쓴 주역이었던 외국인과 기관은 이날 동반 매도로 돌아서며 지수를 끌어내렸다. 서상영 미래에셋증권 연구원은 “전날 미국 증시의 조정과 더불어 코로나19 우려가 가세하며 외국인의 매물에도 영향을 줬다”며 “향후 외국인의 차익 실현 매물의 규모 등에 집중해야 할 것”이라고 설명했다. 수급별로는 개인이 홀로 2조7104억원을 사들였다. 외국인은 1조4288억원, 기관은 1조2824억원 어치를 각각 팔았다. 개인이 하루에 2조원 이상 주식을 사들인 것은 지난달 4일(2조1992억원) 이후 처음이다. 외국인의 하루 매도 규모 역시 지난달 26일(2조8174억원) 이후 최대 수준이었다. 프로그램 매매는 차익이 2573억원, 비차익이 1조1842억원 매도를 기록해 총 1조445억원 순매도였다. 업종별로는 종이목재가 1.28% 오른 것을 제외하고 모두 내렸다. 유통업과 전기전자가 각각 2.07%, 2.01%씩 내려 2% 넘게 하락했고, 화학, 보험,기계, 제조업, 증권, 섬유의복, 의료정밀, 전기가스업, 건설업 등은 1% 넘어 내렸다. 의약품, 음식료품, 철강 및 금속, 금융업, 통신업, 은행 등은 1% 미만에서 하락했다. 시가총액 상위 종목들 일제히 내렸다. 삼성전자(005930)는 1.55% 내렸고, SK하이닉스(000660)는 4.33% 내리며 ‘반도체 투톱’이 동반 약세를 보였다. 이어 NAVER(035420)(-2.69%), LG화학(051910)(-3.25%), 삼성바이오로직스(207940)(-0.48%), 카카오(035720)(-1.26%), 현대차(005380)(-1.53%), 삼성SDI(006400)(-2.75%) 등 업종과 관계없이 모두 하락세를 보였다.  종목별로는 희림(037440)이 ‘윤석열 테마주’로서 부각되며 상한가를 기록했다. 희림은 윤석열 전 검찰총장 부인인 김건희 씨가 운영하는 ‘코바나콘텐츠’의 최대 후원사로 알려지며 테마주로 분류됐다. 종근당(185750)은 식품의약품안전처로부터 9개 의약품에 대해 잠정 제조·판매중지 조치를 당했다는 소식에 약 6.06%(9000원) 하락해 13만9500원으로 거래를 마쳤다.한편 이날 거래량은 17억3868만4000주, 거래대금은 16조6651억400만원으로 집계됐다. 상한가 5개를 포함해 272개 종목이 올랐고 하한가는 없이 597개 종목이 내렸다. 보합권에 머문 종목은 39개였다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "185750",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 1.52% 하락 마감",
        "date": "2021.04.21. 오후 3:50",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 1.5% 이상 하락하며 3,200선 아래로 밀려난 21일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 49.04포인트(1.52%) 내린 3,171.66에 장을 마쳤다. 2021.4.21    pdj6635@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 1.52% 하락 마감",
        "date": "2021.04.21. 오후 3:50",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 1.5% 이상 하락하며 3,200선 아래로 밀려난 21일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 49.04포인트(1.52%) 내린 3,171.66에 장을 마쳤다. 2021.4.21    pdj6635@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 1.52% 하락 마감",
        "date": "2021.04.21. 오후 3:50",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 1.5% 이상 하락하며 3,200선 아래로 밀려난 21일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 49.04포인트(1.52%) 내린 3,171.66에 장을 마쳤다. 2021.4.21    pdj6635@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 1.52% 하락 마감",
        "date": "2021.04.21. 오후 3:50",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 1.5% 이상 하락하며 3,200선 아래로 밀려난 21일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 49.04포인트(1.52%) 내린 3,171.66에 장을 마쳤다. 2021.4.21    pdj6635@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 1.52% 하락 마감",
        "date": "2021.04.21. 오후 3:50",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 1.5% 이상 하락하며 3,200선 아래로 밀려난 21일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 49.04포인트(1.52%) 내린 3,171.66에 장을 마쳤다. 2021.4.21    pdj6635@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 1.52% 하락 마감…3,170대로 밀려",
        "date": "2021.04.21. 오후 3:45",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 1.5% 이상 하락하며 3,200선 아래로 밀려난 21일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 49.04포인트(1.52%) 내린 3,171.66에 장을 마쳤다. 2021.4.21    pdj6635@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 1.52% 하락 마감…3,170대로 밀려",
        "date": "2021.04.21. 오후 3:45",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 1.5% 이상 하락하며 3,200선 아래로 밀려난 21일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 49.04포인트(1.52%) 내린 3,171.66에 장을 마쳤다. 2021.4.21    pdj6635@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 1.52% 하락 마감…3,170대로 밀려",
        "date": "2021.04.21. 오후 3:45",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 1.5% 이상 하락하며 3,200선 아래로 밀려난 21일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전날보다 49.04포인트(1.52%) 내린 3,171.66에 장을 마쳤다. 2021.4.21    pdj6635@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "돌아오는 개미···투자예탁금 75조 돌파 '사상 최대'",
        "date": "2021.04.21. 오후 3:45",
        "content": "코스피 상승 전환 분위기에 증시로 돌아오는 개인 투자자들기업공개 대어로 꼽히는 SKIET 청약 다가오는 것도 이유로 꼽혀\n\n\n\n전날 종가 기준으로 3,220선을 돌파하며 사상 최고치를 기록한 코스피는 21일 외국인과 기관의 매도세에 1.52% 하락한 3,171.66으로 마감됐다.[서울경제] 전일인 20일 코스피지수가 종가 기준으로 사상 최고치를 경신한 가운데 증시 대기자금으로 불리는 투자자예탁금이 75조 원을 넘어서며 역대 최대치를 경신했다.21일 금융투자협회에 따르면 20일 기준 투자자예탁금은 75조 7,884억 원을 기록하고 있다. 전날인 19일 기준 예탁금인 69조 1,830억 원과 비교해볼 때 하루 만에 6조 원 이상 늘어난 셈이다. 고객 예탁금이 70조 원을 넘어선 것은 지난 1월 27일 이후 3개월 만이기도 하다.증권가는 지난 2월부터 3개월 가까이 횡보세를 보이던 증시가 다시 상승 전환하는 모습을 보이자 개인 투자자들이 증시로 돌아오는 것으로 분석하고 있다. 또 상반기 기업공개(IPO) 대어로 꼽히는 SK아이이테크놀로지(SKIET)의 공모 청약이 일주일 뒤인 28일로 가까워지면서 다시 자금이 증시로 유입되고 있다는 분석도 나오고 있다.한편 전날인 20일 종가 기준으로 3,220선을 돌파하며 사상 최고치를 기록했던 코스피는 이날 외국인과 기관의 매도세에 49.04포인트(1.52%) 하락한 3,171.66으로 마감했다./김경미 기자 kmkim@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "034730",
            "361610"
        ]
    },
    {
        "title": "[마감시황] ‘개미’ 코스피서 2.7조 쐈지만···지수 3,170선으로 하락",
        "date": "2021.04.21. 오후 3:45",
        "content": "SK하이닉스 4%대 하락\n\n\n\n21일 오전 서울 하나은행 본점 / 연합뉴스[서울경제] 코스피가 21일 1.5%대의 급락세를 보이며 3,170선 아래로 밀렸다. 이날 코스피는 전날보다 49.04포인트(1.52%) 내린 3,171.66에 장을 마쳤다. 코스피는 6.46포인트(0.20%) 내린 3,214.24에 출발했다. 이후 점차 낙폭을 키워가며 약세장을 끝냈다. 유가증권시장에서 외국인이 1조4,325억 원 규모를 순매도했다. 기관도 1조 2,823억 원 규모를 팔았다. 반면 개인은 2조 7,103억 원이나 사들였다. 시가총액 상위 종목 중 삼성전자(005930)가 1.55% 떨어지고, SK하이닉스(000660)는 4.33%나 하락했다. 네이버와 LG화학(051910)도 각각 2.69%, 3.25%의 낙폭을 보였다.한편 코스닥은 9.66포인트(0.94%) 하락한 1,022.22에 종료했다. /이완기 기자 kingear@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(4월 21일)",
        "date": "2021.04.21. 오후 3:43",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[fn마감시황]코스피, 동학개미 2.7兆 순매수에도 3170선 하락세",
        "date": "2021.04.21. 오후 3:36",
        "content": "© News1 이지원 디자이너 /사진=뉴스1 [파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자들의 2조7000억원이 넘는 순매수에도 3170선에서 하락세다.   21일 코스피는 전거래일 대비 49.04포인트 하락한 3171.66을 기록했다.   이날 코스피는 전거래일 대비 6.46포인트 하락한 3214.24에 출발했다.   개인은 2조7103억원을 순매수했다.   하지만 외국인 1조4287억원, 기관 1조2823억원, 금융투자 7621억원, 연기금 등 2610억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-1.74%), 중형주(-0.84%), 소형주(-0.23%) 모두 하락했다.   업종별로 종이 및 목재(1.28%) 등이 상승했다.   반면 유통업(-2.07%) 등이 하락했다.   시가총액 상위종목별로 삼성전자(-1.5%) 등이 하락했다.  ggg@fnnews.com 강구귀 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스] / ▶ 너 그거 아니? [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플] / ▶ 모(毛)아 모아 [모아시스]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[표]KRX 금 시세(4월 21일)",
        "date": "2021.04.21. 오후 3:36",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피, 1.52% 하락 마감…3,170대로 밀려",
        "date": "2021.04.21. 오후 3:33",
        "content": "오늘 코스피는...(서울=연합뉴스) 한상균 기자 = 21일 코스피는 전날보다 6.46p(0.20%) 내린 3,214.24로 개장했다. 코스닥은 0.62p(0.06%) 내린 1,031.26, 원/달러 환율은 4.7원 오른 1,117.0원으로 장을 시작했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.4.21 xyz@yna.co.kr(서울=연합뉴스) 김태종 기자 = 21일 코스피가 1.5% 이상 하락하며 3,200선 아래로 밀려났다.     이날 코스피는 전날보다 49.04포인트(1.52%) 내린 3,171.66에 장을 마쳤다.     코스피는 6.46포인트(0.20%) 내린 3,214.24에 출발해 장 초반부터 낙폭을 확대하며 약세로 마감했다.     코스닥지수는 9.66포인트(0.94%) 하락한 1,022.22에 종료했다.     taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스닥] 9.66p(0.94%) 내린 1,022.22(장종료)",
        "date": "2021.04.21. 오후 3:32",
        "content": "[코스닥] 9.66p(0.94%) 내린 1,022.22(장종료) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[시그널] 삼정KPMG, \"보험사, 법인대리점 인수로 소비자 접점 늘려야\"",
        "date": "2021.04.21. 오후 3:32",
        "content": "보험 상품 뿐 아니라 전문 유통 통로 필요[서울경제] 삼정KPMG는 21일 발간한 보고서에서 보험사 경쟁력을 위해 소비자 접점을 높이려면 법인 대리점(GA) 인수합병이 필요하다고 조언했다.삼정KPMG 보험산업 리더 최재범 부대표는 “모집수수료 개편, 금융소비자법 시행 등으로 보험의 완전 판매 노력과 건전성 관리가 중시되고 있으며, 전문적인 판매채널을 확보하느냐가 보험사 경쟁력을 결정할 것”이라며 “제판분리라는 변화를 고려하면, 보험사는 자회사형 GA의 설립 또는 확충, 대면채널과 비대면 채널 간 균형있는 멀티채널 전략 등을 검토해야 한다”고 강조했다. 제판분리란 보험상품 기획?개발, 보험심사 등은 보험사가 담당하고, 판매와 유통은 전속채널 외 GA(법인 보험대리점) 등 별도 조직이 담당하는 방식이다. 국내는 물론 해외 보험업계에서도 전문성 강화를 위해 이 같은 추세가 확산하고 있다. 보고서에 따르면, 국내 보험업(손해 및 생명보험)은 2015년 이후 성장성이 크게 둔화되고 있으며, 대형 GA를 중심으로 보험 판매채널의 제판분리 현상은 더욱 심화되고 있는 것으로 분석됐다. 2015~2019년 중 보험업의 보험료 수입은 0.4% 감소한 반면, 보험대리점 채널의 보험료 수입은 동 기간 22.2% 늘었다. 2019년 보험료 수입의 54.2%(43조 1,000억 원)가 보험대리점에서 나왔다.정부의 소비자 보호 정책도 강화됐다. 올해 1월부터 보장성 보험은 보험모집인이 받는 첫해 모집수수료가 연간보험료 총액 이내(월 납입보험료의 1,200% 미만)로 제한된다. 변액보험을 포함한 보험상품 등은 보장성상품에 해당되고, 보험회사가 취급하는 대출성상품도 규제를 받는다. 이에 따라 모든 보장성·대출성상품은 적합성 원칙, 적정성 원칙, 설명 의무 등 6대 판매원칙을 준수해야 한다. 보고서는 정부가 모집수수료 개편 방안을 내년부터 비대면채널에도 보험사와 GA업계 전체 영향을 미칠 것으로 전망했다. 자본력이 낮은 GA는 경영이 악화하고, 보험모집인의 영업활동이 위축될 수 있기 때문이다. 이 때문에 보험사는 건전한 판매채널을 확보하는 것이 필요하다고 제언했다. \n\n\n\n/임세원 기자 why@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[코스피] 49.04p(1.52%) 내린 3,171.66(장종료)",
        "date": "2021.04.21. 오후 3:31",
        "content": "[코스피] 49.04p(1.52%) 내린 3,171.66(장종료) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "\"개인 실탄 50조···7~8월 증시 과열 가능성\"",
        "date": "2021.04.21. 오후 3:25",
        "content": "[고수에게 듣는다] 오태동 NH투자증권 리서치 센터장美경기 회복에 韓수출기업도 수혜2~3분기 車·SW 등 실적 개선세1월처럼 과잉 매수구간 나올 수도4분기 美 금리인상땐 9월이 고점향후 6개월 빠른 순환매 나서거나그린테마株 등 장기투자 접근을[서울경제] “미국 경제의 정상화 덕에 증시가 본격적인 실적 장세로 돌아서고, 이에 저금리는 ‘불난 데 기름을 붓는’ 역할을 할 것입니다. 국내 개인투자자들에겐 50조 원 악팎의 추가 매수 여력이 남아 있어 올해 7~8월 국내 증시에 오버슈팅(과열 현상)이 나올 수 있습니다.”오태동 NH투자증권 리서치센터장은 21일 서울경제와 인터뷰에서 최근 사상 최고치를 다시 뚫은 국내 증시가 ‘뜨거운 여름’을 맞을 가능성이 있다고 전망했다. 첫 번째 근거는 기업들의 실적 개선이다. 오 센터장은 “현재 유동성 장세(봄)와 실적 장세(여름)의 간절기에 위치한다”며 “백신과 정책 효과로 미국의 실물 경기가 회복되고 한국 수출 기업들은 그 수혜를 받을 것”이라고 판단했다.이에 더해 개인들이 넉넉히 들고 있는 ‘실탄’은 증시를 흥분 상태로 이끌 수 있다고 보고 있다. 오 센터장은 “과거 사례를 보면 올해 민간 부문에서 지출하고 남는 여유 자금 200조 원 중 절반인 100조 원 안팎이 증시로 들어올 수 있다”며 “이미 개인들이 40조 원 이상의 주식을 최근까지 사들였기 때문에 50조 원 안팎의 추가 매수 여력이 있다”고 추정했다. 코스피 지수가 한 번 전고점을 돌파하고 올라서면 올해 1월과 같은 과잉 매수 구간이 나올 수 있다는 게 오 센터장의 판단이다.다만 실적 개선이 업종별로 시차를 두고 나타나면서 개인투자자 입장에서 매매하기가 쉽지는 않은 장세가 될 것으로 예상했다. 오 센터장은 “2분기에는 자동차·철강·IT·하드웨어·가전이, 하반기에는 유통·화장품·반도체·소프트웨어 등의 실적 개선세가 확연해진다”며 “개별 기업의 실적을 보면서 순환매하지 않으면 수익을 크게 내기 어려울 것”이라고 말했다.또 최근 주가가 부진한 친환경·그린 테마 기업들도 하반기에는 기회가 있을 것으로 내다봤다. 오 센터장은 “미국의 초대형 인프라 법안 통과가 6월경 이뤄지고 한국도 수소경제 로드맵의 속도를 내기 위한 실행 방안이 나오면 그린 테마 주들이 재차 부각될 것”이라고 했다.다만 주가 고점이 9월쯤일 수 있다는 점을 염두에 두고 대응해야 한다고 조언한다. 4분기부터는 ‘금리 뜀박질’이 시작될 수 있기 때문이다. 그는 “미 국채 10년물 금리는 이미 단기 고점을 봤다”면서도 “실물 경기의 완연한 회복으로 4분기부터 진짜 인플레이션이 발생하면 미 국채 금리가 높이뛰기를 하면서 연말 1.9% 선을 위협할 것”이라고 전망했다.그는 “이미 주가가 전반적으로 많이 올라온 상태여서 경기 민감 주들을 사서 장기 투자하는 것은 부담스럽다”며 “향후 6개월간 빠른 순환매에 대응하든지 농부의 마음으로 5년 이상 갈 그린 테마 주를 모아가든지 해야 한다”고 투자 전략을 제시했다.한편 연초 이후 나 홀로 부진한 중국 증시와 관련해서는 장기적인 관점에서 접근할 필요가 있다고 조언했다. 오 센터장은 “미중 갈등의 측면에서 보면 도널드 트럼프 행정부나 조 바이든 행정부가 다르지 않아 중국 증시에 악재”라며 “게다가 2008년 금융 위기 이후 과도한 경기 부양 후유증을 경험한 중국 정부는 유동성 관리에 신중할 수밖에 없다”고 말했다. 그는 “그만큼 하락 우려도 낮은 상황이어서 이 시점에 매도할 필요는 없다”며 “IT·소프트웨어·바이오 등은 유망해 보인다”고 덧붙였다./이혜진 기자 hasim@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[특징주]종근당, 식약처 9개 의약품 잠정 제조·판매 중지 조치에 ‘약세’",
        "date": "2021.04.21. 오후 3:10",
        "content": "[이데일리 유준하 기자] 종근당(185750)이 식품의약품안전처로부터 자사 9개 의약품에 대한 잠정 제조·판매 중지 등의 조치를 받자 약세다.\n\n\n\n21일 마켓포인트에 따르면 오후 3시5분 기준 종근당 주가는 전 거래일 대비 5.72%(8500원) 내린 14만원을 기록 중이다.식품의약품안전처(이하 식약처)는 의약품 제조업체 특별 불시 점검 결과, 변경허가를 받지 않고 첨가제를 임의 사용하는 등 약사법 위반 사례가 확인된 종근당의 9개 제조 의약품에 대해 잠정 제조·판매 중지 등의 조치를 취했다고 21일 밝혔다. 식약처는 연중 ‘특별감시’ 실시를 위해 현행 3년 주기 제조소에 대한 정기적인 감시 이외에 연중 불시 점검체계를 구축해 이달부터 운영하고 있다. 식약처는 지난 5일부터 현재까지 실시한 4개 업체 대한 점검을 완료했다. 조사 결과에 따르면, 종근당은 변경허가를 받지 않고 첨가제를 임의 사용한 데다 당국 점검에 대비해 제조기록서를 거짓으로 이중작성한 뒤 폐기한 것으로 조사됐다. 아울러 제조방법을 변경하지 않고 원료 사용량을 맘대로 증감한 것으로 드러났다. 모두 약사법 위반 사항이다. 이에 따라 식약처는 종근당에서 제조(수탁제조 포함)한 9개 의약품에 대해 잠정 제조·판매 중지 등을 조치했다. 이 중 데파스정 0.25밀리그램, 베자립정, 유리토스정 3개 품목에 대해 서는 환자 치료상 필요성을 인정해 시중 유통제품 사용은 허용하기로 했다. 식약처는 그 외 6개 품목에 대해서는 다른 대체 의약품으로 전환하고 제품 회수가 적절히 수행될 수 있도록 안전성 속보를 의·약사 및 소비자 등에게 배포했다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "185750"
        ]
    },
    {
        "title": "“조정은 끝났다”···알트코인 수급에 다시 꿈틀대는 두나무 관련주",
        "date": "2021.04.21. 오후 2:57",
        "content": "에이티넘·DSC인베·대성창투 등 연이어 반등연초 이후 알트코인 시총 5배 ↑···코인베이스 상장도 주효지난달 매출액 3,070억원, 역대 최대 실적 발표\n\n\n\n[서울경제] 최근 약세를 보였던 두나무 관련주들이 다시 상승세로 전환했다. 이들은 알트코인에 수급이 몰림과 동시에 두나무가 역대 최대 실적을 기록하며 반등한 것으로 풀이된다. 미국 시장에 상장한 코인베이스까지 성공적으로 안착할 경우 두나무 관련 주들은 주가에 더욱 힘을 받을 것으로 전망된다.21일 오후 2시 38분 현재 에이티넘인베스트(021080)는 전일 대비 5.04%(280원) 오른 5,840원에 거래 중이다. 에이티넘파트너스는 지난 20일 4거래일 만에 반등에 성공, 7.34% 상승한 5,560원에 거래를 마쳤다.우리기술투자는 4.04%(450원) 오른 1만1,600원에 거래 중이고, DSC인베스트먼트(241520)(0.45%), TS인베스트먼트(246690)(0.31%), 대성창투(027830)(0.23%), 한화투자증권(003530)(0.93%) 등도 상승 중이다.이들은 국내 최대 암호화페 거래소 ‘업비트’를 운영하는 두나무의 미국 상장 추진 소식에 이어 코인베이스의 상장까지 긍정적인 영향을 미치며 그동안 상승세를 이어 갔다. 실제로 한화투자증권은 지난 한 달에만 53% 가까이 오르는 등 폭등해 투자경고종목에 지정됐고, 한화투자증권우는 이달 들어 지난 13일까지 243% 넘게 올라 투자위험종목에 지정되기도 했다. 이후 차익실현 매물이 쏟아지며 약세로 전환, 대부분의 종목들이 고점 대비 30% 이상 하락하며 조정을 받았다.그러나 최근에는 가상화폐에 대규모의 개인투자자 자금이 쏠리며 두나무 관련주 역시 관심을 받고 있다. 비트코인 이외의 가상화폐를 뜻하는 알트코인(대안 코인)의 시가총액은 올해 들어 5배 가까이 늘어난 것으로 나타났다. 대장격인 비트코인이 고가 행진을 거듭하며 시장을 주도한 가운데 변동성이 더 큰 알트코인으로 투자 관심이 쏠린 것이다.이에 따라 두나무 관련주의 주가도 반등하기 시작했다. 두나무에 재투자를 진행해 지분 1.2%를 확보한 DSC인베스트먼트는 전일(20일)에만 7.7%가 올랐고, 에이티넘인베스트먼트(7.34%), 한화투자증권(5.49%), TS인베스트먼트(3.34%), 대성창투(2.44%) 역시 전일 상승 마감했다.두나무의 실적 발표도 종목들의 주가에 긍정적으로 작용했다. 두나무는 지난해 연결 기준 매출액 1,767억원, 영업이익 866억원을 달성했다. 올해 1분기에만 1분기 매출 5,900억원, 영업이익 5,440억원을 달성하며 미국 코인베이스의 영업이익을 넘어서며 두나무의 상장 이후 기업가치에 기대감이 모아지고 있다. 특히 지난 3월 매출은 3,070억원으로 역대 최대 실적을 기록한 것으로 알려졌다.증권사 관계자는 “코인베이스 상장은 암호화폐 시장의 큰 이정표인만큼 두나무 등 후발 주자들의 상장에게도 중요한 바로미터가 됐다”며 “암호화폐 거래량이 증가할 수록 두나무 관련주들의 주가를 견인할 것”이라고 말했다./박시진 기자 see1205@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "000880",
            "003530",
            "003535"
        ]
    },
    {
        "title": "[특징주] 코스피 하락장 속에서도···SK바사 8%대 ‘강세’",
        "date": "2021.04.21. 오후 2:53",
        "content": "코스피200지수 편입 유력 전망 등에 이달 들어 약 25% 상승\n\n\n\n[서울경제] SK바이오사이언스(302440)가 오는 6월 코스피200 지수에 편입될 것이라는 관측 등에 힘입어 주가가 강세를 이어가고 있다. 21일 오후 2시 47분 SK바이오사이언스는 전 거래일 대비 7.89% 오른 15만 500원에 거래되고 있다. 이달 들어서 24.9%가 올랐다. 최근 증권가에서는 SK바이오사이언스가 코스피200지수에 편입될 것이라는 예상이 나오고 있다. 지난 20일 키움증권(039490)은 “코스피200 변경 종목 중 편입 확률이 높은 종목은 SK바이오사이언스, 효성티앤씨, 효성첨단소재, 동원산업, 대한전선”이라며 “SK바이오사이언스는 4월 기준 일 평균 시총이 보통주 상위 50위 이내로 대형주 특례 편입이 유력해진 상황”이라고 했다. /이완기 기자 kingear@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "034730",
            "302440",
            "001440",
            "006040",
            "039490",
            "004800",
            "298050",
            "298020"
        ]
    },
    {
        "title": "코스피, 외인·기관 동반 매도에 낙폭 확대…'3170선'",
        "date": "2021.04.21. 오후 2:40",
        "content": "오후 들어 외인·기관 매도 폭 점차 확대종이목재 제외 전 업종, 삼바 제외 시총상위株 '약세'[이데일리 권효중 기자] 21일 하락세로 출발하며 하루 만에 3200선을 내준 코스피 지수가 외국인과 기관의 동반 매도세에 오후 들어 낙폭이 확대되고 있다.\n\n\n\n마켓포인트에 따르면 이날 오후 2시 35분 기준 코스피 지수는 전 거래일 대비 1.44%, 46.29포인트 내린 3174.41포인트를 기록하고 있다. 앞서 지수는 지난 20일 약 3개월여만에 종가 기준 3220선을 넘어서며 3200선을 회복하고 역대 최고치를 다시 썼지만 이날은 기관과 외국인이 매도세에 나서며 3165선까지 밀려나기도 했다.수급별로는 개인이 홀로 2조6086억원을 사들이고 있지만 외국인이 1조2721억원, 기관이 1조3371억원을 각각 팔고 있다.업종별로는 종이목재가 1.06% 오르는 것을 제외하면 전 업종이 내리고 있다. 유통업이 2.17%로 가장 큰 폭 하락하고 있으며, 운수장비, 섬유의복, 의료정밀, 서비스업, 증권, 화학, 제조업, 금융업, 건설업 등 대부분의 업종이 1% 넘게 내리고 있다. 의약품, 비금속광물, 음식료품, 은행은 1%대 미만에서 하락중이다. 시가총액 상위 종목들 역시 삼성바이오로직스(207940)가 0.48% 오르는 것을 제외하면 모두 파란 불을 켰다. 삼성전자(005930)가 1.31% 하락하고 있으며, SK하이닉스(000660)가 3.25% 약세를 보이면서 전체 지수를 끌어내리고 있다. 이어 NAVER(035420)도 2.56% 내리고, LG화학(051910)이 2.69% 내리는 등 약세를 보이고 있다. 카카오(035720)(-1.67%), 현대차(005380)(-1.75%), 삼성SDI(006400)(-2.41%) 등도 모두 1~2%대 하락하고 있다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스닥기업 작년 7.5조 투자···1년새 5.4% 증가",
        "date": "2021.04.21. 오후 2:35",
        "content": "코스닥협회 354곳 공시 427건 분석신규시설 투자금액 24% ↑타법인 출자액은 10.1% 감소\n\n\n\n[서울경제] 코스닥 상장사들이 지난해 신종 코로나바이러스 감염증(코로나19) 사태에도 투자자금을 늘리는 등 적극적인 투자 활동을 한 것으로 나타났다.코스닥협회는 21일 코스닥 상장사 354곳의 투자금액이 7조5,309억원으로 전년 동기(7조1,478억원) 대비 5.4% 늘었다고 밝혔다. 코스닥협회는 코스닥 상장법인 1,467곳 중 지난해 투자 관련 공시가 있는 법인들의 공시 427건을 분석했다.항목별로 보면 신규시설 투자금액은 1조7,232억원으로 23.9%가 늘었다. 1사당 투자금액도 302억원으로 21.8% 증가했다. 투자 부문별로는 설비 등 시설투자가 63.7%로 가장 많았고 공장시설 및 증축(24.2%), 연구소 신설 및 증축(9.8%) 등이 그 뒤를 이었다.유형자산 취득금액은 1조3,747억원으로 전년(8,290억원) 대비 65.8% 증가했다. 1사당 취득금액은 215억원으로 32.1% 늘어난 것으로 집계됐다. 유형자산 취득 대상은 토지 및 건물이 87.6%로 대부분이었다.투자금액 중 가장 많은 비중을 차지하고 있는 타법인 출자액은 4조4,330억원으로 전년(4조9,284억원) 대비 10.1% 감소했다. 코스닥 기업들은 경영효율화를 위해 다르 법인에 출자한 금액이 전년 대비 86.5%가 늘었난 반면 사업다각화를 위해 출자한 자금이 10.9% 줄었고, 영업확대(-6.5%), 지배구조개선(-39.3%), 자금지원(-47.1%) 등으로 감소했다.장경호 코스닥협회장은 \"선제적으로 설비와 공장을 신설 및 증축하고, 유형자산을 취득해 사업을 확장하거나 신규 사업에 진출해 성장을 위한 기회로 삼으려는 기업이 많아진 것\"이라고 말했다./박시진 기자 see1205@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[fn오후시황]코스피, 동학개미 2.2兆 순매수에도 3170선 붕괴",
        "date": "2021.04.21. 오후 2:12",
        "content": "© News1 이지원 디자이너 /사진=뉴스1 [파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자들의 순매수에도 3170선이 붕괴됐다.   21일 오후 2시 9분 코스피는 전거래일 대비 50.87포인트 하락한 3169.83을 기록하고 있다.   이날 코스피는 전거래일 대비 6.46포인트 하락한 3214.24에 출발했다.   개인은 2조1809억원을 순매수했다.   하지만 외국인 1조83억원, 기관 1조1662억원, 금융투자 7149억원, 연기금 등 2791억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-1.71%), 중형주(-1.06%), 소형주(-0.46%) 모두 하락했다.   업종별로 종이 및 목재(1.04%) 등이 상승했다.   반면 철강 및 금속(-1.38%) 등이 하락했다.   시가총액 상위종목별로 삼성전자(-1.4%) 등이 하락했다.  ggg@fnnews.com 강구귀 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스] / ▶ 너 그거 아니? [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플] / ▶ 모(毛)아 모아 [모아시스]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "외국인·기관 ‘팔자’…코스피 1%대 하락",
        "date": "2021.04.21. 오후 2:10",
        "content": "코스닥 1010선까지 밀리기도\n\n\n\n20일 서울 중구 을지로 하나은행 딜링룸 전광판에 코스피 지수, 원·달러 환율이 나오고 있다. /문호남 기자 munonam@[아시아경제 공병선 기자]개인이 2조원 넘게 순매수했지만 외국인과 기관의 매도세에 코스피가 1%가 넘게 하락했다. 이에 3160선까지 떨어지기도 했다.21일 오후 2시 기준 코스피는 전 거래일 대비 1.54%(49.53포인트) 하락한 3171.17을 기록했다. 이날 오후 12시50분 3165.49까지 떨어지기도 했다.외국인과 기관의 매도세가 하락을 이끈 것으로 풀이된다. 외국인과 기관은 각각 9884억원, 1조1293억원을 팔아치웠다. 개인은 2조1307억원을 순매수했다.종이목재를 제외한 모든 업종이 하락했다. 보험의 하락폭은 -2.10%로 가장 컸다. 이어 섬유의복(-2.20%), 운수장비(-2.05%), 유통업(-1.96%), 의료정밀(-1.93%) 등 순으로 하락했다. 종이목재는 1.09% 상승했다.삼성바이오로직스를 제외하고 모든 시가총액 상위 10개 종목이 하락했다. SK하이닉스의 하락폭은 -2.89%로 가장 컸다. 이어 셀트리온(-2.67%), 삼성SDI(-2.61%), LG화학(-2.58%), 기아(-2.44%), NAVER(-2.43%), 현대차(-1.97%), 카카오(-1.67%), 삼성전자(-1.31%) 순으로 떨어졌다. 삼성바이오로직스는 보합을 나타냈다.같은 시간 기준 코스닥은 전 거래일 대비 1.07%(11.02포인트) 하락한 1020.86을 기록했다. 이날 오전 11시42분 1019.59까지 떨어지기도 했다.역시 외국인과 기관의 매도세가 지수 하락으로 이어졌다. 외국인과 기관은 각각 1366억원, 1090억원을 순매도했다. 개인은 2782억원을 순매수했다.대부분 업종이 하락했다. 유통의 낙폭은 -2.26%로 가장 컸다. 이어 컴퓨터서비스(-1.77%), 반도체(-1.52%), 기계·장비(-1.39%), 인터넷(-1.34%) 등 순이었다. 운송(0.72%), 통신서비스(0.67%), 출판·매체복제(0.50%), 정보기기(0.35%) 등은 상승했다.씨젠을 제외한 모든 시가총액 상위 10개 종목이 하락했다. 셀트리온헬스케어의 하락폭은 -3.31%로 가장 컸다. 이어 펄어비스(-3.30%), 셀트리온제약(-2.91%), SK머티리얼즈(-2.80%), 알테오젠(-2.76%),카카오게임즈(-2.43%), CJ ENM(-1.88%), 에코프로비엠(-1.74%), 에이치엘비(-1.57%) 등 순으로 떨어졌다. 씨젠은 0.29% 상승했다.공병선 기자 mydillon@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV ▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "실적 앞둔 美 빅테크…주가 상승세 탄력받나[株포트라이트]",
        "date": "2021.04.21. 오후 2:01",
        "content": "넷플릭스 시작으로 빅테크 실적 줄줄이 발표시장 전망치 모두 긍정적…전년 대비 크게 상승실적 이후 주가 상승 여부 ‘글쎄’…엇갈리는 전망\n\n\n\n뉴욕 맨해튼의 뉴욕증권거래소(NYSE)에 걸려 있는 월스트리트 도로 표지판. [연합][헤럴드경제=이현정 기자] 넷플릭스를 시작으로 미국 빅테크 기업들의 1분기 실적 발표 시즌이 본격화하면서 어닝 서프라이즈에 따른 빅테크 랠리 가능성이 주목받고 있다. 다만 호실적 기대감과 미국 국채 금리의 안정세 속에 이미 주요 빅테크 기업의 주가가 신고가를 기록해 온 만큼 실적 공개 이후 주가가 다소 조정을 받을 수 있다는 분석도 제기된다.20일(현지시간) 미국 증권가에 따르면, 이날 넷플릭스를 시작으로 빅테크들의 1분기 실적이 공개된다.넷플릭스는 1분기의 매출은 전년 대비 24% 늘어난 71억8000만달러를 기록하며 예상치를 넘었다. 주당순이익도 3.75달러로 시장 전망치인 2.97달러를 크게 웃돌았다. 이 같은 어닝 서프라이즈에도 불구하고 넷플릭스의 주가는 실적 발표 직후 시간 외 거래에서 11% 급락했다. 1분기의 전세계 신규 유료 구독자 수가 398만명을 기록하며 예상치의 절반에 그친 여파가 크게 작용했다는 분석이다.넷플릭스에 이어 구글, 애플 등 주요 빅테크들의 실적도 다음주 모두 발표된다. 이들의 실적 컨센서스는 모두 긍정적이다. 특히, 애플, 아마존, 페이스북의 매출은 전년 대비 최소 30% 이상 오를 것이란 관측이 높다.애플의 1분기 매출은 전년 대비 31.7% 급증한 768억달러, 주당순이익은 52.2% 오른 0.98달러로 전망되고 있다. 애플은 코로나19사태로 인한 불확실성으로 올해 실적 가이던스를 제시하지 않았었다. 애플의 주가는 이달 들어서만 8% 넘게 오르는 등 최근 기술주의 반등세 속에서 상승세를 보이고 있다.페이스북의 매출 역시 33.3% 상승한 236억달러, 주당순이익은 35.9% 오른 2.34달러로 관측된다. 악재로 작용할 수 있는 애플의 개인정보보호정책의 변경에 대해 페이스북이 자신감을 드러내면서 주가는 이미 고공행진 중이다. 이달 들어 사상 최고가를 기록했다.아마존의 매출은 38.5% 뛴 1045억달러, 주당순이익은 88.3% 급등한 9.59달러로 예상되고 있다. 아마존의 클라우드 사업은 지난해에 이어 올해도 코로나 19 사태 속에서 급성장하고 있다. 경기 회복세 조짐 속에서 광고 매출도 가파르게 오르고 있다. 아마존은 지난해 4분기에서 클라우드 사업의 성장과 광고 사업의 확대로 역대 최고치 매출을 기록한 바 있다.마이크로소프트의 매출은 전년 대비 17.2% 늘어난 411억 달러, 주당순이익은 같은 기간 26.1% 상승한 1.78달러로 전망되고 있다. 마이크로소프트의 주가 또한 이달 들어 가파르게 오르며 신기록을 연일 갈아치웠다. 시가총액도 급격히 불어나면서 2조클럽의 가입을 눈앞에 두고 있다. 앞서 마이크로소프트는 지난해 4분기에서 클라우드와 게임 콘솔의 성장으로 매출이 사상 처음으로 400억달러를 돌파한 바 있다.이어 구글의 매출은 422억달러로 전년 대비 2.6% 오르는데 그칠 것으로 관측되고 있다. 다만 주당순이익의 시장 전망치는 56.7% 급등한 15.6달러다.국내 투자자들이 가장 많이 보유 중인 테슬라의 매출은 전년 대비 70.1% 급증한 102억달러, 주당순이익은 2006.5% 폭등한 0.38%달러로 관측된다. 테슬라는 차량용 칩 부족 우려에도 중국에서 Y모델 수요 증가가 두드리고 있다. 테슬라는 올해 가이던스를 제시하지 않았지만 매출 연평균 성장률(CAGR)이 50% 이상일 것이라고 제시한 바 있다.관심사는 실적 발표 이후의 주가 상승 여부다. 최근 미국 채권 금리의 상승세가 꺾인 이후 대부분의 빅테크들의 주가는 가파른 상승세를 보여왔다. 호실적이 나오면 상승세에도 속도가 붙을 것이란 전망이다.그러나 실적이 예상치를 뛰어넘더라도 오히려 주가가 떨어질 수 있다는 전망도 나온다. 실제로 지난해 4분기 실적 발표 직후의 주가 추이를 살펴보면, 애플·페이스북·테슬라는 어닝 서프라이즈를 냈음에도 불구하고 실적이 공개된 이후 주가가 하락세로 돌아섰다. 당시 실적 기대감이 과도하게 선반영됐다는 분석이 지배적이었다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[M&A꾼들의 톱픽] 상장 앞둔 크래프톤, VC 잭팟도 눈 앞으로",
        "date": "2021.04.21. 오후 1:36",
        "content": "크래프톤 기업가치 최대 30조원 장외주식 주당 270만원까지 시세 치솟아대 30조원 장외주식 주당 270만원까지 시세 치솟아IMM인베스트먼트 등 VC 엑시트 임박 관측\n\n\n\n크래프톤이 개발한 배틀그라운드[헤럴드경제=이세진 기자] 올 하반기 기업공개(IPO) 시장의 ‘대어’로 꼽히는 크래프톤이 또 한 번 공모시장을 달굴 것으로 예상되면서 밴처캐피탈(VC)과 사모펀드(PEF) 운용사 등 투자자들의 엑시트(투자회수) 가능성이 높아지고 있다.21일 IB(투자은행) 업계에 따르면 IMM인베스트먼트 등 크래프톤의 주요 재무적투자자(FI)들은 상장을 앞둔 크래프톤의 기업가치 평가, 공모시장 분위기를 주목하고 있다. 크래프톤 지분을 보유하고 있는 이들 FI가 상장 이후 추이를 지켜본 뒤 본격적으로 엑시트에 나설 가능성이 높기 때문이다.크래프톤은 서바이벌 슈팅 게임인 ‘배틀그라운드’가 글로벌 시장에서 성공을 거두며 단숨에 메이저 게임사 반열에 올랐다. 이달 8일 한국거래소에 코스피 상장예비심사를 신청하며 IPO에 도전장을 냈고, 이르면 6~7월께 공모 절차에 돌입할 것으로 전망된다.크래프톤은 그동안 국내외 벤처투자자들로부터의 활발한 자금 유치를 통해 회사 성장을 견인해 왔다. 크래프톤의 주요 주주로는 창업자이자 최대주주인 장병규 의장(16.43%) 외에도 중국 텐센트의 투자자회사인 이미지프레임인베스트먼트가 15.52%를 보유하고 있으며, 굵직한 VC들의 이름도 올라 있다.IMM인베스트먼트가 주도하는 PEF 운용사인 JKL파트너스, NHN의 자회사인 NHN인베스트먼트가 설립한 투자회사 벨리즈원유한회사가 6.37%를, 케이넷투자파트너스의 케이넷문화콘텐츠전문투자조합이 5.38%을 보유 중이다. 이외에도 세한창업투자, 알토스벤처스 등이 크래프톤을 초기 발굴한 FI로서 지분을 보유하고 있다.특히 IMM인베스트먼트는 크래프톤의 주요 투자자라 할 만큼 수차례 투자를 단행해 왔다. IMM인베스트먼트는 크래프톤 설립 2년만이었던 지난 2009년 전환상환우선주(RCPS) 형태로 첫 투자에 나섰고, 이후 2014년 전환사채(CB)를 인수하며 추가 투자를 진행했다. 이어 2018년 다른 투자자들과 함께 설립한 벨리즈원에 2000억원을 출자해 세 번째 투자까지 마무리 지었다.2018년 투자 당시 IMM인베스트먼트의 주당 인수가액은 약 60만원 수준으로 알려져 있다. 현재 장외 주식시장에서의 시세는 주당 270만원까지 치솟고 있다.IB업계 관계자는 “증권가에서 크래프톤 상장 후 기업가치를 20조원에서 최대 30조원 수준까지 전망하고 있는 가운데, 장외주식 시세를 통해 단순 전망하더라도 상당한 엑시트 성과를 가져갈 것으로 보인다”며 “함께 투자한 JKL파트너스와 NHN인베스트먼트의 출자금에 비해 통 크게 투자했던 IMM인베스트먼트에게 결실이 돌아올 것”이라고 내다봤다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "181710",
            "259960",
            "005110"
        ]
    },
    {
        "title": "[오후시황]코스피 최고 찍은 지 하루 만에 1.6% ‘뚝’...일본·홍콩 동반 급락",
        "date": "2021.04.21. 오후 1:35",
        "content": "‘코로나19’ 재확산 우려로 기관·외국인 매도[서울경제] \n\n\n\n21일 오전 서울 하나은행 본점 딜링룸 모습 / 연합뉴스코스피가 사상 최고점을 갈아 치운 지 하루 만에 ‘코로나19’의 재확산을 경계하며 큰 폭의 하락을 보이고 있다. 일본 등 아시아 증시는 동반 급락세다. 21일 오후 1시 17분 코스피는 전 거래일보다 52.38포인트(1.63%) 떨어진 3,168.32를 가리켰다. 코스피 지수는 6.46포인트(0.20%) 내린 3,214.24에 출발해 낙폭을 확대했다. 전일 코스피는 3,220.70에 마감하며 지난 1월 15일 기록했던 역대 최고치(3,208.99)를 경신한 바 있다. 유가증권시장에서 기관이 1조 499억 원 규모를 팔아치웠다. 외국인도 9,462억 원 규모를 순매도했다. 반면 개인 투자자들은 2조 32억 원 규모를 순매수해 대거 ‘저가 매수’에 나서는 모습이다. 개인이 코스피에서 2조 원대 순매수를 보이는 건 올해 3월 4일(2조 1,992억 원)이 마지막이다. 시가총액 상위 종목 대부분은 주가가 하락세를 보이고 있다. 삼성전자(005930)가 1.43% 떨어졌고, SK하이닉스(000660)가 2.89% 하락했다. 네이버도 2.30%의 낙폭을 기록 중이다. 현재 주요 아시아증시는 하락세를 보이고 있다. 이날 오후 1시 6분 기준 일본의 닛케이225지수는 전 거래일 대비 1.66%의 낙폭을 보였고 이날 오전 항셍지수와 홍콩H지수는 1.6%대로 떨어졌다. /이완기 기자 kingear@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "코스피 기업들 지난해 현금배당 33조로 60%↑...코스닥도 최대 규모",
        "date": "2021.04.21. 오후 1:26",
        "content": "지난해 현금배당 코스피 60%·코스닥 12%↑코스피, 1개사당 평균 배당금 큰 폭으로 증가코스닥, 평균 배당성향 5년간 지속적 증가세[서울경제] 지난해 유가증권시장과 코스닥시장 상장사들의 현금배당 총액이 최근 5년 중 최대 규모를 기록한 것으로 나타났다.21일 한국거래소는 유가증권시장 내 12월 결산 법인의 최근 5년간 현금배당 실적을 분석한 결과 지난해 배당총액이 33조 1,638억 원을 기록해 전년 대비 60.3% 증가했다고 밝혔다. 지난 5년 중 최고 기록이다.또 지난해 배당을 실시한 법인수는 529개사로 전년(528개사)과 비슷했지만 1개사당 배당금 규모는 392억 원에서 627억 원으로 크게 늘었다. 배당금 총액이 큰 폭으로 늘어난 데는 배당금이 전년과 비교해 11조 원 가까이 늘어난 삼성전자의 힘이 컸다. 삼성전자를 제외할 경우 1개사당 배당금은 379억 원 규모로 전년 대비 33억 원 정도 늘어난 것이 된다. 2년 이상 연속으로 배당한 법인 수는 전체의 93.6%를 차지하는 495개사로 나타났으며 5년 연속 현금배당을 실시한 법인도 2018년부터 지속적으로 늘어 415개사를 기록했다.코스피 상장사들의 지난해 평균 시가배당률은 2.28%로 3년 연속 2%대를 기록했다. 시가배당률은 배당금이 주가의 몇 %에 해당하는지를 나타내는 지표다. 지난해 모든 업종의 시가배당률이 국고채수익률(0.84%)을 초과했다. 업종별로는 통신업(3.41%)·전기가스업(3.17%)·금융업(2.92%) 등이 5년간 평균 시가배당률에서 상위를 차지했다. 배당성향은 39.55%를 기록해 전년 대비 소폭(-1.70%p) 감소했지만 4년간 평균(36.10%)에 비해 높은 수치를 보였다.코스닥시장의 배당금 총액도 지난 5년간 꾸준히 늘어 지난해는 1조 7,662억 원으로 최대 규모를 기록했다. 전년 대비 12.3% 증가한 수치다. 배당을 실시한 법인수의 증가세는 둔화됐지만 1개사당 평균 배당금은 2016년 25억 1,000만 원에서 2020년 31억 7,000만원까지 꾸준히 증가했다. 더불어 배당 법인들의 평균 배당성향(32.7%)도 5년간 지속적으로 상승한 것으로 나타났다.지난해 결산 배당을 실시한 코스닥 상장사 557곳 중 61.8%(344개사)이 5년 연속 배당을 실시한 것으로 나타났다. 시가배당률이 국고채 수익률을 뛰어넘은 법인은 전체 결산법인의 65.5%(365개사)를 차지했다.거래소 관계자는 “코로나19로 인한 글로벌 경영환경의 악화에도 상장법인들이 기업 이익의 주주 환원을 위해 적극적인 배당정책이 이어가고 있다”며 “향후에도 배당정보 제공 및 배당 관련 상품의 지속적인 관리를 통해 배당 활성화 및 배당기반 투자문화 확산을 위해 노력하겠다”고 말했다./정혜진 기자 sunset@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "美 빅테크 ‘어닝시즌’...기술주 랠리 채비",
        "date": "2021.04.21. 오전 11:37",
        "content": "애플·아마존·페북 내주 실적 발표테슬라 매출 70%이상 급증 전망예상치 넘은 넷플릭스 주가는 하락실적 발표후 주가 조정 시각도\n\n\n\n넷플릭스를 시작으로 미국 빅테크 기업들의 1분기 실적 발표 시즌이 본격화하면서 어닝 서프라이즈에 따른 빅테크 랠리 가능성이 주목받고 있다. 다만 호실적 기대감과 미국 국채 금리의 안정세 속에 이미 주요 빅테크 기업의 주가가 신고가를 기록해 온 만큼 실적 공개 이후 주가가 다소 조정을 받을 수 있다는 분석도 제기된다.20일(현지시간) 미국 증권가에 따르면, 이날 넷플릭스를 시작으로 빅테크들의 1분기 실적이 공개된다.넷플릭스는 1분기의 매출은 전년 대비 24% 늘어난 71억8000만달러를 기록하며 예상치를 넘었다. 주당순이익도 3.75달러로 시장 전망치인 2.97달러를 크게 웃돌았다. 이 같은 어닝 서프라이즈에도 불구하고 넷플릭스의 주가는 실적 발표 직후 시간 외 거래에서 11% 급락했다. 1분기의 전세계 신규 유료 구독자 수가 398만명을 기록하며 예상치의 절반에 그친 여파가 크게 작용했다는 분석이다.넷플릭스에 이어 구글, 애플 등 주요 빅테크들의 실적도 다음주 모두 발표된다. 이들의 실적 컨센서스는 모두 긍정적이다. 특히, 애플, 아마존, 페이스북의 매출은 전년 대비 최소 30% 이상 오를 것이란 관측이 높다.애플의 1분기 매출은 전년 대비 31.7% 급증한 768억달러, 주당순이익은 52.2% 오른 0.98달러로 전망되고 있다. 애플은 코로나19사태로 인한 불확실성으로 올해 실적 가이던스를 제시하지 않았었다. 애플의 주가는 이달 들어서만 8% 넘게 오르는 등 최근 기술주의 반등세 속에서 상승세를 보이고 있다.페이스북의 매출 역시 33.3% 상승한 236억달러, 주당순이익은 35.9% 오른 2.34달러로 관측된다. 악재로 작용할 수 있는 애플의 개인정보보호정책의 변경에 대해 페이스북이 자신감을 드러내면서 주가는 이미 고공행진 중이다. 이달 들어 사상 최고가를 기록했다.아마존의 매출은 38.5% 뛴 1045억달러, 주당순이익은 88.3% 급등한 9.59달러로 예상되고 있다. 아마존의 클라우드 사업은 지난해에 이어 올해도 코로나 19 사태 속에서 급성장하고 있다. 경기 회복세 조짐 속에서 광고 매출도 가파르게 오르고 있다. 아마존은 지난해 4분기에서 클라우드 사업의 성장과 광고 사업의 확대로 역대 최고치 매출을 기록한 바 있다.마이크로소프트의 매출은 전년 대비 17.2% 늘어난 411억 달러, 주당순이익은 같은 기간 26.1% 상승한 1.78달러로 전망되고 있다. 마이크로소프트의 주가 또한 이달 들어 가파르게 오르며 신기록을 연일 갈아치웠다. 시가총액도 급격히 불어나면서 2조클럽의 가입을 눈앞에 두고 있다. 앞서 마이크로소프트는 지난해 4분기에서 클라우드와 게임 콘솔의 성장으로 매출이 사상 처음으로 400억달러를 돌파한 바 있다. 이어 구글의 매출은 422억달러로 전년 대비 2.6% 오르는데 그칠 것으로 관측되고 있다. 다만 주당순이익의 시장 전망치는 56.7% 급등한 15.6달러다.국내 투자자들이 가장 많이 보유 중인 테슬라의 매출은 전년 대비 70.1% 급증한 102억달러, 주당순이익은 2006.5% 폭등한 0.38%달러로 관측된다. 테슬라는 차량용 칩 부족 우려에도 중국에서 Y모델 수요 증가가 두드리고 있다. 테슬라는 올해 가이던스를 제시하지 않았지만 매출 연평균 성장률(CAGR)이 50% 이상일 것이라고 제시한 바 있다.관심사는 실적 발표 이후의 주가 상승 여부다. 최근 미국 채권 금리의 상승세가 꺾인 이후 대부분의 빅테크들의 주가는 가파른 상승세를 보여왔다. 호실적이 나오면 상승세에도 속도가 붙을 것이란 전망이다.그러나 실적이 예상치를 뛰어넘더라도 오히려 주가가 떨어질 수 있다는 전망도 나온다. 실제로 지난해 4분기 실적 발표 직후의 주가 추이를 살펴보면, 애플·페이스북·테슬라는 어닝 서프라이즈를 냈음에도 불구하고 실적이 공개된 이후 주가가 하락세로 돌아섰다. 당시 실적 기대감이 과도하게 선반영됐다는 분석이 지배적이었다. 이현정 기자▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[주식 초고수는 지금] ‘코로나19’ 1주일만에 700명대...신풍제약·씨젠 집중 매매",
        "date": "2021.04.21. 오전 11:25",
        "content": "에스티팜, 휴메딕스 등도 매수 상위\n\n\n\n[서울경제] 미래에셋대우에서 거래하는 고수익 투자자들이 21일 오전 11시까지 가장 많이 사들인 종목은 신풍제약(019170)으로 집계됐다. 이와 함께 씨젠, 에스티팜(237690), 휴메딕스(200670), 프레스티지바이오로직스(334970) 등도 매수 상위에 올라왔다.이날 미래에셋대우 엠클럽에 따르면 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들은 오전 11시까지 신풍제약을 가장 많이 매수한 것으로 나타났다. 신풍제약은 앞서 19일 자사의 말라리아 치료제 피라맥스를 코로나19 국내 임상 2상과 관련해 마지막 임상시험 대상자의 추적 관찰이 종료됐다고 밝힌 바 있다.매수 2위는 씨젠이다. 최근 국내에서 코로나19 사태가 재유행 양상이 벌어지고 있는 가운데 진단키트 대장주로 꼽히는 씨젠이 다시 주목받는 모습이다. 이어 에스티팜, 휴메딕스, 프레스티지바이오로직스 등이 매수 3~5위에 이름을 올렸다.이날 ‘주식 초고수’들이 가장 많이 판 종목도 신풍제약이었다. 에스티팜, 씨젠, 휴메딕스, 삼양홀딩스(000070) 등이 그 뒤를 이었다.한편 전 거래일인 20일에는 씨젠, 신풍제약, 에스티팜, 휴메딕스, 우리기술투자(041190) 등을 많이 사들였다. 신풍제약, 에스티팜, 씨젠, 유바이오로직스(206650), 휴메딕스 등이 매도 1~5위를 차지했다.한편 미래에셋대우는 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계데이터는 미래에셋대우의 의견과 무관한 단순 정보안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다.\n\n\n\n/이완기 기자 kingear@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001680",
            "000070",
            "002870",
            "019170"
        ]
    },
    {
        "title": "코로나19 우려에 하락한 美증시 영향…코스피 1%대↓",
        "date": "2021.04.21. 오전 11:22",
        "content": "코스피 지수 오전 중 3172.26까지 떨어지기도코스닥도 약보합 나타내\n\n\n\n[이미지출처=연합뉴스][아시아경제 공병선 기자] 코스피가 1%대 하락폭을 보이며 전날의 상승세를 이어가지 못하고 있다. 코로나19 재확산 우려로 인한 미국 증시 하락이 원인으로 지목된다.21일 오전 11시10분 기준 코스피는 전 거래일 대비 1.44%(46.38포인트) 하락한 3174.32를 기록했다. 이날 오전 11시5분 3172.26까지 떨어지기도 했다.미국 증시의 하락이 국내 증시에도 부정적 영향을 끼치는 것으로 풀이된다. 20일(현지시간) 뉴욕증권거래소에 따르면 다우존스 30 산업평균지수는 전 거래일 대비 0.75%(256.33포인트) 하락한 3만3821.30으로 장을 마쳤다. S&P500 지수는 전 거래일보다 0.68%(28.32포인트) 떨어진 4134.94를 기록했다. 나스닥 지수도 0.92%(128.50포인트) 하락한 1만3786.27로 장을 마감했다.코로나19 재확산에 대한 우려와 고점 부담으로 인해 미 증시가 하락한 것으로 보인다. 미국은 백신 접종을 확대하고 있지만 여전히 코로나19 신규 확진자 수는 7일 평균으로 6만7000건에 달한다. 일본 오사카는 코로나19로 인해 긴급사태 발표를 앞두고 있으며 도쿄도 이번 주 긴급사태 발령을 정부에 요청할 것이란 보도가 나왔다.서상영 미래에셋증권 연구원은 “미 증시가 일본의 코로나19 확산과 미 정부의 해외여행 제한 발표로 인해 경기 민감주 및 산업재·금융·여행·레저 등을 중심으로 하락했다”며 “언택트 관련 종목도 차익 실현으로 인해 부진하자 낙폭이 확대됐다”고 설명했다. 다만 경기 방어주 성격의 필수 소비재, 유틸리티 관련 종목은 강세를 보여 낙폭이 제한됐다.코스피 시장에서 개인의 매수세보다 외국인과 기관의 매도세가 거세다. 외국인과 기관은 각각 4426억원, 6232억원을 순매도했다. 개인은 1조593억원을 순매수했다.종이목재를 제외한 모든 업종이 하락했다. 화학의 낙폭은 -1.63%로 가장 컸다. 이어 의료정밀(-1.58%), 보험(-1.53%), 운수장비(-1.49%), 섬유의복(-1.46%) 등 순으로 떨어졌다. 종이목재는 1.78% 상승했다.모든 시가총액 상위 10개 종목이 1% 이상 하락했다. LG화학의 하락폭은 -2.69%로 가장 컸다. 이어 삼성SDI(-2.46%), 셀트리온(-2.00%), NAVER(-1.79%), 삼성바이오로직스(-1.67%), 기아(-1.63%), 현대차(-1.53%), SK하이닉스(-1.44%), 카카오(-1.26%), 삼성전자(-1.19%) 순으로 떨어졌다.같은 시간 기준 코스닥은 전 거래일 대비 0.84%(8.68포인트) 하락한 1023.20을 기록했다. 이날 오전 11시11분 1022.91까지 떨어지며 코스피 지수와 유사한 흐름을 보였다.외국인과 기관의 매수세가 지수 하락으로 이어졌다. 외국인과 기관은 각각 635억원, 625억원을 순매도했다. 개인은 1461억원을 순매수했다.거의 모든 업종이 떨어졌다. 유통의 하락폭은 -1.38%로 가장 컸다. 이어 반도체(-0.92%), 일반전기전자(-0.83%), 컴퓨터서비스(-0.83%), 방송서비스(-0.76%) 등 순으로 하락했다. 통신서비스(1.08%), 운송(0.96%), 정보기기(0.55%), 통신장비(0.25%), 금융(0.25%) 등은 올랐다.모든 시가총액 상위 10개 종목이 하락했다. SK머티리얼즈의 하락폭은 -2.58%로 가장 컸다. 이어 펄어비스(-2.55%), 카카오게임즈(-2.43%), 알테오젠(-2.32%), 셀트리온헬스케어(-2.23%), 셀트리온제약(-2.20%), CJ ENM(-1.48%), 에이치엘비(-1.14%), 에코프로비엠(-0.43%),씨젠(-0.24%) 순으로 떨어졌다.공병선 기자 mydillon@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV ▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[레이더M / 강우석의 IPO돋보기] SKIET가 만드는 분리막의 정체는?",
        "date": "2021.04.21. 오전 11:19",
        "content": "[레이더M / 강우석의 IPO돋보기]\n\n\n\n[본 기사는 04월 20일(16:38) '레이더M'에 보도 된 기사입니다]SK이노베이션의 자회사 '아이이테크놀로지(SKIET)'가 이번주 수요예측을 진행합니다. 공모가를 최상단(10만5000원)으로 책정 시 7조4862억원 규모의 시가총액을 갖게 됩니다. SK바이오사이언스 상장 당시 몸집(4조9725억원)보다 약 1.5배 큰 수준입니다.SKIET는 분리막을 설계하고, 만들고, 판매합니다. 분리막은 전기차 배터리와 관련이 깊은 것으로 알려져 있습니다. 정확히 어떤 역할을 하는지, 관련 시장 규모는 얼마나 되는지, 향후 시장 전망은 어떤지 살펴보겠습니다.◆전기차 배터리 안전, 분리막이 책임진다흔히 양극재와 음극재, 전해질, 분리막을 2차 전지의 4대 소재라 합니다. 양극재와 음극재가 배터리의 성능을 결정짓는다면, 분리막은 배터리의 안정성과 연관이 깊습니다. 2차 전지의 무게에서 양극재는 약 40%, 분리막은 20% 가량을 차지한다네요. 분리막은 절연(絶緣) 성격의 얇은 필름 소재입니다. 핵심 역할은 양극(+)과 음극(-)이 만나지 않게끔 분리하는 겁니다. 양·음극이 뒤섞이면 전기 불꽃이 튀어 사고로 이어질 수 있죠. 한마디로 분리막이 전기차 배터리의 안전을 책임지고 있는 겁니다. \n\n\n\n분리막은 양극과 음극의 접촉을 차단하는 필름 소재입니다. 리튬이온(Li+)만 분리막 속 기공을 통해 이동할 수 있습니다 [출처=삼성SDI 홈페이지]  분리막 사이를 오가는 건 리튬이온(Li+)만이 유일합니다. 제 아무리 분리막이라도 리튬이온의 이동을 막으면 큰일납니다. 리튬이온이 양극과 음극을 오가며 배터리를 충전·방전시키기 때문입니다. 우리 눈에 보이진 않습니다만, 제조사들은 분리막을 만들 때 리튬이온이 오고다닐 수 있게끔 미세한 기공을 뚫어둡니다. 완성차 업체 관계자는 ＂분리막을 제대로 만들지 않으면 배터리가 폭발할 수 있다＂며 ＂전세계에서 전기차 폭발 사고가 쉴 새 없이 거듭되면서 분리막에 대한 중요성이 더욱 커지고 있는 상황＂이라고 설명했습니다.◆건식 VS 습식 분리분리막은 리튬이온이 오고가는 기공을 어떻게 만드느냐에 따라 건식과 습식으로 구분됩니다. 건식은 기계로 필름 원단을 당겨 기공을 만드는 반면, 습식은 여러 첨가제를 가미해 화학 결합을 일으켜 기공을 만듭니다. 건식보다 습식 공법이 좀 더 복잡한 것이지요. 실제로 에너지저장장치(ESS), 전기 시내버스처럼 높은 에너지 밀도를 필요로 하지 않는 영역에서 건식 분리막을 씁니다. 습식 분리막은 스마트폰, 노트북, 전기차 등에 탑재되고 있고요.  \n\n\n\n전세계적으로 분리막 시장은 당분간 성장세를 이어갈 듯 합니다. 핵심 전방 산업이라 할 수 있는 전기차(xEV) 부문이 무궁무진하게 성장중이기 때문입니다. 참고로 Small은 전자기기, ESS는 에너지저장시스템 시장 수요를 뜻합니다 [출처=SNE리서치]  분리막 시장에선 습식 공법이 대세로 자리잡는 분위기입니다. 양질의 기공을 동일한 크기로 만들 수 있는 데다 전방 시장(특히 전기차 부문이겠지요)의 성장성이 높기 때문입니다. 에너지 자료조사 업체 ’SNE리서치'는 오는 2025년까지 전세계 분리막 시장이 연평균 23.1%씩 커질 것이라 전망했습니다. 특히 습식 부문의 연평균 성장률을 26%로 추산하며 건식(17.7%)에 비해 성장성이 높다고 판단했습니다.◆SKIET, 습식 분리막 세계 1위그동안 전세계 분리막 시장은 일본과 중국 기업들의 전유물이었습니다. 중국 상해은첩(SEMCORP)과 시니어(Senior), 일본 도레이(Toray)와 아사히카세이(Asahi Kasei) 등이 강자로 꼽힙니다.SKIET는 일본과 중국 기업 일변도였던 분리막 시장에 다크호스처럼 등장했습니다. 15년 넘게 분리막 연구개발에 전념하며 기술력을 키워 온 덕분입니다. 2005년 청주공장에서 첫 가동을 시작했으며 현재 증평, 중국, 폴란드 등에서도 생산 중입니다.  \n\n\n\n지난해 습식 분리막 시장의 점유율 현황입니다. SKIET 점유율이 26.5%로 아사히카세이(23.7%)와 도레이(23.6%)를 근소하게 제쳤습니다. 20년 가까이 분리막에 투자해온 SK의 뚝심이 빛을 발한겁니다 [출처=SKIET 증권신고서]  리서치 업체마다 미세한 차이가 있습니다만, SKIET는 습식 분리막 시장에서 세계 1위로 평가받고 있습니다. 국내 에너지 자료조사 업체 SNE리서치는 글로벌 톱5(SK·삼성·LG·파나소닉·CATL) 배터리 회사에 습식 분리막을 납품하는 업체 중 SKIET 생산능력이 가장 높다고(점유율 26.5%) 분석했습니다. 일본 시장분석 업체 테크노시스템즈리서치(TSR)는 작년 상반기 중국을 제외한 습식 분리막 시장에서 SKIET가 약 40%의 점유율을 확보해 1위에 오를 것이라 점치기도 했습니다.지금까지 분리막 시장의 현황을 간략히 살펴봤습니다. 금주 기관 수요예측을 준비 중인 SKIET의 마케팅 전략은 어떠할까요. 큰 이변 없는 한 △전방 산업(전기차)의 빠른 성장세 △습식 분리막 세계 1위 △분리막 시장 잠재력 등의 키워드가 포함될 듯 합니다. 다음 차례엔 증권신고서를 통해 SKIET의 특이사항을 챙겨보도록 하겠습니다.[강우석 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "003550",
            "034730",
            "302440",
            "096770",
            "006400",
            "000950"
        ]
    },
    {
        "title": "5월 MSCI 반기리뷰 예상은? NH證 \"하이브·HMM 편입 가능성 높아\"",
        "date": "2021.04.21. 오전 11:06",
        "content": "[자료 = NH투자증권] 모건스탠리캐피털인터내셔널(MSCI) 5월 반기리뷰에서 HMM과 하이브(빅히트 엔터테인먼트) 편입 가능성이 높다는 전망이 나온다. 전문가들은 편입 종목을 미리 매수하거나 리뷰일 당일 편입이 예정된 종목을 매수하는 전략을 추천했다.21일 NH투자증권은 보고서를 내고 HMM·하이브·SKC·녹십자가 5월 반기리뷰 때 MSCI 코리아스탠다드 지수에 편입될 가능성이 있다고 전망했다. MSCI 5월 반기리뷰는 다음달 12일에 예정돼있다. MSCI 지수에 편입되면 지수를 추종하는 패시브 자금이 유입되는 효과가 있다.특히 하이브 편입 여부와 효과에 관심이 모인다. 하이브는 지난 MSCI 2월 분기리뷰에서 유동시가총액 기준을 충족하지 못해 편입되지 못했다. 하지만 기관의 의무보유확약 물량이 풀리면서 유동시총 기준을 충족시킬 수 있다는 설명이다.지난해 10월 상장한 하이브는 신규 상장 종목으로 편입 효과가 극대화될 것으로 보인다. 노동길 NH투자증권 연구원은 \"신규 상장 종목의 지수 편입 이벤트는 과거 뚜렷한 초과 성과를 나타냈다\"며 \"신규 상장 종목은 당초 지수 내 비중이 없거나 작기 때문에 신규 상장 종목군은 최초 지수 편입 시점에서 패시브 펀드 매수 수요가 상대적으로 클 수밖에 없다\"고 설명했다.실제로 과거 신규 상장 종목들이 MSCI 지수에 편입됐을 때도 양호한 수익률을 보였다. NH투자증권에 따르면 신규 상장 종목 주가는 MSCI 리밸런싱 당일(종목 편입 발표일인 리뷰일 이후 실제 편입일)까지 코스피를 평균 12.2%포인트 웃돌았다.NH투자증권은 하이브가 MSCI 코리아스탠다드 지수에 포함된다면 1230억원의 자금 유입이 예상된다고 전망했다. 이는 하이브 일평균 거래대금의 86%에 해당하는 수준이다.SKC도 지수 편입 효과가 클 것으로 예상된다. 거래대금이 작은 만큼 지수 편입에 따른 패시브자금 유입 효과가 클 것이란 설명이다. SKC 일평균 거래대금 대비 자금 유입 규모 비율은 179.9%에 달한다.노동길 연구원은 \"MSCI 구성종목 변경 관련 대표 투자전략은 리뷰일 매수 후 리밸런싱일에 매도하는 것\"이라며 \"편입종목을 미리 예상해 활용할 경우 기대수익률을 더 높일 수 있다\"고 조언했다. [신유경 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "011200",
            "005940",
            "034730",
            "011790",
            "006280",
            "352820"
        ]
    },
    {
        "title": "[특징주] 비덴트, 5거래일만에 상승전환…4%대 상승",
        "date": "2021.04.21. 오전 10:49",
        "content": "[헤럴드경제=이세진 기자] 가상자산거래소 빗썸을 운영하는 비덴트 주가가 21일 상승 반전하고 있다. 이날 한국거래소에 따르면 비덴트는 오전 10시38분 기준 전날보다 550원(4.07%) 오른 1만4050원을 가리키고 있다. 지난 14일 종가 기준 전날보다 10%가량 상승 마감한 이후 4거래일 연속 내리막을 걷다 5거래일째인 이날 상승 전환하고 있는 모습이다.비덴트는 최근 정부가 가상자산 규제를 강화하면서 증시에서 연일 하락세를 보였다.전날 비덴트는 전 거래일보다 2.88% 하락한 1만3500원에 거래를 마치며 4거래일 동안 주가가 15% 가까이 급락했다.하지만 정부의 규제 강화에도 이날 빗썸의 하루 거래량이 40억달러(4조4500억원)에 달한다는 분석이 나오면서 반등하고 있는 것으로 해석된다. 빗썸의 거래 수수료 0.25%를 적용하면 하루 거래 수익이 110억원을 넘는 것으로 추정된다. 투자업계에서는 올해 빗썸이 최대 실적을 올릴 것으로 내다보고 있다.비덴트 사업보고서(연결 기준)에 따르면 빗썸코리아의 지난해 매출액은 2191억원으로, 1년 전보다 51.4% 늘었다. 당기순이익은 1274억5천만원으로 전년(130억9000만원)보다 873.5%나 급증했다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "사상 최고치 찍은 코스피, 어디까지 오를까?…고수들의 전망",
        "date": "2021.04.21. 오전 10:18",
        "content": "외국인 돌아오자, 코스피 최고치추가 상승 의견 많지만…변수 산적\n\n\n\n사진=게티이미지뱅크코스피 지수가 세 달 만에 사상 최고치를 새로 썼다. 외국인 투자자들의 자금이 들어오고 있고 경기 회복과 실적 개선 기대감에 다양한 업종이 상승하면서다. 전문가들은 추가 상승 기대가 유효하다면서도 변동성이 남아있다는 점은 경계해야 한다고 분석했다. 3개월 만에 최고치 새로 쓴 코스피21일 한국거래소에 따르면 전날 코스피지수는 직전일보다 21.86포인트(0.68%) 상승한 3220.70에 거래를 마쳤다. 지난 1월25일(3208.99) 기록한 종가 기준 연중 최고점을 갈아치웠다.외국인이 국내 증시로 돌아오면서 수급이 개선됐다. 전날까지 외국인은 국내 시장에서 3조327억원을 사들이고 있다. △1월 5조9000억원 △2월 2조690억원 △3월 1조5000억원 등 꾸준히 주식을 꾸준히 팔아치운 것과는 반대되는 행보다.달러가치가 떨어진 점이 외국인들을 국내 시장으로 이끌었다. 주요 6개국 통화 대비 달러 가치를 나타내는 달러인덱스는 지난달 말 93.32까지 치솟았다가 전날 91.05까지 하락했다. 지난 2월 기록한 최저치 89.99에 또다시 근접하고 있다. 달러가치가 하락하자 원·달러 환율도 내리고(원화 가치 강세) 있다. 전날 서울외환시장에서 원·달러 환율은 직전일보다 4.9원 내린 1112.3원에 거래를 마쳤다. 이달초 1131.9원과 비교했을 때 20원 가까이 빠졌다.국내 기업들의 실적이 개선될 것으로 예상되면서 외국인들이 기존 주력 업종인 반도체 외에 다른 업종을 사들이는 점도 긍정적이다. 이달 들어 외국인들은 통신 건설 유통 기계 등을 사들였다. 물론 반도체 정보기술(IT) 하드웨어 등도 순매수했다.김대석 유진투자증권 연구원은 \"금리와 환율 변동성이 안정되면서 외국인들이 국내 증시로 돌아오고 있다\"며 \"외국인이 경기민감 업종을 골고루 순매수한 점도 경기 정상화에 따른 실적 기대감을 높여 증시에 긍정적으로 작용했다\"고 설명했다.\n\n\n\n사진=게티이미지뱅크 추가 상승 가능할까증시가 추가적으로 상승할 수 있을 것이라는 의견이 많다. 환율 등 거시경제 변수가 안정적이고 이익에 대한 기대가 커지고 있어서다. 서정훈 삼성증권 연구원은 \"최근 증시는 3개월간 횡보하면서 변동성이 잦아들었고 이익 추정치가 상승하면서 실적 대비 주가 수준(밸류에이션) 부담도 줄어들었다\"며 \"충분히 추가 상승할 여건이 갖춰진 상황\"이라고 했다. 다만 여전히 변수를 경계해야 한다는 지적도 나온다. 신중호 이베스트투자증권 연구원은 \"국내 수출증가율이 2분기 고점을 찍을 가능성이 있고, 일부는 이미 주가에 선반영된 측면도 있다는 점을 고려해야할 것\"이라고 설명했다.이원 부국증권 연구원도 \"내달 공매도 시행을 앞두고 수급적인 부담이 생길 수 있다고 본다\"며 \"개인 자금이 빠질 것으로 예상되는 가운데 외국인 자금이 들어오는지를 살펴야 할 것\"이라고 강조했다.이송렬 한경닷컴 기자 yisr0203@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한국경제앱 다운받고 ‘암호화폐’ 받아가세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "001270",
            "016360",
            "001200"
        ]
    },
    {
        "title": "[특징주]한국금융지주, 신고가 경신…카카오뱅크 상장 '기대감'",
        "date": "2021.04.21. 오전 10:08",
        "content": "[헤럴드경제=이현정 기자]한국금융지주의 주가가 21일 증시의 약세 속에서도 신고가를 기록했다.이날 한국거래소에 따르면, 한국금융지주는 오전 10시 2분 기준 전일 대비 3000원(2.73%) 오른 11만3000원에 거래되고 있다. 주가는 장중 11만4000원까지 터치하며 신고가를 기록했다. 한국금융지주는 전날에도 5.77% 상승했다.이는 카카오뱅크의 상장에 대한 기대감이 작용했다는 분석이다. 한국금융지주는 자회사 등을 통해 총 31.77%의 카카오뱅크 지분을 보유하고 있다. 이는 최대주주인 카카오(31.78%)의 지분과 맞먹는 규모다.서영수 키움증권 연구원은 “7월 상장될 것으로 예상되는 카카오뱅크로 벨류운용을 통해 한국금융지주가 보유한 약 31.77% 지분에 대해 시장의 기대감이 지속될 것”이라고 말했다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "035720",
            "323410",
            "039490",
            "071050"
        ]
    },
    {
        "title": "[특징주]한국금융지주, 52주 신고가…카카오뱅크 상장 가시화",
        "date": "2021.04.21. 오전 9:49",
        "content": "[이데일리 박정수 기자] 한국금융지주(071050)가 52주 신고가를 경신했다. 1분기 호실적과 카카오뱅크 상장 가시화로 보유지분 가치 상승이 기대돼 매수세가 몰리는 것으로 풀이된다. 21일 마켓포인트에 따르면 오전 9시46분 현재 한국금융지주는 전 거래일보다 2.73%(3000원) 오른 11만3000원에 거래되고 있다. 장중 11만3500원까지 치솟아 52주 신고가를 경신했다.서영수 키움증권 연구원은 “한국금융지주는 상대적으로 리테일 비중이 적지만, 거래대금 레벨업으로 브로커리지는 여타 증권사처럼 견조한 모습”이라며 “1분기 기업공개(IPO) 및 인수공모 시장, 부동산PF 부문 등 투자은행(IB) 전방위적으로 호실적이 기대된다”고 설명했다.특히 서 연구원은 “카카오뱅크가 이르면 7월 코스피 시장 상장을 예고하면서 지주, 밸류운용 통해 보유한 약 31.77% 지분에 대해 시장 기대감이 지속되고 있다”고 강조했다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "000950",
            "035720",
            "323410",
            "039490",
            "071050"
        ]
    },
    {
        "title": "외국인·기관 매도세…코스피 약보합 나타내며 출발",
        "date": "2021.04.21. 오전 9:43",
        "content": "코스피 시가총액 상위 10개 종목 모두 하락세코스닥 0.06% 하락하면서 출발\n\n\n\n[이미지출처=연합뉴스][아시아경제 공병선 기자] 코스피가 전날의 상승세를 이어가지 못하고 약보합을 나타냈다. 외국인과 기관의 매도세가 거센 것으로 보인다. 이에 코스피 시가총액 상위 10개 종목 모두 하락세를 기록했다.21일 코스피는 전 거래일 대비 0.20%(6.46포인트) 하락한 3214.24로 출발했다. 이날 오전 9시20분 3192.43까지 떨어지기도 했다.외국인과 기관의 매도세가 하락을 이끈 것으로 풀이된다. 외국인과 기관은 각각 963억원, 1126억원을 순매도했다. 개인은 2072억원을 순매수했다.종이목재를 제외한 모든 업종이 하락했다. 섬유의복의 하락폭은 -1.06%로 가장 컸다. 이어 유통업(-0.95%), 전기전자(-0.91%), 운수장비(-0.77%), 운수창고(-0.76%) 등 순으로 하락했다. 종이목재는 2.59% 상승했다.모든 시가총액 상위 10개 종목이 하락했다. 셀트리온의 하락폭은 -1.83%로 가장 컸다. 이어 삼성SDI(-1.30%), 삼성바이오로직스(-1.19%), NAVER(-1.15%), LG화학(-1.12%), SK하이닉스(-1.08%), 기아(-1.05%), 현대차(-0.87%), 삼성전자(-0.83%), 카카오(-0.42%) 순으로 떨어졌다.같은 시간 코스닥은 전 거래일 대비 0.06%(0.62포인트) 하락한 1031.26으로 장을 시작했다. 이날 오전 9시1분 1027.59까지 떨어졌다.역시 외국인과 기관이 지수 하락을 만들어냈다. 외국인과 기관은 각각 124억원, 219억원을 팔아치웠다. 개인은 405억원을 순매수했다.하락한 업종이 다수였다. 유통의 하락폭은 -1.09%로 가장 컸다. 이어 방송서비스(-0.77%), 인터넷(-0.66%), 오락·문화(-0.63%), 운송(-0.60%) 등 순이었다. 종이·목재(0.96%), 통신장비(0.72%), 금융(0.51%), 소프트웨어(0.44%), 의료·정밀기기(0.22%) 등은 상승했다.씨젠을 제외하고 모든 시가총액 상위 10개 종목이 하락했다. 펄어비스의 하락폭은 -1.80%로 가장 컸다. 이어 셀트리온헬스케어(-1.62%), 셀트리온제약(-1.55%), 알테오젠(-1.33%), 카카오게임즈(-1.22%), CJ ENM(-1.14%), SK머티리얼즈(-1.02%), 에이치엘비(-0.71%), 에코프로비엠(-0.54%) 등 순으로 떨어졌다. 씨젠은 1.00% 올랐다.공병선 기자 mydillon@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV ▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]금호석유, 외국계 매수에 4%대 상승",
        "date": "2021.04.21. 오전 9:40",
        "content": "[이데일리 김재은 기자] 금호석유(011780)가 외국계 매수에 힘입어 4%대 강세다. 21일 마켓포인트에 따르면 금호석유(011780)는 오전 9시 35분 현재 전일대비 4.86%(1만3000원) 오른 28만500원에 거래되고 있다. 금호석유는 지난 19일이후 3거래일 연속 상승세다. 현재 JP모건 창구로 매수세가 유입되고 있다. 현재 외국인들은 금호석유를 113억원가량 순매수하며 순매수 1위 종목에 올려뒀다. 같은 시각  코스피지수는 외국인과 기관 동반매도로 하루만에 3200선을 이탈하며 0.75% 가량 하락한 3196선에 머물고 있다.김재은 (aladin@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "011780"
        ]
    },
    {
        "title": "[특징주]해성티피씨 상장 첫 날 강세...시초가 대비 24% 껑충",
        "date": "2021.04.21. 오전 9:38",
        "content": "[서울경제] 해성티피씨(059270)가 코스닥에 상장한 21일 오전 강세를 보이고 있다. 이날 오전 9시 32분 해성티피씨는 시초가 대비 24.23% 오른 3만 2,300원에 거래됐다. 시초가는 공모가 1만 3,000원 두 배인 2만 6,000원에 형성됐다.해성티피씨는 지난 1997년 설립된 감속기 제조 전문 업체다. /이완기 기자 kingear@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주] 이삭엔지니어링, 상장 첫날부터 급등",
        "date": "2021.04.21. 오전 9:31",
        "content": "[서울경제] 이삭엔지니어링(351330)이 상장 첫 날부터 급등세다. 21일 오전 9시 25분 현재 이삭엔지니어링은 시초가 대비 22.17%(5,100원) 오른 2만8,100원에 거래되고 있다. 시초가는 공모가(1만1,500원) 대비 2배인 2만3,000원으로 결정됐다. 앞서 회사는 지난 6~7일 기관 투자자를 대상으로 수요예측을 진행, 경쟁률 1,427.15대 1을 기록하며 공모가를 희망 밴드(9,500~1만1,500원) 최상단인 1만1,500원으로 결정했다. 지난 12일부터 양일간 진행된 일반 청약에서는 최종 경쟁률 2,262.09대 1을 기록했다. 2007년 설립된 이삭엔지니어링은 스마트팩토리 모든 단계를 포괄하는 솔루션을 제공하는 스마트팩토리 전문 기업이다. 회사는 4차 산업혁명 시대를 맞아 ‘제조운영기술(OT)’과 ‘IT’가 융합되고 있는 스마트팩토리 시장 변화에 따라, 회사는 선제 대응을 통해 고객사에게 최적화된 솔루션을 제공한다는 방침이다. /박시진 기자 see1205@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스닥, 외국인·기관 '팔자'에 하락 출발…1020선",
        "date": "2021.04.21. 오전 9:27",
        "content": "대부분 업종 하락 중…종이·목재는 '상승'시총 상위株, '씨젠' 외 내리는 중[이데일리 고준혁 기자] 21일 코스닥이 하락 출발했다. 최근 상승했던 뉴욕 증시에서 간밤 차익 실현 매물이 출회하며 하락 마감한 영향으로 풀이된다. \n\n\n\n한국거래소에 따르면 코스닥 지수는 이날 오전 9시 23분께 전 거래일 대비 3.93(0.38%) 하락한 1027.98을 기록 중이다. 코스닥은 지난 15일 0.05% 하락 마감한 것을 제외하곤 최근 9거래일간 상승 마감했다. 간밤 다우존스30 산업평균지수는 전장보다 256.33포인트(0.75%) 하락한 3만3821.30으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 28.32포인트(0.68%) 밀린 4134.94를, 기술주 중심의 나스닥지수는 128.50포인트(0.92%) 떨어진 1만3786.27로 거래를 마쳤다. 차익 실현 매물 출회와 전 세계 코로나19 확진자가 늘고 있는 점 등이 영향을 미친 것으로 풀이된다. 이는 여행, 항공주들이 크게 내리는 것으로 이어졌다. 유나이티드항공이 8%, 아메리칸항공이 6%, 크루즈선사인 카니발과 노르웨이안 크루즈 등도 4% 내렸다. 수급별로는 개인이 438억원 순매수하고 있다. 반면 외국인과 기관은 121억원 245억원 각각 순매도 중이다. 프로그램별로는 차익 없이 비차익만 121억원 순매도 중이다. 업종별로는 상승보다 하락하는 업종이 더 많다. 종이·목재, 금융, 소프트웨어, 통신장비, 통신서비스, 정보기기, 음식료·담배 등 순으로 오르고 있다. 반면 유통과 방송서비스, 운송, 통신방송서비스, 오락·문화, 화학, 인터넷, 기타 제조, 일반전기전자, 디지털컨텐츠, 기계·장비, 금속 등은 내리고 있다. 시가총액 상위주도 대부분 내리고 있다. 대장주인 셀트리온헬스케어(091990)가 1% 하락 중이다. 셀트리온제약(068760)과 펄어비스(263750), 카카오게임즈(293490), 에코프로비엠(247540), 알테오젠(196170), 에이치엘비(028300), SK머티리얼즈(036490), CJ ENM(035760)도 하락하고 있다. 씨젠(096530)은 1%대 상승 중이다.고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001040",
            "034730",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[특징주]하나마이크론, 52주 신고가…비메모리 테스트 본격 이익",
        "date": "2021.04.21. 오전 9:25",
        "content": "[이데일리 박정수 기자] 하나마이크론(067310)이 52주 신고가를 경신했다. 비메모리 테스트 이익이 올해부터 본격적으로 나타날 것이란 기대감에 매수세가 몰리는 것으로 풀이된다. 특히 삼성전자가 다음달 미국과 한국에 반도체 관련 역대급 투자 계획을 내놓을 것이란 소식이 투자심리에 영향을 미치는 것으로 보인다. 21일 마켓포인트에 따르면 오전 9시19분 현재 하나마이크론은 전 거래일보다 3.38%(450원) 오른 1만3750원에 거래되고 있다. 장중 1만3950원까지 치솟아 52주 신고가를 경신했다. 한국투자증권은 하나마이크론에 대해 이전까지는 주로 모바일향 메모리·저가 비메모리 제품 패키징을 주력으로 했지만, 작년부터는 신규 비즈니스인 서버디램 플립칩 패키징과 삼성전자 LSI의 AP, RF, PMIC 등의 파이널 테스트를 시작하며 체질 개선을 이뤄냈다고 분석했다.임예림 한국투자증권 연구원은 “작년부터 시작한 삼성전자 LSI 비메모리 제품 파이널 패키징 테스트 부문 이익이 올해부터 본격적으로 기여한다”며 “테스트 영업이익률은 20%로 별도 영업이익률을 크게 상회한다”고 설명했다. 임 연구원은 또 “별도 기준으로 테스트 매출 비중은 2021년 기준 10%로 낮지만, 영업이익 비중은 40%에 달해 이익 기여도가 높다”며 “RF칩, AP 등 비메모리 테스트 매출은 올해와 내년 각각 22%, 24% 증가해 이익 개선을 이끌 수 있다. 2020년 0.5%에 그쳤던 별도 영업이익률은 올해 4.8%까지 상승할 것이다”고 분석했다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "006260",
            "005930"
        ]
    },
    {
        "title": "오늘 코스피는...",
        "date": "2021.04.21. 오전 9:21",
        "content": "(서울=연합뉴스) 한상균 기자 = 21일 코스피는 전날보다 6.46p(0.20%) 내린 3,214.24로 개장했다. 코스닥은 0.62p(0.06%) 내린 1,031.26, 원/달러 환율은 4.7원 오른 1,117.0원으로 장을 시작했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.4.21    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "오늘 코스피는...",
        "date": "2021.04.21. 오전 9:21",
        "content": "(서울=연합뉴스) 한상균 기자 = 21일 코스피는 전날보다 6.46p(0.20%) 내린 3,214.24로 개장했다. 코스닥은 0.62p(0.06%) 내린 1,031.26, 원/달러 환율은 4.7원 오른 1,117.0원으로 장을 시작했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.4.21    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "오늘 코스피는...",
        "date": "2021.04.21. 오전 9:21",
        "content": "(서울=연합뉴스) 한상균 기자 = 21일 코스피는 전날보다 6.46p(0.20%) 내린 3,214.24로 개장했다. 코스닥은 0.62p(0.06%) 내린 1,031.26, 원/달러 환율은 4.7원 오른 1,117.0원으로 장을 시작했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.4.21    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 하락 출발",
        "date": "2021.04.21. 오전 9:20",
        "content": "(서울=연합뉴스) 한상균 기자 = 21일 코스피는 전날보다 6.46p(0.20%) 내린 3,214.24로 개장했다. 코스닥은 0.62p(0.06%) 내린 1,031.26, 원/달러 환율은 4.7원 오른 1,117.0원으로 장을 시작했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.4.21    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 하락 출발",
        "date": "2021.04.21. 오전 9:20",
        "content": "(서울=연합뉴스) 한상균 기자 = 21일 코스피는 전날보다 6.46p(0.20%) 내린 3,214.24로 개장했다. 코스닥은 0.62p(0.06%) 내린 1,031.26, 원/달러 환율은 4.7원 오른 1,117.0원으로 장을 시작했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.4.21    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 하락 출발",
        "date": "2021.04.21. 오전 9:20",
        "content": "(서울=연합뉴스) 한상균 기자 = 21일 코스피는 전날보다 6.46p(0.20%) 내린 3,214.24로 개장했다. 코스닥은 0.62p(0.06%) 내린 1,031.26, 원/달러 환율은 4.7원 오른 1,117.0원으로 장을 시작했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.4.21    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 장 초반 하락세…3,200선 아래로 밀려(종합)",
        "date": "2021.04.21. 오전 9:19",
        "content": "(서울=연합뉴스) 김태종 기자 = 전날 사상 최고치를 갈아치운 코스피가 21일 장 초반 하락세를 보이고 있다.     이날 오전 9시 5분 현재 코스피는 전날보다 23.80포인트(0.74%) 내린 3,196.90이다.     전날 코스피는 3,220.70에 마감하며 지난 1월 15일 기록했던 역대 최고치(3,208.99)를 갈아치웠다.     그러나 이날 지수는 6.46포인트(0.20%) 내린 3,214.24에 출발해 장 초반 낙폭이 확대되며 3,200선 아래로 밀려난 모습이다.    개인이 1천337억원을 순매수했지만 외국인과 기관이 각각 659억원과 676억원을 순매도하고 있다.    20일(현지시간) 뉴욕증시에서는 신종 코로나바이러스 감염증(코로나19) 확산 등으로 주요 3대 지수가 모두 하락했다.     다우존스30 산업평균지수는 0.75%, 스탠더드앤드푸어스(S&P)500지수는 0.68% 내렸다. 기술주 중심의 나스닥지수도 0.92% 하락 마감했다.     서상영 미래에셋증권 연구원은 \"미 증시는 일본의 코로나 확산과 개별 기업들의 실적, 미 정부의 해외여행 제한 발표로 매물이 출회되며 하락했다\"며 \"특히, 과거와 달리 언택트 관련 종목도 차익 실현 매물로 부진하면서 낙폭이 확대됐다\"고 설명했다.     시가총액 상위 종목 가운데에는 삼성전자(-0.83%)와 SK하이닉스(-0.72%), 네이버(-0.90%), LG화학(-1.12%), 삼성바이오로직스(-1.31%) 등 대부분의 종목이 약세 흐름을 보인다.     업종별로는 종이·목재(2.07%)만이 강세를 나타냈고, 화학(-0.56%), 의약품(-0.62%), 철강·금속(-0.63%), 전기·전자(-0.96%), 운수창고(-0.77%) 등 대부분은 내리고 있다.    같은 시간 코스닥지수는 2.72포인트(0.26%) 내린 1,029.16이다.     지수는 0.62포인트(0.06%) 하락한 1,031.26에 출발했다.     개인이 348억원 순매수를 하고 있고, 외국인과 기관이 각각 124억원과 176억원을 순매도했다.     시가총액 상위주 가운데에는 씨젠(1.10%)이 소폭 올랐고, 셀트리온헬스케어(-1.54%)와 셀트리온제약(-1.49%), 펄어비스(-1.50%) 등은 하락했다.     taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "068270"
        ]
    },
    {
        "title": "[오전시황] 美 증시 약세에 외국인, 기관 차익...코스피 3,190선으로 내려와",
        "date": "2021.04.21. 오전 9:12",
        "content": "개인은 장 초반 매수 나서\n\n\n\n[서울경제] 코스피가 21일 하락으로 출발했다. 전일 약세를 보인 미국 증시의 영향을 받는 모습이다. 이날 오전 9시 4분 코스피는 전 거래일 대비 22.03포인트(0.68%) 내린 3,198.67을 가리켰다. 코스피는 어제보다 6.46포인트(0.20%) 내린 3,214.24로 시작했다. 외국인과 기관이 각각 615억 원, 451억 원 규모를 순매도 중이다. 반면 개인은 1,059억 원 규모를 사들이고 있다.전일 미국 증시는 다우존스30 산업평균지수가 전장보다 256.33포인트(0.75%) 하락한 33,821.30으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 28.32포인트(0.68%) 밀린 4,134.94로 끝났고, 나스닥지수는 128.50포인트(0.92%) 떨어진 13,786.27로 거래를 마쳤다.한편 이날 코스닥도 전 거래일 대비 2.71포인트(0.26%) 하락한 1,029.17을 가리키고 있다./이완기 기자 kingear@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주]해성티피씨, 상장 첫 날 '강세'…시초가, 공모가 2배",
        "date": "2021.04.21. 오전 9:11",
        "content": "[이데일리 유준하 기자] 해성티피씨(059270)가 신규 상장 첫 날 강세다.\n\n\n\n21일 마켓포인트에 따르면 오전 9시8분 해성티피씨 주가는 시초가 대비 9.62%(2500원) 오른 2만8500원을 기록 중이다. 시초가는 공모가 1만3000원의 두 배인 2만6000원에서 형성됐다.회사는 지난 6일과 7일 기관투자자를 대상으로 수요예측을 실시해 공모가를 희망 범위(9500~1만1500원) 상단을 초과한 1만3000원으로 확정했다. 수요예측에는 국내외 1570개 기관이 참여해 1508.95대 1의 높은 경쟁률을 기록한 바 있다.한편 지난 1997년 설립된 해성티피씨는 감속기 제조 전문 업체로, 로봇용·산업용 감속기 및 승강기용 권상기 제조와 판매, 수출입업 등을 영위하고 있다. 국내 기어드(Geared)식 승강기용 권상기 시장 점유율 1위를 기록하고 있으며, 로봇용 고정밀 감속기 양산 시스템 구축을 통해 감속기 시장 변화에 대응하고 있다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피, 외인·기관 동반 매도에 하락 출발…3200선 하회",
        "date": "2021.04.21. 오전 9:11",
        "content": "외인·기관, 하루 만에 동시에 '팔자' 전환업종 전반 약세, 시총상위株도 일제히 내림세[이데일리 권효중 기자] 21일 코스피 지수가 외국인과 기관의 동반 매도로 인해 하락세로 출발, 전날 3개월여만에 회복했던 3200선을 하루 만에 도로 내줬다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시 6분 현재 코스피 지수는 전 거래일 대비 0.68%(21.95포인트) 내린 3198.75를 기록하고 있다.앞서 지난 20일 코스피 지수는 지난 1월 25일 이후 3개월여만에 3200선을 회복해 마감했다. 전날 종가는 3220.70으로 역대 최고치를 새로 쓰기도 했다. 외국인과 기관이 동시에 매수에 나오며 새 기록에 힘을 보탰다. 이날은 이들이 모두 ‘팔자’로 돌아서며 지수를 끌어내리고 있다. 다만 간밤 미국 뉴욕 증시는 이틀째 조정세를 이어갔다. 다우존스30 산업평균지수는 전 거래일 대비 0.75%(256.33포인트) 하락한 3만3821.30로 거래를 마쳤고, 스탠더드앤드푸어스(S&P)500 지수는 0.68%(28.32포인트) 내리고, 나스닥 지수는 0.92%(128.50포인트) 내리는 등 3대 지수 모두 약세였다. 지난주 사상 최초로 3만4000선대를 돌파했던 다우존스30 산업평균지수가 이틀째 내리며 도로 3만4000선대를 하회하는 등 지난주 급등으로 인해 조정세가 이어지는 모습이다. 수급별로는 개인이 홀로 2884억원을 사들이고 있다. 반면 외국인은 2412억원, 기관은 412억원을 각각 팔고 있다. 업종별로는 종이목재(0.56%), 통신업(0.19%)을 제외한 전 업종이 하락하고 있다. 섬유의복이 1% 넘게 하락해 가장 큰 폭으로 빠지고 있으며, 유통업, 제조업, 전기전자, 화학, 증권, 금융업, 의료정밀, 은행, 음식료품 등의 업종이 1% 미만에서 빠지고 있다. 시가총액 상위 종목들도 일제히 파란 불을 켜고 있다. 삼성전자(005930)와 SK하이닉스(000660)가 모두 0.72%씩 내리고 있으며, LG화학(051910)과 삼성SDI(006400)는 1% 넘게 하락하고 있다. 이외에 NAVER(035420)(-0.77%), 삼성바이오로직스(207940)(-0.48%), 현대차(005380)(-0.87%), 카카오(035720)(-0.42%) 등도 1% 미만에서 모두 하락하고 있다. 종목별로는 JW중외제약우(001065)가 독일에서 아토피 신약후보 물질에 대한 임상2a상 시험계획을 승인받았다는 소식에 주가가 강세를 보이고 있다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001060",
            "001065",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]이삭엔지니어링, 상장 첫 날 '급등'",
        "date": "2021.04.21. 오전 9:10",
        "content": "[이데일리 권효중 기자] 스마트팩토리 전문 기업인 이삭엔지니어링(351330)이 상장 첫 날부터 급등하고 있다. \n\n\n\n21일 마켓포인트에 따르면 오전 9시 9분 현재 이삭엔지니어링은 시초가 대비 15.87%(3650원) 오른 2만6650원에 거래되고 있다. 시초가는 공모가(1만1500원) 대비 2배인 2만3000원으로 결정됐다. 앞서 회사는 지난 6~7일 기관 투자자를 대상으로 수요예측을 진행, 경쟁률 1427.15대 1을 기록하며 공모가를 희망 밴드(9500~1만1500원) 최상단인 1만1500원으로 결정했다.이어 지난 12~13일 진행된 일반 청약에서는 최종 경쟁률 2262.09대 1을 기록했다. 총 11억8759만7830주의 청약이 접수됐으며, 이에 따른 증거금은 약 6조8287억원에 달했다. 2007년 설립된 이삭엔지니어링은 스마트팩토리 모든 단계를 포괄하는 솔루션을 제공하는 스마트팩토리 전문 기업이다. 회사는 4차 산업혁명 시대를 맞아 ‘OT(제조운영기술, Operation Technology)’와 ‘IT(Information Technology)’가 융합되고 있는 스마트팩토리 시장 변화에 따라, 회사는 선제 대응을 통해 고객사에게 최적화된 솔루션을 제공한다는 방침이다. 또한 미래 고성장 산업군과 공공부문 인프라 구축 사업 진출 등 신규 산업군 진입에도 박차를 가해 지속적으로 성장해나가겠다는 계획이다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[fn오전시황]코스피, 동학개미 매수에도 3200 붕괴",
        "date": "2021.04.21. 오전 9:09",
        "content": "© News1 이지원 디자이너 /사진=뉴스1 [파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자들의 순매수에도 3200선이 붕괴됐다.   21일 오전 9시 3분 코스피는 전거래일 대비 23.36포인트 하락한 3197.34를 기록하고 있다.   이날 코스피는 전거래일 대비 6.46포인트 하락한 3214.24에 출발했다.   개인은 1059억원을 순매수했다.   하지만 외국인, 기관, 금융투자, 연기금 등은 각각 614억원, 451억원, 250억원, 175억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-0.76%), 중형주(-0.51%)가 하락했다.   반면 소형주(0.04%)는 상승했다.   업종별로 종이 및 목재(1.76%) 등이 상승했다.   반면 철강 및 금속(-1.06%) 등이 하락했다.   시가총액 상위종목별로 삼성전자(-0.7%) 등이 하락했다.  ggg@fnnews.com 강구귀 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스] / ▶ 너 그거 아니? [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플] / ▶ 모(毛)아 모아 [모아시스]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[개장시황]코스피, 美 증시 약세 여파에 하락 출발",
        "date": "2021.04.21. 오전 9:08",
        "content": "[헤럴드DB][헤럴드경제=이현정 기자]코스피 지수는 21일 미국 증시의 약세 여파로 하락 출발했다. 이날 한국거래소에 따르면 코스피 지수는 이날 오전 9시 2분 기준 전일 대비 23.20포인트(0.72%)내린 3197.50로 거래되고 있다.코스닥 지수도 전일 대비 4.29포인트(0.42%)내린 1027.59로 거래되고 있다.간밤의 뉴욕증시는 고점 부담에 따른 차익실현 움직임과 전 세계 코로나19 재확산에 대한 우려로 이틀 연속 하락했다.20일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30 산업평균지수는 전장보다 256.33포인트(0.75%) 하락한 3만3821.30으로 거래를 마치면서 3만4000선을 내줬다. 스탠더드앤드푸어스(S&P)500지수도 28.32포인트(0.68%) 밀린 4134.94에 장을 마감했다. 기술주 중심의 나스닥지수도 128.50포인트(0.92%) 떨어진 1만3786.27를 기록했다.서울외환시장에서 달러/원 환율은 4.90원 내린 1112.30원으로 거래되고 있다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "\"사상 최고치 찍은 코스피…추가 상승 기대 유효\"",
        "date": "2021.04.21. 오전 9:07",
        "content": "유진투자증권 보고서[이데일리 이광수 기자] 코스피가 석 달 만에 종가 기준 사상 최고치를 경신한 가운데, 단기 조정이 있을 수 있지만 추가 상승 기대 자체는 유효하다는 분석이 나왔다. 외국인 순매수, 반도체·자동차 이외의 업종 강세 등으로 지난 1월과는 상황이 다르다는 이유에서다.전날 코스피는 전 거래일 보다 21.86포인(0.68%) 오른 3220.70으로 마감, 역대 최고치였던 지난 1월 25일 3208.99를 3개월 만에 넘어섰다.강대석 유진투자증권 연구원은 21일 “미국증시가 이틀째 조정을 보이는 상황에서 국내 증시가 독주할 것으로 예상하지는 않는다”며 “하지만 본격적인 실적시즌을 앞두고 매크로 변수 안정과 함께 이익 기대가 지속 상향 중이라는 점에서 잠시 쉬더라도 추가 상승 기대 자체는 유효할 것으로 판단된다”고 말했다. \n\n\n\n금리와 환율이 안정되면서 외국인 순매수로 연결됐다는게 강 연구원의 분석이다. 그는 “19일 미국 국채 10년물 금리가 상승했고, 20일 국내 국고채 금리도 올랐지만 주식시장의 영향은 제한됐다”며 “그만큼 경기 개선에 대한 자신감이 높아지고, 매크로 변수에 대한 안정감이 생긴 것”이라고 평가했다. 강 연구원은 “달러 강세가 꺾인 국면에서 미국 주식시장의 독주가 주춤하기 시작했다”며 “금리 안정과 더불어 환율 안정으로 외국인 투자자의 순매수세 유입이 이어진것으로 판단된다”고 밝혔다. 반도체 이외 업종이 강세를 보이며 경기 회복 기대감도 작용했다는게 그의 분석이다. 강 연구원은 “반도체 업종 주가가 정체국면인 가운데, 반도체 업종의 강세 없이 사상 최고치를 경신한 점에 주목할 필요가 있다”며 “외국인은 이달 들어 코스피를 약 2조9000억원 순매수했는데 업종별 순매수 강도 측면에서 반도체 업종도 순매수했지만 통신과 건설, 유통, 기계 등을 더 강하게 매수했다”고 말했다. 그는 “외국인이 경기민감 업종을 골고루 순매수한 것은 결국 경기 정상화를 통한 실적 개선 기대에 기인한다고 볼 수 있다”며 “최근 금리와 환율 등 안정적인 매크로 변수는 이번 분기 이후에도 실적 개선 가능성을 높여주고 있다는 점에서 의미가 있다”고 설명했다. 강 연구원은 “하지만 코스피 이익증가율이 올해 1분기가 정점일 가능성이 높다”며 “향후 주가 상승 속도는 완만하게 이어질 것으로 예상한다”고 말했다.이광수 (gs88@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "코스피, 하락 출발…장초반 3,200선 아래",
        "date": "2021.04.21. 오전 9:04",
        "content": "(서울=연합뉴스) 김태종 기자 = 21일 코스피가 하락세로 출발했다.     이날 오전 9시 2분 현재 코스피는 전날보다 23.20포인트(0.72%) 내린 3,197.50이다.     지수는 6.46포인트(0.20%) 내린 3,214.24에 출발해 낙폭을 확대했다.     같은 시간 코스닥지수는 4.29포인트(0.42%) 내린 1,027.59이다.     taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스닥] 0.62p(0.06%) 내린 1,031.26(개장)",
        "date": "2021.04.21. 오전 9:01",
        "content": "코스닥 0.62p(0.06%) 내린 1,031.26(개장) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 6.46p(0.20%) 내린 3,214.24(개장)",
        "date": "2021.04.21. 오전 9:01",
        "content": "코스피 6.46p(0.20%) 내린 3,214.24(개장) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "내달 공매도 재개…“낙폭과대·저평가 종목 주목”",
        "date": "2021.04.21. 오전 8:56",
        "content": "하나금융투자 보고서“지수 영향은 제한적일 듯”\n\n\n\n[이데일리 김윤지 기자] 하나금융투자는 공매도 재개를 앞두고 지수에 미치는 영향은 제한적이겠으나 종목별 영향 차이가 클 것으로 내다봤다. 목표주가와 현재 주가와의 괴리도가 큰 종목군이 대차거래잔고가 늘어나는 상황에서도 긍정적인 퍼포먼스를 보였다는 점에서 낙폭과대 및 저평가 종목에 대한 스크리닝이 유망하다고 조언했다. 이경수 하나금융투자 연구원은 21일 보고서에서 내달부터 코스피200 및 코스닥150 종목에 한해 재개되는 공매도에 대해 지수 측면에서는 큰 영향력이 없다고 판단했다. 코스피 지수는 공매도 유무를 떠나서 지수 선물의 롱과 숏의 거래가 상시 일어나고 있기 때문에 현물(주식) 공매도가 재개된다고 해도 주식시장의 부담요인으로 보기 어렵다는 것이 이유였다. 공매도 재개 후 현물 숏이 증가하더라도 베이시스 차이만큼의 선물 롱 수요로 연결되기 때문이었다. 종목에 따라 차별화된 영향력을 보여줄 것이라고 예상했다. 지수 선물이 존재하지 않고 시가총액과 거래대금 등이 적은 종목은 현물 숏이 그대로 주가로 연결돼 부담이 될 수 있기 때문이다. 이 연구원은 이격도 하위(주가 낙폭과대) 및 저평가 종목에 주목할 필요가 있다고 강조했다. 그는 “관리하는 스타일 중에서 대차잔고 증가와 가장 양의 상관성이 높았던 것은 주가 낙폭과대 및 저평가 팩터”라면서 “스타일의 성과는 롱-숏 기준이기 때문에 공매도가 늘어날수록 주가가 많이 오른 종목과 밸류에이션 부담(고평가) 종목군은 성과가 좋지 않았다는 것을 의미한다”고 설명했다. 즉, 공매도 세력들은 주가가 많이 올랐거나 고평가된 종목군을 위주로 숏 하는 경향이 있다는 의미다. 이 연구원은 “3,6개월 이격도와 목표주가, PER, PBR 등을 고려했을 때, SK케미칼(285130), 한진(002320), SK디앤디(210980), 지누스(013890), 슈피겐코리아(192440), 롯데케미칼(011170), 현대글로비스(086280), 종근당(185750), 키움증권(039490), SNT모티브(064960), 더전비즈온, 케이아이엔엑스(093320), 와이솔(122990), 비에이치(090460), 동운아나텍(094170), 대한해운(005880), 아모텍(052710), 다산네트웍스(039560) 등이 스크리닝됐다”고 설명했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "034730",
            "210980",
            "285130",
            "064960",
            "005880",
            "011170",
            "090460",
            "185750",
            "013890",
            "039490",
            "002320",
            "086280"
        ]
    },
    {
        "title": "\"비메모리 공급 부족 심각...DB하이텍 목표가 ↑\"",
        "date": "2021.04.21. 오전 8:56",
        "content": "신한금투, DB하이텍 8.1만 목표가 제시\n\n\n\n[서울경제] 신한금융투자가 21일 DB하이텍(000990)의 목표가를 7만 4,000원에서 8만 1,000원으로 상향하며 기존 ‘매수’ 의견을 유지했다. 파운드리 공급 부족이 지속되는 상황에서 제품 가격 인상으로 실적 개선을 본격화할 것으로 내다봤다.최도연 연구원은 “1분기 실적은 매출액 2,376억 원, 영업이익 602억 원으로 기존 추정치(영업이익 499억 원)을 대폭 상회할 전망”이라며 “가격 인상 시작, 일회성 비용 소멸, 비용 효율화 등 때문”이라고 분석했다.그는 이어 “2월 웨이퍼 투입분부터 일부 제품에 대한 가격 인상이 시작됐기 때문에 2분기부터 실적 개선이 본격화될 것”이라며 “2021년 실적은 매출액 1조 259억 원, 영업이익 2,814억 원으로 전망한다”고 했다. 그러면서 최 연구원은 “실적 추정치를 상향하며 목표주가를 8만 1,000원으로 9.5% 높인다”며 “목표 PER은 18배로 경쟁사 대비 저평가 상태여서 부담스럽지 않다”고 했다./이완기 기자 kingear@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "012030",
            "000990"
        ]
    },
    {
        "title": "“카카오, 두나무 지분가치만 6.2조...목표가↑”",
        "date": "2021.04.21. 오전 8:41",
        "content": "한투증권, 카카오 목표가 13.5만 원 제시\n\n\n\n[서울경제] 한국투자증권이 카카오(035720)의 목표주가를 종전 대비 20.5% 높은 13만 5,000원으로 제시했다. 국내 암호화폐 거래소 업비트를 운영하는 두나무 지분의 가치를 재평가하면서다.정호윤 연구원은 “카카오의 1분기 매출액과 영업이익은 각각 1조 2,500억 원, 1,351억 원으로 추정한다”며 “플랫폼 부문은 커머스의 성장이 1분기까지 이어지며 6,655억 원의 매출을 기록할 전망이며 콘텐츠 부문은 1분기에도 웹툰의 고성세가 이어져 매출 5,795억 원을 기록할 것”이라고 했다.그는 카카오의 다양한 모멘텀 중에서도 특히 암호화폐 열풍이라는 새로운 변화에 주목해야 한다고 강조했다. 정 연구원은 “카카오는 두나무의 지분을 21.3% 보유하고 있다”며 “업비트의 암호화폐 거래대금이 일 평균 10조~15조 원 수준이며 업비트의 원화 거래에 대한 수수료율은 0.05%로 일평균 매출액은 최소 50억원 이상으로 추정된다”고 했다.이어 “카카오는 두나무의 이익을 지분법이익으로 인식하기 때문에 카카오의 순이익이 1분기부터 큰 폭으로 증가할 것으로 추정된다”며 “특히 두나무가 코인베이스 대비 거래대금 규모가 크며 분기 영업이익도 4,000억~5,000억 원 수준이기 때문에 상장하게 될 경우 상당한 수준의 기업가치를 인정받을 가능성이 높아진 상태”라고 했다.정 연구원은 두나무의 2021년 매출액 약 1조 9,000억 원 순이익률 50%로 보고 코인베이스 상장 당시 적용된 PER 44배의 30% 할인한 PER 30배를 적용해 카카오의 지분가치를 6조 2,000억 원(지분율 21.3%)으로 추정했다./이완기 기자 kingear@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "역사 새로 쓴 코스피...美 증시 이틀째 약세는 '부담'",
        "date": "2021.04.21. 오전 8:21",
        "content": "[머니투데이 정혜윤 기자] [[개장전]]\n\n\n\n(서울=뉴스1) 송원영 기자 = 20일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일보다 21.86포인트(0.68%) 오른 3220.70을 나타내고 있다. 코스피는 지난 1월 25일 기록했던 종가 기준 최고점(3208.99)을 경신했다. 코스닥지수도 전날보다 2.42포인트(0.24%) 상승한 1,031.88에 마감했다. 2021.4.20/뉴스1  코스피가 석달만에 최고가를 새로 썼다. 코스피 상승 추세는 이대로 이어질까. 미국 뉴욕증시 3대 지수가 이틀 연속 하락한 점은 부담이다. 뉴욕 증시는 고점 부담에 따른 차익 실현 욕구와 코로나19(COVID-19) 재확산 우려로 이틀 연속 하락했다. 20일(현지시간) 뉴욕증시에서 블루칩(우량주) 클럽인 다우존스산업평균지수는 전 거래일 대비 256.33포인트(0.75%) 떨어진 3만3821.30을 기록했다. 지난주 사상 최고치를 경신했던 다우지수는 3만4000선을 내줬다. 스탠더드앤드푸어스(S&P) 500 지수는 28.32포인트(0.68%) 밀린 4134.94에, 나스닥 지수는 128.50포인트(0.92%) 내린 1만3786.27에 거래를 마쳤다. 코로나19 재확산 우려가 증시를 짓눌렀다. 전날 세계보건기구(WHO)는 지난주 코로나19 신규 확진자 수가 520만명으로 팬데믹(세계적 대유행) 시작 이후 주간 기준 최고 수준이라고 경고했다. 이에 여행, 레저, 항공 등 경기민감 업종의 주가는 하락했다. 반면 금리는 안정됐다. 10년물 미국 국채금리는 1.56%대로 전일대비 낮아졌다. 미국 증시 하락은 전날 축포를 쐈던 국내 증시에는 부담이다. 국내 증시는 전날 외국인과 기관 매수세에 3개월만에 종가 기준 3220.70으로 사상 최고치를 기록했다. 코스닥도 1031.88로 마감하며 연중 최고치를 재경신했다. 일본, 인도, 브라질은 물론 미국에서도 코로나 확산이 이어지고 있다는 점과 미국 증시에서 안전자산 선호심리가 부각된 점 등은 국내 증시 차익 실현 욕구를 높일 수 있다. 서상영 미래에셋증권 연구원은 \"반도체 칩 부족으로 실적 부진 우려가 부각된 자동차 업종의 급락, 안전자산 선호심리가 부각되자 하락한 국채금리 여파로 부진한 금융주 등 전반적으로 안전 자산 선호 심리가 높아진 점은 국내 증시 또한 차익 실현 욕구를 높일 수 있는 모습\"이라고 설명했다. 그는 \"국내 증시는 하락 출발 후 실적 개선 기대가 높은 일부 종목을 제외하고 부진한 모습을 이어갈 것으로 예상한다\"고 했다. 김유미 키움증권 연구원도 \"미국 경기 민감주, 기술주가 부진했음을 감안할 때 국내 증시도 최근 주가 상승세가 좋았던 경기 민감주, 중소형 성장주들의 단기적인 차익실현 욕구를 자극할 것으로 예상된다\"고 밝혔다. 다만 추가 상승 기대감 자체는 유효하단 분석이다. 강대석 유진투자증권 연구원은 \"미국 증시가 이틀째 조정을 보이는 상황에서 국내 증시가 독주할 것으로 예상하지는 않는다\"면서도 \"본격적인 실적 시즌을 앞두고 매크로 변수 안정과 함께 이익에 대한 기대가 지속 상향 중이라는 점에서 잠시 쉬더라도 추가 상승 기대 자체는 유효할 것으로 판단된다\"고 설명했다. 강 연구원은 \"반도체 업종 주가가 정체국면인 가운데 반도체 업종 강세 없이 사상 최고치를 경신한 점에 주목해야 한다\"고 했다. 이어 \"외국인투자자가 통신, 건설, 유통 등 경기 민감 업종을 골고루 순매수한 것은 결국 경기 정상화를 통한 실적 개선 기대에 기인한다고 볼 수 있다\"고 덧붙였다. 정혜윤 기자 hyeyoon12@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "006800",
            "001200",
            "039490"
        ]
    },
    {
        "title": "뉴욕증시, 코로나 재확산 우려에 하락…여행·항공주 '급락'[간밤 해외시황]",
        "date": "2021.04.21. 오전 8:05",
        "content": "다우 이틀째 하락 마감…34,000선 밑으로美 여행금지 권고 국가 수 확대에 '주가 출렁'뉴욕증시가 이틀 연속 하락 마감했다. 전 세계 신종 코로나바이러스 감염증(코로나19) 재확산 우려가 시장을 끌어내렸다. 이에 따라 항공주 여행주 등 경제 재개 수혜업종이 급락했다. 유나이티드항공은 8% 넘게 빠졌고, 카니발 역시 4%대로 떨어졌다. 3대 지수 모두 이틀째 약세20일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30 산업평균지수는 전장보다 256.33포인트(0.75%) 하락한 33,821.30에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 28.32포인트(0.68%) 내린 4134.94에, 나스닥 지수는 128.50포인트(0.92%) 하락한 13,786.27에 각각 장을 마감했다.지난주 사상 최고치를 경신했던 다우지수는 이틀 연속 하락하며 34,000선 밑으로 내려왔다. S&P 500 지수와 나스닥 지수도 이틀 내내 하락세다.전날 세계보건기구(WHO)가 전 세계 코로나19 확진자가 증가세를 보이고 있다고 경고한 점이 시장에 부정적인 영향을 미쳤다. 전날 마리아 판케르크호버 WHO 코로나19 기술팀장은 지난주 신규 확진자가 520만명 보고됐다고 밝혔다. 이는 코로나19의 세계적 대유행(팬데믹) 시작 이후 주간 기준 최대치다.일본에서 코로나19 신규 확진자 수가 하루 4000명 수준으로 다시 올라선 것과 모디 인도 총리가 코로나19 2차 파동을 언급하면서 의료 붕괴 가능성을 직접 피력한 점도 글로벌 시장 불안을 키웠다.미 국무부가 전날 여행금지 권고 국가 수를 기존 16%에서 80%로 크게 늘린 점도 여행, 레저 업종의 정상화 지연 가능성을 높였다. 한국은 여행경보 2단계로 유지됐다.서상영 미래에셋증권 연구원은 \"전세계 코로나 확산 우려가 커지면서 경제 정상화 지연 가능성이 커졌다\"면서 \"특히 일본의 코로나 확산과 개별 기업들의 실적 부진, 미 정부의 해외 여행 제한 발표로 경기 민감주와 여행, 레저 등을 중심으로 매물 출회되며 주가를 끌어내렸다\"고 설명했다.\n\n\n\n사진=게티이미지뱅크 유나이티드항공, 월트디즈니 등 하락미 국무부의 여행금지 권고 국가 수 확대로 항공, 여행, 레저 업종은 약세를 보였다. 항공주인 유나이티드항공은 전날보다 주당 4.69달러(8.53%) 내린 50.30달러에 거래를 마쳤다. 보잉(-4.13%) 델타항공(-3.68%) 등도 떨어졌다. 여행주인 부킹닷컴(-4.53%) 카니발(-4.35%) 레저주인 월트디즈니(-2.48%) 등도 모두 하락세를 나타냈다.금융주도 부진했다. JP모건(-2.21%) BOA(-2.78%) 등은 2%대로 하락했다. 코로나19 확산 우려로 안전자산 선호심리가 확산하면서 국채금리가 하락한 영향이다.반면 존슨앤드존슨(J&J)은 전날보다 주당 3.79달러(2.33%) 오른 166.48달러를 기록했다. 유럽의약품청(EMA)가 얀센 백신 접종으로 특이 혈전을 일으킬 가능성이 있다면서도 백신 예방효과가 부작용의 위험성보다 크다고 발표하면서다. 이에 경쟁 회사인 모더나(-3.17), 노바벡스(-6.03%)는 약세를 보였다.IBM(3.79%)는 클라우드 컴퓨팅 및 소프트웨어 부문 매출 급증으로 예상보다 양호한 실적 발표, 가이던스 상향 조정으로 강세를 보였다.테슬라는 소폭 상승했다. 테슬라는 전날보다 주당 4.36달러(0.61%) 오른 718.99달러에 거래를 마쳤다. 일론 머스크 테슬라 대표이사(CEO)가 전날 자율주행 관련 사망 소식에 대해 시스템이 차량 사고를 일으킨 원인이 아니라고 주장하면서다.김수현 한경닷컴 기자 ksoohyun@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "“백신 격차 뚜렷, 美·유럽 등 증시·경기 모멘텀 우위”",
        "date": "2021.04.21. 오전 8:01",
        "content": "유안타증권 보고서“금리 인상한 신흥국 vs 여력 있는 선진국”\n\n\n\n[이데일리 김윤지 기자] 유안타증권은 증시와 경기 모멘텀에 있어 선진국이 우위를 보여주고 있다면서 코로나19 백신 보급의 차별화로 보다 길게 유지될 가능성이 높다고 내다봤다.  유안타증권 보고서에 따르면 4월 MSCI 선진국 지수의 수익률은 4.7%, 신흥국은 2.4%를 기록하고 있는데, 특히 선진국의 경우 23개국 모두 플러스 수익률을 달성 중이다. 그중에서도 가장 높은 상승세를 보이고 있는 것은 미국(4.9%) 증시다.민병규 유안타증권 연구원은 “최근 기대인플레이션과 시중금리의 상승세가 둔화되면서 부진했던 섹터와 기업들의 수익률이 반전되고 있다”면서 “특히 최근 발표된 미국 물가상승률이 수년만에 최고치를 기록했음에도 기술주, 또는 고밸류 주식의 강세 기조는 유지되고 있는데 컨센서스와 큰 차이가 없었기 때문”이라고 짚었다. 경기 모멘텀에서는 유로존이 우위를 점하고 있다. Citi 경기서프라이즈 지수 기준 미국은 41.2포인트, 유로존은 141.7포인트, 일본은 64.3포인트, 중국은 18.8포인트로 집계된다. 민 연구원은 코로나19 확산과 회복에 따른 시차가 이 같은 결과를 가져왔다고 분석했다. 선진국과 신흥국의 차별화는 한동안 이어질 것으로 점쳤다. 주요 선진국의 코로나19 백신 접종 완료 비율은 미국 25%, 영국 14.2% 등인데 비해 러시아 3.9%, 브라질 3.8% 등 신흥국은 저조한 편이다. 백신 접종 완료 비율은 향후 경제 활동 정상화와 연동되기 때문이다. 정책 또한 차별화 흐름을 보여주고 있다. 민 연구원은 “연방준비제도와 일본중앙은행이 현 완화기조를 유지하고, 유럽중앙은행이 자산매입 규모를 확대하기로 결정한 한편, 신흥국은 터키, 브라질, 러시아가 최근 기준금리를 인상했다”면서 “이러한 정책의 차별화 역시 선진국과 신흥국의 괴리를 유지시키는 변수로 작용할 가능성이 높다”고 판단했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "136490",
            "004080",
            "003470"
        ]
    },
    {
        "title": "[굿모닝 증시]오는 5월 공매도 재개…“증시 전반 충격은 적을 것”",
        "date": "2021.04.21. 오전 7:52",
        "content": "과거에도 공매도 재개 후 지수 상승, 외국인 순매수 이어진 바 있어물가지표 단기적 정점 인식 시기 다가오면서 미국 국채 금리 하락세\n\n\n\n금융위원회가 오는 5월 3일부터 코스피200, 코스닥150 지수 구성종목에 한해 공매도 재개를 발표한 가운데 4일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다./강진형 기자aymsdream@[아시아경제 공병선 기자] 오는 5월부터 코스피200과 코스닥150 종목에 한해 공매도가 시행되지만 증시에 대한 충격은 우려할 정도가 아니라는 관측이 나왔다. 다만 종목별로는 공매도 재개가 수급 측면에서 부담으로 작용할 수 있는 걸로 나타났다.◆전균 삼성증권 연구원= 공매도 재개로 발생하는 시장단위의 충격은 우려할 정도가 아니다. 2008, 2011년에 공매도 금지를 시행했고 금지해제 이후 3개월 간 코스피200은 10% 이상 상승했다. 외국인 투자자 역시 3~6개월 간 순매수를 보였다. 대차 잔고는 금지 이후 점진적으로 증가했다.올해도 풍부한 유동성과 해외 경기회복 추세에 있기 때문에 공매도 재개에도 큰 충격을 주지 않을 것이다. 다만 종목별로는 공매도 재개가 수급 측면에서 부담을 줄 수 있다. 업황·실적 부진주에 대해선 국지적 수급 논란이 발생할 수 있고 펀더멘털에 기반해 종목별 옥석 가리기가 진행될 것이다. 역설적으로 코스피200 및 코스닥150 사업모델 내 실적 펀더멘털 개선주가 공매도 위험에서 안전하다. 오는 6월엔 코스피200과 코스닥150 정기변경 시 편출입 종목에 대한 공매도 증감에 따라 일시적 가격충격이 발생할 수 있다.공매도 재개 이전에 코스피200과 코스닥150 구성 종목의 대차 잔고 변화여부를 점검해 공매도 여력을 확인할 필요가 있다. 공매도가 재개되면 매수 및 매도 전략이 활성화돼 고평가된 개별주식은 가치회귀가 점진적으로 진행될 것이다.\n\n\n\n◆박승진 하나금융투자 연구원= 미국 10년만기 국채금리가 빠르게 안정돼 현재 1.5~1.6%대에서 거래되고 있다. 시장 일각에선 최근 금리하락의 배경에 미국 연방준비제도(Fed)의 통화정책에 대한 인식 변화를 이유로 설명하지만 Fed는 특별히 인식을 바꾼 바 없다.미국 채권시장의 분위기가 바뀐 주요 원인 중 하나는 물가지표의 단기적 정점 인식 시기가 다가오고 있다는 것이다. 이달 까지 소비자물가(CPI)의 경우 에너지 가격의 기저효과가 크게 작용하겠지만 이후 방향성이 바뀔 가능성이 높다. 미국 소비자물가지수의 약 33%를 차지하는 주거비용이 오름세를 나타낼 것으로 보이나 에너지 가격이 큰 폭으로 변화하고 주거비용은 점진적인 반등을 이어갈 가능성이 높다. 이에 인플레이션 경계는 오는 5월 정점을 확인 후 3분기 중반까지 완화 국면에 진입할 것으로 점쳐진다.수급 부문에서는 대외 투자자 중심의 자금 유출입이 영향을 미치고 있다. 지난달 말 회계연도 마감을 앞둔 일본의 금융기관들이 장부마감(북클로징)을 목적으로 미 국채를 매도했다가 다시 사들였다. 이 과정에서 미 국채금리의 변동성이 확대된 것으로 판단된다. 실제로 일본의 해외채권 순매수 금액 추이와 미 10년 국채 금리가 연관성을 가진 것으로 확인된다.백신 확보의 격차도 통화정책 정상화 시기에 대한 전망으로 직결되면서 각 선진국 국채 금리도 이를 반영하고 있다. 그동안 금리 상승폭이 가장 컸고 절대 금리의 매력이 높은 미국 국채가 투자 대상으로 부각되는 것으로 분석된다.\n\n\n\n◆김경환 하나금융투자 연구원= 올해 1분기 중국 증시는 미국 대비 경기, 금리차, 환율의 상대적 열세를 극복하지 못했다. 내부적으로도 유동성과 정책 정상화에 취약성을 보이며 주요국 대비 부진한 흐름을 보였다. 코로나19로 인한 팬데믹 이후 1년을 보면 중국 경기는 주요국 중 가장 빠르게 V자 회복을 보인 후 지난해 4분기를 정점을 찍고 1분기 2차 저점을 나타내고 있다.유동성과 정책 사이클은 정점 지나 6개월 간 완만한 하락세가 예상된다. 다만 올해 중국 당국의 목표를 감안할 때 사회융자총액은 2019년 평균 10.6%대를 상회할 가능성이 높다. 사회융자초액은 유동성을 바로미터로 알려져 있다. 하반기 기저효과로 인해 하락해도 실제 공급액은 연착륙을 지지할 전망이다.중국의 크레딧(신용 기반 거래) 리스크는 실질금리 관점에서 2분기에 정점을 통과할 것으로 예측된다. 중국의 크레딧 리스크는 기업부문에 집중돼 있고 3대 주체 중에서 제조업과 부동산은 실질금리, 지방정부 관련 부채는 당국의 의지가 가장 중요한 변수다. 2018년 이후 실질금리 상승세가 2분기 이전 정점을 통과할 가능성이 높아 올해 대규모 채무불이행(디폴트) 발생은 제한적이다. 다만 중국 당국의 구조조정 의지가 강한 지방정부 관련 기업과 제조업 및 부동산 분야 열위기업의 디폴트 발생은 불가피하다.공병선 기자 mydillon@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV ▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "001680",
            "016360",
            "136490"
        ]
    },
    {
        "title": "[표]신원 등 코스피 자사주 신청내역(21일)",
        "date": "2021.04.21. 오전 7:48",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]티케이케미칼 등 코스닥 자사주 신청내역(21일)",
        "date": "2021.04.21. 오전 7:48",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(20일)",
        "date": "2021.04.21. 오전 7:48",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(20일)",
        "date": "2021.04.21. 오전 7:48",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(20일)",
        "date": "2021.04.21. 오전 7:48",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(20일)",
        "date": "2021.04.21. 오전 7:48",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "\"SKIET 물량 걱정\"···공모주펀드 잇따라 판매중단",
        "date": "2021.04.21. 오전 6:12",
        "content": "몰려드는 '공모주 단타 자금'에 대비기존 투자자 보호하려 20일부터 빗장 잠궈올들어 2.3조···공모주펀드 열풍 입증\n\n\n\n[서울경제] 올해 들어 2조 원이 넘는 자금이 몰리며 인기몰이를 하고 있는 공모주 펀드들이 SK아이이테크놀로지(IET) 상장을 앞두고 속속 빗장을 걸어 잠그고 있다. 상장 직전 자금이 몰리며 수익률 희석을 막기 위한 사전 조치로 공모 열풍의 한 단면이라는 평가가 나온다. 앞으로 카카오페이와 카카오뱅크 등 대어들의 상장이 잇따를 예정이어서 공모주 펀드의 인기는 당분간 지속될 것으로 전망된다.20일 금융투자 업계에 따르면 22~23일 SKIET 기관 청약을 앞두고 공모주 펀드가 잇따라 판매 중단(소프트클로징)에 들어가고 있다. ‘IBK단기국공채공모주펀드’와 ‘코레이트하이일드공모주플러스펀드’ ‘코레이트코스닥벤처플러스펀드’ 등이 21일부터 다음 달 10일까지 판매를 중단한다. ‘알파시나브로공모주증권1호’와 ‘현대인베스트먼트벤처기업&IPO펀드’ ‘현대인베스트먼트코넥스공모주하이일드펀드’는 22일부터 다음 달 11일까지 신규 자금을 받지 않는다. 에셋원공모주코스닥벤처펀드, 에셋원코스닥벤처공모주리츠펀드 등은 이미 판매가 중단된 상태고, 유리블록딜공모주펀드도 26일부터 판매를 중단한다고 안내했다.판매 중단의 배경은 오는 SKIET 상장을 앞두고 자금이 몰리며 공모주 펀드의 수익률이 희석돼 성과가 부진해질 것이라는 우려 때문이다. 운용사별로 배정 물량이 제한적인 상황에서 특정 펀드에 자금이 집중되면 투자 금액당 수익률이 떨어질 수 있어 공모주 펀드의 펀드 매니저들은 시장 상황에 따라 판매 중단 결정을 내린다. 자산운용사 관계자는 “기존 투자자 보호가 우선이란 판단에 따라 판매 중단을 결정했다”며 “기관 청약을 앞두고 상장 전 자금이 몰리며 수익률이 희석되는 것을 막기 위한 결정”이라고 설명했다.식지 않는 IPO 열기에 공모 펀드 전반의 부진 속에도 공모주 펀드에는 연초 이후 2조 2,960억 원의 자금이 몰렸다. 판매 중단된 펀드를 보면 ‘IBK단기국공채공모주펀드’에 연초 이후 377억 원, ‘에셋원공모주코스닥벤처펀드 4호’에 1,377억 원, ‘현대인베스트먼트코넥스공모주하이일드펀드 1호’에 367억 원 등이 몰렸다.공모주 펀드의 연초 이후 수익률은 2.97% 수준이다. KTB코스닥벤처펀드(8.99%), 브이아이코스닥벤처(7.99%), 에셋원코스닥벤처공모주리츠펀드(7.42%), 에셋원공모주코스닥벤처기업펀드(6.62%) 정도가 가장 우수한 펀드였다. 다만 증권가에서는 공모주 투자 열풍 속에 상장을 전후해 유입됐다가 나가는 이른바 ‘단기자금’의 경우는 적잖은 단기 수익을 냈을 것으로 추산하고 있다.증권가에서는 카카오페이와 카카오뱅크, 현대엔지니어링 등 대형 IPO가 예정된 만큼 공모주 펀드 인기가 당분간 이어질 것으로 보고 있다. 최종경 흥국증권 연구원은 “4월 IPO 시장은 지난 1~3 월에 이어 평년 대비 많은 수요 예측과 공모 희망가 상단을 초과하는 높은 공모 확정가의 흐름이 이어졌다”며 “SKIET의 수요 예측이 22~23일 진행되고, 시가총액이 몇십조 원에 달할 것으로 예상되는 크래프톤·카카오뱅크의 신규 상장을 위한 청구서 접수가 임박하며, 올해 역대급 공모시장의 서막이 오른 상황”이라고 말했다./양사록 기자 sarok@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "030200",
            "034730",
            "361610",
            "035720",
            "323410",
            "377300",
            "259960"
        ]
    },
    {
        "title": "코스피 사상 최고치 경신에도 '소외된' 초대형주",
        "date": "2021.04.21. 오전 6:07",
        "content": "삼성전자 등 10개 종목 비중 47.2%→44.9%\n\n\n\n코스피 3,220.70로 사상 최고치로 장마감(서울=연합뉴스) 황광모 기자 = 코스피가 3,220.70을 기록 종가 기준 사상 최고치로 마감된 20일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 이날 코스피 종가를 살펴보고 있다. 2021.4.20 hkmpooh@yna.co.kr(서울=연합뉴스) 김태종 기자 = 코스피가 3개월 만에 다시 사상 최고치를 썼지만, 초대형주들은 '축배'를 들지 못했다. 지난 1월 랠리 때보다 비중이 줄어들었다.    21일 한국거래소에 따르면 코스피는 지난 20일 3,220.70으로 마감하며, 역대 최고치를 기록했던 지난 1월 25일 3,208.99를 뛰어넘었다.    유가증권시장의 시가총액도 2천246조를 기록하며 1월의 2천212조원에서 34조원(1.53%) 증가했다.    그러나 초대형 10개 종목(보통주 기준)의 시총과 비중은 줄어들었다.    이 기간 1위 삼성전자부터 10위 기아까지 시총 상위 10개 종목 내 순위 변동은 있었지만, 바뀐 종목은 없었다.    이들 10개 종목의 시총 합은 1월 25일 1천44조에서 지난 20일 1천9조로 쪼그라들었다. 지수는 사상 최고치를 경신했는데도 오히려 35조원이 줄어든 것이다.    전체 시총에서 차지하는 비중도 47.2%에서 44.9%로 2.3%포인트 떨어졌다.    10개 중 6개 종목의 시총이 1월 25일보다 감소했다.    삼성전자가 533조원에서 500조원으로 6%가량 줄어들었다. 현대차(-11.9%)와 삼성SDI(-12.6%)는 두 자릿수 감소율을 보였다. LG화학(-9.8%)도 10% 가까이 줄어들었다.     카카오가 42조원에서 53조원으로 26.5% 불어나고, 네이버가 57조원에서 64조원으로 12% 늘어나면서 그나마 비중 축소를 줄였다.    정명지 삼성증권 투자정보팀장은 \"1월 고점은 대형주들이 이끌었다면 이번 사상 최고치는 중소형주들이 이끌었다는 것을 보여주는 것\"이라며 \"그러나 초대형주들의 실적이 좋을 것으로 예상되고 2∼3개월가량 쉬었던 만큼 다시 시장을 견인할 수 있을 것\"이라고 전망했다. [표] 시가총액 상위 10개 종목 비중 추이                                                               (단위 : 조)\n\n\n\n※ 1월 11일은 장중 최고점(3,266.23)    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]\"한국원전이 삼중수소 더 배출?\" ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "003550",
            "051910",
            "000270",
            "006400",
            "005930",
            "016360",
            "035720",
            "005380"
        ]
    },
    {
        "title": "\"왜 내 종목만 떨어지나\"…코스피 8% vs 동학개미 2%",
        "date": "2021.04.21. 오전 6:03",
        "content": "개인 순매수 2위, 곱버스 수익률 -14%상승 주도한 외국인은 수익률 6.84%\n\n\n\n[출처 : 매일경제DB] 코스피가 종가 기준으로 사상 최고치를 경신했지만 주변에선 어리둥절한 반응이다. 개인 투자자들의 수익률은 코스피 지수 상승률에 크게 못 미치고 있기 때문이다. 반면 외국인들은 같은 기간 개인 투자자들의 2배가 넘는 수익을 낸 것으로 나타났다. 개인 투자자들은 반도체와 2차전지 관련주에 집중한 반면 외국인 투자자들은 경기민감주, 인덱스 상장지수펀드(ETF), 금융주 등으로 포트폴리오를 구성했다.개인 순매수 10위 중 코스피 이긴 종목은 SK이노베이션 뿐20일 증권가에 따르면 코스피가 단기 저점을 기록한 지난 3월 10일 이후 이날까지 개인 투자자들의 매수 상위 10개 종목을 순매수 금액 기준으로 가중평균한 수익률은 2.88%에 그쳤다.이 기간 코스피는 2958.12에서 이날 3220.70으로 8.88%나 올랐다. 코스피는 이날 종가 기준으로 사상 최고치를 경신했다. 하지만 개인 투자자들이 체감하는 지수는 2958.12에서 2.88% 오른 3040선 수준에 머물러있다. 개인 투자자들이 가장 많이 산 종목은 역시 삼성전자였다. 삼성전자의 순매수 금액은 1조8481억원에 달했다. 이 기간 개인 투자자의 전체 순매수 금액 4조5032억원의 40%를 넘는 금액이다. 하지만 삼성전자는 코스피가 9% 가까이 오른 최근 40여일 동안 3.71% 오르는 데 그쳤다. 순매수 2위는 곱버스로 불리는 KODEX 200선물인버스2X였다. 이 종목은 코스피200 지수가 1% 하락하면 2%의 수익이 나고 1% 상승하면 2%의 손실이 나는 초고위험 상품이다. 이 기간 코스피가 상승하면서 곱버스는 -14.48%의 수익률을 기록했다. 곱버스를 제외한 개인 매수 상위 종목의 평균 수익률은 4.77%로, 곱버스 한 종목이 거의 2%의 수익률을 갉아먹었다. 3위는 삼성전자우(수익률 5.15%), 4위 NAVER(5.11%), 5위는 SK이노베이션(18.81%) 순이었다. SK이노베이션은 개인 투자자들이 가장 많이 산 종목 10개 중에 코스피 상승률을 웃도는 유일한 종목이었다. 이어 롯데케미칼(-4.73%), LG화학(0.22%), 삼성SDI(8.49%) 등이 10위권에 이름을 올렸다.외국인 체감 지수는 3160...개인보다 120포인트 높아최근 코스피 랠리를 주도하고 있는 외국인들은 개인의 2배가 훌쩍 넘는 6.84%의 수익률을 냈다. 개인들의 체감 코스피 지수가 3040선이라면 외국인들이 느끼는 코스피 지수는 3160선이라는 의미다. 개인 투자자들의 체감 지수보다 120포인트 가량이나 높다.외국인의 순매수 상위 종목 1위는 개인과 마찬가지로 삼성전자였다. 2위도 코스피 시총 2위 SK하이닉스였다. 하지만 3, 4위는 각각 SK텔레콤, POSCO였다. 이 두 종목은 각각 21.76%, 21.12%나 올랐다. SK텔레콤은 지배구조 개편 이슈가 있었던 회사로 이 기간 개인들이 가장 많이 판 종목 2위이기도 했다. POSCO는 대표적인 경기민감주로, 글로벌 경기 회복 기대감에 외국인들이 집중적으로 매수한 것으로 풀이된다. 또 MSCI 코리아 지수를 추종하는 상장지수펀드(ETF)인 TIGER MSCI Korea TR, KODEX MSCI Korea TR가 각각 외국인 순매수 상위 5위, 8위에 이름을 올린 점도 눈길을 끈다. 이들 종목은 각각 6.96%, 6.63%의 수익을 냈다. 최근에 벌어진 미국 국채금리 상승에 따라 삼성화재, 신한지주 등의 금융주들을 많이 산 것도 개인투자자들과는 다른 점이었다. 노동길 NH투자증권 연구원은 \"외국인의 순매수는 전기전자, 금융, 통신, 의약품 등의 업종에 집중되고 있는데 국내 IT에 대한 시각이 어떻게 변화하느냐가 순매수에 중요한 영향을 끼치고 있다\"라며 \"외국인 투자자의 수급 방향성은 높은 프로그램 순매수 비중, 코스피200 선물 매수 포지션 확대 등과 함께 당분간 국내 주식시장 방향성에 우호적으로 작용할 전망\"이라고 말했다.[고득관 매경닷컴 기자 kdk@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "012030",
            "003550",
            "051910",
            "035420",
            "005940",
            "034730",
            "096770",
            "017670",
            "000660",
            "011170",
            "006400",
            "005930",
            "005935",
            "000810",
            "055550"
        ]
    }
]