[
    {
        "title": "공매도 일주일 후 재개…대차잔고 쌓이는 종목은?",
        "date": "2021.04.25. 오후 10:02",
        "content": "1년 2개월만의 공매도 재개가 일주일 앞으로 다가온 가운데 일부 종목들의 대차 잔고가 증가하고 있어 투자자들의 관심이 필요하다.  대차잔고가 늘어났다는 것은 기관 들이 많이 빌렸다는 뜻으로 통상 공매도 거래가 활발해질 것이란 의미로 해석된다.  25일 증권가에 따르면 3월 말 이후 현재까지 코스피 시장에서 외국인은 1억3740만주를, 금융투자는 8160만주, 투신은 9450만주의 주식을 차입한 것으로 나타났다. 외국인이나 기관 투자자가 빌려간 주식이 전부 공매도에 이용되는 것은 아니다. 호가 공급 등 시장 조성에 이용되기도 한다.증권가에서는 일부 종목들은 대차잔고가 크게 늘어날 수 있다는 점을 신경써야 한다고 지적한다. 3월말 대비로 대차잔고가 가장 많이 늘어난 종목은 CJ CGV다. CJ CGV의 대차 잔고는 지난달 말 70만4430주에서 현재 376만2729주로 급증했다. 현재 전체 발행 주식 가운데 10.72%가 공매도 재개를 앞두고 대차된 상황이다. CJ CGV는 코로나19로 영업 정상화가 제대로 이뤄지지 않고 있는 상황에서 터키법인과 관련한 재무 부담 문제 등에 대한 지적들이 이어지고 있다. 액면분할과 두나무의 미국 증시 상장 이슈가 있는 카카오는 CJ CGV에 이어 대차잔고가 가장 많이 늘어난 상장사 2위를 기록했다. 카카오의 대차잔고는 308만주에서 13449만주로 늘었다. 카카오 관계자는 \"최근 시행한 1주를 5주로 나누는 액면 분할을 시행하면서 대차잔고도 5배 늘어나게 된 것\"이라고 설명했다. CJ CGV, 카카오에 이어 현대중공업지주, 한화시스템, 오뚜기 순으로 대차잔고가 많이 증가했다. 코스닥에서는 펄어비스, 고영, 에이치엘비생명과학, 에이치엘비, 다원시스 순이었다. 여전히 공매도 잔고가 많은 종목도 유의 대상이다. 지난해 3월부터 국내 증시에서는 공매도가 금지됐다. 1년 2개월에 달하는 기간 동안 공매도를 청산하지 않았다는 것은 주가 하락에 대한 강한 확신이 있다는 의미다. 유동주식수 대비 공매도 잔고가 높은 종목은 코스피에서 롯데관광개발(12.9%), 두산인프라코어(4.7%), 호텔신라(3.9%), 셀트리온(3.5%), 한진칼(2.6%) 순이다. 코스닥에서는 에이치엘비(11.2%), 케이엠더블유(7.6%), 고영(6.0%), 톱텍(3.8%), 에이치엘비생명과학(3.2%) 순이었다.전균 삼성증권 연구원은 \"일반적으로 외국인이나 기관 투자자들의 공매도 거래는 밸류에이션 부담이 높은 종목 중에서 평균회귀 확률이 높을 것으로 예상되는 종목군을 대상으로 이뤄진다\"고 설명했다. 즉 주가가 많이 올라 고평가된 종목들이 조만간 업계 평균 수준으로 재평가가 이뤄지면 주가가 낮아질 수 있다고 본다는 의미다. 전 연구원은 이어  \"공매도잔고 부담은 공매도에 노출된 종목이라는 의미도 있지만 주가가 상승 반전할 경우 공매도 주식을 시장에서 되사서 상환한다는 점도 고려해야 할 것\"이라고 말했다. 공매도 세력도 언젠가는 주가를 사들여야 한다는 설명이다. [고득관 매경닷컴 기자 kdk@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "001040",
            "079160",
            "001680",
            "000150",
            "032350",
            "016360",
            "068270",
            "007310",
            "035720",
            "002320",
            "180640",
            "000880",
            "272210",
            "008770"
        ]
    },
    {
        "title": "외국인도 기관도 모두 사는 코스닥주는?",
        "date": "2021.04.25. 오후 6:12",
        "content": "에코프로비엠 영업익 80% 쑥2차전지 대장주로 성장 기대콘텐츠株 스튜디오드래곤 등OTT 글로벌 경쟁에 반사이익\n\n\n\n 4월 외국인과 기관이 코스닥 시장에서 같은 종목을 순매수한 것으로 나타났다. 에코프로비엠 등 2차전지주와 스튜디오드래곤 등 콘텐츠주에 외국인과 기관의 쌍끌이 매수세가 몰렸다.25일 한국거래소에 따르면 기관은 이달 들어 23일까지 코스닥 시장에서 에코프로비엠을 가장 많이 순매수했다. 외국인도 이 기간에 에코프로비엠을 코스닥 시장 순매수 2위에 뒀다. 이외에도 스튜디오드래곤 같은 콘텐츠주를 동반 매수했다. 스튜디오드래곤은 코스닥 시장에서 기관 순매수 9위, 외국인 순매수 7위에 이름을 올렸다.이는 이달 외국인과 기관이 코스닥 시장에서 반대 흐름을 보인 것과는 다른 양상이다. 외국인은 이달 들어 23일까지 코스닥 시장에서 500억원대를 순매수했다. 반면 기관은 700억원 넘게 팔아치웠다.유망 업종 내에서 상대적으로 수급을 비워둔 종목에 매수세가 모였다는 분석이 제기된다. 올해 들어 지난달까지 기관과 외국인은 에코프로비엠을 순매도했다. 같은 기간 외국인은 스튜디오드래곤을 코스닥 시장 순매수 4위에 뒀지만 기관은 순매도했다. 이병화 KB증권 스몰캡팀장은 \"전기차·2차전지 관련 상장지수펀드(ETF)가 많이 설정되면서 외국인이 에코프로비엠을 사들였고, 기관도 에코프로비엠을 순매수한 것으로 보인다\"며 \"중소형 제작사에 비해 대형 제작사의 주가 탄력성이 덜했는데, 최근 미국 온라인동영상서비스(OTT) 업체 진출과 한한령 해제 기대감에 기관 매수세가 스튜디오드래곤에 모인 듯하다\"고 말했다.외국인과 기관이 순매수한 두 종목은 모두 올해 실적 성장이 예상된다. 에프앤가이드에 따르면 올해 에코프로비엠은 전년 대비 80% 증가한 937억원의 영업이익을 기록할 것으로 보인다. 스튜디오드래곤도 36.9% 증가한 672억원의 영업이익을 달성할 것으로 보인다.   [신유경 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2021.04.25. 오후 5:28",
        "content": "▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[스타즈IR]SKT, 실적·기업분할 훈풍···주가 20년만에 최고",
        "date": "2021.04.25. 오후 4:39",
        "content": "5G 기반 모바일 성장 가속 등올 매출 20조 달성 기대감 커인적분할 시장 반응도 긍정적증권가 \"상승세 당분간 지속\"\n\n\n\n[서울경제] SK텔레콤의 주가가 고공행진을 이어가고 있다. 본격화된 실적 성장과 기업 분할 이슈에 따른 가치 재평가가 원인으로 분석된다. 증권가에서는 SK텔레콤의 수익성 개선과 신사업 성과 가시화, 기업분할 등을 고려할때 주가 상승세가 당분간 지속될 것이라는 기대감이 나온다.◇실적 개선 가시화···\"올 매출 20조\"=SK텔레콤의 주가는 지난 23일 전일보다 1.29%(4,000원) 오른 31만4,500원에 장을 마쳤다. 한달 전인 지난달 23일 종가(25만 500원) 대비 25.5% 급등했다. 종가 기준 지난 2000년 7월27일(32만원) 이후 20년만의 최고가를 기록했다.지난해 SK텔레콤은 매출 18조6,246억원, 영업이익 1조3,493억원을 기록했다. 매출은 5% 늘고 영업이익도 21.8% 증가했다. 올해도 우수한 실적을 이어갈 것으로 전망된다. 금융정보분석업체 에프앤가이드에 따르면 올해 1분기 SK텔레콤의 매출 전망치는 19조6,178억원, 영업이익 시장 전망치(3개월)는 1조4,817억원이다. 분기 실적이 시장 전망치를 웃돌 것이란 기대도 나온다. 이순학 한화투자증권 연구원은 “SK텔레콤의 1분기 연결 실적은 매출액 4조8,000억 원, 영업이익 3,634억 원으로 기록한 것으로 추정된다\"며 “코로나19 영향으로 인해 과도한 마케팅 경쟁이 없었고, 5G 순증 가입자가 120만 명을 초과해 가입자당 평균매출(ARPU) 상승이 지속되며 이동통신사업(MNO) 영업수익이 전년동기 대비 3% 성장했을 것”이라고 평가했다. 실적 성장 가시화에 지난달 25일에 있었던 정기주주총회에서는 박정호 SK텔레콤 대표는 올해 매출 20조 달성을 목표로 제시했다. 연간 목표 제시에 보수적일 수밖에 없는 대표가 공식석상에서 ‘매출 20조’를 직접 언급했다는 점에서 눈길을 끌기도 했다.\n\n\n\nSK텔레콤은 5개 사업부(MNO·미디어·S&C·커머스·모빌리티)별 전략을 통해 성장에 박차를 가한다는 계획이다. MNO 사업부는 5G 기반 모바일 사업의 성장을 가속화해 지속적인 ARPU 상승을 통해 이익 확대에 나선다. 또 5G 클라우드 기반 엔터프라이즈 사업의 신규 브랜드를 출시하고 OTT 서비스를 기반으로 다양한 컨텐츠와 서비스도 강화한다. S&C(Safety&Care) 사업부는 통합된 ADT캡스와 SK인포섹의 시너지를 조기창출할 계획이다. 커머스 사업부는 11번가의 성공적 기업공개(IPO)를 위해 아마존 서비스 런칭과 고객 확보 지속, 배송 경쟁력 강화하는 한편 모빌리티 사업부는 티맵 오토 사업과 관련한 전기차(EV) 특화 서비스와 대리운전 및 연계 서비스를 추진한다.◇기업분할 통해 투자전문회사 설립···윈윈 기대=최근 발표한 기업 분할에 대한 시장 반응도 긍정적이다. SK텔레콤은 지난 14일 설립 37년만에 'AI & 디지털인프라 회사(존속회사)와 IT투자전문회사(신설회사)로 인적분할에 나선다고 밝혔다. 유무선 통신 사업과 반도체 및 신사업 분할 체제를 갖춰 전문성을 강화하고, SK하이닉스 지분과 신사업의 가치를 제대로 인정받겠다는 취지다. 존속회사는 유무선 인프라를 활용한 신사업 진출과 AI를 활용한 혁신적인 서비스를, 신설회사는 반도체와 신사업 분야 투자를 통한 기업가치 제고를 비전으로 제시했다. 증권가는 기대감을 보이고 있다. 현대차증권은 SK텔레콤의 목표가로 40만원을, 한화투자증권은 목표가로 39만원을 제시했다. 김현용 현대차증권 연구원은 “존속회사는 5조원대의 안정적인 현금창출능력과 연 4%의 매력적인 배당수익률이 기대되고, 지분가치 25조8,000억원인 신설회사는 고성장 신사업으로 주주가치 증대에 기여할 전망”이라고 평가했다./양사록 기자 sarok@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "034730",
            "017670",
            "000660",
            "000880",
            "003530",
            "005380",
            "001500"
        ]
    },
    {
        "title": "\"배당주라뇨 실적주로 불러주세요\"…금융지주 역대급 매출",
        "date": "2021.04.25. 오후 3:58",
        "content": "예대마진 커져 수익성 개선동학개미發 수수료 수입 늘어신한·우리 사상최대 분기실적1분기 순익 74% 증가 KB금융증권가, 업종내 톱픽으로 꼽아\n\n\n\n 금융지주가 역대급 호실적을 잇달아 터뜨리면서 주가 상승 기대감이 이어지고 있다. 금융주는 통상 안정적인 수익을 내는 배당주로 받아들여졌지만 코로나19에 따라 금융환경이 바뀌면서 주가 상승 모멘텀이 형성됐다는 분석이다.지난 21일 우리금융지주를 시작으로 국내 금융지주들이 괄목할 만한 실적을 쏟아내고 있다. 우리금융지주가 지주사 전환 이후 분기별 최대 실적을 기록한 데 이어, 22~23일 KB금융과 신한지주도 잇달아 창사 이래 최대 분기 실적을 공시했다. 4대 금융지주 중 마지막으로 실적을 공시한 하나금융지주도 컨센서스를 훌쩍 뛰어넘는 어닝 서프라이즈를 기록했다.금융지주의 수익성이 개선된 배경은 낮은 예금금리로 조달비용이 감소하면서 이자부문 수익이 증가한 데서 찾을 수 있다. 또 개인투자자의 주식 매매에 따른 증권사 수수료 수익, 유가증권 매매 차익 등이 실적을 끌어올렸다. 지난 23일 신한지주가 KB금융에 이어 사상 최대 분기 실적을 기록하자 금융지주 주가는 동반 상승했다. 지난 22일 1분기 실적을 공시한 KB금융은 23일 1.5% 오른 5만4400원에 장을 마감했다. 올 들어 주가가 25.12% 급등했다. 신한지주와 하나금융지주 역시 올 들어 주가가 각각 16.85%, 24.35% 상승했다. 증권가에선 KB금융을 업종 내 톱픽으로 꼽고 있다. KB금융의 올해 1분기 순이익(지배기업 소유주 보유 지분 기준)은 1조2701억원으로 나타나 전년 동기 대비 74.11% 증가했다. 은행과 그룹 차원의 순이자마진(NIM)이 각각 전 분기 대비 5bp(1bp=0.01%포인트)와 7bp 늘어나면서 수익성 개선을 이끌었다. NIM 개선 배경으로는 0%대 예금금리 시대가 본격화되는 등 은행의 자금조달 비용이 줄어든 점이 꼽힌다. 코로나19에 따른 경기 악화 우려로 작년 5월 이후 한국은행이 기준금리를 0.5%로 낮게 유지하면서 올 초 시중은행들도 잇달아 예·적금 금리를 인하한 바 있다. 반면 올 들어 경기 반등 기대감에 미국 장기채 금리가 상승하면서 대출 금리 등 시중금리가 올라 은행 실적에 호재로 작용했다는 분석이다.김지영 교보증권 연구원은 \"KB금융은 올해 NIM의 완만한 상승에 따른 이자이익 성장 모멘텀이 지속될 것으로 기대되고, 비은행 부문에서도 성장성이 두드러지면서 실적 개선 폭이 클 것으로 보인다\"며 KB금융 목표주가를 6만5000원으로 상향했다.다만 이달 들어 미 장기채 금리 상승세가 꺾이면서 금융주 투자에 악영향을 줄 수 있어 유의해야 한다는 지적도 나온다. 김재우 삼성증권 금융·리츠팀 연구원은 \"장기채 금리 상승은 통상 금융주 투자에 긍정적이나 현재 추가적인 금리 상승 기대만으로 금융주 투자에 접근하기에는 주의가 필요한 시점\"이라고 지적했다. [문가영 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "105560",
            "030610",
            "016360",
            "055550",
            "316140",
            "086790"
        ]
    },
    {
        "title": "'기후정상회의' 한 목소리...신재생에너지株 꿈틀",
        "date": "2021.04.25. 오후 3:35",
        "content": "[파이낸셜뉴스] 문재인 대통령이 미국 주도의 '기후정상회의'에 참석해 탄소중립 실현을 위한 구체적 행동을 천명했다. 신재생에너지 관련주의 동반 오름세가 예상되며 친환경 자동차 역시 다시금 상승 모멘텀을 확보할 것으로 기대되고 있다.   25일 금융투자업계에 따르면 탄소중립 목표 달성을 위한 신재생에너지 투자 확대 기조가 이어지면서 신재생에너지 테마 상장지수펀드(ETF)의 수급이 개선될 전망이다.   지난 19일 글로벌 자산운용사 블랙록의 'iShares Global Clean Energy ETF(ICLN)'가 추종하는 기초 지수인 '스탠더드앤드푸어스 글로벌 클린 에너지 인덱스(S&P Global Clean Energy Index'의 편입종목 수는 30개에서 82개로 확대됐다.   국내 상장기업 중 한화솔루션, 씨에스윈드, 유니슨, 현대에너지솔루션이 신규 편입됐다. 여기에 지난 22일부터 전 세계 기후정상회의가 개최되면서 투자심리가 개선되고 있다.   문 대통령은 기후정상회의 제1세션 연설에서 \"한국은 2030 국가 온실가스 감축목표(NDC)를 추가 상향해 올해 안에 국제연합(UN, 이하 유엔)에 제출할 것”이라고 말했다. 이 같은 소식에 한화솔루션(2.13%)이 22일 상승 마감했고, 씨에스윈드는 지난 23일 1.70% 올라 거래됐다. 현대에너지솔루션 역시 22일에만 4.12% 올라 거래를 마쳤다.   이영한 대신증권 연구원은 \"바이든 대통령은 2030년까지 미국의 온실가스 배출량을 2005년 대비 절반 수준으로 감축하겠다는 목표를 제시했다\"며 \"주요국들의 온실가스 배출 감축을 위한 목표 설정 및 이행 방안 논의는 오는 11월 유엔 기후변화협약 당사국총회까지 지속될 것\"이라고 전망했다.   미국의 그간 행보를 볼 때 친환경 자동차에 초점을 맞춰야 한다는 투자 전략도 나온다. 이은택 KB증권 연구원은 \"지난 3월 말 바이든의 인프라 부양책, SK와 LG의 배터리 합의 유도, GM과 LG의 배터리 공장 증설 등을 보면 이를 알 수 있다\"고 말했다.   현대·기아차는 개인 수급이 확대되고 있다. 개인은 지난 23일 하루동안 현대차의 주식 1224억원어치를 대량 매수했다. 기아차에 대해서는 최근 5거래일 연속 4300억원이 넘는 순매수세를 보였다.   황현수 신영증권 연구원은 \"전 세계 국가들이 기후변화라는 위기에 대한 공감대를 형성하고 있어 친환경 관련 정책들이 지속적으로 나올 것\"이라며 \"온실가스 감축 산업, 신재생에너지, 2차전지 업종 등의 수혜가 예상된다\"라고 밝혔다.    dschoi@fnnews.com 최두선 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스] / ▶ 너 그거 아니? [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플] / ▶ 모(毛)아 모아 [모아시스]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지",
        "ticker": [
            "003550",
            "034730",
            "000270",
            "003540",
            "001720",
            "112610",
            "000880",
            "009830",
            "005380"
        ]
    },
    {
        "title": "'비트코인 급락', 집 나간 투자자들 증시로 돌아올까",
        "date": "2021.04.25. 오후 3:02",
        "content": "23일 서울 강남구 빗썸 강남고객센터에서 한 직원이 시황판을 확인하고 있다. 국내 가상화폐 거래소인 빗썸에서 따르면 오늘 비트코인 가격은 5,700만원때까지 내려앉으며 급락했으며 한때 500원을 넘었던 도지코인도 240원대까지 하락하는 등 나머지 가상화폐들도 줄줄이 하락세를 보이고 있다.[파이낸셜뉴스]  #. 최근 대기업에 다니는 K모씨는 지난 6개월 동안 카카오에 투자해 번 수익 2000만원(수익률 45%)과 시드머니 8000만원, 총 1억원을 비트코인에 ‘올인’했다. K씨는 1주일만에 2000만원의 수익을 거둬 '왜 진작에 비트코인을 안했을까' 후회를 했다. 하지만 수익을 벌자마자 갑자기 코인이 급락하면서 지금은 3주만에 마이너스 4000만원을 기록 중이다. K씨는 다시 '비트코인을 왜 했을까'라는 후회를 하며 남은 돈을 빼 주식으로 돈을 옮겼다.  최근 코인 가격 조정에 국내 증시를 떠났던 투자자들이 다시 돌아올지 관심이 크다. 비트코인 등 가상화폐 가격 하락으로 인해 상대적으로 안정성 높은 주식 등의 자산으로 돌아오는 투자자가 있는 반면, 높은 수익성을 기대하며 여전히 코인에 기대감을 거는 투자자도 있을 것으로 예상된다.   25일 금융투자협회에 따르면 지난 21일 투자자예탁금은 67조1251억원으로 지난 3월 31일(62조6225억원)보다 7.19%가 증가했다. 투자자예탁금은 주식거래를 위한 대기성 자금이다. 최근 비트코인의 하락세가 뚜렷해지자 다시 주식으로 이동하는 모양새다.   투자자예탁금은 코스피가 연초 랠리를 보이자 자금이 몰리며 1월 말 70조원을 돌파했다. 하지만 2월 중순 들어 금리상승 부담과 연기금의 매도 러쉬, 벨류에이션 부담 등으로 지수가 주춤하자 지난달 중순 57조원대까지 빠졌다.   지난해 말 주식을 시작한 ‘주린이’들의 경우 높은 수익률을 경험한 상황에서 2~3월 조정장을 버티기란 쉽지 않았던 것으로 분석된다. 인플레이션에 대한 우려로 화폐가치에 대한 불안감이 커진 것도 비트코인에 자금이 몰리기 시작한 이유 중 하나다.   특히 2030세대 투자자들이 집값 상승으로 인한 불안감이 커지면서 '월급으로는 집을 살 수 없다'며 수익률이 높은 비트코인에 자금을 넣기 시작했다. 기존에 주식을 하던 일부 40대도 연기금이 주식을 지속적으로 매도하자 국내 주식에 매력을 느끼지 못하며 비트코인이나 해외주식에 눈을 돌리기도 했다.   실제 투자자 예탁금이 57조원대로 내려갔던 지난달 11일 업비트 거래소 기준으로 비트코인은 5거래일 연속 상승하며 1비트코인당 6600만원을 넘기기도 했다.   하지만 최근 비트코인이 급락하자 다시 분위기가 바뀌고 있다는 분석이다. 국내 가상화폐 거래소 업비트에 따르면 지난 14일 8199만4000원까지 최고점을 찍은 뒤 10일 연속 하락하며 23일엔 5496만4000원선까지 무너져내렸다. 10일간의 등락폭은 33%에 달했다. 24일 오전 한때 6000만원대를 회복했지만 다시 5000만원대로 하락했다. 25일은 소폭 상승해 6000만원대 거래 중이다. 비트코인은 연초 3200만원 대비 아직 가격이 높은 상황이지만 최근 하락폭이 커 그나마 조금이라도 수익이 있을 때 돈을 빼 주식으로 넘어가자는 이야기도 나온다.   코스피에서 개인투자자의 증시 순매수세도 이어지고 있다. 코인이 6000만원선까지 하락한 지난 21일 하루에만 개인이 2조7116억원을 순매수했다. 코인 가격이 5000만원대로 떨어진 지난 22일, 23일도 개인이 각각 3527억원, 2287억원 순매수하며 증시를 떠받쳤다.   비트코인 하락이 증시 상승과 직접적인 인과관계에 있다고 보기는 이르다는 의견도 있다. 다만 현재 주식 시장은 외국인 자금이 몰리고 있고 기업 실적 개선 등 펀더멘탈이 강해지면서 긍정적인 전망이 나온다. 반면 암호화폐의 경우 가격이 급등한 만큼 가격 조정 가능성이 높고 정부 규제도 강해질 것으로 보여 전망이 좋지 않은 상황이다.   전문가들은 자금 흐름이 다시금 증시로 돌아올 가능성이 충분하다는 평가다. 실제 외국인투자자들도 순매도를 이어오다 이달 들어 1조원이 넘게 국내 주식을 사들이고 있다. 코스피도 전고점을 돌파하며 3200선을 회복하고 있고 기업들의 1분기 실적 호조가 이어지며 이익 전망치가 상향조정되고 있다.   황세운 자본시장연구원 박사는 \"국내 증시의 경우 올해 1월 중순부터 이달 중순까지 3개월 넘게 주가 조정기가 이어진 상황에서 주가 조정이 마무리되고 다시 상승장이 나타날 가능성이 높은 상황“이라면서 ”개인투자자들도 증시로 복귀할 가능성이 충분하다\"고 진단했다.    kmk@fnnews.com 김민기 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스] / ▶ 너 그거 아니? [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플] / ▶ 모(毛)아 모아 [모아시스]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향(4월 19일~23일)",
        "date": "2021.04.25. 오후 1:59",
        "content": "[서울경제] /김현옥 기자 ok@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "\"올해 韓 성장률 전망치, 3.0%서 3.5%로 상향\"",
        "date": "2021.04.25. 오전 11:38",
        "content": "현대경제연구원 전망\n\n\n\n사진=게티이미지뱅크현대경제연구원이 올해 한국 국내총생산(GDP) 성장률 전망치를 3.5%로 올려잡았다. 기존에는 3.0%였다.25일 현대경제연구원이 발표한 '2021년 한국 경제 수정 전망' 보고서에 따르면 우리 경제가 올 상반기 작년 동기 대비 3.3%, 하반기 3.6% 각각 성장할 것으로 전망됐다.수출이 올해 우리 경제 성장에 동력이 될 전망이다. 연구원에 따르면 세계 경제 회복에 따른 대외수요 확대, 기저효과 등으로 올해 수출증가율이 18.1%에 달할 것이라고 예상했다.민간소비도 증가할 것으로 봤다. 민감소비 증가율은 작년 -4.9%에서 올해 3.5%로 돌아설 전망이다. 신종 코로나바이러스 감염증(코로나19) 백신 접종 등으로 소비 활동 제약이 오나화되고 소비심리가 개선돼서다.건설투자는 올해 1.2%를 기록할 전망이다. 작년에는 -0.1%였다. 정부의 공공기반시설 투자 확대, 주택공급계획 등이 상승 요인이다.작년 한 해 6.8%의 높은 증가율을 보인 설비투자는 올해도 세계경제 회복, 디지털 비대면 수요 확산, 친환경 투자 확대 등으로 7.5%의 큰 성장세를 이어갈 것으로 봤다.올해 물가상승률 전망치는 1.7%로 제시했다. 작년 연간 물가상승률은 0.5%였다. 원자재 가겨깅 상승하면서 공급 측 물가상승 압력이 확대될 전망이다. 또한 경기가 회복되면서 소비가 확대되는 점은 수요 측 물가상승 압력을 키울 것이라는 설명이다. 올해 실업률은 작년과 같은 4.0%를 기록할 것으로 전망했다. 올해 경기 흐름은 상반기보다 하반기에 개선세가 강해지는 '상저하고' 형태를 보일 것이라는 게 연구원 측 설명이다.이송렬 기자▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한국경제앱 다운받고 ‘암호화폐’ 받아가세요▶ 한국경제 구독신청-구독료 10% 암호화폐 적립 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "'반도체 쇼티지'에 조정 들어간 자동차주…지금이 매수 타이밍?",
        "date": "2021.04.25. 오전 9:56",
        "content": "차량용 반도체 부족 5월에 절정…6월부터 개선 가능성\"5월이 자동차주 가장 싸게 살 기회\"\n\n\n\n전 세계 완성차 주식이 동반 조정 구간에 진입했다. 1분기 깜짝 실적에도 불구하고 차량용 반도체 쇼티지(공급부족)에 대한 투자자들의 우려는 더 커지고 있기 때문이다. 자동차 애널리스트들과 시장 전문가들은 5월을 자동차주에 대한 ‘발상의 전환’이 필요한 때라고 봤다. 차량용 반도체 쇼티지가 가장 심할 것으로 예상되는 시점이 5월인 만큼 이 시기 주가가 저점일 수 있다는 판단이다. 6월부터는 수급이 나아지고, 2분기 부족했던 판매량을 채워나갈 것이라는 전망도 나온다.  ◆“반도체 수급난 5월에도 심각”현대차와 기아는 3~4월 박스권에 갇혀 있었다. 이 기간 현대차 주가는 6.75% 하락해 지난 23일 22만1000원에 거래를 마쳤다. 기아는 같은 기간 2.39% 오른 8만1300원에 마감했다. 22일 1분기 실적 발표에서 어닝 서프라이즈를 기록했지만 시장은 호재라고 인식하지 않았다.  차량용 반도체 공급 부족이 더 심각해질 것이라는 우려 때문이다. 서강현 현대차 부사장은 이날 콘퍼런스콜에서 “반도체 수급난이 이어져 5월에도 4월과 비슷한 수준의 생산 차질 가능성이 있다”고 언급했다.  완성차 애널리스트들은 반도체 공급 부족은 5월에 가장 심각할 것이라고 봤다. 반대로 말하면 6월이 되면 반도체 공급에 숨통이 트일 것이라는 의미다.  화재, 정전 등으로 가동을 중단했던 차량용 반도체 업체들이 재가동을 시작했고, 파운드리인 TSMC도 생산라인 조정을 통해 차량용 반도체 증산에 나섰다. 조수홍 NH투자증권 연구원은 “6월부터 반도체 수급이 나아지면 3~4분기에 2분기 부족했던 판매량을 채워가는 그림이 될 것”이라며 “현대차·기아 뿐만 아니라 전 세계 완성차 업계가 겪고 있는 문제인만큼 대체재가 있는 상황이 아니기 때문”이라고 설명했다. 연초 애플카 등 각종 이슈와 자동차 판매량 회복에 대한 기대감으로 급등했던 글로벌 완성차 주가도 최근 두 달간 박스권에 갇혀 있다.  ◆5월 대형주 수익률 좋아지나차량용 반도체 공급 부족에도 실적 전망치는 여전히 좋다. 김준성 메리츠증권 연구원은 “공장 가동에 일부 차질이 있을 수는 있지만 양사가 사업 계획을 달성하는 데는 무리가 없는 상황이라고 보고 있다”고 설명했다.  그럼에도 실적 장세에 자동차주가 빛을 보지 못하는 이유는 상대적으로 이익 개선세가 극적인 종목들이 많기 때문이다. 올해 들어 영업이익 추정치가 빠르게 상향된 LG디스플레이, HMM, 효성티앤씨, 금호석유, SK이노베이션, OCI, 현대제철 등 화학 철강 해운 업종이 대표적이다.  시장에서는 자동차주를 포함한 대형주가 5월 이후에는 박스권을 뚫고 상승할 것이라고 기대하고 있다. 노동길 NH투자증권 연구원은 “5월 공매도 재개는 외국인 자금 유입의 계기가 될 것이고, 대형주 상대수익률이 좋아지는 계기가 될 것”이라고 내다봤다.  ◆전기차, 美 증세 수혜주 될까바이든 대통령이 주도하는 기후정상회의가 진행되고, 미국 정부가 다시 증세를 통한 친환경 정책에 드라이브를 걸 것으로 예상되는 만큼 ‘친환경 테마’도 살아날 수 있다. 전기차가 증세 수혜주가 될 것이라는 전망도 나온다. 이은택 KB증권 연구원은 “국가가 세금을 더 걷는다면, 어딘가엔 돈이 더 주어질 것”이라며 “미국은 법인세·소득세를 걷어 각종 인프라를 포함한 ‘친환경 모빌리티’에 투자할 예정”이라고 설명했다.  정명지 삼성증권 투자정보팀장은 “차량용 반도체 쇼티지가 부각되면서 실적이 좋은데도 주가가 빠지고 있다”며 “장기적인 이익 전망이 훼손되지 않은 상황에선 반도체 쇼티지로 인한 생산차질이 가장 심각해 공포가 극대화되는 시점이 완성차 주식을 가장 싸게 사는 시점이 될 수 있다”고 설명했다.  고재연 기자 yeon@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한국경제앱 다운받고 ‘암호화폐’ 받아가세요▶ 한국경제 구독신청-구독료 10% 암호화폐 적립 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "011200",
            "003550",
            "034220",
            "005940",
            "456040",
            "034730",
            "096770",
            "011780",
            "000270",
            "016360",
            "004020",
            "005380",
            "004800",
            "298020"
        ]
    },
    {
        "title": "비트코인 6100만원대 회복… 가상화폐 반등세",
        "date": "2021.04.25. 오전 9:17",
        "content": "[아시아경제 장효원 기자] 지난 23일 급락세를 보였던 비트코인이 회복세를 보이며 6000만원대에 재진입했다.25일 오전 9시15분 기준 가상화폐 거래소 빗썸에서 비트코인의 가격은 전날보다 3% 오른 6100만원 안팎으로 거래되고 있다. 업비트와 코인원에서도 비슷한 가격대에서 움직이고 있다.지난 23일 비트코인은 장중 5500만원대까지 떨어지며 최고점인 8000만원대에 비해 31% 이상 하락한 바 있다. 시장에서는 해외 레버리지 투자 계좌가 강제 청산되면서 비트코인이 하락세를 보인 것으로 보고 있다.\n\n\n\n[이미지출처=연합뉴스]국내 비트코인 가격이 상승세를 보이면서 해외 거래소에서의 가격과 차이가 점차 벌어지고 있다. 같은 시각 글로벌 가상화폐 거래소 바이낸스에서 비트코인 가격은 5만140달러(약 5600만원)으로 국내 가격과 9%대의 차이를 보이고 있다.한편 비트코인 외에 이더리움, 리플, 이오스, 비트코인캐시, 루나, 스팀 등의 가상화폐도 동반 상승세를 기록하고 있다.장효원 기자 specialjhw@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV ▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "코스피, 숨고르기 속 전고점 돌파 시도…\"외국인 유입세 지속\"[주간전망]",
        "date": "2021.04.25. 오전 7:02",
        "content": "코스피, 사상 최고치 기록 후 '하락'FOMC 등 시장 내 상승 동력 '부재'\"외국인 매도 업종 자동차·건설·에너지 등 살펴봐야\"\n\n\n\n사진=게티이미지뱅크코스피지수가 3200선을 재돌파해 신고가를 경신한 후 하락했다. 이번주 코스피는 숨고르기 양상을 보이겠지만, 외국인 유입세에 힘입어 전고점 돌파를 다시 시도할 것으로 예상된다. 25일 한국거래소에 따르면 지난주 코스피지수(4월19일~23일) 전주보다 12.52포인트(0.39%) 하락한 3186.10에 장을 마쳤다. 같은 기간 코스닥지수는 0.50% 소폭 올랐다. 지난주 코스피지수는 외국인들의 매수세가 이어지면서 3220선을 돌파했다. 지난 20일 코스피지수는 3220.70으로 장을 마치면서 종가 기준 사상 최고치를 기록했다. 하지만 외국인은 다시 매도세로 변심했다. 일본, 인도에서 신종 코로나바이러스 감염증(코로나19) 확산세가 심해지면서 차익실현 욕구가 커진 탓이다. 지난주 뉴욕증시도 소폭 하락했다. 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전주보다 0.45% 내린 34,043.49에 장을 마쳤다. 같은 기간 나스닥 지수도 0.25% 하락했으며, 스탠더드앤드푸어스(S&P) 500 지수는 0.12% 내렸다.뉴욕증시는 조 바이든 대통령이 고소득자에 대한 자본이득세를 현재보다 2배 가까이 인상할 것이라는 소식에 하락했다.지난 주말엔 상승세로 돌아섰다. 구매관리자지수(PMI)와 신규 주택판매와 같은 경제지표가 호조를 보인 영향이다. 4월 제조업 PMI 예비치는 60.6으로, 2007년 집계 이후 사상 최고치를 기록했다. 서비스업 PMI도 63.1로 2009년 이후 최고치였다. 3월 신규 주택판매는 전월 대비 20.7% 늘어난 102만1000채(계절조정)를 기록, 시장예상치(14.6% 증가)도 상회했다.  실적 회복 선반영에 '숨고르기'…코스피 방향성은 '우상향'전문가들은 이번주 코스피가 숨고르기 양상을 보일 것으로 예상했다. 한국과 미국의 1분기 국내총생산(GDP) 발표와 연방공개시장위원회(FOMC)가 진행될 예정이지만, 시장에 모멘텀(상승동력)으로 작용하기엔 부족하다는 평가다.FOMC 정례회의가 시장에 미치는 영향은 중립적일 것으로 예상된다. 그간 제롬 파월 중앙은행(Fed) 의장은 고용과 소비 등이 상당한 진전을 보이기 전까진 완화적인 스탠스를 유지할 것으로 강조해왔기 때문이다. 안소은 IBK투자증권 연구원은 \"인도를 중심으로 글로벌 코로나19 재확산이 조정 요인으로 작용했지만, 한국과 미국 증시 모두 경제와 실적 회복에 대한 기대가 많이 선반영돼 있다는 점이 발목을 잡고 있다\"며 \"FOMC도 완화적 기대가 유지될 것이라는 시장의 기대를 크게 웃돌지 않는 이상 코스피의 상승 탄력 회복은 제한적\"이라고 예상했다. \n\n\n\n사진=게티이미지뱅크여전히 코스피 방향성은 우상향인 만큼, 전고점 돌파를 다시 시도할 것이라는 관측도 나온다. 하나금융투자는 코스피가 3130~3250 사이에서 움직일 것으로 내다봤다.테슬라 애플 등 글로벌 대형 기업들이 실적 발표를 앞둔 가운데, 기저효과로 호실적을 낼 기업들이 많을 것으로 예상된다. 실제로 현재 70개 기업이 실적을 발표했으며, 이중 시장예상치를 상회한 기업은 87%나 됐다. 이재선 하나금융투자 연구원은 \"국내 증시에서도 시장예상치가 상향 조정된 업종들이 양호한 수익률을 기록했다\"며 \"내년 주당순이익(EPS) 시장예상치가 상향된 업종은 증권 철강 은행 에너지였으며, 상향 조정 강도가 높은 업종은 IT가전 유통 화학으로 압축할 수 있다\"고 설명했다. 여기에 국내 4월 수출도 호조를 보이면서 실적 기대감이 더 높아질 것이라는 전망이다. 한대훈 SK증권 연구원은 \"4월 수출도 전년대비 급증세를 이어갈 것으로 기대되며, 수출 회복이 재확인되면 실적에 대한 기대감은 지속해서 높아질 것\"이라며 \"대외정책과 실적 모멘텀이 좋은 반도체, 그린, 철강, 건설·건자재 업종에 대한 긍정적인 시각을 유지한다\"고 밝혔다. 외국인의 유입이 재개될 가능성도 있다. 서정훈 삼성증권 연구원은 \"며칠간 외국인의 매도가 진행됐지만, 유입세가 지속될 것으로 본다\"며 \"5월 초 재개 예정인 공매도 거래는 외국인 투자자의 전략 구사를 다변화 할 수 있도록 해준다는 측면에서 국내 증시 투자의 유인이 될 수 있다\"고 밝혔다.이어 \"실적 전망이 상향되면서 그간 외국인 매도세가 깊었던 자동차 건설 에너지 유통 내구소비재 증권 하드웨어 등을 주의 깊게 살펴봐야 할 것\"이라고 덧붙였다. 고은빛 한경닷컴 기자 silverlight@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한국경제앱 다운받고 ‘암호화폐’ 받아가세요▶ 한국경제 구독신청-구독료 10% 암호화폐 적립 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "034730",
            "001510",
            "016360"
        ]
    },
    {
        "title": "최고점 경신 코스피…눈여겨 봐야 할 경제지표는 이것",
        "date": "2021.04.25. 오전 6:45",
        "content": "주요국 1분기 GDP성장률1일발표 4월 수출실적 주목\n\n\n\n 국내 기업 실적 개선에 대한 기대감으로 이번주 코스피가 상승 추세를 유지할 것이란 전망이 제기된다. 지난주 지수가 종가 기준 신고가를 경신했음에도 증시가 유동성 장세에서 실적 중심의 펀더멘털 장세로 바뀌어 가는 과정 속에서 증시 강세가 이어질 것이라는 분석이다. 25일 한국거래소에 따르면 코스피는 지난 23일 전일 대비 8.58포인트(0.27%) 오른 3186.10에 마감했다. 지난주(19~23일) 코스피는 3146.54~3220.82 범위 내에서 움직이며 5거래일 가운데 4거래일 상승했다. 특히 20일에는 3220.70에 마감해 종전 최고치인 3208.99(올해 1월 25일)을 넘어섰다.증권사들은 다음주 코스피 밴드를 3100포인트 중반부터 3200포인트 초반으로 제시하며 상승 추세 유지에 무게추를 두고 있다. 전문가들은 1분기 실적 전망 상향 조정, 낮아진 밸류에이션 부담 등에 주목해야 한다고 조언했다.김영환 NH투자증권 연구원은 \"현재까지 1분기 실적을 발표한 코스피 기업들의 영업이익은 컨센서스를 9.9%를 상회했다\"며 \"기업들의 호실적에 힘입어 1분기 코스피 영업이익 전망치는 지난달 말 대비 5.3% 상향됐다\"고 말했다.현재의 지수대는 장중 최고점을 찍었던 지난 1월 하순과 유사하나 밸류에이션 부담은 낮아졌다는 평가도 나온다. 앞서 코스피는1월 25일 종가 기준 신고가를 경신하고 4일 연속 하락해 한때 3000포인트를 밑돌기도 했다. 당시 유럽 봉쇄 연장과 1월 연방공개시장위원회(FOMC) 실망감 등 단기 악재 출현, 외국인의 차익실현 압력이 작용했다.최유준 신한금융투자 연구원은 \"신고가 경신 후 외국인의 차익실현 매물 출회는 1월에도 경험한 바 있다\"며 \"그때와 현재의 큰 차이는 증시의 동력이 주가수익비율(PER) 상승에서 이익 성장으로 바뀌었고, 상승종목수가 증가하면서 상승 온기가 다수 종목으로 확산됐다는 점\"이라고 말했다. 이는 증시의 체력이 더 강해졌다는 것을 의미한다고 그는 덧붙였다. 여기에 금리 상승 우려도 경감된 상황에서 매크로 환경 역시 대체로 우호적이기 때문에 변동성은 제한될 것이라고 예상했다. 최 연구원은 \"4월 이후 상승종목수가 증가하면서 동반 우상향하며 추세의 신뢰도가 1월보다 높아졌다\"면서 \"1월 대비 이익의 다양성이 증가한 것\"이라고 설명했다. 한대훈 SK증권 연구원도 \"주식시장이 3200선을 두고 등락을 반복하며, 다시 전고점 경신을 시도하고 있다\"며 \"대외 매크로 변수가 안정을 되찾았고, 지난주 140조원을 돌파한 코스피의 당기순이익 추정치는 계속해서 상향조정되며 141조원을 넘어섰다. 무엇보다 실적에 대한 기대감이 그 어느때보다 높다\"고 말했다.눈여겨볼 경제지표로는 주요국의 1분기 국내총생산(GDP)과 국내 4월 수출 데이터를 주목할 것을 권했다. 한 연구원은 \"기저효과와 경제활동 재개로 인해 주요국의 1분기 GDP는 상승할 것으로 보인다\"면서 \"또 3월에 대외수요가 견조한 것을 확인한 바 있는 수출은 4월에도 전년 동기 대비 급증세를 이어갈 것\"이라고 예상했다. 수출 회복 모멘텀이 재확인되면 실적에 대한 기대감 또한 지속해서 높아질 전망이다.[김경택 매경닷컴 기자 kissmaycry@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "005940",
            "034730",
            "001510"
        ]
    },
    {
        "title": "삼성·현대·신세계 대기업 오너들의 근검절약",
        "date": "2021.04.24. 오후 8:01",
        "content": "[추적자 추기자] 최근 이재용 삼성전자 부회장의 딸 이원주 양의 브이로그가 공개돼 화제를 모았는데요. 삼성가 4세인 원주 양이 3만9000원짜리 챔피언 후드를 입고, 8만8000원짜리 친환경 브랜드 베자의 운동화를 신었기 때문입니다. 수조 원의 재산을 가진 재벌가 사람들의 평범한 소비 이야기를 한번 정리해봤습니다. \n\n\n\n美 선밸리 콘퍼런스 참석한 이재용 삼성전자 부회장(왼쪽) /사진=연합뉴스, 아크테릭스 홈페이지 먼저 이재용 부회장의 소탈한 모습은 항상 화제가 됐는데요. 2014년 처음 목격됐습니다. 미국 아이다호주에서 열린 경제 거물들의 모임 '앨런&컴퍼니 콘퍼런스'에 등장한 이 부회장은 당시 59.99달러짜리 언더아머 카라티를 입고 등장했습니다. 당시에는 생소했던 언더아머가 명품이 아니냔 이야기까지 나왔죠. 이야기는 2016년 12월 최순실 국정농단 청문회로 이어집니다. 이 부회장은 당시 개당 1.99달러, 한화 2300원짜리 '소프트립스' 립밤을 계속 발라 주목을 받았는데요. 그가 립밤을 바를 때마다 판매량이 급증했다고 합니다. 작년 10월 부친 이건희 전 삼성그룹 회장의 빈소를 찾은 이 부회장의 검소한 자동차도 화제였죠.  현대자동차 팰리세이드를 직접 운전하며 사람들을 놀라게 했습니다. 팰리세이드 2020년식의 가격은 최저 3573만원입니다. 2019년 부산행 SRT 열차에 올라타던 이 부회장은 캐나다 아웃도어 브랜드의 파카를 입어 눈길을 끌기도 했습니다. 이 파카의 가격은 147만8000원. 해당 제품은 바로 품절대란이 일어났습니다.  \n\n\n\n출처=정용진 인스타그램 \n\n\n\n출처=페이지진스 홈페이지  SNS 활동을 활발하게 하는 정용진 신세계그룹 부회장의 이야기도 빼놓을 수 없는데요. 인스타스타이자 패션 아이콘인 정 부회장은 2020년 SNS에 파밭을 배경으로 한 사진 한 장을 올립니다. 이날 입은 청바지의 이름은 'Paige jeans'. 미국의 데님 브랜드로 가격은 20만~30만원 정도입니다. 또 정 부회장은 SNS에서 미국 주방용품 브랜드 윌리엄스 소노마의 스타워즈 다스베이더 앞치마를 입고 나와 주목을 받았습니다. 가격은 4만원이라니 생각보다는 비싸지 않죠. \n\n\n\n출처=피식대학 캡쳐 포스트 정용진을 노린다? 최근 인터넷에서 가장 화제를 모으는 인물은 이호창 김갑생할머니김 미래전략본부장입니다. 한 개그 유튜브 채널에 등장하는 가상의 인물인 이 본부장은 정 부회장의 신년사를 패러디해 원본보다 더 많은 120만회가 넘는 조회수를 기록하며 인기를 끌고 있습니다. 그는 터질 듯한 셔츠, 알이 큰 시계, 무테안경까지 재벌이 갖춰야 할 모든 아이템을 빠짐없이 착용해 매력을 뽐내고 있는데요. 특히 그의 안경은 이재용 삼성그룹 부회장의 안경과 흡사합니다.  \n\n\n\n 삼성과 더불어 국내를 대표하는 현대가 이야기도 빠트릴 수 없는데요. 정몽준 아산재단 이사장의 막내아들 정예선 씨는 과거 신촌역 GS25 편의점에서 알바를 뛰어 화제를 모았습니다. 반면 그의 아버지 정몽준 이사장은 과거 정치인 시절 버스요금이 얼마인지 아냐는 질문에 그는 \"버스 한 번 탈 때 70원 하나?\"라고 답해 논란이 됐습니다. 당시 버스요금은 1000원이었습니다.현대가의 아버지, 정주영 현대그룹 창업주의 스토리도 흥미롭습니다. 30년간 3컬레의 구두의 굽을 갈아끼워 신고 다녔다는 이야기는 전설로 남았죠. 그의 근검절약 정신은 너무나도 유명한대요. 그의 청운동 자택 소파는 20년 이상 써 가죽이 다 해졌고 테이블 목재들은 칠이 벗겨질 정도였습니다. 거실에는 금성 상표가 붙은 낡은 TV와 낡고 낡은 책장이 오랜 시간 함께했다고 해요. 또 평소 백화점 등에서 팔지 않는 두꺼운 양말만 신어 항상 남대문에 가서 양말을 구해 와야 했다고 합니다.  정주영 회장의 생전 좌우명은 근면, 검소, 친애였다고 합니다. 그의 아들인 정몽구 현대차그룹 회장은 2008년 겨울, 허름한 차림으로 현대제철 당진공장에 등장해 사람들을 깜짝 놀라게 했다는 일화가 있습니다. 검은 구두의 뒷굽 바깥쪽이 크게 닳았고 발등쪽도 쩍쩍 갈라졌다고 해요. 골덴바지라 불리는 코듀로이 재질 바지의 끝단도 해져있었습니다. 새것을 찾기 어렵다는 그의 패션 역시 부친 정주영 회장의 영향을 받은 것이라고 합니다.지금까지 한국을 대표하는 재벌들의 서민체험, 그리고 서민보다 더 근검절약하는 재벌들의 이야기를 정리해봤습니다. 일반인이 재벌 따라 하다가는 가랑이가 찢어지겠지만 재벌들의 평범한 일상은 애교로 봐야 되겠죠? 이상 추적자 추기자였습니다. [추동훈 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "078930",
            "005930",
            "004170",
            "000880",
            "004020",
            "005380"
        ]
    },
    {
        "title": "\"5~6월 이른 서머랠리 온다…코스피 3500도 부담 없어\"",
        "date": "2021.04.24. 오전 6:03",
        "content": "[인터뷰] 김태홍 그로쓰힐자산운용 대표주말용 콘텐츠 '머니콕'은 매주 엄선한 투자 전문가와의 심층 인터뷰를 통해 믿을 만한 재테크 정보를 전달합니다. 기자페이지를 구독하시면 놓치지 않고 읽으실 수 있습니다.다음주 머니콕은 가치투자의 대가 이채원 한국투자밸류자산운용 고문의 '5월 공매도 재개시 주식 대응전략'을 소개합니다. '매일경제 에브리데이'에서 영상으로 먼저 만나 보세요~[머니콕] 1월 말 이후 조정 국면으로 접어들었던 코스피가 4월 들어 다시 상승세로 전환하면서 투자자들의 기대감이 커지고 있습니다. 매일경제는 올해 초 \"3월 단기 조정후 반등\"을 정확히 예견했던 김태홍 그로쓰힐자산운용 대표를 만나 앞으로 주식시장 전망 및 대응전략을 물었습니다.김 대표는 주가를 좌우하는 3가지 요인인 매크로 경제지표, 기업이익, 유동성 환경이 우호적인 상황이기 때문에 5~6월 증시가 이른 서머랠리를 펼치면서 박스권을 뚫고 올라갈 것이라고 예상했습니다. 그는 \"내년도 예상 기업이익에 주가수익비율(PER)을 11배 적용하면 코스피가 3500~3600이 된다고 해도 부담이 없는 수준\"이라고 덧붙였습니다.김 대표는 최근 미·중 갈등으로 우려가 커지고 있는 반도체 산업에 대해서는 \"장기적으로 중국이 삼성전자·SK하이닉스 같은 우리 기업들을 따라올 수 있는 가능성을 제거하는 것이어서 오히려 좋다\"고 진단했습니다. 지난해 하반기부터 유망 투자 업종 빅3로 자동차, 화학, 반도체를 늘상 꼽아왔던 그는 \"화학은 실적은 좋은데 주가에 선반영되고 있어 지금으로선 정유주 투자가 좋을 것 같다\"고 조언했습니다.다음은 인터뷰 전문.주식하기 좋은 타이밍 다가온다 \n\n\n\n Q1. 연초 3~4월 조정을 전망했다. 조정 마무리됐나.A. 조정은 마무리된 것 같습니다. 3~4월 큰 조정도 아니었고 지수 기준 7~8% 정도 빠진 수준입니다. 조정 빌미가 국채금리 상승 속도가 너무 빠르다, 인플레이션이 빠른 속도로 올라올 수 있으니 긴축도 당겨질 수 있다는 것이었죠. 어느 정도 금리도 안정이 되는 것 같습니다. 미국 국채금리가 빠질 때 헤지펀드들이 많이 샀습니다. 어제 확인해보니까 원래 넷숏포지션(순매도)에 있던 것이 넷롱포지션(순매수)으로 바뀌었더군요. 금리가 올라가면서 국채가격이 빠질 때 산 것입니다. 사실 물가는 더 올라갈 것 같습니다. 5월까지 피크를 찍고 6월부터 안정이 될 것 같습니다. 국채금리 상승 속도가 눌렀던 시장 조정은 끝난 것으로 보입니다.Q2. 정확한 시장 전망, 비결은 무엇인가.A. 저는 3대 펀더멘털 지표를 봅니다. 그리고 과거 30~40년 통계를 봅니다. 과거 통계가 중요한 이유는 테이퍼링(양적완화 축소)이 시작된다, 첫 금리 인상이 시작된다고 하면 투매가 나옵니다. 그때 팔아야 하느냐를 따져보려면 과거 상황을 살펴보면 됩니다. 과거 미국이 첫 금리 인상을 했을 때 미국 기준 지수가 8~10%, 한국은 12% 정도 빠졌습니다 .중요한 것은 그때 사야 한다는 것입니다. 왜냐하면 그리고 난 다음에 3개월 안에 다시 올랐습니다. 그리고 이후 금리 인상을 두세 차례 할 때 주가는 올라갔습니다.물론 과거가 그대로 반복되지 않을 수 있습니다. 본질을 잘 살펴야 합니다. 금리를 인상하는 이유는 돈의 수요가 늘어나고 경기가 회복되기 때문입니다. 심리적인 이유도 있습니다. 요즘 워낙 유튜브가 발달하고 전문가 정보가 많이 나오니까 5월에 안 좋다고 하면 시장이 미리 반응합니다. 이번에 테이퍼링에 대한 걱정도 사실 5~6월 연방공개시장위원회(FOMC)에서 걱정할 부분이었는데 미리 당겨서 선반영한 것 같습니다. 이런 부분을 잘 살펴보는 것이 증시 전망에 좋을 것 같습니다.Q3. 2분기 및 하반기 주식시장 전망은.A. 제가 말씀드렸던 것이 봄에는 조정이 있겠지만 큰 조정이 아니니까 적극적인 매수 찬스라고 말씀드렸습니다. 앞으로 서머랠리가 있을 수 있다고 봅니다. 더운 여름은 아니고 5~6월에 상승 추세로 전환해서 3개월 정도 갇혔던 박스권을 뚫을 것으로 예상합니다. 주식하기 좋은 타이밍이 다가오고 있는 것이죠.근거는 3가지입니다. 첫 번째는 매크로 경기지표, 두 번째는 기업이익 예상치, 세 번째는 유동성입니다. 우선 미국 국내총생산(GDP)이 상향되고 있고 공급관리협회(ISM) 지수 등이 너무 좋게 나옵니다. 경기 펀더멘털은 걱정 안 해도 됩니다. 두 번째 기업이익도 국내가 전년 대비 50~60% 이익이 증가하는 것으로 컨센서스가 나옵니다. 이게 연초 이후 계속 증가하고 있습니다. 기업 순이익 예상치가 연초 대비 13% 정도 올랐습니다. 마지막으로 유동성입니다. 테이퍼링이 내년 초부터 논의한다고 하더라도 그건 돈 푸는 속도를 줄이는 것이지 유동성을 회수하는 것이 아닙니다. 지금은 유동성 효과를 다 보여주지도 않았습니다. 미국 정부가 1조9000억달러 경기부양안을 얼마 전에 통과시켰고 통장에 꽂아주는 상태입니다. 이것이 소비로 연결되는 지표들은 5~7월에 나올 것이죠. 이에 따라 기업 이익이 좋게 나오면 서머랠리가 시작될 것이라고 봅니다.사실 지수 레벨은 전망하기 어려운데 내년 이익이 정상화된 이익이라고 보고 내년도 예상 이익에 주가수익비율(PER)을 11배 정도 적용하면 코스피가 3500은 넘어갑니다. 코스피가 3500~3600이 된다고 해도 부담이 없는 수준이라고 봅니다.미·중 갈등 삼성전자 끄떡없다 \n\n\n\n Q4. 5월 공매도 재개, 시장에 어떤 영향이 있겠나.A. 공매도는 대형주 위주로 시작되는 것으로 압니다. 코스피200 이내 종목이죠. 결론적으로 큰 영향이 없을 것이라고 봅니다. 국내에서는 공매도를 할 수 있는 펀드들이 많이 줄었습니다. 외국인들은 대형주 위주로 공매도를 하는데 거기서 갑자기 공매도 칠 만큼 버블이 쌓인 기업도 없습니다. 펀더멘털이 튼튼하고 이익에 기반해서 주가가 올라오고 있어요. 오히려 미국에 공매도를 할 만한 기업들이 많습니다. 공매도 재개가 지수에 미치는 영향은 별로 없습니다. 다만 섹터별로 일부 테마주로 엮여 올라간 종목은 조심은 해야 합니다. 기관이 공매도를 한다면 오히려 그들이 손해를 볼 것이라고 봅니다.(웃음)Q5. 미·중 반도체 전쟁, 국내 기업 영향은.A. 삼성전자, SK하이닉스 등 국내 기업들한테 나쁘지 않고 오히려 기회일 수 있습니다. 걱정하시는 분들 논리는 중국 우시·시안에 삼성이나 하이닉스의 큰 공장들이 있는데 장비 수입이 막히면 생산이 어렵지 않겠냐는 것이죠. 이건 말이 안됩니다. 바이든이 하려는 것은 중국의 반도체 굴기, 즉 정부가 보조금을 주면서 반도체 산업을 키우는 것을 제재하려는 것이죠. 삼성전자, 하이닉스 공장이 일부 중국에 있다고 제재하는 것은 바이든 정책과는 완전히 배치되는 것입니다. 얼마 전에 바이든이 글로벌 반도체 제조사 19곳에 반도체 생산을 많이 해달라고 얘기했습니다. 미국에 공장을 지으면 세제혜택도 해준다고 했을 가능성이 높습니다. 바이든이 반도체 부족으로 인해 차량 생산도 안되고 애플 스마트폰 생산도 안되는 상황에서 하이닉스의 반도체 생산을 막는다는 것은 말이 안되는 것입니다. 저는 미·중 반도체 갈등이 우리 기업에 나쁜 영향은 없고, 장기적으로 중국이 (우리 기업을) 따라올 수 있는 가능성을 제거하는 것이어서 오히려 좋다고 봅니다.카카오는 반드시 들고가야 할 주식 \n\n\n\n Q6. 카카오 액면분할, 앞으로 주가 전망은.A. 촬영일자(4월 15일) 기준 거래정지가 풀리면서 주가가 급등하고 있는데 사실 변한 건 없습니다. 개미들이 싸게 살 수 있으니까 올라가는 것 같습니다. 장기적으로 저는 카카오는 꼭 가져가야 할 주식으로 보고 있습니다. 장기적인 경쟁력이 훼손될 수 있느냐, 경기가 나빠졌을 때 심각한 부실이 생길 수 있느냐를 고민했을 때 전혀 그런 기업이 아니기 때문입니다. 경기가 나빠져도 카카오톡은 계속 할 것이고 광고는 노출이 될 것이죠.더구나 자고 일어나면 카카오가 하나씩 몇조 원짜리 회사를 뻥뻥 터뜨리고 있죠. 아직 수면 위로 안 올라온 회사도 많습니다. 얼마 전에 두나무 기업가치가 20조원에 육박할 수 있다는 분석이 나왔는데, 암호화폐가 아직 기업가치에 반영이 안됐습니다. 카카오엔터도 현재 10조원 가치를 생각하는데 합병하면 20조원까지 올라갈 것이란 생각도 듭니다. 카카오모빌리티, 카카오페이도 현재 적자가 나는 것이 중요한 게 아니고 기업가치나 매출을 봐야 합니다. 카카오모빌리티는 우버와 비교하면 10조원 이상 기업가치를 충분히 받을 수 있다고 봅니다. 하반기 카카오페이, 카카오뱅크도 상장 예정입니다. 숨겨진 자회사가 상장 얘기가 나오면서 그때 기업가치가 보일 것입니다. 카카오는 장기적으로 2~3년 관점으로 들고 가시면 계속 불어나 있을 주식이라고 생각합니다.Q7. 관심을 가져볼 국내주식 투자 아이디어는.A. 제가 유튜브에 나가면 항상 말씀드리는 게 자동차, 화학, 반도체(차·화·반) 3가지였습니다. 카카오처럼 인터넷 기업들도 장기투자에 상당히 좋아서 한 축으로 가져가야 합니다. 차·화·반에서 약간 수정하면 자동차나 반도체는 좋은데 화학은 정유가 더 좋습니다. 화학도 실적은 좋은데 주가에 선반영되고 있어 지금은 정유주 투자가 좋을 것 같습니다. 정유는 정제마진이 형편이 없습니다. 굉장히 안 좋은 상황인데 미국도 콘택트가 되면서 자동차 운행이 늘어나고 휘발유 소비도 늘어나고 있습니다. 제트유(항공유)도 거의 사용을 못했다가 앞으로 급증이 예상됩니다. 소비회복은 늘어나는 반면 정유회사들이 준비가 잘 됐는가는 지켜봐야 합니다. 안 좋을 때 빨리 진입하는 것이 좋습니다. 요약하면 성장주로는 인터넷 관련주, 경기민감주에서는 차·정유·반도체입니다. 여행레저 상장지수펀드(ETF)도 좋다고 말씀도 드렸는데, 이제 카지노 종목도 눈여겨봐야 할 것이라고 생각합니다.[최재원 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "[다음주 증시전망] 역대 최고가 경신한 코스피, 외인 수급 돌아올까···3,200선 탈환 관심",
        "date": "2021.04.24. 오전 6:01",
        "content": "20일 사상 최고치 기록한 뒤 하락외인·기관 차익실현 매물 쏟아져5월까지 완만한 상승세 이어갈 것대형주 위주 조정 가능성 유의해야\n\n\n\n코스피 지수가 3,220.70포인트에 장을 마치며 종가 기준 사상 최고점을 경신한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 분주한 모습을 보이고 있다. /오승현 기자[서울경제] 이번 주 코스피는 역대 최대 신고가인 3,220포인트를 넘어선 뒤 하루 만에 반등했다. 그동안 코스피를 사들였던 외국인들이 순매도로 돌아섰기 때문이다. 코스피 가 신고가를 경신한 뒤 외국인의 차익실현 매물이 나온 것은 과거에도 나왔던 일이었다. 그러나 전문가들은 그 때와는 다르다며 코스피 상승세에 힘을 실었다. 23일 한국거래소에 따르면 전일 대비 0.27% 오른 3,186.10포인트로 마감됐다. 주초 이후 상승세를 지속하던 코스피는 지난 20일 3,220.70포인트로 마감하며 지난 1월 25일 이후 3개월 만에 종가 기준 사상 최고치를 기록했다. 이날 유가증권 시가총액도 사상 최대치인 2,246조원을 기록했다. 1월 25일보다 34조원이 늘어난 셈이다. 하지만 이내 외국인들과 기관이 대량 매도에 나서며 코스피는 주춤했다. 이에 따라 코스피는 점차 하락했고, 개인들의 3조원 가까운 순매수에 코스피는 결국 3,180선을 회복했다. 증시 전문가들은 코스피가 다음 주에도 완만한 상승세를 이어갈 것으로 내다보고 있다. 증시의 동력이 이익성장으로 바뀌면서 증시의 체력이 강해졌다는 이유에서였다. 지난 1월 25일 코스피가 고점을 달성했을 때와는 달리 4분기에 부진했던 철강, 은행, 통신, 증권, 운송주 등 가치주가 강세였던 반면 자동차, IT가전, 건강관리, 반도체 등이 부진한 수익률을 냈다고 분석했다. 이은택 KB증권 연구원은 “이번 코스피 상승의 수급 주체는 외국인”이라며 “누가 코스피를 샀느냐가 중요한 것이 아니라 투자자들의 선호가 중요할 것”이라고 말했다. 전문가들은 한국증시의 완만한 반등세가 5월까지 이어질 것으로 내다봤다. 단기 코스피 목표치로는 3,300포인트를 제시했다. 이는 펀더멘탈 개선 속도를 기반으로 신종 코로나바이러스 감염증(코로나19)으로 인핸 경제활동 정상화, 미국의 1조9,000억원 달러 부양책으로 인한 경제지표와 양호한 기업 실적 등을 이유로 들었다. 최유준 신한금융투자 연구원은 “신고가 경신 이후 외국인 차익실현 매물 출회는 1월에도 경험했다”면서도 “그때와 큰 차이는 증시의 동력이 PEF 상승에서 이익 성장으로 바뀌었고, 상승종목수가 증가하며 상승 온기가 다수 종목으로 확산됐다”고 설명했다. 증시의 체력이 더 강해졌다고 주장한 것이다. 다만 금리 상승 우려가 경감된 상황에서 매크로 환경은 우호적이라 변동성은 제한될 수 있다고 판단했다. 신한금융투자는 증시의 온기가 확대되고 이익이 늘어날 것으로 전망했다. 이달부터 상승종목수가 증가하면서 동반 우상향하며 나타내며 추세의 신뢰도가1월보다 높아졌기 때문이다. 이는 코스피를 구성하는 섹터별 시가총액 비중에서도 드러났다. 팬데믹 회복 랠리를 이끈 IT와 커뮤니케이션의 비중은 절반에 육박했으나 현재 40%대 중반이다. 실물 경제 회복 기대감이 반영되고 순환매가 확대되면서 구 경제로 대표되는 에너지, 소재, 산업재, 금융의 비중은 31% 수준으로 올라왔다. 최 연구원은 “우호적인 매크로 환경과 실적 기대감이 유지되는 가운데 돌발 악재가 등장하지 않는 이상 변동성은 제한적일 것”이라고 전망했다. KB증궈은 코스피의 완만한 반등세가 5월까지 이어질 것으로 내다봤다. 이 연구원은 “상반기 리스크 요인들 대비 펀더멘털 개선 속도가 너무 빠르다”면서도 “경제지표가 너무 좋다는 것, 미국 증세 논의, 금리의 계단식 상승등 리스크에 유의해야 한다”고 설명했다. 일각에서는 미국발 증세 정책 이슈로 인한 단기적 조정 가능성에 유의해야 한다는 의견이 제기됐다. 바이든 대통령이 소득 100 만 달러 이상 미국인에게 적용되는 자본이득세율을 현재 20%에서 39.6%로 인상하며 기존 투자 소득세까지 포함하면 세율은 최대 43.4%까지 높아지는 것이다. 김유미 키움증권 연구원은 “이는 성장성있는 대형 종목에 수급적으로 부담으로 작용할 수 있는데 부유층은 대체로 전망이 밝아 보이는 대형주를 장기적 관점에서 투자하는 경향이 있기 때문”이라며 \"자본이득세 인상 법안은 내년 통과될 것으로 보이며, 이는 부유층의 대형우량주 매도 빌미로 작용 가능할 것\"이라고 내다봤다. ./박시진 기자 see1205@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(4월 23일-최종치)",
        "date": "2021.04.23. 오후 6:15",
        "content": "[서울경제] [\n\n\n\n/오세순 기자 osss@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    }
]