[
    {
        "title": "코스닥 노리는 휴맥스모빌리티, 투자유치 잰걸음[시그널]",
        "date": "2023.10.25. 오후 10:32",
        "content": "최대 8000억 기업가치 목표[서울경제] 이 기사는 2023년 10월 25일 16:29 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.기업공개(IPO)를 추진 중인 모빌리티 플랫폼 기업 휴맥스(115160)모빌리티가 최대 8000억 원의 기업 가치를 인정받는 것을 목표로 투자 유치 작업에 나섰다.\n\n\n\n25일 투자은행(IB) 업계에 따르면 휴맥스모빌리티는 최근 재무적투자자(FI)와 사업 시너지가 기대되는 일부 기업을 대상으로 투자 조건에 대한 초기 협상을 진행 중이다. 조달 금액은 1000억 원 이상으로 추산된다.희망 기업 가치는 7000억~8000억 원 이상이다. 지난해 12월 1400억 원 규모로 마무리된 투자 유치 당시 농협중앙회(300억 원), 네이버(200억 원), 코리안리(003690)(70억 원) 등 주요 기관이 지분 투자자로 나섰고 사모펀드 운용사(PEF)인 ST리더스PE도 참여했다.직전 투자 유치에서 인정받은 기업가치는 약 5800억 원이다. 이번에 최대 8000억 원의 기업가치를 인정받아 자금 유치에 성장할 경우 1년도 채 되지 않아 약 1.3배 이상 기업가치가 성장하는 셈이다.휴맥스모빌리티는 올해 2월 코스닥 상장 대표 주관사로 KB증권사를 단독 선정하면서 본격적인 상장에 시동을 걸었다. 특히 기업 가치 및 실적 성장의 기대감이 맞물려 상장할 경우 시장 일각에선 시가총액 1조 원 이상 달성의 가능성도 거론된다.다만, 여전히 투자 시장이 얼어 붙은 데다가 유동성이 줄어든 만큼 1000억 원 이상 베팅할 단일 투자자 확보가 어려울 것이란 전망도 있다. 기업 가치를 놓고 투자자들과 시각차가 커질 경우 자금 확보까지 상당한 기간이 소요될 것이란 분석도 나온다.휴맥스모빌리티는 차량 공유 및 주차장 관련 서비스 등 모빌리티 사업 내 시장 경쟁력 선점에 이번 투자금을 활용할 계획이다. 최근 전기차 충전 수요 역시 급증해 충전 시설 확충을 위한 인프라 투자도 지속적으로 필요하다.휴맥스모빌리티는 휴맥스그룹(51%)과 스틱인베스트먼트(41.4%)가 투자해 설립한 차량 공유 및 주차장 운영 기업이다. 지난해 연결 기준 매출은 1780억 원, 영업 손실 상태다.휴맥스모빌리티는 모빌리티 플랫폼 시장 내 규모의 경제를 실현하기 위해 활발한 인수합병(M&A)을 이어왔다. 2019년엔 VIG파트너스가 보유한 국내 주차장 관리 1위 업체 하이파킹을, 2021년엔 투루카(옛 피플카)와 하이그린파킹(옛 AJ파크)까지 인수했다.같은 해 스틱인베스트먼트와 국내 전기차 업체 대영채비에 600억 원을 투자해 지분 20%를 확보한 바 있다. 다만 휴맥스모빌리티는 올해 6월 투자 약 2년 만에 대영채비 보유 지분을 모두 처분했다.\n\n\n\n휴맥스모빌리티의 차량 공유 서비스 투루카. 사진 제공=투루카",
        "ticker": [
            "001680",
            "026890",
            "003690"
        ]
    },
    {
        "title": "셀트리온 합병 자금부족?…“걱정 말라” 자신감 보인 서정진",
        "date": "2023.10.25. 오후 8:05",
        "content": "“주식매수청구권 방어 무리없어헬스케어와 내년 합병 준비완료”\n\n\n\n 서정진 셀트리온그룹 회장이 25일 서울 여의도 파크원타워2에서 열린 그룹 합병 관련 기자간담회에서 발언하고 있다. [사진 출처=연합뉴스]서정진 셀트리온그룹 회장이 셀트리온과 셀트리온헬스케어의 합병 과정에서 주식매수청구권이 최대 변수로 꼽히는 데 대해 “충분한 자금을 사전에 준비해둔 상태”라며 불확실성 해소에 자신감을 드러냈다. 합병 직후인 내년 ‘통합 셀트리온’으로 매출 3조5000억원을 달성하고 2030년에는 매출 12조원 규모의 글로벌 빅파마로 발돋움하겠다는 구상도 거듭 강조했다.서 회장은 25일 서울 여의도 NH증권 본사에서 기자간담회를 열고 “합병을 공식화하기 이전부터 주식매수청구권의 최대 한도에도 대응할 수 있도록 자금을 준비해뒀다”며 “청구가 그 정도 수준까지 많이 들어올 것 같지는 않지만 불확실성은 끊는 게 좋다고 판단했다”고 말했다.셀트리온그룹은 지난 23일 임시 주주총회에서 셀트리온과 셀트리온헬스케어의 합병안을 통과시켰다. 다만 업계에서는 합병에 반대하는 주주들이 행사하는 주식매수청구권 규모가 향후 합병 과정의 복병이 될 수 있다는 우려가 제기됐다.특히 2대 주주인 국민연금이 주식매수청구권 확보를 이유로 합병안에 기권표를 던지며 이 같은 우려에 기름을 부었다.국민연금이 보유 주식(7.43%) 전량에 대해 주식매수청구권을 행사하면 셀트리온은 약 1조6405억원의 자금이 필요하다. 당초 셀트리온이 밝힌 주식매수청구권 한도인 1조원을 훌쩍 넘어서는 규모다. 이에 서 회장은 “셀트리온홀딩스에서 준비하고 있는 자금까지 더하면 청구권 행사 물량을 전부 받을 수 있다”며 우려에 선을 그었다.셀트리온은 합병 이후 내년 목표치를 매출 3조5000억원, 상각 전 영업이익(EBITA) 1조7000억원으로 제시했다. 2030년 매출 목표는 12조원으로 한층 도전적이다. 최근 미국에서 신약으로 허가를 받은 짐펜트라(램시마SC)에 더해 향후 2년간 바이오시밀러 5개 제품을 출시해 매출 확대를 위한 기반으로 삼을 계획이다. 서 회장은 “매년 연구개발(R&D)에 약 6000억원을 투입하고 있고 추후 EBITA가 3조원대로 올라서면 1조원가량을 R&D에 사용할 것”이라고 말했다.기존 사업과 시너지를 낼 수 있는 인수합병(M&A)도 준비 중이다. 서 회장은 “일본 제약사에 대한 인수합병을 준비하고 있으나 아직 결론이 나지 않은 상태”라면서 “직접판매 네트워크를 갖추고도 공략이 쉽지 않은 시장이라는 점에서 일본 기업을 주목하고 있다”고 설명했다.앞서 서 회장은 지분 98.5%를 보유한 셀트리온홀딩스의 상장 계획을 밝힌 바 있다. 셀트리온과 셀트리온헬스케어의 통합 이후 내년 셀트리온제약까지 합병이 마무리되면 지주회사인 셀트리온홀딩스 역시 상장에 나설 예정이다. 셀트리온홀딩스의 향후 역할에 대해 서 회장은 “상장 후 바이오헬스케어 분야의 투자회사 역할을 맡을 것”이라고 전했다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "하한가 더 쏟아지나…담보부족계좌 3배 폭증",
        "date": "2023.10.25. 오후 6:08",
        "content": "반대매매 위기에 놓인 개미들5개證 1만2112개…한 달 새 3배증권가 \"수급 변동성 더 커져\"일각 \"악성 매물 소화 긍정적\"오늘 영풍제지 또 폭락 가능성국내 증시가 연일 하락세를 이어가는 가운데 ‘빚투’(빚내서 투자)에 나선 개인투자자들의 반대매매가 쏟아지고 있다. 반대매매 위기에 놓인 계좌 수는 지난달에 비해 세 배나 급증했다. 하한가 사태로 거래가 정지된 영풍제지 거래가 재개되면 반대매매 물량이 쏟아지고 하락폭이 더 커지는 악순환이 발생할 수 있다는 우려가 나온다.\n\n\n\n25일 금융투자업계에 따르면 지난 20일 기준 한국투자, NH, 하나, 메리츠, 대신 등 다섯 개 증권사의 담보부족계좌 수는 1만2112개로 조사됐다. 지난 9월 20일 4262개에서 약 세 배로 증가했다. 증권사에서 신용융자로 돈을 빌렸다가 반대매매 위기에 놓인 투자자가 그만큼 늘었다는 의미다.담보부족계좌란 개인 계좌의 총자산과 증권사로부터 투자를 위해 신용융자 등으로 빌린 자금의 비율이 증권사가 정한 담보 비율보다 낮아진 계좌를 말한다. 이 비율은 증권사가 자체적으로 정하는데 통상 140% 미만이다. 담보부족계좌는 증권사가 정한 기한 내로 담보 부족이 해결되지 않으면 다음 거래일 오전에 반대매매가 나가게 된다.증권가에서는 국내외 증시 부진이 이어지면 담보부족계좌 역시 계속 증가할 것으로 보고 있다. 증시 부진으로 담보가 부족해지고, 다시 반대매매로 증시가 하락하는 악순환이 이어질 수 있다는 것이다.영풍제지·대양금속의 거래 정지가 풀리는 것도 변수다. 이날 금융당국은 26일부터 두 종목의 거래를 정상화한다고 밝혔다. 키움증권이 반대매매로 영풍제지 미수금 4943억원을 회수하겠다고 한 만큼 반대매매가 한꺼번에 쏟아질 가능성이 크다. 또 영풍제지와 대양금속의 모회사인 대양홀딩스가 자회사 주식을 담보로 상상인플러스저축은행, DB손해보험 등으로부터 대출을 받은 만큼 주가가 하락하며 반대매매가 추가로 나올 수 있다.이경민 대신증권 연구원은 “이스라엘·하마스 전쟁, 미 국채 금리 상승 등으로 대외 불확실성이 증폭됐다”며 “국내 증시는 여기에 반대매매로 인한 수급 교란이 더해지며 변동성이 더욱 커졌다”고 설명했다.일각에서는 반대매매 후폭풍이 잦아들고 있다는 분석도 나온다. 개인투자자는 이날 코스닥시장에서 1482억원어치를 순매수했다. 개인은 20일부터 전날까지 3거래일 연속 코스닥시장에서 순매도했지만 이날 순매수로 돌아섰다. 신용융자 잔액이 최근 감소세인 점도 반대매매가 소화되며 증시가 바닥권에 근접했다는 신호로 해석된다. 금융투자협회에 따르면 신용잔액은 지난달 20일 20조1989억원에서 이달 23일 18조2268억원으로 한 달 새 2조원 가까이 급감했다.최유준 신한투자증권 연구원은 “신용융자가 줄었다는 것은 악성 매물이 소화되고 있다는 것을 의미한다”며 “증시 반등이 가까워진다는 뜻”이라고 말했다.",
        "ticker": [
            "012030",
            "005830",
            "003540",
            "009190",
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "PEF협의회 7대 회장사에 프랙시스캐피탈 [시그널]",
        "date": "2023.10.25. 오후 6:05",
        "content": "[서울경제] 국내 사모펀드(PEF) 운용사 프랙시스캐피탈파트너스가 제7대 PEF협의회 회장사에 선임됐다.\n\n\n\n라민상 PEF협의회 7대 신임 회장. 사진제공=프랙시스캐피탈25일 PEF협의회는 정기총회를 열고 7대 회장에 라민상 프랙시스캐피탈 대표를 추대했다. 임기는 1년이다.라 신임 회장은 취임사에서 \"내년은 2004년 자본시장법 개정과 함께 우리나라에 PEF 산업이 태동한 지 20년이 되는 뜻깊은 해\"라며 \"주요 정책 입안과 각종 법률 개정에 있어 PEF 업계 발전과 회원사들의 권익 보호를 위해 협의회의 입장이 반영될 수 있도록 적극적으로 활동하겠다\"고 밝혔다.PEF협의회는 사모펀드업계 발전을 위해 논의하는 공식 창구로, 2013년에 출범했다.한편 프랙시스캐피탈은 2013년 설립된 PEF 운용사로 글로벌 컨설팅사인 베인앤드컴퍼니 출신인 라민상·이관훈·윤준식 대표가 공동 설립했다."
    },
    {
        "title": "증시 선물거래 급증…외인, 10월에만 '1조' 하락 베팅",
        "date": "2023.10.25. 오후 5:56",
        "content": "변동성 커지자 하루 최대 23조외국인 하반기에만 5.5조 투매쏟아낸 물량에 증시 부담 커져\n\n\n\n서울 여의도 증권가 전경. 연합뉴스[서울경제] 최근 증시 변동성이 커지자 큰 폭의 상승·하락에 베팅하는 선물거래액이 하루 22조~23조 원대로 증가한 것으로 나타났다. 특히 외국인투자가들은 코스피지수의 추가 하락을 점치면서 하반기 들어서만 선물을 5조 원 이상 내다판 것으로 집계됐다.25일 한국거래소에 따르면 이달 들어 24일까지 코스피200 선물 하루 평균 거래 대금은 22조 4538억 원을 기록했다. 앞서 코스피200 선물 일일 거래 대금 규모는 박스권 장세를 이어가던 7월과 8월 각각 20조 3709억 원, 18조 9723억 원으로 점차 줄어드는 흐름을 보이다가 미국이 고금리 장기화를 암시한 지난달 23조 1887억 원으로 크게 늘었다. 이후 이달 이스라엘·팔레스타인 전쟁 발발 악재가 추가되며 코스피지수가 등락 폭을 더 키우자 거래 규모를 계속 높은 수준으로 유지하는 셈이다. 코스닥150 선물거래 대금은 올 들어 24일까지 318조 9325억 원으로 2020년 기록한 연간 최대 수준(261조 1321억 원)을 이미 넘어섰다.선물은 현물 가격이 미래에 어떻게 변동할지 미리 판단해 거래하는 상품이다. 예컨대 코스피200 선물의 경우 계약 만기일에 코스피200지수가 더 올라갈 것으로 예상하면 매수하고 아니면 매도하는 방식으로 거래가 이뤄진다.\n\n\n\n최근 선물거래가 급증한 것은 각종 대내외 변수에 주가 변동성이 대폭 커졌기 때문으로 풀이된다. 고금리, 이스라엘·팔레스타인 전쟁과 함께 치솟는 국제유가, 낮아지는 상장사 이익 추정치도 증시 부담 요인으로 꼽힌다.특히 하반기 선물 시장에서는 지수 하락을 예상하는 외국인 투매가 전체 거래 대금 증가를 견인한 것으로 드러났다. 외국인투자가는 올 상반기 코스피200 선물을 1182억 원어치만 순매도했다가 7월부터 10월 24일까지는 4조 9992억 원어치나 순매도했다. 월별로도 7월 6287억 원, 8월 2조 2746억 원, 9월 1조 1499억 원, 이달 9460억 원 등 쉬지 않고 주가 하락에 베팅하고 있다. 외국인은 코스닥150 선물도 이 기간에 총 4000억 원 이상 순매도했다. 8월 이후로는 순매도 규모가 1조 1111억 원에 달한다. 투자 전문가들은 외국인이 선물 시장에서 물량을 대거 쏟아내는 상황이 당분간 현물 가격을 짓누르는 역할을 할 수 있다고 분석했다.이철현 하나증권 연구원은 “최근 지정학적 리스크가 커지고 예상했던 금리 방향이 달라지면서 성장주가 급락하고 있다”고 진단했다. 황수욱 메리츠증권 연구원은 “미국채 10년물 기준금리가 전고점을 돌파하는 국면에서 주가가 조정되고 이후 금리 안정 국면에서 회복되는 패턴을 보이고 있다”며 “유가 하락, 전쟁 등 돌발 변수도 남아 있다”고 말했다.한편 이날 코스피지수는 전날보다 20.34포인트(0.85%) 내린 2363.17에 마감했다. 올해 1월 18일(2368.32) 이후 10개월 만에 가장 낮은 수준이다. 코스닥지수도 14.02포인트(1.79%) 떨어진 770.84에 거래를 마쳤다. 외국인투자가들은 유가증권시장과 코스닥 시장에서 각각 3457억 원, 1236억 원 매도 우위를 보이며 주가 하락을 주도했다."
    },
    {
        "title": "JKL 'HMM 인수용' 수천억 펀드 만든다 [시그널]",
        "date": "2023.10.25. 오후 5:56",
        "content": "하림 컨소 등 자금 조달에 속도산은 회장, 유찰 가능성 언급에일각선 현대차 참전 관측도 나와\n\n\n\n[서울경제] 하림(136480)그룹과 함께 HMM(011200) 인수에 나선 JKL파트너스가 수천억 원 규모의 자금 모집에 나섰다.25일 투자은행(IB) 업계에 따르면 JKL파트너스는 최근 국내외 기관투자가들과 활발히 접촉하며 HMM 인수용 프로젝트 펀드(투자 대상을 정한 뒤 자금 조달) 조성을 추진하고 있다. IB 업계는 전체 규모를 5000억~6000억 원으로 예상하고 있다.매각 측은 다음 달 23일 본입찰을 진행하고 이후 우선협상 대상자를 선정할 계획이다. 하림과 JKL파트너스는 이보다 앞서 자금 조달에 속도를 내고 있다. 앞서 하림지주(003380)의 자회사 팬오션은 한진칼 지분 5.85%를 호반건설에 매각해 1628억 원을 마련했다. 하림지주의 6월 말 현재 현금성 자산이 약 1조 1000억 원이라는 점을 고려하면 JKL파트너스의 펀드 조성 성공 시 동원할 수 있는 현금이 1조 원을 훌쩍 뛰어넘을 것이라는 추정이 나온다.시장에서는 하림산업이 보유한 약 8만 6000㎡의 서울 양재동 부동산 역시 추가 현금 마련, 인수금융 과정에서 신용 보강 형태로 활용할 수 있다고 보고 있다. 하림산업은 지난해 말 이 부지를 주거·오피스·물류 등 복합시설로 개발한다는 계획안을 서울시에 제출했다. 인허가가 완료되면 이 부지의 가치는 1조 원을 훌쩍 넘을 것이라는 분석이 지배적이다.IB 업계는 HMM 매각가를 5조 원대로 추정하고 있으며 후보자들이 이 가운데 절반가량을 시장에서 인수금융으로 조달할 것으로 예상하고 있다. 이 경우 기업들은 2조~3조 원의 현금이 필요하다.동원과 LX 등 경쟁사들도 자금 마련에 분주하다. 특히 동원은 2000억 원 안팎으로 추정되는 서울 서초구의 동원F＆B 사옥 매각과 자회사 스타키스트의 주식 발행 등을 통한 현금 마련이 가능할지 들여다보고 있다. 동원은 그룹 전체에서 약 6000억 원의 현금을 보유하고 있으며 한국금융지주로부터 언제든 자금 지원을 받을 수 있다는 분석도 꾸준히 흘러나온다. 김남구 한국금융지주 회장은 김남정 동원그룹 부회장의 친형이다.업계에서는 강석훈 산업은행 회장이 24일 “적격 인수자가 없으면 매각할 이유가 없다”고 밝힌 뒤 현대자동차 같은 대기업의 인수 가능성에 대한 얘기가 흘러나오고 있다. 예비입찰에 참여하지 않은 현대차(005380)가 HMM을 인수하려면 결국 유찰이 돼야 한다는 시나리오다. 현대글로비스는 “HMM 인수를 검토한 적이 없다”고 강조했다.",
        "ticker": [
            "011200",
            "001680",
            "028670",
            "071050",
            "002320",
            "180640",
            "086280",
            "005380"
        ]
    },
    {
        "title": "‘주가조작’ 영풍제지, 26일부터 거래 재개",
        "date": "2023.10.25. 오후 5:50",
        "content": "한국거래소 황소상. [사진 제공 = 한국거래소]지난 18일 돌연 하한가를 기록했던 영풍제지와 최대주주 대양금속의 거래가 26일부터 재개된다.금융위원회와 금융감독원, 한국거래소는 이날부터 2개 종목에 대한 매매거래정지 조치를 해제하기로 했다고 25일 밝혔다.금융당국은 지난 4월 8개 종목 주가급락 사태 발생 이후 유사한 유형의 불공정거래 가능성에 대해 집중 점검하는 과정에서 상기 종목의 주가 조작 혐의를 포착한 후 검찰(남부지검)에 통보했다. 이를 바탕으로 지난 18일  하한가 사태 발생 시 유관기관 간의 협의를 거쳐 신속하게 매매거래정지 등 투자자 보호를 위한 시장 조치를 취했다.이후 검찰에서 금융당국이 제공한 자료를 바탕으로 혐의자들을 대상으로 출국금지, 압수수색 및 체포, 기소 전 추징보전 명령 등의 조치를 취하면서 매매거래정지 조치를 취소한다는 설명이다.금융당국 및 거래소는 지난 6월 동일산업 등 5개 종목의 주가급락 사태 당시에도 주가조작 혐의 사전 포착 및 유관기관 간의 긴밀한 협업을 통해 신속한 시장 조치를 취한 바 있다.거래소는 “향후에도 시장 질서 교란 세력에 대해 단호히 대응하는 등 투자자 보호 및 주식시장 안정을 위해 최선의 노력을 다하겠다”고 말했다.",
        "ticker": [
            "001680",
            "009190",
            "004890",
            "000670",
            "006740"
        ]
    },
    {
        "title": "[마감 시황] 방전된 이차전지株…코스피 2360선으로 밀려나",
        "date": "2023.10.25. 오후 5:17",
        "content": "美·中·日 증시 강세와 대조\n\n\n\n25일 오후 서울 중구 을지로 하나은행 딜링룸 현황판에 코스피와 원/달러 환율 등이 표시돼 있다. 연합뉴스[서울경제] 주요국 증시가 대부분 상승한 가운데 25일 코스피는 이차전지주들의 부진 속 약세를 보였다.이날 코스피 종가는 전장보다 20.34포인트(0.85%) 내린 2363.17로 집계됐다. 지수는 간밤 뉴욕 증시를 따라 전장 대비 5.72포인트(0.24%) 오른 2389.23에 개장했지만 배터리주 주가가 일제히 급락하며 약세로 돌아선 뒤 낙폭을 키웠다.유가증권시장에서 외국인과 기관은 각각 3447억원, 631억원어치 주식을 순매도했다. 개인은 홀로 3610억원어치를 순매수했다.시가총액 상위권에서는 LG에너지솔루션(373220)(-8.70%), POSCO홀딩스(005490)(-6.01%), LG화학(051910)(-6.91%), 삼성SDI(006400)(-7.19%), 포스코퓨처엠(003670)(-10.16%) 등의 낙폭이 두드러졌다. 삼성전자(005930)(-0.73%), SK하이닉스(000660)(0.55%), 현대차(005380)(-0.44%), 기아(000270)(-0.12%) 등도 보합권에서 마감했다.업종별로는 철강 및 금속(-3.36%), 전기·전자(-2.12%), 화학(-1.53%), 제조업(-1.48%) 등이 하락했고 보험(2.16%), 음식료품(1.88%), 운수창고(1.70%), 증권(1.56%) 등은 올랐다.코스닥지수도 전장보다 14.02포인트(1.79%) 내린 770.84로 마감했다.지수는 전장보다 3.15포인트(0.40%) 오른 788.01에 출발한 뒤 코스피와 마찬가지로 하락 전환했다.외국인과 기관은 코스닥시장에서도 각각 1235억원, 412억원어치를 순매도했다. 개인은 1483억원 매수 우위였다.코스닥 시총 상위에서도 에코프로비엠(247540)(-8.78%), 에코프로(086520)(-8.24%), 포스코DX(022100)(-6.29%), 엘앤에프(066970)(-7.39%) 등 이차전지 종목들이 일제히 하락했다.이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 7조6984억원, 6조4710억원으로 집계됐다.이경민 대신증권 연구원은 \"전날 미국 증시와 대조적인 양상\"이라며 \"테슬라의 '어닝 쇼크'(실적 충격)에 이어서 GM 전기차 생산 목표 하향 등 2차전지·전기차 업황 전망에 부정적인 요인들이 유입됐다\"고 설명했다.한편 아시아 증시는 이날 중국 상해종합지수(장중 0.5%), 홍콩 항셍지수(장중 1.1%), 일본 니케이225지수(0.67%) 등 대부분이 상승세를 보였다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "005930",
            "066970",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(10월 25일)",
        "date": "2023.10.25. 오후 5:16",
        "content": "[서울경제] 이날 금융투자협회에 3년 만기 국고채는 전일보다 3.4bp(1bp=0.01%포인트) 오른 연 4.038%에 장을 마쳤다.10년물 금리는 연4.281%로 1.2bp 상승했다. 20년물과 30년물은 각각 연 4.203%, 연 4.200%로 3.4bp, 2.9bp 하락했다.3년 만기 회사채 AA-와 BBB- 금리는 각각3.4bp, 3.2bp 오른 연 4.844%, 연 11.234%로 장을 마쳤다.한전채3년물은 연 4.628%로 전일대비 3.5bp 상승했다."
    },
    {
        "title": "매물 쏟아낸 외인·기관…'2차전지 급락' 코스피·코스닥 흔들",
        "date": "2023.10.25. 오후 5:10",
        "content": "25일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다./사진=뉴스1 2차전지주들의 폭락에 코스피와 코스닥이 동반 하락 마감했다. 이날 외국인과 기관 투자자가 나란히 매물을 쏟아내며 지수를 끌어내렸다. 2차전지 대표주 에코프로는 8%대 급락하며 70만원 선까지 내줬다. 25일 코스피 지수는 전 거래일보다 20.34포인트(0.85%) 내린 2363.17을 기록했다. 외국인과 기관이 각각 3459억원, 630억원씩 팔아치우며 지수를 끌어내렸다. 반면 개인은 3615억원 사들였지만, 지수 방어에는 실패했다. 업종별로는 보험이 2%대 하락했다. 음식료품, 운수창고, 증권, 의료정밀도 1%대 내렸다. 운수장비, 건설업, 종이·목재, 서비스업, 통신업은 강보합 마감했다. 철강및금속은 3%대 하락했다. 전기·전자는 2%대, 화학은 1%대 약세 마감했다. 종목별로는 2차전지주의 동반 약세가 이어졌다.  POSCO홀딩스 전 거래일보다 6.01% 내린 44만5500원에 거래를 마쳤다. 포스코퓨처엠(10.16%), 포스코인터내셔널(9.05%)도 하락했다. 시총 상위 종목 LG에너지솔루션과 삼성SDI도 각각 8%, 7%씩 빠졌다.2차전지주의 급락은 코스닥 시장에서도 이어졌다.  에코프로가 전 거래일보다 6만2000원(8.24%) 내린 69만원에 거래를 마쳤다. 에코프로비엠과 에코프로에이치엔도 8.78%, 6.80%씩 하락했다. 엘앤에프(7.39%), 금양(7.74%)도 줄줄이 약세를 보였다.테슬라 어닝 쇼크에 이어 GM 전기차 생산 목표 하향 등의 악재가 겹친 영향이다. 이와 관련, 이경민 대신증권 연구원은 \"업황 전망에 부정적인 요인들이 유입돼 2차전지 밸류체인(가치사슬)의 전반적인 하락이 이어졌다\"고 언급했다.\n\n\n\n 25일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다./사진=뉴스1시총 상위 명단에 2차전지 관련주가 다수 포진한 코스닥 지수 역시 흔들렸다. 이날 코스닥 지수는 14.02포인트(1.79%) 내린 770.84을 기록했다. 외국인과 기관이 각각 1235억원, 412억원씩 순매도했고 개인은 1483억원 순매수했다. 업종별로는 섬유의류가 2%대 강세였다. 방송서비스는 1%대 올랐다. 비금속, 정보기기, 운송, 통신서비스, 컴퓨터서비스, 인터넷, 건설은 강보합 마감했다. 일반전기전자, 금융은 6%대 하락했다. 종이목재는 3%대, 기타서비스는 2%대 내렸다. 시총 상위 종목에서는 HPSP가 6%대 올라 유일한 강세를 보였다. 펄어비스와 JYP Ent.는 강보합 마감했다. 레인보우로보틱스는 3%대 하락했다. 에스엠, 셀트리온제약, 알테오젠은 1%대 약세를 보였고, 셀트리온헬스케어, 리노공업은 약보합권에서 거래를 마쳤다. 이날 원·달러 환율은 전 거래일보다 6.6원 오른 1349.7원에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "001570",
            "003540",
            "006400",
            "068270",
            "066970",
            "047050",
            "003670"
        ]
    },
    {
        "title": "쏘카 지분경쟁 격화에 주가 22.5% 치솟아",
        "date": "2023.10.25. 오후 5:06",
        "content": "롯데렌탈 추가 매수 예고한 뒤박재욱 대표 이달 1.98% 매입이재웅 전 대표는 매각 가능성\n\n\n\n[서울경제] 롯데렌탈(089860)이 쏘카(403550) 지분을 추가 매입해 2대 주주로 올라설 예정인 가운데 기존 최대주주인 이재웅 전 대표 측이 주식을 더 사들이면서 쏘카 주가가 폭등했다. 시장에서는 경영권 분쟁 가능성이 높다고 예상하면서도 이 전 대표가 롯데렌탈에 경영권을 넘길 수도 있다고 보고 있다.\n\n\n\n26일 한국거래소에 따르면 이날 쏘카 주가는 전날 대비 22.55% 오른 주당 1만 9400원에 거래를 마쳤다. 쏘카 주가는 10일만해도 1만 1370원에 머물렀으나 보름 만에 70% 넘게 오른 것이다.쏘카의 주가 급등은 롯데렌탈이 8월 최대주주 측의 주식매수청구권(풋옵션) 행사에 따라 지분 3.2%를 사들이고 SK(034730)㈜로부터 17.9%를 추가 인수하기로 한 것이 발단이다. 롯데렌탈은 지난해 매수했던 기존 재무적투자자(FI) 지분 11.79%를 포함해 향후 지분율을 32.9%까지 높이게 된다. 현재 롯데렌탈은 이 지분 인수를 확정짓기 위해 공정거래위원회의 기업 결합 심사를 신청하고 결과를 기다리고 있다. 내년 9월까지 두 차례에 걸쳐 SK㈜ 측 지분 인수 대금을 납입하고 모든 거래를 완료할 계획이다.이런 상황에서 이 전 대표 측인 박재욱 현 쏘카 대표가 이달 8차례에 걸쳐 97억 원어치(1.98%)를 장내 매수했다고 공시하자 분쟁 가능성이 수면 위로 떠오른 것이다. 쏘카의 최대주주는 이 전 대표가 지분 83.3% 보유한 에스오큐알아이(18.97% )이며 그의 특수관계인을 포함하면 총 보유 지분율은 37.37%다. 롯데렌탈이 SK(주)로부터 지분매입을 완료하면 양측의 지분 격차는 4%포인트(p)가 조금 넘는 수준으로 좁혀진다.투자은행(IB) 업계에서는 양측의 경영권 분쟁이 현실화할 수 있다고 보면서도 이 전 대표가 롯데렌탈에 지분을 팔고 경영권을 포기할 가능성을 예의주시하고 있다. 실제 롯데렌탈은 지난해 쏘카 지분을 처음 인수할 당시 이 전 대표 측에 풋옵션을 주는 계약을 체결하며 경영권 확보 의지를 드러낸 바 있다.하지만 롯데렌탈이 쏘카 지분 인수에 이미 거액을 투입했고 이 전 대표 측과 지분 격차도 적어 양측의 가격 협상이 쉽지 않은 것으로 알려졌다. 롯데렌탈은 현재까지 쏘카 지분을 모으는데 약 3600억 원의 현금을 지출했는데 이는 시가총액(약 6300억 원)의 55% 수준이다.시장에서는 박 대표의 이번 지분 매입이 롯데렌탈의 최대주주 등극을 견제하고 주가 상승을 유도하기 위한 행동이라고 해석하기도 한다. 일각에서는 지분 4.18%를 보유한 사모펀드 운용사 IMM프라이빗에쿼티가 향후 양측 분쟁에서 핵심 역할을 할 것이라는 분석도 나온다.다만, 당사자들은 확대 해석을 경계했다. 쏘카의 한 관계자는 박 대표의 추가 지분 인수와 관련해 “대표이사로서 더 책임감 있게 성장을 추진하기 위해 주식을 장내 매수한 것”이라며 “대주주와 주요주주로부터 확고한 지지를 받고 있다. 이를 기반으로 성장 전략을 지속 실천하는 등 장기적으로 주주가치를 제고할 수 있도록 기여하겠다”고 설명했다. 롯데렌탈 측은 “단기적으로 과열된 장내 매수 경쟁에 동참할 생각이 없다”고 해명했다.",
        "ticker": [
            "034730",
            "089860",
            "403550"
        ]
    },
    {
        "title": "“싱가포르, 50년 내다보고 대학기금 평가”",
        "date": "2023.10.25. 오후 5:02",
        "content": "◇김준성 싱가포르 국립대 CIO 인터뷰\"정부 장기적 투자 관점이 안정적 기금운용 이끌어\"韓 기금 자립도 높이기 위해 당국과 협력 강화해야\"\n\n\n\n김준성 싱가포르대 CIO[서울경제] “싱가포르 국립대의 기금은 단기적인 경기 변화에 큰 영향을 받지 않습니다. 정부가 50년을 내다보는 긴 호흡으로 운용 성과를 평가해 안정적으로 기금 운용이 가능하기 때문이죠.”김준성(사진) 싱가포르 국립대 최고투자책임자(CIO)는 서울경제신문과 만나 “모든 투자가 50년을 바라보는 장기적인 관점에서 이뤄지기 때문에 단기간 실적 변동에 투자 전략이 흔들리지 않는 것이 성공적인 기금 운용의 배경”이라며 이같이 말했다.지난해 싱가포르 국립대에 합류한 그는 투자 업계에 30년 넘게 몸 담아온 베테랑이다. 2013년부터 2020년까지 싱가포르의 국부펀드인 싱가포르투자청(GIC)에서 미국과 유럽 등 글로벌 주식에 투자하는 ‘토털리턴전략(Tatal Return Strategies)’ 부문 대표 겸 전무로 활약한 최고 투자 전문가다. 앞서 그는 2011~2013년 삼성자산운용 CIO를 지냈으며 현재 삼성전자(005930)의 사외이사도 맡고 있다.싱가포르 국립대 기금은 1991년 설립돼 올 해 3월 기준 자산 규모가 18조 원을 돌파했다. 모든 투자는 싱가포르 국립대 내부 기금 운용팀이 전담해 단행하며 8월 기준 약 20명의 인력으로 운용되고 있다. 김 CIO는 대학 기금의 수익률 제고를 위해 정부의 역할이 무엇보다 중요하다고 강조했다. 그는 “정부가 대학의 투자 자율성을 보장하고, 기금 규모를 키울 수 있는 기틀을 튼튼하게 잡아주면 기금 운용 수익률도 비례해 성장한다”고 설명했다.싱가포르 정부는 매년 예산안을 편성해 대학 기금에 자금을 지원하고 있다. 그러면서도 자금 운용에는 자율성을 준다. 대학 기부금에도 세제 혜택을 제공해 시민들의 기부를 독려하고 있다. 김 CIO는 “한국은 사립 대학 수가 매우 많은 데 재정 자립도는 낮다” 면서 “개별 사립대가 전문성 높은 운용 인력을 확보하는 것은 어려울 수 있는 만큼 정부를 주축으로 운용 전문기관을 매치해주는 방식이 효율적일 것”이라고 말했다.“본 기획물은 정부광고 수수료로 조성된 언론진흥기금의 지원을 받았습니다”",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "YTN, 매각 성공에 이틀 연속 강세…유진기업도 '껑충'",
        "date": "2023.10.25. 오후 4:55",
        "content": "YTN 상암동 사옥. YTN IR 자료[서울경제] 보도 전문 채널 YTN(040300)이 유진그룹에 매각된다는 소식이 알려진 뒤 주가가 이틀 연속 강세를 보였다.25일 코스닥시장에서 YTN은 장 초반 23% 이상 오르는 등 급등했다가 이후 일부 상승분을 반납하고 전날보다 170원(2.18%) 오른 7970원으로 거래를 마쳤다. 거래량은 1440만 주로 늘어났다. 전날 상한가를 달성한 데 이어 이날까지 큰 상승폭을 보인 것이다.YTN 인수에 나선 유진그룹의 지주사 유진기업(023410)도 장 중 오름폭을 23% 이상 키웠다가 전날보다 255원(7.04%) 상승한 3875원에 마감했다. 거래량은 4655만 주로 급증했다.유진그룹은 지난 23일 공기업인 한전KDN과 한국마사회가 보유한 YTN 지분 30.95%를 매각하는 입찰에서 3199억 원을 써내 낙찰자로 선정됐다. 계약 체결과 방송통신위원회의 승인 등 후속 절차가 마무리되면 유진그룹은 YTN의 최대주주가 된다.유진그룹은 레미콘 사업에서 출발해 건설자재, 금융 등 50여개 계열사를 거느린 재계 70위권 기업이다. 유진기업은 국내 레미콘 업계 1위다."
    },
    {
        "title": "LG엔솔·삼바, 3분기 호실적에도 주가는 '급락'",
        "date": "2023.10.25. 오후 4:50",
        "content": "각각 8.7%·2.03% 떨어져차익 실현 매물 증가 영향 분석\n\n\n\nLG에너지솔루션 오창공장. (사진=LG에너지솔루션)[서울경제] LG에너지솔루션(373220)과 삼성바이오로직스(207940)가 3분기 호실적을 발표했지만 주가는 급락했다. 증시 불확실성에 전반적인 투자 심리가 약화하면서 차익 실현 매물 등이 대거 출회된 것으로 분석된다.25일 한국거래소에 따르면 LG엔솔은 전 거래일 대비 3만 9000원(8.7%) 하락한 40만 9500원에 거래를 마쳤다. 삼성바이오로직스도 주가가 1만 5000원(2.03%) 하락한 72만 3000원을 기록했다.LG엔솔은 이날 3분기 실적을 발표했는데 영업이익은 지난해 같은 기간보다 40.1% 증가한 7312억 원, 같은기간 매출액은 7.5% 증가한 8조 2235억 원으로 집계됐다. 시장 기대치를 웃도는 '깜짝 실적'(어닝 서프라이즈)이다. LG에너지솔루션의 영업이익 컨센서스(시장 추정치)는 6613억 원 수준이었다.삼성바이오로직스도 3분기 설립 후 처음 분기 매출 1조 원을 돌파하는 등 호전된 실적을 기록했다. 영업이익은 지난해 같은 기간보다 1.91% 감소한 3185억 원을 기록했지만, 매출액은 18.43% 증가한 1조 340억 원을 달성했다.LG엔솔의 주가 하락은 이날 실적 발표와 함께 진행된 컨퍼런스콜이 영향을 끼쳤다는 분석이다. 컨퍼런스콜에서 LG엔솔은 \"내년 매출 증가율은 올 해만큼 크지 않을 것이고, 배터리 수요는 기대보다 줄어들 것”이라고 밝혔다. 회사가 직접 내년 실적 증가율에 대한 부정적인 전망을 내놓으면서 성장 둔화에 대한 우려가 커졌고, 그 영향으로 투자자들은 장내에서 일제히 주식 매도에 나선 것으로 보인다.삼성바이오로직스의 주가 하락은 전날 5.4%가량 급등하면서 이날 차익 실현 매물이 쏟아진 영향이 큰 것으로 분석된다. 바이오시밀러 시장의 경쟁 심화가 지속되고 있긴 하지만 삼성바이오로직스의 공장 증설과 수주 확대 노력 등을 고려할 때 영향은 크지 않다는 분석이 나온다. 이선경 IBK투자증권 연구원은 \"삼성바이오로직스는 4공장 가동으로 하반기 매출 증대 가능성이 높고, 활발한 수주 활동을 통한 매출 성장이 기대된다\"고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "207940"
        ]
    },
    {
        "title": "키움증권 \"리스크 관리 강화 방침…700억원 자사주 매입\"",
        "date": "2023.10.25. 오후 4:38",
        "content": "키움증권 본사.[키움증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 키움증권은 25일 주주 가치 제고 일환으로 700억원어치 자기주식을 매입하고 리스크 관리를 강화해나가겠다고 밝혔다.    키움증권은 이날 미래에셋증권과 자기주식취득 신탁 계약을 체결했다고 알리며 700억원 규모의 자사주를 매입하겠다고 공시했다.    이어 \"본 신탁계약을 통해 취득하는 자기주식은 향후 소각 등을 통하여 주주가치 제고에 활용할 예정\"이라고 덧붙였다.    최근 영풍제지 미수금 사태로 리스크 관리에 소홀했다는 지적과 관련해선 \"투자자가 안전하고 신중한 투자 결정을 내릴 수 있도록 리스크 관리를 강화해 나가겠다\"며 \"시장 변화에 선제적으로 대응해 투자자에게 필요한 정보를 적시에 제공하고 더욱 강화된 모니터링 시스템을 구축하겠다\"고 밝혔다.    그러면서 \"이를 위해 관련 업무 프로세스를 개선하고, 조직 개편 및 전문인력 확충을 통해 역량을 강화하겠다\"고 덧붙였다.    키움증권은 주가조작 의혹으로 거래정지된 영풍제지 종목에서 미수금 4천943억원이 발생했다고 지난 20일 장 마감 후 공시했으며 주가는 23일 하루에만 약 24% 폭락했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "006800",
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "안전자산 '쏠림'…金·단기채권 고공 행진",
        "date": "2023.10.25. 오후 4:38",
        "content": "\"전쟁에 인플레 지속 우려\" 금·은 인기단기채 ETF도 수천억 뭉칫돈 몰려단기금리 추종 상품 이달만 1.2조 ↑[서울경제] 미국발 고금리 장기화 공포에 이스라엘-팔레스타인 전쟁까지 겹치자 국내 투자자들이 최근 한 달간 안전자산을 대거 사들인 것으로 나타났다. 증시 대기 자금이 머무는 ‘파킹통장’ 용도의 금리형 상장지수펀드(ETF)에만 이달 들어 1조 원 넘는 자금이 몰렸다. 시중 금리 변동에 비교적 영향을 덜 받는 단기 채권과 전통적 안전자산인 금·은에도 수백억 원 이상의 뭉칫돈이 몰렸다.\n\n\n\n25일 펀드평가사 KG제로인에 따르면 양도성예금증서(CD) 91일물, 한국 무위험 지표금리(KOFR) 등 국내 단기금리를 추종하는 ETF 7종의 순자산은 이달 들어(10월 4일~10월 24일) 1조 2184억 원 증가했다. 삼성자산운용의 ‘KODEX CD금리액티브(합성)’에 가장 많은 자금(5637억 원)이 몰렸고 ‘KODEX KOFR금리 액티브(합성)’(3559억 원), ‘TIGER CD금리 투자 KIS(합성)’(1539억 원)등이 뒤를 이었다.\n\n\n\n특히 TIGER CD금리 투자 KIS(합성)의 순자산은 7조 244억 원에 달해 국내 최대 ETF로 몸집을 계속 키우고 있다. 지난해부터 시작된 시중 금리 상승에 ‘파킹통장형 ETF’로 개인들 사이에서 인기를 모아 금리형 ETF로는 사상 처음 지난달 ETF 순자산 1위에 올랐다.미국의 단기 금리에 투자하는 SOFR(Secured Overnight Financing Rate) ETF 6종도 이달 들어 222억 원을 거둬들여 각광받고 있다. 해당 ETF는 미 국채를 담보로 하는 1일물 환매조건부채권(RP) 금리를 기반으로 매일 산출되는 무위험금리인 SOFR에 환노출 방식으로 투자한다. 연 4~5%대 금리를 안정적으로 수취하면서 강달러 국면에는 환차익까지 기대할 수 있다. 삼성운용이 4월 첫 상품을 출시할 때만 해도 연 4% 수준이던 SOFR은 긴축 장기화로 연 5.3%까지 올랐다.만기가 2년 안팎 남은 단기 채권형 ETF에도 수천억 원이 몰리고 있다. 고금리 수혜를 누리면서 장기채에 비해 금리 상승에 따른 평가 손실 위험도 줄일 수 있어서다. 실제로 최근 한 달(9월 26일~10월 25일) 동안 순자산이 가장 많이 늘어난 채권형 ETF 10종 중 6종이 단기채 ETF였다. 내년 12월 만기 도래 후 상장폐지되는 ‘KODEX 24-12 은행채(AA+이상 액티브)의 순자산이 가장 많이(4208억 원) 늘었고 단기 통안채와 은행채 등에 분산 투자하는 ‘TIGER 단기채권액티브(2216억 원)’이 2위를 차지했다.올 3월 미국 실리콘밸리은행(SVB) 파산 사태로 반짝 급등했던 금·은도 이·팔 전쟁 이후 다시 빛을 발하고 있다. 국내 금 ETF 중 순자산 규모가 가장 큰 ‘KODEX 골드 선물’ 주가는 이달 4일 연저점(1만 1610원)을 찍은 뒤 강세 전환해 24일까지 8.09% 치솟았다. 국내 유일의 은 ETF인 ‘KODEX 은선물’도 8.68% 오르며 금 ETF보다 소폭 높은 상승률을 보였다. 금·은에 투자하는 국내 ETF 6종(인버스 제외)의 순자산은 이 달 들어 317억 원 증가했다.전문가들은 고금리 장기화 우려와 이-팔 전쟁이 당분간 증시의 불확실성을 높여 안전자산에 대한 수요는 꾸준할 것으로 내다봤다. 남용수 한국투자신탁운용 ETF운용본부장은 “지정학적 리스크가 커져 고유가가 인플레이션 장기화를 촉발하면 자산 가치 보존 수단인 금 수요는 더욱 늘어날 것”이라고 예상했다."
    },
    {
        "title": "이차전지株 '추풍낙엽'에…코스피, 2,360대로 후퇴(종합)",
        "date": "2023.10.25. 오후 4:13",
        "content": "美·中·日 증시 강세와 대조\n\n\n\n2,360대로 하락한 코스피(서울=연합뉴스) 김주성 기자 = 25일 오후 서울 중구 을지로 하나은행 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다.     이날 코스피는 전장보다 20.34포인트(0.85%) 내린 2,363.17에 거래를 마쳤다. 코스닥 지수도 4.02포인트(1.79%) 내린 770.84로 거래를 마쳤다.    원/달러 환율은 전일 대비 6.6원 오른 1,349.7원에 마감했다. 2023.10.25 utzza@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 주요국 증시가 대부분 상승한 25일 코스피는 시가총액 상위 이차전지주들의 주가 급락에 약세를 보였다.    이날 코스피 종가는 전장보다 20.34포인트(0.85%) 내린 2,363.17로 집계됐다.    지수는 간밤 뉴욕 증시를 따라 전장 대비 5.72포인트(0.24%) 오른 2,389.23에 개장했으나, 배터리주 주가가 하락하며 약세로 돌아선 뒤 낙폭을 확대했다.    유가증권시장에서 외국인과 기관은 각각 3천447억원, 631억원어치 주식을 순매도하며 지수를 끌어내렸다. 개인만 3천610억원어치를 순매수하며 외국인과 기관의 물량을 받아냈다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 전일 대비 6.6원 오른 1,349.7원에 종가를 형성했다.    이날 국내 증시 하락세는 중국 상해종합지수(장중 0.5%), 홍콩 항셍지수(장중 1.1%), 일본 니케이225지수(0.67%) 등 아시아 증시 전반이 강세를 보인 것과 대조적이었다.    지난 24일(현지시간) 약 일주일 만에 미국 증시가 반등하면서 코스피도 강세를 보일 것이라는 전망이 우세했지만, 이차전지주가 일제히 급락하며 지수 전체를 끌어내렸다.    미국 자동차업체 포드에 이어 제너럴모터스(GM)도 향후 전기차(EV) 생산 목표를 낮추고 중국 주도의 리튬인산철(LFP) 배터리 탑재를 확대하겠다고 밝히자 K-배터리 수요 둔화 우려가 증폭되며 유가증권·코스닥시장 시가총액 상위 이차전지 종목들이 일제히 급락했다.    이경민 대신증권 연구원은 \"전날 미국 증시와 대조적인 양상\"이라며 \"테슬라의 '어닝 쇼크'(실적 충격)에 이어서 GM 전기차 생산 목표 하향 등 2차전지·전기차 업황 전망에 부정적인 요인들이 유입됐다\"고 설명했다.    구체적으로는 LG에너지솔루션(-8.70%), 포스코홀딩스(-6.01%), LG화학(-6.91%), 삼성SDI(-7.19%), 포스코퓨처엠(-10.16%) 등의 낙폭이 두드러졌다.    상장지수펀드(ETF) 시장에서도 이차전지주 급락으로 'TIGER 2차전지테마'는 7.08% 급락했으나 이를 역방향으로 추종하는 'KBSTAR 2차전지TOP10인버스'는 8.25% 올랐다.    그 외 시총 상위에서는 삼성전자(-0.73%), SK하이닉스(0.55%), 현대차(-0.44%), 기아(-0.12%) 등 대부분이 보합권에서 마감했다.    업종별로는 철강 및 금속(-3.36%), 전기·전자(-2.12%), 화학(-1.53%), 제조업(-1.48%) 등이 하락했고 보험(2.16%), 음식료품(1.88%), 운수창고(1.70%), 증권(1.56%) 등은 올랐다.    코스닥지수도 전장보다 14.02포인트(1.79%) 내린 770.84로 마감했다.    지수는 전장보다 3.15포인트(0.40%) 오른 788.01에 출발한 뒤 코스피와 마찬가지로 하락 전환했다.    외국인과 기관은 코스닥시장에서도 각각 1천235억원, 412억원어치를 순매도했다. 개인은 1천483억원 매수 우위였다.    코스닥 시총 상위에서도 에코프로비엠(-8.78%), 에코프로(-8.24%), 포스코DX(-6.29%), 엘앤에프(-7.39%) 등 이차전지 종목들이 일제히 큰 폭으로 떨어졌다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 7조6천984억원, 6조4천710억원으로 집계됐다.    norae@yna.co.kr",
        "ticker": [
            "093050",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "005930",
            "066970",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[코스피 마감]2차전지 악재에 외국인·기관 '매도 폭탄'…2360선 ‘미끌’",
        "date": "2023.10.25. 오후 4:02",
        "content": "개인 ‘사자’ vs 외인·기관 ‘팔자’\"2차전지주 중심 외국인 매물 출회\"보험·음식료업 2%대 강세…철강금속↓시총상위 혼조세…포스코그룹주 전반 약세2차전지 약세…LG엔솔, '깜짝 실적'에도 8%대↓[이데일리 이용성 기자] 코스피 지수가 기관과 외국인의 ‘매도 폭탄’에 2360선으로 미끄러졌다. 특히 테슬라 어닝 쇼크에 이어 미국의 자동차 제조업체 제너널모터스(GM)가 전기차 생산 목표치를 하향하면서 2차전지 관련주들이 증시 하락을 주도했다. \n\n\n\n24일 마켓포인트에 따르면 코스피 지수는 전 거래일대비 20.34포인트(0.85%) 내린 2363.17로 장을 마감했다. 이날 코스피는 전 거래일 대비 0.24% 상승한 채 출발했으나 하락 전환한 후 2차전지를 중심으로 외국인의 매물이 출회하면서 낙폭을 확대했다. 김석환 미래에셋증권 연구원은 “미국 증시가 빅테크 실적 발표에 상승 마감했지만, 국내 증시는 2차전지주를 중심으로 외국인 매물이 출회하면서 하락했다”고 설명했다. 수급 주체별로는 외국인과 기관이 각각 3448억원, 631억원을 순매도했다. 개인은 홀로 3610억원 규모를 순매수하면서 외국인과 기관의 물량을 받았다. 프로그램별로는 차익과 비차익을 합쳐 2832억원 매도 우위를 보였다.업종별로는 혼조세를 나타냈다. 보험이 2.16% 상승하고 음식료업과 운수창고, 증권 등이 1%대 상승률을 보였다. 철강금속과 전기전자는 각각 3%, 2%대 하락했고, 화학과 제조업 등도 1%대 떨어졌다.시가총액 상위 종목들은 하락 우위다. 삼성전자(005930)는 0.73% 하락한 6만8000원에 장을 마감했다. 기아(000270)와 현대차(005380)는 각각 1% 미만 수준으로 약보합세다. 무엇보다 2차전지 종목을 중심으로 하락 폭이 컸다. LG에너지솔루션(373220)은 이날 3분기 어닝 서프라이즈를 기록했지만, 2차전지 업황이 악화하면서 8.70% 떨어졌다. 삼성SDI(006400)도 7.19% 하락했다. 포스코 그룹주인 POSCO홀딩스(005490), 포스코퓨처엠(003670) 등도 각각 6.01%, 10.16% 뒷걸음치며 지수 하락을 주도했다.업종별로는 쏘카(403550)가 경영권 분쟁에 휩싸이면서 최대주주 등이 지분을 매입했다는 소식에 22.55% 강세를 보였다. 광군절(11월11일)을 앞두고 중국이 경기부양 정책을 강화하면서 토니모리(214420), 한국화장품(123690)이 각각 9.12%, 8.09% 강세를 보이는 등 화장품주가 전반적으로 상승했다. 이날 코스피에서 거래량은 4억3500만주, 거래대금은 7조6984억원으로 집계됐다. 상한가를 기록한 종목은 1개였으며, 615개 종목이 상승했다. 270개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 46개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "000270",
            "006800",
            "006400",
            "005930",
            "403550",
            "214420",
            "003670",
            "123690",
            "005380"
        ]
    },
    {
        "title": "GM 목표 하향에 배터리 업종 급락…코스피·코스닥 하락 마감",
        "date": "2023.10.25. 오후 4:01",
        "content": "LG엔솔 8.70% ↓…40만원대 방어에코프로 70만원 붕괴\n\n\n\n증권사앱 ,주식 거래 모습. 사진=김현민 기자 kimhyun81@25일 코스피와 코스닥이 외국인과 기관의 매도세에 하락 마감했다. 특히 양대 지수에서 배터리 업종의 급락세가 두드러졌다. 제너럴모터스(GM)가 전기차 목표 전망을 하향하면서 국내 증시에서 매물 출회로 이어졌고, 결국 지수를 끌어내렸다.코스피는 전일 대비 0.85%(20.34포인트) 내린 2363.17에 마쳤다. 이날 전일 대비 0.24%(5.72포인트) 상승한 2389.23에 출발했으나, 곧 하락 전환했다. 외국인과 기관은 각각 3448억원, 631억원 순매도했다. 개인 홀로 3610억원을 순매수했다. 선물시장에서는 개인과 기관이 각각 955억원, 629억원을 팔아치웠다. 외국인만 1438억원을 사들였다. 시가총액 상위 10개 종목을 보면 SK하이닉스 +0.55%, NAVER +1.12%만 상승세로 마쳤다. LG에너지솔루션 -8.70%, POSCO홀딩스 -6.01%, LG화학 -6.91%, 삼성SDI -7.19% 등 배터리 종목의 낙폭이 컸다. 이경민 대신증권 연구원은 \"테슬라 어닝 쇼크에 이어 GM 전기차 생산 목표 하향 등 2차전지와 전기차 업황 전망에 부정적인 요인들이 유입돼 국내 증시에서 2차전지 밸류체인의 전반적인 하락이 지수 하락을 주도했다\"고 설명했다. 코스닥은 전일 대비 1.79%(14.02포인트) 떨어진 770.84에 마무리했다. 코스피와 마찬가지로 0.40%(3.15포인트) 상승한 788.01에 출발했으나, 10여분 만에 내림세로 돌아섰다. 외국인과 기관이 지수를 잡아내렸다. 외국인과 기관은 각각 1236억원, 410억원 순매도했다. 개인 홀로 1481억원을 순매수했다. 시가총액 상위 10개 종목은 대부분 하락 마감했다. 에코프로비엠 -8.78%, 에코프로 -8.24%, 포스코DX -6.29%, 엘앤에프 -7.39% 등 배터리 종목의 내림세가 두드러졌다. 반면 HPSP +6.10%, 펄어비스 +0.41%, JYP엔터 +0.38%만 상승세로 마쳤다. 서상영 미래에셋증권 미디어콘텐츠 본부장도 \"국내 증시는 2차전지 중심으로 외국인 매물 출회에 하락했다\"며 \"LG에너지솔루션의 호실적에도 GM의 전기차 생산 목표 하향에 따른 전기차 수요 둔화 우려가 더 큰 영향을 미쳤다\"고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "003540",
            "006800",
            "006400",
            "066970",
            "022100"
        ]
    },
    {
        "title": "신한금융, 자사주 1000억 추가 매입·소각",
        "date": "2023.10.25. 오후 4:00",
        "content": "내년 1월까지 장내 매수 진행 후 소각올 해 자사주 매입 5000억원 달할 듯\n\n\n\n[서울경제] 신한금융지주가 주주가치 제고를 위해 1000억 원 규모의 자사주를 매입·소각한다. 신한금융이 25일 올 들어 네 번째 자사주 매입 및 소각 결정을 내리면서 주가도 1.0% 오른 3만 5350원에 장을 마감했다.신한지주(055550)는 이날 이사회를 열고 이같이 자사주 취득과 소각을 결의했다. 신한지주는 26일부터 내년 1월 25일까지 주식 장내 매수를 진행할 계획이다. 위탁 투자는 자회사인 신한투자증권이 맡았다. 취득 예정 주식 수는 285만 7142주로 24일 종가 기준 약 1000억 원 규모다. 향후 주가 변동에 따라 실제 취득 주식 수량과 취득 금액은 변경될 수 있다.신한금융은 올해 3월과 6월, 8월에 각각 1500억 원, 1500억 원, 1000억 원의 자사주를 취득한 뒤 소각한 바 있다. 신한지주는 또 주당 525원의 분기 배당을 실시한다고 공시했다. 배당금 총액은 2706억이다. 신한금융지주 관계자는 “주주가치 제고를 위해 자사주 매수와 소각을 결정했다”며 “앞으로도 주주 환원 정책을 적극 시행할 것”이라고 말했다.",
        "ticker": [
            "055550"
        ]
    },
    {
        "title": "[특징주] YTN 최종 낙찰자 선정에 연이틀 상승…유진기업도 강세(종합)",
        "date": "2023.10.25. 오후 3:59",
        "content": "(서울=연합뉴스) 이웅 기자 = 보도전문채널 YTN이 유진그룹에 매각된다는 소식이 알려진 뒤 주가가 연이틀 강세를 보였다.    25일 코스닥시장에서 YTN은 장 초반 23% 이상 오름폭을 확대했다 전날보다 1천70원(2.18%) 오른 7천970원으로 거래를 마쳤다. 거래량은 1천440만주로 늘어났다. 전날은 가격제한폭(30.00%)까지 올랐다.    YTN의 새 대주주 최종 후보로 선정된 유진그룹의 모회사인 유진기업도 장중 오름폭을 23% 이상 키웠다 전날보다 255원(7.04%) 상승한 3천875원에 마감했다. 거래량은 4천655만주로 급증했다.     유진그룹은 공기업인 한전KDN과 한국마사회가 보유한 YTN 지분 30.95%를 매각하는 입찰에서 3천199억원을 써내 지난 23일 낙찰자로 선정됐다. 후속 절차가 마무리되면 유진그룹은 YTN의 최대주주가 된다.    유진그룹은 레미콘 사업에서 출발해 건설자재, 금융 등 50여개 계열사를 거느린 재계 70위권 기업이다. 유진기업은 국내 레미콘 업계 1위다.\n\n\n\nYTN[연합뉴스 자료사진]    abullapia@yna.co.kr"
    },
    {
        "title": "세수 부족 메꾸는 이차전지…9월 코스닥 거래대금 60%↑",
        "date": "2023.10.25. 오후 3:57",
        "content": "코스닥, 매도대금 0.2%가 증권거래세8월부터 전년과 세수 차이도 좁혀\n\n\n\n 세수 감소 일러스트 [출처=연합뉴스]이차전지주를 필두로 코스닥 시장이 뜨겁게 달궈지면서 증권거래세 수입이 ‘세수 펑크’ 우려를 완화할 전망이다.주식을 매도할 때 코스닥 시장에서는 대금의 0.2%를, 코스피 시장에서는 0.05%를 증권거래세 명목으로 부과한다. 상대적으로 세율이 높은 코스닥 시장의 거래대금이 지난해에 비해 큰 폭으로 늘어난 덕분에 세수 증가가 점쳐지고 있다.25일 한국거래소에 따르면 지난 9월 코스닥 시장의 총거래대금은 204조원으로 전년 동월의 124조원보다 64.52% 증가했다.10월의 경우에도 24일까지 집계한 코스닥 시장 거래대금이 지난해 9월의 76조원에 비해 20조원 증가한 96조원에 달했다.유가증권시장의 월 거래대금도 전년도 대비 증가세를 보였다. 지난해 9월과 10월(24일 기준) 유가증권시장에서는 각각 154억원과 104억원의 거래대금을 기록했는데, 올해 9월과 10월(24일 기준)에는 그보다 소폭 증가한 158억원과 119억원이 거래대금으로 집계됐다.테마주 열풍이 거세지면서 지난 8월부터 실제 세수도 전년도와의 격차를 좁혀갔다. 기획재정부에 따르면 지난 7월까지의 증권거래세 누계 수입은 작년 동기에 비해 7000억원 감소했으나 지난 8월부터는 차이가 5000억원으로 줄어들었다.신고부터 징수까지 한 달가량이 걸리는 증권거래세의 특성상, 에코프로 주가가 장중 130만원을 돌파하는 등 코스닥 시장이 몸집을 불리기 시작한 지난 7월의 거래대금 증가세가 8월 세수부터 영향을 미친 셈이다.지난 9월 기재부 역시 재추계를 통해 올해 증권거래세 수입이 본예산 편성 당시 추계치보다 1조5000억원 증가할 것으로 내다보기도 했다.증권가에서도 코스닥 거래대금의 폭발적인 증가를 테마주 열풍을 기반으로 한 ‘자연스러운 현상’이라고 평가했다.유가증권시장을 이끄는 대형 반도체주 주가에 비해 에코프로로 대표되는 이차전지주 등이 전년보다 각광을 받으면서 거래대금 증가로 이어졌다는 해석이다.정명지 삼성증권 투자정보팀장은 “거래대금은 주가와 거래량에 비례하기 때문에 지금 개인투자자가 가장 선호하는 이차전지주의 주가가 높고 거래량이 많으므로 거래대금은 당연히 클 수밖에 없다”며 “또 로봇이나 AI 관련 소부장 등 투자자들이 선호할만한 테마들이 올해 양산됐기 때문에 자연스러운 현상으로 본다”고 분석했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "\"실적 바닥 찍었다\" LG디스플레이 주가도 상승",
        "date": "2023.10.25. 오후 3:55",
        "content": "4분기 흑자 전환 기대감 커져'수주증가' HD현대일렉도 강세\n\n\n\n사진 제공=LG디스플레이[서울경제] LG디스플레이(034220)가 3분기 실적을 발표하면서 4분기에는 흑자로 전환할 것이라는 전망을 내놓자 주가도 급등했다. HD현대일렉트릭(267260)은 수주 증가로 인한 호실적에 힘입어 가격이 상승했고 HD현대인프라코어(042670)는 시장 기대치를 밑돈 성적표를 내놓으면서 하락했다.25일 LG디스플레이는 올 3분기 매출이 전년 같은 기간보다 29.33% 감소한 4조 7852억 원, 영업손실은 12.80% 개선된 6621억 원을 기록했다고 밝혔다. 지난해 2분기에 이어 6개 분기 연속 적자 행진이었다. 다만 2분기보다는 영업 적자 폭이 24.89% 줄었다. 특히 이날 김성현 LG디스플레이 최고재무책임자(CFO)는 “전방산업의 패널 재고 조정이 완화되고 연말 성수기 수요 대응을 위한 중대형 제품과 모바일 신제품 패널 출하가 증가할 것으로 전망된다”며 “4분기에는 흑자 전환을 예상한다”고 설명했다. 실적 회복에 대한 기대가 커지면서 이날 LG디스플레이 주가는 전일 대비 5.45% 오른 1만 2580원에 거래를 마쳤다.\n\n\n\nLG이노텍은 이날 장 마감 이후 3분기 매출이 전년 동기 대비 11.58% 감소한 4조 7635억 원, 영업이익은 58.76% 감소한 1834억 원을 기록했다고 공시했다. 영업이익의 경우 2분기 대비로는 899.08% 증가했다. 조현지 DB투자증권 연구원은 “계절적 성수기인 4분기에는 영업이익 5860억 원을 기록하며 역대 최대 분기 실적을 경신할 것”이라고 내다봤다.HD현대그룹의 전력 기기, 에너지솔루션 계열사인 HD현대일렉트릭은 3분기 매출로 전년 대비 29.8% 증가한 6944억 원, 영업이익은 125.9% 늘어난 854억 원을 거뒀다고 밝혔다. 영업이익은 전력 기기 시장 호황에 따른 수주 증가로 2017년 독립 법인 출범 이후 분기 기준 최대 실적을 달성했다. 호실적에 주가도 전 거래일보다 1.77% 상승한 7만 4800원에 장을 마감했다.HD현대인프라코어는 3분기 매출이 지난해 동기보다 8.6% 감소한 1조 762억 원, 영업이익은 20.0% 늘어난 896억 원이라고 공표했다. 영업이익이 증가했으나 시장 예상치를 밑돈 탓에 주가는 전날보다 4.06% 내린 8510원에 거래를 마쳤다.",
        "ticker": [
            "012030",
            "267250",
            "042670",
            "267260",
            "003550",
            "034220",
            "011070",
            "000950"
        ]
    },
    {
        "title": "신한투자증권 \"엔터 4사, 앨범 판매 4분기 재상승…비중확대\"",
        "date": "2023.10.25. 오후 3:52",
        "content": "3분기 실적 모멘텀은 SM엔터…4분기는 하이브·JYP엔터 강해\n\n\n\n하이브 사옥[연합뉴스 자료사진]    (서울=연합뉴스) 이웅 기자 = 신한투자증권이 25일 대형 아티스트의 복귀로 주춤했던 음악 앨범 판매량이 4분기부터 다시 늘어날 전망이라며 엔터테인먼트 업종에 대한 비중확대 의견을 유지했다.    지인해 연구위원은 이날 보고서에서 \"7월 최다 앨범 판매량인 1천200만장을 기록한 후 8월은 꺾일 것으로 예상했으나 9월에도 전월 대비 크게 개선되지 못했다\"며 \"9월 엔터 4사 합산 앨범 판매량은 457만장을 기록했다\"고 밝혔다.    9월 앨범 판매량을 하이브 287만장, SM엔터테인먼트 151만장, JYP엔터테인먼트 11만장, YG엔터테인먼트 8만장으로 집계했다.    지 연구위원은 \"4분기는 다시 대형 아티스트의 컴백으로 앨범 판매량의 성장 기조가 전망된다\"며 \"정국, 세븐틴, TXT, 스트레이키즈, 에스파 등이 대거 컴백한다. 특히 세븐틴의 앨범은 선주문만 520만장을 기록하며 K팝 신기록을 다시 썼다\"고 설명했다.    앨범 판매량으로 본 3분기 실적 모멘텀은 SM엔터테인먼트가 가장 강할 것이라며 창립 이후 처음 500억원대 분기 이익을 예상했다. 반면 4분기 실적 모멘텀은 아티스트 활동과 일본 실적으로 볼 때 하이브와 JYP엔터가 우세할 것으로 봤다.    지 연구위원은 \"하이브는 세븐틴, 정국, TXT, 르세라핌, 엔하이픈 등의 컴백으로 역대 분기 최다 앨범 판매량과 공연·굿즈의 동반 성장이 기대된다\"고 덧붙였다.    신한투자증권은 하이브에 대해 목표주가 33만원과 매수 의견을 변동 없이 유지했다. SM엔터테인먼트는 목표주가 17만원과 매수, JYP엔터테인먼트는 16만5천원과 매수 의견을 고수했다.    YG엔터테인먼트에 대해선 블랙핑크와의 재계약 여부가 변수라며 목표주가를 7만5천원으로 낮추고 매수 의견을 유지했다.    abullapia@yna.co.kr",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "[특징주] 한국콜마, 안정적 실적 성장 전망에 6% 상승(종합)",
        "date": "2023.10.25. 오후 3:44",
        "content": "한국콜마[한국콜마 제공, 재판매 및 DB금지]    (서울=연합뉴스) 임은진 기자 = 한국콜마가 내년 전체 사업부의 안정적인 실적 성장 전망에 25일 상승했다.    한국콜마는 이날 유가증권시장에서 전 거래일 대비 6.00% 오른 5만4천800원에 거래를 마쳤다.    김혜미 상상인증권 연구원은 이날 보고서에서 \"한국콜마의 2024년 연결 실적 전망은 매출액이 전년 대비 11.3% 오른 2조4천354억원, 영업이익은 26.5% 상승한 1천925억원이 될 것\"이라고 예상했다.    이어 \"그간 상대적으로 해외 비중이 작았던 한국콜마의 매출은 중국 내 현지 고객사로부터 레퍼런스를 점차 확대해감에 따라 꾸준한 성장세가 예상된다\"며 \"HK이노엔과 연우 실적도 개선되고 있는 만큼 2024년에도 전 사업부 모두 안정적인 실적 성장이 이어질 것\"이라고 내다봤다.    그러면서 투자의견 '매수'를 유지하면서 목표주가를 6만5천원에서 7만5천원으로 올렸다.    engine@yna.co.kr",
        "ticker": [
            "012030",
            "001290",
            "161890"
        ]
    },
    {
        "title": "[코스닥 마감]2차전지 추락에 770선 붕괴 위기…에코프로 8%↓",
        "date": "2023.10.25. 오후 3:44",
        "content": "GM 생산목표 하향에 2차전지株 지수 하락 견인외국인 1236억 ‘팔자’ vs 개인 1479억 ‘사자’금융 6%, 종이·목재 3%대 약세윤성에프앤씨 9%, 에코프로비엠 8%대↓현대바이오, HPSP 6%대 상승[이데일리 김응태 기자] 외국인과 기관의 쌍끌이 매도로 코스닥이 하락 마감했다.\n\n\n\n25일 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 14.02포인트(1.79%) 내린 770.84로 마감했다. 이날 코스닥은 780선에서 소폭 상승 출발했지만 곧바로 하락 전환했으며, 오후 들어 낙폭이 확대되면서 770선까지 미끄러졌다.제너럴모터스(GM)가 전기차 수요 둔화 여파로 내년 중반까지 2년간 40만대의 전기차를 생산하는 계획을 폐기했다는 보도가 나오면서 2차전지 필두로 코스닥의 약세가 심화한 것으로 풀이된다. 이경민 대신증권 연구원은 “테슬라 어닝쇼크에다 GM 전기차 생산 목표 하향 등 2차전지 및 전기차 업황 전망에 부정적인 요인들이 유입돼 국내 증시는 2차전지 밸류 체인의 전반적인 하락이 지수 하락을 주도했다”며 “코스닥은 코스피 대비 상대적으로 낙폭이 확대됐다”고 분석했다. 수급별로는 외국인이 1236억원, 기관이 409억원 순매도했다. 반면 개인은 1479억원 담았다.프로그램별로는 차익과 비차익을 합쳐 898억원 매도 우위를 기록했다.업종별로는 하락하는 업종이 대다수였다. 금융(6.16%)은 6% 넘게 떨어졌다. 종이·목재(3.54%)는 3%대 하락했다. 기타서비스(2.55%), 제조(2.32%) 등은 2% 넘게 내렸다. IT부품(1.99%), 금속(1.66%), 기타제조(1.18%) 등은 1%대 내림세를 기록했다. 반면섬유·의류(2.52%)는 2%대 상승했다. 방송서비스(1.03%)도 1% 넘게 올랐다. 통신방송서비스(0.93%), 비금속(0.93%), 정보기기(0.79%) 등은 1% 미만 소폭 상승했다. 시가총액 상위주는 2차전지 위주로 약세가 두드러졌다. 윤성에프앤씨(372170)는 9%대 급락했다. 에코프로비엠(247540), 에코프로(086520) 등은 8% 넘게 내렸다. 대주전자재료(078600), 엘앤에프(066970), 나노신소재(121600) 등도 7%대 하락했다. 이외에 포스코DX(022100), 루닛(328130), 케어젠(214370), 성일하이텍(365340) 등은 5% 넘게 떨어졌다. 이와 달리 현대바이오(048410), HPSP(403870) 등은 6% 넘게 올랐다. HK이노엔(195940), 위메이드(112040) 등은 2%대 상승했다. 이날 거래량은 9억9056만주, 거래대금은 6조4711억원으로 집계됐다. 상한가를 기록한 종목은 3개였으며, 797개 종목이 상승했다. 730개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 86개 종목은 보합권에 머물렀다.간밤 뉴욕증시는 상승 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.62% 오른 3만3141.38을 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.73% 상승한 4247.68로 집계됐다. 기술주 중심의 나스닥 지수는 0.93% 뛴 1만3139.88에 장을 마쳤다.",
        "ticker": [
            "003540",
            "066970",
            "022100"
        ]
    },
    {
        "title": "[특징주] 尹 스마트팜 수출 독려에 관련주 급등(종합)",
        "date": "2023.10.25. 오후 3:43",
        "content": "농심 스마트팜 수직농장 살펴보는 윤석열 대통령(도하=연합뉴스) 임헌정 기자 = 카타르를 국빈 방문한 윤석열 대통령이 24일(현지시간) 도하 알 비다 공원에서 열린 도하 국제원예박람회 한국관 개관식을 찾아 한국형 스마트농업 전시관에서 농심의 스마트팜 수직농장을 살펴보고 있다. 2023.10.25 kane@yna.co.kr    (서울=연합뉴스) 임은진 기자 = 카타르를 국빈 방문 중인 윤석열 대통령이 스마트팜 수출을 독려했다는 소식에 관련 종목의 주가가 25일 급등했다.    우듬지팜은 이날 코스닥시장에서 전 거래일 대비 가격 제한 폭(29.92%)까지 오른 3천105원에 거래를 마쳤다.    그린플러스도 20.40% 오른 8천500원에, 우리바이오는 18.99% 오른 2천475원에 거래를 마감했다.    앞서 윤 대통령은 24일(현지시간) 도하에서 열린 국제원예박람회를 찾아 \"정부는 정상 경제외교를 계기로 활성화하고 있는 스마트팜 수출을 더욱 확대하기 위해 정부 간 긴밀한 협력 체계를 구축하는 한편, 스마트팜 수출 기업들을 적극 지원해나갈 계획\"이라고 말했다.     engine@yna.co.kr",
        "ticker": [
            "004370"
        ]
    },
    {
        "title": "코스피, 외국인·기관 '팔자'에 하락 마감…2차전지주 '주르륵'",
        "date": "2023.10.25. 오후 3:40",
        "content": "서울 중구 하나은행 딜링룸./사진=뉴스1코스피가 외국인과 기관의 순매도에 하락 마감했다.25일 코스피지수는 전 거래일 대비 20.34포인트(0.85%) 하락한 2363.17에 거래를 마쳤다. 이날 지수는 전 거래일 대비 5.72포인트(0.24%) 오른 2389.23으로 출발했다. 유가증권시장에서 외국인과 기관은 각각 3447억원, 631억원 순매도했다. 개인은 3610억원 매수 우위였다.김석환 미래에셋증권 연구원은 \"미국 증시가 빅테크 실적 발표에 상승 마감했지만 국내 증시는 2차전지주 중심으로 외국인 매물 출회에 하락했다\"고 말했다.시총 상위주 가운데 LG에너지솔루션이 8.7% 하락했다. 이날 LG에너지솔루션은 올해 3분기 영업이익이 7312억원으로 지난해 동기보다 40.1% 증가한 것으로 잠정 집계됐다고 공시했다. 양호한 실적에도 불구하고 올 4분기 이후부터는 업황이 주춤할 수 있다는 전망을 내놓으면서 주가는 하락했다.포스코홀딩스(POSCO홀딩스), LG화학도 각각 6% 넘게 주가가 빠졌다. 삼성전자, 삼성바이오로직스, 현대차 등도 하락한 채 거래를 마쳤다. 네이버는 1% 넘게 주가가 올랐고 SK하이닉스도 소폭 상승했다. 중국의 경기 부양 정책 강화와 광군절 뷰티상품 판매 호조 기대감에 화장품주는 상승했다.코스닥지수는 전장보다 14.02포인트(1.79%) 내린 770.84로 마감했다. 지수는 전 거래일 대비 3.15포인트(0.4%) 상승한 788.01로 출발했다.코스닥시장에서 외국인과 기관은 각각 1235억원, 409억원 순매도했고 개인은 1479억원 매수 우위였다.시총 상위주 가운데 에코프로비엠과 에코프로가 각각 8%대 하락세를 보였다. 에코프로는 이날 주가가 70만원 아래로 주저 앉았다. LG에너지솔루션의 보수적 전망치 제시, GM의 전기차 생산 목표치 하향 조정에 따른 시장 수요 둔화 우려 등으로 2차전지 업종 전반이 하락했다.포스코DX, 엘앤에프, HLB 등 시총 상위주 대부분이 하락했다. 반면 HPSP는 6% 넘게 주가가 뛰었고 JYP엔터테인먼트, 펄어비스는 소폭 상승했다.   서울 외환시장에서 원·달러 환율은 전 거래일보다 6.6원 오른 1349.7원에 마감했다.뉴욕증시에서 주요지수는 기업들의 3분기 실적 호조와 금리 상승세가 주춤해지면서 상승했다.24일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.62% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.73%, 0.93% 올랐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "[특징주] '실적 부진' 포스코퓨처엠, 10%대 급락…목표가 줄하향(종합)",
        "date": "2023.10.25. 오후 3:39",
        "content": "포스코퓨처엠 CI[포스코퓨처엠 제공]    (서울=연합뉴스) 이민영 기자 = 포스코퓨처엠의 3분기 실적이 시장 기대치를 밑돈 가운데 증권가의 실적 부진 지속 전망까지 이어져 25일 주가가 10% 넘게 하락했다.    이날 유가증권시장에서 포스코퓨처엠은 전 거래일 대비 10.16% 내린 27만4천원에 거래를 마쳤다.    전날 포스코퓨처엠은 연결 기준 올해 3분기 영업이익이 371억원으로 지난해 동기보다 54.6% 감소한 것으로 잠정 집계됐다고 공시했다. 이는 연합인포맥스가 집계한 시장 전망치(488억원)를 23.9% 하회하는 수치다.    증권가는 유럽 수요 둔화 등으로 포스코퓨처엠의 실적 부진이 지속될 것이라며 목표주가를 일제히 내렸다.    전창현 대신증권 연구원은 \"3분기 영업이익은 양극재 부문의 실적 부진 등으로 컨센서스(시장 평균 전망치·669억원)를 크게 하회했다\"며 \"유럽에 대한 N65 제품의 판매 부진으로 출하량이 기대치를 밑돌았고 고가의 원재료 투입 등으로 수익성이 악화했다\"고 설명했다.    이어 \"유럽 전기차(EV) 수요 둔화가 지속되고 인건비 인상분 관련 일회성 비용 반영 등으로 4분기 영업이익(313억원)은 3분기 대비 16% 감소해 부진이 지속될 전망\"이라며 목표주가를 43만원에서 40만원으로 내렸다.    이밖에 KB증권(66만원→40만원), 키움증권(57만9천원→48만4천원), 삼성증권(37만원→35만원), NH투자증권(56만원→43만원), IBK투자증권(47만원→40만원), SK증권(67만원→40만6천원), 메리츠증권(45만원→39만원), 이베스트투자증권(64만원→48만원), 신영증권(65만원→43만원), 다올투자증권(48만원→42만원) 등도 포스코퓨처엠의 목표주가를 일제히 내렸다.    mylux@yna.co.kr",
        "ticker": [
            "005940",
            "034730",
            "001510",
            "030210",
            "003540",
            "016360",
            "001720",
            "039490",
            "003670"
        ]
    },
    {
        "title": "“호캉스·워터파크·K팝 다 여기서”...연말 개장 앞둔 영종도 인스파이어 눈길",
        "date": "2023.10.25. 오후 3:36",
        "content": "‘한국판 라스베이거스’를 표방하는 인천 영종도 인스파이어 복합 리조트가 연말 오픈할 예정인 가운데,  호텔업계가 동향을 예의주시하고 있다. 호텔 숙박, 외국인 카지노, 워터파크, 쇼핑까지 제공하는 인스파이어가 내국인·외국인 관광 수요를 얼마나 흡수할지 주목하는 것이다.\n\n\n\n 인천 영종도 인스파이어 복합 리조트가 연말 오픈할 예정이다. [사진 출처=인스파이어 홈페이지]12월 2일 멜론뮤직어워드 개최, 글로벌 K팝 팬까지 겨냥25일 호텔관광업계에 따르면 인스파이어 엔터테인먼트 리조트는 4분기 개업을 앞두고 막바지 준비 작업에 한창이다. 모기업인 미국 모히건은 북미에서 7개 복합 엔터테인먼트 리조트를 운영하는 기업으로, 북미 이외의 지역에 진출하는 건 한국이 처음이다.영종도 인스파이어 리조트는 축구장 64개 크기로 동북아에 자리한 복합 리조트 중 최대 규모다. 기존 동북아 최대였던 인천 파라다이스시티는 축구장 46개 규모다. 인스파이어 리조트는 인천국제공항 제1터미널에서 차로 10분 거리에 위치해 접근성이 높다는 평가다.\n\n\n\n 인스파이어 리조트에선 사계절 워터파크가 운영된다. [사진 출처=인스파이어 홈페이지]리조트는 1275실의 5성급 호텔과 1만5000석의 공연 전문 아레나를 포함한다. 오는 12월 2일 음악 시상식 멜론 뮤직 어워드(MMA)를 계획하는 등 글로벌 K팝 팬을 끌어들일 계획을 하고 있다. 이밖에 1만2700m² 규모의 미팅 시설과 9500m²의 사계절 실내 워터파크, 4만500m²의 쇼핑·레스토랑 공간 갖추고 있어 국내 호캉스와 레저, MICE 등 다양한 수요를 상당 부분 흡수한다는 복안이다. 호텔은 한화호텔앤드리조트가 위탁 운영한다.국내 호텔업계는 인스파이어 개장 효과로 관광객이 얼마나 분산될지 주목하고 있다. 주요 호텔은 엔데믹과 유커 관광 재개 효과가 기대 이하로 드러나면서 주가 흐름이 지지부진한 상태다. 호텔신라는 지난 8월 유커 관광 재개 소식이 알려지면서 주가가 9만원을 돌파했으나 이후 상승세를 못 살리며 최근 7만원대를 맴돌고 있다. 파라다이스도 8월 1만8000원을 넘나들다가 근래 들어 1만4000원대를 못 벗어나고 있다.한 호텔업계 관계자는 “12월 예정된 MMA를 비롯해서 향후 공연 전문 아레나를 활용할 수 있는 다양한 행사를 열 것으로 보인다”며 “서울 근방에서 개최됐다면 해당 행사에 참여한 외국인 관람객들이 곳곳의 숙박 시설로 흩어졌겠지만, 영종도라는 지역의 특수성 때문에 인스파이어 쪽으로 몰릴 가능성이 있다”고 말했다. 이어 “다만, 1000실을 넘는 대규모 호텔과 카지노를 갖췄다는 점을 보면 주로 중국과 동남아 관광객을 겨냥하는 것”이라며 “서울권의 숙박 업소와는 타깃 고객이 달라 주요 호텔에 미치는 영향은 제한적일 것”이라고 덧붙였다.",
        "ticker": [
            "005110",
            "000880",
            "008770"
        ]
    },
    {
        "title": "코스피, 0.9% 하락…2,360대서 장 종료",
        "date": "2023.10.25. 오후 3:35",
        "content": "코스피 상승 마감, 원/달러 환율은 하락(서울=연합뉴스) 서대연 기자 = 24일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 26.49p(1.12%) 오른 2,383.51로 마감했다. 원/달러 환율은 전장 대비 10.6원 내린 1,343.1원으로 마쳤다. 2023.10.24 dwise@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 25일 시가총액 상위 이차전지주들의 주가 하락으로 전장 대비 약 0.9% 하락했다.    이날 코스피는 전장보다 20.34포인트(0.85%) 내린 2,363.17에 거래를 마쳤다.    지수는 전장보다 5.72포인트(0.24%) 오른 2,389.23에 개장한 뒤 장 초반 혼조세를 보였다가 장중 약세로 돌아섰다.    코스닥지수도 전장보다 14.02포인트(1.79%) 내린 770.84로 마감했다.    norae@yna.co.kr"
    },
    {
        "title": "[증시신상품] 거래소, 종합채권형 액티브 ETF 상장",
        "date": "2023.10.25. 오후 3:22",
        "content": "한국거래소 황소상[한국거래소 제공]    ▲ 한국거래소는 NH-Amundi자산운용이 발행한 HANARO 종합채권(AA-이상) 액티브 상장지수펀드(ETF)를 26일 유가증권시장에 상장한다고 25일 밝혔다. 이 상품은 KAP 종합채권총수익 지수를 기초지수로, 신용등급 'AA-' 이상의 은행채, 회사채 등에 투자하는 종합채권형 ETF이다. (서울=연합뉴스)"
    },
    {
        "title": "한국거래소, 공식 캐릭터 황비·웅비 ‘붐업 캠페인’",
        "date": "2023.10.25. 오후 3:02",
        "content": "황소·곰 형상화해 자체 제작 부산 본사 서울 사옥 앞에 설치 인지도 높이려 대형 캐릭터 풍선도 전시\n\n\n\n 한국거래소 부산 본사가 있는 부산국제금융센터 앞에 설치돼 있는 황소상 [한국거래소]한국거래소가 황소와 곰을 형상화해 만든 캐릭터 ‘황비’와 ‘웅비’를 앞세워 홍보 강화에 나선다.25일 한국거래소에 따르면 다음달부터 ‘황비·웅비 캐릭터 붐업(Boom-up) 캠페인’을 통해 거래소 공식 캐릭터 홍보에 적극 나설 예정이다. 황비·웅비는 한국거래소가 황소와 곰을 형상화해 자체 제작한 캐릭터다. 거래소는 친근한 이미지의 캐릭터를 이용해 거래소와 투자자 간 친밀감을 높이고, 거래소에 대한 대중의 이미지 제고와 소통 강화를 유도할 계획이다.먼저 황비·웅비 대형 조형물을 제작해 부산 본사와 서울 사옥 등에 설치한다. 캐릭터의 모습을 한 최대 10m에 이르는 실외 전시용 에어구조물을 사옥 앞에 전시할 계획이다. 거래소는 최근 더현대 서울, 한강공원 등으로 여의도 내 유동 인구가 많아 일반 시민을 대상으로 캐릭터 인지도 상승 효과가 높을 것으로 기대하고 있다.거래소는 이번 황비와 웅비 캐릭터를 활용한 캠페인이 캐릭터 자체에 대한 인지도를 높이는 동시에 거래소에 대한 보수적이고 경직된 기존 이미지를 탈피하는 기회가 될 것으로 보고 있다.\n\n\n\n 한국거래소가 황소와 곰을 형상화해 자체 제작한 캐릭터인 황비와 웅비 [한국거래소]세계 각국의 금융 중심지에선 황소와 곰을 쉽게 찾아볼 수 있다. 황소는 뿔을 아래에서 위로 올려 받는 듯한 모습 때문에 상승장을 기원하고 곰은 공격할 때 앞발을 내려치는 모습으로 하락장을 뜻한다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "하락장에 인민은행 찾아간 시진핑, 대규모 국채 발행…‘차이나 전기차’ 반등할까",
        "date": "2023.10.25. 오후 3:01",
        "content": "중국 1조위안 규모 국채 추가 발행전방위 외환·증시 부양 여의치 않자시 주석, 취임 후 첫 인민은행 방문中 국영투자사 “펀드 매수나설 것”샤오펑·리오토·니오 등 전기차 반등\n\n\n\n 시진핑 중국국가주석/출처=게티이미지중국 기업 주가와 위안화가 덩달아 바닥친 가운데 시진핑 중국 국가주석이 중앙은행 격인 인민은행을 방문하는 등 경기 부양에 나섰다는 소식이 전해지자 투자자들은 전기차를 비롯한 중국 기술주가 대세적 반등을 이룰지 여부에 주목하는 모양새다. 시 주석의 인민은행 공식 방문은 지난 2012년 주석직 취임 이후 10여년 만에 처음이며 이 같은 행보는 공산당 최고지도부의 금융 시장 부양의지를 내비친 것이라는 해석이 나오기 때문이다. 다만 일각에서는 중국 증시가 반짝 반등에 그칠 것으로 보고 있다. 글로벌 증시 전문가들은 지정학 갈등을 비롯해 중국 특유의 리스크가 단기에 해소되기 어렵다고 지적한다.\n\n\n\n 25일(현지시간) 오전 장에서 홍콩 항셍지수 흐름25일 오전(이하 현지시간) 중국 본토에서는 상하이종합주가지수와 선전종합지수가 각각 0.70% 를 오가는 오름세로 거래되고 있다. 홍콩에서는 항셍지수가 2.00% 를 넘나드는 상승세에 거래되는 등 강세를 보이고 있다. 이날 중국 국영투자사인 센트럴휘진이 중국 주요 펀드를 매입하겠다고 공개적으로 밝힌 것도 매수세를 자극하는 모양새다. 싱가포르계 투자은행 UOB 케이히안의 스티븐 렁 기관 영업담당 이사는 “과거 센트럴휘진이 공개적으로 펀드 매수에 나선 2013년과 2015년 중국 증시가 20% 이상 반등했다는 점을 감안하면 매수 심리를 자극할 만 하다”고 말했다.\n\n\n\n 25일 홍콩증시 오전 장에서 샤오펑 주가 흐름전날 뉴욕증시에서는 중국 대형주가 일제히 눈에 띄게 반등한 결과 나스닥골든드래곤차이나지수가 하루 새 3.98% 올라섰다. 뉴욕증시에 상장된 중국 전기차 3대장 샤오펑(XPEV) 주가가 10.68% 뛰고 리오토(LI)와 니오(NIO) 주가가 각각 7.11%, 6.59% 반등하는 등 간만에 중국 주식 매수세가 몰린 결과다. 샤오펑은 25일 오전 홍콩증시에서도 6% 넘게 오르는 모양새다.앞서 24일 중국에서는 이날 오후 시 주석이 허리펑 부총리 등과 함께 인민은행과 국가외환관리국을 방문했다고 블룸버그 통신이 같은 날 익명의 소식통을 인용해 전했다. 시 주석의 인민은행 방문은 주석으로서는 처음이다. 이날 방문 자리에서 어떤 지침이 나왔는지 알려지지는 않았다. 다만 시 주석의 방문 자체가 최고 지도부의 금융 시장 살리기 의지를 보여준 것이라는 해석이 따른다.다만 25일 중국 신화통신은 중국 전국인민대표대회(전인대) 상무위원회가 전날 열린 6차회의를 통해 올해 4분기(10~12월)에 1조 위안(약 184조원) 규모의 국채를 추가 발행하는 안을 승인했다고 보도했다. 대규모 국채 발행을 통해 인프라스트럭처를 구축함으로써 경기를 떠받치겠다는 것이다. 회의를 통해 중국 지도부는 국민총생산(GDP) 대비 3%로 설정했던 국가 재정 적자 규모를 3.8%로 늘렸다.이번 국채 발행은 중국 대형 부동산 기업인 헝다·비구이위안 발 채무불이행(디폴트) 사태를 전후해 중국 경제가 장기 침체 국면에 들어선 가운데 이뤄진다는 점에서 투자자들의 눈길을 끌었다. 중국은 통상 3월 전인대에서 국가재정 규모를 정한 다음에는 이를 수정·편성하는 사례가 드문 것으로 알려져 있다. 과거를 보면 1998년 아시아 금융위기와 2007년 세계 금융위기, 2020년 코로나19 대유행 당시에 국채를 추가 발행한 정도다.다만 그간 중국 증시는 외국인 투자자들이 발 빠르게 자본을 빼내면서 약세를 이어왔고 이에 따라 위안화 가치도 사상 최저 수준으로 떨어졌다. 이런 가운데 지난 8월 이후 중국은 증권거래 인지세 50% 인하하는 한편 자국 금융사를 향해 중국 주식을 매수하고 달러 매입을 자제하라는 지시를 내려왔다. 사정이 여의치 않자 외환 지급준비율 인하에 나섰지만 역내 위안화(미국 달러화 대비) 가치는 2007년 이후 최저를 달려왔다.스위스계 투자은행 UBS 를 비롯해 월가 등 글로벌 증권업계에서는 중국 증시에 대해 우호적이지 않은 분위기다. 중국 기업 특유의 부정회계·기술 훔치기 관행과 공산당 지도부의 자의적 정책 리스크에 더해 미·중 글로벌 공급망 갈등, 중국 부동산 침체 위기 등이 산적해 있기 때문이다. 25일 중국 본토·홍콩증시 오전장에서 주요 주가지수는 상승폭을 일부 줄였다. 한편 세계은행은 지난 2일 중국의 내년 성장률을 4.4% 로 하향한 바 있다. 지난 4월 전망치(4.8%)보다 0.4% 포인트 낮춘 결과다.",
        "ticker": [
            "000950"
        ]
    },
    {
        "title": "CGV 주가, 다시 영화표보다 비싸지나",
        "date": "2023.10.25. 오후 2:59",
        "content": "바닥 찍은 CGV 주가 이틀째 반등\n\n\n\n CJ CGV 간판 [출처=연합뉴스]최근 하락세를 면치 못했던 CJ CGV가 주가가 반등의 기미를 보이고 있다.25일 오후 현재 CJ CGV는 전일 종가 대비 4.25% 오른 5150원을 나타내고 있다.CJ CGV는 지난 24일에도 하루 만에 5.11% 상승해 4940원으로 마감했다. 이에 투자자들 사이에서는 “드디어 영화표 가격보다 주가가 비싸질 기미가 보인다”는 반응이 나오기도 했다.한때 주가가 1만5000원(52주 최고가)에 달했던 CJ CGV는 지난 6월 대규모 유상증자 계획을 발표하면서 주가가 폭락했다. 특히 1조원 규모의 신주 중 모회사 CJ는 1000억원만 인수한다는 내용이 투자자들의 반발을 불러일으켰다.이후에도 법원으로부터 계열사의 지분 가치가 과대 평가됐다는 판결을 받으며 유상증자가 제대로 진행되지 못했다. 6월 당시 1만원대였던 주가는 10월 들어 4670원(52주 최저가)까지 하락했다. 이에 대표가 직접 나서 자사주 1억1000만원어치를 매수하기도 했다.한편 CGV는 오는 30일 3분기 실적을 발표할 예정이다. 대신증권은 CGV 영업이익이 전년 동기 대비 298% 늘어난 308억원으로 추정했다. 국내 관객 수는 전년 동기 대비 14% 줄었지만 장기적으로 우상향 추세가 나타나고 있다. 또한 중국 내 사업도 흑자로 전환할 것으로 전망됐다.김회재 대신증권 연구원은 “CJ의 CJ올리브네트웍스 현물출자가 무산될 가능성은 낮다”며 “2024년에는 역대 최대 이익을 낼 것”이라고 전망했다.",
        "ticker": [
            "001040",
            "079160",
            "003540"
        ]
    },
    {
        "title": "서정진 \"승계 문제, 편법과 우회 정책 쓸 생각 없다\"(종합)",
        "date": "2023.10.25. 오후 2:57",
        "content": "\"합병 기권표 전부 매수청구권 행사해도 자금 충분\"내년까지 2단계 합병…홀딩스 상장해 바이오헬스케어 투자사 검토\n\n\n\n발언하는 서정진 회장(서울=연합뉴스) 류영석 기자 = 서정진 셀트리온그룹 회장이 25일 오전 서울 여의도 파크원타워2에서 열린 셀트리온 그룹 합병 관련 기자간담회에서 발언하고 있다. 2023.10.25 ondol@yna.co.kr(서울=연합뉴스) 나확진 기자 = 서정진 셀트리온 그룹 회장은 합병이나 자사주 취득을 승계 문제와 연관 짓는 일부 시선에 대해 \"지금 와서 (승계와 관련) 편법과 우회 정책을 쓸 생각이 없다\"고 말했다.    서 회장은 25일 서울 여의도 NH투자증권 회의실에서 연 기자간담회에서 관련 질문을 받자 \"자사주 취득과 승계는 연결고리가 없다. 상속·증여세로 못해도 6~7조원은 내야 할 것이기에 승계할 방법도 없다\"며 이같이 답했다.    그는 \"이렇게 회사가 성공할 줄 몰라서 상속 준비를 안 했다\"며 \"지금은 그것을(상속을) 할 수 있는 환경이 아니다. 건강관리를 잘하고 있다\"고 농담을 하기도 했다.    앞서 셀트리온은 지난 23일 임시 주주총회에서 합병이 승인되자 바로 이사회를 열어 셀트리온이 보유 중인 3천599억원 규모의 자사주를 내년 초 합병등기에 맞춰 소각하되, 3천450억원 규모의 주식을 24일부터 새로 자사주로 취득하기로 결정했다. 셀트리온헬스케어도 1천550억원 상당의 자사주를 새로 취득할 예정이다.     현재 셀트리온과 셀트리온헬스케어가 각각 3.1%씩 자사주를 가진 상황에서 이번에 취득하는 자사주, 합병에 반대하는 주주들의 주식매수청구권 행사로 취득하는 자사주까지 생각하면 통합 셀트리온 법인의 자사주 비율은 현재보다 더 높아지게 된다.    서 회장은 자사주 취득 이유로 \"인수합병(M&A)을 할 때 주식 스와핑(교환)을 할 수도 있고, 가격이 쌀 때는 제일 자신 있는 자기 회사에 적법하게 투자하는 것도 좋다고 생각한다\"고 설명했다.    셀트리온 2대 주주 국민연금이 셀트리온헬스케어와 합병 승인 안건에서 기권한 것과 관련해 국민연금을 포함해 기권한 주주들이 모두 주식매수청구권을 행사하는 극단적인 상황에 대한 대비가 되어 있느냐는 질문에는 \"셀트리온홀딩스가 준비하고 있는 자금까지 하면 다 받아낼 수 있다\"고 답했다.    셀트리온홀딩스는 서 회장이 지분 98%를 가진 지주사로 현재 셀트리온, 셀트리온헬스케어, 셀트리온제약 등 상장 3사를 거느리고 있다. 셀트리온과 셀트리온헬스케어의 1차 합병이 마무리되면 셀트리온홀딩스가 합병 법인 지분 21.5%를 소유하고, 합병 법인이 셀트리온제약 지분 54.8%를 보유하게 된다.    서 회장은 실제 주식매수청구권 행사가 그렇게 많지는 않을 것으로 전망하면서 \"해외 펀드들은 오히려 매수청구권으로 들어오는 주식을 받자마자 넘겨줄 수 있느냐며 문의해오고 있다\"고 덧붙였다.     서 회장은 이날 연내 셀트리온과 셀트리온헬스케어의 1차 합병이 마무리되면 6개월 이내 셀트리온제약과의 2차 합병에 착수, 내년 안에 상장 3사 합병이 마무리될 것이라는 합병 스케줄을 재확인했다.     서 2단계 합병이 마무리되면 지주사인 셀트리온홀딩스 상장도 검토하겠다고 밝힌 것과 관련해서는 \"상장을 하게 되면 홀딩스의 내 지분이 55% 수준으로 줄어야 할 것\"이라며 상장을 통해 확보한 자금을 활용, 홀딩스가 바이오헬스케어 투자사가 되도록 하겠다는 구상을 밝혔다.     셀트리온은 5년 전부터 1천900억원 정도를 투자해 다른 투자사들과 5천억원 규모의 펀드를 만들어 스타트업 R&D에 투자하고 있는데, 이 규모도 계속 키워나가겠다고 했다.    서 회장은 \"항상 에비타(EBITDA·이자·법인세·감가상각 전 영업이익)의 3분의 1은 R&D에 투자하려한다\"며 \"에비타가 3조원이 되면 1조원은 투자할 것\"이라고 말했다.    그는 통합 셀트리온의 내년 매출을 3조5천억원, 상각 전 영업이익은 1조 7천억원 규모로 예상하며, 2025년도에는 매출과 상각 전 영업이익 모두 50%씩 성장할 것이라고 전망했다. 그러면서 2030년 22개 바이오시밀러(바이오 의약품 복제약)로 매출 12조원 기업으로 키우겠다는 목표를 재강조했다.    이 과정에서 최근 미국 식품의약청(FDA) 판매 허가를 받은 자가면역질환 치료제 짐펜트라(램시마SC)가 3년 내 연매출 3조원에 도달할 것이라고 자신감을 보였다.    서 회장은 해외 M&A 계획과 관련해서는 현재 결론이 나지는 않았지만 일본 기업을 고려하고 있다고 밝혔다. 그는 \"일본은 우리가 직판망이 있어도 뚫고 들어가기가 쉽지 않은 시장이기에 시너지가 생기는 것을 우선 보려 한다\"고 말했다.\n\n\n\n서정진 셀트리온 그룹 회장, 합병 관련 기자간담회(서울=연합뉴스) 류영석 기자 = 서정진 셀트리온그룹 회장이 25일 오전 서울 여의도 파크원타워2에서 열린 셀트리온 그룹 합병 관련 기자간담회에 입장하고 있다. 2023.10.25 ondol@yna.co.kr    rao@yna.co.kr",
        "ticker": [
            "005940",
            "068270"
        ]
    },
    {
        "title": "IPO 공모투자 지수 나왔다…피터앤파트너스 국내 첫 특허 승인",
        "date": "2023.10.25. 오후 2:50",
        "content": "공모 투자자를 위한 IPO 투자 가이던스 'K-IPO Index'최근 1년간 IPO 공모투자 평균 수익률, IPO 시장추이와 트렌드 제공수학 전공, 경제TV출신 IPO 전문 패널이 설계\n\n\n\n피터앤파트너스는 기업공개(IPO) 공모 투자자들을 위한 'IPO지수'가 특허청에 등록됐다고 25일 밝혔다. 회사 측은 이 특허 모델을 K-IPO Index로 정하고 국내외 상용화를 추진한다는 계획이다. 피터앤파트너스의 'IPO지수'는 IPO 공모투자에 대한 평균 수익률이다. 최근 1년간 신규 상장된 기업들의 공모가 대비 현재 주가를 제시하기 때문에 IPO 수익률 추이와 투자 트렌드 등을 확인할 수 있다. 또한 \"개별 신규 상장종목들의 공모가 대비 현재가를 지속적으로 추적 관찰하기 때문에 적정 수익시점 등이 언제였는지를 살펴볼 수 있다\"는 게 회사 측 설명이다. 피터앤파트너스 관계자는 \"특허기반 IPO 지수 모델에 공모가 이외에도 상장 이후 이익률 개선과 보호예수 물량 출회에 따른 주가 희석 그리고 시가총액 기준 등을 특허에 반영시켜 다양한 IPO 투자 지표를 제공할 수 있다\"고 밝혔다.피터앤파트너가 출원한 특허의 명칭은 'IPO 지수(Index) 구현을 위한 수학적 평가 모델 제공방법'이다. 특허의 발명자는 피터앤파트너의 고성민 대표로 IPO 지수를 설계하고 국내 주요 대학의 수학 전공 현직 교수의 감수를 거쳤다. 국립 인천대학교 수학과를 졸업한 고 대표는 대학원에서 인터넷 보안을 전공했다. 2008년 IPO컨설팅 사업을 시작해 국내 주요 경제TV에서 IPO관련 전문 패널로 활동하다가 2012년 상장기업 컨설팅 기업 피터앤파트너스를 설립했다. IPO지수 모델의 특허 등록은 국내 첫 사례로 꼽힌다. 정유낙 특허법인 엠에이피에스(MAPS) 변리사는 \"신규성, 진보성, 산업 이용 가능성 등이 인정받은 국내 첫 IPO 지수 관련 특허\"라며 서 \"해외 IPO 관련 지수는 일반적으로 ETF 파생 상품 개발을 위해 인위적인 종목 편입 편출을 하도록 설계돼있지만 피터앤파트너스의 IPO 지수는 IPO 공모 투자자들을 위한 투자 지표로서의 역할이 가능하도록 설계된 첫 사례\"라고 설명했다. 그간 조단위 거래 규모에도 불구하고 IPO 시장에 대한 투자 지표가 없다는 점이 문제점으로 지적돼왔다. 대신증권의 올해 상반기 'IPO 시장동향' 리포트에 따르면, 최근 10년간 국내 IPO 기업 수는 1238개, 이를 통한 공모자금 조달 규모는 72조원에 이른다. 누적 청약금 규모는 지난 2021년이 784조원으로 최근 5년간 가장 컸으며 작년에는 322조원, 올해 상반기는 82조원 규모에 이른다. 여기에 올해 6월 신규 상장 종목에 대한 규정이 바뀌면서, IPO 투자에 대한 관심이 더 높아졌다는 분석이다. 신규 상장 종목의 첫날 거래 시초가격이 기존에는 공모가의 90~200% 범위에 있었지만, 현재는 시초가격이 공모가로 고정됐다. 또한, 상장일 가격제한 폭은 과거 최대 30%에서 현재는 60~400%까지 크게 확대됐다. 고성민 피터앤파트너스 대표는 “오랜 역사에도 불구하고 아직까지 IPO 투자자 들을 위한 제대로된 투자 지표가 없었다”면서 “상장된 유사 기업들과의 비교 그리고 업종 분석과 같은 기존 평가 방식과 함께 신규 상장기업들에 대한 시장 주목도와 공모투자 수익률에 특화된 IPO시장 지수로서 투자 판단을 위한 보조적 지표로서의 역할이 기대된다”고 밝혔다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[특징주]지주사 목표가 줄하향…포스코그룹株 동반 '약세'",
        "date": "2023.10.25. 오후 2:24",
        "content": "[이데일리 양지윤 기자] 포스코그룹주가 급락하고 있다. 증권가가 지주사인 포스코홀딩스와 계열사 포스코퓨처엠에 대해 실적 부담을 이유로 목표주가를 하향 조정한 영향으로 풀이된다. \n\n\n\n25일 마켓포인트에 따르면 오후 2시9분 현재 포스코홀딩스(POSCO홀딩스(005490))는 전 거래일보다 2만4000원(5.06%) 하락한 45만500원에 거래되고 있다. 포스코퓨처엠(003670)은 7.87% 빠지고 있고, 포스코인터내셔널(047050) (-7.11%), 포스코엠텍(009520)(-4.67%), 포스코DX(022100)(-3.96%) 등도 동반 약세다.증권가에서 포스코홀딩스와 포스코퓨처엠의 실적 부담을 우려하는 목소리가 커지면서 매도세가 몰리고 있는 것으로 풀이된다.전날 포스코홀딩스는 연결 기준 올해 3분기 영업이익이 1조1960억원으로 지난해 동기보다 33.3% 증가했다고 공시했다. 이는 시장 전망치 1조1239억원을 소폭 웃도는 수준이다. 3분기 실적은 시장 눈높이에 부합했지만 4분기 전망은 어둡다. 철강 업황 부진과 리튬 가격 하락 등이 예상되고 있기 때문이다. 이날 포스코홀딩스에 대한 실적 리뷰 보고서를 낸 증권사 10여곳 가운데 5곳이 목표주가를 하향 조정했다. 대신증권(64만원→57만원), 신한투자증권(70만원→66만원), 키움증권(59만원→56만원), 유진투자증권(74만원→63만원), 현대차증권(74만5000원→66만4000원) 등으로 조정했다.이태환 대신증권 연구원은 “시황 부진에 따른 철강 기대이익 하락과 비교 기업의 밸류에이션 하향 조정을 반영했다”며 “추세적 시황 반등 시점이 미뤄지면서 기대이익은 낮아졌고, 리튬 가격이 톤당 2만3000달러까지 하락해 기존에 제시했던 수익성 가정 역시 하향이 불가피하다”고 설명했다.같은 날 포스코퓨처엠도 목표가 줄하향이 잇따랐다. 삼성증권이 37만에서 35만원으로 조정한 것을 비롯해 NH투자증권(56만원→43만원), IBK투자증권(47만원→40만원), SK증권(67만원→40만6000원), 메리츠증권(45만원→39만원), 이베스트투자증권(64만원→48만원), 신영증권(65만원→43만원) 등으로 낮췄다.  포스코퓨처엠은 연결 기준 올해 3분기 영업이익이 371억원으로 지난해 동기보다 54.6% 감소했다고 지난 24일 공시했다. 이는 시장 전망치 488억원을 23.9% 하회하는 수준이다.증권가에서는 포스코퓨처엠에 대해 유럽 수요 둔화 등으로 인한 수익성 훼손이 지속될 것으로 보고 목표가를 낮췄다.전창현 대신증권 연구원은 “유럽 전기차(EV) 수요 둔화가 지속되고 인건비 인상분 관련 일회성 비용 반영 등으로 4분기 영업이익(313억원)은 3분기 대비 16% 감소해 부진이 지속될 전망”이라고 말했다.",
        "ticker": [
            "005940",
            "005490",
            "034730",
            "001510",
            "003540",
            "016360",
            "001720",
            "001200",
            "039490",
            "022100",
            "047050",
            "003670",
            "005380",
            "001500"
        ]
    },
    {
        "title": "IPO 공모투자 지수 나왔다 … 국내 특허승인 첫 사례",
        "date": "2023.10.25. 오후 2:23",
        "content": "피터앤파트너스 특허 취득, K-IPO Index로 명명최근 1년간 IPO 공모투자 평균 수익률·트렌드 제공\n\n\n\n [사진제공 = 피터엔파트너스]IPO 공모 투자자들을 위한 ‘IPO지수’가 특허청에 등록됐다. IPO지수 모델의 특허 등록은 국내 첫 사례다.상장기업 컨설팅 업체 피터앤파트너스는 ‘IPO 지수’ 구현을 위한 특허를 확보했다고 25일 밝혔다. 회사측은 이 특허 모델을 K-IPO Index로 명명하고 국내외 상용화를 추진한다는 계획이다.특허법인 엠에이피에스(MAPS) 정유낙 변리사는 “신규성, 진보성, 산업 이용 가능성 등이 인정받은 국내 첫 IPO 지수 관련 특허”라면서 “해외 IPO 관련 지수는 일반적으로 ETF 파생 상품 개발을 위해 인위적인 종목 편입 편출을 하도록 설계돼 있다. 그러나 피터앤파트너스의 IPO 지수는 IPO 공모 투자자들을 위한 투자 지표로서의 역할이 가능하도록 설계된 첫 사례”라고 말했다.IPO 공모투자 평균 수익률 제시 특허로 등록된 피터앤파트너스의 ‘IPO지수’는 IPO 공모투자에 대한 평균 수익률이다. 최근 1년간 신규 상장된 기업들의 공모가 대비 현재 주가를 제시하기 때문에 IPO 수익률 추이와 투자 트렌드 등을 확인할 수 있다. 또한, 개별 신규 상장종목들의 공모가 대비 현재가를 지속적으로 추적 관찰하기 때문에 적정 수익시점 등이 언제였는지를 살펴볼 수 있다.피터앤파트너스는 특허기반 IPO 지수 모델에 공모가 이외에도 상장 이후 이익률 개선과 보호예수 물량 출회에 따른 주가 희석 그리고 시가총액 기준 등을 특허에 반영시켜 다양한 IPO 투자 지표를 제공할 수 있다.피터앤파트너스 고성민 대표는 “국내 기업 공개의 시작은 한국거래소의 전신인 대한증권거래소가 출범한 1956년”이라며 “IPO 공모투자가 대중화되기 시작된 것은 코스닥 시장이 출범한 1996년이라고 할 수 있다”고 말했다.고 대표는 그러나 “오랜 역사에도 불구하고 아직까지 IPO 투자자 들을 위한 제대로된 투자 지표가 없었다”면서 “상장된 유사 기업들과의 비교 그리고 업종 분석과 같은 기존 평가 방식과 함께 신규 상장기업들에 대한 시장 주목도와 공모투자 수익률에 특화된 IPO시장 지수로서 투자 판단을 위한 보조적 지표로서의 역할이 기대된다”고 덧붙였다.조단위 거래 규모에도 불구하고 아직까지 IPO 시장에 대한 투자 지표가 없는 것은 사실이다. 대신증권의 올해 상반기 ‘IPO 시장동향’ 리포트에 따르면, 최근 10년간 국내 IPO 기업 수는 1238개, 이를 통한 공모자금 조달 규모는 72.0조원에 이른다. 누적 청약금 규모는 2021년이 784조원으로 최근 5년간 가장 컸으며 작년에는 322조원, 올해 상반기는 82조원 규모에 이른다.여기에 올해 6월 신규 상장 종목에 대한 규정이 바뀌면서, IPO 투자에 대한 관심이 더 높아졌다는 분석이다. 신규 상장 종목의 첫날 거래 시초가격이 기존에는 공모가의 90~200% 범위에 있었지만, 현재는 시초가격이 공모가로 고정됐다. 또한, 상장일 가격제한 폭은 과거 최대 30%에서 현재는 60~400%까지 크게 확대됐다.기업 경쟁력 최고의 상태에서 상장 IPO는 기업 성장과 역사에 매우 중요한 이정표가 된다. 고 대표는 “운동 선수들이 최고의 컨디션을 만들어 시합에 들어가는 것과 같이 기업들 역시 최상의 컨디션을 준비해 공모 시장에 진입한다. 그렇기 때문에 IPO 공모투자는 짧은 기간 동안 높은 수익률을 기록할 수 있는 가능성이 높다”고 밝혔다.대신증권 리서치센터의 IPO리포트에 따르면, 최근 5년간 IPO된 종목들의 공모가 대비 시가 수익률은 평균 40%에 이른다. 올해 상반기 기준 공모가 대비 시가 평균 수익률은 72.4%, 공모가 대비 종가 평균 수익률은 90.3%에 이른다.투자자 입장에서 IPO는 경쟁력 있는 기업을 발굴하는 계기가 되기도 한다. 일례로 올해 기업공개를 진행한 기가비스(420770)는 상장 이후 시가총액이 조단위까지 상승했다. 기가비스는 광학기술을 통해 반도체 기판을 자동으로 검사하고 수리하는 장비를 개발한 기업으로 올해 5월 코스닥 시장에 상장됐다. 상장 첫날 공모가 대비 65.5% 상승한 가격에 거래가 시작됐고 종가는 공모가 대비 83.72% 오른 7만9000원에 마감됐다.이상규 기자",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[특징주]에코프로 등, GM 전기차 생산 목표치 하향에 줄줄이 하락",
        "date": "2023.10.25. 오후 2:22",
        "content": "[이데일리 이용성 기자] 미국의 자동차 제조업체 제너럴모터스(GM)가 자체적으로 설정한 전기차 생산 목표치를 낮췄다는 소식에 에코프로(086520) 등 2차전지 관련주들이 줄줄이 하락하고 있다.25일 마켓포인트에 따르면 오후 2시16분 현재 에코프로는 전 거래일 대비 5.59% 하락한 71만원에 거래 중이다. 에코프로비엠(247540)은 7.07% 하락하고 있고, 양극재 사업을 영위하는 엘앤에프(066970)도 5.81% 떨어지고 있다. 앞서 월스트리트저널(WSJ)은 24일(현지시간) GM이 지난해 중반부터 내년 중반까지 2년간 40만대의 전기차를 생산하겠다는 계획을 폐기했다고 보도했다.이를 두고 GM 측은 전기차에 대한 시장의 수요 둔화를 반영한 것이라고 전했다. 다만, 2025년 말까지 100만 대의 전기차를 생산한다는 목표는 유지한다고 덧붙였다.테슬라의 어닝쇼크에 이어 GM까지 전기차 생산 목표치를 하향하면서 전기차 업황이 안갯속에 빠졌다. 이경민 대신증권 연구원은 “2차전지와 전기차 업황 전망에 부정적인 요인이 유입됐다”고 설명했다.",
        "ticker": [
            "003540",
            "066970"
        ]
    },
    {
        "title": "에스와이스틸텍 내달 코스닥 상장…\"생산 능력 확대할 것\"",
        "date": "2023.10.25. 오후 2:19",
        "content": "에스와이스틸텍 CI[IR큐더스 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 다음 달 코스닥 상장을 추진 중인 에스와이스틸텍은 25일 생산능력(CAPA) 확대와 신제품 개발 등을 통해 종합 건축자재 전문기업으로 도약하겠다는 포부를 밝혔다.    에스와이스틸텍은 이날 여의도에서 기업공개(IPO) 기자간담회를 열고 이런 내용의 상장 계획을 공개했다.    2015년 설립된 에스와이스틸텍은 건축자재 종합 회사로 비주거용 건축물에 사용되는 고기능성 데크플레이트가 주력 제품이다.    에스와이스틸텍은 상장을 통해 유입된 자금을 동충주 산업단지 내 공장을 증설해 생산 능력을 확대하고 신규 제품을 개발하는 데 활용할 계획이다.    홍성균 에스와이스틸텍 대표이사는 \"상장을 통해 단기적으로는 빠르게 성장하고 있는 데크플레이트 시장을 선점하고 장기적으로는 다양한 신규 제품을 개발하고 포트폴리오를 확대해 종합 건축자재 전문 기업으로 성장할 것\"이라고 밝혔다.    회사는 이번 상장을 통해 700만주를 전량 신주로 공모하며, 희망 공모가를 1천200∼1천500원으로 정했다.    이에 따른 공모 금액은 약 84억∼105억원이다.    에스와이스틸텍은 오는 27일까지 기관투자자 대상 수요예측을 통해 공모가를 확정하고, 내달 1∼2일 일반 청약을 거쳐 다음 달 13일 코스닥시장에 상장할 예정이다.     상장 주관사는 KB증권이다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "삼성證, 기업고객 임직원 자산 관리도 해준다",
        "date": "2023.10.25. 오후 2:16",
        "content": "재테크·절세 등 원스톱 서비스\n\n\n\n사진 제공=삼성증권[서울경제] 삼성증권(016360)이 글로벌 대형 증권사들의 새로운 먹거리로 부상한 기업 임직원 대상 자산관리(WM) 시장에 본격적으로 뛰어들었다.삼성증권은 25일 “법인 고객 임직원을 대상으로 주식 보상 관리와 재테크, 절세, 퇴직연금 관련 서비스를 원스톱으로 제공하는 ‘워크플레이스 WM 서비스’를 시작한다”고 밝혔다. 삼성증권 워크플레이스 WM 서비스는 주식 보상 계획 설계·관리·조회, 법인별 전용 플랫폼, 임직원 교육, 세무·부동산 상담 등 종합 자산 관리 기능을 국내외 기업 임직원과 인사 담당자들에게 패키지로 제공한다.삼성증권은 이 서비스를 위해 전담 인력을 모아 태스크포스(TF)까지 구성했다. 앞으로는 이를 개인연금·퇴직연금까지 통합하는 임직원 재무 복지 통합 플랫폼으로 업그레이드할 예정이다. 김성봉 삼성증권 법인전략담당은 “주식 보상 관련 정보가 필요한 법인 담당자와 자산 관리를 요구하는 법인 임직원 모두의 수요를 충족시키는 서비스를 만들겠다”고 말했다.임직원 대상 WM 서비스는 이미 해외에서는 활성화된 사업이다. 아마존과 구글 등은 연금 지원, 1대1 금융 코칭 등을 임직원들에게 제공 중이고 모건스탠리와 피델리티, 골드만삭스 등 금융투자 업체들은 임직원 재무 복지 서비스를 확대하고 있다.삼성증권은 2011년부터 외국계 기업 주식 보상 제도 관리 서비스를 시행했다. 특히 주식 지급 대상 임직원 계좌 개설 서비스를 한 번에 대행하는 ‘일괄입고’ 솔루션이 좋은 반응을 얻고 있다는 후문이다. 외국계 법인에 대한 주식 보상 관리 서비스 규모는 현재 임직원 1만 명 이상, 자산 1조 원 이상에 달한다.",
        "ticker": [
            "001680",
            "016360"
        ]
    },
    {
        "title": "삼성증권 “더존비즈온, 지주사 합병으로 비용 절감 기대”… 목표가↑",
        "date": "2023.10.25. 오후 2:16",
        "content": "지주사 더존홀딩스와 합병 年 7~8% 영업익 개선 효과\n\n\n\n [사진 제공 =  더존비즈온]삼성증권은 25일 더존비즈온에 대해 지주사 합병으로 비용 절감 효과와 지배구조 개선을 통한 경영 효율화가 기대된다며 목표가를 기존 3만원에서 3만2000원으로 상향 조정했다.오동환 연구원은 “더존비즈온과 더존홀딩스의 합병 기일은 2024년 2월 29일로, 주주총회에서 합병이 승인될 시 더존비즈온은 지주사에 지급하던 상표권 등 연간 70억원 규모의 비용을 절감해 연간 약 50억원의 영업이익 증가 효과를 기대한다”고 내다봤다.삼성증권이 예측한 더존비즈온의 내년 영업이익 추정치 상향 폭은 5.4%다. 오 연구원은 “합병에 의한 영업이익 증가 효과를 반영해 더존비즈온의 내년 영업이익 추정치를 상향했다”며 연간 7~8% 영업이익 개선 효과가 뒤따를 것으로 분석했다.이어 “경기 둔화와 신사업 부진에 따른 성장 둔화로 더존비즈온의 주가가 2020년 고점 대비 4분의 1 수준으로 하락한 만큼 더존홀딩스 주주 입장에서는 보다 유리한 교환 비율을 받을 수 있는 상황”이라고 덧붙였다.더존비즈온은 앞서 23일 이사회 결의를 통해 최대주주인 더존홀딩스를 흡수합병하기로 결정했다. 합병 목적은 지배구조 개선을 통한 경영 효율화다.합병은 더존홀딩스 1주당 더존비즈온 보통주 834주를 배정하는 방식으로 진행한다. 인수 대가는 합병신주 발행과 보유 자사주로 지급한다. 합병으로 취득하는 자사주를 소각해 기존 주주들의 지분율에는 변동이 없다.",
        "ticker": [
            "012510",
            "016360"
        ]
    },
    {
        "title": "코스닥, 외인·기관 매도에 장중 1%대 하락…에코프로 5%↓",
        "date": "2023.10.25. 오후 2:07",
        "content": "외국인 1569억 ‘팔자’ vs 개인 2227억 ‘사자’일반전기전자 5%, 종이·목재 4%대 약세대주전자재료, 윤성에프앤씨 7%대↓[이데일리 김응태 기자] 외국인과 기관의 동반 매도에 코스닥이 하락세다.\n\n\n\n25일 마켓포인트에 따르면 오후 2시2분 코스닥 지수는 전거래일 대비 9.65포인트(1.23%) 내린 775.21을 기록하고 있다. 이날 코스닥은 780선에서 상승 출발했지만 곧바로 하락 전환한 뒤 오후 들어 낙폭이 확대되고 있다.최유준 신한투자증권 연구원은 “미 증시 훈풍에 상승 출발했지만 외국인 및 기관 매도 출회에 하락했다”며 “저가 매수세 유입으로 게임 관련주가 반등했으나 2차전지주가 지수 하락을 견인하고 있다”고 분석했다.수급별로는 외국인 1569억원, 기관 771억원 각각 순매도 중이다. 반면 개인은 2227억원 담고 있다.프로그램은 차익과 비차익을 합쳐 1296억원 매도 우위를 보이고 있다.업종별로는 대다수가 하락세다. 일반전기전자는 5%대 하락 중이다. 종이·목재, 금융은 4%대 내리고 있다. 제조, 기계·장비, IT부품, 제약 등은 1% 넘게 떨어지고 있다. 반면 섬유·의류, 정보기기 등은 2%대 상승세다. 방송서비스, 비금속, 음식료·담배, 통신방송서비스 등은 1%대 오르고 있다.시가총액 상위 종목도 하락하는 종목이 우위다. 대주전자재료(078600), 윤성에프앤씨(372170), 에코프로비엠(247540) 등은 7%대 하락 중이다. 엘앤에프(066970), 피엔티(137400), 천보(278280) 등은 6%대 약세다. 동화기업(025900), 에코프로(086520), 더블유씨피(393890) 등은 5%대 내림세다. 이와 달리 HPSP(403870)는 8%대, 현대바이오(048410)는 7%대 각각 상승 중이다. 위메이드(112040)도 3%대 오르고 있다.",
        "ticker": [
            "066970"
        ]
    },
    {
        "title": "자본시장연구원 \"토큰증권 관련 과세제도 개정해야\"",
        "date": "2023.10.25. 오후 2:00",
        "content": "\"일반투자자 투자 한도 제한·공시 체계 정비 필요\"\n\n\n\n자본시장연구원 로고 CI제작 김민준(서울=연합뉴스) 이민영 기자 = 토큰화된 증권의 과세 방식을 통일하는 등 토큰증권 관련 과세제도를 개정해야 한다는 제언이 나왔다.    김갑래 자본시장연구원 선임연구위원은 25일 여의도 금투센터에서 열린 '토큰증권 생태계의 건전한 발전을 위한 방안' 세미나에서 이같이 밝혔다.    그는 \"현재 토큰증권 제도 도입에 따른 소득세 법령 개정 등 과세제도 개선 노력은 가시적으로 보이지 않고 있다\"며 \"소득세법을 개정해 금융투자소득세 과세 대상에 집합투자증권에 해당하지 않는 수익증권의 양도차익을 포함하는 방안을 논의해야 한다\"고 주장했다.    2025년 금융투자소득 과세제도 시행으로 투자계약증권의 양도차익이 금융투자소득으로 과세할 예정인 가운데 투자계약증권인 토큰증권과 수익증권인 토큰증권의 과세 방식을 달리하는 경우 손익통산 불가 등의 이유로 분산투자가 위축될 수 있는 점을 근거로 들었다.    또한 \"2025년 금융투자소득 과세제도 시행 이전에 토큰화된 투자계약증권에 세금을 부과할 경우 혁신적 성격의 토큰증권 상품의 활발한 출시와 유통을 막을 수 있다\"며 \"과세제도가 시행되기 전까지 토큰화된 투자계약증권의 양도차익에 대해 비과세하는 것이 바람직하다\"고 말했다.    김 연구원은 또 \"일반투자자의 투자 한도를 제한해 투기적 수요를 억제해야 한다\"며 \"토큰 증권 유통이 장외거래를 통해서만 허용되는 만큼 매출 규제를 완화하는 등 공시 체계 정비도 필요하다\"고 짚었다.    그는 \"단기적으로는 장외주식시장(K-OTC)에서 시행하는 소액 출자자 매출 특례와 유사한 소액투자자 매출 특례 제도를 시행하고, 장기적으로는 주요주주와 특수관계인을 제외한 일반투자자가 장외거래 시장에서 전매 기준에 해당하지 않는 증권을 매도할 경우 매출 개념에서 제외하는 내용의 입법적 논의가 필요하다\"고 주장했다.    이외에도 토큰화된 투자계약증권의 발행과 유통 과정에서 발생하는 법적 불확실성은 투자위험 요소로 증권신고서에 기재해야 한다고 덧붙였다.    mylux@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[단독] 국민연금도 영풍제지에 물렸다…“내 노후자금이 작전주에 당했다니”",
        "date": "2023.10.25. 오후 1:59",
        "content": "영풍제지 주식 3월 기준 ‘6만주’ 보유해현재는 보유물량 더 늘어났을 가능성도시총비중추종 연기금, 반년새 75억 순매수사학연금·공무원연금은 매수하지 않아\n\n\n\n주가조작으로 인해 거래정지에 들어간 영풍제지 주식을 국민연금이 올 3월 기준 6만주 가량 보유하고 있던 것으로 나타났다.올 4월부터 연기금이 영풍제지 주식을 15만주 가량 순매수한 점을 감안할 때 국민연금이 현재 보유하고 있는 수량은 더 늘어났을 가능성이 있다. 같은 기간 사학연금과 공무원연금은 영풍제지를 매수하지 않았다.25일 강훈식 더불어민주당 의원실에 따르면 국민연금공단은 3월 31일 기준 영풍제지 5만9891주를 보유하고 있다.영풍제지 전체 지분의 0.27%를 가지고 있는 것으로 작년말 5만6089주(0.25%)에서 소폭 늘어난 금액이다. 5만9891주는 현재 주가에서는 약 18억원 금액으로 국민연금공단은 특정종목 등 세부내역에 대해선 6개월 이전까지의 정보만 공개하기 때문에 현재의 정확한 보유 규모는 알 수 없다.올 4월 이후 현재까지 연기금은 영풍제지를 15만주(75억원 규모) 순매수했다.이는 영풍제지의 주가가 계속 우상향하자 시총 비중을 벤치마크 삼아 따라가는 패시브 자금 성격의 연기금 입장에서는 어쩔 수 없는 부분이 있었다.같은 기간 액티브 자금 성격의 금융투자, 투신, 사모펀드 등은 모두 차익실현 차원에서 순매도했다.최근 한달 동안에도 연기금 등은 영풍제지를 순매수했는데 이는 코스피200편입이 유력해지면서 미리 영풍제지를 담으려는 수요도 있었던 것으로 풀이된다. 국민연금의 경우 위탁운용이라고 하더라도 벤치마크가 주어지기 때문에 운용사 입장에선 시총 비중을 반영해야 하는 제약이 있다.강훈식 의원은 “국민연금 스스로 ‘내재가치가 우량한 종목 발굴을 통해 장기투자를 지향’한다고 내세우지만, 소위 작전주에도 속수무책으로 당했다”면서 “연기금 손실까지 초래하는 주식시장의 불공정행위를 일벌백계 해야 한다”고 말했다.한편 강훈식 의원실에 따르면 사학연금과 공무원연금은 현재 영풍제지를 보유하지 않은 것으로 나왔다. 사학연금은 작년말엔 171주를 보유하고 있었으나 위탁운용사에선 올해 1월 전량 매도했다.국민연금은 키움증권의 주식도 307만주(11.72%) 보유하고 있어 영풍제지 사태로 인한 평가손실을 보게 됐다. 키움증권은 영풍제지 관련 미수금으로 인해 손실이 4000억원에 이를 수도 있다는 전망이 나오며 지난 23일 주가가 전일 대비 24% 하락하기도 했다.",
        "ticker": [
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "[오후 시황] 코스피 '2차전지株 파란불'에 2370도 위태…코스닥도 침울",
        "date": "2023.10.25. 오후 1:56",
        "content": "[서울경제] 오전 반짝 상승한 코스피가 장중 2360대 초반까지 떨어지며 침체된 모습을 보이고 있다.25일 오후 1시36분 코스피 지수는 전날 종가보다 12.99포인트(0.54%) 내린 2,370.52다. 지수는 전장보다 5.72포인트(0.24%) 오른 2,389.23에 개장했다.유가증권시장에서 외국인과 기관 투자자는 각각 2932억원, 1482억원어치를 팔아치우고 있다. 개인이 홀로 4124억원을 받아내며 장을 지탱하는 데 안간힘을 쓰고 있다.시가총액 상위권 종목들도 파란불이 져켰다. 2차전지 관련주들은 오전부터 맥을 못 추고 있다. LG에너지솔루션(373220)(-6.24%), LG화학(051910)(-4.57%), POSCO홀딩스(005490)(-4.64%), 포스코퓨처엠(003670)(-7.05%), 삼성SDI(006400)(-5.83%) 등 큰 폭으로 내리고 있다. 반면 LG전자(066570)(3.24%), 현대모비스(012330)(1.61%) 신한지주(055550)(1.14%) 등은 여전히 순항 중이다. 같은 시각 코스닥 지수는 전장보다 9.33포인트(1.19%) 내린 775.53이다. 지수는 전장보다 3.15포인트(0.40%) 오른 788.01에 출발했다.수급을 살펴보면 외국인과 기관이 1517억원, 768억원 순매도 중이다. 개인은 2206억원 매수 우위다.시총 상위권 15위 가운데 오전부터 기세가 좋던 단 세 종목만 오르고 있다. HPSP(403870)(8.65%)가 오전보다 상승폭을 키웠고 펄어비스(263750)(0.41%), JYP Ent.(035900)(0.28%)가 강보합권에서 움직이고 있다.에코프로비엠(247540)(-6.42%), 에코프로(086520)(-5.19%), 엘앤에프(066970)(-6.06%), 포스코DX(022100)(-3.65%) 등 2차전지 관련 종목은 낙폭이 더욱 벌어졌다. 이는 테슬라에 이어 제너럴모터스(GM)가 전기차 수요 둔화를 언급한 데 따라 2차전지주가 전반적으로 약한 모습을 보이는 것으로 풀이된다.",
        "ticker": [
            "003550",
            "373220",
            "066570",
            "051910",
            "005490",
            "006400",
            "055550",
            "066970",
            "022100",
            "003670",
            "012330"
        ]
    },
    {
        "title": "[증시신상품] 하이투자증권, 3년 조기상환형 ELS 2종 공모",
        "date": "2023.10.25. 오후 1:41",
        "content": "▲ 하이투자증권이 25일부터 11월1일 오후 4시까지 주가연계증권(ELS) 2종을 총 200억원 규모로 공모한다. 'HI ELS 3553호'와 'HI ELS 3554호'로 둘 다 홍콩항셍중국기업지수(HSCEI), 스탠더드앤드푸어스(S&P)500지수, 유로스톡스(EUROSTOXX)50지수를 기초자산으로 하는 3년 만기 6개월 단위 조기상환형 ELS다. 'HI ELS 3553호'는 자동조기상환 평가일에 모든 기초자산의 종가가 최초기준가격의 85%(6·12·18개월), 80%(24개월), 75%(30개월), 70%(36개월) 이상이면 최대 25.80%(연 8.60%)의 수익을 지급한다. 'HI ELS 3554호'는 자동조기상환 평가일 기초자산 종가가 최초기준가격 80%(6·12·18·24개월), 75%(30개월), 70%(36개월) 이상이면 최대 22.80%(연 7.60%)의 수익을 지급한다. 모두 만기상환 조건에 따라 원금손실이 발생할 수 있다. (서울=연합뉴스)\n\n\n\n하이투자증권, ELS 2종 공모[하이투자증권 제공]    abullapia@yna.co.kr",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "尹 대통령 카타르와 스마트팜 수출 독려 소식에 관련주 강세[특징주]",
        "date": "2023.10.25. 오후 1:29",
        "content": "[이데일리 이용성 기자] 카타르를 국빈 방문 중인 윤석열 대통령이 스마트팜 수출을 독려했다는 소식에 그린플러스(186230) 등 관련주들이 강세를 보이고 있다. \n\n\n\n25일 마켓포인트에 따르면 오후 1시21분 현재 그린플러스는 전 거래일 대비 23.09% 오른 8690에 거래되고 있다. 우듬지팜(403490)은 29.92% 오르며 상한가를 찍었고, 농우바이오(054050)와 우리바이오(082850)는 각각 16.92%, 14.90% 오름세다.앞서 카타르를 국빈 방문 중인 윤석열 대통령이 24일(현지시간) ‘도하 국제원예박람회’를 방문해 중동지역의 스마트팜 시장을 개척하고 있는 업체들을 만나 “스마트팜 수출에 적극 나서달라”고 당부했다. 특히 윤 대통령은 한국관에서 수직농장 원격제어 기술을 점검하고는 “사우디나 카타르, 아랍에미리트(UAE) 같은 사막 국가들은 채소나 농산물 재배가 어렵다”며 “이제는 팜이 아니라 팩토리”라고 강조했다.최상목 대통령실 경제수석은 브리핑을 통해 “오늘 도하 국제 원예박람회 한국관에서 수직농장 원격제어 기술력을 선보인 농심은 카타르 산업단지 내 수직농장 프로젝트에 참여해 한국 스마트농업 카타르 진출의 물꼬를 틀 예정”이라며 “양국 정부 차원에서도 이번 국빈 방문 계기에 스마트팜 협력 MOU를 개정해 스마트팜 기술단지 조성 등 구체적 협력 사업을 체계적으로 추진할 계획”이라고 언급했다.",
        "ticker": [
            "004370"
        ]
    },
    {
        "title": "신한금융지주, 자사주 1천억원 추가 매수·소각하기로",
        "date": "2023.10.25. 오전 11:43",
        "content": "\"주주가치 제고 차원\"…올해 이미 4천억원 매수·소각(서울=연합뉴스) 신호경 기자 = 신한금융지주가 자사주 1천억원어치를 추가로 사들인 뒤 소각할 예정이다.    신한금융지주는 25일 자기주식 취득 결정 공시를 통해 26일부터 내년 1월 25일 사이 장내에서 신한금융지주 주식 1천억원어치를 매수하겠다고 밝혔다.     신한금융지주 관계자는 \"주주가치 제고 차원의 조치로, 매수한 주식은 모두 소각된다\"고 설명했다.    이미 올해 들어 신한금융지주는 세 차례에 걸쳐 1천500억, 1천500억, 1천억원어치 자사주를 취득한 뒤 소각했다.\n\n\n\n신한금융지주회사[신한금융지주회사 홈페이지 캡처]    shk999@yna.co.kr"
    },
    {
        "title": "[주식 초고수는 지금] 경영권 안정 찾은 현대엘리베이터 순매수 1위",
        "date": "2023.10.25. 오전 11:35",
        "content": "[미래에셋엠클럽 집계]3분기 호실적 포스코인터내셔널 순매수 2위삼성SDI·HD현대일렉트릭 등도 상위권\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 25일 오전 가장 많이 순매수한 종목은 현대엘리베이(017800)터로 나타났다. 포스코인터내셔널(047050), 삼성SDI(006400), HD현대일렉트릭(267260) 등도 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 현대엘리베이터로 집계됐다.순매수 1위를 기록한 현대엘리베이터는 최근 2대주주인 쉰들러 측과의 경영권 분쟁 가능성이 대두된 바 있다. 이후 현대엘리베이터 최대주주인 현정은 현대그룹 회장 측이 국내 사모펀드(PEF) 운용사 H&Q코리아를 백기사로 확보하면서 경영권 분쟁 논란은 일단락됐다. 이를 통해 경영권이 안정화되면서 향후 회사의 본업에 있어서 추가 성장 가능성을 높게 본 투자자들의 매수세가 몰린 것으로 풀이된다. 현대엘리베이터는 사우디, 인도네시아, 베트남 등 신흥시장 중심으로 스마트 승강기 수주에 박차를 가하고 있다.순매수 2위는 포스코인터내셔널이다. 3분기 기록한 호실적의 영향으로 투자자들의 매수세가 몰렸다. 포스코인터내셔널은 3분기 영업이익 3117억 원을 기록해 전년 동기 대비 58% 증가했다. 같은기간 매출액 8조 459억 원으로 11% 줄었다. 이로써 3분기 누적 매출 25조 2234억 원, 영업이익 9485억 원을 기록했다. 올해 연간 영업이익 1조 원을 무난히 넘길 수 있을 것으로 보인다. 포스코인터내셔널 관계자는 해당 실적에 대해 \"포스코에너지와 합병 이후 에너지 부문에 터미널과 발전 사업의 수익이 더해졌다\"며 \"글로벌 부문에서도 유럽향 친환경 산업재 판매량과 이익율이 성장한 게 주효했다\"고 설명했다.최근 현대차(005380)와 대규모 배터리 공급 계약을 맺은 삼성SDI가 순매수 3위에 올랐다. 삼성SDI는 2026년부터 2032년까지 7년간 현대차의 차세대 유럽향 전기차에 들어갈 배터리를 공급할 예정이다. 이번 계약으로 삼성SDI는 현대차를 새로운 고객사로 확보하는 동시에 향후 협력 확대 기회를 열어 둠으로써 추가 성장 동력도 확보하게 됐다.이날 순매도 1위는 HPSP(403870)다. 뷰노(338220), 에이디테크놀로지(200710), 포시에스(189690), 실리콘투(257720) 등에도 매도세가 올렸다. 전일 순매수 1위는 디아이티(110990)였다. 뷰노, 알테오젠(196170), LIG넥스원(079550), 데브시스터즈(194480) 등이 뒤를 이었다. 전일 순매도 1위는 유한양행이었으며, ISC, 동진쎄미켐, 카나리아바이오, 루닛 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "267250",
            "267260",
            "079550",
            "003160",
            "006800",
            "006400",
            "004080",
            "000100",
            "047050",
            "017800",
            "005380"
        ]
    },
    {
        "title": "쏘닉스, 공모가 7천500원 확정…내달 7일 코스닥 상장",
        "date": "2023.10.25. 오전 11:33",
        "content": "양형국 쏘닉스 대표이사[IFG파트너스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 코스닥 상장을 추진 중인 쏘닉스는 기관투자자 수요예측 결과 공모가를 희망 범위(5천∼7천원) 상단을 초과한 7천500원으로 확정했다고 25일 밝혔다.    지난 23일까지 진행된 수요예측 경쟁률은 716.5대 1을 기록했다.    수요예측에 참여한 기관 99.8%가 상단 이상 가격을 제시했다고 회사 측은 밝혔다.    총 공모 금액은 약 270억원으로 상장 후 시가총액은 1천298억원 수준이다.    2000년 설립된 쏘닉스는 RF필터 파운드리 전문 기업으로 무선 통신시스템 내 정보 송수신 과정에 필요한 부품인 RF필터 등이 주력 제품이다.    쏘닉스는 오는 26∼27일 일반 투자자 대상 청약을 거쳐 다음 달 7일 코스닥시장에 상장할 예정이다. 상장 주관사는 KB증권이다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "서정진 \"승계 문제, 편법과 우회 정책 쓸 생각 없다\"",
        "date": "2023.10.25. 오전 11:33",
        "content": "\"홀딩스 자금 동원하면 합병 기권표 전부 매수청구권 행사해도 문제없어\"\n\n\n\n서정진 셀트리온 그룹 회장, 합병 관련 기자간담회(서울=연합뉴스) 류영석 기자 = 서정진 셀트리온그룹 회장이 25일 오전 서울 여의도 파크원타워 2에서 열린 셀트리온 그룹 합병 관련 기자간담회에서 발언하고 있다. 2023.10.25 ondol@yna.co.kr(서울=연합뉴스) 나확진 기자 = 서정진 셀트리온 그룹 회장은 합병이나 자사주 취득을 승계 문제와 연관 짓는 일부 시선에 대해 \"지금 와서 (승계와 관련) 편법과 우회 정책을 쓸 생각이 없다\"고 말했다.    서 회장은 25일 서울 여의도 NH투자증권 회의실에서 연 기자간담회에서 관련 질문을 받자 \"자사주 취득과 승계는 연결고리가 없다. 증여세로 몇조원은 내야 할 것이기에 승계할 방법도 없다\"며 이같이 답했다.    그는 \"이렇게 회사가 성공할 줄 몰라서 상속 준비를 안 했다\"며 \"지금은 그것을(상속을) 할 수 있는 환경이 아니다. 건강관리를 잘하고 있다\"고 농담을 하기도 했다.    앞서 셀트리온은 지난 23일 임시 주주총회에서 합병이 승인되자 바로 이사회를 열어 셀트리온이 보유하고 있던 3천599억원 규모의 자사주를 내년 초 합병등기에 맞춰 소각하되, 3천450억원 규모의 주식을 24일부터 새로 자사주로 취득하기로 결정했다. 셀트리온헬스케어도 1천550억원 상당의 자사주를 새로 취득할 예정이다.     현재 셀트리온과 셀트리온헬스케어가 각각 3.1%씩 자사주를 가진 상황에서 이번에 취득하는 자사주, 합병에 반대하는 주주들의 주식매수청구권 행사로 취득하는 자사주까지 생각하면 통합 셀트리온 법인의 자사주 비율은 현재보다 더 높아지게 된다.    서 회장은 자사주 취득 이유로 \"인수합병(M&A)을 할 때 주식 스와핑(교환)을 할 수도 있고, 가격이 쌀 때는 제일 자신 있는 자기 회사에 적법하게 투자하는 것도 좋다고 생각한다\"고 설명했다.    셀트리온 2대 주주인 국민연금이 셀트리온헬스케어와 합병 승인 안건에서 기권한 것과 관련해 국민연금을 포함해 기권한 주주들이 모두 주식매수청구권을 행사하는 극단적인 상황에 대한 대비가 되어 있느냐는 질문에는 \"셀트리온홀딩스가 준비하고 있는 자금까지 하면 다 받아낼 수 있다\"고 답했다.    셀트리온홀딩스는 서 회장이 지분 98%를 가진 지주사로 현재 셀트리온, 셀트리온헬스케어, 셀트리온제약 등 상장 3사를 거느리고 있다. 셀트리온과 셀트리온헬스케어의 1차 합병이 마무리되면 셀트리온홀딩스가 합병 법인 지분 21.5%를 소유하고, 합병 법인이 셀트리온제약 지분 54.8%를 보유하게 된다.    서 회장은 실제 주식매수청구권 행사가 그렇게 많지는 않을 것으로 전망하면서 \"해외 펀드들은 오히려 매수청구권으로 들어오는 주식을 받자마자 넘겨줄 수 있느냐며 문의해오고 있다\"고 덧붙였다. rao@yna.co.kr",
        "ticker": [
            "005940",
            "068270"
        ]
    },
    {
        "title": "[특징주] 尹 스마트팜 수출 독려에 관련주 급등",
        "date": "2023.10.25. 오전 11:09",
        "content": "농심 스마트팜 수직농장 살펴보는 윤석열 대통령(도하=연합뉴스) 임헌정 기자 = 카타르를 국빈 방문한 윤석열 대통령이 24일(현지시간) 도하 알 비다 공원에서 열린 도하 국제원예박람회 한국관 개관식을 찾아 한국형 스마트농업 전시관에서 농심의 스마트팜 수직농장을 살펴보고 있다. 2023.10.25 kane@yna.co.kr    (서울=연합뉴스) 임은진 기자 = 카타르를 국빈 방문 중인 윤석열 대통령이 스마트팜 수출을 독려했다는 소식에 관련 종목의 주가가 25일 급등하고 있다.    우듬지팜은 이날 오전 11시 현재 코스닥시장에서 전 거래일 대비 29.92% 오른 3천105원에 거래되고 있다.    그린플러스도 25.92% 오른 8천890원에, 우리바이오는 17.31% 오른 2천440원에 거래 중이다.    앞서 윤 대통령은 24일(현지시간) 도하에서 열린 국제원예박람회를 찾아 \"정부는 정상 경제외교를 계기로 활성화하고 있는 스마트팜 수출을 더욱 확대하기 위해 정부 간 긴밀한 협력 체계를 구축하는 한편, 스마트팜 수출 기업들을 적극 지원해나갈 계획\"이라고 말했다.     engine@yna.co.kr",
        "ticker": [
            "004370"
        ]
    },
    {
        "title": "[특징주] 쏘카, 경영권 분쟁 가능성에 20%대 급등",
        "date": "2023.10.25. 오전 11:02",
        "content": "[서울경제] 쏘카(403550)가 주요 주주들 간 경영권 분쟁 가능성이 높아지면서 주가가 급등하고 있다.25일 한국거래소에 따르면 오전 10시 11분 기준 쏘카는 전 거래일 대비 20.15% 오른 1만 9020원에 거래 중이다.경영권 분쟁 가능성으로 인해 주요 주주들이 장내에서 지분 매입 경쟁을 벌이면서 주가가 급등한 것으로 풀이된다. 일반적으로 경영권 분쟁이 발생할 경우 주가가 올라가는 사례가 많았던 까닭에 일반 투자자들의 매수세도 몰린 것으로 보인다.쏘카의 경영권 분쟁은 지분 11.79%를 보유하고 있던 주요주주인 롯데렌탈(089860)이 최근 SK로부터 쏘카 지분 17.9%(587만2450주)를 추가로 인수하기로 한 것이 발단이다. 롯데렌탈은 내년 9월까지 해당 지분 인수 작업을 완료할 계획이다.롯데렌탈은 해당 지분 인수를 마무리하면 지분율이 32.9%로 늘어나게 된다. 현재로선 기존 최대주주인 에스오큐알아이(18.97%)를 제치고 단일주주 중에선 최대주주가 될 가능성이 높다.최대주주인 에스오큐알아이 측도 즉각 대응에 나섰다. 지난 13일부터 24일까지 박재욱 쏘카 대표가 장내에서 약 97억 원어치의 지분을 매수했다. 이를 통해 에스오큐알아이는 특수관계인 포함 지분율을 35.39%에서 37.37%로 늘렸다.",
        "ticker": [
            "034730",
            "089860",
            "403550"
        ]
    },
    {
        "title": "[마켓칼럼] \"세상의 발전과 동행하는 산업에 투자하라\"",
        "date": "2023.10.25. 오전 11:02",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n마켓리더의 시각박병창 교보증권 이사2023년 4분기 들어서며 시황 불확실성이 커지고 있다. 시황은 환율과 금리를 추종하며 움직인다. 시황분석을 할 때 각국의 경제 성장률과 그 세부 항목인 소비와 투자, 정부지출 규모와 순수출을 분석하는 이유는 한 국가의 통화 방향을 판단하기 위해서이다. 국가의 경제 성장은 환율 강세의 요인이다. 더불어 글로벌 정치, 경제적 환경에 따라 변동하는 달러인덱스를 전망하고 그에 연동하는 자국의 통화 가치 변화를 예측한다. 우리나라 환율이 강해지면 외국인은 주식 투자와 환차익으로 이익을 추구하는 국내 증시에서의 순매수 기조가 된다. 외국인의 순매수는 주가가 상승하고 원화 환율 강세 요인이 되어 시장은 더욱 좋아지는 선순환이 이어진다.경기 사이클은 물가의 변화를 일으키고 물가 상승은 금리의 상승을 유발한다. 경기가 좋아지면 물가가 오르고 물가가 너무 급등하게 되면 중앙은행은 금리를 올려 유동성 조절을 한다. 경기에 연동하는 자연스러운 물가 상승과 금리 인상은 시장에 호재이다.그러나 2020년 팬데믹 이후 많은 지표들이 과거 이론에서 많이 벗어나 있다. 달러인덱스는 미국의 경기 상황보다는 글로벌 위기 또는 불확실성이 높아질 때 상승하며, 유럽 경기 부진으로 인한 상대적 강세 국면이 이어졌다. 그러는 사이 대부분의 이머징 국가들의 환율은 약세로 전환되기를 반복하고 있다. 경기가 좋아지며 자연스럽게 상승해야 할 물가는 팬데믹으로 인한 공급 차질로 빠르게 상승했다. 더불어 팬데믹 구제 자금은 강한 소비를 이끌며 물가 상승을 일으켰다. 공급 부족에 소비는 강하고 임금은 오르는 구조에서 물가는 천정부지로 급등했다. 10년을 넘게 저물가 저금리 시대를 살아온 환경에서 고물가 고금리의 시대로 급격히 전환하며 미국 CPI는 고점 9.1%를 경험했으며 현재 미국의 기준금리는 5.5%에 이르렀다.물가 급등, 기준 금리 인상이 진행되었던 2022년에는 글로벌 주요 시장이 -30% 이상의 하락을 피할 수 없었다. 23년 올해는 점차 CPI가 하향 안정되며 기준 금리 인상이 거의 막바지에 이르렀다는 공감대로 반등을 시도했으며 나아가 24년엔 물가 안정과 기준금리 인하를 기대하고 있다. 그러는 사이 주식 시장은 제한적이지만 일정한 폭으로 반등에 성공했다. 그러나 최근 불확실성이 추가되고 있다. 우크라이나와 러시아 전쟁은 아직도 진행 중인 가운데 이스라엘과 하마스 간의 전쟁이 시작되었다. 미국과 중국은 여전히 갈등 속에 첨단 산업의 패권 경쟁을 하며, 여러 첨단 기술 분야에서 미국의 대중 제재 및 수출 통제가 강화되고 있다. 미국은 자국 내에서 24년 예산안과 국가 재정 문제 등의 정치적 갈등을 겪고 있다. 미국 재무부는 재정 부족으로 막대한 금액의 국채 발행을 하고 있고 중국과 일본은 미국 국채를 매도하고 있다. 연준 역시 QT를 진행하며 보유 채권을 매도하고 있다. 그 사이 국채 가격은 폭락, 국채 수익률은 급등하고 있다.문제는 이러한 갈등과 노이즈들이 단기간에 끝나지 않을 것으로 보인다는 점이다. 내년에 미국 대선이 있다. 대선을 앞두고 미국 정치권은 내부 만이 아닌 대외적으로 정치적 판단을 할 가능성이 높다. 이러한 정치권의 노이즈는 시황 요인인 환율과 금리 추이의 전망에 불확실성을 제공한다. 지금은 그러한 시기로 접어들어 있다. 기업 이익의 추정만으로, 경기 사이클 추정만으로, 국가별 성장률만으로는 투자 판단을 하기 어려운 상황이 된 것이다. 판단하기 어려울뿐더러 판단할 수 없는 불확실성 구간으로 보는 것이 맞겠다.이러한 시기에 투자자들은 어떤 기준으로, 어떤 전략으로 투자해야 할까? 향후 시황이 어떻게 될지, 어느 방향으로 얼마나 상승 또는 하락할지, 시황 판단을 기준으로 한 투자자라면 지금은 관망 또는 회피의 시장일 수밖에 없다. 지표들의 불확실성 때문이다. 특히 개인투자자의 입장에서 기관투자가들처럼 포트폴리오를 점검하여 위험자산과 안전자산의 분배를 하고 위험 헤지 숏 포지션을 구축하는 등의 전략은 매우 어려운 작업이며 투자 자금의 규모와 목적으로 볼 때 굳이 추종할 필요도 없다.불확실성의 시기에는 ‘From The Basic’ 기본으로 돌아가자. 주식 투자의 기본 원칙은 이익 성장이 있는 기업에 투자하는 것이다. 시황에 따라 기업 가치와 상관없이 주가가 상승과 하락을 하기 때문에 수급 상황을 파악하는 것이다. 좀 더 싸게 사고 좀 더 비싸게 팔기 위해 시황 분석을 하고 수급과 차트 분석을 하는 것인데, 그것이 어려운 상황이라면 원칙에 더 근접한 투자에 집중하는 것이 좋다. 기업의 이익 성장을 판단하기 위해서는 기업 가치 판단을 해야 한다. 즉, 미래의 이익 성장을 예측해야 한다. 그 작업 역시 만만치 않다. 어닝 서프라이즈, 어닝 쇼크라는 말을 흔히 듣는 이유이다. 개별 기업의 미래 이익 추정 보다는 산업군의 미래 사이클을 판단하는 것이 더 쉽다. 나아가 특정 산업군의 미래 흐름을 판단하기보다는 세상이 변화하고 있는 방향을 고려하는 것이 더 쉽다. 세상은 새로운 기술 발전을 통해 더 편리하고 미래 지향적으로 변화해 간다. 환경 오염으로부터 벗어나고자 하는 변화는 대체 에너지와 전기차와 같은 산업의 발전을, 인간의 편리함과 안전 그리고 산업 효율성을 위한 변화는 로봇, 자율주행 등과 같은 산업을, 건강하게 오래 살기 위한 노력은 제약 바이오 헬스케어 등과 같은 산업을, 보다 편리한 삶을 위한 일상의 변화는 IT 산업 전반의 고도화를 만들어 내고 있다.세상의 발전 방향과 동행하는 산업은 성장한다. 그 산업군에 속한 기업들 역시 성장할 수밖에 없다. 그 산업군 속에서 가장 뛰어난 기술력을 보유한 기업이라면 더욱 좋다. 특정 기업이 보유한 기술이 세상을 얼마나 바꿀 수 있을지는 모르지만, 분명 그럴 가능성이 있는 기업에 투자하는 것이 좋다. 주식 투자는 미래 이익이 크게 성장할 기업에 투자하는 것이 가장 기본적인 원칙이다. 우리는 흔히 글로벌 시황에 연동하며 유출입 되는 자금으로 시장이 등락하는 것에 몰두해 있다. 그것을 소홀히 해서는 안 되지만, 그것에 열중하여 주식 투자의 궁극적인 목적과 주가 움직임의 기본을 간과할 때가 있다. 그렇게 되면 시장 하락 과정에서 미래의 성장주를 아주 싼 가격에 매도 하게 되고, 실체가 없는 기업의 주가 상승을 추종하며 매수하는 실수를 하게 된다.최근 여러 불확실성으로 인해 시황 판단이 어려워지고, 달러 인덱스와 국채 수익률은 주식 투자하기에 매우 어려운 환경이 되고 있다. 이러한 시기에 어떻게 대응해야 할까? 를 고민한다면, 결국 기본 원칙을 되새겨 보는 것이 도움이 될 것이다. 그리고 나서, 현재 내가 보유하고 있는 주식들을 다시 체크해 보면 어떤 주식을 더 사야 할지, 그냥 보유해야 할지, 아니면 현금화해야 할지가 명확해질 것이고 그에 따라 리밸런싱을 한다면 그것이 포트폴리오 점검이 될 것이다. 그 후엔 보유 주식의 기업이 전망대로, 스토리대로 사업이 진행되는지에 집중하자. 지금의 글로벌 외부 변수는 어차피 내가 컨트롤할 수 없고, 예측도 할 수 없으니 말이다.",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "‘골프의 계절’ 맥 못추는 골프존…주가는 10만원도 깨져",
        "date": "2023.10.25. 오전 11:02",
        "content": "상반기 영업이익 25% ‘뚝’증권가 “신제품이 실적 성장 견인할 것”\n\n\n\n 2021년 2월 27일 골프존 주최의 LG U+ X 한중 골프존 스킨스 챌린지 대회에 참여한 유현주(오른쪽)와 안소현이 경기에 앞서 이야기를 나누고 있다. [출처=연합뉴스]골프 성수기인 가을이 도래하자 스크린골프 업계 1위 골프존의 주가가 기세를 잃었다.‘골프 열풍’이 한풀 꺾인 연초까지도 15만원대를 노리던 골프존은 가을을 앞두고 내리막을 탄 뒤 맥을 못 추고 있다.25일 한국거래소에 따르면 골프존은 이날 오전 11시 현재 전 거래일보다 3.3% 오른 9만 6600원에 거래되고 있다.골프존 주가는 전날보다 소폭 상승했으나 여름에만 하더라도 10만원을 상회했고 불과 한 달여 전까지 9만8000원을 기록한 점을 고려하면 부진한 모양새다. 지난 2021년 11월에는 19만을 상회하던 주가가 반토막 난 셈이기도 하다.신제품까지 출시하면서 골프존의 매출 자체는 성장하고 있지만 수익성이 악화하면서 주가도 부진을 겪는 것으로 풀이된다.골프존의 올해 상반기 영업이익은 전년 동 기간 대비 25% 줄어든 723억원이었다. 같은 기간 당기순이익도 37% 줄어든 461억원을 기록했다. 골프존이 해외진출에 나서면서 지출한 마케팅 비용 탓에 판매관리비가 32% 늘어나면서 수익성이 악화한 것으로 보인다.증권가에서는 7년 만에 출시한 신제품 투비전NX이 하반기 이후 실적 성장을 견인할 것으로 보고 있다. 신제품은 전작보다 20%가량 가격이 높기 때문에 판매단가 개선효과를 볼 것이라는 분석이다.권명준 유안타증권 연구원은 “골프시뮬레이터 기준으로 1만개 이상의 교체가 순차적으로 이뤄질 것으로 예상된다”며 “교체에 2000만원가량의 비용이 소요돼 교체사업만으로 2000억원이 넘는 매출액이 발생할 것”이라고 설명했다.",
        "ticker": [
            "003550",
            "003470"
        ]
    },
    {
        "title": "美 침체 전조인가…오토론 연체율 30년 만에 최고",
        "date": "2023.10.25. 오전 10:38",
        "content": "차량가격 상승·금리인상 여파60일 이상 연체 비율 6% 넘어월 상환액 1000달러 넘는 소비자 17%빌 그로스 \"4분기 침체 예상\"\n\n\n\n미국 플로리다 마이애미에 있는 자동차 판매점의 모습. AFP연합뉴스[서울경제] 차량 가격 상승, 금리 인상으로 미국 오토론(자동차 담보대출) 연체율이 약 30년 만에 최고 수준을 기록했다. 미국 매체 폭스비즈니스는 24일(현지 시간) 신용평가사 피치를 인용해 지난달 미국 오토론 대출자 중 60일 이상 연체한 사람의 비율이 6.11%로 약 30년 만에 최고를 기록했다고 보도했다. 지난 1월의 5.93%에서 추가 상승했다. 이는 차량 가격이 비싼 데다 금리까지 상승한 결과다. 미국의 신차 평균 가격은 4만 8000달러(약 6457만원)로 사상 최고 수준이다. 지난해까지 코로나 확산에 따른 반도체 수급난으로 가격이 급등했다 최근 진정되고 있지만 여전히 높은 상황이다. 게다가 최근 미국 자동차 노동조합이 파업을 이어가고 있기 때문에 신차 공급이 줄어 가격은 추가로 올라갈 가능성이 있다. 자동차 정보 사이트 에드먼즈에 따르면 신차 오토론 평균 금리는 연초 6.9%에서 지난달 7.4%로 올랐다. 중고차 오토론은 이보다 높은 11.4%였다. 이에 오토론 월 상환액이 1000달러(약 134만원) 이상인 소비자는 연초 16.8%에서 2분기에 17.1%로 올라 사상 최고치를 찍었다.오토론 연체율이 올라가는 것은 미국 경제에 불길한 신호라는 평가다. 미국 월가의 유명 투자자 빌 그로스도 23일 \"오토론 연체율이 역대 최고 수준으로 오른 것 등은 미국 경제가 유의미하게 둔화하고 있음을 시사한다\"며 \"4분기 침체를 예상한다\"고 말하기도 했다."
    },
    {
        "title": "테마주 대신 비트코인...코인거래소 거래대금 코스피 추월 [매일코인]",
        "date": "2023.10.25. 오전 10:25",
        "content": "비트코인이 급등하면서 업비트 주요코인의 거래대금도 급등했다.<업비트 화면 갈무리>비트코인이 세계 최대 자산운용사 블랙록의 비트코인 현물 상장지수펀드(ETF)가 미국 증권 시장에 상장 될 수 있다는 기대감에 이번주 들어서만 17% 이상 상승하면서 투자자들의 관심을 한몸에 받고 있다.특히 최근 부진하는 국내 증시에서 개인투자자들이 떠나가면서 하루 거래대금에서도 코인시장이 코스피를 넘어선 것으로 나타났다. 지난 24일 코스피 거래대금은 7조8280억원이었는데, 24일 9시 기준 국내 5대 원화거래소의 24시간 거래대금은 8조4373억원에 달했다.24일 코인마켓캡에 따르면 비트코인은 24시간전보다 10.31% 상승한 3만3074달러에 거래되고 있다.주요 알트코인들도 높은 변동성을 보였다. 이더리움은 전날대비 6.23% 상승한 1766 달러에 거래되고 있다. 솔라나는 5.47% 하락했고, 리플은 2.01% 상승했다.25일 새벽 비트코인은 ‘블랙록 ETF로 인한 소동’을 겪었다. 24일(현지시간) 블랙록의 비트코인(BTC) 신탁 상품이 미국 중앙예탁결제원(DTCC)등록 목록에서 삭제된 뒤 다시 등록되는 해프닝이 발생했다.앞서 24일 비트코인이 10% 상승했던 것 자체가 블랙록의 비트코인 신탁 상품 ‘아이셰어즈 비트코인 트러스트’를 티커 약칭 ‘IBTC’로 정식 등록됐다는 소식이 전해졌기 때문이다.소문으로인해 비트코인은 2%가량 떨어졌다. 하지만 몇 시간 뒤 DTCC의 등록 목록에 IBTC가 다시 이름을 올리며 비트코인 가격도 제자리를 찾았다.DTCC는 미국 현물시장 청산과 결제를 맡은 회사로 우리나라의 예탁결제원과 비슷한 역할을 한다. 다만 DTCC에 등록됐다고 상장이 완료된 건 아니다.국내 시장에서는 하루 거래대금에서도 코인시장이 코스피를 넘어섰다. 지난 24일 코스피 거래대금은 7조8280억원, 코스닥은 6조9034억원을 기록했다. 반면 23일 9시부터 24일 9시까지 가상자산거래소 24시간 거래대금은 업비트 6조9657억원, 빗썸 1조3630억원, 코인원 876억원, 코빗 188억원, 고팍스 22억원을 기록했다. 국내 5대 원화거래소의 24시간 거래대금은 8조4373억원이다.국내 가상자산시장 거래대금이 코스피를 넘어선 건 미국 긴축 장기화 우려 속에 코스피가 2300대까지 주저앉은 데다가, 이스라엘-하마스 전쟁 등으로 커진 변동석 덕에 ‘오락가락 장세’까지 덮치자 개미들이 하나둘씩 증시에서 손을 떼고 있기 때문이다. 반면 비트코인은 급등하면서 개인투자자들을 불러모으고 있다.블록체인 데이터 분석업체 크립토퀀트에 따르면 현재 글로벌 가상자산 거래소가 보유한 비트코인의 총량은 203만1143개로 전날보다 0.21% 증가했다. 거래소 보유량이 증가하면 매도될 수 있는 코인의 수가 증가한다는 의미다. 최근 가상자산 거래소의 비트코인 보유량은 2018년 이후 최저 수준이다.미국 투자자들의 매수심리를 나타내는 코인베이스 프리미엄은 -0.004%로 글로벌 투자자와 비슷한 수준이다. 한국시장의 매수심리는 나타내는 김치프리미엄은 0.22%다.선물시장에서 포지션을 아직 청산하지 않은 계약 수를 나타내는 미체결 약정은 전날보다 0.23% 감소했다. 비트코인이 급격히 상승하면서 숏포지션이 청산된것으로 보인다. 장기적 관점에선 미체결 약정은 지난 9월 이후 지속적으로 증가하고 있다. 미체결 약정이 크게 축적되면 시장 변동성이 확대될 가능성이 크다."
    },
    {
        "title": "YTN 품은 유진기업...양사 주가 이틀째 ‘껑충’",
        "date": "2023.10.25. 오전 10:21",
        "content": "[사진 제공=YTN]유진기업을 새 주인으로 맞은 보도전문채널 YTN 주가가 연일 급등하고 있다. 유진기업의 주가도 함께 강세를 보이는 중이다.25일 오전 10시25분 기준 YTN 주가는 전 거래일보다 610원(7.82%) 오른 8410원에 거래되고 있다. 전날 상한가를 달성한 데 이어 이날까지 이틀째 큰 상승폭을 보이는 것이다. 인수기업인 유진기업은 전날보다 420원(12.15%) 오른 4060원에 거래중이다.지난 23일 유진그룹은 YTN 입찰 경쟁에서 최고가인 3200억원으로 최종 낙찰자가 됐다. 유진그룹은 한전KDN과 한국마사회가 보유한 YTN의 지분을 공동 매각 방식으로 전체의 30.9%를 인수한다. 주당 인수 가격은 2만4610원으로 전날 YTN 종가가 6000원이었던 것을 고려하면 4배 이상의 경영권 프리미엄이 더해진 것이다.향후 매각 측과 계약 체결 및 방송통신위원회의 승인 심사까지 고려하면, 2~3개월 후인 올 연말이나 내년 초 최종 인수 여부가 확정될 전망이다."
    },
    {
        "title": "KB證, '진입은 하나, 청산은 둘' 이벤트 진행",
        "date": "2023.10.25. 오전 10:16",
        "content": "[서울경제] KB증권은 홈트레이딩시스템(HTS) 국내 선물옵션 서버 자동주문 서비스 런칭 기념으로 오는 12월 15일까지 ‘진입은 하나, 청산은 둘’ 이벤트를 진행한다고 25일 밝혔다.국내 선물옵션 서버 자동주문 서비스는 KB증권 HTS ‘H-able’에서 서버 자동주문 화면을 이용해 진입 주문과 동시에 양방향 청산 조건을 미리 설정할 수 있다. 또 이미 보유한 잔고를 양방향으로 청산하는 조건 설정도 가능하다.이번 서비스 런칭 기념으로 KB증권은 HTS 화면 1522와 1525에서 서버 자동주문을 활용해 한 계약 이상 거래한 참여자 전원에게 KB증권 국내 주식 1만 원 쿠폰을 증정한다. 아울러 이벤트 기간 내 비대면 국내 선물옵션 계좌를 최초로 개설한 신규 개인고객이나 올해 4월 23일 이후로 거래가 없었던 비대면 장기 미거래 개인고객에게 신청일 익일부터 3개월이 되는 달의 말일까지 △코스피200선물(미니 포함), △코스닥150선물, △개별주식선물, △코스피200옵션, △코스닥150옵션 및 개별주식옵션에 대해 최대 97% 온라인 수수료 할인 혜택을 제공한다."
    },
    {
        "title": "악재 휩쓰는 세계 증시...질주하는 美 ‘매그니피센트7’",
        "date": "2023.10.25. 오전 10:11",
        "content": "미 대형 빅테크 7개사 올 시총 5400조원 늘려미국 국채금리 급등 압박과 이스라엘·팔레스타인 간 무력 분쟁 등 전 세계 증시를 휩쓰는 다중 악재 속에서도 미국 증시가 나홀로 호황을 이어가고 있다. 인공지능(AI) 열풍으로 미국 대형 기술주들이 호황을 이어간 것이 미 증시 전체에 열기를 더했고 앞으로 이 같은 열기는 좀처럼 식지 않을 것이라는 전망이 나온다.24일(현지시간) 주요 외신에 따르면 ‘매그니피센트 7’으로 불리는 엔비디아, 애플, 마이크로소프트(MS), 메타, 아마존, 알파벳(구글), 테슬라 등 미 빅테크 기업 7개사의 시가총액은 올 한 해 약 4조달러(약 5400조원)가량 증가한 것으로 나타났다.매그니피센트 7의 견인으로 인해 미 증시 상승세는 꺾이지 않았다. 영국 한 언론은 \"최근 장기금리 상승(미 국채 금리 5% 재돌파)에도 미국 대형 기술주들의 주가 타격은 비교적 적은 편\"이라며 \"미 증시가 구조적으로 빅7 기술주들에 의해 주도된다는 점이 이 같은 악재 영향을 비껴가는 데 영향을 줬다\"고 짚었다. 최근 미 국채금리 급등 압박과 미 대선 정국의 불확실성, 이·팔 무력 분쟁으로 인한 중동의 지정학적 불안까지 3대 악재가 겹치면서 글로벌 증시의 투자심리는 위축된 상황이다.\n\n\n\n[이미지출처=로이터연합뉴스]전문가들은 매그니피센트 7을 비롯한 미 증시에 강세장이 더 이어질 것으로 내다봤다. 올해 이들 주가의 고성장 동력이었던 AI 열풍을 이끈 세계적인 AI 기업 ‘오픈AI’의 몸값이 시장에서 3배 이상 급등한 것을 근거로 들고 있다. 미국 자산운용사 프랭클린 템플턴의 투자전략책임자인 맥스 고크먼은 \"여전히 많은 투자자가 ‘가치의 함정’에 빠져있다\"면서 미 주식이 오랫동안 성과를 내는 자산군으로 남아 있는 데에는 미 기술주들의 기여가 컸다고 봤다.특히 올해 미 증시는 지정학적 재료보다는 AI 열풍이라는 단기 모멘텀에 따라 움직여왔다. AI 열풍에 힘입어 미 증시는 유럽이나 중국, 일본 등 다른 주요국 주식보다 상대적으로 고평가를 받고 있다. JP모건자산운용에 따르면 S&P 500 지수의 12개월 선행 주가수익비율(PER)은 18배를 기록하고 있다. 18년 치 이익을 모아야 현재 주가가 된다는 의미다. 반면 미 주식을 제외한 모건스탠리캐피털의 세계지수(MSCI ACWI) 지수의 PER은 12배 수준이다.이 같은 추세라면 올해도 글로벌 주식시장에서 미 시총이 차지하는 비중은 커질 것으로 예상된다. 이 비중은 지난해까지 9년 연속 확대 추세를 보여왔다. 전 세계 주요국 증시를 포괄하는 MSCI ACWI에서 미 기업들의 시총 비중도 10년 전 50% 미만에서 현재 61%로 증가했다. 특히 매그니피센트 7을 포함한 시총 상위 10개 종목의 경우 MSCI ACWI 지수에서 차지하는 비중이 같은 기간 8%에서 19%로 2배 이상 커졌다."
    },
    {
        "title": "[특징주] YTN 최종 낙찰자 선정에 연이틀 급등…유진기업도 강세",
        "date": "2023.10.25. 오전 10:09",
        "content": "(서울=연합뉴스) 이웅 기자 = 보도전문채널 YTN이 유진그룹에 매각된다는 소식이 알려진 뒤 주가가 연이틀 강세를 보이고 있다.    25일 코스닥시장에서 오전 9시45분 현재 YTN은 전날보다 1천320원(16.92%) 오른 9천120원에 거래되고 있다. 거래량은 550만주를 기록 중이다.    YTN은 전날 가격제한폭까지 올랐다.    YTN의 새 대주주 최종 후보로 선정된 유진그룹의 모회사인 유진기업도 460원(12.71%) 상승한 4천80원으로 사흘째 상승세를 이어가고 있다. 전날은 오름폭이 2%대로 크지 않았다.    유진그룹은 공기업인 한전KDN과 한국마사회가 보유한 YTN 지분 30.95%를 매각하는 입찰에서 3천199억원을 써내 지난 23일 낙찰자로 선정됐다. 후속 절차가 마무리되면 유진그룹은 YTN의 최대주주가 된다.    유진그룹은 레미콘 사업에서 출발해 건설자재, 금융 등 50여개 계열사를 거느린 재계 70위권 기업이다. 유진기업은 국내 레미콘 업계 1위다.\n\n\n\nYTN[연합뉴스 자료사진]    abullapia@yna.co.kr"
    },
    {
        "title": "삼성운용 '한국판 SMH', 반도체 ETF 수익률 1등",
        "date": "2023.10.25. 오전 9:52",
        "content": "최근 1년 50%, 2년 23%↑엔비디아 등 높은 비중 편입[서울경제] 삼성자산운용이 ‘KODEX 미국반도체MV’ 상장지수펀드(ETF)가 국내 상장 반도체 ETF 중 최근 1년 및 2년 기준 수익률 1위를 기록했다고 밝혔다.\n\n\n\n최근 1년과 2년 수익률은 각각 49.94%, 23.4%에 달한다. 이 상품은 미국에 상장된 대형 반도체 기업 25종목을 담았다. 팹리스, 파운드리, 메모리반도체, 시스템반도체 분야 등 반도체 산업 전반에 종합적으로 투자한다.인공지능(AI) 열풍 수혜 종목인 엔비디아 등을 높은 비중으로 편입해 높은 성과를 낸 것으로 풀이된다. 이 상품은 미국 최대 반도체 ETF인 ‘반에크 반도체(SMH)’와 동일한 기초지수인 ‘MV 반도체지수(MVIS US Listed Semiconductor 25 Index)’를 추종한다. 종목 최대 한도가 유사 지수 대비 높아 산업을 주도하는 기업들을 높은 수준으로 편입할 수 있다. 총 보수는 연 0.09%로 SMH(0.35%)의 4분의 1 수준이다.김도형 삼성자산운용 ETF컨설팅본부장은 “이 ETF는 SMH와 동일한 지수를 추종하면서도 저렴한 보수로 투자할 수 있어 매력적인 상품”이라고 강조했다."
    },
    {
        "title": "[오전 시황] 코스피, 외인·기관 매도 속 혼조…2차전지株는 약세",
        "date": "2023.10.25. 오전 9:52",
        "content": "[서울경제] 코스피가 미국 증시 반등에도 외국인과 기관의 순매도에 상승 폭이 제한되며 장 초반 약보합권에서 횡보하고 있다.25일 오전 9시31분 코스피 지수는 전날 종가보다 0.86포인트(0.04%) 내린 2,382.65를 가리키고 있다. 지수는 전장보다 5.72포인트(0.24%) 오른 2,389.23에 개장한 뒤 2,379∼2,389선 사이에서 움직이고 있다.유가증권시장 수급을 보면 외국인과 기관 투자자는 각각 514억원, 725억원 물량을 던지고 있다. 개인은 1245억원을 사들이고 있다.업종별로는 보험(1.41%), 의료정밀(0.89%), 운수창고(0.87%), 음식료품(0.77%) 등은 소폭 오르고 있으나 철강 및 금속(-1.38%), 의약품(-0.60%), 전기·전자(-0.51%) 등은 내리고 있다.테슬라에 이어 제너럴모터스(GM)도 전기차 수요 둔화를 언급한 뒤 2차전지주가 전반적으로 약한 모습을 보인다. 시가총액 상위권에 포진한 LG에너지솔루션(373220)(-3.23%), LG화학(051910)(-2.54%), 포스코퓨처엠(003670)(-4.59%), POSCO홀딩스(005490)(-3.38%), 삼성SDI(006400)(-3.12%) 등이 내림세를 나타낸다.다만 LG전자(066570)(3.52%)가 상승 중이고 SK하이닉스(000660)(1.03%), 현대모비스(012330)(0.69%) 등은 강보합권에서 주가가 등락 중이다.같은 시각 코스닥 지수는 전장보다 2.59포인트(0.33%) 내린 782.27이다. 지수는 전장보다 3.15포인트(0.40%) 오른 788.01에 출발한 뒤 약세로 돌아섰다.시장에서는 외국인과 기관이 766억원, 107억원어치 매도 우위다. 개인은 869억원어치를 순매수하고 있다.코스닥 시총 상위권에서도 2차전지주 대부분이 장 초반 약세다. 에코프로비엠(247540)(-3.00%), 에코프로(086520)(-1.99%), 엘앤에프(066970)(-4.04%), 포스코DX(022100)(-1.93%) 등으로 내리고 있다. 반면 HPSP(403870)(6.24%)가 크게 오름세를 보이고 JYP Ent.(035900)(1.78%), 펄어비스(263750)(1.13%) 정도가 뜀박질 중이다.간밤 미국 뉴욕증시는 주요 기업들의 3분기 실적 호조에 강세를 보였다.24일(현지시간) 다우존스30산업평균지수는 0.62% 올랐고, 스탠더드앤드푸어스(S&P)500지수와 기술주 중심의 나스닥종합지수는 각각 0.73%, 0.93% 상승했다.한때 5%를 넘었던 미국 국채 10년물 금리가 주춤한 가운데 주식시장에 저가 매수세가 유입되며 S&P500지수와 나스닥종합지수가 약 일주일 만에 반등했다.한지영 키움증권 연구원은 \"한국, 미국 등 주요국 증시가 반등에 성공하면서 연쇄 급락의 악순환이 중단되고 있는 모습\"이라며 \"이날에도 저가 매수세 유입 속 미국 금리와 국제 유가 하락, 3분기 실적시즌 기대감, 중국의 1조위안 특별 국채 발행에 따른 경기 부양 기대감 등으로 상승 출발할 전망\"이라고 관측했다.",
        "ticker": [
            "003550",
            "373220",
            "066570",
            "051910",
            "005490",
            "034730",
            "000660",
            "006400",
            "066970",
            "039490",
            "022100",
            "003670",
            "012330"
        ]
    },
    {
        "title": "금감원, 회계부정 신고에 포상금 2억 지급…전년比 278% 증가",
        "date": "2023.10.25. 오전 9:52",
        "content": "1~9월 신고자 5명에 2.1억 지급포상금 지급한도 상향···익명신고 활성화\n\n\n\n서울경제DB[서울경제] 금융당국이 올해 1월부터 9월까지 회계부정 적발 신고자 5명에게 총 2억 원의 포상금을 지급했다. 전년 대비 300% 가까이 증가한 수준이다. 포상금 지급액의 최대한도를 늘리고 익명신고를 활성화하는 등 관련 제도를 꾸준히 개선해온 영향이란 분석이다.금융감독원은 25일 “올들어 9월까지 회계부정 적발에 기여한 신고자 5명에게 총 2억 1340만 원, 인당 평균 4268만 원의 포상금을 지급했다”며 “지난해 같은 기간보다 278% 증가한 규모\"라고 밝혔다. 남은 3개월 동안 지급액은 더 증가할 것이란 전망이다.예컨대 A씨는 소속 회사가 종속회사를 내부감사하는 과정에서 종속회사가 적자인 실적을 가공의 재고자산을 허위계상하는 방식으로 흑자로 전환해 모회사에 보고해온 사실을 발견했다. 이 과정에서 관련 내부감사자료를 확보해 금감원에 신고했고 회계부정 신고 포상금을 지급 받았다.금융당국은 불법행위 엄단, 회계투명성 증진을 위해서는 내부 신고자의 역할이 무엇보다 중요하다고 보고 포상금 지급대상 부정신고 범위를 꾸준히 확대해왔다. 지난 5월 포상금 최고 지급금액을 종전 10억 원에서 20억 원으로 증액하고 경조치(경고 또는 주의) 신고자도 포상금 지급 대상에 포함했다. 또한 익명신고에 대해서도 포상금을 지급하고 신고자가 대표이사 등의 지시를 받아 회계부정 행위에 관여했더라도 일정 요건을 충족하면 조치를 면제 또는 감경받을 수 있도록 근거를 마련했다.실제 회계부정 신고건수는 증가추세다. 지난해 금감원에 접수된 상장법인 등의 회계부정행위 신고는 총 115건으로 전년 대비 25% 증가했다. 22건은 익명신고로 회계부정 익명신고제도가 신고 활성화에 일정 부분 기여했다는 것이 당국의 분석이다. 올해 1월부터 9월 중에는 익명 신고 15건을 포함해 총 76건의 신고가 접수됐다. 2018년부터 올해 9월 말까지 포상금이 지급된 27건 중 18건(67%)이 내부자의 제보였다.한편 금감원은 최근 5년 간 신고를 기반으로 25개사에 대한 회계 심사·감리에 착수했고 이 중 23곳에 대한 조치를 완료했다. 증권선물위원회는 회사의 위법 행위 동기를 대부분 ‘고의’로 판단해 검찰에 고발·통보하거나 과징금을 부과했다．금감원 관계자는 “세계적으로 유명한 분식회계 사건이었던 월드컴, 엔론 사태 모두 내부 신고자(Whistle-blower)에 의해 분식회계의 전모가 드러났다”며 “불법행위 엄단 및 회계투명성 증진을 위해서는 내부신고자의 역할이 무엇보다 중요하다”고 말했다.",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "[특징주] 포스코퓨처엠, 3분기 실적 부진에 5%대 급락",
        "date": "2023.10.25. 오전 9:46",
        "content": "[서울경제] 포스코퓨처엠(003670)이 최근 발표한 3분기 실적이 부진했던 영향으로 장 초반 주가가 약세를 보이고 있다.25일 한국거래소에 따르면 오전 9시 40분 기준 포스코퓨처엠은 전 거래일 대비 5.25% 하락한 28만 9000원에 거래 중이다.포스코퓨처엠은 연결 재무제표 기준 3분기 영업이익 371억 원을 기록했는데, 이는 지난해 같은 기간보다 54.6% 줄어든 수치다. 같은기간 매출액은 22.1% 오른 1조 2858억 원을 기록했다.포스코퓨처엠의 수익성이 크게 악화된 것은 리튬과 니켈 등 메탈 가격 하락에 따라 양극재 판가가 떨어졌기 때문이다. 또 유럽 전기차 수요 둔화에 따른 양극재 판매 감소도 영향을 끼친 것으로 보인다.증권가에서는 향후 포스코퓨처엠의 주가에 대해서도 부정적인 전망을 내놓고 있다. 이날 NH투자증권(005940)은 보고서를 내고 포스코퓨처엠의 목표 주가를 기존 56만 원에서 43만 원으로 낮췄다. 다올투자증권(030210)도 48만 원에서 42만 원으로 하향 조정했다.주민우 NH투자증권 연구원은 보고서를 통해 \"유럽 전기차 수요 부진과 단결정 양극재 수율 이슈를 반영해 양극재 실적을 하향 조정하면서 목표가를 낮춘 것\"이라고 설명했다.",
        "ticker": [
            "005940",
            "030210",
            "003670"
        ]
    },
    {
        "title": "[특징주]쏘카, 경영권 분쟁 가능성…지분 매입 경쟁에 급등",
        "date": "2023.10.25. 오전 9:33",
        "content": "[이데일리 이용성 기자] 쏘카(403550)가 경영권 분쟁에 휩싸이면서 장 초반 급등하고 있다. 25일 마켓포인트에 따르면 오전 9시22분 쏘카는 전 거래일 대비 14.02% 오른1만8050원에 거래되고 있다.쏘가가 장 초반 강세를 보인 배경에는 경영권 분쟁이 불거지면서다. 통상 경영권 분쟁이 불거지면 의결권 확보 경쟁이 벌어지면서 주가가 뛰는 경향이 있다.전날 박재욱 쏘카 대표는 쏘카 지분을 기존 1%에서 2.98%로 늘렸다. 쏘카의 최대주주인 에스오큐알아이는 전날 보유 지분을 36.22%에서 38.18%로 늘렸다. 이는 롯데렌탈(089860)을 견제하기 위한 추가 지분 매입인 것으로 풀이된다. 롯데렌탈은 내년 9월까지 쏘카 지분을 기존 14.99%에서 32.91%로 늘릴 계획이라고 전한 바 있다.",
        "ticker": [
            "089860",
            "403550"
        ]
    },
    {
        "title": "고객 맞춤형으로...유진투자증권 ‘디지털 PB 서비스’",
        "date": "2023.10.25. 오전 9:31",
        "content": "유진투자증권 사내 모델이 해당 서비스를 안내하고 있다. [사진 제공 = 유진투자증권]유진투자증권이 디지털(온라인) 고객 대상으로 맞춤형 PB 투자 상담 서비스를 제공하기 위해 ‘디지털 PB 서비스’를 도입했다고 25일 밝혔다.‘디지털 PB 서비스’란 디지털 고객이 전화 등을 통해 간편하게 PB(Private Banker)의 맞춤형 투자 상담을 받을 수 있도록 마련된 프리미엄 서비스다. 유진투자증권 디지털(온라인) 종합계좌를 보유한 고객 중 자산 3000만원 이상일 경우 해당 서비스를 이용할 수 있다.유진투자증권은 투자 상담 품질을 높이기 위해 실제 영업 현장에서 활동하고 있는 전문 PB를 이번 서비스에 참여시켰다. 국내주식, 미국주식, 금융상품 세 가지 부문으로 나눠 각 상품에 강점을 가진 투자전문가 PB 22명을 디지털 PB로 선발했다.서비스 이용을 원하는 디지털 고객은 전용 전화번호를 통해 디지털 PB와 바로 연결할 수 있으며 HTS와 MTS, 홈페이지를 통해서도 예약 상담이 가능하다.유진투자증권은 이번 서비스 출시를 맞아 ‘오픈 기념 이벤트’도 마련했다. 우선 11월 30일까지 예약 상담 서비스 신청 후 상담을 완료한 디지털 고객 중 100명을 추첨하여 네이버페이 포인트 2만원권을 지급한다.이와 함께 선호하는 PB를 전담 컨설턴트로 지정하고 상담을 완료한 디지털 고객 중 선착순 100명에게 신세계백화점 모바일상품권 3만원을 제공하는 이벤트도 준비했다. 디지털 PB 서비스와 이벤트에 대한 보다 자세한 내용은 유진투자증권 홈페이지와 MTS, HTS,  고객만족센터를 통해 확인할 수 있다.최현 유진투자증권 채널영업부문장은 “일반적으로 디지털 고객들은 자기 주도형 투자성향을 지니고 있지만 보유 종목 및 자산 진단, 추천 포트폴리오 등 일부 영역에서 전문가 투자 상담에 대한 니즈가 있다는 점을 확인해 이번 서비스를 준비하게 됐다”며 “고객들의 성공적인 투자를 지원하고 종합자산관리 분야에서 경쟁력을 확보할 수 있도록 앞으로도 다양한 서비스를 선보이겠다”고 말했다.",
        "ticker": [
            "001680",
            "004170",
            "001200"
        ]
    },
    {
        "title": "코스피, 美 증시 반등에도 장 초반 혼조세…이차전지 약세(종합)",
        "date": "2023.10.25. 오전 9:29",
        "content": "서울 중구 하나은행 본점 딜링룸. 2023.10.24 dwise@yna.co.kr [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 25일 미국 증시 반등에도 상승 폭이 제한되며 장 초반 혼조세를 보이고 있다.    이날 오전 9시 19분 현재 코스피는 전날 종가보다 2.76포인트(0.12%) 내린 2,380.75로 집계됐다.    지수는 전장보다 5.72포인트(0.24%) 오른 2,389.23에 개장한 뒤 2,379∼2,389선 사이에서 움직이고 있다.    장 초반 유가증권시장에서 외국인과 기관은 각각 633억원, 681억원어치 주식을 순매도 중이다. 개인은 1천280억원어치를 순매수하고 있다.     서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 0.9원 오른 1,344.0원에 출발한 뒤 장 초반 1,340원대 중반에서 오르내리고 있다.    간밤 미국 뉴욕증시는 주요 기업들의 3분기 실적 호조에 강세를 보였다.    24일(현지시간) 다우존스30산업평균지수는 0.62% 올랐고, 스탠더드앤드푸어스(S&P)500지수와 기술주 중심의 나스닥종합지수는 각각 0.73%, 0.93% 상승했다.    한때 5%를 넘었던 미국 국채 10년물 금리가 주춤한 가운데 주식시장에 저가 매수세가 유입되며 S&P500지수와 나스닥종합지수가 약 일주일 만에 반등했다.    한지영 키움증권 연구원은 \"한국, 미국 등 주요국 증시가 반등에 성공하면서 연쇄 급락의 악순환이 중단되고 있는 모습\"이라며 \"이날에도 저가 매수세 유입 속 미국 금리와 국제 유가 하락, 3분기 실적시즌 기대감, 중국의 1조위안 특별 국채 발행에 따른 경기 부양 기대감 등으로 상승 출발할 전망\"이라고 내다봤다.    다만 테슬라에 이어 제너럴모터스(GM)도 전기차 수요 둔화를 언급한 점 등에 따라 이차전지주가 전반적으로 부진한 모습이다.    유가증권시장 시가총액 상위권에 포진한 LG에너지솔루션(-3.34%), POSCO홀딩스(-3.06%), LG화학(-2.24%), 삼성SDI(-3.23%), 포스코퓨처엠(-4.43%) 등 이차전지 종목들이 내림세를 보이고 있다.    삼성전자(0.15%), SK하이닉스(0.71%), 현대차(0.33%), 기아(0.85%), KB금융(0.18%) 등은 강보합권에서 주가가 등락 중이다.    업종별로는 보험(1.41%), 의료정밀(0.89%), 운수창고(0.87%), 음식료품(0.77%) 등은 소폭 오르고 있으나 철강 및 금속(-1.38%), 의약품(-0.60%), 전기·전자(-0.51%) 등은 내리고 있다.    같은 시각 코스닥지수는 전장보다 4.33포인트(0.55%) 내린 780.53으로 하락했다.    지수는 전장보다 3.15포인트(0.40%) 오른 788.01에 출발한 뒤 약세로 돌아섰다.    코스닥시장에서는 외국인과 기관이 661억원, 43억원어치 주식을 순매도하고 있다. 개인은 681억원어치를 순매수하며 외국인과 기관의 물량을 받아내고 있다.    코스닥 시총 상위권에서도 이차전지주 대부분이 장 초반 약세다.    에코프로비엠(-3.00%), 에코프로(-2.26%), 셀트리온헬스케어(-1.04%), 포스코DX(-1.83%), 엘앤에프(-4.04%), HLB(-1.01%) 등이 내리고 있다.    norae@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "068270",
            "066970",
            "039490",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[특징주]에스디시스템, 거래재개 셋째날 또 ‘上’",
        "date": "2023.10.25. 오전 9:29",
        "content": "[이데일리 김응태 기자] 에스디시스템의 주가가 롤러코스터 흐름을 보이는 가운데 거래재개 셋째날에 다시 상한가를 기록 중이다. 25일 마켓포인트에 오전 9시23분 에스디시스템(121890)은 전날 대비 29.89% 오른 2455원에 거래되고 있다.에스디시스템의 주가는 거래재개 첫날인 지난 23일 상한가에 장을 마쳤지만, 이튿날 1.61% 소폭 하락 마감했다. 이날에는 다시 상한가를 기록하며 다시 급등세를 보이고 있다.앞서 한국거래소 코스닥시장본부가 기업심사위원회 심의 결과 상장 유지를 결정하면서 지난 23일부터 에스디시스템의 주권매매거래가 재개됐다. 소속부도 관리종목에서 중견기업부로 변경됐다.에스디시스템의 주권매매거래가 재개된 것은 지난 2020년 3월 이후 약 3년7개월 만이다. 에스디시스템은 감사의견에 중대한 영향을 미치는 회계부정설과 관련한 풍문 사유 미해소로 거래가 정지된 바 있다."
    },
    {
        "title": "코스피, 美 실적 훈풍에 상승 출발…2380선 등락 반복",
        "date": "2023.10.25. 오전 9:28",
        "content": "개인 ‘사자’ vs 외인·기관 ‘팔자’미증시 상승 마감 영향…MS 등 '어닝 서프'\"연쇄 급락 차단 분위기…3Q 어닝시즌 기대감\"시총상위 혼조세…포스코그룹주 약세[이데일리 이용성 기자] 코스피 지수가 상승 출발했다가 하락전환하는 등 2380선에서 등락을 반복하고 있다. 마이크로소프트(MS) 등 주요 기업이 호실적을 기록하면서 얼어붙었던 투자심리가 회복, 미국 증시가 일제히 상승마감하며 좋은 분위기가 형성됐지만, 외국인과 기관의 순매도세에 상승과 하락 전환을 반복하고 있는 것으로 풀이된다.\n\n\n\n24일 마켓포인트에 따르면 오전 9시14분 현재 코스피 지수는 전 거래일대비 2.41포인트(0.10%) 내린 2381.10을 기록하고 있다. 이날 코스피는 전 거래일 대비 0.24% 상승 출발했으나 하락 전환을 반복하면서 2380선에서 등락을 거듭하고 있다.간밤 뉴욕증시는 일제히 상승 마감했다. 미국의 코카콜라와 MS 등 기업이 호실적을 기록하면서 투자심리에 우호적인 영향을 미친 것으로 풀이된다. 24일(현지시간) 다우존스 지수는 전일보다 0.62% 상승한 3만33141.38을 기록했다. S&P 500 지수는 0.73% 오른 4247.67에, 기술주 위주의 나스닥은 0.93% 상승한 1만3139.88에 마감했다.한지영 키움증권 연구원은 “국내 증시가 반등에 성공하면서 연쇄 급락의 악순환 고리는 차단된 분위기”라며 “저가 매수세 유입속 미국 금리와 국제 유가의 하락, 3분기 실적 시즌의 기대감과 함께 중국의 1조 위안(약 184조원) 특별 국채 발행에 따른 경기 부양 기대감이 있다”고 판단했다. 수급 주체별로는 개인이 홀로 1069억원 규모를 순매수하고 있다. 외국인과 기관은 각각 548억원, 558억원 순매도 중이다. 프로그램별로는 차익과 비차익을 합쳐 835억원 매도 우위를 보이고 있다.업종별로는 상승 우위다. 보험와 운수장비 등이 1%대 상승률을 보이고 있다. 금융업, 전기가스업, 증권 등은 1% 미만대 강보합세를 나타내고 있다. 반면, 의약품과 전기전자, 제조업 등은 1% 미만대 약보합세다.시가총액 상위종목들은 혼조세다. 삼성전자(005930)는 0.15% 소폭 상승한 6만8500원에 거래되고 있고, 기아(000270)도 1%미만 수준으로 강보합세다. 반면 LG에너지솔루션(373220)은 3.23% 하락 중이고, POSCO홀딩스(005490), 포스코퓨처엠(003670)은 각각 2.74%, 4.26% 떨어지고 있다. LG화학(051910)과 삼성SDI(006400)도 2%대 약세다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "000270",
            "006400",
            "005930",
            "039490",
            "003670"
        ]
    },
    {
        "title": "코스피·코스닥 하락 전환…외인·기관 '팔자'",
        "date": "2023.10.25. 오전 9:24",
        "content": "배터리 업종 약세…엘앤에프 4%대 하락\n\n\n\n증권사앱 ,주식 거래 모습. 사진=김현민 기자 kimhyun81@25일 코스피와 코스닥은 상승 출발했으나, 외국인과 기관의 매도세로 인해 10여 분 만에 하락 전환했다. 오전 9시 15분 현재 코스피는 전일 대비 0.09%(2.20포인트) 하락한 2381.31에 마감했다. 이날 코스피는 0.24%(5.72포인트) 오른 2389.23에 출발했으나 곧 내림세로 돌아섰다. 외국인과 기관이 각각 521억원, 574억원을 순매도하며 지수를 끌어내렸다. 개인 홀로 1062억원을 순매수 중이다. 선물시장에서는 외국인과 기관이 각각 434억원, 199억원을 사들이는 중이다. 반면 개인 홀로 557억원을 팔아치우고 있다. 시가총액 상위 10개 종목을 보면 혼조 양상이다. 삼성전자 +0.15%, SK하이닉스 +0.47%, 현대차 +0.16%, 기아 +0.61%만 상승 중이다. LG에너지솔루션 -3.46%, POSCO홀딩스 -3.16%, 삼성SDI -3.02% 하락세가 두드러진다. 오전 9시 18분 현재 코스닥은 전일 대비 0.53%(4.14포인트) 떨어진 780.72를 가리키고 있다. 코스닥 역시 0.40%(3.15포인트) 오른 788.01에 출발했으나, 내림세로 전환했다. 외국인과 기관이 각각 757억원, 66억원을 순매도하며 지수를 끌어내리고 있다. 개인 홀로 808억원을 순매수 중이다. 시가총액 상위 10개 종목을 보면 배터리 하락세가 눈에 띈다. 에코프로비엠 -2.78%, 에코프로 -2.53%, 셀트리온헬스케어 -1.04%, 포스코DX -2.03%, 엘앤에프 -4.17% 등이 하락 중이다. HPSP는 5.67% 상승하며 5만원대를 눈 앞에 두고 있다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "068270",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "외국인·기관 VS 개인, 치열한 수급 공방..코스피 오락가락",
        "date": "2023.10.25. 오전 9:24",
        "content": "개장시황\n\n\n\n삽화,개미,세계증시,망원경,주식,상승,빨간화살표 /사진=임종철코스피 지수가 장 초반 등락을 반복하고 있다. 전날 미국 국채 10년물 금리 하락으로 1% 이상 반등한데 따른 되돌림이 나타나고 있다. 25일 오전 9시20분 코스피 지수는 전일대비 2.39포인트(0.10%) 떨어진 2381.12를 기록 중이다. 개인이 홀로 1280억원 순매수하는 가운데 외국인과 기관이 각각 598억원, 674억원 순매도에 나서고 있다. 업종별로는 상승세가 우세하다. 보험, 의료정밀이 1%대 오르고 있고 운수창고, 음식료품 기계 등이 강보합세다. 반면 철강금속, 의약품, 전기전자 등은 약보합세다. 시가총액 상위종목 중에서는 삼성전자, SK하이닉스, 현대차, 기아가 강보합세다. 반면 LG에너지솔루션과 POSCO홀딩스, LG화학, 삼성SDI는 2~3%대 하락하고 있다. 삼성바이오로직스는 1%대 약세다. 코스닥 지수는 전일대비 2.63포인트(0.34%) 떨어진 782.23을 기록 중이다. 개인이 699억원 순매수하는 가운데 외국인과 기관이 각각 669억원, 41억원 순매도하고 있다. 업종별로는 방송서비스가 3%대 크게 오르고 있고 통신방송서비스도 2%대 강세다. 비금속, 컴퓨터서비스, 정보기기는 1%대 오르고 있다. 반면 일반전기전자는 2%대 약세고 금융은 1%대 제조, 제약은 약보합세다. 시가총액 상위종목들은 하락세가 우세한 가운데 HPSP가 5%대 강세를 나타내고 있다. JYP Ent. 펄어비스, 알테오젠은 1%대 상승하고 있다. 반면 엘앤에프가 4%대 떨어지는 것을 비롯해 에코프로비엠, 에코프로는 2%대 하락하고 있다. 코스닥 시장에서 YTN을 인수하기로 한 유진그룹 주가 강세다. 유진기업과 YTN이 각각 12%, 17%대 급등하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "066970",
            "005380"
        ]
    },
    {
        "title": "[특징주] 한국콜마, 안정적 실적 성장 전망에 상승",
        "date": "2023.10.25. 오전 9:20",
        "content": "한국콜마 로고[한국콜마 제공]    (서울=연합뉴스) 임은진 기자 = 한국콜마가 내년 전체 사업부의 안정적인 실적 성장 전망에 25일 장 초반 상승하고 있다.    한국콜마는 이날 오전 9시 11분 현재 유가증권시장에서 전 거래일 대비 4.84% 오른 5만4천200원에 거래 중이다.    김혜미 상상인증권 연구원은 이날 보고서에서 \"한국콜마의 2024년 연결 실적 전망은 매출액이 전년 대비 11.3% 오른 2조4천354억원, 영업이익은 26.5% 상승한 1천925억원이 될 것\"이라고 예상했다.    이어 \"그간 상대적으로 해외 비중이 작았던 한국콜마의 매출은 중국 내 현지 고객사로부터 레퍼런스를 점차 확대해감에 따라 꾸준한 성장세가 예상된다\"며 \"HK이노엔과 연우 실적도 개선되고 있는 만큼 2024년에도 전 사업부 모두 안정적인 실적 성장이 이어질 것\"이라고 내다봤다.    그러면서 투자의견 '매수'를 유지하면서 목표주가를 6만5천원에서 7만5천원으로 올렸다.    engine@yna.co.kr",
        "ticker": [
            "001290",
            "161890"
        ]
    },
    {
        "title": "코스피, 외국인·기관 '팔자'에 약보합…LG엔솔 3% ↓",
        "date": "2023.10.25. 오전 9:19",
        "content": "서울 중구 하나은행 본점 딜링룸./사진=연합뉴스코스피가 외국인과 기관의 순매도에 장 초반 약보합권에서 움직이고 있다.24일 오전 9시12분 기준 코스피지수는 전 거래일보다 0.29포인트(0.01%) 하락한 2383.22에 거래되고 있다. 이날 지수는 전 거래일 대비 5.72포인트(0.24%) 오른 2389.23으로 출발했다. 유가증권시장에서 외국인과 기관은 각각 540억원, 552억원 순매도 중이다. 개인은 1057억원 매수 우위다.  시가총액 상위 종목 가운데 LG에너지솔루션, 포스코홀딩스(POSCO홀딩스)가 각각 3% 넘게 하락 중이다. LG화학, 삼성SDI도 2% 넘게 주가가 빠지고 있다. 이밖에 삼성바이오로직스, 네이버 등도 하락 중이다. 반면 삼성전자, SK하이닉스, 현대차 등은 주가가 오르고 있다.코스닥도 하락세다. 같은 시간 코스닥지수는 전 거래일보다 1.57포인트(0.2%) 내린 783.29에 거래되고 있다. 지수는 전 거래일 대비 3.15포인트(0.4%) 상승한 788.01로 출발했다.외국인과 기관은 각각 606억원, 42억원 순매도 중이며 개인은 641억원 매수 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 2.3원 오른 1345.4원에 거래되고 있다.  뉴욕증시에서 주요지수는 기업들의 3분기 실적 호조와 금리 상승세가 주춤해지면서 상승했다.24일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 204.97포인트(0.62%) 오른 33,141.38로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 30.64포인트(0.73%) 상승한 4247.68로, 나스닥지수는 전장보다 121.55포인트(0.93%) 뛴 13,139.88로 장을 마감했다.김석환 미래에셋증권 연구원은 \"최근 증시 조정 국면이 깊어지면서 미수금 및 신용융자 잔고에 대한 반대매매 매물 출회 등 수급 요인이 컸다\"며 \"단기 수급 악화는 일단락됐다고 판단되며 미 기업들의 실적 호전과 빅테크 실적 기대감 속 위험 선호 심리가 커지며 저가 매수세가 유입될 것으로 기대된다\"고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[특징주] '3분기 실적 부진' 포스코퓨처엠, 4%대 하락…목표가 줄하향",
        "date": "2023.10.25. 오전 9:17",
        "content": "포스코퓨처엠 CI[포스코퓨처엠 제공](서울=연합뉴스) 이민영 기자 = 포스코퓨처엠의 3분기 실적이 시장 기대치를 밑돈 가운데 증권가의 실적 부진 지속 전망까지 이어져 25일 장 초반 주가가 30만원 아래로 떨어졌다.    이날 오전 9시 14분 현재 포스코퓨처엠은 전 거래일 대비 4.43% 내린 29만1천500원에 거래되고 있다.    전날 포스코퓨처엠은 연결 기준 올해 3분기 영업이익이 371억원으로 지난해 동기보다 54.6% 감소한 것으로 잠정 집계됐다고 공시했다. 이는 연합인포맥스가 집계한 시장 전망치(488억원)를 23.9% 하회하는 수치다.    증권가는 유럽 수요 둔화 등으로 포스코퓨처엠의 실적 부진이 지속될 것이라며 목표주가를 일제히 내렸다.    전창현 대신증권 연구원은 \"3분기 영업이익은 양극재 부문의 실적 부진 등으로 컨센서스(시장 평균 전망치·669억원)를 크게 하회했다\"며 \"유럽에 대한 N65 제품의 판매 부진으로 출하량이 기대치를 밑돌았고 고가의 원재료 투입 등으로 수익성이 악화했다\"고 설명했다.    이어 \"유럽 전기차(EV) 수요 둔화가 지속되고 인건비 인상분 관련 일회성 비용 반영 등으로 4분기 영업이익(313억원)은 3분기 대비 16% 감소해 부진이 지속될 전망\"이라며 목표주가를 43만원에서 40만원으로 내렸다.    이밖에 KB증권(66만원→40만원), 키움증권(57만9천원→48만4천원), 삼성증권(37만원→35만원), NH투자증권(56만원→43만원), IBK투자증권(47만원→40만원), SK증권(67만원→40만6천원), 메리츠증권(45만원→39만원), 이베스트투자증권(64만원→48만원), 신영증권(65만원→43만원) 등도 포스코퓨처엠의 목표주가를 일제히 내렸다.    mylux@yna.co.kr",
        "ticker": [
            "005940",
            "034730",
            "001510",
            "003540",
            "016360",
            "001720",
            "039490",
            "003670"
        ]
    },
    {
        "title": "코스닥, 상승 출발 후 약보합 전환…780선 등락",
        "date": "2023.10.25. 오전 9:16",
        "content": "외국인 492억 ‘팔자’…개인 529억 ‘사자’일반전기전자 1% 약세…방송서비스 2%대↑신성델타테크 4%, 엘앤에프 3%대↓[이데일리 김응태 기자] 코스닥이 상승 출발 후 보합권장세를 보이고 있다. \n\n\n\n6일 마켓포인트에 따르면 오전 9시11분 코스닥 지수는 전거래일 대비 1.06포인트(0.14%) 내린 783.80을 기록하고 있다.미국 주요 기업들의 실적이 호조세를 보이는 가운데, 미국 국채수익률이 안정된 흐름을 보이며 미국 증시가 상승하자 코스닥도 상승 출발했지만 외국인 매도세에 약보합 전환한 것으로 풀이된다. 김석환 미래에셋증권 연구원은 “단기 수급 악화는 일단락됐다고 판단되며, 미 기업들의 실적 호전과 빅테크 실적 기대감 속 위험 선호 심리가 커지며 저가매수세가 유입될 것으로 기대된다”고 분석했다. 수급별로는 외국인이 492억원, 기관이 42억원 순매도 중이다. 반면 개인은 529억원 순매수하고 있다.프로그램은 차익과 비차익을 합쳐 569억원 매도 우위를 보이고 있다.업종별로는 희비가 갈리고 있다. 일반전기전자(1.02%)는 1%대 약세다. 종이·목재(0.45%), 금융(0.38%), 인터넷(0.23%), 반도체(0.12%), 통신서비스(0.54%) 통신장비(0.18%) 등은 1% 미만 소폭 내리고 있다. 반면 방송서비스(2.42%)는 2%대 강세다. 통신방송서비스(1.59%), 비금속(1.03%), 컴퓨터서비스(1.37%), 정보기기(1.44%) 등은 1%대 상승 중이다. 시가총액 상위 종목은 하락하는 종목이 우위다. 신성델타테크(065350)는 4%대 약세다. 천보(278280), 엘앤에프(066970)는 3%대 하락 중이다. 대주전자재료(078600), 에코프로비엠(247540), 윤성에프앤씨(372170), 나노신소재(121600) 등은 2%대 하락세다. 이와 달리 현대바이오(048410)는 5%대 강세다. HPSP(403870)는 4% 넘게 오르고 있다. 알테오젠(196170), 위메이드(112040), 휴젤(145020) 등은 2%대 상승세다. 간밤 뉴욕증시는 상승 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.62% 오른 3만3141.38을 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.73% 상승한 4247.68로 집계됐다. 기술주 중심의 나스닥 지수는 0.93% 뛴 1만3139.88에 장을 마쳤다.",
        "ticker": [
            "006800",
            "066970"
        ]
    },
    {
        "title": "[특징주]한-사우디 정상회담에…한화에어로 등 방산주 강세",
        "date": "2023.10.25. 오전 9:09",
        "content": "[이데일리 김인경 기자] 한국과 사우디아라비아의 정상회담 후 방산주가 25일 장 초반 강세를 보이고 있다.마켓포인트에 따르면 이날 오전 9시 8분 한화에어로스페이스(012450)는 전 거래일보다 5100원(5.11%) 오른 10만4900원에 거래 중이다. LIG넥스원(079550)은 2900원(3.30%) 오른 9만600원을, 한국항공우주(047810)도 650원(1.35%) 오른 4만8900원을 가리키고 있다. 전날(24일) 윤 대통령과 빈 살만 왕세자는 한-사우디 회담에서 양국 관계 발전 방안과 지역 및 국제현안에 대한 논의 결과를 담은 ‘한-사우디 공동성명’을 발표했다. 한-사우디 공동성명 채택은 1980년 5월 최규하 대통령 사우디 방문 이후 역대 두 번째다. 양측은 먼저 미래지향적 전략 동반자 관계를 지속 심화 발전시켜 나가기로 합의했다. 이를 위해 지난해 설립한 ‘전략파트너십 위원회’와 ‘한-사우디 비전 2030 위원회’가 중심이 돼 양측 정부 및 민간 기업 간에 체결된 계약과 MOU 등 경제협력 성과 이행을 지원하기로 했다. 이번 공동성명에는 △교역·투자 △건설 인프라 △국방 방산 △에너지 △기후 △문화 인적 교류 △스마트팜 등 신규 협력 분야 등 양국간 실질적 협력 방안이 담겼다.나승두 SK증권 연구원은 “MOU에 따르면 지역 및 국제 안보, 평화 구축에 기여하는 방식으로 국방과 방산 분야의 협력도 증진할 것”이라며 “유도무기, 장갑차, 전투기 등의 관심 높을 것”이라고 분석했다. 그는 LIG넥스원(079550) 한화에어로스페이스(012450) 한국항공우주(047810)가 수혜주가 될 수 있다고 봤다.",
        "ticker": [
            "079550",
            "034730",
            "001510",
            "047810",
            "000880",
            "012450"
        ]
    },
    {
        "title": "[속보] 코스피 2,389.23(▲5.72p, 0.24%), 원·달러 환율 1,344.0(▲0.9원) 개장",
        "date": "2023.10.25. 오전 9:04",
        "content": "코스피 2,389.23(▲5.72p, 0.24%), 원·달러 환율 1,344.0(▲0.9원) 개장"
    },
    {
        "title": "코스피, 2,380대서 강보합 출발",
        "date": "2023.10.25. 오전 9:03",
        "content": "코스피 상승 마감, 원/달러 환율은 하락(서울=연합뉴스) 서대연 기자 = 24일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 26.49p(1.12%) 오른 2,383.51로 마감했다. 원/달러 환율은 전장 대비 10.6원 내린 1,343.1원으로 마쳤다. 2023.10.24 dwise@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 25일 2,380대에서 강보합세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전날 종가보다 2.85포인트(0.12%) 오른 2,386.36이다.    지수는 전장보다 5.72포인트(0.24%) 오른 2,389.23에 개장했다.    같은 시각 코스닥지수는 전장보다 2.14포인트(0.27%) 높은 787.00으로 올랐다.    norae@yna.co.kr"
    },
    {
        "title": "증권가, 포스코퓨처엠 목표가↓…\"실적 부진 지속 전망\"",
        "date": "2023.10.25. 오전 8:55",
        "content": "포스코퓨처엠 CI[포스코퓨처엠 제공](서울=연합뉴스) 이민영 기자 = 포스코퓨처엠의 3분기 실적이 시장 전망치를 하회한 가운데 증권가는 25일 실적 부진이 지속될 것이라며 목표주가를 일제히 내렸다.    이날 KB증권은 포스코퓨처엠에 대해 유럽 수요 둔화 등으로 인한 수익성 훼손이 지속될 것이라며 목표주가를 66만원에서 40만원으로 내렸다.    이창민 연구원은 \"포스코퓨처엠의 3분기 영업이익은 371억원으로 컨센서스(시장 평균 전망치·670억원)를 하회했다\"며 \"양극재의 경우 수율이 낮은 N86 제품의 생산량 확대로 영업이익률이 전 분기 대비 감소했으며, 기존 국내 고객에 대한 판매량이 감소해 음극재 판매량이 2분기 대비 4% 감소했다\"고 설명했다.    이에 올해 영업이익은 1천270억원으로 예상하며　기존 추정치(2천490억원)를 49% 하향 조정했다.    이어 \"내년에 유럽 주문자위탁생산(OEM) 수요 둔화로 N65 양극재의 상반기 출하량 부진이 예상되고, 이에 따른 고정비 부담 확대로 수익성 훼손이 불가피할 것\"이라고 내다봤다.    전창현 대신증권 연구원은 \"3분기 영업이익은 양극재 부문의 실적 부진 등으로 컨센서스(669억원)를 크게 하회했다\"며 \"유럽에 대한 N65 제품의 판매 부진으로 출하량이 기대치를 밑돌았고 고가의 원재료 투입 등으로 수익성이 악화했다\"고 설명했다.    이어 \"유럽 전기차(EV) 수요 둔화가 지속되고 인건비 인상분 관련 일회성 비용 반영 등으로 4분기 영업이익(313억원)은 3분기 대비 16% 감소해 부진이 지속될 전망\"이라며 목표주가를 43만원에서 40만원으로 내렸다.    권준수 키움증권 연구원도 \"4분기 유럽 전방 수요 둔화로 인한 N65 제품 재고 조정과 리튬 가격 하락에 따른 평균 판매단가(ASP) 하락으로 매출 상승이 제한적일 것\"이라며 목표주가를 57만9천원에서 48만4천원으로 하향 조정했다.    삼성증권(37만원→35만원), NH투자증권(56만원→43만원), IBK투자증권(47만원→40만원), SK증권(67만원→40만6천원), 메리츠증권(45만원→39만원), 이베스트투자증권(64만원→48만원), 신영증권(65만원→43만원) 등도 포스코퓨처엠의 목표주가를 일제히 내렸다.    전날 포스코퓨처엠은 전 거래일 대비 1.16% 오른 30만5천원에 거래를 마쳤다.    mylux@yna.co.kr",
        "ticker": [
            "005940",
            "034730",
            "001510",
            "003540",
            "016360",
            "001720",
            "000950",
            "039490",
            "003670"
        ]
    },
    {
        "title": "[게시판] 유진투자증권, 디지털 PB 서비스 개시",
        "date": "2023.10.25. 오전 8:53",
        "content": "[유진투자증권 제공. 재판매 및 DB 금지]    ▲ 유진투자증권은 25일 온라인 고객 대상으로 맞춤형 프라이빗 뱅커(PB) 투자 상담 서비스를 제공하기 위해 '디지털 PB' 서비스를 도입했다고 밝혔다. 유진투자증권 종합계좌를 보유한 온라인 고객 중 자산이 3천만원 이상인 고객은 이 서비스를 통해 PB의 투자 상담을 받을 수 있다. 유진투자증권은 국내주식, 미국주식, 금융상품 3개 부문에서 각 상품에 강점을 가진 PB 22명을 디지털 PB로 선발했다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "001680",
            "001200"
        ]
    },
    {
        "title": "\"POSCO홀딩스, 리튬가격 하락에 목표가 10.9% 하향\"",
        "date": "2023.10.25. 오전 8:49",
        "content": "<현대차증권 보고서>내년 2분기 中 철강수요 회복 기대\n\n\n\n[서울경제] 현대차증권이 25일 최근 리튬가격 조정 등을 반영해 POSCO홀딩스(005490)의 목표 주가를 기존 74만 5000원에서 66만 4000원으로 약 10.9%로 낮춰 제시했다. 투자 의견은 '매수'를 유지했다.박현욱 현대차증권 연구원은 보고서를 통해 \"리튬 가격은 현재 톤당 2만달러 대에서 지지되는 가운데 향후 철강 시황이 개선되면 주가 우상향을 기대할 수 있을 것\"이라며 \"철강부문 및 자회사 주당가치는 54만 7000원, 리튬사업 주당 가치 11만 7000원으로 (목표가를) 산출했다\"고 설명했다.현대차증권은 POSCO홀딩스의 3분기 실적에 대해선 컨센서스(시장 추정치)에 부합했다고 봤다. POSCO홀딩스는 3분기 영업이익 1조 1960억 원을 기록해 전년 동기 대비 30% 증가했다. 영업이익 컨센서스는 1조 1800억 원 수준이었다.현대차증권은 POSCO홀딩스가 4분기 영업이익 1조 1280억 원을 기록해 전분기 대비 6% 감소할 것으로 예상했다. 일부 자회사들이 비수기 영향으로 이익이 둔화 것으로 추정했기 때문이다.박현욱 연구원은 \"중국 철강 가격과 글로벌 리튬 가격 모두 현재 수준에서 지지될 것으로 예상된다\"며 \"또 중국 철강 수요는 내년 2분기부터 완만하게 회복될 것으로 예상돼 투자심리와 주가는 내년 1분기부터 개선될 것으로 전망한다\"고 말했다.",
        "ticker": [
            "005490",
            "005380",
            "001500"
        ]
    },
    {
        "title": "증권가 \"포스코홀딩스 3분기 실적 예상 부합\"…일부는 목표가↓",
        "date": "2023.10.25. 오전 8:39",
        "content": "포스코홀딩스[촬영 안 철 수, 재판매 및 DB금지] POSCO홀딩스    (서울=연합뉴스) 송은경 기자 = 증권업계는 POSCO홀딩스(이하 포스코홀딩스)의 3분기 영업이익이 시장의 예상치에 부합했다고 평가하면서 4분기 철강 업황 부진과 리튬 가격 하락 등을 반영해 목표주가를 하향 조정했다.    포스코홀딩스의 연결 기준 올해 3분기 영업이익은 1조1천960억원으로 지난해 동기보다 33.3% 증가한 것으로 잠정 집계됐다. 이는 연합인포맥스가 집계한 시장 전망치 1조1천239억원을 소폭 웃도는 수준이다.    정혜정 KB증권 연구원은 25일 보고서에서 \"포스코홀딩스의 철강 부문 영업이익은 8천530억원으로 작년 동기 대비로는 65.6% 개선됐으나 전 분기 대비로는 16.5% 축소됐다\"며 \"3분기 조강생산량은 증가했음에도 철강재 판매량은 감소했는데 이는 계절적 비수기와 부진한 시황 외에도 압연라인 등 주요 하공정 설비 수리가 진행된 것이 주원인\"이라고 분석했다.    이어 \"철강재 평균판매단가(ASP)는 부진했다\"며 \"고부가가치 제품 비중 확대에도 상반기 중 중국산 저가 철강재 수입이 늘어나면서 가격 하락이 불가피했다\"고 짚었다.    그러면서 \"중국의 철강재 수요는 부동산 진흥 정책 발표에도 불구하고 여전히 부진한 모습을 보여 단기간 내 확대될 가능성이 제한적\"이라며 \"철강 시황 부진은 4분기에도 지속될 것\"이라고 내다봤다.    이날 포스코홀딩스에 대한 실적 리뷰 보고서를 낸 증권사 10여곳 가운데 5곳이 목표주가를 하향 조정했다.    대신증권(64만원→57만원), 신한투자증권(70만원→66만원), 키움증권(59만원→56만원), 유진투자증권(74만원→63만원), 현대차증권(74만5천원→66만4천원) 등이 포스코홀딩스의 목표주가를 기존보다 내려 잡았다.    이태환 대신증권 연구원은 \"시황 부진에 따른 철강 기대이익 하락과 비교 기업의 밸류에이션 하향 조정을 반영했다\"며 \"추세적 시황 반등 시점이 미뤄지면서 기대이익은 낮아졌고, 리튬 가격이 톤당 2만3천달러까지 하락해 기존에 제시했던 수익성 가정 역시 하향이 불가피하다\"고 설명했다.    이유진 유진투자증권 연구원은 \"세계적으로 리튬 광산·염호가 50만톤 수준으로 공급이 많아지는 상황과 더불어 전기차 성장률도 둔화하는 흐름에 따라 중장기적인 기업가치는 리튬 가격에 변동될 가능성이 높다\"며 \"염호를 가지고 있으며 자회사가 양극재까지 한다는 프리미엄을 고려해도 이차전지 산업은 소재 산업이기 때문에 시클리컬(경기 순환적) 특성을 가진다는 것을 염두에 둘 필요가 있다\"고 밝혔다.    이종형 키움증권 연구원 역시 \"만약 4분기 내에 중국 철강 가격의 뚜렷한 반등 또는 원료탄 가격의 급락이 없다면 올해 2분기에 연중 고점을 기록한 국내 고로사들의 탄소강 마진은 내년 1분기까지 압박을 받을 것\"이라고 전망했다.    포스코홀딩스의 리튬 사업에 대해서도 \"최근 리튬 가격이 2만달러대 초반까지 급락해 포스코홀딩스의 중장기 사업 계획의 기준 가격인 3만달러를 하회하고 있어 이차전지 소재 사업은 조금 더 긴 호흡에서의 접근이 필요하다\"고 당부했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "005490",
            "003540",
            "001200",
            "039490",
            "005380",
            "001500"
        ]
    },
    {
        "title": "증권가 \"KB금융, 자사주 매입 효과 기대\"",
        "date": "2023.10.25. 오전 8:33",
        "content": "KB금융지주[연합뉴스TV 제공]    (서울=연합뉴스) 임은진 기자 = 증권가는 25일 KB금융의 자사주 매입을 중심으로 한 주주 환원 정책을 긍정적으로 평가하며 투자의견 '매수'를 유지했다.    KB금융은 전날 3분기 실적을 발표하면서 향후 NIM(순이자마진)은 분기별 0.01%포인트 수준으로 소폭 둔화할 것으로 보이며, 주주 환원은 배당보다는 자사주 중심의 전략을 취할 것이라고 밝혔다.    정준섭 NH투자증권 연구원은 \"2024년에는 자사주 매입 규모가 올해보다 약 500억원 증가할 전망\"이라며 \"자사주 매입은 2024년 NIM 하락에 따른 은행주 투자 심리 악화를 방어할 수 있다는 측면에서 적절하다\"고 평가했다.    그러면서 \"BPS(주당순자산) 기준 연도를 2023년에서 2024년으로 변경했다\"면서 목표주가를 6만6천원에서 7만7천원으로 올렸다.    남영탁 흥국증권 연구원은 \"KB금융은 현금 배당액이 감소할 일은 없지만, 차후 현금 배당액을 획기적으로 늘리기보다는 자사주 매입 및 소각 확대를 통해 밸류에이션을 상승시킬 계획\"이라며 \"안정적인 자본을 바탕으로 추가적인 주주 환원 정책도 가능할 것으로 보인다\"고 내다봤다. 목표주가는 7만1천원을 유지했다.    이홍재 현대차증권 연구원도 \"점진적 배당 성향을 상향하겠다는 연초 제시한 배당 정책이 여전히 유효한 가운데 회사 측에서는 낮은 주가 멀티플(수익성 대비 기업 가치) 감안 시 자사주 매입·소각에 방점을 둘 것을 계획 중\"이라며 목표주가 6만6천원을 유지했다.    engine@yna.co.kr",
        "ticker": [
            "105560",
            "005940",
            "005380",
            "001500"
        ]
    },
    {
        "title": "\"EU, 풍력발전 패키지 발표…최근 주가 하락 과도\"",
        "date": "2023.10.25. 오전 8:14",
        "content": "유진투자증권 보고서EU 적극 지원 재확인…'트럼프 발작' 우려 과도해씨에스윈드·SK오션플랜트 등 주목[이데일리 김인경 기자] 유럽연합(EU)이 풍력발전 패키지를 발표한 가운데 도널드 트럼프 미국 전 대통령이 재선돼도 인플레이션 감축법(IRA)을 무력화하긴 어려울 것이란 판단이 나왔다. 이에 따라 국내 풍력 산업 관련주의 주가 하락은 과도하다는 지적이다. 25일 한병화 유진투자증권 연구원은 “EU는 풍력 지원패키지로 업체들을 적극 지원하는 정책을 확인했다”며 “가격을 현실화하는 입찰 제도 도입, 신속 승인, 금융지원 확대, 해상풍력 촉진이 주 내용”이라고 설명했다.EU가 발표한 리파워(REPower) EU 플랜을 보면 2030년까지 510기가와트(GW)의 풍력을 확보하는 것을 목표로 하고 있다. 2022년 말까지 누적으로 204GW가 설치되어있는 것을 감안하면 2020~2030년에는 연평균 38GW가 신규로 설치되어야 한다는 뜻이다. 한 연구원은 “2022년 신규설치량이 16GW였던 만큼, 향후 연간 설치량이 전년 대비 평균 2.4배 커져야 한다”면서 “고금리, 기자재 가격 상승 등으로 풍력 관련 사업자들의 수익성이 낮아져 목표 달성이 어려워지자 EU 당국이 지원 정책 동원을 시작했다”고 강조했다. 풍력 지원 패키지에는 △가격 중심에서 비가격 요소 강화한 입찰제도 도입 △금융지원 강화 △승인 절차 간소화 등이 담겨있고, 내년 4 월까지 순차적으로 지원책의 상세 가이드라인이 확정된다. 또 중국 풍력업체들의 시장 진입을 차단하기 위한 메커니즘을 도입하고 2030년 해상풍력의 목표도 기존의 60GW에서 111GW로 확대하기 위한 촉진 방안도 별도로 도입키로 했다.한 연구원은 “재생에너지 투자자들이 현 시점에서 가장 우려하는 것은 트럼프 재선으로 인한 정책 변경”이라면서도 “이는 트럼프의 첫 임기를 보면 답이 나와있다”고 강조했다. 실제 트럼프 임기 때는 미국 풍력 업황의 최전성기였다. 그는 “풍력 연간 설치량이 2017년 7GW에서 2018년 7.6GW, 2019년 9.1GW, 2020년에는 17GW 로 급증했다”면서 “이는 오바마 임기 말에 입법화한 풍력 보조금 생산세액공제(PTC)의 5년간 연장정책의 효과 때문”이라고 설명했다.이어 “트럼프 전 대통령은 입만 열면 재생에너지 산업을 비난했지만, 입법화된 산업 정책을 무력화시키지 못 했다”며 “풍력과 태양광의 IRA 규정은 미국 내에서 생산하는 것을 큰 원칙으로 하고 있고, 행정부의 예외 규정도 폭이 좁다”고 내다봤다. 따라서 트럼프 발작이 IRA에 의해 보호되는 풍력과 태양광 산업에 미치는 영향은 미미할 것이란 판단이다. 그는 “글로벌 풍력 업체들의 주가가 대부분 약세를 보이고 있다”면서 “예상을 상회하는고금리 지속, 기자재 가격 상승으로 풍력 사업의 수익성이 낮아지면서 일부 해상풍력 프로젝트들은 지연되거나 취소되는 사례도 생기고 있다”고 우려했다. 한 연구원은 “풍력 산업의 성장은 미국, 유럽의 탄소중립 정책 목표를 달성하기 위한 핵심요소이고, 이에 따른 정책지원이 지속되고 있다는 것을 기억해야 한다”면서 “블라트(Bladt)인수를 통해 유럽과 미국 해상풍력 하부구조물 시장에 신규 진입한 씨에스윈드(112610), 대만 시장을 기반으로 한국 해상풍력 하부구조물 시장에 진출하는 SK오션플랜트(100090)의 중장기 성장 여력은 여전히 높다”고 덧붙였다.",
        "ticker": [
            "034730",
            "100090",
            "112610",
            "001200"
        ]
    },
    {
        "title": "43년만의 한-사우디 공동성명, 주목해야 할 수혜주는?",
        "date": "2023.10.25. 오전 7:53",
        "content": "SK증권 보고서건설 협력은 HD현대일렉트릭·코오롱글로벌 등에너지 분야 협력에 현대차·POSCO홀딩스도 수혜[이데일리 김인경 기자] 윤석열 대통령이 사우디아라비아에 국빈 방문한 가운데 방산과 수소, 스마트팜의 수출 모멘텀이 살아날 것이란 기대가 싹트고 있다.25일 나승두 SK증권 연구원은 “한국-사우디 공동성명 및 투자포럼에서 찾는 투자 힌트를 찾아야 한다”면서 “이번 투자포럼에서 51건의 인프라 계약과 양해각서(MOU)가 체결됐다”고 강조했다. 전날(24일) 윤 대통령과 빈 살만 왕세자는 한-사우디 회담에서 양국 관계 발전 방안과 지역 및 국제현안에 대한 논의 결과를 담은 ‘한-사우디 공동성명’을 발표했다. 한-사우디 공동성명 채택은 1980년 5월 최규하 대통령 사우디 방문 이후 역대 두 번째다. 양측은 먼저 미래지향적 전략 동반자 관계를 지속 심화 발전시켜 나가기로 합의했다. 이를 위해 지난해 설립한 ‘전략파트너십 위원회’와 ‘한-사우디 비전 2030 위원회’가 중심이 돼 양측 정부 및 민간 기업 간에 체결된 계약과 MOU 등 경제협력 성과 이행을 지원하기로 했다. 이번 공동성명에는 △교역·투자 △건설 인프라 △국방 방산 △에너지 △기후 △문화 인적 교류 △스마트팜 등 신규 협력 분야 등 양국간 실질적 협력 방안이 담겼다.나 연구원은 먼저 건설 및 인프라에 주목했다. 그는 “지난 6월 아미랄 프로젝트 사업 수주,  7월 아시아 최초 네옴 더라인 전시회 서울 개최 등이 계기가 됐다”며 “네옴 프로젝트 비롯한 키디야, 홍해 개발, 로딘, 리디야 등 기가 프로젝트 관련 인프라 사업 협력을 추진하고 있다”고 말했다. 이와 함께 그는 변전소 수주를 협력하는 HD현대일렉트릭(267260)을 비롯해 코오롱글로벌(003070) 도화엔지니어링(002150) 비엠티(086670) 대한전선(001440)에 주목했다.이어 “지역 및 국제 안보, 평화 구축에 기여하는 방식으로 국방과 방산 분야의 협력도 증진할 것”이라며 “유도무기, 장갑차, 전투기 등의 관심 높을 것”이라고 분석했다. 그는 LIG넥스원(079550) 한화에어로스페이스(012450) 한국항공우주(047810)가 수혜주가 될 수 있다고 봤다.에너지 및 기후변화 분야의 협력도 예상된다. 그는 “수소모빌리티 생태계 조성에 대한 협력에서 현대차(005380)가, 블루암모니아 생산협력에서 POSCO홀딩스(005490)와 롯데케미칼(011170)이 수혜를 받을 수 있다”고 전망했다. 아울러 그는 “스마트팜 기술 기반으로 지속 가능한 농업 확산 위한 스마트 농업 분야 협력 강화키로 했다”며 농심(004370)이 새로운 분야에서 협력을 이어갈 것이라고 덧붙였다. \n\n\n\n사우디아라비아를 국빈 방문 중인 윤석열 대통령이 22일(현지시간) 리야드의 야마마궁에서 열린 공식 환영식에서 무함마드 빈 살만 빈 압둘아지즈 알 사우드 왕세자 겸 총리의 영접을 받고 있다. (사진=연합뉴스)",
        "ticker": [
            "267250",
            "267260",
            "079550",
            "005490",
            "034730",
            "001510",
            "004370",
            "001440",
            "002150",
            "011170",
            "002020",
            "003070",
            "047810",
            "000880",
            "012450",
            "005380"
        ]
    }
]