[
    {
        "title": "“내가 테슬라보다 더 버는데”…‘주가 후진중’ 기아는 억울하다",
        "date": "2023.10.30. 오후 11:13",
        "content": "3분기 영업익 2.8조원 어닝서프라이즈테슬라 실적 앞서고 1위 벤츠와 비슷해시총은 테슬라의 6% 불과…PER 3배순현금 18조…배당·자사주소각 기대감\n\n\n\n 기아는 27일 최초 공개한 ‘더 뉴 카니발’의 외장 디자인. 사진은 더 뉴 카니발 그래비티.  [사진 출처=현대차·기아]기아가 지난 2분기에 이어 3분기에도 ‘어닝 서프라이즈’를 기록했지만 ‘주가 쇼크’를 겪고 있어 적극적인 주주환원정책의 필요성이 커지고 있다.시가총액의 60%에 달하는 순현금을 활용해 배당이나 자사주 매입·소각을 해야 주가가 실적을 따라 움직일 수 있다는 분석에서다.30일 기아는 전거래일 대비 1600원(2.01%) 내린 7만8100원에 거래를 마쳤다. 지난 27일 3분기 실적을 발표한 이후 2거래일 동안 3.6% 하락하며 실적 행진이 시작되기 전인 지난 3월말 주가 수준으로 돌아갔다.기아는 올 3분기 매출이 전년 대비 10% 늘어난 25조5000억원을 기록했다. 영업이익은 2조8651억원을 거뒀다. 전년 대비 273% 증가한 수치로 리콜 관련 충당금을 빼면 영업이익률은 12.8%에 달한다.충당금을 감안하더라도 영업이익률은 11.2%로 글로벌 1위 메르세데즈-벤츠와 비슷한 수준이다. 영업이익으로만 따지면 테슬라보다 더 많이 벌지만 현재 시가총액은 테슬라의 6%에 불과하다.실적과 반비례하는 주가가 계속되자 개인과 기관투자자들은 적극적인 주주환원책을 주문하고 있다. 영업이 아닌 재무로 주가이익비율(PER) 3배란 저평가의 덫에서 빠져나와야 한다는 것이다.특히 기아는 그룹의 연구개발 비용을 담당하고 있는 현대차에 비해 순현금 여력도 풍부하다. 기아의 순현금은 18조원에 달해 현대차 14조원보다 훨씬 많다.\n\n\n\n임은영 삼성증권 연구원은 “올해 실적이 당초 가이던스를 초과 달성할 것으로 보이기 때문에 추가로 배당이나 자사주 매입·소각을 기대할 수 있다”면서 “기아차는 순현금이 시총의 57%로 분기별로 현금이 2~3조원씩 쌓이고 있다”고 말했다.배당성향 25%를 감안하면 현재 주가 상황에서 7%대의 배당수익률이 예상된다.정용진 신한투자증권 연구원은 “지금 페이스대로 판매실적이 유지된다면 연말 배당 여력은 주당배당금(DPS) 6000원이 유력하다”며 “배당수익률로 보면 7.7%로 현 주가는 사실상 바겐세일에 가깝다”고 평가했다.일회성 배당보다 자사주 매입·소각이 주가 부양 효과가 더 크다는 시각도 있다.김민국 VIP자산운용 대표는 “기아처럼 극심한 저평가에 있는 주식의 경우라면 자사주 소각으로 주당순이익과 자기자본이익률(ROE)를 높여줄 필요가 있다”면서 “세금을 많이 내야 하는 배당보다는 자사주 소각이 최대주주의 지배력에도 도움이 되고 주가와 DPS를 함께  높이는 효과가 크다”고 말했다.또한 그는 “현대차 우선주가 배당수익률 11%로 예상되는 상황에서 기아차 배당수익률 7%대가 크게 매력 있지 않기 때문에 차라리 대규모 자사주 매입과 소각으로 회사가 주가 저평가를 해결하려는 의지를 보이는 게 낫다”며 “현대차우선주 역시 자사주를 매입해 소각한다면 오히려 기업의 재무부담을 줄이고 주가를 높일 수 있다”고 말했다.한편 증권사들은 전기차 시장의 불확실성과 현재 주가 하락을 반영해 기아의 목표 주가를 내리고 있다. 기아는 11월 중국에서  EV5, 내년에는 EV3와 EV4를 출시할 예정이다.유안타증권은 목표주가를 14만원에서 12만원으로 내렸다. 키움증권과 메리츠증권도 기아의 목표주가를 11만원에서 10만원으로 낮췄다.상반기에는 기아차의 전기차 판매 비중이 낮다는 것이 주가 저평가의 이유였는데 하반기 들어서는 전기차 시장 전체 부진으로 기아차 목표 주가가 낮아지고 있다.이현수 유안타증권 연구원은 “전기차(EV) 라인업이 강화되는 측면은 긍정적이지만 최근 성장세가 둔화되고 경쟁이 심화되고 있는 전기차 시장에서 경쟁력을 갖출지는 지켜봐야 한다”며 “전기차 시장에 대한 우려는 기아 뿐만 아니라 글로벌 자동차업체의 밸류에이션 전반에 부정적인 영향을 미치고 있다”고 말했다.",
        "ticker": [
            "000270",
            "016360",
            "003470",
            "039490",
            "005380",
            "005385"
        ]
    },
    {
        "title": "“한국개미로 태어난 죄, 인도개미 부럽다”…증시낙폭 비교해보니",
        "date": "2023.10.30. 오후 9:59",
        "content": "고금리 공포 덮친 세계증시 ‘한달 성적표’외인들 한달간 2.5조 순매도할때개인 1.8조, 기관 6천억원 순매수코스피 6.5% 떨어지고 코스닥도 11%↓홍콩항셍 1.2%, 상하이 2.88% 하락그쳐\n\n\n\n 코스피가 소폭 상승 마감한 30일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수, 원/달러 환율 등이 표시돼있다.  이날 코스피 종가는 전장보다 7.74포인트(0.34%) 오른 2,310.55, 코스닥지수는 전장보다 8.63포인트(1.15%) 오른 757.12로 거래를 마쳤다. [사진 = 연합뉴스]‘고금리 장기화’ 공포가 세계 증시를 덮친 지난달 말 이후 국내 증시가 유독 타격을 받은 것으로 나타났다.미국 국채 금리가 5%를 돌파하기도 하고, 이스라엘-하마스 전쟁이 발발하는 등 각종 악재 속에서 금융시장이 요동쳤으나 주요국 사이에서도 국내 증시의 낙폭이 눈에 띄게 컸다.코스피 지수는 지난 9월 27일 2465.07에 거래를 마쳤다가 한 달 뒤인 10월 27일 6.58% 떨어진 2302.81을 기록했다.코스닥 지수는 같은 기간 동안 841.02에서 748.49로 미끄러지며 무려 11.00%의 큰 감소 폭을 보였다. 그에 비해 이 기간 미국의 나스닥과 S&P 500 지수는 각각 3.44%와 3.68%, 범유럽지수인 유로스톡스50은 2.84% 감소하면서 비교적 선방한 모습이었다.주변의 아시아 국가와 비교해서도 국내 증시의 극심한 부진이 두드러졌다.지난 9월 27일부터 10월 27일까지 홍콩의 항셍지수는 1.20% 줄어드는 데 그쳤다. 중국의 상해종합지수는 그동안 2.88% 감소했고, 일본의 니케이 225지수의 경우에는 4.26% 떨어졌다. 인도의 센섹스지수 또한 국내 증시에 비해 낮은 3.53% 감소한 것으로 드러났다.국내 증시 부진의 배경에는 외국인 투자자들의 적극적인 ‘팔자’ 행보가 있었다.30일 한국거래소에 따르면 지난달 27일부터 이달 27일까지 외국인 투자자들은 유가증권시장에서 2조5788억원어치 주식을 순매도했다.반면 개인투자자들은 1조8819억원, 기관투자자들은 6082억원을 순매수했다.외국인은 코스닥 시장에서도 투자 주체 가운데 가장 많은 주식을 순매도하면서 지수 하락에 영향을 미쳤다. 코스닥시장에서는 외국인과 개인이 각각 3763억원과 1570억원어치 주식을 순매도했고, 기관은 6381억 순매수했다.주요국들 가운데에서도 한국 증시가 두드러지게 부진한 것은 ‘외국인 엑소더스’가 상대적으로 쉬운 시장이기 때문이다.김준석 자본시장연구원 선임연구위원은 “이번에 외국인 자금이 많이 빠져나가면서 국내 증시가 크게 하락한 것으로 보인다”며 “한국은 유동성이 좋아서 거래가 많다 보니 시장충격 비용이 적으니깐 많이 팔고 나가고 들어올 때도 부담 없이 들어올 수 있다”고 설명했다.이머징마켓(신흥시장)보다는 개방도가 크고 주요 선진국에 비해서는 에너지 의존도가 높은 한국의 특징도 증시 약세에 영향을 미쳤다는 분석도 있었다.정용택 IBK투자증권 수석연구위원은 “주변의 이머징 국가들, 특히 중국 등은 상대적으로 한국보다 개방도가 크지 않아 변동성이 높게 반영된다”며 “주요국들에 비해서 에너지와 수출 의존도가 높아서 대외적인 불확실성이 커질 때 국내 금융시장이 영향을 많이 받는다”고 해석했다.",
        "ticker": [
            "001140",
            "136490",
            "004080"
        ]
    },
    {
        "title": "큐로셀, 공모가 2만 원 확정…320억 원 자금 조달",
        "date": "2023.10.30. 오후 9:37",
        "content": "내달 9일 코스닥 상장31일부터 일반 청약총 160만 주 공모\n\n\n\n[서울경제] 키메라 항원 수용제 T세포(CAR-T) 치료제 연구·개발 기업 큐로셀이 공모가를 2만원으로 확정하고, 내달 9일 코스닥 시장에 상장한다.큐로셀은 기관투자자 수요예측 결과를 반영해 최종 공모가를 2만 원으로 확정했다고 30일 공시했다. 공모 주식 수는 160만 주로 총 공모 금액은 320억 원이다. 공모가는 희망 범위였던 2만 9800~3만 3500원의 최하단에도 못 미치는 금액이다. 지난 26일까지 진행된 수요예측에는 562건이 접수돼 20.88대 1의 경쟁률을 기록했다.큐로셀은 이달 31일과 내달 1일 일반 청약을 거쳐 다음 달 9일 코스닥 시장에 상장할 예정이다. 대표 주관사는 삼성증권과 미래에셋증권이다.2016년 설립된 큐로셀은 유전자 조작을 통해 암세포를 제거하는 CAR-T 치료제 개발 전문기업이다. 지난 5월 기술특례 상장을 신청해 지난달 상장예비심사를 통과했다.",
        "ticker": [
            "006800",
            "016360"
        ]
    },
    {
        "title": "큐로셀, 공모가 2만원 확정…내달 9일 코스닥 상장",
        "date": "2023.10.30. 오후 9:08",
        "content": "큐로셀 CI[서울IR 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 코스닥 상장을 추진 중인 큐로셀은 기관투자자 수요예측 결과 공모가를 희망 범위(2만9천800∼3만3천500원) 최하단을 밑도는 2만원으로 확정했다고 30일 밝혔다.    지난 26일까지 진행된 수요예측에는 562건이 접수돼 20.88대 1의 경쟁률을 기록했다.    2016년 설립된 큐로셀은 유전자 조작을 통해 암세포를 제거하는 키메라 항원 수용제 T세포(CAR-T) 치료제 등을 연구·개발하는 기업이다. 지난 5월 기술특례 상장을 신청해 지난달 상장예비심사를 통과했다.     오는 31일과 내달 1일 일반 청약을 거쳐 다음 달 9일 코스닥시장에 상장할 예정이다.     대표 주관사는 삼성증권과 미래에셋증권이다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "006800",
            "016360"
        ]
    },
    {
        "title": "K방산 이 정도로 잘나갔어?…영업익 6800% 폭증한 ‘이 종목’",
        "date": "2023.10.30. 오후 7:25",
        "content": "주요기업 3분기 실적한화시스템 예상밖 ‘깜짝 실적’전년 동기대비 매출 35% 급증LG화학, 전년대비 5.6% 감소‘수주감소’ GS건설, 51.9% 뚝\n\n\n\n [사진 출처=연합뉴스]LG화학이 올 3분기 매출 13조4948억원, 영업이익 8604억원을 냈다고 30일 공시했다. 전년 동기 대비 매출은 3.5%, 영업이익은 5.6% 줄었다. LG에너지솔루션 등을 제외한 LG화학의 3분기 직접 사업 실적은 매출 6조2777억원, 영업이익 1161억원이다.LG화학 측은 이날 진행한 컨퍼런스 콜에서 “4분기에는 고유가가 지속돼 불확실성이 예상된다”며 “일부 경쟁력이 부족하고 중국과 경쟁 심화가 예상되는 범용 사업에 대해 효율화 구조개선 작업을 내부적으로 진행하고 있다”고 설명했다.같은 날 GS건설은 공정 공시를 통해 3분기 매출 3조1075억원, 영업이익 602억원의 실적을 냈다고 발표했다. 매출은 전년 동기 대비 5.2% 증가했으나, 영업이익은 전년 동기 대비 51.9% 감소했다. 이러한 영업이익 감소는 신규 수주가 줄어든 데 기인한다. 실제로 GS건설의 3분기 신규 수주는 1조9790억원으로 전년 동기 대비 57.7% 감소했다.\n\n\n\n또 GS건설은 올해 초 벌어진 인천 검단 아파트 지하주차장 사고에 대한 후속 조치로 국토교통부로부터 10개월간 영업정지 처분을 받을 예정이다. 회사 측은 영업이익 감소에 대해 “지속적인 원자재 가격 상승과 인건비 상승 등 대외환경 악화로 인한 보수적인 원가율 반영과 국내 사업장 품질·안전 강화 비용 반영으로 인한 것”이라고 밝혔다.한화시스템은 올해 3분기 매출액 6208억원, 영업이익 373억원을 기록했다고 공시했다. 전년 동기 대비 매출액은 35.14% 증가했으며 영업이익은 6800% 뛰었다. 이러한 깜짝 실적은 시장 예상치도 뛰어넘은 것이다. 금융정보 제공업체 에프앤가이드에 따르면 한화시스템의 3분기 실적 컨센서스는 매출 5224억원, 영업이익 210억원이었다.한화시스템 측은 호실적의 이유로 K-방산 열풍에 힘입어 수출 및 양산사업이 확대된 점을 꼽았다. 지난해 한화시스템이 아랍에미리트(UAE)에 수출한 중거리지대공 유도무기체제(M-SAM) 천궁-II 다기능레이더(MFR) 매출이 본격적으로 실적에 잡히기 시작한 게 영향을 줬다.",
        "ticker": [
            "078930",
            "006360",
            "003550",
            "373220",
            "051910",
            "000880",
            "272210"
        ]
    },
    {
        "title": "영풍제지, 3거래일 연속 하한가…대양금속 물량도 반대매매(종합2보)",
        "date": "2023.10.30. 오후 7:17",
        "content": "영장심사 출석하는 영풍제지 주가조작 세력(서울=연합뉴스) 김도훈 기자 = 영풍제지 불공정 거래 의혹과 관련해 시세 조종 혐의를 받는 윤모씨와 이모씨가 20일 오전 구속 전 피의자 심문(영장실질심사)을 받기 위해 양천구 서울남부지방법원에 출석하고 있다. 2023.10.20 superdoo82@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 불공정 거래 의혹으로 거래가 정지됐다 재개된 영풍제지 주가가 3거래일 연속 하한가를 기록했다.    30일 유가증권시장에서 영풍제지는 변동성완화장치(VI)가 발동됐다가 VI 해지 직후인 오전 9시 2분부터 가격제한폭(-29.97%)인 1만1천660원에 묶였다. 이후 하한가가 풀리지 않은 채 장을 마감했다.    장 마감 당시 하한가에 쌓인 매도 잔량은 2천47만2천957주에 달했지만, 거래량은 1만9천176주에 불과했다.    영풍제지의 최대주주 대양금속은 전 거래일 하한가가 풀린 데 이어 이날은 오전 장중 강세를 보이다가 약보합권(-0.23%)에서 장을 마쳤다.    증권가에서는 영풍제지의 하한가 횟수에 따라 4천943억원 규모의 키움증권 미수금 손실 규모가 확정될 것으로 보고 있다. 하한가가 이른 시일 내에 풀리지 않으면 키움증권의 손실액도 그만큼 커지게 된다.    정민기 삼성증권 연구원은 \"복수 거래일 간 연속 하한가가 발생할 경우 반대매매가 불가능한 상황이 발생할 수 있다\"며 3거래일 연속 하한가를 기록할 경우 키움증권의 손실 규모는 2천117억원이 될 것으로 추산했다.    영풍제지 주가가 연일 하락하면서 금융권에 담보로 잡힌 대양금속의 영풍제지 주식도 반대매매로 출회될 예정이다.    대양금속은 이날 장 마감 뒤 영풍제지 주식 1천479만1천667주를 처분키로 했다고 공시했다. 처분 뒤 대양금속의 영풍제지 지분은 45%에서 13.18%로 줄어든다.    대양금속은 \"본 건은 주식 담보계약에 의한 담보권실행으로 인한 처분\"이라며 \"처분주식 수는 수량이 결정되지 않아 변동될 수 있으며 담보계약상 질권주식 총수를 기재했다. 담보권 실행 후 상환이 완료되는 시점에 정정 예정\"이라고 설명했다.    norae@yna.co.kr",
        "ticker": [
            "009190",
            "016360",
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "KT·HD현대·현대차…\"4분기 실적 기대 이상\"",
        "date": "2023.10.30. 오후 6:19",
        "content": "증권사, 4분기 영업익 전망 상향\n\n\n\n국내외 증시 변동성이 커지면서 저평가된 실적주에 관심이 쏠리고 있다.30일 금융정보업체 에프앤가이드에 따르면 지난 27일 기준 코스피지수의 12개월 선행 주가순자산비율(PBR)은 0.84배로 집계됐다. 최근 10년(2013년 10월 31일~2023년 10월 27일) 평균인 0.96배를 밑돈다. 유가증권시장 상장사의 시가총액 합산액이 자본총계 합산액보다 감소했다는 의미다.전문가들은 증시 단기 하락으로 밸류에이션(실적 대비 주가) 매력이 높아져 저점 매수를 고려할 시점이라고 분석했다. 에프앤가이드에 따르면 증권사 실적 전망치가 있는 상장사 239곳 중 4분기 영업이익이 전년 대비 늘어날 것으로 예상되는 상장사는 146곳으로 집계됐다. 이 중 최근 한 달 사이 영업이익 전망치가 상향된 기업은 43곳에 그쳤다. 4분기 영업이익 전망치가 가장 높아진 기업은 KT로 최근 한 달간 13.6% 상향됐다. 3분기는 노조 임금 협상 등으로 시장 예상보다 저조할 것으로 예상됐지만, 4분기는 선반영 비용 덕분에 실적이 개선될 것으로 분석됐다. 2위는 HD현대로 4분기 영업이익 전망치가 8.6% 올랐다. 국제 유가 상승세로 정유사업 부문 실적이 개선되고 있다는 평가다. 현대차도 4분기 영업이익 전망치가 한 달 사이 6.7% 상향됐다.박연주 미래에셋증권 연구원은 “자동차는 대기 수요가 많아 경기 둔화 폭이 크지 않다면 견조한 실적이 이어지면서 주가도 안정적인 흐름을 보일 것”이라고 했다.이 밖에 미래에셋증권(5.8%), HD현대일렉트릭(7.8%), 현대건설(4.8%), 기아(4.6%) 등도 최근 실적 전망치가 상향된 주요 기업으로 꼽혔다.이경민 대신증권 연구원은 “선행 PBR 0.8배는 코로나19로 증시에 단기 충격이 온 2019년을 제외할 경우 최저 수준”이라며 “업황과 실적이 좋은 업종 위주로 주식 비중을 늘리는 전략이 유효하다”고 했다.",
        "ticker": [
            "267250",
            "267260",
            "030200",
            "000270",
            "003540",
            "006800",
            "000720",
            "005380"
        ]
    },
    {
        "title": "10월 조정장, 중소형株가 더 잘 버텼다",
        "date": "2023.10.30. 오후 6:05",
        "content": "코스피 대형주 6% 하락 때 4%↓시총 상위 2차전지보다 선방\n\n\n\n10월 증시가 전반적으로 부진한 가운데 소형주가 대형주보다 약세장을 비교적 잘 버틴 것으로 나타났다. 시가총액 상위를 차지한 2차전지 종목이 줄줄이 약세를 보이면서다.30일 한국거래소에 따르면 ‘코스피 소형주’ 지수는 지난 4일부터 이날까지 4.39% 하락했다. 같은 기간 ‘코스피 대형주’ 지수 수익률(-6.34%)과 비교하면 양호한 수준이다. 코스피 대형주 지수는 유가증권시장 내 시가총액 1~100위 종목을 담은 지수다. 코스피 소형주 지수는 시가총액 301위 이하를 담았다.코스닥시장에서도 비슷한 결과가 나왔다. 코스닥 시총 상위 100위를 담은 ‘코스닥 대형주’ 지수는 이달 11.31% 하락하며 코스닥지수 수익률(-9.98%)보다 저조한 결과를 보였다. 반면 시총 401위 이하를 담은 ‘코스닥 소형주’ 지수는 8.45% 하락하는 데 그쳤다.규모가 작은 소형주는 변동성이 커 투자심리가 꺾일 때 대형주보다 큰 낙폭을 기록하는 게 일반적이다. 그러나 이달 들어 포스코홀딩스, 포스코퓨처엠, 삼성SDI, 에코프로비엠 등 대형 2차전지주가 줄줄이 약세를 나타내면서 반대 움직임을 보였다는 분석이다. 2차전지 종목을 담은 ‘KRX 2차전지 K-뉴딜지수’는 이달 17.9% 하락하며 주요 테마지수 중 가장 큰 낙폭을 기록했다.다만 업종별로 보면 대형주는 전반적으로 시장수익률보다 양호했다. 삼성전자와 SK하이닉스, LG전자 등을 담은 ‘코스피 200 정보기술’ 지수는 이달 들어 2.05% 하락하는 데 그치며 코스피지수 수익률(-6.27%)보다 선방했다. 코스피 200 금융(-5.82%), 코스피 200 생활소비재(-5.64%) 지수 등도 코스피지수 대비 양호했다.",
        "ticker": [
            "003550",
            "066570",
            "034730",
            "000660",
            "006400",
            "005930",
            "003670"
        ]
    },
    {
        "title": "[투자의 창] 고금리 시대 매력적인 채권 투자",
        "date": "2023.10.30. 오후 5:51",
        "content": "■샤믹 다르 BNY Mellon 운용그룹 수석 이코노미스트\n\n\n\n샤믹 다르 BNY Mellon 운용그룹 수석 이코노미스트[서울경제] 오늘날 세계 경제는 장기적 구조적 고금리 추세로 접어든 것으로 보인다. 일각에서는 코로나19 시대의 교란만 해결된다면 다시 저금리 시대가 올 것이라고 생각하지만 역사적으로 봤을 때는 지난 15년 간의 저금리 시대야말로 일탈에 가깝다. 어쩌면 지금 세대는 이전 세대보다 5배가량 높은 금리라는 새로운 투자 환경에 익숙해져야 할 지도 모르겠다.고금리 장기화 전망을 뒷받침하는 근거들은 여러가지다. 가장 먼저 지속적인 물가 상승을 꼽을 수 있다. 특히 탈세계화와 글로벌 공급망 교란에 의해 공급 쪽에서 충격이 발생하는 빈도가 늘어날 것으로 예상된다. 즉 인플레이션이 1회성 이벤트가 아니라 전반적인 물가 상승 압력이 지속된다는 뜻이다. 결국 인플레이션을 안정적으로 유지하기 위한 중립금리의 기준 역시 높아질 수 있다.극단적인 결과가 나타날 확률을 의미하는 ‘팻테일 리스크(Fat Tail Risk)’의 증가 역시 이러한 추세에 일조할 것으로 보인다. 전쟁과 코로나19 팬데믹 등으로 인해 팻테일 쇼크를 겪으면서 증가한 변동성이 금리 하락에 미치는 영향이 줄어들었기 때문이다. 또한 녹색 기술과 에너지로의 전환에 필요한 기후 전환 비용 역시 장기적으로 금리 상승을 견인할 것이다.이러한 투자 환경에서는 아이러니하게도 채권 투자가 매력적일 수 있다. 채권은 전통적으로 고금리 환경의 피해자로 여겨진다. 금리가 올라갈수록 채권 가격은 하락하는 반비례 관계 탓이다. 그러나 현재 채권 수익률은 향후 상당 기간 동안 다시 오지 않을 것으로 기대될 만큼 높아진 상태이다. 특히 이 달 들어선 미국 국채 30년물 수익률이 2007년 이후 16년 만의 최고치를 기록하기도 했다.물론 금리가 추가적으로 더 상승하게 되면 채권 가격이 떨어진다는 리스크는 있다. 그러나 현재의 채권 수익률이 워낙 높기 때문에 80bp(1bp는 0.01%포인트)가 오르더라도 획득하는 소득이 가격의 하락 분보다 더 클 것이며 100bp가 인상되더라도 손실은 미미한 수준에 그칠 가능성이 높다. 그리고 만약 중립 금리 자체가 상승한 것이고 현재 채권 수익률이 수년간 지속된다면 채권 투자를 통해 주식 투자의 장기 기대 수익률을 안정적으로 획득할 수 있을 것이다.익숙하지 않은 투자 환경에 적응하는 일은 결코 쉽지 않다. 그러나 근거에 기반한 예측과 유연한 사고를 바탕으로 합리적인 대안을 탐색해 나간다면, 성공적인 투자는 충분히 가능하다. 과거의 초저금리 환경을 당연시하지 않고 뉴노멀에 대처하는 자세가 투자자들에게 요구되는 시점이다."
    },
    {
        "title": "테슬라보다 더 버는데 … 기아 주가는 '후진'",
        "date": "2023.10.30. 오후 5:40",
        "content": "3분기 영업익 2.8조로 더 많아'어닝 서프라이즈'에도 주가 뚝시총 절반 넘는 18조 현금 보유시장선 적극적 주주환원 주문자사주 소각이 부양엔 더 효과\n\n\n\n기아가 지난 2분기에 이어 3분기에도 '어닝 서프라이즈'를 기록했지만 '주가 쇼크'를 겪고 있어 적극적인 주주환원 정책에 대한 필요성이 커지고 있다. 시가총액의 60%에 달하는 순현금을 활용해 배당하거나 자사주를 매입·소각해야 주가가 실적을 따라 움직일 수 있다는 분석에서다.30일 기아는 전 거래일 대비 1600원(2.01%) 내린 7만8100원에 거래를 마쳤다. 지난 27일 3분기 실적을 발표한 이후 2거래일 동안 3.6% 하락하며 실적 행진이 시작되기 전인 지난 3월 말 주가 수준으로 돌아갔다.기아는 올 3분기에 전년 대비 10% 늘어난 25조5000억원의 매출을 기록했다. 영업이익은 2조8651억원을 거뒀는데, 이는 전년 대비 273% 증가한 수치로 리콜 관련 충당금을 빼면 영업이익률은 12.8%에 달한다. 충당금을 감안하더라도 영업이익률은 11.2%로 글로벌 1위인 메르세데스-벤츠와 비슷한 수준이다. 영업이익으로만 따지면 테슬라보다 더 많이 벌지만 현재 시가총액은 테슬라의 6%에 불과하다.실적과 반비례하는 주가가 계속되자 개인과 기관투자자들은 적극적인 주주환원책을 주문하고 있다. 영업이 아닌 재무로 주가이익비율(PER) 3배라는 저평가의 덫에서 빠져나와야 한다는 것이다.특히 기아는 그룹의 연구개발 비용을 담당하고 있는 현대차에 비해 순현금 여력도 풍부하다. 기아는 순현금이 18조원가량으로 현대차 14조원보다 훨씬 많다.임은영 삼성증권 연구원은 \"올해 실적이 당초 가이던스를 초과 달성할 것으로 보이기 때문에 추가로 배당이나 자사주 매입·소각을 기대할 수 있다\"면서 \"기아는 순현금이 시총의 57%로 분기별로 현금이 2조~3조원씩 쌓이고 있다\"고 말했다.배당성향 25%를 감안하면 현재 주가 상황에서 7%대 배당수익률이 예상된다. 정용진 신한투자증권 연구원은 \"지금 페이스대로 판매 실적이 유지된다면 연말 배당 여력은 주당배당금(DPS) 6000원이 유력하다\"며 \"배당수익률로 보면 7.7%로 현 주가는 사실상 바겐세일에 가깝다\"고 평가했다.일회성 배당보다 자사주 매입·소각이 주가 부양 효과가 더 크다는 시각도 있다.김민국 VIP자산운용 대표는 \"기아처럼 극심한 저평가에 있는 주식이라면 자사주 소각으로 주당순이익과 자기자본이익률(ROE)을 높여줄 필요가 있다\"면서 \"세금을 많이 내야 하는 배당보다 자사주 소각이 최대주주 지배력에도 도움이 되고 주가와 DPS를 함께 높이는 효과가 크다\"고 말했다.또한 그는 \"현대차 우선주 배당수익률이 11%로 예상되는 상황에서 기아 배당수익률 7%대는 크게 매력적이지 않기 때문에 차라리 대규모 자사주 매입과 소각으로 주가 저평가를 해결하려는 의지를 보이는 게 낫다\"며 \"현대차 우선주 역시 자사주를 매입해 소각한다면 오히려 기업의 재무 부담을 줄이고 주가를 높일 수 있다\"고 말했다. [김제림 기자]",
        "ticker": [
            "000270",
            "016360",
            "005380"
        ]
    },
    {
        "title": "K방산의 힘…한화시스템, 영업익 6800% 뛰어",
        "date": "2023.10.30. 오후 5:36",
        "content": "주요기업 3분기 실적LG화학, 전년비 5.6% 감소'수주감소' GS건설, 51.9% 뚝\n\n\n\nLG화학이 올해 3분기 매출 13조4948억원, 영업이익 8604억원을 냈다고 30일 공시했다. 전년 동기 대비 매출은 3.5%, 영업이익은 5.6% 줄었다. LG에너지솔루션 등을 제외한 LG화학의 3분기 직접 사업 실적은 매출 6조2777억원, 영업이익 1161억원이다.LG화학 측은 이날 진행한 콘퍼런스콜에서 \"4분기에는 고유가가 지속돼 불확실성이 예상된다\"며 \"일부 경쟁력이 부족하고 중국과 경쟁 심화가 예상되는 범용 사업에 대해 효율화 구조 개선 작업을 내부적으로 진행하고 있다\"고 설명했다.같은 날 GS건설은 공정공시를 통해 3분기 매출 3조1075억원, 영업이익 602억원의 실적을 냈다고 발표했다. 매출은 전년 동기 대비 5.2% 증가했으나 영업이익은 전년 동기 대비 51.9% 감소했다. 이러한 영업이익 감소는 신규 수주가 줄어든 데 기인한다. 실제로 GS건설의 3분기 신규 수주는 1조9790억원으로 전년 동기 대비 57.7% 감소했다.또 GS건설은 올 초 일어난 인천 검단 아파트 지하주차장 사고에 대한 후속 조치로 국토교통부에서 10개월간 영업정지 처분을 받을 예정이다. 회사 측은 영업이익 감소에 대해 \"지속적인 원자재 가격 상승과 인건비 상승 등 대외 환경 악화로 인한 보수적인 원가율 반영과 국내 사업장 품질·안전 강화 비용 반영으로 인한 것\"이라고 밝혔다.한화시스템은 올해 3분기 매출액 6208억원, 영업이익 373억원을 기록했다고 공시했다. 전년 동기 대비 매출액은 35.1% 증가했으며 영업이익은 6800% 뛰었다. 이러한 깜짝 실적은 시장의 예상치를 뛰어넘은 것이다. 금융정보 제공업체 에프앤가이드에 따르면 한화시스템의 3분기 실적 컨센서스는 매출 5224억원, 영업이익 210억원이었다.한화시스템 측은 호실적 이유로 K방산 열풍에 힘입어 수출과 양산 사업이 확대된 점을 꼽았다. 지난해 한화시스템이 아랍에미리트(UAE)에 수출한 중거리지대공유도무기체제(M-SAM) 천궁-II 다기능레이더(MFR) 매출이 본격적으로 실적에 잡히기 시작한 게 영향을 줬다.[정유정 기자 / 김대은 기자 / 최현재 기자]",
        "ticker": [
            "078930",
            "006360",
            "003550",
            "373220",
            "051910",
            "000880",
            "272210"
        ]
    },
    {
        "title": "\"공급 부족한 한국 오피스, 여전히 유망\"",
        "date": "2023.10.30. 오후 5:36",
        "content": "내달 7일 대체투자포럼 연사 앤드루 뷰익 브룩필드 동아시아 대표투자 다변화로 위험분산 중요저평가 부동산 발굴 집중해야자금·스폰서역량이 성패 좌우◆ 글로벌 대체투자 콘퍼런스 ◆\n\n\n\n\"한국 오피스 시장은 매우 역동적이고 흥미롭습니다. 우리는 시장이 계속 성장할 수밖에 없다고 생각합니다.\"앤드루 뷰익 브룩필드자산운용 전무 겸 동아시아 대표(사진)는 한국 오피스 시장 전망에 대해 \"지속적인 수요에도 불구하고 높은 이자율 때문에 낮은 공급이 지속되는 분야\"라며 이같이 말했다. 최근 금리 상승 등 세계적인 경기 하방 압력에도 불구하고 우리나라의 오피스 시장은 여전히 유망하다는 설명이다.브룩필드자산운용은 총 운용자산만 3300억달러(약 443조1900억원) 에 달하는 세계적인 대체자산 운용사다. 부동산, 에너지, 사회기반시설 등에 주로 투자한다.한국에서는 2016년 서울 여의도에 위치한 서울국제금융센터(IFC)를 인수해 운용하고 있다. 뷰익 대표는 11월 7일 매일경제신문 주최로 서울 종로구 포시즌스 호텔에서 열리는 '글로벌 대체투자 콘퍼런스 2023(GAII 2023)'의 부동산 세션 연사로 나설 예정이다.뷰익 대표는 리스크 분산을 위한 브룩필드자산운용의 자산 배분과 관련해서는 \"2~3개 주제에 집중하지 않는 게 격변하는 부동산 시장을 헤쳐 나가는 데 도움이 된다\"고 답했다. 다변화를 통해 유연성을 확보한다는 전략으로 풀이된다.그는 '금리 상승 등 불확실성이 높아진 지금의 시장 환경에서 부동산 투자에 어떤 전략으로 접근해야 하느냐'는 질문에는 \"강력한 부동산 펀더멘털과 적정 또는 할인된 가격을 가지고 있는 곳을 집중 발굴해야 한다\"며 '옥석 가리기'를 주문했다.최근 한국 투자자들이 투자한 해외 부동산 공모펀드에서 마이너스 수익률이 발생하는 등 섣불리 해외 오피스에 투자했다가 손해를 본 사례가 발생하고 있다. 뷰익 대표는 \"드라마틱한 금리 인상과 프리미엄 오피스 시장만의 활성화를 예측한 사람은 거의 없을 것\"이라며 \"역량 높은 스폰서와 충분한 자본 확보가 오피스 시장 성공의 열쇠\"라고 귀띔했다.브룩필드자산운용은 국내 시장에서 오피스뿐 아니라 시니어 주택, 라이프 사이언스, 데이터센터 등에도 관심을 보이고 있다.뷰익 대표는 시니어 주택 시장과 관련해 \"아직 투자를 위한 적당한 기회를 발견하지 못하고 있는 분야\"라면서도 \"긍정적인 펀더멘털을 가지고 있는 분야로 생각한다\"고 설명했다.라이프 사이언스, 데이터센터 등 새롭게 각광받는 자산에 대해서는 \"브룩필드자산운용이 한국에서는 라이프 사이언스에 투자한 경험은 없지만, 이미 북미와 유럽에 라이프 사이언스와 관련된 중요한 플랫폼을 소유하고 있다\"며 \"이는 향후 경쟁에서 유리한 요소로 작용할 것\"이라고 소개했다. 그러면서 \"이 분야는 인수보다는 개발이라는 측면에서 좀 더 신중하게 접근하고 있다\"고 덧붙였다.매일경제는 다음달 7일 서울에서 주한유럽상공회의소와 함께 글로벌 대체투자 콘퍼런스 2023을 개최한다.GAII 2023에는 '불확실성의 시대, 대체투자 전략'을 주제로 국내외 주요 연기금과 보험사를 비롯한 큰손 투자자와 사모투자·부동산·인프라스트럭처 분야 최고 전문가들이 격변기 자산운용 전략을 깊이 있게 논의할 전망이다.행사 참가는 GAII 2023 홈페이지 또는 전화로 문의하면 된다. 참가 등록은 다음달 3일 마감된다. [전형민 기자]"
    },
    {
        "title": "'K방산 열풍' 탄 한화시스템, 3분기 영업익 6800% 급증",
        "date": "2023.10.30. 오후 5:35",
        "content": "순이익 412억···시장전망치 4배어닝 서프라이즈에 주가 10%↑\n\n\n\n한화시스템이 19~22일 서울공항에서 열린 ‘2023 서울 국제 항공우주 및 방위산업 전시회(ADEX 2023)’에 참가해 우주·항공·안티드론시스템·통합전장시스템·다기능레이다 등 주요 방산 기술력을 전시했다. 사진은 ADEX 2023 한화 부스 전경. 사진 제공=한화시스템[서울경제] 글로벌 K방산 열풍에 힘입어 한화시스템(272210)이 올 3분기 시장 전망치(컨센서스)를 크게 웃도는 실적을 기록했다.한화시스템은 연결 기준 올 3분기 매출이 6208억 원, 영업이익은 373억 원을 기록한 것으로 각각 집계됐다고 30일 공시했다. 매출은 지난해 동기 대비 35.1% 늘었고 영업이익은 무려 6800% 급증했다.앞서 금융 정보 업체 에프앤가이드(064850)가 종합한 컨센서스에 따르면 한화시스템의 3분기 매출과 영업이익은 각각 5224억 원과 210억 원으로 예상됐다. 특히 순이익은 지난해 동기 대비 1495% 늘어난 412억 원을 나타냈는데 이는 컨센서스(107억 원)의 약 4배에 달한다.\n\n\n\n한화시스템은 K방산 열풍에 힘입어 수출 및 양산 사업이 확대되고 지난해 집중한 대규모 신사업 투자가 구축·운영 단계에 접어들면서 뚜렷한 실적 반등세를 나타냈다고 설명했다. 특히 지난해 체결한 약 1조 원대 아랍에미리트(UAE) 천궁-II 다기능레이다 수출 계약의 매출 인식이 본격적으로 시작됐다는 점이 긍정적 영향을 끼쳤다. 전술정보통신체계(TICN) 4차 양산 사업, 30㎜ 차륜형 대공포 양산, 군위성통신체계-II 망 제어 시스템 및 지상 단말기 양산 등 대형 사업도 실적을 견인했다.한화시스템 관계자는 “(회사는) 신사업 부문에서 우주인터넷으로 일컬어지는 저궤도 위성통신 사업, 미래 도심항공모빌리티(UAM) 등 사업 분야를 개척하며 미래 성장 동력에 나서고 있다”고 말했다.한화시스템의 3분기 ‘어닝 서프라이즈’에 주가도 함께 뛰었다. 한화시스템은 이날 10.48% 치솟은 1만 2970원에 거래를 마쳤다. 시가총액도 전날 2조 2179억 원에서 2조 4502억 원으로 뛰었다.최근 방산 업종 주가 조정으로 한화시스템 주가가 실적 대비 매력적이라고 판단한 투자자가 많았던 것으로 풀이된다. 7월 11일 장중 1만 7720원을 기록하며 52주 신고가를 썼던 주가는 약 3개월간 내림세를 지속했다. 이날 종가도 7월 12일(1만 7450원)에 비하면 25.7% 낮은 수준이다.글로벌 정세 불안에 따른 주가 상승 모멘텀도 유효하다는 분석이다. 이봉진 한화투자증권 연구원은 “국내 방산 기업들뿐 아니라 해외 방산 기업의 주가 수익률이 시장 수익률을 상회하고 있다”며 “이스라엘·팔레스타인 전쟁 등으로 국제 정세 불안이 심화하고 있는 점이 크게 영향을 미치고 있다”고 설명했다.",
        "ticker": [
            "000880",
            "272210",
            "003530"
        ]
    },
    {
        "title": "대장주 담은 K게임 ETF '연말 뒷심' 발휘하나",
        "date": "2023.10.30. 오후 5:34",
        "content": "ETF 5종 일주일새 2%대 반짝 반등게임사 3분기 실적 '부진' 전망에일각선 \"추세상승 판단 일러\" 지적[서울경제] 올해 상반기 승승장구하던 국내 증시에서 외면받던 게임주 상장지수펀드(ETF)가 최근 급락장 속에서 반등을 꾀하고 있다. 네오위즈(095660) 등 대형사가 모바일이나 개인용컴퓨터(PC)가 아닌 콘솔 게임으로는 처음으로 글로벌 흥행을 기록하며 게임주 전반에 대한 재평가가 이뤄지고 있다는 분석이다.\n\n\n\n엔씨소프트 출시 예정 신작 ‘쓰론 앤 리버티(TL)’. 사진 제공=엔씨소프트30일 한국거래소에 따르면 국내 게임주에 투자하는 테마형 ETF 5종이 지난 일주일간 일제히 2% 상승률을 기록했다. 같은 기간 코스피는 3.50% 급락했다.게임 ETF는 미국 연방공개시장위원회(FOMC)발 고금리 쇼크가 코스피를 덮친 지난 한 달 동안에도 시장을 뛰어넘는 성적을 거뒀다. 5종의 ETF는 지난달 27일부터 이달 27일까지 -1.97%에서 1.58%의 수익률을 기록해 코스피 수익률(-6.50%)을 큰 폭으로 앞질렀다. ‘HANARO Fn K-게임(1.66%)’ ‘KODEX 게임산업(1.58%)’ ‘TIGER KRX게임K-뉴딜(0.67%)’이 1% 안팎 올랐고 ‘KBSTAR 게임테마’ ‘TIGER K게임’은 각각 1.97%, 1.37% 하락했다.\n\n\n\n대형주 편입 비중이 높은 상품일수록 투자 성과도 좋았다. 플러스 수익률을 낸 3종 ETF는 크래프톤(259960)·엔씨소프트(036570)·펄어비스(263750) 세 종목만 절반 넘게(59.66~61.69%) 담고 있다. 크래프톤과 엔씨소프트는 코스피 게임주 시가총액 1·2위, 펄어비스는 코스닥 게임주 1위 종목이다. 세 종목은 지난 한 달간 각각 11.10%, 2.67%, 5.66% 오르며 ‘KRX 게임 K-뉴딜지수(1.91%)’의 상승폭을 크게 상회했다.반면 나머지 2개 ETF는 세 종목을 총 30% 안팎으로만 편입하는 대신 위메이드(112040)·카카오게임즈(293490)·넷마블(251270) 등을 각각 10%가량 담으면서 상대적으로 저조한 수익률을 보였다.불확실한 거시경제 환경 속에서도 K게임 ETF가 뒷심을 발휘한 건 네오위즈의 콘솔 게임 ‘P의 거짓’이 이달 17일 ‘밀리언셀러(100만 장 판매)’에 등극하며 게임주 전반에 대한 기대감이 커진 영향이다. 출시 한 달 만의 성과로 국산 콘솔 게임으로는 첫 글로벌 흥행을 기록한 셈이다. 콘솔은 국내 시장에서는 존재감이 미미하지만 미국·유럽 등지에서는 점유율이 40%에 달한다. 남효지 SK증권(001510) 연구원은 “내년부터 본격적으로 국내 게임사들의 콘솔 게임 성과를 확인할 수 있을 것”이라고 전망했다.다만 전문가들은 크래프톤·엔씨소프트 등 주요 게임사들이 3분기 부진한 실적이 전망되면서 게임주 반등이 추세로 굳혀지기에는 아직 이른 시점이라고 봤다. 최승호 상상인증권(001290) 연구원은 “매출이 올라간다는 기대감이 형성돼야 주가도 반전을 맞이할 것”이라며 “다수 신작이 공개 예정인 내년 하반기 전까지는 실적과 모멘텀 모두 약세를 보일 가능성이 높다”고 말했다.",
        "ticker": [
            "034730",
            "001510",
            "251270",
            "001290",
            "036570",
            "035720",
            "259960"
        ]
    },
    {
        "title": "10월 증시, 대형주보다 소형주가 더 잘 버텼네",
        "date": "2023.10.30. 오후 5:17",
        "content": "2차전지 약세가 원인\n\n\n\n사진=게티이미지뱅크10월 증시가 전반적으로 부진했던 가운데 소형주들이 대형주보다 약세장을 비교적 잘 버틴 것으로 나타났다. 시가총액 상위를 차지하는 2차전지가 줄줄이 약세를 보이면서다. 30일 한국거래소에 따르면 '코스피 소형주' 지수는 지난 4일부터 이날까지 4.39% 하락했다. 같은 기간 '코스피 대형주' 지수 수익률(-6.34%)과 비교하면 양호한 수준이다. 코스피 대형주 지수는 유가증권시장 내 시가총액 1~100위 종목을 담은 지수다. 코스피 소형주 지수는 시가총액 301위 이하를 담았다.코스닥시장에서도 비슷한 결과였다. 코스닥 시총 상위 100위를 담은 '코스닥 대형주' 지수는 이달 11.31% 하락하며 코스닥지수 수익률(-9.98%)보다 저조한 결과를 보였다. 반면 시총 401위 이하를 담은 '코스닥 소형주' 지수는 8.45% 하락하는 데 그쳤다.소형주들은 테마주 장세가 나타날 때는 강세를 보이지만 투자심리가 꺾일 때는 안정적인 대형주보다 더욱 큰 낙폭을 기록하는 게 일반적이다. 그러나 이달 들어 POSCO홀딩스, 포스코퓨처엠, 삼성SDI, 에코프로비엠 등 대형 2차전지주들이 줄줄이 약세를 보이면서 반대 상황을 보였다는 분석이다. 2차전지 종목을 담은 'KRX 2차전지 K-뉴딜지수'는 이달 17.9% 하락하며 주요 테마지수 중 가장 큰 낙폭을 기록했다.  다만 업종별로 보면 대형주들은 전반적으로 시장수익률보단 양호했다. 삼성전자와 SK하이닉스, LG전자 등을 담은 ‘코스피 200 정보기술’ 지수는 이달 들어 2.05% 하락하는 데 그치며 코스피지수 수익률(-6.27%)보다 선방했다. 코스피 200 금융(-5.82%), 코스피 200 생활소비재(-5.64%) 지수 등도 코스피 대비 양호했다. 증권가에서는 증시 유동성과 향후 반등을 고려한다면 반도체 업종 대형주를 중심으로 담아야 한다는 조언이 나오고 있다. 한 증권업계 관계자는 “마땅한 주도 섹터가 없는 만큼 유동성 위기 부담이 없는 대형주 위주 매수가 안전하다”고 했다.",
        "ticker": [
            "003550",
            "066570",
            "005490",
            "034730",
            "000660",
            "006400",
            "005930",
            "003670"
        ]
    },
    {
        "title": "컨텍, 공모가 2만2천500원 확정…내달 9일 코스닥 상장",
        "date": "2023.10.30. 오후 5:14",
        "content": "컨텍 CI[K2C&I 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 코스닥 상장을 추진 중인 컨텍은 기관투자자 수요예측 결과 공모가를 희망 범위(2만300∼2만2천500원) 최상단인 2만2천500원으로 확정했다고 30일 밝혔다.    지난 26일까지 진행된 수요예측에는 782개 기관이 참여해 198.92대 1의 경쟁률을 기록했다.    가격을 제시한 기관 중 95.01%가 희망 공모가 범위 상단 이상 가격을 제시했다고 회사 측은 밝혔다.    2015년 설립된 컨텍은 위성영상 생성을 위한 데이터처리 솔루션 등을 공급하는 기업이다.     회사는 상장 후 기존 사업의 수주를 확대하고, 레이저 기반의 광통신 지상국 관련 신사업 등을 추진할 계획이다.     컨텍은 오는 31일과 내달 1일 일반 투자자 대상 청약을 거쳐 다음 달 9일 코스닥시장에 상장할 예정이다.    상장 주관사는 대신증권이다.     mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "003540"
        ]
    },
    {
        "title": "롯데 유통계열사 총출동…파격 할인 승부수",
        "date": "2023.10.30. 오후 5:08",
        "content": "내달 2일 레드 페스티벌4200만명 회원 마케팅 총력킹크랩서 전자제품까지 반값\n\n\n\n롯데마트 제타플렉스 서울역점 가공 매장에서 고객들이 쇼핑하고 있다. 롯데쇼핑롯데가 4200만 회원을 보유한 '엘포인트(L.POINT)' 기반 마케팅을 강화해 충성 고객 확보에 속도를 낸다. 다른 유통업체가 최근 구독제 회원 서비스를 늘리며 매출 확대를 도모하는 것과 달리 무료 멤버십에 방점을 찍어 차별화를 시도하는 것이다. 유통업계는 코리아세일페스타, 광군제, 블랙프라이데이와 맞물려 할인 대전이 펼쳐지는 11월에 롯데의 무료 멤버십 실험이 어디까지 통할지 주목하고 있다.30일 롯데 유통군은 다음달 2일부터 12일까지 연간 최대 쇼핑 행사인 '롯데레드페스티벌(LOTTE Red Festival)'을 선보인다고 밝혔다. 백화점, 마트, 슈퍼, 이커머스(전자상거래), 하이마트, 홈쇼핑, 세븐일레븐, 멤버스 등 유통군 계열사뿐 아니라 패션 자회사 롯데GFR, 외식·프랜차이즈 운영사 롯데GRS, 영화관 롯데시네마도 가세한다.롯데레드페스티벌의 특징은 무료 멤버십 엘포인트 활용에 있다. 롯데 측은 \"현재 엘포인트 회원 수는 전 국민의 80% 이상인 4200만명\"이라며 \"대한민국 국민이라면 누구나 롯데레드페스티벌을 즐길 수 있도록 포인트 제공과 적립 혜택을 강화했다\"고 설명했다.페스티벌이 열리는 동안 현금처럼 쓸 수 있는 엘포인트 5000점을 선착순 10만명에게 제공한다. 대상은 신규 가입 고객 또는 올해 엘포인트를 적립·사용하지 않은 고객이다. 다음달 2일 페스티벌 이벤트 페이지에서 전화번호로 응모할 수 있으며, 4일 포인트가 일괄 적립돼 행사 기간에 참여 계열사 어디서든 즉각 사용 가능하다.적립률도 대폭 올렸다. 페스티벌 기간에 백화점, 마트, 슈퍼, 홈쇼핑 등 각 계열사 행사 상품을 구매한 고객은 최대 10배의 엘포인트 적립 혜택을 받을 수 있다. 이번 혜택이 적용된 적립률은 이용 금액의 0.1~5% 수준이다. 엘포인트는 롯데 30여 계열사를 넘어 금융, 교통, 여행 등 다분야의 210여 개 제휴사, 약 15만개 제휴 가맹점에서 사용할 수 있다. 롯데온은 5만원 이상 결제 고객 중 선착순 1만명에게 최대 1000포인트, 하이마트는 휴대폰과 노트북 구매 고객에게 최대 1만포인트를 증정한다.롯데 유통군은 포인트 적립에 더해 반값 먹거리 상품 등을 준비해 고객 부담을 덜어준다는 목표다. 마트와 슈퍼는 다음달 2~8일 행사 카드로 국내산 삼겹살을 결제한 고객에게 반값 혜택을 적용하고, 같은 기간 마트에서는 킹크랩도 반값에 판다. 마트와 슈퍼는 인기 먹거리와 생활필수품에 대해 1+1, 2+1 등 행사를 진행하기도 한다.아울러 주류전문점 보틀벙커에서 와인과 와인글라스 등 주요 상품을 행사 카드로 결제하면 20% 할인해주고, 롯데GRS가 매일 1000개 한정으로 크리스피크림 오리지널 하프더즌을 50% 이상 할인가인 5000원에 판매한다. 이 밖에 백화점이 인기 11대 뷰티 상품을, 하이마트가 인기 정보기술(IT) 기기 행사 모델을 수십 % 할인된 가격으로 제공하는 등 계열사별로 할인 행사를 펼칠 예정이다.유통가에서는 무료 멤버십을 중심에 둔 롯데의 충성 고객 확보 시도가 적중할지 주목한다. 최근 신세계그룹이 유료 멤버십 신세계유니버스클럽을 강화하고, 컬리는 매월 이용료 1900원에 10배 이상 혜택을 주는 컬리멤버스를 출시하는 등 각 업체가 회원제 고객 확보에 열을 올리고 있다. 롯데는 유료 구독 서비스 대비 활용 가능 매장이 많은 엘포인트를 통해 인지도와 접근성 제고에 주력하겠다는 목표로 해석된다.[박창영 기자]",
        "ticker": [
            "001680",
            "023530",
            "004170",
            "139480"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(10월 30일)",
        "date": "2023.10.30. 오후 5:05",
        "content": "[서울경제] 30일 채권금리가 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전 거래일보다 1.6bp(1bp=0.01%포인트) 오른 연 4.089%에 장을 마쳤다.10년물 금리는 연 4.312%로 3.2bp, 20년물도 연 4.141%로 4.8bp 상승했다.30년물과 50년물은 각각 5.2bp, 5.1bp 상승으로 연 4.087%, 연 4.047%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 전일대비 각각 2.1bp, 1.8bp 오른 연 4.905%, 연 11.287%를 나타냈다.한전채3년물은 연 4.687%로 1.9bp 상승했다."
    },
    {
        "title": "[게시판] 대신경제연구소, 상장사 임직원 대상 거버넌스 전문가 양성과정",
        "date": "2023.10.30. 오후 4:59",
        "content": "[대신증권 제공. 재판매 및 DB 금지]    ▲ 대신증권 계열 대신경제연구소는 30일 상장회사 임직원을 대상으로 거버넌스(지배구조) 전문가 양성을 위한 '제1기 DERI 거버넌스 최고위과정'을 개설한다고 밝혔다. 대신경제연구소의 전문가와 외부 강사진들이 내년 주주총회 운영, 경영권 분쟁 대응 방안 등에 관해 설명할 예정이다. 다음 달 24일까지 수강생을 모집하며 해당 과정은 12월 4일부터 매주 월요일 오후 7시부터 9시까지 11주간 진행된다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "001680",
            "003540"
        ]
    },
    {
        "title": "CJ CGV, 3분기 영업이익 305억 원…296.1% 증가, 연속 흑자 달성",
        "date": "2023.10.30. 오후 4:57",
        "content": "매출은 4076억 원···0.6% 증가중국 시장 호성적·광고 사업 매출 ↑2018년 이후 첫 세전이익 달성\n\n\n\nCJ CGV 로고[서울경제] CJ CGV(079160)가 올해 3분기 연결기준 영업이익이 305억 원으로 지난해 동기보다 296.1% 증가했다고 30일 공시했다. 올해 상반기 첫 반기 흑자를 기록한 이후 3분기에도 연속 흑자를 달성했다. 같은 기간 매출액은 4076억 원으로 지난해 동기보다 0.6% 증가했다. CJ CGV 관계자는 “코로나19 이전 실적을 뛰어넘은 중국의 성과와 수익성 높은 광고 사업 매출 증가로 2018년 이후 처음으로 세전이익 219억 원을 달성하며 흑자 전환에 성공했다”고 밝혔다. 국내에서는 매출 2074억 원으로 지난해 동기 대비 12.1%, 영업이익은 131억 원으로 같은 기간 대비 33.8% 감소했다. 지난해 동기 대비 관람객은 감소했지만 광고 사업 매출이 늘면서 영업이익 흑자 기조를 유지했다.자회사 CJ 포디플렉스는 매출 250억 원으로 지난해 동기 대비 37.2% 감소했다. 같은 기간 영업이익은 55억 원으로 지난해 동기 대비 42.7% 감소했다. CJ CGV 관계자는 “지난해 역대급 실적을 기록한 ‘탑건: 매버릭’의 기저효과로 지난해 동기 대비 매출은 감소했지만, 독자적인 기술력을 바탕으로 국내외 제작사들과의 협업을 이어가며 사업 성장세를 지속하고 있다”고 밝혔다. 중국에서는 7월 역대 최고 박스오피스를 달성하며 호실적을 거뒀다. 매출은 지난해 동기 대비 89.5% 증가한 978억 원, 영업이익은 146억 원을 기록하며 흑자 전환했다. 지난달 완료된 주주배정 유상증자로 연초 816%였던 부채비율은 3분기 529% 수준까지 낮아졌다. 이는 2019년 부채비율인 653%보다 낮아진 수치다. 현재 CJ CGV는 법원의 CJ올리브네트웍스 현물출자 인가를 기다리고 있다. CJ CGV 관계자는 “현물출자 완료 시에는 재무구조가 더욱 안정될 전망”이라고 전했다. 그러면서 “글로벌을 중심으로 영화 시장이 빠르게 회복되고 있어 4분기에도 실적 개선세가 이어질 것”으로 전망했다. 올해 연말까지 ‘서울의 봄’ ‘노량: 죽음의 바다’ ‘더 마블스’ ‘아쿠아맨과 로스트 킹덤’ 등 국내외 대작들이 개봉을 앞두고 있다. 북미에서 흥행한 ‘테일러 스위프트: 디 에라스 투어’도 CGV에서 개봉 예정이다.",
        "ticker": [
            "001040",
            "079160"
        ]
    },
    {
        "title": "JYP 강동 신사옥, 태광·반도건설 손잡고 개발추진[시그널]",
        "date": "2023.10.30. 오후 4:53",
        "content": "토지대금만 2300억브릿지론·PF 활용 검토[서울경제] 이 기사는 2023년 10월 30일 10:50 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\nJYP엔터테인먼트의 현 서울 강동구 성내동 사옥. 사진=JYP엔터테인먼트JYP엔터테인먼트가 서울 강동구 신사옥 개발을 TKG태광(옛 태광실업)·반도건설과 컨소시엄을 이뤄 추진하기로 했다. 토지가격만 약 2300억 원에 달하고 공사비 포함 시 이보다 더 큰 금액이 투입되는 사업인 만큼 브리지 대출과 프로젝트파이낸싱(PF) 같은 부동산 금융을 활용하는 방안이 검토되고 있다.29일 투자은행(IB) 업계에 따르면 JYP(JYP Ent.(035900)) 컨소시엄은 SH서울주택도시공사가 최근 실시한 서울 강동구 고덕동 유통·판매시설 부지 입찰에서 2298억 원에 해당 토지를 낙찰 받았다. JYP는 이 중 약 755억 원을 투입하기로 했으며 TKG태광과 반도건설 나머지를 투자하는 방식으로 3개 회사가 지분 구조를 짜고 있다.JYP는 회사의 규모가 커지고 있는 만큼 이 부지에 신사옥을 건립해 입주할 계획이다. 회사의 직원은 지난해 말 기준 총 315명으로 4년 전인 2018년 223명과 비교하면 100명 가까이 늘었다. 코스닥 상장사인 JYP의 시가총액은 3조6800억 원 수준으로 2018년 말 약 1조700억 원과 비교하면 3배 이상으로 커졌다.TKG태광은 100% 자회사인 부동산 개발회사 정산컴퍼니를 통해 이번 사업에 참여한다. 신발 생산이 주력인 TKG태광은 본사가 경남 김해에 있으며 대부분 베트남에 생산공장을 두고 있다. 서울에 거점이 없는 만큼 이번에 개발되는 신사옥에 직접 사무소를 내는 방안도 들여다보고 있다.반도건설은 건물 설계를 주도하고 시공도 직접 맡아 이번 사업 전체를 이끌 것으로 보인다. 정산컴퍼니와 함께 건축물의 인·허가 절차를 밟고 필요시 부동산 금융 전략도 마련할 전망이다.컨소시엄은 30일 SH공사에 계약금 10%를 납부하고 소유권을 확보한 뒤 곧바로 건물 설계에 착수하기로 했다. 1년 뒤엔 나머지 90%에 해당하는 토지대금를 납부하고 공사비도 마련해야 해 내부에서는 금융권의 PF를 활용할지 검토에 나섰다. 한 부동산 IB 업체의 관계자는 “토지대금만 2300억 원 규모로 적지 않아 공사비 등을 포함하면 수천 억 원의 사업비가 추가로 필요할 것”이라고 설명했다."
    },
    {
        "title": "2300선 버티는 코스피…증권가선 \"지금이 살 시기\"",
        "date": "2023.10.30. 오후 4:45",
        "content": "현대차 등 실적주 주목\n\n\n\n사진=뉴스1변동성이 큰 국내 증시서 저평가된 실적주가 주목받고 있다. 4분기 실적이 예상보다 좋아지면 단기 급락한 만큼 주가 상승의 여지가 있어 저점매수해야한다는 설명이다. 30일 금융정보업체 에프앤가이드에 따르면 지난 27일 기준 코스피지수의 12개월 선행 주가순자산비율(PBR)은 0.84배로 집계됐다. 최근 10년(2013년 10월31일~2023년 10월27일) 평균인 0.96배를 밑도는 수치다. 유가증권시장 상장사들의 시가총액 합산액이 자본총계 합산액보다 작아져 증시가 저평가됐다는 의미다.전문가들은 증시가 추가 하락할 우려는 여전히 있지만, 단기 하락으로 밸류에이션(실적 대비 주가) 매력은 충분해졌다고 분석하고 있다.이경민 대신증권 연구원은 “선행 PBR 0.8배는 코로나19로 증시에 단기 충격이 왔던 2019년을 제외할 경우 최저 수준”이라며 “업황과 실적이 좋은 업종 위주로 주식 비중을 늘리는 전략이 유효하다”고 했다.에프앤가이드에 따르면 증권사 실적 전망치가 존재하는 239개 상장사 가운데 4분기 영업이익이 전년 대비 늘어날 것으로 예상되는 상장사는 146개, 이 중에서 최근 1개월 사이 영업이익 전망치가 상향된 기업은 43개에 불과했다.KT는 4분기 영업이익 전망치가 최근 1개월 사이 13.6% 상향돼 주요 업체 중에서는 가장 상향 폭이 컸다. 3분기 영업이익은 노조 임금협상, 서비스 구입비 조기 반영 등으로 저조할 것으로 예상되지만, 4분기는 선반영 비용 덕분에 비교적 호조를 보일 것이란 분석이다.이어 HD현대의 4분기 영업이익 전망치가 8.6% 오르며 2위에 올랐다. 국제 유가 상승세로 정유사업 부문 실적이 개선되고 있고, 3분기 부진했던 선박 계열사들의 실적도 4분기 회복할 것이란 기대가 반영됐다.주요 종목 중 시가총액이 가장 큰 현대차는 4분기 영업이익 전망치가 6.7% 상향됐다. 실적이 고점을 지났다는 우려에도 불구하고 환율 상승, 고가 차량 판매 확대 등으로 여전히 견조한 실적을 보일 것이란 분석이다.박연주 미래에셋증권 연구원은 “자동차는 대기 수요가 많아 경기 둔화 폭이 크지 않다면 견조한 실적이 이어지면서 주가도 안정적인 흐름을 보일 것”이라고 했다.이 밖에도 미래에셋증권(5.8%), 현대일렉트릭(7.8%), 현대건설(4.8%), 기아(4.6%) 등도 최근 실적 전망치가 상향된 주요 기업으로 꼽혔다.",
        "ticker": [
            "267250",
            "030200",
            "000270",
            "003540",
            "006800",
            "000720",
            "005380"
        ]
    },
    {
        "title": "어닝쇼크에 공매도 폭탄…호텔신라, 신저가 추락",
        "date": "2023.10.30. 오후 4:43",
        "content": "영업익 77억 전년동기比 71% 급감주가 12% 하락●이달만 28% 빠져공매도 잔액비중 7.18%까지 늘어국내 증권사 목표가 줄줄이 하향\n\n\n\n서울 장충동 신라호텔 전경. 사진=호텔신라[서울경제] 호텔신라(008770)가 올해 3분기 시장 평균 예상치(컨센서스)를 크게 밑도는 실적을 거둔 가운데 공매도 물량까지 대거 몰리면서 52주 신저가로 추락했다.30일 한국거래소에 따르면 이날 호텔신라는 전 거래일 대비 7700원(11.24%) 내린 6만 800원에 거래를 마쳤다. 호텔신라는 개장 직후 급락해 5만 7900원까지 떨어지며 52주 신저가를 경신했다. 호텔신라 주가가 내리막길을 걸은 것은 이날이 처음이 아니다. 호텔신라는 이달 18거래일 중 13거래일이나 하락하며 28.22% 빠졌다. 이 기간 외국인과 기관투자가가 각각 428억 원, 390억 원어치씩 내다 팔고 개인만 홀로 811억 원어치를 순매수했다.\n\n\n\n이날 호텔신라의 주가가 다시 한번 주저앉은 것은 올 3분기 실적이 시장 평균 전망치를 크게 하회했기 때문이었다. 금융감독원 전자공시시스템에 따르면 호텔신라는 연결 기준으로 올 3분기 매출 1조 118억 원, 영업이익 77억 원을 기록했다. 이는 전년 동기 대비 각각 25.7%, 71% 감소한 수치다. 금융 정보 업체 에프앤가이드에 따르면 호텔신라의 3분기 영업이익은 증권사 평균 전망치 689억 원의 11.2% 수준에 불과했다. 당기순손실도 33억 원 적자로 전환했다.특히 면세 사업에서 163억 원 영업손실을 보면서 전체 영업이익을 크게 잠식했다. 면세 사업 적자의 주된 원인으로는 중국 소비경기 위축에 따른 쇼핑 선호도 감소, 원·달러 환율 상승으로 인한 원가율 훼손, 인건비 증가 등이 꼽혔다. 기존 중국인 보따리상(다이궁) 중심의 영업 구조를 소매 고객 중심으로 바꾸는 과정에서 재고 처분과 관련한 비용이 증가한 점도 악영향을 끼친 것으로 분석됐다. 3분기 예상치 못한 재고 처리로 면세 사업의 원가와 할인 비용이 전 분기 대비 200억~300억 원가량 급증했다.그동안 호텔신라의 공매도 잔액이 지속적으로 늘어난 점도 이날 주가에 부담을 줬다. 호텔신라는 이달 13일부터 이날까지 12거래일 연속 코스피 공매도 잔액 비중 1위를 차지했다. 26일 기준 시가총액 대비 공매도 잔액 비중은 7.18%로 지난해 11월 10일(7.51%) 이후 최고 수준에 도달했다. 투자자들이 그만큼 호텔신라의 주가 하락에 베팅했다는 의미다.국내 주요 증권사들도 호텔신라의 목표주가를 일제히 내려 잡았다. 호텔신라가 중국 단체관광객(유커) 유입 효과를 통해 실적을 개선하기까지 다소 시간이 걸릴 것이라는 이유에서다. 한국투자증권은 기존 11만 원에서 10만 원, 하나증권은 13만 원에서 11만 원, 유안타증권은 13만 원에서 9만 원, 키움증권은 12만 2000원에서 10만 8000원, 신한투자증권은 10만 5000원에서 8만 8000원으로 각각 목표가를 낮췄다.서현정 하나증권 연구원은 “단기적으로 호텔신라의 실적 불확실성이 커졌다”며 “중국 소비경기 위축이라는 경제적 문제와 중국 보따리상 수요 둔화, 면세 쇼핑 선호도 하락, 글로벌 화장품 브랜드에 대한 중국 내 수요 감소 등 산업구조적 문제가 복합적으로 영향을 미치고 있다”고 설명했다. 박신애 KB증권 연구원도 “국경절 연휴 동안 중국인 입국자 수가 시장 기대보다 많지 않았던 점이 10월 주가에 부정적인 영향을 줬다”며 “올해 3분기 실적 충격으로 인해 주가 약세가 당분간 불가피하다”고 내다봤다.",
        "ticker": [
            "003470",
            "039490",
            "008770"
        ]
    },
    {
        "title": "국민연금 올 수익률 10.27%…자산 997조",
        "date": "2023.10.30. 오후 4:41",
        "content": "■8월까지 운용수익률 공개해외주식 20%·국내주식 17%9월 1000조 기금 달성했지만이달 코스피 급락·금리도 올라기금 규모 900조대 내려 앉아\n\n\n\n[서울경제] 국민연금이 올 들어 8월까지 두 자릿수 운용 수익률을 기록했다. 기금 자산은 지난달 비공식적으로 1000조 원을 넘어섰지만 최근 증시 약세와 국채금리 상승(채권 가격 하락)에 다시 900조 원대로 물러났을 것으로 보인다.국민연금 기금운용본부는 올해 1~8월 누적 기금 수익률이 10.27%라고 30일 밝혔다. 7월까지의 수익률(9.74%)과 비교해 0.54%포인트 상승했다. 특히 지난해 같은 기간 수익률 -4.74%와 비교하면 무려 15.01%포인트나 뛰었다. 국민연금의 올해 총 수익금은 95조 2000억 원이다.기금 규모는 계속 커지고 있다. 금융 및 복지 자산을 더한 기금의 총 규모는 8월 말 현재 997조 3790억 원으로 한 달 새 6조 7639억 원 증가했다. 9월 중순 1000조 원을 돌파했을 것으로 추정됐던 기금은 글로벌 고금리 여파에 한때 코스피지수 2300 선이 깨지고 변동성 장세가 이어지면서 현재 900조 원대로 복귀했을 것이라는 분석이 지배적이다.\n\n\n\n분야별 수익률을 보면 8월까지 △해외 주식 20.15% △국내 주식 17.25% △해외 채권 6.85% △국내 채권 3.05% 등이다. 해외 주식의 평가액은 302조 9000억 원으로 연금은 올 들어 해외 주식에서만 50조 원을 벌었다. 국내 주식 평가액은 142조 5140억 원으로 7월과 비교하면 수익금이 4조 원가량 감소했다. 국내와 해외 주식은 개별 기업 실적 호조에 따른 위험 선호 현상에 운용 수익률이 상대적으로 양호했다.반면 해외 채권과 국내 채권의 평가액은 각각 71조 5460억 원, 316조 6540억 원에 그쳤다. 기금운용본부는 “미국의 견조한 경제지표에 따른 고금리 기조의 장기화 우려에 채권 수익률이 제한적이었다”고 설명했다.대체투자는 올 들어 1월을 제외하고 8월까지 플러스 수익률을 기록 중이다. 이자와 배당 수익, 원·달러 환율 상승에 따른 외화 환산 이익이 반영된 것으로 내년 초 공정가치 평가를 거쳐 최종 수익률이 확정된다.시장에서는 올해 기금 운용 수익률에 대한 관심도 높다. 앞서 정부는 국민연금 개편안에 기금 운용 수익률을 1%포인트 높이는 안을 포함했다. 국민연금은 이를 위해 자산 배분 체계를 단순화해 적극적인 투자가 가능한 ‘기준 포트폴리오’ 제도를 도입하고 2028년까지 해외 투자 비중을 60%까지 끌어올리기로 했다. 내년 중 추가 해외 사무소 설립도 예정돼 있다. 현재 국민연금 해외 사무소는 뉴욕과 런던·싱가포르에 있다."
    },
    {
        "title": "우량자산 처분하기보다 장기 보유하자 ··· 올해 ‘컨티뉴에이션 펀드’ 거래 급등",
        "date": "2023.10.30. 오후 4:38",
        "content": "삼정KPMG, ‘PEF 회수 전략의 진화, 컨티뉴에이션 펀드’ 보고서 발간펀드 손실 회피 수단으로 활용 증가유동성 감소, 세컨더리 시장 찾는 LP 늘어“해외 LP도 적극 고려해야”자본시장이 얼어붙으면서 투자자들이 컨티뉴에이션 펀드(Continuation Fund)를 통해 우량자산을 처분하기 보다 장기 보유하는 사례가 많아진 것으로 확인됐다.손실인식을 회피하거나 유예하는 수단으로 컨티뉴에이션 펀드가 각광받고 있는 것이다.삼정KPMG가 30일 발간한 보고서(PEF 회수 전략의 진화, 컨티뉴에이션 펀드)에 따르면, 글로벌 자산운용사 라자드(Lazard)는 올해 세컨더리 시장 거래량이 2022년 대비 32.4% 증가한 약 1350억 달러로 추정된다고 밝혔다. 내년에는 1500억 달러에 이를 것으로 전망했다.컨티뉴에이션 펀드는 사모펀드(Private Equity Fund) 만기 도래 시 펀드 자산을 관리하고 투자를 집행하는 무한책임투자자(GP)를 변경하지 않는다.기존 펀드가 포트폴리오로 보유하고 있던 동일한 자산(주로 비상장기업)을 장기 보유하거나 재투자하기 위해 신규 펀드를 결성하고 기존의 자산을 이전하는 전략이다.보고서는 컨티뉴에이션 펀드 거래 규모가 꾸준히 증가하고 있는 배경으로 고금리에 따른 자산시장 불황을 꼽았다.고금리 기조 속에 펀드 청산을 앞두고 투자회수가 용이하지 않을 때 컨티뉴에이션 펀드가 회수를 위한 효과적인 수단이라는 인식이 확대됐다는 말이다.또 시중 유동성 감소 등으로 세컨더리 시장을 찾는 유한책임투자자(LP) 투자자가 늘어난 탓도 있다.세컨더리 시장은 1차 펀드가 청산되기 전 회수(Exit)를 시도하는 LP로부터 기존 계약을 매입하는 형태의 투자가 이루어지는 시장을 의미한다. 이 시장은 기존 전통적인 방식인 LP투자자 간 거래를 통해 투자금을 회수하는 것과는 다르다.GP가 주도해 새 LP를 찾아 펀드를 결성하는 방식이다.GP 주도형 거래는 2018년 240억 달러를 기록하며 전체 세컨더리 시장에서 차지하는 비중이 32%에 불과했다.그러나 이후 지속적으로 증가해 2021년 630억 달러를 기록해 거래 비중이 50%까지 상승했고, 2022년에는 43%를 차지했다. 보고서는 글로벌 세컨더리 시장에서 GP 주도형 거래의 강세는 당분간 지속될 것으로 전망했다.보고서는 GP가 투자 전략, 포트폴리오 자산, 예상 수익, 수수료 등 컨티뉴에이션 펀드의 모든 측면을 투명하게 LP와 공유해 LP의 신뢰를 확보하는 게 중요하다고 조언했다.또 컨티뉴에이션 펀드의 성공적인 결성을 위해서는 새로운 LP투자자 모집이 핵심이므로 국내 LP투자자뿐만 아니라 해외 LP투자자도 적극 고려해야 한다고 강조했다.삼정KPMG 가치평가 서비스 리더 손호승 부대표는 “GP가 매도자(기존 펀드)와 매수자(컨티뉴에이션 펀드)의 역할을 동시에 수행함에 따라 컨티뉴에이션 펀드 거래에 구조적으로 내재하는 이해관계 상충 문제를 해소하는 대책을 수립하는 것이 중요하다”고 말했다.그는 “LP투자자는 GP가 선정한 자문사와는 별도로 독립적인 제3의 자문사를 활용해 기초자산 가치평가를 포함한 거래 전반을 꼼꼼히 따져봐야 한다”고 조언했다.\n\n\n\n 세컨더리마켓 거래량\n\n\n\n 컨티뉴에이션 펀드 이해관계자들을 위한 제언 <자료=삼정KPMG>"
    },
    {
        "title": "메가터치, 공모가 4천800원 확정…내달 코스닥 상장",
        "date": "2023.10.30. 오후 4:27",
        "content": "메가터치 CI[서울IR 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 코스닥 상장을 추진 중인 메가터치는 기관투자자 수요예측 결과 공모가를 희망 범위(3천500∼4천원) 상단을 초과한 4천800원으로 확정했다고 30일 밝혔다.    지난 26일까지 진행된 수요예측에는 1천862개 기관이 참여해 765.86대 1의 경쟁률을 기록했다.    참여 기관 100%가 희망 공모가 범위 상단 이상 가격을 제시했다고 상장 주관사인 NH투자증권 측은 밝혔다.    총 공모 금액은 약 249억6천만원으로 상장 후 시가총액은 997억원 수준이다.    윤재홍 메가터치 대표이사는 \"코스닥 상장을 통해 국내를 넘어 미국, 유럽 등 해외 진출을 가속화하고, 이차전지와 반도체 검사 공정 핵심 부품 시장을 선도하는 세계적인 기업으로 도약해 나가겠다\"고 밝혔다.    2010년 설립된 메가터치는 이차전지 및 반도체 테스트 공정에 사용되는 장비 부품을 생산하는 기업으로 충방전 핀, 포고핀 등이 주력 제품이다. 최대주주는 반도체 및 유기발광다이오드(OLED) 검사장비 전문 기업인 티에스이다.     메가터치는 오는 31일과 내달 1일 일반 투자자 대상 청약을 거쳐 다음 달 9일 코스닥시장에 상장할 예정이다. 상장일은 기존 예정일(10일)보다 하루 앞당겨졌다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "001680"
        ]
    },
    {
        "title": "[마감 시황]  코스피, 기관 매수세에 상승 마감…2차전지株, 코스닥서도 '훨훨'",
        "date": "2023.10.30. 오후 4:16",
        "content": "[서울경제] 코스피가 기관 매수세에 힘입어 2130선으로 장을 마쳤다.30일 코스피 종가는 전장보다 7.74포인트(0.34%) 오른 2,310.55로 마무리됐다. 지수는 전장보다 10.47포인트(0.45%) 내린 2,292.34에 개장했다.유가증권시장에서 투자주체별 수급은 기관이 436억원어치를 사들여 지수를 이끌었다. 외국인과 개인이 각각 672억원, 263억원 매도 우위다. 외국인은 6거래일 연속 순매도를 기록했지만 규모는 감소했다.업종별로는 섬유의복(4.33%), 철강 및 금속(2.78%), 기계(1.39%), 전기가스업(1.87%) 등이 올랐고, 종이목재(-7.07%), 운수장비(-1.33%), 통신업(-0.14%) 등은 내렸다.시가총액 상위권에서는 2차전지 종목이 상승세를 보였다. LG에너지솔루션(373220)(1.25%), POSCO홀딩스(2.36%), LG화학(051910)(1.48%), 포스코퓨처엠(003670)(1.59%) 등이 올랐다. 반면 현대차(005380)(-1.77%), 기아(000270)(-2.01%), KB금융(105560)(-2.67%), 현대모비스(012330)(-3.86%) 등은 내렸다.코스닥 지수는 전장보다 8.63포인트(1.15%) 오른 757.12로 거래를 끝냈다. 지수는 전장보다 1.25포인트(0.17%) 내린 747.24로 출발한 뒤 오름세로 전환한 뒤 상승 폭을 키웠다.외국인과 기관이 각각 609억원, 66억원을 매수 우위였다. 개인은 721억원어치 물량을 시장에 던졌다.코스닥 시장 시총 상위권에서도 2차전지가 강세를 나타냈다. 에코프로비엠(247540)(4.18%), 에코프로(086520)(4.25%), 포스코DX(022100)(8.71%), 엘앤에프(066970)(1.50%) 등이 올랐다. 알테오젠(196170)(3.67%), 레인보우로보틱스(277810)(5.48%)도 큰 폭으로 뛰었다. 이에 반해 HLB(028300)(-0.51%)와 HPSP(403870)(-0.15%)는 내렸다.이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 6조8619억원, 4조6810억원으로 집계됐다.이경민 대신증권 연구원은 \"코스피는 연기금 중심으로 기관 순매수세가 유입됐다\"며 \"특별한 이슈보다는 그동안 글로벌 증시 대비 상대적으로 낙폭이 컸던 만큼 밸류에이션과 가격 매력도가 부각됐다\"고 분석했다. 이어 \"뚜렷한 상승 추진력이 부재한 상황에서 증시 상단은 제한되는 모습이었다\"고 전했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "005490",
            "000270",
            "003540",
            "066970",
            "022100",
            "003670",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[코스피 마감]기관 '사자'에 2300선 회복…관망심리 속 보합권 유지",
        "date": "2023.10.30. 오후 4:07",
        "content": "개인·외국인 '팔자’ vs 개인 ‘사자’\"주요국 통화정책회의 앞두고 관망심리 확대\"업종별 상승 우위…섬유·의복 4%대↑시총 상위 종목 혼조세…현대차·기아 약세이사회 결과 앞둔 아시아나 급등…두산로보 27%↑[이데일리 이용성 기자] 하락 출발했던 코스피 지수가 반등에 성공했다. 장중 연기금을 중심으로 기관의 반발 매수세까지 유입하며 2300선을 회복했다. 다만 상승세를 탔음에도 2300선 부근을 벗어나지 못하고 보합권 흐름을 유지했다. 11월 미국 연방공개시장위원회(FOMC) 정례회의 등을 앞두고 관망 심리가 확대하면서 지수 상단이 제한됐기 때문이라는 분석이다.\n\n\n\n30일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 7.74포인트(0.34%) 오른 2310.55로 장을 마감했다. 이날 코스피는 전 거래일(2302.81)보다 10.47포인트(0.45%) 하락한 2292.34에 개장했으나 장중 상승 전환하면서 2300선을 다시 회복했다. 김석환 미래에셋증권 연구원은 “11월 연방공개시장위원회(FOMC)와 일본은행(BOJ) 등 주요국들의 통화정책회의를 앞두고 관망심리가 확대하면서 거래량이 감소했다”며 “이 가운데 3분기 실적 부진이 나타난 종목들은 급락했다”고 밝혔다.수급 주체별로는 개인과 외국인이 261억원 672억원 순매도했다. 이날 순매수세를 보이던 개인은 장중 ‘팔자’로 전환했다. 기관은 434억원 순매수했다. 프로그램별로는 차익과 비차익을 합쳐 1022억원 매수 우위를 보이고 있다.업종별로는 대다수 업종이 상승했다. 섬유·의복이 4.33%의 상승률을 보이며 가장 큰 폭으로 뛰었고, 철강금속은 2.78% 오르며 지수 상승을 견인했다. 화학과 기계 등도 1% 수준의 강세를 보였다. 반면 종이·목재는 영풍제지의 하락 여파로 7.07% 큰 폭으로 폭락했고 금융업, 통신업, 서비스업 등도 1% 미만 수준으로 약세다. 시가총액 상위 종목들은 혼조세다. 삼성전자(005930)와 SK하이닉스(000660)는 보합권 머물렀고, 현대차(005380)와 기아(000270)도 각각 1.77%, 2.01% 빠졌다. LG에너지솔루션(373220)과 LG화학(051910)은 1%대 상승한 채 장을 마감했다. 종목별로는 아시아나항공이 화물사업 매각과 관련 이사회 결과 앞두고 급등했다. 아시아나IDT(267850)는 전 거래일 대비 18.27% 올랐고, 아시아나항공(020560)도 7.05% 상승했다. 두산로보틱스(454910)도 27.40% 상승했다. 중동 지역의 지정학적 리스크가 확대되면서 국제 유가가 치솟을 수 있다는 전망이 나오자 한국석유(004090)도 29.97%의 상승률을 보이며 상한가에 올랐다.이날 코스피에서 거래량은 4억3744만주, 거래대금은 6조8243억원으로 집계됐다. 상한가를 기록한 종목은 1개였으며, 595개 종목이 상승했다. 하한가 종목 1개를 포함 283개 종목은 하락했다. 57개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "000150",
            "454910",
            "006800",
            "005930",
            "267850",
            "020560",
            "000670",
            "006740",
            "004090",
            "005380"
        ]
    },
    {
        "title": "코스피, 기관 매수에 소폭 올라…코스닥은 이차전지에 1%대 상승(종합)",
        "date": "2023.10.30. 오후 4:02",
        "content": "코스피, 소폭 상승해 2,300선 회복 마감(서울=연합뉴스) 임화영 기자 = 코스피가 소폭 상승 마감한 30일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시돼있다.    이날 코스피 종가는 전장보다 7.74포인트(0.34%) 오른 2,310.55, 코스닥지수는 전장보다 8.63포인트(1.15%) 오른 757.12로 거래를 마쳤다. 2023.10.30 hwayoung7@yna.co.kr    (서울=연합뉴스) 임은진 기자 = 코스피가 30일 기관 매수세에 힘입어 소폭 상승해 2,130선에서 마감했다.     이날 코스피 종가는 전장보다 7.74포인트(0.34%) 오른 2,310.55로 집계됐다.    지수는 전장보다 10.47포인트(0.45%) 내린 2,292.34에 개장한 뒤 오전에 등락을 거듭하다 결국 상승 마감했다.     유가증권시장에서 기관이 436억원어치를 순매수하며 지수를 이끌었다. 반면 외국인과 개인이 각각 672억원어치, 개인이 263억원어치 순매도했다. 외국인은 6거래일 연속 순매도를 기록했지만 규모는 감소했다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 5.0원 내린 1,350.9원으로 거래를 마쳤다.    이경민 대신증권 연구원은 \"코스피는 연기금 중심으로 기관 순매수세가 유입됐다\"며 \"특별한 이슈보다는 그동안 글로벌 증시 대비 상대적으로 낙폭이 컸던 만큼 밸류에이션과 가격 매력도가 부각됐다\"고 분석했다.    그러면서 \"뚜렷한 상승 추진력이 부재한 상황에서 증시 상단은 제한되는 모습이었다\"고 전했다.    종목별 주가 흐름을 보면 유가증권시장 시가총액 상위권에서는 주로 이차전지 종목이 강세를 보였다.    오른 종목은 LG에너지솔루션(1.25%), POSCO홀딩스(2.36%), LG화학(1.48%), 네이버(0.38%)였고, 삼성바이오로직스(-0.28%), 현대차(-1.77%), 기아(-2.01%) 등은 약세였다.    업종별로는 섬유의복(4.33%), 철강 및 금속(2.78%), 기계(1.39%), 전기가스업(1.87%) 등이 올랐고, 종이목재(-7.07%), 운수장비(-1.33%), 통신업(-0.14%) 등은 내렸다.    코스닥지수는 시총 상위권에 자리한 이차전지가 강세를 보이며 전장보다 8.63포인트(1.15%) 오른 757.12로 거래를 마쳤다.    지수는 전장보다 1.25포인트(0.17%) 내린 747.24로 출발한 뒤 오름세로 전환한 뒤 상승 폭을 키웠다.     코스닥시장에서는 외국인과 기관이 각각 609억원어치, 66억원어치를 순매수했다. 개인은 721억원어치 순매도했다.    시총 상위권에서는 에코프로비엠(4.18%), 에코프로(4.25%), 셀트리온헬스케어(0.90%), 포스코DX(8.71%), 엘앤에프(1.50%) 등이 올랐다. HLB(-0.51%)와 HPSP(-0.15%)는 내렸다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 6조8천619억원, 4조6천810억원으로 집계됐다.    engine@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "000270",
            "003540",
            "207940",
            "068270",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "KB증권, ‘프라임 클럽 투자 콘서트 IN 서울’ 대규모 세미나 개최",
        "date": "2023.10.30. 오후 3:58",
        "content": "KB증권은 오는 12월 9일 서울 코엑스에서 고객 1000명을 대상으로 ‘2023 프라임 클럽(PRIME CLUB) 투자콘서트 IN 서울’ 세미나를 개최한다고 30일 밝혔다.프라임 클럽 투자 콘서트는 KB증권 프라임(PRIME)센터에서 기획한 프라임 클럽 고객 대상 투자 세미나다. 프라임 클럽은 KB증권의 구독경제 모델 회원제 자산관리 서비스다. KB증권은 작년 11월 재경 지역 투자 콘서트를 시작으로 올해 부산, 대전, 대구지역에서 행사를 개최했다.KB증권 프라임센터는 기존에 참석했던 고객뿐만 아니라 그동안 인원 제한으로 참여하지 못했던 고객들의 관심과 호응에 보답하기 위해 올해 마지막 투자 콘서트를 대규모로 진행하기로 했다.세미나는 총 2부에 걸쳐 진행된다. 1부에서는 프라임센터 투자콘텐츠팀 민재기 팀장의 사회로 하인환 KB증권 리서치본부 연구원이 ‘2024년 국내 시장 전망 및 유망 테마’를 소개한다. 이어 바바리안리서치 정희석 이사가 ‘미국 주식 유망 종목’에 대해 강의할 예정이다.2부에서는 프라임 어벤져스 투자 전문가들의 ‘2024년 주도주 탑픽 4선’을 주제로 토크 형식의 강의가 진행된다. 이후에는 프라임 클럽 고객들이 참여한 공모전 시상식 등 연말 기념으로 고객들과 소통하고 즐길 수 있는 시간으로 준비된다.세미나는 12월 9일 서울 코엑스 오디토리움 홀에서 오후 2시부터 5시 30분까지 진행된다. 참석한 고객에게는 소정의 기념품이 제공된다. 세미나를 더욱 즐길 수 있도록 다과 서비스와 인생네컷 부스, 행운권 추첨 등 다양한 즐길 거리도 마련할 계획이다.프라임 클럽 가입 고객이라면 누구나 참가 신청을 할 수 있다. KB증권 MTS ‘KB 마블(M-able)’과 ‘마블 미니(M-able mini)’ 앱의 프라임 클럽 메뉴를 통해 신청하면 된다. KB증권은 당첨된 고객에게 개별 안내를 할 예정이다. 신청은 11월 10일까지 가능하다.하우성 KB증권 플랫폼총괄본부장은 “기존에 100명을 대상으로 진행했던 투자 콘서트에서 고객들의 뜨거운 성원과 애정에 보답하기 위해 올해 마지막을 장식하는 대규모 세미나를 기획했다”며 “이번 행사는 한 해를 마무리하고, 2024년 시장 전망을 기반으로 투자 방향을 정할 수 있도록 도움을 드리는 자리”라고 말했다. 그는 “현장에서 다양한 요구를 파악하고, 양질의 맞춤형 서비스로 프라임 클럽을 확대해 나가겠다”고 강조했다.",
        "ticker": [
            "001680",
            "006980"
        ]
    },
    {
        "title": "[특징주] 이·팔 전쟁 격화에 한국석유 등 정유주 급등",
        "date": "2023.10.30. 오후 3:54",
        "content": "가자지구서 작전 수행하는 이스라엘군 불도저(가자지구 로이터=연합뉴스) 29일(현지시간) 공개된 영상에서 이스라엘군(IDF)의 장갑 불도저가 가자지구에 있는 모습. 이스라엘은 지상전 확대 명령을 내린 지 48시간 만에 가자지구 서쪽 해안에 있는 자국군 탱크 사진을 공개했다. [IDF 제공 영상 캡처] 2023.10.30 danh2023@yna.co.kr(서울=연합뉴스) 이민영 기자 = 이스라엘군이 팔레스타인 가자지구에서 본격적인 지상전에 돌입하면서 30일 한국석유 등 정유주가 일제히 급등했다.    이날 유가증권시장에서 한국석유는 전 거래일 대비 29.97% 올라 상한가에 장을 마쳤다.    극동유화(10.14%), 대성에너지(16.06%)도 올랐다.    코스닥시장에서 흥구석유(22.64%), 중앙에너비스(23.63%)도 20% 넘게 급등했다.    베냐민 네타냐후 이스라엘 총리는 지난 28일(현지시간) 기자회견에서 가자지구에서 시작한 지상 군사작전으로 전쟁이 두 번째 단계에 들어섰다며 \"길고 어려운 전쟁이 될 것\"이라고 밝혔다.     이튿날 이스라엘군은 가자지구 진입 병력을 늘렸다고 밝힌 데 이어 터널 입구에서 땅굴을 빠져나온 하마스 대원들과 총격전을 벌여 다수를 사살했다고 발표했다.     시장에선 이번 전쟁이 이란 등 주변국으로까지 확대돼 국제유가 급등을 불러올 가능성이 큰 것으로 보고 있다.    mylux@yna.co.kr",
        "ticker": [
            "014530",
            "117580",
            "004090"
        ]
    },
    {
        "title": "[특징주] 영풍제지, 3거래일 연속 하한가…대양금속 약보합(종합)",
        "date": "2023.10.30. 오후 3:45",
        "content": "영장심사 출석하는 영풍제지 주가조작 세력(서울=연합뉴스) 김도훈 기자 = 영풍제지 불공정 거래 의혹과 관련해 시세 조종 혐의를 받는 윤모씨와 이모씨가 20일 오전 구속 전 피의자 심문(영장실질심사)을 받기 위해 양천구 서울남부지방법원에 출석하고 있다. 2023.10.20 superdoo82@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 불공정 거래 의혹으로 거래가 정지됐다 재개된 영풍제지 주가가 3거래일 연속 하한가를 기록했다.    30일 유가증권시장에서 영풍제지는 변동성완화장치(VI)가 발동됐다가 VI 해지 직후인 오전 9시 2분부터 가격제한폭(-29.97%)인 1만1천660원에 묶였다. 이후 하한가가 풀리지 않은 채 장을 마감했다.    장 마감 당시 하한가에 쌓인 매도 잔량은 2천47만2천957주에 달했지만, 거래량은 1만9천176주에 불과했다.    영풍제지의 최대주주 대양금속은 전 거래일 하한가가 풀린 데 이어 이날은 오전 장중 강세를 보이다가 약보합권(-0.23%)에서 장을 마쳤다.    증권가에서는 영풍제지의 하한가 횟수에 따라 4천943억원 규모의 키움증권 미수금 손실 규모가 확정될 것으로 보고 있다. 하한가가 이른 시일 내에 풀리지 않으면 키움증권의 손실액도 그만큼 커지게 된다.    정민기 삼성증권 연구원은 \"복수 거래일 간 연속 하한가가 발생할 경우 반대매매가 불가능한 상황이 발생할 수 있다\"며 3거래일 연속 하한가를 기록할 경우 키움증권의 손실 규모는 2천117억원이 될 것으로 추산했다.    norae@yna.co.kr",
        "ticker": [
            "009190",
            "016360",
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "코스피, 기관 '사자'에 상승 마감…2차전지주 '들썩'",
        "date": "2023.10.30. 오후 3:44",
        "content": "서울 중구 하나은행 딜링룸./사진=뉴스1코스피가 기관의 순매수세에 소폭 상승 마감했다. 장 초반 2300선이 무너지기도 했지만 장중 회복에 성공했다.30일 코스피지수는 전 거래일 대비 7.74포인트(0.34%) 상승한 2310.55에 거래를 마쳤다. 이날 지수는 전 거래일 대비 10.47포인트(0.45%) 내린 2292.34로 출발했다. 유가증권시장에서 기관은 436억원 순매수했다. 개인과 외국인은 각각 263억원, 671억원 매도 우위였다.김석환 미래에셋증권 연구원은 \"코스피는 보합권에서 등락했고 코스닥은 2차전지주 중심으로 저가매수 유입에 상승세를 유지했다\"며 \"이번주 주요국 통화정책회의를 앞두고 관망심리가 확대되면서 거래량이 감소했다\"고 말했다.시총 상위주 가운데 포스코홀딩스(POSCO홀딩스)가 2% 넘게 상승 마감했다. LG에너지솔루션, LG화학은 1%대 상승세를 기록했다. 반면 기아는 2% 넘게 하락했고 삼성바이오로직스, 현대차 등은 주가가 떨어진 채 장을 마감했다.코스피는 반도체 대형주의 등락이 반복되면서 지수 방향성이 부재했다. 화장품, 면세 등 중국 관련 소비주 약세가 지속됐다. 호텔신라, LG생활건강의 3분기 어닝 쇼크 발표 여파에 투자심리가 위축되며 3분기 실적 부진 종목의 주가가 급락했다.호텔신라는 전 거래일 대비 11.24% 내린 6만800원에 거래를 마쳤다. 주가는 장중 5만7900원까지 떨어지며 6만원 선을 내주기도 했다. LG생활건강은 전 거래일 대비 0.16% 하락한 31만1000원에 거래를 마쳤다.코스닥지수는 전장보다 8.63포인트(1.15%) 오른 757.12로 마감했다. 지수는 전 거래일 대비 1.25포인트(0.17%) 하락한 747.24로 출발했다.코스닥시장에서 외국인과 기관은 각각 609억원, 68억원 순매수했고 개인은 724억원 매도 우위였다.시총 상위주 가운데 포스코DX가 8% 넘게 올랐다. 에코프로비엠, 에코프로도 각각 4% 넘는 상승세를 보였다. 셀트리온헬스케어, 엘앤에프, 펄어비스 등도 오른 채 거래를 마쳤다. 반면 HLB, HPSP는 하락했다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 5원 내린 1350.9원에 마감했다.지난주 뉴욕증시에서 주요지수는 미국 중앙은행(Fed)이 선호하는 물가 지표와 기술기업 실적, 중동 위험을 반영하며 혼조세를 보였다.27일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 1.12% 하락했다. 스탠더드앤드푸어스(S&P)500지수는 0.48% 내렸고 나스닥지수는 0.38% 올랐다.",
        "ticker": [
            "003550",
            "051900",
            "373220",
            "051910",
            "005490",
            "000270",
            "006800",
            "207940",
            "068270",
            "066970",
            "022100",
            "005380",
            "008770"
        ]
    },
    {
        "title": "美·日 통화정책 경계 속 외인 저가 매수세 유입…750선 회복[코스닥 마감]",
        "date": "2023.10.30. 오후 3:43",
        "content": "외인 장중 '팔자'서 '사자'로 전환금융 3.3%↑…기타제조·음식료및담배 1% 미만↓시총상위 오름세…포스코DX 8.7% 상승2차전지주 오르고 반도체주 내리고[이데일리 양지윤 기자] 코스닥 지수가 1%대 상승하며 750선을 회복했다. 이번주 미국과 일본 등 주요국의 통화정책 회의를 앞두고 경계감이 짙어지는 가운데 2차전지주가 저가 매수세 유입으로 큰 폭으로 오르며 지수 반등을 이끈 덕분이다. \n\n\n\n30일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 8.63포인트(1.15%) 오른 757.12에 거래를 마쳤다.740선에서 하락 출발한 지수는 장중 외국인의 매수세가 유입되며 상승세로 전환했다. 외국인은 609억원어치를 사들였고, 기관도 69억원 순매수했다. 반면 개인은 725억원 순매도했다. 김석환 미래에셋증권 연구원은 “2차전지주를 중심으로 저가매수세가 유입되며 상승세를 유지했다”며 “다만 이번주 미국 연방공개시장위원회(FOMC) 정례회의와 일본은행(BOJ) 등의 통화정책 회의를 앞두고 관망심리가 확대하면서 거래량은 감소했다”고 설명했다. 프로그램별로는 차익과 비차익을 합쳐 838억원 매수 우위를 기록했다.업종별로는 금융이 3.31% 뛰었다. 일반전기전자, 기타서비스도 2%대 상승했다. 방송서비스, 통신방송서비스, 통신서비스, 인터넷 등도 1%대  올랐다. 반며 기타제조, 종이와 목재, 음식료와 담배 등은 1% 미만 내렸다.시가총액 상위종목들은 상승세를 보였다. 에코프로비엠(247540)은 4.18%, 에코프로(086520)는 4.25% 급등했다. 포스코DX(022100)는 8.71% 올랐다. 레인보우로보틱스(277810)도 5.48% 상승했다. 반면 심텍(222800)은 3.42% 하락했다. 주성엔지니어링(036930)도 2.7% 빠졌다. 이날 거래량은 6억3441만8000주, 거래대금은 4조6570억5500만원으로 집계됐다. 상한가 종목 1개 포함 1036개 종목이 올랐고, 하한가 1개 포함 488개 종목이 하락했다. 91개 종목은 보합권에 머물렀다.",
        "ticker": [
            "006800",
            "022100"
        ]
    },
    {
        "title": "[fn마감시황]코스피, 외국인·동학개미 없어도 2310선 상승세",
        "date": "2023.10.30. 오후 3:40",
        "content": "[파이낸셜뉴스] 코스피가 외국인, 동학개미로 불리는 개인투자자의 순매도세에도 2310선에서 상승세다.   30일 코스피는 전거래일 대비 0.34%오른 2310.55에 마감됐다.   이날 코스피는 전거래일 대비 0.45%내린 2292.34로 출발했다.   외국인, 개인은 각각 633억원, 263억원을 순매도했다.   하지만 기관, 금융투자, 연기금 등은 각각 436억원, 528억원, 111억원을 순매수하며 지수를 끌어올렸다.   규모별로 대형주(0.20%), 중형주(0.80%), 소형주(0.81%) 모두 상승세다.   업종별로 섬유 및 의복(4.33%) 등이 상승세다.   반면 종이 및 목재(-7.07%) 등이 하락세다.   시가총액 상위종목별로 LG에너지솔루션(1.2%) 등이 상승세다.   반면 삼성바이오로직스(-0.2%) 등이 하락세다.",
        "ticker": [
            "003550",
            "373220",
            "207940"
        ]
    },
    {
        "title": "[특징주] 호텔신라, 기대 이하 분기 실적에 11% 급락(종합)",
        "date": "2023.10.30. 오후 3:39",
        "content": "호텔신라 로고[호텔신라 제공]    (서울=연합뉴스) 이민영 기자 = 호텔신라가 기대 이하의 분기 실적을 발표한 영향으로 30일 주가가 급락했다.    이날 유가증권시장에서 호텔신라는 전 거래일 대비 11.24% 내린 6만800원에 거래를 마쳤다.    주가는 장중 5만7천900원까지 떨어지며 6만원 선을 내주기도 했다.    호텔신라는 연결 기준 올해 3분기 영업이익이 77억원으로 지난해 동기보다 71% 감소한 것으로 잠정 집계됐다고 지난 27일 공시했다. 이는 연합인포맥스가 집계한 시장 전망치(646억원)를 88% 밑돈 수치다.    박신애 KB증권 연구원은 이날 보고서에서 \"3분기 호텔신라의 영업이익은 시장 기대치를 크게 하회했다\"며 \"보따리상 수요가 부진하고 인천공항 운영 관련 고정비가 증가한 영향\"이라고 분석했다.    이어 \"국경절 연휴 동안 중국인 입국자 수 추이가 시장 기대치 대비 밋밋한 흐름을 보이면서 이달 주가에 부정적 영향을 미친 가운데 3분기 실적 쇼크(충격)로 인해 주가 약세는 당분간 불가피할 전망\"이라고 내다봤다.    박 연구원은 내년 호텔신라의 영업이익은 2천240억원으로 기존 추정치를 14% 하향 조정하면서 목표주가를 9만5천원에서 9만원으로 내렸다.    이승은 유안타증권 연구원도 \"3분기 시장 기대치를 대폭 하회한 실적을 반영\"해 호텔신라의 목표주가를 13만원에서 9만원으로 낮췄다.     이 연구원은 \"4분기에도 인건비 상승과 인천공항 면세점 고정비 증가에 따라 영업이익률이 하락할 것\"으로 예상했다.    한화투자증권(15만원→13만원), 신한투자증권(10만5천원→8만8천원), 유진투자증권(11만원→9만원), NH투자증권(11만원→9만4천원), 키움증권(12만2천원→10만8천원), 하나증권(13만원→11만원), 한국투자증권(11만원→10만원) 등도 호텔신라의 목표주가를 일제히 내렸다.    mylux@yna.co.kr",
        "ticker": [
            "005940",
            "003470",
            "001200",
            "039490",
            "000880",
            "003530",
            "008770"
        ]
    },
    {
        "title": "[마켓칼럼]한국 사모대출(PDF)에 대한 소고",
        "date": "2023.10.30. 오후 3:39",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n 한국 사모대출(PDF)에 대한 소고 \n\n\n\n조성호 신한자산운용 특별자산운용팀장  아폴로캐피탈의 국내 시장 진출 선언최근 글로벌 자산운용사인 아폴로글로벌매니지먼트의 한국 사모대출시장 진출을 계기로 국내 사모대출시장에 대한 관심이 다시 한번 고조되고 있다. 사모대출은 연기금 등 기관투자자자금을 모아 운용사가 기업에 제공하는 대출로 국내에서는 해외대비 그 시장 형성 단계가 아직 초기에 머물고 있다.아폴로 측은 “특히 미국 시장에서는 중앙은행이 긴축 기조로 전환하고 스위스 투자은행 크레디트스위스 파산사태, 미국 지방은행 위 등 전통 금융회사의 유동성이 빠르게 줄어들고 있으며 이에 자산운용사의 사모대출이 기존 전통 은행 대출시장의 약 20% 정도를 담당하고 있다”고 말하며 한국 시장도 이러한 큰 추세를 따라갈 것이라고 이야기했다.   국내 사모대출 시장의 현주소는?사모대출펀드(PDF)에 대한 화두는 리만브라더스 파산으로 인한 글로벌 금융 시장 경색 이후 미국내 전통적인 금융회사들의 부족해진 유동성을 대체할 조달 수단으로 급격하게 부상하기 시작했다. 국내의 경우 미국이나 유럽 대출시장과 유사한 패턴을 보이지는 않고 대신 특정 분야에 대한 PDF가 조성되기 시작했다.2014년 처음으로 선을 보이게 된 PDF는 인수금융 선순위를 주목적으로 하는 펀드였다. 당시 인수금융시장은 IB 파트를 키워가던 국내대형은행을 중심으로 대주단을 구성하고 있었으며 기존 대출시장에 직접 참여하던 연기금, 공제회, 보험사, 중앙회 PDF에 LP로 참여함으로써 직접 대주가 아닌 간접적인 형태로 인수금융 시장에 참여하기 시작했다. 펀드에 수익자로 참여함으로써 일부 비용이 발생하기는 했지만 관리상의 편리함과 소액이나마 다수의 PDF에 참여함으로써 전체 시장을 관망할 수 있는 장점이 큰 매력으로 부상했다. 신한금융그룹을 선두로 이후 KB, 우리, 하나, NH 등 대부분의 금융기관들이 유사한 PDF를 조성했으며, 이후 일부 증권사들도 유사한 펀드를 조성하며 해당 시장 규모를 확대해 나갔다.  특수목적이 아닌 일반 기업대출 시장은?국내 전체 여신 시장에서 인수금융 등 특수목적분야가 차지하는 비중은 작은 편이며 사실상 기업대출의 큰 부분을 차지하는 운전자금, 시설대 등에서는 왜 해당 펀드가 없는 것일까? 자본시장을 통해 채권발행으로 조달하는 직접금융 시장 외 간접금융시장의 대부분은 은행과의 오래되고 끈끈하게 이어져온 거래관계가 형성되어 있어 펀드 등 기타 채널에서 파고들어갈 수 있는 빈틈이 매우 비좁은 편이다. 특히 은행 등 금융권 RM을 통해 연결되어 있는 관계 등은 타 조달 채널이 파고들어가기 현실적인 어려움이 따른다. 대출의 수요자인 기업 입장에서도 금리나 기타 조건 등에서 크게 앞서지 않는 한 실체가 불분명한 펀드로부터의 조달은 재원의 실체에 대한 우려에서 시작되는 심리적 물리적 한계를 수반하고 있다.   해외시장과의 가장 큰 차이는?해외시장은 어떠한가? 미국시장의 경우 2002년부터 2008년에는 Primary Loan Financing(선순위 대출 금융) 부문에서 은행 비중이 약 25%였으며 이후 2009년부터 2021년에는 약 15%로 감소했다. 동기간 유럽시장에서는 66%에서 43%로 감소하는 추세를 보이고 있다. 앞서 언급한 여러 시장 상황으로 인하여 은행 비중이 축소된 것은 물론이고 국내 시장대비(국내 시장의 경우 정확한 통계를 낼 수 없을 정도로 미미하다). 매우 큰 비중으로 PDF가 주요한 조달 채널의 역할을 하고 있다.   Cashflow Lending VS Balance Sheet Lending해외시장에서 활동하고 있는 Direct Lending Fund의 경우 전통적인 시중은행의 Balance Sheet Landing과 다른 각도에서 차주 기업을 바라보고 있다. 주로 부동산 등 유형자산에 대한 담보가치를 기초로 대출을 해주며 차주 기업의 재무건전성에 집중하는 시중은행과는 달리 차주 기업의 현금흐름 창출 능력과 지분가치, 향후 회사의 성장성 등 매우 상이한 기준으로 대출 여부에 대해 판단한다.이러한 판단기준의 차이들을 바탕으로 경기사이클에 따라 선순위, 중순위, 메자닌, 후순위 등 다양하고도 유연한 전략을 오랜 기간 취해왔다는 점과 이런 PDF의 패턴에 금융소비자들도 별다른 거부감이 없이 받아 들이고 있는 것이 주요한 요인으로 보여진다. 또한 세컨더리 시장의 활성화로 인해 대출조건 및 약정 등이 표준화되어 있고 보유하고 있는 대출을 만기 이전에 새로운 대주에게 양도하는 관례가 정착되어 대부분의 대출을 특별한 사유가 없는 한 만기보유하고 있는 국내 시장 대비하여 이런 PDF들이 활동 영역이 더욱 크게 형성되어 있는 요인으로 꼽힌다.  향후 예상은?사모대출 시장의 확대는 세계적인 추세이며 국내의 특수한 금융환경이라는 제약조건에도 불구하고 점진적으로 확대될 것으로 보인다. 기술적으로는 인터넷 전문 은행들이 다소 복잡한 주택담보대출을 이미 취급할 수 있는 시스템을 갖추었고 이는 전산시스템 등을 통해 수기로 관리되던 복잡한 대출들도 대주간 갈아타기가 가능하게 바뀌어 가고 있다. 이는 대출 세컨더리 거래가 가능할 수 있는 기반으로 판단되며 항후 이러한 기술진보에 따른 대출시장의 유연화 및 PDF 참여 가능 폭이 커질 수 밖에 없다고 판단된다.제도적으로는 다소 지연되고는 있지만 BDC(Business Development Company)등의 제도를 통해 공모펀드 등이 대출시장에 참여할 수 있는 길이 열리고 있고 이 경우 은행 등 금융기관이 아닌 순수자본시장 조달을 통한 대출시장 참여 비중이 높아질 것이다. BDC의 운용주체는 주로 대형 자산운용사들이 될 것으로 보여지며 이들을 통한 향후 PDF시장의 역동적인 성장이 예상되는 시점이다."
    },
    {
        "title": "코스피, 소폭 올라 2,310선 마감…코스닥은 1%대 상승",
        "date": "2023.10.30. 오후 3:35",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 임은진 기자 = 코스피가 30일 소폭 상승해 2,130선에서 마감했다.     이날 코스피 종가는 전장보다 7.74포인트(0.34%) 오른 2,310.55로 집계됐다.    지수는 전장보다 10.47포인트(0.45%) 내린 2,292.34에 개장한 뒤 오전에 등락을 거듭하다 결국 상승 마감했다.     코스닥지수는 전장보다 8.63포인트(1.15%) 오른 757.12로 거래를 마쳤다.    engine@yna.co.kr"
    },
    {
        "title": "유진투자증권, MTS ‘스마트 챔피언’ 리뉴얼",
        "date": "2023.10.30. 오후 3:05",
        "content": "유진투자증권의 MTS 업데이트 관련 안내 이미지. [사진 제공 = 유진투자증권]유진투자증권이 모바일 트레이딩 시스템(MTS) ‘스마트 챔피언’의 리뉴얼 업데이트를 진행했다고 30일 밝혔다. 이번 업데이트의 특징은 기본 시스템 체계는 유지하면서, 사용자 편의성과 접근성을 크게 향상시켰다는 점이다.먼저 사용자 화면·경험(UI·UX)이 대폭 업그레이드됐다. 텍스트 위주의 나열식으로 구성된 메뉴 화면을 아이콘화와 그래픽 포인트를 추가하는 방식으로 개편했다. 최신 트렌드에 맞는 디자인을 통해 디지털 환경에 최적화된 사용자 경험을 제공하겠다는 전략이다.기존 5단계로 구성되어 있던 메뉴도 3단계로 줄여 모든 메뉴를 한눈에 파악하고, 사용자가 직관적으로 이해하기 쉽도록 만들었다. 사용자가 최소한의 조작으로 원하는 정보에 쉽게 접근할 수 있도록 화면 상단과 하단 내비게이션을 유기적인 연결 구조로 설계했다.다음으로 개인 맞춤형 투자 환경을 제공하는 데에도 초점을 맞췄다. 사용자는 본인의 투자 성향과 관심사에 따라 MTS 화면을 원하는 대로 구성할 수 있으며, 세부 메뉴 순서도 직접 설정할 수도 있다.단 한 번의 클릭만으로 모든 카테고리와 메뉴로 즉시 이동할 수 있는 ‘퀵메뉴’ 기능을 사용자 맞춤형으로 설정 가능하게 설계해 개인화 기능을 강화했다.마지막으로 주식 투자 편의를 위한 신규 화면도 추가했다. 차트 분석과 국내 주식 주문을 통합한 ‘차트주문’ 화면을 신규 오픈했으며, ‘관심종목’ 화면도 다양한 정보를 한 번에 볼 수 있도록 개편했다.유진투자증권은 이번 MTS 리뉴얼을 맞아 다양한 이벤트도 마련했다.먼저 리뉴얼 MTS에 접속한 일수에 따라 경품을 증정하는 출석 체크 이벤트를 준비했다. 오는 12월 31일까지 MTS에 10일 이상 출석 시 바나나우유(1000명), 20일 이상 출석 시 커피 기프티콘(100명), 30일 이상 출석 시 5만원 주유권(10명), 40일 이상 출석 시 갤럭시 버즈2(5명), 50일 이상 출석 시 다이슨 헤어드라이어(1명)를 추첨을 통해 증정한다.단 출석 이벤트에 참여하기 위해서는 이벤트 기간 내 국내주식 1000만원 거래가 필수이다.그 외에도 MTS 인증, 유튜브 채널 구독 및 댓글, 카카오톡 친구 추천 등 다양한 이벤트도 준비했다.리뉴얼된 MTS 기능 중 마음에 드는 화면을 SNS에 인증하면 스타벅스 카페라떼 2잔(500명), U.TOO 유튜브 채널 구독 후 영상 시청 후 댓글 작성을 하면 배스킨라빈스 아이스크림(300명)을 추첨해 증정한다. MTS 리뉴얼을 친구 5명에게 카톡으로 공유한 선착순 1000명을 대상으로 비타500도 제공한다.자세한 이벤트 내용은 유진투자증권 홈페이지, MTS, HTS 또는 고객만족센터에서 확인할 수 있다.노진만 유진투자증권 정보통신(IT)본부장은 “이번 MTS 리뉴얼은 고객의 요구사항을 적극적으로 반영해 UX와 UI를 개선하고, 다양한 기능을 추가했다”며 “앞으로도 고객의 만족도를 높이기 위해 노력할 것이며 안정적인 서비스를 제공하기 위해 최선을 다하겠다”고 말했다.",
        "ticker": [
            "001680",
            "001200",
            "035720"
        ]
    },
    {
        "title": "‘큰 형님은 왜 이렇게 느려?’ ··· FOMC 앞두고 비트코인 기어가고 잡코인만 뛰었다 [매일코인]",
        "date": "2023.10.30. 오후 3:05",
        "content": "11월 미국 연방공개시장위원회(FOMC) 정책금리 발표를 앞두고 비트코인이 조용한 주말은 보냈다. 비트코인 현물 상장지수펀드(ETF) 출시에 대한 기대감으로 지난 한달간 28% 올랐지만, 추가 호재가 나오지 않으면서 3만5000달러선에서 횡보했다.비트코인이 숨죽이는 사이 잡코인이 크게 뛰었다. 가스(GAS), 아크(ARK)등이 40% 가까이 상승했다.30일 코인마켓캡에 따르면 비트코인은 24시간전보다 1.30% 상승한 3만4528달러에 거래되고 있다.주요 알트코인들은 소폭 상승했다. 이더리움은 전날대비 1.05% 상승한 1795달러에 거래되고 있다. 솔라나는 3.83% 상승했고, 리플은 2.15% 상승했다.\n\n\n\n 가스는 토요일에만 44% 올랐다.업비트에선 시총 1000억원 내외의 잡코인들이 큰 움직임을 보였다. 가스(GAS)가 토요일에 44.12% 올랐고, 아크(ARK)가 일요일에 34.79% 상승했다.다만 가상자산 거래량은 크게 감소했다.지난 25일 업비트 거래량이 8조원 가까이를 기록하며 5대 거래소 거래량이 코스피를 넘어섰는데, 지난 주말간에는 업비트 거래량이 2조원대로 줄어들었다.전체적으론 FOMC를 앞두고 숨죽인 모양새다. 연방준비제도(Fed)은 오는 31일(현지시간)부터 이틀간 FOMC를 열어 기준금리를 결정한다.시장에선 연준이 이번 회의에서 금리를 동결할 것이라는 관측이 지배적이다. CME그룹 페드워치에 따르면 트레이더들은 연준이 금리를 동결할 가능성을 99.5%로 전망하고 있다.블록체인 데이터 분석업체 크립토퀀트에 따르면 현재 글로벌 가상자산 거래소가 보유한 비트코인의 총량은 203만4427개로 전날과 비슷한 수준을 유지했다.거래소 보유량이 증가하면 매도될 수 있는 코인의 수가 증가한다는 의미다. 최근 가상자산 거래소의 비트코인 보유량은 2018년 이후 최저 수준이다.미국 투자자들의 매수심리를 나타내는 코인베이스 프리미엄은 0.04%로 글로벌 투자자와 비슷한 수준이다. 한국시장의 매수심리는 나타내는 김치프리미엄은 -0.11%다.선물시장에서 포지션을 아직 청산하지 않은 계약 수를 나타내는 미체결 약정은 전날보다 4.26% 감소했다. 일주일전에 비해 8.49% 늘어난 상태로 비트코인이 지속적으로 상승하면서 롱포지션과 숏포지션이 둘다 크게 늘어난 것으로 보인다.장기적 관점에선 미체결 약정은 지난 9월 이후 지속적으로 증가하고 있다. 미체결 약정이 크게 축적되면 시장 변동성이 확대될 가능성이 크다."
    },
    {
        "title": "[특징주] 윤 대통령 '은행 종노릇' 발언에 금융지주 주가↓",
        "date": "2023.10.30. 오후 3:00",
        "content": "금융주 (PG)[백수진 제작] 일러스트    (서울=연합뉴스) 송은경 기자 = 윤석열 대통령이 30일 국무회의에서 '은행의 종노릇'을 언급한 이후 주식시장에서 금융지주들의 주가가 하락하고 있다.    이날 오후 2시 10분께 유가증권시장에서 KB금융은 전 거래일 종가 대비 3.24% 내린 5만800원에 거래되고 있다.    신한지주(-2.57%), 하나금융지주(-4.61%), 우리금융지주(-1.66%) 등도 일제히 약세다.    고배당 은행주들을 편입한 'TIGER 은행고배당플러스TOP10' 상장지수펀드(ETF)는 2.71% 하락하고 있다.    윤 대통령은 이날 용산 대통령실에서 주재한 국무회의에서 민생 현장을 방문해 듣고 온 발언들을 소개하며 \"고금리로 어려운 소상공인들께서는 죽도록 일해서 번 돈을 고스란히 대출 원리금 상환에 갖다 바치는 현실에 '마치 은행의 종노릇을 하는 것 같다'며 깊은 한숨을 쉬셨다\"고 전했다.    주식시장 참여자들은 이 발언을 최근 금융당국이 은행에 부담금을 부과해 초과이익을 환수하는 '횡재세' 도입을 검토하고 있다는 일부 언론 보도와 연결 지으며 금융지주의 배당 축소를 우려한 것으로 보인다.    다만 금융위원회는 \"관련 의원입법안이 국회에 제출된 상황이며 구체적인 방안은 검토된 바 없다\"고 밝혔다.    norae@yna.co.kr",
        "ticker": [
            "105560",
            "055550",
            "316140",
            "086790"
        ]
    },
    {
        "title": "‘마약 리스크’ 일단 해제 ··· 엔터株 다시 상승세",
        "date": "2023.10.30. 오후 2:55",
        "content": "빅뱅 지드래곤 <사진=연합뉴스>지난주 마약 사건의 영향으로 폭락했던 하이브, YG, JYP 등 엔터테인먼트 회사들 주가가 다시 상승세를 보이고 있다.30일 오후 2시 27분 현재 하이브 주가는 전일 종가 대비 3.54% 오른 21만9000원, 와이지엔터테인먼트 주가는 전일 조악 대비 2.28% 오른 5만3800원을 나타내고 있다.큐브엔터는 1.85% 오른 1만4340원, JYP 엔터테인먼트는 0.58% 오른 10만4200원이다.다만 모회사 카카오로 인해 법적 리스크를 겪고 있는 에스엠엔터테인먼트는 0.19% 내린 10만3700원을 기록하고 있다.이는 지난주 엔터사의 주가 하락을 견인했던 마약 관련 소문이 대부분 근거가 없는 것으로 판명됐기 때문이다.현재 수사를 받는 지드래곤은 이미 몇 년 전 YG엔터테인먼트를 떠났고, 인터넷 루머글로 돌아다니던 하이브 소속 걸그룹 멤버는 관련 소식이 화제가 되자 정상적으로 활동을 재개하기로 했다.특히 하이브는 방탄소년단 관련 루머에 대해서는 법적 조치 등 강경 대응에 나설 예정이다. 또 큐브엔터테인먼트도 자사 소속 연예인이 관련 루머의 대상이 되자 법적 대응을 하겠다고 나선 바 있다.",
        "ticker": [
            "001680",
            "035720",
            "352820"
        ]
    },
    {
        "title": "현대차증권, 증권사 유일 4년 연속 ESG 통합 ‘A’ 등급 획득",
        "date": "2023.10.30. 오후 2:44",
        "content": "현대차증권 사옥. [사진 제공 = 현대차증권]현대차증권은 지난 27일 한국ESG기준원(KCGS)에서 매년 발표하는 ESG 평가에서 4년 연속 통합 ‘A’ 등급을 받으며 지속가능경영 우수성을 인정받았다고 30일 밝혔다. ESG 평가 통합 ‘A’ 등급은 증권사 중 최고 등급이며 4년 연속은 현대차증권이 유일하다.ESG는 환경(Environmental), 사회(Social), 지배구조(Governance)의 약자다. 최근 자본시장에서는 ESG가 투자 의사결정의 주요 기준으로 부상하고 있다. KCGS의 ESG 평가는 2011년부터 국내 상장회사 및 금융회사들의 지속가능경영 수준을 평가하는 국내 대표적인 ESG 평가이다.특히 현대차증권은 정보보호, 고객만족, 근무환경 등을 평가하는 사회(S) 영역에서 ‘A+’ 등급을 획득했으며 환경(E)과 지배구조(G) 영역에서는 각각 ‘B+’ 등급을 획득했다.최병철 현대차증권 사장은 “지난 2020년부터 업계에서 선도적으로 ESG 추진 체계를 확립하고 ESG 전략·정책 수립과 임직원 내재화를 추진해왔으며 올해 수립한 탄소중립 로드맵을 중심으로 온실가스 배출량을 체계적으로 감축하고 있다”며 “앞으로도 ESG 경영을 통해 사업 경쟁력을 강화하고 지속가능한 성장을 추구하겠다”고 말했다.",
        "ticker": [
            "078930",
            "005380",
            "001500"
        ]
    },
    {
        "title": "이번주 전세계는 ‘이 남자’ 바라본다…살얼음판 금융 시장 어디로",
        "date": "2023.10.30. 오후 2:39",
        "content": "금리 동결 우세한 가운데 파월 메시지 주목코스피 10개월 여만 2300선 아래로 밀려\n\n\n\n 9월 FOMC 결과 설명하는 제롬 파월 미 연방준비제도 의장. [사진 제공 = AFP.연합뉴스]오는 31~내달 1일 미국에서 열리는 연방공개시장위원회(FOMC) 정례회의에 전세계 이목이 쏠리고 있다. 연방준비제도이사회(Fed·연준)가 금리 동결에 나설 수 있다는 전망이 우세한 가운데 전세계 금융 시장에 어떤 메시지를 던질지 주목된다.30일 증권가에 따르면 11월 FOMC 정례회의는 오는 31일부터 내달 1일까지 이틀간 진행된다. 회의 결과는 한국시간으로 2일 새벽에 발표될 예정이다. 회의 종료 이후 제롬 파월 연준 의장의 기자회견도 예정돼 있다.시장에서는 이번 FOMC에서 연준이 기습적으로 금리 인상에 나설 가능성은 거의 없다고 보고 있다. 현재 미국 금리 수준은 5.25~5.50%다. 이는 지난 2001년 이후 가장 높은 수준이다.이스라엘-하마스 전쟁 등 중동 리스크까지 겹치면서 금융시장 변동성이 확대된 점을 감안할 때 추가적인 금리 인상은 부담스러울 것이라는 전망이다.대신 연준이 간접적으로 향후 금리 인상 가능성을 열어둘 것이라는 게 대체적인 관측이다.이미 연준은 9월 FOMC에서 점도표를 통해 추가 인상의 가능성을 언급한 바 있다. 연준이 공개했던 점도표 기준 올해 말 금리예상치(중간값)는 5.60%로 올해 말까지 한 차례 더 금리 인상이 가능할 것이라는 분석이 나온다.물가 불확실성과 견조한 경기 등을 근거로 필요시 금리 인상에 나설 수 있다는 메시지를 전할 것으로 보인다.주요 인사들의 메시지도 올해 말 추가 금리 인상에 힘을 보태고 있다. 래피얼 보스틱 미 애틀랜타 연방준비은행(연은) 총재는 최근 한 인터뷰에서 “시장이 너무 앞서가는 것은 위험하다고 생각한다. 시장은 실제로 결과가 나오기도 전에 결과물을 얻었다고 예상하기 시작한다”고 말했다. 시장에서의 기준금리 인하에 대한 기대감이 아직은 이르다고 선을 그은 것이다.허진욱 삼성증권 연구원은 “하반기 들어 파월 의장과 FOMC 참여자들 모두가 강조하기 시작한 단어가 총합(Totality)과 선택 가능성(Optionality)이다”며 “이는 전망의 불확실성이 높아진 상황에서 1~2개 지표의 등락이 아닌 전체 경제지표 동향을 종합적으로 고려해야 한다는 총합과 추가 금리 인상 카드를 여전히 테이블 위에 올려 두려는 선택 가능성을 의미한다”고 설명했다.중요한 것은 시장의 반응이다. 지난 26일 코스피가 2299.08로 2300선을 내줬던 만큼 유독 시장의 관심도가 큰 상황이다. 지수가 2300선 아래로 밀린 건 지난 1월 6일 이후 약 10개월 만이다. 지난 20일 2400선이 무너진 뒤 5거래일 만에 2300선까지 붕괴된 것이다. 지난 27일 코스피는 소폭 반등에 성공하면서 2300선을 회복했지만 조정 양상은 좀처럼 쉽게 끝나지 않고 있다.김석환 미래에셋증권 연구원은 “이번주 초반 국내 증시는 미국 FOMC 회의와 우리나라 9월 수출, 미국 공급관리협회(ISM) 경제지표와 중동 지정학적 이슈의 경과에 따른 관망 심리가 클 전망이다”며 “리스크 관리에 주의가 필요하다”고 말했다.",
        "ticker": [
            "006800",
            "016360"
        ]
    },
    {
        "title": "거래소, 원투씨엠 등 5개사 상장예심 신청서 접수",
        "date": "2023.10.30. 오후 2:34",
        "content": "[이데일리 김보겸 기자] 한국거래소 코스닥시장본부는 지난 1주간 원투씨엠 등 5개사 상장예비심사 신청서를 접수했다고 30일 밝혔다. \n\n\n\n원투씨엠은 소프트웨어 개발 및 공급업체다. Echoss SW 개발 공급과 O2O 상품, 수수료 등이 주요 제품이다. 매출액은 140억2700만원이며 영업손실과 순손실은 각각 26억400만원, 31억5600만원이다. 상장 주관사는 유안타증권이다. 에스오에스랩은 측정과 시험, 항해, 제어 및 기타 정밀기기 제조업체다. 산업용 및 차량용 라이다를 주요 제품으로 한다. 매출액은 23억3600만원, 영업손실과 순손실은 각각 96억700만원, 203억1300만원이다. 한국투자증권이 상장 주관사를 맡았다. 하이젠알앤엠은 전동기, 발전기 및 전기 변환·공급·제어 장치 제조업체다. 범용모터와 서보모터 등 전동기 및 발전기가 주요 제품이다. 매출액은 875억2500만원이다. 영업이익과 순이익은 49억2000만원, 39억8000만원이다. 한국투자증권이 상장주관사다. 하나30호기업인수목적은 기업 인수 및 합병을 목적으로 하는 금융 지원 서비스업체다. 하나증권이 상장주관을 맡았다. 그리드위즈는 전동기, 발전기 및 전기 변환·공급·제어 장치 제조업체다. 수요관리와 전기차 충전기 모뎀이 주요 제품이다. 매출액은 1321억4200만원이며 영업이익은 90억1200만원이다. 순손실은 2억9900만원이다. 삼성증권이 상장 주관을 맡았다.",
        "ticker": [
            "016360",
            "003470"
        ]
    },
    {
        "title": "삼성 KODEX 24-12 은행채액티브, 역대 최단기간 1조원 돌파",
        "date": "2023.10.30. 오후 2:23",
        "content": "정기예금보다 높은 수익률의 만기매칭형 은행채 상장지수펀드(ETF)가 역대 최단기간 순자산 1조원 돌파 기록을 달성했다.30일 삼성자산운용은 ‘KODEX 24-12 은행채 액티브 ETF’가 지난달 12일 상장한 이후 29영업일 만인 27일까지 역대 최단기간으로 순자산 1조원을 돌파했다고 밝혔다.이 상품은 만기가 2024년 12월까지인 만기매칭형 채권 ETF다. 최고 신용등급인 AAA급 특수은행채 3개, 시중은행채 5개 등 총 8개 은행에 분산투자하며 최근 금리 상승 분위기에 힘입어 만기 기대 수익률(YTM)이 27일 기준 연 4.14%에 이른다.해당 상품의 빠른 성장에는 지난해 KODEX 23-12 은행채 액티브 ETF 투자에 만족한 투자자들이 만기를 앞두고, 고객들이 24-12 은행채 액티브 ETF로 재투자를 이어가고 있기 때문으로 분석된다. 특히 9월 이후 금리 상승세가 이어지면서 AAA급 신용등급이면서도 연 4.1% 이상으로 수익 수준이 높아져 고금리 은행채 ETF에 개인은 물론 기관 투자자들의 수요가 유입되고 있다.통상 만기매칭형 ETF는 만기까지 보유하면 매수 시점에서 예상한 기대 수익률 수준의 수익을 얻을 수 있어 정기예금이나 채권과 유사하다. 변동성이 높은 시장에서 최대한 안정적인 투자 수익을 원하는 투자자, 고금리 상황에서 채권 투자에 관심이 높은 투자자에게 적합하다. 투자자는 현재 매수 시점에서 만기까지 보유했을 때의 기대 수익률을 홈페이지에서 간단히 확인하고 주식처럼 편리하게 ETF를 매수할 수 있다."
    },
    {
        "title": "이어룡 대신파이낸셜그룹 회장, ‘일회용품 제로 챌린지’ 동참",
        "date": "2023.10.30. 오후 2:23",
        "content": "1회용품 제로 챌린지에 참여한 이어룡 대신파이낸셜그룹 회장.<사진=대신증권>대신증권은 이어룡 대신파이낸셜그룹 회장이 친환경 캠페인 ‘1회용품 제로 챌린지’에 참여했다고 30일 밝혔다.이 켐페인은 환경보호를 위해 일회용품 사용을 줄이고 다회용품을 사용하자는 취지로 환경부가 주도하하는 행사다.이 회장은 “일상생활과 기업활동 전반에서 환경 보호를 위해 더 많은 노력을 쏟을 것”이라고 말했다.이 회장은 윤영달 크라운해태홀딩스 회장의 추천으로 이번 캠페인에 참여했다. 이 회장은 다음 주자로 김정완 매일홀딩스 회장, 고준 AK플라자 대표이사를 추천했다.대신파이낸셜그룹은 지난 2017년부터는 본사와 모든 지점에서 일회용 종이 쇼핑백 대신 자투리 원단으로 제작한 에코백을 사용하는 등 환경보호에 앞장서고있다. 지난해 9월엔 사내 카페에 재사용컵 시스템을 도입해 현재까지 23만개가 넘는 일회용컵 사용을 줄였다.",
        "ticker": [
            "003540",
            "005740"
        ]
    },
    {
        "title": "원투씨엠 등 5개사, 코스닥 상장 예비심사 신청",
        "date": "2023.10.30. 오후 2:21",
        "content": "한국거래소 황소상[한국거래소 제공](서울=연합뉴스) 이민영 기자 = 한국거래소 코스닥시장본부는 원투씨엠 등 5개사의 상장 예비심사 신청서를 접수했다고 30일 밝혔다.    원투씨엠은 소프트웨어를 개발해 공급하는 기업으로 지난해 140억원의 매출과 26억원의 영업적자를 기록했다.    에스오에스랩은 항해와 측정 관련 정밀기기를 제조하는 업체로 지난해 23억원의 매출과 96억원의 영업적자를 냈다.     두 회사는 기술특례상장 대상으로 상장 주관사는 각각 유안타증권과 한국투자증권이다.    전동기와 발전기 제조업체인 하이젠알앤엠은 지난해 875억원의 매출과 49억원의 영업이익을 기록했다. 상장 주관사는 한국투자증권이다.    그리드위즈는 전동기와 발전기 등을 제조하는 업체로 전기차 충전기 모뎀 등이 주력 제품이다. 지난해 1천321억원의 매출과 90억원의 영업이익을 냈다. 삼성증권이 상장을 주관한다.    이 외에 하나30호기업인수목적 등 기업인수목적회사(SPAC·스팩)도 상장 예비 심사를 신청했다.     mylux@yna.co.kr",
        "ticker": [
            "001680",
            "016360",
            "003470"
        ]
    },
    {
        "title": "AI로 날개 단 MS, 美 시총 1위 탈환하나···애플 턱밑 추격",
        "date": "2023.10.30. 오후 2:14",
        "content": "MS 클라우드 서비스 ‘애저’ 매출 29% 쑥애플 아이폰15 시리즈, 중국서 판매부진내달 2일 애플 실적 발표에 이목 집중\n\n\n\n마이크로소프트가 시가총액 1위 기업인 애플을 바짝 추격하면서 다음 달 2일 예정된 애플의 실적발표에 관심 집중된다. MS와 애플은 세계에서 가장 몸값이 비싼 기업 자리를 두고 다투게 됐다.30일 뉴욕증권거래소에 따르면 지난 27일 종가 기준 MS 시총은 2조4500억달러(한화 약 3327조원)로, 1위 애플(2조6300억달러·3572조원)과는 1800억 달러(7.3%) 차이다. 지난달 19일만 해도 이들 기업 시총은 4000억 달러 정도 차이가 났으나, 한 달 만에 시총 격차가 절반 이하로 줄어들었다.지난 24일 발표한 MS의 3분기 매출과 순이익은 모두 시장 예상치를 뛰어넘었다. 애플 매출이 지난해 같은 기간 대비 3분기째 감소하고 있는 것과 비교된다.특히, MS의 클라우드 서비스인 애저 매출은 29% 증가하며 월가 예상치(26%)를 뛰어넘어 관심이 집중됐다. 클라우드 경쟁자인 아마존웹서비스(AWS)와 구글 클라우드의 증가율이 각각 12%와 22%로 시장 예상치에 미치지 못했다. 시장조사기관 시너지리서치그룹에 따르면 지난 2분기 기준 클라우드 시장에서 MS 점유율은 22%로, 32%의 AWS에 이어 2위다. 구글은 11%다.애저의 성장세는 올해 초부터 집중적으로 투자한 생성형 인공지능(AI)에 대한 성과 때문으로 분석된다. 오픈AI와 손잡은 MS는 다른 경쟁사보다 빠르게 생성형 AI를 자사 제품에 접목하고 있다. 또, 이를 곧바로 클라우드 서비스를 통해 제공한다. MS도 성장률 29% 가운데 3%포인트가 AI와 관련이 있다고 밝히기도 했다.MS는 이르면 내달 초 시총 1위 자리를 탈환할 수도 있을 것으로 보인다. 애플의 3분기 실적이 다음 달 2일 발표되는데, 시장에선 애플의 3분기 매출이 2분기 때와 마찬가지로 전년 동기 대비 1%가량 감소할 것으로 예상하기 때문이다. 글로벌 경기 침체로 소비자들의 스마트폰 교체 주기가 길어지고 있고, 최근 출시한 아이폰15 시리즈의 판매 분수령으로 꼽히는 중국에서는 경쟁 업체 화웨이에 밀리기도 했다.",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "코스피, 장중 기관 순매수세 전환…반발 매수세에 2300선 등락",
        "date": "2023.10.30. 오후 2:13",
        "content": "개인·기관 ‘사자’ vs 외인 ‘팔자’“연기금 중심 기관 순매수 유입…밸류 매력부각”업종별 상승 우위…섬유·의복 4%대↑시총 상위 종목 혼조세…현대차·기아 2%대↓[이데일리 이용성 기자] 하락 출발했던 코스피 지수가 반등에 성공했다. 장중 연기금을 중심으로 기관의 반발 매수세까지 유입되면서 2300선을 유지하고 있는 모습이다. \n\n\n\n30일 마켓포인트에 따르면 오후 2시 현재 코스피 지수는 전 거래일 대비 4.86포인트(0.21%) 오른 2307.67을 기록하고 있다. 이날 코스피는 전 거래일(2302.81)보다 10.47포인트(0.45%) 하락한 2292.34에 개장했으나 장중 상승 전환하면서 2300선을 다시 회복했다. 이경민 대신증권 연구원은 “코스피는 연기금을 중심으로 기관 순매수세가 유입되면서 상승했다”며 “특별한 이슈보다는 그동안 글로벌 증시 대비 상대적으로 낙폭이 컸던 만큼 밸류에이션과 가격 매력도가 부각됐기 때문이다”라고 전했다. 이어 “뚜렷한 상승 모멘텀이 부재한 상황에서 증시 상단을 제한되는 모습”이라고 덧붙였다. 수급 주체별로는 개인과 기관이 각각 375억원, 255억원을 순매수하고 있다. 외국인은 907억원 순매도 중이다. 프로그램별로는 차익과 비차익을 합쳐 173억원 매수 우위를 보이고 있다.업종별로는 대다수 업종이 상승하고 있다. 섬유·의복이 4.15%의 상승률을 보이며 가장 큰 폭으로 뛰고 있고, 전기가스업과 철강금속 등이 1%대 상승하며 뒤를 잇고 있다. 기계와 증권, 유통업, 보험 등도 1% 미만 수준으로 강보합세다. 반면 종이·목재는 영풍제지의 하락 여파로 7.22% 큰 폭으로 하락하고 있고, 운수장비도 1%대 약세다. 시가총액 상위 종목들은 혼조세다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 0.15%, 0.08% 소폭 빠지고 있다. 현대차(005380)와 기아(000270)도 각각 2%대 하락하고 있다. 반면, LG에너지솔루션(373220)과 LG화학(051910)은 1%대 상승하고 있다. 한편, 지난 주말 뉴욕증시는 혼조세로 마감했다. 다우존스 지수는 전일보다 1.12% 하락한 3만2417.59를 기록했다. S&P 500 지수는 0.48% 떨어진 4117.37에 거래를 마쳤고, 기술주 위주의 나스닥은 0.38% 상승한 1만2643.01에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "005930",
            "000670",
            "006740",
            "005380"
        ]
    },
    {
        "title": "이어룡 대신파이낸셜그룹 회장, '일회용품 제로 챌린지' 동참",
        "date": "2023.10.30. 오후 2:13",
        "content": "2017년부터 환경보호 앞장서에코백·재사용컵 시스템 등 도입[서울경제] 이어룡 대신파이낸셜그룹 회장이 환경부 주관 친환경 캠페인 ‘일회용품 제로 챌린지’에 참여했다고 대신증권(003540)이 30일 밝혔다. \n\n\n\n일회용품 제로 챌린지는 환경보호를 위해 일회용품 사용을 줄이고 다회용품을 사용하자는 취지의 릴레이 캠페인이다. 이 회장은 윤영달 크라운해태홀딩스 회장의 추천으로 이번 캠페인에 참여했다. 다음 주자로는 김정완 매일홀딩스 회장과 고준 AK플라자 대표이사를 추천했다.이 회장은 “환경을 깨끗하게 사용해 다음 세대로 물려주는 것은 우리 세대 모두가 짊어진 의무”라며 “일상생활과 기업활동 전반에서 환경 보호를 위해 더 많은 노력을 쏟을 것”이라고 밝혔다.대신파이낸셜그룹은 지난 2017년부터 본사와 모든 지점에서 일회용 종이 쇼핑백 대신 자투리 원단으로 제작한 에코백을 사용하는 등 환경보호에 앞장서고 있다. 지난해 9월에는 사내카페에 재사용컵 시스템을 도입했다. 임직원의 적극적인 동참으로 현재까지 23만 개가 넘는 일회용컵 사용을 줄여 약 6800kg의 탄소를 저감했다.",
        "ticker": [
            "003540",
            "005740"
        ]
    },
    {
        "title": "영풍제지 3거래일 연속 하한가…주가조작 쇼크 이어져",
        "date": "2023.10.30. 오후 2:12",
        "content": "영풍제지 불공정 거래 의혹과 관련해 시세 조종 혐의를 받는 윤모씨와 이모씨가 20일 오전 구속 전 피의자 심문(영장실질심사)을 받기 위해 양천구 서울남부지방법원에 출석하고 있다. [사진=연합뉴스]영풍제지가 30일 개장 직후 하한가로 직행했다. 지난 26일부터 거래가 재개된 이후 3거래일 연속 하한가를 기록했다. 이 기간 주가는 올해 상승분을 대부분 반납했다.30일 유가증권시장에서 영풍제지는 변동성완화장치(VI)가 발동됐다가 VI 해제 직후인 오전 9시2분부터 가격제한폭(-29.97%)인 1만1660원에 묶였다.하한가에 쌓인 매도 잔량은 2001만1900주에 달하지만, 거래량은 오전 10시 기준 6500여주에 불과하다.영풍제지의 최대주주 대양금속은 전거래일 하한가가 풀린 데 이어 이날 10시18분 전거래일 대비 2.10% 오른 1310원에 거래되고 있다.앞서 영풍제지는 주가 조작에 휘말리며 지난 19일부터 주식 거래가 차단됐다 26일부터 재개됐다. 영풍제지 시세 조종을 주도한 것으로 의심되는 피의자 4명은 자본시장법 위반 혐의로 지난 20일 구속됐다. 검찰은 이들이 다수 계좌를 동원해 매일 조금씩 주가를 부양하는 방식으로 11개월 동안 주가를 12배 이상 끌어올린 것으로 파악하고 있다.증권가는 영풍제지 주가 하락 정도에 따라 키움증권의 영풍제지 미수금 4943억원 가운데 손실 규모가 확정될 것으로 보고 있다.김지원 다올투자증권 연구원은 “2022년 12월 29일 영풍제지 주가 1만2300원을 고려해 하한가 3회 안에 소화한다고 가정하면 키움증권의 회수가능액은 최대 1978억원, 손실액은 최대 2965억원으로 예상한다”고 분석했다.",
        "ticker": [
            "030210",
            "009190",
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "코스닥, 외인 저가 매수세 유입에 1%대↑…2차전지株 강세",
        "date": "2023.10.30. 오후 2:05",
        "content": "외국인, 순매수로 전환…개인 나홀로 '팔자'\"밸류에이션·가격 매력에 반발 매수세 유입\"금융 3% 가까이 상승…반도체 1% 미만 하락시총상위 오름세…포스코DX 7.9%↑[이데일리 양지윤 기자] 코스닥 지수가 외국인과 기관의 동반 매수세에 힘입어 1%대 상승하고 있다. \n\n\n\n30일 마켓포인트에 따르면 오후 1시54분 현재 코스닥 지수는 전 거래일대비 8.87포인트(1.19%) 오른 757.36을 가리키고 있다. 740선에서 하락 출발한 지수는 외국인의 매수세가 유입되며 상승세로 전환했다.외국인은 244억원 순매수 중이다. 기관도 27억원어치를 사들이고 있다. 반면 개인은 269억원 순매도하고 있다. 이경민 대신증권 연구원은 국내 증시가 반등한 배경에 대해 “특별한 이슈보다는 그 동안 글로벌 증시대비 상대적으로 낙폭이 컸던 만큼 밸류에이션과 가격 매력도 부각, 반발 매수세 유입되어 증시 상승으로 이어지는 양상”이라며 “뚜렷한 상승 모멘텀이 부재한 상황에서 증시 상단은 제한되는 모습”이라고 설명했다.프로그램별로는 차익과 비차익을 합쳐 418억원 매수 우위를 보이고 있다. 업종별로는 금융이 2.82% 뛰고 있다. 일반전기전자, 기타서비스, 디지털컨텐츠도 2%대 상승하고 있다. 컴퓨터서비스, 통신서비스, 방송서비스도 1%대 오르고 있다. 반면 반도체, 금속, 기타제조, 음식료와 담배 등은 1% 미만 내리고 있다.시가총액 상위종목들은 상승세다. 에코프로비엠(247540)은 4.18%, 에코프로(086520)는 3.78% 오르고 있다. 포스코DX(022100)는 7.94% 급등하고 있다. 알테오젠(196170)도 5.5% 상승 중이다. 반면 더블유씨피(393890), 하나마이크론(067310)은 2%대 하락하고 있다. 주성엔지니어링(036930)은 3.09% 떨어지고 있다.",
        "ticker": [
            "003540",
            "022100"
        ]
    },
    {
        "title": "에이텀, 내달 코스닥 상장…\"전기차 관련 제품군 확대할 것\"",
        "date": "2023.10.30. 오후 1:56",
        "content": "한택수 에이텀 대표이사[서울IR 제공. 재판매 및 DB 금지]   (서울=연합뉴스) 이민영 기자 = 다음 달 코스닥 상장을 추진 중인 에이텀은 30일 전기차 관련 제품군 확대 등을 통해 국가를 대표하는 트랜스 기업으로 도약하겠다는 포부를 밝혔다.    한택수 에이텀 대표이사는 이날 서울 여의도에서 가진 기업공개(IPO) 기자간담회에서 \"상장 이후 전기자동차 분야의 트랜스 제품군을 확대하고 중국 등 해외시장 진출을 본격화해 국가대표급 트랜스 제조 기업으로 도약할 것\"이라고 밝혔다.    2016년 설립된 에이텀은 스마트폰과 TV 충전기 등에 사용되는 부품인 트랜스를 제조해 공급하는 기업이다.     회사는 상장을 통해 유입된 자금을 전기 자동차 분야의 제품군 확대와 중국 시장 진출 등에 활용할 계획이다.    회사는 이번 상장을 통해 65만주를 공모하며, 희망 공모가를 2만3천∼3만원으로 제시했다.    이에 따른 공모 금액은 약 150억∼200억원이며 예상 시가총액은 1천229억∼1천603억원이다.    에이텀은 다음 달 9일부터 15일까지 기관투자자 대상 수요예측을 통해 공모가를 확정하고, 내달 21∼22일 일반 청약을 거쳐 다음 달 29일 코스닥시장에 상장할 예정이다.     상장 주관사는 하나증권이다.     mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "[오후 시황]  코스피, 개인·기관 매수세 힘입어 2300대 안착한 듯…코스닥도 순항",
        "date": "2023.10.30. 오후 1:51",
        "content": "[서울경제] 코스피가 한 때 2292까지 주저앉았지만 개인과 기관 매수에 힘입어 오후 들어 2300 초반대로 안정을 되찾은 모습이다.30일 오후 1시36분 코스피 지수는 전거래일보다 6.21포인트(0.27%) 오른 2309.02다. 지수는 전거래일 대비 10.47포인트(-0.45%) 내린 2292.34에 개장했다.유가증권시장 투자주체별 수급을 보면 외국인 투자자가 827억원을 매도 중이다. 개인과 기관이 각각 419억원, 179억원을 순매수하고 있다.시가총액 상위 종목에서는 LG에너지솔루션(373220)(1.50%), LG화학(051910)(2.05%), 포스코퓨처엠(1.59%), 삼성물산(028260)(1.64%) 등이 오름세를 보인다. 오전에 뛴 SK하이닉스(000660)(-0.17%)는 약보합권에서 움직이고 있다. 기아(000270)(-2.51%), KB금융(105560)(-3.24%), 현대모비스(012330)(-4.09%)는 낙폭을 키우며 내리고 있다.같은 시각 코스닥 지수는 전거래일보다 8.18포인트(1.09%) 오른 756.67을 가리키고 있다. 지수는 전거래일보다 1.25포인트(-0.17%) 내린 747.24에 출발했다.외국인과 기관이 각각 153억원, 48억원 사들이는 가운데 개인만이 194억원어치를 팔아치우고 있다.시총 상위 종목들은 대체로 오르고 있다. 에코프로비엠(247540)(3.93%), 에코프로(086520)(4.41%), 포스코DX(022100)(8.49%), 알테오젠(196170)(5.17%), 레인보우로보틱스(277810)(5.02%) 등이 큰 폭으로 뛰고 있다. 엘앤에프(2.28%)도 상승률이 돋보인다. 다만 HPSP(403870)(-1.32%), 에스엠(041510)(-0.96%) 등은 오전에 이어 하락세다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "028260",
            "066970",
            "022100",
            "003670",
            "012330"
        ]
    },
    {
        "title": "거래소, 11월 싱가포르·홍콩서 IR 컨퍼런스 개최",
        "date": "2023.10.30. 오후 12:01",
        "content": "4년만에 해외 IR···“코스닥 투자 유치”펄어비스 등 코스닥 우량기업 12곳 참여\n\n\n\n서울 여의도 한국거래소 전경. 연합뉴스[서울경제] 한국거래소가 다음 달 싱가포르와 홍콩에서 코스닥 우량 상장사를 중심으로 해외 기업설명회(IR)를 개최한다고 30일 밝혔다. 코로나19 탓에 2019년을 마지막으로 해외 IR을 중단한 지 4년 만이다. ★본지 9월 15일자 19면 참조거래소는 11월 1일과 2일 싱가포르와 홍콩에서 각각 해외 IR 행사를 열기로 했다. 거래소가 해외 IR을 진행하는 것은 2019년 10월 미주권 국가 대상 행사 이후 4년 만에 처음이다.이번 행사에는 지난해 11월 거래소가 코스닥 시장 저평가 문제를 해소하려 실적·지배구조가 뛰어난 우등생들만 모아 만든 ‘코스닥 글로벌 세그먼트’ 편입 상장사들이 참가한다. 펄어비스와 알테오젠·이오테크닉스·원익IPS 등 12개 기업들이 대상이다.이번 IR에는 JP모건과 모건스탠리 등 싱가포르와 홍콩에 지사를 두고 있는 다수의 글로벌 투자은행(IB)이 참석한다. 국내 증권사로는 IR 공동 주관사로 나선 NH투자증권을 비롯해 현지법인을 둔 미래에셋증권과 한국투자증권 등이 참여한다. 거래소에서는 홍순욱 코스닥 본부장 등이 참석한다. 거래소 관계자는 “향후에도 코스닥 시장에 대한 국내외 기관투자가들의 관심을 높이기 위해 다양한 국내외 IR 행사를 개최할 예정”이라고 말했다.",
        "ticker": [
            "005940",
            "001680",
            "006800"
        ]
    },
    {
        "title": "[게시판] 거래소, 다음 달 싱가포르·홍콩서 IR 콘퍼런스 개최",
        "date": "2023.10.30. 오후 12:00",
        "content": "한국거래소 황소상[한국거래소 제공]    ▲ 한국거래소는 다음 달 1일과 2일 싱가포르와 홍콩에서 코스닥협회, 한국IR협의회, NH투자증권과 공동으로 '2023 코스닥 글로벌 IR(기업설명회) 콘퍼런스'를 개최한다고 30일 밝혔다. 코로나19로 중단된 지 4년 만에 재개하는 이 행사에서 펄어비스, 알테오젠 등 코스닥 기업 12개사가 참여해 해외 현지 기관투자자들과 1대 1 미팅 등을 진행할 예정이다. (서울=연합뉴스)",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "美증시 5년새 '최악의 10월' 눈앞…투자자 이탈 속 일부 긍정론",
        "date": "2023.10.30. 오전 11:42",
        "content": "S&P500·나스닥, 기술적 조정…채권시장 불안·공포지수 상승거의 모든 투자자, 보유 축소…바클레이스 등 연말 랠리 전망도\n\n\n\n지난 26일 뉴욕증권거래소의 트레이더들[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]     (서울=연합뉴스) 김기성 기자 = 미국 주식시장이 최근 5년 사이 최악의 10월을 눈앞에 두고 있다.    블룸버그통신은 29일(현지시간) 10월 주식 시장이 최근 5년 만의 최악의 장을 펼치면서 투자자들이 시장을 빠져나가고 있다고 보도했다.    약세 조짐 때 뛰어드는 강세론자들마저 기피하는 등 투자자들이 전반적으로 돈을 빼내면서 최근 1년여만에 가장 방어적인 자세를 취하고 있다는 것이다.    블룸버그통신에 따르면 채권 시장은 지난 25일과 26일 10 베이시스 포인트(bp) 이상 오르고 내릴 정도의 높은 변동성으로 인해 3분기 실적 발표 시즌에 주식 시장을 억누르고 있다.     '공포지수'로 불리는 시카고옵션거래소(CBOE)의 변동성지수(VIX) 역시 이미 2주 전 심리적 지지선인 20을 넘었다.    자산운용사들을 상대로 한 설문조사에 따르면 대규모 투자자들은 지난해 하락장에서 볼 수 있었던 수준으로 주식 보유를 줄였고, 헤지펀드들은 11주 연속 단일 종목 공매도를 늘렸다.    바클레이스의 CFTC 데이터에 따르면 뮤추얼 펀드에서부터 컴퓨터 프로그램으로 거래하는 퀀트펀드까지 대부분의 투자자가 장기 평균보다 주식 보유를 축소하고 있다.    이처럼 전문 투자자들이 거의 3개월 동안 공매도를 늘린 것은 데이터 집계 이후 가장 길다고 골드만삭스가 전했다.    결국 미국 증시를 대표하는 S&P 500 지수는 지난 7월 고점(4,588.96) 대비 10.3% 하락해 기술적 조정 구간에 진입했다. 10월에만 5차례에 걸쳐 1% 이상 하락했다.    앞서 나스닥 종합지수도 지난 25일 고점 대비 10% 넘게 하락하며 조정 구간에 진입한 바 있다.     자산운용사 밀러 타박(Miller Tabak & Co)의 수석 시장전략가 매트 말리는 \"6개월 전보다 채권 수익률이 크게 높아지면서, 주식시장의 밸류에이션(평가 가치)이 하락하고 있다\"며 \"가장 중요한 문제는 채권시장과 주식시장 사이에 매우 큰 괴리가 발생했다는 것\"이라고 말했다.    그러나 블룸버그통신은 역발상적인 관점에서 모든 암울한 상황은 긍정적이며, 이는 심리가 반전될 경우 잠재 구매력이 있음을 시사하기도 한다고 전했다.    바클레이스 전략가들은 주식에 대한 노출 감소, 기술적 강세 신호 및 계절적 요인이 연말 랠리 가능성을 키운다는 의견을 폈고, 이에 앞서 뱅크오브아메리카(BoA)와 도이체방크 AG도 같은 의견을 냈다는 것이다.    CNBC 방송도 S&P 500 지수와 나스닥이 조정 영역에 있지만, 주택과 항공권 판매 상황이나 아마존의 계절 근로자 25만명 채용 등 소비자 수요와 관련해서는 낙관적인 모습이 여전하다고 전했다.    또한 이스라엘이 예상보다 더 조심스럽게 가자지구 작전을 강화하면서, 국제유가와 금값이 국채와 함께 하락하고 중동시장의 증시도 아직 패닉 조짐을 보이지는 않고 있다.    VIX 지수도 지난 9월 중순 13에서 20을 넘겼지만, 미국의 지역은행 파산이 발생했던 지난 3월의 27 수준에는 훨씬 못 미친다고 블룸버그는 전했다.    하지만 여전히 시장의 변곡점을 예측하는 것은 불가능한 면이 있다.    투자 관리회사 맨 그룹의 피터 반 두이제위르트는 \"금리가 더 오래 더 높게 유지될 것이라는 메시지와 최근 인플레이션 징후는 채권이 조만간 안정되지 않을 것임을 시사한다\"며 \"금리와 관련된 주가 약세는 지속될 수 있고, 특히 수익이 나지 않는 경우에는 더욱 그렇다\"라고 내다봤다.    cool21@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 개인 저가매수세에 반등…2300선 회복",
        "date": "2023.10.30. 오전 11:31",
        "content": "개인 ‘사자’ vs 외인·기관 ‘팔자’\"패닉 셀링 분위기 반전 가능성\"업종별 상승 우위…섬유·의복 3%대↑[이데일리 이용성 기자] 하락 출발했던 코스피 지수가 장중 반등에 성공하면서 2300선을 회복했다. 코스피 지수가 바닥에 근접했다는 신호가 시장에 전해지면서 개인을 중심으로 저가 매수세가 유입됐기 때문인 것으로 풀이된다. \n\n\n\n30일 마켓포인트에 따르면 오전 10시41분 현재 코스피 지수는 전 거래일 대비 8.15포인트(0.35%) 오른 2310.96을 기록하고 있다. 이날  코스피는 전 거래일(2302.81)보다 10.47포인트(0.45%) 하락한 2292.34에 개장했으나 장중 개인 매수세에 힘입어 상승 전환하면서 2300선을 다시 회복했다. 한지영 키움증권 연구원은 “지난주 투자심리가 크게 훼손됐으나 코스피 선행 주가순자산비율(PBR)이 0.8배로 역사적 바닥권에 근접했다는 점과 이번 주 주요 경제 이벤트를 치르는 과정에서 호재성 재료들이 등장할 수 있다는 점이 주목된다”며 “패닉 셀링 분위기가 반전할 가능성이 있다”고 전했다. 수급 주체별로는 개인이 홀로 372억원을 순매수하고 있다. 외국인과 기관은 각각 288억원, 181억원 순매도 중이다. 프로그램별로는 차익과 비차익을 합쳐 608억원 매수 우위를 보이고 있다.업종별로는 대다수 업종이 상승하고 있다. 섬유·의복이 3.55%의 상승률을 보이며 가장 큰 폭으로 뛰고 있고, 화학과 철강금속 등이 1%대 상승하며 뒤를 잇고 있다. 전기전자과 의약품, 기계, 보험 등 대부분이 1% 미만 수준으로 강보합세다. 반면 종이·목재는 영풍제지의 하락 여파로 7.42% 큰 폭으로 하락하고 있고, 금융업도 1% 수준으로 약세다. 시가총액 상위 종목들도 상승하는 종목이 대부분이다. 삼성전자(005930)는 0.14% 하락한 6만7200원에 거래 중이고, 현대차(005380)와 기아(000270)도 각각 0.74%, 2.01% 빠지고 있다. 반면, LG에너지솔루션(373220)과 LG화학(051910)은 2%대 상승하고 있고, SK하이닉스(000660)와 POSCO홀딩스(005490) 등도 각 1%대 강보합세를 나타내고 있다. 한편, 지난 주말 뉴욕증시는 혼조세로 마감했다. 다우존스 지수는 전일보다 1.12% 하락한 3만2417.59를 기록했다. S&P 500 지수는 0.48% 떨어진 4117.37에 거래를 마쳤고, 기술주 위주의 나스닥은 0.38% 상승한 1만2643.01에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "005930",
            "000670",
            "006740",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 英 AI 정상회의 참석하는 네이버 순매수 1위",
        "date": "2023.10.30. 오전 11:25",
        "content": "[미래에셋엠클럽 집계]SM, 코어라인소프트 등도 순매수 상위권\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 27일 오전 가장 많이 순매수한 종목은 네이버(NAVER(035420))로 나타났다. SM엔터테먼트(에스엠(041510)), 코어라인소프트(384470) 등이 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 네이버로 집계됐다.이날 네이버 주가는 오전 11시 기준 전 거래일 대비 0.43% 오른 18만 6200원에 거래되고 있다. 네이버는 다음달 1~2일 영국 정부가 주최하는 ‘인공지능(AI) 안전 정상회의’에 공식 초청받았는데, 플랫폼 기업으로는 유일하게 초청 받았다는 점이 주목 받았다. 앞서 네이버는 8월 한국어에 특화된 거대언어모델(LLM) ‘하이퍼클로바X’ 공개 이후 대화형 AI 서비스 ‘클로바 X(CLOVA X)’, 생성형 AI 검색 서비스 ‘큐:(Cue:)’를 연달아 선보였다.지난 5월 세계 최고 권위를 자랑하는 자연어처리(NLP) 학회 ‘ACL 2023’에서도 ‘팀 네이버’의 초거대 AI 윤리 관련 논문 7개가 대거 채택된 적 있다. 이에 네이버가 보유한 AI 기술의 성장성을 높게 평가한 투자자들이 대거 매수하고 있는 것으로 풀이된다.2위는 에스엠이다. 에스엠은 최근 시세조종 의혹과 관련해 일부 경영진이 조사 대상이 되면서 주가가 하락세를 보였다. 연예계에서 마약 투약 의혹이 잇따라 불거져 엔터사들 주가가 흘러내린 것도 영향을 미쳤다. 이달 초 12만 1000원이던 주가는 이날 오전 11시 현재 10만 4100원을 기록하고 있다.이에 에스엠의 주가가 바닥에 다다랐다고 판단한 고수익 투자자들이 저점 매수 전략을 취하고 있는 것으로 풀이된다. 에스엠의 2분기 영업이익이 시장 기대치를 뛰어넘는 ‘어닝 서프라이즈’를 보인데다 3분기 역시 최대 실적이 기대된다는 전망도 나오고 있다.3위는 코어라인소프트다. 지난달 18일 스팩 합병 방식으로 코스닥 시장에 상장한 코어라인소프트는 AI 기반 3D 의료 영상 분석 솔루션 기업이다. 상장 당시 기준가가 4만 6000원이었던 코어라인소프트의 주가는 지난 19일 1만 4490원까지 떨어졌다.그런데 최근 코어라인소프트의 중동 지역 사업 진출이 가시화되며 투자자들의 관심이 다시 쏠리고 있는 것으로 풀이된다. 코어라인소프트는 26일 아랍에미리트(UAE) MHC와 인공지능(AI) 솔루션 ‘에이뷰’에 대한 공급 계약을 맺었다고 밝혔다. MHC는 UAE에 위치한 종합 의료기업으로 중동과 아프리카의 주요 병원 협력망을 보유하고 있다. 해당 발표 이후 코어라인소프트 주가는 이날까지 3거래일 연속 상승세를 보이고 있다.이날 같은 시각 순매도 1위는 SK하이닉스(000660)다. 하나마이크론(067310), 효성중공업(298040), 동진쎄미켐(005290) 등이 순매도 상위권에 이름을 올렸다. 전일 순매수 1위는 SK하이닉스였다. 루닛(328130), 하나마이크론 등이 뒤를 이었다. 전일 순매도 1위는 HPSP(403870)였으며, 메지온(140410), 비올(335890) 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "001680",
            "006800",
            "004800",
            "298040"
        ]
    },
    {
        "title": "美장기채 '물타기' 바쁜 개미들…한달새 410억 순매수",
        "date": "2023.10.30. 오전 11:25",
        "content": "한투운용 'ACE 미국30년국채액티브(H)'순매수 410억···채권형 1위, 전체 5위[서울경제] 지난달 미국 연방공개시장위원회(FOMC) 이후 미국 장기채 금리가 치솟자 개인투자자들이 관련 상장지수펀드(ETF)를 대거 사들이며 ‘물타기’를 시도하고 있는 것으로 나타났다. \n\n\n\n한국투자신탁운용은 최근 한 달(9월 27일~10월 27일) 개인투자자들이 ACE 미국30년국채액티브(H) ETF를 410억 원 순매수했다고 밝혔다. 이는 현재 한국거래소에 상장된 채권형 ETF 120개 중 1위에 해당하는 수치이다. 같은 기간 채권형 ETF에 유입된 개인 순매수 평균금액은 8억원에 불과했다. 전체 ETF를 통틀어서도 5위에 올랐다.ACE 미국30년국채액티브(H) ETF는 한투운용이 첫 번째로 선보인 월배당형 ETF다. 개인들은 연내 금리 인하를 기대하면서 9월 FOMC 당일인 지난달 21일까지 해당 ETF를 1819억 원어치 사들였다.하지만 4%대 중반에 머물던 30년물 수익률이 FOMC 이후 5%대 이상으로 치솟으면서 상장 이후 지난 27일까지 손실률은 21.45% 안팎까지 확대됐다. 채권 금리가 상승하면 가격은 하락한다. 이에 손실폭을 줄이기 위한 개인들의 저점 매수세가 최근 한 달새 대거 유입된 것으로 분석된다. 경기 호황이 정점에 다다랐다는 판단에 따라 최근 들어 핌코, 야누스헨더슨, 뱅가드, 블랙록 등 월가의 주요 헤지펀드들이 국채금리 하락에 베팅하고 있다는 점도 금리 인하 기대감을 높이고 있다.김찬영 한국투자신탁운용 디지털ETF마케팅본부장은 “ACE 미국30년국채액티브(H) ETF는 신용(크레딧) 위험이 없는 미국 국채 30년물을 현물로 담고 있어 퇴직연금에서 100% 한도로 투자가 가능하다”며 “연간 총보수 또한 0.05% 수준으로 낮아 장기투자 시 이점이 큰 상품”이라고 설명했다."
    },
    {
        "title": "[게시판] 삼성운용 만기매칭형 은행채 ETF, 최단기간 순자산 1조원 돌파",
        "date": "2023.10.30. 오전 11:10",
        "content": "[삼성자산운용 제공. 재판매 및 DB 금지]    ▲ 삼성자산운용은 지난달 12일 상장한 'KODEX 24-12 은행채 액티브' 상장지수펀드(ETF)가 역대 최단기간 순자산 1조원을 돌파했다고 30일 밝혔다. 이 ETF는 만기가 2024년 12월까지인 신용등급 AAA급 특수은행채 3개, 시중은행채 5개 등 총 8개 은행채에 투자하는 상품이다. 만기 기대수익률(YTM)은 4.14%에 이른다. 최근 시중은행 예금 금리가 연 4% 수준인 데 반해 이 ETF의 수익률은 연 4.1% 이상으로 높아져 자금이 유입됐다고 삼성자산운용 측은 설명했다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "서스틴베스트 \"상반기 ESG 펀드, 직전 반기 대비 1.87점 향상\"",
        "date": "2023.10.30. 오전 11:09",
        "content": "ESG[게티이미지뱅크코리아. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = 의결권 자문사이자 ESG(환경·사회책임·지배구조) 평가기관인 서스틴베스트는 올해 상반기 국내 주식형 ESG 펀드의 성과가 향상됐다고 30일 밝혔다.    이 기관은 기업의 ESG 성과를 토대로 해당 종목을 보유한 펀드의 ESG 성과를 평가해 점수를 발표하고 있다.    서스틴베스트에 따르면 상반기 ESG 펀드의 평균 점수는 77.57점으로, 직전 반기(75.70점)에서 1.87점 올랐다.    세부적으로 E 부문이 59.40점에서 67.66점으로 가장 큰 폭으로 올랐고 G 부문은 55.05점에서 58.56점으로 증가했다. 다만 S 부문은 62.64점에서 60.82점으로 내렸다.    펀드별로 '미래에셋 TIGER 퓨처모빌리티액티브 증권상장지수투자신탁(주식)'이 85.06점으로 가장 높은 점수를 받았다.    서스틴베스트는 또 국내 주식형 ESG 펀드 69개 중 24개 펀드가 네거티브 스크리닝(Negative Screening)에 해당하는 12개 기업 중 하나 또는 그 이상을 보유하고 있는 것으로 확인됐다고 전했다.    네거티브 스크리닝은 ESG 측면에서 저조한 성과를 보이는 기업을 투자 대상에서 제외하는 전략으로, 서스틴베스트는 무기나 주류, 도박, 담배 사업을 영위하는 일부 기업을 투자 배제 종목으로 제시하고 있다.    서스틴베스트는 \"이들 펀드의 네거티브 스크리닝 종목 노출도는 0.1∼2.35%로 그리 높다고는 할 수 없지만, 투자 비중이 적다고 해서 ESG 리스크가 감소하는 것은 아니다\"고 지적했다.    engine@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "코스피, 개인 '사자'에 상승 전환…2300선 회복",
        "date": "2023.10.30. 오전 10:44",
        "content": "서울 중구 하나은행 딜링룸./사진=뉴스1코스피가 개인의 순매수에 상승 전환하며 2300선을 회복했다.30일 오전 10시37분 기준 코스피지수는 전 거래일 대비 6.23포인트(0.27%) 오른 2309.04를 기록하고 있다. 이날 지수는 전 거래일 대비 10.47포인트(0.45%) 내린 2292.34로 출발했다. 거래주체별로 보면 개인이 473억원 순매수 중이다. 외국인과 기관은 각각 347억원, 225억원 매도 우위다. 시가총액 상위종목 가운데 LG에너지솔루션과 LG화학이 각각 2% 넘게 상승하고 있다. SK하이닉스, 삼성SDI 등도 1%대 상승세를 보이고 있다. 삼성바이오로직스, 포스코홀딩스(POSCO홀딩스) 등도 상승 중이다. 반면 삼성전자, 현대차, 기아 등은 하락세를 보이고 있다.같은 시간 코스닥지수도 상승하고 있다. 지수는 전 거래일보다 7.97포인트(1.06%) 오른 756.46에 거래되고 있다. 지수는 전 거래일 대비 1.25포인트(0.17%) 하락한 747.24로 출발했다.개인과 기관은 각각 61억원, 118억원 순매수 중이며 외국인은 134억원 매도 우위다.시가총액 상위 종목 가운데 포스코DX가 5% 넘게 오르고 있다. 에코프로, 알테오젠도 각각 4%대 상승세를 기록 중이다. 이밖에 에코프로비엠, 셀트리온헬스케어, 엘앤에프 등 시총 상위주 대부분이 오르고 있다. 반면 HPSP는 1%대 하락세를 기록 중이다. 서울외환시장에서 오전 10시35분 기준 원·달러 환율은 전 거래일 대비 4.5원 내린 1351.4원에 거래되고 있다. 지난주 뉴욕증시에서 주요지수는 미국 중앙은행(Fed)이 선호하는 물가 지표와 기술기업 실적, 중동 위험을 반영하며 혼조세를 보였다.27일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 366.71포인트(1.12%) 하락한 32,417.59에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 19.86포인트(0.48%) 하락한 4117.37에, 나스닥지수는 전장보다 47.41포인트(0.38%) 오른 12,643.01에 장을 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "[특징주] '어닝쇼크' 호텔신라, 13%↓ 급락…52주 신저가",
        "date": "2023.10.30. 오전 10:43",
        "content": "전일 대비 13.14% 떨어진 5만 9500원컨센서스 대폭 하향한 3분기 실적 영향영업익 77억 원으로 전년 동기 대비 71%↓국내 증권사들도 목표주가 줄줄이 하향조정\n\n\n\n사진 제공=호텔신라[서울경제] 호텔신라(008770) 주가가 3분기 ‘어닝쇼크(실적 부진)’ 악재에 급락하며 52주 신저가를 경신했다.30일 한국거래소에 따르면 호텔신라는 이날 오전 10시 30분 전 거래일 대비 13.14% 하락한 5만 9500원에 거래되고 있다. 주가는 개장 직후 급락, 5만 7900원까지 떨어지기도 했다.호텔신라의 주가 급락은 올 3분기 실적이 시장 평균 전망치(컨센서스)를 큰 폭 하회한 탓이다. 앞서 27일 호텔신라는 올 3분기 연결 기준 영업이익이 77억 원으로 잠정 집계됐다고 공시했다. 이는 전년 동기 대비 71% 감소한 규모이며 컨센서스 대비 88% 이상 낮았다. 같은 기간 매출액은 1조 118억 원으로 전년 동기 대비 26% 줄었고, 순손실 33억 원을 기록해 적자 전환했다.국내 증권사들도 이날 일제히 호텔신라의 목표주가를 하향 조정했다. 한국투자증권은 기존 11만 원에서 10만 원, 하나증권은 13만 원에서 11만 원, 유안타증권(003470)은 13만 원에서 9만 원, 키움증권(039490)은 12만 2000원에서 10만 8000원, 신한투자증권은 10만 5000원에서 8만 8000원으로 목표가를 낮췄다.서현정 하나증권 연구원은 “단기적으로 실적 불확실성이 커졌다”며 “중국 소비경기 위축이라는 경기적 문제와 보따리상(따이궁) 수요 둔화, 면세 쇼핑 선호도 하락 우려, 중국 화장품 시장에서 글로벌 브랜드에 대한 수요 감소 등 산업의 구조적 문제 등이 복합적으로 영향을 미치고 있다”고 분석했다.다만 증권사들은 단기적 주가 조정에도 불구하고 중국 단체관광객 유입 본격화에 따른 중장기적 실적 개선이 기대된다며 투자의견 ‘매수’를 유지했다. 조상훈 신한투자증권 연구원은 “4분기부터 중국 단체관광객의 유입이 시작된다”며 “고고도미사일방어체계(THAAD·사드)와 코로나19 이후 7년만에 맞이하는 공급자 중심의 시장 재편 과정에서 호텔신라의 수익성 개선에 주목할 필요가 있다”고 내다봤다.",
        "ticker": [
            "003470",
            "039490",
            "008770"
        ]
    },
    {
        "title": "[게시판] KB증권, 12월 9일 '내년 투자전략' 세미나",
        "date": "2023.10.30. 오전 10:27",
        "content": "[KB증권 제공. 재판매 및 DB 금지]▲ KB증권은 오는 12월 9일 서울 코엑스에서 투자정보 구독 서비스인 '프라임클럽(PRIME CLUB)' 고객 1천명을 대상으로 '2023 PRIME CLUB 투자콘서트 IN 서울' 세미나를 개최한다고 30일 밝혔다. 하인환 KB증권 연구원이 내년 국내 시장 전망과 유망 테마를 소개하고 정희석 바바리안리서치 이사가 미국 주식 유망 종목에 대해 설명할 예정이다. 참가를 원하는 고객은 다음 달 10일까지 KB증권 모바일트레이딩시스템(MTS)을 통해 신청하면 된다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "“이자장사 과도하다” 횡재세 도입 속도내자…은행주 일제히 약세로 시작",
        "date": "2023.10.30. 오전 10:24",
        "content": "이자 수익 늘어나자 ‘횡재세 도입’ 추진외부 효과 덕 본 초과 이윤 환수 목적\n\n\n\n KB금융지주정부가 은행권에 대한 횡재세 부과 움직임을 보이자 국내 4대 금융지주(KB·신한·하나·우리금융지주) 주가가 장 초반 약세를 보이고 있다.30일 한국거래소에 따르면 이날 오전 9시 47분 현재 KB금융지주의 주가는 전 거래일보다 1.90%줄어든 5만1500원에 거래되고 있다. 신한지주는 전 거래일에 비해 1.57% 하락한 3만4450원에 거래 중이고 하나지주와 우리금융지주도 각각 2.31% 1.49% 떨어진 상황이다.정부가 최근 ‘부담금’ 형식의 횡재세 관련 입법을 검토하고 있다는 소식이 전해지면서 은행주가 타격를 받은 것으로 풀이된다. 고금리 기조 덕에 은행권이 3분기 막대한 이자 수익을 거두며 ‘횡재세 도입’ 이 화두가 되자 금융위원회·기획재정부 등 정부 부처에서 관련 논의를 진행 중인 것으로 알려졌다.2020년 말까지만 하더라도 0.50% 수준이던 한국은행 기준금리가 올 상반기 말 3.50%로 3.00%p 오르면서 은행권은 막대한 이자이익을 거둘 수 있었다.횡재세는 외부 효과로 막대한 이윤을 거둔 기업들의 초과 이윤을 환수하고자 하는 목적의 정책으로, 지난 8월 이탈리아 정부가 은행에 횡재세를 부과한 바 있다.",
        "ticker": [
            "105560",
            "055550",
            "316140"
        ]
    },
    {
        "title": "'주가조작' 영풍제지, 거래 재개 후 사흘 연속 하한가",
        "date": "2023.10.30. 오전 10:22",
        "content": "29.97% 떨어진 1만 1660원\n\n\n\n영풍제지 불공정 거래 의혹과 관련해 시세 조종 혐의를 받는 윤 모씨와 이 모씨가 20일 오전 구속 전 피의자 심문(영장실질심사)을 받기 위해 양천구 서울남부지방법원에 출석하고 있다. 연합뉴스[서울경제] 주가조작 의혹에 휘말린 영풍제지(006740)가 거래 재개 후 3거래일 연속 하한가를 기록했다.30일 한국거래소에 따르면 이날 오전 10시 기준 영풍제지는 전 거래일 대비 29.97% 하락한 1만 1660원에 매물대를 형성했다. 영풍제지는 개장 직후 하한가로 직행했다.영풍제지는 거래가 재개된 26일부터 이날까지 사흘 연속 하한가를 기록했다. 이에 따라 영풍제지 미수금이 발생한 키움증권(039490)의 손실 규모는 더욱 늘어날 것으로 보인다. 정민기 삼성증권(016360) 연구원은 “하한가 기록 횟수가 늘수록 키움증권의 손실 규모도 커질 전망”이라며 “3거래일 연속 하한가를 기록할 경우 약 2000억 원, 5거래일 연속이면 약 3500억 원의 손실이 예상된다”고 분석했다.앞서 영풍제지 주가는 18일 개장 직후 매도 물량이 대거 쏟아지며 하한가에 진입했다. 이에 이전부터 영풍제지의 주가 흐름에 이상을 감지한 금융위원회, 금융감독원, 한국거래소는 19일부터 영풍제지의 매매 거래를 정지했다.이후 검찰이 시세 조종을 주도한 것으로 의심되는 피의자 4명을 구속했으며, 23일에는 영풍제지 사무실에 대한 압수수색도 진행했다. 검찰은 이들이 다수의 계좌를 동원해 매일 조금씩 주가를 올리는 방법으로 11개월 동안 주가를 12배 이상 끌어올린 것으로 파악 중인 것으로 알려졌다.",
        "ticker": [
            "016360",
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "공매도 투자자만 신났네...호텔신라 주가 수직낙하",
        "date": "2023.10.30. 오전 10:22",
        "content": "-공매도 비중 코스피 1위였던 호텔신라 주가 13% 빠져-면세점 적자로 3분기 영업이익 77억원 불과호텔신라가 올 3분기 ‘어닝 쇼크’를 발표하면서 주가가 전일대비 13% 내린 가격에 거래되고 있다. 이에 따라 호텔신라 주가 하락에 베팅했던 공매도 투자자들의 수익률도 높아질 것으로 보인다. 호텔신라는 이달 중순부터 코스피 공매도 잔고 비중 1위일 정도로 공매도 투자가 많았던 종목이다.30일 오전 10시 기준 유가증권시장에서 호텔신라는 전거래일 대비 13% 하락한 5만9800원에 거래되고 있다. 호텔신라는 지난 27일 장마감후 3분기 실적을 공시했는데 영업이익이 77억원으로 지난해 같은 기간에 비해 71% 감소했다. 매출은 전년 동기 대비 26% 감소한 1조 118억원이며 순이익은 적자로 돌아섰다.호텔신라는 코스피 종목 중 시가총액 대비 공매도 잔고 비중이 가장 높은 금액이다. 지난 25일 기준 시가총액의 7.05%인 1980억원이 공매도 잔고이다. 공매도 잔고 비중은 호텔신라가 10월 13일 이후 계속 코스피에서 1위였다. 중국 단체관광 유입 효과가 제한적이었다는 분석이 나오면서 중국소비 관련주들의 실적 부진을 예상하는 투자자들이 많았기 때문이다.당초 시장컨센서스 700억원대의 90%에 불과한 영업이익이 발표되자 증권사들은 일제히 목표주가를 크게 내린 보고서를 내놨다. 김명주 한국투자증권 연구원은 “면세점 사업 부문에서 영업적자 163억원을 기록하며 부진한 성과를 냈다”며 “체화재고(시장에서 처리되지 못해 정체된 재고) 정리, 원달러환율 상승으로 인한 원가율 훼손, 인건비 증가 등도 영업이익을 감소시키는 요인이었다”고 분석했다.\n\n\n\n 관광객들이 면세점에서 쇼핑을 하고 있다. 호텔신라는 면세점 사업이 적자를 기록하면서 3분기 ‘어닝쇼크’를 기록했다.",
        "ticker": [
            "008770"
        ]
    },
    {
        "title": "‘정기예금보다 낫다’ 삼성운용 ‘만기매칭형 은행채 ETF’에 뭉칫돈",
        "date": "2023.10.30. 오전 10:21",
        "content": "연 4.14% 기대수익률\n\n\n\n[서울경제] 고금리가 장기화 국면을 맞은 가운데 정기예금만큼 안정적이면서도 높은 수익률을 기대할 수 있는 만기매칭형 은행채 상장지수펀드(ETF)에 뭉칫돈이 몰리고 있다.삼성자산운용은 30일 ‘KODEX 24-12 은행채 액티브 ETF’가 지난달 12일 상장 후 29영업일 만에 순자산 1조 원을 돌파했다고 밝혔다. 역대 최단기간이다.이 상품은 만기가 2024년 12월까지인 만기매칭형 채권 ETF로 최고 신용등급인 AAA급 특수은행채 3개, 시중은행채 5개 등 총 8개 은행에 분산투자한다. 최근 금리 상승 분위기에 힘입어 만기 기대 수익률(YTM)은 연 4.14% 수준을 기록 중이다. 통상 만기매칭형 ETF는 만기까지 보유하면 매수 시점에서 예상한 기대 수익률 수준의 수익을 얻을 수 있어 정기예금 및 채권과 유사한 특징을 갖고 있다. 지금처럼 변동성이 높은 시장에서 최대한 안정적인 투자 수익을 원하는 투자자, 고금리 상황에서 채권 투자에 관심이 높은 투자자에게 적합하다.또한 정기예금과 달리 중도 매각에 따른 불이익이 없고 주식처럼 편리하게 매매가 가능한 점도 장점으로 꼽힌다. 다만 기대수익률은 확정금리는 아니라는 점은 유의해야 한다.실제 지난 9월 연방공개시장위원회(FOMC) 이후 금리 상승세가 이어지면서 AAA급 신용등급이면서도 연 4.1% 이상 수익률을 노릴 수 있는 은행채 ETF에 대한 관심이 높아지는 분위기다. 특히 지난해 출시했던 ‘KODEX 23-12 은행채 액티브 ETF’ 투자에 만족한 투자자들이 만기를 앞두고 24-12 은행채 상품으로 재투자를 이어가고 있다고 삼성운용은 전했다. 현재 주요 시중은행의 1년 정기예금 금리는 연 4.0% 수준이다.임태혁 삼성자산운용 ETF운용본부 상무는 “지난해 선보인 KODEX 23-12 은행채 액티브의 흥행에 이어 역대 최단기간 1조 원을 돌파하는 등 빠른 속도로 성장하고 있다”며 “최고 등급의 신용도를 갖고 있으면서도 연 4.1% 수준의 높은 수익을 거둘 수 있다”고 강조했다."
    },
    {
        "title": "[특징주] 영풍제지, 3거래일 연속 하한가…대양금속 상승 전환",
        "date": "2023.10.30. 오전 10:06",
        "content": "영장심사 출석하는 영풍제지 주가조작 세력(서울=연합뉴스) 김도훈 기자 = 영풍제지 불공정 거래 의혹과 관련해 시세 조종 혐의를 받는 윤모씨와 이모씨가 20일 오전 구속 전 피의자 심문(영장실질심사)을 받기 위해 양천구 서울남부지방법원에 출석하고 있다. 2023.10.20 superdoo82@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 불공정 거래 의혹으로 거래가 정지됐다 재개된 영풍제지 주가가 3거래일 연속 하한가를 기록했다.    30일 유가증권시장에서 영풍제지는 변동성완화장치(VI)가 발동됐다가 VI 해지 직후인 오전 9시 2분부터 가격제한폭(-29.97%)인 1만1천660원에 묶였다.    하한가에 쌓인 매도 잔량은 2천1만1천900주에 달하지만, 거래량은 오전 10시 기준 6천500여주에 불과하다.    영풍제지의 최대주주 대양금속은 전 거래일 하한가가 풀린 데 이어 이날은 1.64% 오른 1천304원에 거래되고 있다.    증권가에서는 영풍제지의 하한가 횟수에 따라 미수금 4천943억원 가운데 손실 규모가 확정될 것으로 보고 있다. 하한가가 이른 시일 내에 풀리지 않으면 키움증권의 손실액도 그만큼 커지게 된다.    정민기 삼성증권 연구원은 \"복수 거래일 간 연속 하한가가 발생할 경우 반대매매가 불가능한 상황이 발생할 수 있다\"며 3거래일 연속 하한가를 기록할 경우 키움증권의 손실 규모는 2천117억원이 될 것으로 추산했다.    norae@yna.co.kr",
        "ticker": [
            "009190",
            "016360",
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "[오전 시황] 코스피 2300서 '오락가락'…대형株도 표정 엇갈려",
        "date": "2023.10.30. 오전 10:00",
        "content": "코스피가 2300선 아래에서 출발한 30일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피와 코스닥 지수, 원/달러 환율 등이 표시돼 있다. 연합뉴스[서울경제] 코스피가 결국 2300선 아래에서 장을 열었다. 장은 등락을 거듭하고 있다.30일 오전 9시37분 코스피 지수는 전거래일보다 0.66포인트(0.03%) 내린 2302.15를 나타내고 있다. 지수는 전거래일 대비 10.47포인트(-0.45%) 내린 2292.34에 개장했다. 유가증권시장 투자주체별 수급을 보면 외국인과 기관 투자자는 각각 126억원, 193억원어치를 팔아치우고 있다. 개인만이 홀로 300억원을 사들이며 안간힘을 쓰고 있다.시가총액 상위 종목에서는 LG에너지솔루션(373220)(1.13%), SK하이닉스(000660)(1.18%), 삼성물산(028260)(1.25%), 카카오(035720)(1.46%) 등이 오르고 있다.이에 반해 기아(000270)(-1.25%), 삼성SDI(006400)(-1.66%), KB금융(105560)(-1.71%), 현대모비스(012330)(-2.05%) 등은 내림세를 보인다.같은 시각 코스닥 지수는 전거래일보다 4.33포인트(0.58%) 오른 752.82다. 지수는 전거래일보다 1.25포인트(-0.17%) 내린 747.24에 출발했다.외국인과 기관이 각각 179억원, 2억원 순매도 중이고 개인이 203억원 매수 우위다.시총 상위 종목들은 대체로 오르고 있다. 에코프로(086520)(2.36%), 포스코DX(022100)(3.92%), 알테오젠(196170)(4.67%), 펄어비스(263750)(2.27%), 레인보우로보틱스(277810)(3.19%) 등이 높은 상승률을 보이는 가운데 HPSP(403870)(-1.03%), 에스엠(041510)(-1.83%) 등은 내리고 있다.지난 27일(현지 시각) 미국 뉴욕증시는 혼조세로 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전 거래일 대비 366.71포인트(1.12%) 내린 3만2417.59에 거래를 마쳤고 기술주 중심의 나스닥지수는 47.41포인트(0.38%) 오른 1만2643.01에 장을 닫았다. 투자자들은 다음 달 초로 예정된 미국 연방공개시장위원회(FOMC)에 주목하고 있으며 이 영향으로 국내 증시에서도 관망세가 나타나는 것으로 풀이된다.김석환 미래에셋증권 연구원은 \"국내 증시는 미국 FOMC 회의와 우리나라 9월 수출, 미국 ISM(공급관리협회) 제조업지수 및 고용 보고서 등 주요 경제 지표와 중동 지정학적 이슈의 경계에 따른 관망 심리가 클 전망\"이라고 내다봤다.한지영 키움증권 연구원은 “한국, 미국 등 주요국 증시가 중장기 지지선을 모두 하향 이탈하며 추세 붕괴 불안이 점점 높아져 투자자들이 패닉셀링에 동참하게 만들고 있다”면서도 “금주 예정된 대형 이벤트를 치르는 과정에서 시장이 분위기 반전을 모색해 나갈 것”이라고 내다봤다.이번 주에는 주요 증시 일정이 다수 예정돼 있다. 31일 삼성전자가 올 3분기 실적 컨퍼런스콜을 진행하고 다음 달 2일 미 연방공개시장위원회(FOMC) 11월 정례회의가 열린다. 시장참여자들은 이번 FOMC 회의에서 미국 연방준비제도(연준·Fed)의 금리 동결 가능성을 97.6%로 보고 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "028260",
            "005930",
            "035720",
            "039490",
            "022100",
            "012330"
        ]
    },
    {
        "title": "코스피, 하락 출발 뒤 등락 거듭…2,300선 안착 시도(종합)",
        "date": "2023.10.30. 오전 9:50",
        "content": "2,300선 깨진 코스피(서울=연합뉴스) 김주성 기자 = 코스피가 2,300선 아래에서 출발한 30일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피와 코스닥 지수, 원/달러 환율 등이 표시돼 있다. 2023.10.30 utzza@yna.co.kr    (서울=연합뉴스) 임은진 기자 = 코스피가 30일 소폭 하락 출발했지만 등락을 거듭하며 2,300선 안착을 시도하고 있다.    이날 오전 9시 34분 현재 코스피는 전날보다 0.98포인트(0.04%) 오른 2,303.79다.    지수는 전장보다 10.47포인트(0.45%) 내린 2,292.34에 개장한 뒤 2,292∼2,306 사이를 오르내리고 있다.    이날 유가증권시장에서 외국인과 기관은 각각 132억원어치, 193억원어치를 순매도 중이나, 개인이 300억원어치 주식을 순매수하고 있다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 0.8원 오른 1,356.7원에 개장해 1,350원대 초중반에서 움직이고 있다.     27일(현지시간) 미국 뉴욕 증시는 미국 연방준비제도(연준·Fed)가 선호하는 물가 지표와 기술기업 실적, 중동 위험을 반영하며 혼조세를 보였다.     다우존스30산업평균지수(-1.12%)와 스탠더드앤드푸어스(S&P)500지수(-0.48%)는 내렸지만, 나스닥지수(0.38%)는 소폭 반등했다.    투자자들은 다음 달 초로 예정된 미국 연방공개시장위원회(FOMC)에 주목하고 있으며, 이 영향으로 국내 증시에서도 관망세가 나타나는 것으로 풀이된다.    김석환 미래에셋증권 연구원은 \"국내 증시는 미국 FOMC 회의와 우리나라 9월 수출, 미국 ISM(공급관리협회) 제조업지수 및 고용 보고서 등 주요 경제 지표와 중동 지정학적 이슈의 경계에 따른 관망 심리가 클 전망\"이라고 내다봤다.    유가증권시장 시가총액 상위권에서는 종목별로 등락이 엇갈리고 있다.    LG에너지솔루션(1.12%), SK하이닉스(1.18%), 삼성바이오로직스(0.41%), LG화학(0.11%)은 오르고 있고, 삼성전자(-0.45%), 현대차(-0.63%), 기아(-1.25%), 삼성SDI(-1.66%), 네이버(-0.49%)는 내리고 있다.    업종별로는 섬유의복(2.91%), 화학(0.40%), 의약품(0.34%), 비금속광물(0.38%), 철강 및 금속(0.57%)은 오르고, 종이목재(-7.50%), 기계(-0.23%), 전기전자(-0.18%), 운수장비(-0.99%)는 내림세다.    같은 시각 코스닥지수는 전장보다 1.25포인트(0.17%) 내린 747.24로 출발한 뒤 강보합세로 전환했다.    코스닥시장에서는 외국인이 178억원어치를, 기관이 2억원어치를 순매도 중이다. 개인은 203억원어치를 순매수하고 있다.    시총 상위권에서는 에코프로비엠(0.98%), 에코프로(2.36%), 셀트리온(0.75%), 포스코DX(3.48%) 등 대부분이 오르고 있다.     engine@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "022100",
            "005380"
        ]
    },
    {
        "title": "[게시판] 한화증권, 한국ESG기준원 'ESG평가 A등급' 획득",
        "date": "2023.10.30. 오전 9:49",
        "content": "한화투자증권[한화투자증권 제공]▲ 한화투자증권은 30일 한국ESG기준원(KCGS)이 주관하는 올해 ESG(환경·사회·지배구조) 평가에서 통합 A등급을 획득했다고 밝혔다. 임직원 근무환경, 정보 보호, 소비자 보호, 사회공헌, 안전보건 등을 평가하는 사회(S) 영역에서 높은 점수를 받았다. 손종민 한화투자증권 기획관리실 상무는 \"ESG는 지속 가능한 성장을 위한 경쟁력\"이라며 \"앞으로도 ESG 선도 증권사로 도약하기 위해 ESG경영활동을 강화해나가겠다\"고 밝혔다. (서울=연합뉴스)",
        "ticker": [
            "078930",
            "000880",
            "003530"
        ]
    },
    {
        "title": "하락 출발 코스닥, 개인·기관 저가매수세 유입에 상승 전환…750선 회복",
        "date": "2023.10.30. 오전 9:48",
        "content": "외인 나홀로 260억 순매도금융 2%대↑…음식료담배 1%대 하락시총상위 종목 오름세…2차전지株 강세[이데일리 양지윤 기자] 하락 출발했던 코스닥 지수가 장중 750선을 회복했다.\n\n\n\n30일 마켓포인트에 따르면 오전 9시37분 현재 코스닥 지수는 전 거래일대비 4.55포인트(0.61%) 오른 753.08를 가리키고 있다. 전 거래일보다 1.25포인트 내린 747.24로 하락 출발한 지수는 개인들이 매수세를 늘리며 장중 상승 전환했다.개인은 271억원, 기관은 10억원 순매수 중이다. 외국인은 259억원 순매도하고 있다. 프로그램별로는 차익과 비차익을 합쳐 217억원 매도 우위를 보이고 있다.업종별로는 금융이 2.02% 뛰고 있다.통신서비스, 디지털컨텐츠, 기타서비스 등도 1%대 상승 중이다.반면 음식료와 담배, 기타 제조는 1%대 내리고 있다. 금속, 운송장비와 부품, 출판과 매체복제도 1% 미만 떨어지고 있다.시가총액 상위종목들은 상승세다. 에코프로(086520)가 2.52% 오르고 있고, 포스코DX(022100)도 3.59% 급등하고 있다. 엘앤에프(066970)도 1.21% 상승 중이다. 레인보우로보틱스(277810), 루닛도 4%대 뛰고 있다. 반면 에스엠(041510)은 1.25% 내리고 있다. 카카오게임즈(293490)도 0.43% 하락하고 있다.지난주 미국 뉴욕증시는 혼조세로 마감했다. 미국의 주요 기업들의 실적이 줄줄이 발표되면서 개별 종목 이슈에 따라 등락이 갈렸다. 27일(현지시간) 뉴욕증시에서 다우존스 지수는 전일보다 1.12% 하락한 3만2417.59를 기록했다. S&P 500 지수는 0.48% 떨어진 4117.37, 기술주 위주의 나스닥은 0.38% 상승한 1만2643.01에 마감했다.김석환 미래에셋증권 연구원은 “이번 주 초반 국내 증시는 미국 연방공개시장위원회(FOMC) 회의와 우리나라 9월 수출, 미국 ISM제조업지수 및 고용보고서 등 주요 경제지표와 중동 지정학적 이슈의 경과에 따른 관망 심리가 클 것으로 보여 리스크 관리에 주의가 필요하다”고 말했다.",
        "ticker": [
            "006800",
            "066970",
            "035720",
            "022100"
        ]
    },
    {
        "title": "F&F 주가 안뜨네...대신증권 “실적 더 끌어올려야”",
        "date": "2023.10.30. 오전 9:47",
        "content": "3분기 중국 매출 26% 성장기존 예상치 40% 밑돌아\n\n\n\n F&F. 사진=연합뉴스국내 패션기업 F&F의 최근 주가 흐름이 지지부진한 가운데 증권가에서 주가 회복을 위해선 실적 컨센서스(추정치) 상향이 필요하다는 지적이 나왔다.30일 유정현 대신증권 연구원은 보고서를 통해 F&F의 투자의견으로 매수, 목표주가로는 17만원을 유지했다. F&F의 전거래일 종가 대비 약 2배의 상승 여력이 있는 셈이다. F&F 주가는 연중 37% 하락했다.유 연구원은 F&F가 3분기 실적 성장을 이뤄냈지만, 시장 기대치에는 못 미쳤다고 판단했다. 시장의 주목을 받은 건 MLB 등 주력 브랜드의 매출 성장률이 큰 중국 시장 동향이었다.F&F의 3분기 중국 시장 매출액은 2600억원으로 전년 동기 대비 26% 증가했다. 증권가에선 당초 40% 성장을 기대했다.유 연구원은 “3분기 위안화 환율이 하락한 영향과 중국 시장의 부진한 내수 경기에 매출이 일부 영향을 받았던 것으로 판단된다”고 말했다.특히 F&F는 지난해 3분기 영업이익률이 31%로 분기 최고치를 기록한 바 있다. 높은 기저효과 때문에 이번 분기 이익증가율이 낮아지는 현상이 나타났다는 지적이다.F&F는 4분기 중국 시장 매출 성장률로 기존 가이던스와 동일한 65%를 제시했다.유 연구원은 “현재 중국 경기 상황을 고려해 성장률 눈높이를 이보다 낮게 예상하는 것이 현실적”이라며 “주가는 소비 경기 부진을 과하게 반영했다고 판단되지만 저평가 매력이 부각되기 위해선 시장 컨센서스가 상향 조정되는 흐름이 필요하다”고 말했다.이런 평가가 나온 이후 30일 주가는 상승세를 보이고 있다. 이날 오전 9시5분 현재 전 거래일 대비 5.98% 상승한 9만2200원에 거래 중이다.",
        "ticker": [
            "383220",
            "003540"
        ]
    },
    {
        "title": "‘역사적 이사회’ 앞두고…대한항공·아시아나 주가 폭등",
        "date": "2023.10.30. 오전 9:45",
        "content": "인천국제공항에 계류 중인 아시아나항공 비행기에 화물이 실리고 있다. [매경DB]대한항공과 아시아나항공 합병 분수령이 될 이사회를 앞두고 30일 오전 양사 주가가 급등하고 있다.30일 오전 9시10분 한국거래소에 따르면 아시아나IDT와 아시아나항공은 각각 전거래일 대비 29.94%, 22.41% 오른 1만4150원과 1만1800원에 거래되고 있다.대한항공우 역시 전거래일 대비 21.11% 상승한 2만6100원에 거래되고 있다.먼저 대한항공이 이날 오전 이사회를 열고 화물사업 매각 시 인수하는 측이 직원 고용 유지와 처우 개선을 담보하도록 지원하는 아시아나항공과의 합의서를 논의할 예정이다.관련 내용을 담아 유럽연합(EU) 집행위에 제출할 시정조치안도 확정한다는 방침이다.이날 오후 2시부터는 아시아나항공이 이사회를 열고 대한항공이 유럽연합(EU) 경쟁당국에 제출한 합병시정서에 실린 화물사업 매각 여부를 결정할 예정이다.대한항공은 한국과 유럽을 오가는 화물 노선에서 독점 우려를 지적한 EU 경쟁당국의 심사 승인을 얻기 위해 아시아나항공 화물사업부 매각 카드를 꺼내들었다.아시아나항공 이사회가 화물사업부 매각을 통과시키지 않는다면 두 회사간 기업결합은 무산될 가능성이 크다.매각이 가결되더라도 대한항공은 아시아나항공의 유럽 노선 일부를 이관해야 한다. 미국과 일본 경쟁 당국의 승인도 받아야 한다.화물사업부 매각을 두고 아시아나항공 이사회의 의견은 엇갈리고 있는 것으로 알려졌다.현금을 벌어들이는 화물 사업을 포기하면 주주들로부터 배임 문제가 제기될 수 있다. 아시아나 노조측도 화물 사업 매각시 고용유지가 불가능하다며 반발하고 있다.",
        "ticker": [
            "012030",
            "003490",
            "003495",
            "267850",
            "020560"
        ]
    },
    {
        "title": "[게시판] 유진투자증권, MTS 리뉴얼 업데이트",
        "date": "2023.10.30. 오전 9:44",
        "content": "[유진투자증권 제공. 재판매 및 DB 금지]    ▲ 유진투자증권은 모바일 트레이딩 시스템(MTS) '스마트 챔피언'의 리뉴얼 업데이트를 진행했다고 30일 밝혔다. 텍스트 위주의 나열식으로 구성된 메뉴 화면을 아이콘화와 그래픽 포인트를 추가하는 방식으로 사용자환경(UI)·사용자경험(UX)을 개편했다. 기존 5단계로 구성된 메뉴도 3단계로 줄이고 화면 상단과 하단 내비게이션을 유기적인 연결 구조로 변경했다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "001200"
        ]
    },
    {
        "title": "[특징주]클리노믹스, 혈액기반 암조기예측 기술 특허에 강세",
        "date": "2023.10.30. 오전 9:41",
        "content": "[이데일리 김응태 기자] 클리노믹스가 혈액으로 질병을 조기 예측 및 진단하는 방법에 관한 특허를 확보하면서 강세다.30일 마켓포인트에 따르면 오전 9시39분 클리노믹스(352770)는 전거래일 대비 20.57% 오른 2520원에 거래되고 있다.클리노믹스는 소량의 혈액을 추출해 암을 조기에 예측 및 진단할 수 있는 방법에 대해 특허를 확보했다고 지난 27일 밝혔다. 해당 기술은 암 이외에 심장병 등의 질병에도 적용 가능하다. 클리노믹스는 미국, 유럽, 중국 등 해외 특허 등록을 추진하며, 조기 암진단 영업에 주력한다는 방침이다."
    },
    {
        "title": "[특징주]영풍제지, 끝없는 추락…거래재개 이후 3거래일 연속 ‘下’",
        "date": "2023.10.30. 오전 9:34",
        "content": "[이데일리 이용성 기자] 주가조작 의혹에 휘말린 영풍제지가 거래재개 이후 3거래일 연속 하한가를 기록하며 추락을 거듭하고 있다. 30일 마켓포인트에 따르면 9시 27분 현재 영풍제지(006740)는 전 거래일 대비 29.97% 하락한 1만1660원에 거래 중이다. 하한가 가격에는 약 1996만주의 매도 물량이 남아 있지만, 소화되지 못하고 있는 상황이다. 반면, 영풍제지의 지분 45%를 보유한 대양금속(009190)은 반등에 성공했다. 대양금속은 전 거래일 대비 2.88% 오른 1320원에 거래 중이다. 이날 영풍제지는 개장하자마자 하한가로 직행했다. 지난 18일부터 4번의 하한가를 기록했고, 거래재개가 시작된 지난 26일 이후부터는 3거래일 연속 하한가다. 앞서 영풍제지의 시세를 조종한 주가조작 세력 윤모씨 등 일당 4명은 금융·수사 당국에 적발돼 구속됐다. 이들은 지난해 11월부터 100여개에 달하는 다수의 계좌를 동원해 영풍제지의 시세를 12배 이상 끌어올린 혐의를 받는다. 주가가 급락하며 투자자들의 피해가 커질 것을 우려해 한국거래소는 지난 19일부터 2개 종목에 대한 매매거래를 정지했다가 지난 26일부터 매매거래를 다시 재개했다.",
        "ticker": [
            "009190",
            "000670",
            "006740"
        ]
    },
    {
        "title": "[특징주] 호텔신라, 기대 이하 분기 실적에 14% 급락",
        "date": "2023.10.30. 오전 9:33",
        "content": "호텔신라 로고[호텔신라 제공](서울=연합뉴스) 이민영 기자 = 호텔신라가 기대 이하의 분기 실적을 발표한 영향으로 30일 장 초반 주가가 급락하고 있다.    이날 오전 9시 22분 현재 호텔신라는 전 거래일 대비 14.01% 내린 5만8천900원에 거래되고 있다.    호텔신라는 연결 기준 올해 3분기 영업이익이 77억원으로 지난해 동기보다 71% 감소한 것으로 잠정 집계됐다고 지난 27일 공시했다. 이는 연합인포맥스가 집계한 시장 전망치(646억원)를 88% 밑돈 수치다.    박신애 KB증권 연구원은 이날 보고서에서 \"3분기 호텔신라의 영업이익은 시장 기대치를 크게 하회했다\"며 \"보따리상 수요가 부진하고 인천공항 운영 관련 고정비가 증가한 영향\"이라고 분석했다.    이어 \"국경절 연휴 동안 중국인 입국자 수 추이가 시장 기대치 대비 밋밋한 흐름을 보이면서 이달 주가에 부정적 영향을 미친 가운데 3분기 실적 쇼크(충격)로 인해 주가 약세는 당분간 불가피할 전망\"이라고 내다봤다.    박 연구원은 내년 호텔신라의 영업이익은 2천240억원으로 기존 추정치를 14% 하향 조정하면서 목표주가를 9만5천원에서 9만원으로 내렸다.    이승은 유안타증권 연구원도 \"3분기 시장 기대치를 대폭 하회한 실적을 반영\"해 호텔신라의 목표주가를 13만원에서 9만원으로 낮췄다.     이 연구원은 \"4분기에도 인건비 상승과 인천공항 면세점 고정비 증가에 따라 영업이익률이 하락할 것\"으로 예상했다.    한화투자증권(15만원→13만원), 신한투자증권(10만5천원→8만8천원), 유진투자증권(11만원→9만원), NH투자증권(11만원→9만4천원), 키움증권(12만2천원→10만8천원), 하나증권(13만원→11만원), 한국투자증권((11만원→10만원) 등도 호텔신라의 목표주가를 일제히 내렸다.    mylux@yna.co.kr",
        "ticker": [
            "005940",
            "003470",
            "001200",
            "039490",
            "000880",
            "003530",
            "008770"
        ]
    },
    {
        "title": "[fn오전시황]코스피, 2300 줄다리기",
        "date": "2023.10.30. 오전 9:33",
        "content": "[파이낸셜뉴스] 코스피가 2300선에서 줄다리기 모양새다. 외국인, 기관, 금융투자의 물량 투하에 동학개미로 불리는 개인투자자, 연기금 등이 버티고 있다.   30일 오전 9시 28분 코스피는 전거래일 대비 0.09% 떨어진 2300.79를 기록하고 있다.   이날 코스피는 전거래일 대비 0.45%내린 2292.34로 출발했다. 장중 상승세로 전환하기도 했다.   개인, 연기금 등은 각각 320억원, 165억원을 순매수했다.   하지만 외국인, 기관, 금융투자는 각각 139억원, 187억원, 452억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-0.09%)는 하락세다.   반면 중형주(0.04%), 소형주(0.13%)는 상승세다.   업종별로 섬유 및 의복(2.61%) 등이 상승세다.   반면 종이 및 목재(-7.63%) 등이 하락세다.   시가총액 상위종목별로 삼성전자(-0.7%) 등이 하락세다.   반면 LG에너지솔루션(0.8%), SK하이닉스(1.6%) 등이 상승세다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "코스피 하락 출발…또 깨진 2300선",
        "date": "2023.10.30. 오전 9:32",
        "content": "코스피 전일 대비 0.45% 내린 2292.34 출발시총 상위 종목별 주가 엇갈려···삼성전자 -0.74%\n\n\n\n코스피 지수는 27일 2302.81로 장을 마쳤지만 30일 다시 10.47포인트(-0.45%) 내린 2292.34로 출발하며 2300선을 하회했다. 연합뉴스[서울경제] 코스피 지수가 소폭 하락하며 2300선 아래에서 장을 시작했다.30일 한국거래소에 따르면 이날 오전 9시 코스피 지수는 전 거래일 대비 10.47포인트(-0.45%) 내린 2292.34에 개장했다. 개장 직후 약 7억 원의 순매도세를 보였던 개인은 9시 15분 기준 177억 원의 순매수세로 전환했다. 외국인과 개인이 각 132억 원, 49억 원어치를 순매도하며 코스피 지수는 2300선 하회를 지속 중이다. 코스닥 지수는 전 거래일보다 1.25포인트(-0.17%) 내린 747.24에 출발했다.코스피 시가총액 상위 종목들의 주가는 기업별 엇갈리는 모양새다. 9시 30분 기준 삼성전자(005930)(-0.74%), 현대차(005380)(-0.4%) 등은 소폭 약세다. LG에너지솔루션(373220)(0.88%), SK하이닉스(000660)(1.43%) 등은 장 초반 상승세를 나타냈다.한편 지난 27일(현지 시각) 미국 뉴욕증시는 혼조세로 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전 거래일 대비 366.71포인트(1.12%) 내린 3만2417.59에 거래를 마쳤고, 기술주 중심의 나스닥지수는 47.41포인트(0.38%) 오른 1만2643.01에 장을 닫았다.한지영 키움증권 연구원은 “한국, 미국 등 주요국 증시가 중장기 지지선을 모두 하향 이탈하며 추세 붕괴 불안이 점점 높아져 투자자들이 패닉셀링에 동참하게 만들고 있다”면서도 “금주 예정된 대형 이벤트를 치르는 과정에서 시장이 분위기 반전을 모색해 나갈 것”이라고 내다봤다.이번 주에는 주요 증시 일정이 다수 예정돼 있다. 31일 삼성전자가 올 3분기 실적 컨퍼런스콜을 진행하고, 다음 달 2일 미 연방공개시장위원회(FOMC) 11월 정례회의가 열린다. 시장참여자들은 이번 FOMC 회의에서 미국 연방준비제도(연준·Fed)의 금리 동결 가능성을 97.6%로 보고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]현대오토에버, 3분기 실적 기대치 하회에 약세",
        "date": "2023.10.30. 오전 9:31",
        "content": "[이데일리 김응태 기자] 현대오토에버가 올해 3분기 실적이 컨센서스(전망치)를 밑돌면서 약세다.30일 마켓포인트에 따르면 오전 9시29분 현대오토에버(307950)는 전거래일 대비 9.16% 하락한 13만9800원에 거래되고 있다.현대오토에버는 올해 3분기 연결 기준 매출액이 전년 대비 2.1% 증가한 7458억원, 영업이익은 36% 증가한 452억원을 기록했는데, 컨센서스 대비 매출액은 10.3%, 영업이익은 10% 하회했다. 김수진 미래에셋증권 연구원은 “어려운 경기 상황이 지속하고, 지난해 기저가 높았던 탓에 각 사업부 매출이 추정치 대비 시스템통합(SI) 11%, IT아웃소싱(ITO) 13%, 차량용 소프트웨어(SW) 11% 각각 하회했다”고 분석했다.",
        "ticker": [
            "006800",
            "307950"
        ]
    },
    {
        "title": "코스피, 관망 심리 확산에 하락 출발…다시 2300선 붕괴",
        "date": "2023.10.30. 오전 9:23",
        "content": "개인 ‘사자’ vs 외인·기관 ‘팔자’\"주요 경제 지표, 중동 이슈로 관망 심리 커\"업종별 하락 우위…기계·유통업 등↓[이데일리 이용성 기자] 코스피 지수가 하락 출발했다. 미국 증시가 혼조세로 마감한 영향에 오는 다음 달 1일(현지시간) 기준금리를 결정하기 위해 열리는 미국 연방공개시장위원회(FOMC)를 앞둔 시점에 관망 심리가 확산하고 있기 때문으로 풀이된다. 또, 이스라엘과 팔레스타인 무장 정파 하마스 간 분쟁이 격화 조짐을 보이는 것도 투자심리를 가로막고 있다는 분석이다. \n\n\n\n30일 마켓포인트에 따르면 오전 9시4분 현재 코스피 지수는 전 거래일 대비 3.71포인트(0.16%) 내린 2299.410을 기록하고 있다. 지난 26일부터 이날까지 2300선에서 부근에서 머물고 있는 모습이다. 지난 주말 뉴욕증시는 혼조세로 마감했다. 다우존스 지수는 전일보다 1.12% 하락한 3만2417.59를 기록했다. S&P 500 지수는 0.48% 떨어진 4117.37에 거래를 마쳤고, 기술주 위주의 나스닥은 0.38% 상승한 1만2643.01에 마감했다.김석환 미래에셋증권 연구원은 “미국 증시는 기업들의 혼합된 실적과 연준이 선호하는 물가 데이터를 소화하면서 혼조세로 마감했는데 특히 S&P 500 지수는 기술적 조정 국면에 진입했다”며 “국내 증시도 미국 등 주요국들의 주요 경제 지표와 중동의 지정학적 이슈의 경과에 따른 관망 심리가 클 것으로 전망된다”고 전했다. 수급 주체별로는 개인이 홀로 146억원을 순매수하고 있다. 외국인과 기관은 각각 130억원, 21억원 순매도 중이다. 프로그램별로는 차익과 비차익을 합쳐 141억원 매수 우위를 보이고 있다.업종별로는 하락 우위다. 종이·목재가 영풍제지의 하락 여파로 7.71% 큰 폭으로 하락하며 지수 하락을 견인하고 있고, 기계와 유통업, 금융업, 보험 등 대부분 업종이 1% 미만 수준으로 약세를 보이고 있다. 반면, 운수·창고와 섬유·의복은 1%대 상승 중이고, 전기가스업과 화학도 1% 미만 수준으로 강보합세다. 시가총액 상위 종목들은 하락 종목이 더 많다. 삼성전자(005930)는 0.59% 하락한 6만6900원에 거래 중이고, 현대차(005380)와 기아(000270)도 1% 미만 수준으로 약세다. 삼성SDI(006400)는 1% 넘게 빠지고 있다. 반면, LG에너지솔루션(373220)과 SK하이닉스(000660), 삼성바이오로직스(207940)는 1% 미만 수준으로 강보합세다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "000670",
            "006740",
            "005380"
        ]
    },
    {
        "title": "코스닥, FOMC·애플 실적 경계감에 하락 출발…740선",
        "date": "2023.10.30. 오전 9:20",
        "content": "외인·기관 '팔자'대부분 종목 내림세시총상위도 약세…레인보우로보틱스·에스엠↓[이데일리 양지윤 기자] 코스닥 지수가 하락 출발했다. 이번주 11월 미국 연방공개시장위원회(FOMC) 정례회의와 고용 지표를 앞두고 경계감이 커지면서다. \n\n\n\n30일 마켓포인트에 따르면 오전 9시11분 현재 코스닥 지수는 전 거래일대비 3.55포인트(0.47%) 오른 744.94를 기록하고 있다. 지수는 하락 출발 뒤 곧 상승했다가 다시 하락세로 전환하는 등 장 초반부터 오락가락하는 모습이다. 외국인과 기관이 순매도에 나서면서 장 초반 부진한 흐름을 보이고 있다. 외국인은 258억원, 기관은 12억원 순매도하고 있다. 지난주 미국 뉴욕증시는 혼조세로 마감했다. 미국의 주요 기업들의 실적이 줄줄이 발표되면서 개별 종목 이슈에 따라 등락이 갈렸다. 27일(현지시간) 뉴욕증시에서 다우존스 지수는 전일보다 1.12% 하락한 3만2417.59를 기록했다. S&P 500 지수는 0.48% 떨어진 4117.37, 기술주 위주의 나스닥은 0.38% 상승한 1만2643.01에 마감했다.김석환 미래에셋증권 연구원은 “이번 주 초반 국내 증시는 미국 연방공개시장위원회(FOMC) 회의와 우리나라 9월 수출, 미국 ISM제조업지수 및 고용보고서 등 주요 경제지표와 중동 지정학적 이슈의 경과에 따른 관망 심리가 클 것으로 보여 리스크 관리에 주의가 필요하다”고 말했다.프로그램별로는 차익과 비차익을 합쳐 327억원 매도 우위를 보이고 있다.업종별로는 디지털컨텐츠가 1.01% 뛰고 있다. 방송서비스, 금융, 통신방송서비스, 소프트웨어, 통신서비스 등도 1% 미만 오르고 있다.반면 종이와목재는 1.10% 내리고 있다. 기타제조, 음식료와담배 등도 1%대 떨어지고 있다. 제약, 금속, 의료기기 등도 1% 미만 내리고 있다. 시가총액 상위종목들은 혼조세다. 포스코DX는 1.85% 상승하고 있고 엘앤에프(066970)는 1.5% 오르고 있다. 반면 에코프로비엠(247540)은 0.49% 떨어지고 있다. 레인보우로보틱스(277810)와 에스엠(041510)도 각각 1%대 하락 중이다.",
        "ticker": [
            "006800",
            "066970",
            "022100"
        ]
    },
    {
        "title": "[특징주]아시아나항공, ‘화물사업 매각’ 이사회 개최 앞두고 21%대↑",
        "date": "2023.10.30. 오전 9:17",
        "content": "[이데일리 김응태 기자] 아시아나항공이 화물사업 매각 안건 관련 통과를 위한 이사회 개최를 앞두고 강세다.30일 마켓포인트에 따르면 오전 9시12분 아시아나항공(020560)은 전거래일 대비 21.06% 오른 1만1670원에 거래되고 있다.아시아나IDT(267850)는 29.94% 오른 1만4150원으로 상한가를 기록 중이다.대한항공(003490)은 2만50원으로 1.93% 상승하고 있다. 아시아나항공은 이날 오후 2시에 열리는 이사회에서 화물 사업 분리 매각하는 방안을 결정할 예정이다. 아시아나항공과 대한항공은 합병을 위해 14개 국가에서 승인을 얻어야 하는데, 유럽연합(EU)이 합병 시 유럽행 화물 운송과 인천-파리 등 4개 여객 노선에서 경쟁이 제할될 우려가 있다고 주장하며 화물사업 매각을 조치를 요구한 바 있다. 대한항공도 아시아나항공에 앞서 이날 오전 이사회를 개최하고 화물사업 매각 시 인수하는 측이 직원 고용을 유지하는 등의 합의서를 상정할 예정이다.",
        "ticker": [
            "003490",
            "267850",
            "020560"
        ]
    },
    {
        "title": "[특징주]호텔신라, 3Q 어닝쇼크에 목표가 줄하향…15% 약세",
        "date": "2023.10.30. 오전 9:12",
        "content": "[이데일리 김인경 기자]호텔신라(008770)가 3분기 어닝쇼크에 30일 장 초반 급락세를 타고 있다.마켓포인트에 따르면 오전 9시 8분 호텔신라(008770)는 전 거래일보다 1만100원(14.74%) 내린 5만8400원에 거래 중이다. 앞서 27일 장 마감 후 호텔신라는 올 3분기 연결 기준 영업이익이 전년 동기보다 71% 줄어든 77억원으로 잠정 집계됐다고 공시했다. 같은기간 매출액은 1조118억원으로 전년 동기 대비 26% 줄었다.  순손실 33억원을 기록하며 적자 전환했다.이에 증권사들은 호텔신라의 목표주가를 하향했다. 한국투자증권은 목표가를 기존 11만원에서 10만원으로, 하나증권은 13만원에서 11만원으로 낮췄다.유안타증권(13만→9만원) 키움증권(12만2000→10만8000원), 신한투자증권(10만5000→8만8000원)도 호텔신라의 목표가를 낮췄다.김명주 한국투자증권 연구원은  “면세 사업이 전년 동기 대비 적자 전환하며 호텔신라의 3분기 영업이익은 시장 기대치를 88% 이상 밑돌았다”며 “면세 업황 개선에 대한 기대감은 현재 최저점”이라고 지적했다.서현정 하나증권 연구원도 “단기적으로 실적 불확실성이 커졌다”며 “중국 소비경기 위축이라는 경기적 문제와 따이궁(보따리상) 수요 둔화, 면세 쇼핑 선호도 하락 우려, 중국 화장품 시장에서 글로벌 브랜드에 대한 수요 감소 등 산업의 구조적 문제 등이 복합적으로 영향을 미치고 있다”고 분석했다.",
        "ticker": [
            "003470",
            "039490",
            "008770"
        ]
    },
    {
        "title": "코스피, 0.3% 하락 출발…2,300선 하회",
        "date": "2023.10.30. 오전 9:06",
        "content": "2,300선 깨진 코스피(서울=연합뉴스) 김주성 기자 = 코스피가 2,300선 아래에서 출발한 30일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피와 코스닥 지수, 원/달러 환율 등이 표시돼 있다. 2023.10.30 utzza@yna.co.kr    (서울=연합뉴스) 임은진 기자 = 코스피가 30일 소폭 하락해 2,300선 아래서 출발했다.     이날 오전 9시 1분 현재 코스피는 전 거래일 대비 8.17포인트(0.35%) 내린 2,294.64다.    지수는 전장보다 10.47포인트(0.45%) 내린 2,292.34에 개장했다.    같은 시각 코스닥지수는 전장보다 1.21포인트(0.16%) 하락한 747.28을 기록했다.    engine@yna.co.kr"
    },
    {
        "title": "[속보] 코스피, 외국인·기관 '팔자'에 2300선 붕괴…코스닥도↓",
        "date": "2023.10.30. 오전 9:06",
        "content": "서울 중구 하나은행 딜링룸./사진=뉴스1코스피가 외국인과 기관의 순매도에 2300선이 무너졌다.30일 오전 9시12분 기준 코스피지수는 전 거래일보다 7.86포인트(0.34%) 하락한 2294.95에 거래되고 있다. 이날 지수는 전 거래일 대비 10.47포인트(0.45%) 내린 2292.34로 출발했다. 유가증권시장에서 외국인과 기관은 각각 186억원, 55억원 순매도 중이다. 개인은 237억원 매수 우위다.  시가총액 상위 종목 가운데 삼성SDI가 1% 넘게 하락 중이다. 삼성전자, 현대차, 포스코홀딩스(POSCO홀딩스) 등도 소폭 하락 중이다. 반면 SK하이닉스는 1% 넘게 주가가 오르고 있고 LG에너지솔루션, 삼성바이오로직스도 상승 중이다.코스닥도 하락세다. 같은 시간 코스닥지수는 전 거래일보다 3.6포인트(0.48%) 내린 744.89에 거래되고 있다. 지수는 전 거래일 대비 1.25포인트(0.17%) 하락한 747.24로 출발했다.외국인과 기관은 각각 349억원, 38억원 순매도 중이며 개인은 393억원 매수 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 0.6원 내린 1355.3원에 거래되고 있다.  지난주 뉴욕증시에서 주요지수는 미국 중앙은행(Fed)이 선호하는 물가 지표와 기술기업 실적, 중동 위험을 반영하며 혼조세를 보였다.27일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 366.71포인트(1.12%) 하락한 32,417.59에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 19.86포인트(0.48%) 하락한 4117.37에, 나스닥지수는 전장보다 47.41포인트(0.38%) 오른 12,643.01에 장을 마감했다.김석환 미래에셋증권 연구원은 \"이번주 국내 증시는 주요 경제지표와 중동 지정학적 이슈의 경과에 따른 관망 심리가 클 것으로 예상된다\"며 \"이를 감안한 코스피는 0.5~0.8% 내외 하락 출발할 것\"이라고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[특징주]골프존, 3Q 어닝쇼크에 6%대 약세",
        "date": "2023.10.30. 오전 9:05",
        "content": "[이데일리 김인경 기자] 골프존(215000)이 시장 예상을 하회하는 3분기 실적을 발표하며 30일 장 초반 급락하고 있다.마켓포인트에 따르면 오전 9시 3분 골프존(215000)은 전 거래일보다 5800원(6.12%) 내린 8만9000원에 거래 중이다.앞서 지난 27일 장 마감 후 골프존은 올해 3분기 연결기준 영업이익이 275억5400만원으로 전거래일 대비 38.7% 감소한 것으로 잠정 집계됐다고 27일 공시했다. 같은 기간 매출액은 1700억800만원으로 전년보다 3.4% 감소했다. 이는 시장이 기대한 영업익을 약 28.7% 하회하는 수치다. 박종선 유진투자증권 연구원은 박 연구원은 “영업이익률이 전년동기대비 하락한 것은 업그레이드 제품 출시로 판매 프로모션 및 광고가 진행되며 비용이 증가했고, 해외 사업 확장에 따른 운영비가 증가했기 때문”이라고 분석했다. 이와 함께 목표주가를 기존 15만원에서 12만원으로 하향했다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "증권가 \"기아, 실적 양호해도 전기차 시장 둔화 우려…목표가↓\"",
        "date": "2023.10.30. 오전 8:58",
        "content": "기아 EV9[기아 제공. 재판매 및 DB금지](서울=연합뉴스) 이민영 기자 = 증권사들이 30일 기아의 3분기 실적을 양호하게 평가하면서도 전기차 시장 둔화 등이 우려된다며 목표주가를 내렸다.    이현수 유안타증권 연구원은 이날 보고서에서 \"기아의 3분기 영업이익은 2조9천억원으로 컨센서스(시장 평균 전망치·2조8천억원)에 부합했다\"며 \"중국을 제외한 판매 대수가 당사 추정치를 하회했으나 예상보다 믹스(판매 구성 비율) 개선 영향이 커서 매출액은 당사 추정치를 1% 하회하는 데 그친 영향\"이라고 분석했다.    이어 \"올해 기아의 판매 대수는 315만대로 가이던스에 부합할 것으로 전망한다\"며 \"인센티브 상승 추세가 부담될 수 있으나 3분기 일회성 품질비용이 발생한 점을 감안할 때 4분기 영업이익은 2조9천억원으로 3분기 대비 소폭 증가할 수 있다\"고 내다봤다.    다만 \"최근 성장세가 둔화하고 경쟁이 심화하고 있는 전기차(EV) 시장에서 기아가 경쟁력을 갖출 수 있는지 지켜볼 필요가 있다\"며 목표주가를 14만원에서 12만원으로 하향 조정했다.    신윤철 키움증권 연구원은 \"기아의 3분기 영업이익은 시장 기대치에 부합했다\"며 \"북미와 유럽 시장에서의 판매 호조로 3분기 기준 역대 최대 판매량을 기록했으나, 기아가 성장 동력을 강조해왔던 인도 시장에서 쏘넷 노후화가 판매 부진의 주원인으로 작용해 사업계획 대비로는 판매 차질이 있었다\"고 분석했다.    이어 \"3분기 실적발표 컨퍼런스콜을 통해 4분기 판매 차질과 인센티브 추가 인상 가능성을 시사한 만큼 4분기 영업이익은 2조7천억원으로 3분기 대비 감소할 것으로 예상되고, 최근 글로벌 순수전기차(BEV) 수요 성장 둔화가 가시화되고 있는 점이 위험 요인으로 작용할 수 있다\"며 목표주가를 11만원에서 10만원으로 내렸다.    메리츠증권도 기아의 목표주가를 11만원에서 10만원으로 낮췄다.    김준성 메리츠증권 연구원은 \"성과급 지급액 증가와 신규 리콜 발생에도 불구하고 우호적 환율과 재료비 하락 등으로 인해 3분기 기아의 영업이익이 컨센서스를 3% 상회했다\"고 평가했다.    다만 \"기아의 대당 인센티브 지급액이 매 분기 증가하고 산업 전반의 대기 수요 소진, BEV 시장에서의 경쟁력 약화 우려가 공존한다\"며 내년 영업이익은 10조3천470억원으로 컨센서스를 6% 하회할 것이라고 내다봤다.     지난 27일 기아는 전 거래일 대비 1.60% 내린 7만9천700원에 거래를 마쳤다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "000270",
            "003470",
            "039490"
        ]
    },
    {
        "title": "현대차證 \"11월 코스피 2250∼2450포인트\"",
        "date": "2023.10.30. 오전 8:52",
        "content": "\"12개월 PER 9.8배···역사적 평균 이하\"\n\n\n\n[서울경제] 현대차증권(001500)이 다음달 코스피 예상 등락 범위(밴드)를 2250∼2450포인트로 30일 제시했다.이재선 현대차증권 연구원은 “코스피 12개월 선행 PER(주가수익비율)은 9.8배로 역사적 평균 수준 아래에 위치해 있다”면서 “아직 시장이 기술적 침체 가능성을 낮게 보고 있고 경제 연착륙 기대감도 여전하다”고 진단했다.다만 직전 고점을 회복하기 위해선 다수 매크로(거시) 변수들이 안정화될 필요가 있다는 진단이다. 이 연구원은 “직전 고점인 2450포인트를 회복하기 위해서는 미국 2024년도 예산안 통과와 이에 따른 정치적 불확실성이 낮아질 필요가 있다”면서 “(이스라엘-팔레스타인 전쟁과 관련해) 미국과 이란의 대리전 가능성이 부각되고 있고 금리 부담에 대한 경계 심리가 확대할 가능성도 있다”고 설명했다.또 2차전지 시가총액이 8월 이후 40%가량 하락하고 외국인들의 매도세가 이어지며 코스피 상승을 제한하는 또 다른 이유가 되고 있다는 지적이다.이 연구원은 그러면서 “11월 코스피가 2,250포인트에서 2,450포인트 사이에서 등락할 것”이라면서 연말까지 반도체와 정보기술(IT) 하드웨어 비중을 확대하면서 에너지와 자동차 등 방어형 종목으로 위험을 분산할 필요가 있다고 제언했다.",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "‘실적 부진’ 호텔신라…증권사 목표주가 줄줄이 하향 조정",
        "date": "2023.10.30. 오전 8:40",
        "content": "3분기 영업익 77억 원 '어닝쇼크'한투證 “면세 업황 기대감 최저점”중장기적 실적 개선은 여전히 유효신한證 “4분기 中단체관광객 유입”\n\n\n\n사진 제공=호텔신라[서울경제] 국내 증권사들이 3분기 ‘어닝쇼크(실적 부진)’를 기록한 호텔신라(008770)의 주가 전망치를 줄하향했다.국내 5개 증권사들은 30일 호텔신라의 3분기 영업이익이 시장 평균 전망치(컨센서스)를 크게 하회했다는 점을 근거로 호텔신라의 목표주가를 일제히 하향 조정했다. 한국투자증권은 기존 11만 원에서 10만 원, 하나증권은 13만 원에서 11만 원, 유안타증권(003470)은 13만 원에서 9만 원, 키움증권(039490)은 12만 2000원에서 10만 8000원, 신한투자증권은 10만 5000원에서 8만 8000원으로 목표가를 낮췄다.김명주 한국투자증권 연구원은 이날 보고서에서 “면세 사업이 전년 동기 대비 적자 전환하며 호텔신라의 3분기 영업이익은 시장 기대치를 88% 이상 밑돌았다”며 “면세 업황 개선에 대한 기대감은 현재 최저점”이라고 설명했다. 서현정 하나증권 연구원도 “단기적으로 실적 불확실성이 커졌다”며 “중국 소비경기 위축이라는 경기적 문제와 보따리상(따이궁) 수요 둔화, 면세 쇼핑 선호도 하락 우려, 중국 화장품 시장에서 글로벌 브랜드에 대한 수요 감소 등 산업의 구조적 문제 등이 복합적으로 영향을 미치고 있다”고 분석했다.앞서 27일 호텔신라는 올 3분기 연결 기준 영업이익이 77억 원으로 잠정 집계됐다고 공시했다. 전년 동기 대비 71% 감소한 규모다. 같은 기간 매출액은 1조 118억 원으로 전년 동기 대비 26% 줄었고, 순손실 33억 원을 기록하며 적자 전환했다.다만 증권사들은 단기적 주가 조정에도 불구하고 중국 단체관광객 유입 본격화에 따른 중장기적 실적 개선이 기대된다며 투자의견 ‘매수’를 유지했다. 조상훈 신한투자증권 연구원은 “4분기부터 중국 단체관광객의 유입이 시작된다”며 “고고도미사일방어체계(THAAD·사드)와 코로나19 이후 7년만에 맞이하는 공급자 중심의 시장 재편 과정에서 호텔신라의 수익성 개선에 주목할 필요가 있다”고 내다봤다. 신대현 키움증권 연구원은 “정상적인 손익 레벨은 체화재고(시장에서 처리되지 못한 재고) 소진이 마무리 되는 내년 1분기부터 가능할 것으로 전망된다”고 분석했다.",
        "ticker": [
            "016090",
            "003470",
            "039490",
            "008770"
        ]
    },
    {
        "title": "\"코스피, 추가하락 여지 있어…내년 반도체·조선 이익반등 기대\"",
        "date": "2023.10.30. 오전 8:13",
        "content": "유진투자증권 보고서[이데일리 김보겸 기자] 고금리가 길어지고 이스라엘과 하마스 전쟁, 알파벳의 클라우드 매출 실망으로 글로벌 증시 조정 국면이 깊어지고 있다. 하지만 현재 주가가 점차 저평가된 영역대에 진입 중이며 내년에는 기업실적이 개선할 것이란 기대가 나온다. 내년 이익 반전이 가능할 것으로 보이는 업종은 반도체와 디스플레이, 조선이 꼽힌다. \n\n\n\n허재환 유진투자증권 연구원은 30일 “나스닥 지수는 7월말 고점 대비 12.2% 하락했으며 코스피도 고점 대비 13.8% 하락했다”며 “올해 상승폭을 거의 반납할 정도로 투자심리가 극단으로 나빠졌다”고 밝혔다. 다만 2024년 미국과 국내 기업들의 이익은 2023년보다는 좋을 것으로 예상했다. 허 연구원은 “2000년 이후 연간 단위로 코스피 영업이익이 3년 이상 감소한 사례는 2012~2014년 한 차례뿐”이라며 “지난 2년간 이익이 감소한 만큼 2024~2025년은 이익이 늘어날 가능성이 높다”고 봤다. 2024년 실적을 고려하면 코스피가 저평가 국면에 진입하고 있다는 판단이다. 그는 “올해 코스피 영업이익 170조원 수준에서 적정 지수는 2360포인트”라며 “하단은 2130포인트, 상단은 2607포인트로 올해 실적으로만 보면 추가 하락 여지가 있다”고 했다. 2024년에는 반도체가 이익 반전할 것이란 예상이다. 허 연구원은 “2024년 반도체 업종 영업이익은 2023년보다 45조원 늘어날 것”이라며 “이는 코스피 전체 영업이익 증가분의 절반가량”이라고 했다. 조선과 화학, 상사자본재, IT하드웨어, 디스플레이, 호텔레저, 건강관리, 필수소비 등도 이익 개선이 기대된다고 했다. 허 연구원은 “내수 경제 여건이 만만치 않고 대외 불확실성도 큰 편이나 테크 부품 쪽과 산업재, 그리고 방어적 섹터들에 대한 관심도 유효해 보인다”고 밝혔다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "현대차증권, 11월 코스피 2,250∼2,450포인트 전망",
        "date": "2023.10.30. 오전 8:12",
        "content": "코스피 소폭 상승 마감(서울=연합뉴스) 이재희 기자 = 27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 3.73포인트(0.16%) 오른 2,302.81로 장을 마쳤다. 원·달러 환율은 4.10원 하락한 1,355.90원으로 장을 마감했다. 2023.10.27 scape@yna.co.kr    (서울=연합뉴스) 임은진 기자 = 현대차증권은 다음 달 코스피 예상 등락 범위(밴드)를 2,250∼2,450포인트로 제시했다.    이재선 연구원은 30일 보고서에서 \"코스피 12개월 선행 PER(주가수익비율)은 9.8배로 역사적 평균 수준 아래에 위치해 있다\"면서 \"아직 시장이 기술적 침체 가능성을 낮게 보고 있고 경제 연착륙 기대감도 여전하다\"고 진단했다.    다만 그는 \"직전 고점인 2,450포인트를 회복하기 위해서는 미국 2024년도 예산안 통과와 이에 따른 정치적 불확실성이 낮아질 필요가 있다\"고 지적했다.    특히 이스라엘과 팔레스타인 무장정파 하마스의 전쟁과 관련해 \"미국과 이란의 대리전 가능성이 부각\"되고 있고, \"금리 부담에 대한 경계 심리가 확대할 가능성\"이 있다고 설명했다.    아울러 \"이차전지의 시가총액은 8월 이후 40%가량 하락했으며 외국인이 매도하고 있다\"며 코스피의 상승을 제한하는 또 다른 이유가 되고 있다고 지적했다.    그러면서 11월 코스피가 2,250포인트에서 2,450포인트 사이에서 등락할 것이라면서 연말까지 반도체와 IT 하드웨어 비중을 확대하면서 에너지와 자동차 등 방어형 종목으로 위험을 분산할 필요가 있다고 제언했다.     engine@yna.co.kr",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "\"변동성 확대 구간…코스피 추가 하락 가능성\"",
        "date": "2023.10.30. 오전 7:58",
        "content": "IBK투자증권 보고서이스라엘 확전우려·FOMC '매파적 동결' 가능성 고조[이데일리 김인경 기자] 이번주에도 변동성이 확대되는 장세가 이어질 것이란 우려가 커지고 있다. 이스라엘 공습이 확대되고 있는 가운데 미국 금리 정책 역시 ‘매파적 동결’에 가까운 상태이기 때문이다. 30일 변준호 IBK투자증권 연구원은 “현재 높은 글로벌 지정학 불확실성까지 감안하면 코스피가 2200포인트까지 추가 하락할 가능성도 배제할 수 없다”라며 이같이 밝혔다. 먼저 이스라엘의 가자 지구 공습이 확대되며 시장 불안감이 커지고 있다. 변 연구원은 “언론 보도를 통해 보면, 이스라엘은 가자 지구 지상군 투입이 전시비상내각과 안보 부처간의 만장일치로 이루어졌다고 보도하면서 전쟁 2단계 돌입을 명명하며 사실상 지상군 투입을 단행할 가능성이 높아진 것으로 보인다”고 설명했다. 최근 금융 시장 위험 지표들이 상승세를 보이고 있다. 그는 “이스라엘의 전쟁 2단계 돌입 발언과 지상군 투입 가능성이 높아짐에 따라, 이란도 ‘레드라인을 넘었다’고 언급하며 개입 가능성이 높아졌다”면서 “여기에 아랍 국가들도 대응 체계를 준비하고 있어 중동 전반에 걸친 지정학적 리스크는 계속 확대되고 있다”고 분석했다. 이는 원자재 시장과 금융 시장에 불확실성을 지속적으로 높여주는 요인이다. 그는 “향후 11월 중순에 있을 아시아태평양경제협력체(APEC) 회의와 그 속의 미·중 정상회담 등에서 중동 관련 외교적 노력과 성과가 나올 수 있는지 지켜볼 필요가 있다”라고 강조했다. \n\n\n\n또 이번 주 미국의 연방공개시장위원회(FOMC)가 열린다. 기준금리 동결이 유력해 금리 결정 자체보다는 회의 직후의 코멘트가 중요하다는 평가다. 이 자리에서 미국 연방준비제도(연준·Fed)는 향후 통화 정책 방향에 대한 매파적 성향을 지속적으로 표출할 전망이다. 변 연구원은 “지난주 발표된 3분기 미국 국내총생산(GDP) 증가율이 예상을 상회하는 서프라이즈를 기록했고, 미국 고용 시장이 여전히 견고한 가운데 중동 리스크로 인한 원자재 가격 재 상승 우려가 공존하기 때문”이라며 “또한, 연준은 경기 심리를 약화시키기 위해 좀 더 의도적으로 매파적 성향을 표출할 가능성도 있어 보인다”라고 설명했다. 지난해 이후, 고강도 긴축을 단행했음에도 양호한 경기 상황이 이어지자 통화 정책 그 이상의 효과를 거두기 위해 그 톤을 더 강화함으로써 경제와 관련된 심리 지표들과 증시를 비롯한 금융시장을 좀 더 압박할 수도 있다는 분석이다. 변 연구원은 “국내 증시가 단기 급락하며 가격 메리트가 높아진 상황이지만 연준 및 중동 발 불확실성으로 인해 기술적 위험이 지속 중”이라며 “현재의 높은 글로벌 지정학적 불확실성을 반영해 추가 하락 가능성도 열려 있다”고 덧붙였다."
    },
    {
        "title": "\"FOMC 후 시장 대응해야…이전까진 대형우량주·고배당주\"",
        "date": "2023.10.30. 오전 7:41",
        "content": "한국투자증권 보고서[이데일리 김인경 기자] 이번주에도 미국의 연방공개시장위원회(FOMC)가 있는 만큼, 관망심리가 강해질 것으로 보인다. FOMC 전까지는 대형 우량주와 변동성이 적은 고배당주로 대응해야 한다는 조언이 나왔다. 30일 김대준 한국투자증권 연구원은 “주식시장 흐름을 결정하는 금리에 영향을 미칠 수 있으므로 FOMC에 주목할 필요가 있다”면서 “정황상 큰 변화는 없겠지만 그래도 반드시 짚고 넘어갈 부분”이라고 말했다.지난 27일까지 코스피의 10월 수익률은 마이너스(-)6.6%를 기록하고 있다. 그는 “12개월 선행 주가수익비율(PER)과 주당순이익(EPS)은 지수에 부정적인 영향을 미쳤다”며 “특히 PER의 마이너스 기여도가 컸는데, 금리 급등에 따른 결과로 해석할 수 있다”고 지적했다.공교롭게 이번주 시장금리와 관련해 가장 큰 이벤트가 다가오고 있다. 미국 현지 시간으로 1일 진행되는 미 연방준비제도(연준·Fed)의 FOMC 회의다. 김 연구원은 “이번 회의에서 특이한 사항은 나오지 않을 가능성이 높다”면서 “제롬 파월 연준 의장이 물가 목표와 통화정책을 고수한다는 의지를 이미 밝혔기에 정책 기조가 크게 달라질 부분은 없을 전망”이라고 말했다. 그럼에도 불구하고 혹시라도 연준의 뉘앙스가 달라질 수 있는지는 잘 살펴야 한다는 평가다. 주식시장의 가장 큰 변수로 부상한 시장금리의 방향성이 정해질 수 있기 때문이다. 김 연구원은 “최근 미국채 10년 금리가 5%선에서 반락했고, 그 과정에서 역전된 장단기 금리 차도 정상화되고 있는 상황이 바뀔 수 있음을 경계해야 한다”고 강조했다. 이유는 국내 시장금리가 미 국채 금리에 상당 부분 연동됐기 때문이다. 최근 한국은행도 한국과 미국의 금리 동조화에 대해 경계 발언을 한 바 있다. 그는 “주식시장 투자자라면 굉장히 민감하게 반응해야 할 이슈로 국내 경제 펀더멘털과 관계없이 미국 금리에 의해 주가 변동성이 더 커질 수 있다는 건 매우 불편한 소식”이라고 평가했다. 김 연구원은 “이런 상황에서 FOMC 결과를 보기도 전에 금리 방향을 예측하고 투자 포지션을 결정하는 건 상당한 부담이 뒤따른다”며 “FOMC에서 나오는 이야기를 전부 확인하고 시장 대응에 나서도 지금은 전혀 늦지 않다”라고 강조했다. 이미 코스피는 많이 빠져 있고, 여전히 바닥 다지기를 진행하고 있기 때문이다.아울러 그는 “여전히 공격적 포지션보다 수익 방어가 가능한 전략을 선호한다”며 “삼성전자(005930) 등 대형 우량주와 저베타 고배당 매력을 보유한 금융주를 주목한다. 아직 전면적인 변화를 줄 필요는 없다”고 덧붙였다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[이번주 증시 캘린더] 유진테크·유투바이오 코스닥 신규 상장",
        "date": "2023.10.30. 오전 6:31",
        "content": "컨텍·에이직랜드, 공모주 청약 개시\n\n\n\n[서울경제] 이번 주 증시에서는 2차전지 부품·소재 기업 유진테크놀로지와 헬스케어 플랫폼 기업 유투바이오가 코스닥 시장에 상장한다. 우주 산업 스타트업 컨텍과 반도체 디자인하우스 에이직랜드의 코스닥 상장을 위한 공모주 청약도 예정돼 있다.30일 투자은행(IB) 업계에 따르면 이번 주 시알홀딩스(CR홀딩스)는 최근 결정한 1380억 원 규모 유상증자의 일반투자자 대상 청약을 진행한다. 이번 청약은 지난 19일 시작했으며, 내달 7일 마무리할 예정이다. 신규 상장 예정일은 11월 27일이다. 시알홀딩스는 지난 7일 조선내화 주식을 공개매수할 자금을 확보하기 위해 유상증자를 결정했다. 주관사는 대신증권(003540)이다.31일에는 총 4개의 기업이 코스닥 상장에 앞서 일반투자자 대상 공모주 청약에 나선다. 가장 주목도가 높은 기업은 우주 스타트업 컨텍이다. 컨텍은 위성 데이터를 송신하는 지상국의 설계와 운영에 전문성을 보유한 기업이다. 컨텍은 지난주 기관투자자 대상 공모주 수요예측을 마쳤으며, 내달 9일 상장을 앞두고 있다. 희망공모가액 최상단인 2만 2500원을 기준 시가총액은 3238억 원이다. 또 반도체 부품기업 메가터치, 소프트웨어 기업 비아이메트릭스, 바이오 기업 큐로셀 등도 공모주 청약에 나설 예정이다.1일에는 건축자재 종합기업 에스와이스틸텍이 일반투자자 대상 공모주 청약을 진행한다. 에스와이스틸텍은 지난 27일 기관투자자 대상 공모주 수요예측을 마쳤으며, 내달 13일 코스닥 입성을 목표로 하고 있다. 이날 한국투자증권의 한국제13호스팩도 청약 일정을 시작한다.2일에는 유진테크놀로지와 유투바이오가 나란히 코스닥 시장에 상장한다. 유진테크놀로지는 지난 23일~24일 일반 청약을 진행한 결과 경쟁률 1506대 1을 기록했으며, 이에 따른 증거금 3조 3000억 원을 확보하며 흥행에 성공한 바 있다. 2010년 설립된 유진테크놀로지는 2차전지 부품 및 소재 전문 기업으로, 관련 정밀기계부품과 리드탭 등이 주력 제품이다. 유투바이오도 일반 청약에서 1287대 1의 경쟁률을 기록했으며, 증거금은 7988억 원이 모였다. 유투바이오는 스마트 헬스케어 플랫폼 전문 기업으로 2015년 코넥스 시장에 상장됐다.3일에는 'TSMC 파트너'로 유명한 에이직랜드가 공모주 청약에 나선다. 2016년 설립된 에이직랜드는 팹리스(반도체 설계 전문)와 파운드리 간 가교 역할을 하는 디자인하우스다. 이번 상장을 통해 263만 6330주를 전량 신주로 공모하며, 희망 공모가는 1만 9100원~2만 1400원이다. 공모 금액은 약 504억 원~564억 원이며 예상 시가총액은 2024억 원∼2268억 원이다.",
        "ticker": [
            "000480",
            "001680",
            "003540",
            "462520"
        ]
    },
    {
        "title": "“장 안 좋아서 뭐 사야할지 모르겠어요”…불확실성엔 역시 ‘이것’",
        "date": "2023.10.30. 오전 6:07",
        "content": "ACE 골드선물 레버리지 2주간 18% 쑥“美증시 각종 리스크 아직 반영 안됐다”\n\n\n\n 서울 종로구 한국금거래소에 골드바가 진열돼 있다. [매경DB]국내 증시의 부진한 흐름이 계속되는 가운데 금, 은 등 대체자산의 수익률이 최근 높아진 것으로 나타났다.29일 한국거래소에 따르면 최근 2주간(10월 10~26일) 상장지수펀드(ETF) 가운데 수익률 상위 종목에 금, 은 선물 ETF들이 휩쓸었다.ACE 골드선물 레버리지(합성H) ETF의 이 기간 수익률은 18.1%로 국내 ETF 중 가장 높은 수익률을 냈다. KODEX 은선물(H)과 TIGER 금은선물(H)도 각각 9.66%와 9.2% 수익률을 기록했다. KODEX 골드선물(H)과 TIGER 골드선물(H)도 각각 9%와 8.98% 수익률을 달성했다.이스라엘-하마스 전쟁이 장기화 국면에 들어설 것으로 관측되는 가운데, 미 연방준비위원회의(Fed) 긴축 장기화 우려까지 더해지면서 안전자산에 대한 선호가 늘어난 것이다. 통상 금과 은은 대표적인 안전자산으로 분류되면서 지정학적 혼란이 가중되면 급등했다가, 상황이 진정되면 다시 하락하는 경향이 있다.한국 증시가 미국 증시 상황에 곧바로 영향을 받는 상황에서 아직 인플레이션과 경제 성장 부진, 고금리 상황 장기화 등 리스크가 아직 미국 증시에 반영되지 않았다는 보고서도 나왔다.세계 최대 자산운용사 블랙록은 “미국 증시가 아직 거시경제 측면의 ‘매크로 데미지’를 반영하지 않은 상태로 보인다”며 “지금 증시를 바라보는 투자자들의 시각은 지나치게 낙관적”이라고 지적했다. 인플레이션이 여전히 높은 수준에 머무르고 있는데다, 미국 고용시장의 상황도 악화돼 증시에 악영향을 미칠 수 있다는 얘기다.블랙록은 이같은 영향이 제대로 반영될 때까지 시간이 걸릴 것으로 관측하면서, 증시 하방 압력이 커질 것이라고 전망했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "미 국채 금리 오르는데…'서학 개미'는 레버리지 3배 ETF 담았다",
        "date": "2023.10.30. 오전 6:05",
        "content": "금리 오르자 ETF 수익률 뚝…11월 FOMC에 주목\n\n\n\n미국 금리 (PG)[백수진 제작] 일러스트    (서울=연합뉴스) 임은진 기자 = 미국 국채 금리가 오르고 있지만, 미국 증시에 투자하는 이른바 '서학개미'는 금리 인하 기대감에 계속해서 장기채 ETF(상장지수펀드)를 담는 것으로 나타났다.     30일 한국예탁결제원에 따르면 올해 들어 국내 투자자가 가장 많이 순매수한 해외 상품은 '디렉시온 데일리 20년 이상 미 국채 3배 ETF'(DIREXION DAILY 20+ YEAR TREASURY BULL 3X SHS ETF)다.    미국 20년 이상 장기 국채를 3배로 추종하는 ETF로, 국채 금리가 낮아질수록 이익을 얻는 상품이다.    이 ETF를 국내 투자자는 29억9천만 달러(약 4조원)를 매수하고 19억2천만 달러(약 2조6천억원)를 매도해 10억7천만 달러(약 1조4천억원)를 순매수했다.    이달 들어서도 순매수가 1억1천만 달러(약 1천500억원)를 기록하며 국내 투자자가 많이 사들인 종목 2위에 오르기도 했다.    그러나 기대와 달리 올해 들어 미국 장기채 금리는 오름세다.    연합인포맥스에 따르면 글로벌 채권 금리의 벤치마크인 미국 국채 10년물 금리는 26일(이하 현지시간) 4.8466%를 기록했다.    올해 초인 1월 3일 3.7455%였던 것과 비교하면 오름세가 가파르다.    20년물 수익률도 올해 초 4.0171%에서 지난 26일 5.1895%로 올랐다.    이에 따라 '디렉시온 데일리 20년 이상 미국 국채 3배 ETF'의 종가도 연초 8.03달러(약 1만1천원)에서 4.15달러(약 5천600원)로 48.3% 하락했다.     이제 투자자의 시선은 다음 달 초로 예정된 FOMC(미국 연방공개시장위원회)로 향하고 있다.    문홍철 DB금융투자 연구원은 \"11월 FOMC와 고용 지표가 어떻게 도출되는지에 따라서 금리 급등의 불씨는 언제든지 남아 있다\"며 \"11월 17일로 예정된 미국 셧다운(정부 업무 일시 정지)도 변수로, 셧다운으로 실질적인 부채의 감소가 나타날지는 미지수고 단순히 이벤트에 그친다면 시장 금리는 하락했다가 다시금 급등할 수 있다\"고 전망했다.    박희찬 미래에셋증권 연구원은 \"FOMC에서는 금리 동결과 함께 인플레이션에 대한 신중한 입장 및 향후 금리 방향에 대한 중립 스탠스(입장)가 예상된다\"며 \"고금리가 오래 갈 수도 있다는 코멘트도 반복될 것\"이라고 예상했다.     채현기 흥국증권 연구원은 \"미국 연방준비제도(연준)는 시장의 금리 인하 기대감을 억제하기 위해서라도 추가적인 금리 인상 가능성을 배제하지는 않겠지만, 현재 시장 금리 상승에 따른 금융 시장 긴축 여건, 추세 이상의 성장 지속성에 대한 연준의 판단이 금리 방향성에 영향을 미칠 것\"이라고 내다봤다.     engine@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "006800"
        ]
    },
    {
        "title": "외국인이 먼저 '찜'…어려운 증시에도 '살 종목 있다'",
        "date": "2023.10.30. 오전 6:01",
        "content": "10월 코스피 2차전지주 급락, 반도체 선방외국인 하반기 순매수 상위 삼전·하이닉스3Q 실적시즌·전망치 따른 선별접근 유효금리에 웃었던 금융업, 11월엔 반락 대비\n\n\n\n[이데일리 김정훈 기자][이데일리 이은정 기자] 미국의 고금리에 이스라엘과 팔레스타인의 전쟁으로 지정학적 리스크까지 겹치며 국내 증시에 대한 불확실성이 커졌지만, 증권가에서는 ‘그래도 살 종목은 있다’는 얘기가 나온다. 위험자산 회피로 매도세를 이어가는 외국인이 사들이고 있는 종목, 기대가 사그라진 3분기 실적 시즌에서 어닝 서프라이즈를 기록하고도 저평가를 나타낸 기업, 금리 상승기에 소외됐던 업종 등에 대해 조금씩 관심을 가져볼 필요가 있다는 조언이다. 시장에서는 10월 성과가 크게 엇갈린 반도체와 2차전지주에서 앞으로 투자 전략을 찾을 수 있다는 판단이 나오고 있다. 29일 한국거래소에 따르면, 10월(4~27일) 코스피 시가총액 상위 반도체 대형주인 삼성전자(005930)와 SK하이닉스(000660)는 각각 -1.61%, +3.84%의 변동률을 기록했다. 반면 같은 기간 2차전지주인 LG에너지솔루션(373220)은 -16.05%, POSCO홀딩스(005490)는 -20.93%, 삼성SDI(006400)는 -11.72%, LG화학(051910)은 -11.68%, 포스코퓨처엠(003670)은 -30.04% 급락하면서 반도체주 성과를 대폭 하회했다. 투자 주체별로 살펴보면 수익률이 극명하게 엇갈린다. 하반기 들어 외국인은 반도체를, 개인은 2차전지주를 큰 비중으로 사들이면서다. 외국인의 하반기 코스피 순매수 상위 종목에는 삼성전자와 SK하이닉스가 각각 1·3위에 이름을 올리고 있다. 같은 기간 개인의 순매수 1~6위는 POSCO홀딩스, LG화학, LG에너지솔루션 등 모두 2차전지주가 점령하고 있다. 박승영 한화투자증권 연구원은 “상반기에는 국내 대부분의 업종이 실적 역성장세를 보여 성장주인 2차전지 외 살 만한 주식이 없었지만, 3분기 실적시즌엔 달라졌다”며 “일부 2차전지주의 실적은 컨센서스의 절반에도 못 미친 반면 삼성전자 등 반도체는 눈높이를 상회했다”고 말했다. 외국인이 반도체 ‘사자’를 이어온 것이 실적 전망치를 반영하고 있다는 평가다. 반도체 업황 반등은 예상보다 더뎠지만, 3분기를 기점으로 이익 성장세가 예상된다. 에프앤가이드 기준 삼성전자의 4분기 영업이익은 3조6147억원, 내년 1분기는 5조889억원으로 지난 3분기(2조4000억원) 대비 점차 늘어날 것으로 전망되고 있다.11월에도 변동성 장세가 지속할 전망으로, 실적 방향에 따른 선별 접근이 필요할 것으로 보인다. 에프앤가이드와 한화투자증권이 집계한 10월(26일 기준) 섹터별 월간 상대수익률을 살펴보면, 보험이 6.30%로 가장 높았고 반도체(5.31%), 은행(3.57%)이 뒤를 이었다. 2차전지주를 포함한 화학(-11.53%)은 하위권이다. 다만, 증권가에서는 미국의 금리 방향성이 아직 불투명한 만큼 실적을 살필 때 금리에 따른 업종별 변동성을 살필 필요가 있다고 강조한다. 이를테면 보험과 금융 업종은 금리 상승의 수혜를 입고 실적도 양호하지만 금리 반락을 예상한 전략을 짜야 한다는 설명이다. 금리가 더 오르지 않으리라는 전망이 강해지면 헬스케어나 커뮤니케이션처럼 경기와 상관이 크지 않고 금리와 반대로 움직이는 종목으로 관심이 옮겨갈 가능성이 크다. 이에 따라 실적 개선이 예상되고 금리 하락에도 큰 타격을 입지 않을 종목을 중심으로 내년 투자 전략을 짜야 한다는 것이 증권가의 전략이다. 박 연구원은 “실적 측면에선 반도체, 조선을 통해 내년 1월 증시를 대비할 수 있을 것”이라고 전망했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "006400",
            "005930",
            "003670",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[이번주 증시 전망] 코스피 2300 붕괴 가능성…빠른 반등 종목 주목",
        "date": "2023.10.30. 오전 6:01",
        "content": "NH證, 코스피 예상밴드 2250~2370 제시증권가, 주식시장 저평가 메리트에 주목\n\n\n\n27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 3.73포인트(0.16%) 오른 2,302.81로 장을 마쳤다. 원·달러 환율은 4.10원 하락한 1,355.90원으로 장을 마감했다. 연합뉴스[서울경제] 높은 장기금리와 이스라엘-팔레스타인 전쟁 등 부담 요인 해소가 지연되면서 글로벌 경제 불안이 계속되고 있는 가운데 이번 주 국내 증시도 높은 변동성 장세가 이어질 전망이다. 증권업계에서는 이번 주 코스피지수의 2300선 붕괴 가능성을 높게 보고 있으며, 투자자들에게 낙폭과대(주식가치가 단기간에 급격히 하락한 상태) 구간에 적합한 대응 방법을 찾아야 한다고 조언한다.30일 한국거래소에 따르면 지난 27일 코스피지수는 직전 주(20일) 대비 72.19포인트(3.03%) 하락한 2302.81로 거래를 마쳤다. 전날 2300선 아래에서 마감했던 지수가 다시 소폭 오르며 2300선을 간신히 지킨 것이다. 같은 기간 코스닥 지수도 20.76포인트(2.7%) 내린 748.49를 기록했다. 지난주(23~27일) 유가증권시장에서는 외국인이 1조 6184억 원을 순매도한 반면, 기관과 개인은 각각 3756억 원, 1조 219억 원을 순매수했다. 코스닥시장에서는 개인이 4556억 원을 팔아치웠고, 외국인과 기관은 1007억 원, 3701억 원을 사들였다.이번 주 증시 역시 약세장을 면하지 못할 것으로 전망이 우세하다. 지난 26일 코스피지수가 2299.08을 기록하며 2300선이 올해 1월 6일 이후 약 10개월 만에 붕괴된 바 있는데, 이번 주도 크게 다르지 않을 것이라는 분석이다. NH투자증권(005940)에서는 이번 주 코스피지수 예상밴드로 2250~2370선을 제시했다. 김영환 NH투자증권 연구원은 “4분기 경기 둔화 우려와 중동 지정학적 리스크가 하방 압력을 키울 것”이라고 설명했다. 고금리와 이-팔 전쟁 등 악재가 끊이질 않고 있는 가운데 경기 둔화 가능성이 지속될 가능성이 높다고 본 것이다.삼성증권(016360)에서는 이번 주 국내 증시는 단기 낙폭과대 구간으로 판단하고, 빠른 반등이 예상되는 종목을 찾는 방식으로 대응해 나가야 한다고 조언한다. 모건스탠리캐피털인터내셔널(MSCI) 한국 지수는 추가 하락 가능성이 낮은 수준인 주가순자산비율(PBR)이 0.89배까지 떨어졌고, 장기금리는 5% 수준으로 고점에 도달했다는 점을 근거로 들었다.삼성증권 관계자는 \"낙폭과대 구간 대응방법은 반등 1순위 (종목)을 찾는 것\"이라며 \"가장 빨리 반등하거나, 가장 높은 수익률을 기록할 후보들을 선별하는 것이 중요하다\"고 말했다.NH증권에서도 저평가된 종목을 찾는 방식으로 대응해 나가야 한다고 강조했다. 최근 코스피가 급락하면서, 상대적으로 밸류에이션 매력은 증가하고 있다는 판단이다. 김영환 NH투자증권 연구원은 \"코스피 12개월 선행 주가수익비율(PER)은 9.9배, 12개월 선행 주가순자산비율(PBR)은 0.82배 수준\"이라며 \"주식시장이 악재를 과도하게 반영하는 국면에서는 주식시장의 저평가 메리트에 주목할 필요가 있다\"고 분석했다.NH투자증권은 이번 주 주목해야 할 업종으로 반도체와 자동차, 정유, 항공우주, 방산을 제시했다. 삼성증권은 재평가가 필요한 대형주와 정보통신기술(ICT), 소부장, 로봇 등을 꼽았다. 구체적인 기업으로는 삼성SDS(삼성에스디에스(018260)), 한미반도체(042700), 두산테스나(131970), 현대오토에버(307950) 등을 추천했다.",
        "ticker": [
            "005940",
            "000150",
            "018260",
            "016360",
            "042700",
            "307950"
        ]
    }
]