[
    {
        "title": "4중 악재에 둘러싸인 증시…2,300 내준 코스피 바닥은",
        "date": "2023.10.26. 오후 7:08",
        "content": "고금리·중동 전쟁·빅테크 실적 실망·수급 불안 등 악재 누적증시 전문가들 \"변동성 당분간 지속…투매 동참은 경계해야\"(서울=연합뉴스) 이웅 임은진 송은경 이민영 기자 = 주식시장이 26일 대내외 악재에 밀려 연초 수준으로 후퇴했다.    코스피는 지난 7월 한때 2,700고지를 넘보다 2,300선까지 물러섰다.    장기화하는 고금리와 중동의 지정학적 불안으로 인해 투자 심리가 위축된 가운데 미국 빅테크 기업의 실적 악화와 국내 수급 불안 등 악재가 누적되면서 낙폭을 키웠다는 분석이다.    증시 전문가들은 투자심리가 악재에 민감해진 데다 단기간 내 대외 변수들의 개선을 기대하기 어려워 바닥을 예단하긴 어렵다는 반응이다. 하지만 시장 전반의 가격 수준에 비춰볼 때 과매도 구간에 진입했기 때문에 투매에 동참하는 건 바람직하지 않다는 의견이 우세하다.\n\n\n\n크게 내리고, 크게 오르고(서울=연합뉴스) 홍해인 기자 = 26일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는 64.09포인트(2.71%) 내린 2,299.08로 장이 종료됐다. 서울 외환시장에서 원/달러 환율은 10.3원 오른 달러당 1,360.0원으로 거래를 마쳤다. 2023.10.26 hihong@yna.co.kr  누적된 악재에 코스피 2,300선 아래로    이날 코스피는 전날보다 64.09포인트(2.71%) 하락한 2,299.08로 거래를 마쳤다. 2,300선 아래로 내려선 건 지난 1월 6일(당시 종가 2,289.97) 이후 약 10개월 만이다.    코스닥지수도 26.99포인트(3.50%) 떨어진 743.85로 마감했다.    이날 급락 장세의 가장 큰 원인으로는 미국 장기 국채금리의 상승이 꼽힌다.    지난주 글로벌 금융위기가 직전인 2007년 7월 이후 16년 만에 5%대로 올라섰던 10년물 미국 국채 금리는 전날 11.30bp 상승한 4.956%를 기록했다.    그 여파로 국고채 금리가 일제히 상승하고 원/달러 환율도 10원 넘게 오르는 등 증시뿐만 아니라 금융시장 전반이 충격을 받았다.    이스라엘군이 팔레스타인 무장 정파 하마스의 근거지인 가자지구 내에 대규모 심야 공격을 가하는 등 지상전으로 치닫는 중동 정세도 투자심리를 냉각시킨 요인이다.    이런 가운데 미국의 간판 빅테크 기업인 구글의 실적에 대한 실망으로 모회사 알파벳의 주가가 전날 9% 이상 급락한 것이 반도체주 등 국내 증시 주도주에 직격탄이 됐다.    한지영 키움증권 연구원은 \"알파벳의 주가 폭락으로 미국 증시의 방향성이 훼손된 데 대한 불안감과 미국 10년물 국채 금리의 반등에 대한 부담, 이스라엘 지상군 투입이 점점 가시화되는 데 따른 중동의 지정학적 불안으로 급락세가 연출됐다\"고 분석했다.    박희찬 미래에셋증권 연구원은 \"미국 금리나 중동 상황이 큰 영향을 미치면서 빅테크 기업들의 실적은 사실 그리 나쁘지 않지만 시장에서 민감하게 반응한 것 같다\"고 지적했다.    영풍제지 하한가 사태 등으로 대규모 미수금이 발생하고 신용거래가 위축된 것도 증시에 부담으로 작용했다는 지적이다.    김대준 한투증권 연구원은 \"금리가 높아진 게 시장 약세 압력의 가장 큰 이유고 추가적으로 국내 신용 사용이 제한된 부분이 있어서 신용을 못 쓰는 종목들의 낙폭이 컸다\"고 말했다.\n\n\n\n[그래픽] 코스피·코스닥 추이(서울=연합뉴스) 원형민 기자 = 26일 코스피 종가는 전장보다 64.09포인트(2.71%) 내린 2,299.08로 집계됐다.    코스닥은 전장보다 26.99포인트(3.50%) 내린 743.85로 마감했다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics  증시 변동성 당분간 지속될 듯    고금리와 중동 정세 등 주요 변수들의 불확실성이 커 증시의 변동성은 당분간 이어질 것으로 보는 시각이 많다.    김학균 신영증권 리서치센터장은 \"미국 금리가 너무 올라가는 게 국내 증시의 가장 큰 리스크 요인\"이라며 \"금리 상승은 미국 정부의 과도한 재정지출이 근본적인 원인이어서 연준이 금리를 올리지 않더라도 상당히 긴축적인 환경이 오래 갈 수 있다는 우려가 있다\"고 지적했다.    김대준 연구원도 \"금리 환경이나 증시 수급이 바뀌지 않기 때문에 당분간 약세 압력이 좀 더 유지될 것으로 본다\"고 말했다.    이달 31일~내달 1일 열리는 미국 연방공개시장위원회(FOMC)에서 미국 금리 정책의 불확실성이 해소될 경우 증시의 분위기가 반전될 수 있다는 관측도 있다.     박희찬 연구원은 \"다음 주 FOMC를 지켜봐야겠지만 시장 금리 상승으로 긴축 상황이 더 강화돼 기준금리를 움직이려는 메시지를 강하게 던질 가능성은 높지 않기 때문에 이후 시장의 반전 시도가 가능할 것으로 본다\"고 밝혔다.\n\n\n\n급락한 코스피(서울=연합뉴스) 홍해인 기자 = 26일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.    이날 코스피는 64.09포인트(2.71%) 내린 2,299.08로 장이 종료됐다. 2023.10.26 hihong@yna.co.kr  전문가들 \"과매도 권역…투매 동참 경계해야\"    증시의 바닥을 예측하기는 어려워도 분위기에 휩쓸린 매도는 경계할 필요가 있다는 게 전문가들의 공통된 지적이다.    김학균 센터장은 \"증시의 바닥을 예측하긴 어렵지만 시장이 비싼 권역이냐 싼 권역이냐는 대략 판단해 볼 수 있다\"며 \"한국 시장이 대단히 저평가됐다고 말할 순 없지만 거품은 거의 없는 수준인 것 같다. 최근 주가가 많이 올라서 여전히 비싼 종목들은 하락 위험이 있지만 시장 전체적으로 보면 더 떨어진다고 해도 버텨야 하는 거 아닌가 싶다\"고 조언했다.     한지영 연구원은 \"코스피 2,100선까지 내려갔던 작년 9월의 패닉셀링(투매)이 떠오를 정도로 투자심리가 위축됐지만, 실적이 잘 나오는 종목들의 주가 복원력과 코스피 주가순자산비율(PBR)이 대략 0.8배 정도로 하락한 점 등을 고려할 때 신규 진입까지는 아니더라도 패닉셀링에 동참하는 것은 지양할 필요가 있다\"고 말했다.    이웅찬 하이투자증권 연구원은 \"금리, 전쟁 같은 글로벌 리스크는 조금씩 완화되는 추세\"라며 \"통상 이런 때(투매 시기)가 매수의 기회다. 반등이 조금 늦게 오더라도 매수를 고민해야 할 때지 최소한 매도할 필요는 없다\"고 주문했다.     abullapia@yna.co.kr",
        "ticker": [
            "006800",
            "001720",
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "[마켓칼럼] \"높아진 변동성 투자 신중할 시기…고금리 채권에 주목\"",
        "date": "2023.10.26. 오후 6:46",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n김진관 삼성증권 랩운용팀장 금리의 HIgher for Longer, 주식의 변동성 확대최근 금융시장의 변동성이 엄청나게 확대되며, 투자자들의 심리도 매우 안좋아지는 양상이다. 제롬 파월 연준 의장의 발언, 기업 실적, 이팔 전쟁 등 금융시장에 영향을 미치는 다양한 이벤트가 지속적으로 나오고 있다. 최근 뉴욕 경제 클럽 간담회에서 파월 연준 의장은 인플레이션이 여전히 너무 높고 정책이 제약적이지만, 너무 긴축적이지도 않다는 발언을 하였다.시장은 파월 의장의 발언 이후 정책금리 동결에 대한 기대가 강화되기는 하였으나, 장기금리가 더 높게 유지될 가능성은 높아진 것으로 평가했다. 최근의 장기금리 급등에 대해 우려를 표명하지 않고 이를 용인하는 듯한 발언을 한 점은 장기금리의 상승 요인으로 작용할 수 있다고 볼 수 있다.장기금리의 상승은 주식 시장, 특히 그동안 미국 주식 시장의 상승을 이끌었던 기술주 중심의 성장주에 부정적 영향을 미칠 수밖에 없다. 기업의 가치평가를 할 때 주요 요소인 할인율(금리)이 높아지며 기업의 가치는 매우 절하되어 평가되고, 이는 주식 가격 하락으로 이어지기 때문이다.쉽게 생각해보면 투자자들은 지금의 높은 금리 수준에서 무위험한 상태로 예금이나 채권에 투자하여 5%의 수익률을 얻을 수 있는데, 변동성이 큰 주식에 무리하게 투자하기를 꺼려하게 된다. 주식에 투자하더라도 과거에 기대했던 수익률이 아닌 훨씬 높은 수준의 수익률을 요구할수밖에 없다. 주식투자에 대한 난이도가 매우 높은 상황이다.2024년을 준비하며, 선택과 집중을 통해 확률을 높이는 투자가 필요한 시기서두에 얘기했듯이 높아진 변동성으로 인해 투자의 난이도는 매우 높아진 시기이다. 특히 주식형 자산에 대한 투자는 더욱 신중해야 한다. 이런 상황에서는 조금더 심플하게 생각할 필요가 있다. 금리가 높다면 높은 금리 수준을 활용해서 금리형 자산에 투자하면 된다.채권이 대표적인 금리형 자산이며, 만기를 조절하여 매우 안전한 국가 발행 채권에 투자한다면 리스크 없이 안정적인 수익률을 가져 갈 수 있다. 또한 이런 높은 금리 수준을 활용한 대체 상품도 기회가 있다. 지난번 기고에서 다뤘던 Private credit 상품이다. 조금 위험을 감수한다면 저평가된 엔화를 활용한 일본 주식, 국내 주식은 시장 전체를 보고 투자하는 전략보다는 개별적인 기업을 선별해서 투자하는 전략으로의 접근이 유효하다.\n\n\n\n자료:삼성증권물반 고기반, 고금리 채권에 주목국내 및 미국 금리는 최근 연일 급등하고 있다. 국내 국채 10년물은 4.3%를 넘었으며, 미국채 10년물의 경우도 5%에 근접하며 2007년 이후 최고치를 기록중에 있다. 서두에 얘기했지만 정책 금리의 추가 인상은 제한적인 반면, 시중 금리는 지금의 높은 수준이 꽤 오랫동안 지속될 것으로 전망된다. 오히려 더 오를수도 있는 시장환경이다.이런 고금리 상황에서는 단기채와 장기채를 같이 투자하는 바벨전략을 가져가면 효과적이다. 현재 단기채 금리 역시 높은 상황이기 때문에 환금성이 중요한 투자금은 단기채에 투자하여 높은 금리로 계속 재투자 한다. 이런 단기채 투자는 향후 금리 상승에도 대비할 수 있다. 그리고 조금더 투자기간에 여유가 있는 자금은 고금리 장기 국채에 투자한다. 물론 단기적으로 금리 상승으로 인해 평가손실을 얻을수 있지만, 어쨌든 향후 1년 이후를 본다면 금리는 하락할 가능성이 높다. 그 시점에서 장기채에서는 자본차익도 얻을 수 있다. 높은 금리의 지속 가능성이 높은 상황에서 이런 바벨 전략을 통해 수익성을 높임과 동시에 리스크 관리를 할 수 있다. 단, 국내, 미국의 국채의 경우 위험성이 거의 없다고 볼 수 있는데 기업이 발행하는 회사채의 경우는 신중하게 접근할 필요가 있다.새로운 투자 기회, Private Credit고금리 환경하에서 공모 시장 대비 월등히 높은 일드 수익이 가능한 Private credit 상품에 주목할 시기이다. 미국의 경우를 보면 지역 은행 파산 이슈가 생기며 은행 대출이 매우 타이트 해진 상태이다. 이로 인해 중견 기업들이 사모 시장으로 몰리며 사모 대출 시장은 매우 커지고 있다. 사모 대출은 은행권 대비 높은 스프레드를 요구하기 때문에 투자자 입장에서는 높은 수익이 가능해진다. 과거 사례를 살펴보면, 타이트한 대출환경에서 사모대출이 사모주식 대비해서 성과 측면에서 우위를 보인점은 아래 차트를 보면 알 수 있다. 다소 생소할 수 있는 투자 상품이나, 최근 몇몇 증권사에는 사모 대출 상품을 공급중에 있으니 관심을 가져 볼만 하다.\n\n\n\n자료: REFINITIV, BURGISS, BCA Research역사적인 엔저 활용, 주식은 선별된 기업 중심확연한 회복세를 보이는 일본 경제의 펀더멘털로 인해 투자 매력이 증가하고 있으며, 연초 이후 일본 증시 수익률은 주요국들 중 최상단을 기록하며 양호한 경기 상황을 방증하고 있다. 엔화는 적정가치와의 괴리가 역사적으로 큰 수준으로 벌어져 있어 추가 약세의 가능성은 낮아진 상황이다.\n\n\n\n자료:블룸버그일본의 수출, 관광, 설비투자 등 대내외 경제의 고른 회복은 환율 뿐만 아니라 주식 시장에도 긍정적이다. 그간의 엔저로 인해 수출주 중심으로 일본 주식이 상승했다면 이제는 소비 심리 개선으로 내수주로의 상승세 확산이 기대된다. 수출 중심의 대형주에서 소비재 등 내수 기업이 다수 포진한 일본 중소형주에 투자한다면 좋은 성과가 기대된다. 엔저로 인한 환차익과 일본 주가 상승으로 두 마리 토끼를 다 잡을 수 있는 기회라고 생각한다.국내 주식은 연초 이후 2차전지, IT 반도체, 바이오, 산업재 등 다양한 섹터가 오름과 내림을 반복하며 빠른 섹터 순환매 장세를 보이고 있다. 내년 장세의 경우도 국내 코스피의 대세 상승 가능성은 낮게 보고 있다. 다만, 지수는 횡보하더라도 개별 기업, 그리고 섹터의 주가 움직임은 천차 만별일 것이다. 개별 주식 투자로 접근하기에는 난이도가 많이 높은 장세가 예상되기 때문에 펀드, 랩처럼 전문가에 의해 주식 포트폴리오를 구성하여 운용하는 금융상품을 활용하면 투자의 난관을 어느정도 해결할 수 있을것으로 기대된다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "“올해 주식으로 번 돈 다 날렸다”…증시겨울 길어질 수 있다는데",
        "date": "2023.10.26. 오후 6:37",
        "content": "코스피 10개월만 2300선 붕괴개인 기관 순매수에도외국인 매도세 못이겨알파벳 9.6%↓·나스닥 2.4%↓美 10년 국채금리 또 5% ‘턱밑’\n\n\n\n 26일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다. 이날 코스피는 64.09포인트(2.71%) 내린 2,299.08로 장이 종료됐다 [사진 = 연합뉴스]글로벌 경제 불확실성이 커지자 코스피가 약 10개월만에 2300선이 붕괴됐다. 특히 ‘고금리 장기화 공포’가 확산하면서 미국발 충격이 글로벌 금융시장을 흔드는 모양새다.이날 코스피는 전날보다 64.09포인트(2.71%) 내린 2299.08로 마감했다. 코스피가 2300을 밑돈 것은 지난 1월 6일 이후 처음이다. 이날 하락으로 올해 상승분을 모두 반납했다. 이날 코스피 하락률은 올해들어 가장 컸다. 지난 3월 14일 미국 실리콘밸리은행(SVB) 사태 당시 기록한 하락률(2.56%)을 넘어섰다.코스닥지수도 26.99포인트(3.5%) 급락한 743.85로 장을 마쳤다. 달러당 원화값도 전날 대비 10.3원 하락해 달러당 1360.0원에 거래를 마감했다.이날 개인과 기관이 순매수에 나섰지만 외국인 매도세를 이기지 못했다.이처럼 국내 증시가 급락한 것은 미국 10년물 국채금리가 다시 5%에 육박하고 빅테크 실적 충격까지 더해진 영향이다. 실제로 25일(현지시간) 뉴욕증권거래소에서 나스닥지수가 2.43% 급락했는데, 하락률이 2월21일이후 가장 컸다.가장 큰 원인은 구글 실적발 빅테크 하락세였다. 전날 클라우드 사업 부문에서 실망스러운 실적을 공개한 구글 모회사 알파벳은 무려 9.6% 폭락했다. 2020년 3월 이후 약 3년 반 만의  최대 하락률이다. 아마존과 메타도 각각 5.6%, 4.2% 급락했다.여기에 미국 10년물 국채금리가 전날보다 0.13%포인트 오른 4.96%까지 상승하면서 금융시장을 긴장시켰다. 이날 국채금리가 다시 오른 것은 미국 9월 신규주택판매 호조에 ‘강한 실물경제’ 기대감이 커진 데다 국채경매 수요가 급감한 때문으로 추정된다.최유준 신한투자증권 수석연구원은 “미국 3분기 GDP 발표를 앞두고 긴축 우려가 높아지며 금리가 상승했고, 중국 부동산 개발업체 비구이위안 디폴트, 이스라엘 지상군 가자지구 급습 소식까지 악재가 동시다발적으로 반영되면서 주가 낙폭을 키웠다”며 “당분간 미국 GDP, 11월 FOMC, 전쟁 등의 변수로 투자 심리가 반등하긴 쉽지 않은 상황”이라고 분석했다."
    },
    {
        "title": "정일문 \"2대주주인 곳과 불공정거래? 상식 어긋나\"",
        "date": "2023.10.26. 오후 6:32",
        "content": "스타트업 '인덱스마인'과의 분쟁 해명\"계역서대로 이행···기술탈취는 오해\"\n\n\n\n정일문 한국투자증권 대표가 26일 국회 정무위원회 국정감사에서 증인선서를 하고 있다/연합뉴스[서울경제] 정일문 한국투자증권 사장이 국회 국정감사에서 핀테크 스타트업 '인덱스마인'과의 불공정거래·기술 탈취 의혹에 대해 전면 부인했다.정 사장은 26일 서울 여의도 국회에서 열린 정무위원회 국정감사에서 증인으로 출석해 인덱스마인과의 불공정거래 의혹을 묻는 질의에 대해 \"계약서 내용을 그대로 이행했고, 기술탈취 의혹도 오해가 있다\"고 밝혔다.인덱스마인은 2020년 4월부터 2022년 12월까지 한국투자증권과 주가예측 관련 서비스 제공 계약을 체결했다. 인덱스마인은 개인고객 이벤트 대행 업무를 수행하면서 약 12억 원의 비용을 지출했지만 한국투자증권으로부터 받은 보수는 1800만 원에 불과하다고 주장하고 있다.인덱스마인은 서비스 제공 계약을 맺은 이후인 2021년 1월 한국투자증권으로부터 10억 원의 투자를 받기도 했다. 한국투자증권은 인덱스마인 지분 16.67%를 보유한 2대주주다.윤창현 국민의힘 의원은 이날 \"인덱스마인에서는 작게는 12억 원에서 크게는 46억 원의 비용이 들어갔다고 하는데, 1800만 원만 지급한 이유는 무엇인가\"라고 물었고, 정 사장은 \"이벤트 비용으로 3억 7000만 원과 매월 300만 원을 지급했고, 계약서 상 정해진 대로 한 것\"이라고 답했다. 또 윤 의원의 \"큰 회사로서 갑질에 해당하는 부분은 없었냐\"는 질의에는 상식에 맞지 않다는 입장을 나타냈다. 정 사장은 \"우리가 10억 원을 투자해 (인덱스마인의) 2대주주로 있는 데, 그런 회사를 상대로 갑질을 했다는 것은 상식에 어긋난다\"고 말했다.정 사장은 기술 탈취 의혹에 대해서도 오해가 있다고 설명했다. 한국투자증권은 지난해 카카오뱅크(323410)와 함께 웹트레이딩시스템 서비스를 출시했는데, 인덱스마인은 이 과정에서 자사의 기술이 도용됐다는 입장이다.정 사장은 \"우리가 사용한 기술은 2018년부터 자본시장 내 전 증권사가 쓰는 '웹뷰(모바일앱 기능의 일부를 웹에서 제공하는 기술)' 방식\"이라며 \"인덱스마인이 말하는 응용프로그램인터페이스(API)를 기반으로 한 웹트레이딩시스템(WTS)은 2020년 말에 시작한 것\"이라고 말했다. 이어 \"서로간 소통에 오해가 있는 것 같고, 잘 풀어보려고 한다\"고 덧붙였다.",
        "ticker": [
            "035720",
            "323410"
        ]
    },
    {
        "title": "코스피 2300 붕괴…연초 수준 돌아갔다",
        "date": "2023.10.26. 오후 6:30",
        "content": "64P 내린 2299에 마감…올 최대폭 하락美금리 오르고 중동전쟁 확산…투자심리 위축반도체·2차전지株, 실적 실망감에 무더기 급락\n\n\n\n코스피지수 2300선이 10개월 만에 무너졌다. 26일 코스피지수는 64.09포인트(2.71%) 급락한 2299.08에 마감했다. 서울 을지로 하나은행 본점에서 직원들이 바쁘게 움직이고 있다.    /강은구 기자코스피지수가 외국인투자자 대량 매도 속에 10개월 만에 2300선이 붕괴됐다. 미국 10년 만기 국채 금리가 다시 연 5%에 다가선 가운데 중동 전쟁 확산 우려, 국내 반도체·2차전지 실적에 대한 실망 등 대내외 악재가 쏟아진 데 따른 것이다. 전문가들은 투자심리가 크게 악화해 국내 증시가 추가 하락할 가능성이 높다고 전망했다.26일 코스피지수는 64.09포인트(2.71%) 급락한 2299.08에 마감했다. 올해 최대 낙폭이다. 코스피지수가 2300선 밑으로 내려간 것은 올해 1월 6일(2289.97) 후 10개월 만이다. 코스닥지수도 26.99포인트(3.50%) 하락한 743.85로 장을 마쳤다. 올해 1월 31일(740.49) 후 9개월 만에 740선으로 밀려났다.유가증권시장에서 외국인은 이날 4790억원어치를 순매도하며 하락세를 주도했다. 삼성전자(-1.91%), SK하이닉스(-5.88%), LG화학(-6.99%), 삼성SDI(-5.05%), 포스코퓨처엠(-8.94%) 등 반도체 및 2차전지 관련 종목의 낙폭이 특히 컸다. 유가증권시장에선 하락 종목이 836개로 상승 종목(81개)의 10배를 넘었다.전날 미국 10년 만기 국채 금리가 0.12%포인트 올라 연 4.979%로 5%에 육박하고, 구글이 9% 폭락하면서 나스닥지수가 2.43% 하락 마감한 게 투자심리에 악영향을 줬다. 전날 LG에너지솔루션이 내년 매출 증가 둔화 가능성을 밝히고 이날 SK하이닉스가 예상치보다 낮은 실적을 발표하자 관련주가 급락했다.일본 닛케이225지수(-2.14%), 홍콩 항셍지수(-0.24%)도 약세를 보였지만 한국보다는 낙폭이 훨씬 작았다.증시 급락 영향으로 원·달러 환율은 이날 10원30전 상승한 1360원에 마감했다. 3년 만기 국고채 금리는 0.06%포인트 뛴 연 4.104%를 나타냈다.한지영 키움증권 연구원은 “2100선까지 내려갔던 지난해 9월 패닉 셀링(공포 매도)이 떠오를 정도로 투자심리가 많이 망가졌다”고 말했다. 강대권 라이프자산운용 대표는 “미국 국채시장이 안정되고 중동 전쟁 불확실성 등이 해소돼야 국내 증시가 바닥을 다질 수 있을 것”이라고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "001140",
            "006400",
            "005930",
            "039490",
            "003670"
        ]
    },
    {
        "title": "美금리 뛰고 실적 악화에 '패닉셀링'…외국인 나흘간 1.2조원 매도",
        "date": "2023.10.26. 오후 6:28",
        "content": "10개월 만에 2300 붕괴…올해 상승분 반납전날 나스닥 급락에 투심 악화하락종목이 상승종목의 10배원·달러 환율도 10원 넘게 올라업황 둔화에 배터리株 '방전'에코프로 10%·LG화학 7% 하락내달 2일 FOMC에 주가 향방 달려\n\n\n\n코스피지수 2300선이 10개월 만에 무너졌다. 26일 코스피지수는 64.09포인트(2.71%) 급락한 2299.08에 마감했다. 서울 을지로 하나은행 본점에서 직원들이 바쁘게 움직이고 있다.    /강은구 기자코스피지수가 연이은 악재에 휘청거리며 올 1월 수준으로 되돌아갔다. 지난 8월 1일 연중 고점(2667.07)과 비교하면 13.7%나 하락했다. 미국 10년 만기 국채 금리가 다시 연 5%대에 근접하면서 외국인 투자심리가 악화한 데다 국내 산업의 기둥인 반도체·배터리 업황 전망도 어두워지면서다. 전문가들은 다음달 있을 미국 중앙은행(Fed)의 기준금리 결정과 미국 경제지표 발표 등이 변수가 될 것이라고 했다. ○美 국채 금리 연 5% 근접하자 ‘패닉’26일 코스피지수는 2.17% 하락한 2299.08, 코스닥지수는 3.50% 하락한 743.85에 마감했다. 이날 코스피지수 하락폭은 3월 14일 미국 실리콘밸리은행(SVB) 사태 당시(-2.56%)보다 커 올해 최대 낙폭 기록을 경신했다.두 지수 모두 연초 수준으로 되돌아가면서 연중 상승분을 대부분 뱉어냈다. 올해 들어 코스피지수는 2차전지주 상승과 반도체 업황 개선 전망으로 연초부터 7월 말까지 18.2% 올랐다. 그러나 9월부터 줄곧 하락세를 보이고 있다. 2차전지주 투자심리가 꺾인 데다 중동 정세 불안, 미국 국채 금리 상승 등 악재가 불거지면서다.미국 채권 금리가 상승하고 환율까지 뛰면서 외국인은 국내 증시를 떠나고 있다. 외국인은 4거래일간 유가증권시장에서 1조2331억원어치 순매도했다. 정명지 삼성증권 투자전략팀장은 “최근 국내외 증시는 미국 10년 만기 국채 금리가 오르내리는 데 따라 급등락하는 상황이 이어지고 있다”며 “최근 시장 불안이 커지면서 패닉셀링이 나와 지수가 더욱 하락한 면도 있다”고 했다. ○2차전지·반도체 업황도 침울국내 증시의 주축을 이루는 2차전지 업체들의 실적 전망이 부진해 주가가 줄하락한 점도 이날 증시 급락을 유발했다. 전날 LG에너지솔루션이 콘퍼런스콜에서 전기차 수요 둔화와 글로벌 경기 둔화를 이유로 “내년 매출 증가율이 올해만큼 크진 않을 것”이라고 밝히면서다. 유가증권시장 시가총액 2위인 LG에너지솔루션은 이날 2.4% 하락했고 포스코홀딩스(-5.09%), LG화학(-6.99%), 삼성SDI(-5.05%) 등 주요 2차전지주도 약세를 보였다. 특히 코스닥시장은 시총 1, 2위인 에코프로비엠, 에코프로가 이날 각각 6.2%, 10% 급락하면서 낙폭을 키웠다.박형우 SK증권 연구원은 “전기차 수요 둔화가 다수의 제조사로 확대되고 있고, 중국은 흑연 수출 통제를 강화하는 등 악재가 이어지고 있다”며 “미국 자동차 3사의 파업 영향도 2차전지 업황에 마이너스 요소”라고 했다.반도체 업황 회복이 더뎌질 것이란 전망도 증시 하락을 부채질했다. 이날 SK하이닉스는 3분기 영업손실이 1조7920억원이라고 밝혔다. 직전 분기에 비해 영업손실이 1조901억원 줄었지만 시장 기대치에는 못 미친다는 평가가 나오며 이날 주가가 5.8% 하락했다. HPSP(-12.9%), 동진쎄미켐(-6.17%) 등 반도체 장비주 역시 약세를 보였다. 구글의 클라우드 사업 성장세가 꺾였다는 분석이 나오며 전날 주가가 9% 넘게 하락한 점도 반도체주에 악재로 작용했다. ○“FOMC·미국 실업률이 증시 변수”전문가들은 다음달 2일 열릴 연방공개시장위원회(FOMC)와 3일 발표될 미국 10월 실업률 지표 등이 단기적으로 증시를 움직일 분수령이 될 것이라고 내다보고 있다. 고용지표가 여전히 견조한 것으로 나온다면 고금리 장기화 우려가 더욱 커질 수 있어서다. FOMC 위원들의 금리 점도표 변화 여부도 주목할 요소다.정 팀장은 “실업률 지표와 FOMC를 거치면서 고금리 장기화가 진짜일지 아닐지가 결정날 것으로 보인다”며 “금리 상단이 뚫려버리면 외국인의 국내 증시 탈출이 더욱 강해질 것으로 예상한다”고 했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "001510",
            "000660",
            "006400",
            "016360"
        ]
    },
    {
        "title": "미래에셋證 신임 대표에 김미섭 부회장…\"12월 각자 대표 1명 추가\"",
        "date": "2023.10.26. 오후 6:26",
        "content": "허선호 부회장, 전경남 사장 중 1명 선임\n\n\n\n김미섭 미래에셋증권 신임 부회장. 사진 제공=미래에셋그룹\n\n\n\n허선호 미래에셋증권 부회장. 사진 제공=미래에셋그룹\n\n\n\n전경남 미래에셋증권 사장. 사진 제공=미래에셋그룹[서울경제] 미래에셋증권(006800)이 지난 23일 승진한 김미섭 부회장을 신임 대표이사로 선임했다. 또 다른 각자 대표이사 후보인 신임 사내이사로는 허선호 부회장과 전경남 사장을 추천했다.미래에셋증권은 “12월 7일 임시 주주총회에서 선임된 신규 사내이사를 대표이사로 선임해 각자 대표 체제로 책임 경영을 강화할 예정”이라며 이같은 내용을 공시했다. 미래에셋증권은 이에 따라 임시 주총에서 김 대표 외에 허 부회장과 전 사장 가운데 1명을 추가 대표로 뽑을 계획이다. 신임 사내이사의 임기는 2025년 3월까지다.앞서 미래에셋그룹은 23일 김미섭·허선호 부회장 등 6명을 부회장으로 승진시키면서 창업 26년 만에 첫 세대교체 인사를 단행했다. 김 부회장은 미래에셋자산운용 해외법인 대표와 대표이사를 거쳐 최근까지 증권사의 글로벌 사업을 총괄해왔다.",
        "ticker": [
            "019680",
            "006800"
        ]
    },
    {
        "title": "로우카본 CCUS기술, \"미국 텍사스에서 선보인다\"…청정수소 허브 사업 대상 선정",
        "date": "2023.10.26. 오후 6:25",
        "content": "걸프만 연안 청정수소 허브 구축사업, 로우카본 국내 유일 CCUS 사업 참여로우카본, 탄소포집 기술로 '블루수소' 대량 생산 기여한국 기후테크 기업인 로우카본이 미국 청정수소 허브 구축사업에 선정된 7개 주 가운데 '걸프만 연안 청정수소 허브(HyVelocity Hydrogen Hub, Texas) 컨소시엄'에 포함됐습니다.앞서 미국 바이든 행정부는 인플레이션 감축법을 통해 기후 변화 대응 부분에서 80억 달러, 한화 10조 8천억 원에 이르는 청정수소 예산을 집행하기로 했습니다. 이에 미국 에너지부(DOE)는 이달 청정수소 허브 구축 사업으로 최종 7개 주를 선정했습니다.이 가운데 12억 달러, 한화 1조 6천억 원이 투입되는 텍사스 주 '걸프만 연안 청정수소 허브'는 걸프만 연안 지역의 풍부한 재생 가능 에너지와 천연가스 등을 활용한 청정 수소 사업을 진행할 예정입니다.특히, 걸프 연안 지역의 풍부한 천연가스를 활용하여 CCUS 탄소 포집을 통한 대규모 청정수소 생산이 가능하여 경제성이 높다고 평가되고 있습니다.\n\n\n\n걸프만 연안 청정수소 허브 구축사업 컨소시엄 참여 기업 / 자료=로우카본 제공로우카본은 이 걸프만 청정수소 컨소시엄에 포함됐으며, 컨소시엄에는 세계 최대 규모의 에너지 회사인 '엑손모빌'과 국제 가스 전문 회사인 '에어리퀴드', 세계 최대 온라인 소매 플랫폼인 '아마존' 등 핵심 업계와 함께 휴스턴 미래센터(Center for Houston’s Future) 등 90개가 넘는 지원 파트너가 참여했습니다.로우카본은 다른 국내 참여 기업과 달리 청정수소를 생산하는 국내 유일의 '이산화탄소 포집 저장기술(CCUS)' 기업입니다. 지난 2022년 텍사스주 청정수소 허브 구축 사업자 모임인 휴스턴수소위원회(Houston Hydrogen Committee, HHC) 회원사로 참여하는 등 그동안 여러 준비 과정을 거쳐 미국 내에서 CCUS 사업성을 인정 받은 바 있습니다. 앞서 로우카본은 이달 중순 미국 플로리다주에 이산화탄소 포집, 활용이 가능한 CCUS 설비를 수출해 이 기술의 성능과 신뢰성을 입증한 바 있습니다. 또, 지난 4월에는 플로리다 주 정부와 청정수소 공급을 위한 업무 협약을 체결하면서 텍사스 주와 별도로 '투 트랙 전략'을 펼치고 있습니다.로우카본 관계자는 \"기후위기 해결 중심에는 CCUS 기술이 핵심 역할을 할 것이며 앞으로 CCUS 기술 발전과 보급을 통해 탄소중립 사회로 향한 걸음을 이끌겠다\"며 \"선진국에 비해 다소 늦은 국내에서도 탄소 포집과 격리 기술에 대한 다양한 지원 정책과 산업 표준이 마련돼 탄소중립 시대에 대응해야 한다\"고 말했습니다.",
        "ticker": [
            "136490",
            "000880"
        ]
    },
    {
        "title": "거래소, 엘앤에프 코스피 이전상장 예심 접수",
        "date": "2023.10.26. 오후 6:22",
        "content": "한국거래소 황소상[한국거래소 제공]    (서울=연합뉴스) 이민영 기자 = 한국거래소 유가증권시장본부는 26일 엘앤에프의 유가증권시장 이전상장을 위한 예비심사 신청서를 접수했다고 밝혔다.    코스닥 상장사인 엘앤에프는 이차전지 소재 등을 제조해 판매하는 기업으로 지난해 3조8천862억원의 매출과 2천653억원의 영업이익을 기록했다.    전자저항기 제조업체인 새로닉스가 14.3%의 지분을 보유하고 있다.    이날 기준 엘앤에프의 시가총액은 4조9천330억원으로 코스닥 시장에서 상위 5위를 차지하고 있다.    mylux@yna.co.kr",
        "ticker": [
            "066970"
        ]
    },
    {
        "title": "2차전지주 폭락 이어 주가조작까지… 지갑 닫는 개미들",
        "date": "2023.10.26. 오후 6:12",
        "content": "코스닥 하루 거래대금 이달 6조대개인 투심위축에 6개월새 반토막투자자 예탁금도 40조대로 줄어 \n\n\n\n 가을이 한창인데 국내 증시는 벌써 한겨울이다. 국내 주식을 거래하는 개미(개인 투자자)들의 지갑이 닫히고 있기 때문이다. 최근 주가 조작 사태가 다시 터진 데다 올해 증시를 이끌었던 2차전지주가 휘청거리면서 거래가 줄고 있다.   ■코스닥 거래대금 반 년 만에 반토막   26일 한국거래소에 따르면 이달 들어 코스닥시장의 하루 평균 거래대금은 6조8099억원을 기록하고 있다. 올해 1월(6조1730억원) 이후 최저치다.   코스닥지수가 700대에서 900선까지 치솟던 3~4월에는 하루 평균 12조원 이상이 거래됐다. 조정기를 겪던 5~6월 8조~9조원 수준으로 떨어졌지만 7~8월에 다시 12조원대로 올라섰다.   그러나 9월부터 하루 평균 거래대금이 10조원대로 내려왔고, 이달에는 6조원대까지 감소했다. 4월 평균 거래대금(13조8144억원)의 절반이다.   코스닥 거래대금이 반 년 만에 반토막이 난 것은 시가총액 상위를 차지하고 있는 2차전지주의 약세가 큰 영향을 미친 것으로 보인다. 코스닥 시총 1·2위 에코프로비엠과 에코프로는 고점 대비 주가가 반토막이 난 상황이다.   김석환 미래에셋증권 연구원은 \"2차전지주 중심의 외국인 매물 출회에 국내 증시가 하락했다\"면서 \"2차전지주 하락은 LG에너지솔루션의 호실적 발표에도 내년 보수적 전망치 제시, 미국 제너럴모터스(GM)의 전기차 생산 목표치 하향 조정에 따른 전기차 시장 수요 둔화 우려가 더 크게 작용했다\"고 전했다.   코스피도 거래대금이 말라가기는 마찬가지다. 10월 코스피의 하루 평균 거래대금은 8조3538억원에 그쳤다. 7월 평균 거래대금은 14조1901억원에 달했지만 지난달부터 8조원대로 주저앉은 상황이다. 현재 코스피의 거래량은 지난 1~2월 이후 최저 수준이다.   ■투심 바로 돌아올까   증시 대기자금까지 줄고 있는 게 증권가의 우려를 더 깊게 만든다. 금융투자협회에 따르면 증시 대기자금으로 불리는 투자자 예탁금은 지난 24일 기준 47조339억원으로 집계됐다. 7월 27일 58조1990억원으로 올해 최고점을 찍었으나 3개월 만에 10조원이 줄었다.   투자자 예탁금은 이달 6일부터 12거래일 연속으로 40조원대를 기록했다. 지난 10일에는 46조5389억원까지 떨어졌는데 이는 3월 22일(46조3325억원) 이후 7개월 만이다.   또 다시 터진 주가조작 사태와 미수금 증가도 투자자들의 심리를 얼어붙게 만든 원인이 됐다는 지적이다. 김석환 연구원은 \"증시 미수금 잔고와 반대매매 증가에 따른 수급 불안도 악재로 작용했다\"며 개인 투자자들의 수급 악화 이슈가 당분간 이어질 것으로 판단했다.   전문가들은 투자심리가 회복될 때까지 기다릴 필요가 있다고 조언한다. 황세운 자본시장연구원 연구위원은 \"예탁금을 포함한 증시 주변자금이 감소하고 있다는 것은 주식시장에 도는 돈이 줄어드는 것으로 해석할 수 있다\"며 \"글로벌 경기 침체 우려, 지정학적 리스크 등으로 인해 투자심리가 획기적으로 전환될 가능성이 낮은 만큼 위험자산 선호심리가 재조성될 때까지 기다리는 것이 바람직하다\"고 전했다.",
        "ticker": [
            "003550",
            "373220",
            "006800",
            "005110"
        ]
    },
    {
        "title": "‘YTN 새 주인’ 유진그룹 논란에…이동관 “필요하면 직접 소명도”",
        "date": "2023.10.26. 오후 6:04",
        "content": "방통위 종합감사서 “엄정 심사” 재차 강조\n\n\n\n이동관 방송통신위원장이 26일 국회 과학기술정보방송통신위원회에서 답변하고 있다. 연합뉴스[서울경제] 이동관 방송통신위원장이 YTN(040300)의 경영권 지분 낙찰자로 결정된 유진그룹에 대한 여러 문제 제기가 나오는 것과 관련해 “엄정하게 심사하겠다”고 26일 강조했다.이날 국회에서 열린 과학기술정보방송통신위원회의 방통위 종합국정감사에서 유진그룹에 대한 엄격한 심사가 필요하다는 이정문 더불어민주당 의원 지적에 “전적으로 동의한다”며 이런 방침을 밝혔다. 앞서 23일 유진그룹은 한전KDN과 한국마사회가 YTN 지분 30.95%를 매각하기 위해 진행한 입찰에서 약 3200억 원의 입찰가를 써내 낙찰자로 선정됐다.이에 대해 이 의원은 “유경선 유진그룹 회장은 과거 특수부 검사에게 뇌물을 공여한 죄로 징역 1년 6월을 선고받았고 유진그룹은 10년간 운영했던 복권 사업의 재계약에 실패한 바 있다”며 “2020~2021년 레미콘 가격 담합을 저질렀다 공정거래법 위반이 적발된 적도 있다”고 문제 제기를 했다. 그러면서 “금융당국의 대주주 적격성 심사를 통과하기 어렵다고 판단해 유진저축은행을 급하게 매각한 바도 있다”며 “유진투자증권도 논란이 많다”고 했다.이에 이 위원장은 “필요하면 직접 소명하도록 할 것”이라면서 “여러 사안에 대해 객관적이고 투명한 심사 원칙을 정해 심사하겠다”고 강조했다.한편 이 위원장은 ‘가짜뉴스’ 심의와 관련해 “법적 근거와 해외 사례를 국무회의에서 보고했다”고 밝혔다. 이 위원장은 “(가짜뉴스 관련) 입법 보완을 반드시 해야 하는데, 우선 이런 일들을 근절하기 위해 신속 심의제도를 만든 것이고, 외국에서도 글로벌 트렌드로서 그렇게 하고 있다”고 말했다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "어음 발행해 4조 조달한 초대형IB, 벤처투자는 고작 774억뿐",
        "date": "2023.10.26. 오후 6:02",
        "content": "발행어음 인가 4대 증권사 모험자본 공급 외면조달자금 대부분 대기업 대출 등에 쏠림 현상미래에셋·NH證, 벤처·스타트업 투자 각각 '전무'모험자본 공급역할 도입취지 무색\n\n\n\n서울 여의도 증권가 전경. 연합뉴스[서울경제] 국내 초대형 투자은행(IB) 증권사들이 올 들어 발행어음을 통해 4조 원 넘는 자금을 확보하고도 벤처·스타트업에 대한 투자는 774억 원에 불과했던 것으로 나타났다. 금융투자 업계와 정치권은 초대형 IB 증권사들이 벤처·스타트업에 대한 지원을 확대하라는 취지에서 정부의 인가를 받고 어음을 발행하게 됐지만 ‘모험자본’ 공급 역할을 외면하고 있다고 지적했다.서울경제신문이 26일 윤창현 국민의힘 의원실을 통해 입수한 ‘증권사 발행어음 조달 및 투자 현황’ 자료에 따르면 국내 초대형 IB들은 올 들어 9월 말까지 발행어음으로 4조 619억 원의 자금을 조달했다. 발행어음 사업 인가를 받은 초대형 IB는 자기자본 4조 원 이상인 미래에셋·NH투자·한국투자·KB증권 등 4개사다.초대형 IB 증권사들은 어음 발행으로 조달한 자금 중 90.9%인 3조 6910억 원을 대기업·중견기업에 대출 방식으로 투자했다. 미래에셋증권(006800)은 8686억 원, KB증권은 1조 3635억 원, NH투자증권(005940)은 909억 원, 한국투자증권은 1조 3680억 원을 각각 대기업·중견기업에 투입했다. 미래에셋은 특히 대기업 대출(9257억 원)에 집중하면서 중견기업을 571억 원 줄였고 KB증권도 대기업에 1조 2923억 원의 투자를 몰아줬다.\n\n\n\n반면 초대형 IB 4개사가 벤처기업과 스타트업에 투자한 금액은 774억 원에 그친 것으로 집계됐다. 이는 증권사들이 발행어음으로 올해 조달한 자금의 1.9%에 그친다. 4개 증권사들이 발행어음 인가를 받은 후 올 해 9월 말까지 어음을 발행해 확보한 자금은 34조 4049억 원에 이르는데 벤처·스타트업에 대출한 돈도 4023억 원에 불과했다.특히 벤처 기업만 놓고 보면 지원 자금이 올 들어 지난해보다 124억 원 줄었다. 증권사별로 보면 NH와 KB, 한투 등은 벤처 기업 투자액을 지난해보다 각각 76억 원, 36억 원, 12억 원씩 줄였다. 미래에셋증권은 올해 발행어음으로 9932억 원을 새로 조달했는데도 지난해에 이어 올해도 벤처 기업 투자가 전무했다.초대형 IB 4개사의 스타트업 투자액 합계는 지난해보다 898억 원 늘어나긴 했지만 NH투자증권은 스타트업에 아예 투자를 하지 않았다. 올해 발행어음으로 3조 2480억 원을 조달한 한투 역시 스타트업 투자를 외면하고 돈을 다른 투자처들에만 썼다. 미래에셋증권은 스타트업에 올 해 신규 조달액의 3.0%인 300억 원만 더 투자했다. KB증권의 경우 2019년 5월 발행어음 사업 인가를 받고 올해 처음 598억 원을 투자했다. 이는 KB증권이 올해 발행어음으로 신규 조달한 1조 380억 원의 5.76%다.발행어음은 증권사가 자체 신용을 바탕으로 발행하는 만기 1년 이내의 단기금융 상품이다. 앞서 정부는 2016년 8월 모험자본 활성화를 목적으로 기존에는 은행만 할 수 있던 어음 발행을 자기자본 4조 원 이상 초대형 IB 증권사들에도 허용했다. 이에 따라 발행어음 인가를 받은 증권사 4곳은 자기자본의 200%까지 단기어음을 발행해 기업에 대출 등으로 투자할 수 있게 됐다. 증권사 발행어음은 은행과 달리 투자 요건이 까다롭지 않은 강점도 있다.문제는 발행어음으로 조달한 자금을 투자할 기업 규모에 대해 구체적 기준이 없다는 점이다. 고객에게 일정 수준 이상의 수익을 돌려줘야 하는 IB 입장에서는 투자금 회수가 불확실한 스타트업·벤처 기업보다는 대기업과 중견기업에 투자를 집중할 수밖에 없는 실정이다. 현 제도는 초대형 IB 증권사들이 발행어음 조달 자금의 50%를 기업금융 관련 자산에 투자하고 부동산금융에는 30%까지 돈을 넣을 수 있다는 정도만 규정하고 있다.업계에서는 초대형 IB 증권사들의 발행어음 사업이 벤처·스타트업을 상대로 자본 공급 창구로서의 역할을 전혀 하지 못하는 만큼 당초 제도 도입 취지를 거의 살리지 못하고 있다고 비판했다. 투자 대상과 관련한 구체적 가이드라인이 없는 데다 자금을 안정적으로 운용해야 하는 현실을 감안하더라도 벤처·스타트업에 대한 투자 비중이 지나치게 적기 때문이다.윤 의원은 “초대형 IB들에 어음 발행을 허용한 데는 스타트업과 벤처 기업에 대한 투자 확대 목적의 이유가 컸지만 실적은 대단히 미흡한 상황”이라며 “IB 발행어음이 자금 공급의 마중물 역할을 할 수 있도록 벤처·스타트업 지원 실적에 비례해 한도를 늘려주는 등의 제도 개선을 검토해야 할 것”이라고 말했다. 금융투자 업계의 한 관계자는 “제도의 취지를 살리려면 기업금융 내에서도 중소 벤처에 대해 일정 수준 이상 투자해야 한다는 식의 구체적 지침을 제시해야 한다”고 조언했다.\n\n\n\n윤창현 국민의힘 의원. 연합뉴스",
        "ticker": [
            "005940",
            "001680",
            "006800"
        ]
    },
    {
        "title": "금투협 \"인플루언서가 ETF상품 홍보는 불법\"",
        "date": "2023.10.26. 오후 5:44",
        "content": "블로그·유튜브 활용 ETF 마케팅 과열세에“외부인의 상품 홍보는 불법” 경고“광고비 수취 여부 밝혀도 안돼···지속 모니터링”\n\n\n\n[서울경제] 상장지수펀드(ETF) 시장이 커지며 자산운용사들의 디지털 마케팅이 치열해지는 가운데 금융투자협회가 이른바 ‘앞광고’를 단속하고 나섰다. 금융투자회사 소속 임직원이 아닌 인플루언서 등 외부인이 버젓이 상품을 소개하며 소비자들을 현혹할 수 있기 때문이다. 금투협은 이를 현행법을 위반한 부당 광고 행위로 보고 꾸준히 모니터링할 방침이다.26일 금융투자 업계에 따르면 금투협은 20일 파워블로거·유튜버 등 인플루언서들이 ETF 등 상품을 홍보하는 것은 현행법을 위반한 부당 광고 행위라고 자산운용사들에 공지했다. 앞서 금융감독원은 블로그 등 채널을 통한 불법 금융상품 광고가 횡행한다는 제보를 확보한 뒤 금투협에 실태 점검 및 모니터링을 요구했다.금투협에 따르면 금융회사나 소속 직원이 아닌 외부 인원인 인플루언서들이 특정 투자상품을 홍보하는 것이 금융소비자 보호에 관한 법률(금소법) 위반이다. 금소법 제22조는 ‘금융상품 판매업자가 아닌 사람은 금융상품에 대한 광고를 할 수 없다’고 규정하고 있다. 아울러 이 같은 광고 행위는 ‘자사가 운영하지 않는 온라인 매체를 통해 투자 광고를 하는 경우 협회에 사전심사를 받아야 한다’고 명시한 금투협의 내부 규정도 위반했다는 설명이다.금투협이 자산운용사들의 외부 광고 규제에 나선 것은 일부 자산운용사들의 ETF 마케팅 경쟁이 과열되면서 현행법과 협회의 규정을 무시한 상품 광고가 늘어나고 있기 때문이다. 실제 일부 자산운용사는 파워블로거·유튜버 중 금융 관련 콘텐츠를 전문적으로 다루는 인플루언서에게 의뢰해 자사의 ETF를 적극적으로 홍보해왔다. 소비자에게 표출된 콘텐츠에는 운용사 준법 감시인의 심사를 거친 게시글이라는 점과 함께 광고비를 받았다는 내용이 함께 적시됐다.금투협의 단속이 시작되자 자산운용사들은 관련 게시글을 모두 삭제하고 나섰다. 금투협 역시 지금까지 진행된 불법 광고 행위에 대해서는 콘텐츠를 지우도록 계도하고 이후에도 꾸준히 모니터링을 진행해 불법 광고를 근절하겠다는 방침이다.금투협 관계자는 “최근 ETF 운용사 일부가 인플루언서에게 자금을 지원하고 인플루언서는 해당 운용사의 ETF를 홍보하는 사례가 다수 발생하고 있다”며 “일부는 운용사에 광고비를 받았다는 사실을 게시하고 있지만 광고비 수취 여부를 밝히는 것과는 별개로 법적 자격이 없는 이가 금융상품을 광고하는 것은 명백한 위법행위”라고 강조했다. 자산운용사의 한 관계자는 “광고 행위에 대한 법적 근거 및 내용을 정확히 파악 중에 있으며 현행법을 준수하면서 업무를 진행할 예정”이라고 말했다."
    },
    {
        "title": "전쟁 등 불확실성 고조…올 1.4% 성장 '안갯속'",
        "date": "2023.10.26. 오후 5:42",
        "content": "◆3분기 성장률 0.6%4분기 0.7% 올라야 달성 가능수출·소비 덕 3분기째 플러스\n\n\n\n26일 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원·달러 환율 종가가 표시돼있다. 이날 코스피는 2.71% 내린 2299.08로 장이 종료됐다. 서울 외환시장에서 원·달러 환율은 10.3원 오른 1360.0원으로 거래를 마쳤다. 연합뉴스\n\n\n\n[서울경제] 올해 3분기 한국 경제가 0.6%(전 분기 대비) 성장하며 3개 분기 연속 플러스 성장을 이어갔다. 2분기 뒷걸음질 쳤던 수출과 소비가 증가세로 돌아서면서 성장을 견인했다. 다만 중동 사태와 미국발 긴축 장기화 등 대외 불확실성이 고조되고 있는 만큼 정부의 연간 1.4% 성장 전망을 장담하기 힘들다는 분석이 나온다.26일 한국은행에 따르면 올해 3분기 실질 국내총생산(GDP) 성장률(속보치)은 전 분기 대비 0.6%로 집계됐다. 이로써 올 1분기(0.3%) 플러스로 돌아선 분기 성장률은 2분기(0.6%)에 이어 3개 분기 연속 성장세를 지속하게 됐다. 3분기 성장을 이끈 것은 수출과 소비였다. 수출은 반도체·기계 등을 중심으로 3.5% 늘면서 수입 증가 폭(2.6%)을 크게 앞질렀다. 민간소비(0.3%)와 정부소비(0.1%), 건설투자(2.2%)도 플러스로 돌아서면서 3분기 성장률을 지탱했다. 반면 설비투자(-2.7%)는 반도체 증설이 마무리된 탓에 마이너스로 전환했다.수출과 소비 덕에 가까스로 성장세는 이어가고 있지만 잇따른 대외 악재로 정부의 연간 1.4% 성장 전망에는 적신호가 켜졌다. 한은 관계자는 “이스라엘·하마스 사태의 지정학적 리스크와 미국 고금리 장기화가 우리 경제에 어떤 영향을 끼칠지 불확실성이 커진 상황”이라고 진단했다.이날 한은이 발표한 10월 기업경기실사지수(BSI)는 8개월 만에 최저치로 떨어지면서 기업들의 체감경기도 빠르게 얼어붙고 있다. 증권가에서는 4분기 중동의 지정학적 불안으로 유가와 금리가 오르면서 올해 성장률이 정부의 전망치를 밑도는 1.2%에 그칠 것이라는 비관적 전망까지 나온다. 추경호 부총리 겸 기획재정부 장관은 이날 국정감사에서 “반도체가 바닥을 확인하고 나아지면서 수출 회복세도 강해지는 양상”이라며 “정부의 1.4% 성장 전망 궤도를 벗어나지 않을 것”이라고 말했다."
    },
    {
        "title": "금감원, 카카오 '기소의견' 檢 송치…\"김범수 구속영장 검토\"",
        "date": "2023.10.26. 오후 5:33",
        "content": "배재현·카카오엔터 포함···\"내부통제 전혀 안해\"\"시장 근간 해친 중대 범죄···사모펀드 공모 확인\"\n\n\n\n김범수 카카오 전 의장이 23일 서울 여의도 금융감독원에 소환 조사를 받기 위해 출석하고 있다. 연합뉴스[서울경제] 금융감독원이 카카오(035720)와 카카오엔터테인먼트 법인을 SM엔터테인먼트(에스엠(041510)) 주가 조작 혐의로 ‘기소 의견’을 내고 사건을 검찰에 넘겼다. 금감원은 23일 소환 조사한 김범수 카카오 창업자에 대해선 구속 영장 청구를 검토하는 것으로 알려졌다.금감원 자본시장특별사법경찰(특사경)은 26일 구속된 배재현 카카오 투자총괄대표와 불구속 상태인 강호중 카카오 투자전략실장, 이준호 카카오엔터 투자전략부문장, 카카오·카카오엔터테인먼트 법인을 각각 자본시장법 위반 혐의로 검찰에 송치했다고 밝혔다. 배 대표 등은 올 2월 SM엔터 경영권 인수전 경쟁사인 하이브의 공개매수를 방해할 목적으로 사모펀드 운용사인 원아시아파트너스와 공모해 2400여억 원을 투입해 SM엔터 주가를 하이브의 공개매수 가격 위로 끌어올린 혐의를 받는다.특사경은 이들이 고가 매수 주문, 종가 관여 주문 등 전형적인 시세조종 수법을 사용했다고 봤다. 그러면서 금융 당국에 주식 대량 보유 보고도 하지 않은 것도 문제로 지적했다. 특사경은 이들의 행위가 자본시장법의 핵심 제도인 불공정거래 규제, 공개매수 제도, 대량보유보고의무(5% 룰) 등을 무력화시켰다고 강조했다.특사경은 “이들의 범행은 내외부의 통제를 받지 않았다\" 며 “법무법인 등을 통해 범행 수법이나 은폐 방법을 자문받는 등 카카오와 카카오엔터의 위반 행위를 방지하기 위한 내부통제가 전혀 이뤄지지 않았다”고 지적했다.그러면서 “주가 급등락 과정에서 일반투자자들의 합리적 투자 판단을 저해해 손해를 끼친 것은 물론 인수 경쟁에서 ‘불법과 반칙’이 승리한다는 잘못된 선례를 남길 수 있다”며 “금융·법률 전문가 그룹까지 조직적으로 가담한 사건으로 자본시장의 근간을 해치는 중대한 범죄”라고 강하게 비판했다.금감원은 특히 김 창업자 등 10여명의 피의자들에 대해서도 검찰에 기소 의견으로 추가 송치할 수 있음을 예고했다. 특히 당국은 김 전 의장에 대해 구속영장 신청 여부를 면밀히 검토하는 것으로 전해졌다. 특사경은 “나머지 피의자들에 대한 시세조종 공모 정황이 확인돼 법과 원칙에 따라 신속하게 수사하여 추가 송치할 예정”이라고 말했다.\n\n\n\n이복현 금감원장. 연합뉴스금융투자 업계에서는 앞으로 카카오 법인이 금감원 판단대로 유죄를 확정받을 경우 카카오뱅크(323410) 대주주 적격성에도 문제가 생길 것이라고 예상했다. 인터넷은행특례법에 따르면 산업 자본이 인터넷은행 지분 10%를 초과 보유하려면 최근 5년 간 금융 관련 법령 등과 관련해 벌금형 이상의 처벌을 받은 사실이 없어야 한다. 카카오가 자본시장법 위반 혐의로 벌금형 이상을 확정받을 경우 카카오뱅크 보유 지분 27.17% 중 17.17% 이상을 처분해야 한다.",
        "ticker": [
            "035720",
            "323410",
            "352820"
        ]
    },
    {
        "title": "예탁금서 빠진돈…3%대 이자 주는 CMA로",
        "date": "2023.10.26. 오후 5:22",
        "content": "반년 만에 예탁금 2조원 증발CMA에 가계 여유자금 몰려\n\n\n\n코스피가 2400선이 뚫리며 주식시장 침체가 해결될 기미가 보이지 않자 증시 주변 자금까지 크게 줄어들었다.그 대신 중장기적으로 안정적인 금리를 노리는 종합자산관리계좌(CMA)로 '역머니무브'가 두드러졌다. 특히 수시입출금식으로 부담 없이 돈을 굴릴 수 있는 발행어음과 머니마켓랩(MMW)형 CMA에 가계 여유자금이 몰린다.26일 금융투자협회에 따르면 증시 대기자금이라고 할 수 있는 투자자 예탁금이 1분기 말 50조6000억원에서 이달 24일 47조원으로 7.2% 감소했다.반면 CMA 환매조건부채권(RP), MMW, 발행어음으로 돈이 몰렸다.시중에선 저축은행 파킹통장 금리가 반등세를 보이고 있지만 실제 고금리가 적용되는 예치금 규모는 작은 편이라 목돈 전체에 3%대 중반 금리가 적용되는 수시입출금식 CMA로 자금이 이동하고 있다.CMA RP형은 1분기 말 24조9000억원에서 이달 24일 26조8000억원으로 늘었고, 같은 기간 MMW형은 21조8000억원에서 23조2000억원으로 늘었다. 발행어음 CMA 역시 13조6000억원에서 15조7000억원으로 증가했다. CMA는 주식 거래에 투입되기 위해선 별도 이체가 필요하지만 하루만 넣어도 높은 이자를 받을 수 있다는 장점이 있다.현재 원금이 보장되는 저축은행 파킹통장들은 특정 금액 구간이 아니고서는 연 이자율이 1% 미만으로 낮다. 또한 높은 금리를 적용받기 위해선 비대면 개설이나 오픈뱅킹 등록 등 조건이 필요하다.이에 비해 증권사 CMA는 연 3%대 중반 금리에 별다른 조건이 요구되지 않아 자금이 몰리고 있다. 가령 오케이저축은행 파킹통장은 500만원 이하 금액에선 연 4%의 높은 금리가 적용되지만 이를 초과하는 금액은 연 3.5%만 적용된다. 이마저 오픈뱅킹 등록과 같은 우대금리 적용을 받아야 한다.반면 시중에 나와 있는 발행어음이나 MMW는 대부분 금액이나 가입조건에 관계없이 연 3.5% 내외의 이자를 기대할 수 있다. 한국투자증권은 수시입출금식 발행어음 CMA 금리가 연 3.6%이며 MMW는 3.54%다. 미래에셋증권도 발행어음 CMA는 연 3.45%이며 MMW는 3.44%다. 모두 수시로 돈을 넣고 뺄 수 있으면서도 일일 정산 방식으로 이자가 쌓인다.저축은행이나 인터넷은행 파킹통장과 달리 증권사 CMA는 5000만원 이하 금액에 대해 원금이 보장되지는 않는다. 다만 MMW는 한국증권금융(AAA)의 예금으로 주로 운용되고, 발행어음은 신용등급 AA+~AA인 증권사에서 발행하다 보니 원금 손실 가능성이 지극히 낮다는 점에서 기존 증권사 고객들이 예탁금을 CMA로 옮기고 있다.한국증권금융 관계자는 \"MMW형 CMA 수익률은 저축은행이나 증권사에서 요구하는 별도의 우대조건이 요구되지 않으며 영업일마다 정산해 재투자되기 때문에 복리효과를 누릴 수 있다\"며 \"기준금리에 연동되기 때문에 금리 인상 시 자동으로 이자가 올라가는 효과도 누릴 수 있다\"고 설명했다. [김제림 기자]",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "삼성전기 3분기 '어닝 쇼크' … 영업이익 -40%",
        "date": "2023.10.26. 오후 5:20",
        "content": "삼성SDI 영업익 12.3% 감소LIG넥스원도 30% 가까이 뚝\n\n\n\n26일 삼성SDI가 올해 3분기 매출 5조9481억원과 영업이익 4960억원을 거뒀다고 밝혔다. 매출은 지난해 3분기보다 10.8% 늘었지만, 영업이익은 12.3% 줄었다. 전지(배터리) 부문 영업이익은 4118억원으로 전년 동기 대비 15.1% 줄었다. 같은 날 삼성전기는 3분기 매출 2조3609억원, 영업이익 1840억원을 거뒀다고 공시했다. 전년 동기와 비교하면 매출은 1% 줄어드는 데 그쳤지만, 영업이익은 40.8% 감소했다. 삼성전기는 엔화 약세가 지속되고 이에 따라 일본 무라타 등 해외 업체와 경쟁이 심화하면서 영업이익이 감소했다.현대글로비스는 3분기 연결 기준 영업이익이 3842억원으로 전년 동기 대비 19.6% 감소했다고 공시했다. 같은 기간 매출액 역시 6조3301억원으로 9.8% 줄어들었다.HD한국조선해양은 3분기 매출액 5조112억원, 영업이익 690억원을 기록했다고 공시했다. 전년 동기 대비 매출액은 17.5% 늘었고, 영업이익은 63.5% 줄었다. 자회사인 HD현대중공업 역시 3분기 연결 기준 영업이익이 129억원으로 전년 동기 대비 9.8% 감소했다고 26일 공시했다. 같은 기간 매출액은 2조8535억원으로 29.5% 증가한 것으로 집계됐다.OCI는 3분기 매출액 4501억원, 영업이익 220억원을 냈다고 공시했다. 또 LIG넥스원은 매출액 5360억원으로 전년 동기 대비 22.9% 감소하고, 영업이익도 411억원으로 전년 동기 대비 29.6% 감소했다. LIG넥스원은 장 마감 후 실적을 공시했으나 투자자들 매도세가 이어지며 전일 종가 대비 1.57% 떨어진 8만8000원으로 마감했다. [송민근 기자 / 성승훈 기자 / 김대은 기자]",
        "ticker": [
            "009540",
            "267250",
            "329180",
            "079550",
            "456040",
            "006400",
            "009150",
            "086280"
        ]
    },
    {
        "title": "비아이매트릭스, 공모가 1만3천원 확정…내달 코스닥 상장",
        "date": "2023.10.26. 오후 5:20",
        "content": "배영근 비아이매트릭스 대표이사[서울IR 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 코스닥 상장을 추진 중인 비아이매트릭스는 기관투자자 수요예측 결과 공모가를 희망 범위(9천100∼1만1천원) 상단을 초과한 1만3천원으로 확정했다고 26일 밝혔다.    지난 25일까지 진행된 수요예측에는 1천882건이 접수돼 981대 1의 경쟁률을 기록했다.    수요예측 신청량의 99.8%가 희망 공모가 범위 상단 이상 가격을 제시했다고 회사 측은 밝혔다.    총 공모 금액은 약 156억원으로 상장 후 시가총액은 937억원 수준이다.    2005년 설립된 비아이매트릭스는 로우코드 기반 자동화 솔루션을 개발해 공급하는 기업이다. 로우코드 솔루션은 코딩을 최소화한 업무시스템 구축 솔루션으로, 컴퓨터 언어 활용을 줄여 비전문가도 쉽게 소프트웨어를 개발하도록 돕는다.    비아이매트릭스는 오는 31일과 내달 1일 일반 투자자 대상 청약을 거쳐 다음 달 9일 코스닥시장에 상장할 예정이다. 상장 주관사는 IBK투자증권이다.     mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "\"韓 공기업 매력없어\"… 외국인도 외면",
        "date": "2023.10.26. 오후 5:20",
        "content": "한전 지분율 4년새 10%P 급감가스공사·강원랜드는 반토막정치권 입김에 경영 좌지우지요금도 제때 못올려 실적부진\n\n\n\n외국인 투자자들이 한국 증시에 상장된 공기업 종목들의 보유 비중을 대폭 줄이고 있는 것으로 나타났다. 상장사임에도 시장 논리보다 정부와 정치권의 입김에 따라 경영이 좌지우지되며 실적 성장이 정체되자 자금을 빼내는 모습이다.26일 한국거래소에 따르면 국내 증시 상장 공기업 중 가장 시가총액이 큰 한국전력의 최근 외국인 지분율은 14.02%로 나타났다. 이는 4년 전인 2019년 말 24.67% 대비 약 10%포인트 급감한 것이다. 한국가스공사의 외국인 지분율도 2019년 11.36%에서 올해 4.99%로 쪼그라들었다. 전기, 가스 등 사회 공공영역 서비스를 제공하는 이들 종목 외 기타업종 공기업 상장사들도 '외국인 엑시트'를 피해 가지 못했다. 카지노 관련 종목인 강원랜드의 외국인 지분율은 종전 29.71%에서 최근 13.6%로 반 토막이 났다. 같은 업종인 그랜드코리아레저(GKL)의 경우에도 종전 7.61%에서 4.61%로 줄었다. 금융 업종인 IBK기업은행의 외국인 지분율은 2019년 19.56%에서 올해 14.28%로 줄었다.국내 증시에서 외국인 투자자들은 방향성 투자에 중요한 수급 주체로 평가된다. 한 자산운용사 대표는 \"외국인 투자자 입장에서 실적이 정체돼 주가가 부진한 공기업 주식에 굳이 투자할 이유가 없다\"며 \"글로벌 주요 기관투자자들도 운용 펀드 내 한국 공기업 비중을 줄이는 중\"이라고 말했다.실제 공기업 종목들은 역사적 고점에서 주가가 크게 하락한 상태다. 한국전력은 2016년 기록한 고점에서 주가가 74% 내렸다. 한국가스공사도 2008년 고점에서 73% 떨어졌다. 주가는 궁극적으로 실적을 추종한다. 한국 공기업 상장사들의 지지부진한 주가 흐름은 실적 부진이 지속되고 또 향후 민간 기업처럼 폭발적인 이익 성장이 기대되기 어렵기 때문이다. 사회 공공영역 서비스를 제공하는 사업의 특성상 마진율이 떨어져도 가격 인상으로 대응하기가 곤란하다.특히 러시아·우크라이나 전쟁과 이스라엘·하마스 전쟁 등 대외 불확실성 확대에 에너지 가격이 불안정한 상황에서 적극적인 대응에 나서기 어렵다는 점은 주가에 치명적이다. 지난해 적자 32조원을 기록한 한국전력이 전기요금을 시장 논리에 맞게 인상하지 못하는 게 대표적이다.주요 공기업들은 올해에도 부진한 실적을 이어갈 것으로 보인다. 금융정보업체 에프앤가이드에 따르면 한국전력은 올해 적자 7조5700억원을 기록할 것으로 보인다. 한국가스공사는 이익 1조6200억원을 거둘 것으로 기대되는데 이는 전년 대비 34% 감소한 수치다. [차창희 기자]",
        "ticker": [
            "114090",
            "035250",
            "024110",
            "036460",
            "015760"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(10월 26일)",
        "date": "2023.10.26. 오후 5:10",
        "content": "[서울경제] 26일 채권 금리가 일제히 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전일대비 6.6bp(1bp=0.01%포인트) 오른 연 4.104%로 장을 마감했다.10년물 금리는 연 4.392%로 11.1bp 상승했다.30년물과 50년물은 각각 4.1bp 상승으로 연 4.241%, 연 4.195%를 기록했다.한전채3년물은 전일보다 6.3bp 오른 연 4.691%로 거래를 마쳤다."
    },
    {
        "title": "NH투자증권, 3분기 영업이익 1184억원…전년比 72.9%↑",
        "date": "2023.10.26. 오후 5:10",
        "content": "NH투자증권 여의도 파크원 사옥 전경. [사진 제공 = NH투자증권]NH투자증권은 연결 기준 올해 3분기 영업이익이 전년 동기 대비 72.9% 증가한 1184억원으로 잠정 집계됐다고 26일 공시했다.같은 기간 매출액은 전년 동기 대비 30.8% 감소한 2조5768억원이다. 당기순이익은 1007억원으로 전년 동기 대비 743.9% 증가했다.NH투자증권의 올해 3분기까지 누적 영업이익과 당기순이익은 각각 5904억원, 4675억원으로 집계됐다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "“IPO ‘최대어’라더니 이게 뭐야”…큰실망 안긴 공모주에 시장도 ‘썰렁’",
        "date": "2023.10.26. 오후 5:09",
        "content": "26일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판. [사진 제공 = 연합뉴스]올해 하반기 기업공개(IPO)에서 대어급 몸값을 자랑하는 기업들의 잇따른 데뷔에도 시장이 영 썰렁한 모습이다. 아직까지도 ‘따따블’(공모가의 400%로 상승) 달성에 성공한 1호 주인공이 나타나지 않은 데 이어 서울보증보험의 상장 철회까지 이어진 탓이다.26일 증권가에 따르면 두산로보틱스는 전일 대비 1850원(5.27%) 하락한 3만3250원에 거래를 마쳤다.두산로보틱스는 시장에서 따따블 1호 주인공이 될 것이라는 기대감을 한몸에 받았다. 그동안 크고 작은 신규 상장 종목이 시험대에 올랐지만 따따블에 성공했던 종목이 단 한 건도 없었기 때문이다.이런 가운데 두산로보틱스에 33조1093억원의 청약 증거금이 몰리자 따따블 달성에 대한 기대감도 덩달아 높아졌던 것이다.하지만 상장 이후 분위기는 크게 달라졌다. 두산로보틱스가 공모 첫날 5만1400원에 거래를 마친 것과 비교하면 현재 주가는 35.31% 빠진 수준이다.IPO 재수생으로 코스닥 시장에 다시 도전했던 밀리의서재의 상황도 별반 다르지 않다. 이날 밀리의서재는 2만600원에 거래를 마치면서 공모가였던 2만3000원에도 채 미치지 못했다.밀리의서재가 상장 첫날 공모가 대비 80.87% 오른 4만1600원에 마감한 것과 비교하면 반토막 넘게 빠졌다.결과적으로 상장 직후 높아진 변동성을 노린 단기 자금이 몰렸던 것으로 풀이된다. 따따블 규정이 상장 당일에만 적용된다는 점을 노린 투자자들이 상장 당일 집중적으로 몰리면서 상장일에만 주가가 반짝 고점을 찍은 뒤 투자 열기가 빠르게 식고 있다는 분석이 나온다.3조원의 몸값을 자랑하던 서울보증보험이 IPO 철회에 나선 점도 시장의 열기가 한풀 꺾인 원인으로 꼽힌다.서울보증보험의 공모가 밴드는 주당 3만9500원~5만1800원이었다. 희망 공모가 상단인 5만1800원으로 공모 가격이 결정되면 서울보증보험의 시가총액은 약 3조6168억원에 달해 시장의 기대감을 한층 끌어올렸다.최근 대내외 불확실성이 높아지며 상장의 발목을 잡았다. 실제 서울보증보험은 회사의 가치를 적절히 평가받기 어려운 측면 등 여러가지 여건을 고려해 향후 잔여 일정을 취소하고 철회 신고서를 제출하기로 결정했다고 설명했다.",
        "ticker": [
            "000150",
            "454910"
        ]
    },
    {
        "title": "NH증권, 고금리에도 선방 누적순익 두배↑",
        "date": "2023.10.26. 오후 5:08",
        "content": "3분기 순익 1007억·영업익 1184억 기록\n\n\n\n[서울경제] NH투자증권(005940)이 글로벌 고금리와 부동산 시장 악화에도 상대적으로 양호한 실적을 거뒀다. NH증권은 3분기 당기순이익 1007억 원으로 전년 동기 대비 743.9% 급등했다고 26일 밝혔다. 3분기 영업이익은 1184억 원으로 전년 대비 72.9% 증가했다.올 들어 3분기까지 누적 순이익은 4675억 원으로 전년 동기 2338억 원 대비 두 배 가까이 급증했다. 같은 기간 영업이익도 3844억 원에서 5904억 원으로 불어났다. NH증권은 “금융시장 변동성 확대에 따른 투자심리 악화에도 전년 동기 대비 양호한 실적을 달성했다”고 밝혔다.부문별로 중개수수료 수입이 국내 주식 거래 활성화에 1218억 원으로 개선됐다. 주택도시기금 성과보수를 포함한 금융상품판매 수수료 수익도 267억 원을 기록했다. 기업금융(IB) 부문의 경우 부채자본시장(DCM)과 주식발행시장(ECM)에서 다수의 거래를 통해 일반 회사채와 여전채 대표 주관 1위를 달성하면서 713억 원의 수익을 냈다. 운용부문은 채권금리 상승으로 1402억 원의 수익을 올리는 데 그쳤다. NH증권은 “향후에는 보수적 리스크 관리 기조 유지 등을 통해 손익 변동성을 완화해 나갈 계획”이라고 밝혔다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "돌아온 광군제에도…LG생활건강 '울고' 아모레퍼시픽 '웃고'",
        "date": "2023.10.26. 오후 5:05",
        "content": "사진=뉴스1다음달 중국 최대 쇼핑 축제인 광군제를 앞두고 국내 화장품 대형주가 약세를 보였다. 중국 경기침체에 따른 소비 위축으로 광군제 특수를 기대하기 어렵다는 전망이 영향을 미쳤다. 특히 중국 시장 공략에 드라이브를 건 LG생활건강의 낙폭이 더 큰 모습이다.26일 유가증권시장에서 LG생활건강은 2.13% 내린 39만1000원에 거래를 마쳤다. 아모레퍼시픽 역시 0.25% 소폭 떨어졌지만 LG생활건강에 비해 하락폭이 적었다. 시총 역시 아모레퍼시픽(6조9314억원)이 LG생활건강(6조1067억원)을 크게 앞지르고 있다.사업 전략의 차이에 따라 주가가 엇갈렸다는 분석이다. LG생활건강은 최근 경기침체로 소비심리가 크게 악화된 중국 시장을 재공략하겠다는 계획을 밝혔다. 대표 제품은 '천기단'을 리뉴얼하고 중국을 첫 출시 국가로 잡았다. 반면 아모레퍼시픽은 일본, 북미 시장으로 수익 다각화에 나섰다. 이들 업체의 지난해 기준 중국 매출 비중은 50% 이상으로, 중국 시장에서 고전하며 상반기까지 실적이 급감한 바 있다.중국 시장의 회복세는 더디다. 알리바바의 온라인 쇼핑몰 티몰과 타오바오의 9월 화장품 총 거래액(GMV)는 145억원으로 전년 대비 26% 감소했다. 증권가에서는 비중국 지역의 중요도가 커질 것으로 분석한다. 조소정 키움증권 연구원은 \"중국 화장품 수요 회복은 더딘 반면, 비중국 수요는 여전히 좋다\"며 \"비중국향 비중이 높은 업체들의 아웃퍼폼이 기대된다\"고 말했다.에프앤가이드에 따르면 10월 들어 증권사 5곳이 아모레퍼시픽의 목표가를 높여 잡은 반면, LG생활건강 목표가는 하향 조정했다. 특히 상상인증권은 LG생활건강 적정 주가를 68만원에서 55만원으로 19.12% 낮췄다.",
        "ticker": [
            "003550",
            "051900",
            "001290",
            "090430",
            "039490"
        ]
    },
    {
        "title": "美 국채 쇼크에 속수무책…韓 10년물 또 연고점 경신",
        "date": "2023.10.26. 오후 4:58",
        "content": "[코스피 2300 붕괴]◆ 채권시장도 휘청하루새 11.1bp 치솟아 4.4% 턱밑한은 금리 동결에도 고공행진 지속\n\n\n\n[서울경제] 미국 국채금리가 이달 들어 급등세를 이어가자 국내 국고채 금리도 속수무책으로 치솟고 있다. 10년물 국고채 금리는 이날 4.4% 부근까지 치솟으면서 또 다시 연고점을 경신했다.\n\n\n\n23일 서울 중구 한국은행에서 열린 국회 기획재정위원회의 한국은행 국정감사에서 이창용 총재가 의원의 질의에 답하고 있다. 연합뉴스26일 금융투자협회에 따르면 이날 국고채 10년물 금리는 전 거래일 대비 11.1bp(1bp는 0.01%포인트) 급등한 4.392%를 기록해 연고점을 경신했다. 국고채 10년물이 연고점을 갈아치운 것은 4일·19일에 이어 이달 들어서만 세 번째다.국고채 3년물 역시 전일 대비 6.6bp 오른 4.104%로 연중 최고치(4.108%)를 턱밑까지 추격했다. 이외 만기물들도 최소 1.8bp에서 최대 8.0bp까지 오르며 일제히 채권 가격 약세를 시현했다.국고채 금리가 치솟은 것은 간밤 미국 국채금리가 또다시 급등한 여파로 풀이된다. 미 국채 10년물 금리는 25일(현지 시간) 경기 호조에 따른 긴축 장기화 우려가 증폭되며 전 거래일 대비 13bp 오른 4.961%를 기록했다. 민지희 미래에셋증권 연구원은 “9월 미국의 신규 주택 판매가 전월 대비 12.3% 증가하며 예상치를 크게 상회하자 3분기 국내총생산(GDP) 성장률 역시 견고할 것이라는 전망이 힘을 얻으며 금리가 급등했다”고 설명했다.국내 국고채 금리는 한국은행의 연내 추가 기준금리 인상 가능성이 낮은 데도 미국발 쇼크로 인해 10월 들어 고공 행진을 지속하고 있다. 국고채 3년물과 10년물 수익률은 모두 이달 들어 연중 최고치를 경신했고 특히 10년물은 이날까지 포함해 이달 들어서만 세 차례나 연고점을 갈아치웠다. 미국에서 장기물 위주로 금리가 급등하자 이 같은 흐름에 국내 국고채도 동조화했기 때문이다.전문가들은 미 국채금리의 상승 여력이 아직 남아 있는 만큼 국내 채권 투자에도 신중한 접근을 주문했다. 윤여삼 메리츠증권 연구원은 “미국 주요 경제지표 중 유의미한 타격이 확인되기 전까지는 비록 절대 금리 수준이 매력적이더라도 조심스럽게 접근할 수밖에 없다”고 강조했다. 이창용 총재를 제외한 모든 금통위원이 이달 금통위에서 연내 기준금리 추가 인상 필요성을 언급한 점도 부담으로 꼽힌다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "\"이천피도 가능…이차전지 팔고 '예금'으로 대피하라\" 전문가 경고",
        "date": "2023.10.26. 오후 4:56",
        "content": "[코스피 2300 붕괴, 증권사 리서치센터장 시장 긴급 진단]\n\n\n\n코스피 지수가 2300선을 내주면서 올해 상승분을 대부분 토해냈다. 상저하고로 4분기 완만한 상승세를 예측한 증권업계는 당혹감을 감추지 못하고 있다. 예측하지 못했던 미국 고금리 상황에 중동 전쟁 등이 더해지면서 시장이 추풍낙엽처럼 흔들리는데, 악재가 여전한 탓에 섣불리 바닥을 언급하기도 어렵다. 증권사 리서치센터장들은 코스피 지수의 추가 하락 가능성을 높게 보는 분위기다. 26일 코스피 지수는 전일대비 64.09포인트(2.71%) 떨어진 2299.08을 기록했다. 코스피 지수가 종가 기준 2300선이 무너진 것은 지난 1월6일(2289.97) 이후 9개월여 만이다. 코스닥 지수도 26.99포인트(3.50%) 떨어진 743.85에 마감했다. 지난 1월31일 종가(740.49) 수준으로 회귀했다. 증권사 리서치센터장들은 이날 증시 급락의 원인을 수급보다는 심리적 공포에서 찾고 있다. 이날 외국인이 코스피 시장에서 순매도한 금액은 4789억원에 그치는데, 지수가 2%넘게 빠진 것은 매수세가 실종됐기 때문이라는 분석이다. 아직 관망심리가 더 짙은 만큼, 증시가 더 떨어질 가능성에 무게가 실린다. 김형렬 교보증권 리서치센터장은 \"아직 코스피 지수가 연초 대비 플러스인 상황이기 때문에 코스피 하단이 2000선까지도 열려있다고 본다\"며 \"고금리 상황이 지속될 수 밖에 없는데 아직도 경제 주체들이 이를 못 받아들이고 희망회로만 돌린다\"고 일침했다. 연초 증시 낙관론 배경에는 하반기 인플레이션 둔화로 경기가 살아날 것이라는 기대감이 있었다. 그러나 최근 인플레이션 둔화를 상쇄하는 고금리, 달러 상승, 수출 둔화 등의 변수가 나타나면서 상황이 달라졌다. 따라서 단순히 코스피 지수가 2600선에서 단기간에 2300까지 내려왔다고 시장 바닥을 논하기는 이르다는 것이다. 이경수 메리츠증권 리서치센터장도 코스피 지수가 2000선까지 떨어질 가능성을 염두에 뒀다. 그는 \"미국 금리가 다시 오르며 공포를 조장한 데다 IT 기업들 실적 부진으로 성장성 우려가 겹쳤다\"며 \"금리보다 성장률이 높아야 주식이 저렴해 보이는데 최근 IT기업들의 실적을 보며 성장성에 대한 걱정이 생겼다\"고 진단했다.올해 이차전지만 올랐을 뿐 다른 종목들은 2300선에 머물렀는데, 최근 이차전지에 대형주인 IT 업종 매도까지 나오니 지수 방어막이 없어졌다는 것이다. 그러면서 그는 \"미국이 금리를 1년 안에 550bp(1bp=0.01%) 인상해 40년 만에 가장 빠른 속도로 올렸다\"며 \"크레딧 시장에서 쇼크가 나오면 지수는 더 내릴 수 있다\"고 했다.\n\n\n\n26일 코스피가 전 거래일(2363.17)보다 64.09포인트(2.71%) 하락한 2299.08에 거래를 종료했다. 서울 외환시장에서 원·달러 환율은 전 거래일(1349.7원)보다 10.3원 높아진 1360원에 마감했다. 26일 서울 중구 하나은행 딜링룸. /사진=뉴시스리서치센터장들은 증시 반등의 열쇠는 확실한 금리 고점 인식, 반도체를 비롯한 기업 실적 회복세가 될 것이라고 입을 모았다. 김지산 키움증권 리서치센터장은 \"지정학적 리스크나 고금리 장기화 등의 이슈가 단기간에 달라지기는 어려운 문제\"라며 \"국내 기업들의 4분기 실적 발표도 지켜봐야 하고 복합적인 우려들이 해소돼야 반등할 수 있다\"고 짚었다. 그렇다면 증시에 쏟아지는 소나기를 어떻게 대피해야 할까. 리서치센터장들은 이번 기회를 포트폴리오 조정 기회로 삼으라고 조언했다. 또 고금리 상황이 10~20년 만에 나타난 만큼 높아진 예적금으로 자산을 분산하라고도 했다. 이병건 DB금융투자 리서치센터장은 \"일희일비하지 말고 자신의 포트폴리오에서 어떤 부분을 수정할지 고민하는 재정비 시간으로 활용해야 한다\"고 말했다.신중호 이베스트투자증권 리서치센터장은 \"이차전지는 지금이라도 빨리 매도하고 셧다운 리스크가 해소될 때 (주식을) 서서히 사들일 기회를 엿보는 게 좋다\"며 \"내년 코스피 영업이익을 260조원으로 보지만 200조원 수준으로 하향되면 그때 반등의 기회가 생길 것\"이라고 했다.김형렬 리서치센터장은 \"과거 증시 바닥 탈출 국면에서는 항상 확장적 통화정책이 수반됐는데 지금은 그러지 못하는 상황이어서 섣불리 바닥을 이야기하기 어렵다\"며 \"일단 자산의 절반 이상은 금리가 우수한 정기예금으로 이동하는 게 좋고 전체 자산의 20~30%로 주식 저점 타이밍을 노리는게 좋다\"고 덧붙였다.",
        "ticker": [
            "012030",
            "016610",
            "030610",
            "039490"
        ]
    },
    {
        "title": "외인 5000억 ‘팔자’에 코스피 ‘와르르’…10개월 만에 2300선 아래로",
        "date": "2023.10.26. 오후 4:37",
        "content": "26일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 달러당 원화값이 각각 2299.08과 1360.00원을 나타내고 있다. [사진 출처 = 연합뉴스]기업 실적 부진과 고금리 장기화에 대한 우려가 커지면서 코스피가 지난 1월초 이후 10개월여 만에 2300선을 하회했다. 이스라엘-팔레스타인 전쟁 등으로 국제 정세 불안이 커지는 가운데 달러당 원화값이 10원 넘게 하락하면서 국내 증시의 주포격인 반도체와 이차전지주가 동반 하락하며 지수를 끌어내렸다.26일 코스피는 전일 대비 64.09포인트(2.71%) 내린 2299.08에 거래를 마쳤다.코스피가 종가 기준으로 2300선을 밑돈 것은 지난 1월 6일 이후 약 10개월 만이다. 코스피는 불과 석달여 전인 지난 8월 1일 2660선에 있다가 지난 8월 17일 2500선을 내줬다. 이어 지난 20일 2400선이 무너졌고 일주일 만인 이날은 2300선도 붕괴됐다.이날 코스피 시장에서 거래된 936개 종목 가운데 89.3%인 836개 종목이 하락하는 등 시장 전체가 대부분 빠지는 장세를 보였다. 코스피 상장사 중 52주 신고가 종목은 이노션 단 한곳이었던 데 반해 LG에너지솔루션, 삼성SDI, LG화학 등을 비롯한 89개 종목이 신저가를 찍었다.국내증시 뿐만 아니라 일본 닛케이225 지수도 2.14%, 토픽스 지수도 1.34% 급락했다. 지난밤 뉴욕증시에서 나스닥 지수는 2.43% 급락한 가운데 이 시각 현재 나스닥 야간 선물 역시 1% 넘게 빠지고 있다. 서울 외환시장에서도 달러당 원화값은 10.30원 하락한 1360.0원으로 마감하는 등 금융시장이 크게 요동쳤다.지수를 억누른 건 외국인 투자자였다. 달러당 원화값이 하락하면 외국인 투자자는 환차손을 입기 때문에 매도 유인이 커지는 경향이 있다. 이날 외국인 투자자는 유가증권시장에서만 4789억원을 순매도했다. 개인과 기관은 각각 3208억원, 1105억원을 순매수하며 지수를 방어했다. 외국인은 선물 시장에서도 1591억원을 순매도했다. 통상 급락장에서 현선물 동시 매도는 강한 하락베팅으로 해석된다.내주 미국 연방공개시장위원회(FOMC) 11월 정례회의를 앞두고 고금리 장기화에 대한 우려도 높아지고 있다.시카고상품거래소(CME) 페드워치 기준으로 이번 FOMC 회의의 기준금리 동결 확률은 97.1%다. 하지만 12월 FOMC에서의 추가 금리 인상 가능성, 금리인하 시기의 지연 가능성 등이 부각되면서 지난 7월 말 3.85%이던 미국 10년물 국채금리는 지난밤 4.98%까지 뛰었다.기업 실적에 대한 실망감도 크다. 현재 미국과 한국 증시는 어닝시즌의 정점을 지나고 있다. 지난밤 뉴욕증시에서 구글, 마이크로소프트 등이 실적을 내놓은 데 이어 이날은 SK하이닉스, 삼성SDI 등 굵직한 국내 기업들이 3분기 성적표를 발표했다. SK하이닉스가 시장 기대치에 못 미치는 실적을 발표하면서 5.88%나 하락하는 등 어닝시즌의 분위기는 싸늘하다.최유준 신한투자증권 연구원은 “악재가 동시다발적으로 반영되면서 투자심리가 다시 냉각된 영향”이라며 “미국 3분기 GDP(국내총생산) 발표를 앞두고 긴축 우려에 금리가 상승한 데다 중국 부동산 개발업체 비구이위안의 디폴트 처리, 이스라엘 지상군의 가자지구 급습 소식 등이 악재로 작용하면서 주가 낙폭을 확대했다”고 말했다.업종별로는 전 업종이 내림세인 가운데 영풍제지의 하한가 영향으로 종이·목재(12.77%)가 가장 큰 폭으로 하락했다. 이어 철강·금속(-4.27%), 화학(-4.00%), 기계(-3.66%), 서비스업(-3.26%), 전기·전자(-3.15%) 등이 3% 이상 하락했다.시가총액 상위종목에서는 3분기 호실적을 발표한 삼성바이오로직스(0.97%)만 강보합 마감했다. 포스코퓨처엠(-9.12%), LG화학(-6.88%), SK하이닉스(-5.65%), POSCO홀딩스(-5.39%), 삼성SDI(-4.83%) 등에서 큰 폭의 주가 하락이 나타났다. 대장주인 삼성전자도 1.76% 내렸고 LG에너지솔루션(-2.32%)과 현대차(-1.26%)도 약세를 보였다.코스닥은 낙폭이 더 컸다. 이날 코스닥은 전일대비 27.01포인트(3.50%) 내린 743.86에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "000670",
            "006740",
            "214320",
            "003670",
            "005380"
        ]
    },
    {
        "title": "출렁인 하루",
        "date": "2023.10.26. 오후 4:21",
        "content": "(서울=연합뉴스) 홍해인 기자 = 26일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시돼 있다.    이날 코스피는 64.09포인트(2.71%) 내린 2,299.08로 장이 종료됐다. 코스닥 지수는 26.99포인트(3.50%) 내린 743.85로 마감했다. 서울 외환시장에서 원/달러 환율은 10.3원 오른 달러당 1,360.0원으로 거래를 마쳤다. 2023.10.26    hihong@yna.co.kr"
    },
    {
        "title": "급락의 하루",
        "date": "2023.10.26. 오후 4:21",
        "content": "(서울=연합뉴스) 홍해인 기자 = 26일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.    이날 코스피는 64.09포인트(2.71%) 내린 2,299.08로 장이 종료됐다. 2023.10.26    hihong@yna.co.kr"
    },
    {
        "title": "미국 나스닥도, 일본 니케이도",
        "date": "2023.10.26. 오후 4:20",
        "content": "(서울=연합뉴스) 홍해인 기자 = 26일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 미국 다우 지수, 나스닥지수, 일본 니케이지수, 한국 코스피 등이 표시돼 있다.    이날 코스피는 64.09포인트(2.71%) 내린 2,299.08로 장이 종료됐다.  2023.10.26    hihong@yna.co.kr"
    },
    {
        "title": "[특징주] SK하이닉스, 3분기 실적 예상치 하회·미 기술주 약세에 하락",
        "date": "2023.10.26. 오후 4:19",
        "content": "SK하이닉스, 현존 최고속 모바일D램 상용화(서울=연합뉴스) SK하이닉스는 최근 업계 최초로 미국 퀄컴 테크놀로지(이하 퀄컴)로부터 LPDDR5T를 퀄컴의 최신 스냅드래곤8 3세대 모바일 플랫폼에 적용할 수 있다는 인증을 받았다고 25일 밝혔다. 사진은 SK하이닉스 LPDDR5T. 2023.10.25 [SK하이닉스 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 이민영 기자 = SK하이닉스가 3분기 시장 전망치를 밑도는 실적을 발표하면서 26일 주가가 5% 넘게 하락했다.    이날 유가증권시장에서 SK하이닉스는 전 거래일 대비 5.88% 내린 12만원에 거래를 마쳤다.    주가는 장중 11만9천500원까지 떨어지며 12만원선을 내주기도 했다.    SK하이닉스는 연결 기준 올해 3분기 영업손실이 1조7천920억원으로 지난해 동기(영업이익 1조6천605억원)와 비교해 적자 전환한 것으로 잠정 집계됐다고 공시했다.    이는 연합인포맥스가 집계한 시장 전망치(영업손실 1조5천989억원)보다 적자규모가 12% 큰 수준이다. 전 분기(영업손실 2조8천821억원) 대비로는 영업손실이 38% 감소했다.    전문가들은 SK하이닉스의 주가 하락은 전날 미국 증시의 영향이 큰 것으로 분석했다.    김선우 메리츠증권 연구원은 \"SK하이닉스의 펀더멘털(기초 체력)보다는 전날 미국 증시에서 알파벳을 비롯해 미국 필라델피아 반도체 지수 등이 하락한 데 영향을 받은 것으로 보인다\"고 말했다.    이어 \"SK하이닉스는 대형주 중에서 가장 견조한 주가 흐름을 보였기 때문에 오늘 매도세가 몰린 것으로 보인다\"고 덧붙였다.    다만 \"오늘 실적의 경우 낸드 부문이 여전히 부진하지만 바닥을 지난 것으로 보여 긍정적으로 바라볼 필요가 있다\"고 평가했다.    채민숙 한국투자증권 연구원은 \"SK하이닉스의 3분기 영업이익은 컨센서스(시장 평균 전망치·영업손실 1조6천억원)를 하회했다\"면서도 \"SK하이닉스가 콘퍼런스콜에서 언급한 시장 전망과 투자 방향성을 고려할 때 오늘 주가 하락은 과도하다\"고 분석했다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "000660"
        ]
    },
    {
        "title": "[fn마감시황] 코스피, 10개월만 2300선 붕괴..잇따른 악재에 투심 악화",
        "date": "2023.10.26. 오후 4:17",
        "content": "코스피 2.7% 급락 (서울=연합뉴스) 홍해인 기자 = 26일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다. 이날 코스피는 64.09포인트(2.71%) 내린 2,299.08로 장이 종료됐다. 서울 외환시장에서 원/달러 환율은 10.3원 오른 달러당 1,360.0원으로 거래를 마쳤다. 2023.10.26 hihong@yna.co.kr (끝) [파이낸셜뉴스] 코스피가 고금리 우려, 어닝쇼크 등 국내외 악재가 겹치면서 2300선 아래로 내려갔다. 지난 1월6일 이후 10개월만이다.26일 코스피지수는 전 거래일 대비 64.09p(2.71%) 내린 2299.08에 거래를 마쳤다. 이날 지수는 전장보다 37.35p(1.58%) 하락한 2325.82에 출발한 뒤 오후 들어 하락폭을 키우면서 2300선을 내줬다.   외국인이 코스피시장에서 4790억원을 팔아치우면서 지수를 끌어내렸다. 개인과 기관은 각각 3207억원, 1109억을 순매수했지만 지수 방어에 실패했다.   시가총액 상위 종목 가운데 3·4분기 호실적을 발표한 삼성바이오로직스만 0.83% 강세를 보였다. 포스코퓨처엠(-8.94%), LG화학(-6.99%), SK하이닉스(-5.88%), 포스코홀딩스(-5.39%) 등 반도체 및 2차전지 종목은 하락했다.   업종별로는 종이·목재가 12.77% 하락했다. 주가조작 사태로 거래가 정지됐던 영풍제지가 이날 거래 재개 후 하한가를 기록하면서 지수를 끌어내렸다. 이외에도 철강·금속(-4.28%), 화학(-4.0%), 기계(-3.65%) 등 전 업종이 내림세를 보였다.   국내 증시가 얼어붙은 것은 동시다발적 악재가 겹치면서 투자 심리가 크게 위축된 영향으로 풀이된다. 미국발 국채 금리 반등에 반도체, 기계 업종의 어닝 쇼크가 겹치면서 낙폭이 확대됐다는 분석이다.   최유준 신한투자증권 연구원은 \"미국의 3·4분기 GDP 발표를 앞두고 긴축 우려 부각에 금리가 상승했고, 중국 부동산 개발업체 비구이위안의 디폴트 처리, 이스라엘 대규모 지상군이 가자지구 급습 소식이 악재로 작용하면서 주가 하락폭을 확대했다\"며 \"오늘 주식시장이 하락 출발했음에도 오전에는 외국인 선물 저가매수가 유입됐지만, 연이은 악재를 반영하면서 매도 폭을 확대했다\"고 설명했다.   이어 그는 \"국내 증시에서 전 업종이 하락한 가운데 어닝 쇼크를 기록한 반도체·기계, 수요 둔화 우려가 작용한 2차전지·엔터주가 낙폭을 키웠다\"며 \"GDP와 FOMC 확인을 통해 금리 경로의 변화를 확인하고 10월 수출 지표로 특정 제품의 피크 아웃 우려 실체를 확인할 필요가 있다\"고 했다.   외국인의 매도 움직임에 집중해야 한다는 지적이다. 김석환 미래에셋증권 연구원은 \"우려스러운 점은 외국인이 이날 10개월 만에 처음으로 반도체 업종에 대해 '순매도' 포지션을 기록했다는 것\"이라며 \"수급 및 환율에 더 주목해야 한다\"고 했다.   한편 코스닥지수도 전 거래일 대비 26.99p(3.50%) 내린 743.85에 마감했다. 이날 지수는 751.64에 출발했다.   코스닥시장에서는 개인이 728억원어치를 팔면서 지수를 끌어내렸다. 외인과 기관은 각각 249억원, 601억원어치를 사들였다.   코스닥 시총 상위 종목 가운데 2차전지주와 엔터주가 동반 하락했다. 에코프로(-8.70%), 에코프로비엠(-5.63%), JYP엔터(-5.80%), 엘앤에프(-5.39%), 에스엠(-4.69%) 등이 내렸다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006800",
            "207940",
            "066970",
            "000670",
            "006740",
            "003670"
        ]
    },
    {
        "title": "한투증권 사장, 스타트업과 불공정 거래 의혹에 \"계약대로 지급\"",
        "date": "2023.10.26. 오후 4:16",
        "content": "국감장에 나온 한국투자증권 대표(서울=연합뉴스) 한상균 기자 = 정일문 한국투자증권 대표가 26일 국회 정무위원회 국정감사에서 증인선서를 하고 있다. 2023.10.26 xyz@yna.co.kr    (서울=연합뉴스) 임은진 기자 = 한국투자증권 정일문 사장은 26일 이벤트 계약을 맺은 스타트업과의 불공정 거래 의혹에 \"양자 간 합의한 계약서대로 지급했다\"고 해명했다.    정 사장은 이날 국회 정무위원회 종합 국정감사에서 윤창현 국민의힘 의원이 한투증권과 이벤트 계약을 맺은 인덱스마인이 업무 대행 비용을 제대로 받지 못했다고 한 주장을 전하며 이에 대한 설명 요구에 이같이 답했다.    윤 의원이 \"인덱스마인이 적게는 12억원, 최대 46억원을 사용했지만 실제로 1천800만원만 받았다고 한다\"고 하자 정 사장은 \"계약서상에 돼 있는 대로 지급하고 있다\"고 답했다.    정 사장은 또 한투증권이 인덱스마인의 지분 16.67%를 보유한 2대 주주라는 점을 설명하면서 \"주주가 회사를 상대로 갑질한다는 점은 상식에 어긋난다\"고 말했다.    아울러 그는 인덱스마인의 웹 기반 실시간 주문 연결 서비스 기술을 탈취했다는 주장에 대해서도 \"기술 방식이 다르다\"면서 \"우리가 쓰는 방식은 2018년부터 전 증권사가 쓰는 웹 뷰 방식이지만, 인덱스마인의 API(응용 프로그램 인터페이스)를 기반으로 한 WTS(웹 트레이딩 시스템)는 2020년 말에 시작했다\"고 반박했다.    그러면서 \"아마도 서로 소통에 오해가 있는 것 같다\"며 \"잘 풀어보려고 하고 있다\"고 덧붙였다.     engine@yna.co.kr"
    },
    {
        "title": "亞 증시, 뉴욕발 냉풍·美 국채금리 상승에 하락",
        "date": "2023.10.26. 오후 4:16",
        "content": "중동 충돌 격화도 악재…코스피 2.71%, 닛케이 2.14% ↓중국 증시는 경기부양 기대에 상승 반전\n\n\n\n미 증시 하락 (PG)[정연주 제작] 사진합성·일러스트    (서울=연합뉴스) 이봉석 기자 = 아시아 증시가 26일 뉴욕증시 하락과 미 국채 금리 상승 여파로 내림세를 보였다.    블룸버그통신에 따르면 이날 일본 닛케이225 평균주가(닛케이지수)는 전 거래일보다 668.14포인트(2.14%) 내린 30,601.78에 장을 마감했고, 한국의 코스피는 -2.71%로 이보다 더 하락 폭이 컸다.    호주 S&P/ASX 200 지수(-0.61%)와 대만 자취안지수(-1.74%)도 하락세를 면치 못했고, 홍콩 항셍지수도 한국시간으로 이날 오후 3시 40분 현재 -0.02%의 약보합세를 보였다.     같은 시각 모건스탠리캐피털인터내셔널(MSCI) 아시아태평양지수(일본 제외)는 1.3% 내리고 있다.    다만, 중국 증시는 경기 부양 기대감에 하락세에서 상승세로 돌아섰다.    홍콩에 상장된 중국 본토 기업들로 구성된 홍콩H지수(HSCEI)는 0.23% 오름세고, 중국 본토의 상하이종합지수와 선전성분지수는 각각 0.50%, 0.44% 오르고 있다.    이날 아시아 증시에 대한 투자심리는 앞서 뉴욕증시가 하락세로 마감하자 개장 전부터 얼어붙었다.    스탠더드앤드푸어스(S&P) 500 지수는 전장보다 60.91포인트(1.43%) 떨어진 4,186.77을 기록해 지난 5월 이후 처음 4,200 아래로 떨어졌고 2.43% 밀린 나스닥지수는 최근 고점 대비 11%가량 하락했다.    다우존스30산업평균지수는 105.45포인트(0.32%) 하락한 33,035.93으로 거래를 마쳤다.    글로벌 채권 금리의 벤치마크인 미 국채 10년물 금리가 상승세로 돌아선 것도 악재로 작용했다.    지난 24일 4.82%로 떨어졌던 10년물 금리는 다음날 뉴욕 채권시장에서 한때 4.98%까지 올랐다.    안전자산으로 인식되는 국채 금리 급등은 위험자산인 주식의 매력을 감소시키는 동시에 경제 전반에 둔화를 가져온다.    특히 고평가주 또는 큰 성장을 위해 장기간 기다려야 하는 기술주에 더 타격이 크다.    실제로 이날 뉴욕 3대 지수 가운데 나스닥 지수가 가장 많이 떨어졌고 클라우드 부문 성장 둔화 속에 구글의 모회사 알파벳이 9.5%나 하락한 데 이어 아마존(-5.6%), 엔비디아(-4.3%)도 급락했다.    도쿄 증시에서도 반도체 관련주의 약세가 두드러졌다.    지난주 30년 만기 미국 모기지(주택담보대출)의 평균 이자율이 7.9%로, 2000년 9월 이후 최고 수준으로 치솟으면서 경제 전반에도 악영향을 끼치고 있다.    스트릿글로벌마켓의 벤 루크 전략가는 로이터통신에 \"10년물 미 국채 금리가 5% 아래에서 머물지 않으면 미국과 아시아 증시 모두 변동성이 커질 것\"이라고 내다봤다.    베냐민 네타냐후 이스라엘 총리가 가자지구 지상전을 준비 중이라고 밝히는 등 중동 지역 내 지정학적 긴장이 고조되는 점 또한 하락세를 부추겼다.    anfour@yna.co.kr"
    },
    {
        "title": "크게 내리고, 크게 오르고",
        "date": "2023.10.26. 오후 4:14",
        "content": "(서울=연합뉴스) 홍해인 기자 = 26일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는 64.09포인트(2.71%) 내린 2,299.08로 장이 종료됐다. 서울 외환시장에서 원/달러 환율은 10.3원 오른 달러당 1,360.0원으로 거래를 마쳤다. 2023.10.26    hihong@yna.co.kr"
    },
    {
        "title": "코스피, 올해 최대 폭 하락…10개월 만에 2,300선 붕괴(종합)",
        "date": "2023.10.26. 오후 4:14",
        "content": "외국인 매도에 2.7% 급락…하락 종목 수, 상승의 10배\n\n\n\n코스피 2.7% 급락(서울=연합뉴스) 홍해인 기자 = 26일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는 64.09포인트(2.71%) 내린 2,299.08로 장이 종료됐다. 서울 외환시장에서 원/달러 환율은 10.3원 오른 달러당 1,360.0원으로 거래를 마쳤다. 2023.10.26 hihong@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 26일 외국인의 거센 매도세에 모든 업종이 약세를 보이며 올해 최대 폭으로 하락, 연초 수준으로 돌아갔다.    이날 코스피 종가는 전장보다 64.09포인트(2.71%) 내린 2,299.08로 집계됐다.    지수가 2,300선을 밑돈 건 지난 1월 6일(당시 종가 2,289.97) 이후 약 10개월 만이다. 지수는 지난 20일 2,400선이 무너진 뒤 5거래일 만에 2,300선도 내줬다.    지수는 전장보다 37.35포인트(1.58%) 내린 2,325.82에 개장한 뒤 낙폭을 확대했다. 오후 2시 30분께 장중 2,300선을 일시적으로 밑돌다가 종가도 결국 2,300선을 하회했다.    외국인은 유가증권시장 4천790억원어치 주식을 순매도하며 지수를 끌어내렸다. 코스피200선물시장에서도 2천800억원을 순매도했다.    개인과 기관은 각각 3천208억원, 1천105억원어치를 순매수하며 외국인의 물량을 받아냈다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 10.3원 급등한 1,360.0원에 종가를 형성했다.    이날 국내 증시는 미국 국채 금리 급등과 하원의장 선출 등 정치적 불확실성 가중, 이스라엘·팔레스타인 전쟁 확전 우려 등 대외 여건이 안갯속에 휩싸인 가운데 외국인의 매도세에 큰 약세 압력을 받았다.    이날 코스피 하락 폭은 지난 3월 14일 미국 실리콘밸리은행(SVB) 사태 당시 기록한 하락률(-2.56%)보다 커 올해 최대 낙폭 기록을 경신했다.    유가증권시장에서 주가가 상승한 종목은 81개뿐인 반면 하락한 종목은 836개로 집계돼 10배 이상 차이가 났다.    간밤 기술주 중심의 나스닥지수가 2% 넘게 하락하며 공포감에 따른 '패닉 셀'(공황매도) 우려가 대두된 데다가, 개장 직전 또는 장중에 부진한 실적을 발표한 SK하이닉스(-5.88%), 삼성전기(-13.22%) 등이 급락하면서 지수 전체에 더 큰 하방 압력을 가했다.    한지영 키움증권 연구원은 \"새롭게 추가된 악재는 없지만 매크로(거시경제)와 지정학적 이슈, 실적 등 3가지 측면에서 진퇴양난에 빠지다 보니 급락세를 연출한 것 같다\"며 \"2,100선까지 내려갔었던 (작년) 9월 급의 '패닉 셀'이 떠오를 정도로 투자심리가 많이 망가졌다\"고 짚었다.    유가증권시장 시가총액 상위권에서는 삼성바이오로직스(0.83%)를 제외한 대부분의 종목이 하락했다.    삼성전자(-1.91%), LG에너지솔루션(-2.44%), 현대차(-1.37%), 포스코홀딩스(-5.39%), 기아(-1.22%), LG화학(-6.99%), 네이버(-3.81%), 삼성SDI(-5.05%) 등의 낙폭이 두드러졌다.    업종별로도 전 업종이 하락한 가운데 영풍제지 하한가 영향으로 종이·목재(-12.77%)이 가장 크게 내렸고, 철강 및 금속(-4.27%), 화학(-4.00%), 기계(-3.66%), 서비스업(-3.26%) 등이 크게 하락했다.    코스닥지수도 전장보다 26.99포인트(3.50%) 급락한 743.85로 마감했다.    지수는 전장보다 19.20포인트(2.49%) 내린 751.64에 출발한 뒤 낙폭을 확대했다.    코스닥시장에서는 개인이 728억원어치 주식을 순매도하며 지수를 끌어내렸다. 외국인과 기관은 각각 249억원, 601억원 매수 우위였다.    시총 상위권에서는 올해 코스닥지수 상승을 이끌어온 이차전지와 엔터테인먼트주가 크게 하락했다.    구체적으로는 에코프로비엠(-6.29%), 에코프로(-10.00%), 포스코DX(-7.91%), 엘앤에프(-7.23%), JYP Ent.(-6.17%), 에스엠(-5.14%) 등이 큰 폭으로 내렸다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 8조9천703억원, 6조4천644억원으로 집계됐다.\n\n\n\n[그래픽] 코스피·코스닥 추이(서울=연합뉴스) 원형민 기자 = circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "009150",
            "005930",
            "066970",
            "000670",
            "006740",
            "039490",
            "022100",
            "005380"
        ]
    },
    {
        "title": "'연이은 악재' 코스피 2300선 깨졌다…반도체·2차전지주 급락",
        "date": "2023.10.26. 오후 4:14",
        "content": "[마감 시황]\n\n\n\n코스피가 10개월 만에 2300선 밑으로 떨어진 26일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일보다 64.09포인트(p)(2.71%) 하락한 2299.08을 나타내고 있다./사진-뉴스1코스피와 코스닥이 동반 급락했다. 하락 출발한 코스피는 장 중 낙폭을 키우면서 10개월 만에 2300선을 내줬다. 외국인의 매도세가 거셌고, 시가총액 비중이 큰 반도체와 2차전지주들이 급락하면서 지수 하락을 이끌었다.26일 코스피 지수는 전 거래일보다 64.09포인트(2.71%) 내린 2299.08에 마무리했다. 개인과 기관 투자자는 각각 3206억원, 1109억원씩 사들였지만, 외국인이 나 홀로 4790억원어치 팔아치우며 지수를 끌어내렸다. 모든 업종이 하락했다. 종이·목재가 12.77% 내렸다. 주가조작 하한가 사태로 거래가 정지됐던 영풍제지가 재개 첫날인 이날 다시 한번 하한가를 맞으면서 업종 지수를 끌어내렸다. 철강및금속과 화학은 4%대 약세 마감했다. 서비스업, 전기·전자는 3%대 약세를 보였다. 유통업과 제조업, 섬유·의복, 의료정밀, 운수장비, 운수창고는 2%대 하락하며 거래를 마무리했다. 금융업, 증권, 건설업은 1%대 하락했다. 보험과 의약품은 약보합권에서 거래를 마쳤다.시가총액 상위 종목에서는 3분기 호실적을 발표한 삼성바이오로직스(0.83%) 외 모든 종목이 하락했다. 포스코퓨처엠은 8.94% 떨어졌다. LG화학은 6%대 내렸다. SK하이닉스와 POSCO홀딩스, 삼성SDI는 나란히 5%대 약세 마감했다. LG에너지솔루션과 현대모비스, KB금융은 2%대 하락했다. 삼성전자와 현대차, 기아는 1%대 내렸다. 셀트리온은 약보합권에서 마무리했다. 사법 리스크로 연일 약세를 보이는 카카오는 전 거래일보다 1300원(3.34%) 떨어진 3만7650원에 마쳤다. 이경민 대신증권 연구원은 \"시장이 기댈 수 있는 상승 모멘텀이 부재한 상황에서 지난 밤사이 미국 테크 기업들의 실적 실망감과 채권시장 변동성 확대, 이스라엘의 가자지구 지상 공격 임박 우려 등 연이은 악재성 요인들로 투자심리가 위축됐다\"고 말했다.  \n\n\n\n코스닥지수가 전 거래일(770.84)보다 26.99포인트(3.5%) 내린 743.85에 거래를 종료한 26일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 수행하고 있다./사진=뉴시코스닥 지수도 전 거래일보다 26.99포인트(3.50%) 내린 743.85에 마감했다. 외국인과 기관이 249억원, 601억원씩 사들였지만 개인 투자자는 727억원 순매도했다. 코스닥 역시 전 업종이 하락했다. 가장 큰 폭으로 하락한 건 금융으로 7.83% 내렸다. 일반전기·전자는 5%대 하락했다. 반도체, 비금속, 금속, 종이·목재, 기계장비, 제조, 화학은 3%대 떨어졌다. 제약과 건설은 2%대 내렸고, 유통과 디지털콘텐츠는 1%대 약세 마감했다. 시총 상위 종목에서는 HPSP가 12.97% 내리며 가장 큰 낙폭을 보였다. 2차전지주들의 급락이 이어졌다. 에코프로(10.00%), 에코프로비엠(6.29%), 포스코DX(7.91%), 엘앤에프(7.23%)가 나란히 급락했다. 엔터주의 약세도 돋보였다. 연예계 '마약 스캔들'이 불거지면서 엔터 업계 투심을 악화한 영향으로 풀이된다. 에스엠은 5.14% 내렸다. JYP Ent.도 6.17% 급락했다. 그밖에 와이지엔터테인먼트( 7.89%), 큐브엔터(7.86%) 등도 하락을 피하지 못했다. 이날 원·달러 환율은 전 거래일보다 10.3원 오른 1360원에 마감했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "000670",
            "006740",
            "035720",
            "022100",
            "003670",
            "012330",
            "005380"
        ]
    },
    {
        "title": "급락한 코스피",
        "date": "2023.10.26. 오후 4:13",
        "content": "(서울=연합뉴스) 홍해인 기자 = 26일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.    이날 코스피는 64.09포인트(2.71%) 내린 2,299.08로 장이 종료됐다. 2023.10.26    hihong@yna.co.kr"
    },
    {
        "title": "급락한 코스피",
        "date": "2023.10.26. 오후 4:13",
        "content": "(서울=연합뉴스) 홍해인 기자 = 26일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.    이날 코스피는 64.09포인트(2.71%) 내린 2,299.08로 장이 종료됐다. 2023.10.26    hihong@yna.co.kr"
    },
    {
        "title": "급락한 코스피",
        "date": "2023.10.26. 오후 4:13",
        "content": "(서울=연합뉴스) 홍해인 기자 = 26일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.    이날 코스피는 64.09포인트(2.71%) 내린 2,299.08로 장이 종료됐다. 2023.10.26    hihong@yna.co.kr"
    },
    {
        "title": "급락의 하루",
        "date": "2023.10.26. 오후 4:09",
        "content": "(서울=연합뉴스) 홍해인 기자 = 26일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는 64.09포인트(2.71%) 내린 2,299.08로 장이 종료됐다.  서울 외환시장에서 원/달러 환율은 10.3원 오른 달러당 1,360.0원으로 거래를 마쳤다. 2023.10.26    hihong@yna.co.kr"
    },
    {
        "title": "크게 내리고, 크게 오르고",
        "date": "2023.10.26. 오후 4:07",
        "content": "(서울=연합뉴스) 홍해인 기자 = 26일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는 64.09포인트(2.71%) 내린 2,299.08로 장이 종료됐다. 서울 외환시장에서 원/달러 환율은 10.3원 오른 달러당 1,360.0원으로 거래를 마쳤다. 2023.10.26    hihong@yna.co.kr"
    },
    {
        "title": "크게 내리고, 크게 오르고",
        "date": "2023.10.26. 오후 4:07",
        "content": "(서울=연합뉴스) 홍해인 기자 = 26일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는 64.09포인트(2.71%) 내린 2,299.08로 장이 종료됐다. 서울 외환시장에서 원/달러 환율은 10.3원 오른 달러당 1,360.0원으로 거래를 마쳤다. 2023.10.26    hihong@yna.co.kr"
    },
    {
        "title": "급락의 하루",
        "date": "2023.10.26. 오후 4:07",
        "content": "(서울=연합뉴스) 홍해인 기자 = 26일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시돼 있다.    이날 코스피는 64.09포인트(2.71%) 내린 2,299.08로 장이 종료됐다. 코스닥 지수는 26.99포인트(3.50%) 내린 743.85로 마감했다. 서울 외환시장에서 원/달러 환율은 10.3원 오른 달러당 1,360.0원으로 거래를 마쳤다. 2023.10.26    hihong@yna.co.kr"
    },
    {
        "title": "2.7% 급락한 코스피",
        "date": "2023.10.26. 오후 4:07",
        "content": "(서울=연합뉴스) 홍해인 기자 = 26일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.    이날 코스피는 64.09포인트(2.71%) 내린 2,299.08로 장이 종료됐다. 2023.10.26    hihong@yna.co.kr"
    },
    {
        "title": "2.7% 급락한 코스피",
        "date": "2023.10.26. 오후 4:07",
        "content": "(서울=연합뉴스) 홍해인 기자 = 26일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.    이날 코스피는 64.09포인트(2.71%) 내린 2,299.08로 장이 종료됐다. 2023.10.26    hihong@yna.co.kr"
    },
    {
        "title": "2.7% 급락한 코스피",
        "date": "2023.10.26. 오후 4:07",
        "content": "(서울=연합뉴스) 홍해인 기자 = 26일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.    이날 코스피는 64.09포인트(2.71%) 내린 2,299.08로 장이 종료됐다. 2023.10.26    hihong@yna.co.kr"
    },
    {
        "title": "[포토] 코스피 2300선 붕괴, 원달러 환율 1360원",
        "date": "2023.10.26. 오후 4:05",
        "content": "코스피, 2300선 붕괴코스피가 26일 외국인 매도세에 2.7% 급락해 2300선을 밑돈 채 마감했다. 26일 서울 중구 명동 KEB하나은행 딜링룸에 주가지수와 환율지수가 표시되고있다. 2023.10.26 [김호영기자]"
    },
    {
        "title": "[포토] 코스피 2300선 붕괴",
        "date": "2023.10.26. 오후 4:05",
        "content": "코스피, 2300선 붕괴코스피가 26일 외국인 매도세에 2.7% 급락해 2300선을 밑돈 채 마감했다. 26일 서울 중구 명동 KEB하나은행 딜링룸에 주가지수와 환율지수가 표시되고있다. 2023.10.26 [김호영기자]"
    },
    {
        "title": "[포토] 코스피, 2300선 붕괴",
        "date": "2023.10.26. 오후 4:04",
        "content": "코스피, 2300선 붕괴코스피가 26일 외국인 매도세에 2.7% 급락해 2300선을 밑돈 채 마감했다. 26일 서울 중구 명동 KEB하나은행 딜링룸에 주가지수와 환율지수가 표시되고있다. 2023.10.26 [김호영기자]"
    },
    {
        "title": "증시약재에 대기자금도 줄었다 ··· CMA 등으로 ‘역머니 무브’",
        "date": "2023.10.26. 오후 4:04",
        "content": "예탁금 반년 만에 2조4000억원 감소발행어음 MMW CMA에 고금리 노린 여유자금 밀물\n\n\n\n코스피가 2400선이 뚫리며 주식시장 침체가 해결될 기미가 보이지 않자 증시 주변자금까지 크게 줄어들었다.대신 중장기적으로 안정적인 금리를 노리는 종합자산관리(CMA) 계좌로 ‘역머니무브’가 두드러졌다. 특히 수시입출금식으로 부담없이 돈을 굴릴 수 있는 발행어음 및 MMW형 CMA에 가계 여유자금이 몰리는 추세다.26일 금융투자협회에 따르면 증시 대기자금이라고 할 수 있는 투자자예탁금은 지난 1분기말 50조6000억원에서 이달 24일 47조원으로 7.2% 감소했다.반면 CMA 환매조건부채권(RP), 머니마켓랩(MMW), 발행어음으로 돈이 몰렸다.시중에선 저축은행 파킹통장 금리가 반등세를 보이고 있지만 실제 고금리가 적용되는 예치금 규모는 적은 편이라 목돈 전체에 3%대 중반 금리가 적용되는 수시입출금식 CMA로 자금이 이동하고 있다.CMA RP형은 지난 1분기 말 24조9000억원에 비해 이달 24일 26조8000억원으로 늘었고 같은 기간 MMW형은 21조8000억원에서 23조2000억원으로 늘었다. 발행어음 CMA 역시 13조6000억원에서 15조7000억원으로 증가했다. CMA 계좌는 주식거래에 투입되기 위해선 별도의 이체가 필요하지만 하루를 넣어도 높은 이자를 받을 수 있다는 장점이 있다.현재 원금보장이 되는 저축은행 파킹통장들은 특정 금액 구간이 아니고서는 연이자율이 1% 미만으로 낮다. 또한 높은 금리를 적용받기 위해선 비대면 개설이나 오픈뱅킹 등록 등의 조건이 필요하다.이에 비해 증권사 CMA는 연 3% 중반의 금리 조건에 별다른 조건이 요구되지 않아 자금이 몰리고 있는 것이다. 가령 오케이저축은행의 파킹통장은 500만원 이하의 금액에선 연 4%의 높은 금리가 적용되지만 이를 초과하는 금액은 연 3.5%만 적용된다. 이마저 오픈뱅킹 등록과 같은 우대금리 적용을 받아야 한다.반면 시중에 나와있는 발행어음이나 MMW는 대부분 금액이나 가입조건 관계없이 연 3.5% 내외의 이자를 기대할 수 있다. 한국투자증권의 경우 수시입출금식 발행어음 CMA의 금리는 연 3.6%이며 MMW는 3.54%이다. 미래에셋증권도 발행어음 CMA는 연 3.55%이며 MMW 형은 3.44%다. 모두 수시로 돈을 넣고 뺄 수 있으면서도 일일 이자정산 방식으로 이자가 쌓인다.저축은행이나 인터넷은행 파킹통장와 달리 증권사 CMA는 5000만원 이하 금액에 대해 원금보장이 되지는 않는다. 다만 MMW형은 한국증권금융(AAA)의 예금으로 주로 운용되고 발행어음은 신용등급 AA+~AA인 증권사에서 발행하다보니 원금손실 가능성이 지극히 낮다는 점에서 기존 증권사 고객들이 예탁금을 CMA 계좌로 옮기고 있다.한국증권금융 관계자는 “MMW형 CMA 수익률은 저축은행이나 증권사에서 요구하는 별도의 우대 조건이 요구되지 않으며 매영업일 정산해 재투자되기 때문에 복리효과를 누릴 수 있다”며 “기준금리에 연동되기 때문에 금리 인상시 자동으로 이자가 올라가는 효과도 누릴 수 있다”고 설명했다.한편 시중금리 인상 추세에도 불구하고 작년 말과 비교해 파킹통장 금리는 오히려 내려갔다. 작년 4분기 불붙은 수신금리 경쟁이 일단락되면서 여전히 파킹통장이나 CMA 금리는 올초에 비해 떨어진 상태가 유지되고 있는 것이다. 미래에셋증권·한국투자증권·NH투자증권·KB증권 4개사 평균 수시입출식 발행어음 CMA 금리는 지난해 말 연 3.78%였지만 현재는 3.34% 수준이다.",
        "ticker": [
            "005940",
            "006800"
        ]
    },
    {
        "title": "[특징주] 워트, 상장 첫날 강세…공모가 대비 33%↑(종합)",
        "date": "2023.10.26. 오후 4:03",
        "content": "(서울=연합뉴스) 이웅 기자 = 반도체 장비 전문업체인 워트의 주가가 코스닥 상장 첫날 증시 전반의 하락 분위기에도 불구하고 강세를 보였다.    26일 코스닥시장에서 워트는 장중 공모가(6천500원)의 거의 두 배(97.69%)인 1만2천850원까지 상승했다 2천150원(33.08%) 오른 8천650원에 거래를 마쳤다.    거래량은 3천894만주를 기록했다.    워트는 반도체 생산 과정에 필요한 공정환경제어 장비를 개발해 생산하는 업체로 2004년 설립됐다.    주력 제품은 초정밀 온습도 제어장비(THC), 공기정화장치(FFU) 등이다. 지난해 228억원의 매출액과 67억원의 영업이익을 기록했다.    워트는 상장으로 마련한 자금을 중국 등 해외 시장 진출과 차세대 THC 관련 신사업 추진 등에 사용할 계획이다.    \n\n\n\n박승배 워트 대표이사[IFG파트너스 제공. 재판매 및 DB 금지]    abullapia@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "영풍제지·대양금속, 거래 재개하자 '하한가' 직행",
        "date": "2023.10.26. 오후 4:03",
        "content": "미수금 5000억 쌓인 키움증권도 추락\n\n\n\n영풍제지 불공정거래 의혹 관련 시세조종 혐의를 받는 윤모씨와 이모씨가 지난 20일 오전 구속 전 피의자 심문(영장실질심사)을 받기 위해 양천구 서울남부지방법원에 출석하고 있다. 연합뉴스[서울경제] 불공정거래 의혹으로 증시에서 거래가 정지됐던 영풍제지(006740)·대양금속(009190)이 거래 재개 첫날 하한가로 직행했다.26일 한국거래소에 따르면 두 종목은 전 거래일 대비 모두 가격제한폭까지 하락하며 각각 2만3750원과 1575원을 기록했다. 이날 증시 개장 직후 하한가로 내려선 두 회사의 주식은 거래 마감 시각까지 반등 없이 거래를 마쳤다.앞서 한국거래소는 지난 19일부터 두 종목에 대해 매매거래를 정지한 바 있다. 올 들어 최대 9배 이상 급등한 영풍제지 주가가 18일 돌연 하한가를 기록하자 주가 조작 혐의를 포착한 당국의 조사도 급물살을 탔기 때문이다. 금융당국은 지난 8월부터 영풍제지 주가의 이상 흐름을 감지하고 조사를 진행했으며 한국거래소도 7월과 8월 영풍제지를 각각 투자주의종목·투자경고종목으로 지정하는 등 모니터링을 강화해왔다.최근 금융당국으로부터 사건을 넘겨 받은 검찰은 시세 조종을 주도한 것으로 의심되는 피의자 4명을 구속했으며 23일에는 영풍제지와 대양금속 사무실을 압수수색하기도 했다. 이들은 지난해 10월부터 올 8월까지 약 10개월 동안 약 2만9000회에 걸쳐 주가조작을 벌인 것으로 조사됐다.대양금속 오너 가족이 이번 주가조작 세력에 포함된 것으로 알려진 것은 주가에 더 악영향을 주고 있다는 분석이다. 금감원은 주가조작 조사 과정에서 대양홀딩스컴퍼니 이옥순 대표의 아들 공 모 씨가 주가 조작에 공모한 것으로 파악하고 있다. 대양금속은 지난해 영풍제지 지분 50.76%를 약 1300억 원에 인수해 최대주주에 올라 있다. 대양홀딩스컴퍼니는 대양금속의 모회사다.영풍제지에서 미수금 4943억 원이 발생한 키움증권(039490)도 이날 주가가 3.10% 하락 마감했다. 키움증권은 전날 700억 원 규모 자사주 매입을 결정하며 주주가치 제고에 나섰으나 두 종목의 동반 하한가 여파를 이겨내지 못했다. 시장에서는 키움증권의 미수금에 대해 회수 불능 우려가 커지고 있다. 신용평가사들은 이번 사태로 키움증권의 사업 안정성이 훼손될 수 있으며 리스크관리 개선이 없으면 신용등급을 재검토할 수 있다고 경고했다.",
        "ticker": [
            "009190",
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "[특징주] 카카오, 검찰 송치에 또 신저가…카뱅은 2만원선 아래로",
        "date": "2023.10.26. 오후 4:02",
        "content": "'SM 시세 조종 의혹' 카카오 김범수 금감원 출석(서울=연합뉴스) 이지은 기자 = 김범수 카카오 전 의장이 23일 오전 서울 영등포구 금융감독원에 SM엔터테인먼트 인수 주가 시세조종 의혹과 관련해 출석하며 취재진과 인터뷰하고 있다. 2023.10.23 jieunlee@yna.co.kr    (서울=연합뉴스) 임은진 기자 = 금융당국이 시세조종 혐의를 받는 카카오 법인을 기소 의견으로 검찰에 송치하면서 주가가 26일 또 신저가를 기록했다.    카카오는 이날 유가증권시장에서 전 거래일 대비 3.34% 내린 3만7천650원에 거래를 마쳤다.    장중 3만7천400원까지 떨어지며 52주 신저가를 또 기록했다.    앞서 카카오는 당국의 시세 조종 의혹에 대한 조사가 이어지자 지난 19일과 20일, 23일에도 장중 신저가를 경신한 바 있다.    금융감독원 자본시장특별사법경찰(특사경)은 이날 SM엔터테인먼트 주가 조작 사건과 관련해 카카오와 카카오엔터테인먼트 법인 등을 기소 의견으로 검찰에 넘겼다.    아울러 이미 구속된 배재현 카카오 투자총괄대표를 비롯해 투자전략실장 A씨, 카카오엔터테인먼트 전략투자부문장 B씨 등 3명을 자본시장법 위반 혐의로 검찰에 송치했다.    추후 법원에서 카카오 법인의 유죄가 확정되면 카카오의 카카오뱅크 대주주 적격성에도 문제가 생긴다.     이 경우 카카오는 카카오뱅크 보유 지분(27.17%) 중 10%만 남기고 나머지를 모두 처분해야 할 수도 있다.     이와 관련해 카카오뱅크의 종가는 4.60% 내린 1만9천510원으로 2만원 선이 무너졌다.     engine@yna.co.kr",
        "ticker": [
            "035720",
            "323410"
        ]
    },
    {
        "title": "코스피 2.7% 급락",
        "date": "2023.10.26. 오후 4:01",
        "content": "(서울=연합뉴스) 홍해인 기자 = 26일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는 64.09포인트(2.71%) 내린 2,299.08로 장이 종료됐다. 서울 외환시장에서 원/달러 환율은 10.3원 오른 달러당 1,360.0원으로 거래를 마쳤다. 2023.10.26    hihong@yna.co.kr"
    },
    {
        "title": "코스피 2.7% 급락",
        "date": "2023.10.26. 오후 4:00",
        "content": "(서울=연합뉴스) 홍해인 기자 = 26일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는 64.09포인트(2.71%) 내린 2,299.08로 장이 종료됐다. 서울 외환시장에서 원/달러 환율은 10.3원 오른 달러당 1,360.0원으로 거래를 마쳤다. 2023.10.26    hihong@yna.co.kr"
    },
    {
        "title": "코스피, 2300선 무너져 …\"1월로 회귀\"",
        "date": "2023.10.26. 오후 3:57",
        "content": "코스피가 2300선이 무너지면서 지수가 연초로 돌아갔다. 10개월여만이다.\n\n\n\n코스피는 26일 전거래일 대비 64.09포인트(2.71%) 하락한 2299.08을 기록했다. 코스피가 종가 기준 2300선을 밑돈 것은 지난 1월6일 2289.97 이후 처음이다.코스피는 이날 전거래일 대비 1.58% 내린 2325.82로 출발한 후 좀처럼 반등하지 못했다. 오후들어서도 계속해서 밀리면서 결국 2300선을 하회하며 장을 마감했다.투자자별로는 개인과 기관이 각각 3205억원과 1110억원을 순매수했다. 반면 외국인은 4790억원을 순매도했다.모든 업종이 하락했다. 종이목재는 12.77% 급락했으며 철강및금속, 화학은 4%이상 밀렸다. 또 기계, 서비스업, 전기전자도 3%이상 빠졌다.시가총액 상위에서도 대부분이 빠졌다. 삼성전자는 전거래일 대비 1300원(1.91%) 내린 6만6700원에 거래를 마감했다. 또 포스코퓨처엠은 8.94% 급락했으며 LG화학도 6.99% 빠졌다. 이와 함께 SK하이닉스, POSCO홀딩스, 삼성SDI 등도 5% 이상 밀렸다. 반면 삼성바이오로직스는 0.83% 올랐다.이날 코스피에서는 상한가를 기록한 삼성출판사를 포함해 81개 종목이 올랐다. 반면 영풍제지와 대양금속 등 하한가를 기록한 2개 종목 포함해 836개 종목이 하락했다. 보합은 16개 종목이었다.코스닥은 전거래일 대비 26.99포인트(3.50%) 밀린 743.85에 거래를 마쳤다.투자자별로는 외국인과 기관이 각각 249억원과 601억원을 순매수했다. 반면 개인은 727억원을 순매도했다.모든 업종이 하락했다. 금융은 7.83% 밀렸으며 일반전기전자와 방송서비스는 각각 5.40%, 4.89% 빠졌다. 이와 함께 반도체, 비금속도 3% 이상 하락했다.시총 상위종목에서는 에코프로비엠이 전거래일 대비 1만3400원(6.29%) 밀린 19만9600원에 거래를 마쳤다. HPSP와 에코프로는 각각 12.97%, 10.00% 빠졌다. 또 포스코DX와 엘앤에프는 7% 하락했다. 반면 알테오젠은 7.30% 상승했따.코스닥에서는 상한가를 기록한 멕아이씨에스를 포함해 159개 종목이 상승했다. 반면 하한가를 기록한 육일씨엔에쓰를 포함해 1418개 종목이 빠졌다. 보합은 37개 종목이다.",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "034730",
            "000660",
            "009190",
            "006400",
            "207940",
            "005930",
            "068290",
            "066970",
            "000670",
            "006740",
            "022100",
            "003670"
        ]
    },
    {
        "title": "[그래픽] 코스피·코스닥 추이",
        "date": "2023.10.26. 오후 3:55",
        "content": "(서울=연합뉴스) 원형민 기자 = 26일 코스피 종가는 전장보다 64.09포인트(2.71%) 내린 2,299.08로 집계됐다.    코스닥은 전장보다 26.99포인트(3.50%) 내린 743.85로 마감했다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics"
    },
    {
        "title": "[특징주] 영풍제지·대양금속, 거래재개 첫날 하한가 직행(종합)",
        "date": "2023.10.26. 오후 3:52",
        "content": "미수금 발생한 키움증권도 3% 하락\n\n\n\n영장심사 출석하는 영풍제지 주가조작 세력(서울=연합뉴스) 김도훈 기자 = 영풍제지 불공정 거래 의혹과 관련해 시세 조종 혐의를 받는 윤모씨와 이모씨가 20일 오전 구속 전 피의자 심문(영장실질심사)을 받기 위해 양천구 서울남부지방법원에 출석하고 있다. 2023.10.20 superdoo82@yna.co.kr    (서울=연합뉴스) 임은진 기자 = 불공정 거래 의혹으로 거래가 정지됐던 영풍제지와 대양금속이 거래 재개 첫날인 26일 개장 직후 하한가로 직행했다.    이날 유가증권시장에서 영풍제지는 매매 거래가 시작되자마자 가격 제한 폭(29.94%)인 2만3천750원까지 뚝 떨어진 뒤 그대로 장을 마감했다.    영풍제지는 개장 직후 정적 변동성 완화장치(VI)가 발동되기도 했다. VI는 일시적으로 주가가 급변할 때 2분간 단일가 매매로 전환해 가격 변동성을 완화하는 제도다.    이날 거래량은 5천294주, 거래량은 1억2천573만원이었다.     영풍제지의 지분 45%를 보유한 최대주주 대양금속도 개장 직후 하한가로 뚝 떨어졌다.    영풍제지 종목에서 미수금 4천943억원이 발생한 키움증권도 주가가 하락했다.    키움증권은 전 거래일 대비 3.10% 내린 7만8천200원에 거래를 마쳤다.    이날 영풍제지 거래가 재개되면서 키움증권이 반대매매를 통해 얼마나 회수를 할 수 있을지 관심이 쏠린다.    이와 관련, 정민기 삼성증권 연구원은 최근 보고서에서 \"하한가 기록 횟수에 따라 키움증권의 손실 규모 또한 달라질 것\"이라며 \"거래 재개 직후 하한가가 풀릴 경우 손실은 없으나, 3거래일 연속 하한가를 기록할 경우 약 2천억원, 5거래일 연속의 경우 약 3천500억원 손실이 예상된다\"고 내다봤다.    앞서 영풍제지와 대양금속의 주가는 지난 18일 개장 직후부터 매도 물량이 쏟아지더니 곧바로 하한가에 진입하자 금융위원회와 금융감독원, 한국거래소는 이튿날부터 이들에 대한 매매 거래를 정지했다.    거래 정지 전부터 두 종목의 주가 흐름에 이상함을 탐지한 이들 기관은 주가 조작 혐의를 검찰에 통보했다.     이후 검찰은 시세 조종을 주도한 것으로 의심되는 피의자 4명을 구속했으며, 23일에는 영풍제지 사무실에 대한 압수수색을 진행하기도 했다.    아울러 피의자가 기소 전에 범죄 수익을 처분하지 못하도록 하는 기소 전 추징 보전 명령 등 조치를 취했다.    engine@yna.co.kr",
        "ticker": [
            "009190",
            "016360",
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "외국인 매도 폭탄에…코스피, 10개월 만에 2300선 '붕괴'",
        "date": "2023.10.26. 오후 3:49",
        "content": "코스닥 3.5%↓\n\n\n\n사진=뉴스1코스피가 약 10개월 만에 2300선 밑으로 떨어졌다.26일 코스피 지수는 전일 대비 64.09포인트(2.71%) 하락한 2299.08에 마감했다. 코스피가 2300을 하회한 건 1월 6일(종가 기준 2289.97) 이후 약 10개월 만이다. 연초 상승분을 모두 반납한 셈이다.유가증권 시장에서 외국인은 홀로 4790억원을 순매도하며 하락세를 주도했다. 개인과 기관은 각각 3205억원, 1109억원을 순매수했다.시총 상위주들은 대부분 하락했다. 2차전지 관련주 포스코퓨처엠(-8.94%), LG화학(-6.99%), 삼성SDI(-5.05%), LG에너지솔루션(-2.44%)의 낙폭이 두드러졌다. SK하이닉스(-5.88%), 삼성전자(-1.91%)도 약세 마감했다. 현대차(-1.37%), 기아(-1.22%) 등 자동차 관련주도 1%가량 하락했다.주가 조작 의혹에 휩싸여 거래가 정지됐다 재개된 영풍제지(-29.94%)는 개장 직후 하한가로 직행했다. 영풍제지의 최대주주인 대양금속(-30%)도 가격 하한선까지 추락했다.코스닥은 전일 대비 26.99포인트(3.5%) 하락한 743.85에 마감했다. 코스닥은 2거래일 연속 하락했다.투자 주체별 수급을 보면 개인이 홀로 727억원을 순매도했다. 기관과 외국인은 각각 601억원, 249억원을 순매수했다.코스닥 대형주들도 대부분 약세를 보였다. 에코프로(-10%), 엘앤에프(-7.23%), 에코프로비엠(-6.29%) 등 2차전지 소재주의 낙폭이 컸다. 그 외 HPSP(-12.97%), 포스코DX(-7.91%), JYP엔터테인먼트(-6.17%)도 하락 마감했다.원·달러 환율은 전일 대비 10.3원 오른 1360원에 마감했다.김석환 미래에셋증권 연구원은 \"글로벌 경제 불확실성이 커진 가운데 외국인이 3개월 연속 매도세를 이어가며 주력 업종의 주가 하방 위험이 확대됐다\"며 \"외국인이 10개월 만에 처음으로 반도체 업종을 순매도하고 있어 수급·환율에 주목해야 한다\"고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "009190",
            "006800",
            "006400",
            "005930",
            "066970",
            "000670",
            "006740",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "美 고금리 공포에 '검은 목요일'…10개월 만에 2300선 '붕괴'[코스피 마감]",
        "date": "2023.10.26. 오후 3:46",
        "content": "외국인 패대기에 2290선 마감2차전지·반도체 주력 업종 급락세전업종 하락…철강·화학 4%대↓SK하이닉스 5.9%↓…삼바 0.8%↑[이데일리 양지윤 기자] 코스피 지수가 미국발 고금리 공포에 휩싸이며 2300선이 붕괴됐다. 올해 1월 이후 약 10개월 만이다.\n\n\n\n26일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 64.09포인트(2.71%) 내린 2299.08에 거래를 마쳤다.지수는 2330선에서 출발 장 후반으로 갈수록 낙폭을 키우면서 장 막판까지 2300선에서 치열한 공방전을 벌였다. 코스피 지수가 장중 2300선을 밑돈 것은 올해 1월 6일 이후 약 10개월 만이다.미국발 고금리 공포가 커지면서 외국인이 매도세를 확대한 영향으로 풀이된다. 전날 미국 증시는 10년물 국채금리가 다시 5% 가까이 뛰면서 일제히 하락 마감했다. 고금리 우려에 위험자산 회피 심리가 강해진 영향으로 풀이된다.외국인은 이날 4790억원어치를 팔아치웠다. 개인은 3206억원, 기관은 1109억원 순매수했다.김석환 미래에셋증권 연구원은 “글로벌 매크로(거시경제) 불확실성이 커진 가운데 외국인의 국내 증시 매도 압력이 3개월 연속 이어지며 반도체, 2차전지 등 주력 업종의 주가 하방 위험이 확대했다”고 분석했다.프로그램별로는 차익과 비차익을 합쳐 2975억원 매도 우위를 기록했다.전 업종이 하락한 가운데 종이와목재가 12.77%로 하락폭이 가장 컸다. 철강및금속, 화학도 4%대 빠졌다.시가총액 상위종목들은 하락세를 보였다. SK하이닉스(000660)가 5.88% 내렸고, 삼성전자(005930)도 1.91% 빠졌다. LG에너지솔루션(373220)은 2.44%, 포스코홀딩스(POSCO홀딩스(005490))는 5.39% 급락했다. 반면 삼성바이오로직스(207940)는 3분기 호실적에 매수세가 유입되며 0.83% 상승했다.이날 거래량은 5억2001만6000주, 거래대금은 8조9703억5000만원으로 집계됐다. 상한가 종목 1개 포함 81개 종목이 올랐고, 하한가 2개 종목 포함 836개 종목이 하락했다. 16개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930"
        ]
    },
    {
        "title": "[특징주] '실적 실망' HD현대건설기계, 14%대 급락…목표가 줄하향(종합)",
        "date": "2023.10.26. 오후 3:44",
        "content": "HD현대건설기계, 글로벌 대형 건설·광산 현장 수주(서울=연합뉴스) HD현대건설기계는 최근 아르헨티나 리튬 염호광산과 사우디아라비아 네옴시티 건설에 투입될 굴착기, 휠로더, 굴절식덤프트럭 등 건설장비 73대를 계약했다고 3일 밝혔다. 사진은 사우디아라비아 네옴시티 건설 현장에 공급된 HD현대건설기계 40톤급 굴착기(HX400A). 2023.9.3 [HD현대건설기계 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 이민영 기자 = HD현대건설기계가 시장의 예상보다 부진한 3분기 실적을 내놓자 26일 주가가 14% 넘게 급락했다.    이날 유가증권시장에서 HD현대건설기계는 전 거래일 대비 14.80% 내린 4만8천650원에 거래를 마쳤다.    주가는 장중 4만8천550원까지 떨어지기도 했다.    HD현대건설기계는 연결 기준 3분기 영업이익이 538억원으로 지난해 같은 기간보다 14.6% 감소한 것으로 잠정 집계됐다고 전날 공시했다.     삼성증권 한영수 연구원은 \"3분기 HD현대건설기계의 영업이익은 시장 컨센서스(전망치 평균)를 27% 하회했다\"며 \"개발비와 임금협상 타결 비용 등이 발생한 영향\"이라고 설명했다.    한 연구원은 \"이런 비용들은 일회성으로만 간주하기 어렵고, 올해 시황을 이끌던 북미 시장의 내년 추가 성장 여부가 불투명한 데다가 중국 시장의 회복도 더딘 편이라 업황 전반에 대한 피크아웃(정점에 이른 뒤 상승세가 둔화하는 것) 가능성이 존재한다\"며 목표주가를 9만7천500원에서 7만8천원으로 내렸다.    이날 교보증권(9만7천원→7만2천원), 한화투자증권(9만8천원→9만원), KB증권(9만원→6만7천원) 등도 HD현대건설기계의 목표주가를 일제히 하향조정했다.    다만 KB증권은 최근 주가하락으로 상승 여력이 17.3%로 증가했다며 투자의견은 '보유'에서 '매수'로 상향 조정했다.\n\n\n\nHD현대건설기계[HD현대건설기계 제공. 재판매 및 DB 금지]    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "267250",
            "267270",
            "030610",
            "016360",
            "000880",
            "003530",
            "000720"
        ]
    },
    {
        "title": "[코스닥 마감]미국發 겹악재에 3.5%↓…9개월만 750선 하회",
        "date": "2023.10.26. 오후 3:43",
        "content": "美 기술주 부진 및 금리 상승에 투심 악화개인 727억 ‘팔자’ vs 기관 601억 ‘사자’금융 7%, 일반전기전다 5%대 약세HPSP 12%, 에코프로 10%대 급락[이데일리 김응태 기자] 코스닥이 2거래일 연속 하락 마감했다.\n\n\n\n26일 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 26.99포인트(3.5%) 내린 743.85로 마감했다. 이날 코스닥은 750선에서 하락 출발해 오후 들어 낙폭이 점차 확대되며 740선까지 밀렸다. 종가 기준 750선을 하회한 것은 지난 1월31일 이래로 약 9개월 만이다. 간밤 뉴욕증시는 하락 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.32% 내린 3만3035.93을 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 1.43% 하락한 4186.77로 집계됐다. 기술주 중심의 나스닥 지수는 2.43% 밀린 1만2821.22에 장을 마쳤다.미국의 국채금리 상승과 알파벳 주가 급락 속 중동 지정학적 리스크까지 번지며 위험 선호심리가 위축되자, 코스닥도 하락 마감한 것으로 풀이된다. 이경민 대신증권 연구원은 “시장이 기댈 수 있는 상승 모멘텀이 부재한 상황에서 밤 사이 미국 테크 기업들의 실적 실망감, 채권시장 변동성 확대, 이스라엘의 가자지구 지상 공격 임박 우려에 따른 지정학적 긴장감 확대 등연이은 악재성 요인들로 투자심리가 위축됐다”고 분석했다. 수급별로는 개인이 727억원 순매도했다. 기관은 601억원, 외국인은 249억원 각각 순매수했다.프로그램별로는 차익과 비차익을 합쳐 1215억원 매수 우위를 기록했다.업종별로는 전업종이 하락했다. 금융(7.83%)은 7% 넘게 급락했다. 일반전기전자(5.4%)는 5%대 하락했다. 방송서비스(4.89%), 오락문화(4.82%) 등은 4%대 약세를 보였다. 통신방송서비스(3.86%), 반도체(3.78%), 비금속(3.78%), IT H/W(3.57%), 금속(3.52%), 종이·목재(3.5%) 등은 3%대 밀렸다.시가총액 상위주도 대다수가 하락했다. HPSP(403870)는 12% 넘게 급락했다. 에코프로(086520)는 10% 넘게 추락했다. 포스코DX(022100), 엘앤에프(066970)는 7%대 약세를 나타냈다. 피엔티(137400), 에코프로비엠(247540), 동진쎄미켐(005290), JYP Ent.(035900)등도 6% 넘게 하락했다. 이와 달리 알테오젠(196170)은 7% 넘게 올랐다. 메지온(140410)은 1%대 상승했다. 이날 거래량은 8억2522만주, 거래대금은 6조4645억원으로 집계됐다. 상한가를 기록한 종목은 1개였으며, 159개 종목이 상승했다. 하한가를 기록한 종목도 1개였으며, 1418개 종목은 하락했다. 37개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003540",
            "066970",
            "022100"
        ]
    },
    {
        "title": "빚투하던 2030은 고금리 맞고 퇴장…그 자리엔 간 커진 5060",
        "date": "2023.10.26. 오후 3:40",
        "content": "빚투 이끌던 2040, 회피성향 커져신용융자거래 비중, 5060 늘어나\n\n\n\n [사진 = 연합뉴스]올해 상반기 반등장에서 ‘빚투(빚 내서 투자)’에 가장 적극적이었던 연령대는 5060세대인 것으로 나타났다. 증권사에서 돈을 빌린 뒤 아직까지 상환하지 않은 금액 규모를 뜻하는 신용융자거래 전체 잔액에서 5060세대가 차지하는 비중이 늘어났기 때문이다.반면 코로나19 이후 빚투 광풍을 이끈 2040세대는 신용융자거래 잔액 비중이 줄어들어 위험회피 성향이 커진 것으로 보인다. 하반기 들어 약세장이 찾아온 상태에서 금융자산이 가장 많은 5060세대가 그만큼 투자에서 어려움에 처했을 것으로 보여 가계부채 등 위험이 커질 수 있다는 우려가 나온다.26일 윤창현 국민의힘 의원실이 금융감독원을 통해 국내 9개 증권사에서 제출받은 자료에 따르면 올해 2분기말 전체 신용융자거래 잔액 중 60대가 차지하는 비중은 19.65%로 지난해 같은기간에 비해 2.13%포인트 증가한 것으로 나타났다.\n\n\n\n신용융자거래 잔액 비중이 가장 높은 50대 또한 지난해 2분기보다 0.59%포인트 증가한 32.56%를 기록했다. 반면 40대는 지난해 2분기 대비 2.17%포인트 줄어든 27.92%를 기록했다. 전 세대 중에 가장 큰 폭으로 줄어든 수치다. 30대는 1.05%포인트 줄어든 12.36%, 20대는 0.34%포인트 줄어든 1.95%를 기록했다.올해 국내 증시를 주도한 것은 에코프로 등 테마주였다. 이같은 테마주 장세에 ‘빚투’를 통해 가장 적극적으로 올라탄 게 5060세대인 것으로 보인다.반대로 2040세대는 증권사로부터 고금리 행진으로 ‘빚투’ 심리에 커다란 타격이 온 것으로 분석된다. 올 상반기에만 9개 증권사의 조달금리가 평균 2.3%에서 4.15%로 두배 가까이 상승하며 신용융자거래 대출금리 역시 상승세를 나타냈다. 특히 2040세대는 자녀 양육비, 주택담보대출 원리금 상환 등 고정비용 지출이 많은 까닭에 빚투에 소극적으로 변한 것으로 보인다.올 상반기 신용융자거래 잔액은 전반적으로 늘어났다. 금융투자협회 통계에 따르면 지난해 상반기말 17조7529억원이었던 신용융자거래 잔액는 올해 상반기 9.27%증가한 19조4002억원을 기록했다. 한 증권사 관계자는 “상반기 신용잔액 증가는 주식투자를 많이하는 5060세대가 확실히 주도했다”면서 “2040세대는 과거 평균 대비 신용거래에 소극적인 흐름을 연출했다”고 말했다.대세 상승장에서는 신용대출을 활용한 매수세 유입이 추가로 주가를 끌어올리는 역할을 한다. 올해 에코프로와 에코프로비엠을 비롯한 주요 인기 주식의 주가가 한없이 오르는 데는 이 같은 신용거래 신규 취급액이 늘어난 영향이라는 분석이다. 다만 향후 증시가 약세장으로 접어들게 되면 막대한 신용거래는 반대매매의 공포로 되돌아올 수 있다. 이날 코스피 지수가 연초 수준인 2299.08으로 하락하며 이같은 공포가 일부 가시화되고 있다.하반기에 거시경제 상황이 안 좋아지면서 주식시장이 쉽게 반등의 기미를 안 보이는 것도 ‘빚투’ 어려움을 가중시키고 있다. 이스라엘과 팔레스타인 무장정파 하마스의 전쟁이 예상보다 길어지고, 미국의 10년물 국채금리가 최근 심리적 저항선인 5%를 돌파하면서 지수가 좀처럼 반등하지 못하는 등 거시 경제가 악재로 작용하면서 주식시장이 많이 어려움을 겪고 있다.주가 급락으로 투자심리가 악화되면 신용융자 잔액는 더 감소하고 시장의 수급도 악화될 수밖에 없다. 윤창현 의원은 “변동성이 큰 상황에서는 신용거래는 대단히 신중할 필요가 있다”며 “실적과 미래가치에 기반한 여윳돈 투자라는 원칙에 주목할 시점이다”고 조언했다."
    },
    {
        "title": "코스피, 외국인 대량 매도에 2.7% 급락…종가 2,300선 하회",
        "date": "2023.10.26. 오후 3:35",
        "content": "코스피 하락세, 환율 상승세 출발(서울=연합뉴스) 김도훈 기자 = 미국 주식시장 급락에 코스피와 코스닥 지수가 하락세로 출발한 26일 오전 서울 중구 하나은행 딜링룸에 지수가 표시돼 있다.    이날 코스피는 개장 후 40포인트 가까이 하락하며 2,320대를 기록했다. 코스닥 지수 역시 전장 대비 20포인트 가까이 하락한 750대를 기록하며 거래를 시작했다.    한편 서울 외환시장에서 원/달러 환율은 상승 출발하며 1,350원대를 기록했다. 2023.10.26 superdoo82@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 26일 외국인 매도세에 2.7% 급락해 2,300선을 밑돈 채 마감했다.    이날 코스피 종가는 전장보다 64.09포인트(2.71%) 내린 2,299.08로 집계됐다.    지수는 전장보다 37.35포인트(1.58%) 내린 2,325.82에 개장한 뒤 장중 2,300선을 밑돌다가 종가도 결국 2,300선 수성에 실패했다.    코스닥지수도 전장보다 26.99포인트(3.50%) 내린 743.85로 마감했다.    norae@yna.co.kr"
    },
    {
        "title": "\"코스피 하단 2000까지 열어놔야..자산 절반은 정기예금으로\"",
        "date": "2023.10.26. 오후 3:24",
        "content": "[코스피 2300 붕괴, 증권사 리서치센터장 시장 진단] 김형렬 교보증권\n\n\n\n김형렬 교보증권 리서치센터장 /사진=김창현 기자 chmt@\"한국 증시, 아직 연초 대비 플러스입니다. 2000선까지 떨어질 가능성을 열어놔야 합니다.\"김형렬 교보증권 리서치센터장은 코스피 지수가 장중 2300선을 내준 것에 대해 \"아직까지는 공포가 극에 달했다고 보기 어렵다\"며 \"고금리 상황이 지속될 수 밖에 없는데 아직도 경제 주체들이 이를 못 받아들이고 희망회로만 돌리고 있다\"고 일침했다. 연초 증시를 낙관했을 때는 하반기 인플레이션의 둔화로 경기가 살아나고 기업 이익이 증가할 것이라는 기대감이 있었다. 그러나 인플레이션이 둔화하긴 했지만 고금리, 전쟁, 달러 상승 등의 변수가 나타나면서 경기가 수축되고 기업 금융비용 증가, 이익 축소 등이 나타나는 등 시장이 예상과 다르게 흐르고 있다는 지적이다. 상황이 달라졌는데 코스피 지수가 2600선에서 단기간에 2300까지 내려왔다고 단순히 지수만 보고 시장 바닥을 논하기는 이르다는 것이다. 김 센터장은 이에 따라 \"코스피 하방이 2000선까지도 열려있다고 본다\"며 \"아직 국내 증시는 연초 대비 플러스인 상황\"이라고 언급했다. 이날 외국인 매도세 대비 지수가 많이 빠지는 것도 투자자들이 바닥이라는 확신을 하지 못한 탓에 매수세가 실종됐기 때문이라고 짚었다. 이날 코스피 시장에서 외국인이 5000억원대 순매도하는데 반해 코스피 지수는 2.5%까지 빠지면서 낙폭이 과대한 형국이다. 코스닥 지수는 심지어 외국인이 소폭 매수하는데도 3%대 급락하고 있다.그는 \"주식시장이 많이 빠지긴 했지만 지난해 4분기 코스피 지수가 2100선까지 내려갔던 만큼 이번이 1년만의 기회라고 본다면 채권시장은 10년, 20년만의 기회\"라며 \"채권과 금리 인상 사이클이 끝나야 그 다음 주식시장에 대한 논의가 이뤄질 것\"이라고 내다봤다. 단기적으로는 미국이 재정합의를 이뤄 적자 규모가 얼마인지를 확정하는 것이 시장에 중요할 것이라고 봤다. 그러나 국가별 적자재정 운영이 지속되고 있고, 내년에도 기조가 달라지진 않을 것인만큼 이전과 같은 활황 장세를 기대하기는 힘들다고 내다봤다. 김 센터장은 \"과거 증시 바닥 탈출 국면에서는 항상 확장적 통화정책이 수반됐는데 지금은 그러지 못하는 상황\"이라며 \"일단 자산의 절반 이상은 금리가 우수한 정기예금으로 이동하는 게 좋고 전체 자산의 20~30%만 주식 저점 타이밍을 노리는게 좋다\"고 덧붙였다.",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "4대 회계법인 사업보고서 뜯어보니··· 삼일 우위 공고화",
        "date": "2023.10.26. 오후 2:58",
        "content": "삼일회계법인이 1인당 인건비와 1인당 매출액, 회계사수 및 회계사 퇴사율 등 거의 모든 면에서 압도적인 지위를 유지했다.\n\n\n\n 빅4 회계법인26일 매일경제가 4대 회계법인(Big4, 삼일 삼정 안진 한영)의 최근 사업보고서(2023사업연도)를 분석한 결과 회계사의 퇴사율과 1인당 매출·인건비, 진행중인 소송건수, 감리중인 감사 사례 등 거의 모든 부문에서 삼일회계법인의 선두 지위가 공고해지는 모습이 확인됐다.먼저 회계사의 퇴사율을 보면 삼정회계법인이 가장 높았다. 삼정은 회계사 가운데 21.6%가 퇴사했다. 한영은 17.9%로 뒤를 이었고, 매년 23~25%를 넘나들던 안진은 16%로 낮아졌다. 삼일은 8.8%로 안정적인 모습을 보였다.공인회계사는 삼일이 2571명으로 압도적으로 많았고 삼정은 1986명이었다.진행중인 소송 건수는 삼일과 한영이 각 1건으로 가장 적었다. 반면 안진은 과거 대우조선해양 분식회계 사건과 대한전선, 삼성물산, 삼성바이오로직스 회계감리 등 각종 사건으로 인해 모두 68건의 소송이 진행중이었다. 삼정회계법인도 모두 14건의 소송이 진행중이었는데 피고로서 손해배상소송에 참가하고 있는 것만 10건이었다.회계법인의 주 업무인 감사분야 매출액을 보면 사업연도 기준 2023년에 삼일회계법인은 3305억원의 감사부문 매출을 기록했다. 2위인 삼정회계법인이 2443억원을 기록한 것에 비하면 압도적으로 큰 금액이다. 이어 한영회계법인이 2049억원, 안진회계법인이 1451억원을 기록했다.세무자문 부문도 역시 삼일이 2516억원으로 압도적이었다. 삼정은 절반 수준인 1301억원, 안진은 944억원, 한영은 594억원이었다.1인당 매출액과 인건비를 보면 삼일이 1인당 2.44억원을 벌고 1인당 1.74억원의 인건비를 지급해 독보적인 모습을 보였다.1인당 매출액부터 보면 한영(2억원), 삼정(1.99억원), 안진(1.85억원) 순이었고, 1인당 인건비로는 삼정(1.3억원), 안진(1.26억원), 한영(1.16억원) 순서로 지급했다.감사서비스의 단가를 비교하면 역시 삼일회계법인이 압도적이었다. 삼일은 2022사업연도 보고서에서 16만 6924원의 단가를 공시했다. 2위는 15만원으로 안진회계법인이었다. 3위는 한영회계법인으로 14만 8896원이었다. 최근 급격한 성장세를 보인 삼정회계법인은 13만 1136원을 공시했다.최근 3년 동안 재무제표에 대한 회계감사보고서가 감리에 들어간 사례를 보면 안진회계법인이 압도적이었다. 안진회계법인은 감리에 들어간 사례가 1건에 불과했다. 삼일은 3건, 삼정 4건, 한영 4건이었다.",
        "ticker": [
            "001440",
            "028260",
            "207940"
        ]
    },
    {
        "title": "코스피, 장중 2300선 붕괴…약 10개월 만",
        "date": "2023.10.26. 오후 2:55",
        "content": "[이데일리 양지윤 기자] 코스피 지수가 올해 1월 이후 약 10개월 만에 장중 2300선이 붕괴됐다.\n\n\n\n26일 마켓포인트에 따르면 오후 2시52분 현재 코스피는 전일 대비 54.67포인트(2.31%) 하락한 2308.55에 거래되고 있다. 장중에는 63.28포인트 떨어지며 2299.89선으로 후퇴한 뒤 2300선을 회복했다. 코스피지수가 장중 2300선을 밑돈 것은 올해 1월 6일 이후 약 10개월 만이다."
    },
    {
        "title": "코스피, 장중 한때 2300선 '붕괴'…약 10개월 만",
        "date": "2023.10.26. 오후 2:54",
        "content": "사진=연합뉴스외국인의 매도세에 밀려 코스피 지수가 26일 장중 한 때 2300선을 밑돌았다.26일 한국거래소에 따르면 코스피 지수는 이날 오후 2시 26분께 2299.94를 기록했다. 전일 대비 63.23포인트(2.68%) 하락했다. 코스피가 장중 2300선을 밑돈 건 1월 6일 이후 약 10개월만이다.외국인의 매도세가 거센 모습이다. 오후 2시 27분 기준 외국인은 유가증권 시장에서 5149억원을 순매도했다. 개인과 기관은 각각 3314억원, 1575억원을 순매도했다."
    },
    {
        "title": "[속보] 코스피 장중 2300선 붕괴…약 10개월만",
        "date": "2023.10.26. 오후 2:46",
        "content": "26일 오전 서울 중구 하나은행 딜링룸에서 모니터를 통해 나오는 코스피 지수가 전날 종가 대비 하락 출발하고 있다. 뉴스1       코스피가 10개월 만에 2300선 밑으로 떨어졌다.      26일 코스피 종가는 전날보다 64.09포인트(2.71%) 내린 2299.08로 집계됐다.       코스피는 이날 전장보다 37.35포인트(1.58%) 내린 2325.82에 개장한 뒤 이날 오후 2300선 밑으로 붕괴했다.      코스피가 2300선 밑으로 떨어진 것은 지난 1월 16일 이후 약 10개월 만이다."
    },
    {
        "title": "“줍줍해둘 이유도 없다”…외국인들 탈출러시 이어지는 이 종목",
        "date": "2023.10.26. 오후 2:46",
        "content": "한전 지분율 4년새 10%P 급감가스공사·강원랜드는 반토막정치권 입김에 경영 좌지우지요금도 제때 못올려 실적부진\n\n\n\n 한전 서초지사 [사진 = 연합뉴스]외국인 투자자들이 한국 증시에 상장된 공기업 종목들의 보유 비중을 대폭 줄이고 있는 것으로 나타났다. 상장사임에도 시장 논리 보다 정부, 정치권의 입김에 따라 경영이 좌지우지되며 실적 성장이 정체되자, 자금을 빼내는 모습이다.26일 한국거래소에 따르면 국내 증시 상장 공기업 중 가장 시가총액이 큰 한국전력의 최근 외국인 지분율은 14.02%로 나타났다.이는 4년 전인 지난 2019년 말의 24.67% 대비 약 10%포인트 급감한 것이다. 한전의 계열사인 한전KPS의 외국인 지분율도 같은 기간 14.84%에서 9.42%로 감소한 것으로 드러났다.한국가스공사의 외국인 지분율도 2019년 11.36%에서 올해 4.99%로 쪼그라들었다. 지역난방공사에 대한 외국인 지분율은 현재 0.35%에 불과하다.전기, 가스 등 공공영역 서비스를 제공하는 이들 종목 외 기타 업종 공기업 상장사들도 ‘외국인 엑시트’를 피해 가진 못했다.카지노 관련 종목인 강원랜드의 외국인 지분율은 종전 29.71%에서 최근 13.6%로 반 토막 이상이 났다. 같은 업종인 그랜드코리아레저(GKL)의 경우에도 종전 7.61%에서 4.61%로 줄었다. 금융 업종인 기업은행의 외국인 지분율은 2019년 19.56%에서 올해 14.28%로 줄었다.국내 증시에서 외국인 투자자들은 방향성 투자에 중요한 수급 주체로 평가된다. 이러한 외국인 투자자들이 한국 공기업 종목에서 발을 빼는 건 향후 주가 상승을 견인할 모멘텀이 부족하다는 판단이 작용한 것으로 보인다.한 자산운용사 대표는 “외국인 투자자 입장에서 실적이 정체돼 주가가 부진한 공기업 주식에 굳이 투자할 이유가 없다”며 “글로벌 주요 기관투자자들도 운용 펀드 내 한국 공기업 주식 비중을 줄이는 중”이라고 말했다.\n\n\n\n실제 공기업 종목들은 상장 후 기록한 역사적 고점에서 주가가 크게 하락한 상태다. 한국전력은 2016년 기록한 고점에서 주가가 74% 내렸다. 한국가스공사도 2008년 고점에서 73% 떨어졌다. 기업은행 주가는 지난 2005년 수준까지 후퇴했다.주가는 궁극적으로 실적을 추종한다. 한국 공기업 상장사들의 지지부진한 주가 흐름은 실적 부진이 지속되고, 또 향후 민간 기업처럼 폭발적인 이익 성장이 기대되기 어렵기 때문이다. 공공영역 서비스를 제공하는 사업의 특성상 마진율이 떨어져도 판가 인상 등 가격 인상으로 대응하기가 곤란하다.한국조세재정연구원은 상장 공공기관 관리에 대한 보고서를 통해 “정부의 상충적 정책 목표에 따른 (경영) 혼란을 최소화해야 한다”며 “정부의 영향력을 최소화하고 인력, 예산운영에 대한 자율권을 확대할 필요가 있다”고 지적했다.특히 러시아-우크라이나 전쟁 및 이스라엘-하마스 전쟁 등 대외 불확실성 확대에 에너지 가격이 불안정한 상황에서 적극적인 대응에 나서기 어렵다는 점은 주가에 치명적이다. 지난해 32조원의 적자를 기록한 한국전력이 정부, 정치권 눈치에 전기요금을 시장 논리에 맞게 인상하지 못하는 게 대표적이다.주요 공기업들은 올해에도 부진한 실적을 이어갈 것으로 보인다. 금융정보업체 에프앤가이드에 따르면 한국전력은 2023년 약 7조5700억원의 적자를 기록할 것으로 보인다. 지역난방공사도 1500억원의 손실을 기록하며 지난해에 이어 적자를 지속할 것으로 보인다. 한국가스공사는 1조6200억원의 이익을 거둘 것으로 기대되는데, 이는 전년 대비 34% 감소한 수치다.성종화 이베스트투자증권 연구원은 “한국전력 투자는 기승전 요금”이라며 “내년 4월 총선 이후 의미 있는 수준의 요금 인상 여부가 관건”이라고 말했다. 유재선 하나증권 연구원은 “한국가스공사의 올 3분기 도시가스 민수용 미수금은 증가했을 것으로 추정된다”며 “최근 유가 변동을 고려하면 절대적으로 가스 요금 인상이 필요하다”고 말했다.",
        "ticker": [
            "114090",
            "035250",
            "024110",
            "071320",
            "036460",
            "015760",
            "051600"
        ]
    },
    {
        "title": "[속보] 코스피, 장중 2300선 붕괴…약 10개월 만",
        "date": "2023.10.26. 오후 2:42",
        "content": "[서울경제] 코스피지수가 올해 1월 이후 약 10개월 만에 장중 2300선이 붕괴됐다.26일 오후 2시 36분 코스피지수는 전일 대비 59.52포인트(2.52%) 하락한 2303.67에 거래 중이다. 이날 코스피지수는 장중 한때 2299.89까지 하락했다. 코스피지수가 장중 2300선을 밑돈 것은 올해 1월 6일 이후 약 10개월 만이다.이날 코스닥지수도 3% 넘게 하락하고 있다. 같은 시간 코스닥지수는 전일 대비 26.91포인트(3.49%) 하락한 743.93에 거래 중이다."
    },
    {
        "title": "코스피, 장중 한때 2,300선 붕괴…연초 수준 회귀",
        "date": "2023.10.26. 오후 2:39",
        "content": "코스피 하락세, 환율 상승세 출발(서울=연합뉴스) 김도훈 기자 = 미국 주식시장 급락에 코스피와 코스닥 지수가 하락세로 출발한 26일 오전 서울 중구 하나은행 딜링룸에 지수가 표시돼 있다.    이날 코스피는 개장 후 40포인트 가까이 하락하며 2,320대를 기록했다. 코스닥 지수 역시 전장 대비 20포인트 가까이 하락한 750대를 기록하며 거래를 시작했다.    한편 서울 외환시장에서 원/달러 환율은 상승 출발하며 1,350원대를 기록했다. 2023.10.26 superdoo82@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 26일 낙폭을 키우며 장중 2,300선 아래로 내려갔다.    이날 오후 2시 26분께 코스피는 전날보다 63.23포인트(2.68%) 내린 2,299.94로 집계됐다.    코스피가 2,300선을 밑돈 것은 지난 1월 6일(당시 종가 2,289.97) 이후 약 10개월 만이다.    최근 미국 국채 금리 급등과 이스라엘·팔레스타인 전쟁 등 대외 불확실성이 고조되자 지수는 지난 20일 7개월 만에 2,400선이 무너졌다.    이후 4거래일간 2,400대를 유지해오다가 미국 빅테크 기업들의 실적 부진에 이날 2,400선 수성에도 실패했다.    김대준 한국투자증권 연구원은 \"미국 금리 상승과 알파벳 급락 등이 약세 압력으로 작용했다. 미국 하원 의장에 친트럼프계 인사가 선출되는 등 불안정한 예산안 정국이 재개될 것이란 우려가 고조됐다\"며 \"전날 미 국채 5년물 입찰에서 응찰률은 부진했고 해외투자자의 낙찰률도 하락했던 게 부정적이었다\"고 분석했다.    이날 지수는 전장보다 37.35포인트(1.58%) 내린 2,325.82로 시작한 뒤 약세 흐름을 이어갔다.    유가증권시장에서 외국인은 5천126억원어치 주식을 순매도하며 지수를 끌어내리고 있다. 코스피200 선물시장에서도 5천389억원을 팔아치우고 있다.    개인과 기관은 각각 3천284억원, 1천580억원어치 현물을 순매수 중이나 지수 방어에는 역부족인 모습이다.    같은 시각 코스닥지수는 전날보다 30.09포인트(3.90%) 내린 740.75로 하락했다.    지수는 전장보다 19.20포인트(2.49%) 내린 751.64에 개장해 하락폭을 키웠다.    norae@yna.co.kr"
    },
    {
        "title": "코스닥, 외인 매도에 740선마저 위태…전업종 하락",
        "date": "2023.10.26. 오후 2:35",
        "content": "외국인 157억 ‘팔자’…기관 199억 ‘사자’금융 8%, 일반전기전자 5%대 약세HPSP 12%, 에코프로 10%대 급락[이데일리 김응태 기자] 외국인의 매도로 코스닥 낙폭이 점차 확대되고 있다.\n\n\n\n26일 마켓포인트에 따르면 오후 2시30분 코스닥 지수는 전거래일 대비 30.07포인트(3.9%) 내린 740.77을 기록하고 있다. 이날 코스닥은 750선에서 하락 출발해 매물 출회가 잇따르며 장중 740선마저 하회할 위기에 처했다. 김대준 한국투자증권 연구원은 “대외 불확실성이 고조된 가운데 미국 금리 상승과 알파벳 급락 등이 약세 압력으로 작용했다”며 “미국 하원의장에 친트럼프계 인사 선출로 불안정한 예산안 정국이 재개될 것이란 우려도 고조되고 있다”고 분석했다.수급별로는 외국인 157억원 순매도 중이다. 기관은 199억원, 개인은 13억원 각각 순매수하고 있다. 프로그램은 차익과 비차익을 합쳐 511억원 매수 우위를 보이고 있다.전업종이 하락세다. 금융은 8%대 급락 중이다. 일반전기전자는 5%대 약세다. 방송서비스, 오락문화, 금속, 반도체, 비금속, 기계·장비, IT H/W 등은 4% 넘게 하락하고 있다. 통신장비, 제조, 화학, IT부품, 인터넷, 기타서비스 등은 3%대 내림세다.시가총액 상위 종목도 하락하는 종목이 대다수다. HPSP(403870)는 12%대 급락 중이다. 에코프로(086520)는 10%대 하락세다. 포스코DX(022100)는 9%대, 엘앤에프(066970)는 7%대 약세다. 에코프로비엠(247540), 피엔티(137400), 동진쎄미켐(005290), JYP Ent.(035900) 등은 6% 넘게 하락 중이다. 알테오젠(196170)은 6% 넘게 오르고 있다.",
        "ticker": [
            "066970",
            "022100"
        ]
    },
    {
        "title": "금감원, 카카오 '기소의견' 檢 송치…김범수 구속영장 위기",
        "date": "2023.10.26. 오후 2:32",
        "content": "배재현·카카오엔터 포함···\"내부통제 전혀 안해\"\"시장 근간 해친 중대 범죄···나머지도 공모 확인\"카뱅 대주주 자격 '흔들'···김범수 처분도 초읽기\n\n\n\n김범수 카카오 전 의장이 23일 서울 여의도 금융감독원에 소환 조사를 받기 위해 출석하고 있다. 연합뉴스[서울경제] 금융감독원이 카카오(035720)와 카카오엔터테인먼트 법인에 대해 하이브의 공개매수를 방해할 목적으로 SM엔터테인먼트(에스엠(041510)) 주가를 조작한 혐의로 ‘기소 의견’을 적용해 검찰에 넘겼다. 지난 24일 소환 조사한 카카오 창업자 김범수 전 이사회 의장은 일단 이번 검찰 송치 대상에서 빠졌다.26일 금감원 자본시장특별사법경찰(특사경)은 구속된 배재현 투자총괄대표와 불구속 상태인 강호중 카카오 투자전략실장, 이준호 카카오엔터 투자전략부문장, 카카오·카카오엔터테인먼트 법인을 각각 자본시장법 위반 혐의로 검찰에 송치했다고 밝혔다. 배 투자총괄대표 등은 지난 2월 SM엔터 경영권 인수전 경쟁 상대인 하이브의 공개매수를 방해할 목적으로 사모펀드 운용사인 원아시아파트너스와 공모해 2400여억 원을 투입해 SM엔터 주가를 하이브의 공개매수 가격 위로 끌어올린 혐의를 받는다.특사경은 이들이 고가 매수 주문, 종가 관여 주문 등 전형적인 시세조종 수법을 사용했다고 봤다. 그러면서 금융 당국에 주식 대량 보유 보고도 하지 않은 것도 문제로 지적했다. 특사경은 이들의 행위가 자본시장법의 핵심 제도인 불공정거래 규제, 공개매수 제도, 대량보유보고의무(5% 룰) 등을 무력화시켰다고 강조했다.특사경은 “이들의 범행은 내외부의 통제를 받지 않는 비공식적인 의사 결정 절차로 진행됐다”며 “법무법인 등을 통해 범행 수법이나 은폐 방법을 자문받는 등 카카오와 카카오엔터테인먼트의 위반 행위를 방지하기 위한 내부통제가 전혀 이뤄지지 않은 것으로 확인됐다”고 설명했다. 이어 “주가 급등락 과정에서 일반투자자들의 합리적 투자 판단을 저해해 손해를 끼친 것은 물론 인수 경쟁에서 ‘불법과 반칙’이 승리한다는 잘못된 선례를 남길 수 있다”며 “금융·법률 전문가 그룹까지 조직적으로 가담한 사건으로 자본시장의 근간을 해치는 중대한 범죄”라고 강하게 비판했다.특사경은 나아가 이번 처분을 ‘우선 송치’라고 표현하며 다른 피의자들에 대해서도 검찰에 기소 의견으로 추가 송치할 수 있음을 예고했다. 특히 업계에 따르면 당국은 김 전 의장에 대한 검찰 송치는 물론 구속영장 신청 여부까지 고민하는 것으로 알려졌다. 특사경은 “나머지 피의자들에 대한 시세조종 공모 정황이 확인됨에 따라 법과 원칙에 따라 신속하게 수사하여 추가 송치할 예정”이라고 말했다.\n\n\n\n이복현 금감원장. 연합뉴스금융투자 업계에서는 앞으로 카카오 법인이 금감원 판단대로 유죄를 확정받을 경우 카카오뱅크(323410) 대주주 적격성에도 문제가 생길 것이라고 예상했다. 인터넷은행특례법에 따르면 산업 자본이 인터넷은행 지분 10%를 초과 보유하려면 최근 5년 간 금융 관련 법령 등과 관련해 벌금형 이상의 처벌을 받은 사실이 없어야 한다. 카카오가 자본시장법 위반 혐의로 벌금형 이상을 확정받을 경우 카카오뱅크 보유 지분 27.17% 가운데 17.17% 이상을 모두 처분해야 한다. 금융 당국은 6개월마다 정기적으로 은행의 대주주 적격성 심사를 진행해 인가 유지 여부를 판정한다. 현 카카오뱅크의 주요 주주는 카카오 외에 한국투자증권(27.17%), 국민연금(5.30%), KB국민은행(4.88%), 서울보증보험(3.20%) 등이다.일각에서는 카카오의 SM엔터 인수 자체에 영향을 줄 가능성도 제기하고 있다. 현재 공정거래위원회는 카카오의 SM엔터 인수에 대한 기업 결합(M&A)을 심사하고 있다. 하이브가 카카오의 시세조종 의혹을 계기로 손해배상 청구 등 법적 조치에 나설 가능성도 있다. 이복현 금감원장은 24일 ‘금융의 날’ 기념식 직후 기자들과 만나 카카오 시세조종 의혹 사건을 두고 “기본적으로 경제적 이득을 목적으로 한 범죄이기 때문에 이를 박탈하는 것을 목적으로 하고 있다”며 “과징금, 벌금 등 단순한 금전적 이익뿐 아니라 불법 거래를 통해 이룩하고자 하는 기업적·경제적 목적을 달성하지 못하도록 하는 것이 사회 정의, 국민 기대 감정에 맞는다”고 밝혔다.이번 사건은 카카오의 에스엠 인수 경쟁 상대였던 하이브가 공개 매수 기간인 지난 2월 16일 누군가 IBK투자증권 판교점을 통해 SM엔터 지분을 대량 매집했다며 같은 달 28일 금감원에 조사를 요청하는 진정서를 내면서 시작됐다. 여기에 당시 하이브의 경영권 분쟁 상대였던 카카오와 카카오엔터가 2월 28일, 3월 2~3일 장내에서 SM엔터 주식을 3.28%, 1.63%씩 사들였다고 공시하면서 논란이 더욱 커다. 2월 28일은 하이브의 공개 매수 마지막 날이었다.",
        "ticker": [
            "001680",
            "035720",
            "323410",
            "352820"
        ]
    },
    {
        "title": "코스피, 외인 패대기에 2300선 붕괴 위험…반도체·2차전지 와르르",
        "date": "2023.10.26. 오후 2:31",
        "content": "외인, 5000억 이상 순매도전업종 하락…철강·화학 4%대 급락SK하이닉스 6%↓…포스코홀딩스 5.4%↓[이데일리 양지윤 기자] 코스피 지수가 2300선이 붕괴할 위험에 처했다. 외국인의 매도세가 확대되고 있는 가운데 반도체와 2차전지주가 급락하면서 지수 하락을 이끌고 있다.\n\n\n\n26일 마켓포인트에 따르면 오후 2시20분 현재 코스피 지수는 전 거래일대비 59.65포인트(2.54%) 내린 2302.96을 기록하고 있다. 2320선에 출발한 지수는 장중 외국인의 매도가 확대하며 2300선을 턱걸이 하고 있다. 외국인은 현재 5088억원 순매도 중이다. 기관은 1520억원, 개인은 3317억원 순매수하고 있다.프로그램별로는 차익과 비차익을 합쳐 3699억원 매도 우위를 보이고 있다.모든 업종이 하락하고 있다. 종이와목재는 12.86% 급락하고 있고, 철강및금속, 화학도 4%대 빠지고 있다. 기계, 서비스업, 전기와전자도 3%대 하락 중이다.시가총액 상위종목들은 하띿다. SK하이닉스(000660)는 6.04%, 삼성전자(005930)는 1.62% 빠지고 있다. LG에너지솔루션(373220)은 2.32%, 포스코홀딩스(POSCO홀딩스(005490))는 5.39% 급락 중이다. 3분기 호실적을 기록한 삼성바이오로직스(207940)는 0.83% 오르고 있다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "207940",
            "005930"
        ]
    },
    {
        "title": "[스마트금융대상]매입 단가 시각화…MZ세대 뜨거운 호응",
        "date": "2023.10.26. 오후 2:30",
        "content": "기술성 부문 ㅣ NH투자증권\n\n\n\nNH투자증권이 '2023 아시아스마트금융대상'의 모바일트레이딩시스템(MTS) 평가에서 기술성 부문의 영예를 안았다. NH투자증권의 MTS '나무증권'은 강력한 서비스를 합리적인 수수료로 이용할 수 있다는 장점이 있다. NH투자증권은 모바일에 최적화된 사용자 인터페이스(UI)·사용자 경험(UX)으로 젊은 투자자들에게 먼저 입소문이 났다. 고객들의 평균 수익률, 보유 수량, 손실·수익 투자자 비율 등의 정보를 알기 쉽게 시각화했기 때문이다. 특히 '무릎에 사서 어깨에 팔아라'는 격언처럼 NH투자증권 이용자의 매입 단가를 무릎, 허리, 어깨 등 신체로 그래픽화한 부분은 사회관계망서비스(SNS)에서 뜨거운 호응을 얻었다.또 다양한 방법을 통해 주식 거래에 존재했던 장벽들을 없앴다. 미국에 상장된 우량 주식과 펀드를 최소 0.000001주 단위부터 거래할 수 있다. 일명 '해외주식 소수점 거래'다. 여기에 100원 단위의 소액으로도 국내 상장 주식을 거래할 수 있는 국내 주식 소수점 거래를 추가했다. 프리마켓(18:00~23:30), 정규장(23:30~06:00), 애프터마켓(06:00~10:00)에 이어 주간거래(10:00~18:00) 서비스를 제공하며 24시간 동안 끊임없이 해외 주식을 거래할 수 있는 점도 강점으로 꼽힌다.",
        "ticker": [
            "005940",
            "001680"
        ]
    },
    {
        "title": "[속보] 코스피, 장중 2300선 붕괴…코스닥도 3%대 약세",
        "date": "2023.10.26. 오후 2:27",
        "content": "머니투데이 속보 /사진=윤선정 디자인 기자코스피가 26일 장 중 2% 넘게 급락하며 2300선을 내줬다. 지난 1월 이후 처음이다. 이날 오후 2시 26분 현재 코스피 지수는 전 거래일보다 63.23포인트(2.68%) 내린 2299.94를 기록하고 있다. 코스닥 역시 동반 급락하고 있다. 이 시각 현재 코스닥 지수는 전 거래일보다 29.81포인트(3.87%) 내린 741.03을 보인다."
    },
    {
        "title": "SGC에너지, 3분기 영업이익 595억원…작년 동기 대비 27% 증가",
        "date": "2023.10.26. 오후 2:22",
        "content": "자사주 26만주 소각…총발행주식 1.82% 해당\n\n\n\nSGC에너지[SGC그룹 제공. 재판매 및 DB 금지](서울=연합뉴스) 차대운 기자 = SGC에너지는 올해 3분기 영업이익이 595억원으로 작년 동기 대비 27% 증가한 것으로 잠정 집계됐다고 26일 공시했다.    3분기 매출은 8천5억원으로 작년 동기보다 13% 늘어났다. 순이익은 작년 동기보다 24% 늘어난 373억원을 기록했다.    SGC에너지는 상반기 정비를 미리 마쳐 3분기 발전소 가동률이 증가했고, 전력도매가격(SMP) 상한제 연료비 보전금도 이익에 반영돼 실적이 큰 폭으로 개선됐다고 설명했다.     아울러 SGC에너지는 이날 이사회를 열고 주주 환원 차원에서 총발행 주식수의 1.82%에 해당하는 자사주 26만7천671주 소각도 결의했다고 공시했다.    자회사인 SGC이테크건설도 발행 주식 수의 3.07%에 해당하는 자사주 10만3천28주 소각을 결정했다. SGC그룹의 자사주 소각은 이번이 처음이다.    이우성 SGC에너지 대표는 \"발전 에너지 부문 가동률 회복과 SMP 상한제 보전금 반영으로 수익성이 크게 개선돼 올 초 제시한 예상 전망치를 무난히 달성할 것으로 기대한다\"며 \"다음 달 완공 예정인 이산화탄소 포집·활용(CCU) 설비 사업, 플랜트 중심 신규 수주 등 전 사업 부문에서 적극적으로 영업 활동을 펼쳐 수익성 개선을 위한 노력을 기울이겠다\"고 말했다.    cha@yna.co.kr",
        "ticker": [
            "012030",
            "005090",
            "006980"
        ]
    },
    {
        "title": "[fn오후시황] 코스피 2300선도 아슬아슬...외인 5000억원 '팔자'",
        "date": "2023.10.26. 오후 2:18",
        "content": "26일 오전 서울 중구 하나은행 딜링룸에서 모니터를 통해 나오는 코스피 지수가 전날 종가 대비 하락 출발하고 있다. 2023.10.26/뉴스1 ⓒ News1 구윤성 기자 /사진=뉴스1 [파이낸셜뉴스] 국내 증시가 미국발 국채 금리 반등 여파에 오후 들어 하락폭을 키우고 있다. 양대 증시에서 외국인의 매도세가 이어지고 있다.   26일 오후 2시 15분 코스피지수는 전 거래일 대비 60.09p(2.54%) 하락한 2303.08을 기록하고 있다. 이날 지수는 전 거래일보다 37.35p(1.58%) 하락한 2325.82에 출발한 뒤 오후 들어 낙폭을 키우고 있다.   지수를 끌어내린 것은 외국인의 매도세다. 외국인은 코스피시장에서 5023억원을 순매도했다. 반면 개인과 기관은 각각 3276억원, 1519억원어치를 사들였지만 지수 방어에 실패했다.   시가총액 상위 종목 중 반도체와 2차전지주가 큰 폭으로 내리고 있다. 포스코퓨처엠(-8.21%), LG화학(-6.55%) SK하이닉스(-5.96%), 포스코홀딩스(-4.71%) 등이 내린 반면 3·4분기 호실적을 발표 삼성바이오로직스만 0.97% 상승했다.   업종별로는 종이목재가 12.96% 하락했다. 주가조작 사태로 거래가 정지됐던 영풍제지가 이날 거래가 재개된 가운데 하한가를 기록하면서 업종 지수를 끌어내린 영향이다. 철강금속(-4.12%), 기계(-3.86%), 화학(-3.82%) 등 전 업종이 하락세다.   국내 증시는 미 빅테크 기업들의 실적 부진과 국채 금리 상승으로 투자 심리가 훼손된 가운데 SK하이닉스의 어닝쇼크까지 더해지면서 낙폭이 커진 것으로 풀이된다.   최유준 신한투자증권 연구원은 \"미 증시는 알파벳 실적 부진으로 긴축 장기화 우려가 확대되면서 하락했다\"며 \"3·4분기 잠정실적을 발표한 SK하이닉스의 영업손실이 예상치를 상회하면서 전기차 수요가 둔화될 수 있다는 우려가 2차전지주 전반에 하락 영향을 미치고 있다\"고 했다.   같은 시간 코스닥지수도 전 거래일보다 27.54p(3.57%) 하락한 743.30에 거래되고 있다. 이날 코스닥지수는 751.64에 출발했다.   외국인이 229억원 매도 우위를 보이면서 지수를 끌어내리고 있다. 반면 개인과 기관은 각각 198억원, 96억원을 순매수하고 있다.   코스닥 시총 상위 종목 가운데 2차전지주와 엔터주가 동반 하락하고 있다. 에코프로(-8.70%), JYP엔터(-5.80%), 에코프로비엠(-5.63%), 에스엠(-4.69%) 등이 약세다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "207940",
            "000670",
            "006740",
            "003670"
        ]
    },
    {
        "title": "경영권 분쟁 소문에 급등한 쏘카, 다시 원점회귀 중",
        "date": "2023.10.26. 오후 2:17",
        "content": "MZ세대들과 담소 나누는 박재욱 쏘카 대표    (서울=연합뉴스) 전국경제인연합회(전경련)가 25일 서울 영등포구 전경련회관에서 국민 소통 첫 번째 프로젝트인 한국판 버핏과의 점심 ‘갓생 한 끼’를 개최했다고 밝혔다. 사진은 박재욱 쏘카 대표가 MZ세대들과 식사하며 담소 나누는 모습. 2023.5.25 [전경련 제공. 재판매 및 DB 금지]    photo@yna.co.kr(끝)<저작권자(c) 연합뉴스, 무단 전재-재배포 금지>전날 대주주 간 경영권 분쟁이 벌어지고 있다는 소문에 급등했던 쏘카 주가가 금일 다시 원점으로 회귀하고 있다. 쏘카 측은 해당 소문에 별다른 근거가 없다는 입장이다.26일 오후 2시 12분 기준 쏘카 주가는 전일 대비 11.91% 내린 1만7090원을 기록중이다. 전날인 25일에 22.55% 급등했으나 하루 만에 내림세로 돌아선 것이다.쏘카 주가가 급등한 것은 쏘카 지분을 놓고 롯데렌탈, 박재욱 대표, 이재웅 전 대표 등이 지분 경쟁을 벌이고 있다는 소문 때문이다. 25일 공시를 통해 박재욱 대표가 쏘카 지분 1.98%를 추가로 매입했다는 소식이 알려지며 해당 소문이 본격화됐다.이에 이달 초 1만1000원대로 저점을 찍었던 주가가 25일 장중 2만원을 돌파하기도 했다.다만 쏘카 측은 그러한 소문에 근거가 없다는 입장을 내놨다. 박 대표가 주식을 대량 매수한 이유에 대해 쏘카 관계자는 “대표이사로서 더 책임감 있는 (회사 경영) 추진을 위해 주식을 장내 매수한 것”이라고 설명했다.쏘카는 현재 에스오큐알아이·에스오피오오엔지 등 이재웅 측 지분이 37%가량으로 가장 높은 상태다. 다만 기존 15%를 소유하고 있었던 롯데렌탈이 SK로부터 지분을 매입하기로 해 롯데렌탈 측 지분이 33%까지 올라설 예정이다.",
        "ticker": [
            "012030",
            "034730",
            "089860",
            "403550"
        ]
    },
    {
        "title": "코스피, 장중 2300선 '위협'…코스닥은 3% 넘게 '하락'",
        "date": "2023.10.26. 오후 2:13",
        "content": "26일 오전 서울 중구 하나은행 딜링룸./사진=뉴스126일 장중 코스피가 2300선을 위협받고 있다. 코스닥도 3% 넘게 하락하고 있다.이날 오후 2시 기준 코스피 지수는 전일 대비 56.93포인트(2.41%) 밀린 2306.24에 거래되고 있다. 2325.82에 개장한 코스피는 낙폭을 점차 확대하고 있다.유가증권 시장에서 외국인은 홀로 4850억원을 순매도하고 있다. 반면 개인과 기관은 각각 3230억원, 1420억원을 순매수하고 있다.코스피 대형 종목의 주가는 일제히 약세를 띠고 있다. 2차전지 관련주인 포스코퓨처엠(-7.85%), LG화학(-6.77%), 삼성SDI(-4.83%)가 눈에 띄게 하락하고 있다. SK하이닉스(-5.96%), 삼성전자(-1.62%)의 주가도 밀리고 있다. 기아(-0.98%), 현대차(-0.38%)의 하락폭은 상대적으로 작은 편이다.같은 시각 코스닥 지수는 전일 대비 27.63포인트(3.58%) 하락한 743.21을 가리키고 있다. 751.64에 개장한 지수는 점차 낙폭을 키우고 있다.코스닥 시장에서 외국인은 홀로 293억원을 순매도하고 있다. 개인과 기관은 각각 291억원, 55억원어치를 순매수하고 있다.코스닥 시총 상위 종목들도 일제히 하락하고 있다. 에코프로비엠(-5.87%), 에코프로(-9.13%), 엘앤에프(-5.52%) 등 2차전지 소재주의 약세가 두드러진 가운데 HPSP(-11.36%), 포스코DX(-8.13%), JYP엔터테인먼트(-5.71%)도 가파르게 하락하고 있다.원·달러 환율은 전일 대비 9.8원 오른 1359.5원을 가리키고 있다.이경민 대신증권 연구원은 \"시장이 기댈 수 있는 상승 동력이 없는 상황\"이라며 \"미국 증시에서 테크 기업들이 약세를 보인 점, 지정학적 긴장감 확대 등 악재가 터지며 투자심리가 위축됐다\"고 분석했다.뉴욕증시의 주요 지수는 장기 국채금리 상승세, 알파벳 약세에 밀려 하락 마감했다.25일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 105.45포인트(0.32%) 밀린 33,035.93으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수, 나스닥 지수는 각각 전일 대비 1.43%, 2.43% 하락했다.전날 장 마감 후 알파벳은 시장 예상치를 웃도는 분기 순이익과 매출액을 발표했다. 다만 클라우드 부문 매출이 예상치를 밑돌면서 투자자들에게 실망감을 안겼다. 특히 클라우드 부문 성장률이 22%로 직전 분기 28%에서 둔화했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "005930",
            "066970",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "수천만원 쏟아부었는데…\"주식 다 팔아야 하나\" 한숨",
        "date": "2023.10.26. 오후 2:12",
        "content": "올해 상장사 실적 전망치 ‘우수수’상장사 목표주가, 최근 하향 조정이 상향의 5배대외 악재에 실적 전망치 연속 악화 '설상가상'삼성전자 LG화학 POSCO홀딩스 등 계속 나빠져\"경기선행지표 추세적 악화…당분간 반등 어려워\"\n\n\n\n사진=게티이미지뱅크# 국내 증시에 수천 만 원을 투자하고 있는 직장인 A씨는 최근 증권사 리포트를 보면 걱정이 앞선다. 목표주가를 올리는 곳은 드물고, 내리는 곳이 눈에 훨씬 많이 띄기 때문이다. A씨는 \"국내 증시에서 돈을 다 빼야 하나 고민 중\"이라고 했다.상장 기업에 대한 증권사의 목표주가 하향 조정이 줄을 잇고 있다. 국내에서 지난 23~25일 목표주가를 제시한 증권사 리포트는 모두 270개가 나왔다. 이 가운데 기존보다 눈높이를 낮춘 게 99개였다. 목표주가를 하향 조정한 리포트 수가 상향 조정한 수(22개)보다 훨씬 많다. 나머지는 '변동 없음'이다.최근 이스라엘·팔레스타인 전쟁, 미국 국채 금리 급등 등 대외 악재가 실적 악화에 영향을 줬다는 게 증권가의 대체적인 관측이다. 설상가상으로 상장 기업의 올해 실적 전망치도 최근 들어 급격하게 주저앉고 있다. 수요 부진이 생각보다 깊다는 이유에서다.금융정보업체 에프앤가이드에 따르면 실적 컨센서스(증권사 추정치 평균)가 있는 국내 250개 상장사의 2023년 연간 영업이익 전망치 합계는 최근 152조9759억원으로 집계됐다. 3개월 전에 비해서는 4.1% 주저앉았고, 1개월 전 대비로도 1.6% 하락했다.이는 대형주와 중소형주 모두에게 부정적 영향을 미치고 있다. 최근 집계된 삼성전자의 올해 영업이익 컨센서스는 7조2145억원으로 3개월 전 대비 21.6% 하락했고 1개월 전 대비로도 5.4% 떨어졌다. LG화학(21.3% 하락 뒤 6.1% 추가 하락), POSCO홀딩스(2.2% 하락 뒤 4.4% 추가 하락), LG에너지솔루션(13.4% 하락 뒤 3.3% 추가 하락) 등도 마찬가지다. 시기총액 상위 10개 종목 중 과반수인 6개의 최근 영업이익 컨센서스가 3개월 전 대비, 1개월 전 대비 연이어 떨어졌다.중소형주가 부정적 영향을 더 많이 받고 있다는 관측도 나온다. 김수연 한화투자증권 연구원은 \"3분기만 놓고 보면 대형주의 영업이익 전망치가 지난 한달 간 1.0% 하락할 때 중소형주는 8.3% 떨어졌다\"고 말했다.기업 실적이 올해를 저점으로 내년에는 반등할 가능성이 있다는 게 당초 증권가의 대체적인 전망이었다. 그러나 내년 전망치까지 줄줄이 하향되고 있어 안심할 수 없다는 지적도 나온다. 에프앤가이드에 따르면 내년 실적 컨센서스가 있는 242개 상장 종목의 영업이익 추정치 합계는 3개월 전에서 1개월 전으로 오면서 0.6% 올랐다가, 1개월 전부터 최근까지는 2.9% 하락했다.박상현 하이투자증권 연구원은 \"이달 소비자심리지수, 기업경기실사지수(BSI), 경제심리지수(ESI) 등 경기선행지표 역할을 하는 지수가 전월 대비 하락하는 등 추세적 둔화가 이어지고 있다\"며 \"무역수지도 이달 다시 적자 전환될 가능성이 높고 서비스업 경기 흐름도 약화되고 있다\"고 말했다. 그는 올해 경기가 당초 예상했던 ‘상저하고’ 흐름을 보이기는 어려울 것\"이라고 했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "005930",
            "000880",
            "003530"
        ]
    },
    {
        "title": "3분기 주식관련사채 권리행사 9000억…작년에 비해 2배 가까이 늘어",
        "date": "2023.10.26. 오후 2:11",
        "content": "‘주식관련사채’ 발행사 주식으로 교환할 수 있는 채권\n\n\n\n 분기별 주식관련사채 권리행사 현황 [출처=한국예탁결제원]3분기에 주식관련사채 권리를 행사한 금액이 작년에 비해 2배 가까이 늘어난 것으로 나타났다.26일 한국예탁결제원에 따르면 이번 3분기에 예탁원을 통해 행사한 주식관련사채 금액은 총 9424억원이다. 전년도 3분기의 4895억원에 비해서는 92.5%, 지난 2분기 8245억원보다는 14.3% 증가한 수치다. 종류별로 전환사채(CB)는 7861억원으로 10.4% 증가했고, 교환사채(EB)는 787억원으로 32.3%, 신주인수권부사채(BW)는 776억원으로 45.9% 각각 늘었다.다만 3분기 권리 행사 건수는 1415건으로 2분기 1532건에 비해 7.6% 감소했다. 종류별로는 CB가 828건으로 20.5% 감소했으나 EB가 87건으로 22.5%, BW는 500건으로 19.3% 각각 증가했다.주식관련사채는 일정 조건에서 발행사 주식으로 전환 및 교환이 가능한 채권이다. 대게 주가가 오르면 권리를 행사해 차익을 실현하고, 주가가 부진하면 권리행사 대신 중도 상환이나 만기 상환한다."
    },
    {
        "title": "SK하이닉스, 기옥시아·WD 합병엔 \"동의 않는다\"…입장 공식화",
        "date": "2023.10.26. 오후 2:05",
        "content": "2018년 기옥시아에 3.6조 투자\"자산가치 영향 등 종합적 고려\"지분 희석 우려에 '완곡한 반대'\n\n\n\n[서울경제] 세계 낸드플래시 메모리 2·4위인 일본 기옥시아와 미국 웨스턴디지털(WD)의 합병 추진 방안에 대해 SK하이닉스가 “동의하지 않는다”는 공식 입장을 내놓았다. 최근 일본 주요 언론들은 “SK하이닉스의 견제로 기옥시아와 WD 합병이 좌초될 위기에 처했다”는 보도를 이어왔다.SK하이닉스는 26일 3분기 실적 발표회에서 “이번 합병으로 당사가 기옥시아에 투자한 자산의 가치에 미치는 영향을 종합적으로 고려해 해당 건에 동의하지 않고 있다”고 밝혔다. SK하이닉스가 양 사 합병에 대해 공식적으로 의견을 내놓은 것은 이번이 처음이다. 다만 SK하이닉스 관계자는 부연 설명에서 “동의하지 않는다는 게 반대한다는 의미는 아니고 현재 의사 결정을 내리지 않은 단계라는 게 정확한 표현”이라고 말했다. 업계에서는 SK하이닉스가 기옥시아와 맺은 비밀 유지 계약에 따라 완곡한 방식으로 반대 의사를 표했다는 반응이 지배적이다.SK하이닉스는 2018년 미국계 사모펀드(PEF) 운용사인 베인캐피털이 기옥시아를 인수할 때 베인캐피털 펀드에 3950억 엔(약 3조 6000억 원)을 투자했다. 2660억 엔은 베인캐피털 펀드에 출자하고 나머지 1290억 엔은 주식으로 바꿀 수 있는 전환사채(CB) 형태다. 박정호 SK하이닉스 부회장은 올해 초 간접 투자금과 CB를 더해 “SK하이닉스가 가진 기옥시아 지분을 보통주로 전환하면 약 40%에 이를 것”이라고 밝힌 바 있다. IB업계의 한 관계자는 “양 사 합병이 단행될 경우 SK하이닉스로서는 통합 회사에 대한 지분 희석이 불가피하고 훗날 기업공개(IPO)를 통한 투자금 회수에도 어려움을 겪을 수 있다”며 “SK가 이 같은 사안을 종합적으로 고려해 공개적으로 반대 의사를 밝힌 것으로 보인다”고 말했다.반도체 업계에서는 SK하이닉스가 설령 합병에 찬성한다고 해도 우리나라나 중국의 반독점 심사를 통과하기 어렵다는 시각이 지배적이다. 시장조사 업체 트렌드포스 기준 올 2분기 세계 낸드 시장 점유율은 삼성전자(31.1%), 기옥시아(19.6%), SK하이닉스(17.8%), 웨스턴디지털(14.7%) 순으로 합병이 성사되면 세계 1위 낸드 업체도 바뀐다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[오후 시황] 코스피 2300선도 '조마조마'…외인 4700억 쏟아내",
        "date": "2023.10.26. 오후 1:59",
        "content": "[서울경제] 코스피가 낙폭을 키우며 2300선까지 위협받고 있다. 장중 2303까지 다가가며 아슬아슬한 모습을 보이기도 했다.26일 오후 1시45분 코스피 지수는 전날 종가보다 56.13포인트(2.38%) 하락한 2,307.04를 가리키고 있다. 지수는 전장보다 37.35포인트(1.58%) 내린 2,325.82에 개장한 뒤 2303∼2330선 사이를 오가고 있다.유가증권시장에서 외국인 투자자는 4722억원어치 물량을 쏟아내고 있다. 개인과 기관은 각각 3344억원, 1217억원어치를 매수하고 있다.시가총액 상위 20위권에서는 삼성바이오로직스(0.97%)와 삼성생명(032830)(0.41%)만이 강보합권에서 움직이고 나머지 종목은 모두 ‘파란불’이다.오전부터 KB금융(105560)(-0.55%), 신한지주(055550)(-0.14%)가 약보합권에서 횡보하고 있지만 SK하이닉스(000660)(-5.88%), LG화학(051910)(-6.55%), 포스코퓨처엠(003670)(-8.03%)는 내림세가 더 가팔라졌다.같은 시각 코스닥 지수는 전장보다 27.14포인트(3.52%) 떨어진 743.70을 나타내고 있다. 지수는 전장보다 19.20포인트(2.49%) 내린 751.64로 장을 열었다.코스닥 시장에서는 외국인이 334억원 순매도 중이다. 개인과 기관은 각각 373억원, 14억원 사들이고 있다.시총 상위 20위권 가운데 알테오젠(196170)(6.39%)이 오전의 상승세를 지키고 있다. 루닛(328130)(0.57%)은 오름폭이 줄며 강보합권에서 등락 중이다. 펄어비스(263750)(-0.21%)가 약보합권으로 돌아선 가운데 HPSP(403870)(-10.83%), 에코프로(086520)(-8.41%), 포스코DX(022100)(-7.91%) 등이 낙폭을 키웠다.",
        "ticker": [
            "105560",
            "003550",
            "051910",
            "034730",
            "000660",
            "207940",
            "032830",
            "055550",
            "022100",
            "003670"
        ]
    },
    {
        "title": "삼전부터 네이버까지…키움운용 '한국형 빅테크' ETF 출시",
        "date": "2023.10.26. 오후 1:56",
        "content": "‘KOSEF K-테크TOP10’ 31일 상장[서울경제] 키움투자자산운용이 국내 10대 기술주에 압축 투자하는 상장지수펀드(ETF)를 내놓는다. \n\n\n\n키움투자자산운용은 ‘KOSEF K-테크TOP10’을 오는 31일 유가증권시장에 상장한다고 26일 밝혔다. 이 상품은 반도체, 전자부품, 클라우드, 인터넷서비스, 게임 등 혁신기술 산업에서 국내 시장을 대표하는 정보기술(IT) 기업 10개에 투자한다. 하드웨어·소프트웨어를 모두 포괄하면서 대표 대형주에만 압축적으로 투자할 수 있는 ‘한국형 빅테크 ETF’다. 이 ETF는 키움운용과 글로벌 지수사업자 솔랙티브(Solactive)가 공동개발한 ‘솔랙티브 케이테크 톱10(Solactive K-Tech Top10)’지수를 추종한다. 코스피 및 코스닥시장 상장종목 중 ‘테크놀로지(Technology)’ 산업으로 분류되는 유동시가총액 상위 10종목을 편입하는 지수다. 24일 기준 반도체 대장주 SK하이닉스(000660)(24.8%)와 삼성전자(005930)(20.4%)의 비중이 가장 높고 국내 대표 가전업체 LG전자(066570)(7.3%), 클라우드 사업을 확대하는 IT서비스업체 삼성SDS(5.6%), 전자부품업계 양대 대표주 삼성전기(009150)(5.2%)와 LG이노텍(011070)(3.9%) 등도 담았다. 국내 대표 인터넷 서비스 기업 NAVER(035420)(16.9%)와 카카오(035720)(7.5%), 게임주 크래프톤(259960)(4.6%)과 엔씨소프트(036570)(3.8%) 등도 편입하고 있다.최근 국내외 주요 기술주들은 인공지능(AI) 관련 시장 성장의 수혜주로 주목을 받고 있다. 금리상승 및 종목별 이슈의 영향으로 조정받은 국내 주요 기술주도 AI 관련 비즈니스 본격화 등과 함께 재평가를 받을 가능성이 높다는 게 키움운용 측의 분석이다.정성인 키움투자자산운용 ETF마케팅사업부장은 “그동안 미국 빅테크 기업에 투자하는 ETF는 다수 있었지만 국내 대형 테크주에 집중 투자할 수 있는 상품은 없었다”며 “AI 시대 개막과 함께 막대한 성장잠재력을 얻은 테크주 전반에 투자하고자 한다면 KOSEF K-테크TOP10 ETF를 주목할 만하다”고 말했다.",
        "ticker": [
            "003550",
            "011070",
            "066570",
            "035420",
            "034730",
            "000660",
            "009150",
            "005930",
            "036570",
            "035720",
            "259960"
        ]
    },
    {
        "title": "프리드라이프 매각 작업 속도···티저레터 배포",
        "date": "2023.10.26. 오후 1:42",
        "content": "국내 1위 상조업체인 프리드라이프는 지난해 매출액 1829억원 영업이익 308억원을 기록했다. <프리드라이프 홈페이지 갈무리>국내 상조 1위업체인 프리드라이프가 본격적으로 매각 절차를 밟는다.26일 투자은행(IB) 업계에 따르면, 프리드라이프 매각주관사인 뱅크오브아메리카(BOA)는 티저레터(투자설명서)를 배포하며 사전 수요조사 작업에 들어갔다. 이번 매각 대상은 프리드라이프 의결권이 있는 지분 약 75%(자사주 25% 제외)다. VIG파트너스(58%), 마스턴파트너스(7.5%), TS인베스트먼트(5.16%) 순으로 보유하고 있다. 이번 거래는 VIG파트너스가 나머지 주주의 지분을 모두 묶어 파는 방식으로 진행된다.인수 희망가는 약 1조원 중반인 것으로 알려졌다. VIG파트너스는 프리드라이프에 약 4000억원을 투자했다. 보유 지분가치 등을 감안하면, 1조원대로 매각이 될 경우 투자차익만 3~5배를 얻을 것으로 전망된다.M&A(인수합병) 시장이 최근 좋지 않지만 프리드라이프는 상대적으로 ‘좋은 매물’로 분류된다.상조산업은 지난 5년(2017~2022년)간 연평균 10%대 이상 성장률을 기록할 정도로 호황이다. 공정거래위원회에 따르면 한국의 상조산업은 지난해 하반기 757만 명의 가입자와 7조8924억원의 선수금을 기록했다. 장례는 기본이고 웨딩, 수연(칠순·팔순·구순 등 장수 축하연) 등 토털 라이브 케어를 제공한다는 점에서, 자식에게 신세를 지고 싶지 않아하는 부모들의 가입이 늘고 있기 때문이다. 이미 국민 8명 중 1명이 가입했고 머지 않아 가입자 1000만명을 돌파할 전망이다. 프리드라이프는 업계 총 선수금 8조원 중 약 2조원을 담당하는 업계 1위 업체다. 지난해 프리드라이프 매출액은 1829억원 영업이익은 308억원이다.업계선 올해 프리드라이프 매출액과 상각전 영업이익(EBITDA)를 각각 2000억원, 700억원으로 예상하고 있다. 내년엔 매출액 3000억원, EBITDA 1000억원을 실현할 것이란 전망도 나온다.보통 기업가치는 EBITDA에 얼마의 배수를 곱하느냐로 정해진다. 상조산업이 향후에도 고령화 추세에 맞춰 2~3배 성장할 것으로 예상되면서 프리드라이프의 몸값은 1조원대(10배 이상 멀티플 적용)로 추정된다는게 업계 관측이다.업계 1위인 프리드라이프는 VIG파트너스가 ‘볼트온 전략(기업을 인수한 뒤 유사업체를 연이어 인수함으로써 시장지배력을 확대하거나 회사의 가치를 상승시키는 전략)’을 통해서 키운 업체다. VIG파트너스는 좋은라이프 금강문화허브 모던종합상조 등을 사들였고, 이들 업체를 프리드라이프에 합치면서 몸집을 불렸다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "삼성출판사, ‘베베핀’ 히트로 상한가…美 등 4개국 넷플릭스 1위",
        "date": "2023.10.26. 오후 1:40",
        "content": "‘베베핀’ 제작사 2대 주주 삼성출판 수혜\n\n\n\n 애니메이션 베베핀 [출처=더핑크퐁컴퍼니]더핑크퐁컴퍼니의 ‘베베핀’ 시리즈가 넷플릭스에서 인기몰이를 하면서 삼성출판사가 상한가를 기록했다. 삼성출판사는 히트작 ‘아기상어’의 제작사이기도 한 더핑크퐁컴퍼니의 지분을 다량 보유한 관계사다.26일 한국거래소에 따르면 삼성출판사는 오후 1시 21분 현재 전 거래일 대비 3960원(29.95%)오른 1만7180원에 거래되고 있다. 삼성출판사는 지난 2021년 장중 5만3000원까지 급등한 뒤 우하향 흐름을 이어오다가 반등에 성공했다. 삼성출판사는 지난해 3분기 말 기준 더핑크퐁컴퍼니의 지분 16.80%를 가진 2대 주주다.이날 장 초반 내림세를 보이던 삼성출판사는 더핑크퐁컴퍼니의 ‘베베퐁’이 넷플릭스 키즈 부문에서 미국 등 4개국 1위에 오른 소식이 알려지자 급등하기 시작했다. 더핑크퐁컴퍼니에 따르면 ‘베베핀 시리즈는 전날 미국과 아일랜드, 싱가포르, 한국 등 4개국 해당 차트에서 1위를 기록했다. 이 밖에도 베베핀은 영국·호주·캐나다·남아프리카공화국 2위, 노르웨이·독일·멕시코·칠레 3위를 차지하는 등 총 18개국에서 10위권 안에 들었다.",
        "ticker": [
            "068290"
        ]
    },
    {
        "title": "주저앉은 반도체·2차전지…코스피 2300선 '위태'",
        "date": "2023.10.26. 오후 1:19",
        "content": "[미니 시황]\n\n\n\n 26일 오전 서울 중구 하나은행 딜링룸에서 모니터를 통해 나오는 코스피 지수가 전날 종가 대비 하락 출발하고 있다./사진=뉴스1코스피와 코스닥이 동반 급락하고 있다. 양대 증시에서 외국인의 매도세가 이어지는 가운데, 시가총액 비중이 큰 반도체와 2차전지주들이 큰 폭 하락하면서 지수 하락을 이끌고 있다. 26일 오후 1시 5분 코스피 지수는 전 거래일보다 54.26포인트(2.30%) 내린 2308.91을 기록하고 있다. 장 중에는 2306.25까지 내리면서 2300선에 더 가까워지기도 했다. 외인이 4272억원 팔며 지수를 끌어내린다. 개인과 기관은 2970억원, 1163억원씩 순매수 중이다.업종별로는 종이·목재가 12%대 급락하고 있다. 주가조작 하한가 사태로 거래가 정지됐던 영풍제지가 재개 첫날인 이날 다시 한번 하한가를 기록하면서 업종 지수를 끌어내린다. 화학, 기계, 철강및금속, 서비스업은 3%대 약세다. 전기·전자와 제조업, 운수창고, 비금속광물은 2%대 하락하고 있다. 증권, 건설업, 운수장비, 의료정밀, 금융업, 음식료품은 1%대 약세다. 의약품, 통신업, 보험은 약보합권에서 거래되고 있다. 시가총액 상위종목에서는 3분기 호실적을 발표한 삼성바이오로직스만 1%대 강세다. 포스코퓨처엠과 LG화학은 7%, 6%대 하락하고 있다. SK하이닉스는 4%대 내린다. POSCO홀딩스, NAVER, 삼성SDI는 3%대 하락한다. 삼성전자, 현대차도 1%대 약세다.코스피 시장에서 약세를 보인 반도체·2차전지 업종이 코스닥 시장에서도 급락을 이어가고 있다. HPSP는 전 거래일보다 10% 하락 중이다. 2차전지주 에코프로와 포스코DX는 6%대 급락했다. 에코프로비엠, 엘앤에프도 4%대 약세다. 이에 코스닥 지수도 급락하고 있다. 코스닥 지수는 22.64포인트(2.94%) 내린 748.20을 기록 중이다. 지수를 끌어내리는 건 외국인과 기관으로 각각 294억원, 39억원씩 매도하고 있다. 개인은 396억원 순매수 중이지만 방어에는 실패했다. 서상영 미래에셋증권 연구원은 \"반도체, 2차전지 등이 업황 개선 지연 및 수요 둔화 우려로 간밤 미국 증시에서 낙폭을 키운 만큼 영향을 받을 것\"이라며 \"원·달러 환율 상승과 외국인 수급 부재는 증시의 하방 압력을 더욱 키울 것\"이라고 설명했다.주요 엔터사인 에스엠(3%대), JYP Ent.(4%대)도 급락하고 있다. 연예계 '마약 스캔들'이 불거지면서 엔터 업계 투심을 악화한 영향으로 풀이된다. 반면 알테오젠은 8%대 강세를 보인다. 레인보우로보틱스와 펄어비스는 보합권에서 거래되고 있다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "066970",
            "000670",
            "006740",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[주식 초고수는 지금]SK하이닉스 실적 반등 확인…에스티아이·한미반도체 집중 매수",
        "date": "2023.10.26. 오후 1:09",
        "content": "[미래에셋엠클럽 집계]HBM 패키징 관련주 관심로봇 대장주 레인보우로보틱스도 매수세\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 26일 오전 가장 많이 순매수한 종목은 에스티아이(039440)로 나타났다. 한미반도체(042700), 레인보우로보틱스(277810), JYP Ent.(035900) 등도 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 에스티아이로 집계됐다.에스티아이는 반도체 패키징 장비 등을 개발해 공급하는 회사로 1997년 설립됐다. 삼성전자(005930)와 SK하이닉스(000660) 등 반도체 업체들의 실적이 바닥을 찍었다는 분석과 함께 고대역폭메모리(HBM) 시장에 대한 관심이 재차 커지면서 최근 증시에서 주목도가 높은 회사다. 현대차증권은 글로벌 HBM 시장이 지난해 23억달러(약 3조원)에서 2025년 103억달러(약 13조9000억원)로 연평균 64% 성장할 것으로 전망했다. 특히 이날 SK하이닉스의 3분기 실적 발표를 통해 D램 흑자 전환에 성공한 것으로 확인되면서 주식 초고수들의 매수세도 몰리는 것으로 분석된다.매수 2위는 한미반도체다. 한미반도체 역시 국내 반도체 장비 업체 중 하나로 최근 HBM 패키징 관련 대장주로 꼽힌다. 한미반도체는 인공지능(AI)용 반도체인 그래픽처리장치(GPU) 성능 향상에 필수적인 HBM 제작에 필수적인 후공정 장비를 만드는 업체다. 역시 삼성전자와 SK하이닉스의 실적 반등과 HBM 관련 투자 확대에 수혜를 얻는 것으로 풀이된다. 여기에 한미반도체가 전날 에이치피에스피 주식을 약 200억 원에 처분해 투자 수익을 실현한 것도 긍정적인 영향을 미쳤다는 평가다.매수 3위인 레인보우로보틱스는 로봇 핵심기술을 보유하고 관련 제품을 생산하는 회사다. 레인보우로보틱스는 지난해 사족보행로봇을 공개한데 이어 올해 하반기 서빙로봇, 내년 상반기 물류 로봇을 출시한다는 계획이다. 현재 2대주주인 삼성전자와의 협력 관계도 주목을 받고 있다. 지난 8월 레인보우로보틱스는 삼성웰스토리와 급식 자동화 업무협약을 체결하기도 했다.로봇 관련 산업은 그간 성장성이 꾸준히 대두돼 왔고 최근에는 인구 감소에 따른 수혜를 받을 수 있는 분석도 나오는 추세다. 하나증권은 최근 보고서에서 “글로벌 인구구조 변화 가속화로 인력 부족 문제를 극복하기 위한 로봇에 대한 관심이 더욱 커질 것“ 이라고 설명했다.이날 같은 시각 순매도 1위는 루닛(328130)이었다. 삼성전자, 메디아나(041920) 등이 순매도 상위권에 이름을 올렸다. 전일 순매수 1위는 HD현대일렉트릭(267260)이었다. 디아이티(110990), 현대엘리베이(017800)터, 포스코인터내셔널(047050) 등이 뒤를 이었다. 전일 순매도 1위는 ISC(095340)였으며 이엠텍(091120), 원텍(336570), 에이디테크놀로지(200710) 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "267250",
            "267260",
            "034730",
            "000660",
            "003160",
            "006800",
            "005930",
            "047050",
            "042700",
            "017800",
            "005380",
            "001500"
        ]
    },
    {
        "title": "연예계 마약 파문 확산…엔터주 ‘털썩’",
        "date": "2023.10.26. 오후 1:04",
        "content": "하이브 -8%·와이지-6% 등 동반 급락\n\n\n\n지드래곤(본명 권지용). 연합뉴스[서울경제] 경찰의 연예인 마약 관련 수사가 본격화되는 가운데 증시에서는 엔터주들이 동반 급락세를 보이고 있다. 이번 마약 관련 수사가 연예계 전반으로 확대될 수 있다는 관측 아래 증권가는 연예 기획사들과 이들의 주가에 악영향이 없을지 촉각을 곤두세우고 있다.26일 유가증권 시장에서 오후 1시 기준 하이브(352820) 주가는 전일 대비 8.10% 하락한 21만 원에 거래되고 있다. 와이지엔터테인먼트(122870)(-6.42%)와 JYP Ent.(035900)(-4.77%), 에스엠(041510)(-3.79%) 등 나머지 4대 엔터주도 동반 급락세를 보이고 있다. 이 밖에 큐브엔터(182360)(-6.85%), 팬엔터테인먼트(068050)(-4.01%)은 물론 CJ(001040)(-1.95%)와 CJ ENM(035760)(-2.30%) 같은 관련 대기업 주가도 동반 약세다.같은 시각 코스피와 코스닥 역시 각각 2.25%, 2.96% 하락하는 등 대부분 업종에서 주가가 좋지 않은 상황을 보이고 있다. 다만 엔터 업계의 대장주 하이브가 급락세를 나타냈고 같은 업종의 대다수 종목에서 지수 대비 큰 낙폭이 나오자 최근의 연예인 마약 사건이 악영향을 미치고 있다는 분석이 힘을 받는 것이다.증권가에선 배우 이선균씨와 가수 지드래곤(본명 권지용) 등 유명 연예인들의 마약 투약 혐의로 시작된 경찰 수사가 연예계 전반으로 번질 것을 우려하고 있다. 이날 연예인들에 마약을 공급했다고 알려진 한 의사도 경찰에 불구속 입건되는 등 수사는 실제 급물살을 타고 있다. 각종 SNS와 단체 대화방을 통해 또다른 연예인들의 마약 관련 추가 의혹까지 급속히 번지면서 사회 전반에 여파는 확산되는 분위기다.",
        "ticker": [
            "001040",
            "352820"
        ]
    },
    {
        "title": "증권가 \"올해 성장률 1.2~1.3% 그칠 듯…'상저하고' 난망\"",
        "date": "2023.10.26. 오후 12:00",
        "content": "소비 수출 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 이웅 송은경 기자 = 증권사들은 26일 한국은행이 공개한 3분기 국내총생산(GDP) 성장률이 시장 예상치를 소폭 웃돌아 양호하다고 평가했다.    그러나 4분기는 경기회복 지속 여부가 불투명해 올해 연간 성장률 목표 1.4% 달성이 어려울 것으로 내다봤다.    박상현·류진이 하이투자증권 연구원은 이날 보고서에서 \"국내 3분기 GDP 성장률이 시장예상치(전분기 대비 0.5%)를 소폭 상회하는 0.6%를 기록했지만 올해 한국은행이 전망한 연간 성장률 1.4% 달성은 쉽지 않다\"고 밝혔다.    이어 \"특히 국내 경기의 강한 '상저하고' 사이클과는 다소 거리감이 있다\"고 덧붙였다.    3분기 경제성장은 반도체 중심의 수출이 견인했고 내수도 선방하면서 기대보다 양호한 흐름을 보였다는 평가지만, 4분기는 경기회복 흐름이 지속될지 불투명하다는 분석이다.    박 연구원은 \"전 세계적인 고금리 부담으로 금융시장이 휘청이고 있는 상황에서 국내는 더욱더 긴축발작 리스크에 시달리고 있다\"며 경기선행지표 격인 소비자심리지수와 기업경기실사지수가 10월 부진한 흐름을 보여주고 있다고 지적했다.    아울러 4개월 연속 흑자를 보이던 무역수지도 10월 다시 적자 전환할 공산이 크다고 봤다.    그러면서 올해 연간 성장률 전망치 1.2%와 L자형 경기 전망 기조를 유지했다.        하건형·김찬희 신한투자증권 연구원도 3분기 민간소비의 회복 강도는 미미한 반면 수출이 호조를 보이면서 양호한 성장세를 보였다고 평가했다.    그러나 4분기는 \"중동의 지정학 불안에 유가와 금리 상승 등 대외 환경 불확실성이 고조되고 있다\"며 \"3분기 성장을 견인한 수출 모멘텀 둔화가 우려되고, 내수 부진이 이어지는 가운데 순수출 성장 기여도 악화로 성장세 둔화가 예상된다\"고 분석했다.    이와 함께 올해 연간 성장률은 1.2%로 한은 목표치를 하회할 것으로 전망했다.    이정훈 유진투자증권 연구원은 올해 연간 성장률 1.3%를 기록할 것이라는 기존 전망을 유지했다.    이 연구원은 \"아직은 경기 흐름이 정부와 한은의 전망에 비교적 잘 부합하는 상황\"이라며 \"최근 대내외 제조업 경기가 저점을 통과하는 모습이 나타나고 있어 당분간 수출 중심의 경기 회복세가 지속될 것\"이라고 예상했다.    다만 가계와 기업의 연체율이 상승하는 등 내수 부진은 지속될 것으로 내다보면서 \"미국 경기 둔화 가능성 등 내년 성장에 대한 불확실성이 남아있어 내년 2% 성장률 달성이 여의치 않을 것\"이라고 덧붙였다.    한은은 올해 3분기 실질 GDP 성장률이 전분기 대비 0.6%로 집계됐다고 이날 발표했다.\n\n\n\n[그래픽] 경제성장률 추이(서울=연합뉴스) 원형민 기자 = 한국은행은 올해 3분기 실질 국내총생산(GDP) 성장률(속보치·전분기 대비)이 0.6%로 집계됐다고 26일 발표했다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    abullapia@yna.co.kr",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "코스닥, 외인·기관 매도에 장중 3%↓…750선 붕괴",
        "date": "2023.10.26. 오전 11:45",
        "content": "외국인 248억 ‘팔자’ vs 개인 434억 ‘사자’금융 5%, 일반전기전자 4%대 약세HPSP 10%, 에코프로 6%대↓[이데일리 김응태 기자] 외국인과 기관의 쌍끌이 매도에 코스닥의 낙폭이 커지고 있다. \n\n\n\n26일 마켓포인트에 따르면 오전 11시40분 코스닥 지수는 전거래일 대비 23.05포인트(2.99%) 내린 747.79를 기록하고 있다.이날 코스닥은 750선에서 2%대 하락 출발해 낙폭이 커지며 740선까지 내려왔다. 장중에는 3% 넘게 하락하기도 했다.최유준 신한투자증권 연구원은 “미국 9월 신규주택판매 등 경기 지표 호조로 긴축 우려가 확대되며 미국 국채금리가 재상승했다”며 “코스닥은 대부분 업종 하락 속 개별종목 위주의 장세가 펼쳐지고 있다”고 분석했다.수급별로는 외국인 248억원, 기관 127억원 각각 순매도 중이다. 반면 개인은 434억원 담고 있다.프로그램은 차익과 비차익을 합쳐 2억원 매도 우위를 보이고 있다.전 업종이 하락세다. 금융은 5% 넘게 급락 중이다. 일반전기전자, 오락문화 등도 4%대 약세다. 방송서비스, 금속, 반도체, 비금속, 기계·장비, 컴퓨터서비스, IT H/W, 화학, 제조 등은 3% 넘게 떨어지고 있다. 시가총액 상위 종목도 하락하는 종목이 대다수다. HPSP(403870)는 10% 넘게 급락 중이다. 포스코DX(022100), 에코프로(086520) 등은 6%대 약세다. JYP Ent.(035900), 에코프로비엠(247540) 등은 5% 넘게 떨어지고 있다. 나노신소재(121600), 동진쎄미켐(005290), 피엔티(137400), 에스엠(041510) 등도 4%대 하락 중이다. 이와 달리 알테오젠(196170)은 6%대 강세다. 루닛(328130)도 1% 넘게 상승하고 있다.",
        "ticker": [
            "022100"
        ]
    },
    {
        "title": "코스피, 외인 매도 확대에 2%↓…2310선으로 밀려",
        "date": "2023.10.26. 오전 11:44",
        "content": "의약품 나홀로 상승…종이와목재 12.6%↓반도체·2차전지 동반 약세…SK하이닉스 3.5%↓[이데일리 양지윤 기자] 코스피 지수가 외국인의 순매도 확대에 2%대 하락하며 2310선으로 밀렸다.\n\n\n\n26일 마켓포인트에 따르면 오전 11시37분 현재 코스피 지수는 전 거래일대비 51.51포인트(2.17%) 내린 2311.83을 가리키고 있다. 1%대 하락 출발한 지수는 외국인의 매도 확대에 낙폭이 커지고 있다. 외국인은 3616억원어치를 팔아치우고 있다. 기관은 1419억원, 개인은 2120억원 순매수 중이다.프로그램별로는 차익과 비차익을 합쳐 2297억원 매도 우위를 보이고 있다.업종별로는 의약품이 나홀로 0.1% 오르고 있다. 나머지 업종은 모두 하락하고 있다. 종이와목재는 12.63% 하락하며 낙폭이 가장 크다.시가총액 상위종목들은 하락한 종목이 더 많다. SK하이닉스(000660)는 3.53% 하락하고 있고, 삼성전자(005930)도 1.76% 빠지고 있다. LG에너지솔루션도 1.47% 내리고 있다. 포스코홀딩스(POSCO홀딩스(005490))는 3.82% 급락하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "3분기 주식관련사채 행사액 9424억…올 들어 최대",
        "date": "2023.10.26. 오전 11:26",
        "content": "전분기 대비 14% 증가[서울경제] 3분기 주식관련사채 권리를 행사한 금액이 9400억 원을 돌파해 올 들어 가장 많았던 것으로 집계됐다.한국예탁결제원은 3분기 주식관련사채의 권리행사 금액이 9424억 원으로 직전 분기 대비 14.3% 증가했다고 26일 밝혔다.\n\n\n\n자료 제공=한국예탁결제원종류별로 전환사채(CB)가 7861억 원으로 10.4%, 교환사채(EB)는 787억 원으로 32.3%, 신주인수권부사채(BW)는 776억 원으로 45.9% 각각 늘었다.주식관련사채 권리행사 건수는 1415건으로 2분기보다 7.6% 감소했다. 종류별로는 CB가 828건으로 20.5% 감소했으나 EB가 87건으로 22.5%, BW는 500건으로 19.3% 각각 증가했다.주식관련사채란 CB, EB, BW 등 발행 시 정해진 일정한 조건(행사가액, 행사기간 등)에 따라 발행사의 주식 또는 발행사가 담보한 타 회사의 주식으로 전환 또는 교환이 가능한 채권을 뜻한다."
    },
    {
        "title": "IBK증권, 토큰증권 평가모델 만든다…워킹그룹 모임",
        "date": "2023.10.26. 오전 11:07",
        "content": "토큰증권 상품 내년 중 시범 서비스(서울=연합뉴스) 이웅 기자 = IBK투자증권은 토큰증권(ST·Security Token) 생태계 조성을 위한 워킹그룹 간담회를 열어 주요 섹터별 기초자산 평가 모델 기준 마련을 위한 협의를 시작했다고 26일 밝혔다.    지난 25일 열린 간담회에는 IBK기업은행과 IBK투자증권을 포함한 증권사 10개사, 삼일회계법인, NICE평가정보, 무궁화신탁, 특허법인 시공, 한국ST거래 등 다수의 전문기업이 참여했다.    지난 7월 첫 토큰증권 간담회 이후 꾸준히 토큰증권 사업을 진행해온 IBK투자증권은 이번 간담회를 시작으로 다양한 전문 기업들과 토큰증권 기초자산을 더욱 면밀하게 분석할 수 있는 평가모델을 구축할 방침이다.    IBK투자증권은 평가 모델을 기반으로 토큰증권 상품 구조화를 추진해 내년 중 시범 서비스를 선보일 계획이다.    토큰증권은 실물자산이나 금융자산을 작게 나눠 블록체인 기술로 전자화한 증권으로, 올해 초 금융당국이 증권의 한 형태로 인정하면서 금융권의 관심이 높아졌다.\n\n\n\nIBK투자증권, 토큰증권 워킹그룹 간담회25일 열린 토큰증권 워킹그룹 간담회에서 IBK투자증권 DT부문 한원돈(가운데) IT본부장과 참여 기업 실무진들이 함께 기념사진을 촬영하고 있다.    abullapia@yna.co.kr",
        "ticker": [
            "034310",
            "030190",
            "024110",
            "010690"
        ]
    },
    {
        "title": "[게시판] KB증권, 자산관리 분야 법률 정보 제공 서비스 개시",
        "date": "2023.10.26. 오전 11:03",
        "content": "KB증권[촬영 안철수, 재판매 및 DB금지]    ▲ KB증권은 26일 자산관리 분야 법률정보를 제공하는 '법률콕콕' 서비스를 시작한다고 밝혔다. 자산관리 관련 주요 법률 이슈를 주제로 어려운 법률 용어와 판례 등에 대한 설명을 매주 제공할 예정이다. 해당 콘텐츠는 KB증권 모바일트레이딩시스템(MTS)과 KB증권 네이버 블로그 등에서 볼 수 있다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[fn오전시황] 美 증시 하락에 얼어붙은 코스피...1%대 하락",
        "date": "2023.10.26. 오전 10:57",
        "content": "(출처=뉴시스/NEWSIS) /사진=뉴시스 [파이낸셜뉴스] 국채 금리 상승과 구글 모회사 알파벳의 주가 급락에 미국 증시가 하락하면서 국내 증시에도 파란 불이 켜졌다.   26일 오전 10시48분 기준 코스피지수는 전 거래일 대비 36.14p(1.53%) 내린 2327.05을 기록하고 있다. 이날 지수는 전 거래일보다 37.35p(1.58%) 하락한 2325.82에 장을 열었다.   지수를 끌어내린 것은 외국인의 매도세다. 외국인은 코스피시장에서 2365억원을 순매도했다. 반면 개인과 기관은 각각 891억원, 1477억원을 사들였다.   시가총액 상위 종목들도 대부분 약세다. 포스코퓨처엠(-5.84%), LG화학(-4.69%), 삼성SDI(-4.60%), SK하이닉스(-3.53%) 등이 내린 반면, 삼성바이오로직스(1.38%)만 오르고 있다.   업종별로는 종이목재(-12.75%), 기계(-3.07%), 철강금속(-2.84%), 화학(-2.36%) 등이 내렸다. 의약품(0.32%)은 강보합세를 나타내고 있다.   간밤 미 증시가 국채금리 상승과 구글 알파벳의 클라우드 실적 부진 등으로 하락한 영향으로 풀이된다. 25일(현지시간) 뉴욕증시에서 알파벳 주가가 9% 이상 급락하면서 기술주 중심인 나스닥도 2.43% 내리며 지난 2월 이후 최대 낙폭을 기록했다. S&P500는 1.43% 빠졌다.   김석환 미래에셋증권 연구원은 \"국내 증시는 뚜렷한 반등의 모멘텀을 찾지 못한 가운데 금일 추가 하방 압력을 강하게 받을 것으로 예상한다\"며 \"특히 국내증시에서 비중이 큰 반도체, 2차전지 등 업황 개선 지연 및 수요 둔화 우려로 간밤 미 증시에서 낙폭을 키운 만큼 영향을 받을 것으로 예상한다\"고 했다.   코스닥지수는 전 거래일 대비 15.94p(2.07%) 내린 754.90에 거래 중이다. 이날 코스닥지수는 751.64에 장을 열었다.   개인과 기관이 각각 10억원, 117억원을 순매도하며 코스닥 지수를 끌어내리고 있다. 반면 외국인은 174억원어치를 순매수 했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "003670"
        ]
    },
    {
        "title": "[특징주]삼성SDI, 3Q 영업익 컨센서스 하회에 3%대↓",
        "date": "2023.10.26. 오전 10:51",
        "content": "[이데일리 김응태 기자] 삼성SDI의 3분기 실적이 시장 전망치를 밑돌면서 약세다.26일 마켓포인트에 따르면 오전 10시49분 삼성SDI(006400)는 전날 대비 3.82% 내린 42만8500원에 거래되고 있다.삼성SDI의 올해 3분기 영업이익은 4960억원으로 전년 대비 12.3% 감소했다. 금융정보업체 에프앤가이드가 추산한 컨센서스 5062억원과 비교하면 2.0% 하회했다.매출액은 전년보다 10.8% 증가한 5조9481억원을 기록했다. 컨센서스 5조9731원 대비로는 0.4% 소폭 밑돌았다.",
        "ticker": [
            "006400"
        ]
    },
    {
        "title": "(주)미쥬 코넥스시장 상장기념식",
        "date": "2023.10.26. 오전 10:50",
        "content": "(서울=연합뉴스) 26일 서울 영등포구 한국거래소에서 열린 (주)미쥬 코넥스시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 지천삼 코넥스협회 부회장, 홍순욱 한국거래소 코스닥시장본부장, 황승주 (주)미쥬 대표이사, 감성한 IBK투자증권 부사장, 유도석 한국IR협의회 상무. 2023.10.26 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "NH-아문디운용, ‘HANARO 종합채권 액티브 ETF’ 상장",
        "date": "2023.10.26. 오전 10:47",
        "content": "국고채·우량 회사채 편입9월 말 기준 만기수익률 4.04%[서울경제] \n\n\n\n사진 제공=NH-아문디자산운용NH-아문디(Amundi) 자산운용이 신용등급이 높은 국내 우량 채권 전반에 투자하는 ‘HANARO 종합채권(AA-이상) 액티브 상장지수펀드(ETF)’를 출시했다.NH-아문디운용은 26일 “국공채 및 우량 회사채 등 높은 신용등급의 채권을 편입해 안정적 운용을 추구하는 HANARO 종합채권(AA-) 액티브 ETF를 상장한다”고 밝혔다.이 상품의 기초지수는 ‘KAP 종합채권 총수익 지수(AA-이상)’로 신용등급 AA- 이상의 국내 원화 채권을 대상으로 한다. 국고, 통안채, 공사채, 은행채, 회사채 등 중에서도 만기 3개월 이하, 미상환 잔액 500억 미만, 신용등급 AA- 미만의 채권은 걸러냈다. 또한 초과수익을 창출하기 위해 국고채 전략과 크레딧 전략을 결합해 보다 높은 수익을 추구한다. 9월 말 기준 비교지수 만기수익률(YTM)은 4.04%, 듀레이션은 5.26년이다.NH-아문디운용은 경기 침체에 대한 우려 부각으로 향후 금리 하락 요인이 우세할 것으로 보고 있다. 채권은 금리 상승기에 상대적으로 저렴하게 매수해 금리 하락기에 가격이 올라 고금리 상황에 유리하다는 설명이다.김현빈 NH-아문디운용 ETF투자본부장은 “고금리가 장기화되며 투자자들의 채권 투자에 대한 니즈를 충족시키고자 했다”며 “신용도가 높은 종합채권 ETF를 통해 기관과 개인 투자자 모두에게 안정적이고 효과적인 수익 창출의 기회를 제공할 것”이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "플라이강원 공개매각도 최종 유찰…12월 재매각 계획",
        "date": "2023.10.26. 오전 10:46",
        "content": "서너군데서 인수의향 보였지만, 일정 촉박인수자금 외 운영 정상화 자금 필요할듯\n\n\n\n 강원도 양양공항 주기장에 주기중인 플라이강원 항공기. [사진=한국공항공사]기업회생을 위해 매각 절차를 밟아온 플라이강원의 일반 공개입찰이 최종 유찰됐다. 플라이강원 측은 이르면 12월 중 재입찰 절차를 진행하겠다는 계획이다.26일 투자은행(IB) 업계에 따르면, 전날 오후 마감된 플라이강원의 일반 공개입찰에 참여 의사를 밝힌 곳은 한 곳도 없었다. 플라이강원은 앞서 진행된 예비입찰에서도 원매자를 확보하지 못했다. 최근 복수의 전략적투자자(SI)들이 관심을 보인 것으로 알려진 것과는 사뭇 대조된다.이는 인수자금 외 운영자금까지 마련해야하는 우려 때문으로 풀이된다. IB 업계에서는 플라이강원 인수자는 인수자금 200~300억원 외에도 운영 정상화를 위해 500~1000억원의 추가 자금이 필요할 것으로 전망하고 있다.플라이강원 측은 이르면 12월께 재매각 절차를 밟겠다는 계획이다. 그동안 인수의향을 밝힌 곳이 서너군데 있었지만, 다소 촉박한 일정 탓에 이들이 인수전에 뛰어들지 못했다는 후문이다. 플라이강원 측은 “유찰 직후 법원에 이러한 사정을 설명하고, 재매각 일정을 다시 잡아달라고 요청했다”고 말했다.플라이강원은 현재 기업회생 절차가 진행중이기 때문에 재매각 시행 여부는 담당인 서울회생법원이 판단한다. 따라서 플라이강원 측은 이달 중 구체적인 재매각 일정과 향후 계획을 담은 의견서를 법원에 전달할 방침이다.플라이강원은 강원 양양국제공항을 본거지로 지난 2016년 4월 설립됐다. 3년 뒤인 2019년 본격적인 운항에 들어갔지만, 코로나19 등으로 인한 경영악화로 5월부터 항공기 운항을 전면 중단하고 올해 6월부터 기업회생 절차에 돌입했다.앞서 경영 정상화를 위해 인수 예정자와 사전 계약을 맺은 뒤 공개입찰을 거쳐 인수자를 확정하는 스토킹호스 방식으로 매각에 나섰지만 불발됐다. 이후 일반 공개입찰로 매각 형태를 전환했다.",
        "ticker": [
            "005430"
        ]
    },
    {
        "title": "\"우리 소속 아닌데\"…'연예인 마약 파문'에 엔터주 동반 추락",
        "date": "2023.10.26. 오전 10:42",
        "content": "하이브 용산 사옥 외관 모습. 이솔 기자연예계 '마약 스캔들'에 엔터주가 동반 하락하고 있다. 소속 연예인이 거론되지 않더라도 업계 전체 악재로 받아들여진 것으로 보인다. 26일 오전 10시 기준 코스피 시장에서 하이브는 전일 대비 1만7000원(-7.44%) 떨어진 21만1500원에 거래되고 있다. 장 초반에는 10% 가까이 떨어졌다. 다른 엔터사인 에스엠(-4.24%), JYP(-4.86%), 와이지엔터테인먼트(-6.61%), 큐브엔터(-6.72%)도 동반 급락하고 있다. 연예인들의 마약 스캔들이 엔터주의 하락세를 이끌고 있다. 전날 배우 이선균에 이어 그룹 빅뱅 출신 지드래곤(GD)이 마약 투약 혐의로 추가 입건됐다는 소식이 전해졌다. 이들 엔터사에 소속된 연예인들은 아니지만 여러 악재가 겹치면서 엔터 산업 전반에 대한 우려가 커지고 있다. 지드래곤은 지난해를 끝으로 이미 와이지엔터와 계약을 종료했지만 와이지엔터의 주가는 영향을 받고 있다. 증권업계 관계자는 \"마약을 한 연예인이 추가로 나올 것이라는 찌라시가 돌면서 엔터사에 대한 불신이 커졌다\"면서 \"당분간 엔터주에 대해서는 투자보다 관망할 것으로 보인다\"고 전했다. 엔터주는 지난주부터 외국인과 기관 투자가들의 저점 매수가 이뤄지며 상승세를 탔다. JYP는 23일부터 25일까지 5.94% 올랐다. 하이브는 23일부터 24일까지 이틀간 3.11%, 와이지엔터는 같은 기간 2.42% 상승했다. 그러나 이날 상승분을 모두 반납했다.",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "미래에셋운용 2차전지 소재 ETF, 올해 개인 순매수 1위",
        "date": "2023.10.26. 오전 10:39",
        "content": "미래에셋자산운용이 ‘TIGER 2차전지소재Fn 상장지수펀드(ETF)’가 국내 상장 ETF 중 올해 개인 순매수 1위에 올랐다고 26일 밝혔다.한국거래소에 따르면 지난 25일 기준 ‘TIGER 2차전지소재Fn ETF’의 연초 이후 개인 누적 순매수액은 6723억원으로 집계됐다. 이는 국내에 상장된 전체 ETF 중 가장 큰 규모다.미래에셋자산운용은 최근 들어 2차전지 업황이 악화될 수 있다는 우려가 커지면서 주가가 조정기에 진입하자 저점이라고 판단한 개인 투자자들이 ‘TIGER 2차전지소재Fn ETF’를 선택한 것으로 분석했다.미국 행정부의 인플레이션방지법(IRA)을 통해 양극재를 중심으로 한 2차전지소재 업체의 장기 성장성이 부각된 것도 영향을 미쳤다.‘TIGER 2차전지소재Fn ETF’는 에코프로, 포스코홀딩스, 에코프로비엠, 포스코퓨처엠, LG화학 등 2차전지 소재 종목에 집중 투자하는 상품이다. 특히 2차전지의 4대 핵심소재인 양극재·음극재·전해액·분리막 중 전기차의 배터리 용량과 출력을 결정하는 가장 중요한 소재인 양극재 종목을 90% 이상 담았다.신승우 미래에셋운용 ETF운용팀 매니저는 “최근 2차전지 소재 업체들의 주가가 부진하지만 미국을 중심으로 전기차 산업의 장기적인 성장 기대감은 여전하다”고 말했다.",
        "ticker": [
            "003550",
            "051910",
            "003670"
        ]
    },
    {
        "title": "3분기 주식관련사채 행사액 9천424억원…전분기 대비 14% 증가",
        "date": "2023.10.26. 오전 10:34",
        "content": "한국예탁결제원 CI[한국예탁결제원 제공]    (서울=연합뉴스) 임은진 기자 = 한국예탁결제원은 3분기 주식관련사채의 권리행사 금액이 9천424억원으로 직전 분기 대비 14.3% 증가했다고 26일 밝혔다.    종류별로 전환사채(CB)는 7천861억원으로 10.4% 증가했고, 교환사채(EB)는 787억원으로 32.3%, 신주인수권부사채(BW)는 776억원으로 45.9% 각각 늘었다.    주식관련사채 권리행사 건수는 1천415건으로 2분기보다 7.6% 감소했다.    종류별로는 CB가 828건으로 20.5% 감소했으나 EB가 87건으로 22.5%, BW는 500건으로 19.3% 각각 증가했다.    engine@yna.co.kr"
    },
    {
        "title": "숏폼 네트워크 커머스 ‘위글’, 애드테크 기업과 협력",
        "date": "2023.10.26. 오전 10:21",
        "content": "위글 운영사 위블, 애드포러스와 업무교류 파트너십국내 최초 숏폼 네트워크 커머스 플랫폼 ‘위글(WEGGLE)’의 운영사인 위블이 애드포러스와 업무 교류 파트너십을 맺었다고 25일 밝혔다. 애드포러스는 모바일 광고 플랫폼을 운영하는 애드테크 기업으로, 양사는 현재 영상테크 앱(애플리케이션) 위글러 관련 작업을 공동으로 수행하고 있다.위글러는 위글의 기술이 접목된 숏폼 영상을 시청한 후, 다양한 유저 참여를 통해 포인트를 적립할 수 있게 하는 앱이다. 사용자는 만보기, 출석체크, 오늘의 운세 등 다양한 방법으로 포인트를 쌓을 수 있다.이상록 위블 대표는 “기존 애드테크 앱에 숏폼을 접목시켜 한층 성장한 위글러 앱을 통해 유저들에게 다양한 앱테크 서비스를 제공할 것”이라고 밝혔다. 위글러는 오는 31일 론칭한다.\n\n\n\n 위글러 앱이 31일 론칭한다. [사진 제공=위블]"
    },
    {
        "title": "‘이선균 이어 이번엔 GD’ 연예계 마약 리스크에 엔터주 급락",
        "date": "2023.10.26. 오전 10:15",
        "content": "YG·SM·JYP 줄줄이 매도세‘BTS 재계약’ 하이브도 급락연예인 마약리스크 부각되자투심 흔들려 장중 주가 하락\n\n\n\n 26일 오전 10시께 한국 증시에서 엔터테인먼트 주 주가 흐름아이돌 그룹 빅뱅의 리더였던 인기 가수 지드래곤(35·본명 권지용)이 마약 범행 정황으로 경찰에 입건됐다는 소식이 전해지면서 대형 엔터테인먼트주들이 급락하고 있다. 추가 연루 연예인들이 나올 수 있다는 우려 때문으로 보인다.26일 한국 증시에서는 빅뱅 소속사였던 YG엔터테인먼트 주가가 오전 장 중 6% 가량 급락했다. 앞서 YG엔터테인먼트 측은 권 씨와 전속계약이 종료됐다으며 광고 등 기타 활동에 대해서는 별도의 계약을 통해 협력 중이라고 지난 6월 밝힌 바 있다.투자자들은 마약 범행에 추가로 연루된 연예인이 있을 수 있다는 점에 주목해 엔터테인먼트 주식을 내다 파는 분위기다. SM엔터테인먼트와 JYP엔터테인먼트, 하이브 주가도 덩달아 5~9% 대 낙폭을 기록하는 등 매물이 집중되고 있다. 하이브는 지난 달 20일 그룹 방탄소년단(BTS)과 두 번째 재계약을 맺었다고 공시해 눈길을 끈 바 있다.25일 법조계와 경찰에 따르면 인천경찰청 마약범죄수사계는 마약류 관리에 관한 법률 위반 혐의로 최근 권 씨를 불구속 입건했다. 경찰은 권 씨 사건은 인기 배우 이선균씨의 마약 투약 건과는 관련 없는 별도의 사건이라고 설명했다. 권 씨는 2011년에도 대마초 흡연 혐의로 검찰 조사를 받았으며 당시에는 기소유예 처분을 받았다.",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "KB證, 자산관리분야 법률정보 콘텐츠 '법률콕콕' 서비스 오픈",
        "date": "2023.10.26. 오전 10:13",
        "content": "여의도에 위치한 KB증권 전경. 사진 제공=KB증권[서울경제] KB증권은 법률에 대한 고객들의 심리적 거리감을 줄이고 자산관리분야 법률정보를 제공하기 위해 ‘법률콕콕’ 서비스를 오픈했다고 26일 밝혔다.‘법률콕콕’ 서비스의 콘텐츠는 KB증권 자산관리솔루션센터의 법률연구소와 디지털부문의 콘텐츠전략 스쿼드의 협업을 통해 제작된다. 고객들이 자주 문의하는 법률 관련 질문과 온라인 상의 주요 법률 이슈를 분석해 금주의 주제를 먼저 선정한 후, 법률연구소의 법률전문위원(변호사)의 의견과 함께 자칫 어려울 수 있는 법률 용어 및 판례 등을 고객 눈높이에 맞춘 친화적인 화법 등으로 재구성해 매주 새롭게 제공된다. ‘법률콕콕’ 콘텐츠는 KB증권 모바일트레이딩시스템(MTS) ‘KB M-able(마블)’과 ‘M-able mini(마블미니)’, KB증권 네이버 블로그에서 확인할 수 있다.이민황 KB증권 자산관리솔루션센터장은 “VIP 고객 위주로 진행해왔던 세금, 부동산, 법률 등 전문분야 컨설팅을 비대면 고객들에게도 제공하기 위해 다양한 시도를 하고 있다”며 “앞으로도 고객들과 긴밀한 소통을 통해 고객들의 투자활동에 도움이 될 수 있는 콘텐츠 신설하고 다양한 채널로 이를 제공하기 위해 노력할 계획”이라고 말했다."
    },
    {
        "title": "[특징주] 워트, ‘따블’ 성공할까…상장 첫날 70% 순항 중",
        "date": "2023.10.26. 오전 10:09",
        "content": "반도체 장비 업체인 워트의 주가가 코스닥 상장 첫날부터 크게 오르는 중이다.26일 한국거래소에 따르면 워트는 오전 9시 48분 현재 공모가인 6500원보다 72.31% 오른 1만1200원에 거래되고 있다. 가격제한폭(60~400%)에 따르면 워트 주가는 이날 3900원에서 2만6000원까지 거래가 가능하다. 워트는 아직 따블(공모가 대비 2배)에는 도달하지 못한 상태다.워트는 2004년 설립된 반도체 공정 환경제어 장비 제조 업체다. 주요 제품은 THC(초정밀 온습도 제어장비),TCU(항온기장치),FFU(공기정화장치),CM(청정모듈)이며 주요 고객사는 삼성전자, SK하이닉스, 세메스 등이다.워트의 주력 제품은 반도체 핵심 공정에 활용되는 온습도 제어장비인 THC다. 초기 일본 기업이 독과점해왔던 시장에서 장비를 국산화해 멜콘과 함께 국내 시장을 양분하고 있다.앞서 워트는 일반투자자 청약 경쟁률은 1781.78대 1로,  총 21만4245건의 청약이 접수됐다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[증시신상품] 키움운용, '국내 대형 기술주 10곳 투자' ETF 출시",
        "date": "2023.10.26. 오전 10:05",
        "content": "[키움투자자산운용 제공. 재판매 및 DB 금지]    ▲ 키움투자자산운용은 국내 10대 대형 기술주에 집중 투자하는 상장지수펀드(ETF) 'KOSEF K-테크TOP10'을 출시했다고 26일 밝혔다. 오는 31일 유가증권시장에 상장되는 이 ETF는 SK하이닉스(24.8%)와 삼성전자(20.4%)의 비중이 가장 높고, LG전자(7.3%), 삼성SDS(5.6%), 삼성전기(5.2%), LG이노텍(3.9%), 네이버(16.9%), 카카오(7.5%), 크래프톤(4.6%), 엔씨소프트(3.8%) 등을 편입했다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "003550",
            "011070",
            "066570",
            "034730",
            "000660",
            "009150",
            "005930",
            "036570",
            "035720",
            "259960"
        ]
    },
    {
        "title": "IBK證, 토큰증권 국내 첫 평가 모델 만든다",
        "date": "2023.10.26. 오전 10:04",
        "content": "25일 열린 토큰증권 워킹그룹 간담회에서 한원돈(가운데) IT본부장 IBK투자증권 DT부문과 참여 기업 실무진들이 함께 기념사진을 촬영하고 있다. 사진 제공=IBK투자증권[서울경제] IBK투자증권은 토큰증권(ST) 생태계 조성을 위한 워킹그룹 간담회를 열어 주요 섹터별 기초자산 평가 모델 기준 마련을 위한 협의를 시작했다고 26일 밝혔다.7월 첫 토큰증권 간담회 개최 이후 꾸준히 토큰증권 사업을 진행해온 IBK투자증권은 워킹그룹 간담회를 시작으로 다양한 전문 기업들과 토큰증권의 기초자산을 더욱 면밀하게 분석할 수 있는 '평가 모델'을 구축할 방침이다.토큰증권은 실물자산이나 금융자산을 작게 나눠 블록체인 기술로 전자화한 증권을 의미한다. 토큰증권의 특성상 기초자산의 객관적인 평가는 토큰증권 서비스의 조기 정착과 투자자 보호 등을 위해 가장 먼저 고려해야 할 요소로 꼽힌다. 최근 간담회에는 IBK기업은행과 IBK투자증권을 포함한 증권사 10곳, 삼일회계법인, NICE평가정보, 무궁화신탁, 특허법인 시공, 한국ST거래 등이 참여했다.향후 IBK투자증권은 평가 모델을 기반으로 토큰증권 상품 구조화를 추진, 내년 중 시범 서비스를 선보일 계획이다. 심완보 IBK투자증권 DT부문장은 “이번 간담회는 국내 최초로 토큰증권 평가 관련 주요 기업 실무진이 한자리에 모인 것” 이라며 “앞으로도 투자자 보호에 초점을 맞춰 건전한 토큰증권 생태계 조성을 추진할 것”이라고 말했다.",
        "ticker": [
            "034310",
            "030190",
            "024110",
            "010690"
        ]
    },
    {
        "title": "나스닥은 공포인데 비트코인은 탐욕...상승세 지속가능할까 [매일코인]",
        "date": "2023.10.26. 오전 10:04",
        "content": "이번달에만 29% 오른 비트코인의 상승세가 여전히 이어지고 있다. 특히 그간 비트코인과 동조화 현상을 보였던 나스닥이 2%대 하락하는데도 비트코인은 상승세를 이어갔다.26일 코인마켓캡에 따르면 비트코인은 24시간전보다 1.68% 상승한 3만4487달러에 거래되고 있다.주요 알트코인들도 높은 변동성을 보였다. 이더리움은 전날대비  0.13% 상승한 1786달러에 거래되고 있다. 솔라나는 7.59% 상승했고, 리플은 0.63% 하락했다.그간 나스닥과 동조화 현상을 보였던 비트코인이 최근들어 전혀 다른 흐름을 보이는 현상이 코인투자자들의 주목을 받고있다.\n\n\n\n 나스닥 공포탐욕 지수미국의 경제매체 CNN비즈니스에 따르면 공포와 탐욕지수는 25일(현지시간) 기준 32로 ‘공포’상태로 나타났다.일일 단위로 CNN비즈니스가 발표하는 공포와 탐욕지수는 미국 증시 투자자들의 대표적인 투자 심리를 나타내는 지표다.공포와 탐욕지수 투자 등급은 △극도의 공포 △공포 △중립 △탐욕 △극도의 탐욕 5가지로 분류된다. 풋·콜옵션 비율과 더불어 시장 변동성, 시장 모멘텀 등 7가지 요소를 기반으로 산출한다.보통 공포와 탐욕지수가 공포 수준에 도달하면 시장이 지나치게 위축됐다는 해석이 가능해 향후 증시가 반등에 나서는 계기가 되기도 한다. 반대로 탐욕 수준일 경우 과매수로 인해 시장이 단기 과열됐다는 의미다.\n\n\n\n 비트코인 공포탐욕 지수반면 비트코인은 72점을 기록하며 ‘탐욕적인’ 수준으로 나타났다. 가상자산의 공포와 탐욕지수는 글로벌 가상자산 데이터 조사 업체 얼터너티브에서 집계한다.블록체인 데이터 분석업체 크립토퀀트에 따르면 현재 글로벌 가상자산 거래소가 보유한 비트코인의 총량은 203만3279개로 전날보다 0.11% 증가했다.거래소 보유량이 증가하면 매도될 수 있는 코인의 수가 증가한다는 의미다. 최근 가상자산 거래소의 비트코인 보유량은 2018년 이후 최저 수준이다.미국 투자자들의 매수심리를 나타내는 코인베이스 프리미엄은 0.03%로 글로벌 투자자와 비슷한 수준이다. 한국시장의 매수심리는 나타내는 김치프리미엄은 -0.28%다.선물시장에서 포지션을 아직 청산하지 않은 계약 수를 나타내는 미체결 약정은 전날보다 6.29% 증가했다. 비트코인이 지속적으로 상승하면서 롱포지션과 숏포지션이 둘다 크게 늘어난 것으로 보인다. 최근 일주일간 미결제약정은 13.97% 증가하며 급격한 증가세를 보이고 있다.장기적 관점에선 미체결 약정은 지난 9월 이후 지속적으로 증가하고 있다. 미체결 약정이 크게 축적되면 시장 변동성이 확대될 가능성이 크다."
    },
    {
        "title": "[오전 시황] 미국발 한파에 코스피 '꽁꽁'…장 초반 2320도 무너져",
        "date": "2023.10.26. 오전 10:01",
        "content": "26일 오전 서울 중구 하나은행 딜링룸에 지수가 표시돼 있다. 이날 코스피는 개장 후 40포인트 가까이 하락하며 2,320대를 기록했다. 연합뉴스[서울경제] 코스피가 미국 주식시장 급락 여파에 얼어붙었다. 26일 오전 9시40분 코스피 지수는 전날 종가보다 38.10포인트(1.61%) 빠지며 2,325.07로 나타났다. 지수는 전장보다 37.35포인트(1.58%) 내린 2,325.82에 개장한 뒤 2,318∼2,330선 사이를 오가고 있다.유가증권시장에서 외국인 투자자는 1644억원을 순매도하고 있다. 개인과 기관은 각각 217억원, 1459억원어치를 사들이고 있다.시가총액 상위 20위권에서는 삼성바이오로직스(0.69%)와 삼성생명(032830)(0.55%)를 제외한 모든 종목이 떨어지고 있다.KB금융(105560)(-0.18%), 신한지주(055550)(-0.14%), 현대모비스(-0.23%) 정도가 약보합권에서 움직이고 있으나 SK하이닉스(000660)(-4.31%), LG화학(051910)(-4.26%), 삼성SDI(006400)(-4.49%), 포스코퓨처엠(003670)(-4.38%)은 내림세가 뚜렷하다.업종별로는 전 업종이 내림세인 가운데 영풍제지의 영향으로 종이·목재(-12.58%)가 가장 크게 내리고 있다. 철강 및 금속(-2.50%), 기계(-2.17%), 화학(-2.09%) 등도 낙폭이 두드러진 편이다.같은 시각 코스닥지수는 전장보다 18.65포인트(2.42%) 떨어진 752.19를 가리키고 있다. 지수는 전장보다 19.20포인트(2.49%) 내린 751.64에 하락 출발한 뒤 낙폭을 다소 줄였다.코스닥 시장에서는 개인이 268억원 매도 우위다. 외국인과 기관은 각각 292억원, 11억원 매수하고 있다.시총 상위 20위권 가운데 알테오젠(196170)(4.56%), 루닛(328130)(2.07%), 펄어비스(263750)(0.62%)만이 상승세를 보인다. HPSP(403870)(-8.42%), 포스코DX(022100)(-5.74%), JYP Ent.(035900)(-5.61%), 에스엠(041510)(-5.05%) 등이 비교적 큰 폭으로 떨어지고 있다.이날 개장 직후 국내 금융시장도 간밤 미국 뉴욕증시 영향을 받고 있는 것으로 풀이된다. 25일(현지시간) 구글 등 빅테크 기업들의 실적 부진과 장기 국채 금리 상승 등 악재가 연달아 발생하며 3대 지수가 하락했다.다우존스30산업평균지수는 0.32% 떨어졌고, 스탠더드앤드푸어스(S&P)500지수와 기술주 중심의 나스닥종합지수는 각각 1.43%, 2.43% 급락했다.알파벳은 클라우드 부문 매출 부진으로 주가가 9.6% 하락하며 지수 전체를 끌어내렸고, 10년 만기 미국 국채 금리는 다시 5%선을 위협하며 투자심리를 위축시켰다.김석환 미래에셋증권 연구원은 \"국내증시는 뚜렷한 반등의 모멘텀을 찾지 못한 가운데 이날 추가 하방 압력을 강하게 받을 것으로 예상된다\"며 공포심에 따른 '패닉 셀링'(공황 매도)에 주의해야 한다고 당부했다.",
        "ticker": [
            "105560",
            "003550",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "032830",
            "055550",
            "000670",
            "006740",
            "022100",
            "003670",
            "012330"
        ]
    },
    {
        "title": "[특징주]워트, 상장 첫날 70%대 급등",
        "date": "2023.10.26. 오전 9:49",
        "content": "[서울경제] 반도체 장비 전문업체인 워트(396470) 주가가 코스닥 상장 첫날 급등하고 있다.26일 코스닥 시장에서 워트는 오전 9시 45분 기준 76.15% 상승한 1만1490원에 거래되고 있다. 공모가는 6500원이었다.워트는 반도체 생산 과정에 필요한 공정환경제어 장비를 개발해 생산하는 업체다. 2004년 설립됐다.초정밀 온습도 제어장비(THC), 공기정화장치(FFU) 등을 주력으로 생산하며 지난해 매출액 228억 원, 영업이익 67억 원을 냈다.워트는 상장으로 마련한 자금을 중국 등 해외 시장 진출과 차세대 THC 관련 신사업 추진 등에 사용할 계획이다."
    },
    {
        "title": "코스피, 외인 '팔자'에 2320선 등락…SK하이닉스 3.7%↓",
        "date": "2023.10.26. 오전 9:49",
        "content": "장중 2320선 깨지기도전업종 하락…종이와목재 12%↓SK하이닉스, 3Q 영업손실 컨센서스 하회…삼성전자도 1%↓[이데일리 양지윤 기자] 코스피 지수가 2% 가까이 떨어지며 2320선에서 등락을 거듭하고 있다.\n\n\n\n26일 마켓포인트에 따르면 오전 9시39분 현재 코스피 지수는 전 거래일대비 41.58포인트(1.70%) 내린 2322를 가리키고 있다. 장중 2318.13까지 밀리기도 했다. 외국인의 매도가 강해지면서 낙폭을 키우고 있다. 외국인은 1636억원 순매도하고 있다. 기관과 개인은 1450억원, 개인은 217억원 순매수 중이다.프로그램별로는 차익과 비차익을 합쳐 1024억원 매도 우위를 보이고 있다.전 업종이 하락하고 있는 가운데 종이와목재가 12.78%로 급락하고 있다. 철강및금속, 화학도 2%대 빠지고 있다시가총액 상위종목들은 내림세다. SK하이닉스는 3.69% 하락하고 있다. 이날 오전 3분기 실적을 발표한 SK하이닉스는 영업손실 1조7920억원을 기록했다고 공시했다. 전분기보다 적자가 1조원 이상 줄었지만, 시장 전망치는 하회한다. 3분기 영업손실 컨센서스는 1조5988억원이다.삼성전자도 1.18%% 약세다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "‘시세 조종’ 영풍제지, 거래 재개하자마자 하한가 직행",
        "date": "2023.10.26. 오전 9:47",
        "content": "최대주주 대양금속도 하한가‘미수금 5천억’ 키움증권 3%대 하락\n\n\n\n 영풍제지 불공정 거래 의혹과 관련해 시세 조종 혐의를 받는 윤모씨와 이모씨가 20일 오전 구속 전 피의자 심문(영장실질심사)을 받기 위해 양천구 서울남부지방법원에 출석하고 있다. [사진=연합뉴스]주가 시세 조종 의혹에 연루돼 거래가 정지됐던 영풍제지가 거래 재개 첫날인 26일 개장 직후 하한가로 급락했다. 영풍제지의 최대주주인 대양금속도 하한가로 직행했다.이날 오전 9시 개장하자마자 영풍제지는 가격 제한 폭인 29.94% 하락해 2만3750원으로 떨어졌다. 개장 직후 영풍제지는정적 변동성 완화장치(VI)가 발동되기도 했다. VI는 일시적으로 주가가 급변할 때 2분간 단일가 매매로 전환해 가격 변동성을 완화하는 제도다.영풍제지의 최대주주인 대양금속도 이날 개장하자마자 하한가로 직행했다.영풍제지는 올해 명확한 호재 없이 주가가 7배 이상 올라 주목을 받았던 종목이었다.하지만 지난 18일 개장 직후 매도 물량이 쏟아지며 개장 10여분 만에 하한가에 도달했다. 이에 금융위원회, 금융감독원, 한국거래소는 투자자 보호를 위한 매매거래 정지 조치를 발동해 다음날인 19일부터 거래를 중단했다.이후 금융당국으로부터 사건을 넘겨받아 검찰은 영풍제지 시세 조종을 주도한 혐의를 받는 피의자 4명을 구속했다. 지난 23일에는 영풍제지 사무실 압수수색을 진행하기도 했다.한편 영풍제지 종목에서 미수금 4943억원이 발생한 키움증권도 이날 주가가 하락하고 있다. 오전 9시30분 기준 키움증권은 전 거래일 대비 3.97% 하락한 7만7500원에 거래 중이다.",
        "ticker": [
            "009190",
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "워트(주) 코스닥시장 상장기념식",
        "date": "2023.10.26. 오전 9:45",
        "content": "(서울=연합뉴스) 26일 서울 영등포구 한국거래소에서 열린 워트(주) 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 박승배 워트(주) 대표이사, 박연채 키움증권 부사장, 정상호 한국거래소 코스닥시장본부장보. 2023.10.26 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "039490"
        ]
    },
    {
        "title": "[특징주] '실적 실망' HD현대건설기계, 장 초반 7%대 하락",
        "date": "2023.10.26. 오전 9:44",
        "content": "HD현대건설기계[HD현대건설기계 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = HD현대건설기계가 시장의 예상보다 부진한 3분기 실적을 내놓은 가운데 26일 장 초반 주가가 7% 넘게 급락하고 있다.    이날 오전 9시 36분 현재 전 거래일 대비 7.53% 내린 5만2천800원에 거래되고 있다.    HD현대건설기계는 연결 기준 3분기 영업이익이 538억원으로 지난해 같은 기간보다 14.6% 감소한 것으로 잠정 집계됐다고 전날 장 마감 후 공시했다.     삼성증권 한영수 연구원은 \"3분기 HD현대건설기계의 영업이익은 시장 컨센서스(전망치 평균)를 27% 하회했다\"며 \"개발비와 임금협상 타결 비용 등이 발생한 영향\"이라고 설명했다.    한 연구원은 \"이런 비용들은 일회성으로만 간주하기 어렵고, 올해 시황을 이끌던 북미 시장의 내년 추가 성장 여부가 불투명한 데다가 중국 시장의 회복도 더딘 편이라 업황 전반에 대한 피크아웃(정점에 이른 뒤 상승세가 둔화하는 것) 가능성이 존재한다\"며 목표주가를 9만7천500원에서 7만8천원으로 내렸다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "267250",
            "267270",
            "016360",
            "000720"
        ]
    },
    {
        "title": "‘주가 조작’ 영풍제지·대양금속, 거래 재개되자 바로 하한가",
        "date": "2023.10.26. 오전 9:42",
        "content": "영풍제지 시세조종 혐의를 받는 윤모씨와 이모씨가 지난 20일 구속 전 피의자 심문(영장실질심사)을 받기 위해 서울 양천구 서울남부지방법원에 출석하는 모습. 연합뉴스           주가 조작에 휘말려 거래가 정지됐던 영풍제지와 대양금속이 다시 거래를 재개한 26일 개장 직후 하한가로 직행했다.      이날 오전 9시 5분 유가증권시장에서 영풍제지 주가는 가격 제한 폭(29.94%)까지 하락한 2만3750원을 기록했다.      영풍제지에는 개장 직후 정적 변동성 완화장치(VI)가 발동되기도 했다.      VI는 일시적으로 주가가 급변할 때 2분간 단일가 매매로 전환해 가격 변동성을 완화하는 제도다.      영풍제지 지분 45%를 보유한 최대주주 대양금속 주가도 하한가를 찍었다.      아울러 영풍제지 투자와 관련한 미수금 4943억원이 발생한 키움증권도 주가가 하락하고 있다.      키움증권은 전 거래일보다 3.35% 내린 7만8000원에 거래되고 있다.      올해 영풍제지 주가는 서서히 올라 730% 상승했지만, 지난 18일 개장 직후 갑자기 매도 물량이 쏟아져 오전 9시 12분경 하한가에 도달하는 등 급락했다.      같은 날 영풍제지 최대주주 대양금속도 오전 9시 30분경 하한가에 진입했다.      이후 금융위원회와 금융감독원, 한국거래소는 매매거래 정지 조치를 내렸고, 금융당국으로부터 사건을 넘겨받은 검찰은 시세조종 혐의로 피의자 4명을 구속하고 영풍제지 사무실에 대한 압수수색을 하기도 했다.",
        "ticker": [
            "009190",
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "코스피, 美 국채 금리·기술주 부담에 하락 출발",
        "date": "2023.10.26. 오전 9:41",
        "content": "코스피가 하락 출발했다. 미국 국채 금리 급등에 기술주가 급락한 것이 영향을 끼친 것으로 보인다.코스피는 26일 오전 9시33분 기준 전거래일 대비 39.99포인트(1.69%) 하락한 2323.18을 기록했다.\n\n\n\n[이미지출처=연합뉴스]25일(현지시간) 뉴욕증권거래소(NYSE)에서 블루칩 중심의 다우존스30산업평균지수는 전거래일 대비 105.45포인트(0.32%) 내린 3만3035.93에 거래를 마쳤다. 대형주 중심의 S&P500지수는 60.91포인트(1.43%) 빠진 4186.77을 기록했다. 또 나스닥지수는 318.65포인트(2.43%) 하락한 1만2821.22에 거래를 마쳤다.기술주의 실적 부진이 영향을 끼쳤다. 알파벳은 전날 장 마감 후 공개한 3분기 매출과 이익이 예상치를 웃돌았지만 클라우드 부문에서 부진 우려가 확인되면서 주가가 9% 이상 내려앉았다. 또 국채금리도 부담으로 작용했다. 2년물 국채금리는 2bp(1bp=0.01%포인트)가량 오른 5.13%에 그쳤으나 10년물과 30년물 국채 금리는 각각 13bp, 15bp 오른 4.96%, 5.09%까지 올랐다.투자자별로는 개인과 외국인이 각각 74억원과 1259억원을 순매도했다. 반면 기관은 1373억원을 순매수했다.대부분의 업종이 하락하고 있다. 종이목재는 12.70% 급락하고 있으며 철강및금속도 3.12% 밀리고 있다. 또 기계, 화학 등도 2% 이상 밀리고 있다.시가총액 상위종목에서는 삼성전자가 전거래일 대비 1000원(1.47%) 하락한 6만7000원에 거래됐다. 또 포스코퓨처엠은 5.11% 밀렸으며 SK하이닉스, LG화학, 삼성SDI 등도 4% 빠지고 있다. 이 밖에 LG에너지솔루션, 현대차, 기아 등도 1%이상 밀리고 있다. 반면 삼성바이오로직스는 1.24% 오르고 있다.코스닥도 전거래일 대비 19.40포인트(2.52%) 밀린 751.44를 기록했다.투자자별로는 개인과 기관이 각각 343억원과 8억원을 순매도했다. 외국인은 383억원 순매수다.모든 업종이 하락하고 있다. 오락문화가 4.51% 밀리고 있다. 반도체, 일반전기전자, 비금속 등도 3%이상 빠지고 있다.시가총액 상위종목에서는 에코프로비엠이 전거래일 대비 7500원(3.52%) 밀린 20만5500원을 기록했다. 또 HPSP는 8.29% 밀리고 있으며 포스코DX, 에스엠도 6% 밀리고 있다. 반면 알테오젠은 4.56% 상승하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[특징주] 소 럼피스킨병 일주일째…'대체제' 닭고기주 강세",
        "date": "2023.10.26. 오전 9:40",
        "content": "럼피스킨병 확산으로 가축시장 폐쇄(장흥=연합뉴스) 조남수 기자 = 25일 전남 장흥 가축시장이 폐쇄돼 있다. 매주 수요일 개장하는 장흥축협 가축시장이 소 바이러스성 질병인 '럼피스킨병' 확산으로 이날 개장하지 못했다. 2023.10.25 iso64@yna.co.kr    (서울=연합뉴스) 임은진 기자 = 소 럼피스킨병이 일주일째 이어지면서 소고기의 대체제로 꼽히는 닭고기 관련 종목의 주가가 26일 강세를 보이고 있다.    마니커는 이날 오전 9시 34분 현재 유가증권시장에서 전 거래일 대비 10.37% 오른 1천224원에 거래 중이다.    하림도 코스닥시장에서 3.35% 오른 2천930원에, 푸드나무는 11.93% 오른 9천380원에 각각 거래되고 있다.    가축 전염병인 럼피스킨병은 국내에서 발생한 지 일주일째로, 이날까지 확진 사례는 38건으로 늘어났다.    럼피스킨병은 모기 등 흡혈 곤충에 의해 소만 감염되는 질병으로, 폐사율은 10% 이하다.    engine@yna.co.kr",
        "ticker": [
            "027740"
        ]
    },
    {
        "title": "키움증권, ‘영풍제지 미수금 사태’로 약세…자사주 매입으로 낙폭 제한",
        "date": "2023.10.26. 오전 9:36",
        "content": "[특징주][이데일리 이용성 기자] 키움증권(039490)이 영풍제지(006740)의 시세조종 창구로  이용되면서 미수금 사태가 불거진 가운데 장 초반 약세를 보이고 있다.\n\n\n\n26일 마켓포인트에 따르면 오전 9시20분 현재 키움증권은 전 거래일 대비 2.73% 하락한 7만8500원에 거래되고 있다.앞서 영풍제지가 지난 18일 이후 일주일만에 거래가 재개돼 개장 직후 하한가로 떨어지면서 키움증권이 약세를 보이고 있는 것으로 풀이된다. 다만, 시장이 영풍제지의 하한가를 예상했고, 전날 키움증권이 700억원 규모의 자사주 매입을 한다는 소식에 낙폭은 제한적이다. 앞서 주가조작 세력으로 지목된 윤모 씨 등 4명은 100여개에 달하는 다수의 계좌를 동원해 범행을 저질렀는데 이 과정에서 키움증권 창구를 통해 시세조종이 이뤄진 것으로 파악됐다. 당시 키움증권은 다른 증권사들이 해당 종목에 대해 증거금률을 100%로 올린 것과는 반대로  하한가 사태가 벌어진 지난 18일까지 영풍제지의 증거금률을 40%로 유지했다. 이를 주가조작 세력이 악용해 시세조종의 창구가 됐다는 지적이 나온 바 있다. 주가조작 의혹이 불거지면서 키움증권은 거래정지된 영풍제지에서 미수금 4943억원이 발생했다고 지난 20일 공시했다. 회사 측은 “반대매매를 통해 미수금을 회수할 예정이며, 고객의 변제에 따라 최종 미수채권 금액은 감소할 수 있다”고 설명으나 리스크 관리에 소홀했다는 비판이 제기되며 이튿날 주가가 23% 넘게 하락했다. 이후 키움증권은 전날 미래에셋증권과 자기주식취득 신탁 계약을 체결해 주주 가치를 높이기 위해 700억원규모의 자기주식을 매입하겠다고 밝혔다. 계약기간은 이날부터 2024년 4월24일까지다. 키움증권은 “투자자가 안전하고 신중한 투자 결정을 내릴 수 있도록 리스크 관리를 강화해 나가겠다”며 “시장 변화에 선제적으로 대응하여 투자자에게 필요한 정보를 적시에 제공하고, 더욱 강화된 모니터링 시스템을 구축하겠다”고 전했다. 이어 “이를 위해 관련 업무 프로세스를 개선하고, 조직 개편 및 전문인력 확충을 통해 역량을 강화하겠다”고 덧붙였다. 키움증권은 향후 자사주 소각 등을 통하여 주주 가치 제고에 활용할 예정이다. 증권가에서는 키움증권이 영풍제지 사태로 향후 수익성 둔화의 가능성이 높아지지만, 추가 주가 하락 우려는 제한적이라고 내다봤다. 임희연 신한투자증권 연구원은 “내부통제 강화가 예상되며, 이에 당분간 다소 소극적인 영업전략이 채택될 가능성이 높다”며 “당분간 새로운 대규모 충당금 적립 이슈가 없고 주식시장 변동성이 확대되지 않는다는 가정 하에서 추가적인 주가 하락 우려는 기우라”라고 설명했다. 이어 “점진적인 미수채권 회수와 자사주 매입에 따라 밸류에이션은 느리지만, 꾸준히 회복할 것으로 예상된다”고 부연했다.",
        "ticker": [
            "006800",
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "영풍제지·대양금속, 거래재개 첫날 하한가 직행[특징주]",
        "date": "2023.10.26. 오전 9:36",
        "content": "영풍제지·대양금속 로고.사이트갈무리[서울경제] 영풍제지(006740)와 대양금속(009190)이 매매거래 정지 조치가 해제된 첫날 하한가로 직행했다.26일 거래가 재개된 영풍제지와 대양금속은 전 거래일 대비 각각 29.94%, 30.00% 하락하며 2만3750원, 1575원을 기록했다. 이날 영풍제지는 개장 직후 정적 변동성 완화장치(VI)가 발동되기도 했다. VI는 일시적으로 주가가 급변할 때 2분간 단일가 매매로 전환해 가격 변동성을 완화하는 제도다.앞서 금융당국과 한국거래소는 이날부터 영풍제지, 대양금속 2개 종목에 대한 매매거래정지 조치를 해제하기로 했다.이와 함께 영풍제지 종목에서 미수금 4943억 원이 발생한 키움증권(039490)도 주가가 하락하고 있다. 키움증권은 오전 9시 30분 기준 전 거래일 대비 2.85% 하락한 7만8400원에 거래중이다.올 들어 주가가 730% 상승한 영풍제지는 지난 18일 돌연 하한가를 기록했다. 이에 금융당국과 거래소는 거래 질서 정립 및 투자자 보호를 위해 매매거래 정지 조치가 필요한 것으로 판단했다며 19일부터 매매거래를 정지했다.이후 금융당국으로부터 사건을 넘겨받은 검찰은 시세 조종을 주도한 것으로 의심되는 피의자 4명을 구속했으며, 23일에는 영풍제지 사무실에 대한 압수수색을 진행하기도 했다.",
        "ticker": [
            "009190",
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "[특징주]럼피스킨병 확산에…대체재 부상 육계株 급등",
        "date": "2023.10.26. 오전 9:35",
        "content": "[이데일리 김응태 기자] 가축전염병인 럼피스킨병이 확산으로 소고기 수급 불안 우려가 커지자 대체재로 닭고기가 부상하며 관련주가 강세다. 26일 마켓포인트에 따르면 오전 9시31분 마니커에프앤지(195500)는 전날 대비 20.48% 급등한 3190원에 거래되고 있다.푸드나무(290720)는 13.13% 오른 9480원에 거래 중이다. 마니커(027740)도 1238원으로 11.63% 상승하고 있다. 하림(136480)은 2960원으로 4.41% 상승 중이다.육계주 전반이 강세를 띠는 것은 럼피스킨병 방역 조치로 수급 불안에 따라 소고기 가격이 상승하며 닭고기가 대체재로 떠올랐기 때문으로 보인다. 축산물품질평가원 축산유통정보에 따르면 지난 24일 기준 한우 도매가격은 ㎏당 2만53원으로 전주 대비 13.1% 상승했다. 한우 고기 도매가격이 ㎏당 2만원을 넘어선 것은 최근 한 달간 처음이다.",
        "ticker": [
            "027740"
        ]
    },
    {
        "title": "코스피, 나스닥 급락에 장 초반 1%대 하락…전 업종 내림세(종합)",
        "date": "2023.10.26. 오전 9:32",
        "content": "코스피 하락서울 중구 을지로 하나은행 딜링룸. 2023.10.25 utzza@yna.co.kr [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 26일 미국 주식시장 급락에 장 초반 1% 넘게 하락했다.    이날 오전 9시 25분 현재 코스피는 전날 종가보다 36.12포인트(1.53%) 떨어진 2,327.05로 집계됐다.    지수는 전장보다 37.35포인트(1.58%) 내린 2,325.82에 개장한 뒤 2,320∼2,330선 사이를 오가고 있다.    유가증권시장에서 외국인과 개인은 각각 983억원, 324억원어치 주식을 순매도하며 시장에 하방 압력을 가하고 있다. 기관은 1천346억원어치를 순매수 중이다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 3.7원 오른 1,353.4원에 개장해 1,350원대에서 움직이고 있다.    이날 개장 직후 국내 금융시장도 간밤 미국 뉴욕증시 영향을 받고 있는 것으로 풀이된다. 25일(현지시간) 구글 등 빅테크 기업들의 실적 부진과 장기 국채 금리 상승 등 악재가 연달아 발생하며 3대 지수가 하락했다.    다우존스30산업평균지수는 0.32% 떨어졌고, 스탠더드앤드푸어스(S&P)500지수와 기술주 중심의 나스닥종합지수는 각각 1.43%, 2.43% 급락했다.    알파벳은 클라우드 부문 매출 부진으로 주가가 9.6% 하락하며 지수 전체를 끌어내렸고, 10년 만기 미국 국채 금리는 다시 5%선을 위협하며 투자심리를 위축시켰다.    김석환 미래에셋증권 연구원은 \"국내증시는 뚜렷한 반등의 모멘텀을 찾지 못한 가운데 이날 추가 하방 압력을 강하게 받을 것으로 예상된다\"며 공포심에 따른 '패닉 셀링'(공황 매도)에 주의해야 한다고 당부했다.    유가증권시장 시가총액 상위권에서는 KB금융(0.55%)을 제외한 전 종목이 하락세를 보이고 있다.    삼성전자(-0.44%)와 삼성바이오로직스(-0.28%)는 약보합권에서 움직이고 있으나 LG에너지솔루션(-1.71%), SK하이닉스(-3.06%), 현대차(-1.76%), 포스코홀딩스(-3.48%), 기아(-1.59%), LG화학(-4.48%), 삼성SDI(-5.16%) 등이 내림세다.    이날부터 거래가 재개된 영풍제지(-29.94%)와 대양금속(-30.00%)은 하한가로 개장했으며 영풍제지 하한가 사태로 약 5천억원의 미수금이 발생한 키움증권(-3.35%)도 약세다.    하이브(-6.78%)와 코스닥 종목인 JYP Ent.(-4.77%), 와이지엔터테인먼트(-4.22%), 에스엠(-3.61%) 등 엔터테인먼트주도 연예인의 잇단 마약 투약 의혹이라는 악재에 하락하고 있다.    업종별로는 전 업종이 내림세인 가운데 영풍제지의 영향으로 종이·목재(-12.58%)가 가장 크게 내리고 있다. 철강 및 금속(-2.50%), 기계(-2.17%), 화학(-2.09%) 등도 낙폭이 두드러진 편이다.    같은 시각 코스닥지수는 전장보다 16.99포인트(2.20%) 떨어진 753.85다.     지수는 전장보다 19.20포인트(2.49%) 내린 751.64에 하락 출발한 뒤 낙폭을 다소 축소했다.    코스닥시장에서는 개인이 598억원어치 주식을 순매도 중이다. 외국인과 기관은 각각 596억원, 29억원 매수 우위다.    시총 상위권에서는 에코프로비엠(-2.82%), 에코프로(-3.19%), 포스코DX(-4.66%), 엘앤에프(-3.48%), HPSP(-5.88%) 등이 비교적 큰 폭으로 내리고 있다.    norae@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "009190",
            "006800",
            "006400",
            "207940",
            "005930",
            "066970",
            "000670",
            "006740",
            "039490",
            "022100",
            "352820",
            "005380"
        ]
    },
    {
        "title": "[특징주] 워트, 상장 첫날 강세…공모가 대비 65%↑",
        "date": "2023.10.26. 오전 9:31",
        "content": "(서울=연합뉴스) 이웅 기자 = 반도체 장비 전문업체인 워트 주가가 코스닥 상장 첫날 강세를 보이고 있다.    26일 코스닥시장에서 워트는 개장 직후 공모가(6천500원)보다 77.38% 오른 1만1천530원까지 올랐다 오전 9시 20분 현재 64.77% 상승한 1만710원에 거래되고 있다.    거래량은 1천257만주를 기록 중이다.     워트는 반도체 생산 과정에 필요한 공정환경제어 장비를 개발해 생산하는 업체로 2004년 설립됐다.    주력 제품은 초정밀 온습도 제어장비(THC), 공기정화장치(FFU) 등이다. 지난해 228억원의 매출액과 67억원의 영업이익을 기록했다.    워트는 상장으로 마련한 자금을 중국 등 해외 시장 진출과 차세대 THC 관련 신사업 추진 등에 사용할 계획이다.    \n\n\n\n박승배 워트 대표이사[IFG파트너스 제공. 재판매 및 DB 금지]    abullapia@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "미래에셋운용 2차전지 소재 ETF, 올해 개인 순매수 1위",
        "date": "2023.10.26. 오전 9:30",
        "content": "[서울경제] 미래에셋자산운용이 자사의 ‘TIGER 2차전지소재Fn 상장지수펀드(ETF)’가 국내 상장 ETF 중 연초 이후 개인 순매수 1위에 올랐다고 26일 밝혔다.25일 기준 ‘TIGER 2차전지소재Fn ETF’의 연초 이후 개인 누적 순매수액은 6723억 원으로 집계됐다. 이는 국내에 상장된 전체 ETF 중 가장 큰 규모다.최근 들어 2차전지 업황이 악화될 수 있다는 우려가 커지면서 주가가 조정기에 진입하자 저점이라고 판단한 개인 투자자들이 ‘TIGER 2차전지소재Fn ETF’를 선택한 것으로 풀이된다.‘TIGER 2차전지소재Fn ETF’는 에코프로(086520), 포스코홀딩스(POSCO홀딩스(005490)), 에코프로비엠(247540), 포스코퓨처엠(003670), LG화학(051910) 등 2차전지 소재 종목에 집중 투자하는 상품이다. 특히 2차전지의 4대 핵심소재(양극재·음극재·전해액·분리막) 중 전기차의 배터리 용량과 출력을 결정하는 양극재 종목을 비중 있게 담았다는 평가를 받는다.신승우 미래에셋운용 ETF운용팀 매니저는 “최근 경기침체 우려로 2차전지 소재 업체들의 주가가 부진했으나 미국을 중심으로 전기차 등 산업에서의 장기적인 성장 기대감은 여전히 유효하다”며 “포스코·에코프로 그룹 등 수직 계열화된 2차전지 소재 중심의 ‘TIGER 2차전지소재Fn ETF’를 통해 유망한 2차전지 소재에 투자할 수 있다”고 말했다.",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "003670"
        ]
    },
    {
        "title": "[특징주]반도체주 약세…SK하이닉스 3%대↓",
        "date": "2023.10.26. 오전 9:29",
        "content": "[이데일리 양지윤 기자] SK하이닉스가 26일 장 초반 3% 이상 떨어지고 있다. 삼성전자도 1% 하락 중이다. 이날 SK하이닉스 실적 발표를 앞둔 가운데 간밤 알파벳이 실적 실망으로 10% 가까이 폭락하면서 투심에 영향을 준 것으로 풀이된다.\n\n\n\n26일 마켓포인트에 따르면 오전 9시18분 현재 SK하이닉스(000660)는 전 거래일보다 3.61% 내린 12만3000원에 거래되고 있다. 삼성전자(005930)는 1.03% 떨어진 6만7300원에 거래 중이다. 구글의 모회사 알파벳이 실적 실망으로 10% 가까이 폭락한 영향으로 풀이된다. 간밤 뉴욕증시에서 알파벳은 전거래일보다 9.60% 폭락한 126.67 달러를 기록했다. 이는 코로나19 펜데믹(대유행)이 발생했던 2020년 3월 이후 최대 낙폭이다. 알파벳은 3분기 매출과 주당 순이익이 시장 예상치를 웃돌았지만, 클라우드 부문 배출은 시장  전망치를 하회했다. 클라우드 부진은 반도체 수요에도 부정적 영향을 줄 수 있어 반도체주에 대한 투심이 위축된 것으로 풀이된다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "코스피 하락세, 환율 상승세 출발",
        "date": "2023.10.26. 오전 9:28",
        "content": "(서울=연합뉴스) 김도훈 기자 = 미국 주식시장 급락에 코스피와 코스닥 지수가 하락세로 출발한 26일 오전 서울 중구 하나은행 딜링룸에 지수가 표시돼 있다.    이날 코스피는 개장 후 40포인트 가까이 하락하며 2,320대를 기록했다. 코스닥 지수 역시 전장 대비 20포인트 가까이 하락한 750대를 기록하며 거래를 시작했다.    한편 서울 외환시장에서 원/달러 환율은 상승 출발하며 1,350원대를 기록했다. 2023.10.26    superdoo82@yna.co.kr"
    },
    {
        "title": "미국 주식시장 급락에 코스피·코스닥 지수도 하락세 출발",
        "date": "2023.10.26. 오전 9:28",
        "content": "(서울=연합뉴스) 김도훈 기자 = 미국 주식시장 급락에 코스피와 코스닥 지수가 하락세로 출발한 26일 오전 서울 중구 하나은행 딜링룸에 지수가 표시돼 있다.    이날 코스피는 개장 후 40포인트 가까이 하락하며 2,320대를 기록했다. 코스닥 지수 역시 전장 대비 20포인트 가까이 하락한 750대를 기록하며 거래를 시작했다.    한편 서울 외환시장에서 원/달러 환율은 상승 출발하며 1,350원대를 기록했다. 2023.10.26    superdoo82@yna.co.kr"
    },
    {
        "title": "환율 오름세 출발하며 1,350원대 기록",
        "date": "2023.10.26. 오전 9:28",
        "content": "(서울=연합뉴스) 김도훈 기자 = 26일 오전 서울 중구 하나은행 딜링룸에 원/달러 환율이 표시돼 있다.     서울 외환시장에서 원/달러 환율은 상승 출발하며 1,350원대를 기록했다.    한편 이날 코스피는 개장 후 40포인트 가까이 하락하며 2,320대를 기록했다. 코스닥 지수 역시 전장 대비 20포인트 가까이 하락한 750대를 기록하며 거래를 시작했다. 2023.10.26    superdoo82@yna.co.kr"
    },
    {
        "title": "환율 오름세 출발하며 1,350원대 기록",
        "date": "2023.10.26. 오전 9:28",
        "content": "(서울=연합뉴스) 김도훈 기자 = 26일 오전 서울 중구 하나은행 딜링룸에 원/달러 환율이 표시돼 있다.     서울 외환시장에서 원/달러 환율은 상승 출발하며 1,350원대를 기록했다.    한편 이날 코스피는 개장 후 40포인트 가까이 하락하며 2,320대를 기록했다. 코스닥 지수 역시 전장 대비 20포인트 가까이 하락한 750대를 기록하며 거래를 시작했다. 2023.10.26    superdoo82@yna.co.kr"
    },
    {
        "title": "미국 주식시장 급락에 코스닥 지수도 하락세 출발",
        "date": "2023.10.26. 오전 9:28",
        "content": "(서울=연합뉴스) 김도훈 기자 = 미국 주식시장 급락에 코스피와 코스닥 지수가 하락세로 출발한 26일 오전 서울 중구 하나은행 딜링룸에 지수가 표시돼 있다.    이날 코스피는 개장 후 40포인트 가까이 하락하며 2,320대를 기록했다. 코스닥 지수 역시 전장 대비 20포인트 가까이 하락한 750대를 기록하며 거래를 시작했다.    한편 서울 외환시장에서 원/달러 환율은 상승 출발하며 1,350원대를 기록했다. 2023.10.26    superdoo82@yna.co.kr"
    },
    {
        "title": "미국 주식시장 급락에 코스피·코스닥 지수도 하락세 출발",
        "date": "2023.10.26. 오전 9:28",
        "content": "(서울=연합뉴스) 김도훈 기자 = 미국 주식시장 급락에 코스피와 코스닥 지수가 하락세로 출발한 26일 오전 서울 중구 하나은행 딜링룸에 지수가 표시돼 있다.    이날 코스피는 개장 후 40포인트 가까이 하락하며 2,320대를 기록했다. 코스닥 지수 역시 전장 대비 20포인트 가까이 하락한 750대를 기록하며 거래를 시작했다.    한편 서울 외환시장에서 원/달러 환율은 상승 출발하며 1,350원대를 기록했다. 2023.10.26    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 하락세, 환율 상승세 출발",
        "date": "2023.10.26. 오전 9:27",
        "content": "(서울=연합뉴스) 김도훈 기자 = 미국 주식시장 급락에 코스피와 코스닥 지수가 하락세로 출발한 26일 오전 서울 중구 하나은행 딜링룸에 지수가 표시돼 있다.    이날 코스피는 개장 후 40포인트 가까이 하락하며 2,320대를 기록했다. 코스닥 지수 역시 전장 대비 20포인트 가까이 하락한 750대를 기록하며 거래를 시작했다.    한편 서울 외환시장에서 원/달러 환율은 상승 출발하며 1,350원대를 기록했다. 2023.10.26    superdoo82@yna.co.kr"
    },
    {
        "title": "미 주식 시장 하락에 국내 주식시장도 울상",
        "date": "2023.10.26. 오전 9:27",
        "content": "(서울=연합뉴스) 김도훈 기자 = 미국 주식시장 급락에 코스피와 코스닥 지수가 하락세로 출발한 26일 오전 서울 중구 하나은행 딜링룸에 지수가 표시돼 있다.    이날 코스피는 개장 후 40포인트 가까이 하락하며 2,320대를 기록했다. 코스닥 지수 역시 전장 대비 20포인트 가까이 하락한 750대를 기록하며 거래를 시작했다.    한편 서울 외환시장에서 원/달러 환율은 상승 출발하며 1,350원대를 기록했다. 2023.10.26    superdoo82@yna.co.kr"
    },
    {
        "title": "미 주식 시장 하락에 국내 주식시장도 울상",
        "date": "2023.10.26. 오전 9:27",
        "content": "(서울=연합뉴스) 김도훈 기자 = 미국 주식시장 급락에 코스피와 코스닥 지수가 하락세로 출발한 26일 오전 서울 중구 하나은행 딜링룸에 지수가 표시돼 있다.    이날 코스피는 개장 후 40포인트 가까이 하락하며 2,320대를 기록했다. 코스닥 지수 역시 전장 대비 20포인트 가까이 하락한 750대를 기록하며 거래를 시작했다.    한편 서울 외환시장에서 원/달러 환율은 상승 출발하며 1,350원대를 기록했다. 2023.10.26    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 하락세, 환율 상승세 출발",
        "date": "2023.10.26. 오전 9:26",
        "content": "(서울=연합뉴스) 김도훈 기자 = 미국 주식시장 급락에 코스피와 코스닥 지수가 하락세로 출발한 26일 오전 서울 중구 하나은행 딜링룸에 지수가 표시돼 있다.    이날 코스피는 개장 후 40포인트 가까이 하락하며 2,320대를 기록했다. 코스닥 지수 역시 전장 대비 20포인트 가까이 하락한 750대를 기록하며 거래를 시작했다.    한편 서울 외환시장에서 원/달러 환율은 상승 출발하며 1,350원대를 기록했다. 2023.10.26    superdoo82@yna.co.kr"
    },
    {
        "title": "미국 주식시장 급락에 코스피 하락세 출발",
        "date": "2023.10.26. 오전 9:26",
        "content": "(서울=연합뉴스) 김도훈 기자 = 미국 주식시장 급락에 코스피와 코스닥 지수가 하락세로 출발한 26일 오전 서울 중구 하나은행 딜링룸에 지수가 표시돼 있다.    이날 코스피는 개장 후 40포인트 가까이 하락하며 2,320대를 기록했다. 코스닥 지수 역시 전장 대비 20포인트 가까이 하락한 750대를 기록하며 거래를 시작했다.    한편 서울 외환시장에서 원/달러 환율은 상승 출발하며 1,350원대를 기록했다. 2023.10.26    superdoo82@yna.co.kr"
    },
    {
        "title": "미국 주식시장 급락에 코스피 하락세 출발",
        "date": "2023.10.26. 오전 9:26",
        "content": "(서울=연합뉴스) 김도훈 기자 = 미국 주식시장 급락에 코스피와 코스닥 지수가 하락세로 출발한 26일 오전 서울 중구 하나은행 딜링룸에 지수가 표시돼 있다.    이날 코스피는 개장 후 40포인트 가까이 하락하며 2,320대를 기록했다. 코스닥 지수 역시 전장 대비 20포인트 가까이 하락한 750대를 기록하며 거래를 시작했다.    한편 서울 외환시장에서 원/달러 환율은 상승 출발하며 1,350원대를 기록했다. 2023.10.26    superdoo82@yna.co.kr"
    },
    {
        "title": "美 국채 금리 다시 '껑충'…코스피·코스닥 동반 약세",
        "date": "2023.10.26. 오전 9:26",
        "content": "[개장 시황]\n\n\n\n구윤성 기자 = 26일 오전 서울 중구 하나은행 딜링룸에서 모니터를 통해 나오는 코스피 지수가 전날 종가 대비 하락 출발하고 있다./사진=뉴스1코스피와 코스닥 지수가 동반 하락 출발했다. 미국 10년물 국채금리가 다시 5% 가까이 상승하면서 증시에 부담을 안기고 있다. 26일 오전 9시 13분 코스피 지수는 전 거래일보다 33.01포인트(1.40%) 내린 2330.16을 기록하고 있다. 기관이 1099억원 사들이고 있다. 반면 개인과 외국인은 각각 521억원, 540억원씩 팔아치우고 있다. 모든 업종이 하락하고 있다. 종이·목재가 12%대 급락 중이다. 주가조작 하한가 사태로 거래가 정지됐던 영풍제지가 재개 첫날인 이날 다시 한번 하한가를 기록하면서 업종 지수를 끌어내리고 있다. 철강및금속은 3%대 약세를 보인다. 서비스업, 기계는 2%대 내리고 있다.  증권, 전기가스업, 유통업, 비금속광물, 건설업, 운수창고, 의료정밀은 1%대 하락하고 있다. 금융업, 보험, 섬유의복, 통신업, 운수장비, 음식료품, 유통업은 약보합권에서 거래되고 있다. 시가총액 상위 종목 역시 대부분 하락 중이다. 삼성SDI와 LG화학이 4%대 약세다. POSCO홀딩스와 포스코퓨처엠은 3%대 내리고 있다. SK하이닉스와 NAVER는 2%대 하락 중이다. 현대차, 셀트리온, 기아, 현대모비스는 1%대 약세다.이 시각 현재 코스닥 지수도 전 거래일보다 15.22포인트(1.97%) 내린 755.62를 기록하고 있다. 기관은 코스닥 시장에서도 37억원 사들이고 있다. 외국인도 727억원 순매수 중이며, 개인만 638억원 순매도 중이다. 코스닥 역시 모든 업종이 하락 중이다. 비금속이 3%대 내리고 있다. 금융, 일반전기전자, 반도체, 오락문화, 화학, 통신장비, 컴퓨터서비스도 2%대 약세를 보인다. 건설, 기타 제조, 유통, 제약, 방송서비스, 금속은 1%대 하락 중이다.시총 상위 종목에서는 알테오젠이 7%대 오르며 유일한 강세다. 반면 HPSP는 5%대, JYP Ent.는 4%대 하락하고 있다. 포스코DX, 엘앤에프, 에스엠, 에코프로비엠, 에코프로는 나란히 3%대 내리고 있다. 레인보우로보틱스와 셀트리온제약도 2%대 하락 중이다. 서상영 미래에셋증권 연구원은 \"반도체, 2차전지 등이 업황 개선 지연 및 수요 둔화 우려로 간밤 미국 증시에서 낙폭을 키운 만큼 영향을 받을 것\"이라며 \"원·달러 환율 상승과 외국인 수급 부재는 증시의 하방 압력을 더욱 키울 것\"이라고 설명했다.이날 원·달러 환율은 전 거래일보다 3.7원 오른 1353.4원에 출발했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "068270",
            "066970",
            "000670",
            "006740",
            "022100",
            "003670",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[특징주]워트, 코스닥 상장 첫날 공모가 대비 65%↑",
        "date": "2023.10.26. 오전 9:20",
        "content": "[이데일리 김응태 기자] 워트가 코스닥 시장 상장 첫날 강세다.26일 마켓포인트에 따르면 오전 9시16분 워트(396470)는 공모가(6500원)보다 4240원(65.23%) 상승한 1만740원에 거래되고 있다.워트는 가격제한폭상 이날 3900원에서 2만6000원까지 거래가 가능하다. 워트는 아직 따따블(공모가 대비 4배)에는 도달하지 못한 상태다.워트는 앞서 기관투자자 대상 수요예측에서 793대1의 경쟁률을 기록했다. 최종 공모가는 희망범위(5000~5600원)를 넘어선 6500원에 확정했다. 일반투자자 청약 경쟁률은 1781.78대 1로 집계됐다. 총 21만4245건의 청약이 접수됐으며, 청약액의 절반을 선납부하는 증거금은 약 5조7900억원이 몰린 것으로 나타났다.워트는 지난 2004년에 설립된 반도체 환경제어장비 전문업체다. 주력 제품은 THC로, 초기 일본 기업이 독과점해왔던 시장에서 장비를 국산화해 납품하고 있다. THC는 반도체 핵심 공정 중 하나인 노광(Photo·포토) 공정에서 활용하는 초정밀 온습도 제어장비다. 회로를 그리기 위해 반도체 웨이퍼 표면에 감광액(Photoresist)을 도포할 때 두께가 균일하도록 온·습도를 조절하는 역할을 한다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주] 영풍제지·대양금속, 거래재개 첫날 하한가 직행",
        "date": "2023.10.26. 오전 9:19",
        "content": "영장심사 출석하는 영풍제지 주가조작 세력(서울=연합뉴스) 김도훈 기자 = 영풍제지 불공정 거래 의혹과 관련해 시세 조종 혐의를 받는 윤모씨와 이모씨가 20일 오전 구속 전 피의자 심문(영장실질심사)을 받기 위해 양천구 서울남부지방법원에 출석하고 있다. 2023.10.20 superdoo82@yna.co.kr    (서울=연합뉴스) 임은진 기자 = 불공정 거래 의혹으로 거래가 정지됐던 영풍제지와 대양금속이 거래 재개 첫날인 26일 개장 직후 하한가로 직행했다.    이날 오전 9시 5분 현재 유가증권시장에서 영풍제지는 가격 제한 폭(29.94%)까지 하락한 2만3천750원에 거래 중이다.    영풍제지는 개장 직후 정적 변동성 완화장치(VI)가 발동되기도 했다. VI는 일시적으로 주가가 급변할 때 2분간 단일가 매매로 전환해 가격 변동성을 완화하는 제도다.    영풍제지의 최대주주인 대양금속도 하한가로 직행했다.    이와 함께 영풍제지 종목에서 미수금 4천943억원이 발생한 키움증권도 주가가 하락하고 있다.    키움증권은 전 거래일 대비 3.97% 내린 7만7천500원에 거래되고 있다.    앞서 영풍제지는 올해 들어 주가가 730% 오르며 시장의 주목을 받았지만, 지난 18일 유가증권시장 개장 직후부터 매도 물량이 쏟아지더니 오전 9시 12분께 하한가에 도달했다.    영풍제지의 지분 45%를 보유하고 있는 최대주주 대양금속도 같은 날 오전 9시 30분께부터 하한가에 진입했다.    이에 금융위원회와 금융감독원, 거래소는 신속한 거래 질서 정립 및 투자자 보호를 위해 매매거래 정지 조치가 필요한 것으로 판단했다며 이튿날부터 거래를 중단했다.    이후 금융감독 당국으로부터 사건을 넘겨받은 검찰은 시세 조종을 주도한 것으로 의심되는 피의자 4명을 구속했으며, 23일에는 영풍제지 사무실에 대한 압수수색을 진행하기도 했다.    engine@yna.co.kr",
        "ticker": [
            "009190",
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "[특징주]'주가조작 의혹' 영풍제지·대양금속, 거래재개 후 '下·下'",
        "date": "2023.10.26. 오전 9:16",
        "content": "[이데일리 이용성 기자] 영풍제지와 대양금속이 매매 거래 정지 조치가 해제된 첫날 하한가를 기록했다.\n\n\n\n26일 마켓포인트에 따르면 오전 9시3분 현재 영풍제지(006740)는 전 거래일 대비 29.94% 하락한 2만3750원에 거래되고 있다. 대양금속(009190)은 전 거래일 대비 30% 하락한 1575원에 거래 중이다. 두 종목 모두 개장하자마자 하한가로 직행했고, 영풍제지는 약 1800만주, 대양금속은 750만주 이상의 매도 물량이 하한가 가격에 쏟아졌지만, 소화하지 못하고 있는 모습이다.앞서 영풍제지는 거래정지가 되기 전인 지난 18일 29.96% 하락하며 하한가로 직행했다. 대양금속 역시 29.91% 떨어져 하한가를 기록하며 장을 마쳤다. 이들 종목 모두 당시 개장하자마자 매도 물량이 쏟아졌다. 이에 금융·수사 당국은 주가조작 세력이 영풍제지와 대양금속의 시세를 조종했다고 판단, 지난 8월부터 조사에 착수해 주가조작 세력을 적발했다.주가조작 세력으로 지목된 윤모씨 등 4명이 검찰의 수사망에 오르면서 영풍제지와 대양금속의 매도 물량이 쏟아진 것으로 파악된다. 검찰은 일당의 주거지 등을 압수수색한 뒤 구속영장을 청구했고, 이들은 지난 20일 구속됐다.주가조작 세력으로 지목된 윤모 씨 등 4명은 100여개에 달하는 다수의 계좌를 동원해 범행을 저지른 것으로 파악됐다. 시세조종으로 올해 초 5000원 대 수준이었던 영풍제지의 주가는 꾸준히 상승하다 지난 8월에는 5만원대까지 치솟았다.특히 범행은 키움증권(039490) 창구를 통해 이뤄지면서 키움증권도 직격탄을 맞았다. 키움증권은 지난 20일 영풍제지 종목에 대해 고객 위탁계좌에서 이날까지 4943억원의 미수금이 발생했다고 장 마감 뒤 공시했다. 미수금은 올해 키움증권의 상반기 영업이익(5697억원)의 87%에 달하는 수준이다.",
        "ticker": [
            "009190",
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "코스피, 美 금리 압박에 하락 출발…2320선",
        "date": "2023.10.26. 오전 9:15",
        "content": "기관 나홀로 '사자' vs 외인·개인 '팔자'전 업종 하락…종이와목재 12%대 급락시총상위도 내림세…SK하이닉스 2.5%↓[이데일리 양지윤 기자] 코스피 지수가 하락 출발했다. 미국 10년물 국채금리가 다시 5% 가까이 뛰면서 위험자산 회피 심리가 강해진 영향으로 풀이된다.\n\n\n\n26일 마켓포인트에 따르면 오전 9시10분 현재 코스피 지수는 전 거래일대비 37.41포인트(1.58%) 내린 2326.86을 기록하고 있다. 미국 10년물 장기금리가 재차 상승하면서 뉴욕증시가 일제히 하락한 영향에 투심에 악재로 작용한 것으로 풀이된다. 간밤 뉴욕증시에서 다우존스 지수는 전일보다 0.32% 하락한 3만3035.93을 기록했다. S&P 500 지수는 1.43% 떨어진 4186.77에 거래를 마쳤다. 기술주 위주의 나스닥도 2.43% 급락한 1만2821.22에 마감했다. S&P500지수가 4200선 아래로 내려간 것은 지난 5월 이후 이번이 처음이다. 서상영 미래에셋증권 연구원은 “국내증시에서 비중이 큰 반도체, 2차전지 등이 업황 개선 지연 및 수요 둔화 우려로 간밤 미국 증시에서 낙폭을 키운 만큼 영향을 받을 것”이라며 “달러 강세 여파 속 원·달러 환율 상승과 외국인 수급 부재는 증시의 하방 압력을 더욱 키울 것”이라고 말했다. 수급 주체별로는 기관이 1070억원을 순매수 중이다. 외국인은 380억원, 개인은 667억원 순매도하고 있다.프로그램별로는 차익과 비차익을 합쳐 40억원 매수 우위를 보이고 있다.대형주, 중형주, 소형주가 일제히 1%대 하락 중이다.전 업종이 떨어지고 있다. 종이와 목재가 12.58% 급락하고 있고, 철강및금속, 화학, 서비스업이 2%대 하락하고 있다. 통신업은 0.33% 떨어지며 하락률이 그나마 가장 낮다. 시가총액 상위종목들은 거의 대부분 내림세다. SK하이닉스(000660)가 2.51% 빠지고 있고, 삼성전자(005930)도 0.59% 내리고 있따. 포스코홀딩스(POSCO홀딩스(005490))도 3.37% 내리고 있다. 반면 HD현대중공업(329180), KT(030200)는 1% 미만 오르고 있다.",
        "ticker": [
            "267250",
            "329180",
            "030200",
            "005490",
            "034730",
            "000660",
            "006800",
            "005930"
        ]
    },
    {
        "title": "美 국채금리 급등에 코스피·코스닥 하락 출발",
        "date": "2023.10.26. 오전 9:15",
        "content": "대형주 일제히 '약세'\n\n\n\n25일 오후 서울 중구 을지로 하나은행 딜링룸 ./사진=연합뉴스26일 장 초반 코스피와 코스닥 지수가 동반 하락하고 있다.이날 오전 9시 4분 기준 코스피 지수는 전일 대비 36.02포인트(1.52%) 떨어진 2327.15에 거래되고 있다. 지수는 37.35포인트(1.58%) 하락한 2325.82에 거래를 시작했다.유가증권 시장에서 개인과 외국인은 각각 523억원, 313억원을 순매도하고 있다. 기관은 홀로 849억원을 순매수하고 있다.시가 총액 상위주들은 일제히 하락하고 있다. 삼성SDI(4.94%), LG화학(-4.26%), 포스코퓨처엠(-3.1%) LG에너지솔루션(-2.08%) 등 2차전지주의 하락세가 두드러진 가운데 SK하이닉스(-2.08%), 삼성전자(-1.03) 등 반도체 대장주도 약세를 보이고 있다.코스닥 지수는 전일 대비 19.17포인트(2.49%) 하락한 751.67을 가리키고 있다. 지수는 19.2포인트(2.49%) 밀린 751.64에 개장했다.투자 주체별 수급을 보면 개인과 기관은 각각 429억원, 28억원을 순매도하고 있다. 외국인은 457억원어치 순매수하고 있다.코스닥 시총 상위주도 대부분 약세를 띠고 있다. 에코프로비엠(-3.76%), 에코프로(-4.35%), 엘앤에프(-3.61%) 등 2차전지 소재주가 일제히 하락하고 있다. 포스코DX(-5.2%), JYP엔터테인먼트(-4.02%), HPSP(-6.42%)도 4% 이상 밀리고 있다.원·달러 환율은 전일 대비 3.3원 오른 1353원을 가리키고 있다.김석환 미래에셋증권 연구원은 개장 전 공개한 보고서에서 \"국내 증시는 뚜렷한 반등 동력을 찾지 못해 하방 압력을 강하게 받을 것\"이며 \"미국 증시에서 반도체, 2차전지가 하락해 투자심리가 위축될 것\"이라고 전망했다.뉴욕증시의 주요 지수는 장기 국채금리 상승세, 알파벳 약세에 밀려 하락 마감했다.25일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 105.45포인트(0.32%) 밀린 33,035.93으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수, 나스닥 지수는 각각 전일 대비 1.43%, 2.43% 하락했다.전날 장 마감 후 알파벳은 시장 예상치를 웃도는 분기 순이익과 매출액을 발표했다. 다만 클라우드 부문 매출이 예상치를 밑돌면서 투자자들에게 실망감을 안겼다. 특히 클라우드 부문 성장률이 22%로 직전 분기 28%에서 둔화했다.미국 국채금리는 장기물 금리를 중심으로 가파르게 상승했다. 2년물 국채금리는 5.13%, 10년물과 30년물 국채 금리는 각각 13bp, 15bp 오른 4.96%, 5.09%까지 치솟았다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "066970",
            "022100",
            "003670"
        ]
    },
    {
        "title": "코스닥, 美 국채금리 상승에 2%대 하락 출발…750선",
        "date": "2023.10.26. 오전 9:10",
        "content": "개인 429억 ‘팔자’…외국인 458억 ‘사자’오락문화, 금융, 반도체 3%대 약세HPSP, ISC 6%대 급락[이데일리 김응태 기자] 코스닥이 2% 넘게 하락 출발했다.\n\n\n\n26일 마켓포인트에 따르면 오전 9시5분 코스닥 지수는 전거래일 대비 19.17포인트(2.49%) 내린 751.67을 기록하고 있다.간밤 뉴욕증시는 하락 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.32% 내린 3만3035.93을 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 1.43% 하락한 4186.77로 집계됐다. 기술주 중심의 나스닥 지수는 2.43% 밀린 1만2821.22에 장을 마쳤다.미국 증시가 9월 신규주탁판매 서프라이즈, 중동 지정학적 불안으로 국채금리가 상승하고, 알파벳의 실적 부진으로 큰 폭 하락하면서 국내 증시에서도 투자심리가 위측된 것으로 풀이된다. 김석한 미래에셋증권 연구원은 “국내증시는 뚜렷한 반등의 모멘텀을 찾지 못한 가운데, 이날 추가 하방 압력을 강하게 받을 것으로 예상된다”며 “국내증시에서 비중이 큰 반도체, 2차전지 등이 업황 개선 지연 및 수요 둔화 우려로 간밤 미 증시에서 낙폭을 키운 만큼 영향을 받을 것”이라고 분석했다.수급별로는 개인이 429억원, 기관이 29억원 순매도 중이다. 반면 외국인은 458억원 순매수하고 있다.프로그램은 차익과 비차익을 합쳐 522억원 매수 우위를 보이고 있다.업종별로는 일제히 하락 중이다. 오락문화(3.99%), 금융(3.8%), 반도체(3.46%), 일반전기전자(3.34%), 방송서비스(3.15%), IT H/W(3.03%) 등은 3% 넘게 내리고 있다. 소프트웨어(2.62%), 통신방송서비스(2.64%), 기계·장비(2.45%), 비금속(2.85%), 화학(2.44%), 제조(2.34%) 등은 2%대 하락세다. 시가총액 상위 종목도 하락하는 종목이 대다수다. HPSP(403870), ISC(095340) 등은 6%대 급락 중이다. 파크시스템스(140860)는 5%대 약세다. 포스코DX(022100), 솔브레인(357780), 파두(440110), JYP Ent.(035900), 에코프로(086520) 등은 4%대 하락세다. 에코프로비엠(247540), 이오테크닉스(039030), 엘앤에프(066970), 하나마이크론(067310) 등은 3% 넘게 떨어지고 있다. 반면 알테오젠(196170)은 4%, 신성델타테크(065350)는 2%대 각각 오르고 있다.",
        "ticker": [
            "006800",
            "066970",
            "022100"
        ]
    },
    {
        "title": "코스피, 미국 증시 충격에 1.6% 하락 출발…2,320대로 내려앉아",
        "date": "2023.10.26. 오전 9:05",
        "content": "코스피 하락서울 중구 을지로 하나은행 딜링룸. 2023.10.25 utzza@yna.co.kr [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 26일 미국 주식시장 급락에 1% 넘게 하락한 2,320대로 주저앉았다.    이날 오전 9시 1분 현재 코스피는 전날 종가보다 42.56포인트(1.80%) 떨어진 2,320.61이다.    지수는 전장보다 37.35포인트(1.58%) 내린 2,325.82에 개장했다.    같은 시각 코스닥지수는 전장보다 21.93포인트(2.84%) 급락한 748.91를 나타냈다.     norae@yna.co.kr"
    },
    {
        "title": "[속보] 코스피 2,325.82(▼37.35p, 1.58%), 원·달러 환율 1,353.4(▲3.7원) 개장",
        "date": "2023.10.26. 오전 9:05",
        "content": "코스피 2,325.82(▼37.35p, 1.58%), 원·달러 환율 1,353.4(▲3.7원) 개장"
    },
    {
        "title": "[속보] 코스피, 1.58% 하락한 2325.82 출발...코스닥 751.64",
        "date": "2023.10.26. 오전 9:02",
        "content": "ⓒ News1 DB /사진=뉴스1  [파이낸셜뉴스] 코스피, 1.58% 하락한 2325.82 출발...코스닥 751.64",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "증권사들 \"HD현대일렉 3분기 깜짝 실적\"…목표가 줄상향",
        "date": "2023.10.26. 오전 9:01",
        "content": "신한·이베스트·IBK·삼성·하나증권 9만1천~10만6천원 제시(서울=연합뉴스) 이웅 기자 = 증권사들이 HD현대일렉트릭에 대해 3분기 기대 이상의 실적을 호평하며 일제히 목표주가를 상향 조정했다.    장기 수주잔고 증가와 판가 인상에 따른 수익성 개선으로 향후 실적 흐름도 안정적일 것이란 전망을 내놨다.    이동헌 신한투자증권 연구원은 \"3분기 실적은 컨센서스(시장 기대치) 대비 매출액과 영업이익이 각각 6%, 38% 상회하는 어닝 서프라이즈(깜짝 실적)\"라며 \"3분기는 비수기임에도 물량과 단가증가에 따라 벌써 영업이익률이 12%를 찍었으며, 4분기는 매출액이 늘어나는 계절적 성수기로 원가도 안정되고 있다\"고 평가했다.    그러면서 목표주가를 8만7천원에서 9만1천원으로 높이고 매수 의견을 유지했다.    성종화 이베스트투자증권 연구원도 \"3분기 서프라이즈에 따라 실적 전망치를 상향했다\"며 목표주가를 8만9천원에서 10만원으로 높이고 매수 의견을 유지했다.    HD현대의 전력기기 및 에너지솔루션 계열사인 HD현대일렉트릭은 지난 3분기 매출은 6천944억원으로 작년 동기 대비 29.8% 늘고, 영업이익은 125.9% 증가한 854억원을 기록했다고 전날 공시했다.    \n\n\n\nHD현대일렉트릭의 전력 변압기[HD현대 제공. 재판매 및 DB 금지]    이상현 IBK투자증권 연구원은 \"분기 기준 최대 영업이익과 영업이익률을 달성했다\"며 \"3분기 말 기준 수주잔고는 작년 동기 대비 43% 늘어난 40억달러로 작년 매출액 기준 2.5년 치의 수주 잔고를 기록하고 있다\"고 분석했다.    이어 \"장기 수주잔고 물량이 쌓임에 따라 본사 울산공장과 앨라배마법인 증설을 계획 중\"이라며 목표주가를 9만3천원에서 10만원으로 상향 조정하고 매수 의견을 유지했다.    한영수 삼성증권 연구원은 \"3분기 영업이익이 특별한 일회성 이익 없이 컨센서스를 38%를 상회했다\"며 \"조업 일수 감소에도 전분기 대비로도 대폭 개선돼 판가 인상이 수익성에 미치는 영향을 증명했다\"고 평가했다.    이어 예상보다 강력한 가격 인상 효과와 증설 영향을 반영해 목표주가를 9만1천원에서 10만6천원으로 높이면서 매수 의견을 지켰다.    유재선 하나증권 연구원은 \"이번 분기 신규 수주가 전분기 대비 감소한 점이 우려 요인으로 부각될 수 있으나 절대적인 규모는 최근 분기 매출을 상회하는 수준으로 수주 잔고는 증가 추세를 유지하고 있다\"며 \"판가 상승 시도가 지속적으로 이뤄지고 있어 영업이익률 개선 흐름은 중장기적으로 확인될 전망\"이라고 밝혔다.    이에 목표주가를 9만원에서 10만원으로 높이고 매수 의견을 고수했다.    \n\n\n\nHD현대일렉트릭[HD현대일렉트릭 제공. 재판매 및 DB 금지]    abullapia@yna.co.kr",
        "ticker": [
            "012030",
            "267250",
            "267260",
            "016360"
        ]
    },
    {
        "title": "증권가, 현대제철 목표가↓…\"철강 수요 부진\"",
        "date": "2023.10.26. 오전 8:57",
        "content": "현대제철 인천공장 전기로 [현대제철 제공. 재판매 및 DB 금지]    (서울＝연합뉴스) 이민영 기자 = 증권가는 26일 철강 업황 부진이 지속될 것으로 전망된다며 현대제철의 실적 전망치와 목표주가를 내렸다.    백재승 삼성증권 연구원은 \"철강 수요 부진으로 현대제철의 3분기 영업이익(2천284억원)이 컨센서스(시장 평균 전망치)를 13% 하회했다\"며 \"수요 부진이 이어지면서 4분기에도 판재류와 봉형강 스프레드 모두 추가 축소할 것으로 예상돼 실적 모멘텀이 단기적으로 크게 부각되기는 어려워 보인다\"고 설명했다.    이에 내년 영업이익은 1조4천40억원으로 기존 추정치 대비 16% 하향 조정하고, 목표주가도 5만원에서 4만6천원으로 내렸다고 밝혔다.    박광래 신한투자증권 연구원은 \"현대제철 고로와 전기로 톤당 판매단가가 하락한 가운데 전기로 판매량이 추정치를 크게 하회하며 실적 부진의 단초로 작용했다\"며 \"4분기에도 전방산업 부진으로 인해 판매 단가 하락이 예상되고, 철광석 등의 투입 원가 상승으로 스프레드 축소는 불가피할 것\"이라고 분석했다.    이에 따라 올해와 내년 영업이익 추정치를 각각 2%, 9% 하향 조정하며 목표주가도 4만4천원에서 4만3천원으로 내렸다.    다만 \"중국 전인대 상무위원회가 추가 국채 발행을 결정해 내년 중국 경제 정책에 대한 기대감이 커질 수 있다\"며 \"중국에서 불어올 훈풍에 주가순자산비율(PBR) 0.2배의 밸류에이션(평가 가치) 매력까지 더해져 투자 매력도는 다시 조명될 수 있다\"고 설명했다.    키움증권도 현대제철의 목표주가를 5만3천원에서 4만5천원으로 내렸다.    이종형 연구원은 \"3분기 건설경기 둔화와 계절적 비수기에 따른 봉형강 수요 부진으로 전기로 사업 수익성이 예상보다 크게 부진했다\"며 3분기 실적과 최근 부진한 업황을 반영해 올해와 내년 영업이익 전망치를 기존 추정치 대비 각각 19%, 23% 하향 조정했다. \n\n\n\n현대제철[현대제철 제공]    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "016360",
            "000950",
            "039490",
            "004020"
        ]
    },
    {
        "title": "영풍제지, 오늘 거래 재개...키움증권 손실액은 얼마?",
        "date": "2023.10.26. 오전 8:53",
        "content": "다올투자증권 \"회수가능액과 손실액 계산 필요\" \n\n\n\n서울 영등포구 여의도 키움증권 본사 모습. 사진=뉴스1  [파이낸셜뉴스] 26일 영풍제지의 거래가 재개되면서 증권업계가 키움증권에 주목하고 있다.   금융감독원은 지난 18일 하한가를 기록한 영풍제지, 대양금속에 대한 매매거래정지를 이날부터 해제한다.   다만 △영풍제지 미수금 4943억원에 대한 반대매매 물량 존재 △영풍제지 평택공장 가동중지 공시 등으로 주가 하락이 불가피할 전망이다.   다올투자증권은 이날 키움증권에 대해 영풍제지 주가 하락 정도에 따라 키움증권의 회수가능액과 손실액의 범위를 계산하는 것이 필요하다고 언급했다.   김지원 다올투자증권 연구원은 \"지난해 12월 29일 영풍제지 주가 1만2300원을 고려해 하한가 3회 안에 소화한다고 가정하면 키움증권의 회수가능액은 최대 1978억원, 손실액은 최대 2965억원으로 예상한다\"고 밝혔다.   키움증권은 전일 장 마감 후 자사주 140만주, 700억원 규모의 매입을 공시했다. 전체 유통가능주식수 2482만주의 6%다.   김 연구원은 \"자사주 매입에 의한 주가 방어 효과로 이전과 같은 큰 폭의 하락을 보일 가능성은 제한적일 것\"이라고 판단했다.",
        "ticker": [
            "030210",
            "009190",
            "000670",
            "006740",
            "039490"
        ]
    },
    {
        "title": "증권가, LG이노텍 목표가 줄하향…\"스마트폰 판매량 둔화 영향\"",
        "date": "2023.10.26. 오전 8:34",
        "content": "LG이노텍'KPCA show 2023'에 참가하는 LG이노텍의 전시부스 조감도. 2023.9.5 [LG이노텍 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 증권사들은 26일 스마트폰 판매량 둔화 등을 이유로 부품사인 LG이노텍의 실적 전망과 목표주가를 잇달아 하향 조정했다.    이규하 NH투자증권 연구원은 이날 보고서를 통해 북미 고객사(애플) 신제품 판매 둔화 가능성과 원가 절감 압박 등을 고려해 LG이노텍의 실적 전망치를 하향하고 목표주가를 기존 36만원에서 30만원으로 내려 잡는다고 밝혔다.    LG이노텍의 올해 3분기 연결 기준 매출은 지난해 동기보다 11.6% 감소한 4조7천636억원, 영업이익은 58.8% 줄어든 1천834억원으로 집계됐다.    이규하 연구원은 \"IT 기기 수요 둔화에 따른 기판 부문 수익성 악화가 주된 원인\"이라며 \"최근 출시된 고객사의 스마트폰 신제품 판매가 예상보다 부진할 가능성이 존재하며 특히 중국에서 화웨이 등 로컬 브랜드의 재도약도 부담 요인\"이라고 짚었다.    그러면서 \"내년에 출시될 신제품의 경우 하드웨어 업그레이드가 제한적이고 고객사의 원가 절감 노력이 커질 가능성이 있다는 점도 리스크 요인\"이라고 덧붙였다.    이종욱 삼성증권 연구원도 LG이노텍 목표주가를 30만원에서 27만원으로 하향 조정했다. 투자의견은 '중립'을 유지했다.    이종욱 연구원은 LG이노텍의 올해 연간 영업이익 추정치를 기존 대비 3%가량 하향한 8천663억원으로 제시하며 \"(고객사의) 신제품 초기 판매량이 전년 대비 다소 부진한 것을 고려할 때 생산계획은 조정될 가능성이 높다\"고 설명했다.    이어 \"주가수익비율(PER) 9배 수준인 현재 주가도 현실을 상당 부분 반영했다는 의견은 합리적이지만 주가가 충분히 조정을 받고 있다는 것을 넘어 상승 모멘텀을 찾기에 아직 부족해 보인다\"고 주장했다.    김지산 키움증권 연구원은 목표주가를 38만원에서 35만원으로 하향 조정했지만 \"스마트폰 수요 약세 환경에서도 고객사 예상 주문량이 유지되고 있다\"며 긍정적인 전망을 제시했다.    김 연구원은 \"4분기 영업이익은 5천357억원으로 역대 최고 실적이 예상되며 광학솔루션의 평균판매단가(ASP) 상승, 아이폰 프로 시리즈 중심의 믹스 개선, 가동률 상승 효과 등이 (4분기에) 집중될 것\"이라고 내다봤다.    이들 증권사 외에도 메리츠증권(34만원→32만원), SK증권(40만5천원→31만5천원), 한양증권(39만원→34만원), BNK투자증권(39만원→33만원) 등이 목표가를 하향 조정했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "011070",
            "005940",
            "034730",
            "001510",
            "016360",
            "039490",
            "001750"
        ]
    },
    {
        "title": "증권가, LG엔솔 목표가↓…\"GM 등 고객사 수요 전망 부정적\"",
        "date": "2023.10.26. 오전 8:31",
        "content": "LG에너지솔루션, 배터리 영토 넓힌다(서울=연합뉴스) LG에너지솔루션은 2025년까지 미국에서 독자적으로 2곳 이상의 배터리 생산 공장을 지어 5조원 이상을 투자한다고 12일 밝혔다. 제네럴모터스(GM)과의 합작법인 2공장 투자도 상반기 중 결정하기로 했다.    사진은 LG에너지·GM이 미국 오하이오주에 설립 중인 전기차 배터리 합작법인 '얼티엄셀즈. 2021.3.12    [LG에너지솔루션 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 임은진 기자 = 증권가는 LG에너지솔루션에 대해 제너럴모터스(GM)와 테슬라 등 고객사의 수요가 부정적으로 전망된다며 26일 목표주가를 내렸다.    앞서 GM은 지난 24일(현지시간) 전기차 시장 수요 둔화를 반영해 자체적으로 설정한 생산 목표를 낮췄고, 테슬라의 경우 일론 머스크 최고경영자(CEO)가 최근 향후 사업 전망에 대해 부정적 견해를 밝힌 바 있다.     조철희 한국투자증권 연구원은 \"글로벌 주요 자동차 OEM(주문자위탁생산)들의 2024년 전기차 생산 계획 눈높이가 낮아지고 있다\"며 \"이에 맞춰 이차전지 회사들의 실적 눈높이도 동시에 하향 조정되고 있다\"고 진단했다.    그는 \"단기적으로 리튬 등 메탈 가격이 안정화될 때까지는 가파른 주가 반등은 쉽지 않을 수 있다\"면서 목표주가를 85만원에서 61만원으로 내렸다.    다만 \"내연기관의 전기차로의 전환 방향성은 여전히 변함없고, 가장 빠르게 성장하는 북미 시장 최대 수혜 회사라는 핵심 투자 포인트는 여전히 유효하다\"며 투자의견 '매수'는 유지했다.    정용진 신한투자증권 연구원도 \"고금리 장기화와 대기수요 소진으로 전기차 수요가 둔화하면서 저가형 전기차와 중국산 이차전지 활용에 대한 우려가 커지고 있다\"면서 목표주가를 65만원에서 55만원으로 하향 조정했다.    주민우 NH투자증권 연구원은 \"예상을 뛰어넘는 전기차 수요 부진 여파로 일부 OEM들이 생산 계획을 지연시키고 있다\"며 목표주가를 59만5천원에서 55만원으로 내렸다.    김현수 하나증권 연구원은 \"당분간 수요 성장의 기울기 하향 조정 및 이에 따른 실적 추정치 하향 조정이 불가피하다\"며 75만원에서 65만원으로 목표주가를 하향조정했다.    engine@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "005940"
        ]
    },
    {
        "title": "“LG엔솔, 전기차 수요 둔화에 4분기 부진”",
        "date": "2023.10.26. 오전 8:28",
        "content": "[대신증권 보고서]목표주가 75만원→60만원\n\n\n\n[서울경제] 대신증권(003540)은 LG에너지솔루션(373220)이 올 4분기 전기차 수요 둔화 탓에 부진한 실적을 거둘 것으로 전망하면서 목표주가를 기존 75만 원에서 60만 원으로 낮췄다.전창현 대신증권 연구원은 \"LG에너지솔루션의 올해 3분기 매출액은 직전 분기 대비 6% 줄어든 8조2000억원, 영업이익은 59% 늘어난 7312억원을 기록했다\"면서도 \"유럽 전기차 고객사들의 수요 약세와 메탈 가격 판가 하락으로 매출액은 역성장했다\"고 설명했다. 그러면서 \"북미 수요로 기대 이상의 생산세액공제(AMPC)를 받아 영업이익이 전망치를 상회했다\"고 분석했다.그는 \"4분기에는 매출액이 8조6000억원, 영업이익은 5955억원으로 부진한 실적을 예상한다\"며 \"주요 전기차 고객사들의 수요 둔화에 따른 물량 조정 가능성이 이어지고 있고, 메탈 가격 하락으로 인해 판가도 떨어져 계절적인 성수기임에도 매출액과 수익성 모두 기대치 대비 부진할 전망\"이라고 부연했다.전 연구원은 또 \"목표주가는 2025년 예상 상각 전 영업이익(EBITDA)에 목표 기업가치 대비 상각 전 영업이익(EV/EBITDA)에 16배 배수를 적용해 산출했다\"며 \"최근 완성차 기업들의 EV 전략 속도 조절을 감안해 중장기 실적 추정치 하향에 따라 목표주가를 조정했다\"고 밝혔다.",
        "ticker": [
            "003550",
            "373220",
            "003540"
        ]
    }
]