[
    {
        "title": "[속보] 이스라엘군, 반격 개시…가자지구서 폭발음",
        "date": "2023.10.07. 오후 5:02",
        "content": "[서울경제] [속보] 이스라엘군, 반격 개시…가자지구서 폭발음"
    },
    {
        "title": "[속보] 이스라엘 국방 \"전쟁 상황…하마스 중대 실수\"",
        "date": "2023.10.07. 오후 4:25",
        "content": "[서울경제] [속보] 이스라엘 국방 \"전쟁 상황…하마스 중대 실수\""
    },
    {
        "title": "'중동 화약고' 다시 불붙나…이스라엘, 전쟁경보 발령",
        "date": "2023.10.07. 오후 4:06",
        "content": "하마스 로켓 공격·무장괴한 침투이스라엘 여성 1명 사망네타냐후, 긴급회의 개최\n\n\n\n7일(현지 시간) 팔레스타인 하마스가 쏜 로켓포로 이스라엘 아슈켈론에 있는 차량이 불타고 있는 가운데 한 남성이 피신하고 있다. 로이터연합뉴스[서울경제] ‘중동의 화약고’라 불리는 이스라엘과 팔레스타인 간 긴장이 고조되고 있다. 팔레스타인 가자지구를 통치하는 무장 정파 하마스가 무장괴한을 이스라엘에 침투시키고 로켓을 발사하자 이스라엘은 전쟁 경보 사태를 선포하고 보복을 예고했다.7일(현지 시간) 블룸버그 통신 등에 따르면 하마스는 이날 오전 6시30분께부터 이스라엘 남부를 향해 수백발의 로켓을 발사했다. 이 로켓으로 최소 1명의 이스라엘 여성이 목숨을 잃었고 최소 15명이 부상했다.하마스 군사 조직은 성명에서 포격의 배후를 자처하며 \"우리는 점령 세력(이스라엘)의 범죄를 끝장내기로 결정했다. 책임을 지지 않는 그들의 광란은 이제 끝났다\"고 밝혔다. 그러면서 \"우리는 '알아크사 홍수' 작전을 선언한다. 첫 20분간 사격을 통해 5000발 이상의 로켓포를 쐈다\"고 주장했다.이스라엘군도 하마스가 로켓을 쏜 것은 물론, 대원들을 이스라엘로 침투시키고 있다면서 가자지구 분리 장벽으로부터 80㎞까지 지역에 대해 특별 비상사태를 선포하고 하마스에 대한 보복을 예고했다. 베냐민 네타냐후 총리는 안보 관계 장관 등과 긴급회의를 열고 대응책 논의에 들어갔다. 블룸버그는 “이스라엘이 전쟁 경보사태를 선포하고 보복을 위해 전투기를 급파했다”고 전했다.로이터 통신은 \"이스라엘과 하마스가 2021년 10일간의 전쟁을 벌인 이후 가장 심각한 사건\"이라고 평가했다.",
        "ticker": [
            "004270"
        ]
    },
    {
        "title": "코로나·독감에…日에 기침약 부족 현상",
        "date": "2023.10.07. 오후 3:10",
        "content": "의료기관 90% \"확보 힘든 약 있다\"\n\n\n\n일본 도쿄의 한 금융사 앞을 시민이 지나가고 있다. 로이터연합뉴스[서울경제] 일본에서 의약품 부족 현상이 심각해 의료 기관들이 약품 조달에 어려움을 겪고 있다. 코로나, 계절성 독감 등 여러 호흡기 질환이 유행한 탓으로 풀이되며, 이에 일본 정부는 기침약 등의 처방을 최소화 해 달라는 통지까지 보냈다. 7일 아사히신문에 따르면 일본의사회는 지난 8∼9월 실시한 조사에서 병원 내 처방을 하는 의료기관 약 3000곳 중 90.2%가 입수하기 어려운 약품이 있다고 답했다고 밝혔다. 세부적으로 49.7%가 \"의약품이 발주해도 오지 않는다\"고 답했고 26.9%는 \"(납품이) 지연된다\", 18.4%는 \"발주 수가 제한된다\"고 응답했다. 확보하기 힘든 약품으로는 기침약과 가래약, 항균제 등이 꼽혔다. 이에 일본 후생노동성은 지난달 29일 의료기관과 약국을 대상으로 기침약, 가래약 처방을 최소한으로 해 달라는 통지를 광역지자체에 보냈다. 요미우리는 2020년 말부터 잇따라 발생한 복제약 제조 업체의 불상사로 약품 생산량이 감소한 것도 의약품 공급 부족 배경이라고 전했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "포르투갈 최고 미녀에 '트랜스젠더' 선정…\"미스 유니버스도 간다\"",
        "date": "2023.10.07. 오후 2:14",
        "content": "다음달 미스 유니버스 참가 예정\n\n\n\n사진출처=마리나 마체테 인스타그랩 캡쳐[서울경제] 포르투갈 미인대회에서 첫 트랜드젠더 우승자가 탄생했다.6일(현지 시간) AFP통신 등은 이날 포르투갈 남동부 에보라 지역 보르바에서 열린 ‘미스 포르투갈’ 대회에서 성전환 여성 마리나 마체테(28·사진)가 우승했다고 보도했다. 포르투갈에서 트렌스젠더가 미인대회 1위를 차지한 건 이번이 처음이다. 앞서 지난 7월 ‘미스 네덜란드’ 대회에서 트랜스젠더 여성 리키 콜러(22)가 우승한 바 있다.마체테와 콜러는 ‘미스 유니버스’에도 진출한다. 올해 미스 유니버스는 11월 엘살바도르에서 열린다. 미스 유니버스 측은 2012년부터 성전환자의 참석을 허용하고 있다. 지난 2018년 스페인 출신 트랜스젠더 앙헬라 폰세(32)가 처음으로 미스 유니버스에 참가한 바 있다."
    },
    {
        "title": "정상회담 추진 중인데…美, 中기업 42곳 제재",
        "date": "2023.10.07. 오후 1:37",
        "content": "수출통제 명단에 中 반도체 기업 등재\"러에 군사지원 말라\" 경고 메시지\n\n\n\n연합뉴스[서울경제] 미국이 러시아를 지원했다며 40여 개의 중국 기업을 제재했다. 6일(현지 시간) 로이터 통신에 따르면 미국 상무부는 러시아 군과 방위 산업을 지원한 것으로 의심되는 중국 기업 42곳을 포함한 49개 외국 법인을 수출 통제 대상에 새롭게 올렸다. 미국 기업들은 이른바 ‘블랙리스트’로 불리는 수출 통제 대상 기업에 물자를 수출하려면 미국 정부의 사전 허가를 받아야 한다. 미국 정부는 안보에 위협이 된다고 판단하는 외국 회사들을 블랙리스트에 올려 관리한다. 미 상무부는 이번에 새롭게 이름을 올린 기업들이 러시아 방위 부문과 연계된 러시아 기업들에 미국 기술이 관여된 물품을 제공한 것으로 의심된다고 설명했다. 중국 기업 외에 핀란드, 독일, 인도, 터키, 아랍에미리트(UAE), 영국 등의 다른 외국 기업 7곳도 제재 대상에 포함됐다. 세부적으로 홍콩의 사우스차이나모닝포스트(SCMP)는 홍콩과 중국 본토 반도체 부문 기업들이 이번 제재 대상에 포함돼 있다고 전했다.이번 미 상무부의 조치는 다음 달 미국 샌프란시스코에서 열리는 아시아태평양경제협력체(APEC) 정상회의를 계기로 미중 정상회담이 논의되고 있는 시점에 이뤄졌다. 비록 정상회담이 추진 중이지만 중국이 대러 군사지원에 나서지 못하게 확실한 메시지를 던진 것이라는 해석이 나온다. 이달 중순 중국에서 일대일로(一帶一路) 정상포럼을 계기로 중러 정상회담이 열리는데, 이 때 중러 간 군사지원 합의가 있을 것이란 관측이 나오고 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "스위프트 영화, 개봉 전부터 인기몰이…1억달러 돌파",
        "date": "2023.10.07. 오전 11:06",
        "content": "13일부터 월드투어 공연 상연AMC 주가 11.5% 급등\n\n\n\n로이터연합뉴스[서울경제] 테일러 스위프트(사진)의 콘서트 영화가 개봉 전임에도 큰 인기를 끌고 있다.미 최대 영화관 체인이자 배급사 AMC엔터테인먼트는 6일(현지 시간) 스위프트의 콘서트 영화 사전 티켓 판매가 1억달러(1350억원)를 돌파했다고 밝혔다.영화는 스위프트의 월드 투어 ‘디 에라스 투어’의 영상을 담은 것으로 오는 13일 개봉한다. AMC는 미국 4000개 영화관을 포함해 100개국 8500개 이상의 극장에서 이 콘서트 영화를 상영하기로 계약을 체결했다.지난 8월 31일 티켓 예매 시작 하루 만에 AMC의 미국 내 티켓 수입은 2600만달러(351억원)로, 이 회사의 103년 역사상 최고치를 기록하기도 했다.지난 3월부터 8월 초순까지 미국 20여개 도시에서 진행된 스위프트의 1차 투어는 300만여 관객을 동원하며 1조원이 넘는 티켓 수입을 올린 것으로 알려졌다. 스위프트는 내년부터는 아시아와 유럽 등에서 공연한다. AMC 주가는 이날 뉴욕 증시에서 11.5% 급등했다."
    },
    {
        "title": "美 관광객, 로마시대 조각상 부숴 체포",
        "date": "2023.10.07. 오전 10:33",
        "content": "초정통파 유대교 40대 남성 신자\"조각품을 우상숭배로 간주해 범행\"\n\n\n\n이스라엘 박물관에서 미국인 관광객이 부순 2세기 로마시대 조각상의 모습. EPA연합뉴스[서울경제] 이스라엘에서 미국인 관광객이 로마 시대 조각상을 부수는 일이 발생했다. 6일(현지 시간) AP통신 등에 따르면 전날 오후 예루살렘의 유명 박물관인 이스라엘 박물관에서 초정통파 유대교 신자인 40세 미국인 남성이 2세기 로마 시대 조각상 2점을 훼손한 혐의로 경찰에 체포됐다. 훼손된 조각상은 아테나 여신을 표현한 대리석 재질의 것으로, 하나는 목을 부러뜨렸고 다른 하나는 아예 산산조각을 냈다. 경찰은 \"초기 수사 결과 용의자는 이들 조각 작품이 우상숭배이며 (유대교 율법서인) 토라(구약성경 중 모세 5경)에 어긋난다고 간주해 범행을 저지른 것으로 밝혀졌다\"고 설명했다. 하지만 용의자의 변호인은 이 남성이 종교적 광신주의 때문에 범행한 것이 아니라 정신질환을 앓고 있다고 주장했다.박물관 측은 \"괴롭고 이례적인 사건\"이라며 \"모든 형태의 폭력을 규탄하며 이런 사건이 재발하지 않기를 희망한다\"고 밝혔다. 박물관은 피해 유물들을 복구하는 작업 중이며, 이들 유물의 가치 등에 대해서는 밝히지 않았다.",
        "ticker": [
            "004270",
            "019680"
        ]
    },
    {
        "title": "[다음주 증시 전망] 긴축 공포에 2300대 하락 가능…\"삼성전자 실적이 변수\"",
        "date": "2023.10.07. 오전 10:01",
        "content": "NH, 다음주 코스피 2370~2550 예상美 고용·물가 지표 따라 출렁일 가능성삼성 실적 이후 종목 장세 전환할 수도\n\n\n\n지난 5일 서울 중구 하나은행 딜링룸 전광판. 연합뉴스[서울경제] 국내 주요 증권사들이 미국발(發) 글로벌 긴축 공포로 다음주 우리나라 증시가 2300대까지 빠질 수도 있을 것으로 내다봤다. 미국의 고용·물가 지표가 고금리 기조에 영향을 줄 요인으로 떠오른 가운데 삼성전자(005930)의 3분기 잠정 실적 발표가 종목·업종 장세 전환의 변수가 될 것이라는 의견이 많이 나왔다.7일 한국거래소에 따르면 지난 6일 코스피 지수는 지난달 27일 2465.07보다 56.34포인트(2.29%) 내린 2408.73에 장을 마감했다. 같은 기간 코스닥지수는 841.02에서 24.63포인트(2.93%) 떨어진 816.39에 마쳤다. 4~6일 유가증권시장에서는 외국인과 기관이 각각 1조 1638억 원, 3160억 원어치를 순매도하고 개인만 1조 4293억 원어치를 사들였다. 코스닥시장에서는 외국인과 개인이 14억 원, 986억 원어치씩을 팔고 기관이 홀로 1070억 원어치를 순매수했다.이번주는 미국 연방준비제도(Fed·연준)가 긴축 기조를 장기화할 수 있다는 공포가 확산하면서 코스피와 코스닥지수가 3월 하순 이후 처음으로 2400과 800선을 위협받았다. 추석 연휴 기간 연준 인사들의 잇단 매파(통화 긴축 선호)적 발언으로 미국 국채 금리가 2007년 이후 최고치를 경신하자 코스피지수는 4일 하루에만 59.38포인트(2.41%) 후퇴했다. 이는 3월 21일(2388.35) 이후 최저치였다. 낙폭도 3월 14일(2.56%) 이후 가장 컸다. 코스닥지수도 같은 날 33.62포인트(4.00%)나 급락하면서 3월 21일(802.53) 이후 가장 낮은 수치로 주저앉았다. 미국 의회가 사상 처음으로 케빈 매카시 하원의장을 해임해 정치적 불확실성을 키운 점도 시장에 악재가 됐다. 시가총액 상위 종목은 물론 각 업종들도 주가 하락 쓰나미에 빠짐없이 휩쓸렸다. 코스피와 코스닥지수는 5일에도 하락세를 이어가다가 공포가 어느 정도 진정된 6일 일부 반등했으나 이전 수준을 회복하기엔 역부족이었다. \n\n\n\n제롬 파월 미국 연방준비제도(Fed·연준) 의장. 연합뉴스투자 전문가들은 다음주인 10~13일 증시도 긴축 공포의 영향권에서 부진한 흐름을 보일 공산이 크다고 전망했다. 시장에 영향을 줄 요인으로는 6일(현지시간) 미국 노동부가 발표하는 고용 지표, 12일 나오는 9월 미국 소비자물가 결과를 꼽았다. 만약 지표가 시장이 예상하는 대로 나올 경우 투자자들의 공포 심리도 진정될 수 있다고 봤다. 반대로 거시 경제 흐름이 악화할 경우 미국 연준의 긴축 강도 강화 우려가 고개를 들어 국내 주식시장에도 타격을 줄 것으로 진단했다.11일께 삼성전자 잠정 실적 발표는 증시 국면을 바꿀 요인으로 지목했다. 반도체 업황에 반등 기미가 보인다는 점이 확인되면 투자자들의 시선도 거시 지표보다는 기업 실적에 집중될 수 있다는 판단에서다.NH투자증권은 이 같은 변수들을 고려해 다음주 코스피지수 예상 범위를 2370~2550포인트로 제시했다. 상승 요인으로는 미국 근원 소비자 물가 상승률 둔화와 삼성전자 3분기 잠정 실적을, 하락 요인으로는 미국 연준의 추자 긴축 우려를 들었다. 나정환 NH투자증권 연구원은 “신용융자 반대매매로 단기 코스피지수가 2400선을 밑돌 수 있다”며 “고금리 우려보다 실적 개선이 기대되는 대형 성장 우량주에 주목해야 한다”고 조언했다.다음주 추천 업종으로는 삼성전자를 필두로 한 반도체주와 인터넷·헬스케어·건설주 등이 거론됐다. 최유준 신한투자증권 연구원은 “중소형주보다 대형주, 업종 가운데는 반도체주에 접근하는 게 유리한 국면”이라며 “거대 기술 기업의 인공지능(AI) 투자 경쟁에서 직접적으로 수혜를 입을 것으로 기대되기 때문”이라고 설명했다.",
        "ticker": [
            "005940",
            "005930"
        ]
    },
    {
        "title": "유가 안정될까…\"사우디, 美에 증산 의향 전달\"",
        "date": "2023.10.07. 오전 9:53",
        "content": "\"유가 높다면 내년 초 증산 의향\"이스라엘 합의 관련 美 의회 환심사기 분석\n\n\n\n로이터연합뉴스[서울경제] 사우디아라비아가 백악관에 유가가 높다면 내년 초 원유 생산량을 늘릴 의향이 있다고 밝혔다고 월스트리트저널(WSJ)이 양국 관료를 인용해 6일(현지 시간) 보도했다.현재 미국과 사우디는 사우디가 이스라엘을 인정하되, 그 대가로 미국은 사우디와 방위 협정을 맺는 합의를 추진 중이다. 사우디의 증산 의향은 이 과정에서 미국 의회의 환심을 사기 위한 움직임이라는 분석이 다. 2018년 사우디의 반체제 언론인 자말 카슈끄지 암살 의혹 등 인권 문제와 관련해 미국 의회에서는 사우디를 신뢰할 만한 파트너로 인정할 수 없다는 기류가 강한 상태다. 결국 사우디가 산유량을 늘려 유가를 안정시킴으로써 미국 의회를 설득시키고 나섰다는 해석이다.WSJ은 \"사우디의 주목할 만한 태도 변화\"라고 평가했다. 실제 사우디는 1년 전 조 바이든 미국 행정부가 유가를 낮추기 위해 증산을 해달라는 요청을 거부하며 미국 정부에 심각한 부담을 안겨준 바 있다.또 WSJ은 \"사우디가 원유 시장을 안정시키기 위해 내년에 행동에 나설 수 있다고 시사한 점은 유가를 배럴당 100달러 미만으로 제한하는 효과를 가져올 수 있다\"고 내다봤다. 사우디가 행동을 암시한 만큼 시장 참여자들이 과도한 유가 상승에 베팅하지 않아 결국 국제유가가 배럴당 100달러 미만에서 움직일 수 있다는 것이다. 6일 뉴욕상업거래소에서 11월 인도 서부텍사스산원유(WTI) 가격은 전장보다 48센트(0.58%) 오른 배럴당 82.79달러에 거래를 마쳤다. 일부 투자은행(IB) 들은 유가가 이르면 연말 배럴당 100달러에 달할 수 있다고 전망을 한 바 있다.다만 WSJ은 “사우디 측이 시장 상황에 따라 생산과 관련한 조치의 방향이 결정될 것이라고 강조하고 있다”고 전했고 다른 소식통들도 이번 논의가 유가를 낮추기 위한 장기적 합의는 아니라고 말했다."
    },
    {
        "title": "테슬라, 美서 가격 인하…모델3, 5260만원부터",
        "date": "2023.10.07. 오전 9:15",
        "content": "3분기 인도량 부진하자 최대 300만원 내려\n\n\n\nAP연합뉴스[서울경제] 테슬라가 미국에서 모델3, 모델Y 등 주력 차종의 가격을 최대 300만원 인하했다. 지난 분기 차량 판매가 예상에 못 미치자 내린 결정으로 보인다. 6일(현지 시간) 테슬라 웹사이트를 보면 모델3 기본 모델의 시작가는 3만 8990달러(약 5260만 원)로 이전보다 1250달러(168만원) 내렸다. 모델3의 롱레인지, 퍼포먼스 가격도 4만 7240달러, 5만 3240달러에서 각각 1250달러, 2250달러(약 303만 원) 인하됐다. SUV인 모델Y도 5만 2490달러(약 7081만 원)로 2000달러(약 272만 원) 내렸다. 이번 가격 하락 비율은 기존 차 값의 2.7~4.2%에 해당한다. 테슬라의 가격 인하는 지난 3분기 차량 인도량이 시장 예상에 못 미쳤다는 발표 이후 나온 것이다. 테슬라는 지난 2일 보고서에서 7~9월 43만 5059대의 차량을 인도했다고 밝혔다. 이는 시장 예상(46만 1000대) 보다 부진한 것이다. 테슬라는 지난해 말부터 세계 시장에서 잇따라 가격을 인하했다. 고금리와 고물가로 소비자들이 지출을 줄인 데다 중국산 전기차의 공습 등 글로벌 전기차 시장의 경쟁이 치열해졌기 때문이다. 이날 뉴욕증시에서 테슬라 주가는 약 1% 하락했다."
    },
    {
        "title": "대유위니아 그룹 줄도산 위기에 주가 널뛰기…'투자 주의보'",
        "date": "2023.10.07. 오전 9:01",
        "content": "위니아, 36억 원 규모 만기어음 부도 발생위니아전자·대유플러스 이어 기업 회생 신청신용등급 강등으로 자금 조달 여건도 악화\n\n\n\n위니아의 2024년형 딤채 신제품. 사진 제공=위니아[서울경제] ‘딤채’로 이름을 알린 위니아(071460)가 기업 회생 절차에 들어서면서 대유위니아 그룹의 줄도산 우려가 커지고 있다. 현재 대유위니아 그룹 상장사 5곳 중 2곳이 이미 거래정지를 맞은 가운데 남은 그룹들의 주가 변동성이 커지고 있어 투자에 주의할 필요가 있다는 분석이 나온다. 7일 한국거래소에 따르면 대유에이텍(002880)은 6일 전 거래일 대비 14.14% 급락한 255원에 거래를 마쳤다. 이날 대유에이텍은 개장 직후 12.79% 급등했다가 갑자기 급락하는 등 롤러코스터 장세를 보였다. 투기성 자금이 몰리면서 대유에이피(290120)(2.08%), 위니아에이드(377460)(1.79%)는 소폭 상승했다. 이 외에 대유플러스(000300)와 위니아는 거래가 정지된 상태다.위니아가 위니아전자, 대유플러스에 이어 계열사 중 세 번째로 기업 회생을 신청하면서 남은 종목들의 변동성이 커지고 있는 것으로 풀이된다. 지난 5일 위니아는 36억 2574만 원 규모의 자사 발행 만기어음 부도가 발생했다고 공시했다. 그러면서 경영 정상화 및 향후 계속기업으로의 가치 보전을 목적으로 지난 4일 서울회생법원에 회생절차 개시를 신청했다고 밝혔다. 기업 회생은 법원의 관리 아래 진행되는 기업 구조조정 절차다. 위니아는 “서울회생법원에서 당사가 제출한 회생절차 개시 신청서 및 첨부서류 등의 심사를 통해 회생절차 개시 여부를 결정할 것”이라고 설명했다.위니아는 1995년 딤채를 선보이며 국내 김치냉장고 시장을 연 기업이다. 한때 연 매출 1조 원을 기록하기도 했으나 코로나 이후 경영난에 빠지면서 위기를 맞았다. 실제로 위니아의 올해 상반기 연결 영업손실은 695억 원으로 지난해 같은 기간(-437억 원)보다 적자가 확대됐다. 상반기 말 기준 자본잠식률은 374%를 기록했다. 업계에서는 부동산 경기 악화로 가전 시장이 전반적으로 침체된 가운데 딤채 등 위니아 브랜드 경쟁력이 떨어진 것을 실적 악화의 주된 원인으로 꼽는다.또 다른 대유위니아그룹 계열사인 대유플러스도 5일 공시를 통해 3억 1713만 원의 만기어음 부도가 발생했다고 밝혔다. 대유플러스는 지난 3월 발행한 신주인수권부사채(BW)를 조기 상환해야 하는 위기에도 놓여 있다. 현재 채무이행자금 부족으로 미지급이 발생한 상태다. 미지급액은 원금 286억 원과 이자 10억 원을 합쳐 총 296억 원이다.한편 회생 절차 신청에 따른 신용등급 강등으로 자금 조달 여건이 나빠져 도산 위험이 계열사 전반으로 번질 수 있다는 우려도 커지고 있다. 최근 한국기업평가는 대유플러스의 신용등급을 ‘BB-’에서 ‘D’로 하향 조정했다. 나이스신용평가는 위니아의 신용등급을 ‘BB-’에서 ‘B-’로 낮췄다. 다른 계열사들의 신용등급도 줄줄이 하향 조정됐다. 한국기업평가는 대유에이텍, 대유에이피, 대유이피의 신용등급을 각각 ‘BB-’에서 ‘B-’로 강등했으며, 한국신용평가는 대유에이텍 신용등급을 ‘BB-’에서 ‘B-’로 내렸다.",
        "ticker": [
            "002880",
            "000300"
        ]
    },
    {
        "title": "‘유증 차질’ CJ CGV, 법원 제동에 항고…대표는 자사주 매입",
        "date": "2023.10.07. 오전 7:31",
        "content": "4444억 원 규모 현물출자 유증 위해 법원에 항고허민회 대표 1억 1000만 원 들여 2만 주 장내매수\n\n\n\n[서울경제] 법원의 불인가 결정으로 유상증자를 통한 자본 확충 계획에 차질이 생긴 CJ CGV(079160)가 법원 판단을 다시 구하기로 했다.6일 투자은행(IB) 업계에 따르면 CJ(001040) CGV는 지난 달 법원이 최대주주인 CJ가 현물출자 방식으로 CJ CGV 신주를 인수하는 데 필요한 감정보고서 인가를 기각한 데 대해 4일 항고장을 제출했다. 당시 법원은 CJ CGV가 신청한 신주발행조사 비송사건(재판이 아닌 간소한 절차로 처리하는 사건)에서 감정보고서의 객관성이 충분하지 않다고 판단해 신청을 기각했다.앞서 CJ는 8월 자회사 CJ올리브네트웍스 지분 전량인 1412만 8808주를 현물출자해 CJ CGV 보통주 4314만 7043주를 제 3자 배정 방식으로 받는 신주 인수 계약을 체결했다. 그런데 재판부가 CJ CGV 주식가액(4444억 원)과 CJ올리브네트웍스의 순자산(1433억 원)과 차이가 큰 점 등을 이유로 CJ올리브네트웍스의 주식 가치가 과대 평가됐을 가능성이 높다고 판단한 것이다.당초 CJ CGV가 짠 자본 확충 규모는 약 1조 원에 가까웠다. 지난달 말 주주배정 후 실권주 일반 공모 방식으로 4153억 원을 확보하는 데는 성공했으나 법원의 제동으로 나머지 절반을 얻는 데 상당 기간 시일이 소요되게 된 셈이다.CJ CGV 관계자는 “재무구조 개선과 주주가치 제고를 위해 현물출자를 이행한다는 계획에 변동은 없다”고 전했다.한편 허민회 CJ CGV 대표는 전날 장내매수 방식으로 자사주 2만 주를 매입했다. 약 1억 1000만 원을 들여 5500원에 1만 8071주, 5440원에 1929주를 나누어 매수했다. 업계에서는 7000원대를 유지하던 CJ CGV 주가가 최근 5000원 초반대까지 떨어지자 허 대표가 직접 주주 달래기에 나선 게 아니냐는 해석이 나온다.",
        "ticker": [
            "001040",
            "079160"
        ]
    },
    {
        "title": "‘덕담만 한가득’ 증권사 리포트…매수의견 83% 매도는 0.1%",
        "date": "2023.10.07. 오전 6:47",
        "content": "금융감독원 경고에도 되레 더 늘어외국계는 매도의견 비중 10%이상IB 고객 기업 눈치봐야하는 현실도\n\n\n\n 서울 여의도 전경. 사진=연합뉴스국내 증권사들의 종목별 주가 전망 관련 리포트(보고서)에서 투자의견으로 ‘매수’를 제시한 비율이 올해 더 늘어난 것으로 나타났다. 증권사 리포트 신뢰성에 대한 의문이 제기되는 가운데, 담당 기업과의 기업활동(IR) 관계를 중요시하는 증권사 특성상 일선 애널리스트들이 매도 의견을 내놓기 어려운 현실이란 지적이 나온다.5일 금융정보업체 에프앤가이드에 따르면 올해 초부터 10월 4일까지 국내 증권사들의 리포트 1만3677개(투자의견 미제시 리포트는 제외) 중 투자의견으로 매수를 내건 리포트가 82.9%인 1만1336개에 달했다. 투자의견 중립을 제시한 리포트는 5.1%(701개)다. 매도 의견인 리포트는 단 11개(0.1%)에 불과했다. 최근 1년 동안 매도 의견을 한 번도 제시하지 않은 국내 증권사들도 적지 않았다.매수 의견 리포트는 지난 2021년 81.8%, 2022년 82.7%로 매년 늘어나는 추세다. 금융투자협회에 따르면 지난 2005~2010년 동안 투자의견 매수 비중은 연평균 79.3%인 것으로 나타났는데, 최근 들어 더 늘어난 셈이다. 반면 외국계 증권사들의 매도 또는 비중축소 투자의견 비중은 대체로 10%를 넘어선다. 골드만삭스 및 모건스탠리 서울지점의 최근 1년 투자의견 매도 비중은 각각 16%, 17%다.앞서 금융감독원은 지난 7월 국내외 27개 증권사 최고경영자(CEO)들을 불러 매수 일색 리포트 관행에 대해 경고한 바 있다. 심지어는 애널리스트가 조사 분석 자료를 악용해 부당이득을 취하는 사례도 적발되기도 했다. 당시 함용일 금감원 자본시장·회계 부원장은 “리서치 리포트의 신뢰성을 높이기 위해선 증권업계 공동의 적극적인 변화 의지가 중요하다”며 올바른 리서치 문화 정착을 위한 업계 공동의 자정 노력을 강조했다.\n\n\n\n증권사들의 매수 일색 리포트로 인해 기업 실적 및 주가 전망 관련 신뢰성이 떨어진다는 지적이 나오는 이유다. 고금리, 경기침체 우려에 기업 실적 추정치가 하향되고, 주요국 증시가 크게 하락한 지난해에도 국내 증권사들은 대부분 커버리지 중인 종목들에 대해 매수 의견을 내걸었는데, 상당수 종목의 주가가 하락한 바 있다.한 증권업계 관계자는 “기업 분석의 내용이 좋든 안 좋든 투자의견은 매수를 유지하는 경우가 대부분”이라며 “이익이 하향되면 저가 매수를 제안하고, 이익이 상향되면 추격 매수를 얘기하기 때문”이라고 말했다.국내 증권업계에서 매도 의견을 찾아보기가 어려운 만큼, 일단 매도 의견이 나오면 시장에 적지 않은 충격을 주기도 한다. 지난 8월 2일 한화투자증권은 카카오뱅크에 대해 투자의견 매도를 제시했는데, 이날 카카오뱅크 주가는 5.23% 하락했다. 반대로 매수 의견은 넘치다 보니 ‘호평 리포트’가 시장에 특별한 주가 상승 재료로 작용하지는 않는 편이다.증권업계 특성상 중립 및 매도 의견을 내걸기 어렵다는 시선도 있다. 한국도 자본시장이 발달하면서 증권사들의 주식·채권 발행, 인수·합병(M&A) 등 기업금융(IB) 부문 실적 중요성이 커졌는데, IB 사업 딜을 따내기 위해선 평소 기업들과 우호적인 관계를 유지하는 게 중요하기 때문이다.반대로 리서치센터에서 발간하는 리포트의 경우 사실상 무료로 시장에 풀리는 실태다. 또 증권사가 발간하는 리포트는 사실상 해당 증권사의 공식적인 입장으로 받아들여지는 경우가 많아 특정 종목에 대해 부정적인 의견을 적시하긴 어렵다는 지적이다. 최근 일부 증권사들은 애널리스트들에게 리테일 영업을 주문하는 경우도 있다고 한다.한 전직 애널리스트는 “좋지 않은 내용의 리포트를 작성하면 해당 기업에서 IR 자료를 잘 제공받지 못하는 경우도 있다”고 말했다. 또 다른 애널리스트는 “애널리스트 투자의견은 독자적인 판단에 의한 것임에도 일부 기업들은 IR 및 자금담당자의 탓으로 돌리기도 한다”며 “이 경우 IR 실무자 입장에선 곤란한 상황을 만들지 않으려고 증권사 애널리스트들을 각별히 관리, 대응하기도 한다”고 분위기를 전했다.",
        "ticker": [
            "035720",
            "323410",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(10월 6일)",
        "date": "2023.10.06. 오후 5:56",
        "content": "[서울경제] 6일 채권 금리가 일제히 하락했다.이날 금융투자협회 따르면 3년 만기 국고채는 전일보다 6.6bp(1bp=0.01%포인트) 내린 연 4.015%에 장을 마쳤다.10년물 금리는 연 4.240%로 8.2bp 하락했다. 20년물도 연 4.166%로 7.2bp 내렸다.30년물과 50년물은 각각 7.5bp, 7.1bp 하락한 연 4.130%, 연 4.103%으로 거래를 마쳤다.한전채3년물은 연 4.551로 5.8bp 떨어졌다."
    },
    {
        "title": "호텔신라·CJ·아모레G…국민연금은 더 샀다",
        "date": "2023.10.06. 오후 5:47",
        "content": "3분기 117개 종목 지분 변동 분석中 리오프닝·화장품株 러브콜SK렌터카 8.4→0.6%로 확 낮춰DL·와이지엔터 비중도 줄여국내 기관투자가 중에서 ‘큰손’으로 꼽히는 국민연금공단이 지난 3분기 IT·부품·콘텐츠주 지분율은 줄이고 중국 리오프닝·화장품 지분율은 늘린 것으로 나타났다. 국내 증시가 연일 약세를 보이는 상황에서 국민연금 행보에 투자자의 관심이 쏠리고 있다. ○IT·콘텐츠·건설 덜어낸 국민연금\n\n\n\n6일 금융감독원에 따르면 국민연금공단은 지난 4~5일 117개 종목을 대상으로 지분율 조정 내용을 공시했다. 시장별로는 유가증권시장 종목 87개, 코스닥시장 종목 30개다.국민연금은 IT·부품주 지분율을 다수 줄였다. LG전자는 지난 7월 31일 기존 대비 비중을 1%포인트 덜어내 7.47%로 낮췄다. LG이노텍 지분율은 9월 12일 종전보다 1%포인트 줄어든 10.48%로 내렸다. PI첨단소재(-1.07%포인트), 한미반도체(-1.09%포인트), 하나마이크론(-1.02%포인트), 해성디에스(-0.02%포인트) 등도 비중을 축소했다.LG전자·LG이노텍은 가전과 스마트폰 수요 회복이 더딜 것이란 전망이 많아지면서 비중을 줄인 것으로 보인다. 한미반도체, 하나마이크론 등은 AI 반도체 수혜로 주가가 단기간 상승하자 일부 차익을 실현한 것으로 풀이된다.콘텐츠·방송 관련 종목도 국민연금이 비중을 줄였다. 콘텐트리중앙은 6.54%에서 4.52%로 비중을 축소했고, 와이지엔터테인먼트와 SBS도 각각 1.08%포인트씩 지분율을 낮췄다. 건설주 역시 덜어냈다. DL이앤씨는 지분율을 10.82%에서 9.78%로 줄였고, DL도 기존 대비 비중을 2.12%포인트 줄였다.국민연금이 3분기 가장 지분율을 많이 낮춘 종목은 SK렌터카였다. 지난달 13일 기존 8.45%에서 0.6%로 지분율을 낮췄다. 모회사 SK네트웍스가 SK렌터카 지분을 인수해 내년 상장폐지하기로 결정한 게 원인으로 꼽힌다.국민연금은 두산도 지난달 19일 기존 11.7%에서 7.4%로 비중을 크게 낮췄다. ○“4분기 국민연금 매수 기대 줄여야”국민연금이 3분기 주로 담은 종목은 중국 관련 리오프닝주였다. 호텔신라 비중은 9.42%에서 12.93%까지 3.51%포인트 늘렸고, CJ올리브영의 모 회사인 CJ도 7.70%에서 11.01%까지 3.31%포인트 확대했다.화장품주 역시 마찬가지로 국민연금이 비중을 확대한 업종이었다. 아모레퍼시픽과 아모레G의 지분율은 기존 대비 각각 1.05%포인트, 2.06%포인트 높아졌다. 한국콜마(1.02%포인트), 코스메카코리아(3.42%포인트), 클리오(2.12%포인트) 등도 국민연금이 추가로 사들인 종목이었다.일각에서는 남은 4분기 국민연금의 국내 주식 매수세가 상반기에 비해 줄어들 것이란 예상이 나오고 있다. 국민연금이 정한 2023년 자산군별 목표 비중에서 국내 주식 목표치는 15.9%다. 7월 말 기준 이미 14.9%를 채우고 있어 남은 추가 매수 여력은 크지 않을 것이란 분석이다.한 자산운용업계 관계자는 “국민연금은 목표 비중에 따라 움직이므로 현재 국내 주식 비중이 15.9%보다 더 많다면 오히려 주식을 팔 수도 있다”며 “4분기 증시에서 연기금이 끼칠 영향은 크지 않을 것”이라고 내다봤다.",
        "ticker": [
            "001040",
            "000210",
            "375500",
            "003550",
            "011070",
            "066570",
            "178920",
            "034120",
            "034730",
            "001740",
            "001680",
            "000150",
            "002790",
            "090430",
            "036420",
            "161890",
            "042700",
            "195870",
            "008770"
        ]
    },
    {
        "title": "주가 하락에 두산 박정원 회장 29억 장내 매수",
        "date": "2023.10.06. 오후 5:40",
        "content": "박지원 부회장도 14억어치 추가 매수오너일가 지분율 37.75%→37.97%[서울경제] 박정원 두산그룹 회장을 비롯한 오너 일가가 두산 주가가 폭락하자 주식 43억 원어치를 장내 매수한 것으로 나타났다.\n\n\n\n두산은 6일 박 회장이 전날 3만 1120주를 장내 매수했다고 공시했다. 이는 전날 종가(9만 1800원) 기준 28억 5682만 원 규모다. 박지원 두산 부회장 겸 두산에너빌리티 회장과 박 회장 장녀인 상민 씨도 각각 1만 5610주(14억 3300만 원)와 1039주(9538만 원)를 장내 매수했다. 이에 따라 두산그룹 오너 일가를 비롯한 특수관계인의 지분율은 기존 37.75%에서 37.97%로 늘었다.두산 주가는 전날 19.40% 급락하며 9만 1800원에 마감했다. 두산은 이날도 추가 하락세를 이어가며 4.03% 내린 8만8100원에 마감했다. 우선주인 두산우(-22.69%), 두산2우B(-19.01%) 역시 전날 20% 안팎 급락했다.두산로보틱스가 전날 상장하면서 상승 동력을 잃은 것으로 금융투자업계는 분석했다. 앞서 두산은 두산로보틱스의 기업공개(IPO) 과정에서 가파른 상승세를 보였다. 지난달 15일에는 16만 6600원까지 올라 52주 신고가를 기록하기도 했다.자회사 상장에 따른 ‘더블카운팅(중복계산)’ 우려도 주가에 악영향을 미친 것으로 풀이된다. 자회사 상장으로 지주사의 기업가치가 훼손된 사례들이 여럿 있기 때문이다.다만 두산측은 최고 경영진이 나서 지분을 추가 매수한 것은 대주주로서 회사 성장과 기업가치 증대에 대한 의지를 보여준 것이라고 설명했다./정다은 기자 downright@sedaily.com",
        "ticker": [
            "000150",
            "000157",
            "454910",
            "034020",
            "000155"
        ]
    },
    {
        "title": "금감원 경고도 안먹히네…'매수 리포트' 오히려 늘어",
        "date": "2023.10.06. 오후 5:37",
        "content": "올해 82.9%…매도 0.1% 그쳐외국계는 매도 비중 10% 넘어종목 주가전망 신뢰 갉아먹어당국도 CEO들 불러 시정 요구'IB사업 잠재고객' 기업 눈치에매도의견 내놓기 힘든 현실도\n\n\n\n국내 증권사들이 발간한 종목별 주가 전망 관련 리포트(보고서)에서 투자의견으로 '매수'를 제시한 비율이 올해 더 늘어난 것으로 나타났다. 증권사 리포트 신뢰성에 대해 의문이 제기되는 가운데 담당 기업과 벌이는 기업활동(IR) 관계를 중요시하는 증권사 특성상 일선 애널리스트들이 매도 의견을 내놓기 어려운 게 현실이라는 지적이 나온다.6일 금융정보업체 에프앤가이드에 따르면 올해 초부터 10월 4일까지 국내 증권사들의 리포트 1만3677개(투자의견 미제시 리포트는 제외) 중 투자의견으로 매수를 내건 사례가 82.9%인 1만1336개에 달했다. 투자의견으로 중립을 제시한 리포트는 701개(5.1%)다. 매도 의견인 리포트는 단 11개(0.1%)에 불과했다. 최근 1년 동안 매도 의견을 한 번도 제시하지 않은 국내 증권사들도 적지 않았다.매수 의견 리포트는 2021년 81.8%, 2022년 82.7%로 매년 증가하는 추세다. 금융투자협회에 따르면 2005~2010년 매수 의견 비중은 연평균 79.3%로 나타났는데, 최근 들어 더 늘어난 셈이다. 반면 외국계 증권사들의 매도 또는 비중축소 의견 비중은 대체로 10%를 넘어선다. 골드만삭스와 모건스탠리 서울지점의 최근 1년간 매도 의견 비중은 각각 16%, 17%다.앞서 금융감독원은 지난 7월 국내외 증권사 27곳의 최고경영자(CEO)를 불러 매수 일색 리포트 관행에 대해 경고한 바 있다. 증권사들의 매수 일색 리포트로 인해 기업 실적이나 주가 전망 신뢰성이 떨어진다는 지적도 나오고 있다. 고금리, 경기 침체 우려에 기업 실적 추정치가 하향 조정되고, 주요국 증시가 크게 하락한 지난해에도 국내 증권사들은 대부분 커버리지 중인 종목에 대해 매수 의견을 내걸었는데, 상당수 종목의 주가가 떨어진 바 있다.한 증권업계 관계자는 \"기업 분석 내용이 좋든 안 좋든 투자의견은 매수를 유지하는 사례가 대부분\"이라며 \"이익이 줄어들면 저가 매수를 제안하고 이익이 늘어나면 추격 매수를 얘기하기 때문\"이라고 말했다.국내 증권업계에서 매도 의견을 찾아보기가 어려운 만큼 일단 매도 의견이 나오면 시장에 적지 않은 충격을 주기도 한다. 지난 8월 2일 한화투자증권은 카카오뱅크에 대해 매도 의견을 제시했는데, 이날 카카오뱅크 주가는 5.23% 하락했다. 반대로 매수 의견은 넘치다 보니 '호평 리포트'가 시장에 특별한 주가 상승 재료로 작용하지는 않는 편이다.증권업계 특성상 중립이나 매도 의견을 내걸기 어렵다는 시선도 있다. 한국 역시 자본시장이 발달하면서 증권사들의 주식·채권 발행, 인수·합병(M&A) 등 기업금융(IB) 부문 실적에 대해 중요성이 커졌는데, IB 사업을 따내기 위해서는 평소 기업들과 우호적인 관계를 유지해둬야 하기 때문이다.증권사가 내놓은 리포트는 사실상 해당 증권사의 공식 입장으로 받아들여지는 일이 많아 특정 종목에 대해 부정적인 의견을 적시하기 어렵다는 지적이다. 최근 일부 증권사는 애널리스트들에게 리테일 영업을 주문하는 사례도 있다고 한다. 한 전직 애널리스트는 \"좋지 않은 내용의 리포트를 작성하면 해당 기업에서 IR 자료를 제공받지 못하는 경우도 있다\"고 말했다. 또 다른 애널리스트는 \"애널리스트의 투자의견은 독자적인 판단에 의한 것임에도 일부 기업은 IR이나 자금담당자 탓으로 돌리기도 한다\"며 \"이때 IR 실무자 입장에서는 곤란한 상황을 만들지 않으려고 증권사 애널리스트들을 각별히 관리하거나 대응하기도 한다\"고 분위기를 전했다. [차창희 기자]",
        "ticker": [
            "035720",
            "323410",
            "000880",
            "003530"
        ]
    }
]