[
    {
        "title": "“고마운 형들” 함께 달리는 현대모비스…영업이익 20% ‘쑥’",
        "date": "2023.10.27. 오후 11:38",
        "content": "주요기업 3분기 실적 살펴보니현대차·기아 글로벌 판매 호조에모듈·핵심부품 공급 크게 늘어나LG전자, 가전·전장덕 실적 신기록금호타이어, 영업익 4045% 기록\n\n\n\n 현대자동차 울산공장 아이오닉 5 생산라인. [사진 출처 = 현대차그룹]LG전자가 전장(VS)·가전(H&A) 사업의 호조로 매출과 수익성을 모두 잡으며 역대급 실적을 거뒀다. 같은 날 현대모비스·삼성중공업 등 크고 작은 기업들이 분야를 가리지 않고 호실적을 냈다.27일 LG전자는 컨퍼런스콜을 열어 3분기 매출 20조7094억원, 영업이익 9967억원을 거뒀다고 밝혔다. 3분기 기준으로 매출·영업이익은 모두 역대 최대치에 준한다. 특히 영업이익은 33.5% 증가한 것으로 나타났다.또 현대차·기아가 글로벌 시장에서 판매 호조를 보이면서 국내 주요 자동차 부품 기업도 양호한 3분기 성적표를 받았다. 27일 현대모비스는 3분기 매출 14조 2302억원, 영업이익 6902억원을 기록했다고 공시했다. 지난해 같은 기간 대비 매출은 7% 증가했고, 영업이익은 19.8% 늘었다. 매출은 3분기 기준 최고를 달성했다. 완성차 기업으로의 핵심 부품 공급이 늘어난 영향이 가장 크다. 고부가 제품인 전동화 물량도 확대됐다.현대차그룹 정보기술(IT) 계열사인 현대오토에버는 3분기 매출 7457억 9800만원, 영업이익은 452억4700만원을 기록했다고 밝혔다. 지난해 같은 기간보다 매출은 2.1%, 영업이익 35.96% 높아졌다. SI 부문은 3분기 매출이 2373억원으로 전년 동기보다 3% 감소했다. IT 아우소싱 부문은 3558억원으로 1.4% 감소했다.금호타이어는 3분기 매출 9775억 4000만원, 영업이익은 961억6900만원을 기록했다. 매출은 전년과 같은 수준이고 영업이익은 4045% 성장했다. 수익성이 크게 개선된 건 지난해 치솟았던 운임과 원자재가격이 안정화된 영향이 크다.HL만도는 3분기 매출 2조 1191억원, 영업이익 815억원을 기록했다. 전년 대비 매출은 7.7%, 영업이익은 6.4% 상승했다.삼성중공업은 올들어 3개 분기 연속 영업이익 규모 증가세를 이어갔다. 27일 삼성중공업은 올해 3분기 매출액 2조255억원, 영업이익 758억원으로 나타났다고 밝혔다. 특히 매출은 하계휴가, 추석 연휴 등 조업일수 감소라는 계절적 영향에도 불구하고 직전 분기(1조9457억원) 대비 4% 증가했다. 영업이익 역시 LNG운반선 등 고부가가치 선박의 매출 비중 증가로 지난 2분기(589억원) 대비 29% 늘었다.두산밥캣도 탄탄한 브랜드 파워를 바탕으로 실적 호조세를 이어갔다. 27일 두산밥캣은 올해 3분기 연결 기준 매출액이 2조3660억원, 영업이익은 2976억원을 기록했다고 공시했다.전년동기와 비교하면 지난해 코로나19 엔데믹으로 일시적 수요증가를 고려할 때 선방한 것으로 나타났다. 매출액은 0.5% 감소했고, 영업이익은 6% 줄었다. 두산밥캣 관계자는 “적극적인 마케팅 비용 집행으로 지난해 같은 기간과 비교해 올해 3분기 영업이익률이 0.7%p 낮아졌다”고 설명했다.\n\n\n\n제일기획은 올해 3분기 전년 동기 대비 0.3% 증가한 영업이익을 기록했다. 27일 제일기획은 3분기 매출은 1조783억원, 영업이익 934억원을 냈다고 공시했다. 매출은 1년 전보다 4.2% 감소하고 영업이익은 0.3% 증가한 수치다. 매출총이익은 같은 기간 0.2% 감소한 4009억원을 기록했다. 광고업계는 전체 매출액에서 광고사가 협력사에 지급해야 할 비용 등을 제외한 매출총이익을 외형 지표로 사용한다.동국제강그룹은 철강 사업 법인 동국제강과 동국씨엠이 올 3분기 각각 1054억원, 312억원의 영업이익을 거뒀다고 27일 공시했다. 지난 6월 동국제강은 지주사인 동국홀딩스, 사업회사인 동국제강(옛 열연사업 부문)과 동국씨엠(옛 냉연사업 부문) 등 3사로 인적 분할했다. 이날 공시는 동국제강과 동국씨엠의 별도 기준 3분기 실적이다.분할 후 동국제강의 3분기 매출은 1조790억원, 영업이익은 1054억원으로 집계됐다. 분할 전 열연사업 부문의 지난해 3분기 실적과 비교하면 매출과 영업이익은 각각 14.9%, 6.7% 감소했다.동국씨엠은 3분기 매출 5542억원, 영업이익 312억원을 기록했다고 밝혔다. 분할 전 냉연사업 부문의 작년 동기 실적과 비교하면 매출은 8.3% 감소했지만, 영업이익은 85.7% 증가했다.종근당, 대웅제약 등 제약사들도 3분기 호실적을 이어갔다. 종근당은 3분기 별도 기준 영업이익이 전년 동기 대비 33.8% 증가한 531억원으로 집계됐다고 27일 공시했다. 이 기간 매출은 3962억원으로 4.1% 늘었다. 골다공증 치료제 ‘프롤리아’ 등 기존 제품과 황반변성 치료용 바이오시밀러 ‘루센비에스’ 등 신규 제품이 고르게 성장하며 실적을 이끌었다.대웅제약은 올 3분기 매출이 3030억원, 영업이익이 342억원을 기록했다. 지난해 3분기와 비교해 매출과 영업이익이 각각 0.5%, 12.8% 증가했다. 다만 역대 분기 최대 실적을 기록한 직전 분기보다는 매출과 영업이익 모두 소폭 감소했다.",
        "ticker": [
            "204320",
            "003550",
            "066570",
            "073240",
            "000270",
            "003090",
            "069620",
            "460850",
            "460860",
            "001230",
            "000150",
            "241560",
            "010140",
            "030000",
            "185750",
            "012330",
            "307950",
            "005380"
        ]
    },
    {
        "title": "코스피 2,300선 '턱걸이'…잇단 악재에 불안 여전",
        "date": "2023.10.27. 오후 8:07",
        "content": "[앵커]크게 흔들렸던 코스피가 하루 만에 2,300선을 회복했습니다. 하지만 대내외 악재에 대한 불안이 여전해 국내 주식시장의 부진한 흐름은 당분간 이어질 것으로 보입니다. 강은나래 기자입니다.[기자]미국 국채 금리 급등 등 여파로 10개월 만에 2,300선을 내줬던 코스피. 등락을 거듭한 코스피는 기관과 개인 매수세에 힘입어 2,300선을 하루 만에 가까스로 회복했습니다.전날 급락했던 엔터주와 이차전지 업종에서 반발 매수가 유입됐습니다.하지만, 외국인 매도세에 상승세가 제한되면서 0.16% 소폭 오르는 데 그쳤습니다.외국인은 이날도 코스피 시장에서 3,788억원어치를 팔아치웠습니다. 실적 충격에 LG생활건강이 20% 넘게 빠졌고, 최근 악재를 겪는 종목들도 여전히 부진했습니다.주가조작 연루 의혹에 거래 정지됐던 영풍제지가 이틀 연속 하한가를 기록했습니다.시세 조종 혐의로 법인까지 검찰에 송치된 카카오발 악재에 카카오뱅크는 6거래일, 카카오페이는 3거래일 연속 하락했습니다.고금리, 고물가에 중동 사태에 따른 지정학적 리스크 등으로 불확실성이 커지면서 국내 증시는 당분간 불안한 장세를 이어갈 것으로 전망됩니다.<이경민 / 대신증권 연구원> \"여전히 시장에서는 불안 심리가 크고, 특히 국내 증시는 수급 변수가 시장의 변동성을 자극하고 (있습니다.) 어느 정도 저점권에 접근했다 하더라도 굉장히 큰 충격 파장이 온 데 따른 여진은 좀 염두에 둬야 할 시점이다.\"코스닥 지수는 전장 대비 0.62% 오른 748.49로 마감했습니다.국내 증시가 반등한 데다 미국 국채 금리가 하락하면서 원·달러 환율은 4.1원 내린 1달러에 1,355.9원으로 거래를 마쳤습니다.연합뉴스TV 강은나래입니다. (rae@yna.co.kr)#코스피 #증시 #영풍제지연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "003550",
            "051900",
            "003540",
            "000670",
            "006740",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "미래에셋자산운용, 국내 운용사 최초 中 본토 ETF 시장 진출",
        "date": "2023.10.27. 오후 7:09",
        "content": "항생테크ETF 출시…中 신성장 혁신기업 투자다음달 6일 中 상하이·선전거래소 거래\n\n\n\n <사진=미래에셋자산운용>미래에셋자산운용이 국내 운용사 가운데 최초로 중국 본토 상장지수펀드(ETF) 시장에 진출한다.27일 미래에셋자산운용에 따르면, ETF 운용 자회사인 ‘글로벌엑스 홍콩’(Global X Hong Kong)이 다음 달 6일부터 중국 상하이·선전 거래소에서 ‘Global X Hang Seng TECH’ ETF 거래를 시작한다. 이로서 중국 현지 투자자는 역외투자 제약 없이 본토 거래소를 통해 미래에셋자산운용의 ETF를 거래할 수 있게 됐다.이 ETF는 항셍 테크지수를 추종하는 상품이다. 홍콩증권거래소에 상장된 정보기술(IT) 기반 기업 가운데 중국 신성장 산업을 대표하는 혁신기업 30개 종목에 분산 투자한다.지난해 7월부터 중국 본토와 홍콩 증시 간 ETF 교차 거래가 가능해지면서 양 거래소는 일정 자격 기준을 갖춘 ETF를 심사해 교차 거래가 가능한 ETF를 선정하고 있다.중국 본토 거래소에 등록하기 위해서는 △상장일 기준 6개월 경과 △최근 6개월 기준 일평균 순자산(AUM) 17억 HKD(약 원화 3000억원) 이상 유지 △홍콩 주식에 투자하는 ETF 등 까다로운 기준이 필요하다. 그간 중국 본토에서 거래할 수 있는 홍콩 상장 ETF는 6종에 불과했다.미래에셋자산운용은 ‘Global X Hang Seng TECH’ ETF를 시작으로 향후 Global X의 다양한 홍콩 상장 ETF가 중국 시장에 진출할 것으로 기대하고 있다. 중국 ETF 시장은 지난달 말 기준 한화 약 360조원 규모로 일본에 이어 아시아에서 2번째로 크다.김영환 미래에셋자산운용 사장은 “앞으로 글로벌 ETF 시장에서 경쟁력 있는 상품들을 현지 투자자들에게 제공하기 위해 상품 라인업을 확대할 수 있도록 노력하겠다”고 말했다.한편, 2003년 국내 운용사 최초로 홍콩에 진출한 미래에셋자산운용은 지난 20년간 글로벌 시장에서 활발한 비즈니스를 펼치며 글로벌 운용사로 성장했다. 미래에셋자산운용이 전세계에서 운용 중인 ETF 순자산은 지난달 말 기준 133조원이다.",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "미래에셋운용, 중국 ETF 시장 진출…본토·홍콩 교차거래 시작",
        "date": "2023.10.27. 오후 6:49",
        "content": "[미래에셋자산운용 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 미래에셋자산운용이 국내 운용사 가운데 최초로 중국 본토 상장지수펀드(ETF) 시장에 진출한다.    미래에셋자산운용은 ETF 운용 자회사인 '글로벌엑스 홍콩'(Global X Hong Kong)이 다음 달 6일부터 중국 상하이·선전 거래소에서 'Global X Hang Seng TECH ETF' 거래를 시작한다고 27일 밝혔다.    이 ETF는 항셍 테크지수를 추종하는 상품으로, 홍콩증권거래소에 상장된 정보기술(IT) 기반 기업 가운데 중국 신성장 산업을 대표하는 혁신기업 30종목에 분산 투자한다.    지난해 7월부터 중국 본토와 홍콩 증시 간 ETF 교차 거래가 가능해지면서 양 거래소는 일정 자격 기준을 갖춘 ETF를 심사해 교차 거래가 가능한 ETF를 선정하고 있다. 그간 중국 본토에서 거래할 수 있는 홍콩 상장 ETF는 6종에 불과했다.    김영환 미래에셋자산운용 사장은 \"앞으로 글로벌 ETF 시장에서 경쟁력 있는 상품들을 현지 투자자들에게 제공하기 위해 상품 라인업을 확대할 수 있도록 노력하겠다\"고 말했다.    norae@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "\"1년간 200% 상승·불건전 종목에 시장경보제 도입\"",
        "date": "2023.10.27. 오후 6:35",
        "content": "오늘(27일) 한국거래소에 따르면 투자주의·투자경고·투자위험의 3단계로 이뤄진 시장경보제도에서 '투자경고' 종목의 신규 유형으로 '초장기 불건전 유형'이 도입됩니다.통상 투자경고·위험 종목으로 지정되면 매매거래 정지가 가능하며, 위탁증거금 100% 징수와 신용거래 제한 등의 추가 조치가 시행될 수 있습니다.초장기 불건전 유형은 최근 1년간 주가가 200% 이상 상승하고 당일 주가가 최근 15일 중 최고가인 경우 등에 지정됩니다.거래소는 올해 안에 초장기 불건전 유형을 도입해 시행한다는 계획입니다.문형민 기자 (moonbro@yna.co.kr)#불건전종목 #시장경보연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "쏘닉스 일반청약 경쟁률 773대 1…증거금 2조6천억원",
        "date": "2023.10.27. 오후 6:15",
        "content": "양형국 쏘닉스 대표이사[IFG파트너스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 코스닥 상장을 추진 중인 쏘닉스는 27일 일반투자자 대상 공모주 청약을 진행한 결과 773.9대 1의 경쟁률을 기록했다고 밝혔다.    이에 따른 청약 증거금은 약 2조6천억원이 모였다.    2000년 설립된 쏘닉스는 RF필터 파운드리 전문 기업으로 무선 통신시스템 내 정보 송수신 과정에 필요한 부품인 RF필터 등이 주력 제품이다.     회사는 지난 23일까지 기관투자자 대상 수요예측을 진행해 공모가를 희망 범위(5천∼7천원) 상단을 초과한 7천500원으로 확정했다     다음 달 7일 코스닥시장에 상장할 예정이며 상장 주관사는 KB증권이다.     mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "글로벌 스카치위스키 브랜드 ‘윈저’, 파인트리자산운용 품에",
        "date": "2023.10.27. 오후 6:15",
        "content": "하이트진로-베이사이드PE ‘고배’\n\n\n\n 윈저글로벌의 제품. [사진=디아지오 제공]글로벌 스카치위스키 브랜드 ‘윈저’가 파인트리자산운용에 매각됐다.27일 투자은행(IB) 업계에 따르면, 파인트리자산운용이 운영하는 ‘PT W’는 윈저에 대한 사업권과 지식재산을 소유한 디아지오 아틀란틱 B.V.(Diageo Atlantic B.V.)가 보유한 윈저글로벌 지분 100%를 인수했다.이번 거래와 관련 존 오키프(John O’Keeffe) 디아지오 아시아태평양·글로벌 트래블·인도(Asia Pacific, Global Travel and India for Diageo) 대표는 “이번 매각 결정은 자본배분에 대한 디아지오의 체계적인 전략을 반영하며, 적극적인 포트폴리오 관리에 대한 당사의 지속적인 실적을 방증하는 것”이라고 말했다.이로써 윈저 인수를 추진했던 하이트진로는 고배를 마시게 됐다. 하이트진로는 베이사이드프라이빗에쿼티(PE)와 손잡고 윈저글로벌 인수를 추진해왔다. 지난해 3월 인수 본계약을 체결하는 등 속도를 냈지만, 자금조달이라는 돌발 변수로 매각이 최종 결렬됐다.한편 2009년 출범한 파인트리는 부동산과 부실채권(NPL) 투자를 전문으로 하는 자산운용사다. 지난해 MG손해보험 원매자로 거론되는 등 여러 굵직한 딜에서 등장했다.",
        "ticker": [
            "000080"
        ]
    },
    {
        "title": "배달대행 투자 유통기업 희비 엇갈려",
        "date": "2023.10.27. 오후 6:09",
        "content": "‘바로고’ 투자 11번가 투자 수익 기대‘부릉’ 투자 GS리테일은 전액 상각\n\n\n\n 바로고 로고지난 2021년 배달대행 스타트업에 투자한 유통기업들의 희비가 엇갈리고 있다. 바로고에 투자한 11번가가 투자 수익을 올릴 것으로 기대되는 반면, 부릉(구 메쉬코리아)에 투자한 GS리테일은 투자금 전액을 상각 처리 했기 때문이다.27일 투자은행(IB)업계에 따르면, 11번가는 현재 보유 중인 바로고 지분 매각을 위해 사모투자펀드(PEF) 등 잠재적 원매자들과 접촉하고 있다. 11번가는 지난 2021년 250억원을 투자했으며, 작년 말 기준 지분율은 12.74%에 달한다. 투자 당시 바로고의 기업가치는 3200억원 수준이었는데, 지난해 케이스톤파트너스로부터 500억원을 투자받으며 6500억원까지 올랐다.11번가는 현재 구주 매각을 위한 할인을 통해 4000억원대의 기업가치로 지분 매각을 타진하고 있는 것으로 전해졌다. 이를 고려하면 11번가는 이번 지분 매각으로 원금 회수뿐 아니라 100억원대의 추가 수익을 실현할 수 있을 것으로 예상된다. IB업계 관계자는 “11번가가 유동성 확보를 위해 상당한 할인율을 적용했음에도 원금 이상의 양호한 투자 성적을 낼 것으로 보인다”고 말했다.반면, 같은 해 또 다른 배달대행 스타트업 부릉에 투자한 GS리테일의 경우 손실 가능성이 커졌다. 2021년 5월 GS홈쇼핑은 부릉의 기존 주주였던 휴맥스로부터 구주 19.53%를 약 500억원에 인수했다. 이어 같은 해 7월 GS리테일과 GS홈쇼핑이 합병하며 통합법인으로 출범했다.그러나 지난해 부릉은 유동성 위기에 빠지며 법정관리 직전까지 몰렸다. 올해 초 Hy(한국야쿠르트)가 메쉬코리아 지분 66.7%를 800억원에 인수하며 기사회생했지만, 올해 3월 GS리테일은 2022년 기말 사업보고서를 통해 보유한 부릉 지분 가치를 전액 손상처리 했다. 투자금을 회수할 가능성이 매우 낮다고 본 것이다.배달대행업계에서는 신사업 성과가 두 회사의 명암을 갈랐다는 분석이 나온다. 코로나19 팬데믹 기간 배달 물량이 폭증하며 급성장한 배달대행 업체들은 이후 정상화 과정에서 배달 물량 감소 등으로 새로운 성장 동력을 찾고 있다.바로고는 신사업을 통해 오히려 적자 폭을 크게 줄여나가고 있다. 바로고는 공유주방 임대 플랫폼인 ‘도시주방’을 운영하고 있으며, 자회사 ‘무빙’을 통해 배달대행 업체를 상대로 한 전기 이륜차 공유 및 구독 사업도 진출했다. 상점주를 대상으로 매장 관리 노하우와 배달 컨설팅 등을 제공하는 상점주 전문 비즈니스플랫폼 ‘든든상점’도 운영하고 있다. 최근에는 전용 소프트웨어와 하드웨어를 모두 제공하는 ‘올스타 포스’를 선보이며 포스(POS) 시장에도 진출했다.반면, 부릉의 경우 신사업에서 발생한 사업 적자가 유동성 위기에 적지 않은 영향을 미쳤다. 이 때문에 작년 9월부터 시행한 구조조정에서 흑자를 내는 이륜차 실시간 배송 사업을 제외하고, 적자 사업인 새벽배송, 식자재 유통 등 신사업에서 철수했다.배달대행업계 관계자는 “급변하는 배달대행 시장 환경 속에서 본업의 경쟁력만큼 유관 신사업의 성과도 중요해졌다”고 말했다.",
        "ticker": [
            "078930",
            "007070",
            "001680"
        ]
    },
    {
        "title": "[ETF줌인]  조선업 슈퍼사이클 수혜…\"지금이 저가 매수 시점\"",
        "date": "2023.10.27. 오후 6:05",
        "content": "신한자산운용 ‘SOL 조선 TOP3 플러스’조선사·기자재 기업 집중 투자···‘국내 유일’\n\n\n\n사진 제공=신한자산운용[서울경제] 장기 불황을 겪은 국내 조선업이 침체의 터널을 뚫고 반등할 것이란 전망에 힘이 실리면서 조선사와 조선 기자재 기업에 집중 투자하는 상장지수펀드(ETF)에 대한 관심이 커지고 있다. 최근 대내외적 요인으로 증시의 변동성이 커지고 3분기 조선업체들의 실적 개선이 주가에 선반영돼 상대적으로 수익률은 저조하지만 ‘슈퍼 사이클’ 진입 기대감이 큰 만큼 저가 매수를 노려볼 만 하다는 분석이다.\n\n\n\n27일 한국거래소에 따르면 국내에서 유일하게 조선업 관련 기업에만 투자하는 신한자산운용의 ‘SOL 조선 TOP3 플러스’ ETF가 이달 5일 상장했다. ‘FnGuide 조선 TOP3 플러스 지수’를 기초지수로 추종하며 국내 3대 조선사인 한화오션(042660), 삼성중공업(010140), HD한국조선해양(009540)을 포함해 현대미포조선(010620), HD현대중공업(329180) 등 조선사에 80% 이상 투자한다. 여기에 HSD엔진, 한국카본(017960), 태광, 성광벤드(014620), 동성화인텍(033500) 등 엔진과 보냉재, 피팅 등 기자재 기업까지 총 13종목을 편입했다.이 상품의 상장 후 수익률은 -6.38%로 같은 기간 코스피 수익률(-4.35%)보다 저조하다. 최근 수년 동안 지속된 조선업계의 장기 불황에 따른 저가 수주 여파가 아직 영향을 미치고 있어서다. HD현대중공업은 25일 카타르에너지가 발주하는 액화천연가스(LNG) 운반선 17척을 수주했다는 낭보도 주가에는 별 영향을 미치지 못했을 정도다. 증권사에서는 추가 수주보다 수익성 개선을 더 중요한 요소로 보고 있다.다만 국내 조선업이 초호황기인 슈퍼 사이클에 접어들어 4분기에는 조선사가 모두 흑자를 기록해 장기 호황을 누릴 것이란 전망이 지배적인 만큼 지금이 저가 매수 시점이란 관측이다. 실제 26일 기준 최근 일주일간 SOL 조선 TOP3 플러스 ETF 수익률은 -1.88%로 같은 기간 코스피 수익률(-4.83%)를 크게 웃돌았다.신한운용은 국내 조선업이 변화하는 환경에 맞춰 친환경 선박 및 고부가 가치선 경쟁력를 강화한 데 주목했다. 선박에 대한 환경 규제 강화 기조가 이어지면서 친환경 선박에 대한 수요가 커지는 가운데 국내 조선사의 LNG·LPG선의 글로벌 시장 점유율은 각각 76.5%, 59.3%로 단연 1위를 차지하고 있다.김정현 신한운용 ETF사업본부장은 “2008년 금융위기 이후 경기 침체에 따른 발주량 감소로 10년 이상 어려운 시기를 겪은 국내 조선업은 현재 슈퍼 사이클 초입 구간에 있다”며 “이 상품은 조선업의 상승 사이클에 올라탈 수 있는 최적의 대안\"이라고 자신했다.",
        "ticker": [
            "009540",
            "267250",
            "329180",
            "010140",
            "017960",
            "000880",
            "042660"
        ]
    },
    {
        "title": "\"내년 더 어렵다\"…기업 실적 전망 줄하향",
        "date": "2023.10.27. 오후 6:03",
        "content": "'상저하고' 예상하던 증권가美 고금리 충격에 눈높이 낮춰내년 상장사 영업익 231조 추정불과 한 달 사이에 8조 줄어들어\n\n\n\n사진=게티이미지뱅크미국의 고금리 쇼크 등으로 증시가 출렁이는 가운데 증권사들이 주요 기업의 내년 실적 전망치도 끌어내리고 있다. 반도체 업황의 반등 시기도 당초 기대보다 미뤄지고 있는 것으로 나타났다. ○주요 기업 목표주가 ‘뚝뚝’\n\n\n\n27일 금융정보업체 에프앤가이드에 따르면 내년 실적 컨센서스(증권사 3곳 이상 추정치 평균)가 있는 국내 243개 상장사 영업이익(금융업은 순이익) 추정치는 총 231조2266억원으로 한 달 전 239조5922억원에서 3.5% 낮아졌다. 올 4분기 컨센서스도 한 달 전보다 3.7% 줄어든 38조1537억원으로 집계됐다.증시에서 비중이 큰 반도체와 배터리 종목의 실적 하향세가 두드러진다. 삼성전자 등을 포함한 ‘반도체 및 관련 장비’ 11개 종목의 내년 영업이익 컨센서스는 한 달 전 대비 5.6% 감소한 42조8785억원으로 집계됐다. LG에너지솔루션 등 6개 배터리 종목의 내년 영업이익 컨센서스도 한 달 전보다 12.3% 하락했다.증권사들은 주요 종목의 목표주가를 잇따라 내리고 있다. 지난 23일부터 26일까지 목표가를 제시한 리포트 418개 중 목표가를 하향한 리포트는 154개로 조사됐다. 현대차, 포스코홀딩스, 신세계인터내셔날, SK이노베이션 등 당초 내년도 실적이 견조할 것으로 예상된 종목들의 목표주가도 낮아지고 있다. 반면 목표가를 끌어올린 리포트는 한화오션, 한국콜마 등 39개에 그쳤다. 한 대형 증권사 리서치센터장은 “미국의 금리 급등과 잇따른 국제 분쟁 등 대외 악재가 쏟아지자 실적 눈높이가 낮아지고 있는 것”이라고 설명했다. ○반도체 업황 턴어라운드 미뤄지나증권가에선 경기 둔화가 예상보다 장기화될 수 있다는 의견이 세를 얻고 있다. 올 하반기부터 기업 실적이 반등할 것으로 본 당초 전망과 달라진 분위기다. 서철수 미래에셋증권 리서치센터장은 “미국, 유럽, 중국 등 세계 주요국의 내년 경기가 올해보다 안 좋을 것으로 예상되는데 한국만 내년이 더 좋다는 건 지나치게 희망적인 시각”이라고 지적했다. 박상현 하이투자증권 연구원은 “소비자심리지수 등 경기선행지표 역할을 하는 지수가 전월 대비 하락하는 등 추세적 둔화가 이어지고 있다”며 “최근 4개월 연속 흑자를 보이던 무역수지는 연말에 다시 적자 전환할 가능성이 높다”고 내다봤다.반도체 업황 턴어라운드에 대한 기대도 낮아지고 있다. 서 센터장은 “반도체 등 글로벌 제조업 사이클이 바닥을 치고 올라온다고는 하지만 글로벌 수요가 부진하면 반등폭이 기대에 못 미칠 것”이라고 분석했다. 삼성전자 주가가 지난 7월 이후 하향세로 돌아선 것도 글로벌 경기 둔화 우려 때문이라는 설명이다. 상대적으로 개인 투자자 비중이 높은 중소형주의 실적 조정 폭이 더 크다는 관측도 나왔다. 김수연 한화투자증권 연구원은 “3분기만 놓고 보면 대형주의 영업이익 전망치가 지난 한 달간 1.0% 하락할 때 중소형주는 8.3% 떨어졌다”고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "096770",
            "006800",
            "005930",
            "004170",
            "031430",
            "161890",
            "000880",
            "042660",
            "003530",
            "005380"
        ]
    },
    {
        "title": "\"두 형님들 부럽지 않아요\"… 현대모비스도 잘달렸네",
        "date": "2023.10.27. 오후 5:40",
        "content": "주요기업 3분기 실적현대차·기아 글로벌 판매 호조모듈·핵심부품 공급 크게 늘어LG전자, 가전·전장 동반 점프매출·영업이익 3분기 신기록금호타이어 영업익 4045% 쑥삼성重은 3개 분기째 증가세\n\n\n\nLG전자가 전장(VS)·가전(H&A) 사업 호조로 매출과 수익성을 모두 잡으며 역대급 실적을 거뒀다. 같은 날 현대모비스 삼성중공업 등 크고 작은 기업이 분야를 가리지 않고 호실적을 냈다.27일 LG전자는 콘퍼런스콜을 열어 3분기 매출 20조7094억원에 영업이익 9967억원을 거뒀다고 밝혔다. 3분기 기준으로 매출과 영업이익은 모두 역대 최대치에 준한다. 또 현대차·기아가 글로벌 시장에서 판매 호조를 나타내면서 국내 주요 자동차 부품기업도 양호한 3분기 성적표를 받았다. 이날 현대모비스는 3분기 매출 14조2302억원과 영업이익 6902억원을 기록했다고 공시했다. 지난해 같은 기간 대비 매출은 7% 증가했고 영업이익은 19.8% 늘었다. 매출은 3분기 기준 최고를 달성했다. 완성차 기업으로 공급되는 핵심 부품 물량이 늘어난 영향이 가장 크다. 고부가가치 제품인 전동화 물량도 확대됐다. 현대차그룹 정보기술(IT) 계열사인 현대오토에버는 3분기 매출 7457억9800만원에 영업이익은 452억4700만원을 올렸다고 밝혔다. 지난해 같은 기간보다 매출은 2.1%, 영업이익 35.96% 늘었다. 금호타이어는 3분기 매출 9775억4000만원에 영업이익은 961억6900만원을 기록했다. 매출은 전년과 같은 수준이고 영업이익은 4045% 성장했다. 수익성이 크게 개선된 건 지난해 치솟았던 운임과 원자재 가격이 안정화됐기 때문이다.HL만도는 3분기 매출 2조1191억원과 영업이익 815억원을 거뒀다. 전년 대비 매출은 7.7%, 영업이익은 6.4% 증가했다.삼성중공업은 올 들어 3개 분기 연속 영업이익 증가세를 이어갔다. 이날 삼성중공업은 3분기 매출 2조255억원에 영업이익 758억원을 올렸다고 밝혔다. 특히 매출은 하계휴가·추석연휴 등 조업일수 감소라는 계절적 영향에도 직전 분기(1조9457억원) 대비 4% 늘었다. 영업이익 역시 LNG 운반선 등 고부가가치 선박의 매출 비중 증가로 지난 2분기(589억원)보다 29% 늘었다.두산밥캣도 탄탄한 브랜드 파워를 바탕으로 실적 호조세를 이어갔다. 이날 두산밥캣은 연결기준으로 올해 3분기 매출액 2조3660억원과 영업이익 2976억원을 기록했다고 공시했다. 전년 동기와 비교하면 지난해 코로나19 엔데믹에 따라 일시적으로 수요가 증가했음을 고려할 때 선방한 것으로 나타났다. 매출액은 0.5% 감소했고 영업이익은 6% 줄었다. 제일기획은 올해 3분기 전년 동기 대비 0.3% 증가한 영업이익을 기록했다. 제일기획은 3분기 매출 1조783억원에 영업이익 934억원을 냈다고 공시했다. 매출은 1년 전보다 4.2% 감소하고 영업이익은 0.3% 증가했다. 동국제강그룹은 철강사업 법인 동국제강과 동국씨엠이 올 3분기 각각 1054억원, 312억원의 영업이익을 거뒀다고 이날 공시했다. 지난 6월 동국제강은 지주사인 동국홀딩스, 사업회사인 동국제강(옛 열연사업 부문)과 동국씨엠(옛 냉연사업 부문) 등 3개사로 인적 분할했다. 이날 공시한 수치는 동국제강과 동국씨엠의 별도 기준 3분기 실적이다. 분할 후 동국제강의 3분기 매출은 1조790억원, 영업이익은 1054억원으로 집계됐다. 분할 전 열연사업 부문이 거둔 지난해 3분기 실적에 비해 매출과 영업이익은 각각 14.9%, 6.7% 감소했다. 동국씨엠은 3분기 매출 5542억원과 영업이익 312억원을 기록했다고 밝혔다. 분할 전 냉연사업 부문의 작년 동기 실적과 비교하면 매출은 8.3% 감소했지만 영업이익은 85.7% 증가했다.[박소라 기자 / 조윤희 기자 / 성승훈 기자 / 김대은 기자]",
        "ticker": [
            "204320",
            "003550",
            "066570",
            "073240",
            "000270",
            "460850",
            "460860",
            "001230",
            "000150",
            "241560",
            "010140",
            "030000",
            "012330",
            "307950",
            "005380"
        ]
    },
    {
        "title": "짐싸는 중학개미…中주식·펀드 석달새 1.5조 유출",
        "date": "2023.10.27. 오후 5:32",
        "content": "중화권 주식보관액 3개월 만에 1조 감소2020년 3월 이후 3년 7개월 만에 최저주식형 펀드에서도 석달새 5000억 이탈\n\n\n\n사진 제공=이미지투데이[서울경제] 국내 투자자의 탈(脫)중국 행렬이 이어지며 중화권(중국·홍콩) 주식 보관액이 3개월 만에 1조 원 가까이 증발했다. 중국 경제 전망이 어두운 데다 9월 미국 연방공개시장위원회(FOMC) 회의 이후 중화권 지수가 약세를 보이고 있는 영향으로 분석된다.27일 한국예탁결제원에 따르면 국내 투자자의 중화권 주식 보관액은 25일 기준 28억 1734만 달러(약 3조 8174억 원)로 7월 말보다 20.72%(약 9984억 원) 감소했다. 2020년 3월(30억 6887만 달러) 이후 3년 7개월 만에 최저치다.중화권 종목은 해외 주식 투자자의 보관액 상위 순위에서도 밀려났다. 이달 25일 기준 중국 항서제약(1억 9391만 달러)만 외화 주식 보관액 상위 50위에 포함됐다. 이마저도 47위로 올 1월 2일 38위에서 11계단 떨어졌다. 올 초에는 항서제약과 함께 홍콩 텐센트홀딩스, 항셍차이나지수 상장지수펀드(ETF)의 3개 종목이 외화 주식 보관액 상위 50위 안에 포함된 바 있다.\n\n\n\n해외 주식형 펀드에서도 중학 개미들의 탈출이 이어지고 있다. 금융 정보 업체 에프앤가이드에 따르면 최근 한 달간(9월 27일~10월 27일) 중국 주식형 펀드에서 총 275억 원의 설정액이 빠져나갔다. 기간을 3개월로 넓히면 총이탈 금액은 4920억 원에 달한다.국내 투자자들이 중국 주식과 펀드에서 발을 빼는 것은 최근 중국 안팎의 경제 상황에 적신호가 켜졌기 때문으로 풀이된다. 실제로 중화권 주식 보관액은 8월 7일 중국 대형 부동산 개발 업체 비구이위안(컨트리가든)이 채무 불이행(디폴트)에 직면한 후 꾸준히 줄어들고 있다. 여기에 9월 FOMC 회의 이후에는 고금리 장기화 우려로 아시아 증시 전체가 출렁이면서 자금 이탈 속도가 더 빨라졌다. 지난달 21일부터 이달 26일까지 중국상해종합지수는 3.21%, 홍콩항셍지수는 3.45% 하락했다.신한투자증권 리서치센터 해외주식팀은 “미국 국채금리 상승, 위안화 절하 등 악재가 겹치며 중화권 증시의 변동성이 확대되고 있다”며 “투자 심리 회복 확인 전까지 보수적으로 접근하는 게 낫다”고 분석했다."
    },
    {
        "title": "“소 잃고 외양간이라도 고쳐야지”…‘이런 종목’ 감시한다는데",
        "date": "2023.10.27. 오후 5:18",
        "content": "장기우상향 종목 경보 연내도입요건 맞으면 미수거래 제한조치\n\n\n\n [사진 출처 = 연합뉴스]한국거래소는 최근 시세조종에 연루돼 3거래일째 하한가를 기록하고 있는 영풍제지처럼 소수계좌가 장기간에 걸쳐 주식을 올리는 주가조작을 막기 위해 시장경보시스템을 연내 도입한다.기존의 감시망을 피해가는 주가조작 세력에 대해 아예 미수거래가 불가능하도록 하는 것이다.27일 거래소는 1년에 200% 상승하고 매매양태가 불건전한 종목을 대상으로 시장경보제도의 투자경고종목의 신규 유형으로 초장기 불건전 요건을 도입한다고 밝혔다.\n\n\n\n 올해 초부터 꾸준히 우상향을 그려온 영풍제지 주가 차트. 주가 그래프는 18일자 기준. [사진 출처 = 연합인포맥스]상위 10개 계좌의 시세 영향력을 고려한 매수 관여율이 일정수준 이상인 경우 투자경고로 지정된다.거래소 관계자는 “투자경고종목 지정시 위탁증거금 100% 징수 등 일정 부분 투자제약이 발생하므로, 최근 대규모 주가조작 관련 혐의 종목들을 특정하여 투자주의 환기가 가능하도록 했다”고 말했다.거래소는 초장기 불건전 요건과 관련, 저평가 종목의 가치투자를 반영해 완만한 상승세를 시현한 종목은 포함되지 않는다고 밝혔다. 또 투자경고 종목으로 편입되는 종목의 규제총량을 적정수준에서 유지하겠다고 밝혔다.",
        "ticker": [
            "001680",
            "000670",
            "006740"
        ]
    },
    {
        "title": "[게시판] 삼성운용 KOFR금리 액티브 ETF, 순자산 4조원 돌파",
        "date": "2023.10.27. 오후 5:18",
        "content": "[삼성자산운용 제공. 재판매 및 DB 금지]    ▲ 삼성자산운용은 'KODEX KOFR금리액티브' 상장지수펀드(ETF)의 순자산이 4조원을 돌파해 4조191억원을 기록했다고 27일 밝혔다. 이 ETF는 한국 무위험 지표금리(KOFR) 지수의 수익률을 추종하는 국내 최초의 ETF로, 매 영업일 기준으로 이자수익이 확정·누적된다. 대기성 자금을 넣어두는 '파킹형' ETF로 투자자들의 큰 관심을 받고 있다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[게시판] 한투운용, 글로벌 연금전문 운용사와 세미나 개최",
        "date": "2023.10.27. 오후 5:08",
        "content": "(서울=연합뉴스) 배재규 한국투자신탁운용 대표이사가 27일 서울 웨스틴조선호텔에서 열린 '2023 연금부자 세미나'에서 인사말을 하고 있다. 2023.10.27 [한국투자신탁운용 제공. 재판매 및 DB 금지]    ▲ 한국투자신탁운용은 27일 오전 서울 중구 웨스틴조선호텔에서 은행과 증권사 등 기관투자자를 대상으로 '2023 연금부자 세미나'를 개최했다고 밝혔다. 세미나는 글로벌 연금전문 운용사 티로프라이스와 함께 주최했다. 티로프라이스는 미국의 3대 타깃데이트펀드(TDF) 운용사로, 현재 운용 중인 TDF 규모는 지난달 기준 3천718억달러(약 500조원)다. 한국투자신탁운용은 이번 세미나에서 4분기 시장 전망을 발표하고 당사 TDF 2종에 대한 지난 1년간의 성과를 공유했다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(10월 27일)",
        "date": "2023.10.27. 오후 4:58",
        "content": "[서울경제] 27일 채권 금리가 일제히 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전일보다 3.1bp(1bp=0.01%포인트) 내린 연 4.073%에 장을 마쳤다.10년물 금리는 연 4.280%로 11.2bp 하락했고 20년물은 연 4.093%로 17.5bp 내렸다. 30년물과 50년물은 각각 20.6bp 19.9bp 하락해 연 4.035%, 연 3.996%를 기록했다.3년 만기 회사채 AA-·BBB- 금리는 각각 2.2bp 2.5bp 하락한 연 4.884%, 연 11.269%로 거래를 마쳤다.한전채3년물은 연 4.668%로 전일대비 2.3bp 떨어졌다."
    },
    {
        "title": "삼성重 ‘웃고’ 호텔신라 ‘울고’…3분기 실적 엇갈린 형제",
        "date": "2023.10.27. 오후 4:56",
        "content": "삼성중공업 3분기 영업익 758억···‘깜짝 실적’호텔신라 ‘어닝쇼크’···면세 부진에 이익 71%↓\n\n\n\n삼성중공업이 건조한 멤브레인형 LNG운반선. 사진제공=삼성중공업[서울경제] 삼성그룹의 형제 계열사인 삼성중공업(010140)과 호텔신라(008770)의 3분기 실적에 대한 희비가 엇갈렸다. 삼성중공업은 흑자 전환에 성공한 데다 시장 전망치를 웃도는 ‘어닝 서프라이즈’를 기록한 반면 호텔신라는 면세 사업부의 부진 속에 이익이 크게 줄었다.삼성중공업은 올해 3분기 매출 2조 255억 원, 영업이익 758억 원을 기록했다고 공시했다. 매출은 전년 동기 대비 44.7% 증가했으며 영업이익은 흑자 전환했다. 삼성중공업의 3분기 영업이익은 증권가 전망치인 543억 원을 크게 웃돌았다.삼성중공업은 올 들어 3개 분기 연속 흑자를 기록하는데 성공했다. 아울러 영업이익은 1분기(196억 원), 2분기(589억 원)에 이어 꾸준히 증가세를 나타내고 있다. 삼성중공업은 액화천연가스(LNG) 운반선의 매출 비중이 증가하는 등 이익에 우호적인 업황이 호실적으로 이어졌다고 분석했다.삼성중공업 관계자는 “연내에 카타르 LNG운반선 2차 물량, 대형 FLNG 1기 등의 수주가 예상돼 올해 수주 규모도 연간 목표치를 웃돌 것”이라고 말했다.반면 호텔신라는 실적이 크게 악화했다. 이날 호텔신라는 3분기 매출 1조 118억 원, 영업이익 77억 원을 기록했다고 밝혔다. 각각 전년 동기 대비 25.7%, 71% 급감했다. 아울러 영업이익은 증권가 689억 원을 크게 하회하는 ‘어닝 쇼크’를 기록했다.면세점 사업부의 매출이 작년 동기보다 29%가량 줄어들어 163억 원의 적자를 기록했다. 아울러 호텔·레저 부문 역시 영업이익이 지난해보다 8% 감소했다. 호텔신라 관계자는 “8월에 허용된 중국 단체관광이 아직 본격화하지 않았고 환율과 공사비 증가 등이 실적에 영향을 미쳤다”고 말했다.",
        "ticker": [
            "010140",
            "008770"
        ]
    },
    {
        "title": "\"내년이 올해보다 더 나쁘다?\"…실적 전망치 '우수수'",
        "date": "2023.10.27. 오후 4:48",
        "content": "내수 부진하고 수출 회복도 기대에 못미처배터리주 내년 실적 전망 1개월간 12% 뚝\n\n\n\n사진=게티이미지뱅크상장기업의 내년 실적 전망치 하향조정이 지속되면서 증시가 얼어붙고 있다. 기업 실적이 올해를 저점으로 내년에는 반등할 거라는 전망에 힘입어 최근까지 증시가 우상향했는데, 내년 실적에 대한 기대치가 낮아지면서 증시를 끌어올리는 힘이 약해진 것이다. 일각에서는 \"내년이 더 나쁠 수 있다\"는 전망마저 나온다.내년 실적 전망치 대폭 하향…목표주가 '뚝뚝'27일 금융정보업체 에프앤가이드에 따르면 내년 실적 컨센서스(증권사 3곳 이상 추정치 평균)가 있는 국내 243개 상장종목의 영업이익(금융업 등은 순이익) 추정치는 최근 합계 231조2266억원으로 집계됐다. 1개월 전 239조5922억원에서 3.5% 낮아진 수치다. 올 4분기 컨센서스 역시 1개월 전 대비 3.7% 줄어든 38조1537억원으로 집계됐다.시가총액에서 큰 비중을 차지하는 반도체와 배터리 종목의 실적 추정치 하향 조정이 특히 가파르다. 삼성전자 등 '반도체 및 관련 장비' 11개 종목의 내년 영업이익 컨센서스는 1개월 전 대비 5.6% 떨어진 42조8785억원으로 집계됐다. LG에너지솔루션 등 배터리주 6개 종목은 11조835억원으로 같은 기간 12.3% 주저앉았다.이 영향으로 증권사의 상장 종목 목표주가 추정치 하향조정이 줄을 잇고 있다. 이달 23~26일 증권가에서 종목 목표주가를 제시한 리포트는 모두 418개가 나왔는데 이 가운데 154개가 목표주가를 하향 조정했다. 상향 조정은 39개에 불과했다. 미국 금리 급등, 잇따른 국제분쟁 등 대외 악재가 산적한 상황에서 실적 전망치까지 조정을 받자 눈높이를 낮추고 있는 것이다.국내 기업 실적이 올해를 저점으로 내년에는 반등할 가능성이 높다는 게 당초 증권가의 대체적인 예측이었다. 이런 전망에 힘입어 올 초부터 지난 여름께까지 증시가 빠르게 반등했다. 그러나 최근 경기 흐름에 비춰봤을 때 내년 실적이 기대에 크게 못미칠 수 있다는 우려가 점점 커지고 있다.\"내년이 올해보다 더 나쁘다\" 전망마저 나와개인 투자자 비중이 높은 중소형주의 실적 조정 폭이 더 크다는 관측도 나온다. 김수연 한화투자증권 연구원은 \"3분기만 놓고 보면 대형주의 영업이익 전망치가 지난 한달 간 1.0% 하락할 때 중소형주는 8.3% 떨어졌다\"고 말했다.박상현 하이투자증권 연구원은 \"소비자심리지수 등 경기선행지표 역할을 하는 지수가 전월 대비 하락하는 등 추세적 둔화가 이어지고 있다\"며 \"최근 4개월 연속 흑자를 보이던 무역수지는 연말에 다시 적자 전환할 가능성이 높다\"고 말했다.서철수 미래에셋증권 리서치센터장은 \"미국, 유럽, 중국 등 세계 주요국의 내년 경기가 올해보다 안 좋을 것으로 예상되는데 한국만 내년이 더 좋다는 건 지나치게 희망적인 전망\"이라고 했다. 그는 \"반도체 등 글로벌 제조업 사이클이 바닥을 치고 올라온다고는 하지만 글로벌 수요가 부진하면 반등폭이 기대에 못미칠 것\"이라고 강조했다.정용택 IBK투자증권 리서치센터장은 \"정부는 올해 국내총생산(GDP) 성장률이 2%를 넘을 것으로 전망하고 있지만 실제로는 그에 크게 못미치는 1.3~1.4% 정도가 될 가능성이 높다\"며 \"내년 성장률도 2%를 넘기는 어려울 것\"이라고 했다.",
        "ticker": [
            "003550",
            "373220",
            "006800",
            "005930",
            "000880",
            "003530"
        ]
    },
    {
        "title": "한투증권, 칼라일과 전략적 파트너십",
        "date": "2023.10.27. 오후 4:29",
        "content": "한국투자증권은 세계 최대 규모 사모투자펀드(PEF) 운용사 중 하나인 칼라일그룹과 장기적인 파트너 관계 구축을 위한 전략적 제휴를 체결했다고 밝혔다. 이번 제휴를 통해 한국투자증권은 칼라일 펀드에 총 3억 달러(4069억원)의 투자를 확약하고, 연간 약 40억 달러(5조4260억원) 규모의 해외 크레딧 상품 소싱 기회를 약속받았다.27일 서울 한국투자증권 본사에서 진행된 제휴 체결식에는 정일문 한국투자증권 사장과 하비 슈워츠(Harvey M. Schwartz) 칼라일그룹 CEO 등 양사 경영진이 참석했다. 양사는 투자 확약 외 인력파견 및 정보공유 등을 통해 협업 관계를 강화할 예정이다.칼라일그룹은 총 3850억 달러(약522조원) 규모의 자산을 운용 중인 글로벌 종합자산운용사다. 특히 글로벌 시장 1위의 대출채권담보부증권(CLO) 매니저로서 한국투자증권이 최근 집중적으로 투자·공급하고 있는 크레딧 분야에 강점을 가지고 있다. 한국투자증권은 지난달 칼라일에서 소싱해 500억원 한도로 출시한 CLO 상품을 완판시키기도 했다.정일문 한국투자증권 사장은 “칼라일의 네트워크를 활용해 해외 IB딜 소싱 채널을 확대하는 등 해외시장 경쟁력과 자체 역량을 강화할 수 있을 것으로 기대된다”고 말했다.\n\n\n\n 27일 서울 여의도 한국투자증권 본사에서 정일문 한국투자증권 사장(오른쪽)과 하비 슈워츠 칼라일그룹 CEO가 양사간 전략적 제휴를 체결하고 포즈를 취하고 있다."
    },
    {
        "title": "[마감 시황] 코스피, 기관·개인 '쌍끌이 매수'에 소폭 반등…2300대 회복",
        "date": "2023.10.27. 오후 4:19",
        "content": "코스닥도 장 초반 상승세 이어가지 못하고 강보합권에서 장 마감\n\n\n\n27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 27일 기관과 개인의 ‘쌍끌이 매수'에 힘입어 소폭 반등한 채 마감했다.이날 코스피 종가는 전장보다 3.73포인트(0.16%) 오른 2302.81로 집계됐다.지수는 전장보다 12.51포인트(0.54%) 오른 2,311.59에 개장한 뒤 장중 2320대까지 올랐으나 오후 들어 상승 폭을 내주고 강보합권에서 장을 마쳤다.유가증권시장에서 지수 상승을 주도한 것은 기관과 개인이었다. 이날 기관과 개인은 2219억원, 1004억원어치 주식을 순매수했다.반면 외국인은 3796억원어치를 순매도하며 이날까지 5거래일 연속 매도세를 이어갔다.이경민 대신증권 연구원은 \"가격 조정의 중심에 위치했던 이차전지 밸류체인(가치사슬) 종목들의 반등세가 뚜렷하게 나타났지만 그 외 업종들의 반등이 부진했다\"며 \"오후 들어 상승 폭을 대부분 반납해 2,300선에서 지지력 테스트를 전개했다\"고 분석했다.시장은 한국시간 기준 이날 밤에 발표될 9월 개인소비지출(PCE) 가격지수를 바라보며 관망세를 보이는 모습이었다. 에너지와 식료품을 제외한 근원 PCE 가격지수는 미래 물가 추세를 예측하는 가늠자 역할을 해 미국 연방준비제도(Fed·연준)가 가장 선호하는 물가 지표로 평가된다.유가증권시장 시가총액 상위권에서는 삼성전자(005930)(0.90%), LG에너지솔루션(373220)(0.13%), POSCO홀딩스(005490)(0.36%) 등이 소폭 올랐다.특히 전날 5% 넘게 급락했던 삼성SDI(006400)는 6.86% 급등하는 모습을 보였다.이밖에 LG화학(051910)(2.93%), NAVER(035420)(1.91%) 등도 큰 폭으로 올랐다.업종별로는 의료정밀(1.76%), 전기가스업(1.12%), 운수창고(0.91%), 서비스업(0.83%), 철강 및 금속(0.80%) 등이 상승했고, 종이·목재(-9.35%), 섬유·의복(-2.89%), 보험(-1.63%), 기계(-1.32%), 금융업(-0.94%) 등은 하락했다.코스닥지수는 전장보다 4.64포인트(0.62%) 오른 748.49로 거래를 마쳤다.지수는 전장보다 6.02포인트(0.81%) 오른 749.87에 출발한 뒤 장중 760선을 넘었다가 이후 상승 폭을 줄이며 강보합권에서 장을 마쳤다.코스닥시장에서는 외국인과 기관이 각각 131억원, 914억원어치를 순매수했다. 개인은 1091억원 매도 우위였다.시총 상위권에서는 에코프로비엠(247540)(1.95%), 에코프로(086520)(2.25%), 포스코DX(022100)(8.12%), 엘앤에프(066970)(3.01%) 등 이차전지주의 상승세가 눈에 띄었다. 또한 JYP Ent.(035900)(3.29%), HPSP(403870)(4.75%) 등 전날 낙폭이 컸던 종목들이 반등하는 모습을 보였다.반면 펄어비스(263750)(-1.02%), 셀트리온제약(068760)(-0.47%) 등은 하락했다.이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 7조8449억원, 5조6626억원으로 집계됐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "003540",
            "006400",
            "005930",
            "068270",
            "066970",
            "022100"
        ]
    },
    {
        "title": "[특징주] 퀄리타스반도체, 상장 첫날 공모가 대비 21% 올라",
        "date": "2023.10.27. 오후 4:11",
        "content": "(서울=연합뉴스) 이웅 기자 = 반도체 디자인업체인 퀄리타스반도체가 코스닥 상장 첫날 주가가 강세를 보였다.    27일 코스닥시장에서 퀄리타스반도체는 장중 공모가(1만7천원)보다 81.76% 높은 3만900원까지 상승했다 3천650원(21.47%) 오른 2만650원에 거래를 마쳤다.    거래량은 773만8천주를 기록했다.    퀄리타스반도체는 초고속 인터커넥트 반도체 설계 기술과 초미세 반도체 공정 설계·검증 기술을 보유한 반도체 IP(지식재산) 라이센싱 및 다자인 서비스 전문기업으로 2017년 설립됐다.\n\n\n\n퀄리타스반도체 CI[IFG파트너스 제공. 재판매 및 DB 금지]    abullapia@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "에이직랜드 내달 코스닥 상장…\"미국 시장 진출할 것\"",
        "date": "2023.10.27. 오후 4:10",
        "content": "이종민 에이직랜드 대표이사[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 다음 달 코스닥 상장을 추진 중인 에이직랜드는 27일 미국 시장 진출 등을 통해 세계적인 기업으로 도약하겠다는 포부를 밝혔다.    에이직랜드는 이날 여의도에서 기업공개(IPO) 기자간담회를 열고 이런 내용의 상장 계획을 공개했다.    2016년 설립된 에이직랜드는 주문형 반도체 디자인 서비스 등을 개발해 제공하는 기업으로 대만 반도체 위탁생산 업체 TSMC, 영국 반도체 설계 기업 암(Arm)과 파트너십을 맺고 있다.     회사는 상장을 통해 유입된 자금을 기존 사업 고도화와 미국 시장 진출 등에 활용할 계획이다.    이종민 대표이사는 \"코스닥 상장을 통해 글로벌 팹리스 산업의 중심지인 미국 시장에 본격적으로 진출해 반도체 분야에서 대표적인 글로벌 기업으로 성장할 것\"이라고 밝혔다.    회사는 이번 상장을 통해 263만6천330주를 전량 신주로 공모하며, 희망 공모가를 1만9천100∼2만1천400원으로 정했다.    이에 따른 공모 금액은 약 504억∼564억원이며 예상 시가총액은 2천24억∼2천268억원이다.    에이직랜드는 이날까지 기관투자자 대상 수요예측을 통해 공모가를 확정하고, 내달 2∼3일 일반 청약을 거쳐 다음 달 13일 코스닥시장에 상장할 예정이다.     상장 주관사는 삼성증권이다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "016360"
        ]
    },
    {
        "title": "황제주의 몰락…3분기 '어닝쇼크'에 LG생건 20% 급락",
        "date": "2023.10.27. 오후 4:09",
        "content": "LG생활건강 사옥 전경. 서울경제DB[서울경제] 3분기 어닝 쇼크 수준의 실적을 기록한 LG생활건강(051900)이 27일 20% 급락하면서 주가가 12년 전 수준으로 돌아갔다.LG생활건강은 이날 7만 9500원(20.33%) 떨어진 31만 1500원에 거래를 마쳤다. 52주 신저가를 기록한 LG생건은 2010년 5월 이후 가장 낮은 주가로 추락했다. LG생건은 한때 주가가 170만 원까지 치솟으며 황제주로 군림한 바 있다.3분기 실적이 시장 예상보다 훨씬 악화홰 투자 심리를 짓눌렀다. LG생건은 3분기 영업이익이 작년 동기 대비 32.4% 줄어든 1285억 원이라고 26일 공시했다. 이는 증권가 전망치를 16.8% 하회한 것이다. 특히 LG생건의 화장품 부문 3분기 영업이익은 1년 전보다 88.2% 급감한 80억 원으로 집계됐다.박은정 하나증권 연구원은 “중국향 매출이 크게 줄었고 ‘후’에 대한 브랜드 투자 확대, 일회성 비용 등이 반영돼 화장품 실적이 크게 저조했다”며 “면세 판매 회복이 핵심이나 아직 요원한 상황\" 이라고 말했다.",
        "ticker": [
            "012030",
            "003550",
            "051900"
        ]
    },
    {
        "title": "코스피, 소폭 반등…기관·개인 동반 매수에 2,300선 회복(종합)",
        "date": "2023.10.27. 오후 4:08",
        "content": "외국인, 5거래일 연속 순매도…코스닥 0.6% 강보합\n\n\n\n미국 나스닥도, 일본 니케이도(서울=연합뉴스) 홍해인 기자 = 26일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 미국 다우 지수, 나스닥지수, 일본 니케이지수, 한국 코스피 등이 표시돼 있다.    이날 코스피는 64.09포인트(2.71%) 내린 2,299.08로 장이 종료됐다.  2023.10.26 hihong@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 27일 기관과 개인의 동반 매수에 소폭 반등하며 2,300선을 웃돈 채 마감했다.    이날 코스피 종가는 전장보다 3.73포인트(0.16%) 오른 2,302.81로 집계됐다.    지수는 전장보다 12.51포인트(0.54%) 오른 2,311.59에 개장한 뒤 장중 2,321.84(22.76포인트·0.99% 상승)까지 올랐으나, 오후 들어 상승 폭을 내주고 강보합권에서 장을 마쳤다.    유가증권시장에서 기관과 개인은 2천219억원, 1천4억원어치 주식을 순매수하며 지수 상승을 견인했다. 외국인은 3천796억원어치를 순매도하며 이날까지 5거래일 연속 매도세를 이어갔다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 4.1원 내린 1,355.9원으로 거래를 마쳤다.    이날 시장은 전날 급락에 따른 저가 매수세가 유입되면서 반등을 시도했으나, 외국인의 대량 매도에 상승 폭은 제한받는 양상을 보였다.    이경민 대신증권 연구원은 \"가격 조정의 중심에 위치했던 이차전지 밸류체인(가치사슬) 종목들의 반등세가 뚜렷하게 나타났지만 그 외 업종들의 반등이 부진했다\"며 \"오후 들어 상승 폭을 대부분 반납해 2,300선에서 지지력 테스트를 전개했다\"고 설명했다.    시장은 한국시간 기준 이날 밤에 발표될 9월 개인소비지출(PCE) 가격지수를 주목하고 있다. 에너지와 식료품을 제외한 근원 PCE 가격지수는 미래 물가 추세를 예측하는 가늠자 역할을 해 미국 연방준비제도(Fed·연준)가 가장 선호하는 물가 지표로 평가된다.    종목별 주가 흐름을 보면 유가증권시장 시가총액 상위권에서는 삼성전자(0.90%), LG에너지솔루션(0.13%), 포스코홀딩스(0.36%) 등이 강보합세로 장을 마쳤다.    전날 5% 넘게 급락했던 삼성SDI는 6.86% 급등했으며, LG화학(2.93%), 네이버(1.91%), 현대모비스(1.85%) 등의 상승 폭도 두드러졌다.    업종별로는 의료정밀(1.76%), 전기가스업(1.12%), 운수창고(0.91%), 서비스업(0.83%), 철강 및 금속(0.80%) 등이 상승했고, 종이·목재(-9.35%), 섬유·의복(-2.89%), 보험(-1.63%), 기계(-1.32%), 금융업(-0.94%) 등은 하락했다.    코스닥지수는 전장보다 4.64포인트(0.62%) 오른 748.49로 거래를 마쳤다.    지수는 전장보다 6.02포인트(0.81%) 오른 749.87에 출발한 뒤 장중 760선을 넘었다가 상승 폭을 축소했다.    코스닥시장에서는 외국인과 기관이 각각 131억원, 914억원어치를 순매수했다. 개인은 1천91억원 매도 우위였다.    시총 상위권에서는 에코프로비엠(1.95%), 에코프로(2.25%), 포스코DX(8.12%), 엘앤에프(3.01%) 등 이차전지주와 JYP Ent.(3.29%), HPSP(4.75%) 등 전날 낙폭이 과대한 종목들의 상승 폭이 두드러진 편이었다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 7조8천449억원, 5조6천626억원으로 집계됐다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "003540",
            "006400",
            "005930",
            "066970",
            "022100",
            "012330"
        ]
    },
    {
        "title": "코스피 소폭 상승 마감, 환율은 하락",
        "date": "2023.10.27. 오후 4:03",
        "content": "(서울=연합뉴스) 이재희 기자 = 27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 3.73포인트(0.16%) 오른 2,302.81로 장을 마쳤다. 원·달러 환율은 4.10원 하락한 1,355.90원으로 장을 마감했다. 2023.10.27     scape@yna.co.kr"
    },
    {
        "title": "코스피 소폭 상승 마감",
        "date": "2023.10.27. 오후 4:02",
        "content": "(서울=연합뉴스) 이재희 기자 = 27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 3.73포인트(0.16%) 오른 2,302.81로 장을 마쳤다. 원·달러 환율은 4.10원 하락한 1,355.90원으로 장을 마감했다. 2023.10.27     scape@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 동반 상승 마감",
        "date": "2023.10.27. 오후 4:02",
        "content": "(서울=연합뉴스) 이재희 기자 = 27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 3.73포인트(0.16%) 오른 2,302.81로 장을 마쳤다. 원·달러 환율은 4.10원 하락한 1,355.90원으로 장을 마감했다. 2023.10.27     scape@yna.co.kr"
    },
    {
        "title": "코스피 2,300선 회복",
        "date": "2023.10.27. 오후 4:02",
        "content": "(서울=연합뉴스) 이재희 기자 = 27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 3.73포인트(0.16%) 오른 2,302.81로 장을 마쳤다. 원·달러 환율은 4.10원 하락한 1,355.90원으로 장을 마감했다. 2023.10.27     scape@yna.co.kr"
    },
    {
        "title": "코스피 2,300선 회복 마감",
        "date": "2023.10.27. 오후 4:02",
        "content": "(서울=연합뉴스) 이재희 기자 = 27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 3.73포인트(0.16%) 오른 2,302.81로 장을 마쳤다. 원·달러 환율은 4.10원 하락한 1,355.90원으로 장을 마감했다. 2023.10.27     scape@yna.co.kr"
    },
    {
        "title": "코스피 2,300선 회복 마감",
        "date": "2023.10.27. 오후 4:02",
        "content": "(서울=연합뉴스) 이재희 기자 = 27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 3.73포인트(0.16%) 오른 2,302.81로 장을 마쳤다. 원·달러 환율은 4.10원 하락한 1,355.90원으로 장을 마감했다. 2023.10.27     scape@yna.co.kr"
    },
    {
        "title": "코스피 소폭 상승 마감, 환율은 하락",
        "date": "2023.10.27. 오후 4:02",
        "content": "(서울=연합뉴스) 이재희 기자 = 27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 3.73포인트(0.16%) 오른 2,302.81로 장을 마쳤다. 원·달러 환율은 4.10원 하락한 1,355.90원으로 장을 마감했다. 2023.10.27     scape@yna.co.kr"
    },
    {
        "title": "환율 하락 마감",
        "date": "2023.10.27. 오후 4:02",
        "content": "(서울=연합뉴스) 이재희 기자 = 27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 3.73포인트(0.16%) 오른 2,302.81로 장을 마쳤다. 원·달러 환율은 4.10원 하락한 1,355.90원으로 장을 마감했다.  2023.10.27     scape@yna.co.kr"
    },
    {
        "title": "석 달 만에 11조원 넘게 증발한 투자자예탁금…‘폭풍전야’ K-증시",
        "date": "2023.10.27. 오후 3:59",
        "content": "26일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시돼 있다. [사진 제공 = 연합뉴스]최근 주식시장이 출렁이자 증시로 유입되는 개인투자자 자금도 바닥을 드러내고 있다. 미국의 금리 인상 가능성이 높아지자 주식 투자의 매력이 떨어지며 주식 시장으로 몰리던 돈들이 빠르게 줄어들고 있기 때문이다.27일 금융투자협회에 따르면 증시 대기 자금 성격인 투자자예탁금은 지난 25일 기준 46조5341억원으로 집계됐다. 지난 7월 27일 기록한 연중 최고치 58조1990억원과 비교하면 약 3개월 사이에 11조6649억원이 줄어들었다.코로나19 이후 동학개미 열풍이 불면서 투자자예탁금은 지난 2021년 말 67조5307억원까지 불어났다. 하지만 지난해 말 금리 인상이 본격화되며 주식 시장이 침체기에 들어서자 46조4484억원까지 급감했다.국내 증시가 증권가의 ‘상저하고’ 전망을 벗어나 탄력을 받기 시작하면서 투자자예탁금 추이는 달라지기 시작했다. 월간으로 보면 3월 말 기준 50조원까지 올라선 투자자예탁금은 지난 8월까지 51조원대 이상을 유지해 왔다.하지만 금리 인상 장기화 가능성이 높아진 데 이어 경기 침체 우려까지 가시화되며 증시가 부진에 빠지자 투자자예탁금도 급격히 줄어들고 있다. 금리가 오르면 미래 가치에 대한 할인율이 높아져 주식 투자에 대한 기회비용이 커지기 때문이다.시장의 활력을 나타내는 거래대금도 좀처럼 탄력을 받지 못하고 있다. 지난 7월 26일 36조3482억원에 달했던 유가증권시장 거래대금은 지난 26일 9조2515억원까지 줄었다. 지난 23일 유가증권시장 거래대금은 7조1175억원을 기록하기도 했다.코스닥시장 거래대금은 26일 6조5948억원으로 지난 1월 18일(6조5342억원) 수준으로 되돌아갔다.코스닥시장 거래대금은 국내 증시가 부진한 모습을 보이자 테마주를 중심으로 유가증권시장 거래대금을 추월하기도 했지만 제자리를 찾아가고 있는 모습이다.지난 9월 19일부터 27일까지 7거래일 연속 코스닥 거래대금은 유가증권시장 거래대금을 앞지르기도 했다.유가증권시장 상장사의 시가총액이 코스닥시장 상장사의 시가총액보다 크기 때문에 유가증권시장의 거래대금이 코스닥시장 거래대금을 앞지르는 것이 일반적이다. 그러나 최근 대형주를 중심으로 지수가 부진한 흐름을 보이면서 투자자들이 코스닥 시장으로 이동했다는 분석이 나온다."
    },
    {
        "title": "[특징주] 영풍제지 이틀째 하한가…대양금속 19%↓(종합)",
        "date": "2023.10.27. 오후 3:56",
        "content": "(서울=연합뉴스) 이웅 기자 = 불공정 거래 의혹으로 거래가 정지됐다 재개된 영풍제지 주가가 이틀 연속 하한가를 기록했다.    27일 유가증권시장에서 영풍제지는 가격제한폭(-29.89%)인 1만6천650원까지 떨어졌다.    거래 재개 첫날인 전날에 이어 이틀째 하한가에 묶였다.    하한가에 쌓인 매도 잔량은 1천851만주8천주에 달한다. 이는 유통 가능한 주식수(4천416만7천주)의 40%가 넘는다.     영풍제지의 지분 45%를 보유한 최대주주인 대양금속은 거래 첫날 하한가로 떨어진 뒤 하루 만에 거래가 풀렸으나 낙폭이 컸다.    대양금속은 장중 하한가 근처(-27.94%)까지 하락했다 292원(18.54%) 내린 1천283원에 거래를 마쳤다. 거래량은 4천544만7천주를 기록했다.    영풍제지와 대양금속의 주가는 지난 18일 개장 직후부터 매도 물량이 쏟아지면서 하한가에 진입하자 금융위원회와 금융감독원, 한국거래소는 이튿날인 19일부터 매매 거래를 정지했다, 6거래일 만인 26일 거래정지를 해제했다.    거래정지 전부터 두 종목의 주가 흐름에 이상함을 탐지한 이들 기관은 주가 조작 혐의를 검찰에 통보했다.    이후 검찰은 시세 조종을 주도한 것으로 의심되는 피의자 4명을 구속했으며, 지난 23일 영풍제지 사무실에 대한 압수수색을 진행하기도 했다.    아울러 피의자가 기소 전에 범죄 수익을 처분하지 못하도록 하는 기소 전 추징 보전 명령 등 조치를 취했다.   \n\n\n\n영풍제지[영풍제지 홈페이지 캡처]    abullapia@yna.co.kr",
        "ticker": [
            "009190",
            "000670",
            "006740"
        ]
    },
    {
        "title": "[코스닥 마감]‘사자’ 돌아선 외국인…저가 매수세 유입에 상승",
        "date": "2023.10.27. 오후 3:54",
        "content": "개인 ‘팔자’ vs 외국인·기관 ‘사자’\"엔터, 2차전지반발 매수 유입\"운송장비 강세…건설·반도체↓시총상위 상승 우위…포스코DX 8%대↑[이데일리 이용성 기자] 코스닥 지수가 상승 마감했다. 그동안 주가 낙폭이 컸다는 인식에 기관의 저가 매수세가 유입된 여파다. 특히 장중 외국인이 매수세로 전환하면서 하방 압력이 완화됐다.\n\n\n\n27일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 4.64포인트(0.62%) 오른 748.49를 기록했다. 이날 코스닥은 전 거래일(743.85)보다 6.02포인트(0.81%) 오른 749.87에 거래를 시작했으나 이후 하락과 상승 전환을 반복하며 공방을 이어갔다.김석환 미래에셋증권 연구원은 “저가 매수가 유입되며 양대 지수가 모두 상승 마감했고, 코스닥 지수는 장중 지수 변동폭이 확대됐다”며 “전일 급락했던 엔터와 2차전지 업종의 반발 매수세가 유입됐다”고 분석했다.수급별로는 개인이 1091억원 매도한 반면, 외국인과 기관이 각각 131억원, 915억원 순매수했다. 프로그램은 차익과 비차익을 합쳐 768억원 매수 우위를 나타냈다. 업종별로는 혼조세다. 운송장비·부품, 종이·목재 등이 2%대 상승률을 보였고, 금융과 제약, 인터넷, 운송 등이 각 1%대 강세를 보였다. 반면, 건설과 출판·매체복제, 반도체는 1%대 하락했고, 비금속, 섬유·의복 등도 1% 미만 수준으로 약세를 보였다. 시가총액 상위 종목은 상승 우위다. 에코프로비엠(247540)과 에코프로(086520)가 각각 1.95%, 2.25% 상승했고, 엘앤에프(066970)도 3%대 강세를 보이며 2차전지 관련주에서 반등이 나왔다. 포스코DX(022100)는 8.12% 올랐다.  JYP Ent.(035900)는 3%대 오름세로 장을 마감했다. 반면, 최근 주가조작에 휘말린 에스엠(041510)은 1%대 약세를 보였다.종목별로는 이날 코스닥에 상장한 퀄리타스반도체(432720)가 21.47% 오른 채 장을 마감했다. 전국 17개 시도교육청이 미래 교육을 위해 3년간 77조원을 투자하기로 했다는 소식이 전해지면서 메가엠디(133750)가 16.10%오르는 등 교육 관련주들도 강세를 나타냈다. 이날 코스닥 거래량은 6억5306만주, 거래대금은 5조6626억원으로 집계됐다. 상한가를 기록한 종목은 2개를 포함, 738개 종목이 상승했다. 하한가 종목 없이 781개 종목이 하락했다. 94개 종목은 보합권에 머물렀다.",
        "ticker": [
            "006800",
            "066970",
            "022100"
        ]
    },
    {
        "title": "코스피 찔끔 반등…2300선 턱걸이 마감",
        "date": "2023.10.27. 오후 3:54",
        "content": "외국인 순매도 속 기관 순매수로 맞서\n\n\n\n26일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 미국 다우 지수, 나스닥지수, 일본 니케이지수, 한국 코스피 등이 표시돼 있다.연합뉴스[서울경제] 전날 3% 가까이 급락했던 코스피가 소폭 반등에 성공하면서 가까스로 2300선을 지켜냈다. 외국인의 순매도세가 이어지면서 지수를 끌어내렸다.27일 한국거래소에 따르면 코스피는 전날보다 3.73포인트(0.16%) 오른 2302.81에 거래를 마쳤다. 이날 코스피는 전장 대비 12.51포인트(0.54%) 오른 2311.59에 출발했다. 하지만 장중 매도세가 강화되면서 2293선까지 지수가 밀린 후 2300선을 두고 공방을 벌이다가 2302선에서 거래를 마쳤다.이날 코스닥 역시 0.6% 상승 마감했다. 0.81% 상승 출발한 코스닥은 코스피와 마찬가지로 장중 하락 전환하면서 738.92선까지 밀렸지만 오후 들어 매수세가 유입되기 시작하면서 소폭 반등했다.코스피에서는 외국인이 매도 물량을 쏟아냈다. 외국인은 이날 총 3796억 원을 순매도했다. 반면 기관과 개인은 각각 2219억 원, 1003억 원을 순매수하면서 저점 매수에 나섰다.이경민 대신증권(003540) 연구원은 “외국인의 순매도와 기관의 순매수세에 코스피는 2300선에서 불안한 등락을 반복했다”며 “낙폭 과대 인식 속에 저가 매수세가 유입됐지만, 2차전지 이외의 업종은 반등이 부진하면서 코스피가 오후 들어 상승폭 대부분을 반납했다”고 말했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[특징주] LG생활건강, 어닝 쇼크에 20%대 급락(종합)",
        "date": "2023.10.27. 오후 3:53",
        "content": "LG생활건강[LG생활건강 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = LG생활건강이 3분기 어닝 쇼크(실적 충격)에 27일 20% 넘게 급락했다.    LG생활건강은 이날 유가증권시장에서 전 거래일 대비 20.33% 내린 31만1천500원에 거래를 마감했다.     앞서 LG생활건강은 연결 기준 3분기 영업이익이 1천285억원으로 지난해 동기보다 32.4% 감소한 것으로 잠정 집계됐다고 전날 공시했다. 이는 시장 기대치를 16.3% 하회한 것이다.    매출은 1조7천462억원으로 6.6% 줄었고 당기순이익은 913억원으로 28.3% 감소했다.    김명주 한국투자증권 연구원은 \"뷰티 부문의 영업이익이 시장 기대치와 당사 추정치를 크게 하회한 80억원을 기록한 영향\"이라며 \"뷰티 부문에서 발생한 100억원의 일회성 비용을 제외해도 중국 사업이 영업 적자를 기록하며 뷰티 부문 실적이 부진했다\"고 진단했다.    그는 \"4분기에도 북미 사업의 구조조정이 이어지고, 중국에서의 리브랜딩도 지속되나 성장통은 불가피하다\"며 투자의견 '중립'을 유지했다.    engine@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "051900"
        ]
    },
    {
        "title": "코스피, 하루 만에 2300선 회복…\"저가 매수세 유입\"",
        "date": "2023.10.27. 오후 3:49",
        "content": "27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 3.73포인트(0.16%) 오른 2,302.81로 장을 마쳤다. 원·달러 환율은 4.10원 하락한 1,355.90원으로 장을 마감했다.  사진=연합뉴스코스피가 저가 매수세 유입에 하루 만에 2300선을 회복했다. 27일 코스피지수는 전장 대비 3.73포인트(0.16%) 오른 2302.81를 기록했다. 외국인의 매도세에도 개인과 기관 순매도세가 지수를 떠받쳤다. 개인과 기관이 각각 1005억원, 2219억원어치 사들였고, 외국인은 홀로 3789억원어치 팔아치웠다. 코스피 시가총액 상위 종목은 전날 급락했던 LG에너지솔루션(0.13%), POSCO홀딩스(0.36%), 삼성SDI(6.86%), LG화학(2.93%) 등 이차전지주 중심으로 올랐다. 삼성SDI는 업황 둔화에도 프리미엄 이차전지를 앞세워 양호한 실적을 지속할 것이란 전망에 주가가 더 탄력을 받았다. 삼성전자(0.9%)는 1% 가까이 올랐다. 반면 호실적을 발표한 현대차(-2.17%)와 기아(-1.6%)는 1~2%대 약세를 기록했다. LG생활건강은 3분기 실적 충격 속 20% 급락했다. 코스닥지수도 강세 마감했다. 지수는 전거래일 대비 0.62% 상승한 748.49를 가리켰다. 외국인과 기관은 각각 127억원, 914억원어치 순매수했고, 개인 혼자 1091억원어치 순매도했다. 코스닥 시총 상위단은 대체로 빨간불을 켰다. 에코프로비엠(1.95%), 에코프로(2.25%), 포스코DX(8.12%), 엘앤에프(3.01%) 등 역시 이차전지 관련주가 크게 올랐다. 이날 코스닥에 입성한 퀄리타스반도체는 21% 상승했다. 에스엠(-1.24%)은 회사 전·현직 경영진이 에스엠 인수전 당시 벌어진 주가 조작 사건 피의자로 입건됐다는 소식에 주가가 낙폭을 키워 10만원 아래로 떨어지기도 했다. 하지만 내림폭을 축소해 1% 약세에 그쳤다. 주가 조작 사건에 휘말린 영풍제지는 전날에 이어 이날도 하한가를 기록했고, 이 회사의 최대주주인 대양금속은 18% 넘게 떨어졌다. 김석환 미래에셋증권 연구원은 \"전날 급락했던 엔터주, 이차전지 업종에 대한 저가 매수세가 유입되며 코스피, 코스닥 지수는 상승했다\"며 \"코스피는 2300선을 회복했지만 여전히 외국인 순매도세에 상승폭이 제한됐고, 코스닥 지수는 장중 변동폭을 확대했다\"고 설명했다. 원·달러 환율은 전날보다 4.1원 내린 1355.9원에 마감했다. 26일(현지시간) 뉴욕증시는 하락했다. 기업 실적 우려에 예상보다 강했던 국내총생산(GDP) 지표가 긴축 가능성을 높이면서 투자심리가 급랭했다. 3대 지수 가운데 나스닥지수가 기업 실적 우려에 고금리 장기화 압박에 짓눌리면서 유독 낙폭이 컸다. 이날 다우지수는 전장보다 0.76%, S&P500지수는 1.18%, 나스닥지수는 1.76% 각각 밀렸다.",
        "ticker": [
            "003550",
            "051900",
            "373220",
            "051910",
            "005490",
            "000270",
            "009190",
            "006800",
            "006400",
            "005930",
            "066970",
            "000670",
            "006740",
            "022100",
            "005380"
        ]
    },
    {
        "title": "[특징주] SM, '주가조작' 의혹 관련 경영진 조사 소식에 하락(종합)",
        "date": "2023.10.27. 오후 3:46",
        "content": "금감원, 카카오·카카오엔터 검찰송치(서울=연합뉴스) 서대연 기자 = 금융감독원 자본시장특별사법경찰(특사경)이 26일 SM엔터테인먼트 경영권 분쟁 과정에서 시세를 조종한 의혹을 받는 카카오, 카카오엔터테인먼트를 자본시장법 위반 혐의로 검찰에 송치했다고 밝혔다.    사진은 이날 서울 영등포구 카카오뱅크 여의도오피스의 모습. 2023.10.26 dwise@yna.co.kr    (서울=연합뉴스) 이민영 기자 = SM엔터테인먼트(에스엠) 주가 조작 사건과 관련해 SM 경영진도 조사 대상에 포함됐다는 소식 등에 27일 주가가 하락했다.    이날 SM엔터테인먼트는 코스닥시장에서 전 거래일 대비 1.24% 내린 10만3천900원에 거래를 마쳤다.    개장 직후에는 전 거래일 대비 5.60% 내린 9만9천300원까지 떨어지기도 했으나 저가 매수세 등이 유입되며 낙폭을 줄였다.     금융감독원 자본시장특별사법경찰(특사경)이 SM엔터테인먼트 주가 조작 사건과 관련해 카카오 최고 경영진 전반에 대해 수사하고 있는 가운데 장철혁 현 SM엔터테인먼트 대표이사 등 인수전 당시 카카오 쪽과 협력했던 SM 경영진도 조사 대상인 것으로 알려졌다.    특사경은 \"나머지 피의자들의 시세조종 공모 정황이 확인됨에 따라 법과 원칙에 따라 신속하게 수사해 추가 송치할 예정\"이라고 말했다.     같은 날 와이지엔터테인먼트(4.78%), JYP엔터테인먼트(3.29%), 하이브(3.92%) 등 다른 엔터테인먼트 종목의 주가는 상승 마감해 대조적인 흐름을 보였다.    앞서 배우 이선균에 이어 가수 지드래곤(본명 권지용)이 마약 투약 혐의로 추가 입건됐다는 소식이 전해진 가운데 전날 와이지엔터테인먼트(-7.89%), JYP엔터테인먼트(-6.17%), 하이브(-10.72%), 에스엠(-5.14%) 주가가 일제히 하락 마감한 바 있다.    mylux@yna.co.kr",
        "ticker": [
            "001680",
            "088790",
            "035720",
            "323410",
            "352820"
        ]
    },
    {
        "title": "[코스피 마감]기관·개인 '사자'에 2300선 복귀…2차전지株 반등",
        "date": "2023.10.27. 오후 3:44",
        "content": "장중 2300선 깨진 뒤 회복대형·중형주 오르고 소형주 내리고의료정밀 1.76%↑…종이와목재 9.35%↓시총상위 내린 종목 더 많아…LG전자 3.5%↓[이데일리 양지윤 기자] 코스피 지수가 기관과 개인의 매수세에 힘입어 2300선을 가까스로 회복했다. \n\n\n\n27일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 3.73포인트(0.16%) 오른 2302.81에 거래를 마쳤다.전 거래일보다 12.51포인트 오르며 2311.59로 출발한 지수는 장중 한 때 2290선까지 밀렸다가 2300선을 회복했다. 외국인이 5거래일 연속 매도세를 보이는 가운데 기관과 개인이 저가 매수에 나서면서 지수를 방어했다. 외국인은 3797억원어치를 순매도했다. 반면 기관은 2220억원, 개인은 1003억원 순매수했다. 이경민 대신증권 연구원은 “최근 낙폭 과대 인식에 저가 매수세 유입되면서 가격 조정 확대에 중심에 위치했던 2차전지 밸류체인 반등세 뚜렷하게 나타났다”고 설명했다. 프로그램별로는 차익과 비차익을 합쳐 839억원 매도 우위를 기록했다.대형주는 0.19%, 중형주는 0.10% 올랐다. 소형주는 0.11% 하락했다.업종별로는 의료정밀이 1.76% 상승했다. 전기가스업도 1.12% 올랐다. 운수창고, 서비스업, 철강및금속, 전기전자 등도 1% 미만 상승했다. 종이와목재는 9.35% 급락했다. 섬유와 의복도 2.89% 하락했다. 보험, 기계도 1%대 빠졌다. 시가총액 상위 종목은 하락한 종목이 더 많다. 현대차(005380)는 2.17%, 기아(000270)는 1.6% 내렸다. LG전자(066570)도 3.51% 급락했다. 반면 삼성SDI는 6.86%, LG화학은 2.93% 뛰었다. 현대모비스(012330)도 1.85% 올랐다.이날 거래량은 5억575만8000주, 거래대금은 7저8449억5400만원으로 집계됐다. 상한가 종목 1개 포함 448개 종목이 올랐고, 하한가 1개 종목 포함  421개 종목이 하락했다. 66개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "066570",
            "051910",
            "000270",
            "003540",
            "006400",
            "012330",
            "005380"
        ]
    },
    {
        "title": "개인 순매수 1위 ETF인데…에코프로 반토막에 -47%",
        "date": "2023.10.27. 오후 3:43",
        "content": "2차전지 소재 ETF 우후죽순 출시8월 이후 수익률 -40~50%KBSTAR 2차전지TOP10인버스는 우상향\n\n\n\n2차전지 열풍과 함께 우후죽순 출시된 상장지수펀드(ETF)들의 하락세가 깊어지고 있다. 수천억원의 뭉칫돈이 몰렸지만 에코프로 포스코퓨처엠 등의 급락과 함께 석달만에 40% 이상 손실을 냈다.27일 한국거래소에 따르면 ‘TIGER 2차전지 소재Fn’은 지난 7월 25일 1만3520원까지 올라 고점을 찍은 뒤 현재 7205원까지 떨어졌다. 고점 대비 하락률은 46.7%에 달한다. 올해 7월 13일 상장 당시 주가보다 28% 빠졌다.이 상품은 국내 상장 전체 ETF 가운데 개인투자자들이 가장 많이 사들인 ETF다. 지난 25일 기준 TIGER 2차전지 소재Fn의 연초 이후 개인 누적 순매수 규모는 6723억원이다. 상장 이후 3개월여 밖에 지나지 않은 점을 감안하면 유례없이 많은 돈이 몰렸다는 평가다.이 상품은 기존에 상장된 2차전지 ETF와 달리 LG에너지솔루션, 삼성SDI, SK이노베이션 등 2차전지 셀 업체를 담지 않는다. 포스코홀딩스(비중 20.89%), 에코프로(18.71%), 에코프로비엠(14.50%), 포스코퓨처엠(11.10%) 등 2차전지 소재 업체만 집중적으로 편입하고 있다.올해 상반기 증시에서 에코프로 등 소재주를 중심으로 강한 상승세가 나타나자 아예 여기에만 집중하는 맞춤형 상품을 출시했지만, 120만원대까지 올랐던 에코프로가 60만원대로 반토막나자 함께 급락하며 투자자들의 속을 태우고 있다.비슷한 구조로 설계된 ‘KODEX 2차전지핵심소재10Fn’와 ‘SOL 2차전지소부장Fn’도 8월 이후 각각 44%, 40%떨어졌다.반면 국내 첫 2차전지 인버스 ETF로 지난달 12일 상장된 ‘KBSTAR 2차전지TOP10인버스(합성)’은 우상향하고 있다. 출시 이후 29.4%의 수익률을 기록하고 있다. 2차전지주가 하락하면 수익률이 오르는 구조로 설계된 이 상품에는 출시 한달만에 개인 순매수 442억원이 집중됐다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "096770",
            "006400",
            "003670"
        ]
    },
    {
        "title": "금융감독원장 \"불법 공매도 전수조사하겠다\"(종합)",
        "date": "2023.10.27. 오후 3:37",
        "content": "금융위원장 \"공매도 문제, 원점에서 모든 제도개선 추진\"\n\n\n\n답변하는 금융위원장(서울=연합뉴스) 한상균 기자 = 김주현 금융위원장이 11일 국회 정무위원회 국정감사에서 답변하고 있다. 2023.10.11 xyz@yna.co.kr    (서울=연합뉴스) 박대한 오지은 기자 = 이복현 금융감독원장은 27일 불법 공매도 관련 전수조사를 실시하겠다는 뜻을 나타냈다.    이 금감원장은 이날 국회에서 열린 정무위원회의 종합감사에서 최근 글로벌 투자은행(IB)의 불법 공매도 적발을 계기로 전수조사를 실시해야 한다는 윤한홍 국민의힘 의원 질의에 \"네. 그렇게 하겠다\"고 답변했다.    전수조사를 끝마치고 제도개선이 완비될 때까지 공매도를 금지해야 한다는 주장에 김주현 금융위원장은 \"금감원에서 외국계 IB (불법 공매도 적발을) 발표한 것을 보고 그런 것을 바탕으로 우리나라 자본시장을 위해, 투자자를 위해서 할 수 있는 게 무엇일지 적극 검토하겠다\"고 밝혔다.    김 위원장은 앞서 \"공매도를 3개월 내지 6개월 정도 아예 중단하고 근본적인 대책을 세워야 할 때가 온 것 같다\"는 국민의힘 윤창현 의원의 질의에는 \"그동안 조금 제도개선을 했지만 다시 원점에서, 국내 최고 전문가들의 도움을 받아 투명하고 합리적인 절차를 통해 모든 제도개선을 해 보겠다\"고 답했다.    이와 관련해 윤 의원은 \"불법 공매도 관련 기관과 외국인에 비해 개인이 받는 차별을 최소화하거나 공정성이나 신뢰성에 의문이 가지 않는 조치를 한 뒤에 다시 재개해야 한다\"고 주장했다.    김 위원장은 \"(금융당국이) 외국계 IB 편을 드는 모습으로 비쳐 유감스럽게 생각한다\"면서 \"그동안 제도개선 노력을 했지만 최근 금감원 발표처럼 IB들이 계속해서 문제를 일으키는 것을 보고 개인투자자들이 주식시장을 신뢰하지 않는 충분한 이유가 있다고 저도 이해를 하게 됐다\"고 말했다.    이 금감원장은 프라이빗뱅커(PB)의 횡령·사기 사건과 관련해 미래에셋증권이 금융사고를 제대로 보고하지 않았다는 이용우 더불어민주당 의원 지적에 \"(이 의원이 지난번 국감에서) 지적하신 직후에 바로 돌아와서 바로 검사 착수하라고 했다\"고 밝혔다.\n\n\n\n질의 답변하는 이복현 원장(서울=연합뉴스) 류영석 기자 = 17일 오전 서울 여의도 금융감독원에서 열린 금감원에 대한 국회 정무위원회 국정감사에서 이복현 금감원장이 의원 질의에 답변하고 있다. 2023.10.17 ondol@yna.co.kr    이 금감원장은 \"허위보고 내지는 보고 누락, 고의나 중과실이 있었는지 검사해서 내부 통제 실패 건이 될지, (또는) 불법 내지는 은폐 이런 것들에 대해 엄정하게 대응해 최대한 책임을 묻겠다\"고 강조했다.    제재와 관련해서는 규정상 개별법에 근거가 있으면 의무 위반으로 제재하되 근거가 없을 경우 향후 재발방지대책을 마련하겠다고 설명했다.    pdhis959@yna.co.kr, built@yna.co.kr",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "코스피, 소폭 반등 성공…2,300선 회복 마감",
        "date": "2023.10.27. 오후 3:34",
        "content": "출렁인 하루(서울=연합뉴스) 홍해인 기자 = 26일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시돼 있다.    이날 코스피는 64.09포인트(2.71%) 내린 2,299.08로 장이 종료됐다. 코스닥 지수는 26.99포인트(3.50%) 내린 743.85로 마감했다. 서울 외환시장에서 원/달러 환율은 10.3원 오른 달러당 1,360.0원으로 거래를 마쳤다. 2023.10.26 hihong@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 27일 소폭 반등에 성공해 2,300선을 웃돈 채 마감했다.    이날 코스피 종가는 전장보다 3.73포인트(0.16%) 오른 2,302.81로 집계됐다.    지수는 전장보다 12.51포인트(0.54%) 오른 2,311.59에 개장한 뒤 장중 2,321.84까지 올랐다.    코스닥지수는 전장보다 4.64포인트(0.62%) 오른 748.49로 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주]신성이엔지, SK온 美 조지아 배터리공장 프로젝트 수주에 강세",
        "date": "2023.10.27. 오후 3:27",
        "content": "[이데일리 양지윤 기자] 신성이엔지가 1400억원 규모 SK온 미국 조지아 배터리셀공장 프로젝트를 수주했단 소식에 강세다.\n\n\n\n27일 마켓포인트에 따르면 오후 3시24분 현재 신성이엔지(011930)는 전 거래일보다 4.14% 오른 1936원에 거래되고 있다.이날 신성이엔지는 자회사 신성이엔지 USA INC가 HYUNDAI ENG AMERICA, INC와 1426억원 규모 SK온 미국 조지아 배터리셀공장 클린룸·드라이룸 공사 계약을 체결했다고 공시했다.계약기간은 오는 2025년 6월30일까지다.",
        "ticker": [
            "034730",
            "011930"
        ]
    },
    {
        "title": "차세대 뷰티시장 기회...‘싸이케어’ 심포지엄 개최",
        "date": "2023.10.27. 오후 3:26",
        "content": "11월 7일 콘래드호텔글로벌 컨설팅기업 뷰티스트림즈와 뷰티누리 화장품신문은 11월 7일 서울 여의도 콘래드 서울 호텔 6층 스튜디오에서 ‘Psycare(싸이케어): 차세대 뷰티 시장의 기회’를 주제로 심포지엄을 연다.싸이케어는 ‘Psychology(심리학)’와 ‘Care(돌봄)’가 합쳐진 신조어다. 이번 심포지엄에선 전 세계 뷰티 시장에서 새로운 화두로 떠오르는 싸이케어에 대한 개념 정리부터 국내 싸이케어 시장에서의 기회 창출까지 두루 다룰 계획이다.이번 심포지엄엔 글로벌 뷰티 인사들이 참여해 대담을 나눈다.심포지엄 행사 전체의 좌장은 뷰티스트림즈의 창립자 겸 최고경영자(CEO)인 란 부 대표가 맡는다. 뷰티와 패션 업계에서 30여 년간 트렌드를 예측해온 그는 청중이 싸이케어를 보다 쉽게 이해할 수 있도록 도울 예정이다.란 부가 이끄는 뷰티스트림즈는 샤넬, 입생로랑, 불가리 등 세계적인 명품 기업과 인터코스 세포라 등 뷰티 유통기업 등을 회원사로 둔 컨설팅 기업이다. 국내 기업 가운데에도 아모레퍼시픽, 한국콜마, 코스맥스 등이 회원으로 있다.이밖에 세계적 향수 전문가 셀린 엘레나, 로레알 프랑스 디렉터 바바라 두사드, 뷰티스트림즈 부사장 미켈레 수페르치 등이 참여한다.박영호 대한화장품학회장(전 아모레퍼시픽 R&I 센터장)을 좌장으로 국내 뷰티 기업인들도 참여해 국내 싸이케어 시장의 가능성에 대한 토론을 펼친다. 참가비는 39만원.",
        "ticker": [
            "090430",
            "192820",
            "161890",
            "000880"
        ]
    },
    {
        "title": "\"라덕연 사태 막자\"…1년간 200% 오른 불건전 종목에 투자경고(종합)",
        "date": "2023.10.27. 오후 3:23",
        "content": "거래소, 장기간 점진적 주가조작 의심 종목도 시장경보제 적용\n\n\n\n한국거래소 황소상[한국거래소 제공]    (서울=연합뉴스) 이민영 기자 = '라덕연 사태' 등 장기간에 걸쳐 주가를 서서히 끌어올린 주가 조작 등에 대응하기 위해 한국거래소가 구체적인 대응책을 내놨다.    거래소는 27일 투자경고 종목의 신규 유형으로 '초장기 불건전'을 도입해 장기간 점진적인 주가 상승으로 시장 감시망을 회피하는 신종 불공정 거래에 대응할 예정이라고 밝혔다.    앞서 거래소는 지난 달 25일 시장경보 제도가 단기적으로 주가가 급등하는 종목들에 대해서만 경보를 보내고 장기적으로 상승하는 종목에 대한 투자주의 환기 효과가 미흡한 점을 반영해 '초장기 투자경고 지정' 요건을 신설하는 불공정거래 감시체계 고도화를 위한 개선방안을 밝힌 바 있다.     통상 투자경고·위험 종목으로 지정되면 매매거래 정지가 가능하며, 위탁증거금 100% 징수와 신용거래 제한 등의 추가 조치가 시행될 수 있다.    거래소는 이 방안의 후속 조치로 초장기 불건전 유형의 구체적인 조건을 제시했다.\n\n\n\n[그래픽] 거래소 '초장기 불건전 종목' 시장경보제 도입(서울=연합뉴스) 원형민 기자 circlemin@yna.co.kr   페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    우선 주가 요건으로는 '최근 1년간 주가상승률 200% 이상이면서 당일의 주가가 최근 15일 중 최고가'인 경우로 제시했다.    거래소의 기존 이상 거래 적출 기준은 최대 100일로 설계돼 지난 4월 '라덕연 사태'와 6월 '5개 종목 동시 하한가 사태' , 최근 영풍제지 시세 조종 등 장기간에 걸쳐 진행된 불공정거래 사건 대응에는 한계를 보였다.     거래소는 또 불건전 요건으로는 '최근 15일 중 상위 10개 계좌의 시세 영향력을 고려한 매수 관여율이 일정 수준 이상인 경우가 4일 이상'인 경우로 제시했다.     이는 최근 주가조작 사건 종목들이 공통으로 유통 가능 주식 수 비율이 낮아 비교적 적은 매수세로 시세조종이 가능하고, 불특정다수 대상 매수 권유로 기존 거래소의 IP·MAC주소를 활용한 감시시스템을 회피하는 특징을 보였기 때문이다.    다만, 코넥스 시장 종목과 거래 개시일을 포함해 1년이 지나지 않은 신규 상장 종목, 최근 30영업일 이내에 초장기·불건전 요건을 충족해 투자경고 종목으로 이미 지정된 종목은 적용 대상에서 제외된다.    거래소는 \"신규유형 도입으로 불공정거래 개연성이 높은 종목에 대해 주의를 환기함으로써 다양한 유형의 불공정 거래에 적극 대응해 투자자 보호에 기여할 것\"이라고 밝혔다.    거래소는 이날부터 20일간 시장 참여자 대상 의견수렴을 거쳐 규정을 개정하고 전산 개발을 완료한 후 연내 초장기 불건전 유형을 도입해 시행한다는 계획이다.    mylux@yna.co.kr",
        "ticker": [
            "001680",
            "000670",
            "006740"
        ]
    },
    {
        "title": "올 주가 1/4토막…개미는 카카오 이렇게 부른다, 카카'오열' [같toon마음]",
        "date": "2023.10.27. 오후 3:00",
        "content": "김지윤 기자      \n\n\n\n김지윤 기자"
    },
    {
        "title": "[그래픽] 거래소 '초장기 불건전 종목' 시장경보제 도입",
        "date": "2023.10.27. 오후 2:47",
        "content": "(서울=연합뉴스) 원형민 기자 = 한국거래소는 투자경고 종목의 신규 유형을 도입해 장기간 점진적인 주가 상승으로 시장 감시망을 회피하는 신종 불공정 거래에 대응할 예정이라고 27일 밝혔다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics"
    },
    {
        "title": "코스피, 2300선서 등락…2차전지株 저가 매수세 유입에 반등",
        "date": "2023.10.27. 오후 2:30",
        "content": "낙폭 과대 인식에 기관·개인 순매수외인, 3800억 이상 순매도…5거래일째 '팔자'대부분 업종 오름세…의료정밀 2%↑시총상위 하락한 종목 더 많아…하나금융지주 2%대↓[이데일리 양지윤 기자] 코스피 지수가 2300선에서 지루한 공방전을 벌이고 있다. 최근 주가 하락폭이 컸던 2차전지는 저가 매수세가 유입되며 오름세다.\n\n\n\n27일 마켓포인트에 따르면 오후 2시10분 현재 코스피 지수는 전 거래일대비 2.07포인트(0.09%) 오른 2300.54를 가리키고 있다.  전 거래일보다 12.51포인트 오르며 2311.59로 출발한 지수는 장중 한 때 2300선이 깨지기도 했다. 현재 2300선에서 치열한 공방을 벌이고 있다. 외국인은 3825억원어치를 팔아치우며 5거래일 연속 순매도하고 있다. 반면 기관은 2105억원, 개인은 1424억원 순매수하고 있다. 이경민 대신증권 연구원은 “최근 낙폭 과대 인식에 저가 매수세 유입, 오전에는 2321까지 반등했다”며 “특히 가격 조정 확대에 중심에 위치했던 2차전지 밸류체인 반등세 뚜렷하게 나타났다”고 설명했다. 이어 “2차전지 이외에 업종들의 반등이 부진하며 코스피는 오후 들어서 상승폭 대부분 반납해 2300선에서 지지력 테스트를 전개, 여타 아시아 증시 대비 상대적으로 약세를 보이고 있다”고 덧붙였다.프로그램별로는 차익과 비차익을 합쳐 1332억원 매도 우위를 보이고 있다.업종별로는 대부분 업종들이 상승하고 있다. 의료정밀이 2.01% 뛰고 있고, 운수창고, 전기가스업은 1%대 상승 중이다.  종이와 목재는 9.46% 하락하고 있다. 섬유와의복은 2.05%, 보험 1.37%, 기계 1.14%, 금융업 1.02% 빠지고 있다. 시가총액 상위종목들은 하락한 종목이 더 많다. 현대차(005380)가 1.45%, 기아(000270)가 0.49% 빠지고 있다. 하나금융지주(086790), 삼성화재(000810)도 각각 2%대 내리고 있다. 반면 삼성SDI(006400)는 6.03%, 포스코홀딩스(POSCO홀딩스(005490))는 0.59 오르고 있다. LG화학도 2.82% 뛰고 있다.",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "000270",
            "003540",
            "006400",
            "000810",
            "086790",
            "005380"
        ]
    },
    {
        "title": "[오후 시황] 코스피, 외국인 매도세 이어지자 2300선에서 등락 거듭",
        "date": "2023.10.27. 오후 2:22",
        "content": "[서울경제] 코스피가 외국인 매도세에 2300선을 놓고 힘겨운 공방전을 거듭하고 있다.27일 오후 2시9분 코스피 지수는 전날보다 2.26포인트(0.10%) 오른 2301.34를 가리키고 있다. 지수는 전장보다 12.51포인트(0.54%) 오른 2311.59로 장을 열었다.유가증권시장 수급을 살펴보면 외국인 투자자가 3809억원어치 물량을 시장에 던지고 있다. 개인과 기관이 각각 1378억억원, 2145억원을 매수하며 장을 지탱하고 있다.시가총액 상위 종목에서는 삼성SDI(006400)(5.91%)가 크게 오르는 가운데 LG화학(051910)(2.82%), 현대모비스(012330)(2.55%), NAVER(035420)(1.54%)가 오전의 상승세를 이어가고 있다. 같은 시각 코스닥 지수는 전날보다 3.35포인트(0.45%) 오른 747.20이다. 개인과 외국인이 각각 572억억원, 61억원 순매수 중이고 기관이 홀로 650억원을 쓸어담고 있다.시총 상위 종목 다수가 상승세를 보인다. 포스코DX(022100)(7.06%), JYP Ent.(035900)(3.39%)가 오전보다 오름폭을 키우며 뜀박질 하고 있다. HPSP(403870)(4.61%)도 반등한 모습이고 엘앤에프(066970)(2.65%) 역시 기세를 이어가고 있다. 반면 펄어비스(263750)(-1.02%), 에스엠(041510)(-2.09%) 등은 내리고 있다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "006400",
            "066970",
            "022100",
            "012330"
        ]
    },
    {
        "title": "코스닥, 저가 매수세 유입…740선 반등",
        "date": "2023.10.27. 오후 2:18",
        "content": "개인·외국인 ‘팔자’ vs 기관 ‘사자’\"금융투자 중심으로 기관 순매수세\"운송장비 등 강세…건설·반도체↓시총상위 상승 우위…포스코DX 7%대↑[이데일리 이용성 기자] 코스닥 지수가 상승 전환했다. 그동안 주가 낙폭이 컸다는 인식에 기관의 저가 매수세가 유입된 여파다.  \n\n\n\n27일 마켓포인트에 따르면 오후 2시 코스닥 지수는 전 거래일 대비 5.51포인트(0.74%) 오른 749.36을 기록하고 있다. 이날 코스닥은 전 거래일(743.85)보다 6.02포인트(0.81%) 오른 749.87에 거래를 시작했으나 이후 하락 전환하는 등 상승과 하락 공방을 이어가고 있다. 이경민 대신증권 연구원은 “최근 낙폭 과대 인식에 저가 매수세가 유입되고 있다”며 “코스닥은 금융투자 중심으로 기관 순매수세가 유입돼 상승 중”이라고 전했다. 수급별로는 개인과 외국인이 각각 572억원, 55억원을 순매도하고 있지만, 기관이 650억원 순매수하면서 지수를 끌어올리고 있다. 프로그램은 차익과 비차익을 합쳐 533억원 매수 우위를 보이고 있다.업종별로는 혼조세다. 운송장비·부품, 종이·목재 등이 각 2%대의 상승률을 보이고 있고, 금융과 제약 등도 1%대 강세다. 반면, 건설과 반도체는 1% 넘게 빠지고 있고, 비금속, 통신장비 등도 1% 미만 수준으로 약세다. 시가총액 상위 종목은 상승 우위다. 에코프로비엠(247540)과 에코프로(086520)가 각각 1%대 상승하고 있고, 엘앤에프(066970)도 2%대 강세를 보이며 2차전지 관련주에서 반등이 나오고 있다. 포스코DX(022100)는 7.06% 오르고, JYP Ent.(035900)는 3%대 오름세다. 반면, 최근 주가조작에 휘말린 에스엠(041510)은 2%대 약세다.한편 간밤 뉴욕증시는 일제히 하락했다. 26일(현지시간) 뉴욕증시에서 다우존스 지수는 전일보다 0.76% 하락한 3만32784.30을 기록했다. S&P 500 지수는 1.18% 떨어진 4137.23에 거래 마쳤고, 기술주 위주의 나스닥은 1.76% 하락한 1만2595.60에 장을 마감했다.",
        "ticker": [
            "003540",
            "066970",
            "022100"
        ]
    },
    {
        "title": "[김대호의 경제읽기] 악재에 둘러싸인 증시…분위기 반전 가능성은?",
        "date": "2023.10.27. 오후 1:59",
        "content": "<출연 : 김대호 경제학 박사>경제 현안을 보다 쉽게 풀어보는 '경제읽기' 시간입니다. 오늘도 다양한 경제 이슈들, 김대호 경제학 박사와 짚어보겠습니다. 안녕하세요?<질문 1> 미국의 3분기 GDP 경제성장률이 4.9%를 기록하면서 시장 예상치를 크게 웃돈 가운데 뉴욕증시가 하락 마감했습니다. 다우존스 지수는 전일보다 0.76%가 내려가고 S&P500 지수는 1.18%, 기술주 위주의 나스닥은 1.76% 떨어졌는데 원인이 뭔가요?<질문 2> 페이스북 모회사 메타는 시장의 예상을 뛰어넘는 매출과 순이익을 발표했지만 주가가 하락했는데 실적이 반영되지 않은 이유는 뭔가요? 빅테크 기업 들은 4분기 실적 예상치 제시를 어려워하며 중동의 지정학적 긴장을 꼽았는데 향후 광고 수익과 매출에 어떤 변수가 될까요?<질문 3> 앞서 짚었듯 미국 경제가 3분기에 기대를 뛰어넘는 성장세를 보였지만 연말까지 성장이 계속될지에 대한 전망은 밝지 않은 상황입니다. 물가상승률이 높아 소비자들이 지출을 계속 늘리기는 어렵고, 고금리 상황이 장기화되면 결국 경기가 둔화할 수 밖에 없다는건데 어떻게 예상하십니까?<질문 4> 반면 재닛 옐런 미 재무장관은 미국 경제가 탄탄한 성장세를 이어가고 있다고 자평하고 연착륙 가능성에 대한 자신감을 드러냈는데 근거는 무엇인가요? 향후 경기에 대한 힌트를 얻으려면 앞으로 어떤 변수들을 눈여겨 봐야할까요?<질문 5> 고금리와 중동의 지정학적 불안은 우리 증시에도 영향을 주고 있는데요. 이런 가운데 10개월 만에 2,300선이 무너졌던 코스피가 오늘은 상승 출발하는 모습을 보였습니다. 배경은 무엇인가요?<질문 6> 빠른 시일 내 대외 변수들의 개선을 기대하기 어렵다 보니 우리 증시의 바닥이 어디일지 예단하기도 쉽지 않은 상황인데 현재 가장 우려되는 변수를 꼽아주신다면요? 반등은 언제쯤 가능할까요?  <질문 7> 지난해 9월 코스피가 2,100선까지 내려갔을 당시와 같은 투매를 우려하는 목소리도 있는데요. 투자자들이 어떤 점을 주의해야할까요? 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[특징주]엔케이맥스, 알츠하이머 치료제 1상 성공 소식에 강세",
        "date": "2023.10.27. 오후 1:42",
        "content": "[이데일리 이용성 기자] 엔케이맥스(182400)가 알츠하이머 치료제 임상 1상에서 유의미한 결과를 얻었다는 소식에 강세를 보이고 있다.\n\n\n\n27일 마켓포인트에 따르면 오후 1시30분 현재 엔케이맥스는 전 거래일 대비 19.14% 오른 1만3070원에 거래되고 있다. 엔케이맥스가 강세를 보인 배경은 임상 1상 최종 데이터에서 유의미한 효과를 얻었다는 소식이 전해졌기 때문이다. 앞서 엔케이맥스는 자회사 엔케이젠바이오텍이 미국 알츠하이머병 임상시험 콘퍼런스에 참가해 자가 NK세포치료제(SNK01) 멕시코에서 진행된 알츠하이머 임상 1상 최종 데이터를 발표했다고 전했다. 특히 임상 1상 진행결과 SNK01 투여군에서 안전성과 유효성이 모두 입증됐고, 유효성 측면에서는 기존 약물과 차별화된 효과가 관찰된 것으로 확인됐다고 전해졌다. 엔케이맥스는 “SNK01 투여 시 병이 진행되지 않고 개선되는 효과를 확인하며 성공적으로 임상을 마쳤다”고 강조했다. 마지막 투여 1주 후 알츠하이머병 복합점수를 측정한 결과 90%의 환자에게서 치료 효과가 관찰됐다고 회사 측은 설명했다. 환자의 알츠하이머병 복합점수는 중등증에서 경증으로 개선된 것으로 파악됐다. 폴 송 엔케이젠바이오텍 대표는 “이번 알츠하이머 임상 1상에서 기존 알츠하이머 치료제의 한계를 극복할 수 있는 SNK01의 잠재적 가능성을 확인했다”라며 “성공적으로 마무리된 멕시코 임상 1상에 이어 더욱 진보된 알츠하이머 1/2a상을 미국에서 진행할 것”이라고 말했다.",
        "ticker": [
            "085310",
            "004800"
        ]
    },
    {
        "title": "비트코인 점유율 드디어 하락...주말 알트장 올까 [매일코인]",
        "date": "2023.10.27. 오후 1:37",
        "content": "비트코인 점유율 하락세로조정장 끝나면 알트장 기대\n\n\n\n비트코인이 7일 연속 상승 끝에 소폭 하락세를 보였다.끝없이 증가하던 비트코인의 점유율도 하락했다. 비트코인 점유율은 전체 가상자산 시가총액에서 비트코인이 차지하는 비중을 뜻한다.상승장에선 비트코인이 점유율을 끌어올리면서 독주하다가, 비트코인이 떨어지면서 조정장세가 나타난뒤 줄어든 비트코인의 점유율만큼 알트코인이 상승하는 흐름이 나타난다. 가상자산투자자들은 이번 주말 알트코인 상승세가 나타날지 주목하고 있다.26일 코인마켓캡에 따르면 비트코인은 24시간전보다 0.97% 하락한 3만4151달러에 거래되고 있다.주요 알트코인들도 주춤한 모습을 보였다. 이더리움은 전날대비 0.91% 상승한 1803달러에 거래되고 있다. 솔라나는 1.00% 상승했고, 리플은 0.29% 하락했다.비트코인과 평소 강한 동조율을 보이는 나스닥지수는 전장보다 225.62포인트(1.76%) 밀린 12,595.61로 장을 마감했다. 나스닥 지수는 전날 기준 최근 고점 대비 10% 이상 하락해 기술적 조정 영역에 진입했으며 이날 낙폭을 확대했다.나스닥 하락세에 비해 비트코인은 크게 하락하진 않았다. 최근 비트코인과 나스닥의 동조율은 많이 떨어진 모양새다. 나스닥은 10월 중순 이후 하락세를 지속하고 있지만 비트코인은 10월 중순부터 크게 상승하고 있다.가상자산 투자자들이 주목하는 건 비트코인의 점유율이다. 가상자산 시장은 지금까지 비트코인이 상승할 때 돈이 몰려 전체 시장에서 비트코인 점유율이 급격하게 오른 뒤, 점유율이 떨어지면서 알트코인으로 불이 옮겨붙는 현상이 반복되어 왔다.트래이딩뷰에 따르면 비트코인 점유율은 지난 26일 54.48%를 기록한뒤 현재 53.96%로 다소 내려왔다.블록체인 데이터 분석업체 크립토퀀트에 따르면 현재 글로벌 가상자산 거래소가 보유한 비트코인의 총량은 203만3261개로 전날과 비슷한 수준을 유지했다.거래소 보유량이 증가하면 매도될 수 있는 코인의 수가 증가한다는 의미다. 최근 가상자산 거래소의 비트코인 보유량은 2018년 이후 최저 수준이다.미국 투자자들의 매수심리를 나타내는 코인베이스 프리미엄은 0.02%로 글로벌 투자자와 비슷한 수준이다. 한국시장의 매수심리는 나타내는 김치프리미엄은 -0.03%다.선물시장에서 포지션을 아직 청산하지 않은 계약 수를 나타내는 미체결 약정은 전날보다 0.67% 감소했다. 일주일전에 비해 8.09% 늘어난 상태로 비트코인이 지속적으로 상승하면서 롱포지션과 숏포지션이 둘다 크게 늘어난 것으로 보인다.장기적 관점에선 미체결 약정은 지난 9월 이후 지속적으로 증가하고 있다. 미체결 약정이 크게 축적되면 시장 변동성이 확대될 가능성이 크다."
    },
    {
        "title": "中법인 적자에 LG생건 주가 13년전으로",
        "date": "2023.10.27. 오후 1:36",
        "content": "화장품 매출 부진에 3분기 어닝쇼크주가 2년전 174만원에서 32만원으로 하락\n\n\n\nLG생활건강이 3분기 실적 쇼크 여파로 2010년 이후 처음으로 33만원 미만 가격으로 떨어졌다.27일 오후 1시 33분 기준 LG생활건강은 전일 대비 19.8% 하락한 31만3500원에 거래되고 있다. 지난 2021년 7월 174만원까지 올라갔던 ‘황제주’가 2년이 지나서 주가가 5분의 1 토막난 것이다.LG 생활건강은 3분기 영업이익이 1285억원으로 전년 동기 대비 32.4% 줄었다고 공시했다.한화투자증권은 LG생활건강이 중국의 리오프닝과 단체관광 재개에도 실적이 기대에 못미쳤다며 ‘신이 주신 기회도 살리지 못한 실적’이라고 혹평하며 목표주가를 기존 70만원에서 40만원으로 43% 내렸다.LG생활건강의 실적 쇼크를 이끈 가장 큰 요소는 중국 법인의 적자였다. 한때 LG생활건강의 영업이익과 성장을 책임졌던 중국법인은 매출만 전년 대 29%가 감소했다.",
        "ticker": [
            "003550",
            "051900",
            "000880",
            "003530"
        ]
    },
    {
        "title": "거래소, 1년간 200% 상승·불건전 종목에 시장경보제 도입",
        "date": "2023.10.27. 오후 12:05",
        "content": "한국거래소 황소상[한국거래소 제공]    (서울=연합뉴스) 이민영 기자 = 한국거래소는 투자경고 종목의 신규 유형을 도입해 장기간 점진적인 주가 상승으로 시장 감시망을 회피하는 신종 불공정 거래에 대응할 예정이라고 27일 밝혔다.    거래소에 따르면 투자주의·투자경고·투자위험의 3단계로 이뤄진 시장경보제도에서 '투자경고' 종목의 신규 유형으로 '초장기 불건전 유형'이 도입된다.     통상 투자경고·위험 종목으로 지정되면 매매거래 정지가 가능하며,  위탁증거금 100% 징수와 신용거래 제한 등의 추가 조치가 시행될 수 있다.    초장기 불건전 유형은 최근 1년간 주가가 200% 이상 상승하고 당일 주가가 최근 15일 중 최고가인 경우, 최근 15일 중 상위 10개 계좌의 시세 영향력을 고려한 매수 관여율이 일정 수준 이상인 경우가 4일 이상 지속되면 지정된다.    단 코넥스 시장 종목, 거래 개시일을 포함해 1년이 지나지 않은 신규 상장 종목, 최근 30영업일 이내에 초장기·불건전 요건을 충족해 투자경고 종목으로 이미 지정된 종목은 적용 대상에서 제외된다.     거래소는 \"최근 장기간 주가 상승으로 감시망을 회피하는 신종 불공정거래 사례가 발생해 보완책을 마련했다\"며 \"신규유형 도입으로 불공정거래 개연성이 높은 종목에 대해 주의를 환기함으로써 다양한 유형의 불공정 거래에 적극 대응해 투자자 보호에 기여할 것\"이라고 밝혔다.    거래소는 이날부터 20일간 시장 참여자 대상 의견수렴을 거쳐 규정을 개정하고 전산 개발을 완료한 후 연내 초장기 불건전 유형을 도입해 시행한다는 계획이다.     mylux@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "거래소, 1년간 200% 오른 종목에 '불건전 경보'",
        "date": "2023.10.27. 오전 11:47",
        "content": "잇단 주가조작에 경고유형 신설전산개발 거쳐 연내 도입하기로\n\n\n\n서울 여의도 한국거래소. 서울경제DB[서울경제] 한국거래소가 이상한 매매 흐름을 보이면서 1년에 200% 이상 상승한 상장사에 대해 ‘초장기 불건전’이라는 신규 투자 경고를 내리기로 했다. 올 4월 ‘라덕연 사태’, 6월 ‘5개 종목 동시 하한가 사태’에 이어 최근 영풍제지 시세 조종 사건까지 불거지자 시장 감시 체계를 한 단계 더 높였다.27일 한국거래소 시장감시위원회는 1년에 200% 상승하고 매매 양태가 불건전한 종목을 시장 경보 제도의 투자 경고 종목인 초장기 불건전 요건으로 지정한다고 밝혔다. 초장기 불건전 요건은 이번에 새로 도입되는 투자 경고 유형이다.앞서 거래소는 지난달 25일 불공정거래 감시 체계 고도화를 위해 초장기 투자 경고 지정 요건을 신설하는 내용의 개선 방안을 밝힌 바 있다. 기존 시장 경보 제도가 단기적으로 주가가 급등하는 종목들에 대해서만 경보를 보내고 장기 상승하는 종목에 대한 투자주의 환기 효과는 미흡하다는 지적을 받아들인 결정이다. 투자경고·위험 종목으로 지정되면 매매 거래를 정지할 수 있다. 위탁증거금 100% 징수, 신용거래 제한 등의 조치를 내릴 수도 있다.\n\n\n\n거래소는 우선 새 주가 요건으로 ‘최근 1년간 주가 상승률 200% 이상이면서 당일의 주가가 최근 15일 중 최고가’를 제시했다. 현 이상 거래 적출 기준은 최대 100일로 설계됐다.불건전 요건으로는 ‘최근 15일 중 상위 10개 계좌의 시세 영향력을 고려한 매수 관여율이 일정 수준 이상인 경우가 4일 이상인 경우’로 정했다. 최근 주가 조작 사건 종목들이 공통으로 유통 가능 주식 비율이 낮아 시세 조종이 수월하다는 점에 착안한 기준이다.이번 조치에서 코넥스 시장 종목, 거래 개시일을 포함해 1년이 지나지 않은 신규 상장 종목, 최근 30영업일 이내에 초장기·불건전 요건을 충족해 투자 경고 종목으로 이미 지정된 종목은 적용 대상에 포함시키지 않았다. 거래소는 이날부터 20일간 시장 참여자의 의견을 수렴하고 규정 개정, 전산 개발을 거쳐 연내 이 같은 제도를 완전히 도입하기로 했다.거래소는 “신규 유형 도입으로 불공정거래 개연성이 높은 종목에 대해 주의를 환기할 것”이라며 “다양한 유형의 불공정거래에 적극 대응해 투자자 보호에 기여하겠다”고 밝혔다.",
        "ticker": [
            "012030",
            "001680",
            "000670",
            "006740"
        ]
    },
    {
        "title": "[속보] 美, 시리아 내 이란 혁명수비대 시설 두곳 타격…바이든 명령",
        "date": "2023.10.27. 오전 11:19",
        "content": "[서울경제] 미국이 27일(현지 시간) 시리아 내 이란 혁명수비대 시설 두 곳을 타격했다고 펜타곤이 이날 밝혔다. 최근 이 지역에서 미군을 겨냥한 무인기와 미사일 공격이 행해진 데 따른 대응 성격이다."
    },
    {
        "title": "[주식 초고수는 지금] 반도체 회복 시그널에 SK하이닉스 매수 1위…루닛도 매수세 유입",
        "date": "2023.10.27. 오전 11:17",
        "content": "[미래에셋엠클럽 집계]LG생건, 3Q 어닝쇼크에 주가 급락하자 ‘줍줍’\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 27일 오전 가장 많이 순매수한 종목은 SK하이닉스(000660)로 나타났다. 루닛(328130), LG생활건강(051900), 에스티아이(039440) 등도 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 SK하이닉스로 집계됐다.SK하이닉스는 최근 반도체 경기가 바닥을 찍고 반등하고 있다는 조짐이 여러 군데서 나타나면서 시장의 관심을 받고 있다. 3분기 SK하이닉스는 D램 사업이 고부가 D램 판매 비중이 확대되면서 흑자로 전환했으며 낸드는 감산 효과로 실적의 바닥을 확인했다는 평가를 받는다. 이에 증권업계는 SK하이닉스가 4분기 적자폭을 더욱 줄이면서 본격적인 회복세에 진입할 수 있다고 전망한다. 이날 SK하이닉스의 목표주가를 15만 원에서 16만 원으로 상향한 김동원 KB증권 연구원은 “최근 1년간 메모리 반도체 가격이 70% 하락하면서 누적된 3조 원 규모의 재고평가손실은 4분기부터 본격 환입되면서 향후 실적 추정치 상향의 직접적인 요인이 될 것”이라며 “SK하이닉스는 고대역폭메모리(HBM) 시장에서 독점적인 시장 지위를 유지할 전망”이라고 말했다.2위는 루닛이다. 9월까지 주가가 고공행진을 이어가던 루닛은 최근 조정기를 맞으면서 평가가치(밸류에이션) 매력이 높아졌다는 평가에 매수세가 유입되는 것으로 풀이된다. 아울러 최근 진행한 2000억 원 규모의 유상증자가 기업의 성장을 촉진시킬 수 있다는 관측이 나오면서 매수세에 힘을 보탰다. 박종현 다올투자증권 연구원은 “이번 유상증자를 통해 2000억 원의 여유 자금이 생겼다”며 “의료 영역이 인공지능(AI) 도입 극초기에 있는 만큼 이번 유상증자는 향후 기업 성장의 핵심이 될 전망”이라고 말했다.3위는 LG생활건강이다. LG생활건강은 ‘어닝 쇼크’ 수준의 3분기 실적을 기록하면서 이날 주가가 급락하자 저점이라고 판단한 투자자들의 관심을 받고 있다. 전날 LG생활건강은 3분기 연결 기준 1285억 원의 영업이익을 기록했다고 밝혔는데, 이 중 화장품 사업 부문의 영업이익이 80억 원에 그친다는 점이 주가를 추락시켰다. 개인 투자자들의 저점 매수세는 이어지고 있지만, 증권업계는 LG생활건강에 대해 회의적인 시각을 내비치고 있다. 메리츠증권은 LG생활건강의 투자의견을 매수에서 보유로, 목표주가는 55만 원에서 40만 원으로 하향했다. 하나증권 역시 내년 영업이익 추정치를 24% 낮추면서 투자의견을 매수에서 중립으로 하향하고 목표주가는 기존 60만 원에서 33만 원으로 크게 낮췄다.이날 같은 시각 순매도 1위는 메지온(140410)이다. HPSP(403870), 국제약품(002720), 동진쎄미켐(005290) 등이 순매도 상위권에 이름을 올렸다. 전일 순매수 1위는 SK하이닉스였다. HPSP, 디아이티(110990) 등이 뒤를 이었다. 전일 순매도 1위는 에스앤에스텍(101490)이었으며 현대엘리베이(017800), 루닛, 원텍(336570) 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "051900",
            "034730",
            "000660",
            "002720",
            "030210",
            "003160",
            "006800",
            "017800"
        ]
    },
    {
        "title": "‘날개 잃은 엔화’에 올해 5000억 베팅한 개미들 ‘한숨’",
        "date": "2023.10.27. 오전 11:04",
        "content": "엔·달러 환율, 1년來 최저치···달러당 150엔 재돌파일학개미, 올들어 ‘日상장 美장기채 ETF’ 4500억 매수美 국채금리 급등·엔저 ‘이중고’에 23% ↓“엔화 반등 시그널 미미···환헤지 투자 추천”[서울경제] 엔화 가치가 최근 또다시 연저점을 찍으면서 엔화 반등에 수천억 원을 베팅했던 개인투자자들의 시름이 커지고 있다. 이들은 엔화가 바닥 구간에 진입했다는 판단에 올 들어 관련 상장지수펀드(ETF)만 5000억 원 넘게 사들였지만 최대 20% 이상 손실을 보게 됐다.\n\n\n\n27일 한국예탁결제원에 따르면 올 들어 26일까지 일학개미들이 가장 많이 순매수한 주식(ETF 포함)은 ‘아이셰어즈 미국채 20년물 엔화 헷지 ETF(iShares 20+ Year Treasury Bond JPY Hedged)’ ETF로 조사됐다. 총 순매수 금액은 3억 4086만 달러(한화 약 4617억 원)로 2위 ‘글로벌엑스 일본반도체(Global X Japan Semiconductor)’(4418만 달러)의 7배에 달했다.일본 현지에 상장된 이 상품은 엔화로 만기 20년 이상의 미국 초장기채에 투자할 수 있는 상품이다. 원화를 엔화로 환전해 투자하는 국내 투자자 입장에서는 원화 대비 엔화 가치가 상승할 경우 환차익까지 노려볼 수 있다. 개인들은 미국 국채 가격과 엔화 가치가 모두 연내 상승 전환할 것이란 판단 하에 이 상품을 대거 사들였다.하지만 기대와 달리 시장은 정반대로 흘러가면서 손실을 키우고 있다. 미국 국채금리 급등으로 이 ETF는 올 들어 26일까지 23.32% 하락했는데 같은 기간 원·엔 환율이 970원에서 900원 안팎까지 내려가면서 환손실까지 추가로 떠안게 됐다. 이날 엔·달러 환율은 150.25엔으로 엔화 가치는 연중 최저치이자 1년 만의 최저치로 주저앉았다.엔화 반등을 기대하며 투자했다가 손실을 본 상품은 이뿐만이 아니다. 개인들은 국내 유일 엔 투자 ETF인 ‘TIGER 일본엔선물’을 올 들어 848억 원어치 사들였지만 5.91%에 달하는 손실을 봤다.전문가들은 엔화가 한동안 약세를 이어갈 것으로 보고 있다. 일본 정부의 저금리 고수 정책이 엔화 강세를 저지하는 가장 큰 걸림돌로 지목된다. 우노 다이스케 미쓰이스미토모은행 수석 전략가는 지난 5일 아사히신문 인터뷰를 통해 “당분간 미국은 긴축, 일본은 완화적 정책 기조를 유지할 가능성이 높다”며 “일본은행이 움직이지 않으면 올해 안으로 엔·달러 환율이 160엔 선까지 갈 가능성도 있다”고 말했다. 이 경우 원·엔 환율은 875원 수준까지 떨어질 것으로 계산된다.다만 엔화 약세에 힘입어 일본 증시는 호황을 이어가고 있는 만큼 주식 투자는 유망하다고 봤다. 이민혜 KG제로인 선임연구원은 “일본 정부가 통화 완화 정책을 고수하고 있어 엔화의 극적인 반등을 기대하기에는 부담이 있는 상황”이라며 “일본 증시 단기 투자를 고려한다면 엔화 추가 하락에 따른 환손실 가능성을 피하기 위해 환헷지 ETF 등에 투자를 하는 것도 방법”이라고 조언했다.",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "[증시신상품] KB증권, '한국 대표 성장주 투자' 랩 출시",
        "date": "2023.10.27. 오전 11:01",
        "content": "KB증권[촬영 안 철 수]    ▲ KB증권은 자사 리서치본부 추천종목을 기반으로 한국 대표 성장주에 투자하는 'KB able 한국 대표성장주랩'을 출시했다고 27일 밝혔다. 대표 성장주에 우선 투자하되 일정 부분 방어주를 편입해 변동성 위험에 대비하는 상품이다. 최소 가입 금액은 3천만원이다. (서울=연합뉴스)"
    },
    {
        "title": "금융위원장 \"공매도 문제, 원점에서 모든 제도개선 추진\"",
        "date": "2023.10.27. 오전 10:57",
        "content": "금융감독원장, PB 횡령 보고 누락 의혹 \"미래에셋증권 검사 지시\"\n\n\n\n답변하는 금융위원장(서울=연합뉴스) 한상균 기자 = 김주현 금융위원장이 11일 국회 정무위원회 국정감사에서 답변하고 있다. 2023.10.11 xyz@yna.co.kr    (서울=연합뉴스) 박대한 오지은 기자 = 김주현 금융위원장은 27일 공매도 문제와 관련해 \"그동안 조금 제도개선을 했지만 다시 원점에서, 국내 최고 전문가들의 도움을 받아 투명하고 합리적인 절차를 통해 모든 제도개선을 해 보겠다\"고 말했다.    김 위원장은 이날 국회에서 열린 정무위원회의 종합감사에서 \"공매도를 3개월 내지 6개월 정도 아예 중단하고 근본적인 대책을 세워야 할 때가 온 것 같다\"는 국민의힘 윤창현 의원의 질의에 이같이 답변했다.    윤 의원은 \"불법 공매도 관련 기관과 외국인에 비해 개인이 받는 차별을 최소화하거나 공정성이나 신뢰성에 의문이 가지 않는 조치를 한 뒤에 다시 재개해야 한다\"고 주장했다.    김 위원장은 \"(금융당국이) 외국계 투자은행(IB) 편을 드는 모습으로 비쳐 유감스럽게 생각한다\"면서 \"그동안 제도개선 노력을 했지만 최근 금감원 발표처럼 IB들이 계속해서 문제를 일으키는 것을 보고 개인투자자들이 주식시장을 신뢰하지 않는 충분한 이유가 있다고 저도 이해를 하게 됐다\"고 말했다.    이복현 금융감독원장은 프라이빗뱅커(PB)의 횡령·사기 사건과 관련해 미래에셋증권이 금융사고를 제대로 보고하지 않았다는 이용우 더불어민주당 의원 지적에 \"(이 의원이 지난번 국감에서) 지적하신 직후에 바로 돌아와서 바로 검사 착수하라고 했다\"고 밝혔다.\n\n\n\n질의 답변하는 이복현 원장(서울=연합뉴스) 류영석 기자 = 17일 오전 서울 여의도 금융감독원에서 열린 금감원에 대한 국회 정무위원회 국정감사에서 이복현 금감원장이 의원 질의에 답변하고 있다. 2023.10.17 ondol@yna.co.kr    이 금감원장은 \"허위보고 내지는 보고 누락, 고의나 중과실이 있었는지 검사해서 내부 통제 실패 건이 될지, (또는) 불법 내지는 은폐 이런 것들에 대해 엄정하게 대응해 최대한 책임을 묻겠다\"고 강조했다.    제재와 관련해서는 규정상 개별법에 근거가 있으면 의무 위반으로 제재하되 근거가 없을 경우 향후 재발방지대책을 마련하겠다고 설명했다.    pdhis959@yna.co.kr, built@yna.co.kr",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "한신평, 대한항공 신용등급 A-로 상향…\"정상화 흐름 공고\"",
        "date": "2023.10.27. 오전 10:48",
        "content": "\"아시아나 인수 불발해도 신용도 부정영향 없어\"\n\n\n\n대한항공 보잉 787-8[대한항공 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 한국신용평가는 국제선 여객사업의 정상화 흐름 등을 이유로 대한항공의 무보증사채 신용등급을 기존 BBB+(긍정적)에서 A-(안정적)으로 상향 조정했다.    27일 금융투자업계에 따르면 한신평은 전날 보고서에서 \"주력 부문인 국제선 여객사업 정상화 흐름이 더욱 공고해졌고 화물 시황 둔화 등에 따른 감익 국면에서도 양호한 이익창출력을 유지하고 있다\"며 신용등급을 이같이 높였다고 밝혔다.    또 핵심 자회사인 대한항공의 신용등급 변경을 반영해 한진칼의 무보증사채 신용등급을 BBB(긍정적)에서 BBB+(안정적)으로 변경했다.    한신평은 \"대한항공은 2020년 이후 약 4조4천억원의 유상증자, 기내식·기내판매 사업부 매각 등 자본확충과 약 2조7천억원의 당기순이익 축적에 힘입어 재무부담이 크게 완화됐다\"며 \"견조한 이익창출력과 대규모 선수금 확보로 순차입금 감축 기조를 유지하고 있다\"고 평가했다.    이어 \"실적 호조에 힘입어 재무여력을 확충했으며 아시아나항공 인수 확정 시에도 팬데믹 이전 대비 큰 폭으로 개선된 재무안정성을 유지할 전망\"이라고 덧붙였다.    핵심 모니터링 대상으로 아시아나항공 인수 경과를 꼽으며 \"최근 유럽연합(EU)에 대한 시정조치안 제출 과정에서 인수 상황이 급변하고 있으며 사업범위 조정 수준에 따라 합병 시너지가 당초 기대 대비 감소할 수 있다\"고 짚었다.    대한항공이 아시아나항공의 화물사업을 제외한 여객사업만 인수하게 될 경우에는 사업 안정성 개선 폭이 제약될 수 있지만, 사업 매각대금이 유입되며 재무부담이 완화하는 긍정적인 효과도 있다고 덧붙였다.    한신평은 \"아시아나항공 인수가 불발되는 경우에는 항공산업의 경쟁 강도가 점증하면서 수익성을 제약할 수 있겠다\"면서도 \"1위 사업자로서의 시장지위가 여전한 가운데 아시아나항공 연결편입에 따른 재무부담 상승 부담이 해소되는 점을 감안하면 인수 불발이 대한항공의 신용도에 미치는 부정적 영향은 없을 것\"이라고 전망했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "003490",
            "020560",
            "002320",
            "180640"
        ]
    },
    {
        "title": "\"리서치 추천 종목만 담았다\"…'KB able 한국 대표성장주랩' 판매 개시",
        "date": "2023.10.27. 오전 10:34",
        "content": "서울 영등포구 여의도 KB증권 사옥. 사진 제공=KB증권[서울경제] KB증권은 리서치본부가 제시하는 ‘KB 리서치 추천종목’을 기반으로 한국에 상장된 주식에 투자하는 ‘KB able 한국 대표성장주랩(Wrap)’을 출시했다고 27일 밝혔다.이번 서비스는 지난 2020년 말 미국주식 포트폴리오를 바탕으로 투자하는 ‘KB able 미국 대표성장주랩’에 이어 두번째로 출시하는 인하우스 상품이다. KB증권의 리서치본부에서 추천하는 종목을 바탕으로 랩 운용부에서 운용한다.리서치본부에서 투자전략, 시황 및 각 기업분석 담당의 정량 및 정성 의견을 종합해 ‘KB 리서치 추천종목’을 결정하며 시장 상황에 따라 대형주, 중소형주 추천종목들과 함께 모델 포트폴리오(MP)를 구성한다. 이를 바탕으로 랩운용부에서 최종 MP와 종목 비중을 결정하고 운용할 계획이다.‘KB able 한국 대표성장주랩’은 이익 성장과 주주환원을 통해 자기자본이익률을 높이는 대표 성장주에 우선 투자하되 일정부분 방어주를 편입하여 변동성 위험에 대비한다. 또 실적과 밸류에이션(실적 대비 주가) 등 중장기 모멘텀을 고려해 대형주를 선정하고, 재무적 안정성을 바탕으로 성장성을 보유한 일부 중소형주를 편입하여 코스피 대비 초과수익을 추구한다.투자자들은 애널리스트 자료를 통해 산업과 종목에 대한 분석을 확인할 수 있고, 리서치 홈페이지 및 동영상 등을 통해 리서치본부의 모든 분석자료를 접할 수 있다. 서비스 계약기간은 1년이며 최소가입금액은 3000만 원 이상이다. 1.0%의 선취수수료와 함께 연 1.5%의 후취 수수료가 부과된다.홍윤수 KB증권 랩운용부장은 “'KB able 한국 대표성장주랩'은 고객들이 KB증권 리서치본부의 전문적인 시장 뷰와 기업분석 역량을 바탕으로 국내에 상장한 대표 성장주에 손쉽게 투자할 수 있는 서비스”라며 “고객들의 자산관리에 도움이 되는 차별화된 서비스 제공을 위해 지속적으로 노력할 것”이라고 말했다."
    },
    {
        "title": "삼성자산운용 금리형 ETF, 순자산 4조 돌파",
        "date": "2023.10.27. 오전 10:29",
        "content": "美긴축 기조에 '자금 파킹' 영향\n\n\n\n사진 제공=삼성자산운용[서울경제] 증시 변동성이 커지며 불확실성이 높아지자 금리형 상장지수펀드(ETF)에 자금이 몰리고 있다.삼성자산운용은 27일 “‘KODEX KOFR 금리액티브 ETF’ 순자산이 26일 기준 4조 191억 원을 기록했다”며 “전체 789개 ETF 중 순자산 규모 3위를 유지 중”이라고 밝혔다. 미국의 긴축 기조가 장기화하면서 당분간 자금을 ’파킹'하려는 투자자들의 성향이 지속될 것이란 전망이다.이 상품은 한국 무위험지표금리(KOFR) 지수 수익률을 추종하는 국내 최초의 ETF로 2022년 4월 상장했다. KOFR은 익일물 국채·통안증권 담보부 금리로 이 ETF는 매 영업일 기준으로 이자 수익이 확정 및 누적돼 금리 변동에 따른 손실 위험이 거의 없다. 실제 상장 후 무손실을 기록 중이다. 최근 1개월 수익률은 연 3.75%, 3개월은 연 3.64%로 기초지수 대비 초과 수익을 달성했다.임태혁 삼성자산운용 ETF운용본부장은 “고금리 상황이 이어지면서 초단기 상품에 대한 투자자들의 관심이 크게 늘어났다”며 “이 상품은 시중 금리 움직임을 즉각 반영하면서 변동성이 큰 시장에서 투자를 망설이고 있는 투자자에게 쉽고 편한 현금 관리수단이 될 것으로 기대한다”고 말했다."
    },
    {
        "title": "[특징주] 영풍제지 이틀째 하한가 지속…대양금속 24%↓",
        "date": "2023.10.27. 오전 10:21",
        "content": "(서울=연합뉴스) 이웅 기자 = 불공정 거래 의혹으로 거래가 정지됐다 재개된 영풍제지 주가가 이틀째 하한가를 기록 중이다.    27일 유가증권시장에서 영풍제지는 오전 10시 10분 현재 가격제한폭(29.89%)인 1만6천650원까지 떨어졌다.    거래 재개 첫날인 전날에 이어 이틀째 하한가에 묶인 상태다. 하한가에 쌓인 매도 잔량은 1천848만주8천주에 달한다.    영풍제지의 지분 45%를 보유한 최대주주인 대양금속은 거래 첫날 하한가로 떨어진 뒤 하루 만에 거래가 풀렸으나 20% 이상의 낙폭을 보이고 있다.    대양금속은 현재 375원(23.81%) 떨어진 1천200원에 거래되고 있다. 거래량은 2천600만주에 근접하고 있다.    영풍제지와 대양금속의 주가는 지난 18일 개장 직후부터 매도 물량이 쏟아지면서 하한가에 진입하자 금융위원회와 금융감독원, 한국거래소는 이튿날인 19일부터 매매 거래를 정지했다, 6거래일 만인 26일 거래정지를 해제했다.    거래정지 전부터 두 종목의 주가 흐름에 이상함을 탐지한 이들 기관은 주가 조작 혐의를 검찰에 통보했다.    이후 검찰은 시세 조종을 주도한 것으로 의심되는 피의자 4명을 구속했으며, 지난 23일 영풍제지 사무실에 대한 압수수색을 진행하기도 했다.    아울러 피의자가 기소 전에 범죄 수익을 처분하지 못하도록 하는 기소 전 추징 보전 명령 등 조치를 취했다.\n\n\n\n영풍제지[영풍제지 홈페이지 캡처]    abullapia@yna.co.kr",
        "ticker": [
            "009190",
            "000670",
            "006740"
        ]
    },
    {
        "title": "'카카오 주가조작 혐의' 연루…SM, 경영진 입건 소식에 하락",
        "date": "2023.10.27. 오전 10:17",
        "content": "YG·JYP·하이브 상승과 대조\n\n\n\n김범수 카카오 전 의장이 지난 23일 서울 여의도 금융감독원에 시세조종 혐의 조사를 받으러 출석하고 있다. 연합뉴스[서울경제] 카카오(035720)의 하이브(352820) 공개매수 방해 시세조종 혐의와 관련해 SM엔터테인먼트(에스엠(041510))가 자사 경영진까지 연루됐다는 소식에 하락 마감했다.SM엔터는 27일 코스닥시장에서 전날보다 1300원 내린 10만 3900원에 거래를 마쳤다. 개장 직후에는 전 거래일보다 5.61% 떨어진 9만 9300원까지 주저앉기도 했다. 이는 이날 3~4% 반등한 하이브, JYP엔터테인먼트(JYP Ent.(035900)) 등 다른 엔터테인먼트 종목과는 대조적인 흐름이다.금융투자 업계에 따르면 금융감독원 자본시장특별사법경찰(특사경)은 최근 주가 조작 혐의로 카카오와 카카오엔터테인먼트 최고 경영진들을 수사하면서 장철혁 대표 등 인수전 때 카카오 쪽에 협력했던 SM엔터 경영진 4명도 함께 입건했다.앞서 특사경은 지난 26일 구속 상태인 배재현 카카오 투자총괄대표와 강호중 카카오 투자전략실장, 이준호 카카오엔터 투자전략부문장, 카카오·카카오엔터테인먼트 법인을 각각 자본시장법 위반 혐의로 검찰에 송치했다. 당시 특사경은 “나머지 피의자들의 시세조종 공모 정황도 확인돼 법과 원칙에 따라 신속하게 수사해 추가 송치할 예정”이라고 말했다.",
        "ticker": [
            "035720",
            "352820"
        ]
    },
    {
        "title": "[주식 초고수는 지금] SK하이닉스 집중 매수",
        "date": "2023.10.27. 오전 10:16",
        "content": "SK하이닉스주식 투자 수익률 상위 1%의 초고수 투자자들은 27일 오전 9시30분 기준 SK하이닉스, LG생활건강, 루닛, 에스엠, 에스티아이, LIG넥스원 등의 종목을 가장 많이 순매수했다. 반면 메지온, 국제약품 HPSP, 하이브, 프로텍, 에코프로 등의 종목을 가장 많이 순매도 했다.이날 미래에셋엠클럽(m.Club)에 따르면 미래에셋증권을 통해 주식을 거래하는 수익률 상위 1% 투자자들은 이날 개장 이후 오전 9시30분까지 SK하이닉스를 가장 많이 순매수한 것으로 집계됐다.최근 반도체 경기가 바닥을 찍고 반등하고 있다는 신호가 감지되면서 SK하이닉스를 매집하고 있는 것으로 추정된다. 최근 발표된 SK하이닉스의 3분기 실적도 그런 전망을 강화하는 모습이다. SK하이닉스는 지난 3분기에 D램 사업의 흑자전환을 발판으로 적자폭을 1조원 이상 줄이며 선전했다. 고성능 D램 매출이 늘면서 수익성이 개선된 가운데 주요 기업들의 감산 효과가 본격화하며 D램 평균판매가격(ASP)이 오름세로 전환한 효과가 크게 작용했다는 분석이다. SK하이닉스가 발표한 3분기 실적은 매출 9조662억원, 영업손실 1조7919억원(영업손실률 20%), 순손실 2조 1847억원(순손실률 24%)이다. 2분기 대비 크게 개선된 수치라는 점에 시장은 주목했다.LG생활건강은 중국의 경기 침체 영향을 받아 영업이익이 두 자릿수 감소한 3분기 실적을 26일 발표했다. 3분기 매출이 전년 동기 대비 6.6% 감소한 1조7462억원, 영업이익은 32.4% 줄어든 1285억원을 기록한 것이다. 그러면서 27일에는 장 초반인 오전 10시께 17% 이상 하락하는 모습을 보였다. 초고수들은 하락폭이 커지자 반발매수에 들어간 것으로 해석된다.LIG넥스원은 최근 곳곳에서 전쟁이 터지면서 주목받고 있는 대표적인 방산주다. 앞서 윤석열 대통령의 사우디 국빈방문을 계기로 방산 수출이 증가할 수 있다는 기대감이 형성되기도 했다.<주식초고수 10.27 오전 09시 30분 순매수 상위 10종목>\n\n\n\n반면에 초고수들이 집중 매도한 종목은 메지온, 국제약품, 신신제약 등 제약종목들이 많았다. 메지온은 희귀병에 효과가 있는 의약품을 전문적으로 생산하는 기업이다. 최근 1주 정도 꾸준한 상승세를 보였던 종목으로 초고수들의 차익실현 욕구를 자극한 것으로 풀이된다.하이브는 최근 불거지고 있는 연예인 마약 투약 사건과 관련해 각종 의혹이 제기된 데 따른 엔터주의 동반 부진에 따라 초고수들의 순매도 순위에 오른 것으로 보인다. 그밖에 에코프로와 POSCO홀딩스 등 여름에 각광받던 2차전지 종목들이 초고수들의 순매도 상위 종목에 이름을 올렸다.<주식초고수 10.27 오전 09시 30분 순매도 상위 10종목>",
        "ticker": [
            "003550",
            "051900",
            "079550",
            "005490",
            "034730",
            "000660",
            "002720",
            "006800",
            "352820"
        ]
    },
    {
        "title": "코스닥, 외국인 '팔자'에 하락 전환…740선 등락 반복",
        "date": "2023.10.27. 오전 10:05",
        "content": "개인·기관 ‘사자’ vs 외인 ‘팔자’\"외국인 수급 3개월 연속 순매도 중\"시총상위 상승 우위…2차전지 반등[이데일리 이용성 기자] 기관 저가 매수세 유입에 상승 출발했던 코스닥이 장중 하락 전환하면서 730선으로 미끄러졌다가 다시 상승 전환하는 등 740선에서 등락을 반복하고 있다.\n\n\n\n26일 마켓포인트에 따르면 오전 9시43분 코스닥 지수는 전 거래일 대비 4.53포인트(0.61%) 내린 739.23을 기록하고 있다. 이날 코스닥은 전 거래일(743.85)보다 6.02포인트(0.81%) 오른 749.87에 거래를 시작했으나 이후 하락 전환하는 등 상승과 하락 공방을 이어가고 있다. 김석환 미래에셋증권 연구원은 “최근 거듭되는 하락으로 국내증시에서 우호적인 면을 찾아보기 힘든 상황”이라며 “수급적인 측면에서도 외국인은 3개월 연속 순매도를 기록하고 있고, 미수금 잔고도 줄지 않는 모습”이라고 전했다. 수급별로는 개인과 기관이 각각 494억원, 384억원을 순매수하고 있지만, 외국인은 836억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 495억원 매도 우위를 보이고 있다.업종별로는 혼조세다. 오락·문화, 종이·목재 등이 1%대 상승하고 있고, 금속과 제약, 인터넷 등은 1% 미만 수준으로 강보합세다. 반면, 건설은 1% 넘게 빠지고 있고, 반도체와 정보기기 등도 1% 미만 수준으로 약세다. 시가총액 상위 종목은 상승 우위다. 에코프로비엠(247540)과 에코프로(086520)가 각 1% 미만 수준으로 강보합세도 엘앤에프(066970)도 2%대 상승하며 2차전지 관련주에서 반등이 나오고 있다. 포스코DX(022100)는 3.88% 오르고, JYP Ent.(035900)는 2%대 오름세다. 반면, 최근 주가조작에 휘말린 에스엠(041510)은 1%대 약세고, 레인보우로보틱스(277810)도 2% 넘게 빠지고 있다. 한편 간밤 뉴욕증시는 일제히 하락했다. 미국의 3분기 국내총생산(GDP)증가율이 4.9%(연율 기준)에 달하면서 긴축 기조가 장기화할 것이라는 우려 때문이다. 26일(현지시간) 뉴욕증시에서 다우존스 지수는 전일보다 0.76% 하락한 3만32784.30을 기록했다. S&P 500 지수는 1.18% 떨어진 4137.23에 거래 마쳤고, 기술주 위주의 나스닥은 1.76% 하락한 1만2595.60에 장을 마감했다.",
        "ticker": [
            "006800",
            "066970",
            "022100"
        ]
    },
    {
        "title": "[특징주] '어닝 쇼크' LG생활건강, 15%대 하락",
        "date": "2023.10.27. 오전 9:58",
        "content": "LG생활건강[LG생활건강 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = LG생활건강이 3분기 어닝 쇼크(실적 충격)에 27일 장 초반 15% 넘게 급락하고 있다.    LG생활건강은 이날 오전 9시 25분 현재 유가증권시장에서 전 거래일 대비 15.60% 내린 33만원에 거래되고 있다.    앞서 LG생활건강은 연결 기준 3분기 영업이익이 1천285억원으로 지난해 동기보다 32.4% 감소한 것으로 잠정 집계됐다고 전날 공시했다. 이는 시장 기대치를 16.3% 하회한 것이다.    매출은 1조7천462억원으로 6.6% 줄었고 당기순이익은 913억원으로 28.3% 감소했다.    김명주 한국투자증권 연구원은 \"뷰티 부문의 영업이익이 시장 기대치와 당사 추정치를 크게 하회한 80억원을 기록한 영향\"이라며 \"뷰티 부문에서 발생한 100억원의 일회성 비용을 제외해도 중국 사업이 영업 적자를 기록하며 뷰티 부문 실적이 부진했다\"고 진단했다.    그는 \"4분기에도 북미 사업의 구조조정이 이어지고, 중국에서의 리브랜딩도 지속되나 성장통은 불가피하다\"며 투자의견 '중립'을 유지했다.    engine@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "051900"
        ]
    },
    {
        "title": "코스피 장중 2300 재차 붕괴…外人 매도세 속 공방전",
        "date": "2023.10.27. 오전 9:57",
        "content": "26일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시돼 있다. 연합뉴스[서울경제] 코스피가 2300선을 두고 공방을 벌이고 있다. 전날 밤 하락 마감한 뉴욕 증시의 영향에 외국인의 순매도세가 몰리면서 하락폭을 키우는 모습이다.27일 오전 9시 53분 코스피는 전날 대비 3.42포인트(0.15%) 오른 2302.50에 거래되고 있다. 이날 코스피는 전장 대비 12.51포인트(0.54%) 오른 2311.59에 출발하면서 2300선을 회복했다. 하지만 곧 하락세로 전환하면서 장중 한때 2300선을 내주기도 했다. 이후 코스피는 2300선을 두고 등락을 반복하고 있다.전날 2.71% 급락 마감한 코스피가 잠시 반등하는 듯 했으나 전날 밤 미국 증시의 약세 영향을 피하지 못하는 모습이다. 전날 밤 나스닥은 1.76% 하락 마감했으며 스탠더드앤푸어스(S&P500)와 다우존스30산업평균지수는 각각 1.18%, 0.76% 하락했다.이에 코스피에서도 외국인의 매도세가 이어지면서 하락폭을 키우고 있다. 이날 외국인은 코스피에서 1756억 원 순매도 중이다. 반면 기관과 개인은 각각 1514억 원, 129억 원 사들이면서 지수 하방선을 방어하고 있다."
    },
    {
        "title": "[오전 시황] 코스피, 기관 매수세 힘입어 2300 탈환…일부 대형주 강세",
        "date": "2023.10.27. 오전 9:57",
        "content": "[서울경제] 코스피가 장 초반 기관 순매수에 힘입어 2300선을 회복했다.27일 오전 9시34분 코스피 지수는 전날보다 5.05포인트(0.22%) 오른 2304.13이다. 지수는 전장보다 12.51포인트(0.54%) 오른 2311.59로 장을 열었다.유가증권시장 수급을 살펴보면 외국인 투자자가 1599억원을 순매도하는 가운데 개인과 기관이 각각 102억원, 1417억원을 사들이고 있다.시가총액 상위 종목에서는 LG화학(051910)(2.35%), 삼성SDI(006400)(2.72%), 현대모비스(012330)(2.55%)가 2% 이상 오르며 상승세를 보인다. NAVER(035420)(1.10%)와 신한지주(055550)(1.57%)도 눈에 띈다.같은 시각 코스닥 지수는 전날보다 0.99포인트(0.13%) 내린 742.86을 나타내고 있다. 외국인이 838억원 매도 우위고 개인과 기관이 각각 499억, 381억원을 순매수하고 있다.시총 상위 종목 강운데 포스코DX(022100)(2.35%), JYP Ent.(035900)(2.99%)가 높은 상승률을 보인다. HLB(028300)(1.21%), 카카오게임즈(293490)(1.71%)도 오름세를 보인다.특히 시총 4조9330억원(전날 기준)으로 상위 5위인 엘앤에프(066970)(2.79%)는 이날 유가증권시장 이전상장을 위한 예비심사 신청서를 접수한 것으로 알려졌다. 반면 HPSP(403870)(-2.30%), 레인보우로보틱스(277810)(-2.52%) 등은 큰 폭으로 내리고 있다. 에스엠(041510)(-2.38%)은 주가 조작 사건과 관련해 경영진도 조사 대상에 포함됐다는 소식이 알려지며 주가가 하락하고 있다.간밤 뉴욕증시는 하락했다. 기업 실적 우려에 더해 국내총생산(GDP) 지표가 예상보다 개선돼 긴축 가능성이 높아져 투자 심리도 얼어붙은 것으로 풀이된다. 다우존스 지수는 전일보다 0.76% 하락한 3만32784.30에 마감했다. S&P 500 지수는 1.18% 떨어진 4137.23, 기술주 위주의 나스닥은 1.76% 하락한 1만2595.60에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "001680",
            "006400",
            "055550",
            "066970",
            "088790",
            "035720",
            "022100",
            "012330"
        ]
    },
    {
        "title": "코스피, 美 국채 금리 안정에 소폭 반등 출발…2,300선 회복(종합)",
        "date": "2023.10.27. 오전 9:56",
        "content": "출렁인 하루(서울=연합뉴스) 홍해인 기자 = 26일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시돼 있다.    이날 코스피는 64.09포인트(2.71%) 내린 2,299.08로 장이 종료됐다. 코스닥 지수는 26.99포인트(3.50%) 내린 743.85로 마감했다. 서울 외환시장에서 원/달러 환율은 10.3원 오른 달러당 1,360.0원으로 거래를 마쳤다. 2023.10.26 hihong@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 27일 미국 국채 금리가 안정되고 전날 급락에 따른 저가 매수세 유입에 소폭 반등 출발했다.    이날 오전 9시 32분 현재 코스피는 전날보다 6.30포인트(0.27%) 오른 2,305.38이다.    지수는 전장보다 12.51포인트(0.54%) 오른 2,311.59에 개장한 뒤 2,299∼2,312 사이를 오르내리고 있다.    이날 유가증권시장에서 외국인은 1천606억원을 순매도 중이나, 기관과 개인이 각각 1천416억원, 102억원어치 주식을 순매수하며 지수를 끌어올리고 있다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 6.3원 내린 1,353.7원에 개장해 1,350원대 초중반에서 움직이고 있다.     26일(현지시간) 미국 뉴욕 증시는 기술주 실적 부진 충격이 이어지며 다우존스30산업평균지수(-0.76%), 스탠더드앤드푸어스(S&P)500지수(-1.18%), 나스닥지수(-1.76%) 등 3대 지수가 모두 하락했다.    반면 미 국채 2년물과 10년물 금리가 0.1%포인트 정도 하락하는 등 미 국채 가격은 상승했다. 이는 미 재무부가 시행한 7년물 국채 입찰에서 견조한 수요가 확인된 영향 등으로 풀이된다.    이에 국내 증시도 미국 국채 금리 하락 영향을 받아 위험 선호 심리가 다소 되살아난 데다 저가 매수세도 유입되며 반등하고 있는 것으로 풀이된다.    한지영 키움증권 연구원은 3분기 미국 국내총생산(GDP) 성장률이 전망치를 상회한 것과 관련해 \"긍정적으로 볼 수 있는 부분은 경기 재가속 우려는 선반영됐을 수 있고 추가 금리 인상 없이 경기 침체를 초래하지 않고 인플레이션이 완화되는 연착륙 가능성이 높아졌다는 점\"이라고 짚었다.    유가증권시장 시가총액 상위권에서는 종목별로 등락이 엇갈리고 있다.    삼성전자(0.30%), 기아(0.49%), LG화학(2.23%), 네이버(0.55%), 삼성SDI(2.72%) 등은 오르고 있고, SK하이닉스(-1.67%), 삼성바이오로직스(-0.82%), 현대차(-0.17%), POSCO홀딩스(-0.12%) 등은 내리고 있다.    업종별로는 의료정밀(0.92%), 서비스업(0.84%), 운수창고(0.68%), 통신업(0.57%) 등은 상승 중이나 종이·목재(-9.64%), 섬유·의복(-1.18%), 기계(0.90%), 의약품(-0.54%) 등은 내림세다.    같은 시각 코스닥지수는 전날 종가보다 0.13포인트(0.02%) 내린 743.72로 하락했다.    지수는 전장보다 6.02포인트(0.81%) 오른 749.87에 출발한 뒤 약보합세로 돌아섰다.    코스닥시장에서는 외국인이 812억원어치를 순매도 중이다. 개인과 기관은 각각 448억원, 381억원 매수 우위다.    시총 상위권에서는 에코프로비엠(-0.75%), 에코프로(-1.77%), 알테오젠(-1.02%), HPSP(-2.30%) 등이 내리고 있다. 셀트리온헬스케어(0.60%), 포스코DX(1.41%), 엘앤에프(2.42%) 등은 오르고 있다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "039490",
            "022100",
            "005380"
        ]
    },
    {
        "title": "코스피, 2300선 공방전…장중 2290선 후퇴",
        "date": "2023.10.27. 오전 9:55",
        "content": "기관·개인 '사자' vs 외인 '팔자'대부분 업종 1% 미만 상승…종이와목재 9%대↓시총상위 혼조세…하이브 4.9%↑[이데일리 양지윤 기자] 3거래일 만에 상승 출발한 코스피 지수가 2300선에서 공방전을 벌이고 있다. 장중 한때 2290선으로 후퇴했다가 다시 2300선을 회복했다.\n\n\n\n27일 마켓포인트에 따르면 오전 9시45분 현재 코스피 지수는 전 거래일대비 0.29포인트(0.05%) 내린 2298.03를 기록하고 있다. 지수는 2311.59로 전 거래일보다 12.51포인트 오르며 상승 출발했으나 장중 2290선으로 후퇴했다.기관은 1462억원, 개인은 141억원 순매수하고 있다. 반면 외국인은 1712억원 순매도하고 있다. 프로그램별로는 차익과 비차익을 합쳐 391억원 매도 우위를 보이고 있다.업종별로는 서비스업, 운수창고, 유통업, 통신업, 전기가스업, 운수장비, 증권, 의료정밀, 비금속광물, 건설업, 음식료업이 1% 미만 오르고 있다. 나머지 업종은 모두 내리고 있다. 종이와 목재는 9.68%로 하락폭이 가장 크다.  시가총액 상위종목들은 혼조세다. LG화학(051910)은 2.58%, 삼성SDI(006400)는 2.96% 오르고 있다. 하이브(352820)는 4.9% 뛰고 있다. 반면 삼성전기(009150)는 3.46% 빠지고 있다. SK하이닉스(000660)도 1.5% 하락 중이다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "009150",
            "352820"
        ]
    },
    {
        "title": "(주)퀄리타스반도체 코스닥시장 상장기념식",
        "date": "2023.10.27. 오전 9:43",
        "content": "(서울=연합뉴스) 27일 서울 영등포구 한국거래소에서 열린 (주)퀄리타스반도체 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 채남기 한국IR협의회 회장, 이부연 한국거래소 코스닥시장본부장보, 김두호 (주)퀄리타스반도체 대표이사, 배영규 한국투자증권 전무, 김준만 코스닥협회 상무. 2023.10.27 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]교육 관련주, 시도교육청 3년간 77조 투자 소식에 강세",
        "date": "2023.10.27. 오전 9:42",
        "content": "[이데일리 이용성 기자] 교육 관련주들이 장 초반 강세다. 전국 17개 시도교육청이 미래 교육을 위해 3년 간 77조원을 투자하기로 했다는 소식이 전해지면서다. 27일 마켓포인트에 따르면 오전 9시37분 현재 메가엠디(133750)는 전 거래일 대비 26.59% 상승한 2595원에 거래되고 있다.NE능률(053290)은 14.51%상승 중이고, 아이스크림에듀(289010)와 YBM넷(057030), 비상교육(100220) 등도 각각 14.71%, 6.48%, 4.41% 오름세다. 교육 관련주들이 일제히 강세를 보인 배경에는 전국 17개 시도교육청이 최근 ‘미래 교육을 위한 전략적 재정 투자 계획’을 마련하고 3년간 77조원을 투입한다는 소식이 전해졌기 때문이다. 5가지 핵심 추진 과제는 △디지털 교육 환경 구축 △학부모 부담 제로화 △유아 교육 환경 개선 △개별화·맞춤형 교육 지원 △미래형 교육 환경 구축인 것으로 파악됐다.",
        "ticker": [
            "100220"
        ]
    },
    {
        "title": "KB證 \"SK하이닉스 상승 사이클 진입…목표가 ↑\"",
        "date": "2023.10.27. 오전 9:40",
        "content": "[KB증권 보고서]목표가 15만 원→16만 원\n\n\n\nSK하이닉스 이천 공장. 사진 제공=SK하이닉스[서울경제] KB증권은 27일 SK하이닉스(000660)에 대해 “D램 흑자 전환 등으로 향후 실적 개선이 기대된다”며 목표주가를 15만 원에서 16만 원으로 상향 조정했다.지난 26일 SK하이닉스는 올해 3분기 매출 9조 662억 원, 영업손실 1조 7920억 원을 기록했다고 밝혔다. 적자가 이어졌지만 전 분기(2조 8821억 원) 대비로는 손실이 축소됐다.김동원 KB증권 연구원은 “SK하이닉스의 3분기 실적은 시장 기대치를 부합했다”며 “D램 부문의 경우 고부가 D램 판매 비중 확대로 3분기 흑자 전환에 성공하고 낸드는 저수익 제품 생산 감소에 따른 공급 축소 효과로 3분기 실적 바닥을 확인했다”고 설명했다.4분기에는 적자폭이 더 줄어들 것으로 전망했다. 김 연구원은 “4분기 D램 영업이익은 출하량 증가와 가격 상승으로 3분기 대비 2.5배 증가하고 낸드는 저가 제품 비중 축소와 가격 상승으로 영업적자가 3분기 대비 27% 감소할 것”이라고 했다.내년 영업이익도 7조 6000억 원으로 기존 추정치 대비 10.3% 상향 조정됐다. 김 연구원은 “최근 1년간 메모리 반도체 가격이 70% 하락하며 누적된 3조원 규모의 재고평가손실은 4분기부터 본격 환입이 예상돼 향후 실적 추정치 상향의 직접적 요인이 될 전망”이라며 “데이터센터도 인공지능(AI) 서비스 확대를 위해 일반 서버의 신규 증설이 필요해 수요 증가가 기대된다”고 말했다.고대역폭 메모리(HBM) 부문에서 굳건한 지위를 지키고 있는 것도 긍정적이다. 김 연구원은 “내년 모바일과 PC 수요는 올해보다 5% 증가할 것으로 전망되는 가운데 내년에 HBM 생산능력(CAPA)을 2배 이상 증설하는 SK하이닉스는 이미 가동 전에 예약 주문이 완료돼 HBM 시장에서 독점적인 시장 지위를 유지할 것”이라고 덧붙였다.",
        "ticker": [
            "034730",
            "000660"
        ]
    },
    {
        "title": "\"현대차, 전기차 시장 둔화 우려…목표가 12% ↓\"",
        "date": "2023.10.27. 오전 9:39",
        "content": "[유안타증권 보고서][서울경제] 유안타증권(003470)은 27일 현대차(005380)의 3분기 실적이 시장 전망치에 부합하거나 상회할 것으로 평가하면서도 전기차 시장 둔화 등을 우려해 목표 주가를 기존 33만원에서 29만원으로 12.1% 하향했다. 투자 의견은 매수를 유지했다.\n\n\n\n현대자동차 울산 공장에서 전기차 아이오닉 5가 생산되고 있다. 사진 제공=현대차이현수 유안타증권 연구원은 \"현대차의 3분기 영업이익은 3조 8000억 원으로 시장 평균 전망치인 3조 6000억 원에 부합했다\"며 고 설명했다.실제 현대차의 3분기 판매대수는 약 105만 대(중국 제외 99만 대)를 기록해 추정치인 102만 대를 소폭 넘어 매출액도 전망치의 6%를 상회했다.유안타증권은 현대차의 4분기 판매 대수가 113만 대로 올해 분기 기준으로 처음으로 110만대를 상회할 것이란 분석을 내놨다. 이 연구원은 \"높은 원/달러 환율과 판매 대수 증가를 고려할 때 4분기 영업이익은 3분기와 유사한 수준을 시현할 것\"이라고 설명했다.다만 전기차 시장의 둔화는 현대차의 밸류에이션에 부정적으로 작용할 전망이다. 이 연구원은 \"여전히 두 자릿수 이상의 성장률을 보여주는 EV 시장이지만, 둔화하고 있는 성장세와 함께 가격 경쟁이 나타나고 있다\"며 \"단기적으로 EV 부문이 실적에 미치는 영향은 제한적이지만, EV 시장을 둘러싼 시장 환경 변화는 밸류에이션 측면에서 부정적으로 작용할 여지가 크다\"고 분석했다.",
        "ticker": [
            "003470",
            "005380"
        ]
    },
    {
        "title": "[특징주] SM, '주가 조작' 의혹 관련 경영진 조사 소식에 하락",
        "date": "2023.10.27. 오전 9:35",
        "content": "금감원, 카카오·카카오엔터 검찰송치(서울=연합뉴스) 서대연 기자 = 금융감독원 자본시장특별사법경찰(특사경)이 26일 SM엔터테인먼트 경영권 분쟁 과정에서 시세를 조종한 의혹을 받는 카카오, 카카오엔터테인먼트를 자본시장법 위반 혐의로 검찰에 송치했다고 밝혔다.    사진은 이날 서울 영등포구 카카오뱅크 여의도오피스의 모습. 2023.10.26 dwise@yna.co.kr(서울=연합뉴스) 이민영 기자 = SM엔터테인먼트(에스엠) 주가 조작 사건과 관련해 SM 경영진도 조사 대상에 포함됐다는 소식 등에 27일 장 초반 주가가 하락하고 있다.    이날 오전 9시 30분 현재 SM엔터테인먼트는 코스닥시장에서 전 거래일 대비 2.38% 내린 10만2천700원에 거래되고 있다.    개장 직후에는 전 거래일 대비 5.60% 내린 9만9천300원까지 떨어지기도 했다.     같은 시각 와이지엔터테인먼트(2.39%), JYP엔터테인먼트[035900(2.79%), 하이브(3.92%) 등 다른 엔터테인먼트 종목의 주가가 상승하는 것과 대조적인 흐름을 보이고 있다.    금융감독원 자본시장특별사법경찰(특사경)이 SM엔터테인먼트 주가 조작 사건과 관련해 카카오 최고 경영진 전반에 대해 수사하고 있는 가운데 장철혁 현 SM엔터테인먼트 대표이사 등 인수전 당시 카카오 쪽과 협력했던 SM 경영진도 조사 대상인 것으로 알려졌다.    특사경은 \"나머지 피의자들의 시세조종 공모 정황이 확인됨에 따라 법과 원칙에 따라 신속하게 수사해 추가 송치할 예정\"이라고 말했다.     mylux@yna.co.kr",
        "ticker": [
            "001680",
            "088790",
            "035720",
            "323410",
            "352820"
        ]
    },
    {
        "title": "증권사들 \"삼성SDI, 실적 기대 부응했으나 목표가는 하향\"",
        "date": "2023.10.27. 오전 9:35",
        "content": "키움·NH·이베스트·하이·삼성·대신·IBK증권 60만~80만원 제시(서울=연합뉴스) 이웅 기자 = 증권사들이 27일 삼성SDI에 대해 3분기에 기대에 부합하는 성적을 거뒀다고 평가했다.    그러나 향후 전기차(EV) 업황 둔화에 따른 실적 전망치와 주가 밸류에이션 하향 조정을 이유로 목표주가를 낮춘 증권사들이 많다.    김지산 키움증권 연구원은 이날 보고서에서 삼성SDI의 3분기 실적에 대해 \"전기차 수요 둔화 우려를 딛고 자동차전지는 분기 최고 매출액과 수익성을 기록하며 선전했다\"고 밝혔다.    주민우 NH투자증권 연구원도 \"전기차 수요 둔화 국면임에도 불구하고 BMW, 아우디 등 전방 고객사의 견조한 판매에 힘입어 양호한 실적을 기록했다\"며 \"반도체 전방 수요 감소로 전자재료 실적이 둔화된 점을 제외하면 어려운 시기에도 선방한 실적\"이라고 평가했다.    삼성SDI는 연결 기준 3분기 매출액이 5조9천481억원으로 지난해 동기 대비 10.8% 늘었으나 영업이익은 4천960억원으로 12.3% 감소했다고 전날 공시했다.\n\n\n\n삼성SDI, 미래모빌리티엑스포 참가…차세대 배터리 라인업 선봬(서울=연합뉴스) 삼성SDI가 19일 대구 엑스포에서 개막한 '2023 대한민국 미래모빌리티엑스포'에 참가해 초격차 전기차 배터리 기술을 선보였다고 밝혔다. 사진은 '미래모빌리티엑스포'에 참가한 삼성SDI의 부스 전경. 2023.10.19 [삼성SDI 제공. 재판매 및 DB 금지] photo@yna.co.kr    그러나 키움증권은 \"전기차 수요 둔화 및 재고 증가 우려, 주요 OEM(주문자위탁생산) 업체들의 전기차 생산 목표 하향 행보, 리튬 등 원소재 가격 약세 및 전기차 가격 인하에 따른 배터리 판가 하락 우려 등이 중첩되며 이차전지 업종의 밸류에이션 지표가 큰 폭으로 하락했다\"며 목표주가를 90만원에서 75만원으로 낮추고 매수 의견은 유지했다.    NH투자증권도 목표주가를 85만원에서 60만원으로 낮추고 매수 의견을 고수했다.    이주영 이베스트증권 연구원은 \"글로벌 EV 시장 둔화를 반영한 실적 추정치 하향과 피어그룹(동종기업) 밸류에이션 하락\"을 반영해 삼성SDI 목표주가를 87만원에서 68만원으로 내리고 매수 의견을 유지했다.    정원석 하이투자증권 연구원은 \"배터리 산업 내 높은 기술력을 바탕으로 다양한 고객사를 확보하며 중장기 실적 성장세를 나타낼 것\"이라며 매수 의견을 유지하면서도 목표주가는 81만원에서 60만원으로 조정했다.    장정훈 삼성증권은 연구원도 동종기업 주가 밸류에이션이 최근 주가 조정에 따라 낮아진 점을 언급하며 목표주가를 79만원에서 75만원으로 낮추고 매수 의견은 지켰다.    전창현 대신증권 연구원도 전지 부문의 평균판매단가(ASP) 하향에 따른 실적 추정치 조정과 주가 하락에 따른 동종기업 평균 멀티플(수익성 대비 기업 가치) 하락을 이유로 목표주가를 90만원에서 75만원으로 낮추고 매수 의견은 유지했다.    이현욱 IBK투자증권 연구원은 삼성SDI 목표주가를 90만원에서 80만원으로 내리고 매수 의견을 지켰다.     abullapia@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "003540",
            "006400",
            "016360",
            "000950",
            "039490"
        ]
    },
    {
        "title": "[특징주]퀄리타스반도체, 코스닥 상장…공모가 대비 80%대↑",
        "date": "2023.10.27. 오전 9:33",
        "content": "[이데일리 최훈길 기자] 반도체 설계자산(IP) 개발 기업 퀄리타스반도체(432720)가 코스닥 상장 첫날 강세다. 퀄리타스반도체 27일 오전 9시30분 현재 공모가(1만7000원) 대비 9000원(52.94%) 오른 2만6000원에 거래 중이다. 퀄리타스반도체는 개장 직후 공모가 대비 80%대까지 상승한 3만900원까지 오르기도 했다.\n\n\n\n김두호 퀄리타스반도체 대표이사가 지난 13일 서울 여의도에서 기자간담회를 열고 “글로벌 반도체 설계자산(IP) 시장을 선도해 나갈 것”이라고 말했다. (사진=퀄리타스반도체)앞서 퀄리타스반도체는 국내외 기관 투자자를 대상으로 수요예측을 진행한 결과 818.5대1의 경쟁률을 기록했다. 최종 공모가를 희망 가격 범위를 넘어선 1만7000원에 확정했다. 이에 퀄리타스반도체는 오는 23일 납입을 거쳐 27일 코스닥 시장에 상장할 예정이다. 상장 후 예상 시가총액은 1733억원(우선주 미포함) 규모다.반도체 설계자산(IP) 전문기업인 퀄리타스반도체는 2017년 삼성전자(005930) 출신의 공학박사들을 중심으로 설립됐다. 국내 IP 업계 가운데 최대 규모의 연구개발(R&D) 인력을 보유하고 있다. 특히 국내 초고속 인터페이스 IP 분야에서 독보적인 경쟁력을 갖추고 있다.퀄리타스반도체는 독보적인 기술 경쟁력과 우수한 연구개발(R&D) 인력을 바탕으로 2019년부터 삼성전자의 파운드리 협업 생태계인 ‘SAFE™ IP’ 핵심 파트너로 선정됐다. 2020년 13억원을 기록한 매출액은 지난해 108억원으로 증가했다. 올해 상반기에는 60억원 매출액을 달성했다.김두호 퀄리타스반도체 대표이사는 “투자자들이 초고속 인터페이스 IP 기술력, 지속 성장 가능성 등을 높게 평가해 일반 청약에서 좋은 결과를 얻을 수 있었다”며 “기존의 IP를 통해 안정적인 매출 구조를 확인하고, 향후 고부가가치 IP 개발을 통해 세계적인 경쟁력을 보유한 대한민국 대표 반도체 IP기업으로 도약하겠다”고 강조했다.",
        "ticker": [
            "001680",
            "005930"
        ]
    },
    {
        "title": "[특징주] 3Q ‘어닝쇼크’에 LG생건 15% 추락…화장품株 동반 약세",
        "date": "2023.10.27. 오전 9:32",
        "content": "LG생활건강 사옥 전경. 서울경제DB[서울경제] 3분기 ‘어닝 쇼크’ 수준의 실적을 기록한 LG생활건강(051900)의 주가가 16%대의 급락세를 나타내고 있다. 화장품 대장주인 LG생활건강의 추락에 화장품 관련주들이 장초반 약세를 면치 못하는 모습이다.27일 오전 9시 30분 LG생활건강은 전날 대비 15.7% 내린 32만 9500원에 거래되고 있다. 이 밖에 한국화장품(123690)(-4.39%), 토니모리(214420)(-3.26%) 등 다른 화장품주 역시 동반 하락세다.이는 LG생활건강이 처참한 3분기 실적을 내놓은 영향으로 풀이된다. 전날 LG생활건강은 연결 기준 3분기 영업이익이 전년 동기 대비 32.4% 줄어든 1285억 원이라고 공시했다. 이는 증권가 전망치를 16.8%를 하회한 수준이다. 특히 화장품 사업 부문의 부진이 뼈아팠다. LG생활건강 화장품 부문의 3분기 영업이익은 지난해 3분기 대비 88.2% 줄어든 80억 원으로 집계됐다.이에 증권가는 LG생활건강의 투자의견과 목표주가를 모조리 하향하는 등 보수적인 관점을 내비치고 있다. 메리츠증권은 LG생활건강의 투자의견을 매수에서 보유로, 목표주가는 55만 원에서 40만 원으로 하향했다. 하나증권 역시 내년 영업이익 추정치를 24% 낮추면서 투자의견을 매수에서 중립으로 하향하고 목표주가는 기존 60만 원에서 33만 원으로 크게 낮췄다.박은정 하나증권 연구원은 “중국향 매출이 두 자릿수의 감소세를 보였으며 ‘후’에 대한 브랜드 투자 확대, 일회성 비용 등이 반영되면서 화장품 부문의 실적이 크게 흔들렸다”며 “면세 회복이 핵심이나 아직 요원한 상황이라 당분간 이익 안정성 하락은 불가피하다”고 말했다.",
        "ticker": [
            "012030",
            "003550",
            "051900",
            "214420",
            "123690"
        ]
    },
    {
        "title": "[특징주]'주가조작' 영풍제지, 이틀 연속 '下'…대양금속 23%대↓",
        "date": "2023.10.27. 오전 9:27",
        "content": "[이데일리 이용성 기자] 주가조작 의혹에 휘말린 영풍제지가 이틀 연속 하한가를 기록했다. 대양금속은 장 초반 20%대 하락하고 있다.27일 마켓포인트에 따르면 영풍제지(006740)는 전 거래일 대비 29.89% 하락한 1만6650원에 거래 중이다. 하한가 가격에는 약 1830만주의 매도 물량이 남아 있다. 영풍제지의 지분 45%를 보유한 대양금속(009190)은 전 거래일 대비 23.81% 내린 1200원에 거래 중이다. 이날 영풍제지는 전날과 마찬가지로 개장하자마자 하한가로 직행했다. 영풍제지는 전날에도 29.94% 하락한 2만3750원에 장을 마쳤다. 앞서 영풍제지 등의 시세를 조종한 주가조작 세력 윤모씨 등 일당 4명은 금융·수사 당국에 적발돼 구속됐다. 이들은 지난해 11월부터 100여개에 달하는 다수의 계좌를 동원해 영풍제지의 시세를 12배 이상 끌어올린 혐의를 받는다.",
        "ticker": [
            "009190",
            "000670",
            "006740"
        ]
    },
    {
        "title": "[특징주] 영풍제지 거래재개 후 연이틀 하한가…대양금속 26%↓",
        "date": "2023.10.27. 오전 9:18",
        "content": "[서울경제] 불공정거래 의혹을 받는 영풍제지(006740)가 거래 재개 이후 이틀 연속 하한가를 기록했다. 대양금속(009190)은 하한가에서는 벗어났지만 20% 가까운 낙폭을 나타냈다.영풍제지는 27일 거래를 시작하자마자 가격 제한폭까지 하락해 전 거래일 대비 29.89% 내린 1만 6650원에 거래를 마쳤다. 전날 영풍제지와 나란히 하한가를 기록했던 대양금속은 이날 하한가에서는 벗어났지만 주가가 18.5% 추락하면서 1283원에 장 마감했다.앞서 한국거래소는 이달 19일부터 두 종목에 대한 매매거래를 정지했다가 26일부터 거래를 재개했다. 거래소의 매매거래 정지 조치는 금융당국이 시세 조종 혐의를 포착한 영향이다. 올 들어 최대 9배 이상 급등한 영풍제지와 대양금속이 이달 18일 돌연 하한가를 기록하자 주가 조작 혐의를 포착한 당국의 조사가 본격화됐다.최근 금융당국으로부터 사건을 넘겨받은 검찰은 시세 조종을 주도한 것으로 의심되는 피의자 4명을 구속했으며 23일에는 영풍제지와 대양금속 사무실을 압수수색하기도 했다. 이들은 지난해 10월부터 올 8월까지 약 10개월 동안 약 2만 9000회에 걸쳐 주가조작을 벌인 것으로 조사됐다.대양금속 오너 가족이 이번 주가조작 세력에 포함된 것으로 알려진 것은 주가에 더 악영향을 주고 있다는 분석이다. 금감원은 주가조작 조사 과정에서 이옥순 대양홀딩스컴퍼니 대표의 아들 공 모 씨가 주가 조작에 공모한 것으로 파악하고 있다. 대양금속은 지난해 영풍제지 지분 50.76%를 약 1300억 원에 인수해 최대주주에 올라 있다. 대양홀딩스컴퍼니는 대양금속의 모회사다.",
        "ticker": [
            "009190",
            "000670",
            "006740"
        ]
    },
    {
        "title": "[특징주]LG생활건강, 3Q 어닝쇼크에 52주 신저가…13%↓",
        "date": "2023.10.27. 오전 9:17",
        "content": "[이데일리 김인경 기자] 3분기 어닝쇼크를 기록한 LG생활건강(051900)이 27일 장 초반 급락하고 있다.마켓포인트에 따르면 오전 9시 15분 LG생활건강(051900)은 전 거래일보다 5만4500원(13.94%) 내린 33만6500원에 거래 중이다. 52주 신저가다.LG생활건강은 전날 3분기 연결 기준 영업이익이 전년 동기 대비 32.4% 줄어든 1285억원으로 잠정 집계됐다고 공시했다. 시장 기대치를 16.4% 밑도는 실적으로 8개 분기 연속 영업이익이 줄어들었다. 또 LG생활건강은 올해 연간 영업이익 목표치를 기존 7300억원에서 4700억원으로 낮췄다.이날 하나증권, 메리츠증권은 LG생활건강에 대한 투자의견을 기존 ‘매수’에서 ‘중립’으로 낮췄다. 키움증권은 ‘매수’에서 ‘시장수익률(마켓퍼폼)’로 투자의견을 하향 조정했다. 이들은 모두 목표주가도 낮춰 잡았다.특히 하나증권은 전날 종가(39만1000원)보다 낮은 목표주가 33만원을 제시했다. 박은정 하나증권 연구원은 “중국 마케팅 투자 확대, 숨·오휘 중국 매장 철수, 캐나다 오프라인 구조조정 등 비용 부담이 가중되며 화장품 부문의 이익 규모가 급감할 것”이라며 “중국 시장에서의 실적이 흔들리는 상황과 투자 시점이 맞물려 당분간 수익성 훼손은 불가피하다”고 말했다.",
        "ticker": [
            "003550",
            "051900",
            "039490"
        ]
    },
    {
        "title": "증권가, 현대차 목표가↓…\"전기차 시장 둔화\"",
        "date": "2023.10.27. 오전 9:15",
        "content": "현대차 아이오닉5[현대차 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 증권가는 27일 현대차의 3분기 실적이 시장 전망치에 부합하거나 상회했다고 평가하면서도 향후 전기차 시장 둔화 등이 우려된다며 목표주가를 내렸다.    이현수 유안타증권 연구원은 \"현대차의 3분기 영업이익은 3조8천억원으로 컨센서스(시장 평균 전망치·3조6천억원)에 부합했다\"며 \"환율 상승과 판매 대수 증가 영향\"이라고 분석했다.    이어 \"4분기 현대차 판매 대수는 113만대로 올해 분기 기준으로 처음으로 110만대를 상회할 것으로 전망된다\"며 \"높은 원/달러 환율과 판매 대수 증가를 고려할 때 4분기 영업이익은 3분기와 유사한 수준을 시현할 것\"이라고 내다봤다.    다만 그는 \"전기차(EV) 시장이 둔화하고 가격 경쟁이 나타나면서 밸류에이션(평가 가치)에 부정적으로 작용할 여지가 크다\"며 목표주가를 33만원에서 29만원으로 내렸다.    김준성 메리츠증권 연구원도 \"3분기 현대차의 영업이익은 3조8천억원으로 컨센서스를 7% 상회했다\"며 \"우호적인 환율과 원자재 가격 하락, 기존 리콜 진행 종료 등의 영향\"이라고 설명했다.    김 연구원은 \"업체 간 경쟁 심화로 인해 인센티브 지급액이 상승하고, 순수전기차(BEV) 시장 내 현대차 점유율이 줄어들고 있어 판매량과 판매가격에 대한 우려가 여전하다\"며 목표주가를 26만원에서 24만원으로 내렸다.    이밖에 삼성증권도 현대차의 목표주가를 30만원에서 26만원으로 하향조정했다.    임은영 연구원은 고금리 상황이 예상보다 길어지면서 내구소비재인 글로벌 자동차 업종의 주가수익비율이 낮아진 점을 반영해 목표주가를 13.3% 내린다고 설명했다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "016360",
            "003470",
            "005380"
        ]
    },
    {
        "title": "코스닥, 기관 저가 매수세 유입에 상승 출발…740선",
        "date": "2023.10.27. 오전 9:15",
        "content": "개인·기관 ‘사자’ vs 외인 ‘팔자’\"미국 경기 재가속화 우려\"시총상위 상승 우위…2차전지 반등[이데일리 이용성 기자] 코스닥 지수가 상승 출발했다. 미국의 경기 재가속화로 긴축 장기화 우려가 커지고 있지만, 전일 큰 낙폭으로 저가 매수세가 유입되며 반등하고 있는 것으로 풀이된다.\n\n\n\n26일 마켓포인트에 따르면 오전 9시4분 코스닥 지수는 전거래일 대비 5.47포인트(0.74%) 오른 749.732를 기록하고 있다.  간밤 뉴욕증시는 일제히 하락했다. 미국의 3분기 국내총생산(GDP)증가율이 4.9%(연율 기준)에 달하면서 긴축 기조가 장기화될 것이라는 우려 때문이다. 26일(현지시간) 뉴욕증시에서 다우존스 지수는 전일보다 0.76% 하락한 3만32784.30을 기록했다. S&P 500 지수는 1.18% 떨어진 4137.23에 거래 마쳤고, 기술주 위주의 나스닥은 1.76% 하락한 1만2595.60에 장을 마감했다. 한지영 키움증권 연구원은 “미국 경기의 재가속화 우려로 하락 출발하겠지만, 아마존 및 IBM의 실적 호조와 함께 현대차 등 실적 기대감에 따른 저가 매수세 유입 등으로 반등을 시도할 것으로 보인다”고 밝혔다.수급별로는 개인과 기관이 각각 107억원, 157억원을 순매수하고 있지만, 외국인은 265억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 172억원 매도 우위를 보이고 있다.업종별로는 상승 우위다. 소프트웨어, 방송서비스, 인터넷, 화학, 제약 등은 1%대 상승 중이다. 반면, 건설과 섬유·의류는 1% 미만 수준으로 약세다. 시가총액 상위 종목도 대다수 종목이 상승 중이다. 에코프로비엠(247540)과 에코프로(086520)가 각 1% 미만 수준으로 강보합세도 엘앤에프(066970)도 2%대 상승하며 2차전지 관련주에서 반등이 나오고 있다. 포스코DX(022100)는 2.59% 오르고, JYP Ent.(035900)는 3%대 오름세다. 반면, 최근 주가조작에 휘말린 에스셈은 4%대 약세다.",
        "ticker": [
            "066970",
            "039490",
            "022100",
            "005380"
        ]
    },
    {
        "title": "코스피, 美 증시 부진에도 2300선 탈환",
        "date": "2023.10.27. 오전 9:13",
        "content": "지난 26일 서울 중구 하나은행 딜링룸. 사진=뉴스1코스피가 미 증시 한파에도 전날 낙폭을 딛고 반등해 2300선을 회복했다.27일 오전 9시 4분 현재 코스피지수는 전거래일 대비 9.77포인트(0.42%) 오른 2308.85에 거래되고 있다. 지수는 3거래일 만에 반등하고 있다. 기관 홀로 507억원어치 사들이는 반면, 개인과 외국인은 각각 166억원, 412억원어치 팔아치우며 차익실현에 나섰다. 코스피 시가총액 상위 종목은 LG에너지솔루션(-0.5%), SK하이닉스(-0.33%), 삼성바이오로직스(-1.78%) 외 대부분 종목이 상승 중이다. 삼성전자는 0.3% 소폭 오르고 있고, 현대차(1.34%)와 기아(1.73%) 등 자동차주도 1%대 강세를 보이고 있다.  코스닥지수도 강세다. 지수는 전장 대비 0.74% 상승한 749.32를 가리키고 있다. 개인과 기관이 각각 14억원, 85억원어치 순매수 중이며, 외국인 혼자 73억원어치 순매도하고 있다. 코스닥 시총 상위단도 대체로 빨간불을 켰다. 셀트리온헬스케어(0.45%), 엘앤에프(2.13%), HLB(1.21%), JYP엔터(2.69%) 등은 상승 중이다. 반면 에코프로비엠(-0.25%)은 소폭 약세를 기록하고 있다. 에코프로는 보합세다.  한지영 키움증권 연구원은 이날 증시에 대해 \"미 경기 재가속 우려로 하락 출발하겠지만, 아마존 및 IBM 실적 호조, 전일 현대차 실적호조 이후 유입된 기아, 현대모비스 실적 기대감, 저가 매수세 유입 등으로 반등 시도할 것\"이라고 전망했다. 원·달러 환율은 전날보다 6.3원 내린 1353.7원에 출발했다. 26일(현지시간) 뉴욕증시는 하락했다. 기업 실적 우려에 예상보다 강했던 국내총생산(GDP) 지표가 긴축 가능성을 높이면서 투자심리가 급랭했다. 3대 지수 가운데 나스닥지수가 기업 실적 우려에 고금리 장기화 압박에 짓눌리면서 유독 낙폭이 컸다. 이날 다우지수는 전장보다 0.76%, S&P500지수는 1.18%, 나스닥지수는 1.76% 각각 밀렸다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "066970",
            "039490",
            "012330",
            "005380"
        ]
    },
    {
        "title": "엔터주, 마약스캔들 우려 후 반등 …하이브 3%↑ [특징주]",
        "date": "2023.10.27. 오전 9:12",
        "content": "[이데일리 김인경 기자] 마약 스캔들로 전날 급락했던 엔터주가 27일 장 초반 반등하고 있다.마켓포인트에 따르면 오전 9시 7분 하이브(352820)는 전 거래일보다 8000원(3.92%) 오른 21만2000원에 거래되고 있다.JYP Ent.(035900) 역시 3.39% 오르고 있다. 와이지엔터테인먼트(122870)도 1300원(2.59%) 오른 5만1500원을 기록 중이다. 엔터주는 전날 연예인 마약 스캔들 여파로 급락한 바 있다. 전날 배우 이선균에 이어 그룹 빅뱅 출신 지드래곤(GD)이 마약 투약 혐의로 추가 입건됐다는 소식이 전해진 데 이어 마약을 한 연예인이 추가로 나올 것이란 소문이 돌았다. 이에 특히 하이브는 10%대 약세를 타기도 했다.하지만 각 기획사가 특정 연예인들의 연루설에 대해 강하게 부정하면서 저가 매수세가 유입되고 있는 것으로 풀이된다.",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "코스피, 기관 '사자'에 상승 출발…하루 만에 2300선 회복",
        "date": "2023.10.27. 오전 9:12",
        "content": "기관 저가매수세 유입에 상승중·대형주 오르고 소형주 내리고운수장비 1.8%↑…종이와목재 9.5%↓현대·기아 1%대↑…SK하이닉스 0.75%↓[이데일리 양지윤 기자] 코스피 지수가 기관의 순매수에 힘입어 3거래일 만에 상승 출발했다. \n\n\n\n27일 마켓포인트에 따르면 오전 9시8분 현재 코스피 지수는 전 거래일대비 11.32포인트(0.49%) 오른 2310.21을 기록하고 있다. 기관의 저가 매수세가 유입되면서 지수를 끌어올리고 있는 것으로 풀이된다. 기관은 847억원 순매수 중이다. 외국인은 876억원, 개인은 23억원 순매도하고 있다.간밤 뉴욕증시에서 다우존스 지수는 전일보다 0.76% 하락한 3만32784.30에 마감했다. S&P 500 지수는 1.18% 떨어진 4137.23, 기술주 위주의 나스닥은 1.76% 하락한 1만2595.60에 거래를 마쳤다.김석환 미래에셋증권 연구원은 “최근 거듭되는 하락으로 국내 증시에서 우호적인 면을 찾아보기는 힘든 상황이지만 밸류는 매력적”이라며 “지금은 시간과 가격을 분할해 접근하는 게 바람직해 보인다”고 말했다. 프로그램별로는 차익과 비차익을 합쳐 157억원 매도 우위를 보이고 있다.대형주와 중형주는 0.48%, 0.33% 오르고 있다. 소형주는 0.23% 내리고 있다.업종별로는 운수 장비가 1.8% 뛰고 있다. 의료정밀, 서비스업도 1%대 상승 중이다. 종이와 목재는 9.49% 하락하고 있다. 의약품, 보험, 섬유와의복도 1% 미만 내리고 있다.시가총액 상위종목들은 상승한 종목이 더 많다. 현대차(005380)는 1.45%, 기아(000270)는 1.36% 오르고 있다. 현대모비스(012330)는 3.01% 뛰고 있다. SK하이닉스(000660)는 0.75% 내리고 있다. 삼성바이오로직스(207940) 역시 0.69% 하락하고 있다. 삼성화재(000810)는 1.93% 빠지고 있다.",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "000810",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코스피, 0.5% 상승 출발…2,300선 회복",
        "date": "2023.10.27. 오전 9:02",
        "content": "출렁인 하루(서울=연합뉴스) 홍해인 기자 = 26일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시돼 있다.    이날 코스피는 64.09포인트(2.71%) 내린 2,299.08로 장이 종료됐다. 코스닥 지수는 26.99포인트(3.50%) 내린 743.85로 마감했다. 서울 외환시장에서 원/달러 환율은 10.3원 오른 달러당 1,360.0원으로 거래를 마쳤다. 2023.10.26 hihong@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 27일 0.5%가량 상승 출발해 2,300선을 회복했다.    이날 오전 9시 1분 현재 코스피는 전날보다 10.43포인트(0.45%) 오른 2,309.51이다.    지수는 전장보다 12.51포인트(0.54%) 오른 2,311.59에 개장했다.    같은 시각 코스닥지수는 전장보다 6.73포인트(0.90%) 상승한 750.58로 올랐다.    norae@yna.co.kr"
    },
    {
        "title": "3분기 기업 실적, 추정치보다 3.9% 웃돌아…\"눈높이 낮춘 결과\"",
        "date": "2023.10.27. 오전 8:49",
        "content": "수출 무역[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 3분기 실적 발표 시즌이 3주차를 맞이한 가운데 현재까지 실적을 발표한 기업들의 영업이익은 시장 컨센서스(실적 전망치 평균)를 3.9% 웃도는 것으로 나타났다.    27일 대신증권에 따르면 전날까지 시장 컨센서스가 존재하는 기업 289개 가운데 시가총액 기준 58.7%에 해당하는 기업들이 3분기 실적 발표를 완료했다.    기업 수 기준으로는 51곳(17.6%)이 실적 공개를 마쳤다.    조재운 연구원은 \"영업이익 기준 컨센서스를 3.9% 상회하는 실적을 발표 중\"이라며 \"작년 동기 대비 영업이익은 -38.3% 감소한 수치지만 전 분기 대비로는 33.8% 증가하며 실적 성장세를 이어가고 있다\"고 짚었다.    이는 최근까지 기업들의 실적 기대 눈높이가 꾸준히 내려왔기 때문이다.    3분기 영업이익 컨센서스는 이달 초 대비 2.7% 하향 조정됐다. 섹터별로 보면 반도체, 조선, IT하드웨어, 디스플레이, 호텔·레저, 화학, 철강 등의 하향률이 높았고, 에너지, 건강관리, 자동차 섹터는 상향 조정됐다.    조 연구원은 \"3.9%의 '어닝 서프라이즈'(깜짝 실적)는 실적 시즌 전부터 지속된 컨센서스 하향 덕분인 셈\"이라며 \"추가적 하향을 예상하는 상황에서 컨센서스가 하향되지 않는다면 향후 실적은 쇼크를 발표할 가능성이 높다\"고 전망했다.    이에 해당하는 섹터로는 실적 하향 폭이 작았던 필수소비재, 기계, IT가전, 소프트웨어, 미디어 등을 꼽았다.    norae@yna.co.kr",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "KB증권, SK하이닉스 목표가↑…\"상승 사이클 진입\"",
        "date": "2023.10.27. 오전 8:36",
        "content": "SK하이닉스, 현존 최고속 모바일D램 상용화(서울=연합뉴스) SK하이닉스는 최근 업계 최초로 미국 퀄컴 테크놀로지(이하 퀄컴)로부터 LPDDR5T를 퀄컴의 최신 스냅드래곤8 3세대 모바일 플랫폼에 적용할 수 있다는 인증을 받았다고 25일 밝혔다. 사진은 SK하이닉스 LPDDR5T. 2023.10.25 [SK하이닉스 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = KB증권은 27일 SK하이닉스에 대해 D램 흑자 전환 등으로 향후 실적 개선이 기대된다며 목표주가를 15만원에서 16만원으로 올렸다.    김동원 연구원은 \"SK하이닉스의 3분기 영업적자는 1조7천900억원으로 컨센서스(시장 평균 전망치)에 부합했다\"며 \"D램 부문의 경우 고부가 D램 판매 비중 확대로 3분기 흑자 전환에 성공하고, 낸드는 저수익 제품 생산 감소에 따른 공급 축소 효과로 3분기 실적 바닥을 확인했다\"고 분석했다.    이어 \"4분기 D램 영업이익은 출하량 증가와 가격 상승으로 3분기 대비 2.5배 증가하고, 낸드는 저가 제품 비중 축소와 가격 상승으로 영업적자가 3분기 대비 27% 감소할 것\"이라고 내다봤다.    이에 따라 내년 영업이익은 7조6천억원으로 기존 추정치 대비 10.3% 상향 조정했다.    김 연구원은 또 \"최근 1년간 메모리 반도체 가격이 70% 하락하며 누적된 3조원 규모의 재고평가손실은 4분기부터 본격 환입이 예상돼 향후 실적 추정치 상향의 직접적 요인이 될 전망\"이라며 \"데이터센터도 인공지능(AI) 서비스 확대를 위해 일반 서버의 신규 증설이 필요해 수요 증가가 기대된다\"고 했다.    그러면서 \"내년 모바일과 PC 수요는 올해보다 5% 증가할 것으로 전망되는 가운데 내년에 고대역폭 메모리(HBM) 생산능력(CAPA)을 2배 이상 증설하는 SK하이닉스는 이미 가동 전에 예약 주문이 완료돼 HBM 시장에서 독점적인 시장 지위를 유지할 것\"이라고 내다봤다.    전날 SK하이닉스는 전 거래일 대비 5.88% 내린 12만원에 거래를 마쳤다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "000660"
        ]
    },
    {
        "title": "증권가, '실적 충격' 삼성전기 목표가 줄하향…4분기도 먹구름",
        "date": "2023.10.27. 오전 8:36",
        "content": "삼성전기[촬영 안 철 수, 재판매 및 DB금지]    (서울=연합뉴스) 송은경 기자 = 증권사들은 27일 3분기 '어닝 쇼크'(실적 충격)를 기록한 삼성전기의 실적 전망과 목표주가를 일제히 하향 조정했다.    김지산 키움증권 연구원은 이날 보고서를 통해 삼성전기의 3분기 실적을 \"아쉬운 결과\"라고 평가하며 목표주가를 19만원에서 18만원으로 내려 잡았다.    삼성전기의 연결 기준 올해 3분기 영업이익은 1천840억원으로 지난해 동기보다 40.8% 감소한 것으로 잠정 집계됐다.    이는 시장 컨센서스(실적 전망치 평균)였던 2천262억원을 크게 밑도는 수준이라 전날 삼성전기 주가는 13.22% 급락한 12만4천100원에 거래를 마쳤다.    김 연구원은 \"적층세라믹캐패시터(MLCC) 가판가 하락으로 수익성 개선 추세를 멈췄고 플립칩 볼그리드 어레이(FC-BGA) 등 패키지 기판의 수요 부진이 길어지고 있다\"며 \"4분기도 계절적 재고 조정 영향을 극복하지 못하고 전 사업부의 매출이 감소할 전망\"이라고 내다봤다.    이어 \"장기간에 걸쳐 시장 내 재고 소진이 상당히 진행된 점을 감안하면 아쉬운 결과\"라며 4분기 영업이익 추정치를 기존 2천415억원에서 1천344억원으로 대폭 낮춰 제시했다.    이종욱 삼성증권 연구원도 목표주가를 19만원에서 16만5천원으로 하향 조정하고, 올해와 내년 연간 영업이익 추정치를 기존 대비 각각 30%, 22% 내린 6천590억원, 1조40억원으로 변경했다.    이 연구원은 \"이제 중요한 것은 바닥 탈출의 타이밍\"이라며 \"단기적으로는 부품 재고 비축 강도, 장기적으로는 인공지능(AI) 영향에 따라 결정될 것\"이라고 강조했다.    그러면서 \"그 시점이 올해 4분기라는 기대는 줄고 있지만 여전히 리스크-리턴 효율이 좋은 구간이라는 점에 변함은 없다\"고 덧붙였다.    이규하 NH투자증권 연구원 역시 목표가를 19만원에서 17만원으로 내리면서도 \"중장기적으로 IT 수요 개선에 따른 MLCC 업황 회복, 전기차·자율주행 등 전장용 MLCC 시장의 성장 지속, 서버·AI 가속기 등 하이엔드 기판 매출 다변화 등 성장 요인을 고려하면 낙폭은 과대하다\"고 판단했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "009150",
            "016360",
            "039490"
        ]
    },
    {
        "title": "“대덕전자, 메모리 감산 영향에 3분기 실적 부진”",
        "date": "2023.10.27. 오전 8:24",
        "content": "[현대차증권 보고서]목표주가 3.6만→2.5만 하향\n\n\n\n[서울경제] 현대차증권(001500)이 대덕전자(353200)에 대해 메모리 반도체 감산의 영향에서 아직 벗어나지 못했다며 목표주가를 낮췄다.27일 현대차증권은 대덕전자의 목표주가를 기존 3만 6000원에서 2만 5000원으로 하향했다.현대차증권은 대덕전자의 3분기 실적이 크게 악화할 것으로 내다봤다. 매출은 전년 동기 대비 36% 감소한 2380억 원, 영업이익은 전년 대비 99% 줄어든 12억 원을 기록할 것으로 추산했다.박준영 현대차증권 연구원은 “전분기 대비 부진한 실적은 일회성 비용의 영향이 크며 서버용 플립칩볼그리드어레이(FC-BGA)를 위한 투자도 일정 부분 영향을 줄 것”이라며 “메모리 사업부의 비중이 여전히 50% 이상을 차지하기 때문에 올해 메모리 산업 감산의 직격탄을 받았다”고 말했다.그는 이어 “더블데이터레이트(DDR)5 전환 수혜가 실적 부진 중 일부분을 방어해주고 있지만, 아직까지는 전사 실적의 유의미한 반등을 이끌어낼 정도는 아니다”고 덧붙였다.박 연구원은 내년 메모리 반도체 업황이 본격적으로 반등할 경우 대덕전자의 실적과 주가도 탄력을 받을 수 있다고 내다봤다. 박 연구원은 “동사가 계획하고 있는 FC-BGA 생산은 기존 계획보다 늦춰지고 있어도 내년 상반기 생산을 목표로 순항하고 있으며 메모리 업황이 본격적으로 반등한다는 가정 하에 올해보다는 더욱 양호한 모습을 보일 것”이라며 “메모리 업황이 상승 사이클로 진입해가고 있는 만큼 향후 기판 업종 투자에서는 메모리 비중이 큰 업체의 실적 및 주가 상승폭이 우위에 있을 전망”이라고 말했다.",
        "ticker": [
            "008060",
            "353200",
            "005380",
            "001500"
        ]
    },
    {
        "title": "\"어닝시즌, 시총 기준 58.7% 기업 발표 …전망치 하향은 계속\"",
        "date": "2023.10.27. 오전 8:04",
        "content": "대신증권 보고서[이데일리 김인경 기자] 3분기 실적시즌이 진행 중인 가운데 시가총액 기준 60%에 이르는 기업이 실적을 내놓았고, 컨센서스를 소폭 상회하는 실적을 발표한 것으로 나타났다.27일 조재운 대신증권 연구원은 “3분기 실적을 내놓은 기업이 시가총액 기준으로는 58.7%, 기업 수로는 17.6%(51개)기업이 실적 발표를 완료했다”면서 “영업이익 기준으로는 시장 기대치를 3.9% 상회하는 실적을 내놓았다”고 말했다.3분기 어닝서프라이즈의 잠정 실적을 내놓은 삼성전자를 제외하면 시장기대치를 1.6% 상회하는 것으로 나타났다.그는 “3분기 영업이익 합 자체는 전년대비로는 38.3% 낮은 수치지만 전분기 대비로는 33.8% 증가하며 실적 성장세를 이어가는 중”이라고 강조했다. 다만 아직 실적을 발표하지 않은 기업들의 시장전망치는 여전히 하향 중이다. 특히 조선, 반도체, IT하드웨어가 높은 하향폭을 기록하고 있다.조 연구원은 “이달 1일 대비 3분기 영업이익 전망치는 2.7% 하향됐다”면서 “섹터별로 반도체, 조선 IT하드웨어, 디스플레이, 호텔/레저, 화학, 철강의 하향률이 높았던 반면 에너지, 건강관리, 자동차는 상향됐다”고 분석했다.또 내년에 대한 전망도 흐려지며 같은 기간 동안 2023년 영업이익 컨센서스는 24.8%, 2024년 컨센서스는 6.0% 하향하고 있다.조 연구원은 “3분기 수출과 소매판매 데이터로 추정하면 3분기 실적 전망 컨센서스는 현재 고평가된 수준”이라며 “추가적인 하향조정을 예상한다”고 말했다. 이어 “추가적 하향을 예상하고 있는 상황에서 컨센서스가 하향되지 않는다면 향후 실적은 쇼크를 발표할 가능성이 높을 것”이라며 “컨센서스 하향폭이 작았던 섹터는 필수소비재, 기계, IT가전, 소프트웨어, 미디어, 소매 및 유통 등”이라고 지적했다. 그는 “지속하는 3분기 실적 컨센서스 하향 속에서도 상향세를 이어갔던 섹터는 에너지, 건강관리, 자동차였다”며 “에너지 섹터에서는 SK이노베이션(096770), S-OIL, GS(078930)가 건강관리 섹터 내에서는셀트리온(068270), 삼성바이오로직스(207940), 자동차 섹터 내에서는 현대차(005380), 금호타이어(073240)가 상향을 견인했다”고 강조했다.아울러 그는 “다음 주 정유화학, 건설, 미디어, 건강관리, 소비재 섹터의 실적 발표가 예정돼 있다”며 관심을 가지고 봐야 한다고 조언했다.",
        "ticker": [
            "078930",
            "034730",
            "096770",
            "073240",
            "003540",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "\"3Q GDP 양호, 경제 둘러싼 심리도 개선 기대\"",
        "date": "2023.10.27. 오전 7:42",
        "content": "유안타증권 보고서[이데일리 김인경 기자] 한국의 3분기 국내총생산(GDP) 증가율이 양호한 모습을 보이는 가운데, 경제를 둘러싼 심리들도 서서히 회복될 것이란 전망이 나왔다.27일 정원일 유안타증권 연구원은 “하반기에 진입하면서 고금리가 장기화하고 이러한 상황에 대한 부담이 증가하면 서 경기회복에 대한 신뢰도는 상당히 낮아진 것이 사실이지만 실물지표의 흐름은 양호한 회복세가 이어지고 있다”고 말했다. \n\n\n\n3분기 기준 한국의 성장률은 전분기 대비 0.6% 증가, 전년동기비 1.4% 증가를 각각 기록하면서 지난 2분기의 성장세 대비 개선된 모습을 보여주고 있다. 또한 올해 1분기와 2분기의 성장률이 전년비 0.9%에 그친 것을 감안한다면 순환적인 관점에서 추가 하락보다는 유의미한 저점확인이 이뤄졌다는 평가다. 정 연구원은 “눈에 띄는 변화는 건설투자로 그동안 부동산시장 우려가 지속되면서 기대치가 상당히 낮았으나 이번 발표에서는 2021년 이후 가장 큰 폭의 회복을 기록한 만큼 불확실한 경제상황에 조금씩 적응되는 과정이 발생하고 있다”며 “국면 전환 모형에 기반한 순환주기 추정에 있어서도 유의미한 저점을 통과할 것이라는 전망이 우세한 부분에 더하여 실물지표 중 무역 관련 회복세가 지속되고 있는 만큼, 앞으로는 적어도 조금 더 경제측면에서는 회복세의 지속을 기대할 수 있다”고 강조했다.이어 그는 경제주체들의 심리지표는 약간의 차별화된 움직임을 관찰되지만 전반적으로 개선되는 모습이 이어지고 있다고 분석했다. 먼저 10월 기준 소비자심리지수는 98.1포인트를 기록하면서 8월 이후 3개월째 하락하고 있지만 기업경기실사지수는 9월과 10월 연속 소폭 반등하는 모습을 보여주고 있다.소비자심리 하락에 가장 많은 영향을 주는 항목은 금리에 대한 전망인 것으로 확인된다. 최근 지속적으로 회자되고 있는 높은 시중금리 부담과 이에 따른 기대인플레이션 상승이 주된 원인으로 볼 수 있다. 그러나 전반적인 수치의 하락폭은 크지 않다는 지적이다.정 연구원은 “기업경기실사지수에서는 제조업을 중심으로 매출과 채산성 등이 전반적으로 개선되는 것이 확인되는데 금리와 물가 요소보다는 전반적인 글로벌경기 개선에 기인한 심리 회복으로 볼 수 있다”면서 “생산자심리 개선에 큰 영향을 준 것은 수출기업의 전망이 긍정적으로 이어지고 있기 때문”이라고 설명했다. 이와 함께 정 연구원은 “단기적인 관점에서 매번 발표되는 지표의 확인보다는 시장의 기대 대비 얼마나 긍정 혹은 부정적 수준의 경기지표인지를 판단할 필요가 있는데 경기서프라이즈지수를 통해 중기적인 관점에서의 움직임을 확인할 수 있다”고 강조했다. 글로벌 경기서프라이즈지수는 6월 이후부터 시장전망 대비 긍정적 지표가 발표되고 있다. 이는 시중금리의 상승에 의하여 실물경제에 대한 기대치도 상당히 낮아졌지만 실제로 경제상황은 나쁘지 않은, 오히려 긍정적 국면에 진입한 것으로 볼 수 있다는 설명이다. 정 연구원은 “높은 금리에 대한 적응력이 높아진 국면에 위치한 것”이라며 “다른 주요국의 서프라이즈지수에서도 늦게는 8월 이후부터 긍정적 지표의 발표가 지속되고 있어서 각종 리스크요인에 대한 우려가 상당히 높게 형성되었지만 실질적인 경기순환 관점에서의 방향성은 부정적이라 보기는 어렵다”고 덧붙였다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "코스닥 시총 5위 엘앤에프도 코스피로…거래소, 이전상장 예심 접수",
        "date": "2023.10.27. 오전 7:31",
        "content": "엘앤에프 대구 양극재 공장. 사진 제공=엘앤에프[서울경제] 한국거래소 유가증권시장본부는 27일 엘앤에프(066970)의 유가증권시장 이전상장을 위한 예비심사 신청서를 접수했다고 밝혔다.엘앤에프는 2차전지 소재 등을 제조해 판매하는 기업이다. 26일 기준 시가총액은 4조 9330억 원으로 코스닥시장에서 상위 5위를 차지하고 있다. 지난해 3조 8862억 원의 매출과 2653억 원의 영업이익을 기록했다. 앞서 엘앤에프는 코스피 이전상장을 추진하는 배경 중 하나로 ‘저평가 탈피’를 꼽았다. 대기업들이 포진한 코스피 입성을 통해 기업 인지도 및 신뢰도를 향상하겠다는 설명이다. 또 공매도 리스크 해소 및 자금조달 용이성 확대 등을 위해서도 코스피 이전상장을 결정했다고 밝혔다.",
        "ticker": [
            "066970"
        ]
    },
    {
        "title": "삼성전기·HD현대 등 3분기 실적 쇼크…주가도 급락",
        "date": "2023.10.27. 오전 7:01",
        "content": "고금리·경기침체 등에 기업 실적 악화\n\n\n\n연합뉴스.[서울경제] 고금리 여파에 경기 침체까지 겹치면서 올 3분기 국내 기업들이 대체로 악화된 실적 성적표를 받아 들고 있다. 이날 3분기 실적을 발표한 주요 기업들 중 시장 예상치를 하회하는 사례가 속속 나온 뒤 주가가 빠르게 추락하는 모습이 잇따라 연출됐다. 전날 밤 뉴욕 나스닥 지수가 크게 하락하며 국내 증시에 찬물을 끼얹은 것도 개별 기업들의 주가 하락폭을 키웠다는 분석이다.26일 금융감독원 전자공시시스템에 따르면 삼성전기(009150)는 올 3분기 매출액 2조3609억 원, 영업이익 1840억 원을 기록했다. 각각 전년 동기 대비 1.0%와 40.8% 하락한 수치다. 시장은 당초 삼성전기의 영업이익 기대치로 약 2295억 원을 제시했으나 이보다 훨씬 낮은 수치가 나왔고 이를 악재로 여긴 증시에서 주가가 낙폭을 키우며 결국 13.22% 폭락한 채 마감했다.HD현대(267250)도 3분기 실적 공시에서 연결 기준 매출액이 전년 대비 20.6% 하락한 13조7232억 원, 영업이익은 37.7% 하락한 6677억 원을 기록했다고 밝혔다. 이날 HD현대 주가는 2.96% 하락하며 거래를 마쳤다.전날 실적을 발표한 종속회사 HD현대인프라코어와 HD현대건설기계(267270)의 주가도 이날 13.63%, 14.80%씩 급락했다. 자회사 HD한국조선해양(009540)이 카타르에서 LNG 운반선 17척을 약 5조2511억 원, 역대 최대 규모로 계약했다는 호재가 전해졌음에도 그룹 주가가 동반 약세를 나타낸 것이다.LG생활건강(051900)은 음료 사업 매출 성장에도 뷰티 사업과 홈케어·데일리 뷰티(HDB) 사업 매출이 감소하면서 부진한 3분기 실적을 받아 들었다. 매출액은 전년 대비 6.6% 줄어든 1조7462억 원, 영업이익은 32.4% 감소한 1285억 원을 기록했다. 이날 LG생활건강의 주가는 2.13% 빠졌다.DL이앤씨(375500)도 올 3분기 매출액 1조8374억 원, 영업이익 804억 원을 각각 기록하며 전년 대비 0.62%, 30.91%씩 하락한 실적을 냈다. 최근 건설업계는 원자재 가격이 크게 상승하고 부동산 시장이 급랭하는 등 영향을 받으며 수익성이 악화되는 모습을 보이고 있다. 이날 DL이앤씨 주가는 1.61% 하락했다.이 밖에 LIG넥스원(079550)은 올 3분기 영업이익이 29.6% 하락해 411억 원을 기록했으며 OCI홀딩스(010060)도 같은 기간 42.2% 하락한 1308억 원의 영업이익을 거뒀다. 두 회사의 주가는 각각 -1.57%, -2.75%씩 빠졌다.",
        "ticker": [
            "012030",
            "000210",
            "375500",
            "009540",
            "267250",
            "267270",
            "042670",
            "003550",
            "051900",
            "079550",
            "456040",
            "010060",
            "009150",
            "000720"
        ]
    },
    {
        "title": "2000도 열려 있다…반등 열쇠는 '실적'",
        "date": "2023.10.27. 오전 5:30",
        "content": "[리서치센터장 시황 진단] 심리적 공포로 매수세 실종…추가 하락 가능성 높아이차전지 빨리 매도·고금리 예금으로 자산분산 추천\n\n\n\n코스피 지수가 2300선을 내주면서 올해 상승분을 대부분 토해냈다. 상저하고로 4분기 완만한 상승세를 예측한 증권업계는 당혹감을 감추지 못한다. 예측하지 못했던 미국 고금리 상황에 중동 전쟁 등이 더해지면서 시장이 추풍낙엽처럼 흔들리는데, 악재가 여전해 섣불리 바닥을 언급하기도 어렵다. 증권사 리서치센터장들은 코스피 지수의 추가 하락 가능성을 높게 보는 분위기다. 리서치센터장들은 26일 이날 증시 급락의 원인을 수급보다는 심리적 공포에서 찾는다. 이날 외국인이 코스피 시장에서 순매도한 금액은 4789억원에 그치는데, 지수가 2% 넘게 빠진 것은 매수세가 실종됐기 때문이라는 분석이다. 아직 관망심리가 더 짙은 만큼, 증시가 더 떨어질 가능성에 무게가 실린다. 김형렬 교보증권 리서치센터장은 \"아직 코스피 지수가 연초 대비 플러스인 상황이어서 하단이 2000선까지도 열려있다고 본다\"며 \"고금리가 지속될 수밖에 없는데 아직도 경제 주체들이 이를 못 받아들이고 희망회로만 돌린다\"고 했다. 연초 증시 낙관론 배경에는 하반기 인플레이션 둔화로 경기가 살아날 것이라는 기대감이 있었다. 그러나 최근 인플레이션 둔화를 상쇄하는 고금리, 원/달러 환율 상승, 수출 둔화 등의 변수가 나타나면서 상황이 달라졌다. 따라서 코스피 지수가 2600선에서 단기간 2300까지 내려왔다고 바닥을 논하기는 이르다는 것이다. 이경수 메리츠증권 리서치센터장도 2000선까지 떨어질 가능성을 염두에 뒀다. 그는 \"미국 금리가 다시 오르며 공포를 조장한 데다 IT 기업들 실적 부진으로 성장성 우려가 겹쳤다\"며 \"금리보다 성장률이 높아야 주식이 저렴해 보이는데 최근 IT기업들의 실적을 보면서 성장성에 대한 걱정이 생겼다\"고 진단했다. 그는 \"미국이 금리를 1년 안에 550bp(1bp=0.01%) 인상해 40년 만에 가장 빠른 속도로 올렸다\"며 \"크레딧 시장에서 쇼크가 나오면 지수는 더 내릴 수 있다\"고 했다.증시 반등의 열쇠는 확실한 금리 고점 인식, 반도체를 비롯한 기업 실적 회복세가 될 것이라고 입을 모았다. 김지산 키움증권 리서치센터장은 \"지정학적 리스크나 고금리 장기화 등의 이슈가 단기간에 달라지기는 어렵다\"며 \"국내 기업들의 4분기 실적도 지켜봐야 하고 복합적인 우려들이 해소돼야 반등할 수 있다\"고 짚었다. 증시에 쏟아지는 소나기를 어떻게 대피해야 할까. 리서치센터장들은 이번 기회를 포트폴리오 조정 기회로 삼으라고 조언했다. 높아진 예·적금으로 자산을 분산하라고도 했다. 이병건 DB금융투자 리서치센터장은 \"일희일비하지 말고 포트폴리오에서 어떤 부분을 수정할지 고민하는 재정비 시간으로 활용해야 한다\"고 말했다. 신중호 이베스트투자증권 리서치센터장은 \"이차전지는 지금이라도 빨리 매도하고 셧다운 리스크가 해소될 때 (주식을) 사들일 기회를 엿보는 게 좋다\"며 \"내년 코스피 영업이익을 260조원으로 보지만 200조원 수준으로 하향되면 그때 반등 기회가 생길 것\"이라고 했다.김형렬 센터장은 \"섣불리 바닥을 얘기하기 어려운 상황에서 일단 자산의 절반 이상은 금리가 우수한 정기예금으로 이동하는 게 좋고 전체 자산의 20~30%로 주식 저점 타이밍을 노리는 게 좋다\"고 했다",
        "ticker": [
            "012030",
            "016610",
            "030610",
            "039490"
        ]
    }
]