[
    {
        "title": "휴맥스모빌리티, 상장 겨냥 1000억 유치 잰걸음",
        "date": "2023.10.29. 오후 9:47",
        "content": "최대 8000억 기업가치 목표···내년 코스닥 입성 준비[서울경제] 휴맥스(115160)의 모빌리티 플랫폼 자회사인 휴맥스모빌리티가 1000억 원 이상의 투자 유치에 나서 벤처 업계의 관심을 모은다. 휴맥스모빌리티는 최대 8000억 원의 기업 가치를 인정받겠다는 목표를 세웠다.\n\n\n\n29일 투자은행(IB) 업계에 따르면 휴맥스모빌리티는 최근 재무적투자자(FI)와 사업 시너지 효과를 기대할 수 있는 기업들을 대상으로 투자 조건을 협의하고 있다. 투자 유치 규모는 1000억 원 이상으로 알려졌다. 회사 측이 원하는 기업 가치는 7000억~8000억 원이다.휴맥스모빌리티는 지난해 12월 농협중앙회(300억 원)와 네이버(NAVER(035420)·200억 원), 코리안리(003690)(70억 원) 등이 출자자로 나선 ST리더스프라이빗에쿼티(PE)로부터 1400억원의 투자를 받으며 기업 가치를 약 5800억 원으로 평가받았다. 최근 고금리로 투자 업계가 보수적인 태도를 보이는 상황에서도 1년 만에 몸값을 2000억 원가량 높여 신규 투자를 끌어내겠다는 복안이다.앞서 휴맥스모빌리티는 2월 코스닥 상장을 위해 대표 주관사로 KB증권을 선정하며 기업공개(IPO)에 시동을 건 바 있다. 이에 따라 이번 투자유치에 성공하면 내년에 1조 원의 몸값으로 상장을 추진할 수 있다는 관측이 나온다.휴맥스모빌리티는 차량 공유·주차장 운영 서비스 등의 경쟁력을 강화하는 데 신규 자금을 투입할 계획이다. 최근 전기차 충전 수요가 확산하고 있어 충전 시설 등 인프라 투자도 늘릴 예정이다. 휴맥스모빌리티의 1·2대 주주는 ㈜휴맥스(44.8%)와 스틱인베스트먼트(37.9%)이며 ST리더스PE도 10.6%가량의 지분을 보유하고 있다. 지난해에는 1780억 원의 매출(연결기준)을 기록하고 영업 손실을 봤다.휴맥스모빌리티는 주차장 운영과 차량 공유 사업에서 규모의 경제를 실현하기 위해 활발한 기업 인수합병(M&A)을 이어왔다. 2019년 VIG파트너스가 보유한 국내 주차장 관리 1위 업체 하이파킹을 사들인 후 2021년 투루카(옛 피플카)와 하이그린파킹(옛 AJ파크)까지 인수했다. 휴맥스모빌리티는 또 2021년 6월 전기차 충전기 제조·설치·운영 업체인 대영채비에 100억 원을 투자하기도 했다. 이후 스틱인베가 올해 대영채비에 600억 원을 추가 투자하며 지분을 늘리자 대영채비 주식을 모두 매각했다.\n\n\n\n휴맥스모빌리티의 차량 공유 서비스 투루카. 사진 제공=투루카",
        "ticker": [
            "035420",
            "001680",
            "026890",
            "003690"
        ]
    },
    {
        "title": "지금까진 어닝서프라이즈… \"실적 우려 내년 증시는 어렵다\" [불안한 증시]",
        "date": "2023.10.29. 오후 6:38",
        "content": "시총기준 58.7% 3분기 실적 발표영업이익, 전망치보다 3.9% 높아발표 안한 기업 전망치 하향 계속연말 무역수지 적자 전환 가능성 \n\n\n\n 올해 3·4분기 실적시즌이 반환점을 돌았다. 실적을 발표한 기업들 가운데 상당수가 시장 전망치(컨센서스)를 웃도는 성적표를 받았지만 증권가에서는 실적 우려가 여전한 상황이다.   ■지금까진 '어닝 서프라이즈'였지만   29일 금융정보업체 에프앤가이드와 대신증권에 따르면 지금까지 국내 상장사의 58.7%(26일 기준)가 실적을 발표했다. 기업 수로 보면 289개 기업 가운데 51개(17.6%)에 해당한다. 실적을 발표한 기업들의 전체 영업이익은 23조6999억원으로, 컨센서스보다 3.9% 높았다.   삼성전자의 '깜짝실적'이 전체 호실적을 견인했다. 삼성전자는 잠정실적 발표를 통해 3·4분기 영업이익 2조4000억원을 기록했다고 밝혔다. 컨센서스(2조421억원)보다 17.53% 높은 수치다.   삼성전자의 호실적에 힘입어 반도체 업종의 영업이익은 컨센서스 대비 51.5%, 전분기 대비 127.5% 높은 12조5076억원으로 집계됐다.   김동원 KB증권 연구원은 \"3·4분기 실적 바닥을 확인한 메모리반도체 산업이 4·4분기부터 감산효과 가시화에 따른 재고 감소와 가격 상승으로 실적개선 가시성이 높아지고 있다\"고 설명했다.   전체 상장사 영업이익 1위에 오른 현대차는 컨센서스보다 5.63% 높은 3조8217억원을, LG전자는 컨센서스보다 23.29% 증가한 9967억원을 기록했다. 그 덕분에 삼성전자의 실적을 제외한 상장사들의 영업이익도 컨센서스를 1.6% 초과했다.   조재운 대신증권 연구원은 \"지금까지 실적을 발표한 기업들의 영업이익은 전년동기 대비로는 38.3% 낮은 수치이지만 전분기보다 33.8% 증가하며 실적 성장세를 이어가는 중\"이라고 전했다.   ■\"올해보다 내년이 더 안 좋을 것\"   그럼에도 증권가는 여전히 실적에 대한 우려를 떨쳐내지 못하고 있다. 아직 실적발표를 하지 않은 기업들의 전망치가 계속 낮아지고 있기 때문이다.   에프앤가이드에 따르면 증권사 3곳 이상이 실적전망을 내놓은 상장사들의 3·4분기 영업이익 전체 컨센서스는 지난 1일보다 2.7% 하향됐다.   연간 실적전망치도 낮아졌다. 같은 기간 올해 영업이익 컨센서스는 24.8%, 내년은 6.0% 하향 조정됐다. 조 연구원은 \"지금까지의 깜짝실적은 실적시즌 전부터 지속된 컨센서스 하향 덕분이었다. 3·4분기 수출과 소매판매 데이터로 추정하면 지금의 컨센서스도 고평가된 수준\"이라며 추가적인 하향 조정을 점쳤다. 추가 하향이 예상되는 상황에서 향후 실적을 발표하는 기업들이 '실적쇼크'를 내놓을 가능성이 높다는 것이다.   내년이 올해보다 더 나쁘다는 부정적인 전망도 많다. 박상현 하이투자증권 연구원은 \"소비자심리지수 등 경기선행지표 역할을 하는 지수가 전월 대비 하락하는 등 추세적 둔화가 이어지고 있다\"며 \"최근 4개월 연속 흑자를 보이던 무역수지는 연말에 다시 적자전환할 가능성이 높다\"고 말했다.   서철수 미래에셋증권 연구원은 \"미국, 유럽, 중국 등 세계 주요국의 내년 경기가 올해보다 안 좋을 것으로 예상되는데 한국만 내년이 더 좋다는 건 지나치게 희망적인 전망\"이라며 \"반도체 등 글로벌 제조업 사이클이 바닥을 치고 올라온다고 하지만 글로벌 수요가 부진하면 반등 폭이 기대에 못 미칠 것\"이라고 강조했다.   이 때문에 전문가들은 컨센서스 하향 폭이 작거나 상향세를 타는 업종에 선별적으로 투자할 것을 조언한다. 대신증권은 컨센서스 하향 폭이 작았던 섹터로 필수소비재, 기계, 가전, 소프트웨어, 미디어, 소매·유통 등을 꼽았다.   컨센서스 하향 속에서도 상향세를 이어간 섹터로는 에너지, 건강관리, 자동차를 들었다. 대신증권은 △에너지 섹터에서 SK이노베이션, S-Oil, GS △건강관리 섹터에서 셀트리온, 삼성바이오로직스 △자동차 섹터에서는 현대차, 금호타이어가 실적 상향을 견인했다고 전했다.",
        "ticker": [
            "078930",
            "003550",
            "066570",
            "010950",
            "034730",
            "096770",
            "073240",
            "003540",
            "006800",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "바닥 다지기 이어가는 코스피... 수출지표 반등땐 버팀목 될듯 [주간 증시 전망]",
        "date": "2023.10.29. 오후 6:18",
        "content": "리스크는 여전하고, 호재는 보이지 않는다. 그러나 지금 팔기엔 아깝다는 것이 증권가의 중론이다. 국내 증시는 당분간 '바닥 다지기' 흐름을 이어갈 것으로 보인다. 증권가는 이번주 코스피 예상밴드를 2250~2370으로 예상했다.   29일 한국거래소에 따르면 지난주(10월 20~27일) 코스피지수는 전주 대비 3.04% 내린 2302.81에 마감했다. 같은 기간 코스닥지수는 2.70% 하락하며 748.49까지 밀렸다. 영풍제지 하한가 사태도 투자 심리를 짓눌렀다. 이경민 대신증권 연구원은 \"국내 증시는 미 국채 금리 고공 행진에 대한 스트레스 속에서 기업실적과 전망치 변화에 변동성이 큰 모습\"이라고 전했다.   이 때문에 이번주 코스피지수도 불안정한 흐름을 나타낼 것으로 보인다. 증시 분위기를 반전시킬 만한 특별한 재료도 없는 상황이다.   다만 오는 11월 1일 발표되는 10월 수출지표로 증시 바닥을 확인할 수 있을 것이란 기대가 확산되고 있다. 이달 들어 20일까지 수출액은 지난해 같은 기간에 비해 4.6% 늘어난 것으로 집계됐다. 이에 지난 1년 내내 이어진 수출 감소세가 이달 반등할 것이란 전망이 힘을 얻는다. 여전히 수출액이 많지는 않지만 반등세가 확인된다면 경기 사이클이 바닥을 통과하고 있다는 것으로 해석될 수 있다. 최유준 신한투자증권 연구원은 \"지난해부터 이어진 수출 부진은 올해 3·4분기 '실적 쇼크'의 원인 중 하나로 볼 수 있다\"면서 \"주가의 버팀목이 됐던 이익 추정치도 최근 하향 조정되고 있는데 수출지표가 긍정적이라면 증시가 버틸 힘을 어느 정도 줄 수 있다\"고 내다봤다.   오는 11월 1일에 예정된 미국 연방공개시장위원회(FOMC) 회의 결과도 주목해야 한다. 시카고상품거래소(CME) 페드워치에 따르면 현행 5.25~5.50%의 기준금리 동결 가능성이 97%다. 올해 7월 이후 4개월 연속 금리 동결이다.   이에 제롬 파월 연준 의장의 향후 금리 정책에 대한 '힌트'에 관심이 모이고 있다. 장기적으로 미국 10년물 국채 금리의 고점도 5% 수준이 유지될 거란 전망이 나오면서 미국 금리가 현재 수준에서 더 크게 오르진 않을 것으로 보인다.   일각에선 증시를 둘러싼 우려가 과도하다는 의견도 제시된다. 김영환 NH투자증권 연구원은 \"주식시장이 긍정적 신호를 지나치게 외면하고 있을 가능성이 있다\"며 \"악재가 과도하게 반영돼 저평가 국면에 접어든 점도 주목할 필요가 있다\"고 전했다.   전문가들은 현재 급락하는 증시에 '패닉 셀링(공황 매도)'하기보다는 관망할 것을 추천한다. 이웅찬 하이투자증권 연구원은 \"당장 증시의 반등을 장담하기는 어렵고, 상승에 시간이 소요되겠지만 현 시점에서 팔기엔 아까운 상황\"이라고 했다.",
        "ticker": [
            "005940",
            "003540",
            "000670",
            "006740"
        ]
    },
    {
        "title": "금감원 \"비리 무관용\" 칼 빼자…내부통제 강화 서두는 증권사",
        "date": "2023.10.29. 오후 6:04",
        "content": "삼성·KB證, 준법 감시 인력 충원자산운용사들도 잇따라 채용 공고\n\n\n\n이복현 금융감독원장이 17일 서울 여의도 금감원에서 열린 국회 정무위원회 국정감사에서 의원 질의에 답변하고 있다. 연합뉴스[서울경제] 올해 잇따른 증권가 횡령 사고로 감독 당국이 내부통제 강화에 칼을 빼자 증권사는 물론 자산운용사도 준법 감시 인력을 늘리고 있다.29일 금융투자 업계에 따르면 최근 삼성증권(016360)과 KB증권은 준법 감시 인력을 상반기보다 2명, 1명씩 늘렸다. 이들은 감사실과 준법감시부 등에서 일하며 영업과 재무 등에 걸쳐 내부 통제 업무들을 챙기는 인력이다. 삼성·KB와 함께 5대 증권사로 불리는 미래에셋·NH투자·한국투자증권 등도 준법 감시 업무의 인력 충원을 추진하는 것으로 알려졌다. 한 대형 증권사 관계자는 “중장기적으로 내부통제 관련 인원을 늘리려고 한다”며 “연말 정기 인사에서 충원을 단행할 것”이라고 설명했다.\n\n\n\n5대 증권사 외 중소형 업체들도 내부 통제를 담당할 준법감시 인력 채용에 속도를 내고 있다. 금융투자협회에 따르면 하나증권은 이달 20일 채용 공고를 내고 내부 통제와 준법 감시 업무에 전문성을 갖춘 경력자를 구하고 있다. IBK투자증권과 한양·이베스트투자증권(078020) 역시 현재 관련 경력직 인재를 찾고 있다. 자산운용사들도 예외는 아니어서 NH아문디·한국투자밸류·신한자산운용 등도 준법 감시 부서의 인력을 확대하기 위해 채용 공고를 내놓았다.최근 금융투자 업계가 이처럼 앞다퉈 준법 감시 업무의 인력을 늘리며 조직을 강화하는 것은 감독 당국이 내부통제 부실에 따른 금융 사고에 대해 ‘무관용 원칙’으로 대응하겠다는 의지를 강하게 밝혔기 때문으로 분석된다. 앞서 이복현 금융감독원장은 17일 국회 정무위원회 국정감사에서 최근 발생한 업계 횡령 사고 등을 거론하며 “임기 동안 내부통제 실패 사례를 적극적으로 적발할 것”이라며 “무관용 원칙을 적용해 책임자를 문책할 것”이라고 강조했다.실제로 업계에서는 올 들어 증권사를 중심으로 불미스런 사고들이 끊이지 않아 자본시장에 대한 신뢰도까지 흔들린다는 비판이 나온다. M증권사 출신의 한 프라이빗뱅커(PB)는 11년 동안 담당한 한 고액 자산가의 재산을 관리하며 734억 원을 편취한 혐의를 받고 있다. H증권의 한 직원은 경남은행에서 발생한 1000억 원대 횡령 사고의 공범으로 지목돼 수사 대상에 올랐다. S증권에서는 직원이 10억원대 회삿돈을 횡령했고 또 다른 M사의 기업 금융 부문 임직원들은 사익을 불법적으로 추구한 혐의로 금감원 조사를 받았다. 이같은 여파로 업계는 내부 통제 강화 바람이 내년까지 지속될 것으로 전망했다.한 업계 관계자는 “인력 충원뿐 아니라 내규를 수정해 관련 지침을 강화하려는 증권사들도 늘고 있다”고 전했다.",
        "ticker": [
            "001680",
            "016360"
        ]
    },
    {
        "title": "[이번주 추천주] 'AI 무장' ICT기업 실적 회복세 뚜렷…삼성SDS·네이버 등 주목",
        "date": "2023.10.29. 오후 6:03",
        "content": "골프존, 시뮬레이터 교체로 ASP 상승코스맥스, 고객사·수출국 다변화 수혜\n\n\n\n삼성SDS 황성우 대표가 지난 9월 삼성동 파르나스 호텔에서 열린 'REAL Summit 2023'에서 인사말 하고 있다. 사진 제공=삼성SDS[서울경제] 국내 주요 증권사들은 이번 주 투자자에게 인공지능(AI) 기술로 무장한 정보통신기술(ICT) 기업과 하반기 실적이 뚜렷하게 개선될 것으로 예상되는 소비재 기업에 관심을 가지라고 권유했다.삼성증권은 29일 AI 기업으로 변화를 꾀하고 있는 삼성SDS(삼성에스디에스(018260))의 성장 가능성을 높게 보고 추천 종목으로 제시했다. 회사가 보유한 클라우드 사업과 신사업인 생성형 AI 간 사업적 시너지 효과가 조만간 본격화할 것이라는 이유에서다.\n\n\n\n삼성SDS는 최근 클라우드 사업의 매출 비중을 대폭 높인 데 이어 생성형 AI 시장 진출도 노리고 있다. 클라우드 매출은 올해 3분기 기준 4707억 원을 기록해 지난해 같은 기간보다 57.3% 증가했다. 삼성SDS는 클라우드 사업과 생성형AI 사업이 결합해 미래 먹거리가 될 것으로 보고 관련 기술 강화에 많은 공을 들이고 있다. 삼성SDS는 클라우드 시스템에 생성형 AI 결합을 가속하는 플랫폼 '패브릭스(FabriX)'와 지적 작업 자동화 솔루션 '브리티 코파일럿(Brity Copilot)'를 공개하고 AI 사업 강화를 예고했다.유안타증권은 그동안 AI 기술 경쟁력에 대한 우려로 기업가치가 낮게 평가된 네이버(NAVER(035420))를 추천했다. 최근 연이어 AI 신기술을 선보인 덕분에 주가도 재평가를 받을 때가 됐다는 판단 때문이다. 네이버가 최근 자사의 AI 서비스인 '하이퍼클로바X'의 금융 특화 솔루션을 공개하고 업무 생산성 향상 등 관련 기술이 불러올 변화에 대해 소개한 것을 그 대표 사례로 꼽았다. 유안타증권은 네이버가 하반기 실적 성장 가능성도 높다고 봤다. 유안타증권 관계자는 \"포쉬마크가 광고를 시작했고 라이브커머스 거래도 급증하고 있어 하반기 실적 개선이 예상된다\"며 \"네이버 전체 영업이익률을 끌어올리는 데에도 큰 도움이 될 것\"이라고 설명했다.유안타증권은 이와 함께 신규 시뮬레이터(스크린골프 운영 소프트웨어)인 ‘투비전 NX’ 출시로 평균판매단가(ASP) 상승 효과를 누릴 것으로 보이는 골프존(215000)도 추천 종목에 이름을 올렸다. 유안타증권은 골프존의 하반기 호실적을 내놓을 가능성도 높다고 분석했다.하나증권은 하반기 실적 개선 기대를 받는 코스맥스(192820)와 하이트진로(000080)를 추천주로 선정했다. 코스맥스에 대해서는 외국인 관광객 증가 등의 효과로 고객군 확대, 내수 점유율 상승이 기대된다는 점을 추천 이유로 들었다. 최근 광저우에 준공한 중국 이센그룹 그룹과의 합작공장이 본격적인 가동을 앞둔 점도 실적 성장에 도움을 줄 것이라고 내다봤다.하이트진로에 관해서는 맥주 판가 인상 가능성을 호재로 판단했다. 하나증권은 맥주 판가가 7% 올라갈 경우 내년 하이트진로의 손익 추정치가 올해보다 17% 증가할 수 있을 것으로 추정했다.",
        "ticker": [
            "035420",
            "018260",
            "016360",
            "003470",
            "192820",
            "000080"
        ]
    },
    {
        "title": "[스타즈IR] 셀트리온 '3사 합병' 첫 발…2030년 매출 12조 순항",
        "date": "2023.10.29. 오후 6:03",
        "content": "셀트리온·헬스케어 합병 가결연내 절차 마무리 시너지 계획\"내년 6월 제약도···빅파마 도약\"올 영업익 전년대비 21% 뛸 듯\n\n\n\n서정진 셀트리온그룹 회장. 사진 제공=셀트리온[서울경제] 셀트리온(068270)이 셀트리온헬스케어(091990)에 이어 내년 6월 셀트리온제약(068760)까지 3사 합병을 완료해 ‘글로벌 빅파마(대형 제약·바이오 업체)’로 도약한다. 3사가 합병한 셀트리온이 미국 식품의약국(FDA)에서 신약 판매 허가를 받은 ‘짐펜트라’ 판매 등을 앞세워 2030년 매출 12조 원을 달성하겠다는 목표도 투자 업계의 관심을 모은다.29일 금융정보 업체 에프앤가이드에 따르면 국내 증권사들은 셀트리온의 올해 연간 매출(연결 기준)을 평균 2조 4091억 원으로 전망했다. 이는 지난해(2조 2840억 원) 대비 5.48% 늘어난 수준이다. 또 올 해 영업이익은 7836억 원을 기록해 지난해(6472억 원)보다 21.07% 증가할 것으로 추정했다.셀트리온은 올 해 2조 원 수준인 매출을 7년 후 12조 원까지 끌어올린다는 목표다. 이를 위해 우선 셀트리온헬스케어와 합병 절차를 연내 마무리해 시너지를 키울 계획이다. 앞서 셀트리온과 셀트리온헬스케어는 23일 각각 임시 주주총회를 열고 합병 승인안을 통과시켰다. 합병을 통해 셀트리온의 제품을 셀트리온헬스케어가 구입해 판매하는 중간 거래 절차를 없애고 제품 생산에 들어가는 매출 원가도 낮출 수 있다. 이에 현재 70%에 달하는 셀트리온의 매출 원가율은 40% 수준까지 떨어질 전망이다. 헬스케어를 합병한 셀트리온은 내년 상반기 중 셀트리온제약도 합병해 글로벌 빅파마로 거듭난다는 목표다.\n\n\n\n서정진 셀트리온그룹 회장은 25일 기자 간담회에서 “셀트리온 3사 합병을 통해 글로벌 빅파마로 도약하겠다”며 “한국의 바이오 산업이 미국과 유럽 못지않은 ‘거점국’이 될 때까지 힘을 다하겠다”고 강조했다.최근 미국 FDA 승인을 받은 짐펜트라는 회사의 ‘캐시카우(현금 창출원)’ 역할을 해줄 것으로 기대된다. 짐펜트라는 종양괴사인자(TNF-α) 억제제 시장에서 폭 넓게 쓰이는 인플릭시맙 정맥주사(IV) 제형을 피하주사(SC) 제형으로 개발한 제품이다. SC제형은 환자가 시간과 공간의 제약 없이 자가 주사를 할 수 있어 높은 편의성이 강점으로 꼽힌다.미국 TNF-α 억제제 시장 규모가 커지고 있어 셀트리온의 수혜도 기대된다. 실제로 의약품 시장조사기관 아이큐비아(IQVIA)에 따르면 미국 TNF-α 억제제 시장의 규모는 지난해 기준 477억 3600만 달러(62조 570억 원)로 세계 최대 수준이다. 이 중 짐펜트라가 타깃으로 삼는 염증성 장 질환(IBD) 시장은 98억 2700만 달러(약 12조 8000억 원)에 달한다.셀트리온이 연구개발(R&D) 투자를 확대하고 적극적으로 기업 인수합병(M&A)에 나선다는 의지를 밝힌 것도 중장기적 호재로 평가된다. 서 회장은 “매출이 3조 원이라면 1조 원은 연구개발에 투자하겠다”면서 “해외 M&A도 적극적으로 추진해 2025년까지 5개의 신규 바이오시밀러를 출시하고 2030년까지 신약 매출 5조 원을 달성하겠다”고 장담했다.금융투자 업계도 셀트리온에 대해 장밋빛 전망을 그렸다. 특히 셀트리온이 3450억 원 규모의 자사주 매입을 결정하면서 주가도 반등할 수 있다고 점쳤다.이동건 SK증권 연구원은 “셀트리온의 자사주 매입 결정은 주식매수청구권 행사 가격에 다소 못 미쳤던 주가의 반등에 유의미한 영향을 미칠 수 있다”면서 “이는 셀트리온 3사의 강력한 합병 의지를 엿볼 수 있는 대목”이라고 분석했다. 위해주 한국투자증권 연구원은 “합병 효과는 이미 주가에 반영됐기에 시장은 앞으로 짐펜트라 미국 매출 성장에 관심을 가질 것”이라며 “셀트리온이 3분기 호실적을 발표할 것으로 예상되는 점도 주가에는 긍정적”이라고 진단했다.\n\n\n\n인천 송도 셀트리온 본사 전경. 사진 제공=셀트리온",
        "ticker": [
            "034730",
            "001510",
            "068270"
        ]
    },
    {
        "title": "[단독] 경영진 개입·녹취 증거 '론스타 판박이'…카카오, 카뱅·SM 모두 잃을수도",
        "date": "2023.10.29. 오후 5:39",
        "content": "■카카오-론스타 닮은꼴 주가조작정부 특혜받고 최고 경영진 연루금융·법률 전문가들도 공모 가담론스타 때보다 구속 판단은 불리카뱅 매물 나와도 인수자 마땅찮고IPO 제동에 'SM 포기' 가능성도[서울경제] 29일 금융투자 업계와 법조계는 카카오(035720) 창업자인 김범수 전 이사회 의장과 카카오·카카오엔터테인먼트 법인의 SM엔터테인먼트(에스엠(041510)) 시세조종 의혹 사건에 대해 2011년 유죄가 확정된 미국계 사모펀드 론스타의 외환카드 주가조작 사건과 매우 유사하다고 평가했다. 최고경영진에 금융·법률 전문가들까지 적극 개입해 주가조작 행위를 공모한 끝에 경제적 이득을 크게 얻었다는 점에서다. 론스타가 외환카드를 탐내다 외환은행을 매각해야 했듯 카카오가 SM엔터를 품으려다 카카오뱅크(323410)까지 잃을 위기에 처했다는 것도 공통점으로 꼽힌다.\n\n\n\n무엇보다 유죄 입증이 쉽지 않은 주가조작 사건에서 최고경영자(CEO)급을 포함한 주요 인사들의 녹취록이 핵심 증거로 부상해 두 사건이 묘하게 겹치는 부분이 많다는 분석이 나온다. 업계에서는 이 때문에 카카오가 론스타처럼 카카오뱅크와 SM엔터를 모두 잃게 돼 시장에 혼란을 줄 수 있다고 우려했다.외환카드 주가조작은 2003년 론스타 임원진이 허위 감자설(說)을 시장에 유포해 시세를 조종한 혐의(증권거래법 위반)로 검찰이 기소한 사건이다. 당시 수사를 주도했던 검사는 한동훈 법무부 장관과 이동열 법무법인 로백스 대표 변호사다. 이 사건에는 윤석열 대통령은 물론 공인회계사 출신인 이복현 금융감독원장도 수사팀 막내로 참여했다.\n\n\n\n한동훈 법무부 장관. 연합뉴스당시 검찰은 론스타가 2003년 10월 외환은행의 유동성 지원을 막아 외환카드의 주가를 떨어뜨린 뒤 합병하는 ‘프로젝트 스콰이어(기사의 시종)’라는 계획을 수립했다고 봤다. 론스타 측이 외환은행에 이어 외환카드까지 인수하려 이달용 당시 부행장의 지원 요청을 거절하고 1500억 원어치의 해외 신주인수권부사채(BW) 발행도 막아 주가를 떨어뜨렸다고 검찰은 지적했다.검찰에 따르면 론스타 측 이사들은 2003년 11월 20일 외환은행 이사회에서 감자설을 보도 자료에 포함해 발표하자고 유도했다. 이어 24일에는 ‘감자는 없다’고 밝혔다가 26일 ‘감자를 한다’는 내용의 서신을 외환은행 직원들에게 보냈다. 19일 5030원이었다가 26일 2550원으로 반 토막이 난 외환카드 주가는 ‘실제로는 감자를 하지 않는다’는 소문이 퍼지자 다시 올랐다. 론스타 측은 주가가 상승하자 28일 이사회를 급히 열어 합병을 결의했다.검찰은 외환카드 주가를 고의로 떨어뜨려 403억 원 상당의 부당 이득을 취했다며 외환은행과 론스타 계열 법인 LSF-KEB홀딩스SCA, 유회원 당시 론스타코리아 대표를 재판에 넘겼다. 론스타 측 이사회 녹취록과 녹취 테이프는 현 카카오 사태와 마찬가지로 검찰이 법정에 제시한 핵심 물증이었다.\n\n\n\n이복현 금감원장. 연합뉴스1심 재판부는 검찰이 적용한 혐의를 받아들였으나 2심은 증권거래법 위반 혐의를 무죄로 판단했다. 이후 대법원은 2011년 3월 원심 판단을 다시 뒤엎고 주가 조작 혐의 부분을 유죄 취지로 파기환송했다. 파기환송심에서 벌금 250억 원이 확정되자 론스타 측은 재상고를 포기했고 금융 당국은 론스타에 헐값으로 인수한 외환은행 지분을 매각하라고 명령했다. 카카오가 SM엔터까지 무리하게 품으려다가 금산분리 예외 규정을 적용받아 설립한 카카오뱅크 지분까지 토하게 된 현 상황이 당시와 유사하다는 평가가 나오는 이유다.다만 범죄 혐의의 주체가 외국계 헤지펀드와 국내 기업이라는 점, 시세조종 방식이 허위 사실 유포와 공개매수 방해라는 점, 핵심 연루자들의 재판 전 구속 여부는 두 사건 간의 차이점이다. 론스타의 외환카드 주가조작 사건 때는 유 대표와 오성일 전 허드슨어드바이저코리아 자산관리과장 등 핵심 인물들에 대한 구속영장이 줄줄이 기각되면서 법정 공방도 난타전이 됐다. 반면 이번 카카오 시세조종 혐의 사건에서는 배재현 카카오 투자총괄대표가 단번에 구속돼 검찰과 금감원 자본시장특별사법경찰이 훨씬 유리한 고지에 섰다. 금감원과 검찰, 법원이 이미 재판에 앞서 유죄 인식을 강하게 공유하고 있다는 뜻이다.한편 금융투자 업계에서는 카카오가 벌금형 이상을 받아 카카오뱅크 지분 17.17% 이상을 인수합병(M＆A) 시장에 내놓더라도 이를 감당할 사업자를 찾기가 쉽지 않을 것이라고 내다봤다. 우선 지분율 27.17%의 2대 주주인 한국투자증권의 경우 그대로 최대주주로 남을 가능성이 거의 없다는 전망이 지배적이다. 한국금융지주(071050)가 대폭 강화된 규제를 받는 은행지주로 변모하기 힘들다는 이유에서다. 카카오뱅크가 카카오톡 메신저를 기반으로 삼는 만큼 네이버(NAVER(035420))와 같은 플랫폼 사업자나 통신사가 혁신 금융을 내세우며 끌어안기에도 부담스러울 것이라는 지적도 있다.일각에서는 카카오가 SM엔터조차 포기하는 상황이 올 수도 있다고 관측했다. 당국이 기업공개(IPO) 작업에 제동을 걸 게 뻔한 상태에서는 카카오엔터테인먼트와 합병 상장할 목적으로 인수한 SM엔터를 계속 보유할 이유가 사라지기 때문이다.특사경은 26일 “나머지 피의자들에 대한 시세조종 공모 정황도 확인했기에 신속하게 수사해 검찰에 추가 송치할 예정”이라고 예고했다.",
        "ticker": [
            "006260",
            "035420",
            "035720",
            "323410",
            "071050"
        ]
    },
    {
        "title": "[단독] SM 시세조종 녹취 '스모킹건' 확보…김범수 영장 가닥",
        "date": "2023.10.29. 오후 5:34",
        "content": "◆금감원, 카카오 수사 급물살사무실·자문 로펌 등 압수수색서'하이브 공개매수 방해' 물증 입수론스타 사태 유죄 증명 때와 유사\n\n\n\n김범수 전 카카오 이사회 의장이 지난 23일 서울 여의도 금융감독원에 SM엔터테인먼트 인수 주가 시세조종 의혹 조사를 받기 위해 출석하고 있다. 연합뉴스[서울경제] 금융 당국이 하이브(352820)의 공개매수를 방해하기 위해 SM엔터테인먼트(에스엠(041510)) 주가를 조작한 혐의로 조만간 카카오(035720) 창업자인 김범수 전 이사회 의장에 대한 구속영장을 신청할 방침인 것으로 파악됐다. 당국과 검찰은 카카오와 카카오엔터테인먼트에 대한 강제수사 과정에서 녹취 자료 등 김 전 의장이 시세조종에 관여한 사실을 입증할 물증을 확보한 것으로 알려졌다.29일 서울경제신문의 취재를 종합하면 금융감독원 자본시장특별사법경찰은 검찰과 협의해 김 전 의장에 대해 곧 구속영장을 신청하기로 수사 방향을 잡았다. 특히 특사경은 카카오·카카오엔터 사옥과 카카오 측을 자문한 법무법인 율촌, 김 전 의장 사무실 등을 압수 수색하면서 김 전 의장의 ‘하이브 공개매수 방해 작전’을 입증할 결정적 증거를 얻은 것으로 전해졌다.여기에는 카카오 측 경영진과 금융·법률 전문가 그룹 간 대화 녹취 자료가 포함됐다. 금감원과 검찰은 미국계 사모펀드 론스타가 2011년 외환카드 주가조작으로 벌금 250억 원을 확정받을 당시 이사회 녹취록과 녹음테이프를 확보해 유죄를 증명했듯 카카오 사건도 유사한 증거로 혐의를 입증할 수 있다고 보는 것으로 알려졌다. 앞서 특사경은 26일 배재현 카카오 투자총괄대표와 카카오·카카오엔터 법인을 송치할 때도 검찰과 사전 협의를 충분히 거쳐 ‘기소 의견’을 낸 것으로 전해졌다.법조계와 금융투자 업계에 따르면 당국과 검찰은 김 전 의장에 대한 구속영장 검토 과정에서 배 총괄 구속 사유에 주목하며 자신감을 얻었다. 서울남부지방법원은 19일 배 총괄에 대한 구속영장을 발부하면서 “직책·관여 정도 등을 고려했다”며 “확보된 증거 자료로 객관적 사실관계는 상당 정도 규명된 것으로 보인다”고 밝혔다. 이는 주요 인물에 대한 영장이 잇따라 기각된 론스타 사건 때보다 수사기관에 유리한 상황이다.이복현 금감원장은 27일 국정감사에서 관련 질문을 받고 “절차에 따라 진행 중”이라고 말했다.",
        "ticker": [
            "035720",
            "352820"
        ]
    },
    {
        "title": "통큰 배당으로 주가 방어 나선 KT",
        "date": "2023.10.29. 오후 5:30",
        "content": "분기배당·자사주 매입 소각적극적 주주환원 정책에한 달간 주가 0.6% 하락 선방\n\n\n\n지난 17일 배당정책을 발표한 KT 주가가 지수 급락 추세에도 주가 방어 측면에서 다른 통신주들에 비해 선방하고 있다.지난 27일 KT는 유가증권시장에서 3만2400원에 거래를 마감해 이달 들어 0.6% 하락했다. 같은 기간 코스피가 4.3% 하락한 것과 비교하면 탄탄한 주가방어력을 보인 것이다. 이는 이달 발표한 배당정책이 배당 불확실성을 해소하며 외국인 투자자들의 매수세가 이어졌기 때문이다.KT는 올해부터 2025년까지 지난해 수준인 주당 1960원의 배당금을 약속하며 재원이 부족하더라도 이를 보장하겠다고 발표했다. 또한 자사주 매입 후 소각도 가능하다고 밝혀 주당 가치와 자기자본이익률(ROE)이 개선될 것이란 기대가 높아지고 있다. 현 주가 상황에서 6%의 배당수익률에다 분기 배당 도입이라는 적극적인 주주환원 정책이 발표되자 외국인 투자자들의 매수세가 이어져 KT는 코스피 전체 종목 중 8월 이후 외국인 순매수 종목 3위를 기록했다. 전통적인 고배당주인 KT는 지난 2월 3000억원 규모의 자사주를 매입하고 지난 8월엔 1000억원 규모를 소각하기도 했다.3분기 영업이익 역시 임금협상에 따른 1200억원을 조기 반영하며 전년 대비 하락하기는 했지만 4분기 영업이익은 작년에 비해 큰 폭으로 늘어날 것이라는 게 증권가의 전망이다. 또한 에프앤가이드 집계에 따르면 KT는 5G 보급률 1위와 IDC 사업 매출 점유율 1위 등의 성과에 힘입어 3분기 매출이 전년 대비 3%가량 늘어날 것으로 전망된다. 김회재 대신증권 연구원은 \"KT는 그동안 최고경영자(CEO) 부재가 주가의 리스크 요인이었지만 8월 이후 주가 수익률이 보여주듯 다시 시장에서 신뢰를 얻고 있다\"고 평가했다. [김제림 기자]",
        "ticker": [
            "030200",
            "003540"
        ]
    },
    {
        "title": "반환점 돈 어닝시즌...\"나쁘지 않은데도 두렵다\"",
        "date": "2023.10.29. 오후 4:43",
        "content": "지난 27일 오후 서울 중구 하나은행 딜링룸에 종가가 표시되고 있다. 뉴스1 제공 [파이낸셜뉴스] 올해 3·4분기 실적시즌이 반환점을 돌았다. 실적을 발표한 기업들 가운데 상당수가 시장 전망치(컨센서스)를 웃도는 성적표를 받았지만 증권가에서는 실적 우려가 여전한 상황이다.    ■지금까진 '어닝 서프라이즈'였지만 29일 금융정보업체 에프앤가이드와 대신증권에 따르면 지금까지 국내 상장사의 58.7%(26일 기준)가 실적을 발표했다. 기업 수로 보면 289개 기업 가운데 51개(17.6%)에 해당한다.   실적을 발표한 기업들의 전체 영업이익은 23조6999억원으로, 컨센서스보다 3.9% 높았다.   삼성전자의 '깜짝 실적'이 전체 호실적을 견인했다. 삼성전자는 잠정실적 발표를 통해 3·4분기 영업이익 2조4000억원을 기록했다고 밝혔다. 컨센서스(2조421억원)보다 17.53% 높은 수치다.   삼성전자의 호실적에 힘입어 반도체 업종의 영업이익은 컨센서스 대비 51.5%, 전분기 대비 127.5% 높은 12조5076억원으로 집계됐다.   김동원 KB증권 연구원은 \"3·4분기 실적 바닥을 확인한 메모리 반도체 산업이 4·4분기부터 감산 효과 가시화에 따른 재고 감소와 가격 상승으로 실적 개선 가시성이 높아지고 있다\"고 설명했다.   전체 상장사 영업이익 1위에 오른 현대차는 컨센서스보다 5.63% 높은 3조8217억원을, LG전자는 컨센서스보다 23.29% 증가한 9967억원을 기록했다. 덕분에 삼성전자의 실적을 제외한 상장사들의 영업이익도 컨센서스를 1.6% 초과했다.   조재운 대신증권 연구원은 \"지금까지 실적을 발표한 기업들의 영업이익은 전년동기 대비로는 -38.3% 낮은 수치지만 전분기보다 33.8% 증가하며 실적 성장세를 이어가는 중\"이라고 전했다.    ■\"올해보다 내년이 더 안 좋을 것\" 그럼에도 증권가는 여전히 실적에 대한 우려를 떨쳐내지 못하고 있다. 아직 실적 발표를 하지 않은 기업들의 전망치가 계속 낮아지고 있기 때문이다.   에프앤가이드에 따르면 증권사 3곳 이상이 실적 전망을 내놓은 상장사들의 3·4분기 영업이익 전체 컨센서스는 이달 1일보다 -2.7% 하향됐다.   연간 실적 전망치도 낮아졌다. 같은 기간 올해 영업이익 컨센서스는 24.8%, 내년은 6.0% 하향 조정됐다. 조 연구원은 \"지금까지의 깜짝 실적은 실적 시즌 전부터 지속된 컨센서스 하향 덕분이었다. 3·4분기 수출과 소매판매 데이터로 추정하면 지금의 컨센서스도 고평가된 수준\"이라며 추가적인 하향 조정을 점쳤다. 추가 하향이 예상되는 상황에서 향후 실적을 발표하는 기업들이 '실적 쇼크'를 내놓을 가능성이 높다는 것이다.   내년이 올해보다 더 나쁘다는 부정적인 전망도 많다. 박상현 하이투자증권 연구원은 \"소비자심리지수 등 경기선행지표 역할을 하는 지수가 전월 대비 하락하는 등 추세적 둔화가 이어지고 있다\"며 \"최근 4개월 연속 흑자를 보이던 무역수지는 연말에 다시 적자 전환할 가능성이 높다\"고 말했다.   서철수 미래에셋증권 연구원은 \"미국, 유럽, 중국 등 세계 주요국의 내년 경기가 올해보다 안 좋을 것으로 예상되는데 한국만 내년이 더 좋다는 건 지나치게 희망적인 전망\"이라며 \"반도체 등 글로벌 제조업 사이클이 바닥을 치고 올라온다고 하지만 글로벌 수요가 부진하면 반등 폭이 기대에 못 미칠 것\"이라고 강조했다.   이 때문에 전문가들은 컨센서스 하향 폭이 작거나 상향세를 타는 업종에 선별적으로 투자할 것을 조언한다. 대신증권은 컨센서스 하향 폭이 작았던 섹터로 필수소비재, 기계, 가전, 소프트웨어, 미디어, 소매·유통 등을 꼽았다.   컨센서스 하향 속에서도 상향세를 이어간 섹터로는 에너지, 건강관리, 자동차를 들었다. 대신증권은 △에너지 섹터에서 SK이노베이션, S-Oil, GS △건강관리 섹터 내에서 셀트리온, 삼성바이오로직스 △자동차 섹터에서는 현대차, 금호타이어가 실적 상향을 견인했다고 전했다.",
        "ticker": [
            "078930",
            "003550",
            "066570",
            "010950",
            "034730",
            "096770",
            "073240",
            "003540",
            "006800",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "2차전지 주가 추풍낙엽…인버스 ETF만 고공행진",
        "date": "2023.10.29. 오후 3:01",
        "content": "KB 2차전지 인버스 ETF, 한달새 22.9% ↑상장 한달 반 만에 개인 자금 457억 모아주가 상승 베팅하는 상품들은 줄줄이 하락\n\n\n\n이미지투데이[서울경제] 증시 변동성 확대로 2차전지주가 큰 폭의 조정을 받으면서 인버스(역방향) 상장지수펀드(ETF)만 홀로 고공행진을 펼치고 있다. 특히 개인들이 최근 한달 새 500억 원 가까운 자금을 쏟아부으며 추가 하락에 베팅하는 분위기다.29일 한국거래소에 따르면 ‘KBSTAR 2차전지 TOP10 인버스(합성)’ ETF는 20~27일 10.64% 상승해 국내 상장된 전체 ETF 가운데 가장 높은 수익률을 기록했다. 기간을 27일 기준으로 최근 한 달로 늘리면 해당 ETF의 수익률은 22.88%로 더 늘어 2위인 ‘KBSTAR 코스닥150 선물 인버스(11.60%)’의 2배 이상에 달했다.KB자산운용에 따르면 이 상품은 상장일인 9월 12일 이후 27일까지 457억 2000만 원의 개인 자금을 끌어들였다. 이 중 138억 9000만 원은 최근 일주일 동안 순매수한 액수였다. KBSTAR 2차전지 TOP10 인버스(합성) ETF는 출시 초기만 해도 올 상반기 개인 자금이 대거 투여된 2차전지 관련주의 하락을 부추기는 상품이라는 이유로 투자자들의 원성을 산 바 있다.KBSTAR 2차전지 TOP10 인버스(합성)에 투자 자금이 대거 몰리는 것은 최근 약세장에 들어서면서 추가적인 주가 하락 가능성이 더 커졌기 때문으로 풀이된다. 이에 더해 2차전지주들이 18일(현지시간) 테슬라의 부진한 3분기 실적 발표를 기점으로 조정폭을 더 키우는 점도 해당 ETF에 돈이 쏠리는 요인으로 분석된다. 제네럴모터스(GM)와 포드 등 글로벌 완성차 기업들이 앞다퉈 전기차 생산 계획을 철회하거나 목표를 늦추는 점도 투자심리를 흔드는 요소로 꼽힌다.실제로 20~27일 KBSTAR 2차전지 TOP10 인버스(합성) ETF가 10% 이상 오르는 동안 LG에너지솔루션(373220)은 11.6%, POSCO홀딩스(005490)는 11.3% 하락했다. 2차전지 인버스 ETF와 동시에 출시된 정방향 상품 ‘KBSTAR 2차전지 TOP10’도 출시 이후 이달 27일까지 고작 46억 4000만 원의 개인 자금을 모으는 데 그쳤다.7월에 출시한 ‘TIGER 2차전지 소재 Fn’와 ‘KODEX 2차전지핵심소재10 Fn’도 최근 3개월간 각각 36.5%, 38.55% 급락했다. 이달 19일 출시된 ‘BNK 2차전지 양극재’ ETF는 상장 후 7영업일 만에 20% 가까이 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "005490"
        ]
    },
    {
        "title": "상장 이후 반토막 난 플랫폼ETF...“고금리에 더 어려워졌다”",
        "date": "2023.10.29. 오후 2:31",
        "content": "플랫폼ETF, 올들어 최대 -20%대 수익률비중 높은 네이버...본업 둔화로 주가 미지근美 빅테크 비중 큰 ETF는 수익률 ‘쑥’\n\n\n\n성장주로 분류되는 국내 대표 플랫폼 기업들을 담은 상장지수펀드(ETF)가 미국발 고금리 지속에 직격탄을 맞으며 수년 전 상장 당시 가격까지 떨어졌다.국내 플랫폼 대장주로 분류되는 네이버와 카카오도 올해 고점 대비 -47%까지 하락한 영향 등이 컸다.29일 한국거래소에 따르면 국내 플랫폼 ETF는 ‘KBSTAR Fn플랫폼테마’, ‘TIGER KRX 인터넷 K-뉴딜’, ‘SOL 한국형글로벌플랫폼&메타버스액티브’ 등이 있다.통상 고금리 상황에서는 이자 부담이 커지면서 기업의 경영과 투자 활동에 어려움이 뒤따른다. 당장 미래를 담보하기 어려운 상황에서 성장주에 대한 기대가 줄고, 투심이 악화된다.플랫폼 ETF 중에는 ‘KBSTAR Fn플랫폼테마’는 올해 들어 이달 27일까지 -12% 수익률을 기록하고 있다. 2월 초 8445원까지 상승했던 고점 때와 비교하면 -34%에 달한다.올해 코스피가 3.46% 상승률을 보인 것과 비교된다. KBSTAR Fn플랫폼테마 ETF는 국내 대표 플랫폼 기업 네이버(8.92%), 카카오(6.51%)를 비롯해 아프리카TV(8.92%), 디어유(8.35%), NHN(7.62%) 등 편입 비중이 높다.특히 SM엔터테인먼트의 손자회사인 디어유는 ‘디어유 버블’ 이라는 팬-아티스트 1대1 메시지 서비스를 주력으로 하는 팬덤 플랫폼이다.현재 매 분기 실적을 경신하고 있고, 월 4500원을 내고 아티스트와 메시지를 주고받는 버블의 구독자 수가 꾸준히 늘고 있다. 2분기 말에 버블 이용 팬들은 225만명으로, 1분기 말 130만명에 비해 2배 가까이 늘었다.디어유는 올초 대비 16% 상승하며 선전했지만, 해당 종목이 담긴 ETF의 하락 기조에는 네이버와 카카오의 영향이 컸다. 네이버는 올 8월 고점(24만1500원)과 대비 지난 27일 종가(18만5400원) 기준으로 -23% 수익률을 보였다.네이버는 특히 이달 사우디아라비아 주택부와 1억 달러(약 1350억원) 규모의 디지털트윈 플랫폼 구축 프로젝트를 수주했으나, 주가 반응이 미지근했다.디스플레이 광고 등 본성장이 예상되고, 웹툰 시장의 거래액 둔화로 콘텐츠 매출도 답답한 흐름을 보이면서 본업 둔화 기조로 접어들었기 때문이다. ‘SM엔터 시세 조종 혐의’를 받는 카카오도 2월 초 7만원대였던 주가가 현재 40% 넘게 빠졌다.‘TIGER KRX 인터넷 K-뉴딜’ ETF도 올해 -26% 수익률을 냈다. 이 ETF에는 네이버(25.06%), 디어유(24.28%), 카카오(24.07) 순으로 종목 비중이 높았다.한편, 또다른 플랫폼 ETF인 ‘SOL 한국형글로벌플랫폼&메타버스액티브’는 올초 대비 25% 상승했다. 앞선 ETF들과의 차이로는 아마존, 메타, 구글 등 미국 플랫폼 기업 비중이 각 6~7%대 비중으로 높았다.",
        "ticker": [
            "181710",
            "035720"
        ]
    },
    {
        "title": "“역대급 엔저? 오히려 좋아”…올해 수익률 20% 곧 넘긴다는데",
        "date": "2023.10.29. 오후 2:28",
        "content": "실적개선에 日펀드 상승세 엔저호황·미중 갈등 수혜로인도·베트남보다 수익 높아반도체업종은 평균 48% 쑥\n\n\n\n 닛케이지수는 지난 7월초 33,700선을 돌파한 후 횡보세를 보이고 있다.  [사진 출처 = 연합뉴스]일본 증시가 올해 미국 다음으로 가장 좋은 성적을 거둔 것으로 나타났다. ‘킹달러’와 미국 고금리 장기화로 주요국 증시가 고전한 가운데 단연 돋보이는 실적이다.특히 중국을 대체해 ‘세계의 공장’으로 떠오른 인도나 베트남보다도 높은 성장세를 보였다. 엔저 호황과 미중 분쟁 수혜가 종합적으로 영향을 미쳤다는 분석이다.국내 증권가에서도 일본 반도체에 집중 투자하는 상품을 연이어 내놓으며 향후 ‘큰손’으로 주목되는 일학개미 모시기에 분주한 분위기다.29일 에프앤가이드에 따르면 주요국 해외 주식형 펀드 가운데 일본주식(18.69%)이 연초 이후 북미주식(28.74%) 다음으로 가장 성장률이 높았다.‘넥스트 차이나’로 주목받는 인도(14.49%)나 베트남(11.02%)과 같은 신흥국 주식보다도 높은 수치다. 아시아태평양주식(일본 제외)도 -3.02%로 뒷걸음질쳤고 중국주식형 펀드는 -17.80%로 큰폭의 손실을 냈다.\n\n\n\n 올해 닛케이지수 추이일본 증시를 추종하는 국내 상장지수펀드(ETF)도 연초 이후 큰폭의 수익을 기록했다.ACE 일본Nikkei225(H)와 TIGER 일본TOPIX(합성X)는 올해 들어 각각 22.82%와 19.64%(10월27일 종가 기준)의 상승률을 기록했다.일본 증시의 대약진에는 엔저 정책으로 인한 기업 실적 호조가 주효했다.24일 니혼게이자이(닛케이)신문은 최근 자동차·전기·중공업·기계를 포함한 일본 주력기업 20곳의 1년치(2023년 4월~2024년 3월) 실적을 분석한 결과 엔저로 2조엔(18조원)의 추가 이익을 얻을 것으로 분석하기도 했다.오한비 신한투자증권 연구원은 “엔저 상황이 길어진 것이 일본 펀더멘탈 개선에 도움을 주고 있다”며 “상반기까지 일본 주식시장 주도 업종은 반도체와 자본재였지만 하반기 들어서 은행, 부동산 등 업종이 올라오고 있다”고 짚었다.여기에 중국 중심의 글로벌 공급망 재편도 일본에 호재로 작용했다는 분석이다.일본은 전통적으로 실리콘 웨이퍼, 포토레지스트를 비롯한 전 세계 반도체 소부장(소재, 부품, 장비) 시장을 지배해왔다.\n\n\n\n최근 미국이 중국 반도체 산업 견제에 나선 가운데 일본 정부는 세계적인 반도체 기업에 막대한 보조금을 지원하며 기술과 설비 유치에 열올리고 있다.KB증권에 따르면 일본 반도체 기업의 평균 주가는 연초 이후 48% 상승했다. 같은 기간 닛케이 225의 상승률(19%)를 크게 웃돌았다.지난 8월 이후 국내 자산운용사들도 일본 반도체 시장 상승에 대한 기대감을 반영해 관련 ETF 상품을 연이어 내놨다.각각 지난 8월과 9월 상장한 ARIRANG 일본반도체소부장Solacitve와 TIGER 일본반도체FACTSET ETF는 시가총액에 가중해 반도체 관련 기업에 투자한다.다만 ARIRANG 일본반도체소부장Solactive ETF는 구성종목수를 20개로 상한을 뒀다. 또한 상위 3개 종목인 도쿄일렉트론, 신에츠화학, 호야의 비중이 50%를 넘는다.이달 상장한 ACE 일본반도체는 유동시가총액과 반도체 매출을 고려한 상위 25개 종목에 각각 3~5%씩 동일한 비중으로 투자한다.이에 따라 상위 종목을 중심으로 시장 변동성이 커지면 개별 종목에 대한 위험도를 분산시킬 수 있다는 특징이 있다.이민혜 KG제로인 선임연구원은 “반도체 기업을 중심으로 일본 경기 회복에 대한 기대감이 형성되고 있는 만큼 장기적으로 엔화 투자까지 고려하는 투자자들에게 적합한 투자 대안이 될 것으로 전망한다”며 “국내 ETF들은 주요 종목 구성 방식에서 차이가 있는 만큼 향후 차별적인 성과를 나타낼 가능성이 존재한다”고 말했다.",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "'인도 너마저'…불황 모르던 니프티 ETF도 '삐끗'",
        "date": "2023.10.29. 오후 2:24",
        "content": "美국채 금리 급등, 중동전쟁 '겹악재'에6영업일 연속 하락세···외국인도 '팔자'9월 고점 찍으며 '과대평가론'도 부담[서울경제] 올 들어 국내 증시에 줄 상장한 인도 관련 상장지수펀드(ETF)가 미국 국채 금리 급등, 이스라엘·팔레스타인 전쟁 등 겹악재를 견디지 못하고 하락폭을 키우고 있다. 중국을 대체할 ‘세계의 공장’으로 각광받으며 지난달까지만 해도 폭발적인 상승세를 이어오던 인도 증시가 이달 5% 가까이 급락한 탓이다.\n\n\n\n인도 타지마할. 사진 제공=이미지투데이29일 한국거래소에 따르면 키움투자자산운용의 ‘KOSEF 인도Nifty50’은 이달 17일부터 26일까지 4.90% 하락했다. 같은 기간 ‘KODEX 인도Nifty50레버리지(합성)’와 ‘TIGER 인도니프티50레버리지(합성)’ 등 레버리지(차입) 상품도 각각 9.06%, 9.10% 내렸다.국내 증시에 상장된 인도 관련 ETF는 올 초까지만 해도 ‘KOSEF 인도Nifty50’ 하나뿐이었다가 2분기 이후 운용사들이 앞다퉈 시장에 뛰어들면서 총 5종개로 늘었다. 미중 갈등이 확산되는 가운데 인도가 중국을 대체할 수 있는 가장 유력한 국가로 지목되면서 인도 주요 주가지수가 3월부터 9월까지 20% 넘게 뛴 덕분이었다. 실제로 5개 ETF 모두 인도 주식시장의 대표지수인 ‘니프티50’ 지수를 추종한다. 니프티50 지수는 미국 연방준비제도(Fed·연준)의 고금리 장기화 시사로 글로벌 증시가 흔들렸던 지난달에도 사상 처음으로 2만 포인트 선을 돌파하는 등 견조한 상승세를 이어갔다.\n\n\n\n사진 설명인도 증시는 미국 국채 금리가 이달 들어 16년 만의 최고치를 경신한 이후 본격적으로 꺾였다. 이달 17일부터 벌써 6거래일 내리 내리막을 걷고 있다. 글로벌 대표 안전 자산인 미국 국채 금리가 오르면 위험 자산인 신흥국 주식의 매력도는 떨어지게 된다. ‘ACE 베트남VN30(합성)’과 ‘ACE 인도네시아MSCI(합성)’도 다른 신흥국 증시에 투자하는 ETF도 이달 17~26일 5.43%, 4.10%씩 내렸다.이스라엘·팔레스타인 전쟁발(發) 유가 불안도 인도 ETF 주가의 발목을 잡는 주요 요인으로 꼽힌다. 인도는 석유 사용량의 80% 이상을 수입에 의존하고 있어 유가가 급등하면 환율·물가 등 경제 전반의 변동성이 커진다.증시 과열 논란도 부담 요소다. 지난달 15일 고점 기준으로 니프티50의 주가수익비율(PER)은 22.81배에 달했다. 이는 미국 나스닥지수(22.87)와 비슷한 수준이었다. 코스피의 경우 통상 PER이 12배가 넘으면 고평가된 것으로 평가한다. 우려가 커지자 2월부터 8월까지 인도 주식을 7달 연속 순매수했던 외국인투자가들은 지난달부터 순매도세로 돌아섰다. 외국인이 이달 들어 26일까지도 팔아치운 주식 액수만 9억 5600달러(1조 2716억 원)에 이른다.",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "‘배당 없는 배당주’ 불안 덜었다… 외국인 “사자”에 KT 주가 청신호",
        "date": "2023.10.29. 오후 1:54",
        "content": "“2025년까지 주당 1960원 보장”배당 불확실성 해소에 매수세 몰려다른 통신주 하락세에도 홀로 선방\n\n\n\n [사진 출처=연합뉴스]지난 17일 배당정책을 발표한 KT 주가가 지수 급락 추세에도 주가 방어 측면에서 다른 통신주들에 비해 선방하고 있다.지난 27일 KT는 유가증권시장에서 3만2950원에 거래를 마감해 이달 들어 0.6%가 하락했다.같은 기간 코스피가 4.3% 하락한 것과 비교하면 탄탄한 주가방어력을 보인 것이다. 이는 이달 발표한 배당정책이 배당 불확실성을 해소하며 외국인 투자자들의 매수세가 이어졌기 때문이다.KT는 올해부터 2025년까지 지난해 수준인 주당 1960원 배당금을 보장하며 재원이 부족하더라도 이를 보장하겠다고 발표했다.또한 자사주매입 후 소각도 가능하다고 밝혀 주당 가치와 자기자본이익률(ROE)가 개선될 것이란 기대가 높아지고 있다.현 주가 상황에서 6%의 배당수익률에다 분기 배당 도입이라는 적극적인 주주환원 정책이 발표되자 외국인 투자자들의 매수세가 이어져 KT는 코스피 전체 종목 중 8월 이후 외국인 순매수 종목 3위를 기록했다.전통적인 고배당주인 KT는 지난 2월 3000억원 규모의 자사주를 매입하고 지난 8월엔 1000억원 규모를 소각하기도 했다.3분기 영업이익 역시 임금 협상에 따른 1200억원을 조기 반영하며 전년 대비 하락하기는 했지만 4분기 영업이익은 작년에 비해 큰 폭으로 늘어날 것이라는 게 증권가의 전망이다.또한 에프앤가이드 집계에 따르면 KT는 5G 보급률 1위와 IDC 사업 매출 점유율 1위 등의 성과에 힘입어 3분기 매출은 전년 대비 3% 가량 늘어날 것으로 전망된다.김회재 대신증권 연구원은 “KT는 그동안 CEO  부재가 주가의 리스크 요인이었지만 8월 이후 주가 수익률이 보여주듯 다시 시장에서 신뢰를 얻고 있다”고 평가했다.",
        "ticker": [
            "030200",
            "003540"
        ]
    },
    {
        "title": "호재도 없는 코스피...\"하지만 지금 팔기는 아깝다\" [주간증시전망]",
        "date": "2023.10.29. 오후 1:11",
        "content": "지난 27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스 제공 [파이낸셜뉴스] 리스크는 여전하고, 호재는 보이지 않는다. 그러나 지금 팔기엔 아깝다는 것이 증권가의 중론이다. 국내 증시는 당분간 '바닥 다지기' 흐름을 이어갈 것으로 보인다.   증권가는 이번주 코스피 예상밴드를 2250~2370으로 예상했다.   29일 한국거래소에 따르면 지난주(10월 20~27일) 코스피지수는 전주 대비 3.04% 내린 2302.81에 마감했다. 같은 기간 코스닥지수는 2.70% 하락하며 748.49까지 밀렸다.   외국인의 순매도세가 지속되면서 지수의 발목을 잡았다. 지난주 코스피시장에서 외국인은 1조6180억원을 순매도했고, 개인과 기관은 각각 1조209억원, 3763억원을 순매수했다.   미국 국채수익률 상승, 중동지역의 지정학적 리스크, 2차전지주의 급락 등에 짓눌리면서 한때 2300선마저 붕괴되기도 했다.   영풍제지 하한가 사태도 투자 심리를 짓눌렀다. 이경민 대신증권 연구원은 “국내 증시는 미 국채 금리 고공 행진에 대한 스트레스 속에서 기업실적과 전망치 변화에 변동성이 큰 모습”이라고 전했다.   이 때문에 이번주 코스피지수도 불안정한 흐름을 나타낼 것으로 보인다. 증시 분위기를 반전시킬 만한 특별한 재료도 없는 상황이다.   다만 오는 11월 1일 발표되는 10월 수출지표로 증시 바닥을 확인할 수 있을 것이란 기대가 확산되고 있다. 이달 들어 20일까지 수출액은 지난해 같은 기간에 비해 4.6% 늘어난 것으로 집계됐다. 이에 지난 1년 내내 이어진 수출 감소세가 이달 반등할 것이란 전망이 힘을 얻는다. 여전히 수출액이 많지는 않지만 반등세가 확인된다면 경기 사이클이 바닥을 통과하고 있다는 것으로 해석될 수 있다.   최유준 신한투자증권 연구원은 “지난해부터 이어진 수출 부진은 올해 3·4분기 ‘실적 쇼크’의 원인 중 하나로 볼 수 있다”면서 “주가의 버팀목이 됐던 이익 추정치도 최근 하향 조정되고 있는데 수출지표가 긍정적이라면 증시가 버틸 힘을 어느 정도 줄 수 있다”고 내다봤다.   오는 11월 1일에 예정된 미국 연방공개시장위원회(FOMC) 회의 결과도 주목해야 한다. 시카고상품거래소(CME) 페드워치에 따르면 현행 5.25~5.50%의 기준금리 동결 가능성이 97%다. 올해 7월 이후 4개월 연속 금리 동결이다.   이에 제롬 파월 연준 의장의 향후 금리 정책에 대한 ‘힌트’에 관심이 모이고 있다. 장기적으로 미국 10년물 국채 금리의 고점도 5% 수준이 유지될 거란 전망이 나오면서 미국 금리가 현재 수준에서 더 크게 오르진 않을 것으로 보인다.   일각에선 증시를 둘러싼 우려가 과도하다는 의견도 제시된다. 김영환 NH투자증권 연구원은 “주식시장이 긍정적 신호를 지나치게 외면하고 있을 가능성이 있다”며 “악재가 과도하게 반영돼 저평가 국면에 접어든 점도 주목할 필요가 있다”고 전했다.   전문가들은 현재 급락하는 증시에 ‘패닉 셀링(공황 매도)’하기보다는 관망할 것을 추천한다. 이웅찬 하이투자증권 연구원은 “당장 증시의 반등을 장담하기는 어렵고, 상승에 시간이 소요되겠지만 현 시점에서 팔기엔 아까운 상황”이라고 했다.   유승민 삼성증권 연구원도 “연말~내년 초 사이 반등 사이클을 예상한다. 지금은 추격 매도보다 트레이딩(매매) 기회를 찾는 것이 타당할 것”이라고 했다.",
        "ticker": [
            "005940",
            "003540",
            "016360",
            "000670",
            "006740"
        ]
    },
    {
        "title": "기업어음 금리 연일 상승…단기자금시장 '긴장'(종합)",
        "date": "2023.10.29. 오전 10:57",
        "content": "수요 사라지고 공급 늘어난 영향…'작년 같은 상황 아니다' 진단도\n\n\n\n여의도 전경, 여의도 증권가 모습27일 오후 서울 여의도 일대, 증권가 모습. 2021.9.27[촬영 류효림]    (서울=연합뉴스) 송은경 기자 = 기업들의 대표적인 단기자금 조달 수단인 기업어음(CP) 금리가 최근 연일 올라 단기자금시장에 긴장감이 고조되고 있다.    29일 금융투자협회에 따르면 지난달 초 3.990%였던 CP 91일물 금리는 이달 27일 기준 4.290%를 기록하며 최근 약 두 달간 30bp(1bp=0.01%포인트) 상승했다.    특히 이달 들어 상승세가 가팔랐다. 10월이 추석 연휴와 한글날 등 휴일이 많아 영업일이 적다는 점을 고려하면 CP 금리는 거의 하루도 빠짐없이 1∼2bp씩 오른 셈이다.    같은 초단기물인 양도성예금증서(CD) 91일물 금리가 지난달 10bp 이상 상승했지만, 이달 6일부터는 3.820%를 유지하고 있는 것과 대조적이다.    증권가에선 CP에 투자하는 증권사의 랩어카운트·특정금전신탁(신탁)이 개점 휴업 상태가 되면서 수요가 마르자 금리가 오를 수밖에 없다고 보고 있다.    업계에 따르면 대다수 증권사는 단기 투자 상품인 채권형 랩·신탁 계좌에 유치한 자금을 장기채권과 CP 등에 편입·운용하는 '만기 미스매칭' 전략을 활용해왔다.    그러다 지난해 금리 상승과 강원 레고랜드발 채무불이행(디폴트) 사태 등으로 채권 가격이 급락하면서 채권형 랩·신탁에서 손실이 발생했고, 일부 증권사들은 이를 만회하기 위해 두 개 이상의 내부 계좌를 이용해 한쪽이 펀드를 매도하면 다른 한쪽이 사들이는 '자전거래'를 했다는 의혹을 받았다.    이런 불건전영업 관행에 대해 금융 당국의 조사가 지난 5월부터 진행되면서 랩·신탁이 장기간 휴업 상태인 점이 CP 금리에 영향을 줬다는 설명이다.    한 증권사의 채권 담당 매니저는 \"비단 CP뿐만 아니라 카드·캐피탈채도 전체 발행 물량의 30% 정도를 랩·신탁에서 샀는데 수요 자체가 없어 발행을 못 할 정도\"라며 \"CP는 특히 랩·신탁 수요가 차지하는 비중이 여전채보다 컸는데 갑자기 수요가 없어져 버렸다\"고 말했다.    공급 측면에서는 이달 초 미국 국채 금리 급등으로 회사채 스프레드(회사채·국고채 간 금리차)가 확대되자 기업들이 상대적으로 금리가 낮은 CP 발행으로 눈을 돌려 수급 불균형을 가져온 영향도 있었다.    금융정보업체 연합인포맥스에 따르면 이달 둘째 주(10월 9∼13일) CP는 3조9천884억원이 순발행됐다. 이는 올해 주간 CP 순발행액 중 가장 많은 금액이다.    기업들 입장에서 CP 금리 상승은 자금 조달 비용 증가를 의미한다. 최근 금리 상승으로 회사채 발행을 통한 자금 조달이 여의찮은 상황에서 단기자금시장 금리마저 오르면 기업의 자금난은 가중된다.    또 CP·CD금리에 가산해 책정되는 부동산 프로젝트파이낸싱(PF)-자산유동화기업어음(ABCP) 금리를 자극해 만기가 도래하는 PF-ABCP 물량은 차환에 어려움을 겪을 수 있고, 지난해처럼 단기자금시장 경색을 일으킬 수도 있다.    PF-ABCP는 PF 사업 자금조달을 위해 시행사에 대한 대출채권을 기초자산으로 해 발행하는 통상 3개월 만기의 기업어음이다.    다만 이런 상승 추세가 연말까지 장기화하진 않을 것이라는 전망도 나온다.    김은기 삼성증권 연구원은 \"10월 CP 금리 상승은 단기자금시장 리스크 요인보다는 수급에 따른 이슈\"라며 \"10월 들어 머니마켓펀드(MMF) 등 단기자금 유입이 지속되고 있으며 10월 초 급증했던 CP 발행도 중순 이후 크게 둔화하고 있다\"고 짚었다.    이창용 한국은행 총재도 지난 19일 금융통화위원회 통화정책방향 회의 후 기자간담회에서 \"CP 시장은 유통시장이 발달한 시장이 아니고 발행시장 위주로 다양한 주체가 발행하고 있기 때문에 과거에도 시장금리가 올라가면 후행해 올라가는 측면이 있다\"며 \"미국 중장기 채권 금리가 올라가 CP가 그를 따라가는 국면에 있다\"고 밝혔다.    그러면서 \"작년에 비하면 한국전력·은행채 발행이라든지 문제가 많이 해결돼서 작년에 유동성 지원하듯이 유동성 기구를 다시 발동할 상황은 전혀 아니라고 생각한다\"고 덧붙였다.    금융 당국 관계자는 \"최근 CP금리가 상승하는 것은 시장금리의 후행성과 계절적 요인에 주로 기인한 것이므로 시간이 지남에 따라 금리 변동성은 점차 완화될 것으로 보인다\"며 \"금융당국은 자금시장 상황에 대한 모니터링을 지속하고 있으며, 시장전문가들과의 회의를 수시로 개최하는 등 시장상황을 예의주시하고 있다\"고 말했다.    norae@yna.co.kr",
        "ticker": [
            "016360",
            "015760"
        ]
    },
    {
        "title": "맥 못추는 엔화·美장기채…3조 넘게 베팅한 개미들 '좌불안석' [선데이 머니카페]",
        "date": "2023.10.29. 오전 9:01",
        "content": "고금리 쇼크에 美장기채 ETF 10%대 하락엔화·美장기채 동시 투자 ETF는 20%대 ↓\n\n\n\n[서울경제] 최근 들어 코스피가 2300선마저 내주면서 개인투자자들의 한숨이 커지고 있는데요. 미국발 긴축 장기화 쇼크로 전세계 시장이 위축되고 있는 만큼 비단 ‘동학개미’ 뿐만 아니라 ‘서학개미’ 그리고 ‘일학개미’들의 시름도 깊어지고 있는 상황입니다. 특히 올 들어 개인투자자들이 3조 원 이상 사들였던 미국 장기채·엔화 상장지수펀드(ETF)가 속절없이 추락하고 있는데요. 이번주 선데이 머니카페에선 이 두 상품의 현 수익률 상황과 향후 투자 전망에 대해 알아보겠습니다.━3조 원 베팅했는데… 美장기채 ETF ‘연저점 행렬’28일 펀드평가사 KG제로인에 따르면 개인은 지난달 연방공개시장위원회(FOMC) 직후인 9월 22일부터 이달 20일까지 국내 상장 장기채 ETF 8종을 628억 원, 해외 상장 ETF 4종을 총 2억 953만 달러(약 2835억 원) 사들였습니다. FOMC발 충격으로 국채 가격이 폭락을 이어가는 가운데서도 총 3423억 원을 추가로 쏟아부은 것입니다.개인들은 올 들어서만 국내외 미국 장기채 ETF를 3조 원 넘게 사들였습니다. 국내 상장 장기채 상품 8종을 4908억 원 사들였고 미국 상장 ETF 3종(15억 6568만 달러)과 일본 상장 ETF 1종(3억 3291만 달러)도 대거 매입했습니다. 연내 금리 인하 시 상당한 자본차익을 거둘 수 있을 것이라는 판단 하에 이뤄진 결정이죠. 하지만 이들 ETF는 최근 일제히 연저점을 기록하면서 손실이 눈덩이처럼 불어나고 있습니다. NH투자증권에 따르면 국내 ETF 중 개인 순매수 규모가 가장 큰 ‘ACE 미국 30년 국채 액티브’ 투자자의 평균 손실률은 20일 기준 -13.17%에 달합니다.전문가들은 미 연준이 빨라도 내년 봄쯤에야 금리 인하에 나설 것으로 보고 있습니다. 그 전까지는 금리 불안이 계속될 공산이 큰 만큼 장기채 투자에 신중하게 접근할 필요가 있다는 조언입니다. 문홍철 DB금융투자 연구원은 “미국 장기채는 ‘테마주’가 됐다” 며 “당분간 미 국채 10년물 금리 상단을 5.3%까지 열어두고 보수적으로 접근할 필요가 있다”고 강조했습니다.━‘지지부진’ 엔화에 관련 ETF 손실 20% ↑27일 한국예탁결제원에 따르면 올 들어 26일까지 일학개미들이 가장 많이 순매수한 주식(ETF 포함)은 ‘아이셰어즈 미국채 20년물 엔화 헷지 ETF(iShares 20+ Year Treasury Bond JPY Hedged)’ ETF로 조사됐습니다. 총 순매수 금액은 3억 4086만 달러(한화 약 4617억 원)로 2위 ‘글로벌엑스 일본반도체(Global X Japan Semiconductor)’(4418만 달러)의 7배에 달했습니다.일본 현지에 상장된 이 상품은 엔화로 만기 20년 이상의 미국 초장기채에 투자할 수 있는 상품입니다. 원화를 엔화로 환전해 투자하는 국내 투자자 입장에서는 원화 대비 엔화 가치가 상승할 경우 환차익까지 노려볼 수 있습니다.개인들은 미국 국채 가격과 엔화 가치가 모두 연내 상승 전환할 것이란 판단 하에 이 상품을 대거 사들였습니다. 하지만 시장이 기대와 정반대로 흘러가면서 손실만 커지고 있습니다. 미국 국채금리 급등으로 이 ETF는 올 들어 26일까지 23.32% 하락했는데 같은 기간 원·엔 환율이 970원에서 900원 안팎까지 내려가면서 환손실까지 추가로 떠안게 됐습니다. 이날 엔·달러 환율은 150.25엔으로 엔화 가치는 연중 최저치이자 1년 만의 최저치로 주저앉았습니다. 개인들은 이외에도 국내 유일 엔 투자 ETF인 ‘TIGER 일본엔선물’을 올 들어 848억 원어치 사들였지만 5.91%에 달하는 손실을 봤습니다.전문가들은 엔화가 한동안 약세를 이어갈 것으로 보고 있습니다. 일본 정부의 저금리 고수 정책이 엔화 강세를 저지하는 가장 큰 걸림돌로 지목됩니다. 일각에서는 올해 안으로 엔·달러 환율이 160엔 선까지 돌파할 가능성도 있다고 보는데 이 경우 원·엔 환율은 875원 수준까지 떨어질 것으로 계산됩니다.다만 엔화 약세에 힘입어 일본 증시는 호황을 이어가고 있는 만큼 주식 투자는 유망하다고 봤습니다. 이민혜 KG제로인 선임연구원은 “일본 정부가 통화 완화 정책을 고수하고 있어 엔화의 극적인 반등을 기대하기에는 부담이 있는 상황”이라며 “일본 증시 단기 투자를 고려한다면 엔화 추가 하락에 따른 환손실 가능성을 피하기 위해 환헷지 ETF 등에 투자를 하는 것도 방법”이라고 조언했습니다.",
        "ticker": [
            "012030",
            "016610",
            "005940",
            "000880"
        ]
    },
    {
        "title": "\"지금이 줍줍 기회\"…어려운 증시지만 저평가 메리트 부각 [주간전망]",
        "date": "2023.10.29. 오전 8:02",
        "content": "NH證, 코스피 2250~2370p 전망\"고금리 우려 속 하락장 예상\"\n\n\n\n지난 27일 오후 서울 중구 하나은행 딜링룸. 사진=뉴스1이번주(10월 30일~11월 3일) 국내 증시는 중동 전쟁 불확실성, 고금리 장기화 우려 속 전반적으로 하방 압력을 받을 것으로 증권가는 전망했다. 반도체 업황이 예상보다 더디게 회복되는 데다, 이차전지 성장성 둔화 우려도 하락세를 지지할 것으로 봤다. 다만 최근의 급락에 따른 저평가 메리트가 부각되는 데 주목할 필요가 있단 의견이 나온다. 29일 증권업계에 따르면 이번주 코스피지수는 2250~2370포인트(NH투자증권 기준) 수준을 나타낼 전망이다. 전주 마지막 거래일인 27일 코스피지수는 2302.81로 마감해 간신히 2300선을 회복했다. 코스닥지수는 748.49를 기록했다. 전주(10월 23~27일) 코스피지수는 약 10개월 만에 2300선이 무너졌다. 시가총액 상위 업종인 이차전지가 업황 둔화 우려로 전반적인 약세를 보이면서 지수가 많이 짓눌렸다. 5%대를 넘긴 미 국채금리(10년물) 압박 속 외국인의 매도세도 지속됐다. 저가 매수세가 유입되기도 했지만, 낙폭을 극복하기엔 역부족이었다. 지난 27일 기준 코스피지수는 전주 대비 4.68%, 코스닥지수는 4.53% 각각 하락했다. 이번주 증시도 큰 기대를 갖긴 어려울 것으로 보인다. 황준호 상상인증권 연구원은 \"국내 증시는 미국 고금리에 대한 우려가 지속될 것\"이라며 \"이 가운데 영풍제지 하한가 사태 이후 증권사들의 증거금률이 상향 조정됨에 따라 개인 투자자들의 순매수세가 위축될 것으로 예상되면서 전반적으로 하락세를 시현할 것\"이라고 전망했다.이어 \"현재 한국 증시 내 거래대금 및 신용융자잔고 금액이 계속해서 감소하고 있는 점은 그동안 증시를 뒷받침했던 개인 투자자들의 투자심리가 약화되고 있음을 시사하기 때문\"이라고 덧붙였다.황 연구원은 또 \"여기에 전주 발표된 삼성전자와 SK하이닉스의 3분기 실적에서 양사 모두 어닝 서프라이즈(깜짝 실적)를 기록했지만, 낸드 메모리의 업황 부진으로 전체 반도체 업황 개선이 예상보다 느리게 이뤄지고 있다\"며 \"V자 반등 대신 U자 형태의 회복 가능성이 높은 점은 한국 증시의 하락장 전망을 지지한다\"고 설명했다.이어 \"지난 26일 발표된 미국 3분기 국내총생산(GDP)가 견조한 민간 소비에 힘입어 예상치를 상회한 점도 긴축 장기화 우려를 부각시키며 증시의 하방 압력을 증대시키는 요인으로 작용할 것\"이라고 부연했다.\n\n\n\n사진=게티이미지뱅크쉽지 않은 증시가 예상되지만, 오히려 밸류에이션(평가가치) 부담이 낮아져 저평가 매력이 부각된다는 분석도 있다.김영환 NH투자증권 연구원은 \"고금리가 할인율 부담을 넘어 경기둔화 우려까지 자극하고 있는 상황\"이라면서도 \"주식 시장이 긍정적 신호를 지나치게 외면하고 있을 가능성도 있다\"고 말했다.그는 \"최근 미국 재무부 7년 만기 국채 입찰률은 2020년 3월 이후 가장 높은 수준을 기록했다\"며 \"미국 장기채 금리가 5%에 근접한 레벨에서 채권 수요가 살아날 조짐을 보이는 점은 긍정적 요인\"이라고 덧붙였다. 그러면서 \"주식 시장이 악재를 과도하게 반영하는 국면에서 주식 시장의 저평가 메리트에 주목할 필요가 있다\"고 조언했다.최유준 신한투자증권 연구원은 \"코스피 2300포인트는 12개월 후행 주가순자산비율(PBR) 기준 0.87배로 2010년 이후 하위 5%\"라며 \"가격 메리트가 있는 구간\"이라고 평가했다. 한편, 이번주는 기업 실적 발표를 비롯해 국내외 주요 경제 지표 등 주목할 만한 발표가 다수 예정됐다. LG화학, 삼성엔지니어링, 한화시스템, SK이노베이션, 네이버 등이 실적을 발표한다. 주요 이벤트로는 유로존 3분기 GDP(속보치), 한국 10월 수출입 동향, 미국 10월 고용보고서 등이 공개된다. 김유미 키움증권 연구원은 \"주요 경제 지표와 더불어 연방공개시장위원회(FOMC)를 비롯한 주요국의 통화정책 회의도 앞두고 있다\"며 \"혼재된 경제지표 흐름 속에서 미국의 통화 긴축 사이클이 마무리되면서 시장의 초점은 통화정책에서 성장과 재정 관련 이슈에 맞춰질 것으로 보인다\"고 전망했다. 지난 28일(현지시간) 뉴욕증시는 중동 불안과 물가 지표, 기업 실적 등을 반영하며 혼조세를 기록했다. 이날 다우지수와 S&P500지수는 전장 대비 1.12%, 0.48% 각각 하락한 반면, 나스닥지수는 0.38% 상승했다. 아마존 호실적이 기술주 전반의 투자심리를 견인했다.",
        "ticker": [
            "003550",
            "051910",
            "005940",
            "034730",
            "096770",
            "000660",
            "005930",
            "001290",
            "000670",
            "006740",
            "039490",
            "000880",
            "272210"
        ]
    },
    {
        "title": "[증시 풍향계] 바닥 다지나…FOMC·수출지표 주목",
        "date": "2023.10.29. 오전 8:00",
        "content": "(서울=연합뉴스) 이웅 기자 = 주식시장이 주간 기준 2주 연속 하락했다.    미국 국채 금리 상승과 중동의 지정학적 위험에 대한 우려가 커지면서 코스피가 맥없이 2,300선으로 물러섰다.    일부 빅테크 기업의 분기 성적표에 대한 실망과 영풍제지 하한가 사태로 촉발된 국내 증시의 수급 불안도 증시에 부담이 됐다.    29일 금융투자업계에 따르면 코스피는 지난 27일 2,302.81로 1주일 전인 지난 20일(2,375.00)보다 3.03% 하락했다.    매매 공방 속에 한때 2,290선을 위협받았으나 2,300에서 지지선을 구축하는 데는 성공했다. 코스피가 2,300 밑으로 내려간 건 지난 1월 6일(종가 2,289.97) 이후 10개월 만이다.    한 주간 외국인 투자자는 1조6천121억원어치의 주식을 순매도하며 하락장을 주도한 반면 개인이 1조219억원, 기관은 3천757억원을 순매수했다.    업종별로 보면 종이목재(-20.66%), 철강금속(-4.64%), 전기전자(-4.22%), 화학(-4.08%), 증권(-4.06%) 등 대부분 내린 가운데 의료정밀(3.42%), 음식료품(1.92%), 의약품(1.79%) 등 일부만 올랐다.    코스닥지수는 748.49로 한 주 동안 2.69% 하락했다.    코스피는 10월 들어서만 162포인트(-6.58%)를 내주며 올해 들어 월간 최대 낙폭을 기록 중이며, 코스닥지수는 11.00% 떨어졌다.\n\n\n\n코스피 2,300선 회복(서울=연합뉴스) 이재희 기자 = 27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 3.73포인트(0.16%) 오른 2,302.81로 장을 마쳤다. 원·달러 환율은 4.10원 하락한 1,355.90원으로 장을 마감했다. 2023.10.27 scape@yna.co.kr    이달 들어 2007년 이후 16년 만의 최고 수준으로 뛰어오른 미국 국채 금리가 투자심리를 짓누르는 최대 악재로 작용하고 있다. 가파른 금리 상승은 성장 기업들의 미래 수익을 할인하고 차입 부담을 늘리며 소비와 투자를 위축시키기 때문이다.    이스라엘에 대한 팔레스타인 무장 정파 하마스의 지난 7일 공격으로 발생한 중동의 분쟁은 투자심리를 더욱 위축시키는 불안 요인이다. 국제유가를 끌어올려 인플레이션 압력을 높일 수 있는 데다 확전 시 시장 금리 상승의 원인으로 지목되는 미국 재정적자가 더 늘어날 수 있다.    이스라엘군이 가자지구에서 지상전을 본격화함에 따라 중동 주변국들로의 확전 여부가 변수가 될 전망이다.    취약해진 투자심리 탓에 시장은 호재보다 악재에 민감해진 모습을 보이고 있다. 국내 주요 산업의 전방 고객사인 미국 빅테크 기업들의 3분기 실적은 전반적으로 나쁘지 않은 것으로 평가되지만, 시장은 기대를 총족시키지 못한 테슬라, 제너럴모터스(GM), 구글 등 일부 기업의 성적표와 전망에 크게 반응했다.    영풍제지 하한가 사태 여파로 증권사들이 주가 상승폭이 컸던 종목들에 대한 위탁증거금률을 높여 미수거래를 차단하고 나선 것도 하락장에서 주가 방어를 제약해 낙폭을 키우는 요인으로 꼽힌다.\n\n\n\n[그래픽] 미국 국채금리 추이(서울=연합뉴스) 김영은 기자 = 미 국채 금리가 상승세를 지속하면서 2007년 이후 처음으로 연 5.0% 선을 돌파했다.    19일(현지시간) 미 전자거래 플랫폼 트레이드웹과 로이터 통신에 따르면 글로벌 채권 금리의 벤치마크 역할을 하는 10년 만기 미 국채 금리는 이날 오후 5시 직후(미 동부시간 기준) 연 5.001%로, 5% 선 위로 올라섰다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    이번 주(30일~11월3일)도 증시에 우호적이지 않은 대내외 환경의 개선을 기대하기는 어렵다는 게 시장 전문가들의 대체적인 관측이다.    국내외 주요 기업들의 3분기 실적 발표가 이어지는 가운데 오는 31일부터 이틀간 열리는 미국 연방공개시장위원회(FOMC) 정례회의가 최대 관심사다.    미국 기준금리는 2001년 이후 22년 만에 가장 높은 현 수준(5.25~5.50%)에서 동결될 것이란 관측이 지배적이어서, 기준금리 자체보다 연방준비제도(Fed·연준)가 던질 메시지에 이목이 쏠릴 것으로 보인다.    황준호 상상인증권 연구원은 \"전반적으로 견조한 미국 실물 경제를 고려하면 당일 회의 결과에서는 금리 동결에도 불구하고 연준의 매파적(통화긴축 선호)인 스탠스가 강조될 것\"이라며 \"연준의 금리 동결 소식이 한국 증시에 미치는 영향력이 제한적일 것으로 보는 근거\"라고 말했다.    12개월 연속 감소세를 지속해온 우리나라 월간 수출액이 플러스(+)로 전환할지도 주목된다. 10월 수출액은 내달 1일 공개된다.    최유준 신한투자증권 연구원은 \"지속된 수출 부진은 3분기 어닝 쇼크(실적 충격)의 원인 중 하나로 볼 수 있다\"며 \"주가의 버팀목이 됐던 이익추정치도 최근 하향 조정되고 있는데 수출 지표가 긍정적이라면 버틸 수 있는 힘을 어느 정도 줄 것으로 본다\"고 밝혔다.\n\n\n\n[그래픽] 코스피·코스닥 추이(서울=연합뉴스) 원형민 기자 = 26일 코스피 종가는 전장보다 64.09포인트(2.71%) 내린 2,299.08로 집계됐다.    코스닥은 전장보다 26.99포인트(3.50%) 내린 743.85로 마감했다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    증시의 반등을 점치기는 이르지만 낙폭 과대로 가격 메리트가 생긴 만큼 바닥을 다져갈 것이란 전망이 우세하다.    조병현 다올투자증권 연구원은 \"가격이 매력적인 수준에 접근하고 있지만 확실한 반등 시그널을 찾기도 어려운 상황\"이라며 \"의미 있는 반등보다는 저점을 모색하기 위한 변동성 높은 등락 구간 가능성\"에 무게를 뒀다.    김영환 NH투자증권 연구원은 \"고금리가 할인율 부담을 넘어 경기둔화 우려까지 자극하는 상황이지만 주식시장이 긍정적 신호를 지나치게 외면하고 있을 가능성이 있다\"며 \"악재를 과도하게 반영하는 국면에서 주식시장의 저평가 메리트에 주목할 필요가 있다\"고 조언했다.    NH투자증권은 이번 주 코스피 전망치를 2,250~2,370으로 제시했다.    이번 주 국내외 주요 경제지표 발표와 일정(한국 기준)은 다음과 같다.    ▲ 30일(월) = 일본은행 10월 통화정책회의(~31일)    ▲ 31일(화) = 미국 10월 콘퍼런스보드 소비자기대지수, 중국 10월 제조업·비제조업 구매관리자지수(PMI), 유로존 3분기 GDP    ▲ 1일(수) = 한국 10월 수출입, 미국 10월 공급관리협회(ISM) 제조업지수    ▲ 2일(목) = 미국 11월 FOMC, 한국 10월 소비자물가, 애플 3분기 실적    ▲ 3일(금) = 미국 10월 고용보고서·10월 ISM 서비스업지수    abullapia@yna.co.kr",
        "ticker": [
            "005940",
            "030210",
            "001290",
            "000670",
            "006740",
            "000950"
        ]
    },
    {
        "title": "기업어음 금리 연일 상승…고개 드는 단기자금시장 경색 불안",
        "date": "2023.10.29. 오전 7:11",
        "content": "수요 사라지고 공급 늘어난 영향…'작년 같은 상황 아니다' 진단도\n\n\n\n여의도 전경, 여의도 증권가 모습27일 오후 서울 여의도 일대, 증권가 모습. 2021.9.27[촬영 류효림]    (서울=연합뉴스) 송은경 기자 = 기업들의 대표적인 단기자금 조달 수단인 기업어음(CP) 금리가 최근 연일 올라 단기자금시장 유동성 경색 우려가 깊어지고 있다.    29일 금융투자협회에 따르면 지난달 초 3.990%였던 CP 91일물 금리는 이달 27일 기준 4.290%를 기록하며 최근 약 두 달간 30bp(1bp=0.01%포인트) 상승했다.    특히 이달 들어 상승세가 가팔랐다. 10월이 추석 연휴와 한글날 등 휴일이 많아 영업일이 적다는 점을 고려하면 CP 금리는 거의 하루도 빠짐없이 1∼2bp씩 오른 셈이다.    같은 초단기물인 양도성예금증서(CD) 91일물 금리가 지난달 10bp 이상 상승했지만, 이달 6일부터는 3.820%를 유지하고 있는 것과 대조적이다.    증권가에선 CP에 투자하는 증권사의 랩어카운트·특정금전신탁(신탁)이 개점 휴업 상태가 되면서 수요가 마르자 금리가 오를 수밖에 없다고 보고 있다.    업계에 따르면 대다수 증권사는 단기 투자 상품인 채권형 랩·신탁 계좌에 유치한 자금을 장기채권과 CP 등에 편입·운용하는 '만기 미스매칭' 전략을 활용해왔다.    그러다 지난해 금리 상승과 강원 레고랜드발 채무불이행(디폴트) 사태 등으로 채권 가격이 급락하면서 채권형 랩·신탁에서 손실이 발생했고, 일부 증권사들은 이를 만회하기 위해 두 개 이상의 내부 계좌를 이용해 한쪽이 펀드를 매도하면 다른 한쪽이 사들이는 '자전거래'를 했다는 의혹을 받았다.    이런 불건전영업 관행에 대해 금융 당국의 조사가 지난 5월부터 진행되면서 랩·신탁이 장기간 휴업 상태인 점이 CP 금리에 영향을 줬다는 설명이다.    한 증권사의 채권 담당 매니저는 \"비단 CP뿐만 아니라 카드·캐피탈채도 전체 발행 물량의 30% 정도를 랩·신탁에서 샀는데 수요 자체가 없어 발행을 못 할 정도\"라며 \"CP는 특히 랩·신탁 수요가 차지하는 비중이 여전채보다 컸는데 갑자기 수요가 없어져 버렸다\"고 말했다.    공급 측면에서는 이달 초 미국 국채 금리 급등으로 회사채 스프레드(회사채·국고채 간 금리차)가 확대되자 기업들이 상대적으로 금리가 낮은 CP 발행으로 눈을 돌려 수급 불균형을 가져온 영향도 있었다.    금융정보업체 연합인포맥스에 따르면 이달 둘째 주(10월 9∼13일) CP는 3조9천884억원이 순발행됐다. 이는 올해 주간 CP 순발행액 중 가장 많은 금액이다.    기업들 입장에서 CP 금리 상승은 자금 조달 비용 증가를 의미한다. 최근 금리 상승으로 회사채 발행을 통한 자금 조달이 여의찮은 상황에서 단기자금시장 금리마저 오르면 기업의 자금난은 가중된다.    또 CP·CD금리에 가산해 책정되는 부동산 프로젝트파이낸싱(PF)-자산유동화기업어음(ABCP) 금리를 자극해 만기가 도래하는 PF-ABCP 물량은 차환에 어려움을 겪을 수 있고, 지난해처럼 단기자금시장 경색을 일으킬 수도 있다.    PF-ABCP는 PF 사업 자금조달을 위해 시행사에 대한 대출채권을 기초자산으로 해 발행하는 통상 3개월 만기의 기업어음이다.    다만 이런 상승 추세가 연말까지 장기화하진 않을 것이라는 전망도 나온다.    김은기 삼성증권 연구원은 \"10월 CP 금리 상승은 단기자금시장 리스크 요인보다는 수급에 따른 이슈\"라며 \"10월 들어 머니마켓펀드(MMF) 등 단기자금 유입이 지속되고 있으며 10월 초 급증했던 CP 발행도 중순 이후 크게 둔화하고 있다\"고 짚었다.    이창용 한국은행 총재도 지난 19일 금융통화위원회 통화정책방향 회의 후 기자간담회에서 \"CP 시장은 유통시장이 발달한 시장이 아니고 발행시장 위주로 다양한 주체가 발행하고 있기 때문에 과거에도 시장금리가 올라가면 후행해 올라가는 측면이 있다\"며 \"미국 중장기 채권 금리가 올라가 CP가 그를 따라가는 국면에 있다\"고 밝혔다.    그러면서 \"작년에 비하면 한국전력·은행채 발행이라든지 문제가 많이 해결돼서 작년에 유동성 지원하듯이 유동성 기구를 다시 발동할 상황은 전혀 아니라고 생각한다\"고 덧붙였다.    norae@yna.co.kr",
        "ticker": [
            "016360",
            "015760"
        ]
    },
    {
        "title": "약세장에 국내 증시 '손바뀜' 급감…회전율 연중 최저",
        "date": "2023.10.29. 오전 6:10",
        "content": "이차전지 급락에 코스닥 거래대금 37%↓\n\n\n\n얼어붙은 증시(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 40.80포인트(1.69%) 내린 2,375.00로 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 5.0원 내린 1,352.4원으로, 코스닥은 전장보다 14.79p(1.89%) 내린 769.25로 마감했다. 2023.10.20 ondol@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 최근 중동 분쟁과 미국 국채 금리 상승 등으로 약세장이 이어지면서 국내 주식 시장의 손바뀜이 올해 가장 낮은 수준으로 줄어든 것으로 나타났다.     29일 한국거래소에 따르면 이달 유가증권시장과 코스닥시장의 일평균 회전율은 0.66%로 올해 최저를 기록했다. 지난 달(0.87%) 대비로는 24% 낮은 수치다.    회전율은 시가총액 대비 거래대금의 비율로, 이 수치가 높을수록 투자자 간 거래가 활발해 손바뀜이 자주 일어났다는 의미다    올해 1월 하루 평균 0.70% 수준이었던 전체 시장의 회전율은 이차전지 투자 '열풍'이 불었던 지난 7월 1.34%까지 상승했으나 이달에는 0.66%로 주저앉았다.    시장별로 보면 이달 코스피 일평균 회전율은 0.44%로 지난달(0.46%) 대비 4% 감소했다. 코스닥 시장의 경우 1.74%로 지난달(2.77%) 대비 37% 급감해 올해 가장 낮은 수준을 보였다.    최유준 신한투자증권 연구원은 \"회전율이 낮다는 것은 거래가 부진했다는 의미\"라며 \"이스라엘-팔레스타인 전쟁 등 대외적 불확실성이 커지면서 투자 심리가 냉각돼 회전율이 감소한 것으로 보인다\"고 말했다.    이어 \"특히 이차전지 비중이 높은 코스닥 시장의 거래대금이 이차전지 주가 하락으로 투자 심리가 위축되면서 더 많이 감소했다\"며 \"최근 자동차 업체들이 실적을 발표하면서 전기차 수요 등에 대한 목표치를 낮추자 판매량이 예상보다 감소할 수 있다는 우려감 등에 이차전지에 대한 기대감도 낮아진 것으로 보인다\"고 설명했다.    이달 들어 27일까지 코스닥시장 일평균 거래대금은 6조7천억원 수준으로, 전달(10조7천억원) 대비 37% 줄었다. 유가증권시장의 일평균 거래대금은 8조4천억원으로 지난달(8조3천억원) 대비 1% 증가해 대조적 흐름을 보였다.    같은 기간 코스닥 시가총액 1위와 2위인 에코프로와 에코프로비엠 주가가 각각 29%, 19% 하락한 가운데 이달 에코프로와 에코프로비엠의 일평균 거래대금은 총 5천820억원으로 지난 달(8천750억원) 대비 33% 줄었다.     코스닥 시장의 거래대금이 급감하면서 전체 시장의 일평균 거래대금(15조2천억원)도 지난달(19조원) 대비 20% 감소했다.    이에 직전 통계 집계일인 25일 기준 전체 시장의 투자자예탁금은 46조5천억원으로 지난달 27일(49조9천억원) 대비 3조원 넘게 감소했다.    투자자예탁금은 투자자가 주식을 사려고 증권사 계좌에 맡겨두거나 주식을 팔고서 찾지 않은 자금이다. 증시 진입을 준비하는 대기성 자금으로, 주식 투자 열기를 가늠하는 지표로 통한다.     전문가들은 코스피가 우위를 보이는 상황이 지속될 것이라며 반도체주 등을 유망 종목으로 꼽았다.    양해정 DS투자증권 연구원은 \"코스피는 SK하이닉스 등 반도체주가 턴어라운드(실적 개선)한 것이 확인이 된 데다 다음 달 들어 배당을 목적으로 유입되는 기관들이 대형주 중심으로 매수할 것으로 예상돼 자리를 잡아갈 것으로 보이나, 코스닥은 이차전지의 영향이 커서 불확실하다\"며 \"당분간 코스피가 우위를 보이는 구간이 지속될 것\"이라고 내다봤다.    이경민 대신증권 연구원은 \"국내 증시는 현 레벨에서 바닥을 다지는 국면을 보이며 추가로 급락하기보다 안정을 찾아갈 것\"이라며 \"수출이 뒷받침되는 반도체, 자동차, 조선 업종이 4분기 유망할 것\"이라고 내다봤다.    이어 \"이차전지의 경우 급격한 가격 조정은 어느 정도 마무리된 것으로 보이나 채권 금리가 안정돼야 반등할 수 있고, 실적도 좋지 않았기에 등락이 있을 수밖에 없다\"며 \"내년까지도 이차전지보다 반도체를 더 선호주로 본다\"고 말했다.    mylux@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "003540"
        ]
    }
]