[
    {
        "title": "홍콩H지수 6000 붕괴…ELS 7조, 손실구간 진입",
        "date": "2023.10.05. 오후 6:41",
        "content": "5882까지 떨어져 연저점 경신내년 상반기에만 만기 6조 몰려7000선 회복 못하면 원금 손실일부 판매사선 중도해지 권유도[서울경제] 홍콩H지수(HSCEI)가 1년 만에 6000 선이 붕괴되면서 관련 주가연계증권(ELS)에 대거 투자한 개인들이 대규모 원금 손실 가능성으로 노심초사하고 있다. 원금 손실을 피하려면 홍콩H지수가 내년 상반기 내 7000 선을 회복해야 하지만 중국은 물론 글로벌 주식시장이 침체기에 접어들며 반등 가능성이 낮게 점쳐지고 있기 때문이다. ELS 대란을 우려한 은행 등 일부 판매사들은 ELS 중도 해지를 권유하는 등 수습에 나서는 모습이다.\n\n\n\n이미지투데이5일 금융투자 업계에 따르면 4일 홍콩H지수는 5882.68까지 주저앉으며 연중 최저점을 찍었다. 지수는 5일 소폭(0.09%) 올랐지만 5887.98에 머물렀다. 홍콩 H지수는 추석 연휴를 앞둔 지난달 27일 올 들어 처음 6000 선이 깨진데 이어 추가로 하락 폭을 키웠다.지수가 바닥을 치면서 관련 ELS에 투자한 이들은 원금 손실 불안에 시달리고 있다. 이들은 이미 지난해 10월 한 차례 홍역을 치른 바 있다. 당시 홍콩H지수가 4900 선까지 떨어지면서 상당수 ELS 상품들이 투자 원금에 손실이 발생할 수 있는 ‘녹인’ 구간에 진입한 때문이다. 실제 금융감독원에 따르면 7조 458억 원 규모의 홍콩H지수 편입 ELS가 이미 녹인 구간에 들어선 것으로 집계됐다.\n\n\n\nELS는 만기 내 지수·종목 등 기초자산 가격이 특정 가격(녹인) 아래로 하락하지 않으면 원금과 약속한 이자를 주는 파생상품이다. 6개월 단위로 기초자산 가격을 평가해 돌아오는 조기 상환 기준을 충족하면 원금과 이자를 지급하고 그렇지 않으면 자동 연장된다. 만기는 통상 3년이다.다만 녹인이 발생했다고 무조건 원금 손실이 발생하는 것은 아니다. 만기 상환 시점에 해당 ELS 상품이 시초가의 60~70% 수준을 회복하면 원금 손실은 피할 수 있도록 보장하고 있기 때문이다. 하지만 만기 시점에도 지수가 녹인 구간 밑일 경우 투자 원금을 전부 날릴 수도 있다.홍콩H지수를 편입한 ELS 상품의 문제는 만기가 계속 다가오는데 지수가 회복은커녕 더 떨어지고 있는 것이다. 금감원에 따르면 녹인 구간에 들어선 H지수 편입 ELS의 85.6%에 달하는 6조 281억 원 규모가 내년 상반기 중 만기를 맞는다. ELS는 대부분 3년 만기인 만큼 해당 물량의 대부분이 2021년 상반기 설정된 것으로 추정되는 데 당시 H지수는 1만~1만 2000포인트를 오갔다. 최고점에서 ELS에 투자한 이들까지 모두 원금 손실을 피하기 위해선 H지수가 1만 2000의 60% 수준인 7000선은 넘겨야 하는 셈이다.그러나 중국이 기대 이하의 경기 회복세를 보이고 있어 당분간 H지수의 유의미한 반등은 어렵다는 진단이 우세하다. 지난달 발생한 중국 부동산 개발 업체들의 줄도산 위기도 현지 증시에 악재로 작용하고 있다. 미국발 고금리 쇼크로 전 세계 증시가 하락 국면에 접어든 것도 부담이다. 최설화 메리츠증권 연구원은 “홍콩 H지수와 연계된 ELS 투자자들이 손실을 피하려면 지수가 추가로 30% 정도 상승해야 하지만 그 가능성이 크지는 않다”고 내다봤다.투자자들 사이에서 원금 손실 공포감이 커지자 ELS를 많이 판매한 일부 은행은 최근 대응에 나서고 있다. 은행 측에서 투자자에게 중도 상환을 권유하며 원금 손실을 일부 감수하더라도 피해를 최소화하는 것이 낫다고 설득하는 것이다. 정인지 유안타증권 연구원은 “한국에 ELS 시장이 생긴 후 금융위기 시기에도 ELS 상품 투자자들이 만기를 앞두고 이처럼 막대한 손실을 볼 상황에 처한 적은 없었다”고 경고했다.",
        "ticker": [
            "006260",
            "003470"
        ]
    },
    {
        "title": "에이디엠코리아, 바이오리서치AI와 파트너십 체결",
        "date": "2023.10.05. 오후 6:25",
        "content": "- AI·빅데이터 기술을 임상 시험에 접목, 최적화된 설계를 통해 품질 향상 기대임상시험수탁기관(CRO) 에이디엠코리아는 AI기반 제약바이오 특화 리서치 플랫폼을 개발하고 있는 바이오리서치에이아이(바이오리서치AI)와 파트너십을 체결했다고 5일 밝혔다.바이오리서치AI는 대형 언어 모델(Large Language Model, LLM)을 바탕으로 제약바이오 분야의 데이터베이스(DB)를 자동으로 구축하고 다양한 의사결정을 자동으로 정확하게 수행할 수 있는 기술을 개발하고 있는 회사다.\n\n\n\n <사진설명 = 좌측부터 이상윤 바이오리서치에이아이 대표이사, 임종언 에이디엠코리아 대표이사 MOU사진>에이디엠코리아는 이번 파트너십 체결을 통해 4분기부터 바이오리서치AI의 솔루션을 도입할 계획이다. 제약바이오 관련 논문 및 임상시험 데이터를 효율적으로 분석해 임상시험 인허가 컨설팅 및 임상시험계획서 작성 영역에서 작업을 수행할 예정이다.임종언 에이디엠코리아 대표는 “임상시험의 연구개발 비용 절감 및 최적화된 임상시험 설계를 통해 품질 향상에 기여할 것이다”며 “고객사에 최적화된 서비스를 제공할 수 있는 업계의 선도기업이 되겠다”고 말했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "두산로보틱스, ‘따블’ 성공…‘따따블’ 대기종목 주목",
        "date": "2023.10.05. 오후 6:05",
        "content": "코스피 상장 첫날, 주가 강세증시 침체, ‘따따블’ 달성 못해이달 15개 IPO 일반청약 진행서울보증보험 등 대어 주목돼[이데일리 최훈길 기자] 올 하반기 기업공개(IPO) 시장 최대어로 부상한 두산로보틱스(454910)가 상장 첫날 ‘따블’(공모가 대비 2배 수익률)에 성공했다. 미국의 긴축과 강달러 등 대외 경제에 증시가 흔들리며 기대를 모았던 ‘따따블’(공모가 대비 4배)에는 실패하면서 하반기 IPO를 앞둔 종목 중 따따블의 주인공이 탄생할 수 있을지가 관심이다.5일 한국거래소에 따르면 이날 코스피 시장에서 두산로보틱스는 공모가(2만6000원)보다 97.69% 높은 5만1400원에거래를 마쳤다. 이날 두산로보틱스의 주가는 오전 9시 개장 직후 161.2% 치솟아 6만7600원까지 고점을 높였지만, 이후 5만원대로 내려앉았다. 시가 총액은 종가 기준 3조3317억원을 기록하며 3조원을 넘어섰다.변경된 가격제한폭(60~400%)에 따르면 두산로보틱스 주가는 1만5600원부터 10만4000원까지 움직일 수 있다. 두산로보틱스는 첫날에 ‘따따블’까지 도달하지는 못했다. 미국의 고금리 장기화에 셧다운 우려, 강달라 등이 겹치며 상장 전날인 4일 증시는 ‘검은 수요일’이라는 말이 나올 정도로 하락세를 보였고, 이 같은 하락장이 영향을 미친 것으로 보인다.\n\n\n\n4분기 IPO ‘대어’로 꼽히는 두산로보틱스가 5일 코스피에 상장했다. 류정훈 두산로보틱스 대표는 “이번 상장을 기반으로 지속적인 성장을 통해 글로벌 종합 로봇 솔루션 기업으로 도약할 것”이라고 말했다. 두산로보틱스 일반 청약은 공동대표주관회사인 미래에셋증권, 한국투자증권, 공동주관회사인 NH투자증권, KB증권, 인수회사인 키움증권, 신영증권, 하나증권을 통해 실시됐다. (사진=두산, 두산로보틱스)다른 주요 로봇 관련주는 일제히 하락했다. 대어인 두산로보틱스가 상장하며 로봇주에 대한 기대감이라는 재료가 소멸한 여파로 분석된다. 레인보우로보틱스(277810)는 코스닥 시장에서 전 거래일 대비 8.39% 하락했다. 에스피시스템스(317830)는 주가가 14.69% 급락했다. 뉴로메카(348340), 유진로봇, 로보스타도 각각 12.13%, 10.80%, 8.65% 고꾸라졌다. 시장에서는 주가 하락을 딛고 하반기 IPO 시장을 이끌 다음 타자를 주목하고 있다. ‘따따블’ 대기 종목에 대한 관심이다. 이번 달에 일반 청약을 진행하는 기업은 퓨릿, 신성에스티, 에스엘에스바이오, 워트, 퀄리타스반도체, 유진테크놀로지, 유튜바이오, 서울보증보험, 캡스톤파트너스, 쏘닉스, 큐로셀, 에코아이, 메가터치, 비아이매트릭스, 컨텍 등 15곳이다. 가장 빠르게 일반청약을 진행하는 곳은 5~6일 일정을 소화하는 반도체 소재 기업 퓨릿이다. 퓨릿은 미래에셋증권(006800)이 주관한 수요 예측에서 총 1901곳에 달하는 기관투자자들이 참여해 533.08대 1의 경쟁률을 기록했다. 이어 신성에스티(10~11일), 에스엘에스바이오(10~11일), 워트(16~17일), 퀄리타스반도체(18~19일) 등이 내주까지 일반청약을 진행한다. 특히 하반기 대어로 꼽히는 SGI서울보증보험에 대한 관심이 높다. 이번 상장은 13년 만의 공기업 IPO다. 서울보증보험의 기업가치는 3조원으로 추산된다. 서울보증보험은 이달 25~26일 일반청약을 진행한다. 공모가 희망 범위는 3만9500원~5만1800원이다. 공모 규모는 2757억~3616억원, 상장 후 시가총액은 2조7579억~3조6167억원에 달한다. 서울보증보험 이후 에이피알, 에코프로머티리얼즈, SK에코플랜트, 엔카닷컴도 잇따라 상장 절차를 추진할 예정이다. 최종경 흥국증권 연구원은 “그동안 코스닥 상장이 많았지만 대부분 규모가 작아 공모 규모가 줄어든 점은 아쉽다”며 “두산로보틱스 흥행 이후 등장할 대어급들의 상장에 긍정적인 영향을 미칠 것”이라고 전망했다.",
        "ticker": [
            "005940",
            "034730",
            "000150",
            "454910",
            "006800",
            "001720",
            "005850",
            "278470",
            "450080",
            "039490"
        ]
    },
    {
        "title": "글로벌 CEO 4명 중 3명 “향후 3년간 세계 경제 ‘긍정적’”",
        "date": "2023.10.05. 오후 5:52",
        "content": "글로벌 CEO, 자사 성장 자신감 3년 내 ‘최저’기업 최대 리스크로 ‘지정학 및 정치적 불확실성’ 꼽혀\n\n\n\n세계적인 경제 및 지정학적 불확실성 지속에도 글로벌 기업의 CEO들은 향후 3년 간 세계 경제 성장에 확신하고 있는 것으로 나타났다.글로벌 회계•컨설팅 기업인 KPMG는 글로벌 CEO 1300여명을 대상으로 실시한 설문 조사(KPMG 2023 CEO Outlook)에서 CEO 4명 중 3명(73%)이 향후 3년 간 글로벌 경제를 낙관적으로 전망했다고 5일 밝혔다. 지난해 71%에서 다소 올랐다.\n\n\n\n KPMG 2023 CEO Outlook글로벌 경제에 대한 확신과는 반대로 자사의 성장에는 자신감이 현저히 낮아져 3년만에 최저치를 기록했다. 2020년 글로벌 CEO 85%가 자사의 성장 전망을 답한 반면, 올해는 77%로 약 10% 가까이 떨어졌다.자사의 성장을 가로막는 걸림돌로 CEO 77%는 인플레이션에 따른 물가 상승으로 촉발된 구매 여력 감소를 꼽았다. 복잡한 규제(74%)가 뒤를 이었다.CEO 71%는 수익성이 있더라도 자사의 평판을 손상하는 사업을 매각할 준비가 되어 있다고 답했다. 61%는 정치적, 사회적 논란이 있는 이슈에 공개적인 입장도 표명할 것이라고 응답했다.글로벌 CEO 70%는 자사의 미래를 위해 ‘생성형 인공지능(AI)’에 최우선 순위로 투자하고 있으며, 이를 통해 수익성 증가(22%)와 새로운 제품 및 시장 선점 기회(15%)를 기대하고 있는 것으로 응답했다.CEO 52%는 3~5년 내 이러한 기술 투자로 수익을 창출할 수 있을 것으로 내다봤다. 그러나 CEO들은 생성형 AI가 야기하는 사이버 보안 위험(82%)과 윤리적 문제(57%)에는 우려를 나타냈다.CEO 3명 중 2명(64%)은 앞으로 3년 내 코로나 팬데믹으로 임직원의 재택근무가 완벽히 종료되고 사무실로 복귀할 것으로 답했다.생명과학(74%), 자동차(73%), 에너지(73%), 인프라(71%) 분야에서 높은 비율을 보였다. 기술 및 자산관리 분야는 각각 47%, 49%로 낮은 비율을 보였다. CEO 87%는 사무실로 출근하는 직원에 승진 등과 같은 혜택을 제공할 가능성이 높다고 응답했다.CEO 24%는 향후 3년간 ESG(환경·사회·지배구조) 안건이 고객 관계에 가장 큰 영향을 미칠 것으로 답했다. 16%는 ESG가 자사의 긍정적인 브랜드 평판을 구축하는 데 도움이 될 것이라고 믿었다.18%는 ESG가 자본 배분(Capital allocation) 및 파트너십, M&A 전략을 실현하는 데 도움이 될 것으로 기대했다. CEO 69%는 가치 창출 수단으로서 자사 비즈니스에 ESG를 완전히 내재화했다고 응답했다.향후 3년간 자사의 성장에 가장 큰 위협 요인으로 지정학 및 정치적 불확실성(18%)이 1위로 선정됐다. 운영 이슈(12%), 기술 혁신(12%), 공급망 리스크(10%), 규제 이슈(9%)가 뒤를 이었다. 특히, 지정학 및 정치적 불확실성은 지난해 순위에 포함되지 않았으나, 올해는 가장 큰 리스크에 올랐다.빌 토마스 KPMG 회장은 “글로벌 리더들은 경제적·지정학적 불확실성뿐 아니라, ESG에 대한 이해관계자의 기대 수준 상승, 생성형 AI 도입 등 다양한 도전 과제에 직면했다”며 “이 같은 상황에서도 비즈니스 리더들은 세계 경제에 대한 확신을 갖고 있으며, 이는 기업들이 지속가능한 장기 성장의 궤도로 진입할 수 있다는 가능성을 보여 준다”고 강조했다.이어 “CEO들은 장기적 관점에서 전략적 계획을 끊임없이 고민하고, 불확실성이 지속되는 동안 존재할 수 있는 리스크에 민첩하게 대응해야 한다”고 덧붙였다.한편, 올해로 9회째를 맞은 ‘2023 글로벌 CEO 전망(KPMG 2023 CEO Outlook)’은 향후 3년간 글로벌 경영진들의 기업 및 경제 성장에 대한 전망과 함께 비즈니스 전략에 대해 설문 조사했다. 조사 대상 기업의 3분의 1은 연간 매출액 100억달러(약 13조원) 이상이며, 5억달러(약 6000억원) 미만의 매출 기업은 설문 조사에 포함되지 않았다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "전세계 증시 먹구름에도 인도 펀드 '나홀로 맑음'",
        "date": "2023.10.05. 오후 5:40",
        "content": "경제성장·탈중국 반사효과최근 한달만에 3.2% 상승美·中·신흥국 펀드와 대조\n\n\n\n글로벌 펀드 시장 전반이 위축된 가운데 인도 펀드가 나홀로 성장을 기록하며 눈길을 끌고 있다. 북미와 중국 같은 주요국은 물론 베트남, 중화권, 일본도 하락세에 접어든 상황에서 인도 펀드는 수익률 상승세를 이어가고 있다. 인도 내수경제의 성장성과 국제 공급망 재편 추세가 인도 시장의 매력을 높이고 있다는 분석이다.5일 금융정보업체 에프앤가이드에 따르면 인도 관련 펀드는 지난 1개월(9월 5일~10월 5일)간 누적 수익률 3.18%를 기록했다. 같은 기간 북미, 중국, 중화권 펀드 수익률이 각각 -4.34%, -3.89%, -4.26%로 집계된 점과 대조적이다. 신흥국인 베트남 수익률 역시 -7.14%로 나타났다. 베트남 펀드는 설정액이 이 기간 19억원가량 감소한 반면 인도 펀드 설정액은 238억원 늘었다.이 가운데 개인투자자 접근이 용이한 상장지수펀드(ETF)의 종목별 수익률(한국거래소 기준)은 TIGER 인도니프티50레버리지가 4.13%로 가장 높았다. 뒤이어 KODEX 인도니프티50레버리지(2.67%), KODEX 인도니프티50(2.06%), TIGER 인도니프티50(1.96%) 순이었다. 같은 기간 공모펀드의 경우 미래에셋인도중소형포커스는 3.65%, 삼성인도중소형FOCUS는 1.20%의 수익을 올렸다.인도 펀드의 선전은 인도 경제 성장세를 반영한다. 인도의 올 2분기 국내총생산(GDP) 증가율은 전년 동기 대비 7.8%로, 직전 분기(6.1%)보다 1.7%포인트 높았다. 향후 전망도 긍정적이다. 지난 7월 국제통화기금(IMF)은 인도의 경제성장률을 6.1%로 제시했다. 주요국 중 6%대를 기록한 곳은 인도뿐이다. 여기에 전 세계적인 '탈중국' 트렌드 또한 인도에 유리하게 작용하고 있다는 분석이다.[우수민 기자]",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "\"진열대 상품 들고나오니 자동결제되네\"",
        "date": "2023.10.05. 오후 5:34",
        "content": "GS25 가산스마트점 가보니과자 5봉지 계산없이 나왔는데AI카메라·무게센서가 감지해신용카드서 7500원 결제 끝나최저임금 인건비 부담 커져AI 스마트 편의점 확대 전망\n\n\n\n 5일 서울 GS25가산스마트점에서 쇼핑을 마친 고객이 전용 게이트로 퇴장하고 있다. 물건을 들고 나가면 처음 입장할 때 등록한 결제 수단으로 자동 결제된다.  GS리테일5일 오전 방문한 서울 GS25가산스마트점엔 계산대가 없었다. 입장 게이트에 신용카드를 꽂으니 별다른 인증 절차 없이 문이 열렸고, 이후 18평가량 되는 매장에 진열된 1000여 종의 상품을 쇼핑할 수 있었다. 봉지당 1500원짜리 과자 5종을 들고 퇴장 게이트로 나오니, 별도 바코드 스캔 과정 없이도 7500원이 신용카드에서 자동 결제됐다. 이 매장은 GS리테일이 이날 오픈한 완전 개방형 스마트 편의점으로, 입장에서 결제에 이르기까지 전체 구매 절차가 사람의 개입 없이 AI(인공지능) 솔루션으로만 이뤄진다. 우리동네GS 앱(애플리케이션) 또는 카카오 QR코드, 신용카드로 들어가고, 퇴장할 땐 처음 입장 시 활용한 수단에서 물건값이 결제된다. '2+1' 등 행사 상품을 고르고 사은품을 챙기지 않은 경우엔, GS 앱으로 해당 정보가 바로 넘어간다. 현장에서 만난 손원빈 GS25 뉴컨셉전개팀 팀장은 \"고객이 상품을 선택하면 AI 카메라와 진열대의 무게 센서가 교차 검증 시스템을 통해 재고를 관리한다\"며 \"고객이 상품을 집어드는 행위가 온라인 쇼핑몰에서 장바구니에 상품을 담는 것과 비슷하다고 이해하면 된다\"고 설명했다. 이어 \"상품을 하나씩 진열하는 경쟁사의 개별 로드셀(중량 측정 기구) 방식 대신 여러 개의 상품을 한 번에 진열하는 통합 로드셀을 적용했다\"며 \"제한된 공간에 보다 많은 상품을 진열할 수 있다\"고 강조했다.국내 주요 편의점의 스마트화(化) 경쟁이 치열해지고 있다. GS25뿐 아니라 CU, 이마트24 등은 각 사의 강점을 내세워 AI 편의점을 확대 중이다. BGF리테일이 운영하는 CU의 경우 2021년 1월 인천 삼성바이오에피스점에 완전 무인 편의점을 개설한 이래 총 4곳에서 AI 점포를 운영하고 있다. 이마트24는 같은 해 9월 스마트 코엑스점을 열었으며, 2년간 축적한 데이터를 통해 고객 쓰러짐 등의 응급 상황에도 대처할 수 있게 됐다. 세븐일레븐은 2020년부터 약 3년간 워크아웃 스마트 편의점을 시범 운영한 바 있으며, 기술 보완을 준비하고 있다.  대형 편의점 운영사가 스마트점 기술을 선보이는 데 속도를 내는 건 인건비 상승과 연관이 있다. 한 편의점 업계 관계자는 \"한 사람이 충분히 관리가 가능한 소형 점포의 경우에도 교대 등을 고려하면 2명 이상의 인력이 필요하다\"며 \"인건비가 급격히 상승하는 만큼 최소 인원으로 운영 가능한 스마트 편의점에 대한 수요가 늘어날 것\"이라고 내다봤다. 업계에 따르면 편의점에서 인건비가 차지하는 비중은 50%가 넘으며, 매년 상승 추세다.고객이 바코드를 직접 찍어 결제하는 '무인 편의점'과 비교했을 때, '스마트 편의점'의 강점은 도난 우려 감소에 있다. 무인 편의점은 고객이 결제 없이 물건을 가져갔을 때 문제를 해결하는 데 상당한 비용을 투입해야 하지만, 스마트 편의점은 애초 입장 시점에 신원이 인식되므로 도난 가능성이 낮은 것이다. GS25 스마트점의 경우 매장에 입장한 고객이 바깥에 있는 일행에게 물건을 던져서 가져가더라도, 퇴장 시 입장 고객의 결제 수단에서 자동으로 결제된다. [박창영 기자]",
        "ticker": [
            "027410",
            "282330",
            "078930",
            "007070",
            "009270",
            "139480",
            "035720"
        ]
    },
    {
        "title": "상반기 부진 씻나 했더니…'채권 암초' 부딪힌 증권株",
        "date": "2023.10.05. 오후 5:32",
        "content": "CFD·부동산 PF 충당금 털며하반기 기대감 키우던 증권株증시 하락세에 주가도 내리막200조원이나 들고 있는 채권국채금리 상승에 손실 눈덩이수수료 감소·IB 정체도 부담\n\n\n\n2분기 차액결제거래(CFD)와 부동산 프로젝트파이낸싱(PF) 충당금으로 실적 타격을 입은 증권사들이 3분기에는 채권 평가손실이라는 암초를 만났다.거래대금 감소에 기업금융(IB) 부문 부진까지 더해져 3분기는 물론 4분기까지 증권주 주가가 본격적으로 반등하기 어렵다는 전망이 나오고 있다.5일 KRX증권지수는 584.76으로 한 달 전 613.46에 비해 4.8% 하락했다. 증권사 주가는 2분기 실적발표 이후 충당금이란 악재를 상당 부분 털어냈다는 안도감이 나오며 상승 추세를 보였으나 지난달 중순 증시 하락세가 본격화되자 조정받기 시작했다.전체 증시와 동조화 경향을 나타내는 증권주는 최근 들어 채권 평가손실 영향으로 주가가 하락 곡선을 그리고 있다. 금융투자협회에 따르면 올 3분기 국채 3년물 수익률은 분기 초 3.613%에서 분기 말 3.884%로 27.1bp(1bp=0.01%포인트) 상승했다. 회사채(무보증 3년)AA-등급 수익률 역시 4.421%에서 4.658%로 23.7bp 뛰었다. 채권 수익률(채권금리)이 오르면서 채권가격은 떨어져 채권 200조원가량을 보유하고 있는 증권사 실적에 빨간불이 켜졌다. 지난 상반기 기준금리 인상이 본격화되면서 증권사들은 채권 보유로 큰 손실을 입고 채권 보유 규모를 다소 줄인 바 있다. 그러나 여전히 미래에셋증권이 28조5000억원, 한국투자증권이 25조2000억원, NH투자증권과 삼성증권이 17조원대 채권을 보유하고 있다.채권 운용 규모가 워낙 크다 보니 몇 bp만 움직여도 재무제표에 크게 영향을 미친다. 듀레이션(채권 잔존만기)에 따라 편차가 크지만 채권 25조원을 보유하고 있다면 금리가 약 25bp 인상될 때 500억원 안팎의 평가손실이 생기는 것으로 알려져 있다. 게다가 하반기 들어 증권사들이 많이 보유하고 있는 카드채나 기타 금융채 금리 오름폭이 국채금리 상승폭보다 커 증권사 수익은 악화될 전망이다. 특히 4분기에도 고금리 여전채 불안 추세는 계속될 것으로 보여 올 하반기 증권주 실적에 악영향을 미칠 것으로 관측된다.지난 4일 국고채 3년물 수익률은 4.108%로 연중 최고치를 기록했다. 향후 발행량 증가와 수요 주체 부족이라는 악재에 미국 국채금리는 지속 상승할 여지가 남아 있어 4분기에도 증권사들이 보유하고 있는 채권 평가손익이 개선될 가능성은 높지 않다.더구나 9월부터 눈에 띄게 감소하고 있는 증시 거래대금이나 주요국 증시 부진으로 인한 주가연계증권(ELS) 수수료 감소도 증권사 4분기 실적에는 부담이다. 3분기 일평균 거래대금은 7월 2차전지 관련주 거래가 급증한 덕에 23조1000억원을 기록하며 전년 동기에 비해 67.3% 증가했다. 하지만 2차전지 열풍이 한풀 꺾인 4분기에는 이 같은 효과가 없을 것이란 예측이 지배적이다. 일평균 거래대금은 늘어났지만 증권사들의 수수료 경쟁이 불붙으면서 브로커리지 수수료는 크게 늘어나지 못했다. 홍콩H지수 하락으로 ELS 조기 상환이 계속 불발되는 가운데 발행 물량까지 감소하면서 증권사들의 ELS 발행수수료와 운용 수익도 줄어들 것으로 예상된다.NH투자증권과 한국투자증권의 2분기 실적에 버팀목이 된 IB 역시 하반기에는 정체 국면에 들어갔다. 기업공개(IPO) 시장은 살아나고 있지만 채권 발행시장은 회복세에 접어들었다고 하기는 힘들기 때문이다.[김제림 기자]",
        "ticker": [
            "006260",
            "005940",
            "006800",
            "016360"
        ]
    },
    {
        "title": "상승 출발한 국내 증시, 결국 하락 마감…두산로보틱스, 상장일에 로봇株 시총 1위 올라 [이종화의 장보GO]",
        "date": "2023.10.05. 오후 5:32",
        "content": "※이 기사는 매일 오후 4시에 매일경제 공식 투자 유튜브 채널 ‘자이앤트TV’에서 진행되는 장보고갑니다(장보GO) 라이브 방송을 재구성한 내용입니다. 오후 4시에 장보GO 라이브 방송에 참여하시면 기사보다 먼저 관련 내용을 접하실 수 있습니다.상승 출발한 양대지수, 모두 하락 마감두산로보틱스 상장…로봇株 시총 1위LG엔솔, 도요타 장기계약 체결 주목美 ADP 고용 지표, JOLTS와 정반대코스피, 코스닥이 모두 상승 출발했지만 장중 변동성이 커지면서 하락 마감했습니다. 두산로보틱스는 상장일에 로봇 관련주 시가총액 1위에 올랐습니다.5일 코스피는 전일 대비 0.09% 조정 받은 2403.59에 거래를 마쳤습니다. 코스닥은 전 거래일보다 0.79% 하락한 801.02에 마감했습니다.이날 유가증권시장에서 외국인과 기관은 각각 2720억원, 45억원 순매도하며 지수 하락을 이끌었습니다. 개인은 3178억원 순매수했습니다.코스닥 시장에선 반대 흐름이 이어졌습니다. 외국인과 기관이 각각 739억원, 1004억원 순매수했고 개인이 1804억원 순매도했습니다. 이날 하루 유가증권시장과 코스닥 시장의 거래대금은 각각 9조710억원, 6조7600억원으로 집게됐습니다.김석환 미래에셋증권 연구원은 “미국의 고용과 서비스업 지수 둔화에 미국채 금리와 달러 급등세가 진정되면서 코스피, 코스닥 모두 상승 출발했다”며 “단 장중 변동성이 확대되며 양대 지수 모두 하락 전환했다”고 분석했습니다.그는 “삼성바이오로직스의 호실적 전망과 메신저리보핵산(mRNA) 백신 개발에 대한 노벨생리의학상 수여 소식 등에 힘입어 제약바이오 업종이 강세를 보였다”며 “두산로보틱스 상장에 따라 상승 모멘텀 재료가 소멸한 기계 업종은 약세를 보였다”고 덧붙였습니다.이날 코스피에 상장한 두산로보틱스는 97.69% 상승한 5만1400원에 마감했습니다.일각에서 기대했던 ‘따따블(공모가 대비 400% 상승)’에 실패했지만 로봇주 시가총액 1위에 오르는데 성공했습니다.기존 1위였던 레인보우로보틱스가 8.39% 급락하며 시가총액이 2조7336억원을 기록했지만 이날 두산로보틱스 시가총액은 3조3317억원에 달했습니다. 상장 직전까지 주가가 크게 상승했던 두산은 재료 소멸로 인해 이날 19.40% 급락한 9만1800원에 거래를 마쳤습니다.\n\n\n\n이날 시장은 미국 9월 ADP 취업자 변동 수가 전월 대비 반토막으로 나타났다는 소식을 소화했습니다.ADP에 따르면 미국의 9월 민간 기업 고용은 전월 대비 8만9000개 증가하는데 그쳤습니다. 이는 월스트리트저널(WSJ)이 집계한 예상치 15만개를 크게 하회하는 수준이고 8월 증가폭(18만개)의 절반에 해당하는 수준입니다.이에 따라 미국 고용 시장에 대한 시장의 평가는 안개속에 빠졌습니다. 이날 ADP 고용 통계는 전날 미국 노동부가 발표한 구인·이직보고서(JOLTS)와 완전히 상반되기 때문입니다.전일 발표된 JOLTS에 따르면 미국 내 8월 민간기업 구인 건수는 961만건으로 시장 예상치 880만명을 크게 웃돌았습니다. 이에 따라 오는 6일(현지시간) 공개되는 미국 9월 고용보고서에 시장의 시선이 쏠리고 있습니다. 미국 고용보고서 결과에 따라 미국 연방준비제도(Fed·연준)의 긴축 장기화 기조에 대한 시장의 기대도 바뀔 것으로 보입니다.LG에너지솔루션이 처음으로 세계 1위 자동차 기업인 일본 도요타와 손잡았다는 소식도 시장의 이목을 끌었습니다.LG에너지솔루션은 도요타와 연간 20기가와트시(GWh) 규모의 전기차 배터리 장기 공급계약을 체결했습니다. 이번 계약은 합작공장(JV)을 제외한 LG에너지솔루션의 단일 수주계약으로는 최대 규모입니다. 이날 LG에너지솔루션은 전일 대비 2.52% 상승한 46만7500원에 마감했습니다.LG에너지솔루션은 도요타에 배터리를 공급하기 위해 올해 말부터 오는 2025년까지 미국 미시간 공장에 4조원을 투자할 계획입니다.이번 투자가 끝나면 미시간 공장의 생산능력은 40GWh 규모로 확대됩니다. 생산된 배터리 모듈은 도요타 미국 켄터키 공장에서 팩으로 조립돼 도요타 신형 전기차 모델에 탑재될 예정입니다.도요타와 공급 계약을 체결한 LG에너지솔루션은 글로벌 톱5 완성차 회사 모두에 배터리를 공급하게 됐습니다. 이번 수주를 계기로 LG에너지솔루션이 북미 시장에서의 지배력을 키우고 미국 인플레이션 감축법(IRA) 효과를 더 볼 수 있을지 주목받고 있습니다.",
        "ticker": [
            "003550",
            "373220",
            "000150",
            "454910",
            "006800",
            "207940"
        ]
    },
    {
        "title": "금융시장 급락 하루 만에 진정세…코스피는 약보합 마감",
        "date": "2023.10.05. 오후 5:20",
        "content": "유가 하락·美 고용 둔화에 '긴축 공포' 누그러져\n\n\n\n원/달러 환율, 13.0원 내려 급락 마감(서울=연합뉴스) 임화영 기자 = 원/달러 환율이 급락 마감한 5일 오후 서울 중구 하나은행 딜링룸 전광판에 원/달러 환율, 코스피 지수 등이 표시돼있다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전일보다 13.0원 내린 1,350.5원에 장을 마쳤다. 2023.10.5 hwayoung7@yna.co.kr    (서울=연합뉴스) 민선희 송은경 기자 = 추석 연휴가 끝나고 첫 거래일에 주식·채권·원화 가치가 동반 급락하는 큰 혼란을 겪은 금융시장은 이튿날인 5일 반등세를 보이며 대부분 진정됐다.    다만 상승하던 코스피가 장중 하락 반전하는 등 시장 전반적으로 긴장감이 감도는 분위기가 잔존했다.    5일 한국거래소에 따르면 이날 코스피는 전장보다 2.09포인트(0.09%) 떨어진 2,403.60에, 코스닥지수는 6.38포인트(0.79%) 내린 801.02에 장을 마쳤다.    양 시장은 장중 1% 안팎의 강세를 보였으나 후반 들어서 상승 폭을 반납하고 약세로 돌아섰다.    국고채 금리도 최종호가수익률 기준 전날에는 줄줄이 연고점을 기록했으나 이날은 미국 10년 만기 국채 금리가 진정 양상을 보인 데 따라 대체로 하락했다.    국고채 3년물과 10년물은 각각 2.7bp(1bp=0.01%포인트), 2.9bp 내린 4.081%, 4.322%에서 마감했다.    원/달러 환율은 전날 상승 폭(14.2원)을 되돌리며 전일 대비 13.0원 내린 1,350.4원에 장을 마쳤다.    전날 미국 고용지표가 둔화하고 국제 유가도 내림세를 보이며 '긴축 공포'가 한결 누그러진 데 따라 미 국채 금리와 달러 강세가 진정된 영향으로 풀이된다.    고용정보업체 오토매틱데이터프로세싱(ADP)에 따르면 지난달 미국의 민간 고용은 전월 대비 8만9천개 증가했는데 이는 월스트리트저널(WSJ)의 예상치인 15만개에 못 미치는 수준이며, 뉴욕 상업거래소(NYMEX)에서 1월 인도분 서부 텍사스산 원유(WTI) 선물은 5.6% 하락했다.    증권가에서는 최근 글로벌 증시를 뒤흔든 미 국채 10년물 금리 급등이 과도하다는 분석도 나온다.    김지나 유진투자증권 연구원은 \"현재 미 국채 순매도 포지션은 데이터 집계 이후 역대 최고 수준\"이라며 \"통화정책이 아니라 비어있는 매수 주체와 숏 포지션 베팅이 금리 '발작'을 설명한다\"고 분석했다.    그는 \"2년물 금리가 안정된 상태에서 10년물 금리만 상승하는 현 상태는 지속되기 어렵다\"면서도 \"최근 들어 한·미 금리 간 상관관계는 더욱 높아져 리스크 관리가 필요하다\"고 짚었다.    김석환 미래에셋증권 연구원은 이날 코스피 변동성에 대해 \"고용 둔화 등으로 디스인플레이션에 대한 기대가 투자심리 개선에 긍정적인 영향을 미치며 우리 증시에도 반발 매수세가 유입됐지만, 궁극적으로 현재 금리 수준은 너무 높다는 인식이 있다\"며 \"고금리가 오래 유지될 거라는 심리가 깔려있고 외국인의 매도 압력도 여전히 컸다\"고 말했다.    외환시장 전문가들은 원/달러 환율은 미국 국채 금리에 따라 오르내리면서 11월 연방공개시장위원회(FOMC) 정례회의가 중요 변수로 영향을 미칠 것으로 내다봤다.    백석현 신한은행 연구원은 \"최근 장세는 미국 10년물 국채 금리가 모든 것을 집어삼켰다고 해도 과언이 아니다\"라고 말했다.    백 연구원은 \"단기적으로는 미국 국채 금리에 따라 환율도 움직일 것\"이라며 \"현재 적정환율은 1,350원 정도로 추정하고 있고, 이번주는 1,360원선까지 다시 오를 가능성은 희박하다고 본다\"고 덧붙였다.    서정훈 하나은행 연구위원은 \"물가, 소비, 고용 등 지표를 봐야겠지만 지금 상황에서는 11월 FOMC가 중요한 것 같다\"고 전망했다.    ssun@yna.co.kr, norae@yna.co.kr",
        "ticker": [
            "006800",
            "001200"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(10월 5일)",
        "date": "2023.10.05. 오후 5:08",
        "content": "[서울경제] 이날 금융투자협회 따르면 3년 만기 국고채는 전일보다 2.7bp(1bp=0.01%포인트) 내린 연 4.081%에 장을 마쳤다.10년물 금리는 연 4.322%로 2.9bp, 20년물은 연 4.238%로 0.8bp 내렸다.30년물과 50년물은 각각 0.6bp 상승으로 연 4.205%, 연 4.174%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 1.6bp, 2.1bp 내려 연 4.855%, 연 11.260%로 거래를 마감했다.한전채3년물은 연 4.609%로 1.9bp 떨어졌다."
    },
    {
        "title": "'최약체' 한국 증시, 다 반등했는데 왜 안 오를까",
        "date": "2023.10.05. 오후 5:04",
        "content": "[내일의 전략]\n\n\n\n[서울=뉴시스] 김선웅 기자 = 5일 코스피가 전 거래일(2405.69)보다 2.09포인트(0.09%) 하락한 2403.60에 거래를 종료하고 서울 외환시장에서 원·달러 환율은 전 거래일(1363.5원)보다 13원 낮아진 1350.5원에 마감했다. 5일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 수행하고 있다. 2023.10.05.반등했던 증시가 오후 들어 하락세로 돌아섰다. 당사자인 뉴욕 증시는 물론, 주요 아시아 증시도 모두 반등했는데 한국 증시는 오후 들어 상승분을 모두 토해내며 유독 악재에 취약한 모습이다. 5일 코스피 지수는 전일대비 2.09포인트(0.09%) 떨어진 2403.60에 마감했다. 전날 시장 급락에 따른 되돌림 장세 속 2420선을 회복했다가 오후장 들어 상승분을 모두 반납, 또다시 2400선에 턱걸이했다.  전날에 이어 외국인과 기관이 각각 2720억원, 48억원 어치 순매도하면서 지수가 반락했다. 개인은 이날도 홀로 3180억원 순매수했다. 외국인은 지수선물 시장에서도 5299계약 순매도해 한국 증시에 부정적인 시각을 보여줬다. 개인과 기관은 각각 1513계약, 3059계약 샀다.  시가총액 상위종목들은 의외로 선방했다. SK하이닉스와 삼성바이오로직스가 3분기 실적 호조 기대감 속 4%대 나란히 상승했다. 그간 큰 폭 하락한 LG화학과 LG에너지솔루션도 반발매수세 유입으로 3%, 2%대 올랐다. 반면 실적 눈높이가 시시각각 낮춰지는 삼성전자는 1%대 하락했고 현대차도 약보합세를 나타냈다. 이날 코스피 시장에 신규 상장한 두산로보틱스는 '따따블'은 실패했지만 공모가(2만6000원) 대비 97.69% 오른 5만1400원을 기록해 양호한 성적표를 내놨다. 첫날 시가총액은 3조3300억원으로 로봇주 대장주 자리를 꿰찼다. 코스닥 지수는 전일대비 6.38포인트(0.79%) 떨어진 801.02에 마감했다. 외국인과 기관은 이날 코스닥 시장에서 각각 739억원, 1003억원 매수하며 전날과 달라진 흐름을 보였다. 그러나 개인이 1805억원 순매도하면서 820선을 회복했던 코스닥 지수는 결국 800선에 턱걸이했다. 시가총액 상위종목 중에서는 포스코DX가 외국인 매도공세에 9%대 급락했고, 두산로보틱스 상장 여파로 레인보우로보틱스도 8%대 낙폭을 기록했다. 셀트리온헬스케어, 셀트리온제약도 각각 3%, 2%대 하락했다. 엘앤에프와 JYP Ent.는 2%대, 에스엠은 3%대 상승했다.   \n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자한국 증시가 유독 악재에 취약한 형국이다. 전날 한국 증시는 미국발 장기채 금리 급등 여파로 코스닥 지수가 4% 빠지는 등 충격을 받았다. 그러나 간밤 뉴욕증시가 반등에 성공한 반면, 국내 증시는 오후장 들어 상승분을 모조리 토해내며 전날 종가 수준으로 되돌아왔다. 일본과 중국, 홍콩 증시가 상승세를 유지한 것과 대조된다. 증권업계에서는 연말 양도세 회피 매물과 그간 높았던 신용 잔고가 해소되는 국면으로 보고 있다. 2차 전지 위주 쏠림이 컸던 시장이기에 그만큼 매물 소화기간이 필요하다는 설명이다. 최유준 신한투자증권 연구원은 \"금융시장 변동성이 확대되고 연말에 가까워지면서 높았던 신용잔고가 줄어들고 있고 개인 선호가 높은 종목을 중심으로 매도가 이어지고 있다\"고 분석했다. 다만 펀더멘털 수준을 넘는 매물 압력은 매수 기회가 될 수 있는 만큼 반도체를 중심으로 한 대형주 접근 전략은 유효하다고 봤다. 이웅찬 하이투자증권 연구원은 \"다음주 미국 하원의장이 선출되면 공화당 리더십과 함께 재정 문제도 방향을 잡을 것\"이라며 \"아직 가격조정이 나오지 않은 나스닥 기술주까지 조정을 받으면 국내 증시도 매수하기 편해질 것\"이라고 내다봤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000150",
            "454910",
            "207940",
            "005930",
            "068270",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "국민연금, CJ 대량 매집…2대주주 지위 굳혀 [시그널]",
        "date": "2023.10.05. 오후 4:51",
        "content": "3분기 지분율 3.3%P 늘려 11% 보유 공시우크라이나 재건 사업 기대감 CJ대한통운 지분 ↑1조 유증 제동걸린 CGV 지분은 2% 밑으로[서울경제] 국민연금이 중국인 관광객(유커) 입국 재개와 국내 드라마·영화 등 각종 콘텐츠가 글로벌 인기를 모으면서 CJ(001040)그룹의 지주사인 CJ의 주식을 대거 추가 매입한 것으로 나타났다. 다만 1조 원 규모의 유상증자에 급제동이 걸린 CJ CGV(079160)의 지분은 줄였다.\n\n\n\nCJ올리브영 전경. 사진 제공=CJ올리브영5일 금융감독원에 따르면 국민연금은 CJ 보유 지분을 기존 7.7%에서 11.01%로 3.31%포인트(p) 확대해 2대 주주로서 지위를 강화했다. 보유 주식수는 지난해 12월 기준 224만 6276주에서 올 해 9월 321만 3746주로 10개월 만에 96만 7470주가 늘었다. CJ는 이날 2.37% 오른 8만 2100원에 거래를 마감했다. 이날 종가를 기준으로 하면 국민연금은 CJ에 794억 원을 더 투자한 셈이다.국민연금은 코로나19 이후 화장품 소비가 증가하고, 중국 관광객이 귀환하자 CJ올리브영 실적이 크게 개선할 것이란 전망에 따라 최대 주주인 CJ의 지분 확대에 나선 것으로 분석된다. 이와함께 국내 대표 온라인동영상서비스(OTT) 플랫폼 티빙 등을 자회사로 두고 있는 CJ ENM(035760)의 턴어라운드 역시 기대되는 상황이다. CJ는 지난해 말 연결 기준 CJ올리브영 지분 51.15%를 보유 중이며, 올 상반기 연결 기준으로는 CJ ENM 지분 40.07%를 보유해 최대 주주로 있다. 또 국민연금은 CJ대한통운(000120) 지분을 최근 7.96%에서 8.97%로 늘렸다. 최근 CJ대한통운이 국내 물류기업 중 유일하게 우크라이나 재건 사업에 참여하기로 하면서 실적 성장 가능성에 추가 투자를 결정한 것으로 풀이된다. 국민연금은 CJ제일제당(097950)에 이어 CJ대한통운도 2대 주주다. 다만 국민연금은 CJ 자회사인 CJ CGV 지분을 기존 2.33%에서 1.96%로 줄였다. 지난달 25일 법원이 CJ CGV가 신청한 신주 발행 조사 비송사건(재판이 아닌 간소한 절차로 처리하는 사건) 신청을 기각하면서 단기간 내 자금 조달 길이 막힌 탓이다. CJ CGV는 이날 0.75% 내린 5290원에 거래를 마쳤다.한편 국민연금의 주식 투자 비중 조절은 개별 종목에 대한 판단과 전체 시가총액 비중에 따라 주식을 더 담거나 줄이는 지수 추종 전략을 따른다.",
        "ticker": [
            "001040",
            "079160",
            "000120",
            "097950"
        ]
    },
    {
        "title": "하이투자증권 \"본격적인 강세장은 내년 2분기 재개 전망\"",
        "date": "2023.10.05. 오후 4:40",
        "content": "코스피 약보합 마감(서울=연합뉴스) 임화영 기자 = 5일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수, 원/달러 환율 등이 표시돼있다.    이날 코스피 종가는 전장보다 2.09포인트(0.09%) 하락한 2,403.60으로 코스닥지수는 전장보다 6.38포인트(0.79%) 내린 801.02로 장을 마쳤다. 2023.10.5 hwayoung7@yna.co.kr    (서울=연합뉴스) 이웅 기자 = 하이투자증권은 5일 국내 주식시장의 조정 국면이 마무리되고 상승장이 본격화되려면 내년 2분기까지는 기다려야 할 것으로 전망했다.    이웅찬 하이투자증권 연구원은 이날 보고서에서 \"6월 중순 이후 코스피 지수는 250포인트나 하락했고 조정 기간도 4개월에 가까워지고 있다\"며 \"인플레이션 압력이 낮아지고 금리 인하가 가시화되어야 본격적인 상승장이 찾아올 텐데 이는 내년 2분기 정도가 될 것으로 전망한다\"고 밝혔다.    최근 증시 하락의 주요 요인으로 부각된 미국 금리와 관련해선 \"기준금리 인상이 사실상 끝나 단기금리는 움직이지 않고 문제는 장기금리\"라며 \"장기금리 상승을 경고한 빌 에크먼조차 미국 경기는 하강을 시작했고 10년 금리도 일단 5% 내외에서 멈출 것으로 전망했다\"고 설명했다.    그러면서 \"미국 장기금리는 재정 문제를 넘어가야 하나 경기 하강에 따라 하락 안정될 가능성 크다\"며 \"반면 하드랜딩(경착륙) 가능성은 증시에 악재\"라고 덧붙였다. 미국 재정 문제는 정치 상황과 얽혀 11월 중순까지 지켜봐야 할 것으로 예상했다.    이 연구원은 \"높은 금리와 경기 하강 가능성에도 나스닥 기술주는 건재하다\"며 \"기술주마저 실적 우려로 추가 조정을 받는다면 그때부터는 국내 주식 매수를 좀 편하게 생각해볼 수 있을 것\"이라고 진단했다.    abullapia@yna.co.kr"
    },
    {
        "title": "[마감 시황] 코스피, 장 내내 등락 반복하다 2400대 초반에서 마감",
        "date": "2023.10.05. 오후 4:35",
        "content": "코스닥은 장 초반 상승세 이어가지 못하고 하락 전환\n\n\n\n연합뉴스[서울경제] 코스피가 5일 장 내내 등락을 반복하다 2400대에서 더 이상 오르지 못하고 주저앉았다.이날 코스피는 전장보다 2.09포인트(0.09%) 떨어진 2403.60으로 마감했다.지수는 전날보다 17.66포인트(0.73%) 높은 2423.35로 출발한 뒤 등락을 반복하다 2400대 초반에서 장을 마쳤다.유가증권시장에서 외국인과 기관이 각각 2720억원, 45억원 순매도하며 지수를 끌어내렸다. 개인은 3178억원어치 순매수했다.박수진 미래에셋증권(006800) 연구원은 \"지난밤 미국증시가 반등했지만, 아직 고용 지표 발표 등이 남아 있어 불확실성이 남아있는 상태이기에 투자자들도 관망하는 분위기로 보인다\"고 분석했다.이날 코스피 시가총액(시총) 상위종목 가운데 삼성전자(005930)(-1.19%), 현대차(005380)(-0.16%) 등은 약세를 보였다.반면 도요타와 전기차 배터리 장기 공급계약을 체결한 LG에너지솔루션(373220)(2.52%)을 비롯해 삼성SDI(006400)(0.93%), POSCO홀딩스(005490)(0.00%) 등 이차전지 종목은 반등 흐름을 보이다 혼조세로 마감했다.또한 고대역폭 메모리(HBM)로 인한 3분기 실적 개선 기대감이 고조되고 있는 SK하이닉스(000660)도 이날 4% 이상 뛰었다.업종별로는 비금속광물(-1.39%), 전기가스업(-0.61%), 건설업(-0.52%) 등이 내린 반면, 의약품(1.28%), 운수창고(0.30%) 등은 올랐다.같은 날 코스닥지수는 전장보다 6.38포인트(0.79%) 내린 801.02로 장을 마쳤다.지수는 전 거래일보다 10.49포인트(1.30%) 오른 817.89로 출발해 상승세를 이어가다 결국 하락 전환했다.코스닥시장에서 개인이 1804억원어치 순매도했다. 반면 외국인과 기관은 각각 739억원, 1004억원 순매수했다.시총 상위 종목 가운데 에코프로비엠(247540)(-0.64%), 포스코DX(022100)(-9.44%), 셀트리온헬스케어(091990)(-3.28%) 등이 하락했다. 반면 에코프로(086520)(0.12%), 엘앤에프(066970)(2.22%) 등은 소폭 상승한 채 장을 마쳤다.이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 9조710억원, 6조7600억원으로 집계됐다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "068270",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "코스피, 외인·기관 '팔자'에 소폭 하락 마감…\"장중 변동성 확대\"",
        "date": "2023.10.05. 오후 4:32",
        "content": "이미지 출처=연합뉴스외국인과 기관이 매도 우위를 기록하면서 코스피지수가 소폭 하락 마감했다.5일 코스피지수는 전거래일 대비 2.09포인트(0.09%) 내린 2403.60에 거래를 마감했다. 2거래일 연속 하락 마감이다. 이날 지수는 17.66포인트(0.73%) 오른 2423.35에 출발해 장중 2426.61까지 올랐다. 다만 장 후반 들어 하락 전환했고 2400선이 위태롭기도 했다. 개인이 홀로 3182억원 상당 순매수했고 외국인과 기관은 각각 2720억원, 49억원가량 순매도했다.시가총액 상위 종목 중에선 삼성바이오로직스(4.63%), SK하이닉스(4.16%), LG화학(3.29%), LG에너지솔루션(2.52%), 기아(1.95%), 삼성SDI(0.93%) 순으로 올랐다. 삼성전자(-1.19%), 네이버(NAVER)(-0.94%), 현대차(-0.16%) 순으로 내렸고 POSCO홀딩스는 보합권을 기록했다. 하반기 기업공개(IPO) 최대어이자 '따따블(공모가 4배까지 상승)' 달성 기대주로 꼽힌 로봇 제조 전문업체 두산로보틱스는 기대보다는 저조한 성적을 기록했다. 이날 두산로보틱스는 공모가 2만6000원보다 97.69% 오른 5만1400원으로 거래를 마쳤다.업종별로 보면 의약품(1.28%), 철강·금속(0.31%), 운수창고(0.30%), 전기·전자(0.21%), 화학(0.17%) 순으로 강세를, 통신업(-2.52%), 의료정밀(-1.99%), 섬유·의복(-1.88%), 기계(-1.40%) 순으로 약세를 보였다.코스닥지수는 전장 대비 6.38포인트(0.79%) 상승한 801.02에 거래를 마쳤다. 개인이 1804억원 상당 팔아치웠고 외국인과 기관이 739억원, 1003억원어치 사들였다.시가총액 상위 종목 중에선 에스엠(3.39%), 엘앤에프(2.22%), JYP Ent.(2.01%), HLB(0.33%), 에코프로(0.12%) 순으로 올랐다. 포스코DX(-9.44%), 셀트리온헬스케어(-3.28%), 알테오젠(-1.07%), 펄어비스(-0.78%), 에코프로비엠(-0.64%) 순으로 내렸다.김석환 미래에셋증권 연구원은 \"코스피, 코스닥 상승 출발 후 하락 전환하며 장중 변동성이 확대됐다\"라며 \"코스닥 지수는 장중 1%대 상승 후 이차전지 중심 매물이 출회되며 하락 전환했다\"고 설명했다.한편, 이날 원달러 환율은 전일보다 13.0원 내린 1350.5원에 장을 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "000150",
            "454910",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "국제유가 5%대 급락에 정유株 '휘청'",
        "date": "2023.10.05. 오후 4:20",
        "content": "에쓰오일·GS 등 정유주 하락 마감유가 떨어지면서 투자 심리 위축\n\n\n\n사진 제공=에쓰오일[서울경제] 고금리 장기화에 따른 경기둔화 우려가 커지면서 국제 유가가 5%대 급락하자 정유주 주가도 휘청했다. 5일 한국거래소에 따르면 에쓰오일(S-Oil(010950))은 전일 대비 2.82% 하락한 7만 2400원에 거래를 마쳤다. 국제 유가 상승에 따른 수혜 기대감이 커지며 지난달 18일 8만 200원까지 상승했지만 8거래일 만에 상승분을 모두 뱉어냈다. 에쓰오일 뿐만 아니라 이날 흥구석유(024060)(-8.28%), GS(078930)(-1.80%) 등도 일제히 하락 마감했다. 국제 유가의 상승세가 주춤하면서 투자심리가 꺾인 것으로 풀이된다. 정유주는 국제 유가 상승에 따른 대표적인 수혜주로 꼽힌다. 유가 상승분이 기존 재고 물량에 반영되면서 실적이 개선되기 때문이다. 4일(현지 시간) 뉴욕상업거래소에서 11월 인도분 서부텍사스산원유(WTI) 선물 가격 종가는 배럴당 84.22달러로 전 거래일 대비 5.01달러(5.6%) 하락했다. 올해 8월 31일 이후 한 달여 만에 가장 낮은 수준이다. 같은 날 런던 ICE선물거래소에서 11월 인도분 브렌트유 선물도 전 거래일 대비 5.11달러(5.6%) 내린 배럴당 85.81달러로 마감했다. 지난해 7월 이후 가장 큰 폭의 하락세다.유가 급락 원인은 경기둔화로 수요가 감소할 것이란 전망 때문이다. 미국 연방준비제도(Fed·연준)가 연내 추가 금리 인상을 시사하면서 고금리 장기화에 대한 우려가 커졌다. 여기에 글로벌 투자은행(IB)들이 국제 유가가 더 하락할 것이라는 분석을 내놓고 있어 정유주 반등이 어려울 것이라는 분석도 나온다. 4일(현지 시간) 씨티은행은 “미국 경기둔화 등으로 수요가 떨어질 가능성이 큰 데다 공급이 크게 늘고 있다”며 내년 국제 유가가 배럴당 70달러 선으로 떨어질 것으로 전망했다.",
        "ticker": [
            "078930",
            "010950"
        ]
    },
    {
        "title": "치솟던 국제유가 급락 여파 ··· 정유주도 동반 하락",
        "date": "2023.10.05. 오후 4:16",
        "content": "국제 유가 5% 넘게 하락고유가 호재였던 정유주 반전\n\n\n\n 에쓰오일 주유소 전경 [에쓰오일]배럴당 90달러에 머물던 국제 유가가 급락하자 정유주 주가도 하락했다. 국제 유가 상승세가 주춤하자 투자심리가 꺾인 것으로 보인다.5일 한국거래소에 따르면 이날 국내 주요 정유주는 시장을 하회하는 수익률을 보이며 하락했다.에쓰오일은 전 거래일 대비 2100원(2.82%) 하락한 7만2400원, HD현대는 2500원(3.92%) 내린 6만1200원, GS는 700원(1.8%) 하락한 3만8150원에 거래를 마쳤다.이날 코스피가 전 거래일 대비 2.09포인트(0.09%) 하락해 2403.60에 마감했지만 정유주 주가는 더 큰 폭으로 내렸다.지난달 고유가 환경에 안정적인 주가 흐름을 보이던 정유주가 한풀 꺾여 반전된 것이다. 지난 9월 한 달 동안 에쓰오일은 8.49% 올랐고 HD현대는 12.18% 올라 연중 최고치를 기록하기도 했다.이날 주가 하락에는 국제 유가 하락으로 인한 투자 심리 위축이 반영된 것으로 분석된다.4일(현지시간) 뉴욕상업거래소에서 11월물 서부텍사스산원유(WTI)가 전 거래일 대비 5.01달러(5.61%) 내린 배럴당 84.22달러에 장을 마쳤다.지난달 유가가 배럴당 90달러가 넘어가는 고유가 상황이 벌어졌지만 다시 약 한달 전 가격 수준으로 복귀했다. 런던선물거래소의 12월물 브렌트유는 전날보다 5.62%(5.11달러) 떨어진 배럴당 85.81달러에 거래를 마감했다.국제 유가 하락에는 미국 경기 둔화 조짐으로 인한 휘발유 수요 감소가 영향을 미친 것으로 분석된다.김유미 키움증권 연구원은 “미국 에너지정보청(EIA)이 발표한 미국의 주간 원유재고가 224만 배럴 줄어들며 시장 예상보다 크게 감소했으나 국제유가는 하락했다”며 “최근 미국의 고금리 장기화 전망에 수요 불안이 높아진 영향으로 유가가 급락해 배럴당 80달러 중반대로 내린 것”이라고 설명했다.",
        "ticker": [
            "078930",
            "267250",
            "039490"
        ]
    },
    {
        "title": "코스피, 장중 하락 전환해 약보합…미국 긴축 우려 여전(종합)",
        "date": "2023.10.05. 오후 4:15",
        "content": "코스닥도 0.7% 하락…이차전지 약세\n\n\n\n코스피 약보합 마감(서울=연합뉴스) 임화영 기자 = 5일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수, 원/달러 환율 등이 표시돼있다.    이날 코스피 종가는 전장보다 2.09포인트(0.09%) 하락한 2,403.60으로 코스닥지수는 전장보다 6.38포인트(0.79%) 내린 801.02로 장을 마쳤다. 2023.10.5 hwayoung7@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 5일 반등을 시도했지만 장중 하락 전환해 2,400대에 머물렀다.    이날 코스피 종가는 전장보다 2.09포인트(0.09%) 떨어진 2,403.60으로 집계됐다.    지수는 전날보다 17.66포인트(0.73%) 높은 2,423.35로 출발한 뒤 장 후반 하락 전환했다.    유가증권시장에서 외국인과 기관이 각각 2천720억원, 45억원 순매도하며 지수를 끌어내렸다. 개인은 3천178억원어치 순매수했다.    박수진 미래에셋증권 연구원은 \"최근 시장의 변동성이 확대되며 거래대금이 축소된 상황에서 조금만 수급이 줄어도 지수 변동성이 더 크게 나타나는 상황\"이라며 \"이 가운데 이차전지 종목 중심으로 매물이 출회되며 하락 전환한 것으로 보인다\"고 설명했다.    이어 \"지난밤 미국증시가 반등했지만, 아직 고용 지표 발표 등이 남아 있어 불확실성이 남아있는 상태이기에 투자자들도 관망하는 분위기로 보인다\"고 말했다.    오는 6일 미국의 9월 비농업고용자수 등 주요 고용 지표가 발표되는 가운데 투자자들의 경계심이 산재한 상태다.    이에 시가총액(시총) 상위종목 가운데 삼성전자(-1.19%), 현대차(-0.16%), 포스코퓨처엠(-0.89%) 등이 하락했다. 도요타와 전기차 배터리 장기 공급계약을 체결한 LG에너지솔루션(2.52%)을 비롯해 삼성SDI(0.93%), POSCO홀딩스(0.00%) 등 이차전지 종목은 장 후반 상승 폭을 줄인 채 마감했다.     업종별로는 비금속광물(-1.39%), 전기가스업(-0.61%), 건설업(-0.52%) 등이 내린 반면, 의약품(1.28%), 운수창고(0.30%) 등은 올랐다.    코스닥지수는 전장보다 6.38포인트(0.79%) 내린 801.02로 장을 마쳤다.     지수는 전 거래일보다 10.49포인트(1.30%) 오른 817.89로 출발해 상승세를 이어가다 하락 전환했다.    코스닥시장에서 개인이 1천804억원어치 순매도했다. 외국인과 기관은 각각 739억원, 1천4억원 매수우위를 보였다.    시총 상위 종목 가운데 에코프로비엠(-0.64%), 포스코DX(-9.44%), 셀트리온헬스케어(-3.28%) 등이 하락했다. 에코프로(0.12%), 엘앤에프(2.22%) 등은 장 후반 들어 상승 폭을 줄인 채 마감했다.    이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 9조710억원, 6조7천600억원으로 집계됐다.     mylux@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "006800",
            "006400",
            "005930",
            "068270",
            "066970",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[특징주] LG엔솔, 도요타 공급계약에 강세…이차전지주 혼조(종합)",
        "date": "2023.10.05. 오후 4:13",
        "content": "(서울=연합뉴스) 이웅 기자 = 이차전지 대표주 LG에너지솔루션의 주가가 해외 공급계약 소식에 5일 강세를 보였다.    이날 유가증권시장에서 LG에너지솔루션은 한때 47만7천원까지 올랐다 전날보다 1만1천500원(2.52%) 오른 46만7천500원으로 장을 마쳤다.    LG에너지솔루션은 세계 1위 자동차 기업인 일본 도요타와 연간 20기가와트시(GWh) 규모의 전기차 배터리 장기 공급계약을 체결했다고 이날 개장 전 밝혔다. 이번 계약은 합작공장(JV)을 제외한 LG에너지솔루션의 단일 수주계약으로는 최대 규모다.    코스피 시총 2위인 LG에너지솔루션은 전날 4.30% 하락했다.    최근 주가 조정을 겪어온 다른 이차전지 종목들도 이날 장 초반 반등 흐름을 보이다 혼조세로 마감했다.    전날 5% 이상 하락했던 삼성SDI는 이날 4천500원(0.93%) 오른 48만9천원을 기록했다.     반면 SK온의 모회사 SK이노베이션은 1.13% 하락하며 7거래일째 내림세를 지속했다.    코스닥시장에서는 엘앤에프가 2.22%, 에코프로가 0.12% 반등했으나, 에코프로비엠은 0.64% 하락했다. 이들 종목은 전날 급락 장세 속에 7~9% 낙폭을 기록했었다.\n\n\n\nLG에너지솔루션 파우치 롱셀 배터리[LG에너지솔루션 제공. 재판매 및 DB 금지]    abullapia@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "034730",
            "096770",
            "006400",
            "066970"
        ]
    },
    {
        "title": "두산로보틱스 베팅한 개미 '함박웃음'…상장날 시총 3조 '대장주' 등극",
        "date": "2023.10.05. 오후 4:10",
        "content": "공모가의 2배 가까이 급등···악조건 속 선방레인보우는 급락···'재료 소멸' 두산도 19% ↓\n\n\n\n5일 서울 여의도 한국거래소에서 열린 두산로보틱스 유가증권시장 상장 기념식에서 두산로보틱스의 협동로봇 H시리즈 제품이 대형 북을 치고 있다. 기념식에는 박인원(왼쪽)·류정훈 두산로보틱스 각자대표가 참석했다. 사진제공=두산로보틱스[서울경제] 올 코스피 기업공개(IPO) 시장의 첫 ‘대어’로 관심을 모았던 두산로보틱스(454910)가 상장 첫날부터 시가총액 3조 원을 돌파하며 로봇 대장주 자리를 꿰찼다.5일 한국거래소에 따르면 두산(000150)로보틱스는 이날 유가증권시장에서 공모가(2만 6000원)보다 97.69% 오른 5만 1400원에 장을 마쳤다. 두산로보틱스는 개장 직후 6만 7600원까지 올랐다가 곧바로 차익 실현 물량이 쏟아진 탓에 주가가 다소 낮아졌다. 특히 외국계 증권사인 CLSA증권 창구에서 대량 매도가 이뤄졌다.시가총액은 3조 3317억 원으로 불어 하루 만에 로봇 업종 최대 상장사가 됐다. 이는 공모가 기준 시총 1조 6853억 원의 두 배에 육박하는 수치다. 최근 미국발(發) 긴축 공포에 국내 증시가 부진한 흐름을 보이는 점을 감안하면 악조건 속에서도 선방한 것으로 평가됐다.두산로보틱스와 달리 다른 로봇주들은 이날 일제히 내림세를 보였다. 거래 수요가 두산로보틱스로만 쏠린 데다 차익 실현 매물까지 몰린 탓이다. 이전까지 로봇주 ‘맏형’ 역할을 했던 레인보우로보틱스(277810)는 8.39% 하락한 14만 2000원에 거래를 마치며 시총이 두산로보틱스보다 적은 2조 7336억 원으로 쪼그라들었다. 에스피시스템즈(-14.69%), 뉴로메카(348340)(-12.13%), 티로보틱스(117730)(-6.97%) 등도 모두 큰 폭으로 내렸다. 두산로보틱스의 모회사인 두산 관련 주식들도 자회사 상장 완료에 따른 호재 소멸, 기업 가치의 ‘더블 카운팅(중복 계산)’ 효과 등으로 주가가 급락했다. 두산이 19.40% 떨어진 가운데 두산우(000155)(-22.69%), 두산2우B(000157)(-19.01%) 등 우선주들도 크게 주저앉았다. 앞서 지난해 1월 LG에너지솔루션(373220) 상장 당시에도 모회사였던 LG화학의 주가도 77만 원대에서 61만 원대까지 하락한 바 있다.두산로보틱스는 상장 전부터 기관투자가 대상 수요예측과 일반 청약에서 잇따라 흥행하며 주가 상승에 대한 기대를 높인 기업이다. 기관 수요예측 때는 노르웨이중앙은행·블랙록·골드만삭스자산운용 등 글로벌 대형 투자가들이 대거 참여해 물량을 받아가기도 했다. 참여 기관 대다수가 일정 기간(15일~6개월) 동안 배정 물량을 팔지 않겠다고 확약한 덕에 상장일 유통 가능 물량도 전체 주식의 18.38%에 그쳤다. 일반 청약 때는 약 150만 명의 청약자가 몰리며 올 최대치인 약 33조 원의 증거금을 모았다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006260",
            "001680",
            "000150",
            "000157",
            "454910",
            "000155"
        ]
    },
    {
        "title": "KRX금 가격, 0.33% 하락한 1g당 8만 200원 (10월 5일)",
        "date": "2023.10.05. 오후 4:01",
        "content": "[데이터로 보는 증시][서울경제] 5일 KRX금 가격이 소폭 하락했다.이날 금 가격은 전일대비 270원 내린 1g당 8만 200원으로 거래를 마쳤다. 거래량과 거래대금은 각각 8만 7904g, 70억 6152만원을 기록했다.국제 금 가격이 하락했다.4일(현지시간) 뉴욕상품거래소에서 12월물 금 가격은 전일대비 6.70달러(0.36%) 하락한 온스당 1834.80달러에 마감했다.이날 금 가격은 8거래일 연속 하락했다."
    },
    {
        "title": "中 연휴 맞아 명동은 유커로 북적인다는데…화장품株는 지지부진",
        "date": "2023.10.05. 오후 4:00",
        "content": "LG생건·아모레 나란히 약세“‘유커 특수’ 기대감 낮았다”\n\n\n\n 중국이 자국민의 한국 단체여행을 허용하기로 함에 따라 국내 여행·호텔·면세업계의 기대감이 고조되는 가운데 지난 8월 11일 오전 서울 중구 롯데면세점 명동본점에서 외국인 관광객들이 입장을 위해 대기하고 있다. [출처=연합뉴스]중국의 황금연휴를 맞아 유커(중국인 단체 관광객)가 대거 방한했으나 화장품 관련주 주가는 지지부진한 모양새다. 중국의 경기 악화와 더불어 한국 브랜드 선호 현상의 약화로 중국인 관광객의 화장품 수요가 크지 않다는 분석이 그 원인으로 꼽힌다.5일 한국거래소에 따르면 이날 화장품 대장주로 꼽히는 LG생활건강과 아모레퍼시픽 모두 각각 전날 종가에 비해 0.80%, 0.49% 하락한 채 거래를 마쳤다.LG생활건강의 종가는 43만4500원으로 9월 고점 대비 9.57% 하락했다. 아모레퍼시픽의 종가는 12만1100원으로 역시 9월 고점에 비해 9.42% 떨어졌다. 화장품주는 지난 8월 중국 정부가 한국 단체관광을 허용한 뒤 주가가 일시적으로 반등하기도 했지만 상승 추세를 이어가지 못했다.‘리들샷’ 에센스 제품의 성공으로 9월 들어 신고가를 경신해왔던 브이티 또한 5일 1민6500원으로 거래를 마쳤다. 추석 연휴 직전인 지난 달 27일의 종가 2만300원보다 18.72%나 하락한 셈이다.대표적인 유커 수혜주로 지목받는 화장품주의 부진은 중국의 경제 성장 둔화에 따른 소비 심리 위축에서 기인한다는 분석이 나온다.중국의 부동산발(發) 경기 침체로 중국인의 소비 여력이 줄어들어 한국 화장품사가 ‘유커 특수’를 누리기 어렵다는 해석이다. 또한 과거와는 다르게 한국 브랜드 화장품을 자국에서도 구할 수 있고,  한국 화장품 선호 또한 한중 갈등 등의 여파로 떨어진 상황 역시 화장품주의 부진에 영향을 미친 것으로 보인다.조소정 키움증권 연구원은 “애초에 기대감이 크지 않아서 황금연휴를 맞았어도 화장품 관련주가 수혜를 보지 못했다”며 “중국 현지에서 한국 화장품을 살 수도 있어 예전만큼 화장품이 팔리지 않을 거라는 시선이 있었다”고 설명했다.",
        "ticker": [
            "003550",
            "051900",
            "090430",
            "039490"
        ]
    },
    {
        "title": "[특징주] 두산로보틱스, 상장 첫날 98% 상승…다른 로봇주는 하락(종합)",
        "date": "2023.10.05. 오후 3:58",
        "content": "두산로보틱스(주) 유가증권시장 상장기념식(서울=연합뉴스) 5일 서울 영등포구 한국거래소에서 열린 두산로보틱스(주) 유가증권시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 정지헌 한국거래소 유가증권시장본부장보, 채남기 한국IR협의회 회장, 양태영 한국거래소 유가증권시장본부장, 박인원 두산로보틱스(주) 대표이사, 류정훈 두산로보틱스(주) 대표이사, 최현만 미래에셋증권 대표이사, 김성현 KB증권 대표이사, 정일문 한국투자증권 대표이사, 정우용 상장회사협의회 정책부회장. 2023.10.5 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 임은진 기자 = 하반기 기업공개(IPO) '대어'로 주목받은 두산로보틱스의 주가가 상장 첫날인 5일 공모가의 두배 수준으로 올랐다.    두산로보틱스는 이날 유가증권시장에서 공모가(2만6천원)보다 97.69% 높은 5만1천400원으로 거래를 마쳤다.    개장 직후 6만7천600원까지 오르기도 했지만, 상승 폭을 낮춰 5만원 부근에서 주가가 형성됐다.     시가 총액은 종가 기준 3조3천317억원을 기록하며 단숨에 3조원을 넘어섰다.     반면 다른 로봇주는 하락했다.    레인보우로보틱스는 코스닥 시장에서 전 거래일 대비 8.39% 하락했고, 에스피시스템스도 주가가 14.69% 떨어졌다. 뉴로메카와 유진로봇, 로보스타도 각각 12.13%, 10.80%, 8.65% 하락했다.    2015년 설립된 두산로보틱스는 두산 계열의 로봇 제조 전문업체로, 무인카페 운영 로봇 등 협동로봇이 주력 제품이다. 협동로봇은 사람과 같은 공간에서 작업하며 물리적으로 사람과 상호작용할 수 있도록 설계된 로봇이다.    지난 15일까지 5일간 진행된 기관투자자 수요예측에는 총 1천920곳의 기관이 참여해 272대 1의 경쟁률을 기록했으며, 공모가는 희망 범위(2만1천∼2만6천원)의 최상단인 2만6천원으로 정해졌다.    일반 청약은 총 149만6천346건이 접수됐으며, 청약 증거금은 33조1천93억원이 몰려 올해 최대를 기록했다.     engine@yna.co.kr",
        "ticker": [
            "012030",
            "000150",
            "454910",
            "006800"
        ]
    },
    {
        "title": "[특징주] 국제유가 급락에 WTI 선물 ETN 줄줄이 하락(종합)",
        "date": "2023.10.05. 오후 3:56",
        "content": "원유 시추 시설[게티이미지 연합뉴스 자료사진. 재판매 및 DB 금지](서울=연합뉴스) 임은진 기자 = 국제유가가 급락하자 5일 원유 가격 상승에 베팅하는 국내 상장지수증권(ETN)도 줄줄이 하락했다.    이날 한국거래소에서 '하나 S&P 레버리지 WTI 원유 선물 ETN'은 전 거래일 대비 11.71% 하락한 1만5천915원에 거래를 마쳤다.    이와 함께 'QV 블룸버그 2X WTI 원유 선물 ETN'은 10.54%, '신한 블룸버그 레버리지 WTI 원유 선물 ETN'은 10.53%, 'TRUE 블룸버그 레버리지 WTI 원유 선물 ETN'은 10.47%, '삼성 블룸버그 레버리지 WTI 원유 선물 ETN'은 10.36% 내렸다.    이들 ETN은 뉴욕 상업거래소(NYMEX)에 상장된 서부 텍사스산 원유(WTI) 선물 가격과 연동된 지수 변화를 추종하는 상품으로, 해당 선물 가격이 상승할 때 수익을 추구한다.    그러나 국제유가가 4일(현지시간) 고금리 장기화에 따른 경기 둔화 우려로 급락하자 해당 상품들이 줄줄이 하락세를 보이고 있다.    이날 NYMEX에서 1월 인도분 WTI 선물 가격 종가는 배럴당 84.22달러로 전 거래일 종가 대비 5.01달러(5.6%) 하락했다. 이는 지난 8월 31일 이후 한 달여 만에 가장 낮은 수준이다.    사우디아라비아 에너지부가 공식 성명을 내고 연말까지 감산을 지속한다고 공식 발표하기도 했지만, 원유 시장에 추가적인 영향은 없었다.    WTI 가격은 지난달 27일 배럴당 93.68달러(종가 기준)로 지난해 8월 이후 13개월 만에 가장 높은 수준으로 올랐다가 다음 날부터 하락세를 이어가고 있다.    engine@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[단독] 여기어때, 매각작업 중단…IPO 추진한다",
        "date": "2023.10.05. 오후 3:54",
        "content": "CVC캐피털, 상장 후 매각 계획IFRS 전환 진행·연내 주관사 선정이르면 내년 하반기에 증시 입성상장 땐 몸값 최소 2조원 기대감[서울경제] 이 기사는 2023년 10월 5일 15:22 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.숙박·여행 예약 플랫폼 여기어때를 운영하는 여기어때컴퍼니가 경영권 매각작업을 중단하고 국내 증시 상장을 추진하기로 했다. 시장에서는 여기어때가 지난해 1조 2000억 원의 기업가치 평가를 받았던 만큼 상장 후 최소 2조 원 이상의 시가총액을 기록할 수 있을 것으로 보고 있다.\n\n\n\n5일 투자은행(IB) 업계에 따르면 여기어때가 연내 주관사 선정을 완료하고 본격적인 기업공개(IPO) 준비에 나선다. 이르면 다음 달 중 국내·외 주요 증권사에 입찰 제안요청서(RFP)를 발송할 예정이다. 내년 하반기에는 한국거래소에 상장예비심사 청구서를 제출한다.여기어때는 본격적인 상장 추진에 앞서 재무제표 작성 기준을 한국채택국제회계기준(K-IFRS)로 전환하는 작업도 진행하고 있다. 그동안 여기어때는 일반기업회계기준(GAAP)으로 재무제표를 작성해 왔다. 내년 초 제출할 올해 감사보고서부터는 K-IFRS를 적용해 재무제표를 작성할 방침이다.한국거래소의 규정에 따르면 상장 기업은 회계 기준을 K-IFRS로 전환한 후 외부 감사를 받아야 한다. 이를 위해 여기어때는 조만간 국내 한 회계법인으로부터 K-IFRS 전환을 위한 컨설팅을 받기로 했다. 이후 금융감독원에 외부감사인 지정을 신청하고 감사를 받을 예정이다.여기어때의 IPO 추진은 CVC캐피털의 투자금 회수 과정이라고 볼 수 있다. 상장 과정에서 구주 매각을 통해 일부 자금을 회수한 뒤 경영권 매각에 나서는 방식이 유력하다.당초 CVC캐피털은 여기어때의 상장보다는 경영권 매각을 통해 투자금 회수에 나설 생각이었다. CVC캐피털이 해외에 기반을 둔 사모펀드인 데다 한국 IPO 시장에 대한 이해도가 낮아 상장사를 경영하는 것에 부담을 느꼈던 것으로 알려졌다.하지만 최근 국내 재무적투자자(FI) 및 관련 기업들에 매각을 타진한 결과 만족할 만한 수준의 기업가치 평가를 받지 못해 IPO 카드를 꺼내 든 것으로 보인다. 최근 들어 실적이 개선되고 있다는 점도 한몫했다. 여기어때 애플리케이션의 누적 다운로드 수는 3600만 건, 월간 활성 사용자(MAU) 수 440만 명을 웃돈다. CVC캐피털 측은 최근 몇 차례 경영권 매각 협상에서 약 1조 5000억 원 수준을 요구한 것으로 전해졌다. IB 업계의 한 관계자는 “최근 여기어때가 M&A보다는 IPO를 추진하는 것으로 가닥을 잡았다”며 “이익 등 수익성 지표는 탁월한 만큼 IFRS 전환과 지정감사 등 관련 절차가 마무리되면 이르면 내년 하반기에는 증시 입성이 가능할 것으로 본다”고 말했다.2015년 설립된 여기어때는 숙박·여행 예약 플랫폼 시장 후발주자지만 사용자 기준 1위 업체인 야놀자를 빠르게 추격하고 있다. 2019년에는 창업자인 심명섭 대표가 영국계 사모펀드(PEF) CVC캐피털에 경영권을 매각하면서 지배구조가 바뀌었다. 당시 매각가는 약 3000억 원 수준이었다. CVC캐피털이 지휘봉을 잡은 이후 여기어때는 경영 효율화와 플랫폼 역량 강화, 사업 확장 등에 집중했다. 올 상반기에는 매출액 1570억 원, 영업이익 180억 원을 내면서 역대 최대 실적을 기록했다. 올해 연간 영업이익 목표치는 500억 원이다."
    },
    {
        "title": "소비심리 위축에도… 코스트코, 4분기에도 안전주 입증",
        "date": "2023.10.05. 오후 3:54",
        "content": "2023년 4분기 실적 발표서美 유통주 약세에도 불구매출·EPS 모두 기대치 상회\n\n\n\n 코스트코 주가 추이. 카카오페이증권추석 연휴를 앞둔 지난 26일(현지시간) 4분기 실적을 발표한 코스트코가 예측을 뛰어넘는 실적을 기록하며 또다시 경기안전주임을 입증했다.코스트코가 발표한 2023년 4분기 매출은 789억달러로 전년 동기 대비 9.5% 늘었다. 주당순이익(EPS) 또한 4.86달러로 전년 동기 대비 15.44% 늘어나는 등 시장 기대치를 웃도는 실적을 보였다.그 덕분에 올 초 480달러에 불과했던 코스트코 주가는 현재 560~580달러 선을 유지하고 있다.이는 최근 미국 유통주의 약세에도 불구하고 나온 결과다. 최근 미국 유통주들은 소비심리 위축과 잇따른 절도 사건으로 약세를 보이는 중이다.가령 미국의 대표적인 유통주로 꼽히는 타깃 코퍼레이션은 지난 3개월 사이에 18.51% 하락했다. 절도 사건으로 인해 매장 9개를 폐쇄하는 등 위기를 겪고 있기 때문이다.최근 대형 백화점인 메이시스와 노드스트롬, 파이브 빌로우 등 경영진이 실적 발표 자리에서 “도난 범죄 때문에 경영이 힘들다”고 언급하기도 했다.코스트코가 꾸준히 안정적인 실적을 내는 이유로는 특유의 회원제가 꼽힌다. 코스트코는 회원제를 운영하는 덕택에 충성 고객 비중이 높다. 이번 분기 코스트코의 유료 회원 수는 1년 전보다 약 8% 증가한 7100만 명을 기록했다.특히 코스트코는 고가의 유료 회원 비중을 계속해서 높여나가고 있다. 이그제큐티브 회원권 가격은 연 120달러로 일반 회원의 60달러보다 2배 높다.코스트코가 발표한 이번 분기 코스트코의 이그제큐티브 회원 수는 3230만 명으로, 지난 분기보다 98만1000명이 늘었다.리처드 갈란티 최고재무책임자는 “이그제큐티브 회원은 전체 유료 회원의 45%가량으로, 매출의 73%를 책임지고 있다”고 밝혔다.이처럼 코스트코는 오랜 시간 꾸준한 실적을 보이는 경기방어주로 꼽힌다. 지난 5월 3분기 실적 발표 때 시장 기대치를 밑도는 실적을 보였음에도 주가가 꾸준히 상승한 바 있다.",
        "ticker": [
            "035720",
            "377300"
        ]
    },
    {
        "title": "해외 금융당국, 한국투자자 이상거래 포착 급증했다",
        "date": "2023.10.05. 오후 3:52",
        "content": "금융위원회일본 증권거래감시위원회(SESC)는 한국 소재 A사가 경영권을 가지고 있는 일본 소재 상장회사인 B사 주식의 이상거래를 포착했다.이후 A사와 B사의 경영전략 업무를 담당하던 한국인 갑이 B사의 중요정보를 이용하여 정보 공시 직전에 B사 주식을 매수하고, 공시 후 주가가 상승하자 매도한 혐의 발견했다.일본 증권거래감시위원회는 한국 금융당국에 관련자 정보, 금융거래내역 등을 요청해 현재 조사를 진행중이다.한국 투자자들의 해외 주식 매매가 급증하면서 해외 금융당국에서 한국 투자자의 주식 이상매매를 포착해 조사하는 사례가 최근 폭증한 것으로 확인됐다.금융위원회는 국내 투자자가 해외주식을 투자할 때도 미공개정보 이용 등 불공정행위를 해서는 안된다고 당부했다.5일 금융위원회와 금융감독원에 따르면 최근 외국 금융당국이 자국 상장 주식 관련 불공정거래를 조사하는 과정에서 한국 투자자의 주식 이상매매를 포착하고 조사를 진행하는 사례가 증가하고 있었다.실제 이같은 사례는 작년 5건에 불과했으나 올해는 9월까지 벌써 12건으로 늘었다. 최근 3년 동안 모두 31건의 사례가 있었는데, 국가별로는 일본이 13건으로 가장 많고, 미국이 10건, 홍콩이 5건 등이다.금융당국은 최근 국내 기업의 해외 진출 및 투자가 증가하고 국내 투자자의 해외주식 투자가 용이해짐에 따른 현상이라고 해석했다.실제 개인투자자의 해외주식 계좌수는 2020년 말 기준 190만여 개에 불과했지만 작년 말 기준으로는 727만여 개로 폭증했다.금융당국은 “특히 한국 내에서 알게 된 외국기업 M&A 정보 등 미공개정보를 해외주식 매매에 이용하는 등 불법행위에 연루되지 않도록 각별한 주의가 요구된다”고 조언했다.외국 금융당국이 미공개정보 이용 혐의 관련 한국 금융당국에 협조를 요청한 사례는 작년에 한 건도 없었지만 올들어 9월 말까지 9건이나 된다.금융위원회는 “해외 상장회사 임·직원 등 내부자, 업무 과정에서 정보를 얻은 준내부자가 인수·합병 등 미공개정보를 이용하여 주식을 매매하거나, 타인에게 정보를 알려주어 주식 매매에 이용하게 해서는 안된다”고 강조했다.이어 “체결 가능성 없는 매매주문(허수주문) 반복, 잦은 정정·취소주문, 본인이 매도(매수)한 주식을 매수(매도)하는 가장매매, 타인과 짜고 매수․매도를 동시에 하는 통정매매를 해서는 안된다”고 덧붙였다."
    },
    {
        "title": "바클레이스 \"주식 급락만이 국채금리 상승 멈출 수 있다\"",
        "date": "2023.10.05. 오후 3:48",
        "content": "\"채권 랠리 이끌 마법 수준 금리 없어\"양적긴축·美 재정적자에 日 수요도 시들美 국채금리 구조적 상승 압력결국 주식 하락해야 채권 매력 부각\n\n\n\n미국 뉴욕증권거래소에서 트레이더들이 업무를 보고 있다. 로이터연합뉴스[서울경제] 미국을 비롯한 전세계 국채, 채권 금리가 급등해 시장은 흔들고 있는 가운데 주식 급락만이 금리 상승을 막을 수 있다는 분석이 나왔다.5일(현지 시간) 블룸버그 통신에 따르면 글로벌 투자은행(IB) 바클레이스는 “주식시장의 지속적인 침체로 인해 채권의 매력이 살아나지 않는 한 글로벌 채권 가격은 계속 하락(금리 상승)할 운명에 처해 있다”고 밝혔다. 바클레이스는 “자동적으로 채권 시장 랠리를 이끌어 낼 만한 마법같은 수준의 금리는 없다”며 “단기적으로 채권 시장이 랠리를 펼칠 수 있는 한 가지 시나리오를 생각할 수 있다. 그것은 위험자산이 몇 주 안에 급격히 하락하는 것”이라고 분석했다. 현재의 채권 금리 상승은 결국 주식 등 위험자산이 급격히 하락해 채권으로 돈이 몰릴 때(채권 가격 상승 및 금리 하락)에서야 멈출 수 있다는 것이다.미국의 10년물 국채 금리는 4일 4.735%로 전 거래일보다 7bp(1bp=0.01%포인트) 하락하긴 했지만 여전히 2007년 이후 최고 수준을 기록하고 있다. 새롭게 '유럽의 병자' 취급을 받고 있는 독일 10년물 국채금리도 지난 3일 2.96%까지 올라 2011년 이후 최고를 기록했고 이탈리아 역시 4.8%대로 2013년 이후 최고 수준이다. 그동안의 초저금리로 각국 정부는 막대한 빚을 내 재정을 풀어왔는데, 금리가 오르며 정부의 이자 부담이 늘어날 것이란 우려도 고조되고 있다. 정크 본드 금리도 오르며 부실 회사의 도산 가능성도 높아지고 있는 실정이다.현재 미국 국채금리가 구조적인 요인으로 상방 압력을 받고 있다는 게 바클레이스의 진단이다. 바클레이스는 “미국 연방준비제도(Fed·연준)가 보유 국채를 시장에 파는 양적긴축 프로그램을 축소할 것 같지 않다”고 진단했다. 연준이 내놓은 국채 매물이 시장에 쌓이며 국채 가격의 하락 및 금리 상승 압력으로 작용할 것이란 이야기다. 보고서는 또 “미국 정부의 재정적자가 늘면서 국채 발행이 늘어날 것이란 관측도 국채 금리를 밀어올리고 있다”고 전했다. 전세계 채권금리의 벤치마크인 미국 국채금리 상승은 결국 다른 나라 국채, 채권 금리 상승으로 이어진다.반면 미 국채에 대한 수요는 줄어들 것으로 보인다. 바클레이스는 “해외 최대 국채 보유자인 일본 투자자들이 일본 내 금리가 상승하면서 미국 국채보다 일본 국채 등 일본 자산을 선호할 가능성이 높다”고 점쳤다. 바클레이스는 “모든 것을 종합해 봤을 때 결국 채권 시장의 운명은 주식의 손에 달려 있다”고 짚었다."
    },
    {
        "title": "[특징주] SK하이닉스, HBM발 실적개선 기대에 4% 상승(종합)",
        "date": "2023.10.05. 오후 3:47",
        "content": "SK하이닉스[촬영 안 철 수, 재판매 및 DB금지]    (서울=연합뉴스) 송은경 기자 = 고대역폭 메모리(HBM)로 인한 3분기 실적 개선 기대감이 고조되고 있는 SK하이닉스 주가가 5일 4% 이상 뛰었다.    이날 유가증권시장에서 SK하이닉스는 전날 종가 대비 4.6% 오른 12만200원에 거래를 마쳤다.    SK하이닉스는 코스피가 2.41% 급락한 전날에도 0.6% 오르며 강보합권에서 장을 마감했다.    증권가는 SK하이닉스가 시장을 선점한 HBM 납품과 메모리 가격 반등 영향으로 3분기에 의미 있는 실적 개선을 거둘 것으로 전망하고 있다.    정민규 상상인증권 연구원은 \"수요 회복은 지연되고 있으나 적극적인 공급 조절로 수급 균형이 맞춰지는 상황\"이라며 \"PC와 스마트폰 수요 회복 지연과 대비되는 HBM 및 고용량·고성능 메모리 수요 증가가 탄력을 받을 것\"이라고 내다봤다.    3분기 SK하이닉스 매출액은 7조8천486억원, 영업손실은 1조4천954억원으로 시장 컨센서스(영업손실 1조6천855억원)를 웃돌 것으로 추산됐다.    한편 증권가에서 HBM 납품에 차질을 빚고 있다는 소문이 돈 삼성전자는 전날에 이어 1% 이상 하락하며 지수 전체를 끌어내렸다.    이날 삼성전자 종가는 전날보다 1.19% 내린 6만6천700원에, 코스피는 0.09%(2.09포인트) 떨어진 2,403.60으로 집계됐다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "000660",
            "005930",
            "001290"
        ]
    },
    {
        "title": "[코스피 마감]美 금리 진정에도 이틀째 하락…2400선 붕괴 눈앞",
        "date": "2023.10.05. 오후 3:45",
        "content": "상승 출발했지만 장중 변동성 심화외국인 2731억 ‘팔자’ vs 개인 3160억 ‘사자’통신업 2%, 의료정밀 1%대 약세금양 6%, SK텔레콤 4%대↓삼성바이오, SK하이닉스 4%대 상승[이데일리 김응태 기자] 코스피가 이틀 연속 하락 마감했다.\n\n\n\n5일 마켓포인트에 따르면 코스피 지수는 전거래일 대비 2.09포인트(0.09%) 내린 2403.60로 마감했다. 이날 코스피는 2420선에서 상승 출발했지만 장 후반 매물이 출회되면서 끝내 2400선으로 내려왔다. 미국 국채금리가 진정되고 국제유가가 하락하면 장 초반 투자심리가 개선됐지만 고금리 장기화 우려가 지속하며 코스피가 하락 마감한 것으로 풀이된다. 김석환 미래에셋증권 연구원은 “코스피는 미국의 고용과 서비스업 지수 둔화에 국채 금리 및 달러 급등세가 진정되면서 상승 출발했다”며 “상승 출발 후 하락 전환하며 장중 변동성이 확대됐다”고 분석했다. 수급별로는 외국인이 2731억원, 기관이 17억원 순매도했다. 개인은 3160억원 순매수했다.프로그램별로는 차익과 비차익을 합쳐 2076억원 매도 우위를 기록했다.업종별로는 하락하는 업종이 대다수였다. 통신업(2.52%)은 2% 넘게 내렸다. 의료정밀(1.99%), 섬유·의복(1.88%), 기계(1.4%), 비금속광물(1.39%) 등은 1%대 하락했다. 종이·목재(0.87%), 금융업(0.75%), 전기가스업(0.61%), 건설업(0.52%), 유통업(0.5%) 등은 1% 미만 떨어졌다. 반면 의약품(1.28%)은 1% 넘게 올랐다. 철강및금속(0.31%), 운수창고(0.3%), 전기·전자(0.21%) 등은 1% 미만 소폭 상승했다.시가총액 상위주도 하락하는 종목이 우위였다. 금양(001570)은 6% 넘게 급락했다. SK텔레콤(017670)은 4%대 하락했다. HD현대중공업(329180), 셀트리온(068270) 등은 3%대 하락했다. S-Oil(010950), 신한지주(055550), SK(034730) 등은 2% 넘게 떨어졌다. 이와 달리 삼성바이오로직스(207940), SK하이닉스(000660)는 4% 넘게 올랐다. LG화학(051910)은 3%대 상승했다.이날 거래량은 4억4601주, 거래대금은 8조9588억원으로 집계됐다. 상한가를 기록한 종목은 없었으며, 298개 종목이 상승했다. 585개 종목은 하락했으며 하한가를 기록한 종목도 부재했다. 51개 종목은 보합권에 머물렀다.간밤 뉴욕증시는 상승 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.39% 오른 3만3129.55를 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.81% 상승한 4263.75로 집계됐다. 기술주 중심의 나스닥 지수는 1.35% 뛴 1만3236.01으로 장을 마쳤다.",
        "ticker": [
            "267250",
            "329180",
            "003550",
            "051910",
            "010950",
            "034730",
            "017670",
            "000660",
            "001570",
            "006800",
            "207940",
            "068270",
            "055550"
        ]
    },
    {
        "title": "코스피, 외국인·기관 '팔자'에 하락 마감…2400선 턱걸이",
        "date": "2023.10.05. 오후 3:42",
        "content": "5일 오전 서울 중구 하나은행 명동점 딜링룸 전광판에 장중 시세가 나타나고 있다./사진=뉴스1코스피가 외국인과 기관은 순매도세에 하락 마감했다.5일 코스피지수는 전 거래일 대비 2.09포인트(0.09%) 하락한 2403.6에 거래를 마쳤다. 이날 지수는 전 거래일 대비 17.66포인트(0.73%) 오른 2423.35로 출발했다.유가증권시장에서 외국인과 기관은 각각 2730억원, 17억원 순매도했다. 개인은 3159억원 매수 우위였다.김석환 미래에셋증권 연구원은 \"코스피와 코스닥 모두 상승 출발 후 하락 전환하며 장중 변동성이 확대됐다\"며 \"특히 코스닥지수는 장중 1%대 상승 후 2차전지 중심으로 매물이 출회되며 하락 전환했다\"고 말했다.시총 상위주 가운데 삼성전자가 1% 넘게 하락했다. 현대차, 네이버 등도 소폭 하락한 채 거래를 마쳤다. 반면 SK하이닉스, 삼성바이오로직스는 4% 넘게 주가가 뛰었다. LG에너지솔루션, LG화학 등도 주가가 오른 채 거래를 마쳤다.제약 바이오 업종이 강세를 보였다. 삼성바이오로직스의 호실적 전망과 mRNA 백신 개발에 대한 노벨생리의학상 수여 소식 등에 업종 전반으로 기대감이 유입됐기 때문이다.반면 두산로보틱스 상장에 따라 상승 모멘텀 재료가 소멸되면서 기계 업종은 약세를 보였다. 이날 코스피시장에 입성한 두산로보틱스는 공모가 대비 2만5400원(97.69%) 오른 5만1400원에 거래를 마쳤다.코스닥지수는 전장보다 6.38포인트(0.79%) 내린 801.02로 마감했다. 지수는 전 거래일 대비 10.49포인트(1.3%) 상승한 817.89로 출발했다.코스닥시장에서 개인은 1804억원 순매도했고 외국인과 기관은 각각 738억원, 1005억원 매수 우위였다.시총 상위주 가운데 포스코DX가 9% 넘게 급락했다. 에코프로비엠, 셀트리온헬스케어, 알테오젠 등도 하락한 채 거래를 마쳤다. 반면 에스엠은 3% 넘게 주가가 올랐고 엘앤에프, JYP엔터테인먼트 등도 상승했다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 13원 내린 1350.5원에 마감했다.뉴욕증시에서 주요지수는 미국의 민간 고용이 크게 둔화했다는 소식에 국채금리가 하락하자 반등했다.4일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.39% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.81%, 1.35% 올랐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000150",
            "454910",
            "006800",
            "207940",
            "005930",
            "068270",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "코스피, 장중 하락전환해 약보합 마감…코스닥도 0.8% 내려",
        "date": "2023.10.05. 오후 3:39",
        "content": "코스피 약보합 마감(서울=연합뉴스) 임화영 기자 = 5일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수, 원/달러 환율 등이 표시돼있다.    이날 코스피 종가는 전장보다 2.09포인트(0.09%) 하락한 2,403.60으로 코스닥지수는 전장보다 6.38포인트(0.79%) 내린 801.02로 장을 마쳤다. 2023.10.5 hwayoung7@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피가 5일 0.09% 하락해 2,400대에서 장을 마쳤다.    이날 코스피 종가는 전장보다 2.09포인트(0.09%) 하락한 2,403.60으로 집계됐다.     지수는 17.66포인트(0.73%) 오른 2,423.35로 출발해 장중 상승세를 유지했지만, 장 후반 하락세로 돌아섰다.    코스닥지수도 전장보다 6.38포인트(0.79%) 내린 801.02로 장을 마쳤다.     mylux@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]개인 '팔자' 800선 붕괴 위기…포스코DX 9%대↓",
        "date": "2023.10.05. 오후 3:39",
        "content": "기관·외인 ‘사자’…2거래일 연속 약세두산로보틱스 상장에 레인보우로보틱스 8%↓업종 하락 우위…통신서비스 3%대 하락[이데일리 이은정 기자] 5일 코스닥 지수가 개인의 ‘팔자’ 속 1% 가까이 하락 마감했다. 이에 지난 3월 이후 처음 800선마저 붕괴될 위기에 놓였다. 시가총액 상위주들 중에서는 로봇주와 유가증권시장 이전 상장 승인이 내려진 포스코DX(022100)가 10% 가까이 급락했다. \n\n\n\n마켓포인트에 따르면 이날 코스닥 지수는 전 거래일보다 6.38포인트(0.79%) 하락한 801.02에 거래를 마쳤다. 코스닥 지수가 종가 기준으로 800선을 하회한 것은 지난 3월17일(797.39)이 마지막이다.간밤 미 증시는 상승세를 보였다. 마켓포인트에 따르면 4일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.39% 상승한 3만3129.55로 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.81% 오른 4263.75, 기술주 중심의 나스닥 지수는 1.35% 상승한 1만3236.01로 집계됐다.최윤아 신한투자증권 연구원은 “주식시장의 주요한 부담 요인이었던 금리와 유가가 반락하면서 증시가 반등한 가운데 코스닥은 개인 매물 출회가 이어졌다”며 “2차전지, 엔터, 반도체 등 주력 업종이 반등에 영향을 미치고 있지만, 전일(4일) 낙폭의 4분의 1 수준으로 되돌림이 나타났다. 반등에도 거래대금 감소, 개인의 신용 상환 및 양도세 회피 매물 출회로 추정된다”고 말했다.수급별로는 외국인 738억원, 기관은 1005억원 사들였다. 개인은 1805억원 팔아치웠다. 프로그램 매매는 차익과 비차익을 합쳐 1388억원 매수 우위를 보이고 있다. 업종별로 하락 우위다. 통신서비스는 3%대, 통신방송서비스, 기계장비, 방송서비스, 유통은 2%대, 소프트웨어, 출판매체복제, 컴퓨터서비스, 화학은 1%대 하락했다. 의료정밀기기, 제조, 건설, 금속, 운송장비부품, IT H/W, 통신장비, 섬유의류, 제약, 정보기기, 음식료담배, 반도체는 1% 미만 내렸다. 종이목재는 4%대, 인터넷은 1%대, 오락문화, 일반전기전자 등은 1% 미만 상승했다.시가총액 상위주는 혼조세를 보였다. 이날 유가증권시장 이전 상장 소식이 전해진 포스코DX(022100)가 9%대 급락했다. 포스코DX가 코스피 이전을 추진하고 있는 배경에는 기업가치 재평가를 통한 주주가치 제고가 깔려있다. 거래 규모가 상대적으로 크고, 우량기업이 다수 포진하고 있는 코스피로 이전해 기관투자자 수급을 개선하고, 투자자 저변을 확대하겠다는 목표다.유가증권시장에서 두산로보틱스(454910)가 상장한 이후 로봇주도 약세를 보였다. 레인보우로보틱스(277810)는 8%대 급락했다. 두산로보틱스 상장 이후 기업공개(IPO) 기대감이 옅어지면서 변동성이 커지고 있는 양상이다. 이 밖에 셀트리온헬스케어(091990), 루닛(328130)은 3%대 하락했다. 셀트리온제약(068760), 리노공업(058470)은 2%대, 알테오젠(196170)은 1%대, 에코프로비엠(247540), 펄어비스(263750), HPSP(403870)는 1% 미만 빠졌다. 에스엠(041510)은 3%대 상승했고, 엘애에프, JYP Ent.(035900)는 2%대, 에코프로(086520), HLB(028300)는 1% 미만 올랐다.이날 코스닥 거래량은 8억5686만주, 거래대금은 6조7419억원이었다. 상한가 종목 4개 포함해 483개 종목이 올랐고, 하한가 종목 없이 1046개 종목이 하락했다. 79개 종목은 보합권에 머물렀다.",
        "ticker": [
            "000150",
            "454910",
            "068270",
            "022100"
        ]
    },
    {
        "title": "‘한국식 가치투자’ VIP운용, 롯데칠성 매수",
        "date": "2023.10.05. 오후 3:26",
        "content": "지분 5.25% 보유 공시저평가 가치주에 집중\n\n\n\n 롯데칠성. 사진=연합뉴스‘한국식 가치투자’를 선도 중인 VIP자산운용이 최근 롯데칠성 주식을 대거 매입한 것으로 나타났다. VIP자산운용은 적정 기업가치(밸류에이션) 보다 저평가된 가치주를 발굴해 장기 보유하는 가치투자 트렌드를 일으키고 있는 운용사다.5일 금융감독원 전자공시시스템에 따르면 VIP자산운용은 지난 4일 롯데칠성 주식 48만6967주를 보유하고 있다고 공시했다. 지분율은 5.25%에 달한다. VIP자산운용이 보유한 롯데칠성 지분은 롯데그룹 회사 및 국민연금공단에 이어 세 번째로 많은 수치다.롯데칠성의 반기보고서에 따르면 2분기 기준 최대주주는 롯데지주사로 지분 45%를 보유하고 있다. 그 밖에 롯데 계열사, 신동빈 롯데그룹 회장 등 특수관계자를 포함한 롯데그룹 측 지분율은 62.39%다. 국민연금도 롯데칠성 지분 9.44%를 가지고 있다.VIP자산운용의 자산운용 기조를 고려할 때, 롯데칠성의 기업가치 대비 주가가 저평가돼 있다고 판단한 것으로 풀이된다. VIP자산운용은 주로 실생활에서 쉽게 접할 수 있는 의식주 관련 종목에 집중하는 편이다.한화투자증권에 따르면 롯데칠성의 올 3분기 연결기준 매출액, 영업이익은 8132억원, 817억원으로 각각 전년 동기 대비 3.7%, 8.9% 증가할 것으로 추정된다. 분기 실적은 시장 컨센서스를 밑돌 것으로 예상되지만, 제로 탄산 음료를 중심으로 음료 사업 부문 매출 신장에 실적은 꾸준히 성장 중이다. 주류 사업 부문에서도 시장 경쟁 심화에도 소주 브랜드 ‘새로’를 통한 소주 매출은 28% 늘어날 것으로 기대된다.안정적인 실적 구조에도 불구하고, 롯데칠성의 12개월 선행 주가순자산비율(PBR)은 0.8배로 장부상 자산가치(1배)에도 미치지 못하고 있다. 특히 필리핀 음료 2위 업체인 필리핀펩시(PCPPI) 인수 후 동남아 시장 판로 개척이 기대돼 현재 기업가치는 저평가돼 있다는 게 증권가의 시선이다.한편 VIP자산운용은 한솔케미칼(지분 6.17%), 현대그린푸드(5.42%), F&F(5.27%) 등도 지분을 5% 이상 보유하며 주요 주주로 자리 잡고 있다.",
        "ticker": [
            "383220",
            "004990",
            "005300",
            "014680",
            "000880",
            "003530",
            "453340"
        ]
    },
    {
        "title": "코스닥, 하락 전환해 800선 붕괴 위기…개인 '팔자'",
        "date": "2023.10.05. 오후 3:18",
        "content": "기관·외인 ‘사자’…2거래일 연속 약세레인보우로보틱스·포스코DX 9%대 급락업종 하락 우위…통신서비스 3%대 하락[이데일리 이은정 기자] 5일 코스닥 지수가 장중 하락 전환했다. 장 마감을 앞두고 개인의 ‘팔자’ 속 1% 가까이 하락하면서 지난 3월 이후 처음 800선마저 붕괴될 위기다. 시가총액 상위주들 중에서는 로봇주가 급락세다. \n\n\n\n마켓포인트에 따르면 이날 오후 3시10분경 코스닥 지수는 전 거래일보다 5.89포인트(0.73%) 하락한 801.51를 기록하고 있다. 코스닥 지수가 종가 기준으로 800선을 하회한 것은 지난 3월17일(797.39)이 마지막이다.간밤 미 증시는 상승세를 보였다. 마켓포인트에 따르면 4일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.39% 상승한 3만3129.55로 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.81% 오른 4263.75, 기술주 중심의 나스닥 지수는 1.35% 상승한 1만3236.01로 집계됐다.최윤아 신한투자증권 연구원은 “주식시장의 주요한 부담 요인이었던 금리와 유가가 반락하면서 증시가 반등한 가운데 코스닥은 개인 매물 출회가 이어지고 있다”며 “2차전지, 엔터, 반도체 등 주력 업종이 반등에 영향을 미치고 있지만, 전일(4일) 낙폭의 4분의 1 수준으로 되돌림이 나타나고 있다. 반등에도 거래대금 감소, 개인의 신용 상환 및 양도세 회피 매물 출회로 추정된다”고 말했다.수급별로는 외국인 508억원, 기관은 878억원 사들이고 있다. 개인은 1437억원 팔아치우고 있다. 프로그램 매매는 차익과 비차익을 합쳐 1158억원 매수 우위를 보이고 있다. 업종별로 하락 우위다. 통신서비스, 기타서비스는 3%대, 통신방송서비스, 기계장비, 방송서비스, 유통은 2%대, 소프트웨어, 출판매체복제, 컴퓨터서비스, 화학은 1%대 하락하고 있다. 의료정밀기기, 제조, 건설, 금속, 운송장비부품, IT H/W, 통신장비, 섬유의류, 제약, 정보기기, 음식료담배, 반도체는 1% 미만 하락하고 있다. 종이목재는 5%대, 인터넷은 1%대, 오락문화 등은 1% 미만 하락하고 있다.시가총액 상위주는 혼조세다. 포스코DX(022100), 레인보우로보틱스(277810)는 9%대, 셀트리온헬스케어(091990), 리노공업(058470)은 2%대, 알테오젠(196170), 셀트리온제약(068760)은 1%대, 펄어비스(263750)는 1% 미만 하락하고 있다. 에스엠(041510)은 3%대, 엘앤에프(066970)는 2%대, JYP Ent.(035900), HLB(028300)는 1%대 상승하고 있다. 에코프로(086520)는 1% 미만 상승하고 있으며 에코프로비엠(247540)은 보합권에서 거래 중이다.유가증권시장에서 두산로보틱스(454910)가 상장한 이후 국내 로봇주가 일제히 약세를 보이고 있다. 레인보우로보틱스(277810)는 9%대 급락하고 있다. 두산로보틱스 상장 이후 기업공개(IPO) 기대감이 옅어지면서 변동성이 커지고 있는 양상이다. 포스코DX(022100) 역시 9%대 하락 중이다.",
        "ticker": [
            "000150",
            "454910",
            "068270",
            "066970",
            "022100"
        ]
    },
    {
        "title": "전세계 증시 안갯속인데 ‘이 나라 펀드’만 우뚝…“미국 보고있나?”",
        "date": "2023.10.05. 오후 3:17",
        "content": "인도펀드 수익률 한달새 3.18%↑가파른 경제성장·탈중국 반사효과\n\n\n\n [사진 출처=픽사베이]글로벌 펀드 시장 전반이 위축된 가운데 인도 펀드가 나홀로 성장을 기록하며 눈길을 끌고 있다. 북미, 중국과 같은 주요국은 물론 베트남, 중화권, 일본도 하락세에 접어든 가운데 인도 펀드는 수익률 상승세를 이어가고 있다. 인도 내수 경제의 성장성과 중국 중심의 국제 공급망 재편 추세가 인도 시장의 매력을 높이고 있다는 분석이다.5일 금융정보업체 에프앤가이드에 따르면 인도 관련 펀드는 지난 1개월(9월5일~10월5일)간 누적 수익률 3.18%를 기록했다. 같은 기간 북미, 중국, 중화권 펀드 수익률은 각각 -4.34%, -3.89%, -4.26%로 집계된 점과 대조적이다. 신흥국인 베트남의 수익률 역시 -7.14%로 나타났다. 베트남 펀드의 경우 설정액 역시 이 기간 19억원가량 감소한 반면 인도 펀드 설정액은 238억원 늘었다.이 가운데 개인 투자자의 접근이 용이한 ETF의 종목별 수익률(한국거래소 기준)은 TIGER 인도니프티50레버리지가 4.13%로 가장 높았다. 뒤이어 KODEX 인도니프티50레버리지(2.67%), KODEX 인도니프티50(2.06%), TIGER 인도니프티50(1.96%) 순이었다. 같은 기간 공모펀드의 경우 미래에셋인도중소형포커스는 3.65%, 삼성인도중소형FOCUS는 1.20%의 수익률을 올렸다.국내 주요 인도 ETF는 대표 지수인 니프티 지수를 추종하며 우량주를 고루 담고 있다. 수익률이 가장 높은 TIGER 인도니프티50은 HDFC 은행, 릴라이언스 인더스트리, ICICI 은행, 인포시스, ITC 등에 분산투자하고 있다. 미래에셋인도중소형포커스 펀드는 향후 인도의 대형기업으로 성장할 잠재력이 높은 중소형 기업에 투자한다.인도 펀드의 선전은 인도 경제 성장세를 반영한다. 인도의 올 2분기 국내총생산(GDP) 증가율은 7.8%로, 직전 분기 성장률(6.1%)보다 1.7%p 높았다. 향후 전망도 긍정적이다. 지난 7월 국제통화기금(IMF)은 인도의 경제성장률을 6.1%로 제시했다. 주요국 가운데 6%대를 기록한 곳은 인도뿐이다. 특히 인도 정부는 해외 투자 유치를 위해 관련 인허가 프로세스를 완화하고 있다. 여기에 전세계적인 ‘탈중국’ 트렌드 역시 인도에게 유리하게 작용하고 있다는 분석이다.",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "코스피, 외인·기관 매도에 장중 하락 전환…2400선 위태",
        "date": "2023.10.05. 오후 3:16",
        "content": "외국인·기관 1590억씩 ‘팔자’ vs 개인 3612억 ‘사자’통신업 2%, 의료정밀 1%대↓금양 5%, SK텔레콤 3%대 약세삼바 4%, SK하이닉스 3%대↑[이데일리 김응태 기자] 상승 출발한 코스피가 외국인과 기관 매도로 장중 하락 전환했다. \n\n\n\n5일 마켓포인트에 따르면 오후 3시10분 코스피 지수는 전거래일 대비 0.82포인트(0.03%) 내린 2404.87을 기록하고 있다. 이날 코스피는 2420선에서 상승 출발했지만 오후 들어 하락 전환해 2400선에서 등락하고 있다. 수급별로는 기관이 1594억, 외국인이 1590억원 순매도 중이다. 반면 개인은 3612억원 순매수하고 있다.프로그램은 차익과 비차익을 합쳐 1026억원 매도 우위를 보이고 있다.업종별로는 다수가 하락세다. 통신업은 2%대 약세다. 의료정밀, 섬유·의복, 기계, 비금속광물 등은 1% 넘게 하락 중이다. 금융업, 종이·목재, 유통업, 서비스업, 전기가스업, 보험 등은 1% 미만 내리고 있다. 반면 의약품은 1% 넘게 오르고 있다. 철강및금속, 전기·전자, 운수창고, 제조업 등은 1% 미만 하락 중이다. 시가총액 상위 종목은 희비가 엇갈리고 있다. 금양(001570)은 5%대 약세다. SK텔레콤(017670), HD현대중공업(329180) 등은 3% 넘게 떨어지는 중이다. 셀트리온(068270), S-Oil(010950), 신한지주(055550), KB금융(105560) 등은 2%대 하락세다. 이와 달리 삼성바이오로직스(207940)는 4%대 강세다. SK하이닉스(000660), LG화학(051910)은 3%대 강세다. LG에너지솔루션(373220)은 2% 넘게 오르고 있다.",
        "ticker": [
            "267250",
            "329180",
            "105560",
            "003550",
            "373220",
            "051910",
            "010950",
            "034730",
            "017670",
            "000660",
            "001570",
            "207940",
            "068270",
            "055550"
        ]
    },
    {
        "title": "“주식 옮기면 투자지원금”… NH투자증권 갈아타면 혜택 쏟아져",
        "date": "2023.10.05. 오후 2:58",
        "content": "NH투자증권이 타사대체입고 이벤트를 실시한다. [사진 제공 = NH투자증권]NH투자증권은 국내주식 및 해외주식 대상 타사대체입고 이벤트를 진행한다고 5일 밝혔다. NH투자증권 고객 누구나 나무증권 및 QV 모바일트레이딩시스템(MTS)을 통해 이벤트 신청 후 참여할 수 있으며, 타사에서 NH투자증권으로 주식을 입고할 경우 투자지원금을 제공한다.이벤트 기간은 11월 30일까지로 이벤트 신청 후 주식을 입고하고 내년 1월 말까지 잔고를 유지하면 최대 200만원의 투자지원금을 제공한다. 국내주식과 해외주식 합산 ▲3000만원 이상 입고 시 지원금 5만원 ▲1억원 이상에 지원금 10만원 ▲3억원 이상에 지원금 15만원 ▲10억원 이상에 지원금 50만원 ▲30억원 이상에 지원금 100만원 ▲100억원 이상에 지원금 200만원을 지원한다. 또한 국내주식 5000만원 이상 거래 시 5만원, 해외주식 1000만원 거래 시 5만원의 추가 혜택이 더해져 최대 210만원의 혜택을 받을 수 있다.코스피, 코스닥 시장 상장 국내주식(ETF, ETN 포함) 및 해외시장에 상장된 해외주식(해외상장 ETF 포함)이 대상이다. 외국계 기업 임직원이 주식보상제도를 통해 받은 해외 보관 자사주를 입고 시에도 동일 혜택을 제공한다.",
        "ticker": [
            "005940",
            "001680"
        ]
    },
    {
        "title": "2차전지株 상승세…LG엔솔, 도요타 공급계약에 강세",
        "date": "2023.10.05. 오후 2:43",
        "content": "LG엔솔, 도요타 2차전지 첫 공급계약 수주 소식에 약 3% 상승세LG에너지솔루션이 도요타에 2차전지를 공급한다는 소식에 강세를 보이고 있다. 특히 최근 극심한 주가 하락세를 겪은 2차전지 관련주들도 함께 반등하고 있다.5일 오후 2시 40분 기준 LG에너지솔루션은 전일 대비 2.85% 상승한 46만9000원에 거래되고 있다.이날 LG에너지솔루션은 도요타와 연간 20기가와트시(GWh) 규모의 전기차 배터리 공급 계약을 체결했다고 밝혔다. 이에 따라 LG에너지솔루션은 글로벌 톱5 완성차 기업 모두에 배터리를 공급하게 됐다. LG에너지솔루션이 도요타와 배터리 공급계약을 맺은 것은 최초다.특히 이번 LG에너지솔루션 계약은 합작공장(JV)을 제외한 단일 수주계약으로는 최대 규모다. 도요타에 공급하는 배터리는 LG에너지솔루션의 북미 생산법인 미시간 공장에서 생산되는 것으로 알려졌다. 하이니켈 NCMA(니켈·코발트·망간·알루미늄) 기반 파우치셀이 탑재된 모듈이 공급될 예정이다.LG에너지솔루션은 이를 위해 올해 말부터 오는 2025년까지 미국 미시간 공장에 총 4조원을 투자할 에정이다. 이를 통해 미시간 공장의 생산능력은 총 40GWh 규모로 확대될 전망이다.한편 최근 주가가 급락한 2차전지 관련주들은 이날 일제히 상승세를 보였으나 오후 들어서는 상승분을 반납하고 있다. 2차전지 셀 기업인 삼성SDI는 1.75% 오른 49만3000원을 기록하고 있고 2차전지 소재 기업들인 에코프로비엠, 엘앤에프는 각각 1.06%, 3.93% 상승한 채 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "006400",
            "066970"
        ]
    },
    {
        "title": "英, 청년세대에 담배판매 금지추진…수낵 \"흡연 탓에 매년 28조 필요\"",
        "date": "2023.10.05. 오후 2:27",
        "content": "담배 구매가능연령, 매년 1년씩 상향현 14세 이하, 성인돼도 담배 판매 금지\"2040년, 청년 세대 흡연 완전 중단\"담배업계 \"암시장만 키울 것\" 반발\n\n\n\n리시 수낵 영국 총리가 4일(현지 시간) 맨체스터에서 열린 보수당 연례 전당대회에서 연설하고 있다. 로이터연합뉴스[서울경제] 영국이 담배 구매 가능 연령대를 매년 높여 ‘비흡연 세대’를 만든다는 구상을 공개했다.로이터통신에 따르면 리시 수낵 총리는 4일(현지 시간) 맨체스터에서 열린 보수당 연례 전당대회에 취임 후 처음 참가해 기조연설을 통해 “2009년 이후 출생한 현재 14세 이하는 성인이 돼도 합법적으로 담배를 살 수 없게 될 것”이라고 밝혔다. 그는 “담배 구매 가능 연령을 18세에서 매년 1년씩 올리면 2040년부터는 젊은 사람들의 흡연이 거의 완전히 중단된다”고 설명했다. 영국의 이번 방침은 2008년 이후 출생자는 담배 구매를 금지하는 뉴질랜드의 정책과 유사하며 덴마크도 이런 조치를 검토하고 있다.수낵 총리는 “흡연으로 영국 보건 서비스에 매년 170억 파운드(약 27조 9000억 원)의 비용이 발생한다”며 이번 정책의 배경을 설명했다. 로이터는 “법안이 통과되면 영국은 세계에서 가장 강력한 흡연 규제를 시행하는 나라 중 하나가 될 것”이라며 “주요 담배 회사의 매출에도 타격을 입힐 것”이라고 평가했다. 수낵 총리는 이와 함께 일회용 전자담배 판매 제한을 검토하고 청소년 전자담배 이용 증가에 대응해 향과 포장 관련 사안을 들여다볼 것이라고 말했다.금연 운동 단체는 환영의 뜻을 밝혔다. ‘흡연과 건강에 대한 행동’ 그룹은 “흡연이 더 이상 쓸모 없게 되는 날을 앞당길 것”이라고 강조했다. 반면 담배 업계는 “제품 판매 금지 조치는 언제나 위험한 부작용을 낳고 범죄 단체들이 불법적인 제품을 판매하는 길을 열어준다”고 비판했다. 또 “이번 정책은 성인의 권리에 대한 부적절한 공격”이라며 “암시장만 키울 것”이라고 지적했다.한편 이날 수낵 총리는 논란이 되는 차세대 고속철도(HS2) 사업 일부를 폐기하기로 했다. 수낵 총리는 “버밍엄에서 북부 맨체스터로 가는 차세대 고속철도 사업을 취소한다”며 “대신 전국의 도로·철도 등 교통 인프라에 360억 파운드(약 59조 원)를 재투자할 것”이라고 말했다. 눈덩이처럼 불어나는 사업비 부담으로 수낵 총리가 이 사업을 취소할 것이라는 보도가 나왔는데 이를 공식화한 것이다."
    },
    {
        "title": "KT&G 표대결 실패 딛고…행동주의 FCP, 2차전 예고 [시그널]",
        "date": "2023.10.05. 오후 2:27",
        "content": "지난달 KT&G 측에 질의서 발송주주명부 열람·등사도 함께 요구인삼공사 분리상장 등 2차제안 준비안다운용은 KT&G 지분 매각[서울경제] 이 기사는 2023년 10월 5일 14:05 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n연합뉴스.KT&G(033780)의 인삼공사 분리상장을 주장하고 올해 정기 주주총회에서 회사 측과 표 대결까지 벌였던 행동주의 펀드 플래쉬라이트캐피탈파트너스(FCP)가 2차 주주 제안을 준비하고 나섰다.5일 투자은행(IB) 업계에 따르면 FCP는 지난달 말 KT＆G에 주주 명부 열람·등사를 요구하는 한편 기업 가치 제고와 관련된 질의서를 보냈다.FCP는 3월 KT＆G의 정기 주주총회에서 △사외이사·감사위원 선임 △자사주 취득 및 소각 △현금배당 상향 △분기배당 신설 등을 안건에 올렸다. 그러나 분기배당 신설 외 대부분 안건이 부결되면서 꾸준히 주장해 온 자회사 한국인삼공사의 분리 상장을 더 이상 추진하지 못했다. 국민연금 같은 대주주들이 사측에 힘을 실어준 데다 당시 비슷한 내용으로 주주제안을 했던 안다자산운용 쪽에 소액주주 표가 분산됐다는 해석이 나왔다.업계에서는 FCP가 두 번째 주주제안을 통해 KT＆G의 배당 성향을 더 늘리고 이사회에 펀드 측 인사를 앉힐 수 있을지 주목하고 있다. 이사회 입성을 통해 다시 한번 인삼공사 분리 상장을 관철시킬지도 관전 포인트다.백복인 KT＆G 최고경영자(CEO)의 임기가 내년 3월 만료된다는 점도 변수다. 업계의 한 관계자는 “FCP가 최근 KT＆G의 경영 실적이 조금씩 악화하고 있는 것과 관련해 사측에 적극적인 질의를 하는 등 공략법을 바꿀 것”이라고 내다봤다.KT＆G는 지난해까지 3년 연속 매출이 증가했으나 영업이익은 감소했다. 올 상반기부터는 매출액도 전년 대비 약 3.1% 줄어든 2조7317억 원을 냈으며 영업이익은 약 14.8% 감소한 5626억 원에 머물렀다. 시장에서는 KT＆G가 미래 사업으로 평가 받는 전자담배 ‘릴’에서 제대로된 실적을 내지 못하는 것 아니냐며 압박하기도 한다. KT＆G는 과거 전자담배의 해외 수출 실적을 시장에 명확히 공개하지 않아 비판 받기도 했다.안다자산운용의 경우 최근 KT＆G 지분을 대부분 매각했으며 당분간 사측을 향해 행동주의 관련 활동을 벌이지 않을 것으로 알려졌다. 실제 안다운용에서 ESG본부를 이끌면서 KT＆G에 대립각을 세웠던 박철홍 전 본부장은 올 상반기 회사를 떠났다. 박형순 안다운용 대표는 “확인해 줄 수 있는 내용이 없다”고 밝혔다.",
        "ticker": [
            "030200",
            "033780"
        ]
    },
    {
        "title": "[오후 시황] 코스피, 개인 '사자'에 상승세…2420대 올라서",
        "date": "2023.10.05. 오후 2:09",
        "content": "[서울경제] 코스피가 5일 오후 반등하며 2420대를 넘어섰다.이날 오후 1시 56분 현재 코스피는 전 거래일보다 15.39포인트(0.64%) 상승한 2421.08이다.지수는 17.66포인트(0.73%) 오른 2423.35로 출발해 잠시 주춤했지만 이내 오후 들어 상승 폭을 키우며 2420대로 올라섰다.유가증권시장에서 개인이 3970억원어치를 순매수하며 지수를 끌어올리고 있다.반면 외국인과 기관은 각각 1770억원, 1683억원어치를 순매도하고 있다.시가총액(시총) 상위종목들에서는 종목마다 희비가 엇갈리고 있다.LG에너지솔루션(373220)(3.18%), SK하이닉스(000660)(5.11%), 삼성바이오로직스(207940)(5.93%) 등은 큰 폭으로 오르고 있다.반면 삼성전자(005930)(-0.89%), 현대차(005380)(-0.21%), 현대모비스(012330)(-0.64%) 등은 약세를 보이고 있다.같은 시각 코스닥지수는 전장보다 9.63포인트(1.19%) 오른 817.03이다.지수는 전 거래일보다 10.49포인트(1.30%) 오른 817.89로 출발한 뒤 잠시 하락 전환했던 이내 상승 폭을 키우며 오르고 있다.코스닥시장에서 외국인과 기관이 각각 446억원, 886억원어치 주식을 사들이며 지수 상승을 견인하고 있다.반면 개인은 1302억원어치 매수우위다.같은 시간 코스닥 시총 상위 종목들 대부분이 상승하고 있는 가운데 에코프로비엠(247540)(2.55%), 에코프로(086520)(3.28%), 엘앤에프(066970)(4.95%) 등 이차전지 관련 종목들의 반등이 눈에 띈다.반면 포스코DX(022100)(-6.54%), 레인보우로보틱스(277810)(-8.19%) 등은 큰 폭으로 하락하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "207940",
            "005930",
            "066970",
            "022100",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코스닥, 1%대 상승…레인보우로보틱스 8%대 폭락",
        "date": "2023.10.05. 오후 2:08",
        "content": "기관·외인 ‘사자’…2거래일 만에 반등레인보우로보틱스 8%대 급락…엘앤에프 5%대 강세업종 상승 우위…종이목재 6%대·일반전기전자 2%↑[이데일리 이은정 기자] 5일 코스닥 지수가 1%대 상승하고 있다. 간밤 테슬라 급등 속 2차전지주가 강세를 보이는 가운데 두산로보틱스(454910) 상장 이후 로봇주들이 약세를 보이고 있다. \n\n\n\n마켓포인트에 따르면 이날 오후 2시경 코스닥 지수는 전 거래일보다 8.27포인트(1.02%) 상승한 815.68를 기록하고 있다. 2거래일 만의 반등이다. 간밤 미 증시는 상승세를 보였다. 마켓포인트에 따르면 4일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.39% 상승한 3만3129.55로 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.81% 오른 4263.75, 기술주 중심의 나스닥 지수는 1.35% 상승한 1만3236.01로 집계됐다.최윤아 신한투자증권 연구원은 “주식시장의 주요한 부담 요인이었던 금리와 유가가 반락하면서 증시가 반등한 가운데 코스닥은 개인 매물 출회가 이어지고 있다”며 “2차전지, 엔터, 반도체 등 주력 업종이 반등에 영향을 미치고 있지만, 전일(4일) 낙폭의 4분의 1 수준으로 되돌림이 나타나고 있다. 반등에도 거래대금 감소, 개인의 신용 상환 및 양도세 회피 매물 출회로 추정된다”고 말했다.수급별로는 외국인 348억원, 기관은 885억원 사들이고 있다. 개인은 1220억원 팔아치우고 있다. 프로그램 매매는 차익과 비차익을 합쳐 865억원 매수 우위를 보이고 있다. 업종별로 상승 우위다. 종이목재는 6%대, 일반전기전자, 금융, 인터넷, 오락문화, 반도체는 2%대 상승하고 있다. 비금속, IT H/W, 제약, 통신장비, 제조, 금속은 1%대, 화학, 디지털컨텐츠, 섬유의류, 운송장비·부품, 음식료담배, IT S/W, 컴퓨터서비스, 유통, 건설, 운송은 1% 미만 오르고 있다. 통신서비스는 2%대 하락하고 있다. 통신방송서비스는 1%대, 기계장비, 출판매체복제, 소프트웨어는 1% 미만 하락 중이다.시가총액 상위주는 대체로 상승세다. 엘앤에프(066970)는 5%대, 에스엠(041510)은 4%대, 에코프로(086520), JYP Ent.(035900)는 3%대, 에코프로비엠(247540), HLB(028300)는 2%대, 펄어비스(263750)는 1%대  상승하고 있다. 셀트리온헬스케어(091990), 알테오젠(196170), 셀트리온제약(068760)은 1% 미만 오르고 있다.유가증권시장에서 두산로보틱스(454910)가 상장한 이후 국내 로봇주가 일제히 약세를 보이고 있다. 레인보우로보틱스(277810)는 8%대 급락하고 있다. 두산로보틱스 상장 이후 기업공개(IPO) 기대감이 옅어지면서 변동성이 커지고 있는 양상이다. 포스코DX(022100)는 6%대 하락 중이다.",
        "ticker": [
            "000150",
            "454910",
            "068270",
            "066970",
            "022100"
        ]
    },
    {
        "title": "외국서 덜미 잡힌 韓 해외주식 불법 거래만 12건…당국 \"엄중 대응\"",
        "date": "2023.10.05. 오후 1:59",
        "content": "美日 등 외국 당국의 이상거래 조사 건수지난해 5건에서 올 들어 두배 이상 증가공시 전 미공개정보 악용, 투자 사기 등\"한국 불공정행위는 해외에서도 금지\"\n\n\n\n이복현 금융감독원장. 연합뉴스[서울경제] 일본 증권거래감시위원회(SESC)가 최근 한국의 A 사가 경영권을 가진 일본 상장사인 B 사의 주식 매매 내역을 살피다가 이상 거래 정황을 발견했다. A 사와 B 사의 경영 전략 업무를 담당하던 한국인 C 씨가 주요 정보를 공시하기 직전에 B 사의 주식을 매수했다가 주가가 상승하자 매도한 혐의가 드러난 것이다. 현재 SESC는 우리 금융 당국에 금융 거래 내역 등을 요청해 관련 조사를 진행하고 있다.국내 투자자들의 해외 주식 투자가 늘면서 올 들어 다른 나라 금융 당국이 국내 투자자의 불공정거래 혐의를 조사하는 사례가 빠르게 증가하는 것으로 나타났다. 당국은 해외 주식과 연계된 불공정거래 행위에 대해서도 외국 금융 당국과 긴밀하게 공조해 엄중 조치하겠다고 강조했다.5일 금융위원회와 금융감독원에 따르면 올 들어 지난달까지 외국 금융 당국이 자국 상장 주식과 관련해 한국 투자자의 이상 매매를 조사한 사례는 총 12건이다. 관련 사례가 2021년과 지난해에 각각 6건, 5건이었던 점을 감안하면 올 들어 급증한 셈이다.조사 결과 ‘나스닥에 곧 상장한다’고 한국 투자자들을 속여 돈을 가로챘다가 미국 증권거래위원회(SEC)에 덜미를 잡힌 현지 비상장 D 사의 사례도 있었다. 외국 금융 당국이 미공개 정보 이용 혐의와 관련해 한국에 협조를 요청한 사례도 지난해에는 한 건도 없었으나 올해에는 9건으로 급증했다.외국 금융 당국의 한국인 불공정거래 행위 조사가 증가한 것은 최근 국내 기업의 해외 진출·투자가 증가한 데다 국내 투자자의 외국 주식 투자 규모도 늘었기 때문이다. 실제로 개인투자자 해외 주식 계좌 수는 2020년 말 190만 개에서 2021년 말 460만 개, 지난해 말 727만 개로 급증했다.당국 관계자는 “한국 자본시장법에서 금지하는 증권 불공정거래 행위는 일반적으로 미국·일본 등도 금지하고 있다”며 “인수합병(M&A) 등 한국에서 알게 된 외국 기업의 미공개 정보를 해외 주식 매매에 이용해서는 안 되고 다른 사람에게 전달해서도 안 된다”고 강조했다."
    },
    {
        "title": "금융당국 \"국내 투자자 해외주식 불공정거래↑…적극 대응\"",
        "date": "2023.10.05. 오후 12:00",
        "content": "외국 금융당국의 한국 투자자 조사 사례 올해만 12건\"한국 자본시장법상 불공정거래 행위, 미국·일본에서도 금지돼\"\n\n\n\n주식 거래<<연합뉴스TV 캡처>>    (서울=연합뉴스) 박대한 기자 = 일본 증권거래감시위원회(SESC)는 한국의 A사가 경영권을 보유한 일본 상장사인 B사 주식의 이상 거래를 포착했다.     SESC는 A사와 B사의 경영전략 업무를 담당하던 한국인 C씨가 B사의 중요정보를 이용, 공시 직전에 B사 주식을 매수한 뒤 주가가 상승하자 매도한 혐의를 발견했다.    이에 한국 금융당국에 관련자 정보, 금융거래내역 등을 요청해 조사를 진행하고 있다.    최근 국내 투자자들의 해외 주식 투자가 늘어나면서 외국 금융당국이 국내 투자자를 대상으로 불공정거래 혐의를 조사하는 사례가 증가하고 있다.    5일 금융위원회와 금융감독원에 따르면 외국 금융당국이 자국 상장 주식과 관련해 한국 투자자의 이상 매매를 포착해 조사를 진행한 사례는 올해 들어 9월까지 12건으로 집계됐다.    2020년 8건, 2021년 6건, 2022년 5건과 비교하면 올해 대폭 늘어난 셈이다.    2020년 이후 외국 금융당국의 조사가 진행된 31건을 국가별로 보면 일본 13건, 미국 10건, 홍콩 5건, 중국 2건, 영국 1건 등이다.    이처럼 외국 금융당국의 조사가 잦아진 것은 국내 기업의 해외 진출 및 투자가 증가하고 국내 투자자의 해외주식 투자도 늘어났기 때문이다.    개인투자자 해외주식 계좌 수는 2020년 말 190만개에서 2021년 말 460만개, 지난해 말 727만개로 증가했다.     금융위와 금감원이 외국 금융당국의 요청을 받아 외국과 연계된 불공정거래 혐의에 대해 조사를 진행한 사건은 2020년 이후 모두 16건으로 집계됐다.    한국인이 외국 소재 기업 등을 이용하는 불공정거래 행위와 외국인이 한국에서 행한 불공정거래 행위 등이 포함됐다.    금융위와 금감원은 외국과 연계된 불공정거래 행위에 대해 외국 금융당국과 긴밀한 공조를 통해 엄중히 조치하고 있으며, 앞으로도 적극 대응할 계획이라고 밝혔다.    금융당국은 \"한국 자본시장법에서 금지하는 증권 불공정거래 행위는 일반적으로 미국, 일본 등 외국에서도 금지되고 있다\"면서 \"해외 주식을 거래할 때 해당 국가의 법규를 위반하지 않도록 유의해야 한다\"고 당부했다.    이어 \"한국 내에서 알게 된 외국기업의 인수·합병(M&A) 정보 등 미공개정보를 해외 주식 매매에 이용해서는 안 되고 타인에게 전달해서도 안 된다\"고 강조했다.    pdhis959@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "해외부동산 값 20% 이상 급락…'개미 1조 투자' 공모펀드도 초비상",
        "date": "2023.10.05. 오전 11:46",
        "content": "■금감원, 윤창현 의원실 자료 제출개인투자자 2만7568명, 14개 펀드 투자美·유럽 등 오피스 공실률 20% 안팎 급증\"1순위 채권자는 현지 은행, 펀드는 2순위건물 값 20% 하락시 투자자는 50% 손실\"\n\n\n\n미국 뉴욕 맨해튼 거리. 사진 제공=이미지투데이[서울경제] 최근 미국·유럽 등 해외 부동산 가격이 급락하면서 관련 공모펀드에 투자한 개인 투자자들도 큰 손실을 볼 수 있다는 우려가 제기됐다. 5일 윤창현 국민의힘 의원이 금융감독원에서 제출받은 자료에 따르면 2018년 이후 국내 금융투자 회사가 개인 투자자에게 판매한 해외 부동산 공모펀드는 총 14개로 현재까지 2만 7568명이 1조 2757억 원을 투자했다. 이 가운데 순수하게 개인 신분으로 투자한 사람은 2만 7187명, 투자금은 1조 478억 원으로 집계됐다. 14개 공모펀드의 만기 시점은 각각 올해 2개, 내년 4개, 2025년 4개, 2026년 이후 4개로 조사됐다. 윤 의원실과 금감원에 따르면 이들 공모펀드가 투자한 해외 부동산 가치는 코로나19 이후 재택근무 확산에 따른 공실률 증가, 시장 침체로 인한 거래 감소로 최근 급락세를 보이고 있다. 유럽에서는 역세권 건물의 가치가 지난해 1분기 이후 25% 이상 하락했고 상업용 부동산 거래량도 60%가량 감소했다. 미국 뉴욕 맨해튼 상업용 빌딩의 공실률도 2019년 말 13% 수준에서 올 1분기 19.9%로 치솟았고 거래 평균 가격은 2021년 말 1평방피트당 1000달러에서 올 1분기 778달러로 하락했다. 미국 샌프란시스코의 경우 빌딩 공실률이 2019년 말 6.3%에서 지난 1분기 27.2%로 급증했고 거래 평균 가격은 같은 기간 1평방피트당 1231달러에서 763달러로 크게 주저앉았다. 일본 도쿄 상업용 빌딩 공실률도 신규 부동산 공급 효과로 현 4.5% 수준에서 더 올라갈 것으로 전망됐다. 해외 부동산 공모펀드 판매액은 한국투자증권 5087억 원, KB국민은행 2779억 원, 하나증권 911억 원, 하나은행 910억 원, 미래에셋증권 795억 원 순으로 나타났다. 자산운용 규모는 한국투자리얼에셋운용 4963억 원, 이지스자산운용 4737억 원, 미래에셋자산운용 926억 원, 하나대체투자자산운용 925억 원 순으로 많았다.윤 의원은 해당 공모펀드 대다수가 메자닌(중순위) 방식으로 해외 부동산에 투자한 만큼 부실 위험이 커질수록 개인 투자자의 손실액은 더 늘어날 수 있다고 걱정했다. 윤 의원은 “해외 부동산의 1순위 채권자는 은행이고 국내 공모펀드는 후순위 채권자”라며 “담보인정비율(LTV)이 60%인 건물의 가격이 20% 하락하면 공모펀드의 손실률은 50%에 이른다. 리파이낸싱(재대출) 펀드를 도입하는 등 대책 마련을 서둘러야 한다”고 말했다.\n\n\n\n윤창현 국민의힘 의원. 연합뉴스",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 유한양행, 글로벌 신약 개발 코 앞…매수 1위",
        "date": "2023.10.05. 오전 11:31",
        "content": "[미래에셋증권 엠클럽 집계]솔루엠이 매수 2위, 하반기 실적 개선 기대감다음 주 3분기 실적 발표 앞둔 삼성전자 3위\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 5일 오전 가장 많이 순매수한 종목은 유한양행(000100)으로 나타났다. 솔루엠(248070), 삼성전자(005930), SK텔레콤(017670) 등도 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 유한양행으로 집계됐다.유한양행이 글로벌 제약사에 기술 이전한 3세대 비소세포폐암 신약 '렉라자'(성분명 레이저티닙)를 활용한 임상시험 결과가 나오며 투자가 몰리고 있다. 존슨앤드존슨(J&J) 자회사 얀센은 지난달 28일(현지 시간) 렉라자와 리브리반트 병용요법을 1차 치료요법으로 연구하는 임상 3상시험(마리포사)에서 통계적으로 유의하고 임상적으로 개선을 보이는 주평가지표를 달성했다고 밝혔다. 레이저티닙은 국내서는 올해 말, 해외서는 내년쯤 처방이 시작될 예정이다. 유진투자증권은 유한양행 몫으로 3380억 원을 가져갈 수 있을 것으로 추정했다. 증권가 목표주가도 상향 조정되고 있다. 키움증권은 “2024년에 국내 렉라자 1차 치료제로 확대됨에 따른 실적 개선 및 미국 승인 마일스톤 유입에 따른 실적 개선이 기대된다”며 목표주가를 10만 원에서 11만 원으로 올려 잡았다.매수 2위는 솔루엠이다. 솔루엠은 밸류에이션(실적 대비 주가가) 저평가돼있다는 증권가 분석이 영향을 미친 것으로 풀이된다. 앞서 나승두 SK증권 연구원은 솔루엠에 대해 “올해 상반기 ESL 부문의 성장으로 작년 대비 큰 폭의 영업이익 성장세를 시현했는데, 하반기에도 충분히 이어질 가능성이 높다”며 “실적 성장세에 비해 현재 주가는 현저하게 저평가돼 있다”고 강조했다. 주가도 상승하면서 5일 오전 11시 25분 기준 1.64% 오른 3만 1000원에 거래 중이다.매수 3위는 삼성전자다. 삼성전자는 다음 주 실적발표를 계기로 주가가 반등할 것이라 주목받고 있다. 김동원 KB증권 연구원은\"다음 주 예정된 삼성전자의 3분기 잠정 실적 발표가 투자자들에게 실적 바닥을 인지하는 계기가 될 것으로 보여 주가 반등의 전환점이 될 것\"이라며 “D램은 4분기부터, 낸드는 내년 2분기부터 흑자전환이 추정돼 메모리 반도체 사업의 흑자전환 시기는 당초 시장 예상보다 6개월 이상 앞당겨질 것”이라고 설명했다. 내년 영업이익도 10조 원 이상으로 점쳐져 실적 개선이 기대되는 점도 긍정적이다.이날 같은 시각 순매도 1위는 딥노이드(315640)다. SK하이닉스(000660), 칩스앤미디어(094360), 제우스(079370), 뉴로메카(348340) 순으로 순매도 물량이 많았다. 직전 거래일인 지난달 4일 순매수 1위는 한미반도체(042700)였다. 삼성전자, 한올바이오파마(009420), 태웅(044490) 등이 뒤를 이었다. 전 거래일 순매도 1위는 KT(030200)로, SK이노베이션(096770), 디아이씨(092200), 일진전기(103590) 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "030200",
            "034730",
            "096770",
            "001510",
            "017670",
            "000660",
            "003160",
            "092200",
            "006800",
            "005930",
            "248070",
            "001200",
            "000100",
            "103590",
            "039490",
            "042700",
            "009420"
        ]
    },
    {
        "title": "거래소, 저가 ETF·ETN 호가단위 1원으로 낮춘다",
        "date": "2023.10.05. 오전 11:17",
        "content": "한국거래소 황소상[한국거래소 제공]    (서울=연합뉴스) 이민영 기자 = 2천원 미만의 상장지수펀드(ETF)와 상장지수증권(ETN) 호가단위가 1원으로 낮아진다. 소수점 배율 상품 상장도 허용된다.    한국거래소는 이런 내용을 담아 유가증권시장 업무규정시행세칙 및 상장규정시행세칙을 개정한다고 5일 밝혔다.    이른바 '동전주'에 대한 투기수요 증가 등 저가 ETF와 ETN의 문제점을 해소하고 다양한 상품 개발을 지원하려는 취지라고 거래소 측은 설명했다.    개정안에 따라 2천원 미만의 저가 ETF와 ETN의 호가 가격 단위가 현행 5원에서 1원으로 개편된다.    또한 현재 ETF는 2배 이내 정수 배율 상품만 상장이 가능하지만, 앞으로 2배 이내의 소수점 배율 상품 상장이 가능해진다. ETN 역시 2배 이내의 0.5배율 단위 상품만 상장될 수 있으나, 2배 이내의 소수점 배율 상품까지 상장이 허용된다.    세칙은 오는 12일까지 시장 참여자의 의견을 수렴한 후 거래소와 회원사 시스템 개발을 거쳐 12월 18일부터 시행될 예정이다.    mylux@yna.co.kr"
    },
    {
        "title": "우리금융, 예보에 남은 자사주 전량 매입키로…민영화 마무리",
        "date": "2023.10.05. 오전 11:14",
        "content": "주식양수도 기본 협약 체결…내년 말께 매입 시기 등 확정(서울=연합뉴스) 한지훈 기자 = 예금보험공사가 보유 중인 우리금융지주 잔여 지분 약 936만주(지분율 약 1.2％)가 우리금융으로 매각된다.    임종룡 우리금융 회장과 유재훈 예보 사장은 5일 오전 예보에서 주식양수도에 관한 기본 협약을 체결했다고 우리금융이 보도자료를 통해 밝혔다.    이번 협약이 정상적으로 이행되면 예보의 우리금융 지분은 아예 남지 않게 된다.    양측은 공적자금관리위원회와 우리금융 이사회의 의결 등을 거쳐 내년 말까지 주식양수도 계약을 체결, 매입 시기 등을 정할 계획이다.    이로써 예보는 우리금융 민영화를 마무리해 공적 자금 회수를 완료하고, 우리금융은 자사주 매입으로 주주 가치 제고의 기반을 마련하게 된다고 우리금융은 강조했다.    앞서 예보는 지난 2016년 12월 우리은행과 체결한 경영 정상화 이행 약정을 해제하고 사실상 경영에서 손을 뗐다. 당시 이를 주도한 금융위원장이 임 회장이었다.    이어 정부는 2019년 6월 예보가 보유한 우리금융 잔여 지분(당시 17.25％)을 전량 매각하고 완전 민영화를 추진하겠다는 로드맵을 발표했다.\n\n\n\n[연합뉴스 자료사진]    hanjh@yna.co.kr",
        "ticker": [
            "316140"
        ]
    },
    {
        "title": "[증시신상품] KB증권, 최고 연 14% 추구 ELS 등 11종 공모",
        "date": "2023.10.05. 오전 10:44",
        "content": "[KB증권 제공. 재판매 및 DB 금지]    ▲ KB증권은 스탠더드앤드푸어스(S&P)500지수와 유로스톡스50 지수를 기초자산으로 하는 'KB able ELS 3163호'를 비롯해 원금비보장형 주가연계증권(ELS) 11종 상품을 공모한다고 5일 밝혔다. KB able ELS 3163호는 3년 만기에 6개월 단위로 조기 상환할 수 있으며 조건 충족 시 세전 연 14%의 수익을 제공한다. KB증권은 이 밖에도 코스피200지수, 닛케이225지수 등을 활용한 상품 등 다양한 ELS를 공모한다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "006260",
            "008870"
        ]
    },
    {
        "title": "“ITZY가 추천한 이 음료” ‘할메가커피’ 출시 한 달 만에 100만잔 판매",
        "date": "2023.10.05. 오전 10:42",
        "content": "손흥민·ITZY 마케팅 효과\n\n\n\n메가MGC커피의 가을 신메뉴 8종 [사진=메가MGC커피]국내 커피브랜드 메가MGC커피는 ‘할메가커피’와 ‘왕할메가커피’가 출시 한 달 만에 단일 메뉴로 누적 판매 100만 잔을 돌파했다고 5일 밝혔다.지난 달 선보인 메가MGC커피의 가을 신메뉴 8종도 출시 보름만에 누적 판매량 100만 개를 돌파하며 초고속 판매행진을 보였다.레트로한 감성을 더한 ‘할메가커피’와 ‘왕할메가커피’는 소비자들의 입맛을 사로잡으며 출시 한 달 만에 단일 메뉴로 누적 판매 100만 잔을 돌파했다. 출시 전부터 이미 소셜관계망서비스(SNS) 상에서 큰 인기를 끈 ‘할메가커피’는 달달하게 내린 진한 믹스커피 맛의 가성비 제품이다. 청송 사과 메뉴 2종 역시, 비주얼과 맛 등 SNS 내 극찬 리뷰가 이어지면서 가을 시즌 인기를 견인하고 있다.메가MGC커피는 이번 가을 신메뉴로 친숙한 맛을 살린 디저트 3종도 함께 출시하며 베이커리 역량을 강화했다. 현재 ‘와앙 피자 보름달빵’, ‘와앙 콘마요 보름달빵’, ‘뚱크림치즈약과쿠키’ 등 디저트 3종은 SNS 상에 이슈가 되면서 판매량이 급격히 증가해 연일 품절을 기록하는 중이다.‘와앙 피자 보름달빵’은 한 끼 식사 대용으로도 든든한 크기의 소시지 피자빵으로, 중독적인 추억의 맛을 느낄 수 있다. ‘와앙 콘마요 보름달빵’은 톡톡 터지는 옥수수콘과 고소한 마요네즈의 조화가 매력적인 디저트다. 달달하고 꾸덕한 50년 전통의 방식으로 만든 약과가 통째로 올라간 ‘뚱크림치즈약과쿠키’는 할매 입맛까지 사로잡을 정도로 극강의 쫀득함을 자랑하며 쿠키 안에 든 바닐라맛 크림치즈를 입안 가득 즐길 수 있다.메가MGC커피는 품절된 이번 디저트 3종의 빠른 물량 공급을 위해 긴급 추가 생산 중이나, 꾸준한 인기로 오전 내 조기 품절 현상이 계속되고 있다고 밝혔다.메가MGC커피는 그룹 ITZY(있지) 멤버들의 가을 시즌 추천 콘텐츠에 힘 입어 더욱 많은 관심이 몰린 것으로 분석하고 있다. 메가MGC커피는 가을 신메뉴 출시와 함께 ITZY를 광고모델로 추가 발탁하면서 더욱 활발한 마케팅 활동을 펼쳤다. 특히 손흥민과 ITZY가 함께한 TVC 라이브와 메가송 등 고객 참여 유도 캠페인은 디지털 콘텐츠 조회수 474만회를 기록했다.메가MGC커피 관계자는 “이번 가을 시즌 신메뉴는 할매니얼 트렌드를 반영한 트렌디한 메뉴로 구성해 남녀노소 많은 사랑을 받게 됐다”며 “메가MGC커피는 맛과 트렌드를 다 잡은 상품으로 고객들에게 믿고 먹는 브랜드로 자리매김하기 위해 최선을 다하고 있다”고 말했다."
    },
    {
        "title": "美 헐리우드·車 이어 의료까지…\"최대규모 파업\"",
        "date": "2023.10.05. 오전 10:33",
        "content": "카이저 퍼머넌트 근로자 7.5만 명4년 24.5% 임금인상 요구하며 사흘간 파업\"美 조업 중단일수, 2000년 이후 최다\"\n\n\n\n카이저 퍼머넌트의 근로자들이 4일(현지 시간) 미국 캘리포니아 로스앤젤레스에서 파업을 벌이고 있다. AFP연합뉴스[서울경제] 미국 의료 부문이 사상 최대 파업에 돌입했다. 할리우드 배우·방송인, 자동차 부문에 이어 의료계까지 파업에 동참한 것으로, 미국 산업계가 노동 쟁의에 몸살을 앓고 있다.4일(현지 시간) 월스트리트저널(WSJ)에 따르면 미국 전역에 걸친 주요 비영리 의료기관인 카이저 퍼머넌트의 간호사를 비롯한 의료 종사자들이 이날부터 사흘간 파업에 돌입했다. 카이저 퍼머넌트는 워싱턴DC를 비롯해 버지니아, 캘리포니아, 콜로라도, 오리건 등에 수백 개의 병원을 운영 중이다. 현재 6만 8000명의 간호사와 21만 3000명의 기술직, 사무직원 등을 고용하고 있다. 의사는 2만 4000명이 근무 중이다. 이번 파업에는 7만 5000명 이상 의료인이 동참할 것으로 추산되며 WSJ은 “1993년 관련 통계 수집 이후 미국 의료계 역사상 최대 규모”라고 전했다. 카이저 퍼머넌트는 응급실 등 일부는 의사와 대체 인력을 투입해 정상 운영될 것이라고 밝혔다.노조 측은 직원 충원 및 임금 인상을 요구하고 있다. 코로나 사태 이후 일손 부족이 계속되는 데다 고물가까지 겹쳐 그에 준하는 임금 인상이 필요하다는 것이다. 세부적으로 사측은 4년에 걸쳐 근무 지역에 따라 총 12.5~16%의 임금 인상을 제안했지만 노조 측은 고물가 충격을 상쇄하기에 충분하지 않다며 24.5%의 인상안을 주장했다. 미국에서는 광범위한 분야에서 임금 인상 및 처우 개선 문제를 놓고 크고 작은 파업이 벌어지고 있다. 지난 7월부터 할리우드 배우·방송인 노동조합(SAG-AFTRA)이 계속 파업을 하고 있고 지난 5월부터 파업에 들어갔던 할리우드 방송·영화 작가들은 지난달 27일 약 5개월 만에 파업을 종료했다. 지난 15일에는 포드, GM, 스텔란티스 등 ‘빅3’ 자동차 업체가 포함된 전미자동차노조(UAW)가 일부 공장에서 파업을 선언하는 등 전체 조합원의 17%가 파업에 동참한 상황이다. WSJ은 “올 들어 8월까지 노동 쟁의로 인한 미국의 조업중단 일수가 2000년 이후 가장 많았다”고 진단했다."
    },
    {
        "title": "[오전 시황] 코스피, 美증시 반등 영향 등으로 강보합세…2400대 후반서 등락 반복 중",
        "date": "2023.10.05. 오전 10:29",
        "content": "[서울경제] 미국 증시가 반등하면서 5일 코스피가 강보합세를 보이고 있다.이날 오전 9시 42분 현재 코스피는 전 거래일보다 1.35포인트(0.06%) 상승한 2407.04다.지수는 17.66포인트(0.73%) 오른 2423.35로 출발했지만 점차 상승 폭을 줄이고 있다.유가증권시장에서 개인이 2954억원어치를 순매수하며 지수를 끌어올리고 있다.반면 외국인과 기관은 각각 1651억원, 739억원어치를 순매도하고 있다.간밤 미국 증시는 전날 증시 폭락과 달러 강세 등을 촉발한 미국 국채 금리 상승세가 꺾이면서 뉴욕증시는 상승 마감했다. 민간 부문에서 지난달 고용 증가세가 주춤했다는 소식이 시장에 다소 안도감을 줬다.이날 다우존스30산업평균지수는 127.17포인트(+0.39%) 상승한 3만3129.55에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500은 34.30포인트(+0.81%) 오른 4263.75에, 기술주 중심의 나스닥종합지수는 176.54포인트(+1.35%) 뛴 1만3236.01에 장을 마감했다.한지영 키움증권 연구원은 \"전날 급락이 과도했다는 인식에 국제 유가와 미 국채 금리 급등세가 진정되고 테슬라, 엔비디아 등 빅테크 및 성장주를 중심으로 뉴욕증시가 강세를 보인 것에 힘입어 국내 증시도 반등에 나설 것\"이라고 전망했다.시가총액(시총) 상위종목 가운데 도요타와 전기차 배터리 장기 공급계약을 체결한 LG에너지솔루션(373220)(1.86%)을 비롯해 SK하이닉스(000660)(3.03%), POSCO홀딩스(005490)(2.35%) 등이 오르고 있다.반면 삼성전자(005930)(-1.04%), 현대차(005380)(-0.31%) 등은 약세를 보이고 있다.업종별로는 화학(0.43%), 의약품(1.80%), 기계(0.56%) 등이 오르는 반면, 통신업(-1.01%), 음식료품(-0.35%) 등은 하락 중이다.같은 시각 코스닥지수는 전장보다 0.32포인트(0.04%) 내린 807.08이다.지수는 전 거래일보다 10.49포인트(1.30%) 오른 817.89로 출발한 뒤 하락 전환했다.코스닥시장에서 개인과 외국인이 각각 132억원, 1854억원어치 순매도 중이다.반면 기관은 2166억원어치 매수우위다.시총 상위 종목 가운데 레인보우로보틱스(277810)(-7.29%)의 하락 폭이 눈에 띈다.반면 전날 급락세를 보였던 에코프로비엠(247540)(0.85%), 에코프로(086520)(2.06%) 등을 비롯해 셀트리온헬스케어(091990)(0.49%) 등은 상승하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "005930",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "두산로보틱스, ‘따블’ 성공…161%까지 올랐다",
        "date": "2023.10.05. 오전 10:23",
        "content": "코스피 상장 첫날, 주가 강세현재까지 ‘따따블’ 달성 못해최근 증시 침체 영향 받은듯4분기 따따블 대기 종목 주목[이데일리 최훈길 기자] 올 하반기 기업공개(IPO) 시장 최대어로 부상한 두산로보틱스(454910)가 코스피 시장 상장 첫날에 따블(공모가 대비 2배)에 성공했다. 두산로보틱스는 5일 오전 10시12분 현재 공모가(2만6000원)보다 98.85% 상승한 5만1500원에 거래되고 있다. 이날 주가는 오전 9시 직후 161.2% 치솟아 6만7600원까지 고점을 높였지만, 오름폭을 축소하고 있다. 새로 변경된 가격제한폭(60~400%)에 따르면 두산로보틱스 주가는 1만5600원부터 10만4000원까지 움직일 수 있다. 두산로보틱스는 아직 ‘따따블’(공모가 대비 4배)에는 도달하지 못한 상태다. 최근 미국의 고금리 장기화, 셧다운 우려 등으로 증시가 침체한 여파가 작용한 것으로 풀이된다.\n\n\n\n4분기 IPO ‘대어’로 꼽히는 두산로보틱스가 5일 코스피에 상장한다. 류정훈 두산로보틱스 대표는 “이번 상장을 기반으로 지속적인 성장을 통해 글로벌 종합 로봇 솔루션 기업으로 도약할 것”이라고 말했다. 두산로보틱스 일반 청약은 공동대표주관회사인 미래에셋증권, 한국투자증권, 공동주관회사인 NH투자증권, KB증권, 인수회사인 키움증권, 신영증권, 하나증권을 통해 실시됐다. (사진=두산, 두산로보틱스)앞서 두산로보틱스는 지난달 21일~22일 일반투자자 대상 공모주 청약을 실시한 결과 524.05대 1 경쟁률을 기록했다. 청약증거금은 33조1093억원, 청약 건수는 149만6346건을 기록했다. 청약증거금은 올해 IPO 최대 규모다.증거금이 33조원을 넘긴 것은 지난해 1월 100조원이 넘게 몰린 LG에너지솔루션(373220) 이후 처음이다. 두산로보틱스의 공모가 기준 예상 시가총액은 1조6853억원이다.상장 이후 주가에 대한 기대도 함께 커지고 있다. 두산로보틱스가 기술력을 기반으로 국내 협동로봇 시장점유율 1위를 차지하고 있고 40여 개국에서 10개 이상의 판매 채널을 보유하는 등 사업 역량에서도 인정을 받고 있기 때문이다.상장 첫날 공모가의 400%까지 주가가 상승하는 ‘따따블’ 달성 여부에도 관심이 쏠리고 있다. 두산로보틱스의 상장 이후 SGI서울보증보험, 에이피알, 에코프로머티리얼즈, SK에코플랜트, 엔카닷컴도 잇따라 상장 절차를 추진할 예정이다. 글로벌 긴축 여파로 최근 증시가 침체한 가운데 얼마나 주가가 상승할지 주목된다.로봇 산업 전반에 대한 긍정적인 재평가도 예상된다. 서재호 DB금융투자 연구원은 “두산로보틱스의 상장으로 향후 로봇 생태계 확장, 인수합병(M&A)을 통한 기술 고도화가 기대된다”고 전했다.",
        "ticker": [
            "012030",
            "016610",
            "003550",
            "373220",
            "005940",
            "034730",
            "001680",
            "000150",
            "454910",
            "006800",
            "001720",
            "278470",
            "450080",
            "039490"
        ]
    },
    {
        "title": "신한운용, 조선·자동차 대형주 집중투자 ETF 신규 상장",
        "date": "2023.10.05. 오전 10:10",
        "content": "SOL 조선 TOP3 플러스SOL 조선 자동차 TOP3 플러스\n\n\n\n신한자산운용 SOL ETF가 대형주에 집중해 투자할 수 있는 SOL TOP3 플러스 ETF 2종을 선보인다.신한자산운용은 5일 SOL 조선 TOP3 플러스, SOL 조선 TOP3 플러스를 유가증권시장에 상장했다고 밝혔다.김정현 신한자산운용 ETF사업본부장은 “기존에 선보인 SOL 소부장 시리즈가 개별 종목으로 접근이 어려운 우량한 소부장 종목에 집중해 투자할 수 있는 상품이었다면 SOL TOP3 플러스 시리즈는 역으로 대형주 투자 비중을 최대한 높인 상품”이라며 “특히 SOL 조선 TOP3 플러스는 5대 조선사와 함께 기자재 기업 8종목을 담고 있어 국내에서 유일하게 조선업에만 집중해 투자할 수 있는 ETF”라고 기획의도를 설명했다.SOL 조선 TOP3 플러스의 구성종목을 살펴보면 5대 조선사인 한화오션, 삼성중공업, HD한국조선해양, 현대미포조선, HD현대중공업의 비중이 80% 이상이고, 그외 HSD엔진, 한국카본, 태광, 성광밴드, 동성화인텍과 같은 엔진, 보냉재, 피팅 등 기자재 기업을 포함해 총 13종목에 투자한다.김 본부장은 “조선사업은 전방산업인 해운과 에너지, 후방산업인 철강, 기계산업과 밀접히 연관되나 사이클이 상이하기 때문에 투자 관점에선 다르게 접근해야 할 필요가 있다”며 “SOL 조선 TOP3 플러스 ETF는 친환경선박과 LNG, LPG 등 고부가가치선 시장점유율 1위이자 전 세계 수주잔고의 3분의1 이상을 점유하고 있는 국내 조선 기업에만 온전히 집중해 투자할 수 있는 상품으로 글로벌 조선업 사이클에 대비할 수 있다”고 말했다.SOL 자동차 TOP3 플러스는 현대모비스, 기아, 현대차에 약 75% 이상 투자한다. LG전자, 삼성전지, LG이노텍을 비롯한 전장, 부품 기업을 아울러 총 13종목을 담는다.김 본부장은 “SOL 자동차 소부장 ETF가 자동차 산업이 전기차와 자율주행으로 전환되는 가운데 중요성이 증가하게 될 전장 부품 기업 위주의 포트폴리오라면 SOL 자동차 TOP3 플러스 ETF는 내수 시장의 약 90%를 점유하고 있으며 세계적인 경쟁력도 인정받고 있는 현대차그룹의 대형주 위주로 투자할 수 있도록 구성했다”고 전했다.한편 SOL 조선 TOP3 플러스 ETF와 SOL 자동차 TOP3 플러스 ETF의 구성 종목 정기변경(리밸런싱)은 매년 6월과 12월 선물옵션 만기일 이후 2영업일에 진행한다.",
        "ticker": [
            "009540",
            "267250",
            "329180",
            "003550",
            "011070",
            "066570",
            "000270",
            "010140",
            "000950",
            "017960",
            "000880",
            "042660",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[특징주] 국제유가 급락에 WTI 선물 ETN 줄줄이 하락",
        "date": "2023.10.05. 오전 10:08",
        "content": "원유 시추 시설[게티이미지 연합뉴스 자료사진. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = 국제유가 급락에 5일 원유 가격 상승에 베팅하는 국내 상장지수증권(ETN)도 줄줄이 하락하고 있다.    이날 오전 9시 39분 현재 한국거래소에서 '하나 S&P 레버리지 WTI 원유 선물 ETN'은 전 거래일 대비 12.29% 하락한 1만5천810원에 거래되고 있다.     이와 함께 'QV 블룸버그 2X WTI 원유 선물 ETN'의 하락률은 -11.24%, 'TRUE 블룸버그 레버리지 WTI 원유 선물 ETN'은 -11.18%, '삼성 블룸버그 레버리지 WTI 원유 선물 ETN'은 -11.12%, '신한 블룸버그 레버리지 WTI 원유 선물 ETN'은 -11.10%다.    이들 ETN은 뉴욕 상업거래소(NYMEX)에 상장된 서부 텍사스산 원유(WTI) 선물 가격과 연동된 지수 변화를 추종하는 상품으로, 해당 선물 가격이 상승할 때 수익을 추구한다.    그러나 국제유가가 4일(현지시간) 고금리 장기화에 따른 경기 둔화 우려로 급락하자 해당 상품들이 줄줄이 하락세를 보이고 있다.    이날 NYMEX에서 1월 인도분 WTI 선물 가격 종가는 배럴당 84.22달러로 전 거래일 종가 대비 5.01달러(5.6%) 하락했다. 이는 지난 8월 31일 이후 한 달여 만에 가장 낮은 수준이다.    사우디아라비아 에너지부가 공식 성명을 내고 연말까지 감산을 지속한다고 공식 발표하기도 했지만, 원유 시장에 추가적인 영향은 없었다.    WTI 가격은 지난달 27일 배럴당 93.68달러(종가 기준)로 지난해 8월 이후 13개월 만에 가장 높은 수준으로 올랐다가 다음 날부터 하락세를 이어가고 있다.    engine@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주] 두산, 로보틱스 상장 재료 소멸에 17% '뚝'",
        "date": "2023.10.05. 오전 10:08",
        "content": "사진 제공=두산[서울경제] 자회사 두산(000150)로보틱스 상장 후 상승 동력을 잃은 두산이 장 초반 급락하고 있다.5일 9시 58분 두산은 전일 대비 17.30% 급락한 9만 4200원에 거래 중이다. 두산우(000155)(-20.03%), 두산2우B(000157)(-17.65%)도 급격히 주가가 빠지고 있다.두산로보틱스 상장 기대감이 소멸하면서 두산 그룹주의 하락세가 이어지고 있는 것으로 분석된다. 앞서 두산은 두산로보틱스의 기업공개(IPO) 과정에서 가파른 상승세를 보였다. 지난달 15일에는 16만 6600원까지 올라 52주 최고가를 기록하기도 했다. 하지만 이날 두산로보틱스 상장으로 기대감이 사라지면서 주가가 급락하는 것으로 풀이된다.아울러 자회사 상장에 따른 ‘더블카운팅(중복계산)’으로 지주사 두산의 기업가치에 타격이 있을 것이란 우려도 나온다. 실제로 지난해 1월 LG에너지솔루션 상장 당시 모회사였던 LG화학의 주가도 77만 원대에서 61만 원대까지 하락한 바 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "000150",
            "000157",
            "454910",
            "000155"
        ]
    },
    {
        "title": "코스피, 외인 매도 확대에 상승폭 줄어…2410선 등락",
        "date": "2023.10.05. 오전 10:04",
        "content": "개인 3074억 ‘사자’ vs 외국인 1768억 ‘팔자’철강및금속, 의약품 2%대 강세삼성바이오로직스 4%, POSCO홀딩스 3%대↑S-Oil 3%, KB금융 2%대 하락[이데일리 김응태 기자] 외국인과 기관의 쌍끌이 매도로 코스피가 장 초반 대비 상승폭이 축소되고 있다.\n\n\n\n5일 마켓포인트에 따르면 코스피는 오전 9시57분 전날 대비 7.47포인트(0.31%) 오른 2413.16에 거래되고 있다.이날 코스피는 2420선에서 오름세로 출발했지만, 장중 상승폭이 줄어들면 2410선에서 등락하고 있다. 오전 9시40분경에는 전날 대비 소폭 하락한 2405.10까지 내려가기도 했다. 수급별로는 개인이 3074억원 담고 있다. 반면 외국인은 1768억원, 기관은 742억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 983억원 매도 우위를 보이고 있다.업종별로는 희비가 엇갈리고 있다. 철강및금속, 의약품 등은 2%대 강세다. 화학, 제조업, 서비스업, 종이·목재, 의료정밀 등은 1% 미만 오르고 있다. 반면 통신업은 1%대 약세다. 기계, 섬유·의복, 금융업, 건설업 등은 1% 미만 하락 중이다.시가총액 상위 종목도 흐름이 갈리고 있다. 삼성바이오로직스(207940)는 4% 넘게 상승 중이다. POSCO홀딩스(005490)는 3% 넘게 오르고 있다. SK하이닉스(000660), LG에너지솔루션(373220), LG화학(051910), 하이브(352820) 등은 2%대 강세다. 이와 달리 S-Oil(010950)은 3%대 하락세다. KB금융(105560), HD현대중공업(329180), SK텔레콤(017670) 등은 2%대 약세다.",
        "ticker": [
            "267250",
            "329180",
            "105560",
            "003550",
            "373220",
            "051910",
            "005490",
            "010950",
            "034730",
            "017670",
            "000660",
            "207940",
            "352820"
        ]
    },
    {
        "title": "코스피, 전일 급락세 진정…2,400대 강보합(종합)",
        "date": "2023.10.05. 오전 10:02",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 이민영 기자 = 코스피가 5일 미국 증시 반등 등의 영향으로 강보합세를 보여 전날 급락세가 진정되는 양상이다.    이날 오전 9시 42분 현재 코스피는 전 거래일보다 1.35포인트(0.06%) 상승한 2,407.04이다. 지수는 17.66포인트(0.73%) 오른 2,423.35로 출발했으며 장중 상승 폭을 줄였다.    유가증권시장에서 개인이 2천954억원어치를 순매수하며 지수를 끌어올리고 있다. 외국인과 기관은 각각 1천651억원, 739억원어치를 순매도하고 있다.    한지영 키움증권 연구원은 \"전날 급락이 과도했다는 인식에 국제 유가와 미 국채 금리 급등세가 진정되고 테슬라, 엔비디아 등 빅테크 및 성장주를 중심으로 뉴욕증시가 강세를 보인 것에 힘입어 국내 증시도 반등에 나설 것\"이라고 분석했다.    간밤 다우존스30산업평균지수는 전장보다 0.39% 올랐으며, 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.81%, 1.35% 상승했다.    시가총액(시총) 상위종목 가운데 도요타와 전기차 배터리 장기 공급계약을 체결한 LG에너지솔루션(1.86%)을 비롯해 SK하이닉스(3.03%), POSCO홀딩스(2.35%) 등이 오르고 있다.    반면 삼성전자(-1.04%), 현대차(-0.31%) 등은 약세를 보이고 있다.    업종별로는 화학(0.43%), 의약품(1.80%), 기계(0.56%) 등이 오르는 반면, 통신업(-1.01%), 음식료품(-0.35%) 등은 하락 중이다.    같은 시각 코스닥지수는 전장보다 0.32포인트(0.04%) 내린 807.08이다.    지수는 전 거래일보다 10.49포인트(1.30%) 오른 817.89로 출발한 뒤 하락 전환했다.    코스닥시장에서 개인과 외국인이 각각 132억원, 1천854억원어치 순매도 중이다. 반면 기관은 2천166억원어치 매수우위를 보이고 있다.    시총 상위 종목 가운데 레인보우로보틱스(-7.29%), 리노공업(-0.46%) 등이 하락 중이다. 에코프로비엠(0.85%), 에코프로(2.06%), 셀트리온헬스케어(0.49%) 등은 상승하고 있다.     mylux@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "005930",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "\"성장 자신\" 글로벌 CEO 2년만에 10%P ↓…87% \"재택 안 해야 승진\"",
        "date": "2023.10.05. 오전 10:02",
        "content": "■KPMG 글로벌 CEO 1300명 설문조사\"인플레·규제가 회사 성장 가로막아\"64% \"3년내 재택근무 완전히 종료\"70% \"생성형 AI에 최우선적 투자\"\n\n\n\n지난달 26일(현지시간) 미국 뉴욕증권거래소(NYSE)에서 트레이더들이 업무를 보고 있다. 연합뉴스[서울경제] 글로벌 경기 불확실성이 장기간 가실 기미를 보이지 않자 자기 회사의 미래 성장을 자신하지 못하는 전 세계 최고경영자(CEO)가 대폭 늘어난 것으로 나타났다.5일 삼정KPMG에 따르면 글로벌 회계·컨설팅 기업인 KPMG가 최근 전 세계 CEO 1300명을 대상으로 설문 조사를 실시한 결과 77%만 자기 회사가 성장할 수 있다는 답변을 내놓았다. 이는 최근 4년 간 가장 낮은 수치다. 앞선 조사에서 자사의 성장을 자신한 글로벌 CEO 비율은 2020년 85%, 2021년 87%, 2022년 85%에 달했다. 이번 조사에서 글로벌 CEO 77%는 자사의 성장을 가로막는 걸림돌로 인플레이션(물가 상승)에 따른 구매 여력 감소를 꼽았다. 그 뒤를 복잡한 규제(74%)가 이었다. 추후 3년 간 회사 성장에 가장 큰 위협이 될 요인에 대한 답변은 지정학·정치적 불확실성(18%), 운영 이슈(12%), 기술 혁신(12%), 공급망 위기(10%), 규제(9%) 순으로 많았다. 지정학·정치적 불확실성은 지난해 조사 때에는 없었던 위협 요인이었다. ‘향후 3년간 글로벌 경제를 낙관한다’고 응답한 비율은 73%로 지난해 71%보다 다소 높아졌다.이와 함께 글로벌 CEO 64%는 앞으로 3년 내 코로나19 이후 시작한 임직원의 재택 근무가 완벽히 종료될 것이라고 예상했다. 특히 이와 관련해 생명과학(74%), 자동차(73%), 에너지(73%), 인프라(71%) 분야에서 높은 응답률을 보였다. 87%는 ‘사무실로 출근하는 직원에 승진 등과 같은 혜택을 제공할 가능성이 높다’고 응답했다. 조사 대상의 71%는 ‘수익성이 있더라도 회사의 평판을 손상하는 사업을 매각할 준비가 돼 있다’고 답했고 61%는 ‘정치·사회적 논란이 있는 사안에 대한 공개적인 입장도 표명할 것’이라고 밝혔다.아울러 CEO 24%는 앞으로 3년간 환경·사회·지배구조(ESG) 안건이 고객 관계에 가장 큰 영향을 미칠 것이라고 봤다. 16%는 ESG가 회사의 긍정적인 브랜드 평판을 구축하는 데 도움이 될 것이라고 믿었다. 회사의 미래를 위한 최우선 투자 분야로는 70%가 ‘생성형 AI(인공지능)’를 꼽았다. 생성형 AI투자로 기대하는 효과로는 수익성 증가(22%), 새로운 제품·시장 선점(15%) 등을 지목했다. 52%는 3~5년 뒤 이같은 기술 투자로 수익도 창출할 수 있을 것이라고 내다봤다. 82%와 57%는 생성형 AI가 유발하는 사이버 보안 위험, 윤리적 문제에 대해 우려도 나타냈다. 빌 토마스 KPMG 회장은 “글로벌 리더들은 경제적·지정학적 불확실성 뿐만 아니라 ESG에 대한 이해관계자의 기대 수준 상승, 생성형 AI 도입 등 다양한 도전 과제에 직면했다”며 “CEO들은 장기적 관점에서 전략적 계획을 끊임없이 고민하고 위기 요인에 민첩하게 대응해야 한다”고 말했다.이번 조사 대상 기업 가운데 3분의 1은 연간 매출액 100억 달러(약 13조 원) 이상이었다. 5억 달러(약 6000억 원) 미만의 매출 기업은 설문 조사에 포함되지 않았다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "한국투자증권, 국제 해킹대회서 과기부 장관상 수상",
        "date": "2023.10.05. 오전 9:56",
        "content": "사이버보안 우수기업 선정\n\n\n\n‘WACON 2023’에서 사이버보안 우수기업으로 선정된 한국투자증권의 최영목 디지털본부장(오른쪽 두번째)이 수상자 및 관계자들과 함께 기념촬영을 하고 있다. (사진=한국투자증권)[서울경제] 한국금융지주(071050) 자회사 한국투자증권은 지난 9월 26일 열린 'WACON 2023'에서 사이버보안 우수기업에 선정돼 과학기술정보통신부장관상을 수상했다고 5일 밝혔다.WACON은 한국언론인협회와 국회ICT융합포럼이 개최하는 국제 모의해킹대회다. 디지털 전환 가속화로 고도화된 사이버보안 위협에 대응하기 위해 국제사회와 공조하고 전세계 각국의 유능한 화이트해커를 발굴한다는 취지로 마련됐다.한국투자증권은 2022년에 이어 올해까지 2년 연속으로 사이버보안 우수기업으로 선정됐다. 이기혁 우수기업 심사위원장(중앙대학교 교수)을 포함한 정보보호분야 전문가들로 구성된 심사위원의 엄격한 평가를 통해 △사이버 보안 전략 △시스템 구축 △고객 서비스 △사회적 지원 등 다방면에서 뛰어난 성과를 인정받았다.한국투자증권은 고객의 자산과 정보를 안전하게 보호하기 위해 디지털 금융보안 위협 분석 및 리스크관리 중심의 보안 체계를 확립하고 있다. 클라우드 기반 서비스가 증가함에 따라 클라우드 서비스 정보보호 관리체계 국제 인증(ISO27017)을 취득하는 등 관련 대응체계를 수립했으며, 이외에도 국내 정보보호 및 개인정보보호 관리체계 인증(ISMS-P)과 국제 정보보호 관리체계 인증(ISO27001)을 획득하여 매년 인증 심사 기관으로부터 검증을 받는다. 금융위원회 정보보호 상시평가에서도 2년 연속 최고 등급(100점/S등급)을 받았다.한국투자증권 관계자는 \"디지털 금융환경을 역이용한 진화된 사이버보안 위협에 대한 보안대책을 마련하여 고객에게 안전한 디지털 금융 서비스를 지속적으로 제공할 방침\"이라고 말했다.",
        "ticker": [
            "071050"
        ]
    },
    {
        "title": "[특징주]삼성바이오로직스, 3Q 호실적 증권가 전망 강세",
        "date": "2023.10.05. 오전 9:49",
        "content": "[이데일리 이용성 기자] 삼성바이오로직스(207940)가 장 초반 강세를 보이고 있다. 다가오는 3분기 어닝 시즌에 호실적을 기록할 것이라는 증권가의 전망이 줄줄이 나왔기 때문인 것으로 풀이된다. \n\n\n\n5일 마켓포인트에 따르면 오전 9시40분 현재 삼성바이오로직스는 전 거래일 대비 3.47% 오른 71만5000원에 거래되고 있다. 삼성바이오로직스가 장 초반 강세를 보인 배경에는 3분기 실적이 시장 기대치를 상회할 것이라는 증권가 전망이 나왔기 때문이다. 앞서 이날 SK증권, 하나증권, 교보증권 등에서 삼성바이오로직스가 3분기 호실적을 기록할 것이라고 분석했다.이동건 SK증권 연구원은 이날 삼성바이오로직스에 대해 가동 효율화에 따른 생산 배치 수 증가로 매출액과 영업이익은 모두 시장 컨센서스를 10% 이상 상회할 호실적을 기록할 것으로 예상했다.하나증권 역시 다가오는 3분기 실적이 시장 예상치를 웃돌 것이라고 전망했다. 박재경 하나증권 연구원은 “삼성바이오로직스는 매출의 대부분이 달러 기반인 만큼 환율 상승 구간에 유리하며, 하반기 호실적이 전망되는 만큼 실적이 주가에 미치는 영향은 더욱 강해질 수 있다”고 말했다.김정현 교보증권 연구원은 삼성바이오로직스의 탄탄한 펀더멘털은 실적으로 증명되고 있어 투자 심리가 개선되면 기업가치가 회복될 수 있을 것으로 내다봤다.",
        "ticker": [
            "034730",
            "001510",
            "030610",
            "207940"
        ]
    },
    {
        "title": "[특징주] LG엔솔, 도요타 공급계약에 강세…이차전지주 반등",
        "date": "2023.10.05. 오전 9:45",
        "content": "(서울=연합뉴스) 이웅 기자 = 이차전지 대표주 LG에너지솔루션이 해외 공급계약 소식에 5일 장 초반 강세를 보이고 있다.    이날 오전 9시 38분 현재 유가증권시장에서 LG에너지솔루션은 전날보다 1.64% 오른 46만3천500원에 거래되고 있다.    LG에너지솔루션은 세계 1위 자동차 기업인 일본 도요타와 연간 20기가와트시(GWh) 규모의 전기차 배터리 장기 공급계약을 체결했다고 이날 개장 전 밝혔다. 이번 계약은 합작공장(JV)을 제외한 LG에너지솔루션의 단일 수주계약으로는 최대 규모다.    코스피 시총 2위인 LG에너지솔루션은 전날에는 4.30% 하락했다.    최근 주가 조정을 겪어온 다른 이차전지 종목들도 이날 증시 반등 분위기 속에 오름세를 보이고 있다.    전날 5% 이상 하락했던 삼성SDI는 0.62% 상승 중이다.     코스닥시장에서는 에코프로비엠과 에코프로가 각각 1.28%, 2.06% 상승 중이며, 엘앤에프는 3.11% 오르고 있다.    반면 SK온의 모회사 SK이노베이션은 0.78% 하락 중이다.\n\n\n\nLG에너지솔루션 파우치 롱셀 배터리[LG에너지솔루션 제공. 재판매 및 DB 금지]    abullapia@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "034730",
            "096770",
            "006400",
            "066970"
        ]
    },
    {
        "title": "두산로보틱스(주) 유가증권시장 상장기념식",
        "date": "2023.10.05. 오전 9:44",
        "content": "(서울=연합뉴스) 5일 서울 영등포구 한국거래소에서 열린 두산로보틱스(주) 유가증권시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 정지헌 한국거래소 유가증권시장본부장보, 채남기 한국IR협의회 회장, 양태영 한국거래소 유가증권시장본부장, 박인원 두산로보틱스(주) 대표이사, 류정훈 두산로보틱스(주) 대표이사, 최현만 미래에셋증권 대표이사, 김성현 KB증권 대표이사, 정일문 한국투자증권 대표이사, 정우용 상장회사협의회 정책부회장. 2023.10.5 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "000150",
            "454910",
            "006800"
        ]
    },
    {
        "title": "두산로보틱스(주) 유가증권시장 상장기념식",
        "date": "2023.10.05. 오전 9:43",
        "content": "(서울=연합뉴스) 5일 서울 영등포구 한국거래소에서 열린 두산로보틱스(주) 유가증권시장 상장기념식에서 관계자들이 현재가 확인 후 기념 촬영하고 있다. 왼쪽부터 정지헌 한국거래소 유가증권시장본부장보, 채남기 한국IR협의회 회장, 양태영 한국거래소 유가증권시장본부장, 박인원 두산로보틱스(주) 대표이사, 류정훈 두산로보틱스(주) 대표이사, 최현만 미래에셋증권 대표이사, 김성현 KB증권 대표이사, 정일문 한국투자증권 대표이사, 정우용 상장회사협의회 정책부회장. 2023.10.5 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "000150",
            "454910",
            "006800"
        ]
    },
    {
        "title": "장 나쁠 땐 안전하게…'자산배분형 펀드'에 꽂힌 운용사",
        "date": "2023.10.05. 오전 9:43",
        "content": "미래에셋·KB운용 동시 출격주식·채권·원자재 등 분산투자안정추구 연금투자자 집중공략[서울경제] 미국발 ‘긴축 쇼크’로 글로벌 증시가 약세장으로 돌아선 가운데 주요 자산운용사들이 증시 불안 속에서도 안정적인 수익을 추구하는 연금투자자들을 위해 자산배분형 펀드를 동시 출시했다.\n\n\n\n5일 금융투자 업계에 따르면 KB자산운용과 미래에셋자산운용은 이날 각각 ‘KB 드림스타 자산배분 안정형 펀드’, ‘미래에셋드림스타자산배분성장형 펀드’를 내놨다. 두 펀드 모두 KB국민은행의 자산배분 자문을 받으며 포트폴리오 구성 등 실질적인 운용은 각 운용사가 담당한다. 둘 다 KB국민은행에서 가입할 수 있다.KB운용의 펀드는 이름처럼 안정적인 수익을 추구한다. 글로벌 주식, 채권, 원자재 등 다양한 자산에 분산투자해 변동성을 낮추고 위험자산의 비중은 40% 수준으로 제한했다. 초기 포트폴리오를 살펴보면 글로벌 주식(35%)과 채권(55%)에 분산투자한다. 주식은 선진국(25%), 한국(5%), 신흥국(5%)으로 구성돼 있고 채권은 국내(45%), 해외(10%)으로 나뉜다. 나머지 10%는 유동성 자산으로 머니마켓펀드(MMF) 등에 투자한다.이석희 KB운용 연금WM본부 상무는 “이 상품은 저비용으로 다양한 국가와 자산에 분산투자해 글로벌 커버리지가 높다”며 “장기적으로 안정적인 투자가 중요한 연금 및 퇴직연금 고객에게 적합한 상품“이라고 설명했다.\n\n\n\n미래에셋운용의 펀드는 보다 공격적으로 수익을 추구하나 역시 분산투자를 통한 위험 관리를 핵심 전략으로 삼는다. 국내외 주식형 펀드와 채권형 펀드부터 상장지수펀드(ETF), 에너지 및 원자재 펀드, 리츠(REITs) 등 다양한 기초자산에 분산투자해 위험 대비 효율적인 수익을 추구한다는 목표다.류경식 미래에셋운용 WM연금마케팅부문 대표는 “특히 장기 성장 관점에서의 적극적인 자산배분 운용과 안정적인 초과 수익 달성을 목표로 하는 해당 펀드는 연금 투자자들이 글로벌 경쟁력을 갖춘 다양한 자산에 투자할 수 있는 기회가 될 것으로 기대한다”고 말했다.",
        "ticker": [
            "136490",
            "004080"
        ]
    },
    {
        "title": "두산로보틱스, 상장 첫날 공모가 160%까지 찍었다",
        "date": "2023.10.05. 오전 9:41",
        "content": "로봇 제조 전문업체인 두산로보틱스의 주가가 상장 첫날인 5일 장 초반 공모가(2만6000원) 대비 160% 이상 올랐다.  \n\n\n\n세계 최대 전자·IT 전시회인 'CES 2022' 두산 그룹 전시관에 전시된 두산로보틱스 협동로봇. 연합뉴스       이날 오전 유가 증권시장에서 두산로보틱스는 장 초반 6만7600원(160%)까지 올랐다가 오전 9시 32분 현재 5만1700원(98.85%)에 거래되고 있다.        CLSA 등 외국계 창구에서 장 초반부터 76만8300주에 달하는 대량 물량이 나오면서 주가는 100% 수준으로 내려왔다.        2015년 설립된 두산로보틱스는 두산 계열의 로봇 제조 전문업체다. 무인카페 운영 로봇 등 협동로봇이 주력 제품이다. 협동로봇은 사람과 같은 공간에서 작업하며 물리적으로 사람과 상호작용할 수 있도록 설계된 로봇이다.지난 15일까지 5일간 진행된 기관투자자 수요예측에는 총 1920곳의 기관이 참여해 272대 1의 경쟁률을 기록했다. 공모가는 희망 범위(2만1000∼2만6000원)의 최상단인 2만6000원으로 정해졌다.      일반 청약은 총 149만6346건이 접수됐으며, 청약 증거금은 33조1093억원이 몰려 올해 최대를 기록했다.",
        "ticker": [
            "006260",
            "000150",
            "454910"
        ]
    },
    {
        "title": "[속보] 코스피 2,423.35(▲17.66p, 0.73%), 원·달러 환율 1,353.0(▼10.5원) 개장",
        "date": "2023.10.05. 오전 9:40",
        "content": "코스피 2,423.35(▲17.66p, 0.73%), 원·달러 환율 1,353.0(▼10.5원) 개장"
    },
    {
        "title": "[특징주] 국제유가 5%대 급락에 정유株 약세",
        "date": "2023.10.05. 오전 9:32",
        "content": "사진 제공=에쓰오일[서울경제] 고금리 장기화에 따른 경기둔화 우려가 커지면서 국제 유가가 5%대 급락하자 정유주도 덩달아 약세다. 5일 오전 9시 26분 에쓰오일(S-Oil(010950))은 전일 대비 3.09% 하락한 7만 2200원에 거래 중이다. 흥구석유(-11.69%), GS(078930)(-1.54%) 등도 하락 중이다. 국제 유가의 상승세가 주춤하면서 투자심리가 꺾인 것으로 풀이된다. 4일(현지 시간) 뉴욕상업거래소에서 11월 인도분 서부텍사스산원유(WTI) 선물 가격 종가는 배럴당 84.22달러로 전 거래일 대비 5.01달러(5.6%) 하락했다. 올해 8월 31일 이후 한 달여 만에 가장 낮은 수준이다. 같은 날 런던 ICE선물거래소에서 11월 인도분 브렌트유 선물도 전 거래일 대비 5.11달러(5.6%) 내린 배럴당 85.81달러로 마감했다.",
        "ticker": [
            "078930",
            "010950"
        ]
    },
    {
        "title": "LG U+, 초개인화 요금제 ‘너겟’ 출시…“최저 3만원부터 16개 구간”",
        "date": "2023.10.05. 오전 9:31",
        "content": "데이터 1GB부터 무제한까지  속도 옵션도 선택최대 4회선 결합해 인당 최대 1.4만 원 할인 제공데이터 강화한 청년 전용 요금제도 11월 출시 계획\n\n\n\n[서울경제] LG유플러스(032640)가 데이터 최저 1GB부터 무제한까지 속도제어 옵션과 조합해 이용자의 라이프 스타일에 맞게 사용한 만큼만 내는 신개념 요금제를 선보였다.LG유플러스는 초개인화된 통신 경험을 제공하는 라이프스타일 플랫폼 ‘너겟(Nerget)’을 선보이며 고객 데이터 사용량에 따라 선택할 수 있는 5G 요금제 16종을 5일 출시했다.너겟은 통신 생활에 관련한 모든 과정을 100% 모바일로 간편하게 이용할 수 있는 디지털 기반의 통신 플랫폼이다. ‘나만의 것을 꿈꾸는 수많은 ‘너(Ner)’들이 초개인화된 혜택을 제공받을(Get) 수 있다’는 의미를 담고 있다.너겟 요금제는 △5G 온라인 전용 요금제 16종 △가족·지인간 결합 할인을 제공하는 ‘파티페이’ △데이터·부가통화를 추가 구매할 수 있는 ‘토핑’으로 구성되어 있다.요금제의 가장 큰 특징은 데이터 저용량 구간을 1GB부터 2GB 단위로 나눴다는 점이다. 기존 온라인 전용 다이렉트 요금제의 최저용량은 8GB였다. 하지만 너겟 요금제를 통해 데이터 미사용량을 최소화하고 데이터를 쓴 만큼만 요금을 지불할 수 있게 됐다고 회사 측은 설명했다.너겟은 고객들이 데이터 이용 패턴에 따라 보다 합리적으로 이용할 수 있도록 최저 3만원대 1GB부터 4만원대 24GB까지 데이터 제공량과 최대 2개 구간의 속도제어 옵션을 조합해 16개로 세분화했다. 고객이 데이터 사용량을 쉽게 알 수 있도록 사용량 50%, 80%, 100% 도달 시 알림을 비롯한 데이터 사용 통계 분석 리포트를 제공한다.너겟 요금제 16종을 이용하는 고객(파티원)이 결합 시 인당 최대 1만 4000원 할인 혜택을 제공하는 ‘파티페이’도 마련됐다. 최대 4회선까지 결합이 가능하고 선납 요금에 따라 3만원대는 2000원, 4만원대는 3000원 할인된다. 무제한 요금제는 결합 회선 수에 따라 3500원(2회선)부터 최대 1만 4000원(4회선) 할인하는 방식이다.기본 제공량을 모두 소진한 후 데이터나 영상 통화를 추가 구매할 수 있는 ‘토핑(Topping)’도 함께 내놨다. 토핑은 △특정 시간동안 속도·용량 제한 없이 데이터를 사용할 수 있는 ‘타임 부스터*’ △테더링 전용 데이터를 충전할 수 있는 ‘테더링 부스터’ △영상통화와 부가통화를 추가 이용할 수 있는 ‘영상·부가통화 부스터’ 3가지다.LG유플러스는 너겟 요금제 출시로 매월 저용량 데이터를 이용하는 고객의 가계통신비가 낮아질 것으로 기대하고 있다. 가령 월평균 3GB를 이용하는 고객이 기존에는 최저용량 데이터를 제공하는 요금제를 3만원대에 이용해야 했지만 너겟 3GB 요금제(3만 1000원)에 가입하고 파티페이(2000원 할인)로 결합 시 2만 원대로 동일한 서비스 이용이 가능하다는 설명이다.너겟은 별도 약정 없이 이용할 수 있다. 무약정 상품이기 때문에 요금제 변경 및 해지가 자유롭고 요금제 변경·해지 시 잔여 일수 또는 잔여 데이터에 따라 환불받을 수 있다. 요금 납부 방식은 선불형으로 전용 앱에서 신용카드로 선결제 후 즉시 이용 가능하다.요금제 이용을 원하는 고객은 통신사 관계없이 앱을 내려 받은 후 이용하면 된다. 이번에 선보인 너겟 요금제 16종은 2024년 3월 말까지 가입할 수 있다. 회사는 이 기간 이후 정규 상품으로 전환을 검토할 계획이다. 또 LG11월 중 최대 11GB 데이터 혜택을 강화한 청년(만 19세~29세) 전용 너겟 요금제를 추가로 선보일 계획이다.정현주 LG유플러스 인피니스타(infiniSTAR)센터장·전무는 “너겟은 자신만의 라이프스타일을 추구하는 고객 취향에 맞게 통신 서비스도 선택 가능한 옵션을 늘린 것이 특징“이라며, “이번 너겟 요금제를 통한 고객의 가계통신비 절감은 물론 향후 고객 일상에 새로운 경험을 더할 수 있도록 다양한 서비스를 선보이며 통신 라이프플랫폼으로 진화해 나갈 것”이라고 밝혔다.",
        "ticker": [
            "003550",
            "032640"
        ]
    },
    {
        "title": "[게시판] 삼성증권, 비대면 신탁 서비스 개시",
        "date": "2023.10.05. 오전 9:28",
        "content": "[삼성증권 제공. 재판매 및 DB 금지]    ▲ 삼성증권은 5일 지점에 방문하지 않고 모바일트레이딩시스템(MTS)으로 계약할 수 있는 비대면 신탁 서비스를 개시한다고 밝혔다. 전문 상담원과의 화상 상담을 통해 신탁 상품에 대한 설명을 듣고 계약 체결까지 가능한 서비스로, 원화 및 외화 신탁 가입이 가능하다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "016360"
        ]
    },
    {
        "title": "[특징주]두산, 두산로보틱스 상장에 ‘재료소멸’…17%대 급락",
        "date": "2023.10.05. 오전 9:26",
        "content": "[이데일리 이용성 기자] 하반기 기업공개(IPO) 최대어 두산로보틱스(454910)가 상장한 첫날 지주사인 두산이 약세를 보이고 있다. \n\n\n\n5일 마켓포인트에 따르면 오전 9시 15분 현재 두산(000150)은 전 거래일 대비 17.12% 하락한 9만4400원에 거래되고 있다. 두산우(000155)는 22.27% 떨어진 5만5500원에, 두산2우B(000157)는 18.07% 하락한 7만8000원에 거래되고 있다. 앞서 두산그룹 지주사인 두산은 두산로보틱스 IPO 과정에서 상장 기대감으로 큰 폭으로 상승 한 바 있다. 특히 지난 12일에는 장중 52주 신고가를 기록했다. 이날 하락은 두산로보틱스가 상장하면서 재료가 소멸됨에 따라 매도 물량이 출회한 것으로 풀이된다. 한편 두산로보틱스는 9시 15분 현재 이날 상장해 공모가(2만6000원)보다 107.31% 상승한 5만3900원에 거래되고 있다. 이날 161.2% 치솟아 6만7600원까지 고점을 높였지만 차익 실현 매물이 나오면서 상승폭을 반납하고 있다.",
        "ticker": [
            "000150",
            "000157",
            "454910",
            "000155"
        ]
    },
    {
        "title": "[특징주] SK하이닉스, 업황 회복·실적 개선 기대에 3%대 강세",
        "date": "2023.10.05. 오전 9:24",
        "content": "SK하이닉스[촬영 안 철 수, 재판매 및 DB금지]    (서울=연합뉴스) 송은경 기자 = 업황 회복에 따라 3분기 실적 개선 기대감이 고조되고 있는 SK하이닉스가 5일 3%대 강세를 보이고 있다.    이날 오전 9시 12분 현재 유가증권시장에서 SK하이닉스는 전날 종가 대비 3.38% 오른 11만9천300원에 거래되고 있다.    SK하이닉스는 코스피가 2.41% 급락한 전날에도 0.6% 오르며 강보합권에서 장을 마감했다.    증권가는 SK하이닉스가 시장을 선점한 고대역폭 메모리(HBM) 납품과 메모리 가격 반등 영향으로 3분기에 의미 있는 실적 개선을 거둘 것으로 전망하고 있다.    정민규 상상인증권 연구원은 \"수요 회복은 지연되고 있으나 적극적인 공급 조절로 수급 균형이 맞춰지는 상황\"이라며 \"PC와 스마트폰 수요 회복 지연과 대비되는 HBM 및 고용량·고성능 메모리 수요 증가가 탄력을 받을 것\"이라고 내다봤다.    3분기 SK하이닉스 매출액은 7조8천486억원, 영업손실은 1조4천954억원으로 시장 컨센서스(영업손실 1조6천855억원)를 웃돌 것으로 추산됐다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "000660",
            "001290"
        ]
    },
    {
        "title": "너무 빠졌나..코스피, 코스닥 일제히 반등",
        "date": "2023.10.05. 오전 9:23",
        "content": "[개장시황]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자코스피 지수와 코스닥 지수가 일제히 반등에 성공했다. 전날 낙폭이 컸던데 따른 되돌림이 나타나고 있다. 5일 오전 9시19분 코스피 지수는 전일대비 8.82포인트(0.37%) 오른 2414.51을 기록 중이다. 지수는 반등했지만 외국인과 기관 매도세는 이어지고 있다. 외국인은 1216억원, 기관은 717억원 어치 팔아치우는 가운데 개인이 홀로 2165억원 순매수하며 지수를 끌어올리고 있다. 대다수 업종이 빨간 불을 켠 가운데 철강및금속이 2%대 가장 크게 오르고 있고 의약품, 의료정밀, 운수창고는 1%대 상승하고 있다. 반면 통신업은 1%대 하락하고 있고 섬유의복, 보험, 음식료품이 약보합세다. 시가총액 상위종목 중에서는 SK하이닉스가 3%대 강세를 나타내는 가운데 LG에너지솔루션, 삼성바이오로직스, POSCO홀딩스, 포스코퓨처엠이 나란히 2%대 상승하고 있다. 3분기 실적 발표를 앞둔 삼성전자가 1% 미만 하락하고 있고 현대차도 약보합세다. 이날 코스피 시장에 상장한 두산로보틱스는 공모가(2만6000원) 대비 100% 가량 뛰어 5만원대에서 거래되고 있다. 코스닥 지수는 전일대비 5.74포인트(0.71%) 떨어진 813.14를 나타내고 있다. 기관이 홀로 199억원 어치 사들이는 반면, 개인과 외국인은 각각 57억원, 158억원 순매도하고 있다. 업종 중에서는 종이목재가 5%대 강세를 나타내고 있고 금융, 일반전기전자가 2%대 통신장비, 인터넷, 컴퓨터서비스 등이 1%대 상승하고 있다. 반면 통신서비스는 1%대 하락하고 있고 통신방송서비스, 음식료담배, 기계장비 등이 약보합세다. 시가총액 상위종목들도 대부분 상승세다. 엘앤에프가 4%대 강세를 나타내는 것을 비롯해 에코프로비엠, 에코프로가 각각 1%, 2%대 상승하고 있다. 반면 포스코DX는 2%대 약세고, 라이벌 두산로보틱스의 등장에 레인보우로보틱스는 6%대 하락하고 있다. 한편 원·달러 환율도 전거래일 대비 10.5원 내린 1353원에 거래를 시작하며 전날보다 안정된 모습을 보이고 있다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000150",
            "454910",
            "207940",
            "005930",
            "066970",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "코스피, 0.38% 올라 2410선 회복…코스닥도 0.71% ↑",
        "date": "2023.10.05. 오전 9:21",
        "content": "이미지 출처=연합뉴스5일 코스피지수가 오름세를 보이고 있다.이날 오전 9시14분 기준 코스피지수는 전거래일 대비 9.107포인트(0.38%) 상승한 2414.79로 집계됐다. 이날 지수는 17.66포인트(0.73%) 오른 2423.35에 출발했다. 개인이 홀로 1807억원 상당 순매수했고 외국인과 기관이 각각 1025억원, 740억원가량 순매도했다.시가총액 상위 종목 중에선 SK하이닉스(2.86%), 삼성바이오로직스(2.46%), LG에너지솔루션(2.30%), POSCO홀딩스(2.15%) 순으로 상승했다. 삼성전자(-0.74%), 현대차(-0.16%)는 하락했다.업종별로는 철강·금속(1.75%), 의약품(1.58%), 의료정밀(1.05%), 운수창고(0.97%) 순으로 강세를 보인 반면 통신업(-1.14%), 보험(-0.76%), 섬유·의복(-0.60%) 순으로 약세다.4일(현지시간) 미국 증시는 예상보다 부진한 민간 고용지표로 국채금리가 하락하면서 상승 마감했다. 다우존스30산업평균지수는 전장보다 127.17포인트(0.39%) 오른 3만3129.55에, 대형주 중심의 S&P500지수는 34.30포인트(0.81%) 높은 4263.75에 거래를 마쳤다. 기술주 중심의 나스닥지수는 176.54포인트(1.35%) 상승한 1만3236.01에 장을 마감했다.ADP에 따르면 미국의 9월 민간기업 고용은 전월 대비 8만9000개 증가해 예상치 15만개를 하회했다. 이는 8월 증가폭 18만개 대비 확연히 둔화된 수치다. ADP 고용지표가 예상을 밑돌면서 전날 4.8%를 돌파했던 10년 만기 미 국채금리는 하락세를 보였다. 통화정책에 민감한 2년물 금리는 5.05% 선, 30년물 금리는 4.86% 선으로 밀렸다. 10년물과 30년물 금리는 전날 2007년 이후 최고치를 경신한 바 있다.같은 시간 코스닥지수는 전장보다 5.74포인트(0.71%) 오른 813.14에 거래됐다. 개인과 외국인이 각각 27억원, 186억원가량 팔아치웠고 기관이 홀로 199억원 상당 사들였다.시가총액 상위 종목 중에선 엘앤에프(4.57%), 에코프로(2.06%) 순으로 올랐고 포스코DX는 0.37% 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "207940",
            "005930",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "[특징주]두산로보틱스 상장에…레인보우로보틱스 4%↓",
        "date": "2023.10.05. 오전 9:19",
        "content": "IPO 기대감 끝나며 일제히 약세…뉴로메카 10% 하락[이데일리 김인경 기자] 두산로보틱스(454910)가 상장을 하며 다른 로봇주들이 5일 장 초반 급락세를 타고 있다. 마켓포인트에 따르면 이날 오전 9시 17분 레인보우로보틱스(277810)는 전 거래일보다 7700원(4.97%) 내린 14만7300원에 거래 중이다. 레인보우로보틱스가 15만원선을 내준 것은 지난 8월 30일(종가 기준, 11만6600원) 이후 약 한달 반 만이다. 뉴로메카(348340)는 10.17% 내리고 있으며 로보스타(090360)는 5.66% 하락세다. 유진로봇(056080) 역시 8.10% 하락세다. 이날 하반기 기업공개 대어인 두산로보틱스(454910)가 상장을 하며 로봇주에 대한 기대감이라는 재료가 소멸한 것으로 풀이된다. 서재효 DB금융투자 연구원은 “최근 로봇주에 대한 시장의 관심도가 높아 두산로보틱스 상장 이후 로봇 섹터에 대한 투자 심리에 따라 주가 변동성이 확대될 수 있다”며 “로봇 섹터의 밸류에이션(가치 평가)이 전반적으로 상승해있는 상황임을 고려해 투자에 접근해야 한다”고 강조했다.",
        "ticker": [
            "012030",
            "016610",
            "000150",
            "454910"
        ]
    },
    {
        "title": "[특징주]S-Oil, 국제유가 급락에 3%대 약세",
        "date": "2023.10.05. 오전 9:18",
        "content": "[이데일리 김응태 기자] S-Oil이 국제유가가 하락하면서 약세다. \n\n\n\n5일 마켓포인트에 따르면 오전 9시15분 S-Oil(010950)은 전거래일 대비 3.36% 하락한 7만2000원에 거래되고 있다. 장중에는 5% 넘게 내려가기도 했다.S-Oil이 장 초반부터 약세를 띠는 건 국제유가가 급락했기 때문으로 보인다. 4일(현지시간) 뉴욕상업거래소에서 11월물 서부텍사스산원유(WTI) 가격은 전거래일 대비 5.6% 내린 84.22달러에 거래 마쳤다. 런던ICE선물거래소에서 11월물 북해산 브렌트유는 전거래일 대비 5.6% 하락한 85.81달러로 마감했다.국제 유가가 5% 넘게 급락한 것은 경기 둔화로 원유 수요가 감소할 것이란 전망에 힘이 실리고 있어서다. 아울러 미 에너지정보청(EIA)가 9월29일까지 한 주간 휘발유 재고가 650만배럴 증가했다고 발표한 점도 유가 하락에 영향을 미쳤다.",
        "ticker": [
            "010950"
        ]
    },
    {
        "title": "[특징주]테슬라발 훈풍에 저가매수세 유입…2차전지株 일제히 강세",
        "date": "2023.10.05. 오전 9:17",
        "content": "[이데일리 양지윤 기자] 2차전지주가 테슬라발 훈풍에 강세다. 테슬라는 올해 생산 목표치에 변함없다고 밝히며 주가가 강세를 보였고, 이는 국내 2차전지주에 대한 투자심리 개선으로 이어진 것으로 풀이된다. \n\n\n\n5일 마켓포인트에 따르면 오전 9시10분 현재 에코프로비엠(247540)은 전 거래일보다 2.13% 오른 24만원에 거래되고 있다. 에코프로(086520)는 3.03% 오른 84만9000원, 엘앤에프(066970)는 4.82% 뛰고 있다.2차전지 대형주도 일제히 오름세다. LG에너지솔루션(373220)이 2.41% 뛰고 있고, 삼성SDI도 1.03% 상승 중이다. SK아이이테크놀로지(361610)는 1.14% 상승하고 있다.  테슬라발 호재에 저가매수세가 유입된 것으로 풀이된다. 간밤 미국 증시에서 테슬라는 5.99% 급등했다. 테슬라는 3분기 차량인도대수가 시장 예상을 하회하기는 했지만 공정 개선을 위한 계획된 생산 중단이라면서 올해 생산목표(180만대)는 변함없다고 밝혔다. 테슬라 상승에 힘입어 리비안(9.22%), 루시드(3.35%) 등도 주가 강세를 보였다.서상영 미래에셋증권 연구원은 “4분기 후륜구동 모델 Y, 사이버트럭 공식 출시 임박 등 신차 모멘텀(추진력)과 최근 불거지고 있는 전미자동차노조(UAW) 파업에서 상대적으로 스트레스가 덜 하다는 점도 주가에 긍정적으로 작용했다”고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "361610",
            "006800",
            "006400",
            "066970"
        ]
    },
    {
        "title": "코스피, 개인 '사자'에 상승…\"전일 급락 따른 되돌림\"",
        "date": "2023.10.05. 오전 9:17",
        "content": "서울 중구 하나은행 딜링룸./사진=연합뉴스코스피가 개인의 '사자'에 장 초반 상승하면서 전날 지수 급락에서 벗어나고 있다.5일 오전 9시12분 기준 코스피지수는 전 거래일보다 11.51포인트(0.48%) 상승한 2417.2에 거래되고 있다. 이날 지수는 전 거래일 대비 17.66포인트(0.73%) 오른 2423.35로 출발했다. 유가증권시장에서 개인은 1628억원 순매수 중이다. 외국인과 기관은 각각 1025억원, 740억원 매도 우위다.  시가총액 상위 종목 가운데 LG에너지솔루션, SK하이닉스, 삼성바이오로직스 등이 각각 2% 넘게 오르고 있다. LG화학, 삼성SDI, 기아 등도 소폭 상승 중이다. 반면 삼성전자, 현대차는 주가가 하락하고 있다.코스닥도 상승세다. 같은 시간 코스닥지수는 전 거래일보다 7.14포인트(0.88%) 오른 814.54에 거래되고 있다. 지수는 전 거래일 대비 10.49포인트(1.3%) 상승한 817.89로 출발했다.기관은 199억원 순매수 중이며 개인과 외국인은 각각 27억원, 186억원 매도 우위다. 서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 10.3원 내린 1353.3원에 거래되고 있다.  뉴욕증시에서 주요지수는 미국의 민간 고용이 크게 둔화했다는 소식에 국채금리가 하락하자 반등했다.4일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 127.17포인트(0.39%) 오른 33,129.55로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 34.3포인트(0.81%) 상승한 4263.75로, 나스닥지수는 전장보다 176.54포인트(1.35%) 오른 13,236.01로 장을 마감했다.서상영 미래에셋증권 연구원은 \"전일 국내 증시는 미 장기채 금리 상승 영향과 외국인, 기관 수급 악화로 크게 하락했으나 오늘은 전일 급락에 따른 되돌림이 나타날 것으로 기대된다\"며 \"테슬라를 비롯한 전기차 업종과 리튬아메리카 등의 강세 영향으로 최근 낙폭이 컸던 2차전지 업종에 대한 저가 매수세 유입을 기대할 수 있을 것\"이라고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[특징주]두산로보틱스, 상장 첫날 '따블'…공모가 대비 161%↑",
        "date": "2023.10.05. 오전 9:17",
        "content": "[이데일리 최훈길 기자] 올 하반기 기업공개(IPO) 시장 최대어로 부상한 두산로보틱스(454910)가 코스피 시장 상장 첫날 강세다.두산로보틱스는 5일 오전 9시15분 공모가(2만6000원)보다 107.31% 상승한 5만3900원에 거래되고 있다. 이날 161.2% 치솟아 6만7600원까지 고점을 높였지만 오름폭을 축소하고 있다. 새로 변경된 가격제한폭에 따르면 두산로보틱스 주가는 1만5600원~10만400원 사이에서 움직이게 된다. 두산로보틱스는 따블(공모가 대비 2배)에 성공했다. 아직 ‘따따블’(공모가 대비 4배)에는 도달하지 못한 상태다. \n\n\n\n4분기 IPO ‘대어’로 꼽히는 두산로보틱스가 5일 코스피에 상장한다. 류정훈 두산로보틱스 대표는 “이번 상장을 기반으로 지속적인 성장을 통해 글로벌 종합 로봇 솔루션 기업으로 도약할 것”이라고 말했다. 두산로보틱스 일반 청약은 공동대표주관회사인 미래에셋증권, 한국투자증권, 공동주관회사인 NH투자증권, KB증권, 인수회사인 키움증권, 신영증권, 하나증권을 통해 실시됐다. (사진=두산, 두산로보틱스)앞서 두산로보틱스는 지난달 21일~22일 일반투자자 대상 공모주 청약을 실시한 결과 524.05대 1 경쟁률을 기록했다. 청약증거금은 33조1093억원, 청약 건수는 149만6346건을 기록했다. 청약증거금은 올해 IPO 최대 규모다.증거금이 33조원을 넘긴 것은 지난해 1월 100조원이 넘게 몰린 LG에너지솔루션(373220) 이후 처음이다. 두산로보틱스의 공모가 기준 예상 시가총액은 1조6853억원이다.상장 이후 주가에 대한 기대도 함께 커지고 있다. 두산로보틱스가 기술력을 기반으로 국내 협동로봇 시장점유율 1위를 차지하고 있고 40여 개국에서 10개 이상의 판매 채널을 보유하는 등 사업 역량에서도 인정을 받고 있기 때문이다.상장 첫날 공모가의 400%까지 주가가 상승하는 ‘따따블’ 달성 여부에도 관심이 쏠리고 있다. 두산로보틱스의 상장 이후 SGI서울보증보험, 에이피알, 에코프로머티리얼즈, SK에코플랜트, 엔카닷컴도 잇따라 상장 절차를 추진할 예정이다. 글로벌 긴축 여파로 최근 증시가 침체한 가운데 얼마나 주가가 상승할지 주목된다.로봇 산업 전반에 대한 긍정적인 재평가도 예상된다. 서재호 DB금융투자 연구원은 “두산로보틱스의 상장으로 향후 로봇 생태계 확장, 인수합병(M&A)을 통한 기술 고도화가 기대된다”고 전했다.",
        "ticker": [
            "012030",
            "016610",
            "003550",
            "373220",
            "005940",
            "034730",
            "001680",
            "000150",
            "454910",
            "006800",
            "001720",
            "278470",
            "450080",
            "039490"
        ]
    },
    {
        "title": "[특징주] 두산로보틱스, 상장 첫날 132% ↑…'따따블'은 실패",
        "date": "2023.10.05. 오전 9:17",
        "content": "두산로보틱스 협동로봇 E시리즈. 사진 제공=두산로보틱스[서울경제] 두산로보틱스(454910)가 유가증권시장 입성 첫날 장 초반 강세다.5일 오전 9시 10분 두산로보틱스는 공모가(2만 6000원) 대비 123.85% 급등한 5만 8200원에 거래되고 있다. 장 시작과 함께 6만 7600원까지 상승했으나 점차 힘이 빠지는 모습이다. 두산로보틱스는 올해 코스피 기업공개(IPO) 시장의 ‘대어’로 주목받으며 공모가의 400%인 10만 4000원까지 오를 수 있다는 관측이 나왔다. 다만 실제 성적은 기대에 다소 못 미치는 모습이다. 두산로보틱스는 지난달 19일 국내외 기관투자가들을 상대로 공모주 수요예측을 진행해 공모가를 2만 6000원에 확정했다고 공시했다. 이로써 공모 규모도 4212억 원(1620만 주)으로 결정됐으며 두산로보틱스의 공모가 기준 시가총액은 1조 6853억 원에 이르게 됐다. 수요예측에는 국내외 기관 1920곳이 참여해 272대1의 경쟁률을 기록했다.",
        "ticker": [
            "000150",
            "454910"
        ]
    },
    {
        "title": "[특징주] 두산로보틱스, 상장 첫날 강세…장 초반 공모가 대비 133%↑",
        "date": "2023.10.05. 오전 9:13",
        "content": "두산로보틱스 협동로봇의 드럼 공연(서울=연합뉴스) 두산그룹이 5일(현지시간)부터 7일까지 미국 라스베이거스에서 열리는 CES 2022에 참가한다고 6일 밝혔다. 사진은 드럼 공연 선보이는 두산로보틱스 협동로봇 모습. 2022.1.6     [두산그룹 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 임은진 기자 = 로봇 제조 전문업체인 두산로보틱스의 주가가 상장 첫날인 5일 장 초반 공모가 대비 130% 이상 올랐다.     이날 오전 9시 6분 현재 유가증권시장에서 두산로보틱스는 공모가(2만6천원)보다 132.69% 높은 6만5천원에서 거래되고 있다.    2015년 설립된 두산로보틱스는 두산 계열의 로봇 제조 전문업체로, 무인카페 운영 로봇 등 협동로봇이 주력 제품이다. 협동로봇은 사람과 같은 공간에서 작업하며 물리적으로 사람과 상호작용할 수 있도록 설계된 로봇이다.    지난 15일까지 5일간 진행된 기관투자자 수요예측에는 총 1천920곳의 기관이 참여해 272대 1의 경쟁률을 기록했으며, 공모가는 희망 범위(2만1천∼2만6천원)의 최상단인 2만6천원으로 정해졌다.    일반 청약은 총 149만6천346건이 접수됐으며, 청약 증거금은 33조1천93억원이 몰려 올해 최대를 기록했다.     engine@yna.co.kr",
        "ticker": [
            "012030",
            "000150",
            "454910"
        ]
    },
    {
        "title": "[특징주]코스피 2420선 회복에도…삼성전자, 4거래일째 약세",
        "date": "2023.10.05. 오전 9:11",
        "content": "[이데일리 김인경 기자] 삼성전자(005930)가 4거래일 연속 하락세를 이어가고 있다. 5일 장 초반 코스피가 0.68%, 코스닥이 1%대 반등을 하는 가운데에도 약세다. 마켓포인트에 따르면 오전 9시 8분 삼성전자(005930)는 전 거래일보다 400원(0.59%) 내린 6만7100원에 거래 중이다. 나흘 연속 약세로 매도 상위창구에는 골드만삭스, CLSA 등 외국계가 주를 이루고 있다.다음주 3분기 실적발표를 앞둔 가운데 영업이익 전망치 하향에 대한 부담이 큰 것으로 풀이된다. 증권정보업체 에프앤가이드에 따르면 삼성전자의 3분기 영업이익 전망치는 2조2347억원으로 한 달 전 추정치(2조9666억원)보다 24.7% 하향된 바 있다. 한편 같은 시간 SK하이닉스(000660)는 4400원(3.81%) 오른 11만9800원을 기록 중이다.",
        "ticker": [
            "006260",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "코스피, 美 국채금리 하락에 상승 출발…2420선",
        "date": "2023.10.05. 오전 9:10",
        "content": "개인 1217억 ‘사자’…외국인 679억 ‘팔자’철강및금속 2%, 의료정밀 1%대↑SK하이닉스, POSCO홀딩스 3%대 강세[이데일리 김응태 기자] 코스피가 상승 출발했다. \n\n\n\n5일 마켓포인트에 따르면 오전 9시5분 코스피 지수는 전거래일 대비 14.62포인트(0.61%) 오른 2420.31을 기록 중이다.간밤 뉴욕증시는 상승 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.39% 오른 3만3129.55를 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.81% 상승한 4263.75로 집계됐다. 기술주 중심의 나스닥 지수는 1.35% 뛴 1만3236.01으로 장을 마쳤다.미국 고용지표 둔화와 국제가 유가 급락에 국채금리 하락하며 미 증시가 반등하자 국내 증시도 상승 출발한 것으로 풀이된다. 김석환 미래에셋증권 연구원은 “전일 국내 증시는 미 장기채 금리 상승 영향과 외국인 및 기관 수급 악화로 크게 하락했는데, 결국 외국인의 리스크 온(Risk on) 여부에 따라 국내 증시 반등 여부 나타날 것”이라며 “전일 급락에 따른 되돌림 나타날 수 있을 것”이라고 분석했다.수급별로는 개인이 1217억원 순매수 중이다. 외국인과 기관은 각각 679억, 506억원 순매도하고 있다.프로그램은 차익과 비차익을 합쳐 132억원 매도 우위를 보이고 있다.업종별로는 대다수가 상승세다. 철강및금속(2.47%)은 2%대 강세다. 의료정밀(1.11%), 전기·전자(1.04%) 등은 1% 넘게 오르고 있다. 기계(0.97%), 제조업(0.92%), 운수창고(0.86%), 서비스업(0.77%), 화학(0.78%), 건설업(0.71%), 운수장비(0.45%) 등은 1% 미만 소폭 오르고 있다. 반면 통신업(1.13%)은 1%대 약세다. 보험(0.92%), 음식료품(0.34%) 등은 1% 미만 하락 중이다.시가총액 상위 종목도 상승하는 종목이 우위다. SK하이닉스(000660), POSCO홀딩스(005490) 등은 3%대 상승세다. LG에너지솔루션(373220), 포스코퓨처엠(003670), 삼성SDI(006400), 포스코인터내셔널(047050) 등은 2% 넘게 오르고 있다. 이와 달리 S-Oil(010950)은 4% 넘게 떨어지고 있다. SK텔레콤(017670), 삼성화재(000810) 등은 2%대 하락세다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "010950",
            "034730",
            "017670",
            "000660",
            "006800",
            "006400",
            "000810",
            "047050",
            "003670"
        ]
    },
    {
        "title": "코스닥, 1% 넘게 상승…테슬라 급등에 2차전지株 '강세'",
        "date": "2023.10.05. 오전 9:10",
        "content": "기관 홀로 ‘사자’…2거래일 만에 반등시총상위주 상승 우위…엘앤에프 4%대 강세업종 상승 우위…종이목재 3%대·전기전자 2%↑[이데일리 이은정 기자] 5일 코스닥 지수가 1% 넘게 상승 출발했다. 전일(4일) 4% 낙폭을 기록한 이후 2거래일 만에 반등세를 보이고 있다. 간밤 뉴욕증시는 경제지표 약세와 유가 급락 속에 국채금리가 하락하면서 상승 마감했다. 간밤 테슬라가 급등세를 보인 가운데 코스닥에서도 2차전지주가 강세다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시5분 코스닥 지수는 전 거래일보다 11.15포인트(1.38%) 상승한 818.55를 기록하고 있다. 2거래일 만의 반등이다. 전일(4일) 코스닥 지수는 4.00% 하락한 807.40에 거래를 마친 바 있다.간밤 미 증시는 상승세를 보였다. 마켓포인트에 따르면 4일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.39% 상승한 3만3129.55로 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.81% 오른 4263.75, 기술주 중심의 나스닥 지수는 1.35% 상승한 1만3236.01로 집계됐다.수급별로는 외국인 20억원, 개인은 29억원 팔아치우고 있다. 기관은 47억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 36억원 매수 우위를 보이고 있다. 업종별로 상승 우위다. 종이목재는 3%대, 금융, 일반전기전자는 2%대, 오락문화, 반도체, IT H/W, 기계장비, 제조, 화학, 소프트웨어, 운송장비부품, 통신장비는 1%대 상승하고 있다. 인터넷, 정보기기, 통신방송서비스, 출판매체복제, 섬유의류, 운송은 1% 미만 오르고 있다. 음식료담배는 1% 미만 하락하고 있다.시가총액 상위주는 대체로 상승세다. 전일 테슬라가 5%대 급등한 가운데 2차전지주가 강세다. 테슬라는 3분기 차량인도대수가 시장 예상을 하회했지만 공정 개선을 위한 계획된 생산 중단이라고 밝히며 올해 생산 목표치인 180만대를 유지했다. 엘앤에프(066970)는 4%대, 에코프로(086520)는 3%대, 에코프로비엠(247540)은 2%대 상승하고 있다. 알테오젠(196170)은 3%대, JYP Ent.(035900)는 2%대, 에스엠(041510)은 1%대, 셀트리온헬스케어(091990), HLB(028300), 레인보우로보틱스(277810), 펄어비스(263750), HPSP(403870), 셀트리온제약(068760)은 1% 미만 오르고 있다.",
        "ticker": [
            "068270",
            "066970"
        ]
    },
    {
        "title": "SV인베, 동남아 최대 VC와 1억弗 펀드 조성 [시그널]",
        "date": "2023.10.05. 오전 9:10",
        "content": "印尼 이스트벤처스와 손잡고모빌리티·헬스케어 등 집중 투자韓·동남아 벤처 시너지 창출 기대\n\n\n\n로드릭 퍼와나 이스트벤처스 파트너(왼쪽)과 방정헌 SV인베스트먼트 상무.[서울경제] 엔터테인먼트 업체 하이브의 초기 투자자인 SV인베스트먼트(289080)가 인도네시아 벤처캐피털(VC) 업체 이스트벤처스와 1억 달러(약 1361억 원) 규모의 벤처펀드를 만들고 동남아 시장 공략에 나선다.4일 투자은행(IB) 업계에 따르면 SV인베스트는 이스트벤처스와 손잡고 1억 달러 규모의 동남아 2호 역외펀드 조성을 추진 중이다. 펀드 설립은 싱가포르에서 이뤄질 예정이며 출자자 모집 상황에 따라 약정액이 최대 2억 달러까지 커질 수 있다.\n\n\n\nSV인베스트와 이스트벤처스는 주요 투자 분야로 △차세대 모빌리티 △인공지능(AI) △바이오·헬스케어 △콘텐츠를 선정했다. 한국과 동남아 스타트업 투자 비중은 5 대 5로 설정했으며 건당 300~500만 달러를 투자할 계획이다.이스트벤처스는 동남아의 세콰이어캐피털로 불린다. 2009년 인도네시아에서 최초로 설립된 VC로 동남아 스타트업에 주로 투자한다. 전체 운용자산이 16억 달러로 동남아에서 가장 크다. 이 지역 유니콘(기업가치 1조 원 이상 비상장사)인 토코피디아와 그랩, 트래블로카를 키워냈다.공동 펀드 조성작업이 완료되면 SV인베스트의 동남아 현지 펀드 운용자산 규모는 약 2000억 원으로 증가할 전망이다. SV인베스트 싱가포르 법인은 이미 지난해 3750만 달러 규모의 ‘SV 사우스이스트 아시아 그로스 펀드1(SV Southeast Asia Growth Fund 1)’을 결성해 운용하고 있다. 1호 펀드는 SV인베스트가 단독으로 운영했다면 이번에 추진 중인 2호는 현지 VC와 공동으로 운용하고 규모도 키운다는 게 차이점이다.SV인베스트가 동남아 시장을 정조준한 것은 한국과 동남아 지역 스타트업 간 시너지 창출 가능성이 크다는 판단 때문이다. AI와 자율주행 등 첨단 기술 분야에서 강점을 가진 한국 스타트업이 현지 시장 이해도가 높은 동남아 스타트업과 협력하면 미국과 유럽 등 더 큰 시장에 동반 진출이 가능하다는 것이다.자금 조달은 SV인베스트가 국내와 중동 지역을, 이스트벤처스가 싱가포르와 인도네시아를 맡는다. IB 업계는 동남아 1위 VC인 이스트벤처스와 함께 하기 때문에 동남아 투자에 관심이 있는 국내외 금융기관들이 관심을 보일 것으로 예상하고 있다. SV인베스트 측은 “동남아 리딩 VC와 손을 잡게 된 만큼 좋은 투자처를 발굴하는 데 큰 도움이 될 것으로 보고 있다”며 국내 기업들의 동남아 진출 교두보가 되겠다는 포부를 밝혔다.실무는 방정헌 SV인베스트 싱가포르 법인장과 로드릭 퍼와나 이스트벤처스 파트너가 담당한다. 미국 컬럼비아대 경제학과를 졸업한 방 상무는 글로벌 벤처투자 시장에 대한 이해도가 높다는 게 시장의 평가다. 2016년부터 인도네시아를 포함한 동남아 스타트업 투자에 주력해왔다. 인도네시아 유니콘인 물류기업 시츠팟과 핀테크 기업 크레디보에도 투자한 바 있다. 스탠퍼드대를 졸업한 로드릭 파트너는 인도네시아 대기업인 시나르마스가 세운 VC 대표를 맡은 경험이 있다. 투자 심사역이면서 기업 경영에도 노하우가 있다는 평가를 받는다.",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "코스피, 0.7% 상승 출발…2,420대 회복",
        "date": "2023.10.05. 오전 9:05",
        "content": "증시(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 이민영 기자 = 코스피가 5일 전날보다 0.73% 상승 출발해 2,420대를 회복했다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 18.12포인트(0.75%) 오른 2,423.81이다.     지수는 전장보다 17.66포인트(0.73%) 오른 2,423.35로 개장했다.    같은 시각 코스닥지수는 전장보다 11.76포인트(1.46%) 상승한 819.16이다.     mylux@yna.co.kr"
    },
    {
        "title": "“포스코퓨처엠, 3분기 실적 전망치 밑돌 듯…목표주가↓”",
        "date": "2023.10.05. 오전 9:00",
        "content": "■삼성증권 보고서투자의견 매수→중립, 목표주가 61만 원→37만 원높아진 시장 기대치 대비 낮아진 실적 예상치\n\n\n\n포스코퓨처엠. 연합뉴스[서울경제] 삼성증권은 포스코퓨처엠(003670)의 3분기 실적이 시장 전망치를 밑돌 것으로 예상하며 투자의견과 목표주가를 모두 내려 잡았다. 목표가는 종전 61만 원에서 37만 원으로 대폭 낮췄고 투자의견은 ‘매수’에서 ‘중립’으로 하향 조정했다. 장정훈 삼성증권 연구원은 5일 포스코퓨처엠의 3분기 매출을 1조 3700억 원, 영업이익은 531억 원으로 추산했다. 이는 시장 전망치인 매출 1조 5000억 원, 영업익 855억 원보다 낮은 수준이다. 그는 “주력사업인 양극재 부문 매출이 당초 예상(1조 1700억 원)보다 줄어든 8923억 원을 기록할 것으로 보이고 영업 마진도 당초 예상(6%)보다 낮은 3.5%로 전망된다”며 “판가는 분기 초 예상대로 달러 기준 10%대 하락하고 출하는 당초 예상보다 20% 이상 낮아진 1만 5000t(톤)대 규모로 추정된다”고 설명했다.이어 “4분기 미주 고객 물량 확대와 삼성SDI향 판매 시작이 긍정적이지만 유럽향 미드니켈 양극재 수요는 불안 요인이고 판가도 3분기 대비 크게 개선되기 어려울 것으로 보인다”며 “실적 하향 조정과 내년 판가 하락 가능성으로 회사의 프리미엄이 유지되지 어렵다”고 지적했다. 연간 영업이익은 종전 2806억 원에서 2049억 원으로 하향 조정했다.",
        "ticker": [
            "006400",
            "016360",
            "088790",
            "003670"
        ]
    },
    {
        "title": "유안타증권, 신세계 목표가↓…\"3분기 실적 시장 기대치 하회\"",
        "date": "2023.10.05. 오전 8:43",
        "content": "신세계 면세점 로고[신세계 면세점 제공](서울=연합뉴스) 이민영 기자 = 유안타증권은 5일 신세계의 공항 면세점 매출 감소 등으로 3분기 실적이 시장 기대치를 밑돌 것이라며 목표주가를 29만원에서 26만원으로 내렸다.    이승은 연구원은 \"신세계의 면세점 부문은 일부 공항 면세점 영업이 종료되면서 일 매출액이 감소할 것으로 예상된다\"며 \"백화점 부문 또한 지난해 3분기 20% 이상 고성장한 영향으로 올해 역성장할 것으로 예상된다\"고 분석했다.    그러면서 신세계의 올해 3분기 영업이익은 1천360억원으로 지난해 동기 대비 11.1% 감소해 시장 기대치(1천622억원)를 밑돌 것이라고 설명했다.    다만 \"4분기에는 본격적인 실적 개선이 기대된다\"며 \"백화점 부문의 경우 지난해 호실적으로 올해 증가율이 감소한 효과가 사라지고 면세점은 중국 단체관광객 방문 증가 등으로 이달부터 본격적 실적 개선이 이뤄질 것\"이라고 전망했다.    그는 \"신세계의 밸류에이션(평가 가치)은 백화점 중 가장 낮고, 특히 면세점 실적 개선 부분은 주가에 반영되지 못하고 있다\"며 \"단체 관광객 매출액 성장이 가시화되면 4분기 이후 밸류에이션 재평가를 할 수 있을 것\"이라고 내다봤다.    전날 신세계는 전 거래일 대비 2.68% 내린 18만5천원에 거래를 마쳤다.     mylux@yna.co.kr",
        "ticker": [
            "004170",
            "003470"
        ]
    },
    {
        "title": "\"삼성전자, 다음 주 3분기 실적 발표가 주가 반등 포인트\"",
        "date": "2023.10.05. 오전 8:32",
        "content": "[KB증권 보고서]내년 영업이익 10조 원 전망\n\n\n\n[서울경제] KB증권은 5일 삼성전자(005930)에 대해 “3분기 잠정실적 발표가 주가 반등의 계기로 작용할 것\"이라고 기대했다. 김동원 KB증권 연구원은 “최근 삼성전자는 주요 고객사에 4분기 D램과 낸드에 대해 두 자릿수 가격 인상을 단행한 것으로 추정돼 4분기 D램과 낸드 가격은 2021년 3분기 이후 2년 만에 동시 반등할 것”으로 전망했다. 이어 “스마트폰, PC 고객사 중심으로 메모리 반도체 재고가 이미 정상 수준에 진입한 것과 동시에 북미 데이터센터 고객사들이 1년 만에 메모리 반도체 주문을 재개했다”며 “반도체 재고 건전화가 빠르게 이뤄지고 있는 고객사 입장에서 삼성전자의 감산 정책이 반도체 구매 심리를 변화시키고 있기 때문”이라고 설명했다.김 연구원에 따르면 삼성전자 고객사들도 반도체 가격 인상을 수용하는 분위기다. 지난 8월부터 삼성전자는 메모리 반도체 감산 규모를 확대하는 동시에 저가 판매를 지양하며 수익성 개선 위주의 전략 변화를 시행하고 있다. 김 연구원은 “이는 재고 조정이 마무리되고 있는 고객사들이 미래 수요의 증감에 관계 없이 70% 하락한 D램, 낸드 가격 조정이 충분한 것으로 인지하고 향후 감산에 따른 공급 축소를 다소 우려하고 있기 때문”이라고 분석했다.김 연구원은 다음 주 예정된 삼성전자의 3분기 잠정 실적 발표가 투자자들에게 실적 바닥을 인지하는 계기가 될 것으로 보여 주가 반등의 전환점이 될 것이라고 강조했다. 그는 “D램은 4분기부터, 낸드는 내년 2분기부터 흑자전환이 추정돼 메모리 반도체 사업의 흑자전환 시기는 당초 시장 예상보다 6개월 이상 앞당겨질 것”으로 전망했다. 그러면서 “삼성전자 반도체 부문 실적은 올해 14조 원 영업적자에서 내년 10조 원 이상의 영업이익 달성이 가능할 것으로 추정된다”고 덧붙였다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "\"4.5조원 내다판 외국인, 수출회복에 돌아올 것\"",
        "date": "2023.10.05. 오전 8:20",
        "content": "유진투자증권 보고서[이데일리 김인경 기자] 외국인이 코스피와 코스닥을 최근 4개월간 4조5000억원 가량 팔아치우고 있지만 4분기부터는 회복이 가능할 것이라는 전망이 나왔다. 5일 강진혁 유진투자증권 연구원은 “외국인 매도는 추세라 보기 힘들며 반전의 가능성이 있을 것”이라고 말했다.외국인의 코스피 거래대금 비중은 2000년 이후 월평균 22.7% 수준이며 코스닥은 5.6%다. 전체 거래대금에서 외국인의 몫은 16.7%에 달한다. 개인(코스피 56.2%, 코스닥 90.1%)에 이어 증시 두 번째 거래주체인 셈이다. 강 연구원은 “외국인은 올해 6월 이후 코스피와 코스닥 시장에서 4조5000억원을 순매도하며 이탈 조짐을 보이고 있다”며 “8월 말 기준 외국인은 약 679조원의 주식을 보유해 시총 대비 26.1%를 차지했는데, 이는 글로벌 금융위기 당시인 2009년 4월(26%) 이래 가장 낮은 수준”이라고 강조했다.다만 그는 “반전의 가능성이 있을 것으로 보인다”면서 “미국 경제의 완만한 둔화, 한은의 안정화 조치 가능성 등 연말까지 환율이 안정되며 외국인 수급에 우호적 환경이 조성될 것으로 예상한다”고 말했다. 또 외국인이 과거 순매도 포지션에서 수출의 바닥을 확인한 후, 순매수 포지션으로 돌아섰음을 감안하면 4분기~내년 중 수출 회복을 모멘텀으로 외국인 수급이 유입될 것이란 판단이다. 강 연구원은 “올해 들어 외국인이 지분율을 높인 업종들을 살펴보면, 연초대비 영업이익 컨센서스의 상승률 상위 업종과 유사(보험·증권·자동차·기계 등)하다”면서 “결국 외국인이 실적이라는 펀더멘털에 집중한다고 할 때, 3·4 분기 실적발표와 연말 시즌을 앞둔 지금 시점에서 실적 전망 상향 업종(기계·자동차 등)과 배당 수혜 업종(보험·증권 등)에 대한 관심이 필요하다”고 판단했다. 아울러 그는 “9월 외국인이 가장 많이 사들인 종목을 봐도 삼성전자(005930)(반도체 업황 개선 기대+과매도 되돌림), 우리금융지주(316140)(배당수익 기대)를 제외하면 대부분 3분기 영업이익이 전년비 개선되는 종목”이라며 “우리가 외국인의 수급에 집중하는 이유도 시장의 반등을 대비해 실적 개선이 전망되는 업종·종목에 대한 관심이 유효하기 때문”이라고 덧붙였다.",
        "ticker": [
            "005930",
            "316140",
            "001200"
        ]
    },
    {
        "title": "삼성증권 \"포스코퓨처엠 실적 예상 밑돌듯…주가 반등 어려워\"",
        "date": "2023.10.05. 오전 8:19",
        "content": "포스코퓨처엠[촬영 손대성]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 5일 포스코퓨처엠의 3분기 실적이 시장 예상치보다 낮을 것으로 전망하며 투자의견과 목표주가를 모두 내려 잡았다.    장정훈 삼성증권 연구원은 이날 포스코퓨처엠 종목 보고서에서 투자의견을 '매수'에서 중립'으로, 목표주가는 61만원에서 37만원으로 대폭 하향 조정했다.    포스코퓨처엠의 3분기 매출은 1조3천700억원, 영업이익은 531억원으로 추산했다.    이는 시장 컨센서스(실적 전망치 평균)인 영업이익 855억원보다 약 38% 낮은 수준이다.    장 연구원은 \"주력사업인 양극재 부문 매출이 당초 예상(1조1천700억원)보다 줄어든 8천923억원을 기록할 것으로 판단되고 영업 마진도 당초 예상(6%)보다 낮은 3.5%로 전망된다\"며 \"판가는 분기 초 예상대로 달러 기준 10%대 하락하고 출하는 당초 예상보다 20% 이상 낮아진 1만5천t(톤)대 규모로 추정된다\"고 설명했다.    이어 \"4분기 미주 고객 물량 확대와 삼성SDI향 판매 시작이 긍정적이나 유럽향 미드니켈 양극재 수요는 불안 요인이고 판가도 3분기 대비 크게 개선되기 어려울 것\"이라며 연간 영업이익도 2천806억원에서 2천49억원으로 하향 조정했다.    장 연구원은 \"실적 하향 조정과 내년 판가 하락 가능성으로 회사의 프리미엄이 유지되기 어렵다\"며 최근 주가 조정을 겪은 비교그룹의 주가수익비율(PER)을 반영해 목표주가를 재산정했다고 밝혔다.    그러면서 \"적어도 내년 상반기까지 메탈가격 하락 가능성이 높은 상황인 점을 감안할 때 현재의 높은 PER 배수(2023년 PER 135배, 2024년 73배)에서 주가의 의미 있는 반등을 기대하기 어렵다\"고 덧붙였다.    norae@yna.co.kr",
        "ticker": [
            "006400",
            "016360",
            "088790",
            "003670"
        ]
    },
    {
        "title": "[3분증시] 뉴욕증시, 민간고용 둔화·금리 하락에 상승…다우 0.4%↑ 外",
        "date": "2023.10.05. 오전 8:06",
        "content": "[앵커] 세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 권용욱 기자 나와 있습니다. 먼저 간밤 미국 증시부터 정리해주시죠.[기자]네, 간밤 뉴욕 증시는 미국의 민간 고용이 크게 둔화됐다는 소식에 국채 금리가 하락하자 반등했습니다. 마감가를 살펴보면, 다우지수는 전장보다 0.39%, S&P500 지수는 전장 대비 0.81% 각각 올랐고요. 나스닥지수는 1.35% 상승했습니다. 간밤에 나온 9월 민간 고용 숫자가 시장 예상치를 크게 밑돌았습니다. ADP라는 고용정보업체가 발표한 내용에 따르면 미국의 9월 민간 고용은 8월보다 8만9천명 증가했는데요. 이는 지난 2021년 1월 이후 가장 적은 수준의 증가 폭입니다. 일종의 뜨거웠던 노동시장이 식어가고 있다는 의미이기도 한데요. 노동시장이 냉각되면 기준금리 인상의 필요성이 줄어들기 때문에 국채 금리가 모처럼 하락 압력을 받았습니다. 다만, 하루 전에는 노동시장이 여전히 뜨겁다는, 반대의 지표가 나왔었기 때문에 시장이 고용 둔화에 큰 확신을 보이진 않았는데요. 이번 주말 사이에 나오는 노동부의 비농업 고용 보고서를 통해 고용 상황을 보다 면밀히 확인할 수 있을 것으로 보입니다. 4.8%를 웃돌던 10년물 국채 금리가 간밤에 4.74% 정도로 내려왔고요. 금리가 주춤한 모습을 보이자 증시에 대기 매수까지 더해졌습니다. 한편, 간밤에는 미국 서비스업의 업황을 보여주는 지표도 발표됐는데요. 공급관리협회가 발표한 미국의 9월 서비스업 구매관리자지수는 53.6으로 전달보다 하락했습니다. 다만, 기준선인 50 이상을 웃돌면서 업황이 계속 확장세라는 것을 시사했습니다.[앵커]네, 국채 금리가 모처럼 떨어지면서 기술주들이 힘을 냈다고요.[기자]네, 금리 움직임에 민감한 기술주들이 모처럼 반등했는데요. 테슬라가 6% 가까이 급등한 가운데 알파벳과 마이크로소프트가 2% 내외로 올랐고요. 엔비디아도 1% 넘게 상승했습니다. 애플의 경우 한 투자회사가 투자 의견을 중립 수준으로 내렸다는 소식과 함께 상승폭이 1% 미만으로 제한됐습니다. 또, 간밤에는 국제 유가가 미국 휘발유 재고 증가 소식과 함께 크게 하락하기도 했는데요. 이에 따라 정유 관련주인 옥시덴털 페트롤리엄과 데번 에너지 주가가 각각 3%와 5% 하락했습니다. [앵커]네, 금리가 다소 떨어졌지만, 주식시장에서 금리 공포가 여전한 편이라고요.[기자]네, 그렇습니다. 금리 상승이라는 이슈가 여전히 주식시장에 주요 악재로 남아 있는데요. 주식이 바닥을 치려면 금리 흐름도 확실히 반전될 필요가 있다는 게 전문가들의 진단입니다. 미국 노동시장이 확실히 둔화된다는 신호가 추가로 나와줘야 금리가 내려갈 수 있는데요. 기준금리 추가 인상이 점쳐지는 현 상황에서 국채 금리가 크게 반락하기는 쉽지 않아 보입니다. 10년물 국채 금리가 현재 수준인 4.5%에서 5% 사이에 머물 경우 계속해서 주식시장의 역풍이 될 것이라고 전문가들은 보고 있습니다. [앵커]마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]네, 어제 코스피는 미국 고금리 공포 속에 2% 넘게 추락했습니다. 지수는 2,400선 근처까지 내려앉았는데요. 오늘 코스피는 간밤 미국 증시 상황을 반영해 강보합권에서 출발할 것으로 전망됩니다. 어제 국내 금융시장은 주식과 원화, 채권이 모두 떨어지는 트리플 약세를 보였는데요. 오늘은 어제 흐름에 대한 일부 되돌림 압력이 나올 것으로 예상됩니다.#뉴욕증시 #코스피 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"반도체, 내년 수요 회복으로 가격 반등…'비중확대'\"",
        "date": "2023.10.05. 오전 8:05",
        "content": "상상인증권 보고서[이데일리 김인경 기자] 상상인증권은 내년 반도체 산업이 수요 회복을 맞으며 반등을 재개할 것이라며 ‘비중확대’ 의견을 제시했다. 최선호주로는 삼성전자(005930), SK하이닉스(000660), 한미반도체(042700), 펨트론(168360), 엑시콘(092870)을 제시했다. 5일 정민규 상상인증권 연구원은 “반도체 산업에 대해 비중확대를 제시하는 이유는 △전반적인 수요 회복과 함께 메모리 반도체 가격 반등과 재고 수준 건전화 지속이 예상되고 △반도체 업황 회복에 따라 지연됐던 기업들의 설비 투자의 재개가 전망되기 때문”이라고 말했다. 이미 2023년 4월 삼성전자의 감산 합류 이후 2개 분기를 지나면서 그 효과가 나타나고 있다. 9월부터 더블데이터레이트(DDR)4 디램(DRAM) 제품들도 가격 반등을 시작했으며, 4분기에는 추가 감산을 통해 낸드(NAND) 가격 상승도 전망된다. 정 연구원은 “2024년은 메모리 가격 회복세가 이어지면서, 셋업체들의 적정재고 보유를 위한 수요 회복도 예상된다”며 “내년은 PC, 스마트폰, 서버 등의 수요는 전년 대비 소폭 증가할 전망”이라고 내다봤다. 특히 스마트폰 출하량은 11억7000만대로 전년 동기보다 3.8% 늘어날 것으로 보인다. 또 그래픽 수요는 인공지능(AI) 산업 성장과 함께 큰 폭으로 증가하며 용량 기준 131억5000만 기가바이트(GB) 수준으로 전망된다.정 연구원은 “반도체 공정 미세화와 고집적화로 어드밴스드 패키징(AVP)과 후공정 시장의 성장 및 투자가 증가하고 있다”면서 “특히 AI용 그래픽처리장치(GPU)에 탑재되는 고대역폭메모리(HBM)는 공정의 중요도가 높아 이와 관련된 공급망(Supply chain)에 주목할 필요가 있겠다”라고 강조했다. 이와 함께 정 연구원은 반도체업종 내 최선호주로는 삼성전자, SK하이닉스, 한미반도체, 펨트론, 엑시콘을 제시했다. 2024년 삼성전자는 DRAM에 이어 NAND의 흑자전환이 예상되고, HBM 양산 시작으로 실적 개선이 가속화 될 전망이라는 이유에서다. 또 SK하이닉스는 HBM 생산 물량확대와 5세대 제품(HBM3e)에서도 기술 리더십을 유지하며 가격 프리미엄을 충분히 누릴 가능성이 높다는 판단이다. 그는 “한미반도체는 HBM향 본딩 장비의 추가 수주와 신규 고객사 확보가 투자포인트이며 엑시콘은 비메모리 검사장비 퀄테스트 승인이 임박해 있으며, 비메모리 사업부의 큰 성장이 예상된다”고 설명했다. 아울러 “펨트론은 내년 상반기부터 국내 종합반도체기업(IDM)향 검사장비 매출 발생이 기대된다”고 덧붙였다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "001290",
            "042700"
        ]
    },
    {
        "title": "\"연준, 내년 하반기 금리 인하…코스피 내년 2분기 상승세\"",
        "date": "2023.10.05. 오전 7:53",
        "content": "상상인증권 보고서[이데일리 이은정 기자] 주요국 중앙은행이 내년 상반기까지 매파적(통화 긴축 선호) 동결 이후 하반기 2회 기준금리 인하를 할 것이라는 전망이 나왔다. 이에 따라 국내 증시는 내년 2분기부터 금리 인하와 기업 실적 개선 기대감이 반영되며 상승세를 보일 것이라는 관측이다.\n\n\n\n상상인증권은 5일 내년 코스피 예상밴드를 2450~2900포인트로 제시했다. 내년 하반기에 있을 금리 인하와 기업 실적 개선 기대감이 반영되며 2분기부터 상승세를 시작하고, 3분기에 고점 확인 이후 4분기부터 박스권을 보일 것으로 전망했다. 실적 개선에도 정치적 불확실성에 상승 폭이 제한될 것으로 봤다. 주요국 중앙은행은 내년 긴축 마무리 국면에 진입할 전망이다. 신얼 상상인증권 연구원은 “상반기 매파적 동결 이후 하반기 2회 내외 기준금리 인하를 전망한다”며 “과거 대비 높은 수준의 시장금리 수준을 유지하고 장단기물 금리 스프레드 제한적 확대를 견인할 것”이라고 말했다. 내년 글로벌 경제는 미국 서비스 업황 및 소비 부진, 중국 부동산에서 파생된 세수 부족, 과대 부채 등에 올해 성장률 3.0% 대비 소폭 둔화된 2.8%를 전망했다. 한국은 올 하반기 반도체 업황 회복과 내년 하반기 금리 인하 개시에 힘 입어 올해 1.3% 대비 반등한 2.0%를 전망했다.달러 강세는 오는 4분기부터 옅어질 것으로 봤다. 신 연구원은 “내년엔 저평가된 원·엔·위안 등 아시아 통화의 가치 절상 가능성이 있다”며 “다만 미국과 그 외 국가의 경기 격차가 유지되며 달러 하단을 지지하고 내년 4분기 금리 인하가 나타나면서 달러 약세 추세가 가속화될 것”이라고 전했다.내년 상장지수펀드(ETF) 투자는 국내 주식형 20%, 국내 채권형 20%, 해외 주식형 30%, 해외 채권형 10%, 유동성 10% 포트폴리오 구축이 유효하다는 판단이다. 신 연구원은 “국내 주식형 ETF는 내년 물가 안정 기대 수혜 산업과 업황 개선 기대감이 부각되는 산업에, 해외 주식형은 건설경기 회복과 정부 정책 수혜가 기대되는 인프라, 블록버스터 신약들의 성장 모멘텀이 기대되는 바이오 테마 투자가 유효하다고 본다”며 “채권형 ETF는 물가 둔화 지연에 따라 장기채 대비 단기채 우위가 전망돼 관련 ETF 비중을 확대하길 조언한다”고 했다.",
        "ticker": [
            "001290"
        ]
    },
    {
        "title": "금융위, '회계기준 위반' 도부마스크에 8억대 과징금",
        "date": "2023.10.05. 오전 7:01",
        "content": "서울 광화문 정부서울청사 금융위. 연합뉴스[서울경제] 금융위원회가 회계처리기준을 위반해 재무제표를 작성·공시한 섬유 제조업체 도부마스크에 대해 지난 4일 과징금 8억 6850만 원을 의결했다고 5일 밝혔다. 과징금은 도부마스크에 7억 2390만 원, 대표이사 등 2명에게 1억 4460만 원이 각각 부과됐다. 앞서 증권선물위원회는 지난 6월 도부마스크에 대해 감사인 지정·검찰 통보 제재를 의결한 바 있다."
    }
]