[
    {
        "title": "개미 돈으로 빚 갚는 유증, 올 들어 3배 급증",
        "date": "2023.10.03. 오후 11:22",
        "content": "9월까지 3.7조···1년새 200%↑설비 투자 용도는 되레 4% 줄어공시만 떠도 재무 악화 시그널에주가 급락 비일비재···투자자 눈물\n\n\n\n[서울경제] 글로벌 경기가 둔화하는 가운데 고금리 기조가 장기화하자 단순히 회사 빚을 갚기 위해 발행하는 국내 상장사들의 유상증자 금액이 한 해 동안 세 배나 급증했다.3일 서울경제신문이 금융감독원 전자공시시스템을 분석한 결과에 따르면 코스피·코스닥 상장사들이 올 1월부터 9월 30일까지 공시한 채무상환 목적의 유상증자 총금액은 3조 7674억 원이었다. 이는 지난해 같은 기간보다 2조 5111억 원(199.88%) 증가한 수준이다. 이 기간 유가증권시장과 코스닥시장 전체 유상증자 규모가 315개사 22조 7672억 원에서 358개사 28조 5228억 원으로 25.28% 늘어난 점을 감안하면 유독 빚을 갚을 목적의 유상증자만 폭증한 셈이다. 유상증자는 기업이 증권시장에서 투자자들에게 돈을 받고 신규로 주식을 발행하는 자금 조달 방식이다. 전체 유상증자 금액 가운데 70.83%인 20조 2052억 원이 주주배정 유상증자였다.채무상환 목적과 달리 기업 운영자금으로 사용하기 위한 유상증자 금액은 7조 1128억 원으로 전년 동기 대비 6727억 원(10.44%) 늘어나는 데 그쳤다. 신규 설비투자나 공장 신설을 위한 유상증자 금액은 5조 8673억 원으로 지난해 같은 기간(6조 1350억 원)보다 오히려 4.36% 감소했다.유상증자 발행 규모는 고금리 장기화로 가닥이 잡힌 하반기 들어 점점 커지고 있다. 상장사들이 8월과 9월 공시한 유상증자 규모는 각각 5조 2403억 원, 1조 2832억 원으로 지난해 8월(2조 2543억 원), 9월(5124억 원)과 비교해 모두 두 배 넘게 확대됐다.상장사들이 올해 들어 채무상환용 유상증자 규모를 크게 늘린 것은 고금리 국면이 예상 외로 길어지면서 기존 대출의 부담이 눈덩이처럼 불고 있기 때문으로 풀이된다. 투자 전문가들은 고금리 장기화로 회사채 발행 및 은행 대출이 여의치 않자 기업들이 결국 유상증자로 자금 돌려 막기에 나선 게 아니냐고 분석했다.‘불황형 유상증자’가 속출하자 최근에는 개인투자자들까지 주가 급락의 유탄을 맞고 있다. 추가로 투자를 받는 만큼 발행주식 수가 늘어나면서 주식 가치가 희석되는 탓이다. 특히 올해는 기업이 부채 상환이나 운영자금에 사용하기 위한 유상증자 결정을 공시하기만 해도 그 자체가 재무 사정 악화로 인식돼 주가가 추락하는 경우가 비일비재하다.실제로 유가증권시장 상장사 CJ CGV(079160)의 경우 올 6월 20일 채무상환 목적으로 4153억 원 규모의 유상증자를 하기로 결정했다는 내용을 공시한 직후부터 9월 27일까지 42.31%나 급락했다. 에스디바이오센서(137310)도 채무상환 목적으로 2582억 원 규모의 주주배정 유상증자를 결정했다고 밝힌 6월 13일부터 같은 날까지 주가가 27.39% 떨어졌다. 이 외에 대유에이텍(002880)(-42.35%)과 미래산업(025560)(-35.81%), 효성화학(298000)(-11.03%), 코스맥스(192820)(-11.49%) 등도 이달 유상증자 결정 공시를 낸 날부터 지난달 27일까지 주가가 큰 폭으로 내렸다.심각한 자금난에 처한 바이오 기업들과 저비용항공사(LCC)들은 채무상환 목적이 아닌 일반적인 유상증자 소식으로도 주가가 바닥까지 떨어졌다. 코스닥 상장사인 항암 신약 개발 바이오 벤처기업 메드팩토(235980)는 1159억 원 규모의 유상증자를 결정했다고 공시한 다음날인 지난달 13일 주가가 27.76% 급락했다. 또 다른 바이오주 라이프시맨틱스(347700)도 200억 원 규모로 유상증자를 하기로 결정했다는 공시를 낸 다음날인 같은 달 12일 곧바로 하한가를 맞았다. 제주항공(089590)은 25일 최대주주인 에이케이홀딩스(AK홀딩스(006840))와 애경자산관리를 대상으로 총 404억 원 규모의 제3자 배정 유상증자를 추진한다고 밝힌 뒤 27일까지 1.42% 하락했다.",
        "ticker": [
            "006840",
            "001040",
            "079160",
            "001680",
            "002880",
            "025560",
            "137310",
            "089590",
            "192820",
            "004800",
            "298000"
        ]
    },
    {
        "title": "빅딜 실종사건…대기업도 사모펀드도 ‘인수합병 지갑’ 닫았다",
        "date": "2023.10.03. 오후 10:16",
        "content": "3분기 리그테이블 결산2년 전 6건 달한 1조 이상 거래고금리 지속에 0건으로 감소6023억 규모 ISC 거래 자문NH·씨티證 금융 부문 선두회계 삼일·법률 김앤장 1위\n\n\n\n 지난 7월 박원철 SKC 사장(오른쪽)과 당시 ISC 최대주주인 전제모 헬리오스PE 대표가 ISC 주식매매계약 체결식에서 서명하고 있다. [사진 출처=SKC]올 3분기 인수합병(M&A) 시장이 위축된 건 조단위 거래의 실종에서도 확인된다. 코로나19 시기 신성장 동력 발굴을 위해 수조원 단위 바이아웃(경영권 인수)을 과감히 단행하던 대기업이 금리 인상에 투자 결정을 보류한 것이다.3일 매일경제 레이더엠 리그테이블에 따르면 올해 3분기에 체결된 M&A(바이아웃·50억원 이상·발표 기준) 중 금액 기준으로 가장 큰 규모의 거래는 SKC컨소시엄이 반도체 테스트 솔루션 기업 ISC를 6023억원에 인수한 딜이었다. 1조원대 딜이 하나도 없었던 것이다.이는 사업 포트폴리오 다각화를 위해 대기업이 다수 조단위 거래에 참여한 2년 전 시장 분위기와 대조된다.2021년 3분기엔 넷마블이 2조5100억원을 투입해 리어나도인터랙티브를 인수한 거래를 비롯해, DTR오토모티브가 두산공작기계를 2조4000억원에 사들인 딜, GS컨소시업이 1조7200억원에 휴젤을 품은 바이아웃 등 1조원 이상 규모 거래만 6개에 달했다.시장 침체가 본격화하던 지난해 3분기에도 SD바이오센서가 SJL파트너스와 함께 미국 바이오 기업 머리디언(1조9931억원)을 인수하고, 캐나다 브룩필드가 SK머티리얼즈에어플러스로부터 산업가스 설비(1조원)를 매입하는 등 조단위 거래가 2건은 성사됐다.국내 M&A 시장 큰손인 PEF 운용사가 시장 참여를 자제하는 것도 빅딜 감소에 영향을 미쳤다. PEF운용사는 인수금융(M&A를 위한 대출)을 활용한 레버리지바이아웃(LBO)으로 수익률을 극대화하는데, 고금리 영향으로 인수금융을 조달하기 어려웠던 것이다.김이동 삼정KPMG 재무자문부문 대표는 “인수합병 시장의 큰 매수자 중 하나였던 PEF 운용사들이 인수금융을 활용하는 데 어려움을 겪어 전반적인 거래량이 줄어든 추세”라고 설명했다.다만, 전문가들은 내년 상반기부터는 시장이 서서히 회복될 것이란 전망도 한다. 김 대표는 “블라인드 펀드(투자처를 정하지 않고 모금부터 하는 펀드)가 있는 대형 PEF 운용사들의 출자자(LP) 다수는 공격적인 투자 집행보다 투자금 회수를 요청하고 있다”며 “올 4분기나 내년 1분기에는 사모펀드들이 기존 투자 자산 매각 작업을 본격적으로 시작할 것”이라고 내다봤다.정경수 삼일PwC M&A센터장은 “금리 인상 추이가 예전보다는 안정 단계에 접어들고 있다”며 “대형 사모펀드의 드라이파우더(미소진자금)가 많고, 대기업은 해외 진출을 통한 사업 포트폴리오 전환을 꾀하면서 내년 상반기엔 시장이 다소 살아날 것”이라고 관측했다.\n\n\n\nM&A 시장이 침체된 가운데 3분기 리그테이블 금융 자문 부문 순위는 SKC 컨소시엄의 ISC 인수 거래(6023억원) 참여 여부에 따라 갈렸다.NH투자증권은 3분기 최대 규모 거래인 ISC 딜에서 인수사인 SKC컨소시엄의 재무 자문을 맡으며 1위 자리를 확보했다. ISC 매각자인 헬리오스프라이빗에쿼티(PE)의 매각 자문에 응대한 씨티증권도 공동 1위에 올랐다. 3위는 5791억원 규모 M&A 금융 서비스를 제공한 삼일PwC가 차지했다. 삼일PwC는 쌍용C&E가 매각하는 쌍용레미콘(3856억원)을 비롯해 STX중공업 등 7건의 인수합병 거래를 지원하는 성과를 냈다.삼일PwC는 재무와 회계 자문을 패키지로 수임 가능한 회계법인 강점을 한껏 살려 회계 자문 응대 분야에서도 1위에 등극했다. 총 2조8708원 규모의 자문 응대 실적을 쌓은 것으로 나타났다. 2위와 3위는 삼정KPMG과 딜로이트안진이 각각 차지했다.삼정KPMG는 한국신용데이터(1000억원)와 설빙(1300억원) 거래 등으로 삼일PwC의 뒤를 쫓았다. 딜로이트안진은 ISC 거래에선 인수사 측을 지원하고, 삼화 경영권 거래에서는 매도자 측에 섰다.법률 자문 부문에선 김앤장이 도합 3조1524원 규모의 거래에 참여하며 1위에 올랐다. 김앤장은 이번 분기에 쌍용레미콘(3856억원) 거래 등에 참여해 실적을 끌어올렸다. 그 뒤를 율촌(2조2270억원), 태평양(1조4873억원), 세종(1조3957억원)이 따랐다.■ <용어 설명> ▷ 리그테이블 : 자본시장에서 인수·합병(M&A), 유상증자, 기업공개(IPO) 등 주식 발행(ECM)과 회사채 등 채무증권 발행(DCM)을 주관하는 시장 참가자의 실적을 집계한 자료다. 매일경제는 매월 말 시장 참가자 실적을 바탕으로 리그테이블 순위를 분기마다 발표한다. 리그테이블은 기업이 매각·인수 주관사를 선정하는 데 중요한 참고 자료로 활용된다.",
        "ticker": [
            "078930",
            "005940",
            "034730",
            "011790",
            "011810",
            "071970",
            "251270",
            "000150",
            "003410"
        ]
    },
    {
        "title": "의료영상 분석 'AI 특허' 봇물",
        "date": "2023.10.03. 오후 6:06",
        "content": "10년간 연평균 54.7% 증가누적 1위 中 3477건···韓은 3위\n\n\n\n[서울경제] 인공지능(AI)으로 X레이, CT, MRI 등 의료영상 결과를 분석해 질병 유무를 판단하는 기술과 관련된 특허출원이 최근 10년 동안 연평균 54.7% 증가한 것으로 나타났다.특허청은 특허 다출원 5개국(한국, 미국, 일본, 중국, 유럽)에 출원된 AI 의료영상 분석 기술이 2011년 58건에 불과했지만 2020년 2946건으로 연평균 54.7% 증가했다고 3일 밝혔다. 특히 최근 5년(2016~2020년)간은 연평균 증가율이 70.9%에 달했다.국가별 누적 출원량은 중국(3477건)이 39.8%로 가장 많았다. 미국(1733건)이 19.8%로 2위였고 한국(1057건), 일본(980건), 독일(522건) 순으로 나타났다. 연평균 출원 증가 속도는 중국이 86.8%로 가장 가팔랐고, 한국이 67.1%로 두 번째였다.기업별로는 독일 지멘스헬시니어스(393건)가 최다 출원했고 네덜란드 필립스일렉트로닉스(229건), 일본 캐논메디컬시스템즈(185건), 일본 후지필름(173건), 네덜란드 필립스(143건) 순이었다. 중국 텐센트는 138건으로 6위, 미국 IBM과 GE가 각각 123건과 116건으로 7위와 8위를 차지했다. 삼성전자가 87건으로 11위에 이름을 올렸다. 특히 국내 기업들의 경우 100대 상위 출원 기업에 스타트업과 중소기업이 다수 이름을 올렸다. 딥바이오(20위, 48건), 루닛(35위, 36건), JLK 인스펙션(38위, 34건), 뷰노(40위, 33건) 등이 100위 안에 들었다.특허청은 “AI를 활용한 의료영상 분석기술에 관심이 높아지면서 새로운 기업들이 꾸준히 진입하고 있다”며 “시장조사업체 마켓앤마켓에 따르면 작년 12억 달러였던 AI의료영상 분석 기술 시장 규모는 2027년 122억달러로 10배 가량 증가할 것으로 예상된다”고 말했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[이번주 추천주] 기아·덕산네오·신세계인터 등 저평가·실적개선주 주목",
        "date": "2023.10.03. 오후 5:57",
        "content": "미국 조지아주 웨스트포인트 기아 공장. 사진 제공=기아)[서울경제] 글로벌 장기 고금리 기조에 따른 증시 약세로 국내 증시의 하락폭이 두드러지는 가운데 국내 주요 증권사들은 주가가 저평가가 된 대형주와 실적 개선주에 주목하라고 권유했다.3일 삼성증권은 올 하반기 해외 시장 점유율 확대와 실적 호전 기대가 큰 기아(000270)를 신규 추천주로 제시했다. 특히 삼성증권은 최근 미국 주요 자동차 기업 직원들이 파업에 나선 덕분에 기아가 그 반사이익을 얻을 것이라고 내다봤다. 앞서 GM과 포드, 스텔란티스 공장 등의 직원들은 지난 15일(현지시간)부터 동시 파업에 돌입했다. 해당 자동차 기업들의 미국 시장 점유율은 총 40%에 달한다.\n\n\n\n삼성증권은 삼성엔지니어링(028050)도 신규 추천주 목록에 올렸다. 지금처럼 국제 유가 상승세가 이어질 경우 삼성엔지니어링 매출의 약 40%를 차지하는 중동발(發) 석유화학 플랜트 발주가 늘어날 가능성이 높다는 점에서다. 이 증권사는 삼성엔지니어링의 주가가 국제 유가와 가스 가격에 연동되는 흐름을 보이는 경향이 강하다고 분석했다.하나증권은 하반기 원가 개선으로 실적이 나아질 가능성이 높은 오리온(271560)을 추천 기업으로 꼽았다. 중국 최대 명절인 내년 춘제(春節·중국의 설) 시점에는 스낵 제품 수요도 더욱 늘어날 것으로 내다봤다.하나증권의 추천 목록에는 덕산네오룩스(213420)도 있었다. 이 증권사는 “애플 아이패드에 탑재되는 유기발광다이오드(OLED)의 주원료인 유기재료의 수요가 증가하면서 매출 확대가 기대된다”며 “주요 고객사인 삼성디스플레이와 LG디스플레이의 실적이 호전되는 과정에서도 수혜를 볼 수 있다”고 평가했다.유안타증권은 해외 패션 부문이 더 성장할 수 있다는 점에서 신세계인터내셔날(031430)에 관심을 둘 것을 제안했다. 이 증권사는 유통·수입하는 코스메틱 브랜드가 18개까지 늘어난 점, 중국인 단체관광객(유커) 방한 효과 등을 이 회사의 강점으로 지목했다. 유안타증권은 “올해 7개 브랜드 신규 출시 효과로 내년 해외 패션 부분의 고성장이 예상된다”고 설명했다.유안타증권은 이와 함께 삼성전자의 갤럭시 S23 울트라 모델 판매량 호조와 중저가 모델에 OIS(손떨림방지) 탑재 증가 등을 이유로 엠씨넥스(097520)도 추천주로 제시했다.",
        "ticker": [
            "003550",
            "034220",
            "000270",
            "005930",
            "016360",
            "004170",
            "031430",
            "097520",
            "271560",
            "003470"
        ]
    },
    {
        "title": "[스타즈IR] 삼성SDI, '꿈의 배터리' 개발 박차…올 영업익 2조 넘본다",
        "date": "2023.10.03. 오후 5:57",
        "content": "매출액 23조 전망···전년比 18%↑하반기 전고체 배터리 시제품 양산기술 표준 확보해 시장선점 추진獨·美·中 R&D 네트워크 구축도\n\n\n\n삼성SDI 사옥. 서울경제DB[서울경제] 글로벌 2차전지 기업인 삼성SDI(006400)가 역대 최대 실적 행진을 이어가며 올해 사상 처음으로 2조 원이 넘는 영업이익 달성을 넘본다. 전기차 배터리 등 고부가 제품 판매 확대, 전 세계 시장 점유율 1위인 에너지저장장치(ESS) 부문의 선전에 힘입은 도전이다. 금융투자 업계에서도 삼성SDI가 전고체 배터리 개발 등 초격차 기술 확보에 많은 노력을 기울이는 만큼 기업가치가 지속적으로 늘어날 것이라고 예상했다.3일 금융정보 업체 에프앤가이드에 따르면 국내 증권사 7곳은 최근 한 달 간 평균적으로 삼성SDI의 올해 연간 매출액을 23조 6642억 원, 영업이익을 1조 9521억 원으로 전망했다. 이는 지난해 삼성SDI가 거둔 매출액과 영업이익보다 각각 18%, 8% 많은 수치다.특히 현대차증권(001500)은 삼성SDI의 올해 연간 영업이익 추정치로 2조 430억 원을 제시해 삼성SDI가 창사 처음으로 영업이익 2조 클럽에 가입할 가능성을 시사했다. NH투자증권(005940), 하이투자증권 등도 삼성SDI가 올 한 해 2조 원에 육박하는 영업이익을 거둘 것으로 예측했다.\n\n\n\n삼성SDI는 상반기에만 역대 최대치인 매출액 11조 원을 돌파하면서 연간 호실적에 대한 기대를 키웠다. 삼성SDI의 올 상반기 매출액과 영업이익은 각각 11조 1954억 원, 영업이익 8256억 원으로 전년 동기 대비 각각 27%, 10% 증가했다. 이에 대해 삼성SDI 측은 “전 세계적인 친환경 정책 확대, 완성차 업체의 전동화 가속화로 회사가 자동차용 2차전지를 중심으로 성장을 지속할 수 있었다”고 평가했다.삼성SDI는 최근에도 글로벌 완성차 업체들과 협력해 빠른 속도로 전기차 배터리 시장 점유율을 높이고 있다. 지난해 스텔란티스와 미국 내 첫 합작법인 스타플러스에너지(StarPlus Energy)을 설립한 것을 시작으로 올해는 GM과도 합작법인 설립 계약을 체결했다. 스텔란티스와는 2공장 건설도 계획하고 있다.투자 전문가들은 나아가 삼성SDI가 전고체 배터리 시장을 선점할 수 있다는 기대도 조심스럽게 내비치고 있다. 전고체 배터리는 리튬이온 배터리에 들어가는 액체 전해질(전류가 흐르는 물질)을 고체로 바꾼 제품이다. 기존 배터리보다 충전 시간은 3분의 1로 적고 주행거리는 두 배 길다는 점에서 ‘꿈의 배터리’로 불리기도 한다.2차전지 업계 안팎에서는 삼성SDI가 이미 전고체 배터리 부문에서 최고 수준의 기술을 보유한 것으로 평가한다. 올해 상반기에는 경기 수원 연구소 내에 시제품 제조를 위한 국내 유일의 전고체 배터리 파일럿 라인을 구축했고 고체 전해질 설계·합성에도 성공했다. 삼성SDI는 조만간 전고체 배터리 시제품을 내놓을 계획이다. 삼성SDI는 이같은 기술력을 바탕으로 전고체 배터리의 상용화 시점도 경쟁 업체보다 빠른 2027년으로 설정했다. 다른 2차전지 업체 대다수는 전고체 배터리 양산 시점을 2020년대 후반으로 정한 상태다.강동진 현대차증권 연구원은 “전고체 배터리는 기술 표준을 선점하는 것이 중요하다”며 “과거 전고체 배터리 가격은 현재 상용화된 제품보다 수십 배 비쌌으나 삼성SDI가 2027년 목표로 삼은 가격은 상당히 합리적인 수준일 것”이라고 분석했다.삼성SDI는 아울러 글로벌 최고 전문가들을 규합한 연구개발(R&D)로 전체 2차전지 시장에서도 최상위 회사로 발돋움하겠다는 복안을 세웠다. 배터리 공법·설비, 차세대 전지, 소재 기술 등 각 국가별 강점 기술들을 조기에 확보해 초격차 기술 경쟁력을 강화한다는 방침이다. 실제로 지난해 7월 독일 뮌헨에 ‘SDI R&D Europe(SDIRE)’를 설립한 데 이어 8월에는 미국 보스턴에 ‘SDI R&D America(SDIRA)’를 세웠다. 올해 4월에는 중국 상하이에도 R&D 연구소 ‘SDI R&D China(SDIRC)’를 만들었다.",
        "ticker": [
            "012030",
            "005940",
            "006400",
            "005380",
            "001500"
        ]
    },
    {
        "title": "4분기 쉽지 않네…\"상장사 40% 실적 하향\"",
        "date": "2023.10.03. 오후 5:47",
        "content": "245社 실적 전망 한달 前과 비교삼성전자 예상 영업익 11% 감소  넷마블·넥슨게임즈 부진 지속한전KPS 예상 순이익 18% 늘어HD현대건설기계·GKL도 유망한 달 사이 상장기업 10곳 중 4곳의 4분기 실적 전망치가 하향 조정된 것으로 나타났다. 업황 개선이 예상된 반도체 기업의 실적 회복세가 더딜 것으로 예측됐다. 게임회사는 연말에도 실적 부진 늪에서 벗어나기 어려울 것으로 우려됐다. 반면 해외 수주 기회가 생긴 원전 및 일부 건설사 실적이 개선될 것으로 추정됐다.\n\n\n\n3일 금융정보업체 에프앤가이드에 따르면 증권사 세 곳 이상이 실적 전망을 제시한 유가증권시장 상장사 245곳의 올해 4분기 매출 전망치는 641조1465억원, 영업이익 예상치는 42조4316억원이다. 한 달 전 전망치보다 매출은 0.18% 증가했고, 영업이익은 1.6% 줄었다. 순이익은 30조3422억원에서 29조3342억원으로 3.32% 감소했다.4분기 매출 추정치가 한 달 전보다 줄어든 곳은 38.4%(94곳)로 늘어난 곳(80곳)보다 많았다. 삼성전자, SK하이닉스 등 대형 반도체 기업 회복세가 뚜렷하게 나타나지 않은 영향이 컸다. 삼성전자는 한 달 전 4분기 실적 기대치는 매출 69조3842억원, 영업이익 4조3960억원, 순이익 4조8297억원이었다. 한 달 사이 매출은 0.7% 늘었지만 영업이익(-11.8%)과 순이익(-21.5%)은 큰 폭으로 감소했다. 김록호 하나증권 애널리스트는 “삼성전자의 반도체부문 적자 규모가 전 분기와 비교해 개선폭이 미미하다”며 “다만 디램(DRAM)의 흑자전환, 낸드(NAND) 업황의 바닥 확인이 임박해 내년부터 실적 반등이 기대된다”고 분석했다.넷마블, 넥슨게임즈 등 게임업체는 신작 부진으로 4분기에도 고전할 것으로 예상된다. 넷마블의 4분기 영업이익 추정치는 한 달 전에 비해 157억원에서 191억원으로 늘었지만 순적자는 268억원으로 전망됐다. 넥슨게임즈는 매출(-11.2%), 영업이익(-30.0%), 순이익(-45.5%) 등 한 달 전보다 실적 전망치가 크게 뒷걸음질했다.한국전력은 4분기 매출 전망치는 소폭 줄고, 영업적자 규모가 한 달 전보다 1500억원가량 늘었다. 롯데쇼핑과 휠라홀딩스도 한 달 전에 비해 순이익이 각각 23%, 42.2% 감소했다.해외에서 새로운 수주 기회를 찾아나선 기업의 4분기 실적 추정치는 개선됐다. 한전기술과 한전KPS는 체코 폴란드 등 동유럽에서 신규 원전 수주에 나서며 실적 개선 기대를 높이고 있다. 한국 원전 수출 막으려는 미국 웨스팅하우스와의 소송문제가 해결되면서 수출 문이 열렸다는 분석이다. 한전기술의 4분기 영업이익은 7.8%, 순이익은 16.5% 늘어날 것으로 추정됐다. 한전KPS도 같은 기간 영업이익과 순이익이 24.3%, 18.6% 증가할 것으로 예상됐다.우크라이나 재건과 사우디아라비아 신도시 건설에 필요한 인프라용 건설기계를 납품하는 HD현대건설기계의 4분기 영업이익 추정치도 한 달 전보다 29.1% 상승했다.중국 관광객이 돌아오기 시작하면서 4분기 이익 추정치가 높아진 기업도 적지 않다. GKL(4분기 순이익 전망치 19% 증가)과 호텔신라(12.6%) 파라다이스(6.1%) 등이 대표적이다.",
        "ticker": [
            "114090",
            "267250",
            "267270",
            "034730",
            "000660",
            "251270",
            "023530",
            "005930",
            "015760",
            "051600",
            "052690",
            "000720",
            "008770",
            "081660"
        ]
    },
    {
        "title": "올 신용융자 3조 '쑥'…주식담보대출도 22조 돌파",
        "date": "2023.10.03. 오후 5:41",
        "content": "[부채 함정에 빠진 한국]■증시서도 줄지 않는 '빚투'당국 경고에도 신용잔액 20조 유지지난달 재개 CFD도 잠재 불안요인\n\n\n\n서울 여의도 증권가. 연합뉴스[서울경제] 증권사에 돈을 빌려 주식을 사는 신용거래융자 잔액과 주식을 담보 삼아 돈을 빌리는 대출액이 올 들어 각각 3조 원 이상 늘어나면서 국내 증시에 ‘빚투(빚 내서 투자)’ 경고음이 강하게 번지고 있다. 금융 당국의 우려 속에서도 총 42조 원이 넘는 신용융자·주식담보대출 잔액이 자본시장의 또 다른 불안 요소가 되고 있다.3일 금융투자협회에 따르면 지난달 26일 기준으로 유가증권시장과 코스닥시장을 합한 신용거래융자 잔액은 19조 9139억 원에 달했다. 신용융자 잔액은 1월 2일까지만 해도 16조 5311억 원에 불과했다가 2차전지 등 각종 테마주가 활개를 치자 8월 17일 20조 5572억 원까지 불었다. 한국거래소와 금투협이 같은 달 25일 금융투자 회사들에 신용융자를 각별히 관리하라고 요청한 뒤에도 그 잔액은 꾸준히 20조 원 안팎을 유지했다.최근 주식시장에 나타난 빚투 위험 신호는 비단 신용융자 잔액뿐이 아니다. 예탁증권담보융자 잔액도 9월 26일 기준으로 22조 3565억 원을 기록해 지난해 12월 30일 18조 8689억 원에서 3조 4876억 원 증가했다. 예탁증권담보융자는 증권사에 주식 등을 담보로 맡기고 돈을 빌리는 행위로 주식담보대출이라고도 부른다. 국내 증권사들은 대체로 이 대출 상품에 6~9%의 이자율을 적용하고 있다.\n\n\n\n주식담보대출은 특히 두산로보틱스 청약 효과가 겹치면서 9월 22일 하루에만 22조 5938억 원에서 23조 3997억 원으로 8058억 원이 급증하면서 역대 최대치를 갈아치우기도 했다. 대출액은 앞서 소시에테제네랄(SG)증권발(發) 하한가 사태가 발생한 다음날인 4월 28일에도 반대매매를 막기 위한 자금 수요가 몰리면서 20조 2771억 원에서 21조 9195억 원으로 1조 6424억 원이 폭증한 바 있다. 이 액수는 이후에도 줄지 않은 채 늘기만 했고 6월 21일에는 22조 원을 넘어섰다.투자 전문가들은 이에 더해 지난달 1일부터 재개한 증권사들의 차액결제거래(CFD) 서비스도 빚투를 더 부추길 수 있는 잠재 요인으로 꼽았다. 고위험·고수익 추구 매매 방식이 시장에 추가된 탓에 테마주 주가 변동 폭이 확대되면서 이를 노린 빚투 자금도 늘 수 있다는 판단에서다. CFD는 실제 주식을 보유하지 않고 가격 변동분의 차액만 결제하는 장외 파생상품으로 증거금을 40%만 납부하면 돼 신용거래와 유사한 성격을 띤다. 증권사들이 하나둘 관련 서비스에 다시 동참할수록 현재 1조 2000억 원대에 머물고 있는 CFD 잔액 규모도 점점 더 커질 가능성이 높다.금융투자 업계의 한 관계자는 “최근 같은 부진한 시장 상황에서는 빚을 낼 정도로 과감하게 투자해 확실한 수익을 얻을 방법은 거의 없다”고 꼬집었다.",
        "ticker": [
            "000150",
            "454910"
        ]
    },
    {
        "title": "M&A 돈가뭄…2년새 5분의1 토막",
        "date": "2023.10.03. 오후 5:40",
        "content": "고금리에 대기업 지갑 닫아3분기 1조이상 거래도 全無\n\n\n\n국내 인수·합병(M&A) 시장 규모가 2년 만에 5분의 1 수준으로 급감했다. 금리 불확실성과 불경기가 장기화함에 따라 대기업이 신성장 동력 발굴을 위한 투자에 지갑을 닫으면서다.미국의 긴축적 통화정책, 석유수출국기구(OPEC)의 감산을 비롯한 글로벌 경제 악재까지 겹치며 M&A 시장 위축세는 연말을 넘어 내년에도 지속될 것이란 우려가 나온다.3일 매일경제 레이더M 리그테이블에 따르면 3분기 국내 M&A 거래(50억원 이상·바이아웃·발표 기준)는 총 3조4755억원 규모로, 2021년 3분기 19조6269억원에 비해 17% 수준으로 급감했다. 전년 동기 7조7598억원에 견줘도 절반에 못 미쳤다. 올해 들어 3분기까지 누적으로 확대했을 때도 거래 규모는 20조8133억원으로, 2021년 같은 기간(42조9408억원)의 절반에도 못 미쳤다. M&A에 참여한 주체들이 비교적 안전한 거래에만 자금을 투입하며 이번 3분기엔 규모 1조원 이상 딜이 하나도 체결되지 않기도 했다. 2021년 3분기만 해도 조 단위 거래가 6건, 지난해 3분기엔 2건이 성사된 것과 대조된다. 이같이 M&A 시장이 위축된 것은 금리 급등에 따른 자본시장 불안정으로 기업과 사모투자펀드(PEF) 모두 신규 투자와 투자금 회수에 보수적 입장을 취한 영향으로 해석된다.  [박창영 기자 / 조윤희 기자]"
    },
    {
        "title": "빚 갚기용 유상증자, 올들어 3배 급증",
        "date": "2023.10.03. 오후 5:25",
        "content": "9월까지 3.7조···1년새 200%↑설비 투자 용도는 되레 4% 줄어\n\n\n\n서울 여의도 증권가 전경. 연합뉴스[서울경제] 글로벌 경기가 둔화하는 가운데 고금리 기조가 장기화하자 단순히 회사 빚을 갚기 위해 발행하는 국내 상장사들의 유상증자 금액이 한 해 동안 세 배나 급증했다.3일 서울경제신문이 금융감독원 전자공시시스템을 분석한 결과에 따르면 코스피·코스닥 상장사들이 올 1월부터 9월 30일까지 공시한 채무상환 목적의 유상증자 총금액은 3조 7674억 원이었다. 이는 지난해 같은 기간보다 2조 5111억 원(199.88%) 증가한 수준이다. 이 기간 유가증권시장과 코스닥시장 전체 유상증자 규모가 315개사, 22조 7672억 원에서 358개사, 28조 5228억 원으로 25.28% 늘어난 점을 감안하면 유독 빚을 갚을 목적의 유상증자만 폭증한 셈이다. 유상증자는 기업이 증권시장에서 투자자들에게 돈을 받고 신규로 주식을 발행하는 자금 조달 방식이다.채무상환 목적과 달리 기업 운영자금으로 사용하기 위한 유상증자 금액은 7조 1128억 원으로 전년 동기 대비 6727억 원(10.44%) 늘어나는 데 그쳤다. 신규 설비투자나 공장 신설을 위한 유상증자 금액은 5조 8673억 원으로 지난해 같은 기간(6조 1350억 원)보다도 오히려 4.36% 감소했다.유상증자 발행 규모는 고금리 장기화로 가닥이 잡힌 하반기 들어 점점 커지고 있다. 상장사들이 8월과 9월에 공시한 유상증자 규모는 각각 5조 2403억 원, 1조 2832억 원으로 지난해 8월(2조 2543억 원), 9월(5124억 원)과 비교해 모두 두 배 넘게 확대됐다."
    },
    {
        "title": "개미 돈으로 돌려막기…공시만 떠도 주가 뚝",
        "date": "2023.10.03. 오후 5:19",
        "content": "■ 빚 갚기용 유상증자, 3배 급증고금리 장기화에 이자부담 눈덩이주주에 손벌린 불황형 유증 속출재무악화 시그널에 투자자 눈물\n\n\n\nCGV 신세계경기지점 전경. 연합뉴스[서울경제] 상장사들이 올해 들어 채무 상환용 유상증자 규모를 크게 늘린 것은 고금리 국면이 예상 외로 길어지면서 기존 대출의 부담이 눈덩이처럼 불고 있기 때문으로 풀이된다. 최근에는 재무구조가 취약한 바이오 기업, 저비용항공사(LCC)뿐만 아니라 유동성 위기에 몰린 대기업 계열사들까지 전방위적으로 유상증자에 뛰어드는 분위기다. 더욱이 올해는 글로벌 경제 상황이 좋지 않은 만큼 유상증자 결정 자체가 시장에 재무 악화의 신호처럼 인식돼 개인들의 투자 손실로 직결되는 것으로 나타났다.\n\n\n\n3일 서울경제신문이 금융감독원 전자공시시스템을 분석한 결과에 따르면 코스피·코스닥 상장사 358곳이 올 1월부터 9월 30일까지 공시한 전체 유상증자 금액 28조 5228억 원 가운데 70.83%인 20조 2052억 원이 주주배정 유상증자였다. 유상증자는 기존 주주에 신주를 발행해 자금을 모으는 주주배정 방식과 임원·거래처 등 회사의 특정 연고자에 신주를 부여하는 제3자 배정 방식으로 나뉜다. 제3자 배정 방식의 경우 경영권 구도 등에 큰 영향을 끼칠 수 있어 일반적으로 기업 입장에서는 주주배정 방식 유상증자가 자금 조달에 가장 간편한 방법으로 통한다.투자 전문가들은 최근 글로벌 경제의 불확실성이 해소되지 않자 상장사들이 당장 이자 부담이라도 줄여야 한다고 판단하면서 주주배정 유상증자가 최근 급격히 늘어났다고 진단했다. 고금리 장기화로 회사채 발행 및 은행 대출이 여의치 않자 결국 유상증자로 자금 돌려 막기에 나선 게 아니냐는 분석이다. 실제로 최근 미국 연방준비제도(Fed·연준)의 긴축 기조가 재부각하자 3년 만기 AA- 등급 기준 회사채 금리는 3월 24일 연 3.928%에서 9월 26일 연 4.654%까지 올랐다. 지난달 30일 국고채 3년물 금리는 3.875%, 10년물 금리는 4.012%를 기록했다.\n\n\n\n제롬 파월 미 연방준비제도(Fed·연준) 의장이 9월 20일(현지 시간) 연방공개시장위원회(FOMC)를 마친 뒤 워싱턴DC 연방준비은행에서 기자회견하고 있다. 연합뉴스문제는 고금리 시기 빚을 갚기 위한 ‘불황형 유상증자’가 속출하면서 개인투자자들까지 주가 급락의 유탄을 맞고 있다는 점이다. 유상증자 결정은 신사업 추진 등 기업의 중장기 성장에 보탬이 될 만한 뚜렷한 목적이 없을 경우 주식시장에서 대체로 악재로 분류한다. 추가로 투자를 받는 만큼 발행 주식 수가 늘어나면서 주식 가치가 희석되는 탓이다. 특히 올해는 기업이 부채 상환이나 운영자금에 사용하기 위한 유상증자 결정을 공시하기만 해도 그 자체가 재무 사정 악화로 인식돼 주가가 추락하는 경우가 비일비재하다.유가증권시장 상장사 CJ CGV(079160)의 경우 올 6월 20일 채무 상환 목적으로 4153억 원 규모의 유상증자를 하기로 결정했다는 내용을 공시한 직후부터 9월 27일까지 42.31%나 급락했다. 에스디바이오센서(137310)도 채무 상환 목적으로 2582억 원 규모의 주주배정 유상증자를 결정했다고 밝힌 6월 13일부터 같은 날까지 주가가 27.39% 떨어졌다. 이 외에 대유에이텍(002880)(-42.35%)과 미래산업(025560)(-35.81%), 효성화학(298000)(-11.03%), 코스맥스(192820)(-11.49%) 등도 이달 유상증자 결정 공시를 낸 날부터 지난달 27일까지 주가가 큰 폭으로 내렸다.심각한 자금난에 처한 바이오 기업들과 LCC들은 채무 상환 목적이 아닌 유상증자 소식으로도 주가가 바닥으로 떨어졌다. 코스닥시장 상장사인 항암 신약 개발 바이오 벤처기업 메드팩토(235980)는 1159억 원 규모의 유상증자를 결정했다고 공시한 다음날인 지난달 13일 주가가 하루 만에 27.76% 급락했다. 또 다른 바이오주 라이프시맨틱스(347700)도 200억 원 규모로 유상증자를 하기로 결정했다는 공시를 낸 다음날인 같은 달 12일 곧바로 하한가를 맞았다. 제주항공(089590)은 25일 최대주주인 에이케이홀딩스와 애경자산관리를 대상으로 총 404억 원 규모의 제3자 배정 유상증자를 추진한다고 밝힌 뒤 27일까지 1.42% 하락했다.금융투자 업계의 한 관계자는 “유상증자는 대개 지분 희석을 동반하므로 주주배정이든 제3자 배정이든 기존 주주에는 부담 요소로 작용하는 경우가 많다”고 설명했다.",
        "ticker": [
            "001040",
            "079160",
            "001680",
            "002880",
            "025560",
            "004170",
            "137310",
            "000950",
            "089590",
            "192820",
            "004800",
            "298000"
        ]
    },
    {
        "title": "공매도 쌓이는 증시 … 9월 거래비중 올들어 최고",
        "date": "2023.10.03. 오후 5:16",
        "content": "지난달 공매도 비중 5.6%6월 이후 오르는 추세BGF리테일·LG엔솔 등실적 둔화주가 '타깃'거래량 10%  넘은 종목10곳 중 6곳 주가 하락\n\n\n\n9월 공매도 비중이 올해 들어 가장 큰 것으로 나타났다. 매크로(거시경제) 불확실성에 따라 증시 하락 베팅이 이어지는 가운데, 공매도가 몰린 종목 10개 중 6개는 주가가 실제로 내린 것으로 나타났다.한국거래소에 따르면 코스피 시장에서 9월 공매도 거래대금 비중(공매도 거래대금을 총거래 대금으로 나눈 값)은 5.6%로 올해 월간 기준 가장 큰 것으로 나타났다. 공매도 거래대금 비중은 지난 6월 4.3%까지 작아졌지만 이후 7월 4.8%, 8월 4.9% 등 수치가 증가했다.미국 10년물 국채금리가 4.5%를 훌쩍 넘고 고유가·고물가가 지속돼 투자심리가 위축되면서 증시 하방을 예측하는 투자자가 늘어난 것으로 분석된다. 특히 달러당 원화값이 1350원까지 급락했는데, 이는 환차손을 우려한 외국인 투자자가 국내 증시에서 자금을 빼내는 원인이 된다.공매도 공격이 몰린 종목의 주가가 하락하는 사례도 적지 않았다. 9월 들어 공매도 비중이 전체 거래량의 10%를 넘어서는 종목 73개 중 61%(45개)가 월간 기준 주가가 하락한 것으로 나타났다.9월 공매도의 주요 타깃이 된 종목은 BGF리테일로 전체 거래량 대비 공매도 비중이 28.36%에 달했다. BGF리테일 주가는 9월에 10% 하락했다. 2차전지 대장주인 LG에너지솔루션에도 27.52%의 공매도가 몰렸는데, 같은 기간 주가는 14% 내렸다. 그 밖에 롯데에너지머티리얼즈(24.63%), 쌍용C&E(20.61%), LG디스플레이(19.86%), KT&G(19.69%), 카카오페이(19.42%) 등도 공매도 비율이 높았다.공매도가 몰린 종목은 주로 유상증자, 실적 악화, 업황 둔화 등 악재가 발생했다. BGF리테일은 기존 지점 매출 신장이 더디고 판매관리비 증가 부담에 올 3분기 영업이익 추정치가 시장 기대치를 13% 밑돌 전망이다. LG에너지솔루션은 3분기 영업이익이 약 6700억원일 것으로 추정됐는데, 이는 시장 기대치인 6990억원을 하회하는 수치다. 주요 원재료인 리튬 가격이 급락하며 평균판매가격(ASP)이 떨어진 게 수익성 악화 원인이다.최근 1조1000억원 규모 유상증자를 단행한 SK이노베이션에는 18.8%의 공매도가 몰렸는데, 9월 주가가 17% 하락했다. 보통 유상증자는 유통주식 수가 증가해 주주가치 희석으로 이어져 주가가 하락한다. 게임업계 경쟁 심화로 분기 영업이익 적자에서 벗어나지 못하고 있는 넷마블은 연간 기준 공매도가 꾸준히 유입되고 있는데, 주가가 올해 들어 30% 급락했다. SK증권에 따르면 넷마블은 3분기에 영업손실 114억원을 기록할 것으로 추정됐다.중국 시장 침체에 따라 올해 영업이익이 각각 11%, 15% 감소할 것으로 전망되는 아모레퍼시픽, LG생활건강에도 9월 17%, 13%씩 공매도가 몰렸다. 부동산 시장 둔화로 건설주 투자심리가 악화되면서 공매도 표적이 되기도 했다. HDC현대산업개발, DL이앤씨의 공매도 비중은 약 14%인데, 주가는 52주 신저가 부근이다.일부 개인투자자는 공매도가 주가 하락으로 이어져 주식시장의 발전을 막고, 선량한 투자자 손실로 이어진다며 금지를 촉구하고 있다. 이효정 광운대 교수는 논문을 통해 \"공매도 거래 비율과 잔액 비율은 모두 투자심리지수와 강한 음의 상관관계가 있는 것으로 나타났다\"며 \"한국 금융당국이 주식시장 충격 시기에 공매도를 금지하는 논리적 근거가 될 수 있다\"고 밝혔다. 반면 공매도가 지나친 주가 과열로 발생하는 '버블 현상'을 사전에 방지할 수 있다는 순기능도 언급된다.한 증권업계 관계자는 \"공매도 거래가 투자심리에 악영향을 미칠 순 있다\"면서도 \"외국인 투자자와 기관투자자가 특정 주식을 많이 산다고 무조건 주가가 오르는 건 아니듯이 숏커버링 현상 등 공매도가 몰렸다고 무조건 내리는 것도 아니다\"고 말했다.[차창희 기자]",
        "ticker": [
            "027410",
            "282330",
            "000210",
            "375500",
            "012630",
            "294870",
            "030200",
            "033780",
            "003550",
            "034220",
            "051900",
            "373220",
            "034730",
            "096770",
            "001510",
            "251270",
            "020150",
            "003410",
            "090430",
            "035720",
            "377300"
        ]
    },
    {
        "title": "[레이더M] 대기업·PEF 몸 사리니 … 조단위 M&A가 사라졌다",
        "date": "2023.10.03. 오후 5:15",
        "content": "3분기 리그테이블 결산2년 전 6건 달한 1조 이상 거래고금리 지속에 0건으로 감소6023억 규모 ISC 거래 자문NH·씨티證 금융 부문 선두회계 삼일·법률 김앤장 1위\n\n\n\n올해 3분기 인수·합병(M&A) 시장이 위축된 건 조 단위 거래의 실종에서도 확인된다. 코로나19 시기 신성장 동력을 발굴하기 위해 수조 원 단위 바이아웃(경영권 인수)을 과감히 단행하던 대기업이 금리 인상에 투자 결정을 보류한 것이다.3일 매일경제 레이더M 리그테이블에 따르면 올해 3분기에 체결된 M&A(바이아웃·50억원 이상·발표 기준) 중 금액 기준으로 가장 큰 규모의 거래는 SKC컨소시엄이 반도체 테스트 솔루션 기업 ISC를 6023억원에 인수한 딜이었다. 1조원대 딜이 하나도 없었던 것이다. 이는 사업 포트폴리오를 다각화하기 위해 대기업이 다수의 조 단위 거래에 참여한 2년 전 시장 분위기와 대조된다.2021년 3분기에는 넷마블이 2조5100억원을 투입해 리어나도인터랙티브를 인수한 거래를 비롯해 DTR오토모티브가 두산공작기계를 2조4000억원에 사들인 딜, GS컨소시엄이 1조7200억원에 휴젤을 품은 바이아웃 등 1조원 이상 규모 거래만 6개에 달했다. 시장 침체가 본격화하던 지난해 3분기에도 SD바이오센서가 SJL파트너스와 함께 미국 바이오 기업 머리디언(1조9931억원)을 인수하고, 캐나다 브룩필드가 SK머티리얼즈에어플러스로부터 산업가스 설비(1조원)를 매입하는 등 조 단위 거래가 2건 성사됐다. 국내 M&A 시장의 큰손인 사모펀드(PEF) 운용사가 시장 참여를 자제하는 것도 빅딜 감소에 영향을 미쳤다. PEF 운용사는 인수금융(M&A를 위한 대출)을 활용한 레버리지바이아웃(LBO)으로 수익률을 극대화하는데, 고금리 영향으로 인수금융을 조달하기 어려웠던 것이다.김이동 삼정KPMG 재무자문 부문 대표는 \"M&A 시장의 큰 매수자 중 하나였던 PEF 운용사들이 인수금융을 활용하는 데 어려움을 겪어 전반적으로 거래량이 줄어든 추세\"라고 설명했다.다만 전문가들은 내년 상반기부터는 시장이 서서히 회복될 것으로 전망한다. 김 대표는 \"블라인드 펀드(투자처를 정하지 않고 모금부터 하는 펀드)가 있는 대형 PEF 운용사들의 출자자(LP) 다수는 공격적인 투자 집행보다 투자금 회수를 요청하고 있다\"며 \"올해 4분기나 내년 1분기에는 사모펀드들이 기존 투자 자산 매각 작업을 본격적으로 시작할 것\"이라고 내다봤다.정경수 삼일PwC M&A센터장은 \"금리 인상 추이가 예전보다는 안정 단계에 접어들고 있다\"며 \"대형 사모펀드의 드라이파우더(미소진 자금)가 많고, 대기업은 해외 진출을 통한 사업 포트폴리오 전환을 꾀하면서 내년 상반기엔 시장이 다소 살아날 것\"이라고 관측했다.M&A 시장이 침체된 가운데 3분기 리그테이블 금융자문 부문 순위는 SKC컨소시엄의 ISC 인수 거래(6023억원) 참여 여부에 따라 갈렸다. NH투자증권은 3분기 최대 규모 거래인 ISC 딜에서 인수사인 SKC컨소시엄의 재무자문을 맡으며 1위 자리를 확보했다. ISC 매각자인 헬리오스프라이빗에쿼티(PE)의 매각 자문에 응대한 씨티증권도 공동 1위에 올랐다. 3위는 5791억원 규모 M&A 금융 서비스를 제공한 삼일PwC가 차지했다. 삼일PwC는 쌍용C&E가 매각하는 쌍용레미콘(3856억원)을 비롯해 STX중공업 등 7건의 M&A 거래를 지원하는 성과를 냈다.삼일PwC는 재무·회계 자문을 패키지로 수임 가능한 회계법인의 강점을 한껏 살려 회계 자문 응대 분야에서도 1위에 등극했다. 총 2조8708억원 규모의 자문 응대 실적을 쌓은 것으로 나타났다. 2위와 3위는 삼정KPMG와 딜로이트안진이 각각 차지했다.삼정KPMG는 한국신용데이터(1000억원)와 설빙(1300억원) 거래 등으로 삼일PwC의 뒤를 쫓았다. 딜로이트안진은 ISC 거래에선 인수자 측을 지원하고, 삼화 경영권 거래에서는 매도자 측에 섰다.법률자문 부문에선 김앤장이 도합 3조1524억원 규모의 거래에 참여하며 1위에 올랐다. 김앤장은 이번 분기에 쌍용레미콘(3856억원) 거래 등에 참여해 실적을 끌어올렸다. 그 뒤를 율촌(2조2270억원), 태평양(1조4873억원), 세종(1조3957억원)이 따랐다.리그테이블자본시장에서 인수·합병(M&A), 유상증자, 기업공개(IPO) 등 주식 발행(ECM)과 회사채 등 채무증권 발행(DCM)을 주관하는 시장 참가자의 실적을 집계한 자료다. 매일경제는 매월 말 시장 참가자들의 실적을 바탕으로 리그테이블 순위를 분기마다 발표한다. 리그테이블은 기업이 매각·인수 주관사를 선정하는 데 중요한 참고 자료로 활용된다.[조윤희 기자 / 박창영 기자]",
        "ticker": [
            "078930",
            "005940",
            "034730",
            "011790",
            "011810",
            "071970",
            "251270",
            "000150",
            "003410"
        ]
    },
    {
        "title": "게걸음 증시에…개미 돈 몰리는 '커버드콜 ETF'",
        "date": "2023.10.03. 오후 4:46",
        "content": "개인투자자, 한달간 500억 순매수횡보·하락장에서 수익률 방어 효과9개 상품 중 6종이 '월배당' 성격[서울경제] 미국 연방준비제도(Fed·연준)의 추가 금리 인상 엄포에 국내외 증시가 요동치자 하락·횡보장에서 콜옵션(사전에 정한 가격에 주식을 매수할 수 있는 권리) 매도로 초과 수익을 낼 수 있는 커버드콜 상장지수펀드(ETF)에 개인투자자들의 자금이 빠르게 유입되고 있다.\n\n\n\n지난달 25일 서울 중구 하나은행 본점 딜링룸 현황판. 연합뉴스4일 한국거래소에 따르면 8월 26일부터 9월 27일까지 한 달간 국내 상장된 커버드콜 ETF 9종의 순자산은 총 1515억 원 증가했다. 이 기간 개인투자자들이 순매수한 금액만 총 511억 원에 달했다. 전체 순자산 증가분의 3분의 1이 넘는 수준이다. 커버드콜이란 주식 현물을 매수하는 동시에 콜옵션을 매도해 ‘옵션 프리미엄(매수자가 매도자에게 지불하는 비용)’을 안정적으로 얻는 전략을 말한다.이 기간 커버드콜 ETF 9종의 수익률은 -3.84~2.86%로 집계됐다. ‘KODEX 미국S&P500배당귀족커버드콜(-3.84%)’을 제외하면 모두 코스피 수익률(-2.94%)을 웃도는 성적을 냈다. ETF 9종 가운데 개인들이 가장 많이 사들인 상품은 미래에셋자산운용의 ‘TIGER 미국배당+7%프리미엄다우존스(458억 원)’였다. 이 상품은 연간 평균 3~4% 수준의 배당 수익률을 추구하는 미국배당다우존스지수에 투자하면서 커버드콜 전략을 활용해 7%의 추가 수익을 노린다.최근 커버드콜 ETF에 대량의 개인 자금이 몰리는 것은 횡보·하락장에서 주가 하락 손실을 일부 메울 수 있다는 해당 상품의 특징 때문이다. 커버드콜 ETF는 상승장에서는 수익률이 제한되지만 주가가 부진할 때는 옵션 프리미엄으로 수익률을 방어할 수 있다. 일반적으로 증시 변동성이 높을 때에 옵션 프리미엄이 높게 형성된다.커버드콜 ETF가 각광받는 또 다른 이유로는 상당수 상품의 ‘월 배당’ 성격도 있다. 실제 커버드콜 ETF 9종 중 6종이 투자자들에게 매달 분배금을 지급한다. 기존 배당 수익률에 옵션 프리미엄까지 추가되는 만큼 수익률도 쏠쏠한 편이다. ‘TIGER 미국나스닥100커버드콜(합성)’의 연평균 배당 수익률은 10.62%로 국내 상장 월배당 ETF 33종 가운데 가장 높다.투자 전문가들은 고유가·고금리 장기화로 증시가 극적으로 반등하기 어려운 상황인 만큼 증시 자금이 커버드콜 관련 상품에 추가로 유입될 가능성을 높게 봤다. 강송철 유진투자증권 연구원은 “미국 장기 채권 가격이 크게 오르지도, 내리지도 못하는 현 상황에서 커버드콜은 가장 좋은 투자 전략”이라고 분석했다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "‘월가 속내를 훔쳐보고 싶다면 월가월부’ ··· 구독자 20만 돌파",
        "date": "2023.10.03. 오후 3:03",
        "content": "매경 글로벌 재테크 채널월가월부 유튜브 급성장“美증시분석, 월가월부면 끝”‘신속·정확·현장’ 3박자매월 구독자 1만명씩 순증\n\n\n\n 매일경제 글로벌 재테크 유튜브 채널 ‘월가월부’ 편성표“매일매일 가장 크게 갖고 있던 의혹의 실마리가 풀리는 기분입니다. @djk7***”“정말 좋은 내용. 최고의 뉴스와 해설. 영원히 구독, 영원히 좋아요. 너무너무 감사합니다. 증시뉴스 이 거 하나로 끝. @gyoo1***”매일경제 글로벌 재테크 유튜브채널 월가월부(월가에서 월급받는 부자)에 쏟아진 구독자들의 찬사다.월가월부 구독자는 3일 기준 20만450명을 기록하며 ‘구독자 20만명’ 고지를 넘었다. 지난해 3월 출범한 월가월부는 매달 1만명 안팎 구독자가 늘어나며 시청자 관심을 끌고 있다.유가가 배럴당 100달러 선에 임박하며 인플레이션 재발 가능성이 높아진 가운데 월가월부와 함께 힘든 투자 여정을 함께하려는 손길이 몰리고 있다.월가월부 인기 비결은 어느 채널 보다 신속한 속보, 정확한 통역·해설, 살아있는 현장영상 ‘3박자’가 조화를 이룬점이 꼽힌다.월가월부는 국내 언론 최초로 지난해 7월 미 연방공개시장위원회(FOMC) 정례회의 때부터 국다연 동시통역사와 뉴욕특파원들이 팀을 이뤄 제롬 파월 연방준비제도(Fed) 의장 발언을 동시 통역하고 실시간 해설 방송을 하고 있다.홍장원 뉴욕특파원의 ‘불앤베어’는 월스트리트 보고서와 투자 구루 의견을 쉬운 언어로 풀어 전달해 호평을 받고 있다. 매일 월가를 강타한 핵심내용 하나를 골라 깊숙히 분석한다. 제롬 파월 미국 연방준비위원회 의장 발언의 속내까지 파악해 투자 정보를 뽑아내는 식이다.박윤예 뉴욕특파원의 ‘뉴욕뉴스’는 매일 쏟아지는 미국 증시와 기업 실적 중 핵심내용만 추려 시청자에게 전달한다. 장 마감후 쏟아지는 기업 최신 데이터는 물론 살아서 움직이는 미국 기업 뉴스도 꼼꼼하게 전달한다.마크 김 한인금융인협회(KFS) 회장(앵커리지캐피탈그룹 이사)은 “요즘 같이 변동성이 심한 경제 환경에선 독창적인 분석으로 투자 방향을 제시하는 월가월부의 힘이 더 돋보인다”고 말했다.김용갑 매일경제TV 뉴욕특파원은 뉴욕에서만 볼 수 있는 영상을 담아 시청자에게 전달한다. 파산 위기에 몰린 위워크 뉴욕사무실 현장을 카메라에 담고, 맨해튼 한인타운 식당을 찾아 K컬처 열풍을 보도한다.이덕주 실리콘밸리특파원의 ‘실리콘밸리 뷰’를 통해서는 엔비디아, 애플, 테슬라 등 한국 투자자 관심이 집중된 테크 기업 생생한 소식을 들을 수 있다. 실리콘밸리를 강타한 최신 트렌트를 집중 분석한다.미 동부 최대 한인 보험사 솔로몬보험그룹을 이끄는 하용화 회장은 “한국어로 된 투자 정보 채널 중 월가월부는 가장 으뜸”이라며 “월가 핵심 소식을 쉽고 빠르게 알기 위해서는 월가월부 만한 게 없다”고 평가했다.‘20만 구독자’ 고지를 넘은 월가월부는 향후 콘텐츠 편성 확대 개편도 앞두고 있다. 월가 인물 심층 인터뷰와 뉴욕의 뒷골목 소식, 뉴욕 부동산 스토리 등을 함께 전하며 명실상부 월가전문 종합 콘텐츠 채널로 자리매김할 예정이다.장형원 월가월부 PD는 “인사이트 있는 정보와 함께 ‘재미’ 요소도 빠뜨리지 않고 영상에 담겠다”며 “월가월부는 서울과 뉴욕 사이에 있는 시간과 공간의 차이를 좁히는 역할을 할 것”이라고 말했다.7000억달러(약 950조원)을 굴리는 뉴욕생명자산운용의 윤제성 최고투자책임자(CIO) 겸 아시아태평양 회장은 FOMC 회의때 마다 월가월부에 고정 출연해 파월 의장의 속내를 분석하고 있다.윤 CIO는 “FOMC 정례회의 때마다 월가월부는 실력있는 동시통역사를 섭외해 제롬 파월 연방준비제도(Fed) 의장의 기자회견을 정확하게 전달한다”고 평가했다.그는 “홍장원의 불앤베어의 경우 주제가 투자 흐름의 맥을 짚는 핵심 내용으로 구성되어 있어 투자자들이 궁금해 하는 바를 해소해준다”고 말했다. 예컨대, 빌 애크먼 퍼싱스퀘어 회장, 래리 핑크 블랙록 회장 등 월가 투자 전설들의 발언을 투자자의 입장에서 해석해주기 때문에 유용하다는 설명이다.뉴욕 윤원섭 홍장 특파원"
    },
    {
        "title": "고금리에 실적마저 악화…증권사 \"4분기 코스피 고점 2600선\"",
        "date": "2023.10.03. 오후 2:51",
        "content": "KB證, 연말 코스피 목표치 하향 조정8월 최고점보다도 낮아···NH는 2750삼성·신한 등 10월 보수적 전망 '봇물'3분기 실적 예상치도 한달간 5000억 ↓\n\n\n\n지난달 27일 서울 중구 하나은행 본점 딜링룸 현황판. 연합뉴스[서울경제] 글로벌 고금리 장기화 우려에 국내 증권사들이 2800대까지 제시했던 4분기 코스피지수 고점 수준을 2600선 전후로 대폭 내려잡기 시작했다. 상당수 증권사들은 올 하반기 기업들까지 예상보다 부진한 실적을 발표할 경우 주가지수가 기존 연중 최고점 수준을 뛰어넘기 힘들 것이라고 내다봤다.3일 금융투자 업계에 따르면 KB증권은 지난달 27일 연말 코스피지수 예상 최고점을 기존 2800에서 2650로 하향 조정했다. 올해 코스피지수 최고점이 8월 1일 2667.07인 점을 감안하면 사실상 4분기 안에 주가가 이보다 높이 올라갈 가능성이 없다고 본 셈이다. NH투자증권(005940)도 같은 달 25일 4분기 코스피지수 범위를 2450~2750으로 예상했다. 코스피지수가 27일 2465.07 수준보다는 올라갈 공산이 크다고 보면서도 연말까지 연고점을 경신하기는 쉽지 않다고 봤다.주가지수가 단기적으로 기존 최고점을 넘기 어렵다고 전망한 증권사는 이뿐만이 아니다. 국내 대다수 증권사들은 10월 코스피지수 예상 범주로 최고점은 2650, 최저점은 2350을 제시했다. 적어도 한 달 안에는 8월 수준의 반등도 어렵다고 보는 시각이 주류를 이뤘다. 구체적으로는 삼성증권이 2350~2600, 신한투자증권이 2400~2600, 키움증권(039490)이 2400~2620, 한국투자증권이 2450~2650을 이달 코스피지수 변동 폭으로 분석했다.증권사들이 4분기 들어 이렇게 보수적인 주가 전망을 내놓는 것은 증시에 활기를 불어넣을 호재가 당분간 보이지 않기 때문으로 풀이된다. 특히 지난달 미국 연방공개시장위원회(FOMC) 정례회의 이후 연방준비제도(Fed·연준)가 추가적인 금리 인상을 시사하자 외국인 자금이 유입될 수 있다는 기대를 당분간 접은 분위기다. 증권사들은 미국 예산안 협상 불확실성이 완전히 해소되지 않은 부분도 증시 부담 요인으로 꼽았다. 이웅찬 하이투자증권 연구원은 “추석 연휴 기간 동안 타결된 임시 예산안은 문제를 연말로 미룬 것에 불과하다”고 설명했다.증권사들은 이달 3분기 실적 발표를 앞두고 기업들의 실적 전망치가 연일 하향 조정되는 점도 주식시장의 악재로 진단했다. 실제로 금융 정보 업체 에프앤가이드(064850)에 따르면 증권사 3곳 이상이 실적을 전망한 코스피·코스닥 상장사 250곳의 3분기 평균 예상 영업이익은 총 45조 4944억 원으로 한 달 전(46조 312억 원)보다 5368억 원(1.16%) 감소했다. 코스피 전체 시가총액의 약 20%를 차지하는 삼성전자(005930)의 영업이익 추정치도 이 기간 2조 9666억 원에서 2조 5324억 원으로 4342억 원(14.64%)이나 줄어들었다.투자 전문가들은 4분기 주가지수가 반전할 유인은 삼성전자 등 거대 기업의 실적이 시장 예상치를 웃도는 경우밖에 없다고 평가했다. 김지산 키움증권 리서치센터장은 “삼성전자의 3분기 잠정 실적 결과에 따라 투자심리가 흔들릴 수 있다”며 “반도체 가격이 바닥을 찍고 반등하는 점은 긍정적이나 실적이 예상보다 안 좋게 나온다면 수급 상황이 더 나빠질 가능성이 있다”고 분석했다.",
        "ticker": [
            "005940",
            "005930",
            "016360",
            "039490"
        ]
    },
    {
        "title": "[단독] 쪼그라든 한국 M&A시장…2년만에 5분의 1로 줄었다",
        "date": "2023.10.03. 오후 2:16",
        "content": "잇단 금리 인상에 대기업들 지갑 닫은 탓2021년 3분기 19조→2023년 3.5조로조단위 빅딜 실종…3년간 6건→2건→0건\n\n\n\n국내 인수합병(M&A) 시장이 2년 만에 5분의 1 규모로 급감했다. 금리 불확실성과 불경기가 장기화함에 따라 대기업이 신성장 동력 발굴을 위한 투자에 지갑을 닫으면서다.미국의 긴축적 통화정책, 석유수출국기구(OPEC)의 감산 등 글로벌 경제 악재까지 겹치며 M&A 시장 위축세는 연말을 넘어 내년에도 지속될 것이란 우려가 나온다.3일 매일경제 레이더엠 리그테이블에 따르면 3분기 국내 M&A 거래(50억원 이상·바이아웃·발표 기준)는 총 3조4755억원 규모로 2021년 3분기 19조6269억원에 비해 17% 수준으로 급감했다.전년 동기 7조7598억원에 견줘도 절반에 못 미쳤다. 1~3분기 누적으로 확대했을 때도 거래 규모는 20조8133억원으로 2021년 1~3분기(42조9408억원) 절반에도 못 미쳤다.M&A에 참여한 주체들이 비교적 안전한 거래에만 자금을 투입하며 이번 3분기엔 규모 1조원 이상 딜이 하나도 체결되지 않기도 했다. 2021년 3분기 조단위 거래가 6건, 지난해 동기엔 2건이 성사된 것과 대조된다.이 같이 M&A 시장이 위축된 것은 금리 급등에 따른 자본시장 불안정으로 기업과 사모투자펀드(PEF) 모두 신규 투자와 투자금 회수(exit)에 보수적 입장을 취한 영향으로 해석된다.전문가들은 미국이 긴축적 통화정책을 지속적으로 펼치고 있고, 산유국 감축 등 악재가 누적되면서 M&A 시장 침체가 내년 상반기까지 이어질 수 있다는 관측을 내놓는다.정경수 삼일PwC M&A센터장은 “인수합병 거래가 성사되는 데 6개월~1년이 걸린다는 점을 감안하면 현재 체결된 거래는 금리 불안정성이 가장 크던 지난해 말에서 올해 초부터 논의되던 것들”이라며 “자금 조달이 불안정한 상황에서 기업이나 펀드나 투자 의사 결정을 쉽게 내리지 못했다”고 말했다."
    },
    {
        "title": "부자는 찬바람 불면 ‘이것’ 챙긴다는데…들썩이는 금융·통신주 왜?",
        "date": "2023.10.03. 오후 2:08",
        "content": "서울시내 은행 현금인출기 앞으로 시민이 지나가고 있다. [출처 : 연합뉴스]배당주의 계절이 돌아왔다. 최근 코스피가 2500선에서 멀어지자 투자자들이 배당주로 눈길을 돌리면서 관심이 재차 고조되고 있는 모습이다.3일 증권가에 따르면 이날 하나금융지주는 4만4600원에 거래를 마치면서 이달 들어서만 7.33%뛰었다. 이 기간 코스피 수익률 -3.57%를 크게 웃도는 수치다. KB금융(2.22%), 신한지주(0.14%), 우리금융지주(2.94%) 등도 코스피 수익률을 앞지른 것으로 나타났다.4대 금융지주와 함께 대표적인 배당주로 꼽히는 SK텔레콤도 이날 종가 기준 5만2000원으로 이달 들어 8.22% 상승했다.연말 배당시즌을 앞두고 배당주의 높은 배당 수익률이 부각되면서 주가를 견인하고 있는 것으로 풀이된다.특히 최근 예금금리가 주춤하면서 배당 수익률의 매력이 더 높아지고 있다. 지난달 예금은행의 저축성 수신(예금) 평균 금리는 3.64%로 0.03%포인트 떨어졌다. 정기예금 등 순수저축성예금 금리도 0.04%포인트 하락한 것으로 집계됐다.은행들이 작년 실적 발표에서 주주 환원 정책을 제시한 이후 양호한 주주 환원을 이어가고 있는 점도 투자열기를 끌어 올리고 있다. 대신증권은 KB금융·신한지주·하나금융지주·우리금융지주의 올해 예상 배당수익률을 5.2%로 전망했다. 이 가운데 하나금융지주, 우리금융지주의 연간 배당수익률은 각각 10%, 9%에 다다를 것이라는 전망도 나온다.설용진 SK증권 연구원은 “최근 주식시장에서 테마 장세의 움직임이 계속되면서 시장 참여자들의 피로감이 누적되고 있다”며 “이러한 상황에서 연말이 다가옴에 따라 최근 금융주가 대안적 관점에서 부각되고 있는 것으로 보인다”고 말했다.메리츠증권은 SK텔레콤과 LG유플러스의 예상 배당수익률을 각각 6.6%로 예상했다. KT의 예상 배당수익률은 6.0%로 그 뒤를 이었다. 특히 SK텔레콤의 3분기 영업이익 컨센서스는 전년 동기 대비 4.12% 증가한 4848억원이다. 지난 7월 Z플립5 공개로 마케팅 비용이 소폭 상승했지만 5G 가입자가 증가하면서 무선 수익의 안정적인 성장이 기대되기 때문이다.KT는 최근 기자간담회를 통해 경영진이 경영·배당 정책 변경 가능성을 시사하면서 우려를 낳은 바 있다. 하지만 일각에서는 배당정책 축소는 그리 크지 않을 것이라는 관측도 제기되고 있다.안재민 NH투자증권 연구원은 “KT를 둘러싼 배당 축소와 구조조정의 가능성이 상당히 낮다고 판단한다”며 “최근 통신사들의 배당정책이 기업가치와 주가에 중요한 지표로 자리잡은 만큼 새로운 배당정책은 기존의 배당성향 50% 수준에서 크게 벗어나지 않을 것이다”고 설명했다.",
        "ticker": [
            "105560",
            "030200",
            "003550",
            "032640",
            "005940",
            "034730",
            "001510",
            "017670",
            "003540",
            "055550",
            "316140",
            "086790"
        ]
    },
    {
        "title": "\"골드바 받아가세요\"…거래소, KRX금시장 100만 계좌 돌파 기념 이벤트",
        "date": "2023.10.03. 오후 12:01",
        "content": "사진 제공=KRX금거래소[서울경제] 한국거래소는 NH투자증권·한국투자증권·키움증권과 함께 이달 4일부터 20일까지 증권사 금현물 계좌 신규개설 고객 등을 대상으로 경품을 증정하는 이벤트를 개최한다고 3일 밝혔다.이번 ‘골드바를 잡아라’ 이벤트는 증권사에 개설된 금 현물 계좌 수가 올해 상반기 기준 100만 개를 돌파함에 따라 마련됐다.거래소는 증권사를 통해 금을 주식처럼 거래할 수 있는 투자의 편의성과 매매차익에 대한 비과세 혜택, 한국조폐공사의 품질 인증 등 은행 골드뱅킹이나 금 투자 플랫폼과 차별화되는 KRX금시장만의 장점을 알리고자 이번 이벤트를 기획했다.거래소는 추첨을 통해 이벤트 기간 중 금현물 계좌를 신규개설한 고객에게 약 1만 원 상당의 기프티콘을 지급한다. 아울러 1g 이상 거래 고객에게는 약 95만 원 상당의 10g 골드바를, 5g 이상 거래 고객에게는 약 360만 원 상당의 37.5g 골드바를 지급할 예정이다.거래소는 “금 투자에 관심 있는 투자자들에게 증권사 모바일트레이딩시스템(MTS)과 홈트레이딩시스템(HTS) 등을 통한 KRX금시장 투자 경험과 경품 당첨의 행운을 누릴 수 있는 좋은 기회가 될 것”이라며 “앞으로도 거래소는 정부의 금시장 양성화 정책에 따라 개설된 KRX금시장에 많은 투자자들이 참가할 수 있도록 다양한 마케팅 활동을 전개하겠다”고 설명했다.",
        "ticker": [
            "005940",
            "001680",
            "039490"
        ]
    },
    {
        "title": "[게시판] 거래소, 금 현물 100만계좌 돌파 기념 골드바 증정 행사",
        "date": "2023.10.03. 오후 12:00",
        "content": "한국거래소 황소상[한국거래소 제공]    ▲ 한국거래소는 오는 4일부터 20일까지 NH투자증권, 한국투자증권, 키움증권과 함께 증권사 금 현물 계좌 신규개설·거래 고객을 대상으로 골드바 등을 증정하는 행사를 진행한다고 3일 밝혔다. 이 행사는 올해 상반기 거래소 금 시장 투자를 위해 증권사에 개설된 금 현물 계좌 수가 100만개를 돌파한 것을 기념하기 위해 마련됐다. 행사 기간 금 현물 계좌를 신규로 개설한 고객에게는 추첨을 통해 1만원 상당의 기프티콘을 제공하며 금 1g 또는 5g 이상 거래한 고객에게는 각각 10g(95만원 상당) 또는 37.5g(360만원 상당)짜리 골드바를 지급한다. (서울=연합뉴스)",
        "ticker": [
            "005940",
            "001680",
            "039490"
        ]
    },
    {
        "title": "2400선까지 무너진 코스피..'위기가 기회?' 삼성전자에 쏠리는 눈",
        "date": "2023.10.03. 오전 11:27",
        "content": "[주간증시전망]\n\n\n\n /사진=임종철미국 연방준비제도(Fed·연준)가 고금리 장기화 기조를 드러내면서 국내 증시도 얼어붙었다. 코스피·코스닥은 연일 하락해 그간 상승분을 모두 반납했다. 부진한 흐름이 지속되고 있지만, 증권가는 4분기 실적을 바탕으로 한 '상저하고' 전망을 유지하고 있다. 3일 한국거래소에 따르면 지난 27일 코스피 지수는 전주 대비 43.06포인트(1.72%) 내린 2465.07로 거래를 마쳤다.  9월 마지막주(25~27일) 기관과 외국인이 각각 4817억원, 2029억원씩 팔아치우며 지수를 끌어내렸다. 개인이 6308억원 순매수했지만, 지수 방어에는 역부족이었다. 이 기간 코스닥도 840대로 주저앉았다.9월 기준금리 동결을 결정한 연준이 매파적 색채를 내보이며 지수를 흔들었다. 연방공개시장위원회(FOMC) 위원 19명 중 12명이 연내 금리 인상이 한 차례 더 필요하다고 평가했다. 올해 말 금리(중간값) 예상 수준은 6월 점도표와 동일하게 유지됐지만, 내년 금리 수준은 4.6%에서 5.1%로 높아졌다. 같은 기간 금리 인하 횟수는 4회에서 2회로 줄었다. 연휴를 앞두고 미국 연방정부의 셧다운(업무 마비) 가능성 등 정치적 불확실성이 커진 점도 투자자들의 우려를 키웠다. 이 기간 원·달러 환율은 연고점을 경신했고, 국고채 10년물 금리 역시 연중 최고점을 기록하면서 부담을 가중했다. 증권가는 '긴축 발작' 리스크를 언급했다. 이는 지난 2013년 벤 버냉키 연준 의장이 양적 완화 축소 가능성을 시사하며 신흥국의 통화·채권·주식가격이 급 약세를 보였던 현상을 뜻한다. 박상현 하이투자증권 연구원은 \"과거 금융시장이 갑작스러운 출구 전략 언급에 발작한 바 있다\"며 \"미 국채 금리의 추가 상승이 긴축 발작 리스크로 이어질 수 있다\"고 분석했다.━\"밸류에이션 부담 낮아져\"…삼성전자, 증시 이끌까━\n\n\n\n[서울=뉴시스] 정병혁 기자 = 서울 서초구 삼성전자 서초사옥에서 삼성 깃발이 바람에 휘날리고 있다. 2023.07.07.다만 증권가에서는 여전히 하반기 지수가 상반기보다 좋을 것이라는 '상저하고' 전망을 대체로 유지하고 있다. FOMC발 충격을 단기간에 흡수해 밸류에이션 부담이 낮아졌다는 것이 낙관론 근거다. 이은택 KB증권 연구원은 \"경기 실적의 상향이 지속되고 있고 P/E(주가수익비율) 부담도 상당히 경감된 상황\"이라며 \"실적 시즌은 반등 모멘텀을 줄 수 있고 회복의 시작을 알리는 시기가 될 것\"이라고 밝혔다. 현재 증시가 바닥권인만큼 적극적 매수에 나서야 한다는 조언도 일각에서 나온다. 이혁진 삼성증권 연구원은 \"모멘텀이 살아 있으면서 주가만 조정받은 주도 테마와 실적주에 투자해야 한다\"며 미국 자동차 노조 파업의 수혜와 저평가 매력이 있는 '기아', 동절기 국제 유가 상승의 수혜와 영업이익률 개선이 지속되는 '삼성엔지니어링'을 추천 종목으로 제시했다.  4분기 증시 분위기를 전환할 종목으로는 삼성전자가 꼽힌다.  삼성전자는 오는 6일 3분기 실적 발표를 앞뒀다. 반도체 업황 개선으로 대장주 삼성전자가 반등하면 코스피 지수 전체가 상승하는 효과가 나타날 수 있다. NH투자증권은 하반기 삼성전자 비중 확대를 추천하며 \"반도체 수출 증가가 확인된다면 반도체 중심의 지수 상승에 확신이 더해질 것\"이라며 \"재고 감소 신호가 명확해지면 우상향 방향성이 뚜렷해질 것\"이라고 언급했다. 한화투자증권도 삼성전자 및 대형주의 비중 확대를 추천했다. 10월 코스피 지수의 반등이 예상되는 만큼 시가총액 상위 종목들을 공략하라는 조언이다. 박승영 한화투자증권 연구원은 \"주식시장이 정상으로 돌아가고 있는데 가장 먼저 할 일은 삼성전자를 위시한 반도체 비중을 채우는 것\"이고 말했다.",
        "ticker": [
            "005940",
            "000270",
            "005930",
            "016360",
            "004080",
            "000880",
            "003530"
        ]
    },
    {
        "title": "3분기 '항공 성수기'라는데…고유가·고환율 이중고에 발목",
        "date": "2023.10.03. 오전 7:31",
        "content": "영업비용 30% 차지하는 항공유 소비량↑…환율 10원만 올라도 손해 막심대형항공사들 부담 가중…안심하지 못하는 저비용항공사들\n\n\n\n북적이는 인천공항 출국장(영종도=연합뉴스) 김주성 기자 = 추석 연휴를 사흘 앞둔 지난 25일 오전 인천국제공항 1터미널 출국장이 여행객들로 북적이고 있다.  인천국제공항공사는 추석 연휴 특별 교통 대책 기간인 27일부터 다음달 3일까지 7일간 총 121만3천319명, 하루 평균 17만3천331명이 인천공항을 이용할 것으로 전망했다. 2023.9.28 utzza@yna.co.kr(서울=연합뉴스) 임성호 기자 = 최대 성수기로 꼽히는 3분기를 맞은 항공사들은 마냥 웃을 수는 없었다. 고유가와 고환율 때문이다.    증권가에서는 대한항공과 아시아나항공 등 대형 항공사(FSC)들은 3분기 유류비 증가와 화물 수익 저하 등의 악재로 곤욕을 치렀겠지만, 리오프닝 효과를 톡톡히 누려 온 저비용항공사(LCC)들은 그나마 선방했을 것으로 보고 있다.\n\n\n\n대한항공, 아시아나항공 항공기[연합뉴스 자료사진] 세계 항공유 가격 급등에 영업비용 부담 커져    3일 에너지 및 원자재 정보제공업체 'S&P 글로벌 플래츠'에 따르면 지난달 9∼15일 세계 항공유 평균 가격은 배럴당 135.18달러다. 올해 들어 최저가를 기록한 5월 말과 비교해 50%가량 오른 것이다.    항공유는 통상 항공사 영업비용 중 가장 큰 비중인 30%가량을 차지한다. 그만큼 수익성에 막대한 영향을 미친다고 할 수 있다.    대한항공의 경우 올해 상반기 영업비용 5조8천483억원 가운데 1조9천853억원(33.9%)이 연료비로 소모됐다. 아시아나항공도 상반기 영업비용 2조8천240억원 중 9천617억원(34.0%)을 연료비로 썼다.    3분기는 애초 항공기 운행이 많아 항공유 소모량이 많은 데다, 유가 상승세가 이어진 만큼 항공사들의 비용 부담은 더 가중됐을 것으로 보인다.    대한항공은 지난달 반기보고서에서 최근 5년간 연평균 유류 소모량이 약 2천600만 배럴이라고 밝힌 바 있다. 유가가 배럴당 1달러 오를 경우 약 2천600만달러(약 350억원)를 더 소비하는 셈이다.    아시아나항공이 공개한 ESG(환경·사회·지배구조) 보고서에 따르면 최근 4년간 연평균 유류 소모량은 약 863만9천배럴이다. 유가가 배럴당 1달러만 올라도 86억원을 더 써야 한다.\n\n\n\n대한항공 화물기에 화물을 싣는 모습[연합뉴스 자료사진] 계속되는 고환율 부담…화물 수익 줄어 '울상'    원/달러 환율이 1천300원을 상회하는 고환율이 지속되는 점도 항공업계에는 부담이다.     유가 상승에 따른 손실은 유가 옵션 계약과 유류할증료 인상 등을 통해 그나마 줄일 수 있지만, 항공유와 항공기 리스비 등을 달러로 지불해야 하는 항공사 입장에서 환율 상승에 따른 외화 환차손은 피하기 어려운 실정이다.     대한항공의 경우 지난 6월 말 기준 순외화 부채는 약 27억달러(약 3조6천억원) 수준이다. 원/달러 환율이 10원만 올라도 수백억원의 외화평가 손익이 발생하는 셈이다.     여기에 코로나 기간 '화물 특수'를 누렸던 대한항공과 아시아나항공은 코로나 이후 화물 운임 하락과 글로벌 경기 둔화 등으로 인해 더이상 화물 수익을 기대하기 어려운 상황이다.\n\n\n\n대한항공 보잉 747-8F 화물기[대한항공 제공. 재판매 및 DB 금지]연합인포맥스가 최근 2개월 내 보고서를 낸 증권사들의 실적 추정치(컨센서스)를 집계한 결과, 대한항공의 별도 기준 3분기 영업이익은 5천150억원으로 추산됐다. 지난해 3분기 영업이익 8천392억원에서 38.6% 감소한 수치다.     아시아나항공은 올해 3분기 1천778억원의 영업이익을 낼 것으로 예측됐다. 지난해 동기 대비 23% 감소한 것이다.\n\n\n\n북적이는 인천공항 출국장지난 24일 오후 인천국제공항 제1여객터미널 출국장이 여행객 등으로 붐비고 있다. [연합뉴스 자료사진] LCC, 늘어나는 해외여행에 호실적…\"마냥 좋지만은\"    반대로 항공 비수기로 꼽히는 2분기에도 창사 이래 최고 실적을 낸 LCC들은 3분기 역시 중·단거리 중심의 높은 해외여행 수요와 공격적인 노선 확장에 힘입어 호실적이 이어졌을 것이라는 전망이 나온다.     고유가·고환율에 타격을 입는 것은 마찬가지지만, 억눌렸던 해외여행 수요가 일본과 동남아, 중화권을 중심으로 폭발하면서 수익성 악화를 상쇄할 수 있기 때문이다.    국토교통부 통계에 따르면 올해 3분기 대한항공과 아시아나항공의 국제선 여객은 622만8천여명으로 지난해 같은 기간보다 2.7배로 증가했다.     LCC들의 3분기 국제선 여객은 637만1천여명으로 1년 전의 6.5배로 폭증하며 대형 항공사들의 실적을 제쳤다.    이와 관련, 연합인포맥스가 최근 2개월 내 보고서를 낸 증권사들의 컨센서스를 집계한 결과, 제주항공의 3분기 영업이익은 765억원으로 전망됐다. 616억원의 영업손실을 냈던 지난해 3분기에 비해 흑자 전환하고, 전 분기 영업이익(231억원)의 3.3배에 달하는 이익을 낼 것이라는 추정이다.\n\n\n\n코로나 이후 LCC 항공권 인기[연합뉴스 자료사진]티웨이항공도 3분기에 655억원의 영업이익을 내며 2분기 영업이익(196억원)의 3.3배 수준에 이를 것으로 전망됐다.     한 LCC 관계자는 \"최근 하루가 다르게 항공유 가격과 환율이 오르고 있어 컨센서스대로 마냥 좋은 상황이라고 보기는 어렵다\"며 \"이런 상태가 지속되면 4분기에는 호실적을 단언할 수 없는 상황\"이라고 말했다.    sh@yna.co.kr",
        "ticker": [
            "012030",
            "003490",
            "020560",
            "089590",
            "091810"
        ]
    },
    {
        "title": "증권사 CEO들 국감장 서나…라임 특혜환매 의혹·CFD 사태 주목",
        "date": "2023.10.03. 오전 7:03",
        "content": "미래에셋증권·키움증권 등 거론\n\n\n\n라임자산운용 대규모 투자손실 우려 (PG)[권도윤 제작] 사진합성·일러스트    (서울=연합뉴스) 송은경 기자 = 이달 국회 국정감사를 앞두고 증권사 최고경영자(CEO)들의 증인 또는 참고인 채택 가능성에 여의도 증권업계가 촉각을 곤두세우고 있다.    금융감독원의 사모펀드 추가 검사로 국회의원 특혜 환매 의혹이 제기된 미래에셋증권 등 주요 증권사 사장들이 국감 증인석에 불려 나올 수 있다는 전망이 일각에서 제기된다.    3일 정치권과 증권가에 따르면 국회 정무위원회는 이달 10일 국무조정실 등을 대상으로 하는 2023년 국정감사계획서를 지난달 전체 회의에서 가결했다.    국정감사 피감기관에 소속된 기관증인 명단은 정해졌으나, 기업의 대표나 관계자 등 일반증인은 미정이다.    금융투자업계에서는 특혜성 환매 의혹으로 도마 위에 오른 미래에셋증권 최현만(62) 회장의 증인 채택 가능성이 높게 점쳐진다.    한 증권가 관계자는 \"라임펀드 특혜 환매 의혹은 여야에서 모두 관심 있는 사안\"이라며 \"이복현 금감원장이 불법이라고 못 박아 얘기했기 때문에 실제 불법이 성립하는지 여부를 놓고 여야에서 정쟁이 벌어질 것\"이라고 말했다.    이달 17일 금감원에서 6년 만의 현장 국감도 예고된 만큼 금감원의 3대 사모펀드(라임·옵티머스·디스커버리) 재검사 결과에 대한 여야의 정치 공방은 필연적이고, 이에 따라 최 회장도 증인 채택 가능성이 크다는 설명이다.    금감원은 지난 8월 라임자산운용(라임) 등 3개 운용사에 대한 추가 검사를 발표하면서 라임이 2019년 10월 대규모 환매 중단 선언 직전 다른 펀드 자금과 운용사 고유 자금을 이용해 국회의원 등 일부 유력인사들에 환매를 해줬다고 밝혔다.    이에 '특혜 환매' 당사자로 알려진 더불어민주당 김상희 의원은 미래에셋증권 프라이빗 뱅커(PB)의 권유를 받고 라임마티니4호펀드에 투자한 다른 투자자들과 함께 환매를 청구한 것뿐이라며 반발했다.    그러나 이후 이복현 금감원장은 정무위 전체회의에 출석해 \"확실한 건 판매사와 운용사 모두 그 돈이 고위직 공무원의 돈인 걸 알고 조치를 했다는 것\"이라며 환매 자체가 불법이라고 얘기해 관련 의혹은 양측의 진실 공방으로 흐르고 있다.    다른 운용업계 관계자는 \"금감원은 미래에셋증권 측이 비정상적인 방법으로 라임 펀드 환매 중단이 닥칠 것을 미리 알고 유력 인사들에게만 환매 창구를 열어줬다고 보는 것 같다\"며 \"다만 당시는 라임의 돌려막기 의혹 언론보도가 나오는 등 이미 경고음이 울리고 있었던 때로 양측 설명이 모두 명쾌하지 않은 감이 있다\"고 말했다.    핵심 쟁점은 미래에셋증권이 라임마티니4호 투자자들에게 환매를 권유한 경위가 될 전망이다. 또 라임마티니4호 외에도 미래에셋증권에서 다른 라임 펀드를 팔았는지, 해당 펀드에도 고객들에게 환매 권유를 했는지 여부 등이 쟁점에 오를 것으로 보인다. 이 부분은 검찰로 사건이 넘어가 수사가 진행 중인 영역이기도 하다.    최 회장 다음으로 증인 채택 가능성이 유력하게 점쳐지는 증권사 관계자는 김익래(73) 전 다우키움그룹 회장이다.    김 전 회장은 지난 4월 라덕연(42·구속기소)의 주가조작으로 무더기 하한가 사태가 터지기 2거래일 전 다우데이타 주식 140만주를 시간외매매로 처분해 주가조작 정황을 사전에 알고 있었던 것 아니냐는 의혹을 받고 있다.    증권사 CEO가 국정감사에 출석한 사례는 과거에도 있었다.    정영채 NH투자증권 사장과 오익근 대신증권 사장은 2020년 국회 정무위 국감에서 증인으로 출석해 라임·옵티머스펀드의 판매 경위와 '윗선 개입' 의혹 등에 대해 의원들의 추궁을 받았다.    norae@yna.co.kr",
        "ticker": [
            "005940",
            "001680",
            "003540",
            "006800",
            "039490"
        ]
    },
    {
        "title": "대형주 거래대금 비중 반등…'삼성전자 주도장' 돌아오나",
        "date": "2023.10.03. 오전 7:01",
        "content": "코스피, 2,465.07 마감(서울=연합뉴스) 배재만 기자 = 코스피가 27일 소폭 상승 마감하며 5거래일 만에 반등했다. 이날 코스피는 전장보다 2.10포인트(0.09%) 오른 2,465.07에 거래를 마쳤다. 2023.9.27 scoop@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 그간 이차전지주 등 단기 테마주에 밀려 위축됐던 대형주 거래 비중이 상승세를 보이는 가운데 삼성전자 주도의 증시 반등에 대한 기대감이 커지고 있다.    3일 금융정보업체 연합인포맥스에 따르면 지난달 코스피 대형주의 일평균 거래 대금은 5조1천199억원으로 집계됐다.    이는 지난 8월(6조1천571억원)보다 16.8% 줄어든 규모지만, 코스피 전체 거래대금에서 차지하는 비중은 56.9%에서 61.4%로 오히려 늘었다.    코스피 전체 거래 대금에서 대형주가 차지하는 비중은 올해 1월 68.9%에 달했으나 이후 하락세를 지속해 50%대 중반까지 떨어졌다.    이는 이차전지주 등 단기 테마주에 대한 수급 쏠림 현상이 전개되면서 증시 거래대금이 폭증하는 동시에 대형주는 상대적으로 외면받았기 때문이다.    그러나 지난달 테마주 쏠림 현상이 완화하면서 투자자들의 관심이 재차 대형주로 옮겨가는 분위기다.    이러한 변화는 코스피 시가총액 1위인 삼성전자의 거래대금 추이에서도 목격되고 있다.    삼성전자의 지난 8월 일평균 거래대금은 7천979억원으로 올해 3월(7천611억원) 이후 최저 수준이었으나, 지난달에는 1조418억원으로 반등했다.    지난 7월과 8월 각각 3.32%, 4.15% 떨어졌던 삼성전자의 주가도 지난달에는 2.24% 오르면서 전반적인 지수 반등에 대한 기대감이 고개를 들고 있다.    박승영 한화투자증권 연구원은 \"지난 7월 한 달간 삼성전자가 3.3% 하락했고 POSCO홀딩스는 65.4% 상승했지만, 두 종목의 지수 기여도를 합하면 마이너스\"라며 \"삼성전자 한 종목이 확실히 오르는 게 코스피가 오르는 가장 쉬운 방법\"이라고 짚었다.    이어 \"종목별 수급 등 주식 시장에 영향을 미치는 변수들의 가중치가 달라지고 있다\"며 \"변화를 반영해 10월엔 코스피가 상승할 것으로 예상되는 가운데 지수에서 차지하는 비중이 큰 삼성전자를 위시한 반도체 대형주 매수를 권한다\"고 조언했다.    앞서 NH투자증권도 올해 하반기 반도체주 강세를 기반으로 코스피가 상승할 것으로 예상했다.    NH투자증권은 하반기 증시 전망을 통해 \"반도체 수출 증가가 확인된다면 반도체 중심의 지수 상승에 확신이 더해질 것\"이라며 \"반도체 재고가 줄어들고 있다는 신호가 보다 명확해지면 우상향 방향성이 명확해질 수 있다\"고 내다봤다.    그러면서 \"4분기에는 지난 8월 고점(2,668.21)을 상향 돌파할 것\"이라며 투자 비중 확대 전략을 적용할 종목으로 삼성전자와 SK하이닉스 등을 제시했다.\n\n\n\n삼성전자[양온하 제작] 사진합성·일러스트    외국인이 지난 6월부터 지난달까지 4개월 연속 총 5조원 규모로 코스피를 순매도했다는 점은 지수 상승의 걸림돌로 작용하고 있다.    다만 업종별로 외국인 수급에 차이가 있다는 점을 고려하면 반도체주 강세를 기대할 수 있다는 분석도 나온다.    한지영 키움증권 연구원은 \"과거 외국인의 '셀 코리아'(한국 주식 매도)는 반도체주 등 주력 업종을 중심으로 전개됐지만, 현재는 그런 기조라고 보기 어렵다\"며 \"외국인 순매도의 대부분을 이차전지 업종이 포함된 철강이나 화학 업종이 차지하고 있다\"고 강조했다.    그러면서 \"반도체주가 속한 전기·전자와 자동차 등 운수장비 업종은 순매수세라는 점에 주목해야 한다\"며 \"외국인 순매수 업종에 대한 비중 확대 전략으로 대응해야 한다\"고 덧붙였다.    ydhong@yna.co.kr",
        "ticker": [
            "005940",
            "005490",
            "034730",
            "000660",
            "005930",
            "039490",
            "000880",
            "003530"
        ]
    },
    {
        "title": "美, 최대 LNG 수출국 눈앞…‘에너지 패권’ 거머쥐나 [글로벌 E지도가 바뀐다]",
        "date": "2023.10.03. 오전 7:01",
        "content": "미국 마라톤 페트롤리움의 캘리포니아 유류 저장고 모습 [로이터][헤럴드경제=김우영 기자]러시아산 가스를 대체하기 위한 미국산 액화천연가스(LNG)의 유럽 수출이 급증하면서 에너지 시장의 지정학적 역학관계가 급변하고 있다. 미국은 러시아가 차지했던 자리를 빠르게 차지하면서 에너지 시장에서도 패권을 차지할 태세다.유럽연합(EU) 집행위원회에 따르면 유럽 대부분 국가는 전체 에너지 소비의 23%를 천연가스에 의존한다. 그간 이를 책임진 것은 러시아로, 우크라이나 전쟁 이전엔 45%를 러시아산 천연가스에 의존했다.하지만 우크라이나 전쟁 이후 러시아가 서방 제재에 맞서기 위해 수출량을 75% 확 줄이자 빠르게 미국이 그 자리를 차지하고 있다. 지난해 미국 전체 천연가스 수출의 64%가 유럽으로 향했고, 프랑스와 영국, 스페인, 네덜란드 등이 74%를 차지했다.덕분에 유럽은 전체 저장고의 80%를 넉넉히 채운 채 추운 겨울을 맞았고 예상보다 따뜻한 날씨까지 더해지면서 별 탈 없이 혹한기를 날 수 있었다. 에너지로 유럽을 흔들어 제재와 관련한 협력을 깨뜨리려는 러시아의 의도가 전혀 먹히지 않은 것이다.\n\n\n\n[로이터]미국은 남부 플로리다 인근 걸프만에 향후 3년 간 LNG 수출을 위한 대규모 시설을 건설할 예정이다. 이를 통해 미국 전체 천연가스 생산량의 20% 정도를 수출할 수 있을 것으로 기대된다. 이대로라면 유럽의 러시아 의존도는 더 감소할 것으로 보인다.원유 시장에서도 미국의 존재감은 커지고 있다. 국제에너지기구(IEA)에 따르면 전쟁 전인 2019년 미국이 유럽에 수출한 원유는 1억3300만배럴에서 지난해 2억1200만배럴로 껑충 뛰었다.이 기간 독일의 미국산 원유 수입 규모는 5배 급증했으며 스페인은 2배 늘었다. 유럽 내 최대 미국산 원유 수입국인 네덜란드 역시 5000만배럴에서 7400만배럴로 약 50% 증가했다. 네덜란드의 경우 전쟁 직전 러시아산 원유 의존도가 40%에 육박했지만 현재는 10%가 채 되지 않는다.시카고상업거래소(CME)그룹의 아딜라 맥히치 리서치 국장은 최근 포브스 기고문에서 “예기치 못한 전쟁은 유럽의 러시아 천연가스 의존 감소를 촉진했고 사실상 글로벌 에너지 리더로서의 미국의 역할을 강화했다”고 설명했다.스탠더드앤드푸어스(S&P)글로벌의 대니얼 예르긴 부회장은 정치전문매체 폴리티코에 “우크라이나 전쟁은 미국의 LNG 수출이 경제적으로만 중요한 것이 아니라 전략적으로 중요하단 것을 보여줬다”며 “미국의 LNG는 미국과 유럽의 에너지 안보의 기초가 됐고 심지어 나토(NATO·북대서양무역기구)의 무기 중 하나가 됐다”고 강조했다.다만 유럽과 미국 모두 전통적인 화석 연료보다 신재생에너지로 전환에 속도를 내고 있는 만큼 미국과 유럽의 에너지 밀착은 단기적 현상에 그칠 수 있다고 폴리티코는 지적했다. 마로시 셰프초비치 유럽집행위원회 부위원장은 “(우크라이나 전쟁은) 유럽이 자체적으로 에너지 자원을 얻도록 하는 모든 노력을 가속화했다”고 말했다.그런가하면 미국 에너지 시장은 정부 입김보다는 시장 원리에 의해 작동하기 때문에 유럽의 미국 에너지 의존도 증가가 백악관의 지정학적 영향력 증가를 의미하진 않는다는 지적도 있다.아이라 조셉 콜럼비아대 국제에너지정책센터 연구원은 “미국 LNG가 유럽으로 가는 것은 그들이 더 높은 가격을 지불하기 때문”이라며 2차대전 이후 유럽 재건을 위한 미국의 대대적 원조인 ‘마셜플랜’과는 다르다고 강조했다."
    },
    {
        "title": "[영상]‘헐크가 따로 없네’…사고로 뒤집힌 SUV 들어올린 美풋볼선수",
        "date": "2023.10.03. 오전 6:26",
        "content": "SNS영상 갈무리[헤럴드경제=김우영 기자] 미국에서 사고로 전복된 차량을 인근에 있던 대학 풋볼 선수들이 가볍게 바로 세우는 모습이 화제다.미 ABC방송 등에 따르면 지난 25일(현지시간) L&N스타디움 인근에서 차량 사고가 발생하자 몇몇 루이빌대 소속 풋볼 선수들이 곧바로 구조에 나섰다.일부 주변 운전자까지 합세한 덕분에 뒤집혀진 차량은 곧바로 제자리를 찾았고, 이후 도착한 구조요원들에 의해 무사히 병원으로 옮겨졌다. 사고 운전자는 다행히 큰 부상은 없는 것으로 알려졌다.루이빌시 경찰은 소셜미디어(SNS)를 통해 루이빌대 풋볼팀에 감사의 뜻을 전했다.루이빌대 측은 신입생인 제이든 톰슨이 도움을 준 학생 중 한 명이라고 밝혔지만 구체적으로 어느 선수들인지는 공개하지 않았다."
    }
]