[
    {
        "title": "[5분세계증시] 코스피, 외인·기관 매도 2,340대 후퇴",
        "date": "2022.09.21. 오후 8:24",
        "content": "[뉴스프라임][앵커]세계 증시와 우리 증시를 짚어보는 시간 5분 세계 증시입니다. 연합인포맥스 정윤교 기자 나와 있습니다. [기자]안녕하십니까.[앵커]오늘 증시는 다시 하락 전환했습니다.[기자]네 오늘 코스피는 미국 FOMC 회의를 앞두고 2천340대로 밀렸습니다. 코스피는 전장 대비 0.87% 내린 2,347.21에, 코스닥은 전장보다 0.72% 밀린 754.89에 장을 마쳤습니다.먼저 간밤 미국에서 국채 금리가 치솟고 증시가 하락한 점이 우리 코스피에 하방 압력을 가했고, 오늘 발표된 무역수지 적자도 부정적인 영향을 미쳤습니다. 관세청에 따르면 이달 1일부터 20일까지 수출액은 1년 전보다 8.7% 줄어든 330억 달러를 기록했고요. 올해 누적 무역적자는 292억1천300만 달러로 집계됐습니다. 종목별로 보면 시가총액 상위 기업은 전부 하락했습니다. 삼성전자를 비롯해서 국내 대표 성장주 네이버와 카카오는 나란히 장중에 52주 신저가를 경신했습니다. [앵커]해외 증시 상황도 살펴보도록 하겠습니다.[기자]네 간밤 미국 증시는 국채 금리가 급등한 여파로 하락 마감했습니다.다우지수는 전장보다 1,01% 내리며 장을 마쳤고, S&P500지수는 전장 대비 1.13%, 나스닥지수는 전장 대비 0.95% 밀리며 거래를 끝냈습니다. 스웨덴 중앙은행이 기습적인 1%포인트 금리 인상에 나서자 FOMC를 하루 앞두고 연준이 점도표와 금리 전망을 상향 조정할 거란 가능성이 떠오르면서 국채 금리가 치솟았고 주가에 부담을 줬습니다. 또 자동차회사 포드가 공급망 차질로 차량 인도대수가 줄 거라고 발표하면서 실적 둔화 우려도 커졌구요. 독일의 8월 생산자물가지수는 1년 전보다 45.8%나 급등하면서 인플레이션 우려를 자극했습니다.[앵커]이제 목요일 새벽, 전 세계가 주목하는 FOMC 결과가 발표되는데, 연준이 시장의 예상대로 자이언트 스텝, 즉 0.5%포인트 금리 인상에 나서면 주식 시장이 충격을 받을까봐 걱정하는 분들이 많습니다. 전문가들은 어떻게 보고 있습니까? [기자]증시 전문가들은 자이언트스텝으로 인한 충격은 제한적일 거라는 분석을 내놓고 있습니다. 앞서 지난주 발표된 8월 소비자물가지수가 시장 예상을 뛰어넘었을 때부터 시장이 연준의 고강도 긴축을 선반영해서 급락해왔기 때문입니다. 이런 점에서 당장의 금리 인상보다는 앞으로 남은 11월과 12월 FOMC 회의 전망, 연준의 연말 금리 전망치가 어디까지 높아질지 등에 따라 주가가 방향성을 정할 걸로 보입니다. 지난 6월 점도표에선 기준금리가 올해 말 3.4%, 내년 3.8%까지 오를 걸로 예상됐지만, 이젠 올 연말 4%를 넘길 걸로 관측되고 있죠. [앵커]만일 연말 금리 예상치가 4%를 크게 뛰어넘는 수준으로 상향 조정되면 국채 금리는 더 오르고 주가는 하락할 수 있습니까.한미 기준금리 역전도 우려되는 대목 아닙니까?[기자]네 그렇습니다.현재 한국과 미국의 기준금리 상단은 2.5%로 같은 수준이지만, 연준이 자이언트 스텝을 밟으면 미국의 금리 상단은 3.25%로 한국보다 0.75%포인트 높아집니다. 올해 남은 두 차례 회의에서도 빅스텝 가능성이 대두되고 있고요. 반면 한국은행은 앞으로 0.25%포인트씩 금리 인상을 예고했죠. 이렇게 되면 연말까지 한미 금리 격차는 1%포인트 이상 벌어질 수 있는데요. 외국인 자본이 유출되고 원화 가치가 더 하락할 위험이 있습니다. 한국은행에 따르면 과거 한미 금리가 세 차례 역전됐을 때도 외국인 증권투자 자금이 오히려 순 유입 됐다고는 하지만, 안심할 순 없는 상황입니다. 업계에선 연준의 이달 금리 인상 폭에 따라서 한국은행의 빅스텝 가능성도 배제할 수 없다는 말이 나옵니다.[앵커]제롬 파월 연준 의장의 기자회견에도 관심이 집중되는데 이번에 어떤 발언이 나올까요?[기자]네 시장은 제롬 파월 연준 의장의 기자회견에도 주목하고 있습니다.파월 의장의 발언 수위에 따라 시장 변동성이 커질 수 있기 때문인데요. 먼저 강달러와 경기침체 가능성, 이달부터 규모가 커진 양적 긴축 등에 대해 어떻게 말할지 지켜봐야 합니다.또 주목해야 할 이슈는 11월 FOMC와 관련한 발언인데요. 앞서 8월 소비자물가지수가 발표되기 전까지만 해도 11월부터는 금리 인상 폭이 0.25%포인트로 낮아질 걸로 예상됐었죠. 하지만 이젠 11월에도 0.5%포인트 이상의 큰 폭 금리 인상 가능성을 열어놔야 하는 상황입니다. 월가 일부에선 파월 의장이 기자회견에서 극도로 매파적인 발언을 할 수 있다는 우려가 나옵니다.[앵커]마지막으로 내일 증시 전망과 주요 일정 전해주시죠.[기자]오늘 아시아 시장에서 미국 주가지수 선물은 FOMC 회의를 대기하면서 상승 출발했지만, 하락 전환했습니다. 주가 향방은 이번 FOMC 회의 결과와 파월 의장 발언 등에 달려 있고요. 새벽 미국의 FOMC 회의 결과와 파월 의장의 기자회견이 가장 중요하지만, 이외에도 예정된 이벤트가 많습니다. 내일은 일본과 대만, 필리핀 등이 기준금리 결정에 나서고요. 유럽에선 유럽중앙은행이 경제보고서를 내놓습니다. 한편, 블라디미르 푸틴 러시아 대통령이 우크라이나 전쟁과 관련해 군 동원령을 발동했다는 소식도 주목하셔야 겠습니다.[앵커]지금까지 5분 세계증시였습니다. 정윤교 기자 잘 들었습니다.#연합인포맥스 #정윤교 #FOMC #코스피 #자이언트스텝 #한국은행 #빅스텝연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "001140",
            "005930",
            "035720"
        ]
    },
    {
        "title": "FOMC 앞두고 환율 1,394.2원…증시 하락",
        "date": "2022.09.21. 오후 6:27",
        "content": "미국 연방공개시장위원회 결과 발표를 하루 앞두고 원·달러 환율이 상승해 1,390원대 중반으로 올라섰습니다. 오늘(21일) 서울 외환시장에서 원·달러 환율 4.7원 오른 1,394.2원에 거래를 마쳤습니다.미국이 예상보다 강화된 긴축 정책에 나설 수 있다는 우려감에 국내 증시도 약세를 보였습니다.코스피는 0.87% 하락한 2,347.21에, 코스닥지수는 0.72% 내린 754.89에 마감했습니다.삼성전자가 5만5,000원대로 내려앉았고, 네이버와 카카오도 52주 신저가를 다시 썼습니다.#FOMC #환율 #1,394.2원 #증시하락 #삼성전자연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "005930",
            "035720"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향( 9월 21일-최종치)",
        "date": "2022.09.21. 오후 6:12",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 2340선까지 후퇴…삼전·네이버 신저가 경신",
        "date": "2022.09.21. 오후 6:04",
        "content": "美FOMC 앞두고 20P 빠져 2347시총 상위 10개종목 대부분 하락전문가 \"당분간 반등 쉽지않을것\"\n\n\n\n코스피가 전일보다 20.64포인트(0.87%) 내린 2,347.21로 마감한 21일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 코스닥은 754.89로 전일보다 5.46포인트(0.72%) 떨어졌다. 이날 원·달러 환율은 전일보다 4.7원 오른 1,394.2원을 기록했다. 연합뉴스[서울경제] 미국 금리를 결정할 연방공개시장위원회(FOMC) 9월 정례회의 종료를 앞두고 위축된 투자심리에 코스피가 2340선까지 후퇴했다. 전문가들은 “당분간 증시 반등이 쉽지 않을 것”이라고 전망했다.21일 한국거래소에 따르면 이날 코스피지수는 전일 대비 20.64포인트(0.87%) 하락한 2347.21에 거래를 마쳤다. 2351.54에 출발했지만 장 초반부터 낙폭을 키웠고 한때 하락률이 1%를 기록하기도 했다. 코스닥지수도 전일 대비 5.46포인트(0.72%) 떨어진 754.89에 거래를 마쳤다. 외국인과 기관은 유가증권시장에서 각각 2734억 원, 665억 원어치를 팔아치우며 지수 하락을 주도했다. 다만 개인은 홀로 3264억 원을 사들이며 저점 매수에 나섰다.국내 증시는 9월 FOMC를 앞두고 변동성이 확대됐다. 연준은 3회 연속 ‘자이언트스텝(0.75%포인트 금리 인상)’, 혹은 ‘울트라스텝(1%포인트 금리 인상)’을 단행할 것으로 예상되고 있다. 전문가들은 올해 연준이 4.0~4.5% 수준으로 금리를 인상할 것으로 전망하고 있다.코스피 시가총액 상위 10개 종목들도 대부분 하락했다. 이날 전일 대비 0.90% 하락한 5만 5300원에 거래를 마친 삼성전자(005930)는 외국인과 기관의 동반 매도세에 장중 한때 52주 신저가를 경신했다. 두 달 반 만에 8만 원대로 추락한 SK하이닉스(000660) 역시 장중 8만 7300원까지 빠졌으나 장 막판 매수세가 들어오며 보합권에서 거래를 마쳤다. 국내 양대 플랫폼주인 네이버(-2.29%)와 카카오(035720)(-1.99%)도 장중 또 한 번 52주 신저가를 경신했다. 이밖에 외국인과 기관이 물량을 대거 던지며 LG에너지솔루션(373220)(-0.83%), 삼성SDI(006400)(-2.37%) 등도 하락했다.한편 전문가들은 9월 FOMC 이후 증시가 추세 반전하기는 쉽지 않을 것이라고 진단한다. 이경민 대신증권 연구원은 “최근 경제 전망이 하향 조정되고 있는 가운데 예상보다 더 높은 물가에 기업 이익 전망도 밝지 않다”며 “증시의 우하향 흐름에 무게감이 더 실리고 있는 것으로 풀이된다”고 설명했다. 그러면서 이 연구원은 “(반등이 있어도) 투자심리가 완화된 것에 따른 기술적 반등에 그칠 것으로 전망된다”며 주식 비중을 줄이고 현금 비중을 늘려갈 것을 조언했다. 한지영 키움증권 연구원 역시 “전반적 증시는 거래 부진 속 눈치보기 장세 성격이 짙어질 것”이라며 “종목별 개별 이슈에 따른 차별화된 주가 흐름을 연출할 가능성이 크다”고 덧붙였다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "003540",
            "006400",
            "005930",
            "035720",
            "039490"
        ]
    },
    {
        "title": "'인플레·킹달러' 수혜 상사株…연말 깜짝실적 기대",
        "date": "2022.09.21. 오후 6:02",
        "content": "LX인터, 8월초 비해 주가 28%↑포스코인터 16% 현대코퍼 13%석탄 등 원자재값 고공행진 호재목표주가·실적전망 상향 잇따라\n\n\n\n[서울경제] 종합상사 주가가 하락장에서도 강세를 보이고 있다. 원자재 가격 상승에 원화 약세 지속에 따른 수혜 기대감이 이유다. 증권가에서는 올 하반기에도 업황 호조가 지속될 것으로 보고 실적 추정치를 올리고 있다.21일 한국거래소에 따르면 지난달 1일 이후 이날까지 코스피지수가 4.25% 하락하는 동안 LX인터내셔널(001120)은 28.2% 뛰었다. 앞서 15일 장중 4만 9650원으로 52주 최고가를 기록했다. 같은 기간 포스코인터내셔널(047050)과 현대코퍼레이션(011760)도 각각 16.3%, 13.52%씩 올랐다.러시아·우크라이나 전쟁 여파로 원자재 가격이 상승하며 원자재를 개발·수출하는 종합상사의 투자 매력이 부각되고 있다. 20일 뉴욕상업거래소에서 천연가스 선물 가격은 MMBTU(천연가스 열량 단위)당 7.72달러로 올해 초 대비 100% 넘게 올랐다. 올해 초 톤당 120달러대였던 석탄 가격은 20일 기준 약 2.7배 수준인 톤당 323.65달러를 기록 중이다. 김동양 NH투자증권 연구원은 “LX인터내셔널이 지난해 하반기부터 ‘어닝 서프라이즈(깜짝 실적)’를 지속하고 있는 데에는 석탄 가격이 큰 역할을 하고 있다”며 “올 하반기에도 석탄 가격 상승세에 힘입어 (LX인터내셔널은) 영업이익 1조 원까지 달성이 가능할 것”이라고 전망했다.최근 원·달러 환율이 오르고 있는 상황도 종합상사 실적에 긍정적이다. 통상 종합상사는 무역 수수료를 달러로 받기 때문에 환율이 오르면 실적도 자연스럽게 개선된다. 박종렬 흥국증권 연구원은 “종합상사의 업황 호조를 이끄는 것은 인플레이션(물가 상승)과 원화 약세”라며 “현재 진행되고 있는 원자재 가격 강세와 원화 약세를 감안하면 올해 말까지는 견조한 실적 호조세가 지속될 것”이라고 내다봤다.증권가는 종합상사들의 올 하반기 실적 전망치를 올리고 있다. 에프앤가이드에 따르면 LX인터내셔널의 3·4분기 영업이익은 각각 전년 동기 대비 22.2%, 4.1% 증가한 2561억 원, 2161억 원으로 추정됐다. 이는 한 달 전에 비해 각각 10%, 12.4% 상향 조정된 수준이다. 지난 한 달 사이 현대코퍼레이션의 3·4분기 영업이익 전망치도 각각 8.9%, 6.4%씩 높아졌다. 김 연구원은 “16일 LX인터내셔널은 하루 만에 15% 급락했지만 별다른 악재는 없는 것으로 판단한다”며 “차익 실현 매물로 인한 일시적인 주가 조정으로 향후 상승 여력이 높다”고 분석했다. 김 연구원은 LX인터내셔널의 목표 주가를 기존 5만 원에서 6만 원으로 올려 잡았다.",
        "ticker": [
            "001120",
            "005940",
            "001520",
            "047050",
            "011760"
        ]
    },
    {
        "title": "꿈틀대는 리오프닝株…주가 제자리 찾나",
        "date": "2022.09.21. 오후 6:01",
        "content": "야외 마스크 완전 해제 기대감약세장 속 작은 호재에 투심 개선애경 5.5% 등 화장품株 '활짝'백화점·여행株도 최고 4% 상승\"두각 드러낼 업체 선별 투자를\"\n\n\n\n[서울경제] 증시에 하락 불안감이 커지는 와중에도 ‘리오프닝(경제활동 재개)’주가 꿈틀거리고 있다. 코로나19 확진자 수가 10주 만에 최저 수준을 기록 중이고 실외 마스크 완전 해제, 일본 여행 자율화 허용 등 일상 완전 회복 관련 논의가 본격화한 것이 배경이다.21일 한국거래소에 따르면 애경산업(018250)은 전날보다 700원(5.51%) 오른 1만 3400원에 거래를 마쳤다. 6거래일 만의 상승 반전이다. 애경산업은 6월 말 이후 3개월 만에 20%가량 주가가 급락한 바 있다. 애경산업은 화장품 매출이 전체의 34.3%로 가장 비중이 높다. 색조 화장품 전문 제조자개발생산(ODM) 업체 씨앤씨인터내셔널(3.06%), 코스맥스(192820)(2.92%), LG생활건강(051900)(2.8%), 클리오(237880)(2.17%) 등 다른 화장품주도 오랜만에 웃었다.투자 온기는 백화점 및 면세점 관련주에서도 확인됐다. 신세계(004170)는 전날보다 5500원(2.28%) 오른 24만 6500원에 장을 마쳤다. 신세계인터내셔날(031430)도 전날(6%)에 이어 4% 상승세를 기록했다. 여행주인 하나투어(1.26%)도 2영업일 연속 상승했고 티웨이항공의 지주사인 티웨이홀딩스 주가도 소폭 올랐다.전날 방역 당국은 마스크 착용 의무 해제와 관련해 “실외는 상대적으로 감염 위험이 낮아 남은 의무를 해제한다면 가장 먼저 검토해볼 수 있는 상황”이라고 밝혔다. 현재 50인 이상 행사와 집회에서는 마스크를 착용해야 한다. 정부가 남은 의무를 모두 해제하면 콘서트, 야구 경기장 등에서의 착용 의무도 해제된다.증권가는 실외 마스크 완전 해제가 리오프닝 관련주의 추세적 전환을 이끌 호재는 아니지만 꽁꽁 얼어붙었던 투자심리가 개선될 수 있는 계기가 될 것으로 전망한다. 박종대 하나증권 연구원은 “그간 화장품 등 업황이 좋지 않던 상황에서 주가까지 바닥 수준에 다다르자 가벼운 뉴스에도 주가가 움직이는 양상을 보이고 있다”며 “중국 경기와 수요가 회복하기 시작할 때부터 실적과 주가 기대감이 더욱 크게 개선될 것”이라고 말했다.다만 수요 회복 시기에 두각을 드러낼 수 있는 업체를 선별해야 한다는 지적도 함께 제기된다. 특히 화장품 관련주는 중국 내 브랜드 인지도가 탄탄한 기업부터 실적이 개선될 것이라는 전망이다. 박 연구원은 “코스맥스 같은 업체는 중국 내 매크로가 회복되면 가장 먼저 실적과 주가가 상승할 것”이라면서도 “LG생활건강과 아모레퍼시픽은 중국 내 브랜드 인지도에 대한 우려가 있어 실제 매출 상승세를 눈으로 확인해야 한다”고 말했다.",
        "ticker": [
            "003550",
            "051900",
            "004170",
            "031430",
            "090430",
            "018250",
            "192820",
            "091810",
            "004870",
            "039130"
        ]
    },
    {
        "title": "회사채 상환하고 은행대출 받는 기업 는다",
        "date": "2022.09.21. 오후 5:44",
        "content": "AA- 회사채 3년물 금리 급등이달초 4.7% 돌파하기도현대제철 2200억·한화 900억SK하이닉스 1400억 등 상환대기업 은행 대출잔액은올들어 20조 넘게 늘어나금리 불확실성 걷힐때까지기업들 현금·대출로 버티기\n\n\n\n 회사채 금리가 급격하게 오르고 시중에 자금이 메말라 가자 신용도가 높은 대기업들까지 회사채를 상환하고 있다. 자금 확보가 어려워지고 이자비용 부담까지 커지자 기업들은 투자 계획을 철회하거나 미루면서 회사채를 상환하고 있는 것으로 알려졌다. 이자 부담을 줄이기 위해 상대적으로 금리가 낮은 은행 대출을 찾는 기업도 늘어나고 있다. 21일 금융투자업계에 따르면 현대제철은 지난 19일 만기가 돌아온 2200억원 규모 신용등급 AA 회사채를 현금으로 상환했다. 한화도 지난 17일 만기가 돌아온 900억원 규모 신용등급 AAA 회사채를 현금으로 상환했다. 지난달에는 SK하이닉스, 에쓰오일이 각각 1400억원, 500억원 규모 회사채를 상환했다.기업들의 일반 회사채 순상환은 지난 5월부터 시작돼 이달까지 5개월 연속 이어질 것으로 전망된다. 한국은행에 따르면 5월(-1조6282억원), 6월(-1조1675억원), 7월(-1조5000억원) 3개월간 회사채 순상환이 지속됐다. 8월에는 3000억원 순발행으로 전환됐지만 신용보증기금에서 지원받는 6000억원 상당의 채권담보부증권(P-CBO) 발행을 제외하면 8월에도 일반 회사채 순상환 기조가 이어졌다. 금융투자업계는 이달에 이미 한화, 현대제철 등이 대규모 회사채 상환에 나섰고, 미국과 국내 기준금리 인상이 예정돼 있기 때문에 회사채 순상환 기조가 4분기까지 이어질 것으로 전망했다.대기업들까지 회사채를 상환하고 있는 이유는 기업들이 하반기 경기 침체를 우려해 기존 투자 계획을 철회하고 있기 때문이다. 한 금융투자업계 관계자는 \"기업 회사채 발행 담당자 중 상당수가 회사채 상환 이유로 하반기 경기 불황을 꼽고 있다\"며 \"예정된 투자 계획을 없애거나 내년으로 미루고, 확보한 투자금으로 회사채를 상환하는 것\"이라고 설명했다. 내년 상반기에 경기가 다시 좋아지면 회사채를 발행해 투자금을 마련하려고 계획하는 기업들도 있는 것으로 알려졌다.기업들이 회사채 순상환에 나서는 또 다른 이유는 금리 급등에 따른 회사채 시장 경색이다. 금융투자협회에 따르면 신용등급 AA- 회사채 3년물 금리는 이달 초 4.7%를 돌파한 뒤 4.5%를 웃돌고 있다. 회사채 금리가 예상외로 껑충 뛰자 투자 손실을 입은 기관 등 투자자들은 회사채 시장에서 자금을 회수하고 있다. 이에 따라 신용등급이 좋은 대기업에 투자할 자금이 부족해졌다. 문창권 한화투자증권 채권운용팀장은 \"회사채를 발행해도 원하는 규모의 자금을 확보하지 못할 것을 우려해 회사채 순상환에 나서는 경우도 있다\"고 설명했다. 회사채 금리가 높아지자 상대적으로 이자가 더 저렴한 은행 대출로 갈아타는 사례도 늘고 있다.실제로 회사채 시장을 떠난 대기업들은 은행 대출을 늘리고 있다. 기준금리가 상승해 은행의 대출 금리도 많이 높아졌지만 회사채보다는 사정이 낫기 때문이다. 한국은행에 따르면 지난 8월 말 기준 은행권 기업 대출 잔액은 1146조1000억원으로 8월에만 6조원 늘어났다. 지난해 말과 비교하면 80조4000억원(7.6%) 증가했다. 이는 관련 통계 속보치를 작성하기 시작한 2009년 이후 8월 기준으로는 사상 최고치다. 특히 대기업 대출이 늘어났다. 올해 1~8월 대기업 대출은 23조2000억원 늘었다. 지난달 말 기준 대기업 대출 잔액은 202조6000억원으로 200조원을 돌파했다. 이는 지난해 말(179조3000억원) 대비 8개월 만에 20조원 넘게 늘어난 수치다.",
        "ticker": [
            "034730",
            "000660",
            "000880",
            "003530",
            "004020"
        ]
    },
    {
        "title": "AI추천 포트폴리오, S&P500 3% 내릴때 13% 올라",
        "date": "2022.09.21. 오후 5:43",
        "content": "23개 미국주식 4개월 수익률출시 일주일만에 회원 4천명\n\n\n\n 국내 최초로 애플리케이션(앱) 하나로 국내·미국 주식 8000여 개 종목을 다루는 인공지능(AI) 투자 플랫폼 'MK시그널'이 최근 약세장에서 보유하고 있는 포트폴리오가 시장보다 초과 수익을 달성하고 있는 것으로 나타났다.21일 MK시그널에 따르면 지난 5월 11일 이후 약 4개월간 AI가 매수 후 보유 중인 미국 주식 23개를 동일 비중으로 구성한 포트폴리오의 수익률이 13.3%를 기록했다. S&P500지수가 5월 11일 3935.18에서 이달 20일 3855.93으로 2% 하락한 것에 비하면 약 15%의 초과 수익을 달성했다. 이들 23개 종목에는 미국 에너지 탐사·시추업체인 코노코필립스(COP), 세계 3대 농화학 회사 중 한 곳인 코르테바(CTVA), 미국 대형 유통 회사 타깃(TGT) 등이 포함돼 있다.MK시그널 AI가 매수 추천 후 보유 중인 23개 종목 가운데 약 65%인 15개 종목은 수익을 보고 있다. 수익권인 15개 종목의 평균 수익률은 21.5%에 달한다. 나머지 8개 종목은 손실을 기록하고 있지만, 평균 손실률이 1.5%에 그치고, 가장 손실이 큰 종목은 타깃(-3.3%)이다.9월 들어 매수 신호가 나온 종목을 살펴봐도 MK시그널 AI 추천 종목은 시장에 비해 선전하고 있다. 이달 들어 20일까지 S&P500지수는 3966.85에서 3855.93으로 -2.8%의 수익률을 기록했다. MK시그널은 지난 2일 코르테바(추천가 60.81달러), 15일 보그워너(BWA·37.08달러), 16일 라이브벤처스(LIVE·28.4달러), 19일 HMN파이낸셜(HMNF·23.65달러), 20일 WR버클리(WRB·67.56달러) 등 5개 종목을 신규 편입했다. 동일 비중 포트폴리오를 구성했다면 수익률은 -0.34%로 시장 지수 대비 약세장에서 더 잘 방어하고 있다. 보그워너는 미국의 1차 자동차 부품 벤더, 라이브벤처스는 온라인 마케팅 솔루션 회사다. MK시그널은 AI가 매일 매수·매도 신호가 발생한 전체 종목 명단을 사용자들에게 제공한다. MK시그널 AI는 매일 매수 신호가 발생한 미국 주식 가운데서도 가장 유망한 '최고의 종목'을 따로 추출해 별도 AI 추천 종목 리스트를 알려준다. 지난 14일 출시 이후 일주일 만에 MK시그널의 회원 수는 4000명을 넘어섰다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세( 9월 21일)",
        "date": "2022.09.21. 오후 5:42",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세( 9월 21일)",
        "date": "2022.09.21. 오후 5:40",
        "content": "[서울경제]"
    },
    {
        "title": "NH證, 美증시 심층분석 정보 제공",
        "date": "2022.09.21. 오후 5:30",
        "content": "리서치기관 밸류라인과 협약\n\n\n\n정영채 NH투자증권 사장(오른쪽)과 하워드 브레처 밸류라인 대표. [사진 제공 = NH증권] NH투자증권이 서학개미에게 차별화된 주식 투자 정보를 제공하기 위해 미국 유명 리서치 기관과 손잡았다.21일 NH투자증권은 90년 전통의 미국 밸류라인과 독점적 사업 협약을 맺고 국내 투자자에게 전문화된 현지 상장기업 정보 분석 서비스를 제공한다고 밝혔다. 이와 관련해 정영채 NH투자증권 사장은 전일 미국 뉴욕 밸류라인 본사에서 하워드 브레처 밸류라인 대표와 사업 협약식을 가졌다.NH투자증권은 이번 협약을 통해 고객에게 보다 전문화된 미국 상장기업 리서치 정보를 제공할 수 있게 됐다.밸류라인은 1931년 설립돼 90년 역사를 지닌 리서치 전문회사로 S&P500·나스닥100 기업에 대한 분석 정보, 증시·경제 분석 리포트, 모델 포트폴리오 추천 등 차별화된 서비스를 제공한다. 리서치 정보를 유료로 제공하는 사업 모델로 나스닥에 상장된 업체(시가총액 약 8700억원)다.밸류라인은 매주 주요 지수 종목에 대한 한 쪽 분량의 요약 리포트와 함께 고객의 리스크 성향을 반영한 포트폴리오를 제시하는 보고서를 제공한다. 국내 투자자에게는 밸류라인의 원문 투자 정보뿐 아니라 리테일 고객 눈높이에 맞춰 일부 리포트를 번역·편집한 내용도 제공할 계획이다. 정 사장은 이번 출장 기간에 미국 현지 공모주, 비상장 주식·부동산 투자 중개 등 다양한 사업 기회와 서비스 발굴에도 힘쓸 계획이다. 관련 서비스를 제공하는 미국 핀테크 회사와도 접촉할 방침이다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (9월 21일)",
        "date": "2022.09.21. 오후 5:29",
        "content": ""
    },
    {
        "title": "3년물 연 3.847% 등 국고채 금리 동반 연고점 경신…FOMC 경계감 고조",
        "date": "2022.09.21. 오후 5:25",
        "content": "[서울경제] 9월 미국 연방공개시장위원회(FOMC) 결과 발표를 앞두고 만기별 국고채 금리가 모두 급등했다. 이날 3·5·10년물 금리 모두 연고점을 갈아치웠다.21일 서울 채권시장에서 국고채 3년물 금리는 전 거래일보다 2.4bp(1bp=0.01%포인트) 오른 연 3.847%에 거래를 마쳤다. 전날에 이어 이틀 연속 연중 최고치를 경신했다. 이는 2011년 8월 3일(연 3.87%) 이후 약 11년 1개월 만에 가장 높은 수치다.5년물·10년물 역시 상승하며 연고점을 갈아치웠다. 5년물은 전일 대비 7.5bp 상승한 연 3.905%를 10년물은 5.5bp 뛴 연 3.891%로 마감했다. 10년물 역시 2012년 4월 13일(연 3.90%) 이후 가장 높은 수준을 기록했다.한국 시간으로 22일 새벽에 발표될 9월 FOMC 결과를 앞두고 긴축 경계감이 고조되고 있는 것으로 풀이된다. 시장에선 연방준비제도(Fed·연준)이 자이언트스텝(기준금리 0.75bp 인상)에 나설 가능성을 가장 크게 보고 있지만, 일각에선 인플레이션을 확실히 꺾기 위해 울트라스텝(기준금리 100bp 인상)에 나설 수도 있다는 의견도 제기되고 있다. 이에 따라 연준이 내년 상반기까지 기준금리를 4.5% 수준까지 끌어올릴 수 있다는 전망에 힘이 실리고 있다. 이에 따라 증권가에선 국내 기준금리 연말 상단 역시 상향하고 있다. 김지만 삼성증권 연구원은 “미국 최종 기준금리 수준이 높아지면서 한국 금융통화위원회에 대한 전망도 수정한 바 있다”며 “2022년 말 기준금리 예상을 3.0%에서 3.25%로 높인다”고 말했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "[시그널] 롯데·GS 등 대기업 M&A시장 주도권 탈환",
        "date": "2022.09.21. 오후 5:22",
        "content": "메디트 등 인수전마다 유력 후보금리인상에 사모펀드는 활동 제약삼성·현대차 등 신규 인수 잰걸음현금 자산 앞세워 시장 '큰손'으로[서울경제] 사모펀드(PE)들이 앞장서던 기업 인수합병(M&A) 시장의 주도권이 최근 금리 인상과 경기 침체 우려 등에 따라 기업으로 완전히 넘어왔다. 그간 기업 매각과 분할 등 구조 조정에 힘을 쏟던 대기업들이 풍부한 현금 파워를 바탕으로 M&A 시장의 큰손 역할을 하는 모습이다.\n\n\n\n21일 투자은행(IB) 업계에 따르면 최근 경영권 매각을 진행 중인 동박 생산업체 일진머티리얼즈(020150)의 새 주인으로 롯데케미칼(011170)이 유력하게 거론되고 있다. 국내외 PE가 본입찰에 대부분 불참하면서 롯데케미칼이 매각 측과 단독 협상을 벌이는 것으로 알려졌다. 그룹 차원에서 미래 먹거리 발굴에 한창인 롯데는 2차전지 핵심 소재인 동박 사업의 성장성에 주목하고 있다.최근 매물로 나온 구강 스캐너 기업 메디트의 유력한 인수 후보로는 GS(078930)·칼라일 컨소시엄이 거론된다. GS는 허태수 회장이 2020년부터 경영을 총괄하면서 이전과 크게 달라진 행보를 보이고 있다. 지난해 메쉬코리아와 요기요·휴젤 등에 투자하며 신사업에 과감히 도전장을 내미는 한편 GS벤처스를 자회사로 두고 스타트업 투자에도 한창이다. GS는 지주 내 핵심 조직으로 미래사업팀을 꾸리고 IB 업계와 협업하면서 투자의 보폭을 넓히고 있다.역시 매각을 추진하고 있는 건강기능식품기업 천호엔케어 인수전에는 그간 M&A 시장에 거의 모습을 보이지 않던 농심(004370)이 깜짝 등판했다. 농심은 지난해 신동원 회장 취임 후 신사업 영역을 적극 탐색하고 있다. 라면 등 기존 사업만으로는 성장이 한계에 직면할 수 있다는 위기감이 커진 것으로 전해졌다.\n\n\n\n대기업들이 신규 M&A에 적극적인 데 비해 상반기 SK(034730)C의 모태인 필름 사업이나 1조 2750억 원에 PI첨단소재를 인수하는 등 과감한 베팅을 해온 사모펀드는 최근 매물로 나온 기업들에 관심이 적거나 보수적인 관점으로 투자를 검토하고 있다. 당장 금리 급등으로 인수 금융 시장에서 M&A를 위한 선순위 대출금리가 7~8% 수준까지 오른 데다 펀드에 자금줄 역할을 해온 연기금이나 금융회사들이 지갑을 닫고 있기 때문이다. IB 업계의 한 관계자는 “저금리에 유동성까지 풍부했던 시절 기관 대상 펀딩이 쉬웠던 PE들이 폭발적인 성장을 거듭했다”면서 “상황이 역전된 올 하반기 들어서는 대기업으로 M&A의 주도권이 넘어간 형국”이라고 진단했다.실제 삼성과 현대차(005380)·LG그룹 등이 현금 동원력을 앞세워 대형 M&A를 적극 검토하고 있다. 이재용 부회장의 복권으로 신규 투자 동력을 강화한 삼성전자(005930)는 125조 원의 현금성 자산을 바탕으로 영국의 반도체 설계기업인 암(ARM)에 대한 인수 가능성이 꾸준히 제기되고 있다. 20조 원 넘는 현금성 자산을 보유한 현대차 역시 최근 자율주행 스타트업 포티투닷을 4200억 원에 인수한 데 이어 미래 모빌리티 분야에서 추가 기업 인수를 검토하고 있다.아울러 2018년 구광모 회장 체제로 재편된 LG는 지난해 꾸린 지주 내 미래투자팀을 앞세워 해외에서 다수의 기업 인수 후보 물건을 확보해 신규 M&A에 공을 들이고 있다. LG 미래투자팀은 베인앤드컴퍼니 출신인 홍범식 경영전략 부문 사장이 총괄하면서 조케빈 전무가 팀장을 맡아 인력 규모를 최근까지 30여 명 수준으로 확대했다. IB 업계의 한 관계자는 “LG그룹이 해외의 유망 성장 기업에 대한 인수를 적극 검토하면서 국내 스타트업과 최근 몸값이 떨어진 플랫폼 업체들에 대한 인수 및 투자까지 폭넓게 살피고 있다”고 전했다.\n\n\n\n10대 그룹 그래픽. 연합뉴스",
        "ticker": [
            "078930",
            "003550",
            "178920",
            "034730",
            "004370",
            "001680",
            "011170",
            "005930",
            "005110",
            "005380"
        ]
    },
    {
        "title": "알피바이오, 일반청약 경쟁률 1천518대 1…증거금 2조9천억원",
        "date": "2022.09.21. 오후 4:53",
        "content": "알피바이오[IR큐더스 제공. 재판매 및 DB금지](서울=연합뉴스) 이미령 기자 = 알피바이오는 20∼21일 진행한 일반 청약 결과 경쟁률이 1천518.2대 1로 집계됐다고 21일 밝혔다.    청약 증거금은 2조9천605억원이 모였다. 청약 참여 건수는 18만5천799건을 기록했다.    알피바이오는 앞서 진행한 기관 투자자 대상 수요예측에서 공모가를 희망 범위(1만∼1만3천원) 상단인 1만3천원에 확정한 바 있다.    알피바이오는 연질캡슐 OEM(주문자상표부착생산)·ODM(제조자개발생산) 전문 제조업체다. 미국 알피쉐러(현 카탈렌트)와 대웅제약의 합작으로 1983년 설립됐다.    현재 유한양행, 종근당, 녹십자 등 대형 제약사와 한국야쿠르트, 종근당건강 등 건강기능식품 유통회사에 제품을 공급하고 있다.    공모 절차를 마무리한 회사는 오는 29일 코스닥시장에 상장할 예정이다.    already@yna.co.kr",
        "ticker": [
            "012030",
            "006280",
            "001680",
            "003090",
            "069620",
            "000100",
            "185750"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황( 9월 21일)",
        "date": "2022.09.21. 오후 4:45",
        "content": "[서울경제]"
    },
    {
        "title": "[표]증시주변 자금동향 (9/20)",
        "date": "2022.09.21. 오후 4:39",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(9/21 3시30분)",
        "date": "2022.09.21. 오후 4:39",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(9/21 3시30분)",
        "date": "2022.09.21. 오후 4:39",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "中텐센트, 3조2천억원 규모 자사주 매입에도 주가 하락",
        "date": "2022.09.21. 오후 4:31",
        "content": "(서울=연합뉴스) 인교준 기자 = 중국 최대 빅테크(거대 정보기술기업)인 텐센트(騰迅·텅쉰)가 올해 23억달러(약 3조2천억원)를 들여 자사주를 매입했으나 주가를 방어하지 못했다고 블룸버그통신이 21일 보도했다.    이에 따르면 텐센트는 주가 하락을 막으려고 지난 한 달간 10억달러를 쓴 걸 포함해 올해 23억달러를 투입했다.    그러나 최대 주주인 네덜란드 기업 프로수스가 지난 6월 말 지분을 점진적으로 매각하겠다고 밝힌 이후 주가 하락이 이어져 왔다.\n\n\n\n텐센트 로고[로이터 연합뉴스 자료사진]    프로수스는 지난 8일 110만 주를 매각해 텐센트 전체 지분율을 27.99%로 낮췄다.    프로수스는 올해 상반기에 390만 주 이상의 텐센트 주식을 내다 판 것으로 알려졌다.     블룸버그는 현재 텐센트 주가가 2021년 1월 고점에서 60% 이상 떨어졌다고 전했다.    CEB인터내셔널인베스트먼트의 연구책임자인 배니 람은 \"텐센트는 대주주의 주식 매각으로 압박을 받고 있다\"면서 \"자사주 매입만으로는 주가 하락을 막을 수 없으며 상황을 호전시키려면 중국 정부의 정책적 지원이 필요하다\"고 짚었다.    텐센트는 지난 2분기 매출이 1천340억 위안(약 25조9천200억 원)으로 지난해 같은 기간에 비해 3% 떨어졌다.     이는 텐센트 상장 이후 사상 첫 분기별 매출 감소였다.    텐센트는 알리바바와 함께 애플, 아마존 같은 시가총액 1조 달러 기업이 될 것이란 기대를 받았으나, 작년 이후 중국 당국으로부터 '된서리'를 맞아 지난해에만 두 기업의 시가총액 합계가 1조 달러 넘게 사라졌다.    블룸버그는 지난주 중국 당국이 텐센트의 새 게임을 승인한 점에 비춰볼 때 최악의 단속은 이제 종료된 것으로 보이지만, 시장에선 프로수스의 주식 추가 매각 가능성을 우려하고 있다고 짚었다.    kjihn@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]IPO장외 주요 종목 시세( 9월 21일)",
        "date": "2022.09.21. 오후 4:27",
        "content": "[서울경제]"
    },
    {
        "title": "삼정KPMG '핀테크 기업 해외진출 세미나' 개최",
        "date": "2022.09.21. 오후 4:17",
        "content": "'코리아 핀테크 위크 2022'…국내외 산업 동향·해외진출 사례 공유삼정KPMG \"핀테크 기업의 해외 판로 열고 성공적 진출 전략 지원\"\n\n\n\n 삼정KPMG가 금융위원회와 한국핀테크지원센터가 개최하는 '코리아 핀테크 위크 2022' 행사에 참가한다고 21일 밝혔다.올해 4회를 맞이하는 '코리아 핀테크 위크 2022'는 '핀테크, 금융의 경계를 허물다'를 주제로 28일부터 30일까지 사흘간 열린다. 협력사로 참여하는 삼정KPMG는 행사 기간 중 하루인 28일 소공동 롯데호텔 에메랄드룸에서 핀테크 기업들을 대상으로 해외진출 세미나를 개최한다.행사 기조연설은 KPMG 글로벌 핀테크 리더인 안톤 루덴클라우가 발표한다. 주제는 '모든 것의 핀테크: 금융 서비스 개방(The Fintech of everything: Opening up Financial Services)'이다.'핀테크 기업 해외진출 세미나'에서는 코로나19 이후 국내외 핀테크 산업의 성장과 동향, 정책 등을 살펴본다. 특히 최근 급성장하고 있는 국내외 핀테크 기업 또는 이머징 기업의 행보를 조망한다. \n\n\n\n 첫 번째 세션은 삼정KPMG 경제연구원 김규림 이사가 국내외 핀테크 트렌드에 대해 소개한다. 다음으로 AI 금융 소프트웨어 핀테크 기업인 에이젠글로벌 강정석 대표와 인슈어테크 기업인 스몰티켓 김정은 대표는 각각 해외 진출 계획과 사례에 대해 발표한다.마지막으로 한국외국어대학교 법학전문대학원 안수현 교수(좌장)와 법무법인 광장 최우영 파트너 변호사 및 세션 발표자들이 국내 핀테크 기업의 해외 진출 활성화 방안에 대해 패널 토론에 나선다.김세호 삼정KPMG 디지털본부 상무는 \"국내외 핀테크 산업 동향과 기업 정보를 공유하고, 국내 핀테크 기업의 스케일업과 해외진출 등을 도모하는 국내 최대 핀테크 박람회에 참여하게 돼 뜻 깊다\"며 \"이번 세미나를 통해 삼정KPMG가 국내 핀테크 기업들의 해외진출 판로를 열고 성공적인 진출 전략을 지원하는데 도움이 되길 바란다\"고 말했다.세미나는 온·오프라인 양방향으로 진행된다. 참가 신청은 '코리아 핀테크 위크 2022' 홈페이지에서 무료로 할 수 있다. 웨비나 시청 방법은 사전 접수한 신청자들에게 개별 안내된다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[마감 시황] 코스피, FOMC 결과 앞두고 -0.9%…2달만에 2340선 마감",
        "date": "2022.09.21. 오후 4:10",
        "content": "코스피가 전 거래일보다 20.64포인트(0.87%) 내린 2,347.21로 마감한 21일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 사진=연합뉴스[서울경제] 코스피가 9월 미국 연방공개시장위원회(FOMC) 결과를 앞두고 고조된 경계감에 1% 가까이 하락 마감했다. 코스피가 2340선에서 거래를 마친 것은 약 두 달 만이다. 코스닥 역시 0.7% 하락폭을 기록하며 750선을 간신히 지켜냈다.21일 한국거래소에 따르면 코스피 지수는 전 거래일보다 20.64포인트(0.87%) 빠진 2347.21에 거래를 마쳤다. 이날 코스피는 전일 대비 16.31포인트(0.69%) 내린 2351.54에 출발해 장 중 내내 약세를 기록했다. 오후장 들어 1% 수준으로 낙폭을 키우며 2340선까지 위협당했지만 결국 2347선에서 거래를 마무리했다. 코스피 종가가 2340선을 기록한 것은 7월 15일(종가 2330.98) 이후 처음이다.유가증권시장에선 외국인과 기관이 매도세를 늘리며 코스피 하락 압력을 가했다. 외국인은 2734억 원, 기관은 664억 원어치를 팔아치웠다. 한편 개인은 3262억 원을 사들이며 지수 방어에 나섰다.이날부터 이틀간 진행되는 9월 FOMC의 긴축 결정을 앞두고 외국인투자가를 중심으로 투자심리가 위축된 것으로 풀이된다. 미국 연방준비제도(Fed·연준)의 금리인상폭을 두고 경계감이 고조된 가운데 대형주 위주로 매물이 출회되며 전반적인 증시 약세를 이끌었다. 김석환 미래에셋증권 연구원은 “전날 미국 증시가 약세 마감한 영향으로 아시아 증시 전반에 대한 투심이 위축됐다”며 “장초반 발표된 9월 현재까지의 41억 달러의 무역적자로, 25년 만의 6개월 연속 무역적자에 대한 우려감 역시 반영됐다”고 말했다.코스피 시가총액 상위 10위 종목은 SK하아닉스(-)를 제외한 전 종목이 약세 마감했다. 삼성전자(005930)(-0.90%)를 포함해 NAVER(035420)(-2.29%), 카카오(035720)(-1.99%) 등 3종목이 신저가를 기록했으며, 삼성SDI(006400)(-2.37%), LG에너지솔루션(373220)(-0.83%), 현대차(005380)(-0.76%), 기아(000270)(-0.87%) 등 역시 낙폭이 컸다.이날 코스닥 지수는 전일 대비 5.46포인트(0.72%) 내린 754.89에 장마감했다. 이날 코스닥 지수는 1%대까지 낙폭을 키우며 한때 750.14까지 빠졌지만, 장 막판에 하락폭의 일부를 만회하며 결국 754선에서 마무리했다.코스닥 시장에선 외국인이 홀로 749억 원어치를 순매도했다. 개인은 700억 원을 사들였고, 오후장까지 순매도세를 기록하던 기관투자가는 막판 들어 순매수세 전환하며 108억 원어치를 샀다.코스닥 시총 상위 10위권은 혼조세로 거래를 마무리했다. 에코프로비엠(247540)(1.96%), 에코프로(086520)(2.23%) 등 에코프로 그룹주가 선방했으며, 엘앤에프(066970)(0.05%) 역시 상승 전환에 성공했다. 이밖에 펄어비스(263750)(0.36%), JYP Ent.(035900)(0.16%) 역시 소폭 강세로 장마감했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000270",
            "006800",
            "006400",
            "005930",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "파월의 입에 집중된 증시…국내 증시, 경계심 확산 속 하락 마감",
        "date": "2022.09.21. 오후 4:06",
        "content": "코스피, 대형주 매도 집중되며 약보합 마감 달러 오름세 재연되며 외국인·기관 '팔자' 기조코스닥, 막판 기관 매수세로 낙폭 축소2차전지 부품주 강세, 바이오주 급락\n\n\n\n20일 서울 을지로 하나은행 딜링룸에서 딜러들이 일하고 있다. 이날 코스피 지수는 전 거래일 대비 17.98포인트(0.76%) 상승한 2373.64에 출발했다. 원·달러 환율은 3.6원 내린 1390.0에 개장했다. /문호남 기자 munonam@국내 증시는 21일 미국 연방공개시장위원회(FOMC) 금리인상 결과를 앞두고 위험자산에 대한 경계심이 확산되면서 하락 마감했다.코스닥 지수는 장중 원달러 환율이 1395원을 웃도는 등 달러 강세가 재연되면서 1% 넘게 하락했지만, 장막판 기관의 매수 전환으로 돌파하면서 낙폭을 줄였다. 이날 원달러 환율은 전날보다 4.7포인트(0.34%) 상승한 1394.2원을 기록했다.이날 코스피 지수는 개장 직후부터 22일 새벽 FOMC 금리인상 결과에 대한 관망세 속에서 외국인과 기관의 동반 매도세로 약세를 이어갔다. 지수는 전일대비  20.64포인트(0.87%) 하락한 2347.21로 거래를 마쳤다. 외국인은 2731억원 상당 순매도했고, 기관도 659억원 가량 매도하며 지수의 발목을 잡았다. 반면 개인은 3254억원 어치 사들였다.장초반 발표된 우리나라의 무역적자가 41억달러를 기록한 점도 투자 심리를 위축시켰다.\n\n\n\n[이미지출처=연합뉴스]김석환 미래에셋증권 연구원은 \"내일 새벽 FOMC를 앞두고 대형주 중심 매물 출회가 확대됐다\"며 \"전날 미국 증시도 경기둔화 우려와 10년물 국채금리 급등으로 하락하면서 아시아 증시 전반의 투자심리를 위축시켰다\"고 전했다.실제 이날 코스피 시가총액 상위종목 대부분이 약세로 마감했다. 장중 5만5100원까지 떨어지며 52주 신고가를 경신한 삼성전자는 장마감 직후 낙폭을 줄이며 전일대비 0.90% 하락한 5만5300원에 거래를 마쳤다. 장초반 1% 넘게 하락한SK하이닉스도 장중 반등에 성공했지만 결국 보합 마감했다.LG에너지솔루션(-0.83%)과LG화학(0.79%), 현대차(-0.76%), 기아(-8.87%) 등이 약보합 마감했고,삼성SDI는 2.37% 하락했고, 삼성바이오로직스도 1.75% 떨어졌다. NAVER(-2.37%)와 카카오(-1.99%)도 이날 장초반부터 신저가까지 떨어졌다 장중 낙폭을 소폭 줄였다.코스닥 지수는 5.46포인트(.072%) 상승한 754.89를 기록했다. 장초반 매도 우위에 있던 기관 투자자가 장막판 108억원을 순매수하며 지수 하단을 제한했다. 개인은 700억원 어치 순매수했고, 외국인은 749억원을 순매도했다.코스닥 시총상위 종목에선 셀트리온헬스케어가 장초반부터 약세를 보이다 4.0% 하락 마감했고, 셀트리온제약(-2.94%)과 알테오젠(-3.21%),HLB(-2.21%)도 가파른 하락세를 기록했다.반면 장초반 하락세를 보였던 엘앤에프(0.05%)가 소폭 반등했고, 에코프로비엠(1.96%)과 에코프로(2.23%)도 상승 마감했다.이날 코스닥 시장에선 미국 전기차 기업 테슬라가 시범 운영 중인 주행 보조 기능 완전자율주행(Full Self-Driving·FSD) 소프트웨어 16만대가 북미 지역 차량에 확대 제공한다는 소식에 삼보모터스가 하루 가격제한선까지 치솟았다. YTN도 민영화 소식으로 상한가를 기록했고, YTN인수자로 지목된 한국경제TV도 16.28% 상승 마감했다. 이 여파로iMBC는 상한가로 거래를 마쳤고, 아시아경제와 디지틀조선도 10% 넘는 상승세를 기록했다.반면 한미약품(-15.54%)이 미국에 기술수출한 신약이 효능 우려가 제기되면서 한미사이언스(-14.64%)와 엔지켐생명과학(-12.68%), 제약바이오주를 중심으로 급락했다.이진우 메리츠증권 투자전략팀장은  \"국내 증시는 FOMC라는 빅이벤트를 앞두고 있어 경계를 갖고 있는 모습\"이라며 \"당장 내일 아침 시장 컨센서스인 연말 기준금리 4.5% 이상을 벗어난다면 시장 충격이 클 수 있지만. (자이언트스텝) 선반영된 상황인 만큼 향후 큰 변화는 없을수 있다\"고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "008930",
            "128940",
            "005380"
        ]
    },
    {
        "title": "코스피, 외인·기관 '팔자'에 2,340대 후퇴…환율 1,390원 상회(종합)",
        "date": "2022.09.21. 오후 4:06",
        "content": "FOMC 결과 앞두고 경계감 유입…이달 한국 무역적자도 악재\n\n\n\n코스피[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 21일 외국인과 기관의 대량 매도세에 하락 마감했다.    이날 코스피는 전장보다 20.64포인트(0.87%) 내린 2,347.21에 거래를 마쳤다.    코스피는 전날 5거래일 만에 반등하며 2,360선을 회복했으나 이날 상승분 이상을 반납했다.    지수는 전장보다 16.31포인트(0.69%) 낮은 2,351.541로 개장해 약세를 지속했다.    유가증권시장에서는 외국인과 기관이 각각 2천734억원, 663억원을 순매도했다. 개인은 홀로 3천260억원을 순매수했으나 지수를 방어하지 못했다.    이날 서울 외환시장에서 원/달러 환율은 전장보다 거래일 종가보다 4.7원 오른 달러당 1,394.2원에 거래를 마쳤다.    환율은 전 거래일보다 0.5원 내린 1,389.0원에 출발한 뒤 달러 강세와 위안화 약세에 연동해 점차 상승하면서 장중 1,396.6원까지 오르기도 했다.    환율이 1,390원대를 넘나들면서 외국인 수급에 부정적인 환경이 조성됐다.    미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 회의를 앞두고 공격적인 금리 인상에 대한 우려가 부각되면서 투자심리가 냉각됐다.    아울러 장 초반 이달 1∼20일 한국 무역수지가 41억500만달러 적자를 기록했다는 소식도 시장에 우려를 더했다.    전국경제인연합회가 15개 증권사 리서치센터장들을 대상으로 조사한 결과 올해 연간 무역적자 규모는 281억7천만 달러로 전망됐다.    이는 외환위기 직전인 1996년 206억 달러 적자와 글로벌 금융위기가 닥쳤던 2008년 133억 달러 적자를 상회하는 것으로, 1956년 통계 집계 이래 최대 규모다.    무역수지 적자 규모를 300억 달러 이상으로 전망하는 응답률도 40.0%에 달한 것으로 나타났다.    장 마감을 앞두고 블라디미르 푸틴 러시아 대통령이 우크라이나 전쟁과 관련해 군 동원령을 발동했다는 소식이 전해지면서 지정학적 불안이 재차 불거지기도 했다.    다만 이날 국내 증시에서는 대장주 삼성전자의 주가가 제한적으로 하락하고 SK하이닉스는 오후 들어 낙폭을 줄이며 코스피의 추가적인 낙폭 확대를 저지했다.    FOMC 회의 결과와 러시아와 함께 우크라이나 간 전쟁 양상이 향후 금융시장의 흐름에 영향을 미칠 것으로 보인다.    이경민 대신증권 연구원은 \"현재 증시 레벨이 낮아져 있고 투자심리 또한 저점 권에 있어 FOMC 결과에 대한 투자자들의 해석이 금융시장에 우호적일 가능성이 크다\"면서 \"0.75% 금리 인상 가능성이 크다고 보는데, 1.00%포인트 금리 인상이 단행돼도 시장 충격은 제한적일 전망\"이라고 내다봤다.    이어 \"미국 8월 소비자물가지수(CPI) 발표 이후 9월 1.00%포인트 금리 인상 가능성을 일정 부분 선반영해왔다\"며 \"1.00%포인트 인상 시 11월과 12월 금리 인상 폭이 제한적일 것이라는 안도감이 유입될 수도 있는 상황\"이라고 부연했다.    시가총액 상위권에서는 대장주 삼성전자(-0.90%)와 NAVER(-2.29%), 카카오(-1.99%)가 52주 신저가를 경신했고 LG에너지솔루션(-0.83%), 삼성바이오로직스(-1.75%), LG화학(-0.79%), 삼성SDI(-2.37%) 등 대다수가 약세 마감했다.    SK하이닉스(0.00%)는 보합권에 머물렀다.    유럽 에너지 위기로 해상 운임이 오르면서 대우조선해양(8.93%), 대한해운(6.56%), 삼성중공업(4.90%), 현대미포조선(3.34%) 등이 수혜를 입었다.    업종별로는 의약품(-2.47%), 건설업(-1.39%), 서비스업(-1.38%), (-1.17%) 등이 하락했고 운수·창고(1.04%), 전기가스업(0.68%), 통신업(0.28%), 음식료품(0.23%) 등은 상승했다.    코스닥지수는 전 거래일 대비 5.46포인트(0.72%) 떨어진 754.89로 마감했다.    지수는 전장보다 3.22포인트(0.42%) 내린 757.13으로 시작해 하락세를 이어갔다.    코스닥시장에서는 개인과 기관이 각각 700억원, 108억원을 순매수했다. 외국인은 749억원을 순매도하며 지수를 끌어내렸다.    시총 상위권에서는 셀트리온헬스케어(-4.00%), HLB(-2.21%), 카카오게임즈(-1.29%), 셀트리온제약(-2.94%) 등이 하락했다.    에코프로비엠(1.96%), 엘앤에프(0.05%), 펄어비스(0.36%), 에코프로(2.23%) 등은 상승했다.    이날 유가증권시장과 코스닥시장 하루 거래대금은 각각 6조1천755억원, 5조5천481억원이었다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "001680",
            "003540",
            "005880",
            "006400",
            "207940",
            "005930",
            "010140",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "상승 마감한 환율",
        "date": "2022.09.21. 오후 4:02",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다  20.64포인트(0.87%) 내린 2,347.21로 마감한 21일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 전장보다 4.7원 오른 1,394.2원으로, 코스닥은 전장보다 5.46포인트(0.72%) 떨어진 754.89로 마감했다. 2022.9.21    ondol@yna.co.kr"
    },
    {
        "title": "2,340대로 밀린 코스피",
        "date": "2022.09.21. 오후 4:02",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다  20.64포인트(0.87%) 내린 2,347.21로 마감한 21일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 전장보다 4.7원 오른 1,394.2원으로, 코스닥은 전장보다 5.46포인트(0.72%) 떨어진 754.89로 마감했다. 2022.9.21    ondol@yna.co.kr"
    },
    {
        "title": "2,340대로 밀린 코스피",
        "date": "2022.09.21. 오후 4:02",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다  20.64포인트(0.87%) 내린 2,347.21로 마감한 21일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 전장보다 4.7원 오른 1,394.2원으로, 코스닥은 전장보다 5.46포인트(0.72%) 떨어진 754.89로 마감했다. 2022.9.21    ondol@yna.co.kr"
    },
    {
        "title": "2,340대로 밀린 코스피",
        "date": "2022.09.21. 오후 4:02",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다  20.64포인트(0.87%) 내린 2,347.21로 마감한 21일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 전장보다 4.7원 오른 1,394.2원으로, 코스닥은 전장보다 5.46포인트(0.72%) 떨어진 754.89로 마감했다. 2022.9.21    ondol@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향( 9월 21일)",
        "date": "2022.09.21. 오후 4:02",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, FOMC 불안감에 하락 마감…네이버·카카오↓",
        "date": "2022.09.21. 오후 3:58",
        "content": "서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.(사진=연합뉴스)미국 연방공개시장위원회(FOMC)를 앞두고 불안 심리가 커지면서 코스피가 하락 마감했다.21일 코스피지수는 전 거래일 대비 20.64포인트(0.87%) 하락한 2347.21에 거래를 마쳤다. 이날 지수는 전 거래일 대비 16.31포인트(0.69%) 내린 2351.54로 출발했다. 유가증권시장에서 외국인과 기관은 각각 2728억원, 657억원 순매도했다. 반면 개인은 3250억원 매수 우위였다.김석환 미래에셋증권 연구원은 \"내일 새벽 FOMC 기준금리 결정을 앞두고 대형주 중심으로 매물 출회가 확대되며 코스피와 코스닥 모두 하락했다\"며 \"전일 미국 증시도 하락하면서 아시아 증시 전반으로 투자심리가 위축됐다\"고 말했다.시총 상위주 가운데 삼성SDI, 삼성바이오로직스 등이 하락했다. FOMC 정례회의에서 고강도 긴축에 대한 우려가 커지면서 네이버와 카카오는 각각 2%, 1%대 하락세를 보였다. 삼성전자, LG에너지솔루션, LG화학 등은 소폭 하락한 채 거래를 마쳤다.코스닥지수는 전장보다 5.46포인트(0.72%) 내린 754.89로 마감했다. 지수는 전 거래일 대비 3.22포인트(0.42%) 내린 757.13으로 출발했다.코스닥시장에서 외국인은 749억원 순매도했고 개인과 기관은 각각 700억원, 108억원 매수 우위였다.시총 상위주 가운데 셀트리온헬스케어가 4% 넘게 하락했다. HLB, 셀트리온제약은 2%대 하락세를 보였다. 반면 에코프로는 2% 넘게 주가가 올랐고 펄어비스, 스튜디오드래곤 등도 소폭 상승했다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 4.7원 오른 1394.2원에 마감했다.한편 간밤 뉴욕증시에서 주요지수는 Fed의 FOMC 회의를 앞두고 국채금리가 가파르게 오르면서 하락했다.20일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 1.01% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 1.13%, 0.95% 밀렸다.금리 선물 시장에 반영된 Fed의 금리 인상 폭은 0.75%포인트이다. Fed가 이번에도 금리를 0.75%포인트 인상할 경우 3회 연속 '자이언트 스텝'을 밟는 것이다. 다만 일각에서는 '울트라 스텝(1%포인트 인상)' 가능성도 열어둬야 한다고 주장하고 있다.이날 FOMC 정례회의 결과를 하루 앞두고 스웨덴 중앙은행이 기준금리를 1%포인트 인상했다. 지난 7월 캐나다 중앙은행이 기준금리를 1%포인트 인상한 이후 주요 중앙은행 중에 두 번째 1%포인트 금리 인상 행보다.단기적으로 Fed가 고강도 긴축을 계속할 것으로 예상되면서 국채금리가 단기물을 중심으로 가파르게 상승하고 있다. 2년물 국채금리는 4%를 돌파했다. 이는 2007년 10월 이후 처음이다. 10년물 국채금리는 3.6% 수준까지 올라 2011년 4월 이후 최고치를 경신했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "코스피 하락, 환율은 상승",
        "date": "2022.09.21. 오후 3:57",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다  20.64포인트(0.87%) 내린 2,347.21로 마감한 21일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 전장보다 4.7원 오른 1,394.2원으로, 코스닥은 전장보다 5.46포인트(0.72%) 떨어진 754.89로 마감했다. 2022.9.21    ondol@yna.co.kr"
    },
    {
        "title": "코스피 하락, 환율은 상승",
        "date": "2022.09.21. 오후 3:57",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다  20.64포인트(0.87%) 내린 2,347.21로 마감한 21일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 전장보다 4.7원 오른 1,394.2원으로, 코스닥은 전장보다 5.46포인트(0.72%) 떨어진 754.89로 마감했다. 2022.9.21    ondol@yna.co.kr"
    },
    {
        "title": "상승 마감한 환율",
        "date": "2022.09.21. 오후 3:57",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다  20.64포인트(0.87%) 내린 2,347.21로 마감한 21일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 전장보다 4.7원 오른 1,394.2원으로, 코스닥은 전장보다 5.46포인트(0.72%) 떨어진 754.89로 마감했다. 2022.9.21    ondol@yna.co.kr"
    },
    {
        "title": "상승 마감한 환율",
        "date": "2022.09.21. 오후 3:57",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다  20.64포인트(0.87%) 내린 2,347.21로 마감한 21일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 전장보다 4.7원 오른 1,394.2원으로, 코스닥은 전장보다 5.46포인트(0.72%) 떨어진 754.89로 마감했다. 2022.9.21    ondol@yna.co.kr"
    },
    {
        "title": "환율 상승 마감",
        "date": "2022.09.21. 오후 3:54",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다  20.64포인트(0.87%) 내린 2,347.21로 마감한 21일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 전장보다 4.7원 오른 1,394.2원으로, 코스닥은 전장보다 5.46포인트(0.72%) 떨어진 754.89로 마감했다. 2022.9.21    ondol@yna.co.kr"
    },
    {
        "title": "환율 상승 마감",
        "date": "2022.09.21. 오후 3:54",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다  20.64포인트(0.87%) 내린 2,347.21로 마감한 21일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 전장보다 4.7원 오른 1,394.2원으로, 코스닥은 전장보다 5.46포인트(0.72%) 떨어진 754.89로 마감했다. 2022.9.21    ondol@yna.co.kr"
    },
    {
        "title": "코스피 하락",
        "date": "2022.09.21. 오후 3:54",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다  20.64포인트(0.87%) 내린 2,347.21로 마감한 21일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 전장보다 4.7원 오른 1,394.2원으로, 코스닥은 전장보다 5.46포인트(0.72%) 떨어진 754.89로 마감했다. 2022.9.21    ondol@yna.co.kr"
    },
    {
        "title": "코스피 하락",
        "date": "2022.09.21. 오후 3:54",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다  20.64포인트(0.87%) 내린 2,347.21로 마감한 21일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 전장보다 4.7원 오른 1,394.2원으로, 코스닥은 전장보다 5.46포인트(0.72%) 떨어진 754.89로 마감했다. 2022.9.21    ondol@yna.co.kr"
    },
    {
        "title": "코스피 하락",
        "date": "2022.09.21. 오후 3:54",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다  20.64포인트(0.87%) 내린 2,347.21로 마감한 21일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 전장보다 4.7원 오른 1,394.2원으로, 코스닥은 전장보다 5.46포인트(0.72%) 떨어진 754.89로 마감했다. 2022.9.21    ondol@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]FOMC 소화하며 하루 만에 재차 하락…‘750선’",
        "date": "2022.09.21. 오후 3:50",
        "content": "외인 나홀로 순매도iMBC·YTN 등 방송주 상한가 랠리[이데일리 유준하 기자] 21일 코스닥 지수가 하루 만에 재차 하락했다. 미국 연방공개시장위원회(FOMC)를 소화하는 가운데 러시아 동원령 소식이 전해지면서 투자심리가 악화된 것으로 보인다.\n\n\n\n자료=신한HTS이날 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 0.72%(5.46포인트) 내린 754.89에 거래를 마쳤다. 전날 1%대 상승했지만 하루 만에 재차 하락한 셈이다. 김석환 미래에셋증권 연구원은 “내일 새벽 FOMC 기준금리 결정을 앞두고 대형주 중심 매물 출회가 확대됐다”며 “25년 만에 6개월 연속 무역적자 우려감도 반영됐다”고 짚었다. 장 마감 직전 러시아 동원령 선포 소식도 투자 악재로 작용한 것으로 풀이된다.수급별로는 외국인이 나홀로 748억원 어치를 순매도했다. 개인과 기관은 700억원, 108억원 순매수했다. 기관은 3거래일 연속 코스닥 주식을 사들였다. 프로그램 매매는 차익과 비차익을 합쳐 751억원 매도 우위였다.업종별로는 혼조세였다. 출판매체복제가 3%대 하락했고 금속과 유통은 2%대, 건설, 반도체, 섬유의류, 제약 등은 1%대 내렸다. 이어 제조와 기타서비스, 기계장비, 의료정밀기기, 인터넷 등은 1% 미만 하락했다. 반면 방송서비스는 3%대 올랐고 통신방송서비스는 2%대, 기타제조는 1%대 올랐다. 운송과 일반전기전자, 금융, 종이목재 등은 1% 미만 상승 마감했다.시가총액 상위 종목도 혼조세였다. 대장주 셀트리온헬스케어(091990)는 4% 하락했고 알테오젠(196170)도 3%대 내렸다. HLB(028300)와 셀트리온제약(068760)은 2%대, 카카오게임즈(293490)는 1%대 하락했다. 반면 에코프로(086520)는 2%대 올랐고 에코프로비엠(247540)도 1%대 상승했다. 엘앤에프(066970)와 펄어비스(263750), JYP Ent.(035900)는 1% 미만 올랐다.종목별로는 iMBC(052220)와 YTN(040300)이 상한가를 기록했다. 한국경제TV(039340)도 10%대 급등하면서 과거에도 일었던 인수합병 기대감이 작용한 것으로 보인다. 또한 350억원 규모 전환사채 발행을 공시한 WI(073570)도 상한가를 기록했다. 회사 측은 운영자금 마련을 위해 350억원 규모 사모 전환사채(CB)를 발행한다고 이날 공시했다.한편 이날 거래량은 8억9019만주를 기록했고 거래대금은 5조5481억원으로 집계됐다. 상한가 6개 종목을 포함해 476개 종목이 올랐고 하한가 1개를 포함해 938개 종목이 내렸다. 보합권은 96개였다.",
        "ticker": [
            "006800",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "한경연 \"무역적자시 외국인 주식 순매도 확률 28% 상승\"",
        "date": "2022.09.21. 오후 3:44",
        "content": "우리나라의 무역수지가 적자를 기록할 때는 국내 증시에 대한 투자 매력도가 떨어져 외국인 자본이 유출될 수 있다는 분석이 제기됐다.\n\n\n\n최근 3년간 무역수지 및 환율 흐름. /자료=한경연 전국경제인연합회 산하 한국경제연구원(한경연)은 21일 발표한 '무역수지가 외국인 주식 매매 행태에 미치는 영향' 보고서를 통해 이같이 밝혔다.  한경연은 2019년 8월부터 올해 8월까지 무역수지와 환율 간의 추이를 살펴봤을 때 무역수지가 개선되면 원화가치가 올라가고 무역수지가 악화되면 원화가치가 감소하는 관계가 있다고 설명했다. 예컨대 지난해 8월 무역수지가 15억8000만달러 흑자에서 올해 8월 94억9000만달러 적자로 바뀌는 동안 원달러 환율(월 평균)은 1161.1원에서 1320.4원으로 급등했다.  한경연은 원화가치가 떨어질 경우 환차손 우려로 국내 증시의 투자 매력도가 낮아지고 이는 외국인 투자자의 국내주식 매도 압력 증가로 이어진다고 해석했다. 2004년 1월부터 올해 7월까지 월간 자료를 토대로 실증분석을 한 결과 특정 월에 무역수지가 적자를 기록할 경우 다음 달에 외국인의 국내주식 순매도 확률이 평균 28.3% 증가했다고 한경연은 설명했다.\n\n\n\n수출 및 수입 증가율. /자료=한경연 관세청에 따르면 올해 4~8월 우리나라는 5개월 연속 무역적자를 기록했다. 적자규모는 4월 24억8000만달러, 5월 15억9000만달러, 6월 25억달러, 7월 50억8000만달러, 8월 94억9000만달러로 확대됐다. 한경연은 이런 분석 모형을 바탕으로 올해 9월 외국인의 국내주식 순매도 확률이 75.6%로 높다고 예상했다. 추광호 한경연 경제정책실장은 \"무역수지 적자 폭을 줄이기 위해서는 국제 원자재 가격 변동의 영향을 완화하고 무역금융 확대, 규제 개선 등으로 기업의 수출경쟁력 확보를 지원해야 한다\"고 주장했다."
    },
    {
        "title": "침체 분위기 \"오히려 좋아\"...이 시국에 바이오 공모주 청약을? [앤츠랩]",
        "date": "2022.09.21. 오후 3:43",
        "content": "선바이오 홈페이지 캡처           미국발(發) 긴축으로 글로벌 증시에 한파가 불자 기업공개(IPO) 시장도 주춤한데요. 올해 들어 지난달까지 상장한 기업은 69곳, 공모금 총액은 14조7000억원 정도로 지난해 같은 기간(79개 기업, 15조4000억원)보다 약간 줄었습니다. ‘별 차이 없는데?’라고 생각할 수 있지만, 지난 1월 코스피 역사상 최대 규모 상장인 LG에너지솔루션(LG엔솔)이 혼자 12조8000억원을 조달했다는 걸 고려하면 나머지 기업은 찬바람이 불었다고 할 수 있죠. 특히 올해 3000억원 이상 조달한 기업은 LG엔솔뿐 이었다고 하네요. 시장이 차다고 투자까지 쉴 순 없잖아요. IPO 냉각기는 좋은 기업을 낮아진 밸류에 살 기회(박재경 하나증권 연구원)! 오늘 앤츠IPO에서는 IPO를 앞두고 투자자 관심은 높지만, 정보가 상대적으로 적은 기업을 찾아 해당 기업에 궁금한 점을 직접 묻고, 함께 씹고, 뜯고, 살펴보려 합니다. 투자 고수는 위기일수록 “오히려 좋아”를 외치며 투자하는 거 아시죠? 오늘 알아볼 기업은 바이오 기업 선바이오입니다.      \n\n\n\n    Q : 뭐하는 회사죠? A : 선바이오는 1997년 세워진 국내 유일 페길레이션 기술 개발 기업입니다. 페길레이션이란 ‘폴리에틸렌글라이콜 고분자(PEG) 유도체’를 의약품에 결합해 약의 효과를 높이는 기술인데요. 쉽게 말해 약에 이 기술을 쓰면 약품의 체내 잔존 시간이 훨씬 길어져 약효가 높아지거나 면역 반응을 억제해 반복해서 약을 먹기 쉽게 만들 수 있단 얘깁니다. 선바이오가 보유한 PEG 유도체 생산 기술은 200개 이상!  돈은 잘 버나요? A : 선바이오의 사업구조는 크게 두 가지인데요. PEG 유도체 소재를 생산·판매하는 사업과 PEG 유도체 소재를 이용한 제품의 연구개발 및 관련 기술을 이전(L/O)하는 사업으로 구분합니다. PEG 유도체 매출이 전체 매출의 약 70%, 기술료 관련 매출이 약 30% 정도라고 하네요. 바이오 기업이라 ‘꿈으로 큰’ 곳이라고 생각하면 오산. 지난 2018년부터 꾸준히 이익을 내고 있는데요. 2018년 매출 42억원, 영업이익 6300만원으로 흑자를 내기 시작해 지난해엔 매출 100억원, 영업이익 34억원을 달성했습니다.    \n\n\n\n그래픽=김영옥 기자 yesok@joongang.co.kr     A : 흑자 전환의 일등공신은 호중구 감소증 치료제 덕분인데요. 호중구 감소증은 골수 안에서 만들어지는 면역 세포인 호중구가 줄어드는 질병으로 선바이오는 기존 호중구 감소증 치료제의 오리지널 제품과 동일한 효능을 보이면서 가격이 최대 80% 싼 PEG 유도체 및 페길레이션 기술을 개발했다고 합니다.  앞으로도 잘 벌까요? A : 호중구치료제 외에도 선바이오는 미국 식품의약국(FDA)에서 시판 승인된 구강건조증 치료제 ‘MucoPEG’는 해외 기술 이전을 위해 미국 비교 임상을 진행 중 입니다. 임상시험은 10월 말 끝날 예정인데요. 관련 로열티 계약을 체결할 경우 1200만 달러(약 167억원)의 로열티 수익이 기대된다고 하네요. 선바이오 측은 “내년부터 바이오시밀러 페길레이션 제품 관련 미국 시장 진입을 예상한다”며 관련 매출이 내년엔 48억원에서 2025년 65억원 정도로 성장하고, 로열티 관련 매출도 다음 해 62억원에서 2025년 108억원으로 증가할 전망”이라고 예상했습니다.   Q : 하필 지금 IPO 한 이유는? A : 선바이오의 코스닥 입성 도전은 처음이 아닌데요. 지난 2015년 상장을 추진했다가 대표이사 특수관계인이 보유주식 보호예수 체결을 거절하며 상장 작업이 중단됐고, 2016년에 코넥스에 입성했습니다. 같은 해 코스닥 이전 상장을 노렸으나 한국거래소의 상장 예비심사(예심)에서 탈락했고 이번이 세 번째 도전이죠. 선바이오 측은 “상장예비심사청구서는 지난해 10월 제출했는데 심사가 길어졌을 뿐”이라고 설명했습니다.    \n\n\n\n그래픽=김영옥 기자 yesok@joongang.co.kr     Q : 공모가는 적당한가요? A : 선바이오는 이번 상장에서 61만6000주를 공모하는데요. 주당 공모 희망 밴드는 1만4000~1만6000원입니다. 21일 오전 10시 45분 기준 코넥스에서 1만5400원에 거래되고 있으니 판단에 참고할 수 있겠죠. 공모금액 86억원에서 최대 99억원이 될 전망입니다. 이후 시가총액 예상 규모는 1724억원에서 1971억원으로 대표 주관사는 하나증권입니다.   투자받은 돈은 어디에 쓰나요? A : 선바이오 측은 최소 공모 금액 86억 기준, 신규 공장의 시설자금으로 약 60억, 기타 연구개발비 20억을 쓰고 나머진 기타 운영자금으로 사용할 계획이라고 하네요.  Q : 투자할 때 주의해야 할 점은? A : IPO 시장에서 9월은 연중 최대 성수기인 11월까지 달려가는 중간 단계로 연평균보다 많은 수준의 신규 상장 관련 수요예측이 진행되는데요. 짧은 기간 수요예측이 동시에 몰리면 기관투자자의 관련 기업에 대한 관심이 흩어질 수 있단 얘기죠. 그래서 상대적으로 낮은 경쟁률, 낮은 공모가가 나올 수 있다(최종경 흥국증권 연구원)고 하네요. 또 다른 금융권 관계자는 “바이오 기업 관련 최근 투자심리 자체가 위축해 상장 후 단기간 차익을 기대하고 투자하긴 우려스럽다”며 “중장기적인 기업 가치 성장에 대한 확신이 있을 때 투자해야 한다”고 조언했습니다.",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "[코스피 마감]FOMC 공포 2340선 후퇴…외인 6거래일 매도",
        "date": "2022.09.21. 오후 3:43",
        "content": "고강도 긴축 우려감에 낙폭 확대외국인 2728억 ‘팔자’…개인 3250억 ‘사자’의약품, 서비스업 등 약세셀트리온 3%, SK바사 2%대 ↓실외 마스크 해제 기대…LG생건 등 강세[이데일리 김응태 기자] 코스피가 외국인 매도세에 힘입어 하락 마감했다. \n\n\n\n21일 마켓포인트에 따르면 코스피 지수는 전거래일 대비 20.64포인트(0.87%) 하락한 2347.21로 집계됐다. 이날 코스피는 2350선에서 하락 출발해 낙폭이 소폭 커지며 2340선으로 떨어졌다.  간밤 뉴욕증시도 하락 마감했다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30 산업평균지수는 전거래일 대비 1.01% 하락한 3만706.23에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 1.13% 떨어진 3855.93을, 기술주 중심의 나스닥 지수는 0.95% 내린 1만1425.02를 기록했다.이날 코스피가 하락한 것은 9월 연방공개시장위원회(FOMC) 개최된 가운데 예상보다 강화된 긴축 정책이 시행될 수 있다는 우려감이 증폭된 탓으로 분석된다. 간밤 미국 증시 역시 경기 둔화 우려가 확산하고 10년물 국채 금리가 급등하면서 약세를 보인 것도 아시아 증시 전반의 투자 심리 악화했다는 판단이다. 김석환 미래에셋증권 연구원은 “내일(한국시간 22일) 새벽 FOMC 기준금리 결정을 앞두고 대형주 중심의 매물 출회가 확대됐다”며 “향후 금리 상승에 따른 10년물 국채금리의 추가 상승은 기업가치 및 지수 상승에 부담이 될 것”이라고 진단했다.수급별로는 외국인이 매도세를 주도했다. 2728억원 순매도했다. 기관도 658억원 내다팔았다. 반면 개인은 3250억원 순매수했다. 프로그램별로는 차익과 비차익을 합쳐 1411억원 매도 우위를 기록했다.업종별로는 대다수 하락했다. 의약품(2.47%)은 홀로 2%대 낙폭을 보였다. 건설업(1.39%), 서비스업(1.38%), 의료정밀(1.17%), 금융업(1.02%), 종이·목재(1.01%) 등은 1% 넘게 떨어졌다. 증권(0.99%), 전기·전자(0.96%), 섬유·의복(0.95%), 제조업(0.9%) 등은 1% 미만 약세를 나타냈다. 이와 달리 운수창고(1.04%)는 1%대 상승했다. 전기가스업(0.68%), 통신업(0.28%), 음식료품(0.23%) 등은 1% 미만 소폭 올랐다. 시가총액 상위주도 하락하는 종목이 우위였다. 셀트리온(068270)은 3%대 하락했다. 한화솔루션(009830), 삼성SDI(006400), KB금융(105560), 네이버(035420), SK바이오사이언스(302440) 등은 2%대 떨어졌다. 카카오(035720)도 금리 인상 부담에 따른 성장주 가치 할인 우려에 1% 넘게 떨어졌다. 반면 LG생활건강(051900)은 실외 마스크 완전 해제 기대감에 홀로 2% 넘게 상승했다. HMM(011200)은 운임 가격 상승 전망에 1%대 강세를 나타냈다. 현대글로비스(086280), 한국전력(015760), KT(030200), 아모레퍼시픽(090430) 등도 1% 미만 상승했다.  종목별로는 한미약품(128940)이 항암 신약 포지오티닙에 대해 미국 식품의약국(FDA)으로부터 효능 및 안정성 우려가 제기되면서 15%대 급락했다. 반면 대우조선해양(042660)이 액화천연가스(LNG) 선박 운임료 상승 및 매각 속도 기대감에 8% 넘게 올랐다.  이날 거래량은 3억6707만주, 거래대금은 6조1755억원으로 집계됐다. 1개 종목이 상한가를 기록했으며, 279개 종목이 상승했다. 580개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 72개 종목은 보합권에 머물렀다.",
        "ticker": [
            "011200",
            "105560",
            "030200",
            "003550",
            "051900",
            "034730",
            "302440",
            "006800",
            "006400",
            "068270",
            "090430",
            "035720",
            "015760",
            "128940",
            "000880",
            "009830",
            "086280"
        ]
    },
    {
        "title": "[데이터로 보는 증시] KRX 금 시세(9월 21일)",
        "date": "2022.09.21. 오후 3:43",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 삼성전자, 사흘만에 52주 신저가…5만5천원 '위태'(종합)",
        "date": "2022.09.21. 오후 3:42",
        "content": "서울 서초구 삼성전자 서초사옥[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = 21일 삼성전자가 다시 52주 신저가를 새로 썼다.    이날 유가증권시장에서 삼성전자는 전 거래일보다 0.90% 내린 5만5천300원에 거래를 마쳤다.    장중에는 5만5천원까지 낙폭을 키워 52주 신저가를 갈아치웠다. 신저가 경신은 지난 16일(장중 저가 5만5천500원) 이후 3거래일 만이다.    아울러 종가 기준으로 2020년 9월 2일의 5만4천400원 이후 2년여 만에 가장 낮은 수준을 기록했다.    외국인과 기관이 각각 1천666억원, 127억원어치를 순매도했다. 외국인은 이날까지 6거래일 연속 삼성전자 매도 우위를 유지했다.    최근 글로벌 경기 침체 우려와 반도체 업황 불안에 최근 삼성전자 주가는 약세 흐름을 이어가고 있다.    특히 이날 연방준비제도(Fed·연준)의 9월 연방공개시장위원회(FOMC) 결과 발표를 앞두고 긴축에 대한 경계감에 투자심리가 더욱 위축됐다.    전날 미국 증시에서도 마이크론(-2.50%), AMD(-1.98%), 엔비디아(-1.54%) 등 주요 반도체주가 큰 폭으로 하락했다.    rice@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[특징주] 미국 FOMC 앞두고 네이버·카카오 또 신저가(종합)",
        "date": "2022.09.21. 오후 3:42",
        "content": "네이버와 카카오[네이버, 카카오 제공]    (서울=연합뉴스) 채새롬 기자 = 미국 연방공개시장위원회(FOMC)의 금리 인상을 앞두고 국내 증시 대표 성장주인 네이버와 카카오가 21일 나란히 52주 신저가를 경신했다.    이날 유가증권시장에서 네이버는 전 거래일보다 2.29% 떨어진 21만3천원에, 카카오는 1.99% 떨어진 6만4천원에 거래를 마쳤다.     네이버는 장중 21만2천원까지, 카카오는 6만3천600원까지 떨어져 52주 신저가를 갈아치웠다.    20∼21일(현지시간) 열리는 FOMC 정례회의에서 고강도 긴축에 대한 우려가 커지면서 네이버와 카카오는 지난 19일에도 신저가를 기록한 바 있다.    금리 인상은 기업 미래 이익에 대한 할인율을 높여 성장주에 부담으로 작용한다.    전날 미국 2년물 국채금리는 2007년 10월 이후 처음으로 4%를 돌파했다. 10년물 국채금리는 3.6% 수준까지 올라 2011년 4월 이후 최고치를 경신했다.     시장에서는 연방준비제도(Fed·연준)가 금리를 0.75%포인트 올릴 것으로 예상하고 있으나, 일각에서는 울트라 스텝(1%포인트 인상)' 가능성도 열어둬야 한다는 주장이 나온다.     srchae@yna.co.kr",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "코스피 0.87% 하락 마감…2,340대로 밀려",
        "date": "2022.09.21. 오후 3:36",
        "content": "코스피 0.87% 하락 마감…2,340대로 밀려(서울=연합뉴스) 홍해인 기자 = 21일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 16.31포인트(0.69%) 내린 2,351.54로 개장했다. 코스닥지수는 전장보다 3.22포인트(0.42%) 내린 757.13으로 시작했다. 서울 외환시장에서 원/달러 환율은 0.5원 내린 달러당 1,389원으로 출발했다. 2022.9.21 hihong@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 21일 하락 마감했다.    이날 코스피는 전장보다 20.64포인트(0.87%) 내린 2,347.21에 거래를 마쳤다.    코스피는 전날 5거래일 만에 반등하며 2,360선을 회복했으나 이날 상승분 이상을 반납했다.    지수는 전장보다 16.31포인트(0.69%) 낮은 2,351.541로 개장해 약세를 지속했다.    코스닥지수는 전 거래일 대비 5.46포인트(0.72%) 떨어진 754.89로 마감했다.    ydhong@yna.co.kr"
    },
    {
        "title": "[코스피] 20.64p(0.87%) 내린 2,347.21(장종료)",
        "date": "2022.09.21. 오후 3:31",
        "content": "코스피 20.64p(0.87%) 내린 2,347.21(서울=연합뉴스) 홍해인 기자 = 21일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 16.31포인트(0.69%) 내린 2,351.54로 개장했다. 코스닥지수는 전장보다 3.22포인트(0.42%) 내린 757.13으로 시작했다. 서울 외환시장에서 원/달러 환율은 0.5원 내린 달러당 1,389원으로 출발했다. 2022.9.21 hihong@yna.co.kr"
    },
    {
        "title": "EU \"바이오시밀러, 오리지널약 상호교체 가능\" 성명…韓 바이오에 호재",
        "date": "2022.09.21. 오후 3:11",
        "content": "EU 차원 공동 입장 내 상호교체 사용 가능성 명확히 전달국내 업계 \"바이오시밀러 시장 신뢰도와 환자 접근성 확대될 것\"\n\n\n\n네덜란드 암스테르담의 유럽의약품청(EMA). 로이터연합뉴스[서울경제] 유럽연합(EU)이 하나의 바이오시밀러가 오리지널 의약품 또는 동등한 다른 바이오시밀러와 교체돼 사용될 수 있다는 내용의 성명을 냈다. 이번 바이오시밀러 강국인 한국에 호재로 작용할 것이란 관측이 제약·바이오업계에서 나온다.21일 한국바이오협회에 따르면 유럽의약품청(EMA·European Medicines Agency)와 EU 회원국 의약품 규제기관장 회의인HMA(Heads of Medicines Agencies)는 EU에서 승인된 바이오시밀러가 오리지널의약품 또는 댜른 바이오시밀러와 상호교체돼 사용될 수 있음(interchangeable)을 확인하는 공동 성명서를 발표했다.바이오시밀러 상호교체 사용은 이미 EU의 다수 회원국에서 시행되고 있다. 이번 성명은 EU 차원의 공동 입장을 표명하고 의료 전문가들에게 명확성을 제공해 더 많은 환자가 바이오시밀러에 접근할 수 있도록 지원하기 위해 준비됐다고 한국바이오협회 바이오경제연구센터 측은 전했다.국내 한 바이오시밀러 기업 관계자는 “상호교체가 가능함을 보다 명확히 하기 위해 이번 성명이 나온 것으로 알고 있다”고 “국내 업계에 호재로 작용할 수 있다”고 말했다.삼성바이오에피스 관계자는 \"오리지널 의약품과의 생물학적 동등성을 바탕으로 한 바이오시밀러의 효능과 안전성이 공식적으로 입증된 사례로 보이며 앞으로 유럽에서 바이오시밀러에 대한 시장 신뢰도와 환자 접근성이 더욱 확대될 것으로 기대된다\"고 밝혔다.EMA는 2006년부터 현재까지 86개의 바이오시밀러를 승인했다. 이후 15년 동안 승안한 약들을 철저히 모니터링해 효능·안전성·면역원성 측면에서 오리지널 의약품과 비교해 상호교체될 수 있음을 확인했다. 처방의의 지시 없이 약국이 다른 의약품으로 조제하는 것을 허용할지 문제는 EU 각 회원국이 결정하고 있다.한편 미국 식품의약국(FDA)은 바이오시밀러 허가와 별도로 인터체인저블 바이오시밀러에 대한 허가 제도를 두고 있다. 인터체인저블 바이오시밀러로 지정될 경우에 처방 의사의 개입없이 약국에서 대체 처방이 가능하다. 2022년 9월 8일 기준 38개의 바이오시밀러가 FDA 허가를 받았으며 이중 3개가 인터체인저블 바이오시밀러로 허가됐다."
    },
    {
        "title": "신한금융투자, NHN Cloud와 전략적 업무협약 체결",
        "date": "2022.09.21. 오후 2:40",
        "content": "신한금융투자 이영창 대표이사(오른쪽)와 NHN Cloud 김동훈 공동대표(왼쪽)가 업무협약 체결을 기념해 사진 촬영을 하고 있다. [사진 출처 = 신한금융투자] 신한금융투자는 국내 클라우드 전문기업 NHN Cloud와 금융 인프라 협력 강화를 위해 업무협약을 체결했다고 21일 밝혔다.NHN Cloud는 오픈스택 기반의 기술 검증된 클라우드 제공 회사로, 산업 특화된 클라우드 솔루션을 제공해 고속 성장 중인 국내 클라우드 서비스 회사다.신한금융투자는 NHN Cloud와의 파트너십을 통해 증권업 핵심 서비스 전반을 클라우드 인프라로 전환하기로 했다. 클라우드는 필요할 때마다 외부 컴퓨팅 자원을 빌려 데이터를 이용 및 처리하는 기술이다. 일시적인 서비스 이용자 폭증 등 상황에도 유연하게 대응할 수 있고, 자체 전산설비를 증설하지 않아도 돼 비용을 아낄 수 있다.신한금융투자는 작년 10월 국내 금융권 최초로 모바일트레이딩시스템(MTS)에 아마존웹서비스(AWS)의 클라우드 솔루션을 도입했다. 이 덕분에 올 초 LG에너지솔루션의 기업공개(IPO)로 MTS 접속자가 급증했을 때 한 차례의 장애 없이 안정적으로 서비스를 제공할 수 있었다.이번 업무협약으로 신한금융투자는 AWS에 이어 NHN Cloud까지 복수 기업의 인프라를 활용하는 '멀티 클라우드' 체계를 갖추게 된다. 클라우드 체계의 장점인 유연한 트래픽 대응과 안정적인 서비스 제공 등 강점이 한층 강화된다.신한금융투자와 NHN Cloud는 신기술 기반의 다양한 금융 서비스 개발과 다양한 기업이 활용할 수 있는 클라우드 기반 금융 플랫폼 구축 등도 함께 추진하기로 했다. 클라우드 기반 금융 플랫폼은 해외 핀테크 기업까지 아우르는 글로벌 플랫폼을 목표로 개발할 계획이다.NHN Cloud 김동훈 공동대표는 \"클라우드는 금융분야 디지털 포메이션의 핵심 요소\"라며 \"이번 MOU를 통해 신한금융투자와 기존 협력 관계를 한층 강화하는 것은 물론 안정적인 클라우드 서비스 제공으로 양사가 함께 기술 역량을 축척해 나갈 것이다\"고 말했다.신한금융투자 이영창 대표는 \"국내 대표 클라우드 서비스 기업인 NHN Cloud와 협력하게 돼 기쁘게 생각한다\"며 \"이번 업무협약을 계기로 금융업계 클라우드 분야 선두 기업의 위치를 확고히 하고, 디지털 리딩 컴퍼니로 도약하는 데 박차를 가할 것이다\"고 밝혔다.",
        "ticker": [
            "003550",
            "373220",
            "181710"
        ]
    },
    {
        "title": "NH투자증권, 美주식 투자정보 서비스 강화 및 차별화 플랫폼 추진",
        "date": "2022.09.21. 오후 2:35",
        "content": "[사진 출처 = NH투자증권] 정영채 NH투자증권 사장이 미국주식 중개서비스 강화를 위해 직접 나섰다.정 사장은 지난 20일 미국 뉴욕에서 현지투자 리서치 전문회사인 밸류라인(Value line)사와 독점적 사업 협약을 맺었다.뉴욕의 밸류라인 사무실에서 개최된 이날 협약식에는 정 사장과 김홍욱 Global사업본부장, 최장현 뉴욕현지법인장, 그리고 밸류라인의 하워드 브레처 대표, 제이슨 와이즈버그 부사장 등 양 사의 주요 경영진이 모두 참석했다.또 차별화된 플랫폼 서비스 구축을 위해 이번 출장기간 동안 미국 현지의 공모주, 비상장 주식 및 부동산 투자 중개 등 서비스 범위의 단계적 확대 기회도 모색할 계획이다.미국 현지에서 Pre-IPO, 부동산, 사모/ESG, 소수점 주식거래 등 차별화된 서비스를 제공 중인 핀테크 회사를 발굴하고, 이를 국내 투자자 성향과 관련 법령에 맞게 커스터마이징해 소개하겠다는 전략이다.이번 밸류라인의 리서치 서비스 도입은 글로벌 투자 플랫폼 확장 전략의 첫 사례다. NH투자증권은 그간 다수의 현지 전문 리서치 업체를 지속 발굴한 결과 밸류라인의 전문화된 리서치 서비스를 국내 최초로 도입하기로 했다.밸류라인 리서치 서비스는 워렌버핏, 찰리멍거 등 유명 가치투자자와 미국 내 대형투자기관들이 구독하는 서비스로 알려져 있다.밸류라인은 1931년 미국에서 설립된 90년 역사의 투자 리서치 전문회사로, S&P500 및 나스닥100기업에 대한 분석 정보, 증시 및 경제분석 리포트, 모델 포트폴리오 추천 등 전문화된 서비스를 제공한다.한국과 달리 미국은 독립 리서치 회사가 다수 존재하며, 밸류라인은 그 중에서도 리서치 정보를 유료로 제공하는 사업모델로 나스닥에 상장(시가총액 약 8700억원)된 대표적인 업체이다.밸류라인 리서치에서는 주요 지수 종목에 대한 한 페이지 요약 리포트가 매주 나오며, Selection & Opinion 섹션을 통해 리스크 성향에 따른 포트폴리오를 제시하는 리포트도 제공하고 있다. 국내 투자자들에게는 밸류라인 투자정보 원문(영어)뿐만 아니라, 리테일 고객 눈높이에 맞게 일부 리포트를 번역 및 편집한 버전도 제공할 계획이다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[비트코인 지금]FOMC 앞두고 위험자산 경계심 확산…약보합",
        "date": "2022.09.21. 오후 2:28",
        "content": "[이미지출처=로이터연합뉴스]비트코인 가격이 연방공개시장위원회(FOMC)를 앞두고 금리인상 우려에 1만9000달러선에서 움직이고 있다.22일 글로벌 가상화폐 시황 중계 사이트 코인마켓캡에 따르면 이날 오후 2시10분 기준 비트코인 가격은 전날보다 1.87% 내린 1만9013달러(약 2651만원)로 집계됐다.비트코인 가격은 미국의 기준금리를 결정하는 FOMC를 앞두고 위험자산 회피 심리가 커지면서 하락세를 보이고 있다. 미국 연방준비제도(Fed)는 21일(현지시간) FOMC 회의를 마치고 기준금리 인상 폭을 발표한다. Fed가 이미 2차례 연속 0.75%포인트 금리를 올린 만큼 이번에는 속도를 조절할 것이라는 관측도 있었지만, 시장 예상치를 넘어선 8월 소비자물가지수(CPI) 발표 이후 공격적 금리 인상 전망에 무게가 실린다.Fed의 기준금리 발표 이후 비트코인 가격이 추가로 하락할 수 있다는 분석이 나온다. 글로벌 투자사 오안다의 에드워드 모야 선임 시장연구원은 \"금리가 계속 오르면서 위험 회피가 심리가 커져 비트코인 가격이 내렸다\"며 \"이번 주 FOMC에서 연방준비제도(Fed)의 결정으로 비트코인 가격이 바닥을 테스트할 수 있다\"고 전망했다.같은 시각 대표 알트코인인 이더리움은 전날 대비 1.53% 내린 1337달러(약 186만원)로 집계됐다. 최근 머지(합병) 업데이트를 성공적으로 끝마친 이더리움은 전날엔 하락세를 잠시 멈췄지만, 다시 내림세를 보이고 있다.한편, 가상화폐 데이터 제공업체 얼터너티브에 따르면 이날 투자심리를 지수로 표시한 공포·탐욕 지수는 전날과 같은 23점(극도의 공포)으로 나타났다. 얼터너티브의 공포·탐욕 지수는 0점으로 갈수록 투자에 대해 비관하는 극도의 공포를 느끼고, 100점에 근접할수록 낙관한다는 것을 의미한다."
    },
    {
        "title": "美 FOMC 경계심 확산…킹달러에 낙폭 커진 코스닥",
        "date": "2022.09.21. 오후 2:26",
        "content": "원달러 환율, 장중 1395원까지 치솟아 코스닥, 오후들어 1% 넘는 낙폭 기록 중\n\n\n\n[이미지출처=연합뉴스]국내 증시는 21일 미국 연방공개시장위원회(FOMC) 금리인상 결과를 앞두고 위험자산에 대한 경계심이 확산되면서 하락세를 이어갔다.  장초반 약보합세를 보였던 코스닥 지수는 이날 원달러 환율이 재차 상승하며 외국인 매도세가 커지면서 1% 넘는 낙폭을 기록 중이다.코스피 지수는 이날 오후 2시14분 기준 전일대비 23.03포인트(0.97%) 내린 2344.82로 거래되고 있다.이날 코스피는 미국 FOMC를 앞두고 경계심리가 확산된 가운데 외국인과 기관의 매수세가 이어지면서 낙폭을 확대하고 있다. 외국인과 기관은 이날 코스피시장에서 각각 2516억원과 796억원 어치 순매도하면서 지수를 끌어내렸다. 반면 개인이 3227억원 상당을 순매수하며 지수 방어에 총력을 집중하고 있다.원달러 환율은 이날 장중 1395원까지 치솟으며 외국인 매도세를 부추겼다. 이진우 메리츠증권 투자전략팀장은  \"국내 증시는 FOMC라는 빅이벤트를 앞두고 있어 경계를 갖고 있는 모습\"이라며 \"당장 내일 아침 시장 컨센서스인 연말 기준금리 4.5% 이상을 벗어난다면 시장 충격이 클 수 있지만. (자이언트스텝) 선반영된 상황인 만큼 향후 큰 변화는 없을수 있다\"고 말했다.삼성SDI는 외국인과 기관의 동반 매도하면서 3%가 넘는 낙폭을 기록하며 가장 큰 하락세를 보였다. 삼성전자는 5만5100원까지 하락하며 52주 신고가를 경신했고, NAVER와 카카오는 이날 장중 2.75%와 2.60% 하락 신고가를 갈아치웠다.이 밖에도 삼성바이오로직스와 현대차, 기아가 1% 넘는 낙폭을 기록했다. LG에너지솔루션은 오후 들어 낙폭이 소폭 줄여 약보합세를 기록 중이고, SK하이닉스도 장중 보합세를 보이고 있다.같은 시간 코스닥 지수는 7.59포인트(1.00%) 하락한 752.76에 거래되고 있다. 개인이 1112억원 상당을 순매수한 반면, 외국인과 기관은 각각 886억원과 155억원 순매도하고 있다.코스닥 시총 상위종목에선 에코프로비엠이 장중 상승폭을 확대하며 1.37% 오른 10만3400원에 거래되고 있다. 펄어비스와 에코프로는 강보합세로 거래 중이다.반면 셀트리온헬스케어가 3.4% 넘는 하락세를 기록중이고, 셀트리온제약도 2.5% 약세를 보이고 있다. 엘앤에프와HLB는 각각 1.44%와 1.51% 낙폭들 기록 중이며 장조반 강보합세였던 카카오게임즈는 0.86% 하락하고 있다.서상영 미래에셋증권 연구원은 \"경기침체 이슈가 지속적인 영향을 주며 위험자산 선호심리를 위축시킨 것은 수출 의존도가 높은 한국 증시에 악영향을 줬다\"며 \"달러화가 연준의 금리인상 기조 지속 가능성과 글로벌 경기 침체에 따른 안전자산 선호심리가 높아지며 여타 환율에 대해 강세를 보인 것도 외국인 수급에 부담으로 작용했다\"고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 셀코리아 확산…장중 2350선 하회",
        "date": "2022.09.21. 오후 2:25",
        "content": "외국인 2691억, 기관 698억 ‘팔자’의약품, 서비스업 등 약세SK바사, 셀트리온 3%대↓[이데일리 김응태 기자] 코스피가 낙폭이 확대되며 2350선마저 무너졌다. \n\n\n\n21일 마켓포인트에 따르면 오후 2시15분 코스피 지수는 전거래일 대비 22.18포인트(0.94%) 하락한 2345.56을 기록 중이다. 이날 코스피는 2350선에서 하락 출발했지만, 매물 출회가 이어지면서 하락폭이 점차 커지고 있다. 외국인과 기관이 쌍끌이 매도하고 있다. 외국인은 2619억원, 기관은 698억원  순매도하고 있다. 개인만 3228억원 순매수 중이다.프로그램은 차익과 비차익을 합쳐 1290억원 매도 우위를 보이고 있다.업종별로는 대다수가 하락세다. 의약품은 2%대 약세다. 서비스업, 종이·목재, 건설업, 증권 등은 1% 넘게 하락 중이다. 제조업, 전기·전자, 화학, 섬유·의복, 철강및금속 등도 1% 미만 내리고 있다. 이와 달리 운수창고, 전기가스업, 통신업, 음식료품은 1% 미만 소폭 상승하며 선방하고 있다.  시가총액 상위 종목도 하락하는 기업 더 많다. SK바이오사이언스(302440), 셀트리온(068270)은 3%대 내림세다. NAVER(035420), 한화솔루션(009830), 삼성SDI(006400), 카카오(035720), 삼성전기(009150), 삼성바이오로직스(207940), LG전자(066570) 등도 2%대 하락 중이다. SK(034730), 하나금융지주(086790), 하이브(352820), 크래프톤(259960), 현대차(005380) 등도 1% 넘게 떨어지고 있다. 반면 LG생활건강(051900)은 3%대 오르고 있다. HMM(011200), KT(030200), 한국전력(015760) 등도 1%대 상승 중이다.",
        "ticker": [
            "011200",
            "030200",
            "003550",
            "051900",
            "066570",
            "035420",
            "034730",
            "302440",
            "006400",
            "207940",
            "009150",
            "068270",
            "035720",
            "259960",
            "086790",
            "352820",
            "015760",
            "000880",
            "009830",
            "005380"
        ]
    },
    {
        "title": "[오후 시황] 코스피, 2340선…외인·기관 동반 매도세에 1% 하락",
        "date": "2022.09.21. 오후 2:12",
        "content": "[서울경제] 외국인과 기관투자가들의 매도세에 밀려난 코스피가 1% 가까이 하락하고 있다. 코스닥 역시 낙폭을 키우며 750선을 간신히 지키고 있다.21일 오후 2시 9분 기준 코스피 지수는 전 거래일보다 21.47포인트(0.91%) 하락한 2346.38을 나타내고 있다. 이날 코스피는 장 초반부터 낙폭을 키우며 2360선을 반납한 후 오전 10시경부터 2350선 밑으로 추락했다.유가증권시장에선 9월 미국 연방공개시장위원회(FOMC) 결과에 대한 경계감을 키운 외국인과 기관의 매도세가 지수 하락을 이끌고 있다. 외국인은 2602억 원, 기관은 713억 원을 팔고 있다. 한편 개인은 3229억 원을 사들이는 중이다.코스피 시가총액 상위 20위권이 모두 하락세를 기록하고 있다. 삼성전자(005930)(-0.90%), NAVER(035420)(-2.75%), 카카오(035720)(-2.45%)가 오전 중 52주 최저가를 기록했으며, SK하이닉스(000660)(-0.11%), LG화학(051910)(-0.63%), 삼성SDI(006400)(-2.84%), 현대차(005380)(-1.26%) 등 반도체, 2차전지, 자동자 업종을 가리지 않고 모두 하락 압력을 받고 있다.같은 시각 코스닥 지수는 전일 대비 7.68포인트(1.01%) 내린 752.67을 기록하고 있다. 이날 코스닥은 전일 대비 3.22포인트(0.42%) 내린 757.13에 출발했다. 오전 한때 상승 전환했지만 얼마 가지 못해 약세로 돌아와 현재 750선을 위협받고 있다.코스닥 시장에서도 외국인과 기관이 동반 매도세로 하락 압력을 가하고 있다. 외국인과 기관은 각각 896억 원, 153억 원을 순매도 중이다. 한편 개인들은 코스닥 시장에서도 1119억 원을 순매수하며 지수 하방을 제한하고 있다.코스닥 시총 상위권은 혼조세다. 에코프로비엠(247540)(1.37%), 에코프로(086520)(1.08%) 등 에코프로 그룹주와 펄어비스(263750)(1.26%), JPY Ent.(0.16%) 등이 강세를 유지 중이다. 한편 셀트리온헬스케어(091990)(-3.41%), 셀트리온제약(068760)(-2.21%), HLB(028300)(-1.63%), 알테오젠(196170)(-2.83%) 등 바이오주는 하락폭이 크다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스닥, 장 중 낙폭 키우며 1%대 하락중",
        "date": "2022.09.21. 오후 1:57",
        "content": "개인 나홀로 순매수업종별 하락 우위…출판매체복제↓[이데일리 유준하 기자] 21일 코스닥 지수가 장 중 낙폭을 키우며 1%대 하락 중이다.\n\n\n\n이날 마켓포인트에 따르면 오후 1시46분 기준 코스닥 지수는 전거래일 대비 1.16%(8.81포인트) 내린 751.54를 기록 중이다. 같은 시간 항셍지수와 니케이 등도 1%대 하락 중이다. 미국 연방공개시장위원회(FOMC)를 소화하며 아시아 증시 우려가 커지는 모양새다.수급별로는 개인이 나홀로 1178억원 어치를 순매수 중이며 외국인과 기관은 각각 938억원, 164억원 순매도 중이다. 업종별로는 약세 우위인 가운데 출판매체복제가 6%대 하락 중이다. 이어 금속과 유통, 종이목재가 2%대 하락하고 있고 제약과 반도체, 건설, IT부품, 섬유의류, 제조 등은 1%대 약세다. 이어 기계장비, 의료정밀기기, 비금속, 소프트웨어 등은 1% 미만 내림세다. 반면 방송서비스는 4% 넘게 오르고 있고 방송서비스는 3%대, 통신방송서비스는 2%대 강세다. 기타제조는 1%대 상승 중이다.시가 총액 상위 종목은 약세 우위다. 셀트리온헬스케어(091990)와 알테오젠(196170)이 3%대 하락 중이며 엘앤에프(066970)와 HLB(028300), 카카오게임즈(293490) 등은 1%대 약세다. 이어 JYP Ent.(035900)와 스튜디오드래곤(253450)은 보합권이며 에코프로비엠(247540)은 1%대 오르고 있따. 펄어비스(263750)와 에코프로(086520)는 1% 미만 오르는 중이다.종목별로는 YTN(040300)이 전날에 이어 상한가를 기록 중이다. 이외에도 iMBC(052220)가 20% 넘게 급등하는 등 방송 관련주들의 상승이 돋보인다. 한국경제TV(039340)도 10%대 오르고 있고 아시아경제(127710)도 10%대 급등 중이다.",
        "ticker": [
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "유바이오로직스, 인도서 경구용 콜레라 백신 허가 신청",
        "date": "2022.09.21. 오후 12:22",
        "content": "416명 대상 인도 3상서 대조 약물 대비 동등한 효과·안전성 확인\"품목허가 받아 내년부터 인도서 판매 시작 기대\"\n\n\n\n[서울경제] 유바이오로직스가 인도 의약품관리국(DCGI)에 경구용 콜레라 백신 '유비콜-플러스(사진)'의 품목허가를 신청했다.유바이오로직스는 이 약의 인도 임상 3상 시험을 완료하고 현지 보건 당국에 허가를 신청했다고 21일 밝혔다.유바이오로직스는 콜레라가 주로 유행하는 인도에 진출하기 위해 지난해 3월부터 현지에서 임상 3상 시험을 벌였다. 유비콜-플러스는 총 416명을 대상으로 진행된 임상 3상에서 대조군으로 설정된 기존 콜레라 백신과 비교해 유사한 수준의 효과와 안전성이 확인됐다고 회사 측은 밝혔다.유바이오로직스는 품목허가를 받아 내년께 인도에서 유비콜-플러스를 판매한다는 계획이다.유바이오로직스는 경구용 콜레라 백신 등을 주력 제품으로 개발·제조·생산하는 기업이다. 코로나19 백신 '유코백-19' 등도 개발하고 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "NH투자증권, 美 투자 리서치 전문사 밸류라인과 독점사업 협약",
        "date": "2022.09.21. 오전 11:11",
        "content": "워렌버핏, 찰리멍거도 구독 리서치 보고서국내 독점 공급 협약 전문화 서비스 제공\n\n\n\n정영채(오른쪽) NH투자증권 사장과 하워드 브레처 밸류라인 대표가 20일(현지시간) 미국 뉴욕 밸류라인 사무실에서 독점적 사업 협력을 위한 양해각서를 체결하고 있다./사진제공=NH투자증권[서울경제] NH투자증권(005940)이 미국 주식 중개서비스 강화에 나섰다.NH투자증권은 미국 투자 리서치 전문회사인 밸류라인(Value line)과 독점적 사업 협약을 맺었다고 21일 밝혔다. 밸류라인은 1931년 미국에서 설립된 90년 역사의 투자 리서치 전문회사다. S&P500 및 나스닥100기업에 대한 분석 정보, 증시 및 경제분석 리포트, 모델 포트폴리오 추천 등 전문화된 서비스를 제공한다. 밸류라인은 세계적 가치 투자자인 워렌버핏, 찰리멍거를 비롯해 미국 내 대형투자기관들이 구독하는 서비스로 알려져있다. 리서치 정보를 유료로 제공하는 사업모델로 나스닥에 상장도 되어있다. 시가총액은 약 8700억 원이다. NH투자증권은 밸류라인의 전문화된 서비스를 국내 최초로 도입한다.이번 협약식에는 정영채 NH투자증권 사장이 직접 참여했다. 정 사장은 18일 미국과 영국으로 6일간의 출장길에 올랐고 20일(현지시각) 미국 뉴욕 밸류라인 사무실에서 개최된 협약식에 참석했다. 정 사장은 차별화된 플랫폼 서비스 구축을 위해 이번 출장기간 동안 미국 현지 공모주, 비상장 주식 및 부동산 투자 중개 등 서비스 범위의 단계적 확대 기회도 모색할 계획이다. 미국 현지에서 프리IPO, 부동산, 사모·ESG, 소수점 주식거래 서비스를 제공 중인 핀테크 회사를 발굴하고, 이를 국내 투자자 성향과 관련 법령에 맞게끔 커스터 마이징하여 소개하겠다는 전략이다.NH투자증권은 “이번 밸류라인의 리서치 서비스 도입은 글로벌 투자 플랫폼 확장 전략의 첫 사례”라며 “국내 투자자들에게 보다 전문화, 현지화된 리서치 서비스를 제공할 것”이라고 밝혔다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "상장사 만난 금감원장 \"영문공시 확대 검토\"…투자조합 꼼수공시도 엄정조치",
        "date": "2022.09.21. 오전 11:10",
        "content": "\"자본시장 저평가 요인 해소\"\n\n\n\n[이미지출처=연합뉴스]이복현 금융감독원장은 최근 이탈 중인 외국인 투자자를 유인하기 위해 영문공시를 확대하는 방안을 검토 중이라고 21일 밝혔다. 또 ESG(환경·사회·지배구조) 공시 방안도 마련하기로 했다. 이 원장은 이날 오전 서울 마포구 한국상장사협의회에서 상장기업 유관기관 간담회를 열고 \"국내 자본시장의 저평가 요인을 해소해 선진 자본시장으로 도약하는 계기를 마련하겠다\"면서 이같은 제도 개선을 약속했다. 그는 \"자기주식이 주주가치 제고에 대한 투자자의 기대에 부합될 수 있도록 제도를 개선하겠다\"며 \"글로벌 금융시장으로 도약해 기업자금조달 여건을 개선하는 기회로 활용되도록 경영진 여러분의 많은 관심 부탁드린다\"고 당부했다. 쌍용차 인수 호재를 활용한 주가조작 의혹을 받고있는 에디슨EV처럼 다수의 투자조합을 이용해 지분공시 규제를 우회한 사례도 엄정 조치한다는 계획이다. 이 원장은 \"경영권 영향 목적 대량보유보고시 이해관계자에게 정보를 충분히 제공하기 위해 경영 참가 방법 등을 구체적으로 기재하는 방안을 마련하였으며 조속히 시행하겠다\"고 했다. 그는 또 \"물적 분할뿐 아니라 여타 기업의 구조 개편 과정에서도 일반주주의 권익이 침해받는 일이 없도록 관련 제도를 지속적으로 개선하고 있다\"며 \"기업도 내부자의 미공개 중요정보 이용 등으로 투자자의 신뢰를 잃지 않도록 각별히 유념해 주길 바란다\"고 강조했다. 이날 간담회에는 손병두 한국거래소 이사장과 정구용 상장회사협의회 회장, 장경호 코스닥협회 회장, 김환식 코넥스협회 김환식 회장, 이병래 한국공인회계사회 부회장 등이 참석했다. 손 이사장은 상장기업이 ESG 공시에 참고할 수 있도록 'ESG 정보공개가이던스'를 개선하는 한편, 코스닥 상장사들의 회계처리 업무를 지원하는 조직 신설을 추진 중이라고 언급했다. 이에 대해 정 상장사협의회장은 \"ESG공시는 자금 조달 등 경영 전반에 파급되는영향을 감안해 점진적으로 도입해야 한다\"는 의견을 냈고, 장 코스닥협회장은 소규모 상장기업에 대한 내부회계관리제도 외부 감사 의무를 완화해줄 것을 건의했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "거래소, 국채선물 2023년 3월물 최종결제기준채권 지정",
        "date": "2022.09.21. 오전 10:58",
        "content": "사진=한국거래소[서울경제] 한국거래소는 오는 21일부터 거래되는 국채선물 2023년 3월물의 최종결제기준채권을 지정했다고 20일 밝혔다.대상이 되는 3월 국채선물 채권은 3년물(KTB3F2303), 5년물(KTB5F2303), 10년물(KTB10F2303)이다.국채선물 최종결제기준채권은 6개월 단위 이자지급방식의 국고채 중 한국거래소가 지정하는 채권이다. 국채선물은 정부가 발행한 국고채를 기초자산으로 정해야 하지만, 액면가 100원, 표면금리 5%의 국고채가 실제로 존재하지 않으므로 거래소가 기초자산에 유사하게 기발행된 국고채를 조합한다.\n\n\n\n사진=한국거래소3년국채선물 3월물은 국고 03125-2506(22-4)(표면금리 3.125%), 국고 01875-2412(21-10)(1.875%), 국고 03125-2709(22-8)(3.125%)로 구성됐으며 만기는 각각 2025년 6월10일, 2024년 12월10일, 2027년 9월10일이다.5년 국채선물 2023년 3월물(KTB5F2303)은 국고 03125-2709(22-8), 국고 02375-2703(22-1) 국고채를 조합으로 하며 만기일은 각각 2027년 9월10일과 3월10일이다. 표면금리는 각각 3.125%와 2.375%다.10년 국채선물 2023년 3월물(KTB10F2303)은 국고03375-3206(22-5), 국고02375-3112(21-11)를 구성 종목으로 하며 만기일은 각각 2032년 6월10일과 2031년 12월10일이다. 표면금리는 각각 3.375%, 2.375%다.금융투자협회는 최종결제기준채권별 현물수익률을 매일 오전 11시 30분, 오후 4시를 기준으로 산출해 금투협 홈페이지와 코스콤의 체크 단말기, 연합인포맥스 등을 통해 공표한다.",
        "ticker": [
            "030200",
            "001680"
        ]
    },
    {
        "title": "美 FOMC 경계 속 경기 침체 우려…코스피 지수 낙폭 확대",
        "date": "2022.09.21. 오전 10:55",
        "content": "외국인, 기관 동반 매도세 \"경기침체 우려 수출 의존도 높은 한국 증시 악재 \"\n\n\n\n20일 서울 을지로 하나은행 딜링룸에서 딜러들이 일하고 있다. 이날 코스피 지수는 전 거래일 대비 17.98포인트(0.76%) 상승한 2373.64에 출발했다. 원·달러 환율은 3.6원 내린 1390.0에 개장했다. /문호남 기자 munonam@코스피 지수가 21일 장중 낙폭을 소폭 확대하고 있다. 미국 연방공개시장위원회(FOMC)의 기준금리 결정을 앞두고 경기침체 우려가 확산되면서 외국인과 기관의 동반 매도에 나서면서다.이날 오전 10시30분 기준 코스피 지수는 전일대비 23.61포인트(1.00%) 내린 2344.23으로 거래되고 있다. 외국인이 1475억원 상당 순매도하고 있고 기관도 639억원 가량을 팔아치웠다. 반면 개인은 2109억원 어치 순매수하며 지수 하단을 지탱 중이다.지수를 끌어내린 것은 전날 미국 증시가 경기침체 우려로 투자심리가 급격히 위축된데다 전날 숨고르기에 들어갔던 환율이 다시 반등한 영향이 크다. 이날 원달러 환율은 전일보다 4.1포인트(0.30%) 올라 1390원을 다시 돌파했다.원달러 환율 다시 1390원 돌파앞서 독일의 8월 생산자물가지수는 전년대비 45.8% 급등하며 역사상 최고치를 기록했는데, 미국 자동차기업 포드가 공급난에 따른 실적 부진이 예상되면서 경기침체 우려를 다시 부각시켰다. 여기에 연준의 금리인상을 앞두고 미국 국채금리가 치솟으면서 경기침체 불안을 더욱 부채질했다.서상영 미래에셋증권 연구원은 \"경기침체 이슈가 지속적인 영향을 주며 위험자산 선호심리를 위축시킨 것은 수출 의존도가 높은 한국 증시에 악영향을 줬다\"며 \"달러화가 연준의 금리인상 기조 지속 가능성과 글로벌 경기 침체에 따른 안전자산 선호심리가 높아지며 여타 환율에 대해 강세를 보인 것도 외국인 수급에 부담으로 작용했다\"고 설명했다.코스피 시가총액 상위종목에선삼성SDI가 장중 3% 가까이 빠지면 가장 큰 낙폭을 기록했다. 삼성전자는 이날 장초반부터 5만5100원까지 밀리며 52주 신고가를 다시썼고, LG에너지솔루션과 SK하이닉스, 삼성바이오로직스, 현대차 등도 1% 넘는 낙폭을 기록 중이다. NAVER와카카오도 이날 2% 가까이 밀리면서 52주 신저가를 갈아치웠다.코스닥 지수는 4.78포인트(0.63%) 하락한 755.57을 기록하고 있다. 다만 상승종목이 606개이며, 하락종목은 773로 유가증권시장과 비교해 분위기는 우호적이다. 외국인이 615억원, 기관이 63억원 어치 순매도 중인 반면, 개인은 733억원 상당 순매수하고 있다.코스닥 시총 상위종목 중에선 에코프로비엠이 2% 가까이 상승 중이고, 펄어비스도 외국인 매수세에 힘입어 1% 넘는 오름세를 기록중이다. 펄어비스는 최근 8거래일 연속 외국인이 순매수하고 있다. 이 밖에에도HLB와카카오게임즈, 에코프로가 강보합세를 보이고 있다. 반면셀트리온헬스케어와 셀트리온제약은 각각 2.22%와 1.76% 하락 중이다.한미약품이 미국에 기술수출한 신약이 효능에 대한 우려가 제기되며 바이오의약품 관련주가 동반 하락한 영향이다. 이날 한미약품과 한미사이언스가 10% 넘게 하락했고,엔지켐생명과학과 앱클론등 신약개발사가 급락세를 보이고 있다.반면 YTN이 민영화 기대감으로 이틀연속 상한가 행진을 이어갔고, YTN 인수가 유력한한국경제TV도 급등세다. 또 반도체 검사장비업체 WI도 전날 급등세를 보인데 이어 이날도 가격제한선까지 올랐다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "008930",
            "128940",
            "005380"
        ]
    },
    {
        "title": "FOMC 후폭풍?...\"앞으로 '경기 침체'가 주가 낮출 것\"",
        "date": "2022.09.21. 오전 10:53",
        "content": "\"한동안 통화긴축 우려가 주가 낮추지만, 경기위축 우려가 점점 더 반영될 전망\" \n\n\n\nfnDB [파이낸셜뉴스] 지난 달 말 잭슨홀 미팅에서 잭슨 파월 미국 연방준비제도(Fed) 이사회 의장은 \"인플레이션을 통제하는 과정에서 금리가 높아지고 성장이 낮아지고 고용 시장이 위축되는 고통이 수반될 것\"이라고 경고했다. 이번 미국 연방공개시장위원회(FOMC)의 후폭퐁은 어떨까.   김일혁 KB증권 연구원은 21일 리포트를 통해 \"경제가 버티면서 한동안은 통화 긴축 우려가 주가 멀티플을 낮추겠지만, 경기위축 우려가 점점 더 반영될 전망\"이라고 분석했다.   한국 시간으로 내일 새벽 마치는 FOMC에서는 참석자들의 경제 전망이 공개될 예정이다. 이 전망치들은 통화 긴축이 경제에 어느 정도의 고통을 안길 지에 대한 예상치나 다름없다.   김일혁 연구원은 \"당분간은 ‘통화긴축’이, 앞으로는 ‘경기위축’이 주가 멀티플을 낮추는 요인이 될 것\"이라며 \"지금까지는 통화긴축 전망을 할인율이 주로 반영하면서 멀티플이 하락했고, 당분간은 경제지표가 버티면서 통화긴축이 강화될 것이라는 전망이 멀티플을 더 낮출 거지만, 점점 경제의 성장 전망이 낮아지면서 먼 분기의 이익 전망이 하향 수정되면서 경기위축 우려가 멀티플을 낮추는 요인이 될 것\"이라고 전망했다.   다만 경기위축이 현실화되는 데까지는 시간이 조금 걸릴 전망이라는 게 김 연구원의 의견이다.   그는 \"최근 3개월 동안 휘발유 가격이 하락하면서, 경제지표가 우려만큼 나쁘지는 않다\"라며 \"어렵게 채용한 사람들을 쉽게 내보내지 못하는 기업들이 경기 우려에도 불구하고 고용을 덜 축소할 가능성이 높기 때문에 연말까지 고용 시장이 크게 흔들리는 모습은 관찰되지 않을 수 있다는 의미\"라고 설명했다.   그러나 고용 시장이 천천히 둔화되면 인플레이션 압력도 쉽게 낮아지지 않으면서 연준(Fed)의 통화긴축 의지가 더욱 강해질 수 있다는 점이다. 통화긴축 강도가 더 높아지면서 자연스럽게 경기침체 가능성도 더 높아질 것이다.   그만큼 미 연준은 고용 시장(실업률)과 통화 시장(인플레이션) 사이의 딜레마에 빠질 수밖에 없다.   김 연구원은 \"글로벌 주식시장은 아직 경기 우려를 많이 반영하지 않고 있다. S&P500의 이익전망을 보면 높은 인플레이션 덕분에 명목 실적이 크게 훼손되지 않고 있기 때문\"이라면서도 \"그러나 S&P500의 연간 주당순이익(EPS)의 이익 수정 비율은 최근 상승 후 고점을 형성하는 등 실적 관련 긍정적인 흐름도 점차 마무리될 것\"이라고 지적했다.   그는 \"경기위축 초기에는 가까운 분기 실적이 주로 하향 수정되고 먼 분기 실적은 크게 조정되지 않는 경향이 있었다\"라며 \"하지만 경기 우려가 높아지면 먼 분기 실적도 함께 하향 수정되기 시작했다. 따라서 뒤늦게 경기 우려가 이익 전망에 반영될 가능성을 계속 염두에 두어야 한다\"고 전했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주] CJ프레시웨이, 7% 상승세…식자재 경쟁력 강화로 이익 '레벨업'",
        "date": "2022.09.21. 오전 10:46",
        "content": "[서울경제] CJ프레시웨이(051500)가 식자재 부문에서 제조라인을 확대하고 솔루션 비즈니스 영업에 나서는 등 경쟁력 강화 움직임에 강세다.21일 오전 10시 41분 기준 CJ프레시웨이는 전 거래일보다 7.35% 오른 3만 5050원에 거래되고 있다.식자재 업황 개선세가 나타나고 잇는 데다 CJ프레시웨이가 사업부 역량 강화에 나서면서 실적 개선 기대감이 주가에 반영되고 있는 것으로 분석된다. CJ프레시웨이는 지난해부터 꾸준히 제조라인 확대에 나서고 있는데 이에 따른 외형성장과 고부가가치 산업군 진입에 따른 마진율 상승이 기대된다는 평가다. 이날 남성현 IBK투자증권 연구원은 CJ프레시웨이에 대해 투자의견 ‘적극매수’ 의견을 제시하며 “2022년 업황 회복에 따라 CJ프레시웨이는 역사상 최대 실적을 달성할 가능성이 높다”고 말했다. 이어 CJ프레시웨이의 3분기 영업이익은 309억 원으로 전년 동기 대비 88.6% 증가할 것으로 추정하며 “2023년까지 CJ프레시웨이 영업실적 개선 추세는 이어질 것”이라고 덧붙였다.",
        "ticker": [
            "001040",
            "004270"
        ]
    },
    {
        "title": "1,394원 육박한 원 달러 환율",
        "date": "2022.09.21. 오전 10:34",
        "content": "(서울=연합뉴스) 홍해인 기자 = 21일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 0.5원 내린 달러당 1,389원으로 출발해 장중 1,393원을 넘어섰다. 2022.9.21        hihong@yna.co.kr"
    },
    {
        "title": "1,394원 육박한 원 달러 환율",
        "date": "2022.09.21. 오전 10:34",
        "content": "(서울=연합뉴스) 홍해인 기자 = 21일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 0.5원 내린 달러당 1,389원으로 출발해 장중 1,393원을 넘어섰다. 2022.9.21        hihong@yna.co.kr"
    },
    {
        "title": "1,394원 육박한 원 달러 환율",
        "date": "2022.09.21. 오전 10:34",
        "content": "(서울=연합뉴스) 홍해인 기자 = 21일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 0.5원 내린 달러당 1,389원으로 출발해 장중 1,393원을 넘어섰다. 2022.9.21        hihong@yna.co.kr"
    },
    {
        "title": "1,394원 육박한 원 달러 환율",
        "date": "2022.09.21. 오전 10:33",
        "content": "(서울=연합뉴스) 홍해인 기자 = 21일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 0.5원 내린 달러당 1,389원으로 출발해 장중 1,393원을 넘어섰다. 2022.9.21        hihong@yna.co.kr"
    },
    {
        "title": "안정성 우려 제기된 포지오티닙…한미약품 \"충분히 관리 가능…위험보다 혜택이 커\" [Why 바이오].",
        "date": "2022.09.21. 오전 10:33",
        "content": "美 FDA, 기존 치료법 대비 안전성·효과 의문 제기포지오티닙, 11월 심사서 최종 승인 불발 우려스팩트럼 37%↓·한미약품 15%↓ 주가 급락한미약품, 의학적 필요성 적극 항변\"위험보다 유용성 뚜렷···허가에 최선다할 것\"\n\n\n\n한미약품 본사 전경. 사진 제공=한미약품[서울경제] 미국에서 품목 허가를 추진 중인 항암제 '포지오티닙'에 대해 안전성과 치료 효과에 대한 의문이 제기되면서, 후보물질을 기술 수출한 한미약품(128940)의 주가가 급락하고 있다. 이에 대해 한미약품은 \"환자들에게 주는 혜택이 위험보다 분명이 크다\"며 승인 불발 우려에 대해 진화에 나섰다.21일 10시 8분 기준 한미약품의 주가는 전날보다 15% 하락한 23만 7500원을 기록하고 있다. 앞서 한미약품의 파트너사로 포지오티닙의 승인을 추진 중인 스펙트럼의 주가는 전날 37.5% 급락하며 장마감했다.이 같은 주가 급락은 미국 식품의약국(FDA)으로부터 포지오티닙의 안전성과 치료효과에 우려가 제기됐기 때문이다. 로이터에 따르면 20일(현지시간) FDA 직원은 포지오티닙이 기존 치료법과 비교해 안전성과 치료 효과의 이점에 의문이 제기됐다. 지난주 외부 고문회의를 앞두고 FDA는 브리핑 문서를 통해 비소세포 폐암 치료에 포지오티닙이 충분한 반응 시간을 제공하는지 명확성이 부족하다고 전해졌다. 이 문서에서 \"만약 포지오티닙이 긴급 승인을 받는다면 지금까지 승인된 비소세포 폐암 치료제 중 가장 효과적인 표적 치료법이 될 것\"이라면서도 \"다만 FDA에 제출된 자료에 근거해 효능이 유지될 수 있을지는 여전히 불확실하다\"고 밝혔다. 포지오티닙의 안전성과 치료 효과가 기존 다이이찌산쿄랑 아스트라제네카(AZ)의 엔허투 대비 반응지속 시간이 부족하다는 지적으로 풀이된다. 더불어 포지오티닙 16㎎ 용량에서 85%의 환자가 부작용이 발생했다고 지적하며 대체 용량을 줄일 수 있지만 이를 통한 효과 유지에 의문을 제기한 것이다.\n\n\n\n미국 식품의약국(FDA). 연합뉴스이에 따라 오는 11월 24일 예정된 포지오티닙의 FDA 승인 심사에 부정적인 영향을 끼칠 수 있다는 우려가 제기된다. 포지오티닙은 한미약품의 파트너인 스펙트럼이 지난해 12월 품목허가신청(NDA)을 제출하고 올해 2월 FDA의 신청서 승인 후 심사 중이다.이에 대해 한미약품은 위험성은 관리가 가능하고 그보다 환자에 대한 혜택이 더 크다며 승인 불발에 대해 적극 항변했다. 한미약품 관계자는 \"환자가 얻을 수 있는 이익과 위험 간의 해석을 두고 전문가들 사이에서 상당한 논쟁이 있을 수 있으나, 위험이 충분히 관리 가능하거나, 환자에게 주는 이익이 위험 대비 유용할 경우 신약으로 허가될 수 있다\"며 \"포지오티닙은 현재까지 사용할 수 있는 적정한 치료법이 없는 환자에게 투약할 수 있는 항암제로서, 의학적 필요성이 확고하다\"고 해명했다. 이어 \"포지오티닙은 기존 치료제에 반응이 없는 환자들에게 2차 또는 3차 치료제로서 투약할 수 있을 뿐만 아니라, 정맥 주사 방식이 아닌 경구용 제제여서 암 환자들에게 투약 편의성을 제공한다는 측면에서도 포지오티닙의 유용성은 뚜렷하다\"고 설명했다.한미약품 측은 오는 11월 24일로 예정된 최종 허가 심사에 대해 \"포지오티닙의 유용성에 대해 파트너사인 스펙트럼과 함께 충분히 설명해 환자들을 위한 긍정적 권고가 내려질 수 있도록 최선을 다할 것\"이라고 강조했다.\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다.",
        "ticker": [
            "128940"
        ]
    },
    {
        "title": "상승과 하락 사이",
        "date": "2022.09.21. 오전 10:10",
        "content": "(서울=연합뉴스) 홍해인 기자 = 21일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 16.31포인트(0.69%) 내린 2,351.54로 개장했다. 코스닥지수는 전장보다 3.22포인트(0.42%) 내린 757.13으로 시작했다. 서울 외환시장에서 원/달러 환율은 0.5원 내린 달러당 1,389원으로 출발했다. 2022.9.21        hihong@yna.co.kr"
    },
    {
        "title": "상승과 하락 사이",
        "date": "2022.09.21. 오전 10:09",
        "content": "(서울=연합뉴스) 홍해인 기자 = 21일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 16.31포인트(0.69%) 내린 2,351.54로 개장했다. 코스닥지수는 전장보다 3.22포인트(0.42%) 내린 757.13으로 시작했다. 서울 외환시장에서 원/달러 환율은 0.5원 내린 달러당 1,389원으로 출발했다. 2022.9.21        hihong@yna.co.kr"
    },
    {
        "title": "원 달러 환율, 1,392원 넘어",
        "date": "2022.09.21. 오전 10:09",
        "content": "(서울=연합뉴스) 홍해인 기자 = 21일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 0.5원 내린 달러당 1,389원으로 출발해 장중 1,392원을 넘어섰다. 2022.9.21        hihong@yna.co.kr"
    },
    {
        "title": "상승과 하락 사이",
        "date": "2022.09.21. 오전 10:09",
        "content": "(서울=연합뉴스) 홍해인 기자 = 21일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 16.31포인트(0.69%) 내린 2,351.54로 개장했다. 코스닥지수는 전장보다 3.22포인트(0.42%) 내린 757.13으로 시작했다. 서울 외환시장에서 원/달러 환율은 0.5원 내린 달러당 1,389원으로 출발했다. 2022.9.21        hihong@yna.co.kr"
    },
    {
        "title": "상승과 하락 사이",
        "date": "2022.09.21. 오전 10:09",
        "content": "(서울=연합뉴스) 홍해인 기자 = 21일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 16.31포인트(0.69%) 내린 2,351.54로 개장했다. 코스닥지수는 전장보다 3.22포인트(0.42%) 내린 757.13으로 시작했다. 서울 외환시장에서 원/달러 환율은 0.5원 내린 달러당 1,389원으로 출발했다. 2022.9.21        hihong@yna.co.kr"
    },
    {
        "title": "원 달러 환율, 1,392원 넘어",
        "date": "2022.09.21. 오전 10:09",
        "content": "(서울=연합뉴스) 홍해인 기자 = 21일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 0.5원 내린 달러당 1,389원으로 출발해 장중 1,392원을 넘어섰다. 2022.9.21        hihong@yna.co.kr"
    },
    {
        "title": "[특징주] 쏘카, 공모가 반 토막 눈앞…보호예수 해제 앞두고 '울상'",
        "date": "2022.09.21. 오전 10:09",
        "content": "[서울경제] 상장 1개월차 차량 공유 업체 쏘카(403550) 주가가 연일 하락하며 52주 신저가를 경신 중이다. 약 200만 주에 대한 보호예수가 풀리는 22일을 앞두고 주가 하락세가 더욱 가팔라지는 모습이다.21일 오전 10시 7분 기준 쏘카는 전 거래일보다 1.89% 하락한 1만 8200원을 기록 중이다. 이날 쏘카는 1만 8050원선까지 하락하며 52주 최저가를 기록했다. 주가는 최근 9거래일 연속 약세 마감하며 주가가 공모가(2만 8000원)의 반 토막 수준에 근접하고 있다.최근 찬바람이 불고 있는 기업공개(IPO) 시장을 뚫고 상장에 성공했지만, 부진한 증시 환경이 지속되고 있는 데다 대규모 보호예수 물량이 풀리는 22일을 앞두고 투심이 위축되고 있는 것으로 풀이된다. 보통주 197만 4524주에 대한 보호예수가 해제되며, 이는 상장 후 거래되고 있는 474만 8218주의 42%, 총 상장주식의 6%가량을 차지한다.",
        "ticker": [
            "403550"
        ]
    },
    {
        "title": "키움증권 \"아이폰14 프로 수요 강세…LG이노텍 목표가↑\"",
        "date": "2022.09.21. 오전 9:56",
        "content": "애플 신제품 공개 행사장에 전시된 '아이폰14'(쿠퍼티노 로이터=연합뉴스) 7일(현지시간) 미국 캘리포니아주 쿠퍼티노의 애플 본사에서 열린 신제품 공개 행사에서 참석자들이 아이폰14를 체험하고 있다. 애플은 이날 아이폰14 시리즈와 애플워치, 에어팟 등 신제품을 선보였다. 2022.9.8 leekm@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 키움증권은 스마트폰 시장 침체 우려 속에서 신형 아이폰14 프로 시리즈의 수요 강세가 돋보인다며 21일 카메라 모듈 주요 공급사인 LG이노텍의 목표주가를 기존 44만원에서 47만원으로 올려 잡았다.    김지산 키움증권 리서치센터장은 이날 보고서에서 \"신형 아이폰14 시리즈 수요 강세와 우호적인 환율 여건을 고려해 LG이노텍의 3분기 및 4분기 실적 추정치를 상향한다\"며 이처럼 밝혔다.    김 센터장은 \"미국과 중국에서 아이폰14 시리즈의 사전 예약이 호조를 보이고 있고, 특히 프로 시리즈의 수요가 전작보다 높아 생산 확대 계획이 거론된다\"면서 \"프로 시리즈 판매 강세는 LG이노텍에 절대적으로 유리하다\"고 설명했다.    LG이노텍은 아이폰14 프로에 센서 시프트(sensor shift) 카메라, ToF(비행거리측정) 3D 모듈을 공급하고 있다.     김 센터장은 \"3분기와 4분기 영업이익은 각각 4천251억원, 5천649억원으로 시장 컨센서스(전망치 평균)을 상회할 것\"이라며 \"전장부품은 멕시코 공장에서 주력 부품 생산을 확대해 인플레이션 감축법(IRA)에 선제적으로 대응할 수 있을 것\"이라고 예상했다.    KB증권도 이날 보고서에서 아이폰14 프로 시리즈의 판매 비중이 65%로 역대 최고치를 기록할 전망이라면서 부품 공급사인 LG이노텍과 비에이치가 4분기 사상 최대 실적을 달성할 것으로 내다봤다.    srchae@yna.co.kr",
        "ticker": [
            "003550",
            "011070",
            "090460",
            "039490"
        ]
    },
    {
        "title": "원-달러 환율, 더 오를까?",
        "date": "2022.09.21. 오전 9:56",
        "content": "(서울=연합뉴스) 홍해인 기자 = 21일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 0.5원 내린 달러당 1,389원으로 출발했다. 2022.9.21    hihong@yna.co.kr"
    },
    {
        "title": "원-달러 환율, 더 오를까?",
        "date": "2022.09.21. 오전 9:56",
        "content": "(서울=연합뉴스) 홍해인 기자 = 21일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 0.5원 내린 달러당 1,389원으로 출발했다. 2022.9.21    hihong@yna.co.kr"
    },
    {
        "title": "원-달러 환율, 더 오를까?",
        "date": "2022.09.21. 오전 9:55",
        "content": "(서울=연합뉴스) 홍해인 기자 = 21일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 0.5원 내린 달러당 1,389원으로 출발했다. 2022.9.21    hihong@yna.co.kr"
    },
    {
        "title": "삼성전자, 이달 들어 3번째 52주 신저가…개미들은 '줍줍'",
        "date": "2022.09.21. 오전 9:53",
        "content": "국내 코스피 대장주 삼성전자가 3거래일 만에 또 다시 52주 신저가를 다시 썼다. 미국의 9월 연방공개시장위원회(FOMC)를 앞두고 투자 심리가 위축된 여파로 보인다.21일 오전 9시 42분 현재 삼성전자는 전일대비 600원(1.08%) 하락한 5만5200원에 거래되고 있다.삼성전자는 이날 장초반 1.25% 하락하며 5만5100원으로, 52주 신저가를 경신했다. 삼성전자는 이달 들어서만 3번 52주 신저가를 갈아치웠다. 앞서 삼성전자는 지난 8일과 16일 52주 신저가를 다시 쓴 바 있다.외국인 투자자들이 삼성전자 물량을 대거 덜어내면서 주가가 출렁이고 있다. 외국인들은 이날 오전 9시 30분 기준 삼성전자를 371억원 순매도한 것으로 집계됐다. 외국인 투자자들은 지난 14일부터 전날까지 5거래일 연속 삼성전자에 '팔자'세를 나타내고 있다.미국의 9월 FOMC를 코 앞에 두고 투자 심리가 얼어붙고 있다. 간밤 뉴욕증시 역시 일제히 하락했다. 20일(현지시간) 다우지수는 1.01% 하락했고 S&P500지수는 1.13% 밀렸다. 기술주 중심의 나스닥 지수는 0.95% 떨어졌다. 같은날 필라델피아 반도체지수도 전일대비 1.49% 급락했다. 이에 마이크론과 엔비다아는 각각 2.50%, 1.54% 하락했다.한편 개인 투자자들은 삼성전자에 대한 굳건한 믿음을 보여주고 있다. 이달 들어 개미들은 삼성전자 1조5422억원을 순매수한 것으로 나타났다. 매수 규모로만 보면 압도적 1위다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "원-달러 환율 1,390원 안팎 등락",
        "date": "2022.09.21. 오전 9:48",
        "content": "(서울=연합뉴스) 홍해인 기자 = 21일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 16.31포인트(0.69%) 내린 2,351.54로 개장했다. 코스닥지수는 전장보다 3.22포인트(0.42%) 내린 757.13으로 시작했다. 서울 외환시장에서 원/달러 환율은 0.5원 내린 달러당 1,389원으로 출발했다. 2022.9.21    hihong@yna.co.kr"
    },
    {
        "title": "원-달러 환율 1,390원 안팎 등락",
        "date": "2022.09.21. 오전 9:48",
        "content": "(서울=연합뉴스) 홍해인 기자 = 21일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환딜러가 컴퓨터 화면을 살피고 있다.     이날 서울 외환시장에서 원/달러 환율은 0.5원 내린 달러당 1,389원으로 출발했다. 2022.9.21    hihong@yna.co.kr"
    },
    {
        "title": "원-달러 환율 1,390원 안팎 등락",
        "date": "2022.09.21. 오전 9:47",
        "content": "(서울=연합뉴스) 홍해인 기자 = 21일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환딜러가 컴퓨터 화면을 살피고 있다.     이날 서울 외환시장에서 원/달러 환율은 0.5원 내린 달러당 1,389원으로 출발했다. 2022.9.21    hihong@yna.co.kr"
    },
    {
        "title": "원-달러 환율 1,390원 안팎",
        "date": "2022.09.21. 오전 9:43",
        "content": "(서울=연합뉴스) 홍해인 기자 = 21일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 미국 다우지수를 비롯한 해외 증시 현황이 표시되고 있다.     경기 침체와 미국 연방준비제도(Fed·연준)의 9월 연방공개시장위원회(FOMC)를 앞둔 불안 심리에 영향을 받으며 밤사이 미국 뉴욕 증시는 일제히 하락했다.. 2022.9.21    hihong@yna.co.kr"
    },
    {
        "title": "원-달러 환율 1,390원 안팎",
        "date": "2022.09.21. 오전 9:43",
        "content": "(서울=연합뉴스) 홍해인 기자 = 21일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환 딜러가 컴퓨터 화면을 바라보고 있다.     이날 서울 외환시장에서 원/달러 환율은 0.5원 내린 달러당 1,389원으로 출발했다. 2022.9.21    hihong@yna.co.kr"
    },
    {
        "title": "원-달러 환율 1,390원 안팎",
        "date": "2022.09.21. 오전 9:41",
        "content": "(서울=연합뉴스) 홍해인 기자 = 21일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 0.5원 내린 달러당 1,389원으로 출발했다. 2022.9.21    hihong@yna.co.kr"
    },
    {
        "title": "원-달러 환율 1,390원 안팎",
        "date": "2022.09.21. 오전 9:41",
        "content": "(서울=연합뉴스) 홍해인 기자 = 21일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 0.5원 내린 달러당 1,389원으로 출발했다. 2022.9.21    hihong@yna.co.kr"
    },
    {
        "title": "원-달러 환율 1,390원 안팎",
        "date": "2022.09.21. 오전 9:41",
        "content": "(서울=연합뉴스) 홍해인 기자 = 21일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 0.5원 내린 달러당 1,389원으로 출발했다. 2022.9.21    hihong@yna.co.kr"
    },
    {
        "title": "코스피 하락",
        "date": "2022.09.21. 오전 9:41",
        "content": "(서울=연합뉴스) 홍해인 기자 = 21일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.     이날 코스피는 전장보다 16.31포인트(0.69%) 내린 2,351.54로 개장했다. 2022.9.21    hihong@yna.co.kr"
    },
    {
        "title": "[오전시황] 코스피, 2350선…FOMC 결과 앞두고 짙어진 관망세에 약세",
        "date": "2022.09.21. 오전 9:41",
        "content": "21일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원·달러 환율, 코스닥 지수가 표시돼 있다. 이날 코스피는 전일 대비 16.31포인트(0.69%) 내린 2,351.54로 개장했다. 사진=연합뉴스[서울경제] 코스피가 9월 미국 연방공개시장위원회(FOMC) 결과를 앞두고 짙어진 관망세에 소폭 약세를 이어가고 있다.21일 오전 9시 38분 기준 코스피 지수는 전 거래일보다 13.65포인트(0.58%) 하락한 2354.20을 나타내고 있다. 이날 코스피는 전일 대비 16.31포인트(0.69%) 내린 2351.54에 출발해 현재 2350선을 배회 중이다.유가증권시장에선 개인투자자가 홀로 984억 원을 순매수하고 있다. 한편 외국인과 기관은 각각 674억 원, 324억 원을 파는 중이다.9월 FOMC의 자이언트스텝(기준금리 0.75%포인트 인상) 결정이 유력한 가운데 일각에선 울트라스텝(기준금리 1% 인상) 가능성도 제기되는 만큼 회의 결과에 대한 경계감이 커지고 있는 것으로 분석된다. 스웨덴 중앙은행이 6월 기준금리 0.75%포인트 인상에 이어 9월 1% 인상하는 파격적인 결정을 내리는 등 주요국 중앙은행들이 경기 훼손을 감내하더라도 인플레이션을 꺾기 위해 강한 긴축에 나서는 모습을 보이고 있기 때문이다. 한지영 키움증권 연구원은 “국내 증시는 FOMC 결과 발표를 앞두고 약세 마감한 미 증시의 영향을 받으며 변동성 확대 장세를 보일 것”이라고 예상했다.코스피 시가총액 상위 10위권 종목들에는 모두 ‘파란불’이 들어왔다. 삼성전자(005930)(-0.90%), NAVER(035420)(-1.15%), 카카오(035720)(-1.53%) 등은 오전장에서 52주 신저가를 기록했다. SK하이닉스(000660)(-1.25%), 삼성SDI(006400)(-2.21%), 현대차(005380)(-1.26%), 기아(000270)(-1.37%) 등도 모두 1~2%대 낙폭을 기록 중이다.같은 시각 코스닥 지수는 전일 대비 2.29포인트(0.30%) 내린 758.06을 기록 중이다. 이날 코스닥 시장에서도 개인이 465억 원을 사들이는 반면 외국인은 383억 원, 기관은 33억 원을 순매도하고 있다.간밤 뉴욕 증시 역시 미 연방준비제도(Fed·연준)의 통화 정책 결과에 대한 긴장감이 확산되며 3대 지수가 모두 약세 마감했다. 다우존스30산업평균 지수는 전 거래일보다 313.45포인트(1.01%) 내린 3만 706.23에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500 지수는 전일 대비 43.96포인트(1.13%) 하락한 3855.93에, 기술주 중심 나스닥 지수는 109.97포인트(0.95%) 내린 1만 1425.05에 장마감했다.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "한미약품, -12% 급락…美 FDA 포지오티닙 승인 우려 반영 [특징주]",
        "date": "2022.09.21. 오전 9:41",
        "content": "전날 로이터 \"FDA가 포지오티닙 안전성 우려 제기\"미 파트너사 스펙트럼도 -37.46% 하락\n\n\n\n한미약품 사옥. 사진제공=한미약품[서울경제] 한미약품(128940)의 주가가 급락하고 있다. 미국 식품의약국(FDA)가 신약 후보물질 포지오티닙의 효능과 안전성에 의문을 제기했다는 보도가 주가에 영향을 미친 것으로 분석된다. 한미약품의 파트너사인 미국 바이오 업체 스펙트럼도 간밤 증시에서 급락했다.21일 오전 9시 35분 기준 한미약품은 전날보다 3만 3500원(11.96%) 내린 24만 6500원에 거래되고 있다. 미국 FDA가 신약 후보물질 포지오티닙의 효능과 안전성에 의문을 제기했다는 보도가 주가에 영향을 미친 것으로 분석된다. 전날 로이터에 따르면 미국 FDA가 포지오티닙의 안전성에 우려를 드러내고 기존 치료제에 비해 치료 효과가 불분명하다는 의견을 제시했다. 한미약품의 파트너사인 미국 바이오 업체 스펙트럼도 전날(현지시간) 37.46% 하락했다. 지난해 12월 스펙트럼은 폐암 신약 후보물질 '포지오티닙'의 미국 FDA 시판허가 절차를 시작했다. 한미약품은 포지오티닙을 자체 개발해 스펙트럼에 기술수출했다.",
        "ticker": [
            "128940"
        ]
    },
    {
        "title": "코스피 하락, 원-달러 환율 1,390원 안팎",
        "date": "2022.09.21. 오전 9:38",
        "content": "(서울=연합뉴스) 홍해인 기자 = 21일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 16.31포인트(0.69%) 내린 2,351.54로 개장했다. 코스닥지수는 전장보다 3.22포인트(0.42%) 내린 757.13으로 시작했다. 서울 외환시장에서 원/달러 환율은 0.5원 내린 달러당 1,389원으로 출발했다. 2022.9.21    hihong@yna.co.kr"
    },
    {
        "title": "코스피 하락, 원-달러 환율 1,390원 안팎",
        "date": "2022.09.21. 오전 9:38",
        "content": "(서울=연합뉴스) 홍해인 기자 = 21일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 16.31포인트(0.69%) 내린 2,351.54로 개장했다. 코스닥지수는 전장보다 3.22포인트(0.42%) 내린 757.13으로 시작했다. 서울 외환시장에서 원/달러 환율은 0.5원 내린 달러당 1,389원으로 출발했다. 2022.9.21    hihong@yna.co.kr"
    },
    {
        "title": "코스피 하락, 원-달러 환율 1,390원 안팎",
        "date": "2022.09.21. 오전 9:38",
        "content": "(서울=연합뉴스) 홍해인 기자 = 21일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 16.31포인트(0.69%) 내린 2,351.54로 개장했다. 코스닥지수는 전장보다 3.22포인트(0.42%) 내린 757.13으로 시작했다. 서울 외환시장에서 원/달러 환율은 0.5원 내린 달러당 1,389원으로 출발했다. 2022.9.21    hihong@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 2,350대서 등락…외인·기관 매도(종합)",
        "date": "2022.09.21. 오전 9:35",
        "content": "경기침체·FOMC 경계감에 미 증시 하락…환율 1,390원 육박\n\n\n\n원-달러 환율 1,390원 안팎 등락(서울=연합뉴스) 홍해인 기자 = 21일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 16.31포인트(0.69%) 내린 2,351.54로 개장했다. 코스닥지수는 전장보다 3.22포인트(0.42%) 내린 757.13으로 시작했다. 서울 외환시장에서 원/달러 환율은 0.5원 내린 달러당 1,389원으로 출발했다. 2022.9.21 hihong@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 21일 하락세로 출발했다.    이날 오전 9시 21분 현재 코스피는 전 거래일보다 8.07포인트(0.34%) 내린 2,359.78이다.    지수는 전장보다 16.31포인트(0.69%) 낮은 2,351.541로 개장해 약세를 보이고 있다.    유가증권시장에서는 외국인과 기관이 각각 541억원, 180억원을 순매도했다. 개인은 홀로 707억원을 순매수하며 지수 방어를 시도하고 있다.    이날 서울 외환시장에서 원/달러 환율은 전 거래일보다 0.5원 내린 1,389.0원에 출발해 장 초반 1,387.6∼1,390.0원에서 등락하고 있다.\n\n\n\n코스피[연합뉴스 자료사진]    지난 20일(현지시간) 뉴욕증시에서는 다우존스30산업평균지수(-1.01%)와 스탠더드앤드푸어스(S&P) 500지수(-1.13%), 기술주 중심의 나스닥 지수(-0.95%)가 일제히 하락했다.    경기 둔화에 대한 우려가 지속하는 가운데 미국 자동차 업체 포드가 공급망 문제를 언급하자 투자 심리는 경색됐다.    포드는 물가 상승에 따른 부품 가격 상승과 공급망 문제로 인해 3분기에 10억 달러(약 1조4천억원)의 추가 비용이 발생할 것이라며 부품 부족으로 미완성차 재고가 예상보다 많은 4만~4만5천 대에 달할 것으로 추정했다.    이에 포드의 주가는 12% 하락했다. 이는 2011년 이후 최대 하락률로, 포드의 시가총액은 하루 동안 70억 달러가량 증발했다.    아울러 시장은 미국 연방준비제도(Fed·연준)의 9월 연방공개시장위원회(FOMC)를 앞둔 불안 심리에도 영향을 받았다.    시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리 선물 시장에서 연준이 9월에 금리를 0.75%포인트 인상할 가능성은 84%, 1%포인트 인상 가능성은 16%였다.    같은날 스웨덴 중앙은행은 극심한 인플레이션(물가 상승)을 제어하기 위해 기준금리를 1.0%포인트 인상하기도 했다.    이날 관세청에 따르면 이달 들어 20일까지 수출액(통관 기준 잠정치)은 지난해 동기 대비 8.7% 감소한 329억5천800만달러로 집계됐다.    이 기간 수입액은 370억6천300만달러로 1년 전보다 6.1% 증가했다.     이로써 무역수지는 41억500만달러 적자를 기록해 지난해 같은 기간 11억6천700만달러 흑자에서 적자로 돌아섰다. 올해 들어 이달 20일까지 누적 무역적자는 292억1천300만달러다.    한지영 키움증권 연구원은 \"국내 증시는 9월 FOMC 결과 발표를 앞둔 경계 심리 속 미국 증시의 약세 등으로 변동성이 확대된 장세를 보일 것\"이라며 \"포드의 급락은 국내 자동차 종목을 포함한 공급난 피해 관련주들에 부정적이지만, 전일 국내 증시에 일부 반영된 만큼 추가적인 하락 압력은 제한적\"이라고 분석했다.    이어 \"장중에는 한국의 수출 및 무역수지 결과와 이로 인한 원/달러 환율 변화에 영향을 받을 전망\"이라고 덧붙였다.    시가총액 상위권에서는 대장주 삼성전자(-0.90%)가 장 초반 52주 신저가를 경신했다.    NAVER(-1.15%)와 카카오(-0.92%)도 동반 하락하며 52주 신저가를 새로 썼다. SK하이닉스(-1.02%), 삼성바이오로직스(-0.38%), LG화학(-0.63%), 삼성SDI(-1.26%), 현대차(-1.01%), 기아(-0.62%) 등도 줄줄이 약세다.    업종별로도 의약품(-1.01%), 전기·전자(-0.75%), 섬유·의복(-0.65%), 제조업(-0.54%) 등 대부분이 하락세다. 운수·창고(1.50%), 전기가스업(0.27%), 기계(0.14%) 등은 오르고 있다.    같은 시간 코스닥지수는 전장보다 1.44포인트(0.19%) 떨어진 758.91이다.    지수는 전장보다 3.22포인트(0.42%) 내린 757.13으로 시작해 약보합권에서 움직이고 있다.    코스닥시장에서는 외국인과 기관이 각각 360억원, 29억원을 순매도했다. 개인은 433억원 매수 우위다.    시총 상위권에서는 셀트리온헬스케어(-1.78%), 엘앤에프(-0.05%), 카카오게임즈(-0.22%) 등이 약세를 보이는 가운데 에코프로비엠(2.45%), HLB(0.23%), 펄어비스(0.18%) 등은 상승세다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주] 미국 FOMC 앞두고 네이버·카카오 또 신저가",
        "date": "2022.09.21. 오전 9:23",
        "content": "네이버와 카카오[네이버, 카카오 제공]    (서울=연합뉴스) 채새롬 기자 = 미국 연방공개시장위원회(FOMC)의 금리 인상을 앞두고 국내 증시 대표 성장주인 네이버와 카카오가 21일 나란히 52주 신저가를 경신했다.    이날 오전 9시 16분 유가증권시장에서 네이버는 전 거래일보다 1.15% 떨어진 21만5천500원에 거래되고 있다. 네이버는 장 초반에는 21만4천500원까지 떨어져 52주 신저가를 갈아치웠다.    카카오는 1.23% 떨어진 6만4천500원에 거래되며 52주 신저가를 다시 썼다.    20∼21일(현지시간) 열리는 FOMC 정례회의에서 고강도 긴축에 대한 우려가 커지면서 네이버와 카카오는 지난 19일에도 신저가를 기록한 바 있다.    금리 인상은 기업 미래 이익에 대한 할인율을 높여 성장주에 부담으로 작용한다.    전날 미국 2년물 국채금리는 2007년 10월 이후 처음으로 4%를 돌파했다. 10년물 국채금리는 3.6% 수준까지 올라 2011년 4월 이후 최고치를 경신했다.     시장에서는 연방준비제도(Fed·연준)가 금리를 0.75%포인트 올릴 것으로 예상하고 있으나, 일각에서는 울트라 스텝(1%포인트 인상)' 가능성도 열어둬야 한다는 주장이 나온다.     srchae@yna.co.kr",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "[특징주] 하나기술, 증권가 호평에 장 초반 강세",
        "date": "2022.09.21. 오전 9:23",
        "content": "사진=하나기술 홈페이지 캡처[서울경제] 하나기술(299030)이 해외 수주 본격화로 2차전지 및 폐배터리 검사 장비 부문에서 선두권을 달리고 있다는 증권가 평가에 장 초반 강세다.21일 오전 9시 16분 하나기술은 전일 대비 6.39% 오른 7만 3300원에 거래되고 있다.이날 상승에는 하나기술에 대한 증권가 호평이 영향을 미친 것으로 풀이된다. 최재호 하나증권 연구원은 “하나기술은 국내 유일 2차전지 전공정 턴키(Turn-Key) 수주 가능 기업”이라며 “2차전지 장비 외에도 폐배터리 검사 장비 선두주자임을 주목해야 한다”고 설명했다. 최 연구원은 “북미, 유럽 등 신규 셀메이커들의 시장 진입이 본격화 되면서 원스탑 솔루션(One-stop Solution) 제작이 가능한 기업이 유리한 상황”이라면서 “2차전지 장비업체 중 전공정 턴키 수주가 가능한 하나기술이 수혜를 볼 수 밖에 없는 상황”이라고 덧붙였다."
    },
    {
        "title": "[특징주]실외마스크 완전 해제 기대감에…화장품株 강세",
        "date": "2022.09.21. 오전 9:23",
        "content": "[이데일리 김응태 기자] 정부가 실외마스크 착용 의무 조치 완화 검토하면서 화장품주가 강세다. 21일 마켓포인트에 따르면 오전 9시18분 아모레퍼시픽(090430)은 전날 대비 2.09% 상승한 12만2000원에 거래되고 있다. LG생활건강(051900)도 2.06% 오른 69만3000원에 거래 중이다.에프앤리퍼블릭(064090)은 전날 대비 6.14% 뛴 3715원을 기록하고 있다. 에이블씨엔씨(078520)는 6770원으로 3.68% 오르는 중이다.  이날 장 초반부터 화장품주 전반이 상승세를 띠는 것은 방역 당국이 실외마스크 착용 의무 조치 완화를 모두 해제하는 방안을 검토하겠다고 밝히면서다. 박혜경 중앙방역대책본부 방역지원단장은 전날 정례브리핑에서 “실외(마스크 해제)는 상대적으로 감염 위험이 낮아 가장 먼저 검토해볼 수 있다”고 말했다. 이번 마스크 조치 규제가 완전히 완화되면 지난 5월 실외 마스크 착용 의무 해제에 이어, 50인 이상의 실외 행사 및 집회에서도 마스크를 착용하지 않아도 된다.",
        "ticker": [
            "003550",
            "051900",
            "090430",
            "078520"
        ]
    },
    {
        "title": "[특징주] ‘국민주’ 삼전·네카오의 몰락…줄줄이 신저가",
        "date": "2022.09.21. 오전 9:18",
        "content": "[서울경제] 기준금리 인상이 예고된 미국 연방공개시장위원회(FOMC)를 앞두고 투자심리가 혹한기 수준까지 얼어붙으면서 동학개미 대표주인 삼성전자(005930)와 카카오(035720), 네이버가 줄줄이 신저가를 새로 썼다.21일 오전 9시 15분 삼성전자는 전날보다 600원(1.08%) 내린 5만 5200원에 거래되고 있다. 장중 5만 5100원까지 주가가 내려가면서 종전 신저가(5만 5500원)를 다시 썼다. 네이버 역시 전날보다 3000원(1.38%) 내린 21만 5000원에 거래 중인데, 21만 4500원까지 주가가 추락하면서 신저가를 경신했다. 카카오 또한 1% 가까이 하락하면서 신저가를 갈아치웠다.동학개미들의 대표 종목인 세 종목이 나란히 하락세를 나타내는 배경에는 미국을 비롯한 주요 국가의 긴축 속도가 더욱 가팔라질 수 있다는 점이 꼽힌다. 스웨덴이 미국에 앞서 1.0%포인트 기준금리를 인상하면서 전세계적으로 금리 인상의 폭이 커질 수 있다는 우려가 증폭되고 있다.",
        "ticker": [
            "005930",
            "035720"
        ]
    },
    {
        "title": "코스피, FOMC 앞두고 불안심리에 '흔들'…코스닥도 ↓",
        "date": "2022.09.21. 오전 9:17",
        "content": "서울 중구 하나은행 딜링룸.(사진=연합뉴스)간밤 미국 증시가 미국 중앙은행(Fed)의 연방공개시장위원회(FOMC) 회의를 앞두고 불안 심리가 부각된 탓에 코스피가 하락하고 있다. 21일 오전 9시12분 기준 코스피지수는 전 거래일보다 9.23포인트(0.39%) 하락한 2358.62에 거래되고 있다. 이날 지수는 전 거래일 대비 16.31포인트(0.69%) 내린 2351.54로 출발했다. 유가증권시장에서 외국인과 기관은 각각 514억원, 210억원 순매도 중이며 개인은 735억원 매수 우위다.시가총액 상위 종목 가운데 SK하이닉스, 삼성SDI, 네이버 등이 1% 넘게 하락하고 있다. 삼성전자, 삼성바이오로직스, 현대차 등도 소폭 주가가 내리고 있다. 반면 LG에너지솔루션, LG화학은 주가가 상승 중이다.코스닥도 하락세다. 같은 시간 코스닥지수는 전 거래일보다 2.55포인트(0.34%) 내린 757.80에 거래되고 있다. 지수는 전 거래일 대비 3.22포인트(0.42%) 내린 757.13으로 출발했다.외국인과 기관은 각각 352억원, 30억원 순매도 중이며 개인은 397억원 매수 우위다. 서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 0.1원 오른 1389.6원에 거래되고 있다.  간밤 뉴욕증시에서 주요지수는 Fed의 FOMC 회의를 앞두고 국채금리가 가파르게 오르면서 하락했다.20일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 1.01% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 1.13%, 0.95% 밀렸다.금리 선물 시장에 반영된 Fed의 금리 인상 폭은 0.75%포인트이다. Fed가 이번에도 금리를 0.75%포인트 인상할 경우 3회 연속 '자이언트 스텝'을 밟는 것이다. 다만 일각에서는 '울트라 스텝(1%포인트 인상)' 가능성도 열어둬야 한다고 주장하고 있다.이날 FOMC 정례회의 결과를 하루 앞두고 스웨덴 중앙은행이 기준금리를 1%포인트 인상했다. 지난 7월 캐나다 중앙은행이 기준금리를 1%포인트 인상한 이후 주요 중앙은행 중에 두 번째 1%포인트 금리 인상 행보다.단기적으로 Fed가 고강도 긴축을 계속할 것으로 예상되면서 국채금리가 단기물을 중심으로 가파르게 상승하고 있다. 2년물 국채금리는 4%를 돌파했다. 이는 2007년 10월 이후 처음이다. 10년물 국채금리는 3.6% 수준까지 올라 2011년 4월 이후 최고치를 경신했다.서상영 미래에셋증권 연구원은 \"미 증시가 FOMC를 앞두고 불안 심리가 부각되며 하락한 점은 한국 증시에 부담이지만 애플이 실적 개선에 대한 기대 심리로 상승한 점은 주목할 필요가 있다\"며 \"이를 감안한 한국 증시는 0.5% 내외 하락 출발이 예상되나 실적 호전이 기대되는 종목을 중심으로 매수세가 유입되며 종목 장세가 이어질 것\"이라고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[특징주]바이오니아, 탈모화장품 원료 생산설비 구축에 강세",
        "date": "2022.09.21. 오전 9:15",
        "content": "[이데일리 양지윤 기자] 바이오니아가 탈모 화장품 ‘코스메르나’의 원료 생산설비를 구축했다는 소식에 장 초반 강세다.\n\n\n\n21일 마켓포인트에 따르면 오전 9시12분 현재 바이오니아(064550)는 전 거래일보다 8.24% 오른 2만8900원에 거래되고 있다. 바이오니아는 전날 코스메르나 대량 생산에 필요한 대용량 DNA·RNA 올리고 합성기를 개발하고 원료(SAMiRNA) 대량합성에 성공했다고 밝혔다. 바이오니아는 원료 양산에 성공하면서 코스메르나 출시에 속도가 붙을 것으로 기대했다. 자체 개발한 대용량 올리고 합성기를 통해 원료 생산비용을 줄일 수 있게 됐다는 게 회사 측 설명이다. 바이오니아는 코스메르나 출시 뒤 판매 증가 추이를 보며 생산장비를 증설할 계획이다."
    },
    {
        "title": "외인·기관 쌍끌이 매도, 국내 증시 하락 출발…삼성전자 또 신저가",
        "date": "2022.09.21. 오전 9:14",
        "content": "[이미지출처=연합뉴스]국내 증시는 21일 일제히 하락 개장했다. 미국 연방공개시장위원회(FOMC) 기준금리 인상 결정을 앞두고 변동성이 확대된 가운데 외국인과 기관의 동반 매도세가 증시를 끌어내리고 있다.이날 코스피 지수는 전일대비 16.31포인트(0.69%), 내린 2351.54로 거래를 시작했다. 이날 오전 9시10분 기준 외국인은 532억원 상당을 순매도 중이고, 기관도 183억원 어치 팔아치우고 있다. 이들 물량은 개인투자자들은 받아 721억원 어치를 순매도하고 있다.이날 삼성전자는 장초반부터 5만5100원까지 밀리며 52주 신저가를 새로쓰는 등 코스피 시가총액 상위종목 대부분이 약세를 기록 중이다.코스닥 지수도 3.22포인트(0.42%) 밀린 757.13로 개장했다. 외국인이 261억원, 기관은 26억원 어치를 순매도하고 있고, 개인은 301억원 상당을 순매수 중이다.코스닥 시총상위 종목에선 에코프로비엠과HLB, 펄어비스, JYP Ent. 등은 소폭의 오름세를 기록 중이다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[특징주] 삼성전자, 사흘 만에 52주 신저가 또 경신",
        "date": "2022.09.21. 오전 9:14",
        "content": "서울 서초구 삼성전자 서초사옥[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = 삼성전자가 21일 장 초반 52주 신저가를 새로 썼다.    이날 오전 9시 12분 현재 유가증권시장에서 삼성전자는 전 거래일보다 0.90% 내린 5만5천300원에 거래 중이다.    개장 직후에는 5만5천100원까지 낙폭을 키워 52주 신저가를 갈아치웠다. 신저가 경신은 지난 16일(장중 저가 5만5천500원) 이후 3거래일 만이다.    최근 글로벌 경기 침체 우려와 반도체 업황 불안에 최근 삼성전자 주가는 약세 흐름을 이어가고 있다.    전날 미국 증시에서도 마이크론(-2.50%), AMD(-1.98%), 엔비디아(-1.54%) 등 주요 반도체주가 큰 폭으로 하락했다.     rice@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[특징주]SK하이닉스, 업황우려에 외인 매도까지…1% 하락",
        "date": "2022.09.21. 오전 9:14",
        "content": "[이데일리 김보겸 기자] SK하이닉스(000660)가 21일 업황 우려에 외국인 순매도세까지 겹치며 장 초반 약세다. \n\n\n\n마켓포인트에 따르면 오전 9시5분 SK하이닉스는 전거래일보다 1.02% 하락한 8만7100원을 기록 중이다. 외국계는 장 중 현재 SK하이닉스 주식을 18억원어치 팔며 순매도 종목 2위에 이름을 올렸다. SK하이닉스는 지난 14일부터 5거래일 연속 하락했다. 이 기간 무려 7.17% 내렸다. 반도체 업황 우려에 부진한 모습이다. 고객사들의 디램(DRAM) 재고가 늘면서 수요가 줄어드는가 하면 가격 하락이라는 이중고에 직면한 상태다. 채민숙 한국투자증권 연구원은 “디램 수요 회복을 위한 선행 조건은 오포, 비보, 샤오미 등 중국 스마트폰 업황 개선이지만 하반기 전망은 어둡다”며 “이러한 시황을 고려하면 삼성전자(005930)와 SK하이닉스 3분기 디램 출하량은 전분기대비 역성장 가능성이 높다”고 전망했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "코스닥, FOMC 소화하며 하락 출발…‘750선’",
        "date": "2022.09.21. 오전 9:12",
        "content": "업종별·시총 상위 하락 우위WI, 350억원 규모 전환사채 발행에 上[이데일리 유준하 기자] 21일 코스닥 지수가 미국 연방공개시장위원회(FOMC)가 개최된 가운데 하락 출발했다.\n\n\n\n이날 마켓포인트에 따르면 코스닥 지수는 오전 9시4분 기준 전거래일 대비 0.47%(3.54포인트) 내린 756.81을 기록 중이다.간밤 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30 산업평균지수는 전거래일 대비 1.01% 하락한 3만706.23에 마감했고 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 1.13% 떨어진 3855.93을 기록했다. 기술주 중심의 나스닥 지수는 0.95% 하락한 1만1425.02에 거래를 마쳤다.수급별로는 개인이 나홀로 243억원 어치를 순매수하고 있으며 외국인은 222억원, 기관은 20억원 순매도 중이다.업종별로는 혼조세다. 출판매체복제가 4%대 강세를 보이는 가운데 방송서비스가 2%대, 기타제조와 통신방송서비스가 1%대 상승 중이다. 운송과 음식료담배, 운송장비부품 등은 1% 미만 오르고 있다. 반면 금속과 반도체 등은 1%대 약세고 화학과 기계장비, 인터넷, 제약 등은 1% 미만 내리고 있다.시총 상위 종목은 내림세 우위다. 알테오젠(196170)이 2%대 하락 중이며 셀트리온헬스케어(091990)와 에코프로(086520), 천보(278280) 등은 1%대 약세다. 이어 에코프로비엠(247540)과 엘앤에프(066970), 카카오게임즈(293490), 펄어비스(263750), 셀트리온제약(068760) 등이 1% 미만 하락 중이고 JYP Ent.(035900)는 보합을 보인다. 반면 HLB(028300) 등은 1% 미만 오르고 있다.종목별로는 350억원 규모 전환사채 발행을 공시한 WI(073570)가 상한가를 기록했다. 회사 측은 운영자금 마련을 위해 350억원 규모 사모 전환사채(CB)를 발행한다고 이날 공시했다.",
        "ticker": [
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "코스피, FOMC 긴축 우려에 하락 출발…2350선",
        "date": "2022.09.21. 오전 9:10",
        "content": "FOMC 첫날 美 증시 부진 여파외국인 422억 ‘팔자’…개인 564억 ‘사자’철강및금속, 전기·전자 등 약세한화솔루션 4%, 삼성물산 1%대↓[이데일리 김응태 기자] 미국의 9월 연방공개시장위원회(FOMC)가 개최된 가운데 코스피가 하락 출발했다. \n\n\n\n21일 마켓포인트에 따르면 오전 9시 4분 코스피 지수는 전거래일 대비 13.40포인트(0.57%) 하락한 2355.02를 기록 중이다. 간밤 뉴욕증시는 하락 마감했다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30 산업평균지수는 전거래일 대비 1.01% 하락한 3만706.23에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 1.13% 떨어진 3855.93을, 기술주 중심의 나스닥 지수는 0.95% 내린 1만1425.02를 기록했다.이날 코스피 하락한 것은 FOMC가 개최된 가운데 공격적인 긴축 정책에 대한 우려감이 고조되고 있기 때문으로 풀이된다. 한지영 키움증권 연구원은 “ 9월 FOMC 결과 발표를 앞둔 경계심리 속 미 증시 약세 등으로 변동성 확대 장세를 보일 전망”이라며 “장중에는 FOMC 경계심리 이외에도 한국의 20일까지 수출 및 무역수지 결과 및 이로 인한 원·달러 환율 변화에 영향을 받을 전망”이라고 말했다. 수급별로는 외국인과 기관이 매도세를 견인하고 있다. 외국인은 422억원, 기관은 147억원 순매도 중이다. 개인은 564억원 순매수하고 있다.프로그램은 차익과 비차익을 합쳐 203억원 매도 우위를 보이고 있다.업종별로는 대부분 하락세다. 철강및금속(1.24%), 전기·전자(1.05%) 등은 1% 넘게 하락하고 있다. 운수장비(0.89%), 보험(0.85%), 섬유·의복(0.5%), 제조업(0.76%) 건설업(0.96%), 의료정밀(0.45%), 금융업(0.66%) 등은 1% 미만 하락 중이다. 반면 운수창고(0.52%), 음식료품(0.12%) 등은 1% 미만 소폭 오르고 있다. 시가총액 상위 종목도 하락하는 기업이 우위다. 한화솔루션(009830)은 4%대 하락 중이다. 삼성물산(028260), 두산에너빌리티(034020), POSCO홀딩스(005490), 삼성SDI(006400), 삼성전기(009150) 등은 1%대 내리고 있다. 기업은행(024110), LG에너지솔루션(373220), 삼성전자(005930), 기아(000270), 우리금융지주(316140) 등은 1% 미만 약세다. 이와 달리 HMM(011200), 아모레퍼시픽(090430) 등은 2%대 오름세다. LG생활건강(051900), 현대글로비스(086280) 등은 1%대 상승 중이다.",
        "ticker": [
            "011200",
            "003550",
            "051900",
            "373220",
            "005490",
            "000270",
            "024110",
            "000150",
            "034020",
            "006400",
            "028260",
            "009150",
            "005930",
            "090430",
            "316140",
            "039490",
            "000880",
            "009830",
            "086280"
        ]
    },
    {
        "title": "[특징주]하나기술, 2차전지 해외 수주·폐배터리 기술 부각에 강세",
        "date": "2022.09.21. 오전 9:06",
        "content": "[이데일리 양지윤 기자] 하나기술이 해외 수주 본격화로 성과가 나오고 있다는 증권가 평가에 장 초반 강세다.\n\n\n\n21일 마켓포인트에 따르면 오전 9시4분 현재 하나기술(299030)은 전 거래일보다 4.5% 오른 7만2000원에 거래되고 있다.  최재호 하나증권 연구원은 이날 “하나기술은 국내 유일 2차전지 전공정 턴키(Turn-Key) 수주 가능 기업”이라면서 “2차전지 장비 외에도 폐배터리 검사 장비 선두주자임을 주목해야 한다”고 말했다.최 연구원은 “북미, 유럽 등 신규 셀메이커들의 시장 진입이 본격화 되면서 안정적인 배터리 생산 및 공정기술 확보, 생산 스케줄 및 비용 단축을 위해 원스탑 솔루션(One-stop Solution) 제작이 가능한 기업이 유리한 상황”이라면서 “2차전지 장비업체 중 전공정 턴키 수주가 가능한 하나기술이 수혜를 볼 수 밖에 없는 상황”이라고 강조했다.이어 그는 “비용 절감을 위해 폐배터리 리사이클링 기업은 전처리 공정 자동화에 대한 니즈가 높을 수 밖에 없는 상황”이라면서 “시장을 선두하면서 레퍼런스를 확보하고 있는 하나기술의 수혜를 예상하며 시장 선점에 대한 프리미엄 부여는 타당하다”고 말했다."
    },
    {
        "title": "코스피 하락 출발…2,350대로 뒷걸음",
        "date": "2022.09.21. 오전 9:05",
        "content": "코스피 하락, 원-달러 환율 1,390원 안팎(서울=연합뉴스) 홍해인 기자 = 21일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 16.31포인트(0.69%) 내린 2,351.54로 개장했다. 코스닥지수는 전장보다 3.22포인트(0.42%) 내린 757.13으로 시작했다. 서울 외환시장에서 원/달러 환율은 0.5원 내린 달러당 1,389원으로 출발했다. 2022.9.21 hihong@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 21일 하락세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 16.95포인트(0.72%) 내린 2,350.90이다.    지수는 전장보다 16.31포인트(0.69%) 낮은 2,351.541로 개장해 약세를 보이고 있다.    같은 시간 코스닥지수는 전장보다 4.17포인트(0.55%) 떨어진 756.18이다.    ydhong@yna.co.kr"
    },
    {
        "title": "LG화학, 3분기 배터리 영업익 150% 성장 전망…목표가 84만원 '업'\"",
        "date": "2022.09.21. 오전 9:00",
        "content": "[IBK투자증권 보고서]목표주가 81만→84만원으로 상향 조정3분기 배터리 부문 영업이익 4900억 전망\n\n\n\n[서울경제] IBK투자증권이 LG화학(051910)에 대해 배터리 등 비석유화학 부문의 실적이 우호적인 환율 효과 등에 힘입어 뚜렷한 개선세를 보이고 있다며 목표주가를 기존 81만 원에서 84만 원으로 올려잡았다.21일 IBK투자증권은 LG화학의 배터리부문이 올 3분기 4894억 원의 영업이익을 내며 전 분기 대비 149.7% 성장세를 기록할 것으로 내다봤다. 수출주에 우호적인 환율 효과가 지속되는 데다, 가격 측면에서도 원자재가격 판가 연동 효과가 발생할 것으로 예상되기 때문이다. 물량 측면에서도 주요 주문자상표부착생산(OEM) 업체들의 신차 출시, 중국 상해 테슬라향 원통형 전지 판매 확대 등에 따른 수혜가 예상된다. 이동욱 IBK투자증권 연구원은 “리콜 물량이 상반기 대부분 마무리된 점도 올 하반기 이후 배터리 원가 개선에 긍정적으로 작용할 것”이라고 덧붙였다.LG화학은 올 하반기부터 2030년까지 95만 톤 이상의 양극재를 공급할 계획을 가지고 있다. 이번 공급 계획은 현재 LG화학 양극재 생산능력의 약 11배 규모로, NCM 양극재 국내 수출 가격과 환율 감안 시 60조 원을 웃돌 것으로 추정됐다. 이 연구원은 “공급 예정 양극재는 NCMA이며, 북미 지역의 높은 투자 인센티브 및 지역적 생산 거점 필요성을 고려하면 북미 지역 양극재 플랜트 건설도 동반될 가능성이 크다”고 말했다.",
        "ticker": [
            "003550",
            "051910"
        ]
    },
    {
        "title": "\"오리온, 中소비 개선시 실적 개선 빠를 것…목표가 13만원으로 상향\"",
        "date": "2022.09.21. 오전 8:48",
        "content": "[신한금융투자 보고서]목표가 12.5만→13만원으로 상향 조정중국 소비 회복 시 실적 개선세 빠를 것현재 PER 12.5배로 지나친 저평가 구간\n\n\n\n[서울경제] 신한금융투자는 오리온(271560)에 대해 현재 유일하게 부진세를 보이는 중국 지역의 실적이 하반기부터 점진적으로 회복될 것으로 전망된다며 목표주가를 기존 12만 5000원에서 13만 원으로 4% 올려잡았다.21일 신한금융투자는 오리온의 8월 국가별 매출이 중국 제역을 제외하면 지난해 같은 기간보다 큰 폭 성장했다고 분석했다. 한국이 23.3%, 베트남 56.4%, 러시아 96.3% 증가했고, 중국은 4.3% 늘어났다. 영업이익의 경우, 전년 동기 대비 한국 39.3%, 베트남 114.3%, 러시아 171.4% 성장했다. 한편 중국 지역의 경우, 8.6% 감소했다.중국의 제로 코로나 정책에 따라 중국 내수 소비 부진이 예상보다 장기화되고 있는 점이 부진의 이유로 꼽혔다. 다만 봉쇄령으로 부진했던 상반기와 달리 하반기부터는 점진적으로 소비 경기가 회복세를 보일 것이란 분석이다. 조상훈 신한금융투자 연구원은 “중국 제과 시장은 과거처럼 성장률이 높진 않지만, 오리온은 경쟁력을 갖춘 신제품을 공격적으로 출시하며 점유율 경쟁에서 우위를 점하고 있는 점이 긍정적”이라고 말했다.최근 오리온이 9년 만에 국내 가격 인상을 결정한 점 역시 긍정적이다. 그간 쌓아온 브랜드 파워를 고려하면 점유율 하락 없이 영업이익 개선이 가능할 것이란 판단이다. 조 연구원은 “현재 오리온의 밸류에이션은 12개월 주가수익비율(PER) 12.5배로 지나친 저평가 국면”이라며 “향후 신제품 출시와 채널 확장에 따른 점유율 상승, 지역 확장 등이 가시화된다면 과거와 같은 프리미엄 구간에 진입 가능할 것”이라고 덧붙였다.",
        "ticker": [
            "271560"
        ]
    },
    {
        "title": "얼어붙은 美 주택시장…연준 금리인상 속도조절 나서나",
        "date": "2022.09.21. 오전 8:35",
        "content": "하이투자증권 보고서[이데일리 김보겸 기자] 9월 미국 주택경기가 얼어붙으면서 미국 중앙은행 연방준비제도(연준)가 금리인상 속도조절에 나설 수 있다는 분석이 나왔다. 다만 모기지 금리가 치솟고 경기가 급랭하는 반면 주택가격은 여전히 안정적이라 연준에는 딜레마로 작용할 수 있다는 우려도 있다. \n\n\n\n하이투자증권은 20일 “9월 미국 주택시장체감(NAHB) 지수는 46으로 팬데믹 당시를 제외하면 2014년 6월 이후 최저치로 하락했다”고 밝혔다. 주택시장체감 지수는 미국 주택경기 사이클의 중요 선행 지표로, 8월 49를 기록했지만 이달 들어 3포인트 하락했다. 미국 중앙은행 연방준비제도(연준)의 추가 금리인상 기대감에 국채금리가 상승하면서 모기지 금리도 함께 뛴 영향이다. 지난 19일 기준 30년 모기지 금리는 6.33%로 사실상 2008년 글로벌 금융위기 이후 최고치 수준이다. 향후 연준의 추가 금리인상을 고려하면 모기지 금리 수준 역시 추가 상승 여지가 있다. 주택경기 과열 현상이 빠르게 식으면서 본격적으로 미국 경기사이클 하강 압력 리스크로 작용할 수 있다는 우려가 나온다. 박상현 하이투자증권 연구원은 “그간 미국 경제는 2분기 연속 국내총생산(GDP) 성장률이 역성장을 기록했음에도 공식적으로 침체국면으로 인정되지 않는 분위기였다”며 “고용시장이 견조하고 주택시장 흔들림도 크지 않았기 때문”이라고 했다. 이어 “주택시장체감 지수의 급락은 주택경기 냉각이 미국 경제에 본격적으로 악영향을 줄 것임을 시사하고 있다”며 “장단기 금리 스프레드 역전 폭 확대는 미국 경기침체 리스크가 더욱 현실화되고 있음을 뒷받침한다”고 설명했다. 주택시장체감 지수 급락 현상이 미 연준의 금리인상 기조에 영향을 미칠 수밖에 없다고도 했다. 물가에만 집중하던 연준도 주택경기가 얼어붙는 모습을 보면서 경기 및 신용위험을 고려하게 될 수 있다는 것이다. 다만 주택가격 및 임대료가 아직 견조하다는 점이 이전 주택경기 냉각 국면과는 다르다고도 짚었다. 모기지금리가 치솟고 주택경기가 급랭하는 분위기와는 달리, 주택가격이 의외로 견조하며 바로 이 지점이 연준의 고민을 깊어지게 하고 있다는 것이다. 박 연구원은 “장기간 지속된 주택공급 부족현상과 함께 과거 금리인상 국면에 비해 탄탄한 고용시장이 주택가격을 떠받치는 것”이라고 봤다. 이어 “연준이 금리인상 속도 조절이 필요한 시점에 이른 것은 분명하지만 쉽게 금리인상 속도를 느슨하게 할 수 없는 딜레마에 직면하고 있다”며 “주택가격 및 임대료 상승률 둔화 시그널이 연준 금리인상 속도 조절에 중요한 변수”라고 했다."
    },
    {
        "title": "셀트리온그룹, 美행정명령 영향 제한적-신한금융투자",
        "date": "2022.09.21. 오전 8:33",
        "content": "셀트리온 CI  [파이낸셜뉴스] 신한금융투자는 21일 셀트리온그룹에 대해 미국 행정명령에 따른 영향은 제한적일 것이라고 전망했다. 투자의견은 '비중확대'를 유지했다.   지난 12일 조 바이든 미국 대통령은 '국가 생명공학 및 바이오 제조 이니셔티브(National Biotechnology and Biomanufacturing Initiative)' 행정명령에 서명했다. 이번 서명의 목적은 미국 내 바이오 제조 역량을 강화하고 바이오 기반 제품들에 대한 시장 기회를 확장하는 데 있다. 또 연구개발(R&D) 역량을 강화하는 등의 내용을 담고 있다.   이동건 신한금융투자 수석연구원은 \"행정명령 서명 발표 이후 지난 한 주간 셀트리온 주가는 -5.4%, 셀트리온헬스케어는 -4.9%, 셀트리온제약은 -6.5%를 기록했다\"라며 \"'미국 내 발명된 의약품'이라는 기준에 대해 바이오시밀러도 포함될 것이란 우려가 나왔기 때문이지만 바이오 신약을 비롯해 바이오시밀러에 대한 규제 내용은 별도로 언급되지 않았다\"고 판단했다.   그는 이어 \"바이오의약품 시장의 특성 및 미국 정부의 바이오시밀러 도입 취지를 감안할 때 부정적인 영향을 줄 가능성은 낮다고 판단한다\"고 덧붙였다.   이 연구원은 \"시장의 오해와는 달리 셀트리온의 위탁생산(CMO) 매출 비중은 매우 낮다\"라며 \"2021년 연간 셀트리온의 연결 매출액은 1조9116억원이였으며 이 중 CMO 매출은 373억원, 즉 2%에 불과했다\"고 밝혔다.   그는 또 \"셀트리온그룹은 이미 국내 생산시설뿐만 아니라 미국 내 원료의약품(DS) 및 완제의약품(DP) 생산시설을 확보했다\"라며 \"이번 행정명령의 내용은 대부분 제제보다는 보상 형태의 투자 지원형 계획들이 많았고 그 금액은 투자 기간을 고려했을 때 생각보다 크지 않은 상황이다. 바이오의약품은 규제 산업 특성상 단기간 내에 생산 사이트를 바꾸는 것은 현실적으로 불가능해 영향은 크지 않을 것\"이라고 강조했다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "\"SK스퀘어, 매분기 SK하닉 배당금만 440억…목표가 5.8만 제시\"",
        "date": "2022.09.21. 오전 8:33",
        "content": "[대신증권 보고서]목표주가 5.8만원, 투자의견 '매수' 신규 제시3년간 투자재원 2조···SK하닉 반도체 체인으로 영역 확장\n\n\n\n[서울경제] 대신증권은 SK스퀘어(402340)에 대해 단순 지주회사가 아닌 정보통신기술(ICT) 투자 전문 회사로 향후 2조 원 이상의 투자재원을 확보할 것으로 내다봤다. 이어 SK하이닉스로부터의 매년 2000억 원 이상의 배당 수익이 발생하며 자회사의 기업공개(IPO)를 통해 정당한 가치를 인정받을 수 있다며 목표주가 5만 8000원과 투자의견 ‘매수’를 신규 제시했다.21일 대신증권은 SK스퀘어의 올해 매출은 6조 2000억 원, 영업이익은 1조 7000억 원 수준을 기록할 것으로 전망했다. SK스퀘어의 별도 기준 자체 수익은 SK하이닉스 등으로부터 발생하는 배당금수익이 대부분이다. 김회재 대신증권 연구원은 “연결 기준 실적의 경우 2분기 기준 비중이 38%로 가장 큰 투자사업 매출 위주로 성장할 것”이라고 말했다.SK스퀘어는 SK하이닉스의 최대주주로 매년 2000억 원 이상의 배당금 수입이 발생할 것으로 예상된다. 보유 지분은 20.1%에 해당한다. SK하이닉스가 분기배당으로 변경하면서 올해부터는 매분기 최소 438억 원의 고정배당금이 유입할 것이란 분석이다.한편 투자 전문 기업인 만큼 향후 3년간 2조 원 수준의 투자재원을 마련해 빠른 투자와 회수를 통한 이익 추구에 나설 것으로 추정된다. SK스퀘어는 현재 코빗, 온마인드, 그린랩스, 해긴, 공항리무진 등 총 2434억 원의 누적 투자를 진행했다. 김 연구원은 “향후 투자는 SK하이닉스의 반도체 밸류체인 영역으로 확대될 것”이라고 덧붙였다.",
        "ticker": [
            "034730",
            "402340",
            "000660",
            "003540"
        ]
    },
    {
        "title": "리먼쇼크 이후 美주택담보대출↓ 자동차대출↑…소비둔화 우려",
        "date": "2022.09.21. 오전 8:15",
        "content": "NH투자증권 보고서[이데일리 김보겸 기자] 2008년 글로벌 금융위기 이후 미국인 가계부채에서 주택담보대출 비중은 줄었지만 자동차 대출 비중은 늘어났다. 기준금리 인상으로 대출 상환 부담이 늘면서 미국 소비가 주춤해질 수 있다는 전망이 나온다. \n\n\n\nNH투자증권은 20일 “향후 미국 부채의 리스크 요인으로 오토론(자동차 대출)을 꼽을 수 있다”고 밝혔다. 2008년 금융위기 이후 주택에 대한 대출 조건이 엄격해지면서 미국 모기지론(주택담보대출)은 상당부분 건전해졌다. 미국 가계부채 내에서 주택담보대출 비중이 줄어든 반면 자동차 대출(오토론)과 학자금 대출이 크게 늘었다. 각각 2008년 말 6.2%, 5.0%에 불과했지만 2022년 2분기 기준 9.3%, 9.8%로 늘면서다. 이 중 학자금 대출의 경우, 조 바이든 대통령의 학자금 대출 탕감 정책이 현실화되면 전체 가계부채의 4%가량이 줄어들 수 있다는 분석이다. 올 2분기 기준 미국인 4500만명이 1조6000억달러 규모의 학자금 대출이 있다. 지난달 바이든 대통령은 11월 중간선거를 앞두고 1인당 1만달러 학자금 대출을 탕감해주겠다는 방안을 발표했다. 문제는 자동차 대출이다. 정여경 NH투자증권 연구원은 “금융위기 이후 대출로 수익을 내야 하는 금융기관들은 다른 수익원을 찾아냈고 그것이 오토론”이라며 “서브프라임 모기지가 글로벌 금융위기 발단이 된 데에서 알 수 있듯 약한 고리는 저신용 차주”라고 했다. 2분기 기준 오토론 심각 연체율은 3.9%로 580억달러가 연체된 지 3개월이 지났다. 정 연구원은 “2006년 미국 주택시장 거품이 최고조에 도달했을 때 국내총생산(GDP) 대비 서브프라임 모기지는 8%였는데 현재 GDP 대비 서브프라임 모기지는 1%에 불과하다”며 “미국 GDP 대비 오토론은 6%로 높은 수준을 유지 중이므로 추이를 모니터링할 필요가 있다”고 했다.미 중앙은행 연방준비제도(연준)가 올 들어 잇따라 기준금리를 올리면서 가계 이자부담 확대로 인한 소비 둔화 가능성도 짚었다. 자동차와 전기 및 가전제품 등 비교적 가격이 비싼 소비재 소비가 주춤해질 수 있다는 것이다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "\"11월 MSCI지수 편입, 카카오페이·현대미포조선 전망\"",
        "date": "2022.09.21. 오전 8:00",
        "content": "유진투자증권 분석\"카카오페이, 오버행 이슈 여전…효과는 제한적\"[이데일리 김인경 기자] 모건스탠리캐피탈인터내셔널(MSCI) 11월 반기 리뷰가 다가오는 가운데 카카오페이(377300)와 현대미포조선(010620)이 MSCI 지수 편입 가능성이 크다는 진단이 나왔다. 21일 강송철 유진투자증권 연구원은 “MSCI 반기리뷰가 아직 시간이 남았다 해도 9월 말~10월 초에는 예상 종목을 체크해 볼 필요가 있다”면서 이같이 밝혔다. 강 연구원은 “현 시점에서는 카카오페이(377300)와 현대미포조선(010620) 두 종목이 MSCI 지수 편입에 가장 가까운 종목으로 판단된다”면서도 “10월 말까지 주가 변동에 따라 편입 가능성은 달라질 수 있다”고 내다봤다.MSCI 신규 편입 종목이 편입 이전에 주가가 오르는 패턴은 올해도 지속되고 있다. 지수 편입에 따른 주가 상승이 나타나는 이유는 상장지수펀드(ETF) 등 패시브 추적 자금 매수 외에도 지수 편입을 예상한 선취매 유입, 그리고 모멘텀 효과에 따른 것으로 보인다.강 연구원은 “2020년 이후 올해 5월까지 분기, 반기 리밸런싱에서 MSCI 지수 신규 편입 종목들의 교체종목 발표 45 일 전부터 발표일까지 평균 주가 상승률은 +37%였고, 해당 구간의 코스피 대비 상대 수익률도 평균 34%로 초과 수익 폭이 컸다”고 진단했다. .특히 그는 “현대미포조선의 경우 현 주가 기준으로 여타 조선주들 대비 밸류에이션 고평가 정도가 과도하지는 않아 보인다”면서 “MSCI 지수 편입될 경우 주가 상승 요인이 될 수 있다”고 내다봤다. 반면 카카오페이는 2대 주주인 알리페이 보유 물량이 지난 6월 시간외 대량매매(블록딜) 후 10월 초부터 다시 매도가 가능해져 오버행 이슈가 여전하다는 지적이다. 강 연구원은 “카카오페이의 MSCI 지수 편입 효과는 제한적일 것”이라고 덧붙였다. 아울러 편입과 반대로 지수 편출이 예상되는 종목은 현 시점에서는 씨젠(096530), 메리츠금융지주(138040) 녹십자(006280) 등으로 전망된다.",
        "ticker": [
            "006280",
            "138040",
            "001200",
            "035720",
            "377300"
        ]
    },
    {
        "title": "“무역수지 적자·소비둔화에 수축국면 진입 시그널 뚜렷”",
        "date": "2022.09.21. 오전 7:56",
        "content": "한국투자증권 보고서[이데일리 유준하 기자] 연초 이후 무역수지가 적자 랠리를 보이는 가운데 소비 둔화에 따른 수축국면 진입 시그널이 뚜렷해질 것이란 전망이 나온다.\n\n\n\n21일 김예인 한국투자증권 연구원은 “연초 이후 무역수지가 적자행진인데 1분기 40억달러, 2분기 65억달러, 8월에는 한달 동안 95억달러로 악화일로”라며 “통상 무역수지 규모는 수출입 물량 사이 격차보다 물가 사이 격차에 기인하여 변동하는데 결국 수출입 물가 차이 때문”이라고 짚었다.원자재 가격 강세로 지난해에 비해 이번 7월까지 수출물가는 9.7% 올랐는데 수입물가는 그에 곱절인 19.9%나 상승했다. 원자재 상당 부분을 수입한 후 가공해서 수출하는 한국 경제 특성상 수출물량과 수입물량은 밀접하게 연동되며 같은 이유로 수출입물가 모두 글로벌 원자재 가격 영향권 아래 큰 틀에서 비슷한 궤적을 그리나 변동폭 측면에서는 차별화된다.그는 “수입물가가 수출물가로 부분적으로 전이되고 수출물가는 변동성이 높은 반도체 가격에도 크게 영향받기 때문”이라며 “하반기 들어 원자재 가격 상승세가 일단락되면서 수출입 물가 상승세도 마무리되는 가운데 수출물가는 반도체 가격 하락과 맞물리면서 보다 가파르게 떨어질 것으로 추정된다”고 봤다.금리 추세 전환에 따라 저축률이 레벨업하면서 소비 기반은 한층 더 타격받고 있다. 구조적인 금리 상승에 부채 축소와 미래 소비 여력을 확보하고자 저축 성향이 강화되고 있기 때문이다. 가계 저축률은 지난해 하반기부터 다시 빠르게 올라 금융위기 이래 최고 수준이다. 김 연구원은 “저축성향은 소비성향과 반대말로 소비자심리지수와 같이 가계 심리를 대변한다”며 “기준금리 변화가 약 1분기 후에 대출금리에 반영되는 경향을 감안하면 이번 금리 인상 사이클에 따라 2023년까지 대출금리 상승세가 지속되면서 가계 신용에 제약이 커지는 환경이 예상된다”고 설명했다.이어 “경제 주체들이 보다 높은 금리를 감내해야하는 새로운 경제 여건에 적응해 나가는 과정에서 가계 저축률은 상당 기간 높은 수준에 머물 것”이라고 부연했다."
    },
    {
        "title": "[굿모닝증시]美 FOMC 결과 앞두고 유럽 침체까지 부각…\"눈치보기 장세 전망\"",
        "date": "2022.09.21. 오전 7:53",
        "content": "獨 생산자물가 45% 급등포드 공급망 문제로 실적 부진 우려\n\n\n\n[이미지출처=연합뉴스]미국 증시가 20일(현지시간) 연방공개시장위원회(FOMC) 결과를 앞두고 국채금리가 급등한 여파로  하락 마감했다. 유럽 경기침체 우려 속에서 자동차회사 포드가 공급망 차질로 인해 미완성차 재고가 늘어 차량 인도대수가 감소할 것이라고 발표하면서 실적 부진가 투자 심리를 위축시켰다. 다우존스30산업평균지수는 1.01% 하락했고, 스탠더드앤드푸어스(S&P)500지수와 기술주 중심의 나스닥 지수는 각각 1.13%와 0.95% 밀렸다. 독일의 8월 생산자물가지수는 전년대비 45.8% 급등하며 역사상 최고치를 기록했다. 에너지 가격이 전년대비 139.0% 급등하며 인플레이션을 자극했다. 미국 10년물 국채 금리는 한때 3.6%, 2년물이 4.0% 가까이 상승했는데 FOMC를 앞두고 금리 전망 상향 조정 가능성이 부각된데 따른 것으로 부각된다.\n\n\n\n◆서상영 미래에셋증권 연구원 = 미국 증시가 FOMC를 앞두고 불안 심리가 부각되며 하락한 점은 한국 증시에 부담이다. 특히 독일 물가지표나 포드의 발표로 경기 침체 이슈가 지속적인 영향을 주며 위험자산 선호심리를 위축시킨 것은 수출 의존도가 높은 한국 증시에 악영향을 줄 것으로 전망된다. 또 달러화가 연준의 금리인상 기조 지속 가능성과 글로벌 경기 침체에 따른 안전자산 선호심리가 높아지며 여타 환율에 대해 강세를 보인 것도 외국인 수급에 부담으로 작용할 것으로 전망된다.다만 애플이 유럽 및 아시아에서 앱스토어 가격 인상을 발표하며 실적 개선에 대한 기대심리로 상승한 점은 주목할 필요가 있다. 이는 고객 충성도가 놓은 기업, 진입장벽이 존재하는 기업, 그리고 실적 개선 기대가 높은 기업들의 경우 경기 침체 이슈나 연준의 금리 인상 등 불안요인에도 저가 매수 기대 심리가 높다는 점을 보여주고 있기 때문이다. 이를 감안한 한국 증시는 0.5% 내외 하락 출발이 예상되나, 실적 호전이 기대되는 종목 중심으로 매수세가 유입되며 종목 장세가 이어질 것으로 전망된다.◆한지영 키움증권 연구원 = 9월 FOMC에서 연준이 어떤 선택을 내릴지에 대해 시장의 관심이 집중된 상황이다. 75bp 인상은유력해 보이며 증시 참여자들도 이를 상당부분 반영하고 있는 만큼 9월 금리인상 강도 자체보다 파월 의장의 기자회견,점도표 등 가이던스를 통해 향후 정책 속도 및 강도 변화가 이루어질지가 관전포인트가 될 것이다. 연말 연준 기준금리 상단이 4.5%(9 월75bp + 11월 및 12월 합산 125bp 인상)로 형성된 컨센서스의 변화 여부도 증시 방향성에 영향을 줄수 있다. 전일 국내 증시는 원달러 환율 급등세가 진정되며 낙폭과대 성장주들의 저가 매수세 유입 등에 힘입어 반등했다. 오늘은 9월 FOMC 결과 발표를 앞둔 경계심리 속 미국 증시의 약세 등으로 변동성 확대 장세를 보일 전망이다. 전일 미국 증시에서 포드(-12.3%)가 공급난 발 비용 증가, 재고 부족 등을 언급하며 급락했다는 점은 국내 자동차포함 공급난 피해 관련주들의 투자 심리에 부정적이나, 일정부분 전일 국내 증시에서 반영하고 있었던 만큼 추가적인 주가 하락 압력은 제한적일 것으로 예상된다. 장중에는 FOMC 경계심리 이외에도 한국의 20일까지 수출 및 무역수지 결과 및 이로 인한 원달러 환율 변화에 영향을 받을 전망이다.  이를 감안할 때 전반적인 증시 흐름은 거래 부진 속 눈치 보기 장세성격이 짙어질 것으로 보이며, 종목별 개별 이슈에 따른 차별화된 주가흐름을 연출할 것으로 판단한다.",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "\"보험·은행·소매 등 금리 연관성 높은 업종 주목\"",
        "date": "2022.09.21. 오전 7:42",
        "content": "유안타증권 보고서[이데일리 김인경 기자] 미국의 연방공개시장위원회(FOMC)를 앞둔 가운데, 당분간 보험, 은행, 유통 등 금리와 상관관계가 높은 업종들이 높은 수익률을 얻을 것이란 기대가 나왔다. 21일 강대석 유안타증권 연구원은 “주식시장은 지난주 미국의 8월 소비자물가지수(CPI) 발표 이후 재차 부진한 흐름을 이어가고 있다”면서 “미국 스탠다드앤드푸어스(S&P)500 지수는 지난주 4.8%의 하락세를 기록했는데, 이는 6월 이후 최대 낙폭이었다”고 지적했다. 그는 “6월에도 FOMC 이전에 발표된 물가가 예상을 상회하면서 시장 충격이 있었다”면서 “금리도 지난 6월과 유사하게 재차 연고점을 경신하며 급등하고 있다”고 설명했다. 지난 19일 기준 미국 10년물 국채 금리는 3.5% 수준으로 2011년 4월 이후 약 11년 5개월만에 최고치를 기록했다. 강 연구원은 “결국 금리 급등이 주식자산의 매력을 떨어뜨려 지난 여름의 반등세를 지연시키고 있는 것”이라며 “예컨대 S&P500 기업 중 3.5% 이상의 배당수익률을 기록하는 기업은 84개에 불과하다”고 진단했다.하지만 그는 “그러나 지난 6월과 다른 점은 명목금리를 실질금리와 기대 인플레이션으로 나누어 봤을 때, 당시에는 기대 인플레이션과 실질금리가 함께 올랐다면 현재는 기대 인플레이션은 잡히고 실질금리만 상승 중”이라고 분석했다. 예상보다는 높았지만 그래도 물가의 피크아웃 자체는 유효함 자체는 확인했기 때문이라는 판단이다. 강 연구원은 “국내증시도 미국증시와 유사한 흐름을 보이는 듯하다”면서 “연휴 직후의 상승분을 모두 반납한 가운데 이번주 들어서는 거래소 업종을 기준으로 봤을 때, 보험, 음식료품, 전기가스와 같은 업종이 지수 대비 상대적으로 높은 수익률을 거두고 있는데 이는 지난 6월 3주차와 유사한 흐름”이라고 말했다.다만 그는 “앞서 언급했듯 지금의 금리 상승은 지난 6월과 달리 실질금리 중심으로 상승하고 있다는 점을 기억해야 한다”면서 “미국의 실질금리와 지난 2010년 이후 상관관계가 높은 국내증시 업종은 보험, 은행, 소매, 유틸리티와 같은 업종들”이라고 분석했다.그는 “결국 최근 시황은 전반적으로는 실질금리 상승 영향으로, 이외에는 리오프닝(한국 마스크 의무 논의, 미국 코로나19 종료 보도 등)과 같은 개별 업종의 이슈들로 움직이고 있다”면서 “전술적 관점에서 금리 영향 속에서 이와 같은 시황이 더 이어질 것”이라고 덧붙였다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "1450원 환율 공포에 흔들리는 코스피…개미들 속 탄다",
        "date": "2022.09.21. 오전 5:01",
        "content": "원/달러 환율이 달러당 1,390원선에서 등락 중인 가운데 19일 오전 서울 중구 을지로 하나은행 본점 위변조대응센터에서 직원이 달러화를 정리하고 있다. /연합뉴스[파이낸셜뉴스] 강해도 강해도 이렇게 강할까. 강(强)달러가 지속되며 원·달러 환율이 1450원까지 오를 수도 있다는 전망까지 나오고 있다. 이에 전문가들은 외국인 투자자들의 투자 비중도 금융위기 이후 최저치로 떨어질 수 있다는 우려도 나온다.     1400원 바라보는 환율, 2300선에 갇힌 코스피  21일 외환시장에 따르면 원·달러 환율은 올해 6월 24일 처음 1300원을 넘어섰다. 그리고 1300원선을 넘은 지 3달 만에 1400원대를 바라보고 있다.   전날(20일)은 전일 대비 4.10원 떨어진 1390.10원에 장을 마감했지만 지난 16일에는 장 시작과 함께 1399원을 찍으면서 연고점을 재차 경신, 글로벌 금융위기였던 2009년 3월 31일(고가기준 1422원) 이후 최고치를 기록했다.   이 때문에 증시도 박스권에서 벗어나질 못하고 있다. 지난 16일부터 3거래일 연속 코스피가 2300선에 머물고 있다.   특히나 이번 주 원·달러 환율이 1400원을 돌파할 수 있다는 전망이 대두되면서 코스피 회복세가 더뎌질 전망이다.   미국 연방공개시장위원회(FOMC)를 앞두고 긴축 정책이 강화될 수 있다는 전망이 환율 상승과 증시 약세를 부추기는 것으로 풀이된다. 아울러 장중 조 바이든 미국 대통령이 중국의 공격이 나타나면 대만을 방어하겠다고 언급해 위안화 약세를 심화시킨 것도 환율 약세와 증시 하방 압력을 키웠다는 분석이다.    \n\n\n\n코스피가 전 거래일(2355.66)보다 12.19포인트(0.52%) 오른 2367.85에 장을 닫은 20일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스닥지수는 전 거래일(751.91)보다 8.44포인트(1.12%) 상승한 760.35에, 원·달러 환율은 전 거래일(1393.6원)보다 4.1원 내린 1389.5원에 마감했다. /뉴시스  환율 리스크에 '외국인 투매' 이어져  이 때문에 환손실 리스크를 헤지하기 위한 외국인들의 투매 현상이 나타나는 상황이다. 외국인은 20일 국내 증시에서 770억원을 순매도, 이달(9월1~19일) 들어 1조900억원 가량의 주식을 순수하게 팔았다.   금융감독원에 따르면 유가증권시장 전체 시총은 19일 기준 1856조7048억원으로, 외국인 보유 주식 시총은 비중은 30.63%(568조7745억원)이다.   특히 지난 15일에는 외국인 시총 비중이 30.36%까지 떨어지며 글로벌 금융위기였던 지난 2009년 7월24일(30.35%) 이후 약 13년 2개월 만에 가장 낮은 수준에 이르렀다.   지난 2020년 1월20일만 하더라도 외국인이 보유한 코스피 시총 비중은 39.17%로 40%에 육박했다. 그러나 지난 6월 17일 30.83%로 30%대로 주저앉았다.   미국 기준금리와 원·달러 환율이 계속 오르면 외국인 시총 비중 30%선이 붕괴될 수 있다는 우려가 나오고 있다. 외국인 시총 비중이 30%선이 깨지는 것은 2009년 7월 13일(29.9%) 이후 처음이다.   김찬희 신한금융투자 연구원은 \"원·달러 환율 1400원 상단 테스트가 지속될 전망\"이라며 \"9월 FOMC 이전까지 관망 심리가 우세하겠으나 FOMC 결과에 따라 단기 변동성 확대를 염두에 둘 필요가 있다. 주춤한 강 달러에도 연준의 긴축 경계가 장기화되면서 채권을 중심으로 외국인 자금 이탈 조짐이 확인된다\"고 말했다.    \n\n\n\n원·달러 환율 추이 /그래픽=정기현 기자  \"연말 환율 1450원까지 갈 수도\"  증권가에서는 이번주에 환율이 1400선을 넘어서고 연말에는 더 상승할 여지가 크다고 판단했다.   안영진 SK증권 연구원은 “원·달러 환율이 한 때 1400원을 돌파하며 1450선을 1차 저항선으로 재설정할 필요가 대두되고 있다”며 “달러 강세를 꺾어줄 트리거 포인트가 부재해, 달러 강세 환경은 올 연말이나 내년 초가 돼서야 약세 전환 기대할 만한 상황이 전개될 것”이라고 전망했다.   문홍철 DB금융투자 연구원은 \"미국 경제가 나빠져도 중국과 유럽은 더 악화되는 상황\"이라며 \"여기에 우리나라 무역과 수출 등이 세계 경기침체 등으로 악화된다면 환율 레벨을 이야기하기 어려운 수준까지 오를 수 있다. 1450원을 넘어 그 위로도 올라갈 가능성을 배제할 수 없다\"고 했다.   이 때문에 외국인의 매도세도 당분간 심화될 전망이다.   김대준 한국투자증권 연구원은 “원화가 약세를 보인다면 주식시장도 분명 수급 측면에서 피해를 받을 수밖에 없다”라며 “환율 상승에 따른 외국인 순매도 여파를 피해야 한다. 증시 수급 환경에서 큰 흐름을 조성하는 외국인과 역행하는 관계를 형성해서는 안 된다”고 강조했다.   금융투자업계 관계자는 \"단기간에 원화 약세 추세가 완화되기 어려운 만큼, 외국인 매도 경향이 큰 업종을 피해야 한다\"고 조언하기도 했다.",
        "ticker": [
            "012030",
            "016610",
            "034730",
            "001510"
        ]
    },
    {
        "title": "감사의견 ‘적정’이라 투자? ‘강조사항’ 무시하면 낭패",
        "date": "2022.09.21. 오전 12:02",
        "content": "주식 투자를 위해 재무제표 확인           직장인 이모(38)씨는 지난해부터 코스닥에 상장된 스마트폰 부품사 크루셜텍에 투자했다. 지문인식 센서 모듈 시장이 확대될 거란 기대감에서다. 과거 2년 치 회계 감사의견도 ‘적정’이었다. 하지만 이 회사는 5년 연속 영업적자를 기록해 올해 초 상장폐지 심사 대상 기업으로 지정됐다. 이씨는 “감사의견이 ‘적정’이어서 강조사항을 보고서도 그냥 지나친 게 화근이었다”고 후회했다. 이 회사 감사보고서 강조사항에는 “계속 기업으로 존속 능력이 불확실하다”는 내용이 적혀있었다.      주식 투자를 위해 재무제표 공부를 시작한 개미(개인투자자)가 쉽게 저지르는 실수가 있다. 이씨처럼 회계법인의 감사의견을 재무 안정성이 좋거나 나쁜 정도를 판단하는 기준으로 착각하는 경우다. 감사의견이 ‘적정’이면 우량 기업, ‘의견거절’이나 ‘한정’ 등 비적정 의견을 받으면 부실기업으로 단순하게 판단하기도 한다.      하지만 감사의견은 회계 기준에 맞게 재무제표를 작성했는지를 판단해 의견을 제시한 것일 뿐이다. 기준에 맞으면 적정, 아예 기준을 어겼으면 의견거절, 조금 어겼으면 한정 의견을 받는다고 이해하면 쉽다.      기업이 과잉 부채나 현금이 부족해 도산 가능성이 있는지를 확인하려면 감사보고서의 ‘강조사항’을 봐야 한다. 이 강조사항에 ‘계속 기업 관련 불확실성’이란 문구가 제시돼 있는지 체크해야 한다. 이는 기업으로부터 보수를 받고 용역을 수행하는 회계사조차 “계속해서 기업을 운영하기 불확실하다”고 우려해 투자자들에게 ‘각 잡고’ 알려주는 강조점이다. 그만큼 허투루 여겨선 곤란하다.      앤츠랩은 지난해 말 회계 감사에서 ‘적정’ 의견을 받았지만, ‘계속 기업 불확실성’ 강조사항이 달린 자산 1000억원 이상 기업 33곳의 주요 재무지표를 전수조사했다. 아예 감사의견이 비적정이면 상장폐지 심사 대상에 오르는 등 투자 경고 딱지가 눈에 띈다. 하지만 ‘적정’ 의견을 받은 이들 회사는 자금 사정이 부실할 뿐 재무제표를 회계 기준에 맞지 않게 작성한 건 아니기 때문에 주식 거래에 아무런 제한이 없다. 그저 아픈 곳이 좀 많을 뿐, 건강진단서를 속이진 않은 셈. 이 때문에 개인투자자로선 더욱 주의가 필요하다.      조사 결과 이들 상장사 33곳 중 26곳은 올해 상반기에도 현금 유동성에 경고등이 들어온 것으로 나타났다. 현금 유동성 위기는 1년 안에 갚아야 할 빚(유동부채)이 같은 기간 내 현금화할 자산(유동자산)보다 많은 상황(유동비율 100% 미만)에서 온다. 단기 부채를 갚지 못하는 기업은 도산 가능성이 커지는데, 금리 인상기엔 특히 취약할 수밖에 없다.      예컨대 회계법인이 ‘계속 기업 불확실성’을 강조한 아시아나항공의 경우 부채비율(부채총계/자본총계)이 작년 말 2410%에서 올해 상반기 6544%로 급상승했다. 코로나19에 따른 운행 중단으로 인한 재무적 위기는 사회적 거리 두기 완화에도 해소되지 못했다. 오히려 고금리·고유가·고환율 탓에 부채가 급증했다. 계열사 에어부산도 누적 적자로 올해 상반기 자본잠식에 빠졌다.      제주항공 역시 작년 말 588.1%였던 부채비율이 올해 상반기에는 863.5%까지 상승했다. 유동비율(유동자산/유동부채)도 같은 기간 80%에서 59.9%로 악화했다. 1년 내 현금화할 자산이 갚아야 할 부채보다 더욱 줄었다는 의미다.      이만우 고려대 경영대학 명예교수는 “항공업체는 외화 부채를 끌어다가 비행기를 장기로 빌려오기 때문에(장기 리스) 원화가치가 하락하면 부채가 더욱 늘 수밖에 없다”고 설명했다. 고금리에 고환율까지 덮치며 설상가상의 처지에 놓인 형국이다.      조사 대상 기업 33곳 중 23곳은 부채비율이 200%가 넘는 것으로 나타났다. 업종 특정에 따라 차이는 있지만, 한국은행은 부채비율 200% 이상 기업을 과다부채 기업으로 분류하고 있다.      금융감독원은 회계법인의 ‘계속 기업 불확실성’ 강조사항이 제시된 상장사는 의견거절·한정 등 비적정 감사의견을 받아 상장폐지 위기에 몰릴 확률이 일반 기업의 6배에 달한다고 경고한다. 2020년에만 계속기업 불확실성 기재 기업 105곳 중 14곳이 상장폐지(3곳) 되거나 비적정 의견(11곳)을 받았다.      강대준 인사이트파트너스 회계사는 “감사인은 적자 누적, 과잉 부채, 채무 상환 불확실 등 재무제표는 적절히 작성했지만, 부실한 재무 상태를 확인하면 ‘계속 기업 불확실성’을 강조한다”며 “감사의견뿐 아니라 이런 강조사항들이 자구 노력으로 해소될 수 있는지 판단하고 투자해야 손실을 줄일 수 있다”고 말했다.       앤츠랩   \n\n\n\n앤츠랩 구독홈 QR코드       건강한 주식 맛집’ 앤츠랩은 월·수·금요일 오전 8시 뉴스레터로 찾아갑니다. 주식 투자가 궁금한데 어려워서 고민이라면 앤츠랩으로 달려오세요. joongang.co.kr/antslab",
        "ticker": [
            "001680",
            "020560",
            "298690",
            "089590"
        ]
    }
]