[
    {
        "title": "금융위, 증시 변동성 완화조치 연말까지 연장",
        "date": "2022.09.24. 오전 9:57",
        "content": "금융당국이 최근 주식 시장의 불안한 상황을 고려해 지난 7월 시행한 증시 변동성 완화 조치를 연말까지 연장하기로 했습니다.금융위원회는 어제(23일) 김소영 부위원장 주재로 유관기관과 금융시장 합동점검회의를 열고 금융시장을 점검한 뒤 이같은 방안을 내놓았습니다.이에 따라 상장기업의 하루 자기 주식 매수 주문의 수량 한도 제한 완화와 함께, 증시 급락에 따른 신용융자의 반대매매 급증 우려를 완화하기 위한 증권사의 신용융자 담보 비율 유지 의무 면제 조치도 연말까지 연장됩니다.#증시변동성 #김소영 #금융시장연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[5분세계증시] 코스피, 사흘째 내려 2,300선 붕괴…환율 1,409.3원 마감",
        "date": "2022.09.23. 오후 8:30",
        "content": "[뉴스프라임][앵커]세계 증시와 우리 증시를 짚어보는 시간 5분 세계 증시입니다. 연합인포맥스 정윤교 기자 나와 있습니다.[기자]안녕하십니까.[앵커]우리 증시부터 짚어보겠습니다. 미국 연준의 FOMC 후폭풍이 심각합니다. 오늘 코스피는 두 달 만에 최저치로 주저앉았습니다. [기자]네, 오늘 코스피는 글로벌 긴축 기조에 2천300선도 내주고 말았습니다.코스피는 전장 대비 1.81% 급락한 2천290에, 코스닥지수는 전 거래일 대비 2.93% 밀린 729.36에 장을 마쳤습니다. 코스피가 2천300선 밑으로 내려간 건 지난 7월 6일 이후 2개월여 만에 처음이고요. 어제 연준의 자이언트 스텝에 이어 글로벌 중앙은행들의 금리 인상 행렬이 이어지면서 투자심리가 얼어붙었습니다. 환율도 장중 1천411원대까지 오르면서 외국인 수급에 부정적인 영향을 줬고요. 투자 주체별로는 외국인과 기관이 순매도에 나서면서 지수를 끌어내렸습니다.[앵커]특히 오늘 시장에선 게임주가 무더기로 신저가로 추락했고, 반면 철강주는 하락장 속에서도 빛났습니다. 무슨 일입니까.[기자]네, 오늘 시가총액 상위권은 대부분 하락했는데요.특히 다수의 게임주가 52주 신저가를 일제히 경신하면서 하락세가 두드러졌습니다.엔씨소프트는 전날보다 4.9% 내렸고요. 크래프톤은 전 거래일 대비 5.08% 빠졌습니다. 카카오게임즈와 넷마블도 각각 2.5%, 1.78%씩 줄줄이 하락하며 52주 신저가를 갈아치웠습니다. 게임사들이 인기 게임을 불공정하게 운영하고 있다는 논란이 커지면서 주가가 가파르게 떨어진 겁니다. 게임 이용자들은 시위와 소송 검토 등 단체 행동에 들어간 상태입니다. 반면, 오늘 중소형 철강주 주가는 크게 오르면서 눈길을 끌었습니다. 포스코 포항제철소가 태풍 피해로 정상화에 어려움을 겪는 상황에서 대안 공급처인 현대제철에서도 노조가 파업을 예고하면 섭니다. 철강 생산과 수급에 차질이 빚어질 것으로 보이면서 국내 철강 제품 가격이 상승할 거란 전망에 철강주들이 일제히 강세를 보였습니다. [앵커]밤사이 해외 증시 상황도 살펴보겠습니다. [기자]네, 간밤 뉴욕 증시는 FOMC 여파와 주요국 금리 인상 행렬에 국채 금리가 치솟으면서 하락했습니다.다우지수는 전장보다 0.35% 하락하며 장을 마쳤고, S&P500 지수와 나스닥지수는 각각 0.84%, 1.37% 밀리며 장을 마감했습니다. 시장에 전날 FOMC의 여파가 남아있는 가운데, 세계 주요국 중앙은행들이 금리 인상 대열에 합류하면서 긴축 경계감이 커졌습니다. 이에 따라 국채 금리가 치솟았습니다. 10년물 국채 금리는 3.71%대로 2011년 2월 이후 가장 높은 수준을 기록했고, 2년물 금리도 4.16%를 넘보며 2007년 이후 최고치를 경신했습니다. 30년물 수익률도 3.65%로 고점을 높이며 2014년 이후 최고 수준을 기록했고요. 국채 금리 급등과 함께, 미국의 8월 경기선행지수는 여섯 달 연속 하락하면서 경기침체 우려가 증폭했습니다. S&P500지수 내 헬스와 통신 관련주를 제외하고 9개 업종은 모두 하락했습니다.[앵커]어제 전 세계에서 8개 국가가 동시다발적으로 금리를 인상했다고요. 미국뿐 아니라 유럽, 아시아 주요국 증시도 일제히 내렸겠군요. [기자]네, 그렇습니다. 미국 연방준비제도에 이어 어제 유럽과 아시아에서 세계 각국 중앙은행들이 앞다퉈 금리 인상에 나서고 있습니다.어제 영국 잉글랜드은행과 노르웨이 중앙은행은 기준금리를 0.5%포인트 올렸고, 스위스 중앙은행은 0.75%포인트 인상 결정을 내렸습니다. 주요국의 긴축 행렬에 유럽 증시도 일제히 하락세입니다. 간밤 범유럽 지수인 유로스톡스50은 전장 대비 1.85% 밀렸고, 독일 DAX 지수와 영국 FTSE100 지수는 전 거래일 대비 각각 1.84%와 1.08% 뒤처졌습니다. 또 오늘도 유럽 시장은 일제히 내림세를 보이고 있습니다. 아시아에서는 네 개 국가가 줄줄이 금리 인상에 나섰습니다. 홍콩이 0.75%포인트, 인도네시아와 필리핀이 0.5%포인트, 대만이 0.125%포인트씩 금리 인상을 단행하며 글로벌 긴축 흐름에 가세했고요. 어제에 이어 오늘도 아시아 주요국 증시는 일제히 약세를 보였습니다.[앵커]마지막으로 내일 증시 전망과 일정 소개해주시죠.[기자]오늘 아시아 시장에서도 미 주가지수 선물은 일제히 하락세를 나타냈습니다. 당분간 긴축 경계감에 따른 증시 하락은 불가피할 거란 전망이 나오고요. 오늘 밤 주목하셔야 할 지표로는 미국의 9월 S&P 글로벌 합성 구매관리자지수가 발표됩니다. 미국의 경기 흐름을 체크해보실 수 있는 지표고요. 우리 시각으로 24일 새벽 3시에는 연준의 통화 정책 전략을 점검하고 시장과 소통하는 '페드 리슨스' 행사가 개최됩니다. 이번 행사는 '팬데믹 이후 경제로의 전환'이라는 주제로 진행되고요. 제롬 파월 연준 의장이 환영사에 나서고, 미셸 보우먼 이사와 라엘 브레이너드 이사 등이 진행을 맡습니다. 연준 당국자들은 최근 통화 긴축 정책에 대한 의견을 밝힐 것으로 보입니다.[앵커]지금까지 5분세계증시 였습니다. 정윤교기자 잘 들었습니다.#연합인포맥스 #정윤교 #FOMC #코스피 #원달러환율 #통화긴축연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "017940",
            "251270",
            "036570",
            "035720",
            "259960",
            "004020"
        ]
    },
    {
        "title": "삼정KPMG, 회계업체 내부통제 사례를 동영상 드라마로",
        "date": "2022.09.23. 오후 6:37",
        "content": "제8회 감사위원회 세미나 개최 감사委 실질적 역할 제시2015년부터 3500명 참석한 국내 최대 포럼\n\n\n\n`제8회 감사위원회 지원센터(ACI) 세미나`에서 삼정KPMG ACI 자문교수단과 강연자들이 패널토론을 진행하고 있다. [사진 제공 = 삼정KPMG] 삼정KPMG가 22일 상장법인 및 비상장법인의 감사·감사위원을 대상으로 '제8회 감사위원회 지원센터(ACI) 세미나'를 웨비나로 개최했다고 23일 밝혔다.ACI 세미나는 업계 최초로 지난 2015년부터 감사위원회의 올바른 역할 정립과 활성화를 지원을 위해 개최돼왔다. 지금까지 3500명 이상의 감사 및 감사위원 등이 참석했는데, 이는 국내 최대 규모다. 올해는 감사위원회의 자회사 감독과 연결 내부회계관리제도 평가를 주제로 동영상 드라마를 통해 감사위원회 활동을 보다 생동감 있게 전달했다.김교태 삼정KPMG 회장은 개회사를 통해 \"삼정KPMG ACI가 제작한 영상 드라마와 강연이 연결 내부회계관리제도를 앞두고 감사위원회가 모회사-자회사 간 건강한 협업을 이루는데 도움이 되기를 기대한다\"며 \"회계업계 최초로 감사위원회를 전문적으로 연구하는 ACI를 설립하고, 감사위원회의 위상 제고와 실질적인 역할을 지원하면서 큰 자부심을 느끼고 있다\"고 밝혔다.세미나에서는 김유경 삼정KPMG ACI 전무가 '연결 내부회계관리제도 역사와 과제'에 대해 기조 강연을 했다. 이어 심정훈 삼정KPMG ACI 상무가 ▲연결 내부회계관리제도 연간계획 ▲자회사 준법 준수 감독 ▲자회사 자금횡령 사고 ▲연결 내부회계관리제도 감사의견을 주제로 한 영상 드라마와 함께 발표를 진행했다.마지막으로 삼정KPMG ACI 자문교수단과 강연자들이 패널토론에 나섰다. 정도진 중앙대 교수는 연결 내부회계관리제도 운영계획 단계에서의 감사위원회 역할을 강조했다. 안수현 한국외국어대 교수는 모회사 감사위원회의 자회사 감독 권한과 향후 법제 변화 방향에 대해 전망했다.김우진 서울대 교수는 그룹 단위의 부정행위 모니터링 시스템의 중요성을 강조하며, 자회사의 이슈 발생시 그룹 차원에서 고려할 수 있는 실무적 사례를 제시했다. 이만우 고려대 교수는 감사위원장을 역임한 경험을 바탕으로 내부통제 강화를 위한 체제 정비 사례와 감사위원회가 참고할 수 있는 자금통제 실패의 원인 분석 및 개선조치 사항을 전했다.한은섭 삼정KPMG 감사부문 대표는 \"2023년도부터 단계적으로 감사제도 도입을 앞둔 연결 내부회계관리제도의 운영과 평가, 준법감시의무를 강조한 대법원 판결, 사회적 이슈가 된 자금횡령 사건들을 드라마로 구성한 것이 감사와 감사위원의 활동에 도움이 되기를 바란다\"며 \"향후에도 삼정KPMG ACI는 감사위원회 업무 수행에 실질적인 도움이 될 수 있도록 최선을 다해 지원하겠다\"고 말했다.이번 세미나는 삼정KPMG 공식 유튜브 채널과 삼정KPMG 아카데미 홈페이지에서 다시 볼 수 있다.",
        "ticker": [
            "001680",
            "105840"
        ]
    },
    {
        "title": "금리·불황 공포…외국인 매도에 코스피 2,300선 붕괴",
        "date": "2022.09.23. 오후 6:30",
        "content": "[앵커] 코스피가 두 달여 만에 2,300 아래로 밀려났습니다. 외국인이 8거래일째 팔자에 나서 지수를 끌어내리고 있는데요. 미국의 고강도 긴축 지속에 환율이 1,410원에 육박하는 등 강달러 현상이 이어진데다 경기 침체 우려도 시장에 악영향을 미친 것으로 분석됩니다. 김동욱 기자입니다.[기자] 코스피가 미국 등 각국의 고강도 긴축과 경기 침체 우려에 짓눌리며 2,300선 밑으로 내려앉았습니다.코스피는 하루 전보다 42.31포인트, 1.81% 떨어진 2,290에 마감했습니다. 7월 6일 이후 두 달여만에 2,300선을 다시 내준 것이자, 2020년 10월 30일 이후 가장 낮은 겁니다.개인이 4,000억원 넘게 순매수했지만, 외국인과 기관이 매물을 쏟아냈습니다.미국 연방준비제도가 금리를 0.75%포인트 올리는 자이언트 스텝을 단행하며 강달러 현상이 이어진 가운데 글로벌 경기침체 우려도 커지며 외국인이 8거래일째 매도 우위였습니다.외국인의 매도세가 더 거셌던 코스닥지수는 22.05포인트, 2.93% 급락한 729.36에 장을 마감했습니다.대형주들도 대부분 하락세를 나타냈습니다.삼성전자는 소폭 상승 전환했지만 시가총액 2위 LG에너지솔루션은 5% 넘게 급락했고, SK하이닉스, LG화학, 삼성SDI 등도 2% 넘게 떨어졌습니다.전문가들은 내년까지 경기 침체 우려가 이어지며 당분간 추세적 상승은 쉽지 않을 것으로 보고 신중한 대응을 주문했습니다.<서상영 / 미래에셋증권 본부장> \"지금 시장은 연준의 움직임보다는 대체적으로 경기침체 이슈에 더 주목하고 있는 상태라고 보시면 될 것 같습니다. 단기적인 움직임에 따라서 대응하시는게 바람직할 것 같습니다.\"하루 전 급등하며 1,400원을 뚫었던 원·달러 환율은 40전 내린 1,409.3원으로 마감했습니다.연합뉴스TV 김동욱입니다. (dk1@yna.co.kr)#코스피 #코스닥 #외국인 #환율 #경기침체 #우려 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930"
        ]
    },
    {
        "title": "고금리에 또 실적 쇼크…증권주 추풍낙엽",
        "date": "2022.09.23. 오후 6:23",
        "content": "DB금융·다올 등 5곳 신저가KRX 증권 지수는 553으로두달여만에 또 연저점 경신거래대금 줄며 이자수익 뚝전문가 \"최대한 보수적 접근\"\n\n\n\n[서울경제] 고금리 공포로 증권주들이 맥을 못 추고 있다. 2분기에 이어 3분기에도 실적 쇼크가 불가피할 것으로 전망돼 고금리가 위탁매매 수수료 감소, 보유 채권 평가손실 증가, 부동산 프로젝트파이낸싱(PF) 시장 침체 등 증권사의 주된 사업에 직격탄을 날리면서 수익성이 전반적으로 둔화된 탓이다. 당분간 증권사들의 실적 턴어라운드를 기대할 수 없다는 잿빛 전망마저 나온다.23일 한국거래소에 따르면 KRX 증권지수는 전날보다 9.91포인트(1.76%) 내린 553.34에 거래를 마쳤다. 종가 기준 두 달 만에 연저점(종전 554.28)을 새로 썼다. KRX 증권지수는 증권업 대표 지수로 미래에셋증권(006800)·NH투자증권(005940)·한국금융지주(071050)·메리츠증권 등 국내 주요 증권사들이 포함돼 있다. 이날 DB금융투자(016610)·다올투자증권(030210)·한화투자증권(003530)·한국금융지주·유진투자증권(001200)이 52주 신저가를 새로 쓰면서 주가가 추락했다.고금리 기조에 증권주가 주저앉은 배경에는 매 분기 ‘실적 쇼크’를 겪고 있는 증권업종의 분위기가 당분간 돌아설 기미가 보이지 않는다는 점이 꼽힌다. 우선 거래 대금 감소로 위탁매매와 이자 수익이 지속적으로 하락하고 있다. 지난해 1월 26조 4000억 원이던 월별 일평균 거래 대금은 올해 11월 11조 원으로 반토막난 데 이어 이달에는 6조~7조 원 수준에 머물고 있다. 증시 대기성 자금인 투자자예탁금은 21일 기준 50조 7793억 원으로 50조 원대 붕괴가 초읽기에 들어갔다. 김지영 교보증권 연구원은 “증권사의 위탁매매 수익은 지난해 1분기 역대 최고치를 기록한 후 하락세를 나타내고 있다”며 “내년 일평균 거래 대금은 17% 감소가 예상된다”고 말했다.금리가 인상될수록 보유하고 있는 채권의 평가손실이 커진다는 점 역시 실적에 악영향을 끼치고 있다. 채권 보유 비중을 상대적으로 자유롭게 조절할 수 있는 중소형 증권사와는 달리 대형 증권사들은 자유자재로 대처할 수 없어 고금리 위험에 그대로 노출된다. 통상 금리가 오를수록 채권의 시장가격은 하락해 증권사들이 보유하고 있는 채권들의 평가가치가 줄어든다.그간 증권사들의 실적을 끌어올린 부동산PF 시장이 여전히 침체에서 벗어나지 못하고 있다는 점도 증권사의 실적 전망을 어둡게 한다. 코로나19 팬데믹 이후 유동성 과잉 시기에서 부동산PF 시장은 호황을 누렸다. 하지만 올해 초부터 미국 주도의 고금리 기조가 강화되면서 자금 조달에 어려움을 겪게 돼 부동산PF는 금리가 오를수록 침체가 깊어지는 악순환에 빠져 있다. 김 연구원은 “인플레이션 영향에 따른 원자재 및 공사비 증가로 인한 부동산 비용 상승은 시장에 부정적인 영향을 미칠 수 있으며 최근 부동산 관련 지표에서도 부동산 경기 하락 기조가 나타나고 있어 부동산 금융에 대한 경계는 이어져야 한다”고 말했다.전문가들은 미국 등 주요 국가들의 고금리 기조가 유지되는 한 증권업이 턴어라운드할 가능성은 없다고 전망한다. 위기 관리에 성공한 증권사들이 상대적으로 양호한 주가 흐름을 나타낼 수는 있어도 최소한 금리 피크아웃을 확인하고 하락 추세로 전환한다는 확신이 시장에 생겨야 실적 반등에 성공할 수 있다는 것이다. 이홍재 현대차증권 연구원은 “금리가 오르면 부동산PF 등 자금 조달에 어려움이 생긴 분야의 실적 악화 우려가 계속해 나올 수밖에 없다”며 “기저 영향으로 잠깐 실적이 깜짝 반등할 수는 있어도 금리의 상단이 열려 있는 한 증권업 종목에는 최대한 보수적으로 접근해야 한다”고 말했다.다만 과거 금융위기 때와는 달리 증권사들의 위기 관리 역량이 성장해 장기적으로 매수 전략을 세울 타이밍이라는 의견이 함께 나온다. 김 연구원은 “과거 대비 양적·질적으로 증권사의 자본력이 성장했고 시장 유동성 감축은 증권사들이 대응할 수 있는 시간을 두고 진행될 것으로 예상돼 과거 경제위기 때만큼 증권사의 실적이 나빠지지는 않을 것”이라며 “사업 다각화와 자산관리 부문에서 경쟁력이 높은 삼성증권과 미래에셋증권을 톱픽으로 제시한다”고 말했다.",
        "ticker": [
            "012030",
            "016610",
            "005940",
            "030610",
            "030210",
            "006800",
            "016360",
            "001200",
            "071050",
            "000880",
            "003530",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향( 9월 23일-최종치)",
        "date": "2022.09.23. 오후 6:20",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 2년來 최저치…국고채 금리 줄줄이 연고점",
        "date": "2022.09.23. 오후 6:06",
        "content": "■2300 무너진 증시기관·외인 대형주 위주 '팔자'코스닥도 3% 빠져 730 붕괴다음주 美·中 경기지표 주목\n\n\n\n코스피지수가 급락 마감한 23일 오후 하나은행 딜링룸 전광판에 코스피 종가와 원·달러 환율이 표시돼 있다. 연합뉴스[서울경제] 미국 연방준비제도(Fed·연준)의 3차례 연속 자이언트스텝(0.75%포인트 금리 인상) 충격 여파에 코스피가 2300선 아래로 추락하며 약 2년 만의 최저점을 기록했다. 이날 원·달러 환율이 이틀 연속 1400원 선을 기록한 가운데 국채금리 역시 급등세를 이어가자 반발 매수세마저 모습을 감추는 등 투자심리가 급격히 위축되는 모습이다.23일 한국거래소에 따르면 코스피지수는 전 거래일보다 42.31포인트(1.81%) 급락한 2290.00선에 거래를 마쳤다. 코스피가 2300선을 내준 것은 7월 6일(종가 2292.01) 이후 약 2달 만이며, 이날 종가는 2020년 10월 30일(2267.15) 이후 가장 낮은 수준이다. 코스닥지수는 전일 대비 3% 가까이 빠지며 729.36에 마감했다. 코스닥 역시 720선까지 하락한 것은 올 7월 4일(종가 722.73) 이후 약 2달 만이다.이날 외국인과 기관투자가가 대형주 중심으로 매도세를 키우며 지수 하락 압력을 가했다. 코스피 시장에서 외국인은 1941억 원, 기관은 2508억 원을 각각 팔아치웠다. 이날 기관은 코스피 단일 종목 중 시가총액 1·2위인 삼성전자(순매도 560억 원), LG에너지솔루션(324억 원)을, 외국인은 SK하이닉스(814억 원), LG에너지솔루션(218억 원)을 가장 많이 순매도했다.미 연준을 포함한 주요국 중앙은행들의 긴축 지속, 경기 침체에 대한 우려 증폭으로 원·달러 환율, 국채금리가 연일 치솟자 증시 투심이 얼어붙고 있는 것으로 분석된다. 이날 원·달러 환율은 전 거래일보다 4전 내린 1409원 30전으로 마감하며 이틀 연속 1400선을 웃돌았고 장 중 1411원 20전까지 치솟으며 변동성을 키웠다.미 연준의 고강도 금리 인상으로 한국은행 역시 연속 빅스텝(0.5%포인트 금리 인상)을 단행할 수 있다는 가능성에 국채금리 역시 큰 폭으로 급등했다. 국고채 3년물 금리는 전 거래일보다 9.5bp(1bp=0.01%포인트) 뛴 연 4.199에 거래를 마치며 2010년 2월 10일(연 4.27%) 이후 12년 7개월 만의 최고점을 기록했다. 이밖에 만기별 국고채 금리가 모두 연고점을 경신했다. 10년물 금리는 11.5bp 상승한 연 4.112%를, 5년물 금리는 7.9bp 오른 연 4.193%로 마감했다.이에 따라 다음 주 발표가 예정된 미국과 중국의 경기지표들의 결과에 시장의 관심이 집중되고 있다. 다음 주 후반에는 미국 국내총생산(GDP) 확정치와 개인소비지출(PCE) 물가지수와 중국의 제조업 구매관리자지수(PMI) 등이 줄줄이 발표되는데 물가지표 등이 잡히지 않을 경우 글로벌 긴축 기조가 더욱 강화될 수 있다는 판단이다. 서상영 미래에셋증권 연구원은 “다음 주 일정들의 결과에 따라 경기 침체 우려가 완화될지 혹은 확대될지 주목할 필요가 있다”고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006800",
            "005930"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세( 9월 23일)",
        "date": "2022.09.23. 오후 5:55",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세( 9월 23일)",
        "date": "2022.09.23. 오후 5:53",
        "content": "[서울경제]"
    },
    {
        "title": "급등한 상사·방산株…대차잔액 늘어 '빨간불'",
        "date": "2022.09.23. 오후 5:23",
        "content": "하반기 66개 종목 비율 증가공매도 선행지표로 주가악재LX인터·한화에어로 대차잔액두배 넘게 늘어나 PER도 부담2차전지株는 오히려 줄어들어美자이언트스텝 후폭풍코스피 2300 깨져 연중 최저\n\n\n\n 하반기 변동성이 확대된 상황에도 국내 증시 주도주로 활약한 방산·상사 업종에 공매도 경고음이 울리고 있다. 공매도 선행지표 역할을 하는 대차잔액 비율이 최근 큰 폭으로 늘어난 영향이다. 함께 증시 버팀목으로 활약하던 2차전지 종목들은 반대로 대차잔액 비율이 줄어들며 강세를 이어갈 것으로 보여 희비가 엇갈리고 있다.23일 한국거래소·금융투자협회에 따르면 하반기 들어 대차잔액 비율(대차잔액÷시가총액)이 1%포인트 이상 상승한 코스피·코스닥 종목은 전날 기준 66개로 집계됐다. 대차잔액은 투자자들이 빌린 후 상환하지 않은 주식 금액으로 공매도 대기자금 성격을 띤다. 주식시장에서 무차입 공매도는 허용되지 않기 때문이다. 공매도를 위한 일종의 '실탄'인 셈이다. 하반기 상승세를 탄 업종의 대차잔액 비율이 크게 상승했다. 자원을 개발·수출하는 종합상사 회사들이 대표적이다. 상사주는 최근 석탄·천연가스 등 원자재 가격 상승에 힘입어 주가가 큰 폭으로 올랐다. 하반기 상승률이 30%인 LX인터내셔널은 대차잔액 비율도 같은 기간 3.21%포인트 늘었다. 대차잔액이 566억원에서 1266억원으로 두 배 넘게 급증한 탓이다. 하반기 주가가 27.5% 상승한 포스코인터내셔널은 대차잔액이 324억원에서 1156억원으로 257%가량 급증했다. 대차잔액 비율도 1.38%에서 3.86%로 2.48%포인트 올랐다.지정학적 갈등에 따른 수혜주로 묶이며 주도 업종으로 떠오른 방산주도 공매도 위험이 커졌다. 한화에어로스페이스는 주가가 51% 오르는 동안 대차잔액 비율도 2.13%포인트 상승했다. 대차잔액은 879억원에서 145% 늘어난 2156억원을 기록했다. 이들 회사가 공매도 표적이 된 배경으로는 단기간에 밸류에이션(실적 대비 주가 수준)이 급등한 점이 꼽힌다. LX인터내셔널의 12개월 선행 주가수익비율(PER)은 전날 종가 기준 3.71배로 7월 말(2.89배)에서 두 달 만에 크게 올랐다. 김학균 신영증권 리서치센터장은 \"가격이 싼 주식이 아니다 보니 주가가 기대감을 충분히 반영했다고 판단한 투자자들이 공매도에 나서고 있다\"고 설명했다. 반면 2차전지 업종의 경우 마찬가지로 하반기 강세를 보였지만 대차잔액 비율은 줄어든 것으로 나타났다. LG에너지솔루션은 주가가 37% 급등하는 동안 대차잔액 비율은 1.48%포인트 감소했다. 대차잔액이 2조5357억원에서 1조7839억원으로 30%가량 급감한 영향이다. 배터리 핵심 소재인 양·음극재를 만드는 포스코케미칼도 대차잔액 비율이 1.3%포인트 감소했다. 높아진 밸류에이션에도 공매도 위험은 줄어든 셈이다. 다만 대차잔액 비율이 상승한 종목들이 탄탄한 실적을 바탕으로 상승세를 이어간다는 전망도 나온다. 공매도한 주식을 되사는 '숏커버링'이 강한 반등을 이끌어낼 수 있어서다. 심텍, 비에이치, 한화에어로스페이스, LS일렉트릭, LG이노텍, DL 등이 숏커버링 가능 종목에 올랐다. 하반기 대차잔액 비율이 1%포인트 이상 증가한 종목 가운데 한 달 전보다 올해 연간 영업이익 예상치가 상향된 기업들이다.한편 이날 유가증권시장(코스피)은 미국의 3연속 자이언트스텝(기준금리 0.75%포인트 인상) 단행에 따른 경기 침체 우려와 미·중 갈등 심화 등 악재가 겹치며 두 달여 만에 2300선이 붕괴됐다. 코스피는 전일 대비 1.81% 떨어진 2290.00으로 장을 마쳤다. 코스피가 2300선 아래로 떨어진 것은 지난 7월 6일 이후 처음이다. 이날 기록한 종가 기준 연중 최저점(2292.01)도 경신했다.",
        "ticker": [
            "000210",
            "003550",
            "373220",
            "011070",
            "006260",
            "001120",
            "090460",
            "001720",
            "047050",
            "000880",
            "012450"
        ]
    },
    {
        "title": "국민연금 외화단기자금 한도 6억弗서 30억弗로 확대한다",
        "date": "2022.09.23. 오후 5:23",
        "content": "원화값 폭락에 기금운용위 의결韓銀과도 100억달러 통화스왑\n\n\n\n 환율이 폭등세를 이어가는 가운데 '큰손' 국민연금이 한국은행과 통화스왑을 체결하고 외화자금 한도를 높여 외환시장과 증시 안정에 나선다. 해외 투자 시 통화스왑을 통해 확보한 달러를 활용하고 외화자금 한도 상향으로 해외 투자 시 필요한 달러 조달 비용도 낮추겠다는 것이다. 국민연금 기금운용위원회는 23일 제5차 회의를 열고 외화단기자금 한도의 분기별 일일 평균 잔액을 기존 6억달러에서 30억달러로 대폭 상향하는 내용의 기금운용지침 개정안을 심의·의결했다. 동시에 국민연금은 한국은행과 14년 만에 통화스왑을 체결하고 달러를 조달한다는 계획이다. 한국은행은 국민연금과 100억달러 한도 내에서 올해 말까지 외환스왑 거래를 실시하기로 합의했다고 이날 밝혔다. 국민연금은 해외 투자에 필요한 외화자금을 외환당국과의 외환스왑 거래를 통해 조달할 수 있게 됐다. 이태수 국민연금 기금운용위원회(기금위) 위원장 직무대행은 모두발언에서 \"올 들어 미국 연방준비제도(Fed)의 통화정책 기조가 강화되고 글로벌 달러 강세가 나타나는 등 대내외 금융시장 불확실성이 지속되고 있다\"며 \"효율적인 해외 투자를 위해 외화단기자금 한도를 상향하는 국민연금 기금운용지침 개정안을 심의·의결하고자 한다\"고 말했다. 국민연금이 이 같은 결정을 내린 것은 해외 투자 확대 기조에 따라 안정적 외화 조달은 물론 해외 투자 시 비용 절감이 중요해졌기 때문이다. 올해 6월 말 기준 국민연금 해외 투자 규모는 해외 주식 235조8000억원, 해외 채권 64조8000억원, 대체투자 110조2000억원 등 총 410조8000억원에 이른다. 금융 부문 전체 투자 규모가 881조1000억원이라는 점을 감안하면 해외 투자 비중이 약 47%에 이른다. 2025년까지 해외 투자 비중을 전체의 55% 수준으로 확대한다는 계획이다. 하지만 최근 원·달러 환율이 13년 만에 1400원을 돌파하는 등 환전 비용이 큰 부담 요인으로 작용했다. 단기자금 한도가 확대될 경우 환전을 하지 않고 더 많은 자금을 유보했다가 해외 신규 투자 시 사용할 수 있다."
    },
    {
        "title": "[표] 주요 증시 지표 (9월 23일)",
        "date": "2022.09.23. 오후 5:22",
        "content": ""
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2022.09.23. 오후 5:22",
        "content": ""
    },
    {
        "title": "금융위 부위원장 \"시장변동성 완화 조치 적시에 가동 준비\"",
        "date": "2022.09.23. 오후 5:14",
        "content": "신용융자담보비율 유지의무 등 증시 변동성 완화조치 연말까지 연장\n\n\n\n김소영 금융위원회 부위원장[연합뉴스 자료사진] 2022.9.15 photo@yna.co.kr    (서울=연합뉴스) 심재훈 기자 = 김소영 금융위원회 부위원장은 대내외 불확실성이 크지만 과도한 불안 심리는 경계해야 한다면서 시장 변동성 완화 조치를 적시에 가동할 수 있도록 만반의 준비를 해달라고 23일 당부했다.    김소영 부위원장은 이날 금융감독원 등 유관기관과 금융시장 합동점검 회의를 주재하면서 \"국내외 거시 경제 여건상 금융 시장을 둘러싼 불확실성이 높은 상황이나 과도한 불안 심리 확산과 이로 인한 쏠림 현상을 경계할 필요가 있다\"고 밝혔다.    김 부위원장은 \"금융당국과 유관기관들은 불확실성이 높은 상황일수록 국내외 경제·금융시장 상황을 보다 객관적으로 분석해 점검하고 시장 변동성을 완화할 수 있는 조치들이 적시에 가동할 수 있도록 만반의 준비를 해달라\"고 말했다.    이날 회의에서는 최근 주식 시장의 불안한 상황을 고려해 지난 7월에 시행한 증시 변동성 완화 조치를 연말까지 연장하기로 했다.    이에 따라 상장기업의 1일 자기 주식 매수 주문의 수량 한도 제한 완화와 더불어 증시 급락에 따른 신용융자의 반대매매 급증 우려를 완화하기 위한 증권사의 신용융자 담보 비율 유지 의무도 연말까지 연장된다.     president21@yna.co.kr"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(9/23 3시30분)",
        "date": "2022.09.23. 오후 5:14",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(9/23 3시30분)",
        "date": "2022.09.23. 오후 5:14",
        "content": "[이데일리 증권시장부]"
    }
]