[
    {
        "title": "아이폰14 공개 당일…외국인이 109억 원 사들인 주식은?",
        "date": "2022.09.09. 오후 6:01",
        "content": "애플 8일 아이폰14 시리즈 공개당일 LG이노텍(1.66%), 비에이치(1.44%) 상승수익 향상 등 실적개선 전망 나와\n\n\n\n7일(현지시간) 미국 캘리포니아주 쿠퍼티노의 애플 본사에서 열린 신제품 공개 행사에서 참석자들이 아이폰14를 체험하고 있다. 로이터연합뉴스[서울경제] 애플이 아이폰14 시리즈를 미국 캘리포니아주 쿠퍼티노 소재 애플파크에서 한국 시간 8일 오전 2시(현지 시간 7일 오전 10시)에 공개한 가운데 애플에 부품을 공급하는 LG이노텍(011070)과 비에이치(090460)에 관심이 커지고 있다. 소비 둔화 추세 속에서도 아이폰14는 흥행에 성공할 것이라는 기대감이 반영된 것으로 보인다. 특히 아이폰14 프로 시리즈에 4800만 화소 카메라가 탑재되면서 LG이노텍의 수익성도 향상될 것으로 전망된다. 내년 1분기 출시 예정인 확장현실(XR) 기기도 투자 포인트로 꼽힌다.9일 한국거래소에 따르면 전날 LG이노텍은 전 거래일보다 5500원(1.66%) 오른 33만 7500원에 거래를 마쳤다. 8일 외국인투자가들과 기관투자가들은 각각 109억 원, 74억 원 순매수하며 주가 상승을 이끌었다.애플에 디스플레이용 연성인쇄회로기판(FPCB)을 공급하는 비에이치는 8일 1.44% 상승했다. 기관투자가들은 전날 59억 원 사들였다. 특히 기관은 3거래일 연속 순매수세를 보였다.\n\n\n\n카이안 드랜스 애플 마케팅 부사장이 7일(현지시간) 미국 캘리포니아주 쿠퍼티노의 애플 본사에서 열린 신제품 공개 행사에서 아이폰14와 아이폰14 플러스를 소개하고 있다. 로이터연합뉴스애플이 아이폰14을 공개하며 관련 기업들이 수혜를 입을 것이라는 기대감이 반영된 것으로 분석된다. 경기 침체가 우려되는 상황에서도 아이폰14 판매량은 호조를 보여 공급 부품의 출하량도 증가할 것으로 예측된다. 이에 따라 이들 기업의 실적 개선까지 이어질 것이라는 반응이다. 김동원 KB증권 연구원은 “아이폰14 공개 이후 점유율 확대에 따른 하반기 실적 가시성 확대로 부품주의 주가 상승이 기대돼 과거와 다른 주가 흐름을 나타낼 것으로 전망된다”며 “하반기 글로벌 스마트폰 시장에서 아이폰14와 경쟁할 적수가 없어 아이폰의 독주가 예상되기 때문”이라고 밝혔다. 김 연구원은 “애플이 부품 업체에 사전 주문한 아이폰14 초도 물량의 경우 전작(8200만 대) 대비 15% 증가한 9300만 대로 추정된다”며 “중국 유통 업체들의 아이폰14 사전 주문량이 역대 최고 수준을 나타내고 미국 소비자들의 아이폰14 교체 수요가 전작 대비 높을 것으로 보인다”고 설명했다. 권태우 DS투자증권 연구원은 \"하반기 아이폰과 경쟁할만한 프리미엄 폰의 출시가 미미한 상황이며 아이폰 출하량 계획은 견조하다\"며 \"수요 불확실성으로 주요 애플 체인 LG이노텍, 비에이치의 출하량(Q) 변동성은 있을 수 있으나 공급 단가의 상승으로 충분히 기초체력 유지가 가능하다고 판단된다\"고 말했다.\n\n\n\n팀 쿡(오른쪽) 애플 최고경영자(CEO)가 7일(현지시간) 미국 캘리포니아주 쿠퍼티노의 애플 본사에서 열린 신제품 공개 행사에서 한 참석자와 함께 셀카를 찍고 있다. 로이터연합뉴스아이폰14 시리즈의 카메라 성능이 한층 개선되고 미니 시리즈가 사라지는 ‘제품 믹스 개선 효과’도 투자 포인트로 작용할 것으로 전망된다. 공급 단가가 높은 부품의 출하량 증가로 이어지기 때문이다. 애플은 화소 수를 1200만 화소에서 4800만 화소로 4배 늘린 카메라를 탑재할 것으로 예측된다. 기존 5.4인치 화면의 ‘미니’가 사라지고 6.1인치 기본형부터 6.7인치 프로맥스까지 네 가지 모델이 나올 것으로 전망된다. LG이노텍은 신작의 전면 카메라도 공급할 것으로 전해졌다. 비에이치는 경쟁사였던 삼성전기가 경연성회로기판(RF-PCB) 사업을 정리해 반사이익을 입을 것으로 전망된다. 이동주 SK증권 연구원은 \"상위 모델의 과감한 사양 변화에도 가격 동결로 상위 모델의 판매 집중 효과는 더욱 커질 것이다\"며 \"프로급 상위 모델의 판매 량이 많아질수록 LG이노텍, 비에이치 수혜 강도는 높아지는 점에 주목하며 최선호 관점을 유지한다\"고 말했다. 고의영 하이투자증권 연구원은 “미국의 한 유통 체인의 설문 조사 결과 아이폰14 시리즈에 대한 구매 의사가 있는 사람들은 전작 대비 더 많아졌고 이들은 기본 모델보다 프로 모델 구매 가능성이 더 높다”며 “LG이노텍은 평균판매가격(ASP)이 높은 4800만 화소 메인 카메라 모듈 공급이 늘어날 것이다. 비에이치는 주요 고객사인 삼성디스플레이의 애플 내 점유율이 확대되는 효과를 누릴 것으로 전망된다”고 전했다.\n\n\n\n팀 쿡 애플 최고경영자(CEO)가 7일(현지시간) 미국 캘리포니아주 쿠퍼티노의 애플 본사에서 열린 신제품 공개 행사에서 무대에 올라 인사하고 있다. AP연합뉴스애플의 XR 기기 출시 소식도 LG이노텍에 호재다. LG이노텍은 애플 XR 기기에 탑재되는 3차원(3D) 센싱 모듈을 공급할 것으로 예측된다. 고객 충성도가 높은 애플의 신제품 출시가 수익원 다변화로 이어진다는 기대감이 나온다. 애플은 이르면 내년 1분기에 XR 기기를 출시할 예정이다. LG이노텍은 메타(옛 페이스북)에 가상현실(VR) 헤드셋 부품도 납품하고 있다. 노근창 현대차증권 리서치센터장은 “새로운 사용자 경험을 강화한 기기의 출현은 미래의 수요 모멘텀 관점에서 긍정적일 것으로 보인다”고 말했다.다만 경기 둔화가 아이폰 판매의 발목을 잡을 우려는 여전하다. 박강호 대신증권 연구원은 “아이폰 14 공개 이후에 초기 반등 여부가 중요하다”며 “애플향 공급 업체의 2022년 하반기 실적은 양호하지만 아이폰 14의 예상 판매량이 감소하면 2023년 실적이 동시에 하향될 것으로 예상한다”고 전했다. 김지산 키움증권 리서치센터장은 \"전작과 동일한 판가 책정 특징적이다\"며 \"경기 침체가 우려 커지고 있는 유럽에서 판매량과 이종통화 약세로 인한 현지 판가 상승이 관건이다\"고 설명했다.",
        "ticker": [
            "003550",
            "011070",
            "034730",
            "001510",
            "003540",
            "090460",
            "009150",
            "039490",
            "005380",
            "001500"
        ]
    },
    {
        "title": "하반기 개미 운명이 달렸다…FOMC 증권가 전망은",
        "date": "2022.09.09. 오전 11:19",
        "content": "[사진 출처 = 연합뉴스] 최근 열린 잭슨홀 미팅에서 제롬 파월 연방준비제도 의장이 매파 본색을 드러내면서 코스피가 큰 폭으로 출렁였다. 이에 이달 말 예정된 연방공개시장위원회(FOMC) 회의에서 미국 기준 금리 인상폭에 대한 관심이 어느 때보다 커진 모습이다. 전문가들은 이번 회의가 하반기 우리 증시의 향방을 결정 지을 핵심 변수라고 꼽았다.증권가에 따르면 오는 20~21일(현지시간) 이틀에 걸쳐 FOMC 회의가 열린다. 연준이 이 회의에서 50bp 인상하는 빅스텝을 밟을 지 75bp를 올리는 자이언트스텝을 단행할 지 이목이 쏠린상황이다. 특히 현재 미국의 기준금리는 2.50%로 한국 기준 금리와 같다. 이번 회의 이후 또 다시 한국과 미국의 금리 역전 현상이 벌어지는 것이다.연준의 금리 인상 폭에 대한 증권가의 시각은 엇갈리고 있다. 오는 13일 발표될 미국의 8월 소비자물가지수(CPI)에 이목이 쏠리는 이유다. 지난 8월 물가가 지난 7월 CPI(8.5%)보다 얼마만큼 낮아지는 지가 중요 변수로 떠올랐다. 시장은 대체로 7월 보단 물가가 다소 안정됐을 것으로 보고 있다.한 증권가 관계자는 \"올해 하반기 가장 핵심 변수라고 할 수 있는 건 물가와 이에 따른 미국 연준의 스탠스, 금리의 향배\"라며 \"만약 8월 CPI가 지난 7월 대비 의미있는 하락세를 보여준다면 잭슨홀에서의 보여준 파월 의장의 매파적 발언은 시장에 주는 경고음 정도로 그칠 가능성이 있다\"고 밝혔다.정용택 IBK투자증권 연구원은 \"최근 긴축 혼란에도 여전히 9월 FOMC에서 빅스텝을 실시할 가능성은 높다\"며 \"잭슨홀에서 확인된 매파적 스탠스는 아직 높은 물가 부담 속 자산가격 급등 등 금융불균형까지 심화되는 것을 막는 데에 이유가 있는 것\"이라고 말했다.8월 CPI 발표에서 재차 정점 가능성이 확인될 것으로 판단하는 가운데, 연준의 조용한 양적 긴축 병행으로 급격한 추가 금리 인상은 어려울 것이란 설명이다. 또 점차 부각되는 경기 불안 역시 빅스텝 실시 요인이 될 것이라고 내다봤다.반면 미국 고용이 8월에도 견고한 모습을 보이면서 FOMC에서 자이언트 스텝을 이어갈 가능성이 높다는 시각도 있다. 미국의 8월 비농업취업자는 전월대비 31만5000명 증가해 시장 예상 수준(30만명)에 부합했다. 증가세는 7월 대비 21만명 가량 둔화됐지만 30만명대 증가세를 유지했다.다만 데이터 수정으로 6월과 7월 증가분은 기존보다 10만5000명이 감소했다. 같은 기간 실업률은 7월(3.5%)에서 8월 3.7%로 한 달 만에 0.2%포인트 반등했다. 경제활동 참가율이 0.3%포인트 큰 폭 반등한 점이 영향을 미쳤다. 미국 경제활동인구는 아직 과거 추세에는 못 미치지만 팬데믹 이전 수준을 회복하는 데는 성공했다는 분석이다.허재환 유진투자증권 연구원은 \"실업률 상승은 고용 감소에 의한 것이 아니었으므로 당장 연준의 긴축 스탠스에 영향을 미치지는 못할 전망\"이라며 \"8월 CPI가 둔화된다고 해도 8% 수준의 높은 상승률을 기록할 전망인 점을 고려하면 9월 회의의 포커스도 물가에 있을 것으로 예상한다\"고 말했다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "파월 연이은 매파적 발언에도 뉴욕 증시 소폭 상승",
        "date": "2022.09.09. 오전 10:40",
        "content": "S&P500 0.66%·나스닥 0.6% 상승 마감파월 \"섣부른 확장 정책 역사적으로 안좋은 결과\"은행주·헬스케어·반도체 기술주 상승원유 재고, 시장 전망 -25만 무색한 884만 배럴8일(현지시간) 뉴욕 증시 3대 지수가 나란히 소폭 상승했다. S&P500은 전거래일 대비 26.31포인트(0.66%) 오른 4006.18, 기술주 중심 나스닥은 70.23포인트(0.6%) 오른 11862.1, 제조업 중심의 다우존스는 193.24(0.61%) 상승한 31774.5를 각각 기록했다.미국 국고채 금리도 전 거래일 대비 소폭 상승했다. 2년물은 전 거래일 대비 3bp(1bp=0.01%)  오른 3.48%, 5년물은 2bp 상승한 3.39%, 10년물은 2bp 상승한 3.29%, 30년물은 3bp 오른 3.45%에 장을 마감했다. 이날 시장에서 가장 중요한 이벤트는 제롬 파월 미국 연방준비제도(연준·Fed) 의장의 공개 발언이었다. 파월 의장은 이날 열린 케이토 인스티튜트가 주최한 한 행사에서 \"연준은 물가가 안정될 ??까지 임무를 다할 것\"이라며 \"섣부른 경기 확장 정책은 역사적으로 좋지 않은 결과를 불러왔다\"고 말했다. 당분간 기준금리 인상 중단이나 인하를 기대하기 어렵다는 점을 암시한 것으로 분석된다. 또 \" \"연준이 달성하고자 하는 목표는 추세 대비 낮은 성장률을 일정 기간 유지해 노동시장의 균형을 되돌리는 것\"이라며 \"(그렇게 하면) 임금 상승률이 하락해 2% 수준의 물가 상승률을 달성할 수 있을 것\"이라고 말했다. 비둘기파로 분류되던 연준 인사가 매파적 발언을 내놓기도 했다. 찰스 에반스 시카고 연은 총재는 이날 로이터와 인터뷰에서 \"9월에 기준금리 75bp 인상을 예상한다\"며 \"물가 상승률이 지난 6월 예상했던 것보다 훨씬 높다\"고 했다. 이는 연말까지 기준금리를 4%까지 올리는 일각의 아이디어를 지지하는 발언으로 해석된다.유럽중앙은행(ECB)도 이날 시장이 예상했던 대로 기준금리를 75bp 인상하며 긴축 페달을 밟았다.뉴욕증시에선 국고채 금리가 상승하면서 은행주들의 상승 폭이 커졌다. 시티즌스파이낸셜그룹(CFG), 키코프(KEY)는 4% 이상씩 주가가 올랐고, 피프스서드밴코프(FITB)도 3% 넘게 상승했다.헬스케어 분야도 주가가 오른 섹터 중 하나였다. 코로나19 백신을 만드는 모더나는 도이체방크가 투자의견을 '유보'에서 '매수'로 올리면서 주가가 4% 상승했다. 리제네론파머수티컬(REGN)은 이날 안구 의약품인 '엘리아'의 후기 임상실험에서 긍정적인 결과를 얻었다는 소식이 전해지면서 19% 급등했다. 빅테크 기업은 주가가 혼조세를 보였다. 애플(AAPL)과 알파벳(GOOG)은 각각 0.96% 하락한 반면 마이크로소프트(MSFT)는 0.17% 상승했다.한동안 약세였던 반도체 기술주들은 상승 폭이 더욱 컸다. 어드밴스드마이크로디바이스(AMD)은 3.98%, 엔비디아(NVDA)는 2.01% 상승했다.유럽의 에너지 위기 우려 속에 에너지주도 소폭 상승했다. 서부텍사스산원유(WTI)는 이날 오전 7시 기준 배럴당 82.72 달러를 기록하며 전일 대비 0.96% 상승했다. 주요 정유주인 엑손모빌(XOM)은 0.82%, 셰브론(CVX)은 0.54% 상승 마감했다."
    },
    {
        "title": "“월급에만 목매기 싫다”… 직장인들이 꽂힌 이것은",
        "date": "2022.09.09. 오전 9:45",
        "content": "월배당 상품, '제2의 월급' 각광 받으며 대세로 떠올라증권사 상품 출시 박차···6개 ETF 월배당 상장·변경이자율 4%대의 월지급식 채권 상품도 봇물···완판서학개미, 배당률 높은 해외 월배당 ETF 순매수 가속\n\n\n\n여의도 증권가 전경. 사진=연합뉴스[서울경제] 불안정한 국내외 변동장세 장기화에 매달 통장으로 현금을 따박따박 꽂아주는 월배당 상품들이 투자자들 사이에서 큰 인기를 끌고 있다. 일반적인 배당 상품들이 분기·연 단위로 분배금을 지급하는 것과 달리 월 단위로 현금흐름을 창출하는 이들 상품이 ‘제2의 월급' 역할을 할 것이란 기대감이 커지면서다. 증권가에서도 커지는 투자자들의 수요에 맞춘 다양한 월이자·월배당 투자 상품들을 속속 출시하고 있다.9일 금융투자 업계에 따르면 국내 최초 월배당 상장지수펀드(ETF)인 신한자산운용의 ‘SOL 미국S&P500(433330)’의 순자산 총액은 305억 원으로 6월 상장일로부터 3배 가까이 늘어났다. 상장 이후 해당 ETF의 수익률은 13%를 넘어서며 같은 기간 국내 상장 해외 주식형 ETF(152개)의 평균 수익률인 5.10%를 압도했다. SOL 미국S&P500은 8월과 9월 각각 11원, 13원의 주당 배당급 지급을 완료했다.월배당 ETF의 인기가 커지자 운용사들은 기존 ETF들의 분배금 지급 주기를 월 단위로 바꾸는 등 월배당 상품군 확대에 나서는 모습이다. 지난달 3일 미래에셋자산운용은 ‘TIGER 미국MSCI리츠(합성H), TIGER 미국다우존스30(245340)’, ‘TIGER 200커버드콜5%OTM(166400)’, ‘TIGER 200커버드콜ATM(289480)’ 등 4종목의 배당 지금 주기를 분기 단위에서 월 단위로 변경했다. 4개 종목의 첫 주당분배금은 40~60원대가 될 예정이다. 이어 이달에는 KB자산운용이 ‘KBSTAR 200고배당코버드콜ATM’의 분배금 지급 주기를 기존 연 단위에서 월 단위로 바꿨다.월배당이 대세로 자리잡으면서 이자율이 4%에 달하는 월 이자 지급식 채권 역시 속속 등장하고 있다. 삼성증권이 이달 1일부터 판매한 월 이자 지급식 현대카드·현대캐피탈(AA) 선순위채는 1400억 원어치가 완판됐다. 이 채권들은 만기가 1~3년인 단기채인 데다 세전이자율이 3.7~4.4%대에 이른다. 이에 따라 해당 채권에 1억 원을 투자한 경우 매달 30만 원어치의 여윳돈을 지급 받을 수 있다.한국투자증권 역시 지난달 말부터 롯데케미탈(AA-), 오케이캐피탈(A-), 엠캐피탈(A-) 등 800억 원 규모의 채권 상품을 월 이자 지급식으로 판매에 나섰다. 키움증권 역시 만기가 약 1년 남은 이자율 4%대의 월 지급식 메리츠캐피탈 채권을 판매 중이다.높은 배당률을 자랑하는 글로벌 ETF를 직구하는 투자자들 역시 불어나고 있다. 한국예탁결제원에 따르면 서학개미들은 올해 들어서만 미국 배당성장주에 투자하는 ‘슈와브 US 배당 에쿼티(SCHD)’를 1억 2431만 달러(약 1724억 원) 가까이 사들였다. 시가배당률이 9~11%에 이르는 'JP모건 에쿼티 프리미엄 인컴(JEPI)'와 ‘글로벌X 나스닥100 커버드콜(QYLD)' 역시 같은 기간 순매도 규모가 각각 1억 2140만 달러, 1억 121만 달러 규모로 순매수결제 상위권에 이름을 올렸다. 국내투자자들은 보유 채권의 이자를 매월 분배해주는 ‘아이셰어즈 장기 미국채(TLT)’ 역시 7676만 원 달러어치 사들였다.",
        "ticker": [
            "016360",
            "039490"
        ]
    },
    {
        "title": "올해에만 26% 하락한 코스피…G20서 가장 많이 떨어졌다",
        "date": "2022.09.09. 오전 9:05",
        "content": "코스닥도 20% 넘에 떨어져…주요국 대부분 하락\n\n\n\n(그래피=연합뉴스)[이데일리 한광범 기자] 우리나라 증시가 주요 20개국(G20) 주요 증시 중 가장 부진했던 것으로 나타났다.9일 한국거래소 등에 따르면 지난 7일 기준 우리나라 코스닥 지수는 올해 25.98% 떨어지며 G20 주요 증시 중 하락률이 가장 컸다. 우리나라를 이어 미국(다우지수 -13.68%·나스닥지수 -25.52%), 러시아 -23.36%, 이탈리아 -22.51% 등의 순으로 하락률이 컸다. 우리나라 코스닥의 경우 하락률이 20.49%로 이탈리아의 증시의 뒤를 이었다.독일(-19.38%), 유럽연합(-17.29%), 프랑스(-15.40%), 중국(상하이종합지수 -14.72%), 멕시코(-13.00%), 호주(-12.22%), 남아프리카공화국(-10.22%), 일본(닛케이225지수 -6.39%), 인도(-0.26%) 등의 지수도 일제히 하락했다.반면 튀르키예(터키)와 아르헨티나는 각각 76.62%, 64.76%나 증시가 급등했다. 또 인도네시아(7.82%), 브라질(5.62%), 사우디아라비아(4.73%) 등도 오름세를 기록했다."
    },
    {
        "title": "코스닥, 올해 26% 하락…G20 주요 지수 중 낙폭 가장 커",
        "date": "2022.09.09. 오전 8:17",
        "content": "(서울=연합뉴스) 윤선희 기자 = 우리나라 코스닥지수가 올해 긴축 우려에 26% 가까이 하락하면서 미국 나스닥 등 주요 20개국(G20) 주요 지수 중 가장 부진했다.     9일 한국거래소가 올해 G20 증시 대표지수의 등락률을 지난 7일 기준으로 집계한 결과, 코스닥지수는 1월 3일 종가보다 25.98% 떨어져 20개국 지수 중에서 하락률이 가장 컸다.     코스피도 20.49% 떨어져 미국, 이탈리아, 러시아 등의 대표 지수 다음으로 낙폭이 컸다.    올해 주요국 증시는 미국 연방준비제도(Fed·연준)의 강도 높은 금리 인상 우려와 유럽, 중국 등의 경기침체 전망에 동반 약세를 보였다.    올해 우리나라를 제외하고 국가별 증시 등락률을 보면 미국(다우지수 -13.68%·나스닥지수 -25.52%), 이탈리아 -22.51%, 러시아 -23.36% 등의 순으로 하락률이 높았다.    독일(-19.38%), 유럽연합(-17.29%), 프랑스(-15.40%), 중국(상하이종합지수 -14.72%), 멕시코(-13.00%), 호주(-12.22%), 남아프리카공화국(-10.22%), 일본(닛케이225지수 -6.39%), 인도(-0.26%) 등의 지수도 일제히 하락했다.     반면 튀르키예(터키) 증시가 올해 76.62% 올랐고 아르헨티나도 64.76%나 급등했다. 인도네시아(7.82%), 브라질(5.62%), 사우디아라비아(4.73%) 등의 증시도 오름세를 보였다.    증권사들은 미국 연준의 추가 금리 인상 우려에 코스피가 이달에 약세를 보일 것으로 내다봤다.     케이프투자증권은 이달 코스피 전망치 하단으로 2,250을 제시했다. 이달 코스피 변동 폭 전망치는 현대차증권 2,330∼2,530, 한국투자증권 2,340∼2,540, 신한금융투자 2,350∼2,600 등이다.     연준은 이달 20∼21일 연방공개시장위원회(FOMC) 회의를 한다.      indigo@yna.co.kr",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "IPO시장 한파에 공모주 성적 양극화…새빗켐은 300% 급등",
        "date": "2022.09.09. 오전 8:01",
        "content": "45개 상장 종목 중 공모가 대비 상승 21개…하락 24개 \n\n\n\n주식 거래[게티이미지뱅크코리아. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 올해 증시 부진에 IPO(기업공개) 시장에도 한파가 몰아쳤지만, 공모에서 흥행한 일부 종목들은 상장 이후에도 상승세를 이어나가고 있다.    9일 한국거래소에 따르면 이달 8일까지 유가증권시장·코스닥시장에 상장한 45개 종목(스팩 제외) 중 8일 종가가 공모가 대비 상승한 곳은 21개, 하락한 곳은 24개로 하락한 곳이 더 많았다.    공모가 대비 하락 폭이 가장 큰 곳은 위니아에이드(-50.37%), 아이씨에이치(-50.00%), 나래나노텍(-48.86%) 등이다.     지난달 상장한 쏘카는 모빌리티 유니콘(기업가치 1조원 이상의 스타트업)으로 많은 관심을 받았으나 수요예측 흥행 참패로 공모가를 낮춰 상장했고, 상장 이후에도 주가가 23.39% 떨어졌다.     올해 공모주 중 유일하게 '따상'(시초가가 공모가의 2배로 결정되고 장중 상한가 기록)에 성공했던 케이옥션도 현재 주가는 6.59% 떨어졌다.    반면 소재·부품·장비 업체들은 주가 상승세를 이어가고 있다.     가장 상승률이 높은 종목은 8월 4일 상장한 배터리 리사이클링 업체 새빗켐으로, 공모가(3만5천원) 대비 8일 종가(14만6천900원)가 348.29% 상승했다.     2차전지 산업 관련해 폐배터리 시장이 주목을 받고, 최근에는 폐배터리 재활용 업체가 미국 인플레이션 감축법(IRA)의 수혜주로 지목되며 급등했다.     이밖에 유일로보틱스(222.50%), 성일하이텍(202.40%)도 200% 이상 상승했고, HPSP(165.60%), 가온칩스(71.79%), 퓨런티어(47.67%) 등 소부장 기업도 상대적으로 성과가 양호했다.    역대급 IPO 대어였던 LG에너지솔루션도 공모가보다 현 주가가 62.17% 높다.    유진형 DB금융투자 연구원은 \"새빗켐, 성일하이텍 등 최근 상장한 폐배터리 재활용 기업들은 상장 이후에도 좋은 주가 흐름을 보이며 얼어붙은 IPO 시장에서 높은 관심을 받았다\"며 \"남은 연말까지도 대형 IPO보다 성장산업에서 특이한 사업모델을 가진 강소기업이 시장의 관심을 불러일으킬 것으로 예상한다\"고 설명했다.    srchae@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "003550",
            "373220",
            "403550"
        ]
    },
    {
        "title": "달러 하락 베팅하는 개미들…한달간 달러인버스ETF 1천억 순매수",
        "date": "2022.09.09. 오전 6:55",
        "content": "당분간 환율 상승 지속 예상…섣부른 베팅 주의 필요\n\n\n\n계속 올라가는 환율(서울=연합뉴스) 서대연 기자 = 6일 서울 중구 하나은행 위변조대응센터에서 직원이 달러를 정리하고 있다.    이날 원/달러 환율은 1,369.0원으로 개장하며 급등세가 잦아드는 모습을 보였으나 오후 장중 1,377.0원까지 오르며 전날 기록한 연고점(1,375.0원)을 하루 만에 다시 돌파했다. 2022.9.6 dwise@yna.co.kr(서울=연합뉴스) 이미령 기자 = 달러 초강세가 이어지는 가운데 달러 하락에 베팅하는 개인 투자자가 늘고 있다.    9일 한국거래소에 따르면 개인 투자자는 지난 한 달간(8월 8일∼9월 8일) 'KODEX 미국달러선물인버스2X'를 782억원어치 순매수했다.    'KODEX 미국달러선물인버스2X'는 달러선물지수의 수익률을 역으로 2배 추종하는 상장지수펀드(ETF)로, 달러화 가치가 하락하면 수익을 내는 구조다.    마찬가지로 달러선물지수 수익률을 -2배 추종하는 'KOSEF 미국달러선물인버스2X'(38억원), 'TIGER 미국달러선물인버스2X'(22억원)와 -1배 추종하는 'KODEX 미국달러선물인버스'(126억원), 'KOSEF 미국달러선물인버스'(6억원) 등도 순매수했다.    이 기간 달러 하락에 베팅하는 이들 5개 ETF에 몰린 개인 투자자 자금만 975억원에 이른다.    이들 ETF의 연초 이후 개인 순매수 금액(1천564억원)의 절반 이상이 지난 한 달간 사들인 것이다.    달러 강세가 이어지면서 원/달러 환율은 지난 7일 13년 5개월 만에 처음으로 1,380원을 돌파했다.    환율은 지난달 31일부터 지난 7일까지 6거래일 연속 연고점을 경신했다.    주요 6개 통화에 대한 달러 가치를 보여주는 달러 인덱스는 지난 7일 110.691선까지 치솟아 2002년 6월 18일(111.280) 이후 20여 년 만에 가장 높은 수준을 나타냈다.    이에 달러 하락에 베팅하는 인버스 ETF의 현재까지 수익률은 '마이너스'(-)를 벗어나지 못하고 있다.    특히 달러 가치를 거꾸로 2배 추종하는 ETF는 지난 한 달간 11%대 떨어지며 곤두박질쳤다.    일각에서는 당분간 환율 상승 흐름이 더 이어질 수 있다고 보는 만큼 섣부른 하락 베팅에는 주의가 필요하단 지적이 나온다.    서정훈 하나은행 연구원은 \"8월 미국 소비자물가지수(CPI) 상승률의 하락세가 예상보다 완만하고 기대인플레이션도 크게 낮아지지 않은 것으로 나타나면, 원/달러 환율의 1,450원 가능성도 열어놔야 할 것\"이라고 말했다.    already@yna.co.kr"
    },
    {
        "title": "무주식 상팔자? “하반기엔 실적·가치·경기방어주 주목을”",
        "date": "2022.09.09. 오전 12:01",
        "content": "━   전문가들이 본 추석 이후 증시      회사원 이동원(40·가명)씨는 몇 달 전 예약한 올 추석 고향행 차표를 최근 취소했다. 올해 들어 주식은 쳐다보지도 않았는데, 지난달에 주가가 바닥을 쳤다는 생각에 투자에 나섰다가 열흘 만에 1000만원 넘는 손실을 봤다. 이씨는 “결혼자금을 불려 보자는 심산에 신혼집 살 돈으로 모은 2억원을 투자했다가 순식간에 5% 넘게 잃었다”며 “부모님 잔소리가 두려워 고향 갈 마음이 싹 사라졌다”고 털어놨다.      ‘무(無)주식 상팔자’란 말이 올 추석 연휴 밥상에서도 계속 나오게 생겼다. 한국거래소에 따르면 코스피 지수는 지난달 26일(현지시간) 각국 중앙은행 총재들이 참석한 미국 잭슨홀 미팅 이후 지난 6일까지 7거래일 동안 2.9% 하락했다. 코스닥 지수 역시 비슷한 낙폭을 보였다.      \n\n\n\n그래픽=박경민 기자 minn@joongang.co.kr           전문가들은 증시 휴장기인 추석 연휴에 올 하반기 약세장에 대비해 보수적인 투자 전략을 세우는 게 유리하다고 조언한다. 오는 21일(현지시간) 미국이 기준금리를 결정하는 연방공개시장위원회(FOMC) 회의가 향후 투자 향방에 분수령이 될 전망이다.      올 하반기 주식시장은 전반전과 후반전으로 나눌 수 있다. 기준은 지난달 26일(현지시간) 미국 잭슨홀 미팅이다. 국내외 증시는 전반전인 7월 초부터 두 달여간 ‘베어마켓(하락장 속 상승) 랠리’를 이어왔다. 우크라이나 전쟁 등 각종 악재가 주가에 충분히 반영됐고, 긴축이 정점을 지났다는 기대에 하락장을 이어오던 증시가 잠시 반등한 것이다. 하지만 제롬 파월 미 연방준비제도(Fed·연준) 의장의 연설로 고강도 긴축 방침을 재확인한 잭슨홀 미팅 이후 증시 분위기는 하락으로 반전했다.      \n\n\n\n그래픽=김주원 기자 zoom@joongang.co.kr           시장에선 후반전에 접어든 국내 증시가 추석 이후에도 지지부진할 것으로 전망한다. 코스피 예상 변동 폭은 2300~2600포인트 사이다. 전문가들은 코스피가 연준의 고강도 긴축에 적응해 나가면서 이전 저점(7월 8일 2276.63포인트) 수준 이하로는 떨어지지 않을 것으로 본다. 하지만 9월 FOMC에서 결정될 강도 높은 금리 인상과 시중에 풀린 현금을 거둬들이는 양적 긴축(QT), 경기 침체 우려 등이 상승 폭을 제한할 것으로 관측한다. 노동길 신한금융투자 연구원은 “미국의 긴축과 경기 침체에 대한 우려가 지난 6월보다는 다소 줄었기 때문에 이달 중 코스피가 이전에 찍은 저점으로 돌아갈 가능성은 높지 않다”면서도 “수출 증가율 하락과 기업 이익 추정치가 하향 조정될 가능성 등이 지수 상승을 제한하는 요인”이라고 설명했다.      전문가들은 고금리와 원화 약세, 반도체 수출 둔화를 수반한 무역적자 등 불안정한 거시경제 상황이 지속하는 만큼 주식 투자에 보수적으로 접근하는 게 유리하다는 조언을 내놨다. 주목할 만한 종목으로는 실적 상승이 확실시되는 실적주, 실적에 비해 기업 가치가 낮게 평가받고 있는 가치주, 경기를 크게 타지 않는 경기방어주 등을 꼽는다. 관련 분야로는 에너지·방위산업·자동차·음식료·유통업종 등을 추천했다.      신승진 삼성증권 연구원은 “시가총액 상위 대형주의 주가 상승이 쉽지 않은 환경”이라며 “이런 상황에선 철저히 실적과 기업 가치에 기반을 둔 투자가 필요하다”고 설명했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "슬픈 주식 신조어 '일저우일저' '반려주식'…희비 갈린 '선학개미'",
        "date": "2022.09.09. 오전 12:01",
        "content": "━   요즘 세태 반영한 재테크 신조어      “원화 채굴이나 하러 가야겠다.”      요즘 직장인들 사이에서 심심찮게 나오는 말이다. ‘월급을 받는다’는 말을 비트코인 채굴에 빗댄 말로, 가상자산·주식으로 손실을 본 뒤 결국 월급만 한 수입원이 없다는 것을 깨닫게 된 현실을 반영한 말이다. 재테크 관련 신조어를 알면 투자자의 관심과 돈의 흐름이 보인다. 재테크 신조어를 알아봤다.    일저우일저     \n\n\n\n개미 투자자           ‘일신우일신(日新又日新·날마다 새로워짐)’에 빗대 매일 52주 신저가를 기록한다는 의미다. 지난 7일 한국거래소에 따르면 ‘개미’ 투자자의 투자 비중이 높은 네이버와 카카오는 올 초부터 이달 6일까지 각각 25회, 27회 신저가를 경신했다. 특히 네이버와 카카오는 6월 13일부터 20일까지 6거래일 연속 신저가를 나란히 경신했다. 카카오뱅크의 경우, 이달 들어서만 4거래일 연속 바닥을 뚫는 등 올해 들어 30번이나 신저가를 경신했다.    원화 채굴     \n\n\n\n채굴           고금리가 일상화되면서 금융투자 업계에선 ‘원화 채굴’과 유사한 효과를 내는 ‘인컴형’ 투자 상품이 인기를 끌고 있다. 박소연 신영증권 리서치센터 자산전략부장은 “고금리의 일상화로 월급의 상승 속도가 다른 자산의 상승 속도를 앞지를 수 있는 시기”라며 “현금을 빨리 회수할 수 있는 채권이나 배당주, 리츠 등이 인기를 끌 수밖에 없다”고 말했다. 금융투자협회에 따르면 지난 한 달간 개인이 장외에서 순매수한 채권은 3조2388억원으로 3조원을 돌파했다.    태조·이방원     \n\n\n\n에너지사업           약세장에도 불구하고 외인이 집중 매수에 나서면서 주도주로 부상한 ‘태양광·조선·이차전지·방산·원전’의 앞글자를 딴 신조어다. 한국거래소에 따르면 지난 한 달간 ‘태조·이방원’ 대표 주식의 평균 수익률은 18.8%에 달한다. 태양광주에 속하는 한화솔루션·현대에너지솔루션·대명에너지의 평균 수익률이 36.5%에 달했고, 조선주인 현대미포조선·현대중공업·삼성중공업의 평균 수익률은 13.4%를 기록했다. 이차전지주인 LG에너지솔루션과 포스코케미칼, 삼성SDI의 평균 수익률은 14.2%였다. 방산주인 현대로템·LIG넥스원·한화에어로스페이스가 평균 20.3%, 원전주에 속하는 두산에너빌리티·한전KPS·한전기술은 평균 9.6% 올랐다.    선학개미     비상장 기업에 미리(先) 투자하는 개인 투자자를 뜻한다. 하지만 최근 선학개미의 움직임은 주춤하다. 비상장주식을 거래할 수 있는 장외시장인 KOTC의 거래대금은 올해 8월 말 기준 6013억원 수준이다. 지난해 같은 기간(9890억원)보다 40% 가까이 줄었다. 종목별 희비도 갈린다. 한국거래소에 따르면 공모가 대비 수익률(6일 기준) 상위에 새빗켐(362.9%), 성일하이텍(204%), 유일로보틱스(198%) 등이 이름을 올린 반면 아이씨에이치(-50.2%), 위니아에이드(-49.4%), 나래나노텍(-48.1%) 등은 부진을 면치 못했다.    반려주식     손실이 너무 커서 평생 함께해야 하는 주식이란 의미다. 한국거래소에 따르면 올해 초부터 이달 6일까지 개인이 순매수한 상위 10위 종목의 평균 수익률은 -28.9%였다. 순매수 1위 종목은 삼성전자(16조8263억원)로 올해 수익률은 -27%다. 특히 카카오뱅크(-56.6%)와 카카오(-38%)의 수익률이 저조했다.",
        "ticker": [
            "003550",
            "373220",
            "079550",
            "000150",
            "034020",
            "006400",
            "005930",
            "010140",
            "001720",
            "035720",
            "323410",
            "051600",
            "052690",
            "000880",
            "009830",
            "012450",
            "064350"
        ]
    },
    {
        "title": "[5분세계증시] 국내 증시 뉴욕 증시 반등에 힘입어 상승 출발",
        "date": "2022.09.08. 오후 8:24",
        "content": "[뉴스프라임][앵커]세계 증시와 우리 증시를 짚어보는 시간 5분 세계 증시입니다. 연합인포맥스 정윤교 기자 나와 있습니다.[기자]안녕하십니까.[앵커]먼저 오늘 우리 증시 살펴보겠습니다. 오늘 시장은 추석 연휴를 앞두고 반등에 성공했네요. [기자]네, 간밤 미국 증시가 8거래일 만에 오른 영향으로 오늘 시장은 '네 마녀의 날'인데도 순탄한 움직임을 보였습니다. 오늘 코스피는 전장 대비 0.33% 오른 2,384.28에, 코스닥은 1.25% 상승한 777.81에 장을 마쳤습니다. 유가증권시장에서 외국인이 6,514억 원을 순매도했지만, 개인과 기관이 각각 1,412억 원, 5,002억 원씩을 사들이면서 지수 상승을 견인했습니다. 밤사이 발표된 베이지북에서 향후 경제 전망이 약해질 것으로 판단되면서 국채 매수세가 나타났고, 이에 따라 뉴욕 증시가 반등하면서 국내 증시도 동반 상승했습니다.또 오늘 외환시장에서 원달러 환율이 어제보다 3.4원 하락한 1,380.8원에 장을 마치면서 강달러 압박도 완화됐습니다.개별 종목 중에는 오늘 삼성전자가 반도체 업황 우려에 52주 신저가를 경신했습니다. 삼성전자는 어제보다 0.71% 내린 5만5천600원에 마감했는데, 종가 기준으로 52주 신저가일 뿐만 아니라 2년여 만에 최저치입니다.[앵커]오늘은 환율 급등세가 다행히도 진정됐군요. [기자]네, 오늘 원달러 환율은 1,380원 선으로 떨어지면서 6거래일 만에 상승세를 멈췄습니다. 원달러 환율은 장중 한때 1,375원 선까지 내려가기도 했는데요. 유럽중앙은행이 오늘 밤 큰 폭의 기준금리 인상을 단행할 가능성이 거론되고 국제유가도 내리면서 달러 초강세가 다소 누그러진 영향입니다. 여기에 당국 개입에 대한 경계감도 작용했습니다. 이상형 한국은행 부총재보가 기자간담회에서 급격한 환율 상승 원인으로 '쏠림 현상'을 지적하고 필요하다면 정책적 대응을 하겠다고 밝히면서 시장의 경계감을 키웠습니다.[앵커]간만에 찾아온 뉴욕 증시 상승세가 국내에도 긍정적인 영향을 미쳤는데, 뉴욕 증시는 왜 올랐습니까. [기자]네, 밤사이 미국 증시 마감 시황부터 보여드리면서 설명 드리겠습니다.다우지수는 전장보다 1.40% 올랐고, S&P500 지수와 나스닥 지수는 각각 1.83%, 2.14%씩 올랐습니다. 뉴욕 증시가 오랜만에 큰 폭으로 반등한 건 연준의 경기 동향 보고서인 베이지북과 연준 당국자들의 연설 영향인데요. 먼저 이날 발표된 연준 베이지북을 보면 향후 성장 전망이 전반적으로 약해졌다는 내용이 눈에 띄었습니다. 물가상승률도 연말까지 지속되겠지만 일부 지역에선 완화되기 시작했다고 언급했습니다. 여기에 연준 당국자들이 과도한 긴축과 경기침체 위험에 대해 언급한 점에도 시장의 이목이 쏠렸습니다. 경기침체 우려가 언급되면서 미 국채 금리가 떨어졌고 시장은 기술주를 중심으로 반등에 성공했습니다.[앵커]새로 나온 연준 주요 인사들의 발언 체크해보겠습니다. 금융 시장에서 어떻게 평가되고 있습니까. [기자]간밤 연준 당국자들의 연설은 전반적으로는 매파적이었다, 하지만 물가 억제를 중시하면서도 과도한 긴축, 경기침체에 대한 우려도 함께 인지하고 있다는 메시지를 보낸 것으로 정리할 수 있겠습니다. 먼저 연준의 2인자인 레이얼 브레이너드 부의장은 연준이 인플레이션을 목표치로 되돌리기 위해 금리를 추가로 올려야 한다고 주장했습니다. 다만 시장은 브레이너드 부의장이 과도한 긴축을 경계하는 목소리를 냈다는 부분에 관심을 집중했는데요. 브레이너드 부의장은 \"빠른 긴축 속도는 긴축이 총수요에 미치는 속도를 둘러싼 불확실성으로 과도한 긴축과 연관된 위험을 야기한다\"고 말했습니다.또 로레타 메스터 클리블랜드 연은 총재도 연설에서 연준이 금리를 추가로 올려야 한다고 주장하면서도 경기침체 가능성을 언급했습니다. 메스터 연은 총재는 아직 미국의 노동 시장이 강해서 경기침체가 왔다고 보이지는 않지만, 금융 여건 긴축과 전 세계적으로 높은 인플레이션, 우크라이나 전쟁으로 향후 2년 동안 경기 침체 위험이 더 높아졌다고 언급했습니다.[앵커]투자자들이 주목해야 할 일정은 어떻게 됩니까. [기자]한국은 내일부터 다음 주 월요일까지 추석 연휴로 휴장하지만, 오늘 밤에도 투자자들이 주시해야 할 빅 이벤트들이 있습니다.먼저 우리 시각으로 오늘 밤 9시 15분 유럽중앙은행(ecb)의 기준금리 발표가 예정돼 있습니다. 시장에서는 유로존의 물가상승률이 사상 최대치인 9.1%로 집계된 만큼 유럽중앙은행이 이번 회의에서 50bp 또는 75bp 금리 인상을 단행할 가능성이 크다고 보고 있습니다.미국에선 오늘 밤 10시쯤 제롬 파월 연준 의장이 또다시 연설에 나설 예정입니다. 지난 잭슨홀 회의 연설 이후 2주 만인데요. 이달 말 FOMC 회의를 앞두고 파월 의장이 어떤 메시지를 내놓을지 관심이 쏠리고 있습니다. 파월 의장의 발언 내용은 최근 우리 증시를 압박했던 달러 초강세 현상에도 영향을 미칠 것으로 보입니다.[앵커]지금까지 5분 세계 증시였습니다. 정윤교 기자 잘 들었습니다.#유가증권시장 #외환시장 #삼성전자 #원달러환율 #뉴욕증시 #제롬파월_연준의장연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "약세장선 커버드콜 유리…글로벌 고배당주도 담을만",
        "date": "2022.09.08. 오후 6:30",
        "content": "제2의 월급, 인컴자산 주목하라<하> 포트폴리오 전략신용등급 AA이상 우량채로 탄탄한 수익기반 구축고정적 현금확보 원한다면 '월배당 ETF' 안성맞춤고수익 추구땐 복리효과 극대화한 'TR ETF' 베팅\n\n\n\n[서울경제] 고물가와 긴축, 전쟁과 경기 불안으로 변동장세가 이어지자 정기적인 이자·배당을 지급하는 ‘인컴(income)’ 자산에 대한 투자자들의 관심이 커지고 있다. 그런데 인컴 자산은 비슷한 듯하면서도 투자 자산, 운용 방법, 배당 주기 등 상품별로 특성이 크게 갈린다. 이에 전문가들은 기대 수익률이 높지 않더라도 안정적인 배당이나 이자를 주는 상품의 비중을 높이되 투자자의 성향과 투자 목적에 맞는 상품을 추가하는 식으로 포트폴리오를 짤 필요가 있다고 조언했다.◇인컴 전략의 기본은 ‘안정성’…우량채·고배당주로 탄탄한 기반 다져야=전문가들은 증시 불황을 버텨낼 인컴 기반을 튼튼히 하기 위해서는 현 투자 상황을 활용한 채권과 글로벌 고배당주를 함께 가져가는 투트랙 전략이 유효하다고 입을 모았다. 주요국 중앙은행들의 긴축 기조 가속화로 채권시장 금리가 급등하면서 채권 이자율 역시 매력적인 수준으로 올라왔다는 판단이다. 특히 가격 변동성 위험이 낮은 단기채와 신용등급이 높은 우량 회사채들의 경우 ‘안정적인 수익’ 기준에 가장 부합한다. 편득현 NH투자증권 WM마스터즈 전문위원은 “인컴 투자 전략에서 가장 키(key)가 되는 것은 채권형 상품”이라며 “국내에서도 신용등급 AA 이상 회사채와 여전채 등은 환율 위험이 없고 부도 위험도 적어 지금 같은 상황에서 투자할 만하다”고 말했다.최근 금리가 뛰면서 AA 등급 이상의 초우량주 회사채들 역시 표면금리가 4%대 이상이다. 표면금리는 채권을 발행할 때 이미 정해놓은 이자율로 채권 보유 시 만기까지 따박따박 고정된 이자를 지급받을 수 있다. 이달 발행된 대표 우량 공사채인 한국전력공사채(AAA) 2년물은 표면이율 4.63%로 발행됐다. 올 하반기 발행된 롯데케미칼(AA+) 2년물(4.66%), 롯데쇼핑(AA-) 2년물(4.75%), POSCO(AA+) 3년물(4.04%) 등 모두 이자율이 4%대에 해당한다.글로벌 고배당기업 주식 역시 장기적으로 가져가야 할 인컴 자산으로 꼽혔다. 특히 20년 이상 배당금을 늘려온 미국 ‘배당귀족주’들은 인컴 수익 측면에서도 매력도가 크지만 꾸준히 양호한 재무 상황을 유지해왔을 가능성이 높아 향후 경기 침체 우려로 인한 추가적인 하락장 충격에서 비교적 자유로울 것이라는 판단이다. 이창민 KB증권 WM투자전략부 연구위원은 “증시가 추가적으로 하락하더라도 높은 배당성향을 지닌 기업들의 성과는 상대적으로 양호할 것”이라고 말했다. 일례로 50년간 경기 상황과 무관하게 꾸준히 배당을 늘려와 투자 신뢰성이 높은 코카콜라의 경우 스탠더드앤드푸어스(S&P)500지수가 17% 폭락한 올해 오히려 주가가 5% 넘게 오르며 튼튼한 방어력을 입증하고 있다.◇현금 확보에는 월배당·장기운용에는 TR이 적절=최근 매월 배당을 지급하는 ‘월배당’ 상품에도 수요가 몰리지만 무조건적으로 잦은 배당을 추구하기보다는 투자자의 성향에 맞는 인컴 포트폴리오를 짜야 한다는 조언이다. 매월 정기적인 현금 흐름이 필요한 투자자라면 월배당 상장지수펀드(ETF) 등의 상품이 적합할 수 있다. 실제로 미 증시에 상장된 ‘JP모건 에쿼티 프리미엄 인컴 ETF(JEPI)’ ‘글로벌X 슈퍼디비던드 ETF(SDIV)’ 등은 9~12%대의 배당률을 기록하며 국내 투자자 사이에서도 높은 인기를 끌고 있다. 김정현 신한자산운용 ETF운용센터장은 “포트폴리오상 메인 투자자산에서 월배당을 통한 현금 흐름을 만들어낼 수 있다면 재투자 자금으로 활용할 수도 있고 생활비로도 쓸 수 있어 효용성이 아주 높다”고 말했다.다만 월배당 ETF의 경우 운용 보수가 높다는 점을 염두에 둬야 한다. 또 월배당을 주지만 시가배당률이 2%에도 못 미치는 상품들이 수두룩해 주가 하락시 감당해야 하는 손실도 따져보고 투자 결정을 내려야 한다.장기 투자를 목적으로 보다 높은 수익률을 추구한다면 배당 등 인컴 수익을 자동으로 재투자해 복리 효과를 극대화하는 토털리턴(Total Return·TR) ETF 투자 역시 유효한 전략이 될 수 있다. 일단 ETF는 배당금을 받을 때마다 배당소득세 15.4%가 부과되지만 TR ETF는 배당이 다시 투자되기 때문에 매도 전까지 소득세를 낼 필요가 없어 절세 효과를 볼 수 있다. 다만 매도 시에는 매매차익과 과세표준 증가분 중 낮은 쪽의 과세를 부담하게 된다.◇약세장에서는 커버드콜 유리…리츠·인프라 투자는 장기적으로 봐야=최근 박스권 증시에서 높은 수익률로 주목받고 있는 커버드콜 상품은 상승장에서 성과가 저조해질 수 있는 점도 잊지 말아야 한다. 커버드콜은 주식 보유, 콜옵션 매도를 동시에 실시해 하락장에서 성과를 얻는 투자 전략이다. 콜옵션 매도에 따른 수익이 배당 재원으로 활용되기 때문에 배당수익 역시 높으며 최근 시가배당률 7~11% 수준을 자랑하고 있다. 하지만 상승장에서는 오히려 상대 수익률이 크게 떨어진다.한편 전문가들은 리츠 및 인프라펀드 등 실물자산에 투자하는 상품은 향후 금리 인하기에 투자 매력도가 커질 수 있다고 분석했다. 이 연구위원은 “리츠 상품은 증시에 상장된 만큼 최근 금리 상승으로 가격 조정이 있었지만 길게 보면 경기 우려로 인한 시장금리 안정이 예상되는 만큼 장기 적립식 투자를 고려해볼 만하다”고 덧붙였다.",
        "ticker": [
            "005940",
            "023530",
            "011170",
            "015760"
        ]
    },
    {
        "title": "태양광설비 수요 쑥…빛 발하는 한화솔루션",
        "date": "2022.09.08. 오후 6:29",
        "content": "신규 투자 겹치며 투자심리 회복연중 최저점 대비 80% 상승기류글로벌 전력난속 IRA 세제혜택도당분간 실적 개선세 이어질 듯\n\n\n\n[서울경제] 한화솔루션(009830) 주가가 ‘신규 투자’와 ‘정책 수혜’라는 양날개를 달고 날아오르고 있다. 미국의 ‘인플레이션감축법(IRA)’ 도입에 따라 태양광 세제 혜택이 예상되는 가운데 태양광 사업 경쟁력 강화를 위해 약 7600억 원 규모의 투자를 발표하면서 투자심리가 살아난 것이다. 전문가들은 세계적인 전력난으로 태양광 설치 수요가 급증하면서 한화솔루션의 이익 개선세가 이어질 것으로 내다본다.8일 한국거래소에 따르면 한화솔루션은 전날보다 1.7% 오른 5만 3900원에 거래를 마쳤다. 한화솔루션은 연일 52주 신고가를 경신하고 있으며 연중 최저점(3만원)을 기록한 4월 28일 대비 80% 가까이 오른 상태다. 앞으로 9%만 더 오르면 2021년 1월 11일 기록한 사상 최고가 5만 8740원을 넘어서게 된다.한화솔루션은 전 세계적인 태양광 시장 확대에 맞춰 사업 경쟁력 강화를 위해 국내에만 약 7600억 원을 투자한다고 발표하면서 투자자들의 이목을 집중시켰다. 회사는 전일 GS에너지와의 합작을 통해 전남 여수산업단지에 총 5900억 원을 투자해 태양광 모듈의 핵심 소재인 에틸렌비닐아세테이트(EVA)를 생산한다고 밝혔다. EVA는 태양광 모듈에서 셀 앞뒤에 들어가는 시트의 핵심 소재다. 이번 투자가 마무리되는 2025년이 되면 한화그룹 전체의 EVA 생산 능력은 연 92만 톤으로 미국 엑손모빌(79만 톤)을 제치고 1위에 올라서게 된다. 한화솔루션은 또 417억 원을 들여 내년까지 충북 음성에 EVA 시트 공장을 증설한다. 셀 제조용 웨이퍼 규격을 업그레이드하고 이를 적용한 모듈 생산 라인을 설치하는 데 추가로 1300억 원을 투입하기로 했다.미국 의회를 통과한 IRA의 세제 혜택이 기대된다는 점도 상승 동력을 더한다. IRA에 따르면 태양광의 투자세액공제(ITC) 혜택 기간이 기존 2023년 말에서 2032년 말로 10년 연장된다. 적용 세율도 기존 26%에서 30%로 상향된다. 또 미국 내에서 생산된 태양광 관련 제품에 대해 제품생산세액공제(MPC) 혜택이 제공된다. 한화솔루션은 미국 조지아주에서 모듈 공장을 운영한다. 내년 모듈 공장의 용량이 3.1GW까지 늘어나는데 이 경우 세제 혜택 규모는 2600억 원에 이를 것으로 전망된다. 최영광 NH투자증권 연구원은 “태양광 산업에 대한 미국의 정책적인 지원이 장기적으로 지속될 것으로 예상되는 가운데 사업구조를 태양광 중심으로 재편한 점은 긍정적”이라며 “이른 시일 내에 미국 내 태양광 밸류체인 수직 계열화를 위한 투자 계획이 발표될 것으로 기대된다”고 말했다.내년 태양광 원료인 폴리실리콘 가격이 하락하면 이익이 추가로 개선될 것이라는 전망도 제기된다. 윤 연구원은 “내년 폴리실리콘 생산량은 올해 대비 75% 급증할 것으로 전망된다”며 “폴리실리콘·웨이퍼 등 원가 부담 경감은 태양광 실적의 추가 개선 요인”이라고 말했다.태양광 산업은 최근 글로벌 전력난을 거치며 수요가 급격히 늘고 있다. 2021년 유럽의 설치량은 27GW였다. 당초 2022년 전망치는 전년보다 10% 늘어난 30GW였으나 최근 39GW 후반까지 상향 조정 중이다. 상반기 영국의 가정용 루프톱 태양광 설치량은 106㎿까지 대폭 확대됐는데 이는 지난해 연간 설치량과 맞먹는 규모다. 현재 속도라면 2022년 설치량은 보조금이 존재했던 2016년 설치량인 140㎿를 넘어설 것으로 예상된다. 윤재성 하나증권 연구원은 “글로벌 가스, 전력 공급 부족은 적어도 내년 상반기까지 지속될 수밖에 없다”며 “전력난 해소 목적의 유럽 태양광 설치 수요도 급증하며 실적 개선이 예상된다”고 말했다.",
        "ticker": [
            "078930",
            "005940",
            "000880",
            "009830"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향( 9월 8일-최종치)",
        "date": "2022.09.08. 오후 6:13",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세( 9월 8일)",
        "date": "2022.09.08. 오후 5:08",
        "content": "[서울경제]"
    },
    {
        "title": "[마감시황] 추석 앞둔 코스피 0.33% 상승 마감…2380선 반등",
        "date": "2022.09.08. 오후 5:05",
        "content": "코스피가 기관과 개인 매수에 힘입어 2380대로 올라선 8일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다./연합뉴스[서울경제] \\코스피가 추석 명절을 앞두고 기관의 매수세에 힘입어 상승 마감했다.8일 한국거래소에 따르면 코스피는 이날 전일대비 7.82포인트(0.33%) 오른 2384.28에 마쳤다. 지수는 전장보다 16.81포인트(0.71%) 오른 2393.27에 개장해 등락을 거듭했다.유가증권시장에서 기관과 개인이 각각 5010억원, 1405억 원을 순매수하며 지수 상승을 견인했다. 외국인은 6515억 원을 순매도했다. 전날 미국 증시가 반등한 온기 속에 원·달러 환율이 다소 진정된 점이 호재로 작용했다.이날 서울 외환시장에서 원·달러 환율은 6거래일 만에 상승세를 멈추고 전 거래일보다 전날 종가보다 3원 4전 내린 달러당 1380원 8전에 거래를 마쳤다.김석환 미래에셋증권 연구원은 “미국 증시가 전일 인플레이션 둔화에 대한 자신감이 확대되면서 금리와 달러가 하락했다”며 “기술주 강세가 나타난 것은 우리 증시에 긍정적으로 작용했다”고 진단했다. 전문가들은 명절 이후 국내증시가 반등할 것으로 조심스럽게 내다봤다. 이경민 대신증권 연구원은 “최근 글로벌 금융시장의 변동성을 자극했던 달러 강세가 진정되고 채권금리가 하락세를 보인다면 추석연휴 이후 코스피도 단기 반등을 보일 전망”이라며 “원·달러 환율 하락으로 외국인 수급이 개선되고 채권금리 하락으로 단기 낙폭이 컸던 정보통신(IT), 성장주기 반등을 시도할 가능성이 있다”고 분석했다. LG에너지솔루션(373220)(-0.31%), 삼성바이오로직스(207940)(-0.12%), 현대차(005380)(-0.99%), 기아(000270) 등도 약세였다. 반면 LG화학(051910)(3.37%), 삼성SDI(006400)(3.07%) 등 2차전지주는 주가가 큰 폭으로 올랐다. 코스닥지수는 전장보다 9.62포인트(1.25%) 오른 777.81에 마쳤다.지수는 전장보다 8.40포인트(1.09%) 오른 776.59에 시작해 오름세를 이어나갔다.코스닥시장에서는 외국인이 1144억 원, 기관이 783억 원을 각각 순매수했다. 개인은 1820억 원을 순매도했다.시총 상위 10위권에서는 전 종목이 올랐다.HLB(11.40%)가 신바람을 냈다. 셀트리온헬스케어(091990)(2.76%), 에코프로비엠(247540)(3.55%), 엘앤에프(6.57%) 등 2차전지 관련주가 불을 뿜었다. 카카오게임즈(293490)(2.18%), 펄어비스(263750)(3.58%), 에코프로(086520)(3.57%), 셀트리온제약(068760)(2.07%), 알테오젠(196170)(2.25%) 모두 강세를 보였다.이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 9조990억 원, 6조1422억 원을 기록했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "000270",
            "003540",
            "006800",
            "006400",
            "207940",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세( 9월 8일)",
        "date": "2022.09.08. 오후 4:58",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황( 9월 8일)",
        "date": "2022.09.08. 오후 4:49",
        "content": "[서울경제]"
    },
    {
        "title": "\"22.1개월 생존\"…간암치료제 리보세라닙, FDA승인 ‘청신호’",
        "date": "2022.09.08. 오후 4:47",
        "content": "■HLB 1차치료제 임상 3상 결과中 '캄렐라주맙'과 병용요법서전체생존기간 세계 최장 달성환자 사망 위험도 크게 낮춰美 FDA 승인 가능성 높아져\n\n\n\n사진 설명[서울경제] HLB(028300)가 개발 중인 표적항암제 ‘리보세라닙(Rivoceranib)’과 중국 항서제약의 ‘캄렐리주맙’을 간암 1차 치료에 함께 사용한 임상 3상 결과 전체생존기간 중앙값(mOS)이 22.1개월을 기록했다. 현존하는 간암 1차 치료제들의 mOS 중 최장일 뿐만 아니라 22개월을 넘은 것은 세계 최초다. 회사측은 이번 임상 결과로 현재 추진하고 있는 미국 식품의약국(FDA) 승인 가능성이 높아졌다고 보고 있다.HLB는이같은 ‘리보세라닙(VEGFR-2 저해)+캄렐리주맙(PD-1 저해)’ 간암 1차 치료제 임상 3상 결과를 프랑스 파리에서 열리는 유럽암학회(ESMO 2022)에서 공개했다고 8일 밝혔다.이번 리보세라닙+캄렐리주맙 병용 3상 임상 시험은 미 FDA 등 각국 당국으로부터 국가별 환자구성 등에 대한 시험 프로토콜을 승인 받아 미국, 유럽, 중국, 한국 등 13개국에서 543명의 환자를 대상으로 진행됐다. HLB에 따르면 1차 유효성지표인 mOS는 대조약물인 ‘넥사바’(성분명 소라페닙·제약사 에자이)가 15.2개월인 데 반해 리보세라닙은 22.1개월로 나타났다. OS는 암 진행 여부와 관계없이 환자가 생존한 기간을 뜻하는 지표이며, mOS는 여러 케이스들의 중간값을 의미한다. 이같은 결과는 2020년 FDA 승인을 얻어 전세계적으로 사용되고 있는 ‘아바스틴(로슈)+티센트릭(로슈)’ 병용요법의 mOS 19.2개월을 훌쩍 뛰어넘는 성과다. 장인근 HLB 바이오전략기획본부 부사장은 “간암은 모든 암종 중 발생비율이 6번째로 높은 반면 5년 생존율은 전체 암 평균의 절반 수준인 38% 정도에 그쳐 혁신 치료제 개발이 시급한 분야”라며 “리보세라닙 임상 결과 환자 생존기간이 획기적으로 개선된 것이 확인됐다\"고 말했다.이외에도 대조약물 대비 무진행생존기간 중앙값(mPFS)은 5.6개월 대 3.7개월, 객관적반응률(ORR)은 25.4% 대 5.9%, 질병통제율(DCR)은 78.3% 대 53.9%, 반응기간(DoR)은 14.8개월 대 9.2개월로 나타났다. HLB는 “모든 기준에서 통계적 유의성을 충족(P<0.0001)했다”며 “특히 위험비(harzard ratio)는 전체 생존기간에서 0.62, 무진행생존기간에서 0.52로 환자의 사망 위험을 40~50% 가량 크게 낮춘 것으로 나타나 기존에 승인된 약물의 임상 결과 대비 가장 우수하다”고 설명했다.이번 HLB의 임상 3상 결과는 세계적으로도 눈길을 끈다. 글로벌 빅파마들도 잇달아 간암 1차 치료제 임상에 실패했기 때문이다. 일본 오노약품의 ‘옵디보’, ‘카보메틱스(입센)+티센트릭(로슈)’ 병용요법 등 글로벌 제약사들은 임상에서 잇달아 고배를 마셨다. 또 이날 HLB와 함께 결과를 발표한 ‘키트루다(MSD)+렌비마(에자이)’ 병용요법 역시 유효성 입증에 실패했다. 제약·바이오 업계의 한 관계자는 “많은 돈과 오랜 시간이 걸리는 신약 개발 과정을 고려할 때 한국 기업이 글로벌 임상 3상에서 유효성 지표를 충족시켜 통계적 유의성을 확보했다는 것은 대단한 사건”이라면서 “무엇보다도 까다롭기로 유명한 간암 치료제 분야에서 성과를 거둔 점은 전세계 환자들에게 희망을 줄 수 있을 만하다”고 평가했다.HLB는 리보세라닙+캄렐리주맙이 미 FDA로부터 신약 승인을 받는다면 글로벌 1차 간암 치료제 시장에서 충분한 경쟁력이 있다고 자신하고 있다. 이번 임상에서 나타난 효과가 기존 약물을 넘어선데다 리보세라닙은 먹는 약이고 캄렐리주맙은 주사제이기 때문에 환자 편의성이 높다는 것이다. 현재 의료현장에서 가장 많이 쓰이는 아바스틴+티센트릭은 둘 다 주사제다. 아울러 회사측은 FDA 승인을 획득하면 가격을 경쟁 약들에 비해 낮게 책정할 방침이다. 아바스틴+티센트릭의 연간 약가가 32만 달러인 점을 감안하면 가격경쟁력이 충분하다는 게 회사측 판단이다.HLB는 신약 승인을 위한 허가 절차를 밟고 있다. 지난 달 미국 FDA에 신약허가신청 전 사전협의(Pre-NDA) 미팅 신청을 완료해 10월 중순 내로 회의가 열릴 예정이다. 회사 관계자는 “리보세라닙과 캄렐리주맙 모두 미국에서 희귀의약품으로 지정받아 심사 절차가 비교적 빠르게 진행될 것으로 예상된다”고 말했다.",
        "ticker": [
            "001680",
            "004800"
        ]
    }
]