[
    {
        "title": "[5분세계증시] 코스피, 0.13% 오른 2,223.86 마감…한때 2,200선 붕괴",
        "date": "2022.09.27. 오후 8:28",
        "content": "[뉴스프라임][앵커]세계 증시와 우리 증시를 짚어보는 시간 5분 세계 증시입니다. 연합인포맥스 정윤교 기자 나와있습니다.[기자]안녕하십니까.[앵커]오늘 국내 증시부터 살펴보도록 하겠습니다. 오늘은 여러 악재에도 소폭의 상승세를 보였는데 왜 그런 겁니까.[기자]네 파운드화 급락으로 인한 환율 불안은 있었습니다.하지만 오늘 시장은 전날 급락에 따른 저가매수세 유입, 위험 회피 심리 진정으로 상승했습니다. 코스피는 전장 대비 0.13% 오른 2,223.86에 장을 마쳤고요.코스닥지수는 전장보다 0.83% 상승한 698.11에 장을 마감했습니다.영국의 파운드화 급락과 세계 경기 침체 우려로 코스피는 오늘 장중 한때 2천200선 아래로 내려가기도 했습니다. 하지만 장 막판 위험 회피 심리가 진정되면서 상승했습니다. 원달러 환율은 어제보다 9.8원 내린 1천421.5원에 마감하는 등 비교적 안정적이었고요.미국 주가지수 선물도 국내 증시 마감 무렵 1%대 상승률을 보였습니다.[앵커]해외 증시 상황도 살펴보도록 하겠습니다. S&P500지수는 연중 최저치를 기록했다고요.[기자]네 그렇습니다. 다우지수는 전장보다 1.11% 내리며 장을 마쳤고, 지난 1월에 기록한 고점 대비 20% 넘게 빠지면서 기술적 약세장에 진입했습니다. S&P500지수는 전장보다 1.03% 떨어지며 6월 연저점을 경신했고요. 나스닥지수는 전장 대비 0.60% 밀리며 거래를 끝냈습니다. 간밤 영국 파운드화와 국채 가격 급락에 시장의 불안이 심해졌습니다. 달러인덱스와 미 국채 금리는 치솟았고요. 연준 위원들의 긴축 발언도 이어지면서 시장에 부담을 줬습니다. 경제 지표도 부진했습니다. 시카고 연은이 발표한 8월 전미활동지수는 '제로'로 집계되면서 경기가 다시 둔화하고 있음을 시사했습니다.[앵커]영국 정부에서 내놓은 감세안으로 파운드화가 폭락하면서 글로벌 시장이 흔들리고 있고, 이제는 글로벌 경기침체까지 부를 수 있다는 말도 나옵니다. 무슨 일입니까? [기자]네 지난주 금요일 영국 정부는 경기침체를 막겠다며 감세안을 내놨습니다.50년 만에 최대 규모, 우리 돈으로 약 70조원어치 감세안이고요. 소득세 기본세율은 20%에서 19%로, 고소득자에게 적용되는 최고세율은 45%에서 40%로 내리겠다는 게 요지인데요. 정부의 의도와는 달리 시장의 평가는 차가웠습니다. 감세를 해봤자 경제 성장은커녕 국가 부채가 급증하고 물가가 치솟을 거란 분석이 많았습니다. 파운드 가치는 추락했고, 영국 국채도 매도세가 몰리면서 금리가 폭등했습니다. 세계 경기침체 가능성은 미국 연준 당국자들의 입에서 나왔는데요. 라파엘 보스틱 애틀랜타 연은 총재는 영국 정부의 계획이 세계 경제의 불확실성을 높였다고 비판했고요. 수전 콜린스 보스턴 연은 총재는 영국의 불확실성까지 더해지면 미 경제가 큰 타격을 받을 수 있다고 지적했습니다.[앵커]이런 가운데 간밤 연준 위원들의 발언도 새로 나왔습니다. 어떤 내용이었습니까? [기자]네 밤 사이 연준 고위 인사들은 기준금리 추가 인상의 필요성을 강조했습니다. 기존의 매파적 입장에 무게를 더한 건데요. 수전 콜린스 보스턴 연은 총재는 보스턴 광역 상공회의소 연설에서 경제가 둔화하더라도 인플레이션을 2%로 되돌리기 위해 금리를 추가로 인상해야 한다고 주장습니다. 라파엘 보스틱 애틀랜타 연은 총재는 워싱턴포스트 주최 행사에서 \"가장 중요한 것은 인플레이션을 통제해야 한다는 것\"이고 \"그렇게 될 때까지 모든 방향에서 시장에 많은 변동성을 보게 될 것\"이라고 경고했고요. 로레타 메스터 클리블랜드 연은 총재도 메사추세츠공대 금융정책센터 행사 연설에서 \"인플레이션의 현 수준과 전망을 고려하면 기준금리의 추가 인상이 필요하다\"고 강조했습니다. [앵커]뉴욕 증시 3대 지수 중에 다우지수와 S&P500지수가 연저점을 경신하면서 주가가 과매도 상태에 들어섰다는 진단도 나오는군요. [기자]네 그렇습니다. 주가가 지난 6월의 저점까지 내려오면서 시장이 과매도 상태에 들어섰다는 분석도 나옵니다. 영국 CMC마켓츠에 따르면 S&P500지수는 현재 과매도권에 있는 것으로 분석됐습니다. 오늘 아시아 시장에서 미국 주가지수 선물이 강세를 보인 것도 같은 맥락으로 볼 수 있겠고요. 그럼에도 추가 하락을 경고하는 목소리도 계속 나옵니다. 모건스탠리는 S&P500지수가 3천400선까지 떨어질 수 있고, 최악의 경우 3천 선까지 추락할 수 있다고 경고했습니다.마지막으로 내일 증시 전망과 일정 소개해주시죠. 오늘 미국 주가지수 선물의 상승세가 뉴욕에서도 이어질 수 있을지가 주목됩니다. 주요 이벤트 결과에 따라 향방이 갈릴 것으로 보이는데요. 먼저 오늘 밤엔 제롬 파월 연준 의장과 크리스틴 라가르드 유럽중앙은행 총재가 프랑스 중앙은행이 주최하는 콘퍼런스에서 토론에 나섭니다. '금융서비스의 디지털화에 따른 금융 안정 문제'가 주제인 만큼 통화정책에 대한 언급이 나올 가능성은 작아보이지만 일단 지켜봐야 겠구요. 주요 경제 지표도 여럿 예정돼 있습니다. 미국의 9월 소비자신뢰지수, 8월 신규주택판매, 8월 내구재 수주, 존슨 레드북 소매판매지수 등이 주가에 영향을 줄 것으로 보입니다.[앵커]지금까지 5분세계증시였습니다. 정윤교 기자 잘들었습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "삼성증권, 온라인 우수 고객에 맞춤형 서비스",
        "date": "2022.09.27. 오후 8:01",
        "content": "'에스라운지'서 PB 투자상담 등 제공\n\n\n\n[서울경제] 삼성증권(016360)이 온라인 우수 고객을 대상으로 맞춤형 서비스를 제공하는 ‘에스라운지(S.Lounge)’를 열었다고 26일 밝혔다. 삼성증권은 일정 기준의 자산 규모 또는 거래 금액을 넘어서는 우수 고객 약 25만 명을 대상으로 10개의 특화 서비스를 제공한다. 삼성증권 모바일 애플리케이션(mPOP)에서 이용할 수 있다. 우선 컨설팅 라운지 메뉴에서는 디지털PB에게 전화해 투자 상담과 업무 처리 등을 원스톱으로 처리하는 ‘바로상담’ 서비스가 제공된다. 이외에 분야별 예약 상담 서비스 등도 진행된다. 국내외 주식뿐 아니라 금융 상품, 연금, 파생상품 등 자산관리 전반의 내용에 대해 상담이 가능하다.투자 정보 라운지 메뉴를 이용하면 고객이 직접 선택한 투자 정보를 구독 서비스 형태로 제공받을 수 있다. 종목명, 해외 국가명, 애널리스트명, 이슈 테마 등 고객이 받고 싶은 정보 유형을 선택하면 선택한 분야의 애널리스트가 주요 이슈에 대해 작성한 의견을 실시간으로 제공한다.차별화된 콘텐츠를 제공하는 ‘세미나 라운지’도 있다. 삼성증권 전문가들이 국내외 주식이나 금융 상품과 관련된 주요 이슈를 주제로 개최하는 실시간 세미나를 시청하고 질의응답에 참여할 수 있다.자산이나 거래 규모가 더 큰 디지털 고액 자산가용 ‘에스라운지VIP(S.LoungeVIP)’도 제공한다. 세무·부동산·투자 등과 관련된 보다 자세한 컨설팅이 필요하면 ‘전문가 프로 컨설팅’ 서비스를 신청해 본사 직원과 상담할 수 있다. 이 밖에 세무 및 부동산 관련 투자 정보를 e메일로 제공한다. 김태영 삼성증권 디지털부문장(상무)은 “자산관리 시장의 노하우를 녹인 고품격 서비스를 통해 타사와는 완전히 차별화된 만족감을 드릴 것”이라고 말했다.",
        "ticker": [
            "001680",
            "016360"
        ]
    },
    {
        "title": "기약없는 돈줄 죄기에…높아지는 불황의 파고",
        "date": "2022.09.27. 오후 7:40",
        "content": "[앵커] 원·달러 환율이 오늘(27일)은 소폭 떨어지기는 했지만, 앞으로도 달러 강세는 한동안 계속될 것이란 전망이 많습니다. 환율이 높으면 물가 정점이 늦춰지고 금리 인상을 재촉해, 경제 활력은 그만큼 떨어질 수밖에 없는데요. 불황의 신호는 이미 감지되기 시작했고 또 늘어나고 있습니다. 이재동 기자입니다.[기자] 불황의 그림자는 주식시장을 가장 먼저 덮쳤습니다.연초 3,000선에 육박하던 코스피 지수는 올해 하락에 하락을 거듭하다 장 중 한때 2,200선마저 내줬습니다.주요국들의 긴축 정책에 따른 글로벌 경기 침체 우려로 외국인 투자자들이 투자금을 뺀 영향이 컸습니다.<한지영 / 키움증권 연구원> \"최소 올해 연말까지는 전체적으로 시장에 돈도 많이 없을 것이고 장이 활기를 띠기에는 엔진들이 부족하니까…\"실물경제에도 위험신호가 켜졌습니다.반도체를 중심으로 재고가 쌓이면서 7월 제조업 재고는 1년 전보다 17.2% 늘었고 재고지수는 두 달째 최고치를 경신 중입니다.그만큼 제품이 안 팔려 창고에 쌓이는 물건이 늘었다는 뜻입니다.한국은행은 9월 소비자심리지수가 한 달 전보다 2.6포인트 오른 91.4로 집계했습니다.이번 달 들어 소폭 상승하긴 했지만 넉 달째 기준치 100을 밑돌며 경기 전망을 부정적으로 보는 시각이 여전히 우세합니다.경기 침체가 우려되지만 고물가와 고환율에 따른 돈줄 죄기를 멈출 수도 없는 상황.<이창용 / 한국은행 총재(지난 26일)> \"물가가 5~6% 인상이 계속되는 상황에서는 당분간 금리를 올리지 않을 수 없는, 폭과 시기가 문제겠지만 그런 추세에 있음을 말씀드리겠습니다.\"이런 가운데 경제협력개발기구, OECD는 우리나라의 내년 경제 성장률 전망치를 종전 2.5%에서 2.2%로 0.3%p 하향 조정했습니다.연합뉴스TV 이재동입니다.#OECD #강달러 #소비자심리지수연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "대우조선해양 18% 폭락…2조원 유상증자에 주가 '먹구름'",
        "date": "2022.09.27. 오후 7:04",
        "content": "26일 오후 경남 거제시 아주동 대우조선해양 옥포조선소에 설치된 대형 크레인. [연합뉴스]           한화에 인수된다는 소식에 급등했던 대우조선해양 주가가 하루 만에 급락세로 돌아섰다. 27일 대우조선해양은 18.24% 떨어진 2만400원에 장을 마감했다. 대우조선해양 주가는 피인수 소식에 전날 장중 18.18%(2만6000원)까지 급등했다.        한화 그룹주는 전날 큰 폭으로 하락한 데 이어 이날도 약세 흐름을 이어가다 일부 종목에서 반등이 나왔다. 한화(0.39%)와 한화솔루션(3.24%)이 상승 마감했고, 한화에어로스페이스(-1.66%)와한화시스템(-1.63%)이 하락한 채 거래를 마쳤다.        증권가에선 대우조선해양은 물론 한화 그룹주에도 당분간 '먹구름'이 낄 것으로 전망하고 있다. 우선 대우조선해양은 기존 주주의 지분 가치 희석과 오버행(잠재 매도 물량) 이슈가 주가의 발목을 잡고 있다. 유재선 하나증권 연구원은 \"유상증자 규모가 상당해 기존 주주 가치 희석 우려가 불거졌다\"며 \"유상증자가 마무리된 이후 산업은행이 대우조선해양 지분 28.2%를 여전히 보유한다는 점에서 공적자금 회수에 대응하는 오버행 리스크가 꾸준히 제기될 여지도 있다\"고 말했다.       한화의 경우 대우조선해양의 실적 개선에 대한 불확실성이 높은 상황이다. 대우조선해양은 지난해 1조7547억원의 영업손실을 낸데 이어 올 상반기도 5696억원의 손실을 냈다. 여기에 올해 협력업체의 파업으로 7000억원이 넘는 피해를 봤다. 이동헌 신한투자증권 연구원은 \"대우조선해양이 언제 흑자로 전환할지 불투명하다\"며 \"대우조선해양이 러시아로부터 수주물량 대금을 받지 못하거나 드릴십(시추선) 재고 문제가 해결되지 않을 가능성도 남아있다\"고 말했다.       다만 장기적 관점에서는 주가에 긍정적이란 분석도 나온다. 유 연구원은 \"대규모 자본확충에 따른 재무 안정성 확보와 민간 대주주 경영에 따른 수익성 개선에 대한 기대감은 긍정적으로 판단할 수 있는 부분\"이라고 말했다. 엄경아 신영증권 연구원은 \"러시아 수주 대금 규모가 총 5조원으로 알려져 있지만 아직 제작에 들어가지 않은 선박을 감안하면 손실 규모는 최대 3000억원 정도가 될 것\"이라며 \"대우조선해양의 최대 리스크로 꼽히는 문제가 해결될 경우 오히려 주가가 반등할 수 있다\"고 전망했다.",
        "ticker": [
            "001720",
            "000880",
            "009830",
            "272210",
            "012450"
        ]
    },
    {
        "title": "\"美 긴축기조 이어진다\"…풋옵션 몰리는 개미들",
        "date": "2022.09.27. 오후 6:36",
        "content": "코스피200 풋옵션 거래 확대속개인 이틀간 470억원 순매수세킹달러 등 악재로 하방압력 예상\n\n\n\n[서울경제] 최근 국내 증시 하락에 베팅하는 풋옵션 거래가 급증하고 있다. 특히 개미(개인투자자)들의 풋옵션 순매수세가 거세다. 미국 연방준비제도(Fed·연준) 고위 인사들이 기준금리 추가 인상의 필요성을 거듭 강조하고 나섰고 ‘킹달러’ 공포가 해소되지 않아 증시에 하방 압력이 이어질 것이라는 우려가 반영된 것으로 분석된다.27일 한국거래소에 따르면 이날 코스피200 옵션 거래액은 7609억 원을 기록했다. 풋옵션 거래액이 4466억 원으로 전체 거래액 중 58.69%를 차지한다. 특히 최근 2거래일간 일평균 풋옵션 거래액은 5358억 원으로 전주(2851억 원)보다 1.88배 크다. 이달 하루 평균 풋옵션 거래액(3718억 원) 대비 1.44배 큰 수치다.개인투자자의 코스피200 풋옵션 순매수세가 주목된다. 이날 개인의 코스피 풋옵션 순매수액은 87억 원이다. 반면 기관과 외국인은 각각 74억 원, 26억 원 순매도했다. 특히 전날 개인의 풋옵션 순매수액은 384억 원으로 올해 들어 가장 큰 액수를 기록했다. 옵션은 주가 방향을 점쳐 향후 주식을 사고팔 권리를 거래하는 파생상품으로 풋옵션과 콜옵션이 있다. 풋옵션 거래는 주가가 내리면 큰 이익을 볼 수 있다.글로벌 증시의 발목을 잡는 악재가 해소될 기미가 없자 투자자들은 증시 하락을 예상해 풋옵션 베팅에 나선 것으로 분석된다. 연준 인사들은 기준금리 추가 인상의 필요성을 지속해서 언급하고 있다. 전날(현지 시간) 로이터 등 외신에 따르면 로레타 메스터 클리블랜드연방준비은행 총재는 이날 매사추세츠공과대(MIT) 금융정책센터 행사 연설에서 “인플레이션의 현 수준과 전망을 고려하면 기준금리의 추가 인상이 필요할 것이라고 믿는다”고 말했다. 코스피는 이날 장중 한때 2198.8까지 떨어지며 2200선을 내주기도 했다. 코스피 2200선이 붕괴된 것은 2020년 7월 24일(2195.49) 이후 약 2년 2개월 만이다. 전날 코스피지수는 하루 만에 3% 이상, 코스닥지수는 5% 이상 주저앉는 ‘검은 월요일’을 맞았다. 전균 삼성증권 연구원은 “옵션거래는 미래의 주가 경로와 미래의 변동성을 동시에 반영하는 파생상품”이라며 “추가 하락을 기대하는 투자자들은 하방 위험에서 수익을 얻기 위해 롱풋 또는 쇼트콜을 진행할 것”이라고 말했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "대우조선 매각에 HMM도 뛰었지만…'오버슈팅' 우려도",
        "date": "2022.09.27. 오후 6:36",
        "content": "민영화 기대감 7%대 상승인수 기업 아직 안나타나상승분 모두 반납 가능성\n\n\n\n[서울경제] 대우조선해양(042660)이 한화그룹에 매각되자 국내 최대 컨테이너선사 HMM(011200)도 민영화 기대감으로 하루 만에 7.71% 급등했다. 다만 HMM을 품을 만한 국내 기업이 아직 나타나지 않은 데다 매각 시점도 불투명해 주가가 다시 내려앉을 수 있다는 분석이 나온다. 26일 매각 소식만으로 17% 뛰어오른 대우조선해양도 27일에는 상승분을 모두 반납했다.한국거래소에 따르면 이날 HMM은 전일보다 7.71% 오른 1만 9550원에 거래를 마쳤다.정부가 대우조선해양을 한화그룹에 매각하는 안을 추진하면서 HMM도 새 주인을 찾을 수 있을 것이라는 기대감이 주가를 끌어올린 것으로 보인다. HMM은 현재 KDB산업은행이 약 21%의 지분을 보유한 최대주주다. 이어 정부 산하 한국해양진흥공사가 지분 20%가량을 확보하고 있다.그동안 투자자들은 HMM을 민간에 매각할 것을 꾸준히 요구해왔다. 국책은행인 KDB산업은행이 민간 기업 최대주주를 오래 유지하는 것은 경제 활성화 측면에서 바람직하지 않다는 이유에 더해 최근 코로나19 특수로 재무구조가 크게 개선됐다는 점에서다. HMM은 지난해 사상 최대 실적을 기록한 데 이어 올 상반기에도 역대 최대 실적을 달성하며 경영 정상화에 속도를 내고 있다. 앞서 8월 조승환 해양수산부 장관도 정부가 HMM 민영화를 위한 여건 조성에 착수한다는 내용의 업무계획을 보고한 바 있어 HMM 매각에 대한 시장의 관심은 더욱 커지고 있다.다만 막연한 민영화 기대감 외에는 뚜렷한 호재가 없다는 점에서 주가 오버슈팅(단기 급등)이라는 지적도 나온다. 전날 대우조선해양은 한화그룹의 인수 추진 소식만으로 17.23% 급등했지만 이날 18.24% 떨어지며 상승분을 모두 반납했다. 인수 과정에서 대우조선해양은 2조 원 규모의 유상증자를 진행하게 되는데, 이 같은 방식이 기존 주주들에게는 악재로 작용할 수 있다는 우려가 불거지면서다. 유재선 하나증권 연구원은 “유상증자 규모가 상당해 기존 주주가치 희석 우려가 불거졌다”며 “유상증자가 마무리된 후 KDB산업은행이 대우조선해양 지분 28.2%를 여전히 보유한다는 점에서 공적 자금 회수에 대응하는 오버행(잠재 매도 물량) 리스크가 꾸준히 제기될 여지도 있다”고 설명했다.이병근 흥국증권 연구원은 “HMM은 대우조선해양과는 다르게 실적이 좋아 유상증자가 필요하지 않을 것으로 보인다”면서도 “다만 대우조선해양의 사례와 비슷하게 HMM도 이날 막연한 기대감에 오른 감이 있어 투자자 주의가 필요하다”고 말했다. 이 연구원은 이어 “HMM를 인수하려면 최소 10조 원 이상의 현금이 필요할 것으로 예상되는데, 이 정도 현금을 보유한 동시에 HMM과 비즈니스 시너지를 낼 만한 기업은 아직 없는 것으로 파악된다”며 “컨테이너 시황과 경기도 꺾이고 있어 당분간 HMM 매각은 쉽지 않을 것”이라고 덧붙였다.",
        "ticker": [
            "012030",
            "011200",
            "000880"
        ]
    },
    {
        "title": "\"연금투자, 분산·장기보유가 성공 열쇠\"",
        "date": "2022.09.27. 오후 6:35",
        "content": "■최영진 한화자산운용 개인솔루션본부장자산비중 조정' TDF가 가장 부합3년이상 수익률 보고 상품 선택을타이밍보다 길게 투자할수록 성과\n\n\n\n[서울경제] “국민연금 소득대체율이 높지 않은 점을 고려하면 결국 노후 보장은 퇴직·개인연금의 성과에 달려 있습니다. 그리고 연금 투자의 성패를 가르는 조건은 두 가지, 얼마나 잘 분산했느냐와 얼마나 꾸준히 축적했느냐입니다.”최영진 한화자산운용 개인솔루션본부장은 최근 서울경제와의 인터뷰에서 성공적인 연금 투자를 위한 전략에 대해 이렇게 답했다. 올 7월 퇴직연금 사전지정운용제도(디폴트옵션)가 도입된 후 퇴직연금 시장에 대한 주목도는 그 어느 때보다 높다. 다음 달 적격 상품이 발표되면 디폴트옵션이 본격 시행될 것으로 기대되고 있다. 옵션 선택을 앞두고 직장인들의 최대 관심사는 퇴직연금을 잘 굴려 보다 높은 장기 성과를 거두는 방법이다. 최 본부장은 “이기는 투자를 하기 위해서는 우량 자산을 잘 분산투자해 오랫동안 갖고 있는 것보다 나은 방법이 없다”며 “투자자가 자산을 꼬박꼬박 사서 장기적으로 잘 보유하고 있을 수 있도록 돕는 것이 디폴트옵션의 본질적인 취지”라고 강조했다.그러나 투자자 입장에서는 어떤 자산에 어떻게 분산투자하는 것이 좋은지 혹은 언제 투자해야 하는지 결정하는 게 쉽지 않다. 지난해까지 퇴직연금의 86%가 1~2%대 수익률을 내는 원리금보장형 상품에 머물렀던 이유이기도 하다. 최 본부장은 디폴트옵션에 가장 적합한 상품으로 타깃데이트펀드(TDF)를 제시했다. TDF는 투자자의 생애 주기에 맞춰 투자 자산 비중을 알아서 조정하는 분산투자형 상품으로 디폴트옵션에 따른 실질적 머니무브가 시작될 내년 상반기를 앞두고 운용 업계에서 가장 주력하고 있는 상품군 중 하나다. 대부분이 위험·안전 자산 분배는 물론 미국 등 선진시장과 아시아·유럽 지역의 이머징 마켓에 대한 글로벌 분산투자 전략을 취하고 있다. 최 본부장은 “TDF의 장점은 글로벌 자산에 분산투자하는 상장지수펀드(ETF)를 다시 분산해 담고 있어 연금 투자의 핵심인 분산 효과가 엄청나다는 것”이라며 “대박을 내는 상품은 아니지만 인플레이션을 이기고 노후 자산을 쌓아가는 데 적합한 역할을 할 것”이라고 설명했다.최 본부장은 좋은 TDF를 선택하기 위해서는 상품의 장기 수익률과 변동성을 살펴야 한다고 조언했다. 그는 “TDF를 고르는 가장 확실한 방법은 과거의 성과를 따져보는 것으로, 특히 최소 3년 이상의 수익률을 봐야 한다”며 “아직 장기 성과를 검증 받지 않은 TDF는 주의해야 한다”고 말했다. 장기 수익률을 따졌다면 그다음은 성과 변동성이다. 얼마나 안정적으로 상품을 운용해왔는지를 나타내는 지표이기 때문이다. 최 본부장은 “장기 자산은 오랫동안 보유하는 것이 목적이기 때문에 변동성이 낮아야 한다”며 “같은 기간 동안 비슷한 수익률을 냈더라도 성과가 널뛰기하지 않는지를 주의 깊게 살펴야 한다”고 지적했다.한화자산운용은 이 두 가지 요소를 함께 추구하기 위해 펀드에 대해 ‘하이브리드 환 헤지’ 전략을 적용하고 있다. 주식 등 위험 자산에 대해서는 환 오픈하고, 채권 등 인컴형 자산에 대해서는 환 헤지하는 운용 전략이다. 최 본부장은 위험 자산에 한해 환 리스크를 부담하는 이유에 대해 “통계적으로 금융위기나 침체가 올 때마다 항상 안전 자산인 달러는 초강세를 띠기 때문에 장기 투자 시 환을 오픈하는 게 훨씬 유리하다”며 “동시에 인컴자산에 대해서는 환 헤지를 통해 금리 관련 손실 위험성을 최소화하는 것”이라고 설명했다. 한화자산운용 펀드는 2018년부터 꾸준히 하이브리드 환 헤지 전략에 따라 운용되고 있다.최 본부장은 분산 효과를 극대화하기 위한 좋은 전략으로 ‘빈티지(목표시점) 트레이딩’도 제시했다. 빈티지는 2030·2040·2050 등 TDF 상품 뒤쪽에 붙는 숫자로 투자자의 은퇴 시점을 의미한다. 시장 상황에 따라 적합한 빈티지를 선택해 투자 후 함께 축적하는 방식이다. 그는 “지금과 같이 시장 변동성이 큰 침체 국면에서는 안전 자산 비중이 높은 빈티지의 TDF를 사들이고 경기 상황이 나아지는 순간부터는 위험 자산 비중이 높은 빈티지의 TDF를 사들이는 방식으로 상품을 축적하면 변동성을 보다 확실하게 방어할 수 있다”고 말했다.한편 해당 전략들이 은퇴 시 성공적인 결과로 이어지기 위해서 가장 중요한 것은 ‘장기 보유’의 원칙을 지키는 것이라고 강조했다. 최 본부장은 “피터 린치가 운용한 마젤란 펀드는 13년간 연평균 20~30%의 수익을 냈지만 투자한 사람의 반이 손해를 봤다”며 “그만큼 장기 보유한 사람이 없었기 때문”이라고 말했다. 이어 “퇴직연금 운용에 있어서 가장 지양해야 할 방식은 보유 자산을 샀다 팔았다 하는 것”이라며 “타이밍이 아닌 타임을 노려야 성과 검증의 시간이 왔을 때 승리자가 될 수 있다”고 덧붙였다.",
        "ticker": [
            "136490",
            "352820",
            "000880"
        ]
    },
    {
        "title": "\"지금 사도 저점 아니다\"…4만전자設에 속타는 개미",
        "date": "2022.09.27. 오후 6:31",
        "content": "삼성전자 5거래일 연속 신저가반도체 업황 우려 본격화 따라증권사 올 실적추정치 하향 러시일각선 \"과매도 국면\" 진단 속경기부진 지속땐 5만 붕괴 관측도\n\n\n\n[서울경제] 삼성전자(005930)가 5거래일 연속 신저가를 새로 쓰면서 주저앉았다. 증권가는 삼성전자와 관련해 3분기뿐 아니라 올해와 내년 실적 눈높이를 연신 낮추고 있다. 한 달 넘게 ‘5만 전자’의 깊은 늪에 빠져 있지만 지수의 하단을 종잡을 수 없게 하는 매크로 불확실성이 ‘4만 전자’로 끌어내릴 수 있다는 전망마저 나온다. 일각에서는 반도체 업황의 밸류에이션만 고려했을 때 과매도 국면이라고 진단하지만 3분기 어닝 시즌 이후 실적 전망치가 한 차례 더 낮아질 가능성도 있다고 내다본다.27일 한국거래소에 따르면 삼성전자는 전날보다 300원(0.56%) 오른 5만 4200원에 거래를 마쳤다. 장중 코스피 2200선이 붕괴되면서 5만 3500원까지 주가가 추락해 52주 신저가를 새로 썼다. 삼성전자는 이달 21일 이후 5거래일 연속 신저가 경신 랠리를 이어오고 있다. 베어마켓랠리(약세장 속 기술적 반등)의 막바지인 지난달 26일(종가 기준)을 마지막으로 삼성전자는 한 달째 5만 원대에서 하락 추세를 나타내는 중이다.반도체 업황 우려가 본격화하면서 증권가에서는 삼성전자의 3분기 실적 눈높이 하향 조정 ‘러시’가 일어나고 있다. 26일부터 이틀간 삼성전자의 3분기 실적 추정치를 발표한 증권가 5곳은 모두 삼성전자의 3분기 영업이익이 11조 원대에 머물 것으로 전망했다. 지난해 3분기(15조 8157억 원)보다 4조 원이나 줄어든 수치다. 7월 말 기준 증권사들의 삼성전자 3분기 실적 전망치는 12조 6000억~14조 5000억 원 수준이었으나 두 달 만에 10~19%가량 낮아졌다.올해와 내년 연간 실적 전망치도 연쇄적으로 대폭 깎이는 중이다. 금융 정보 업체 에프앤가이드에 따르면 삼성전자의 올해 영업이익 추정치는 52조 1187억 원으로 집계됐다. 7월 초 전망치인 58조 9880억 원보다 11.6% 하락한 수준이다. 올해 영업이익 추정치는 전년(51조 6338억 원) 대비 소폭 상승한 수준을 유지하고 있으나 3분기 어닝 시즌 이후 실적 전망치가 한층 낮아질 가능성을 배제할 수 없다. 내년 전망은 더욱 암울해지고 있다. 증권사들의 평균 전망치는 45조 8964억 원으로 집계됐는데, 이는 올해뿐 아니라 지난해 영업이익에도 못 미치는 수준이다. 7월 초까지만 해도 영업이익이 60조 원에 육박할 수 있다는 전망이 지배적이었으나 두 달 만에 22% 넘게 눈높이가 낮아졌다.이승우 유진투자증권(001200) 연구원은 “매크로 환경 급변으로 메모리칩 주문이 이례적 수준으로 급감하는 상황에서 메모리 업체들이 가격 방어 차원에서 출하를 제한하고 있으나 이로 인해 오히려 보유 재고는 더욱 증가할 것으로 전망한다”며 “재고가 줄어들지 않는다면 가격 하락도 이어질 가능성이 높아 실적을 하향한다”고 말했다. 노근창 현대차증권(001500) 리서치센터장 역시 “가파른 원화 약세에도 3분기 매출은 기존 추정치를 유지하겠으나 영업이익은 제품 가격 하락과 완제품의 부정적인 환율 효과로 기존 추정치를 하회할 것”이라고 내다봤다.증권가는 반도체 업황 자체의 우려가 과도하게 반영된 과매도 국면이라고 진단하면서도 경기 부진이 지속될 경우 ‘4만 전자’로 주저앉는 경우의 수도 실현 가능하다고 전망한다. 김양재 다올투자증권(030210) 연구원은 “지금 삼성전자의 주가 하락세는 고환율과 거시경제 환경의 영향”이라며 “지수가 더 내려갈 때 삼성전자가 함께 내려가는 경우를 배제할 수 없다”고 말했다. 이어 김 연구원은 “D램 등 반도체 가격이 예상보다 많이 하락해 3분기 어닝 시즌 이후 실적 눈높이가 더 내려갈 수 있다”면서도 “현재 업황 기준으로 매력적인 주가 수준이기는 하지만 3분기 실적을 수치로 확인하고 업황 점검이 추가적으로 이뤄져야 주가 반등 가능성을 점칠 수 있을 것”이라고 덧붙였다.",
        "ticker": [
            "030210",
            "005930",
            "001200",
            "005380",
            "001500"
        ]
    },
    {
        "title": "롯데호텔, 2022 국가고객만족도 호텔 부문 5년 연속 1위",
        "date": "2022.09.27. 오후 6:14",
        "content": "글로벌 서비스 품질 통합 관리 체계 구축 성과 돋보여[이데일리 윤정훈 기자] 롯데호텔이 한국생산성본부가 주관하는 ‘2022 국가고객만족도(NCSI)’ 조사에서 5년 연속 호텔 부문 1위 기업으로 선정됐다고 27일 밝혔다.\n\n\n\n27일 안세진 롯데호텔 대표이사(우측)가 안완기 한국생산성본부 회장(좌측)과 ‘2022 국가고객만족도(NCSI)’ 1위 기업 인증식에서 수상 후 기념 촬영을 하고 있다.(사진=롯데호텔)NCSI 조사는 기업의 상품과 서비스에 대해 고객이 직접 평가한 만족도를 계량화하여 평가한다. 한국생산성본부와 미국 미시간대가 공동 개발해 전 세계에서 활용되는 국내 최고 권위의 고객만족도 조사 지표다.이번 조사에서는 고객 경험 개선을 위해 글로벌 서비스 품질 통합 관리 체계를 구축한 점이 높은 평가를 받았다. 롯데호텔은 자체 고객 관리 플랫폼 ‘LCSI(LOTTE HOTEL Customer Satisfaction Index)’를 운영하고 있다. 이를 통해 호텔 평점, 고객 코멘트 등을 분석하고 호텔 이용에 관한 핵심 요인을 파악해 서비스 개선에 적용한다. LCSI를 통해 접수된 불만과 제안은 고객 접점 부서원으로 구성된 500여 명의 ‘CS Mate’가 개선안을 도출하고 총지배인의 승인을 받게끔 구조화 했다.서비스 역량 강화에 힘쓴 공로도 인정받았다. 칭찬 코멘트를 분석해 고객 만족도를 연구하고, 50년간 축적된 롯데호텔만의 서비스 노하우를 집대성한 ‘롯데호텔 서비스 디자인 사례집’을 제작했다.매월 서비스 우수 직원을 선정 및 포상하는 ‘CS 스타제’를 시행하는 등 서비스 상향 표준화를 위해 꾸준히 관리하고 있다. 상기 과정은 전담 부서인 CX(Customer Experience)담당을 필두로 내외부 고객 만족을 위해 경영진이 적극적으로 참여하고 있다.안세진 롯데호텔 대표이사는 “차별화된 서비스를 제공하기 위해 끊임없이 노력한 결과가 5년 연속 NCSI 1위 선정으로 이어져 기쁘다”며 “지난 50여 년간 쌓아온 풍부한 업력과 노하우를 바탕으로 고객 경험 개선에 만전을 기할 것”이라고 말했다.",
        "ticker": [
            "021050"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향( 9월 27일-최종치)",
        "date": "2022.09.27. 오후 6:13",
        "content": "[서울경제]"
    },
    {
        "title": "세포라, ‘클린 앳 세포라’ 캠페인 한국서 첫 진행",
        "date": "2022.09.27. 오후 5:58",
        "content": "글로벌 세포라의 엄격한 기준을 통해 선정된 제품에 ‘클린 앳 세포라’ 인증 마크 부여2018년 미국을 시작으로 전 세계적으로 진행[이데일리 윤정훈 기자] 프레스티지 뷰티 리테일러 세포라 코리아가 ‘클린 앳 세포라’ 캠페인을 진행한다고 27일 밝혔다.\n\n\n\n클린 앳 세포라(사진=세포라)클린 앳 세포라는 글로벌 세포라의 엄격한 자체 기준에 따라 ‘클린 뷰티’에 대한 기준을 제시해 소비자가 투명한 성분 정보를 바탕으로 개인별 피부 타입과 니즈에 맞는 적합한 제품을 선택할 수 있도록 돕는 세포라의 클린 뷰티 캠페인이자 인증 마크다. 2018년 미국을 시작으로 싱가포르, 호주, 말레이시아 등 글로벌을 통해 만나볼 수 있으며 한국에는 올해 처음 선보인다.클린 앳 세포라는 세포라가 제시하는 기준을 바탕으로 개개인만의 클린 기준을 정하고 각자에게 알맞는 제품을 선정하도록 돕는다. 클린 앳 세포라는 내추럴(천연), 비건, 크루얼티프리, 오가닉(유기농), 지속가능한 제품, 친환경 제품을 뜻하는 것은 아니며, 제품의 성능 또는 효과와도 무관하다.세포라 코리아는 ‘클린 앳 세포라’ 캠페인 기간 동안 ‘내 피부를 위한 클린 리추얼, 클린 앳 세포라’ 키 메시지 하에 소비자와 함께 하는 캠페인을 진행할 계획이다. 세포라 온라인 및 앱, 오프라인 매장에서는 별도의 클린 앳 세포라 존을 구성해 캠페인에 대한 홍보를 지속하고, 소셜이벤트를 비롯한 다양한 프로모션도 진행한다.세포라 관계자는 “세포라의 ‘클린 앳 세포라’ 캠페인을 통해 소비자가 명확한 기준과 정보를 바탕으로 피부 컨디션과 타입에 잘 맞는 제품을 선택하는 기회가 되길 바란다”며 “앞으로 더 많은 ‘클린 앳 세포라’ 인증 제품을 소개하며 클린 뷰티 캠페인을 확대해 펼쳐나가겠다”고 말했다."
    },
    {
        "title": "[로터리] 소문에서 살아남기",
        "date": "2022.09.27. 오후 5:58",
        "content": "손병두 한국거래소 이사장[서울경제] \n\n\n\n손병두 한국거래소 이사장“나쁜 소문은 반드시 세 명을 죽인다. 소문을 퍼뜨린 사람, 소문을 들은 사람, 그리고 소문의 주인공.”탈무드에 나오는 이야기다. 주식시장에 떠도는 풍문도 똑같다. 악성 루머를 뿌린 작전 세력, 그 정보를 이용해서 주식을 사고판 사람, 그리고 가십의 대상이 된 기업까지 소문 하나로 모두가 끝날 수 있다. 풍문은 말 그대로 근거 없이 바람처럼 떠도는 소문이다. 그런 실체 없는 이야기가 대체 무슨 힘이 있어서 주식시장을 들었다 놓았다 하는 걸까.‘돈스코이호’는 1905년 러일전쟁 당시 울릉도 앞바다에서 침몰했다고 알려진 러시아 함선이다. 당시 근처에서 오징어 잡이를 하던 울릉도 어민들이 러시아 선원들을 구조해준 대가로 황금을 받았다는 소문이 돌기도 했다. 이것이 돈스코이호를 둘러싼 보물선 소동의 시작이다.그로부터 100년이 넘은 2018년 돈스코이호가 다시 세간의 관심을 받았다. 설립된 지 50일밖에 되지 않은 신설 회사(A 회사)가 150억 원어치의 금괴가 든 돈스코이호를 발견했다면서 인양 계획을 발표하고 투자자들을 모으기 시작한 것이다. 당시 유행하기 시작하던 암호화폐도 발행하면서 보물선 발굴에 대한 기대감에 불을 지폈다.주식시장도 곧 반응했다. 코스닥 상장사였던 B 기업은 최대주주가 A 회사 관계자임이 밝혀지며 ‘보물선 테마주’로 급부상했다. 하지만 돈스코이호에 대한 진실 공방이 이어지면서 투자자들은 설렘과 불안이 교차하는 시간을 보내야만 했다. 그 끝은 처참했다. 돈스코이호 인양이 투자 사기로 밝혀진 것이다. 이후 이야기는 알려진 바와 같다. 루머를 뿌린 A 회사 관계자는 형사처벌을 받았고 소문에 현혹된 투자자들은 큰 손해를 봤다. 테마주로 묶였던 코스닥 상장사들도 돌이킬 수 없는 피해를 당했다.작정하고 속이려 드는 가짜 소문을 걸러내기란 쉬운 일이 아니다. 그럼에도 가짜 뉴스가 판치는 세상에서 살아남기 위해서는 어떤 노력이 필요할까. 먼저 정보원을 다양화해야 한다. 소문이 돌면 일단 확인부터 하는 것이다. 회사가 제공한 기업설명회(IR) 자료도 찾아보고, 기업공시와 애널리스트 분석 보고서도 체크하면서 안목을 길러야 한다.더욱 중요한 것은 제도적 보완이다. 불공정거래 처벌을 더욱 강화해야 한다. 금융위원회의 발표에 따르면 이제 곧 작전 세력들이 가장 뼈아프게 받아들일 과징금 제도가 도입될 예정이라고 한다. 주가조작으로 수십억 원을 벌어두고 징역 몇 년 살고 나오겠다는 생각은 더 이상 통하지 않을 것이다. 가짜 소문에는 값비싼 대가가 따르게 되는 것이다.보물선 소동은 처음이 아니다. 2000년 무렵에도 똑같은 돈스코이호를 이용한 주가조작 사건이 있었다. 부를 향한 갈망에는 끝이 없기에 유령선처럼 우리를 다시 찾아올지 모른다. 더는 황당한 소문에 휩쓸리지 않도록 튼튼한 자본시장과 성숙한 투자 문화를 만들어가자.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "반대매매 쏟아지는 증시…'빚투 19조' 절반이 코스닥",
        "date": "2022.09.27. 오후 5:57",
        "content": "코스닥 종목 13%인 193개신용잔액률 5% 넘어 위험태양광 등 테마주 위주로 투자주가 급락기 반대매매 악순환주요 증권사 담보부족 계좌하루만에 45% 가까이 늘어\n\n\n\n 강달러와 경기 침체 우려로 증시가 살얼음판을 걸으면서 개인투자자들의 반대매매 공포가 커지고 있다.증시 하락에 따른 원금 손실에 더해 이자 부담까지 높아지면서 개인투자자들이 '빚투'에서 발을 뺄 경우 하락이 하락을 부르며 패닉장으로 이어질 수 있어서다. 미국의 자이언트스텝(기준금리 0.75%포인트 인상) 이후 증시가 급락하는 와중에도 돈을 빌려 투자하는 신용융자는 오히려 늘어나고 있어 자칫 증시에 폭탄이 될 수 있다는 지적이다. 전문가들은 신용잔액률이 5% 이상인 종목의 경우 증시가 하락할 때 낙폭이 커질 가능성이 있기 때문에 충분한 분석이 필요하다고 조언한다.27일 한국거래소에 따르면 전날 기준 코스닥 1499개 종목 가운데 193개(12.9%)가 신용잔액률이 5% 이상인 것으로 나타났다. 신용잔액률은 신용거래 매수량을 전체 상장 주식 수로 나눈 값으로 상장된 총주식 중 신용으로 산 주식 수량의 비율을 말한다. 기관, 외국인보다 개인 투자 비중이 높은 코스닥이 '빚투'에 취약한 이유는 개별 종목의 시가총액이 작은 데다 일부 종목은 투기적 성향을 띠고 있기 때문이다. 금융투자협회에 따르면 전체 신용융자 잔액(18조8928억원) 가운데 코스닥시장 잔액이 절반에 가까운 8조8649억원을 차지했다. 코스닥시장 시총(316조원)이 코스피(1750조원)의 5분의 1도 안되는 점을 고려하면 코스닥에 빚투가 쏠린 셈이다. 신용잔액률이 5% 이상인 193개 종목 중에는 시가총액 1000억원 안팎의 테마주들이 적지 않다. 특히 방산, 로봇, 원전 등 최근 뜨고 있는 업종과 관련된 종목들이 주목을 많이 받는다. 단기간에 수익률을 높이려는 개인투자자들이 돈을 빌려 레버리지 투자에 나서고 있다는 얘기다. 시총이 작은 종목들은 지수 급락 때 더 큰 폭으로 떨어지는 경향이 크기 때문에 반대매매 대상이 될 리스크는 그만큼 더 높다.시총이 상대적으로 큰 코스닥 종목 중에는 반도체 및 통신기기용 인쇄회로기판(PCB) 업체 심텍(시총 9938억원)의 신용잔액률이 5.95%로 나왔다. 게임 업체 컴투스는 5.5%로 집계됐다. 두 종목의 주가는 연초에 치솟은 뒤 급락했는데 신용융자까지 동원한 저가매수세가 유입된 것으로 보인다. 이어 삼천당제약(5.47%), 바이오니아(6.12%) 순으로 나왔다. 문제는 신용잔액 물량이 증시 하락을 부추길 수 있다는 점이다. 공포에 질린 투자자들의 투매로 주가가 급락하고 반대매매가 쏟아지는 악순환이 나타날 수 있어서다. 염동찬 한국투자증권 연구원은 \"신용잔액률이 올해 주가 하락에도 불구하고 충분히 낮아지지 않은 점이 수급 측면에 부담으로 작용한다\"며 반대매매 우려를 피하기 어렵다고 말했다. 전체 신용융자 잔액은 올해 초 23조원대를 찍은 후 지난 7월 17조원대까지 줄었으나 최근 18조~19조원대로 다시 증가했다. 실제로 국내 주요 증권사 3곳의 담보부족계좌를 조사한 결과 지난 23일에 전날 1만2608개에서 1만8260개로 하루 만에 45%가량 급증했다. 한 대형 증권사 관계자는 \"담보부족계좌 숫자가 이달 중순과 비교해 최근 두 배 넘게 늘었다\"고 전했다.담보부족계좌는 빚을 내서 산 주식 가격이 단기간 급락해 증권사가 정한 담보비율 밑으로 자산 가치가 떨어진 계좌를 말한다. 만약 2거래일 이내에 현금을 채워넣지 못하면 증권사에서 강제로 주식을 청산하는 반대매매가 이뤄진다. 이때 전날 종가보다 20~30% 낮은 가격으로 주문이 이뤄지기 때문에 반대매매는 장 초반 지수 급락으로 이어지기도 한다. 27일 개인투자자는 코스피에서 163억원, 코스닥에서는 1749억원을 팔아치웠다. 반대매매 물량과 함께 담보부족 리스크에 미리 매도한 물량이 포함된 것으로 보인다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "PB 인원 4배 늘리는 신영證…슈퍼리치 자산승계 돕는다",
        "date": "2022.09.27. 오후 5:51",
        "content": "모바일 앱에 신탁기능 추가온·오프라인 '투트랙' 공략\n\n\n\n 신영증권이 자산 관리(WM) 사업을 핵심 성장동력으로 낙점했다.27일 신영증권은 WM사업에 대한 투자를 본격 확대할 계획이라고 밝혔다. 황성엽 신영증권 대표(사진)가 직접 주문한 전략으로, 이를 위해 신영증권은 WM신사업추진본부를 신설하는 조직 개편까지 거쳤다. 신영증권은 프라이빗뱅커(PB) 수도 5년 안에 최소 2배, 최대 4배로 늘릴 계획이다.현재 신영증권의 WM사업은 패밀리 헤리티지, 패밀리 오피스, 포트폴리오 자문 등으로 구성돼 있다. 패밀리 헤리티지는 신탁을 통한 자산 승계 서비스, 패밀리 오피스는 고액 자산가를 대상으로 하는 가족 단위 WM 서비스를 뜻한다. 포트폴리오 자문은 일반적인 투자 자문 서비스에 가깝다.우선 패밀리 헤리티지는 유언대용신탁, 복지(장애인)신탁, 증여신탁, 기부신탁 등 4가지 서비스를 중심으로 한다. 일반적으로 재산을 상속할 때 유언에 대한 의존도가 높은데, 유언을 공증하는 과정에서 문제가 많이 발생하는 경향이 있다. 이 서비스는 상속 대상이 된 재산을 신영증권에 맡겨 가족 간 분쟁을 줄이고, 효율적인 자산 승계가 가능하도록 돕는다. 황 대표는 오프라인 의존도가 높았던 신탁 서비스를 온라인과 결합시킬 계획이다. 온라인 서비스에 대한 고객 요구가 신탁 시장에서도 커지고 있기 때문이다. 신영증권은 향후 모바일트레이딩시스템(MTS)에 신탁 서비스 상담 신청 등 기본적인 기능을 추가할 예정이다. 패밀리 오피스는 현재 가족 전체가 보유한 자산을 관리해주는 서비스다. 고액 자산가의 사후에 초점을 맞춘 패밀리 헤리티지와 다르다. 단순히 자산 증식이 아닌 해외 투자, 기부 재단 설립 등 고객의 목적에 맞는 관리를 제공한다는 게 신영증권의 설명이다. 이를 위해 신영증권은 법률, 세무, 부동산 등 각 분야 전문가들을 직접 고용해 지점에 배치했다.",
        "ticker": [
            "001680",
            "001720"
        ]
    },
    {
        "title": "초고가·초저가만 불티…백화점·편의점株 주목",
        "date": "2022.09.27. 오후 5:51",
        "content": "명품 구매자 몰리는 신세계가성비 식품 위주 BGF리테일실적 기대감에 이달 주가 반등\n\n\n\n 내수 비중이 높아 환율 급등과 경기 침체에 비교적 잘 대응할 수 있어 경기 방어주로 꼽히는 유통업종 중 소비 양극화로 수혜를 입을 것으로 예상되는 신세계나 BGF리테일에 주목해야 한다고 금융투자업계는 조언했다.유통주에 대한 실적 전망은 최근 가계 가처분소득 감소에 따라 악화되고 있다. 하지만 경기 침체에 영향을 받지 않는 고소득자나 자산가의 명품 구매 수요는 꾸준히 상승세를 보임에 따라 신세계의 3분기 실적은 큰 폭으로 개선될 것으로 예상된다. 금융정보업체 에프앤가이드에 따르면 신세계의 올해 3분기 매출액과 영업이익은 전년 동기 대비 각각 13.99%, 59.18% 증가한 1조9004억원, 1630억원을 기록할 것으로 전망된다.반면 소득이 낮은 소비자들이 가성비를 따져 소비하는 성향이 강해지면서 CU 편의점을 운영하는 BGF리테일의 3분기 실적도 개선될 것으로 예상된다. BGF리테일의 3분기 매출액과 영업이익이 각각 전년 동기 대비 11.15%, 22.45% 늘어난 2조414억원, 851억원이 될 것으로 보인다.8월 하락세를 나타내던 두 상장사의 주가도 실적 개선 전망에 따라 9월 들어 반등했다. 27일 신세계 주가는 전 거래일보다 3.72% 급등한 23만7000원에 거래를 마쳤다. 이달 들어 신세계 주가는 7.48% 상승해 같은 기간 코스피가 7.94% 하락한 것과 대비된다. BGF리테일도 이날 전 거래일보다 2.19% 오른 16만3500원에 장을 마감했다. 이달 BGF리테일 주가는 3.81% 올랐다.신세계 실적은 명품을 구매하는 VIP 덕분인 것으로 분석된다. 신세계백화점의 VIP 매출 비중은 약 40%로 경쟁사 대비 높은 수준이다. 김혜미 케이프증권 연구원은 \"신세계백화점은 명품 매출 비중의 48%를 MZ세대 VIP 고객이 차지한다\"고 설명했다.식품 판매 비중이 높은 BGF리테일 실적은 인플레이션에 따른 식품가격 상승에 따라 개선될 것으로 보인다. 7월 기준 편의점 매출에서 식품 비중은 55%에 달한다. 박종대 하나증권 연구원은 \"BGF리테일은 점포 수 기준 편의점 1위 사업자로서 입지를 강화하고 있다\"며 \"지금과 같은 불확실성 시기에 방어주로서 투자 매력이 높다\"고 밝혔다.",
        "ticker": [
            "027410",
            "282330",
            "004170"
        ]
    },
    {
        "title": "카카오페이증권, 1579억 규모 유상증자 결정…\"차별화된 서비스 제공 목적\"",
        "date": "2022.09.27. 오후 5:41",
        "content": "카카오페이가 1000억 원 출자[서울경제] \n\n\n\n카카오페이(377300)증권이 1579억 원 규모의 유상증자를 진행한다. 카카오페이증권은 차별화된 서비스를 제공하기 위한 유동성 확보 목적으로 유상증자를 진행했다고 설명했다.카카오페이증권은 신주 187만 7797주를 발행하는 주주배정 유상증자를 결정했다고 27일 공시했다. 유상증자 규모는 1579억 원이다. 이번 유상증자로 카카오페이증권의 자기자본은 3183억으로 증가한다.모회사인 카카오페이가 1000억 원을 출자해 총 118만 9471주를 취득한다. 이번 유상증자 이후에도 카카오페이의 지분율은 기존과 동일한 63.34%로 유지된다.카카오페이증권은 차별화된 서비스를 제공하기 위한 유동성 확보 목적으로 유상증자를 진행했다고 설명했다. 카카오페이증권은 4월 모바일트레이딩시스템(MTS)을 정식 출시했고 카카오톡 친구에게 1000원부터 해외 주식을 선물할 수 있는 '주식 선물하기'도 선보였다. 최근 주식 신용거래 서비스를 출시한 카카오페이증권은 향후 카카오톡에서 간단한 주식 거래까지 가능하도록 MTS 고도화를 진행할 계획이다.",
        "ticker": [
            "035720",
            "377300"
        ]
    },
    {
        "title": "‘아모레퍼시픽 장녀’ 서민정씨, 에스쁘아·에뛰드 주식 모두 처분",
        "date": "2022.09.27. 오후 5:40",
        "content": "“재무구조 개선과 책임경영 차원”[이데일리 윤정훈 기자] 서경배 아모레퍼시픽그룹(002790) 회장의 장녀 서민정 아모레퍼시픽 럭셔리브랜드 디비전 AP팀 담당이 보유하고 있던 에스쁘아·에뛰드 주식을 모두 처분한다.\n\n\n\n서민정 아모레퍼시픽 럭셔리브랜드 디비전 AP팀 담당(사진=아모레퍼시픽)26일 에뛰드는 보통주 14만1791주와 자기주식 보통주 1주를 소각하는 무상감자를 진행한다고 밝혔다. 이 조치로 에뛰드 주식 수는 72만6216주에서 58만4424주로, 자본금은 36억3108만원에서 29억2212만원으로 감소한다.에뛰드의 유일한 개인 주주인 서 담당은 보통주 14만1791주(지분율 19.5%)를 무상감자로 소각하면서 보유지분이 전혀 없게 됐다.이달 23일 열린 이사회에서 의결됐으며, 거래일자는 다음 달 28일이다. 아모레퍼시픽이 서 담당으로부터 취득한 보통주 3만9788주와 자기주식 보통주 1주를 소각하는 방식이다.같은 날 에뛰드도 무상감자를 실시한다. 서 담당으로부터 취득한 보통주 14만1791주와 자기주식 보통주 1주를 소각하는 방식이다.감자 후 36억3108만원이었던 자본금은 29억2212만원이 된다.아모레퍼시픽 관계자는 “감자를 통해 아모레퍼시픽이 에뛰드·에스쁘아 주식을 100%를 보유하게 된다”며 “재무구조 개선과 책임경영 차원”이라고 말했다.",
        "ticker": [
            "090430"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세( 9월 27일)",
        "date": "2022.09.27. 오후 5:27",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세( 9월 27일)",
        "date": "2022.09.27. 오후 5:25",
        "content": "[서울경제]"
    },
    {
        "title": "[공모주 인사이드] 신약 개발 회사 '샤페론', 이번주 코스닥行 도전",
        "date": "2022.09.27. 오후 5:16",
        "content": "29~30일 기관 수요예측280억원 자금 모집 목표아토피 치료제 개발박차\n\n\n\n 신약 개발 벤처 샤페론이 코스닥 상장을 위해 이번주 공모에 돌입한다. 연구개발 자금을 마련해 임상시험을 진행하기 위해서다. 27일 성승용 샤페론 대표이사는 매일경제와의 인터뷰에서 \"임상 단계에 진입한 파이프라인을 3개 이상 보유한 바이오 기업이 국내에 흔하지 않다\"며 \"상장을 계기로 염증 질환 치료 분야를 선도하는 기업으로 도약할 것\"이라고 말했다.2008년 설립된 샤페론은 서울대 의과대학 내 실험실 벤처로 출발했다. 창업자는 지분 23.66%를 보유한 성 대표다. 그동안 면역학계에선 세균, 바이러스와 같은 물질이 몸속으로 침입해 염증이 발생한다는 이론이 대세였다. 성 대표는 2004년 면역학 분야의 세계적인 권위지 '네이처 리뷰 이뮤놀로지'를 통해 다소 색다른 의견을 게재했다. 외부 이물질이 파괴한 조직이 쌓이며 염증이 생긴다는 맥락의 염증 개시 가설(DAMPs 이론)이 그것이다. 성 대표는 \"파괴된 조직은 물에 녹지 않는다는 공통적인 특징이 있는데, 이런 조직의 체내 온도가 높아지면 염증이 발생한다는 게 이론의 핵심\"이라며 \"이 물질들을 녹이는 계면 활성 성분을 이용해 항염증 치료제를 개발하고 있다\"고 설명했다.샤페론은 염증복합체 억제제 기술을 내세워 아토피 피부염과 코로나19, 알츠하이머 치료제 등을 개발하고 있다. 아토피 치료제의 경우 현재 국내 임상 2상을 진행하고 있으며, 코로나19 치료제는 다국가 임상 2상을 완료했다. 코로나19 치료제의 경우 국가신약개발재단(KDDF)에서 91억원을 지원받아 2b/3상을 진행하고 있다. 알츠하이머 치료제는 전임상을 마친 뒤 국내 임상 1상을 준비 중이다. 지난해 3월 국전약품에 기술이전을 마쳤다.샤페론은 이번 공모를 구주 매출 없이 전액 신주 발행으로 진행한다. 공모자금은 임상시험을 위한 연구개발 자금으로 활용한다. 상장에 앞서 초기 단계에 투자한 벤처캐피털은 스마일게이트, 알바트로스, NHN인베스트먼트 등이다. 샤페론은 현재 임상 절차를 밟고 있는 3가지 치료제 개발과 '나노바디' 플랫폼에도 투자할 예정이다. 나노바디란 낙타, 라마와 같은 동물 혈액 내에 자연적으로 존재하는 특수 항체다. 회사 측은 나노바디를 활용해 면역 항암제 등을 개발할 방침이다.샤페론의 희망 공모가는 8200~1만200원이다. 공모가 상단 기준 최대 280억원의 자금을 모집한다. 목표 시가총액은 1942억~2415억원으로 책정했으며 이 과정에서 HK이노엔, 종근당 등 7곳의 주가수익비율(PER)을 참고했다. 상장 직후 유통 가능한 물량은 전체 발행주식 수의 약 29.13%다. 샤페론은 29~30일 기관 수요예측을 거쳐 다음달 6~7일 일반청약에 나선다. 대표 주관사는 NH투자증권이다.",
        "ticker": [
            "181710",
            "005940",
            "185750"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (9월 27일)",
        "date": "2022.09.27. 오후 5:16",
        "content": ""
    },
    {
        "title": "[표]증시주변 자금동향 (9/26)",
        "date": "2022.09.27. 오후 4:56",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(9/27 3시30분)",
        "date": "2022.09.27. 오후 4:55",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(9/27 3시30분)",
        "date": "2022.09.27. 오후 4:55",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황( 9월 27일)",
        "date": "2022.09.27. 오후 4:55",
        "content": "[서울경제]"
    },
    {
        "title": "모델솔루션 일반청약 경쟁률 1천515대 1…증거금 5조원",
        "date": "2022.09.27. 오후 4:33",
        "content": "모델솔루션[서울IR 제공. 재판매 및 DB금지](서울=연합뉴스) 이미령 기자 = 코스닥 상장을 앞둔 모델솔루션은 26∼27일 진행한 일반 청약 결과 경쟁률이 1천514.8대 1로 집계됐다고 27일 밝혔다.    청약 증거금은 약 5조1천124억원으로 집계됐다.    모델솔루션은 앞서 진행한 기관 수요예측 결과 공모가를 희망 범위 상단인 2만7천원으로 확정한 바 있다.    1993년 설립된 모델솔루션은 고부가가치 산업의 제품 개발 단계에 필요한 프로토타입 제작 기업이다.    자동차, 항공우주, 정보기술(IT)·통신, 의료기기 등 산업의 제품 개발 단계에서 디자인 프로토타입, 기능성 프로토타입, 사출성형 프로토타입의 제조 및 소량 양산을 주요 사업으로 영위하고 있다.    공모 절차를 마무리한 모델솔루션은 다음 달 7일 코스닥시장에 상장한다.    already@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[비트코인 지금]2만달러선 복귀…3시간여만에 1000달러 ↑",
        "date": "2022.09.27. 오후 4:27",
        "content": "[이미지출처=로이터연합뉴스]비트코인 가격이 단시간 내 급등하면서 2만달러선에 복귀했다.27일 글로벌 가상화폐 시황 중계 사이트 코인마켓캡에 따르면 이날 오후 4시25분 기준 비트코인 가격은 전날보다 7.28% 오른 2만233달러(약 2878만원)로 집계됐다. 비트코인 가격이 2만달러를 넘어선 것은 이달 18일 이후 처음이다.이날 오전 9시께 비트코인 가격은 1만9000달러 초반 선에서 오름세를 기록했는데 이후 단 3시간여만에 1000달러 가까이 오르는 등 급등세를 나타냈다. 이날 낮 12시29분께 2만229달러(약 2880만원)까지 오른 뒤 비슷한 가격대에서 등락을 반복하고 있다.동조화 현상을 보이는 미국 증시가 하락 마감했지만 강세를 보이자 일각에선 일부 투자자들이 가상화폐 시장으로 피난했다는 분석을 내놓기도 했다. 아울러 사회관계망서비스(SNS)에서 확인되지 않은 내용들이 퍼지면서 가격이 상승한 것으로 보인다. 텔레그램과 트위터 등 SNS에선 제롬 파월 미국 연방준비제도(Fed) 의장이 가상화폐 시장과 관련된 언급을 할 것이라는 미확인 정보가 퍼지고 있다.파월 의장은 프랑스 중앙은행이 주최하는 통화정책 컨퍼런스에 참석할 예정이다. 그는 이 자리에서 크리스틴 라가르드 유럽중앙은행(ECB) 총재 등과 '금융서비스의 디지털화에 따른 금융안정 문제'에 대해 토론한다."
    },
    {
        "title": "주가 오르고 강달러 '주춤'…금융시장 불안 일단 진정(종합)",
        "date": "2022.09.27. 오후 4:18",
        "content": "코스피, 0.13% 오른 2,223.86 마감…한때 2,200선 붕괴원/달러 환율 9.8원 내린 1,421.5원 마감\n\n\n\n코스피, 0.13% 오른 2,223.86 마감…한때 2,200선 붕괴(서울=연합뉴스) 박동주 기자 = 27일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 코스피가 이날에도 외국인의 '팔자' 영향으로 한때 2,200선 아래로 내려가는 등 불안한 움직임을 보이다 장 막판 낙폭을 줄여 소폭의 상승세로 마감했다.    이날 코스피는 전날보다 2.92포인트(0.13%) 오른 2,223.86에 장을 마쳤다. 2022.9.27 pdj6635@yna.co.kr(서울=연합뉴스) 이미령 기자 = 27일 코스피가 불안한 등락 끝에 소폭 반등했고 원/달러 환율도 10원 가까이 내리는 등 흔들리던 금융시장이 일단 안정세를 되찾았다.     이날 코스피는 전날보다 2.92포인트(0.13%) 오른 2,223.86에 장을 마쳤다. 이로써 코스피는 5거래일 만에 상승했다.    전날 3% 급락해 2,220선으로 내려온 코스피는 이날 3.45포인트(0.16%) 오른 2,224.39에 개장했다. 오전 내내 뚜렷한 방향을 잡지 못하고 불안한 흐름을 보이다 점심 무렵 낙폭을 키우며 2,197.90까지 밀리기도 했다.    장중 2,200선이 무너진 것은 2020년 7월 24일(2,195.49) 이후 2년 2개월여 만이다.    지수는 이후에도 불안한 흐름을 이어갔으나 장 막판 상승 반전해 2,220선에서 마무리했다.    유가증권시장에서 외국인이 2천485억원어치 순매도해 장 내내 지수에 하방 압력을 가했다. 개인도 164억원 매도 우위를 보였다.    기관은 매물을 소화하며 증시 하단을 지지했다. 장 막판 순매수 폭을 키우며 장 마감 시간 기준 2천450억원 매수 우위를 보였다.    미국의 고강도 긴축에 따른 침체 우려와 영국 파운드화 가치 급락 등에 시장은 이날도 불안한 흐름을 이어갔다.    이에 간밤 뉴욕증시에서도 3대 지수가 일제히 하락했다. 다우존스30산업평균지수는 지난 1월 전고점에서 20% 이상 급락해 약세장(베어마켓)에 공식 진입했고, 스탠더드앤드푸어스(S&P)500지수는 연중 최저치로 마감했다.    다만 이날 파운드화 약세와 미 달러 강세 압력이 일부 진정되는 모습을 보이며 전날 13년 6개월 만에 1,430원을 돌파했던 원/달러 환율은 반락했다.    서울 외환시장에서 달러 대비 원화 환율은 9.8원 내린 1,421.5원에 마감했다.    김석환 미래에셋증권 연구원은 \"장 초반 달러 강세 둔화와 미국 국채 금리 일부 하락에 국내 증시는 반발 매수가 유입되며 상승 출발했지만, 외국인 매도세 확대에 장중 재차 하락 전환하기도 했다\"고 설명했다. 이어 \"전날 급락 여파와 강달러에 투자 심리가 위축돼 저가 매수도 제한적이었다\" 덧붙였다.    시가총액 상위권에서 삼성전자(0.56%), 현대차(1.92%), 기아(2.27%) 등이 상승 마감했고 LG에너지솔루션(-0.56%), SK하이닉스(-0.61%), 삼성바이오로직스(-0.53%), 삼성SDI(-1.68%), LG화학(-0.35%), 카카오(-0.67%) 등은 하락 마감했다.    한화그룹에 인수된다는 소식에 전날 급등했던 대우조선해양(-18.24%)은 차익 매물 출회와 유상증자 우려에 따른 주주가치 희석 우려에 급락했다.    반면 HMM은 민영화 기대감이 커지며 7.71% 급등했다.    제품 가격 인상 기대에 오리온(6.34%), 삼양식품(7.01%) 등도 올랐다.    이에 업종별로도 음식료품(2.86%)이 특히 강세였고, 운수·창고(3.32%), 유통업(1.50%), 비금속광물(1.27%) 등도 오름세였다. 반면 통신업(-1.11%), 금융업(-1.42%) 등은 내렸다.    이날 유가증권시장에서 오른 종목 수는 380개, 내린 종목 수는 481개였다.\n\n\n\n코스피, 2,223.86 마감(서울=연합뉴스) 박동주 기자 = 27일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 코스피가 이날에도 외국인의 '팔자' 영향으로 한때 2,200선 아래로 내려가는 등 불안한 움직임을 보이다 장 막판 낙폭을 줄여 소폭의 상승세로 마감했다.    이날 코스피는 전날보다 2.92포인트(0.13%) 오른 2,223.86에 장을 마쳤다. 2022.9.27 pdj6635@yna.co.kr코스닥지수는 전장보다 5.74포인트(0.83%) 오른 698.11에 마감했다.    코스닥시장에서는 개인이 1천750억원을 순매도했다. 기관과 외국인은 각각 1천289억원, 448억원 순매수했다.    시총 상위권에서 셀트리온헬스케어(1.27%), 에코프로비엠(3.03%), 엘앤에프(2.99%), 카카오게임즈(2.14%) 등 대부분 종목이 올랐고, 펄어비스(-5.85%)는 내렸다.    이날 유가증권시장 거래대금은 7조8천177억원, 코스닥시장 거래대금은 5조9천97억원이었다.    already@yna.co.kr",
        "ticker": [
            "011200",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "003230",
            "068270",
            "066970",
            "271560",
            "035720",
            "000880",
            "005380"
        ]
    },
    {
        "title": "광기, 패닉, 붕괴...투심 무너질때, 외국인 '줍줍'한 K-주식은",
        "date": "2022.09.27. 오후 4:16",
        "content": "[내일의전략]\n\n\n\n코스피 지수는 2020년 1월 초순 주가로 회귀했다. 코로나19(COVID-19) 폭락장 이후 시작된 동학개미 운동과 코스피 3000 돌파의 꿈을 뒤로 한 채 제자리로 돌아갔다. 미국의 3연속 자이언트스텝(0.75%) 금리인상 충격에 나흘 연속 하락한 코스피가 닷새째 겨우 반등에 성공했다. 27일 코스피 지수는 2.92포인트(0.13%) 오른 2223.86 마감했다. 장중 2200대가 깨지며 2197.90 연중 최저치로 밀렸으나 기관 매수에 힘입어 상승 마감에 성공했다. 외국인이 2485억원을 순매도했고 개인도 163억원 매도 우위를 보였다. 기관이 2449억원을 순매수했는데 금융투자(+3122억원) 비중이 컸다. 연기금은 651억원 순매도를 나타냈다.  코스닥도 장중 연저점을 째고 681.59까지 밀렸으나 상승 반전했다. 코스닥 지수는 5.74포인트(0.83%) 오른 698.11에 마감했다. 개인이 이틀 연속 대규모 매물을 던지며 1749억원 순매도를 기록했으나 외국인과 기관이 각각 447억원, 1289억원을 순매수하며 방어했다. 서울 외환시장에서 원/달러 환율도 9.8원 내린 1421.5원에 마감하며 상승세가 단기 진정됐다. ━폭등한 금리, 무너진 투심...\"바닥 아직 미확인...안심하긴 이르다\" ━지난 8월말 잭슨홀 미팅에서 제롬 파월 연준(Fed)의장이 전한 메시지는 명확했다. 중앙은행의 인플레이션 파이터 역할을 다시 한번 강조하며 \"경제성장 둔화, 노동시장 여건 악화, 가계와 기업에도 약간의 고통이 오는 대가를 치르겠다\"고 했다. 경기침체 위험과 금융시장 불안에도 당분간 시장과 타협하지 않겠다고 단언한 것이다. 김형렬 교보증권 리서치센터장은 \"9월 FOMC(연방공개시장위원회)에서 우려했던 100bp 금리인상은 없었지만 연준의 긴축 기조가 연말부터 내년 초까지 지속될 가능성이 제기됐다\"며 \"특히 연준의 금리인상 목표가 적어도 4.75%까지 폭등할 수 있다는 것이 확인되며 시장 금리가 급등했고 주식시장은 하락했다\"고 설명했다. 최근 미국과 한국 증시 급락은 연말 에너지 가격 문제로 인플레 위험이 더 커질 경우 정책금리가 5%를 향해 갈 수 있다는비관적 시나리오가 주식시장에 빠르게 반영된 결과라고 분석했다. 그는 \"통화정책 불확실성 충격이 큰 만큼 주가 하락에도 저가 매수 심리가 쉽게 부활하지 못하고 있다\"고 현 상황을 진단했다. \n\n\n\n27일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 2.92 포인트(0.13%) 상승한 2223.86을 나타내고 있다. 이날 코스닥은 5.74 포인트(0.83%) 상승한 698.11, 원·달러환율은 9.8원 하락한 1,421.50원으로 장을 마쳤다. 2022.9.27/뉴스1코스피 지수는 지난 주 금요일부터 3거래일 연속 연중 최저치를 경신했다. 김 센터장은 \"지수가 연 저점을 하회한다는 것은 지금까지 이어온 하락이 언제까지, 얼마만큼 더 진행될지 알 수 없다는 것\"이라며 \"전저점을 방어하지 못하는 순간 주식시장은 추가로 밀릴 가능성이 있다\"고 판단했다. 그는 \"다가오는 10월에는 다양한 경기침체 요소를 숫자로 확인하고 진단하는 시기가 되겠다\"며 10월 이후 확인될 경제지표에 따라 바닥을 가늠할 수 있다고 판단했다. ━가파른 하락장, 외국인은 '태조이방원' 잡았다━한국증시의 구원투수였던 개인은 26, 27일 폭락을 견디다 못해 순매도로 돌아섰다. 외국인과 개인의 동시 순매도에 이날 지수 반등폭은 소폭에 그쳤다. 하지만 9월15일 이후 코스피 지수가 2400대서 2200대로 약 200포인트 급락하는 와중에도 외국인 순매수가 유입된 주식은 있었다. 9월15일부터 27일까지 외국인이 한국증시에서 가장 많이 순매수한 종목은 방산업종의 한화에어로스페이스(+1762억원)였다. \n\n\n\n개미 이미지=임종철 디자인 기자 2위는 태양광업체 한화솔루션(+1209억원)이었고 KT&G도 1039억원 순매수했다. 그밖에 2차전지 업종의 삼성SDI(+1020억원)를 비롯해 SKC LG에너지솔루션 포스코케미칼도 많이 샀다. 태양광 업종의 현대에너지솔루션도 337억원 비중있게 담았다. 이들은 6월 급락장 이후 시장의 주도주로 부상한 일명 태조이방원(태양광 조선 이차전지 방산 원자력)에 해당되는 주식이다. 지난 주 23일부터 27일까지 이들 종목의 주가 조정폭이 컸지만, 외국인 매수는 계속 이어졌다. 한편 같은 기간 외국인이 가장 많이 매도한 종목은 삼성전자, SK하이닉스로 각각 8217억원, 36790억원을 순매도했다.",
        "ticker": [
            "030200",
            "033780",
            "003550",
            "373220",
            "034730",
            "011790",
            "000660",
            "030610",
            "006400",
            "005930",
            "000880",
            "009830",
            "012450"
        ]
    },
    {
        "title": "[마감 시황] 코스피, 기관 수급 힘입어 막판 뒷심",
        "date": "2022.09.27. 오후 4:11",
        "content": "[서울경제] 2200선이 무너졌던 코스피가 장 막판 가까스로 상승 마감했다. 미국 연방준비제도(Fed·연준)의 긴축 여진과 저가 매수세가 팽팽히 맞서며 냉온탕을 오갔지만, 기관 수급을 업고 장 막판 반전에 성공한 것이다. 27일 코스피 지수는 전 거래일보다 2.92포인트(0.13%) 오른 2223.86으로 장을 마감했다. 지수는 3.45포인트(0.16%) 오른 2224.39에 시작했으나 장중 한때 2197.90까지 밀렸다. 코스피가 2190대를 나타낸 것은 지난 2020년 7월24일(장중 2195.49) 이후 약 2년2개월 만이다. 그러나 장마감 직전 급반등하며 5거래일만에 상승 마감에 성공했다. 지수에 뒷심을 전한 수급 주체는 기관이었다. 개인과 외국인은 각각 164억원, 2456억원 순매도 했고, 기관은 2450억원 순매수 했다. 이날 코스피 시가총액 상위 종목 중 삼성전자(005930)(0.56%)와 현대차(005380)(1.92%), 기아(000270)(2.27%) 등은 올랐다. 반면, LG에너지솔루션(-0.56%)과 SK하이닉스(-0.61%), 삼성바이오로직스(-0.53%), 삼성SDI(-1.68%), LG화학(051910)(-0.35%), 카카오(035720)(-0.67%) 등은 내렸다. 네이버는 보합 마감했다. 박수진 미래에셋증권 연구원은 \"코스피가 연중 최저점을 재차 경신했으나 장중 2200선 사수 노력이 확대됐다\"고 말했다.코스닥지수는 전거래일보다 5.74포인트(0.83%) 오른 698.11로 마감했다. 코스닥시장에서 개인은 1748억원 순매도 했고, 외국인과 기관은 각각 454억원, 1290억원 순매수 했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] HMM, 민영화 기대에 7%대 급등…대우조선 매각 효과",
        "date": "2022.09.27. 오후 4:05",
        "content": "HMM 홍콩호[HMM 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 김아람 기자 = 산업은행이 대우조선해양 매각에 속도를 내는 가운데 다음 민영화 타자로 거론되는 HMM 주가가 27일 큰 폭으로 올랐다.    이날 유가증권시장에서 HMM은 전 거래일보다 7.71% 오른 1만9천550원에 거래를 마쳤다.    외국인과 기관이 각각 163억원, 19억원 어치를 순매수했다.    전날 산업은행이 21년간 품어온 대우조선해양을 한화그룹에 매각하기로 하면서 HMM, KDB생명 등을 대상으로 한 다음 매각 작업에 관심이 쏠리고 있다.    현재 산업은행은 HMM 지분을 20.69% 보유한 최대 주주다. 산업은행을 포함해 한국해양진흥공사, 신용보증기금 등 공공부문이 보유한 HMM 지분은 약 46%에 달한다.    조승환 해양수산부 장관은 지난달 연합뉴스 인터뷰에서 HMM 민영화와 관련해 \"공공이 해운 사업을 계속해서 가져갈 수 없다는 것은 확실한 만큼 유연하게 민영화를 추진할 것\"이라고 밝힌 바 있다.    rice@yna.co.kr",
        "ticker": [
            "012030",
            "011200",
            "001680",
            "000880"
        ]
    },
    {
        "title": "코스닥, 698.11에 마감",
        "date": "2022.09.27. 오후 4:03",
        "content": "(서울=연합뉴스) 박동주 기자 = 27일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스닥지수는 전장보다 5.74포인트(0.83%) 오른 698.11에 마감했다. 2022.9.27    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 2,223.86 마감",
        "date": "2022.09.27. 오후 4:03",
        "content": "(서울=연합뉴스) 박동주 기자 = 27일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 코스피가 이날에도 외국인의 '팔자' 영향으로 한때 2,200선 아래로 내려가는 등 불안한 움직임을 보이다 장 막판 낙폭을 줄여 소폭의 상승세로 마감했다.    이날 코스피는 전날보다 2.92포인트(0.13%) 오른 2,223.86에 장을 마쳤다. 2022.9.27    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 2,223.86 마감",
        "date": "2022.09.27. 오후 4:03",
        "content": "(서울=연합뉴스) 박동주 기자 = 27일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 코스피가 이날에도 외국인의 '팔자' 영향으로 한때 2,200선 아래로 내려가는 등 불안한 움직임을 보이다 장 막판 낙폭을 줄여 소폭의 상승세로 마감했다.    이날 코스피는 전날보다 2.92포인트(0.13%) 오른 2,223.86에 장을 마쳤다. 2022.9.27    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 2,223.86 마감",
        "date": "2022.09.27. 오후 4:03",
        "content": "(서울=연합뉴스) 박동주 기자 = 27일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 코스피가 이날에도 외국인의 '팔자' 영향으로 한때 2,200선 아래로 내려가는 등 불안한 움직임을 보이다 장 막판 낙폭을 줄여 소폭의 상승세로 마감했다.    이날 코스피는 전날보다 2.92포인트(0.13%) 오른 2,223.86에 장을 마쳤다. 2022.9.27    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 0.13% 오른 2,223.86 마감",
        "date": "2022.09.27. 오후 4:02",
        "content": "(서울=연합뉴스) 박동주 기자 = 27일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 코스피가 이날에도 외국인의 '팔자' 영향으로 한때 2,200선 아래로 내려가는 등 불안한 움직임을 보이다 장 막판 낙폭을 줄여 소폭의 상승세로 마감했다.    이날 코스피는 전날보다 2.92포인트(0.13%) 오른 2,223.86에 장을 마쳤다. 2022.9.27    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 0.13% 오른 2,223.86 마감",
        "date": "2022.09.27. 오후 4:02",
        "content": "(서울=연합뉴스) 박동주 기자 = 27일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 코스피가 이날에도 외국인의 '팔자' 영향으로 한때 2,200선 아래로 내려가는 등 불안한 움직임을 보이다 장 막판 낙폭을 줄여 소폭의 상승세로 마감했다.    이날 코스피는 전날보다 2.92포인트(0.13%) 오른 2,223.86에 장을 마쳤다. 2022.9.27    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 0.13% 오른 2,223.86 마감",
        "date": "2022.09.27. 오후 4:02",
        "content": "(서울=연합뉴스) 박동주 기자 = 27일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 코스피가 이날에도 외국인의 '팔자' 영향으로 한때 2,200선 아래로 내려가는 등 불안한 움직임을 보이다 장 막판 낙폭을 줄여 소폭의 상승세로 마감했다.    이날 코스피는 전날보다 2.92포인트(0.13%) 오른 2,223.86에 장을 마쳤다. 2022.9.27    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 5거래일 만 반등…뒷심 발휘하며 강보합권 마감",
        "date": "2022.09.27. 오후 4:01",
        "content": "코스피·코스닥 동반 상승\n\n\n\n27일 오후 서울 중구 하나은행 본점 딜링룸. 사진=연합뉴스27일 국내 증시는 불안함의 연속이었다. 코스피와 코스닥 지수는 등락을 반복하다 결국 상승 마감했다. 두 지수 모두 지난 20일 이후 5거래일 만에 반등했다. 이날 코스피는 전일 대비 2.92포인트(0.13%) 오른 2223.86에 거래를 마쳤다. 오전 중 보합권에서 등락하던 코스피 지수는 낙폭을 키워 2020년 7월 24일(2195.49) 이후 약 2년 2개월 만에 처음으로 2200선 아래로 떨어졌다. 이날 지수는 장중 2197.9까지 추락하며 전날에 이어 연중 최저점도 새로 썼다.김석환 미래에셋증권 연구원은 \"장초반 달러 강세 둔화와 미국 국채금리 하락에 국내 증시는 반발 매수가 유입되며 상승 출발했지만 외국인 매도세에 하락 전환했다\"며 \"전일 급락 여파와 강달러에 투자심리가 위축되며 저가 매수가 제한적이었다\"고 설명했다. 지수는 오후장에서도 연신 오르내리며 혼란스러운 장을 연출했다. 하지만 장 막판 기관 순매수세에 힘입어 강보합권으로 마감했다. 이날 유가증권시장에서 기관이 2450억원어치 사들인 반면 개인과 외국인은 각각 163억원, 2457억원 팔아치웠다. 하락장이 지속되는 가운데 이날도 어김없이 연중 신저가를 기록한 종목이 속출했다. 시가총액 상위 10개주 중에선 SK하이닉스(-0.61%)와 네이버, 카카오(-0.67%) 등이 52주 신저가를 새로 썼다. 최근 내리막을 걷던 네이버는 장중 20만원이 깨졌지만 보합권에서 장을 끝냈다. 삼성전자는 0.56% 소폭 올랐고, '고환율 수혜주'인 현대차(1.92%)와 기아(2.27%)도 강세를 보였다. 이날 코스닥 지수는 전장 대비 5.74포인트(0.83%) 오른 698.11을 나타냈다. 하락세를 유지하던 지수는 장막판 외국인과 기관 '사자'에 상승 전환한 뒤 700선 회복을 노렸다. 수급을 보면 외국인과 기관은 각각 454억원, 1290억원 순매수한 반면, 개인 홀로 1748억원어치 순매도했다. 시총 상위 10개주 중에선 펄어비스(-5.85%) 외 모든 종목이 올랐다. 에코프로비엠(3.03%)과 엘앤에프(2.99%) 등 2차전지주는 2~3%대 상승했다. 코스닥 시총 1위 셀트리온헬스케어도 1.27% 강세를 띄었다.이날 서울외환시장에서 원·달러 환율은 전일보다 9.8원 내린 1421.5원에 장을 끝냈다. 간밤 뉴욕증시는 달러 강세 심화와 경기 침체 가능성을 주시하며 하락 마감했다. 고강도 긴축에 대한 우려에 영국과 미국의 국채 금리가 크게 뛴 점도 지수 하락을 이끌었다. 26일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 329.60포인트(1.11%) 하락한 29,260.81에, S&P500지수는 전장보다 38.19포인트(1.03%) 떨어진 3,655.04에, 기술주 중심의 나스닥 지수는 전장보다 65.00포인트(0.60%) 빠진 10,802.92에 각각 거래를 마쳤다.",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "006800",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "장중 연저점 갱신한 코스피, 막판 반등 성공…2220선 사수(종합)",
        "date": "2022.09.27. 오후 4:00",
        "content": "코스피, 2.92P 상승한 2223.86 마감(0.13%↑)코스닥, 5.74P 상승한 698.11 마감(0.83%↑)\n\n\n\n[이미지출처=연합뉴스]국내 증시가 27일 상승 마감했다. 이날 소폭 상승 출발한 코스피 지수는 장중 하락 전환한 뒤, 외국인 매수세가 확대되면서 2200선에서 공방을 거듭하다 장막판 반등에 성공했다.코스피 지수는 이날 2.92포인트(0.13%) 오른 2223.6에 거래를 마쳤다.지수는 이날 미국 연방준비제도(Fed) 위원들이 매파적 발언과 글로벌 경기침체 우려로 장중 2200까지 붕괴됐지만, 기관투자자들의 저가 매수세가 막판 몰리면서 반등을 이끌었다. 기관은 이날 2449억원 상당을 순매수했고, 외국인은 2486억원 상당을 팔아치웠다. 개인은 162억원의 순매도를 기록하며, 매도 규모를 줄였다.전날 주식 급락을 이끈 원달러 환율은 1421원까지 하락한 가운데 코스피 지수가 이날 장중 연저점을 다시 갱신하며 저가 매수세가 몰린데다, 미국 선물시장이 오름세인 점이 저가매 불씨가 된 것으로 보인다.앞서 이날 장중에는 전날 보스틱 라파엘 애틀랜타 연방준비은행 총재는 영국의 대규모 감세로 세계 경제가 침체에 빠질 위험이 높아졌다고 발언하며 투자심리를 위축시켰다. 투자자문사 네드 데이비스 리서치(NDR)가 개발한 경기 예측 모델에서 세계 경기 침체 확률이 98%를 넘어섰다.이진우 메리츠증권 연구원은 \"원달러 환율이 안정을 찾고있지만 시장 부담은 여전하기 때문에 조그만 수급에도 밀리는 단계\"라며 \"유럽 이슈에 대한 불확실성에 대한 패닉심리가 남아있고 시장 지지선이 깨지면서 저점 인식이 약해져 심리적인 위축이 낙폭을 키웠다\"고 말했다.이날 5만3500원까지 떨어지며 52주 신저가를 다시썼던 삼성전자(0.56%)는 막판 매수세가 몰리면서 5만4200원을 회복했다. 현대차(1.92%)와 기아차(2.27%)도 강세를 보였다. 장중 오름세를 보였던 NAVER는 보합 마감했다.다만 LG에너지솔루션(-0.56%)과 SK하이닉스(-0.61%), 삼성바이오로직스(-0.53%),LG화학(-0.35%) 등은 하락 마감했고, 삼성SDI와 카카오는 각각 1.68%와 0.67% 빠졌다.코스닥 지수도 이날 5.74포인트(0.83%) 상승한 698.11을 기록했다. 지수는 이날 장중 681까지 밀렸지만 외국인과 기관의 동반 매수세로 반등했다. 기관은 1290억원 어치 사들였고, 기관도 447억원의 순매수를 기록했다. 개인은 1749억원 어치 순매도했다.코스닥 시총상위 종목은 펄어비스(-5.85%)를 제외한 대부분이 오름세를 기록했다. 알테오젠(4.48%)이 가장 큰 폭으로 뛰었고,에코프로비엠(3.03%)과 엘앤에프(2.99%), 에코프로(2.14%) 등 2차전지 관련주가 강세였다. 셀트리온헬스케어와 셀트리온제약이 각각 1.27%와 0.66% 뛰었고, 카카오게임즈(2.4%)와 JYPEnt.(2.28%) 상승했다.김석환 미래에셋증권 연구원은 \"전일 급락 여파와 강달러에 투자심리가 위축되며 저가 매수세가 제한적이었다\"면서 \"코스피는 연중 최저점을 경신했지만 2200선 사수 노력도 확대됐다\"고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "'강달러 숨고르기'…원/달러 환율, 9.8원 내린 1,421.5원 마감",
        "date": "2022.09.27. 오후 4:00",
        "content": "(서울=연합뉴스) 박동주 기자 = 27일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 급등 추세를 지속하던 원/달러 환율이 이날에는 10원 가까이 하락하며 1,420원대 초반에서 마감했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일 종가보다 9.8원 내린 달러당 1,421.5원에 거래를 마쳤다. 2022.9.27    pdj6635@yna.co.kr"
    },
    {
        "title": "'강달러 숨고르기'…원/달러 환율, 9.8원 내린 1,421.5원 마감",
        "date": "2022.09.27. 오후 4:00",
        "content": "(서울=연합뉴스) 박동주 기자 = 27일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 급등 추세를 지속하던 원/달러 환율이 이날에는 10원 가까이 하락하며 1,420원대 초반에서 마감했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일 종가보다 9.8원 내린 달러당 1,421.5원에 거래를 마쳤다. 2022.9.27    pdj6635@yna.co.kr"
    },
    {
        "title": "'강달러 숨고르기'…원/달러 환율, 9.8원 내린 1,421.5원 마감",
        "date": "2022.09.27. 오후 4:00",
        "content": "(서울=연합뉴스) 박동주 기자 = 27일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 급등 추세를 지속하던 원/달러 환율이 이날에는 10원 가까이 하락하며 1,420원대 초반에서 마감했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일 종가보다 9.8원 내린 달러당 1,421.5원에 거래를 마쳤다. 2022.9.27    pdj6635@yna.co.kr"
    },
    {
        "title": "[코스피 마감]개인·외인 '팔자'에도…2223선 사수",
        "date": "2022.09.27. 오후 4:00",
        "content": "전거래일보다 0.13% 오른 2223.86에 마감기관 나홀로 2450억원 '사자'에 지수 상승자동차 대기수요 견조 기대에 자동차株↑[이데일리 김보겸 기자] 개인과 외국인의 2거래일 연속 ‘팔자’ 와중에도 코스피 지수가 2223선을 사수하며 27일 장을 마쳤다. 마켓포인트에 따르면 이날 코스피 지수는 전거래일보다 0.13%(2.92포인트) 오른 2223.86에 거래를 마쳤다. 오전 중 상승과 하락을 반복하던 코스피 지수는 점심 무렵 낙폭을 키워 장중 2200선 밑으로 떨어지기도 했다. 하지만 원·달러 환율이 소폭 하락하면서 장 마감을 앞두고 지수 상승을 견인했다.  \n\n\n\n개인과 외국인이 2거래일 연속 순매도를 이어가고 있다. 개인은 163억원을, 외국인은 2486억원을 팔아치웠다. 반면 기관은 2450억원을 사들이며 이틀 연속 순매수했다. 이날 원·달러 환율은 전거래일보다 9.8원 내린 1421.5원에 마감했다. 전거래일 미국 3대 증시가 일제히 하락 마감한 뒤 국내 증시가 숨고르기에 나서는 모양새다. 간밤 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 1.11% 빠진 2만9260.81에 마감했다. 전거래일 연중 최저점을 깬 뒤 추가 하락한 것이다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.03% 빠진 3655.04를 기록했다. 기술주 중심의 나스닥 지수는 0.60% 내린 1만802.92에 거래를 마쳤다. 대형주와 중형주가 각각 0.09%, 0.50% 오르는 가운데 소형주가 0.20% 하락했다. 운수창고가 3%대 뛰어올랐고 음식료품도 2% 넘게 올랐다. 비금속광물과 유통업, 건설업도 1%대에서 올랐다. 반면 보험은 2% 넘게 하락했으며 통신업, 금융업도 1%대에서 내렸다. 시가총액 상위 종목은 혼조세를 보였다. 삼성전자(005930)는 전거래일보다 300원(0.56%) 상승한 5만4200원을 기록했다. 같은 반도체주 SK하이닉스(000660)는 전날보다 0.61% 떨어졌다. LG에너지솔루션(373220)은 2500원(0.56%) 내리며 44만4000원에 거래를 마쳤다. 코로나19 이후 자동차 생산량이 급감하면서 대기 수요가 연말까지 견조할 것이라는 기대에 현대차(005380)와 기아(000270)는 각각 1.92%, 2.27%씩 올랐다. 1개 종목이 상한가를 쳤고 380개 종목이 올랐다. 하한가 없이 481개 종목이 내렸다. 70개 종목은 보합에 머물렀다. 이날 거래량은 4억7820만주에 머물렀다. 거래대금은 7억8177억원을 기록했다. 같은 시간 아시아 증시는 혼조세를 보이고 있다. 중국 상하이종합지수는 전거래일보다 0.93% 오르고 있다. 일본 닛케이225지수도 전거래일보다 0.53% 오른 2만6571.87에 거래를 마쳤다. 반면 홍콩 항셍지수는 0.14%, 호치민증시 VN지수는 0.01% 내리고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "005930",
            "005380"
        ]
    },
    {
        "title": "코스피, 0.13% 오른 2,223.86 마감…한때 2,200선 붕괴",
        "date": "2022.09.27. 오후 3:57",
        "content": "(서울=연합뉴스) 박동주 기자 = 27일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 코스피가 이날에도 외국인의 '팔자' 영향으로 한때 2,200선 아래로 내려가는 등 불안한 움직임을 보이다 장 막판 낙폭을 줄여 소폭의 상승세로 마감했다.    이날 코스피는 전날보다 2.92포인트(0.13%) 오른 2,223.86에 장을 마쳤다. 2022.9.27    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 0.13% 오른 2,223.86 마감…한때 2,200선 붕괴",
        "date": "2022.09.27. 오후 3:57",
        "content": "(서울=연합뉴스) 박동주 기자 = 27일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 코스피가 이날에도 외국인의 '팔자' 영향으로 한때 2,200선 아래로 내려가는 등 불안한 움직임을 보이다 장 막판 낙폭을 줄여 소폭의 상승세로 마감했다.    이날 코스피는 전날보다 2.92포인트(0.13%) 오른 2,223.86에 장을 마쳤다. 2022.9.27    pdj6635@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]IPO장외 주요 종목 시세( 9월 27일)",
        "date": "2022.09.27. 오후 3:54",
        "content": "[서울경제]"
    },
    {
        "title": "[코스닥 마감]장중 연저점 경신 후 소폭 회복…690선",
        "date": "2022.09.27. 오후 3:53",
        "content": "기관 1290억 ‘사자’ vs 개인 1748억 ‘팔자’오락문화, 화학 등 강세에스티큐브, 카나리아바이오 등 두자릿수↑지니틱스, 에이프로바이오 피인수 소식에 상한가[이데일리 김응태 기자] 코스닥이 장중 연저점을 경신했지만 장 후반 기관 주도의 매수세에 힘입어 상승 마감했다.\n\n\n\n27일 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 5.74포인트(0.83%) 오른 698.11로 거래를 마쳤다. 이날 코스닥은 690선에서 상승 출발해 700선까지 회복했지만, 오후 들어 681선까지 무너지며 장중 연저점을 새로 썼다. 장 후반 소폭 회복하면서 690선에서 마감했다. 다만 전날에 이어 700선이 붕괴된 상태는 지속됐다.이날 코스닥이 소폭 회복하는 데 그친 것은 미국 연방준비제도(Fed)의 긴축 정책에 따른 경기 비관론이 고조된 데다, 고환율 기조가 지속되면서 위험자산 선호 심리가 악화됐기 때문으로 풀이된다. 이날 원·달러 환율은 전날 대비 소폭 내렸지만 여전히 1420선에서 등락을 보이며 여전히 높은 수준을 유지했다. 김석환 미래에셋증권 연구원은 “장 초반 달러 강세 둔화와 미국 국채금리 하락에 국내 증시는 반발매수가 유입되며 상승 출발했지만 외국인 매도세 확대에 하락 전환했다”며 “전일 급락 여파와 강달러에 투자심리가 위축되며 저가 매수도 제한적이었다”고 분석했다.  수급별로는 기관과 외국인이 매수세를 견인했다. 기관은 1290억원, 외국인은 448억원 순매수했다. 개인만 1748억원 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 723억원 매수 우위를 기록했다.업종별로는 상승하는 기업이 더 많았다. 오락문화(2.66%), 화학(2.24%)은 2%대 상승했다. IT부품(1.65%), 일반전기전자(1.32%), 소프트웨어(1.31%), 제약(1.09%), 음식료·담배(1.02%) 등은 1% 넘게 올랐다. 통신서비스(0.99%), 기타서비스(0.92%), IT H/W(0.80%), 제조(0.78%) 등은 1% 미만 상승했다. 반면 출판·매체복제(1.77%), 비금속(1.04%) 등은 1% 넘게 하락했다. 인터넷(0.98%), 통신장비(0.78%), 금속(0.66%), 종이·목재(0.57%), 기타 제조(0.54%) 등은 1% 미만 내렸다.     시가총액 상위주도 상승하는 종목이 우위였다. 에스티큐브(052020)는 17%대 상승했다. 카나리아바이오(016790)는 난소암 치료제 임상 3상 순항에 16%대 뛰었다. 성일하이텍(365340)은 8%대, 파라다이스(034230)는 7%대 올랐다. 나노신소재(121600)와 포스코ICT(022100)는 각각 6%, 5%대 올랐다. 클래시스(214150), 천보(278280), 알테오젠(196170) 등은 4%대 상승했다. 이와 달리 펄어비스(263750)는 5%대 하락했으며, 비에이치(090460)도 2%대 내렸다. 동화기업(025900)은 1%대 약세를 기록했다. 원익IPS(240810), 동진쎄미켐(005290), 심텍(222800), 위메이드(112040) 등도 1% 미만 하락했다. 종목별로는 지니틱스(303030)가 웨어러블 터치 반도체 기업인 에이프로바이오에 피인수된다는 소식에 상한가를 기록했다. 오픈엣지테크놀로지(394280)는 상장 첫날인 전날 공모가 수준에서 마감했지만, 이날엔 상한가로 직행해 상이한 주가 흐름을 보였다.이날 거래량은 9억2941만주, 거래대금은 5조9098억원으로 집계됐다. 3개 종목이 상한가를 기록했으며, 643개 종목이 상승했다. 761개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 107개 종목은 보합권에 머물렀다.간밤 뉴욕증시는 하락 마감했다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30 산업평균지수는 전거래일 대비 1.11% 하락한 2만9620.81로 거래를 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 1.03% 내린 3655.04를 기록했다. 기술주 중심의 나스닥 지수는 0.60% 빠진 1만802.92로 집계됐다.",
        "ticker": [
            "006800",
            "090460"
        ]
    },
    {
        "title": "[특징주] 일본운항 확대에 항공·여행주 급등…에어부산 13%↑",
        "date": "2022.09.27. 오후 3:51",
        "content": "무비자 허용에 일본행 비행편 대폭 증편(서울=연합뉴스) 임화영 기자 = 국내 항공사들이 2년 6개월 만에 재개된 일본 무비자 여행 및 입국자 수 제한 해제에 맞춰 일본 노선 운항을 대폭 늘린다.    대한항공은 다음달 11일부터 인천~나리타(도쿄)·오사카를 기존 주 7회 운항에서 주 14회로 증편한다고 27일 밝혔다.     아시아나항공은 다음달 30일부터 인천∼나리타를 주 10회에서 12회로, 인천∼오사카를 주 7회에서 10회로, 인천∼후쿠오카를 주 3회에서 7회로, 인천∼나고야를 주 2회에서 3회로 각각 증편한다.     사진은 이날 오후 김포국제공항 일본항공(JAL) 체크인 카운터. 2022.9.27 hwayoung7@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 국내 항공사들이 일본 노선 운항을 확대한다는 소식에 27일 항공주와 여행주가 강세를 보였다.    이날 유가증권시장에서 에어부산은 전 거래일보다 13.12% 오른 3천190원에 거래를 마쳤다.    또 진에어(4.23%), 티웨이항공(3.87%), 제주항공(2.56%), 대한항공(2.21%) 등 항공주와 모두투어(6.18%), 하나투어(4.52%) 등 여행주가 동반 상승했다.    파라다이스(7.64%), GKL(5.90%), 롯데관광개발(4.19%) 등 카지노주도 일본 관광객 증가 기대에 큰 폭으로 올랐다.    국내 항공사들은 2년 6개월 만에 재개된 일본 무비자 여행 및 입국자 수 제한 해제에 맞춰 일본 노선 운항을 대폭 늘리기로 했다.    대한항공은 다음 달 11일부터 인천∼나리타(도쿄)·오사카를 기존 주 7회 운항에서 주 14회로 증편한다.    에어부산은 10월 11일부터 부산∼후쿠오카·오사카를 매일 운항하고, 17일부터 매일 2회로 증편한다. 인천∼오사카도 다음 달 20일부터 매일 운항한다.    rice@yna.co.kr",
        "ticker": [
            "114090",
            "003490",
            "032350",
            "020560",
            "298690",
            "089590",
            "272450",
            "091810",
            "039130"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향( 9월 27일)",
        "date": "2022.09.27. 오후 3:48",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 대우조선, 증자우려에 급락…한화그룹주도 약세(종합)",
        "date": "2022.09.27. 오후 3:42",
        "content": "대우조선, 한화에 매각(거제=연합뉴스) 김동민 기자 = 국내 조선 '빅3' 중 하나인 대우조선해양이 20년 넘는 기나긴 매각 작업 끝에 새 주인을 맞을 것으로 보인다.    기획재정부와 금융위원회, 산업통상자원부는 26일 산업경쟁력강화 관계장관회의를 열어 대우조선을 한화그룹에 매각하는 방안을 논의했다.    2001년 워크아웃(채무조정) 졸업 후 산업은행 관리를 받으며 민영화를 추진해온 대우조선은 2008년과 올해 각각 한화그룹과 현대중공업그룹에 인수될 뻔했으나 무산되면서 가시밭길을 걸어야 했다.    사진은 이날 오후 경남 거제시 아주동 대우조선해양 옥포조선소에 설치된 대형 크레인. 2022.9.26 image@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 한화그룹 품에 안기게 됐다는 소식에 전날 급등한 대우조선해양이 27일 급락세로 돌아섰다.     이날 유가증권시장에서 대우조선해양은 전 거래일보다 18.24% 떨어진 2만400원에 거래를 마쳤다.    주가가 전날 급등한 탓에 차익 시현 매물이 나오는 데다, 유상증자 규모가 커 기존 주주에게 불리할 수 있다는 우려에 추가 매물이 출회된 것으로 분석된다.     유재선 하나증권 연구원은 \"유상증자 규모가 상당해 기존 주주 가치 희석 우려가 불거졌다\"며 \"유상증자가 마무리된 이후 산업은행이 대우조선해양 지분 28.2%를 여전히 보유한다는 점에서 공적자금 회수에 대응하는 오버행(잠재 매도 물량) 리스크가 꾸준히 제기될 여지도 있다\"고 설명했다.    인수 주체인 한화그룹주는 약세를 보이다 일부 종목이 반등했다. 업계에선 대우조선해양의 재무구조 정상화와 실적 개선에 대한 불확실성이 크다고 지적한다.    한화(0.39%), 한화솔루션(3.24%)이 저점 인식에 소폭 올랐고, 한화에어로스페이스(-1.66%), 한화시스템(-1.63%) 등은 소폭 하락했다. 이들 그룹주 종목은 전날에는 5∼10%가량 하락했다.    산업은행은 전날 대우조선이 한화그룹과 2조원의 유상증자 방안을 포함한 조건부 투자합의서(MOU)를 체결했다고 밝혔다.    한화그룹은 대우조선 앞으로 2조원 규모의 유상증자를 실시해 49.3%의 경영권 지분을 확보한다. 한화에어로스페이스(1조원), 한화시스템(5천억원), 한화임팩트파트너스(4천억원), 한화에너지 자회사 3곳(1천억원) 등이 유상증자에 참여한다.     srchae@yna.co.kr",
        "ticker": [
            "000880",
            "009830",
            "272210",
            "012450"
        ]
    },
    {
        "title": "코스피, 0.13% 오른 2,223.86 마감…한때 2,200선 붕괴",
        "date": "2022.09.27. 오후 3:38",
        "content": "코스피[연합뉴스 자료사진](서울=연합뉴스) 이미령 기자 = 코스피가 27일에도 외국인의 '팔자' 영향으로 한때 2,200선 아래로 내려가는 등 불안한 움직임을 보이다 장 막판 낙폭을 줄여 소폭의 상승세로 마감했다.    이날 코스피는 전날보다 2.92포인트(0.13%) 오른 2,223.86에 장을 마쳤다.    전장 대비 3.45포인트(0.16%) 오른 2,224.39에 개장한 지수는 하락세로 돌아서 한때 장중 2,200선을 밑돌기도 했다.    장중 2,200선 하회는 2020년 7월 24일(2,195.49) 이후 2년 2개월여 만이다.    지수는 이후에도 불안한 흐름을 이어갔으나 장 막판 낙폭을 축소해 2,220선에서 마무리했다.    코스닥지수는 전장보다 5.74포인트(0.83%) 오른 698.11에 마감했다.    already@yna.co.kr"
    },
    {
        "title": "[특징주] DB하이텍, 반도체설계 분사 검토 중단에 강세(종합)",
        "date": "2022.09.27. 오후 3:37",
        "content": "DB하이텍[DB하이텍 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 국내 반도체 위탁생산(파운드리) 전문 업체인 DB하이텍이 반도체 설계 사업부의 분사 검토를 중단했다는 소식에 27일 강세를 보였다.    이날 유가증권시장에서 DB하이텍은 전 거래일 대비 5.53% 오른 4만50원에 거래를 마쳤다.    장중 한때 4만2천50원까지 오르기도 했다.    DB하이텍은 전날 장 마감 후 \"사업부 분야별 전문성 강화와 경쟁력 제고를 위해 설계사업 분사를 포함해 다양한 전략 방안을 고려했지만, 현재 진행 중인 분사 작업 검토를 중단하기로 했다\"고 공시했다.    DB하이텍은 브랜드사업부를 통해 디스플레이구동칩(DDI) 등 일부 제품의 설계를 자체적으로 해왔다.    이에 반도체 설계 전문성 강화와 경영 효율화를 위해 최근까지 브랜드사업부 분사를 진지하게 검토했으나, 지난 7월 분사 검토 소식이 알려지면서 일부 주주들을 중심으로 반대 여론이 형성됐다.    전날에는 장중 3만7천750원까지 밀리며 52주 신저가를 경신하기도 했다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "000990"
        ]
    },
    {
        "title": "[데이터로 보는 증시] KRX 금 시세(9월 27일)",
        "date": "2022.09.27. 오후 3:36",
        "content": "[서울경제]"
    },
    {
        "title": "카나리아바이오 난소암 3상 중간 심의 통과에 세종메디칼 거래량이 33배 뛴 이유 [Why 바이오]",
        "date": "2022.09.27. 오후 3:28",
        "content": "DSMB 임상 지속 심의 결정에카나리아바이오 주가 상한가덩달아 세종메디칼 첫날 급등 후둘째날 거래량만 늘며 보합세30일 최종 잔금 납부 여부에 관심\n\n\n\n세종메디칼 본사 전경. 사진 제공=세종메디칼[서울경제] 카나리아바이오(016790)가 난소암 환자를 대상으로 진행 중인 글로벌 임상 3상이 순항 중이라는 중간 심의 결과가 나오자 주가가 급등하고 있다. 덩달아 인수 계약이 진행 중인 세종메디칼(258830)에도 관심이 집중되면서 거래량이 33배 이상 폭증했다.27일 카나리아바이오는 오후 3시 기준 주가가 24만 950원으로 전날보다 23.8% 급등세를 보이고 있다. 전날 상한가(30%)를 기록한 데 이어 이틀째 급격한 주가 상승이다. 주가 거래량도 폭발적으로 늘어났다. 전주 마지막 날인 23일 161만 1010주였던 거래량은 상한가를 기록한 26일 361만 4732주로 2배 이상 껑충 뛰더니, 이날 현재까지는 무려 1728만 주 이상 거래 중이다.카나리아바이오에 이같이 시장의 관심이 집중된 것은 26일 난소암 치료제 오레고보맙에 대한 임상 3상이 데이터안전성모니터링위원회(DSMB)의 심의를 통과했기 때문이다. DSMB는 미국 식품의약국(FDA)의 가이드라인에 따라 현재 진행 중인 임상에 대해 6개월 단위로 임상을 이대로 계속 진행해도 안전성과 효능에 문제가 없을지 임상 데이터를 검토하는 기구다. 앞서 오레고보맙의 글로벌 임상 3상은 지난해 말 시작됐다. 내년 3분기에는 중간 결과가 발표될 전망이다.\n\n\n\n카나리아바이오의 임상 순항 소식에 따라 회사와 연관된 세종메디칼 주가도 요동치고 있다. 세종메디칼은 지난 26일 하루 24.8% 오른 4430원으로 장마감한데 이어 이날 장초반 한때 10% 이상 급등하며 최고 5150원을 기록하기도 했다. 하지만 오후 3시가 넘어가면서 세종메디칼은 전날보다 주가와 비슷한 수준으로 내려앉았다. 이 가운데 거래량은 2564만 주를 돌파하면서 지난주 23일 79만 690주에 비해 33배가 폭증했다.세종메디칼의 거래량이 늘며 주가가 널뛴 이유는 카나리아바이오가 세종메디칼의 인수를 진행하고 있기 때문이다. 카나리바이오의 모회사인 카나리아바이오엠은 지난 7월 세종메디칼의 주식 40만 주에 대한 양수 계약을 체결하고 잔금 납입만 남겨놓은 상황이다. 40만 주를 총 198억 원에 인수하며 카나리아바이오는 세종메디칼의 최대주주에 오를 계획이다. 하지만 인수 완료가 한달째 지연되고 있다. 카나리아바이오는 당초 지난 8월 29일 잔금 납입을 약속했으나 9월 16일과 30일로 각각 두 차례 연기한 바 있다. 업계 관계자는 “카나리아바이오의 세종메디칼 인수가 성자될 수 있을지에 대한 시장의 판단이 주가 흐름에 나타나고 있다”고 말했다.\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "한국맥쿼리, 카이스트 금융전문대학원생 장학금 지원",
        "date": "2022.09.27. 오후 3:26",
        "content": "2006년부터 약 16억원 기부 이어져대학원생 6명에 각 300만원 장학금 전달\n\n\n\n지난 26일 열린 한국맥쿼리와 카이스트 경영대학 금융전문대학원 장학금 수여식 현장에서 참석자들이 기념사진을 촬용하고 있다. (왼쪽부터) 김진우, 이지은, 반유정 학생, 김용환 한국맥쿼리 대표, 박광우 카이스트 교수, 안효은, 강지수, 김창균 학생  [사진 제공 = 한국맥쿼리] 한국맥쿼리가 한국과학기술원(KAIST) 경영대학 금융전문대학원 학생들을 위한 장학금 전달식을 지난 26일 열었다고 27일 밝혔다.지난 2006년부터 한국맥쿼리는 카이스트 금융전문대학원 개원 이후 약 16억원을 장학금으로 전달했다. 올해도 총 6명의 대학원생들에게 각각 300만원씩 장학금을 전달했다.김용환 한국맥쿼리 대표는, \"한국맥쿼리는 카이스트와 한국금융산업의 발전과 고급금융인력의 육성을 위해 올해 세번째로 장학금 전달식을 진행하게 됐다\"며, \"향후 다양한 관련 프로그램을 진행할 예정이다\"라고 말했다.변석준 카이스트 경영대학 금융전문대학원장은, \"한국맥쿼리와 2006년부터 꾸준히 한국 금융시장의 발전을 위해 노력하고 있다\"며, \"앞으로도 카이스트 금융전문대학원은 전문성을 강화하기 위해 자산운용, 투자금융, 금융공학, 디지털금융 분야에 특화된 커리큘럼과 현장 맞춤형 교육 등 국제 경쟁력을 갖춘 금융 인재 양성을 위해 힘쓰겠다\"고 전했다."
    },
    {
        "title": "코스닥사 증권신고서 10건 중 3건은 '정정요구'…투자위험 기재 미흡",
        "date": "2022.09.27. 오후 3:21",
        "content": "[서울경제] 코스닥 상장사가 제출한 증권신고서 10건 중 3건은 투자위험 사항 기재 미흡 등의 이유로 금융감독원의 정정 요구를 받은 것으로 나타났다.27일 금융감독원에 따르면 금감원은 2017년부터 지난해까지 상장법인 등이 제출한 증권신고서 2680선 중 180건(6.7%)에 대해 정정을 요구했다. 정정 요구 비중은 2017년 5.0%, 2018년 5.4%, 2019년 6.5%, 2020년 9.7%, 2021년 6.8%로 나타났다.\n\n\n\n코스피·코스닥 상장사별 정정요구 비율. 자료=금융감독원시장별로 보면 코스피 상장사에 대한 정정 요구율은 3.0% 수준이었지만, 코스닥 상장사의 경우 그 비율이 29.1%에 이른다. 주식·채권 증권신고서에 대한 정정 요구에선 신규사업 진행 등 사업위험이나 지배구조, 계열회사 등 회사위험과 같은 투자위험과 관련한 사항이 대부분(72.2%)를 차지했다. 합병 등 증권신고서는 투자위험(24.3%)과 함께 합병의 목적·형태·인정 등 합병 기본사항(28.2%), 합병가액 산출근거(25.5%) 등 다양한 사유로 정정이 요구됐다.금감원 측은 “앞으로도 투자자가 투자위험을 충분히 인지해 투자판단을 내릴 수 있도록 증권신고서 심사에 만전을 기하겠다”며 “정정요구 사례집을 발간하는 등 기업이 증권신고서를 충실하게 작성·공시할 수 있도록 시장과의 의사소통을 강화할 것”이라고 말했다."
    },
    {
        "title": "[특징주] 에어부산 日 노선 확대 소식에 11% 급등",
        "date": "2022.09.27. 오후 3:05",
        "content": "[서울경제] 에어부산(298690)이 유상증자 성공에 이어 일본 노선 확대로 투자심리가 급격히 개선되면서 급등하고 있다. 27일 오후 3시 2분 기준 에어부산은 전일보다 11.70% 오른 3150원에 거래를 이어가고 있다. 에어부산은 이날 일본의 무비자 개인 여행 허용 발표에 따라 다음 달부터 김해공항과 인천공항에서 출발하는 일본 주요 노선 운항을 대폭 확대 운항한다고 밝혔다. 일본 노선은 2018년 기준으로 에어부산의 전체 국제선 탑승객 중 절반 이상을 차지하고, 연간 평균 탑승률이 84.6%를 기록할 정도의 핵심 노선이다.에어부산은 지난 19일부터 23일까지 진행한 유상증자 청약에서 138.91%의 청약률을 기록하며 흥행에 성공해 1339억원의 자금을 확보했다.",
        "ticker": [
            "298690"
        ]
    },
    {
        "title": "종근당, 유전자치료제 연구센터 'Gen2C' 개소…개발 본격화",
        "date": "2022.09.27. 오후 2:32",
        "content": "서울성모병원 내에 연구센터···산학연 협력 강화\"유전자치료제 전문성 강화해 선두기업 될 것\"\n\n\n\n26일 서울성모병원에서 열린 유전자치료제 연구센터 ‘Gen2C’ 개소식에서 김성곤(왼쪽부터) 종근당 효종연구소장, 이정진 종근당바이오 대표, 조석구 가톨릭대학교 산학협력단장, 오춘경 종근당 부사장, 김민정 종근당 유전자치료제 연구실장이 테이프를 자르고 있다. 사진제공=종근당[서울경제] 종근당이 첨단 바이오의약품 개발을 본격화하기 위해 유전자치료제 연구센터를 열었다.종근당은 26일 서울 반포의 서울성모병원 옴니버스파크에서 김영주 대표와 조석구 가톨릭대학교 산학협력단장 등 50여 명이 참석한 가운데 유전자치료제 연구센터 ‘Gen2C’ 개소식을 열었다고 27일 밝혔다.이번에 문을 연 Gen2C는 ‘진투큐어(Gene to Cure)’의 줄임말로 ‘치료를 위한 유전자’라는 의미를 담았다. 유전자를 이용한 혁신적 치료제를 개발해 인류 건강에 기여하겠다는 의지를 반영시켰다고 종근당 측은 설명했다.종근당은 Gen2C를 주축으로 유전자치료제 분야에서 전문성을 강화하고 선두 기업으로 자리매김하겠다는 전략이다. 효종연구소의 유전자치료제 분야 연구원을 중심으로 미충족 수요가 높고 기존의 방법들로 치료제 개발이 어려웠던 희귀?난치성 질환을 치료하는 약을 개발할 계획이다.특히 효과와 안전성이 입증된 아데노부속바이러스(AAV·Adenovirus-Associated Virus)를 전달체로 활용한 유전자치료제와 자체 플랫폼 기술 확보에 집중할 예정이다. 연구 및 임상시험과 관련해 산학연 협력과 교류를 강화하고 국내?외 기업들과 오픈 이노베이션을 통한 공동개발도 추진한다.종근당 관계자는 “글로벌 세포·유전자치료제 시장은 2021년 75억 달러에서 2026년 약 556 억달러 규모로 연평균 약 49.1% 씩 성장할 것으로 예상된다”며 “이번 유전자치료제 연구센터 개소를 통해 해당 분야의 독자적인 기술을 확보하고 글로벌 혁신 신약개발을 가속화할 계획”이라고 말했다.종근당은 최근 유전자치료제, 세포치료제 등 첨단 바이오의약품으로 신약개발 범위를 확대하고 있다. 지난 5월에는 세포?유전자치료제 위탁개발생산(CDMO) 및 차세대 줄기세포치료제 개발 기업 이엔셀과 전략적 투자 및 세포?유전자치료제 공동연구를 위한 양해 각서(MOU)를 체결하고 첨단바이오의약품의 공동 연구개발과 생산 프로세스를 가속화한다고 발표한 바 있다.",
        "ticker": [
            "185750",
            "063160"
        ]
    },
    {
        "title": "'갈변샴푸' 모다모다, 中 CGE그룹과 손잡고 시장 진출 본격화",
        "date": "2022.09.27. 오후 2:11",
        "content": "연내 합작회사 출범시키기고 中 오프라인 시장 진출\"거대 인구 고령화 초입 단계···갈변샴푸 잠재력 크다\"\n\n\n\n중국 베이징의 CGE그룹 본사. 사진제공=모다모다[서울경제] 이른바 ‘갈변 샴푸’로 유명해진 바이오 코스메틱 기업 모다모다가 중국에 헙작법인을 설립하고 현지 시장에 본격 진출한다.모다모다는 중국 CGE(China Grand Enterprises·中國?大) 그룹과 합작회사를 만들어 현지 시장 공략을 시작한다고 27일 밝혔다. 모다모다와 CGE는 합작회사에 공동 투자하기로 합의하고 빠르면 연내에 법인을 출범시킬 계획이다.모다모다에 따르면 CGE 그룹은 제약과 헬스케어를 중심으로 유통·금융·부동산까지 아우르는 중국의 대형 기업이다. 모다모다는 현재 티몰 등 온라인 쇼핑 플랫폼 위주로 중국에 진출해 있는데 이번 합작을 통해 중국 전역의 오프라인 채널을 구축하게 될 것으로 회사 측은 기대하고 있다.CGE 그룹의 핵심 사업인 제약·헬스케어 부문은 산하에 화동의약, 원대의약, 레이윤샹 제약, 원대바이오테크 등 4개 제약·바이오 자회사를 운영하고 있다. 세계 6만 여 개의 의료 기관을 고객사로 두고 있기도 하다고 모다모다 측은 설명했다.배형진 모다모다 대표는 “중국은 세계 헤어케어 제품 시장에서 12%의 점유율을 차지하고 있다\"면서 \"거대 인구가 고령화 시대의 초입에 들어가고 있어 중국의 헤어케어 시장은 향후 가파르게 성장할 것으로 예상되며 모다모다 갈변 샴푸의 잠재력 또한 매우 클 것”이라고 말했다."
    },
    {
        "title": "[오후 시황] 장 중 2200 무너진 코스피…개인 풋옵션 사들이며 하락 베팅",
        "date": "2022.09.27. 오후 1:52",
        "content": "[서울경제] 미국 연방준비제도(Fed·연준) 인사들이 강한 긴축 의지를 내비치면서 국내 증시가 장 중 한 때 2200선을 내주며 속절없이 추락하고 있다. 개인들 투자자들은 지수 추가 하락을 예상하며 풋옵션 매수를 늘리고 있는 모습이다.27일 오후 1시 39분 기준 코스피는 전일보다 12.49포인트(0.56%) 내린 2208.45에 거래를 이어가고 있다. 코스피는 이날 3.45포인트(0.16%) 오른 2246.39로 출발했지만, 하락 전환하며 낙폭을 키우고 있다. 장 중 한 때에는 2200선이 무너지며 2198.8을 기록했다. 코스피가 2190대를 나타낸 것은 지난 2020년 7월24일(장중 2195.49) 이후 약 2년2개월 만이다.유가증권시장에서 개인과 기관은 각각 854억원, 927억원 순매수 했고, 외국인은 1927억원 순매도 중이다. 코스피 시총 상위 10개 종목들은 대체로 내리고 있다. 삼성전자(005930)(0.37%)와 현대차(005380)(0.31%), 기아(000270)(1.07%)가 선방하는 가운데 나머지 삼성SDI(006400)(-2.68%) NAVER(-1.96%) SK하이닉스(000660)(-1.82%) LG화학(051910)(-1.05%) LG에너지솔루션(373220)(-1.01%) 등은 모두 하락세다.코스피는 전일 과대 낙폭에도 불구하고 연준 인사들의 강한 긴축 의지 발언과 유럽 경제 불안에 대한 우려에 등락을 거듭하고 있다. 환율은 원·달러 환율은 1427.30원으로 전 거래일 보다 2.30(0.16%)원 오르며 기록하며 1430원 선을 위협하고 있다. 무너진 투심으로 개인은 추가 하락에 베팅하는 풋옵션 4000계약 가량을 순매수 중이다. 코스닥 지수는 전일대비 4.87포인트(0.69%) 내린 687.47을 기록중이다. 외국인과 기관이 32억원, 614억원 순매수하며 지수를 견인중이고 개인은 653억원 순매도 중이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "005380"
        ]
    },
    {
        "title": "코스닥, 장중 연저점 또 경신…680선 후퇴",
        "date": "2022.09.27. 오후 1:48",
        "content": "개인 611억 ‘팔자’…기관 583억 ‘사자’비금속, 종이·목재 등 약세펄어비스 6%, 동화기업 3%대↓[이데일리 김응태 기자] 코스닥이 하락폭이 커지면서 장중 연저점을 다시 한 번 경신했다. \n\n\n\n27일 마켓포인트에 따르면 오후 1시41분 코스닥은 전거래일 대비 5.61포인트(0.81%) 하락한 686.73을 기록하고 있다. 이날 코스피는 690선에서 상승 출발했지만 장중 하락전환하며 연저점인 681선까지 무너졌다. 전날 2년 3개월 만에 700선이 붕괴된 데 이어 낙폭이 계속 확대되는 양상이다.  개인이 매도세를 견인하고 있다. 611억원 순매도 중이다. 반면 기관은 583억원, 외국인은 4억원 순매수 중이다. 프로그램은 차익과 비차익을 합쳐 182억원 매수 우위를 보이고 있다.업종별로는 대다수가 하락세다. 비금속은 3%대 내림세다. 종이·목재, 통신장비, 기타 제조, 출판·매체복제, 금속 등은 2% 넘게 하락하고 있다. 인터넷, 건설, 기계·장비, 반도체, 일반전기전자, 방송서비스, IT H/W, 금융, 운송 등은 1%대 약세다. 반면 음식료·담배는 1% 넘게 오르고 있다. 통신서비스, 오락문화, 화학 등도 1% 미만 소폭 상승 중이다.     시가총액 상위 종목은 하락하는 기업이 더 많다. 펄어비스(263750)는 6%대 하락 중이다. 동화기업(025900), 비에이치(090460), 심텍(222800) 등도 3%대 약세를 보이고 있다. 원익IPS(240810), 케이엠더블유(032500), 엔켐(348370), 위메이드(112040), 동진쎄미켐(005290) 등은 2%대 하락세다. 휴젤(145020), LX세미콘(108320), 에코프로(086520) 등도 1% 넘게 약세를 기록하고 있다. 이와 달리 카나리아바이오(016790)는 26%대 상승 중이며, 에스티큐브(052020)도 14% 넘게 오르고 있다. 성일하이텍(365340), 파라다이스(034230) 등은 6%대 오름세다.",
        "ticker": [
            "108320",
            "090460"
        ]
    },
    {
        "title": "펫푸드 전문업체 오에스피, 내달 코스닥 입성",
        "date": "2022.09.27. 오후 1:41",
        "content": "오에스피[서울IR 제공. 재판매 및 DB금지](서울=연합뉴스) 이미령 기자 = 펫푸드(반려동물 먹거리) 전문업체 오에스피(OSP)가 다음 달 코스닥시장에 상장한다.     오에스피는 27일 서울 여의도에서 기업공개(IPO) 기자간담회를 열고 코스닥 상장 계획과 전략을 발표했다.    오에스피는 2004년 설립 후 2019년 동물약품 전문기업 우진비앤지 자회사로 편입됐다.    회사는 ANF(우리와), 풀무원, 사조동아원 등 국내 주요 펫푸드 브랜드 11개사를 고객사로 확보해 제조업자 개발 생산(ODM) 사업을 활발히 진행 중이다.    지난해 유기농 펫푸드 시장 점유율이 50%로 업계 1위 자리를 지키고 있다고 강조했다.    유기농 자체브랜드(PB) 제품 '내츄럴시그니처'를 출시했으며, 올해 하반기 유기농 기능성 펫푸드 '인디고 바이오뉴트리션'을 추가로 선보일 계획이다.    회사는 사업 다각화를 통해 반려동물 의료 진단과 의약품을 제공하는 헬스케어 플랫폼, 반려동물 숙박, 장례, 보험을 연계하는 이커머스(전자상거래) 서비스 등 반려동물 생애주기 전반에 걸친 서비스를 제공할 계획이라고 밝혔다.    이번에 공모하는 주식은 모두 205만6천주다.    주당 공모 희망가는 6천300∼8천400원, 공모 예정 금액은 129억∼173억원이다.    공모 자금은 신공장 증설 등 시설 투자에 주로 활용할 계획이다.    오에스피는 27∼28일 기관 수요예측을 거쳐 공모가를 확정하고 다음 달 4∼5일 일반 청약을 거쳐 코스닥 시장에 상장할 예정이다.    상장 주관사는 대신증권이다.    already@yna.co.kr",
        "ticker": [
            "012030",
            "003540",
            "008040",
            "105840",
            "017810"
        ]
    },
    {
        "title": "코스피, 장중 2200선 붕괴…2년2개월만",
        "date": "2022.09.27. 오후 1:35",
        "content": "[이데일리 김보겸 기자] 코스피가 27일 장중 2200선 밑으로 떨어졌다.\n\n\n\n이날 오후 12시24분 코스피지수는 전거래일보다 21.16포인트(0.95%) 내린 2199.78을 나타냈다. 코스피가 장중 2200선 아래로 하락한 것은 지난 2020년 7월24일(2195.49) 이후 약 2년2개월 만이다. 전날 3% 하락 마감하면서 2200선으로 내려간 코스피는 2224선에서 장을 시작했다. 오전 중 하락과 상승을 반복하던 코스피는 점심 무렵 낙폭을 키워 2200선을 내줬다. 오후 1시31분 현재 코스피 지수는 전거래일보다 0.53%(11.83포인트) 내린 2208.78을 기록하고 있다. 개인은 667억원을 팔아치우고 있다. 기관과 외국인은 각각 568억원과 88억원을 사들이고 있다."
    },
    {
        "title": "[속보] 코스피, 장중 2200선 무너져…2년 2개월 만",
        "date": "2022.09.27. 오후 12:41",
        "content": "사진=뉴스1코스피가 장중 2200선 아래로 떨어졌다. 2년 2개월 만이다.  27일 낮 12시 53분 현재 코스피는 전일 대비 16.62포인트(0.75%) 내린 2204.32에 거래되고 있다. 오전장에서 보합권 등락을 반복하던 지수는 낙폭을 키워 결국 2200선 밑으로 후퇴했다.코스피가 장중 2200선이 무너진 건 2020년 7월 24일(2195.49) 이후 약 2년 2개월 만이다. 전날 3%대 급락한 코스피는 달러화 초강세와 경기 침체 우려에 대한 경계감으로 하락세를 지속하고 있다.외국인의 매도세가 지수 하락을 부추기고 있다. 유가증권시장에서 개인과 기관은 각각 816억원, 929억원 순매수 중이지만 외국인 홀로 1907억원을 순매도하고 있다.시가총액 상위 10개 주 가운데 LG에너지솔루션(-0.78%), SK하이닉스(-1.33%), 삼성바이오로직스(-0.79%) 등 7개 종목은 내리고 있다. 반면, 삼성전자(0.37%), 현대차(0.27%), 기아(0.94%) 등 3개 종목은 오르고 있다. 같은 시간 코스닥 지수는 전장보다 6.34포인트(0.92%) 하락한 686.03에 거래 중이다.간밤 뉴욕증시에서 지수는 일제히 하락했다. 영국발 금융위기 공포에 미 중앙은행(Fed) 의원들의 매파적 발언 등 악재가 겹치면서다. 금리 인상 우려에 글로벌 채권 시장도 요동쳤다.  스탠더드앤드푸어스(S&P)지수는 마감가 기준 지난 6월 16일 기록했던 연저점 아래로 떨어졌고, 다우존스30산업평균지수는 연중 고점 대비 20% 이상 밀리며 약세장에 진입했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "코스피, 장중 2,200선 붕괴…2년 2개월만(종합)",
        "date": "2022.09.27. 오후 12:33",
        "content": "코스피, 장중 2,200선 붕괴…2년 2개월만[연합뉴스 자료사진]    (서울=연합뉴스) 이미령 기자 = 코스피가 27일 장중 외국인의 매도세에 2년 2개월 만에 장중 2,200선 아래로 내려갔다.    이날 오후 12시 24분 현재 코스피는 전날보다 21.16포인트(0.95%) 내린 2,199.78을 나타냈다.    코스피가 장중 2,200선을 하회한 것은 지난 2020년 7월 24일(2,195.49) 이후 2년 2개월여 만이다.    전날 3% 급락해 2,220선으로 내려간 코스피는 이날 3.45포인트(0.16%) 오른 2,224.39에 개장했다.    오전 중 보합권에서 등락하며 불안한 흐름을 이어가던 코스피는 점심 무렵 낙폭을 키워 결국 2,200선을 내줬다.     이 시간 현재 외국인이 1천800억원 넘게 순매도하면서 시장에 부담을 주고 있다. 기관과 개인이 순매수하면서 매물을 소화하고 있으나 힘에 부치는 모습이다.    같은 시간 코스닥지수는 전날보다 8.92포인트(1.29%) 내린 683.45를 나타냈다.     지수는 전장보다 2.16포인트(0.31%) 오른 694.53에 출발해 보합권에 머물다 점차 하락 폭을 키우고 있다."
    },
    {
        "title": "코스피 장중 2200선 붕괴…2년 2개월만",
        "date": "2022.09.27. 오후 12:27",
        "content": "27일 코스피는 3.45p(0.16%) 오른 2,224.39로 시작했다. 코스닥은 2.16p(0.31%) 오른 694.53, 원/달러 환율은 3.3원 내린 1,428.0원으로 개장했다. [사진 출처 =연합 뉴스] 코스피가 27일 장중 한때 2200선을 내줬다. 지수가 장중 2200선이 붕괴된 건 지난 2020년 7월 이후 2년 2개월 만이다.이날 오후 12시 39분 현재 코스피는 전일 대비 19.80포인트(0.89%) 떨어진 2201.14을 나타내고 있다.소폭 상승하며 장을 연 코스피는 이날 장중 한 때 2199.78까지 밀리며 2200선이 붕괴됐다. 지수가 장중 2200선을 밑돈 건 지난 2020년 7월 24일(장중 저점 2195.49) 이후 2년 2개월 만이다.코스피는 지난 22일 2% 가까이 하락하며 종가 기준 2300선을 하회한 뒤, 전날에는 3% 급락하면서 2200선을 간신히 지켜낸 바 있다.외국인이 매섭게 물량을 쏟아내면서 지수 하락을 부추기고있다. 같은 시간 외국인은 유가증권시장에서 1930억원을 순매도 중이다. 반면 개인과 기관은 각각 1010억원, 735억원을 순매수하며 지수 하락을 방어하고 있다.현재 코스닥 지수는 전일 대비 10.39포인트(1.50%) 하락한 681.98에 거래되고 있다."
    },
    {
        "title": "[1보] 코스피 장중 2,200선 붕괴…2년 2개월만",
        "date": "2022.09.27. 오후 12:25",
        "content": "코스피 장중 2,200선 붕괴…2년 2개월만[연합뉴스 자료사진]"
    },
    {
        "title": "코스닥사 증권신고서 10건중 3건 '미흡' 정정요구 대상",
        "date": "2022.09.27. 오후 12:01",
        "content": "코스닥 증권신고서 정정요구 비율 29.1%…코스피는 3.0%공모가격 산정근거 정정요구도 5년새 13건…금감원 정정요구 현황 분석(서울=연합뉴스) 이지헌 기자 = 코스닥시장 상장사가 자금조달을 위해 제출한 증권신고서 10건 중 3건은 투자위험 사항 기재 미흡 등을 이유로 금융감독원의 정정 요구를 받은 것으로 나타났다.    27일 금융감독원이 발표한 '최근 5년간 증권신고서 정정 요구 현황 및 시사점' 자료에 따르면 금감원은 2017년부터 작년까지 상장법인 등이 제출한 증권신고서 2천680건 가운데 180건(6.7%)에 대해 정정을 요구했다.     정정 요구율은 2017년 5.0%에서 2018년 5.4%, 2019년 6.5%, 2020년 9.7%, 2021년 6.8%로, 전반적으로 높아지는 추세를 나타냈다.    시장별 정정 요구 비율은 코스닥시장 상장사가 평균 29.1%로 유가증권시장 상장사(3.0%)를 크게 웃돌았다.    특히 주관증권사가 인수 책임을 지지 않고 모집만 주선하는 경우 증권신고서의 정정 요구 비율이 32.6%에 달했다.    주관사가 발행량의 인수 책임을 지는 총액인수 방식의 정정 요구 비율이 0.9%에 불과했다.\n\n\n\n정정요구 비율[금융감독원 제공]    금감원이 정정을 요구한 사유를 살펴보면 주식·채권 증권신고서는 투자위험(72.2%)과 관련한 정정 요구가 주를 이뤘다.    합병 등 증권신고서의 경우 투자위험(24.3%) 외에 합병 기본사항(28.2%), 합병가액 산출 근거(25.5%)에 대한 정정 요구가 고르게 있었다.     기업공개(IPO) 시 공모가격 산정 근거와 관련한 정정요구도 최근 5년 새 13건 있었다.    금감원은 \"공모가격은 상장 추진 법인과 증권사가 자율적으로 결정하며 금감원은 공모가격 결정에 관여하지 않는다\"면서도 \"다만, 공모가격 산정 기초자료 등 관련 기재 내용을 보완하도록 정정 요구한 경우가 일부 있다\"고 설명했다.\n\n\n\n정정 요구 사유 비중[금융감독원 제공]    금감원은 상장법인 등이 제출한 증권신고서를 심사해 중요사항의 거짓 기재 및 표시, 누락, 기재·표시 내용이 불분명해 투자자의 합리적 투자 판단을 저해하거나 투자자에게 중대한 오해를 일으킬 수 있는 경우 투자자 보호를 위해 정정신고서 제출을 요구한다.    금감원 관계자는 \"앞으로도 투자자가 투자위험을 충분히 인지해 투자 판단을 할 수 있도록 증권신고서 심사에 만전을 기하는 등 투자자 보호 노력을 견지하겠다\"고 말했다.    이어 \"기업의 원활한 자금조달을 위해 정정 요구 사례집을 발간하는 등 기업이 증권신고서를 충실하게 작성·공시할 수 있도록 시장과 의사소통을 강화할 방침\"이라고 덧붙였다.    pan@yna.co.kr"
    },
    {
        "title": "삼성자산운용 ETF 신규 상장 간담회",
        "date": "2022.09.27. 오전 11:54",
        "content": "(서울=연합뉴스) 홍유담 기자 = 27일 서울 여의도 콘래드호텔에서 '삼성 KODEX 미국 배당프리미엄 액티브 ETF' 상장 기념 기자간담회가 열리고 있다. 2022.9.27    ydhong@yna.co.kr"
    },
    {
        "title": "'삼성 KODEX 미국 배당프리미엄 액티브 ETF' 상장 기자간담회",
        "date": "2022.09.27. 오전 11:53",
        "content": "(서울=연합뉴스) 홍유담 기자 = 김두남 삼성자산운용 ETF사업부문장이 27일 서울 여의도 콘래드호텔에서 '삼성 KODEX 미국 배당프리미엄 액티브 ETF' 상장 기념 기자간담회를 하고 있다. 2022.9.27    ydhong@yna.co.kr"
    },
    {
        "title": "삼성운용, 美 앰플리파이 합작 월배당 커버드콜 ETF 신규 상장(종합)",
        "date": "2022.09.27. 오전 11:45",
        "content": "'KODEX 미국 배당프리미엄 액티브 ETF'\n\n\n\n김두남 삼성자산운용 ETF사업부문장[촬영 홍유담]    (서울=연합뉴스) 홍유담 기자 = 삼성자산운용이 국내에서 처음 미국 우량 배당 성장주와 개별종목 커버드콜(주식·옵션 동시 거래) 전략을 동시에 활용하는 상장지수펀드(ETF) '삼성 KODEX 미국 배당프리미엄 액티브 ETF'를 27일 신규 상장한다.    삼성자산운용은 이날 오전 서울 여의도 콘래드호텔에서 상장 기념 기자간담회를 열고 이같이 밝혔다.     이 ETF는 삼성자산운용이 지난 4월 지분을 인수한 미국 ETF 운용사 앰플리파이와 협업해 출시한 첫 상품이다.    운용 규모(AUM)가 18억 달러(약 2조6천억원)에 달하는 앰플리파이의 대표 상품 'DIVO ETF'를 국내 투자자 성향과 투자 환경에 맞게 국내 현지화한 것이기도 하다.     이번 상품은 미국 우량기업 가운데 배당을 꾸준히 늘려 온 배당 성장주를 선별해 투자하는 월 배당 상품으로, 비자(VISA)와 존슨 앤드 존슨, 애플, 마이크로소프트(MS) 등을 포함하고 있다.    배당 성향이 과도하게 높은 기업은 포트폴리오 종목에서 제외했다.    최창규 ETF컨설팅본부장은 \"고배당 종목은 배당을 하기 위해 해당 기업이 제살깎아먹기 식의 정책 쓸 수 있다\"며 \"지금 당장은 배당이 그렇게 많지 않지만, 장기적으로 배당을 꾸준히 늘려간 기업들은 영업이익이 뒷받침돼야 한다\"고 말했다.    그러면서 \"그런 기업들은 무리하게 배당을 주려고 영업이익을 깎아 먹는 등의 일이 발생하지 않을 것\"이라고 덧붙였다.     환 노출형 상품으로, 비교 지수인 스탠더드앤드푸어스(S&P) 500지수와 0.7 이상의 상관관계를 유지하는 수준에서 운용된다.    미국 배당성장 기업 및 배당 프리미엄 ETF는 60∼100%, 개별주식 콜옵션 매도 포지션은 0∼40% 수준으로 편입된다.     배당을 마련하는 방법은 '주식으로부터 얻는 배당'과 '콜옵션 매도를 통한 프리미엄' 두 가지다.     커버드콜 중에서도 개별 주식에 대한 콜옵션 매도를 하는 전략을 활용하므로 옵션 프리미엄을 포기하는 대신 시장 상승에 따른 수익을 추구할 수도 있다.    단순히 옵션 프리미엄만 얻는 것에서 벗어나 주가 상승에 따른 자본 이익을 함께 추구하는 액티브 전략이 추가된 것이라고 삼성자산운용은 설명했다.    첫 분배금 지급은 다음 달 27일까지 매수한 투자자들을 대상으로 오는 11월 초에 이뤄진다.     김두남 ETF사업부문장은 \"이번 ETF는 매달 안정적으로 현금 흐름을 확보할 수 있다는 장점과 투자 자산들의 가격 상승으로 인한 이익을 함께 얻고자 하는 스마트한 투자자에게 적합하다\"고 자평했다.\n\n\n\n삼성자산운용 ETF 신규 상장 간담회[촬영 홍유담]    ydhong@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[뉴스포커스] 환율·물가 급등·코스피 급락…커지는 'R(경기침체)의 공포'",
        "date": "2022.09.27. 오전 11:33",
        "content": "<출연 : 허준영 서강대 경제학과 교수>미 연방준비제도의 금리 인상 충격과 영국 파운드화 가치 급락이 겹치며 어제 원달러 환율은 1,430원을 넘었고, 증시는 3% 넘게 떨어졌습니다. 미국발 긴축 정책이 전 세계로 확산하며 전 세계 경기침체 공포가 커지고 있는데요. 관련 내용, 허준영 서강대 경제학과 교수와 함께 이야기 나눠보겠습니다. 어서 오십시오. <질문 1> 어제 원·달러 환율이 1,430원대를 넘었고 오늘도 장 초반 원·달러 환율이 1,427원을 기록하고 있습니다. 환율이 1,430원대를 넘은 건 2009년 3월 17일 이후 13년 6개월 만이라고 하는데요. 미 연준의 빅스텝 영향으로 봐야겠죠? <질문 1-1> 코스피 지수도 2년여 만에 가장 낮았습니다. 올해 초 기준으로 25% 이상 떨어져 중국, 일본, 타이완 등 아시아권 다른 나라 증시보다 낙폭이 더 컸다고 하는데요. 아시아권 다른 나라보다도 낙폭이 더 컸던 이유가 있을까요?<질문 2> 파월 의장은 지금 물가가 2%대가 될 때까지 금리를 계속 올리겠다고 밝힌 상황인데요. 환율이 1,450원을 넘어 연말에는 1,500원까지 오를 거란 전망이 있더라고요. 어떻게 예상하시나요? <질문 2-1> 정부는 여전히 과거 경제위기 때는 다르다는 낙관론을 유지하고 있는데요. 그 이유는 무엇이며, 교수님도 같은 의견이신가요? <질문 3> 올해 들어 외환 당국이 다섯 번이나 구두 개입을 했지만 그다지 효과가 없자 대규모 달러화 매도로 달러 수급 조절에 나섰지만 결국 1,400원대를 넘어 효과를 보지 못했는데요. 환율 상승은 물가 상승으로 이어지기 마련 아닙니까? 앞으로 어느 정도까지 물가가 오를까요? <질문 4> 사실 강달러 고통은 우리나라만의 문제는 아닌데요. 중국 위안화와 일본 엔화의 가치도 연일 바닥을 찍고 있으며 아시아 시장에 과거 외환위기 수준의 타격을 줄 가능성도 있다는 보도가 있습니다. 당분간 강달러가 지속될 것으로 보이는데, 금융위기가 또 올까요? <질문 4-1> 블룸버그에서는 아시아 시장의 통화 약세로 1997년처럼 금융위기가 올 수 있다고 경고하며, 그중에서도 한국 원화가 각국 통화 중 가장 취약하다고 꼽았는데요. 우리 정부는 위기가 아니라고 하는데, 왜 이렇게 다른 평가가 내려지고 있는 건가요? <질문 5> 미국의 금리 인상으로 우리나라도 금리 상승 압박을 받을 수밖에 없는데요. 미국이 다음 달 4연속 자이언트 스텝까지 예고한 상황이다 보니 한국은행도 기준금리를 인상할 수밖에 없는 입장 아닙니까? 다음 달에 한국은행이 기준금리를 어느 정도 올릴 거라 보시나요? <질문 5-1> 결국 금리 인상의 목표는 물가 안정인데요. 효과가 있을까요? <질문 6> 어제 이창용 한은 총재가 국회 기획재정위원회 회의에 출석해 미 연준과 한미 통화스와프 관련해 정보를 교환하고 있다고 이야기하면서도 이론적으로는 지금 통화스와프가 필요 없는 상황이라고 했는데요. 교수님이 보실 때, 우리나라에 현재 통화스와프가 필요하다고 보시나요? 그리고 그 가능성은 어떻게 전망하십니까? <질문 6-1> 통화스와프 추진 방식에 있어 국민연금이 해외 투자에 필요한 달러를 한국은행으로부터 빌려오고, 대신 원화를 한은에 빌려주는 방식이라고 하는데, 이건 어떤 이야기인가요? <질문 7> 전 세계 경기 침체 경고음이 커지고 있는데요. 경제 대국인 미국과 중국도 문제지만, 유럽의 에너지발 침체 가능성도 고조되고 있고, 특히 글로벌 강달러 직격탄으로 우리나라도 경기 둔화에서 자유롭지 못한데요. 마지막으로 앞으로 글로벌 경기 흐름은 어떻게 전망하십니까? #미연방준비제도 #영국_파운드화_급락 #원달러환율 #증시폭락 #경기침체연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "NH아문디자산운용 \"하나로TDF 파생상품 활용해 하락장서 수익률 방어\"",
        "date": "2022.09.27. 오전 11:32",
        "content": "국내 디폴트옵션 도입 후 TDF 시장 크게 확대 예상美도 TDF 공급 비중 95%\n\n\n\n이유진 NH아문디자산운용 글로벌솔루션본부 팀장(왼쪽)과 하나로TDF 운용을 자문하는 칸달프 아샤리아 올스프링자산운용 운용역. [사진 = NH아문디운용] NH아문디자산운용이 디폴트옵션(사전지정운용제도) 도입 이후 미국과 유사하게 국내에서도 타깃데이트펀드(TDF) 시장이 크게 확대될 것이라고 전망했다.NH아문디자산운용의 하나로 TDF 운용을 자문하는 칸달프 아샤리아 올스프링(옛 웰스파고)자산운용 운용역은 26일 미국의 연금 관련 법안 변천 및 디폴트옵션 도입 이후 퇴직연금 시장에 대한 전망을 밝혔다. 올스프링은 약 30년 전인 1994년부터 TDF를 출시한 경험을 보유한 운용사다. 아샤리아 운용역은 \"미국에서도 디폴트옵션에서 TDF를 선택하는 비중이 빠르게 증가하면서 연평균 증가 속도는 21%에 이르렀다\"며 \"고용주들은 법적 문제가 불거질 수 있다는 우려로 투자 옵션에서 TDF를 포함하는데 소극적이었지만, 연금보호법 제정 이후 달라졌다\"고 말했다. 미국의 경우 2006년 연금보호법(PPA)을 통해 DC(확정기여형)에 해당하는 401(k)와 같은 퇴직연금에 디폴트옵션을 도입했다. 2006년 TDF를 선택지로 제공하는 사업자는 41%에 불과했지만, 최근 이 비중은 95%까지 늘었다. 하나로TDF를 운용하는 이유진 글로벌솔루션본부 팀장은 \"하나로TDF의 차별적 특징은 퇴직연금에서 가장 중요한 원금손실 방어를 위한 전략을 도입했다는 것\"이라며 \"펀드 자산의 10% 이내에서 장내 파생상품을 활용한 헷지를 통해 손실을 줄이는 방식\"이라고 덧붙였다. 일례로 시장 급락 구간에서 장내 선물을 활용해 큰 손실을 막을 수 있다는 것이다. 박동우 WM연금마케팅 본부장은 20·30대 젊은 투자자들이 국내는 물론 해외주식에도 적극적으로 투자하고 있고, 은퇴자산을 TDF 등 상품에 투자해 운용하는 트렌드가 이어질 것으로 전망했다.은퇴까지 기간이 많이 남아 있다면 주식 등 위험비중을 높이고 장기투자하는 것이 중요하다고 말했다. 동시에 우량주에 투자하는 것이 중요하다고 강조했다. 아샤리아 운용역은 \"퇴직연금은 최대 40년까지도 투자하기 때문에 주식비중을 최대한 늘릴수록 수익률은 높았다\"며 \"지나치게 고평가된 주식이나 하락위험이 큰 주식을 무차별적으로 투자하면 안되고 섹터별로 구분해 투자해야 한다\"고 말했다."
    },
    {
        "title": "KB증권, 서울시 난지캠핑장 산책로 새단장…취약계층 초청 무료 캠핑 행사",
        "date": "2022.09.27. 오전 11:32",
        "content": "서울시 난지캠핑장에 7300여그루의 나무와 꽃 심어24~25일 취약계층 가족 총 73명 초청 'KB증권 행복그린캠핑' 진행\n\n\n\n지난 24일 서울시 난지캠핑장에서 KB증권 노종갑 커뮤니케이션본부장(왼쪽부터), 양천사랑복지재단 정문진 사무총장. 이승복 서울시의원, 박영한 서울시의원, 이종배 서울시의원, KB증권 박강현 경영관리부문장이 `KB증권 그린성장로드` 완공식을 마치고 기념사진을 촬영하고 있다. [사진 제공 = KB증권] KB증권은 서울시 난지캠핑장의 환경 개선을 위한 'KB증권 그린성장로드'의 완공식을 개최하고, 취약계층 가족을 초청해 'KB증권 행복그린캠핑'을 진행했다고 27일 밝혔다.지난 24일 난지캠핑장에서 열린 'KB증권 그린성장로드' 완공식에는 KB증권 임직원 및 서울시의원 등이 참석한 가운데 진행됐다.'KB증권 그린성장로드' 조성 사업은 코로나19 장기화로 캠핑 이용객이 지속적으로 증가하는 추세에 따라 서울시 대표 여가 공간인 난지캠핑장의 환경을 개선해 시민들에게 쾌적한 환경을 제공하고자 기획됐다.KB증권은 캠핑장 둘레 산책로 총 290m에 약 7300여그루의 나무와 꽃을 심어 '그린성장로드'를 완공했다. KB증권 측은 \"특히 여러 품종의 장미가 어우러진 장미원과 아름다운 모습으로 많은 사랑을 받는 작약을 심은 작약원 등 이색 꽃밭은 방문객에게 즐거움을 더할 것으로 기대된다\"고 설명했다.KB증권은 캠핑장 이용객들의 편의성에도 노력을 기울였다. 이용객들이 안전하고 편리하게 한강변 산책로를 이용할 수 있도록 보안시스템이 설치된 출입문을 설치했다. 다리가 불편한 시민들이 화장실을 보다 편하게 이용할 수 있도록 휠체어용 경사 데크도 설치했다.KB증권은 또 'KB증권 그린성장로드' 완공을 기념하며 강서희망나눔복지재단과 함께 서울시 내 취약계층 24가정, 총 73명을 난지캠핑장에 초청하여 24일~ 25일 'KB증권 행복그린캠핑'을 진행했다.전반적인 캠핑 운영은 강서희망나눔복지재단에서 담당했다. KB증권은 참가 가족을 위해 텐트, 캠핑 장비 등 캠핑을 위해 필요한 모든 물품을 후원했다. 더불어 가족과 잊지 못할 추억을 남길 수 있도록 캠프파이어 및 다양한 놀이 등 캠핑장에서 즐길 수 있는 프로그램을 마련해 진행했다.KB증권 박강현 경영관리부문장은 \"서울 시민들이 사랑하는 대표 여가공간 난지캠핑장의 환경 개선에 조금이나마 도움을 드릴 수 있어 감사하게 생각한다\"며 \"'금융을 넘어 환경까지'라는 KB증권 ESG경영 이념 아래, 환경보호 및 지역사회 동반성장을 위한 다양한 프로젝트로 사회적 책임을 다하는 기업이 되도록 노력하겠다\"고 말했다."
    },
    {
        "title": "[주식 초고수는 지금] 아이폰 부진에 급락한 LG이노텍 매수 1위",
        "date": "2022.09.27. 오전 11:23",
        "content": "[미래에셋증권 엠클럽 집계]대우조선 매각에 민영화 기대감 몰린 HMM포스코케미칼도 IRA 수혜 이어지며 매수세\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 27일 가장 많이 사들인 종목은 LG이노텍(011070)으로 나타났다. HMM(011200)과 포스코케미칼(003670), 카나리아바이오(016790), DB하이텍(000990) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 LG이노텍인 것으로 집계됐다.LG이노텍이 중국 아이폰 수요 감소에 급락하자 반발매수가 몰린 것으로 풀이된다. 26일(현지시간) 마켓워치에 따르면 글로벌 투자은행 제프리스의 에디슨 리 애널리스트는 보고서에서 \"아이폰14의 판매량은 첫 3일 동안 98만7000대로 아이폰13보다 10.5% 적었다\"고 밝혔다. 이어 \"아이폰14 매출이 예약 판매가 암시했던 것만큼 강력하지 않을 수 있다\"며 \"예약판매는 결제 의무가 없기 때문\"이라고 했다. LG이노텍은 애플을 주요 고객사로 두고 있어 '애플 수혜주'로 분류된다. 지난해 LG이노텍의 전체 매출 가운데 75%가 애플에서 나왔다.2위는 HMM이다. 정부가 대우조선해양(042660)을 한화그룹에 매각하는 안을 추진하면서 HMM도 새 주인을 찾을 수 있을 것이라는 기대감이 주가를 끌어올린 것으로 보인다. 전일 KDB산업은행은 대우조선해양과 한화그룹과 조건부 투자합의서(MOU)를 체결하고 지분 29.3%를 2조원에 매각하기로 했다. KDB산업은행은 HMM지분을 21%가량 보유한 최대주주다. 정부 산하 한국해양진흥공사도 HMM 지분 20%가량을 보유하고 있다.3위 포스코케미칼은 미국 인플레이션 감축법(IRA) 수혜 기대감으로 매수가 몰리고 있다. 포스코케미칼은 연내 구체화될 IRA에서 양극재를 2차전지 부품으로 간주할 경우 추가 고객사를 확보할 수 있어 최대 수혜주로 꼽힌다. 또한 포스코케미칼이 오는 2024년부터 북미 LG에너지솔루션의 양극재 수요를 충족할 유일한 현지 공장 보유 업체로 꼽히고 있는 것도 긍정적이다. 증권가에서는 북미 전기차 및 2차전지 업체들이 포스코케미칼을 양극재 업체로 채택할 가능성이 높다고 점치고 있다. 앞서 김정환 한국투자증권 연구원은 포스코케미칼의 목표주가를 22만 원으로 29% 상향 조정하며 \"프리미엄 부여는 내후년부터 북미 LG에너지솔루션의 양극재 수요를 충족할 수 있는 유일한 현지 공장 보유 업체라는 점과 북미 전기차, 2차전지 회사들이 신규로 포스코케미칼의 양극재를 채택할 가능성이 높아진 점을 반영했다\"고 설명했다.이날 매도 1위는 LG이노텍이다. 대우조선해양과 두산, 포스코케미칼 등도 매도 상위권에 이름을 올렸다.전일 매수 1위는 포스코케미칼이다. 대우조선해양, 가온칩스(399720), 금양(001570) 등에도 매수세가 몰렸다. 같은 날 매도 1위도 포스코케미칼이었다. 이밖에 대우조선해양, 모트렉스, 에코프로 등도 매도 상위권에 이름을 올렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "012030",
            "000990",
            "011200",
            "003550",
            "373220",
            "011070",
            "001570",
            "000150",
            "006800",
            "000880"
        ]
    },
    {
        "title": "따박따박 '제2의 월급'…삼성운용 美배당프리미엄 ETF 상장",
        "date": "2022.09.27. 오전 11:08",
        "content": "배당 높은 우량주식에 투자개별종목 커버드콜 전략 추구\n\n\n\n27일 서울 여의도 콘래드 호텔에서 열린 '삼성자산운용 KODEX 미국 배당프리미엄 액티브 ETF 신규 상장 기자간담회'에서 김두남 삼성자산운용 ETF사업부문장이 인사말을 하고 있다./사진=삼성자산운용[서울경제] 삼성자산운용이 주식 배당 수익과 ‘커버드 콜(Covered Call)’이란 두 가지 전략을 결합한 상장지수펀드(ETF)를 상장한다. 증시 변동성이 커지는 국면에서 리스크 축소와 안정적인 수익이라는 ‘두 마리 토끼’를 잡겠단 전략이다.삼성자산운용은 27일 서울 여의도 콘래드 호텔에서 ‘삼성 KODEX 미국 배당프리미엄 액티브 ETF’ 상장 기념 기자간담회를 열고 이같이 밝혔다. 삼성 KODEX 미국 배당프리미엄 액티브 ETF는 삼성자산운용이 올해 4월 지분 인수한 미국 ETF 운용사 앰플리파이(Amplify)와 협업을 통해 한국에 출시한 첫 상품이다.이 ETF는 운용규모(AUM) 18억 달러에 달하는 앰플리파이의 대표적인 히트 상품 DIVO ETF를 국내 투자자 성향과 투자 환경에 맞게 국내 현지화한 상품이다. DIVO ETF는 매월 꾸준히 안정적인 배당을 지급받기를 원하는 투자자에게 좋은 솔루션으로 평가되어 미국 주식 시장에 투자하는 국내 투자자에게도 잘 알려져 있다.이 ETF는 미국 내 우량기업 중 배당을 꾸준히 늘려온 배당성장주를 선별해 투자하는 월배당 상품이다. 비자(VISA), 존슨 앤 존슨 등 대표적인 미국 우량 배당성장주는 물론 애플, 마이크로소프트와 같은 대표 성장주들도 포함해 안정적인 배당 재원을 확보했다.최근 인플레이션과 금리인상 흐름을 잘 읽고 커버드콜 전략을 사용한 점도 특징이다. 커버드콜은 주식 현물을 매수하면서 동시에 관련 파생상품을 거래하는 전략이다. 이 전략을 사용하면 급등장에서 크게 수익을 내기도 힘들지만 심한 손해를 볼 가능성도 크게 줄어든다. 이 ETF는 급등장에서도 수익률을 높일 수 있도록 개별 주식에 대한 전략적인 콜옵션 매도를 진행할 수 있도록 했다. 단순히 옵션 프리미엄만 수취하는 것에서 벗어나 자산의 주가 상승에 따른 자본 이익을 동시에 추구하는 액티브 전략이 추가된 것이다.김두남 삼성자산운용 ETF사업부문장은 “삼성 KODEX 미국 배당프리미엄 액티브 ETF는 매월 안정적으로 현금 흐름을 확보할 수 있다는 장점과 더불어 투자 자산들의 가격 상승으로 인한 수익도 함께 얻고자 하는 스마트한 투자자에게 적합하다”고 말했다."
    },
    {
        "title": "나보타, 경부근긴장이상 치료제로 美 임상 2상 성공…대웅제약 주가 5.6%↑[Why 바이오]",
        "date": "2022.09.27. 오전 11:04",
        "content": "약세장 속 대웅제약 주가 5.6%↑경구근긴장이상 치료로 나보타 2상 결과위약군 대비 유의한 효과·안전성 확인\"미용 이외 톡신 치료제 시장 진입 기대\"\n\n\n\n대웅제약의 보툴리눔 톡신 ‘나보타’. 사진 제공=대웅제약[서울경제] 대웅제약(069620)이 보툴리눔 톡신 '나보타'를 치료제로 활용한 임상 2상에 성공하면서 약세장 속 주가 상승에 힘을 내고 있다.27일 오전 10시 45분 현재 대웅(003090)제약의 주가는 전날보다 5.6% 오른 16만 원을 기록하고 있다. 전날 '검은 월요일'을 기록한 뒤, 금일 환율이 1430원을 돌파하며 코스피가 2200선 턱걸이에 머물고 있는 가운데, 대웅제약 주가가 상승세를 보인 것이다.이는 이날 공개된 보툴리눔 톡신 ABP-450(나보타)의 경부근긴장이상(Cervical Dystonia) 미국 임상 2상에 대한 탑라인(Topline) 결과 공개가 원인으로 분석된다. 대웅제약은 \"이번 임상에서 ABP-450가 유의미한 결과를 확보하면서 대웅제약은 국내 제약사로는 최초로 전 세계 치료적응증 시장 진출에 한 발 다가갔다\"며 \"나보타는 미국 식품의약국(FDA) 및 유럽 의약품청(EMA)으로부터 미용 목적의 미간주름 적응증을 이미 승인받으며 품질과 제품력을 검증했기 때문에, 치료적응증 역시 임상시험만 성공하면 허가는 순조롭게 진행될 것\"으로 기대했다.대웅제약의 선진국 보툴리눔 톡신 치료 사업의 독점 파트너사인 이온바이오파마(AEON Biopharma)는 미국의 20개 기관에서 경부근긴장이상 환자를 대상으로 다기관·무작위·이중 눈가림·2상·위약 대조 임상시험을 실시했다. 이번 임상에서는 경부근긴장이상 환자들은 균일하게 1:1:1:1로 저용량(150 U), 중간용량(250 U), 고용량(350 U), 플라시보(위약군) 4가지 투약군으로 나뉘어 20주 동안 추적했다. 그 결과 1차 평가변수인 투여 4주차 Toronto Western Spasmodic Torticollis Rating Scale (TWSTRS) 점수가 위약은 3.57점인데 반해 150U은 14.01점, 250U은 11.28점, 350U은 9.92점으로 3개 투여군 모두에서 위약 대비 유의한 효과를 나타냈다. 또한, 최대용량인 350U까지 투여했음에도 타 보툴리눔 톡신 제제와 유사하거나 낮은 비율의 이상반응만 관찰되어 안전성을 입증했다.박성수 대웅제약 부사장은 “미국을 필두로 한 선진국의 보툴리눔 톡신 치료시장 진출은 대웅제약이 파트너사와 함께 오랫동안 준비해 온 대표적인 미래 성장 동력으로, 긍정적인 2상 톱라인을 발표하게 돼 기쁘다”며 “미국 환자들에게도 나보타를 합리적인 가격에 공급함으로써 미국의 공익에도 부합할 수 있을 것으로 기대한다\"고 말했다.\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다.",
        "ticker": [
            "001680",
            "003090",
            "069620",
            "136490"
        ]
    },
    {
        "title": "2차전지 토털솔루션 기업 탑머티리얼, 내달 코스닥 입성",
        "date": "2022.09.27. 오전 10:58",
        "content": "탑머티리얼[IR큐더스 제공. 재판매 및 DB금지](서울=연합뉴스) 이미령 기자 = 다음 달 코스닥 상장을 앞둔 탑머티리얼이 27일 기업공개(IPO) 온라인 기자간담회를 열고 상장 계획과 향후 전략을 밝혔다.    2012년 설립된 탑머티리얼은 2차전지 토털솔루션 기업이다.    2차전지 제조 기업에 파일럿 라인과 기가 팩토리를 일괄 공급하는 토탈 엔지니어링 솔루션 사업과 전극 및 양극재 제조·개발 사업을 영위하고 있다.    고객사별 맞춤 전극을 제조·판매하고 있으며 지난 4월 아산 제2공장에 생산 시설을 확충해 매출액 기준 최대 500억원의 생산 능력을 갖췄다고 회사는 설명했다.    탑머티리얼은 친환경 차세대 양극재 시장 선점을 목표로 하이망간계 양극재(LMNO, LMRO)도 개발 중이다.    올해 상반기 매출액과 영업이익은 각각 378억원, 83억원으로 작년 한 해 실적을 상회했다.    회사가 이번에 공모하는 주식은 총 200만 주다.    주당 공모 희망가는 2만7천∼3만원, 공모 예정 금액은 540억∼600억원이다.    공모 후 예상 시가총액은 최대 2천396억원이다.    27∼28일 기관 수요예측을 거쳐 공모가를 확정하고 내달 4∼5일 일반 청약을 받는다.    다음 달 중 코스닥시장에 상장할 예정이다.    상장 주관사는 한국투자증권이다.    already@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "증권가 전문가들 \"코스피 바닥 아냐…더 떨어질 가능성 여전\"",
        "date": "2022.09.27. 오전 10:48",
        "content": "\"물가 꺾이기 전까지 반등 어려워…실적 5% 줄면 코스피 하단은 1,920\"\n\n\n\n코스피 2,220대 등락(서울=연합뉴스) 한상균 기자 = 27일 코스피는 3.45p(0.16%) 오른 2,224.39로 시작했다. 코스닥은 2.16p(0.31%) 오른 694.53, 원/달러 환율은 3.3원 내린 1,428.0원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.9.27 xyz@yna.co.kr(서울=연합뉴스) 김아람 채새롬 홍유담 기자 = 국내 주식시장의 주가가 연일 큰 폭의 하락세를 지속하는 가운데 증권업계의 리서치센터장들은 코스피가 당분간 반등하기는 어려울 것으로 27일 전망했다.    물가 안정이 확인되지 않아 연방준비제도(Fed·연준)의 고강도 긴축이 이어지고 강달러 압력이 거센 만큼 주식시장의 약세 흐름이 불가피하다는 분석이 나온다.    코스피는 전날 3.02% 급락한 데 이어 이날 오전에도 장중 2,204.83까지 낙폭을 키우며 이틀째 연저점을 갈아치웠다. 김학균 신영증권 리서치센터장    코스피 예상 밴드를 제시하지는 않는다. 일단 지금 주가 수준이 저평가 권역에 들어섰다고 보지만, 그렇다고 바닥은 아니어서 더 떨어질 여력이 있다고 본다.    미국이 강하게 긴축하고 있고, 금리의 절대 수준이 높아졌기에 앞으로 시장은 정말 데이터에 의존할 것 같다. 이 게임은 연준이 이끄는 장도 아니다. 매월 확인하는 물가가 어느 순간에는 극적으로 상승률이 둔화할 수 있다. 물가가 확실하게 꺾이기 전까지는 주식시장도 반등하기 어렵다.    10월이나 11월까지 주가가 계속 내린다고 할 수는 없어도 유의미하게 반등하기도 어려울 것으로 생각한다. 인플레이션이 상당히 둔화하더라도 연준의 기조가 바뀌는 시점은 12월일 것 같다. 12월 연방공개시장위원회(FOMC) 정도면 그때까지의 물가에 따라 연준의 기조가 가변적일 수 있으리라 본다.    다만 시간을 견딜 수 있는 돈이라면 지금은 주식을 사도 될 만한 가격이다. 공포를 느끼지 않을 수 없는 시기지만, 내가 가진 돈의 성격이 중요한 시기다. 주가가 싸졌으니 부실한 종목이나 시간을 이기기 어려운 종목을 그렇지 않은 종목으로 바꾸는 리밸런싱(자산 재조정)을 해야 한다. 이승우 유진투자증권 리서치센터장    기업 실적 전망치에 변함이 없다면 코스피 하단을 2,130으로 예상한다. 하지만 만에 하나 기업 실적 전망치가 5% 정도 감익된다면 1,920을 하단으로 본다.    원래 연저점이 깨지지는 않으리라 예상했는데 무안할 정도로 지수가 빠지고 있다. 잭슨홀 회의 이후 연준 위원들이 매파적(통화 긴축 선호) 발언을 이어갔고, 금리 전망치가 너무 높아졌다.    연준의 이번 기준금리 인상이 문제가 아니라, 연말 금리 예상치가 4.5%까지 올라가서 문제다. 원래 3.75∼4.00% 정도를 최대치로 봤는데 더 매파적으로 바뀌었다.    환율 등 다른 지표도 예상보다 많이 바뀌었다. 원/달러 환율이 1,400원을 잠깐 넘어섰다가 안정되지 않을까 했는데, 지금 달러 인덱스를 결정하는 다른 통화가 너무 힘이 없다.    사실 이런 상황이 되면 기업들은 경영 계획을 세울 수가 없다. 환율이 요동치면서 불확실성이 커졌고, 이를 고려해 코스피 하단을 잡았다.    내년으로 넘어가면 금리가 4.5%에서 일단 멈출 가능성이 있다고 본다. 연준이 금리를 내리지는 않을지언정 올리기는 어려운 상황이 된다. 그러면 내년 상반기에는 '금융 장세'에 의한 반등도 기대해볼 수 있다. 김형렬 교보증권 리서치센터장    10월 코스피 예상 밴드(등락 범위)로는 2,200∼2,450을 제시한다. 하락 변동성 확대에 따른 반발력을 기대해볼 수 있으나, 펀더멘털 모멘텀 약화를 반영하며 약세 흐름이 이어질 것으로 예상한다.    다음 달 발표되는 펀더멘털 지표를 통해 통화정책 긴축 수위의 완화를 기대해볼 수 있다. 하지만 물가 안정이 확인되지 않은 상황에서 연내 중앙은행의 정책 기조가 바뀌기는 어렵다.    아직 논의되는 상황은 아니지만, 만에 하나 연말에 에너지 가격 문제로 인플레이션 위험이 더 커지면 정책 금리가 5%를 향할 수 있다는 비관적 시나리오가 신속하게 주식시장에 반영되는 것으로 보인다.    지수 수준이 낮아진 상태에서 횡보 국면이 이어질 가능성이 크고 보수적인 대응이 필요한 시점이다.    코스피가 벌써 2,200에 접근하고 있어 이 지지선을 지켜내지 못하고 '패닉셀'이 계속될 가능성을 부정하지는 않는다. 코스피가 주가순자산비율(PBR) 0.8배까지 추락하면 2,150까지 하락할 가능성이 잠재돼 있다.    다만 PBR 0.8배 영역까지 추락하는 상황이 정상적이라고 생각하지는 않는다. 한국 증시는 미국보다 6개월 먼저 하락하기 시작해 펀더멘털 모멘텀 둔화를 먼저 반영했고, 원화 약세까지 진행된 만큼 추가 하락은 과도한 조정으로 본다.    rice@yna.co.kr, srchae@yna.co.kr, ydhong@yna.co.kr",
        "ticker": [
            "030610",
            "001140",
            "001720",
            "001200"
        ]
    },
    {
        "title": "[특징주] 아이폰14 중국 수요 부진에 LG이노텍 6%대 하락",
        "date": "2022.09.27. 오전 10:38",
        "content": "25일 서울 송파구 롯데월드몰에 오픈한 애플스토어 잠실점을 찾은 시민들이 애플 제품을 살펴보고 있다. 잠실점은 전날인 24일에 오픈한 국내 4호 애플스토어다. 연합뉴스[서울경제] 애플에 카메라 모듈을 공급하는 LG이노텍(011070)이 아이폰14의 중국 수요가 저조하다는 소식에 장 초반 하락하고 있다. 27일 오전 10시 30분 기준 LG이노텍은 전일 대비 6.63% 내린 30만3000원에 거래되고 있다. 외신에 따르면 제프리스의 에디슨 리 애널리스트는 지난 25일(현지시간) 발표한 보고서에서 \"아이폰 14의 판매량은 첫 3일 동안 98만7000대로 아이폰 13보다 10.5% 적었다\"고 밝혔다. 리 애널리스트는 \"아이폰 14 매출이 예약판매가 암시했던 것만큼 강력하지 않을 수 있는데, 예약판매는 결제 의무가 없기 때문\"이라고 말했다. 그러면서 \"전반적인 수요는 여전히 약하고 아이폰 14 매출은 기대했던 것만큼 강하지 않아 보인다\"고 덧붙였다.LG이노텍은 지난해 기준 전체 매출의 75%를 애플에 의존하고 있다.",
        "ticker": [
            "003550",
            "011070"
        ]
    },
    {
        "title": "\"제2의 월급\"…삼성자산운용, 매월 배당 주는 ETF 신규 상장",
        "date": "2022.09.27. 오전 10:35",
        "content": "[사진 출처 = 삼성자산운용] 삼성자산운용이 27일 '삼성 KODEX 미국 배당프리미엄 액티브 ETF'를 신규 상장했다. 국내 최초 미국 우량 배당성장주와 개별종목 커버드콜 전략을 동시에 활용해 '두 마리 토끼'를 잡겠단 포부다.이날 삼성자산운용은 서울 여의도 콘래드 호텔에서 '삼성 KODEX 미국 배당프리미엄 액티브 ETF' 상장 기념 기자간담회를 열고 이같이 밝혔다.삼성 KODEX 미국 배당프리미엄 액티브 ETF는 국내 최초로 미국 우량 배당성장주와 개별종목 커버드콜 전략을 동시에 사용하는 ETF다. 이 상품은 주식 배당 수익과 종목별 프리미엄 수익이라는 '두 마리 토끼'를 잡을 수 있다.삼성 KODEX 미국 배당프리미엄 액티브 ETF는 삼성자산운용이 올해 4월 지분 인수한 미국 ETF 운용사 앰플리파이(Amplify)와 협업을 통해 한국에 출시한 첫 상품이다. 삼성자산운용은 이번 신규 ETF가 KODEX ETF의 글로벌 확장을 위한 새로운 이정표가 되어줄 것으로 기대한다고 밝혔다.이 ETF는 운용규모(AUM) 18억 달러에 달하는 앰플리파이의 대표적인 메가히트 상품 DIVO ETF(Amplify CWP Enhanced Dividend Income ETF)를 국내 투자자 성향과 투자 환경에 맞게 국내 현지화한 상품이다. DIVO ETF는 매월 꾸준히 안정적인 배당을 지급받기를 원하는 투자자에게 좋은 솔루션으로 평가돼 미국 주식 시장에 투자하는 국내 투자자에게도 잘 알려져 있다.이 ETF는 미국 내 우량기업 중 배당을 꾸준히 늘려온 배당성장주를 선별해 투자하는 월배당 ETF다. 비자(VISA)와 존슨 앤 존슨 등 대표적인 미국 우량 배당성장주는 물론 애플, 마이크로소프트와 같은 대표 성장주들도 포함해 안정적인 배당 재원을 확보하고 있다.KODEX 미국 배당프리미엄 액티브 ETF는 '주식으로부터 수취하는 배당'과 '콜옵션 매도를 통한 프리미엄' 두 가지 방식으로 월배당 재원을 마련한다. 이른바 커버드콜 전략인데, 이 ETF가 지금까지의 커버드콜 상품과 차별화되는 점은 개별 주식에 대한 전략적인 콜옵션 매도를 진행한다는 점이다.삼성 KODEX 미국 배당프리미엄 액티브는 보유 종목별로 커버드콜 전략을 구사하기 때문에 콜옵션 매도로 받게 되는 프리미엄도 종목별로 다르고, 경우에 따라 옵션 프리미엄을 포기하는 대신 시장 상승에 따른 수익을 전략적으로 추구할 수도 있다. 즉 단순히 옵션 프리미엄만 수취하는 것에서 벗어나 자산의 주가 상승에 따른 자본 이익을 동시에 추구하는 액티브 전략이 추가됐다.김두남 삼성자산운용 ETF사업부문장은 \"삼성 KODEX 미국 배당프리미엄 액티브 ETF는 매월 안정적으로 현금 흐름을 확보할 수 있다는 장점과 더불어 투자 자산들의 가격 상승으로 인한 수익도 함께 얻고자 하는 스마트한 투자자에게 적합하다\"며 \"앞으로도 앰플리파이와의 전략적인 콜라보레이션을 통해 혁신적인 투자 상품을 지속적으로 선보이고, 투자자들의 선택의 폭을 더욱 넓혀나갈 계획\"이라고 밝혔다."
    },
    {
        "title": "하나증권 \"원/달러 환율, 내년 1분기까지 상승…상단 1,460원\"",
        "date": "2022.09.27. 오전 10:30",
        "content": "오늘 환율과 증시는...(서울=연합뉴스) 한상균 기자 = 27일 코스피는 3.45p(0.16%) 오른 2,224.39로 시작했다. 코스닥은 2.16p(0.31%) 오른 694.53, 원/달러 환율은 3.3원 내린 1,428.0원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.9.27 xyz@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 하나증권은 원/달러 환율이 내년 1분기까지 오를 것이라며 상단을 1,460원으로 27일 제시했다.    전규연·서예빈 연구원은 \"대부분 통화가 약세 기조를 면치 못하고 있는 상황에서 원화는 8월 말 대비 6.5% 절하돼 다른 통화보다 절하 폭이 컸다\"며 \"글로벌 달러 강세와 중국 경제 부진, 국내 수출의 급격한 둔화, 대외 여건 악화 여파 등이 이어질 것\"이라고 설명했다.    이들 연구원은 \"한국은행은 지난해 3분기부터 세 분기 연속 달러를 매도했다\"며 \"외환보유고의 감소 추세와 당국의 개입 의지를 고려하면 올해 2∼3분기 달러 매도 규모는 더 늘어났을 가능성이 크다\"고 봤다.    이어 \"실개입에도 환율 상승이 멈추지 않자 외환당국은 본질적인 수급 구도 조정에 나서고 있다\"며 \"당국의 달러 매도 개입은 환율의 추세를 바꾸는 요인이 되지 못하지만, 본질적인 수급 구도 조정은 외환시장의 완충 역할을 해줄 수 있다\"고 설명했다.    이들 연구원은 \"여전히 미 달러를 움직이는 가장 큰 힘은 미국 연방준비제도(Fed·연준)의 금리 인상\"이라며 \"연준이 기준금리를 11월, 12월에 각각 50bp(1bp=0.01%포인트), 내년 2월에 25bp 인상할 것으로 전망한다\"고 분석했다.    그러면서 \"이탈리아 극우 정당 집권, 영국 감세안 등 유럽의 불확실성이 커지고 있어 환율은 당분간 상승 압력이 더 높은 국면\"이라며 \"원/달러 환율 상단은 4분기 1,445원, 내년 1분기 1,460원 수준으로 각각 예상한다\"고 말했다.    다만 \"제2의 외환위기 가능성은 제한적\"이라며 \"현재 우리나라 외환보유고는 적정 규모를 소폭 상회하는 수준이며 전 세계 9위 수준\"이라고 덧붙였다.    ydhong@yna.co.kr"
    },
    {
        "title": "게임주, 일제 반등…데브시스터즈 11%↑",
        "date": "2022.09.27. 오전 10:20",
        "content": "약세 흐름을 지속하던 게임주가 오랜만에 일제 반등하고 있다.27일 데브시스터즈는 오전 11% 이상 치솟고 있다. 최근 3거래일 동안은 내림세를 보였다가 반등하는 모습이다.한빛소프트도 장중 한때 5% 이상 치솟았다. 최근 5거래일 약세 흐름에서 벗어났다. 다만 상승폭을 반납하고 3%대에 머무르고 있다.카카오게임즈와 조이시티, 위메이드플레이, 네오위즈 등도 4% 전후의 상승률을 기록 중이다. 네오위즈는 최근 3거래일, 카카오게임즈와 조이시티는 4거래일, 위메이드플레이는 9거래일 동안 내림세를 보여왔다.여기에 와이제이엠게임즈, 컴투스, 크래프톤, 플레이위드, 엠게임, 넥슨게임즈, 엔씨소프트, 컴투스홀딩스, 드래곤플라이, NHN, 웹젠 등도 2~3%대의 상승률을 기록 중인 상황이다.한편 코스피 및 코스닥 지수는 소폭 반등하고 있는 상황이다.",
        "ticker": [
            "181710",
            "036570",
            "035720",
            "259960"
        ]
    },
    {
        "title": "'킹달러' 진정세…코스닥 700 회복 속 코스피도 반등 시도",
        "date": "2022.09.27. 오전 10:13",
        "content": "[이미지출처=연합뉴스]국내 증시는 27일 '킹달러' 진정세와 경기침체 우려가 맞물리면서 치열한 공방전을 이어가고 있다. 전날 급락한 양대 지수는 반등 출발했지만 장중 등락을 반복 중이다.코스피 지수는 이날 오전 10시 기준 전일대비 2.65포인트(0.12%) 오른 2223.59로 거래되고 있다. 지수는 미국 증시가 하락 마감한 가운데 그동안 낙폭이 컸던 대형 기술주 중심으로 반등한 효과로 상승 개장했다.하지만 외국인의 매도 물량이 쌓이면서 장중 2220선이 무너지기도 했지만, 기관의 매수세로 소폭 반등 중이다. 이 시각 외국인은 1125억원 상당을 순매도 중이고 개인도 106억원 가량 팔아치우고 있다. 반면 기관은 1151억원 어치 순매수를 기록 중이다.코스피는 전날 글로벌 경기침체 우려가 본격화하면서 개인투자자들이 매도세가 이어져 주가순자산비율(PBR) 0.89배 수준인 2230선까지 밀렸다. 이 때문에 이날 지수는 저가 매수세가 유입되 반등할 것이라는 전망이 우세했다. 한지영 키움증권 연구원은 \" 전일 환율 충격 등에서 기인한 투매 현상으로 급락했던 국내 증시는 오늘 저가 매수세가 유입돼 반등을 시도하고 있다\"고 해석했다.원달러 환율은 개장 초반 1427원까지 떨어졌지만 장중 낙폭을 줄여 달러당 1430원 안팎에서 등락을 오가고 있다.전날 5만3000원까지 밀린 삼성전자는 강보합세를 보이며 5만4000원을 회복 중이고,LG에너지솔루션도 0.34% 오름세다. 현대차와 기아,카카오도 상승 흐름이다. 반면 삼성SDI는 1% 넘게 하락 중이고,SK하이닉스와 삼성바이오로직스가 약보합세를 보이고 있다. LG화학은 반등에 성공 0.5% 오름세다.코스닥 지수는 전일대비 7.71포인트(1.11%) 오른 700.13을 기록중이다. 외국인이 543억원 어치 순매수하며 지수를 견인중이고 기관도 208억원 상당 사들이며 힘을 보탰다. 다만 개인은 756억원 어치 순매도하고 있다. 이날 코스닥은 상승 종목이 1000개 넘기며 반등 분위기기 우세하다.카카오게임즈가 5% 가까이 상승 중이고, 셀트리온헬스케어와에코프로비엠,HLB, 셀트리온제약, JYPEnt.등이 강보합세다. 다만 펄어비스(-1.73%)와 에코프로(-0.79%) 등은 하락 중이다.지니틱스가 에이비프로바이오에 인수된다는 소식이 전해지며 상한가로 직행했고,베트남개발1도 가격제한선까지 올랐다.대우조선해양은 한화그룹이 인수한다는 소식이 전해지며 이날 14% 가량 하락 중이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "039490",
            "000880",
            "005380"
        ]
    },
    {
        "title": "\"동아제약 성장세가 동아쏘시오홀딩스 이끈다\" [Why 바이오]",
        "date": "2022.09.27. 오전 10:13",
        "content": "■상상인증권 리포트박카스 가격인상·상품 다각화 영향동아제약 매출 전년比 21% 성장 전망\"동아쏘시오 주식 저평가···장기적 매수\"[서울경제] \n\n\n\n동아쏘시오홀딩스 본사 전경. 사진 제공=동아쏘시오홀딩스동아쏘시오홀딩스(000640)가 다른 자회사보다 동아제약의 실적 개선에 따른 중장기 주가 상승이 기대된다는 분석이 나왔다.27일 상상인증권은 동아쏘시오홀딩스의 기업가치 변화에는 100% 자회사인 동아제약의 실적을 주목해야 한다고 설명했다. 비상장 자회사인 에스티젠바이오, 용마로직스, 동천수 등은 아직 장기적인 관점에서 접근해야 하지만 동아제약은 곧바로 영업 실적이 대폭 성장함에 따라 투자의견을 중장기 주가상승, 목표주가는 14만 원으로 설정했다.동아제약의 2022년 2분기 매출액은 1451억 원으로 전년 동기보다 27.1% 성장했다. 영업이익도 201억 원으로 32.8% 늘어났다. 상상인증권은 특히 박카스 부문의 가격 인상 효과를 기업 가치 성장의 가장 큰 요인으로 지목했다. 2022년 2분기 박카스 매출액은 전년보다 21.3% 증가한 753억 원을 기록했다. 하태기 상상인증권 연구원은 \"박카스 가격 인상과 함께 선거가 2분기에 있었고, 위드 코로나 영향도 작용한 것\"이라며 \"3분기에 선거는 없지만 가격 인상 효과와 앤데믹 전환에 따라 매출 증가율은 높을 전망이다\"고 말했다. 특히 얼음 파우치형(얼박), 박카스 디카페인, 박카스맛 젤리 등 매출 확대를 추진 중인 가운데, 3분기 박카스 매출액은 지난해 같은 기간보다 15% 늘어난 756억 원으로 추정하며 연간 매출액이 전년보다 12.8% 성장한 2556억 원으로 전망했다.이에 일반의약품에서도 판피린(종합감기), 베타치오(소화제), 챔프(어린이해열제) 등 판매량 증가에 따라 매출이 전년 동기대비 14.4% 늘어난 347억 원을 기록했다. 코로나19 환자 증가에 따른 감기 해열체 매출이 증가한 결과로, 특히 겨울에 다시 매출이 증가할 가능성이 높다고 예상했다.이어 하 연구원은 \"독일 오쏘몰사에서 수입한 고함량비타민 오쏘몰의 영향으로 생활건강부문 2분기 매출액이 54.8% 증가한 329억 원을 기록했다\"며 \"연간 전체는 527억 원으로 전년 대비 85.6% 성장할 전망\"이라고 말했다. 이에 따라 2022년 동아제약의 연간 매출은 전년보다 20.6% 늘어난 5275억 원, 영업이익은 34.3% 증가한 695억 원으로 추정했다.상상인증권은 동아제약의 기업 가치 상승을 감안하면 동아쏘시오홀딩스의 주가가 저평가 수준이라고 분석했다. 하 연구원은 \"동아쏘시오홀딩스 주가가 2022년 내내 9~11만 원대에 머물고 있다\"며 \"자회사인 동아제약 실적이 대폭 성장 중이기 때문에 아직 저평가된 수준이라 장기적 시각에서 매수 관점이 유효하다\"고 말했다.\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다.",
        "ticker": [
            "000640",
            "001290"
        ]
    },
    {
        "title": "尹대통령 저출산 입장 표명 기대감에 유아용품주 강세 [특징주]",
        "date": "2022.09.27. 오전 10:02",
        "content": "제로투세븐 전날대비 20.42%↑\n\n\n\n윤석열 대통령이 26일 오전 서울 용산 대통령실 청사로 출근하며 취재진의 질문에 답하고 있다. 연합뉴스[서울경제] 유아용품 관련주의 주가가 27일 강세다. 윤석열 대통령이 이날 저출산 문제 관련한 입장 표명을 할 계획이라는 소식이 알려지자 주가가 상승세를 나타내고 있다. 18일 오후 1시 56분 기준 유아용 의류 업체 제로투세븐(159580)은 전날보다 20.27% 오른 7950원에 거래 중이다. 토박스코리아(215480)(10.28%)와 아가방컴퍼니(013990)(8.03%)도 상승세다.중앙일보는 이날 윤 대통령이 취임 후 처음으로 저출산 문제 관련한 입장 표명을 할 예정이라고 보도했다. 윤 대통령은 당선인 시절인 3월 \"우리가 지금 당면하고 있는, 아주 심각하면서도 잘 못 느끼는 문제가 저출산 문제\"라며 \"(저출산은) 고령화와 동전의 양면이지만, 경제성장을 저해하는 굉장히 심각한 문제\"라고 밝힌 바 있다. 다만 금융투자 업계에서는 기업 실적과는 무관하게 기대감만으로 주가가 급등하고 급락하는 만큼 투자에 각별한 유의가 필요하다는 의견이 나온다."
    },
    {
        "title": "[특징주] 대우조선 다음 타자는 HMM?…8% 급등",
        "date": "2022.09.27. 오전 9:56",
        "content": "[서울경제] HMM(011200)이 대우조선해양 매각 성사로 민영화 기대감을 받으며 장 초반 급등하고 있다. 27일 오전 9시51분 HMM은 전일보다 8.82% 오른 1만9750원에 거래되고 있다.정부가 대우조선해양을 한화그룹에 매각하는 안을 추진하면서 HMM도 새 주인을 찾을 수 있을 것이라는 기대감이 주가를 끌어올린 것으로 보인다. 전일 KDB산업은행은 대우조선해양과 한화그룹과 조건부 투자합의서(MOU)를 체결하고 지분 29.3%를 2조원에 매각하기로 했다.KDB산업은행은 HMM지분을 21%가량 보유한 최대주주다. 정부 산하 한국해양진흥공사도 HMM 지분 20%가량을 보유하고 있다.해양수산부는 지난 8월 대통령 업무보고서에서 HMM 민영화에 대해 \"중장기적으로 경영권을 이양하기 위한 여건을 조성하겠다\"며 \"공공기관 지분을 단계적으로 줄여나가며 민영화의 여건을 만들겠다\"고 말했다.",
        "ticker": [
            "012030",
            "011200",
            "000880"
        ]
    },
    {
        "title": "[오전 시황] 美긴축 여진에…코스피 낙폭 확대",
        "date": "2022.09.27. 오전 9:49",
        "content": "[서울경제] 미국 증시의 9월 연방공개시장위원회(FOMC) 여진으로 국내 증시가 장 초반 혼조세를 보이고 있다. 외국인의 이탈이 가속하는 가운데 기관과 개인이 사들이며 하단을 떠받치는 모양새다. 27일 오전 9시 42분 기준 코스피는 15.04포인트(0.68%) 내린 2205.49에 거래를 이어가고 있다. 코스피는 이날 3.45포인트(0.16%) 오른 2246.39로 출발했지만, 하락 전환하며 낙폭을 키우고 있다. 유가증권시장에서 개인과 기관은 각각 469억원, 1107억원 순매수 했고, 외국인은 1616억원 순매도 중이다. 같은 시간 코스닥지수는 전거래일보다 3.80포인트(0.55%) 내린 688.57을 기록하고 있다. 코스닥시장에서 개인과 외국인은 각각 114억원, 62억원 순매도 했고, 기관은 172억원 순매수를 기록하고 있다. 인플레이션 피크아웃에도 미국 연준이 고강도 긴축 정책을 이어가면서 조정이 길어지는 것으로 풀이된다. 한지영 키움증권 연구원은 \"패닉셀링을 수시로 유발하고 있는 현재의 증시 불안이 해소되려면 연준의 고강도 긴축 피크아웃 기대감 형성, 글로벌 킹달러 현상, 거시 악재를 상쇄할 기업 호실적 전망 확산 등이 필요하다\"고 말했다. 간밤 뉴욕증시는 하락세로 마감했다. 다우지수는 전날보다 329.60포인트(1.11%) 내린 2만9260.81로, S&P500지수는 38.19포인트(1.03%) 내린 3655.04로, 나스닥지수는 65.01포인트(0.60%) 내린 1만802.92로 거래를 마쳤다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "코스피, 2,220선 안팎 보합권 등락…장중 연저점 경신(종합)",
        "date": "2022.09.27. 오전 9:43",
        "content": "코스닥지수 690대…원/달러 환율 3.3원 내린 1,428.0원 출발\n\n\n\n코스피 2,220대 등락(서울=연합뉴스) 한상균 기자 = 27일 코스피는 3.45p(0.16%) 오른 2,224.39로 시작했다. 코스닥은 2.16p(0.31%) 오른 694.53, 원/달러 환율은 3.3원 내린 1,428.0원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.9.27 xyz@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 27일 장 초반 2,220선 안팎 보합권에서 등락하면서 연저점을 갈아치웠다.     이날 오전 9시 25분 현재 코스피는 전날보다 2.64포인트(0.12%) 내린 2,218.30을 나타냈다.    전날 2,220선으로 내려앉은 코스피는 이날 3.45포인트(0.16%) 오른 2,224.39에 개장했으나 장중 한때 2,209.35까지 밀리며 이틀째 연저점을 경신했다.    코스피는 연기금 등 기관의 매수세에 보합권으로 올라와 2,220선 안팎에서 불안한 흐름을 이어가고 있다.    유가증권시장에서 외국인이 1천100억원을 순매도해 지수 하방 압력을 넣고 있다. 개인도 130억원 순매도 중이지만 연기금과 금융투자 등 기관이 홀로 1천199억원 순매수해 하단을 받치고 있다.    서울 외환시장에서 원/달러 환율은 3.3원 내린 1,428.0원에 출발해 1,420원대 중반에서 움직이고 있다.    달러 대비 원화 환율은 전날 13년 6개월여 만에 1,430원을 돌파했다.    26일(현지시간) 뉴욕 증시에서는 다우존스30산업평균지수(-1.11%)와 스탠더드앤드푸어스(S&P)500지수(-1.03%), 기술주 중심의 나스닥 지수(-0.60%)가 일제히 하락했다.    다우 지수는 지난 1월 전고점에서 20% 이상 급락해 약세장(베어마켓)에 공식 진입했다. 이로써 S&P500지수, 나스닥지수와 함께 3대 지수가 모두 약세장에 들어섰다. S&P500지수는 연중 최저치로 마감했다.    영국 파운드화 가치 폭락과 '킹달러'(달러 초강세), 시장 금리 급등이 뉴욕증시를 끌어내렸다.    달러화 강세와 영국 정부의 대규모 감세 정책에 파운드화는 이날 한때 사상 최저인 1.03달러까지 추락했다. 영국 10년물 국채금리도 2010년 이후 처음으로 4%를 돌파했다.    시장에서는 영국 중앙은행인 잉글랜드은행(BOE)이 비상 회의를 열어 긴급 금리 인상에 나설 가능성이 제기됐다.    주요 6개 통화에 대한 달러화의 가치를 보여주는 ICE 달러지수는 114.677까지 올라 20년 만에 최고치를 경신했다. 10년물 미 국채 금리는 한때 3.9%를 돌파했으며 2년물 미 국채 금리는 4.3%를 넘어 2007년 이후 최고치를 기록했다.    한지영 키움증권 연구원은 \"이달 연방공개시장위원회(FOMC) 이후 미국 연방준비제도(Fed·연준)의 고강도 긴축 정책이 정점을 통과하리란 기대감이 후퇴한 것이 최근 시장 조정의 핵심 요인\"이라며 \"영국 정부의 감세안과 BOE의 긴축 정책 간 엇박자, 이탈리아의 친러 성향 신정부 출범에 따른 정국 불안 등 유럽발 불확실성도 여타 금융시장에 부정적 영향을 가하고 있다\"고 설명했다.    이어 \"국내 증시는 낙폭 과대 인식과 역사적 밸류에이션(평가가치) 범위 하단 진입에 따른 기술적 및 저가 매수세 유입으로 반등을 시도할 것\"이라고 전망했다.    시가총액 상위권에서 삼성전자(-0.19%), SK하이닉스(-1.21%), 삼성바이오로직스(-1.98%), 삼성SDI(-1.51%), LG화학(-0.70%) 등이 내렸고, LG에너지솔루션(0.45%), 현대차(0.55%), 기아(0.53%), 카카오(0.17%) 등은 오르고 있다.    업종별로 의료정밀(1.61%), 운수·창고(1.86%) 등이 강세인 반면 통신업(-1.06%), 전기가스업(-0.36%), 전기·전자(-0.35%) 등은 약세다.\n\n\n\n오늘 환율과 증시는...(서울=연합뉴스) 한상균 기자 = 27일 코스피는 3.45p(0.16%) 오른 2,224.39로 시작했다. 코스닥은 2.16p(0.31%) 오른 694.53, 원/달러 환율은 3.3원 내린 1,428.0원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.9.27 xyz@yna.co.kr같은 시간 코스닥지수는 전장보다 3.25포인트(0.47%) 오른 695.62다.    지수는 전날보다 2.16포인트(0.31%) 오른 694.53에 개장해 보합권에서 오르내리고 있다.    코스닥 지수는 전날 5% 급락해 2년 3개월 만에 700선 아래에서 마감했다.    코스닥시장에서 기관과 외국인이 각각 228억원, 20억원 매수 우위인 반면 개인은 257억원 매도 우위다.    시총 상위권에서 셀트리온헬스케어(0.48%), HLB(0.97%), 카카오게임즈(2.73%) 등이 오르고 있고 에코프로비엠(-0.54%), 엘앤에프(-0.37%), 펄어비스(-1.15%) 등은 내리고 있다.    already@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]지니틱스, 에이프로바이오 피인수 소식에 상한가",
        "date": "2022.09.27. 오전 9:39",
        "content": "[이데일리 김응태 기자] 지니틱스가 에이프로바이오와 지분 양수도 계약을 체결하면서 주가가 강세다. 27일 마켓포인트에 따르면 오전 9시34분 지니틱스(303030)는 2690원으로 전거래일 대비 상한가를 기록 중이다. 지니틱스의 주가가 장 초반부터 급등하는 건 세계 1위 웨어러블 터치 반도체 기업과 인수 계약을 체결했기 때문이다. 에이프로바이오는 지니틱스의 지분 30.91%를 370억원에 인수하는 주식 양수도 계약을 맺었다. 주식수로는 1104만9646주다. 주당 매입 가격은 3348원이며, 오는 11월7일까지 잔금을 납부하고 인수를 마무리한다는 계획이다."
    },
    {
        "title": "[특징주]오픈엣지테크놀로지, 20%대 강세…상장 첫날 부진 만회",
        "date": "2022.09.27. 오전 9:36",
        "content": "[이데일리 양지윤 기자] 오픈엣지테크놀로지가 상장 이틀 만에 20%대 강세다.\n\n\n\n27일 마켓포인트에 따르면 오전 9시30분 현재 오픈엣지테크놀로지(394280)는 전 거래일보다 27.36% 오른 1만2800원에 거래되고 있다. 오픈엣지테크놀로지는 전날 1만50원에 거래를 마쳤다. 공모가 1만원을 간신히 넘기는 수준에 그쳤다. 상장 이틀째인 이날 장 초반 1만2960원까지 오르며 강세를 보이고 있다.오픈엣지테크놀로지는 자체 보유한 원천 기술을 기반으로 AI 반도체 IP(Intellectual Property)를 설계하고 개발하는 전문 기업이다. 글로벌 톱티어 팹리스 업체를 포함해 현재 30건 이상의 라이선스 계약을 체결했으며, SK하이닉스와 현대자동차가 전략적 투자자(SI)로 참여했다.",
        "ticker": [
            "034730",
            "000660"
        ]
    },
    {
        "title": "[특징주] DB하이텍, 반도체 설계 분사작업 중단에 5%대 강세",
        "date": "2022.09.27. 오전 9:28",
        "content": "DB하이텍[DB하이텍 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 내 파운드리(반도체 위탁생산) 전문 업체인 DB하이텍이 반도체 설계 사업부의 분사 검토를 중단했다는 소식에 27일 장 초반 강세다.    이날 오전 9시 19분 유가증권시장에서 DB하이텍은 전 거래일 대비 5.40% 오른 4만원에 거래되고 있다.    DB하이텍은 전날 장 마감 후 \"사업부 분야별 전문성 강화와 경쟁력 제고를 위해 설계사업 분사를 포함해 다양한 전략 방안을 고려했지만, 현재 진행 중인 분사 작업 검토를 중단하기로 했다\"고 공시했다.    DB하이텍은 브랜드사업부를 통해 디스플레이구동칩(DDI) 등 일부 제품의 설계를 자체적으로 해왔다.    이에 반도체 설계 전문성 강화와 경영 효율화를 위해 최근까지 브랜드사업부 분사를 진지하게 검토했으나, 지난 7월 분사 검토 소식이 알려지면서 일부 주주들을 중심으로 반대 여론이 형성됐다.    전날에는 장중 3만7천750원까지 밀리며 52주 신저가를 경신하기도 했다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "000990"
        ]
    },
    {
        "title": "[특징주] 대우조선, 증자우려에 급락돌변…한화그룹주도 약세",
        "date": "2022.09.27. 오전 9:27",
        "content": "대우조선, 한화에 매각(거제=연합뉴스) 김동민 기자 = 국내 조선 '빅3' 중 하나인 대우조선해양이 20년 넘는 기나긴 매각 작업 끝에 새 주인을 맞을 것으로 보인다.    기획재정부와 금융위원회, 산업통상자원부는 26일 산업경쟁력강화 관계장관회의를 열어 대우조선을 한화그룹에 매각하는 방안을 논의했다.    2001년 워크아웃(채무조정) 졸업 후 산업은행 관리를 받으며 민영화를 추진해온 대우조선은 2008년과 올해 각각 한화그룹과 현대중공업그룹에 인수될 뻔했으나 무산되면서 가시밭길을 걸어야 했다.    사진은 이날 오후 경남 거제시 아주동 대우조선해양 옥포조선소에 설치된 대형 크레인. 2022.9.26 image@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 한화그룹 품에 안기게 됐다는 소식에 전날 급등한 대우조선해양이 27일 급락세로 돌아섰다.     이날 오전 9시 17분 유가증권시장에서 대우조선해양은 전 거래일보다 12.63% 떨어진 2만1천800원에 거래되고 있다.    주가가 전날 급등한 탓에 차익 시현 매물이 나오는 데다, 유상증자 규모가 커 기존 주주에게 불리할 수 있다는 우려에 추가 매물이 출회되는 것으로 분석된다.     유재선 하나증권 연구원은 \"유상증자 규모가 상당해 기존 주주 가치 희석 우려가 불거졌다\"며 \"유상증자가 마무리된 이후 산업은행이 대우조선해양 지분 28.2%를 여전히 보유한다는 점에서 공적자금 회수에 대응하는 오버행(잠재 매도 물량) 리스크가 꾸준히 제기될 여지도 있다\"고 설명했다.    인수 주체인 한화그룹주도 줄줄이 약세를 보였다. 업계에선 대우조선해양의 재무구조 정상화와 실적 개선에 대한 불확실성이 크다고 지적한다.    한화(-0.19%), 한화에어로스페이스(-1.06%), 한화시스템(-4.07%) 등이 하락세다. 이들 종목은 전날에도 5∼10%가량 하락했다.    산업은행은 전날 대우조선이 한화그룹과 2조원의 유상증자 방안을 포함한 조건부 투자합의서(MOU)를 체결했다고 밝혔다.    한화그룹은 대우조선 앞으로 2조원 규모의 유상증자를 실시해 49.3%의 경영권 지분을 확보한다. 한화에어로스페이스(1조원), 한화시스템(5천억원), 한화임팩트파트너스(4천억원), 한화에너지 자회사 3곳(1천억원) 등이 유상증자에 참여한다.     srchae@yna.co.kr",
        "ticker": [
            "000880",
            "272210",
            "012450"
        ]
    },
    {
        "title": "[특징주]대우조선 다음 타자는 HMM…매각 속도전 기대감에 강세",
        "date": "2022.09.27. 오전 9:27",
        "content": "[이데일리 양지윤 기자] HMM이 6%대 강세다. 대우조선해양이 한화그룹을 새 주인으로 맞게 되면서 HMM 등에 대한 매각 작업에 속도를 낼 것이란 기대감이 주가를 끌어올리고 있는 것으로 풀이된다.\n\n\n\n27일 마켓포인트에 따르면 오전 9시25분 현재 HMM(011200)은 전 거래일보다 6.61% 오른 1만9350원에 거래되고 있다.대우조선 매각이 21년 만에 재추진되면서 정부가 지분을 보유하고 있는 HMM 민영화에도 속도를 낼 것이란 기대감이 반영된 것으로 보인다. HMM은 현재 KDB산업은행이 약 21%의 지분을 보유한 최대주주다. 한국해양진흥공사가 약 20%의 지분을 확보, 약 40%의 지분을 정부가 쥐고 있다.해양수산부는 당초 HMM 민영화를 당장 고려하고 있지 않다는 입장이었으나 최근 입장을 선회한 것으로 알려졌다. 해수부는 지난달 대통령 업무보고에서 “HMM이 계속 흑자가 나는 상황에서 시장에 맡겨야 하는 산업을 정부가 계속 가져갈 수는 없다고 본다”면서 조기 매각 가능성을 시사한 바 있다.",
        "ticker": [
            "012030",
            "011200",
            "000880"
        ]
    },
    {
        "title": "[특징주] 카나리아바이오, 글로벌 임상 3상 DSMB 심의 통과 소식에 2거래일째 강세",
        "date": "2022.09.27. 오전 9:26",
        "content": "[서울경제] 카나리아바이오(016790)가 글로벌 임상 3상 DSMB 심의를 통과했다는 소식에 2거래일째 강세다. 27일 오전 9시 20분 카나리아바이오는 전일 대비 15.63% 오른 2만 3300원에 거래 중이다. 카나리아바이오는 전일인 26일에도 상한가를 기록했다. 이날 상승에는 카나리아바이오가 난소암 환자를 대상으로 16개 국가 152개 사이트에서 진행되는 오레고보맙 글로벌 임상 3상이 DSMB(Data Safety Monitoring Board) 심의를 통과했다고 밝힌 것이 호재로 작용했다. 글로벌 임상 3상은 DSMB에 의해 6개월마다 임상 데이터를 검토한다. 이때 DSMB는 심각한 안전성의 문제뿐만 아니라 효능이 없다고 판단될 때 임상을 중단시킬 수 있는 권한을 가지고 있다.앞서 카나리아바이오는 지난 21일 열린 DSMB 회의에서 임상을 계속 진행하라는 권고를 받은 바 있으며, 다음 DSMB의 검토는 2023년 3월에 진행될 예정이다. 카나리아바이오는 내년 3분기쯤 중간결과를 발표할 것으로 예상된다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피, 반발 매수세 유입되며 반등 시도…장초반 강보합세",
        "date": "2022.09.27. 오전 9:25",
        "content": "27일 서울 명동 하나은행 본점 딜링룸 모습. 사진=연합뉴스코스피가 반발매수세에 힘입어 반등하고 있다.27일 오전 9시 18분 현재 코스피는 전일 대비 3.57포인트(0.16%) 오른 2224.51에 거래되고 있다. 수급을 보면 개인과 외국인이 각각 149억원, 951억원 팔아치우고 있으며, 기관 홀로 1074억원어치 사들이고 있다. 시가총액 상위 10개주 중에선 삼성전자(0.19%)와 LG에너지솔루션(0.56%)을 포함한 6개 종목이 오르고 있다. SK하이닉스(-0.24%), 삼성바이오로직스(-1.32%), 삼성SDI(-1.01%), LG화학(-0.35%)만 내리고 있다. 같은 시간 코스닥 지수도 6.71포인트(0.97%) 상승한 699.08에 거래 중이다. 개인이 홀로 362억원 순매도하는 반면, 외국인과 기관 각각 142억원, 224억원 순매수하고 있다. 시총 상위 10개주는 JYP엔터테인먼트(-0.53%)를 제외한 셀트레온헬스케어(1.43%), 에코프로비엠(0.33%) 등 모든 종목이 오르고 있다. 이날 원·달러 환율은 3.5원 내린 1428원에 출발했다. 국내 증시는 낙폭 과대 인식 속 대형주 중심의 반발매수세가 유입될 것으로 증권가는 전망했다. 한지영 키움증권 연구원은 \"환율 충격 등에서 기인한 투매 현상으로 급락했던 국내 증시는 이날 낙폭 과대 인식, 역사적 밸류에이션 밴드 하단 진입에 따른 기술적 및 저가 매수세 유입으로 반등을 시도할 것\"이라고 내다봤다. 서상영 미래에셋증권 연구원은 \"미 증시가 하락하긴 했지만 그동안 낙폭이 컸던 대형 기술주가 지난 금요일 장 후반 반발 매수세에 이어 이날도 상승한 점은 한국 증시에 긍정적인 영향을 줄 것\"이라고 설명했다. 이어 \"코스피가 2008년 금융위기 당시 평균 주가순자산비율(PBR) 0.89배 수준인 2230포인트를 밑도는 등 과도한 하락을 보인 점을 감안하면 실적이 견고할 것으로 예상되는 대형주 중심의 반발매수세가 유입될 것으로 전망된다\"면서도 \"물론 이익 추정치가 여전히 하향 조정되는 등 불안 요인은 상존하고 있는 만큼 반등도 제한될 수 있어 지루한 박스권 움직임이 예상된다\"고 부연했다. 간밤 뉴욕증시는 영국발 경기침체 우려와 고강도 긴축에 대한 경계감으로 일제히 하락했다. 이날 영국 파운드화는 파운드당 장중 1.0382달러로 떨어져 사상 최저를 기록했다. 영국 정부의 감세정책이 인플레이션을 부추겨 금리인상과 경기침체를 야기할 것이란 우려에서다. 미 중앙은행(Fed) 의원들의 매파적 발언까지 더해지면서 달러 강세화가 심화됐다. 이에 영국과 미국 국채금리가 동반 상승했다. 영국 10년물 국채금리는 45bp(1bp=0.01%포인트) 넘게 올라 2010년 이후 처음으로 4%를 넘어섰다. 10년물 미국 국채금리는 장중 3.9%로 2010년 이후 최고치로 치솟았다.26일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 329.60포인트(1.11%) 하락한 29,260.81에, S&P500지수는 전장보다 38.19포인트(1.03%) 떨어진 3,655.04에, 기술주 중심의 나스닥 지수는 전장보다 65.00포인트(0.60%) 빠진 10,802.92에 각각 거래를 마쳤다. S&P지수는 마감가 기준 지난 6월 16일 기록했던 연저점 아래로 떨어졌고, 다우지수는 연중 고점 대비 20% 이상 밀리며 약세장에 진입했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "039490"
        ]
    },
    {
        "title": "코스피, 전거래일 3% 하락 딛고 상승 출발",
        "date": "2022.09.27. 오전 9:24",
        "content": "27일 0.25%오른 2226.53 기록개인 2거래일째 팔자…기관만 100억원 사자삼성전자 0.19%, 현대차 1.10% ↑[이데일리 김보겸 기자] 코스피가 27일 약보합 출발하다 상승 전환했다. 전거래일 미국 3대 증시가 일제히 하락 마감하고 코스피 지수도 3% 빠진 이후 숨고르기에 들어가는 것으로 보인다. \n\n\n\n마켓포인트에 따르면 오전 9시15분 코스피 지수는 전거래일보다 0.25%(5.59포인트) 오른 2226.53을 기록하고 있다. 이날 2224선에서 약보합 출발한 코스피 지수는 장 초반 2209까지 밀렸지만 이내 상승 전환해 2220선을 회복했다. 전날 코스피는 2260선에서 2220선까지 밀렸다. 연방준비제도(연준)의 매파적 기조가 이어질 것으로 예상되는 가운데 영국 파운드화 폭락에 강달러까지 겹치면서 개인들이 이날 하루에만 2446억원을 팔아치웠다.전거래일 미국 3대 증시가 일제히 하락 마감했지만 국내 증시는 선방하는 모습이다. 간밤 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 1.11% 빠진 2만9260.81에 마감했다. 전거래일 연중 최저점을 깬 뒤 추가 하락한 것이다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.03% 빠진 3655.04를 기록했다. 기술주 중심의 나스닥 지수는 0.60% 내린 1만802.92에 거래를 마쳤다.  개인은 57억원을 팔아치우면서 2거래일 연속 순매도 중이다. 외국인도 41억원 ‘팔자’ 중이다. 기관만 100억원어치 사들이고 있다. 이날 환율은 전거래일보다 3.3원 내린 1428.0원에 개장했다. 대형주와 중형주, 소형주는 각각 0.45%, 0.42%, 0.68% 떨어지고 있다. 대다수 업종이 내림세를 타는 가운데 음식료품과 의료정밀, 유통업이 1% 대 미만 강세를 보이고 있다. 시가총액 상위 종목에서는 대장주 삼성전자(005930)가 전거래일보다 0.19% 오르며 5만4000원을 가리키고 있다. 현대차(005380)도 1.10% 오르고 있다. LG에너지솔루션(373220)은 1.34% 떨어진 44만500원에 거래 중이다. SK하이닉스(000660)도 0.61% 떨어진 8만2000원을 기록하고 있다. 삼성바이오로직스(207940)는 1.32%, 삼성SDI(006400)는 2.01%, LG화학(051910)은 1.23% 하락 중이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "코스닥, 기관·외인 매수에 상승 출발…690선",
        "date": "2022.09.27. 오전 9:21",
        "content": "기관 224억 ‘사자’…개인 331억 ‘팔자’음식료·담배, 제약 등 강세카나리아바이오 14%, 컴투스 3%대↑[이데일리 김응태 기자] 코스닥이 상승 출발했다. \n\n\n\n27일 마켓포인트에 따르면 오전 9시16분 코스닥 지수는 전거래일 대비 7.01포인트(1.01%) 상승한 699.20을 기록 중이다. 이날 코스닥은 연방준비제도(Fed)의 고강도 긴축 정책 여파와 강달러 쇼크로 전날 증시가 연저점을 경신한 가운데, 낙폭 과대 인식이 확산하며 상승 출발한 것으로 분석된다. 한지영 키움증권 연구원은 “지난 6월 말에서 7월 초 연저점을 경신했을 당시와 유사하게 한국 증시나 미국 증시 모두 상대강도지수(RSI)상으로 과매도권에 진입하면서 기술적 반등이 출현할 여지가 높아졌다”며 “전일 환율 충격 등에서 기인한 투매 현상으로 급락했던 국내 증시는 낙폭 과대 인식, 역사적 밸류에이션 밴드 하단 진입에 따른 기술적 및 저가 매수세 유입으로 반등을 시도할 전망”이라고 예상했다.  수급별로는 기관이 224억원, 외국인인이 128억원 순매수하고 있다. 반면 개인은 331억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 167억원 매수 우위를 보이고 있다.업종별로는 상승하는 업종이 더 많다. 음식료·담배, 제약 등은 1%대 오름세다. 섬유·의류, 운송장비·부품, 소프트웨어, 유통, 디지털컨텐츠, IT S/W & SVC, 화학, 반도체 등은 1% 미만 상승 중이다. 반면 종이·목재, 기타 제조, 출판·매체복제 등은 1% 미만 내림세다.    시가총액 상위 종목도 상승하는 기업이 우위다. 카나리아바이오(016790)는 14%대 오름세다. 컴투스(078340), 파라다이스(034230), 성일하이텍(365340) 등은 3% 오름세다. 오스템임플란트(048260), 에이비엘바이오(298380), 알테오젠(196170), 네이처셀(007390) 등은 1%대 상승 중이다. 이와 달리 비에이치(090460)는 3%대 내림세다. 펄어비스(263750), 엘앤에프(066970), JYP Ent.(035900) 등은 1% 미만 하락세다.  간밤 뉴욕증시는 하락 마감했다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30 산업평균지수는 전거래일 대비 1.11% 하락한 2만9620.81에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 1.03% 내린 3655.04를, 기술주 중심의 나스닥 지수는 0.60% 밀린 1만802.92을 기록했다.",
        "ticker": [
            "090460",
            "066970",
            "039490"
        ]
    },
    {
        "title": "[특징주]물적분할 검토 중단 DB하이텍, 5%대 강세",
        "date": "2022.09.27. 오전 9:18",
        "content": "[이데일리 김소연 기자] 물적분할 검토를 중단한 DB하이텍(000990)이 27일 장 초반 5%대 강세다. 이날 마켓포인트에 따르면 오전 9시14분 현재 DB하이텍은 전 거래일 대비 5.40% 오른 4만원에 거래되고 있다.전날 DB하이텍은 공시를 통해 반도체 설계 사업부의 분사 검토를 중단했다고 밝혔다. DB하이텍은 “사업부 분야별 전문성 강화와 경쟁력 제고를 위해 설계사업 분사를 포함해 다양한 전략 방안을 고려했지만, 현재 진행 중인 분사 작업 검토를 중단하기로 했다”고 했다.DB하이텍은 반도체 위탁생산을 전문으로 하는 파운드리 업체다. DB하이텍은 반도체 설계 전문성 강화와 경영 효율화를 위해 브랜드사업부의 물적분할을 추진하고자 했다. 다만 이같은 소식에 일부 주주들이 주가 하락을 우려하며 반발하자 최종적으로 분사 검토를 중단하기로 했다.",
        "ticker": [
            "012030",
            "000990"
        ]
    },
    {
        "title": "[특징주]대우조선 인수 추진에 한화그룹 방산 계열사 이틀째 '약세'",
        "date": "2022.09.27. 오전 9:14",
        "content": "[이데일리 양지윤 기자] 한화에어로스페이스가 대우조선해양 인수를 추진한다는 소식에 2거래일째 하락세다. 한화시스템도 급락세가 이어지고 있다. \n\n\n\n27일 마켓포인트에 따르면 오전 9시11분 현재 한화에어로스페이스(012450)는 전 거래일보다 1.66% 내린 6만5000원에 거래되고 있다. 한화시스템(272210)은 4.07% 빠진 1만1800원에 거래 중이다.방산 전문 업체로서 정체성 희석과 재무부담, 대우조선해양의 상선 부문 실적 불확실성 우려로 주가가 약세를 보이고 있는 것으로 풀이된다.한화그룹은 전날 제3자 배정 유상증자 방식으로 대우조선해양의 경영권을 확보할 예정이라고 밝혔다. 한화에어로스페이스가 1조 원을 투입하고 △한화시스템(5000억원) △한화임팩트파트너스(4000억원) △한화에너지 자회사 3개(1000억 원)가 참여한다.",
        "ticker": [
            "000880",
            "272210",
            "012450"
        ]
    },
    {
        "title": "코스피, 사흘째 연중 최저치 경신...외국인·개인 동반 '매도'",
        "date": "2022.09.27. 오전 9:13",
        "content": "코스피가 사흘째 연중 최저치를 기록하며 2200대에 근접하고 있다. 외국인과 개인 매도가 동시에 출회되고 있다. 27일 오전 9시11분 현재 코스피 지수는 전일대비 3.42포인트(0.15%) 내린 2217.52를 나타내고 있다. 투자자별 외국인이 907억원 순매도를 나타내고 있다. 개인도 47억원 매도 우위며 기관은 925억원 순매수다. 업종별로는 보합권에서 혼조세를 보이고 있다. 음식료 섬유의복 의약품 철강금속 의료정밀 유통 운수창고 증권 서비스가 강보합권에 머물고 있다. 종이목재 화학 비금속광물 철강금속 기계 전기전자 운송장비 전기가스 건설 통신 금융 보험이 약보합권에 머물고 있다. 시가총액 상위종목도 상승, 하락 종목이 보합권에서 엇갈리고 있다. 삼성전자와 SK하이닉스가 약보합세를 보이는 가운데 LG에너지솔루션 삼성바이오로직스 LG화학  삼성SDI가 1%대 하락 중이다. 현대차 기아 셀트리온 카카오는 강보합세다. NAVER는 약보합세다. 코스닥 지수는 전일대비 2.16포인트(0.31%) 오른 694.53을 나타내고 있다. 투자자별 외국인과 기관이 각각 101억원, 156억원 순매수다. 개인은 259억원 매도 우위다. 시가총액 상위종목은 혼조세다. 엘앤에프 펄어비스가 1%대 하락 중이다. 셀트리온헬스케어 HLB 카카오게임즈 셀트리온제약 알테오젠은 강보합세다. 에코프로비엠과 에코프로는 약보합권에 머물고 있다. 전날 밤 뉴욕증시는 금리급등과 글로벌 통화 불안 속 S&P500지수가 올해 종가 기준 최저치를 경신했다. 다우지수와 나스닥지수도 일제히 하락했다.26일(현지시간) 다우지수는 전날보다 329.60포인트(1.11%) 내린 2만9260.81로 마감했다. S&P500지수는 38.19포인트(1.03%) 내린 3655.04로 거래를 마쳤다. 이는 지난 6월 종가 기준 최저치인 3666.77을 밑도는 수치다. 나스닥지수는 65.00포인트(0.60%) 내린 1만802.92로 장을 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 물적분할 족쇄 푼 DB하이텍 5% ‘쑥’",
        "date": "2022.09.27. 오전 9:12",
        "content": "[서울경제] 물적분할 이슈가 해소된 DB하이텍(000990)이 장초반 급등세다.27일 오전 9시 10분 DB하이텍은 전날보다 2100원(5.53%) 오른 4만 50원에 거래되고 있다.전날 DB하이텍은 공시를 통해 “당사는 분야별 전문성 강화 및 경쟁력 제고를 위해 설계사업 분사 검토를 포함해 다양한 전략 방안을 고려했으나 현재 진행 중인 분사 작업 검토를 중단하기로 결정했다”고 밝혔다. 반도체 설계 부문인 브랜드사업부의 물적분할을 추진하고자 했으나 소액주주들의 거센 반발에 검토 중단을 결정한 것이다.한편 5만 원대의 주가를 나타내던 DB하이텍은 물적분할 검토 소식이 알려지면서 15% 넘게 주가가 폭락하면서 4만 원 초반대까지 주저앉은 바 있다.",
        "ticker": [
            "012030",
            "000990"
        ]
    },
    {
        "title": "반등 출발한 국내 증시, 장초반 하락 전환",
        "date": "2022.09.27. 오전 9:11",
        "content": "원달러 환율이 약 13년 6개월 만에 1420원을 돌파한 26일 서울 여의도 KB국민은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 전 거래일 대비 29.20포인트(1.28%) 내린 2260.80에 개장해 하락 흐름을 이어가고 있다./강진형 기자aymsdream@27일 반등 출발한 코스피 지수가 외국인의 매도 물량을 쏟아내면서  장중 하락 전환했다.코스피는 이날 오전 9시5분 기준 전일대비 9.94포인트(0.45%) 하락한 2211.00에 거래되고 있다. 외국인이 693억원 상당 순매도하며 지수 하락을 견인 중인다. 개장 당시 매도세를 보였던 개인은 매수 우위로 돌아섰고, 기관은 603억원 상당 순매수 중이다.같은 시간 코스닥도 1.09포인트(0.16%) 하락한 691.28로 밀렸다. 개인과 외국인 각각 57억원 43억원 순매도하고 있고 기관은 99억원 상당 순매수하고 있다.앞서 이날 코스피는 전일대비 3.45포인트(0.16%) 오른 2224.39로 거래를 시작했고, 코스닥도 0.31% 상승한 694.53으로 출발했다."
    },
    {
        "title": "[특징주] 새주인 맞은 대우조선해양, 15%대 급락",
        "date": "2022.09.27. 오전 9:10",
        "content": "\"오버행 이슈에 기존주주에 불리할 수도\"\n\n\n\n[이데일리 김소연 기자] 전날 한화그룹이 대우조선해양을 인수하기로 한 가운데 27일 장 초반 대우조선해양(042660)이 15% 이상 급락하고 있다. 이날 마켓포인트에 따르면 오전 9시8분 현재 대우조선해양은 전 거래일 대비 15.23% 내린 2만1150원에 거래되고 있다. 전날 한화그룹과 산업은행은 대우조선해양 유상증자 방안을 포함하는 조건부 업무협약을 체결했다. 제 3자 배정 방식에 의한 유상증자로 금액은 2조원 규모다. 대우조선해양의 기존 최대 주주였던 한국산업은행의 지분은 55.7%에서 28.2%로 축소된다유상증자 규모가 커 대우조선해양 기존 주주에 불리할 수 있다는 증권가 분석에 주가가 크게 내리고 있는 것으로 풀이된다. 유재선 하나증권 연구원은 “유상증자 규모가 상당해 주가 희석 우려는 기존 주주에게 다소 불편한 이슈로 다가올 수 있다”며 “유상증자가 마무리된 이후에 산업은행이 대우조선해양 지분 28.2%를 여전히 보유한다는 점에서 공적자금 회수에 대응하는 오버행 리스크가 꾸준히 제기될 여지도 있다”고 설명했다. 다만 유 연구원은 “대규모 자본 확충에 따른 재무 안정성 제고와 민간 대주주 경영에 따른 수익성 개선 기회에 대한 기대감은 긍정적”이라고 판단했다.",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "코스피 0.16% 상승한 2224.39 출발",
        "date": "2022.09.27. 오전 9:05",
        "content": "22일 오후 서울 영등포구 여의도 한국거래소 로비 전광판에 코스피 지수가 전 거래일 대비 14.9p(0.63%) 하락한 2,332.31을 나타내고 있다. 이날 코스닥 지수는 전 거래일 대비 3.48p(0.46%) 내린 751.41, 달러·원 환율은 15.5원 오른 1,409.7원으로 장을 마감했다. 2022.9.22/뉴스1 ⓒ News1 이승배 기자 /사진=뉴스1  [파이낸셜뉴스] 27일 코스피는 전 거래일 보다 0.16%(3.45포인트) 오른 2224.39에 장을 시작했다."
    },
    {
        "title": "[그래픽] 뉴욕증시 3대 지수 추이",
        "date": "2022.09.27. 오전 9:04",
        "content": "(서울=연합뉴스) 이재윤 기자 = 미국 뉴욕증시는 26일(현지시간) 시장 금리 급등과 '킹달러'로 인한 금융시장 혼돈 속에 또다시 부진한 흐름을 보였다.    스탠더드앤드푸어스(S&P)500지수는 마감가 기준, 올해 들어 최저치를 경신했고, 다우지수는 고점 대비 20% 이상 하락해 약세장에 진입했다.    yoon2@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "코스피 강보합 출발…2,220대 등락",
        "date": "2022.09.27. 오전 9:04",
        "content": "코스피 2,220대 등락(서울=연합뉴스) 한상균 기자 = 27일 코스피는 3.45p(0.16%) 오른 2,224.39로 시작했다. 코스닥은 2.16p(0.31%) 오른 694.53, 원/달러 환율은 3.3원 내린 1,428.0원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.9.27 xyz@yna.co.kr    (서울=연합뉴스) 이미령 기자 = 코스피가 27일 강보합 출발했다.    이날 오전 9시 1분 현재 코스피는 전날보다 2.50포인트(0.11%) 오른 2,223.44를 나타냈다.    지수는 전장보다 3.45포인트(0.16%) 오른 2,224.39에 개장했다.    같은 시간 코스닥지수는 전장보다 3.08포인트(0.44%) 오른 695.45다.    already@yna.co.kr"
    },
    {
        "title": "주식시장은 얼마나 더 밀려야 하나",
        "date": "2022.09.27. 오전 9:03",
        "content": "지난 26일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 69.06포인트(3.02%) 하락한 2220.94를 나타내고 있다. 뉴스1 제공 [파이낸셜뉴스] 글로벌 증시 하락이 멈추지 않는 가운데, 4·4분기에나 바닥을 지날 것이라는 전망이 나왔다.   허재환 유진투자증권 연구원은 27일 보고서를 통해 최근의 증시 하락에 대해 \"미국 연방준비제도(Fed)의 긴축 정책이 '크레센도(점점 강하게)'의 모습을 보이자, 주식시장은 침체 밖에 답이 없다는 슬픈 결말을 예감한 것\"이라고 평가했다.   지난 26일 코스피지수는 연중 가장 낮은 수준으로 떨어졌고, 코스닥지수는 2년3개월 만에 700 선 아래로 주저앉았다.   허 연구원은 \"8월 말 잭슨홀 미팅 이후 보수적 관점을 유지했지만 전 저점 수준을 크게 하회하지 않을 것이라고 주장해왔는데, 전망이 어긋났다\"라고 자평하며 \"미국 통화긴축 정책이 정점이 임박했다는 신호가 분명해지기 전까지는 4%에 육박하는 단기 금리, 즉 현금 형태 자산에 비해 주식시장 등 위험자산의 매력은 떨어질 수밖에 없다\"라고 분석했다.   그는 \"보수적으로 볼 필요가 있다\"라고 조언하며 \"아직 현재 주가는 미국·한국 기업들의 내년 실적이 올해보다 늘어날 것이라는 전망을 반영 중\"이라고 지적했다.   허 연구원은 \"내년 기업 실적이 올해 대비 보합이라는 가정이 유지되는 지수는, 스탠다드앤푸어스(S&P)500의 경우 3300, 코스피는 2130\"라며 \"기업 이익이 5~10% 감소한다는 가정(완만한 침체) 하에서는 S&P500는 3160~3300, 코스피는 1920~2020 정도까지 밀릴 가능성이 있다\"라고 경고했다.   경제적 고통이 예상되는 상황에서 5~10% 하락의 여지가 있다는 것이다.   그러나 허 연구원은 \"반전의 계기는 연말부터 내년 초에 발생할 가능성이 있다\"라며 \"연준의 강한 긴축 의사를 확인한 만큼 향후 경기와 인플레이션 심리는 예상보다 빨리 진정될 가능성이 있다. 4·4분기에는 긴축 정책의 정점을 지나고, 일부 제조업 관련 지표들도 바닥 국면을 지날 것으로 예상된다\"고 설명했다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "코스닥 사이드카 발생했지만…\"빠른 반등 안 나올수도\"",
        "date": "2022.09.27. 오전 8:58",
        "content": "IBK투자증권 보고서\"신용잔고 높고 정부·중앙은행 시장조치 없어\"반등시 변동성 낮은 코스피, 대형주 추천[이데일리 김보겸 기자] 지난 26일 코스닥 사이드카(선물시장 프로그램 매매 호가 금지)가 발생했지만 과거처럼 빠른 반등이 나오지 않을 가능성이 제기됐다. \n\n\n\nIBK투자증권은 지난 26일 코스닥 사이드카가 발생한 데 대해 “과거 사이드카가 발생한 후 5일 동안 코스닥 평균 수익률은 3.7%이며 상승 빈도는 65%”라며 “사이드카 발동 이후 정부와 중앙은행의 시장 조치와 저가 매수 유입, 신용 잔고 급감으로 반등이 나오기 때문”이라고 밝혔다. 과거 사이드카 발생 시기를 보면 변동성이 변동성을 부르는 국면이 펼쳐졌다는 설명이다. 지난 2008년 글로벌 금융위기 당시 9월부터 12월까지 코스피와 코스닥은 각각 각각 25회(상승 14회, 하락 11회), 16회(상승 5회, 하락 11회)의 사이드카가 발동했다. 2011년 8월 유로존 위기 당시 코스피와 코스닥은 모두 하락 3회 사이드카가 발생했으며 코스닥은 하락 서킷브레이커(주식 매매 중단 조치) 2회도 발생했다. 2020년 3월 팬데믹 구간에서도 코스피와 코스닥은 각각 5회(상승 2회, 하락 3회), 4회(상승과 하락 2회씩) 사이드카가 발동됐으며 서킷브레이커도 모두 1회 발생했다. IBK투자증권은 “크레딧 리스크가 극대화된 구간에서 하락 변동성이 한 번 발생하면 이후 추가적으로 급등락 국면이 연이어 나타났다”고 분석했다. 하지만 현 시점은 신용잔고가 매우 높고 특별한 시장 조치가 없는 상황이라는 점이 문제라고 짚었다. 현재 신용잔고 금액과 유동시가총액 대비 잔고 비율은 각각 18조8000억원, 1.6% 수준으로 과거 대비 높은 수준이다. 또 정부나 중앙은행의 특별한 시장 조치가 없어 과거처럼 빠르게 반등할 가능성이 낮다. IBK투자증권은 “코스닥 사이드카 이후 반등이 발생하면 코스닥 주식을 매도, 코스피 대형주 주식을 매수하는 것이 합리적”이라고 밝혔다. 변동성 조치가 연속해 발생하는 시기는 대부분 크레딧 리스크가 극대화된 시점이며, 지금 역시 연준의 금리 인상에 따른 크레딧 리스크 가능성이 크기에 변동성이 상대적으로 낮은 코스피와 대형주를 선호한다는 설명이다."
    },
    {
        "title": "증권사 올해 상반기 '공매도 수수료 수입' 236억원 달해",
        "date": "2022.09.27. 오전 8:47",
        "content": "외국인 공매도 거래대금 42조원…전체 72% 차지\n\n\n\n공매도 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 심재훈 기자 = 증권사들이 올해 상반기에만 공매도 수수료 수입으로 236억원을 벌어들인 것으로 27일 나타났다.    금융감독원이 더불어민주당 윤영덕 의원에게 제출한 자료에 따르면 증권사의 공매도 수수료 수입은 지난해 292억8천만원이었으며 올해는 상반기에만 236억1천만원에 달했다.    올해 상반기 공매도 수수료 수입은 모간스탠리 서울지점이 64억4천만원으로 가장 많았고 크레디트스위스 서울지점(31억5천만원), JP모간 서울지점(29억9천만원), 메릴린치 서울지점(26억5천만원) 순이었다.    공매도 거래 대금은 올해 상반기 58조4천637억원이었으며 이 가운데 외국인이 42조1천484억원으로 전체의 72.1%를 차지했다. 기관은 15조1천422억원으로 전체의 25.9%, 개인은 1천172억원으로 2%에 불과했다.    공매도는 주가 하락이 예상될 때 주식을 보유하지 않은 상태에서 주식을 빌려서 주식을 판 뒤 싼값에 다시 사서 주식을 상환하는 투자 기법이다. 현재 공매도는 코스피200과 코스닥150에만 허용되고 있다.    윤영덕 의원은 \"공매도와 관련된 주식시장의 현실은 소총을 든 개인과 미사일로 무장한 외국인이 맞붙는 전투와 같다\"면서 \"시장 변동성이 큰 경우 금융당국이 일시적으로 공매도를 중단시키는 것이 개인투자자를 보호하는 현실적인 방법\"이라고 지적했다.    president21@yna.co.kr"
    },
    {
        "title": "“혹독한 조정장…9월 분기 배당 주목”",
        "date": "2022.09.27. 오전 8:42",
        "content": "유안타증권 보고서[이데일리 유준하 기자] 전날 국내 증시가 폭락한 가운데 배당투자의 효율을 고민할 때라는 분석이 나온다. \n\n\n\n27일 고경범 유안타증권 연구원은 “분기 배당 수치 숏텀 대응과 배당수익률이 높아진 종목의 바텀을 고민할 시기로 생각한다”며 “9월 결산법인의 기말배당, 이외 법인의 분기배당 수취를 위해서는 28일까지 주식을 매수해야 하는데 권리주주 확정 기준일을 공시한 종목은 27개로 확인된다”고 설명했다.6월 배당 종목이 86개임을 감안하면 이번 분기배당 종목은 과소하다고 봤다. 그는 쌍용C&E(003410)와 SK텔레콤(017670), KB금융지주(105560) 등의 분기배당 수익률이 1%를 상회한다는 점을 주목했다. NAVER(035420)는 임직원 주식보상과 인수합병시 자사주 활용 제약과 관련해 주주 환원정책을 배당 중심으로 전환하면서 분기배당이 실시될 것으로 보인다. 휠라홀딩스(081660)도 연초 발표한 5개년 주주환원정책의 일환으로 분기배당 지급을 위한 명부폐쇄를 진행했다.고 연구원은 “시장 금리 상승은 주식자산 보유의 기회비용 수준을 더 요구하고 있다”며 “스탠더드앤푸어스(S&P)500 기준 배당수익률은 1.79%로 미국채 금리와의 일드갭은 2.45%포인트까지 확대됐는데 2018년 10월 수준을 넘어선지도 6개월이 지났다”고 짚었다.신흥국 지수 배당수익률은 3.36%까지 상승해 코로나 조정 당시 수준에 근접했다. 과매도 측면을 보여주고 있지만 미국채 금리 대비 일드갭도 마이너스 0.87%포인트까지 역전됐다. 미 단기채만으로도 4.3% 수익률을 기대할 수 있는 금리 여건에서 배당주 투자는 기대수익률이 이를 상회해야 유효할 수 있는 상황이다.그는 “국내 상장종목의 배당은 여전히 기말배당에 치중돼 있는데 분기배당의 장단 논란을 떠나 기말 배당수익률 상위 종목군은 잔여 3개월 동안 가장 높은 배당액 수취를 기대할 수 있는 세그먼트로 배당부 수요 유입과 반등을 기대할 수 있다”며 “DGB금융지주(139130)와 BNK금융지주(138930), 기업은행(024110) 등은 해당 컨셉에 부합하는 종목으로 스크린된다”고 말했다.",
        "ticker": [
            "138930",
            "139130",
            "105560",
            "035420",
            "034730",
            "017670",
            "024110",
            "004080",
            "003410",
            "003470",
            "081660"
        ]
    },
    {
        "title": "\"낙폭 과대 속 단기 트레이딩 기회…소프트웨어·운송 등 주목\"",
        "date": "2022.09.27. 오전 8:19",
        "content": "[이데일리 안혜신 기자] SK증권은 낙폭 과대 속 단기 트레이딩 기회가 있다고 봤다.조준기 연구원은 27일 “8월 미국 소비자물가지수(CPI) 쇼크 이후 시작된 급락세가 진정될 기미를 보이지 않고 있으며 이는 연말까지 본격적인 국면 전환을 기대하기는 어려울 것”이라면서 “다만 짧은 기간 동안 하락 폭이 컸고, 이에 따른 단기 트레이딩 기회 정도는 충분히 기대할 수 있는 상황”이라고 말했다.물가 정점론에 대한 기대는 8 월 미국 CPI 지표 발표 직후 사라지면서 미국 3 대 지수는 하루만에 5%가량 급락 마감했다. 급락세는 9월 연방공개시장위원회(FOMC) 종료 이후에도 이어지며, 공포가 시장을 지배하고 있는 상황이다. 글로벌 증시 대부분은 전저점을 하회하거나 근접한 상태이고, 코스피 또한 전저점을 깨고 2220포인트 수준까지 하락했다. 이는 코로나 19 쇼크 직전 수준에 해당한다.\n\n\n\n조 연구원은 “현재 시장 센티먼트는 ‘극도의 공포’ 국면에 속해 있다”면서 “영란은행의 긴축 스탠스와 상반되는 영국 신임 총리의 감세 정책, 이탈리아의 친러 극우 정권 출범 등 시장에 악재로 작용할 수 있는 소식들도 수면 위로 올라온 상황”이라고 분석했다.연말까지는 본격적인 국면 전환을 기대하기 힘들다고 봤다. 다만 단기 트레이딩 기회가 도래할 가능성은 있다는 의견이다. 낮아진 가격이 가장 큰 호재로 작용할 수 있다는 것이다. 조 연구원은 “투자심리가 최악이라는 점은 반대로 말하면 더 악화될 여지가 제한적이라는 것으로 해석할 수 있다”면서 “패닉 셀링에 동참하기보다는 장기 보유 목적에 따른 저가 매수를 진행하거나 단기 반등이 나올 경우 더 좋은 가격에 판매할 기회가 올 것”이라고 강조했다.단기 반등 시 단기 트레이딩을 기대할 수 있는 업종으로는 과대 낙폭주를 들었다. 대체로 하락 기간 동안 낙폭이 컸던 업종은 더 크게 리바운드하는 모습을 보인다. 단기 반등 국면에서는 업황, 이익보다는 가격 인식과 밸류에이션에 의한 움직임이 더 강했다는 것이다.조 연구원은 “최근 하락 기간(8월16일~9월26일)동안 적지 않은 숫자의 업종이 20% 이상 하락하는 등 조정 폭이 상당히 컸다”면서 “과거 패턴이 반복될 경우 반등 시에 상대적 하락 폭이 컸고, 최근 밸류에이션 하락 또한 컸던 소프트웨어, 운송, 건강관리, 미디어·교육 등의 업종들에서 트레이딩 기회를 찾을 수 있을 것”이라고 조언했다.",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "\"코스피 과매도 국면…추가 하락 요인 존재\"",
        "date": "2022.09.27. 오전 8:19",
        "content": "[한국투자증권 보고서]\n\n\n\n[서울경제] 한국투자증권은 코스피가 과매도 국면에 진입했지만 반대매매, 달러화 강세 등 추가 하락 요인들이 부담을 더하고 있다고 진단했다. 염동찬 한국투자증권 연구원은 27일 \"코스피가 2004년 이후 지수의 장기적 저점 역할을 했던 120개월 이동 평균선을 밑돌았다\"며 \"12개월 후행 PBR은 금융위기 이후 가장 낮은 수준까지 하락했다\"고 분석했다. 염 연구원은 기술적 지표나 밸류에이션은 단기적 과매도 가능성을 시사하지만, 매수로 대응하기에는 주변 환경이 만만치 않다고 분석헀다. 우선 신용 융자와 반대매매 가능성이 투자심리를 짓누르고 있다. 염 연구원은 \"유동 주식수 기준의 신용잔고율은 올해 주가 하락에도 불구하고 충분히 낮아지지 않은 상태\"라며 \"신용 융자율이 5% 이상인 기업의 시가총액 비중은 오히려 연고점과 큰 차이가 없다는 점에서, 반대매매로 인한 주가지수 하락 확대 우려가 존재한다\"고 했다. 달러화 강세도 부정적 영향을 더한다. 염 연구원은 \"원·달러 환율과 코스피는 반대 흐름을 보이며, 환율이 1430원을 넘어섰음에도 추가적인 약세 가능성이 존재하는 상태\"라고 말했다. 염 연구원은 \"주가 지수를 사는 전략은 아직 이르지만, 높은 환율이 실적에 우호적으로 작용하고 다른 업종에 비해 원화 약세가 주가에 미치는 부정적인 영향이 덜한 업종은 대안이 될 수 있을 것\"으로 내다봤다. ."
    },
    {
        "title": "“4Q 코스피 밴드 2120~2550, 상저하고 패턴”",
        "date": "2022.09.27. 오전 7:59",
        "content": "현대차증권 보고서[이데일리 유준하 기자] 전날 코스피가 3%대 급락한 가운데 현대차증권은 27일 올해 4분기 코스피 범위로 2120~2550을 전망했다.\n\n\n\n이재선 현대차증권 연구원은 “2550선은 고강도 긴축국면과 경기둔화 가능성이 여전한 상황이나 지난해 이후 레벨업된 한국 수출액 대비 낮은 시가 총액을 감안했다”며 “월평균 기준 7% 내외 상승 여력은 달성 가능하다”고 판단했다.기존 예상 시나리오는 인플레이션 피크아웃과 그에 따른 연방준비제도(연준·Fed)의 금리 인상 경로 불확실성이 제한적임에 따라 코스피의 7월 중 트레일링 주가순자산비율(PBR) 기준 연저점인 0.92배, 지수 환산 시 2290선을 하회할 가능성이 낮다고 봤다.이 연구원은 “다만 9월 연방공개시장위원회(FOMC) 점도표에 따르면 미 연준의 2023년 기준금리 중앙값은 약 80bp(1bp=0.01%포인트) 가량 상승하는데 코스피 기준 2년물이 20bp 상승 시 약 40~45포인트 지수 부담이 발생하며 이를 계산하면 하단은 2120선”이라고 분석했다.오는 11월8일 미국 중간선거 정책 모멘텀도 기대할 만한 요소라고 짚었다. 11월 중 매크로 변수가 다시 안정화된다면 중간선거 정책 모멘텀은 시장의 하단을 지지하는 재료가 될 것이란 전망에서다. 역사적으로 미국은 중간선거 이후 주식시장 흐름이 전반적인 상승 흐름을 유지했다.그는 “대략적으로 10~15% 내외 상승했다”며 “10년물 금리는 중간선거 이후 안정화됐고 달러는 제한적 약세 흐름을 보였는데 특히 민주당 상원 집권 시기에 달러는 상대적 약세를 보였다”고 말했다.이익 둔화국면에서도 원화 약세 효과가 실적 하단을 지지해 줄 가능성이 높다고 봤다. 주당순이익(EPS)이 경기선행지수 낙폭의 단기 반등을 반영하는 시점은 4분기로 유사 절하폭을 가졌던 지난 2014~2015년 당시 경기 모멘텀 둔화를 반영해 11~1월 사이 이익 하향조정은 일단락될 것이란 전망이다.이 연구원은 “4분기 초까지는 방어력이 높은 유럽에너지 관련주나 외인 지분 대비 주가 레벨 부담 낮은 미디어·엔터·바이오를, 금리 상승이 일단락된다면 4분기 말 환율 효과를 누릴 수 있는 자동차와 이차전지를 선호한다”고 말했다.",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "결국 '4만 전자'되나…반도체 부진에 목표가 20% '뚝'",
        "date": "2022.09.27. 오전 7:59",
        "content": "[IBK투자증권 보고서]\n\n\n\n[서울경제] IBK투자증권은 27일 삼성전자(005930)에 대해 반도체 부진에 올 3분기 실적이 예상치를 크게 밑돌 것으로 전망했다. 투자의견은 ‘매수’를 유지했지만, 목표주가를 기존 8만8000원에서 7만원으로 내려잡았다.김운호 IBK투자증권 연구원은 “올해 3분기 삼성전자의 매출액은 80조9700억원, 영업이익은 11조6240억원을 기록할 것”이라면서 “매출액은 전분기 대비 4.9% 증가한 수치이나 시장 전망치 대비 크게 감소한 규모이며, 영업이익은 17.6% 감소할 것”이라고 말했다.사업부문별로는 반도체(DS)사업부가 2분기 대비 이익이 감소하고, 디스플레이 사업부와 모바일(MX) 네트워크 사업부, 그리고 영상디스플레이(VD) 가전 사업부는 같은기간 증가할 것으로 전망됐다.김 연구원은 “메모리반도체 평균판매가격 하락폭도 예상치를 웃돌고 비트 그로스(비트 단위로 환산한 성장률)도 마이너스 성장할 것으로 예상된다”고 말했다.김 연구원은 “다만 최근 주가 하락은 D램 시장 우려를 반영하고 있다”며 “D램 가격 반등은 기대하기 어렵지만 3분기 이후 하락폭은 줄어들 것으로 예상한다”고 말했다. 이어 “올해 영업이익은 50조원에 이를 것으로 전망하고 있다”며 “주가 상승 여력은 높다고 판단한다”고 말했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "\"대우조선 새주인 찾았지만…오버행 우려\" 분석에 주가 15% 급락",
        "date": "2022.09.27. 오전 7:48",
        "content": "[서울경제] 대우조선해양(042660)이 한화그룹 인수 발표 하루 만에 급락하고 있다. 지분 희석과 오버행 우려가 있다는 전망이 악재로 풀이된다. 대우조선해양 주가는 27일 오전 9시 6분 현재 전날대비 15% 급락한 2만1150원에 거래 중이다. 한화 인수설이 발표된 26일에는 2만4950원으로 전날대비 13.4% 급등한 바 있다. 장중 한때 2만6000원을 기록하기도 했다.하나증권은 27일 한화그룹에 인수될 대우조선해양에 대해 지분 희석과 오버행 우려가 부담이 될 수 있다고 평가했다. 투자의견 매수와 목표가 3만3000원은 유지했다.유재선 하나증권 연구원은 “기업 결합심사 이슈는 제한적일 것”이라며 “한화그룹이 에너지와 방산 부분에 집중하고 있는 점을 고려하면 전반적으로 LNG와 수소, 해상풍력 등에서 밸류체인을 확대하기 위한 노력으로 간주된다”고 말했다. 다만 유상증자 규모가 커 기존 주주에 불리할 수 있다고 봤다. 유상증자가 마무리된 이후 산업은행이 대우조선해양 지분 29.2%를 여전히 보유 한다는 점도 공적자금 회수에 대응하는 오버행 리스크가 제기될 여지도 있다는 분석이다.한화그룹과 산업은행은 전일 대우조선해양 유상증자 방안을 포함하는 조건부 MOU를 체결했다. 제 3자 배정 방식에 의한 유상증자로 금액은 2조원 규모다. 한화그룹은 이를 통해 지분 49.3%를 확보한다. 인수가격은 기준주가 대비 10% 할인된 1만9150원이다.유 연구원은 “대규모 자본 확충에 따른 재무 안정성 제고와 민간 대주주 경영에 따른 수익성 개선 기회에 대한 기대감은 긍정적”이라고 했다.",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "코스닥 시총 4위 HLB 등 계열사 42개…신약개발서 판매까지 '원스톱체인' 구축",
        "date": "2022.09.27. 오전 7:07",
        "content": "[서경 바이오리더스클럽]■HLB그룹은M&A 통해 단기간에 몸집 키워내년 美자회사 나스닥 상장 계획\n\n\n\n[서울경제] HLB(028300)그룹은 제약·바이오·조선·해양·에너지·금융 영역에서 올 6월 기준 42개사를 보유하고 있다. 계열사 수와 사업 영역으로만 보면 웬만한 대기업 못지 않다. 여러 계열사들 중 대표 기업인 HLB는 시가총액이 4조 4000억 원 안팎으로 코스닥 시총 순위 4위다. 이외에 코스피 상장사인 HLB글로벌(003580)을 비롯해 코스닥 상장사인 HLB생명과학(067630)·HLB테라퓨틱스(115450)·HLB제약(047920)·노터스(278650), 코넥스 상장사 HLB사이언스가 포진해 있다. 미국에는 자회사인 엘레바 테라퓨틱스, 이뮤노믹 테라퓨틱스 등이 있다. 내년에 HLB사이언스는 코스닥에, 이뮤노믹은 미국 나스닥에 상장하는 방안을 검토 중이다.HLB그룹은 인수합병(M&A)을 통해 단기간에 몸집을 불렸다. 그룹 체계는 신약 후보물질 발굴부터 임상 시험, 승인 획득, 상업화까지 그룹 내에서 모두 수행할 수 있는 것을 목표로 짜여져 있다. 이를 바탕으로 신약 후보물질을 임상 과정에서 기술수출하는 것이 아니라 3상까지 직접 수행해 승인을 받는 사업 방식을 밀어붙이고 있다. 대표적인 약물이 ‘리보세라닙’이다.HLB그룹 내에서 HLB생명과학과 HLB제약, HLB사이언스 등이 참여한 통합신약연구소가 신약후보물질 개발을 맡는다. 이후 비임상 단계는 임상시험수탁기관(CRO) 노터스가 담당한다. 본격 임상은 미국 자회사 엘레바·이뮤노믹, HLB사이언스 등이 맡는다. 약품 승인을 획득할 경우 제조와 유통 역시 그룹 내에서 수행한다는 전략이다.HLB가 리보세라닙 개발에 성공하기까지 과정은 순탄치 않았다. 2019년 말기 위암 치료 리보세라닙 단독 요법 글로벌 임상 3상을 끝낸 뒤 FDA와 품목허가 전 사전미팅까지 했지만 1차 지표를 만족시키지 못한 것으로 나타나 자료 보완을 요구받았었다. 진양곤 회장은 2년간 임상결과와 관련한 불공정 거래 의혹으로 금융감독원 조사를 받다 올 3월 검찰로부터 결국 무혐의 처분을 받았다. 2년의 공방 기간 동한 쌓였던 상처와 불신을 딛고 빠른 속도로 정상화 궤도에 올라서고 있다. HLB는 리보세라닙 간암 임상 성공에 이어 올 상반기 전년 동기 대비 100% 이상 증가한 1204억 원의 매출(별도기준)을 기록했고, 영업이익은 363억 원으로 흑자전환했다.HLB는 행동주의 소액주주들의 지원을 받는 것으로도 유명하다. 리보세라닙의 성공을 확신하는 충성 주주들로 행동에 나서기 위해 모금을 하기도 한다. HLB 주주연대인 ‘주가행’은 최근 리보세라닙+캄렐리주맙 병용 간암 1차 치료제 3상 성공 직후 한 일간지에 이 내용을 알리는 광고를 싣기도 했다. 현재는 미국 뉴욕타임스(NYT)와 월스트리트저널에 광고를 싣기 위해 모금을 하고 있다.",
        "ticker": [
            "003580"
        ]
    },
    {
        "title": "HLB, 선낭암 등으로 '리보세라닙' 적응증 확대…항암 신약 보폭 넓힌다",
        "date": "2022.09.27. 오전 7:01",
        "content": "[서경 바이오리더스 클럽]임상 3상 끝낸 간암 치료제 앞서'선낭암' FDA 신약허가 연내 신청약효·안전성 확인돼 승인 기대대장·위암 병용요법 2상도 준비\n\n\n\nHLB 연구원들이 경기도 동탄의 바이오 통합연구소에서 약물 연구를 하고 있다. 사진 제공=HLB[서울경제] HLB(028300)가 간암 1차 치료제 임상 3상 시험에서 좋은 결과를 얻은 경구용 표적항암제 ‘리보세라닙’의 적응증을 선낭암, 대장암, 위암 등으로 확대한다. 특히 선낭암의 경우 올해 안에 미국 식품의약국(FDA)에 신약허가신청(NDA)를 제출하고 신속승인 절차를 밟을 계획이다.26일 HLB에 따르면 이 회사는 미국 FDA에 간암 치료제에 앞서 선낭암 치료제로써 리보세라닙 단독요법 NDA를 신청하기로 확정했다. 침샘암이라고도 불리는 선낭암은 아직 승인받은 치료제가 없는 난치성 희귀질환이다. FDA는 지난해 2월 리보세라닙을 선낭암에 대한 희귀의약품(orphan drug designation)으로 지정했기 때문에 NDA 신청에는 어려움이 없을 것으로 회사 측은 보고 있다. FDA의 희귀의약품 제도는 희귀·난치성 질병 치료제 개발이 원활이 이뤄지도록 지원하는 제도다. 희귀의약품에 지정되면 개발사는 임상 시험 승인과 허가 심사 기간 단축, 허가 신청비용 면제, 세금감면 등 혜택을 받는다.HLB는 선낭암 허가용 임상으로는 세계 최초로 한국과 미국에서 임상 2상을 완료해 올 6월 미국 시카고에서 열린 미국암학회(ASCO)에서 결과를 발표했다. 종양의 크기 변화를 측정하는 반응평가기준(RECIST v1.1) 15.1%의 환자에게서 30% 이상 암이 줄어든 것을 확인했고, 암 내부 밀도까지 측정하는 평가기준으로는 50.8%의 환자에게서 높은 반응률이 나타났다.임상을 주도한 강현석 캘리포니아대 샌프란시스코 메디컬 센터 교수는 당시 학회의 토론 세션에서 “6개월 이내에 급격히 악화된 환자들을 대상으로 리보세라닙을 투여한 결과 80% 이상에서 암 성장 억제 효과가 있는 것을 확인했다”며 “아직 FDA의 허가를 받은 약물이 없는 선낭암 분야에서 리보세라닙의 높은 약효와 안전성이 확인된 만큼 세계 최초의 1차 치료제로 개발될 가능성이 높다”고 밝혔다. HLB는 선낭암이 방사선 치료와 수술 외에 표준치료제가 없는 분야여서 FDA의 가속 승인이 가능하 것으로 기대하고 있다. 장인근 HLB 바이오전략기획본부 부사장은 “한국과 미국에서 2상을 마친 뒤 FDA와 2상완료(EOP2·End of Phase 2) 미팅을 진행했다”면서 “올해 안에 NDA를 제출하고 가속승인 절차를 밟는다는 목표”라고 설명했다.이외에도 HLB는 대장암에 대해서도 리보세라닙과 ‘론서프'(일본 다이호제약) 병용요법 임상 2상을 검토하고 있다. 장 부사장은 “대장암은 미국을 포함해 세계적인 시장 규모가 매우 크다“면서 ”3차 치료제로 개발하기 위한 2상을 검토하고 있다”고 설명했다. 또 위암에 대해서도 ‘파클리탁셀'(화이자) 병용요법으로 2차 치료제 임상 2상을 준비 중이다.HLB는 이달 열린 유럽암학회(ESMO)에서 리보세라닙+캄렐리주맙(항서제약) 병용요법 간암 1차 치료제에 임상 3상 결과를 발표해 세계의 주목을 받았다. 병용요법의 전체생존기간중앙값(mOS)이 기존 표준치료 요법인 ‘아바스틴(로슈)+티센트릭(로슈)’ 병용(2020년 FDA 승인)의 19.2개월을 뛰어넘는 22.1개월을 기록했다고 발표한 것이다. 해당 논문은 ESMO에서 소화관 종양 분야의 ‘총회 하이라이트(Congress Highlights) 논문'으로 선정되기도 했다. 회사측은 여세를 몰아 내년 1분기에 FDA에 NDA를 신청할 계획이다. 장 부사장은 “8월 FDA에 신약허가신청 사전 미팅(Pre-NDA)을 신청해 10월 중순 회의가 열릴 것”이라며 “임상적·과학적 근거에 기반해 리보세라닙 병용요법의 높은 약효와 복용 편의성 등을 어필, 승인을 획득하겠다”고 밝혔다. HLB는 리보세라닙을 미국에서는 직접 판매하고, 유럽과 다른 국가에는 기술수출(license out) 또는 파트너사를 통해 유통시킬 방침이다. HLB의 미국 자회사인 엘레바는 이를 위해 다국적 제약사 출신 생산·마케팅 전문가를 다수 영입하기도 했다. 장 부사장은 “모든 암의 평균 생존율이 70%로 높아진데 반해 간암은 5년 생존율이 여전히 40% 이르지 못해 미충족 수요가 큰 질병”이라며 “리보세라닙이 통계적 유의성과 높은 치료 효과를 입증한 데다 기존에 없는 새로운 조합의 기전으로 환자의 치료 옵션을 넓혀주는 이점이 큰 만큼 내부적으로 신약허가를 확신하고 있다”고 강조했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"반년 내 기회 올 수 있다…돈 벌려면 '슈퍼리치 마인드' 갖춰야\" [앤츠.ssul]",
        "date": "2022.09.27. 오전 6:00",
        "content": "스텝 밟았다 하면 자이언트인 미국 따라잡기 힘드네요. 21일 미국 연방준비제도(Fed)가 기준금리를 또다시 0.75%p 올리며 3.00~3.25%로 점프, 우리 기준금리(2.5%)를 앞질렀습니다. 먹을 게 더 없어진 국내 증시에선 다들 뱉기에 바빴고 23일 코스피는 연저점 2292.01로 털썩. 증권사들도 리밸런싱할 때 국내 주식 비중을 줄여가는 분위기라고 합니다. 이럴 때 자산관리(Wealth Management)는 어떻게 해야 하는 걸까요.       전문가 인터뷰와 요즘 꼭 알아야 할 투자 키워드를 정리해 드리는 앤츠랩의 새로운 코너 앤츠.ssul에서는 편득현 NH투자증권 WM마스터즈 전문위원을 만나 얘기를 들어봤습니다. 부(富)와는 거리가 먼 개미들도 ‘부자 마인드’를 가져야 한다고 합니다.      \n\n\n\n편득현 NH투자증권 WM마스터즈 전문위원이 23일 서울 여의도 사무실에서 중앙일보와 인터뷰하고 있다. 강정현 기자    Q : 이번 달 미국 연방공개시장위원회(FOMC) 결과 어떻게 보셨나요. A : 0.75%포인트만 올려 아쉬웠습니다. 저는 당위적으로 1%포인트 인상을 하는 게 맞다고 생각해요. 소비자물가지수(CPI)가 아직 떨어질 기미가 거의 안 보이거든요. 수치 자체도 시장의 예상보다 높았지만 항목별로 보면 주거, 서비스 물가 같은 것이 앞으로도 오를 수 있을 거로 보입니다. 폴 볼커 전 Fed 의장이 했던 것처럼 공격적으로 나서서 하루라도 빨리 물가를 잡는 게 낫다고 생각합니다.  Q : 올해 말 미국 금리 4.4%, 내년엔 5%대까지 거론되는데, 우리는 미국을 계속 쫓아가야 할까요. A : 과거 한국과 미국의 기준금리가 역전됐을 때 그 최대 격차가 1.5%포인트 정도였습니다. 그러니까 이론적으로 보면 그 정도까지 우리가 생각해 볼 수 있겠죠. 하지만 지금은 그때와 물가·환율 등 상황과 환경이 다르고, 0.75%포인트(차이)까지 감당해 볼 수 있지 않을까 싶습니다. 예를 들어 미국 기준금리가 4.75%면 우리도 4.0% 정도는 돼야 하겠죠. 다만 그 정도 금리 수준을 현재 우리의 가계부채 수준에서 감당 가능할지는 걱정입니다. 그런 부분에서 답이 없습니다. 이전 정권부터 미리 가계부채를 관리했어야 한다는 안타까움 뿐입니다.   Q : 장외 채권시장에 지난해 3배 가까운 돈이 몰렸다던데, 개미들이 주식에서 채권시장으로 가는 걸까요.  A : 저는 주식 하던 분들이 채권으로 갔다고 생각하지 않습니다. 한국에서 주식을 하는 분들은 대개 '올인'을 좋아하는 성향이에요. 지금 채권시장에 몰리는 개인 자금은 예금이나 ELS 같은 걸 하시던 분들일 거라 생각합니다. 원래 그 쪽(안전자산)에 있던 분들이 계속 머무는 거지, 주식 같은 위험자산을 하다가 갑자기 '이번엔 좀 채권 쪽으로 나가고 주식은 쉬어볼까' 하는 분은 별로 없어요. 돈이 생기면 기다렸다 주식을 해야겠다고 생각하는 분들이 많죠.  Q : 주식과 채권을 넘나들며 포트폴리오 투자를 하는 사람이 적단 건가요. A : 네, 개인 투자자 중 그런 투자를 하는 사람들은 소수의 슈퍼리치입니다. 그들은 언제가 주식을 할 기회이고 언제가 채권을 할 기회인지 잘 알고 있습니다. 물론 그들은 주변에 조언해주는 사람도 많고 질적·양적으로 얻는 정보가 많아 그중에 취사선택할 수 있지만 일반 개인 투자자들은 유튜브 채널 외에는 딱히 정보를 얻을 곳이 없다는 차이가 있습니다. 하지만 그들의 투자 방법이나 마인드는 슈퍼리치가 아니더라도 따라가야 할 필요가 있습니다.  Q : 리치가 아닌데 그들을 따라 해도 될까요. A : 그들에게서 배워야 할 점은 첫째로 주식과 채권이라는 두 개의 자산군을 다 가져갈 용의가 있다는 점입니다. 지금 상황에서 당장은 채권이 좋고 마음이 편하지만, 장기적 관점에서 보면 주식이 더 좋을 겁니다. 채권 하는 분들은 채권만, 주식에 투자하는 분들은 주식만 하는데 각 자산에 대한 편견을 갖거나 마음의 벽을 두면 안 됩니다. 두 번째는 금리의 오르내림에 민감하게 반응하며 연연하기보다 안정성을 주로 생각한다는 것입니다. 주가지수나 금리는 참조하되 너무 매이지 말고 결국은 밸류에이션을 봐야 합니다.   Q : 당장 물린 주식부터 어떻게 할까요. 국내 주식시장은 결국 미국 시장을 따라갈 수밖에 없을 텐데, 미국 시장도 전저점 밑으로 내려갈 확률이 커 보이고 제 생각엔 S&P 500이 지금보다 15% 정도 조정을 받을 거로 보여요. 그러면 코스피도 2000 정도 나올 겁니다. 지금 팔 사람은 파는 게 유리할 거고요, 지수가 2000이 됐을 때 못 살 것 같은 사람은 지금 가진 주식을 갖고 가는 게 맞을 겁니다.  Q : 코스피 2000은 끔찍하긴 한데 큰 기회겠네요. A : 시점은 정확히 알 순 없지만 길면 6개월 이내에 저점을 찍을 거라 보고, 이후엔 2020년에 준하는 기회가 올 수 있습니다. 하지만 금리와 물가가 높아진 데다 이미 주식에 물린 사람들은 2년 전보다 더 돈이 없고 심리적으로도 더 지쳐있을 거예요. 반면 부자들은 이번에도 많이 먹을 겁니다. 이제라도 그들의 마인드를 따라가야 합니다. 장기적으로 '코스피 2000이 오면 공격 매수하고, 지수가 3000이 되면 판다'는 전략을 세웠으면 그렇게 가야 합니다. 부자들은 미련 없이 떠납니다.'난 이미 충분히 먹었고, 또 오면 또 먹으면 되고, 안 오면 할 수 없다'는 마인드로요.  Q : 그러려면 일단 기다리며 돈을 모아야겠네요. 지금 추천할만한 투자는요. A : 엔화 투자나 신종자본증권(영구채·하이브리드채권·코코본드로도 불림)을 추천합니다. 외국 환율을 이용하는 게 좋은데 달러는 이미 많이 늦었다고 생각하고, 엔화는 최근(22일 기준) 많이 오르긴 했지만 10% 정도 더 상승할 여지가 있다고 봅니다. 채권을 사고 싶다고 하면 은행에서 발행하는 신종자본증권이 최근 금리가 5%대로 상당히 높아졌습니다. 금리가 떨어지면 가격이 오를 걸 기대해 볼 수 있고요. 말이 영구채지 3~4년이면 상환을 다 해 줍니다.",
        "ticker": [
            "006260",
            "005940",
            "352820"
        ]
    },
    {
        "title": "\"K-주식, 삼성전자 싸다\" 골드만삭스, 목표가 내려도 'BUY' 추천",
        "date": "2022.09.27. 오전 5:06",
        "content": "[국내외 증권사들 삼성전자 목표가 줄줄이 하향...\"장부가 수준, 바닥권 근접\"]\n\n\n\n삼성전자 주가가 올 들어 끝없는 하락세를 이어가는 가운데 국내외 증권사 애널리스트는 앞다퉈 목표가를 내리고 나섰다. 목표가 하향에도 \"이 정도까지 내린 주가는 매력적이다\"며 투자의견 '매수'를 추천하는 곳도 많았다. 26일 코스피 시장에서 삼성전자는 전일대비 600원(1.10%) 내린 5만3900원에 거래를 마감했다. 장중 5만3600원 52주 신저가를 경신했지만 이날 코스피 지수(-3.02%) 보다 양호한 하락세를 기록했다. 주가가 5% 넘게 급락한 개별종목이 많았던 증시 상황을 고려하면 삼성전자는 오히려 선방한 편이었다. 이날 골드만삭스는 삼성전자 목표주가를 8만5000원에서 7만5000원으로 하향조정했다. 목표가 하향에도 \"현 주가는 매력적\"이라는 견해를 덧붙였다. 골드만삭스는 삼성전자의 3분기 영업이익 전망치를 기존 13조3000억원에서 11조8000억원으로 낮췄다. 이는 메모리 반도체 업황의 가파른 하락 추세를 고려해도 상당히 양호한 수치다. 골드만삭스는 \"메모리 업황 사이클 하락에도 스마트폰의 안정적 수익과 환율 효과 등으로 다른 부문 약세가 부분적으로 상쇄될 것\"이라고 분석했다. 삼성전자의 장부가(PBR, 주가순자산비율) 기준 현 주가는 지난 5년 평균 저점인 1.1배에 도달했다. 골드만삭스는 \"지난 5년 최저 PBR이 1.0배인데 현 주가는 1.1배를 밑돌고 있다\"며 \"삼성전자는 지금 매력적인 가격이라고 판단하며 목표가는 하향 조정하지만 투자의견 '매수'를 유지한다\"고 밝혔다. 골드만삭스는 외국계 증권사 중 최근에 가장 마지막으로 목표가를 내린 곳이다.  현재 외국계 증권사별 삼성전자 목표가는 JP모건 8만원, 노무라금융투자 7만4000원, CLSA 7만4000원, 모간스탠리 6만8000원이다. HSBC와 UBS증권은 8만8000원이다. \n\n\n\n(서울=뉴스1) 이승배 기자 = 26일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 69.06p(3.02%) 하락한 2,220.94를 나타내고 있다.  이날 코스닥 지수는 전 거래일 대비 36.99p(5.07%) 하락한 692.37, 달러·원 환율은 22.0원 오른 1,431.3원으로 장을 마감했다. 2022.9.26/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포 금지.국내 증권사도 최근 목표가 하향이 이어지고 있다. 이날 유진투자증권은 삼성전자의 올해와 내년 영업이익 추정치를 49조5000억원, 31조원으로 기존 추정치 대비 각각 10%, 31% 하향했다. 목표가도 8만3000원에서 7만5000원으로 하향 조정했다.이승우 유진투자증권 리서치센터장은 \"전지구적 금리 인상과 킹 달러로 세계 경제가 예측불허 상황에 직면했다\"며 \"2020년 이후 호황을 누렸던 IT 내구재 수요가 본격 둔화하면서 부품 재고가 부담이고 경제 환경 급변으로 IT 예산 집행도 차질이 빚어지면서 메모리칩 주문이 이례적 수준으로 급감 중\"이라고 밝혔다.이어 \"메모리 업체들은 가격 방어 차원에서 출하를 제한하고 있기에 보유 재고는 더 증가할 것\"이라며 \"재고가 줄어들지 않는다면 가격 하락도 이어질 가능성이 높아 지난 5월 9% 감소로 제시했던 2023년 D램 시장 성장률 전망치를 20% 이상 감소로 조정한다\"고 밝혔다.다만 이승우 센터장도 골드만삭스와 마찬가지로 삼성전자의 현 주가는 역사적 저점 수준에 도달했다고 분석했다. 그는 \"현 주가는 장부가 기준 1.1배로 역사적 저점 수준이라는 점과 다운턴(업황 하락기)에서 유리한 사업구조, 파운드리라는 중장기 성장의 기회를 감안해 투자의견 매수를 유지한다\"고 밝혔다.3분기 실적은 매출 77조원, 영업이익 11조7000억원(전분기 대비 -17%)으로 추정했다. 메모리 출하 부진, 평균판매단가 급락 여파에 메모리 반도체 부문 영업이익이 2분기 10조원에서 3분기 7조2000억원으로 급감 예상했다.\n\n\n\n지난 8월 이후 유안타증권과 NH투자증권 케이프투자증권 한화투자증권 한국투자증권은 줄줄이 삼성전자 목표가를 하향 조정했다. 유안타증권 목표가는 9만원, NH투자증권은 7만원, 케이프투자증권은 8만원, 한화투자증권은 8만1000원 한국투자증권은 8만3000원으로 목표가를 내렸다. 금융정보업체 와이즈에프엔에 따르면 삼성전자를 분석하는 국내 20개 증권사의 평균 목표가는 8만375원으로, 8만원대를 아직 유지하고 있다. 20개 증권사의 투자의견은 모두 '매수'다. 이날 추가 하락으로 삼성전자 실제 주가와 목표가의 괴리율은 32.9%로 확대됐다. 한편 이날 미국의 3연속 자이언트스텝(0.75%) 금리 인상에 코스피와 코스닥은 연중 최저치로 추락했다. 주식시장에서 투매가 쏟아지는 가운데 외국계 증권사 CLSA가  \"현 수준에서 한국 주식은 저평가됐다\"는 분석을 제시해 이목을 끌었다. 홍콩계 증권사 CLSA는 \"코스피는 다른 주식시장보다 더 많은 리스크를 지수에 반영하고 있다\"며 \"지금 수준 주가는 매력적이라고 판단한다\"고 밝혔다. 최근 코스피 장부가는 1배를 밑도는 0.9배 수준까지 하락했다.",
        "ticker": [
            "006260",
            "005940",
            "005930",
            "003470",
            "001200",
            "000880",
            "003530"
        ]
    },
    {
        "title": "바이오주 개발비 손실 폭탄 더 커진다…‘개미 투자 주의보’",
        "date": "2022.09.27. 오전 12:02",
        "content": "렉키로나           셀트리온헬스케어는 지난해 말 코로나19 치료제 ‘렉키로나’(사진) 개발비 대부분을 손실 처리했다. 이 회사는 임상 3상 이후 관련 개발비를 자산으로 분류했는데, 오미크론 대응력을 입증하지 못하면서 시장성이 낮다고 판단해 200억원에 달하는 비용을 손실로 반영했다.      제약·바이오회사의 의약품 연구개발비는 통상 비용으로 처리하지만, 국제회계기준(K-IFRS)이 정한 6가지 요건을 모두 갖추면 공장이나 기계장치처럼 자산으로 분류할 수 있다. 하지만 렉키로나처럼 시장성을 상실하거나, 임상 시험에 실패하면 곧바로 손실 폭탄으로 돌변한다.      박동흠 엔터밸류 대표 회계사는 “글로벌 제약회사들은 식약당국의 판매 승인 이후에 발생하는 개발비만 자산으로 인식한다”며 “국내처럼 개발 단계에서 무리하게 자산으로 분류하게 되면 손상 가능성도 크다”고 지적했다.      지난 23일 금융당국이 ‘제약·바이오 산업 회계처리 감독지침’을 발표하면서 업계의 우려를 낳고 있다. 금융위원회와 금융감독원·회계기준원은 임상 1상 승인 전에 지출한 개발비도 기술적 실현 가능성을 객관적으로 제시하면 자산으로 인식할 수 있도록 지침을 개정했다. 기존에는 신약은 임상 3상 이후, 바이오시밀러(복제약)는 임상 1상 이후부터 자산화할 수 있도록 했지만, 이 같은 기준을 완화한 것이다.      \n\n\n\n그래픽=김영옥 기자 yesok@joongang.co.kr           금감원에 따르면 신약은 임상 3상 이후 절반가량(50%), 바이오시밀러는 임상 1상 이후 60%가량이 식약당국의 최종 승인을 통과한다. 나머지는 모두 실패할 수 있다는 의미다. 새 감독지침대로 자산으로 분류할 수 있는 개발비 규모가 커지면 개발 실패에 따른 손실 부담도 그만큼 커진다.      새 지침은 또 이미 한 국가에 판매 중인 의약품을 다른 나라 식약당국에 추가로 판매 승인을 요청한 경우, 이때 지출하는 개발비는 자산으로 분류할 수 있도록 했다. 하지만 다른 나라 식약당국이 승인을 해주지 않으면 손실처리 될 수 있다. 의약품 원료 등 창고에 있는 재고자산도 다른 의약품 개발에 활용되면 개발비 자산으로 분류할 수 있도록 한 점도 주의를 기울여야 한다. 재고자산은 시장 가격이 하락하거나, 더는 팔리지 않게 되면 재고자산평가손실로 반영해야 한다. 하지만 다른 약품 개발에 쓰인다는 이유로 다시 자산으로 분류되면 자산 규모가 부풀려질 수 있다.      이밖에 감독지침 문구가 오해를 유발할 수 있는 부분도 있다. 금융당국은 ‘임상 1상 전 자산화’ 가능한 의약품을 바이오시밀러로 한정한다는 입장이지만, 지침에는 이런 문구가 없다. 제약업계와 투자자 입장에선 복제약이 아닌 신약도 같은 지침이 적용되는 것으로 오해할 수 있다.      또 개발비를 자산으로 분류하려면 기술적 실현 가능성뿐만 아니라 IFRS에서 정한 6가지 요건을 모두 충족해야 하지만, 지침에는 ‘기술적 실현 가능성’ 항목만 나와 있다. 금융당국 관계자는 “임상 1상 전 자산화는 바이오시밀러에만 해당하고, IFRS의 6가지 요건을 모두 갖춰야만 개발비를 자산화할 수 있다”며 “오해를 해소할 수 있도록 추가 설명 자료를 배포할 것”이라고 말했다.      이한상 고려대 경영대학 교수는 “그간 국내 제약·바이오 회사들은 개발비를 자산으로 과도하게 인식해 투자자에 혼란을 주는 문제가 많았음에도, 정부가 기업의 애로 사항을 해결해 주겠다는 명분으로 지침을 개정한 건 ‘탁상행정’일 수 있다”고 비판했다",
        "ticker": [
            "068270"
        ]
    }
]