[
    {
        "title": "[5분세계증시] 코스피 5거래일 만에 반등 2,360대 회복…아시아증시 동반상승",
        "date": "2022.09.20. 오후 8:28",
        "content": "[뉴스프라임][앵커]세계 증시와 우리 증시를 짚어보는 시간 5분 세계 증시입니다. 연합인포맥스 정윤교 기자 나와있습니다. [기자]안녕하십니까.[앵커]오늘 증시는 5거래일 만에 다행히도 회복세를 나타냈군요. 마감 시황 짚어주시죠.[기자]네 오늘 코스피는 소폭 올라 2천360대에 안착했습니다. 코스피는 전장 대비 0.52% 오른 2,637.85에, 코스닥은 전장보다 1.12% 상승한 760.35에 장을 마쳤습니다. 5거래일 만의 상승 전환이구요. 투자 주체별로 보면 기관이 순매수에 나서며 지수를 끌어올렸습니다.오늘 시장은 이번 주 미국 FOMC를 앞두고 간밤 뉴욕 증시의 강세를 반영하면서 아시아 증시와 동반 상승하는 흐름을 보였습니다. 미국의 금리 인상 경계감과 경기 침체 우려 등 악재 요인이 이미 주가에 반영됐다는 인식이 확산하면서 반발 매수세가 나타난 겁니다. 일본 닛케이225지수와 대만 가권지수는 각각 전장보다 0.44%, 0.86%씩 올랐고, 중국 상해지수도 0.13% 상승하면서 우리 시장의 투심을 북돋아 줬습니다.[앵커]종목별로도 짚어볼까요? [기자]시가총액 상위기업의 등락은 엇갈렸습니다. 삼성전자와 SK하이닉스 등이 하락한 가운데, LG에너지솔루션, 삼성SDI 등 2차전지주의 상승세는 두드러졌습니다. 테슬라의 증설 소식과 전기차 배터리 매출 확대 기대감 등이 반영됐구요. 밤 사이 조 바이든 대통령이 \"코로나19 팬데믹은 종식됐다\"고 발언한 영향으로 항공주도 일제히 강세를 보였습니다. 제주항공과 진에어는 각각 7% 넘게 급등했고, 아시아나항공, 대한항공도 3%대의 상승률을 나타냈습니다. 반면 바이든 발언 영향으로 백신주인 SK바이오사이언스, 씨젠, 에스디바이오센서는 모두 신저가로 주저앉았습니다. [앵커]해외 증시 상황도 살펴보도록 하겠습니다.[기자]네 뉴욕 증시는 반발 매수세에 상승 마감했습니다. 간밤 다우지수는 전장보다 0.64% 오르며 장을 마쳤고, S&P500지수는 전장 대비 0.69%, 나스닥지수는 0.76% 상승하며 장을 마감했습니다.이번 주 FOMC를 앞두고 시장의 관망세가 짙어지면서 지수는 오전 하락세를 보이다 반등하는 등 방향성이 없는 모습을 보였습니다. 다만, 지난 한 주 동안 지수가 각각 4% 이상 크게 빠진 만큼 과매도 상태에 들어섰다는 분석이 나왔고요. 그러면서도 간밤 미 국채 금리가 또다시 크게 오르면서 주가에 부담으로 작용했습니다.종목별로는 S&P500지수내 부동산과 헬스 관련주를 제외하고 9개 업종이 모두 올랐지만, 백신 주는 예외였습니다. 바이든 대통령의 코로나19 팬데믹 종식 언급에 모더나와 노바백스 주가는 각각 7%와 6%씩 폭락했습니다.[앵커]전 세계 금융시장이 미국 FOMC 회의를 주목하고 있는데, 이번 회의 전망과 관전 포인트 소개해주시죠.[기자]네 연준은 현지시간으로 20일에서 21일 이틀간 FOMC 회의를 진행합니다.그 결과는 우리 시각으로 목요일 새벽 3시에 발표될 예정이구요. 먼저 금리 인상 폭부터 말씀 드리면, 이번에 세 번째 0.75%포인트 금리 인상을 단행할 거란 예상이 시장의 중론입니다. 물론 일각에서는 1%포인트 금리 인상 가능성도 열어둬야 한다는 주장도 나오지만, 경기 불확실성을 고려하면 연준이 시장을 놀라게 하지는 않을 거라는 전망이 우세합니다. 밤사이 연방기금 금리 선물 시장에서 연준이 9월 0.75%포인트 금리 인상에 나설 가능성은 82%로 올라섰구요. 반면 1%포인트 인상할 거란 가능성은 18%에 그쳤습니다. 한편 이번 회의의 최대 관건 중 하나는 참여 위원들의 금리 전망을 보여주는 점도표로 꼽힙니다. 점도표를 통해서 시장은 오는 11월과 12월 금리 인상 폭도 가늠할 수 있을 것으로 보입니다.[앵커]점도표가 공개되는 건 지난 6월 이후 석 달 만이죠?[기자]네 그렇습니다. 연준 인사들은 매년 3월과 6월, 그리고 9월, 12월 회의에서 향후 금리 전망을 점도표에 찍어서 발표하는데요. 지난 6월 점도표에선 미국의 기준금리가 올해 말 3.4%, 내년에는 3.8%까지 오를 걸로 예상한 바 있습니다. 하지만 8월 소비자물가지수 충격으로 올 연말 기준금리가 4%를 넘을 수 있다는 전망이 시장에서 쏟아졌죠. 이에 따라 향후 금리 인상 경로를 내다보면 연준은 이번 달 자이언트 스텝에 나서고 11월과 12월에는 각각 0.5%포인트씩 빅스텝을 밟을 가능성이 큽니다. 따라서 이번 점도표에서 실제로 올해와 내년 금리 전망이 어떻게 바뀌었을지에 이목이 집중되는 건데요. 연말 금리 예상치가 상향되면 국채 금리는 더 오르고 주가는 하락 압력을 추가로 받을 수 있습니다.[앵커]마지막으로 내일 증시 전망과 일정 소개해주시죠.[기자]오늘 아시아 시장에서 미국 주가지수 선물인 S&P500 선물과 나스닥100 선물은 일제히 오름세를 나타내다가 하락 전환했습니다. 최근 낙폭이 과도했다는 인식 속에 반발매수가 이어졌지만, FOMC를 앞두고 국채 금리가 급등세를 재개하면서 주가가 부담을 받은 건데요. 오늘도 미 국채 금리의 상승에 따라 시장의 변동성이 확대될 여지가 있습니다. 오늘 밤 투자자들이 관심을 가져야 할 주요 경제 지표로는 미국 존슨 레드북 소매판매지수와 8월 신규주택착공 및 주택착공허가가 발표됩니다. 이를 통해 미국의 경기 흐름을 짚어볼 수 있을 전망입니다.[앵커]지금까지 5분 세계증시였습니다. 정윤교기자 잘들었습니다.[기자]감사합니다.#코스피 #미국_FOMC #소비자물가지수 #아시아증시 #나스닥지수연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "302440",
            "000660",
            "003490",
            "006400",
            "005930",
            "020560",
            "137310",
            "089590",
            "272450"
        ]
    },
    {
        "title": "반등장에도 맥 못춘 반도체…두달 반만에 '8만 닉스' 회귀",
        "date": "2022.09.20. 오후 6:43",
        "content": "수요감소→가격하락 악순환 영향SK하이닉스 2% 떨어져 8.8만원삼성전자도 보름간 5만원대 갇혀영업익 추정치·목표주가 줄하향증권가 \"재고 완화 확인해야 반등\"\n\n\n\n[서울경제] 반도체 대장주인 삼성전자(005930)와 SK하이닉스(000660)가 20일 코스피지수가 4거래일 연속 하락 추세를 끊고 0.5% 반등하는 와중에도 하락했다. 글로벌 반도체 수요가 감소하며 재고가 쌓이고 가격이 하락하는 악순환이 일어나고 있기 때문이다. 실제 삼성전자와 SK하이닉스의 올해 영업이익 추정치는 3개월 전에 비해 15~28% 가까이 내려앉았다. 전문가들은 앞으로도 당분간 삼성전자와 SK하이닉스 주가의 변동 폭이 크지 않을 것이라고 예측한다. 금융투자 업계에서는 올해까지 반도체 재고의 증가세 완화 여부를 확인해야 진정한 반등이 이뤄질 것이라고 분석한다.이날 한국거래소에 따르면 삼성전자는 전 거래일 대비 600원(1.06%) 하락한 5만 5800원에 거래를 마쳤다. 종가 기준 신저가(5만 5600원)에 재차 근접했다. 외국인이 1897억 원어치를 순매도하며 주가를 끌어내렸다. 삼성전자는 지난달 29일부터 15거래일 연속 5만 원대를 벗어나지 못하고 있다. SK하이닉스도 전날보다 2000원(2.22%) 떨어진 8만 8000원에 장을 마쳤다. 7월 4일 이후 두 달 반 만에 8만 원 선으로 추락했다. 이날 외국인이 1497억 원어치를 순매도하며 하방 압력을 가했다.반도체주의 실적 추정치는 하향되며 지하로 떨어지고 있다. 금융 정보 업체 에프앤가이드에 따르면 이날 기준 삼성전자의 올해 연결 기준 영업이익 추정치는 53조 4014억 원 수준이다. 3개월 전(62조 8321억 원)에 비해 15.0%가량 감소한 것이다. SK하이닉스도 같은 기간 6조 6064억 원에서 11조 9100억 원으로 28.3% 감소했다.증권사들은 반도체주의 목표 주가를 줄줄이 낮춰 잡는 추세다. 최근 1주일간 NH투자증권(7만 5000원→7만 원), 케이프투자증권(9만 원→8만 원) 등이 삼성전자의 목표가를 하향 조정했다. KB증권(12만 5000원→12만 원), BNK투자증권(13만 5000원→12만 8000원), 케이프투자증권(15만 원→13만 원) 등이 SK하이닉스의 목표가를 낮춰 잡았다.반도체 수요 둔화에 따라 재고가 쌓이면서 가격도 하락하는 악순환이 반복되며 실적에 빨간불이 켜졌다. 스마트폰·PC·TV·게임기 등 개인용 전자 제품 출하량이 급감하며 메모리반도체를 주력으로 하는 삼성전자와 SK하이닉스가 타격을 입고 있다는 분석이다. 클라우드나 산업재용 반도체까지 수요가 둔화하고 있다. 도현우 NH투자증권 연구원은 “삼성전자 실적 둔화의 주된 이유는 메모리반도체의 가격 하락”이라며 “글로벌 경기 둔화로 인한 IT 세트 수요 부진으로 D램 출하량이 3% 감소하고 평균판매가격(ASP)은 17% 하락할 것으로 예상한다. 올해 3분기부터 하이퍼스케일러의 데이터센터 투자 축소가 본격화되고 있다는 점이 업황에 부정적 영향을 미치고 있다”고 설명했다.금융투자 업계에서는 당분간 삼성전자와 SK하이닉스 주가의 변동 폭이 크지 않을 것이라는 관측이 나온다. 반도체 수요 반등을 당장 기대하기도 어렵지만 추가 하락을 이끌 새로운 악재가 발생할 가능성도 낮다는 분석이다. 이민희 BNK투자증권 연구원은 “반도체주의 주가가 이미 역사적 바닥 근처에 도달했다. SK하이닉스의 8만 원대 주가는 내년 초 적자 수준의 실적도 반영하고 있다”며 “다만 의미 있는 수요 반등이 보이지 않는 이상 반등은 제한적일 것”이라고 말했다.전문가들은 반도체 출하량 회복 시점을 예의주시하고 있다. 올해까지 재고 증가세 완화 여부를 확인해야 반등이 이뤄질 것이라는 설명이다. 채민숙 한국투자증권 연구원은 “D램 수요 회복을 위한 선행 조건은 오포·비보·샤오미 중심의 중국 스마트폰 업황 개선인데 하반기 전망이 다소 어둡다”며 “중국의 제로 코로나 정책이 연말까지 이어져 단기간 내 중국 내수 경기 회복이 어려울 것으로 전망된다”고 설명했다. 채 연구원은 “단기적으로는 전술한 분기 출하량 증가율 등의 업황 개선 시그널을 체크하는 보수적인 접근을 추천한다”며 “4분기 D램 출하량 성장률이 관건이다. 고객사의 D램 구매가 재개된다면 메모리 공급사 재고 증가세가 완화되며 업황 개선 초기 사이클에 진입할 수 있을 것”이라고 말했다. 이 연구원은 “내년 2분기 출시되는 DDR5 교체 수요 등으로 1분기가 전환점이 될 것”이라며 “다만 소비경기에 달려 있다”고 말했다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향( 9월 20일-최종치)",
        "date": "2022.09.20. 오후 6:16",
        "content": "[서울경제]"
    },
    {
        "title": "벌써 300억 차익…양지사 뒤흔든 '먹튀논란' 왕개미",
        "date": "2022.09.20. 오후 6:08",
        "content": "7월 86만주 사들인 양지사 주식최근 154% 뛰며 300억대 차익호재 없는 '테마성'···리스크 커'품절주 폭탄 돌리기' 지적도\n\n\n\n[서울경제] 올 7월 무상증자를 요구하며 신진에스엠(138070) 지분을 사들인 뒤 거액의 차익을 남긴 후 매도해 ‘먹튀’ 논란에 휩싸였던 왕개미가 이번에는 양지사(030960)에서 300억 원이 넘는 시세 차익을 보고 있는 것으로 나타났다. 유통 주식이 적은 품절주의 특성을 이용한 ‘품절주 폭탄 돌리기’가 아니냐는 지적도 있어 투자에 주의가 요구된다.20일 한국거래소에 따르면 양지사는 전일 대비 29.93% 급등한 4만 7100원에 거래를 마치며 52주 신고가를 경신했다. 양지사는 13일부터 6거래일 연속 상승하며 154.59% 뛰어올랐다. 올 들어 무려 406.45% 폭등해 같은 기간 코스피지수가 20% 이상 하락한 것과 비교된다.양지사는 ‘신진에스엠 왕개미’로 알려진 김대용(40) 씨의 매집 이후 ‘품절주’가 되며 급물살을 타고 있는 것으로 풀이된다. 앞서 금융감독원 전자공시스템에 따르면 김 씨는 7월 18~21일 4거래일에 걸쳐 양지사 주식 83만 9188주(5.25%)를 사들였다. 김 씨와 친인척 관계인 나현석(30) 씨도 7월 21일 2만 5783주(0.16%)를 매수했다. 김 씨 측은 양지사 주식을 총 86만 4971주(전체 중 5.41%) 보유한 셈이다.김 씨의 매집으로 양지사의 유통 가능 주식 수는 급격히 줄어들었다. 현재 양지사는 이배구 명예회장과 두 아들인 이진·이현 씨가 최대주주로 전체 주식 중 75.53%를 보유하고 있다. 양지사 또한 14.04%의 자사주를 보유했는데 이들 물량을 제외하면 유통 가능 주식 수는 10.43%에 불과하다. 이때 김 씨 측이 5.41%를 가져가며 전체 중 5.02%만 남았고 소량의 매수에도 주가가 크게 출렁이는 품절주가 된 것이다.양지사 주가가 나날이 신고가를 경신하며 김 씨의 수익률도 급등했을 것으로 풀이된다. 앞서 김 씨는 총 104억 890만 원어치의 주식을 사들였는데 이날 종가를 고려했을 때 그의 시세 차익은 303억 3100만 원에 달할 것으로 추정된다. 또한 지난달 25일 양지사가 주당 50원의 현금 배당을 시행하겠다고 공시한 것을 감안하면 4325만 원의 배당수익도 추가적으로 얻을 것으로 보인다.앞서 김 씨는 코스닥 상장사 신진에스엠을 매수해 3주 만에 11억 원의 차익을 보고 팔아 치워 화제를 모은 바 있다. 신진에스엠 매도 이후 ‘먹튀’ 논란에 휩싸인 것을 인식한 탓인지 김 씨는 이번 양지사의 경우 소액주주 및 투자자 피해를 막기 위해 올해 12월 31일까지 주식을 매도하지 않을 것이라고 밝혔다. 다만 그는 보유 목적으로 “무상증자 및 주식 거래 활성화, 기타 주주가치 제고와 자진 상장폐지 등을 회사 측에 요구해 경영권에 영향을 주기 위한 것”이라고 설명하며 “무상증자가 결정될 경우 권리락 이후 주식을 매도할 수 있다”고 말하기도 했다. 특별한 호재 없이 김 씨의 매집 이후 테마성으로 오른 주식인 만큼 김 씨의 매도로 언제든지 변동성이 커질 수 있어 투자에 주의가 필요하다는 목소리가 나온다.한편 최근 주가 급등에 대해 양지사 측은 투자자 보호를 위해 관심을 기울이고 있다는 입장이다. 양지사 관계자는 “앞서 공시를 통해 (김 씨 측이 요구한) 무상증자나 자진 상장폐지 등에 대해 계획이 없음을 밝혔다”며 “주가가 너무 많이 올라 주주 보호 차원에서 관심을 갖고 지켜보는 중”이라고 말했다. 다만 아직 구체적인 방안은 고심하고 있다는 것이 양지사 측의 설명이다.일각에서는 지분 대량 매집 후 주가가 상승하면 매도해 차익을 내는 행위가 ‘주가 조작’이 아니냐는 의견도 나온다. 금융감독원 관계자는 “이를 위해서는 우선 호재성 공시를 일부러 퍼뜨린 것인지를 입증해야 한다”며 “정확한 것은 구체적인 사안을 살펴봐야 알 수 있다”고 덧붙였다."
    },
    {
        "title": "美 국채금리 치솟자…배당주 투자도 '시들'",
        "date": "2022.09.20. 오후 6:01",
        "content": "코스피 거래대금 작년比 반토막개인 채권 거래규모는 2배 급증고금리에 단기물 3~4%대 발행상장사 배당수익률 기대 떨어져\"고배당 종목은 선별투자 유효\"[서울경제] 고강도 금리 인상이 예상되는 9월 미국 연방공개시장위원회(FOMC)를 앞두고 미국 국채금리가 11년 만에 최고치를 기록하는 등 급등하고 있다. 안전자산으로 꼽히는 미 국채금리가 4%에 육박하자 위험자산인 주식의 매력은 급격히 떨어지는 모습이다. 주식 투자 ‘최후의 보루’로 꼽히는 배당금 기대 수익률이 연 5%도 되지 않는 상장사가 대다수를 차지하는 가운데 투자자들의 증시 이탈이 더욱 가속화될 수 있다는 불안도 나온다.\n\n\n\n20일 금융 정보 업체 에프앤가이드에 따르면 올해 배당을 할 것으로 기대되는 국내 상장사 233곳 중 기대 배당수익률이 5% 이상인 곳은 27곳에 불과하다. 10곳 중 1곳에 그치는 셈이다. 반면 배당수익률이 0%대로 예상되는 기업은 58곳에 달한다. 기업 이익을 투자자들과 나누는 배당금은 증시 하락기를 견딜 수 있게 해주는 ‘안전판’으로 꼽힌다. 하지만 금리 인상에 따른 충격으로 주가가 추가 하락할 위험이 커진 가운데 배당수익률 4% 돌파를 눈앞에 둔 미국 국채금리와 별 차이가 나지 않는 상황 속에서 주식 투자의 매력도는 급격히 떨어지고 있다.실제 전날인 19일 미국에선 벤치마크 금리로 여겨지는 10년물 국채 금리가 11년 만에 장중 3.5%선을 넘어섰다. 2년물 금리도 3.97%를 찍으면서 4% 돌파는 시간문제라는 분석이 나오고 있다. 이날 한국 채권시장에서도 3년물 국채 금리가 3.823%를 기록하며 연고점을 재차 돌파했다. 여기다 9월 FOMC를 앞두고 미국의 최종 기준금리가 4%를 넘어 5%까지 도달할 수 있다는 전망치가 나오며 금융시장의 불안은 커지고 있다. 만약 미국 기준금리가 4%만 된다고 해도 한국의 국고채·한전채·회사채 등의 채권금리도 연쇄적으로 오를 수밖에 없다. 이미 이달 발행된 한전채(AAA·한국전력공사채) 2년물은 4.840%, 지난달 발행된 SK텔레콤(AAA) 3년물은 3.999%에 발행되는 등 큰 폭의 오름세를 보이고 있다. 채권시장의 매력이 커지는 동시에 증시 자금이 재차 쪼그라들 수 있다는 우려가 커지고 있는 것이다.실제 투자자들의 주식시장에서 채권시장으로의 ‘머니 무브’는 가시화되는 모습이다. 한국거래소에 따르면 9월 코스피 일평균 거래 대금은 7조 4686억 원으로 지난해 9월(14조 614억 원)과 비교해 반 토막이 났다. 이는 올 들어 미 연방준비제도(Fed·연준)의 두 차례 연속 자이언트스텝(0.75%포인트 금리 인상) 충격이 컸던 7월(일 평균 7조 2463억 원) 다음으로 가장 적은 규모이기도 하다. 같은 기간 개인투자자들의 코스피 일평균 매수 규모 역시 18조 원 수준에서 9조 원으로 50% 가까이 쪼그라들었다. 한편 이 기간 개인들의 채권시장 거래 규모는 반대로 급증했다. 개인투자자의 9월 채권 일평균 거래 대금은 1600억 원으로 지난해(860억 원) 대비 2배가량 불어났다.다만 전문가들은 이미 증시가 주요국 중앙은행들의 긴축적 통화정책 및 경기 침체에 따른 우려를 대부분 선반영한 현재로서는 약세장에서 펀더멘털(기초 체력) 대비 주가 하락 폭이 컸지만 여전히 고배당을 담보하는 종목 위주의 선별 투자가 유효하다고 입을 모았다. 대표적으로 금융주들을 포함한 일부 종목들은 올해도 10%에 달하는 높은 배당수익률을 기록할 것으로 예상된다. BNK금융지주(138930)(9.54%), DGB금융지주(139130)(9.49%), 우리금융지주(316140)(9.25%) 등 전통적 고배당주인 금융 지주사들과 S-Oil(010950)(9.07%), 효성(8.57%) 등이 여기에 해당한다. 이들 종목이 올해 하락장에서 주가 조정이 컸던 점을 생각하면 반등 시 매매 차익에 따른 성과 역시 기대해볼 수 있다는 견해도 나온다. 정준섭 NH투자증권 연구원은 “은행·손해보험 등 업종은 올해 사상 최대 실적이 예상되면서 배당 기대감이 높아진 한편 전반적인 증시 약화로 대부분 종목이 이익 대비 주가가 부진해 예상 수익률이 상승했다”며 “연말이 가까워질수록 해당 업종에 대한 주목도가 커질 것”이라고 말했다.",
        "ticker": [
            "138930",
            "139130",
            "005940",
            "010950",
            "034730",
            "017670",
            "316140",
            "015760",
            "004800"
        ]
    },
    {
        "title": "[로터리] 가상자산과 증권시장",
        "date": "2022.09.20. 오후 6:00",
        "content": "손병두 한국거래소 이사장\n\n\n\n손병두 한국거래소 이사장[서울경제] 한국에서 가장 비싼 그림은 무엇일까. 김환기의 ‘우주’라는 작품이다. 2019년 홍콩 크리스티 경매에서 무려 132억 원에 거래됐다. 한국 미술품이 100억 원 넘는 가격에 낙찰된 것은 처음 있는 일이라고 한다. 그런데 최근 이 그림을 담은 대체불가토큰(NFT) 에디션이 국내 가상자산 경매시장에 나왔다. NFT 형태의 ‘우주’ 3점은 총 7억 원에 낙찰됐다. 작품 값은 이더리움으로 지불됐고 낙찰자에게는 디지털화된 ‘우주’ NFT를 LG올레드TV에 담아 전달한다고 한다.가상자산에 대한 흥미로운 기사가 연일 쏟아진다. 가상자산이 투자 수단으로 주목받으면서 시장의 규모도 빠르게 커지고 있다. 하지만 늘 기분 좋은 소식만 있는 것은 아니다. 5월 국산 코인 루나가 사흘 만에 99%나 폭락했다. 투자자뿐 아니라 관전하는 모든 사람까지 큰 충격에 빠졌다. 소위 ‘코인 반대론자’들은 터질 것이 터졌다며 17세기 ‘튤립 광풍’이나 ‘폰지 사기’에 비견하기도 했다.새로운 우주가 탄생하기 직전의 혼돈 상태를 카오스라고 한다. 가상자산 시장도 새로운 질서를 형성해가는 모종의 카오스를 겪고 있는 것이리라. 최근 진짜와 가짜가 섞여 있는 상태를 정돈하기 위한 노력이 시작됐다. 가상자산 시장이 새로운 산업으로, 새로운 투자처로 제대로 자리 잡을 수 있도록 제도화 작업에 들어간 것이다. 그런데 가상자산 시장을 가만히 들여다보면 낯설지만 왠지 모를 익숙함이 느껴진다.가상자산 시장과 증권시장은 그 시작점이 많이 닮았다. 증권거래는 17세기 네덜란드 암스테르담에서 탄생했다. 주식회사 지분을 쪼개 자유롭게 거래할 수 있게 한 시도는 그 시절 대단한 혁신이었다. 다만 지금의 모습으로 제도화되기까지 수많은 부침(浮沈)을 겪었다. 증권시장의 역사는 투자자 보호를 위한 촘촘한 법체계와 효율적인 시장구조를 만들기 위한 치열한 노력의 산물이기도 하다. 가상자산 시장 역시 같은 제도화 과정을 거치리라 생각한다.\n\n\n\n서울옥션블루의 자회사 XXBLUE가 환기재단의 공식 저작권 사용승인을 받아 김환기 작품 최초로 NFT 에디션을 제작한 ‘우주(Universe, 05-Ⅳ-71 #200)’. 사진 제공=서울옥션블루서로 닮은꼴을 가졌음에도 가상자산은 증권시장을 위협하는 존재로 부각된 적이 있었다. 그런데 지금은 무의미한 대결 구도보다 상생이 더 중요해졌다. 증권시장이 쌓아온 다양한 노하우를 공유해 기술 본위의 가상자산에 금융 DNA를 심어야 한다. 전통적인 증권시장은 블록체인 기술을 받아들여 다양한 디지털 인프라 혁신을 이뤄야 한다. 앞으로는 두 시장이 ‘윈윈’하는 더 많은 방법이 제시될 것이라 기대한다.김환기의 ‘우주’는 두 폭의 그림을 하나로 이은 작품이다. 어두운 밤하늘에 공전하는 별을 점화(點畵)로 표현한 두 개의 동심원이 나란히 걸려 있다. 하나는 증권시장이고 나머지는 가상자산 시장일지도 모르겠다. 김환기의 ‘우주’에는 ‘상생’의 의미도 담겨 있다고 하니 두 우주가 조화롭게 성장하기를 기대해 본다.",
        "ticker": [
            "003550"
        ]
    },
    {
        "title": "신라젠, '빅딜'로 새 파이프라인 도입…거래재개 가능성 높아지나",
        "date": "2022.09.20. 오후 5:52",
        "content": "스위스서 항암제 후보물질 도입3.3억弗에 계약 국내 최대 규모\"주식거래 재개 조건 모두 충족\"내달 코스닥시장위 결정에 관심\n\n\n\n신라젠 본사 전경. 사진 제공=신라젠[서울경제] 신라젠(215600)이 국내 제약·바이오 업계 최대 규모의 신약 후보물질 도입 계약을 체결했다. 신물질 도입은 한국거래소가 주식 거래재개 요건으로 제시한 과제인 만큼 다음달에 열릴 코스닥 시장위원회에서 거래재개 결정이 나올 지 관심이 쏠린다.신라젠은 20일 스위스 제약기업 바실리아(Basilea)와 항암제 후보물질 'BAL0891' 도입 계약을 체결했다고 밝혔다. 총계약 규모는 약 3억 3500만 달러로 계약금 1400만 달러, 마일드스톤은 약 3억 2100만 달러로 구성된다.신라젠이 체결한 기술도입 계약은 사상 최대 규모다. 글로벌 시장에서 통상 임상 1상 파이프라인의 평균 계약금액은 1700만 달러, 총계약 규모는 1억 9800만 달러로 알려져 있다.계약 상대방인 바실리아는 암과 전염병 치료제를 하는 스위스 제약사다. 2018년 BAL0891를 네덜란드 바이오 기업 NTRC로부터 기술 이전받았다가 이번에 신라젠에 다시 기술 이전했다. BAL0891는 지난해 12월 미국 식품의약국(FDA)으로부터 삼중음성유방암(TNBC)을 대상으로 임상시험계획(IND)을 승인받았다. 신라젠은 지난 6월 영입한 마승현 최고의학책임자(CMO) 주도로 미국에서 임상을 진행할 예정이다.\n\n\n\n사진 설명신라젠은 이번 신규 파이프라인 도입으로 10월 12일 열리는 시장위원회에서 거래재개를 위한 조건을 갖췄다는 입장이다. 신라젠 관계자는 \"이번 신물질 도입으로 주식 거래재개를 위해 한국거래소가 제시한 과제들을 모두 완료했다\"고 강조했다. 신라젠은 올 2월 거래소로부터 6개월의 개선기간 동안 신약 개발 인력 강화(CMO 선임 등), 신규 파이프라인 신설, 최대 주주와 관계없는 사외이사 구성 등의 과제를 거래소로부터 부여받았다. 신라젠은 올 3월 투명경영·기술위원회를 사내에 신설했고, 6월 노바티스·릴리 등 글로벌 제약사에서 임상 경험을 가진 마 CMO를 영입했다. 8월에는 임시주주총회를 통해 랩지노믹스 창립자인 김재경씨를 신임 대표로, 장용재 법무법인 광장 변호사와 정병욱 서울시립대 교수를 사외이사로 선임했다. 신라젠의 소액주주들은 16만 5483명으로 발행주식의 66.1%를 보유하고 있다. 다만 한 바이오업계 관계자는 \"이행내역서와 과제 이행은 당연히 해야 할 정량적인 요건을 충족시킨 것\"이라며 \"정상적인 기업 활동이 실제로 가능할지는 정성적인 심사에 의해 결정되기 때문에 끝까지 지켜봐야 한다\"고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "케이뱅크, 유가증권시장 상장 예비심사 결과…\"상장 적격\"",
        "date": "2022.09.20. 오후 5:48",
        "content": "케이뱅크 사옥의 모습. 사진 케이뱅크       한국거래소는 케이뱅크에 대한 유가증권시장 상장 예비심사 결과 상장에 적격한 것으로 확정했다고 20일 밝혔다.      케이뱅크는 2016년 1월 설립된 인터넷전문은행으로, 지난해 별도 재무제표 기준 영업수익 2878억원, 당기순이익 225억원을 기록했다.      현재 최대 주주는 BC카드로, 지분 33.7%를 보유하고 있다.      다만 케이뱅크가 연내 공모 절차에 돌입할지는 결정되지 않았다고 전했다. 최근 증시가 침체한 만큼 기업가치를 제대로 인정받기 어렵다는 판단에서다.      케이뱅크 관계자는 \"시장 상황을 종합적으로 고려해 증권신고서 제출 시기를 탄력적으로 결정하겠다\"고 밝혔다."
    },
    {
        "title": "하락장 피해 중소형주로…개미 이달 1522억 순매수",
        "date": "2022.09.20. 오후 5:34",
        "content": "높은 변동성에도 비중 늘려한달 수익률 마이너스 기록\n\n\n\n 주식시장이 좀처럼 반등할 기미를 보이지 않자 중소형주에서 활로를 찾는 투자자가 늘고 있다. 하락장 수익률도 중소형주가 비교적 선방하고 있다. 다만 수익률 편차가 큰 만큼 종목 선별이 중요하다는 지적이다.20일 한국거래소와 코스콤에 따르면 개인투자자는 이달 들어 유가증권시장(코스피) 중형주를 전날까지 1522억원가량 순매수했다. 지난달 중형주를 3134억원어치 순매도한 것과 정반대 흐름이다. 개인은 소형주(536억원)에 대해서도 이달 순매수를 기록했다. 지난 7월(1283억원)과 지난달(1353억원)에 이어 세 달 연속 매수 우위를 보이고 있다.인플레이션과 금리 인상으로 주식 전반에 대한 투자 매력이 떨어지자 중소형주의 높은 수익률을 노린 수요가 유입되고 있다는 분석이다. 최유준 신한금융투자 연구원은 \"주가 부진이 이어지면서 적극적인 투자자들은 중소형주에서 기회를 찾는 것으로 보인다\"며 \"올해 코스피 횡보 구간에서 개인의 중소형주 매매 비중이 크게 증가했다\"고 밝혔다.중소형주는 수익률에서 대형주를 웃돌고 있다. 올해 '서머랠리(여름 강세장)' 고점(8월 16일·2533.52) 이후 하락장에서 코스피 중형주는 6.6%, 소형주는 6.2% 하락했다. 대형주 지수(-7.12%)를 앞서는 수익률이다. 이재만 하나증권 연구원은 \"상장사의 이익 증가율 둔화와 유동성 정체가 나타나는 국면에서는 과거에도 대형주보다 중형주 성과가 좋았다\"고 설명했다.다만 중소형주 투자 시 종목 선별에 더욱 관심을 기울여야 한다고 전문가들은 지적한다. 실제로 이 기간 중소형주 지수는 일부 종목으로 수익률 쏠림 현상이 관찰됐다. 중형주 구성 종목 중 가장 높은 수익률을 기록한 현대에너지솔루션은 이 기간 36.42% 상승했다. 에스엘(24.92%), 드림텍(24.34%), 코스모화학(21.87%), 율촌화학(21.4%)도 20% 넘는 수익률을 기록했다. 금양, 이수화학, 한미글로벌, 제주은행 등 일부 소형주는 50~70% 폭등했다.반면 개인투자자들이 비중을 늘린 중소형주들은 대부분 수익률이 크게 부진했다. 같은 기간 개인이 가장 많이 순매수한 중형주인 KG스틸(506억원)은 23.8% 급락했다. 다음으로 가장 많이 순매수한 두산퓨얼셀(469억원), GS건설(412억원), 현대두산인프라코어(344억원)도 각각 22.13%, 14.95%, 13.41% 내렸다. 개인 순매수 상위 10개 중형주 가운데 코스피보다 높은 수익률을 기록한 기업은 BNK금융지주(-4.65%) 한 곳에 불과했다.전문가들은 고환율에 따라 높은 수출 비중과 영업이익률 개선 여부, 현금 창출 능력 등을 기준으로 중형주 선별에 나서라고 조언했다.",
        "ticker": [
            "138930",
            "078930",
            "006360",
            "016380",
            "001570",
            "000150",
            "336260",
            "192650",
            "005850",
            "008730",
            "005950",
            "006220",
            "005420",
            "053690"
        ]
    },
    {
        "title": "몸값 낮춘 케이뱅크 상장예심 통과",
        "date": "2022.09.20. 오후 5:32",
        "content": "내년 3월까지 상장 마쳐야시총 전망치 4조로 낮아져\n\n\n\n 한국거래소가 케이뱅크에 대한 유가증권시장 상장 예비심사 결과 상장 적격으로 확정했다고 20일 밝혔다.케이뱅크는 2016년 설립된 인터넷전문은행이다. 작년 별도 재무제표 기준 영업수익 2878억원, 순이익 225억원을 기록했다. 올해 상반기에도 순이익 457억원을 벌어들이며 지난해의 두 배에 달하는 수익을 반기 만에 실현해 눈길을 끌었다. 총자산과 자기자본은 각각 13조3000억원, 1조7000억원 수준이다. 현재 최대주주는 KT의 자회사인 BC카드로, 지분 33.7%를 보유하고 있다. 케이뱅크의 상장 대표주관사는 NH투자증권과 JP모건, 씨티그룹글로벌마켓증권이다.이번 상장 예심 통과로 케이뱅크는 6개월 이내인 내년 3월까지 코스피 상장을 마쳐야 한다. 다만 케이뱅크는 연내 공모 절차에 돌입할지 결정되지 않았다고 전했다. 최근 증시가 침체한 만큼 기업가치를 제대로 인정받기 어렵다는 판단에서다. 미국의 금리 인상 속도를 둘러싼 우려로 성장주 가치가 내려오고 있다. 실제로 작년 8월 6일에 상장한 카카오뱅크는 올 들어 주가가 반 토막 났다. 카카오뱅크는 상장 첫날 공모가(3만9000원)보다 37.7% 높은 5만3700원으로 시초가가 형성된 바 있다. 하지만 이날 2만5250원으로 거래를 마쳤다. 시장에서는 케이뱅크가 낮은 가격으로 상장을 추진할 필요가 없다는 평가도 나온다. 당초 케이뱅크 몸값으로 10조원까지 거론됐음에도 실질 상장 밸류에이션(가치평가)은 이에 훨씬 못 미칠 것이란 전망이다. 김홍식 하나증권 연구원은 \"투자자들의 케이뱅크 예상 기업공개(IPO) 가치는 4조원 수준에 불과한 반면 KT 경영진의 목표는 최소 7조원 이상\"이라며 \"KT 경영진은 낮은 가격으로 상장을 추진할 이유가 없다\"고 평가했다. 하나증권은 케이뱅크 상장이 내년께에나 가능할 것으로 내다봤다. 케이뱅크 관계자는 \"시장 상황을 종합적으로 고려해 증권신고서 제출 시기를 탄력적으로 결정하겠다\"고 말했다.",
        "ticker": [
            "030200",
            "005940",
            "035720",
            "323410"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (9월 20일)",
        "date": "2022.09.20. 오후 5:30",
        "content": ""
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세( 9월 20일)",
        "date": "2022.09.20. 오후 5:11",
        "content": "[서울경제]"
    },
    {
        "title": "국고채 3·10년물 또 지붕 뚫었다…FOMC 앞두고 경계감 최고조",
        "date": "2022.09.20. 오후 5:11",
        "content": "[서울경제] 국고채 3년물과 10년물 금리가 연고점을 또다시 경신했다. 고강도 금리 인상이 예상되는 9월 미국 연방공개시장위원회(FOMC)를 하루 앞두고 고조된 긴축 경계감이 채권 금리를 밀어올리고 있는 것으로 풀이된다.20일 서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 6.4bp(1bp=0.01%포인트) 뛴 연 3.823%로 이달 1일 세웠던 연고점(종가 3.778%)를 약 3주 만에 다시 갈아치웠다. 이는 2011년 8월 2일(종가 연 3.87%) 이후 약 11년 1개월 만의 최고치다. 이날 10년물 금리 역시 전일 대비 4.2bp 오른 연 3.836%로 올 들어 최고치를 기록했다. 5년물은 4.8bp 오른 연 3.830%로 장마감했다.고물가 대응을 위한 미 연방준비제도(Fed·연준)의 초강수가 전망되는 9월 FOMC가 눈앞으로 다가오자 시장금리가 긴축 우려를 반영하며 요동치는 모습이다. 연준은 이달 20~21일(현지 시간) 9월 FOMC를 열고 기준금리 인상폭을 결정할 예정이다. 시장에서는 연준이 ‘자이언트스텝’(기준금리 75bp 인상)에 나설 것을 기정사실화한 가운데 인플레이션 기조를 확실히 꺾기 위해 기준금리를 100bp 인상하는 이른바 ‘울트라스텝’에 나설 수도 있다는 견해 역시 제기되고 있다. 미 연준이 강도 높은 긴축 기조를 이어갈 경우, 한국은행 역시 한미 금리 격차를 좁히기 위해 금리인상 기조를 한동안 이어나갈 수밖에 없다. 오창섭 현대차증권 연구원은 “미국 9월 FOMC에선 75bp 금리인상 가능성이 높은 가운데 연말까지 연방금리는 상단 기준으로 4.0% 수준을 예상한다”고 말했다.",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (9/19)",
        "date": "2022.09.20. 오후 5:10",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세( 9월 20일)",
        "date": "2022.09.20. 오후 5:09",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(9/20 3시30분)",
        "date": "2022.09.20. 오후 5:08",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(9/20 3시30분)",
        "date": "2022.09.20. 오후 5:08",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황( 9월 20일)",
        "date": "2022.09.20. 오후 4:49",
        "content": "[서울경제]"
    },
    {
        "title": "SK, IRA로 2조 세액공제 전망…“지주사 내 톱픽”",
        "date": "2022.09.20. 오후 4:31",
        "content": "“수소·이산화탄소로 IRA 직접 수혜”SK E&S 에너지 밸류체인 기대감↑\n\n\n\n[서울경제] 미국 인플레이션감축법(IRA)으로 국내 지주사가 수혜를 입을 수 있다는 관측이 나오는 가운데 SK(034730)가 톱픽으로 꼽혔다. SK그룹의 4대 사업 중 하나인 친환경 그린 부문이 2조 원 가까운 세액공제 수혜를 받을 수 있다는 전망 때문이다. SK의 자회사인 SK E&S가 에너지 밸류체인의 중심에 서게 될 수 있다는 기대감 역시 커지는 모양새다.20일 삼성증권은 SK와 SK E&S가 투자를 진행한 수소·이산화탄소 관련 회사들이 수조 원 규모의 세액공제를 받는 등 직접적인 수혜를 받을 수 있다고 내다봤다. SK는 지난해 그룹 포트폴리오를 4대 사업으로 재편했는데 그중 수소와 연료전지 등을 담당하는 그린 분야에 대한 투자를 진행했다.삼성증권은 우선 그린수소 기업인 플러그파워와 청록수소 기업인 모놀리스가 9000억 원에 가까운 세액공제를 받을 수 있다고 전망했다. SK와 SK E&S는 플러그파워의 지분 9.5%를 보유했으며 모놀리스에도 1000억 원 가까이 투자했다. 홍준혁 삼성증권 연구원은 “SK E&S가 5월 북미 이산화탄소 포집·저장(CCS) 프로젝트에 10%의 지분 투자를 결정했는데 연간 최대 1조 4000억 원가량의 세액이 공제될 것으로 예상된다”며 “인플레이션감축법으로 수소와 탄소 포집 분야에서 직접적인 수혜가 예상된다”고 말했다.에너지 밸류체인 형성 기대감도 커지고 있다. SK E&S는 가스전 개발부터 발전소 운영까지 LNG 밸류체인 전반에 대한 체계를 만들면서 미래 에너지 생태계의 선두 주자로 자리매김할 수 있다는 것이다. 이상헌 하이투자증권 연구원은 “미래 전력 패러다임이 전환되면서 밸류체인 전반을 아우르는 에너지 기업으로 거듭나 성장성이 부각될 수 있다”고 말했다.한편 이날 SK는 전날보다 4000원(1.81%) 오른 22만 5500원에 거래를 마쳤다.",
        "ticker": [
            "034730",
            "016360"
        ]
    },
    {
        "title": "코오롱글로벌 분할 재상장 예비심사 통과",
        "date": "2022.09.20. 오후 4:25",
        "content": "코오롱글로벌[코오롱글로벌 제공](서울=연합뉴스) 이미령 기자 = 한국거래소는 코스피 상장사 코오롱글로벌의 인적분할 신설 예정법인에 대한 주권 분할 재상장 예비심사 결과 상장 적격으로 확정했다고 20일 밝혔다.    코오롱글로벌은 건설사업 부문을 코오롱글로벌(존속회사)로 변경상장하고, 자동차사업 부문을 코오롱모빌리티그룹(가칭·신설회사)으로 재상장할 예정이다.    분할 신설되는 코오롱모빌리티그룹은 수입 자동차 판매업을 영위하는 회사로 작년 말 기준 매출액 1조5천603억원, 당기순이익 256억원을 기록했다.    already@yna.co.kr",
        "ticker": [
            "002020",
            "003070",
            "450140"
        ]
    },
    {
        "title": "[특징주] 화천기계, 경영권 분쟁 소식에 이틀째 상한가",
        "date": "2022.09.20. 오후 4:19",
        "content": "화천기계[화천기계 홈페이지 캡처. 재판매 및 DB금지](서울=연합뉴스) 이미령 기자 = 코스피 상장사 화천기계가 경영권 분쟁에 휘말리며 20일 이틀째 상한가를 기록했다.    이날 유가증권시장에서 화천기계는 전날보다 가격제한폭(29.95%)까지 오른 5천250원에 거래를 마쳤다.    이 종목은 전날에도 상한가로 마감했다.    김성진 대표가 이끄는 보아스에셋은 지난달 11일 화천기계가 보유한 이익잉여금 1천34억원 중 693억원(1주당 3천500원)을 배당하는 안건으로 임시 주주총회 소집을 허가해달라는 신청서를 서울중앙지방법원에 제출했다.    앞서 보아스에셋은 화천기계 지분을 10% 이상 사들이고 지난 7월 경영권 분쟁 소송을 제기했다.    화천기계 감사와 이사 등 7명을 해임하고 김 대표 본인과 보아스에셋 임원들을 선임하기 위한 임시 주주총회 소집을 허가해달라는 게 주요 내용이다.    보아스와 특별관계자 2인은 지난 5월 기준 화천기계 지분 10.43%를 보유하고 있다.    최대주주는 모회사인 화천기공(지분율 29.95%)으로 권영열 회장 등 특수관계인 포함 지분율은 34.54%다.    already@yna.co.kr",
        "ticker": [
            "012030",
            "010660",
            "000850"
        ]
    },
    {
        "title": "케이뱅크, 유가증권시장 상장 예비심사 통과(종합)",
        "date": "2022.09.20. 오후 4:12",
        "content": "케이뱅크 \"증권신고서 제출 시기 탄력적으로 결정\"\n\n\n\n케이뱅크[케이뱅크 제공](서울=연합뉴스) 오주현 이미령 기자 = 한국거래소는 케이뱅크에 대한 유가증권시장 상장 예비심사 결과 상장 적격으로 확정했다고 20일 밝혔다.    케이뱅크는 2016년 설립된 인터넷전문은행이다.    작년 별도 재무제표 기준 영업수익 2천878억원, 순이익 225억원을 기록했다.    현재 최대 주주는 BC카드로, 지분 33.7%를 보유하고 있다.    다만 케이뱅크가 연내 공모 절차에 돌입할지는 결정되지 않았다고 전했다. 최근 증시가 침체한 만큼 기업가치를 제대로 인정받기 어렵다는 판단에서다.    케이뱅크 관계자는 \"시장 상황을 종합적으로 고려해 증권신고서 제출 시기를 탄력적으로 결정하겠다\"고 밝혔다.     already@yna.co.kr"
    },
    {
        "title": "코스피 5거래일 만에 반등해 2,360대 회복…환율 1,390원 하회(종합)",
        "date": "2022.09.20. 오후 4:08",
        "content": "기관 대량 매수세에 상승…미국 9월 FOMC 앞두고 경계\n\n\n\n코스피[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 20일 기관의 대량 매수세에 상승 마감했다.    이날 코스피는 전 거래일보다 12.19포인트(0.52%) 오른 2,367.85에 장을 마쳤다.    이로써 코스피는 5거래일 만에 상승세를 기록했다.    지수는 전장보다 17.98포인트(0.76%) 오른 2,373.64로 개장해 오름세를 이어갔다.    유가증권시장에서는 개인과 외국인이 각각 2천248억원, 779억원을 순매도했다. 기관은 2천833억원을 순매수하며 지수를 끌어올렸다.     금리 상승과 경기 침체에 대한 우려가 지속하는 상황이지만, 최근 낙폭이 과도했다는 인식에 따라 반발 매수세가 유입되면서 국내 증시는 상승세를 보였다.    테슬라가 중국 상하이 공장 생산 시설 확대 작업을 마쳤다는 소식과 LG에너지솔루션, 삼성SDI 등의 배터리 혁신도 투자심리에 긍정적으로 작용하며 증시 반등에 기여했다.    이날 서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 4.1원 내린 달러당 1,389.5원에 거래를 마쳤다.    환율은 외환 당국이 안정 의지를 드러내고, 증시가 반등하면서 위험 선호 심리가 일부 되살아나자 일부 하락한 것으로 보인다.     시장은 곧 열릴 미국 연방준비제도(Fed·연준)의 9월 연방공개시장위원회(FOMC) 회의를 경계하고 있다.    이번 회의에서 최소 0.75% 금리 인상이 단행될 것으로 점쳐지는 가운데 시장은 이미 연준의 매파(통화 긴축 선호) 행보를 지수에 반영해왔던 만큼 회의 이후 불확실성 해소에 따른 반등이 이뤄질 가능성을 기대하고 있다.    골드만삭스는 19일(현지시간) 발표한 보고서에서 연준이 이달 회의를 포함해 내년 말까지 4차례 더 금리를 올릴 것으로 예상했다.    이 경우 내년 말 미국 기준금리는 4.25∼4.50% 수준이 되며, 2024년에야 0.25%포인트 금리 인하 결정이 나올 것으로 전망됐다.    김석환 미래에셋증권 연구원은 \"9월 FOMC 회의가 올해 남은 증시의 중대 분수령이 될 가능성이 높다\"며 \"지난해에도 '9월 위기설'이 언급되면서 조정 폭을 크게 키웠으나 어닝 시즌(실적 발표 시기)과 함께 연중 고점을 경신하는 랠리를 펼치기도 했다\"고 설명했다.    다만 \"연준은 물가 안정을 위해서는 성장 둔화와 고통이 필요할 수 있다고 거듭 경고했다\"며 \"특히 성장률 하향과 실업률 상향은 미국의 경기침체에 대한 논쟁을 더욱 뜨겁게 만들 수 있다\"고 덧붙였다.    시총 상위권에서는 삼성SDI(4.28%), LG에너지솔루션(1.26%) 등 대형 2차 전지 종목이 상승 폭을 확대하면서 증시 상승에 기여했다.    반면 양대 반도체주인 삼성전자(-1.06%)와 SK하이닉스(-2.22%)는 동반 하락했고 삼성바이오로직스(-1.11%), LG화학(-0.79%), 현대차(-1.49%) 등도 약세였다.    조 바이든 미국 대통령의 '엔데믹' 발언에 제주항공(7.02%), 진에어(7.74%), 아시아나항공(3.55%), 대한항공(3.19%), 티웨이항공(2.63%) 등 여행주가 일제히 상승했다.    반면 SK바이오사이언스(-4.61%), 씨젠(-2.21%), 에스디바이오센서(-1.48%)은 나란히 신저가를 경신했다.    업종별로는 보험(3.13%), 섬유의복(2.82%), 운수창고(2.50%), 철강금속(2.43%), 음식료품(2.37%), 기계(2.37%) 등 대다수가 강세였다.    의료정밀(-0.59%), 의약품(-0.39%), 전기전자(-0.24%)는 하락 마감했다.    코스닥지수는 전 거래일 대비 8.44포인트(1.12%) 상승한 760.35에 마감했다.    이 역시 5거래일 만에 반등한 것이다.    지수는 전장보다 6.44포인트(0.86%) 오른 758.35로 시작해 강세를 지속했다.    코스닥시장에서는 개인이 홀로 1천343억원을 순매도했다. 외국인과 기관은 각각 463억원, 918억원을 순매수하며 지수 상승을 견인했다.    시총 상위권에서는 셀트리온헬스케어(0.75%), 에코프로비엠(2.00%), HLB(3.49%), 카카오게임즈(1.75%), 펄어비스(2.20%) 등 대다수가 상승했다.    엘앤에프(-0.83%), 에코프로(-0.91%), 알테오젠(-0.38%) 등은 내림세였다.    이날 유가증권시장과 코스닥시장 하루 거래대금은 각각 6조8천725억원, 5조1천860억원이었다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "302440",
            "000660",
            "003490",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "020560",
            "137310",
            "066970",
            "089590",
            "272450",
            "035720",
            "091810",
            "005380"
        ]
    },
    {
        "title": "[fn마감시황] 코스피, 기관 매수세에 2360선 돌파..코스닥 760선 회복",
        "date": "2022.09.20. 오후 4:08",
        "content": "[서울=뉴시스] 백동현 기자 = 코스피가 전 거래일(2355.66)보다 12.19포인트(0.52%) 오른 2367.85에 장을 닫은 20일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스닥지수는 전 거래일(751.91)보다 8.44포인트(1.12%) 상승한 760.35에, 원·달러 환율은 전 거래일(1393.6원)보다 4.1원 내린 1389.5원에 마감했다. 2022.09.20. livertrent@newsis.com <저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.> /사진=뉴시스화상  [파이낸셜뉴스] 코스피지수는 20일 기관 매수세와 반발 매수에 상승 마감했다. 코스닥은 외국인과 기관의 쌍끌이 매수에 1% 넘게 올랐다.   한국거래소에 따르면 이날 코스피지수는 전 거래일 대비 12.19포인트(0.52%) 상승한 2367.85에 장을 마쳤다.   투자주체별로 기관이 2834억원을 순매수하며 지수를 견인했다. 반면 개인과 외국인은 각각 2242억원, 778억원 순매도했다.   시가총액 상위 10개 종목은 대부분 하락했다. 삼성전자(-1.06%)를 비롯해 SK하이닉스(-2.22%), 삼성바이오로직스(-1.11%), LG화학(-0.79%), 현대차(-1.49%), 기아(-0.50%)가 하락했다. 반면 LG에너지솔루션(1.26%), 삼성SDI(4.28%)는 상승했다. 네이버는 보합을 나타냈다.   업종별로는 상업서비스와 공급품, 항공사, 호텔·레스토랑·레저, 생명보험, 항공화물운송과 물류가 3~4%가량 상승했다.   반면 반도체와 반도체장비, 종이와 목재, 자동차, 기타금융, 전자제품이 1%가량 하락했다.   같은 날 코스닥지수는 8.44포인트(1.12%) 상승한 760.35에 마쳤다.   투자주체별로 외국인과 기관이 각각 462억원, 919억원 순매수했다. 반면 개인 홀로 1344억원 순매도했다.   시총 상위 종목 가운데 HLB(3.49%), 펄어비스(2.20%), 에코프로비엠(2.00%) 등이 2% 이상 올랐다. 반면 에코프로(-0.91%), 엘앤에프(-0.83%), 알테오젠(-0.38%) 등은 내림세를 나타냈다.   김석환 미래에셋증권 연구원은 “코스피와 코스닥은 미국 증시에서 애플, 테슬라에 대한 실적 기대감과 반도체주 반등에 긍정적인 영향을 끼쳤다”며 “원·달러 환율은 지수 상승으로 위험선호심리가 일시 회복하며 장중 1390원을 밑돌았다”고 분석했다.   환율은 하락 마감했다. 이날 서울 외환시장에서 원·달러 환율은 전 거래일 대비 4.1원 내린 1389.5원에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "066970",
            "005380"
        ]
    },
    {
        "title": "[포토]코스피 오르고 환율 내리고",
        "date": "2022.09.20. 오후 4:07",
        "content": "[이데일리 이영훈 기자] 코스피가 2,367.85로 장을 마친 20일 오후 서울 중구 하나은행 딜링룸 스크린에 코스피 및 원/달러 환율이 표시돼 있다.코스피가 전 거래일보다 12.19포인트(0.52%) 오른 2,367.85에 장을 마쳤고 원/달러 환율은 4.1원 내린 1,389.5원으로 거래를 마쳤다."
    },
    {
        "title": "[포토]코스피, 2,367.85 마감",
        "date": "2022.09.20. 오후 4:03",
        "content": "[이데일리 이영훈 기자] 코스피가 2,367.85로 장을 마친 20일 오후 서울 중구 하나은행 딜링룸 스크린에 코스피 및 원/달러 환율이 표시돼 있다.코스피가 전 거래일보다 12.19포인트(0.52%) 오른 2,367.85에 장을 마쳤고 원/달러 환율은 4.1원 내린 1,389.5원으로 거래를 마쳤다."
    },
    {
        "title": "[포토]회복세에 접어든 코스피와 원/달러 환율",
        "date": "2022.09.20. 오후 4:03",
        "content": "[이데일리 이영훈 기자] 코스피가 2,367.85로 장을 마친 20일 오후 서울 중구 하나은행 딜링룸 스크린에 코스피 및 원/달러 환율이 표시돼 있다.코스피가 전 거래일보다 12.19포인트(0.52%) 오른 2,367.85에 장을 마쳤고 원/달러 환율은 4.1원 내린 1,389.5원으로 거래를 마쳤다."
    },
    {
        "title": "[포토]갈길 먼 코스피와 원/달러 환율",
        "date": "2022.09.20. 오후 4:03",
        "content": "[이데일리 이영훈 기자] 코스피가 2,367.85로 장을 마친 20일 오후 서울 중구 하나은행 딜링룸 스크린에 코스피 및 원/달러 환율이 표시돼 있다.코스피가 전 거래일보다 12.19포인트(0.52%) 오른 2,367.85에 장을 마쳤고 원/달러 환율은 4.1원 내린 1,389.5원으로 거래를 마쳤다."
    },
    {
        "title": "[포토]회복세 접어든 코스피와 원/달러 환율",
        "date": "2022.09.20. 오후 4:03",
        "content": "[이데일리 이영훈 기자] 코스피가 2,367.85로 장을 마친 20일 오후 서울 중구 하나은행 딜링룸 스크린에 코스피 및 원/달러 환율이 표시돼 있다.코스피가 전 거래일보다 12.19포인트(0.52%) 오른 2,367.85에 장을 마쳤고 원/달러 환율은 4.1원 내린 1,389.5원으로 거래를 마쳤다."
    },
    {
        "title": "[포토]회복세 접어든 코스피",
        "date": "2022.09.20. 오후 4:03",
        "content": "[이데일리 이영훈 기자] 코스피가 2,367.85로 장을 마친 20일 오후 서울 중구 하나은행 딜링룸 스크린에 코스피 및 원/달러 환율이 표시돼 있다.코스피가 전 거래일보다 12.19포인트(0.52%) 오른 2,367.85에 장을 마쳤고 원/달러 환율은 4.1원 내린 1,389.5원으로 거래를 마쳤다."
    },
    {
        "title": "\"이럴거면 왜 상장했나\"…공모가 대비 -34% 쏘카, 개미들 분통",
        "date": "2022.09.20. 오후 4:03",
        "content": "쏘카 8거래일 연속 하락상장 이후 12번 신저가 경신시총 한달새 2553억원↓\n\n\n\n[사진 출처 = 쏘카] 차량공유업체 쏘카의 주가가 연일 신저가를 경신하며 바닥을 모르고 추락하고 있다. 시가총액은 상장 이후 30%가 증발했다. 금리 인상 등 대외적 요건이 녹록지 않은데다 현재 쏘카가 고평가 논란의 벽을 넘을 만한 동력이 없다는 지적이 나온다.20일 쏘카는 전일대비 250원(1.33%) 하락한 1만8550원에 거래를 마쳤다.쏘카는 지난 7일부터 이날까지 8거래일 연속 하락 마감했다. 전날엔 상장 이후 처음으로 2만원선을 내줬다. 지난 22일 코스피에 첫 발을 들인 쏘카는 이날까지 약 한달 동안 무려 12번 신저가를 갈아치웠다. 이틀에 한번 꼴로 신저가를 경신한 것이다. 쏘카 상장 첫날 종가(2만6300원)과 비교하면 29.47%가 빠졌다. 공모가(2만8000원)와 비교해도 33.75%가 밀린 상황이다.상장 이후 한달 밖에 되지 않았을 뿐인데 시가총액은 2553억원이 증발했다. 하루에 85억원씩 빠진 셈이다. 상장 당일 종가 기준 쏘카의 시총은 8606억8465만원 규모였는데, 현재 6054억2456만원 수준으로 줄어 들었다.여기에 쏘카가 상장 1개월을 맞아 보호예수 물량 200만주 가량이 시장에 나올 예정인만큼 투자자들은 더욱 긴장하고 있다. 한국거래소와 예탁결제원에 따르면 오는 22일부터 쏘카에 대한 보호예수가 해제되는 물량은 197만4524주다. 이는 현재 거래 중인 주식 474만8218주의 41.58%에 해당한다.쏘카 주가의 부진은 어느정도 예견된 일이었다. 쏘카는 지난달 4일부터 이틀간 기관투자자 대상 수요예측 경쟁률에서 약 56대 1을 기록하며 공모희망가 밴드 하단 3만4000원 대비 18% 가량 낮은 수준인 2만8000원으로 공모가를 확정지은 바 있다. 경제 긴축 기조와 글로벌 경기 침체 등 불안한 시장 속에서 글로벌 모빌리티 플랫폼 대비 고평가 논란를 딛고 일어서지 못하며 흥행 참패를 기록한 것이다.금리가 당분간은 계속해서 상승할 것이란 점도 쏘카에겐 부담이다. 이달 미국 연방공개시장위원회(FOMC)에선 한 번에 기준 금리를 75bp 올리는 자이언트스텝 가능성에 무게가 실리고 있다. 또 경제학자들은 연말까지 기준금리가 4%까지 오를 수 있다고 보고 있다. 쏘카와 같은 성장 기업의 주가는 미래의 현금 흐름을 반영하는 만큼 금리 인상은 치명적이다.다만 쏘카가 올해 하반기 매출원 다각화 및 수익성을 확인한다면 주가 상승 여력을 기대해볼 수 있다는 시각도 있다.한승한 SK증권 연구원은 \"쏘카는 국내외 모빌리티 플랫폼 중 올해 연간 영업이익 흑자전환이 가시화된 유일한 기업\"이라며 \"올해 하반기에 카셰어링 부문 탑라인 성장에 따른 수익성과 데이터 활용을 통한 비용개선이 확인될 시 향후 주가 상승 여력은 충분하다\"고 밝혔다.",
        "ticker": [
            "034730",
            "001510",
            "001680",
            "403550"
        ]
    },
    {
        "title": "\"지금은 특판 예금 가입보다 주식 살 때…저평가 됐다\"",
        "date": "2022.09.20. 오후 4:02",
        "content": "어스얼라이언스, 금융 컨퍼런스 '어스머니볼' 진행\n\n\n\n 17일 서울 코엑스 오디토리움홀에서 어스얼라이언스가 주최한 `어스머니볼` 세미나에서 김영익 서강대학교 교수가 강연을 하고 있다. [사진 제공 = 어스얼라이언스] 주식시장의 변동성이 높아지면서 차선책으로 높아진 금리를 따라 은행 예금으로 자금이 이동하는 '머니 무브' 속 전문가들은 \"현재는 주식투자를 해야 할 때\"라고 입을 모았다. 주식을 싸게 살 수 있는 기회라는 것이다.금융 콘텐츠 플랫폼 어스얼라이언스는 지난 17일 서울 코엑스 오디토리움홀에서 '어스머니볼' 세미나를 진행했다. 세미나에서는 김영익 서강대학교 교수, 박영옥 스마트인컴 대표, 박세익 체슬리투자자문 대표, 홍춘욱 박사, 홍진채 라쿤자산운용 대표, 박석중 신한금융투자 애널리스트 등 전문가 6인이 시장에 대해 진단하고 투자 대안을 제시했다. 먼저, 김영익 교수가 '혼돈의 글로벌 금융시장: 위기와 기회'라는 주제로 강연의 문을 열었다. 김 교수는 \"장기적으로 주가는 명목 국내총생산(GDP) 이상으로 상승해 왔다\"며 \"올해 명목 GDP 4.5% 성장을 전제하면 올해 적정 코스피는 3092로, 현재는 주가가 저평가돼 있다\"고 진단했다. 그러면서 \"보유 중인 종목을 팔고 기다려야 되냐는 질문이 있는데 팔 필요는 없고, 기다리는 게 가장 좋은 방법\"이라며 \"내년 1분기 코스피가 2200까지 떨어질 수도 있는 만큼, 지금은 현금을 모아뒀다가 주식을 싸게 사야할 때\"라고 밝혔다. 이날 오후에는 '주식농부'로 유명한 박영옥 스마트인컴 대표가 본인의 투자 철학을 설명했다. 박 대표는 \"보유하고 있는 종목의 주가가 30~40% 빠지면 자포자기하고 계좌를 보지 않는 경우가 많다\"며 \"시장이 어려울 때일수록 투자한 기업에 대해 정확하게 알고 있어야 한다\"고 강조했다.  \n\n\n\n박영옥 스마트인컴 대표. [사진 제공 = 어스얼라이언스] 구체적으로 '내 회사'라는 주인의식을 갖고 투자할 기업을 선정해야 한다고 조언했다. 그는 \"전 투자할 기업을 선정할 때 어떤 사업을 하는지, 누가 경영을 하는지 2가지만 보고 판단한다\"며 \"비즈니스 모델은 심플해서 한눈에 파악이 되는 사업이어야 하고, 그 기업의 경영진도 직원 주주 고객들의 의견도 다 받아들일 수 있을 정도로 '기업가정신'이 충만한 지를 따져본다\"고 설명했다. 현재 시장이 고물가·고금리·고환율로 혼란스럽지만 구조적인 약세장에 진입한 것은 아니라는 진단도 이날 나왔다. 박세익 체슬리투자자문 대표는 \"구조적 약세장은 2008년 서브프라임 모기지사태 때처럼 부실규모를 알 수 없고 금융기관이 파산하는 경우에 해당한다\"며 \"현재 달러 기준으로 코스피는 고점 대비 42% 하락하면서 주가는 2019년 수준으로 돌아갔지만, 구조적 약세장은 아니다\"라고 설명했다. 박 대표는 \"지금은 3~4% 특판 예금이 아닌 주식을 사야할 때\"라며 \"삼성전자를 9만6000원에 사서 보유하고 있는 분이라면, 지금은 추가 매수를 해야한다\"고 조언했다. 한편, 이날 어스머니볼 컨퍼런스는 온라인 스트리밍을 통해서도 생중계됐으며 온·오프라인을 통해 1400여명이 참석한 가운데 막을 내렸다.",
        "ticker": [
            "005930",
            "088790"
        ]
    },
    {
        "title": "코스피, 반발매수세 유입에 5거래일만 상승 마감…2차전지주 반등",
        "date": "2022.09.20. 오후 4:01",
        "content": "[이미지출처=연합뉴스]20일 코스피가 최근 증시 하락에 따른 반발 매수세에 힘입어 5거래일 만에 상승 마감했다. 기관 투자자들은 양대 시장에서 사자세를 보이며 지수 상승을 이끌었다.이날 코스피는 전 거래일보다 0.52%(12.19포인트) 오른 2367.85에 거래를 마쳤다. 코스피는 0.76%(17.98포인트) 상승한 2373.64에 장을 연 뒤 상승세가 둔화돼 오전 한때 2350선까지 밀리기도 했다. 이어 오후 장 들어서는 재차 오름세를 보였다.김석환 미래에셋증권 연구원은 이날 증시에 대해 \"코스피와 코스닥이 반발 매수가 유입돼 상승했다\"면서도 \"연방공개시장위원회(FOMC)를 앞두고 달러 강세와 국채금리 상승 등이 이어지고 있어 변동성이 확대될 수 있다는 점은 부담\"이라고 짚었다.기관계 투자자들은 유가증권시장에서 나홀로 순매수세를 보이며 지수 상승을 견인했다. 기관은 코스피에서 2834억원어치 주식을 사들였다. 반면 개인과 외국인 투자자들은 각각 2242억원과 786억원어치 팔아치웠다.이날 증시에서는 전날 약세를 보였던 2차전지 관련 종목의 상승세가 두드러졌다. 삼성SDI는 전 거래일보다 4.28%(2만6000원) 오른 63만4000원에 마감했고, LG에너지솔루션도 2.16%(6000원) 상승해 48만3500원에 거래를 마쳤다. 코스닥 시장에서도 에코프로비엠(2.00%)이 상승 마감했다. 이에 대해 김 연구원은 \"전날 급락했던 2차전지 관련주는 테슬라의 실적 기대감과 증설 소식, 삼성SDI 등의 전기차 배터리 매출 확대 기대감이 반영돼 상승했다\"고 되돌아봤다.2차전지 관련주를 제외한 코스피 시가총액 상위 종목은 대부분 내렸다. 삼성전자는 전 거래일 대비 1.06%(600원) 하락한 5만5800원에 거래를 마쳤다. SK하이닉스(-2.22%), 삼성전자우(-1.16%) 등 나머지 반도체 종목도 마찬가지였다. 현대차(-1.49%), 삼성바이오로직스(-1.11%), LG화학(-0.79%) 등도 하락했다.업종별로는 보험이 3.13% 오른 가운데 섬유·의복(2.82%), 운수창고(2.50%), 철강및금속(2.43%) 등이 상승했다. 의료정밀(-0.59%)과 의약품(-0.59%)은 소폭 약세였다.코스닥 지수는 전 거래일보다 1.12%(8.44포인트) 상승한 760.35에 마감했다. 이날 코스닥 지수는 0.86%(6.44포인트) 오른 758.35에 출발한 뒤 오름폭을 천천히 키워나갔다.기관 투자자들은 코스닥 시장에서도 919억원어치 주식을 사들였다. 외국인 역시 463억원 순매수했다. 개인 투자자들은 홀로 1344억원을 팔아치웠다.코스닥 시가총액 상위 종목은 종목별로 상이한 흐름을 보였다. 펄어비스(2.20%), 카카오게임즈(1.75%) 등 게임 관련 종목이 상승한 가운데 HLB(3.49%), JYP Ent.(1.63%) 등이 올랐다. 에코프로(-0.91%)와 엘앤에프(-0.83%)는 약세를 보였다.코스닥 업종별로는 출판·매체복제(9.02%)가 크게 오른 가운데 종이·목재(5.88%), 방송서비스(2.84%) 등이 상승했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "005935",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[코스닥 마감] 760선 회복했지만…8거래일만에 거래대금 5조원대로",
        "date": "2022.09.20. 오후 4:01",
        "content": "20일 1.12% 오른 760.35에 거래 마쳐거래대금 5조1860억원으로 내려앉아'민영화 기대' YTN 등 5개종목 상한가[이데일리 김보겸 기자] 코스닥 지수가 20일 760선을 회복하며 1%대 상승 마감했다. 마켓포인트에 따르면 이날 코스닥 지수는 전거래일보다 8.44포인트(1.12%) 오른 760.35에 거래를 마쳤다. \n\n\n\n장 초반 지수는 758.35로 출발해 764.40까지 올랐다. 그러나 개인들의 매도에 밀려 상승폭을 줄였다. 외국인은 462억원을 사들였고 기관은 919억원 순매수에 나섰다. 반면 개인은 1344억원을 팔아치웠다. 미국 9월 연방공개시장위원회(FOMC) 경계감에도 반발 매수세가 유입되며 지수 상승을 이끈 것으로 보인다. 이경민 대신증권 연구원은 “미국채 금리의 추가 상승 제한과 달러 인덱스 하락으로 채권과 외환시장 변동성이 소폭이나마 축소된 점도 증시에 긍정적으로 작용했다”고 평가했다. 홍콩 증시 역시 입국자 코로나19 격리 제도 완화 기대감에 강세를 보였다. 홍콩H지수와 중국 상해종합지수는 각각 0.93%, 0.12% 오르고 있다. 일본 닛케이지수도 0.44% 오름세다. 원·달러 환율 역시 달러 인덱스 하락에 1389.5원에 거래를 마쳤다.  업종별로도 대부분 상승했다. 특히 출판 및 매체복제는 9% 넘게 급등했다. 종이 및 목재도 5.88% 올랐으며 방송서비스는 2.84%, 운송장비 및 부품은 2.48% 상승했다. 금속과 기계장비, 일반전기전자와 의료 및 정밀기기도 1% 넘게 올랐다. 이날 시가총액 상위 종목들은 혼조세 마감했다. 대장주 셀트리온헬스케어(091990)는 전거래일보다 0.75% 오른 6만7500원에 마감했다. 에코프로비엠(247540)은 2% 오른 10만2000원에 거래를 마쳤으며 HLB(028300)도 3.49% 올랐다. ‘우마무스메: 프리티 더비’의 일본 서버와의 차별대우로 곤욕을 치르고 있는 카카오게임즈(293490)도 1.75% 상승 마감했다. 펄어비스(263750)는 2.20%, 셀트리온제약(068760) 0.29% JYP엔터테인먼트 1.63% 올랐다. 이날 YTN(040300)은 민영화 기대에 상한가에 거래를 마쳤다. 한국경제신문이 YTN 지분을 7만여주 매수했다는 소식에 주가는 상한가를 쳤고 한전KDN이 보유하고 있는 YTN 지분 매각 검토 의견을 기획재정부에 접수한 것으로 알려지면서 윤석열 정부 들어 YTN 민영화가 추진되는 것이 아니냐는 관측이 나오고 있다. 이외에도 엘엠에스(073110) 이스트아시아홀딩스(900110) 양지사(030960) 썸에이지(208640) 등 5개 종목이 상한가를 쳤고 1012개 종목이 올랐다. 하한가는 1개였으며 389개 종목이 내렸다. 109개 종목은 제자리에 머물렀다. 이날 거래량은 7억7882만주, 거래대금은 지난 6일 이후 8거래일만에 5조원대로 내려앉은 5조1860억원이었다.",
        "ticker": [
            "003540",
            "068270",
            "035720"
        ]
    },
    {
        "title": "코스피 0.52% 상승…기관 홀로 2800억 순매수",
        "date": "2022.09.20. 오후 4:00",
        "content": "항공·2차전지주 강세\n\n\n\n20일 오후 서울 중구 하나은행 딜링룸 스크린에 코스피가 표시돼 있다. 사진=연합뉴스코스피지수가 20일 소폭 올라 2360선에서 마감했다.이날 코스피지수는 전일 대비 12.19포인트(0.52%) 내린 2367.85에 마감했다. 지수는 이날 전일보다 17.98포인트(0.76%) 오른 2373.64로 개장해 한때 2382.52까지 올랐다. 이내 오름폭을 다소 줄여 장 내내 1% 미만의 강세를 유지했다.개인과 외국인이 각각 2227억원, 786억원을 순매도했고 기관 홀로 2828억원 사들였다.코스닥지수의 오름폭은 더 크다. 지수는 전일보다 8.44포인트(1.12%) 내린 760.35에 거래를 마쳤다. 개인 홀로 1344억원 팔아치웠고 외국인과 기관이 각각 462억원, 919억원 사들였다.이날 서울 외환시장에서 원·달러 환율은 전 거래일보다 4.1원 내린 1389.5원에 마감했다.김석환 미래에셋증권 연구원은 \"전일 미 증시가 최근 하락에 따른 반발매수 유입으로 상승 전환한 것처럼 코스피와 코스닥지수도 반발 매수세가 유입되며 올랐다\"고 분석했다.다만 \"애플과 테슬라 실적에 대한 기대감과 반도체주 반등도 국내 증시에 긍정적으로 작용했다\"면서 \"다만 FOMC를 앞두고 달러 강세와 국채금리 상승 등이 이어지고 있어 변동성이 확대될 수 있다는 점은 부담\"이라고 했다. 이날 증시에선 전일 급락했던 2차전지 관련주의 활약이 돋보였다. LG에너지솔루션(1.26%), 삼성SDI(4.28%), 에코프로비엠(2%) 등이 올랐다. 테슬라의 실적 기대감과 증설 소식, 삼성SDI 등의 전기차 배터리 매출 확대 기대감 등이 반영된 것으로 보인다. 아울러 항공주도 강세를 보였다. 제주항공(7.02%), 진에어(7.74%), 대한항공(3.19%), 아시아나항공(3.55%) 등이 큰 폭 올랐다.바이든 대통령의 엔데믹 선언에 따라 간밤 미국 항공주가 반등한 영향이다. 여객 수요 회복 전망에 따른 업황 개선 기대감이 확대된 점도 영향을 미친 것으로 풀이된다.앞서 바이든 대통령은 CBS 방송에 출연해 \"코로나19 관련 문제가 있고 이와 관련해 많은 일을 하고 있기는 하지만 팬데믹은 끝났다\"고 밝혔다.",
        "ticker": [
            "003550",
            "373220",
            "003490",
            "006800",
            "006400",
            "020560",
            "089590",
            "272450"
        ]
    },
    {
        "title": "[특징주] 코로나 유행 감소세…백신·진단키트주 잇단 신저가",
        "date": "2022.09.20. 오후 3:58",
        "content": "포장 공정 중인 SK바이오사이언스의 국산 1호 코로나19 백신 스카이코비원[SK바이오사이언스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 김아람 기자 = 신종 코로나바이러스(코로나19) 유행 규모가 감소 추세를 이어가는 가운데 20일 백신과 진단키트 관련 종목이 줄줄이 신저가로 하락했다.    이날 유가증권시장에서 국산 1호 코로나19 백신을 개발한 SK바이오사이언스는 전 거래일보다 4.61% 내린 9만3천200원에 거래를 마쳤다.    장중 9만3천100원까지 떨어지며 작년 3월 18일 상장 이후 최저가를 기록했다.    '진단키트 대장주' 에스디바이오센서도 1.48% 하락한 2만9천950원에 마감하며 지난해 7월 16일 상장 이후 최저가를 경신했다.    대표적인 진단키트 업체 씨젠(-2.12%) 역시 장중 2만7천600원까지 낙폭을 키워 52주 신저가를 새로 썼다.    씨젠은 코로나19 팬데믹(전염병의 세계적 대유행)이 한창이던 2020년 8월에 주가가 16만원대까지 치솟으며 코스닥 시가총액 2위에 올랐으나 현재 27위로 밀려났다.    이달 둘째 주 코로나19 주간 확진자 수는 38만3천154명, 일평균 5만4천736명으로 전주(일평균 6만8천528명)보다 20.1% 감소했다. 감염재생산지수(Rt)는 0.82로 4주 연속 1 이하를 유지했다.    방역당국은 코로나19 유행 진정을 계기로 일상 회복을 위한 '출구 전략' 논의에 속도를 내고 있다.    조 바이든 미국 대통령은 전날 CBS 방송에 출연해 코로나19 팬데믹이 끝났다고 언급하기도 했다. 다만 백악관은 코로나19 대응을 위한 공중보건 비상사태를 해제할 계획이 없다고 밝혔다.    rice@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "302440",
            "137310",
            "005110"
        ]
    },
    {
        "title": "코스피·코스닥 지수 오르고, 환율 내리고",
        "date": "2022.09.20. 오후 3:54",
        "content": "(서울=연합뉴스) 김도훈 기자 = 20일 오후 서울 중구 하나은행 딜링룸 스크린에 코스피, 코스닥 지수 및 원/달러 환율이 표시돼 있다.     이날 코스피는 전 거래일보다 12.19포인트(0.52%) 오른 2,367.85에 장을 마쳤다. 코스닥지수는 전 거래일보다 8.44포인트(1.12%) 상승한 760.35에 마감했다. 원/달러 환율은 4.1원 내린 1,389.5원으로 거래를 마쳤다. 2022.9.20    superdoo82@yna.co.kr"
    },
    {
        "title": "코스닥 지수, 760선 회복",
        "date": "2022.09.20. 오후 3:54",
        "content": "(서울=연합뉴스) 김도훈 기자 = 20일 오후 서울 중구 하나은행 딜링룸 스크린에 코스닥 지수가 표시돼 있다.     이날 코스닥지수는 전 거래일보다 8.44포인트(1.12%) 상승한 760.35에 마감했다. 2022.9.20    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 오르고 환율 내리고",
        "date": "2022.09.20. 오후 3:53",
        "content": "(서울=연합뉴스) 김도훈 기자 = 20일 오후 서울 중구 하나은행 딜링룸 스크린에 코스피 및 원/달러 환율이 표시돼 있다.     이날 코스피는 전 거래일보다 12.19포인트(0.52%) 오른 2,367.85에 장을 마쳤다. 원/달러 환율은 4.1원 내린 1,389.5원으로 거래를 마쳤다. 2022.9.20    superdoo82@yna.co.kr"
    },
    {
        "title": "환율 1,390원 아래로 마감",
        "date": "2022.09.20. 오후 3:53",
        "content": "(서울=연합뉴스) 김도훈 기자 = 20일 오후 서울 중구 하나은행 딜링룸 스크린에 원/달러 환율이 표시돼 있다.     이날 원/달러 환율은 4.1원 내린 1,389.5원으로 거래를 마쳤다. 2022.9.20    superdoo82@yna.co.kr"
    },
    {
        "title": "환율 1,390원 아래로 마감",
        "date": "2022.09.20. 오후 3:53",
        "content": "(서울=연합뉴스) 김도훈 기자 = 20일 오후 서울 중구 하나은행 딜링룸 스크린에 원/달러 환율이 표시돼 있다.     이날 원/달러 환율은 4.1원 내린 1,389.5원으로 거래를 마쳤다. 2022.9.20    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 소폭 오름세로 마감",
        "date": "2022.09.20. 오후 3:53",
        "content": "(서울=연합뉴스) 김도훈 기자 = 20일 오후 서울 중구 하나은행 딜링룸 스크린에 코스피가 표시돼 있다.     이날 코스피는 전 거래일보다 12.19포인트(0.52%) 오른 2,367.85에 장을 마쳤다. 2022.9.20    superdoo82@yna.co.kr"
    },
    {
        "title": "환율 1,390원 아래로 마감",
        "date": "2022.09.20. 오후 3:52",
        "content": "(서울=연합뉴스) 김도훈 기자 = 20일 오후 서울 중구 하나은행 딜링룸 스크린에 원/달러 환율이 표시돼 있다.     이날 원/달러 환율은 4.1원 내린 1,389.5원으로 거래를 마쳤다. 2022.9.20    superdoo82@yna.co.kr"
    },
    {
        "title": "케이뱅크, 유가증권시장 상장예비심사 통과",
        "date": "2022.09.20. 오후 3:52",
        "content": "케이뱅크[케이뱅크 제공](서울=연합뉴스) 이미령 기자 = 한국거래소는 케이뱅크에 대한 유가증권시장 상장 예비심사 결과 상장 적격으로 확정했다고 20일 밝혔다.    케이뱅크는 2016년 설립된 인터넷전문은행이다.    작년 별도 재무제표 기준 영업수익 2천878억원, 순이익 225억원을 기록했다.    현재 최대 주주는 BC카드로, 지분 33.7%를 보유하고 있다.    already@yna.co.kr"
    },
    {
        "title": "코스피 소폭 오름세로 마감",
        "date": "2022.09.20. 오후 3:52",
        "content": "(서울=연합뉴스) 김도훈 기자 = 20일 오후 서울 중구 하나은행 딜링룸 스크린에 코스피가 표시돼 있다.     이날 코스피는 전 거래일보다 12.19포인트(0.52%) 오른 2,367.85에 장을 마쳤다. 2022.9.20    superdoo82@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]IPO장외 주요 종목 시세( 9월 20일)",
        "date": "2022.09.20. 오후 3:48",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향( 9월 20일)",
        "date": "2022.09.20. 오후 3:45",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 바이든 '팬데믹 끝' 발언에 항공주 강세",
        "date": "2022.09.20. 오후 3:44",
        "content": "제주항공 엔진세척[제주항공 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 조 바이든 미국 대통령이 신종 코로나바이러스 감염증(코로나19) 팬데믹(전염병의 세계적 대유행)이 종료됐다고 언급하면서 미국에 이어 국내 증시에서도 20일 항공주가 일제히 강세를 보였다.    이날 유가증권시장에서 제주항공은 전 거래일보다 7.02% 오른 1만6천원에 거래를 마쳤다.    진에어(7.74%), 아시아나항공(3.55%), 대한항공(3.19%), 티웨이항공(2.63%) 등도 일제히 상승했다.    바이든 대통령은 18일(현지시간) CBS 방송에 출연해 \"코로나19 관련 문제가 있고 이와 관련해 많은 일을 하고 있기는 하지만 팬데믹은 끝났다\"고 말했다.     이 언급 이후 미국증시에서 아메리칸항공(3.35%), 유나이티드항공(3.26%), 사우스웨스트항공(3.31%), 델타항공(2.58%) 등 항공주 주가가 올랐다.    백악관은 이에 대해 19일(현지시간) 코로나19 대응을 위한 공중보건 비상사태를 해제할 계획은 없다고 밝혔다.    김석환 미래에셋증권 연구원은 \"바이든 대통령의 엔데믹(풍토병으로 굳어진 감염병) 선언 이후 여객 수요 회복 전망에 따른 업황 개선 기대감이 확대됐다\"고 말했다.    srchae@yna.co.kr",
        "ticker": [
            "012030",
            "003490",
            "006800",
            "020560",
            "089590",
            "272450",
            "091810"
        ]
    },
    {
        "title": "[코스피 마감]5거래일만에 반등…2360선 회복",
        "date": "2022.09.20. 오후 3:43",
        "content": "기관 2828억 ‘사자’ vs 개인 2227억 ‘팔자’보험 3%, 섬유·의복 2%대 강세현대글로비스, 현대중공업 등 4%대↑바이든 “팬데믹 종결”…SK바사 4%대↓[이데일리 김응태 기자] 코스피가 5거래일 만에 상승세로 전환하며 상승 마감했다. \n\n\n\n20일 마켓포인트에 따르면 코스피 지수는 전거래일 대비 12.19포인트(0.52%) 상승한 2367.85로 집계됐다. 이날 코스피는 2370선에서 출발해 소폭의 등락을 보이며 2360선에서 마감했지만 전날 대비 오름세는 유지했다. 간밤 뉴욕증시도 상승 마감했다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30 산업평균지수는 전거래일 대비 0.64% 오른 3만1019.68로 집계됐다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 0.69% 뛴 3899.89를, 기술주 중심의 나스닥 지수는 0.76% 상승한 1만1535.02를 기록했다.이날 코스피는 9월 연방공개시장위원회(FOMC) 개최 및 미 국채 금리 급등으로 경기 침체 우려가 제기됐음에도, 선제적으로 악재 요인이 주가에 선반영됐다는 인식이 확산하면서 반등 흐름이 나타난 것으로 해석된다. 아울러 장 후반 들어 미 국채 금리의 추가 상승 제한되고, 달러 인덱스가 하락한 점도 증시에 긍정적으로 작용했다는 분석이다. 이경민 대신증권 연구원은 “금리 상승 부담과 경기 침체 우려가 공존하는 상황이 지속되고 있으나 단기 낙폭 과대 인식에 따른 반발 매수세에 힘입어 전일 미국 증시 상승 전환한 영향에 코스피도 상승세를 기록했다”고 설명했다. 수급별로는 기관이 매수세를 주도했다. 2828억원 순매수했다. 반면 개인과 외국인은 각각 2227억원, 795억원 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 923억원 매수 우위를 기록했다.업종별로는 대다수 상승했다. 보험(3.13%)은 3%대 오름세를 보였다. 섬유·의복(2.82%), 운수창고(2.5%), 철강및금속(2.43%), 기계(2.37%), 음식료품(2.37%), 건설업(2.02%) 등은 2%대 강세를 나타냈다. 유통업(1.50%), 증권(1.38%), 금융업(1.34%), 통신업(1.25%) 등은 1%대 상승했다. 반면 의료정밀(0.59%), 의약품(0.39%), 전기·전자(0.24%) 등은 1% 미만 소폭 하락했다.  시가총액 상위주도 상승하는 종목이 우위였다. 현대글로비스(086280), 현대중공업(329180), 삼성생명(032830), 삼성SDI(006400)는 4%대 상승했다. POSCO홀딩스(005490), 두산에너빌리티(034020), 대한항공(003490), 현대모비스(012330) 등은 3% 넘게 뛰었다. 반면 조 바이든 미국 대통령의 팬데믹이 종결됐다는 발언에 SK바이오사이언스(302440)는 4%대 하락했다. SK하이닉스(000660)는 2%대 떨어졌으며 현대차(005380), 삼성전자(005930), 삼성바이오로직스(207940) 등은 1%대 약세를 기록했다. 종목별로는 LG이노텍(011070)이 애플 실적 개선으로 아이폰14 부품 공급이 확대될 것이란 전망에 2%대 상승했다. LS(006260)도 실적 개선 전망에 4%대 올랐다. SK증권은 LS가 지난 6일 LS니꼬동제련 지분을 100% 인수해 자회사로 편입한 데다 우호적인 영업환경이 지속될 것으로 분석했다.이날 거래량은 4억787만주, 거래대금은 6조8725억원으로 집계됐다. 2개 종목이 상한가를 기록했으며, 654개 종목이 상승했다. 198개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 79개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "011070",
            "006260",
            "005490",
            "034730",
            "302440",
            "001510",
            "000660",
            "003540",
            "003490",
            "000150",
            "034020",
            "006400",
            "207940",
            "032830",
            "005930",
            "086280",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코스피 5거래일 만에 상승 마감…2,360대 안착",
        "date": "2022.09.20. 오후 3:36",
        "content": "코스피[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 20일 기관의 대량 매수세에 상승 마감했다.    이날 코스피는 전 거래일보다 12.19포인트(0.52%) 오른 2,367.85에 장을 마쳤다.    이로써 코스피는 5거래일 만에 상승세를 기록했다.    지수는 전장보다 17.98포인트(0.76%) 오른 2,373.64로 개장해 오름세를 이어갔다.    코스닥지수는 전 거래일 대비 8.44포인트(1.12%) 상승한 760.35에 마감했다.    ydhong@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시] KRX 금 시세(9월 20일)",
        "date": "2022.09.20. 오후 3:35",
        "content": "[서울경제]"
    },
    {
        "title": "한국여성공인회계사회·사회복지공동모금회 '찾아가는 회계교육' 협약",
        "date": "2022.09.20. 오후 3:34",
        "content": "소규모 복지기관 행정 역량 강화 위해…재능기부로 회계·세무 교육 지원\n\n\n\n조흥식 사랑의열매 사회복지공동모금회장과 이영숙 한국여성공인회계사회장(오른쪽)이 업무 협약 체결 후 기념사진을 찍고 있다. [사진제공=한국여성공인회계사회] 한국여성공인회계사회가 소규모 복지기관의 행정 역량 강화를 위해 사회복지공동모금회와 '찾아가는 회계교육' 업무 협약을 체결했다고 20일 밝혔다. 한국여성공인회계사회는 \"이번 협약은 공익기여의 일환으로 맺은 것\"이라고 설명했다.이날 서울시 중구 사회복지공동모금회 회관에서 진행된 업무 협약식에는 한국여성공인회계사회 이영숙 회장, 오윤숙 부회장과 사회복지공동모금회 조흥식 회장, 김경희 사회공헌본부장 등 관계자들이 참석했다.'찾아가는 회계교육'은 연간 예산규모가 3억원 이하인 소규모 배분사업기관을 대상으로 회계·세무 교육을 실시하는 것이다. 이를 통해 배분사업을 효율적으로 수행할 수 있도록 지원한다.  한국여성공인회계사회는 기관의 사업목적에 맞는 세무·회계 교육 커리큘럼을 구성하여 재능 기부로 교육을 실시한다. 사회복지공동모금회는 '찾아가는 회계교육'을 위해 기관을 모집하고 교육장소를 제공하는 등 운영 전반을 맡을 예정이다.이영숙 한국여성공인회계사회장은 \"더 나은 사회를 위해 발로 뛰는 소규모 복지시설을 위해 전문적 지식을 나누는 공익적 역할을 할 수 있게 돼 기쁘다\"며 \"실질적으로 필요한 회계·세무 교육을 제공할 수 있도록 노력하겠다\"고 말했다.조흥식 사회복지공동모금회장은 \"많은 소규모 기관들이 복잡한 회계 업무를 처리하는데 어려움을 느끼고 있다\"며 \"한국여성공인회계사회의 재능 기부로 기관들이 효과적으로 배분사업을 수행할 수 있도록 교육 운영에 최선을 다하겠다\"고 말했다.",
        "ticker": [
            "001680",
            "002600"
        ]
    },
    {
        "title": "한국공인회계사회, 'KICPA ESG 아카데미 3기 과정' 개설",
        "date": "2022.09.20. 오후 3:09",
        "content": "ESG 관련 분야의 최고 전문가들이 강사진으로 참여일반·심화·인증 과정…3기부터 일반인도 수강 가능\n\n\n\n 한국공인회계사회는 'KICPA ESG 아카데미 3기 과정'을 개설한다고 20일 밝혔다. 이달 19일부터 30일까지 공인회계사 및 회계사가 아닌 일반인을 대상으로 수강생을 모집하며, 교육과정은 내달 4일부터 진행된다. 이달 22일에는 실시간으로 온라인 사전설명회를 열어 교육과정 소개와 함께 질의응답 시간을 갖는다.'KICPA ESG 아카데미'는 ESG에 대한 사회적 관심과 업무 수요에 부응하고, 관련 교육이 비즈니스 역량 강화에 필요하다는 공인회계사 회원들의 의견을 반영해 마련된 ESG 교육플랫폼이다. 현재까지 2기 과정이 운영됐다.아카데미 3기는 ▲일반과정(ESG의 개요, ESG 보고·공시 기준 및 가이드라인, ESG 관련 회계·세무·평가·금융에 대한 개요) ▲심화과정(ESG 평가·보고·공시·금융 등에 대한 세부내용) ▲인증과정(ESG 정보 인증 기준 및 실무 사례) 등 세 단계의 과정으로 구성된다. 강사로는 빅4(삼일·삼정·한영·안진) 회계법인, 한국거래소, 기업지배구조원 및 회계기준원 소속의 ESG 실무담당 전문가 약 20인이 참여한다.2기 과정까지는 공인회계사 대상으로만 운영했으나, 일반인들의 ESG 교육에 대한 수요가 증가함에 따라 3기부터는 일반과정과 심화과정에 대해 일반인까지 수강 대상을 확대했다. 일반과정의 1강은 KICPA 유튜브 계정을 통해 10월 4일 오후 2시부터 라이브로 송출돼 수강신청을 하지 않아도 무료로 수강이 가능하다.한국공인회계사회 관계자는 \"아카데미를 통해 수강생들이 ESG 분야에서 전문성을 확보하는데 도움이 되기를 바란다\"며 \"ESG에 대한 관심이 커지면서 이번 3기부터는 수강 대상을 일반인에게로 확장해 매우 뜻깊게 생각한다. 이를 통해 제대로 된 ESG 공시의 중요성에 대한 인식도 높아지길 바란다\"고 말했다.수강신청은 공인회계사는 공인회계사 전용 KICPA 아카데미 교육사이트에서, 일반인은 일반인 전용 KICPA 아카데미 교육사이트에서 회원가입 후 가능하다. 모집인원은 각각 150명이며, 선착순으로 마감된다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "금호석유화학, 1천500억원 규모 자사주 소각 결정",
        "date": "2022.09.20. 오후 2:56",
        "content": "98만1천532주 취득 후 소각…전체 발행주식의 3.2%\n\n\n\n금호석유화학[금호석유화학 제공]    (서울=연합뉴스) 김철선 기자 = 금호석유화학은 20일 이사회를 통해 1천500억원 규모의 자사주 소각을 결정했다고 공시했다. 소각 예정일은 오는 27일이다.    금호석유화학은 지난 3월부터 이달까지 약 6개월간 신탁계약을 통해 소각 목적의 자사주를 매입해왔다.    이번 소각 대상 자사주는 총 98만1천532주(약 1천500억원)로, 전체 보통주 발행주식 수의 3.2% 규모다.    지난해 금호석유화학이 별도 당기순이익의 5~10%를 자기주식 취득·소각에 사용한다고 발표한 계획보다 5%포인트 이상을 웃도는 수준이다.    이번 결정은 박찬구 금호석유화학그룹 회장의 장남인 박준경 영업본부장 부사장이 올해 사내이사로 선임된 후 첫 이사회 활동이다.    앞서 금호석유화학은 올해 배당금으로 보통주(주당 1만원)와 우선주(1만50원)로 총 2천809억원을 집행했다.    이번 자사주 소각과 배당금을 합친 전체 주주환원 금액은 별도 당기순이익의 43.7%인 총 4천309억원으로, 역대 최대치를 기록할 것이라고 회사는 설명했다.    백종훈 금호석유화학 대표는 \"대외 불확실성 속에서도 시장을 선도하는 제품과 서비스로 지난해 사상 최대의 실적을 기록한 것은 회사를 믿고 성원해준 주주들 덕분\"이라며 \"앞으로도 주주환원 정책을 확대해 나갈 수 있도록 지속적인 격려와 응원을 부탁드린다\"고 말했다.    kcs@yna.co.kr",
        "ticker": [
            "011780",
            "001680"
        ]
    },
    {
        "title": "미래에셋증권, 미국주식 거래 고객에 상금주는 이벤트",
        "date": "2022.09.20. 오후 2:44",
        "content": "(서울=연합뉴스) 윤선희 기자 = 미래에셋증권은 다음 달 말까지 미국 주식 거래 고객을 대상으로 '글로벌 슈퍼볼' 이벤트를 한다고 20일 밝혔다.     글로벌 슈퍼볼 이벤트는 미국 주식 거래고객을 대상으로 일간 거래금액 1천억원을 달성할 때까지 고객별로 억 원당 2만원의 상금을 선착순으로 주는 방식으로 진행된다.     예컨대 하루 미국 주식 거래액이 10억원이면 20만원, 100억원이면 200만원의 상금이 각각 지급된다. 이번 이벤트는 2천만원의 상금 한도 내에서 진행된다.    일간 단위로 거래금액이 많을수록 고객이 받을 수 있는 상금 규모가 커진다.     최윤혁 디지털영업팀 팀장은 \"해외주식 투자 고객들에게 좀 더 나은 환경의 서비스를 제공할 계획\"이라고 말했다.    indigo@yna.co.kr",
        "ticker": [
            "001680",
            "006800"
        ]
    },
    {
        "title": "유안타證, 미국 개별주식·ETF 옵션 거래 서비스 출시",
        "date": "2022.09.20. 오후 2:35",
        "content": "[서울경제] 유안타증권(003470)이 미국 주요 거래소에 상장된 개별기업 주식 및 상장지수펀드(ETF)를 기초자산으로 옵션 거래를 할 수 있는 서비스를 시작한다고 20일 밝혔다.유안타증권 고객은 테슬라, 애플, 아마존 등의 미국 주식과 ETF 등 총 50개 종목에 대한 월 만기 옵션에 투자할 수 있다. 일부 기초자산 종목은 일주일 만기의 위클리 옵션 거래도 할 수 있어 시장 상황에 빠르게 대응하는데 활용할 수 있다.주식 옵션은 기초자산이 되는 주식을 특정 시점에 사전에 정한 가격으로 사거나 팔 수 있는 권리다. 미국 주식 옵션의 경우 1계약의 가치가 해당 옵션 기초자산 100주이며 콜옵션을 매수해 주식을 낮은 가격으로 매입할 기회를 갖거나 풋옵션을 매수해 주식 가격 하락을 방어하는 등 다양한 투자수단으로 활용할 수 있다.미국주식 옵션 거래 가능 시간은 미국 정규장과 동일하며 옵션의 실시간 시세는 무료로 이용 가능하다. 전진호 유안타증권 디지털솔루션본부장은 “미국주식 옵션 거래 서비스 출시를 통해 국내 미국 주식 투자자들에게 효율적인 리스크 관리 수단을 제공할 수 있게 됐다”며 “앞으로 시장상황을 고려해 거래 가능 종목을 확대할 예정이며 차별화된 해외 투자 서비스를 통해 투자자들에게 다양한 투자 기회를 제공할 수 있도록 할 것”이라고 말했다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "코스피, 반발 매수세 유입에 5거래일 만에 상승세…기관 대규모 사자",
        "date": "2022.09.20. 오후 2:24",
        "content": "[이미지출처=연합뉴스]코스피가 20일 오후 장에서 상승세를 유지하며 2370선에서 움직이고 있다. 기관 투자가들은 유가증권시장에서 대규모 매수에 나섰다.이날 오후 2시 현재 코스피는 전 거래일보다 0.68%(16.09포인트) 오른 2371.75를 가리키면서 5거래일 만에 상승 움직임을 보이고 있다. 코스피는 0.76%(17.98포인트) 상승한 2373.64에 장을 연 뒤 상승세가 둔화돼 오전 한때 2350선까지 밀리기도 했다.기관계 투자자들은 유가증권시장에서 대규모 매수에 나서며 지수 상승을 견인하고 있다. 기관은 홀로 2848억원을 사들이고 있다. 반면 개인과 외국인은 각각 2054억원과 921억원을 팔아치우고 있다.코스피 시가총액 상위 종목 중에서는 2차전지 관련주의 상승세가 두드러진다. 삼성SDI가 전 거래일보다 4.11%(2만5000원) 상승한 63만3000원에 거래되고 있다. 전날 5% 넘게 내렸던 LG에너지솔루션도 전 거래일 대비 2.51%(1만2000원) 오른 48만9500원에 거래 중이다. 반면 SK하이닉스(-2.44%), 삼성전자(-0.53%), 삼성전자우(-0.39%) 등 대형 반도체 관련 종목을 내림세다.같은 시간 코스닥 지수는 전 거래일 대비 1.12%(8.43포인트) 상승한 760.34를 가리키고 있다. 이날 코스닥 지수는 0.86%(6.44포인트) 오른 758.35에 출발한 뒤 오름폭을 천천히 키우고 있다.기관 투자자들은 코스닥 시장에서도 653억원어치 사들이고 있다. 외국인계 역시 83억원을 순매수 중이다. 개인은 홀로 704억원을 팔아치우고 있다.코스닥 시가총액 상위 종목 중에서는 HLB가 전 거래일보다 2.88%(1200원) 상승한 4만2800원에 거래돼 오름폭이 크다. 에코프로비엠도 전 거래일보다 2.60%(2600원) 오른 10만2600원에 거래 중이다. 펄어비스(1.47%), 카카오게임즈(1.21%) 등 게임 관련주들도 상승세다. 알테오젠은 전 거래일 대비 1.13%(600원) 하락한 5만2600원에 거래 중이다.이날 국내 증시의 상승은 최근 하락에 따른 반발 매수세가 유입된 영향으로 풀이된다. 이경민 대신증권 연구원은 이날 증시에 대해 \"단기 낙폭과대 인식에 따른 반발 매수세에 힘입어 전일 미국 증시 상승 전환의 영향으로 상승세를 기록 중\"이라며 \"미국채 금리의 추가 상승 제한과 달러 인덱스 하락세 기록으로 채권·외환시장 변동성이 소폭 축소된 점도 증시에 긍정적으로 작용하고 있다\"고 진단했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "003540",
            "006400",
            "005930",
            "005935",
            "035720"
        ]
    },
    {
        "title": "미국 금리인상 앞두고 아시아 증시 4주째 자금유출",
        "date": "2022.09.20. 오후 1:50",
        "content": "(서울=연합뉴스) 구정모 기자 = 미국 달러화의 초강세로 휘청이는 한국 등 아시아 신흥국 증시가 미 연방준비제도(Fed·연준)의 공격적인 금리 인상으로 한층 더 심각한 자금 유출을 겪을 수 있다는 우려가 나온다.    20일 블룸버그통신 집계에 따르면 해외 투자자들은 지난 16일까지 4주 연속으로 중국을 제외한 아시아 증시에서 자금을 빼내 4억2천300만달러(약 5천900억원)를 회수해갔다.    이에 따라 올해 아시아 신흥국 증시에서 유출된 자금 규모는 총 640억달러(약 88조8천억원)에 달해 이미 2021년 한해 수준을 넘어섰다.    이런 장기간 자금 유출로 아시아 각국 통화 가치가 역대 최저 수준으로 내렸고, 이는 이 지역 증시 전망을 추가로 악화시키고 있다고 블룸버그는 설명했다.    프랑스 투자은행(IB) BNP파리바의 아시아태평양 증시 리서치 책임자는 \"선진국의 경기후퇴 위험과 심각한 통화긴축이 아시아(증시)의 실적 기대치와 신흥시장 (자금)흐름에 그 어느 때보다 더 부정적인 영향을 주고 있다\"고 진단했다.     그는 연준의 금리정책 경로가 가시화되기 전까지는 아시아 신흥국에서 자금 유출이 중단될 조짐은 없을 것이라고 덧붙였다.    기술주(株) 비중이 큰 한국과 대만의 증시가 특히 타격을 받아 양국 주가지수는 올해 들어 최악 수준의 실적을 기록한 지수군에 속한다고 블룸버그는 지적했다.    금융시장은 연준이 21일(미국 현지시간) 연방공개시장위원회(FOMC) 회의에서 재차 기준금리를 0.75%포인트 인상할 것인지 주목하고 있다.    블룸버그 산하 연구기관인 블룸버그 인텔리전스에 따르면 달러화 가치와 신흥국 증시가 서로 반대로 움직이는 마이너스 상관관계가 최근에 더욱 두드러지고 있다.    단, 지역에 따라 약간의 차별화가 있다고 블룸버그는 전했다.     극동아시아 지역은 약세를 보이지만, 인도는 자금 유출에서 유입으로 돌아섰고, 인도네시아 등 다른 국가에는 자금이 계속 들어오고 있다.    그 영향으로 인도의 니프티50 지수는 이번 3분기에 11% 이상 상승했고, 태국과 인도네시아 증시는 4%가량 올랐다.    이와 달리 한국 증시는 약 1% 오르는 데 그쳤고, 대만 증시는 하락했다.\n\n\n\n미 금리 인상에 따른 한국 자금 유출 우려(PG)[제작 이태호] 사진합성, 일러스트    pseudojm@yna.co.kr",
        "ticker": [
            "136490",
            "004080"
        ]
    },
    {
        "title": "유안타증권, 미국주식 옵션 거래 서비스 오픈",
        "date": "2022.09.20. 오후 1:27",
        "content": "미국 주요 주식 및 ETF 50종에 대한 옵션\n\n\n\n 유안타증권은 미국 주요 거래소에 상장된 개별기업 주식 및 상장지수펀드(ETF)를 기초자산으로 옵션 거래를 할 수 있는 미국주식 옵션 거래 서비스를 실시한다고 20일 밝혔다. 주식 옵션은 기초자산이 되는 주식을 특정 시점에 사전에 정한 가격으로 사거나(콜옵션) 팔(풋옵션) 수 있는 권리다.  해당 서비스를 이용하면 테슬라(TSLA), 애플(AAPL), 아마존(AMZN) 등 대표적인 미국주식과 ETF 총 50개 종목에 대한 월 만기 옵션에 투자할 수 있다. 종목의 주가가 상승할 것으로 예상되면 콜옵션(Call Option)을 매수해 주식을 낮은 가격으로 매입할 기회를 얻을 수 있다. 반대로 하락할 것으로 보이면 풋옵션(Put Option)을 매수해 주식 하락을 방어하는 등 다양한 투자수단으로 활용할 수 있다. 미국주식 옵션은 1계약의 가치가 해당 옵션 기초자산 100주다. 일부 기초자산 종목은 일주일 만기의 '위클리 옵션' 거래도 할 수 있어 시장 상황에 빠르게 대응하는데 활용할 수 있다는 설명이다. 미국주식 옵션은 한국 시간 기준으로 미국 정규장과 동일한 22시 30분부터 다음 날 오전 5시까지(썸머타임 해제 시 23시30분부터 다음 날 오전 6시) 거래할 수 있다. 옵션의 실시간 시세는 무료로 이용할 수 있다. 전진호 유안타증권 디지털솔루션본부장은 \"미국주식 옵션 거래 서비스 출시를 통해 국내 미국주식 투자자들에게 효율적인 리스크 관리 수단을 제공할 수 있게 됐다\"며 \"앞으로 시장상황을 고려해 거래 가능 종목을 확대할 예정\"이라고 말했다. 미국주식 옵션 거래는 거래신청이 완료된 해외선물옵션 계좌에서 유안타증권의 홈트레이딩시스템(HTS)인 '티레이더 Global'과 모바일트레이딩시스템(MTS)인 '티레이더M Global'을 통해 가능하다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "제이엘케이, 신주발행 5만7천주 매입",
        "date": "2022.09.20. 오전 11:58",
        "content": "제이엘케이 [제이엘케이 홈페이지 캡처. 재판매 및 DB 금지](서울=연합뉴스) 조현영 기자 = 제이엘케이 김동민 대표는 신주발행 약 5만7천 주를 매입했다고 20일 밝혔다. 매입액은 약 1억 원 정도다.     이로써 김동민 대표는 이 회사 주식 총 7만5천 주를 보유하게 됐고 지분율은 0.49%로 올랐다.    회사는 김 대표가 자사주를 취득했다고 이날 오전 발표했으나, 오후에 기존 주식이 아닌 신주발행 주식을 취득했다고 다시 발표했다.     이번 매입은 주식매수선택권(스톡옵션) 행사를 통해 이뤄졌다. 제이엘케이는 뇌와 암 분야 인공지능 의료 분석 솔루션을 개발하는 업체다.     제이엘케이 관계자는 \"매입을 통해 투자자 신뢰가 회복되고, 제이엘케이 매출 상승 및 사업 확장에 대한 내부적인 확신을 다시금 보여줄 기회로 작용하기를 기대한다\"고 말했다.     hyun0@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "'신약 물질 도입' 신라젠, 거래재개 기대 '모락모락'",
        "date": "2022.09.20. 오전 11:55",
        "content": "스위스 제약사 항암제 도입으로 '단일 파이프라인' 한계 해소 기대2020년 5월 거래 정지 후 한때 상장폐지 위기 겪다가 개선기간 받아 (서울=연합뉴스) 김잔디 조현영 기자 = 신라젠이 외부에서 신약 후보물질을 도입하면서 최대 약점인 '단일 파이프라인' 구조에서 벗어났다.    특히 수익 다변화를 위한 파이프라인 확대는 한국거래소가 신라젠에 요구했던 과제로 알려져 주식 거래 재개에 대한 기대감도 커지고 있다.     신라젠은 20일 스위스 제약사 바실리아(Basilea)로부터 항암제 일종인 유사분열 체크포인트 억제제(MCI) 후보물질 'BAL0891'을 도입한 것과 관련, \"이번 신물질 도입으로 거래소가 내준 과제는 모두 완료했다\"고 거듭 강조했다.    앞서 신라젠은 문은상 전 대표 등 전직 경영진이 횡령·배임 혐의로 구속기소 되면서 2020년 5월 상장 적격성 실질 심사 사유가 발생, 주식 거래가 정지됐다.    같은 해인 2020년 11월 거래소 기업심사위원회(기심위)는 개선 기간 1년을 부여했으나 개선기간이 끝난 뒤 지난 1월 기심위에서는 상장폐지 결정을 내렸다. 신라젠으로선 다행히도 2월 거래소 코스닥시장위원회가 재차 6개월의 개선 기간을 부여하면서 상장 폐지를 모면하고 시간을 벌었다.    당시 거래소는 신라젠에 ▲ 연구개발(R&D) 분야 임상 책임 임원 채용 ▲ 비 R&D 분야 투명경영·기술위원회 설치 ▲ 외부기관 통해 회사와 이해 관계없는 사외이사·감사위원 영입 ▲ 신약 파이프라인 확대를 통한 영업 지속성 확보 등을 요구한 바 있다.    신약 파이프라인 확대가 중요하게 언급된 데에는 신라젠이 '펙사벡'이라는 면역항암제 후보물질에만 의존하는 성격이 짙었기 때문이다. 펙사벡은 유전자 재조합 '백시니아' 바이러스를 이용해 개발한 신약 후보물질로, 2019년 미국에서 진행하던 간암 임상 3상이 치료 효과를 입증하지 못해 실패한 바 있다. 회사는 간암 외에 다른 암에 대한 임상을 지속해서 추진 중이다.         거래소의 지적에 따라 신라젠은 투명경영위원회와 기술위원회를 설치하고 외부에서 임상 총괄 책임자를 영입하는 등 개선 계획을 이행했다. 하반기에는 랩지노믹스 대표 출신의 김재경 신임 대표이사를 선임했으며, 이번 계약으로 파이프라인 확충 과제도 완수했다.     신라젠 관계자는 \"R&D 부분에서 인력 충원과 신규 파이프라인 확충이라는 두 개의 과제를 요구받았는데 이날 계약으로 모두 완료한 것\"이라고 말했다.     신라젠이 거래소가 요구한 과제를 이행하는 등 거래 재개 가능성이 고조되면서 주주들도 기대감을 감추지 못하고 있다. 올해 상반기 기준 신라젠의 소액주주는 16만5천483명으로 전체 발행주식의 66.1%를 보유하고 있다.     한 신라젠 소액주주는 \"2년 넘는 시간 장기간 거래정지로 신라젠 주주들이 너무나 많은 재산권 침해를 받았다\"며 \"이제는 끝이 보이는 기분\"이라고 말했다.    신라젠은 이달 8일 개선계획 이행내역서와 개선계획 이행 결과에 대한 전문가 확인서 등을 모두 제출했다. 거래소는 서류 제출일 20영업일 안에 코스닥 시장위를 개최해 상장폐지 여부를 심의, 의결할 예정이다.\n\n\n\n신라젠[연합뉴스TV 제공]    jandi@yna.co.kr"
    },
    {
        "title": "국채선물 2023년 3월물 최종결제기준채권 지정",
        "date": "2022.09.20. 오전 11:41",
        "content": "국채 국고채 채권 (PG)[제작 최자윤] 일러스트(서울=연합뉴스) 이미령 기자 = 한국거래소는 이달 21일부터 거래되는 2023년 3월물 국채선물의 최종결제기준채권을 지정했다고 20일 밝혔다.    3년 국채선물 2023년 3월물(KTB3F2303)의 기준 채권은 국고03125-2506(22-4), 국고01875-2412(21-10), 국고03125-2709(22-8) 등 3개 종목이다.    5년 국채선물 2023년 3월물(KTB5F2303)의 기준 채권은 국고03125-2709(22-8), 국고02375-2703(22-1) 등 2개 종목이, 10년 국채선물 2023년 3월물(KTB10F2303)의 기준 채권은 국고03375-3206(22-5), 국고02375-3112(21-11) 등 2개 종목이 각각 지정됐다.    국채선물은 액면가 100원, 표면금리 5%의 국고채를 기초자산으로 하는 파생상품이다.    실제 이런 국고채는 존재하지 않아 거래소가 기초자산에 유사하도록 6개월 단위 이자 지급 방식의 국고채 중 일부를 조합하는데, 이때 지정되는 국고채가 최종결제기준채권이다.    한국금융투자협회는 최종결제기준채권별 현물 수익률을 매일 오전 11시 30분, 오후 4시 기준으로 산출해 공표한다.    already@yna.co.kr",
        "ticker": [
            "030200"
        ]
    },
    {
        "title": "삼성증권 \"모바일 해외채권 판매 60억원 돌파\"",
        "date": "2022.09.20. 오전 11:34",
        "content": "[서울경제] 삼성증권(016360)은 이달 1일 출시한 ‘해외채권 모바일 매매 서비스’를 통한 해외채권 판매 규모가 60억 원을 넘어섰다고 20일 밝혔다.삼성증권의 모바일 앱 ‘엠팝(mPOP)’에서 매 영업일 오전 9시부터 오후 4시까지 해외 채권을 살 수 있는 서비스다. 삼성증권은 기존에 1만 달러던 미국 국채 최소 투자금액을 100달러까지 낮췄다. 미국국채 외에 선순위 KP(Korean Paper·달러표시 한국기업 채권)물 투자도 가능하다. 삼성증권은 향후 매매 가능한 상품을 확장해나갈 예정이다.삼성증권에 따르면 서비스 시작 후 일주일(9월 1~8일)간 해외 채권을 산 전체 고객 중 88%가 모바일 앱을 이용했다. 규모는 최소투자금액인 100달러부터 100만 달러까지 다양했다. 특히 40대 이하 투자자가 43%를 차지했다고 회사 측은 설명했다.김성봉 삼성증권 상품지원담당은 “채권시장은 대개 증권사가 상품(채권)을 공급하기 때문에 이용하는 증권사의 상품 조달 능력이 중요하다”며 “오랜 기간 다져온 상품 경쟁력을 바탕으로 시황에 맞는 투자 대안을 늘려나갈 수 있도록 노력할 것”이라고 밝혔다.한편 삼성증권은 올해 총 5조3,000억 원(이달 16일 기준) 이상 국내 채권을 판매했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "상승세 소폭 둔화한 코스피, 2360선서 움직여…기관 '사자'",
        "date": "2022.09.20. 오전 11:31",
        "content": "[이미지출처=연합뉴스]20일 오전 장에서 코스피의 상승세가 다소 줄었다. 기관은 유가증권시장에서 2000억원 넘게 사들이고 있다.이날 오전 11시5분 현재 코스피는 전 거래일보다 0.42%(10.00포인트) 상승한 2365.66을 가리키고 있다. 코스피는 0.76%(17.98포인트) 상승한 2373.64에 장을 연 뒤 오름폭이 일부 줄었다.유가증권시장에서 기관 투자자들은 홀로 2338억원어치 순매수하면서 지수를 떠받치고 있다. 반면 개인과 외국인은 각각 1474억원과 929억원을 팔아치우고 있다.코스피 시가총액 상위 종목 중에서는 2차전지 관련 종목이 상승 중이다. 전날 5% 넘게 내렸던 LG에너지솔루션은 전 거래일보다 0.52%(2500원) 상승한 48만원에 거래되고 있다. 삼성SDI(1.48%)도 오름세다. 반면 삼성전자는 0.53%(300원) 내린 5만6100원에 거래되면서 5만6000원선을 위협받고 있다. SK하이닉스도 1.56% 내린 가격에 거래 중이다.업종별로도 대부분이 상승세다. 섬유·의복(2.20%)과 운수창고(2.37%), 철강및금속(2.03%) 등 지수가 오르는 가운데 의약품(-0.48%)은 내리고 있다.같은 시간 코스닥 지수는 전 거래일 대비 0.97%(7.31포인트) 상승한 759.22를 가리키고 있다. 이날 코스닥 지수는 0.86%(6.44포인트) 오른 758.35에 출발한 뒤 상승 움직임을 이어나가고 있다.코스닥 시장에서는 개인 투자자 홀로 373억원을 팔아치우고 있다. 기관과 외국인 투자자들은 각각 355억원과 36억원어치 주식을 순매수하고 있다.코스닥 시가총액 상위 종목들은 종목별로 다른 흐름을 보이고 있다. 에코프로비엠이 전 거래일보다 2.40%(2400원) 오른 10만2400원에 거래돼 상승세가 크다. HLB(1.80%), 카카오게임즈(0.66%) 등도 오름세다. 반면 엘앤에프(-1.43%), 알테오젠(-0.94%) 등은 내리고 있다.코스닥 업종도 대다수가 오르고 있다. 출판·매체복제가 7.54% 올라 상승 폭이 큰 가운데 종이·목재(3.36%), 방송서비스(3.08%) 등 지수도 3% 넘게 오름세다.이날 국내 증시는 종목별로 다른 흐름을 보일 것이라는 전망이 나온다. 서상영 미래에셋증권 미디어콘텐츠본부장은 \"(미국 증시에서) 애플과 테슬라가 실적에 대한 기대로 강세를 보여 관련 종목군에 대한 기대 심리가 높다는 점이 우호적\"이라며 \"국내 증시에서도 실적 호전이 기대되는 종목을 중심으로 상승이 전망된다\"고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "066970",
            "035720"
        ]
    },
    {
        "title": "NH證, 나무증권 광고 영상 SNS 공유 이벤트 진행",
        "date": "2022.09.20. 오전 11:22",
        "content": "명품 조각투자 플랫폼 트레져러10만 원 상당 조각상품 추첨 지급\n\n\n\n[서울경제] NH투자증권(005940)은 모바일 거래서비스인 나무증권을 알리는 광고 3편 공개를 기념해 고객 이벤트를 진행한다고 20일 밝혔다.NH투자증권은 새로운 투자상품에 관심이 많은 MZ세대들을 위해 명품 조각투자 플랫폼 ‘트레져러’와 SNS 이벤트를 기획했다. 참여를 원하는 나무증권 고객은 인스타그램 스토리에 광고 영상을 공유하고 나무증권 이벤트 페이지를 통해 트레져러 회원으로 가입하면 된다. 30일까지 참여 가능하다. 가입한 고객 중 100명을 추첨해 10만 원 상당의 트레져러 조각상품을 지급한다. 트레져러는 명품 조각투자 플랫폼으로 시계나 와인 등 고가의 수집품을 최소 1,000원 단위부터 분할투자할 수 있도록 지원하는 조각투자 플랫폼이다. 나무증권은 최근 주목받는 배우 최현욱·노정의·최성은을 모델로 ‘국내주식·글로벌 적립식 서비스’, ‘미국주식 월배당 서비스’, ‘나무멤버스’를 알리는 영상 3편을 공개했다. 나무증권의 서비스를 만나 투자의 방식을 바꾸게 된다는 내용이다. 이벤트 상세 내용과 광고 영상은 나무증권 MTS를 통해 확인할 수 있다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "삼성증권, 해외채권 모바일 매매 서비스 열풍",
        "date": "2022.09.20. 오전 11:20",
        "content": "[사진 출처 = 삼성증권] 삼성증권의 해외채권 모바일 매매 서비스가 발 빠른 채권 투자자들의 인기를 얻고 있다.20일 삼성증권은 해외채권 모바일 매매 서비스 출시 일주일 만에 판매 규모가 60억원을 돌파했다고 밝혔다. 해외채권 모바일 매매 서비스는 삼성증권의 모바일 애플리케이션 '엠팝(mPOP)'에서 해외채권을 매수할 수 있는 서비스로 이달 1일 출시됐다.현재 삼성증권 모바일 채널을 통해 매수할 수 있는 해외채권은 미국 국채, 선순위 외화표시채권(Korea Paper·KP물)이다. 삼성증권 측은 향후 매매 가능한 해외채권 라인업을 확장해나갈 예정이다. 삼성증권 관계자는 \"채권 투자 대중화를 이끌기 위해 해외채권까지 범위를 넓혀 자산관리의 명가로서 입지를 굳건히 할 것\"이라고 밝혔다.개인투자자가 해외채권을 거래 시 매매차익과 환차익에 대한 비과세 혜택을 적용받을 수 있다. 또 삼성증권은 해외채권 모바일 매매 서비스 출시와 더불어 기존 1만달러(약 1400만원)이던 미국 국채의 최소투자금액을 100달러(약 14만원)까지 낮춰 진입장벽을 최소화했다. 이러한 노력에 해외채권 모바일 매매 서비스 출시 이후 일주일 동안(9월 1~8일) 해외채권을 매수한 전체 고객 중 88%가 모바일 애플리케이션을 활용해 매수한 것으로 나타났다. 모바일을 통해 매수한 개인투자자들의 가입규모는 최소투자금액인 100달러부터 100만달러(약 14억원)까지 다양했다.해외채권 모바일 매수 투자자들의 연령대를 살펴보면 40대 이하의 비교적 젊은 투자자들이 43%를 차지했다. 최소투자금액을 낮추고 모바일 서비스로 투자 편의성을 높이자 젊고 영리한 투자자들이 발 빠르게 움직인 것으로 분석된다.김성봉 삼성증권 상품지원담당은 \"주식시장과 달리 채권시장은 증권사가 상품(채권)을 공급하기 때문에 이용하는 증권사의 상품 소싱 능력이 중요하다\"며 \"자산관리 명가로서 오랜 기간 다져온 상품 경쟁력을 바탕으로 앞으로도 투자자들이 시황에 맞는 투자 대안을 늘려갈 수 있도록 노력할 것\"이라고 밝혔다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "[비트코인 지금]FOMC 경계에 박스권 움직임…하락 멈춘 이더리움",
        "date": "2022.09.20. 오전 11:01",
        "content": "[이미지출처=로이터연합뉴스]비트코인 가격이 미국 연방공개시장위원회(FOMC)에 대한 경계감 속에서 1만9000달러선에서 횡보하고 있다. 전날까지 급락하던 이더리움도 잠시 숨고르기에 들어갔다.20일 글로벌 가상화폐 시황 중계 사이트 코인마켓캡에 따르면 이날 오전 10시55분 기준 비트코인 가격은 전날보다 0.23% 내린 1만9466달러(약 2705만원)로 집계됐다.비트코인 가격은 미국 연방준비제도(Fed)의 기준금리 결정을 앞두고 경계심리가 확산하면서 박스권에 머무는 것으로 보인다. Fed는 오는 20~21일에 정례 FOMC 회의를 열고 기준금리를 결정한다. 시장에서는 Fed가 9월 FOMC에서 세 차례 연속 '자이언트 스텝'(기준금리 0.75%포인트 인상)을 단행할 것이라는 예상이 우세하다. 다만 일각에서는 Fed가 금리를 한 번에 1%포인트 올리는 '울트라 스텝'을 밟을 수 있다는 전망도 나온다.같은 시각 대표 알트코인인 이더리움은 전날 대비 1.13% 오른 1364달러(약 189만원)로 집계됐다. 최근 머지(합병) 업데이트를 성공적으로 끝마친 이더리움은 전날엔 7% 넘는 하락세를 그렸다. 디지털자산 관리기업 아르카(Arca)의 제프 도먼 최고투자책임자는 이더리움의 가격 하락에 대해 \"머지 업데이트 자체가 새로운 투자 수요를 이끌지 못한 것으로 보인다\"면서도 \"향후 6~12개월 동안은 이익 추이를 지켜봐야 한다\"고 분석했다.한편, 가상화폐 데이터 제공업체 얼터너티브에 따르면 이날 투자심리를 지수로 표시한 공포·탐욕 지수는 전날의 21점(극도의 공포)보다 2점 오른 23점(극도의 공포)으로 나타났다. 얼터너티브의 공포·탐욕 지수는 0점으로 갈수록 투자에 대해 비관하는 극도의 공포를 느끼고, 100점에 근접할수록 낙관한다는 것을 의미한다."
    },
    {
        "title": "\"긴축까지 거론된다면\"...주가에 아직 반영 안 된 FOMC의 요소들",
        "date": "2022.09.20. 오전 10:54",
        "content": "\"MBS 매각 논의, 기준금리 전망 궤적, 성장률과 실업률 전망치가 중요\" \n\n\n\n제롬 파월 미국 연방준비제도이사회 의장. 연합뉴스 제공 [파이낸셜뉴스] 양적긴축(QT)까지 거론된다면 주가는 어떻게 될까. KB증권에서 아직 주가에 반영되지 않은 미국 연방공개시장위원회(FOMC)의 세부 요소들을 20일 지적했다.김일혁 KB증권 연구원은 보고서를 통해 \"보유 주택저당증권(MBS) 매각을 논의했다는 게 기자회견이나 의사록에서 거론될 가능성이 있다\"고 밝혔다.   9월부터 MBS의 월간 원금 상환 한도는 350억 달러로, 6~8월의 175억 달러에 비해 2배 증가했다. 그러나 이전의 원금 상환금액이 낮아 한도 350억 달러를 채워야 한다는 주장이 일부 있다.   김 연구원은 \"물론 시장에서는 최근 보스틱 총재와 메스터 총재의 보유 MBS 매각 관련 언급을 원론적인 발언이라고 해석했다\"라며 \"다만 미국 연방준비제도의 강력한 통화긴축 의지를 감안하면, 이번 FOMC에서 월간 원금 상환 한도 350억 달러를 채워야 한다는 논의가 있을 가능성이 있다\"고 강조했다.   그는 \"연준에서 논의가 됐다면, 연준의 강한 긴축 의지가 가격에 더 반영되어야 할 것\"이라고 다시 한 번 강조했다.   김 연구원은 '울트라 스텝(기준금리 1% 인상)'의 확률은 높지 않다고 선을 그었다. 그는 \"기준금리를 75bp(0.75%)보다 더 인상하면 시장 충격 있겠지만, 아직 가능성은 낮다\"라고 말했다.   김일혁 연구원은 \"8월 소비자물가지수(CPI)가 발표된 이후, 이번 FOMC에서 기준금리가 100bp 인상될 확률이 가격에 반영되기 시작했다\"라며 \"그러나 최근 들어 연방기금금리 선물 시장에 반영된 100bp 인상 확률은 20%를 넘지 못하고 있다. FOMC 직전에 확률이 70%를 밑도는 기준금리 시나리오가 현실화된 경우가 없다는 점을 감안하면, 75bp 인상  가능성이 높다\"라고 설명했다. 다만 그는 \"가능성이 낮은 100bp 인상 시나리오가 실현되면 연준의 강력한 긴축 의지에 시장이 매우 놀랄 것\"이라고 덧붙였다.   미 연준의 통화 긴축 의지는 성장률과 실업률에서도 확인할 수 있다고 지적했다. 6월 FOMC에서 공개된 경제 전망에서는 성장률 전망을 하향 수정하고 실업률과 인플레이션 전망을 상향 수정한 바 있다.   김 연구원은 \"이번에도 비슷한 방향으로 수정될 전망\"이라며 \"경기 위축을 감내하고라도 인플레이션을 통제하겠다는 의지를 보여주려면, 기준금리 전망치를 높이면서 성장률 전망치를 낮춰야 한다\"고 주장했다.   또한 그는 \"연준이 연착륙 기대를 버리지 못하는 만큼 시장은 연준의 물가통제 의지를 의심했다\"라며 \"이번에 실업률 전망치가 대폭 상향 수정되면, 연준의 물가통제 의지가 매우 강하다고 시장은 느낄 수 있을 것\"이라고 내다봤다.   여기에 \"6월에는 인플레이션이 크게 상승한다는 전망이 일부 제시됐는데, 이 전망이 커질 것\"이라며 \"올해와 내년 인플레이션 전망치를 더 높이면서 통화긴축의 정당성을 확보하고, 내후년과 그 이듬해 전망치를 낮춰서 인플레이션을 통제할 수 있다는 기대를 담을 전망\"이라고 말했다.   마지막으로 김 연구원은 \"기준금리 전망치의 궤적이 중요하다\"라고 강조했다.   그는 \"올해 말 기준금리 전망치의 중간값은 3.375%, 내년 말은 3.75%, 내후년 말은 3.375%\"라며 \"그러나 현재 시장은 이보다 훨씬 높이까지 기준금리를 올리고 오랜 기간 높은 수준에서 유지할 것이라는 전망을 가격에 반영하고 있기 때문에 기준금리 전망치도 대폭 상향 조정될 전망\"이라고 내다봤다. 다만 그는 \"기준금리 고점을 알 수 없으므로, 이에 대한 해석의 여지는 열어 둘 것\"이라고 덧붙였다."
    },
    {
        "title": "유안타증권, 미국주식 옵션거래 서비스 개시",
        "date": "2022.09.20. 오전 10:46",
        "content": "[유안타증권 제공]    (서울=연합뉴스) 김아람 기자 = 유안타증권은 미국 개별기업 주식과 상장지수펀드(ETF)를 기초자산으로 활용한 옵션거래 서비스를 출시했다고 20일 밝혔다.    주식 옵션은 기초자산으로 삼은 주식을 특정 시점에 미리 정한 가격으로 사거나 팔 수 있는 권리다.    유안타증권 고객은 테슬라, 애플, 아마존 등 미국 주식 대표 종목과 ETF 등 50개 종목에 대한 월 만기 옵션에 투자할 수 있다. 일부 종목은 만기가 일주일인 위클리 옵션거래도 가능하다.    '콜옵션'을 매수해 주식을 낮은 가격으로 매입하거나, '풋옵션'을 매수해 주식 가격 하락을 방어하는 등 다양한 투자수단으로 활용할 수 있다.    rice@yna.co.kr",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "[fn오전시황] 코스피, 기관 매수세에 상승세..코스닥도 760선 넘어",
        "date": "2022.09.20. 오전 10:40",
        "content": "코스피, 장중 2,370대 회복 (서울=연합뉴스) 이지은 기자 = 20일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 17.98포인트(0.76%) 오른 2,373.64에, 코스닥지수는 6.44포인트(0.86%) 오른 758.35에 출발했다. 원/달러 환율은 3.6원 내린 1,390.0원에 개장했다. 2022.9.20 jieunlee@yna.co.kr (끝)  [파이낸셜뉴스] 코스피지수가 기관 매수세에 힘입어 상승세다.   20일 오전 10시 25분 기준 코스피는 전 거래일 대비 11.31포인트(0.48%) 오른 2366.97이다. 지수는 전장보다 17.98포인트(0.76%) 오른 2373.64로 개장해 상승 흐름을 이어가고 있다.   투자주체별로 기관이 1916억원어치를 순매수중이다. 반면 개인과 외국인은 각각 1055억원, 920억원 순매도중이다.   시가총액 상위 종목 가운데 LG에너지솔루션(0.42%), 삼성SDI(1.32%), NAVER(0.69%), 기아(0.25%), 카카오(0.31%) 등이 상승세다. 삼성전자(-0.35%), SK하이닉스(-1.33%), 삼성바이오로직스(-0.74%), LG화학(-1.26%), 현대차(-0.74%) 등은 하락세다.   업종별로 상업서비스(3.78%), 항공화물운송 및 물류(3.02%), 항공사(2.89%), 섬유·의복(2.35%), 건설(1.98%), 기계(1.93%), 철강·금속(1.83%) 등이 오름세다.   미 연방준비제도(연준)의 9월 연방공개시장위원회(FOMC)를 앞두고 간밤 뉴욕증시 3대 지수는 모두 상승했다. 다우존스30산업평균지수가 0.64%, 스탠더드앤드푸어스(S&P) 500지수는 0.69% 올랐다. 기술주 중심의 나스닥 지수도 0.76% 뛰었다.   경기 침체 우려가 유입되며 미 증시는 장 중 1% 가까이 밀렸다가 낙폭에 따른 반발 매수세 유입으로 상승전환했다.   연준은 이번 FOMC 회의에서도 0.75% 포인트 이상 금리 인상을 할 전망이다. 미국의 지난달 소비자물가지수(CPI)가 시장 예상치를 상회하면서 긴축 고삐를 바짝 죌 것으로 예상된다.   시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리 선물 시장에서 연준이 9월에 금리를 0.75%포인트 인상할 가능성은 82%, 1%포인트 인상 가능성은 18%다.   한지영 키움증권 연구원은 “오늘 국내 증시는 전일 낙폭이 과대했다는 인식에 따른 매수세가 유입되면서 미국 증시 반등, 원·달러 환율 급등세 기대감 등에 힘입어 반등에 나설 것”이라고 내다봤다.   같은 시간 코스닥지수는 전거래일 대비 8.37포인트(1.11%) 상승한 760.28다. 지수는 전장보다 6.44포인트(0.86%) 오른 758.35로 시작해 상승흐름을 지속하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "한일홀딩스, 첫 분기 배당…3분기에 주당 200원 이상 예정",
        "date": "2022.09.20. 오전 10:33",
        "content": "한일홀딩스 로고 [한일홀딩스 제공. 재판매 및 DB 금지](서울=연합뉴스) 서미숙 기자 = 한일홀딩스가 처음으로 분기 배당을 추진한다.     한일홀딩스는 올해 3분기에 1주당 200원 이상의 배당을 진행한다고 20일 밝혔다.    한일홀딩스는 한일시멘트, 한일현대시멘트, 한일산업, 서울랜드 등을 보유한 지주회사로, 연말이 아닌 분기배당을 하는 건 이번이 처음이다. 배당기준일은 9월 30일이다.    한일홀딩스는 \"2분기에 매각한 자회사 한일네트웍스의 매각이익을 재원으로 주주가치 제고와 주주친화 경영 강화를 위해 3분기 현금배당을 실시한다\"고 설명했다.     한일홀딩스는 1969년 상장 이후 총 53년 연속 배당을 시행하는 등 지속적인 주주친화 경영 기조를 이어왔다.     sms@yna.co.kr",
        "ticker": [
            "012030",
            "300720",
            "006390",
            "003300"
        ]
    },
    {
        "title": "[증시신상품] TDF액티브 등 ETF 5종목 신규상장",
        "date": "2022.09.20. 오전 10:31",
        "content": "신규상장 종목 개요[한국거래소 제공. 재판매 및 DB금지]▲ 한국거래소는 오는 22일 3개 자산운용사의 상장지수펀드(ETF) 5종목을 유가증권시장에 상장한다고 20일 밝혔다. KB자산운용의 'KBSTAR TDF2030/2040/2050액티브'는 목표 은퇴 시점을 기준으로 생애주기에 따라 포트폴리오를 자동 조정하는 자산 배분형 ETF로, 글로벌 원자재·리츠 등 다양한 자산군에 투자한다. 미래에셋자산운용의 'TIGER 미국나스닥100커버드콜(합성)'은 매달 나스닥100 지수 콜옵션을 매도해 수취하는 프리미엄을 분배금 재원으로 월 배당금을 지급한다. 한화자산운용의 'ARIRANG 글로벌D램반도체iSelect'는 반도체 기업 중 D램 완성품 제조와 소재·부품·장비 생산기업들에 투자하는 상품이다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "000880"
        ]
    },
    {
        "title": "오스템임플란트, 멕시코 치과의사 대상 연수 진행…“중남미 시장 개척 속도”",
        "date": "2022.09.20. 오전 10:24",
        "content": "멕시코 135명 본사 연수 프로그램 제공\n\n\n\n최규옥(둘째 줄 왼쪽 다섯 번째) 오스템임플란트 회장과 135명의 멕시코 치과의사들이 17일 서울 강서구 오스템임플란트 본사에서 기념 촬영을 하고 있다. / 사진제공=오스템임플란트[서울경제] 오스템임플란트가 멕시코, 브라질, 칠레 등에서 운영 중인 해외 법인의 영업망을 확대해 나가고 있다. 중남미 시장 개척에 속도를 내겠다는 목표에 따른 것이다. 오스템임플란트는 17일 멕시코 현지 치과의사 및 관계자 135명을 오스템임플란트 서울 본사로 초청해 연수 프로그램 행사를 치렀다고 20일 밝혔다. 초청된 치과의사들은 1만 여종이 있는 ‘오스템 연구소 제품 전시관’ 등 본사를 둘러봤다. 본사 3층에서 오스템임플란트 제품을 활용한 임상 실습 교육도 받았다. 오스템임플란트 관계자는 “한국 본사의 우수한 인프라를 활용해 오스템임플란트 브랜드에 대한 신뢰도와 호감도, 제품 이해도가 대폭 상승한 것으로 본다”며 “첫 해외 고객 초청 연수 프로그램을 성공적으로 마무리했다”고 설명했다.오스템임플란트는 현재 중남미 국가 중 멕시코, 칠레, 브라질에서 해외 법인을 운영하고 있다. 멕시코법인과 칠레법인은 각각 2011년, 2017년 설립됐으며 최근 5년간 연 평균 매출 성장률이 46.5%, 55.9%에 이른다. 이 중 멕시코의 경우 2022년 치과의사 13만 2000여명, 치과 2만 4000여개이며 임플란트 시술 가능 치과는 6200여개 수준이다. 국내 치과병원이 약 1만 8000개, 치과의사 수가 3만명인 것을 감안하면 인구 성장률인 높은 멕시코 치과 시장의 확장성이 기대된다는 분석이다.현지 식습관 또한 수요 증가를 기대하는 배경으로 보고 있다. 대한무역투자진흥공사(KOTRA)는 칠레의 짜고 단 음식을 선호하는 현지 식문화와 인구 고령화 추세에 따라 임플란트 수요가 지속적으로 증가할 것으로 분석했다. 이에 오스템임플란트 칠레법인은 지난해 현지 주요 치과대학 및 치과병원과 협약을 맺고 현지 영업에 심혈을 기울이고 있다. 2019년 설립된 브라질법인은 2020년 ‘코로나19’ 팬데믹을 거친 뒤 최근 본격적인 영업 활동에 시동을 걸었다. 한편 오스템임플란트는 국내 치과 고객뿐만 아니라, 해외 치과의사를 한국 본사로 초청해 임플란트 수술 권위자 초청 강연 및 실습 교육을 제공하고 있다. 이번 달 중 미국법인 주관으로 현지 치과의사들이 한국 본사에 방문하며, 11월에는 말레이시아법인, 인도법인, 몽골법인, 유럽법인에서 고객 본사 초청 행사를 진행한다."
    },
    {
        "title": "신한금투 \"K-방산, 수출 확대로 밸류에이션↑…비중 확대\"",
        "date": "2022.09.20. 오전 10:04",
        "content": "KAI 전시장 방문한 두다 폴란드 대통령(키엘체 로이터=연합뉴스) 안제이 두다 폴란드 대통령이 5일(현지시간) 키엘체에서 열린 MSPO 국제방산전시회장을 방문해 FA-50 공격기 모델 옆에서 이봉근 한국항공우주산업(KAI) 수출혁신센터장 상무의 설명을 듣고 있다. 2022.09.06 jsmoon@yna.co.kr [연합뉴스 자료사진](서울=연합뉴스) 이미령 기자 = 신한금융투자는 국내 방산업체들이 수출주로 본격 전환되며 밸류에이션(평가가치)을 지속해서 높여갈 것이라며 20일 방산업종에 대해 '비중 확대' 의견을 제시하고 분석을 개시했다.    이동헌·명지운 연구원은 \"내수는 정부 차원의 국방력 안정성이 우선이라 (방산업) 성장에 한계가 있지만 수출은 현지 국가 소요에 좌우돼 성장이 열려 있다\"고 밝혔다.    이어 \"수출에서도 그동안은 단순 방위나 정치적 입장이 중요했던 소극적 수요 위주였으나 러시아-우크라이나 전쟁 이후 전쟁을 대비하는 적극적 수요로 변화하고 있다\"고 덧붙였다.    특히 최근 현대로템과 한화디펜스, 항공우주산업(KAI) 등 국내 방산 기업들이 폴란드 군비청과 맺은 대규모 수출 계약이 중장기 성장의 시작점이 될 것이라고 평가했다.    이들 연구원은 \"국내 방산 3사는 폴란드 수출 1차 계약에서만 11조8천억원의 계약을 체결했다\"며 \"이 수주는 당장 올해 4분기부터 실적에 반영된다는 점에서 그동안의 수주와 결이 다르다\"고 전했다.    그러면서 \"폴란드 및 다른 국가의 대기 수요를 자극한다는 점에서 의미가 크다\"고 덧붙였다.    국내 방산업체 5개사(한국항공우주, 한화에어로스페이스, LIG넥스원, 한화시스템, 현대로템)의 합산 목표 시가총액은 현재 시총(16조원) 대비 50% 가까이 높은 24조원으로 제시했다.    이들은 한화에어로스페이스를 수출과 지배구조 재편 모멘텀이 가장 크다는 점에서 최선호주로, LIG넥스원이 안정적 밸류에이션과 수출 모멘텀을 근거로 차선호주로 각각 제시했다.     already@yna.co.kr",
        "ticker": [
            "079550",
            "047810",
            "000880",
            "272210",
            "012450",
            "064350"
        ]
    },
    {
        "title": "\"코로나 끝났다\" 바이든 한마디에…국내 항공주 상승",
        "date": "2022.09.20. 오전 9:54",
        "content": "[특징주][이데일리 김보겸 기자] 미국 뉴욕 증시에서 항공주가 날아오르면서 국내 항공주도 동시에 강세다. \n\n\n\n20일 국내 항공주 주가가 장 초반 오름세다.(사진=연합뉴스)20일 오전 9시46분 한진칼(180640)은 2.65% 오른 4만700원에 거래 중이다. 진에어(272450)도 2.98% 오른 1만7300원을 기록하고 있다. 제주항공(089590) (3.34%)과 티웨이홀딩스(004870)(2.08%)도 오름세다. 지난 19일(현지시간) 조 바이든 미국 대통령이 코로나19 대유행 종식을 선언하면서 뉴욕 증시 항공주가 반등했고, 이에 국내 항공주 주가도 동시에 오르는 것으로 풀이된다. 바이든 대통령은 전날 공개된 CBS 인터뷰에서 “팬데믹(대유행)은 끝났다”고 못 박았다. 오는 11월 중간선거를 앞둔 이 같은 발언에 뉴욕 증시에 상장된 항공주들은 일제히 상승 마감했다. 아메리칸항공은 3.35%, 유나이티드에어라인홀딩스는 3.26% 올랐으며 델타항공도 2.58% 올랐다. 한편 백악관은 곧바로 바이든 대통령 발언 수습에 나섰다. 백악관 관계자는 CNN에 “대통령의 발언은 바이러스 대응 문제에 대한 정부 정책 변화를 의미하는 것이 아니다”라며 “공중보건 비상사태 해제를 위한 계획은 없다”고 해명했다.",
        "ticker": [
            "089590",
            "272450",
            "004870",
            "002320",
            "180640"
        ]
    },
    {
        "title": "LS니꼬동제련 품은 LS, 증권가 호평에 4%↑",
        "date": "2022.09.20. 오전 9:53",
        "content": "[사진 제공 = LS] LS가 LS니꼬동제련의 100% 자회사 편입으로 배당금이 크게 증가할 것이란 증권가 전망에 4%대 강세를 보이고 있다. 20일 오전 9시 40분 현재 LS는 전일 대비 2600원(4.22%) 오른 6만4200원에 거래되고 있다.LS는 지난 6일 LS니꼬동제련을 100% 자회사로 편입했다. LS니꼬동제련의 기업가치는 1조8900억원으로 산정됐고 LS는 지분 인수를 위해 4706억원 규모의 교환사채(EB)를 발행했다. LS 니꼬동제련의 올 상반기 매출액과 당기순이익이 전년동기 대비 각각 20.9%, 91.2% 증가했다.이날 한화투자증권은 LS에 대한 목표주가를 기존 7만1000원에서 8만8000원으로 상향 조정했다.최관순 한화투자증권 연구원은 \"지난해 총 1379억원의 배당을 지급했는데, 배당성향이 유지된다면 올해 배당은 총 2392억원으로 예상된다. 100% 지분인수 후 LS의 LS니꼬동제련 배당금은 크게 증가할 전망\"이라고 말했다.",
        "ticker": [
            "006260",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[특징주] 화천기계, 경영권 분쟁 소식에 장 초반 상한가",
        "date": "2022.09.20. 오전 9:38",
        "content": "사진=화천기계[서울경제] 화천기계(010660)가 경영권 분쟁 소송에 휘말리면서 장 초반 상한가를 기록하고 있다.20일 오전 9시 28분 기준 화천기계는 전일 대비 29.95% 오른 5250원에 거래되고 있다.'슈퍼개미'로 알려진 김성진 보아스에셋 대표는 앞서 7월 화천기계 지분 10% 이상을 사들인 뒤 경영권 분쟁 소송을 제기했다. 화천기계 감사와 등기임원 7인 전원을 해임하고 본인과 보아스에셋 임원들을 이 자리에 선임하기 위한 임시 주주총회 개최를 승인해 달라는 게 주요 내용이다. 또 전날에는 화천기계가 보유한 이익잉여금 1034억 원 가운데 693억 원(1주당 3500원)을 배당하는 안건으로 임시주총을 허가해달라는 소송을 추가 제기했다고 공시했다.",
        "ticker": [
            "010660"
        ]
    },
    {
        "title": "KB증권 '마블 미니' 이용자, 출시 1년만에 3배 증가",
        "date": "2022.09.20. 오전 9:37",
        "content": "'글로벌 투자대가 따라 하기' 주목\n\n\n\n[서울경제] KB증권의 모바일 간편 주식거래 플랫폼 '마블(M-able) 미니'의 월간 이용자 수(MAU)가 출시 1년만에 3배 넘게 증가했다.20일 KB증권에 따르면 마블 미니의 월간 이용고객수는 지난달 기준 28만 명이다. 이는 지난해 8월 출시 당시 9만 명보다 3배 이상 증가한 수치다. '글로벌 투자대가 따라 하기'가 마블 미니 서비스 가운데 가장 주목을 받고 있다. 이는 국내 금융기관 중 KB증권만이 운영하는 서비스로 워런 버핏, 빌 게이츠 등 글로벌 투자 대가별 상위 보유종목과 업종별 비중, 공통 인기 보유종목 등을 제공하고, 이들의 포트폴리오를 따라 샀을 때 예상 손익률을 보여준다.하우성 KB증권 마블랜드트라이브장은 \"올해 말에는 호가 정보와 함께 다양한 종류 및 기능의 차트 제공도 준비 중\"이라며 \"앞으로도 편리한 주식매매를 위해 새로운 서비스 및 콘텐츠를 확장해 나갈 계획\"이라고 말했다.한편 마블미니에서는 고객의 자산 관리 습관 형성을 위해 스탬프 적립 미션 이벤트를 진행하고 있다.",
        "ticker": [
            "006980"
        ]
    },
    {
        "title": "[특징주]아이큐어, 800억원 유상증자 결정에 급락",
        "date": "2022.09.20. 오전 9:34",
        "content": "[이데일리 김응태 기자] 아이큐어가 유상증자 결정에 약세다. 20일 마켓포인트에 따르면 오전 9시30분 아이큐어(175250)는 전거래일 대비 25.64% 하락한 7250원에 거래되고 있다. 아이큐어의 주가가 장 초반부터 큰 폭으로 하락하는 건 800억원 규모의 유상증자를 결정한 영향 때문으로 풀이된다. 아이큐어는 구주 1주당 신주 0.65주를 배정하는 주주배정 후 실권주 일반공모 방식의 유상증자를 추진한다고 전날 공시했다. 회사는 이번 자금 조달을 통해 시설자금, 운영자금, 채무상환금 등으로 활용한다는 방침이다. 신주발행가는 6490원이며, 신주는 오는 12월27일 상장한다."
    },
    {
        "title": "코스피, 장 초반 1% 가까이 상승해 2,370선 회복…기관 '사자'(종합)",
        "date": "2022.09.20. 오전 9:33",
        "content": "코스피 상승-환율 하락 출발(서울=연합뉴스) 이지은 기자 = 20일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 17.98포인트(0.76%) 오른 2,373.64에, 코스닥지수는 6.44포인트(0.86%) 오른 758.35에 출발했다. 원/달러 환율은 3.6원 내린 1,390.0원에 개장했다. 2022.9.20 jieunlee@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 20일 상승 출발해 2,370선을 회복했다.이날 오전 9시 20분 현재 코스피는 전 거래일보다 23.10포인트(0.98%) 오른 2,378.76을 나타냈다.    지수는 전장보다 17.98포인트(0.76%) 오른 2,373.64로 개장해 상승 흐름을 이어가고 있다.    유가증권시장에서는 개인과 외국인이 각각 377억원, 785억원을 순매도했다. 기관은 1천144억원을 순매수하며 지수 상승을 견인하고 있다.    이날 서울 외환시장에서 원/달러 환율은 전 거래일보다 3.6원 내린 1,390.0원에 출발해 장 초반 1,387.1∼1,390.0원에서 등락하고 있다.    지난 19일(현지시간) 뉴욕증시에서 다우존스30산업평균지수(0.64%)와 스탠더드앤드푸어스(S&P) 500지수(0.69%), 기술주 중심의 나스닥 지수(0.76%)가 일제히 상승했다.    미 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 회의를 앞두고 관망세가 펼쳐지면서 지수는 뚜렷한 방향성을 보이지 않았다.    미 증시는 장중 경기 침체 우려로 1% 가까이 밀리기도 했으나, 최근 하락세에 따른 반발 매수세가 유입되며 상승 전환했다.    미국의 지난달 소비자물가지수(CPI)가 전문가 예상치를 상회하며 시장에 충격을 줬던 것을 고려하면 연준은 이번 FOMC 회의에서도 큰 폭의 금리 인상에 나설 것으로 보인다.    시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리 선물 시장에서 연준이 9월에 금리를 0.75%포인트 인상할 가능성은 82%, 1%포인트 인상 가능성은 18%였다.    한편 경제협력개발기구(OECD)는 전날 발표한 '2022년 한국경제 보고서'에서 한국의 올해 물가 상승률 전망치를 종전 4.8%에서 5.2%로 0.4%포인트 올렸다.    이 전망에 따르면 올해 한국은 외환위기 당시인 1998년(7.5%) 이후 24년 만에 가장 높은 물가 상승률을 기록하게 된다.    한국의 올해 경제성장률 전망치는 종전 2.7%에서 2.8%로 0.1%포인트 상향 조정됐다. 반면 수출 증가율 전망치는 9.2%에서 4.7%로 반 토막 수준이 됐다.    한지영 키움증권 연구원은 \"오늘 국내 증시는 전일 낙폭이 과대했다는 인식에 따른 매수세가 유입되면서 미국 증시 반등, 원/달러 환율 급등세 기대감 등에 힘입어 반등에 나설 것\"이라고 분석했다.    시가총액 상위권에서는 대장주 삼성전자(0.89%), LG에너지솔루션(1.05%), SK하이닉스(0.11%), 삼성SDI(0.66%), NAVER(1.61%), 기아(0.25%), 카카오(1.61%) 등 대부분 종목이 상승하고 있다.    LG화학(-0.16%)과 현대차(0.25%)는 약세다.    업종별로도 섬유·의복(2.35%), 운수·창고(1.77%), 기계(1.56%), 철강·금속(1.37%), 서비스업(1.25%)을 비롯한 전 업종이 오름세를 보이고 있다.    같은 시간 코스닥지수는 전장보다 11.18포인트(1.49%) 상승한 763.09다.    지수는 전장보다 6.44포인트(0.86%) 오른 758.35로 시작해 강세를 지속하고 있다.    코스닥시장에서는 개인과 외국인이 각각 5억원, 136억원을 순매도했다. 기관은 129억원 매수 우위다.    코스닥 시총 상위권에서는 셀트리온헬스케어(1.19%), 에코프로비엠(2.00%), 엘앤에프(0.60%), HLB(1.56%), 카카오게임즈(2.19%), 펄어비스(2.02%) 등 대다수가 상승하고 있다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주] 美 항공주 훈풍에 국내 항공주 장 초반 강세",
        "date": "2022.09.20. 오전 9:29",
        "content": "[서울경제] 간밤 뉴욕 증시에서 항공주가 반등에 성공하자 국내 항공주도 장 초반 강세다. 20일 오전 9시 20분 한진칼(180640)은 전일 대비 3.66% 오른 4만 1100원에 거래되고 있다. 진에어(272450)(3.27%), 제주항공(089590)(3.01%), 티웨이홀딩스(004870)(2.08%) 등도 상승세를 이어가는 중이다. 이날 상승에는 간밤 뉴욕 증시에서 항공주 훈풍이 분 것이 영향을 미친 것으로 풀이된다. 19일(현지 시간) 유나이티드 항공은 전거래일 대비 3.26% 오른 38.70달러에 거래를 마쳤다. 아메리칸 항공 역시 전일 대비 3.35% 오른 14.21달러에 거래를 마쳤다. 그간 경기침체 우려가 커지며 항공주 주가가 하락한 것에 대한 저점매수가 들어온 것으로 풀이된다.",
        "ticker": [
            "089590",
            "272450",
            "004870",
            "002320",
            "180640"
        ]
    },
    {
        "title": "TIGER 미국달러단기채권액티브 ETF, 순자산 5000억 돌파",
        "date": "2022.09.20. 오전 9:29",
        "content": "[서울경제] 미래에셋자산운용은 ‘TIGER 미국달러단기채권액티브(329750)' 상장지수펀드(ETF)의 순자산이 5000억 원을 돌파했다고 20일 밝혔다.한국거래소에 따르면 19일 종가 기준 TIGER 미국달러단기채권액티브 ETF 순자산은 5845억 원으로, 연초 이후 3776억 원 증가했다. 인플레이션 우려로 미국 금리 인상 기조가 강해지며 강달러 현상이 지속되는 가운데 달러 투자 수요 증가 영향으로 ETF 순자산이 증가했다.TIGER 미국달러단기채권액티브 ETF는 달러 표시로 발행된 잔존만기 1년 미만 채권에 투자하는 상품으로, 환헤지를 시행하지 않아 원·달러 환율 변동과 단기 채권 성과를 동시에 얻을 수 있다. 또한 해당 ETF는 비교지수 대비 초과성과 달성을 위해 미국 국채뿐만 아니라 애플, 마이크로소프트와 같은 미국 우량 투자등급 회사채와 국내 공공기관이 발행한 KP(Korea Paper, 달러표시로 발행되는 한국채권) 등에도 투자한다.ETF 비교지수는 ‘KIS US Treasury Bond 0-1Y Index’다. 해당 지수는 미국 국채(US Treasury Note) 중 잔존만기가 1개월~1년인 달러 표시 채권으로 구성된다. TIGER 미국달러단기채권액티브 ETF는 가중평균만기(듀레이션)가 비교지수와 유사하도록 6개월 내외로 맞춰 운용한다. 채권형 ETF는 만기가 존재하지 않아 만기연장에 따른 번거로움이 없다.정승호 미래에셋자산운용 ETF운용본부 매니저는 “TIGER 미국달러단기채권액티브 ETF는 강달러 현상이 지속되는 현 국면에서 유용한 상품”이라며 “원-달러 환율 변동에서 발생하는 환차익뿐만 아니라 단기채권 이자 수익도 얻을 수 있는 효율적인 투자수단”이라고 말했다.한편, TIGER 미국달러단기채권액티브 ETF는 장기투자 관점에서 연금상품으로 활용해 절세효과를 누릴 수 있다. 연금계좌에서 거래할 경우 거래세가 면제되며, 매매차익 및 월분배금에 대한 과세는 연금수령 시점에 연금소득세로 저율 분리과세 된다. 최근 정부는 연금계좌 세액공제 대상 납입한도를 소득에 관계없이 최대 900만 원으로 일괄 적용하는 세제개편안을 발표한 바 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주] 국토부 차세대 모빌리티 청사진 발표에 관련주 급등",
        "date": "2022.09.20. 오전 9:28",
        "content": "[서울경제] 국토교통부가 완전 자율주행차와 UAM(도심항공 모빌리티)의 상용화 로드맵을 발표하면서 관련주가 반등 중이다.20일 오전 9시 25분 모트렉스(118990)는 전날보다 1000원(6.17%) 1만 7200원에 거래되고 있다. 인포뱅크(039290)(5.61%) 역시 상승세다. UAM 관련주도 급등 중이다. 베셀(177350)(6.52%), 네온테크(306620)(4.03%) 등에도 온기가 퍼지는 모양새다.UAM과 자율주행차 관련주의 급등 배경은 국토부가 모빌리티 혁신 로드맵을 발표했다는 점이다. 국토부는 모빌리티 특화 도시를 조성한 뒤 올해 말 자율주행차(레벨3)을 상용화하고 2025년 완전자율주행(레벨4) 버스·셔틀, 2027년 레벨4 승용차를 출시하겠다는 계획을 내놨다. 이르면 2024년부터 서울 도심과 공항을 잇는 UAM도 운항될 예정이다.국토부가 구체적인 상용화 목표를 밝히면서 관련주들이 수혜를 볼 수 있다는 기대감에 투자심리가 유입되고 있는 것으로 풀이된다. 자율주행과 UAM 등 차세대 모빌리티 시장은 2030년 8700조 원 규모까지 증가할 것으로 전망되는 등 산업과 시장의 외형 성장 기대감이 커지고 있다."
    },
    {
        "title": "코스피 상승-환율 하락 출발",
        "date": "2022.09.20. 오전 9:27",
        "content": "(서울=연합뉴스) 이지은 기자 = 20일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 17.98포인트(0.76%) 오른 2,373.64에, 코스닥지수는 6.44포인트(0.86%) 오른 758.35에 출발했다. 원/달러 환율은 3.6원 내린 1,390.0원에 개장했다. 2022.9.20    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피 상승-환율 하락 출발",
        "date": "2022.09.20. 오전 9:27",
        "content": "(서울=연합뉴스) 이지은 기자 = 20일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 17.98포인트(0.76%) 오른 2,373.64에, 코스닥지수는 6.44포인트(0.86%) 오른 758.35에 출발했다. 원/달러 환율은 3.6원 내린 1,390.0원에 개장했다. 2022.9.20    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.09.20. 오전 9:27",
        "content": "(서울=연합뉴스) 이지은 기자 = 20일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 17.98포인트(0.76%) 오른 2,373.64에, 코스닥지수는 6.44포인트(0.86%) 오른 758.35에 출발했다. 원/달러 환율은 3.6원 내린 1,390.0원에 개장했다. 2022.9.20    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.09.20. 오전 9:27",
        "content": "(서울=연합뉴스) 이지은 기자 = 20일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 17.98포인트(0.76%) 오른 2,373.64에, 코스닥지수는 6.44포인트(0.86%) 오른 758.35에 출발했다. 원/달러 환율은 3.6원 내린 1,390.0원에 개장했다. 2022.9.20    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피, 장중 2,370대 회복",
        "date": "2022.09.20. 오전 9:27",
        "content": "(서울=연합뉴스) 이지은 기자 = 20일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 17.98포인트(0.76%) 오른 2,373.64에, 코스닥지수는 6.44포인트(0.86%) 오른 758.35에 출발했다. 원/달러 환율은 3.6원 내린 1,390.0원에 개장했다. 2022.9.20    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피, 장중 2,370대 회복",
        "date": "2022.09.20. 오전 9:27",
        "content": "(서울=연합뉴스) 이지은 기자 = 20일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 17.98포인트(0.76%) 오른 2,373.64에, 코스닥지수는 6.44포인트(0.86%) 오른 758.35에 출발했다. 원/달러 환율은 3.6원 내린 1,390.0원에 개장했다. 2022.9.20    jieunlee@yna.co.kr"
    },
    {
        "title": "[특징주]中 원유 수요 회복 기대감에 국제유가 상승…정유주 강세",
        "date": "2022.09.20. 오전 9:27",
        "content": "[이데일리 양지윤 기자] SK이노베이션이 장 초반 3%대 강세다. 중국 청두시의 코로나19 봉쇄 조치가 해제로 원유 수요 증가가 기대되며 국제유가는 상승 마감한 영향으로 풀이된다.\n\n\n\n20일 마켓포인트에 따르면 오전 9시22분 현재 SK이노베이션(096770)은 전 거래일보다 3.97% 오른 18만3500원에 거래되고 있다. S-OIL도 0.78%로 1% 가까이 오르고 있다.  간밤 뉴욕상업거래소(NYMEX)에서 10월물 서부텍사스산원유(WTI)의 배럴당 가격은 85.73달러로 전장 대비 0.7% 상승했다. 런던 국제선물거래소(ICE)에서 11월물 북해산 브렌트유도 전거래일 대비 0.47% 오른 92달러 기록했다. 국제유가가 상승한 것은 중국 청두시에서 19일을 기점으로 코로나 봉쇄 조치를 전면 해제하면서 수요 증가 기대됐기 때문으로 풀이된다. 같은 날 랴오닝성 거점 항구인 다롄시에서도 도심 5개 구역에 적용됐던 봉쇄 조치를 해제하고 주민 외출 및 상업시설 운영 재개했다.",
        "ticker": [
            "034730",
            "096770"
        ]
    },
    {
        "title": "반발매수세 유입에 코스피 상승 출발…2370선 복귀",
        "date": "2022.09.20. 오전 9:26",
        "content": "[이미지출처=연합뉴스]20일 코스피가 상승 출발하며 장 초반 2370선에 복귀했다. 코스닥 지수도 1% 넘는 상승세를 그리고 있다.이날 오전 9시10분 현재 코스피는 전 거래일보다 0.82%(19.20포인트) 오른 2374.86을 가리키고 있다. 코스피는 0.76%(17.98포인트) 상승한 2373.64에 장을 연 뒤 상승세를 점차 키우고 있다.유가증권시장에서 외국인 투자자들은 홀로 844억원어치를 팔아치우고 있다. 반면 기관과 개인 투자자들은 각각 780억원과 48억원어치 순매수하고 있다.코스피 시가총액 상위 종목 중 LG에너지솔루션이 전 거래일보다 1.26%(6000원) 오른 48만3500원에 거래되면서 전날의 하락분을 일부 만회하고 있다. 삼성전자도 0.71%(400원) 상승해 5만6800원에 거래 중이다. LG화학만 전 거래일보다 0.47%(3000원) 내려 63만2000원에 거래되고 있다.같은 시간 코스닥 지수는 전 거래일 대비 1.14%(8.56포인트) 상승한 760.47을 가리키고 있다. 이날 코스닥 지수는 0.86%(6.44포인트) 오른 758.35에 출발했다.외국인 투자자들은 코스닥 시장에서도 홀로 301억원을 순매도하고 있다. 반면 개인과 기관계 투자자들은 각각 203억원, 87억원을 사들이고 있다.코스닥 시가총액 상위 10종목은 모두 상승세다. 카카오게임즈(2.19%), 펄어비스(2.02%) 등 게임 관련 종목을 비롯해 HLB(1.80%), 알테오젠(1.32%), 셀트리온헬스케어(1.19%) 등 바이오 관련 종목을 중심으로 오르고 있다.이날 국내 증시는 최근 하락에 따른 반발매수세 유입으로 상승할 것이라는 전망이 나온다. 서상영 미래에셋증권 미디어콘텐츠본부장은 \"연방공개시장위원회(FOMC)를 앞두고 달러 강세와 국채금리 상승 등이 이어져 변동성이 확대될 수 있다는 점은 부담\"이라면서도 \"최근 하락에 따른 반발매수 심리도 높다\"고 진단했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006800",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "코스피 상승 출발…장중 2,370대 회복",
        "date": "2022.09.20. 오전 9:26",
        "content": "(서울=연합뉴스) 이지은 기자 = 20일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 17.98포인트(0.76%) 오른 2,373.64에, 코스닥지수는 6.44포인트(0.86%) 오른 758.35에 출발했다. 원/달러 환율은 3.6원 내린 1,390.0원에 개장했다. 2022.9.20    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발…장중 2,370대 회복",
        "date": "2022.09.20. 오전 9:25",
        "content": "(서울=연합뉴스) 이지은 기자 = 20일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 17.98포인트(0.76%) 오른 2,373.64에, 코스닥지수는 6.44포인트(0.86%) 오른 758.35에 출발했다. 원/달러 환율은 3.6원 내린 1,390.0원에 개장했다. 2022.9.20    jieunlee@yna.co.kr"
    },
    {
        "title": "[특징주] LS, 높아진 눈높이에 주가도 강세…\"실적 개선세 내년까지\"",
        "date": "2022.09.20. 오전 9:24",
        "content": "LS니꼬동제련 지분 100% 인수로배당금 수익도 증가 전망\n\n\n\n[서울경제] LS(006260)의 주가가 강세를 보이고 있다. 증권가에서 LS의 실적 개선세가 이어지고 배당금 수익이 증가할 것이라는 분석이 나오자 주가가 상승하는 것으로 분석된다. 20일 오전 9시 20분 기준 LS는 전날보다 3.41% 오른 6만 3700원에 거래 중이다.증권가에서 LS의 실적 개선세가 이어지고 배당금 수익이 증가할 것이라는 분석이 나오자 주가가 상승하는 것으로 추정된다. SK증권(001510)은 LS의 목표주가를 7만 1000원에서 8만 8000원으로 상향조정했다. 최관순 SK증권 연구원은 \"우호적인 영업환경이 지속되고 있어 LS의 실적 개선세는 내년까지 지속될 것으로 판단된다\"며 \"글로벌 인프라 투자 확대에 따른 우호적인 업황이 지속되는 가운데 LS니꼬동제련 지분 100% 인수로 배당금 수익이 크게 증가할 것이다\"고 예상했다.",
        "ticker": [
            "006260",
            "034730",
            "001510"
        ]
    },
    {
        "title": "[특징주]LS, LS니꼬동제련 지분 인수 후 실적 개선 전망에 강세",
        "date": "2022.09.20. 오전 9:23",
        "content": "[이데일리 이정현 기자] LS(006260)가 LS니꼬동제련 지분을 100% 취득하는 등 지주회사 할인요인을 축소하는 등 지속적인 실적 개선 전망에 강세다.\n\n\n\n20일 마켓포인트에 따르면 오전 9시18분 현재 LS는 전거래일 대비 2200원(3.57%) 오르며 6만3800원에 거래 중이다.SK증권은 이날 보고서에서 “주요 자회사의 우호적인 영업환경이 지속되고 있어 LS의 실적 개선세는 내년까지 지속될 것으로 판단되며 주요 자회사 지분 100% 인수 및 우호적인 영업환경이 지속될 것”으로 전망했다. LS는 지난 6일 LS니꼬동제련을 100% 자회사로 편입했다. LS니꼬동제련의 기업가치는 1조8900억 원으로 산정되었으며, 지분 인수를 위해 교환사채 4706억 원을 발행했다.",
        "ticker": [
            "006260",
            "034730",
            "001510"
        ]
    },
    {
        "title": "KB증권, '마블 미니' 출시 1년만에 월 이용자수 3배로 껑충",
        "date": "2022.09.20. 오전 9:22",
        "content": "KB증권[KB증권 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = KB증권은 모바일 간편 주식거래 플랫폼 'M-able(마블) 미니'의 월간 이용자 수(MAU)가 올해 8월 기준 28만명으로 출시 당시 9만명의 3배를 넘는다고 20일 밝혔다.    고객이 가장 즐겨 찾는 마블 미니 서비스는 '글로벌 투자대가 따라 하기'다. 이는 국내 금융기관 중 KB증권만이 운영하는 서비스로 워런 버핏, 빌 게이츠 등 글로벌 투자 대가별 상위 보유종목과 업종별 비중, 공통 인기 보유종목 등을 제공하고, 이들의 포트폴리오를 따라 샀을 때 예상 손익률을 보여준다.     하우성 마블랜드트라이브장은 \"올해 말에는 호가 정보와 함께 다양한 종류 및 기능의 차트 제공도 준비 중\"이라며 \"앞으로도 편리한 주식매매를 위해 새로운 서비스 및 콘텐츠를 확장해 나갈 계획\"이라고 말했다.    srchae@yna.co.kr",
        "ticker": [
            "012030",
            "006980"
        ]
    },
    {
        "title": "한일홀딩스 “3분기 주당 200원 이상 배당 계획”",
        "date": "2022.09.20. 오전 9:20",
        "content": "올 3분기 최초 분기 배당 실시[서울경제] \n\n\n\n한일홀딩스(003300)가 올 3분기 분기 배당 계획을 19일 공시했다고 20일 밝혔다. 한일홀딩스는 한일시멘트, 한일현대시멘트, 한일산업, 서울랜드 등을 보유한 지주회사로 분기배당을 실시하는 건 이번이 처음이다. 이번에 1주당 배당금은 200원 이상이며 배당기준일은 9월 30일이다.회사 측은 “자회사 한일네트웍스의 매각이익을 재원으로 주주 가치를 높이고 주주친화 경영을 강화하기 위해 3분기 현금배당을 실시한다”고 설명했다.한편 한일홀딩스는 1969년 상장 이후 총 53년 연속 배당을 실시했다. 2018년 지주사 전환 이후 총 2회에 걸쳐 약 274억원의 자기주식 이익 소각에 나선 바 있다.",
        "ticker": [
            "300720",
            "006390",
            "003300"
        ]
    },
    {
        "title": "코스피 장 초반 1% 반등…2380선 회복 시도",
        "date": "2022.09.20. 오전 9:18",
        "content": "지난 19일 서울 중구 하나은행 딜링룸 전광판의 모습. 사진=한경DB코스피지수가 20일 장 초반 1% 가깝게 올라 2380선 회복을 시도하고 있다.이날 오전 9시8분 현재 코스피지수는 전일보다 22.63포인트(0.96%) 오른 2378.29에 거래되고 있다. 개인과 기관이 각각 37억원, 651억원 사들이고 있으며 외국인 홀로 690억원 팔아치우고 있다.시가총액 상위종목을 보면 오르는 종목이 내리거나 보합인 종목보다 더 많았다. 삼성전자(0.71%), LG에너지솔루션(1.26%), 현대차(0.25%), NAVER(1.38%), 삼성SDI(0.66%) 등이 오르고 있는 반면 LG화학(0.31%) 등이 내리고 있다. SK하이닉스와 삼성바이오로직스는 보합세를 띠고 있다.코스닥지수는 전일보다 9.85포인트(1.31%) 오른 761.76에 거래되고 있다. 이 시각 기준 개인과 기관이 각각 120억원. 54억원 순매수했고 외국인 홀로 178억원 순매도했다.시총 상위 10종목들은 전부 오르고 있다. 셀트리온헬스케어(1.04%), 에코프로비엠(1.9%), 엘앤에프(0.97%), HLB(1.92%), 카카오게임즈(2.19%), 펄어비스(1.65%), 에코프로(1.22%), 셀트리온제약(1.33%), 알테오젠(1.5%), JYP Ent.(0.49%) 등이다. 원·달러 환율은 이날 서울 외환시장에서 3.6원 내린 1390원에 개장했다.증권가는 미 증시가 최근 하락에 따른 반발 매수세로 상승 전환한 만큼 우리 증시에도 긍정적인 영향을 미칠 것으로 내다봤다.서상영 미래에셋증권 연구원은 \"미 증시는 장 초반 경기침체 이슈로 1% 넘게 밀리기도 했지만 실적에 주목하며 상승했다. 여전히 반도체 업종이 견고한 가운데 이날 강세를 보인 기업들의 경우 실적 호전 기대심리가 부각된 특징이 있었다\"며 \"우리 증시에서도 실적 호전 기대종목 중심으로 오를 것으로 보인다\"고 했다.서 연구원은 \"FOMC를 앞두고 달러 강세와 국채 금리 상승 등이 이어져 여전히 변동성이 확대될 수 있다는 점은 부담이지만, 최근 하락에 따른 반발 매수심릳 높아서 장중 애플 부품주와 반도체, 2치잔지 업종 등이 강세를 견인할 것으로 본다\"고 했다.한편 19일(현지시간) 뉴욕증시는 20~21일 예정된 미국 중앙은행(Fed)의 통화정책 회의를 앞두고 투자자들이 관망세에 들어가면서 소폭 올랐다.뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 197.26포인트(0.64%) 상승한 3만1019.68로 장을 끝냈다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 26.56포인트(0.69%) 상승한 3899.89로, 기술주 중심의 나스닥 지수는 전장보다 86.62포인트(0.76%) 뛴 1만1535.02로 거래를 마쳤다.",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스닥, 전날 2% 하락 딛고 상승출발…1%↑",
        "date": "2022.09.20. 오전 9:18",
        "content": "개인·기관 '사자'…외인 178억원 '팔자'출판·매체복제 4%↑…반도체 등 강세셀트리온헬스케어·에코프로비엠 1%↑[이데일리 김보겸 기자] 개인과 기관의 동반 매수세에 힘입어 코스닥이 상승 출발했다. \n\n\n\n20일 마켓포인트에 따르면 오전 9시11분 코스닥 지수는 전거래일 대비 9.6포인트(1.28%) 상승한 761.73을 기록 중이다. 이날 코스닥이 상승 출발한 건 9월 미국 연방공개시장위원회(FOMC) 경계심리 속 전날 페덱스발 경기 침체 우려가 지속되면서 2차전지 및 태양광 등 친환경주가 급락했음에도, 달러 인덱스가 하락 전환하고 최근 연일 증시가 하락하면서 저가매수세가 유입된 덕으로 풀이된다. 주요 6개 통화에 대한 달러 가치를 반영하는 달러인덱스는 20~21일(현지시간) 개최되는 9월 FOMC 결과 발표를 앞두고 109선에서 하락하는 중이다. 달러인덱스는 현지시간 19일 오후 8시께 전일 대비 0.24포인트 하락한 109.46을 나타내고 있다. 한지영 키움증권 연구원은 “금일에는 낙폭과대 인식성 매수세 유입 속 미국 증시 반등 및 원·달러 환율 급등세 진정 기대감 등에 힘입어 반등에 나설 것”이라고 전망했다. 수급별로는 개인과 기관이 매수세를 이끌고 있다. 개인은 120억원, 기관은 54억원 순매수 중이다. 외국인은 178억원 순매도하고 있다. 프로그램은 차익과 비차익을 합쳐 167억원 매도 우위를 보이고 있다. 업종별로는 대부분 상승세다. 출판 및 매체복제는 4% 넘게 오르고 있으며 유통과 제조, 오락문화, IT소프트웨어, IT하드웨어, 섬유및의류, 종이및목재, 비금속, 기계장비, 의료 및 정밀기기는 1% 넘게 오름세다. 통신장비와 디지털컨텐츠, 반도체, IT부품도 1% 대에서 상승 중이다. 시가총액 상위 종목도 오르고 있다. 대장주 셀트리온헬스케어(091990)는 1.04% 오른 6만7700원에 거래 중이다. 에코프로비엠(247540)도 1.50% 오른 10만1500원을 기록하고 있다. HLB(028300) 카카오게임즈(293490) 펄어비스(263750) 셀트리온제약(068760) 알테오젠(196170) 천보(278280) 위메이드(112040) 오스템임플란트(048260)도 1%대에서 상승하고 있다.반면 리노공업(058470) 현대바이오(048410) 디어유(376300)는 1%대 미만 약세다.",
        "ticker": [
            "068270",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[특징주]자율주행시대 기대감…모트렉스, 10%대 강세",
        "date": "2022.09.20. 오전 9:13",
        "content": "[이데일리 김인경 기자] 정부가 완전 자율주행시대에 속도를 내겠다고 밝히며 모트렉스(118990) 등 관련주가 20일 장 초반 급등하고 있다.마켓포인트에 따르면 오전 9시 10분 모트렉스(118990)는 전 거래일보다 1700원(10.49%) 오른 1만7900원에 거래되고 있다.라닉스(317120)(3.67%), 인포뱅크(039290)(4.91%), 오비고(352910)(2.21%)도 강세를 보이고 있다.전날 국토교통부가 발표한 ‘모빌리티 혁신 로드맵’에 따르면 정부는 완전자율주행(레벨4) 노선형(버스·셔틀) 서비스 구축을 위해 2024년까지 여객 운송 제도 개편 방안을 마련한다. 면허·등록 기준, 운임·요금, 사업자 준수사항, 종사자격 등을 전면 재검토한다. 자율주행 본격화를 위해 2024년까지 레벨4에 부합하는 제도를 선제적으로 마련한다. 또 국토부는 자동차관리법도 바꿔 2024년까지 현재 차종 분류 체계에 없는 소형 무인 배송차 등 새로운 모빌리티에 대한 차종 분류와 제작 기준을 마련할 계획이다. 내년 상반기엔 2개 안팎으로 모빌리티 혁신 고속도로를 선정해 자율차 시범 운행지구로 지정하기로 했다."
    },
    {
        "title": "[특징주]애플 실적 기대감 훈풍…LG이노텍 3%대↑",
        "date": "2022.09.20. 오전 9:13",
        "content": "[이데일리 양지윤 기자] LG이노텍이 장 초반 3%대 강세다. 애플이 아이폰14프로 라인 확대로 평균판매단가가 상승해 실적이 개선될 것이란 기대감이 주가에 긍정적으로 작용하고 있는 것으로 풀이된다.\n\n\n\n20일 마켓포인트에 따르면 오전 9시8분 현재 LG이노텍(011070)은 전 거래일보다 3.59% 오른 34만6000원에 거래되고 있다 간밤 뉴욕증시에서 애플은 전 거래일 대비 2.51% 상승했다. 4분기 아이폰 평균판매가격(ASP) 개선을 위해 아이폰14 라인을 아이폰14프로 라인으로 전환하도록 폭스콘에 요청했다는 소식이 전해지면서다. 실적 개선 기대감이 확산하자 주가 상승한 것으로 풀이된다. 애플의 주가가 상승하면서 퀄컴(1.36%), 쿼보(1.47%) 등은 아이폰 관련 부품 종목도 동반 상승했다.증권가에서는 아이폰14 시리즈의 1차 판매가 호조를 보이고 있어 아이폰에 부품을 공급하는 국내 업체들이 하반기 실적 호조를 보일 것으로 내다봤다.",
        "ticker": [
            "003550",
            "011070"
        ]
    },
    {
        "title": "코스피, 미 증시 반등에 상승 출발…2370선",
        "date": "2022.09.20. 오전 9:10",
        "content": "기관 613억 ‘사자’…외국인 657억 ‘팔자’섬유·의복, 운수창고 등 강세LG이노텍 3%, 카카오뱅크 2%대↑[이데일리 김응태 기자] 코스피가 상승 출발했다. \n\n\n\n20일 마켓포인트에 따르면 오전 9시5분 코스피 지수는 전거래일 대비 18.93포인트(0.8%) 상승한 2374.59를 기록 중이다. 간밤 뉴욕증시는 소폭 상승 마감했다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30 산업평균지수는 전거래일 대비 0.64% 상승한 3만1019.68로 집계됐다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 0.69% 오른 3899.89를, 기술주 중심의 나스닥 지수는 0.76% 상승한 1만1535.02를 기록했다.이날 코스피 상승 출발할 것은 뉴욕 증시 반등 여파에 국내 증시도 저가 매수세력이 유입된 것으로 풀이된다. 이번 주 9월 연방공개시장위원회(FOMC)가 개최돼 기준금리 인상이 결정되는 가운데, 낙폭 과대 인식이 확산해 투자 심리가 소폭 개선됐다는 분석이다. 한지영 키움증권 연구원은 “전일 국내 증시는 FOMC 경계 심리 및 페덱스발 경기 침체 우려 등 매크로 불안 속 2차전지, 태양광 등 친환경 관련주들의 동반 급락으로 인해 약세 마감했다”며 “이날에는 낙폭 과대 인식성 매수세 유입 속 미국 증시 반등, 원·달러 환율 급등세 진정 기대감 등에 힘입어 반등에 나설 것으로 예상된다”고 설명했다.   수급별로는 기관과 개인이 매수세를 견인하고 있다. 기관은 613억원, 개인은 43억원 순매수 중이다. 외국인은 657억원 순매도하고 있다.프로그램은 차익과 비차익을 합쳐 178억원 매도 우위를 보이고 있다.업종별로는 일제히 상승세다. 섬유·의복(2.74%)은 2%대 상승 중이다. 운수장고(1.62%), 기계(1.43%), 건설업(1.14%), 서비스업(1.10%), 음식료품(1.02%), 철강및금속(1.1%), 의료정밀(1.13%) 등은 1% 넘게 오르고 있다. 유통업(0.92%), 증권(0.91%), 금융업(0.94%), 비금속광물(0.76%), 종이·목재(0.82%) 등은 1% 미만 오름세다. 시가총액 상위 종목도 상승하는 기업이 대부분이다. LG이노텍(011070)은 3%대 오름세다. 카카오뱅크(323410), 현대중공업(329180), HMM(011200) 등은 2%대 오름세다. 현대글로비스(086280), LG(003550), 두산에너빌리티(034020), POSCO홀딩스(005490), 셀트리온(068270), 엔씨소프트(036570) 등도 1% 넘게 상승하고 있다. 반면 삼성화재(000810), 현대차(005380), SK하이닉스(000660), LG화학(051910) 등은 1% 미만 소폭 하락 중이다.",
        "ticker": [
            "011200",
            "003550",
            "011070",
            "051910",
            "005490",
            "034730",
            "000660",
            "000150",
            "034020",
            "000810",
            "068270",
            "036570",
            "035720",
            "323410",
            "039490",
            "086280",
            "005380"
        ]
    },
    {
        "title": "코스피, 0.76%(17.98p) 오른 2373.64 출발",
        "date": "2022.09.20. 오전 9:06",
        "content": "19일 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일보다 27.12포인트(1.14%) 내린 2355.66을 나타내고 있다. 코스닥은 전 거래일보다 18.13포인트(2.35%) 하락한 751.91로 달러·원 환율은 전 거래일보다 5.6원 오른 1393.6원에 거래를 마쳤다. 2022.9.19/뉴스1 ⓒ News1 이동해 기자 /사진=뉴스1  [파이낸셜뉴스] 20일 코스피는 전 거래일(2355.66)보다 17.98포인트(0.76%) 오른 2373.64에 장을 열었다.   코스닥지수는 전 거래일(751.91)보다 6.44포인트(0.86%) 상승한 758.35에 거래를 시작했다.   서울 외환시장에서 원·달러 환율은 전 거래일(1393.6원)보다 3.6원 내린 1390.0원에 개장했다."
    },
    {
        "title": "코스피 상승 출발…장중 2,370대 회복",
        "date": "2022.09.20. 오전 9:05",
        "content": "코스피 상승-환율 하락 출발(서울=연합뉴스) 이지은 기자 = 20일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 17.98포인트(0.76%) 오른 2,373.64에, 코스닥지수는 6.44포인트(0.86%) 오른 758.35에 출발했다. 원/달러 환율은 3.6원 내린 1,390.0원에 개장했다. 2022.9.20 jieunlee@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 20일 상승 출발했다.이날 오전 9시 1분 현재 코스피는 전 거래일보다 19.61포인트(0.83%) 오른 2,375.27을 나타냈다.    지수는 전장보다 17.98포인트(0.76%) 오른 2,373.64로 개장해 강세 흐름을 이어가고 있다.    같은 시간 코스닥지수는 전장보다 8.70포인트(1.16%) 상승한 760.61이다.    ydhong@yna.co.kr"
    },
    {
        "title": "“파운드, 홍콩 달러에 주목해야 하는 이유”",
        "date": "2022.09.20. 오전 8:38",
        "content": "하이투자증권 보고서[이데일리 유준하 기자] 파운드화의 가치 하락과 홍콩 달러 불안이 커지면서 향후 추이에 주목해야 한다는 분석이 나온다.\n\n\n\n20일 박상현 하이투자증권 연구원은 “9월 연방공개시장위원회(FOMC)를 앞두고 킹달러 현상에 대한 우려감이 높아지고 있는 가운데 파운드화의 가치 하락이 심상치 않다”며 “유럽 천연가스 가격이 다행히 고점에서 하락하면서 유로화 가치는 패리티 수준에서 등락을 보이고 있지만 파운드화 가치는 하락세를 이어가고 있기 때문”이라고 짚었다.올해 들어 글로벌 주요국 통화중 엔과 원화에 이어 파운드화 가치 하락폭이 그 다음 순을 기록 중이다. 문제는 파운드화의 추가하락을 예상하는 목소리가 커지고 있다는 게 박 연구원의 견해다. 그는 “유럽 에너지 위기의 중심에 있는 유로화 가치에 비해 영국 파운드화 가치가 더욱 흔들리고 있는 배경에는 취약한 영국 경제 펀더멘털이 크게 작용 중”이라며 “영국 경제가 독일 등 유로 경제에 비해 스태그플레이션에 더욱 다가서있는 상황”이라고 설명했다.소수의 주장이지만 영국 재정위기를 경고하는 목소리도 나오는 상황에서 우려와 달리 겨울철 천연가스 등 에너지 가격이 큰 급등 혹은 불안없이 넘어간다면 영국 리스크가 겨울철을 정점으로 진정될 가능성이 있다고 봤다.그는 “다만 높은 물가와 취약한 재정상황 등을 고려할 때 당분간 파운드화 가치의 추가 하락 혹은 불안은 이어질 전망”이라며 “파운드화 불안이 궁극적으로 달러화 강세를 촉발시킬 수 있다는 점에서 글로벌 리스크일 수 있다”고 말했다.달러 페그제로 인해 홍콩 달러는 안정세를 유지하고 있지만 구체적 내용을 보면 상당히 불안하다고 진단했다. 장기간 제로 코로나 정책으로 이미 2분기 연속 국내총생산(GDP) 성장률이 역성장하고 있는 홍콩 경제가 고금리에 직면할 수 있다고 봤기 때문이다. 박 연구원은 “은행간 금리 추가 상승이 자금 경색으로 이어질 수 있음은 당연히 홍콩달러에 부정적 영향을 미칠 것”이라며 “홍콩과 중국이 일국양제 체제이지만 경제적으로 사실상 동일 경제권임을 고려할 때 홍콩달러의 불안은 궁극적으로 위안화 불안요인일 수 있다”고 말했다."
    },
    {
        "title": "[굿모닝 증시]낙폭과대 인식 속 반발매수 기대…\"종목별 장세 예상\"",
        "date": "2022.09.20. 오전 8:20",
        "content": "[이미지출처=로이터연합뉴스]20일 국내 증시는 최근 하락에 따른 낙폭과대 인식 속 반발매수가 유입되면서 상승세를 보일 것으로 전망된다.전날인 19일 국내 증시는 연방공개시장위원회(FOMC)를 앞둔 경계 심리와 달러화 강세 등의 영향으로 일제히 하락 마감했다.  이날 코스피는 전 거래일 대비 1.14%(27.12포인트) 하락한 2355.66에 거래를 마쳤고, 코스닥 지수는 전 거래일 대비 2.35%(18.13포인트) 하락한 751.91에 마감했다.경기침체 이슈 등으로 하락 출발했던 미국 증시가 저가매수세 유입에 힘입어 상승 전환한 점도 국내 증시에 긍정적인 영향을 미칠 것으로 보인다. 19일(현지시간) 뉴욕 증시에서 다우존스30산업평균지수는 전 거래일보다 0.64%(197.26포인트) 오른 3만1019.68에 거래를 마쳤다. S&P500 지수는 0.69%(26.56포인트) 상승한 3899.89에, 기술주 중심의 나스닥 지수는 0.76%(86.62포인트) 오른 1만1535.02로 장을 마감했다.서상영 미래에셋증권 미디어콘텐츠본부장 \"반발매수 속 종목별 장세…애플 부품주 기대\"\n\n\n\n[이미지출처=로이터연합뉴스]20일 코스피는 0.5% 내외의 상승 출발 후 종목별 장세가 펼쳐질 것으로 전망된다. FOMC를 앞두고 달러 강세와 국채금리 상승 등이 이어져 변동성이 확대될 수 있다는 점은 부담이지만, 최근 하락에 따른 반발매수 심리도 높다. 애플 부품주와 반도체, 2차전지 등 업종이 강세를 견인할 것으로 보인다.미국 증시가 장 초반 경기침체 이슈로 1% 가까이 내렸지만, 최근 하락에 따른 반발 매수세가 유입되면서 낙폭이 축소된 점이 국내 증시에 긍정적인 영향을 줄 것으로 보인다. 반도체 업종이 여전히 견고한 가운데 미국 증시에서 강세를 보인 기업들은 실적 호전 기대심리가 부각되며 상승했다.애플과 테슬라가 실적에 대한 기대로 강세를 보여 관련 종목군에 대한 기대 심리가 높다는 것도 우호적이다. 애플은 아이폰 평균 판매단가 상향 기대가 부각되며 올랐고, 테슬라는 올해 독일 판매를 지난해보다 2배 늘릴 것이라는 소식에 상승했다. 국내 증시에서도 실적 호전이 기대되는 종목을 중심으로 상승이 전망된다.한지영 키움증권 연구원 \"낙폭과대 인식에 매수세 유입될 것…이익성장 업종 주목\"\n\n\n\n20일 국내 증시는 낙폭과대 인식 속에서 매수세 유입과 미국 증시 반등, 원·달러 환율 급등세 진정 기대감 등에 힘입어 반등에 나설 것으로 예상된다. 이번 주 예정된 9월 FOMC 전후로 주가변동성 자체는 높아질 전망이지만 코스피 후행 주가순자산비율(PBR)이 지난 7월4일 장중 연저점을 기록했던 당시의 밸류에이션과 동일한 만큼, 밸류에이션상 진입 매력이 증시 하단을 지지해줄 것으로 판단된다.금리는 기업 밸류에이션 상 할인율과 연관돼있는 만큼 금리 상승이 주식시장이 그리 우호적이지 않을 때가 과거 여러 차례 있었던 것은 사실이다. 하지만 과거 기준금리 인상기에서도 실적성장 자체가 뒷받침되면 할인율 부담을 상쇄하고 주가가 상승했던 사례들이 있었다는 점에 주목할 필요가 있다. 현재는 매크로 민감도가 높은 장세이고, 금리 고점을 정확히 추정하는 것은 불가능한 일이다. 하지만 3분기 실적 시즌에서 견조한 이익성장이 예상되는 업종 및 종목군(자동차, 기계, IT 등)을 찾는 작업도 병행하는 것이 적절하다는 판단이다.",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "\"증시 떠나는 개미…물타기 속 중소형주 주목\"",
        "date": "2022.09.20. 오전 8:03",
        "content": "신한금융투자 보고서금리인상 국면서 예금도 3~4% 이율 제공모멘텀 확인 전까지 물타기·중소형주 단기매매[이데일리 김인경 기자] 글로벌 주요 국가의 기준금리가 상승하며 시장 금리 역사 가파르게 오르는 가운데 시중자금이 주식 대신 예금으로 향하고 있다. 개인투자자들 역시 증시에서 비중을 줄이고, 그나마 중소형주 위주의 단기매매에 나설 것이란 전망이 나오고 있다. \n\n\n\n20일 최유준 신한금융투자 연구원은 “코스피의  모멘텀이 확인되기 전까지 개인의 주식 매매는 보유 포지션에 대한 손실 희석을 위한 매수(물타기)와 중소형주 단기 매매 형태로 나타날 개연성이 있다”며 이같이 밝혔다.미국, 유럽 등 주요 국가는 인플레이션(물가) 통제를 통화정책의 최우선 순위로 두고 있다. 높은 물가가 지속되면서 긴축 강도가 높아졌고 이는 세계적으로 동조화되는 흐름이다. 8월 미국 물가 지표에서 여전히 강한 압력을 재차 확인했고 시장의 시선은 이달 열리는 연방공개시장위원회(FOMC)에 집중됐다. 시장 금리는 속등했다. 한국 국고채 3년물, 10년 물 금리는 일주일 전 대비 21.6bp(1bp=0.01%포인트), 17.2bp씩 상승했다.최 연구원은 “금리 상승은 주식의 할인율 상승으로 이어진다. 할인율 상승은 주식 투자에 있어 기회비용이 커진다는 것을 의미한다”면서 “개인 투자자 입장에서 주식 투자 유인이 줄어든 것”이라고 설명했다. 실제 최근 12개월 정기예금 신규 금리를 기준으로 시중은행은 3%대 중후반, 저축은행은 4% 초반을 제시한다. 예금 금리의 후행성을 감안하면 금융상품으로써 주식의 경쟁력이 감소할 가능성이 있다는 평가다.이미 증시 자금 흐름은 주가 부진과 금리 상승의 이중고를 겪고 있다. 최 연구원은 “개인 투자자의매매대금은 팬데믹 위기 이전 수준으로 감소했다”면서 “추가 매수 여력을 의미하는 증시 시가총액 대비 고객예탁금 비중은 2020년 3월 수준으로 감소했다”고 설명했다. 증시가 힘을 못 쓰는 탓도 있겠지만 여유 자금을 예탁금으로 묶어 놓기에는 이자가 아쉬운 면도 작용했다는 분석이다. 이미 주가 부진이 어이지면서 모든 주체들은 소극적 태도로 시장을 대응하고 있다. 최 연구원은 “코스피 매수 거래 중 개인의 비중은 50% 초반대로 감소했다. 개인은 올해 누적으로 거래소 시장에서 22조원 넘게 순매수에 나섰고 이 중 삼성전자가 77%를 차지한다. 개인은 삼성전자 하락구간에서 저점 매수에 나섰다”라고 설명했다. 평균 순매수 단가가 평균 체결가 대비 낮은 것을감안하면 장중 낮은 가격에서 지정가 매수 성격일 가능성이 있다. ‘물타기’ 성격의 매수가 개인 수급의 상당 부분을 차지한 것으로 보인다.최 연구원은 “과거 금리 상승 구간에서 매수 대기 자금이 감소하는 경향이 있다. 현재 금리 상승 추세가 지속된다면 개인의 추가 매수 여력은 위축될 가능성이 있다”면서 “시세를 주도하기보다 하단을 지급하는 수급의 성격이 강한 상황”이라고 지적했다. 다만 그는 “적극적 성향의 투자자들은 중소형주에서 기회를 찾을 것”이라며 “올해 횡보 구간에 개인의 중소형주 매매 비중이 크게 증가한 것이 확인됐다”고 평가했다. 그는 “대외 수요 악화로 한국 주력 산업이 하강 국면에 진입하면서 틈새시장에서 적극적으로 기회를 찾는 움직임이 활발해 질 수 있다고 본다”면서 “중소형주, 저가주에서 변동성을 이용한 매매도 나타날 가능성도 있다”고 덧붙였다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "“국내 증시 ‘태조이방원’의 부진과 8월 물가 상승”",
        "date": "2022.09.20. 오전 8:01",
        "content": "메리츠증권 보고서[이데일리 유준하 기자] 20일 메리츠 증권은 국내 증시 ‘태조이방원’의 부진과 8월 물가 상승에 대해 진단했다.\n\n\n\n이종빈 메리즈증권 연구원은 “8월 말 이후 태양광과 조선, 이차전지, 방산, 원전 태조이방원 업종의 대표주들 부진이 이어졌다”며 “LG에너지솔루션 등 이차전지 업종들만 상대적으로 성과가 양호했다”고 짚었다.이유는 잭슨홀 이후 매파적 스탠스 강화와 8월 미국의 핵심물가 예상치 상회로 높아진 긴축 압력에 대한 우려와 함께 유럽연합 에너지장관회의에서 전력가스 가격 안정화 조치로 천연가스 가격의 급락과 신재생에너지 정책불확실성이 높아진 탓이다.이 연구원은 “잭슨홀 이후 상당부분 지연됐던 미국 기준금리 정점에 대한 기대는 8월 핵심물가 발표 이후 추가로 40bp(1bp=0.01%포인트) 이상 확대됐다”며 “금리 변동에 민감한 성장주에게 추가적인 긴축 압력은 부담일 수밖에 없었다”고 분석했다.다만 높아진 긴축압력에 대한 우려보다 EU 정책 변화에 따른 불확실성 확대가 해당 업종들에 대한 펀더멘털 우려를 키운 것으로 보인다는 견해도 내놨다. 그는 “EU 긴급에너지장관회의에서는 각종 에너지 가격 안정화 조치가 논의됐고 14일 긴급 시장개입 제안서를 공개했다”며 “제안서의 법안 여부는 오는 30일 추가 논의가 개진될 것으로 생각되는데 화석연료 회사들의 캐시플로우가 줄어들 수 있다는 우려가 나온다”고 말했다.8월 미국 핵심물가의 예상치 상회에 대해선 신차와 주택이ㅤㅁㅐㄷ료, 운송서비스, 메디케어가 주도했다고 평가했다. 운송서비스가 차량보험료 및 취등록비 상승이 주를 이뤘기 때문에 신차가격 상승과 연관이 높다고 한다면 꾸준한 물가 압력을 보여주고 있는 품목이기도 하다.이 연구원은 “하반기 이후 모멘텀은 추가적인 보조금 기준 협상 가능성에서 엿볼 수 있다”며 “8월 IRA 통과로 차종 기준이 엄격해지면서 보조금 수혜가 감소할 수 있다는 우려에 자동차 제조업체와 조지아 주 상하원 의원들이 규제 완화 및 회피 방안을 촉구 중”이라고 설명했다.",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "반도체 업황, 3분기 가장 암울...관건은 4분기 출하량",
        "date": "2022.09.20. 오전 7:56",
        "content": "한국투자증권 보고서[이데일리 김보겸 기자] 반도체 업황이 3분기 가장 어두울 것이라는 전망이 나온다. 수요 감소와 물량 감소의 이중고가 당분간 회복되긴 어렵다는 것이다. \n\n\n\n한국투자증권은 20일 “2022년 디램(DRAM) 수요 비트그로스(비트 단위로 환산한 메모리반도체 생산량 증가율)는 역대 최저인 8%로 예상한다”며 “2012년 디램 시장이 과점화된 이후 10여년 간 수요와 공급 비트그로스 모두 평균적으로 20%대를 유지해 온 점을 고려할 때 매우 이례적”이라고 밝혔다. 수요 성장률이 연초 예상한 18%의 절반에도 못 미치면서 시장 내 디램 공급과잉이 고객사 디램 재고 증가와 가격 하락 및 디램 구매 축소, 메모리 공급사 재고 증가의 악순환으로 이어지고 있다는 것이다. 3분기는 가격 하락과 물량 감소의 이중고가 계속될 전망이다. 채민숙 한국투자증권 연구원은 “중국의 제로 코로나 정책이 연말까지 이어져 단기간 내 중국 내수 경기 회복이 어려울 전망”이라며 “3분기 스마트폰향 모바일 디램 고정 가격이 15% 이상 크게 하락했음에도 유의미한 물량 증가가 보이지 않는다”고 짚었다. 서버와는 달리 반도체 가격이 낮아졌지만 구매 수요가 살아나지 않고 있다는 것이다. 채 연구원은 “삼성전자(005930)와 SK하이닉스(000660)의 3분기 디램 출하량은 전분기대비 역성장할 가능성이 높다”고 관측했다. 관건은 4분기 출하량 성장률이다. 3분기에 이어 4분기에도 디램은 두 자릿수 가격 하락이 불가피하지만, 분기 디램 출하량 증가율이 플러스로 돌아선다면 업황 개선의 첫걸음으로 볼 수 있다는 것이다. 고객사가 보유한 디램 재고가 소진되고 있다는 의미이기 때문이다. 실제 2019년에도 2개 분기 연속 두 자릿수 가격 하락이 계속됐지만 세 번째 분기부터 출하량 증가율이 뛰면서 가격 인하폭이 줄고 수급이 개선되기도 했다. 채 연구원은 “고객사의 디램 구매가 재개된다면 메모리 공급사 재고 증가세가 완화되며 업황 개선 초기 사이클에 진입할 수 있을 것”이라고 내다봤다. 그러면서 “디램 수요 회복을 위한 선행 조건은 오포, 비보, 샤오미 중심의 중국 스마트폰 업황 개선”이라며 “스마트폰은 디램 수요의 35%를 차지하며 세트 기준 중국 스마트폰 업체의 시장 점유율은 30% 이상이기 때문”이라고 설명했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "\"금리인상 국면이지만 신용리스크 발생 가능성 낮아\"",
        "date": "2022.09.20. 오전 7:45",
        "content": "유안타증권 보고서[이데일리 김인경 기자] 현재 금리인상 국면이지만 가계 부채 증가율은 빠르게 감소하며 연체율은 낮게 유지되고 있다. 이에 신용리스크가 발생할 가능성은 크지 않다는 진단이 나왔다.20일 정영일 유안타증권 연구원은 “현재 시장에서 회자되는 물가 고점 이후의 세계에 대하여 고려할 때, 한국의 입장에선 2010년~2011년까지 총 6차례에 걸친 금리인상 시기와 비교해 현재 상황 및 향후 매크로 측면에서의 환경을 비교해야 한다”면서 이같이 밝혔다. 그는 “현재 상황과 당시의 금리상승 기조가 비슷한 동시에 큰 위기를 겪은 것을 감안할 때, 적절한 비교 대상인 것으로 생각된다”면서 “먼저 비교할 수 있는 것은 물가상승 기조와 통화정책 방향성”이라고 말했다. 정 연구원은 “글로벌금융위기 직후에도 물가에 대한 급격한 상승 기조와 함께 성장률의 호조에 기반한 금리 인상이 진행됐고, 현재 상황 역시 글로벌 환경에 따른 금리 인상이 급격하게 이뤄지고 있다”라고 진단했다. 그런데 통화량 증가 측면에서는 당시는 이미 유동성이 줄어드는 과정에 진입해 있었다. 물가 역시 2011년 연초부터 상승률이 진정됐다. 그러나 현재 상황은 금리가 1년여 이상 상승기조를 보여주고 있지만 여전히 물가는 높은 수준을 유지 중이다.정 연구원은 “상대적으로 변동성이 큰 생산자물가 역시 고점을 미리 확인한 이후 둔화가 진행된 상황에서도 금리인상이 단행됐지만 현 상황은 여전히 수입물가의 상승에 기인한 생산자물가 상승이 지속되고 있다”라며 “이는 무역수지 측면에서의 관심으로 이어진다”고 말했다. 한편 지난 2010년부터의 금리인상 시기와 다른 양상을 보이는 위험지표도 존재한다. 정 연구원은 “높아지는 금리수준에 따른 경제주체의 이자부담 확대 등으로 지금까지 큰 폭으로 증가됐던 부채에 대한 감내수준에 있어서 차이를 보이고 있다”면서 “지난 금리인상 시기 당시 기업대출, 가계대출, 신용카드대출의 연체율을 비교해보면, 당시 가계대출의 연체율은 금리인상 이전 0.5~0.6% 수준을 유지했으나 금리인상 이후 1% 내외로 상승하는 것이 확인됐다”고 지적했다. 또 신용카드대출 역시 1.5% 내외에서 2.5% 내외로 높아지면서 수요에 대한 리스크가 조금씩 확대되는 모습이었다. 그런데 현재 가계대출은 0.2% 내외 수준에서 변동이 없는 상황이며, 신용카드대출과기업대출의 연체율은 오히려 금리인상 이후 하락하는 모습을 보여주고 있다. 정 연구원은 “결국 아직까지는 금리인상에 대하여 경제주체들이 감당할 수 있는 수준인 것으로 생각된다”면서 “당시와 지금의 차이는 금융위기로 인한 영구적 타격인지 일시적 요인에 따른 단기요인인지의 차이로 생각된다. 당시는 실제 금융위기로 전세계적인 경제 붕괴가 현실화되었다면, 지금은 화폐적인 현상에 의한 표면적인 경기둔화 현상으로 보인다”고 덧붙였다.",
        "ticker": [
            "001680",
            "003470"
        ]
    },
    {
        "title": "풍산·DB하이텍 물적분할 움직임에 소액주주들 공동행동 나서",
        "date": "2022.09.20. 오전 7:06",
        "content": "\"주주가치 훼손…이대로는 코리아 디스카운트 해소 안돼\"\n\n\n\n(CG)<<연합뉴스TV 제공>>    (서울=연합뉴스) 채새롬 기자 = DB하이텍이 반도체 설계사업 분사를 검토한다는 소식에 이어 풍산이 방산사업 물적분할을 공시하면서 기업의 물적분할에 대한 소액주주들의 반발이 다시 거세지고 있다.     20일 한국거래소에 따르면 풍산은 물적분할을 발표한 이달 7일 이후 19일까지 주가가 13.5% 떨어졌다. DB하이텍은 지난 7월 분할을 검토한다고 공시한 이후 주가가 13.3% 하락했다.     풍산은 이달 7일 경영의 효율성을 강화하기 위해 방산사업 물적분할을 결의했다고 밝혔다. 존속법인은 신동 부문에 집중한다. 앞서 DB하이텍은 7월 시스템 반도체 제조를 담당하는 파운드리 사업부와 설계(팹리스)를 담당하는 사업부의 분사를 검토한다고 공시했다.    투자자들은 올해 초 LG에너지솔루션 상장 때처럼 이들 기업이 물적분할하는 과정에서 소액주주의 주주가치가 훼손될 가능성에 대해 크게 우려하고 있다.     물적분할은 모회사가 사업부 일부를 떼어 내 새 회사를 만들고, 신설회사의 지분을 100% 소유하는 기업 분할 형태다. 이론적으로는 신설회사가 기존회사의 100% 자회사가 되는 것이어서 기업가치에 변화가 없다.     그러나 성장성이 높은 사업부문을 물적분할하고, 자회사를 상장하면 지주회사인 모회사의 가치가 저평가되는 '지주사 디스카운트' 현상으로 기존 주주 가치가 희석되는 문제가 생긴다.     금융위는 이달 4일 상장 기업의 주주가 물적 분할에 반대하는 경우 기업에 주식을 매수해달라고 요구할 수 있는 '주식매수청구권'을 부여하는 것을 골자로 하는 일반주주 권익 제고 방안을 발표했다.     이들 기업은 금융위의 자본시장법 시행령 개정을 앞두고 기습적으로 물적분할에 나서는 꼼수를 부렸다는 비판도 받는다. 특히 풍산은 이 방안이 나오고 난 3일 후인 7일 방산사업 물적분할을 결의했다고 공시했다.    김규식 한국기업거버넌스포럼 회장은 \"풍산은 물적분할을 발표하면서 금융위원회가 최근 내놓은 주주보호 방안에 대한 검토사항을 같이 제시했어야 했다\"며 \"소통 노력 없이 기습적으로 분할을 발표한 것은 주주들을 무시하고 욕보인 처사\"라고 강하게 비판했다.    그는 \"풍산이 지금은 물적분할하는 풍산디펜스를 상장하지 않겠다고 하지만, 그 방침을 공시한 것도 아니어서 믿기 어렵다\"며 \"지배구조를 단순화하지 않고 물적분할로 중간지주회사를 만드는 것은 지배주주의 사익 도모를 위한 의도가 들어있는 것\"이라고 지적했다.     김 회장은 DB하이텍에 대해서도 \"회사의 설명대로 사업부 간 이해 충돌을 막기 위해서는 회계상으로도 지배 구조상으로도 물적분할보다 인적분할을 하는 것이 맞다\"며 \"일반 주주 이익을 침해하는 기업 거버넌스로는 코리아 디스카운트(한국증시 저평가)를 해소할 수 없다\"고 덧붙였다.    DB하이텍, 풍산, 한국조선해양 소액주주들은 최근 '물적분할 반대 주주연합'을 결성하고 공동 행동에 나섰다.    풍산 소액주주 연대는 이달 16일 풍산 본사에 10월 31일 임시주주총회에 상정할 주주제안을 제출했다. 소액주주 연대는 \"풍산 투자자 대부분은 방산 부문 성장 가능성을 보고 투자했는데 방산 부문만 따로 떼어낸다면 기존 주주 가치 훼손이 불가피하다\"면서 물적분할이 아니라 인적분할을 할 것을 제안했다.     DB하이텍 주주들은 주주 결집을 위해 지난달 23일 법원에 회사를 상대로 주주명부 열람 가처분 신청을 제기했다.    김 회장은 \"근본적으로는 이사의 충실 의무에 '주주의 비례적 이익'을 추가하는 상법 개정안 통과가 필요하다\"며 \"개정안이 통과되면 소액 주주가 기업에 맞서 싸울 수 있는 강력한 무기가 생기게 될 것\"이라고 말했다.     srchae@yna.co.kr",
        "ticker": [
            "012030",
            "000990",
            "003550",
            "373220",
            "103140"
        ]
    },
    {
        "title": "현대백화점, 알짜 자회사 분할 추진에 '주춤'",
        "date": "2022.09.20. 오전 6:31",
        "content": "현대백화점 인적 분할 통해주주가치 끌어올린다지만일각 \"명분 부족\" 부정평가주가 4% 떨어져 2년래 최저\n\n\n\n[서울경제] 현대백화점(069960)의 지배구조 개편을 두고 주주들의 원성이 거세지고 있다. 현대백화점의 ‘알파이자 오메가’로 평가받는 한무쇼핑의 분할이 배경이다. 회사 측은 인적 분할을 통해 지배구조를 개편하고 주주가치를 끌어올릴 것이라고 장밋빛 청사진을 제시했지만 증시 전문가들은 이례적으로 ‘명분이 부족하다’ ‘시장 의구심 해소가 필요하다’고 비판했다. 현대백화점 주가는 2년여 만에 최저 수준을 기록했다.◇한무쇼핑 뭐길래…증권사들 “아쉽다”=한무쇼핑은 현대백화점 계열사 중에서도 탁월한 경영 능력을 자랑하는 곳으로 꼽힌다. 현대백화점은 전국에 16개 백화점을 운영하고 있는데 이 가운데 매출 성장률 상위권을 기록하는 3곳(판교점·무역점·본점) 중 하나인 무역점을 한무쇼핑이 맡고 있다. 또 한무쇼핑이 경영하는 충정점(성장률 15%)과 킨텍스점(14%)도 백화점 사업이 정체기를 걷는 와중에 견조한 성장세를 보였다. 아웃렛 부문에서는 한무쇼핑이 더 돋보인다. 매출 1위인 김포점과 매출 성장률 1위인 남양주(468%) 역시 한무쇼핑이 운영 중이다. 현대백화점은 한무쇼핑 지분 46.34%를 보유하고 있다.한무쇼핑의 재무 상황은 더 양호하다. 지난해 이익잉여금만 1조 5977억 원을 보유 중이다. 영업 현금 흐름이 2100억 원에 달해 본체인 현대백화점(2547억 원)에 맞먹는다. 이번 분할 결정에 대해 증권가가 이례적으로 부정적인 의견을 내는 이유인 셈이다.실제 현대백화점 분할 및 지주사 전환에 대해 보고서를 낸 7개의 증권사 중 4곳이 이번 결정을 부정적으로 평가했다. 김명주 한국투자증권 연구원은 “지주사 설립에 대한 명확한 명분이 부족하다”고 적었고 유정현 대신증권 연구원은 “지주사 전환의 실효성은 중장기적으로 검증해야 할 것”이라고 지적했다. 이진협 유안타증권 연구원은 “아쉬운 인적 분할 결정”이라고 강하게 비판했고 서정연 신영증권 연구원 역시 “지주사 전환이 최선인지 의구심이 든다”고 비판했다.\n\n\n\n인적 분할은 물적 분할과 달리 기존 주주들이 신설 회사의 주식도 1주씩 더 받는다. 기존 현대백화점 주식에 더해 신설 홀딩스 주식도 갖게 된다. 하지만 알짜 사업이 빠진 현대백화점의 주가가 유지될지 미지수라는 점이 주주들의 반발을 불러일으키는 요소로 지적된다. 인적 분할에서 단골 소재로 등장하는 대주주의 자사주 마법을 통해 지배주주들이 현무쇼핑에 대해 훨씬 유리한 상황을 이용할 것이라는 의견이다.현대백화점이 지배구조 개편에 따라 공개한 주주가치 제고 정책이 불확실한 점도 이유다. 대부분의 내용은 이사회 중심의 경영 강화나 기업 정보 공개 강화, 친환경 및 사회 공헌 활동을 하겠다는 내용이었다. 주총 4주 전 공고, 전자투표제 시행 등 이미 기존의 상장사들이 상식적으로 진행하는 내용들이다. 배당 성향 확대와 같은 내용은 애널리스트 대상의 콘퍼런스콜에서만 일부 공개됐다. 하지만 구체적으로 얼마로 배당 성향을 늘릴지는 밝히지 않았다. 한 업계 관계자는 “1 더하기 1이 2가 아니라 0.8이 될 수도 있는 상황인 것”이라며 “애널리스트들이 이 정도로 혹평하는 건 해서는 안 된다는 것을 반영하는 셈”이라고 말했다.◇바닥 안 보이는 현대백화점 주가=지주사 전환 공시 이후 첫 거래일인 19일 현대백화점 주가는 급락했다. 한국거래소에 따르면 이날 현대백화점 주가는 전날 대비 3.8%(2300원) 내린 5만 8300원에 거래를 마쳤다. 2020년 10월 이후 2년여 만에 최저가였다. 현대그린푸드(005440) 역시 4.37%(320원) 급락한 7010원에 거래를 마쳤다. 서 연구원은 “현대그린푸드는 사업 법인들 간의 정체성을 명확히 한다는 차원에서 분할에 큰 거부감이 없을 것으로 판단되나 현대백화점은 추후 성장과 주주가치 보호를 위한 전략에 대한 시장의 갈증을 해소시켜야 할 것으로 예상된다”고 지적했다.한편 현대백화점관계자는 “이번 분할은 인적분할로서 물적분할과 다르고 한무쇼핑 가치가 현재 백화점주가에 반영되지 않았던 부분을 인적분할로 제대로 평가 받을 수 있을 것으로 기대하고 있다”고 말했다. 또 “배당 등 주주가치 확대를 더욱 적극적으로 추진할 것”이라고 설명했다.",
        "ticker": [
            "001680",
            "003540",
            "001720",
            "003470",
            "453340",
            "069960",
            "004800"
        ]
    },
    {
        "title": "\"주식시장 시총 86% 수도권 기업 집중…서울 44% 경기 38%\"",
        "date": "2022.09.20. 오전 6:11",
        "content": "김회재 의원, 거래소 통계 분석\n\n\n\n상장사 시가총액 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 김아람 기자 = 국내 주식시장 상장기업 전체 시가총액의 86%가량이 수도권 기업에 집중된 것으로 나타났다.    20일 더불어민주당 김회재 의원이 한국거래소에서 받은 자료에 따르면 올해 1∼7월 월말 평균 유가증권시장·코스닥시장 시가총액 2천430조9천547억원 중 86.2%인 2천96조4천52억원이 수도권 기업 몫이었다.    수도권 내 지역별 시가총액 비중은 서울 43.9%, 경기도 37.6%, 인천 4.7%였다.    반면 비수도권 기업의 시가총액은 총 334조5천494억원으로 전체의 13.7%에 그쳤다.    비수도권 권역별로 보면 제주·경남(각 1.7%), 충북(1.6%), 경북(1.5%), 대전(1.3%), 대구·울산·충남(각 1%)이 1%대였다.    부산·전남(각 0.8%), 전북(0.7%), 강원(0.5%), 광주·세종(각 0.2%)은 1%에도 미치지 못했다.    수도권 상장사의 시가총액 비중은 2019년 85.8%, 2020년 86.5%, 2021년 85.7%로 계속 높은 수준을 유지했다.    김회재 의원은 \"수도권 집중화가 지속되면 지역은 자금 조달에 어려움을 겪고 성장 동력조차 상실하게 될 것\"이라고 우려했다.    아울러 \"지역의 경제 활력을 위해 수도권에 집중된 대기업들의 지역 이전이 필요하다\"며 \"지역본사제 법안 발의를 통해 균형 발전을 이뤄내고 지역 경제성장을 위한 동력을 만들어야 한다\"고 강조했다.\n\n\n\n김회재 의원[김회재 의원실 제공.재판매 및 DB금지]    rice@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "개미들이 사면 떨어진다? 그 뒤엔 공매도폭탄 있었다",
        "date": "2022.09.20. 오전 5:01",
        "content": "개인 순매수 몰린 '카뱅', 대차거래도 1위 \n\n\n\n공매도 거래 상위종목 10곳 /그래픽=정기현 기자 [파이낸셜뉴스] 개인 투자가들이 국내 주식시장에서 다시금 순매수세를 재개하고 있지만, 늘어나는 공매도 물량에 관련 상장기업의 주가는 지지부진해 시름이 깊어지고 있다. 증권업계는 코스피 상승의 주요 수급 주체가 된 개인의 꾸준한 투자금 유입을 위해 공매도에 따른 비관적 심리를 관리할 필요가 있다고 지적한다.     개인 이달에만 2조4천억 순매수.. 성적표는 '우울 '  19일 한국거래소에 따르면 개인은 최근 한 달 간 유가증권시장에서 총 3조3002억원에 달하는 주식을 사들였다. 지난 14일부터 최근 4거래일 연속 순매수세다. 이달 들어서도 개인 순매수 대금은 2조3969억원에 달한다.   올해 상반기 유가증권시장에서 21조927억원어치를 사들인 개인은 금리 인상 및 인플레이션 영향에 지난 7월 한 달 간 9061억원 순매도로 돌아섰다. 8월 중순까지 1조원 넘게 더 판 개인은 지난달 17일부터 다시 매수 흐름을 유지하고 있는 상황이다.   다만 성적표는 좋지 못하다. 공매도 물량이 나오면서 상승 동력이 약화됐다는 판단이다.   금융투자협회에 따르면 공매도의 바로미터로 여겨지는 대차거래 체결 주수는 점차 증가세다. 지난 6일 1719만6552주에 불과했던 대차거래량은 지난 16일 기준 4259만7484주로 두 배 넘게 급증했다.   특히 개인이 이달 들어 239억원어치를 적극 매수한 카카오뱅크의 경우 최근 3개월 간 대차거래 체결 건수가 4460만9257주로 삼성전자(1억4504만4898주), 대한전선(6747만2251주), HMM(5831만6823주)에 이어 전체 4위를 기록했다. 공매도 비중은 전체 주식 거래량의 37.63%(이하 16일 기준)에 달해 유가증권시장 모든 상장기업 중 1위를 차지했다.   카카오뱅크의 주가는 지난 7일 장중 2만4800원까지 떨어지며 52주 신저가를 새로 썼다. 지난달 12일 종가 3만2950원과 비교할 때 불과 한 달여만에 하락률이 24.73%에 달한다.   이 외에도 개인이 지난 1일부터 11거래일 연속 사들인 메리츠금융지주의 경우 공매도 비중이 35.30%로 아모레G(35.51%)에 이어 3위를 기록했다. 쿠쿠홈시스(30.62%), SK바이오사이언스(28.34%), 현대제철(26.21%) 등 최근 개인의 연속 매수세가 집중된 기업 역시 높은 공매도 비중을 기록하고 있다.   강송철 유진투자증권 연구원은 \"8월 중순 이후 시장 하락과 함께 공매도가 다시 늘어났다\"라며 \"이달 들어 코스피200 거래량 대비 공매도 비율은 7.8%까지 늘었는데, 올해 3월 이후 가장 높은 수준이다\"라고 판단했다.     코스피 하락장에.. 채권으로 이동하는 개인투자가  그 동안 채권 시장 참여도가 낮았던 개인 투자자들이 올해 들어 채권 매매를 활발히 진행하고 있다. 코로나19 팬데믹(세계적 대유행) 이후 주식 시장에 대거 참여했던 개인 투자자들이 최근 국내외 증시가 부진한 반면 금리가 상승하자 채권 시장으로 이동하고 있는 것이다.   연초 이후 개인 투자자들은 총 12조원(지난 6일 기준)의 채권을 순매수한 가운데, 3년 미만의 단기물을 주로 매수했다. 1~2년 미만의 순매수는 5조2900억원으로 44%를 차지하고 있다. 6개월에서 1년 미만은 2조2300억원, 2~3년 미만은 1조5700억원을 순매수하고 있다. 이와 함께 만기가 30년이 초과하는 채권도 1조원 가량 순매수했다.   개인은 고금리의 단기물을 주로 매수하거나 금리 하락으로 인한 자본 차익을 최대화하기 위해 초장기물을 매수하고 있는 것으로 풀이된다.   임재균 KB증권 연구원은 \"기관들의 수급 공백이 예상되는 가운데, 새로운 수급 주체로 부상한 개인 투자자들이 주로 매수하고 있는 3년 미만의 채권 혹은 초장기물 채권이 다른 영역에 비해 상대적으로 선방할 것으로 예상한다\"라고 전망했다. #공매도 #코스피 #카카오뱅크 #개인투자자 #채권투자",
        "ticker": [
            "011200",
            "034730",
            "302440",
            "001440",
            "138040",
            "005930",
            "002790",
            "001200",
            "035720",
            "323410",
            "284740",
            "004020"
        ]
    }
]