[
    {
        "title": "[5분세계증시] 원·달러 환율 금융위기 이후 최고…1354.9원 마감",
        "date": "2022.09.01. 오후 8:39",
        "content": "[앵커] 세계증시와 우리 증시를 짚어보는 시간 5분 세계증시입니다. 연합인포맥스 정윤교 기자 나와있습니다. [기자]안녕하십니까, 국제 경제 취재하고 있는 정윤교 기자입니다. 앞으로 시청자 분들께 글로벌과 국내 증시 관련해서 정확한 뉴스 보도해드리겠습니다.[앵커] 먼저 우리 증시 살펴보겠습니다. 정 기자, 오늘 증시 분위기가 상당히 안 좋았다고요. [기자]네 오늘 시장은 어제와는 달리 2% 넘게 빠지면서 바짝 움츠러든 모습을 보였습니다. 화면 보면서 설명 드리면, 오늘 코스피는 전장 대비 2.28% 하락한 2천415.61에, 코스닥은 전장 대비 2.32% 내린 788.32에 장을 마쳤습니다. 오늘 낙폭은 지난 6월 22일 이후 가장 컸는데요. 외국인과 기관이 모두 순매도를 보이며 지수를 끌어내렸고, 개인이 물량을 담았지만 역부족이었습니다.[앵커]지지로 힘겨운 하루였다고 총평할 수 있겠는데, 업종이나 환율을 짚어볼까요?[기자]전날 미국 정부가 반도체 기업에 대한 수출 규제에 나선 영향으로 우리 시장에서 반도체 업종이 부진한 흐름을 보였구요.미국의 긴축 경계감으로 외환 시장에서 달러원 환율이 장중 한때 1천355원선까지 오르면서 외국인 투자자 수급에 악영향을 줬습니다.또 오늘 오전 우리 정부가 발표한 8월 무역적자는 무려 94억7천만달러로 66년 만에 사상 최대치를 기록했고, 14년 만에 처음으로 5개월 연속 적자를 나타냈습니다. [앵커]무역적자 확대는 원화가 추가로 약세를 보일 수 있는 요인이기 때문에 이 역시 시장에 악재로 작용했습니다.크게 보면 미국발 긴축 공포가 글로벌 시장을 집어삼키고 있는 흐름인데, 밤 사이 미국 시장은 어땠습니까.[기자]네 미국 시장도 지난 주말 잭슨홀 회의 이후 이번주에 계속해서 흔들리는 모습을 보이고 있습니다. 간밤 뉴욕 증시는 4거래일 연속 하락 마감하면서 지난 써머 랠리에서 오른 부분을 절반 가까이 반납했습니다. 다우지수는 전장보다 0.88% 하락했고, S&P500지수는 전장 대비 0.78%, 나스닥지수는 전장 대비 0.56% 밀렸습니다. ADP가 발표한 미국의 8월 민간 부문 고용이 시장 전망에 크게 못미치면서 장 초반엔 인플레이션이 좀 진정되는건가 하는 기대로 시장이 살아나는가 싶었지만, 필라델피아 반도체 지수가 1% 넘게 빠지면서 하락장을 주도했습니다.[앵커]미국의 통화 긴축에 따른 우려가 계속 시장에 부담을 주고 있다고 보면 되는 건가요?[기자]네 오늘 새벽에도 연준 당국자들이 계속 강경한 매파 발언을 이어가면서 시장은 긴축 우려를 떨치지 못하고 있습니다.간밤 로레타 메스터 클리블랜드 연은 총재는 연설에서 \"연준이 내년 금리를 인하할 것으로 예상하지 않는다\", \"금리를 내년 초까지 4%보다 높은 수준으로 올려야 한다\"고 말했습니다. 앞서 시장에서는 연준이 이번달 FOMC에서 3회 연속 자이언트 스텝, 그러니까 0.75%포인트 금리 인상에 나설지, 아니면 빅스텝, 0.5%포인트 금리 인상을 밟을지를 두고 의견이 엇갈렸는데요. 이제 연방기금 금리 선물 시장에선 연준이 내달 FOMC에서 금리를 0.75%포인트 인상, 그러니까 자이언트 스텝을 밟을 것이란 가능성을 70% 이상으로 보고 있습니다.이와 함께, 아직은 미국 경제가 경기침체에 빠지지 않았지만 올해 안에 경기가 침체 국면으로 빠질 수 있다는 우려도 커지면서 미국 채권시장에서는 장단기 국채 수익률 역전 현상도 계속되고 있습니다.[앵커]시장 상황이 전반적으로 점점 어두워지고 있는 것 같습니다. 전문가들은 앞으로 약세장이 계속될 것으로 보고 있습니까?[기자]당분간 시장은 억눌린 흐름을 보일 것이란 전망이 많습니다.국내 시장의 베어마켓랠리는 일단락됐다는 평가가 지배적인 것 같습니다. 원달러 환율이 2009년 글로벌 금융위기 이후 최고 수준으로 치솟았고, 그동안 우리 시장을 지탱해줬던 외국인의 순매수도 매도세로 전환되면서 시장을 괴롭힐 가능성이 있습니다. 일단 미국과 유럽의 가파른 금리 인상 가능성, 그리고 여기에 우리 기업들의 실적 부진까지 관측되면서 전문가들은 지수 상단이 제한될 수 있다고 보고 있습니다. 증권업계에 따르면 올 하반기 국내 주요 상장사의 절반 이상은 올해 초와 비교해서 실적이 급감할 것으로 추정되고 있습니다. 다만, 이런 악재들이 시장에 점차 반영되면서 지난 6월처럼 급락세를 연출하지는 않을 것이라는 분석도 나옵니다.[앵커]약세장이 계속될 수 있다, 그러나 급락세까지는 아닐 것 같다. 그럼 내일 눈여겨볼 일정으론 뭐가 있습니까?[기자]내일은 한국과 미국에서 각각 중요한 경제지표를 발표합니다. 먼저 한국에선 8월 소비자물가지수가 나올 예정이어서 시장의 주목도가 높습니다. 추경호 부총리는 8월 물가지수가 6%를 넘지 않을 것 같다고 말했는데요. 앞서 지난 7월에 한국의 소비자물가는 1년 전보다 6.3% 오르면서 IMF 외환위기 직후인 1998년 11월 이후 가장 높은 상승률을 기록했습니다. 이번 8월 물가지수가 7월의 상승률인 6.3%를 뛰어넘을지, 아니면 시장의 예상대로 정점을 찍고 다소 내려올지가 관건입니다. 다음으로 미국에서는 고용시장 상황을 알 수 있는 8월 고용 보고서가 나옵니다. 이번 고용 지표는 내달 FOMC를 앞두고 연준의 금리 인상 폭을 가늠할 수 있는 지표라서 이번주 최대 관심 지표로 꼽히고 있습니다. 고용 지표가 양호하게 나오면 연준이 큰 폭의 금리 인상을 단행할 가능성엔 더욱 힘이 실리게 됩니다. 다만 백악관 측에선 이번 고용지표가 예상보다는 다소 부진할 수 있다고 언급했습니다.[앵커]지금까지 5분 세계증시였습니다. 정윤교기자 잘 들었습니다. 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "토종PEF, 전국 1700대 모는 '버스 큰손' 됐다",
        "date": "2022.09.01. 오후 8:03",
        "content": "중견 운용사 차파트너스2020년부터 버스회사 인수최근 인천서 77대 추가 확보준공영제 1위 사업자로 우뚝서울 버스 재정낭비 논란일자통합·대형화로 수익개선 노력친환경 수소버스 전환도 속도◆ 레이더M ◆ \n\n\n\n 사모펀드(PEF) 운용사가 국내 버스 지형도를 바꾸고 있다. 지방자치단체별로 운수사 수십 곳이 난립해 있는 준공영제 시내버스 업계에서 통합·대형화 작업을 통해 효율성을 높이고 있는 것이다. 1일 투자은행(IB) 업계에 따르면 최근 PEF 운용사 차파트너스자산운용은 인천 준공영제 시내버스사인 세운교통을 인수했다. 인수 후 일부 노선을 추가로 양수하는 방식으로 총 77대 규모 거래다. 차파트너스의 인천 시내버스사 인수는 이번이 7번째다. 명진교통, 삼환교통, 인천스마트, 송도버스, 강화선진, 성산여객에 이어 이번 투자를 통해 인천 지역 총 491대의 버스를 운영하게 됐다. 차파트너스가 운영하는 전국 버스 대수는 1700대로, 준공영제 버스 사업자 중 1위다. 한국BRT, 동아운수, 도원교통, 신길교통 등 서울 시내버스 업체와 동인여객, 대전승합 등 대전 운수사까지 보유하고 있다. 2020년 말 시내버스 보유 대수가 900대 상당이었다는 점에 비춰 봤을 때, 조만간 2000대를 돌파할 가능성이 점쳐진다. 준공영제 시내버스에 대한 사모펀드의 투자는 효율성 제고를 통한 수익 추구 과정으로 해석할 수 있다. 차파트너스 외에도 그리니치프라이빗에쿼티(PE), 칼리스타캐피탈 등이 시내버스에 투자하고 있다. 대부분 선진국 도시 시내버스가 5곳 안팎 기업에 의해 운영되는 것에 비해 서울 시내버스는 60여 개 업체가 난립해 비효율성이 높은 것으로 평가된다. 통합·대형화를 통해 수익을 창출할 수 있는 지점이다. 아울러 사모펀드는 표준운송원가제도를 악용하는 일부 운수사를 인수함으로써 준공영제 버스의 공공성도 높일 수 있을 것으로 보고 있다. 국내 7개 지자체에서 도입한 시내버스 준공영제는 표준운송원가에 따라 산정 비용 대비 수입 부족분을 재정으로 지원하는 것을 골자로 한다. 일부 운수사는 경영 효율화에 제대로 힘쓰지 않아 지자체 재정 부담을 늘리고 있는 것이다. 인프라스트럭처 통합과 대형화를 통한 수익 추구는 사모펀드의 투자 전략 중 하나다. 차종현 차파트너스 대표는 맥쿼리에 몸담으며 국내 휴게소 운영의 효율성 제고를 도모한 바 있다. 사모펀드는 시내버스 회사를 인수한 이후 회사 인력 수준 향상 작업에 선제적으로 투자한다. 사실상 가족기업으로 운영돼 온 시내버스 운수사에 전문경영인을 선임하고, 임직원 핵심성과지표(KPI)를 관리해 업무 성과를 개선하며, 불필요한 임원직은 축소하는 것이다. 차파트너스는 시내버스를 인수한 이후 임원과 관리직 인건비를 15% 상당 절감한 것으로 전해진다. 통합 구매 시스템 구축 또한 비용 절약의 핵심 요소다. 개별 회사가 차량 부품을 조달할 때보다 주문 규모를 키움으로써 더 낮은 비용으로 차량 부품을 구입하는 것이다. 한편에서는 사모펀드가 단기 차익을 추구하며 준공영제 시내버스의 공공성을 훼손할 수 있다는 우려가 제기되기도 했다. 이에 서울시는 올해 5월 시내버스 65개 업체에 '주식 및 영업 양수도 관련 공공성 강화 방안 통보'라는 공문을 보내 민간자본 투자 기준을 제시했다. 이에 따르면 서울 시내버스 준공영제에 진출하려는 자산운용사는 설립 후 2년 이상 운용 경력을 보유한 국내 자산운용사여야 한다.사모펀드는 시내버스 친환경화도 추구하고 있다. 차파트너스는 수소충전인프라 PEF를 통해 인천에 액화 수소충전소를 구축하고 있다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "역대급 무역적자에 반도체 수출 역성장...코스피·코스닥 2%대 하락",
        "date": "2022.09.01. 오후 7:00",
        "content": "1일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마친 코스피,지수와 원화 가치가 표시돼 있다. 이날 코스피는 전날보다 2.28% 내린 2,415.61에 장을 마쳤다. [연합뉴스]       원화가치 급락, 반도체 수출 역성장, '역대급' 무역적자, 중국 청두시의 도시 봉쇄 등 하루 새 악재가 한꺼번에 터지며 국내 증시가 2% 넘게 하락했다.       1일 한국거래소에 따르면 지난 이틀 간 오르던 코스피 지수는 이날 전일 대비 2.28% 하락한 2415.61에 장을 마쳤다. 코스피는 하락 마감한 뉴욕 증시 영향으로 1.18% 내린 2443에 개장한 뒤 잇따른 악재에 낙폭을 키웠다. 기관과 외국인이 각각 8337억원, 3586억원어치를 순매도했고, 개인은 1조1620억원어치를 순매수했다.       코스닥 지수도 2.32% 내린 788.32에 마감했다. 외국인과 기관이 각각 1369억원, 1362억원어치를 순매도했고, 개인은 2602억원어치를 사들였다.     ━   원화가치 17.3원 급락한 1354.9원      달러 대비 원화가치는 17.3원 급락한 1354.9원에 마감했다. 장중 한때 1355.1원을 기록해 장중 연저점(1352.3원)을 하루 만에 경신했다. 종가 기준 원화가치는 금융위기를 겪던 2009년 4월28일 이후 13년4개월 만에 가장 낮았다.      반도체 수출이 역성장했다는 소식에 삼성전자는 2.18% 하락한 5만8400원에 마감했다. 나흘째 '5만전자'를 벗어나지 못한 상황이다. 이날 산업통상자원부와 관세청이 발표한 8월 수출입동향에 따르면 반도체 품목 수출액은 전년동기 대비 7.8% 하락하며 26개월 만에 처음으로 역성장을 기록했다.        서정훈 삼성증권 연구원은 \"반도체는 한국 전체 수출액의 20%를 차지할 정도로 경제에서 차지하는 비중이 큰 품목\"이라며 \"26개월 만에 마이너스 성장을 기록했다는 소식이 전체 주식 시장에도 영향을 미쳤다\"고 말했다.      역대 최대를 기록한 무역적자도 지수를 끌어내리는 역할을 했다. 산업부가 이날 발표한 지난달 무역적자는 94억7000만달러(약 12조7000억원)로 통계 작성 이래 66년만에 가장 큰 적자 폭을 기록했다.       이와 함께 중국이 쓰촨성 청두시를 봉쇄한다는 소식도 지수 하락에 영향을 미친 것으로 보인다. 중국은 이날 오후 6시부터 사흘간 코로나19 방역을 위해 모든 주민의 외출을 금지했다.",
        "ticker": [
            "005930",
            "016360"
        ]
    },
    {
        "title": "환율 장중 1,355원 돌파…코스피 2%대 급락",
        "date": "2022.09.01. 오후 6:48",
        "content": "달러화 강세가 이어지면서 원·달러 환율이 하루 만에 또 연고점을 경신했습니다.오늘(1일) 서울외환시장에서 원·달러 환율은 17.3원 급등한 1,354.9원에 마감했습니다.장중 1,355원대까지 뛰어오르며 13년 4개월 만에 가장 높은 수준을 나타냈습니다.증시도 환율 급등에 따른 외국인과 기관의 대량 매도에 2% 넘는 급락세를 나타냈습니다.코스피는 2.28% 떨어진 2,415.61에 장을 마쳤고, 코스닥지수도 2.32% 급락한 788.32에 마감했습니다.#코스피 #코스닥 #외환시장연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"2300선도 위태…美 8월 CPI·FOMC가 고비\" [9월 증시 전망]",
        "date": "2022.09.01. 오후 6:38",
        "content": "3분기 실적쇼크 등 하방압력 지속증권가 2250선까지 추락 관측도자동차·IT·방산·원전·반도체 등성장성 종목 중심 투자 전략 필요\n\n\n\n[서울경제] 지난 두 달간 이어진 베어마켓랠리(약세장 속 일시적 반등)가 잭슨홀미팅 이후 된서리를 맞은 가운데 증권가에서는 이달에는 코스피지수 2300선 지지력 테스트가 이뤄질 것이라는 관측이 나온다. 13일(현지 시간) 발표되는 미국의 8월 소비자물가지수(CPI)와 21일(현지 시간) 연방공개시장위원회(FOMC) 회의가 고비가 될 것으로 전망된다. 증권가에서는 변동성 확대에 주의하는 한편 환율 효과가 기대되는 자동차주, 방어력과 성장성을 모두 갖춘 방산, 낙폭이 큰 정보기술(IT) 대형주 등으로 종목을 압축해 투자할 것을 조언했다.1일 한국거래소에 따르면 9월의 첫날 코스피지수는 전일 대비 56.44(2.28%) 하락한 2415.61에 거래를 마쳤다. 코스닥지수 또한 전 거래일 대비 18.72(2.23%) 떨어진 788.32에 마감하며 800선이 무너졌다.국내 증시 하락세는 9월에도 지속될 것으로 전망된다. 증권가에서는 이달 코스피지수가 2300선 초중반까지 떨어질 가능성이 높다고 보고 있다. 한국투자증권은 당분간 지수가 주가순자산비율(PBR) 1배를 웃도는 것조차 어려울 수 있다고 설명하며 9월 코스피 예상 밴드를 2340~2540선 으로 제시했다. 이외에도 삼성증권(2350~2600), 신한금융투자(2380~2600) 등이 코스피지수가 2300선 중후반을 저점으로, 고점은 2600을 넘지 못하고 박스권에 머물 것으로 내다봤다.케이프투자증권은 이달 코스피가 2250선까지 떨어질 수 있다고 분석했다. 나정환 케이프투자증권 연구원은 “제롬 파월 연방준비제도(Fed·연준) 의장의 잭슨홀 연설 이후 연준 피봇(pivot·방향 전환)에 대한 기대감이 낮아지며 하락세가 이어지고 있다”며 “인플레이션 완화 속도가 예상보다 느린 것도 부정적”이라고 했다. 나 연구원은 “3분기 실적 쇼크 등을 고려해 증시 하방 가능성을 열어둬야 한다”면서도 “코스피 2300선 이하에서는 매수 시점으로 시장을 바라볼 필요가 있다”고 말했다.상승장이 이어졌던 7~8월과 달리 실적 시즌이 부재한 9월의 경우 미국의 8월 CPI 발표와 9월 FOMC 회의 등 매크로 이슈가 있는 날이 고비가 될 수 있다는 전망도 나온다. 이경민 대신증권 투자전략팀장은 “13일(현지 시간) 8월 CPI와 21일(현지 시간) 9월 FOMC 발표 이후 3분기 프리 어닝 시즌(실적을 발표하는 어닝 시즌 직전의 기간)이 변곡점이 될 것”이라며 “코스피 등 글로벌 증시에 하방 압력이 확대될 것으로 예상한다”고 설명했다.이에 따라 증권가에서는 변동성 방어와 성장성을 두루 갖춘 종목을 중심으로 포트폴리오를 구성할 필요가 있다고 조언한다. 한지영 키움증권 연구원은 “고환율 및 공급난 해소 효과에 따른 수혜가 기대되는 자동차와 IT, 설비투자가 긍정적인 방산, 원전 등에 주목해야 한다”며 “변동성 방어를 중심으로 대응하는 전략이 적절하다”고 했다. 이 팀장의 경우 “고배당·통신·음식료 등의 비중 확대를 통해 방어력 강화에 집중하는 전략이 필요하다”며 “실적 대비 단기 낙폭이 돋보이는 IT 가전, 반도체, 증권 등도 단기 트레이딩 전략이 유효하다”고 분석했다. 이외에도 유가와 장단기 금리 차를 고려해 투자하는 것도 한 방법이다. 김대준 한국금융투자 연구원에 따르면 유가 상승과 장단기 금리 차 축소가 나타난다면 시장 방어력이 강하고 수익성과 성장성이 높은 종목에 투자하는 것이 좋다. 반대로 유가 하락과 장단기 금리 차 확대가 보인다면 낙폭이 컸던 고평가 종목과 민감주 비중을 늘려야 한다는 것이 김 연구원의 설명이다.한편 코스피 추세 반등을 위해서는 우선 이익 전망치가 상승 반전돼야 한다는 분석이 나온다. 나 연구원은 “향후 이익 전망치가 바닥에 도달하고 반등할 것이라는 기대감이 커질 때 투자심리가 개선될 것”이라고 분석했다. 금리 인상 속도 조절이 가시화되는 것 또한 한 조건이다. 증시가 추세적 상승을 이어가기 위해서는 연준의 통화정책이 확장적으로 전환돼야 한다는 설명이다. 다만 나 연구원은 “10년물 기대 인플레이션이 여전히 2%를 웃돌고 있는 현시점에서는 이를 기대하기 어렵다”고 덧붙였다.반면 어려운 상황 속에서도 외국인 매수세가 이어지고 있는 것은 긍정적이다. 8월 들어 외국인투자가는 유가증권시장에서 올해 최대 규모인 3조 8053억 원을 매수한 바 있다. 한지영 키움증권 연구원은 “역대급으로 낮은 외국인 지분율과 한국 밸류에이션의 유효함을 고려하면 외국인들의 순매수 기조는 9월에도 이어질 것”이라며 “원화 환산 코스피와 달러 환산 코스피 격차가 벌어지며 달러 투자가들에게 코스피 진입 매력이 높아진 것도 긍정적”이라고 덧붙였다.",
        "ticker": [
            "003540",
            "016360",
            "039490"
        ]
    },
    {
        "title": "절세 치트키 '저쿠폰채' 뜬다…개미들 주식 접고 옮겨간 이 곳",
        "date": "2022.09.01. 오후 6:26",
        "content": "올해 들어 개인들의 채권 투자 규모가 크게 늘었다. 1~8월 순매수액은 11조3357억원으로 역대 최대치를 기록했다. 셔터스톡       회사원 김 모(38세)씨는 주식 투자로 손실이 늘어나자 최근 채권 투자로 방향을 틀었다. 액면 금액에서 매년 1% 이자(표면금리 또는 쿠폰금리)를 주기로 약속한 국채, 이른바 '저(低)쿠폰채'에 1억원을 투자했다. 저쿠폰채는 저배당 주식처럼 이자로 벌 수 있는 소득이 상대적으로 적다 보니, 시장 금리가 오르면 채권값이 크게 떨어지는 경향이 있다. 이럴 때 싼값에 사두면 시세차익을 얻을 수 있는 데다, 고액 투자자의 경우 이자수익에 붙는 금융소득세를 줄일 수 있어 '절세 치트키'로 불린다. 증권사 관계자는 \"액면가 1만원에 표면금리 1%인 채권을 9780원에 샀다고 가정하면, 이자소득에 대한 세금도 낮게 부담하면서 시세차익 220원은 비과세 혜택을 받게 되는 것\"이라며 \"과세율이 높은 고액자산가의 경우엔 최대 5.5%(세전, 잔존만기 1년)의 예금에 가입한 것과 동일한 효과를 낼 수 있다\"고 말했다.         ‘그사세(그들만이 사는 세상)’라 불리며 일부 부유층의 전유물로 여겼던 채권에 개인 투자가 급격히 늘고 있다. 올 초부터 미국의 통화 긴축으로 주식 시장이 약세장으로 돌아서자 채권 투자로 눈을 돌리는 모습이다. '세테크'를 위한 저쿠폰채는 물론 고금리 매력이 있는 회사채까지 투자처도 다양해졌다.      ━   8월 개인 채권 순매수 3조 돌파...역대 최대       1일 금융투자협회에 따르면 지난 한 달간 개인이 장외에서 순매수한 채권은 3조2388억원으로 3조원을 돌파했다. 1월부터 8월까지 순매수한 금액은 11조3357억원으로 역대 최대 규모다. 이는 주식 시장과는 대비된다. 7월 개인은 주식 시장에서 785억원 어치를 순매도했고, 지난달에도 7431억원을 순매수하는 데 그쳤다.     \n\n\n\n그래픽=김경진 기자 capkim@joongang.co.kr     ━   삼성증권 \"저쿠폰채 판매액 5.3배 늘어\"       절대적인 투자액뿐만 아니라 질적으로도 진화한 모습이다. 금융소득세를 절감할 수 있는 저쿠폰채 투자가 늘어난 것이 대표적이다. 삼성증권에 따르면 올 초부터 8월 말까지 판매한 표면이율 3% 미만인 저쿠폰채는 2조6000억원 어치로 한 해 전 같은 기간보다 5.3배 급증했다.     \n\n\n\n그래픽=차준홍 기자 cha.junhong@joongang.co.kr     ━   '금리 매력' 회사채·여전채 순매수도 급증       표면금리가 상대적으로 높은 회사채와 캐피탈·카드사 등 여신전문회사채(여전채) 투자도 급증했다. 올해 1월 2694억원 수준이던 회사채 순매수 금액은 8월 1조782억원으로 4배가량 증가했고, 같은 기간 여전채 등 기타 금융채 순매수액도 975억원에서 1조3940억원으로 14배 넘게 늘었다. 특히 7월부터 두 달간 개인의 여전채 순매수액은 보험이나 연기금·투자신탁회사 등 대표적인 채권 투자 기관들보다 많았다. 이에 비해 7월 은행권의 총 예금액은 2200조원으로 전월 대비 10조3000억원 줄었다.          채권은 원금 손실의 위험성이 있는 상품이지만 정기예금보다 높은 금리가 개인 투자자를 끌어들이고 있다. 1일 현재 신용등급 AA-급 3년물 회사채 수익률은 연 4.739%로, 올해 초 2.46%보다 2.279%포인트 올랐다. 기준금리 인상으로 시장금리 전반이 올랐기 때문이다.      ━   \"금리 매력 계속 커져 개인 투자 더 늘 것\"       정대호 KB증권 연구원은 \"개인의 채권 투자 소화력은 코로나 19 확산 당시 주식시장을 달궜던 동학개미운동을 떠올리게 한다\"며 \"정기예금보다 1%포인트 이상 높은 금리와 절세 매력이 여유 자금을 이동시킨 것\"이라고 해석했다.      전문가들은 미국의 금리 인상 기조에 따라 개인의 채권 투자가 계속 늘 것으로 전망하고 있다. 조한성 하나증권 기업금융실장은 \"기준 금리가 오르면 채권 금리가 더 오를 수 있지만, 지금의 금리 수준도 충분히 매력적이란 판단 때문에 개인들이 채권 시장에 뛰어들고 있는 것\"이라며 \"향후 금리가 더 오르면 개인의 채권 투자는 더 늘어날 전망\"이라고 말했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향( 9월 1일-최종치)",
        "date": "2022.09.01. 오후 6:20",
        "content": "[서울경제]"
    },
    {
        "title": "한화운용, 유튜브 다큐멘터리 '은퇴자산 관리의 비밀' 선보여",
        "date": "2022.09.01. 오후 6:06",
        "content": "8명 금융전문가가 노후대비 해법제시\n\n\n\n 한화자산운용이 유튜브 채널을 통해 3편으로 구성된 미니 다큐멘터리 '은퇴자산 관리의 비밀'을 선보였다. 은퇴자산 관리의 비밀은 최영진 한화자산운용 개인솔루션본부장, 김영익 서강대학교 경제대학원 교수, 홍춘욱 리치고 인베스트먼트 대표 등 8명의 전문가가 은퇴자산 관리를 위해 필요한 투자의 원칙을 직접 전하는 내용으로 구성했다. 1부 '돈도 늙는다! 인플레이션을 이기는 투자 방법은'편에서 금융 전문가들은 인플레이션 관리가 은퇴자산 관리의 첫 걸음이라고 지적한다. 홍춘욱 리치고 인베스트먼트 대표는 \"1980년대부터 연평균 물가 상승률은 3.6% 수준\"라면서 \"이는 지금 10억의 자산이 20년 후에는 가치가 5억밖에 되지 않는다는 것\"이라고 말했다.2부 '장기투자, 타이밍이 아니라 타임인 이유'에서 금융전문가들은 투자 타이밍을 노리는 단기 투자의 위험성을 경고한다. 최영진 한화자산운용 개인솔루션본부장은 \"피터 린치의 마젤란 펀드는 13년 연속으로 연평균 매년 30%에 가까운 수익률을 거뒀지만 펀드 투자자의 절반이 손해를 봤다\"면서 \"오를 때 사고 내릴 때 파는 거꾸로 된 타이밍 매매를 했기 때문\"이라고 강조했다. 3부 '노후대비는 관점이 달라야 한다! 변동성이란 파도 위에 서는 법'에서 금융 전문가들은 노후자산에서 변동성 관리가 얼마나 중요한지에 관해 역설하고 해법을 제시한다. 해당 영상은 한화자산운용 직판 애플리케이션 파인(PINE) 유튜브와 한화투자증권, 포스증권 유튜브를 통해서 볼 수 있다.",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "G2사이 등터지는 韓경제 '트리플 펀치'",
        "date": "2022.09.01. 오후 6:05",
        "content": "■ 美中 AI칩 갈등·청두 봉쇄···금융시장 또 요동- 주식·원화·채권값 동반 급락美, AMD 등 대중수출 금지 통보원·달러환율 장중 1355원 돌파코스피 2.28%↓ 2415로 하락국고채 3년물 금리도 연중 최고\n\n\n\n[서울경제] 미국의 인공지능(AI)용 첨단 반도체칩 수출 규제로 미중 갈등이 재점화할 조짐을 보이는 가운데 중국의 청두시 봉쇄 소식까지 전해지면서 국내 증시가 하루 만에 2% 이상 밀렸다. 원·달러 환율은 17원 급등하며 이틀 연속 연고점을 새로 썼다. 국고채 3년물 금리도 연중 최고치를 기록하면서 주가, 원화 가치, 채권 가격이 모두 하락하는 ‘트리플 약세’를 나타냈다.1일 한국거래소에 따르면 코스피지수는 전일보다 56.44포인트(2.28%) 떨어진 2415.61에 거래를 마쳤다. 장 막판 중국이 코로나19 확산으로 인구 2100만 명의 쓰촨성 성도(省都) 청두시를 봉쇄한다는 소식이 전해지며 낙폭이 커졌다. 외국인과 기관이 각각 3556억 원, 8336억 원어치를 팔아치운 가운데 개인은 1조 1620억 원어치를 사들였지만 코스피지수는 속절없이 밀렸다. 코스닥지수는 전 거래일보다 18.72포인트(2.32%) 하락한 788.32를 기록하며 다시 한 번 800선에서 밀려났다.원화와 채권 가격도 크게 하락했다. 이날 서울 외환시장에서 원·달러 환율은 전 거래일보다 17원 30전 오른 1354원 90전에 마감했다. 이는 2009년 4월 28일(1356원 80전) 이후 13년 4개월 만에 가장 높은 수준이다.국고채 금리도 만기별로 일제히 연중 최고치를 갈아치웠다. 국고채 3년물은 전일보다 9.3bp(1bp=0.01%포인트) 급등한 연 3.778%를 기록하며 6월 17일(3.745%) 세웠던 연고점을 경신했다. 이는 2011년 8월 3일(3.82%) 이후 약 11년 만의 최고치다. 5년물과 10년물도 전일 대비 각각 8.7bp, 8.4bp 상승한 3.868%, 3.805%를 나타내며 6월 기록한 종전 연고점(3.855%, 3.795%)을 넘어섰다.이날 일본 닛케이(-1.53%), 대만 자취엔(-1.94%) 등 아시아 증시도 일제히 하락세를 보였다.미국의 고강도 긴축 우려가 이어지는 가운데 미국 정부가 엔비디아와 AMD에 AI용 고성능 컴퓨터 그래픽처리장치(GPU)의 대중국 수출 금지를 통보한 사실이 8월 31일(현지 시간) 알려진 점이 시장을 흔들었다. 특히 양국의 무역 갈등은 수출 의존도가 높은 한국 경제에 더 큰 악영향을 미칠 것으로 관측된다. 엎친 데 덮친 격으로 8월 무역수지가 5개월 연속 적자를 보이고 반도체 수출이 26개월 만에 마이너스로 전환한 점도 우려를 더했다. 김석환 미래에셋증권 연구원은 “경기 둔화 우려와 미중 분쟁 가능성에 안전자산 선호 심리가 확대되며 달러 강세가 나타나고 있다”며 “환율 변동성에 외국인들도 현·선물 매도세를 키우고 있다”고 말했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "툭하면 금융발작…국채금리 11년來 최고, 환율 또 연고점 [등 터지는 韓경제]",
        "date": "2022.09.01. 오후 6:01",
        "content": "◆  주식·채권·원화 '트리플 펀치'美中 '2차 무역갈등' 점화 조짐에韓 경제 버팀목 '수출' 악화 위기외국인 이탈 등 금융시장 불안감美 긴축쇼크·中 코로나 재봉쇄 등구조적 악재 겹치며 블랙스완 우려\n\n\n\n[서울경제] 국내 금융시장에서 주식·채권·원화가 동반 하락하는 것은 한국 경제의 기초 체력(펀더멘털)이 훼손될 수 있다는 우려가 투자자들 사이에서 번지고 있기 때문이다. 미국과 중국의 무역 갈등이 재차 고조되면 그 직격탄을 최전선에서 가장 세게 맞을 국가가 바로 한국이기 때문이다. 이미 한국의 수출 지표는 매달 악화되고 있다. 중국 정부가 코로나19 확산을 막기 위해 쓰촨성 성도(省都) 청두시를 봉쇄한다는 소식이 전해지며 리크스 회피 심리가 더욱 고조됐다. 달러 강세 속에서도 국내 증시의 버팀목 역할을 했던 외국인들이 이제는 한국 경제의 기초 체력이 훼손될 수 있다는 우려에 매도로 돌아서면서 코스피는 2400선이 위태로운 모습이다. 단기간 해소되기 어려운 구조적 악재들이 겹치면서 예상치 못한 금융시장의 충격이 번질 수 있다는 우려가 커지고 있다.1일 한국거래소에 따르면 코스피는 전일보다 2.28% 떨어진 2415.61에 거래를 마쳤다. 개인이 1조 1480억 원을 순매수했지만 역부족이었다. 외국인과 기관이 각각 2911억 원, 8871억 원을 팔아치우며 지수를 끌어내렸다. 코스닥지수는 전 거래일보다 18.72포인트(2.32%) 하락한 788.32를 기록하며 다시 한 번 800선에서 밀려났다.경기 둔화 우려로 외국인과 기관이 동반 매도 공세를 펼치면서 지수가 크게 내린 것으로 풀이된다. 9월 미국 연방공개시장위원회(FOMC)에서 자이언트스텝(0.75%포인트 금리 인상)이 유력해지는 등 미국의 고강도 긴축 우려가 이어지는 가운데 엔비디아와 AMD에 대한 미국 정부의 대중국 수출 규제 조치가 전해지면서 리스크 회피 심리가 확산됐다. 장 막판 중국이 코로나19 확산에 인구 2100만 명의 청두시를 봉쇄한다는 소식이 전해지며 낙폭이 더 커졌다. 김석환 미래에셋증권 연구원은 “8월 한국 무역수지도 5개월 연속 적자를 기록하고 국내 수출의 20% 이상을 차지하는 반도체 수출이 26개월 만에 마이너스로 전환함에 따라 삼성전자·SK하이닉스 등이 급락했다”며 “경기 둔화 우려, 미중 분쟁 등에 따라 안전자산 선호 심리가 확대되며 달러가 강세를 보이면서 외국인 매도가 확대됐다”고 말했다.원화와 채권 가격도 동반 하락세를 보였다. 이날 서울 외환시장에서 원·달러 환율은 전일 대비 17원 30전 오른 1354원 90전에 거래를 마쳤다. 4원 40전 오른 1342원에 거래를 시작한 환율은 점차 상승 폭을 키워 장중 1355원 10전까지 치솟으며 전날 기록한 연고점(1352원 30전)을 하루 만에 갈아치웠다. 2009년 4월 29일(장중 1357원 50전) 이후 약 13년 4개월 만에 최고치다. 유럽발 에너지 대란 우려와 중국의 도시 봉쇄 재개로 유로화와 위안화가 동반 약세를 보이며 달러 강세에 기름을 부었다. 주요 6개국 통화 대비 달러 가치를 나타내는 달러 인덱스는 다시 109선으로 올라섰다. 반도체 수출과 대중 수출 감소로 8월 무역적자 규모가 100억 달러에 육박했다는 소식도 원화 투매로 이어졌다.시장 전문가들은 당분간 달러 강세 흐름이 불가피한 만큼 원·달러 환율의 추가 상승 가능성을 열어둬야 한다고 분석했다. 최제민 한국투자증권 연구원은 “최근 달러 강세가 미 연방준비제도(Fed·연준)의 강경한 통화 긴축 기조와 글로벌 경기 불안 확대 등에서 비롯됐다는 점을 고려하면 단기간에 달러 강세 기조가 누그러지기는 어려운 환경”이라며 “통화 긴축과 경기 둔화의 줄다리기 사이에서 원화의 추가 약세 가능성이 커보인다”고 전망했다. 또 원·달러 환율이 예상보다 빨리 1차 저항선(1350원)을 뚫은 만큼 연내 1400원 돌파 가능성까지 열어둬야 한다는 전망도 나온다.만기별 국고채 금리는 일제히 연중 최고치를 갈아치웠다. 국고채 3년물 금리는 전 거래일보다 9.3bp(1bp=0.01%포인트) 뛴 연 3.778%를 기록하며 6월 17일(종가 연 3.745%) 세웠던 연고점을 뛰어넘었다. 이는 2011년 8월 3일(연 3.82%) 이후 약 11년 만의 최고치다. 5년물·10년물 금리 역시 전일 대비 각각 8.7bp, 8.4bp 상승한 연 3.868%, 3.805%로 장을 마감하며 6월 세웠던 연고점(연 3.855%, 3.795%)을 갈아치웠다.미 연준의 매파 기조에서 비롯된 긴축 공포에 미국 채권시장 금리가 발작적으로 급등하자 그 충격이 국내에서도 확산되고 있는 것으로 풀이된다. 이날 연준의 미국 국채 2년물 금리는 2007년 11월 이후 처음으로 장중 3.5%선을 넘어섰다. 금리는 이번 주 2007년 이후 최고 수준으로 치솟은 후 연일 강세를 이어가고 있다. 미 국채 10년물 금리 역시 상승세를 지속하며 장중 3.2%선을 터치했다. 통화정책에 민감하게 움직이는 단기물의 금리가 비교적 가파르게 상승하며 장기물과의 격차도 벌어지는 모습이다. 현재 미 2년과 10년 만기 국채금리는 30bp 이상 역전됐다. 미국채 장단기 금리 역전은 경기 침체 신호로 받아들여져 투자 불안 심리를 고조시키는 요인으로 작용한다.서상영 미래에셋증권 미디어콘텐츠본부장은 “미국 연준의 공격적인 금리 인상 기조가 이어지는 가운데 미·중 갈등, 러시아의 천연가스 공급 중단 등 새로운 변수가 나타났다”며 “경기 침체 확대에 따라 금융시장이 계속 요동칠 가능성도 있다”고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930"
        ]
    },
    {
        "title": "SK디스커버리, SK케미칼 주식 공개매수…연결 자회사 편입 추진",
        "date": "2022.09.01. 오후 5:55",
        "content": "92만주 추가 확보…\"주주가치 제고와 투자 포트폴리오 확대\"\n\n\n\n[SK디스커버리 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 조재영 기자 = SK디스커버리가 주주가치 제고를 위해 자회사 직접투자와 투자 포트폴리오 확대에 나선다.    SK디스커버리는 1일 자회사를 통한 경영성과 개선과 주주가치 제고 차원에서 SK케미칼 지분을 추가 취득하기 위한 공개매수를 추진한다고 밝혔다.    SK디스커버리는 SK케미칼 주식 약 92만주를 주당 10만8천800원에 시장에서 공개매수해 SK케미칼을 현재 지분법 평가대상 회사에서 연결 자회사로 편입을 추진할 예정이다.     SK디스커버리는 주관사로 삼성증권과 SK증권을 선정하고, 오는 2일부터 21일까지 20일간 공개매수를 진행한다.    이번 공개 매수를 통해 SK케미칼이 연결 자회사로 편입되면 SK디스커버리의 재무성과가 개선될 것으로 회사 측은 기대했다.     이후 SK디스커버리는 그린소재, 바이오, 그린에너지, 리빙 솔루션 4개 주력 사업 부문을 집중적으로 육성할 계획이다.    SK디스커버리 측은 \"자회사에 대한 직접투자 및 투자 포트폴리오 확대 과정에서 기관투자자 및 소액주주의 권리와 이익이 보호되도록 최선의 노력을 다하겠다\"고 말했다.     fusionjc@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "006120",
            "001510",
            "285130",
            "001680",
            "016360"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (9월 1일)",
        "date": "2022.09.01. 오후 5:54",
        "content": ""
    },
    {
        "title": "\"10년간 1조달러 투자 기회…유럽 전력·日 교통 주목하라\"",
        "date": "2022.09.01. 오후 5:54",
        "content": "앤서니 팰턴 맥쿼리운용 전무우크라 전쟁으로 LNG 대란물가 급등속 주식보다 매력적개인도 상장 인프라 관심을◆ 레이더M ◆ \n\n\n\n \"향후 10년 동안 글로벌 인프라스트럭처 분야에서 약 1조달러 규모의 새로운 투자 기회가 열릴 것입니다. 일반 개인투자자들도 상장 인프라 투자에 관심을 갖기 시작할 때입니다.\"전 세계적으로 운용 중인 인프라 자산(AUM) 규모가 182조원에 달하는 맥쿼리자산운용(MAM)의 앤서니 팰턴 전무(사진)는 매일경제와의 인터뷰에서 \"인플레이션이 당분간 높은 수준에서 유지될 것으로 전망되는 가운데 주식보다는 인프라가 더 매력적인 대체 투자처가 될 것\"이라며 이같이 말했다. 팰턴 전무는 유망한 투자 대상으로 전력 유틸리티, 유럽의 액화천연가스(LNG) 인프라, 일본의 교통·운송 인프라 등 세 가지를 꼽았다.올해 상반기 주식, 채권 같은 전통 자산들이 투자 성과가 부진한 가운데 전 세계 대형 연기금들은 투자 성과를 높이기 위해 대체투자, 그중에서도 인프라 투자에 대한 관심을 늘리고 있다. 국민연금도 인프라 투자 비중을 2017년 20조원에서 올해 32조원 이상으로 확대할 전망이다. 현재 맥쿼리자산운용이 보유한 상장 인프라 포트폴리오의 약 3분의 2는 유틸리티, 그중에서도 전력 인프라가 대부분을 차지한다. 팰턴 전무는 \"정부의 강한 규제를 받는 전력 유틸리티의 경우 인플레이션을 판매가에 전가하는 계약 조항이 있어 물가와 금리가 모두 높을 때 주식보다 나은 성과를 낼 수 있다\"고 설명했다. 그의 설명에 따르면 올해 초 글로벌 증시 대표 지수 수익률이 20% 내외로 하락한 데 반해 글로벌 상장 인프라 지수는 3%를 달성하는 등  인프라 자산이 좋은 성과를 기록했다.인플레이션 헤지 자산으로서 인프라 자산에 유리한 환경이 펼쳐졌지만, 그중에서도 투자자들이 우선 관심을 가져야 할 자산은 유럽 에너지 인프라와 일본 운송 인프라가 거론됐다.팰턴 전무는 \"유럽은 리파워(REPower)EU 정책을 통해 에너지 공급망 다각화, 신재생에너지 전환 계획 강화, 친환경수소 지원 확대 등 에너지 인프라 투자를 가속화하고 있다\"며 \"미국에서 유럽으로 수출할 LNG 운반선에 가스를 장기 공급하는 계약을 체결한 인프라 회사나 이탈리아 SNAM의 부유식 LNG 재기화 선박과 LNG 및 수소 에너지 네트워크 프로젝트 등이 유망하다\"고 소개했다.운송 인프라 자산 중에서 일본의 유료 도로·철도·공항 등 운송 인프라 자산이 최근 가장 저평가된 대체투자 자산이라고 진단했다. 팰턴 전무는 \"일본의 철도는 코로나19 팬데믹 이전인 2019년 수준의 90%까지 수요를 회복할 것으로 예상한다\"고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"시장 붕괴 임박, 지금이 부자될 기회\"…'부자아빠'의 예언",
        "date": "2022.09.01. 오후 5:50",
        "content": "'부자 아빠 가난한 아빠' 작가인 로버트 기요사키가 \"모든 자산 시장이 무너지고 있다\"며 \"생각을 바꿔 부자가 되라\"고 강조했다. 자산 가격 하락이 저가 매수의 기회가 될 수 있다는 의미다.         \n\n\n\n기요사키 트위터       지난 30일(현지시간) 마켓 인사이더 등 외신에 따르면 기요사키는 27일 트위터에서 \"부동산·주식·금·은·비트코인 등 모든 자산 시장이 무너지고 있다\"며 \"중산층은 높은 유가 인플레이션에 쓸려 나가는데, 부자는 더 부유해지고 있다\"고 진단했다. 그러면서 그는 \"차이는 지갑이 아닌 머릿속에 있다\"며 \"머릿속의 생각부터 바꾸고 더 부유해져라\"고 말했다.      기요사키는 이틀 뒤인 29일에도 \"(금융위기가 왔던) 2008년은 부자가 되기 좋은 시기였다\"며 \"당시 나는 부동산을 사기 위해 수백만 달러를 빌렸다\"고 말했다. 이어 \"2013년 출간한 '부자 아빠의 예언'을 통해 그보다 더 큰 폭락이 올 것이라고 예상했는데, 그 폭락이 여기에 있다\"며 \"쓸려나가는 수백만명 중 한 명이 되지 않길 바란다\"고 말했다. 그러면서 그는 \"더 부유해질 시간\"이라고 강조했다.       그는 앞서 6월에도 \"부동산과 암호화폐가 싸질 시기를 기다리며 현금을 보유 중\"이라며 \"지구에서 가장 큰 세일을 놓치지 말라\"고 말했다. 당시 그는 인플레이션을 예견하며 \"금·은·비트코인을 먹을 수는 없다\"며 \"참치 캔과 구운 콩이 최고의 투자처\"라고 강조하기도 했다.       기요사키는 1997년 출간한 '부자 아빠 가난한 아빠'란 책이 밀리언셀러에 오르며 명성을 얻었다. 이 책은 전세계에서 4000만부 이상이 팔리며 재테크 분야 '필독서'로 꼽혔다. 금융 교육 회사인 ‘리치 대드 컴퍼니’를 설립했다."
    },
    {
        "title": "맏딸 주식 사모으자 노루홀딩스 '들썩'…지분 경쟁 불붙나",
        "date": "2022.09.01. 오후 5:50",
        "content": "경영권 분쟁 전망에 주가 상승넉달만에 1만 2000원선 회복\n\n\n\n[서울경제] 경영권 분쟁 가능성이 고조되면서 노루홀딩스 주가가 들썩이고 있다. 한영재 노루그룹 회장의 장녀 한경원 노루서울디자인스튜디오(NSDS) 실장이 6월부터 주식을 꾸준히 사들이자 경영권 승계 구도가 바뀔 수 있다는 분석이 힘을 얻으면서다.1일 노루홀딩스는 전 거래일보다 500원(4.26%)오른 1만 2250원에 거래를 마감했다. 지난달 3일(5.80%) 이후 약 한 달 만에 최대 상승 폭을 기록했다. 5월 4일 이후 붕괴된 1만 2000원 선을 약 넉 달 만에 회복했다.노루홀딩스의 승계 구도가 변할 수 있다는 가능성이 제기되며 주가가 상승하는 것으로 추정된다. 한원석 전무와 한 실장 사이에 경영권 분쟁이 벌어질 수 있다는 추측이 나온 것이다. 한 전무는 한 실장의 동생이다. 통상 경영권 분쟁 이슈가 나오면 주가가 상승한다. 의결권 확보를 위한 경쟁에서 주식의 가치가 오르기 때문이다. 5월부터 한 전무와 한 실장의 지분율은 점차 높아지고 있다. 한 실장은 6월 10일부터 8월 26일까지 주식을 지속해서 사들여 지분율은 0.11%에서 1.61%까지 상승했다. 석 달이 안 되는 기간 동안 지분율이 1.50%포인트 오른 것이다. 특별 관계자 한인성 씨와 한명순 씨가 각각 확보한 1.66%를 넘어설 가능성도 있다. 한 전무가 지분 97.7%를 보유한 디아이티가 한 회장의 노루홀딩스 지분 4.51%를 시간 외 매매 방식으로 획득했다. 이에 따라 한 전무의 직간접적 지분율은 약 8.26%가 됐다.노루홀딩스는 한 실장이 경영권 경쟁을 위한 것이 아니라 ‘단순 투자 목적’으로 지분 매입에 나섰다고 선을 그었다. 주가가 저평가됐다고 판단해 수익을 내기 위해 주식을 사들이고 있다는 주장이다. 또 한 회장도 당분간 경영 일선에서 물러나지 않을 것으로 알려졌다. 노루홀딩스 관계자는 “회사의 배당성향이 높고 주가가 굉장히 낮은 상태이기 때문에 개인적인 투자 목적”이라며 “경영권 확보와는 전혀 관계가 없다”고 말했다.",
        "ticker": [
            "000320",
            "003160"
        ]
    },
    {
        "title": "[시그널] 무디스, 삼성전자 신용등급 'Aa2'로 상향",
        "date": "2022.09.01. 오후 5:44",
        "content": "韓 국가신용등급과 동일 평가\"업황 변동에도 탄탄한 이익·재무 건전성 유지\"\n\n\n\n[서울경제] 국제 신용평가사인 무디스가 1일 삼성전자(005930)의 선순위 무담보 채권 등급을 ‘Aa3’에서 ‘Aa2’로 상향 조정했다고 밝혔다. 등급 전망도 ‘안정적’이다. Aa2는 무디스의 신용등급 평가에서 Aaa, Aa1에 이어 세 번째로 높은 등급이며 한국의 국가신용등급도 이에 해당한다.무디스는 삼성전자의 신용등급을 ‘Aa2’로 상향한 배경에 대해 “회사가 브랜드 및 기술적 리더십, 주요 사업 부문의 장기적 성장 전망 및 매우 탄탄한 자산 구조를 토대로 업황의 변동에도 당분간 탄탄한 이익과 우수한 사업 및 재무 건전성을 유지할 것이라는 예상을 반영한 것”이라고 설명했다. 무디스는 특히 삼성전자의 이익 및 현금 흐름에서 중요하고 장기적으로 긍정적 수요 성장이 예상되는 메모리반도체 사업에서 회사가 보유한 뚜렷한 선두 지위는 신용등급을 지지하는 주요인이라고 덧붙였다.무디스 고위 관계자는 “업황의 주기적 변동에도 잉여 현금 흐름을 창출하는 삼성전자의 입증된 능력과 2022년 6월 말 기준 108조 원의 대규모 순현금 보유에서 알 수 있듯 매우 우수한 재무적 완충력도 신용등급에 반영됐다”고 말했다. 무디스는 다만 글로벌 메모리반도체 업황이 향후 수 분기 동안 수요 둔화로 상당히 성장세가 둔화될 것으로 내다봤다. 이에 따라 삼성전자의 2022~2023년 연간 조정 영업이익은 45조~50조 원으로 2021년(52조 원) 대비 감소할 것으로 예상했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "금리인상·자금난…8월 유상증자기업 40% 급증",
        "date": "2022.09.01. 오후 5:40",
        "content": "지난달 유상증자공시 130건올초 대비 2배 넘게 증가해코스닥·코넥스 기업이 73%'주주가치 희석' 악재로제주항공·오스코텍 약세신규투자 유치·확장 호재HLB·랩지노믹스는 강세\n\n\n\n 최근 금리 인상 등으로 금융환경이 불확실한 가운데 자금난을 해소하기 위해 대규모 유상증자에 나서는 기업이 늘면서 이들의 주가 변동성도 확대되는 모습이다. 1일 금융감독원 전자공시시스템에 따르면 국내 기업들의 유상증자 결정 공시는 지난달 총 130건으로, 작년 동기(91건) 대비 큰 폭으로 증가했다. 지난 7월(77건)과 6월(79건), 3월(79건), 1월(55건)과 비교해서도 크게 늘었다. 유상증자 결정 공시 130건 중 96건은 코스닥·코넥스 등에 상장된 중소형사가 차지했다. 유상증자는 기업에서 투자자들로부터 자금을 조달하기 위한 목적으로 신주를 발행하는 것을 말한다. 새로 발행한 주식을 주주에게 공짜로 나눠 주는 무상증자와 달리 유상증자는 신주에 대한 돈을 받고 자본을 증가시키는 형태다. 기업이 유상증자를 실행하는 것은 자금 사정이 좋지 않다는 신호로 해석될 수 있고, 유통 주식 수 증가에 따라 기존 주주들의 주식 가치를 희석시킨다는 점에서 통상 악재로 작용한다. 제주항공은 지난달 26일 장 마감 이후 보통주 2723만주를 발행하는 3200억원 규모 주주 배정 후 실권주 일반공모 방식 유상증자를 결정했다고 공시했다. 다음 거래일인 29일 제주항공 주가는 10.27% 급락했다. 1200억원 규모 주주 배정 유상증자를 결정한 오스코텍 역시 같은 날 주가가 25% 폭락했다. 특히 제3자 배정을 통한 신규 투자 유치가 아닌 주주 배정 방식으로 자금을 조달한 점이 투자심리를 더욱 악화시켰다. 주주 배정은 대부분 새로운 투자처를 찾지 못하고 기존 주주들에게 신주를 현재 시세보다 싼값에 넘겨 자금을 마련하는 방식이기 때문이다. 하지만 중장기적 관점에서는 자금 조달을 통한 사업 확장을 이뤄내는 사례도 있어 호재로 해석된다. 지난달 16일 3256억원 규모 주주 배정 유상증자 결정을 공시한 HLB는 당일 주가가 3.20% 하락했지만, 대부분 타 법인 증권 취득 자금(2827억원)과 시설 자금(300억원)이 목적이었다는 점에서 주가가 빠르게 반등했다. 유상증자 결정 이후 HLB 주가는 8.7% 상승했다. 또 주주 배정 후 실권주 일반공모가 아닌 제3자 배정 방식 유상증자는 신규 투자 유치로 해석돼 주가를 끌어올리는 경우가 많다. 제3자 배정은 최대 50인 미만의 특정인을 지정해 자금을 조달하는 방식으로, 투자금 유치에 대한 기대감이 더 크게 유입된다. 지난달 제3자 배정 유상증자를 결정한 기업들의 주가는 대부분 강세를 보였다. 랩지노믹스(24.13%), 프레스티지바이오로직스(7.82%), 골든센츄리(7.69%)  등은 유상증자 공시 직후 거래일에 주가가 올랐다.",
        "ticker": [
            "089590"
        ]
    },
    {
        "title": "강달러 속 긴축·최대 무역적자·경기 우려…금융시장 '출렁'(종합2보)",
        "date": "2022.09.01. 오후 5:28",
        "content": "코스피, 개인 1조 순매수에도 외인·기관 매도에 2%대 급락…2,410대로 추락코스닥, 2%대 하락하며 800 아래로…환율 장중 1,355.1원, 금융위기 이후 최고국채금리 일제히 상승…3년물 연 3.778%로 연고점\n\n\n\n코스피 하락 환율 상승(서울=연합뉴스) 한종찬 기자 = 1일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마친 코스피, 원/달러 환율이 표시되어 있다. 이날 코스피는 전날보다 56.44포인트(2.28%) 내린 2,415.61에 장을 마쳤다. 원/달러 환율은 전날보다 17.3원 오른 1354.9원에 장을 마쳤다. 2022.9.1 saba@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 미국의 고강도 긴축으로 달러 강세가 이어지는 가운데 한국의 무역적자가 역대 최대 규모로 늘어나고 경기 흐름에 대한 우려가 제기되면서 금융시장이 크게 흔들렸다.    1일 코스피는 전날보다 56.44포인트(2.28%) 내린 2,415.61에 장을 마쳤다.     종가 기준으로 지난 7월 27일(2415.53) 이후 한 달여만의 가장 낮은 수준이다. 낙폭은 지난 6월 22일(-2.74%) 이후 가장 컸다.    유가증권시장에서는 외국인과 기관이 각각 3천586억원, 8천325억원을 순매도해 지수를 끌어내렸다. 개인은 홀로 1조1천610억원을 순매수했다.    코스닥지수는 전장보다 18.72포인트(2.32%) 내린 788.32에 마감했다.    코스닥시장에서도 외국인과 기관이 각각 1천369억원, 1천362억원을 순매도했다. 개인은 2천601억원을 순매수했다    달러 강세가 이어지면서 환율에 민감한 외국인 투자자 수급이 악영향을 받았다.     이날 서울 외환시장에서 원/달러 환율은 전장보다 17.3원 오른 1,354.9원에 거래를 마쳤다.    환율은 장중 한때 1,355.1원까지 올라 전날 기록한 장중 연고점(1,352.3원)을 하루 만에 경신했다.    이날 환율은 장중 고가 기준으로 2009년 4월 29일(1,357.5원) 이후, 종가 기준으로도 금융위기 당시인 2009년 4월 28일(1,356.8원) 이후 13년 4개월 만에 가장 높았다.    미국 연방준비제도(Fed·연준)가 금리 인상 기조를 강조하는 가운데 경기 침체 우려가 부각되며 투자심리가 얼어붙었다.    조 바이든 미국 행정부가 미국 반도체 대기업인 엔비디아와 AMD에 인공지능(AI)용 최첨단 반도체의 중국 수출을 중단하라고 통보한 것도 시장에 부담을 줬다.    미국의 대중국 수출 제한 조치는 미중 갈등을 고조시킬 수 있다는 점에서 수출 의존도가 높은 한국은 더욱 큰 영향을 받을 수 있다.    서상영 미래에셋증권 연구원은 \"과거에도 미중 갈등은 글로벌 주식시장에 악영향을 줬고, 달러 강세 요인이었다는 점을 고려하면 주식시장뿐만 아니라 외환 시장의 변화에 주목해야 한다\"며 \"미국 8월 공급관리협회(ISM) 제조업지수 등 경제지표 결과에 따른 달러화 가치 변동이 시장에 영향을 줄 것\"이라고 말했다.\n\n\n\n8월 무역적자 94억7천만달러…5개월째 적자(부산=연합뉴스) 강덕철 기자 = 우리나라 무역수지가 8월에도 적자를 기록한 것으로 나타났다. 지난 4월부터 5개월째 적자가 이어진 것으로 이는 14년여 만에 처음이다. 산업통상자원부 발표에 따르면 지난달 수출은 556억 7천만 달러로 1년 전보다 6.6% 늘었으나 수입이 661억 5천만 달러로 28.2% 증가했다. 이로써 무역수지는 94억7천만 달러의 적자를 기록했다. 사진은 1일 부산항 신선대 부두 야적장에 컨테이너가 쌓여있다. 2022.9.1 kangdcc@yna.co.kr    이날 발표된 한국 수출입 통계 수치가 부진한 것도 악재였다.    산업통상자원부에 따르면 8월 수출은 지난해 같은 달보다 6.6% 늘었고, 수입은 28.2% 급증했다.    무역수지는 94억7천만달러(약 12조7천억원) 적자를 기록했다. 이는 무역통계가 작성되기 시작한 1956년 이래 66년 만에 가장 큰 규모다.     무역적자 폭이 커지면 수출 부진에 따라 경제 성장 둔화 우려가 짙어지고, 수급상 달러 수요가 커지는 것을 의미해 강달러 현상을 강화한다.    한국의 2분기 실질 국내총생산(GDP) 성장률(잠정치·전분기 대비)은 0.7%로 집계됐다.     8개 분기 연속 성장세를 이어갔지만 향후 경기 흐름에 대한 우려가 제기됐다.      민간소비는 2.9% 늘었으나, 수출과 수입은 각각 3.1%, 1.0% 줄어든 것으로 나타났다.    최정태 한국은행 경제통계국 국민계정부장은 향후 성장률 전망과 관련해 \"한은 조사국 예상에 따르면 우크라이나 사태 장기화, 주요국 금리 인상 등에 따른 글로벌 경기 둔화 영향으로 수출 둔화 폭이 점차 확대되면서 향후 우리나라 경제 성장 흐름은 약화할 것\"이라고 말했다. \n\n\n\n[그래픽] 원/달러 환율 추이(서울=연합뉴스) 김토일 기자 kmtoil@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    긴축 경계감에 국고채 금리는 일제히 상승했다.    이날 서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 9.3bp(1bp=0.01%포인트) 오른 연 3.778%에 장을 마치며 연고점을 경신했다. 이는 2011년 8월 3일 3.82%를 기록한 이후 약 11년 1개월 만에 최고치다.    10년물 금리는 연 3.805%로 8.4bp 상승해 2012년 5월 2일(3.82%) 이후 최고 수준을 기록했다.    5년물과 2년물은 각각 8.7bp 상승, 6.4bp 상승으로 연 3.868%, 연 3.791%에 마감했다. 5년물은 2011년 8월 4일(3.90) 이후 가장 높은 수치고, 2년물은 지난해 3월 10일 첫 발행 이후 최고점이다.    20년물은 연 3.701%로 6.3bp 올랐다.     30년물과 50년물은 각각 3.4bp 상승, 3.7bp 상승으로 연 3.604%, 연 3.551%를 기록했다. 30년물은 2014년 6월 9일(3.608%) 이후 최고점이고, 50년물은 2016년 10월 11일 첫 발행 이후 역대 최고치다.    제롬 파월 연준 의장이 잭슨홀 연설에서 매파(통화 긴축 선호)적 발언을 한 이후 연준 위원들까지 이에 가세하면서 금리 인상에 대한 시장의 경계심이 높아지고 있다.    로레타 메스터 클리블랜드 연방준비은행(연은) 총재는 지난달 31일(현지시간) \"연준이 내년에 연방기금금리를 인하할 것으로 예상하지 않는다\"면서 \"연방기금금리를 내년 초까지 4%보다 높은 수준으로 올리는 것이 필수적이고 이후 그 수준에서 유지해야 한다\"고 말했다.    ydhong@yna.co.kr",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "[MK라씨로] 외국인, 코로나 치료제 개발 현대바이오 비중 확대",
        "date": "2022.09.01. 오후 5:18",
        "content": "AI투자비서 수급 특징주 분석MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식 정보와 종목 매매 신호를 제공하는 매일경제 증권 정보 애플리케이션(앱)이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징을 포착한 종목의 주요 정보와 함께 AI 매매 시점을 확인할 수 있다. \n\n\n\n 한 주 동안 기관투자자들이 보유 비중을 확대한 종목은 한진칼, 아모그린텍, 하나투어, 비에이치아이, 현대에너지솔루션 등으로 나타났다.기관투자자들은 한진그룹의 지주회사인 한진칼 주식을 581만3169주 순매수했다. 이는 한진칼의 상장주식 수 대비 8.7%에 해당하는 물량이다.네오위즈에 대해서도 기관투자자들 보유 비중이 늘어난 것으로 나타났다. 기관투자자들은 네오위즈를 31만4502주, 상장주식 수 대비 1.4%를 순매수했다. 정호윤 한국투자증권 연구원은 \"네오위즈가 준비하고 있는 PC·콘솔 타이틀인 'P의 거짓'이 독일에서 개최된 게임스컴에서 3관왕을 달성했다\"며 \"흥행 성공 시 매출액은 약 1000억원, 영업이익은 500억~600억원 증가로 큰 폭의 이익 개선이 가능할 것\"이라고 밝혔다.기관투자자들은 앱클론도 20만9885주, 상장주식 수 대비 1.4%를 순매수했다. 하나투어 역시 31만3863주, 상장주식 수 대비 2%를 순매수했다. 외국인투자자들이 상장주식 수 대비 높은 비중의 물량을 매수한 종목은 현대바이오, 아이씨에이치, 이수화학, 화신, 두산에너빌리티 등이었다.외국인은 코로나19 치료제 개발을 본격화한 현대바이오를 149만2170주, 상장주식 수 대비 3.8%를 순매수했다. 화신도 106만9782주, 상장주식 수 대비 3.1%를 순매수하며 화신의 보유 비중을 늘렸다. 친환경 첨단 회로소재 전문기업인 아이씨에이치도 20만8795주를 순매수하며 보유 비중을 확대한 것으로 나타났다.",
        "ticker": [
            "000150",
            "034020",
            "090460",
            "005950",
            "039130",
            "002320",
            "180640",
            "010690"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (8/31)",
        "date": "2022.09.01. 오후 5:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(9/1 3시30분)",
        "date": "2022.09.01. 오후 5:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(9/1 3시30분)",
        "date": "2022.09.01. 오후 5:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세( 9월 1일)",
        "date": "2022.09.01. 오후 5:04",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세( 9월 1일)",
        "date": "2022.09.01. 오후 5:02",
        "content": "[서울경제]"
    },
    {
        "title": "[증시신상품] SOL 국고채 3년·10년 ETF 신규상장",
        "date": "2022.09.01. 오후 4:42",
        "content": "신규상장 종목 개요[한국거래소 제공. 재판매 및 DB금지]▲ 한국거래소는 오는 6일 신한자산운용의 상장지수펀드(ETF) 'SOL 국고채3년' 및 'SOL 국고채10년'을 유가증권시장에 신규 상장한다고 1일 밝혔다. 기초지수인 'KAP 국고채3년지수'와 'KAP 국고채10년지수'는 국내 채권의 벤치마크 지표가 되는 지수로서 직접 채권 실물 투자를 하기 어려운 소액투자자나 선물 투자에 제한을 받는 기관 등의 대체 투자 수요를 충족할 수 있을 것으로 거래소는 기대했다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황( 9월 1일)",
        "date": "2022.09.01. 오후 4:40",
        "content": "[서울경제]"
    },
    {
        "title": "[마감시황] 미중 갈등 재개 조짐에 코스피 2410선까지 ‘털썩’",
        "date": "2022.09.01. 오후 4:27",
        "content": "코스피가 1일 외국인과 기관의 대량 매도에 2410대로 추락했다. 연합뉴스[서울경제] 코스피가 미중 갈등이 재발할 수 있다는 위기감에 2% 넘게 폭락했다. 지수는 2410선 초반까지 후퇴했다. 외국인과 기관이 1조 원 넘는 매도 물량을 쏟아내면서 지수 하락을 주도했다.1일 한국거래소에 따르면 코스피는 전날보다 56.44포인트(2.28%) 내린 2415.61에 장마감했다. 이날 코스피는 전 거래일보다 29.05포인트(1.18%) 내린 2443.00에 출발했지만, 장중 낙폭이 두 배 이상 커졌다.외국인과 기관투자가의 매도 공세가 매서웠다. 이들은 각각 3587억 원, 8321억 원의 매도 물량을 쏟아냈다. 특히 외국인투자가는 7085억 원 규모의 선물 매도까지 나서면서 지수 폭락을 주도했다. 개인이 1조 원 넘는 매수세를 보였으나 지수 방어에는 실패했다.증권가는 반도체를 둘러싼 미중 갈등이 재부상하고 있는데다 한국의 8월 무역적자가 94억 7000억 달러까지 확대되며 증시가 폭락했다고 분석한다. 앞서 엔비디아는 미국 증권거래위원회에 제출한 공시에서 자사가 보유한 첨단 반도체 일부를 중국과 러시아에 판매할 수 없다는 내용의 미국 정부 방침을 전달받았다고 밝혔다. 중국이 미국 기업의 첨단 반도체를 군용으로 사용하는 것을 막기 위한 조치로 풀이된다. 특히 장중 대만이 관할 구역을 침범한 중국 무인기를 격추했다는 소식이 알려지면서 코스피의 낙폭은 더욱 커졌다.원화 약세도 증시 폭락의 배경 중 하나다. 이날 원달러 환율은 달러당 1354원 90전으로 마감했다. 장중 달러당 1355원까지 돌파하면서 연고점을 갈아치웠다. 이경민 대신증권 연구원은 “반도체를 둘러싼 미중 갈등 재부상에 수급 변동성까지 가세하면서 코스피 하락으로 이어졌다”며 “환율 변동성 확대 속에 외국인은 선물을 1조 원 가까이 순매도했으며 현선물 베이시스 약화에 금융투자업계도 현물 순매도세를 확대하면서 지수 하방압력을 높였다”고 말했다.이날 코스피 시가총액 상위권 종목들은 LG에너지솔루션(0.11%)을 제외하고 모두 파란불이 켜졌다. 반도체 악재 우려에 삼성전자(005930)(-2.18%), SK하이닉스(000660)(-2.94%)가 약세였으며 삼성SDI(006400)(-3.85%), 카카오(035720)(-2.72%) 등도 상대적으로 하락폭이 컸다.이날 코스닥은 전날보다 18.72포인트(2.32%) 내린 788.32에 장마감했다. 코스닥은 6.30포인트(0.78%) 내린 800.74에 출발했으나 장중 변동성이 확대되며 낙폭이 커졌다.코스닥 시장에서도 외국인과 기관의 매도폭이 컸다. 이들은 각각 1368억 원, 1361억 원을 순매도했다. 개인은 2601억 원을 순매수했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "003540",
            "006400",
            "005930",
            "035720"
        ]
    },
    {
        "title": "청두 봉쇄에 얼어붙은 국내 증시…코스피·코스닥 2%대↓",
        "date": "2022.09.01. 오후 4:26",
        "content": "1일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마친 코스피, 원/달러 환율이 표시되어 있다. [사진 제공 = 연합뉴스] 9월 첫날 코스피가 경기 침체 우려에 2% 넘게 하락했다. 중국 쓰촨성의 성도인 청두에 대한 전면봉쇄 소식에 국내 증시가 빠르게 얼어붙었다.1일 코스피는 전 거래일 대비 56.44포인트(2.28%) 내린 2415.61에 장을 마쳤다.이날 29.05포인트 하락 출발한 지수는 장 초반부터 외국인과 기관의 동반 매도세가 이어지면서 낙폭을 확대했다. 개인은 홀로 1조원 넘게 순매수 했으나 외국인과 기관이 3587억원, 8322억원 순매도하면서 지수 하락을 이끌었다.코스닥 지수는 18.72포인트(2.32%) 내린 788.32에 거래를 마감했다. 코스닥 시장에서도 외국인과 기관이 모두 '팔자'를 나타냈다.특히 이날 국내 증시는 청두 전면봉쇄 소식이 전해지자 낙폭을 키웠다. 블룸버그통신은 중국이 서부의 중심도시인 청두를 1일 오후 6시부터 전면 봉쇄한다고 보도했다. 쓰촨성의 성도인 청두는 인구 2100만 명으로 중국 서부의 중심도시다.이 같은 소식에 1% 넘게 하락하던 코스피·코스닥 지수가 2%대 급락세를 보였다.아시아 증시도 동반 약세 흐름을 보이고 있다. 이날 오후 4시9분 현재 중국 상하이종합지수와 심천종합지수는 각각 0.52%, 0.77% 하락 중이다. 홍콩H지수와 항셍지수는 각각 1.96%, 2.01%, 일본 닛케이225지수와 토픽스지수는 1.53%, 1.41% 떨어지고 있다.여기에 미 연방준비제도(Fed·연준)의 기준 금리 인상 기조가 계속될 것이라는 전망이 이어지면서 위험자산 투자 심리를 위축하고 있다.서상영 미래에셋증권 연구원은 \"전날 미국 증시 하락 요인인 '경기 침체' 우려가 부각된 가운데 엔비디아에 대한 미 정부의 대 중국 수출 제한 조치 소식이 유입되며 하락세가 나타났다\"며 \"특히 엔비디아 관련 소식은 미·중 갈등을 확대시킬 수 있다는 점에서 수출 의존도가 높은 한국 증시에 부정적인 영향을 미쳤고 전반적으로 투자 심리가 위축됐다\"고 말했다.한편, 이날 원/달러 환율이 1355원을 돌파하며 1거래일 만에 또 다시 연고점을 경신했다.1일 서울 외환시장에서 원·달러 환율은 장중 1355.1원까지 올라갔다. 전날 기록한 장중 연고점(1352.3원)을 하루 만에 다시 돌파했다. 이는 2009년 4월 29일(장중 1357.5원) 이후 13년 4개월여 만에 최고다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "외인·기관 대량 매도에 국내 증시 2% ↓…코스피, 2410선",
        "date": "2022.09.01. 오후 4:21",
        "content": "[이미지 출처=연합뉴스]외국인과 기관이 물량을 대량 쏟아내면서 1일 국내 증시가 2% 넘게 하락했다. 8월 무역수지가 94억7000만달러 적자를 기록하면서 경기 둔화 우려가 확대됐다.이날 코스피 지수는 전일 대비 56.44포인트(2.28%) 내린 2415.61에 거래를 마쳤다. 종가 기준 2410선을 기록한 것은 지난 7월 26일 이후 처음이다. 지수는 장중 2420선까지 하락했다 이후 상승세를 그렸지만 후반 낙폭을 키웠다. 개인은 지난 6월 10일 이후 처음으로 1조 이상 순매수했는데 이날 1조1620억원 상당 사들였다. 외국인과 기관은 각각 3585억원, 8336억원 어치 순매도했다.업종별로는 전체 업종이 약세를 기록했다. 기계(-3.79%), 의료정밀(-3.75%), 섬유·의복(-3.71%), 건설업(-3.64%), 금융업(-2.85%) 순으로 하락했다. 통신업(-0.83%), 음식료업(-1.40%), 보험(-1.50%) 등은 가장 적은 낙폭을 나타냈다.시가총액 상위 종목 중에선 제너럴모터스(GM)와 합작해 만든 미국의 첫 번째 배터리 공장이 생산을 시작했다는 소식이 전해지자 LG에너지솔루션(0.11%)이 유일하게 상승세를 기록했다. 삼성SDI는 3% 넘게 하락해 가장 큰 낙폭을 기록했다. 이어 SK하이닉스(-2.91%), 카카오(-2.72%), 삼성전자(-2.18%), 네이버(NAVER)(-1.67%), LG화학(-1.42%), 삼성바이오로직스(-1.08%), 기아(-0.74%), 현대차(-0.26%) 순으로 떨어졌다.코스닥 지수는 전일 대비 18.72포인트(2.32%) 내린 788.32에 거래를 마쳤다. 6.30포인트(0.78%) 내린 800.74에 출발한 지수는 낙폭이 커졌지만 800선을 회복하기도 했다. 하지만 이후 내림세를 보였고 780선에서 장을 마감했다. 외국인과 기관이 각각 1368억원, 1361억원 상당 팔아치워 지수 하락을 이끌었고 개인은 홀로 2601억원가량 순매수했다.시가총액 상위 종목 중에선 보합권을 기록한 HLB를 제외하면 대부분이 하락했다. 모바일 게임 '우마무스메 프리티 더비' 이용자들이 환불소송을 검토한다는 소식이 나온 카카오게임즈가 5.11% 떨어졌다. 알테오젠(-5.02%), 에코프로비엠(-4.99%), 펄어비스(-4.75%), 엘앤에프(-4.60%), 셀트리온제약(-3.32%), 스튜디오드래곤(-3.03%), 셀트리온헬스케어(-2.50%), 에코프로(-2.35%)가 뒤를 이었다.이경민 대신증권 연구원은 \"한국의 8월 무역적자가 94억7000만달러를 기록하며 원화 약세 압력이 확대됐다\"라고 했다.김석환 미래에셋증권 연구원은 \"8월 한국 무역수지가 5개월 연속 적자를 기록했고 특히 국내 수출의 20% 이상을 차지하는 반도체 수출이 26개월 만에 마이너스 전환한 점도 반도체 및 국내 경기 둔화 우려를 확대해 삼성전자, SK하이닉스 등이 2%대 급락했다\"라고 설명했다.이어 \"경기 둔화 우려, 미중 분쟁 등에 따라 안전자산 선호 심리가 확대돼 달러 강세가 나타났고 외국인의 현·선물 매도세가 확대됐다\"라고 덧붙였다. 앞서 조 바이든 미국 행정부는 미국 반도체 기업인 엔비디아와 AMD에 인공지능(AI)용 최첨단 반도체의 중국 수출을 중단하라고 통보했다.이날 산업통상자원부가 발표한 '8월 수출입 동향'에 따르면 지난달 수출은 566억7000만달러, 수입은 661억5000만달러를 기록했다. 무역수지는 94억7000만달러 적자로 나타났다. 무역수지는 지난 4월부터 5개월 연속 적자를 이어갔는데 5개월 연속 적자는 14년여만이다.이날 원·달러 환율은 전날 종가보다 17.3원 오른 달러당 1354.9원에 장을 마감했다. 종가 기준으로 2009년 4월 28일 1356.80원 이후 13년 4개월 만에 가장 높았다. 무역적자 폭 확대는 달러 수요를 키우고 수출 부진에 따른 경제 성장 둔화 우려를 높이는 요인으로 작용한다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[데이터로 보는 증시]IPO장외 주요 종목 시세( 9월 1일)",
        "date": "2022.09.01. 오후 4:19",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 2,410대로 추락…환율, 하루 만에 또 연고점 경신(종합)",
        "date": "2022.09.01. 오후 4:11",
        "content": "코스피, 1조원 넘는 개인 순매수에도 2%대 하락…코스닥도 2%대 급락해 800 아래로미중 갈등 재개에 강달러…환율 장중 1,355.1원까지 치솟아 금융위기 이후 최고\n\n\n\n코스피·코스닥 하락 개장(서울=연합뉴스) 김인철 기자 = 1일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.05포인트(1.18%) 내린 2,443.00에, 코스닥은 6.30포인트(0.78%) 내린 800.74에 개장했다. 원/달러 환율은 4.4원 오른 1,342.0원에 개장했다. 2022.9.1 yatoya@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 1일 외국인과 기관의 대량 매도에 2,410대로 추락했다.    이날 코스피는 전날보다 56.44포인트(2.28%) 내린 2,415.61에 장을 마쳤다. 이날 낙폭은 지난 6월 22일(-2.74%) 이후 가장 컸다.    지수는 전장보다 29.05포인트(1.18%) 내린 2,443.00에 개장해 장중 하락 폭을 키웠다.    유가증권시장에서는 외국인과 기관이 각각 3천586억원, 8천325억원을 순매도해 지수를 끌어내렸다. 개인은 홀로 1조1천610억원을 순매수했다.    달러 강세가 이어지면서 환율에 민감한 외국인 투자자 수급이 악영향을 받았다.     이날 서울 외환시장에서 원/달러 환율은 전장보다 17.3원 오른 1,354.9원에 거래를 마쳤다.    환율은 장중 한때 1,355.1원까지 올라 전날 기록한 장중 연고점(1,352.3원)을 하루 만에 경신했다.    이날 환율은 고가 기준으로 2009년 4월 29일(1,357.5원) 이후, 종가 기준으로도 금융위기 당시인 2009년 4월 28일(1,356.8원) 이후 13년 4개월 만에 가장 높았다.\n\n\n\n[그래픽] 원/달러 환율 추이(서울=연합뉴스) 김토일 기자 kmtoil@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    미국 연방준비제도(Fed·연준)가 금리 인상 기조를 강조하는 가운데 경기 침체 우려가 부각되며 투자심리가 얼어붙었다.    조 바이든 미국 행정부가 미국 반도체 대기업인 엔비디아와 AMD에 인공지능(AI)용 최첨단 반도체의 중국 수출을 중단하라고 통보한 것도 시장에 부담을 줬다.    미국의 대중국 수출 제한 조치는 미중 갈등을 고조시킬 수 있다는 점에서 수출 의존도가 높은 한국은 더욱 큰 영향을 받을 수 있다.    이날 발표된 한국 수출입 통계 수치가 부진한 것도 악재였다.    산업통상자원부에 따르면 8월 수출은 지난해 같은 달보다 6.6% 늘었고, 수입은 28.2% 급증했다.    무역수지는 94억7천만달러(약 12조7천억원) 적자를 기록했다. 이는 무역통계가 작성되기 시작한 1956년 이래 66년 만에 가장 많은 규모다.     한국은행이 발표한 2분기 실질 국내총생산(GDP) 성장률(잠정치·전분기 대비)은 0.7%로 집계됐다. 8개 분기 연속 성장세를 기록했다.     민간소비는 2.9% 늘었으나, 수출과 수입은 각각 3.1%, 1.0% 줄어든 것으로 나타났다.    서상영 미래에셋증권 연구원은 \"과거에도 미중 갈등은 글로벌 주식시장에 악영향을 줬고, 달러 강세 요인이었다는 점을 고려하면 주식시장뿐만 아니라 외환 시장의 변화에 주목해야 한다\"며 \"미국 8월 공급관리협회(ISM) 제조업지수 등 경제지표 결과에 따른 달러화 가치 변동이 시장에 영향을 줄 것\"이라고 말했다.    코스피 시가총액 상위권에서는 삼성전자(-2.18%)와 SK하이닉스(-2.94%)가 나란히 2%대의 하락률을 보였다.    삼성바이오로직스(-1.08%), LG화학(-1.42%), 현대차(-0.26%), 삼성SDI(-3.85%) 등 대부분 종목이 내림세였고, LG에너지솔루션(0.11%)만 상승 마감했다.    업종별로도 기계(-3.79%), 섬유·의복(-3.71%), 건설업(-3.64%), 금융업(-2.85%), 운수·창고(-2.77%) 등 대다수가 하락했다.    이날 유가증권시장에서 오른 종목 수는 78개, 내린 종목 수는 827개였다.    코스닥지수는 전장보다 18.72포인트(2.32%) 내린 788.32에 마감했다.    지수는 전장보다 6.30포인트(0.78%) 내린 800.74에서 시작해 장중 낙폭을 확대했다.    코스닥시장에서는 외국인과 기관이 각각 1천369억원, 1천362억원을 순매도했다. 개인은 2천601억원을 순매수했다.    시총 상위권에서는 셀트리온헬스케어(-2.50%), 에코프로비엠(-4.99%), 엘앤에프(-4.60%), 펄어비스(-4.75%) 등 대부분 종목이 약세였다.    카카오게임즈(-5.11%)는 인기 모바일 게임 '우마무스메: 프리티 더비' 이용자들이 회사를 상대로 환불소송을 검토한다는 소식에 하락했다.    이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 8조1천517억원, 6조5천298억원이었다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 반도체 업황 우려 속 2410선 후퇴…코스닥 800선 내줘",
        "date": "2022.09.01. 오후 4:03",
        "content": "원·달러 환율, 17.3원 폭등하며 연고점 경신\n\n\n\n서울 중구 하나은행 본점 딜링룸.(사진=연합뉴스)코스피가 외국인과 기관의 순매도에 2% 넘게 하락 마감했다.1일 코스피지수는 전 거래일 대비 56.44포인트(2.28%) 하락한 2415.61에 거래를 마쳤다. 이날 지수는 전 거래일 대비 29.05포인트(1.18%) 내린 2443.00으로 출발했다. 유가증권시장에서 외국인과 기관은 각각 3585억원, 8336억원 순매도했다. 반면 개인은 1조1620억원 매수 우위였다.김석환 미래에셋증권 연구원은 \"미 증시가 경기 침체 우려가 부각되며 하락했고 여기에 미국 정부가 인공지능(AI)용 반도체의 중국 수출을 제한하는 조치를 발표하며 반도체 업종 전반으로 우려가 확대됐다\"며 \"반도체 수출이 26개월만에 마이너스로 전환한 점도 반도체 및 국내 경기 둔화 우려를 높였다\"고 말했다.시총 상위주 가운데 삼성SDI가 3% 넘게 하락했다. 삼성전자, SK하이닉스, 카카오 등은 2%대 하락세를 보였다. LG화학, 네이버 등은 1% 넘게 하락한 채 장을 마쳤다. 반면 LG에너지솔루션은 소폭 상승했다.코스닥지수는 전장보다 18.72포인트(2.32%) 내린 788.32로 마감했다. 지수는 전 거래일 대비 6.30포인트(0.78%) 내린 800.74로 출발했다.코스닥시장에서 외국인과 기관은 각각 1369억원, 1362억원 순매도했고 개인은 2601억원 매수 우위였다.시총 상위주 가운데 카카오게임즈, 알테오젠은 각각 5%대 하락세를 보였다. 에코프로비엠, 엘앤에프, 펄어비스는 4% 넘게 주가가 빠졌고 셀트리온헬스케어, 에코프로 등도 하락한 채 장을 마쳤다.서울 외환시장에서 원·달러 환율은 전 거래일보다 17.3원 오른 1354.9원에 마감했다.  한편 간밤 뉴욕증시에서 주요지수는 미국 중앙은행(Fed)의 긴축 행보가 지속되면서 4거래일 연속 하락했다.지난달 31일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.88% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.78%, 0.56% 내렸다.주식시장은 Fed의 긴축 정책이 미칠 부정적인 그림자를 좀처럼 떨치지 못했다. 경기 침체가 나타나면 Fed가 금리 인하로 선회할 것으로 예상했던 시장은 제롬 파월 Fed 의장의 잭슨홀 연설 이후 상당 부분 기대를 접었다. 파월 의장이 인플레이션을 억제하는 과정에서 추세 이하의 성장이 지속될 수 있다고 언급했기 때문이다.미 국채수익률도 지지력을 보이면서 부진한 주가지수를 압박했다. 10년물 미 국채수익률도 이날 3.1%대에서 오름세를 보였고 2년물 미 국채수익률은 15년 만에 최고치인 3.5%를 기록했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향( 9월 1일)",
        "date": "2022.09.01. 오후 3:58",
        "content": "[서울경제]"
    },
    {
        "title": "\"中 가격인하 정책에 입지 확대\"…날개 펴는 임플란트주",
        "date": "2022.09.01. 오후 3:58",
        "content": "해외 경쟁사 큰 타격 전망속중국시장 지배력 강화 기회오스템 6거래일간 35% 쑥[서울경제] \n\n\n\n중국이 임플란트 가격을 낮추기 위해 물량기반조달(VBP) 정책을 시행하자 국내 임플란트 기업들이 반사이익을 누릴 수 있다는 전망이 나온다. 평균 판매 단가가 독일 등 경쟁사보다 낮아 오히려 시장 지배력을 높이는 기회가 될 수 있다는 관측이 나오면서 오스템임플란트(048260)와 덴티움(145720) 등 국내 임플란트 업체의 주가는 상승 가도를 달리고 있다.1일 한국거래소에 따르면 오스템임플란트는 전날보다 4900원(3.80%) 오른 13만 3900원에 거래를 마쳤다. 지난달 24일까지만 해도 오스템임플란트의 주가는 9만 8000원대에 머물렀지만 6거래일 연속 상승세를 보이며 35% 넘게 급등했다. 덴티움 역시 직전 2거래일 연속 5% 넘는 상승세를 나타낸 후 이날 소폭 하락 마감했다.앞서 중국 정부가 임플란트 서비스 가격을 표준화하기 위해 중앙 집중식 VBP 정책을 도입하기로 하면서 국내 임플란트 업체의 수익이 악화할 수 있다는 우려가 제기됐다. 10만 원대를 유지하던 오스템임플란트의 주가는 VBP 우려가 반영되며 9만 원대로 후퇴하기도 했다. 중국 VBP 정책의 목표는 정부가 직접 의약품을 대량 구매해 가격 인하를 꾀하는 것으로 중국향 수출 비중이 높은 국내 임플란트 업체들의 수익성 악화 우려가 커졌다. 관세청의 수출입 통계에 따르면 지난달 국내 임플란트 수출액 5719만 달러 중 절반가량인 2349만 달러가 중국에서 발생했다.그러나 증권가에서 국내 임플란트 업체들이 정책 반사이익을 누릴 수 있다는 전망이 제기되면서 분위기가 반전됐다. 임플란트 기업의 수익성은 소모품이 고가일수록 높아지는데, 국내 기업들의 평균판매단가(ASP)가 낮은 수준으로 유지되고 있어 영향이 제한적이기 때문이다. 오히려 글로벌 1위 기업인 스트라우만은 고가의 소모품을 사용하고 있어 단가를 크게 조정해야 하는 상황에 직면해 국내 기업이 중국 내 지배력을 더욱 높일 수 있다는 것이다.박병국 NH투자증권 연구원은 “VBP가 본격 시행될 경우 스트라우만 제품의 평균 가격이 기존 대비 50~60% 선으로 조정되면서 매출의 30~35% 타격을 예상한다”며 “스트라우만의 프리미엄 제품은 VBP 입찰이 불가능한 수준이라 피해는 매우 클 수밖에 없다”고 말했다.특히 국내 기업들이 높은 지배력을 유지하고 있는 민간 병원에 더해 국공립 병원으로까지 영업 대상이 확대될 수 있다는 전망이 나온다. 업계에 따르면 국공립 병원에 대한 상대적인 지배력은 스트라우만이 높고 국내 기업은 민간 병원 위주로 지배력을 키워왔는데, 정책 시행을 계기로 국공립 병원에 대한 지배력까지 함께 높아질 수 있다는 것이다. 업계의 한 관계자는 “VBP는 패키지로 묶어 거래를 한다는 것인데 국내 기업은 이전부터 패키지 영업을 해왔기에 상대적으로 영업 방식에서도 우위를 점하고 있으며 중국 내 국내 브랜드의 수요가 증가할 것으로 내다본다”고 말했다.박 연구원 역시 “국내 기업들의 평균 판매가는 최대 20~30% 낮아지는 수준인데, VBP 적용 시 이 정도의 조정은 큰 의미가 없다고 판단된다”며 “정책 시행 이후 중국 내 수요가 명확하게 늘어날 것으로 예상되고 그 혜택은 가성비 제품 중 경쟁자가 없는 한국 기업들이 받을 것”이라고 말했다.",
        "ticker": [
            "005940",
            "001680",
            "145720"
        ]
    },
    {
        "title": "[코스피 마감]환율 상승에 2% 넘는 하락…‘2410선’",
        "date": "2022.09.01. 오후 3:55",
        "content": "개인 나홀로 1조원 넘게 순매수원·달러 환율, 17.3원 오른 1354.9원 마감업종·시총상위 대부분 약세`[이데일리 유준하 기자] 1일 코스피 지수가 원·달러 환율 상승에 2% 넘게 하락했다.\n\n\n\n자료=신한HTS이날 마켓포인트에 따르면 코스피 지수는 전거래일 대비 2.28%(56.44포인트) 하락한 2415.61에 장을 마쳤다. 환율은 17.3원 오른 1354.9원에 마감했다.김석환 미래에셋증권 연구원은 “미국 정부가 AI용 반도체의 중국 수출을 제한하는 조치를 발표하며 반도체 업종 전반 우려가 확대됐다”며 “지난달 한국 무역수지도 5개월 연속 적자를 보였고 특히 국내 수출의 20% 이상을 차지하는 반도체 수출이 26개월 만에 마이너스로 전환하면서 우려가 커졌다”고 짚었다.수급별로는 개인이 나홀로 1조1610억원 어치를 순매수 중이다. 외국인과 기관은 각각 3752억원, 7011억원 어치를 순매도했다. 프로그램매매는 8506억원 순매도 우위였다.업종별로는 모든 업종이 약세다. 기계와 의료정밀, 섬유의복, 건설업이 3%대 하락했고 운수창고와 금융업, 전기가스업, 화학, 철강및금속, 서비스업, 유통업 등은 2%대 약세를 보였다. 종이목재와 운수장비, 의약품, 보험 등은 1%대 내렸고 통신업은 1% 미만 하락 마감했다.시가총액 상위 종목도 대부분 약세다. 삼성SDI(006400)는 3%대 하락했고 삼성전자(005930)와 SK하이닉스(000660), 카카오(035720), 삼성물산(028260)은 2%대, 삼성바이오로직스(207940)와 LG화학(051910), 셀트리온(068270), 현대모비스(012330) 등은 1%대 내렸으며 현대차(005380)와 기아(000270)는 1% 미만 하락했다. LG에너지솔루션(373220)은 강보합이었다.종목별로는 하이브(352820)가8% 넘게 하락했다. 전날 국방부가 그룹 방탄소년단(BTS) 병역 특례에 관한 여론조사를 시행한다는 소식이 전해지면서 하이브 주가는 6.76% 상승한 바 있다. 하이브 주가가 18만원까지 오른 것은 일주일만이었으나 이날 다시 상승폭을 반납한 셈이다. 한편 이날 거래량은 5억6343만주, 거래대금은 8조1517억4600만원이었으며 상한가 없이 78개 종목이 올랐고 하한가 없이 827개 종목이 내렸다. 보합권은 25개였다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "035720",
            "352820",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[특징주] '5만전자' 삼성전자 또 2%대↓…SK하이닉스 동반 하락",
        "date": "2022.09.01. 오후 3:53",
        "content": "삼성전자·SK하이닉스[연합뉴스TV 제공](서울=연합뉴스) 이미령 기자 = 반도체주 투자 심리 악화에 1일 국내 증시 반도체 대형주인 삼성전자와 SK하이닉스가 나란히 2% 넘게 떨어졌다.    이날 유가증권시장에서 삼성전자는 전날보다 2.18% 밀린 5만8천400원에 거래를 마쳤다.    삼성전자는 제롬 파월 미국 연방준비제도(Fed·연준) 의장의 매파적 발언 여파에 지난 29일 2.33% 급락했다.    이후 낙폭 과대 인식에 이틀간 반등했으나 이날 또다시 2% 넘게 급락하며 나흘째 '5만전자'를 벗어나지 못하고 있다.    SK하이닉스도 비슷한 흐름을 보이며 이날 2.94% 떨어진 9만2천400원에 마감했다.    간밤 뉴욕증시에서 엔비디아(-2.42%), AMD(-2.38%) 등 반도체주가 급락한 영향을 받았다. 미국 필라델피아 반도체 지수는 1.15% 하락했다.    미국 정부가 미국 반도체 대기업인 엔비디아와 AMD에 인공지능(AI)용 최첨단 반도체의 중국 수출을 중단하라고 통보했다는 소식도 반도체 업종 전반 투자 심리를 악화시켰다.    로이터통신 등 외신에 따르면 엔비디아는 31일(현지시간) 미국 증권거래위원회(SEC) 공시를 통해 미국 정부가 지난달 26일 중국·홍콩 수출 관련 새로운 허가 규정을 통보해왔다고 밝혔다.    미 당국은 이번 규정은 엔비디아의 AI용 그래픽처리장치(GPU) 반도체인 A100, H100 등이 중국군에 의해 사용될 위험성을 시정하기 위한 것이라고 엔비디아에 설명했다.    엔비디아는 이번 규정으로 인해 해당 매출 4억 달러가 사라질 가능성이 있다고 발표했다.    바이든 행정부의 이번 조치로 양국 간 '반도체 전쟁'이 한층 치열해질 것이란 분석이 나온다.    already@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주] 하이브 주가 급등 하루 만에 8%대 급락",
        "date": "2022.09.01. 오후 3:51",
        "content": "하이브 사옥[연합뉴스 자료사진]    (서울=연합뉴스) 채새롬 기자 = 방탄소년단(BTS) 병역 특례 관련 여론조사를 시행한다는 소식에 전일 급등했던 하이브가 1일 8% 넘게 급락했다.    이날 유가증권시장에서 하이브는 전 거래일보다 8.26% 떨어진 16만6천500원에 거래를 마감했다.    하이브는 전날 여론조사 시행 소식에 6.76% 뛴 18만1천500원에 거래를 마친 바 있다.    국방부가 이날 여론조사와 관련해 답변 내용을 일부 정정하면서 병역 특례에 대한 기대감이 떨어진 것으로 보인다.    국회 국방위원회 소속 일부 의원들은 지난달 31일 국방위 전체회의에서 'BTS가 군대에 가야 하는지' 국민 의견을 물어보는 여론 조사를 제안했다. 이종섭 국방부 장관은 이에 관련 사항 검토를 지시했다고 답변했다.    이 장관은 이날 국회 예산결산특별위원회 종합 정책질의에서는 BTS 병역 특례 여론조사에 대한 질의를 받고 \"거기에 따라 결정한다는 의미는 아니었고, 국민의 뜻이 어떤지 보겠다는 취지였다\"고 답했다.    srchae@yna.co.kr",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "[특징주] 카카오게임즈, 우마무스메 이용자들 환불요구에 5%대 하락(종합)",
        "date": "2022.09.01. 오후 3:38",
        "content": "판교역에 마차 보낸 '우마무스메' 게이머들(성남=연합뉴스) 홍기원 기자 = 카카오게임즈의 '우마무스메:프리티 더비' 국내 이용자들이 게임사 측의 운영 방침에 반발하는 항의 문구 현수막을 붙인 마차가 29일 오전 카카오게임즈 본사가 위치한 경기도 성남시 판교역 인근 도로를 달리고 있다. 2022.8.29 xanadu@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 카카오게임즈의 인기 모바일 게임 '우마무스메: 프리티 더비' 이용자들이 회사를 상대로 환불소송을 검토한다는 소식에 카카오게임즈가 1일 하락세를 보였다.    이날 코스닥시장에서 카카오게임즈는 전 거래일 대비 5.11% 떨어진 5만100원에 거래를 마쳤다.    카카오게임즈는 우마무스메 한국 서버가 일본 서버와 비교해 유저들에 대한 각종 공지와 소통이 미흡했다는 비판을 받고 있다.     이용자들은 이달 29일 게임사 측의 운영 방침에 반발하며 항의 문구를 적은 마차를 회사 앞으로 보내 '마차 시위'를 진행했다. 일부 이용자들은 승소 가능성이 희박하더라도 단체 환불소송을 진행하겠다며 액수를 취합하고 있는 것으로 알려졌다.    srchae@yna.co.kr",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "[데이터로 보는 증시]KRX 금 시세( 9월 1일)",
        "date": "2022.09.01. 오후 3:37",
        "content": "[서울경제]"
    },
    {
        "title": "[fn마감시황]코스피, 동학개미, 약 1.2兆 순매수에도 2410선까지 밀려",
        "date": "2022.09.01. 오후 3:35",
        "content": "[파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자의 약 1조2000억원 규모 순매수세에도 2410선까지 밀렸다.   1일 코스피는 전거래일 대비 2.28% 떨어진 2415.61에 마감됐다.   이날 코스피는 전거래일 대비 1.18% 내린 2443.00으로 출발했다.   개인은 1조1620억원을 순매수했다.   하지만 외국인, 기관, 금융투자, 연기금 등은 각각 3556억원, 8336억원, 5781억원, 192억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-2.29%), 중형주(-2.37%), 소형주(-2.00%) 등 모두 하락세다.   업종별로 섬유 및 의복(-3.71%) 등이 하락세다.   시가총액 상위종목별로 삼성전자(-2.1%) 등이 하락세다.   반면 LG에너지솔루션(0.1%) 등은 상승세다. #코스닥 #코스피 #삼성전자주가 #마감시황 #국내증시",
        "ticker": [
            "003550",
            "373220",
            "005930"
        ]
    },
    {
        "title": "코스피 2.28% 내린 2,415.61 마감…코스닥지수 2.32%↓",
        "date": "2022.09.01. 오후 3:34",
        "content": "코스피 하락 환율 상승(서울=연합뉴스) 한종찬 기자 = 1일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마친 코스피, 원/달러 환율이 표시되어 있다. 이날 코스피는 전날보다 56.44포인트(2.28%) 내린 2,415.61에 장을 마쳤다. 원/달러 환율은 전날보다 17.3원 오른 1354.9원에 장을 마쳤다. 2022.9.1 saba@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 1일 외국인과 기관의 대량 매도에 2,410대로 추락했다.    이날 코스피는 전날보다 56.44포인트(2.28%) 내린 2,415.61에 장을 마쳤다.    지수는 전장보다 29.05포인트(1.18%) 내린 2,443.00에 개장해 장중 낙폭을 키웠다.    코스닥지수는 전장보다 18.72포인트(2.32%) 내린 788.32에 마감했다.    ydhong@yna.co.kr"
    },
    {
        "title": "[단독] '알짜' 롯데카드 인수전 스타트…7일 예비입찰",
        "date": "2022.09.01. 오후 3:26",
        "content": "우리금융·KT·하나금융 3파전 거론카뱅·토스 등도 다크호스로 꼽혀실적 급등 속 업계 4위 부상해 관심 ↑\n\n\n\n조좌진(왼쪽) 롯데카드 대표가 2020년 5월 18일 서울 중구 콘코디언 빌딩에서 MBK파트너스 관계자 등 내빈을 상대로 사옥 이전에 대해 설명하고 있다. 사진 제공=롯데카드[서울경제] 실적 급등세에 카드 업계 4위로 올라선 롯데카드가 7일 예비입찰을 시작으로 경영권 매각 절차를 본격화한다. 롯데카드 2대 주주인 우리금융의 참여 여부가 관심을 모으는 가운데 KT(030200)그룹과 카드 사업을 강화하려는 하나금융지주(086790) 등이 1차 인수 후보 그룹으로 거론되고 있다.1일 투자은행(IB) 업계에 따르면 롯데카드 지분 60%를 보유한 사모펀드(PEF) 운용사인 MBK파트너스와 매각주관사인 JP모건은 7일 롯데카드 매각 예비입찰을 실시한다. 매각 예상가는 MBK파트너스 보유 지분에 경영권을 포함해 2조 원 안팎이 거론된다. 우리금융이 롯데카드 인수를 포기하고 보유 지분(20%)을 내놓을 경우 인수가는 2조 4000억 원 이상으로 높아질 수 있다.\n\n\n\n금융 및 투자 업계는 롯데카드 인수에 유력한 후보로 계속 거론된 우리금융그룹의 참여 여부에 일단 주목하고 있다. 우리은행은 2019년 MBK파트너스와 컨소시엄을 이뤄 롯데카드를 인수하며 지분 20%를 확보했다. 우리은행은 공개입찰 전 롯데카드 인수를 우선 검토할 수 있는 권한도 갖고 있다.다만 우리금융은 증권업 진출을 우선순위에 놓고 있어서 롯데카드 인수전 참여에 신중한 입장이다. 우리금융은 대출 자산 급증으로 자본적정성 지표가 떨어지면서 빅딜을 한꺼번에 추진하기는 쉽지 않은 상황이다. 우리금융의 2분기 기준 BIS비율은 14.2%로 지난해 4분기(15.1%) 이후 2분기 연속 떨어져 4대 금융지주 중 가장 낮다. 이 때문에 우리금융그룹 안팎에서는 차라리 롯데카드 매각 과정에서 보유 지분을 함께 팔고 증권사 인수에 집중할 것이라는 관측이 적지 않다.우리금융에 이어 롯데카드 인수를 저울질하는 곳은 BC카드를 자회사로 두고 있는 KT와 2019년 롯데카드 인수전에 참여했던 하나금융지주가 꼽힌다. KT와 하나금융 모두 롯데카드를 인수하면 계열 카드 사업의 경쟁력을 강화하는 데 확실한 발판이 될 수 있다.시장에서는 또 신용카드업 진출 계획을 밝힌 빅테크 기업도 예의 주시하고 있다. 카카오뱅크(323410)와 토스뱅크는 신용카드 사업 진출 의사를 밝힌 바 있다. 현재 포화 상태인 카드 시장에서 사업 진출을 위해 금융당국으로부터 신규 라이선스를 따기보다는 기존 기업을 인수하는 편이 현실적일 수 있다.롯데카드는 최근 실적 개선세가 뚜렷해 올해 상반기에는 9년 만에 업계 4위 현대카드를 제쳤다. 롯데카드는 MBK파트너스가 인수한 2019년 순이익이 694억 원에 그쳤지만 지난해에는 2224억 원에 달했다. 올 상반기까지 순이익은 1772억 원으로 전년 동기보다 63.2% 급증했다. 우리은행과 함께 2대 주주로 있는 롯데쇼핑(023530)을 통해 다양한 사업 시너지를 기대할 수 있는 것도 강점 중 하나다. 롯데그룹은 이번 롯데카드 매각 과정에서 보유 지분을 팔지 않는 것으로 가닥을 잡은 것으로 전해졌다.IB 업계의 한 관계자는 “롯데카드가 단기 차입 위주로 자본을 조달해 재무 부담이 커졌지만 실적 상승세는 단연 업계 최고 수준”이라며 “금융그룹이 인수하면 다양한 시너지를 낼 수 있어 최근 기업 인수합병(M&A) 시장 침체에도 상당한 관심을 모을 것”이라고 내다봤다.",
        "ticker": [
            "030200",
            "023530",
            "035720",
            "323410",
            "086790"
        ]
    },
    {
        "title": "원/달러 환율, 연고점 또 경신",
        "date": "2022.09.01. 오후 2:40",
        "content": "(서울=연합뉴스) 김인철 기자 = 원/달러 환율이 전날 기록한 장중 연고점(1,352.3원)을 하루 만에 경신한 1일 오후 서울 중구 하나은행 딜링룸 전광판에 원/달러 환율이 표시되고 있다. 2022.9.1    yatoya@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 연고점 또 경신",
        "date": "2022.09.01. 오후 2:40",
        "content": "(서울=연합뉴스) 김인철 기자 = 원/달러 환율이 전날 기록한 장중 연고점(1,352.3원)을 하루 만에 경신한 1일 오후 서울 중구 하나은행 딜링룸 전광판에 원/달러 환율이 표시되고 있다. 2022.9.1    yatoya@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 연고점 또 경신",
        "date": "2022.09.01. 오후 2:40",
        "content": "(서울=연합뉴스) 김인철 기자 = 원/달러 환율이 전날 기록한 장중 연고점(1,352.3원)을 하루 만에 경신한 1일 오후 서울 중구 하나은행 딜링룸 전광판에 원/달러 환율이 표시되고 있다. 2022.9.1    yatoya@yna.co.kr"
    },
    {
        "title": "연고점 또 돌파한 원/달러 환율",
        "date": "2022.09.01. 오후 2:40",
        "content": "(서울=연합뉴스) 김인철 기자 = 원/달러 환율이 전날 기록한 장중 연고점(1,352.3원)을 하루 만에 경신한 1일 오후 서울 중구 하나은행 딜링룸 전광판에 원/달러 환율이 표시되고 있다. 2022.9.1    yatoya@yna.co.kr"
    },
    {
        "title": "연고점 또 돌파한 원/달러 환율",
        "date": "2022.09.01. 오후 2:40",
        "content": "(서울=연합뉴스) 김인철 기자 = 원/달러 환율이 전날 기록한 장중 연고점(1,352.3원)을 하루 만에 경신한 1일 오후 서울 중구 하나은행 딜링룸 전광판에 원/달러 환율이 표시되고 있다. 2022.9.1    yatoya@yna.co.kr"
    },
    {
        "title": "[오후시황] 미중갈등 재개 조짐에 외인·기관 물량 폭탄…코스피 2430선",
        "date": "2022.09.01. 오후 2:40",
        "content": "1일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 연합뉴스[서울경제] 엔비디아발 미중 갈등 재개 조짐에 국내 증시가 급락 중이다. 기관과 외국인이 합쳐서 1조 원 넘는 매도 폭탄을 던지고 있다.1일 오후 2시 36분 코스피는 전날보다 48.02포인트(1.94%) 내린 2424.03을 나타내고 있다. 이날 코스피는 전 거래일보다 29.05포인트(1.18%) 내린 2443.00에 출발한 뒤 낙폭을 키워가고 있다.이날 유가증권시장에서는 외국인과 기관이 매도 물량을 내던지고 있다. 이들은 각각 3777억 원, 6982억 원을 팔면서 지수 하락을 이끌고 있다. 개인투자자들이 1조 원 넘게 매수세를 보이고 있으나 역부족한 모양새다.코스피 시가총액 상위권 종목은 LG에너지솔루션(0.76%)를 제외하고는 모두 약세다. SK하이닉스(000660)(-2.52%), 삼성전자(005930)(-1.84%)의 낙폭이 상대적으로 크며 카카오(035720)(-2.18%) 역시 크게 하락 중이다. 현대차(005380)는 전날 종가와 같은 수준에서 거래되고 있으며 기아(000270)도 0.50% 하락 중이다.증권가는 미국 증시가 연일 하락하고 있는데다 엔비디아에 대한 미국 정부의 대중국 수출 규제 조치가 이뤄지자 미중 갈등 재발 경계감이 유입되고 있다고 분석한다. 앞서 엔비디아는 미국 증권거래위원회에 제출한 공시에서 자사가 보유한 첨단 반도체 일부를 중국과 러시아에 판매할 수 없다는 내용의 미국 정부 방침을 전달받았다고 밝혔다. 중국이 미국 기업의 첨단 반도체를 군용으로 사용하는 것을 막기 위한 조치로 풀이된다. 서상영 미래에셋증권 연구원은 “엔비디아 관련 소식은 미중 갈등을 확대시킬 수 있다는 점에서 수출 의존도가 높은 한국 증시에 부정적인 영향을 줄 것으로 예상된다는 점에서 전반적인 투자 심리가 위축되고 있다”고 말했다. 이경민 대신증권 연구원 역시 “환율 변동성 확대 속 외국인은 선물을 1조 원 가까이 순매도하고 있고 현선물 베이시스 약화에 금융투자도 현물 순매도세를 확대하며 지수 증시 하방압력을 높이고 있다”고 말했다.같은 시각 코스닥은 전날보다 13.82포인트(1.71%) 내린 793.22를 나타내고 있다. 이날 코스닥은 전날보다 6.30포인트(0.78%) 내린 800.74에 출발한 뒤 낙폭을 키우는 중이다.코스닥 시장에서도 외국인과 기관은 각각 1504억 원, 1213억 원을 팔아치우는 중이다. 개인은 2662억 원을 순매수 중이다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "003540",
            "006800",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "연고점 또 돌파한 원/달러 환율",
        "date": "2022.09.01. 오후 2:39",
        "content": "(서울=연합뉴스) 김인철 기자 = 원/달러 환율이 전날 기록한 장중 연고점(1,352.3원)을 하루 만에 경신한 1일 오후 서울 중구 하나은행 딜링룸 전광판에 원/달러 환율이 표시되고 있다. 2022.9.1    yatoya@yna.co.kr"
    },
    {
        "title": "연고점 또 돌파한 원/달러 환율",
        "date": "2022.09.01. 오후 2:39",
        "content": "(서울=연합뉴스) 김인철 기자 = 원/달러 환율이 전날 기록한 장중 연고점(1,352.3원)을 하루 만에 경신한 1일 오후 서울 중구 하나은행 딜링룸 전광판에 원/달러 환율이 표시되고 있다. 2022.9.1    yatoya@yna.co.kr"
    },
    {
        "title": "환율, 장중 1355원까지",
        "date": "2022.09.01. 오후 2:39",
        "content": "(서울=연합뉴스) 김인철 기자 = 원/달러 환율이 전날 기록한 장중 연고점(1,352.3원)을 하루 만에 경신한 1일 오후 서울 중구 하나은행 딜링룸 전광판에 원/달러 환율이 표시되고 있다. 2022.9.1    yatoya@yna.co.kr"
    },
    {
        "title": "장중 1,355원까지 오른 원/달러 환율",
        "date": "2022.09.01. 오후 2:39",
        "content": "(서울=연합뉴스) 김인철 기자 = 원/달러 환율이 전날 기록한 장중 연고점(1,352.3원)을 하루 만에 경신한 1일 오후 서울 중구 하나은행 딜링룸 전광판에 원/달러 환율이 표시되고 있다. 2022.9.1    yatoya@yna.co.kr"
    },
    {
        "title": "환율, 장중 1355원까지",
        "date": "2022.09.01. 오후 2:39",
        "content": "(서울=연합뉴스) 김인철 기자 = 원/달러 환율이 전날 기록한 장중 연고점(1,352.3원)을 하루 만에 경신한 1일 오후 서울 중구 하나은행 딜링룸 전광판에 원/달러 환율이 표시되고 있다. 2022.9.1    yatoya@yna.co.kr"
    },
    {
        "title": "장중 1,355원까지 오른 원/달러 환율",
        "date": "2022.09.01. 오후 2:39",
        "content": "(서울=연합뉴스) 김인철 기자 = 원/달러 환율이 전날 기록한 장중 연고점(1,352.3원)을 하루 만에 경신한 1일 오후 서울 중구 하나은행 딜링룸 전광판에 원/달러 환율이 표시되고 있다. 2022.9.1    yatoya@yna.co.kr"
    },
    {
        "title": "장중 1,355원까지 오른 원/달러 환율",
        "date": "2022.09.01. 오후 2:39",
        "content": "(서울=연합뉴스) 김인철 기자 = 원/달러 환율이 전날 기록한 장중 연고점(1,352.3원)을 하루 만에 경신한 1일 오후 서울 중구 하나은행 딜링룸 전광판에 원/달러 환율이 표시되고 있다. 2022.9.1    yatoya@yna.co.kr"
    },
    {
        "title": "장중 1,355원까지 오른 원/달러 환율",
        "date": "2022.09.01. 오후 2:39",
        "content": "(서울=연합뉴스) 김인철 기자 = 원/달러 환율이 전날 기록한 장중 연고점(1,352.3원)을 하루 만에 경신한 1일 오후 서울 중구 하나은행 딜링룸 전광판에 원/달러 환율이 표시되고 있다. 2022.9.1    yatoya@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 연고점 또 경신",
        "date": "2022.09.01. 오후 2:39",
        "content": "(서울=연합뉴스) 김인철 기자 = 원/달러 환율이 전날 기록한 장중 연고점(1,352.3원)을 하루 만에 경신한 1일 오후 서울 중구 하나은행 딜링룸 전광판에 원/달러 환율이 표시되고 있다. 2022.9.1    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, 장중 낙폭 키우며 2% 가까이↓…'2420선'",
        "date": "2022.09.01. 오후 2:31",
        "content": "개인 나홀로 1조원 순매수업종·시총상위 대부분 약세[이데일리 유준하 기자] 1일 코스피 지수가 원·달러 환율 상승에 2% 가까이 하락 중이다.\n\n\n\n이날 마켓포인트에 따르면 오후 2시10분 기준 코스피 지수는 전거래일 대비 1.79%(44.19포인트) 하락한 2427.86을 기록 중이다.수급별로는 개인이 나홀로 1조501억원 어치를 순매수 중이다. 외국인과 기관은 각각 3752억원, 7011억원 어치를 팔고 있다.업종별로는 모든 업종이 약세다. 섬유의복과 건설업은 3%대 내리고 있고 의료정밀, 전기가스업, 금융업 등은 2%대, 서비스업, 의약품, 화학, 전기전자, 제조업, 건설업, 운수장비, 운수창고 등 1%대 하락세를. 음식료품 등은 1% 미만 약세다.시가총액 상위 종목도 대부분 약세다. 삼성전자(005930), SK하이닉스(000660), 카카오(035720)가 2%대 약세를 보이며 삼성SDI(006400)가 3%대 하락 중이다. NAVER(035420), 셀트리온(068270) 등이 1%대 하락 중이다. 반면 LG에너지솔루션(373220)은 1% 미만 상승 중이다.종목별로는 쌍방울(102280)이 10%대 급등 중이다. 일정실업(008500)과 한국주강(025890), 한미글로벌(053690)도 10%대 오르고 있다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "006400",
            "005930",
            "068270",
            "102280",
            "008500",
            "035720",
            "025890",
            "053690"
        ]
    },
    {
        "title": "휴마시스, 50억원 규모 자기주식 소각…“주주가치 제고”",
        "date": "2022.09.01. 오후 2:22",
        "content": "50억원 규모 31만여주 소각 결정\n\n\n\n휴마시스 본사 사옥 전경. 사진 제공=휴마시스[서울경제] 휴마시스(205470)가 주주가치 제고를 위한 자사주 소각을 결정했다고 1일 밝혔다.휴마시스는 이날 이사회를 열어 총 31만 3480주, 약 50억 원 규모의 자기주식 소각 결정에 대한 안건을 의결했다. 휴마시스는 앞서 지난 3월 자사주 취득 신탁 계약을 체결했으며 계약기간인 6개월이 종료된 직후인 9월 19일 소각할 예정이다.휴마시스 관계자는 “이번 자기주식 소각은 지난 3월 정기 주주총회에서 밝힌 주주환원 정책에 따른 것”이라며 “휴마시스는 포스트 코로나 시대에 안정적인 성장세를 유지하기 위해 사업 다각화를 적극 추진하고 있으며 앞으로도 경영사항을 고려해 주주들과 소통할 수 있는 방안을 마련하는 등 주주가치 제고를 위한 정책을 꾸준히 진행하겠다”고 말했다."
    },
    {
        "title": "[fn오후시황]코스피, 동학개미, 1兆 순매수에도 2430선 붕괴",
        "date": "2022.09.01. 오후 2:20",
        "content": "[파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자의 1조원이 넘는 순매수세에도 2430선이 붕괴됐다.   1일 오후 2시 17분 코스피는 전거래일 대비 1.76% 떨어진 2428.63을 기록하고 있다.   이날 코스피는 전거래일 대비 1.18% 내린 2443.00으로 출발했다.   개인은 1조466억원을 순매수했다.   하지만 외국인, 기관, 금융투자, 연기금 등은 각각 3771억원, 6919억원, 4679억원, 189억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-1.80%), 중형주(-1.76%), 소형주(-1.41%) 등 모두 하락세다.   업종별로 섬유 및 의복(-2.93%) 등이 하락세다.   시가총액 상위종목별로 삼성전자(-2.0%) 등이 하락세다.   반면 LG에너지솔루션(0.9%) 등은 상승세다.",
        "ticker": [
            "003550",
            "373220",
            "005930"
        ]
    },
    {
        "title": "[특징주] 광림, 해상풍력 발전소 사업 허가 획득에 상한가",
        "date": "2022.09.01. 오후 2:10",
        "content": "[서울경제] 특장차 전문기업인 광림(014200)이 산업통상자원부로부터 해상풍력 발전소 사업 허가를 획득하자 상한가를 기록 중이다.1일 오후 2시 10분 광림은 전날보다 400원(29.96%) 오른 1735원에 거래되고 있다.앞서 광림은 전남 영광군 해상풍력발전단지 조성을 위한 ‘영광군 영광의 미래 해상풍력 발전사업’ 심의 결과 발전사업을 허가 받았다고 밝혔다. 향후 상업운전시 예상 매출액은 1조 3000억 원, 고용효과는 3300명에 이를 것으로 관측된다."
    },
    {
        "title": "'풍력터빈 강자' GE, 美 인플레감축법 수혜주로 [서학개미 리포트]",
        "date": "2022.09.01. 오후 1:46",
        "content": "■김도현 삼성증권 수석연구위원\n\n\n\n사진=제너럴일렉트릭 홈페이지 캡처[서울경제] 우여곡절 끝에 조 바이든 미국 행정부의 대규모 재정 집행 계획이 인플레이션감축법(IRA·Inflation Reduction Act)이라는 이름으로 세상의 빛을 보게 됐다. 널리 알려진 대로 이 법안의 전체 지출 금액 4330억 달러(약 583조 345억 원) 중 친환경 산업에 대한 지원에 사용되는 금액은 3690억 달러(496조 8585억 원) 수준으로 절대적인 비중을 차지하고 있다. 인플레이션감축법의 출현으로 인한 핵심적인 수혜의 상당 부분은 결국 미국의 친환경 산업 밸류체인들이 가져갈 것이라는 의미다.\n\n\n\n인플레이션감축법에서 우선적으로 관심을 끄는 부분은 미국 내에서 친환경 관련 제품을 생산하는 기업들에 경쟁적 우위를 제공하는 조항들이 다수 포함됐다는 점이다. 온실가스 배출 감소와 함께 미국 내 제조업 경기의 부양을 동시에 노리겠다는 바이든 정부의 복안이다. 해외시장의 경쟁자들 대비 비용 경쟁력을 보유한 미국의 친환경 제품 생산 기업들에는 상당히 큰 수혜를 제공하는 조항들이 될 것으로 판단된다.제너럴일렉트릭(GE)은 2015~2021년에 설치된 용량 기준으로 미국 내 풍력터빈 시장에서 40% 수준의 점유율을 보유하고 있다. 미국 풍력터빈 시장에서 제너럴일렉트릭과 경쟁하는 나머지 경쟁자들은 대부분 미국이 아닌 유럽의 기업들로 구성된다. 제너럴일렉트릭의 관점에서 보면 인플레이션감축법으로 인해 미국 내 풍력발전에 의한 투자가 늘어나는 혜택과 함께 미국산 친환경 제품을 지원하는 정책에 의한 수혜도 동시에 기대할 수 있게 되는 셈이다.2021년 매출 기준 풍력발전이 주력인 재생에너지 사업이 제너럴일렉트릭의 전체 매출에서 차지하는 비중은 20% 수준이다. 사실 제너럴일렉트릭 풍력터빈 사업은 2021년 하반기 이후 부진한 업황으로 인해 실적 부진에 시달려 왔다. 인플레이션감축법 이전 풍력발전 사업을 지원하던 세제 지원 방안의 만기가 도래하면서 미국 내 풍력발전에 대한 투자 모멘텀이 크게 하락했기 때문이다. 그러나 인플레이션감축법의 등장과 함께 세제 지원과 관련된 정책적 불확실성이 크게 줄어들게 됐다. 2022년 상반기를 바닥으로 미국 풍력발전 산업의 추세적인 호전을 전망하는 이유다.바이든 행정부가 인플레이션감축법을 강력하게 추진하는 이유는 온실가스 배출량의 획기적인 감축과 함께 미국 내 친환경 산업의 밸류에이션에 대한 정책적 지원의 근거를 마련하기 위함이다. 특히 2031년까지 이어지는 친환경 산업 정책에 대한 청사진을 제공함으로써 정책 혼란에 대한 불확실성을 크게 줄였다는 점이 인플레이션감축법이 갖는 중요한 의미다. 인플레이션감축법의 대표적인 수혜 기업 중 하나로 미국 내 풍력터빈 1위 기업인 제너럴일렉트릭에 주목할 필요가 있다는 의견을 제시한다.\n\n\n\n김도현 삼성증권 수석연구위원",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "외인·기관 '팔자'에 낙폭 키운 국내 증시…코스피, 2420선",
        "date": "2022.09.01. 오후 1:40",
        "content": "[이미지 출처=연합뉴스]외국인과 기관의 매도 우위가 두드러지면서 1일 오후 들어 국내 증시의 낙폭이 커지고 있다.이날 오후 1시31분 기준 코스피 지수는 전일 대비 48.21포인트(1.95%) 내린 2423.84로 집계됐다. 전장보다 29.05포인트(1.18%) 내린 2443.00에 출발한 지수는 이후 낙폭을 키웠다. 외국인과 기관이 각각 4058억원, 6465억원 상당 순매도했고 개인이 1조294억원 가량 순매수했다.업종별로는 전체가 약세다. 특히 건설업(-3.11%), 기계(-3.08%), 섬유·의복(-2.80%), 의료정밀(-2.55%)의 하락세가 두드러졌다.시가총액 상위 종목 중에선 LG에너지솔루션(0.54%)를 제외하고 대부분 하락세다. 삼성SDI와 SK하이닉스가 2.84% 하락했고 이어 카카오(-2.72%), 삼성전자(-2.01%), 네이버(NAVER)(-1.88%), 삼성바이오로직스(-1.44%), LG화학(-1.11%), 현대차(-0.77%), 기아(-0.62%) 순으로 떨어졌다.같은 시간 코스닥 지수는 전일 대비 13.52포인트(1.68%) 하락한 793.52로 나타났다. 외국인과 기관이 1423억원, 1034억원 어치 팔아치웠고 개인이 홀로 2425억원가량 사들였다.시가총액 상위 종목 중에선 카카오게임즈가 4.36% 하락해 가장 큰 낙폭을 나타냈다. 이어  펄어비스(-4.05%), 엘앤에프(-4.03%), 알테오젠(-3.77%) 순으로 약세다.이날 산업통상자원부가 발표한 ‘8월 수출입 동향’에 따르면 지난달 수출은 566억7000만달러, 수입은 661억5000만달러를 기록했다. 무역수지는 94억7000만달러 적자로 나타났다. 무역수지는 지난 4월부터 5개월 연속 적자를 이어갔는데 5개월 연속 적자는 14년여만이다.이와 같은 무역수지 적자는 원화 약세 요인으로 작용했다는 분석이다. 원·달러 환율은 전장보다 4.4원 오른 1342.0원에 개장해 한 때 1353.4원까지 올라 전일 기록한 장중 연고점 1352.3원을 하루 만에 경신했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "채권금리 상승·주가 하락에 기관 해외증권 투자 잔액 5.8%↓",
        "date": "2022.09.01. 오후 12:01",
        "content": "2분기말 기준 3천736억달러…10년 9개월 만에 감소율 최고(서울=연합뉴스) 민선희 기자 = 올해 들어 글로벌 채권 금리가 오르고 주가가 내려가면서 2분기(4∼6월) 국내 기관투자자의 해외 외화증권 투자 잔액도 5.8% 줄었다.     한국은행이 1일 발표한 '2분기 중 주요 기관투자가의 외화증권 투자 동향'에 따르면 국내 주요 기관투자자 외화증권 투자 잔액(시가 기준)은 6월 말 기준 3천736억2천만달러(약 503조원)로 집계됐다.     지난 3월 말(3천964억5천만달러)과 비교해 3개월 사이 5.8%(228억3천만달러) 감소했다. 2011년 3분기 (-17.5%) 이후 10년 9개월 만에 감소율이 가장 높았다.\n\n\n\n기관투자가별 해외 외화증권투자 잔액[한국은행 제공. 재판매 및 DB 금지]투자 주체(기관)별로는 자산운용사(-168억1천만달러), 보험사(-59억6천만달러), 증권사(-16억8천만달러)의 투자 잔액이 감소했다. 반면 외국환은행은 16억2천만달러 증가했다.     투자자산 중에서는 외국 채권 감소 폭이 106억2천만달러로 가장 컸다.    외국 주식은 98억5천만달러 줄었으며 국내 금융기관이나 기업이 외국에서 발행한 외화표시증권(코리안 페이퍼)도 23억6천만달러 감소했다.     한은 관계자는 \"자산운용사 해외펀드 설정액이 2분기 중 7조5천억원 증가하는 등 순투자가 늘었으나 글로벌 채권금리 상승, 주가 하락에 따른 평가손실 등으로 외화증권투자 잔액이 감소했다\"고 밝혔다.     ssun@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "주가 하락에…2분기 기관 해외증권투자 228억 달러 감소",
        "date": "2022.09.01. 오후 12:01",
        "content": "6월말 기준 잔액 3736억 2000만 달러전 분기 대비 5.8%↓···11년여 만에 최대 폭채권금리 상승·증시 하락 등 평가손실 확대\n\n\n\n서울 중구 하나은행 위변조대응센터에서 직원이 달러를 정리하고 있다. 연합뉴스[서울경제] 지난 2분기 국내 기관투자가의 해외 증권 투자 잔액이 228억 달러 넘게 감소한 것으로 조사됐다. 채권 금리 상승과 주요국 증시 하락에 따른 평가 손실이 크게 불어난 결과다.한국은행이 1일 발표한 ‘2분기 중 주요 기관투자가의 외화증권 투자동향’에 따르면 6월 말 기준 국내 주요 기관투자가의 외화 증권 투자 잔액(시가 기준)은 3736억 2000만 달러로 집계됐다. 직전 분기 말인 올 3월 말(3964억 5000만 달러)과 비교해 3개월 새 5.8%(228억 3000만 달러) 감소한 수치다. 이는 2011년 3분기(-17.5%) 이후 11년여 만에 가장 높은 감소율이다.투자 주체별로는 자산운용사(-168억 1000만 달러)와 보험사(-59억 6000만 달러), 증권사(-16억 8000만 달러)는 투자 잔액이 줄어든 반면 외국환은행은 16억 2000만 달러 증가했다.상품별로는 글로벌 채권 금리 상승에 따른 평가 손실로 외국 채권(-106억 2000만 달러)이 가장 크게 줄어들었다. 또 주요국 증시가 하락하면서 외국 주식(-98억 5000만 달러)도 100억 달러 가까이 감소했다.국내 금융기관이나 기업이 외국에서 발행한 외화표시증권(코리안 페이퍼)도 보험사를 중심으로 10억 7000만 달러 감소했다.한은 관계자는 “자산운용사의 해외 펀드 설정액이 7조 5000억 원 늘어나는 등 순투자는 증가했지만 글로벌 채권 금리 상승과 주가 하락에 따른 평가 손실로 해외 증권 투자 잔액이 줄었다”고 설명했다."
    },
    {
        "title": "[시그널] IMM, '오하임아이엔티' 컨티뉴에이션펀드 조성 추진",
        "date": "2022.09.01. 오전 11:41",
        "content": "경영권 보유 기간 연장·펀드 출자자 교체 목적연내 300억 규모 기관 전용 PEF 결성 계획\"중장기 성장 지원 계획 수립해 밸류 높일 것\"\n\n\n\n[서울경제] IMM인베스트먼트가 코스닥 상장사인 오하임아이엔티(309930)의 지분 전량을 새롭게 조성하는 컨티뉴에이션펀드(Continuation Fund) 펀드에 이관한다. 경영권은 유지하면서 펀드 출자자(LP)만 교체하는 것으로 향후 수년간 추가로 오하임아이엔티의 기업가치를 높인 후 매각에 나선다는 계획이다.1일 투자은행(IB) 업계에 따르면, IMM은 '2015 IMM Design 벤처펀드(IMM디자인펀드)'가 보유한 오하임아이엔티 지분 33.73%를 인수하기 위한 컨티뉴에이션펀드인 'IMM 스페셜시츄에이션 2호 사모펀드(PEF)' 결성을 추진한다. 연내 펀드 조성을 마무리하는 것을 목표로 펀드 형태는 만기 5년의 기관 전용 PEF로 설계했다. 오하임아이엔티의 지분 가치가 현재 230억 원 수준이라는 점을 고려하면 펀드 규모는 수백억 원 수준이 될 것으로 보인다.컨티뉴에이션펀드란 투자자가 만기를 앞둔 펀드가 보유한 자산의 투자 기간을 연장할 목적으로 새롭게 조성하는 펀드를 말한다. 단기에 매각이 어려울 것으로 예상되거나 추가적인 기업가치 및 수익 향상이 필요할 때 주로 쓰는 투자 기법이다. 해외에서는 익숙한 개념이지만 국내에서는 최근 한앤컴퍼니가 조성한 약 1조 9000억 원 규모 쌍용C&E 컨티뉴에이션펀드가 첫 사례다.과거에는 매각이 어려운 부실 자산을 담는다는 인식이 있었지만, 최근 금리 인상 등으로 급변하는 시장 상황에서는 우량 자산을 적기에 매각하기 위해 활용하는 경우가 많아졌다. 또 기존 출자자에는 재투자 자금을 제공하는 동시에 신규 투자자의 시장 유입을 유도하는 역할을 하면서 PEF업계의 자금 선순환에 기여하고 있다는 평가다.IMM디자인펀드의 만기는 오는 12월 21일이다. 이에 IMM은 펀드 만기에 앞서 기존 출자자들에게 투자금 회수 기회를 제공할 필요가 있다. IMM은 일부 잠재 인수 후보자들과 오하임아이엔티의 매각 논의도 진행한 것으로 알려졌다. 다만 시장 상황과 회사의 성장성 등을 고려할 때 당장 매각보다는 계속해 경영권을 유지하는 것이 유리하다고 판단, 이번 컨티뉴에이션펀드 조성에 나서게 됐다.오하임아이엔티는 2010년 설립된 온라인 가구 전자상거래 업체다. 자체 브랜드인 '레이디가구'를 운영하고 있다. 또 최근 들어서는 프리미엄 가구 브랜드 '아이데뉴'와 중저가 가구 브랜드 '포더홈'을 출시하며 사업 포트폴리오를 다각화했다. 판매는 자사몰과 함께 GS SHOP, 네이버, 오늘의집 등에서 진행하고 있다. 작년 매출액 323억 원, 영업이익 37억 원을 기록했다.IMM 관계자는 \"오하임아이엔티의 중장기적 밸류업 계획을 수립해 이를 적극 추진할 예정\"이라며 \"기존 포트폴리오와의 시너지를 최대한 창출할 계획\"이라고 말했다. IMM의 포트폴리오 중 오하임아이엔티와 협업이 가능할 것으로 예상되는 곳으로는 인테리어 전자상거래 기업 오늘의집과 디지털 마케팅 기업 매드업 등이 꼽힌다. 또 계열회사인 IMM PE가 투자한 가구 대기업인 한샘(009240)과의 협업도 가능할 것으로 보인다.한편 IMM은 2015년 말 IMM디자인펀드를 통해 오하임아이엔티의 경영권을 인수했다. 이후 2020년 12월 스팩(SPAC·기업인수목적회사)과 합병을 통해 코스닥에 상장했다. 상장 당시 주식 보호예수를 1년 6개월로 설정해 지난 6월부터 경영권 매각이 가능했다.",
        "ticker": [
            "078930",
            "003410",
            "009240"
        ]
    },
    {
        "title": "외인·기관 매도세에 코스피 1%대 하락…'낙폭 축소' 코스닥, 800선 회복",
        "date": "2022.09.01. 오전 11:32",
        "content": "[이미지 출처=연합뉴스]1일 국내 증시가 내림세를 보이고 있다. 긴축 우려 탓에 미국 증시가 하락 마감하고 8월 무역수지가 94억7000만달러 적자를 기록하면서 원화 약세가 나타난 영향이라는 분석이다.이날 오전 11시20분 기준 코스피 지수는 전일 대비 36.16포인트(1.46%) 내린 2435.89로 집계됐다. 지수는 전장보다 29.05포인트(1.18%) 내린 2443.00에 출발했지만 이후 낙폭이 커져 2430선에서 움직이고 있다. 외국인과 기관이 각각 2808억원, 4732억원 상당 순매도했고 개인이 홀로 7390억원 가량 순매수했다.시가총액 상위 종목들에선 LG에너지솔루션(1.41%)를 제외하고 전 종목이 하락세다. SK하이닉스가 2.52% 하락해 가장 큰 낙폭을 기록했고 삼성SDI(-2.51%)가 그 뒤를 이었따. 이어 카카오(-2.32%), 네이버(NAVER)(-2.08%), 삼성전자(-1.68%), LG화학(-1.27%), 기아(-1.11%), 삼성바이오로직스(-1.08%), 현대차(-0.77%) 순으로 내렸다.업종별로는 건설업(-2.23%), 섬유·의복과 의료정밀(-2.16%), 금융업(-2.04%), 서비스업(-1.96%) 순으로 약세다.같은 시간 코스닥 지수는 전일 대비 6.53포인트(0.81%) 하락한 800.51로 나타났다. 이날 코스닥 지수는 6.30포인트(0.78%) 내린 800.74에 거래를 시작했지만 이후 낙폭이 커져 800선 아래로 떨어졌다. 하지만 이후 낙폭을 줄여 800선을 회복했다. 외국인과 기관이 1008억원, 819억원 상당 팔아치웠고 개인은 1816억원 어치 순매수했다.시가총액 상위 종목 중에선 HLB(0.30%)를 제외하면 대부분이 내림세다. 유저들의 환불소송 검토 소식에 카카오게임즈가 3.79% 떨어졌다. 이어 엘앤에프(-3.34%), 펄어비스(-3.17%), 에코프로비엠(-2.76%), 알테오젠(-2.35%) 순으로 내렸다.이재선 현대차증권 연구원은 \"오늘 발표된 무역수지 적자 폭이 연중 최저 수준을 기록하면서 원화 약세를 견인했다\"라면서 \"미국 증시가 하락 마감한 것도 국내 증시에 영향을 미쳤다\"고 설명했다.이날 산업통상자원부가 발표한 '8월 수출입 동향'에 따르면 지난달 수출은 566억7000만달러, 수입은 661억5000만달러를 기록했다. 무역수지는 94억7000만달러 적자로 나타났다. 무역수지는 지난 4월부터 5개월 연속 적자를 이어갔는데 5개월 연속 적자는 14년여만이다. 원·달러 환율은 전장보다 4.4원 오른 1342.0원에 개장해 한 때 1350.0원 이상 오르기도 했다.아울러 지난달 31일(현지시간) 다우존스30산업평균지수는 전장 대비 280.44포인트(0.88%) 하락한 3만1510.43에, 대형주 중심의 S&P500지수는 31.16포인트(0.78%) 낮은 3955.00에 장을 마감했다. 기술주 중심의 나스닥지수는 66.93포인트(0.56%) 내린 1만1816.20을 기록했다.고용시장이 둔화되고 있다는 경제 지표가 나오자 미 증시는 장 초반 상승세를 기록하기도 했다. 하지만 유럽중앙은행(ECB)의 기준금리 75bp(1bp=0.01%) 인상 가능성으로 인해 하락 전환했고 이후 낙폭이 커졌다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "066970",
            "035720",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 간암 치료제 예비결과 발표 박셀바이오 매수 1위",
        "date": "2022.09.01. 오전 11:22",
        "content": "[미래에셋증권 엠클럽 집계]한화에어로·현대로템 등 방산주 관심세 유지\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 1일 오전 가장 많이 사들인 종목은 박셀바이오(323990)로 나타났다. 한화에어로스페이스(012450), 현대로템(064350), 아이씨케이(068940) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 박셀바이오인 것으로 집계됐다.박셀바이오는 간암 치료제인 ‘Vax-NK/HCC’와 ‘HAIC(간동맥 내 항암주입요법) 병합요법에 대한 임상2a상 예비연구결과 발표를 앞두고 투자자들의 기대감을 모았다. 이날 박셀바이오는 대한종양내과학회 국제학술행사 포스터를 통해 예비결과를 공개했다. 이번 예비연구결과에는 1상 연구에 공고요법 개념이 추가됐으며 객관적 반응률 66.7%, 질병 조절율 100% 등의 결과가 나타났다. 이에 박셀바이오의 주가는 장중 한 때 21.07%까지 치솟기도 했다. 오전 11시 7분 기준 박셀바이오는 전날보다 3100원(4.35%) 오른 7만 4300원에 거래되고 있다. Vax-NK/HCC는 간암 환자를 대상으로 본인의 면역세포를 이용하는 자가유래 방식의 항암면역세포치료제 파이프라인이다.2위는 한화에어로스페이스다. 한화에어로스페이스는 방산 산업 발전 기대감을 한몸에 받고 있다. 7월 13일까지만 해도 4만 원 초반대에 머물던 주가는 이날 장중 8만 4400원까지 치솟으면서 연일 신고가를 갈아치우고 있다. 특히 김승연 회장의 장남인 김동관 한화솔루션 사장이 부회장으로 승진하는 것과 동시에 한화에어로스페이스 대표이사까지 겸하기로 하면서 경영권이 점차 안정될 수 있다는 기대감마저 모이는 중이다. 최근 한화그룹은 계열사 3곳에 분산돼 있던 방산사업을 한화에어로스페이스로 통합하는 사업 재편을 단행한 바 있다.3위는 현대로템이 차지했다. 현대로템은 국산 무기를 해외에 판매하는 수출 계약을 연달아 체결하는 등 사업이 본격화되면서 투자자들의 관심이 커지고 있다. 현대로템은 지난달 K2 전차 1000대를 폴란드에 수출하는 계약을 체결했다고 밝혔다. 긴급소요가 발생한 1차 인도분 180대에 대한 세부조건도 담겼다. K2 전차 수출은 국내 전차 완성품을 수출하는 첫 사례다. 정동익 KB증권 연구원은 “현대로템은 지난 8월 26일 폴란드 군비청과 4조 5000억 원 규모의 K2 전차 공급사업 계약을 체결했다”며 “이번 계약은 180대 K2 전차 공급과 포탄, 예비부품, 교육훈련 등 각종 군수지원 등으로 구성된 것으로 추정된다”고 말했다.이 밖에도 아이씨케이, 두산에너빌리티(034020), 한국항공우주(047810) 등에도 매수세가 집중됐다. 이날 매도 1위 역시 박셀바이오였다. 포스코케미칼(003670), 대명에너지(389260), 코스모화학(005420) 등에도 매도세가 몰렸다.전 거래일인 지난달 30일 매수 1위도 박셀바이오였다. 한화에어로스페이스, 두산에너빌리티, 현대로템, 성일하이텍(365340) 등이 뒤를 이었다. 같은 날 매도 1위도 박셀바이오였으며 현대로템, 한화에어로스페이스, 세빗켐 등에도 매도세가 몰렸다.",
        "ticker": [
            "001680",
            "000150",
            "034020",
            "006800",
            "005420",
            "047810",
            "000880",
            "009830",
            "012450",
            "064350"
        ]
    },
    {
        "title": "[비트코인 지금]2만달러선서 지지선 시험…가격 불확실성 여전",
        "date": "2022.09.01. 오전 11:16",
        "content": "[이미지출처=로이터연합뉴스]비트코인 가격이 2만달러선에서 횡보하고 있다.1일 글로벌 가상화폐 시황 중계 사이트 코인마켓캡에 따르면 이날 오전 11시15분 기준 비트코인 가격은 전날보다 0.55% 오른 2만180달러(약 2723만원)로 집계됐다.비트코인 가격이 2만달러선을 지키고 있지만 불확실성은 여전하다는 진단이 나온다. 가상화폐 전문 매체 코인데스크는 \"비트코인 가격이 소폭 상승했지만 기술적 데이터는 불확실성을 나타낸다\"며 \"낮은 가격 변동성은 거래자들 사이에 확신이 없다는 것을 나타낸다\"고 전했다.긴축 우려 때문에 동조화 현상을 보이는 미국 증시가 하락 마감한 것도 비트코인 가격 하락을 견인했다. 전날인 지난달 31일(현지시간) 미국 증시에서 비트코인 가격과 동조화 현상을 보이는 기술주 중심의 나스닥 지수는 전 거래일보다 0.56%(66.93포인트) 내린 1만1816.20에 거래를 마감했다. 다우존스30산업평균지수는 0.88%(280.44포인트) 하락한 3만1510.43에, S&P500 지수는 0.78%(31.16포인트) 밀린 3955.00에 거래를 끝냈다.다만 가상화폐 가격과 증시의 추가 하락이 제한될 것이라는 전망도 나왔다. 가상화폐 거래소 이토로(eToro)의 글렌 굿맨 컨설턴트는 \"증시 지표와 가상화폐 시세는 서로 약보합세를 보이고 있지만 추가 하락할 것이라고 단언할 순 없다\"며 \"주식과 채권을 비롯해 가상화폐가 회복될 수 있다\"고 진단했다.투자 심리는 한층 더 냉랭해졌다. 가상화폐 데이터 제공업체 얼터너티브에 따르면 이날 투자심리를 지수로 표시한 공포·탐욕 지수는 전날의 23점(극도의 공포)보다 3점 더 내려 20점(극도의 공포)으로 나타났다. 얼터너티브의 공포·탐욕 지수는 0점으로 갈수록 투자에 대해 비관하는 극도의 공포를 느끼고, 100점에 근접할수록 낙관한다는 것을 의미한다."
    },
    {
        "title": "코스피 8월 0.84% 올라 G20 중 8위…두 달 연속 상승",
        "date": "2022.09.01. 오전 11:16",
        "content": "외국인 환율 상승에도 3.8조원 순매수긴축 공포에 9월 약세 압력 예상…하단 2,250∼2,400\n\n\n\n코스피·코스닥 하락 개장(서울=연합뉴스) 김인철 기자 = 1일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.05포인트(1.18%) 내린 2,443.00에, 코스닥은 6.30포인트(0.78%) 내린 800.74에 개장했다. 원/달러 환율은 4.4원 오른 1,342.0원에 개장했다. 2022.9.1 yatoya@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 지난달 긴축 우려와 고환율에도 불구하고 소폭 상승해 주요 20개국(G20) 증시 대표지수 중 상승률 8위에 올랐다.    1일 한국거래소에 따르면 코스피는 지난달 31일 2,472.05로 마쳐 7월 말(2,451.50)보다 0.84% 올랐다. 코스닥지수는 0.43% 상승했다.    G20 가운데 튀르키예가 22.33%로 상승률이 가장 높았고 러시아(11.44%), 아르헨티나(11.19%)도 두 자릿수 상승률을 기록했다.    브라질(6.16%), 인도(3.42%), 인도네시아(3.27%), 일본(1.04%) 등이 그 뒤를 이었다.    반면 EU(-5.15%), 프랑스(-5.02%), 독일(-4.81%) 등 유럽 주요국 증시와 미국(-4.06%)은 미국 연방준비제도(Fed·연준)의 고강도 긴축 우려와 유럽, 중국 등의 경기침체 우려까지 덮치며 저조한 성적을 냈다.    중국 증시도 3.91% 하락했다.    국내 증시는 달러 초강세에 따른 환율 상승에도 외국인 매수세가 이어지며 7월(5.10%)에 이어 두 달째 상승했다.    외국인은 지난달 유가증권시장(코스피)에서 올해 최대 규모인 3조8천53억원을 순매수했다.    올해 들어 대체로 '팔자' 흐름을 이어오던 외국인은 7월 2조4천897억원 매수 우위로 돌아선 데 이어 지난달 순매수 금액을 늘리며 2개월 연속 반등을 주도한 셈이다.    지난 7월 주요국 증시와 비교해 반등 폭이 비교적 작았던 점도 코스피가 상대적으로 선방한 원인으로 꼽힌다.    코스피는 지난달 9일 2,503.46으로 마감해 6월 13일 이후 약 두 달 만에 2,500선을 탈환했다. 이어 지난달 중순 2,530대까지 회복했으나 연준의 금리 인상 의지가 재확인되면서 안도 랠리는 한풀 꺾이는 듯한 모습이었다.    특히 지난 26일(현지시간) 제롬 파월 연준 의장의 잭슨홀 연설 여파에 29일 코스피는 2.18% 급락하며 '검은 월요일'을 맞았다.    매파 연준 우려에 뉴욕 증시의 주요 지수는 더 큰 타격을 받았다.    지난 한 달간 스탠더드앤드푸어스(S&P)500 지수는 4.24% 떨어졌고, 다우존스30산업평균지수(-4.06%)와 기술주 중심의 나스닥지수(-4.64%)도 나란히 4%대 밀려났다.    김형렬 교보증권 리서치센터장은 \"8월 주식시장은 에너지 가격 안정 이후로 기술주 중심의 나스닥 지수를 필두로 안도 랠리를 강화하며 연말까지 의외의 순항을 이어가지 않을까 하는 욕망을 갖게 했다\"고 평가했다.    그는 \"그러나 일부 투자자가 가졌을 만한 상상을 제롬 파월 연준 의장이 잭슨홀 미팅에서 무자비하게 밟아버렸다\"고 덧붙였다.    전문가들은 연준 긴축 공포에 코스피가 이달 위축된 흐름을 보일 것으로 내다보고 있다.    증권사들이 제시한 이달 코스피 등락 범위는 ▲ 케이프투자증권 2,250∼2,600 ▲ 삼성증권 2,300∼2,600 ▲ 현대차증권 2,330∼2,530 ▲ 한국투자증권 2,340∼2,540 ▲ 신한금융투자 2,350∼2,600 ▲키움증권 2,380∼2,580 ▲ 교보증권 2,400∼2,600 등이다.    김대준 한국투자증권 연구원은 \"연준의 강한 긴축이 예고돼 투자심리가 빠르게 회복될 가능성이 작고 시장의 이익 모멘텀이 약화한 점도 부담\"이라며 \"지수는 약세 압력에 노출된 게 분명하다\"고 설명했다.    김경훈 다올투자증권 연구원도 \"이달 국내 증시 위험자산 회피(리스크 오프·Risk off) 강도는 지난달보다 크게 강해졌다\"며 \"증시의 높은 변동성을 동반할 것\"이라고 밝혔다.    already@yna.co.kr",
        "ticker": [
            "030610",
            "030210",
            "016360",
            "039490",
            "005380",
            "001500"
        ]
    },
    {
        "title": "박셀바이오 \"간암 치료제 2a상 고무적 결과\"…장중 15% 급등 [Why 바이오]",
        "date": "2022.09.01. 오전 10:49",
        "content": "임상 2a상예비결과 포스터 발표ORR 66.7%·DCR 100% 확인전체 20명 중 12명 중간 데이터거래량 2시간만에 전날 총량 2.5배 폭증\n\n\n\n박셀바이오 홈페이지 캡처.[서울경제] 박셀바이오(323990)가 개발하고 있는 간암치료제 임상2a상 예비연구결과가 공개되면서 주가가 단기 급등했다. 박셀바이오는 이번 예비연구결과에 대해 고무적인 결과라고 자평했다. 주가는 개장 직후 15% 이상 오른 8만 6200원까지 치솟았다.1일 박셀바이오는 진행성 간암 치료제 Vax-NK/HCC와 HAIC (간동맥내 항암주입요법) 병합요법에 대한 임상2a상 예비연구결과가 대한종양내과학회 국제학술행사(KSMO 2022) 포스터를 통해 발표했다.이번 임상2a상 연구는 임상 1상 연구보다 공고요법 개념이 추가되어 Vax-NK/HCC가 4주 간격으로 2주기가 투여 됐다. 박셀바이오는 \"객관적 반응률(ORR) 66.7%, 질병 조절율(DCR) 100% 등의 고무적인 결과\"라며 \"항암면역치료 개발 전문 회사로서 그 기술력을 다시 한번 입증했다\"고 말했다.Vax-NK/HCC는 박셀바이오에서 임상연구를 진행중인 자가유래 방식의 항암면역세포치료제다. 간암 중에서도 예후가 좋지 않은 진행성 간암을 적응증으로, 총 20명의 환자를 대상으로 전국 5곳의 대학병원에서 임상2a상 연구를 진행 중이다.\n\n\n\n이번 예비연구결과에서는 총 12명 중 4명에서 완전반응(CR)이 관찰됐다. 부분반응(PR)과 안정성 병변(SD) 역시 각각 4명씩 관찰됐고, 초기 관찰 기간동안 암이 계속 진행된 경우(PD)는 없었다. 아직 임상2a상 연구가 완전히 종료된 것은 아니지만 20명의 환자 중 12명의 환자에 대한 데이터인 것을 감안하더라도, 박셀바이오가 발표한 결과는 임상1상 연구에 이어 66.7%의 ORR과 100%의 DCR을 관찰하며 그 가치를 증명했다는 게 회사 측의 설명이다.박셀바이오 관계자는 “안전성 평가에서 임상2a상 12명의 환자들 중 일부에서 3등급 이상의 이상반응을 보였지만, 이는 연구자들이 HAIC요법과 연관된 이상반응으로 판정하였고, Vax-NK/HCC주입에 따른 중대한 부작용은 없었다\"고 말했다.이번 예비연구결과가 담긴 포스터는 내일까지 개최되는 대한종양내과학회 국제학술대회(KSMO 2022)온라인 홈페이지에서 확인할 수 있다.이에 따라 박셀바이오의 주가는 개장 후 8만 6200원까지 상승했다가 오전 10시 38분 현재 5% 오른 7만 4800원을 기록하고 있다. 거래량은 개장 2시간도 안되어 전날 전체 193만 1002주를 넘어선 532만 주를 넘어섰다.\n\n\n\n자료=박셀바이오\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "하나증권, ‘모바일 운전면허증’ 실명확인 서비스 실시",
        "date": "2022.09.01. 오전 10:35",
        "content": "[서울경제] 하나증권은 1일 각종 대면 금융거래에서 사용되는 실명확인 절차에 모바일 운전 면허증 인증 절차를 도입했다고 밝혔다.모바일 운전면허증 실명확인 서비스는 신분증이 필요한 모든 대면 금융거래에 적용된다. 모바일 운전면허증을 발급받은 손님이 영업점을 방문해 스마트폰 내 모바일신분증 어플리케이션을 실행하고 하나증권에서 제공하는 QR코드를 스캔하면 본인인증절차를 완료할 수 있다. 하나증권은 연내에 비대면 실명확인 절차에도 모바일 운전면허증 서비스의 도입 확대를 추진하고 있다.오창석 하나증권 ICT그룹장은 “손님들의 거래 편의성과 개인정보보호는 증권 회사들에게 매우 중요한 과제”라며 “하나증권은 더 쉽고, 더 가까운 증권사로 다가서기 위한 다양한 서비스를 선보이겠다”고 말했다."
    },
    {
        "title": "하이투자증권 \"미 연준 긴축기조, 9월에 정점 가능성\"",
        "date": "2022.09.01. 오전 10:14",
        "content": "(서울=연합뉴스) 윤선희 기자 = 하이투자증권은 미국 연방준비제도(Fed·연준)의 금리 인상 폭이 이달을 정점으로 점차 작아질 가능성이 있다고 1일 전망했다.    박상현 연구원은 \"이달에도 전 세계 금융시장이 커다란 긴축 위험에 노출돼 시장 공포 심리 혹은 변동성이 확대될 가능성이 있지만, 긴축 위험이 정점을 통과하고 있다는 관점에서 바라볼 필요가 있다\"며 이같이 말했다.    그는 \"우선 이달 연방공개시장위원회(FOMC) 회의에서 자이언트 스텝(한 번에 0.75%포인트 금리 인상)을 지속할 확률이 높아진 데다 이달부터 확대될 양적 긴축(QT) 규모도 긴축 위험을 더 높일 수 있다\"며 \"미 연준은 이달에 국채와 주택저당증권(MBS)의 월간 축소 규모를 950억 달러로 직전의 두 배로 늘린다\"고 설명했다.   그는 그러나 \"제롬 파월 연준 의장의 내러티브 통화정책 효과를 보면 파월의 기조 전환 기대감을 약화하는 동시에 기대인플레이션 억제 효과를 충분히 발휘했다\"며 \"특히 주식과 주택가격 등 자산 가격 조정을 통해 인플레이션(물가 상승) 압력을 낮추는 효과도 얻었다\"고 설명했다.    그러면서 \"이에 물가 정점론이 이달에 더 힘을 얻어갈 공산이 높다\"며 \"에너지 가격 불안에도 지난달 미국 소비자물가 상승률은 작년 동기 대비 둔화할 것으로 예상한다\"고 말했다.    지난달 평균 유가가 7월보다 낮은 수준이어서 유가 반등이 물가에 큰 악영향을 미치지 않을 가능성이 있고 경기 둔화에 따른 소비 위축도 물가 압력 둔화에 기여할 수 있어서다. 앞으로 미국 주택가격 상승률 둔화도 시차를 두고 임대료 가격 하락에 긍정적 영향을 줄 수 있다고 그는 분석했다. \n\n\n\n조기 완화 선 그은 파월…\"금리 더 올린 뒤 유지\"(CG)[연합뉴스TV 제공]박 연구원은 또 미국의 정치적인 변수를 긴축 정점론의 배경으로 꼽았다.    그는 \"파월 의장의 강경 발언이나 미 연준 인사들이 이달 FOMC 회의에서 자이언트 스텝 가능성을 강조하는 이유 중 하나는 오는 11월 초 중간선거를 염두에 둔 것일 수도 있다\"며 \"11월 초 FOMC 회의에서 빅 스텝(한 번에 0.50%포인트 금리 인상) 혹은 베이비 스텝(한 번에 0.25%포인트 금리 인상)으로 전환하기 위해 선제적으로 긴축 기조를 강화할 수 있다\"고 분석했다.     아울러 그는 \"미 연준 역시 경기 둔화 압력을 마냥 무시할 수 없는 데다, 자금이 채권시장으로 유입되고 있는 현상도 미 연준의 금리 인상 사이클이 정점을 통과하고 있다는 기대감이 확산하고 있기 때문\"이라고 설명했다.    indigo@yna.co.kr"
    },
    {
        "title": "KB증권, 절세연구소 문열어…자문서비스·세미나 활동 예정",
        "date": "2022.09.01. 오전 10:11",
        "content": "[서울경제] KB증권이 절세 자문 특화 조직인 ‘절세연구소’를 열었다고 1일 밝혔다.이 연구소의 세무전문위원들은 고객 자문 서비스 제공, 세무 세미나 진행 등의 활동을 할 예정이다. 위원 6명은 모두 세무사로 국세청 근무 이력, 금융업 현장 경험을 갖췄다.연구소에서는 투자와 관련한 세금 지식을 잡지 형태로 제작한 ‘부(富)런치’를 발간해 세미나를 통해 배포할 예정이다. 또 가문의 영속을 위한 패밀리 상속 세미나도 개최할 계획이다. 초고액 자산가를 위한 맞춤 절세 서비스 또한 제공할 방침이다.이민황 KB증권 자산관리솔루션센터장은 “절세는 KB증권이 최우선으로 꼽는 자산 관리 성공의 황금 열쇠”라며 “절세연구소 세무전문위원들의 활발한 아이디어가 돋보이는 잡지를 통해 고객과 만나겠다”고 말했다.KB증권은 절세연구소가 소속된 택스솔루션부에 절세연구소 외에도 부동산 관련 자문 서비스를 전문적으로 제공하는 부동산연구소를 동시에 열었다."
    },
    {
        "title": "한투증권 \"9월 코스피 2,340∼2,540…약세 압력에 노출\"",
        "date": "2022.09.01. 오전 10:07",
        "content": "케이프증권 \"코스피 2,250∼2,600 박스권 장세 예상\"\n\n\n\n코스피·코스닥 하락 개장(서울=연합뉴스) 김인철 기자 = 1일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.05포인트(1.18%) 내린 2,443.00에, 코스닥은 6.30포인트(0.78%) 내린 800.74에 개장했다. 원/달러 환율은 4.4원 오른 1,342.0원에 개장했다. 2022.9.1 yatoya@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 한국투자증권은 국내 증시가 약세 압력을 받고 있다고 진단하며 이달 코스피 예상 등락 범위(밴드)를 2,340∼2,540으로 1일 제시했다.    김대준 연구원은 \"어느 때보다 시장 흐름을 예상하기 힘든 환경\"이라며 \"미국 연방준비제도(Fed·연준)의 강한 긴축이 예고돼 투자심리가 빠르게 회복될 가능성도 작다\"고 분석했다.    이어 \"시장의 이익 모멘텀이 약화한 점도 부담\"이라며 \"이를 고려하면 지수는 약세 압력에 노출된 것이 분명하다\"고 판단했다.    또 \"현재 한미 양국의 기준금리는 2.50%로 동일하나 시장은 이미 금리 역전을 상정하고 있다\"며 \"시카고상품거래소(CME) 페드워치가 예상한 금리인 3.25%가 연방공개시장위원회(FOMC)에서 현실화하면 양국의 기준금리 역전 폭은 75bp(1bp=0.01%포인트)로 일순간에 확대돼 외환시장뿐만 아니라 주식시장 수급 환경에도 부정적\"이라고 지적했다.    더불어 \"최근 원/달러 환율이 장중 1,350원을 상회해 심리적 저항선을 넘기면서 위로 더 오를 수 있는 여지가 생겼다\"며 환율에 민감한 외국인 투자자가 한국 증시에서 적극적으로 거래할 유인은 더욱 적어졌다\"고 했다.    김 연구원은 \"연준의 긴축을 자극한 인플레이션(물가 상승) 압력이 약해진다면 시장 분위기는 달라질 수 있다\"며 \"단서는 공급자 측면에서 인플레이션 압력을 자극한 유가를 통해 확인할 수 있다\"고 짚었다.    그는 \"최근 서부텍사스산원유(WTI) 가격은 배럴당 90달러 수준이다. 기술적 측면에서 90달러는 유의미한 레벨\"이라며 \"코로나19 확산 이후 확인된 유가 저점과 고점 사이의 핵심 지지선 중 하나\"라고 설명했다.    이어 \"따라서 유가가 지지선은 90달러를 하회한다면 공급자 측 인플레이션 압력은 빠르게 약해질 수 있다\"며 \"반대일 경우 상반된 결과가 도출될 수 있다\"고 부연했다.    김 연구원은 \"유가 상승과 장단기 금리차 축소가 나타난다면 시장 방어력이 강하고 수익성과 성장성이 높은 종목에 집중해야 한다\"며 \"반면 유가 하락과 장단기 금리차 확대가 보인다면 낙폭이 컸던 고평가 종목과 민감주 비중을 늘려야 한다\"고 조언했다.    그러면서 \"전자에 포함된 업종은 방산, 조선, 음식료, 2차전지 유틸리티 등이고 후자에는 IT 하드웨어, 인터넷, 게임 등이 해당한다\"고 덧붙였다.\n\n\n\n코스피·코스닥 하락 개장(서울=연합뉴스) 김인철 기자 = 1일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.05포인트(1.18%) 내린 2,443.00에, 코스닥은 6.30포인트(0.78%) 내린 800.74에 개장했다. 원/달러 환율은 4.4원 오른 1,342.0원에 개장했다. 2022.9.1 yatoya@yna.co.kr    케이프투자증권은 이달 코스피 밴드를 2,250∼2,600으로 제시했다.    나정환 연구원은 \"9월에는 코스피가 박스권에서 움직일 것으로 예상한다\"며 \"3분기 실적 쇼크 가능성을 고려해 증시 하방 가능성을 열어둬야 하나 2,300 이하에서는 매수 관점으로 시장을 바라봐야 한다\"고 설명했다.    이어 \"연말로 갈수록 연주의 금리 인상 폭이 축소된다는 관점에서 올해 연말 코스피 값은 2,600선 수준으로 예상한다\"고 했다.    나 연구원은 \"연말까지 중요한 이슈는 러시아와 우크라이나 전쟁의 종전 여부, 유럽 에너지 위기, 미중 기술 패권 경쟁\"이라며 \"중장기적 이슈에 따라 성장할 수 있는 업종 비중을 확대하는 투자전략을 구사해야 한다\"고 권고했다.    그러면서 \"9월 추천 업종으로 정유, 가스 유틸리티, 조선을, 중장기적 추천 업종으로는 반도체와 원전을 제시한다\"고 덧붙였다.    ydhong@yna.co.kr"
    },
    {
        "title": "물량 쏟아낸 외인·기관…코스피, 2420선 후퇴",
        "date": "2022.09.01. 오전 10:01",
        "content": "[이미지 출처=연합뉴스]긴축 우려 여파로 미국 증시가 하락 마감하자 1일 국내 증시도 약세를 보이고 있다.이날 오전 9시 50분 기준 코스피 지수는 전일 대비 45.51포인트(1.84%) 내린 2426.54로 집계됐다. 이날 전장보다 29.05포인트(1.18%) 내린 2443.00에 출발했지만 이후 낙폭이 커졌다. 외국인과 기관이 각각 1829억원, 3210억원 상당 팔아치워 지수 하락을 이끌고 있다. 반면 개인은 홀로 4959억원 순매수했다.시가총액 상위 종목들에선 전 종목에 파란불이 들어왔다. 3.00% 하락한 카카오가 가장 큰 낙폭을 나타냈다. 이어 삼성SDI(-2.84%), SK하이닉스(-2.73%), 네이버(NAVER)(-2.71%), LG화학(-2.22%), 삼성바이오로직스(-2.16%), 삼성전자(-2.01%), 기아(-1.86%), 현대차(-1.28%), LG에너지솔루션(-0.76%) 순으로 약세다.업종별로는 섬유·의복(-2.89%), 서비스업(-2.46%), 건설업(-2.26%), 의약품(-2.25%) 순으로 약세다.같은 시간 코스닥 지수도 내림세다. 전일 대비 10.46포인트(1.30%) 내린 796.58로 나타났다. 6.30포인트(0.78%) 내린 800.74에 거래를 시작했지만 이후 낙폭이 커져 800선 아래로 떨어졌다. 개인이 1556억원 상당 사들였고 외국인과 기관은 각각 925억원, 642억원가량 순매도했다.시가총액 상위 종목 중에선 HLB(0.10%), 에코프로(0.09%)를 제외하면 대부분이 하락세다. 알테오젠이 4.24% 하락해 가장 큰 낙폭을 기록했다. 유저들의 환불소송 검토 소식에 카카오게임즈가 4.17% 떨어졌다. 이어 셀트리온제약(-3.32%), 엘앤에프(-3.25%), 펄어비스(-2.99%), 셀트리온헬스케어(-2.77%) 순으로 약세다.원·달러 환율은 전장보다 4.4원 오른 1342.0원에 개장해 상승세를 보이고 있다.지난달 31일(현지시간) 다우존스30산업평균지수는 전장 대비 280.44포인트(0.88%) 하락한 3만1510.43에, 대형주 중심의 S&P500지수는 31.16포인트(0.78%) 낮은 3955.00에 장을 마감했다. 기술주 중심의 나스닥지수는 66.93포인트(0.56%) 내린 1만1816.20을 기록했다.고용시장이 둔화하고 있다는 경제 지표가 나오자 미 증시는 장 초반 상승세를 기록하기도 했다. 하지만 유럽중앙은행(ECB)의 기준금리 75bp(1bp=0.01%) 인상 가능성으로 인해 하락 전환했고 이후 낙폭이 커졌다.한지영 키움증권 연구원은 \"유럽발 인플레이션 부담, 미 증시 약세 등 대외 부담 속에서 전일 기계적인 상승에 따른 일부 되돌림 현상 등으로 인해 약세 흐름을 보일 것으로 예상된다\"라고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "NH투자증권, SK하이닉스 목표가 하향…\"메모리 다운사이클\"",
        "date": "2022.09.01. 오전 9:58",
        "content": "SK하이닉스가 개발한 차세대 메모리 CXL D램[SK하이닉스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 김아람 기자 = NH투자증권은 1일 SK하이닉스에 대해 메모리 반도체 다운사이클로 인한 실적 추정치 하향을 반영해 목표주가를 13만원에서 12만5천원으로 낮췄다.    도현우 연구원은 \"데이터센터 투자 축소 및 IT 세트 수요 감소로 올해 3분기 D램 평균판매가격(ASP)은 19% 하락할 것으로 예상한다\"며 \"D램 ASP 등락률 추정치를 기존 올해 -11%, 내년 -16%에서 각각 -14%, -18%로 변경했다\"고 설명했다.    이어 \"SK하이닉스의 3분기 매출액은 전 분기 대비 13% 감소한 11조9천600억원, 영업이익은 45% 줄어든 2조3천200억원으로 시장 전망치 3조1천400억원을 하회할 것\"이라고 전망했다.    다만 그는 \"메모리 업체들이 메모리 가격 하락에 대응하기 위해 출하를 줄이고 신규 캐파(생산 능력) 투자를 줄이기로 계획하는 점은 긍정적\"이라며 SK하이닉스 투자의견은 '매수'를 유지했다.    그러면서 \"신규 캐파 투자 축소로 인한 공급 감소는 내년 2분기부터 수급에 긍정적인 영향을 줄 것으로 보인다\"고 내다봤다.    rice@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "034730",
            "000660"
        ]
    },
    {
        "title": "[특징주] 벽산 부산 공장 매각 소식에 7% ‘껑충’",
        "date": "2022.09.01. 오전 9:52",
        "content": "[서울경제] 재무구조 개선을 위해 부산 공장을 630억 원에 매각하기로 한 벽산(007210)이 장초반 강세다.1일 오전 9시 50분 벽산은 전날보다 200원(7.46%) 오른 2815원에 거래되고 있다.전날 벽산은 부동산개발업을 영위하는 그린시티에 부산 사상구 소재의 공장을 630억 원에 양도하기로 했다고 공시했다. 벽산이 재무구조개선 및 투자재원확보를 위해 매각에 나섰다고 밝히면서 기대감이 커지고 있다.",
        "ticker": [
            "007210"
        ]
    },
    {
        "title": "SCM생명과학, 급성췌장염 임상1·2a상 유효성 입증 실패에 13%대↓",
        "date": "2022.09.01. 오전 9:47",
        "content": "[특징주]\n\n\n\n[이데일리 김응태 기자] 에스씨엠생명과학(SCM생명과학)이 급성췌장염 줄기세포치료제 ‘SCM-AGH’에 대해 임상 1·2a상에서 통계적 유의성을 확인하지 못하면서 약세다.1일 마켓포인트에 따르면 오전 9시40분 에스씨엠생명과학(298060)은 전거래일 대비 13.6% 하락한 1만800원에 거래되고 있다. 에스씨엠생명과학이 장 초반부터 주가가 급락하는 건, 급성췌장염 줄기세포치료제 임상 1·2a상 1차 유효성 평가에서 통계적 유효성 입증에 실패한 탓으로 풀이된다. 에스씨엠생명과학은 이번 임상에서 중등증 이상 급성췌장염 환자 36명을 시험대상자로 모집해 SCM-AGH 투여 후 28일간 관찰한 결과, 위약군 대비 시험군에서 유의성을 도출하지 못했다. 에스씨엠생명과학 관계자는 “유효성 평가 결과 위약군 대비 시험군에서 통계적 유의성을 확인하진 못했으나, 중증도가 완화된 대상자가 시험군에서 더 많은 것을 확인했다”며 “28일차 전산화단층촬영 중증도지수(CTSI)에서의 변화량이 시험군 내에서 투약 전후 통계적으로 유의하게 감소된 것을 확인했다”고 설명했다.",
        "ticker": [
            "001680",
            "004800"
        ]
    },
    {
        "title": "[특징주]롤러코스터 타는 하이브…급등 하루 만에 8%대 급락",
        "date": "2022.09.01. 오전 9:47",
        "content": "[이데일리 김겨레 기자] 하이브(352820)가 1일 장중 8%대 급락하면서 시가총액 7조원이 무너졌다. 마켓포인트에 따르면 오전 9시 38분 현재 하이브는 전 거래일보다 1만5500원(8.54%) 하락한 16만6600원에 거래되고 있다. 시가총액은 6조8646억원으로 내려 앉았다. 전날 국방부가 그룹 방탄소년단(BTS) 병역 특례에 관한 여론조사를 시행한다는 소식이 전해지면서 하이브 주가는 6.76% 올랐다. 하이브 주가가 18만원까지 오른 것은 일주일만이었으나 이날 다시 상승폭을 반납했다.",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "[특징주]SK하이닉스, 2%대 약세…장 초 외인 순매수 ‘1위’",
        "date": "2022.09.01. 오전 9:47",
        "content": "[이데일리 유준하 기자] SK하이닉스(000660)가 장 초반 2% 넘는 약세를 보이는 가운데 외인 순매수 상위를 달리고 있다.\n\n\n\n이날 마켓포인트에 따르면 오전 9시42분 기준 SK하이닉스 주가는 전거래일 대비 2.84%(2700원) 내린 9만2500원을 기록중이다. 같은 시간 외국계 창구는 124억7300만원 어치를 순매수 중이다.간밤 엔비디아가 미국 행정부의 중국 수출 제한 지시를 받았다는 소식에 시간 외 급락한 영향이 작용한 것으로 풀이된다.",
        "ticker": [
            "034730",
            "000660"
        ]
    },
    {
        "title": "[오전시황] 외국인·기관 물량폭탄에 코스피 2430까지 후퇴",
        "date": "2022.09.01. 오전 9:46",
        "content": "1일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 연합뉴스[서울경제] 외국인과 기관투자가의 매도 공세 속에 코스피가 2430선까지 후퇴했다.1일 오전 9시 43분 코스피는 전날보다 44.79포인트(1.81%) 내린 2427.26을 나타내고 있다. 이날 코스피는 전날보다 29.05포인트(1.18%) 내린 2443.00에 출발한 이후 낙폭을 키워가는 중이다.유가증권시장에서는 외국인과 기관투자가의 매도세가 매섭다. 이들은 각각 1319억 원, 2384억 원을 순매도 중이다. 반면 개인은 3652억 원을 순매수하고 있다.시가총액 상위권 종목은 모두 파란불이 켜졌다. 삼성전자(005930)(-1.84%), SK하이닉스(000660)(-2.52%) 등 반도체 종목뿐 아니라 현대차(005380)(-2.04%), 네이버(-2.71%), 기아(000270)(-2.48%) 등 다른 종목도 모두 약세다.증권가는 매크로 변수 의존도가 높아진 상황에서 통화정책 강화 기조가 이어질 수 있다는 우려에 힘이 실리고 있어 국내외 시장이 약세를 보이는 중이라고 내다본다. 최근 미국 시장은 4거래일 연속 약세를 보이며 나스닥은 잭슨홀 미팅 이후 6.5% 이상 하락했다. 한지영 키움증권 연구원은 “유럽발 인플레이션 부담, 미국 증시 약세 등 대외 부담 속 전일 기계적인 상승에 따른 일부 되돌림 현상 등으로 약세 흐름을 보이고 있다”고 말했다.같은 시각 코스닥은 전날보다 10.48포인트(1.30%) 내린 796.56를 나타내고 있다. 이날 코스닥은 전 거래일보다 6.30포인트(0.78%) 내린 800.74에 출발한 뒤 낙폭을 키워가며 800선 밑으로 지수가 추락했다.코스닥 시장에서도 역시 외국인과 기관투자가들의 매도세가 매섭다. 이들은 각각 923억 원, 608억 원을 순매도 중이다. 개인은 1519억 원을 순매수하고 있다.한편 31일(현지시간) 다우존스30산업평균지수는 전 거래일 대비 280.44포인트(0.88%) 떨어진 3만 1510.43에, 대형주 중심의 S&P500지수는 31.16포인트(0.78%) 낮은 3955.00에 장을 마감했다. 기술주 중심의 나스닥지수는 66.94포인트(0.56%) 하락한 1만 1816.20에 거래를 마쳤다.",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "005930",
            "039490",
            "005380"
        ]
    },
    {
        "title": "\"SK바이오팜 세노바메이트, 블록버스터 신약 되는 건 시간 문제\" [Why 바이오]",
        "date": "2022.09.01. 오전 9:41",
        "content": "■신한금융투자 리포트세노바메이트 매출 추이 긍정적영업가치 7조 5745억원 추정매수 의견·목표주가 10만원 제시\n\n\n\n조정우 SK바이오팜 대표가 지난 3월 온라인 기자단담회를 통해 사업 계획을 발표하고 있다. 사진 제공=SK바이오팜[서울경제] SK바이오팜(326030)이 개발해 글로벌 판매를 시작한 뇌전증 치료제 '세노바메이트'가 블록버스터급 신약으로 성장할 것이란 전망이 나왔다. SK바이오팜의 영업 투자를 고려하면 판매 성장세가 가속화할 수 있다는 분석이다.1일 신한금융투자는 SK바이오팜의 세노바메이트에 대해 임상에서 보여준 효능과 현재 매출 성장 추이를 고려할 때 블록버스터급 신약이 될 수 있다고 내다봤다. SK바이오팜의 영업가치를 7조 5745억 원으로 산정하고, 올해 매출은 2350억 원에 영업이익은 1178억 원 적자이지만 2024년부터 매출 4462억 원에 영업이익이 흑자로 전환할 것으로 추산했다. 이에 따라 신한금융투자는 투자 매수 의견을 내고 목표주가를 10만 원으로 설정했다. 현재 SK바이오팜의 주가는 7만 원 가량으로 40% 이상 상승 여력이 남아있다.신한금융투자는 세노바메이트가 출시 초기라는 점을 감안하면 성장 속도가 긍정적이다고 분석했다. 근거로는 같은 3세대 경쟁 약물 대비 빠른 성장세, 비우호적인 출시 초기 환경, 뇌전증 시작의 고유한 특성과 낮은 초기 침투 속도를 제시했다.신한금융투자는 이 같은 조건을 SK바이오팜은 자금을 투입해 해결할 수 있을 것으로 봤다. 정세훈 신한금융투자 책임연구원은 \"국내 바이오 기업 중 비유기적인 성장을 통해 영업 레버리지를 가장 강하게 일으킬 수 있는 기업은 SK바이오팜\"이라며 \"중추신경계질환(CNS) 영역에 국한되긴 하지만 미국 지역 직판 영업 구조를 보유하고 있기 때문에 제품 포트폴리오 강화를 통해 높은 비용 대비 영업의 효율성을 끌어올린다면 기업 가치 성장 속도는 더욱 가속화될 전망이다\"고 말했다. 이어 \"마케팅 시너지를 고려할 때 세노바메이트와 겹치지 않는 기전의 뇌전증 신약 확보와 아직 개발하지 않고 있는 희귀 뇌전증에 대한 후보물질 확보가 기대된다\"며 \"향후 1년내에 밸류에이션 재평가의 기회가 있을 것\"으로 판단했다.\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다.",
        "ticker": [
            "034730",
            "326030"
        ]
    },
    {
        "title": "[게시판] 'KBSTAR200고배당커버드콜ATM ETF' 매월 분배금 지급",
        "date": "2022.09.01. 오전 9:40",
        "content": "[KB자산운용 제공]    ▲ KB자산운용은 2018년 2월부터 운용 중인 상장지수펀드(ETF) 'KBSTAR200고배당커버드콜ATM ETF'의 분배금 지급 주기를 연 1회 지급에서 매월 지급으로 변경한다고 1일 밝혔다. 기존에는 주식 배당금만 분배금 재원으로 활용했지만, 10월부터는 매도 프리미엄까지 분배금 재원으로 활용해 분배금을 매달 지급한다. (서울=연합뉴스)"
    },
    {
        "title": "[특징주] 美 반도체지수 하락에 국내 반도체주 흐림",
        "date": "2022.09.01. 오전 9:37",
        "content": "삼성전자(-1.84%), SK하이닉스(-2.63%) 등 약세\n\n\n\n[서울경제] 반도체 기업들의 주가가 하락세다. 미국 반도체 지수가 떨어지며 투자 심리가 위축된 탓으로 분석된다.1일 오전 9시 31분 기준 삼성전자(005930)와 SK하이닉스(000660)는 전날보다 각각 1.84%, 2.63% 내린 5만 8600원, 9만 2700원에 거래 중이다. DB하이텍(000990)(-1.61%)도 하락 중이다. 전날(현지시간) 뉴욕 증시에서 엔비디아와 AMD 등의 주가가 하락하며 필라델피아 반도체 지수도 떨어져 투자 심리가 위축된 것으로 보인다. 미국 상장 기업 중 반도체 설계, 제조, 판매 사업을 하는 시가총액 상위 30종목으로 구성된 필라델피아 반도체 지수는 전장 대비 1.15% 내린 2677.39로 마감했다. 엔비디아와 AMD는 장 중 각각 2.42%, 2.38% 하락했지만 시간외거래에서 6.56%, 3.74% 급락했다. 미국 정부가 엔비디아, AMD 등에 수출 제한 지시를 내렸다는 사실이 알려지며 투자 심리가 악화했다. 미 경제방송 CNBC는 엔비디아가 미 증권거래위원회에 제출한 서류를 인용해 미국 정부가 지난 26일 엔비디아가 중국 내 수출을 지속하기 위해서는 새로운 라이센스를 취득해야 한다고 통지했다고 보도했다. 미 정부는 중국의 군사시설에 등에 엔비디아의 제품이 쓰일 가능성을 우려해 이 같은 조치를 내린 것으로 알려졌다. AMD도 이날 인공지능(AI) 컴퓨팅에 쓰이는 GPU에 대한 수출 금지 조치가 내려졌다고 밝혔다.",
        "ticker": [
            "012030",
            "000990",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "코스피·코스닥 하락 개장",
        "date": "2022.09.01. 오전 9:36",
        "content": "(서울=연합뉴스) 김인철 기자 = 1일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.05포인트(1.18%) 내린 2,443.00에, 코스닥은 6.30포인트(0.78%) 내린 800.74에 개장했다. 원/달러 환율은 4.4원 오른 1,342.0원에 개장했다. 2022.9.1    yatoya@yna.co.kr"
    },
    {
        "title": "하락 개장한 코스피",
        "date": "2022.09.01. 오전 9:36",
        "content": "(서울=연합뉴스) 김인철 기자 = 1일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.05포인트(1.18%) 내린 2,443.00에, 코스닥은 6.30포인트(0.78%) 내린 800.74에 개장했다. 원/달러 환율은 4.4원 오른 1,342.0원에 개장했다. 2022.9.1    yatoya@yna.co.kr"
    },
    {
        "title": "상승 개장하는 원/달러 환율",
        "date": "2022.09.01. 오전 9:36",
        "content": "(서울=연합뉴스) 김인철 기자 = 1일 오전 서울 중구 하나은행 딜링룸 전광판에 원/달러 환율 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.05포인트(1.18%) 내린 2,443.00에, 코스닥은 6.30포인트(0.78%) 내린 800.74에 개장했다. 원/달러 환율은 4.4원 오른 1,342.0원에 개장했다. 2022.9.1    yatoya@yna.co.kr"
    },
    {
        "title": "상승 개장하는 원/달러 환율",
        "date": "2022.09.01. 오전 9:36",
        "content": "(서울=연합뉴스) 김인철 기자 = 1일 오전 서울 중구 하나은행 딜링룸 전광판에 원/달러 환율 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.05포인트(1.18%) 내린 2,443.00에, 코스닥은 6.30포인트(0.78%) 내린 800.74에 개장했다. 원/달러 환율은 4.4원 오른 1,342.0원에 개장했다. 2022.9.1    yatoya@yna.co.kr"
    },
    {
        "title": "상승 개장하는 원/달러 환율",
        "date": "2022.09.01. 오전 9:36",
        "content": "(서울=연합뉴스) 김인철 기자 = 1일 오전 서울 중구 하나은행 딜링룸 전광판에 원/달러 환율 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.05포인트(1.18%) 내린 2,443.00에, 코스닥은 6.30포인트(0.78%) 내린 800.74에 개장했다. 원/달러 환율은 4.4원 오른 1,342.0원에 개장했다. 2022.9.1    yatoya@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 하락 개장",
        "date": "2022.09.01. 오전 9:36",
        "content": "(서울=연합뉴스) 김인철 기자 = 1일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.05포인트(1.18%) 내린 2,443.00에, 코스닥은 6.30포인트(0.78%) 내린 800.74에 개장했다. 원/달러 환율은 4.4원 오른 1,342.0원에 개장했다. 2022.9.1    yatoya@yna.co.kr"
    },
    {
        "title": "하락 개장한 코스피",
        "date": "2022.09.01. 오전 9:36",
        "content": "(서울=연합뉴스) 김인철 기자 = 1일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.05포인트(1.18%) 내린 2,443.00에, 코스닥은 6.30포인트(0.78%) 내린 800.74에 개장했다. 원/달러 환율은 4.4원 오른 1,342.0원에 개장했다. 2022.9.1    yatoya@yna.co.kr"
    },
    {
        "title": "상승 개장하는 원/달러 환율",
        "date": "2022.09.01. 오전 9:36",
        "content": "(서울=연합뉴스) 김인철 기자 = 1일 오전 서울 중구 하나은행 딜링룸 전광판에 원/달러 환율 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.05포인트(1.18%) 내린 2,443.00에, 코스닥은 6.30포인트(0.78%) 내린 800.74에 개장했다. 원/달러 환율은 4.4원 오른 1,342.0원에 개장했다. 2022.9.1    yatoya@yna.co.kr"
    },
    {
        "title": "상승 개장하는 원/달러 환율",
        "date": "2022.09.01. 오전 9:36",
        "content": "(서울=연합뉴스) 김인철 기자 = 1일 오전 서울 중구 하나은행 딜링룸 전광판에 원/달러 환율 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.05포인트(1.18%) 내린 2,443.00에, 코스닥은 6.30포인트(0.78%) 내린 800.74에 개장했다. 원/달러 환율은 4.4원 오른 1,342.0원에 개장했다. 2022.9.1    yatoya@yna.co.kr"
    },
    {
        "title": "하락 개장한 코스피",
        "date": "2022.09.01. 오전 9:36",
        "content": "(서울=연합뉴스) 김인철 기자 = 1일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.05포인트(1.18%) 내린 2,443.00에, 코스닥은 6.30포인트(0.78%) 내린 800.74에 개장했다. 원/달러 환율은 4.4원 오른 1,342.0원에 개장했다. 2022.9.1    yatoya@yna.co.kr"
    },
    {
        "title": "하락 개장한 코스피",
        "date": "2022.09.01. 오전 9:36",
        "content": "(서울=연합뉴스) 김인철 기자 = 1일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.05포인트(1.18%) 내린 2,443.00에, 코스닥은 6.30포인트(0.78%) 내린 800.74에 개장했다. 원/달러 환율은 4.4원 오른 1,342.0원에 개장했다. 2022.9.1    yatoya@yna.co.kr"
    },
    {
        "title": "상승 개장하는 원/달러 환율",
        "date": "2022.09.01. 오전 9:36",
        "content": "(서울=연합뉴스) 김인철 기자 = 1일 오전 서울 중구 하나은행 딜링룸 전광판에 원/달러 환율 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.05포인트(1.18%) 내린 2,443.00에, 코스닥은 6.30포인트(0.78%) 내린 800.74에 개장했다. 원/달러 환율은 4.4원 오른 1,342.0원에 개장했다. 2022.9.1    yatoya@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 하락 개장",
        "date": "2022.09.01. 오전 9:36",
        "content": "(서울=연합뉴스) 김인철 기자 = 1일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.05포인트(1.18%) 내린 2,443.00에, 코스닥은 6.30포인트(0.78%) 내린 800.74에 개장했다. 원/달러 환율은 4.4원 오른 1,342.0원에 개장했다. 2022.9.1    yatoya@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 하락 개장",
        "date": "2022.09.01. 오전 9:36",
        "content": "(서울=연합뉴스) 김인철 기자 = 1일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.05포인트(1.18%) 내린 2,443.00에, 코스닥은 6.30포인트(0.78%) 내린 800.74에 개장했다. 원/달러 환율은 4.4원 오른 1,342.0원에 개장했다. 2022.9.1    yatoya@yna.co.kr"
    },
    {
        "title": "KB자산운용, 'KBSTAR200고배당커버드콜ATM ETF' 월분배 변경",
        "date": "2022.09.01. 오전 9:36",
        "content": "[서울경제] KB자산운용이 2018년 2월부터 운용중인 ‘KBSTAR200고배당커버드콜ATM' 상장지수펀드(ETF)의 분배금 지급 주기를 월단위로 변경했다고 1일 밝혔다.해당 ETF는 고배당주 투자를 통한 배당수익과 ATM콜옵션 매도를 통한 옵션프리미엄 수익을 동시에 추구하는 옵션 전략형 상품이다. 횡보장에서 옵션프리미엄을 통한 추가수익을 확보할 수 있는 커버드콜 전략을 활용한다.기존 연 1회 지급에서 10월부터 매월 지급으로 변경된다. 변경 전에는 주식 배당금만 분배금 재원으로 활용했지만 10월부터는 매도프리미엄까지 분배금재원으로 활용해 이전보다 높은 비율의 분배금을 받을 수 있다. 실제로 지난해 코스피200 ETF는 연 2%정도 분배금을 지급했으나, 코스피200 내 핵심 고배당주 50개로 구성된 코스피200고배당 ETF는 코스피200보다 1.5배 높은 연 3.03%수준으로 지급했다.금정섭 KB자산운용 ETF마케팅본부 본부장은 “KBSTAR200고배당커버드콜 ETF는 배당수익률이 높은 주식을 매수하고, 프리미엄이 높은 ATM콜옵션을 매도하기 때문에 높은 인컴수익을 추구할 수 있다”며 “하락장에서는 현물주식이 하락해도 옵션프리미엄으로 헤지할 수 있기 때문에 손실이 제한적”이라고 말했다."
    },
    {
        "title": "[fn오전시황]코스피, 동학개미 방어에도 2430선 하락",
        "date": "2022.09.01. 오전 9:33",
        "content": "[파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자의 순매수세에도 2430선에서 하락세를 보이고 있다.   1일 오전 9시 30분 코스피는 전거래일 대비 1.50% 떨어진 2435.00을 기록하고 있다.   이날 코스피는 전거래일 대비 1.18% 내린 2443.00으로 출발했다.   개인은 3112억원을 순매수했다.   하지만 외국인, 기관, 금융투자, 연기금 등은 각각 1045억원, 2108억원, 1430억원, 278억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-1.70%), 중형주(-0.56%), 소형주(-0.47%) 등 모두 하락세다.   업종별로 섬유 및 의복(-2.14%) 등이 하락세다.   시가총액 상위종목별로 삼성전자(-1.8%) 등이 하락세다.   반면 LG에너지솔루션(0.1%) 등은 상승세다.",
        "ticker": [
            "003550",
            "373220",
            "005930"
        ]
    },
    {
        "title": "코스피 장중 2,430대로 하락…외국인·기관 '팔자'(종합)",
        "date": "2022.09.01. 오전 9:29",
        "content": "코스닥지수도 800 아래로…원/달러 환율 1,340원대\n\n\n\n하락 개장한 코스피(서울=연합뉴스) 김인철 기자 = 1일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.05포인트(1.18%) 내린 2,443.00에, 코스닥은 6.30포인트(0.78%) 내린 800.74에 개장했다. 원/달러 환율은 4.4원 오른 1,342.0원에 개장했다. 2022.9.1 yatoya@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 1일 하락 출발해 장중 2,430대로 내려앉았다.    이날 오전 9시 20분 현재 코스피는 전날보다 37.37포인트(1.51%) 떨어진 2,434.68을 나타내고 있다.    지수는 전장보다 29.05포인트(1.18%) 내린 2,443.00에 개장해 약세 흐름을 보이고 있다.    유가증권시장에서는 외국인과 기관이 각각 1천22억원, 1천792억원을 순매도하며 지수를 끌어내리고 있다. 개인은 홀로 2천775억원을 순매수했다.    이날 서울외환시장에서 원/달러 환율은 전장보다 4.4원 오른 1,342.0원에 개장했다.     지난달 31일(현지시간) 뉴욕증시에서는 다우존스30산업평균지수(-0.88%)와 스탠더드앤드푸어스(S&P) 500지수(-0.78%), 기술주 중심의 나스닥 지수(-0.56%)가 일제히 하락했다.    최근 미국 연방준비제도(Fed·연준)가 매파(통화 긴축 선호)적 발언을 이어가면서 시장은 긴축과 그에 따른 경기 침체 우려를 떨치지 못하고 있다.    경기 침체가 시작되면 연준의 정책 기조가 전환될 것이라는 기대가 꺾이면서 투자심리도 위축되고 있다.    로레타 메스터 클리블랜드 연방준비은행(연은) 총재는 \"연준이 내년에 연방기금금리를 인하할 것으로 예상하지 않는다\"며 \"금리를 내년 초까지 4%보다 높은 수준으로 올리는 것이 필수적\"이라고 말했다.    그러면서 금리 인상 등으로 미국의 경제 성장률이 2%보다 훨씬 낮은 수준일 것이며 실업률이 상승하고 금융시장의 변동성이 지속해서 나타날 것이라고 덧붙였다.    ADP 전미 고용 보고서가 발표한 미국의 8월 민간 부문 고용은 직전 월보다 13만2천 명 증가하는 데 그치며 시장 전망치에 크게 하회했다.    고용 시장이 부진한 것으로 나타나면서 연준이 금리 인상의 속도를 조절할 필요성을 느낄 수 있지만, 인플레이션(물가 상승) 방어를 최우선으로 하는만큼 정책 기조가 쉽게 바뀌지는 않을 것으로 보인다.    유로존의 8월 CPI 예비치는 전년 대비 9.1% 상승한 것으로 집계돼 역대 최고치를 기록했다.    유럽의 물가 상승 폭이 예상치를 상회하자 유럽중앙은행(ECB)이 이달 통화정책회의에서 자이언트 스텝(한 번에 기준금리 0.75%포인트 인상)을 단행할 가능성도 거론되면서 투자심리에 더욱 부담을 줬다.    이날 한국은행은 올해 2분기 실질 국내총생산(GDP) 성장률(잠정치·전분기 대비)이 0.7%로 집계됐다고 발표했다. 2020년 3분기부터 8개 분기 연속 성장세다.     민간소비는 의류 등 준내구재와 오락문화·음식숙박 등 서비스를 중심으로 2.9% 증가했다. 반면 수출과 수입은 각각 화학제품·1차 금속제품, 원유·천연가스 등을 중심으로 3.1%, 1.0%씩 감소했다.    2분기 실질 국민총소득(GNI)은 1.3% 감소한 것으로 나타났다.    한지영 키움증권 연구원은 \"국내 증시는 대외적인 부담 속에서 전날 기계적인 상승에 따른 일부 되돌림 현상 등으로 약세 흐름을 보일 것\"이라며 \"한국 8월 수출, 무역 수지 결과가 국내 수출업종 주가와 원/달러 환율에 영향을 줄 것\"이라고 설명했다.    코스피 시가총액 상위권에서는 삼성전자(-1.84%)와 LG에너지솔루션(-1.08%), SK하이닉스(-2.42%), 삼성바이오로직스(-1.80%), LG화학(-2.69%) 등 대부분 종목이 하락하고 있다.    업종별로도 섬유의복(-2.08%), 의약품(-2.00%), 서비스업(-1.95%), 화학(-1.85%), 건설업(-1.72%) 등 대다수가 약세다.    같은 시간 코스닥지수는 전날보다 7.49포인트(0.93%) 하락한 799.55다.    지수는 전장보다 6.30포인트(0.78%) 내린 800.74에서 시작해 내림세를 지속하고 있다.    코스닥시장에서는 외국인과 기관이 각각 623억원, 369억원을 순매도했다. 개인은 984억원을 순매수했다.    시총 상위권에서는 셀트리온헬스케어(-2.64%), 에코프로비엠(-2.23%), 엘앤에프(-2.39%), 카카오게임즈(3.41%) 등 대부분이 약세인 가운데 HLB(0.30%)는 상승세다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "IBK투자증권, 중견·중소기업 CEO를 위한 세무가이드북 발간",
        "date": "2022.09.01. 오전 9:26",
        "content": "(서울=연합뉴스) 윤선희 기자 = IBK투자증권은 1일 중견·중소기업 최고경영자(CEO)를 위한 가업승계와 상속을 주제로 세무 가이드북을 발간했다고 밝혔다.    이번에 내놓은 가이드북 택스 VIP 클래스(TAX VIP CLASS) 1편은 세제 개편에 따른 변경된 가업승계, 생활 속 상속, 상속세법 등 3개 분야를 실사례 중심으로 다뤄 복잡한 세제를 쉽게 이해할 수 있도록 꾸몄다.    IBK투자증권은 전국 영업점을 통해 중견·중소기업 CEO와 고액 자산가 등 VIP 고객에게 배포할 예정이며, 맞춤형 세무 상담과 컨설팅 서비스도 제공할 계획이다.    2편은 '조세특례제한법상 세액공제 및 세액감면' 주제로 고용증대와 벤처투자기업 세액공제 등에 관한 유용한 정보를 제공할 예정이라고 전했다.     IBK투자증권은 회사 유튜브 채널을 통해 세무사가 쉽게 풀어주는 '하반기부터 달라지는 세법' 등 세무 관련 콘텐츠로 고객 소통도 강화하고 있다.     신은영 WM사업부문 세무사는 \"자산가일수록 수익률뿐만 아니라 절세에 대한 요구가 높아 관련 문의가 늘고 있다\"며 \"전문지식을 바탕으로 한 맞춤형 자산관리 서비스를 제공할 것\"이라고 말했다.     indigo@yna.co.kr"
    },
    {
        "title": "[특징주]정부 수소산업 지원 강조에 범한퓨얼셀 6%대 강세",
        "date": "2022.09.01. 오전 9:22",
        "content": "[이데일리 김소연 기자] 정부가 수소산업과 관련해 불필요한 규제는 개혁하고 법령을 정비하겠다며 수소 생태계 구축을 강조하자 1일 수소 관련주가 강세다.이날 마켓포인트에 따르면 오전 9시17분 현재 범한퓨얼셀(382900)은 전 거래일 대비 6.03% 오른 4만1350원에 거래 되고 있다. 에스퓨얼셀(288620)은 전 거래일 대비 3.51% 오른 2만6550원에 거래 중이다. 두산퓨얼셀(336260)도 소폭 상승하며 강보합권에서 거래되고 있다. 전날 한덕수 국무총리는 수소 산업 전문 전시회 ‘H2 MEET’ 축사에서 “불필요한 규제는 과감히 개혁하고 법령이 미비한 분야는 조속히 정비하겠다”며 “우리(윤석열) 정부의 첫 수소경제위원회가 곧 열린다. 위원회에서 새 정부 수소경제의 비전과 대책을 발표하겠다”고 말했다. 한 총리는 “정부는 수소 산업을 한 단계 더 발전시켜 세계시장을 선도하는 초격차 산업으로 성장시키겠다”며 “수소의 생산과 유통, 활용 전 주기에 걸쳐 수소경제 생태계를 탄탄하게 구축하겠다”고 강조했다.",
        "ticker": [
            "000150",
            "336260"
        ]
    },
    {
        "title": "[특징주]코리아에스이, 태풍 힌남노 북상에 14%대↑",
        "date": "2022.09.01. 오전 9:20",
        "content": "[이데일리 김응태 기자] 제11호 태풍 힌남노가 북상하는 가운데 국내도 영향권에 들어가면서 코리아에스이의 주가가 강세다. 1일 마켓포인트에 따르면 오전 9시16분 코리아에스이(101670)는 전거래일 대비 14.55% 상승한 3150원에 거래되고 있다.코리아에스이가 장 초반부터 두드러진 상승세를 보이는 건 태풍 힌남노 여파로 재해 복구 수요가 늘어날 것이란 전망 때문으로 풀이된다. 이날부터 강풍을 동반한 흰남노가 국내 남부 지방에 상륙해 비가 내리고, 2일에는 경남 내륙으로 영향이 확대될 것으로 예상되고 있다. 코리아에스이는 자연재해 복구에 사용되는 영구앵커, 타이케이블 등을 제조하는 업체다."
    },
    {
        "title": "코스피, 외국인·기관 '팔자'에 하락…코스닥 또 800선 아래로",
        "date": "2022.09.01. 오전 9:18",
        "content": "서울 중구 하나은행 본점 딜링룸.(사진=연합뉴스)코스피가 외국인과 기관의 순매도에 장 초반 하락하고 있다.1일 오전 9시12분 기준 코스피지수는 전 거래일보다 36.13포인트(1.46%) 하락한 2435.92에 거래되고 있다. 이날 지수는 전 거래일 대비 29.05포인트(1.18%) 내린 2443.00으로 출발했다. 유가증권시장에서 외국인과 기관은 각각 815억원, 1345억원 순매도 중이다. 개인은 2133억원 매수 우위다.  시가총액 상위 종목 가운데 SK하이닉스, LG화학, 삼성SDI, 네이버 등은 각각 2%대 하락세를 보이고 있다. 삼성전자, LG에너지솔루션, 현대차 등은 1%대 하락 중이다.코스닥도 하락세다. 같은 시간 코스닥지수는 전 거래일보다 8.69포인트(1.08%) 내린 798.35에 거래되고 있다. 지수는 전 거래일 대비 6.30포인트(0.78%) 내린 800.74로 출발했다.외국인과 기관은 각각 594억원, 298억원 순매도 중이며 개인은 885억원 매수 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 7.8원 오른 1345.4원에 거래되고 있다.  간밤 뉴욕증시에서 주요지수는 미국 중앙은행(Fed)의 긴축 행보가 지속되면서 4거래일 연속 하락했다.지난달 31일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.88% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.78%, 0.56% 내렸다.주식시장은 Fed의 긴축 정책이 미칠 부정적인 그림자를 좀처럼 떨치지 못했다. 경기 침체가 나타나면 Fed가 금리 인하로 선회할 것으로 예상했던 시장은 제롬 파월 Fed 의장의 잭슨홀 연설 이후 상당 부분 기대를 접었다. 파월 의장이 인플레이션을 억제하는 과정에서 추세 이하의 성장이 지속될 수 있다고 언급했기 때문이다.미 국채수익률도 지지력을 보이면서 부진한 주가지수를 압박했다. 10년물 미 국채수익률도 이날 3.1%대에서 오름세를 보였고 2년물 미 국채수익률은 15년 만에 최고치인 3.5%를 기록했다.서상영 미래에셋증권 연구원은 \"미 증시가 장 초반 상승하기도 했으나 장 후반 경기 침체 우려가 부각되며 하락 전환 후 낙폭을 확대한 점은 한국 증시에 부담\"이라며 \"이를 감안한 한국 증시는 0.5% 내외 하락 출발 후 물량 소화 과정을 보일 것으로 전망된다\"고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "005380"
        ]
    },
    {
        "title": "코스피, 환율 상승에 하락 출발…‘2430선’",
        "date": "2022.09.01. 오전 9:17",
        "content": "개인 나홀로 순매수업종·시총상위 대부분 약세[이데일리 유준하 기자] 1일 코스피 지수가 원·달러 환율 상승에 하락 출발하며 2440선을 하회 중이다..\n\n\n\n이날 마켓포인트에 따르면 오전 9시13분 기준 코스피 지수는 전거래일 대비 1.51%(37.40포인트) 하락한 2434.65를 기록 중이다. 이날 환율은 전날 대비 4.4원 오른 1342원으로 출발했다.뉴욕증시는 4거래일 연속 하락했다. 간밤 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.88% 하락한 3만1510.43에 거래를 마쳤다. 탠더드앤드푸어스(S&P)500지수는 전장보다 0.78% 내린 3955.00에, 기술주 중심의 나스닥 지수는 전장보다 0.56% 내린 1만1816.20에 거래를 마감했다.수급별로는 개인이 나홀로 1498억원 어치를 순매수 중이다. 외국인과 기관은 각각 439억원, 1073억원 어치를 팔고 있다.업종별로는 모든 업종이 약세다. 섬유의복과 서비스업, 의약품, 화학, 의료정밀, 전기전자, 제조업, 건설업, 운수장비, 운수창고 등 1%대 하락세를. 보험, 통신업, 증권, 철강및금속, 음식료품 등은 1% 미만 약세다.시가총액 상위 종목도 대부분 약세다. SK하이닉스(000660)와 LG화학(051910), 삼성SDI(006400), NAVER(035420), 카카오(035720), 셀트리온(068270) 등이 2%대 하락 중이며 삼성전자(005930)와 LG에너지솔루션(373220), 삼성바이오로직스(207940), 현대차(005380), 기아(000270) 등은 1%대 내림세다. 종목별로는 한국주강(025890)이 18%대 급등 중이다. 벽산(007210)도 5%대 강세다. 벽산은 전날 장 마감 후 재무구조개선과 투자재원확보를 위해 630억원 규모 유형자산을 양도하기로 결정했다고 공시한 바 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "007210",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "025890",
            "005380"
        ]
    },
    {
        "title": "[특징주] 카카오게임즈, 우마무스메 이용자들 환불요구에 3%대 하락",
        "date": "2022.09.01. 오전 9:15",
        "content": "판교역에 마차 보낸 '우마무스메' 게이머들(성남=연합뉴스) 홍기원 기자 = 카카오게임즈의 '우마무스메:프리티 더비' 국내 이용자들이 게임사 측의 운영 방침에 반발하는 항의 문구 현수막을 붙인 마차가 29일 오전 카카오게임즈 본사가 위치한 경기도 성남시 판교역 인근 도로를 달리고 있다. 2022.8.29 xanadu@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 카카오게임즈의 인기 모바일 게임 '우마무스메: 프리티 더비' 이용자들이 회사를 상대로 환불소송을 검토한다는 소식에 카카오게임즈가 1일 장 초반 하락세를 보이고 있다.    이날 오전 9시 10분 코스닥시장에서 카카오게임즈는 전 거래일 대비 3.79% 떨어진 5만800원에 거래되고 있다.    카카오게임즈는 한국 서버가 일본 서버와 비교해 유저들에 대한 각종 공지와 소통이 미흡했다는 비판을 받고 있다.     이용자들은 이달 29일 게임사 측의 운영 방침에 반발하며 항의 문구를 적은 마차를 회사 앞으로 보내 '마차 시위'를 진행했다. 일부 이용자들은 승소 가능성이 희박하더라도 단체 환불소송을 진행하겠다며 액수를 취합하고 있는 것으로 알려졌다.    srchae@yna.co.kr",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "[특징주] 정부 '수소경제 생태계 구축' 의지에 관련주 급등",
        "date": "2022.09.01. 오전 9:15",
        "content": "[서울경제] 정부가 수소 산업 관련 필요한 금융 및 세제 혜택을 적극적으로 지원해 수소경제 생태계를 구축하겠다는 의지를 밝히며 관련주가 장 초반 강세다.1일 오전 9시 8분 범한퓨얼셀(382900)은 전일 대비 6.15% 급등한 4만 1400원에 거래 중이다. 같은 시간 에스퓨얼셀(288620)(5.46%), 두산퓨얼셀(336260)(1.44%) 등도 상승세를 이어가고 있다.이날 수소 관련주 급등에는 정부가 수소경제 생태계 구축을 위한 지원을 아끼지 않겠다는 소식이 영향을 미친 것으로 풀이된다. 전일 한덕수 국무총리는 \"정부는 수소 산업을 한 단계 더 발전시켜 세계시장을 선도하는 초격차 산업으로 성장시키겠다\"며 \"수소의 생산과 유통, 활용 전 주기에 걸쳐 수소경제 생태계를 탄탄하게 구축하겠다\"고 밝혔다. 이어 “우리(윤석열) 정부에서 처음으로 열리는 수소경제위원회에서 새 정부의 수소경제 관련 비전과 대책을 발표하겠다”며 \"필요한 금융·세제 지원을 적극적으로 검토하겠다\"고도 말했다. 마지막으로 한 총리가 \"우리의 기술과 자본으로 해외에서 청정수소를 생산하고 도입하는 사업을 적극 추진하고, 수소를 안전하게 유통하고 공급할 수 있는 인프라도 빈틈없이 구축하겠다\"고 하며 수소 관련주에 관심이 몰리고 있는 것으로 풀이된다.",
        "ticker": [
            "000150",
            "336260"
        ]
    },
    {
        "title": "외인·기관 매도세에 장 초반 코스피 약세…코스닥, 800선 깨져",
        "date": "2022.09.01. 오전 9:14",
        "content": "[이미지출처=연합뉴스]미국 증시가 하락 마감한 여파가 이어지면서 1일 국내 증시가 장 초반 약세다.이날 오전 9시 7분 기준 코스피 지수는 전거래일대비 31.24포인트(1.26%) 내린 2440.81로 집계됐다. 이날 지수는 29.05포인트(1.18%) 내린 2443.00에 출발한 이후 낙폭을 키우고 있다. 개인이 1067억원 상당 순매수했지만 외국인과 기관은 각각 227억원, 850억원 어치 팔아치웠다.코스닥 지수도 약세다. 같은 시간 코스닥 지수는 8.48포인트(1.05%) 하락한 798.56을 기록 중이다. 6.30포인트(0.78%) 내린 800.74에 거래를 시작했지만 이후 낙폭이 커져 800선이 깨졌다. 개인이 448억원가량 사들였지만, 외국인과 기관이 300억원, 143억원 상당 순매도하면서 지수 하락을 이끌고 있다.연방준비제도(Fed)의 긴축 우려가 지속되며 미 증시는 4거래일 연속 하락했다. 지난달 31일(현지시간) 다우존스30산업평균지수는 전장 대비 280.44포인트(0.88%) 하락한 3만1510.43에, 대형주 중심의 S&P500지수는 31.16포인트(0.78%) 낮은 3955.00에 장을 마감했다. 기술주 중심의 나스닥지수는 66.93포인트(0.56%) 내린 1만1816.20을 기록했다."
    },
    {
        "title": "[특징주] 1:3 무상증자 권리락 폴라리스우노 상한가",
        "date": "2022.09.01. 오전 9:11",
        "content": "[서울경제] 폴라리스우노(114630)가 무상증자 권리락 당일 상한가를 기록 중이다.1일 오전 9시 10분 폴라리스우노는 전날보다 415원(29.75%) 오른 1810원에 거래되고 있다.지난달 17일 폴라리스우노는 1주당 신주 3주를 배정하는 무상증자를 결정했다고 공시했다. 통상 권리락이 발생하면 구주주와 새 주주간 형평성을 맞추기 위해 거래가를 일정 기준에 따라 인위적으로 낮추기 때문에 주가가 낮아 보이는 착시 효과가 생긴다."
    },
    {
        "title": "IBK투자증권 \"9월에 현대차·대한항공 투자매력 높아\"",
        "date": "2022.09.01. 오전 9:10",
        "content": "SK하이닉스·카카오 등 투자매력 낮아(서울=연합뉴스) 윤선희 기자 = IBK투자증권은 이달에 단기 투자 이점이 높은 종목으로 현대차와 대한항공, 한화솔루션, DB손해보험, 엘앤에프 등 종목을 1일 제시했다.    반면 한 달간 단기 투자 이점이 낮은 종목으로는 SK하이닉스, 카카오, 한화에어로스페이스, 삼성중공업, BNK금융지주 등을 꼽았다.     IBK투자증권은 분석 대상 200개 상장 종목을 대상으로 주가 설명력이 높은 이익 요인 중심으로 순위화하는 등의 방식으로 월간 단기 투자 이점이 높고 낮다고 판단되는 롱숏 포트폴리오를 선정한다.    변준호 연구원은 \"현대차는 1분기와 2분기 호조로 실적 상향 모멘텀이 지속되고 현재 그랜저 출시 직전으로 신차 모멘텀 국면에 있다\"며 \"외국인 지분율이 2019년 이후 하락 추세를 멈추고 지난 7월부터 높아지기 시작해 상향 전환 조짐을 보인다\"고 분석했다.\n\n\n\n그는 \"대한항공은 3분기 영업이익이 지난달 37%나 상향 조정됐다\"며 \"유가 상승 변수가 있으나 한일 신종 코로나바이러스 감염증(코로나19) 정책 변화로 실적 개선 기대감이 반영될 것\"이라고 전망했다.    그러면서 \"한화솔루션도 3분기 실적 기대감이 높아진 데다 미국에서 세제 혜택과 증설 계획 등으로 인한 모멘텀이 부각될 수 있는 국면에 있다\"고 강조했다.   아울러 DB손해보험은 주가가 5개월 연속 하락해 단기 매수 기회가 생겼고, 6.6% 고배당도 장점으로 꼽았다. 엘앤에프는 증설 기대감 등 전방위적 실적 상향 흐름이 지속하고 있으나 2개월간 급등한 포스코케미칼과 주가 차이가 벌어져 저평가 매력이 있다고 전했다.    변 연구원은 그러나 \"SK하이닉스는 실적 하향 조정이 진행 중이고 반도체 업황 악화가 지속하고 있다\"면서도 \"다만, 주가가 60개월 이동평균선까지 장기 하락하는 낙폭을 보인 점에서 업황 악화를 상당 부분 선반영했을 가능성도 공존한다\"고 분석했다.\n\n\n\n그는 또 \"카카오는 기대에 다소 못 미치는 실적과 금리 상승 압력 지속으로 높은 수준의 주가는 부담이 될 수 있다\"며 \"주가 급락으로 가격 이점이 높아졌으나, 기술적 바닥 신호는 미흡할 수 있다\"고 지적했다.   아울러 한화에어로스페이스는 주가 상승으로 단기 기술적 부담이 있고 실적 전망은 양호하지만, 이익조정 비율이 음수로 전환한 것이 단점으로 꼽혔다.   변 연구원은 삼성중공업은 양호한 수주 환경에 있다는 장점이 있지만 3분기 영업이익 추정치가 악화 양상을 보이면서 장기 적자 흐름이 예상되고, BNK금융지주는 영업이익이 2분기를 정점으로 악화하는 양상을 보여 실적 모멘텀이 둔화할 것이라고 지적했다.    indigo@yna.co.kr",
        "ticker": [
            "138930",
            "012030",
            "005830",
            "034730",
            "000660",
            "001680",
            "003490",
            "010140",
            "066970",
            "000950",
            "035720",
            "000880",
            "009830",
            "012450",
            "005380"
        ]
    },
    {
        "title": "\"8월 주도한 태조이방원, 9월까지 간다\"",
        "date": "2022.09.01. 오전 9:10",
        "content": "케이프투자증권 보고서성장 귀해지는 시기…실적전망 양호 업종 기대[이데일리 김보겸 기자] 하반기 들어 시장 전반이 주춤하면서 상대적으로 실적 전망이 양호한 업종들이 9월에도 시장을 주도할 것이란 전망이 나온다. \n\n\n\n케이프투자증권은 1일 “3분기 이후 역성장이 예측되며 이익성장 희소성이 부각되는 시기”라며 이 같이 밝혔다.  코스피시장에선 여전히 외국인 주도의 장세가 지속되고 있다. 2022년 8월 이후 외국인 매수 강도는 조선, 자동차, 기계, IT가전 업종 등에서 높게 나타나고 있다. 손주섭 케이프투자증권 연구원은 “자동차와 IT가전은 미국에서 통과된 인플레이션 감축법(IRA) 및 전기차 보조금 수혜 기대를 반영하고, 기계와 상사 및 자본재는 러시아-우크라이나 사태 이후 늘어난 유럽향 방산업 수출 증가 영향으로 외국인 매수세가 유지되고 있다”고 판단했다. 이는 태양광, 조선, 2차전지, 방산, 원전 등 ‘태조이방원’ 강세와도 연관성이 있다. 손 연구원은 “직전 1개월 간 외국인 매수강도가 높은 업종일수록 월간 수익률도 높게 나타나는 경향이 확인됐다”며 “이는 여전히 외국인 주도 장세가 지속되고 있음을 의미한다”고 설명했다. 8월을 주도한 업종들이 9월에도 시장을 선도할 것으로 손 연구원은 내다봤다. 컨센서스 대비 양호했던 2분기 실적 발표에도 불구하고 하반기부터 역성장이 이어지면서 2022년 코스피 이익 증가율은 -3% 수준으로 나타나는 등 역실적 장세가 이어질 것이란 전망이다. 손 연구원은 “이익의 희소성이 강조되면서 당분간 이익 모멘텀이 긍정적인 기업들에게 유리한 환경이 지속될 것”이라며 방산과 조선, 에너지 업종 등 주도 업종과 보험, 필수소비재, 소매 및 유통, 호텔 및 레저서비스 등을 긍정적으로 봤다.반면 유럽 경기침체 현실화에 대비해 유럽 민감도가 높은 업종이나 종목 비중은 줄일 것을 권고했다. 최근 10년간 대유로존 수출 규모는 평균적으로 전체 수출 규모의 10% 내외 비중을 차지한다. 지난 2012년 유럽 재정위기에는 대유로존 수출금액이 전년보다 9.0% 감소한 바 있다. 손 연구원은 “리스크 회피를 위해서는 유럽 경기침체 민감도가 높은 업종과 종목 비중을 줄여 예기치 못한 주가 하락에 대비해야 한다”고 했다."
    },
    {
        "title": "코스피 1% 이상 하락 출발…장중 2,430대로 내려와",
        "date": "2022.09.01. 오전 9:05",
        "content": "코스피 1% 이상 하락 출발…장중 2,430대로 내려와(서울=연합뉴스) 김인철 기자 = 1일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 29.05포인트(1.18%) 내린 2,443.00에, 코스닥은 6.30포인트(0.78%) 내린 800.74에 개장했다. 원/달러 환율은 4.4원 오른 1,342.0원에 개장했다. 2022.9.1 yatoya@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 1일 하락 출발해 장중 2,430대로 내려앉았다.    이날 오전 9시 1분 현재 코스피는 전날보다 32.31포인트(1.31%) 떨어진 2,439.74를 나타냈다.    지수는 전장보다 29.05포인트(1.18%) 내린 2,443.00에 개장해 약세 흐름을 보이고 있다.    같은 시간 코스닥지수는 전날보다 6.89포인트(0.85%) 하락한 800.15다.    ydhong@yna.co.kr"
    },
    {
        "title": "“SK하이닉스 3분기 영업익 전망치 29% ‘뚝’…목표주가도 하향”",
        "date": "2022.09.01. 오전 8:47",
        "content": "[NH투자증권 보고서]목표주가 13만→12.5만\n\n\n\n[서울경제] NH투자증권(005940)이 SK하이닉스(000660)에 대해 메모리 반도체 다운사이클로 실적 추정치를 낮췄다는 이유로 목표주가를 하향했다.1일 NH투자증권은 SK하이닉스의 목표주가를 기존 13만 원에서 12만 5000원으로 하향했다. 투자의견 매수는 유지했다.NH투자증권은 SK하이닉스의 3분기 실적 눈높이를 크게 낮췄다. NH투자증권은 3분기 SK하이닉스의 매출이 11조 9600억 원, 영업이익이 2조 3200억 원을 기록할 것으로 내다봤다. 기존 추정치 대비 매출 눈높이는 7.95%, 영업이익 눈높이는 29.09%나 낮아졌다.도현우 NH투자증권 연구원은 “IT 세트 판매 부진 및 광고 매출 감소로 인한 데이터센터 투자 축소가 2분기 메모리 수요에 영향을 미치고 있다”면서도 “메모리 업체들이 메모리 가격 하락에 대응하기 위해 출하를 줄이고 신규 캐파 투자를 축소하기로 계획하고 있는 점은 긍정적 포인트”라고 말했다.",
        "ticker": [
            "005940",
            "034730",
            "000660"
        ]
    },
    {
        "title": "“효성첨단소재, 신성장 동력 힘입어 높아지는 수익성…목표주가 53만”",
        "date": "2022.09.01. 오전 8:39",
        "content": "[흥국증권 보고서]목표주가 46만→53만\n\n\n\n[서울경제] 흥국증권이 효성첨단소재(298050)에 대해 증설효과와 이익 기여도가 꾸준히 확대되고 있다며 목표주가를 상향했다.1일 흥국증권은 효성첨단소재의 목표주가를 기존 46만 원에서 53만 원으로 상향했다. 투자의견 매수는 유지했다.흥국증권은 효성첨단소재가 신성장 동력인 탄소섬유 등의 적극적인 증설을 진행해오거나 예정돼 있다는 점에 주목했다. 장현구 흥국증권 연구원은 “시장 성장 흐름 속 아라미드는 기존 연 1250톤에서 지난해 9월 3750톤으로 확대했으며 탄소섬유는 기존 연 4000톤에서 내년 4월 9000톤까지 증설이 예정돼 있다”며 “향후 신소재의 이익 기여도는 지속 확대할 것으로 전망한다”고 말했다.단기적으로도 3분기에도 높은 수익성을 유지할 것으로 관측했다. 견조한 수요로 높은 수준의 판가가 유지되면서 신소재 부문의 외형과 이익이 모두 성장할 수 있다는 이유에서다.",
        "ticker": [
            "004800",
            "298050"
        ]
    },
    {
        "title": "“9월 코스피 2340~2540…예측보다 대응에 집중”",
        "date": "2022.09.01. 오전 8:28",
        "content": "한국투자증권 보고서[이데일리 유준하 기자] 한국투자증권은 내달 코스피 밴드로 2340~2540선을 제시했다. 주가순자산비율(PBR) 1배 돌파가 어려운 가운데 예측보다는 변수를 확인 후 대응하는 게 수익률을 높이는 방법이라는 조언이 나온다.\n\n\n\n1일 김대준 한국투자증권 연구원은 “해당 밴드는 시장 유니버스 기준으로 12개월 선행 주가이익비율(PER) 9.2~9.9배, 12개월 선행 PBR 0.86~0.93배에 해당한다”며 “어느 때보다 시장 흐름을 예상하기 힘든 환경으로 연방준비제도의 강한 긴축이 예고돼 투자심리가 빠르게 회복될 가능성도 낮다”고 짚었다.시장 이익 모멘텀 약화도 부담이다. 지수 역시 약세 압력에 노출돼 있다고 봤다. 그는 “당분간 PBR 1배를 상회하는 게 힘들 수 있다”며 “연준의 긴축을 자극한 인플레이션 압력이 약해진다면 시장 분위기는 달라질 수 있는데 단서는 공급 측면에서 인플레이션 압력을 자극한 유가를 통해 확인할 수 있다”고 설명했다.지금 당장 지수의 특정방향을 예측해 포지션을 구축하는 것은 어렵다는 설명이다. 오히려 시장을 움직이는 핵심 변수가 어떻게 움직이는지 확인하고 대응하는게 포트폴리오를 방어하고 수익률을 높일 수 있다고 조언했다.김 연구원은 “이와 관련해 유가와 금리를 주목해야 한다”며 “유가 상승과 장단기 금리차 축소가 나타난다면 시장 방어력이 강하고 수익성과 성장성이 높은 종목에 집중해야 하나 유가 하락과 장단기 금리차 확대가 보인다면 낙폭이 컸던 고평가 종목과 민감주 비중을 늘려야 한다”고 말했다.수익성과 성장성이 높은 업종은 방산과 조선, 음식료, 2차전지, 유틸리티 등이며 후자는 IT하드웨어와 인터넷, 게임 등을 제시했다.이어 유가에 대해선 기술적 측면에서의 90달러 선은 유의미한 레벨이라고 봤다. 그는 “코로나19 확산 이후 확인된 유가 저점과 고점 사이의 핵심 지지선 중 하나”라며 “유가가 지지선인 90달러를 하회한다면 공급 측 인플레 압력은 빠르게 약해질 수 있다”고 설명했다."
    },
    {
        "title": "\"변동성 큰 9월…코스피 하방 경직성은 상존\"",
        "date": "2022.09.01. 오전 8:27",
        "content": "[이데일리 안혜신 기자] 키움증권은 9월 금융시장 변동성이 클 것으로 전망했다. 다만 코스피 지수 하방 경직성은 있다고 봤다. 월간 코스피 예상 레인지는 2380~2580포인트로 제시했다.한지영 연구원은 “물가 관련 여러 데이터(유가, 공급난 지수 등) 상 인플레이션 피크아웃 경로는 변하지 않았다”면서 “기대인플레이션 통제 실패를 우려한 연준은 시장의 과도한 기대감 형성을 통제하는 작업을 수시로 진행할 것”이라고 전망했다.이날 부로 연준은 양적긴축 규모를 기존 475억달러에서 950억달러로 확대한다. 이러한 양적긴축은 과거(2017~2019년) 양적긴축 당시에 비해 규모나 속도 측면에서 크고 빠르게 진행되고 있는 만큼 단기자금시장에 대한 모니터링 필요하다는 의견이다.\n\n\n\n9월은 7~8월과 달리 실적 이슈가 없기때문에 소비자물가지수(CPI), 연방공개시장위원회(FOMC) 등 매크로 이벤트에 대한 민감도가 높을 것으로 전망했다. 또 연준의 시장 기대치 통제 작업도 지속될 것인 만큼, 이를 소화하는 과정에서 금융 시장 변동성은 높은 수준을 유지할 것으로 내다봤다.한 연구원은 “외국인 순매수 기조 및 긴축 이슈의 선반영 인식은 유효하기때문에 지수 하방 경직성은 상존한다”면서 “고환율 및 공급난 해소 효과 수혜주(자동차, IT 등), 설비 투자 수혜주(방산, 원전 등), 변동성 방어 및 일드 제공 스타일(배당 성장)을 중심으로 대응하는 전략이 적절하다”고 조언했다.퀀트 측면에서는 이익모멘텀과 방어적 스타일로 대응해야한다고 주장했다. 실적 시즌 이후 올해 그리고 내년도 이익 전망의 하향 압력이 큰 상황이지만 비중이 가장 큰 반도체 그리고 비용 부담이 지속되는 유틸리티 업종을 제외한 경우 기업들의 실적 전망은 비교적 양호한 수준이다.최재원 연구원은 “최근 기업들의 실적 개선 여력이 둔화된 상황에서 이익모멘텀을 보유하고 있는 자동차 IT, 자본재의 우호적 흐름을 기대한다”면서 “지난 잭슨홀 미팅 이후 연준의 통화정책 경로를 둘러싼 경계감이 재차 높아짐에 따라 9월 주요 이벤트 및 지표들을 확인하는 과정에서 높은 변동성이 이어질 것”이라고 예상했다.그는 이어 “방어적인 스타일 전략의 필요성이 대두되는 시점”이라면서 “다만 이익 성장 희소성이 높아진 만큼 (금융 업종을 제외한) 배당성장 스타일이 양호한 흐름을 보일 것”이라고 덧붙였다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "\"침체 염두에 둔 포트폴리오 필요…주식 비중 축소\"",
        "date": "2022.09.01. 오전 8:11",
        "content": "[이데일리 안혜신 기자] 신한금융투자는 당분간 침체를 염두에 둔 포트폴리오 마련이 필요하다고 봤다.신한금융투자 리서치센터 투자전략부는 “인플레이션 안정과 긴축 완화에 앞선 기대감은 되돌림이 필요하다”면서 “침체 초입에서 자산배분 전략 재정비가 필요하다”고 말했다.인플레이션은 정점을 확인했지만 공급망 불안은 해소 조짐을 보이지 않고 있다. 긴축 행보는 흔들리지 않음도 확인됐다. 침체 초입에서 자산배분 전략의 재정비가 필요하다는 의견이다.\n\n\n\n3분기 변동성 장세, 4분기 자산별 차별화, 내년 복원 경로 진입을 예상하지만 중립 금리 이상에서의 긴축이 실물에 직접적 영향력을 미치게 됨을 주목해야 한다고 봤다. 신한금융투자는 “유럽, 신흥국발 불안의 시스템 리스크도 모니터링해야 한다”면서 “주식 비중 축소, 채권 비중 확대, 대체 중립, 달러 자산의 적극적 편입 확대 전략을 강조한다”고 조언했다.특히 주식시장은 되돌림이 불가피하다는 의견이다. 물가 정점 확인 및 통화 완화 기대 이벤트는 소멸된 상태다. 파월 의장은 잭슨홀 연설을 통해 금리 인하 기대를 일축했다. 이익에 대한 눈높이는 낮아지는 가운데 위험자산 회피 심리는 재차 강해질 전망이다. 베어마켓 랠리에 따른 밸류에이션 부담까지 가중됐다.신한금융투자는 “변동성 장세와 가격 조정의 시간을 거쳐야 할 전망”이라면서 “미국 증시 가격 부담에도 미국, 중국 증시의 최선호 의견을 유지한다”고 주장했다. 두 국가의 조합은 위험보상에서의 우위와 변동성 제어의 효과까지 가진다는 설명이다. 한국 증시는 대외 불안에도 의미있는 가격 조정을 거쳤다. 신한금융투자는 “아래위가 막힌 지수에 중립 의견을 제시한다”면서 “지수보다 실적 개선 업종 중심 대응을 권고한다”고 말했다.이밖에 채권 투자에 있어서는 미국 장기물을 최선호한다는 의견을 제시했고, 대체투자에 대한 의견은 중립으로 하향했다. 다만 에너지와 농산품 중심으로 가격 불안은 지속될 것으로 봤다.",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "\"한국 시중금리 상승폭, 미국·호주보다 커\"",
        "date": "2022.09.01. 오전 8:04",
        "content": "대신증권 보고서잭슨홀 미팅 여파·외인 국채선물 순매도 영향한국은행 단순매입 기대 무산 등 수급 부담↑[이데일리 김보겸 기자] 한국 채권시장에서 시중금리 상승폭이 글로벌 금리 동향과 비교하더라도 과도하다는 분석이 나왔다. 주요국 중앙은행들의 긴축 기조 강조뿐 아니라 외국인들이 국채선물을 무더기로 팔아치우고 한국은행의 안정화 조치가 이뤄지지 않은 영향이라는 설명이다. \n\n\n\n대신증권은 1일 “시중금리가 잭슨홀 충격의 여진으로 한때 전고점 영역에 근접하는 가파른 상승세를 나타냈다”며 “글로벌 채권 금리가 일제히 상승하는 과정에서 촉발된 상승세로 풀이되나 한국의 경우 외국인들의 국채선물 매도세에 따른 수급 이슈로 인해 다른 국가들에 비해 다소 과도한 금리 동향을 나타내는 것”이라고 밝혔다. 지난 31일 국고 3년물 금리는 전거래일보다 4.3bp 상승한 3.685%, 5년물은 3.9bp 높아진 3.781%를 기록했다. 지표물인 10년물도 2.6bp 상승한 3.721%를 나타냈다. 해당 금리들은 장중 한때 이날 종가를 웃돌며 6월 전고점 영역에 근접하는 수준까지 치솟기도 했다. 글로벌 금리 상승 흐름에 비교해 봐도 이 같은 금리 상승폭은 과도하다는 지적이 나온다. 지난주 제롬 파월 연방준비제도(연준) 의장의 잭슨홀 연설 후폭풍이 국내 채권시장에도 미친 바 있지만 이와는 별도로 국내 수급 요인이 상당한 영향을 줬다는 평가다. 이날 외국인들은 국채선물 시장에서 국채 3년과 10년물을 각각 1만2435계약, 9882계약씩 순매도하면서 국채선물 가격 하락(금리 상승)을 주도했다. 공동락 대신증권 연구원은 “취약한 국내 수급 여건이 외국인들의 행보로 더욱 심화됐다”며 “아울러 한국은행의 단순 매입과 같은 안정화 조치가 상당한 기대에도 불구하고 이뤄지지 않았다는 점도 수급 우려를 키웠다”고 판단했다. 타 국가에 비해서도 한국 금리가 과도하게 상승했다고도 짚었다. 공 연구원은 미국 10년물 국채금리가 최근 상승했음에도 지난 6월 전고점 영역과는 여전히 30bp 이상 차이를 두고 있으며 지난 6월 한국과 함께 금리 상승세가 가팔랐던 호주 국채 10년 금리 역시 최근 상승에도 불구하고 전고점 영역과 아직도 큰 차이가 있다“고 말했다. 그러면서 ”잭슨홀 미팅 이후 글로벌 중앙은행들의 기준금리 인상 기조 재확인 과정에서 글로벌 채권시장이 그간 과도했던 정책 전환 기대에 대한 되돌림 과정이 진행되고 있으며 동시에 시중금리 상승 변동성도 분출한 것“이라며 ”그 과정에서 외국인들의 국채선물 매도세, 한국은행의 단순매입 기대 무산 등 수급 부담이 상대적으로 더 크게 부각되며 금리 상승세를 키웠다“고 덧붙였다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "\"외국인 고환율에도 2개월 순매수…주도주 내 순환매 가능성\"",
        "date": "2022.09.01. 오전 7:59",
        "content": "[이데일리 안혜신 기자] 유안타증권은 주도주 내에서도 차별화 가능성이 있다고 봤다.강대석 연구원은 1일 “최근 가장 중요한 특징은 환율의 방향과 상관없이 외국인 순매수가 2개월 지속되며 증시 반등을 주도했다는 점”이라면서 “8월 이익추정치 변화와 외국인의 시가총액 대비 순매수 강도는 비례하는 경향이 있다”고 말했다.8월 글로벌 증시는 금리 부담으로 하락 전환했다. 코스피도 재차 상승한 금리 영향에 월말 하락 전환하기도 했다. 하지만 전날 0.9% 상승 마감하며 월간 0.8%의 상승률로 한달을 마감했다.\n\n\n\n8월 금통위 및 잭슨홀 전후의 금리 상승세에도 결국 코스피가 2개월 연속 반등하면서 7~8월 두 달간 6월 급락폭(353포인트)의 약 40%를 만회했다. 강 연구원은 “미국 스탠더드앤드푸어스(S&P)500 지수는 7월 한 달간 6월 낙폭을 거의 모두 만회한 것을 감안하면 글로벌 증시에서 상대적인 부담이 없었던 점이 8월 아웃퍼폼 요인 중 하나”라면서 “가장 중요한 특징은 원·달러 환율 상승(원화가치 하락)에도 불구하고 외국인 순매수세가 지속됐다는 것”이라고 분석했다.외국인은 환율의 연고점 경신 및 2009년 4월 이후 13년여만의 최고치에도 코스피에 올해 최대 규모인 월간 3조1000억원 순매수를 보였다. 강 연구원은 “외국인의 매매비중이 회복되며 외국인 수급의 영향력이 다시금 중요해진 시점”이라면서 “환율 방향과 상관 없이 2개월 연속으로 유입된 순매수세가 국내증시의 2개월 연속 반등을 주도했다”고 설명했다.8월 외국인 순매수를 업종별로 나눠서 본 결과 2차전지를 포함한 정보기술(IT)가전 업종부터 자동차, 화학, 반도체 순으로 순매수가 유입된 것이 확인됐다. 통신, 소프트웨어와 같은 업종에서는 매도 우위를 보였다.월간 평균 시가총액 대비 순매수 강도 측면에서는 조선 업종이 1위를 기록했다. 이를 영업이익 전망치의 변화와 함께 그려보면 비례하는 기울기가 나타났다. 결국 이익 싸이클이 저조한 상황에서 이익 희소성이 부각되고 있는 것이다.강 연구원은 “2차전지를 비롯해 최근 주도주 컨셉으로 주목받고 있는 원자력, 태양광과 같은 대체에너지 기업들이 포함된 IT가전, 화학, 기계 업종은 영업이익 변화율에 비해 외국인 순매수 강도가 더 강했다”면서 “이익 추정치 변화 이상의 기대감이 반영됐을 가능성이 있다는 의미”라고 전했다. 방위산업이 포함된 상사, 자본재 업종도 비슷하다는 의견이다.강 연구원은 “상대적인 관점에서 증시 내 업종별 시총 비중을 보더라도 IT가전, 화학 업종 순으로 비중이 확대됐다”면서 “주도주 컨셉 내에서도 상대적 관점에서 순환매가 일어날 가능성이 나타나고 있다”고 주장했다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "환율 연고점 경신 후 하락…코스피 2,470대 회복",
        "date": "2022.09.01. 오전 7:43",
        "content": "어제(31일) 서울외환시장에서 원·달러 환율은 9.1원 내린 1,337.6원에 마감했습니다.원·달러 환율은 장중 1,352원대까지 뛰어오르며 이틀 만에 연고점을 경신했지만 이후 하락세로 전환했습니다. 환율 급등세 진정과 반도체 종목 상승에 힘입어 코스피는 이틀 연속 상승해 2,470대를 회복했습니다.코스피는 전날보다 0.86% 오른 2,472.05에 마감했고, 코스닥지수는 1.26% 오른 807.05에 마감하며 3거래일 만에 800선을 되찾았습니다.#환율 #코스피 #코스닥 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "삼성전자 -25%, 네이버 -37%, 카카오 -35%…개미들 많이 산 종목 더 떨어졌네",
        "date": "2022.09.01. 오전 12:02",
        "content": "회사원 박모(48) 씨는 지난해 하반기부터 바이오 관련 주식을 사들였다. 코스피 지수가 빠진 만큼 저점 매수의 기회라 생각해서였다. 그는 주가 상승을 확신하고 현금 2000만원에 신용융자 2000만원으로 주식들을 샀다. 하지만 주가는 계속 떨어졌다. 신용융자 이자를 내며 버티던 그는 결국 이달 초 강제 청산(반대매매)을 당했다. 박씨의 최종 수익률은 -57%였다.      ‘개미’ 투자자들의 시련이 계속되고 있다. 31일 한국거래소에 따르면, 개인 투자자 매수 상위 10개 종목의 평균 수익률은 -31%에 그친다.       개미 투자자들은 상대적으로 우량주로 꼽히는 종목을 주로 샀지만, 이들 종목의 주가는 부진을 면치 못하고 있다. 특히 카카오뱅크는 이 기간 수익률이 -53.7%였다. 네이버(-37.1%)·LG생활건강(-35.3%)·카카오(-34.9%) 등에서도 30% 넘는 손실이 났다.      \n\n\n\n그래픽=김주원 기자 zoom@joongang.co.kr           개인 투자자 중에선 주가 반등을 확신하고 ‘빚투’에 나선 경우도 많았다. 개인의 순매수 1위 종목인 삼성전자의 경우 8월 30일 기준 융자 잔고 수는 993만여주(6149억원)에 달한다. 김학균 신영증권 리서치센터장은 “기관 투자자는 금리가 높은 신용융자 거래를 하지 않기 때문에 신용융자 거래의 대부분은 개인 투자자가 한 것으로 보면 된다”고 말했다. 여기에 금리가 오르면서 신용대출이나 신용융자로 주식을 산 ‘개미’는 원금 손실에 이자 부담까지 떠안으면서 ‘이중고’를 겪고 있다. 특히 개미는 주가가 하락할 때 이를 저점 매수의 기회로 보고 신용 거래에 뛰어드는 패턴을 보였다. 예컨대 올해 개미 순매수 종목 중 가장 큰 손실을 낸 카카오뱅크의 경우, 주가가 하락할 때 신용융자 잔고가 급격히 증가했다. 지난 1월 3일~28일 카카오뱅크 주가는 5만9100원에서 3만9650원으로 32.9%가량 하락했다. 이 기간 융자 잔고 수는 112만주에서 214만주로 2배 가까이 늘었다. 신저점을 기록했던 8월 23일, 카카오뱅크의 융자 잔고는 전날 190만주에서 284만주로 하루 만에 두배 가까이 뛰었다.      최유준 신한금융투자 연구원은 “개인들은 관심 종목이 급락한 뒤 저점을 형성하면서 횡보할 경우, 주가가 바닥인 것으로 인식하고 레버리지(지렛대) 효과를 극대화하기 위해 신용융자를 쓰는 경향이 있다”고 말했다.      전체 주식시장으로 봤을 때도 ‘빚투’는 7월을 기점으로 다시 고개를 드는 추세다. 7월 초 17조원 수준이었던 신용융자 잔고는 30일 기준 19조원까지 늘어났다. 이는 증시가 활황이었던 2020년 12월의 잔고와 비슷한 수준이다.      문제는 고금리로 인해 이자율 부담이 높아지면서 반대매매의 위험이 커지고 있단 점이다. 최근 증권사는 잇따라 이자율 인상에 나서고 있다. 미래에셋증권은 29일 신용융자 이자율을 대출 기간에 따라 0.4∼0.5%포인트 인상했다. 이에 따라 6.9~8.9%였던 영업점 계좌 신용융자 이자율은 7.4~9.3%로 늘어났다. KB증권도 오는 1일부터 현재 4.6∼9%인 이자율을 4.9∼9.5%로 올린다.      한재혁 하나증권 연구원은 “금리가 오를 것이 기정사실로 된 데다 에너지 가격 상승과 원화 가치 하락 여파로 주식 시장의 변동성이 큰 상황”이라며 “신용 거래는 리스크 관리가 어려운 만큼 신중한 접근이 필요하다”고 조언했다.",
        "ticker": [
            "003550",
            "051900",
            "006800",
            "005930",
            "001720",
            "035720",
            "323410"
        ]
    }
]