[
    {
        "title": "일양약품, 코로나19 치료 효과 허위 발표 혐의로 경찰수사…대상 확대에 업계 촉각",
        "date": "2022.09.29. 오후 8:22",
        "content": "일양약품 음성 백신 공장 전경. 사진 제공=일양약품[서울경제] 일양약품(007570)이 코로나19 치료제 임상 결과를 왜곡 발표해 주가를 띄웠다는 혐의로 경찰 수사를 받고 있다. 한때 코로나19 관련 의약품 개발로 주가 광풍이 불었던 제약·바이오 기업을 경찰이 들여다보는 건 이번이 처음이다.29일 서울경찰청 금융범죄수사대는 자본시장법 위반 혐의로 일양약품을 수사하고 있다고 밝혔다. 코로나19 대유행 초기인 2020년 3월 일양약품은 백혈병 치료제 '슈펙트(성분명 리도티닙)’가 48시간 내 코로나19 바이러스를 70% 감소시키는 치료효과가 있다는 보도자료를 배포했다. 이후 일양약품의 주가는 2만 원대에서 최고 10만 6500원까지 치솟았다. 하지만 지난해 3월 일양약품은 러시아에서 진행하던 임상 3상에 실패하며 개발 중단을 선언하고 주가가 급락했다.앞서 일부 주주들이 이 과정에서 일양약품이 연구 결과를 부풀렸고 경영진은 주가 고점에서 보유 주식을 매각해 차익을 실현했다는 주장을 해온 가운데, 고소로 이어져 경찰 수사가 시작된 것으로 알려졌다. 경찰은 해당 연구에 참여한 고려대 의대 교수팀의 보고서 중에서 유리한 내용만으로 왜곡해 보도자료를 낸 것으로 보고 있다. 그 사이 일양약품의 오너일가와 경영진은 사실을 숨기고 주식을 매도했다는 분석이다.이에 대해 일양약품은 \"사실무근\"이라고 반박했다. 일양약품 관계자는 \"일부 악성 주주들의 주장과 관련해 경찰에 회사의 입장을 충분히 설명했으며 조만간 수사가 마무리될 것으로 안다\"고 말했다.한편 업계에서는 수사 대상 확대 가능성이 촉각을 곤두세우고 있다. 다수의 국내 제약·바이오 기업이 코로나19 백신·치료제 개발에 뛰어들어 주가가 급등했지만 정작 현재까지 상용화에 성공한 곳은 셀트리온(068270)과 SK바이오사이언스(302440)뿐으로 상당수의 기업은 사실상 개발을 중단한 상태다. 이에 따라 일부 소액주주들은 대거 손실을 떠안으며 회사와 갈등을 빚고 있다.",
        "ticker": [
            "034730",
            "302440",
            "001680",
            "068270",
            "007570"
        ]
    },
    {
        "title": "금융시장 불안 여전…공매도 금지 카드도 만지작",
        "date": "2022.09.29. 오후 7:43",
        "content": "[앵커] 최근 금융시장 불안이 커지자 정부가 증권시장 안정펀드 재가동 준비 등 대책 마련에 나서고 있습니다. 이번주 들어 크게 출렁였던 금융시장은 일단 진정세를 보였지만 대외발 악재에 여전히 불안한 모습입니다. 금융당국은 그동안 부정적이었던 공매도 전면 금지 방안도 검토하기로 했습니다. 김동욱 기자입니다.[기자] 이번주 들어 금융시장이 크게 불안한 모습을 보이자 정부는 증권시장 안정펀드 재가동 준비와 함께 국채시장에 5조원 투입 등 시장 안정책을 내놓았습니다.이에 금융시장은 장초반 강세를 보이며 진정되는 듯 했지만 오후 들어 상승분을 대부분 반납하며 여전히 불안한 모습을 이어갔습니다.코스피는 장중 2,210선까지 오르기도 했지만 0.08% 오른 2,170.93으로 마감했고, 코스닥지수 역시 2% 넘는 상승폭을 보이다 0.18% 오른 675.07에 장을 마쳤습니다.서울 외환시장에서 원·달러 환율은 1원 내린 1438.9원으로 마감했습니다.금융위원회는 시장 급변동시 추가 대책을 마련할 방침입니다.그동안 부정적이었던 공매도 전면 금지에 나서는 방안도 신중히 검토하고 있습니다.당장은 모니터링부터 강화한다는 방침입니다.금융위는 다음달부터 공매도를 위해 주식을 90일 이상 빌린 기관투자자는 그 내역을 금융감독원에 보고해야 하는 내용의 금융투자업 감독규정 일부 개정을 예고했습니다.<이윤수 / 금융위원회 자본시장국장> \"외국인이나 기관이 90일 이상 그렇게 대차한 경우는 우리가 집중 모니터링해서 어떠한 혐의점이 있으면 바로 조사나 이런 것에 착수하겠다는 부분이기 때문에…\"영국발 금융불안과 러시아와 독일을 잇는 해저 천연가스관 가스 누출 등 대외 돌발 악재들이 계속되고 있어 정부 대책에도 한동안 시장 불안을 잠재우기는 쉽지 않아 보입니다.연합뉴스TV 김동욱입니다. (dk1@yna.co.kr)#코스피 #코스닥 #공매도 #환율 #금융위연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "17곳만 자사주 일일 매입한도 넘겨…주가부양 취지 무색",
        "date": "2022.09.29. 오후 6:52",
        "content": "[일일 자사주 취득 규제완화 석달]증시안정 대책 일환 내세웠지만경기 침체에 대규모 매입 부담1% 제한 풀린 신탁취득 방식도자사주 매입은 코스닥社 1곳뿐한도 넘겨 자사주 산 상장사는되레 하락세···주가 방어 실패\n\n\n\n[서울경제] 금융 당국이 3개월 전 증시 안정 대책의 일환으로 상장사들의 하루 자사주 매입 한도를 완화했지만 이에 응한 상장사들은 17곳에 불과한 것으로 나타났다. 글로벌 경기 침체 장기화가 예상되는 가운데 기업들의 재무구조 악화 우려도 커지면서 자사주를 한꺼번에 대규모로 살 유인이 줄어든 것으로 분석된다. 금융투자 업계에서는 기업의 경영 상황을 고려하지 않은 데다 실질적인 주가 부양 효과도 없는 대책이라는 비판이 제기된다.29일 한국거래소에 따르면 금융위원회가 일일 자사주 매입 한도를 전면 해제한 7월 7일 이후 이날까지 자사주 취득 결정 공시는 총 131건으로, 지난해 같은 기간(59건)의 두 배를 웃돈다. 그러나 기존의 자사주 매입 한도(신고 주식 수의 10%)를 넘겨 직접 취득 방식으로 자사주 매입을 체결한 코스피 상장사는 1곳, 코스닥 상장사는 15곳에 불과한 것으로 나타났다. 신탁 취득 방식의 경우에도 발행주식 총수의 1% 제한이 사라졌지만 이 범위를 넘어 자사주를 취득한 곳은 코스닥 상장사 엘엠에스뿐인 것으로 집계됐다.하루 자사주 매입 한도 완화는 증시 급락 시점에 한번에 대규모로 자사주를 사들일 수 있는 길을 터줘 주가 방어에 적극적으로 대응할 수 있도록 한 것이다. 그러나 이 같은 당국의 취지와는 달리 실제 시장 반응은 미미했던 셈이다. 앞서 2020년 3월 16일 금융위가 자사주 매입 한도를 완화하자 불과 한 주 동안 동국제강·SK증권 등 코스피 21곳, 코스닥 19곳이 기존 매입 한도를 넘어 자사주를 취득했던 것과 크게 차이가 난다.고물가·고환율·고금리 등 3고(高) 상황이 지속되고 경기 침체가 현실화하면서 상장사들은 대량의 자사주를 단기간 내 취득하기보다는 호흡을 길게 가져가는 게 낫다고 판단한 것으로 보인다. 김준석 자본시장연구원 선임연구위원은 “코로나19로 증시가 단기 급락했던 2020년에는 자사주 매입 한도 완화 조치가 어느 정도 긍정적인 효과를 불러올 수 있었지만 지금처럼 경기 침체 장기화 우려와 함께 증시 추가 하락이 전망되는 상황에서 자사주를 대량으로 매입하는 것은 오히려 불리하다”고 말했다. 김 연구원은 이어 “무엇보다 기업들의 재무 부담이 나날이 커지는 상황에서 주주 환원 여력이 있는 상장사는 많지 않을 것”이라고 덧붙였다.기존 한도를 넘겨 자사주를 매입한 상장사들의 주가 부양 효과도 크지 않았던 것으로 나타났다. 이달 16일 이후 여섯 차례에 걸쳐 187만 5894주를 사들인 신원은 이날까지 주가가 9.17% 떨어졌다. 이는 같은 기간 코스피지수의 하락 폭(-9.61%)에 근접한 것으로 대량으로 자사주를 매입했음에도 주가 상승 효과는 누리지 못한 셈이다. 폴라리스우노·SDN 등 16곳은 기존 한도를 초과해 자사주를 체결했다는 공시 이후 이날까지 주가가 평균적으로 14.19% 하락했다. 자사주 매입은 기업 주가가 저평가돼 있다는 신호를 시장에 보내는 정도로 해석된다. 실질적인 주가 부양이 이뤄지려면 자사주 매입 후 소각을 통해 주식 수를 줄여야 한다는 게 전문가들의 지적이다.금융위가 28일 발표한 증시 안정 방안에서 자사주 매입 한도 확대 조치를 연말까지 연장하기로 했지만 금융투자 업계는 조치의 실효성에 의문을 표한다. 김 연구원은 “자사주 매입 한도 완화 조치는 단기적인 처방에 불과하며 실제로 이에 응할 기업도 많지 않을 것으로 보인다”며 “주가는 결국 기업의 실적이 중요하기 때문에 기업의 팬더멘털(기초 체력)을 튼튼하게 할 수 있는 근본적인 대책들이 필요하다”고 강조했다.",
        "ticker": [
            "034730",
            "001510",
            "460860",
            "009270",
            "004800"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향( 9월 29일-최종치)",
        "date": "2022.09.29. 오후 6:18",
        "content": "[서울경제]"
    },
    {
        "title": "뛰는 美 국채 금리에 등 터지는 韓 기업…'채권 대학살' 위기 오나",
        "date": "2022.09.29. 오후 6:04",
        "content": "미국 긴축 여파로 회사채 금리가 뛰면서 기업들의 자금난이 심화하고 있다. 셔터스톡           # 대우건설은 신용등급 A등급(안정적)에도 지난달 회사채가 아닌 '프라이머리 채권담보부증권(P-CBO)'으로 800억원을 조달했다. P-CBO는 신용도가 낮아(BBB등급 이하) 회사채 발행이 힘든 중소기업이 신용보증기금의 보증을 얻어 발행하는 증권이다. 금리 인상과 부동산 경기 침체 분위기에 대기업인 대우건설마저 정부기관 보증에 기댄 셈이다. 정부가 코로나19 위기 대응 차원에서 대기업에도 P-CBO 발행을 허용한 점을 이용한 것이다. 대우건설이 P-CBO로 자금을 조달한 건 이번이 처음이다.      # 서울 종로구 SK서린빌딩과 SK주유소 116곳을 자산으로 보유한 SK리츠는 지난 27일 960억원 규모 회사채 수요예측에서 50억원어치밖에 인수 주문을 받지 못했다. 만기가 1년으로 짧은 데다 금리를 최대 연 5.1%로 내걸었는데도 기관 투자자들의 외면을 받았다. 한 자산운용사 채권 운용 담당자는 \"앞으로 금리가 더 오르면 채권 가격이 내려갈 수 있어, 기관들은 좀 더 지켜보자는 분위기\"라고 설명했다.      미국 금리 인상 후폭풍에 국내 기업의 자금난이 더욱 심화할 전망이다. 미국 국채 금리 급등으로 국내 회사채 금리마저 폭등할 조짐을 보이자 급기야 정부가 정책자금을 풀어 '금리 방어'에 나설 정도다. 이 같은 상황이 지속할 경우 국내에서 '채권 대학살' 사태가 나타날 수 있다는 비관적인 전망까지 나온다. 채권 대학살은 1994년 앨런 그린스펀 연방준비제도(Fed) 의장의 금리 인상으로 채권값이 폭락하면서 한 해 동안 투자자 손실 등으로 1조 달러(현재 환율로 약 1431조원)가 넘는 자금이 증발한 사건이다.     ━   8월 일반 기업 회사채 발행액 60% 감소       29일 금융감독원에 따르면 지난달 비금융 일반 기업 회사채 발행액은 1조3000억원으로 전월 대비 59.3%(1조9500억원) 감소했다.      신용도가 최상급이 아닌 기업들의 회사채 발행은 더욱 힘들어졌다. 지난달 신용등급 AA급 미만 회사채 발행 비중은 12%로 전월(23.2%)의 절반 수준이다. 기업들은 회사를 운영하거나 신규 투자, 기존 부채 상환 등을 위해 회사채를 찍어 시장에서 돈을 빌린다. 그러나 금리 인상에 따른 채권값 하락과 경기 침체 우려에 투자자들이 돈을 빌려주길 꺼리는 분위기가 형성되면서 자금 마련에 어려움이 커지는 모습이다.     \n\n\n\n그래픽=김경진 기자 capkim@joongang.co.kr      ━   美 국채 금리 오르면 국내 회사채 금리도 올라        29일 현재 AA-급 회사채 금리(3년물)는 5.378%다. 올해 초(1월3일 2.46%) 대비 두 배 넘게 올랐다. 미국의 기준금리 인상으로 국채 금리가 덩달아 뛴 여파다. 미국 국채 금리는 28일(현지시간) 영국발 금융시장 불안으로 장중 한때 4.019%까지 올랐다가 영국 중앙은행의 대규모 국채 매입 발표로 3.736%에 장을 마쳤다.     \n\n\n\n그래픽=김경진 기자 capkim@joongang.co.kr       미국 국채 금리가 오르면 한국 국채 금리도 덩달아 오를 수밖에 없다. 신용도가 좋은 미국(Aaa급)이 이자를 더 주면, 자금이 미국 국채 시장으로 이동할 수밖에 없기 때문에 신용도가 낮은 한국(Aa2급)은 더 많은 이자를 줘야만 자금을 조달할 수 있기 때문이다. 비슷한 원리로 국채보다 신용도가 낮은 회사채 금리는 더 가파르게 오를 수밖에 없다. 기업들은 고금리로 '울며 겨자 먹기'식으로 돈을 빌리거나 자금 조달을 포기할 수밖에 없게 된다.      금리가 오르면 채권 가격은 내려간다. 예를 들어 연 3% 이자를 받을 수 있는 기존 채권의 가격은 시장 금리 상승으로 연 5% 이자를 주는 새로운 채권이 나오면 투자 매력이 떨어질 수밖에 없다. 이런 이유로 기관 투자자들은 금리 인상기에 채권 투자를 미루는 경향이 생긴다. 현재 3.25%인 미국 기준금리는 내년 4.6%까지 오를 전망이기 때문에 앞으로 금리가 더 오를 때까지 지켜보자는 분위기가 형성된다.     ━   정부 개입에도…\"추세 바꾸기엔 역부족\"       정부가 28일 5조원의 긴급 자금을 투입해 채권 금리 방어에 나선 것은 빠르게 오르는 국채·회사채 금리를 안정시키려는 목적에서다. 고열에 먹는 해열제처럼 단기적인 효과는 기대할 수 있지만, 당분간 시장 금리가 오를 것으로 예측하는 상황에선 정책 효과도 미미할 것이라는 게 전문가들의 관측이다.       임재균 KB증권 연구원은 \"전일(28일) 정부 개입으로 장중 0.1%포인트 이상 오르던 국고채 금리는 빠르게 안정을 찾았다\"며 \"다만 채권 금리가 가파르게 오르는 건 연준의 강한 긴축과 영국 금융시장 불안 등 외부 요인이 크기 때문에 중·장기적인 (채권 금리 인상) 추세를 바꾸기엔 역부족\"이라고 판단했다.      유정주 전국경제인연합회 기업정책팀장은 \"정부의 채권 시장 개입이 잦아지면 자칫 글로벌 자금 시장에 한국 경제 상황이 심상치 않다는 메시지를 줄 수 있다\"며 \"한국 기업의 부채 상환 능력에 대한 불신이 퍼지면 '채권 대학살' 위기로 이어질 수 있어 뾰족한 대응책을 내놓기도 어려운 상황\"이라고 진단했다.",
        "ticker": [
            "034730",
            "395400",
            "047040"
        ]
    },
    {
        "title": "PKF서현회계법인, 김용운 부회장·오창걸 시니어 파트너 영입",
        "date": "2022.09.29. 오후 6:03",
        "content": "\"금융부문 회계감사와 M&A 컨설팅 전문성 강화\"\n\n\n\n김용운 부회장 PKF서현회계법인은 김용운 부회장과 오창걸 시니어 파트너를 영입했다고 29일 밝혔다. 서현회계법인은 \"금융서비스를 포함한 회계감사 업무의 질적 성장과 M&A 전문 서비스 역량 강화를 위한 영입\"이라고 설명했다.김용운 부회장은 삼일회계법인에서 금융감사본부장 등을 역임하면서 국내 주요 금융그룹과 중견 그룹의 회계감사와 자문 업무를 주도했다. PwC Japan 에 2년 넘게 파견 근무를 하며 일본에 진출한 국내 기업을 위한 전문 지식서비스를 지원했다. 김 부회장은 '벤처기업의 실무'(2002)와 '우리는 동경증시로 간다'(2006) 등의 저자이기도 하다.김용운 부회장은 \"불확실성이 높아지는 시대에 디지털 혁신과 관련한 변화가 빠르게 진행되고 있다\"며 \"금융환경 변화에 대응하며 고객 가치를 제고하고 지속 성장을 지원하는 서비스를 펼쳐나갈 계획\"이라고 밝혔다.M&A 컨설팅 전문가인 오창걸 시니어 파트너는 삼일회계법인에서 근무하며 딜 어드바이저리(Deal Advisory) 업무 중심으로 대기업·중견기업의 딜을 발굴해왔다. 특히 CF(Corporate Finance) 분야를 중심으로 화장품, 식품·제약, 온라인 비즈니스, 레져 및 여행 등 다양한 분야의 M&A업무를 수행했다. 최근에는 프랑스 회사와의 매각 매수업무, 글로벌 화장품 온라인 회사 매각 등을 성공시킨 바 있다. 이와 함께 중소 중견기업·프라이빗 M&A 서비스 분야를 선도해 왔다.  \n\n\n\n오창걸 시니어 파트너 오창걸 시니어 파트너는 \"앞으로는 글로벌 경쟁력이 있는 산업의 기업을 발굴 M&A하는 것이 기업성장의 핵심 동력이 될 것\" 이라며 \"매수자 위주의 시장 전환과 함께 SI(전락적 투자자)들이 시장을 주도하게 될 것\"이라 전망했다. 이에 따라 집중 관심분야로 2차 전지, 반도체 소재 및 장비, 식품 등 K컬쳐 관련산업, 에너지, 항공우주 부품 등을 추천했다.PKF서현회계법인 배홍기 대표이사는 \"이번 전문가 영입을 통해 서현의 회계감사 서비스 지평을 확장하고 M&A 분야 전문성 또한 한층 강화될 것이라 기대한다\"며 \"서현회계법인은 중견회계법인 중 거의 유일하게 '조직화된 원펌(One Firm) 체제'로 운영되는 만큼 앞으로도 뛰어난 서비스 품질 유지를 위한 인재 영입과 투자를 아끼지 않을 것\"이라고 말했다."
    },
    {
        "title": "커지는 치매 정복 희망…K바이오도 개발 탄력",
        "date": "2022.09.29. 오후 6:03",
        "content": "■글로벌제약사 3상서 유효성 확보바이오젠·에자이 치료제 '레카네맙'위약 대비 알츠하이머 진행 27% 늦춰상업화땐 삼바 등 대량 수주 가능성국내 제약사들 연구도 속도붙을 듯\n\n\n\n[서울경제] 미국 제약사 바이오젠과 일본 에자이가 공동 개발한 알츠하이머(치매) 치료제 ‘레카네맙’이 글로벌 임상 3상 시험에서 유의미한 인지장애 지연 효과를 확인했다. 수십년 간 누구도 완전한 성과를 내지 못했던 치매 치료제 분야에서 두 회사가 돌파구를 찾았다는 게 업계의 평가다. 특히 상업화 단계에서는 삼성바이오로직스(207940) 등 위탁생산(CMO) 기업들이 일정 역할을 담당하게 될 것으로 예상돼 기대가 커지고 있다. 아울러 국내 제약·바이오 업계의 치매 치료제 개발에도 시장의 관심이 쏠리고 있다.27일(현지시간) 로이터 통신은 “레카네맙이 미국·유럽·일본·중국 등에서 이뤄진 3상에서 위약에 비해 알츠하이머 진행을 27% 늦춰 연구의 주요 목표를 달성했다”며 “로슈와 일라이릴리 등 다른 제약사들이 실행하는 유사 연구에도 큰 도움이 될 것”이라고 전했다.치매는 전세계 수많은 사람이 고통받는 질병이지만 약물 개발 분야에서는 아직까지 뚜렷한 성과가 없었다. 국제알츠하이머협회에 따르면 현재 전세계 5500만 명이 앓고 있고, 2050년에는 1억 3900만 명에 달할 것으로 예상된다. 지난 수십년간 다양한 제약사들이 치료제 개발에 도전했지만 현재까지 미 식품의약국(FDA) 승인을 받은 치료제는 바이오젠·에자이의 ‘아두헬름’(2021년 6월)이 유일하다. 이마저도 유럽의약품청(EMA)에서는 승인이 거부됐고 국내 허가 역시 가능성이 낮다.이번 레카네맙 3상 결과가 특히 중요한 것은 수십년 간 의학계가 논쟁한 ‘아밀로이드베타 가설’을 입증했기 때문이다. 이 가설은 뇌 속에서 아밀로이드 단백질이 뭉쳐 플라크를 형성하는 게 치매의 원인이라는 것으로 의학계에서는 과연 맞느냐를 놓고 논쟁 중이다. 이런 가운데 이번 임상 3상에서 아밀로이드가 뭉치는 것을 막는 메커니즘의 단일항체치료제 레카네맙이 치매 치료의 유효성을 입증함에 따라 다른 제약사들의 관련 치료제 개발에도 속도가 붙을 것으로 예상된다. 바이오젠·에자이는 가속승인 절차를 거쳐 내년 1월 미 식품의약국(FDA) 승인을 받는 것을 비롯해 내년 연말까지 미국, 유럽, 일본에서 완전한 승인과 상업화를 목표로 하고 있다고 밝혔다.국내 수혜 기업은 물론 치매 치료제 개발에 나서고 있는 제약·바이오 기업들에 대한 기대감도 커졌다. 이날 주식시장에서 삼성바이오로직스는 전일 대비 6.0% 상승한 81만 3000원, 셀트리온(068270)은 2.7% 오른 17만1000원에 거래를 마쳤다. 메디프론(065650)은 전일 대비 7.56% 상승했고, 젬백스(082270)는 장중 8% 넘게 올랐다가 1.25% 빠진 채로 마감했다.삼성바이오로직스와 셀트리온은 레카네맙이 상용화될 경우 위탁생산 물량 수주 증가가 기대된다. 특히 삼성바이오로직스는 바이오젠과 파트너사로 과거 삼성바이오에피스에 공동투자했을 정도로 관계가 끈끈한 편이다. 허혜민 키움증권 애널리스트는 “삼성바이오로직스의 간접 수혜갸 중장기적으로 가능하다”고 분석했다. CMO 업계 관계자 역시 “알츠하이머 치료제는 글로벌 수요가 엄청난 약이어서 안정적으로 시장에 공급하기 위해서는 바이오젠 설비만으로는 어렵고 대량생산이 가능한 CMO가 필요할 것”이라고 말했다. 메디프론은 치매 치료제 후보물질에 대해 국제 특허를 출원한 상태이고, 젬백스는 알츠하이머 치료제 국내 3상 시험을 진행 중이다. 이외에도 아리바이오는 삼진제약(005500)과 손잡고 미국 3상을 준비하고 있으며, 지엔티파마는 반려견 인지장애 치료제로 시판 중인 ‘제다큐어’의 성분을 기반으로 한 ‘크리스데살라진’ 임상 1상을 마쳤다.다만 이번 결과에 조심스럽게 접근해야 한다고 보는 전문가들도 있다. 미야 키비펠토 스웨덴 카롤린스카 의대 알츠하이머 연구센터 교수는 “알츠하이머는 복잡한 장애”라면서 “단지 아밀로이드를 표적으로 하는 것만으로는 충분하지 않을 수 있고, 암의 경우처럼 개별화된 치료 접근이 필요하다”고 로이터에 말했다.",
        "ticker": [
            "207940",
            "005500",
            "068270",
            "039490",
            "004800"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세( 9월 29일)",
        "date": "2022.09.29. 오후 5:43",
        "content": "[서울경제]"
    },
    {
        "title": "국내 M&A 1년새 67% 감소…대기업·PEF 지갑 닫았다",
        "date": "2022.09.29. 오후 5:41",
        "content": "3분기 리그테이블 결산인수·합병 규모 7조1199억1조 이상 대규모 거래 2개뿐기관투자자 PEF 출자 소극적올해말까지 시장 침체 불가피금융 1위 로스차일드 깜짝 차지회계 1위 삼일, 법률 1위 김앤장◆ 레이더M ◆ \n\n\n\n 3분기 국내 인수·합병(M&A) 거래 규모가 7조원을 기록하며 전년 동기 대비 3분의 1로 줄었다. 잇단 금리 인상에 대기업과 사모투자펀드(PEF) 모두 지갑을 닫으며 시장이 대폭 위축된 것이다. 주요 투자자가 관망세를 이어 가면서 M&A 시장 침체가 올해 말까지 지속될 수 있다는 전망이 나온다. 29일 매일경제 레이더M이 올해 3분기 리그테이블 기업경영권 M&A(발표 기준·계열사 거래 제외·50억원 이상) 거래를 집계한 결과 총 7조1199억원으로, 전년 동기 21조4700억원에서 67% 상당이 줄어들었다. 1~3분기 누적 기준으로는 26조2700억여 원을 기록해 50조원을 돌파한 전년 동기 대비 절반에 머물렀다. 세부 거래를 들여다보면 1조원 이상 딜은 2개에 불과했다. SD바이오센서가 국내 PEF 운용사 SJL파트너스와 손잡고 미국 바이오 기업 메리디안바이오사이언스를 1조9931억원에 인수한 거래와 SK머티리얼즈에어플러스가 산업가스 설비를 캐나다 브룩필드에 1조원에 매각한 딜이 전부다. 이는 전년 동기 1조원 이상 거래가 6개에 달하며 활황세였던 것과 대조적이다. 당시에는 넷마블이 리어나도 인터랙티브를 2조5100억원에 인수하고, DTR오토모티브가 두산공작기계를 2조4000억원에 사들이는 등 국내 대기업과 중견기업, 중소기업 모두 M&A에 '통 큰 베팅'을 이어 갔다. 투자은행(IB) 업계에서는 국내 M&A 거래의 80% 상당을 담당하는 PEF 운용사가 투자에 소극적인 것을 시장 침체의 주요 원인으로 꼽는다. 박대준 삼일PwC 딜부문 대표는 \"PEF는 최근 밸류에이션(실적 대비 가격 평가)이 좋은 물건을 발견해도 투자까지 이어 가기가 어려워졌다\"며 \"기관투자자가 좀처럼 프로젝트 PEF 출자에 나서지 않는 영향\"이라고 말했다. 이어 \"시장 불확실성에 대한 투자자들의 불안감이 높아 4분기까지 분위기가 크게 전환되기는 어려워 보인다\"며 \"내년 1분기부터는 시장이 서서히 회복될 것\"이라고 덧붙였다. 시장 침체 속에 M&A 금융 자문 분야 순위권에서는 외국계 IB가 두드러졌다. 국내 기업 간 M&A가 대폭 축소된 와중에 한국 회사가 해외 우량 매물을 사들이는 거래가 수차례 체결된 영향으로 해석된다. 1위 로스차일드가 총 2조4283억원, 2위 파이퍼샌들러는 1조9931억원의 M&A 금융 서비스를 제공했다. 두 회사는 국내 바이오 기업 SD바이오센서가 SJL파트너스와 손잡고 미국 메리디안바이오사이언스를 1조9931억원에 인수하는 거래에서 각각 매각 측과 인수 측을 도왔다.3위 CS증권은 총 1조7700억원의 실적을 올렸다. SK머티리얼즈에어플러스가 산업가스 생산 설비를 캐나다 브룩필드에 넘기는 거래에서 SK 측이 1조원 규모의 매각 대금을 받아내는 데 일조했다. 아울러 국내 PEF 운용사 IMM인베스트먼트가 폐기물 처리 업체 EMK(에코매니지먼트코리아홀딩스)를 싱가포르 케펠인프라스트럭처트러스트에 7700억원에 넘기는 거래에서는 IMM 측을 지원했다. CS증권은 총 2조원 규모의 대우조선 M&A에서도 매각 측 금융 자문에 응대하고 있다. IB 업계에서는 해당 거래가 이르면 올해 안에 체결될 것으로 예측한다. 회계 자문 부문에선 삼일PwC가 상반기에 이어 1위를 기록했다. 총 3조4670억원의 실적을 쌓았다. 티맵모빌리티가 수천억 원 규모의 투자 유치를 하는 작업에서 회계 자문에 응대했다.  법률 자문 부문에선 김앤장이 도합 7조6674억원 규모의 거래에 참여하며 압도적 1위에 올랐다. 현대자동차그룹과 KT가 도합 7459억원 규모 지분을 맞교환하는 거래에 법률 자문사로 참여했다. 종합 금융 플랫폼 '토스'를 운영하는 비바리퍼블리카가 5250억원 규모 투자를 유치하는 거래에도 법률적 조언을 했다.  2위 세종은 자율주행 스타트업 포티투닷이 현대자동차에 4289억원에 팔릴 때 매각 측에 서서 법률 이슈를 검토했다. ■ <용어 설명>▷ 리그테이블 : 자본시장에서 인수·합병(M&A)과 유상증자, 기업공개(IPO) 등 주식 발행(ECM), 회사채 등 채무증권 발행(DCM)을 주관(자문 응대)하는 시장 참가자 실적을 집계한 자료다. 매일경제신문은 매월 말일 시장 참가자 실적을 바탕으로 리그테이블 순위를 분기마다 발표한다. 리그테이블은 기업이 매각·인수 주관사를 선정하는 데 중요한 자료로 활용된다.",
        "ticker": [
            "030200",
            "034730",
            "251270",
            "000150"
        ]
    },
    {
        "title": "주식발행 KB證, 성일하이텍·더블유씨피 IPO 선두…채권발행 KB證·NH證, 연말까지 치열한 경합 예고",
        "date": "2022.09.29. 오후 5:41",
        "content": "◆ 레이더M ◆ \n\n\n\n KB증권이 기업공개(IPO), 유상증자 등 주식 발행 시장에서 남다른 약진을 보이고 있다. 공모주 역사상 최대어였던 LG에너지솔루션을 대표로 주관한 덕분이다. 채권 발행 부문에서는 KB증권과 NH투자증권의 격차가 미미해 막판까지 치열한 경합이 펼쳐질 전망이다.29일 매일경제 레이더M이 집계한 리그테이블에 따르면 KB증권은 ECM(기업공개·유상증자·메자닌 포함) 부문에서 1위에 올랐다. 연초 이후 5조3053억원 규모를 대표 주관했다. 이는 2위에 오른 모건스탠리(2조8687억원)에 비해 무려 약 76% 높은 수준이다. 두 회사 모두 LG에너지솔루션의 상장 대표 주관사라는 공통점이 있다. LG에너지솔루션은 지난 1월 코스피 상장과 함께 삼성전자에 이어 시가총액 2위 회사로 거듭났다. 그 밖에도 KB증권은 성일하이텍, 더블유씨피의 상장과 삼성바이오로직스 유상증자 주관을 맡으며 실적을 쌓았다. NH투자증권은 범한퓨얼셀, 루닛, 알피바이오의 상장과 두산중공업 유상증자에 참여하며 3위에 이름을 올렸다.LG에너지솔루션의 상장으로 올해 주식 발행 부문에선 KB증권이 왕좌를 사실상 예약해뒀다. 2위 모건스탠리와 주관 금액이 이미 2조원 이상 차이 나는 데다 연말 상장 예정인 조 단위 주자도 없기 때문이다. \n\n\n\n 회사채 부문에선 연말까지 경쟁이 치열할 것으로 보인다. 1위와 2위 간 주관 금액의 차이가 크지 않기 때문이다. KB증권은 연초부터 3분기까지 약 19조7755억원의 회사채(여전채·자산유동화증권 포함)를 대표로 주관해 DCM 부문에서 1위에 올랐다. 2위 NH투자증권(19조3401억원)과의 격차는 4300억원 정도다. 남은 회사채 거래를 얼마나 수임하느냐에 따라 순위가 뒤바뀔 수 있는 차이다. KB증권은 국내 회사채 시장에서 전통 강호로 평가받는다. 매일경제가 리그테이블 집계를 시작한 이후 9년 연속으로 1위 자리를 놓치지 않아 왔다. 자기자본 기준 중형사로 분류되는 곳들의 약진도 눈에 띈다. SK증권은 6조7875억원어치, 한양증권은 6조2488억원어치를 대표로 주관하며 나란히 4·5위에 이름을 올렸다. SK증권은 사모펀드로 매각된 이후에도 그룹 회사채 인수단에 빠짐없이 합류하고 있다. 한양증권은 여전채, 금융채 부문에서 두각을 나타내며 차별화된 행보를 보이고 있다.",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "034730",
            "001510",
            "000150",
            "207940",
            "005930",
            "088790",
            "001750"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세( 9월 29일)",
        "date": "2022.09.29. 오후 5:41",
        "content": "[서울경제]"
    },
    {
        "title": "KIC 출신 의기투합…대체투자운용사 세워",
        "date": "2022.09.29. 오후 5:41",
        "content": "'넥서스 얼터너티브' 설립국내기관 해외투자 공략◆ 레이더M ◆ \n\n\n\n최억 넥서스 얼터너티브 대표 대한민국 국부펀드 한국투자공사(KIC)의 사모주식, 부동산 등 대체투자 주요 부문에서 실장·팀장급으로 최근까지 활동해온 인사들이 독립해 대체투자 전문 운용사를 설립했다.29일 투자은행(IB) 업계에 따르면 최억 전 거캐피탈 한국대표, 송성준 전 KIC 사모주식투자실장, 오현수 전 KIC 성장투자팀장 등 3명은 대체투자 운용사 '넥서스 얼터너티브(Nexus Alternative)'를 설립하고 최근 금융감독원으로부터 사모투자기구 등록을 완료했다.넥서스 얼터너티브 설립 운용인력 3명은 2008년 글로벌 금융위기 이후 국내 기관투자자가 해외 대체투자를 본격화할 때 KIC에 입사해 손발을 맞췄다. 최억 넥서스 얼터너티브 대표는 2008년 KIC 입사 후 북미 대체투자 담당, 부동산팀장, 사모주식팀장 등을 역임한 후 2017년부터 아시아 부동산 운용사인 거캐피탈 한국대표를 지냈다. 미국 변호사 출신인 송성준 전무는 2007년 KIC에 입사해 뉴욕지사에서 사모주식 담당을 거친 후 올해 6월까지 사모주식투자실장을 맡았다. 미국 헤지펀드 매니저 출신 오현수 전무는 2010년 KIC에 입사해 아시아 투자를 담당하는 싱가포르지사를 거쳐 올해 6월까지 벤처투자팀장을 역임했다.넥서스 얼터너티브는 북미·유럽의 선진국부터 아시아 등 신흥 시장에 대한 국내 기관투자자의 해외 투자(아웃바운드)를 전문으로, 해외 투자자의 국내 투자(인바운드)에 대한 공동 투자 및 자문 업무도 함께할 계획이다. 이후 해외 대체투자 전문 블라인드펀드를 출시할 방침이다.해외 대체투자 1세대인 이들은 풍부한 대체투자 경험과 글로벌 네트워크를 기반으로 대체투자 전문 운용사로서 국내 대체투자 시장을 더욱 활성화하겠다고 포부를 밝혔다. 최 대표는 \"넥서스라는 사명은 '연결'을 의미한다\"며 \"글로벌 투자 경험을 바탕으로 선진 대체투자 문화와 아직까지 완전히 개방되지 못한 국내 대체투자를 연결시켜 주는 역할을 담당하고 싶다\"고 말했다.  이어 그는 \"해외 대체투자에서 가장 중요한 요소는 투자 파트너\"라며 \"수백건의 공동투자와 펀드투자 경험을 토대로 세계적인 운용사(GP)들과의 관계를 적극적으로 활용해 가장 높은 수준의 거래(딜)을 국내 투자자들에게 제공할 계획\"이라고 덧붙였다.",
        "ticker": [
            "136490",
            "004080"
        ]
    },
    {
        "title": "'애플 쇼크'에 애플은 건재…韓부품주만 '주르륵'",
        "date": "2022.09.29. 오후 5:28",
        "content": "LG이노텍 5거래일간 22% 급락비에이치도 2만6900원으로 뚝호실적 예상 애플은 1%하락 그쳐\n\n\n\n아이폰14. 애플 홈페이지[서울경제] ‘애플 쇼크’에 관련 부품주들이 맥을 못 추는 가운데 애플은 1%대 하락에 그치며 선방하는 모습이다. 수요 둔화 파고에도 애플의 이익 방어력이 든든할 것이라는 기대감이 확산된 영향으로 풀이된다. 전문가들도 애플 수혜주들의 실적 모멘텀에 흔들림이 없다며 ‘저가 매수’ 기회로 삼아야 한다고 조언한다.29일 대표적인 애플 부품주로 꼽히는 LG이노텍(011070)은 전일보다 0.72% 하락한 27만 5000원에 거래를 마쳤다. 9월 22일 종가인 35만 5000원에서 5거래일 만에 22% 넘게 급락한 것이다. 전일 6% 급락한 비에이치(090460)도 0.92% 떨어진 2만 6900원을 기록했다.애플이 신형 아이폰14 시리즈의 증산 계획을 접었다는 소식이 전해진 것이 주가 하락세에 기름을 부었다. 제품 경쟁력을 기반으로 판매량이 굳건하던 애플마저 경기 침체의 늪을 피할 수 없을 것이라는 공포감이 번진 것이다.그러나 정작 이번 쇼크의 발단이 된 애플은 지난밤 1.27% 하락에 그치며 149.84달러로 장을 마감했다. 장중 한때 4%를 넘었던 낙폭은 지수 상승에 따라 줄어들었다. 생산 확대가 취소됐지만 여전히 아이폰14 수요가 탄탄하고 애플이 이를 바탕으로 기대 이상의 실적을 낼 것이라는 분석이 이어진 덕분이다. 이날 댄 아이브스 웨드부시 기술주 담당 애널리스트는 “프리미엄 모델이 소비자들의 호응을 이끌어내고 있다”며 투자 의견 ‘매수’와 목표 주가 220달러를 유지했다.국내 전문가들도 “아이폰14 판매 우려가 과도하다”며 부품주들의 최근 조정은 바닥에서 낚을 기회라고 평가했다. 이규하 NH투자증권 연구원은 “중국 단일 시장의 3일 출하량을 가지고 아이폰14 시리즈의 실패를 논하기 어렵다”면서 “아이폰 고가 라인인 프로 시리즈의 경우 예상보다 수요가 많아 물량이 부족한 상황이며 이익 개선으로 애플과 부품사들의 실적은 전년 대비 개선될 것으로 예상한다”고 말했다. 양승수 메리츠증권 연구원은 “비에이치의 경우 점유율을 계속해서 확대하고 있었기 때문에 아이폰14 증산이 이뤄지지 않았어도 추가 성장이 가능하다”며 “오히려 밸류에이션과 아이폰 출하 동향을 볼 때 과매도 구간”이라고 말했다.",
        "ticker": [
            "003550",
            "011070",
            "005940",
            "090460"
        ]
    },
    {
        "title": "연기금도 패닉셀링 동참…\"장기 투자보단 단기매매 치중\"",
        "date": "2022.09.29. 오후 5:26",
        "content": "7거래일 '팔자' 3845억 매도오를 땐 사고 떨어질 땐 팔아운용 수익률도 마이너스 지속\n\n\n\n[서울경제] 최근 폭락장에서 일부 투자자들의 패닉셀링이 나오는 가운데 연기금이 동반 매도하고 있는 것으로 나타났다. 특히 증시가 오르는 날에 사고 급락하는 날에는 더 파는 식의 시장 추종 거래를 이어가고 있어 장기적 관점에서 ‘투자’를 하기보다는 단기 ‘매매’를 하고 있다는 지적이 나온다.29일 한국거래소에 따르면 국민연금이 주축인 투자 주체 ‘연기금 등’은 이달 21일부터 이날까지 7거래일 연속 순매도세를 보이며 총 3845억 원 내다 팔았다. 이 기간 코스피는 8.32% 하락했다. 코로나19 대유행으로 코스피가 11.69% 하락한 2020년 3월 한 달 동안 연기금 등이 코스피에서 3조 286억 원어치를 사들이며 구원투수로서 활약한 것과 대조된다. 지수가 큰 폭으로 하락하자 금융 당국은 지수 급락을 제어하기 위한 기금인 ‘증안펀드’ 카드를 꺼내 들었지만 연기금은 되레 매도에 가담하고 있다.특히 최근에는 지수 낙폭이 큰 날 더 많은 주식을 내다 팔았다. 21~23일 코스피지수가 -0.87~-1.81% 하락할 때 일별 126억~425억 원의 순매도를 기록하다 지수가 3.02%급락한 26일에는 1012억 원어치의 주식을 팔았다. 또 그다음으로 낙폭이 컸던 28일에는 829억 원의 순매도를 기록했다. 증권사의 한 관계자는 “장기 투자자들은 증시 급락기에 매수했다가 과열 구간에 매도하기 마련인데 최근 연기금의 매매 패턴을 보면 단기 매매에 치중하고 있다”며 “그게 아니라면 현 주가 수준도 ‘비싸다’고 판단한 것으로밖에 해석이 안 된다”고 꼬집었다.\n\n\n\n연기금이 증시 상황을 단순하게 추종하는 거래 양상을 보이는 것은 리스크 관리를 우선으로 삼았기 때문이다. 국민연금기금의 7월 말 잠정 운용 현황에 따르면 전체 포트폴리오 내에서 국내 주식의 비중은 15.2%로 나타났다. 국민연금의 국내 주식 투자 비중 목표(16.3%)와 ±3%포인트의 전략적 자산배분(SAA) 이탈 허용 범위까지 고려하면 매수 여력은 충분한 상황이다. 국민연금의 국내 주식 투자 비중은 2023년과 2027년에는 각각 15.9%, 14%로 감소해 예전 같은 지수 방어를 기대하기 어렵다는 분석이 나온다.국민연금은 국내 주식 비중을 줄이고 있지만 여전히 운용수익률은 마이너스를 지속하고 있다. 국민연금기금운용본부는 이날 올 들어 7월까지 누적 운용수익률이 -4.69%를 기록했다고 공시했다. 상반기까지의 수익률인 -8%에서 3.31%포인트 회복한 셈이다. 주식 투자에서 큰 손실을 보고 있다. 국내 주식의 7월 평가액은 138조 8340억 원으로 손실액은 25조 원 이상에 달한다. 해외 주식 평가액은 250조 8350억 원으로 7월까지 손실액은 22조 원 규모다.국민연금이 하반기 들어서도 운용 손실을 내면서 연간 손실에 대한 우려는 커지고 있다. 앞서 국민연금은 1999년 기금운용본부 출범 이후 2008년·2018년 두 번의 연간 손실을 기록했다. 다만 7월까지의 기금 규모는 915조 9000억 원으로 올 5월 기금 규모(912조 3550억 원)를 소폭 웃도는 수준으로 회복했다. 지난달 국내 주식에서만 30조 원의 손실을 본 것과 비교해서는 일부 나아졌고 해외 주식의 경우 상반기까지의 손실(35조 원)과 비교할 때 회복한 것으로 나타났다."
    },
    {
        "title": "[표] 주요 증시 지표 (9월 29일)",
        "date": "2022.09.29. 오후 5:18",
        "content": ""
    },
    {
        "title": "[MK라씨로] 외국인 ‘대우조선 M&A' 한화에어로 대량 매수",
        "date": "2022.09.29. 오후 5:17",
        "content": "AI투자비서 수급 특징주 분석MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식 정보와 종목 매매 신호를 제공하는 매일경제 증권 정보 애플리케이션(앱)이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징을 포착한 종목의 주요 정보와 함께 AI 매매 시점을 확인할 수 있다. \n\n\n\n 한 주 동안 기관투자자들이 보유 비중을 확대한 종목은 나스미디어, 서진시스템, 나노신소재, 아모그린텍, 인크로스 등으로 나타났다.기관투자자들은 KT그룹의 뉴미디어 광고 판매 대행업체인 나스미디어를 20만7142주 순매수했다. 이는 나스미디어 상장주식 수 대비 2%에 해당하는 물량이다.나노신소재에 대해서도 기관투자자들의 보유 비중이 늘어난 것으로 나타났다. 기관투자자들은 나노신소재를 14만6290주, 상장주식 수 대비 1.3% 순매수했다. 색조화장품 제조자개발생산(ODM) 전문업체인 씨앤씨인터내셔널도 9만9252주, 상장주식 수 대비 1%를 순매수했다. 김혜미 케이프투자증권 연구원은 씨앤씨인터내셔널에 대해 \"중국 봉쇄 해제 이후인 7월부터 중국 공장이 완전히 정상 가동되면서 1분기 수준으로 매출 회복이 가능할 것\"이라고 밝혔다. 기관투자자들은 통신장비 제조업체인 서진시스템도 63만4479주, 상장주식 수 대비 1.7%를 순매수했다. 로봇주인 로보티즈는 11만2916주, 상장주식 수 대비 0.9%를 순매수했다.외국인 투자자들이 상장주식 수 대비 높은 비중으로 물량을 매수한 종목은 한화에어로스페이스, 한신기계, 미코바이오메드, 서전기전, 지투파워 등이었다. 외국인들은 한화에어로스페이스를 157만8755주, 상장주식 수 대비 3.1% 순매수했다. 공기압축기 전문 제조업체인 한신기계의 보유 비중도 확대했다. 외국인은 한신기계를 77만175주, 상장주식 수 대비 2.4% 순매수했다.",
        "ticker": [
            "030200",
            "011700",
            "000880",
            "012450"
        ]
    },
    {
        "title": "\"더 떨어질 곳 없다\"…증시 추락에 자사주 매입 카드 꺼내든 상장사",
        "date": "2022.09.29. 오후 5:07",
        "content": "29일 오후 서울 중구 하나은행 딜링룸 화면에  코스피, 코스닥과 원/달러 환율이 표시돼 있다.[사진 제공 = 연합뉴스] 최근 국내 증시가 급락세를 보이는 가운데 상장사들이 주가 부양을 위해 자사주 매입 카드를 꺼내 들었다. 자사주 매입은 주가가 저점이라는 신호로 해석될 수 있어 주가 부양책으로 활용되기 때문이다. 대형주와 중소형주 할 것 없이 주가가 큰 폭으로 하락한 기업들이 소액주주 달래기에 나선 것으로 보인다.29일 금융감독원 전자공시시스템에 따르면 이날 기준 자기주식취득 관련 공시 건수는 약 95건으로 집계됐다. 지난해 같은 기간 33건이 집계된 것을 감안하면 약 3배 수준 증가한 것이다.가장 최근 자사주 결정 소식을 알린 상장사는 분자진단 기업 씨젠이다. 전날(28일) 씨젠은 주주가치 제고를 위해 500억원 규모 자사주 매입을 의결했다. 오는 29일부터 6개월 안에 이번 자사주 매입을 완료할 계획이다.씨젠은 지난 1월 3일 6만1500원으로 올해 첫 거래를 시작한 후 이날 종가(2만6950원) 기준 주가가 56.2% 떨어졌다. 전날 자사주 매입 소식에 4.04% 상승했으나 이날은 0.37% 하락 마감했다.코스닥 상장사 CNH도 자사주 매입 행렬에 동참했다. CNH는 지난 27일 주가 안정 및 주주가치 증대를 위해 10억원 규모의 자기주식 취득을 결정했다고 공시했다. 취득예정주식수는 45만주다. CNH의 주가는 이날 10.83% 급등 마감했다.이 외에도 코렌텍 대표 3인은 3억원 규모를, 아이에스동서(100억원), 엠게임(30억원) 등도 자사주 매입을 발표했다. 유유제약, 경동제약, 일양약품, 옵투스제약 등 제약·바이오 업계도 이달 들어 자사주에 나서는 모습이다.자사주 매입은 주가가 저점이라는 신호로 해석될 수 있어 주가 부양책으로 활용되곤 한다. 또 유통주식수가 줄어 주당 가치가 올리가는 효과도 있다.최근 연준의 공격적 긴축 기조로 글로벌 시장에 충격이 번진 데 이어 유럽과 중국 등 주요국 경제가 침체로 빠져들지 모른다는 우려가 커지면서 위험 자산 투자 심리가 급격히 얼어붙는 모습이다.국내 증시에도 연준발 긴축 우려가 크게 다가온 모습이다. 전날 코스피 지수는 2% 넘게 급락해 2200선 밑에서 마감했다. 종가 기준으로 코스피가 2200선 밑으로 내려간 것은 지난 2020년 7월 20일(2198.20) 이후 2년 2개월여 만이다. 코스닥 지수도 670선으로 추락했다. 종가 기준으로 장중 680선을 하회한 것은 지난 2020년 5월7일(668.17) 이후 처음이다.자사주 매입에 그치지 않고 자사주 소각까지 이어가는 기업의 수도 크게 증가했다. 올해 들어 코스피 상장사가 공시한 자사주 소각은 지난 27일 기준 총 32건에 달한다. 지난 한 해 동안 공시된 자사주 소각 건수가 약 20건이라는 점을 감안하면 이미 작년 기록을 넘긴 셈이다.자사주 소각은 기업이 가진 주식을 시장에 내다 팔지 않고 없애는 것으로, 자사주 매입보다 더 강력한 주주환원 정책으로 꼽힌다. 시장에 유통되고 있는 발행 주식수를 줄여 주당순이익(EPS)를 높여 주주가치를 제고하는 효과를 낼 수 있다.최근 이복현 금융감독원장은 상장기업 유관기관과의 간담회에서 \"기업들의 자기주식이 주주가치 제고에 대한 투자자의 기대에 부합될 수 있도록 제도를 개선하겠다\"며 자사주 활용방안에 대해 언급하기도 했다.",
        "ticker": [
            "026960",
            "010780",
            "000220",
            "007570"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황( 9월 29일)",
        "date": "2022.09.29. 오후 5:05",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 영란은행이 만든 반나절…기관 '팔자' 전환하며 2170선 턱걸이",
        "date": "2022.09.29. 오후 4:53",
        "content": "29일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 전 거래일 대비 28.46포인트(1.31%) 상승한 2197.75에 출발했다. 원·달러 환율은 15.4원 내린 1424.5에 개장했다. /문호남 기자 munonam@'반나절 만에 끝난 영란은행(BOE) 효과' 코스피와 코스닥 지수가 29일 반등의 힘을 이어가지 못하고 보합세로 마감했다. BOE의 국채 매입 개시에 힘입어 코스피는 1.90%, 코스닥은 3.21%까지 치고 올랐다. 그러나 장 마감을 앞두고 기관 매수세가 급격히 위축되며 기세를 잃었다. 코스피 시장에서 반도체와 빅테크가 하락 전환했고, 코스닥 시장에서는 배터리 업종이 내림세로 마쳤다. \n\n\n\n[이미지출처=로이터연합뉴스]◆ 영란은행 호재 '반짝'…삼성전자·SK하이닉스·네이버·카카오 하락 전환= 이날 코스피 지수는 전 거래일 대비 0.08%(1.64P) 오른 2170.93에 마감했다. 코스피는 1.31%(8.46P) 상승한 2197.75 출발해 장중 2210.61(+1.90%)까지 밀어 올렸다. 그러나 오후 들어 2200선을 내주고 간신히 2170선을 지키며 장을 마쳤다. BOE가 파운드화 급락에 대처하기 위해 최대 650억파운드(약 101조원) 규모의 긴급 국채 매입을 시작했다는 소식에 외국인과 기관이 장 초반부터 '사자' 형국을 보였다. BOE는 금융시장 안정화를 위해 13일 동안 하루에 50억파운드(약 7조8000억원)씩 장기 국채를 매입할 계획이다. 이는 리즈 트러스 내각이 대규모 감세 조치를 발표한 뒤 금융 시장에게 혼란이 발생하자 내린 결정이다. 감세 조치 발표 후 달러 대비 파운드화 가치는 1985년 이후 최저치를 기록하고, 국채 수익률이 급등하는 등 시장이 발작했다. 이번 긴급조치로 달러 대비 파운드화는 1.088달러 선까지 상승했다.\n\n\n\n[이미지출처=연합뉴스]◆ 유로존 리스크 잔존…투심 녹이지 못해= 그러나 훈풍은 오래 가지 못했다. 국내 증시 변동성에 대한 경계심이 여전히 남아있는 것으로 풀이된다. 기관이 장 마감을 앞두고 '팔자'로 전환했다. 개장 후 외국인과 기관은 함께 코스피 시장에서 '사자' 형국이었다. 장 마감을 앞두고 기관 매수세가 급격히 작아지며 결국 매도세로 전환했다. 결과적으로 개인과 기관이 각각 2232억원, 22억원을 순매도했다. 외국인 홀로 2195억원을 순매수했다. 외국인은 선물 시장에서도 5355억원어치를 사들였다. 외국인은 지난 13일 이후 12거래일 만에 순매수로 돌아섰다. 코스피 시가총액 상위 10개 종목은 개장 후 모두 상승세였으나 반도체와 빅테크가 하락 전환했다. 네이버 -2.00%, 카카오 -1.93%, SK하이닉스 -0.62%, 삼성전자 -0.19% 등이 내림세를 기록했다. 삼성바이오로직스는 장 내내 급등하며 6.00%로 마쳤다. 서상영 미래에셋증권 미디어콘텐츠 본부장은 \"여전히 이어지는 유로존과 영국의 경기 침체 가능성을 고려해 심리적 안정을 찾지 못했다\"며 \"월말, 분기말임을 고려한 수급적인 흐름 또한 영향을 줄 수 있다는 점에서 여전히 금융시장 변동성 확대 가능성은 상존한다\"고 분석했다. \n\n\n\n[이미지출처=AP연합뉴스]◆ 코스닥, 외인·기관 '사자'…배터리주 하락 전환= 코스닥 지수는 0.18%(1.20P) 오른 675.07로 마감했다. 1.89%(2.76P) 상승한 686.63 출발해 장중 695.49(+3.21%)를 기록했다. 코스닥 시장에서는 외국인과 개인이 각각 1369억원, 1075억원을 순매수했다. 반면 개인 홀로 2460억원을 순매도했다. 코스닥 시가총액을 보면 역시 개장 후 모두 상승세였으나 장 마감을 앞두고 배터리 관련주가 내림세로 마쳤다. 에코프로 -4.01%, 에코프로비엠 -1.41%, 엘앤에프 -0.16%만 하락했다. JYP엔터 6.22%, 셀트리온제약 3.94%, 셀트리온헬스케어 3.90% 등의 주가가 크게 뛰었다. 한편, 오늘 저녁 9시에 발표되는 독일 소비자물가지수(CPI)도 투자심리를 누르는 요인 중 하나다. 독일 CPI는 전년 대비 9.4%로 기존(7.9%)보다 크게 상향할 것으로 보인다. 일각에서는 보조금 중단 등을 이유로 이보다 더 높은 수치인 10%를 상회할 것으로 예상한다는 보도도 나왔다. 서상영 본부장은 \"결국 유로존, 특히 독일의 경기 침체 속도를 빠르게 할 수 있다는 점에서 유로화의 약세에 베팅하는 기관들이 증가하고, 국채 금리 상승을 불러올 수 있다는 점에서 변동성 확대 가능성은 높다\"고 밝혔다. 이어 \"당분간 독일 CPI는 물론 내일 미국의 PCE 물가지표와 다음 주 미국 고용보고서 등 주요 경제지표들을 지난 후 실적 시즌을 맞이하며 금융시장은 안정을 찾을 것으로 예상한다\"고 덧붙였다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (9/28)",
        "date": "2022.09.29. 오후 4:46",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(9/29 3시30분)",
        "date": "2022.09.29. 오후 4:46",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(9/29 3시30분)",
        "date": "2022.09.29. 오후 4:46",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "올해 국내증시에서 외국인 17조원 순매도",
        "date": "2022.09.29. 오후 4:18",
        "content": "올해 외국인 투자자금이 국내 증시에서 17조원 넘게 빠져나간 것으로 나타났습니다.한국거래소에 따르면 외국인 투자자들은 올해 들어 어제(28일)까지 코스피 시장에서 12조7,193억원, 코스닥에서는 4조3,980억원 규모의 순매도를 한 것으로 집계됐습니다.외국인이 본격적으로 주식을 내다 팔기 시작한 지난 2020년부터 2년 9개월간 누적 순매도 규모는 67조7,800억원에 달합니다.이에 따라 코스피에서 외국인 보유 비중은 점차 낮아져 30% 안팎에 머물고 있습니다.#한국거래소 #코스피 #코스닥연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "밀리의서재, 증권신고서 제출…11월 코스닥 상장",
        "date": "2022.09.29. 오후 4:17",
        "content": "밀리의 서재[IR큐더스 제공]    (서울=연합뉴스) 채새롬 기자 = 밀리의서재는 29일 금융위원회에 증권신고서를 제출하고 공모 절차에 돌입했다고 29일 밝혔다.    2016년 설립된 밀리의서재는 2017년 10월 국내 최초로 구독형 전자책 서비스를 선보인 전자책 구독 플랫폼 기업이다. 작년 9월 지니뮤직에 인수돼 KT그룹에 편입됐다.    올해 상반기 매출액 210억원, 영업이익 10억원을 기록했다.    공모 주식 수는 200만주이고, 희망 공모가 범위는 2만1천500∼2만5천원이다. 이에 따른 총 공모예정 금액은 430억∼500억원이다.    10월 25일부터 26일까지 기관 투자자 수요예측, 같은 달 31일부터 11월 1일까지 일반 투자자 청약을 거쳐 11월 코스닥시장에 상장한다.     미래에셋증권이 주관을 맡았다.    밀리의서재 측은 \"상장 후 도서 IP(지식재산권)를 오디오북 등 다양한 2차 콘텐츠로 확산하고, KT 미디어 계열사와도 함께 시너지를 극대화하겠다\"며 \"아동 및 청소년용 콘텐츠 사업으로도 활동 반경을 넓힐 계획\"이라고 말했다.    srchae@yna.co.kr",
        "ticker": [
            "030200",
            "006800"
        ]
    },
    {
        "title": "코스피, 급락장세 일단 진정…강보합 마감(종합)",
        "date": "2022.09.29. 오후 4:14",
        "content": "원/달러 환율 1.0원 내린 1,438.9원 마감\n\n\n\n코스피 강보합 마감, 환율은 소폭 하락(서울=연합뉴스) 한종찬 기자 = 29일 오후 서울 중구 하나은행 딜링룸 화면에  코스피, 코스닥과 원/달러 환율이 표시돼 있다. 이날 코스피는 전날보다 1.64포인트(0.08%) 오른 2,170.93에, 코스닥은 전날보다 1.20포인트(0.18%) 오른 675.07에 마감했다. 한편 달러 대비 원화 환율은 전날 종가보다 1.0원 내린 달러당 1,438.9원에 거래를 마쳤다. 2022.9.29 saba@yna.co.kr(서울=연합뉴스) 이미령 기자 = 전날 급락했던 코스피가 29일 소폭 반등해 강보합 마감했다.    이날 코스피는 전날보다 1.64포인트(0.08%) 오른 2,170.93에 장을 마쳤다.    전장보다 28.46포인트(1.31%) 오른 2,197.75에 출발한 지수는 오전 한때 2,210선까지 오르는 등 2,200대 안착을 시도하는 듯했다.    그러나 환율이 하락 폭을 줄여나가며 코스피도 상승 폭을 축소해 결국 보합권에서 마무리했다.    서울 외환시장에서 원/달러 환율은 1.0원 내린 1,438.9원에 마감했다. 환율은 장중 1,424.50원까지 내려오기도 했다.    전날 장중 1,440원대까지 치솟던 환율이 진정되는 모습을 보인 점은 외국인 수급에 긍정적으로 작용했다.    이달 들어 매도 행렬을 이어오던 외국인은 이날 유가증권시장에서 2천196억원을 순매수했다.    개인은 2천233억원 순매도하며 차익 실현에 나섰다. 기관도 20억원 매도 우위였다.    미국의 고강도 긴축에 따른 침체 공포와 영국의 감세 후폭풍으로 크게 휘청이던 글로벌 금융시장은 영국 중앙은행의 수습책에 진정 기미를 보였다.    이에 간밤 뉴욕증시에도 다우존스30산업평균지수(1.88%)와 스탠더드앤드푸어스(S&P)500지수(1.97%) 등 주요 지수가 일제히 반등에 성공했다.    잉글랜드은행(BOE)은 대규모 감세 정책 발표로 혼란에 빠진 금융시장 안정을 위해 다음 달 14일까지 장기 국채를 대규모 매입하고 양적 긴축 계획을 10월 말까지 연기한다고 밝혔다.    이에 영국 파운드화와 국채 가격 급락세가 일단 멈췄다. 또 장중 4%선을 돌파했던 미국 10년물 국채 금리도 3.707%로 급락 마감했다.    최근 금융시장 불안이 커지자 금융위원회가 전날 증권시장 안정펀드(증안펀드) 재가동 등 변동성 완화 조치 실행을 준비하겠다고 밝힌 점도 투자 심리 개선에 일부 영향을 미쳤을 것으로 보인다.    김석환 미래에셋증권 연구원은 \"잉글랜드은행의 정책 대응과 당국의 금융시장 안정화 조치 기대감에 코스피와 코스닥 모두 저가 매수가 유입됐다\"며 \"다만 오후 들어 미국 국채금리 상승과 원/달러 환율 하락 폭이 축소되며 지수 상승 폭도 줄었다\"고 설명했다.    삼성전자(-0.57%)와 SK하이닉스(-0.49%)는 장 초반 반등을 시도했으나 이후 하락 반전해 재차 52주 신저가를 경신했다.    LG에너지솔루션(1.50%), 삼성SDI(0.35%), 현대차(1.11%), LG화학(0.18%), 기아(0.81%) 등은 상승 마감했다.    삼성바이오로직스(6.00%)는 파트너사인 미국 바이오젠의 알츠하이머병 치료제가 임상시험에서 효과를 입증했다는 소식에 급등했다.    경기도 지역에서 잇따라 아프리카돼지열병(ASF)이 발생하면서 체시스(11.11%), 이글벳(4.26%), 진바이오텍(6.72%) 등 관련 종목들도 강세였다.    업종별로도 의약품(3.92%), 의료정밀(2.05%) 등이 특히 강세였다. 비금속광물(-3.27%), 운수·창고(-2.03%), 기계(-1.32%), 서비스업(-0.53%) 등은 약세였다.    이날 유가증권시장에서 오른 종목 수는 440개, 내린 종목 수는 417개였다.\n\n\n\n코스피 강보합 마감, 환율은 소폭 하락(서울=연합뉴스) 한종찬 기자 = 29일 오후 서울 중구 하나은행 딜링룸 화면에  코스피, 코스닥과 원/달러 환율이 표시돼 있다. 이날 코스피는 전날보다 1.64포인트(0.08%) 오른 2,170.93에, 코스닥은 전날보다 1.20포인트(0.18%) 오른 675.07에 마감했다. 한편 달러 대비 원화 환율은 전날 종가보다 1.0원 내린 달러당 1,438.9원에 거래를 마쳤다. 2022.9.29 saba@yna.co.kr코스닥지수는 전날보다 1.20포인트(0.18%) 오른 675.07에 마감했다.    지수는 전장보다 12.76포인트(1.89%) 오른 686.63에 출발한 뒤 690선을 웃돌기도 했으나 이후 상승 폭을 대부분 반납한 채 마감했다.    코스닥시장에서는 외국인과 기관이 각각 1천368억원, 1천74억원 순매수했고, 개인은 2천459억원 순매도했다.    시총 상위권에서 셀트리온헬스케어(3.90%), HLB(2.33%), 카카오게임즈(2.10%), 펄어비스(2.19%) 등이 오른 반면 에코프로비엠(-1.41%), 엘앤에프(-0.16%), 에코프로(-4.01%) 등은 내렸다.    이날 유가증권시장 거래대금은 7조1천148억원, 코스닥시장 거래대금은 5조5천399억원이었다.    already@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "033250",
            "035720",
            "005380"
        ]
    },
    {
        "title": "회계사들 \"3분기 체감경기 더욱 악화…4분기도 경기 부진 전망\"",
        "date": "2022.09.29. 오후 4:00",
        "content": "한공회, 3분기 '공인회계사가 본 경기실사지수' 발표4분기 전망치 69…2020년 3분기 이후 최저수준 기록금리 인상 등 불확실성 커져…글로벌 침체 우려 반영\n\n\n\n 공인회계사들이 올해 3분기에 직전 분기보다 체감경기가 더욱 악화했다고 평가했다. 4분기에도 경기 부진은 계속될 것으로 전망했다.29일 한국공인회계사회가 발표한 '공인회계사가 본 경기실사지수(CPA BSI)'에 따르면 회계사들이 평가한 올해 3분기 경제 현황 BSI는 74로, 직전 분기보다 13포인트 하락했다. BSI는 100을 기준으로 초과시엔 경기 호전을, 미만시엔 경기 악화를 의미한다. 결국 전 분기보다 체감경기는 더욱 나빠졌다는 것을 뜻한다.회계사들이 본 4분기 전망치는 69로 2020년 3분기(37) 이후 최저 수준을 나타냈다. 금리 인상, 교역 조건 악화 등 대내외 불확실성이 확대되면서 글로벌 경기 침체 우려가 커짐에 따라 부정적인 전망이 나온 것으로 해석된다.경기 판단의 주요 요인으로 회계사들은 환율·금리, 원·부자재 가격(유가 포함), 수출 등이라고 봤다. 미국 연방준비제도(연준·Fed)의 금리 인상으로 한·미 금리가 재차 역전돼 고환율·고물가·고금리 악순환이 발생할 수 있는 점을 근거로 꼽았다. 또 겨울철 에너지 수요 증가, 러시아·우크라이나 전쟁 확전 우려 등으로 원자재 가격의 불안정이 지속될 수 있다는 점이 반영됐다.주요 산업의 전반적인 업황도 둔화한 것으로 나타났다. 전자(89), 철강(84), 석유화학(82), 건설(68) 산업 등은 BSI 지수가 크게 감소해 부진산업으로 선정됐다. 반면 자동차(109), 조선(109), 정보통신(109) 산업은 지수가 100을 상회하며 전망이 좋은 것으로 평가됐다.이번에 발표된 CPA BSI 설문조사 내용은 이달 말 한국공인회계사회 홈페이지에서 확인할 수 있다."
    },
    {
        "title": "실외 마스크 해제에도 암울하다…주가 3분의1 토막난 아모레퍼시픽",
        "date": "2022.09.29. 오후 3:56",
        "content": "1년새 30만원→10만5500원면세 채널·중국 내수 소비 부진증권가 목표주가 잇따라 하향\n\n\n\n[사진 출처 = 연합뉴스] 야외 마스크 착용 전면 해제 등 본격 엔데믹 기로 속 기대를 모았던 화장품주가 맥을 못 추고 있다. 특히 화장품 대장주 아모레퍼시픽은 52주 신저가를 연일 경신하고 있다. 아직 실내 마스크 착용 의무가 유지되고 있는데다 해외 실적이 생각만큼 빠르게 회복하지 못하면서다.29일 증권가에 따르면 아모레퍼시픽은 전일 대비 2500원(2.31%) 하락한 10만5500원에 거래를 마쳤다. 이날 아모레퍼시픽은 장중 한때 10만5000원까지 내려가며 52주 신저가를 경신했다. 지난해 5월 기록한 고점(30만원)과 비교하면 무려 65% 빠졌다. 이 밖에 이날 LG생활건강(-0.31%)과 한국화장품제조(-1.98%), 코스맥스(-4.98%), 한국콜마(-1.03%) 등도 일제히 하락했다.지난 26일부터 실외에서 마스크 착용 의무가 전면 해제되면서 상승 재료가 소멸, 이들 종목들이 내리막길을 걷고 있는 것이다. 또 정부가 당분간은 실내 마스크 착용 유지 방침을 밝히면서 실외 마스크 착용 의무 해제가 큰 호재로 작용하지 못했다.더 문제는 전반적인 화장품주들의 실적 전망이 밝지 않다는 것이다. 현대차증권에 의하면 올해 화장품 업종 주요 업체들의 영업이익은 코로나19가 발병했던 지난 2020년 대비 20% 가까이 역성장할 것으로 추정된다. 면세 채널과 중국 현지의 업황 부진이 이어지고 있어서다.정혜진 현대차증권 연구원은 \"중국의 주요도시 방역 강도는 3분기로 접어들며 점차 완화되고 있는 것으로 파악되나 최근 하이난, 청두 또한 락다운 되는 등 국소적인 방역 강화 불확실성은 여전히 지속하고 있다\"며 \"10월 이후 방역 완화 및 소비 진작 정책에 대한 기대감도 있으나 현지 정부의 내수 소비 진작 구간에서 한국 화장품 업종이 수혜를 받을 수 있을 것으로 단언하기 어렵다\"고 밝혔다.당초 지난 4~5월 중국의 강력한 코로나19 봉쇄 조치 이후 3분기에는 뚜렷한 업황 회복이 나타날 것이란 시장의 기대가 있었다. 하지만 이후에도 중국 정부가 소극적인 경기 부양 정책을 이어가면서 3분기에도 중국 화장품 시장은 지지부진한 흐름을 이어가고 있단 설명이다.특히 화장품 대장주 아모레퍼시픽을 바라보는 증권가의 눈높이는 점차 낮아지고 있다. 이달 들어 한국투자증권(18만원→15만5000원)과 KB증권(18만원→17만원), 신한금융투자(23만원→15만원), 현대차증권(14만5000원→12만원) 등이 아모레퍼시픽에 대한 목표주가를 하향했다.김명주 한국투자증권 연구원은 \"올해 3분기 연결 기준 아모레퍼시픽의 매출은 전년동기대비 15.4% 감소한 9385억원을, 영업이익 또한 55.6% 감소해 224억원을 기록해 매출액과 영업이익 모두 시장 기대치를 하회할 것으로 추정한다\"며 \"원차이나 전략에 따라 설화수 브랜드력 강화를 진행하고 있는데 이 과정에서 2분기에 가격대가 저렴한 라인을 주로 판매하는 면세 채널의 회복이 더뎠다\"고 말했다.김 연구원은 \"회사의 전략 변화가 없고 한국 면세 산업과 중국 화장품 시장의 회복이 더디기 때문에 3분기 또한 아모레퍼시픽의 실적 부진은 불가피하다\"며 \"중국 내 중장기적인 브랜드 경쟁력을 높이기 위한 회사의 전략적인 노력은 필요한 부분\"이라고 덧붙였다.",
        "ticker": [
            "003550",
            "051900",
            "090430",
            "192820",
            "161890",
            "123690",
            "003350",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[데이터로 보는 증시]IPO장외 주요 종목 시세( 9월 29일)",
        "date": "2022.09.29. 오후 3:56",
        "content": "[서울경제]"
    },
    {
        "title": "환율 소폭 하락",
        "date": "2022.09.29. 오후 3:55",
        "content": "(서울=연합뉴스) 한종찬 기자 = 29일 오후 서울 중구 하나은행 딜링룸 화면에   원/달러 환율이 표시돼 있다. 이날 달러 대비 원화 환율은 전날 종가보다 1.0원 내린 달러당 1,438.9원에 거래를 마쳤다. 2022.9.29    saba@yna.co.kr"
    },
    {
        "title": "코스피 강보합 마감, 환율은 소폭 하락",
        "date": "2022.09.29. 오후 3:55",
        "content": "(서울=연합뉴스) 한종찬 기자 = 29일 오후 서울 중구 하나은행 딜링룸 화면에  코스피, 코스닥과 원/달러 환율이 표시돼 있다. 이날 코스피는 전날보다 1.64포인트(0.08%) 오른 2,170.93에, 코스닥은 전날보다 1.20포인트(0.18%) 오른 675.07에 마감했다. 한편 달러 대비 원화 환율은 전날 종가보다 1.0원 내린 달러당 1,438.9원에 거래를 마쳤다. 2022.9.29    saba@yna.co.kr"
    },
    {
        "title": "코스피 강보합 마감, 환율은 소폭 하락",
        "date": "2022.09.29. 오후 3:55",
        "content": "(서울=연합뉴스) 한종찬 기자 = 29일 오후 서울 중구 하나은행 딜링룸 화면에  코스피, 코스닥과 원/달러 환율이 표시돼 있다. 이날 코스피는 전날보다 1.64포인트(0.08%) 오른 2,170.93에, 코스닥은 전날보다 1.20포인트(0.18%) 오른 675.07에 마감했다. 한편 달러 대비 원화 환율은 전날 종가보다 1.0원 내린 달러당 1,438.9원에 거래를 마쳤다. 2022.9.29    saba@yna.co.kr"
    },
    {
        "title": "코스피 강보합 마감, 환율은 소폭 하락",
        "date": "2022.09.29. 오후 3:55",
        "content": "(서울=연합뉴스) 한종찬 기자 = 29일 오후 서울 중구 하나은행 딜링룸 화면에  코스피, 코스닥과 원/달러 환율이 표시돼 있다. 이날 코스피는 전날보다 1.64포인트(0.08%) 오른 2,170.93에, 코스닥은 전날보다 1.20포인트(0.18%) 오른 675.07에 마감했다. 한편 달러 대비 원화 환율은 전날 종가보다 1.0원 내린 달러당 1,438.9원에 거래를 마쳤다. 2022.9.29    saba@yna.co.kr"
    },
    {
        "title": "코스피 강보합 마감, 환율은 소폭 하락",
        "date": "2022.09.29. 오후 3:55",
        "content": "(서울=연합뉴스) 한종찬 기자 = 29일 오후 서울 중구 하나은행 딜링룸 화면에  코스피, 코스닥과 원/달러 환율이 표시돼 있다. 이날 코스피는 전날보다 1.64포인트(0.08%) 오른 2,170.93에, 코스닥은 전날보다 1.20포인트(0.18%) 오른 675.07에 마감했다. 한편 달러 대비 원화 환율은 전날 종가보다 1.0원 내린 달러당 1,438.9원에 거래를 마쳤다. 2022.9.29    saba@yna.co.kr"
    },
    {
        "title": "코스피 강보합 마감, 환율은 소폭 하락",
        "date": "2022.09.29. 오후 3:55",
        "content": "(서울=연합뉴스) 한종찬 기자 = 29일 오후 서울 중구 하나은행 딜링룸 화면에  코스피, 코스닥과 원/달러 환율이 표시돼 있다. 이날 코스피는 전날보다 1.64포인트(0.08%) 오른 2,170.93에, 코스닥은 전날보다 1.20포인트(0.18%) 오른 675.07에 마감했다. 한편 달러 대비 원화 환율은 전날 종가보다 1.0원 내린 달러당 1,438.9원에 거래를 마쳤다. 2022.9.29    saba@yna.co.kr"
    },
    {
        "title": "코스피 강보합 마감, 환율은 소폭 하락",
        "date": "2022.09.29. 오후 3:55",
        "content": "(서울=연합뉴스) 한종찬 기자 = 29일 오후 서울 중구 하나은행 딜링룸 화면에  코스피, 코스닥과 원/달러 환율이 표시돼 있다. 이날 코스피는 전날보다 1.64포인트(0.08%) 오른 2,170.93에, 코스닥은 전날보다 1.20포인트(0.18%) 오른 675.07에 마감했다. 한편 달러 대비 원화 환율은 전날 종가보다 1.0원 내린 달러당 1,438.9원에 거래를 마쳤다. 2022.9.29    saba@yna.co.kr"
    },
    {
        "title": "[마감시황] 장 막판 코스피 상승분 ‘와르르’…겨우 2170선 수성",
        "date": "2022.09.29. 오후 3:50",
        "content": "29일 명동 하나은행 본점 딜링룸 모습. 연합뉴스[서울경제] 영국발 훈풍에 2210선까지 반등에 성공했던 코스피가 오후 들어 상승분을 모두 반납한 채 겨우 빨간불로 마감했다. 29일 한국거래소에 따르면 코스피는 전날보다 1.64포인트(0.08%) 오른 2170.93에 거래를 마쳤다. 이날 코스피는 전날보다 28.46포인트(1.31%) 오른 2197.75에 출발했다. 이후 외인의 주도 하에 상승폭을 키워나간 코스피는 2210선 탈환까지 성공했지만, 오후 들어 매도 압력이 더욱 커지면서 2170선까지 지수가 후퇴했다.유가증권시장에서는 외국인만 나홀로 매수세를 나타냈다. 외국인은 2194억 원을 순매수했다. 아울러 외국인은 코스피200 선물시장에서 5394억 원을 순매수하기도 했다. 반면 개인과 기관은 각각 2232억 원, 19억 원을 순매도했다.코스피 시가총액 상위권 종목은 모두 상승세를 나타내다가 오후 들어 삼성전자, SK하이닉스, 네이버, 카카오(035720)가 하락 반전했다. 바이오젠 훈풍에 삼성바이오로직스(207940)가 6% 급등 마감했다. 반면 네이버(-2.00%), 카카오(-1.76%) 등은 하락 마감했다. 네이버가 20만 원에 못 미치는 수준에 장 마감한 것은 2020년 5월 이후 처음이다.영국의 중앙은행인 영란은행(BOE)가 국채 매입에 나서기로 하면서 변동성이 줄어들 것이라는 전망에 코스피가 상승 마감했지만 단기적인 효과에 그칠 것이라는 전망에 힘이 실리면서 투자심리가 빠르게 위축된 것으로 풀이된다. 서상영 미래에셋증권 연구원은 “여전히 이어지는 유로존과 영국의 경기 침체 가능성을 감안해 심리적인 안정을 찾지 못했다”며 “월말, 분기말임을 감안해 수급적인 흐름 또한 영향을 줄 수 있다는 점에서 여전히 금융시장 변동성 확대 가능성은 상존 중”이라고 말했다.코스닥은 전날보다 1.20포인트(0.18%) 오른 675.07에 장마감했다. 코스피와 마찬가지로 코스닥은 1.89% 상승 출발한 뒤 상승폭을 더욱 키워갔지만, 오후 들어 상승분을 모두 반납한 채 힘없이 마감했다.코스닥에서는 외국인과 기관투자가들의 매수세가 거셌다. 이들은 각각 1368억 원, 1074억 원을 순매수했다. 반면 개인은 2459억 원을 순매도했다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "035720"
        ]
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향( 9월 29일)",
        "date": "2022.09.29. 오후 3:47",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 경기도 아프리카돼지열병 발생에 관련주 강세(종합)",
        "date": "2022.09.29. 오후 3:43",
        "content": "춘천서 아프리카돼지열병 잇따라 발생지난 20일 강원 춘천시의 한 양돈농가에서 아프리카돼지열병(ASF)이 발생해 방역 당국 관계자가 소독 작업을 하는 모습. [연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 최근 경기도 지역에서 잇따라 아프리카돼지열병(ASF)이 발생하자 29일 관련 종목들이 강세였다.    이날 유가증권시장에서 동물의약품 업체 체시스는 전 거래일 대비 11.11% 급등한 1천원에 거래를 마쳤다.    장중 한때 1,130원까지 치솟기도 했다.    이글벳(4.26%), 진바이오텍(6.72%), 전진바이오팜(5.25%), 제일바이오(5.51%), 셀레믹스(3.16%) 등 다른 동물 의약품 업체도 줄줄이 올랐다.    카나리아바이오(5.98%) 등 사료 업체도 동반 상승했고, 돼지고기 가격 인상 등이 예상돼 우리손에프앤지(3.70%) 등 양돈 기업도 수혜를 봤다.    ASF 중앙사고수습본부에 따르면 전날 경기 김포와 파주 돼지농장에서 ASF가 각각 발생했다.    경기 평택 농가에서도 ASF가 발생한 것으로 발표됐으나, 실험 장비 오염 등이 의심돼 재검사한 결과 이날 최종 음성으로 확인됐다.    확진 판정을 받은 김포와 파주 농가에 대해서는 농장 출입 통제 등 긴급 방역 조치가 내려졌고, 사육 중인 돼지 전량이 살처분 중이다.    ydhong@yna.co.kr",
        "ticker": [
            "033250"
        ]
    },
    {
        "title": "코스피, 반발 매수세에 상승 마감…신약 임상 성공에 삼바 6%↑",
        "date": "2022.09.29. 오후 3:40",
        "content": "서울 중구 하나은행 딜링룸.(사진=연합뉴스)코스피가 전날 급락을 딛고 소폭 상승 마감했다. 장중 한 때 2200선을 회복하기도 했지만 오후들어 상승폭이 축소되며 2100선으로 내려왔다.29일 코스피지수는 전 거래일 대비 1.64포인트(0.08%) 상승한 2170.93에 거래를 마쳤다. 이날 지수는 전 거래일 대비 28.46포인트(1.31%) 오른 2197.75로 출발했다. 유가증권시장에서 외국인은 2195억원 순매수했다. 개인과 기관은 각각 2233억원, 20억원 매도 우위였다.김석환 미래에셋증권 연구원은 \"코스피와 코스닥 모두 저가 매수세가 유입되며 상승했다\"며 \"다만 오후들어 미국 국채금리 상승과 원·달러 환율 하락폭이 축소되면서 지수 상승폭이 축소됐다\"고 말했다.시총 상위주 가운데 삼성바이오로직스가 6% 상승했다. 미국 바이오젠의 알츠하이머 신약 임상 성공 소식에 따라 합작파트너사인 삼성바이오로직스 등 제약 바이오 업종이 강세를 보였다. LG에너지솔루션, 현대차, 기아 등도 상승한 채 거래를 마쳤다.반면 네이버와 카카오는 1~2%대 주가가 하락했고 삼성전자, SK하이닉스도 소폭 하락한 채 장을 마감했다.코스닥지수는 전장보다 1.20포인트(0.18%) 오른 675.07로 마감했다. 지수는 전 거래일 대비 12.76포인트(1.89%) 오른 686.63으로 출발했다.코스닥시장에서 외국인과 기관은 각각 1368억원, 1074억원 순매수했고 개인은 2459억원 매도 우위였다.시총 상위주 가운데 JYP엔터테인먼트가 6% 넘게 올랐다. 셀트리온헬스케어, 셀트리온제약은 각각 3%대 상승세를 기록했다. HLB, 카카오게임즈, 펄어비스도 2% 넘게 주가가 상승했다. 에코프로는 4% 넘게 주가가 빠졌고 에코프로비엠, 엘앤에프도 하락세를 보였다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 1.0원 내린 1438.9원에 마감했다.한편 간밤 뉴욕증시에서 주요지수는 영국 금융시장 불안이 중앙은행의 개입으로 다소 진정되고 미국 국채금리가 크게 하락한 여파로 일제히 올랐다.28일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 1.88% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 1.97%, 2.05% 올랐다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[코스피 마감]강보합 2100선…외인 12거래일만 '사자'",
        "date": "2022.09.29. 오후 3:40",
        "content": "개인·기관 동반 ‘팔자’…외인 반등 견인삼바 6%대 '강세…반도체주 1% 미만 하락의약품·의료정밀 2~3%대 상승…비금속광물 3%대↓[이데일리 이은정 기자] 코스피 지수가 2거래일 만에 상승 전환했지만, 강보합세에 그치며 2200선은 되찾지 못했다. 외국인은 12거래일 만에 ‘사자’로 돌아서며 이날 반등세를 이끌었다. 다만 장 초반 급등세를 보이던 증시는 오후 들어 상승폭을 축소했다. \n\n\n\n마켓포인트에 따르면 이날 코스피 지수는 전거래일보다 1.64포인트(0.08%) 오른 2170.93에 거래를 마쳤다. 전일 2.45% 급락해 2169.29에 마감했던 코스피 지수는 이날 반등세를 보였지만 여전히 2200선은 밑돌았다. 이경민 대신증권 연구원은 “영국중앙은행이 금융시장 안정화 대책으로 긴급 국채 매입에 나서며 외환·채권시장 변동성이 축소됐다”며 “파운드화, 유로화 모두 급반등세를 보이며 달러 강세 압력을 일부 제어해 외국인 순매수 전환에 힘 입어 반등세로 이어졌다”고 말했다. 이날 외국인은 2196억원 사들였고 개인은 2233억원, 기관은 20억원 팔아치웠다. 외국인은 12거래일 만에 순매수로 전환한 것이다. 프로그램매매는 차익과 비차익을 합쳐 879원 매수 우위를 보였다.업종별로는 혼조세를 보였다. 의약품은 3%대, 전기가스업, 의료정밀은 2%대, 운수장비는 1%대, 보험, 유통업, 제조업, 종이목재, 섬유의복은 1% 미만 올랐다. 비금속광물은 3%대, 운수창고는 2%대, 철강및금속, 기계는 1%대, 건설업, 서비스업, 통신업, 화학, 전기전자, 증권, 음식료는 1% 미만 하락했다. 시가총액 상위주들은 장 초반 일제히 강세를 보였지만, 오후 들어 상승폭을 축소하며 혼조세로 마감했다. 이날 삼성바이오로직스(207940)는 6% 올랐다. 미국 바이오젠의 치매 치료제 임상 성공 소식 영향으로 풀이된다. 양사는 미국 합작 파트너사다. 셀트리온(068270)은 2%대 올랐다. 바이오시밀러(바이오의약품 복제약)가 유럽, 영국, 일본, 미국에 이어 국내에서도 품목허가를 획득했다. 현대차(005380), LG에너지솔루션(373220), 삼성물산(028260)은 1%대 올랐고, 삼성SDI(006400), LG화학(051910), 기아(000270)는 1% 미만 상승했다. 삼성전자(005930), SK하이닉스(000660), 삼성SDI(006400)는 1% 미만, NAVER(035420)은 2%대, 카카오(035720)는 1%대 하락했다. 이날 코스피 거래량은 4억9919만5000주, 거래대금은 7조1149만원이었다. 상한가 종목 3개 포함 440개 종목이 올랐고, 하한가 종목 없이 417개 종목이 하락했다. 74개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피 2,170선 강보합 마감",
        "date": "2022.09.29. 오후 3:38",
        "content": "코스피[연합뉴스 자료사진](서울=연합뉴스) 이미령 기자 = 29일 코스피가 전날보다 소폭 상승해 강보합 마감했다.    이날 코스피는 전날보다 1.64포인트(0.08%) 오른 2,170.93에 장을 마쳤다.    전장보다 28.46포인트(1.31%) 오른 2,197.75로 출발한 지수는 오전 한때 2,210선까지 오르기도 했으나 오후 들어 상승 폭이 줄었다.    코스닥지수는 전날보다 1.20포인트(0.18%) 오른 675.07에 마감했다.    already@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시] KRX 금 시세(9월 29일)",
        "date": "2022.09.29. 오후 3:37",
        "content": "[서울경제]"
    },
    {
        "title": "[fn마감시황]코스피, 외인 매수에도 2200선 회복 실패",
        "date": "2022.09.29. 오후 3:36",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 2거래일 연속 2200선 밑에서 움직였다. 대외 악재로 박스피 국면이 장기화되는 것 아니냐는 우려가 나온다.   29일 코스피는 전 거래일 대비 1.64p(0.08%) 오른 2170.93에 거래됐다.   이날 코스피는 전날보다 28.46p(1.31%) 오른 2197.75에 거래를 시작했다. 장중 외국인과 기관의 순매수세가 동시에 몰리며 한 때 지수는 41.32p(1.90%) 오른 2210.61까지 거래됐다.   유가증권시장에서 외국인은 2196억원어치를 사며 12거래일만에 순매수로 전환했다. 기관은 20억원어치를 팔았다. 개인 순매도 대금은 2233억원에 달했다.   시가총액 상위기업은 혼조세를 보였다. 삼성전자가 전날보다 0.57% 소폭 내린 5만2600원에 거래를 마쳤고, SK하이닉스도 0.49% 하락했다. LG에너지솔루션은 1.50% 상승 마감했다.   업종별로 보면 의약품(3.92%), 전기가스업(2.67%), 의료정밀(2.05%)의 상승세가 두드러졌다. 비금속광물(-3.27%), 운수창고(-2.03%)는 2% 이상 내렸다.   코스닥은 전날보다 1.20p(0.18%) 오른 675.07에 거래를 마쳤다. 외국인이 1368억원, 기관이 1074억원어치를 샀고 개인은 2459억원어치를 팔았다. 기관은 코스닥에서 9거래일 연속 순매수세를 이어갔다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[시그널] 국민연금, 추락 수익률에 일단 제동…-4.7%로 호전",
        "date": "2022.09.29. 오후 3:32",
        "content": "수익률, 상반기 -8.0%에서 7월 기준 소폭 회복77조 손실서 45조로 줄어 기금 규모 900조원대연말 공정 평가 후 '대체 투자' 눈덩이 손실 우려[서울경제] 국민연금공단이 추락하던 운용 수익률에 제동을 걸고 900조 원대 기금 규모를 회복했다. 국민연금은 올 상반기 77조 원의 운용 손실을 기록해 880조 원대로 기금 규모가 축소됐으나 7월 들어 수익률이 일부 나아진 것이다. 다만 하반기 들어서도 운용 수익률은 마이너스를 지속해 연간 손실에 대한 우려의 목소리는 커지게 됐다.국민연금 기금운용본부는 29일 올 들어 7월까지 누적 운용수익률이 -4.69%를 기록했다고 공시했다. 상반기까지 수익률인 -8.0%에서 3.31%포인트 수익률이 회복한 셈이다.\n\n\n\n7월까지 기금 규모는 915조 9000억 원으로 지난 5월 기금 규모(912조 3550억 원)를 소폭 웃도는 수준이다. 손실액은 45조 원으로 집계됐다. 상반기까지 국민연금 기금 규모는 손실이 사상 최대인 77조원에 달하면서 882조 7000억 원대까지 쪼그라들었다.자산별 수익률은 국내 주식(-15.39%­), 해외 주식(-7.53%), 국내 채권(-3.45%), 해외 채권(2.17%) 순으로 낮았다. 부동산을 포함한 대체투자 부문은 8.22%의 수익을 냈으나 대부분 환차익으로 연말 공정가치 평가가 반영되면 상당 부분 조정이 불가피하다.국민연금은 상반기와 비교해 수익률을 소폭 회복했으나 여전히 국내·외 주식 투자에서 큰 손실을 보고 있다. 국내 주식의 7월 평가액은 138조 8340억 원으로 손실액은 25조 원 이상에 달한다. 6월까지 국내 주식에서만 30조 원의 손실을 본 것과 비교해선 일부 나아졌다.해외주식 평가액은 250조 8350억 원으로 7월까지 손실액은 22조 원 규모다. 상반기까지 손실 35조 원과 비교할 때 회복한 것으로 나타났다. 해외주식은 전체 투자 비중의 27.4%를 차지하는데 7월까지 손실 폭을 줄이면서 전체 운용 수익률이 호전되는데 영향을 미쳤다.국내 및 해외채권은 미국 연방준비제도(Fed·연준)의 통화 긴축과 금리 인상으로 평가 손실이 늘어난 것으로 집계됐다. 다만 해외 채권은 6월까지 마이너스 수익률을 지속하다 7월에는 플러스 수익률로 전환했고, 국내 채권도 6월(-5.8%)과 비교해 손실 폭을 줄였다.한편 대체투자 부문 수익률은 연말 공정가치 평가에 따라 수익이 급감할 수 있다는 관측이 나온다. 국민연금은 부동산 및 사모펀드 투자에 대한 공정가치 평가를 연말에 한 번 단행하는데 손실이 반영될 경우 수익률이 추가로 하락할 것이란 분석이다.국민연금이 하반기 들어서도 운용 손실을 내면서 연간 손실에 대한 우려는 커지고 있다. 앞서 국민연금은 1999년 기금운용본부 출범 이후 2008년·2018년 두 번의 연간 손실을 기록했다."
    },
    {
        "title": "코스피, 반등 약해지며 2170선 아슬…삼성전자 하락 전환",
        "date": "2022.09.29. 오후 3:28",
        "content": "29일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 전 거래일 대비 28.46포인트(1.31%) 상승한 2197.75에 출발했다. 원·달러 환율은 15.4원 내린 1424.5에 개장했다. /문호남 기자 munonam@코스피와 코스닥 지수가 오후 들어 반등의 힘이 약해지고 있다. 코스피는 기관 매수세가 줄며 2170선을 간신히 지키고 있다. 삼성전자와 SK하이닉스 등 반도체와 네이버와 카카오 등 빅테크가 하락 전환했다. 코스닥 시가총액 상위 종목은 배터리 업종만 떨어지고 있다.29일 오후 3시27분 현재 코스피 지수는 전 거래일 대비 0.12%(2.66P) 오른 2171.95를 가리키고 있다. 이날 지수는 전 거래일 대비 1.31%(28.46P) 상승한 2197.75 출발한 뒤 곧 2200선을 회복했다. 그러나 오후 장에서는 상승세가 급격히 위축됐다.외국인과 기관이 함께 '사자'에 나서고 있지만, 기관의 매수세가 크게 줄었다. 외국인과 기관은 각각 924억원, 107억원을 순매수 중이다. 앞서 기관은 360억대까지 매수세를 키웠으나 다시 줄어드는 모습이다. 외국인은 선물 시장에서 4564억원을 사들이고 있다. 반면 개인은 1049억원을 순매도 중이다.시가총액 상위 10개 종목 중 빅테크와 반도체 종목이 하락 전환했다. 네이버(-2.00%)와 카카오(-1.58%)의 낙폭이 가장 크다. 반도체를 대표하는 삼성전자(-0.19%)와 SK하이닉스(-0.62%)도 떨어지고 있다. 삼성바이오로직스는 낙폭이 줄었지만, 여전히 5.61% 오르며 상승률 1위를 유지하고 있다. 이밖에 LG에너지솔루션(1.27%), 현대차(1.39%)만 오름세다. 오후 3시 17분 현재 코스닥 지수는 전 거래일 대비 0.39%(2.62P) 상승한 676.49를 가리키는 중이다. 개인이 2086억원을 순매도하며 지수를 끌어내리고 있다. 외국인과 기관이 각각 1112억원, 974억원을 사들이고 있다. 코스닥은 시총 상위 10개 종목 중 배터리주만 하락 전환했다. 에코프로는 4.10% 내리며 하락률 1위를 보인다. 에코프로비엠(-0.98%)과 엘앤에프(-0.16%)도 소폭 떨어지고 있다. JYP엔터(6.03%)는 오후에도 여전히 강세다. 셀트리온헬스케어(3.90%)과 셀트리온제약(3.45%) 상승률도 두드러진다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "닥터둠의 조언 \"패닉셀링 말고 주식 모을 때…지수 2600 간다\"",
        "date": "2022.09.29. 오후 2:30",
        "content": "[김영익 서강대 경제대학원 교수 인터뷰]\"일 평균 수출금액 등 지표 대비 코스피 20% 저평가\"\"2100선은 충분히 지킬 것···오르는 ETF 사서 모아야\"\"정부 부채, 금리 인하 여력 부족 경기 침체 장기화\"\"박스피 상태 주식 시장 떠날때 아닌 참여할 때\"\n\n\n\n김영익 서강대 경제대학원 교수[서울경제] “지금부터는 주식을 팔 때가 아니라 사서 모을 때입니다. 내년 1분기까지는 주식 비중을 늘리는 것이 좋습니다. 그 사이 코스피지수가 2100포인트를 지지선으로 삼으면서 2분기에는 2500~2600선은 가리라 봅니다.”김영익 서강대 경제대학원 교수는 28일 서울경제와의 인터뷰에서 “국내 주가지수와 가장 상관계수가 높은 일평균 수출 금액 외에도 명목 국내총생산(GDP), 광의통화(M2) 유동성 등 모든 지표를 고려할 때 현재 지수는 20% 정도 과소평가된 상황”이라며 “지금은 주식시장을 떠날 때가 아니라 참여해야 할 때”라고 말했다.김 교수는 2001년 9·11 테러 직전의 주가 폭락과 반등, 2008년 글로벌 금융위기 등을 예측한 것으로 유명하다. 대신증권 리서치센터장, 하나대투증권 부사장, 한국창의투자자문 대표 등을 거쳐 현재 대학에 자리를 잡았다. 특히 시장의 위기와 거품 붕괴 및 회복을 정확히 전망해 ‘한국의 닥터둠(doom·예측을 잘 하는 비관론자)’으로 불린다. 그는 지난해 10월 코스피지수가 3000선을 오갈 때 이미 “평생 못 본 폭락장이 올 것”이라며 거품 붕괴를 예고했고 올해 5월에도 “주가지수가 2200까지는 하락하며 6개월 안에 시장에서 빠져나와야 한다”고 경고했다.그랬던 그가 달라졌다. 김 교수는 “지난해 4~5월에는 각종 지표들을 봤을 때 우리 주가가 40% 정도 과대평가돼 있었다”며 “당시에는 주식 비중을 줄이는 것이 맞았다”고 설명했다. 또 “선행지수 순환변동치를 보면 지난해 6월에 꺾였고 내년 1분기쯤이면 저점이 올 것으로 보이는 만큼 내년 1분기까지는 주가가 하락할 때마다 비중을 늘려야 한다”고 강조했다. 선행지수 순환변동치는 선행종합지수에서 추세 요인을 제거해 산출한다. 경기의 국면 및 전환점을 단기 예측하는 데 활용된다.코스피지수는 2100을 지킬 것으로 봤다. 그는 “지금도 저평가 구간인 만큼 2100은 충분히 지킬 것”이라며 “내년 2분기에는 2500~2600선은 갈 것으로 보인다”고 설명했다. 다만 유망 업종이나 특정 종목은 추천하지 않았다. 김 교수는 “리서치센터에 있지 않아 오를 업종이나 종목은 알지 못한다”며 “오르는 상장지수펀드(ETF)를 따라 사면 될 것”이라고 조언했다.앞으로 주식시장의 가장 큰 변수는 경기 침체를 꼽았다. 김 교수는 “미국 연방준비제도(Fed·연준)가 내년 성장률 전망치를 1.7%에서 1.2%로 낮췄지만 아마 마이너스성장할 것”이라며 “아직 경기에 대한 기대치가 높다”고 분석했다. 그는 “경기 침체는 재정 정책과 통화정책의 한계로 상당히 장기간 이어질 것”이라고 강조했다. 정부가 2008년과 2020년 위기를 겪으며 막대한 재정 정책을 이미 사용해 부채가 많고 통화정책 역시 중앙은행이 금리를 내릴 여지가 크지 않기 때문이다. 막상 금리를 내려도 소비가 크게 늘지 않으리라고 봤다. 김 교수는 “주가지수가 상당히 오래 박스권에 머물 것이라고 보는 것도 이런 배경”이라고 말했다. 그는 “다만 현재 주가지수는 경기 침체 등을 선반영한 것”이라며 “현재보다 10~20%는 더 오를 수 있는 만큼 주식시장을 떠나서는 안 되며 참여해야 한다”고 설명했다.그는 닥터둠이라는 세간의 평가에 대해서는 “비관론을 펼치는 것이 아니라 여러 지표와 모형들이 말해주는 것을 있는 그대로 말하는 것”이라며 “데이터만 보고 이야기한다”고 강조했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "선행매매로 2억 부당이득…주식리딩방 운영자 검찰 송치",
        "date": "2022.09.29. 오후 2:22",
        "content": "[서울경제] 선행매매로 2억 원의 부당이득을 취한 주식리딩방 운영자가 검찰에 송치됐다.29일 금융위원회 자본시장 특별사법경찰(특사경)은 주식리딩방 운영자 A씨를 자본시장법 위반 혐의(부정거래행위)로 서울남부지검에 넘겼다고 밝혔다. 올 3월 금융위 자본시장 특사경 출범 이후 검찰에 넘긴 1호 사건이다.특사경에 따르면 A씨는 자신이 운영하는 주식리딩방 회원들에게 주식 추천 전 해당 종목을 미리 사들인 후 주가가 오르면 이를 매도하는 선행매매 방식으로 총 2억 원의 부당이득을 취득한 혐의를 받는다. 15개 종목을 미리 매수한 뒤 회원들에게 이를 추천 종목으로 제시했고, 회원들의 매수로 주가가 상승하면 이를 매도하는 식으로 건당 수백만 원에서 수천만 원의 매매차익을 올렸다. A씨는 이런 형태의 선행매매를 3개월간 100여 차례에 걸쳐 반복한 것으로 조사됐다.\n\n\n\n특사경은 \"리딩방 운영자가 특정 종목을 미리 매수한 사실을 알리지 않고 이를 숨긴 채 회원들에게 해당 종목에 대한 매수를 권유하고 리딩방 업체 직원들을 속칭 바람잡이로 활용해 매수 분위기를 조성하는 행위는 자본시장법상 부정거래행위 금지 위반에 해당한다\"고 설명했다. 이어 \"소위 주식 전문가의 특정 종목 추천과 연계된 선행매매와 같은 행위는 일반 투자자가 쉽게 발견하기가 매우 어렵다\"며 \"종목 추천 과정이 객관적이고 합리적 추천이 아닌 특정인 또는 세력의 사전 매집 종목 추천일 가능성이 있어 투자자의 세심한 주의가 필요하다\"고 말했다."
    },
    {
        "title": "[오후시황] 상승분 소폭 반납한 코스피…2200선 하회",
        "date": "2022.09.29. 오후 2:19",
        "content": "29일 코스피는 28.46p(1.31%) 오른 2197.75로 시작했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 연합뉴스[서울경제] 영국 영란은행(BOE)이 파운드화 쇼크를 막기 위해 시장에 개입하기로 결정하자 코스피가 반등을 시도하고 있다. 다만 2200선을 회복했던 코스피는 오후 들어 상승분 일부를 반납하며 2200선을 하회 중이다.29일 오후 2시 15분 코스피는 전날보다 23.27포인트(1.07%) 오른 2192.56을 나타내고 있다. 이날 코스피는 전날보다 28.46포인트(1.31%) 오른 2197.75에 출발한 뒤 2200선 회복에 성공했으나 오후 들어 소폭 하락 중이다.유가증권시장에서는 외국인과 기관투자가들이 순매수에 나섰다. 외국인과 기관은 각각 595억 원, 321억 원을 순매수 중이다. 특히 외국인은 코스피200 선물 시장에서도 4333억 원어치를 순매수하면서 지수를 끌어올리는 중이다.같은 시각 코스닥은 전날보다 13.60포인트(2.02%) 오른 687.47을 나타내고 있다. 이날 코스닥은 전날보다 12.76포인트(1.89%) 오른 686.63에 출발했다. 코스닥 시장에서도 외국인과 기관투자가들이 각각 915억 원, 837억 원을 순매수하고 있다.국내 증시는 영국 중앙은행에 금융시장 변동성을 줄이기 위해 국채 매입에 나서기로 하면서 변동성이 축소돼 반등에 성공했다. 이경민 대신증권(003540) 연구원은 “밤사이 파운드와, 유로화 모두 급반등세를 보이며 달러 강세 압력을 일부 제어해 외국인 순매수 전환에 힘입어 증시 반등세를 기록하고 있다”며 “다만 장 중 달러 인덱스가 재차 상승하는 모습을 보이며 원달러 환율 추가 하락은 제한됐다”고 말했다.코스피 시가총액 상위권 종목은 네이버를 제외하고 모두 상승 중이다. 삼성바이오로직스(207940)(6.13%), LG에너지솔루션(373220)(2.65%), 현대차(005380)(2.23%) 등의 반등폭이 상대적으로 크다. 간밤 뉴욕증시는 모두 급등 마감했다. 다우지수는 전날보다 548.75포인트(1.88%) 오른 2만 9683.74에, S&P500지수는 71.74포인트(1.97%) 오른 3719.03으로, 나스닥지수는 222.14포인트(2.05%) 오른 1만 1051.64로 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "003540",
            "207940",
            "005380"
        ]
    },
    {
        "title": "공매도용 주식 차입 90일 넘으면 당국에 보고해야",
        "date": "2022.09.29. 오후 2:07",
        "content": "다음 달부터 공매도를 위해 주식을 90일 이상 빌린 기관투자자는 그 내역을 금융감독원에 보고해야 합니다.금융위원회는 이같은 내용을 담은 금융투자업 감독규정 일부 개정을 예고했습니다.기관투자자도 개인처럼 대차 기간 제한을 두라는 요구가 있었지만 국제기준을 고려해, 기한 제한을 두는 대신 모니터링을 강화하는 겁니다.금융당국은 최근 금융시장 불안에 따라 증권시장 안정펀드 재가동 준비와 함께, 시장 급변동시 공매도 전면 금지도 검토 중인 것으로 알려졌습니다.#공매도 #주식차입 #기관투자자 #금융감독원연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "SK이노, 창사 60주년 격려금으로 임직원에 자사주 60주 지급",
        "date": "2022.09.29. 오후 2:02",
        "content": "1인당 900만원 수준\n\n\n\nSK이노베이션 로고[SK이노베이션 제공]    (서울=연합뉴스) 김철선 기자 = SK이노베이션이 창사 60주년을 맞아 임직원 전원에게 격려금으로 자사주 60주씩을 지급한다고 29일 밝혔다.    SK이노베이션은 전날 이사회를 열고 임직원 격려금 지급을 위해 자사주 55만8천510주를 처분하기로 했다.    전날 종가(주당 14만8천500원) 기준 총 829억3천900만원 규모다.    SK이노베이션은 계열사를 포함한 전 임직원들에게 창사 60주년 기념일인 내달 13일 자사주 60주씩 지급할 예정이다. 인당 약 890만원을 받게 되는 셈이다.    회사 관계자는 \"창사 60주년을 맞기까지 구성원들의 노고에 대한 감사의 의미를 담아 회사가 기존에 보유하고 있던 자사주 중 일부를 구성원들에게 지급하기로 했다\"고 설명했다.    kcs@yna.co.kr",
        "ticker": [
            "034730",
            "096770"
        ]
    },
    {
        "title": "코스피, 1%대 상승해 2200선…외인·기관 동반 ‘사자’",
        "date": "2022.09.29. 오후 1:58",
        "content": "개인 홀로 매도…2거래일만 상승 전환업종 상승세…의약품 5%대·의료정밀 4%대↑시총상위주 상승우위…삼바 6%대·엔솔3%대↑[이데일리 이은정 기자] 코스피 지수가 29일 오후 1%대 상승세를 이어가고 있다. 외국인과 기관이 동반 매수세를 보이고 있다 .\n\n\n\n마켓포인트에 따르면 이날 오후 1시50분 코스피 지수는 전 거래일보다 31.28포인트(1.44%) 오른 2200.57을 기록하고 있다. 이날 지수는 2197에서 출발해 상승세를 이어가고 있다. 코스피 지수는 전일 2.45% 내린 2169.29에 하락 마감했다. 최윤아 신한금융투자 연구원은 “코스피는 영국 중앙은행의 긴급 국채 매입으로 글로벌 금융시장 불안이 완화되면서 전일 대비 상승 전환했다”며 “외국인 수급은 2거래일 연속 선물 중심 매수세가 유입되고 있다”고 말했다. 수급별로는 외국인이 711억원, 기관이 367억원 사들이고 있고, 개인이 1097억원 팔아치우고 있다. 프로그램 매매는 차익과 비차익을 합쳐 180억원 매수 우위를 보이고 있다. 업종별로는 상승 우위다. 의약품은 5%대, 의료정밀은 4%대, 전기가스업은 3%대 운수장비는 2%대, 종이목제, 제조업, 화학, 유통업, 섬유의복, 전기전자는 1%대 오르고 있다. 보험, 기계, 증권, 금융업, 건설업, 음식료품은 1% 미만 상승 중이다. 비금속광물은 1%대, 운수창고, 통신업, 철강및금속은 1% 미만 내리고 있다. 시총상위주들은 모두 오르고 있다. 삼성바이오로직스(207940)는 6%대, LG에너지솔루션(373220)은 3%대, 삼성SDI(006400), 현대차(005380)는 1%대 오르고 있다. 삼성전자(005930), SK하이닉스(000660)는 1% 미만 상승하고 있다. NAVER(035420)은 1% 미만 하락하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "코스피, 오후 들어 2200선 이탈…코스닥 2%대 상승",
        "date": "2022.09.29. 오후 1:57",
        "content": "29일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 전 거래일 대비 28.46포인트(1.31%) 상승한 2197.75에 출발했다. 원·달러 환율은 15.4원 내린 1424.5에 개장했다. /문호남 기자 munonam@코스피 지수가 오후 들어 다시 2200선을 이탈했다. 코스닥은 2%대 상승세를 유지 중이다.29일 오후 1시 53분 현재 코스피 지수는 전 거래일 대비 1.30%(28.12P) 오른 2197.41을 가리키고 있다. 이날 지수는 전 거래일 대비 1.31%(28.46P) 상승한 2197.75 출발했다.오후 장은 외국인과 기관이 쌍끌이 매수세로 지수를 견인 중이나 2200선 안착에는 실패했다. 외국인과 기관은 각각 654억원, 362억원을 순매수 중이다. 외국인은 선물 시장에서 4194억원을 사들이고 있다. 반면 개인은 1006억원을 순매도 중이다. 시가총액 상위 10개 종목 중 네이버만 보합을 보이고 나머지는 모두 상승 중이다. 삼성바이오로직스는 오후 들어 상승폭을 확대하며 7.17% 급등 중이다. 이어 LG에너지솔루션(3.11%), 현대차(2.51%), LG화학(2.01%), 기아(1.62%), 삼성SDI(1.24%) 순이다. 업종별로 보면 의약품(5.37%)과 의료정밀(4.34%)가 상승률 1, 2위에 올랐다. 이어 전기가스업(2.80%), 운수장비(2.35%), 제조업(1.63%), 종이목재(1.60%) 순이었다. 반면 비금속광물(-1.31%), 운수창고(-0.52%), 통신업(-0.32%), 철강금속(-0.08%)만 하락 중이다.오후 1시 54분 현재 코스닥 지수는 전 거래일 대비 2.31%(15.60P) 상승한 689.47을 가리키는 중이다. 코스닥에서도 외국인과 기관이 각각 932억원, 806억원을 순매수하고 있다. 반면 개인은 1703억원 순매도 중이다. 코스닥은 시총 상위 10개 종목 모두 오르고 있다. JYP엔터(6.95%)와 셀트리온헬스케어(6.24%)의 상승률이 두드러진다. 이어 펄어비스(5.70%), 셀트리온제약(5.58%), 알테오젠(4.75%), HLB(4.53%), 카카오게임즈가(4.08%) 순이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "000270",
            "006400",
            "207940",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "내달부터 감사인 지정 방식 변경…감사갑질 회계법인 점수 차감",
        "date": "2022.09.29. 오후 12:00",
        "content": "다음달부터 자산규모 2조원 이상의 대형기업에 대한 지정 감사는 4대 회계법인이 전담하는 등 감사인 지정제도가 바뀐다. 금융위원회는 기업과 회계법인의 감사인 지정 방식을 개선한 '감사인 지정제도 보완방안'이 지난 28일 열린 금융위 의결을 거쳐 확정했다고 29일 밝혔다. 감사인 지정제는 기업의 회계감사를 수행하는 회계법인을 정부가 지정해주는 제도로, 감사품질관리 수준이 높은 회계법인이 감사할 수 있는 기업군을 다시 분류하고, 품질관리감리와 품질관리평가 결과를 감사인 지정 점수에 반영하도록 개정됐다. 이번에 의결된 확정안은 기존 개정안에서 가장 감사품질관리 수준이 높은 '가군' 진입요건이 과도하게 높다는 의견에 따라 회계사수를 종전 600명 이상에서 500명 이상으로 완화했다. 또  단기간 내 품질관리 인력 채용이 어려운 점을 감안하여 나군·다군의 품질관리담당자 비중 요건은 6개월간 유예 기간을 부여했다.회계법인의 감사품질관리 사항을 감사인 지정에 반영하기 위해 품질관리감리 결과를 증선위가 개선권고한 사항별로 감사인 점수를 차감하는 비율도 조정했다. 기존안은 미설계 10%와 미운영 5%, 일부 미흡 2% 등이었지만 미설계 2%, 미운영 2%, 일부 미흡 1%로 수정하되, 최대 30% 차감할 수 있도록 했다."
    },
    {
        "title": "미래에셋증권, 중소기업퇴직연금 전담운용기관에 선정",
        "date": "2022.09.29. 오전 11:25",
        "content": "(서울=연합뉴스) 미래에셋증권이 지난 28일 근로복지공단과 '중소기업퇴직연금기금제도' 전담 운용기관 업무협약을 맺었다고 29일 밝혔다. 사진은 '중소기업퇴직연금기금제도' 업무 협약식에서 기념 촬영하는 최현만 미래에셋증권 회장(오른쪽부터), 이원덕 우리은행장, 이정식 고용노동부 장관, 강순희 근로복지공단 이사장, 서봉균 삼성자산운용 대표. 2022.9.29 [미래에셋증권 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "006800"
        ]
    },
    {
        "title": "[서학개미는 지금] 글로벌 증시 불안한데…개미, TQQQ·SOXL 3배 레버리지 싹쓸이",
        "date": "2022.09.29. 오전 11:19",
        "content": "TQQQ 1.19억 달러SOXL 1.13억 달러 순매수S&P500 지수 추종하는SPY·VOO·UPRO도 사들여\n\n\n\n[서울경제] 미국 연방준비제도가 세차례 연속 시행한 ‘자이언트 스텝(기준금리 0.75% 인상)’ 여진과 경기 침체 공포, 러시아의 우크라이나 침공 사태 장기화 우려로 미국 증시가 주춤하고 있지만 서학개미들은 지수를 3배 추종하는 상장지수펀드(ETF)에 '간 큰' 투자를 이어갔다. 개미들은 반도체에 대한 한결 같은 애정도 드러냈다.29일 한국예탁결제원에 따르면 9월 22일부터 28일까지 한 주일간 국내 서학개미들이 가장 많이 사들인 해외주식은 미국 나스닥 지수 상승률을 3배로 추종하는 ‘프로쉐어즈 울트라프로 QQQ(TQQQ)’ 상장지수펀드(ETF)로 나타났다. 개인투자자들은 TQQQ를 1억 1897만 달러어치 사들였다. 다만 미국 긴축 공포로 국채금리가 급등하는 분위기 속에서 성장주 중심의 나스닥 지수는 주춤했고 TQQQ 역시 4% 이상의 손실을 봤다.두 번째로 많이 사들인 종목은 역시 3배 레버리지 상품인 ‘디렉시온 데일리 반도체 불 3X(SOXL)’ ETF였다. 개미들은 미국 주요 반도체 기업들을 담고 있는 필라델피아반도체지수를 3배로 추종하는 SOXL을 1억 1257만 달러 순매수했다. 경기 침체와 반도체 수요 위축의 공포 속에서 한 주간 10.79% 하락했다.S&P500 지수를 추종하는 SPDR SP 500 트러스트 ETF(SPY), 뱅가드 SP 500 ETF(VOO), 프로쉐어즈 울트라프로 SP 500 ETF(UPRO) 등도 매수 상위권에 올랐다. 개인은 S&P500 종목을 시가총액 비중 순으로 투자하는 ETF인 SPY를 4708만 달러 순매수했다. 또 S&P500지수를 추종하는 VOO와 지수의 하루 수익률을 3배 추종하는 UPRO를 각각 1198만 달러, 936만 달러 사들였다.개인투자자들은 BMO 마이크로섹터 FANG+ 인덱스 3X 레버리지 ETN(FNGU)에도 838만 달러 순매수했다. FNGU는 FAANG로 알려진 종목과 마이크로소프트(MS), 엔비디아 등 미국을 대표하는 기술주에 3배 레버리지로 투자하는 상품이다.이밖에 국내 투자자들은 루시드(LCID, 830만 달러), 니콜라(NKLA, 825만 달러), 블루버드 바이오(BLUE, 608만 달러), BMO 마이크로섹터 팡 이노베이션 3X 레버리지 ETN(BULZ, 572만 달러) 등도 많이 사들인 것으로 나타났다."
    },
    {
        "title": "[주식 초고수는 지금] 샤페론 IPO 기대감에 국전약품 관신 집중",
        "date": "2022.09.29. 오전 11:18",
        "content": "[미래에셋증권 엠클럽 집계]미래나노텍, 포스코케미칼 등에도 매수세\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 29일 가장 많이 사들인 종목은 국전약품(307750)으로 나타났다. 미래나노텍(095500), 포스코케미칼(003670), LG이노텍(011070) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 국전약품인 것으로 집계됐다.국전약품은 신약개발 바이오벤처 기업인 샤페론이 기업공개(IPO) 절차에 돌입하면서 수혜를 받을 수 있다는 전망에 투자자자들의 관심이 집중되고 있다. 샤페론은 이날부터 이틀간 기관투자가 대상 수요예측을 거쳐 다음 달 6~7일 일반청약을 진행한다. 10월 중 코스닥 시장에 상장할 예정이다. 국전약품은 샤페론에 코로나19 치료제 후보물질의 원료를 공급하고 있으며 지난 1분기 말 기준 샤페론의 지분 1.28%를 보유 중이다. 이날 국전약품은 전날보다 1480원(15.88%) 오른 1만 800원에 거래되고 있다.2위는 미래나노텍이다. 미래나노텍은 LCD 광학필름 제조 기업으로 최근 리튬 가격 상승에 따른 수혜가 부각되고 있다. 리튬가격은 지난해 9월보다 3배 가까이 급등하며 사상 최고 가격을 갱신했다. 아울러 미래나노텍은 올해 초 미래첨단소재를 계열사로 편입한 뒤 생산설비 확충을 준비하고 있다. 이에 미래첨단소재는 향후 수산화리튬 대량 생산체제를 갖출 예정이다. 배터리 핵심 원료인 수산화리튬은 양극재의 핵심 원료로 배터리에서 양극과 음극을 오가며 전기를 만들어내는 역할을 한다.3위는 포스코케미칼이다. 주가가 고공행진하던 포스코케미칼은 매크로 불확실성이 증대하면서 지수가 밀리자 주가가 급락하고 있다. 18만 원을 상회하던 주가는 현재 15만 원 후반대에서 거래되고 있다. 주가가 단기간에 급락하자 낙폭이 과도하다고 판단한 투자자들이 저점 매수에 나서고 있는 것으로 풀이된다. 사업 방향성 등 기업 내재가치에는 변동이 없다는 판단이 우세한 만큼 투자자들의 큰 관심을 받고 있다.이날 매도 1위는 LG이노텍이다. 미래나노텍, 금양(001570), 포스코케미칼, 코스모화학(005420) 등도 매도 상위권에 이름을 올렸다.전일 매수 1위는 미래나노텍이다. LG이노텍, 금양, 에코프로(086520), 포스코케미칼 등에도 매수가 몰렸다. 같은 날 매도 1위 역시 미래나노텍이었다. 이 외에도 포스코케미칼, 에코프로, 레인보우로보틱스(277810) 등도 매도가 이어졌다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "011070",
            "001570",
            "001680",
            "006800",
            "005420"
        ]
    },
    {
        "title": "미래에셋증권, 중소기업퇴직연금 전담운용기관에 선정",
        "date": "2022.09.29. 오전 11:08",
        "content": "(오른쪽부터) 최현만 미래에셋증권 회장, 이원덕 우리은행장, 이정식 고용노동부 장관, 강순희 근로복지공단 이사장, 서봉균 삼성자산운용 대표가 28일 '중소기업퇴직연금기금제도' 업무협약을 체결한 뒤 기념사진을 촬영하고 있다. 2022.9.29 [미래에셋증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 윤선희 기자 = 미래에셋증권은 전날 근로복지공단과 '중소기업퇴직연금기금제도' 전담 운용기관 업무협약을 맺었다고 29일 밝혔다.    중소기업퇴직연금기금제도는 상시근로자 30인 이하 중소기업의 사용자와 근로자가 납입한 부담금으로 공공 기금을 조성해 근로자에게 퇴직급여를 안정적으로 지급하는 국내 유일의 퇴직연금기금제도이다. 30인 이하 중소기업 퇴직연금 도입률을 현재 24%에서 2030년 44%까지 끌어올리는 것을 목표로 하고 있다.    미래에셋증권은 탁월한 역량과 우수한 운용성과를 입증받아 중소기업퇴직연금기금제도 전담운용기관으로 선정돼 2026년 8월까지 ▲ 중소기업퇴직연금기금 자산관리서비스 인프라 구축 ▲ 자산배분 등 운용 관련 자문과 지원 ▲ 기금 홍보·마케팅, 사업장·가입자 대상 세미나 등을 지원하고 전담운용기관으로서의 역할을 하게 됐다고 전했다.    최현만 회장은 \"고객의 풍요로운 노후준비에 든든한 파트너가 되겠다는 고객동맹의 신념과 노력을 중소기업퇴직연금기금에 쏟아붓겠다\"며 \"기금 규모 확대 지원에 활용하고 성공적 운용을 도와 중소사업장 근로자의 안정적 노후에 이바지하겠다\"고 말했다.    중소기업퇴직연금기금제도는 월평균 보수 230만원 미만 근로자에 대해 처음 가입한 날부터 3년간 사용자부담금 10%를 지원하고, 0.2% 이하의 수수료를 적용한다. 기존 가입 절차를 대폭 간소화해 표준화된 계약서 하나로 쉽고 간편하게 가입할 수 있으며 근로복지공단 홈페이지에서 신청이 가능하다.    indigo@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "006800"
        ]
    },
    {
        "title": "코스피, 2200선 회복…외인·기관 '사자'",
        "date": "2022.09.29. 오전 10:52",
        "content": "원·달러 환율 1432.30원 거래\n\n\n\n29일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 전 거래일 대비 28.46포인트(1.31%) 상승한 2197.75에 출발했다. 원·달러 환율은 15.4원 내린 1424.5에 개장했다. /문호남 기자 munonam@코스피와 코스닥 시장에서 외국인과 기관이 순매수로 전환했다. 코스피는 2200선을 회복했으며, 코스닥은 상승폭을 2%대로 확대하며 700 탈환을 노리고 있다. 29일 오전 10시 31분 현재 코스피 지수는 전 거래일 대비 1.73%(37.55P) 오른 2206.84를 가리키고 있다. 이날 지수는 전 거래일 대비 1.31%(28.46P) 상승한 2197.75 출발했다.개장 직후 개인 홀로 순매수한 것과 달리 오전에는 외국인과 기관이 각각 335억원, 623억원을 순매수 중이다. 개인은 970억원 순매도로 전환했다. 외국인은 선물 시장에서 5514억원을 사들이며 지수를 견인하고 있다. 시가총액 상위 10개 종목은 여전히 모두 상승 중이다. 삼성바이오로직스는 개장보다 상승폭을 키우며 5.87% 오름세를 보인다. 이어 LG에너지솔루션(3.23%), 현대차(2.23%), 기아(2.17%), 삼성SDI(1.95%), LG화학(1.65%), 카카오(1.58%), SK하이닉스(1.23%) 순이었다. 업종별로 보면 의약품(4.59%)과 의료정밀(4.44%)도 두드러진다. 전기가스업(2.72%), 기계(2.50%), 운수장비(2.37%), 종이목재(2.34%) 순이었다. 반면 음식료업(-0.36%), 비금속광물(-0.33%), 통신업(-0.14%)만 하락 중이다.10시 40분 현재 코스닥 지수는 전 거래일 대비 3.02%(20.34P) 상승한 694.21을 가리키는 중이다. 이날 코스닥지수는 1.89%(12.76P) 오른 686.63 출발한 뒤 상승폭을 키우고 있다. 코스닥도 외국인과 기관이 각각 1002억원, 350억원을 사들이며 상승폭을 확대 중이다. 반면 개인 홀로 1292억원을 순매도 중이다. 코스닥 역시 시총 상위 10개 종목 모두 오르고 있다. JYP엔터(6.76%)와 카카오게임즈가(5.82%)의 상승률이 두드러진다. 알테오젠(5.58%), 셀트리온헬스케어(4.21%), 펄어비스(3.95%), 셀트리온제약(3.12%) 등이 뒤를 이었다. 전날 1440원을 돌파했던 원·달러 환율은 15.4원 내린 1424.5원에 거래를 출발했다. 현재 개장보다 소폭 오른 1432.30원에 거래 중이다. 허재환 유진투자증권 연구원은 \"달러 강세 국면에서 신흥국이 털릴 것이라는 인식이 있지만, 실제 올해 브라질, 인도, 인도네시아, 멕시코, 베트남 등 신흥국 통화는 견고하다\"며 \"한국과 대만이 예외인데, 높은 중국 의존도와 반도체 사이클 둔화 가능성 때문이다\"라고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "068270",
            "004080",
            "001200",
            "035720",
            "005380"
        ]
    },
    {
        "title": "신한금융투자, 10월부터 '신한투자증권'으로 새출발",
        "date": "2022.09.29. 오전 10:50",
        "content": "[서울경제] 신한금융투자가 10월 1일부터 ‘신한투자증권’으로 사명을 변경한다.29일 신한금융투자는 다음 달 신한투자증권으로의 사명 변경을 기념해 글로벌 금융 허브에서 새 출발을 알렸다고 밝혔다. 26일 뉴욕 타임스퀘어 광장을 시작으로 영국 런던, 일본 도쿄, 홍콩 등 글로벌 금융 중심지의 옥외 전광판을 통해 ‘프로가 프로답게 신한투자증권이 새롭게 시작합니다‘라는 인사말과 일러스트를 선보였다.'프로가 프로답게'는 새롭게 출발하는 신한투자증권의 슬로건이다. 업계 최고의 전문가 집단이 최상의 프로페셔널한 서비스를 제공하는 투자명가이자, 대한민국 자본시장을 대표하는 증권사로 자리매김하겠다는 의지가 담겨 있다.\n\n\n\n신한금융투자는 서울·부산·대구·광주·대전·울산 등 전국 대도시 곳곳의 랜드마크, 교통 매체, 주요 역사 등에도 새로운 슬로건과 인사말을 선보일 예정이다. 또한 10월 1일부터는 지하철 5호선 여의도역 이름 옆에 ‘신한투자증권역’이라는 명칭이 함께 병기된다.이영창 신한금융투자 대표는 “이번 사명 변경을 대한민국 자본시장 대표 증권사로 위상을 정립하고 새 역사를 창조하는 재도약의 기회로 삼고자 한다\"며 “고객에게 보다 나은 미래 설계를 위한 성공 투자의 동반자로서 고객 중심과 투자 명가의 정신으로 더욱 전문적인 금융솔루션을 제공하기 위해 최선의 노력을 다하겠다.”라고 말했다."
    },
    {
        "title": "금융위 \"90일 이상 장기 공매도 투자자 보고 의무화 시행\"",
        "date": "2022.09.29. 오전 10:44",
        "content": "[서울경제] 금융위원회가 주가 폭락 등 금융시장 불안에 대한 안정화 조치로 다음 달 중으로 90일 이상 장기 공매도 투자자를 대상으로 대차 정보 보고를 의무화한다.29일 금융업계에 따르면 금융위원회는 90일 이상 공매도 대차 시 보고 의무를 부여하는 내용의 금융투자업규정 일부 개정 규정안 변경을 예고했다. 이번 금융투자업규정 개정은 7월 28일 관계기관 합동으로 발표한 불법 공매도 적발 및 처벌 강화와 공매도 관련 규정 보완 방안에 따른 후속 조치다. 다음 달 7일까지 의견 수렴을 거쳐 실제 시행에 나설 예정이다.이번 개정안으로 장기 및 대량 공매도 투자자에 대한 모니터링이 강화되며, 차입 공매도를 목적으로 대차 시 90일이 경과하면 금감원장에게 해당 내역을 보고해야 한다. 기관투자가에 대해선 개인처럼 대차 기간 제한을 둬야 한다는 개인투자자 요구가 있었지만, 국제 기준을 고려해 기한 제한을 두는 대신 모니터링을 강화하겠다는 계획이다. 또한 금융위는 규정 개정을 통해 개인 공매도 담보비율을 기존 140%에서 120%로 인하하고, 공매도 잔고 보고 시 대차 정보를 포함하도록 했다. 한편 금융당국은 공매도 금지 조치에 대해서도 검토 중인 것으로 알려졌다. 공매도는 주식을 빌려서 매도한 다음 추후 주가 하락 시 사서 갚는 매매 기법이다. 주가가 하락해야 수익을 얻을 수 있기 때문에 일부 개인투자자들 사이에선 공매도가 주가 하락의 주범이라는 비판이 제기되고 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "미래에셋, 중소기업퇴직연금기금제도 전담운용기관 선정",
        "date": "2022.09.29. 오전 10:44",
        "content": "(오른쪽부터)최현만 미래에셋증권 회장, 이원덕 우리은행장, 이정식 고용노동부 장관, 강순희 근로복지공단 이사장, 서봉균 삼성자산운용 대표가 28일 '중소기업퇴직연금기금제도' 업무협약을 체결한 뒤 기념사진을 촬영하고 있다./사진=미래에셋증권[서울경제] 미래에셋증권(006800)이 국내 첫 퇴직연금기금제도의 전담운용기관으로 선정됐다. 미래에셋증권은 28일 근로복지공단과 ‘중소기업퇴직연금기금제도’ 전담운용기관 업무협약을 체결했다고 29일 밝혔다. 중소기업퇴직연금기금제도는 상시근로자 30인 이하 중소기업의 사용자와 근로자가 납입한 부담금으로 기금을 조성·운영하는 국내 유일의 퇴직연금기금제도이다. 퇴직연금 도입률을 현재 24%에서 2030년 44%까지 끌어올리는 것을 목표로 하고 있다.이번 업무협약의 주요 내용은 ▲ 중소기업퇴직연금기금 자산관리서비스 인프라 구축 ▲ 기금 IPS 수립, 자산배분, 위험관리, 성과평가 등 운용 관련 자문 및 지원 ▲ 기금 홍보·마케팅, 사업장·가입자 대상 세미나 등 제도확대 관련 자문 및 지원 등이다. 미래에셋증권은 2026년 8월까지 전담운용기관으로서의 역할을 수행하게 된다. 최현만 미래에셋증권 회장은 “투자를 통한 연금수익률 향상으로 고객의 풍요로운 노후준비에 든든한 파트너가 되겠다는 고객동맹의 신념과 노력을 이제 ‘중소기업퇴직연금기금’에 쏟아 붓고자 한다”며 “퇴직연금 사업의 노하우를 기금 규모확대 지원에 활용하고, 글로벌투자 경험과 리스크관리 능력으로 기금의 성공적 운용을 도와 중소사업장 근로자의 안정적 노후에 이바지하겠다”고 말했다.중소기업퇴직연금기금제도는 월평균 보수 230만원 미만 근로자에 대해 최초 가입한 날부터 3년간 사용자부담금 10%를 지원하고, 0.2% 이하의 낮은 수수료를 적용한다. 또한 기존 가입절차를 대폭 간소화해 표준화된 계약서 하나로 쉽고 간편하게 가입할 수 있으며 근로복지공단 홈페이지에서 신청이 가능하다.",
        "ticker": [
            "001680",
            "006800"
        ]
    },
    {
        "title": "종목추천 전에 매수해 2억원 부당이득…주식리딩방 운영자 적발",
        "date": "2022.09.29. 오전 10:36",
        "content": "금융위 특사경 출범후 첫사건…\"수사기간 1년6개월→8개월로 단축\" 성과\n\n\n\n주식리딩방 선행매매 행태[금융위원회 제공](서울=연합뉴스) 이지헌 기자 = 금융위원회 산하 자본시장 특별사법경찰(특사경)은 주식리딩방 운영자 A씨를 자본시장법 위반 혐의(부정거래행위)로 기소 의견으로 서울남부지검에 넘겼다고 29일 밝혔다.    지난 3월 금융위 자본시장 특사경 출범 이후 검찰에 넘긴 1호 사건이다.    특사경에 따르면 A씨는 자신이 운영하는 주식리딩방 회원들에게 주식 추천 전 해당 종목을 미리 사들인 후 주가가 오르면 이를 매도하는 방식(선행매매)으로 총 2억원의 부당이득을 챙긴 혐의를 받는다.    15개 종목을 미리 매수한 뒤 회원들에게 이를 추천 종목으로 올리고, 회원들의 매수로 주가가 상승하며 이를 매도하는 식으로 건당 수백만∼수천만원의 매매차익을 올렸다.    A씨는 이런 형태의 선행매매를 3개월간 100여 차례에 걸쳐 반복한 것으로 조사됐다.    특사경은 \"리딩방 운영자가 특정 종목을 미리 매수한 사실을 알리지 않고 이를 숨긴 채 회원들에게 해당 종목에 대한 매수를 권유하고 리딩방 업체 직원들을 속칭 바람잡이로 활용해 매수 분위기를 조성하는 행위는 자본시장법상 부정거래행위 금지 위반에 해당한다\"고 설명했다.    선행매매 관련 혐의 사건의 경우 조사 개시 시점부터 수사 완료 시점까지 통상 1년∼1년 6개월 이상이 소요되나, 이번 건은 8개월 만에 수사를 완료해 수사의 효율성을 보여줬다고 특사경은 소개했다.    특사경은 \"소위 주식 전문가의 특정 종목 추천과 연계된 선행매매와 같은 행위는 일반 투자자가 쉽게 발견하기가 매우 어렵다\"며 \"종목 추천 과정이 객관적이고 합리적 추천이 아닌 특정인 또는 세력의 사전 매집 종목 추천일 가능성이 있어 투자자의 세심한 주의가 필요하다\"고 말했다.    pan@yna.co.kr"
    },
    {
        "title": "올 국내증시서 외국인 17조원 순매도…외국인 비중 30% 위태",
        "date": "2022.09.29. 오전 10:23",
        "content": "2020년부터 '셀코리아'…누적 순매도 규모 68조원 육박올 삼성전자 10조 순매도…네이버·카카오그룹주 집중 매도\n\n\n\n오늘 증시와 환율은...(서울=연합뉴스) 한상균 기자 = 29일 코스피는 28.46p(1.31%) 오른 2,197.75로 시작했다. 코스닥은 12.76p(1.89%) 오른 686.63, 원/달러 환율은 15.4원 내린 1,424.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.9.29 xyz@yna.co.kr(서울=연합뉴스) 윤선희 김아람 홍유담 기자 = 긴축과 환율 급등 여파로 올해 외국인 투자자금이 국내 증시에서 17조원 넘게 빠져나갔다. 최근 2년 9개월간 외국인 순매도 규모는 68조원에 육박한다.     29일 한국거래소에 따르면 외국인 투자자들은 올들어 전날까지 코스피와 코스닥시장에서 각각 12조7천193억원, 4조3천980억원 어치의 주식을 순매도했다.    외국인이 본격적으로 주식을 내다 팔기 시작한 지난 2020년부터 현재까지 2년 9개월간 코스피와 코스닥시장에서 순매도한 주식 규모는 67조7천800억원에 이른다.    연도별 코스피 순매도 규모는 2020년 24조5천652억원, 작년 25조6천11억원, 올해 현재까지 12조7천193억원 등이다.     코스닥시장에선 5년째 매도 우위를 보이면서 2018년 6천60억원, 2019년 1천927억원 2020년 1천476억원, 작년 3천498억원, 올해 4조3천980억원 등으로 순매도했다. 올해 순매도 규모는 작년의 12배가 넘는다.     코스피에서 외국인 보유 비중은 대량 매도에 지난 8월 2일 29.7%로 떨어져 30%를 밑돈 이후 단기 매수세가 유입되면서 소폭 높아져 전날 기준 30.72%를 유지하고 있다.     지난해엔 이른바 '동학개미'로 불리는 개인 투자자들이 대거 투자 대열에 합류하면서 주가가 올라 사상 최고가를 새로 썼다.     코스피는 종가 기준으로 작년 7월 6일 3,305.21로 사상 최고치를, 코스닥지수는 작년 8월 9일 1,060.00으로 최고치를 각각 기록했다.    그러나 올해 주요국 중앙은행의 금리 인상과 원/달러 환율 급등 여파에 유동성이 위축되자 코스피와 코스닥지수는 약세장으로 돌아섰다. 코스피와 코스닥지수는 올해 저점 기준으로 최고치 대비 각각 35%, 37% 하락했다.     올해 외국인은 주로 지수 관련 대형주들을 집중적으로 팔아치웠다.    시가총액 순위 1위 삼성전자를 10조2천697억원어치 순매도했다.    다음으로 국내 대표 성장주인 네이버(NAVER)를 1조7천850억원어치 팔았다.    삼성전자우 1조5천535억원, LG에너지솔루션 1조5천35억원, 카카오 1조4천21억원, 카카오뱅크 7천591억원 등 순으로 순매도했다.    코스닥시장에선 시총 2위 에코프로비엠 순매도 규모가 7천959억원으로 가장 컸다.    아프리카TV 3천97억원, 펄어비스 2천950억원, 오스템임플란트 2천494억원, LX세미콘 2천320억원, 천보 1천400억원, 카카오게임즈 1천351억원 등 순으로 순매도했다.    외국인이 팔기 위해 시장에 내놓은 매물은 개인 투자자들이 고스란히 받아냈다.    개인은 올해 코스피 23조5천600억원과 코스닥 8조4천470억원 등 모두 32조원어치를 순매수했다.\n\n\n\n[그래픽] 원/달러 환율 추이(서울=연합뉴스) 원형민 기자 = 원/달러 환율이 28일 장중 1,440원을 넘어서는 급등세를 보이다 1,440원 턱밑에서 마감했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 무려 18.4원 오른 달러당 1,439.9원에 거래를 마쳤다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics올해 외국인의 주식 매도는 인플레이션(물가 상승)을 잡기 위한 각국 중앙은행의 긴축 움직임과 맞물린다. 전 세계에서 유동성이 회수되면서 국내 증시에서도 외국인이 차익 실현에 나선 것으로 분석된다.     미국 중앙은행인 연방준비제도(연준·Fed)는 이달까지 세 차례 연속 기준금리를 0.75%포인트 인상했다.     이에 미국 정책금리(기준금리)가 연 3.00∼3.25%로 상승해 2008년 1월 이후 14년 8개월 만에 가장 높은 수준이 됐다.     연준이 공개한 점도표상 기준금리 전망치 중간값이 올해 말 4.4%, 내년 말 4.6%로 올라간 점을 고려하면 연준은 올해 말까지 1.25%포인트를 더 올려야 하므로 11월 0.75%포인트, 12월 0.50%포인트 각각 인상 가능성이 있다.    한국은행 금융통화위원회도 기준금리를 연 2.50%까지 올려놨으나 미국보다 0.75%포인트(상단기준) 낮아 추가 자금 유출 우려가 크다.     또 채권 금리와 원/달러 환율 상승에 따른 환차손 우려, 금리 인상에 따른 경기 침체와 수출 기업 실적 부진 우려 등도 외국인의 매도 심리를 자극한 원인으로 꼽힌다.     오태동 NH증권 리서치센터장은 \"외국인의 주식 매도는 위험 회피 선호 심리가 강해졌기 때문\"이라며 \"채권 금리가 전 세계적으로 급등하고 있는 데다 경기 침체 우려가 가중되면서 신흥국인 우리나라에서 외국인이 위험자산을 줄이는 과정에 있는 것\"이라고 분석했다.    김지산 키움증권 리서치센터장은 \"전 세계 경기 침체 우려 속에 달러 초강세 등 환율 여건이 부정적으로 작용하고 있다\"며 \"한미 금리 역전 등으로 상대적으로 미국 시장 선호도가 높아지면서 한국 시장을 파는 측면도 있다\"고 설명했다.    수출 중심국인 우리나라의 주력 산업인 반도체 업황이 위축되면서 상장 기업 실적이 부진할 것이라는 관측도 국내 시장 매력도를 낮추는 요인으로 지목되고 있다.     정용택 IBK투자증권 수석연구위원은 \"외국인 입장에서 우리나라는 전 세계 경제의 축소판\"이라며 \"미국, 유럽, 중국까지 침체 우려가 제기되면서 수출 의존도가 높은 우리나라 전망치가 높아지기를 기대하기는 어렵고 시장 변동성이 커질 수 있다\"고 지적했다.    전문가들은 금리와 환율이 오르는 국면이 더 이어지면서 외국인의 매도와 증시 약세도 불가피할 것으로 보고 있다.     정 수석연구위원은 \"외국인 매매 동향이 매수로 전환하려면 미국 통화정책이나 경기 전망이 바뀌어야 한다\"고 강조했다.    키움증권 김 센터장은 \"원/달러 환율도 달러 초강세 요인이 여전해 완만한 상승세가 이어질 가능성이 커 1,400원대 후반을 상단으로 본다\"고 강조했다.    NH투자증권 오 센터장은 \"증시는 어느 정도 약세가 진행된 상황이지만 금리 인상이 멈추거나 경기 우려가 진정될 때까지 행보 흐름을 보일 것\"이라고 전망했다.    indigo@yna.co.kr, rice@yna.co.kr, ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "108320",
            "035420",
            "005940",
            "001140",
            "005930",
            "005935",
            "004080",
            "035720",
            "323410",
            "039490"
        ]
    },
    {
        "title": "\"10월부터 새사명 신한투자증권입니다\"",
        "date": "2022.09.29. 오전 10:20",
        "content": "신한, 뉴욕등서 새출발 알려\n\n\n\n신한금융투자가 뉴욕, 런던, 일본, 홍콩에서 새 사명(신한투자증권) 변경을 기념해 새로운 시작을 알리고 있다. 신한금융투자가 다음달 1일부터 신한투자증권으로 사명을 변경한다.29일 신한금융투자는 지난 26일부터 미국 뉴욕 타임스스퀘어 광장을 시작으로 영국 런던, 일본 도쿄, 홍콩 등 글로벌 금융 중심지의 옥외 전광판을 통해 사명 변경 소식을 전하고 있다고 밝혔다. 각 지역 옥외 전광판에는 '프로가 프로답게 신한투자증권이 새롭게 시작합니다'라는 인사말과 함께 행복을 상징하는 파랑새, 기쁜 소식이라는 꽃말을 가진 붓꽃과 나팔꽃을 소재로 한 일러스트레이션이 나타난다.'프로가 프로답게'는 새롭게 출발하는 신한투자증권의 슬로건이다. 업계 최고의 전문가 집단이 최상의 프로페셔널한 서비스를 제공하는 투자 명가이자 대한민국 자본 시장을 대표하는 증권사로 자리매김하겠다는 의지가 담겨 있다는 설명이다. 파랑새와 붓꽃, 나팔꽃 등이 블루 컬러와 조화롭게 표현된 일러스트는 세계적인 명품 브랜드 구찌 등과의 컬래버레이션 작업으로 잘 알려진 김신영 작가의 작품이다. 신한금융투자는 국외는 물론이고 서울, 부산, 대구, 광주, 대전, 울산 등 전국 대도시의 주요 지역과 교통 매체, 주요 역사 등에서도 새로운 슬로건과 인사말을 선보일 예정이다. 10월 1일부터는 지하철 5호선 여의도역 이름 옆에 '신한투자증권역'이라는 명칭이 병기된다. 이영창 신한금융투자 대표는 \"사명 변경을 대한민국 자본 시장 대표 증권사로 위상을 정립하고 새 역사를 창조하는 재도약의 기회로 삼고자 한다\"고 말했다."
    },
    {
        "title": "한투증권, MZ세대 투자솔루션 'M.ZIP' 출시",
        "date": "2022.09.29. 오전 10:18",
        "content": "한국금융지주 자회사 한국투자증권(사장 정일문)은 모바일트레이딩시스템(MTS) ‘한국투자’ 앱을 통해 제공되는 MZ세대 대상 투자 솔루션 콘텐츠 서비스 ‘M.ZIP’을 출시했다고 29일 밝혔다.이 서비스는 '재테크 압축 콘텐츠(Money.ZIP)', 'MZ세대를 위한 투자안내서(MZ Investment Prospectus)' 등의 의미를 담고 있다. 초보 투자자도 이해하기 쉬운 금융 관련 콘텐츠를 제공하고, 투자에 실질적인 도움을 주는데 초점을 맞췄다.주요 콘텐츠는 금융경제 미디어에서 제공하는 국내외 이슈 뉴스레터와 금융투자 상식 및 가이드, 미국 상장지수펀드(ETF) 이야기 등이다. 이메일이나 유튜브, 웹 등 각 콘텐츠별 채널 이동 없이 MTS 안에서 모든 콘텐츠를 확인하고 관련 종목을 바로 검색 및 매매할 수 있도록 접근성과 편의성을 높였다.어떤 종목을 사야 할 지 고민하는 투자자들에게 참고 지표가 될 실질적인 투자 정보 콘텐츠도 강화했다. ‘고수들의 PICK’은 연령대별 수익률 상위 10% 고수들의 순매수 상위 종목을 제공한다. ‘ETF+’에서는 비슷한 종목이 많아 검색과 선택이 어려운 미국 ETF를 키워드나 테마별로 쉽게 찾아볼 수 있도록 검색 기능을 강화했고, 배당주 투자 종목도 선별 제공하는 등 맞춤 정보를 제공한다.",
        "ticker": [
            "001680",
            "071050"
        ]
    },
    {
        "title": "[fn오전시황]코스피, 외인·기관 쌍끌이 매수에 2200선 회복",
        "date": "2022.09.29. 오전 10:03",
        "content": "29일 오전 서울 중구 하나은행 명동점 딜링룸에서 직원들이 업무를 보고 있다. 사진=뉴스1  [파이낸셜뉴스] 코스피가 29일 장 초반 2200선을 회복했다.   이날 오전 10시 1분 현재 코스피는 전 거래일 대비 34.29p(1.58%) 오른 2203.58에 거래 중이다.   코스피는 전날보다 28.46p(1.31%) 오른 2197.75에 거래를 시작했다. 장중 한 때 지수는 39.56p(1.82%) 오른 2208.85까지 거래됐다.   유가증권시장에서 외국인은 59억원, 기관은 184억원어치를 사고 있다. 반면 개인은 270억원 규모의 순매도 중이다.   시가총액 상위기업은 대체로 상승세다. 삼성전자가 전날보다 0.95% 오른 5만3400원에 거래 중이며 LG에너지솔루션(2.88%), SK하이닉스(1.48%)도 오름세다.   업종별로 보면 의료정밀(5.00%), 의약품(4.13%) 등의 강세가 나타나고 있고 전기가스업(2.18%), 종이목재(2.13%), 기계(2.10%) 등도 상승세를 보이고 있다. 반면 비금속광물(-0.80%)은 약세다.   코스닥은 전날보다 17.53p(2.60%) 오른 691.40에 거래 중이다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주]수도권 돼지열병 확산에 동물의약품株 강세",
        "date": "2022.09.29. 오전 9:56",
        "content": "[이데일리 김응태 기자] 수도권에서 아프리카돼지열병(ASF)이 확산하면서 동물의약품 관련주가 강세다. 29일 마켓포인트에 따르면 오전 9시46분 체시스(033250)는 전거래일 대비 14.44% 상승한 1030원에 거래되고 있다. 이글벳(044960)도 8.33% 오른 5850원에 거래 중이다. 대성미생물(036480)은 1만450원으로 4.5% 상승 중이다. 제일바이오(052670)도 1455원으로 6.99% 오르는 중이다. 장 초반부터 동물의약품 관련주의 주가가 일제히 상승세를 기록하는 건 수도권에서 아프리카돼지열병이 퍼지고 있어서다. 아프리카돼지열병 중앙사고수습본부는 지난 28일 경기 파주시와 평택시, 김포시에서 돼지열병이 발병했다고 밝혔다. 앞서 이달 강원도 춘천시, 지난 8월에는 강원도 양구군에서도 돼지열병이 발생한 바 있다.",
        "ticker": [
            "033250"
        ]
    },
    {
        "title": "오늘 증시는",
        "date": "2022.09.29. 오전 9:44",
        "content": "(서울=연합뉴스) 한상균 기자 = 29일 코스피는 28.46p(1.31%) 오른 2,197.75로 시작했다. 코스닥은 12.76p(1.89%) 오른 686.63, 원/달러 환율은 15.4원 내린 1,424.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.9.29    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는",
        "date": "2022.09.29. 오전 9:44",
        "content": "(서울=연합뉴스) 한상균 기자 = 29일 코스피는 28.46p(1.31%) 오른 2,197.75로 시작했다. 코스닥은 12.76p(1.89%) 오른 686.63, 원/달러 환율은 15.4원 내린 1,424.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.9.29    xyz@yna.co.kr"
    },
    {
        "title": "알 수 없는 증시와 환율",
        "date": "2022.09.29. 오전 9:44",
        "content": "(서울=연합뉴스) 한상균 기자 = 29일 코스피는 28.46p(1.31%) 오른 2,197.75로 시작했다. 코스닥은 12.76p(1.89%) 오른 686.63, 원/달러 환율은 15.4원 내린 1,424.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.9.29    xyz@yna.co.kr"
    },
    {
        "title": "(주)알피바이오 코스닥시장 상장기념식",
        "date": "2022.09.29. 오전 9:44",
        "content": "(서울=연합뉴스) 29일 오전 한국거래소 서울사옥 홍보관에서 열린 (주)알피바이오의 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 라성채 한국IR협의회 부회장, 홍순욱 한국거래소 코스닥시장본부장, 김남기 (주)알피바이오 대표이사, 배영규 한국투자증권 전무, 정진교 코스닥협회 전무. 2022.9.29 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "증시와 환율, 오늘은...",
        "date": "2022.09.29. 오전 9:43",
        "content": "(서울=연합뉴스) 한상균 기자 = 29일 코스피는 28.46p(1.31%) 오른 2,197.75로 시작했다. 코스닥은 12.76p(1.89%) 오른 686.63, 원/달러 환율은 15.4원 내린 1,424.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.9.29    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는",
        "date": "2022.09.29. 오전 9:43",
        "content": "(서울=연합뉴스) 한상균 기자 = 29일 코스피는 28.46p(1.31%) 오른 2,197.75로 시작했다. 코스닥은 12.76p(1.89%) 오른 686.63, 원/달러 환율은 15.4원 내린 1,424.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.9.29    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는",
        "date": "2022.09.29. 오전 9:43",
        "content": "(서울=연합뉴스) 한상균 기자 = 29일 코스피는 28.46p(1.31%) 오른 2,197.75로 시작했다. 코스닥은 12.76p(1.89%) 오른 686.63, 원/달러 환율은 15.4원 내린 1,424.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.9.29    xyz@yna.co.kr"
    },
    {
        "title": "증시와 환율, 오늘은...",
        "date": "2022.09.29. 오전 9:43",
        "content": "(서울=연합뉴스) 한상균 기자 = 29일 코스피는 28.46p(1.31%) 오른 2,197.75로 시작했다. 코스닥은 12.76p(1.89%) 오른 686.63, 원/달러 환율은 15.4원 내린 1,424.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.9.29    xyz@yna.co.kr"
    },
    {
        "title": "증시와 환율, 오늘은...",
        "date": "2022.09.29. 오전 9:43",
        "content": "(서울=연합뉴스) 한상균 기자 = 29일 코스피는 28.46p(1.31%) 오른 2,197.75로 시작했다. 코스닥은 12.76p(1.89%) 오른 686.63, 원/달러 환율은 15.4원 내린 1,424.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.9.29    xyz@yna.co.kr"
    },
    {
        "title": "증시와 환율, 오늘은...",
        "date": "2022.09.29. 오전 9:43",
        "content": "(서울=연합뉴스) 한상균 기자 = 29일 코스피는 28.46p(1.31%) 오른 2,197.75로 시작했다. 코스닥은 12.76p(1.89%) 오른 686.63, 원/달러 환율은 15.4원 내린 1,424.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.9.29    xyz@yna.co.kr"
    },
    {
        "title": "[특징주] 美 바이오젠發 훈풍에 국내 바이오주 ‘들썩’",
        "date": "2022.09.29. 오전 9:41",
        "content": "[서울경제] 미국 제약업체 바이오젠이 알츠하이머병 환자의 인지 저하를 27% 늦추는 유의미한 임살 결과를 발표했다는 소식에 국내 바이오 관련주가 들썩이고 있다. 29일 오전 9시 35분 삼성바이오로직스(207940)는 전날보다 3만 7000원(4.82%) 오른 80만 4000원에 거래되고 있다. 셀트리온(068270)(2.40%)과 SK바이오사이언스(302440)(2.07%) 등 다른 바이오주 역시 강세다.이날 바이오주 반등의 배경에는 바이오젠의 유의미한 임상 결과를 발표했다는 점이 꼽힌다. 앞서 바이오젠은 아밀로이드 베타 항체 레카네맙 임상 3상 결과를 발표하면서 초기 알츠하이머병 환자의 인지 저하를 27% 낮췄다고 밝혔다. 이에 바이오젠의 주가는 전날 40% 가까이 치솟았다.증권가는 이번 호재가 CMO(의약품위탁생산시설) 기업들의 투자 매력을 한층 끌어올렸다고 분석한다. 박병국 NH투자증권 연구원은 “삼성바이오로직스 원료의약품 매출의 95% 이상을 단일 항체 치료제 CMO로 추정한다”며 “전체 단일 항체 치료제 시장은 연간 9~10% 성장이 전망되는데 가장 중요한 약물군이 아밀로이트 베타 타켓 알츠하이머 단일 항체 치료제였는데, 이번 뉴스를 포함해 시장 성장률에 기여할 수 있는 이벤트가 이어질 경우 CMO 기업들의 투자 매력이 확대될 수 있다”고 말했다.",
        "ticker": [
            "005940",
            "034730",
            "302440",
            "207940",
            "068270"
        ]
    },
    {
        "title": "코스피 1.3%↑·환율 15원↓…금융시장 불안 일단 '진정'(종합)",
        "date": "2022.09.29. 오전 9:38",
        "content": "오늘 증시와 환율은...(서울=연합뉴스) 한상균 기자 = 29일 코스피는 28.46p(1.31%) 오른 2,197.75로 시작했다. 코스닥은 12.76p(1.89%) 오른 686.63, 원/달러 환율은 15.4원 내린 1,424.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.9.29 xyz@yna.co.kr    (서울=연합뉴스) 이미령 기자 = 코스피가 29일 장 초반 상승해 2,200선 안팎에서 등락하고 있다.    이날 오전 9시 20분 현재 코스피는 전날보다 30.64포인트(1.41%) 오른 2,199.93을 나타냈다.    지수는 전장보다 28.46포인트(1.31%) 오른 2,197.75로 출발해 상승 흐름을 이어가고 있다.    코스피는 전날 2% 넘게 급락해 2년 2개월여 만에 2,200선 아래에서 마감했다.    원/달러 환율도 전날 장중 1,440원을 돌파하는 등 금융시장 불안이 커지자 정부도 대응에 나섰다.    금융위원회는 금융시장 안정을 위해 증권시장 안정펀드(증안펀드) 재가동 등 변동성 완화 조치 실행을 준비하겠다고 전날 밝혔다.    증안펀드는 증시 안정화를 위해 증권사·은행 등 금융회사와 유관기관들이 공동으로 마련한 기금이다.    이날 서울 외환시장에서 원/달러 환율은 15.4원 내린 1,424.5원에 개장했다.    유가증권시장에서 개인이 274억원을 순매수해 지수 반등을 주도하고 있다. 기관도 12억원 매수 우위다.    개장 초 환율 반락에도 외국인은 290억원을 순매도하고 있다. 환율 급등세에 외국인은 이달 들어 전날까지 유가증권시장에서 2조3천억원을 순매도했다.    28일(현지시간) 뉴욕증시는 영국 금융시장의 불안이 중앙은행의 수습책에 일부 진정 기미를 보이며 일제히 반등에 성공했다.    다우존스30산업평균지수와 스탠더드앤드푸어스(S&P)500지수는 각각 1.88%, 1.97% 상승했고, 기술주 중심의 나스닥지수도 2.05% 급등했다.    잉글랜드은행(BOE)은 대규모 감세 정책 발표로 혼란에 빠진 금융시장 안정을 위해 다음 달 14일까지 장기 국채를 대규모 매입하고 양적 긴축 계획을 10월 말까지 연기한다고 밝혔다.\n\n\n\n코스피[연합뉴스 자료사진]    이에 영국 파운드화와 국채 가격 급락세는 일단 멈췄다.    오전 한때 10여 년 만에 4%선을 돌파했던 미국 10년물 국채 금리도 이 영향으로 3.707%로 급락 마감했다.    애플(-1.27%)은 회사가 아이폰 14를 증산하려던 계획을 철회했다는 소식에 장중 4% 넘게 밀리기도 했다.    서상영 미래에셋증권 연구원은 \"영국이 BOE의 국채 매입과 양적긴축 시행 연기 등을 발표하자 달러화가 약세를 보이고 미 국채 금리도 큰 폭으로 하락하며 강세를 보인 점은 한국 증시에 긍정적\"이라고 전했다.    이어 \"전날 정부가 증시안정펀드 재가동을 논의했다는 소식도 투자 심리 개선에 긍정적\"이라며 \"과거에도 실질적 영향은 크지 않았으나, 위축된 심리를 돌릴 수 있기 때문\"이라고 덧붙였다.    삼성전자(1.13%), LG에너지솔루션(1.04%), SK하이닉스(1.48%), 삼성바이오로직스(5.22%), 삼성SDI(1.77%), 현대차(1.39%), LG화학(0.18%), 네이버(1.25%), 기아(0.54%), 카카오(0.35%) 등 시총 상위 10개 종목이 모두 오르고 있다.    경기도 지역에서 잇따라 아프리카돼지열병(ASF)이 발생하면서 체시스(16.67%), 이글벳(9.63%), 진바이오텍(18.09%) 등 관련 종목들이 강세를 보이고 있다.    이에 업종별로도 의약품(3.84%), 의료정밀(3.66%) 등이 특히 강세고, 기계(1.88%), 화학(1.66%), 종이·목재(1.73%) 등도 오르고 있다.    같은 시간 코스닥지수는 전날보다 17.87포인트(2.65%) 오른 691.74다.    지수는 전장보다 12.76포인트(1.89%) 오른 686.63에 출발해 상승폭이 다소 커졌다.    코스닥시장에서는 외국인과 기관이 각각 325억원, 26억원 순매수했고 개인은 319억원 순매도 중이다.    시총 상위권에서 셀트리온헬스케어(2.96%), 에코프로비엠(2.39%), 엘앤에프(2.18%), 카카오게임즈(3.96%) 등 대부분 종목이 오르고 있다.    already@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "033250",
            "035720",
            "005380"
        ]
    },
    {
        "title": "오늘 증시와 환율은...",
        "date": "2022.09.29. 오전 9:33",
        "content": "(서울=연합뉴스) 한상균 기자 = 29일 코스피는 28.46p(1.31%) 오른 2,197.75로 시작했다. 코스닥은 12.76p(1.89%) 오른 686.63, 원/달러 환율은 15.4원 내린 1,424.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.9.29    xyz@yna.co.kr"
    },
    {
        "title": "[특징주] 경기도 아프리카돼지열병 발생에 동물 의약품 관련주↑",
        "date": "2022.09.29. 오전 9:31",
        "content": "체시스 13.89%↑\n\n\n\n[서울경제] 경기 파주와 평택 돼지농장에서 아프리카돼지열병(ASF)이 연이어 발생하자 동물 의약품 관련주들의 주가가 강세다. 29일 오전 9시 28분 기준 체시스(033250)는 전 거래일보다 13.89% 오른 1025원에 거래되고 있다. 체시스는 동물용 의약품 생산업체인 넬바이오텍을 계열사로 두고 있다. 이밖에 동물용 치료제 제조업체 대성미생물(036480)(5.50%), 이글벳(044960)(8.33%) 역시 상승세를 보이고 있다.ASF 중앙사고수습본부는 전날 경기 김포와 파주, 평택 돼지농장에서 ASF가 각각 발생했다고 밝혔다. 앞서 같은 날 김포시에 있는 돼지농장에서도 ASF가 확인된 바 있다. 중수본은 긴급행동지침(SOP)에 따라 이들 돼지를 모두 살처분할 방침이며 농장 출입 통제, 소독, 역학조사 등 긴급방역 조치를 하고 있다.",
        "ticker": [
            "033250"
        ]
    },
    {
        "title": "반대매매 공포에 빚투 개미 '비명'…\"공매도 금지해달라\"",
        "date": "2022.09.29. 오전 9:30",
        "content": "28일 오후 서울 중구 하나은행 딜링룽 화면에 원/달러 환율과 코스피가 표시돼 있다. 이날 장 중 1,440원을 돌파한 원/달러 환율은 18.4원 오른 1,439.9원 마감됐다. 한편 코스피는 2년 2개월 만에 2,200선 아래로 떨어진 2,169.29에 장을 마쳤다. /연합뉴스[파이낸셜뉴스] 국내 증시가 끝모를 추락이 이어지자 신용거래를 하던 개인투자자들이 담보 부족에 직면하면서 반대매매 위기에 놓였다. 다만 6월 폭락 때와 달리 투자자들이 담보 비율을 맞추기 위해 사전 매물 출회를 하고 있지만 더 이상 버티지 못할 상황이 다가오면서 금융당국에 공매도라도 금지해달라고 목소리를 높이고 있다.      담보부족계좌 3배 급증  29일 금융투자업계에 따르면 지난 26일 기준 국내 5개 증권사의 담보부족계좌 수는 1만5779개로, 이달 초(5336개)의 3배에 육박했다. 이들 증권사의 담보부족계좌 수는 월초 대비 적게는 2배에서 많게는 20배까지 증가했다.지난 26일 코스피가 3%, 코스닥이 5% 급락하고, 상장 종목 중 약 40%가 52주 신저가를 기록하면서 2거래일 뒤인 이날 반대매매 물량도 본격적으로 쏟아진 것으로 분석된다.   실제 이날 코스피는 전날보다 54.57p(2.45%) 내린 2169.29에, 코스닥지수는 전장보다 24.24p(3.47%) 내린 673.87에 마감했다. 반대매매 매물이 나왔거나 담보 비율을 맞추기 위해 주식을 판 투자자들이 많았을 것으로 분석된다.   한지영 키움증권 연구원은 “지난 26일 증시 폭락 이후 신용 담보부족계좌가 급증했다”며 “시장 혼돈기에 자주 출현하는 신용, 차액결제거래(CFD) 관련 반대매매 관련 물량이 수급 변동성을 확대하고 있다”고 했다.   실제 최근 반대매매가 늘어나고 있다. 금융투자협회에 따르면 26일 기준 위탁매매 미수금 대비 실제 반대매매 금액은 190억원, 미수금 대비 반대매매 비중은 9.7%로 집계됐다. 반대매매 비중은 이달 20일(11.1%)보다는 낮지만, 22일(6.3%), 23일(8.3%)에 이어 26일까지 늘었다.   하지만 전문가들은 지난 6월 급락장과는 다른 양상이라는 분석이다. 지난 6월에는 코스피와 코스닥은 각각 13.45%, 17.61% 급락했는데 당시 신용융자거래는 21조5646억원에서 17조8683억원으로 17.14% 급감했다. 신용거래에서 반대매매가 급증했다는 의미다.   반면 23일 기준 신용거래융자 잔고는 18조8928억원으로 지난달 말(19조3465억원) 대비 2.34% 감소하는 데 그쳤다. 이 기간 코스피와 코스닥이 각각 6.57% 8.49% 하락한 것과 비교해 신용 잔고 감소 폭이 적었다. 투자자들이 반대매매가 터지기 전에 담보비율을 조정하고 있기 때문이라는 판단이다.      신용잔고율 높아 수급 부담  이처럼 개인들이 반대매매를 맞지 않기 위해 담보비율을 조정하면서 오히려 증시에는 악영향을 미치고 있다는 분석이다. 신용거래 반대매매를 우려한 투자자들이 조금씩 주식을 팔다 보니 증시가 반등할 여유가 없이 약세가 이어진다는 것이다.   한 자산운용사 관계자는 “오히려 반대매매 이후 바닥을 다져야 수급 측면에서 주가가 반등할 수 있는 여력이 생기는데 여전히 신용잔고율은 높은 상황”이라면서 “주가 하락에도 불구하고 신용잔고율이 충분히 낮아지지 않은 상태라는 것은 한동안 약세장이 지속적으로 이어질 가능성이 높다는 것을 의미한다”고 전했다.   하지만 전문가들은 투자자들이 아직 버티고 있지만 주가가 추가 하락이 이어질 경우 반대매매를 버텨내기가 쉽지 않다고 보고 있다. 28일 기준 코스닥시장에서 신용잔고율이 5% 이상인 종목 수는 총 194개로 코스닥 상장종목 전체(1582개) 중 12.2%를 차지하고 있다.   염동찬 한국투자증권 연구원은 “신용 잔고율이 5% 이상인 기업의 시총 비중이 연고점과 큰 차이가 없다”며 “반대매매로 인한 지수 낙폭 확대가 우려된다”고 했다.      사전 매물 출현에 약세장 부채질  이처럼 약세장이 이어질 것이라는 우려에 개인투자자들은 공매도 금지등 시장 안정화 조치를 적극 해달라고 금융당국에 요구하고 있다.   한국거래소에 따르면 이달 국내증시에서의 일평균 공매도거래대금은 6164억원을 기록했다. 이는 전월대비 30.18% 증가한 수준이다.   개인들은 주가 하락폭을 공매도가 더 키웠다며 불만을 제기하고 있다. 6월의 급락과 이달 급락 모두 공매도 증가세가 나타났기 때문이라는 주장이다. 오히려 증권사들은 공매도 수수료를 통해 막대한 수입을 벌여들이고 있다는 이야기에 개미들의 분노는 더 커지고 있다.   국회 정무위원회 소속 윤영덕 더불어민주당 의원이 금융감독원에게 제출받은 국내 60개 증권사의 3년간 공매도 수입 전수조사 자료에 따르면 이들 증권사는 올해 상반기 공매도를 통해 236억1000만원의 수입을 거뒀다. 이는 지난해 한해동안 벌어들인 공매도 수수료 수입 292억8000만원에 육박한다.   개인투자자들을 종목토론방 등을 통해 \"주가 급락기에 공매도가 더 커지고 있는데, 정부는 공매도와 주가하락 간에 상관관계가 없다고 하고 있다\", \"외국인들이 숏(공매도)으로 국내증시에서 현금을 빼가고 있는데 중단이 필요하다\"고 토로했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[오전시황] BOE 장기국채 매입에 코스피 반등…2200 회복",
        "date": "2022.09.29. 오전 9:29",
        "content": "29일 코스피는 28.46포인트(1.31%) 오른 2197.75로 시작했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 연합뉴스[서울경제] 영국의 중앙은행 영란은행(BOE)이 금융시장 안정을 위해 대규모 국채 매입을 결정하자 국내 증시가 반등 중이다.29일 오전 9시 26분 코스피는 전날보다 33.95포인트(1.57%) 오른 2203.24를 나타내고 있다. 이날 코스피는 전날보다 28.46포인트(1.31%) 오른 2197.75에 출발한 뒤 상승폭을 키우며 2200선 회복에 성공했다.유가증권시장에서는 개인과 기관이 순매수세를 나타내는 중이다. 개인은 227억 원, 기관은 33억 원을 사들이고 있다. 반면 외국인은 268억 원을 순매도 중이다.같은 시각 코스닥은 전날보다 19.39포인트(2.88%) 오른 693.26을 나타내고 있다. 이날 코스닥은 전날보다 12.76포인트(1.89%) 오른 686.63에 출발했다.증권가는 BOE의 시장 개입으로 영국 국채 금리가 급락하고 파운드화가 안정되는 등 금융시장이 전반적으로 안정을 되찾아 증시가 반등했다고 분석한다. 한지영 키움증권 연구원은 “최근 파운드화 가치 폭락으로 달러화 초강세를 유발해 전세계 주식, 채권, 외환 등 금융시장에 충격을 전이시켰던 영국발 금융 불안은 BOE가 시장 안정을 위해 양적긴축을 10월 말로 연기하고 한시적인 양적완화를 시행하면서 반전의 계기를 제공했다”며 “속단하긴 이르지만 BOE 시장 개입으로 데이터 의존적 정책 결정을 천명했던 미국 연방주니제도 역시 9월 소비자물가지수(CPI)를 보고 정책 조절에 나설 것이라는 기대감도 형성되고 있다”고 말했다. 간밤 뉴욕증시는 모두 급등 마감했다. 다우지수는 전날보다 548.75포인트(1.88%) 오른 2만 9683.74에, S&P500지수는 71.74포인트(1.97%) 오른 3719.03으로, 나스닥지수는 222.14포인트(2.05%) 오른 1만 1051.64로 거래를 마쳤다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "오늘 증시는",
        "date": "2022.09.29. 오전 9:28",
        "content": "(서울=연합뉴스) 한상균 기자 = 29일 코스피는 28.46p(1.31%) 오른 2,197.75로 시작했다. 코스닥은 12.76p(1.89%) 오른 686.63, 원/달러 환율은 15.4원 내린 1,424.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.9.29    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는",
        "date": "2022.09.29. 오전 9:28",
        "content": "(서울=연합뉴스) 한상균 기자 = 29일 코스피는 28.46p(1.31%) 오른 2,197.75로 시작했다. 코스닥은 12.76p(1.89%) 오른 686.63, 원/달러 환율은 15.4원 내린 1,424.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.9.29    xyz@yna.co.kr"
    },
    {
        "title": "셀트리온 '베그젤마' 유럽·英·日·美 이어 한국서도 승인",
        "date": "2022.09.29. 오전 9:22",
        "content": "아바스틴 복제약 식약처 품목허가 획득\"트룩시마, 허쥬마와 시너지 구축해 조기 시장 안착\"\n\n\n\n[서울경제] 셀트리온의 항암 항체 바이오시밀러 ‘베그젤마’(사진)가 식품의약품안전처 품목허가를 받았다. 이로써 베그젤마는 유럽, 영국, 일본, 미국에 이어 한국까지 규제 당국 승인을 완료했다.셀트리온은 ‘아바스틴’(성분명: 베바시주맙) 바이오시밀러인 베그젤마(개발명 CT-P16)에 대한 식약처 품목허가를 28일 획득했다고 29일 밝혔다.이번 품목허가에 따라 베그젤마는 국내에서 오리지널 의약품에 승인된 전이성 직결장암, 비소세포폐암, 상피성 난소암 등 전체 적응증(full label)에 대한 판매가 가능하게 됐다. 셀트리온은 베그젤마의 허가 획득에 앞서 오리지널의약품 개발사와 글로벌 특허 합의를 마치고 출시를 위한 사전 작업을 마무리 지었다.셀트리온은 한국을 비롯해 글로벌 주요 시장에서 연이어 베그젤마의 허가 획득에 성공하면서 시장 공략을 서두르고 있다. 앞서 지난 8월 유럽연합집행위원회(EC), 이달에는 영국 의약품규제당국(MHRA), 일본 후생노동성을 비롯해 미국 식품의약국(FDA)에서 각각 베그젤마의 판매허가를 획득했다.글로벌의약품 시장조사 기관인 아이큐비아(IQVIA)에 따르면 지난해 글로벌 베바시주맙 시장 규모는 64억 3530만 달러(약 9조 원)으로 이 중 한국은 9100만 달러(약 1270억원) 선이다.셀트리온 관계자는 “유럽, 영국, 일본, 미국에 이어 한국에서도 베그젤마의 품목허가를 획득하며 순차적으로 글로벌 주요시장 허가를 확대하고 있다”며 “기존 국내 출시된 혈액암 치료제 ‘트룩시마’, 유방암치료제 ‘허쥬마’에 이어 세번째 항암 항체 바이오시밀러를 확보하게 되면서 항암 항체 치료제 시장에서 강력한 포트폴리오를 구축하게 됐다”고 말했다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "[특징주]셀트리온株 강세…'바이오시밀러' 글로벌 순항",
        "date": "2022.09.29. 오전 9:20",
        "content": "[이데일리 이은정 기자] 셀트리온(068270) 계열주가 일제히 상승하고 있다. 바이오시밀러(바이오의약품 복제약)가 유럽, 영국, 일본, 미국에 이어 국내에서도 품목허가를 획득하며 호재가 이어지고 있다. \n\n\n\n29일 마켓포인트에 따르면 이날 오전 9시10분 셀트리온(068270)은 전 거래일보다 4500원(2.70%) 오른 17만1000언에 거래되고 있다. 셀트리온헬스케어(091990)는 2500원(3.90%) 오른 6만6600원, 셀트리온제약(068760)은 2100원(3.45%)오른 6만3000원에 거래 중이다. 셀트리온은 이날 식품의약품안전처로부터 아바스틴(성분명 베바시주맙) 바이오시밀러(바이오의약품 복제약)인 ‘베그젤마’(개발명 CT-P16)의 품목허가를 획득했다고 밝혔다. 셀트리온은 국내외에서 연이어 베그젤마의 허가 획득에 성공했다. 지난 8월 유럽연합집행위원회(EC)를 시작으로 이달에는 영국 의약품규제당국(MHRA)과 일본 후생노동성, 미국 식품의약국(FDA)에서 각각 베그젤마의 판매 허가를 획득했다.셀트리온헬스케어는 올해 하반기 유럽을 비롯해 순차적으로 베그젤마를 글로벌 시장에 출시할 계획이다. 아이큐비아에 따르면 지난해 글로벌 베바시주맙 시장 규모는 64억3530만달러(약 8조9700억원)이다. 이중 미국 시장은 단일규모로 세계에서 가장 크다. 26억200만달러(약 3조6300억원) 수준이다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "[특징주] 셀트리온 3형제, '베그젤마' 美 FDA 판매 허가 획득에 2거래일째 강세",
        "date": "2022.09.29. 오전 9:19",
        "content": "사진=셀트리온 제공[서울경제] 셀트리온(068270) 3형제가 바이오시밀러 항암제 ‘베그젤마(CT-P16)'의 미국 식품의약국(FDA) 승인 소식에 2거래일째 강세를 이어가고 있다.29일 오전 9시 11분 셀트리온은 전일 대비 2.40% 오른 17만 500원에 거래되고 있다. 셀트리온헬스케어(091990)(4.06%), 셀트리온제약(068760)(3.45%)도 상승세를 이어가는 중이다.이 같은 상승에는 전일 셀트리온의 바이오시밀러 항암제인 ‘베그젤마’가 미 FDA로부터 품목 허가를 받았다는 소식이 영향을 미친 것으로 풀이된다. 이번 허가에서 셀트리온은 전이성 직결장암, 비소세포성폐암, 전이성 신세포암, 자궁경부암, 상피성 난소암, 난관암(자궁관암), 원발성 복막암, 순환성 교모세포종 등 치료에 대한 적응증을 승인 받았다.또한 셀트리온은 28일 국내 식품의약품안전처에서도 ‘베그젤마’의 품목허가를 획득한 것으로 이날 밝혀졌다. 셀트리온은 지난 8월 유럽의약품청(EMA)를 시작으로 지난 16일(현지 시간) 영국 의약품규제당국(MHRA), 26일 일본 후생노동성, 27일(현지 시간) 미국 식품의약국(FDA)에 이어 국내 허가까지 순차적으로 품목 허가를 받아냈다.셀트리온 관계자는 “유럽, 영국, 일본, 미국에 이어 국내에서도 베그젤마의 품목허가를 획득하며 순차적으로 글로벌 주요 시장 내 허가를 확대하고 있다”며 “이번 베그젤마 품목허가를 통해 기존에 국내에 출시된 트룩시마, 허쥬마에 이어 세 번째 항암 항체 바이오시밀러를 확보하게 되면서 항암 항체치료제 시장에서 강력한 포트폴리오를 구축하게 됐다”고 설명했다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "[특징주] 경기도 아프리카돼지열병 발생에 관련주 강세",
        "date": "2022.09.29. 오전 9:18",
        "content": "춘천서 아프리카돼지열병 잇따라 발생지난 20일 강원 춘천시의 한 양돈농가에서 아프리카돼지열병(ASF)이 발생해 방역 당국 관계자가 소독 작업을 하는 모습. [연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 최근 경기도 지역에서 잇따라 아프리카돼지열병(ASF)이 발생하자 29일 관련 종목들이 강세를 보이고 있다.    이날 오전 9시 6분께 유가증권시장에서 동물의약품 업체 체시스는 전 거래일 대비 22.78% 급등한 1천105원에 거래되고 있다.    이글벳(12.59%), 진바이오텍(11.11%), 전진바이오팜(10.96%), 제일바이오(7.72%), 셀레믹스(6.48%) 등도 줄줄이 오름세다.    카나리아바이오(12.68%), 한일사료(6.28%) 등 사료 업체도 동반 상승 중이다.    ASF 중앙사고수습본부는 전날 경기 김포와 파주, 평택 돼지농장에서 ASF가 각각 발생했다고 밝혔다.    중수본은 긴급행동지침(SOP)에 따라 이들 돼지를 모두 살처분할 방침이며 농장 출입 통제, 소독, 역학조사 등 긴급방역 조치를 하고 있다.    ydhong@yna.co.kr",
        "ticker": [
            "033250"
        ]
    },
    {
        "title": "코스피, 하루만에 2200선 회복 출발…시총 상위주 일제 상승",
        "date": "2022.09.29. 오전 9:18",
        "content": "서울 중구 하나은행 명동점 딜링룸.(사진=임대철 한경디지털랩 기자)코스피가 전날 급락을 딛고 하루만에 다시 상승하고 있다.29일 오전 9시12분 기준 코스피지수는 전 거래일보다 31.78포인트(1.46%) 상승한 2201.07에 거래되고 있다. 이날 지수는 전 거래일 대비 28.46포인트(1.31%) 오른 2197.75로 출발했다. 유가증권시장에서 개인은 376억원 순매수 중이며 외국인과 기관은 각각 338억원, 42억원 매도 우위다. 시가총액 상위 종목 가운데 삼성바이오로직스가 5% 넘게 급등하고 있다. 삼성SDI는 2% 넘는 상승세를 기록 중이며 LG에너지솔루션, 현대차, 네이버 등도 1% 넘게 주가가 오르고 있다. 반면 LG화학은 소폭 하락 중이다.코스닥도 상승세다. 같은 시간 코스닥지수는 전 거래일보다 17.63포인트(2.62%) 오른 691.50에 거래되고 있다. 지수는 전 거래일 대비 12.76포인트(1.89%) 오른 686.63으로 출발했다.외국인과 기관은 각각 120억원, 18억원 순매수 중이며 개인은 107억원 매도 우위다. 서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 9.6원 내린 1430.3원에 거래되고 있다.  간밤 뉴욕증시에서 주요지수는 영국 금융시장 불안이 중앙은행의 개입으로 다소 진정되고 미국 국채금리가 크게 하락한 여파로 일제히 올랐다. 28일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 1.88% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 1.97%, 2.05% 올랐다.영국 중앙은행인 잉글랜드 은행(BOE)이 금리 폭등세를 진정시키기 위해 국채 시장에 개입하면서 영국 국채금리가 크게 하락했다. 이 영향으로 미국 국채금리도 동반 하락했다. 미국 10년물 국채금리는 3.73% 수준까지 하락했다. 2년물 국채금리는 15bp 이상 밀린 4.13% 근방까지 하락했다.서상영 미래에셋증권 연구원은 \"미 증시가 영국 BOE의 국채 매입과 양적 긴축 시행 연기 등을 발표하자 강세를 보인 점은 한국 증시에 긍정적인 영향을 줄 것\"이라며 \"이를 감안한 한국 증시는 1.5% 내외 상승 출발 후 대형주 중심으로 강세를 보일 것으로 전망된다\"고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006800",
            "006400",
            "207940",
            "005380"
        ]
    },
    {
        "title": "[특징주] \"아이폰 우려 과도\"…LG이노텍 2%대 상승",
        "date": "2022.09.29. 오전 9:14",
        "content": "비에이치는 1%대 하락\n\n\n\n[이데일리 김소연 기자] 최근 출시된 아이폰14가 예상보다 수요가 부진하다는 소식에 낙폭이 컸던 LG이노텍(011070)가 29일 장초반 2%대 상승 흐름을 보이고 있다.이날 오전 9시5분 현재 LG이노텍은 전 거래일 대비 2.35% 오른 28만3500원에 거래되고 있다. 반면 아이폰 부품주로 분류되는 비에이치(090460)는 1.47% 내린 2만6750원 거래 중이다. 장초반 2%대 상승했으나 하락으로 전환했다. 전날 LG이노텍과 비에이치는 각각 10%, 6% 이상 내렸다. 블룸버그통신은 애플이 아이폰14 시리즈 600만대 추가 생산 계획을 취소하고 지난해와 같은 수준인 9000만대 생산 목표를 유지하기로 했다고 보도했다. 다만 증권가에서는 낙폭이 과도하다고 판단했다. 김지산 키움증권 연구원은 “LG이노텍 등 부품 업체들 확인 결과 주문 취소(Order cut) 등 물동 변화 없으며, 9000만대 생산 체제를 유지하고 있다”고 분석했다.",
        "ticker": [
            "003550",
            "011070",
            "090460",
            "039490"
        ]
    },
    {
        "title": "[특징주]SK케미칼, 500억 규모 자사주 소각 결정에 강세",
        "date": "2022.09.29. 오전 9:13",
        "content": "[이데일리 양지윤 기자] SK케미칼이 500억원 규모 자사주 소각 결정 소식에 장 초반 강세다.\n\n\n\n29일 마켓포인트에 따르면 오전 9시10분 현재 SK케미칼(285130)은 전 거래일보다 4.73% 오른 9만9400원에 거래되고 있다. 전날 SK케미칼은 자사주 38만9489주를 소각한다고 공시했다. 소각 예정 금액은 499억8260만원, 소각예정일은 10월5일이다. SK케미칼 측은 “배당가능이익 범위내에서 기취득한 자기주식을 이사회 결의에 의해 소각하는 것이므로 자본금의 감소는 없다”고 밝혔다.",
        "ticker": [
            "034730",
            "285130"
        ]
    },
    {
        "title": "[특징주]알피바이오, 상장 첫날 강세…공모가 대비 54%↑",
        "date": "2022.09.29. 오전 9:12",
        "content": "[이데일리 김응태 기자] \n\n\n\n알피바이오(314140)가 코스닥 시장 상장 첫날 강세다. 29일 마켓포인트에 따르면 오전 9시5분 알피바이오는 시초가(1만9300원)보다 700원(3.63%) 상승한 2만원에 거래되고 있다. 장 초반에는 7%대까지 올랐다.시초가는 공모가(1만3000원) 대비 48.46% 오른 1만9300원에 형성됐다. 공모주 투자자라면 53.85%의 수익률을 거둔 셈이다. 알피바이오는 기업공개(IPO) 시장이 부진한 가운데 기관투자자 대상 수요예측과 일반 청약에서 흥행했다. 지난 15~16일 양일간 진행된 수요예측에선 1556.04대 1의 경쟁률을 기록해, 공모가를 희망밴드 최상단이 1만3000원으로 확정했다. 일반청약 경쟁률도 1556.04대 1을 기록했으며 청약 증거금으로 2조9605억원이 몰렸다. 알피바이오는 연질캡슐 제조 전문기업으로 국내 연질캡슐 일반의약품(OTC) 시장에서 51.5%의 시장점유율로 1위를 기록하고 있다. 국내 250여개 중대형 제약사 및 건강기능식품 기업과 네트워크를 바탕으로 일반의약품 264조, 건강기능식품 871종의 제품군을 제조하고 있다.알피바이오는 IPO를 통해 확보된 공모자금을 설비증설을 통한 생산능력 확대, 고부가가치 아이템 개발, 신규 제형 확대 및 제형 고도화에 사용할 예정이다. 김남기 알피바이오 대표는 ”상장 후 높아진 대외신인도를 기반으로 고객사 네트워크 확대, 고부가가치 아이템 창출, 수익성 개선 및 연구개발에 더욱 박차를 가해 명실상부한 국내 넘버원 의약품 및 건강기능식품 주문자개발생산(ODM) 선도기업으로 자리매김하겠다“고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]이엔플러스, 2차전지 사업 강화 기대감에 강세",
        "date": "2022.09.29. 오전 9:10",
        "content": "[이데일리 양지윤 기자] 이엔플러스가 2차전지 자동화 설비 기업과 2차전지 소재 양산 설비 구축 업무협약을 체결했다는 소식에 장 초반 강세다. \n\n\n\n29일 마켓포인트에 따르면 오전 9시4분 현재 이엔플러스(074610)는 전 거래일보다 10.98% 3890원에 거래되고 있다. 이엔플러스는 전날 피엔티와 차세대 배터리 소재·부품·장비(소부장)에 대해 공동 연구개발 및 판매를 위한 업무협약(MOU)을 체결했다고 밝혔다.업무협약을 체결한 피엔티는 2차전지용 롤투롤(Roll-to-Roll) 설비 기술 국내 시장 점유율 1위 기업이다. 양사는 전고체 및 실리콘 배터리 등 차세대 배터리 소재와 해당 소재의 제작·개발에 필요한 부품 및 장비 등에 대한 협력을 전개해 나갈 방침이라고 밝혔다.",
        "ticker": [
            "074610"
        ]
    },
    {
        "title": "[특징주] 500억 자사주 소각 SK케미칼, 장초반 3% 강세",
        "date": "2022.09.29. 오전 9:09",
        "content": "[서울경제] 500억 원 규모의 자기주식을 소각하기로 한 SK케미칼(285130)이 강세다.29일 오전 9시 10분 SK케미칼은 전날보다 3700원(3.90%) 오른 9만 8600원에 거래되고 있다.전날 SK케미칼은 자기주식 38만 9489주를 소각하기로 결정했다고 공시했다. 소각 예정금액은 499억 8260만 원 규모다.",
        "ticker": [
            "034730",
            "285130"
        ]
    },
    {
        "title": "코스피, 되돌림 유입 급등…개인 ‘사자’ 속 2200선",
        "date": "2022.09.29. 오전 9:08",
        "content": "외인·기관 동반 매도…2거래일만 상승 전환업종 상승세…의약품 3%대·전기전자 1%대↑시총상위주 모두 올라…삼바 4%대·삼전1%대↑[이데일리 이은정 기자] 애플발 악재, 영국발 금융 불안, 노드스트림 등 악재에 급락했던 코스피 지수가 28일 상승 출발했다. 낙폭과대 인식 속 환율 급등세 진정, 영국중앙은행(BOE) 정책발 주요국 금리 급락 등이 호재로 작용할 것으로 예상되고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시5분 코스피 지수는 전 거래일보다 33.50포인트(1.54%) 오른 2202.79을 기록하고 있다. 이날 지수는 2197에서 출발해 상승세를 이어가고 있다. 코스피 지수는 전일 2.45% 내린 2169.29에 하락 마감했다. 간밤 뉴욕 증시는 영국 금융시장 불안과 국채금리 움직임 등을 주시하며 일제히 상승했다. 28일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 1.88% 오른 2만9683.74. 스탠더드앤드푸어스(S&P)500지수는 1.97% 상승한 3719.04로, 기술주 중심의 나스닥 지수는 2.05% 오른 11,051.64로 거래를 마감했다.서상영 미래에셋증권 연구원은 “미 증시가 BOE 국채 매입과 양적 긴축 시행 연기를 발표, 달러화가 약세를 보이고 국채금리가 큰 폭 하락하며 강세를 보인 점은 한국에 긍정적”이라며 “유로존 침체 우려는 여전하지만 정부 증시 안정펀드 논의, 원화 강세 기조는 투자심리 개선에 영향을 줘 대형주 중심의 강세가 예상된다”고 말했다. 수급별로는 개인이 381억원 사들이고 있고 외국인은 318억원, 기관은 68억원 팔고 있다. 프로그램 매매는 차익과 비차익을 합쳐 163억원 매도 우위를 보이고 있다. 업종별로는 상승 우위다. 의약품이 3%대, 기계, 의료정밀이 2%대, 화학, 건설업, 운수장비, 서비스업, 제조업, 비금속광물, 섬유의복, 전기전자, 전기가스업, 종이목재, 철강및금속, 증권, 금융업은 1%대 오르고 있다. 음식료품은 1% 미만 나홀로 내림세를 보이고 있다. 시총상위주들은 모두 오르고 있다. 삼성바이오로직스(207940)는 4%대, 셀트리온(068270)은 3%대, LG에너지솔루션(373220), 삼성SDI(006400), NAVER(035420)은 2%대 오르고 있다. 삼성전자(005930), SK하이닉스(000660), 현대차(005380)는 1%대 상승 중이다. 기아(000270), 삼성물산(028260)은 1% 미만 오르고 있다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "코스피 상승 출발…2,200선 안팎 등락",
        "date": "2022.09.29. 오전 9:04",
        "content": "코스피 상승 출발…2,200선 안팎 등락(서울=연합뉴스) 한상균 기자 = 29일 코스피는 28.46p(1.31%) 오른 2,197.75로 시작했다. 코스닥은 12.76p(1.89%) 오른 686.63, 원/달러 환율은 15.4원 내린 1,424.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.9.29 xyz@yna.co.kr    (서울=연합뉴스) 이미령 기자 = 코스피가 29일 상승 출발했다.    이날 오전 9시 1분 현재 코스피는 전날보다 31.68포인트(1.46%) 오른 2,200.97을 나타냈다.    지수는 전장보다 28.46포인트(1.31%) 오른 2,197.75로 출발해 2,200선 안팎에서 등락하고 있다.    같은 시간 코스닥지수는 전날보다 14.78포인트(2.19%) 오른 688.65다.    already@yna.co.kr"
    },
    {
        "title": "금융당국, 90일 이상 장기 공매도 투자자에 보고 의무화",
        "date": "2022.09.29. 오전 8:52",
        "content": "개인 공매도 담보비율 140→120%·잔고보고시 대차정보 포함금융시장 불안 등에 금투업 감독규정 변경…내달 중 시행\n\n\n\n불법 공매도 규제(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 심재훈 이지헌 기자 = 최근 주가가 폭락하는 등 금융시장 불안이 커지는 가운데 금융당국이 내달 중에 90일 이상 장기 공매도 투자자에 대해서 대차 정보 보고를 의무화한다.    이는 기관 및 외국인들이 주식 대차 후 공매도 포지션을 장기간 유지하는 것에 대해 공매도 외 다른 목적이 의심된다는 개인투자자들의 우려를 반영한 것이다.    29일 금융권 등에 따르면 금융위원회는 90일 이상 공매도 대차 시 보고 의무를 부여하는 내용의 금융투자업규정 일부 개정 규정안 변경을 예고했다.    차입 공매도를 목적으로 대차 시 90일이 지나면 금감원장에게 내역을 보고하도록 규정했다.    내달 7일까지 의견 수렴을 거쳐 시행에 들어갈 예정이다.    이는 지난 7월 말 관계기관 합동으로 발표한 불법 공매도 적발·처벌 강화 및 공매도 관련 제도 보완 방안의 후속 조치다.    장기 및 대량 공매도 투자자에 대한 모니터링이 강화되는 것으로, 90일 이상 장기 대차·대량 공매도 투자자에 대한 상세 대차 정보 보고가 의무화된다.     기관투자자도 개인처럼 대차 기간 제한을 두라는 개인투자자 요구가 있었지만 국제 기준을 고려해 기한 제한을 두는 대신 모니터링을 강화하겠다는 취지다.     금융위원회는 \"개인 투자자의 우려를 고려해 공매도 목적 90일 이상 장기 대차에 대한 모니터링을 강화해 투자자 우려를 해소하고 자본시장에 대한 신뢰를 높이기 위한 것\"이라고 설명했다.    금융권 관계자는 \"대차 기간이 90일 넘는 경우 금융당국과 검찰이 중점적으로 감시 대상으로 삼겠다는 의미로 사실상 공매도를 억제하는 기능이 있다\"고 말했다.    또한, 금융위원회는 이번 규정 변경에서 공매도 잔고 보고 시 대차 정보를 포함하도록 했다. 순보유 잔고 보고 시 상세 대차 잔고를 포함해 보고하도록 명확히 한 것이다.    개인 공매도 담보 비율도 140%에서 120%로 내린다.     공매도는 주식을 빌려서 판 다음 나중에 시장에서 사서 갚는 매매 기법으로 주가가 하락해야 수익을 낼 수 있다. 이 때문에 일부 개인 투자자들은 공매도가 주가 하락의 주범이라고 지적하고 있다.    올해 들어 주가가 하락하면서 한국주식투자자연합회 등 일부 소액주주들이 공매도를 금지하라고 요구하고 있다.    한편, 최근 금융시장 불안으로 금융당국은 증권시장 안정펀드(증안펀드) 재가동을 준비하는 가운데 시장 급변동 시 공매도 전면 금지 카드도 검토 중인 것으로 알려졌다.    김주현 금융위원장은 지난달 언론과 인터뷰에서 한시적 공매도 금지 요구에 대해 \"공매도 금지는 통상적인 조치는 아니지만 예외적인 상황에서 쓸 수 있는 조치\"라며 \"최근 전 세계에서 주가가 떨어지고 있지만 공매도 금지 조치를 시행하고 있는 나라는 없다\"고 말한 바 있다.    president21@yna.co.kr pan@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "“하락장서 공매도·신용융자 상위권 종목 주의 要”",
        "date": "2022.09.29. 오전 8:45",
        "content": "[현대차증권 보고서]\n\n\n\n[서울경제] 하락장에서 공매도와 신용융자 상위권 종목 투자에 유의해야 한다는 지적이 나온다.29일 현대차증권은 보고서를 통해 시가총액 대비 공매도와 신용융자 비중이 높은 종목 대신 저 대차잔고, 저 신용융자에 관심을 둬야 한다고 밝혔다.현대차증권은 9월 이후 공매도 규모가 커지고 있는데, 공매도 종목이 상대적으로 부진한 수익률을 나타내고 있다고 분석했다. 공매도 규모가 한 달 동안 빠르게 증가해 공매도 상대 지수 수익률이 개선되고 있다는 점을 근거로 제시했다. 공매도 상대 지수는 코스피 200 종목 중 시가총액 대비 공매도 규모 하위 종목 수익률에서 상위 종목 수익률을 차감한 지수다. 공매도 상대 지수의 상승은 공매도가 높은 종목의 주가가 상대적 약세를 기록했다는 것을 의미한다.김중원 현대차증권 연구원은 “연초 이후 공매도 상대 지수가 현재까지 2% 상승했는데 9월 이후에는 2.5%로 더 크게 상승했다”며 “시총 대비 신용융자 상대 수익률 지수 역시 9월 이후 6.7% 상승해 잔고가 높은 종목 투자에 유의할 필요가 있다”고 말했다.현대차증권은 대차잔고와 신용융자가 적은 종목에 관심을 가져야한다고 조언했다. 삼성카드(029780), 기업은행(024110), LG(003550), KT(030200), NH투자증권(005940) 등을 꼽았다.",
        "ticker": [
            "030200",
            "003550",
            "005940",
            "024110",
            "029780",
            "005380",
            "001500"
        ]
    },
    {
        "title": "“DL건설, 분양 시장 침체로 목표주가 29%↓”",
        "date": "2022.09.29. 오전 8:31",
        "content": "[현대차증권 보고서]\n\n\n\n[서울경제] 현대차증권이 DL건설(001880)에 대해 분양시장 분위기 악화로 건설주 밸류에이션이 낮아지고 있다며 목표주가를 하향했다.29일 현대차증권은 DL건설의 목표주가를 기존 3만 1000원에서 2만 2000원으로 29% 하향했다.현대차증권은 DL건설의 부실 우려가 적지만 부동산 분양 시장이 악화되면서 실적이 줄어들 것으로 내다봤다. 3분기 연결 기준 영업이익은 지난해보다 51.6% 줄어든 257억 원으로 추정했다.김승준 현대차증권 연구원은 “DL건설은 올해 착공이 많아 내년 매출액은 증가할 것으로 전망하나 수주는 선별적으로 받을 계획”이라며 “분양시장 분위기 악화에 따른 전반적인 건설주 밸류에이션 하향 영향으로 목표주가를 내렸다”고 말했다.",
        "ticker": [
            "000210",
            "005380",
            "001500"
        ]
    },
    {
        "title": "\"10월 코스피 2100~2350 박스권…실적·침체 우려 여전\"",
        "date": "2022.09.29. 오전 8:27",
        "content": "키움증권 보고서3분기 실적 컨센서스 하향 조정, 긴축경계 지속정책당국 시장 안정조치에 급락 변동성은 완화10월 미 소비자물가, 中제로코로나 완화 주목실적주 압축 대응…해외 美선거·中당대회 유의\n\n\n\n(자료=키움증권)[이데일리 이은정 기자] 10월 금융시장은 실적 하향 조정, 침체 우려로 여전히 비우호적이란 의견이 제시됐다. 증시 안정 펀드 재가동 논의 등 관련 급락세는 완화시켜줄 것이란 기대감이 나오는 가운데 미 소비자물가 상승률 둔화 여부 등이 주목된다. 증시는 박스권 등락을 이어갈 전망이다.키움증권은 29일 10월 코스피 예상밴드를 2100~2350포인트로 제시했다. 3분기 실적시즌을 앞두고 컨센서스가 하향 조정되고 있고, 경기 침체 우려가 지속되지만, 9월 주요 변수에 따른 급등락이 과도, 정책당국의 시장 안정조치가 이어지면서 단기 변동성은 완화될 것이란 판단이다.인플레이션 향방을 좌우할 경제지표 등도 주목된다. 김유미 키움증권 연구원은 “10월 중 발표될 미국 소비자물가 상승률이 추가로 둔화될 경우 인플레이션 경계감이 좀더 누그러질 수 있다”며 “중국 당대회에서 제로 코로나 정책 완화 기대가 이어지 경우 수요 개선 기대도 이어질 수 있다”고 말했다.또 급락세는 진정될 것으로 관측됐다. 김 연구원은 “한국에서는 증시안정 펀드의 재가동을 논의하고 있으며 한국은행의 국고채 단순매입 및 영란은행의 국채매입 등은 주요 가격 변수들의 급락세를 완화시켜줄 것으로 기대한다”고 설명했다.다만 월말이 갈수록 11월 초 예정된 미국 연방공개시장위원회(FOMC)와 중간 선거를 앞두고 시장 불확실성이 재확대될 가능성을 배제할 수 없다고 봤다. 이에 10월에는 주요 가격 변수들의 박스권 등락이 이어질 것이란 전망이다.투자전략에 대해 김 연구원은 “국내에선 고용, 소비자물가지수(CPI), 실적 이벤트를 소화 해야하는 만큼, 실적 가시성 높은 업종들로 압축 대응하는 전략이 필요하다”며 “리오프닝, 음식료, 방산 등 업종을 제시한다”고 말했다.10월 해외 주식에 대해서는 “긴축 불안은 지속될 전망이나, 투자심리나 주가 밸류에이션에 상당부분 반영된 것으로 판단한다”며 “중국 당대회, 11월 초 미 중간선거 등 정치 이벤트가 변동성을 유발할 수 있음에 유의할 것”이라고 전했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "\"코스피 추가 급락은 과매도 영역…보수적 코스피 하단 2054\"",
        "date": "2022.09.29. 오전 8:12",
        "content": "[이데일리 안혜신 기자] 메리츠증권은 코스피 추가 급락은 과매도 영역이라고 봤다.이진우 연구원은 29일 “보수적 관점에서 시장 가치(Value)를 다시 점검해봐야한다”면서 “부채 위기가 본격화 된다면 의미가 퇴색되지만 정상 시장으로의 회귀, 정책의 전환 및 개입이 진행된다면 시장은 적정수준으로 되돌아 갈 것“이라고 말했다.최근 글로벌 중앙은행은 인플레이션 통제를 위한 긴축을 원하지만 정책당국은 재정을 푸는 쪽에 방점이 놓고 있다. 급격한 경기침체는 원하지 않기 때문이다.이 연구원은 “높아진 금리 수준은 결국 코로나19 이후 높아진 국가 부채(Debt) 문제를 자극한다”면서 “금리 급등 속 부채팽창은 지속되기 어렵다”고 설명했다.\n\n\n\n부채 문제가 본격화한다면 지금은 1970~1980년대식의 하이퍼인플레이션 보다는 1940년대 2차 세계대전 전후의 모습이 회자될 수 밖에 없다는 설명이다. 높은 인플레이션과 부채 때문이다. 1970~1980년대는 높은 인플레이션이 문제였지만 부채 문제에서는 자유로웠다. 이 연구원은 “1940년대에는 인플레이션 보다 낮은 금리 수준을 장기간 유지하면서 부채의 화폐화를 유도했고 재정 정상화도 수반됐다”면서 “전후 독일의 경우만 화폐개혁을 통해 부채 청산을 했다”고 전했다.코스피 보수적 기준점은 자기자본이익률(ROE) 7%라고 봤다. 현재 고금리 및 비용 상승 국면이 유지된다는 전제 하에서 국내 기업의 수익성 악화의 최저점으로 판단한다는 것이다. 현재 코스피 상장기업의 에쿼티(Equity)는 1885조원이다. ROE 7%는 1885조원으로 연간 132조원을 이익을 번다는 의미다.이 연구원은 “작년 180조원에 가까운(일회성 이익 제외) 이익을 달성했던 것에 비하면 50조원 가량 실적 훼손이 진행되는 보수적 시나리오”라면서 “이 경우 코스피 적정 레벨은 2054포인트로 부채 위기가 아니라면 현 수준에서의 추가 급락은 과매도 영역”이라고 강조했다."
    },
    {
        "title": "\"코스피, 단기 언더슈팅 해도 기간 길지 않을 것\"",
        "date": "2022.09.29. 오전 8:01",
        "content": "NH투자증권 보고서일·중·영 외환위기 가능성 낮아…경기침체에 초점PER 8.2배 선은 코스피 2050선 수준[이데일리 김인경 기자] 코스피가 2100선까지 밀리며 급락세를 보이고 있지만 그 기간은 길지 않을 것이라는 전망이 나왔다.29일 김영환 NH투자증권 연구원은 “코스피가 단기적으로 과거 저점 밸류에이션을 하회하는 언더슈팅을 보이더라도 그 기간이 길지는 않을 것으로 판단한다”며 이같이 밝혔다. 그는 한국 주식시장 하락의 주요 요인으로 △세계은행의 중국 경기침체 전망 △영국 정부의 감세안을 둘러싼 논란 확산 △애플의 아이폰 증산 계획 취소 소식을 들었다. 이들 요인으로 인해 글로벌 금융시장에서 위험회피 심리가 확산했고 외국인 투자자들은 코스피 시장에서 전날 1467억원 순매도를 기록했다는 설명이다. 전날 원·달러 환율은 1440원을 넘어서기도 했다. 앞서 세계은행(World Bank)은 2022년 중국의 경제성장률을 2.8%로 전망했다. 중국 정부 목표치인 5.5%의 절반 수준이다. 또 위안화의 ‘포치(破七, 달러-위안 환율 7위안 돌파)로 중국의 부양책에 대한 의구심도 제기되고 있다.김 연구원은 “또 국제통화기금(IMF)이 영국 정부가 지난주 발표한 대규모 감세안을 재평가하라고 촉구하는 한편 로렌스 서머스 전 미국 재무장관은 트위터를 통해 영국의 단기금리 급등과 IMF 개입이 필요할 가능성을 제기했다”고 설명했다.게다가 애플이 중국에서의 아이폰 14 생산 계획을 철회했다는 블룸버그가 나오면서 경기 둔화 우려는 더욱 불거지고 있다. 하지만 김 연구원은 “최근 리스크가 부각되고 있는 일본, 중국, 영국 등 국가들이 실제로 위기에 빠지고 글로벌 금융시장의 혼란이 발생할 가능성은 낮아 보인다”면서 “이들은 구조적으로 외환위기 가능성이 낮은 국가들로 일본과 중국은 외환보유고가 크고 외채비율이 높지 않은 국가들이며, 영국은 미국과 상시 통화 스왑이 체결돼 있는 국가”라고 설명했다. 이에 따라 향후 주식시장을 전망할 때, 이들 국가의 금융위기보다는 글로벌 경기침체에 초점을 맞춰서 생각하는 것이 타당하다는 얘기다. 또 그는 “금융위기를 제외하면, 순환적 경기침체로 인한 코스피 저점은 주가수익비율(PER) 8배 초중반 정도에서 형성된 경우가 많았다”고 강조했다. 현재 코스피 12개월 선행 주당순이익(EPS)은 249.7포인트에 PER 8.2배 수준을 적용하면 코스피는 2050선 수준이 된다.김 연구원은 “최근 주가 하락으로 인한 개인들의 미수금 강제청산(반대매매) 확대와 이에 따른 수급 악화 우려는 상존한다”면서 “전날 급락에 따른 추가적인 반대매매가 출회될 여지는 있지만, 반대매매의 상당부분은 이미 출회됐다”고 판단했다. 최근 6거래일(20~27일)간 반대매매금액은 1334억원인데 이는 1월 초에 출회한 반대매매 수준이며 6월보다는 다소 적은 수준이라는 설명이다. 그는 “코스피가 단기적으로 과거 저점 밸류에이션을 하회하는 언더슈팅을 보이더라도 그 기간이 길지는 않을 것”이라고 내다봤다.\n\n\n\n28일 오후 서울 중구 하나은행 딜링룽 화면에 원·달러 환율과 코스피가 표시돼 있다. 코스피는 2년 2개월 만에 2200선 아래로 떨어진 2169.29에 장을 마쳤다. (사진=연합뉴스)",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "\"반대매매 물량 출회 급증…증시 불안하지만 바닥 머지않아\"",
        "date": "2022.09.29. 오전 7:49",
        "content": "[이데일리 안혜신 기자] 유안타증권은 최근 국내 주식시장 하락의 근본적인 원인은 환율과 금리라고 봤다.강대석 연구원은 29일 “코스피 지수는 지난 26일 3% 하락 이후 재차 2% 이상 밀리며 2200선을 하회했음 하락종목 수가 상승종목 수를 압도하며 시장 전반이 매도 우위를 보였다”면서 “급락 원인으로 애플 이슈, 지정학적 이슈 등이 지목되고 있지만 본질은 결국 여전히 환율과 금리”라고 말했다.전날 코스피와 코스닥에서 2100여개 종목이 하락한 반면, 상승한 종목 수는 260여개에 불과했다. 전날 역외 위안화 환율이 2010년 거래 허용 이후 사상최고치를 기록했다. 중국은 신흥국 증시 내에서 가장 큰 비중을 차지한다. 위안화 가치의 하락은 외국인 투자자의 신흥국 증시 전반에 대한 투자심리를 악화시키는 요인으로 작용할 가능성이 높다.\n\n\n\n강 연구원은 “이에 따라 코스피는 지난해 고점대비 34% 하락한 수준으로 내려왔으며 그 사이 하락한 원화가치까지 고려하면 1700포인트 수준으로 계산된다”면서 “코로나19 팬데믹 당시 급락을 제외하면 2016년 이후 최저 수준”이라고 분석했다.금리에 있어서는 실질금리 중심의 상승이 중요한 시장 영향 요인이라고 봤다. 금리는 자산을 평가하는 수단으로써 의미를 가진다. 예컨대 주식에서는 미래가치에 대한 할인율이자 주식이라는 위험자산에 대한 프리미엄을 매긴다. 주식 리스크 프리미엄 관점에서 특징적인 점은 현재 미국증시에서는 주식 리스크 프리미엄이 아직 매우 낮은 수준이라는 점이다. 반면 국내증시는 지난해 대비 확연히 리스크 프리미엄이 높아진 상태라는 설명이다.강 연구원은 “변동성 확대와 함께 시장이 급락하는 과정에서 투자심리지표는 공포 수준”이라면서 “경기나 정치 불확실성 등 여건이 개선될 것이란 기대도 낮은 상황에서 국내증시는 상대적으로 미국보다는 불안함을 반영한 수준”이라고 설명했다.반대매매 물량 출회가 6월 수준을 대폭 상회하며 급증하고 있다는 점도 최근 급락장세의 특징 중 하나라고 봤다. 강 연구원은 “지난 27일 미수금 대비 반대매매 비중은 20%를 넘어섰는데 이는 지난  2009년 이후 약 13년 만”이라면서 “환율과 금리로 인해 여전히 불안한 증시 속에서도 바닥이 머지않았음을 기대할 수 있는 요인”이라고 전했다.",
        "ticker": [
            "001140",
            "004080",
            "003470"
        ]
    },
    {
        "title": "\"금융시장 트리플 약세 속 신용리스크도 주의할 때\"",
        "date": "2022.09.29. 오전 7:46",
        "content": "하이투자증권 보고서[이데일리 김인경 기자] 주식시장의 약세가 이어지는 가운데 채궈 시장에서도 신용위험 이슈가 등장할 수 있다는 우려마저 제기되고 있다.29일 박상현 하이투자증권 연구원은 “미국의 공격적인 금리인상 사이클이 다소 완화되기 이전까지 신용위험 불확실성이 커질 수 있다는 점에서 당분간 경계감을 갖고 지켜봐야 할 것”이라며 이같이 밝혔다. 그는 “국내 금융시장 내 트리플 약세 즉, 주가, 채권 가격 및 원화 가치 동반하락 현상이 심화되는 현상은 국내 신용위기 리스크가 고개를 들고 있음을 시사하는 시그널일 수 있다”면서 “실제 국내 신용 리스크와 관련해 그동안 잠잠하던 한국 CDS 프리미엄 및 신용스프레드가 가파른 상승세를 보여주고있다”고 지적했다. 특히, 한국 신용 스프레드(회사채금리(AA-)와 국채 3년물 금리 차)의 상승폭은 미국 신용 스프레드에 비해 상대적으로 가파른 상승세를 기록하면서 2010년 중반 이후 가장 높은 수준을 기록하는 등 국내도 더 이상 신용 위험에서 안전지대가 아니라는 점을 보여주고 있다.박 연구원은 “각종 신용위험이 고개를 들기 시작한 것은 미국 연방준비제도(연준·Fed)의 공격적 금리 인상 사이클에서 비롯된 대외 불확실성에서 촉발됐지만 최근엔 국내 경기와 부채 리스크도 한몫을 하고 있다”면서 “우선, 국내 신용위험을 높이고 있는 대외 불확실성 리스크는 킹(King)달러를 넘어 갓(God)으로 불려지는 달러 초강세 현상을 지적할 수 있다”고 설명했다.또 연준의 자이언트 스텝(기준금리를 한번에 0.75%포인트 인상하는 것) 지속과 함께 유럽 에너지 혼란 및 사회 불안 확산으로 불거진 유로 및 파운드화가치 급락도 달러 초강세에 힘을 더해주고 있다. 무엇보다 유럽 내 겨울철 에너지 리스크 등으로 재정 리스크 우려가 확산 되는 분위기가 달러화 초강세와 함께 신용위험을 전이하고 있다.그는 “중국 및 홍콩 관련 불안도 대외발 신용위험”이라며 “중국 경기 부진과 과도한 제로코로나 방역 정책 후유증이 중화권 금융시장에 악재로 작용하고 있다”고 말했다. 실제 28일 역외 위안-달러 환율은 장 중 7.20위안을 넘어 2010년 홍콩 역외시장 개설 이후 최고치를 기록했다. 또한, 아직 가시화 되지 않았지만 달러 페그제로 홍콩달러가 과도한 평가 절상 수준에 있는 점도 중화권 금융시장에 불안감을 자극하고 있다.대외적 신용관련 불확실성과 함께 국내에서는 경기와 부채 관련 신용리스크가 가시화되고 있다. 박 연구원은 “우선, 연초 이후 지속되는 무역수지 적자 기조와 함께 경상수지마저도 적자 전환 가능성이 커지고있음이 일차적으로 외환시장에 불안감으로 이어지고 있다”고 우려했다. 또 반도체 등 IT 업황이 악화하며 국내 경기는 물론 기업 이익에 큰 악영향을 미칠 가능성도 대두하고 있다. 여기에 금리 인상으로 부동산 경기까지 악화하며 가계 부채 리스크를 자극할 수 있다는 우려가 나온다. 박 연구원은 “대외 각종 신용 관련 리스크가 해소는 커녕 오히려 확산 조짐을 보이고 있는 가운데,  유럽관련리스크는 아직 잠재적 뇌관으로 작동 중이고 중국과 홍콩 금융 시장의 불안도 지속할 공산이 크다”고 지적했다. 그는 “대외발 신용위기 불확실성이 국내로 전이될지는 아직 미지수지만 경계감을 가질 필요는 있다”고 덧붙였다"
    },
    {
        "title": "[바이오리더스클럽:셀트리온] 바이오시밀러 넘어 신약 개발 도전…\"2024년 항암신약 임상 돌입\"",
        "date": "2022.09.29. 오전 7:01",
        "content": "면역항암제 등 시너지 극대화해글로벌 빅파마와 치열한 경쟁 대비마이크로바이옴 등서도 신약 추진[서울경제] 셀트리온(068270)이 항암 신약 개발을 위한 후보물질을 선별해 2024년까지 임상에 진입한다. 바이오시밀러 전문 기업에서 탈피해 본격적인 신약 개발에 도전하는 것으로 신약개발 로드맵을 공개한 것은 처음이다. 항체약물접합체(ADC), 이중항체, 마이크로바이옴, 메신저리보핵산(mRNA) 등으로 개발 분야를 넓혀 기존 바이오시밀러 제품과 병용해 시너지를 낼 수 있는 신약을 빠르게 확보할 계획이다.28일 업계에 따르면 셀트리온은 지속적인 성장 동력 발굴을 위해 기존 바이오시밀러에 더해 새로운 축으로 신약 개발에 나서기로 했다. 기존 바이오시밀러 파이프라인과의 시너지를 극대화할 수 있는 면역항암제를 첫 신약 개발 물질로 낙점했다. 셀트리온 관계자는 \"항체 발굴에 특화된 국내외 임상시험수탁기관(CRO) 업체와 협력해 2024년 임상 개시를 목표로 현재 다수의 신규 항체 파이프라인을 개발하고 있다\"며 \"면역항암제 분야를 첫 신약개발 분야로 선정했으며, 현재 개발 중인 바이오시밀러 파이프라인과의 병용을 통한 표준 치료법을 새로 제시하는 것이 궁극적인 목표\"라고 설명했다.\n\n\n\n셀트리온이 바이오시밀러 영역을 넘어 신약 개발 분야로 진출하는 것은 기존 바이오시밀러 치료제 시장에서의 선점 효과를 극대화하고, 글로벌 빅파마들과의 치열한 경쟁에 대비하기 위해서다. 자체 보유한 글로벌 수준의 전주기 항체 플랫폼 기술과 의약품 개발 및 허가 역량을 적극적으로 활용한다면 글로벌 기업들과의 후보 물질 발굴·개발 경쟁에서 승산이 있다고 판단한 것이다.셀트리온은 면역항암제에 활용할 신규 항체뿐만 아니라 ADC, 이중항체, 마이크로바이옴 등 분야에서도 신약 파이프라인을 확대하고 있다. ADC 분야에서는 지난해 6월 미래에셋그룹과 함께 4700만 달러를 투자해 영국 ADC 개발사 익수다테라퓨틱스에 지분을 투자했다. 현재 익수다 지분은 26.4%로 2대주주에 올라있으며, 항후 1대 주주 지위를 확보할 계획이다. 익수다의 주요 파인프라인 중 하나인 'IKS03'는 연내 임상 1상을 개시할 예정이다.이달 21일에는 미국 ‘에이비프로(Abpro)'와 HER2 양성 유방암 타깃의 이중항체 치료제 ‘ABP102’ 공동개발 계약을 체결했다. 상업화에 성공하면 매출 달성에 따른 마일스톤은 최대 17억 5000만 달러(약 2조 4300억 원)으로 설정했다. 셀트리온은 이중항체 항암제 영역에서 자체 개발과 외부 제품의 라이선스인(License-in)을 활용한 투트랙 전략으로 빠르게 파이프라인을 확보한다는 계획이다. 셀트리온 관계자는 “이중항체는 기존 항체생산 플랫폼을 활용할 수 있고 생산 비용이 상대적으로 낮다”며 “셀트리온은 이미 항체생산 플랫폼을 확보하고 있기 때문에 치료제 개발에도 유리하다”고 말했다.셀트리온은 마이크로바이옴 분야에서도 파이프라인 확보를 추진하고 있다. 의학적 미충족요구가 높은 질환이 대상이다. 현재 국내 마이크로바이옴 신약 개발 기업인 고바이오랩과 과민성 대장 증후군과 아토피 질환에서 공동개발을 추진하고 있다. 코로나19 백신으로 주목받고 있는 mRNA 영역에서는 감염병뿐만 아니라 다양한 치료제 확대를 목표로 국내외 mRNA 플랫폼 기술을 확보한 바이오테크와 기술도입에 대한 논의를 진행 중이다.기존 바이오시밀러 분야에서는 ‘아바스틴’의 바이오시밀러 ‘베그젤마’가 새로운 성장동력으로 떠오르고 있다. 셀트리온은 이날 베그젤마에 대해 미국 식품의약국(FDA) 판매허가를 획득했다고 밝혔다. 전이성 직결장암, 비소세포성폐암, 전이성 신세포암, 자궁경부암, 상피성 난소암 등이 대상 적응증이다. 이미 유럽과 일본에서도 판매허가를 얻은 상태로 전세계 시장 규모는 7~8조 원에 달한다. 회사 관계자는 “램시마, 램시마SC, 트룩시마, 허쥬마에 이어 베그젤마를 새로운 바이오시밀러 품목으로 확보했다”며 “이외에도 현재 휴미라, 스텔라라, 악템라 등 바이오시밀러를 개발하고 있다”고 말했다.",
        "ticker": [
            "001680",
            "068270"
        ]
    },
    {
        "title": "악몽의 검은 월요일…'증시 바닥' 미리 알 수 없나요?  [앤츠.ssul]",
        "date": "2022.09.29. 오전 6:00",
        "content": "27일 코스피는 전날보다 0.16% 오른 2224.39로 시작했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 연합뉴스           지난 26일 국내 증시는 '검은 월요일'이었습니다. 이틀 동안 삼성전자, SK하이닉스, 카카오 등 코스피 시가총액 상위 10위권 내 종목에서 52주 신저가도 속출했어요. 이만하면 하락이 멈출까요? 아니면 아직 바닥은 더 남아있을까요. 아마 주식을 하는 모든 사람의 궁금증이 바로 ‘바닥은 어디인가’일 텐데요. 이번 앤츠.ssul 키워드는 ‘바닥’으로 골라봤습니다.        증시 바닥은 신도 모른다고 하죠. 그래도 바닥 근처의 근처라도 알고 싶은 게 투자자 마음! 투자 세계에서 증시 바닥의 가늠자 역할을 하는 신호는 있습니다.      ①美 제조업 지수(ISM)    많은 전문가가 경기 선행지표로 꼽는 미 제조업 지수(ISM) 한 번쯤 들어보셨을 텐데요. 미국의 공급자관리협회(ISM, Institute for Supply Management)에서 매달 발표하는 지표입니다. 미국의 20개 업종 400개 이상 기업을 대상으로 매달 설문조사를 해 산출하는 수치인데요. 50을 넘으면 경기 확장, 50 아래로 떨어지면 수축을 의미합니다.       이 수치가 중요한 이유는 일반적으로 ISM 지수가 50을 하회할 때 미 연방준비제도(Fed)의 통화정책 기조가 변화했기 때문인데요. 다시 말해 이 수치가 50이 안되면 Fed가 \"어라? 더는 이 속도로 긴축 못 하겠는데\"라고 생각할 수 있단 얘기죠.        1980년 초 ‘초강경 긴축’으로 물가를 잡은 ‘인플레이션 파이터’ 폴 볼커 전 Fed 의장도 이 수치가 50 밑으로 떨어지자 금리를 내렸다(이은택 KB증권 연구원)고 하네요. KB증권에 따르면 ISM 지수가 50 이하일 때 코스피도 바닥을 형성했습니다. 지난 1일 발표한 수치는 52.8!       \n\n\n\n26일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 3.02% 하락한 2220.94를 나타내고 있다. 이날 코스닥 지수는 전 거래일보다 5.07% 하락한 692.37. 뉴스1     ②신용융자잔고    신용융자 잔고는 개인투자자가 증권사에서 돈을 빌려 주식을 매수한 금액입니다. 쉽게 말해 투자자가 얼마나 영혼까지 끌어모아 '빚투(빚내서 투자)'했는지 보여주는 수치인데요.        “주식 시장 ‘돈 넣고 돈 먹기’인데 현금 들고 있으면 바보”라는 말까지 나왔던 지난해엔 마이너스 통장이라도 뚫어서 주식 투자하는 사람 쉽게 찾을 수 있었죠. 다만 시장이 지금처럼 하락하면 얘기가 달라집니다.        신용거래 했던 개인이 반대매매로 청산 당하면 주가 하방을 키우는 요소로도 작용하고요. 증시가 바닥에 다가갈수록 빚까지 끌어와 투자하는 '야수'의 수도 줄어들 테니 신용융자 잔고 하락도 당연지사. 2020년 코로나19 대유행 당시 폭락장에서는 10조원(2020년 1월) 수준이던 신용융자잔고가 6조원 중반까지 낮아졌습니다.        금융투자협회에 따르면 증시 호황이던 지난해 신용거래융자 잔고는 25조6540억원(9월 13일 기준)까지 치솟았다가 올해 7월 17조원 수준까지 쪼그라들었는데요. 지난 23일 기준 18조7598억원으로 다시 소폭 늘었습니다. 공포를 모르는 ‘야수’가 여전히 남아있나 보네요.      ③변동성 지수(VIX)    월가에서 흔히 '공포지수'라고 불리는 시카고옵션거래소(CBOE) 변동성 지수(VIX)도 증시 바닥 얘기할 때 빠지지 않고 등장합니다. VIX 지수는 S&P500 옵션과 관련해 이후 30일 동안 변동성을 나타내는데요. VIX가 30(%)이면 이후 한 달간 주가가 30%의 등락을 보일 것으로 예상하는 투자자가 많단 얘깁니다. 이 수치가 커질수록 변동성 장세에 불안감을 느끼는 투자자가 많단 의미죠.      보통 ‘찐바닥’에서는 이 수치가 40에 근접한다고 하네요. 코로나19 공포로 투매가 나왔을 때 VIX 지수는 최대 66! 지난 26일 기준 VIX 지수는 전 거래일보다 7.82% 상승한 32.26이었는데요. 결코 낮은 수치는 아닙니다.      ④패닉 셀    “개미(개인투자자)가 항복할 때가 진정한 바닥”이란 소리가 있죠. 대규모 거래량을 동반한 패닉 셀도 증시 바닥을 알려주는 지표입니다. 특히 VIX와 관련해 공포 지수가 하늘을 뚫었을 때 ‘항복’ 신호로 패닉 셀이 나오는 경우가 많습니다. 한 금융전문가는 “VIX가 급등하지 않는다면 항복성 매도 물량이 충분히 나오지 않았거나 지수 반등을 예상하는 투자자가 아직 남아있을 가능성이 높아 추가 하락 가능성이 있다”고 하네요.    〈오늘의 랭킹〉 코스피 9월 외국인·기관 순매도 순위    \n\n\n\n그래픽=차준홍 기자 cha.junhong@joongang.co.kr           52주 신저가가 속출한 9월, 개인투자자는 유가증권 시장에서 3조3908억원 어치를 사들이며 시장을 방어하려 했으나, 기관과 외국인은 각각1조6524억원, 1조9526억원의 매물 폭탄을 던졌습니다. 그중에서도 ‘셀(Sell) 반도체’ 성향이 두드러졌는데요. 삼성전자와 하이닉스는 외국인과 기관의 순매도 상위 종목에 모두 꼽혔습니다. 특히 외국인은 9월에만 1조7000억원이 넘는 삼성전자 물량을 내놨네요.       금리 인상은 역시 성장주에 쥐약인 걸까요. 외국인은 카카오(1534억원), 기관은 네이버(1276억원)를 순매도했네요.",
        "ticker": [
            "034730",
            "000660",
            "001680",
            "005930",
            "035720"
        ]
    }
]