[
    {
        "title": "금리인상 부담…리츠 줄줄이 52주 신저가",
        "date": "2022.07.12. 오후 6:58",
        "content": "수익률 악화 우려에 투심 위축최근 한달간 10개중 8개 신저가KRX리츠 TOP 10지수도 20% 뚝\n\n\n\n[서울경제] 리츠 주가가 줄줄이 52주 신저가를 이어가고 있다. 금리 급등으로 부동산담보대출 금리가 오르면서 배당 축소에 대한 우려가 커졌기 때문이다. 이에 더해 경기 침체로 상업용 부동산 가격이 하락하면서 자산 매각 시 손실에 대한 우려도 투자심리를 악화시키고 있다.12일 한국거래소에 따르면 KRX리츠TOP10지수는 이날 종가 기준 997.43을 기록하며 6월 10일(1197.62)에 비해 20.07% 하락했다. 같은 기간 코스피지수의 하락 폭(-11.72%)보다 크다. 리츠지수가 연중 최고가를 기록한 4월 26일(1249.96)과 비교하면 25.31% 떨어졌다.개별 종목별로는 낙폭이 더 크다. 상장 리츠 10곳 중 8곳은 지난달부터 이달까지 신저가를 갈아치우고 있다. 미래에셋맵스리츠(357250)·제이알글로벌리츠(348950)·이지스밸류리츠(334890)·디앤디플랫폼리츠(377190)·ESR켄달스퀘어리츠(365550)·이지스레지던스리츠(350520) 등 6개 리츠는 이날 52주 신저가를 기록했다. 앞서 4일에는 코람코에너지리츠(357120)·마스턴프리미어리츠(357430)·이리츠코크렙(088260) 등 13개 리츠가 52주 신저가를 기록하기도 했다.그동안 리츠는 가격 변동성이 낮고 배당수익률이 높다는 장점이 부각되며 약세장에서 투자자들의 관심을 모았다. 지난해부터 4월 말까지 KRX리츠TOP10지수의 누적 수익률은 24.9%에 달하기도 했다. 그러나 지난달 23일 이후 국내 증시에 상장된 총 20개의 리츠 가운데 80%가 넘는 리츠가 신저가를 경신하면서 분위기가 반전된 모습이다.리츠의 주가 하락은 금리 인상 기조와 경기 침체에 대한 우려가 반영된 것으로 보인다. 리츠는 투자자의 자금과 은행 대출 등으로 부동산에 투자해 임대 수익과 시세 차익을 배당하는 상품이다. 금리 인상기에는 부동산 매입 등을 위해 받은 대출의 금리가 오르면서 수익이 하락하고 리츠의 배당금이 줄어들 가능성이 커진다. 부동산 자산 가격 하락 우려 역시 리츠 수익률에 악영향을 미치고 있다는 분석도 나온다.금융투자 업계 전문가들은 올 하반기 리츠 주가의 반등을 예상하면서도 그 상승 폭은 제한적일 것이라고 내다보고 있다. 배상영 대신증권 연구원은 “인플레이션과 시장금리의 피크가 아직 확인되지 않았다”며 “경기 전망을 고려할 때 반등은 나타날 수 있으나 폭은 제한적일 것”이라고 전망했다. 배 연구원은 이어 “국내 리츠의 경우 경기 영향이 적은 방어적인 성격을 띠고 있어 금리 정점 확인 후 진입을 추천하며 장기적인 관점에서 저평가 구간”이라고 진단했다.",
        "ticker": [
            "365550",
            "003540",
            "377190",
            "357430",
            "357250",
            "088260",
            "350520",
            "334890",
            "348950"
        ]
    },
    {
        "title": "[단독]DB하이텍 '물적분할→상장' 악몽 재연하나…주가 16% 폭락",
        "date": "2022.07.12. 오후 6:42",
        "content": "■'반도체 설계' 물적분할 추진내년 분사 후 상장 진행 계획기업가치 훼손 우려 불거지며기관 '팔자'에 주가 16% 하락일반투자자 반발 확산 전망속\"기업경쟁력 높일수도\" 분석도\n\n\n\n[서울경제] DB하이텍(000990)이 반도체 설계(팹리스) 사업을 떼내 신설 법인을 만든 뒤 기업공개를 진행할 계획인 것으로 확인됐다. 이른바 ‘쪼개기 상장’으로 기업가치 훼손에 대한 우려가 불거지면서 주가가 16% 급락했다. 기업 분할과 상장 추진 과정에서 일반 투자자들의 반발이 거세질 것으로 전망된다.12일 한국거래소에 따르면 DB하이텍은 전일보다 15.70% 급락한 4만 800원에 거래를 마쳤다. 수급별로 개인과 외국인이 각각 284억 원, 12억 원을 사들였지만 기관이 284억 원을 팔아치우면서 주가를 끌어내렸다.DB하이텍에 대한 투자심리가 급격히 얼어붙은 것은 반도체 설계 사업부인 ‘브랜드 사업부’를 분사한다는 소식이 전해지면서다. 물적 분할 가능성이 거론되면서 우려가 들불처럼 번진 것이다. DB하이텍은 8인치(200㎜) 웨이퍼(반도체 원판) 기반 파운드리(위탁 생산) 특화 기업이지만 2007년부터 모바일·TV 디스플레이 화소를 조절해 색상을 표현하는 디스플레이구동칩(DDI) 등 일부 제품을 직접 설계해 자체 브랜드로 만들고 있다. 현재 국내외 주요 디스플레이 업체에 액정표시장치(LCD)용 및 유기발광다이오드(OLED)용 DDI 제품을 납품하고 있다.DB하이텍의 한 고위 관계자는 “투자 재원 확보를 위해 분사 이후 상장까지 할 계획”이라며 “분사 시점은 연내보다는 내년께로 예상하고 있다”고 말했다. DB하이텍은 신설 법인을 ‘순수 팹리스’로 육성해 미래 성장 동력으로 삼는다는 전략이다. 팹리스 사업부가 파운드리 사업부에 붙어 있는 기존 구조로는 새로운 고객사를 확보하는 데 어려움이 많기 때문이다. 고객사 입장에서는 설계도가 ‘경쟁사’에 유출될 것을 우려할 수 있다. 브랜드 사업부도 OLED용 DDI 등 고부가가치 제품 분야로 제품군을 확대할 여력이 생긴다. 최근 삼성전자 팹리스인 시스템LSI 사업부에서 30여 년간 근무한 반도체 칩 설계 전문가 황규철 전 삼성전자 전무를 영입한 것도 칩 설계 사업 경쟁력을 강화하며 본격적으로 수익 구조 다변화에 나서기 위한 포석으로 풀이된다. DB그룹 측은 이날 조회공시 답변을 통해 “파운드리 사업부와 설계를 담당하는 브랜드 사업부의 전문성을 강화하는 방향으로 분사를 검토 중”이라며 “구체적인 방법이나 시기 등은 결정되지 않았다”고 설명했다.기업공개를 계획한 점을 고려하면 사업부를 떼내는 방식은 물적 분할이 유력하다. 대규모 투자 유치가 필요한 기업 입장에서는 자회사 지분을 기존 주주와 나누는 인적 분할과 달리 모회사가 신설 법인 지분을 100% 소유하는 물적 분할이 유리한 측면이 있다. DB하이텍 대주주 지분율이 17%로 낮아 인적 분할 이후 지분을 희석시키면서 유상증자를 할 가능성도 낮다는 분석이다.전문가들은 DB하이텍의 팹리스 분사 계획에 대해 단기적으로 주가 하락이 불가피할 것으로 보고 있다. 익명을 요구한 한 증권사 연구원은 “대만 파운드리 고객사들의 6월 실적 역성장으로 반도체 주문 둔화에 대한 의구심이 커진 상황에서 쪼개기 상장으로 인한 디스카운트(할인)로 주가가 부진할 가능성이 크다”며 “LG에너지솔루션 물적 분할 때처럼 투자자들의 반발이 거세질 수 있다”고 말했다. 특히 물적 분할은 기존 주주들에게는 불리할 수 있다. 알짜 사업을 떼낼 경우 모회사가 자회사인 신설 법인 지분을 100% 확보하지 않는 한 회사 가치가 훼손될 우려가 있기 때문이다.반면 분할 결정이 기업가치 확대로 이어질 수 있다는 분석도 있다. 김양재 다올투자증권 연구원은 “원익그룹이 회사 분할 이후 사업부별 기업 경쟁력 강화를 통한 기업가치 확대를 이뤄낸 점을 고려하면 긍정적인 측면도 있다”며 “파운드리와 팹리스 각각 독립적인 경영 및 객관적인 평가를 통해 효율성을 제고할 수 있다”고 말했다.",
        "ticker": [
            "012030",
            "000990",
            "003550",
            "373220",
            "006260",
            "030210",
            "005930"
        ]
    },
    {
        "title": "기자간담회 하는 나재철 금투협회장",
        "date": "2022.07.12. 오후 6:18",
        "content": "(서울=연합뉴스) 나재철 금융투자협회장이 12일 서울 여의도에서 열린 기자간담회에서 발언하고 있다. 2022.7.12 [금융투자협회 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[표]코스피·코스닥 투자주체별 매매동향( 7월 12일-최종치)",
        "date": "2022.07.12. 오후 6:16",
        "content": "[서울경제]"
    },
    {
        "title": "장중 1316원 찍은 환율…힘실리는 '빅스텝'",
        "date": "2022.07.12. 오후 6:04",
        "content": "원·달러 환율 13년3개월만에 최고오늘 금통위···금리 0.5%P 올릴듯\n\n\n\n원·달러 환율이 장중 1316원을 넘어서며 13년 3개월 만에 최고치를 기록한 12일 서울 중구 하나은행 본점의 딜링룸. 연합뉴스[서울경제] 짙어지는 경기 침체 우려가 달러 강세를 부채질하며 원·달러 환율이 13년 3개월 만에 최고치로 치솟았다. 물가가 고공 행진하는 가운데 환율까지 가파르게 오르면서 한국은행 금융통화위원회가 13일 사상 처음으로 기준금리를 한번에 0.5%포인트 인상하는 ‘빅스텝’을 밟을 것이라는 관측에 힘이 실리고 있다.\n\n\n\n12일 서울 외환시장에서 원·달러 환율은 장중 한때 전일 대비 12원 넘게 오른 1316원 40전까지 치솟으며 4거래일 만에 연고점을 다시 갈아 치웠다. 장중 기준으로 금융위기 당시인 2009년 4월 30일(1325원) 이후 13년 3개월 만에 최고치다. 장 마감 직전 상승 폭을 일부 반납한 환율은 전날보다 8원 20전 오른 1312원 10전에 거래를 마쳤다.우크라이나 사태 장기화에 따른 에너지 위기가 유럽의 경기 침체로 이어질 수 있다는 우려가 달러 강세에 기름을 부었다. 주요 6개국 통화에 대한 달러 가치를 나타내는 달러인덱스는 2002년 이후 최고 수준인 108.5까지 치솟았다. 반면 유로화는 달러화 가치와 1 대 1로 교환되는 패러티에 근접하는 수준으로 급락했다. 당분간 달러 강세가 이어질 것으로 전망되는 가운데 일본 투자은행 노무라는 최근 보고서에서 3분기 원·달러 환율이 1350원까지 오를 것으로 예상했다.미국의 고강도 통화 긴축으로 한미 금리 역전이 초읽기에 들어가면서 금통위의 빅스텝 가능성도 커지고 있다. 13일 금통위가 금리를 0.25%포인트 올리면 미 연방준비제도(Fed·연준)가 26~27일(현지 시간) 빅스텝만 밟아도 곧바로 한미 금리가 역전된다. 이 경우 외국인 투자 자금 이탈로 원화 가치가 추가 하락하면서 수입 물가를 다시 자극할 것이라는 우려가 나온다."
    },
    {
        "title": "기관·외인 매도폭탄…코스피 2300선 턱걸이",
        "date": "2022.07.12. 오후 6:03",
        "content": "■亞 금융시장 경고음中·日도 1% 안팎 동반 하락\n\n\n\n코스피가 하락 마감한 12일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 금리 인상과 경기 침체 공포에 사로잡히면서 코스피가 2300 선에 턱걸이했다. 아시아 주요 증시도 일제히 하락했다.12일 코스피는 전 거래일 대비 22.51포인트, 0.96% 하락한 2317.76에 거래를 마쳤다. 지수는 전일보다 0.40% 내린 2330.88에 출발해 장중 낙폭을 키우며 거래를 마쳤다. 유가증권시장에서 기관과 외국인은 각각 2385억 원, 450억 원어치를 팔아치웠다. 개인은 나 홀로 2678억 원을 사들였다. 코스닥지수는 전 거래일(767.04)보다 16.26포인트(2.12%) 하락한 750.78에 마감했다.인플레이션 공포감이 재차 커진 것이 지수를 짓눌렀다. 6월 소비자물가지수(CPI)를 앞두고 카린 장피에르 백악관 대변인이 (CPI가) 상당히 높은 수준일 것이라고 언급하며 투자자들의 경계 심리가 유입된 것이다. 원화 약세에 외국인이 매도 폭탄을 던진 점도 한몫했다. 서울 외환시장에서 원·달러 환율은 8원 20전 오른 1312원 10전에 마감했다. 김석환 미래에셋증권 연구원은 “코로나19 재확산 우려, 미국 증시 하락 여파에 투자 심리가 위축되며 국내 지수들이 약세 흐름을 보였다”며 “금융통화위원회를 하루 앞두고 ‘빅스텝(0.50% 인상)’ 예상에 대한 경계감과 환율 연고점에 외국인 매물이 출회되며 부담을 줬다”고 말했다.아시아 주요 증시도 하락했다. 이날 일본 닛케이지수(-1.77%)와 중국 상하이종합지수(-0.97%)가 모두 1% 안팎 하락했다. 2분기 중국 국내총생산(GDP) 및 기업 실적 악화 우려, 코로나19 재확산 등 악재가 불거지면서 부담으로 작용했다는 분석이 나온다. 전기차 기업 비야디와 관련해 워런 버핏이 지분을 매도했다는 루머가 돌면서 전기차 업종이 급락한 점도 투자 심리를 더욱 위축시켰다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세( 7월 12일)",
        "date": "2022.07.12. 오후 6:00",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세( 7월 12일)",
        "date": "2022.07.12. 오후 5:58",
        "content": "[서울경제]"
    },
    {
        "title": "금융위 \"불법 비상장주식 중개업자 주의해야…엄정 단속·처벌\"",
        "date": "2022.07.12. 오후 5:51",
        "content": "금융위원회[금융위원회 제공](서울=연합뉴스) 오주현 기자 = 금융당국이 인가를 받지 않고 비상장 주식을 중개하는 행위는 불법이라며 투자자들에게 주의를 당부했다.    금융위원회는 최근 비상장 주식 거래 플랫폼과 관련된 규제 강화로 불법 거래 중개업자가 증가했다는 지적이 제기되자 12일 설명자료를 통해 이같이 밝혔다.     그러면서 \"자본시장 내 불법행위 근절을 위해 불법 비상장주식 중개업자를 엄정하게 단속·처벌해나가겠다\"고 강조했다.    금융위에 따르면 비상장 주식 거래는 제도권 내 시장인 K-OTC(한국장외주식시장), 규제 특례(금융규제 샌드박스)를 부여받은 업체, 일반 증권사 등 인가를 받은 투자중개업자를 통해서만 합법적으로 할 수 있다.    금융위는 2020년부터 비상장주식 거래 플랫폼을 운영 중인 업체 2곳에 규제 특례를 부여한 바 있다.    다만 2년간 운영 과정에서 50인 이상 투자자에게 투자를 권유할 때 적용되는 증권신고서 제출 의무 위반 등 매출 규제 위반 소지가 발견됐고, 투자자 보호 규제가 미비한 점이 문제가 됐다.    이에 금융위는 특례를 2024년 3월까지 조건부로 연장했다. 거래되는 주식에 대해서는 해당 주식 발행 기업이 최소한의 정보를 공시하도록 하고, 이를 충족하지 못한 기업의 주식은 전문투자자 간에만 거래하는 조건을 달았다.    금융위 관계자는 \"금융규제 샌드박스 취지는 사업 모델의 혁신성을 실험하고 실험 결과 긍정적인 기능이 확인되면 이를 제도화하는 데 있다\"며 \"단순한 규제차익으로 인한 사업성 확보가 아니라, 혁신성과 지속가능성을 입증해야 한다\"고 말했다.    이어 \"정보공시와 같이 투자자 보호와 직결되는 최소한의 핵심 사항은 신중하게 접근하면서 필요하면 기존 규제를 합리적으로 완화해나가겠다\"고 덧붙였다.    금융위는 새 정부 규제 개혁의 일환으로 비상장주식 거래와 관련된 규제를 전반적으로 검토한 뒤 개선해나갈 계획이다.    viva5@yna.co.kr"
    },
    {
        "title": "변동성 큰 증시, 도리어 기회…지금이 퇴직연금 가입할 적기",
        "date": "2022.07.12. 오후 5:49",
        "content": "나재철 금융투자협회장디폴트옵션 상품 10월 판매원리금 보장에 고집 말아야연내 대체거래소 설립 인가유동성 증대 효과 기대감\n\n\n\n 나재철 금융투자협회장이 퇴직연금 사전지정운용제도(디폴트옵션)로 원리금 보장 상품을 선정하는 것은 비합리적 선택이라고 꼬집었다. 나 협회장은 12일 서울 여의도에서 열린 하계 기자간담회에서 \"퇴직연금을 원리금 보장 상품에 단독으로 투자하는 것은 합리적인 의사결정이 아니다\"고 밝혔다. 그는 다양한 자산에 나눠 투자하는 자산 배분의 관점에서 퇴직연금을 운용해야 한다며 \"적절한 포트폴리오를 구축하고 리밸런싱(재조정)을 해야 변동성을 최소화하고 장기적으로 안정적인 수익률을 시현할 수 있다는 것은 재무학에서 학문적으로 입증된 사실\"이라고 설명했다.이날은 퇴직연금 디폴트옵션이 반영된 근로자퇴직급여 보장법이 시행된 날이다. 디폴트옵션은 확정기여(DC)형과 개인형 퇴직연금(IRP)에 가입한 근로자가 적립금을 운용할 방법을 결정하지 않을 경우 사전에 정해둔 상품에 적립금이 자동 투자되도록 하는 제도다. 다만 실제 상품 출시는 심의가 마무리되는 오는 10월 이후가 될 예정이다.최근 금융시장을 둘러싼 각종 악재에 대해서는 \"주가 하락, 금리 급등, 환율 상승의 삼중고에 직면해 있다\"면서 \"주요 매수 주체로서 외국인과 기관투자자의 역할이 중요한 시기\"라고 언급했다. \"지나치게 높은 개인 직접투자를 펀드와 연금을 통한 간접투자로 전환해 외국인과 기관의 매수 여력을 높일 수 있는 정책적 지원이 필요하다\"는 설명이다.이어 지금이 퇴직연금 디폴트옵션에 가입할 적기라는 분석이 나왔다. 나 협회장은 \"장기로 봤을 때 자본시장은 연평균 10% 내외로 성장했다\"며 \"선진국에서는 이러한 학습효과로 인해 최근 주식시장의 변동성에도 불구하고 연금시장은 차분한 모습을 보이고 있다\"고 주장했다.또 금융투자협회와 7개 대형 증권사가 주도하는 대체거래소(ATS) 설립에 속도를 붙이겠다는 입장이다. 나 협회장은 \"올해 중으로 예비인가 및 법인 설립을 완료하고, 2024년 초에는 ATS 업무를 개시하는 것을 목표로 하고 있다\"고 밝혔다. 이어 \"최근 증시 거래량 감소 등 환경 변화가 있기는 하지만 ATS 설립이 유동성 증대 등 긍정적 효과가 있는 만큼 신속한 설립이 증시 안정에 도움이 될 것\"이라고 내다봤다.비상장 전문투자 펀드인 기업성장집합투자기구(BDC) 도입에 관한 방침도 공개됐다. 나 협회장은 \"혁신기업에 모험자본 공급을 확대하기 위해 올해는 작년보다 많은 총 7곳이 중소기업 특화 증권사로 지정되도록 지원했다\"고 했다.한편 나 협회장은 올해 말 임기 종료를 앞두고 연임에 도전할 것인지 묻는 질문에 대해 \"남은 임기 동안 주어진 소임을 열심히 수행하겠다\"고 답했다.",
        "ticker": [
            "033920",
            "136490"
        ]
    },
    {
        "title": "\"믿을건 안전자산\"…달러ETF 고공행진",
        "date": "2022.07.12. 오후 5:49",
        "content": "20년만에 달러 가치 최고치올해 코스피 22% 빠진 사이달러레버리지ETF 수익 19%\n\n\n\n 달러 인덱스가 2002년 10월 이후 20년 만에 최고치를 기록했다. 반면 유로화 가치는 20년 만에 최저치로 떨어졌다. 전 세계 경기 침체 우려와 미국의 가파른 금리 인상 기대가 안전 자산인 달러의 가치를 끌어올리고 있다. 달러당 원화값도 1300원 아래까지 밀렸다. 달러에 투자하는 상품과 환노출 상품 수익률은 주식시장과 반대로 가는 모습이다.12일 한국거래소에 따르면 원·달러 환율 등락에 따라 수익률이 결정되는 달러선물 상장지수펀드(ETF)가 올해 들어 꾸준히 강세를 보이고 있다. 달러 강세가 연중 지속되고 있기 때문이다.국내에 상장된 달러 ETF는 대부분 한국거래소에 상장된 미국달러선물의 최근 월물을 기초자산으로 하는 달러선물지수를 추종한다. 달러 강세면 지수가 올라가고, 달러 약세면 지수가 내려가 ETF 수익률도 떨어진다.키움투자자산운용의 'KOSEF 미국달러선물'의 11일 종가 기준 최근 3개월 수익률은 5.92%, 연초 이후 수익률은 9.52%에 달한다. 연초 이후 코스피는 11일까지 약 22% 빠졌다. 달러선물지수 일간 수익률의 2배를 추종하는 달러 레버리지ETF 수익률은 연초 이후 20% 달성을 앞두고 있다. 'KOSEF 미국달러선물레버리지'의 연초 이후 수익률은 18.91%에 이른다.초강달러 현상이 지속되는 가운데 미국 주식에 투자하는 경우 환노출 전략이 손실을 일부 만회하는 역할을 하고 있다. 환헤지를 하지 않고 환노출을 하면 달러 강세에 따른 환차익을 기대할 수 있기 때문이다. S&P500에 투자하는 ETF를 기준으로 환노출형과 환헤지형의 연초 이후 수익률 격차는 6%포인트 정도 벌어져 있다.이승훈 메리츠증권 애널리스트는 \"강달러 추세 전환을 타진하는 데는 주요 7개국(G7) 공조 개입보다 미국 인플레이션 정점 통과와 연준의 금리 인상폭 축소를 기다리는 것이 우선\"이라며 \"2002년 11월 달러 대비 유로 가치가 다시 올라가기 시작한 것도 정보기술(IT) 버블 이후 더블딥을 우려한 연준의 추가 금리 인하였다\"고 설명했다."
    },
    {
        "title": "\"이자수익·차익거래…채권투자로 두토끼를\"",
        "date": "2022.07.12. 오후 5:41",
        "content": "삼성증권·매경 재테크콘서트전세계 금리 인상 시기 맞아5%대 고금리 신종자본증권달러로 투자 가능 관심집중개인 장외채권거래 증가 추세올들어 127% 늘어난 5조7천억차익 비과세·소액투자도 쉬워금리와 반비례하는 채권가격저가매수후 차익거래 가능해\n\n\n\n 12일 낮 12시 삼성증권 유튜브를 통해 생중계로 진행된 `2022 매경과 함께하는 재테크 콘서트`에서 김민재 삼성증권 아나운서(왼쪽)의 사회로 박주한 삼성증권 채권상품팀 팀장이 고금리 시대의 채권 투자 매력과 전략에 대해 설명하고 있다. [사진 제공 = 삼성증권] '2022 매경과 함께하는 재테크 콘서트'의 첫 무대에서 삼성증권의 재테크 전문가는 고금리 시대 채권 투자의 매력을 강조했다. 은행 예·적금 대비 높은 금리를 바탕으로 이자수익을 올릴 수 있고 채권 가격 상승 시 차익거래까지 노려볼 수 있어 안정적인 '투 트랙 투자 전략'이 가능하다는 것이다. 12일 삼성증권은 매일경제신문이 주최하고 한국금융투자협회가 후원하는 재테크 콘서트에서 '고금리 시대의 투자 치트키 채권'을 주제로 낮 12시부터 유튜브로 생중계를 진행했다. 이날 재테크 콘서트에선 김민재 삼성증권 아나운서의 사회로 박주한 삼성증권 채권상품팀 팀장이 채권의 정의, 종류와 더불어 투자 전략에 대해 소개했다. 이날 생중계에서 시청자들은 \"채권 투자법을 쉽게 알 수 있어 좋았다\" \"채권 투자도 수익률이 좋다는 점을 알게 됐다\" 등의 반응을 보였다. 이날 생중계엔 1만2000여 명의 시청자가 동시 접속했다. 생중계가 이뤄지는 동안 진행된 채권 투자 성향 관련 설문조사에도 5300여 명이 참여했다.박 팀장은 \"최근 한국, 미국 등 세계 주요 국가들이 모두 기준금리를 인상하고 있어 고금리 채권 투자에 대한 수요가 많이 증가하고 있다\"며 \"특히 '코코본드'라고 불리는 신종자본증권에 대한 투자와 관심이 현장에서 크게 늘고 있다\"고 밝혔다. 신종자본증권은 금융사들이 자본건전성 개선을 위해 발행하는 채권으로 최근엔 5%대의 고금리로 발행이 되는 추세다. 투자자가 콜옵션을 행사할 경우 발행 5년 후부터 3개월마다 조기 상환을 통한 투자금 회수도 가능하다. 박 팀장은 \"신종자본증권은 원화 외 달러로도 투자가 가능하다\"며 \"기준금리가 인상되고 있는 상황에선 보관하던 달러를 채권으로 옮겨 보다 나은 수익률을 추구하는 것도 투자의 대안\"이라고 강조했다. 국내 정부기관, 기업들이 외화 유치를 위해 발행한 외화표시채권(Korea Paper·KP물)의 경우 달러 발행 시 미국 금리를 기준으로 이자를 달러로 수령할 수 있다.  \n\n\n\n 삼성증권이 2017~2022년 금리 추이와 개인투자자의 장외채권 거래 동향을 분석한 결과 금리가 상승할 때마다 개인투자자들이 채권을 대거 사들이는 것으로 드러났다. 금융투자협회에 따르면 올해 개인투자자들의 장외 시장 채권 순매수액은 이달 12일까지 5조7596억원으로 전년 동기(2조5359억원) 대비 127% 급증했다. 같은 기간 삼성증권의 채권 판매 규모는 2조9000억원으로 전년 동기 대비 1.5배 이상 증가했고 지난해 전체 판매 금액 수준을 이미 넘어섰다.박 팀장은 채권 투자의 매력으로 △자본차익 비과세 △고금리 △소액 투자 가능 △판매 채널 다양화 네 가지를 강조했다. 우선 현재 세법상 채권 투자자에 대해선 이자수익만 과세를 해 매매차익은 비과세를 적용받는다. 세금에 민감한 고액 자산가들의 저금리 채권에 대한 수요가 늘고 있는 이유다. 박 팀장은 \"최근에 발행한 고금리 채권의 경우 이자수익을 통해 현금흐름을 창출할 수 있다\"며 \"5년 정도 중장기로 투자를 하게 되면 장기간 약정된 수익률을 받을 수 있어 선호하는 투자자도 많다\"고 말했다. 비대면 투자가 활성화되면서 채권 소액 투자도 가능하다. 디지털 채널 오픈으로 상품이 다변화된 점도 온라인 채권 투자가 늘게 된 배경이다. 최근엔 단기 트레이딩에 나서는 채권 투자자들도 적지 않다. 채권 금리는 기준금리와 자연스레 연동되는데 최근 글로벌 금리 인상 기조가 지속되고 있어 채권 금리는 상승세다. 채권 가격은 금리와 반대로 움직이므로 최근 채권값은 떨어지고 있다. 때문에 채권값이 떨어졌을 때 매수하고, 오르면 파는 식으로 차익 실현도 가능하다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "모든 지수가 공포에 떤다…역발상 투자 성공사례 떠올릴 때",
        "date": "2022.07.12. 오후 5:40",
        "content": "美 최대 공적연금 캘퍼스IT버블 무너진 2002년 수익률30% 넘어 최고수준\"공포에 사고 탐욕에 팔아라\"워런 버핏의 증시격언 통해'눈물의 손절' 개인 투자자역발상 투자 전략 필요첫단계는 기존확신 버리는 것\"성장주 시대는 진짜 끝났나\"\"친환경시대 석유주 미래는\"정확한 분석으로 새롭게 고민을◆ 매경 명예기자 리포트 / 박병무 VIG파트너스 대표 ◆ \n\n\n\n 요즘 '스태그플레이션'(경기 침체에 물가 급등이 겹친 현상)이 닥칠 것이란 뉴스를 많이 듣는다. 미국의 5월 물가상승률이 8.6%에 달하고, 한국의 6월 소비자물가지수가 6%에 이르렀다. 6월 19일자 월스트리트저널(WSJ)에 따르면 미국의 경제학자를 대상으로 설문조사한 결과 응답자의 44%가 향후 12개월 안에 경기 침체가 올 확률이 크다고 전망했다. 스태그플레이션이란 단어는 내가 40여 년 전에 들은 이후 거의 처음이라 이를 실제 경험하지 않은 사람들, 특히 투자하는 사람에게는 공포심(fear)을 자아내는 말이다.앞으로 12개월 이내 스태그플레이션이 올지, 아니면 경기가 연착륙할지는 변수가 너무 많아 두고 봐야 할 것이다. 다만 현재의 물가 상승 상황에서 미국은 연말까지 기준금리를 3% 이상으로 올린다는 것이 시장의 컨센서스(전망치 평균)이고, 한국 역시 기준금리를 올릴 것으로 예상된다. 과거의 자료를 볼 때 기준금리와 주가는 '역상관관계'가 성립했다. 즉 현재와 같이 기준금리가 상승할 것으로 전망된다면 앞으로 상당 기간 주가로 대표되는 자산가격은 하락세를 지속할 것이고, 이에 따라 투자심리도 극도로 위축될 것으로 보인다.이처럼 공포심이 커지는 상황에서 일반적인 개인투자자는 여러 가지 이유로 자산을 매각하게 된다. 추가 하락을 막으려는 자발적 손절매, 대출이자율 상승과 자산가격 하락에 따른 마진콜 등 (금융사의) 강제 매매가 자산을 매각하는 이유에 해당한다. 혹은 손실을 감수하면서 원하지 않는 자산을 보유하게 되는데 장기 보유키로 결정한 투자자는 대부분 주가나 자산가격이 상당히 오른 시점에 매수했을 가능성이 크다. 공포가 지배하는 상황에서 (투자를 업으로 하지 않는) 일반 투자자가 군중의 투자심리(trendy investment)에 역행해 주식 등 자산을 매수하는 것은 쉽지 않다. 이런 심리적 패턴으로 일반 투자자는 주가지수로 대표되는 시장수익률을 초과(outperform)하는 수익을 내기 쉽지 않고, 오히려 지금 같은 시장 하락기에는 마이너스(-) 수익을 감수하면서 상당 기간 투자 활동을 중지할 가능성이 크다.그러나 자산가격 하락기에 오히려 기회를 포착해 시장수익률을 초과하는 수익을 내려면 군중의 투자 경향에서 벗어나 투자하는 소위 '역발상 투자(contrarian investment)'가 필요하다는 것이 오랜 투자 전략 중 하나다. 역발상 투자 전략을 활용해 지속적으로 초과수익을 낸 대표적인 인물이 '오마하의 현인'으로 불리는 워런 버핏이다. 1980년부터 최근까지 미국 S&P500지수가 2688% 오르는 동안 버핏이 이끄는 버크셔해서웨이 주가는 14만917% 상승했다. 물론 이 같은 성과는 여러 투자 전략에 기반해 이뤄진 것이지만 그중 대표적인 것이 역발상 투자 전략이다. 버핏은 역발상 투자 전략에 대해 \"다른 사람들이 두려워할 때 욕심부려야 한다. 남이 욕심부리면 두려워해야 한다(Greedy when others are fearful. Fearful when others are greedy)\"는 간결한 문장으로 표현했다.역발상 투자 전략을 통해 초과수익을 낸 투자자로는 조지 소로스, 레이 달리오 등이 있다. 또 최근 역발상 투자의 성공 사례로는 영화 '빅쇼트'의 실제 주인공 마이클 버리를 꼽을 수 있다. 2000년대 중반 서브프라임 모기지(비우량 주택담보대출) 등과 같은 주택금융상품에 대한 투자가 정점을 향해 치달을 때 버리는 서브프라임 시장 붕괴에 과감히 베팅해 엄청난 수익을 냈다. 역발상 투자는 주로 자산운용사나 헤지펀드가 사용하는 투자 전략이지만, 실제 기업에 장기간 투자하는 사모펀드(PEF) 운용사도 종종 사용하는 전략이다. 즉 자산시장 하락기에 역발상으로 투자하는 경우가 수익률이 좋다는 것이다. 세계적인 투자기관인 미국 캘리포니아공무원연금(CalPERs·캘퍼스)이 여러 사모펀드에 투자한 투자 연도별 펀드의 평균 수익률을 살펴보면 기술주의 붕괴와 닷컴버블이 시작된 2001~2003년에 설정된 펀드가 상대적으로 좋다. 또한 2008년 글로벌 금융위기 이후 닥친 남유럽 경제위기 시기인 2011~2013년에 설정된 펀드 수익률이 전후 설정된 펀드보다 수익률이 좋다. \n\n\n\n 내가 2000년대 몸담았던 미국계 사모펀드 텍사스퍼시픽그룹(TPG)은 매년 연례 임직원 세미나에서 중요한 투자 원칙으로 '역발상'을 강조했고 이와 관련해 다양한 논의를 했다. 내가 참석했던 2000년대 중반의 TPG 세미나를 돌아보면  그때는 TPG가 기술주의 거품이 붕괴되던 2000년대 초반 대표적 기술주인 반도체 회사 MEMC를 인수했다가 수년 만에 큰 이익을 낸 직후였다. 또한 닷컴버블 붕괴가 진행되고 있어 대부분의 투자자가 e비즈니스 관련 투자로 막대한 손실을 보고 있었다. 당시 세미나에서는 '역발상'의 일환으로 오히려 앞으로 성장할 e비즈니스가 무엇인지에 대해 논의했던 기억이 난다. 즉 e비즈니스 붕괴 와중에도 오히려 앞으로 시장을 선도할 e비즈니스로 이커머스(전자상거래), O2O(온·오프라인 연계), 온라인게임, VOD(주문형비디오) 등을 논의했다. TPG의 역발상 투자와 관련한 경험은 내가 회사를 운영하거나 투자하는 데 큰 영향을 줬다. 나는 2000년대 중반에 하나로텔레콤(현 SK브로드밴드) 대표이사(CEO)가 됐다. 당시 주력 사업인 초고속인터넷 경쟁이 치열해 수익성이 악화됐고, 회사는 대규모 인력 조정 등 비용 절감을 위해 노력하고 있었다. 내부 논의 끝에 역발상으로 새로운 성장동력에 과감히 투자하는 것으로 경영 방향을 결정했다. 당시 투자한 결과 IPTV의 원조라 할 수 있는 하나TV가 성장할 수 있었고 하나로텔레콤 실적 개선 주춧돌이 됐다.현재 내가 몸담고 있는 사모펀드(VIG파트너스)에서 단행한 상조회사 투자 건도 역발상의 결과라고 볼 수 있다. 상조 산업에 투자했던 2015~2016년에는 상조회사가 300여 개로 난립해 있었다. 난립한 상조회사를 통합하고 자본금을 확충해 소비자의 신뢰를 회복하면 어떨까 하는 역발상을 통해 상조회사 투자를 결정했다. 이후 5개 이상의 상조회사를 통합해 '프리드라이프'라는 대형 상조회사를 만들어 금융회사에 버금가는 자산을 보유한 회사로 키웠다고 생각한다.역발상 투자를 위한 전제조건이 있다. 우선 투자 대상에 대한 정확한 분석이다. 투자 대상이 기업일 경우 해당 기업이 현재 어떤 상황인지, 신규 사업은 무엇이고, 자산 등 재무 상태는 어떠한지 등이다. 다음은 투자자가 단기간에 장부상 손실(평가손실)을 감수할 수 있는 장기 투자 재원이 있는지다. 전제조건이 충족된다면 역발상 투자의 첫 번째 단계는 기존의 투자 심리에 합리적인 의문을 제기하는 것이다. '싸게 사서 비싸게 파는 것'이 일반적인 투자 심리라면, 오히려 '우리는 바닥이나 꼭지를 모르니 저평가됐다고 분석된 자산을 프리미엄을 주고 사는 것이 좋지 않을까'라는 의문을 갖는 식이다. 또는 '투자는 시장을 이길 수 없다'는 심리에 대해 '이 말이 맞을 수도 있지만 틀릴 수도 있지 않을까'라는 의문을 제기하는 것이다. 이런 의문이 역발상 투자의 시작이 될 것이다.대부분의 일반 투자자는 역발상 투자의 전제가 되는 '정확한 분석 능력'과 '장기 투자 자금'이란 두 가지가 충족되지 않아 역발상 투자를 못할 수도 있다. 그러나 전제조건도 상대적이라고 볼 수 있다. 금리 상승과 자산가치 하락기를 맞은 지금, 기업 경영진은 물론이고 일반 투자자도 최소한 역발상의 출발점이 되는 의문을 제기하고 다음 문제를 생각해 보면 어떨까.지금 상황에서도 무수한 의문이 제기될 수 있을 것이다. 과연 현재의 인플레이션은 기준금리 이자율을 올린다고 해결될 수 있을까. 올린다면 어느 정도까지 이자율이 올라갈 것인가. 그동안 주목받았던 빅테크와 플랫폼 기업들의 가치가 폭락하고 있을 때 이들에 대한 투자를 피하는 것이 정답일까. 아니면 적극적으로 옥석을 가릴 필요는 없을까. 신재생에너지산업이 각광받고 있는 지금 전통적인 에너지, 에너지원에 기초한 석유화학산업은 도태될 것인가. 인플레이션과 금리 상승기에는 모든 기업이 다 힘든 것인가. 이런 시기에 오히려 높은 성장을 하는 기업은 없을까. 의문을 자유롭게 가져보는 것이 역발상의 시작이자 가장 중요한 단계임을 강조하고 싶다.▶▶ 박병무 대표는…1961년생. 서울대 법학과 학사·석사, 연세대 경영대학원 경영학과(MBA), 미국 하버드대 로스쿨을 졸업했다. 김앤장 변호사로 사회생활을 시작해 주로 기업 인수·합병(M&A) 업무를 맡았다. 뉴브리지캐피털(현 TPG) 한국대표 등을 지내고 현재 VIG파트너스 공동대표를 맡고 있는 투자 전문가다.",
        "ticker": [
            "034730",
            "007980",
            "001680"
        ]
    },
    {
        "title": "금통위 앞두고 경기·물가 우려에 코로나까지…금융시장 '불안'(종합2보)",
        "date": "2022.07.12. 오후 5:29",
        "content": "코스피 2,310대로 하락…코스닥 2%대 급락 환율 장중 1,316대 터치, 13여년만에 최고…연고점 또 경신  안전자산 선호에 채권 강세…한은 금통위 내일 '빅스텝' 유력 \n\n\n\n코스피 0.96% 내린 2,317.76 마감(서울=연합뉴스) 임헌정 기자 = 코스피가 하락 마감한 12일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     2022.7.12 kane@yna.co.kr(서울=연합뉴스) 김아람 오주현 이미령 기자 = 한국은행 금융통화위원회의 기준금리 결정을 하루 앞둔 12일 경기 침체와 인플레이션(물가 상승) 우려에 신종 코로나바이러스 감염증(코로나19) 재확산 조짐까지 겹치면서 금융시장이 불안한 모습을 보였다.     고물가 여파로 한은 금통위가 오는 13일 회의에서 기준금리를 연 2.25%로 한 번에 50bp(1bp=0.01%포인트) 올리는 '빅스텝'에 나설 것이라는 관측에 무게가 실리고 있다. 위험 회피 확대…코스피 장중 2,300선 '흔들'    이날 코스피는 전날보다 22.51포인트(0.96%) 내린 2,317.76에 장을 마쳤다.    지수는 전장보다 9.39포인트(0.40%) 내린 2,330.88에 개장해 점차 낙폭을 키웠다. 오후 한때 2,303.74까지 밀리며 2,300선마저 위협받는 모습이었다.    유가증권시장에서 기관이 2천381억원을 순매도해 지수 하락을 주도했다. 외국인도 451억원 매도 우위를 보였으며 개인은 홀로 2천676억원을 순매수했다.    이날 유가증권시장 거래대금은 6조2천896억원으로 이틀째 연중 최저 수준으로 2020년 2월 17일(5조6천392억원) 이후 가장 적었다.     성장주 중심의 코스닥은 낙폭이 더 컸다. 코스닥지수는 16.26포인트(2.12%) 내린 750.78에 마감했다.    코스닥시장에서는 외국인과 기관이 각각 1천560억원, 1천325억원을 순매도했다.    경기 침체 우려가 이어지는 가운데 코로나19 재확산 조짐과 금통위 회의를 앞둔 경계감 등 대내외 악재가 시장을 짓눌렀다.    이경민 대신증권 연구원은 \"글로벌 코로나19 재확산 조짐, 유럽 에너지 위기 및 경기 침체 우려에 따른 패리티(1유로=1달러) 근접으로 외환시장 변동성이 확대되며 투자 심리가 악화했다\"며 \"특히 미 국채 금리 하락과 달러 강세에 따른 위험 회피 심리 확대가 반영되는 모습\"이라고 설명했다.    중앙방역대책본부(방대본)는 이날 0시 기준으로 코로나19 확진자가 3만7천360명 늘었다고 밝혔다. 이는 지난 5월11일(4만3천908명) 이후 62일만에 가장 많은 수다.     방대본은 또 7월 1주(3∼9일) 전국, 수도권, 비수도권의 코로나19 주간 위험도를 '중간'으로 평가했다. 이에 따라 주간 위험도는 8주 만에 '낮음'에서 '중간' 단계로 올라섰다.    유로화 급락이 이끈 강달러 여파로 원/달러 환율은 장중 1,316원을 넘어서며 13년 2개월여 만에 최고치를 기록했다.    서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 8.2원 오른 달러당 1,312.1원에 거래를 마쳤다.    장중에는 1,316.4원까지 고점을 높이며 연고점을 경신했다. 이는 금융위기 당시인 2009년 4월 30일 기록한 장중 고점인 1,325.00원 이후 가장 높은 수준이다.    러시아와의 갈등에서 비롯된 에너지 위기가 유럽의 침체를 초래할 수 있다는 우려에 유로화는 달러화 가치와 1대 1로 교환되는 수준 가까이 급락했다. 물가·경기 우려 지속…국채 금리 내리고 가상화폐 가격 하락     안전자산 선호 확대에 국고채 금리는 일제히 하락했다. 채권 금리와 가격은 반대로 움직인다.    서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 3.3bp(1bp=0.01%포인트) 내린 연 3.291%에 장을 마쳤다.     10년물 금리는 연 3.349%로 3.6bp 하락했다. 5년물은 3.1bp 하락한 연 3.345%에 마감했다.    주식 등 위험자산 약세에 연동해 국내 가상화폐 시장에서 비트코인 가격은 2천600만원대에서 소폭 하락세를 보이고 있다.    이날 오후 4시 40분 기준 국내 가상화폐 거래소 업비트에서 1비트코인 가격은 2천618만5천원으로, 24시간 전보다 1.04% 하락했다.    같은 시각 빗썸에서 비트코인은 2.60% 내린 2천618만5천원에 거래됐다.    글로벌 금융시장을 뒤덮은 고물가 우려와 경기 침체 공포는 좀처럼 사그라지지 않고 있다.    전날 카린 장-피에르 백악관 대변인은 13일(현지시간) 발표될 6월 미국 소비자물가지수(CPI)가 꽤 높은 수준일 것이라고 언급했다. 전문가들도 6월 CPI 상승률이 전달의 8.6%보다 높을 것으로 보고 있다.    6월 CPI는 이달 연방준비제도(Fed·연준)의 금리 인상 폭을 좌우할 수도 있어 긴축에 대한 시장의 경계를 키우고 있다.    경기 둔화 우려가 이어지는 가운데 국내 코로나19 재유행, 중국 코로나19 확진자 증가세와 마카오 봉쇄 소식 등이 투자심리를 더욱 위축시켰다.    이 와중에 한은 금통위의 기준금리 50bp 인상은 유력해졌다. 치솟는 소비자물가 상승률과 기대인플레이션율, 연준의 긴축 가속에 따른 한미 금리 역전 임박, 원/달러 환율 상승 등이 그 배경이다.    정용택 IBK투자증권 수석이코노미스트는 \"7월 금통위에서는 사상 첫 50bp 금리 인상이 결정될 가능성이 높다\"며 \"경기 우려도 커지는 상황이지만 높은 물가 자체가 기업과 가계 등 경제 주체에게 큰 부담을 줘서 경기 침체를 가속하는 형국\"이라고 진단했다.    rice@yna.co.kr, viva5@yna.co.kr, already@yna.co.kr",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (7월 12일)",
        "date": "2022.07.12. 오후 5:28",
        "content": ""
    },
    {
        "title": "해외주식 CFD 증권사 새 먹거리로…약세장에도 각광받는 이유는?",
        "date": "2022.07.12. 오후 4:59",
        "content": "서울 여의도 증권가 전경 [매경DB] 증권사들이 잇달아 해외주식 차액결제거래(CFD·Contract for Difference) 서비스를 개시하며 시장 확대에 박차를 가하고 있다. 약세장에 위험 부담은 커졌으나 일정 증거금만 있으면 주식보다 2.5배 더 높은 수익을 거둘 수 있고, 절세 측면에서도 강점이 있다. CFD 서비스 수요가 늘자 증권사에서도 앞다퉈 고객 유치 경쟁에 나선 상황이다.12일 금융투자업계에 따르면 올해 들어 메리츠증권을 시작으로 NH투자증권, 삼성증권, 키움증권 등이 해외주식 CFD 시장에 진출했다. 지난해까지만 해도 해외주식 CFD 서비스를 제공하는 증권사는 교보증권·한국투자증권·하나증권 세 곳에 불과했으나 1년새 4개사가 추가된 것이다.CFD는 실제 투자상품을 보유하지 않고 진입가격과 청산가격의 차액을 현금으로 가져가는 장외파생상품의 일종이다. 실제 주식은 증권사가 보유하지만 주식 가격 변동에 따른 차익은 투자자가 가져가는 구조다. CFD 서비스를 이용하기 위해서는 금융투자회사에서 심사를 받아 개인전문투자자로 등록해야 한다.CFD는 유동적인 포지션을 취할 수 있다는 점이 강점이다. 거래시 증거금 40%만 있으면 최대 2.5배의 레버리지 효과를 누릴 수 있다. 신용 거래를 제외하고 증거금 100%에 레버리지 효과가 없는 일반 해외주식 투자와 구분된다. 레버리지 효과를 잘 활용하면 주식에 투자하는 것보다 2.5배 더 높은 수익률을 낼 수 있는 셈이다. 롱, 숏(차입공매도) 양방향 거래 모두 가능하다. 자산 가격이 하락할 것으로 예상되는 경우 숏포지션에 설 수 있다.특히 CFD는 절세 측면에서 강점이 있다. 먼저 금융소득이 2000만원 이상일 경우 최대 49.5%(지방소득세 포함)가 부과되는 금융소득종합과세가 적용되지 않는다. 파생상품으로 분류되기 때문에 순수익분에만 11%의 양도소득세가 적용된다. 해외주식 투자시 발생하는 양도소득세(22%)의 절반 수준이다. 여기에 CFD 배당 소득은 금융소득종합과세에 포함되지 않는다는 장점도 있다. 현재 국내외 주식 투자자의 경우 전체 배당소득 가운데 15.4%(금융소득 2000만원 이하)를 떼고 받는 데 이 마저 없다는 뜻이다.이미 증권가에서는 CFD 투자자 유치를 위한 수수료 인하 경쟁이 치열하다. 기본적인 수수료가 주식 위탁매매보다 높고, 레버리지를 제공한다는 점에서 이자 수익을 확보할 수 있어 수익성 개선에 도움이 될 수 있기 때문이다. 메리츠증권은 해외주식 CFD 관련해 미국, 홍콩, 일본시장은 매매수수료 0.09%, 중국시장은 0.15%를 적용했다. 최근 해외주식 CFD 모바일 거래를 시행한 키움증권의 경우 내달 31일까지 국내·해외CFD 수수료를 0.07%로 낮추는 이벤트를 진행 중이다.",
        "ticker": [
            "012030",
            "005940",
            "030610",
            "016360",
            "039490"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세( 7월 12일)",
        "date": "2022.07.12. 오후 4:54",
        "content": "[서울경제]"
    },
    {
        "title": "[표]채권 수익률 현황( 7월 12일)",
        "date": "2022.07.12. 오후 4:53",
        "content": "[서울경제]"
    },
    {
        "title": "코로나 재확산에…다시 날개접는 여행·항공株",
        "date": "2022.07.12. 오후 4:50",
        "content": "여행·항공주 나란히 신저가 경신\"실적 회복 최소 반년 이상 밀려\"여행심리 위축에 LCC 재정난 우려\n\n\n\n[서울경제] 코로나19의 신규 확진자가 3만 명을 넘어서면서 62일 만에 최고치를 기록하자 여행·항공 관련주가 다시 주저앉았다. 리오프닝과 휴가철을 앞두고 커진 실적 회복 기대감이 사그라들면서 이들 업종의 약세가 이어질 것으로 증권가는 전망하고 있다.12일 한국거래소에 따르면 여행·항공주는 전날에 이어 이날 일제히 신저가를 경신하면서 주저앉았다. 제주항공(089590)(-4.97%), 아시아나항공(020560)(-4.41%), 티웨이항공(091810)(-3.58%), 대한항공(003490)(-2.07%) 등 항공주뿐 아니라 노랑풍선(104620)(-8.18%), 하나투어(039130)(-4.56%), 참좋은여행(094850)(-3.79%) 등 여행주 역시 52주 신저가를 갈아치웠다.확진자 ‘더블링’ 현상이 나타나는 등 코로나19가 재확산세로 돌아서자 휴가철을 앞두고 되살아나려던 여행·항공주에 대한 투자심리가 얼어붙은 것으로 풀이된다. 이날 중앙방역대책본부에 따르면 신규 코로나19 확진자는 3만 7360명으로 집계됐다. 5월 11일(4만 3908명) 이후 62일 만에 가장 많은 수치다. 1주일 전인 5일(1만 8136명)의 2배 수준이며 2주일 전인 6월 28일(9894명)의 3.8배다.증권가는 코로나19 재확산으로 여행·항공 업계의 실적 정상화 시점이 최소 반 년 이상 지연될 것으로 예상한다. 사회적 거리 두기 해제와 해외 입·출국 제약이 일부 완화되면서 여행 심리 회복에 대한 기대감이 커졌으나 코로나19 재확산이 겹치면서 회복 시점이 밀릴 것이라는 전망이다. 특히 고환율·고물가·고유가 등 불안정한 매크로 환경에 대한 우려가 커지던 상황에서 여객 수요마저 줄어들 경우 항공 업계의 정상화 시점은 더욱 밀릴 수 있다는 관측이 나온다.김현용 현대차증권(001500) 연구원은 “지금까지 리오프닝을 맞아 출입국 절차가 복잡해도 해외여행을 가겠다는 심리가 있었지만 코로나19 재확산으로 소비심리가 크게 위축될 우려가 있다”며 “여행 업계의 실적이 2024년 즈음 정상화될 것으로 봤지만 반 년 이상 밀릴 것”이라고 말했다.특히 저비용항공사(LCC)의 재정난에 대한 우려가 깊어지고 있다. 이날 에어부산(298690)(-5.86%), 진에어(272450)(-5.04%) 등 LCC들의 주가는 다른 항공·여행주보다 상대적으로 큰 낙폭을 기록했다. 올해 휴가철을 시작으로 하반기부터 본격적으로 해외 운항이 정상화되면서 재정난을 겪어오던 LCC들이 적자 폭을 줄일 수 있다는 기대감이 형성됐다. 하지만 국제선 운항의 정상화가 미뤄지고 재정난이 심화할 수 있다는 우려가 퍼지고 있다. 김 연구원은 “정부의 새로운 재확산 대책에 담긴 내용에 따라 안도감에 잠시 반등할 수는 있지만 한동안 여행 심리가 줄어들고 업계에 대한 우려가 깊어지는 분위기가 이어질 것”이라고 말했다.",
        "ticker": [
            "003490",
            "020560",
            "298690",
            "089590",
            "272450",
            "091810",
            "039130",
            "005380",
            "001500"
        ]
    },
    {
        "title": "코로나 확진자 3만명에 '비상'…여행-항공주 줄줄이 신저가",
        "date": "2022.07.12. 오후 4:48",
        "content": "코로나19 신규 확진자가 하루 3만명을 넘기면서 항공·여행 등 리오프닝(경제활동 재개) 관련주가 줄줄이 신저가를 경신했다. 유통주도 경기침체 우려에 부진한 모습을 보였다.12일 대한항공은 2.07% 내린 2만3650원에 거래를 마쳤다. 장중 2만3300원까지 밀리며 52주 신저가를 경신했다. 아시아나항공도 장중 신저가(1만3900원)를 경신하며 4.41% 급락한 1만4100원에 마감했다. 티웨이항공·제주항공도 이날 신저가를 기록했다.여행·유통주도 신저가 행진이 이어졌다. 모두투어, 하나투어, 참좋은여행, 신세계, 현대백화점, GS리테일 등이 모두 장중 신저가를 찍었다. 이날 모두투어는 5.86%, 하나투어와 참좋은여행은 각각 4.56% 3.79% 하락하며 마감했다. 신세계는 2.57%, 현대백화점은 3.01% 빠졌다.방역당국에 따르면 11일 기준 코로나19 신규확진자는 3만7360명으로 집계됐다. 전날 1만2692명에 비해 3배가량 늘어났다. 일일 신규확진자가 3만명을 넘긴 것은 지난 5월18일 이후 처음이다. 오미크론 변이의 하위 변이종인 ‘BA.5’가 확산세의 주범으로 꼽히고 있다.코로나19 확진자 증가가 기업들의 실적 회복에 찬물을 끼얹을 수 있다는 관측도 나오고 있다. NH투자증권에 따르면 지난달 국제선 여객 수는 전년 동기 대비 418% 증가한 128만7000명으로 집계됐다. 2019년 평균 대비 17%까지 회복한 상태였다. 그러나 코로나19 확산세가 지속될 경우 회복세가 꺾일 가능성이 높다. 실적 개선을 점치던 유통업체들도 코로나 확산에 소비심리 위축이 겹치면서 주가 상승을 기대하기 어려워지고 있다.박종대 하나증권 연구원은 “5%대 물가 상승률과 이자율 상승이 국내 소매판매를 3% 이상 둔화시킬 수 있다”며 “백화점, 편의점 업체들의 주가 상승을 기대하기 어렵게 됐다”고 했다.정연승 NH투자증권 연구원은 “코로나 재확산 우려가 항공사 수요회복 기대에 부정적으로 작용하고 있다”며 “소비침체로 인한 중장기 여객 수요가 기대보다 못미칠 것이란 우려도 크다”고 했다.",
        "ticker": [
            "078930",
            "007070",
            "005940",
            "003490",
            "004170",
            "020560",
            "089590",
            "091810",
            "039130",
            "069960"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (7/11)",
        "date": "2022.07.12. 오후 4:43",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "휴가철 앞두고 '3만명 확진' 쇼크…또 고개 떨군 리오프닝주",
        "date": "2022.07.12. 오후 4:37",
        "content": "수요 회복에 목말랐던 항공, 여행 업계가 또 한 번 암초를 만났다. 코로나19의 재공습이 시작되면서다. 리오프닝(경제활동 재개) 수요에, 휴가철 특수까지 기대가 컸는데 타이밍이 좋지 않다. 주가도 출렁이기 시작했다. 거리 두기 같은 고강도 방역 대책까지 걱정할 단계는 아니지만, 확진자 증가가 이동 심리를 제어하는 건 분명하다. 가파르게 오르는 물가도 부담을 더한다.     \n\n\n\n지난 6월 30일 영종도 인천국제공항 제1여객터미널 출국장의 캐나다행 항공편 체크인 카운터가 여행객들로 붐비고 있다. 연합뉴스           11일 코로나19 신규 확진자는 3만7360명. 두 달 만에 가장 많은 숫자다. 신규 확진자 수는 3월 중순 62만명으로 정점을 찍은 뒤 감소해 6월 말 3000명대까지 떨어졌지만, 다시 방향을 틀었다. 1주 단위로 확진자 수가 2배로 늘어나는 ‘더블링’ 현상이 관측된다. 오미크론 대유행 초기인 1월 말 이 같은 현상이 나타났고, 얼마 뒤 확진자 수는 폭증했다. 오미크론의 하위 변이인 BA.5의 확산이 주요인이다. 기존 우세종(BA.2)보다 전파력이 강하고, 돌파 감염이나 재감염 가능성도 큰 게 특징이다. 빠르면 8월 중순 하루 확진자가 20만명에 달할 수 있다는 우려 섞인 전망도 나온다.      그러자 리오프닝 관련주 주가도 출렁이고 있다. 이달 들어 코스피는 0.64% 하락하고, 코스닥은 0.72% 상승했다. 급락장을 연출했던 6월과 달리 비교적 안정적인 흐름이다. 그러나 대한항공과 아시아나항공 주가는 각각 6.2%, 9.6% 뒤로 밀렸다. 대한항공은 12일에만 2.1% 빠지며 52주 신저가를 깼다. 저비용항공사의 상황도 마찬가지다.     \n\n\n\n그래픽=김영옥 기자 yesok@joongang.co.kr           정부 방역 정책이 강화되고, 여행 심리도 꺾일 거란 우려가 반영된 결과다. 올해 6월 항공 여객은 지난해 같은 기간보다 5배 이상 증가했지만, 예년(2019년 6월)과 비교하면 20%를 간신히 넘는 수준이다. 성수기를 앞두고 증편에 착수하면서, 공격적인 여객 확대를 모색해 온 항공사들은 일단 곤란한 상황에 부닥쳤다.      정연승 NH투자증권 연구원은 “높은 운임과 수송량 증가로 단기적인 실적 개선은 명확하나, 중장기 수요 우려를 불식시키기엔 한계가 있다”며 “코로나 재확산 우려는 수요 회복에 부정적으로 작용할 것”이라고 말했다. 입국 전 코로나19 검사 의무화 폐지 등 규제 완화도 당분간은 얘기를 꺼낼 수 없게 됐다. 가뜩이나 그동안 실적을 견인한 화물 수요마저 경기 침체 여파로 꺾일 거란 전망이 많다. 여객 수요 둔화가 더 부담스러운 이유다.     \n\n\n\n코로나19가 다시 확산하고 있는 12일 오전 서울 강남구보건소에 마련된 선별진료소를 찾은 시민들이 검사 순서를 기다리고 있다. 연합뉴스           휴가철 대목을 기대했던 여행·카지노 업계에서도 탄식이 쏟아진다. 이달 들어 하나투어 주가는 10.9%, 모두투어는 9.7% 하락했다. 한 업계 관계자는 “올여름을 시작으로 다시 일 좀 하는구나 싶었는데 또 코로나라니 충격이 크다”며 “당장 예약을 취소하는 상황은 아니지만, 예감이 좋지 않은 게 사실”이라고 말했다.      외국인 관광객이 조금씩 돌아오기 시작한 카지노 업계도 어렵다. 이달 들어 강원랜드 주가는 6.5%, 파라다이스는 8.5%, 롯데관광개발은 10.7% 하락했다. 여행·카지노 업계는 지난 2년간 적자가 누적돼 체력이 많이 약해진 상태다. 반등이 절실한 상황에서 또 한 번 악재를 만난 셈이다.      중국 상하이 봉쇄로 인한 충격을 딛고 지난달 반등을 시작했던 화장품주 역시 코로나19 확산 소식에 상승세가 꺾였다. 박은경 삼성증권 연구원은 “중국의 경우 6월부터 판매와 마케팅 활동이 재개됐지만, 화장품 실적 회복 속도는 시장 기대보다 더딜 것”이라고 말했다.     \n\n\n\n4일 서울 명동의 식당가에 메뉴와 가격표가 안내되어 있다. 뉴스1           물가 상승도 수요 부진을 부추기고 있다. 지난달 소비자물가 상승률은 6.0%(전년 동월 대비)를 기록했다. 6%대 상승률은 1998년 외환위기 이후 약 24년 만이다. 고유가를 바탕으로 식료품, 서비스까지 경제위기에 버금가는 수준의 물가 상승이 진행 중이다. 강한 인플레이션은 가계 소비력 약화로 이어진다. 아직은 소비 둔화가 소비재를 중심으로 나타나고 있지만, 결국은 서비스 부문도 피하기 어렵다.      김성환 신한금융투자 연구원은 “경기와 주식시장이 살아나려면 물가가 잡혀야 하고, 그래야 소비자의 구매력이 개선되고, 중앙은행도 긴축을 멈출 수 있다”며 “하지만 물가가 잡히기 전 수요가 깨지는 과정은 소란스러울 수밖에 없을 것”이라고 말했다.",
        "ticker": [
            "005940",
            "035250",
            "003490",
            "032350",
            "016360",
            "020560",
            "039130"
        ]
    },
    {
        "title": "'5만전자' 만큼이나 개미 속 썩이는 '네카오'…올해 시총 43조 증발",
        "date": "2022.07.12. 오후 4:33",
        "content": "올 들어 네이버 주가 38%↓카카오 역시 37% 밀려증권가 \"새로운 성장 동력 가시화돼야\"\n\n\n\n[사진 출처 = 연합뉴스] 올해 개미들이 삼성전자 다음으로 가장 많이 사들인 '네카오'의 부진이 길어지고 있다. 올해 들어서만 '네카오'의 시가총액은 43조원 증발했다. 이들 기업의 주가 향배를 결정 지을 뚜렷한 성장 동력 역시 보이지 않는단 이유로 증권가에선 눈높이를 낮추기 바쁘다.12일 네이버는 전일대비 7000원(2.91%) 하락한 23만3500원에 거래를 마쳤다. 네이버는 이날 장중 한때 4% 넘게 하락했다. 전날 3%대 급락 마감한 네이버는 이날도 3% 가까이 빠지면서 지난 4일 이후 약 일주일만에 24만원선을 하회했다. 카카오도 이날 -1.40%로 마감했다. 카카오는 지난 7일부터 이날까지 4거래일 연속 약세를 기록중이다. 4거래일 동안 4.35% 밀렸다.간밤 뉴욕증시에서 기술주 중심의 나스닥 지수가 급락하면서 이날 국내 기술주들도 크게 출렁인 모습이다. 11일(현지시간) 나스닥 지수는 2.26% 밀렸다. 코로나19 변이 바이러스 재확산 조짐과 함께 인플레이션에 대한 우려가 커진 탓으로 보인다.  종목별로 보면 알파벳이 3%대 하락했고 메타와 넷플릭스는 각각 4.68%, 5.15% 밀렸다. 특히 트위터의 경우 일론 머스크 테슬라 최고경영자(CEO)가 인수 계약을 하지 않겠다고 밝히며 11% 넘게 급락하기도 했다.'네카오'의 부진은 지난해 9월부터 시작됐다. 당시 정부 여당이었던 더불어민주당이 공룡 플랫폼에 대한 규제의 칼을 빼들면서 이들 주가는 하락세를 타기 시작했다. 카카오의 경우 일부 임원들의 대규모 스톡옵션 행사 등의 도덕적 해이 논란이 덮쳤다. 올해 들어선 미국 연방준비제도(연준, Fed)이 금리 인상 속도를 높이면서 성장주에 불리한 환경까지 만들어졌다.하지만 최근 성장주들이 상승세를 보이며 잠시 기대감을 키우기도 했다. 네이버는 지난 5~8일 나흘 연속, 카카오는 지난 4~6일 사흘 연속 반등에 성공했다. 미 국채 10년물 금리와 2년물 금리의 역전 등 경기 둔화 지표가 속속 확인됨에 따라 연준이 금리 인상 속도를 조절할 가능성이 있단 이유에서다. 미국의 나스닥 지수도 이달 1일부터 5거래일 연속 오른 바 있다.\n\n\n\n카카오 판교오피스 전경.'네카오' 주가가 반짝 상승에 그치면서 올해 들어서만 네이버와 카카오를 각각 2조1007억원, 1조7687억원 매수한 개인 투자자들의 안색은 어두워지고 있다. 개미들은 지난 1월 3일부터 이날까지 '최애' 삼성전자 다음으로 네이버와 카카오를 가장 많이 담았다. 개인 투자자들의 매수세에도 올해 네이버와 카카오 주가는 각각 38.31%, 37.51% 하락했다. 코스피는 같은 기간 22.16% 밀렸다.이에 이들 기업의 시총은 크게 쪼그라들었다. 한국거래소에 따르면 이날 종가 기준 네이버의 시총은 38조3055억원으로 지난 1월 3일(61조6825억원) 대비 23조3770억원 줄어든 것으로 나타났다. 카카오 역시 이날 종가 기준으로 같은 기간 19조7625억원 감소했다. 이 두 종목의 줄어든 시총을 합산하면 43조1395억원이다.증권가에서는 '네카오'의 목표주가를 잇따라 하향하고 있다. 네이버와 카카오 모두 올해 2분기 실적이 컨센서스(시장 전망 평균치)를 하회할 것이란 전망이 나오고 있어서다. 금리 인상에 따른 경기 둔화의 그림자가 짙어지는 가운데 이들 기업의 성장 동력이 보이지 않는다는 점도 투자 심리를 얼어붙게 하고 있다.최관순 SK증권 연구원은 \"2022년 상반기 네이버는 웹툰 및 커머스 해외진출, 메타버스 투자, 네이버 페이 제휴 강화, 임금인상 등의 이유로 수익성 감소가 불가피할 전망\"이라며 \"다만 동남아와 일본에서 스마트스토어, 미국과 유럽에서의 웹툰 등 글로벌 진출 성과가 하반기 가시화되고 지난 5월 월 이용액이 4조원을 돌파한 네이버 페이의 성장세가 유지된다면 하반기부터 수익성 개선이 가시화될 것\"이라고 밝혔다.카카오의 경우 카카오모빌리티 매각 이슈에 대한 우려의 목소리도 크다. 카카오모빌리티가 카카오의 핵심 수익원이기 때문이다. 한국투자증권에 의하면 카카오모빌리티의 지난해 매출액(5465억원)은 전년대비 약 95% 증가했고, 올해도 사회 전반적인 외부활동의 증가와 함께 50% 이상의 고성장을 이어갈 것으로 전망된다.안도영 한국투자증권 연구원은 \"카카오가 카카오모빌리티 지분을 매각하고 2대주주가 될 경우 모빌리티 사업부는 연결 매출에서 제거되고 지분법 인식법인으로 변경될 것\"이라며 \"매각이 성사될 경우 새로운 성장 동력원의 확보가 필요해질 것\"이라고 말했다.",
        "ticker": [
            "034730",
            "001510",
            "005930",
            "035720"
        ]
    },
    {
        "title": "후공정 업계 1위 'SFA반도체' 매각 추진 [시그널]",
        "date": "2022.07.12. 오후 4:26",
        "content": "경영권 포함 매각 희망가 8000억 안팎 거론삼성전자에 SK하이닉스·마이크론 등 고객사DY홀딩스, SFA 통해 지분 55% 보유 대주주[서울경제] \n\n\n\n반도체 후공정 업계 1위인 SFA반도체(036540)가 매물로 나왔다. 삼성전자(005930)를 주요 고객사로 두고 6000억 원대 매출을 기록 중인 알짜 회사여서 국내외 중견기업과 대형 사모펀드가 인수를 검토하는 것으로 알려졌다.12일 투자은행(IB) 업계에 따르면 SFA반도체 매각 주관과 회계 자문을 맡고 있는 자문사들은 최근 국내외 대형 사모펀드(PEF)와 일부 대기업 등 잠재 후보에 인수 의향을 타진하고 있다. 매각 대상은 SFA가 보유한 SFA반도체 지분 55%다.코스닥 상장사인 SFA반도체의 시가총액은 이날 기준 8223억 원인데 매각 측은 경영권 프리미엄과 최근 주가 하락 등을 고려해 8000억 원 안팎의 가격을 원하는 것으로 전해졌다. 수년 전 SFA반도체의 모기업인 SFA도 매각이 검토됐다 불발됐는데 최근 기업들이 반도체 관련 기업에 높은 관심을 보이자 핵심 자회사인 SFA반도체가 매물로 나왔다는 분석에 힘이 실린다.SFA는 코스닥 상장사로 디와이홀딩스가 지분 41%를 보유했으며 삼성디스플레이 역시 10.1%의 지분을 갖고 있다. 디와이홀딩스는 반도체 투자를 위한 지주회사로 동양엘리베이터 창업자인 원종목 전 회장의 차남 원진 부회장이 지분 100%를 보유했다.자본시장 전문 조사 업체인 딥서치에 따르면 SFA반도체는 지난해 말(연결 기준) 매출 6411억 원, 영업이익 664억 원을 각각 기록했다. 법인세, 이자 비용 등 상각전영업이익(EBITDA·에비타)은 1107억 원이어서 현재 실적이 유지된다면 인수가 8000억 원을 기준으로 투자한 지 8년 후 회사가 번 돈으로 투자금을 회수할 수 있다.IB 업계 관계자는 “보통 기업 인수합병(M&A) 거래에서 에비타 10배가 적용되는 것을 고려하면 최근 금리 인상 상황을 고려해도 비싼 가격은 아니다”라고 설명했다. 실제 SFA반도체는 올 1분기 매출이 1743억 원, 영업이익도 225억 원으로 증가해 실적 호조세가 지속 중이다.SFA반도체는 반도체 생산의 후공정에 속하는 조립과 테스트를 위한 제품을 생산하고 있으며 매출의 약 70%를 삼성전자에 의존하고 있다. 마이크론과 SK하이닉스(000660) 등도 주요 고객사로 두고 있다. 중국과 필리핀에 생산 법인을 두고 있는데 필리핀에서 해외 매출의 대부분을 실현하고 있다.모회사 SFA는 과거 삼성테크윈 물류사업부에서 출발해 반도체와 디스플레이 장비로 사업을 확대해 지난해 매출 1조 6000억 원대를 달성하며 국내 디스플레이 장비 업계를 이끌고 있다.\n\n\n\n원진 디와이홀딩스 부회장 사진 제공=디와이홀딩스한편 SFA를 지배하는 디와이홀딩스는 원 부회장이 2003년 동양엘리베이터 부사장으로 재직할 당시 엘리베이터 사업을 독일 티센크루프에 매각한 후 지분 100%를 취득해 경영하고 있다. 디와이홀딩스는 2008년부터 SFA 지분을 시장에서 여러 차례 매수해 경영권을 확보했으며 삼성전자가 2010년 지분 10%를 투자했고 이후 삼성디스플레이가 이를 이어받았다. 원 부회장은 경복고와 일본 와세다대, 미국 브라운대를 졸업했는데 이재용 삼성전자 부회장의 고교 후배이기도 하다.",
        "ticker": [
            "034730",
            "000660",
            "001680",
            "001520",
            "013570",
            "005930"
        ]
    },
    {
        "title": "보호예수 물량 1000만주 풀린다…LG엔솔 '공매도 주의보'",
        "date": "2022.07.12. 오후 4:25",
        "content": "여의도 LG 에너지솔루션 본사. /사진=한경DBLG에너지솔루션에 대한 공매도 우려가 커지고 있다. 오는 27일 기관 투자자들의 보호예수 물량이 풀리는 가운데 공매도 거래대금도 늘어나고 있어서다.  12일 한국거래소에 따르면 전날 기준 유가증권시장 공매도 거래대금 1위 종목은 LG에너지솔루션이었다. 거래대금에서 공매도가 차지하는 비중은 19.18%에 달했다. 지난 7일에는 이 비중이 34%까지 치솟기도 했다. 투자자가 공매도를 위해 LG에너지솔루션 주식을 빌려가면서 내는 수수료가 한 때 10%대까지 상승하기도 한 것으로 전해졌다. 공급은 부족한데 수요가 급증했기 때문이다. 10% 수수료를 내고도 공매도로 수익을 낼 수 있다고 판단한 것이다.   공매도 선행지표 역할을 하는 대차잔고도 쌓이고 있다. 지난 11일 기준 LG에너지솔루션에 대한 대차잔고는 3조1225억원으로 상장 이후 최대 규모를 기록했다. 대차잔고가 무조건 공매도로 이어지는 것은 아니지만 국내에서 차입 없는 공매도는 금지돼 있기 때문에 대차잔고를 통해 공매도 규모를 예측할 수 있다.  LG에너지솔루션에 대한 공매도 수요가 몰린 이유는 수급 차원의 악재가 기다리고 있기 때문이다. 오는 27일 상장 6개월을 맞아 996만365주(4.25%)에 대한 보호예수가 해제된다. 현재 유동주식의 약 40%에 달하는 규모다.   업황에 대한 우려도 더해졌다. LG에너지솔루션은 지난달 29일 1조7000억원 규모 미국 배터리 공장 투자 계획을 재검토한다고 밝혔다. 이후 40만원 아래로 하락했던 주가는 조금씩 회복돼 12일 1.52% 오른 40만1000원에 거래를 마쳤다. 고재연 기자",
        "ticker": [
            "012030",
            "003550",
            "373220"
        ]
    },
    {
        "title": "코스피, 경기 침체·코로나 재확산 우려 등에 2,310대로 하락(종합)",
        "date": "2022.07.12. 오후 4:12",
        "content": "코스닥지수 2% 넘게 내려 750 턱걸이…기관·외인 매도원/달러 환율 8.2원 오른 1,312.1원 마감…장중 1,316원대까지 상승 \n\n\n\n코스피 0.96% 내린 2,317.76 마감(서울=연합뉴스) 임헌정 기자 = 코스피가 하락 마감한 12일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     2022.7.12 kane@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 12일 경기 침체 우려와 긴축 경계감 등에 1% 가까이 하락해 2,310대로 내려왔다.    이날 코스피는 전날보다 22.51포인트(0.96%) 내린 2,317.76에 장을 마쳤다.    지수는 전장보다 9.39포인트(0.40%) 내린 2,330.88에 개장해 점차 낙폭을 키웠다. 오후 한때 2,303.74까지 밀리며 2,300선마저 위협받는 모습이었다.    유가증권시장에서 기관이 2천388억원을 순매도해 지수 하락을 주도했다. 외국인도 450억원 순매도한 가운데 개인은 홀로 2천676억원을 순매수했다.    서울 외환시장에서 원/달러 환율은 8.2원 오른 1,312.1원에 마감했다. 장중 1,316원대를 넘어서며 13년 3개월 만에 최고치를 기록했다.    경기 침체 우려가 이어지는 가운데 신종 코로나바이러스 감염증(코로나19) 재확산 조짐과 다음 날 한국은행 금융통화위원회(금통위) 정례회의를 앞둔 경계감 등 대내외 악재가 시장을 짓눌렀다.    시장에선 한은 금통위가 기준금리를 연 2.25%로 한 번에 50bp(1bp=0.01%포인트) 인상할 것이라는 전망이 나온다.     간밤 뉴욕증시에서도 기업들의 2분기 실적 발표와 6월 소비자물가지수(CPI) 발표를 앞둔 경계 심리에 주요 지수가 일제히 하락했다.    카린 장-피에르 백악관 대변인은 6월 CPI가 꽤 높은 수준일 것이라고 언급했다. 전문가들은 6월 CPI 상승률이 전달의 8.6%보다 높을 것으로 보고 있다.    러시아가 유럽으로 천연가스를 공급하는 가스관의 가동을 중단하면서 유럽 경기 침체 우려가 부각되고 달러화 강세는 확대됐다.    이경민 대신증권 연구원은 \"글로벌 코로나19 재확산 조짐, 유럽 에너지 위기 및 경기 침체 우려에 따른 패리티(1유로=1달러) 근접으로 외환시장 변동성이 확대되며 투자 심리가 악화했다\"며 \"특히 미 국채 금리 하락과 달러 강세에 따른 위험 회피 심리 확대가 반영되는 모습\"이라고 설명했다.    시가총액 상위권에서 삼성전자(-1.19%), SK하이닉스(-0.43%), 네이버(-2.91%), LG화학(-1.53%), 카카오(-1.40%) 등이 하락했다. LG에너지솔루션(1.52%), 삼성바이오로직스(0.60%), 삼성SDI(0.19%), 기아(0.90%) 등은 상승 마감했다.    업종별로 비금속광물(-3.33%), 철강 금속(-2.79%), 운수·창고(-2.16%) 등이 크게 내렸고 보험(1.46%), 전기가스업(0.93%) 등은 올랐다.    이날 유가증권시장에서 오른 종목 수는 129개, 내린 종목 수는 772개였다.\n\n\n\n코스피 0.96% 내린 2,317.76 마감(서울=연합뉴스) 임헌정 기자 = 코스피가 하락 마감한 12일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     2022.7.12 kane@yna.co.kr코스닥지수는 16.26포인트(2.12%) 내린 750.78에 마감했다.    지수는 전장보다 4.86포인트(0.63%) 내린 762.18에 개장해 하락했다.    코스닥시장에서는 외국인과 기관이 각각 1천560억원, 1천324억원을 순매도했고, 개인은 3천58억원을 순매수했다.    코스닥시장에서 엘앤에프(-3.95%), 에코프로비엠(-3.23%), 천보(-4.68%) 등 2차전지 관련주의 낙폭이 특히 컸고 펄어비스(-3.20%), 스튜디오드래곤(-4.68%) 등도 약세를 보였다.    2차전지는 간밤 뉴욕증시에서 테슬라가 급락한 영향을 받았다.     이날 유가증권시장 거래대금은 6조2천896억원, 코스닥시장 거래대금은 6조2천479억원이었다.    already@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "066970",
            "035720"
        ]
    },
    {
        "title": "코스피, 금통위 경계감·달러 강세에 하락 마감…2320선 밑으로",
        "date": "2022.07.12. 오후 4:10",
        "content": "[이미지출처=연합뉴스]12일 코스피가 한국은행의 금융통화위원회(금통위)를 앞둔 경계감과 달러 강세로 인한 외국인 수급 위축으로 1% 가까이 내리며 장을 닫았다.이날 코스피는 전 거래일 대비 0.96%(22.51포인트) 내린 2317.76에 마감했다. 코스피는 전 거래일보다 0.40%(9.39포인트) 내린 2330.88에 장을 연 뒤 하락폭을 점차 늘려가다가 장 막판 소폭 상승했다. 투자 주체별로는 개인 홀로 2675억원어치 순매수한 가운데 외국인과 기관은 각각 450억원과 2385억원을 팔아치웠다.코스피 시가총액 상위 10종목 중 네이버(NAVER)가 전 거래일보다 2.91%(7000원) 내린 23만3500원에 거래를 마치며 하락세가 눈에 띄었다. 삼성전자도 1.19%(700원) 하락해 5만8100원에 거래를 끝냈다. 이외에도 ▲삼성전자우(-2.40%) ▲LG화학(-1.53%) ▲SK하이닉스(-0.43%) 등이 하락 마감했다. 반면 LG에너지솔루션은 전 거래일 대비 1.52% 오르며 하락장 속에서도 상승했다. 삼성바이오로직스(0.60%)와 삼성SDI(0.19%), 기아(0.90%)도 올랐다.업종별로는 보험(1.46%)과 전기가스업(0.93%), 의약품(0.77%)이 상승한 가운데 비금속광물(-3.33%), 증권(-3.26%), 섬유·의복(-2.93%) 등을 중심으로 하락세가 컸다.코스닥 지수는 전 거래일보다 2.12%(16.26포인트) 내린 750.78에 거래를 마감했다. 이날 코스닥 지수는 0.63%(4.86포인트) 하락한 762.18에 출발해 하락세를 점차 늘려갔다. 투자 주체 중에서는 개인이 홀로 3059억원을 사들인 반면 외국인과 기관은 각각 1560억원과 1325억원어치 팔아치웠다.코스닥 시가총액 상위 종목 중 스튜디오드래곤이 전 거래일보다 4.68%(3500원) 내린 7만1300원에 거래를 끝내 하락률이 제일 컸다. 엘앤에프(-3.95%), 에코프로비엠(-3.23%), 펄어비스(-3.20%) 등도 내림폭이 컸다. 반면 HLB는 전 거래일 대비 3.33%(1350원) 오른 4만1850원에 거래를 마치며 상승 마감했다.코스닥 주요 업종 대다수도 내렸다. 컴퓨터서비스(0.26%)와 제약(0.02%)이 소폭 오른 반면 반도체(-4.37%), 비금속(-4.31%), 종이·목재(-4.30%) 등은 하락했다.김석환 미래에셋증권 연구원은 이날 증시 하락에 대해 \"코로나19 재확산 우려와 미국 증시가 실적 시즌 경계감 및 달러 강세 심화에 따라 하락한 여파로 투자 심리가 위축돼 약세 흐름을 보였다\"면서 \"금통위를 하루 앞두고 '빅스텝(한 번에 기준금리 0.5%포인트 인상)' 예상에 대한 경계감도 확대됐다\"고 돌아봤다.금통위와 같은 날 발표될 미국 소비자물가지수(CPI) 역시 투심에 영향을 미친 것으로 보인다. 이경민 대신증권 연구원은 \"미국의 6월 CPI 발표를 앞두고 장 피에르 백악관 대변인이 6월 소비자물가 지표가 상당히 높은 수준일 것이라고 언급하며 해당 결과에 대한 투자자들의 경계 심리가 유입됐다\"고 되짚었다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006800",
            "006400",
            "207940",
            "005930",
            "005935",
            "066970"
        ]
    },
    {
        "title": "코스피 하락 마감",
        "date": "2022.07.12. 오후 4:10",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 하락 마감한 12일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.12    kane@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2022.07.12. 오후 4:06",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 하락 마감한 12일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.12    kane@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2022.07.12. 오후 4:05",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 하락 마감한 12일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.12    kane@yna.co.kr"
    },
    {
        "title": "코스피 0.96% 내린 2,317.76 마감",
        "date": "2022.07.12. 오후 4:05",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 하락 마감한 12일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.12    kane@yna.co.kr"
    },
    {
        "title": "환율 장중 1,316원대, 연고점…금통위 내일 빅스텝 유력(종합)",
        "date": "2022.07.12. 오후 4:05",
        "content": "장중 2009년 4월 30일 이후 최고치 기록외환 전문가들 \"1,350원대 가능성까지 열어둬야\"\n\n\n\n환율, 장중 1,316원대까지 치솟아…\"1,350원까지 열어둬야\"(서울=연합뉴스) 임헌정 기자 = 12일 원/달러 환율이 장중 1,316원대를 넘어서며 13년 2개월여 만에 최고치를 기록했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 8.2원 오른 달러당 1,312.1원에 거래를 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.7.12 kane@yna.co.kr    (서울=연합뉴스) 오주현 기자 = 12일 원/달러 환율이 장중 1,316원을 넘어서며 13년 2개월여 만에 최고치로 뛰었다.     이날 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 8.2원 오른 달러당 1,312.1원에 거래를 마쳤다.    전날 종가보다 7.1원 오른 1,311.0원에 개장한 환율은 오전 9시 52분께 1,311원대로 올라서며 지난 6일 장중 기록한 연고점(1,311.0원)을 4거래일 만에 갈아치웠다.    환율은 이후 지속해서 상단을 높이며 장중 1,316.4원까지 고점을 높였다. 이는 금융위기 당시인 2009년 4월 30일 장중에 기록한 고점인 1,325.00원 이후 가장 높은 수준이다.    달러화 강세는 유로화 급락의 영향을 받았다. 러시아와의 갈등에서 비롯된 에너지 위기가 유럽의 침체를 초래할 수 있다는 우려가 유로화 하락을 이끌었다.    이날 유로화는 달러화 가치와 1대1로 교환되는 패리티(Parity) 수준에 근접하는 수준으로 급락했다.    중국 마카오의 신종 코로나바이러스 감염증(코로나19) 관련 봉쇄 소식도 달러화 강세를 부추겼다.    마카오 정부는 오는 18일까지 필수 사업장을 제외한 모든 부분의 영업 활동을 중단한다고 밝혔다.    이날 주요 6개국 통화에 대한 달러 가치를 나타내는 달러인덱스는 한때 108.5까지 오르며 강세를 반영했다.    오는 13일 한국은행 금융통화위원회(이하 금통위)가 사상 처음 빅 스텝(기준금리 한꺼번에 0.50%포인트 인상)을 밟을 것으로 예상되는 가운데 달러 매도 물량이 줄어든 점도 환율 상방 압력을 키운 것으로 분석된다.     경제·금융 전문가들은 6%까지 치솟은 소비자물가 상승률과 4%를 넘보는 기대인플레이션율, 미국의 자이언트 스텝(0.75%포인트 기준금리 인상), 환율 상승 등을 고려할 때 금통위가 이번 회의에서 빅 스텝을 단행할 가능성이 큰 것으로 보고 있다.     외환시장 전문가들은 올해 하반기 환율이 지속해서 높은 수준에서 등락하며 1,350원까지 오를 가능성이 있다고 전망했다.    김승혁 NH선물 연구원은 \"3분기 환율 상단을 1,350원까지 열어둬야 할 것으로 전망한다\"며 \"올해 4분기 들어 중국이 코로나19에 따른 봉쇄 정책을 포기하고, 미국 연방준비제도(Fed·연준)가 긴축 속도 조절에 나서면 환율이 하락할 것으로 예상한다\"고 말했다.    백석현 신한은행 연구원도 \"전 세계 경제 환경이 달러화 강세에 힘을 실어주고 있어 환율 상승세가 당분간 지속할 것\"이라며 \"하반기 환율 상단을 1,350원까지 전망하고 있지만, 상황에 따라 상단이 더 높아질 가능성도 열어두고 있다\"고 설명했다.    오후 3시 30분 현재 원/엔 재정환율은 100엔당 955.47원이다. 전날 오후 3시 30분 기준가(951.72원)에서 3.75원 올랐다.    viva5@yna.co.kr"
    },
    {
        "title": "코스피 0.96% 내린 2,317.76 마감",
        "date": "2022.07.12. 오후 4:04",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 하락 마감한 12일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.12    kane@yna.co.kr"
    },
    {
        "title": "코스피 0.96% 내린 2,317.76 마감",
        "date": "2022.07.12. 오후 4:04",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 하락 마감한 12일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.12    kane@yna.co.kr"
    },
    {
        "title": "원/달러 환율 1,312.1원 마감…장중 연고점 경신",
        "date": "2022.07.12. 오후 4:02",
        "content": "(서울=연합뉴스) 임헌정 기자 = 12일 원/달러 환율이 장중 1,316원대를 넘어서며 13년 2개월여 만에 최고치를 기록했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 8.2원 오른 달러당 1,312.1원에 거래를 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.7.12    kane@yna.co.kr"
    },
    {
        "title": "[마감 시황] 코스피, 外人·기관 동반 매도에 하락 마감",
        "date": "2022.07.12. 오후 4:00",
        "content": "코스피, 외국인과 기관 동반 매도세에 0.96% ↓삼전·SK하닉 소폭 떨어진 가운데 빅테크株 하락코스닥에서는 코로나19 관련주 ↑ 2차전지주 ↓\n\n\n\n코스피가 하락 마감한 12일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 국내 증시가 외국인과 기관의 동반 매도세에 결국 하락 마감했다.12일 코스피는 전일 대비 22.51포인트(0.96%) 내린 2317.76에 거래를 마쳤다. 이날 코스피는 전거래일 대비 9.39포인트(0.40%) 내린 2330.88에 출발했다.국내 증시 하락에는 지난밤 뉴욕 증시가 인플레이션 우려에 하락한 것이 영향을 미친 것으로 풀이된다. 이경민 대신증권 연구원은 “내일 발표될 6월 소비자물가지수(CPI)를 앞두고 장피에르 백악관 대변인이 (CPI가) 상당히 높은 수준일 것이라 언급하며 투자자들의 경계심리가 유입됐다”며 “현재 시장에서 6월 CPI를 8.8%로 예상하고 있는 만큼 전월 대비 1%가량 웃돌 것으로 보인다”고 설명했다. 다만 현재 물가 충격 및 고강도 금리인상에 대한 우려가 상당 부분 선반영된 것을 고려하면 실제 결과가 예상을 크게 벗어나지 않는 이상 물가 부담이 점차 해소될 것이라는 설명이다.외국인 매물이 출회된 것 역시 국내 증시에 부담으로 작용했다. 김석환 미래에셋증권 연구원은 “원달러 환율이 장중 10원 이상 급등하며 연고점을 경신했다”며 “원화 약세에 외국인들의 매도세가 이어졌다”고 설명했다. 실제로 이날 외국인은 유가증권시장에서 443억 원을 팔아치웠다. 기관 역시 매도세를 이어가며 총 1286억 원을 던졌다. 이날 개인 홀로 2675억 원을 매수했지만 지수 방어에는 역부족이었다는 분석이 나온다.코스피 시총 상위 10개 종목들은 혼조세로 마무리했다. 삼성전자(005930)가 전일 대비 1.19% 빠진 5만 8100원에 거래를 마친 가운데 SK하이닉스(000660)(-0.43%), LG화학(-1.53%) 등도 하락 마감했다. 이외에 성장주에 불리한 상황이 지속되자 국내 대표 빅테크주인 네이버, 카카오(035720) 등도 전일 대비 각 2.91%, 1.40% 떨어졌다. 반면 인도 마힌드라의 전기 스포츠유틸리티(SUV) 차량에 들어갈 배터리를 공급한다는 소식에 LG에너지솔루션(373220)은 전일 대비 1.52% 오른 40만 1000원에 거래를 마쳤다. 기아(000270) 역시 지속되는 자동차 수요와 원화 약세에 올해 2분기 호실적을 거둘 것이라는 전망이 나오며 0.90% 오른 7만 7800원에 장을 마감했다.한편 이날 코스닥 역시 하락했다. 전거래일 대비 4.86포인트(0.63%) 내린 762.18에 출발한 코스닥은 이날 16.26포인트(2.12%) 내린 750.78에 거래를 마쳤다.코스닥 투자자별로는 외국인과 기관이 각 1550억 원, 1325억 원을 매도한 가운데 개인 홀로 3059억 원을 순매수했다.코스닥 시총 상위 10개 종목 중에서는 코로나19 재유행 소식에 셀트리온헬스케어(091990)(0.14%), 씨젠(096530)(0.42%) 등이 소폭 상승 마감했다. 교모세포종 백신(ITI-1001) 비임상 결과 면역 반응이 입증됐다고 밝힌 HLB(028300)도 전일 대비 3.33% 오른 4만 1850원에 거래를 마쳤다. 한편 엘앤에프(066970), 에코프로비엠(247540) 등 2차전지주는 각 전일 대비 3.95%, 3.23% 하락 마감했다. 간밤 나스닥 지수가 2% 넘게 급락하며 테슬라(-6.55%) 역시 하락 마감한 것이 영향을 미친 것으로 풀이된다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006800",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "나재철 금투협회장 \"대체거래소, 올해 예비인가·법인설립 추진\"(종합)",
        "date": "2022.07.12. 오후 3:59",
        "content": "\"증권사들과 준비해 2024년 업무 개시 목표…유동성 증대 효과 기대\"디폴트옵션 도입…\"실제 상품 출시는 심의 거쳐 오는 10월 후\"\n\n\n\n나재철 금융투자협회장[금융투자협회 제공]    (서울=연합뉴스) 김아람 홍유담 기자 = 나재철 금융투자협회장은 12일 \"증권 거래의 편의성과 효율성을 높일 수 있는 대체거래소(ATS)를 올해 설립하겠다\"고 밝혔다.    나 회장은 이날 서울 여의도에서 열린 기자간담회에서 \"글로벌 스탠더드에 부합하는 최고 수준의 ATS가 설립될 수 있도록 참여 회원사들과 함께 최선을 다할 계획\"이라며 이같이 말했다.    그는 \"7개 대형 증권사와 협회를 중심으로 설립준비위원회를 구성해 인가 준비와 법인 설립 등 여러 사전 작업을 진행 중\"이라며 \"올해 예비 인가와 법인 설립을 완료하고 2024년 초 업무를 개시하는 것을 목표로 하고 있다\"고 말했다.    아울러 \"최근 증시 거래량 감소 등의 환경 변화가 있기는 하지만, ATS 설립이 유동성 증대 등 긍정적 효과가 있는 만큼 신속한 설립이 증시 안정에 더욱 도움이 될 것\"이라고 기대했다.    금투협과 증권사들은 지난 수년간 ATS 설립을 준비해왔다. 2013년 자본시장법 개정으로 근거가 마련됐으며, 신종 코로나바이러스 감염증(코로나19) 이후 증시 거래대금이 폭발적으로 증가하면서 논의가 급물살을 탔다.    ATS 설립으로 1956년부터 이어진 한국거래소의 독점 체제가 막을 내리고 시장 질서 재편이 이뤄질지 관심이 쏠리고 있다.    나 회장은 금융투자업계의 디지털자산 사업 진출도 적극적으로 지원하겠다고 밝혔다.    그는 \"가상자산, 대체불가토큰(NFT) 등 디지털자산 비즈니스와 관련해 업계의 관심이 뜨겁다\"며 \"현재 정부가 추진 중인 디지털자산기본법에 대한 업계 의견을 국회와 당국에 잘 전달하겠다\"고 말했다.    이어 \"STO의 자본시장법 적용 논의가 한창인 만큼 디지털자산으로서의 장점을 최대한 살리면서도 투자자 보호 방안을 면밀히 검토해 업계와 투자자 모두가 만족하는 방안을 도출하도록 노력하겠다\"고 덧붙였다.\n\n\n\n금융투자협회[연합뉴스TV 제공]    이날부터 퇴직연금 수익률을 높이고자 확정기여형(DC)과 개인형(IRP) 퇴직연금제도에 사전지정 운용제도(디폴트옵션)가 도입된다.                         근로자가 본인의 퇴직연금 적립금을 운용할 금융상품을 결정하지 않을 경우 사전에 정해둔 운용 방법으로 적립금이 자동 운용되도록 하는 제도다.    디폴트옵션과 관련해 나 회장은 \"디폴트옵션이 반영된 근로자퇴직급여보장법이 시행되는 날은 오늘이지만, 실제 상품 출시는 심의가 마무리되는 10월 이후가 될 것\"이라고 설명했다.    지난해 국회 논의 과정에서 실적배당 상품뿐 아니라 원리금보장 상품도 디폴트옵션 상품에 포함됐다.    이에 대해 나 회장은 \"낮은 위험단계에서 원리금보장 상품이 단품 또는 포트폴리오로 편입될 수 있을 것\"이라며 \"그러나 가입자 측면에서 원리금보장 상품을 단독으로 선정하는 것은 합리적인 의사결정이 아니다\"라고 강조했다.    그는 \"이제 우리 퇴직연금도 자산 배분의 관점, 즉 포트폴리오 운용의 시각에서 바라볼 필요가 있다\"며 \"디폴트옵션은 이런 원칙을 갖고 투자할 수 있는 제도라는 관점에서 봐주기를 바란다\"고 당부했다.    나 회장은 정부의 금융투자소득세 시행 2년 유예 방침을 두고는 \"현행법에 따라 (2023년 1월 1일) 금융투자소득세 도입을 앞두고 전산 시스템을 준비하는 상황\"이라며 \"국회 논의를 거쳐 하루빨리 최종 결정되기를 바란다\"고 말했다.    올해 말 임기를 마치는 나 회장은 연임 도전 의사에 관해서는 \"아직 임기 이후 거취나 차기 회장 이슈에 대해서는 생각하지 않고 있다\"며 \"자본시장과 금융투자산업 발전을 위해 주어진 소임을 열심히 수행하겠다\"고 말했다.    rice@yna.co.kr, ydhong@yna.co.kr",
        "ticker": [
            "005110"
        ]
    },
    {
        "title": "원/달러 환율 1,312.1원 마감…장중 연고점 경신",
        "date": "2022.07.12. 오후 3:58",
        "content": "(서울=연합뉴스) 임헌정 기자 = 12일 원/달러 환율이 장중 1,316원대를 넘어서며 13년 2개월여 만에 최고치를 기록했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 8.2원 오른 달러당 1,312.1원에 거래를 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.7.12    kane@yna.co.kr"
    },
    {
        "title": "\"기관·외인 매수여력 높일 정책 나와야\"",
        "date": "2022.07.12. 오후 3:57",
        "content": "[나재철 금융협회장 기자간담회]매수 주체 실종·변동성 커진 증시외국인 투자가 유인 대책 만들고연기금·펀드 등 매수여건 조성을퇴직연금은 지금이 투자 적기연내 대체거래소 설립 계획도\n\n\n\n나재철 금융투자협회장 사진 제공=금투협[서울경제] 나재철 금융투자협회장이 최근 국내 증시가 매수세 실종으로 큰 폭의 하락을 겪고 있는 것과 관련해 “지나치게 높은 개인의 직접투자를 펀드와 연금을 통한 간접투자로 전환해 기관의 매수 여력을 높이는 정책적 지원이 필요하다”고 말했다.나 회장은 12일 서울 여의도에서 열린 기자 간담회에서 “최근 국내 증시는 주요 매수 주체가 실종된 상황”이라며 “주요 매수 주체로서의 외국인과 기관투자가의 역할이 중요한 시기”라고 강조했다. 그는 이어 “한국 시장의 매력을 높일 정책 수단을 통해 외국인 투자가 유입될 수 있도록 하고 연기금·펀드 등이 매수할 수 있는 여건을 조성하는 일도 시급하다”고 덧붙였다.나 회장의 발언은 최근 글로벌 긴축으로 변동성이 커진 증시를 안정화시키려면 정부의 적극적인 정책 지원으로 중장기 투자의 주체인 외국인·기관의 비중이 늘어날 필요가 있다는 의미로 해석된다. 실제 국내 증시에서는 외국인투자가 비중이 2019년 말 34%에서 현재 27%로 줄어드는 등 상당 수준의 자금 유출이 진행됐고 국내 공모 주식형 펀드의 설정 규모도 지난해 말 57조 원에서 현재 50조 원까지 쪼그라들었다.나 회장은 또 “금리가 높으면 주식·채권시장에 모두 부담이 되는데 특히 증시 측면에서는 가용 유동자금이 줄어들며 개인투자자의 주식 매수 여력 역시 점점 약화할 우려가 있다”며 증시 버팀목이 될 기관의 매수 여력을 확대할 필요가 있음을 재차 언급했다.나 회장은 이날부터 확정기여(DC)형 퇴직연금에 대해 사전지정운용제도(디폴트옵션)가 시행되는 것과 관련해서도 “과거 사례와 해외 동향을 볼 때 지금이 투자 적기라는 메시지를 드리고 싶다”는 의견을 밝혔다. 최근 증시 수익률이 하락하고 있지만 중장기 측면에서 볼 때는 기회라는 것이다. 나 회장은 “과거 금융시장 역사를 돌이켜보면 늘 위기 뒤에는 엄청난 기회가 찾아왔고 장기로 봤을 때 자본시장은 연평균 10% 내외로 성장했다”며 “선진국의 경우 이러한 학습 효과로 최근 주식시장 변동성에도 불구하고 연금 시장은 차분한 모습을 보이고 있다”고 설명했다. 그는 이어 “미국의 DC형 퇴직연금인 401K의 경우 최근 주식시장 변동으로 전체 가입자의 5% 내외가 보수적 상품으로 이동했지만 대다수는 (펀드에) 장기 투자를 유지하고 있다”며 “1분기 기준 401K의 평균 적립 비율은 14%로 역대 최대치를 기록하는 등 투자액이 늘어나는 모습”이라고도 했다.\n\n\n\n사진 제공=금투협나 회장은 올해 안에 대체거래소(ATS) 설립을 완료하겠다는 계획도 밝혔다. 그는 “7개 대형 증권사와 협회를 중심으로 설립준비위원회를 구성해 인가 준비와 법인 설립 등 여러 사전 작업을 진행중”이라며 “올해 예비 인가와 법인 설립을 완료해 2024년 초 업무를 개시하는 것을 목표로 하고 있다”고 말했다. 그리고 “최근 증시 거래량 감소 등의 환경 변화가 있기는 하지만 ATS 설립이 유동성 증대 등에 긍정적 효과가 있는 만큼 신속한 설립이 증시 안정에 더욱 도움이 될 것”이라고 기대했다.금융투자 업계의 디지털 자산 사업 진출도 적극 지원할 방침이다. 나 회장은 “증권형토큰(STO)의 자본시장법 적용 논의가 한창인 만큼 디지털 자산으로서의 장점을 최대한 살리면서도 투자자 보호 방안을 면밀히 검토해 업계와 투자자 모두가 만족하는 방안을 도출하도록 노력하겠다”고 말했다.한편 올해 말 임기를 마치는 나 회장은 연임 도전 의사에 관해서는 말을 아꼈다. 그는 “아직 임기 이후 거취나 차기 회장 이슈에 대해서는 생각하지 않고 있다”며 “자본시장과 금융투자 산업 발전을 위해 주어진 소임을 열심히 수행하겠다”고 말했다.",
        "ticker": [
            "136490",
            "005110"
        ]
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2022.07.12. 오후 3:55",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 하락 마감한 12일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.12    kane@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2022.07.12. 오후 3:55",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 하락 마감한 12일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.12    kane@yna.co.kr"
    },
    {
        "title": "코스피 2300선 겨우 지켰다...기관 '팔자' [fn마감시황]",
        "date": "2022.07.12. 오후 3:55",
        "content": "지난 1일 오후 서울 여의도 KB국민은행 딜링룸 전광판에 지수가 표시되고 있다. 뉴시스 제공 [파이낸셜뉴스] 코스피가 12일 장중 2303.74까지 떨어지며 2300선을 위협 받았지만 겨우 지켜냈다.   이날 한국거래소에 따르면 코스피는 전 거래일(2340.27)보다 22.51p(0.96%) 내린 2317.76에 장을 닫았다. 약보합세로 시작한 코스피는 오후께 2303.74까지 떨어지며 2300선 붕괴에 대한 우려를 키웠지만 저점 매수를 하려는 개인 투자자들의 순매수에 힘 입어 반등에 성공했다.   이날 하락은 외국인과 기관 투자자의 순매도세가 주도했다. 기관과 외국인은 각각 2386억, 443억원을 순매도했다. 개인은 이날 2674억원을 사들였지만 지수를 끌어올리는 데에는 역부족이었다.   시가총액 상위 종목들은 혼조세를 보였다. LG에너지솔루션(1.52%), 삼성바이오로직스(0.60%), 삼성SDI(0.19%), 기아(0.90%)가 전일 대비 상승 마감했다. 삼성전자(-1.19%), SK하이닉스(-0.43%), NAVER(-2.91%), LG화학(-1.53%), 카카오(-1.40%)는 하락했고 현대차는 보합세로 장을 마쳤다.   코스닥은 전 거래일(767.04)보다 16.26p(2.12%) 하락한 750.78에 거래를 종료했다.   외국인과 기관은 각각 1551억원, 1324억원 순매도했다. 반면 개인은 3058억원 순매수했다. 시총상위종목에서는 엘앤에프(-3.95%), 펄어비스(-3.20%), 에코프로비엠(-3.23%), 스튜디오드래곤(-4.68%) 등이 하락세를 보였다. HLB(3.33%)의 경우 상승 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피 0.96% 내린 2,317.76 마감",
        "date": "2022.07.12. 오후 3:53",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 하락 마감한 12일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     2022.7.12    kane@yna.co.kr"
    },
    {
        "title": "코스피 0.96% 내린 2,317.76 마감",
        "date": "2022.07.12. 오후 3:53",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 하락 마감한 12일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     2022.7.12    kane@yna.co.kr"
    },
    {
        "title": "코스피 0.96% 내린 2,317.76 마감",
        "date": "2022.07.12. 오후 3:49",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 하락 마감한 12일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     2022.7.12    kane@yna.co.kr"
    },
    {
        "title": "코스피 0.96% 내린 2,317.76 마감",
        "date": "2022.07.12. 오후 3:49",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 하락 마감한 12일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     2022.7.12    kane@yna.co.kr"
    },
    {
        "title": "[특징주] 코로나 재확산에 항공·여행주 신저가…진단키트주 급등(종합)",
        "date": "2022.07.12. 오후 3:47",
        "content": "지난 11일 인천공항 코로나19 검사센터 모습.[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = 신종 코로나바이러스 감염증(코로나19) 신규 확진자가 3만명대에 진입하면서 12일 항공·여행 관련 종목이 무더기로 52주 신저가를 새로 썼다.    이날 유가증권시장에서 대한항공은 전 거래일보다 2.07% 내린 2만3천650원에, 아시아나항공은 4.41% 하락한 1만4천100원에 각각 거래됐다.    장중 한때 대한항공은 2만3천300원, 아시아나항공은 1만3천900원까지 떨어지며 전날에 이어 52주 신저가를 또 갈아치웠다.    노랑풍선(-8.18%), 모두투어(-5.86%), 제주항공(-4.97%), 하나투어(-4.56%), 참좋은여행(-3.79%), 티웨이항공(-3.58%), 롯데관광개발(-3.11%), 파라다이스(-2.76%) 등이 52주 신저가를 새로 썼다.    에어부산(-5.86%), 진에어(-5.04%), 레드캡투어(-3.31%) 등도 큰 폭으로 하락했다.    반면 액세스바이오(11.65%), 휴마시스(8.38%), 수젠텍(7.43%) 등 일부 진단키트주는 급등세를 보였다.    코로나19 유행이 확산세로 돌아선 가운데 일일 신규 확진자 수는 3만명을 넘었다.    중앙방역대책본부가 집계한 이날 0시 기준 코로나19 신규 확진자는 3만7천360명으로 지난 5월 11일(4만3천908명) 이후 62일 만에 가장 많은 수다.    또 1주일 전인 7월 5일(1만8천136명)의 2.1배이며 2주일 전인 6월 28일(9천894명)의 3.8배 규모다.    rice@yna.co.kr",
        "ticker": [
            "003490",
            "032350",
            "020560",
            "298690",
            "089590",
            "272450",
            "091810",
            "039130"
        ]
    },
    {
        "title": "코스피, 금통위·미 물가 공포에 하락…LG엔솔 40만원 회복",
        "date": "2022.07.12. 오후 3:44",
        "content": "사진=연합뉴스코스피가 오는 13일 열리는 한국은행의 금융통화위원회에서의 ‘빅스텝’ 결정 가능성, 한국시간으로 이날 밤 발표되는 미국의 6월 소비자물가지수(CPI)에 대한 우려로 하락마감했다.그나마 LG에너지솔루션이 인도발(發) 호재로 40만원선을 회복한 게 위안거리였다.12일 코스피는 전일 대비 22.51포인트(0.96%) 내린 2317.76에 거래를 마쳤다.전장보다 전장보다 9.39포인트 낮은 2330.88로 이날 거래를 시작한 코스피는 낙폭을 키워 장중 2310선이 무너지기도 했다. 특히 오후 들어서는 카린 장 피에르 백악관 대변인이 “6월 CPI가 높게 상승할 것”이라고 말한 사실이 전해지며 2300선마저도 위협했다. 다만 2303.74를 저점으로 낙폭을 일부 만회해 2310선 위에서 마감됐다.인플레이션(물가 상승)은 미국 중앙은행(연방준비제도·Fed)의 공격적인 통화긴축 정책의 명분이며, 공격적인 통화긴축 정책은 경기를 둔화시킬 가능성이 높다. 시장 안팎에서는 경기침체 가능성도 제기되고 있다.한국에서는 다음날 한국은행의 금융통화위원회가 열린다. 사상 처음으로 한 번에 기준금리를 0.5%포인트 올리는 ‘빅스텝’이 전망되고 있다.코로나19 재확산세도 증시를 짓눌렀다. 이날 오전 0시 기준으로 직전 24시간동안 국내 코로나19 환자는 3만7360명이 늘었다. 62일만에 최대치로, 지난주 화요일보다 2배 이상 많다.코로나19 확산세는 여행사와 항공사들의 주가를 찍어 눌렀다. 이날 급락한 하나투어(-4.56%), 노랑풍선(-8.18%), 모두투어(-5.86%)는 각각 장중에 52주 신저가를 갈아치웠다. 아시아나항공(-4.41%), 진에어(-5.04%), 에어부산(-5.86%), 제주항공(-4.97%) 등도 급락했다.시가총액 상위 종목 중에서는 LG에너지솔루션이 인도 마힌드라에 전기 스포츠유틸리티차량(SUV) 모델에 들어갈 배터리를 공급한다는 소식으로 1.52% 올라 종가 기준 40만원선을 회복했다. 지난달 28일 이후 10거래일만이다.반면 네이버(NAVER), LG화학, 카카오, 삼성전자는 1% 넘게 하락했다.주요 업종 중에서는 △금리 상승 수혜가 기대되는 보험 △러시아가 자국에서 유럽으로 향하는 가스관인 노드스트림1의 가동을 중단했다는 소식으로 주가가 오른 가스 관련주가 포함된 전기가스업 △코로나19 재확산에 따른 수혜가 기대되는 의약품 등이 상승했다.반면 비금속광물, 증권, 섬유·의복, 철강·금속, 종이·목재, 운수창고, 기계, 건설업, 화학 등은 하락했다.코스닥은 전일 대비 16.26포인트(2.12%) 내린 750.78에 거래를 마쳤다. 이 시장에서도 개인이 3057억원 어치 주식을 사는 가운데, 외국인과 기관이 각각 1560억원 어치와 1323억원 어치를 팔았다.코스닥 시가총액 상위 종목 중에서는 HLB, 카카오게임즈, 씨젠, 셀트리온헬스케어가 상승했다.반면 스튜디오드래곤, 엘앤에프, 에코프로비엠, 펄어비스 순으로 크게 하락했다.이날 서울외환시장에서 원·달러 환율은 전일 대비 8.19원(0.63%) 오른 달러당 1312.10원에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005930",
            "068270",
            "020560",
            "298690",
            "066970",
            "089590",
            "272450",
            "035720",
            "039130"
        ]
    },
    {
        "title": "[표]코스피·코스닥 투자주체별 매매동향( 7월 12일)",
        "date": "2022.07.12. 오후 3:43",
        "content": "[서울경제]"
    },
    {
        "title": "[시그널] 투자실탄 116조 쌓아도…PEF '먹튀세력' 색안경",
        "date": "2022.07.12. 오후 3:43",
        "content": "업계 \"투자·고용 확대 기여\"\n\n\n\n2017년 5월 11일 서울 여의도 한국거래소에서 생명보험 업체인 ING생명보험(현 오렌지라이프)의 유가증권시장 신규 상장 기념식이 열리고 있다. 2005년 국내에 사모펀드(PEF)가 도입된 후 첫 투자 기업 상장이다. 사진 제공=한국거래소[서울경제] 기업을 사고파는 사모펀드(PEF·기관형)가 2004년 말 처음으로 도입돼 양적·질적으로 크게 성장하며 자본시장에서 기업 투자의 도우미 역할을 톡톡히 하고 있지만 PEF를 보는 사회적 시선은 여전히 곱지 않은데 정부나 공공기관도 이 같은 비판에서 자유로울 수 없다는 지적이다.당장 한국거래소만 해도 수백 개 기업에 투자하고 있는 PEF가 보유 중인 투자 기업을 상장하려 하면 색안경을 끼고 엄격한 잣대로 심사하는 상황이다. 거래소는 지난해 주요 PEF 운용사 대표를 소집해 투자 기업 상장 시 고려할 여러 가이드라인을 제시했다. 과도한 배당이나 높은 공모가 산정, 비상장사 합병, 인수 후 단기간 내 상장 추진, 차입 매수를 통한 인수 등이 있으면 관련 기업의 상장에 페널티를 주겠다는 취지였다.\n\n\n\n거래소가 PEF에 비해 약자인 개인투자자를 보호하기 위한 조치였지만 업계에서는 일반 기업 상장에도 똑같이 적용될 사안들을 사모펀드에만 강조하는 것이 적잖이 거북했다고 한다. 한 사모펀드 운용사 관계자는 “상장 전 배당은 공모주 개인투자자보다 더 넓은 투자자인 국민연금에 좋고 공모가 산정이 과도한 부분은 어떤 기업이든 논란을 피할 수 없다”며 \"PEF가 투자해 지배구조나 재무 상황이 개선된 기업들의 사례는 왜 주목하지 않는지 모르겠다”고 말했다.PEF가 기업 인수 시 차입 매수를 활용하는 것도 적정한 수준이면 은행이나 증권사는 물론 국민연금 등에 투자 기회를 제공하고 기관마다 촘촘한 심사를 거쳐 담보를 확보한 후 자금을 집행하는 만큼 문제의 소지가 거의 없다는 입장이다.PEF를 금융회사의 대주주로 쉽사리 인정하지 않는 금융 당국의 분위기도 116조 원에 달하는 투자 실탄을 쌓고 있는 PEF 업계가 금융회사 투자에 적극 나서지 못하는 배경이다. 금융위원회가 4월 MG손해보험을 부실 금융기관으로 지정하자 MG손보의 대주주인 JC파트너스가 가처분 신청을 내 이례적으로 승소했지만 법적 분쟁 속에 업계에서는 당분간 사모펀드의 금융회사 인수나 대주주 승인은 어렵게 됐다는 관측을 내놓고 있다."
    },
    {
        "title": "[코스피 마감]외인·기관 동반 매도에 1% 하락…2317선",
        "date": "2022.07.12. 오후 3:42",
        "content": "개인 나홀로 2676억원 사들였지만외인 443억·기관 2388억 쏟아내장중 2303까지 밀려…2300선도 위협'정리매매' 동양3우B 67% 폭등[이데일리 김겨레 기자] 한국은행의 ‘빅스텝(기준금리 0.5%포인트 인상)’을 앞두고 외국인과 기관이 국내 주식을 팔아치우면서 코스피지수가 이틀 연속 하락했다. \n\n\n\n12일 마켓포인트에 따르면 코스피지수는 전 거래일보다 22.51포인트(0.96%) 하락한 2317.76에 거래를 마쳤다. 2330.88에하락 출발한 코스피지수는 낙폭을 키워 장중 2303.74까지 밀리기도 했다.수급별로는 개인이 나홀로 2676억원을 사들였다. 외국인과 기관은 각각 443억원, 2388억원을 팔아치웠다. 프로그램매매는 차익과 비차익을 합쳐 104억원을 순매수했다. 김석환 미래에셋증권 연구원은 “코로나19 재확산 우려와 미국 증시가 실적 시즌 경계감으로 투자심리가 위축되며 국내 지수가 약세 흐름을 보였다”며 “한국은행 금융통화위원회를 하루 앞두고 ‘빅스텝’ 예상에 대한 경계감도 확대됐다”고 말했다. 업종별로는 하락 업종이 상승 업종이 많았다. 보험이 1%대 상승하는 가운데 의약품과 전기가스, 음식료는 강보합권에서 상승했다. 반면 증권과 비금속광물은 3%대 급락했다. 섬유의복과 철강금속, 운수창고, 종이목재는 2%대, 기계, 건설업, 서비스업, 화학, 금융업은 1%대 내렸다. 전기전자와 유통업, 운수장비, 의료정밀, 통신도 1%대 미만에서 하락했다. 은행은 보합권에 머물렀다. 시가총액 상위 종목은 혼조세였다. 삼성전자(005930)(-1.19%) SK하이닉스(000660)(-0.43%) 삼성전자우(005935)(-2.40%) NAVER(035420)(-2.91%) LG화학(051910)(-1.53%)이 하락하는 가운데 LG에너지솔루션(373220)(1.52%) 삼성바이오로직스(207940)(0.60%) 삼성SDI(006400)(0.19%) 기아(000270)(0.90%)는 상승했다. 현대차는 전날과 같은 17만9000원에 거래를 마쳤다. 개별 종목별로는 정리매매 중인 동양3우B(001529)가 66.67% 폭등했다. 센트랄모텍(308170)과 일동제약(249420)도 각각 16%대, 14%대 급등했다. 반면 DB하이텍(000990)은 반도체 설계 사업 분사를 검토한다는 소식에 15.70% 폭락했다. 대호에이엘(069460)과 후성(093370)은 8%대 급락했다. 이날 거래량은 3억7445만2000주, 거래대금은 6조2896억7200만원이다. 상한가 없이 129개 종목이 올랐고 하한가 없이 775개 종목이 내렸다. 24개 종목은 보합권에 머물렀다.",
        "ticker": [
            "012030",
            "000990",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "069460",
            "001520",
            "006800",
            "006400",
            "207940",
            "005930",
            "005935",
            "249420",
            "005380",
            "093370"
        ]
    },
    {
        "title": "[특징주] DB하이텍, 반도체 설계사업 분사 검토에 16% 급락",
        "date": "2022.07.12. 오후 3:38",
        "content": "DB하이텍[DB하이텍 제공]    (서울=연합뉴스) 김아람 기자 = DB하이텍이 반도체 설계사업 분사를 검토한다는 소식에 12일 큰 폭으로 하락했다.    이날 유가증권시장에서 DB하이텍은 전 거래일보다 15.70% 내린 4만800원에 거래를 마쳤다.    기관이 285억원어치를 순매도한 가운데 장중 4만200원까지 떨어져 52주 신저가도 경신했다.    우선주 DB하이텍1우도 8.50% 급락 마감했다.    DB하이텍은 이날 반도체 설계사업 분사 보도에 대한 한국거래소 조회공시 요구에 \"시스템 반도체시장에서 제조를 담당하는 파운드리 사업부와 설계(팹리스)를 담당하는 브랜드 사업부의 전문성을 강화하는 방향으로 분사 검토를 포함해 다양한 전략 방안을 고려 중\"이라고 답변했다.    rice@yna.co.kr",
        "ticker": [
            "012030",
            "000990"
        ]
    },
    {
        "title": "[표]KRX 금 시세( 7월 12일)",
        "date": "2022.07.12. 오후 3:37",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 0.96% 내린 2,317.76 마감",
        "date": "2022.07.12. 오후 3:36",
        "content": "코스피 0.96% 내린 2,317.76 마감(서울=연합뉴스) 박동주 기자 = 코스피가 하락 출발한 12일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.12 pdj6635@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 이틀 연속 하락해 2,310대로 내려왔다.    12일 코스피는 전날보다 22.51포인트(0.96%) 내린 2,317.76에 장을 마쳤다.    지수는 전장보다 9.39포인트(0.40%) 내린 2,330.88에 개장해 점차 낙폭을 키웠다. 오후 한때 2,303.74까지 밀리며 2,300선마저 위협받는 모습이었다.    코스닥지수는 16.26포인트(2.12%) 내린 750.78에 마감했다.    already@yna.co.kr"
    },
    {
        "title": "차상훈 에이프릴바이오 대표 \"원천기술 플랫폼으로 매년 1개 기술이전 자신\"",
        "date": "2022.07.12. 오후 3:21",
        "content": "차상훈 에이프릴바이오 대표가 서울 여의도에서 서울경제와 인터뷰를 하고 있다. 성형주기자[서울경제] \"덴마크의 뇌질환 치료제 전문 제약회사 룬드벡에 기술이전한 자가면역질환 치료제 'APB-A1' 임상 1상이 올 10월 마무리될 예정입니다. 임상에서 지속형 재조합 단백질(SAFA) 플랫폼이 인체에 무해하다는 데이터를 확인되면 뒤이은 파이프라인들도 안정적으로 기술 수출될 것으로 기대합니다.\"차상훈(사진) 에이프릴바이오 대표는 12일 서울경제와 만나 “원천기술 플랫폼을 통해 기업공개(IPO) 후에도 매년 1개씩 라이선스 아웃 실적을 이어나가겠다”며 이같이 말했다.에이프릴바이오는 올 3월 코스닥 상장에 도전했다 탈락했지만, 재도전에 나서 최근 재심사를 통과했다. 차 대표는 \"재심사 과정에서 지난해 룬드벡에 5400억 원 규모 기술이전이 일회성이 될 것이라는 걱정을 불식시키기 위해 기술의 우수성과 성장 가능성을 설득한 게 주효했다\"고 말했다.에이프릴바이오는 지속형 재조합 단백질과 항체라이브러리 플랫폼 원천기술을 동시에 보유하고 있다. 지속형 재조합 단백질은 당뇨, 비만 치료제에 많이 쓰이는 플랫폼 기술로 몸 안에 약물이 오래 머물게 하는 게 목적이다. 치료 효과를 낼 수 있는 특정 단백질과 연결해 플랫폼화하면 다양한 질병을 치료할 수 있다. 차 대표는 \"통상 12시간이면 배출되는 단백질과 달리 반감기가 19일에 이르는 혈청 알부민에 결합한 지속형 재조합 단백질 치료제를 개발하고 있다\"며 \"부작용이 적을 뿐만 아니라 암이나 염증 조직에 선별적으로 축적되고 약효 단백질을 다는 유전자 부위가 기존 2개보다 많은 4개라는 점에서 독창적인 신약 후보를 만들 수 있을 것\"이라고 설명했다.현재 에이프릴바이오의 파이프라인은 11개에 달한다. 이중 8개는 단독, 3개는 공동 연구 중이다. 업계에서도 성장성을 인정받아 유한양행(000100)이 두 차례 투자해 2대 주주이고 바이오 산업 투자 실력자로 꼽히는 엘비인베스트먼트, 프리미어파트너스 등이 에이프릴바이오에 투자했다. 차 대표는 \"APB-A3는 자체 1상 전입 전후로 적당한 글로벌 제약사와 기술 이전을 추진하고, APB-R5도 전임상 이전 초기 물질로 기술 이전 협상을 하고 있다\"고 전했다. 업계에서에이프릴바이오는 13~14일 기관 대상 수요예측, 19~20일 일반 청약을 실시한다. 희망공모가는 2만~2만 3000원으로 기업가치는 2307억~2653억 원 규모다. 차 대표는 “IPO에서 조달한 자금은 기술개발에 투자할 것”이라며 \"매년 기술 이전이 누적돼 계약금과 마일스톤이 중첩되는 시기에는 안정적인 재무구조도 확보하게 될 것\"이라고 말했다.",
        "ticker": [
            "001680",
            "000100"
        ]
    },
    {
        "title": "삼정KPMG \"헬스케어 산업 디지털 전환 가속화…국내 기업 전략은?\"",
        "date": "2022.07.12. 오후 2:58",
        "content": "'코로나19 그 이후, 헬스케어 산업에 불어오는 변화의 바람' 발간헬스케어산업 트렌드 '디지털 전환·고령층 부상·만성질환'\"한국, 2025년 초고령사회 전망…시니어타운 새로운 기회\"\n\n\n\n글로벌 헬스케어 기업의 대응 현황 코로나19 이후 국내외 헬스케어 산업의 디지털 트랜스포메이션이 가속화하고 있는 가운데 국내 기업의 전략 재정비가 요구되고 있다.삼정KPMG는 12일 발간한 보고서 '코로나19 그 이후, 헬스케어 산업에 불어오는 변화의 바람'을 통해 헬스케어 산업 트렌드로 ▲디지털 전환 ▲고령층의 부상 ▲만성질환 등을 제시했다.코로나19 팬데믹과 디지털 기술의 폭발적인 발전이 융합되면서 의료 서비스 유형이 빠르게 변화하고 있다. IoT(사물인터넷), 빅데이터, 인공지능(AI) 등 첨단 기술을 접목한 다양한 디지털 헬스케어 제품들이 출시되며 질병 예방 및 관리가 가능한 환경이 구축되고 있다. 대표적으로 웨어러블 디바이스 제조 회사 핏빗(Fitbit), 글로벌 인공지능 기반 디지털 헬스케어 기업 얼라이브코어(AliveCor), 건강관리 플랫폼 기업 눔(noom) 등이 있다.글로벌 KPMG가 미국, 영국, 호주, 중국 등 의료업계 경영진(CEO) 200명을 대상으로 설문 조사한 결과, 경영진의 80%는 변화가 필요하다고 답했다. 79%는 향후 3년 내 의료 서비스 모델이 모두 바뀔 것으로 봤으며, 65%는 코로나 팬데믹으로 디지털 의료 서비스 중심의 변화가 나타나고 있다고 응답했다. 투자 우선순위로는 디지털 치료 전환이 66%로, 지역사회로의 의료 서비스 이관(63%), 예방 의료(58%) 보다 응답률이 가장 높았다.한국의 고령화 속도는 OECD 38개국 중 2위로 2040년에는 국민 3명 중 1명이 고령층에 속할 것으로 전망되고 있다. 보고서는 디지털 헬스케어의 주고객으로 고령층이 부상하며 의료 서비스 대상의 변화가 일 것으로 기대했다.특히 코로나19를 계기로 비대면 진료, 홈케어 서비스 등 고령층의 '디지털화'가 급속히 진전되고 있다. 한국지능정보사회진흥원 조사에 따르면, 고령층의 디지털정보화 수준이 2019년(64.3%)부터 꾸준히 높아져 2021년 69.1%로 2년 새 4.8%p 상승했다.치료와 관리가 모두 필요한 만성질환에 대한 의료 서비스 수요도 더욱 높아질 것으로 내다봤다. 국내 고령자 10명 중 8명이 만성질환을 앓고 있고, 전체 고령자 55%가 2개 이상의 만성 질환을 보유하고 있다.보고서는 한국의 빠른 고령화 속도와 더불어 만성질환에 대한 의료 서비스 수요가 높아질 것으로, 의료산업의 디지털화로 질병 상태를 모니터링하고 문제를 파악해 처방하는 만성질환의 문제를 해결할 수 있을 것으로 전망했다. \n\n\n\n국내 헬스케어 기업의 대응 전략 일찍이 헬스케어 산업에서 부는 변화를 감지한 글로벌 헬스케어 기업들은 기술력을 바탕으로 대상질환, 대상자, 서비스, 기능, 수집 데이터 등 의료 서비스의 다양한 영역을 분석하고, 연구하여 새로운 플랫폼 및 제품을 개발·운영 중에 있다.대표적으로 의사결정 지원시스템 플랫폼을 기반으로 당뇨와 암과 같은 만성 질환에 대해 비대면 의료서비스를 제공하는 프랑스의 볼룬티스(VOLUNTIS)가 있다. 미국의 대표적인 만성질환 관리 헬스케어 기업인 리봉고(Livongo)는 인공지능과 원격 모니터링을 활용해서 당뇨, 전당뇨, 고혈압, 정신건강에 대해서 예방 치료 및 관리하는 서비스를 제공하고 있다.이 밖에도 인공지능과 원격 모니터링을 활용해 심혈관 질환을 진단, 관리하는 서비스를 제공하는 아이리듬(iRhythm)과 우울, 불안 등을 파악해서 신경정신과 의사, 상담사, 치료사를 매칭해주는 플랫폼을 제공하는 라일라(Lyra)가 헬스케어 선도기업으로 꼽힌다.삼정KPMG 헬스케어 산업 리더인 박경수 상무는 \"국내 시니어타운이 일본과 유사한 패턴으로 향후 5년 내에 빠르게 증가할 것으로 전망되고, 실제로 대기업과 대형병원을 중심으로 시니어타운과 병원을 연계해 의료 서비스를 제공하는 사례가 증가하고 있다\"며 \"인공지능이나 빅데이터 등 차세대 기술을 활용해 시니어타운을 새로운 헬스케어 서비스 플랫폼으로 활용하는 방안을 고려해야 한다\"고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"퇴직연금 새로운 시대\"…KB증권, '디폴트옵션' 사전 이벤트 실시",
        "date": "2022.07.12. 오후 2:47",
        "content": "연금은 '알아서 척척! 굴려주는 KB증권 디폴트옵션 사전 이벤트'\n\n\n\n KB증권은 퇴직연금(DC/IRP)의 디폴트옵션(사전지정운용제도)가 시행됨에 따라, 퇴직연금 가입자들을 위해 '알아서 척척! 굴려주는 KB증권 디폴트옵션 사전 이벤트'를 실시한다고 12일 밝혔다.금융위원회에 따르면, 지금까지 퇴직연금은 가입자의 무관심 등으로 적립금의 약 90%가 낮은 금리의 원리금보장 상품으로 운용돼 저수익률 상황이 대부분이었다. 이에 정부는 적극적 운용 지시를 하지 않는 가입자를 위해 노사가 사전에 합의한 투자상품으로 적립금이 자동 투자되는 제도인 디폴트옵션을 12일부터 시행하기로 했다.KB증권은 디폴트옵션 시행에 맞춰 다양한 이벤트를 진행한다고 밝혔다.먼저 '알아서 척척! 굴려주는 디폴트옵션 사전등록 이벤트'는 DC/IRP가입 고객을 대상으로 9월말까지 진행한다. 사전등록 이벤트는 퀴즈이벤트와 투자성향등록 이벤트로 구성돼있다.KB증권 디폴트옵션 이름맞추기 '이름이 뭐예요?' 이벤트는 퀴즈참가자 중 정답자 1000명을 추첨해 모바일 커피쿠폰 1매를 증정한다. '취향저격 KB증권' 이벤트는 고객투자성향 미등록 고객이 이벤트 기간 동안 투자성향을 등록할 경우 모바일 커피쿠폰 1매를 지급한다.또 '알아서 척척! KB증권 연금계좌' 이벤트는 IRP/연금저축계좌 보유 고객을 대상으로  이벤트 기간 동안 입금한도 증액 고객 1000명을 추첨해 모바일 커피쿠폰 1매를 지급한다. 100만원 이상 입금 및 타사이전 고객에게는 입금 금액에 따라 IRP계좌는 최대 3만원, 연금저축계좌는 최대 10만원의 GS모바일주유권을 지급한다. 각 이벤트는 별도의 이벤트로 이벤트마다 중복 적용이 가능하다.",
        "ticker": [
            "078930",
            "001680"
        ]
    },
    {
        "title": "강방천 \"하락장은 장기 분산투자 기회…경기침체보다 부동산이 변수\"",
        "date": "2022.07.12. 오후 2:31",
        "content": "\"최근 하락장은 오히려 투자할 기회입니다. 과거 IMF 외환위기와 금융위기, 코로나19 팬데믹 당시 반등장에서는 떨어지는 칼날을 잡을 용기가 필요했다면, 지금은 빚을 줄이고 인내해야 하는 시간이죠.\"최근 매일경제 자이앤트TV에 출연한 강방천 에셋플러스자산운용 회장은 하락장에서 인내심을 가지고 장기 분산 투자의 기회로 삼아야 한다고 조언했습니다. 증시 활황을 이끌던 유동성이 축소되며 과거와는 다르게 조정이 긴 U자형 반등이 될 것이라고 예상했습니다. 강 회장이 밝힌 성공 투자의 4대 원칙은 △좋은 기업과 함께하라 △저렴할 때 사라 △분산해서 투자하라 △오래 함께하라 등입니다. 기업가치가 높은 우량주들은 증시 조정으로 가격이 낮아질 때마다 꾸준히 사들여 장기 투자할 만하다는 설명입니다. 또 증시를 짓누르는 경기침체 우려는 오히려 긍정적으로 받아들여야 한다고 조언했습니다. 강 회장은 \"지금의 경기 침체 우려는 급격한 금리 인상에 따른 것인데, 금리가 오르고 나면 다시 내릴 수 있는 통화정책 여력이 생기기 때문에 극복 가능하다\"며 \"오히려 주식시장과 가상자산시장이 조정받을 동안 고공 행진하는 부동산시장 움직임을 경계해야 한다\"고 말했습니다. Q. 올해 전세계 증시에 비해서 유난히 하락폭이 컸던 코스피, 원인은 무엇인가요?A. 최근 1년간 전세계 증시 중 국내 증시가 덜 떨어지면서 키맞춤 과정에 있는 것으로 보입니다. 미국 나스닥 거래 주식 중 고점에서 70% 이상 하락한 종목이 10개 중 4개인데, 코스피는 10개 중 1개에 불과합니다. 코스닥은 10개 중 2개죠. 덜 떨어졌던 주가가 최근 한달 사이 많이 빠졌다고 볼 수 있습니다. 주식 투자에 있어서 가격은 가치에 의해 결정된다는 믿음을 가지고 있습니다. 가치선이 중심값인데 가치에 비해 주가가 많이 오르면 흥분의 구간, 떨어지면 공포의 구간이라고 할 수 있죠. 흥분의 구간에선 언젠간 거품이 꺼지고 공포의 구간에선 반등하는 모습을 보이며 결국 주가가 가치에 수렴되는 것이 역사적 진리입니다. 과거 IMF 외환위기와 금융위기, 코로나19 팬데믹 당시 증시는 폭락 이후 낙폭을 빠르게 회복하는 V자형 반등, 협곡형 반등을 보였어요. 그렇기 때문에 당시엔 떨어지는 칼날을 잡을 용기가 필요했죠. 하지만 지금은 빚을 줄이고 인내해야 하는 시간이죠. 반등 구간이 길어지는 U자형 반등을 보일 것이기 때문입니다. 과거 협곡형 반등에선 1년만에 회복할 수 있는데 이번 조정은 굉장히 길기 때문에 부채를 가지고 기다릴 수 없고 잘못된 판단을 할 수도 있어요. 인내심을 가지고 주가가 빠질 때 마다 분산투자하는 전략이 필요합니다.  \n\n\n\n Q. 올해 외국인 투자자들은 국내 증시에서 계속해서 빠져나가고 있는데요, 하반기엔 외국인들이 돌아오고 코스피가 반등할 수 있을까요?A. 2008년 미국 금융위기 이후 시작된 양적 확대 기조가 지금까지 계속되면서 전세계 금융시장은 유동성이 풍부한 시기를 보냈습니다. 최근 미국 연방준비제도(Fed)가 양적 긴축 정책을 가속화하면서 이같은 유동성이 줄어들기 시작했습니다. 이렇게 유동성이 줄어들면 기업가치가 그대로더라도 주가는 떨어지게 돼있습니다. 최근 기업들의 가치가 살짝 떨어지는데도 주가가 과도하게 조정된 이유죠. 그 과정에서 외국인이 선진국 증시에서 돈을 회수하고 달러로 몰리면서 국내 증시를 이탈하고 있습니다. 위험자산에 대한 회피 심리가 커졌기 때문이죠. 당분간 미국 증시의 매력도가 타국보다 여전히 높을 것이고, 달러 강세로 지속될 것으로 봅니다. 지난 10년 넘게 거대하게 작동한 유동성이 금방 줄어들진 못할 겁니다. 상당히 오랜 기간 돈을 회수할 것이기 때문에 금융수축기 환경이 앞으로 1~2년 사이에 끝나지 않을 거라고 예상합니다. 그렇기 때문에 투자의 기회는 확실하지만 장기적인 관점에서 분산해서 하라는 것이죠. Q. 경기침체 우려, 앞으로 증시에 얼마나 큰 타격을 줄까요?A. 경기와 주가지수의 상관관계는 그렇게 높지 않습니다. 예를 들어 볼 때 IMF 이전 한국의 경제성장률은 10% 이상을 넘나들었지만 주가지수는 1000을 못 넘고 그 이후 경제성장률 둔화될 때 2000~3000에 도달했죠. 경제성장은 근로자, 채권자 등 다양한 생산요소들의 부가가치 총합입니다. 그 중 하나가 주주죠. 경제성장률이 높아도 주주가 아닌 다른 생산요소의 몫이 올라가면 주주 몫은 떨어질 수 있습니다. 만약 임금이 오르고 지대, 금리가 올라서 경제가 성장하면 주가는 떨어지게 되는 것입니다. 현재 상황은 인플레이션을 잡기 위해 금리를 올리면서 총수요가 떨어지는 국면입니다. 그러면서 경기침체 우려가 불거지는 것인데, 오히려 긍정적으로 받아들일 필요가 있습니다. 미 연준이 금리를 한번에 0.5%포인트, 0.75%포인트 씩 공격적으로 올리는 '빅스텝', '자이언트 스텝'에 나서게 되면 앞으로 새로운 통화정책 수단을 갖게 되니까요. 금리가 올해 말 3% 초반대까지 올라가면서 경기가 위축된다면 금리를 또다시 내려서 극복할 수 있습니다. 그렇기 때문에 경기침체가 오더라도 일시적으로 끝날 것이고, 조기에 극복 가능할 것입니다. 오히려 경기침체보다 더 큰 '블랙스완(예측할 수 없는 위험)'은 부동산 시장입니다. 과거 유동성 확장기에 그 돈이 주식시장, 가상자산, 부동산 시장으로 대거 유입됐죠. 현재까지 주식과 가상사잔은 가격조정을 많이 받았는데 유일하게 조정을 안 받았던 시장이 부동산이고, 가장 큰 레버리지가 쏠렸던 시장도 부동산입니다. 가장 큰 타격을 받아야 하는데 아직 그렇지 않은거죠. 부동산 펀드는 구조상 환매가 제한적이라 한 5년정도 지나야 현금을 받을 수 있기 때문입니다. 2017년부터 대체투자상품인 부동산펀드로 투자자들의 돈이 많이 몰렸는데, 만기가 올해 말부터 나옵니다. 펀드 소유자들이 환매를 요구하면 기초자산인 부동산을 팔면 되는데, 금리 인상기엔 부동산 시장이 냉각돼 팔리지 않을 위험이 있습니다. 그러면 줄줄이 환매가 중단될 수 있죠. 이게 주식시장에 예기치 않는 폭풍이 될 수도 있습니다. Q. 하락장에서 투자자들이 기억해야 할 투자철학은 무엇일까요?A. 자본주의의 주인공이 되는 열쇠는 주식과 펀드의 질서를 아는 것입니다. 근로소득의 비중이 줄어드는 시대에는 투자소득을 늘리는 게 정답이죠. 좋은 기업을 발굴해 저렴할 때 분산해서 장기 투자하라는 4대 원칙은 하락장에서 반드시 기억해야 합니다. 주주가 돼 가만히 있어도 소득을 벌어들이는 자본주의의 주인공이 되길 바랍니다. 자세한 내용은 매경 자이앤트TV에서 확인할 수 있습니다.",
        "ticker": [
            "001140",
            "136490"
        ]
    },
    {
        "title": "하락폭 늘린 코스피, 2300선 '위태'…외인·기관 매도세 이어져",
        "date": "2022.07.12. 오후 2:25",
        "content": "[이미지출처=연합뉴스]코스피가 12일 오후 들어 하락세를 소폭 키우고 있다. 외국인과 기관은 양대 시장에서 매도세를 키워나가며 지수 하락을 견인하고 있다.이날 오후 2시 현재 코스피는 전 거래일보다 1.41%(33.03포인트) 하락한 2307.24를 가리키고 있다. 코스피는 전 거래일보다 0.40%(9.39포인트) 내린 2330.88에 장을 연 뒤 하락폭을 완만하게 늘리고 있다.이날 하락에는 중국의 코로나19 재확산도 영향을 미치고 있는 것으로 보인다. 같은 시간 중국 상해종합지수는 전 거래일보다 1.07%(35.45포인트) 내린 3278.13을 가리키고 있다. 서상영 미래에셋증권 미디어콘텐츠본부장은 \"중국의 경제 봉쇄와 관련된 우려가 시장의 화두가 되고 있어 한국 증시의 하락폭이 좀 더 확대됐다\"며 \"한국 증시는 중국 시장의 변화에 따라 등락이 결정될 것\"이라고 예상했다.투자 주체별로 보면 개인 홀로 3323억원을 주워담고 있다. 반면 외국인과 기관은 각각 778억원과 2260억원을 순매도하고 있다.코스피 시가총액 상위 10종목 중 9종목이 내림세다. 삼성전자는 전 거래일 대비 1.19%(700원) 내린 5만8100원에 거래돼 5만8000원대 초반까지 후퇴했다. 네이버(NAVER)는 전 거래일보다 3.95%(9500원) 내린 23만1000원에 거래돼 하락폭이 크다. 이외에도 ▲SK하이닉스(-0.64%) ▲삼성바이오로직스(-0.36%) ▲삼성전자우(-2.21%) ▲현대차(-0.56%) ▲LG화학(-1.72%) ▲삼성SDI(-1.52%) ▲기아(-0.14%) 등이 하락하고 있다. LG에너지솔루션은 0.76% 올라 유일하게 상승세다.업종별로는 보험 업종 홀로 1.05% 오르고 있다. 반면 비금속광물(-4.10%), 증권(-3.45%), 철강및금속(-3.29%) 등은 하락세가 크다.같은 시간 코스닥 지수는 전 거래일보다 2.43%(18.61포인트) 내린 748.43을 가리키고 있다. 이날 코스닥 지수는 0.63%(4.86포인트) 하락한 762.18에 출발해 내림세가 점차 커지고 있다.투자 주체별로는 개인이 3025억원어치 순매수하고 있는 반면 외국인과 기관은 각각 1891억원과 937억원을 팔아치우고 있다.코스닥 시가총액 상위 종목도 대다수가 하락하고 있다. 스튜디오드래곤이 전 거래일보다 4.28%(3200원) 하락한 7만1600원에 거래돼 내림폭이 크다. 엘앤에프(-3.81%), 에코프로비엠(-3.14%), 펄어비스(-3.11%) 등도 약세다. HLB(1.60%)와 카카오게임즈(0.41%)만 오르고 있다. 알테오젠은 전 거래일과 같은 가격인 6만1800원에 거래 중이다.코스닥 주요 업종도 모두 내림세다. 그 중에서도 종이·목재(-4.55%), 반도체(-4.53%), 비금속(-4.31%) 등이 4% 넘는 하락률을 그리고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "005935",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]한국파마, '빈혈 치료제' 식약처 IND 신청에 급등",
        "date": "2022.07.12. 오후 2:18",
        "content": "[이데일리 김응태 기자] 한국파마가 식품의약품안전처에 철 결핍 치료제에 대한 임상시험계획(IND)을 신청하면서 주가가 급등하고 있다. 12일 마켓포인트에 따르면 오후 1시48분 한국파마(032300)는 전거래일 대비 27.14% 상승한 3만5600원에 거래되고 있다.이날 한국파마가 강세를 보이는 건 철 결핍 치료제 ‘KP-01’에 대해 IND 신청한 영향이 크다. KP-01은 국내 최초로 도입되는 철 결핍 치료제로, 한국인을 대상으로 한 이번 가교 임상을 거처 품목 허가를 신청한다는 계획이다. 가교 임상은 해외에서 임상시험을 통과한 약물에 대해 인종적 차이에 따른 안정성 등을 확인하는 과정이다. 한국파마 관계자는 “KP-01은 저용량 철 투여로 12주 만에 현저한 빈혈 개선 효과를 보였다”며 “국내 철분제 시장의 독보적 지위를 차지할 것”이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[게시판] KB증권, 퇴직연금 디폴트옵션 사전 이벤트 실시",
        "date": "2022.07.12. 오후 2:17",
        "content": "KB증권, 디폴트옵션 사전 이벤트[KB증권 제공]    ▲ KB증권은 퇴직연금의 사전지정운용제도(디폴트옵션)가 시행됨에 따라 퇴직연금 가입자들을 위해 '알아서 척척! 굴려주는 KB증권 디폴트옵션 사전 이벤트'를 실시한다고 12일 밝혔다. 이벤트는 확정기여(DC)형 퇴직연금·개인형 퇴직연금(IRP) 가입 고객을 대상으로 9월 말까지 진행한다. 디폴트옵션 이름맞추기 퀴즈 정답자 중 추첨을 통해 당첨된 1천명과 이벤트 기간 투자 성향을 등록한 고객을 대상으로 커피 쿠폰 1매를 지급한다. (서울=연합뉴스)",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "인플레이션發 소비심리↓…포인트플랫폼 수요 늘어난다",
        "date": "2022.07.12. 오후 2:16",
        "content": "엔비티 CI  [파이낸셜뉴스] 글로벌 인플레이션 영향으로 위축된 소비심리가 포인트 적립 및 할인 등 실생활 혜택 프로모션을 진행하는 플랫폼 수혜로 이어지고 있다. 기업과 소상공인들은 이례적인 인플레이션 위기감에 각종 소비자 확보 전략에 나서고 있다.   12일 금융투자업계에 따르면 지난해부터 매 분기 창사 이래 최대 실적을 보인 포인트플랫폼 전문기업 엔비티는 올해 상반기에도 오퍼월 네트워크 '애디슨(Adison)'이 매월 실적 최대치를 경신하고 있다고 이날 밝혔다. 애디슨의 실적 바로미터로 일컫는 월간 순 이용자 수(MAU)는 지난 6월 기준 800만명을 돌파, 플랫폼 론칭 이래 최대치를 경신했다.   코로나19를 배경으로 소비침체가 이어졌던 지난해 기준, 애디슨의 포인트 유통액은 되레 258% 증가했다. 회사 측은 무료 포인트를 적립하고 이를 소비하는 사용자 수가 급증하고 있어 실 소비자 수요가 높은 채널을 향하는 기업들의 마케팅 수요 역시 증가하고 있다고 분석했다.   엔비티 관계자는 “소비심리가 위축될수록 기업 및 소상공인 등 유통가에선 소비자 수요가 집중되는 효율적인 마케팅 방안에 대한 수요가 극대화될 수밖에 없다”며 “광고 시청 등을 통해 소비 가능한 포인트를 제공하게 되는 오퍼월 네트워크 플랫폼인 애디슨 역시 이 같은 소비자 수요에 힘입어 기업들의 캠페인 수요 증대가 이어지고 있다”고 말했다.   최근 전 세계 경제는 미국 등 주요국 저금리 기조 장기화, 우크라이나 전쟁에 따른 식량 공급난, 유가 급등 등 각종 대내외 리스크를 배경으로 인플레이션에 시름하고 있다. 지난 5월 미국 소비자물가지수(CPI)는 시장 컨센서스(8.3%)를 넘어선 8.6% 상승률을 기록했다. 같은 기간 영국은 9.1%를 기록, 40년만에 최대치를 갈아치웠다. 국내 역시 글로벌 인플레이션 영향권을 벗어나지 못하고 있다. 통계청에 따르면 지난 5월 한국 소비자동향지수(CSI)는 102.6p다. 이는 코로나19로 불확실성이 높았던 전년 동월 105.3p보다 낮은 수준이다."
    },
    {
        "title": "[특징주]지노믹트리, 핵산 증폭방법 특허 취득·미국 시장 진출 등 소식에 '강세'",
        "date": "2022.07.12. 오후 1:58",
        "content": "[이데일리TV 심영주 기자] 지노믹트리(228760)가 강세다. 핵산 증폭방법에 대한 특허권 취득, 지노믹트리가 개발한 방광암 진단키트의 미국 시장 진출 등 잇따른 호재가 영향을 미친 것으로 풀이된다.\n\n\n\n(사진=지노믹트리)12일 오후 1시36분 지노믹트리는 전일 대비 6.64% 상승한 1만4450원에 거래되고 있다.지난 8일 지노믹트리는 염기 특이 반응성 프라이머를 이용한 핵산 증폭방법에 관한 특허권을 취득했다고 공시한 바 있다. 회사측은 “본 특허로 중국에서 기술이전 및 사업화를 위한 독점적 권리를 확보할 수 있다”며 “본 특허 기술은 현재 당사의 대장암 KRAS 돌연변이 진단 제품(한국식약처 3등급 제조허가 획득)에 적용되어 있다. 향후 개발 예정인 다양한 후속 분자진단 제품에 탑재되어 제품 파이프라인 확장을 통한 매출증대에 기여할 것”이라고 밝혔다.지노믹트리가 미국 시장에 진출할 계획이라는 소식도 전해졌다. 지노믹트리에 따르면 방광암 진단키트 ‘얼리텍B’가 내년 1분기 미국 전역에서 진단서비스를 개시할 예정이다. 얼리텍B는 현재 미국에서 200명의 환자를 대상으로 탐색임상을 진행하고 있다. 올해 11월 마무리될 예정이다.황세환 FS리서치 연구원은 “방광암 시장은 경쟁자가 많지 않아 출시만 하면 확실히 매출이 발생할 가능성이 높다”며 “얼리텍이 미국에서 출시되었을 때 매출 성장을 기대해볼만하다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[오후 시황] 코스피, 장중 낙폭 확대…2311선 등락",
        "date": "2022.07.12. 오후 1:52",
        "content": "외국인·기관 순매도세에 코스피 낙폭 1%로 확대간밤 나스닥 하락에 네이버·카카오 3% 하락해···LG에너지솔루션은 마힌드라 공급 계약에 나홀로 ↑\n\n\n\n코스피가 하락 출발한 12일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 간밤 뉴욕 증시 추락에 하락 마감한 코스피가 외국인과 기관의 동반 순매도세에 낙폭을 확대하고 있다.12일 오후 1시 34분 기준 코스피는 전일 대비 29.04포인트(1.23%) 하락한 2311.92에 거래 중이다. 이날 코스피는 전거래일 대비 9.39포인트(0.40%) 내린 2330.88에 출발했다.국내 증시 하락에는 지난밤 미국 증시가 하락 마감한 것이 영향을 미친 것으로 풀이된다. 11일(현지 시간) 뉴욕 증시는 인플레이션 및 코로나19 재유행 우려에 하락했다. 서상영 미래에셋증권 연구원은 “전일 카린 장-피에르 백악관 대변인은 이번주 수요일 발표되는 소비자물가지수(CPI)가 매우 상승할 것이라고 전망했다”며 “시장에서도 이를 반영해 6월 CPI가 전년 대비 8.8% 상승할 것이라 내다보고 있다”고 말했다. 또한 서 연구원은 중국의 코로나 신규 확진자수가 46명에서 107명으로 증가하며 경제 봉쇄와 관련된 우려가 커졌고, 이에 한국도 낙폭이 점차 커지고 있다고 분석했다. 그는 “현재 중국 증시가 보합권 혼조 양상을 보이고 있다”며 “한국 증시도 중국 시장의 변화에 따라 등락이 결정될 것”이라고 덧붙였다.현재 외국인과 기관이 매물을 던지고 있는 것 역시 하락폭을 키우고 있는 것으로 보인다. 같은 시간 외국인과 기관은 각 646억 원, 2551억 원을 팔아치우는 중이다. 개인 홀로 3109억 원을 매수 중이나 지수 방어에는 역부족이다.코스피 시총 상위 10개 종목들도 대부분 하락세다. 삼성전자(005930)가 1.02% 하락한 5만 8200원에 거래되고 있는 가운데 삼성바이오로직스(207940)(-0.24%), 삼성SDI(006400)(-1.33%) 등도 파란 불이 켜졌다. 한편 네이버와 카카오(035720)가 각 3.95%, 1.82% 하락하며 낙폭을 키우고 있는데 간밤 기술주 중심의 나스닥이 2% 넘게 급락한 영향을 받은 것으로 보인다. 반면 LG에너지솔루션(373220)은 인도 마힌드라의 전기 스포츠유틸리티(SUV) 차량에 들어갈 배터리를 공급한다는 소식에 나홀로 2.03% 오른 40만 3000원에 거래되고 있다.코스닥도 하락세를 면치 못하고 있다. 같은 시간 코스닥은 전일 대비 16.50포인트(2.15%) 하락한 750.51에 거래 중이다. 이날 코스닥은 전거래일 대비 4.86포인트(0.63%) 내린 762.18 출발한 바 있다.코스닥에서도 외국인과 기관의 동반 순매도세가 눈에 띈다. 같은 시간 외국인과 기관은 각 1829억 원, 869억 원을 매도 중이다. 반면 개인은 홀로 2911억 원을 매수하고 있다.코스닥 시총 상위 10개 종목들은 혼조세를 보이고 있다. 코로나19 재유행 소식에 셀트리온헬스케어(091990)(0.28%), 알테오젠(196170)(0.32%) 등이 소폭 상승 중이다. HLB(028300)는 교모세포종 백신(ITI-1001) 비임상 결과 면역 반응이 입증됐다고 밝히며 전일 대비 2.59% 오른 4만 1550원까지 상승했다. 반면 엘앤에프(066970), 에코프로비엠(247540)은 각 3.67%, 3.11% 하락하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "코스피, 기관·외국인 매도에 2310선까지 밀려",
        "date": "2022.07.12. 오후 1:36",
        "content": "사진=연합뉴스코스피가 기관과 외국인의 매도에 낙폭을 1% 이상으로 키우며 2310선까지 밀렸다.12일 오후 1시23분 현재 코스피는 전일 대비 28.34포이늩(1.21%) 내린 2311.93에 거래되고 있다.전장보다 9.39포인트 낮은 2330.88로 이날 거래를 시작한 코스피는 낙폭을 키웠고, 2310선을 놓고 공방을 벌이고 있다.기관과 외국인이 각각 2532억원 어치와 607억원 어치 주식을 팔고 있다. 외국인은 코스피200 선물도 5259계약 순매도 중이다. 개인이 홀로 3053억원 어치 주식을 사고 있지만 지수 하락을 막기는 역부족이다.시가총액 상위 종목 중에서는 LG에너지솔루션의 강세가 두드러진다. 전날 장 막판 전해진 인도 마힌드라의 전기 스포츠유틸리티차량(SUV)에 들어갈 배터리를 공급한다는 소식의 영향이 뒤늦게 반영된 것으로 보인다.반면 네이버(NAVER)는 3% 넘게 하락 중이다. LG화학, 삼성SDI, 삼성전자도 1% 넘게 하락 중이다.주요 업종 중에서는 보험과 의약품만 오르고 있다.보험업종의 상승 배경은 다음날 열리는 한국은행의 금융통화위원회에서 사상 처음으로 한 번에 기준금리를 0.5%포인트 올리는 ‘빅스텝’에 대한 기대감이다.코스닥은 전일 대비 15.57포인ㅌ느(2.03%) 내린 751.47에 거래되고 있다. 이 시장에서도 개인이 2779억원 어치 주식을 사는 가운데, 외국인과 기관은 각각 1789억원 어치와 788억원 어치를 순매도 중이다.코스닥 시가총액 상위 종목 중에서는 HLG가 2% 넘게 상승 중이다. 카카오게임즈, 알테오젠, 셀트리온헬스케어도 오르고 있다.반면 스튜디오드래곤, 엘앤에프, 펄어비스, 에코프로비엠 등은 크게 빠지고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주]바이오톡스텍, 세계 최초 경구용 치매치료제 美 FDA 3상 환자 투약 임박에 '강세'",
        "date": "2022.07.12. 오후 1:35",
        "content": "[이데일리TV 심영주 기자] 바이오톡스텍(086040)이 강세다. 치매치료제를 개발하고 있는 아리바이오가 미국 FDA 임상3상을 본격화하고 연내에는 환자 투약까지 시작한다는 발표가 영향을 미친 것으로 보인다. 바이오톡스텍은 아리바이오와 치매복합치료제 공동개발 협약을 하고 지분투자를 했다.\n\n\n\n(사진=바이오톡스텍)12일 오후 1시28분 바이오톡스텍은 전일 대비 8.73% 상승한 8470원에 거래되고 있다.바이오톡스텍은 아리바이오와 경구 치매 치료제 AR1001 등을 개발하고 있다. AR1001은 뇌혈관을 확장해 혈류를 개선하고 신경세포의 사멸 억제, 장기기억 형성 단백질과 뇌세포 증식 단백질의 활성화, 뇌의 독성 단백질을 제거하는 등 다중 작용 기전의 치매 치료제다. 세계 최초 경구용 알츠하이머 치료제로 알려져 있다. 미국 임상2상에서 치매 진행 억제와 인지기능 향상 효과를 입증한 바 있다.AR1001의 2·3상은 데이비드 그릴리 미국 워싱턴대 의대 신경과 교수가 총괄하고 있다. 이 교수는 치매 치료와 예방에 관련한 60개 주요 임상을 직접 수행해왔다.매일경제에 따르면 아리바이오는 올해 3분기 또는 4분기에 FDA에 임상시험계획서(IND)를 신청하고 연내 글로벌 임상3상 환자 투약을 시작한다는 계획인 것으로 알려진다.정재준 아리바이오 대표는 매일경제와의 인터뷰에서 “세계 최초의 다중기전 경구 치매 치료제 개발에 박차를 가할 것”이라며 “연내 임상 3상 개시가 목표”라고 말했다."
    },
    {
        "title": "6월 국내 증시에서 외국인 투자자금 3.9조 순유출",
        "date": "2022.07.12. 오후 1:34",
        "content": "지난달 국내 주식시장에서 외국인 투자자금이 4조원 가까이 유출된 것으로 나타났습니다.한국은행에 따르면 6월 중 외국인 주식 투자자금은 30억1,000만 달러 순유출돼, 6월 말 원·달러 환율 기준으로 약 3조9,000억원이 빠져나갔습니다.외국인 투자자금은 2월부터 5개월째 순유출이 이어지고 있고, 순유출 규모도 5월의 12억9,000만 달러에서 두 배 이상으로 급증했습니다.한은은 \"미국 연방준비제도의 긴축 강화 전망과 글로벌 경기 둔화 우려 등에 따른 투자 심리 위축으로 순유출폭이 확대됐다\"고 설명했습니다.#주식_투자자금 #한국은행연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[특징주] 피엔케이피부임상연구센타, 무상증자 결정에 29% ↑",
        "date": "2022.07.12. 오후 1:26",
        "content": "[서울경제] 피부인체적용시험 전문기업인 피엔케이피부임상연구센타(347740)가 무상증자 결정 소식에 가격제한폭까지 상승했다. 12일 오후 1시 22분 기준 피엔케이피부임상연구센타는 전일 대비 29.82% 상승한 2만 1550원에 거래 중이다. 이날 피엔케이피부임상연구센타 상승에는 무상증자 결정 소식이 영향을 미친 것으로 보인다. 피엔케이피부임상연구센타는 이사회를 열고 보통주 1주 당 3주를 배정하는 무상증자를 결정했다고 12일 공시했다. 이번 무상증자를 통해 발행되는 신주는 보통주 2250만 7932주다. 증자가 완료되면 발행 주식수는 기존 750만 2644주에서 3001만 576주로 늘어나게 된다. 신주 배정 기준일은 오는 27일이며, 신주 상장 예정일은 다음 달 19일로 나타났다.",
        "ticker": [
            "085310"
        ]
    },
    {
        "title": "외국인, 지난달 한국 증시서 3.9조 빼가…'5개월째 순유출'",
        "date": "2022.07.12. 오후 12:01",
        "content": "순유출 폭도 확대…CDS 프리미엄, 4년 2개월 만에 최고\n\n\n\n외국인, 지난달 한국 증시서 3.9조 빼가…'5개월째 순유출' (CG)[연합뉴스TV 제공](서울=연합뉴스) 민선희 기자 = 미국 연방준비제도(Fed·연준)의 강도 높은 긴축 움직임 속에 외국인이 지난달 국내 주식시장에서 3조9천81억원을 회수해간 것으로 나타났다.      12일 한국은행이 발표한 국제금융·외환시장 동향에 따르면 6월 중 외국인의 국내 주식 투자자금은 30억1천만달러 순유출됐다.     이는 국내 주식시장에서 빠져나간 자금이 들어온 자금보다 많았다는 뜻이다.    6월 말 원/달러 환율(1,298.4원)을 기준으로 보면 약 3조9천81억원이 빠져나간 것이다.     순유출은 지난 2월부터 5개월째 이어졌으며 순유출 규모는 지난 5월 12억9천만달러보다 커졌다.     외국인 채권 투자자금은 민간자금 중심으로 22억3천만달러 순유입됐다.     채권 투자자금 순유입은 18개월째 이어져 역대 최장 기록을 세웠다.    주식 투자자금의 순유출 폭이 확대되고, 채권 투자자금의 순유입 폭이 지난 5월과 비슷한 수준을 유지하면서 6월 전체 외국인 증권 투자자금은 1개월 만에 순유출(7억8천만달러)로 전환했다.\n\n\n\n외국인 증권투자자금 동향[한국은행 제공, 재판매 및 DB금지]우리나라 국채(외국환평형기금채 5년물 기준)의 신용부도스와프(CDS) 프리미엄은 지난달 월평균 48bp(1bp=0.01%포인트)로, 지난 5월보다 4bp 더 높아졌다.     이는 2018년 4월(49bp) 이후 4년 2개월 만에 가장 높은 수준이다.    CDS는 채권을 발행한 국가나 기업이 부도났을 때 손실을 보상해주는 일종의 보험 성격의 금융파생상품이다. 해당 국가 경제의 위험이 커지면 대체로 프리미엄도 올라간다.    한은 관계자는 \"CDS 프리미엄이 올해 빠른 속도로 오르고 있어 하루하루 모니터링하고 있다\"면서도 \"아직 심각하게 우려할 수준은 아니라고 보고 있다\"고 설명했다.    지난달 원/달러 환율의 전일 대비 변동 폭은 평균 6.8원으로 전달(5.7원)보다 소폭 확대됐다.\n\n\n\n원/달러 환율 변동성[한국은행 제공, 재판매 및 DB 금지]    ssun@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "나재철 금투협회장 \"대체거래소, 올해 예비인가·법인설립 추진\"",
        "date": "2022.07.12. 오전 11:31",
        "content": "\"증권사들과 준비해 2024년 업무 개시 목표…유동성 증대 효과 기대\"\n\n\n\n나재철 금융투자협회장 [금융투자협회 제공]    (서울=연합뉴스) 김아람 홍유담 기자 = 나재철 금융투자협회장은 12일 \"증권 거래의 편의성과 효율성을 높일 수 있는 대체거래소(ATS)를 올해 설립하겠다\"고 밝혔다.    나 회장은 이날 서울 여의도에서 열린 기자간담회에서 \"글로벌 스탠더드에 부합하는 최고 수준의 ATS가 설립될 수 있도록 참여 회원사들과 함께 최선을 다할 계획\"이라며 이같이 말했다.    그는 \"7개 대형 증권사와 협회를 중심으로 설립준비위원회를 구성해 인가 준비와 법인 설립 등 여러 사전 작업을 진행 중\"이라며 \"올해 예비 인가와 법인 설립을 완료하고 2024년 초 업무를 개시하는 것을 목표로 하고 있다\"고 말했다.    아울러 \"최근 증시 거래량 감소 등의 환경 변화가 있기는 하지만, ATS 설립이 유동성 증대 등 긍정적 효과가 있는 만큼 신속한 설립이 증시 안정에 더욱 도움이 될 것\"이라고 기대했다.    외국의 경우 정규 거래소에서 다루기 어렵거나 정규 거래소가 거래하지 않는 채권, 증권형 토큰(STO) 등 다양한 자산을 ATS에서 거래하기도 한다.    이와 관련해 나 회장은 \"국내에 도입되는 ATS는 제도상 상장주식과 주권 관련 증권예탁증권(DR)으로만 거래 대상을 한정해 선진국 대비 거래 범위가 협소하다\"며 \"이는 정책 당국에서 시장발전이나 투자자 보호 측면에서 검토해 결정한 사항\"이라고 설명했다.    금투협과 증권사들은 지난 수년간 ATS 설립을 준비해왔다. 2013년 자본시장법 개정으로 근거가 마련됐으며, 신종 코로나바이러스 감염증(코로나19) 이후 증시 거래대금이 폭발적으로 증가하면서 논의가 급물살을 탔다.    ATS 설립으로 1956년부터 이어진 한국거래소의 독점 체제가 막을 내리고 시장 질서 재편이 이뤄질지 관심이 쏠리고 있다.    나 회장은 금융투자업계의 디지털자산 사업 진출도 적극적으로 지원하겠다고 밝혔다.    그는 \"가상자산, 대체불가토큰(NFT) 등 디지털자산 비즈니스와 관련해 업계의 관심이 뜨겁다\"며 \"현재 정부가 추진 중인 디지털자산기본법에 대한 업계 의견을 국회와 당국에 잘 전달하겠다\"고 말했다.    이어 \"STO의 자본시장법 적용 논의가 한창인 만큼 디지털자산으로서의 장점을 최대한 살리면서도 투자자 보호 방안을 면밀히 검토해 업계와 투자자 모두가 만족하는 방안을 도출하도록 노력하겠다\"고 덧붙였다.    올해 말 임기를 마치는 나 회장은 연임 도전 의사에 관해서는 \"아직 임기 이후 거취나 차기 회장 이슈에 대해서는 생각하지 않고 있다\"며 \"자본시장과 금융투자산업 발전을 위해 주어진 소임을 열심히 수행하겠다\"고 말했다.    rice@yna.co.kr, ydhong@yna.co.kr",
        "ticker": [
            "001680",
            "136490",
            "005110"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 코로나19 재유행에 한국비엔씨·휴마시스 등 관련주 강세",
        "date": "2022.07.12. 오전 11:23",
        "content": "[미래에셋증권 엠클럽 집계]코로나19 '더블링' 현상에 백신·진단키트주 강세한국비엔씨, 휴마시스에 이어 SK바사 등에도 매수 ↑\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 12일 오전 가장 많이 사들인 종목은 한국비엔씨(256840)로 조사됐다. 휴마시스(205470), SK바이오사이언스(302440), 일동제약(249420) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 한국비엔씨로 나타났다.매수 1위인 한국비엔씨는 코로나19 치료제 ‘안트로퀴노놀’의 판권을 보유하고 있다. 현재 한국비엔씨는 안트로퀴노놀에 대해 한국, 러시아, 터키, 우크라이나의 독점 제조와 판매 권리를 확보하고 있다. 또한 대만 골든바이오텍사를 통해 코로나19 치료 후보물질로서 미국 FDA에서 승인받은 임상2상시험을 작년 12월에 종료한 바 있다. 이때 최근 코로나19 확진자수가 급증하며 코로나 치료제를 개발하고 있는 한국비엔씨에 투자심리가 모이고 있는 것으로 풀이된다.매수 2위는 휴마시스였다. 휴마시스 역시 코로나19 재유행세에 주목받고 있는 것으로 풀이된다. 질병관리청 중앙방역대책본부는 이날 0시 기준 코로나19 신규 확진자가 3만7360명으로 집계됐다고 밝혔다. 62일 만에 최대치이며, 일주일 전인 지난 5일 1만8147명의 두 배 이상 급증한 수치다. 이때 휴마시스는 코로나19 등 진단키트를 판매하고 있다. 한동안 주춤했던 코로나19가 '더블링(전주 대비 신규 확진자 두 배 증가)' 현상으로 이어지며 실적 개선 기대감에 매수세가 몰린 것으로 풀이된다.매수 3위는 SK바이오사이언스가 차지했다. SK바이오사이언스는 국산 1호 백신인 ‘스카이코비원멀티주(GBP510)'의 매출 확대에 대한 기대감이 투자심리에 영향을 미친 것으로 보인다. SK바이오사이언스는 지난달 29일 식약처로부터 백신 제품의 품목허가를 받은 바 있다. 또한 SK바이오사이언스는 태국 중앙연구윤리위원회(CREC)로부터 스카이코비원의 부스터샷(추가 접종) 효과를 확인하기 위한 임상 3상 계획을 승인받았다고 11일 공시했다. 이외에도 SK바이오사이언스는 올 하반기 중 BA.5 등 하위 변이를 포함한 오미크론에 대응할 추가 백신 개발에 나선다고 밝혔다.이외에도 일동제약에도 매수세가 몰렸다. 일동제약 역시 코로나19 재유행 조짐에 매수세가 모이고 있는 것으로 풀이된다. 현재 일동제약은 일본 제약사 시노노기제약과 코로나19 치료제 '조코바'를 공동 개발 중에 있다. 지난달 조코바는 일본 긴급승인이 보류되면서 상용화는 다소 미뤄진 상태다. 다만 일본 후생노동성은 7월 중으로 약사분과회외 합동심의를 열어 조코바의 긴급승인에 대한 논의를 이어갈 계획이다.한편 이날 매도 1위 종목은 휴마시스였다. 일동제약, 한국비엔씨, SK바이오사이언스, 셀트리온(068270) 등에도 매도세가 몰렸다.전 거래일인 11일 매수 1위 종목은 SK바이오사이언스였다. 일동제약, 한국비엔씨, 바이오니아(064550), 에스디바이오센서(137310)에도 투자심리가 몰렸다. 반면 매도 1위 종목 역시 SK바이오사이언스였다. 한국비엔씨, SK5호스팩(337450), 셀트리온, 휴마시스가 그 뒤를 이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "034730",
            "302440",
            "006800",
            "068270",
            "137310",
            "249420"
        ]
    },
    {
        "title": "거래소 \"주식 결제일 단축, 논의된 적 없다\"",
        "date": "2022.07.12. 오전 11:11",
        "content": "한국거래소[촬영 이충원](서울=연합뉴스) 이미령 기자 = 한국거래소는 주식을 매도한 뒤 다음 영업일에 매도액을 정산받는 'T+1 제도'를 이르면 2024년 말 도입한다는 보도는 사실이 아니라고 밝혔다.     거래소는 이날 자료를 통해 \"글로벌 동향 점검 차원에서 미국 증권거래위원회(SEC)의 결제 주기 단축 추진 현황을 내부에 공유했으나 현재까지 국내 도입 여부와 시기에 대해서는 구체적으로 논의되거나 결정된 바가 전혀 없다\"며 이같이 해명했다.     거래소 관계자는 \"해외 사례를 내부적으로 공부하는 단계에 있을 뿐 아무것도 추진되거나 논의된 적은 없다\"고 말했다.    거래소는 반대매매 피해와 관련해선 \"미수거래는 주식 결제일이 T+2일에서 T+1로 축소되면 고객의 결제 대금 입금 시기가 같이 앞당겨져 오히려 미수 투자 기간이 단축된다\"고 설명했다.    그러면서 \"신용거래의 경우 증권사는 실제 대금 결제가 이뤄지기 전인 매도 체결 시점에서 해당 금액을 담보로 인정하고 있다\"며 \"투자자가 담보 납입기일(T+1)에 주식 매도주문을 해도 반대매매는 실행되지 않는다\"고 강조했다.    already@yna.co.kr"
    },
    {
        "title": "LG에너지솔루션 10조 2000억으로 상반기 유상증자 규모 1위",
        "date": "2022.07.12. 오전 11:10",
        "content": "무상증자 최대는 노터스 6244만 주상장자 전체 유상증자 21조 1393억···전년比 21.5%↑\n\n\n\n[서울경제] 올해 상반기 유상증자 규모가 가장 컸던 회사는 10조 2000억 원을 기록한 LG에너지솔루션(373220)이었다. 무상증자주식수가 가장 많았던 회사는 노터스(278650)로 6244만 주였다.한국예탁결제원은 올해 상반기 상장법인의 유상증자 발행규모는 219개사, 21조1393억 원으로 전년 동기 대비 각각 5.2% 감소, 21.5% 증가했다고 12일 밝혔다.시장별 유상증자 규모는 유가증권시장에서 39개사 17조578억 원, 코스닥시장에서 156개사 3조9945억 원이다.유가증권시장의 경우 회사수와 금액이 각각 전년 동기 대비 7.1% 감소, 23.6% 증가했고, 코스닥시장에선 각각 6% 감소, 15.5% 증가했다. 코넥스시장에서는 24개사 870억원으로 전년 동기 대비 각각 4.3% 증가, 33.9% 줄었다.배정방식별 유상증자 규모는 일반공모방식이 51개사 11조4250억 원(54%)으로 가장 많았고, 주주배정방식 28개사 7조765억 원(33.5%), 제3자배정방식 145개사 2조6378억 원(12.5%) 순이었다.유상증자금액 규모가 가장 컸던 회사는 LG에너지솔루션으로 10조2000억 원이었고, 삼성바이오로직스(207940) 3조2007억 원, 두산에너빌리티(034020) 1조1477억 원 순이었다.유상증자주식수가 가장 많았던 회사는 대한전선(001440)이 3억8800만 주였고, 두산에너빌리티 8287만 주, 비보존헬스케어 6413만 주 순이었다. 올해 상반기 상장법인의 무상증자 발행규모는 52개사 5억271만 주로 전년 동기 대비 각각 37.3%, 45.8% 감소했다. 시장별로 보면 유가증권시장에서 12개사 5697만 주가 발행돼 전년 동기 대비 회사수와 주식수 각각 40%, 52.5% 감소했다. 코스닥시장에서 40개사 4억4574만 주가 발행돼 각각 33.3%, 43.9% 감소했다. 무상증자주식수가 가장 많았던 회사는 노터스 6244만 주, 조이시티 2277만 주, 덕산하이메탈 2271만 주 순이었다.",
        "ticker": [
            "003550",
            "373220",
            "001440",
            "000150",
            "034020",
            "207940"
        ]
    },
    {
        "title": "코스피·코스닥 동반 1%대 약세…美증시 약세·금통위 경계감 영향",
        "date": "2022.07.12. 오전 11:03",
        "content": "[이미지출처=연합뉴스]12일 오전 장에서 코스피와 코스닥 지수가 1% 넘게 내리고 있다. 전날 미국 증시가 주요 기업들의 2분기 실적 발표를 앞두고 하락 마감한 데 더해 13일 한국은행 금융통화위원회(금통위)의 기준금리 결정을 앞둔 경계심이 영향을 미친 것으로 보인다.이날 오전 10시47분 현재 코스피는 전 거래일 대비 1.07%(25.13포인트) 내린 2315.14를 가리키고 있다. 코스피는 전 거래일보다 0.40%(9.39포인트) 내린 2330.88에 장을 연 뒤 하락폭을 점차 넓히고 있다.투자 주체별로 보면 개인 홀로 1760억원어치 사들이는 가운데 외국인과 기관이 각각 553억원과 1239억원을 순매도하고 있다.코스피 시가총액 상위 종목 대다수가 하락세다. 네이버(NAVER)가 전 거래일보다 3.95%(9500원) 내린 23만1000원에 거래돼 내림폭이 크다. ▲삼성SDI(-1.90%) ▲LG화학(-1.53%) ▲삼성전자우(-1.48%) ▲SK하이닉스(-1.39%) ▲삼성전자(-0.85%) 등도 하락하고 있다. LG에너지솔루션(1.52%)과 기아(1.03%)는 상승세다. 현대차는 전 거래일과 같은 가격인 17만9000원에 거래 중이다.업종별로는 보험(0.93%)과 의약품(0.31%)이 오르는 가운데 증권(-3.02%), 비금속광물(-2.97%), 철강및금속(-2.75%) 등을 중심으로 하락하고 있다.같은 시간 코스닥 지수는 전 거래일보다 1.82%(13.98포인트) 하락한 753.06을 가리키고 있다. 이날 코스닥 지수는 0.63%(4.86포인트) 하락한 762.18에 출발해 내림세가 점차 커지고 있다. 지수는 오전 한 때 전 거래일보다 2% 넘게 떨어지기도 했다.투자 주체별로는 개인 홀로 1978억원어치 사들이는 반면 외국인과 기관은 각각 1311억원과 517억원을 순매도하고 있다.코스닥 시가총액 상위 종목 중 스튜디오드래곤이 전 거래일보다 3.21%(2400원) 내린 7만2400원에 거래돼 하락세가 눈에 띈다. 엘앤에프(-3.05%), 에코프로비엠(-2.88%), 펄어비스(-2.72%) 등도 내리고 있다. 코스닥 시가총액 1위 종목인 셀트리온헬스케어는 0.84% 올라 상승세다. HLB(0.86%), 알테오젠(0.49%), 셀트리온제약(0.38%) 등도 오르고 있다.업종별로는 방송서비스(1.43%), 통신방송서비스(0.35%) 등이 상승세인 반면 반도체(-3.76%), 비금속(-3.52%), 종이·목재(-3.17%)는 내리고 있다.최재원 키움증권 연구원은 12일 국내 증시에 대해 \"전날 나스닥 급락 여파로 인해 그동안 강세를 보였던 낙폭과대 성장주 중심으로 하방 압력을 받을 것\"이라며 \"원자재 가격 상승과 임금 상승에 따른 비용 증가 및 소비 위축 등이 반영된 실적 결과가 주중 증시 방향성에 영향을 미칠 것으로 예상된다\"고 내다봤다.중국의 코로나19 재확산도 국내 증시에 영향을 미치고 있는 것으로 보인다. 서상영 미래에셋증권 미디어콘텐츠본부장은 \"중국의 경제 봉쇄와 관련된 우려가 시장의 화두가 되고 있어 한국 증시의 하락폭이 좀 더 확대됐다\"며 \"한국 증시는 중국 시장의 변화에 따라 등락이 결정될 것\"이라고 예상했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "005930",
            "005935",
            "068270",
            "066970",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]7월 빅스텝 가능성에…채권추심株 강세",
        "date": "2022.07.12. 오전 10:43",
        "content": "[이데일리 김응태 기자] 오는 13일 기준금리 인상 전망에 채권추심업을 영위하는 종목의 주가가 강세다.12일 마켓포인트에 따르면 오전 10시41분 현재 고려신용정보(049720)는 전 거래일 대비 5.79% 상승한 1만2750원에 거래되고 있다. SCI평가정보(036120)도 3555원으로 전장 대비 2.3% 상승 중이다.장 초반부터 이들 종목의 주가가 강세를 띠는 것은 내달 13일 개최되는 한국은행 금융통화위원회에서 기준금리 인상이 점쳐지고 있어서다. 시장에선 인플레이션 우려와, 미국과 기준금리 역전 가능성에 빅스텝(기준금리 0.5%포인트 인상)을 밟을 것으로 예상하고 있다. 기준금리 인상 시 대출 연체가 늘어나 채권추심 수주가 증가하면 추심업체의 실적은 개선되는 경향을 보인다. 아울러 오는 9월 코로나19 취약 중소기업을 위한 대출 원리금 상환 유예 정책이 종료되는 것도 호재 요인으로 꼽힌다. 김용호 한화투자증권 연구원은 “코로나19 이후 정부가 시행한 금융지원 조치가 종료될 경우 그동안 이연됐던 부실채권의 표면화가 나타날 것으로 우려된다”고 말했다.",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "[특징주] 카카오, 2% 넘게 하락…목표가 줄하향도 이어져",
        "date": "2022.07.12. 오전 10:36",
        "content": "남궁훈 카카오 대표. 사진 제공=카카오[서울경제] 카카오(035720)가 12일 6만 9500원까지 하락했다. 12일 오전 10시 24분 기준 카카오는 전일 대비 2.38% 하락한 6만 9600원에 거래 중이다. 이날 카카오는 6만 9500원까지 추락하며 5거래일 만에 7만 원 아래로 떨어졌다. 이날 카카오 하락에는 간밤 뉴욕 증시에서 기술주 중심으로 매물이 출회된 것이 영향을 미친 것으로 풀이된다. 실제로 11일(현지 시간) 기술주 중심의 나스닥 지수는 262.71포인트(2.26%) 급락해 1만 1372.60에 거래를 마친 바 있다. 증권가에서 카카오의 목표주가를 줄줄이 하향하고 있는 것도 악재로 작용한 것으로 보인다. 12일 대신증권은 카카오의 목표주가를 기존 12만 4000원에서 10만 원으로 내려잡았다. 허지수 대신증권 연구원은 \"커머스 전망치 하향 및 자회사 지분가치 하락으로 사업별 평가가치 합산(SoTP) 기업가치를 45조 5000억 원으로 조정했다\"며 “최근 카카오페이 오버행(잠재적 매도물량) 이슈, 모빌리티 지분 일부 매각 추진은 지분가치에 부정적으로 작용하고 있다”고 설명했다.",
        "ticker": [
            "007980",
            "003540",
            "035720",
            "377300"
        ]
    },
    {
        "title": "러시아 임플란트 수출 반토막에 주가급락한 덴티움…“피크아웃 판단은 시기상조”",
        "date": "2022.07.12. 오전 10:35",
        "content": "임플란트 업체 덴티움 전날 주가 11.76% 급락“러시아향 수출 데이터가 급락 원인으로 추정”“첫째주 데이터로 피크아웃 판단은 시기상조”\n\n\n\n사진=이미지투데이[서울경제] 임플란트 전문 업체인 덴티움(145720)의 주가가 10% 넘게 급락했다. 증권가는 관세청이 발표한 이달 1~10일 잠정 수출입 통계에서 러시아향 임플란트 수출이 전월 동기 대비 급감한 점이 주가 폭락의 배경이라고 추정한다. 다만 지난달 러시아 수출 호조세에 따른 역기저 효과이며 러시아향 수출 피크아웃을 우려하는 것은 시기상조라는 의견이 나온다.12일 한국거래소에 따르면 덴티움의 주가는 전날 11.76% 급락한 7만 4300원에 거래를 마쳤다. 8만 원대를 유지하던 주가는 7만 원대로 주저앉았다. 같은 날 임플란트 업종인 오스템임플란트(048260)(-2.01%), 디오(039840)(-3.56%)보다 상대적으로 낙폭이 컸다.증권가는 관세청이 전날 발표한 관세청 수출입 통관 데이터 잠정치 발표에 주목했다. 이달 1~10일 임플란트 수출은 총 1505만 7000달러로 집계됐는데, 이는 전년동기대비 2.5%, 전월동기대비 36.8% 줄어든 수치다. 러시아 수출이 크게 줄었다. 지난달 같은 기간 러시아향 임플란트 수출은 336만 4000달러였는데, 이달에는 이보다 절반가량 줄어든 183만 9000달러를 기록했다. 원재희 신한금융투자 연구원은 “지난달 1~10일 러시아향 수출 데이터 호조 등을 감안하면 주가 급락의 원인으로 추정 가능하다”고 말했다.다만 증권가는 중국 등 주요 수출국 매출이 견조한 데다 러시아향 수출의 하락세 전환을 판단하기에는 무리가 있다고 분석한다. 주요 임플란트 수출국인 중국향 임플란트 수출은 1~10일 704만 3000달러를 기록했는데, 이는 지난달 같은 기간 486만 달러를 크게 웃도는 수치다. 원 연구원은 “2분기 러시아향 수출 데이터 호조에 따른 역기저 효과를 근거로 3분기 수출 데이터 부진에 대한 우려가 존재하는 것으로 예상한다”며 “다만 7월 첫째주 데이터로 러시아향 수출 피크아웃을 판단하는 것은 시기상조”라고 말했다.임플란트 업체들이 수출 호조세에 힘입어 연간 실적 성장세를 더욱 공고히 할 수 있다는 관측에 힘이 실린다. 이베스트투자증권은 주가 폭락 다음 날인 이날 덴티움의 목표주가를 기존 9만 3000원에서 9만 5000원으로 상향했다. 조은애 이베스트투자증권 연구원은 “중국은 상하이 봉쇄에 따른 수출제한을 감안하더라도 2~3선 지역으로의 수출로 전분기대비 매출액 성장이 가능했던 것으로 파악된다”며 “2분기 매출 믹스와 영업 레버리지 효과를 확인하면 연간 실적은 추가 상향 조정이 가능하다”고 말했다.오스템임플란트에 대해 서근희 삼성증권 연구원은 “올해 초부터 중국 내 봉쇄와 러시아 전쟁 이슈가 국내 임플란트 업종에 대한 우려를 드리웠지만, 현지에서 직접영업 체제 기반을 다년간 확보한 만큼 유연한 대처로 우려 대비 실적 공백을 최소화했다”며 “향후 중국 재봉쇄 가능성을 완전히 배제하기는 어려우나 실적 측면에서의 영향력은 기존 대비 미미할 것”이라고 내다봤다. 그는 이어 “비용 증가로 마진은 감소하지만 견고한 매출 성장을 전망한다”고 덧붙였다.",
        "ticker": [
            "145720",
            "016360"
        ]
    },
    {
        "title": "원/달러 환율, 연고점 또 경신…장중 1,313원대",
        "date": "2022.07.12. 오전 10:29",
        "content": "원/달러 환율, 달러 강세에 1,310원대 재돌파(서울=연합뉴스) 박동주 기자 = 원/달러 환율이 1,310원대를 돌파해 출발한 12일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.12 pdj6635@yna.co.kr(서울=연합뉴스) 오주현 기자 = 12일 원/달러 환율이 장중 1,313원대까지 올랐다.    이날 서울 외환시장에서 오전 10시 20분 현재 달러 대비 원화 환율은 전날 종가보다 9.3원 오른 달러당 1,313.2원이다.    환율은 오전 9시 55분께 1,311.0원 위로 올라서며 지난 6일 기록한 장중 연고점(1,311.0원)을 4거래일 만에 갈아치운 뒤 상단을 높이고 있다.    긴축과 경기침체 우려에 따른 미국 달러화의 글로벌 강세가 환율 상방 압력으로 작용하고 있다.    viva5@yna.co.kr"
    },
    {
        "title": "[게시판] DB금융투자 DB금융센터, 14일 투자설명회",
        "date": "2022.07.12. 오전 10:24",
        "content": "DB금융투자[DB금융투자 제공]    ▲ DB금융투자 DB금융센터는 14일 오후 4시부터 서울 강남구 대치동 DB금융센터 지하 2층에서 주식투자 설명회를 한다고 12일 밝혔다. 설명회에서는 김종석 과장이 '주식전략'을 주제로 강연한다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "016610"
        ]
    },
    {
        "title": "액션스퀘어, 기대작 ‘킹덤: 왕가의 피’ 영상 공개에 ‘상한가’",
        "date": "2022.07.12. 오전 10:16",
        "content": "유명 넷플릭스 드라마 ‘킹덤’ IP 활용…PC·모바일 크로스플레이 지원\n\n\n\n 12일 액션스퀘어(대표 김연준)는 신작 멀티플랫폼 게임 ‘킹덤: 왕가의 피’ 플레이 영상을 공개했다. 에이스토리(대표 이상백)가 제작한 유명 넷플릭스 드라마 ‘킹덤’의 지식재산권(IP)을 활용한 기대작이다. 영상 공개와 함께 액션스퀘어 주가는 상한가를 기록했다.액션스퀘어가 개발 중인 신작 ‘킹덤: 왕가의 피’는 PC와 모바일간의 크로스플레이를 지원하는 멀티플랫폼 게임이다. 원작의 매력적인 등장인물과 좀비의 특징을 고품질 3D 그래픽으로 구현했다.공개된 영상은 주인공 ‘이창’의 잠행복이 바람에 흩날리는 모습 등 원작 킹덤 시리즈의 세계관과 분위기를 살렸다. 좀비에 점령돼 폐허가 된 한양성의 모습과 이와 대조되는 아름다운 궁궐의 전경, 오리지널 캐릭터인 망나니 NPC 등 한국의 전통적인 요소들을 고품질 그래픽을 통해 구현했다.액션스퀘어는 원작 시리즈 속 한복의 멋을 고품질 그래픽으로 담아내는 것은 물론 게임 내 다양한 코스튬 착용과 캐릭터 생성 커스터마이징 제공을 통해 글로벌 이용자의 흥미를 유발할 예정이다.특히 한국 전통 검술을 구현해내기 위해 실제 15년 이상 경력 전통 검무가의 움직임을 모션캡쳐 기술을 활용해 적용했으며 시리즈의 주요 에피소드를 살린 돌파 모드, 거점마다 5분 내외의 다양한 전투 방식을 제공하는 점령모드, 멀티 보스 전투, PvP 전투 등 액션의 재미를 담아낸 각종 전투 콘텐츠도 구현한다. PC와 모바일 모두에서 재미를 느낄 수 있는 수동 조작 기반의 액션 RPG를 표방하는 것도 특징이다.액션스퀘어는 “하드코어한 액션의 재미를 살리는데 집중하고 다양한 성장 요소를 통해 RPG의 재미를 결합한 고품질의 3D 액션 게임으로 담아낼 계획”이라고 설명했다.",
        "ticker": [
            "004250"
        ]
    },
    {
        "title": "[특징주]액션스퀘어, '킹덤' 게임 흥행 기대감에 상한가",
        "date": "2022.07.12. 오전 10:02",
        "content": "[이데일리 양지윤 기자] 액션스퀘어가 드라마 ‘킹덤’ IP(지식재산권)를 활용한 게임 ‘킹덤 : 왕가의 피’ 흥행 기대감에 상한가를 기록하고 있다.\n\n\n\n12일 마켓포인트에 따르면 오전 9시59분 현재 액션스퀘어(205500)는 전 거래일보다 29.98% 오른 3555원에 거래되고 있다.액션스퀘어는 이날 드라마 ‘킹덤’ IP(지식재산권)를 활용한 게임 ‘킹덤 : 왕가의 피’ 플레이 영상을 공개했다. ‘킹덤 : 왕가의 피(KINGDOM : The Blood)’는 PC 모바일 크로스 플랫폼 지원으로 개발 중이다. 원작의 등장인물과 킹덤 좀비의 특징을 고퀄리티 3차원입체(3D) 그래픽으로 구현할 예정이다.액션스퀘어 관계자는 “이번 게임은 PC와 모바일에서 모두 재미를 느낄 수 있는 수동 컨트롤 기반의 액션 RPG로 개발 중”이라며 “돌파 모드, 점령 모드 등 다양한 재미를 선보이며 글로벌 유저들을 유입시킬 것”이라고 말했다."
    },
    {
        "title": "[특징주]]GS글로벌, 독일 러 가스 영구중단 대비 석탄 발전소 재가동 허용에 ‘강세’",
        "date": "2022.07.12. 오전 10:01",
        "content": "[이데일리TV 심영주 기자] GS글로벌(001250)이 강세다. 독일이 러시아가 가스공급을 영원이 끊을 수 있다고 보고 비상 대책 마련에 착수했다는 소식이 전해지면서 주가에 영향을 미친 것으로 보인다. GS글로벌은 GS그룹내에서 해외 자원 개발과 무역을 맡고 있는 계열사다. 지난 2017년 GS에너지와 함께 인도네시아 석탄 생산광 지분을 인수해 자원개발 사업에 나섰다.\n\n\n\n(사진=GS글로벌)12일 오전 9시51분 GS글로벌은 전일 대비 2.76% 상승한 3535원에 거래 중이다.앞서 11일부터 러시아가 독일 등 유럽에 천연가스를 공급하는 주 경로인 노르트스트림-1 파이프라인 가동이 열흘 일정으로 중단된 상태다. 이는 유지보수작업 차원에서 중단되는 것이지만, 올해는 러시아가 서방 제재에 대한 보복을 위협하는 상황이라 이후 가동이 재개될 지는 장담할 수 없다.이에 독일 전역에서는 비상 계획을 마련하고 있다. 독일정부는 단기적으로는 독일 가스 저장시설의 재고를 확충하고 장기적으로는 재생에너지 발전을 늘려 가스 의존도를 낮추겠다는 목표다.독일은 지난 2월부터 러시아산 가스에 대한 의존도를 낮추기 위해 노력해왔다. 지난 8일 독일 의회는 탄소배출을 늘릴 수 있다는 우려도 불구하고 그동안 멈췄던 석탄 발전소 재가동을 허용하는 ‘비상 법안’을 통과시킨 바 있다.독일 하베크 장관은 “가스가 다시 공급될 수도 있고, 전혀 공급되지 않을 수도 있다”며 “우리는 최악의 시나리오에 대비해야 하고 최선을 다해 대응해야 한다”고 말했다.한편 러시아의 가스공급 축소에 독일 뿐 아니라 다른 유럽 국가들도 석탄발전 의존도를 높이는 조치를 시행하고 있다.",
        "ticker": [
            "078930",
            "001250"
        ]
    },
    {
        "title": "[오전 시황] 코스피, 간밤 뉴욕 증시 하락에 '주르륵'",
        "date": "2022.07.12. 오전 9:53",
        "content": "간밤 뉴욕 증시 인플레·코로나19 재유행 우려에 하락 마감\"12일 국내 증시도 하락 출발 후 외인 매도 규모에 결정될 것\"\n\n\n\n코스피가 하락 출발한 12일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 간밤 미국 증시가 인플레이션·코로나19 재유행 우려에 하락하자 국내 증시도 하락세를 이어가고 있다.12일 오전 9시 28분 코스피는 전일 대비 21.18포인트(0.91%) 내린 2319.25에 거래되고 있다. 이날 코스피는 전거래일 대비 9.39포인트(0.40%) 내린 2330.88에 출발했다.이날 국내 증시 하락에는 지난밤 미국 증시가 하락 마감한 것이 영향을 미친 것으로 풀이된다. 11일(현지 시간) 뉴욕 증시는 인플레이션 및 코로나19 재유행 우려에 하락했다. 현재 전문가들은 6월 소비자물가지수(CPI)가 지난달(8.6%) 지표를 넘어설 것으로 보고 있다. 일각에서는 CPI 상승폭이 9%를 넘어설 경우 연방준비제도(연준·Fed)가 자이언트 스텝(0.75%포인트 금리 인상)을 넘어서는 1%포인트 인상안까지 검토할 수 있다는 전망도 제기된다. 이에 투자심리가 위축되며 지수를 끌어내리고 있는 것으로 보인다. 아울러 코로나19 재유행 소식도 악영향을 미쳤다. 서상영 미래에셋증권 연구원은 “미 증시는 중국의 코로나 재확산에 따른 봉쇄 이슈가 부각되자 하락했다”며 “여기에 달러화 강세에 따라 해외 수출이 많은 기술주 중심으로 매물이 출회된 것 역시 영향을 미쳤다”고 설명했다. 서 연구원은 12일 국내 증시가 0.7% 하락 출발 후 원화 약세에 따른 외국인 매도 규모에 따라 방향성이 결정될 것으로 내다봤다.한편 코스피 투자자별로는 외국인과 기관의 동반 순매도세가 눈에 띈다. 같은 시간 외국인과 기관은 각 287억 원, 109억 원을 팔아치우고 있다. 개인은 홀로 402억 원을 매수 중이나 지수 하락을 방어하기엔 역부족으로 보인다.시총 상위 10개 종목들도 대부분 파란 불이 켜졌다. 삼성전자(005930)가 전일 대비 0.68% 하락하며 5만 8400원에 거래되고 있는 가운데 SK하이닉스(000660)(1.49%), 삼성바이오로직스(207940)(0.97%) 등도 동반 하락하고 있다. 이외에 성장주에 불리한 상황이 지속되자 국내 대표 빅테크주인 네이버, 카카오(035720) 등도 각 3.33%, 1.96% 하락하며 신저가에 근접하고 있다. 반면 현대차(005380)와 기아(000270)는 각 0.28%, 0.51% 상승 중이다. 지속되는 자동차 수요와 원화 약세에 올해 2분기 호실적을 거둘 것이라는 전망이 나오고 있기 때문이다.코스닥 역시 하락 중이다. 오전 9시 28분 기준 코스닥은 전일 대비 10.66포인트(1.39%) 내린 756.40에 거래 중이다. 이날 코스닥은 전거래일 대비 4.86포인트(0.63%) 내린 762.18 출발한 바 있다.코스닥에서도 외국인과 기관의 동반 순매수세가 이뤄지고 있다. 같은 시간 외국인과 기관이 각 732억 원, 241억 원을 매도하는 동안 개인 홀로 1140억 원을 매수 중이다.코스닥 시총 상위 10개 종목들은 대체로 혼조세이다. 코로나19 재유행 소식에 셀트리온헬스케어(091990)(0.42%), 셀트리온제약(068760)(0.13%), 알테오젠(196170)(1.29%) 등이 상승하고 있다. 반면 엘앤에프(066970), 에코프로비엠(247540) 등 2차전지주는 각 2.67%, 2.62% 등 하락 중이다.한편 간밤 뉴욕 증시는 인플레여션 및 코로나19 재유행 우려에 하락 마감했다. 11일(현지 시간) 다우존스30 산업평균지수는 전장보다 164.31포인트(0.52%) 하락한 3만 1173.84에 장을 마감했다. 스탠더드앤드푸어스(S&P) 500지수는 전장보다 44.93포인트(1.15%) 떨어진 3854.45에 장을 마감한 가운데 기술주 중심의 나스닥 지수는 262.71포인트(2.26%) 급락해 1만 1372.60에 거래를 마쳤다.",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코퍼스코리아, '지금우리학교는' 제작사 김종학프로덕션 인수(종합)",
        "date": "2022.07.12. 오전 9:53",
        "content": "[이데일리 김겨레 기자] 코퍼스코리아(322780)는 콘텐츠 제작 사업 역량 강화를 위해 드라마 제작사 ‘김종학프로덕션’ 인수를 결정했다고 12일 밝혔다.\n\n\n\n인수방법은 ㈜김종학프로덕션의 지분(구주) 100%를 양수해 경영권 전부를 확보하는 것으로써, 예상 인수 최종일은 2022년 7월 29일이다. 인수대상인 ㈜김종학프로덕션은 1998년 2월 설립됐다. ‘풀하우스’, ‘태왕사신기’, ‘너의 목소리가 들려’, ‘옥중화’를 비롯해 최근 글로벌 OTT 인기작 ‘지금 우리 학교는’ 이르기까지 약 70여편의 드라마를 제작한 바 있다. 코퍼스코리아 관계자는 “당사는 킬러 콘텐츠 판권 확보와 더불어 자체적인 흥행 IP 개발을 목표로 제작 사업역량 강화를 위한 다양한 방안을 모색해왔다”며 “최근 K-콘텐츠의 글로벌 흥행가도에 콘텐츠 제작 환경 또한 크게 개선됨에 따라 제작사 인수 프로젝트가 쉽지만은 않았으나, 당사의 해외 배급 노하우가 다수의 흥행작을 배출한 ㈜김종학프로덕션에 더해져 글로벌 콘텐츠 제작사로서의 네임 밸류를 극대화 시킬 수 있다는 기대감에 성공적인 인수가 진행됐다”고 밝혔다.현재 제작사업 관련해서는 “당사의 자체기획 작품을 기준으로 10여개 이상의 제작 라인업을 확보한 가운데, OTT 오리지널 콘텐츠 제작을 위한 준비가 한창”이라며 “올해 제작을 준비하고 있는 두 작품 외에도 내년도 편성 작품으로 3편을 예정하고 있으며, 이번 제작사 인수로 제작 라인업이 추가돼 연간 6편 이상의 제작이 가능해질 것”이라고 말했다.",
        "ticker": [
            "001680",
            "005110"
        ]
    },
    {
        "title": "올해 상반기 상장사 유상증자 21조1천억원…21.5% 증가",
        "date": "2022.07.12. 오전 9:47",
        "content": "LG에너지솔루션 일반공모 10조2천억원\n\n\n\nLG에너지솔루션 일반공모 10조2천억원국내 증시 사상 최대 규모의 IPO(기업공개)로 꼽히는 LG에너지솔루션의 일반 투자자 대상 공모주 청약이 시작된 지난 1월 18일 오전 서울 여의도 신한금융투자 영업부에서 고객들이 상담하고 있고 있다. [연합뉴스 자료사진](서울=연합뉴스) 이미령 기자 = 한국예탁결제원은 올해 상반기 상장법인이 유상증자를 통해 조달한 금액이 21조1천393억원으로 작년 상반기보다 21.5% 늘었다고 12일 밝혔다.    유상증자를 한 상장법인 수는 219개사로 5.2% 줄었다.    시장별 유상증자 규모는 유가증권시장 39개사 17조578억원, 코스닥시장 156개사, 3조9천945억원이다.\n\n\n\n최근 3년간 상장법인 유상증자 발행 규모[한국예탁결제원 제공. 재판매 및 DB금지]    배정 방식별 유상증자 금액은 일반공모 방식이 51개사·11조4천250억원(54.0%)으로 가장 많았다. 이어 주주배정 28개사·7조765억원(33.5%), 제3자배정 145개사·2조6천378억원(12.5%) 순이었다.    유상증자 규모가 가장 컸던 회사는 LG에너지솔루션으로 일반공모 증자 금액이 10조2천억원이었다. 삼성바이오로직스(3조2천7억원), 두산에너빌리티(1조1천477억원) 등이 그 뒤를 이었다.    상반기 상장법인의 무상증자 발행 규모는 52개사, 5억271만주로 작년 상반기 대비 회사 수는 37.3% 줄고 주식 수는 45.8% 감소했다.    유가증권시장에서 12개사가 5천697만주를, 코스닥시장에서 40개사가 4억4천574만주를 각각 발행했다.    무상증자 주식 수가 많았던 회사는 노터스(6천244만주), 조이시티(2천277만주), 덕산하이메탈(2천271만주) 등이었다.    already@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "001680",
            "000150",
            "034020",
            "207940"
        ]
    },
    {
        "title": "코스피, 외인·기관 매도세에 장 초반 약세…2320선 붕괴",
        "date": "2022.07.12. 오전 9:41",
        "content": "코스피가 전 거래일 대비 6.82포인트(0.29%) 오른 2357.43에 거래를 시가한 11일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원달러 환율은 전 거래일보다 3.4원 내린 1297.0원에 거래를 시작했다./강진형 기자aymsdream@12일 장 초반 코스피가 1% 가까이 하락하며 약세를 보이고 있다. 외국인과 기관의 매도세에 지수 하락폭이 점차 커지는 모양새다.이날 오전 9시28분 현재 코스피는 전 거래일 대비 0.93%(21.68포인트) 내린 2318.59를 가리키고 있다. 코스피는 0.40%(9.39포인트) 내린 2330.88에 장을 연 뒤 하락세가 커지고 있다.투자 주체별로 개인 홀로 527억원어치 사들이는 가운데 외국인과 기관이 각각 298억원과 225억원을 순매도하고 있다.코스피 시가총액 상위 종목 다수가 내리고 있다. 네이버(NAVER)는 전 거래일보다 2.91%(7000원) 내린 23만3500원에 거래 중이다. 삼성SDI도 1.90% 하락한 가격에 거래되고 있다. 이외에도 ▲삼성전자(-0.68%) ▲SK하이닉스(-1.60%) ▲삼성바이오로직스(0.97%) ▲삼성전자우(-1.66%) ▲LG화학(-0.96%) 등이 하락세다. 2분기 호실적이 예상되는 현대차(0.28%)와 기아(0.64%)는 하락장 속에서도 소폭 상승세다.업종별로는 전기가스업(0.46%), 운수장비(0.29%) 등이 소폭 오르는 가운데 증권(-2.45%), 비금속광물(2.16%), 의료정밀(-1.75%) 등을 중심으로 하락하고 있다.같은 시간 코스닥 지수는 전 거래일보다 1.54%(11.85포인트) 내린 755.19를 가리키고 있다. 이날 코스닥 지수는 0.63%(4.86포인트) 하락한 762.18에 출발해 하락폭을 점차 넓히고 있다.코스닥 역시 개인 홀로 1081억원을 순매수하는 반면 외국인과 기관은 각각 717억원과 209억원어치 팔아치우고 있다.코스닥 시가총액 상위 종목들 중 제약과 바이오 관련 종목들의 주가는 상승세다. 알테오젠이 전 거래일보다 1.29%(800원) 오른 6만2600원에 거래되고 있다. 셀트리온헬스케어(0.42%)도 상승세다. 반면 엘앤에프(-2.95%), 에코프로비엠(-2.71%), 스튜디오드래곤(-2.54%), 펄어비스(-2.52%) 등은 내림세다.업종별로는 음식료·담배(1.75%)가 오르는 가운데 비금속(-2.49%), 반도체(-2.50%), 일반전기전자(-2.38%) 등을 중심으로 하락하고 있다.서상영 미래에셋증권 미디어콘텐츠본부장은 12일 국내 증시에 대해 \"전날 미국 증시가 실적 시즌을 앞두고 실적에 대한 우려 및 달러화 강세가 확대되며 하락한 점이 한국 증시에 부담\"이라며 \"원화 약세에 따른 외국인 매도 규모에 따라 방향성이 결정될 것\"이라고 전망했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "코스피, 美증시 부진·금통위 앞둔 경계심에 '약세'(종합)",
        "date": "2022.07.12. 오전 9:39",
        "content": "코스닥지수 750대로\n\n\n\n코스피 하락 출발(서울=연합뉴스) 박동주 기자 = 코스피가 하락 출발한 12일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.12 pdj6635@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 12일 미국 증시 부진과 한국은행 금융통화위원회의 기준금리 결정을 앞둔 경계심으로 약세로 출발해 2,310대로 내려왔다.    이날 오전 9시 20분 현재 코스피는 전날보다 21.59포인트(0.92%) 내린 2,318.68을 나타냈다.    지수는 전장보다 9.39포인트(0.40%) 내린 2,330.88에 개장해 약세 흐름을 이어가고 있다.    유가증권시장에서 외국인과 기관이 각각 289억원, 85억원을 순매도해 지수 하락을 주도하고 있다. 반면 개인은 375억원 순매수 중이다.    11일(현지시간) 뉴욕 증시에서는 다우존스30산업평균지수(-0.52%)와 스탠더드앤드푸어스(S&P)500지수(-1.15%), 기술주 중심의 나스닥지수(-2.26%) 등 주요 지수가 일제히 하락했다.    이번 주 기업들의 2분기 실적 발표와 6월 소비자물가지수(CPI) 발표를 앞둔 경계 심리에 투자 심리가 위축됐다. 전문가들은 6월 CPI 상승률이 전달의 8.6%보다 높을 것으로 보고 있다.     중국 마카오의 신종 코로나바이러스 감염증(코로나19) 관련 봉쇄 소식도 주가를 끌어내린 요소로 작용했다.    마카오 정부는 이날부터 18일까지 필수 사업장을 제외한 모든 부분의 영업 활동을 중단한다고 밝혔다.    이에 원유 수요 축소 우려가 강화되면서 뉴욕상업거래소에서 8월물 서부 텍사스산 원유(WTI) 가격은 전장보다 0.67% 하락한 104.09달러에 거래를 마쳤다.    오는 13일 한국은행 금융통화위원회 정례회의를 앞둔 경계심도 작용하고 있다. 시장에선 금통위가 기준금리를 연 2.25%로 한 번에 50bp(1bp=0.01%포인트) 인상할 것이라는 전망이 나온다.     서상영 미래에셋증권 연구원은 \"미국 증시는 중국의 코로나19 재확산에 따른 봉쇄 이슈가 부각되자 하락했다\"며 \"여기에 러시아가 천연가스 공급과 감축을 발표하자 유로존 경제 우려도 부담을 줬다\"고 설명했다.    시가총액 상위권에서 삼성전자(-0.85%), LG에너지솔루션(-0.51%), SK하이닉스(-1.28%), 삼성바이오로직스(-0.72%), 네이버(-2.70%), LG화학(-1.34%), 삼성SDI(-2.09%), 카카오(-1.68%) 등 대부분 종목이 내리고 있다. 반면 현대차(0.28%), 기아(0.77%) 등은 오름세다.    러시아가 유럽으로 천연가스를 공급하는 가스관 가동을 중단하면서 지에스이(15.32%), 대성에너지(9.09%), 경동도시가스(6.83%) 등 가스 관련주는 급등하고 있다.    업종별로 비금속광물(-2.36%), 의료정밀(-2.21%), 운수·창고(-1.49%), 화학(-1.16%) 등이 내리고 있고 전기가스업(0.53%), 운송장비(0.23%) 등은 오르고 있다.    같은 시간 코스닥지수는 전장보다 11.64포인트(1.52%) 낮은 755.40이다.    지수는 전장보다 4.86포인트(0.63%) 내린 762.18에 개장해 하락했다.    코스닥시장에서 외국인과 기관이 각각 530억원, 178억원 순매도했고 개인은 847억원 순매수 중이다.    시총 상위권에서 엘앤에프(-3.29%), 에코프로비엠(-2.97%), 천보(-3.40%) 등 2차전지 관련주의 낙폭이 크고 카카오게임즈(-0.92%), 펄어비스(-2.91%) 등도 내리고 있다.    already@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "267290",
            "000270",
            "117580",
            "006800",
            "006400",
            "207940",
            "005930",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "하락 출발한 코스피",
        "date": "2022.07.12. 오전 9:37",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 하락 출발한 12일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.12    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발",
        "date": "2022.07.12. 오전 9:37",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 하락 출발한 12일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.12    pdj6635@yna.co.kr"
    },
    {
        "title": "하락 출발한 코스피",
        "date": "2022.07.12. 오전 9:37",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 하락 출발한 12일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.12    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발",
        "date": "2022.07.12. 오전 9:37",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 하락 출발한 12일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.12    pdj6635@yna.co.kr"
    },
    {
        "title": "하락 출발한 코스피",
        "date": "2022.07.12. 오전 9:33",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 하락 출발한 12일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.12    pdj6635@yna.co.kr"
    },
    {
        "title": "하락 출발한 코스피",
        "date": "2022.07.12. 오전 9:33",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 하락 출발한 12일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.12    pdj6635@yna.co.kr"
    },
    {
        "title": "하락 출발한 코스피",
        "date": "2022.07.12. 오전 9:33",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 하락 출발한 12일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.12    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발",
        "date": "2022.07.12. 오전 9:33",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 하락 출발한 12일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.12    pdj6635@yna.co.kr"
    },
    {
        "title": "하락 출발한 코스피",
        "date": "2022.07.12. 오전 9:33",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 하락 출발한 12일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.12    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발",
        "date": "2022.07.12. 오전 9:33",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 하락 출발한 12일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.12    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발",
        "date": "2022.07.12. 오전 9:33",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 하락 출발한 12일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.12    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발",
        "date": "2022.07.12. 오전 9:33",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 하락 출발한 12일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.12    pdj6635@yna.co.kr"
    },
    {
        "title": "[특징주]물적분할 악몽?…DB하이텍 분사 소식에 7%대 급락",
        "date": "2022.07.12. 오전 9:29",
        "content": "[이데일리 김겨레 기자] DB하이텍(000990)이 반도체 사업을 분사한다는 소식에 12일 장 초반 7%대 하락하고 있다. 마켓포인트에 따르면 오전 9시 21분 현재 DB하이텍은 전 거래일보다 3450원(7.12%) 하락한 4만4950원에 거래되고 있다. 전날 DB하이텍은 반도체 설계를 전담해 온 ‘브랜드 사업부’를 올해 안에 분사해서 독립법인으로 출범시킬 계획이라는 보도가 나온 영향으로 풀이된다. DB하이텍이 반도체 설계 사업을 물적분할할 경우 주주들이 아닌 기존 회사가 신설 회사의 지분을 갖게 된다. 한국거래소는 이날 DB하이텍에 반도체 설계사업 분사 보도에 대한 조회공시를 요구했다.",
        "ticker": [
            "012030",
            "000990"
        ]
    },
    {
        "title": "[특징주] 코로나 재확산에 항공·여행주 연일 신저가…진단키트주는 강세",
        "date": "2022.07.12. 오전 9:27",
        "content": "지난 11일 인천공항 코로나19 검사센터 모습.[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = 코로나19 신규 확진자가 3만명대에 진입하면서 12일 장 초반 항공·여행 관련 종목이 재차 52주 신저가를 새로 썼다.    이날 오전 9시 15분 현재 유가증권시장에서 대한항공은 전 거래일보다 2.07% 내린 2만3천650원에, 아시아나항공은 3.73% 하락한 1만4천200원에 각각 거래됐다.    개장 직후 대한항공은 2만3천550원, 아시아나항공은 1만4천150원까지 떨어지며 전날에 이어 52주 신저가를 또 갈아치웠다.    티웨이항공(-3.84%), 하나투어(-2.38%), 모두투어(-2.93%), 노랑풍선(-4.65%), 참좋은여행(-2.60%), 롯데관광개발(-2.22%), 파라다이스(-2.36%) 등도 장중 52주 신저가로 하락했다.    에어부산(-5.52%), 제주항공(-3.97%), 레드캡투어(-4.68%), 진에어(-3.24%) 등도 3% 이상 내림세를 보였다.    반면 수젠텍(3.41%)과 휴마시스(2.97%)를 비롯한 일부 진단키트주는 오름세를 보였다.    코로나19 재유행 국면에 진입한 가운데 전날 오후 9시까지 전국에서 3만명이 넘는 확진자가 나왔다.    전날 0시부터 오후 9시까지 전국 17개 시도에서 코로나19 확진 판정을 받은 사람은 3만5천805명으로 집계됐다. 오후 9시 기준 신규 확진자가 3만명을 넘어선 것은 지난 5월 17일(3만631명) 이후 약 8주만이다.    rice@yna.co.kr",
        "ticker": [
            "003490",
            "032350",
            "020560",
            "298690",
            "089590",
            "272450",
            "091810",
            "039130"
        ]
    },
    {
        "title": "코스피, 금통위 등 앞두고 하락출발…테슬라 악재에 2차전지↓",
        "date": "2022.07.12. 오전 9:24",
        "content": "사진=연합뉴스코스피가 한국은행 금융통화위원회, 기업들의 실적 발표, 미국의 6월 소비자물가지수(CPI) 발표를 앞두고 하락출발했다. 코로나19 재확산과 유럽의 에너지난 등 경기 침체의 조짐이 다시 보이고 있어서다.12일 오전 9시10분 현재 코스피는 전일 대비 18.98포인트(0.81%) 내린 2321.29에 거래되고 있다.전장보다 9.39포인트 낮은 2330.88로 이날 거래를 시작한 코스피의 낙폭을 키워가고 있다. 외국인과 개인이 유가증권시장에서 각각 90억원 어치와 42억원 어치의 주식을 팔고 있다. 외국인은 코스피200 선물도 394계약 파는 중이다. 반면기관은 137억원 어치 현물 주식을 사고 있다. 프로그램 매매는 27억원 매도 우위다.간밤 뉴욕증시도 코로나19 재확산에 따른 마카오 정부의 봉쇄 조치, 러시아의 천연가스 공급 축소 방침 발표에 따른 유럽 경기 침체 우려 등의 영향으로 하락했다.11일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 164.31포인트(0.52%) 하락한 31,173.84에, 스탠더드앤드푸어스(S&P)500지수는 44.95포인트(1.15%) 떨어진 3,854.43에, 기술주 중심의 나스닥 지수는 262.71포인트(2.26%) 내린 11,372.60에 각각 거래를 마쳤다.개장 초부터 중국의 코로나19 재확산 이슈가 증시에 부담을 줬다. 마카오 정부는 코로나10 확산을 이유로 전날부터 오는 18일까지 필수 사업장을 제외한 모든 부문의 영업활동을 중단한다고 밝혔다.기업들의 2분기 실적 발표에도 투자자들은 촉각을 곤두세우고 있다. 미국 중앙은행(연방준비제도·Fed)의 통화긴축 정책에 따른 경기 둔화 정도를 직접적으로 가늠할 수 있는 지표이기 때문이다.오는 13일 발표될 6월 소비자물가지수(CPI)도 관심사다. 인플레이션(물가상승)의 정점을 확인하게 되면 증시에 긍정적 영향을 줄 수 있다. 다만 예상치를 크게 밑돌면 오히려 경기 침체 우려를 자극할 가능성이 있다는 지적도 있다.한국에서는 다음날 한은의 금융통화위원회가 열린다. 한 번에 기준금리를 0.5%포인트 올리는 ‘빅스텝’ 가능성이 제기되고 있다.유럽에서는 러시아의 천연가스 수송관 가동 중단이 증시를 흔들었다. 독일 DAX지수와 프랑스 CAC40 지수는 각각 1.4%와 0.61% 하락했다. 러시아는 가스관 유지보수를 이유로 오는 21일까지 열흘동안 노드스트림1 가스관 가동을 멈췄다.개별 종목 중에서는 테슬라가 최고경영자(CEO) 일론 머스크의 트위터 인수 파기로 6.55% 하락했다.테슬라 주가 변동에 연동되는 모습을 보이는 한국의 2차전지 섹터도 비교적 큰 폭으로 하락하고 있다. 장 초반 LG에너지솔루션과 삼성SDI는 1%대 중반으로 빠지는 중이다.SK하이닉스와 삼성전자도 전일의 상승을 뒤로하고 내리고 있다.네이버의 낙폭도 큰 편이다.반면 현대차와 기아는 상승 중이다.주요 업종 은 혼조세다. 의료정밀과 의약품이 전일에 이어 이날도 강세다. 코로나19 재확산의 공포가 이어진 영향으로 보인다. 경기 방어주 성격의 통신업도 강세다.반면 운수창고, 기계, 증권, 비금속광물, 건설업, 전기·전자 등은 1% 넘게 하락 중이다.코스닥은 전일 대비 9.30포인트(1.21%) 내린 757.74에 거래되고 있다. 이 시장에서는 개인이 382억원 어치 주식을 사고, 외국인과 기관은 각각 236억원 어치와 118억원 어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 펄어비스, 엘앤에프, 에코프로비엠, HLB, 카카오게임즈, 스튜디오드래곤 등이 하락 중이다.반면 셀트리온헬스케어, 알테오젠, 셀트리온제약 등 바이오주만 오르고 있다.이날 서울외환시장에서 원·달러 환율은 전일 대비 6원(0.46%) 오른 달러당 1309.90원에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "삼성전자, 1%대↓…4거래일만 하락 전환",
        "date": "2022.07.12. 오전 9:24",
        "content": "[특징주][이데일리 이은정 기자] 삼성전자(005930)가 장 초반 1%대 하락하고 있다. 4거래일 만에 하락 전환한 것이다. \n\n\n\n12일 마켓포인트에 따르면 이날 오전 9시13분 삼성전자는 전거래일보다 600원(1.02%) 내린 5만8200원에 거래되고 있다. 4거래일 만에 하락 전환해 움직이고 있다. 간밤 뉴욕 증시는 실적 우려, 중국 코로나19 재확산에 따른 봉쇄 이슈, 달러화 강세 속 일제히 내림세를 보였다. 필라델피아 반도체 지수는 2.46% 하락했다. 이날 엔비디아는 파이퍼샌들러가 그래픽처리장치(GPU) 매출이 둔화될 것이라며 목표주가를 하향 조정하자 4.33% 빠졌다. 이에 AMD도 3%대 동반 내림세를 보였다. 여기에 유럽발 경기침체 이슈가 부각된 점도 국내 증시에 부담이 될 것이란 분석이 나온다. 서상영 미래에셋증권 연구원은 “미 증시가 실적 우려, 달러화 강세로 하락, 중국 봉쇄, 러시아가 가스관 유지 보수를 빌미로 천연가스 공급을 중단하자 유럽발 경기침체 이슈가 확대된 점은 국내 증시에 부정적”이라고 말했다. 외국인 수급에도 영향을 미칠 것으로 봤다. 이 시각 외국인은 289억원, 기관은 85억원 순매도에 나섰고, 개인은 376억원 사들이고 있다. 서 연구원은 “유로화의 약세를 촉발해 달러 대비 유로화 가치가 20년 전 수준으로 떨어졌고 이로 인해 달러화가 강세를 보이자 뉴욕 차액결제선물환(NDF) 원·달러 환율이 1310원을 상회하는 등 원화 약세 기조가 확대돼 외국인 수급에 부정적인 점도 부담”이라며 “국내 증시는 원화 약세에 따른 외국인 매도 규모에 따라 방향성이 결정될 것”이라고 말했다.",
        "ticker": [
            "006800",
            "005930"
        ]
    },
    {
        "title": "[특징주]이글벳, 동물용 소독제 中 허가 획득에 강세",
        "date": "2022.07.12. 오전 9:21",
        "content": "[이데일리 양지윤 기자] 이글벳이 알데하이드계 소독제를 중국 시장에 정식 등록했다는 소식에 장 초반 강세다.\n\n\n\n12일 마켓포인트에 따르면 오전 9시19분 현재 이글벳(044960)은 전 거래일보다 7.78% 오른 6650원에 거래되고 있다. 이글벳은 이날 국내 동물약품업체 최초로 알데하이드계 소독제 ‘글루타사이드’를 중국 시장에 정식 등록했다고  밝혔다.이글벳이 등록에 성공한 소독제는 글루타알데히드와 디메틸코코벤질 암모니움 클로라이드를 주성분으로 하는 제품이다. 오리지널 제품인 엠에스디(MSD)의 옴니싸이드(Omnicide)와 자체 비교 시험으로 효능 및 효과를 증명했다. 균·바이러스의 박멸 및 축사, 축산 기구의 소독 등 위생관리에 사용할 수 있다.이글벳 관계자는 “중국 동물약품시장은 약 8조원 규모로 세계 동물 약품시장의 23%를 차지하고 있는 거대 시장이며 이번 소독제 등록으로 중국시장에서 연간 100만달러 규모의 수출실적을 확보하게 됐다”고 말했다."
    },
    {
        "title": "[특징주] 코로나 재확산…리오프닝 찬물에 항공주 약세",
        "date": "2022.07.12. 오전 9:21",
        "content": "[서울경제] 코로나19 재확산에 리오프닝 기대감이 죽으며 항공주가 약세를 보이고 있다. 12일 오전 9시 16분 기준 티웨이항공(091810)은 전일 대비 4.09% 떨어진 1875원에 거래 중이다. 이날 티웨이항공은 장중 한때 1850원까지 하락하며 신저가를 경신하기도 했다. 같은 시간 제주항공(089590)(3.97%), 아시아나항공(020560)(3.73%), 진에어(272450)(3.24%) 등도 3% 넘게 하락하고 있다. 이날 항공주 약세에는 코로나19 재확산 소식이 영향을 미친 것으로 풀이된다. 전일 0시 기준 국내 코로나 확진자수는 1만 2693명으로 집계됐다. 지난주 월요일(6253명) 대비 2배 넘게 늘어난 것이다. 코로나 확진자수가 2배 증가하는 ‘더블링' 현상이 이어지고 있는 가운데 현재 거리두기 강화나 백신 3·4차 추가접종 등의 필요성도 논의되고 있다. 이에 정부 정책이 강화되면 3년 만에 상승세를 타고 있는 여행·항공업도 주춤할 수 있다는 생각에 주가가 주저앉고 있는 것으로 풀이된다.",
        "ticker": [
            "020560",
            "089590",
            "272450",
            "091810"
        ]
    },
    {
        "title": "코스피, 외인 매도에 하락 출발…2320선 위태",
        "date": "2022.07.12. 오전 9:17",
        "content": "개인 59억·기관 121억 순매수외인 176억 나홀로 순매도하락 업종 우세…시총 상위주 약세[이데일리 김겨레 기자] 12일 코스피지수가 전 거래일보다 9.39포인트(0.40%) 하락한 2330.88에 출발했다. . \n\n\n\n마켓포인트에 따르면 오전 9시 10분 현재 코스피지수는 전 거래일보다 19.06포인트(0.81%) 하락한 2321.21에 거래되고 있다. 2330선에서 하락 출발한 코스피지수는 낙폭을 키우는 모양새다. 수급별로는 개인이 59억원, 기관이 121억원을 사들이고 있다. 외국인은 176억원을 팔아치우고 있다. 프로그램매매는 차익과 비차익을 합쳐 45억원을 순매도 중이다. 간밤 뉴욕증시는 인플레이션과 중국 코로나19 봉쇄 우려로 하락했다. 11일 (현지시간) 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.52% 하락한 3만1173.84에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.15% 내린 3854.43에 거래를 마쳤다. 기술주 중심의 나스닥 지수는 2.26% 떨어진 1만1372.60을 기록했다. 업종별로는 상승 업종보다 하락 업종이 많다. 의료정밀이 1%대 상승하는 가운데 전기가스, 의약품, 통신, 운수장비, 보험, 음식료는 강보합권에서 상승하고 있다. 반면 비금속광물이 1%대 하락하고 운수창고, 기계, 서비스업, 금융업, 전기전자, 화학, 건설업, 증권, 철강금속, 종이목재, 유통, 섬유의복은 약보합권에서 밀리고 있다. 은행은 보합권에서 거래되고 있다. 시가총액 상위 종목도 약세다. 삼성전자(005930)(-0.85%) LG에너지솔루션(373220)(-1.14%) SK하이닉스(000660)(-1.28%) 삼성바이오로직스(207940)(-0.36%) 삼성전자우(005935)(-1.66%) NAVER(035420)(-1.87%) LG화학(051910)(-0.77%) 삼성SDI(006400)(-1.52%)는 하락하고 있다. 현대차(005380)와 기아(000270)만 각각 0.56%, 1.28% 오름세다. 개별 종목별로는 국동(005320)이 20.98% 급등하고 있다. SH에너지화학(002360)과 일동제약(249420)도 9%대 상승 중이다. 반면 KG스틸우(016385)는 6.45% 급락하고 있다. DB하이텍(000990)과 대림통상(006570)도 각각 3%대 내림세다.",
        "ticker": [
            "012030",
            "000990",
            "016380",
            "003550",
            "373220",
            "051910",
            "035420",
            "002360",
            "034730",
            "000660",
            "005320",
            "000270",
            "006570",
            "006400",
            "207940",
            "005930",
            "005935",
            "249420",
            "005380"
        ]
    },
    {
        "title": "[특징주] 러시아 독일행 가스공급 중단·이태리 공급감축에 천연가스 관련주 강세",
        "date": "2022.07.12. 오전 9:17",
        "content": "[서울경제] 러시아가 독일행 가스 공급을 중단한 데 이어 이탈리아에도 가스 공급량을 축소하겠다고 밝히자 국내 천연가스 관련주가 강세를 보이는 중이다.12일 오전 9시 10분 지에스이(053050)는 전날보다 700원(15.11%) 오른 5400원에 거래되고 있다. 대성에너지(117580)(10.91%), 경동도시가스(267290)(5.37%) 등 다른 가스 관련주 역시 강세다.앞서 10일(현지시간) 영국 일간지 가디언에 따르면 로베르트 하베크 독일 부총리는 현지 라디오 방송에서 러시아의 가스 영구중단을 언급했다. 11일부터 러시아는 독일 등 유럽에 천연가스를 공급하는 주 경로은 노르트스트림-1 파이프라인 가동을 열흘간 중단한다. 유지보수 목적이지만 러시아가 서방 제재에 보복을 할 수 있는 가능성이 있는 만큼 독일은 빠르게 비상계획을 수립 중이다.아울러 이탈리아 최대 에너지회사인 에니(Eni)는 이날 홈페이지를 통해 “러시아 국영 기업 가스프롬은 하루 평균 3200만㎥의 가스를 공급해오다가 오늘 2100만㎥만 제공하겠다고 알려왔다”고 공지했다. 독일은 에너지 공급원의 3분의 1 이상을 러시아산 천연가스에 의존해왔고 이탈리아도 연간 가스 수입량의 40%를 러시아산으로 조달한다.",
        "ticker": [
            "267290",
            "117580"
        ]
    },
    {
        "title": "코스피, 약보합으로 개장...2330 [fn개장시황]",
        "date": "2022.07.12. 오전 9:15",
        "content": "지난 11일 오후 서울 중구 하나은행 달링룸 전광판에 지수가 표시되고 있다. 뉴시스 제공 [파이낸셜뉴스] 국내 증시가 전일(11일)에 이어 약보합세로 장을 열었다. 12일 9시 기준 코스피는 전 거래일(2340.27)보다 9.39p(0.40%) 내린 2330.88에 장을 열었다. 기관이 순매수하고 있지만 개인과 외국인 투자자가 순매도를 하며 지수가 팽팽한 상황이다.   시가총액 상위 종목에서는 SK하이닉스, 현대차, 기아 등이 강보합세를 보이고 있으며 삼성전자와 LG에너지솔루션, 삼성바이오로직스 등 다른 종목들은 약보하으로 출발했다.   코스닥은 전 거래일(767.04)보다 4.86포인트(0.63%) 하락한 762.18에 거래를 시작했다. 코스피와 다르게 개인의 순매수와 기관·외국인의 순매도로 출발했다.   시총 상위 종목에서는 셀트리온헬스케어와 셀트리온제약, 알테오젠 등 바이오주가 강보합을 띄고 있으며, 엘엔에프와 HLB, 카카오게임즈, 펄어비스 등은 하락세로 장을 시작했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]유틸렉스, 무상증자 권리락 효과에 강세",
        "date": "2022.07.12. 오전 9:15",
        "content": "[이데일리 김응태 기자] 유틸렉스가 무상증자 권리락 효과에 장 초반 강세다. 12일 마켓포인트에 따르면 유틸렉스(263050)는 오전 9시8분 기준가(6800원) 대비 13.09% 상승한 7690원에 거래되고 있다.  유틸렉스가 급등한 것은 무상증자 권리락 효과 때문으로 풀이된다. 유틸렉스는 이날 무상증자 권리락이 발생한다고 공시했다. 무상증자 권리락은 신주에 대한 권리가 사라지는 것으로, 신주배정일에 맞춰 권리락이 발생한다. 무상증자는 시가총액이 변동되지 않은 상태에 주식수를 늘리는 만큼 권리락 발생일에 인위적으로 주가를 하향한다. 이에 따라 상대적으로 주가가 저렴해 보이는 착시효과로 유동성이 증가해 주가가 상승한다."
    },
    {
        "title": "[특징주] 국동 인수 소식에 급등",
        "date": "2022.07.12. 오전 9:15",
        "content": "사진=국동[서울경제] 파리게이츠·핑·마스터바니에디션 등을 전개하는 국내 골프웨어 1위 기업 크리스에프앤씨가 니트 의류 OEM(주문자상표부착생산) 업체 국동(005320)을 인수한다는 소식에 장 초반 급등하고 있다. 12일 오전 9시 7분 기준 국동은 전일 대비 20.98% 상승한 2220원에 거래되고 있다. 국동이 크리스에프앤씨에 인수된다는 소식에 매수세가 몰리고 있는 것으로 풀이된다. 전날 크리스에프앤씨는 경영권 확보 목적으로 국동의 주식 1204만6775주를 340억원에 취득했다고 공시했다. 자기자본 대비 11.11%에 달하는 규모다. 이를 통해 크리스에프앤씨는 국동의 지분 21.82%를 소유하게 됐다.국동은 1967년에 설립된 섬유전문기업으로 연결대상 회사 바이오밸류를 통해 건강기능식품 사업도 영위하고 있다.",
        "ticker": [
            "005320",
            "001680"
        ]
    },
    {
        "title": "[특징주]셀트리온, 강세…바이오시밀러 품목 허가 기대감",
        "date": "2022.07.12. 오전 9:15",
        "content": "[이데일리 안혜신 기자] 셀트리온(068270)이 바이오시밀러 품목 허가 기대감이 연말이나 내년에 실적에 반영될 것이라는 전망에 강세를 보이고 있다.12일 마켓포인트에 따르면 오전 9시8분 현재 셀트리온은 전 거래일 대비 2.15%(4000원) 오른 19만원에 거래되고 있다.\n\n\n\n이나경 흥국증권 연구원은 이날 보고서를 통해 “꾸준한 바이오시밀러 품목 허가가 기대된다”면서 “내년도 스텔라라 바이오시밀러 CT-P43과 졸레어 바이오시밀러 CT-P39, 유플라이마 미국 출시가 기다리고 있다”고 전망했다. 이 연구원은 또 “6~9개월 선생산에 들어갈 것으로 보여 셀트리온 실적에 올해 연말 및 내년 초부터 반영될 것으로 파악된다”고 봤다.셀트리온헬스케어(091990) 역시 1.53%, 셀트리온제약(068760)도 1.02% 동반 강세를 보이고 있다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "[특징주] 코로나19 재유행에…백신·진단키트株 ↑",
        "date": "2022.07.12. 오전 9:14",
        "content": "[서울경제] 코로나19 재유행에 백신·진단키트주가 장 초반 상승하고 있다. 12일 오전 9시 4분 기준 셀트리온(068270)은 전일 대비 2.4% 오른 19만 500원에 거래되고 있다. 같은 시간 에스디바이오센서(137310)(2.38%), SK바이오사이언스(302440)(2.05%), 씨젠(096530)(0.85%) 등도 상승세를 이어가고 있다. 이날 백신·진단키트주 상승에는 코로나19 재유행 소식이 영향을 미친 것으로 풀이된다. 전일 0시 기준 국내 코로나 확진자수는 1만 2693명으로 집계됐다. 지난주 월요일(6253명) 대비 2배 넘게 늘어난 것이다. 코로나 확진자수가 2배 증가하는 ‘더블링' 현상이 이어지고 있는 가운데 백신 및 진단키트주도 다시 주목을 받고 있다. 앞서 박재경 하나증권 연구원은 “델타·오미크론 등 변이 발생 때의 주가 흐름에 대한 학습 효과로 주가 상승이 초기부터 빠르게 나타나고 있다”고 설명한 바 있다.",
        "ticker": [
            "034730",
            "302440",
            "068270",
            "137310"
        ]
    },
    {
        "title": "[특징주]코로나 재유행 조짐에 여행주 줄줄이 52주 신저가",
        "date": "2022.07.12. 오전 9:13",
        "content": "[이데일리 김소연 기자] 12일 장 초반 여행주들이 52주 신저가를 경신하고 있다. 코로나 19 재유행 조짐에 경기 침체 가능성이 커지며 여행 수요가 늘어나지 않을 것이란 전망에서다. 이날 마켓포인트에 따르면 오전 9시6분 현재 대한항공(003490)은 전 거래일 대비 2.07% 내린 2만3650원에 거래되고 있다. 이날 장초반 2만3550원까지 내리며 52주 신저가 기록을 세웠다. 하나투어(039130)(-2.18%), 아시아나항공(020560)(-.3.05%), 참좋은여행(094850)(-2.06%), 모두투어(080160)(-2.93%), 노랑풍선(104620)(-3.27%)도 일제히 52주 신저가를 기록하며 장초반 줄줄이 주가가 내리고 있다.여행주는 기대했던 패키지 여행 수요 증가 등이 나타나지 않아 주가 상승동력이 제한적일 것이란 전망에 일제히 주가가 내리고 있다.",
        "ticker": [
            "003490",
            "020560",
            "039130"
        ]
    },
    {
        "title": "제이티, 75억원 규모 자사주 취득 신탁계약 체결에 9%대↑",
        "date": "2022.07.12. 오전 9:13",
        "content": "[특징주][이데일리 양지윤 기자] 제이티가 75억 규모 자사주 취득 신탁계약 체결 소식에 장 초반 강세다.\n\n\n\n12일 마켓포인트에 따르면 오전 9시10분 현재 제이티(089790)는 전 거래일보다 9.20% 오른 7480원에 거래되고 있다. 제이티는 전날 주가안정화 도모 및 주주가치 제고를 위해 IBK투자증권과 75억원 규모의 자사주 취득 신탁계약을 체결했다고 공시했다. 계약기간은 2023년 7월10일까지다."
    },
    {
        "title": "[특징주]국동, 골프웨어 크리스에프앤씨 인수에 '급등'",
        "date": "2022.07.12. 오전 9:12",
        "content": "[이데일리 이은정 기자] 섬유·의류 업체 국동(005320)이 강세다. 국내 골프웨어 1위 기업 크리스에프앤씨(110790)가 국동 인수에 나선 영향으로 풀이된다.12일 마켓포인트에 따르면 이날 오전 9시10분 국동은 전거래일보다 315원(17.17%) 오른 2150원에 거래되고 있다. 11일 금융감독원 전자공시시스템에 따르면 크리스에프앤씨는 국동의 경영권을 확보했다고 공시했다. 340억원을 투자해 보통주 1204만6775주(지분율 21.8%, 주당 2822원)를 확보했다.국동은 인도네시아, 멕시코 등에 생산공장을 두고 스포츠웨어, 니트류 등을 생산·수출해 판매하는 업체다. 이번 인수로 크리스에프앤씨는 골프웨어 생산 효율화를 꾀하고 원가 경쟁력을 확보할 것으로 예상된다.\n\n\n\n크리스에프앤씨 본사 전경. (사진=크리스에프앤씨)",
        "ticker": [
            "005320"
        ]
    },
    {
        "title": "[특징주]비츠로시스, 거래재개 첫날 20%대 급락",
        "date": "2022.07.12. 오전 9:12",
        "content": "[이데일리 김인경 기자] 비츠로시스(054220)가 거래재개와 동시에 급락하고 있다. 12일 마켓포인트에 따르면 오전 9시 9분 비츠로시스(054220)는 전 거래일보다 1425원(25.27%) 내린 4215원에 거래되고 있다. 코스닥시장위원회는 전날 비츠로시스를 상장폐지 사유가 해소됐다며 관리종목에서 해제하고 이날부터 거래를 재개한다고 밝힌 바 있다."
    },
    {
        "title": "하만, 도요타에 5G 장비 공급…아남전자 ‘강세’",
        "date": "2022.07.12. 오전 9:09",
        "content": "[특징주][이데일리 양지윤 기자] 아남전자가 장 초반 5%대 강세다. \n\n\n\n12일 마켓포인트에 따르면 오전 9시7분 현재 아남전자(008700)는 전 거래일보다 5.32% 오른 2575원에 거래되고 있다. 삼성전자가 인수한 미국의 전장 전문업체 하만이 일본 도요타와 1000억원 안팎의  5세대(5G) 고성능 텔레매틱스 장비 공급 협상을 진행한 것으로 알려지면서다.  현재 계약 협상이 원활하게 이뤄지고 있으며 정식 계약체결 마무리 단계인 것으로 알려졌다.아남전자는 오디오 분야 제조자개발생산(ODM) 업체로서 하만카돈, JBL, 데논&마란츠, 야마하 등 세계 유수의 고객을 보유하고 있다. AV리시버, 튜너, 앰프와같은 전통 오디오 기기뿐 아니라 사운드바, 블루투스 스피커, 인공지능(AI) 스피커 등 스마트 오디오를 생산하고 있다.",
        "ticker": [
            "005930",
            "008700"
        ]
    },
    {
        "title": "러-독 천연가스 수송 일시 중지에…대성에너지 급등[특징주]",
        "date": "2022.07.12. 오전 9:08",
        "content": "[이데일리 김인경 기자] 러시아가 독일로 향하는 천연가스 공급을 중단한 가운데 12일 장 초반 천연가스주가 급등세를 타고 있다. 마켓포인트에 따르면 오전 9시 5분 대성에너지(117580)는 전 거래일보다 900원(8.18%) 오른 1만1900원에 거래되고 있다. 같은 시간 지에스이(053050)는 8.30%, 경동도시가스(267290)는 3.41%씩 오르고 있다. 앞서 11일(현지시간) 러시아가 독일로 향하는 천연가스 공급을 중단했다. 유럽 최대의 가스 인프라인 노르드스트림-1 가스관의 유지보수 공사가 공식적인 이유다. 독일은 노르드스트림-1을 통해 러시아로부터 연간 천연가스 550억㎥를 받고 있다.예정된 공사 기간은 열흘이지만 유럽 각국은 대러 제재에 대한 보복조치로 공급 중단이 길어질 것을 우려하고 있다. 로베르트 하베크 독일 부총리는 이날 독일 현지 매체와의 인터뷰에서 러시아가 가스공급을 영구히 중단할 수 있다고 경계했다. 그는“최악의 시나리오에 대비해야 하고 대응책을 마련해야 한다”고 강조했다.실제 러시아는 이탈리아에도 돌연 가스 공급량의 3분의 1을 줄이겠다고 통보했고 지난달 중순부터 노르드스트림-1 가스관의 공급량을 40% 이하로 줄인 바 있다.",
        "ticker": [
            "267290",
            "117580"
        ]
    },
    {
        "title": "美 7월 0.75%p 인상론에…국채 ETF 강세",
        "date": "2022.07.12. 오전 9:06",
        "content": "한화투자증권 보고서\"경기 침체 우려에 원자재ETF 자금유출\"[이데일리 김보겸 기자] 경기 침체 우려로 국채 상장지수펀드(ETF)에 자금이 유입되고 있다. 미국 연방준비제도(연준)가 7월 연방공개시장위원회(FOMC)에서 기준금리를 0.75%포인트 올리는 ‘자이언트스텝’에 나설 가능성이 커지면서다. 반면 원자재 ETF는 달러 강세와 공급 회복 전망에 자금이 빠지고 있다. \n\n\n\n제롬 파월 미국 연방준비제도(Fed) 의장. (사진=AFP 제공)박은석 한화투자증권 연구원은 12일 “7월 FOMC에서 기준금리가 0.75%포인트 인상될 것이란 인식이 강해진 가운데 경기 침체 우려가 지속되면서 중장기물 ETF 채권 중심으로 자금 유입이 컸다”고 했다. 위험자산인 주식형 ETF에서는 자금이 유출됐으며 그 중에서도 소형주와 경기 민감 섹터 ETF 중심으로 자금이 빠졌다. 다만 영국 ETF 시장에서는 미국 국채와 주식 ETF에 자금이 유입되는 모습을 보였다. 주요 6개 통화에 대한 달러 가치를 보여주는 달러 인덱스가 최근 108선까지 넘보며 2002년 이후 20년 만에 최고치를 경신하는 등, 달러화 자산에 대해 수요가 커지면서다.반면 변동성이 상대적으로 낮은 전세계, 저변동성, 경기 방어 섹터 ETF에는 자금이 유입됐다. 지역별로는 중국 ETF에 자금이 들어오고 유럽 ETF에서는 빠지는 흐름이 이어지고 있다. 원자재 ETF에서도 자금 유출이 계속되고 있다. 지난주는 금 ETF에서 자금 유출 폭이 컸다. 박 연구원은 “연준의 강한 긴축과 달러 강세 등에 투자심리가 약화된 것으로 보인다”고 진단했다. 농산물 ETF도 최근 자금이 빠지고 있다. 올 상반기 러시아와 우크라이나 전쟁으로 공급 부족 우려가 불거진 탓에 농산물 ETF에 돈이 몰렸지만, 올해 미국과 호주의 농산물 생산량이 작년보다 늘어날 것이란 전망이 나온 영향이라는 것이 박 연구원의 설명이다. 그는 “현 시점에서는 금이나 농산물 ETF보다 물가연동채 ETF로 인플레를 헤지하는 게 좋다”며 “달러 강세 압력과 경기 침체 우려가 커서 원자재보다는 채권에 더 우호적인 환경”이라고 강조했다.",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "코스피 하락 출발…2,330대",
        "date": "2022.07.12. 오전 9:03",
        "content": "하나은행 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 이미령 기자 = 코스피가 12일 하락 출발했다.    이날 오전 9시 1분 현재 코스피는 전날보다 8.68포인트(0.37%) 내린 2,331.59를 나타냈다.    지수는 전장보다 9.39포인트(0.40%) 내린 2,330.88에 개장했다.    같은 시간 코스닥지수는 전장보다 5.16포인트(0.67%) 내린 761.88이다.    already@yna.co.kr"
    },
    {
        "title": "다올證 \"에코프로비엠, 2분기 호실적 기대…목표가 21% ↑\"",
        "date": "2022.07.12. 오전 8:51",
        "content": "[다올투자증권 보고서]에코프로비엠, 목표가 13.2만 원→16만 원올해 2분기 예상 영업익 전분기 대비 71% ↑\"양극재 판가, 판매량 모두 증가 긍정적\"\n\n\n\n[서울경제] 다올투자증권이 12일 에코프로비엠(247540)에 대해 “올해 2분기 호실적이 기대된다”며 목표주가를 기존 13만 2500원 대비 21% 올려잡은 16만 원으로 제시했다. 목표가 16만 원은 지난 7일 결정한 유·무상증자를 반영한 수치다. 전혜영 다올투자증권 연구원은 올해 2분기 에코프로비엠의 매출이 전분기 대비 46.6% 증가한 9713억 원일 것으로 내다봤다. 예상 영업이익은 전분기 대비 71.1% 증가한 702억 원이었다. 추정 지배주주순이익은 전분기 대비 97.3% 증가한 514억 원이다. 전 연구원은 “올해 2분기 에코프로비엠의 실적은 기준치가 높아진 상황에서도 시장 기대치를 부합하는 호실적을 달성할 것”이라고 분석했다. 특히 리튬 및 니켈 가격 상승세가 지속되며 양극재 판가는 전분기 대비 10% 상승할 것으로 추정된다. 이외에도 화재로 가동 중단되었던 CAM4 공장의 가동 정상화 및 지난 분기부터 가동을 시작한 CAM6의 풀가동으로 판매량도 전분기 대비 30% 증가할 것으로 보인다. 이에 더해 환율 효과까지 더해져 탑라인 성장폭이 확대될 예정이다. 전 연구원은 “고정비 절감에 따른 레버리지 효과로 영업이익률(OPM)도 전분기(6.2%)를 뛰어 넘는 7.2%를 기록할 것으로 예상된다”고 덧붙였다.",
        "ticker": [
            "030210"
        ]
    },
    {
        "title": "삼성증권, LG생활건강 목표가 하향…\"실적 회복 어려워\"",
        "date": "2022.07.12. 오전 8:40",
        "content": "서울 LG광화문빌딩 내 LG생활건강 직영점[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = 삼성증권은 12일 LG생활건강에 대해 화장품 실적 회복이 쉽지 않을 것으로 전망하며 목표주가를 63만원에서 59만원으로 하향 조정했다. 투자의견은 '중립'을 유지했다.    박은경 연구원은 \"올해 2분기 매출액은 작년 동기보다 16% 감소한 1조7천억원, 영업이익은 48% 줄어든 1천749억원을 각각 기록할 것\"이라며 \"1분기에 매출액이 급감한 화장품 부문은 2분기에 영업환경이 더 나빠졌다\"고 설명했다.    이어 \"생활필수품으로 구조적인 매출액 변동성이 낮은 HDB(홈케어&데일리뷰티)와 음료 부문 실적은 원가율 상승에 발목이 잡힌 상황\"이라고 지적했다.    그는 \"올해 매출액과 영업이익 전망치를 기존 대비 각각 5%, 6% 하향 조정했다\"며 \"중국에서는 소비가 둔화하기 시작한 작년 3분기부터 고가 수입 브랜드 대신 합리적 가격의 로컬 브랜드가 더 좋은 성과를 보이는 것으로 추정한다\"고 진단했다.    박 연구원은 \"작년 중반 이후 약세를 지속해온 주가는 이제 조정기의 후반부에 진입한 것으로 판단한다\"면서도 \"의미 있는 반등을 위해서는 화장품 부문의 이익 개선을 확인할 필요가 있다\"고 강조했다.    rice@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "051900",
            "016360"
        ]
    },
    {
        "title": "한국證 \"하이브, BTS 단체 활동 부재…목표가 35% ↓\"",
        "date": "2022.07.12. 오전 8:36",
        "content": "[한국투자증권 보고서]하이브 목표주가 43만 원→28만 원BTS 단체 활동 중단으로 추정치 하향 불가피다만 TXT 등 아티스트 라인업 확대 긍정적···\n\n\n\n하이브 레이블즈, BTS 포함 상반기 1천만 장 음반 판매 달성. 사진 제공=빅히트 뮤직[서울경제] 한국투자증권이 12일 하이브(352820)에 대해 “방탄소년단(BTS)의 단체 활동 중단으로 실적 추정치를 하향했다”며 목표주가를 기존 43만 원에서 35% 내려잡은 28만 원으로 제시했다. 다만 투자의견 ‘매수’는 유지했다. 박하경 한국투자증권 연구원은 “BTS 단체 활동 중단으로 추정치 하향이 불가피하다\"며 \"엔터사업 목표 밸류에이션 역시 성장성 둔화와 금리 상승 영향을 반영해 43배로 내렸다”며 목표주가 하향에 대해 설명했다. 박 연구원에 따르면 지금까지의 케이팝 역사상 솔로 활동은 단체 활동보다 영향력이 약했다. 또한 BTS의 군 입대 결정이 지연되며 활동 방향성에 대한 우려가 제기되고 있는 것 역시 목표주가 하향에 영향을 미쳤다. 다만 BTS의 활동 중단으로 인해 하이브의 모든 사업이 멈추는 것은 아니라는 것이 박 연구원의 설명이다. 그는 “지난해 BTS의 매출 기여도는 70%정도였다”며 “단체 활동 중단으로 BTS 관련 매출이 증발하는 것은 아니다”고 강조했다. 구작 판매와 솔로 앨범 발매 등으로 올해와 내년 BTS의 앨범 판매 기여도는 각각 43%, 34%로 전망된다. 하이브는 향후 간접 매출에서도 유료 컨텐츠, 솔로 활동에 대한 개별 기획상품(MD) 발매, 게임 등 신사업 본격화를 통해 매출 공백을 최소화할 예정이다. 박 연구원은 “하이브는 BTS 외에도 투모로우바이투게더(TXT), 세븐틴 등 가파른 성장세를 보이는 아티스트 라인업을 확대하고 있다”며 “게임 플랫폼 등 신사업 본격화로 실적 추정치 상향 여력이 높다”고 덧붙였다.",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "다시 금에 주목하라…\"온스당 200달러 오를 수도\"",
        "date": "2022.07.12. 오전 8:36",
        "content": "하나증권 보고서\"美연준 베이비스텝 전환시 금 반등\"[이데일리 김보겸 기자] 물가가 치솟고 세계 주요국이 기준금리를 인상하면서 자산시장이 흔들리는 가운데, 대표적인 안전 자산 금에 관심이 몰리고 있다. 온스당 최대 1950달러 까지 오를 수 있다는 전망도 나온다. 이는 현재 금값보다 200달러 이상 상승한 수준이다. \n\n\n\n(사진=AFP)하나증권은 12일 “미 연방준비제도가 경기 둔화를 반영해 베이비 스텝(기준금리 0.25%포인트 인상)으로 전환할 경우 금 가격이 반등할 수 있다”고 밝혔다. 현재는 연준이 7월 연방공개시장위원회(FOMC) 정례회의 때 기준금리를 0.75%포인트 인상하는 ‘자이언트스텝’을 밟을 가능성이 크다. 미국 고용 회복세가 예상보다 견조한데다 물가에 대한 경계감은 계속되고 있어서다. 미국 6월 비농업부문 신규 고용은 전월보다 37만2000명 늘었고, 전체 취업자수도 코로나19 이전 고점대비 99.6%으로 회복했다. 또 오는 13일 발표 예정인 미국 6월 소비자물가는 유가와 경기 순환적인 물가 압력을 반영해 오를 가능성이 높다. 전규연 하나증권 연구원은 “아직까지 연준이 원하는 대로 고용이 양호하고 물가 압력이 높은 구도가 나타나고 있어 연준이 금리 인상을 통해 물가 안정을 유도하는 데 집중할 가능성이 크다”고 했다. 다만 9월에는 연준이 긴축 속도를 늦출 것으로 봤다. 긴축 속도가 빨라질수록 경기 침체 가능성이 커지는데, 소비심리 등 서베이 지표에 이어 3분기 실물 지표들이 침체를 가리킬 경우 연준이 급격하게 급리 인상을 강행하기 어려워질 것이란 설명이다. 전 연구원은 “9월 이후 연준은 경기 부진을 반영해 금리 인상 속도를 베이비 스텝(0.25%포인트 인상)으로 전환할 가능성이 높으며 장기금리가 하락하며 금 가격의 반등을 이끌 수 있다”고 전망했다.화폐 가치가 떨어지면서 인플레 헤지용 금 수요도 꾸준할 것으로 봤다. 올 상반기 치솟은 원자재 가격이 조정을 받고 내구재 가격은 하락하면서 물가가 점차 안정되더라도 연말 미 소비자물가는 전년대비 6% 수준으로 과거보다 높은 수준이 지속될 수 있다. 전 연구원은 “인플레에 비해 금리가 상대적으로 빠르게 하락하며 실질금리 하락이 금 가격을 지지할 수 있다”고 했다. 안전자산 대표격인 금 투자도 늘어날 것으로 보인다. 아직까지는 달러에 대한 안전통화적인 수요가 금보다 강하다. 지난 3월8일 온스당 2049달러를 찍었던 금은 11일 1735달러까지 내려앉았다. 달러 강세가 금값을 끌어내린 것으로 보인다. 하지만 점차 금으로도 관련 수요가 유입될 수 있다는 관측이 나온다. 전 연구원은 “장기금리 하락 가능성과 인플레 헤지 수요, 안전자산 수요 등을 고려하면 가격 조정 국면에 금 매수하는 전략이 유효하다”며 금 가격 밴드로 온스당 1700달러~1950달러를 제시했다."
    },
    {
        "title": "“빠르게 회복한 중국 증시, 경기 회복 확인에 재차 반등 전망”",
        "date": "2022.07.12. 오전 8:35",
        "content": "한화투자증권 보고서[이데일리 유준하 기자] 전날 중국 상해 증시가 하락했지만 단기 급등에 따른 우려는 경제 회복 확인과 함께 해소되며 재차 반등할 것이란 분석이 나온다.\n\n\n\n12일 정정영 한화투자증권 연구원은 “상해 코로나19 락다운 충격으로 상해종합지수는 지난 4월26일 연저점을 기록한 바 있지만 5월부터 중국 정부의 본격적인 부양책과 락다운 해제에 빠르게 반등했다”며 “지난 11일 급락 전까지 상해종합지수는 16% 상승했다”고 짚었다.이는 지난 2020년 3월 코로나19 충격 이후 회복 속도보다 빨랐던 반등으로 지난 2020년 급락 직전 레벨까지 회복하는 기간은 67거래일이었다. 이번 회복기간은 24거래일로 단기 급등에 따른 우려가 충분히 불거질 만한 시기라는 게 정 연구원 설명이다.추가 부양책도 아직은 기대 단계에 머물러 있는 만큼 루머 확산 역시 잦아졌다. 정 연구원은 “어제 시장 급락을 이끌었던 루머의 공통점은 최근 경제 회복과는 무관하게 ‘시장 반등을 이끌었던 핵심 요소들을 부인했다’는 점”이라며 “오는 15일 2분기 경제성장률 발표 이후 시장은 다시 정상 로직으로 복귀, 구조적 성장주 중심의 반등이 재개될 것”이라고 내다봤다.이달 들어 인민은행이 공개시장조작을 통해 유동성을 흡수할 것이란 우려에 대해선 유동성 공급 속도 조절 가능성은 존재하나 긴축 전환으로 보기엔 과도하다고 판단했다. 그는 “지난 11일에도 유동성 추가 흡수는 없었고 6월 인민은행 관계자는 공식 석상에서 경제 회복 가속화를 위해 재정지출 확대와 특별국채 발행 등 추가 부양책을 논의 중이라고 언급한 바 있다”고 말했다.대규모 락다운 여파에 대해선 상해시 케이스와의 비교는 무리라며 경제적 충격 또한 지난 3~4월 상해 충격에 비해 크지 않을 전망이다. 그는 “완다그룹의 분식회계, 디폴트 루머가 확산되고 있지만 중국 현지 보도에서는 확인이 불가하며 기업측 공식 입장도 없는 상황”이라며 “루머 관련 사실확인은 모니터링이 필요하나 전날 증시와 환율, 외국인 자금 움직임으로는 해당 루머 영향이 크지 않았다”고 말했다.",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "\"중국, 코로나19 재유행 등 기존 리스크에 정책 불확실성 더해져\"",
        "date": "2022.07.12. 오전 8:28",
        "content": "[이데일리 안혜신 기자] 하이투자증권은 12일 중국 내 코로나19 재확산 우려 등 기존 악재와 경기부양 사이의 시소게임이 지속될 것으로 전망했다.홍콩H지수는 지난 11일 전영업일 대비 3.06% 하락하는 등 지난 6월 28일 7893으로 고점을 기록한 이후 약 7% 이상 급락했다. 봉쇄 해제 이후 경제 정상화와 경기 부양 기대감에 힘입어 안정을 찾아가던 중국 금융 시장이 기존악재, 즉 빅테크 규제 및 코로나 재유행 그리고 부동산발 신용 리스크가 다시 불거지면서 다시 흔들리고 있다.\n\n\n\n중국 당국은 빅테크 규제와 관련해 텐센트와 알리바바에 반독점 과징금을 부과했다. 양대 빅테크(거대 정보 기술 기업) 업체를 겨냥한 이번 무더기 과징금 부과는 불법적인 기업 결합 행위를 더욱 강력하게 처벌하는 내용이 핵심인 개정 반독점법시행을 앞두고 발표됐다. 박상현 연구원은 “당국이 빅테크의 인수·합병을 통한 사업 확대에 신중을 기하라는 경고 메시지를 보낸 것”이라면서 “빅테크 규제완화를 원했던 시장의 기대와는 상반되는 규제 강화 지속 움직임으로 시장에 실망을 줬다”고 설명했다.코로나19 재유행 우려도 증시불안을 자극했다. 상하이 봉쇄 당시와 비교해 아직 유행 규모는 작지만 산둥성과 상하이 중심으로는 코로나19가 재유행 조짐을 보이고 있다. 또 마카오 정부가 오는 18일까지 필수사업장을 제외한 모든 부분의 영업활동을 중단했다는 소식도 중국 내 코로나 재확산 우려를 증폭시키는 요인이다. 박 연구원은 “가뜩이나 경제 정상화 속도가 더딘 상황에서 코로나19마저 재유행 한다면 중국 정부가 실시 중인 각종 경기 부양책 효과가 반감될 수 있다”고 지적했다.각종 신용관련 지표, 특히 부동산 관련 신용 경색 리스크가 해소되지 못하고 증폭되는 점도 우려 요인이다. 확인되지 않은 중국 대형 부동산그룹 분식 회계설 뿐만 아니라 중국 내 일부 부동산 개발업체들의 채무 불이행 소식이 이어지고 있다. 중국 내 채권자들이 헝다그룹의 채무 상환 일정 연기를 거절했다는 소식도 전해온다.박 연구원은 “중국 내 채권자들이 위안화 표시 헝다채권의 지불 일정을 거부한 것은 채무 상황 불확실성이 매우 높다는 점을 반증한다”면서 “다른 부동산 업체들의 자금 조달 및 채무 상황에 큰 악영향을 미칠 가능성이 높다”고 말했다.중국 경기를 둘러싼 정부의 상반된 정책기조는 중국 금융시장의 변동성을 높일 전망이다. 박 연구원은 “경제 정상화를 위한 부양 정책은 긍정적이지만 기존 악재들, 즉 빅테크 규제, 제로 코로나 정책 및 부동산발 신용 리스크는 중국 경기반등을 제한할 수 있다”면서 “부동산발 신용 리스크가 확산하는 경우에는 중국 경기 경착륙 논쟁이 재차 불거질 공산이 높다”고 우려했다. 그는 이어 “중국 정부의 정책 불확실성이 여전히 중국 경기와 주식 시장의 발목을 잡고 있다”고 덧붙였다."
    },
    {
        "title": "[굿모닝 증시]코스피 하락 출발 예상…달러 강세에 외인 수급 부정적",
        "date": "2022.07.12. 오전 8:23",
        "content": "[이미지출처=연합뉴스]12일 국내 증시는 하락 출발이 예상된다. 달러화 강세로 인해 외국인들의 수급에 부정적인 영향을 미칠 것으로 예상되기 때문이다.전날 미국 증시는 주요 기업들의 2분기 실적 발표를 앞두고 일제히 하락 마감했다. 원자재값 상승 등이 기업 실적에 부담이 됐을 것이라는 경계감에 지수가 하락한 것으로 추정된다. 11일(현지시간) 기술주 중심의 나스닥 지수는 전 거래일보다 2.26%(262.71포인트) 하락한 1만1372.60에 장을 닫았다. 다우존스30산업평균지수는 전 거래일보다 0.52%(164.31포인트) 하락한 3만1173.84에, 스탠더드앤드푸어스(S&P)500지수는 1.15%(44.95포인트) 내린 3854.43에 거래를 마쳤다.서상영 미래에셋증권 미디어콘텐츠본부장 \"코스피 하락 출발…외인 수급 주목해야\"12일 한국 증시는 0.7% 내외의 하락 출발 후 원화 약세에 따른 외국인 매도 규모에 따라 방향성이 결정될 것으로 전망된다. 이번 주 주식시장 옵션 만기일이 있다는 점을 감안해 외국인 선물 동향에도 주목해야 한다.미국 증시가 실적 시즌을 앞두고 실적에 대한 우려 및 달러화 강세가 확대되며 하락한 점이 한국 증시에 부담이다. 특히 기술주를 중심으로 매물이 출회됐는데, 중국의 코로나 재확산에 대한 우려가 부각된 데 따른 것이다. 중국의 코로나 재확산 우려는 한국 증시에도 부정적인 영향을 줄 것으로 전망된다.이와 함께 러시아가 가스관 유지 보수를 빌미로 천연가스 공급을 중단하자 유럽발 경기 침체 이슈가 더욱 확대된 점도 부정적인 요인이다. 이는 유로화의 약세를 촉발해 달러 대비 유로화 가치가 20년전 수준으로 떨어졌다. 이로 인해 달러화가 강세를 보이자 역외차액결제선물환(NDF) 원·달러 환율이 1310원을 웃도는 등 원화 약세 기조가 확대돼 외국인 수급에 부정적인 점도 부담이다.최재원 키움증권 연구원 \"성장주 중심 하방 압력…완성차·반도체 업종 긍정적\"\n\n\n\n12일 국내 증시는 전날 나스닥 급락 여파로 인해 그동안 강세를 보였던 낙폭과대 성장주 중심으로 하방 압력을 받을 것으로 전망된다. 다만 현대차와 기아의 2분기 어닝 서프라이즈 기대감으로 컨센서스가 추가 상향 조정될 가능성이 부각됐다는 점과 전날 반도체 장비 업체인 테크윙이 2분기 영업이익 서프라이즈를 기록했다는 점 등은 관련 업종의 주가에 긍정적인 영향을 미칠 수 있을 것으로 판단된다.전날인 11일 국내 증시는 코로나 재확산 우려로 항공과 레저 업종이 약세를 보였고, 인플레 수혜를 받았던 소비재 업종 위주로 조정을 받았다. 미국의 6월 소비자물가지수(CPI) 확인을 앞두고 차익 실현과 리밸런싱이 진행 중인 것으로 판단된다.기존 예상보다 금리 인상폭이 확대될 수 있다는 우려를 반영해 미국 국채 10년물-2년물의 금리 역전 상태가 지속되고 있다. 인플레이션과 경기침체 관련 우려가 지속되고 있는 가운데 12일 펩시코를 시작으로 미국의 2분기 실적 시즌이 시작된다. 원자재 가격 상승과 임금 상승에 따른 비용 증가 및 소비 위축 등이 반영된 실적 결과가 주중 증시 방향성에 영향을 미칠 것으로 예상된다.",
        "ticker": [
            "000270",
            "006800",
            "039490",
            "005380"
        ]
    },
    {
        "title": "흥국證 \"셀트리온, 바닥 찍고 올라오는 중\" 목표가 19만→22만 원",
        "date": "2022.07.12. 오전 8:23",
        "content": "[흥국증권 보고서]2분기 영업이익 179억 원 추정바이오시밀러 품목 허가 앞둬···\"셀트리온 섹터 최선호주 제시\"\n\n\n\n[서울경제] 흥국증권이 12일 셀트리온(068270)에 대해 “바닥을 찍었던 실적이 반등하는 중”이라며 목표주가를 기존 19만 원에서 22만 원으로 올려잡았다. 이나경 흥국증권 연구원은 올해 2분기 셀트리온의 매출이 전년 대비 20.6% 늘어난 5208억 원일 것으로 추정했다. 예상 영업이익은 전년 대비 5.3% 늘어난 1719억 원이다. 이 연구원은 \"셀트리온은 올해 1분기 저조했던 실적을 회복할 것으로 기대된다”며 “바이오시밀러 단일판매 공급계약 금액이 2분기 3357억 원을 기록할 것으로 관측돼 지난 분기(2735억 원) 대비 크게 증가한 것이 주요 추정 근거”라고 분석했다.꾸준한 바이오시밀러 품목 허가도 기대되는 부분이다. 셀트리온은 내년 ‘스텔라라 바이오시밀러 CT-P43’와 ‘졸레어 바이오시밀러 CT-P39’, ‘유플라이마’의 미국 출시를 앞두고 있다. 이 제품들은 6~9개월 선생산에 들어가기에 올해 연말 및 내년 초부터 셀트리온 실적에 반영될 것으로 파악된다. 셀트리온이 지난 5월 31일 ‘악템라 바이오시밀러 CT-P47’의 미국 임상3상 임상시험계획(IND)을 신청해 차세대 파이프라인을 만들어가고 있는 것 역시 긍정적이다. 이 연구원은 “현재 셀트리온은 사업성에 따라 파이프라인 선별 작업을 진행 중”이라며 “내년부터 더해질 유플라이마 미국향 매출, 스텔라라, 아일리아 바이오시밀러 매출을 감안해 셀트리온을 섹터 최선호주로 제시한다”고 덧붙였다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "“미 고용지표 호조…코스피 상승 추세는 아직”",
        "date": "2022.07.12. 오전 8:05",
        "content": "현대차증권 보고서[이데일리 유준하 기자] 지난주 발표된 6월 비농업취업자수가 호조를 보인 가운데 코스피의 추세적인 상승을 기대하기에는 어렵다는 분석이 나온다.\n\n\n\n12일 이재선 현대차증권 연구원은 “지난주 발표된 6월 비농업취업자수는 37만2000명을 기록, 시장예상치인 25만명을 상회했다”며 “반면 실업률은 3개월 연속 3.6%를 기록해 사실상 완전고용수준을 보여줬다”고 짚었다.높은 고용과 낮은 실업률은 통상적으로 증시에 긍정적인 반응을 야기하는데 미국 노동시장의 수요가 지속되고 있음을 의미하기 때문이다. 이 연구원은 “다만 시장의 반응은 미온적이었다”며 “고용지표 발표 이후 선물시장에서는 9월 연방공개시장위원회(FOMC) 회의까지 금리인상 경로를 130bp(1bp=0.01%포인트)로 반영했다”고 설명했다.여전히 노동시장 초과수요가 연방준비제도의 긴축 경로에 정당성을 부여했으며 같은 날 발표된 경제활동참가율은 63.2%포인트를 기록, 시장 예상치를 하회했다. 높은 노동 수요 대비 낮은 공급은 임금발 인플레 상승 압력 가능성을 높여주는 요인이다.이 연구원은 “연준이 경기 침체에 대해 고려하는 시점은 실업률이 4.1%포인트 이상을 상회하는 구간일 가능성이 높다”며 “연준의 이코노미스트로 활동했던 샴 학자가 고안한 샴 리세션 지표에 따르면 경기 침체는 3개월 평균 실업률이 12개월 중 최저치 대비 0.5%포인트가 높으면 발생한다”고 말했다.이번주는 6월 소비자물가지수(CPI) 발표가 예정돼있다. 시장 예상치는 8.8%로 여전히 높은 수준인데다 최근 서부텍사스산원유(WTI) 가격 하락 등은 긍정적이지만 통상적으로 집값에 6개월 정도 후행하는 렌트비 등 일부 지표들이 연말까지 높은 수준을 유지할 가능성이 높다는 게 이 연구원의 분석이다.그는 “지난주 국내 증시는 외국인의 매수세가 관찰됐지만 거래량 회복을 동반하지 않은 점, 뚜렷한 재료가 부재한 점을 감안하면 추세적인 상승을 기대하기는 아직 어렵다”며 “코스피 주간 거래량은 평균 대비 70% 회복에 그쳤고 정책과 이익 방어력이 높은 업종이 여전히 편안한 선택지일 것”이라고 봤다.",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "\"바이든의 중동 순방, 원유보다 방위·인프라에 주목\"",
        "date": "2022.07.12. 오전 7:39",
        "content": "메리츠증권 보고서사우디와 원유 관련 합의는 일반적 수준에 그칠 듯\"공급망 통한 중국·러시아 견제에 주목할 것\"[이데일리 김인경 기자] 조 바이든 미국 대통령이 13~16일(현지시간) 이스라엘과 팔레스타인 서안지구, 사우디아라비아 등 중동 순방에 나서는 가운데 방위산업과 인프라 기술에 주목해야 한다는 제안이 나왔다. \n\n\n\n12일 황수욱 메리츠증권 연구원은 “시장은 바이든 대통령이 사우디 방문 일정에서 원유 증산과 관련한 유의미한 합의를 도출해내고, 이에 따라 유가가 추세적으로 안정화되는 것을 가장 기대하고 있을 것”이라면서도 “사우디와 증산합의 이외에도 주목해야 할 관전 포인트를 살펴봐야 한다”고 강조했다. 그는 바이든 대통령이 워싱턴포스트에 기고한 ‘나는 왜 사우디아라비아에 가는가(Why I’m Going to Saudi Arabia)’에 따르면 △중동과 관계 개선 △에너지 안보 △중동의 안정을 중시했다고 설명했다. 유가 안정에 대한 언급은 많지 않았다는 평가다. 또 기고문에서는 ‘(미국은) 러시아에 침략에 맞서 중국을 능가할 수 있는 가장 높은 위치에 서야 하며, 결과적으로 세계의 중요한 지역에서 더 큰 안정을 위해 노력해야 한다’고 서술하며 중국과 러시아에 대한 견제 의지를 드러냈다.이를 감안하면 원유 관련 합의는 증산을 위해 노력하겠다는 원론적 수준일 가능성이 크다는 평가다. 황 연구원은 “백악관은 바이든 대통령이 사우디 국왕과 회담 시, 원유 증산을 직접적으로 요구하지는 않을 것이라고 밝혔고 사우디의 증산 여력이 생각보다 크지 않을 가능성이 있다”고 설명했다.대신 공급망을 통해 중국을 견제하고, 중국판 육·해상 실크로드인 ‘일대일로’를 저지하는데 초점을 맞출 것이라고 황 연구원은 내다봤다. 그는 “이 같은 의도라면 , 미국에게 중동이 더 필요한 상황에서 중동 국가에 새롭게 줄 수 있는 것에 초점이 맞춰질 것”이라며 “그 첫째는 방위 산업”이라고 주장했다. 황 연구원은 “미국은 이스라엘 방문시 이란에 맞서는 중동 안보를 명분으로 중동 국가들의 군사협력 체계를구축 하는데 초점을 맞출 것”이라며 “예멘 내전이 사우디와 이란의 대리전 양상으로 진행되는 가운데, 아직 이스라엘과 수료를 맺지 않은 사우디도 이란에 맞서는 군사 협력에 참여할 수 있는 환경”이라고 평가했다. 앞서 미국 의회는 6월 9일 이란 위협을 막기 위해 이스라엘과 아랍 9개국 간 방공망 통합을 추진하는 법안을 제출하기도 했다. 또 그는 “첨단 인프라 분야가 부각될 가능성이 있다”고 평가했다. 미국 정치전문지 폴리티코에 따르면 바이든 대통령의 사우디 방문시 기간시설, 청정에너지, 기술 제휴 및 생산기지 건설 계획에 대해 논의한다. 황 연구원은 “이와 관련한 새로운 내용이 추가된 바는 확인되지 않았으나, 원유 수입 확대로 네옴시티 등 포스트 석유시대를 대비하는 건설 등 인프라 투자에 드라이브를 걸고 있는 사우디의 니즈와 일맥상통한다”고 덧붙였다."
    },
    {
        "title": "강달러 지속에 무역 적자까지 “원화값 당분간 1300원대 예상”",
        "date": "2022.07.12. 오전 12:01",
        "content": "원화가치가 이틀 연속 달러당 1300원 선을 넘어서면서 시장의 불안감이 커지고 있다. 11일 서울 외환시장에서 원화값은 전 거래일 종가보다 3.5원 내린(환율 상승) 달러당 1303.9원에 거래를 마쳤다. 2거래일 연속 1300원대를 기록한 것으로 올해 들어 지난 6일(1306.3원) 이후 두 번째다. 전문가들은 대체로 원화가치가 당분간 달러당 1300원대를 이어가면서 3분기까지 꾸준히 하락할 것으로 내다보고 있다. 일각에선 하반기 안에 1370원대까지 내릴 수 있다는 전망(환율 상승)까지 나온다.      \n\n\n\n그래픽=신재민 기자 shin.jaemin@joongang.co.kr           전규연 하나금융투자 연구원은 “미 연방준비제도(Fed·연준)의 통화정책과 유럽중앙은행(ECB) 등 다른 국가의 통화 정책 간의 차별화로 인해 3분기까지는 달러 강세 기조가 이어질 것”이라며 “달러 롱(매수) 심리와 쏠림 현상을 고려해 하반기 원화가치 하단은 달러당 1350원까지 열어둘 필요가 있다”고 전망했다. 그는 원화값이 3분기까지 낮은 수준을 유지한 후 9월 이후 점진적으로 상승(환율 하락)할 것으로 내다봤다.      한국이 무역수지 적자를 이어가는 것도 원화가치에 부정적인 영향을 미치는 요소다. 김효진 KB증권 연구원은 “경기 침체 시 달러가 추가 강세를 나타냈던 경험을 고려하면 올해 연말에서 내년 초 원화가치의 추가 하락 가능성이 남아있다”며 “대외 환경뿐 아니라 한국 무역 수지가 적자를 이어갈 가능성이 커졌다는 점도 원화에 불리한 요소”라고 진단했다.      \n\n\n\n상반기 수출입 실적 그래픽 이미지. [자료제공=관세청]           한국은 올해 상반기 역대 최대 수출을 기록했지만, 에너지와 원자재 수입이 더 큰 폭으로 늘면서 무역 적자 규모가 103억 달러(약 13조원)에 달했다. 이는 상반기 기준 역대 최대 규모다. 한국무역협회 국제무역통상연구원은 하반기에도 무역 적자(-33억 달러)가 이어질 것으로 전망하고 있다.      원화값이 떨어지면서 외국인 투자자 유입에는 빨간불이 켜졌다. 금융감독원에 따르면 외국인은 지난달 국내 상장주식 3조8730억 원어치를 순매도했다. 외국인이 올 상반기 국내 상장주식을 순매도한 규모는 19조9030억원에 달한다.      다만 하반기에 원화가치가 되레 상승(환율 하락)할 수 있다는 전망도 있다. 장상식 무역협회 동향분석실장은 “현재는 안전자산 선호 심리와 미국 금리 인상 가능성에 촉각을 곤두세우고 있어 달러가 강세지만 하반기엔 원화가치가 오를 수 있다”며 “원자재 가격이 안정화 되면 수입이 줄면서 무역적자 폭이 줄어들고, 미국도 인플레이션이 정점에 달해 증가세가 둔화하면서 금리 인상 가능성이 작아질 가능성이 있다”고 내다봤다."
    }
]