[
    {
        "title": "[그래픽] 공매도 제도 개선 방안",
        "date": "2022.07.28. 오후 10:18",
        "content": "(서울=연합뉴스) 김민지 기자 = 김주현 금융위원장과 이복현 금감원장, 신봉수 대검 반부패·강력부장, 김근익 한국거래소 시장감시위원은 28일 오전 관계기관 합동회의를 열고 '불법 공매도 적발·처벌 강화 및 공매도 관련 제도 보안 방안'을 발표했다.    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "한투증권·신한금투, 공매도 규정 위반으로 과태료",
        "date": "2022.07.28. 오후 7:33",
        "content": "일부 증권사들이 공매도 관련 규정을 위반해 금융당국으로부터 과태료 처분을 받았습니다.금융감독원 전자공시시스템에 따르면, 한국투자증권은 3년간 삼성전자 주식 등을 공매도하면서 일반 매도인 것처럼 거래한 사실이 드러나 10억원의 과태료를 부과 받았습니다.신한금융투자도 공매도에 따른 가격 하락을 막기 위해 현재가보다 높은 호가만 제시할 수 있도록 한 '업틱룰'을 어겨 지난 2월 과태료 7,200만원 처분을 받은 것으로 뒤늦게 드러났습니다. #공매도 #과태료 #한투증권 #신한금투 #금융감독권연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "불법 공매도 '철퇴'…\"수익 박탈·1년 이상 징역\"",
        "date": "2022.07.28. 오후 7:33",
        "content": "[앵커] 정부가 주식시장의 불법 공매도에 대해 강력한 대응 방침을 천명했습니다. 윤석열 대통령의 지시와 개인 투자자들의 불법 공매도 현황 공개에 이어 관계기관들이 대책을 논의했는데요.처벌 수위은 강화하고 수익은 박탈하겠다는 게 골자입니다. 이은정 기자입니다. [기자] 정부가 불법 공매도에 칼을 빼들었습니다.이를 통해 얻은 수익이나 은닉재산은 전액 추징하고, 형사처벌도 최소 1년 이상 징역 또는 부당수익의 5배까지 과징금을 물리겠다는 겁니다.금융위원회와 금융감독원, 대검찰청, 한국거래소는 합동회의를 열어 이런 내용의 '불법 공매도 처벌 강화 및 공매도 제도 보완 방안'을 발표했습니다.<이윤수 / 금융위원회 자본시장정책관> \" 검찰 인력들이 집중을 해서 주가 조작꾼들, 불공정거래를 저지른 자들을 처벌하는 절차로 들어가는 것을 굉장히 앞으로 열심히 하겠다…\"윤석열 대통령이 \"공매도를 둘러싼 불법행위를 반드시 뿌리 뽑겠다\"며 대책을 지시한 지 반나절 만입니다.공매도는 주식을 빌려 판 뒤, 일정 기간내 다시 사서 갚는 매매 기법인데, 주가가 떨어져야 수익을 볼 수 있습니다.이같은 조치는 공매도가 최근 주가 하락의 원흉이란 일부 개인 투자자들 주장을 의식한 것으로 풀이됩니다. 공매도 제도 자체도 손질합니다.90일 이상 대량 공매도를 하려면 상세내역을 금융당국에 보고해야 하고, 공매도 비중이 전체 거래 30%를 넘는 종목은 과열종목으로 지정해 공매도를 하루 금지할 방침입니다.외국인, 기관에 비해 불리하다는 불만을 반영해 개인의 공매도 담보 비율은 140%에서 기관의 상한선인 120%로 낮춥니다. 정부는 또 불법 공매도 조사 전담 조직을 늘리고, 혐의가 드러나면 검찰이 곧바로 수사에 착수하도록 하는 '패스트트랙' 절차를 적극 활용할 방침입니다.연합뉴스TV 이은정입니다. (ask@yna.co.kr) #주식시장 #공매도 #검찰 #금융감독원 #금융위원회 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "정부, 불법공매도 적발시 엄벌…투자자 모니터링 강화",
        "date": "2022.07.28. 오후 6:55",
        "content": "정부가 주식시장의 불법 공매도 사건에 대한 엄정한 구형과 함께, 범죄 수익 및 은닉 재산 박탈을 추진하기로 했습니다.금융위원회와 대검찰청 등은 오늘(28일) 관계기관 합동회의를 열고 공매도가 불법 거래에 활용되고 있지만 적발과 처벌이 제대로 되지 않는다는 투자자들의 우려가 커지고 있다며 이같이 발표했습니다.관계기관들은 공매도 투자자에 대한 모니터링을 강화하고 공매도 과열 종목에 대한 지정제도도 대폭 확대하는 등 제도 개선을 신속히 시행할 방침입니다.#주식시장 #불법공매도 #은닉재산 #금융위원회 #대검찰청연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "한투운용 \"인플레 시대, 가격 결정력 있는 기업 투자하라\"",
        "date": "2022.07.28. 오후 6:48",
        "content": "한국투자신탁운용, 인플레이션 국면 투자 추천 상품 한국투자신탁운용은 인플레이션 시기 소비자 수요 감소에 대한 우려 없이 판매가격을 인상할 수 있는 '가격결정력'을 가진 기업에 투자하는 상품에 주목해야 한다고 28일 조언했다. 상승한 원가를 소비자가격에 반영해 비용 부담을 상쇄할 수 있는 기업은 고물가 국면에서도 안정적인 마진을 확보하면서 양호한 실적을 거둘 수 있기 때문이다.한투운용은 가격결정력이 강한 브랜드 기업에 손쉽게 투자할 수 있는 대표 상품으로 'KINDEX 글로벌브랜드TOP10블룸버그 ETF'를 제시했다. 이 상장지수펀드(ETF)는 글로벌 10대 주요 섹터별 1등 기업만 골라 투자한다. 의류&섬유(루이비통모에헤네시) 음식료(코카콜라), 가정용품(프록터앤드갬블), 은행(JP모건체이스), 엔터테인먼트(액티비전블리자드), 하드웨어테크(애플), 반도체(엔비디아), 소프트웨어(마이크로소프트), 바이오제약(화이자), 자동차(테슬라)를 10%씩 보유하고 있다. 이 기업들은 높은 브랜드 선호도와 제품 충성도를 바탕으로 가격결정력을 갖고 있어 인플레이션 시기에도 수익성을 방어할 수 있다는 평가를 받는다는 게 회사 측 설명이다.장기적으로 지속가능한 경쟁 우위와 저평가 매력을 함께 갖춘 미국 기업에 투자하는 'KINDEX 미국WideMoat가치주 ETF'도 인플레이션 시기 투자 대안으로 꼽았다. 월트디즈니, 보잉, 아마존, 알파벳, 마이크로소프트, 켈로그 등 각 산업에서 시장지배력을 가진 기업들에 투자하는 상품이다. 투자의 대가 워런 버핏은 기업이 치열한 경쟁환경에서 경쟁우위를 지켜낼 수 있는 역량을 '경제적 해자(Economic Moat)'에 빗대어 표현하면서 넓은 해자(Wide Moat)를 가진 기업에 투자할 것을 강조했다. 가격결정력은 버핏이 기업을 평가하는 주요 척도다.펀드 투자를 선호하는 투자자에게 적합한 상품으론 '한국투자 글로벌브랜드파워 펀드'와 '한국투자 지속가능미국와이드모트 펀드'가 제시됐다. '한국투자 글로벌브랜드파워 펀드'는 전 세계에 충성도 높은 소비자층을 보유한 선진국 파워 브랜드 기업에 분산투자한다. 지난달 기준 애플, 마이크로소프트, 토탈(TotalEnergies SE), 알스톰, 쉘 등에 대한 투자 비중이 높다.심재환 한국투자신탁운용 최고투자책임자(CIO)는 \"강한 경쟁우위와 이에 기반한 가격결정력은 금리상승으로 비용 압력이 커지는 국면에서 기업이 생존하고 성장하는 데에 필수적\"이라며 \"기업 경영환경이 녹록지 않을수록 펀더멘털이 취약한 기업은 도태되고 소수의 경쟁력있는 기업이 산업 전반을 지배하는 '승자독식' 현상이 가속화된다는 점을 고려하면 시장지배력이 있는 우량기업에 투자하는 상품에 주목할 필요가 있다\"고 말했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "한화솔루션 2분기 '깜짝 실적'에 20% 급등",
        "date": "2022.07.28. 오후 6:33",
        "content": "신재생에너지 부문 흑자 전환 힘입어매출 22% 급증···3년만에 분기 최대\n\n\n\n[서울경제] 한화솔루션(009830)이 올해 2분기 실적 어닝 서프라이즈를 달성하면서 주가가 하루 만에 20%넘게 급등했다.28일 한화솔루션은 전일 대비 20.37% 오른 4만 2250원에 마감했다. 이날 한화솔루션은 2분기 연결 영업이익이 전년 동기 대비 25.6% 증가한 2777억 원으로 잠정 집계됐다고 밝혔다. 같은 기간 매출액은 22% 늘어난 3조 3891억 원, 당기순이익은 9.8% 증가한 2445억 원이었다. 매출과 영업이익 모두 2020년 통합법인 출범 이후 분기 기준 사상 최대다.한화큐셀을 포함한 신재생에너지 부문의 흑자 전환이 실적 개선에 크게 기여한 것으로 분석된다. 신재생에너지 부문 매출은 전년 동기 대비 22.6% 증가한 1조 2343억 원을 기록했다. 영업이익은 352억 원으로 7분기 만에 흑자로 전환했다. 전 세계적인 탄소 중립 기조에 더해 화석연료 가격 급등에 따른 전력가격 상승으로 태양광 발전 수요에 우호적인 환경이 조성된 영향이다. 한화솔루션 최고재무책임자(CFO)인 신용인 부사장은 “신재생에너지 부문은 3분기에도 미국·유럽 등 주요 시장에서 태양광 모듈 판매 증가와 판매가 인상으로 수익성이 개선될 것으로 전망된다”고 말했다.에쓰오일 역시 올해 2분기 역대 최대 실적을 냈다. 에쓰오일은 올해 2분기 매출액 11조 4424억 원, 영업이익 1조 7220억 원을 기록한 것으로 잠정 집계됐다. 이는 전 분기 대비 각각 23.2%, 29.3% 증가한 수치다. 에쓰오일 관계자는 “이동 제한 조치 완화에 따른 수요 정상화, 러시아·우크라이나 전쟁으로 인한 지정학적 이슈 및 정제 설비 구조 조정에 따른 공급 부족으로 국제 정제 마진 강세가 유지됐다”며 “유가 상승에 따른 재고 관련 이익 등과 함께 석유화학 복합설비(RUC/ODC)의 우수한 시설 경쟁력을 바탕으로 호실적을 기록했다”고 전했다. 에쓰오일은 하반기에도 공급 부족 상황이 이어져 정제마진이 견조한 흐름을 이어갈 것이라는 전망이 우세하다.제일기획(030000)은 올해 상반기 기준으로 역대 최대 실적을 달성했다. 올해 상반기 매출총이익은 7234억 원, 영업이익은 1465억 원으로 지난해 같은 기간 대비 각각 23%, 30% 오른 수치다. 2분기 실적도 우수하다. 매출총이익 3885억 원, 영업이익 880억 원으로 지난해 같은 기간보다 각각 23%, 22% 올랐다. 디지털 중심의 사업 확대와 해외 사업 고성장이 호실적을 이끈 것으로 보인다.",
        "ticker": [
            "030000",
            "000880",
            "009830"
        ]
    },
    {
        "title": "LGU+, 주당 250원 중간배당 결정…작년 대비 25%↑",
        "date": "2022.07.28. 오후 6:20",
        "content": "LG유플러스 로고[연합뉴스 자료사진. 재판매 및 DB 금지](서울=연합뉴스) 임은진 기자 = LG유플러스는 28일 이사회를 열고 주당 현금 250원의 중간배당을 결정했다고 밝혔다.    이는 지난해(200원) 대비 25% 늘어난 금액이다.    배당금과 배당 기준일의 주가를 비교한 시가배당률은 1.9%로, 작년과 비교해 0.6%포인트 상승했다.     올해 중간배당 총액은 약 1천75억원이다.     배당 기준일은 6월 30일이며 배당금은 이사회 결의일인 7월 28일부터 1개월 이내에 지급될 예정이다.    LG유플러스는 \"지난해 창사 이래 처음으로 약 1천억원 규모의 자사주를 매입하고 중간배당 제도를 도입한 데 이어 올해는 배당 성향을 기존 '30% 이상'에서 10%포인트 늘린 '40% 이상'으로 변경했다\"고 설명했다.    이어 \"이번 중간배당금 상향은 주주 가치 제고 차원에서 주주들의 배당 예측 가능성을 높이고 시장의 기대에 부응하고자 결정됐다\"며 \"특히 주주환원의 핵심인 배당 규모 확대를 위해 시장 눈높이에 맞는 재무 성과를 달성하도록 최선을 다할 것\"이라고 말했다.    engine@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "032640"
        ]
    },
    {
        "title": "[표]코스피·코스닥 투자주체별 매매동향( 7월 28일-최종치)",
        "date": "2022.07.28. 오후 6:20",
        "content": "[서울경제]"
    },
    {
        "title": "7월 美소비자물가 안정 땐…코스피 반등랠리도 기대해 볼 만",
        "date": "2022.07.28. 오후 5:49",
        "content": "'FOMC 이후 증시' 긴급 진단코스피 하루새 0.8% 올라외국인 나홀로 4천억 매수하반기 불황 우려 여전히 발목우량 회사채 등 채권투자 유망IT·배터리 실적대비 저평가성장株 위주로 투자해볼만\n\n\n\n 미국 연방준비제도(Fed·연준)가 7월 연방공개시장위원회(FOMC)에서 '자이언트스텝'(한 번에 기준금리 0.75%포인트 인상)을 단행하자 국내 증시는 상승 흐름을 보였다. 불확실성이 낮아졌다는 해석이 설득력을 얻었기 때문이다.올 초부터 증시를 짓누르던 공격적 금리 인상 불안감이 한층 해소된 가운데 올해 남아 있는 FOMC에 투자자들의 관심이 옮겨가고 있다. 증시 전문가들은 다음달부터 확인될 물가지표와 경기 침체 현실화 가능성에 따라 증시 방향성이 결정될 것으로 보고 있다. 28일 한국거래소에 따르면 유가증권시장(코스피)은 전날보다 0.82% 오른 2435.27에 장을 마쳤다. 투자자별로 개인과 기관이 각각 3290억원, 583억원어치를 순매도하는 가운데 외국인이 홀로 4079억원어치를 사들였다. 이번 자이언트스텝이 당초 시장에서 예상했던 속도였고 연내 금리 인상 종료 가능성이 커지면서 안도 랠리를 펼친 것으로 해석된다. 앞으로 다가올 9월 FOMC까지 증시 방향성을 가를 주요 변수는 물가와 경기 침체 등이 꼽힌다. 김지산 키움증권 리서치센터장은 \"7월 미국 소비자물가가 얼마나 나올지가 가장 중요하다\"며 \"물가가 정점을 통과하는가에 따라서 연준이 9월 자이언트스텝을 할지 빅스텝(기준금리 0.5%포인트 인상)으로 물러날지가 결정된다\"고 말했다. 이어 \"최근 증시는 긴축 우려가 일부 완화되며 '베어마켓 랠리'(약세장 속 일시적 상승장세) 성격의 안도 랠리가 이어지고 있는데 물가 확인 전까진 추세 상승이라고 보긴 어렵다\"며 \"연말까지 금리 인상에 따른 경기 둔화 영향이 미칠 수 있고 코스피는 2280~2700 사이에서 움직일 것\"이라고 예상했다. 정용택 IBK투자증권 수석연구위원은 \"9월까지 발표되는 7월과 8월 물가지표가 6월보다 낮게 나온다면 물가 정점 통과 인식이 유입되고 금리 인상 예상 폭도 줄어들며 증시가 반등 랠리를 이어갈 것\"이라며 \"경기 둔화 지표들은 오히려 9월 이후에 더 본격적으로 나올 가능성이 높고 3분기 기업 실적 악화 등이 본격화되면 지수 상단이 제한될 수 있다\"고 설명했다. 그러면서 하반기 코스피 전망치를 2100~2600선으로 제시했다. 한편 경기 침체 우려는 이미 증시에 어느 정도 반영돼 큰 악재로 볼 수 없단 분석도 나온다. 박세익 체슬리투자자문 대표는 \"지난 3개월 동안 경기 침체와 금리 인상 우려가 함께 증시 악재로 선반영됐고 과거 닷컴버블 시기에도 경기 침체는 대부분 미리 반영돼왔다\"며 \"더 큰 변수는 유가 등 원자재 가격이 얼마나 빠르게 안정될지와 원자재 가격을 움직이는 러시아·우크라이나 전쟁의 종료 여부\"라고 말했다. 이어 \"겨울 전에 휴전 선언 등이 나온다면 유가가 70달러까지 급락할 수 있고 이에 따라 연준의 금리 인상폭이 더 줄어들 것\"이라고 덧붙였다. 하반기 기업 실적 역시 중요 변수로 꼽힌다. 윤석모 삼성증권 리서치센터장은 \"현재 진행 중인 기업 실적 발표와 분기 성장률, 고용지표 등에 주목해야 한다\"며 \"하반기 코스피는 2200~2800 사이에서 움직일 것\"이라고 예상했다. 미 연준의 이번 금리 인상으로 한미 기준금리가 역전된 가운데, 향후 한국은행 금융통화위원회의 금리 인상 속도 역시 주목된다. 김 센터장은 \"8월 금통위에선 25bp(1bp=0.01%p) 인상이 예상되는데, 미국에 비해 우리나라 경기 둔화 속도가 빠르기 때문에 긴축 강도는 미국보다 먼저 완화될 것으로 보인다\"고 설명했다. 정 연구위원은 \"한은 금리 인상이 증시에 큰 영향은 없겠지만 경제엔 누적적으로 영향을 주고 이자 부담, 내수 경기 둔화 등을 불러올 수 있다\"며 \"하지만 인플레이션을 잡기 위한 조치로 볼 수 있고 미국보다 훨씬 빠르게 금리 인상이 종료될 것으로 본다\"고 밝혔다. 박 대표는 \"기준금리는 역전됐지만 10년물 금리는 여전히 미국보다 한국이 높은 상황이고 향후 우리나라는 부동산 가격 때문에 공격적인 금리 인상이 부담스러울 것\"이라며 \"외국인 투자자 입장에선 금리 역전보다 환율이 중요하기 때문에 하반기 수급 개선을 기대해볼 만하다\"고 설명했다. 하반기 투자자들이 주목해야 할 투자처로는 채권, 대형 수출주, 성장주 등이 제시됐다. 정 연구위원은 \"기준금리는 올라가지만 향후 물가 변곡점과 경기 둔화 가능성이 반영되면서 시장금리가 하락하고 있기 때문에 채권 투자가 유효할 것\"이라며 \"연말과 내년 초에는 경기 침체 우려로 증시 변동성이 커질 수 있는데 이때 장기투자자들은 성장주를 저가에 매수하는 것도 유효하다\"고 했다. 김 센터장은 \"낙폭과대 정보기술(IT) 종목이 반등 여지가 있고 자동차 업종이 생산 차질 완화로 하반기 실적이 양호할 것\"이라며 \"성장주 중에선 배터리 업종이 여전히 긍정적이며, 코로나19 재확산으로 리오프닝 투자 매력이 약해지는 대신 바이오 업종 매력이 높아지고 있다\"고 분석했다. 박 대표는 \"현대차와 기아가 깜짝 실적을 냈듯이 높은 환율에 따른 수출기업들의 수혜가 나타날 것\"이라며 \"대형 수출주와 채권에 주목해야 한다\"고 했다. 윤 센터장은 \"실적 모멘텀이 있는 자동차와 2차전지, 금융주에 주목해야 한다\"고 했다.",
        "ticker": [
            "001140",
            "000270",
            "016360",
            "039490",
            "005380"
        ]
    },
    {
        "title": "이러니 개미들이 물리지…주가 조금 오른다고 10% 금리에도 빚투",
        "date": "2022.07.28. 오후 5:48",
        "content": "신용거래융자 18조원대로이자율 10% 육박, 부담 쑥\n\n\n\n[사진 출처 = 연합뉴스] 7월 국내 증시가 반등하자 '투자심리 바로미터'인 신용거래융자가 18조원대를 기록하며 연일 증가세를 보이고 있다. 하지만 증권사들의 신용거래융자 이자율이 10%에 육박하면서 빚투족의 이자 부담과 반대매매 청산 리스크가 커지고 있다. 28일 금융투자협회에 따르면 지난 27일 기준 신용거래융자는 전 거래일 대비 125억원 증가한 18조3814억원으로 9거래일 연속 증가세를 이어갔다. 시장별로는 코스피시장에서 9조7042억원, 코스닥시장에서는 8조6771억원으로 집계됐다.연초 신용거래융자는 23조원대였으나 감소해왔다. 7월 초 17조원대를 저점으로 찍은 후 최근엔 꾸준히 18조원대를 기록하며 증가하고 있다. 이처럼 최근 개인이 빚을 내 투자하는 레버리지 투자 수요가 상승한 것으로 보인다. 신용거래융자는 지수 후행 지표로 알려졌지만 투자심리 바로미터로도 해석된다. 7월 들어 국내 증시가 반등한 게 영향을 미친 것으로 보인다. 코스피는 7월 들어 82.89포인트(3.55%) 올랐고, 코스닥은 50.26포인트(7.74%) 올랐다. 또 금융당국이 오는 9월 30일까지 3개월간 신용융자 담보비율 유지 의무를 면제한 데 따른 영향도 있는 것으로 풀이된다. '빚투 금리'로 불리는 증권사들의 신용거래융자 이자율은 10%에 육박한다. 90일 초과 신용거래융자 이자율이 대부분 9%가 넘는다. 한국은행의 빅스텝(기준금리 0.5%포인트 인상) 여파로 국내 증권사들의 신용거래융자 이자율이 일제히 올랐다."
    },
    {
        "title": "'2022 삼정KPMG 프로페서'에 황인태·정광화·조미옥·하원석 교수",
        "date": "2022.07.28. 오후 5:42",
        "content": "삼정KPMG·한국회계학회, 회계학 발전 위해 힘쓴 교수 4인 선정회계투명성 제고 위해 1년간 연구비 지원\n\n\n\n(오른쪽부터) 김교태 삼정KPMG 회장과 `2022 삼정KPMG 프로페서`에 선정된 황인태 중앙대 교수, 정광화 강원대 부교수, 조미옥 명지대 조교수, 하원석 중앙대 조교수, 유승원 한국회계학회장, 한종수 차기 한국회계학회장이 함께 기념촬영을 하고 있다. [사진 제공 = 삼정KPMG] 삼정KPMG가 회계학 발전과 기업지배구조 연구에 힘쓴 학자로 황인태 중앙대 교수와 정광화 강원대 부교수, 조미옥 명지대 조교수와 하원석 중앙대 조교수를 선정했다.삼정KPMG는 28일 오전 역삼동 강남파이낸스센터 본사에서 한국회계학회가 주관하고 삼정KPMG가 후원하는 '2022 삼정KPMG 프로페서(Professor)' 위촉식을 개최했다고 밝혔다.탁월한 회계학 연구와 함께 학식이 높은 교수에 수여하는 '디스팅귀시드 프로페서(Distinguished Professor)'에는 황인태 중앙대 경영학부 교수가 위촉됐다.황 교수는 1995년부터 중앙대학교 경영학부 교수로 재직하면서 70여편의 연구논문과 13편의 저서를 통해 회계이론의 발전과 제도 개선, 실무적 문제 해결에 크게 공헌했다. 금융감독원 회계제도심의위원과 전문심의위원을 역임했고, 제34대 한국회계학회 회장으로서 회계학회의 연구 역량을 강화하고 회계학 분야 발전에 기여했다.정광화 강원대 경영회계학부 부교수는 기업지배구조 개선과 감사위원회의 역할 강화와 관련한 연구업적이 우수해 'ACI 프로페서(Audit Committee Institute Professor)'에 선정됐다. 정 교수는 현재 한국회계학회 분과위원장, 기획재정부 경영평가 위원, 한국상장회사협의회 내부회계관리제도 운영위원회 위원 등을 맡고 있다.회계학 관련 우수한 논문을 발표한 신진학자에 주는 '스칼라십 프로페서(Scholarship Professor)'에는 조미옥 명지대 경영학과 조교수와 하원석 중앙대 경영학부 조교수가 위촉됐다. 지난 3월 명지대 교수로 부임한 조 교수는 학위 논문인 '자원조정에 관한 연구'가 기업 및 회계법인의 의사결정자의 인적자원조정에 대한 우수한 실증논문으로 인정받아 위촉됐다. 하 교수는 2018년 대만회계학회 및 아시아회계학회에서 최우수 논문상을 수상하고 지난 2021년 한국경영학회 융합학술대회 우수 논문상을 수상하며 연구 업적을 인정받았다.김교태 삼정KPMG 회장은 \"회계학자들의 전문성 있는 연구는 회계투명성 향상과 기업지배구조 개선에 매우 중요한 원동력이 된다\"며 \"앞으로도 '삼정KPMG 프로페서'를 통해 학자들의 연구를 후원하며 자본시장의 건강한 성장을 추구할 것\"이라고 밝혔다.삼정KPMG 측은 \"'2022 삼정KPMG 프로페서(Professor)'는 한국회계학회가 자체 규정에 따라 선정했다\"고 설명했다. 삼정KPMG는 위촉된 교수들에게 향후 1년간 연구비를 지원한다."
    },
    {
        "title": "불법공매도 적발시 엄벌…사법처리 6개월 이상 단축(종합2보)",
        "date": "2022.07.28. 오후 5:37",
        "content": "패스트트랙 활성화…부당이득 3∼5배 벌금 구형해 범죄수익 박탈90일 이상 대차 땐 집중 감시…공매도 과열종목 확대 등 제도 개선\n\n\n\n공매도 (PG)[박은주 제작] 사진합성·일러스트(서울=연합뉴스) 심재훈 이지헌 기자 = 정부가 불법 공매 사건에 대해서는 엄정하게 구형하고 사법 처리에 걸리는 기간도 6개월 이상 단축하기로 했다.    또한, 공매도 투자자에 대한 모니터링을 강화하고 공매도 과열 종목에 대한 지정제도도 대폭 확대하는 등 제도 개선도 신속히 시행하기로 했다.    김주현 금융위원장과 이복현 금감원장, 신봉수 대검 반부패·강력부장, 김근익 한국거래소 시장감시위원은 28일 오전 관계기관 합동회의를 열고 이런 내용의 '불법 공매도 적발·처벌 강화 및 공매도 관련 제도 보안 방안'을 발표했다.    회의 참석자들은 공매도가 불법적 거래에 활용되고 있지만, 적발 및 처벌도 제대로 되지 않는다는 투자자들의 우려가 커지고 있다는 데 의견을 같이했다.    이에 따라 불법 공매도 척결을 목표로 관계기관 합동으로 불법 공매도 적발 및 처벌 강화와 함께 공매도 제도를 신속히 개선하기로 했다.    공매도는 주식을 빌려서 판 다음 나중에 시장에서 사서 갚는 매매 기법으로 주가가 하락해야 수익을 낼 수 있다. 이 때문에 일부 개인 투자자들은 공매도가 주가 하락의 주범이라고 지적하고 있다.    올해 들어 주가가 하락하면서 한국주식투자자연합회 등 일부 소액주주들이 공매도를 금지하라고 요구하고 있다. \n\n\n\n불법 공매도 관련 관계기관 합동 회의[금융위원회 제공]    우선 불법 공매도 적발 및 처벌 강화를 위해 공매도와 연계된 불공정거래의 기획조사를 강화한다.    주가 추이, 공매도 비중 등 분석을 통해 공매도를 악용한 불공정거래 개연성이 높은 부분을 선별해 조사 테마 및 대상 종목을 선정하고 혐의점 발견 시 즉시 기획조사를 하기로 했다.    특히 무차입 공매도 혐의 사건은 신속하게 조사에 착수하기로 했다. 무차입 공매도란 주식을 빌리지 않은 상태에서 매도 주문을 내는 것으로, 국내에선 불법이다.    공매도 주문 시 증권사가 주식 차입 여부를 확인하도록 하는 등 증권사의 공매도 주문 프로세스 적정성도 점검한다.    금융당국과 검찰은 엄정한 수사 및 처벌에도 중점을 둘 예정이다.    우선 서울남부지검의 증권범죄합동수사단을 중심으로 '패스트트랙'(신속 수사전환) 절차를 적극적으로 활용해 수사에서 사법 처리까지 이어지는 기간을 6개월∼1년 단축하기로 했다.    패스트트랙은 불공정거래 사건의 경우 조사 초기에 신속히 수사로 전환함과 동시에 적시에 강제 수사까지는 하는 방식이다.     불법 행위 규모나 피해 정도가 중한 사안인 경우 검찰은 엄정하게 수사하는 한편 죄에 상응하는 처벌이 이뤄지도록 엄정한 구형을 내리고 불법 공매도로 취득한 범죄수익 및 은닉재산을 박탈한다는 방침이다.    윤병준 대검 반부패부 과장은 \"새로 도입된 형사처벌 규정에는 불법 공매도 법인에 부당이득의 3∼5배 상당의 벌금을 구형할 수 있게 돼 있다\"며 \"최대 5배 벌금 부과가 가능해지면 결과적으로 범죄수익을 박탈하는 효과를 얻을 수 있다고 본다\"고 말했다.    불법 공매도 적발·처벌 강화는 즉시 시행에 들어갈 예정이다.    아울러 거래소와 금감원은 불법 공매도 조사 및 전담 조직의 설치를 확대하기로 했다.\n\n\n\n불법 공매도 근절 대책 발표하는 이윤수 자본시장정책관(서울=연합뉴스) 김승두 기자 = 이윤수 금융위원회 자본시장정책관이 28일 정부서울청사 브리핑실에서 관계기관 합동으로 불법 공매도 적발, 처벌 강화 및 공매도 관련 제도 보완 방안을 발표하고 있다. 이날 브리핑에는 윤병준 대검찰청 반부패부 과장과 안승근 금융감독원 조사국장, 이승범 한국거래소 시장감시본부 본부장보가 배석했다. 2022.7.28 kimsdoo@yna.co.kr    강력한 처벌 방침과 동시에 '기울어진 운동장' 비판을 받는 공매도 제도에 대한 대대적인 개선도 이뤄진다.    장기 및 대량 공매도 투자자에 대한 모니터링을 강화한다. 90일 이상 장기 대차·대량 공매도 투자자에 대한 상세 대차 정보 보고를 의무화하기로 했다.    기관투자자도 개인처럼 대차 기간 제한을 두라는 개인투자자 요구가 있었지만 국제 기준을 고려해 기한 제한을 두는 대신 모니터링을 강화하겠다는 취지다.     이윤수 금융위 자본시장정책관은 \"대차 기간이 90일 넘는 경우 금융당국과 검찰이 중점적으로 감시 대상으로 삼겠다는 의미로 이해하면 된다\"고 말했다.    공매도 과열 종목 지정 제도도 대폭 확대된다.     공매도 비중 과다(30% 이상) 적출 요건을 신설하고, 공매도 금지일에 5% 이상 주가 하락 시 공매도 금지 기간을 자동 연장하기로 했다.    개인 투자자의 공매도 담보 비율을 140%에서 120%로 인하하고, 전문투자자 요건을 충족하는 개인투자자 대상으로 상환 기간의 제약이 없는 대차 거래를 활성화하기로 했다.    공매도 과열종목 지정 확대는 3분기 중, 그 밖의 공매도 제도 개선은 4분기까지 시행에 들어갈 예정이다.    최근 일부 개인 투자자들이 요구하고 있는 한시적 공매도 금지는 이날 회의 안건에서 논의되지 않았다.    회의에서 김주현 위원장은 \"불법 공매도, 공매도를 활용한 불법행위 척결 없이는 자본시장에 대한 신뢰 확보가 요원하다\"면서 \"관계기관이 연계해 불법행위를 엄단하고 제도 개선도 신속히 추진해야 한다\"고 강조했다.    신봉수 부장은 \"공매도와 연계된 시세조종, 내부자거래 및 무차입 공매도 등 불공정거래는 자본시장 질서를 교란하고 투자자 피해를 야기하는 중대범죄\"라면서 \"남부지검 증권범죄합수단 중심으로 패스트트랙을 적극적으로 활용해 적시에 수사절차로 전환해서 엄벌하고 범죄수익도 박탈하겠다\"고 말했다.\n\n\n\n[그래픽] 공매도 제도 개선 방안(서울=연합뉴스) 김민지 기자    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    president21@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "중소형 사모펀드 돈가뭄에…中企 M&A 시장 쪼그라든다",
        "date": "2022.07.28. 오후 5:34",
        "content": "기관들 위험자산 꺼려금리인상·경기침체 우려에1분기 PEF 증가액 3조 안돼전분기 대비 3분의 1토막대형 PEF에만 돈 몰려중소형 운용사는 외면받아中企 재무구조개선 지체될 듯◆ 레이더M ◆ \n\n\n\n 국내 인수·합병(M&A) 시장 활성화의 중심축이었던 사모펀드(PEF) 확장세에 제동이 걸렸다. 금리 인상과 인플레이션 영향으로 안전 자산에 대한 선호도가 높아지면서 PEF에 대한 기관투자자 출자는 줄어드는 모양새다. 출자액 감소로 PEF 운용사의 활동 반경이 좁아지면 이들이 대기업 및 중소·중견기업과 협업해 도모해온 국내 산업 효율성 제고 작업에 차질이 생길 것이라는 관측이 제기된다.최근 금융감독원이 발표한 기관 전용 사모펀드 통합 현황에 따르면 올해 1분기 국내 기관 전용 사모펀드의 총약정액 증가액은 2조7024억원이다. 이는 지난해 4분기 PEF 약정액이 8조1957억원 늘어난 것과 비교했을 때 3분의 1로 급감한 수치다. PEF 약정액 분기 증가액이 3조원 밑으로 떨어진 것은 1년3개월 만이다. 국내 기관투자자들이 코로나19 이후 늘어난 유동성을 바탕으로 PEF에 대거 출자해온 추세가 한풀 꺾인 것이다. 각종 연기금·공제회 등 기관투자자의 적극적인 출자를 바탕으로 국내 PEF 약정액은 지난해 3월 처음으로 100조원을 돌파했다. 이를 바탕으로 PEF 운용사가 기업의 각종 투자 활동에 재무적투자자(FI)로 참여하며 지난해 국내 M&A 시장 규모는 사상 최고인 71조5030억원을 기록했다. 매일경제 레이더엠 리그테이블에 따르면 지난해 주요 기업 경영권 M&A 중 금액 기준으로 상위 10위권 거래 가운데 60%에 PEF가 인수·매각 주체로 참여했다. PEF 약정액 증가 속도가 지속해서 줄어든다면 자연스레 국내 M&A 시장도 위축될 것이라는 전망이 나오는 배경이다.투자은행(IB) 업계 일각에서는 PEF 운용사 사이에 양극화 현상이 뚜렷해지는 것을 더욱 심각한 문제로 보고 있다. 대형 PEF 운용사가 신규로 조성하는 조 단위 펀드에는 여전히 많은 기관투자자가 관심을 보이는 반면, 중소형 또는 신규 운용사가 모으는 프로젝트 펀드(투자 대상부터 정하고 모금을 시작하는 펀드)는 기관 시선을 좀처럼 끌지 못하는 것이다. 실제로 IMM PE는 새 블라인드펀드(투자처를 정하지 않고 모금부터 하는 펀드) 로즈골드 5호에 이미 약 5400억원 출자 약정을 받았다. 총약정액 목표를 2조5000억원으로 삼았으며, 9월에 1조원 규모로 1차 마감할 예정인 것으로 알려졌다.IMM인베스트먼트는 총 1조원을 겨냥해 모집 중인 인프라 9호 펀드 모금액을 70% 상당 채웠다. 8호 인프라 펀드까지는 없었던 해외 출자자도 1~2곳 참여하는 것으로 전해진다. 스카이레이크는 1조~1조5000억원 규모로 모으는 12호 펀드에 국민연금·산재기금·교직원공제회의 출자 약정을 받았다.이와 대조적으로 중소형 PEF 운용사가 조성하는 프로젝트 펀드는 좀처럼 모집이 완료되지 않는 분위기다. 한 IB 업계 관계자는 \"기관투자자 유동성 자체가 축소된 데다 위험 자산에 대한 투자를 자제하는 분위기여서 중소형 PEF 운용사들이 거래에 차질을 빚고 있다\"고 설명했다. 향후 운용사 간 양극화 현상이 더욱 심해질 수 있다는 관측이 나온다. 검증된 투자 실적을 보유한 대형 운용사 PEF가 상대적으로 안전한 자산으로 분류되는 반면, 중소 운용사는 위험 자산으로 인식돼 기피될 수 있어서다. 이에 따라 중소형 PEF가 주로 관여해온 중소기업 재무구조 개선 작업에 차질이 생길 가능성이 관측된다. 또 다른 IB 업계 관계자는 \"신생 PEF 운용사는 그간 재무구조 개선 또는 가업 승계 이슈가 있는 중소기업에 접근해 거래를 제안하며 초기 투자 실적을 쌓아왔다\"며 \"향후 중소형 운용사가 고사하고 대형 운용사 위주로 PEF 시장이 고착화하면 PEF를 통해 중소기업 생태계로 활발히 투입되던 자금이 마르게 될 것\"이라고 예상했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "美 '자이언트 스텝'에도...코스피 오르고, 비트코인 날았다",
        "date": "2022.07.28. 오후 5:26",
        "content": "28일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 연합뉴스 제공 [파이낸셜뉴스] 미국 중앙은행인 연방준비제도(연준)의 '자이언트 스텝(기준금리 0.75%p 인상)' 단행에도 자본시장은 상승 랠리를 펼쳤다. 코스피지수는 나흘째 상승세를 이어가며 2430선을 회복했고, 비트코인도 한때 9% 가까이 오르며 3000만원선을 회복하기도 했다.   28일 한국거래소에 따르면 코스피지수는 전 거래일 대비 0.82% 상승한 2435.27로 장을 마감했다. 외국인이 4079억원을 순매수하며 지수 상승을 이끌었다.   코스닥지수도 사흘 연속 올라 800선에 근접했다. 이날 코스닥지수는 전 거래일 대비 0.33% 상승한 798.32로 거래를 마쳤다.   연준의 자이언트 스텝에도 미국증시가 일제히 상승 마감하면서 국내 증시에 긍정적으로 작용했다. 27일(현지시각) 미국 다우존스30 산업평균지수는 1.37%, 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 2.62%, 4.06% 올랐다.   가상자산 시장도 미 연준 발표를 기점으로 급등세를 보였다. 이날 오후 4시 기준 글로벌 코인시황 중계사이트인 코인마켓캡에 따르면 비트코인 가격은 24시간 전보다 8%가량 오른 3005만9498.07원에 거래되고 있다.   전문가들은 7월 FOMC 결과가 시장에 긍정적인 시그널을 줄 수 있다고 입을 모았다. 자이언트 스텝은 예견된 수준이었고, 연준이 금리인상의 속도 조절 가능성을 시사했기 때문이다.   안기태 NH투자증권 연구원은 \"전 세계 증시가 최근 반등 흐름을 보이는 것은 인플레이션 정점 통과에 대한 기대와 경기 침체 징후가 보일 경우 연준의 정책이 완화적으로 변할 수 있다는 기대 때문\"이라며 \"증시는 이날 파월 의장 발언에서 낙관론자들의 반등 논리를 재확인한 것\"이라고 분석했다.   한미 금리 역전에도 원·달러 환율은 안정적인 상황이라는 판단이다. 강대석 유안타증권 연구원은 \"원·달러 환율은 이달 들어 약 1.2% 상승했지만 중순 이후 추가 상승이 제한되고 있다\"면서 \"외국인이 올해 들어 처음으로 월간 기준 1조원 이상 순매수하고 있다. 이전의 매도 규모에 비하면 적다고 할 수 있으나 반전 기대를 높이는 요인\"이라고 설명했다.   전문가들은 \"이제 '인플레이션 국면'에서 벗어나 '경기 침체·둔화 국면'으로 들어섰다\"며 \"매크로(거시경제) 변수가 아니라 개별 기업의 실적에 집중해야 한다\"고 조언했다.   윤지호 이베스트투자증권 리서치센터장은 \"증시를 움직이는 중요한 변수는 이제 금리가 아니라 실적으로 넘어왔다\"며 \"실적에 대한 우려감이 반영될 부분이 있다. 증시가 크게 반등하긴 쉽지 않은 상황이지만 속절 없이 무너지지도 않을 것\"이라고 내다봤다.   채권시장도 예상을 벗어나지 않은 연준의 금리인상에 안도감을 나타냈다. 전문가들은 미 국채 금리의 변동성이 줄면서 국내 채권시장도 안정될 것으로 기대한다.   민지희 미래에셋증권 연구원은 \"공격적인 미국의 긴축 우려가 낮아지면서 연말 연준의 금리인상 사이클이 종료될 것이란 기대감이 나온다\"면서 \"이는 미국 채권시장의 변동성을 점차 완화시킬 것으로 예상한다\"고 말했다.",
        "ticker": [
            "005940",
            "006800",
            "003470"
        ]
    },
    {
        "title": "[MK라씨로] 기관, 현대로템·LIG넥스원 등 방산주 비중 늘려",
        "date": "2022.07.28. 오후 5:21",
        "content": "AI투자비서 수급 특징주 분석MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식 정보와 종목 매매 신호를 제공하는 매일경제 증권 정보 애플리케이션(앱)이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징을 포착한 종목의 주요 정보와 함께 AI 매매 시점을 확인할 수 있다. \n\n\n\n 한 주 동안 기관투자자들이 보유 비중을 확대한 종목들은 현대에너지솔루션, 비에이치, 현대로템, 씨앤투스성진, LIG넥스원 등으로 나타났다.기관투자자들은 지난 21~27일 현대에너지솔루션을 17만7459주 순매수했다. 이는 현대에너지솔루션의 상장주식 수 대비 1.6%에 해당하는 물량이다. 비에이치에 대해서도 기관투자자들의 보유 비중이 늘어난 것으로 나타났다. 기관투자자들은 비에이치를 47만8406주, 상장주식 수 대비 1.4% 순매수했다. 차유미 미래에셋증권 연구원은 비에이치에 대해 \"글로벌 스마트폰 수요 둔화에도 불구하고 북미 고객사 신모델 출하량은 양호할 것으로 전망된다\"고 설명했다.기관투자자들은 폴란드에 K2 전차를 수출하는 현대로템도 117만154주, 상장주식 수 대비 1.1%를 순매수했다. 방산물자 개발·제조·정비업체인 LIG넥스원도 19만5684주, 상장주식 수 대비 0.9% 순매수했다. 외국인 투자자들이 상장주식 수 대비 높은 비중의 물량을 매수한 종목들은 TCC스틸, EDGC, 제룡전기, 현대로템, 아이센스 등이었다.외국인은 전기주석강판 제조·판매업체인 TCC스틸을 61만8392주, 상장주식 수 대비 2.6% 순매수했다. EDGC도 203만8630주, 상장주식 수 대비 2.4%를 순매수했다. 웰바이오텍 역시 93만3297주, 상장주식 수 대비 1.4%를 순매수했다. 이 밖에도 외국인 투자자들은 자가혈당측정기·혈액분석기 생산업체인 아이센스를 상장주식 수 대비 1.8%에 해당하는 24만2793주 순매수했다.",
        "ticker": [
            "079550",
            "002710",
            "006800",
            "090460",
            "010600",
            "064350"
        ]
    },
    {
        "title": "신한금투, MZ세대 혁신실험 나서",
        "date": "2022.07.28. 오후 5:21",
        "content": "미래 핀테크 인재 양성키로\n\n\n\n이영창 신한금융투자 사장 신한금융투자가 사내 MZ세대 직원들이 선정한 혁신과제를 수용하며 젊은 직원과의 소통 강화와 함께 혁신 실험에 나선다.신한금융투자는 28일 MZ세대로 구성된 주니어보드가 선정한 혁신과제 15개에 대해 조건 없는 실행을 약속하는 협약식을 가졌다고 밝혔다.주니어보드는 사내 각 부문의 22명 MZ세대 직원으로 구성됐으며 평균 연령은 31.5세(평균 근속연수 4년)다. 주니어보드는 6월 말부터 2박3일간 로마 가톨릭 교황 선출 과정과 같이 외부와 접촉하지 않고 결과가 나올 때까지 기한 없이 진행하는 '콘클라베' 방식을 통해서 혁신과제 20개를 선정했다. 이후 경영진과의 조율을 거쳐 최종 혁신과제 15개가 확정됐다.선정된 혁신과제 15개는 MZ세대답게 미래와 도전, 그리고 디지털에 방점이 찍혀 있다. 미래 핀테크 인재 양성을 위한 아카데미(신한금융투자 소프트웨어 아카데미) 개설, 분기마다 실패를 돌아보고 혁신의 동기로 삼는 '도전사례 공유의 날' 지정, 디지털·정보기술(IT) 통합 조직 신설 등 단기 과제가 7개다. 구성원 디지털 역량을 강화하는 프로그램(신한디지털대학) 개설, 디지털자산 리딩 증권사 진입 등 8개가 중장기 과제다. 신한금융투자 측은 단기 과제는 올해 하반기에, 중장기 과제는 3년 일정으로 실행한다는 방침이다. 주니어보드 측은 \"우리들의 진솔한 제안이 적극적으로 수용돼 미래의 희망을 쏘아 올리는 변화의 첫걸음이 됐으면 한다\"고 소감을 밝혔다. 이영창 신한금융투자 대표는 \"회사의 미래를 이끌 주니어보드가 치열한 논의 끝에 도출한 과제들을 적극 실행해 혁신의 계기로 삼겠다\"고 강조했다."
    },
    {
        "title": "[표] 주요 증시 지표 (7월 28일)",
        "date": "2022.07.28. 오후 5:20",
        "content": ""
    },
    {
        "title": "[fn마감시황]코스피, 외국인 4000억 사들이자 2435.27 마감...4거래일 연속↑",
        "date": "2022.07.28. 오후 5:18",
        "content": "28일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 19.74포인트(0.82%) 상승한 2435.27을 나타내고 있다. 사진=뉴스1  [파이낸셜뉴스] 코스피가 4거래일 연속 오르며 종가 기준 2430선을 회복했다.   28일 코스피는 전 거래일 대비 19.74p(0.82%) 오른 2435.27에 거래를 마쳤다.   이날 코스피는 전날보다 22.04p(0.91%) 오른 2437.57에 출발했다. 장중 한 때 지수는 27.90p(1.16%) 오른 2443.43까지 거래됐다.   유가증권시장에서 외국인이 4090억원어치를 사들였다. 반면 개인과 기관은 각각 3279억원, 575억원어치를 팔았다.   시가총액 상위주들은 대부분 강세다. 삼성전자가 전날보다 0.16% 오른 6만1900원에 거래됐다. 삼성전자는 이날 올해 2·4분기 연결기준 매출액이 77조2036억원, 영업이익은 14조971억원을 기록했다고 공시했다. 영업이익은 전년 동기 대비 12.2% 올랐다.   이어 LG화학(5.84%), LG에너지솔루션(5.59%), 삼성바이오로직스(2.62%) 등도 동반 오름세를 보였다.   업종별로는 비금속광물(7.96%), 화학(1.83%), 기계(1.47%) 순으로 강세다. 의료정밀(-1.57%), 건설업(-1.45%) 등은 약세를 보였다.   코스닥 지수는 전날보다 2.62p(0.33%) 오른 798.32를 기록했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "207940",
            "005930"
        ]
    },
    {
        "title": "백혜련 \"공매도, 제도 자체가 문제\" 금융위원장 \"제도 개선\"",
        "date": "2022.07.28. 오후 5:15",
        "content": "정무위원회 전체회의 주재하는 백혜련 정무위원장(서울=연합뉴스) 하사헌 기자 = 백혜련 정무위원장이 28일 서울 여의도 국회에서 열린 정무위원회 전체회의를 주재하고 있다. 2022.7.28 [국회사진기자단] toadboy@yna.co.kr    (서울=연합뉴스) 박경준 기자 = 더불어민주당 소속 백혜련 국회 정무위원회 위원장은 28일 주식시장의 공매도 문제와 관련해 \"불법 공매도가 아니라 공매도 제도 자체가 문제\"라고 말했다.    백 위원장은 이날 국회 정무위 전체회의에서 김주현 금융위원장에게 \"주가 하락, 시장 교란행위에서 공매도 비중이 얼마나 되는지 아는가\"라며 이같이 밝혔다.    앞서 정부는 이날 불법 공매도 행위에 엄정하게 구형하고, 범죄 수익 및 은닉 재산을 박탈하는 내용을 골자로 한 '불법 공매도 적발·처벌 강화 및 공매도 관련 제도 보완 방안'을 발표했다.    백 위원장은 그러나 주가가 하락해야 수익을 낼 수 있는 공매도 제도 자체가 개인 투자자들의 금전 피해를 키우고 있다고 보고, 금융 당국에 좀 더 근본적인 개선 방안을 주문한 것이다.    백 위원장의 지적에 김 위원장은 \"공매도 제도 자체에 대한 (부정적) 의견이 있고, 불법 공매도가 시장 신뢰도를 떨어트려 개인 투자자의 피해가 발생하는 것으로 안다\"고 대답했다.    백 위원장은 이날 발표된 정부 대책이 불법 공매도에 한정된 것을 두고 \"(금융당국이) 눈 가리고 아웅 한다는 생각이 든다\"라며 \"실제로 개선해야 할 부분은 말하지 않고 시장의 작은 부분을 대책으로 내놓은 것 아닌가\"라고 지적했다.    이에 김 위원장은 \"정부 대책에 불법 공매도 부분과 공매도 자체를 개선하는 부분이 있다\"라며 \"백 위원장이 지적한 부분을 충분히 알고 있는 만큼 제도를 개선해 문제를 해결해보겠다\"고 말했다.    kjpark@yna.co.kr"
    },
    {
        "title": "[한미 금리역전] 국내 금융시장은 '안도'…증시 상승·환율 급락",
        "date": "2022.07.28. 오후 5:14",
        "content": "코스피, 외인매수로 한달만에 2,430선 회복…환율, 보름만에 1,300선 밑으로연준 75bp 인상, 시장 예상 부합…비트코인 3천만원대 회복 당국 \"시장 영향 제한적\"…자본 유출입·환율 동향 등 모니터링 강화\n\n\n\n코스피 0.82% 상승-환율 17.2원 하락 마감(서울=연합뉴스) 이지은 기자 = 28일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전 거래일보다 19.74포인트(0.82%) 오른 2,435.27에, 코스닥지수는 전 거래일보다 2.62포인트(0.33%) 오른 798.32에 장을 마쳤다. 원/달러 환율은 17.2원 내린 1,296.1원에 마감했다. 2022.7.28 jieunlee@yna.co.kr    (서울=연합뉴스) 김아람 홍유담 김유아 기자 = 미국 연방준비제도(Fed·연준)가 예상대로 기준금리를 0.75%포인트 올리자 28일 국내 금융시장은 안도하는 모습을 보였다.    연준은 27일(현지시간) 연방공개시장위원회(FOMC) 정례회의에서 기준금리를 1.50∼1.75%에서 2.25∼2.50%로 인상했다. 이로써 미국 기준금리가 한국 기준금리(2.25%)보다 높아지는 역전 현상이 발생했다.    시장 참가자들이 미국 금리 인상과 한미 금리 역전을 불확실성 해소로 해석하면서 주가와 원화 가치는 동반 상승했다.     이날 코스피는 전 거래일보다 19.74포인트(0.82%) 오른 2,435.27에 장을 마쳤다. 종가 기준 2,430선 회복은 지난달 17일(2,440.93) 이후 29거래일 만이다.    유가증권시장에서는 외국인이 4천91억원을 순매수해 지수를 끌어올렸다. 개인과 기관은 각각 3천280억원, 575억원을 순매도했다.    연준의 기준금리 0.75%포인트 인상은 시장 예상에 부합하는 결과였다.     아울러 제롬 파월 연준 의장이 경기침체 우려에 선을 긋고 금리 인상 속도를 완화할 가능성을 언급하자 시장은 통화정책에 대한 부담감을 덜어냈다.    달러 강세 약화도 외국인 자금 유입을 자극해 주가 상승에 긍정적인 영향을 줬다.    원/달러 환율은 전날 종가보다 17.2원 내린 달러당 1,296.1원에 마감했다.    환율이 1,300원 아래에서 마감한 것은 지난 7일(1,299.8원) 이후 15거래일만이다. 하락 폭은 지난 5월 30일(17.6원) 이후 가장 컸다.\n\n\n\n[그래픽] 한미 기준금리 추이(서울=연합뉴스) 박영석 기자 = 미 중앙은행인 연방준비제도(Fed·연준)는 27일(현지시간) 연방공개시장위원회(FOMC) 정례회의 뒤 성명을 내고 기준금리를 0.75%포인트 인상한다고 밝혔다.    이에 따라 미국 기준금리는 기존 1.50~1.75%에서 2.25~2.50% 수준으로 상승, 한국 기준금리(2.25%)보다 높아졌다.     zeroground@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    이경민 대신증권 연구원은 \"파월 의장의 기자회견 이후 경기침체 우려 후퇴 및 유연한 통화정책 가능성에 따른 안도 심리가 유입됐다\"며 \"특히 달러 하락으로 위험선호 심리가 개선됐다\"고 설명했다.    코스닥지수는 전 거래일보다 2.62포인트(0.33%) 오른 798.32에 마감했다.    코스닥시장에서는 개인이 412억원을 순매수해 지수를 방어했다. 외국인과 기관은 각각 67억원, 295억원을 순매도했다.    유가증권시장과 코스닥시장 하루 거래대금은 각각 9조145억원, 5조8천192억원 수준이었다. 코스피 하루 거래대금이 9조원을 넘은 것은 지난달 23일(약 10조2천억원) 이후 처음이다.    미국 기준금리 인상을 소화하며 국고채 금리는 일제히 상승했다.    서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 4.0bp(1bp=0.01%포인트) 오른 연 3.130%에 장을 마쳤다.     10년물 금리는 연 3.201%로 8.0bp 상승했다. 5년물과 2년물은 각각 3.2bp 상승, 1.4bp 상승으로 연 3.182%, 연 3.153%에 마감했다.    20년물은 연 3.155%로 6.0bp 올랐다. 30년물과 50년물은 각각 5.7bp 상승, 5.3bp 상승으로 연 3.092%, 연 3.046%를 기록했다.    국내 가상화폐 시장에서 비트코인은 3천만원대 초반에서 등락하고 있다.    이날 오후 4시 40분 기준 국내 가상화폐 거래소 업비트에서 1비트코인 가격은 3천17만원으로 24시간 전보다 5.34% 올랐다.    같은 시간 빗썸에서는 0.11% 내린 3천16만9천원에 거래되고 있다.\n\n\n\n[그래픽] 한미 기준금리 2년반만에 역전(서울=연합뉴스) 박영석 기자 = 미 중앙은행인 연방준비제도(Fed·연준)는 27일(현지시간) 연방공개시장위원회(FOMC) 정례회의 뒤 성명을 내고 기준금리를 0.75%포인트 인상한다고 밝혔다.    이에 따라 미국 기준금리는 기존 1.50~1.75%에서 2.25~2.50% 수준으로 상승, 한국 기준금리(2.25%)보다 높아졌다.    zeroground@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    미국 기준금리가 한국보다 높아진 것은 2020년 2월 이후 약 2년 반만으로, 외국인 자금 유출에 대한 우려도 고개를 들고 있다.    다만 정부와 한국은행은 이번 미국의 금리 인상이 국내 금융시장에 미치는 영향이 제한적이라고 평가했다.    추경호 부총리 겸 기획재정부 장관은 이날 오전 비상거시경제금융회의에서 \"연준의 결정은 대체로 시장 예상에 부합하는 수준\"이라며 \"국내 금융시장에 미칠 영향도 제한적일 가능성이 크다\"고 예상했다.    그는 \"한미 정책금리 역전으로 외국인 자금 유출 등에 대한 우려의 목소리가 있지만, 과거 세 차례 역전 상황에서 국내 외국인 증권투자자금은 순유입을 유지한 바 있다\"면서 \"우리 경제 펀더멘털과 글로벌 이벤트에 대한 적절한 대응이 자본 유출입에 더 중요한 영향을 미친다\"고 말했다.    한은도 미국 금리 인상이 국내외 금융시장에 미치는 영향은 다소 제한적이라고 평가했다.     아울러 한미 금리 역전에 따라 자본 유출입, 환율 등의 동향에 대한 모니터링을 강화하겠다고 밝혔다.    rice@yna.co.kr, ydhong@yna.co.kr, kua@yna.co.kr",
        "ticker": [
            "001140",
            "003540"
        ]
    },
    {
        "title": "한화투자증권, 2분기 영업익 적자 전환…“하반기 경쟁력 제고”",
        "date": "2022.07.28. 오후 5:11",
        "content": "[서울경제] 한화투자증권(003530)이 2분기 영업이익 적자를 기록했다.28일 한화투자증권은 연결기준 2분기 매출 5777억 원, 영업손실 29억 5300만 원을 기록했다고 밝혔다. 전년동기대비 매출은 79.1% 늘어났으나 영업이익은 107.6% 줄어들었다.한화투자증권은 IB(기업금융) 부문에서 수익이 개선됐으나 대외적 여건 악화로 손실이 커졌다고 분석한다. 한화투자증권 관계자는 “대외 불확실성이 증가하면서 전년대비 시장 거래대금이 크게 낮아져 위탁매매수익과 금융투자상품 판매 수익이 감소했다”며 “급격한 금리인상 영향으로 채권운용수익 등이 부정적 영향을 미쳤다”고 말했다.한화투자증권은 하반기부터 신용등급이 상향되는 만큼 경쟁력을 제고하면서 리스크 관리에 중점을 둘 계획이다. 한화투자증권 관계자는 “WM본부는 수익이 감소했으나 개인자산 확대 기조가 유지 중이며 이를 기반으로 고객 관리 강화에 집중할 예정”이라며 “트레이딩 본부 역시 채권운용 포지션을 줄이고 리스크 관리를 강화해 손익 변동성이 점차 줄어 안정적인 운용수익을 창출할 것으로 예상한다”고 밝혔다.",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세( 7월 28일)",
        "date": "2022.07.28. 오후 5:10",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세( 7월 28일)",
        "date": "2022.07.28. 오후 5:09",
        "content": "[서울경제]"
    },
    {
        "title": "[표]증시주변 자금동향 (7/27)",
        "date": "2022.07.28. 오후 5:06",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(7/28 3시30분)",
        "date": "2022.07.28. 오후 5:06",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(7/28 3시30분)",
        "date": "2022.07.28. 오후 5:06",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "양극재 수주 대박에 포스코케미칼, LG화학 실적·주가 ‘훨훨’",
        "date": "2022.07.28. 오후 4:59",
        "content": "포스코케미칼, GM과 13조 양극재 공급 계약“배터리 소재 부문 밸류체인 더욱 공고해질 것”양극재 원료 제공 국내기업 역시 수혜 가능성\n\n\n\n[서울경제] LG화학(051910)에 이어 포스코케미칼(003670)이 미국 자동차 업체 제네럴모터스(GM)와 공급계약을 체결하면서 배터리 소재에 대한 투자심리가 살아나고 있다. 두 회사 모두 GM과 LG에너지솔루션(373220)의 합작 법인에 양극재를 공급할 것으로 계획되면서 배터리 공급망의 밸류체인이 한층 강화될 수 있다는 전망이 나온다.28일 한국거래소에 따르면 포스코케미칼은 전날보다 1만 9500원(16.81%) 오른 13만 5500원에 거래를 마쳤다. LG화학(5.84%), LG에너지솔루션(5.59%), 삼성SDI(3.96%) 등 2차전지 관련주들은 일제히 상승 마감했다. LG화학은 6월 초 이후 두 달여 만에 장중 60만 원 선을 회복하기도 했다.국내 대형 양극재 공급사들이 연달아 GM과 대형 양극재 공급 계약을 체결하면서 2차전지 관련주에 대한 투자심리가 되살아난 것으로 풀이된다. 앞서 LG화학은 전날 GM에 양극재를 공급하는 포괄적 합의서를 체결했다고 밝혔다. 하반기부터 2030년까지 95만 톤 이상의 양극재를 공급한다. 아울러 포스코케미칼 역시 GM과 13조 7696억 원 규모의 양극재 공급계약을 체결했다. 양극재는 배터리 원가 40% 이상을 차지하는 핵심 소재다. 전창현 대신증권 연구원은 “이번 GM과의 계약 규모가 시장의 예상을 웃돌면서 주가가 크게 상승했다”고 말했다.GM이 안정적인 양극재 확보를 위해 국내 기업들과 연달아 계약을 맺으면서 반도체 밸류체인이 강화될 수 있다는 전망이 나온다. 포스코케미칼과 LG화학 등 양극재 공급사 뿐 아니라 양극재의 핵심 원료를 공급하는 기업과 배터리 제조사까지 같이 수혜를 받을 수 있다는 것이다. 이날 KG케미칼(001390)의 주가가 15% 넘게 상승한 것도 같은 맥락이다. KG케미칼의 자회사인 KG에너켐은 포스코케미칼에 니켈 등 핵심 원료를 공급하는 기업이다. 아울러 포스코케미칼과 LG화학이 양극재를 공급하는 얼티엄셀즈는 GM과 LG엔솔의 합작사로, LG엔솔 역시 수혜를 받을 수 있다는 분석에 이날 주가가 5.59% 급등했다.증권가는 양극재의 수익성이 강화되면서 관련 업체들의 실적이 개선세에 돌입할 것으로 전망한다. 특히 LG화학과 포스코케미칼 모두 적극적인 증설을 진행하면서 기대감을 키우고 있다. 앞서 포스코케미칼은 2분기 실적에서 ‘어닝 서프라이즈’를 기록했는데, 양극재 부문이 실적 성장을 이끌었다는 평가가 나온다. LG화학 역시 첨단소재 부문의 2분기 매출이 2조 원을 넘어서면서 수익성이 높아지고 있다. 장정훈 삼성증권 연구원은 포스코케미칼에 대해 “양극재 부문은 판가와 환율 상승 영향에 힘입어 영업마진이 한자리 후반대를 기록하며 실적 서프라이즈를 견인했다”며 “연간 매출액과 영업이익 전망치를 각각 19%, 7% 상향 조정한다”고 밝혔다.전우제 한화투자증권 연구원은 LG화학에 대해 “GM향 양극재 장기공급계약으로 양극재 추가 증설이 예상되며 중장기 매출·이익 추가 성장이 기대된다”고 말했다.",
        "ticker": [
            "001390",
            "003550",
            "373220",
            "051910",
            "003540",
            "006400",
            "016360",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[7월 FOMC 이후 증시 전망] '돌아올 비둘기' 파월…\"코스피, 계단식 상승으로 2600선까지 기대\"",
        "date": "2022.07.28. 오후 4:57",
        "content": "\"글로벌 금리 고점 통과로 8월 시장 상승 이끌것\"키움, 삼성증권, 코스피 상단 2550~2600선한미 기준금리 역전도 증시 발목잡지 않을 것다만 불확실성 완전 해소돼야 본격 반등 가능\n\n\n\n[서울경제] 미 연방준비제도(Fed·연준)가 두달 연속 자이언트 스텝(0.75%포인트 금리 인상)을 밟으며 한국과 미국 기준금리가 2년 반 만에 역전됐지만 오히려 국내 증시는 상승 마감했다. 금융투자 업계에서는 당분간 계단식 상승세를 이어갈 것이라는 분석이 나온다. ‘울트라스텝(1%포인트 금리 인상)’에 대한 불확실성도 해소됐고 연말께 금리 인상 사이클이 마무리될 것이라는 기대감이 때문이다. 다만 러시아의 우크라이나 침공 사태 등 전세계 거시경제를 둘러싼 악재가 해소되어야 본격적인 반등이 시작한다는 예측도 제기된다.28일 한국거래소에 따르면 코스피는 전 거래일보다 19.74포인트(0.82%) 상승한 2435.27에 장을 마쳤다. 코스닥은 2.62포인트(0.55%) 오른 795.70에 마감했다. 유가증권시장에서는 외국인이 4070억 원어치 사들이며 지수를 끌어올렸다. 개인과 기관은 각각 3279억 원, 586억 원을 순매도했다.금융투자 업계에서는 8월 코스피 지수가 2600선까지 오를 수 있다는 긍정적인 전망도 나왔다. 키움증권은 8월 코스피 예상 등락 범위(밴드)를 2280∼2600으로, 삼성증권은 2300∼2550으로, 케이프투자증권은 2300∼2600으로 제시했다.인플레이션 정점 통과 가능성이 갈수록 높아지며 미국이 긴축의 강도를 낮출 것이라는 기대가 긍정적인 전망의 배경이다. 대신증권은 올해 연말 미국 기준금리의 상한 기준을 3.75%에서 3.50%으로 내려잡고 내년 인상 전망을 철회하기도 했다. 한지영 키움증권 연구원은 “7월 연방공개시장위원회(FOMC) 이후 미국 연준의 공격적인 금리 인상 전망이 추가로 강화되지 않을 것으로 판단한다”며 \"8월 인플레 피크 아웃(정점통과) 달성에 성공만 하더라도 증시는 물가 불안을 한층 덜어낼 것\"이라고 예측했다. 김용구 삼성증권 연구원은 \"글로벌 금리 고점 통과로 극단적인 밸류에이션 할인 현상이 점진적으로 완화하면서 8월 시장의 추가 상승을 이끌 것이다\"며 \"V자 반등 추세화보다는 박스권 내 계단식 저점 상승 과정을 따를 공산이 크다\"고 전망했다.경기 침체 우려가 소폭 누그러진 점도 긍정적이다. 하건형 신한금융투자 연구원은 \"미 연준은 긴축 과정에서 나타나는 수요 둔화를 경기 침체로 오인하는 것을 경계하며 심리 위축으로 인한 경기의 급격한 하락을 방지하고자 했다\"고 말했다.한국과 미국 기준금리가 2년 반 만에 역전됐지만 국내 증시의 발목을 잡지는 않을 것이라는 예측이 나온다. 미국 기준금리는 연 2.25∼2.50%로 한국의 기준금리인 2.25%보다 높아졌다. 채현기 케이프투자증권 연구원은 \"자본 유출에 대한 우려가 상존하지만 외환보유고 대비 단기외채 비율이 안정적이다\"며 \"한국과 미국의 유동성 공급 협력 방안 등을 감안하면 급격한 환율의 쏠림현상은 제어될 전망이다\"고 말했다.다만 전문가들은 증시가 본격적으로 회복하기 위해서는 글로벌 거시경제 불확실성이 완전히 해소되어야 한다고 분석한다. 박상현 하이투자증권 연구원은 “유럽내 천연가스 가격 불안 등 에너지 공급망 불안은 해소되지 못하고 있다\"며 \"3분기 중 물가 정점 확인의 중심에는 연준 의장이 아닌 푸틴 대통령이 있다\"고 말했다. 김유미 키움증권 연구원은 \"기대인플레이션의 하락세 지속 여부도 불확실하다\"며 \"9월 들어 인플레이션 지표들이 다시 불안정해질 경우 금융시장의 변동성이 다시 확대될 가능성은 염두에 둘 필요가 있다\"고 전했다.",
        "ticker": [
            "003540",
            "016360",
            "039490"
        ]
    },
    {
        "title": "SK바사 2Q 매출 4.4%↓ 1383억원…AZ 백신 위탁생산 빠진 탓",
        "date": "2022.07.28. 오후 4:43",
        "content": "2분기 영업익은 7.5% 감소한 612억원노바백스 QA 문제 해결되면서 1분기 대비로는 매출·이익 모두 증가\n\n\n\n[서울경제] 아스트라제네카(AZ) 코로나19 백신 위탁생산(CMO) 물량이 빠지면서 SK바이오사이언스(302440)의 올 2분기 매출과 영업이익이 전년 같은 기간보다 감소했다. 다만 노바백스 코로나19 백신 생산이 정상화하면서 1분기에 비해서는 실적이 개선됐다.SK바이오사이언스는 올 2분기 전년 같은 기간 대비 4.4% 감소한 1382억 8100만원 매출과 7.5% 줄어든 611억 9000먼 원의 영업이익을 기록했다고 28일 공시했다.그러나 직전 분기인 올해 1분기에 비해서는 실적이 크게 개선됐다. 매출은 58.8%, 영업이익은 157.6% 각각 늘었다.SK바이오사이언스 실적이 지난해 동기에 비해 줄어든 가장 큰 이유는 AZ 코로나19 백신 CMO가 지난해 말로 종료됐다는 점이다.SK바이오사이언스는 현재 AZ 대신 노바백스 코로나19 백신을 위탁생산하고 있는데 올해 1분기에는 품질 보증(QA) 이슈가 발생해 생산이 부진했다. 그러나 2분기 들어 이 문제가 정상화되면서 실적이 개선됐다는 설명이다. SK바이오사이언스 측은 “올 2분기 매출은 직전 분기 대비 늘었는데 판관비는 전 분기 수준을 유지해 영업익이 1분기보다 늘었다”고 설명했다.앞으로의 SK바이오사이언스 실적은 자체 개발 코로나19 백신인 ‘스카이코비원(사진)’의 글로벌 판매량, 노바백스 백신 내년 CMO 계약 등에 달려있다고 전문가들은 보고 있다. 글로벌 제약사들이 코로나19 변이에 대응하는 백신을 개발할 경우 SK바이오사인스가 위탁생산하게 될 가능성도 있다.",
        "ticker": [
            "034730",
            "302440"
        ]
    },
    {
        "title": "[표]채권 수익률 현황( 7월 28일)",
        "date": "2022.07.28. 오후 4:42",
        "content": "[서울경제]"
    },
    {
        "title": "유한양행, 라이선스 수익 급감에 2분기 영업익 61.9%↓",
        "date": "2022.07.28. 오후 4:25",
        "content": "2Q 매출 4680억원·분기 사상 최대 기록기술료 수익 518억원 전년比 69% 감소감기약 코푸시럽 매출 154.2% 깜작 성장\n\n\n\n유한양행 본사 사옥 전경. 사진 제공=유한양행[서울경제] 유한양행(000100)이 기술수출한 파이프라인에 대한 라이선스(기술료) 수익 감소와 임상 시험 등 연구개발(R&D) 비용 증가로 인해 올해 2분기 영업이익이 대폭 축소됐다.28일 유한양행은 별도 기준 2분기 매출 4680억 원, 영업이익 108억 원을 기록했다고 공시했다. 전년 동기와 비교하면 매출은 10.4% 늘었지만 영업이익은 61.9% 감소했다. 다만, 매출액 기준으로는 역대 분기 최대치를 기록했다. 유한양행은 \"지난해 2분기와 비교해 라이선스 수익으 크게 줄었고 렉라자 등 임상 시험 비용, 광고선전비가 늘어나며 영업이익이 줄었다\"고 설명했다.유한양행의 IR 설명 자료에 따르면 2분이 라이선스 수익은 518억 원으로 지난해 같은 기간 1669억 원에서 69%가 줄어들었다. 다만 직전 분기인 1분기 145억 원에 비히면 256.1% 늘어난 수치다. 여기에 R&D 비용은 378억 원으로 전년 동기보다 15.8% 늘었으며, 광고 선전비는 268억 원으로 17.7% 증가했다. 주요 품목별로는 일반의약품(OTC)에서 소염진통제인 안티푸라민의 매출액이 795억 원으로 전년 동기보다 26.5% 늘어났다. 질유산균 엘레나는 지난해보다 26.1% 늘어난 매출 648억 원, 영양제 마그미는 45.9% 성장한 461억 원 등이다. 전문의약품(ETC)는 전체 매출 2836억 원으로 전년 동기보다 8.9% 늘어났다. 호흡기 질환에 쓰이는 코푸시럽이 154.2% 판매액이 늘며 73억 원 매출을 기록했다. 이밖에 당뇨병 치료제 트라젠타의 매출액은 10.7% 늘어난 342억 원, 고혈압치료제 트윈스타는 20.3% 증가한 238억 원, 당뇨병 치료제 자디앙은 44.5% 늘어난 206억 원으로 집계됐다.",
        "ticker": [
            "000100"
        ]
    },
    {
        "title": "긴축 끝 랠리 시작?…파월 '속도조절' 발언에 증시 일어섰다",
        "date": "2022.07.28. 오후 4:22",
        "content": "제롬 파월 미국 연방준비제도(Fed) 의장의 '금리인상 속도조절' 발언에 뉴욕증시는 물론 국내증시도 모두 상승 마감했다. 미국 연방공개시장위원회(FOMC)는 한국시간 28일 새벽 '자이언트 스텝(0.75%포인트)' 금리인상을 결정했지만, 향후 긴축강도는 다소 완화할 여지를 남겼다.      28일 한국거래소에 따르면 이날 코스피는 0.82%오른 2435.27에 장을 마쳤다. 코스닥도 0.33%올라 798.32를 기록했다. 간밤의 뉴욕증시도 강하게 반등했다. S&P500과 다우존스산업평균지수는 각각 1.37%, 2.62% 올랐고, 나스닥도 4.06% 급등했다. 알파벳·테슬라·마이크로소프트(MS)·메타 등 나스닥 기술주 주가도 모처럼 급등했고, 비트코인 등 주요 가상화폐 가격도 크게 올랐다.     \n\n\n\n 코스피 지수가 전 거래일 대비 19.74포인트(0.82%) 상승한 2435.27을 나타내고 있다. 뉴스1      ━   연준 달라진 태도에 시장 모처럼 웃어       한·미 증시가 동반 회복한 것은 거시경제 상황을 보는 Fed의 달라진 태도에 시장이 긍정적으로 반응했기 때문이다. Fed는 이번 두 번째 자이언트 스텝 직후 발표한 성명서에 '최근 소비와 생산 지표가 악화했다'는 문구를 넣었다. 지난달에는 '완만한 회복세를 보이고 있다'고 진단했지만, 경기가 둔화하고 있음을 인정한 것이다. 다만 경기침체 가능성에는 선을 그었다. 건강이 나빠지고 있는 건 인정하지만, 병원에 갈 정도는 아니라는 뉘앙스로 해석할 수 있다.     \n\n\n\n제롬 파월 미국 연방준비제도 의장. AFP           시장은 Fed가 금리인상 속도조절 가능성을 언급한 데 주목했다. 파월 의장은 \"통화정책 조정이 물가에 미치는 영향을 평가하는 동안 금리인상 속도를 늦추는 게 적절할 것 같다\"고 언급했다. 시장 전문가들은 Fed의 발표 내용을 '긴축 정책은 정점에 다다랐고 경기침체 우려는 진정될 수 있다'는 의미로 해석한다. 올해 들어 최근까지 보였던 Fed의 공격적인 물가 대응은 올해 3분기가 정점이고 4분기부터는 정상으로 돌아올 것이란 전망이다.      이경민 대신증권 연구원은 \"미국의 금리인상 사이클은 7부 능선을 지났다\"며 \"앞으로 그 속도와 강도에 대한 부담은 점차 완화할 전망\"이라고 예상했다.     ━   8월 코스피 2300~2550선 예상       증권가는 다음 달 코스피가 2300~2550포인트 선에서 움직일 것으로 관측한다. 이달 초 2300선 아래로 떨어진 것이 저점으로, 앞으론 그보다 높은 수준에서 거래될 것이란 전망이 우세하다. 금리인상 기조와 인플레이션이 모두 정점에 다가섰다는 기대감에서다. 앞으로 경기침체 징후가 보이면, Fed가 기존과 달리 완화적인 통화정책을 펼 수 있다는 예측이다.       미국의 이번 금리인상으로 한·미 간 기준금리는 역전했다. 이날 현재 한국의 기준금리는 2.25%, 미국은 2.25~2.50%로 통상 이럴 경우 금리가 낮은 곳에서 높은 쪽으로 자금이 빠져나갈 수 있다. 국내 증시엔 악재다. 하지만 이번엔 그 여파가 크지 않으리라는 게 정부와 시장의 관측이다. 금리 역전 현상에도 한국 경제의 기초체력 자체가 나쁘지 않으면 대규모 자금이탈을 걱정할 필요가 없다는 것이다.     \n\n\n\n그래픽=김영옥 기자 yesok@joongang.co.kr     ━   본격 상승 국면으로 보긴 어렵다는 견해도       다만 이번 증시 반등을 두고 본격적으로 시장이 상승 국면으로 접어들었다고 보긴 어렵다는 비관적 견해도 있다. 하재석 NH투자증권 연구원은 \"40년 만에 보는 높은 물가는 쉽게 꺾이지 않을 것이기 때문에 당분간 Fed가 통화정책 기조를 완화할 가능성은 작다\"며 \"달러 강세는 미국 대표 기업 실적에도 부정적으로 작용해, 주식시장의 본격적인 반등까지는 시간이 필요할 것\"이라고 내다봤다.",
        "ticker": [
            "005940",
            "003540"
        ]
    },
    {
        "title": "외국인 '사자'…코스피, 29거래일만에 2430선 회복 마감",
        "date": "2022.07.28. 오후 4:16",
        "content": "[이미지 출처=연합뉴스]코스피 지수가 29거래일 만에 2430선을 회복한 채 거래를 마쳤다. 미국 연방준비제도(Fed)의 자이언트스탭(기준금리 75bp 인상)을 단행했지만 예상치에 부합하고 미 증시가 안도랠리한 영향으로 외국인의 매수 우위가 나타났다.28일 코스피 지수는 전거래일 대비 19.74포인트(0.82%) 오른 2435.27에 거래를 마쳤다. 이날 지수는 전장보다 22.04포인트(0.91%) 상승한 2437.04에 거래를 시작했다. 하지만 개인과 기관의 매도세로 인해 상승폭이 제한됐지만 외국인의 자금이 유입되면서 4거래일 연속 상승 마감했다. 외국인이 4096억원 상당 순매수해 지수 상승을 견인했고 개인과 기관이 각각 3282억원, 578억원 어치 팔아치웠다.시가총액 상위 종목들에선 양극재 사업 성장 기대감으로 인해 LG화학이 5.84% 올라 가장 큰 상승폭을 기록했다. 5년 안에 3배 매출을 달성하겠다는 경영진의 목표와 함께 하반기 수익성이 개선될 것이라는 전망이 나온 LG에너지솔루션이 5.59% 올라 그 뒤를 이었다. 삼성SDI(3.96%), 삼성바이오로직스(2.62%), 카카오(0.70%), 네이버(NAVER)(0.41%), 삼성전자(0.16%)도 강세를 보였다. 반면 SK하이닉스(-0.60%), 현대차(-0.51%), 기아(-0.37%) 순으로 하락했다.업종별로 보면 16.81% 상승한 포스코케미칼의 영향으로 인해 비금속광물이 7.96% 올랐다. 포스코케미칼은 제너럴모터스(GM)로부터 13조7696억원 규모의 전기차 배터리 핵심소재인 양극재를 추가 수주했다. 이어 화학(1.83%), 기계(1.47%), 철강·금속(1.18%), 전기·전자(1.16%), 제조업(1.14%) 순으로 상승세를 기록했다. 의료정밀(-1.57%), 건설업(-1.45%), 운수창고(0.98%), 음식료업(-0.39%), 통신업(-0.24%) 순으로 하락했다.전날 Fed는 연방공개시장위원회(FOMC) 정례회의 후 성명서를 통해 연방기금금리를 기존 1.50~1.75%에서 2.25~2.50%로 0.75%포인트 인상한다고 밝혔다. 이어 제롬 파월 Fed 의장이 \"통화정책 스탠스가 더욱 긴축적인 방향으로 가면서 (향후) 어느 시점에 도달하면 금리인상의 속도를 늦추는 게 적절해질 것 같다\"고 말하자 미 증시가 급등했다. 나스닥지수는 469.85포인트(4.06%) 상승한 1만2032.42에 장을 마감했다. 다우존스30산업평균지수는 전장 대비 436.05포인트(1.37%) 오른 3만2197.59에, 대형주 중심의 S&P500지수는 102.56포인트(2.62%) 높은 4023.61에 거래를 마쳤다.이경민 대신증권 연구원은 \"7월 FOMC에서 시장 예상에 부합한 기준금리 75bp 인상됐고 파월 Fed 의장 기자회견 이후 경기침체 우려 후퇴 및 유연한 통화정책 가능성 시서로 인해 안도심리가 유입됐다\"라며 \"수급 측면에서는 원달러 환율이 하락해 외국인 자금 유입이 코스피 상승에 긍정적으로 작용했다\"고 설명했다. 다만 그는 \"미국 시간외 선물이 약세반전돼 전일 미국 증시 대비 코스피 상승폭은 다소 제한됐다\"고 덧붙였다. 이날 원달러 환율은 전날 종가보다 17.2원 내린 1296.1원을 기록해 15거래일 만에 처음으로 1300원 아래로 내려왔다.김석환 미래에셋증권 연구원도 \"파월 Fed 의장의 금리인상 속도조절 발언에 안도하며 윟머선호심리가 회복됐다\"고 평가했다.코스닥 지수는 전거래일 대비 2.62포인트(0.33%) 상승한 798.32로 장을 마쳤다. 지수는 이날 802.50으로 출발했지만 이후 상승폭이 제한됐고 결국 800선을 회복하지 못한 채 거래를 마감했다. 개인이 412억원 상당 사들였고 외국인과 기관은 각각 67억원, 295억원가량 순매도했다.시가총액 상위 종목 중에선 천보가 2.77% 상승했고 이어 에코프로비엠(1.45%), 셀트리온헬스케어(1.40%), 펄어비스(1.17%), 셀트리온제약(0.95%), 엘앤에프(0.71%), 카카오게임즈(0.50%), 스튜디오드래곤(0.27%) 순으로 오름세를 기록했다. 반면 알테오젠(-1.04%), HLB(-0.73%) 순으로 약세를 나타냈다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[코스피 마감]FOMC 허들 통과 ‘강보합’…2430선",
        "date": "2022.07.28. 오후 4:15",
        "content": "외국인 4107억 ‘사자’…개인 3290억 ‘팔자’비금속광물 7%, 화학 1%대 강세한화솔루션 20%, 포스코케미칼 16%대↑실적 부진에 아모레퍼시픽 9%↓[이데일리 김응태 기자] 코스피가 연방공개시장위원회(FOMC) 회의 결과를 소화하며 외국인 매수세에 힘입어 상승 마감했다. \n\n\n\n28일 마켓포인트에 따르면 코스피 지수는 전거래일 대비 19.74포인트(0.82%) 상승한 2435.27로 거래를 마쳤다. 이날 코스피는 장 초반 상승 출발한 뒤 지속해서 오름세를 이어갔다. 장중 2440선까지 치솟다가 이후 소폭 하락했지만 2430선을 지켰다.간밤 뉴욕증시도 호조세를 보였다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 1.37% 상승한 3만2197.59를 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500지수는 2.26% 오른 4023.61, 기술주 중심의 나스닥 지수는 4.06% 급등한 1만2032.42로 집계됐다.이날 코스피는 7월 FOMC 결과를 안정적으로 소화하며 안도 랠리를 이어간 것으로 풀이된다. 연방준비제도(Fed)가 자이언트스텝(기준금리 0.75%포인트 인상)을 단행했지만 이미 시장에서 예상했던 수준인 데다 제롬 파월 연준 의장이 향후 금리 인상 속도 조절 가능성을 시사 및 경기에 대한 자신감을 피력하면서 위험자산 선호 심리가 살아났다. 원·달러 환율이 하락하면서 달러 약세가 나타난 것도 투심 회복에 기여했다.이경민 대신증권 연구원은 “7월 FOMC에서 시장 예상에 부합한 75bp(1bp=0.01%포인트) 인상, 파월 연준 의장 기자회견 이후 경기침체 우려 후퇴 및 유연한 통화정책 가능성을 시사하며 안도 심리가 유입됐다”며 “밤 사이 미국 단기채 중심으로 금리 하락, 달러 하락 속에 위험 선호 심리가 개선됐다”고 말했다. 수급별로는 외국인이 매수를 견인했다. 4107억원을 순매수했다. 반면 기관과 개인은 차익실현에 나서며 각각 3290억원, 583억원 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 3085억원 매수 우위를 기록했다.업종별로는 대부분 상승했다. 비금속광물(7.96%)은 7%대 상승했다. 화학(1.83%), 기계(1.47%), 철강및금속(1.18%), 전기·전자(1.16%), 제조업(1.14%), 보험(1.11%) 등은 1% 넘게 올랐다. 의약품(0.94%), 유통업(0.66%), 증권(0.47%), 섬유·의복(0.45%) 등은 1% 미만 오름세를 기록했다. 반면 의료정밀(1.57%), 건설업(1.45%) 등은 1% 넘게 하락했다.시가총액 상위 종목은 상승한 업체가 더 많았다. 한화솔루션(009830)은 2분기 어닝서프라이즈를 기록하면서 20%대 상승했다. 포스코케미칼(003670)은 GM과 LG에너지솔루션(373220) 배터리 합작사에 13조원대 양극재 공급 계약을 체결했다는 소식에 16% 넘게 뛰었다. LG화학(051910)은 양극재 사업 고성장 전망에, LG에너지솔루션은 올해 매출 목표치를 상향 조정하면서 각각 5%대 상승했다. 이외에 삼성SDI(006400)는 3%대 올랐으며 삼성바이오로직스(207940), 삼성물산(028260), 삼성전기(009150) 등은 2%대 강세를 보였다. 반면 시총 상위 종목 중 화장품주들은 약세를 나타냈다. 아모레퍼시픽(090430)은 2분기 적자전환 발표에 9%대 빠졌다. 카카오페이(377300)는 4%, SK바이오사이언스(302440)는 3%대 하락했다. S-Oil, 현대글로비스(086280), LG생활건강(051900), HMM(011200) 등은 1%대 약세를 기록했다.  이날 거래량은 4억7740만주, 거래대금은 9조146억원으로 집계됐다. 2개 종목이 상한가를 기록했으며, 481개 종목이 올랐다. 345개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 101개 종목은 보합권에 머물렀다.",
        "ticker": [
            "011200",
            "003550",
            "051900",
            "373220",
            "051910",
            "010950",
            "034730",
            "302440",
            "003540",
            "006400",
            "028260",
            "207940",
            "009150",
            "090430",
            "035720",
            "377300",
            "000880",
            "009830",
            "086280"
        ]
    },
    {
        "title": "코스피, 외국인 매수세에 2,430선 회복…환율 1,200원대로 내려(종합)",
        "date": "2022.07.28. 오후 4:13",
        "content": "코스닥도 개인 순매수에 상승해 798.32에 마감\n\n\n\n코스피, 외국인 매수세에 2,430선 회복…환율 1,200원대로 내려(서울=연합뉴스) 이지은 기자 = 28일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전 거래일보다 19.74포인트(0.82%) 오른 2,435.27에, 코스닥지수는 전 거래일보다 2.62포인트(0.33%) 오른 798.32에 장을 마쳤다. 원/달러 환율은 17.2원 내린 1,296.1원에 마감했다. 2022.7.28 jieunlee@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 28일 상승해 2,430선을 회복했다.    이날 코스피는 전 거래일보다 19.74포인트(0.82%) 오른 2,435.27에 장을 마쳤다.    종가 기준 2,430선 회복은 지난달 17일(2,440.93) 이후 29거래일 만이다.    지수는 전장보다 22.04포인트(0.91%) 오른 2,437.57로 개장해 외국인 매수세에 강세 흐름을 보였다.    유가증권시장에서는 외국인이 4천91억원을 순매수해 지수를 끌어올렸다. 개인과 기관은 각각 3천280억원, 575억원을 순매도했다.    연방준비제도(Fed·연준)는 7월 연방공개시장위원회(FOMC)에서 시장의 예상대로 기준금리를 0.75%포인트 인상했다.    아울러 제롬 파월 연준 의장이 경기침체 우려에 선을 긋고 금리 인상 속도를 완화할 가능성을 언급하자 시장은 통화정책에 대한 부담감을 덜어내며 안도하는 모습이었다.    위험자산 선호 심리가 되살아나면서 달러 강세가 약화한 것도 외국인 자금 유입을 자극해 코스피 상승에 긍정적인 영향을 줬다.    이날 원/달러 환율은 전날 종가보다 17.2원 내린 달러당 1,296.1원에 마감했다. 환율은 전장보다 7.3원 내린 1,307.7원에 출발해 하락세를 지속하다가 마감 직전 1,296.1원까지 떨어지기도 했다.     환율이 1,300원 아래에서 마감한 것은 지난 7일(1,299.8원) 이후 15거래일만이다. 하락 폭은 지난 5월 30일(17.6원) 이후 가장 컸다.    한편 이번 FOMC 결과 미국 기준금리는 기존 1.50~1.75%에서 2.25~2.50%로 높아져 한국 기준금리(2.25%)를 제치는 금리 역전 현상이 나타났다.    한미 기준금리 역전은 미국 기준금리가 한국보다 높아진 것은 2020년 2월 이후 약 2년 반만으로, 외국인 자금 유출에 대한 우려가 고개를 들었다.    이와 관련, 추경호 부총리 겸 기획재정부 장관은 \"연준의 결정은 대체로 시장 예상에 부합하는 수준\"이라면서 \"국내 금융시장에 미칠 영향도 제한적일 가능성이 크다\"고 말했다.    FOMC를 소화한 시장은 곧 발표될 미국의 2분기 국내총생산(GDP) 성장률을 주시하고 있다.    이경민 대신증권 연구원은 \"기술적 반등 국면을 위한 첫 허들인 7월 FOMC는 무사히 통과했고, 다음 허들은 미국 2분기 GDP 성장률\"이라며 \"글로벌 금융시장은 미국이 2분기 연속 역성장할 가능성을 일부 선반영하고 있어 이번 수치가 1분기 수치(-1.6%)를 상회할 경우 안도할 수 있고, 상승 전환한다면 과도했던 경기침체 우려가 빠르게 후퇴할 수 있다\"고 설명했다.    시가총액 상위권에서는 삼성전자(0.16%), LG에너지솔루션(5.59%) 삼성바이오로직스(2.62%), LG화학(5.84%), 네이버(0.41%), 삼성SDI(3.96%), 카카오(0.70%) 등 대부분이 상승 마감했다.    SK하이닉스(-0.60%)와 현대차(-0.51%), 기아(0.37%)는 약세였다.    아모레퍼시픽(-9.89%)은 2분기 적자 전환에 급락했고, 지주사 아모레G(-6.94%)도 동반 하락했다.    포스코케미칼(16.81%)은 미국 자동차 회사 제너럴 모터스(GM)와 13조7천696억원 규모의 양극재 공급 협약을 체결한 영향으로 급등했다.    업종별로는 포스코케미칼의 영향으로 비금속광물(7.96%)이 급등했다. 화학(1.83%), 기계(1.47%), 철강 금속(1.18%), 전기·전자(1.16%), 제조업(1.14%) 등도 강세였고, 의료정밀(-1.57%), 건설업(-1.45%), 운수·창고(-0.98%) 등은 내림세였다.    코스닥지수는 전 거래일보다 2.62포인트(0.33%) 오른 798.32에 마감했다.    지수는 전날보다 6.80포인트(0.85%) 오른 802.50으로 출발했으나 오후 들어 상승 폭이 축소됐다.    코스닥시장에서는 개인이 412억원을 순매수해 지수를 방어했다. 외국인과 기관은 각각 67억원, 295억원을 순매도했다.    코스닥 시총 상위권에서는 에코프로비엠(1.45%), 셀트리온헬스케어(1.40%), 엘앤에프(0.71%), 카카오게임즈(0.50%), 펄어비스(1.17%), 셀트리온제약(0.95%), 천보(2.77%) 등 대부분이 오름세였다.    HLB(-0.73%), 알테오젠(-1.04%)은 하락 마감했다.    유가증권시장과 코스닥시장 하루 거래대금은 각각 9조145억원, 5조8천192억원 수준이었다. 유가증권시장 하루 거래대금이 9조원을 넘은 것은 지난달 23일(약 10조2천억원) 이후 처음이다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "001140",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "002790",
            "090430",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[마감 시황] '외국인 돌아왔다'….코스피 2430선 회복",
        "date": "2022.07.28. 오후 4:10",
        "content": "유가증권시장서 외국인 4079억 원 매수美 금리 인상 속도 조절 기대감에 코스피 0.82%↑미국 증시 안도랠리 효과·달러 강세 진정외국인 수급 여건 개선··· LG엔솔 5.59%↑\"다음 허들은 저녁 美 2분기 GDP 지표\"\n\n\n\n28일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 19.74포인트(0.82%) 오른 2435.27에, 코스닥지수는 전 거래일보다 2.62포인트(0.33%) 오른 798.32에 장을 마쳤다. 원/달러 환율은 17.2원 내린 1296.1원에 마감했다. 연합뉴스[서울경제] 코스피지수가 외국인과 기관의 매수세에 힘입어 2430선에서 강보합세로 마감했다. 미국이 향후 금리인상 속도를 조절할 것이란 기대감이 증시 상승세에 영향을 미친 것으로 분석된다. 28일 코스피 지수는 전일 대비 19.74포인트(0.82%) 오른 2435.27에 마감했다. 이날 코스피는 전날보다 2.04포인트(0.91%) 오른 2437.57에 출발했다.이경민 대신증권 연구원은 \"제롬 파월 연준 의장 기자회견 이후 경기침체 우려 후퇴 및 유연한 통화정책 가능성을 시사하며 안도 심리가 유입됐다\"며 \"수급적인 측면에서는 원·달러 환율이 10원 이상 하락하며 외국인 자금 유입이 긍정적으로 작용했다\"고 설명했다. 이 팀장은 \"다만 미국 시간외 선물이 약세반전해 전일 미국 증시 대비 코스피 상승폭은 다소 제한됐다\"며 \"7월 FOMC 이후 통화정책에 대한 부담감은 확연하게 완화되는 모습으로 기술적 반등 국면 전개를 위한 첫번째 허들이었던 FOMC는 무사히 통과했다. 이제 다음 허들은 미국 2분기 국내총생산(GDP) 성장률\"이라고 말했다. 유가증권시장에서는 개인과 기관이 3290억 원, 583억 원어치를 팔았다. 반면 외국인은 4079억 원 규모 '사자' 행렬을 이어갔다. 코스피 시총 상위 종목은 대부분 상승세로 장을 마쳤다. 삼성전자(005930)(0.16%), LG에너지솔루션(373220)(5.59%), 삼성바이오로직스(207940)(2.62%), 삼성전자우(005935)(1.60%), LG화학(051910)(5.84%), NAVER(035420)(0.41%), 삼성SDI(006400)(3.96%) 등은 상승 마감했다. 반면 SK하이닉스(000660)(-0.60%), 현대차(005380)(-0.51%), 기아(000270)(-0.37%) 등은 주가가 하락했다.코스닥지수는 전일 대비 2.64포인트(0.33%) 오른 798.34에 마감했다. 이날 코스닥은 전날보다 6.80포인트(0.85%) 오른 802.50에 출발했다.투자자별로는 외국인과 기관이 각각 56억 원, 295억 원을 내다 팔았다. 반면 개인은 홀로 412억 원 매수했다.코스닥 시총 상위 종목들은 대부분 빨간불이 들어왔다. 에코프로비엠(247540)(1.45%), 셀트리온헬스케어(091990)(1.40%), 엘앤에프(066970)(0.71%), 카카오게임즈(293490)(0.50%), 펄어비스(263750)(1.17%), 셀트리온제약(068760)(0.95%), 천보(278280)(2.77%), 스튜디오드래곤(253450)(0.27%)은 상승 마감했다. 반면 HLB(028300)(-0.73%), 알테오젠(196170)(-1.04%)은 하락세로 장을 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "공매도 대책 왜?…\"처벌강화 긍정적, 주가하락 방어 역부족\"",
        "date": "2022.07.28. 오후 4:09",
        "content": "개인 접근성 강화도 긍정적 평가…잠재 수요 이탈 우려도(서울=연합뉴스) 채새롬 이미령 기자 = 올해 들어 증시 약세장이 지속하자 개인투자자들 사이에서 공매도가 주가 하락을 부추기는 요인으로 지목되면서 금융당국이 관련 제도를 대폭 손본다.    여기에 증권사들도 공매도와 관련한 크고 작은 규정 위반으로 과태료 처분을 받은 사실이 알려지면서, 제도 개편에 속도가 붙었다.     금융투자업계와 증시 전문가들은 이번 개편으로 개인투자자들의 공매도 기회 확충과 불법 공매도 처벌 강화 등 개선안을 긍정적으로 평가하면서도 공매도 규제 강화 자체가 약세장 흐름을 막지는 못할 것이라고 지적한다.\n\n\n\n개인투자자 공매도 반대 운동 (PG)[홍소영 제작] 일러스트 공매도 제도개선 왜 나왔나…소액주주들 \"공매도가 주가 하락 주범\"    공매도는 주식을 빌려서 판 다음 주가가 하락하면 다시 사들여 갚고 차익을 얻는 매매 기법이다. 이 때문에 일부 개인 투자자들은 공매도가 주가 하락의 주범이라고 지적하며 금지를 요구해왔다.     이에 금융당국은 신종 코로나바이러스 감염증(코로나19)로 주가가 급락한 2020년 3월부터 작년 4월까지 약 1년 2개월간 공매도를 금지한 바 있다.    이후 같은해 5월부터 공매도가 부분적으로 재개되면서 현재 코스피200과 코스닥150 주가지수 구성 종목 대상의 공매도가 가능하다.      그러나 올해 들어 긴축과 경기 침체 우려 등에 주가가 하락하자 일부 소액주주들이 공매도 금지를 요구하는 목소리를 높여 왔다.    이런 가운데 금융당국 수장들도 시장 안정 조치의 하나로 공매도 금지 취지의 발언을 하면서 공매도 논란은 뜨거워졌다.    김주현 금융위원장은 지난 11일 취임 기자간담회에서 \"한국뿐만 아니라 외국도 필요하면 시장이 급변할 때 공매도 금지를 한다\"며 시장 상황을 봐서 공매도를 활용할 수 있다고 언급했다.    여기에 일부 증권사가 공매도 제한 위반으로 금융당국으로부터 과태료 처분을 받은 사실이 뒤늦게 알려지며 일부 소액주주들의 공매도 제도 관련 불만에 기름을 부은 격이 됐다.    금융감독원 전자공시시스템에 따르면 한국금융지주는 올해 1분기 보고서를 통해 자회사 한국투자증권이 지난 2월 금감원과 금융위로부터 차입 공매도 주문 시 공매도 호가 표시를 위반한 이유로 과태료 10억원을 부과받았다고 공시했다.    한투증권은 2017년 2월부터 2020년 5월까지 3년 3개월동안 삼성전자 등 938개사 1억4천89만주를 공매도하면서 이를 제대로 표기하지 않은 것으로 나타났다.    신한금융투자는 2018년과 2019년 두 차례에 걸쳐 공매도에 따른 가격 하락 방지를 위해 직전 가격 이하로 공매도 호가 제출을 금지하는 제도인 '업틱룰'을 위반해 지난 2월 과태료 7천200만원을 부과받았다.    CLSA(6억원), 메리츠증권(1억9천500만원), KB증권(1천200만원) 등 증권사들도 공매도 규정 위반으로 과태료를 부과받았다.    개인 투자자들은 공매도 위반 실태와 관련해 '빙산의 일각'만 드러났을 뿐이라며 비판의 목소리를 높이고 있다.    정의정 한국주식투자자연합회 대표는 \"1억4천만주가 넘는 (한투증권) 공매도 위반에 대한 과태료 부과액이 10억원에 불과하다는 것은 납득하기 어렵다\"며 \"우리나라 공매도 실태가 제대로 드러나야 한다\"고 주장했다.    비판 여론이 거세지자 이날 윤석열 대통령도 \"공매도를 둘러싼 불법행위를 반드시 뿌리뽑겠다는 각오로 금융당국과 검찰 등 관계 기관이 관련 대책을 수립하라\"고 지시했다.\n\n\n\n불법 공매도 대책 발표하는 이윤수 자본시장정책관(서울=연합뉴스) 김승두 기자 = 이윤수 금융위원회 자본시장정책관이 28일 정부서울청사 브리핑실에서 관계기관 합동으로 불법 공매도 적발, 처벌 강화 및 공매도 관련 제도 보완 방안을 발표하고 있다. 이날 브리핑에는 윤병준 대검찰청 반부패부 과장과 안승근 금융감독원 조사국장, 이승범 한국거래소 시장감시본부 본부장보가 배석했다. 2022.7.28 kimsdoo@yna.co.kr 공매도 과연 나쁜가? 제한 대책 효과 의구심…\"개인 기회 확충 긍정적\"    금융투자업계에선 정부의 공매도 제도 개편을 놓고 실효성에 의구심을 제기한다.     일단 공매도와 주가 하락의 관계가 명확히 드러난 적이 없어, 공매도 제한이 주가 상승으로 이어질지는 알 수 없다는 점에서다.     2020년 1월부터 공매도 금지 조치를 하기 전인 3월 13일까지 주가 하락기에 공매도와 코스피 간 상관관계는 -0.39였고, 공매도가 부분 재개된 작년 5월 3일부터 코스피가 사상 최고치를 기록한 상승기에도 코스피와 공매도 간 상관관계는 -0.44로 낮게 나타났다.    송민규 금융연구원 선임연구위원은 작년에 내놓은 '2020년 공매도 금지 및 2021년 부분적 해제 조치의 영향 분석과 시사점' 보고서에서 \"공매도 금지 조치로 가격 하락을 방어하는 효과는 대부분 5일 이내에 소멸하는 것으로 나타났다\"고 강조했다.    현재 주요국 증시 중에는 우리나라와 인도네시아만 공매도에 제한을 두고 있다. 코로나19 사태 이후 유럽 일부, 대만, 말레이시아 등이 공매도를 일시 금지했으나 지금은 모두 해제했다. 미국은 공매도를 금지한 적이 없다.     황세운 자본시장연구원 연구위원은 \"현재 주가는 공매도 때문에 빠진 게 아니라 전 세계적인 금리 인상, 경기 침체에 대한 우려 때문\"이라며 \"공매도 제도가 개선됐다고 추가 주가 하락을 막는 데 크게 영향을 끼치기는 어렵다고 본다\"고 말했다.     선진국에서는 거의 모두 허용하는 공매도에 대한 규제를 강화하면 오히려 잠재 수요가 한국을 떠나게 하는 요인으로 작용할 수 있다는 지적도 나온다.     특히 개선방안 중 '공매도 과열종목 지정 대폭 확대'안은 공매도 비중이 30% 이상이면 주가하락률이나 공매도 거래대금 증가율이 낮더라도 과열종목으로 지정하기로 해 공매도 과열종목이 과도하게 늘어날 것이라는 우려가 제기된다.    공매도 규제 강화는 한국 증시의 모건스탠리캐피털인터내셔널(MSCI) 선진국지수 편입에도 걸림돌로 작용한다.    MSCI는 지난달 국가별 시장 접근성 평가를 공개하면서 한국 증시에 대해 외국인 투자자를 위한 정보 접근성 부족, 역내외 외환시장 접근 제한과 함께 코스피200·코스닥150 기업 대상 제한적 공매도를 문제로 지적했다.     한국은 시장 분류 검토 결과에서 선진국 지수 편입 후보군인 관찰대상국(워치리스트)에 들지 못했다.    금융투자업계 관계자는 \"해외 어느 국가도 공매도를 막지 않는다\"며 \"공매도 제한이 강화되면 가격 발견(Pricing·프라이싱) 기능이 약화해 오히려 주가 변동성이 커지는데 그게 결국 개인투자자에게는 더 안 좋은 결과를 가져다줄 수 있다\"고 지적했다.     또 다른 업계 관계자는 \"이미 우리나라 공매도 관련 규제는 어느 나라보다 강도가 센데 규제 강화로 외국인 투자자가 국내 증시를 떠날 수 있다\"고 말했다.     다만 이번 제도 개선안에 담긴 개인 공매도 기회 확충과 불법 공매도 처벌강화 안에 대해선 긍정적인 평가가 나온다.     황 연구위원은 \"불법행위에 대한 적발과 처벌강화 노력은 꼭 필요한 조치\"라며 \"개인에 대한 담보 비율을 낮추는 것 역시 개인의 접근성을 개선하고 투자 편의를 높인다는 측면에서 합리적이고 적절한 방향\"이라고 평가했다.     srchae@yna.co.kr",
        "ticker": [
            "006260",
            "001680",
            "005930",
            "136490",
            "071050",
            "004800"
        ]
    },
    {
        "title": "원/달러 환율 17.2원 하락 마감",
        "date": "2022.07.28. 오후 4:05",
        "content": "(서울=연합뉴스) 이지은 기자 = 28일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 원/달러 환율이 표시돼 있다. 이날 코스피는 전 거래일보다 19.74포인트(0.82%) 오른 2,435.27에, 코스닥지수는 전 거래일보다 2.62포인트(0.33%) 오른 798.32에 장을 마쳤다. 원/달러 환율은 17.2원 내린 1,296.1원에 마감했다. 2022.7.28    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피, 2,430선 회복",
        "date": "2022.07.28. 오후 4:05",
        "content": "(서울=연합뉴스) 이지은 기자 = 28일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 19.74포인트(0.82%) 오른 2,435.27에, 코스닥지수는 전 거래일보다 2.62포인트(0.33%) 오른 798.32에 장을 마쳤다. 원/달러 환율은 17.2원 내린 1,296.1원에 마감했다. 2022.7.28    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피, 2,430선 회복",
        "date": "2022.07.28. 오후 4:05",
        "content": "(서울=연합뉴스) 이지은 기자 = 28일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 19.74포인트(0.82%) 오른 2,435.27에, 코스닥지수는 전 거래일보다 2.62포인트(0.33%) 오른 798.32에 장을 마쳤다. 원/달러 환율은 17.2원 내린 1,296.1원에 마감했다. 2022.7.28    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피, 29거래일 만에 2,430선 회복",
        "date": "2022.07.28. 오후 4:05",
        "content": "(서울=연합뉴스) 이지은 기자 = 28일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 19.74포인트(0.82%) 오른 2,435.27에, 코스닥지수는 전 거래일보다 2.62포인트(0.33%) 오른 798.32에 장을 마쳤다. 원/달러 환율은 17.2원 내린 1,296.1원에 마감했다. 2022.7.28    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피, 2,430선 회복",
        "date": "2022.07.28. 오후 4:05",
        "content": "(서울=연합뉴스) 이지은 기자 = 28일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 19.74포인트(0.82%) 오른 2,435.27에, 코스닥지수는 전 거래일보다 2.62포인트(0.33%) 오른 798.32에 장을 마쳤다. 원/달러 환율은 17.2원 내린 1,296.1원에 마감했다. 2022.7.28    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피, 2,430선 회복",
        "date": "2022.07.28. 오후 4:05",
        "content": "(서울=연합뉴스) 이지은 기자 = 28일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 19.74포인트(0.82%) 오른 2,435.27에, 코스닥지수는 전 거래일보다 2.62포인트(0.33%) 오른 798.32에 장을 마쳤다. 원/달러 환율은 17.2원 내린 1,296.1원에 마감했다. 2022.7.28    jieunlee@yna.co.kr"
    },
    {
        "title": "\"나보타 수출 2배 이상 성장\"…대웅제약, 2분 연속 사상 최대 분기 실적",
        "date": "2022.07.28. 오후 3:59",
        "content": "2Q 영업익 366억원 전년比 25.8%↑나보타 매출 371억원·美 수출 2배 성장크레젯·우루사 등 ETC 매출 5.5%↑\n\n\n\n대웅제약 본사 전경. 사진 제공=대웅제약[서울경제] 대웅제약(069620)이 보툴리눔 톡신 제제 '나보타' 판매 급증으로 1분기에 이어 2분기에 역대 최대 실적기록을 갈아치웠다. 나보타 수출이 전년 동기보다 2배 이상 껑충 뛴 데다 환율 상승 효과까지 더해져 수익성도 크게 개선됐다.대웅(003090)제약은 올 2분기 별도 기준 지난해 같은 기간에 비해 매출은 7.6% 늘어난 2938억 원, 같은 기간 영업이익은 25.8%나 성장한 336억 원을 기록했다고 28일 밝혔다. 지난 1분기에 분기 기준 사상 최대 실적을 기록한 데 이어 1분기 만에 또 다시 최대 실적을 뛰어 넘었다. 대웅제약 관계자는 \"전문의약품(ETC) 부문의 지속적인 성장과 보툴리눔 톡신 나보타의 수출 급증, 우호적 환율 효과가 수익성을 개선했다\"고 설명했다.\n\n\n\n실제 2분기 나보타 매출은 전년 동기 대비 60% 증가한 371억 원에 달했다. 이 가운데 수출이 292억 원을 차지하며 지난해보다 105% 성장했다. 특히 미국 판매 파트너사인 에볼루스에 수출액만 211억 원으로 지난해보다 2배 성장했다. ETC 부문은 올 2분기 전년 동기보다 5.5% 증가한 2058억 원의 매출을 기록했다. 고지혈증 치료제 ‘크레젯’, 간 기능 개선제 ‘우루사’, 당뇨 치료제 ‘다이아벡스’, 항혈전제 ‘안플원’ 등 수익성 높은 제품군들의 매출이 10% 이상 성장했다. 대웅제약이 유통을 담당하고 있는 당뇨 치료제 ‘포시가’의 매출도 30% 이상 증가하며 힘을 보탰다. 일반의약품(OTC) 부문은 전년 동기 286억 원 대비 19.9% 증가한 343억 원의 매출을 올렸다. 코로나19로 해열진통제 ‘이지엔6’가 전년 동기 대비 45% 성장했다. 건강기능식품도 전년 동기 대비 2배 이상 성장한 가운데 올 하반기에는 간 건강 전문 브랜드 ‘에너씨슬’의 오프라인 유통을 확대할 예정이다.대웅제약은 국산 신약 34호 ‘펙수클루정’의 자체 개발 등 가시적 성과를 창출하고 있는 연구개발(R&D)에도 2분기 매출의 11.2%인 330억 원을 투자했다. 회사 관계자는 “3분기에는 위식도역류질환 신약 펙수클루정 매출이 가시화되고 나보타가 유럽 등지로 수출 지역이 확대될 예정\"이라며 \"성장성과 수익률이 동반 상승할 것으로 기대한다”고 말했다.",
        "ticker": [
            "003090",
            "069620"
        ]
    },
    {
        "title": "코스피 0.82% 상승-환율 17.2원 하락 마감",
        "date": "2022.07.28. 오후 3:58",
        "content": "(서울=연합뉴스) 이지은 기자 = 28일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전 거래일보다 19.74포인트(0.82%) 오른 2,435.27에, 코스닥지수는 전 거래일보다 2.62포인트(0.33%) 오른 798.32에 장을 마쳤다. 원/달러 환율은 17.2원 내린 1,296.1원에 마감했다. 2022.7.28    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피 0.82% 상승-환율 17.2원 하락 마감",
        "date": "2022.07.28. 오후 3:58",
        "content": "(서울=연합뉴스) 이지은 기자 = 28일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전 거래일보다 19.74포인트(0.82%) 오른 2,435.27에, 코스닥지수는 전 거래일보다 2.62포인트(0.33%) 오른 798.32에 장을 마쳤다. 원/달러 환율은 17.2원 내린 1,296.1원에 마감했다. 2022.7.28    jieunlee@yna.co.kr"
    },
    {
        "title": "[표]IPO장외 주요 종목 시세( 7월 28일)",
        "date": "2022.07.28. 오후 3:55",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 성일하이텍, 상장일 장초반 공모가 대비 76%↑(종합)",
        "date": "2022.07.28. 오후 3:54",
        "content": "성일하이텍[서울IR 제공. 재판매 및 DB금지]    (서울=연합뉴스) 채새롬 기자 = 2차전지 재활용 기업 성일하이텍이 코스닥시장 상장 첫날인 28일 장 초반 공모가를 80% 가까이 상회한 가격에 마감했다.    이날 성일하이텍은 시초가(9만9천900원) 대비 11.71% 내린 8만8천200원에 거래를 마쳤다.    이는 공모가(5만원) 대비 76.4% 높은 수준이다.    앞서 성일하이텍은 기관 수요예측 역대 최고 경쟁률(2천269.71대 1)을 기록하고, 일반 청약 증거금을 20조원 넘게 모은 바 있다.     srchae@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 29거래일 만에 2,430선 회복",
        "date": "2022.07.28. 오후 3:54",
        "content": "(서울=연합뉴스) 이지은 기자 = 28일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 19.74포인트(0.82%) 오른 2,435.27에, 코스닥지수는 전 거래일보다 2.62포인트(0.33%) 오른 798.32에 장을 마쳤다. 원/달러 환율은 17.2원 내린 1,296.1원에 마감했다. 2022.7.28    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피, 29거래일 만에 2,430선 회복",
        "date": "2022.07.28. 오후 3:54",
        "content": "(서울=연합뉴스) 이지은 기자 = 28일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 19.74포인트(0.82%) 오른 2,435.27에, 코스닥지수는 전 거래일보다 2.62포인트(0.33%) 오른 798.32에 장을 마쳤다. 원/달러 환율은 17.2원 내린 1,296.1원에 마감했다. 2022.7.28    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피, 29거래일 만에 2,430선 회복",
        "date": "2022.07.28. 오후 3:53",
        "content": "(서울=연합뉴스) 이지은 기자 = 28일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 19.74포인트(0.82%) 오른 2,435.27에, 코스닥지수는 전 거래일보다 2.62포인트(0.33%) 오른 798.32에 장을 마쳤다. 원/달러 환율은 17.2원 내린 1,296.1원에 마감했다. 2022.7.28    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피 상승-환율 하락 마감",
        "date": "2022.07.28. 오후 3:51",
        "content": "(서울=연합뉴스) 이지은 기자 = 28일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 19.74포인트(0.82%) 오른 2,435.27에, 코스닥지수는 전 거래일보다 2.62포인트(0.33%) 오른 798.32에 장을 마쳤다. 원/달러 환율은 17.2원 내린 1,296.1원에 마감했다. 2022.7.28    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피 상승-환율 하락 마감",
        "date": "2022.07.28. 오후 3:51",
        "content": "(서울=연합뉴스) 이지은 기자 = 28일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 19.74포인트(0.82%) 오른 2,435.27에, 코스닥지수는 전 거래일보다 2.62포인트(0.33%) 오른 798.32에 장을 마쳤다. 원/달러 환율은 17.2원 내린 1,296.1원에 마감했다. 2022.7.28    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피 상승-환율 하락 마감",
        "date": "2022.07.28. 오후 3:51",
        "content": "(서울=연합뉴스) 이지은 기자 = 28일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 19.74포인트(0.82%) 오른 2,435.27에, 코스닥지수는 전 거래일보다 2.62포인트(0.33%) 오른 798.32에 장을 마쳤다. 원/달러 환율은 17.2원 내린 1,296.1원에 마감했다. 2022.7.28    jieunlee@yna.co.kr"
    },
    {
        "title": "코스피, 0.82% 상승 마감…2차전지株 '활짝'",
        "date": "2022.07.28. 오후 3:49",
        "content": "28일 오전 서울 중구 하나은행 명동점 딜링룸 전광판. 사진=뉴스1코스피지수가 28일 장 내내 강세를 유지하다 1% 가까이 상승 마감했다. 제롬 파월 미국 중앙은행(Fed)의 '금리인상 속도조절' 발언에 안도하며 위험자산 선호심리가 회복된 데다 나스닥지수가 간밤 4%대 상승하며 기술주 전반의 투자심리가 살아난 영향으로 읽힌다.이날 코스피지수는 전일 대비 19.74포인트(0.82%) 오른 2435.27에 거래를 마쳤다. 지수는 전장보다 22.04포인트(0.91%) 상승한 2437.57로 출발했다.개인과 기관의 '팔자'에도 외국인의 매수세가 강했다. 유가증권시장에서 개인과 기관은 각각 3290억원, 583억원 팔아치운 반면 외국인 홀로 4079억원을 순매수했다.코스닥지수는 강보합 마감했다. 상승세로 개장한 지수는 장중 오름폭을 축소했다. 개인 홀로 412억원을 사들였고 외국인과 기관이 각각 56억원을 295억원을 팔아치웠다.김석환 미래에셋증권 연구원은 \"제롬 파월 Fed 의장의 금리인상 속도조절 발언에 안도하면서 위험선호심리를 회복했다. 나스닥이 4%대 상승하면서 기술주 전반의 투자심리가 회복되는 분위기\"라며 미국에서 그린 정책과 반도체 지원 법안 등이 가결되면서 국내 2차전지와 태양광주가 전반적으로 강세를 보인 점도 영향을 받은 것으로 보인다\"고 설명했다.이날 장에선 2분기 실적을 발표한 삼성전자가 소폭 올랐다. 앞서 이날 삼성전자는 2분기 연결 기준 매출액 77조2000억원과 영업이익 14조1000억원을 기록했다고 공시했다. 매출액은 역대 최고치였던 1분기(77조7800억원)보다는 1% 감소했지만 2분기 기준으로는 최대 실적이다.2차전지주가 전반적으로 강세를 띠었다. LG에너지솔루션이 올해 매출 목표치를 상향 조정하면서 5.59% 올랐다. LG화학도 양극재 사업 고성장 전망에 더해 포스코케미칼이 GM과 LG에너지솔루션의 배터리 합작사에 13조원대 양극재 공급계약을 체결했단 소식이 나오면서 5.84% 상승했다.공급계약 주체인 포스코케미칼은 이날 무려 16.81% 상승 마감했다. 이날 회사는 미국 제너럴모터스(GM)와 EV용 하이니켈계 NCM 양극소재 중장기 공급계약을 체결했다고 공시했다. 계약금액은 13조7697억원으로 작년 매출액의 692.1%에 해당하는 규모다. 계약기간은 내년 1월 1일부터 2025년 12월 31일까지다.한편 코스닥시장의 경우 이날 두 종목이 새로 입성했다. 에이프릴바이오는 시초가(1만9500원) 대비 12.5% 오른 2만1850원에 마감했다. 성일하이텍은 시초가(9만9000원)보다 11.71% 밀린 8만8200원에 장을 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006800",
            "005930"
        ]
    },
    {
        "title": "환율, 1,300원대 아래로",
        "date": "2022.07.28. 오후 3:48",
        "content": "(서울=연합뉴스) 이지은 기자 = 28일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 19.74포인트(0.82%) 오른 2,435.27에, 코스닥지수는 전 거래일보다 2.62포인트(0.33%) 오른 798.32에 장을 마쳤다. 원/달러 환율은 17.2원 내린 1,296.1원에 마감했다. 2022.7.28    jieunlee@yna.co.kr"
    },
    {
        "title": "환율, 1,300원대 아래로",
        "date": "2022.07.28. 오후 3:48",
        "content": "(서울=연합뉴스) 이지은 기자 = 28일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 전광판 앞에 서 있다. 이날 코스피는 전 거래일보다 19.74포인트(0.82%) 오른 2,435.27에, 코스닥지수는 전 거래일보다 2.62포인트(0.33%) 오른 798.32에 장을 마쳤다. 원/달러 환율은 17.2원 내린 1,296.1원에 마감했다. 2022.7.28    jieunlee@yna.co.kr"
    },
    {
        "title": "[표]코스피·코스닥 투자주체별 매매동향( 7월 28일)",
        "date": "2022.07.28. 오후 3:45",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 아모레퍼시픽, 2분기 적자전환에 10% 급락",
        "date": "2022.07.28. 오후 3:41",
        "content": "서울 용산구 아모레퍼시픽 본사[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = 아모레퍼시픽이 올해 2분기 실적 충격에 28일 큰 폭으로 하락했다.    이날 유가증권시장에서 아모레퍼시픽은 전 거래일보다 9.89% 내린 12만7천500원에 거래를 마쳤다.    아모레퍼시픽은 장중 보합권에서 움직이다가 오후 1시 30분께 실적 공시를 기점으로 급격히 낙폭을 키웠다.    기관과 외국인이 각각 261억원, 172억원을 순매도해 주가를 끌어내렸다.    지주사 아모레G(-6.94%)도 동반 급락했다.    아모레퍼시픽은 연결 기준 2분기 영업손실이 195억원으로 지난해 동기(영업이익 912억원)와 비교해 적자로 전환한 것으로 잠정 집계됐다고 이날 공시했다.    순손실도 372억원으로 적자로 돌아섰으며, 매출은 9천457억원으로 작년 2분기보다 19.6% 감소했다.    코로나19 확산에 따른 중국 주요 도시 봉쇄 영향으로 사업 비중이 큰 아시아 지역에서 부진했던 점이 실적에 큰 영향을 미쳤다.    rice@yna.co.kr",
        "ticker": [
            "002790",
            "090430"
        ]
    },
    {
        "title": "[표]KRX 금 시세( 7월 28일)",
        "date": "2022.07.28. 오후 3:37",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 0.82% 상승 마감…29거래일 만에 2,430선 회복",
        "date": "2022.07.28. 오후 3:35",
        "content": "코스피 0.82% 상승 마감…29거래일 만에 2,430선 회복(서울=연합뉴스) 이지은 기자 = 28일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 19.74포인트(0.82%) 오른 2,435.27에, 코스닥지수는 전 거래일보다 2.62포인트(0.33%) 오른 798.32에 장을 마쳤다. 원/달러 환율은 17.2원 내린 1,296.1원에 마감했다. 2022.7.28 jieunlee@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 28일 상승해 2,430선을 탈환했다.    이날 코스피는 전 거래일보다 19.74포인트(0.82%) 오른 2,435.27에 장을 마쳤다.    종가 기준 2,430선 회복은 지난달 17일(2,440.93) 이후 29거래일 만이다.    지수는 전장보다 22.04포인트(0.91%) 오른 2,437.57로 개장해 외국인과 기관 매수에 강세 흐름을 보였다.    코스닥지수는 전 거래일보다 2.62포인트(0.33%) 오른 798.32에 마감했다.     ydhong@yna.co.kr"
    },
    {
        "title": "\"개인보다 기관 투자자 우대하는 공매도는 위헌\"…헌법소원",
        "date": "2022.07.28. 오후 3:11",
        "content": "\"담보 비율·상환 기간 차등 적용…헌법상 금지된 차별적 조치\"\n\n\n\n공매도 (PG)[박은주 제작] 사진합성·일러스트(서울=연합뉴스) 황재하 기자 = 기관과 개인 투자자의 최소 담보 비율과 상환 기간을 달리 정한 현행 공매도 제도의 위헌 여부를 판단해달라며 변호사가 헌법소원 심판을 청구했다.    법무법인 이강 김철(37·사법연수원 40기) 변호사는 28일 \"공매도에서 개인의 담보 비율과 상환 기간을 정한 금융투자업 규정 4-25조와 작년 2월 3일 금융위원회의 공매도 부분 재개 조치에 대해 헌법소원 심판을 청구했다\"고 밝혔다.    김 변호사는 \"같은 투자자 지위에 있는데도 상환 기간과 담보 비율을 달리 운영하는 규정은 헌법상 금지된 사회적 신분에 따른 차별적 조치\"라며 \"기관 투자자를 우대할 만한 합리적인 이유를 찾기 어렵다\"고 청구 이유를 설명했다.    공매도에 적용되는 최소 담보 비율은 개인 투자자의 경우 140%지만, 외국인·기관 투자자는 105%로 '기울어진 운동장'이라는 지적이 끊이지 않는다.    외국인·기관 투자자는 국제대차거래 표준 약관(GMSLA)에 따라 최소 담보 비율이 적용되며 상환 기간이나 만기는 당사자 사이 협의만 이뤄지면 사실상 기간 제한 없이 운영된다. 이와 달리 개인 투자자는 금융투자업 규정에 의해 최소 담보 비율이 정해지고 상환 기간도 90일로 묶여 있다.    김 변호사는 \"투자자별로 공매도 거래 대금과 비중을 살펴보면 2021년 개인의 공매도 비중이 코스피 시장의 약 1.8%, 코스닥 시장의 약 2.5%에 불과하고, 평균 주식 차입 기간도 8일에 불과해 기관이 78일, 외국인이 68일인 데 비해 매우 짧다\"고 설명했다.    금융위는 2020년 3월 코로나19 확산으로 주식시장이 출렁이자 6개월 동안 공매도를 금지했고, 사태가 종식되지 않자 금지 조치를 6개월 연장했다.    이에 따라 작년 3월 15일 공매도 금지 조치가 해제될 예정이었으나 금융위는 1개월여 동안 금지 기간을 재차 연장하고, 같은 해 5월 3일부터 코스피200·코스닥150 지수 구성 종목에 한해 공매도 금지를 해제했다.    jaeh@yna.co.kr"
    },
    {
        "title": "[특징주]아모센스, 현대차 정부에 '무선충전 표준화' 요청에 '강세'",
        "date": "2022.07.28. 오후 3:05",
        "content": "[이데일리TV 심영주 기자] 아모센스(357580) 주가가 상승 중이다. 정부가 전파 응용산업 성장을 위해 신산업 수요와 제도개선 방안을 반영하는 ‘디지털 대전환 스펙트럼 플랜(가칭)’을 연내 수립한다는 소식이 주가에 영향을 미친 것으로 보인다. 아모센스는 전파를 활용해 자동차와 로봇, 도심교통항공(UAM) 사업을 추진하고 있는 현대차의 벤더사다.\n\n\n\n(사진=아모센스)28일 오후 3시 아모센스는 전일 대비 4.42% 상승한 1만5350원에 거래되고 있다.이날 과학기술정보통신부는 서울시 용산구 전파플레이그라운드에서 ‘제6차 디지털 국정과제 연속현장간담회’를 개최했다.해당 회의에 참여한 현대자동차와 SK텔레콤 등은 UAM 분야에서 전용주파수 분배를 포함해 선제적 규제개선이 필요하다고 요청했다.신승규 현대자동차 정책조정팀 상무는 “고객의 이동의 자유를 핵심 미션으로 삼고 자동차와 로봇, UAM을 추진하는 현대차는 전파를 활용하지 않고는 사업이 구현되지 않을 정도가 됐다”며 “정부에서도 해외 UAM과 무선충전 표준화 동향을 고려해 적기에 주파수를 공급하고 표준을 마련해 달라”고 말했다.아모센스는 수소차용 압력센서를 개발해 현대차에 공급하고 있다. 아모센스는 수소차 부품뿐 아니라 전기차 무선 충전, 자율주행 등 분야에서도 현대차그룹과의 협력을 꾀하고 있다.",
        "ticker": [
            "034730",
            "017670",
            "005380"
        ]
    },
    {
        "title": "[특징주]한화솔루션, 2분기 역대 최대 실적에 16%↑",
        "date": "2022.07.28. 오후 2:55",
        "content": "[이데일리 김응태 기자] 한화솔루션이 올 2분기 최대 분기 실적을 기록하면서 주가가 강세다. 28일 마켓포인트에 따르면 오후 2시48분 한화솔루션(009830)은 전거래일 대비 16.67% 상승한 4만950원에 거래되고 있다. 한화솔루션의 주가가 급등한 것은 연결 기준 올 2분기 매출액과 영업이익이 모두 분기 최대 실적을 기록했기 때문으로 풀이된다. 매출액은 전년 대비 22% 증가한 3조3891억원을 기록했다. 영업이익은 25.6% 늘어난 2777억원으로 집계됐다. 특히 에너지 시장 수요 증가로 신재생에너지 부문에서 7분기 만에 흑자로 전환했다. 강동진 현대차증권 연구원은 “태양광 사업은 판가 인상 및 운임, 비철금속가격 하락 등 비용 하락 요인으로 수익성 개선이 전망된다”며 “태양광 사업 흑자전환 시 주가 재평가 예상되며 기술 우위 및 미국 시장 중심의 성장이 기대된다”고 말했다.",
        "ticker": [
            "000880",
            "009830",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[특징주] 2분기 '어닝쇼크' 아모레퍼시픽 9% 급락",
        "date": "2022.07.28. 오후 2:51",
        "content": "사진=아모레퍼시픽[서울경제] 2분기 '어닝쇼프'를 기록한 아모레퍼시픽(090430)이 장 중 9% 급락 중이다. 28일 오후 2시 44분 기준 아모레퍼시픽은 전일 대비 9.54% 내린 12만8000원에 거래되고 있다. 아모레퍼시픽그룹은 28일 공시를 통해 올해 상반기 2조2892억 원의 매출과 1603억 원의 영업이익을 기록했다고 밝혔다. 전년 대비 매출은 14.9%, 영업이익은 46.9% 줄어든 수치다. 코로나19 확산에 따른 중국의 주요 도시 봉쇄 여파로 2분기에 실적이 부진했던 것으로 보인다. 아모레퍼시픽 관계자는 \"상반기 불안정한 국내외 시장 환경으로 인해 많은 도전에 직면한 와중에서도 북미 시장에서 가파른 성장을 이뤄내고 온라인 채널에서 지속적인 성장세를 이어갔다\"면서 \"그러나 중국 봉쇄 여파로 전체적인 실적 하락세를 면하지는 못했다\"고 설명했다.",
        "ticker": [
            "090430"
        ]
    },
    {
        "title": "[특징주] 한화솔루션 2분기 '깜짝 실적'에 16% 급등",
        "date": "2022.07.28. 오후 2:44",
        "content": "사진=한화솔루션[서울경제] 한화솔루션(009830)이 올해 2분기 실적 어닝서프라이즈를 달성하면서 주가가 급등하고 있다. 28일 오후 2시 36분 기준 한화솔루션은 전일 대비 16.24% 상승한 4만800원에 거래되고 있다. 이날 한화솔루션은 공시를 통해 2분기 연결기준 영업이익이 전년 동기 대비 25.6% 증가한 2777억 원으로 잠정 집계됐다고 밝혔다. 같은 기간 매출액은 22% 늘어난 3조3891억원, 당기순이익은 9.8% 증가한 2445억원으로 각각 잠정 집계됐다. 매출과 영업이익 모두 2020년 통합법인 출범 이후 분기 기준 사상 최대이다. 한화솔루션 최고재무책임자(CFO) 신용인 부사장은 \"신재생에너지 부문은 3분기에도 미국, 유럽 등 주요 시장에서 태양광 모듈 판매 증가와 판매가 인상으로 수익성이 개선될 전망\"이라고 말했다.",
        "ticker": [
            "000880",
            "009830"
        ]
    },
    {
        "title": "국내외 증권사들, 공매도 규정 위반으로 과태료 처분(종합2보)",
        "date": "2022.07.28. 오후 2:37",
        "content": "한투증권, 3년간 공매도 표기 누락…과태료 10억원CLSA 6억원·메리츠 1억9천500만원·신한금투 7천200만원·KB 1천200만원 과태료\n\n\n\n국내외 증권사들, 공매도 규정 위반으로 과태료 처분(CG)[연합뉴스TV 제공](서울=연합뉴스) 윤선희 이미령 기자 = 일부 증권사들이 공매도 제한 위반으로 금융당국으로부터 과태료 처분을 받은 것으로 확인됐다.    한국투자증권(한투증권) 10억원, CLSA증권 6억원, 메리츠증권 1억9천500만원, 신한금융투자(신한금투) 7천200만원, KB증권 1천200만원 등이다.    28일 금융감독원 전자공시시스템에 따르면 한국금융지주는 올해 1분기 보고서를 통해 자회사인 한국투자증권이 지난 2월 금감원과 금융위원회로부터 차입 공매도 주문 시 공매도 호가 표시를 위반한 이유로 과태료 10억원을 부과받았다고 공시했다.     실제 한투증권이 납부한 과태료는 20% 감경된 8억원이다.     한투증권은 2017년 2월부터 2020년 5월까지 3년 3개월 동안 삼성전자 등 938개사 1억4천89만주를 공매도하면서 이를 제대로 표기하지 않은 것으로 나타났다.     금감원은 법적으로 금지된 무차입 공매도는 아니고 단순 실수로, 규정 위반에 해당한다며 3년여에 걸쳐 이뤄져 과태료 10억원을 부과했다고 설명했다.\n\n\n\n공매도 (PG)[박은주 제작] 사진합성·일러스트    한투증권 관계자는 \"차입을 통한 공매도로 불법이 아니고 공매도 표시를 누락해 발생한 단순 과실\"이라며 \"위반 규모도 주가 하방 압력으로 작용할 수준이 아니어서 실제 주가에 영향을 미치지 않았다\"고 해명했다.    신한금융투자도 1분기 보고서를 통해 지난 2월 금융위로부터 공매도 제한 위반으로 과태료 7천200만원을 부과받았다고 공시했다.    실제 납부한 금액은 20% 감경된 5천760만원이다.    신한금융투자는 공매도에 따른 가격 하락 방지를 위해 직전 가격 이하로 공매도 호가 제출을 금지하는 제도인 '업틱룰'을 위반한 것으로 확인됐다.    신한금융투자 직원은 2018년과 2019년 각각 한 차례씩 직전 체결가 이하로 호가 주문을 했다. 총 주문 금액은 2억원가량이다.    신한금융투자는 \"해당 건은 직원의 주문 실수였다\"며 \"회사는 재발 방지를 위한 시스템을 정비했다\"고 밝혔다.    이외에 CLSA(6억원), 메리츠증권(1억9천500만원), KB증권(1천200만원) 등 증권사들도 공매도 규정 위반으로 과태료를 부과받았다.     indigo@yna.co.kr",
        "ticker": [
            "006260",
            "005930",
            "071050"
        ]
    },
    {
        "title": "아이센스, 2분기 영업익 73억원…전년동기比 34%↓",
        "date": "2022.07.28. 오후 2:32",
        "content": "1Q 매출 618억원 전년比 6%↑\"자사주 상여·임상비용 등 영향\"\n\n\n\n[서울경제] 아이센스(099190)는 연결 재무제표 기준 2022년 2분기 매출액 618억 원, 영업이익 73억 원을 기록했다고 28일 잠정 공시했다. 이는 전년 동기와 비교해 매출은 6% 늘고, 영업이익은 34% 감소한 수치다. 상반기 누적 매출액은 1306억 원, 영업이익 171억 원이다.아이센스는 \"1분기 사상 최대 분기 매출을 기록했던 영향으로 2분기에 혈당 고객 일부가 주문량을 조절해 매출 성장률이 다소 낮아졌다\"며 \"하지만 상반기 누적 매출액은 고성장을 유지하며 연간 사업계획 대비 순항 중\"이라고 설명했다. 영업이익 감소에 대해서는 자사주 상여, 품질 테스트 등 일회성 비용과 해외 임상비용 등이 당기 비용 상승에 영향을 주었다는 분석이다. 2분기 송도 공장의 혈당스트립 증설 투자가 완료되면서 양산을 앞두고 테스트를 진행한 바 있으며 증설된 시설은 3분기부터 매출에 기여할 예정이다. 또한 독일과 뉴질랜드에서 연속혈당측정기 해외 임상이 추가되면서 국내 임상을 진행했던 1분기보다 임상 비용도 증가했다. 아이센스 측은 국내와 해외 임상이 3분기까지 진행 예정이며 이로 인한 임상비용은 3분기에도 지속 반영될 예정이라고 설명했다.아이센스 관계자는 “올해 국내 및 해외 연속혈당측정기 임상을 종료하고, 내년 시장 출시를 목표로 신사업 준비에 박차를 가하고 있다”며 “상반기에 이미 매출액 1306억 원을 기록하면서 올해 매출 목표인 2600억 원을 달성할 수 있을 것으로 전망한다”고 말했다."
    },
    {
        "title": "제일약품, 슈퍼 박테리아 잡는 항생제 日 시오노기와 도입 계약",
        "date": "2022.07.28. 오후 2:11",
        "content": "항생제 내성 감염 치료하는 세피데로콜 공급 계약\"다제내성균 환자에 유의미한 치료옵션 될 것\"[서울경제] \n\n\n\n\n\n\n\n제일약품(271980)이 일본 시오노기제약이 개발한 슈퍼 항생제 ‘세피데로콜’을 국내에 독점 공급한다. 이 약을 통해 항생제 내성 감염에 대한 치료 옵션을 제공한다는 방침이다.제일약품은 핑안 시오노기와 사이드로포어 세팔로스포린 항생제 성분인 ‘세피데로콜(Cefiderocol)’에 대한 국내 독점 공급 계약을 체결했다고 28일 밝혔다. 핑안 시오노기는 일본 시오노기와 홍콩 핑안의 합작 법인으로 세피데로콜의 아시아 판권을 보유하고 있다.제일약품은 세피데로콜이 슈퍼 박테리아인 CRE(카바페넴내성장내세균속균종)를 포함한 항생제 내성(AMR·AntiMicrobial Resistance) 감염군 치료에 새로운 치료옵션이 될 것으로 기대하고 있다. 세피데로콜은 현재 미국과 유럽에서 허가 승인을 받아 사용되고 있다.제일약품에 따르면 세계보건기구(WHO)는 항생제 내성(AMR)을 인류가 직면한 세계 10대 공중 보건 위협 중 하나로 규정하고 있다. 실제로 WHO는 항생제 내성을 ‘조용한 팬데믹(silent pandemic)’으로 부르며 제대로 대응하지 못할 경우 2050년까지 1000만 명이 사망할 것으로 경고하고 있다. 치료제 또한 극히 제한적이어서 의료 수요 해결이 시급한 상황으로 보고있다.세피데로콜은 그람음성균 항생제에 대한 여러 내성 획득기전을 극복한 세계 최초의 사이드로포어 세팔로스포린 항생제다. 철분과 결합 후 박테리아의 자체 철분 포린 채널을 통해 흡수돼 강력한 항균 작용을 나타낸다.특히 카바페넴계 항생제에 내성을 나타내는 장내세균속균, 녹농균, 아시네토박터 바우마니 및 스테노트로포모나스 말토필리아에 유효성을 나타낸다. 국내에 치료제가 극히 제한적인 신우신염을 포함한 그람음성균 복잡성 요로 감염 환자, 인공호흡기 관련 세균성 폐렴을 포함한 원내 감염 세균성 폐렴 환자들의 미충족 수요를 해소해 줄 것으로 기대를 모으고 있다.성석제 제일약품 대표는 “국내 항생제 내성 환자 증가로 신규 치료제 도입이 시급한 가운데 세피데로콜의 도입은 다제내성균 환자들에게 상당히 유의미한 치료 옵션이 될 수 있을 것”이라고 말했다.한편 시오노기 제약은 일본의 글로벌 제약사로 1878년에 설립돼 항생제, 항바이러스제와 중추신경계 분야 치료제를 중점적으로 개발·판매하고 있다. 현재 일본과 미국, 유럽, 중국 등에 자회사를 보유하고 있다.",
        "ticker": [
            "271980",
            "004800"
        ]
    },
    {
        "title": "[특징주] 아모레퍼시픽, 2Q 어닝쇼크에 9%대 급락",
        "date": "2022.07.28. 오후 2:03",
        "content": "[이데일리 김소연 기자] 아모레퍼시픽(090430)이 ‘어닝쇼크’ 수준의 2분기 부진한 실적을 발표하며 28일 9%대 급락하고 있다.이날 마켓포인트에 따르면 오후 2시 현재 아모레퍼시픽은 전 거래일 대비 9.54% 내린 12만8000원에 거래되고 있다.이날 오후 아모레퍼시픽은 시장 컨센서스를 크게 밑돈 부진한 2분기 실적을 발표했다. 아모레퍼시픽은 연결 기준 올해 2분기 영업손실이 195억원으로 전년 동기 대비 적자 전환한 것으로 잠정 집계됐다고 공시했다.2분기 매출액은 9457억원으로 전년 동기 대비 19.6% 감소했고, 당기순손실은 372억원으로 적자 전환했다.",
        "ticker": [
            "090430"
        ]
    },
    {
        "title": "[오후 시황] 외인·기관 '사자'에 코스피 2430선",
        "date": "2022.07.28. 오후 1:58",
        "content": "美 금리 인상 속도 조절 기대감에 지수 오름세미국 증시 안도랠리 효과·달러 강세 진정반도체 업종에 대한 투자 심리 개선 가능성↑외국인 수급 여건 개선··· LG엔솔 5.72%↑\n\n\n\n상승 개장하는 코스피·코스닥 (서울=연합뉴스) 김인철 28일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 22.04포인트(0.91%) 오른 2437.57에, 코스닥은 6.80포인트(0.85%) 오른 802.50에 개장했다. 연합뉴스[서울경제] 코스피지수가 외국인과 기관의 매수세에 힘입어 장중 2430선에서 강보합세를 보이고 있다. 미국이 향후 금리인상 속도를 조절할 것이란 기대감이 증시 상승세에 영향을 미치고 있는 것으로 풀이된다.28일 오후 1시 36분 기준 코스피 지수는 전일 대비 17.58포인트(0.73%) 오른 2432.98에 거래되고 있다. 이날 코스피는 전날보다 2.04포인트(0.91%) 오른 2437.57에 출발했다.간밤 뉴욕증시에서 주요 지수가 큰 폭으로 상승한 점이 국내 코스피 지수를 끌어올리고 있는 것으로 풀이된다. 한지영 키움증권 연구원은 \"이날 국내 증시는 7월 FOMC 이후 미국 증시의 안도랠리 효과, 달러화 강세 진정에 따른 원달러 환율 하락 등이 외국인 수급 여건을 개선시키면서 대형주를 중심으로 상승 흐름을 보일 것\"이라고 전망했다.서상영 미래에셋증권 연구원 역시 전날 미국 증시가 FOMC 결과를 소화하며 상승한 점이 한국 증시에 긍정적인 영향을 줄 것으로 내다봤다. 서 연구원은 특히 \"FOMC 이후 달러화의 약세가 진행돼 원화의 강세가 이어질 것으로 전망된다는 점은 우호적\"이라고 강조 했다. 서 연구원은 이어 \"이는 파월 연준 의장이 점진적인 금리인상을 언급한 점과 경기에 대한 자신감을 표명한 데 따른 것으로 추정되고, 대체로 외국인 수급에 긍정적인 영향을 줄 것\"이라며 \"여기에 예상을 하회한 실적을 발표한 빅테크 기업들이 클라우드 관련 지출 증가에 대한 기대로 강세를 보인 점은 반도체 업종에 대한 투자 심리 개선 가능성을 높인다는 점에서 긍정적\"이라고 판단했다.앞서 27일(현지시간) 미국 뉴욕증시에서 주요 지수들은 금리인상 속도를 늦출 수 있다는 제롬 파월 미 연방준비제도(Fed·연준) 의장의 발언의 영향으로 일제히 상승 마감했다. 이날 뉴욕증시의 다우존스30 산업평균지수는 전거래일 대비 436.05포인트(1.37%) 오른 3만2197.59를 기록했다. 스탠더드앤드푸어스(S&P) 500 지수는 102.56포인트(2.62%) 상승한 4023.61에, 기술주 중심의 나스닥 지수는 469.85포인트(4.06%) 급등한 1만2032.42에 장을 마쳤다.같은 시간 유가증권시장에서는 개인이 1823억 원을 내다팔고 있다. 반면 외국인과 기관은 각각 1697억 원, 278억 원 매수하고 있다.코스피 시총 상위 종목은 대부분 상승세다. 삼성전자(005930)(0.32%), LG에너지솔루션(373220)(5.72%), 삼성바이오로직스(207940)(2.73%), 삼성전자우(005935)(0.36%), NAVER(035420)(0.20%), 삼성SDI(006400)(2.34%) 등은 상승세다. 반면 SK하이닉스(000660)(-1.00%), 현대차(005380)(-1.02%), 기아(000270)(-0.74%) 등은 주가가 내리고 있다.같은 시간 코스닥은 전일 대비 2.63포인트(0.33%) 오른 798.33을 기록하고 있다. 이날 코스닥은 전날보다 6.80포인트(0.85%) 오른 802.50에 출발했다.투자자별로는 외국인과 기관이 각각 384억 원, 329억 원을 내다 팔고 있다. 반면 개인은 홀로 792억 원을 매수 중이다.코스닥 시총 상위 종목들은 대부분 빨간불이 들어왔다. 에코프로비엠(247540)(1.19%), 셀트리온헬스케어(091990)(1.12%), 엘앤에프(066970)(0.93%), 카카오게임즈(293490)(0.30%), 펄어비스(263750)(1.17%), 셀트리온제약(068760)(0.36%), 천보(278280)(3.07%) 등은 상승세다. 반면 HLB(028300)(-0.98%), 알테오젠(196170)(-0.89%)은 약세를 보이고 있다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "회의하는 김주현 금융위원장",
        "date": "2022.07.28. 오후 1:21",
        "content": "(서울=연합뉴스) 김주현 금융위원장이 28일 산업은행 회의실에서 관계기관 합동 불법공매도 근절 대책회의를 하고 있다. 2022.7.28 [금융위원회 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "김주현 위원장, 관계기관 합동 불법공매도 대책회의 참석",
        "date": "2022.07.28. 오후 1:21",
        "content": "(서울=연합뉴스) 김주현 금융위원장이 28일 산업은행 회의실에서 열린 '관계기관 합동 불법공매도 근절 대책회의'에 참석해 참석자들과 논의하고 있다. 2022.7.28 [금융위원회 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "오너 사면 주가 오른다?…\"믿고 샀다간 손해 봅니다\"[코주부]",
        "date": "2022.07.28. 오후 1:10",
        "content": "[서울경제] \"A기업, 자사주 취득 결정에 상승세\"올해 들어 이런 증권 뉴스 많이 보셨을 겁니다. 증시 부진이 계속되면서 자사주 매입(취득)을 결정한 기업들이 크게 늘고 있는데요. 코로나로 증시가 억눌렸던 작년보다도 2배 이상 많습니다. 기업의 자사주 취득은 시장에 과도한 주가 하락이라는 시그널을 보냄과 동시에 주가 상승에 대한 자신감으로 해석됩니다. 그래서 통상 주가는 공시만 나와도 상승세를 보이죠. 그런데 자사주를 그저 사기만 하면 끝일까요? 이 물량이 다시 나오면 도로아미타불...아닌가요? 오늘 <코주부>에서는 자사주 매입은 물론, 이후 소각 및 처분에 따라 주가가 어떻게 움직이는지 알아보겠습니다.━기업들이 자사주 매입하는 N가지 이유일단 자사주 매입은 기업이 자기 자금으로 자기 회사 주식을 사들이는 것을 말합니다. 금융감독원 공시시스템에는 보통 '자기주식취득결정'이라는 보고서명으로 공시되고요. 기업들이 자사주를 매입하는 목적은 참 다양합니다.①주가 부양: 대표적으로 회사는 주가가 기업가치 아래로 떨어졌다고 판단했을 때 추가 하락을 막고 주가 상승을 꾀하기 위해 자사주를 매입합니다. 내부 사정에 밝은 대표와 임원들의 자사주 매입은 앞으로 주가 상승에 확신이 있다는 신호로 해석되거든요. 특히 보유 현금이 없으면 자사주 매입 자체를 진행할 수 없기 때문에 재무 건전성이 좋다는 의미로도 해석됩니다. 이에 자사주 매입은 그 자체만으로도 시장의 투자심리를 개선하는 효과를 내죠.②적대적 인수합병(M&A)에 대항: 매입한 자사주를 우호적 제3자에게 넘겨 경영권 보호③주식매수청구권: M&A 등으로 기업 구조가 바뀌는 경우 반대하는 주주들의 주식 매수④임직원 스톡옵션 지급, 상여금 제공, 대주주 지분 확대, 회사 소유구조 개편 등━자사주 매입하면 주가 오른다? 호재인 이유는자사주 매입은 일반적으로 해당 기업 주가 흐름에 호재로 꼽힙니다. 앞으로 좋아질 것이라는 확신뿐만 아니라 실질적으로 유통되는 주식 물량이 줄어들기 때문이죠. 대주주나 임원이 매입한 주식은 일반 투자자가 보유한 주식과 달리 거래를 하지 않는 주식으로 취급되기 때문에(물론 먹튀도 존재...) 유통 물량이 줄어들어 주식 가치가 상승하는 효과를 냅니다. 기업이 주가 부양을 위해 자사주 매입을 결정하는 이유죠.실제 유안타증권이 최근 3년 간 2% 이상의 자사주를 매입하기로 결정한 17개 기업(시총 1조원 이상)을 대상으로 조사한 결과, 총 23건의 공시 중 14건에서 자사주 매입 기간 동안 증시를 웃도는 주가 수익률을 기록한 것으로 나타났습니다.━매입만으로는 한계, 소각까지 해야 진짜위에서 자사주 매입은 유통 물량을 줄여 주가 가치를 상승하게 한다고 말씀드렸는데요, 사실 이 자사주가 다시 시중에 나온다면 도로아미타불이 되겠죠.?? 기업이나 경영진이 언제 다시 시장에 내놓을지 모른다는 불안감과 전략적 제휴 등에 따라 자사주를 외부에 넘겨줄 경우에도 자사주가 잠재 매물이 되기 때문에 주가에 부정적 영향을 미칠 수 있습니다. 즉, 단기적 상승에 그칠 수 있다는 거죠.이러한 이유로 전문가들은 단순 매입에 그치는 것이 아니라 자사주 소각까지 이어져야 추가 상승을 기대할 수 있다고 강조합니다. 자사주를 소각하면 기업가치는 변하지 않지만 발행주식 수가 줄어들어 1주당 가치가 높아집니다. 주당순이익이 올라가는 거죠.\n\n\n\n사례를 볼까요. 지난 19일 자사주 소각을 공시한 락앤락의 주가는 이튿날인 20일 9.82% 상승 마감했습니다. 장중에는 26%까지 뛰어올랐고요. 앞서 지난 12일 자사주 소각을 공시한 테크윙 역시 8일간 12%나 올랐습니다.마지막으로 소각과 처분을 헷갈리면 안됩니다. 자사주 매입 및 소각의 목적이 대부분 주주환원인것에 반해 자사주 처분의 목적은 대부분 임직원 성과보상이나 운영자금 확보, 재무구조 개선 등이라 주가 상승에 도움이 되는 목적은 아니기 때문이죠.코주부 뉴스레터 구독하기\n\n\n\n이 기사는 서울경제의 재테크 뉴스레터 ‘코주부’에 게재된 내용입니다. 코인, 주식, 부동산까지 요즘 가장 핫한 재테크 소식을 알기 쉽게 풀어드리는 코주부 레터. 아래 링크에서 구독신청하시면 이메일로 매주 월, 목요일 아침 8시에 보내드립니다.(무료!)구독 링크와 아카이브 →https://url.kr/kojubu",
        "ticker": [
            "001680",
            "115390",
            "003470"
        ]
    },
    {
        "title": "[특징주] 이월드, 美 전자결제 1위 월드페이 한국진출 소식에 '강세'",
        "date": "2022.07.28. 오후 12:39",
        "content": "[이데일리TV 이지은 기자] 이월드(084680)의 주가가 급등하고 있다. 세계적인 금융 IT 전문기업 피델리티 내셔널 인포메이션 서비스(FIS)의 전자결제 서비스 업체 월드페이가 토스 페이먼츠와 제휴를 맺고 한국 시장에 진출한다는 소식이 이월드 주가에 긍정적인 영향을 미친 것으로 보인다. 이월드는 계열사 이랜드를 통해 토스뱅크 지분을 보유하고 있다.  28일 오후 12시 33분 이월드는 전일 대비 5.78% 상승한 2075원에 거래 중이다.WORLDPAY FROM FIS의 페이스북과 공식 홈페이지에 따르면, 월드페이는 토스페이먼츠와 제휴를 맺고 한국 시장에 진출한다. 월드페이는 미국의 1위 전자결제 서비스 업체로, 연간 거래액은 2조 달러(한화 약 2630조원)에 이른다. 이번 한국 진출 선언은 전 세계 월드페이의 가맹점 중 한국진출을 원하는 가맹점은 월드페이와 토스페이먼츠를 통해 손쉽게 한국에 진출할 수 있다는 것을 의미한다. 월드페이와 협력하는 토스페이먼츠는 국내 업계 1위 NHN한국사이버결제에 이은 20%대 안팎의 시장점유율을 가진 국내 2위 업체다. 지난 2019년 LG유플러스 PG사업부를 인수해 2020년 8월 토스페이먼츠를 출범할 당시 8만여 개였던 가맹점 규모는 올 4월 말 기준 9만여 개로 늘었다. 글로벌 거대 공룡 기업과의 협력으로 향후 수혜가 기대된다는 점에서 투자자들의 관심이 집중되는 것으로 풀이된다. 한편 이월드는 계열사 이랜드가 토스뱅크 지분 7.5%를 보유하고 있어 토스 관련주로 알려져 있다.",
        "ticker": [
            "003550",
            "032640",
            "181710",
            "084680",
            "000880"
        ]
    },
    {
        "title": "정부, 불법공매도 적발시 엄벌…투자자 모니터링 강화(종합)",
        "date": "2022.07.28. 오후 12:27",
        "content": "관계기관 합동회의 개최…금융위, 공매도 과열 종목 지정제도 확대금감원, 공매도 연계 불공정거래 기획조사…검찰, 신속 수사\n\n\n\n불법 공매도 관련 관계기관 합동 회의[금융위원회 제공]    (서울=연합뉴스) 심재훈 기자 = 정부가 불법 공매도 사건에 대해서는 엄정하게 구형하고 범죄 수익 및 은닉 재산 박탈을 추진하기로 했다.    또한, 공매도 투자자에 대한 모니터링을 강화하고 공매도 과열 종목에 대한 지정제도도 대폭 확대하는 등 제도 개선도 신속히 시행하기로 했다.    김주현 금융위원장과 이복현 금감원장, 신봉수 대검 반부패 강력부장, 김근익 한국거래소 시장감시위원은 28일 오전 관계기관 합동회의를 열고 이런 내용의 '불법 공매도 적발·처벌 강화 및 공매도 관련 제도 보안 방안'을 발표했다.    회의 참석자들은 공매도가 불법적 거래에 활용되고 있지만, 적발 및 처벌도 제대로 되지 않는다는 투자자들의 우려가 커지고 있다는 데 의견을 같이했다.    이에 따라 불법 공매도 척결을 목표로 관계기관 합동으로 불법 공매도 적발 및 처벌 강화와 함께 공매도 제도를 신속히 개선하기로 했다.    공매도는 주식을 빌려서 판 다음 나중에 시장에서 사서 갚는 매매 기법으로 주가가 하락해야 수익을 낼 수 있다. 이 때문에 일부 개인 투자자들은 공매도가 주가 하락의 주범이라고 지적하고 있다.    올해 들어 주가가 하락하면서 한국주식투자자연합회 등 일부 소액주주들이 공매도를 금지하라고 요구하고 있다.     우선 불법 공매도 적발 및 처벌 강화를 위해 공매도와 연계된 불공정거래의 기획조사를 강화한다.\n\n\n\n공매도 (PG)[박은주 제작] 사진합성·일러스트    조사 테마 및 대상 종목을 선정해 혐의 발견 시 즉시 기획조사를 하기로 했다.    무차입 공매도에 조사도 강화해 공매도 기획감리를 정례화하고 혐의 사건에 대해 신속히 조사에 착수하기로 했다.    관계기관들이 불법 공매도에 대한 실시간 정보 공유 체계를 구축하고, 남부지검 증권범죄합수단을 중심으로 패스트트랙(신속 수사전환) 절차를 적극적으로 활용해 중대 사건의 경우 엄정히 구형하고 범죄수익과 은닉 재산은 박탈하는 방안을 추진하기로 했다.     패스트트랙은 불공정거래 사건의 경우 조사 초기에 신속히 수사로 전환함과 동시에 적시에 강제 수사까지는 하는 방식이다.     거래소와 금감원은 불법 공매도 조사 및 전담 조직의 설치를 확대하기로 했다.    공매도 제도에 대한 대대적인 개선도 이뤄진다.    장기 및 대량 공매도 투자자에 대한 모니터링을 강화한다. 90일 이상 장기 대차·대량 공매도 투자자에 대한 상세 대차 정보 보고를 의무화하기로 했다.    공매도 과열 종목 지정 제도도 대폭 확대된다.     공매도 비중 과다(30% 이상) 적출 요건을 신설하고, 공매도 금지일에 5% 이상 주가 하락 시 공매도 금지 기간을 자동 연장하기로 했다.    개인 투자자의 공매도 담보 비율을 140%에서 120%로 인하하고, 전문투자자 요건을 충족하는 개인투자자 대상으로 상환 기간의 제약이 없는 대차 거래를 활성화하기로 했다.    회의에서 김주현 위원장은 \"불법 공매도, 공매도를 활용한 불법행위 척결 없이는 자본시장에 대한 신뢰 확보가 요원하다\"면서 \"관계기관이 연계해 불법행위를 엄단하고 제도 개선도 신속히 추진해야 한다\"고 강조했다.    이복현 원장은 \"공매도 연계 불공정거래에 대한 기획조사를 하는 한편 한국거래소 통보사건에 대해서는 신속히 조사하여 과징금도 적극적으로 부과하겠다\"면서 \"악의적 불법 공매도에 대해서는 최근 증권범죄합수단이 복원된 만큼 패스트트랙을 통해 적극적으로 대응해 나가겠다\"고 말했다.    신봉수 강력부장은 \"공매도와 연계된 시세조종, 내부자거래 및 무차입 공매도 등 불공정거래는 자본시장 질서를 교란하고 투자자 피해를 야기하는 중대범죄\"라면서 \"남부지검 증권범죄합수단 중심으로 패스트트랙을 적극적으로 활용해 적시에 수사절차로 전환해서 엄벌하고 범죄수익도 박탈하겠다\"고 언급했다.    김근익 한국거래소 시장감시위원장은 \"공매도 과열 종목·지수편입 종목, 악재성 기업공시와 연계된 공매도 등 공매도 기획감리를 집중적으로 실시하는 한편 공매도가 많은 증권사 대상의 공매도 주문프로세스 및 내부통제 점검을 통해 관계 기관의 신속 조사 및 엄중 처벌에 적극적으로 협력할 것\"이라고 덧붙였다.\n\n\n\n[그래픽] 공매도 제도 개선 방안(서울=연합뉴스) 김민지 기자    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    president21@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[1보] 정부 \"불법 공매도 중대 사건은 엄정 구형…은닉재산 박탈\"",
        "date": "2022.07.28. 오전 11:58",
        "content": "공매도 (PG)[박은주 제작] 사진합성·일러스트"
    },
    {
        "title": "한투증권·신한금투, 공매도 규정 위반으로 과태료 처분(종합)",
        "date": "2022.07.28. 오전 11:28",
        "content": "한투증권, 3년간 공매도 표기 누락…과태료 10억원신한금투, 업틱룰 위반으로 7천200만원 부과(서울=연합뉴스) 윤선희 이미령 기자 = 일부 증권사들이 공매도 제한 위반으로 금융당국으로부터 과태료 처분을 받은 것으로 확인됐다.    한국투자증권(한투증권)은 3년여간 공매도 표기를 누락했고, 신한금융투자(신한금투)는 업틱룰(직전 가격 이하로 공매도 호가 제출을 금지하는 제도)을 위반했다.    28일 금융감독원 전자공시시스템에 따르면 한국금융지주는 올해 1분기 보고서를 통해 자회사인 한국투자증권이 지난 2월 금감원과 금융위원회로부터 차입 공매도 주문 시 공매도 호가 표시를 위반한 이유로 과태료 10억원을 부과받았다고 공시했다.     실제 한투증권이 납부한 과태료는 20% 감경된 8억원이다.     한투증권은 2017년 2월부터 2020년 5월까지 3년 3개월 동안 삼성전자 등 938개사 1억4천89만주를 공매도하면서 이를 제대로 표기하지 않은 것으로 나타났다.     금감원은 법적으로 금지된 무차입 공매도는 아니고 단순 실수로, 규정 위반에 해당한다며 3년여에 걸쳐 이뤄져 과태료 10억원을 부과했다고 설명했다.    한투증권 관계자는 \"차입을 통한 공매도로 불법이 아니고 공매도 표시를 누락해 발생한 단순 과실\"이라며 \"위반 규모도 주가 하방 압력으로 작용할 수준이 아니어서 실제 주가에 영향을 미치지 않았다\"고 해명했다.\n\n\n\n한국투자증권 사옥[한국투자증권 제공. 재판매 및 DB 금지]신한금융투자는 1분기 보고서를 통해 지난 2월 금융위로부터 공매도 제한 위반으로 과태료 7천200만원을 부과받았다고 공시했다.    실제 납부한 금액은 20% 감경된 5천760만원이다.    신한금융투자는 공매도에 따른 가격 하락 방지를 위해 직전 가격 이하로 공매도 호가 제출을 금지하는 제도인 '업틱룰'을 위반한 것으로 확인됐다.    신한금융투자 직원은 2018년과 2019년 각각 한 차례씩 직전 체결가 이하로 호가 주문을 했다. 총 주문 금액은 2억원가량이다.    신한금융투자는 \"해당 건은 직원의 주문 실수였다\"며 \"회사는 재발 방지를 위한 시스템을 정비했다\"고 밝혔다.    indigo@yna.co.kr",
        "ticker": [
            "012030",
            "005930",
            "071050"
        ]
    },
    {
        "title": "[주식 초고수는 지금] '폴란드 수출 잭팟' 현대로템 매수 1위",
        "date": "2022.07.28. 오전 11:12",
        "content": "[미래에셋증권 엠클럽 집계]28일 코스닥 시장 입성한 성일하이텍에도 매수세 몰려'GM 양극재 대규모 수주 계약 체결' 포스코케미칼 3위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 28일 오전 가장 많이 사들인 종목은 현대로템(064350)으로 나타났다. 성일하이텍(365340), 포스코케미칼(003670), NAVER(035420), 네이처셀(007390) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 현대로템으로 집계됐다.현대로템은 폴란드 무기 수출 기대감과 함께 2분기 호실적이 발표되며 상승세를 타고 있다. 앞서 현대로템은 2분기 영업이익이 전년 동기 대비 99.4% 성장한 314억 원이라고 밝혔다. 같은 기간 매출 역시 같은 기간 10.6% 늘어난 7858억 원을 기록했다. 현대로템은 하반기에도 실적 성장세를 이어갈 것으로 전망된다. 나승두 SK증권 연구원은 \"현대로템의 레일솔루션 부문은 기존 수주 프로젝트들의 증액 효과 등에 힘입어 꾸준한 성장세를 이어가고 있다\"며 \"하반기 호주·이집트 등에 대한 신규 프로젝트 수주로 내년부터는 K2 4차 양산 사업 시작 가능성이 높다\"고 설명했다. 또한 K2전차의 유럽 수출 기대감이 커지고 있는 가운데 글로벌 전차 강국인 독일이 자국 군 현대화를 우선적으로 추진함에 따라 주변 유럽 국가들의 전차 수요에 충분히 대응하지 못하는 부분도 중장기적으로 현대로템에 호재가 될 것으로 풀이된다.매수 2위는 성일하이텍이다. 이날 성일하이텍이 코스닥 시장에 입성하면서 관심이 쏠리고 있는 것으로 보인다. 성일하이텍은 친환경 2차전지 리사이클링 전문 기업이다. 국내 유일의 2차전지 리사이클링 일괄 공정을 보유하고 있다. 앞서 성일하이텍은 11~12일 기관투자가 대상 수요예측에서 역대 최고 수준의 경쟁률인 2269.7대 1을 기록했다. 이에 공모가는 희망밴드 상단을 초과한 5만 원으로 정해졌다. 일반청약에서도 증거금이 20조 원을 넘기면서 LG에너지솔루션 이후 가장 많은 공모자금을 유치했다.매수 3위는 포스코케미칼이다. 포스코케미칼은 GM과 13조 원 규모 공급 계약을 체결했다는 소식에 매수세가 몰리고 있는 것으로 풀이된다. 이날 포스코케미칼은 공시를 통해 \"미국 완성차업체 제너럴모터스(GM)에 EV(전기차)용 하이니켈계 NCM 양극소재 중장기 공급계약을 체결했다\"고 밝혔다. 계약금액은 약 13조7697억원이며 계약기간은 2023년 1월1일부터 2025년 12월31일까지다. 양극재는 배터리 원가의 40% 이상을 차지하는 핵심소재로 리튬, 니켈 등을 원료로 제조한다. 포스코케미칼은 포스코그룹 계열의 소재 전문회사로 2차전지용 양극재와 음극재 등을 제조·판매하고 있다.이밖에 NAVER, 네이처셀, 위메이드(112040), 지투파워(388050) 등에도 매수세가 몰렸다. 이날 매도 1위은 NAVER가 차지했으며, 현대로템, SK바이오사이언스(302440), 포스코케미칼 등에도 매도세가 나타났다.전 거래일인 27일 매수 1위 종목은 현대로템이었다. 그 뒤를 비덴트(121800), 네이처셀, 삼성전자(005930) 등이 이었다. 같은 날 최다 매도 종목도 현대로템이었다. 네이처셀, 휴마시스(205470), LG화학(051910) 등에도 매도세가 집중됐다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "302440",
            "001510",
            "001680",
            "006800",
            "005930",
            "064350"
        ]
    },
    {
        "title": "에이프릴바이오 코스닥시장 상장",
        "date": "2022.07.28. 오전 11:07",
        "content": "(서울=연합뉴스) 한국거래소 코스닥시장본부가 28일 서울 사옥 홍보관에서 항체의약품 및 재조합 단백질 의약품 등의 후보물질 기술이전 전문기업인 에이프릴바이오의 코스닥시장 상장기념식을 개최했다고 밝혔다. 사진은 상장기념식에서 기념 촬영하는 강왕락 코스닥협회 부회장(왼쪽부터), 홍순욱 한국거래소 코스닥시장본부장, 차상훈 에이프릴바이오 대표이사, 윤병운 NH투자증권 부사장, 라성채 한국IR협의회 부회장. 2022.7.28 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "005940"
        ]
    },
    {
        "title": "하나증권, LG엔솔 목표주가 상향…\"가파른 성장세 재개 전망\"",
        "date": "2022.07.28. 오전 11:00",
        "content": "LG에너지솔루션[LG에너지솔루션 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 하나증권은 28일 LG에너지솔루션에 대해 3분기부터 빠른 성장이 예상된다며 목표주가를 기존 50만5천원에서 53만원으로 상향 조정했다.    전날 LG에너지솔루션은 올해 2분기 연결 기준 영업이익이 1천956억원으로 지난해 같은 기간보다 73% 감소한 것으로 잠정 집계됐다고 공시했다.    매출은 5조706억원으로 작년 동기 대비 1.2% 감소했고, 순이익은 899억원으로 85.7% 줄었다. 직전분기와 비교하면 매출액은 16.8% 늘었지만, 영업이익은 24.4% 감소했다.    김현수 연구원은 \"지난해 2분기 당시 영업 수익 형태로 매출과 영업이익에 반영됐던 1조원 규모의 로열티를 제외하면 매출은 전년 동기 대비 23% 증가, 영업이익은 4천714억원으로 흑자 전환한 것으로 추정된다\"고 분석했다.    앞서 LG에너지솔루션은 지난해 2분기 실적에 SK이노베이션과의 '배터리 분쟁' 소송 합의금으로 받은 1조원을 반영했다.    김 연구원은 \"3분기 매출은 전년 동기 대비 47% 증가한 5조9천억원, 영업이익은 흑자 전환한 3천49억원으로 추정돼 가파른 성장세가 재개될 전망\"이라며 \"이달 말부터 테슬라의 중국 상하이 공장 '기가팩토리3'의 캐파(생산 능력)가 기존 대비 약 30% 증가할 것\"이라고 설명했다.    이에 따라 \"전사 매출의 약 20%를 차지하는 원통형 전기차 배터리 부문 수혜도 확대될 것\"이라며 \"중대형 전지 부문의 메탈 가격 상승에 대한 판가 전가가 3분기부터 본격화돼 수익성 개선 효과 역시 동반될 것\"이라고 평가했다.    그러면서 \"매출 증가와 수익성 개선이 동반되는 올해 하반기에 주가 상승세는 지속될 것\"이라고 덧붙였다.    이날 구성중 DS투자증권 연구원도 \"하반기 고객사에 대한 출하량 회복 등으로 LG에너지솔루션의 매출액과 수익성이 동반 개선될 전망\"이라며 목표주가를 기존 50만원에서 53만원으로 올렸다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "034730",
            "096770"
        ]
    },
    {
        "title": "외국인 매수 전환에 코스피 '강세'…코스닥 799 후퇴",
        "date": "2022.07.28. 오전 10:50",
        "content": "개인 코스피 강세장서 또 반짝 매수코스코케미칼 등 비금속 업종 7% 상승\n\n\n\n코스피 지수가 전 거래일 대비 0.91%(22.04포인트) 오른 2437.57에 개장한 28일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 원·달러 환율은 7.3원 내린 1306원에 출발했다. /문호남 기자 munonam@미국 연방공개시장위원회(FOMC)에서 두 번째 '자이언트스탭(기준금리 75bp 인상)'에 나선 직후인 28일 국내 증시는 외국인의 매수세에 힘입어 상승세다. 하지만 이달들어 증시가 상승할 때마도 개인의 매도세가 집중된 현상은 이날도 반복되면서 상승폭을 제한하고 있다.코스피 지수는 이날 오전 10시20분 기준 전일대비 16.88포인트(0.70%) 상승한 2432.41을 기록하고 있다. 기관이 1123억원 상당을 순매수 중이고, 장초반 매도 우위였던 외국인 장중 순매수 전환해 712억원 상당 사들이고 있다. 반면 개인은 1671억원 어치를 순매도하고 있다. 전날 미국 증시는 미 연방준비제도(Fed)의 '자이언트 스탭'은 이미 시장에 반영된데다, 제롬 파월 연준 의장이 향후 제한적인 금리인상을 할 수 있다는 발언이 상승폭을 키웠다. 다우존스30 산업평균지수는 전장보다 436.05포인트(1.37%) 오른 3만2197.59에 거래를 마쳤고, 스탠더드앤드푸어스(S&P) 500 지수는 2.62%,기술주 중심의 나스닥 지수는 4.06% 폭등했다.여기에 예상보다 부진한 실적을 발표한 빅테크 기업들이 클라우드 관련 지출 증가에 대한 기대로 강세를 보이면서 국내 증시에서 대형주를 중심으로 매수세가 집중됐다. 한지영 키움증권 연구원은 \"미국 증시의 안도랠리 효과와 달러화 강세 진정에 따른 원달러 환율 하락 등의 영향으로 외국이 수급 여건을 개선시켰다\"며 \"다만 미국 장 마감 후 발표한 메타(6.5%)의 실적이 다른 플랫폼 업체와 경쟁 심화 및 광고 축소 등으로 어닝 쇼크를 기록해 시간외 주가가 4%대 하락하고 있다는 점은 부담 요인\"이라고 전했다. 시가총액 상위종목에서 LG에너지솔루션이 5년안에 3배 매출을 달성하겠다는 경영진의 목표와 함께 하반기 수익성이 개선될 것이라는 전망이 나오면서 4% 강세다. LG화학도 5% 급등하고 있다.삼성바이오로직스와 NAVER, 삼성SDI도 2% 안팎의 상승율을 기록 중이다. 반면 삼성전자는 보합세고 SK하이닉스, 현대차, 기아 등은 약보합세를 보이고 있다.비금속광물 업종이 포스코케미칼효과로 7% 넘는 오름세로 가장 많 강세를 보였다. 철강금속과 화학, 기계 업종도 1%대 상승률을 기록 중이다. 포스코케미칼은 제너럴모터스(GM)로부터 13조7696억원 규모의 전기차 배터리 핵심소재인 양극재를 추가 수주했다는 소식이 전해지며 15% 넘게 급등하고 있다.개장부터 800선을 회복한 코스닥 지수는 3.60포인트(0.45%) 상승한 799.30를 가리키며, 상승폭이 소폭 줄었다. 개인은 638억원 규모로 순매수 중이고, 외국인과 기관은 각각 368억원과 212억원을 순매도하고 있다. 코스닥에서도 금속 업종이 2% 넘는 상승율, 비금속도 1% 오름세를 기록하며 가장 강세를보였다. 운송과 제약, 의료정밀, 오락문화, 기술성장기업 등은 약세를 보이고 있다.시총 상위종목에선 엘앤에프와 알테오젠이 약보합, 에코프로비엠과셀트리온헬스케어, HLB,카카오게임즈 등은 강보합세다. 특히 천보는 3% 가까운 상승율를 기록 중이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "증권사, 8월 코스피 상단 2600 제시…\"악재 내성 생겼다\"",
        "date": "2022.07.28. 오전 10:39",
        "content": "28일 오전 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 개인의 매수에 2440선을 나타내고 있다. 2022.7.28/뉴스1 © News1 송원영 기자 /사진=뉴스1[파이낸셜뉴스]증권사들이 28일 8월 코스피 예상 등락 범위(밴드)를 2280∼2600으로 제시했다. 인플레이션(물가 상승)과 긴축, 침체 등 최근 시장의 악재에 코스피 내성이 강화됐다는 평가다.   우선 삼성증권은 8월 코스피 예상 등락 밴드를 2300∼2550으로 28일 제시했다. 국내외 증시 성격은 3·4분기 시작과 함께 가격 조정에서 기간 조정으로 변모했다고 분석했다. 주가 및 밸류에이션(평가가치) 메리트가 커지고, 선반영 악재에 둔감하고 미반영 호재에 민감한 방향으로 투자가 시각이 돌아선 결과라는 평가다.   김용구 삼성증권 연구원은 \"글로벌 금리 고점 통과로 극단적인 밸류에이션 할인 현상이 점진적으로 완화하면서 8월 시장의 추가 상승을 이끌 것\"이라며 \"V자 반등 추세화보다는 박스권 내 계단식 저점 상승 과정을 따를 공산이 크다\"고 내다봤다.   이어 \"우려와 달리 견고한 기업실적 환경이 지속되고 있다\"며 \"주식시장은 시장 지배력 및 가격 전가력을 확보한 기업들로 구성된 승자들의 리그로, 시장 대표주일수록 경기 내성은 커지고 실적 차별화 행보는 가팔라진다\"고 설명했다.   아울러 \"하반기 10% 내외 수출 성장, 순상품교역조건의 바닥 반등, 수출 대표주 주도의 실적 환경 등을 고려하면 잠복한 실적 불확실성이 시장이 우려하는 2008년 수준에 미칠 개연성은 낮다\"고 진단했다.   키움증권도 8월 예상 등락 범위를 2280∼2600으로 제시했다. 본격적인 추세반전을 논하기에는 시기상조지만, 6월 미국 소비자물가지수(CPI) 충격, 주요 기업들의 이익 전망 하향 등을 큰 가격 조정 없이 소화하고 있다는 측면에서 시장이 악재에 내성이 강화됐다는 평가다. 자동차, IT 하드웨어, 반도체, 2차전지에 대한 비중 확대를 추천했다.   한지영 키움증권 연구원은 \"7월 연방공개시장위원회(FOMC) 이후 미국 연방준비제도(Fed·연준)의 공격적인 금리 인상 전망이 추가로 강화되지 않을 것으로 판단한다\"며 \"8월 인플레이션 피크 아웃(정점통과) 달성에 성공만 하더라도 증시는 인플레이션 불안을 한층 덜어낼 것\"이라고 전망했다.   이어 \"다만 7월 FOMC 이후 연준의 가이던스에 대한 시장 신뢰가 충분히 형성하지 못할 가능성에 대비할 필요가 있다\"며 \"그럴 경우 8월 말 잭슨홀 미팅을 전후로 증시 상단이 제약될 것\"이라고 덧붙였다.   그는 \"증시 하단은 확인했을 가능성이 높지만, 지수 상단 역시 크게 높아지기 어렵다\"며 \"공급난 해소, 인플레이션 정점 통과와 관련해 3·4분기 이후 실적 전망이 개선되는 종목군에 주목할 필요가 있다\"고 강조했다.   케이프투자증권도 월간 코스피 예상 등락 밴드를 2300∼2600으로 제시했다. 하반기 러시아-우크라이나 전쟁의 격화, 달러 강세 등으로 증시 조정이 있을 수 있지만, 증시는 이미 대부분의 악재를 반영하고 있으며 다음 달 증시가 단기 반등할 수 있다고 판단했다.   나정환 케이프투자증권 연구원은 \"향후 기업 실적 둔화, 미국 연방준비제도(Fed·연준)의 긴축 통화정책 기조를 고려하면 추세적 상승을 기대하기는 어렵다\"면서도 \"단기적으로 베어 마켓 랠리(장기 하락장에서 단기 상승하는 현상) 가능성은 존재한다\"고 분석했다.   그는 \"주당순이익(EPS) 전망치는 하향 조정될 수 있다\"면서도 \"이미 시장에서 이를 예상한다는 점을 고려하면 증시는 오히려 낙폭 과대주 위주로 반등세를 보일 가능성이 크다\"고 짚었다.   나 연구원은 \"연초 이후 조정을 크게 받았던 성장주가 단기적으로 반등할 수 있다\"며 \"단기적인 관점에서 낙폭 과대 업종인 IT 소프트웨어(인터넷), 화장품·의류, 헬스케어(바이오시밀러) 업종을 추천한다\"고 덧붙였다.",
        "ticker": [
            "016360",
            "039490"
        ]
    },
    {
        "title": "한투운용 \"인플레 시대, 가격 결정력 있는 기업 투자하라\"",
        "date": "2022.07.28. 오전 10:38",
        "content": "[서울경제] 한국투자신탁운용은 인플레이션 시기 소비자 수요 감소에 대한 우려 없이 판매가격을 인상할 수 있는 ‘가격결정력’을 가진 기업에 투자하는 상품에 주목해야 한다고 28일 조언했다. 상승한 원가를 소비자가격에 반영해 비용 부담을 상쇄할 수 있는 기업은 고물가 국면에서도 안정적인 마진을 확보하면서 양호한 실적을 거둘 수 있기 때문이다.한투운용은 가격결정력이 강한 브랜드 기업에 손쉽게 투자할 수 있는 대표 상품으로 ‘KINDEX 글로벌브랜드TOP10블룸버그(435040) ETF’를 제시했다. 이 ETF는 글로벌 10대 주요 섹터별 1등 기업만 골라 투자한다. 의류&섬유(루이비통모에헤네시) 음식료(코카콜라), 가정용품(프록터앤드갬블), 은행(JP모건체이스), 엔터테인먼트(액티비전블리자드), 하드웨어테크(애플), 반도체(엔비디아), 소프트웨어(마이크로소프트), 바이오제약(화이자), 자동차(테슬라)에 각 10%씩 투자한다. 이 기업들은 높은 브랜드 선호도와 제품 충성도를 바탕으로 가격결정력을 갖고 있어 인플레이션 시기에도 수익성을 방어할 수 있다는 평가를 받는다.장기적으로 지속가능한 경쟁 우위와 저평가 매력을 함께 갖춘 미국 기업에 투자하는 ‘KINDEX 미국WideMoat가치주(309230) ETF’도 인플레이션 시기 투자 대안으로 꼽았다. 월트디즈니, 보잉, 아마존, 알파벳, 마이크로소프트, 켈로그 등 각 산업에서 시장지배력을 가진 기업들에 투자하는 상품이다. 투자의 대가 워런 버핏은 기업이 치열한 경쟁환경에서 경쟁우위를 지켜낼 수 있는 역량을 ‘경제적 해자(Economic Moat)’에 빗대어 표현하면서 넓은 해자(Wide Moat)를 가진 기업에 투자할 것을 강조했다. 가격결정력은 버핏이 기업을 평가하는 주요 척도다.펀드 투자를 선호하는 투자자에게 적합한 상품으론 ‘한국투자 글로벌브랜드파워 펀드’와 ‘한국투자 지속가능미국와이드모트 펀드’를 제시했다. ‘한국투자 글로벌브랜드파워 펀드’는 전 세계에 충성도 높은 소비자층을 보유한 선진국 파워 브랜드 기업에 분산투자한다. 지난달 기준 애플, 마이크로소프트, 토탈(TotalEnergies SE), 알스톰, 쉘 등에 대한 투자 비중이 높다.‘한국투자 지속가능미국와이드모트 펀드’는 경쟁우위의 지속가능성이 높고 환경?사회?지배구조(ESG) 기준을 충족하면서도 적정가치 대비 주가가 낮은 미국 기업에 투자한다. 모닝스타에서 100명 이상의 애널리스트가 산업별 종목들의 경쟁우위를 평가해 선별한 종목들을 투자 대상으로 한다. 지난달 기준 알파벳, 맥도날드, 스타벅스, 코카콜라, 코스트코 등 60여개 종목에 투자하고 있다.심재환 한국투자신탁운용 최고투자책임자(CIO)는 “강한 경쟁우위와 이에 기반한 가격결정력은 금리상승으로 비용 압력이 커지는 국면에서 기업이 생존하고 성장하는 데에 필수적”이라며 “기업 경영환경이 녹록지 않을수록 펀더멘털이 취약한 기업은 도태되고 소수의 경쟁력있는 기업이 산업 전반을 지배하는 ‘승자독식’ 현상이 가속화된다는 점을 고려하면 시장지배력이 있는 우량기업에 투자하는 상품에 주목할 필요가 있다”고 말했다.",
        "ticker": [
            "001680",
            "136490"
        ]
    },
    {
        "title": "[특징주]강원에너지, 포스코케미칼·GM 13조원 양극재 계약에 설비 공급 부각 '강세'",
        "date": "2022.07.28. 오전 10:30",
        "content": "[이데일리TV 심영주 기자] 강원에너지(114190) 주가가 상승 중이다. 포스코케미칼이 미국 완성차 업체 제너럴 모터스(GM)로부터 약 13조7696억원 규모의 전기차 배터리 핵심소재인 양극재 공급 협약을 체결했다는 소식이 영향을 미친 것으로 풀이된다. 강원에너지는 포스코케미칼 등과 이차전지 양극재 공정의 수주·협업이 진행되고 있다고 지난 5월 밝힌 바 있다.\n\n\n\n(사진=강원에너지)28일 오전 10시24분 강원에너지는 전일 대비 6.61% 상승한 5970원에 거래되고 있다.이날 포스코케미칼은 GM과 약 13조7696억원 규모의 양극재 공급 협약을 체결했다고 밝혔다.포스코케미칼은 오는 2023년부터 2025년까지 3년간 광양공장에서 생산한 하이니켈 양극재를 GM과 LG에너지솔루션의 배터리 합작사인 ‘얼티엄 셀즈’에 공급하게 된다. 양극재는 배터리 원가의 40% 이상을 차지하는 핵심 소재로 리튬·니켈 등을 원료로 제조한다.강원에너지는 지난 5월 2차전지 제조설비 공정에서 주요 열처리 장비인 ‘소성로’ 분야 진출을 본격화한다고 전한 바 있다. 당시 강원에너지 측은 “열관리 분야 독보적인 기술력을 확보하고 있는 만큼 소성로 사업을 통해 가시적인 성과를 만들어갈 계획”이라며 “에코프로비엠, 포스코케미칼 등과 이미 2차전지 양극재 공정의 수주 및 협업이 진행되고 있는 만큼 소성로까지 장비 영역을 확대를 통한 시너지가 기대된다”고 말했다.",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "삼성증권 \"8월 코스피 2,300∼2,550…박스권 내 계단식 상승\"",
        "date": "2022.07.28. 오전 10:25",
        "content": "코스피 상승 개장(서울=연합뉴스) 김인철 기자 = 28일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 22.04포인트(0.91%) 오른 2,437.57에, 코스닥은 6.80포인트(0.85%) 오른 802.50에 개장했다. 2022.7.28 yatoya@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 삼성증권은 8월 코스피 예상 등락 범위(밴드)를 2,300∼2,550으로 28일 제시했다.    김용구 연구원은 \"국내외 증시 성격은 3분기 시작과 함께 가격 조정에서 기간 조정으로 변모했다\"며 \"주가 및 밸류에이션(평가가치) 메리트가 커지고, 선반영 악재에 둔감하고 미반영 호재에 민감한 방향으로 투자가 시각이 돌아선 결과\"라고 분석했다.    이어 \"글로벌 금리 고점 통과로 극단적인 밸류에이션 할인 현상이 점진적으로 완화하면서 8월 시장의 추가 상승을 이끌 것\"이라며 \"V자 반등 추세화보다는 박스권 내 계단식 저점 상승 과정을 따를 공산이 크다\"고 내다봤다.    그는 \"우려와 달리 견고한 기업실적 환경이 지속되고 있다\"며 \"주식시장은 시장 지배력 및 가격 전가력을 확보한 기업들로 구성된 승자들의 리그로, 시장 대표주일수록 경기 내성은 커지고 실적 차별화 행보는 가팔라진다\"고 설명했다.    아울러 \"하반기 10% 내외 수출 성장, 순상품교역조건의 바닥 반등, 수출 대표주 주도의 실적 환경 등을 고려하면 잠복한 실적 불확실성이 시장이 우려하는 2008년 수준에 미칠 개연성은 낮다\"고 진단했다.    rice@yna.co.kr",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "금감원 \"공매도 감독 강화…증권사에 차입 확인 의무 추진\"",
        "date": "2022.07.28. 오전 10:22",
        "content": "공매도 전담조사반 설치해 신속 대응…국회 업무현황보고\n\n\n\n금융감독원 [연합뉴스 자료사진](서울=연합뉴스) 이지헌 기자 = 무차입 공매도 방지를 위해 공매도 거래자가 실제로 주식을 빌렸는지를 증권사가 사전에 확인하도록 하는 의무가 법규화될 전망이다.    금융감독원은 28일 국회 정무위원회에 제출한 업무현황 보고에서 공매도 감독 강화 등을 통해 자본시장의 투명성과 공정성을 제고하겠다고 밝혔다.    금감원은 공매도 감독 강화를 위해 증권사의 차입 여부 확인 의무를 법령에 규정하도록 하는 추진하기로 했다.    공매도 주문 시 해당 거래자가 실제로 주식을 빌렸는지를 증권사가 확인하도록 법규상 의무를 부과해 무차입 불법 공매도를 원천적으로 차단하겠다는 의도로 풀이된다.    금감원은 또 지난 6월 13일 자본시장조사국 내 설치한 공매도 조사전담반을 통해 공매도 연계 불공정거래 감시를 강화하고 공매도 위반 사항 발생 시 신속한 조처를 하기로 했다.    또 한국거래소와 협업해 공매도 관련 시장 모니터링을 강화하고, 기획조사를 활성화하는 등 불법 공매도를 위한 대응 체계를 강화한다는 방침이다.    금감원은 이날 업무현황 보고에서 금융 부문 잠재 리스크에 대한 선제 대응을 강화하겠다고 강조했다.    코로나19 재확산과 우크라이나 전쟁, 주요국 긴축정책 등 주요 리스크 요인을 스트레스테스트 등을 통해 점검하고 권역별 위기대응체계를 운영하겠다고 금감원은 밝혔다.    건전성 관리 측면에선 비은행권의 해외 대체투자 및 프로젝트파이낸싱(PF) 대출과 관련해 손실 발생 가능성이 있다고 보고 PF 사업성 평가를 통한 잠재 리스크 점검과 충당금 적립 강화를 금융사에 지도하고 있다고 설명했다.    9월 종료되는 소상공인 대출 만기 연장·상환유예 종료와 관련해선 새출발기금 지원대상에서 제외되는 차주도 연착륙할 수 있도록 금융권이 자율적으로 만기연장 등 지원을 하도록 유도하고 있다고 밝혔다.    새출발기금 지원대상에서 제외된 소상공인 차주 중 거래은행에 만기연장·상환유예를 신청한 경우 은행 자체 기준에 따라 지원 여부를 결정하는데 주요 7개 은행 기준으로 95% 이상의 차주가 만기연장 대상 기준을 충족하는 것으로 파악됐다고 전했다.    금감원은 은행권의 자율지원 대상 차주가 급격한 신용등급 하락에 직면하지 않도록 재무상태가 악화한 경우라도 현재 정상영업 중이고 매출회복 등 개선 가능성이 큰 경우 신용평가 시 회복가능성을 반영하도록 조치할 계획이다.    또한 은행 자체 판단에 따른 만기 연장 시에도 우대금리 적용 등으로 추가 가산금리 부과를 최소화하도록 요청할 계획이다.    한편 금리 인상에 대비한 소비자 선택권 확충을 위해 금리인상기에도 상대적으로 금리상승폭이 완만한 신잔액 코픽스 대출 취급을 활성화하도록 유도하기로 했다.    대출상품설명서 개정을 통해 대출 기준금리별 특성과 현 금리 수준에 대한 안내 및 설명도 강화하도록 할 방침이다.    잇따른 금융권 횡령 사고와 관련해선 재발 방지를 위해 은행권과 금융사고 예방 내부통제 개선 태스크포스(TF)를 운영하고 금융위원회와 협의를 거쳐 10월 중 제도 개선방안을 확정하기로 했다.    비은행권 내부통제 강화와 관련해선 업권별 특성을 고려해 필요하면 연내 개선방안을 마련하기로 했다.    pan@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피, FOMC 결과에 안도…장 초반 1%대 상승",
        "date": "2022.07.28. 오전 10:20",
        "content": "28일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. [사진 제공 = 연합뉴스] 코스피 지수가 지난밤 미국 연방공개시장위원회(FOMC)의 결과에 안도하며 장 초반 1%넘게 상승하고 있다.28일 오전 9시59분 현재 코스피는 전일 대비 24.34포인트(1.01%) 오른 2439.87을 기록하고 있다. 외국인과 기관의 동반 매수에 장 초반 2440선을 회복했다.시가총액 상위 종목들이 대부분 오르고 있다. LG에너지솔루션이 4% 넘게 상승하고 있고, 삼성바이오로직스(2.62%), LG화학(2.12%), 삼성SDI(1.98%), NAVER(1.83%), 삼성물산(1.70%), 카카오(1.67%) 등 강세를 띄고 있다.연방준비제도가 지난밤 FOMC에서 또 다시 '자이언트스텝(기준금리 0.75%포인트 인상)'을 단행했으나 제롬 파월 연준 의장이 향후 금리인상 속도가 완화될 수 있다고 암시해 시장에 안도감을 준 영향으로 보인다.간밤 뉴욕증시 역시 안도랠리를 나타내며 큰 폭으로 상승했다. 다우존스 30 산업평균지수는 1.37% 올랐고 스탠더드앤드푸어스(S&P) 500 지수는 2.62% 뛰었다. 나스닥지수는 4.06% 급등했다.앞서 미 중앙은행인 연방준비제도(Fed·연준)는 27일(현지시간) 연방공개시장위원회(FOMC) 정례회의 뒤 성명을 내고 기준금리를 0.75%포인트 인상한다고 밝혔다. 6월에 이은 두 번째 자이언트스텝이다. 이에 따라 미국 기준금리는 기존 1.50~1.75%에서 2.25~2.50% 수준으로 상승, 한국 기준금리(2.25%)보다 높아지게 됐다. 미국 기준 금리가 한국보다 높아진 것은 2020년 2월 이후 약 2년 반 만이다.증권가에서는 이번 자이언트 스텝으로 연준의 금리인상 사이클이 7부 능선을 지난 것으로 평가했다. 이경민 대신증권 연구원은 \"이번 7월 FOMC로 미국 기준금리는 2.25~2.5%가 된다\"며 \"연준의 내년 점도표가 3.8%임을 감안할 때 추가 금리인상 폭은 125bp 정도에 불과하다\"고 분석했다. 이 연구원은 \"블룸버그 기준 금리인상 내년 고점(3.65%)까지는 115bp로 낮아진다\"며 \"지금까지 금리인상 폭의 절반도 남지 않은 상황으로 미국 금리인상 속도, 강도에 대한 부담은 점차 완화될 전망\"이라고 밝혔다. 결국 7월 FOMC를 기점으로 물가 정점통과 기대감이 지속될 것이라는 게 이 연구원의 설명이다.이 연구원은 \"물가 정점통과로 시작된 안도감이 통화정책 부담은 정점을 통과하고, 경기침체 우려는 진정되는 국면으로의 진입이 가시화되고 있다\"며 \"이후 물가 정점통과가 확인될 경우 이는 통화정책 부담 완화, 경기불안 심리로 이어지는 선순환으로 이어질 것으로 보여 코스피를 비롯한 글로벌 증시의 기술적 반등에 힘이 실릴 것\"이라고 전망했다.다만 물가 안정이 확인되기 전까지 완화적 통화정책을 기대하기 힘들 것이라는 분석도 나온다. 하건형 신한금융투자 연구원은 \"일각에서는 완화적 통화정책 기조 전환을 기대하고 있으나 물가 안정이 확인되지 않은 만큼 통화정책 기조 선회까지는 섣부른 판단\"이라며 \"빨라야 4분기에 수요와 공급 간 불균형이 빠르게 해소되며 물가 상승폭 축소가 가팔라지는 완화적 통화정책 환경이 조성될 것\"이라고 말했다.같은 시간 코스닥 지수는 5.10포인트(0.64%) 오른 800.80을 가리키고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "001140",
            "003540",
            "006400",
            "028260",
            "207940",
            "035720"
        ]
    },
    {
        "title": "예탁원 \"상반기 자본시장 관련 대금 2경9천194조원…9.6% 증가\"",
        "date": "2022.07.28. 오전 10:19",
        "content": "한국예탁결제원[한국예탁결제원 제공](서울=연합뉴스) 채새롬 기자 = 한국예탁결제원(예탁원)은 올해 상반기 예탁원을 통해 처리된 자본시장 관련 대금이 2경9천194조원으로 작년 동기(2경6천637조원) 대비 9.6% 증가했다고 28일 밝혔다.     자본시장 관련 대금은 자본시장에서 한국예탁결제원의 업무수행에 수반돼 처리된 대금을 말한다. 주식·채권기관결제대금, 장내결제대금 등 매매결제대금, 단기사채·채권 등 등록증권원리금, 집합투자증권대금, 주식권리대금, 기타대금 등을 포함한 개념이다.    일평균 처리대금은 241조원으로, 작년 상반기(217조원)의 약 1.1배였다.    분야별 자본시장 관련 대금의 규모는 주식·채권 등의 매매결제대금 2경7천62조원, 등록증권원리금 1천187조원, 집합투자증권대금 649조원 등 순이다.    매매결제대금 중에서는 장외환매조건부채권(Repo)결제대금이 2경3천582조원으로 가장 큰 비중(87.1%)을 차지했다.     장내채권결제대금(-13.0%), 주식기관결제대금(-24.6%), 장내주식결제대금(-28.5%)은 전년 동기 대비 감소했지만 장외Repo결제대금(12.9%) 및 채권기관결제대금(2.0%)은 전년 동기 대비 증가했다.[표] 반기별 매매결제대금 현황                                                               (단위 : 조원)\n\n\n\n    ※ 자료 : 한국예탁결제원    srchae@yna.co.kr"
    },
    {
        "title": "케이프증권 \"8월 코스피 2,300∼2,600…단기 반등 가능성\"",
        "date": "2022.07.28. 오전 10:06",
        "content": "상승 개장하는 코스피·코스닥(서울=연합뉴스) 김인철 기자 = 28일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 22.04포인트(0.91%) 오른 2,437.57에, 코스닥은 6.80포인트(0.85%) 오른 802.50에 개장했다. 2022.7.28 yatoya@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 케이프투자증권은 오는 8월 증시가 단기 반등할 수 있다고 판단하면서 월간 코스피 예상 등락 범위(밴드)를 2,300∼2,600으로 28일 제시했다.    나정환 연구원은 \"향후 기업 실적 둔화, 미국 연방준비제도(Fed·연준)의 긴축 통화정책 기조를 고려하면 추세적 상승을 기대하기는 어렵다\"면서도 \"단기적으로 베어 마켓 랠리(장기 하락장에서 단기 상승하는 현상) 가능성은 존재한다\"고 분석했다.    그는 \"주당순이익(EPS) 전망치는 하향 조정될 수 있다\"면서도 \"이미 시장에서 이를 예상한다는 점을 고려하면 증시는 오히려 낙폭 과대주 위주로 반등세를 보일 가능성이 크다\"고 짚었다.    또 \"하반기 러시아-우크라이나 전쟁의 격화, 달러 강세 등으로 증시 조정이 있을 수 있지만, 증시는 이미 대부분의 악재를 반영하고 있다\"며 \"악재가 발생해도 전 저점을 하회할 수준은 아닐 것\"이라고 봤다.    이어 \"연초 이후 조정을 크게 받았던 성장주가 단기적으로 반등할 수 있다\"며 \"단기적인 관점에서 낙폭 과대 업종인 IT 소프트웨어(인터넷), 화장품·의류, 헬스케어(바이오시밀러) 업종을 추천한다\"고 덧붙였다.    나 연구원은 \"연준이 2023년부터 금리 인하를 할 수 있다는 신호를 준다면 추세적 상승이 시작될 수 있다\"며 \"해당 신호는 주요 경제 지표 전망치와 함께 금리 점도표를 제시하는 9월 연방공개시장위원회(FOMC) 회의가 될 가능성이 크다\"고 내다봤다.    그러면서 \"기대 인플레이션(물가 상승) 압력이 완화하고 고용 지표는 둔화하고 있다는 점은 연준의 긴축 정책이 완화될 가능성을 높여준다\"고 강조했다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주]LG에너지솔루션, 외국계 순매수세에 ‘강세’",
        "date": "2022.07.28. 오전 10:06",
        "content": "[이데일리 유준하 기자] LG에너지솔루션(373220)이 외국계 순매수세에 강세다.\n\n\n\n28일 마켓포인트에 따르면 오전 10시1분 기준 LG에너지솔루션 주가는 전거래일 대비 3.3%(1만3000원) 오른 40만6500원을 기록 중이다. 같은 시간 외국계는 LG에너지솔루션 주식을 650억원 어치 순매수하며 외국계 순매수 상위 1위에 이름을 올렸다.정용진 신한금융투자 연구원은 이날 보고서를 통해 “향후 수익성은 매분기 개선될 것이며 2분기 확인된 원가상승, 고객사 가동률 하락 등 확인된 악재들이 3분기부터 해소된다”고 분석했다.",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "증권가, SK하이닉스 목표가 줄하향…\"D램·낸드 가격 하락\"",
        "date": "2022.07.28. 오전 10:03",
        "content": "SK하이닉스[연합뉴스TV 제공]    (서울=연합뉴스) 김아람 기자 = 증권가에서 28일 반도체 업황 불확실성을 반영해 SK하이닉스 목표주가를 잇달아 하향 조정했다.    목표주가를 내린 증권사는 NH투자증권·신영증권·유진투자증권·하이투자증권(13만원), 메리츠증권(13만4천원), 현대차증권(12만3천원) 등이다.    SK하이닉스는 올해 2분기 영업이익 4조1천926억원으로 작년 동기보다 55.6% 늘고, 매출은 13조8천110억원으로 33.8% 증가한 것으로 집계됐다고 전날 공시했다.    매출은 분기 최고치에 영업이익도 시장 전망치를 웃돌았다. 그러나 회사 측은 하반기에 메모리 반도체 수요가 둔화할 것으로 보고 내년 투자 계획을 신중하게 검토하겠다고 밝혔다.    거시 환경 악화와 수요 둔화 우려에 SK하이닉스 하반기 실적에도 불확실성이 크다고 전문가들은 진단했다.    노근창 현대차증권 리서치센터장은 \"3분기 D램과 낸드 가격은 고객사들의 인하 요구로 인해 각각 2분기 대비 10.6%, 12.0% 하락할 것으로 예상된다\"며 \"3분기 매출액과 영업이익도 전 분기보다 각각 9.4%, 41.5% 감소할 것\"이라고 전망했다.    아울러 \"4분기에도 공급 과잉으로 인해 3분기 대비 영업이익 감소세는 이어질 것으로 보인다\"고 덧붙였다.    도현우 NH투자증권 연구원은 \"글로벌 경기 침체로 IT 세트 수요가 부진한 가운데 D램 수급 다운사이클이 3분기부터 심화할 것으로 예상한다\"며 \"스마트폰과 TV 등의 판매 부진으로 재고가 늘고, 주요 세트 제조사들은 재고 축소를 위해 메모리를 비롯한 부품 구매를 줄이는 중\"이라고 설명했다.    특히 SK하이닉스는 D램 가격 하락에 대응하고자 출하를 줄이고 재고를 확보해왔는데, 재고 부담이 발목을 잡을 수 있다는 관측도 나온다.    이승우 유진투자증권 리서치센터장은 \"역대 최고 매출은 의미가 있지만 출하를 예상보다 줄이면서 결과적으로 재고 부담이 높아진 점이 부담\"이라며 \"6월 말 재고자산은 1년 전보다 91% 증가한 11조9천억원, 재고자산 회전 기간도 145일로 역대 최고 수준\"이라고 설명했다.    이어 \"실적 개선을 위해서는 무엇보다 재고를 줄이는 것이 1단계\"라며 \"재고를 줄이려면 생산 물량의 출하를 늘려야 하는데 이 과정에서 결국 가격 하락과 실적 악화 단계가 불가피할 것\"이라고 예상했다.    rice@yna.co.kr",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "001720",
            "001200",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[오전시황] 외인·기관 수급 개선…코스피 2430선 회복",
        "date": "2022.07.28. 오전 10:02",
        "content": "코스피 시장서 외인 131억 원·기관 773억 원 매수 중美 금리 인상 속도 조절 기대감에 지수 오름세미국 증시 안도랠리 효과·달러 강세 진정 등외국인 수급 여건 개선···대형주 중심 상승 흐름삼성전자·네이버·카카오 장 초반 소폭 상승세\n\n\n\n28일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 22.04포인트(0.91%) 오른 2437.57에, 코스닥은 6.80포인트(0.85%) 오른 802.50에 개장했다. 연합뉴스[서울경제] 전날 미국 연방준비제도(연준)의 '자이언트스텝'(기준금리 0.75%포인트 인상)에도 장 초반 국내 증시가 소폭 오름세를 보이고 있다. 미국이 향후 금리인상 속도를 조절할 것이란 기대감이 영향을 미치고 있는 것으로 풀이된다.28일 오전 9시 43분 기준 코스피 지수는 전일 대비 22.57포인트(0.93%) 오른 2438.10에 거래되고 있다. 이날 코스피는 전날보다 2.04포인트(0.91%) 오른 2437.57에 출발했다.한지영 키움증권 연구원은 \"이날 국내 증시는 7월 FOMC 이후 미국 증시의 안도랠리 효과, 달러화 강세 진정에 따른 원달러 환율 하락 등이 외국인 수급 여건을 개선시키면서 대형주를 중심으로 상승 흐름을 보일 것\"이라고 전망했다.같은 시간 유가증권시장에서는 개인이 824억 원을 내다팔고 있다. 반면 외국인과 기관은 각각 131억 원, 773억 원 매수하고 있다. 오전 9시 43분 기준 코스피 시총 상위 종목은 대부분 상승세다. 삼성전자(005930)(0.65%), LG에너지솔루션(373220)(3.30%), 삼성바이오로직스(207940)(2.97%), 삼성전자우(005935)(0.89%), NAVER(035420)(1.63%) LG화학(051910)(0.18%), 삼성SDI(006400)(1.26%), 기아(000270)(0.37%) 등은 상승세다. 반면 현대차(005380)는 전일 대비 0.51% 내린 19만5000원에 거래되고 있다. 같은 시간 코스닥은 전일 대비 6.74포인트(0.85%) 오른 802.45를 기록하고 있다. 이날 코스닥은 전날보다 6.80포인트(0.85%) 오른 802.50에 출발했다. 투자자별로는 외국인과 기관이 각각 155억 원, 212억 원을 내다 팔고 있다. 반면 개인은 홀로 418억 원을 매수 중이다.코스닥 시총 상위 종목들은 대부분 빨간불이 들어왔다. 에코프로비엠(247540)(0.17%), 셀트리온헬스케어(091990)(0.98%), HLB(028300)(0.98%), 카카오게임즈(293490)(1.71%), 펄어비스(263750)(2.74%), 셀트리온제약(068760)(1.07%), 알테오젠(196170)(0.74%), 천보(278280)(1.56%), 스튜디오드래곤(253450)(1.46%) 등은 모두 장 초반 강세를 보이고 있다. 반면 엘앤에프(066970)는 전일 대비 0.09% 내린 22만6700원에 거래 중이다. 27일(현지시간) 미국 뉴욕증시에서 주요 지수들은 금리인상 속도를 늦출 수 있다는 제롬 파월 미 연방준비제도(Fed·연준) 의장의 발언의 영향으로 일제히 상승 마감했다. 이날 뉴욕증시의 다우존스30 산업평균지수는 전거래일 대비 436.05포인트(1.37%) 오른 3만2197.59를 기록했다. 스탠더드앤드푸어스(S&P) 500 지수는 102.56포인트(2.62%) 상승한 4023.61에, 기술주 중심의 나스닥 지수는 469.85포인트(4.06%) 급등한 1만2032.42에 장을 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "000270",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "키움증권 \"8월 코스피 2,280∼2,600 예상…악재에 내성생겨\"",
        "date": "2022.07.28. 오전 9:56",
        "content": "증시 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 채새롬 기자 = 키움증권은 시장이 인플레이션(물가 상승), 긴축, 침체 등 악재에 대한 내성이 강화됐다며 8월 코스피 예상 등락 범위를 2,280∼2,600으로 28일 제시했다.    한지영 키움증권 연구원은 이날 보고서에서 \"본격적인 추세반전을 논하기에는 시기상조지만, 6월 미국 소비자물가지수(CPI) 충격, 주요 기업들의 이익 전망 하향 등을 큰 가격 조정 없이 소화하고 있다는 측면에서 시장이 악재에 내성이 강화됐다고 본다\"고 말했다.    한 연구원은 \"7월 연방공개시장위원회(FOMC) 이후 미국 연방준비제도(Fed·연준)의 공격적인 금리 인상 전망이 추가로 강화되지 않을 것으로 판단한다\"며 \"8월 인플레이션 피크 아웃(정점통과) 달성에 성공만 하더라도 증시는 인플레이션 불안을 한층 덜어낼 것\"이라고 전망했다.    이어 \"다만, 7월 FOMC 이후 연준의 가이던스에 대한 시장 신뢰가 충분히 형성하지 못할 가능성에 대비할 필요가 있다\"며 \"그럴 경우 8월 말 잭슨홀 미팅을 전후로 증시 상단이 제약될 것\"이라고 덧붙였다.\n\n\n\n상승 개장하는 코스피·코스닥(서울=연합뉴스) 김인철 기자 = 28일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 22.04포인트(0.91%) 오른 2,437.57에, 코스닥은 6.80포인트(0.85%) 오른 802.50에 개장했다. 2022.7.28 yatoya@yna.co.kr    그는 \"증시 하단은 확인했을 가능성이 높지만, 지수 상단 역시 크게 높아지기 어렵다\"며 \"공급난 해소, 인플레이션 정점 통과와 관련해 3분기 이후 실적 전망이 개선되는 종목군에 주목할 필요가 있다\"고 강조했다.    섹터로는 자동차, IT 하드웨어, 반도체, 2차전지에 대한 비중 확대를 추천했다.     srchae@yna.co.kr",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[한미 금리역전] \"증시, 단기 안도…역전폭 커지면 변동성 확대\"(종합)",
        "date": "2022.07.28. 오전 9:56",
        "content": "과거 세 차례 금리 역전 때 증시 등락·자금 유출입 일정하지 않아\"당장은 영향 제한적…추가 금리 인상 땐 자금 유출 가능성\"\"전쟁에 에너지 가격 불안, 물가 정점론 위협…금융시장 변동성 다시 커질 우려\"\n\n\n\n제롬 파월 연준 의장(워싱턴 EPA = 연합뉴스) 연방공개시장위원회(FOMC) 정례회의 후 기자회견을 하는 제롬 파월 연준 의장. 2022.7.27 photo@yna.co.kr (서울=연합뉴스) 윤선희 이미령 기자 = 한국과 미국 기준금리가 2년 반 만에 역전되면서 국내 증시에 어떤 영향을 미칠지 투자자들의 관심이 집중되고 있다.    미국 중앙은행인 연방준비제도(Fed·연준)가 27일(현지시간) 연방공개시장위원회(FOMC) 정례회의에서 두 달 연속 기준금리를 한 번에 0.75%포인트 올리는 '자이언트 스텝'을 밟으면서 미국 기준금리가 연 2.25∼2.50%로 한국의 기준금리(2.25%)보다 높아졌다. 한미 기준금리 역전은 2020년 2월 이후 약 2년 반 만이다.    과거 한미 금리가 1.00∼1.50%포인트 벌어진 세 차례 역전 사례에선 주가와 원화, 외국인 자금이 일관되게 움직이지 않았다.    증시 전문가들은 28일 미 연준의 금리 인상과 한미 금리 역전은 이미 시장에 반영된 데다 제롬 파월 연준 의장의 비둘기파(통화 완화 선호) 발언에 시장에서 긴축 공포가 다소 누그러질 것으로 내다봤다.    그러나 연준이 추가로 큰 폭의 금리 인상을 단행해 금리 역전폭이 벌어지면 외국인 자금이 빠져나갈 가능성이 커 안도감이 오래가지는 않을 것이라는 관측이 우세하다. \n\n\n\n자이언트 스텝 - 금리 0.75%P 인상 (PG)[양온하 제작] 사진합성·일러스트 한미 금리 역전 때 코스피 어땠나    미국 기준금리가 우리나라보다 높은 한미 기준금리 역전 상태는 1998년 이후 크게 세 차례 있었으나 코스피는 일정하게 움직이지 않았다.     한국거래소에 따르면 1차 금리 역전 시기인 1999∼2001년에는 한미 금리차가 1.50%포인트 벌어졌다.     당시 우리나라는 외환위기를 겪은 후 국가 신용등급 상향 기대감에 금리를 내린 반면 미국은 닷컴버블(거품) 등 금융시장 과열을 식히기 위해 기준금리를 인상하면서 한미 금리가 역전됐다. 금융시장 상황을 보면 코스피와 원화 가치는 각각 35%, 9% 떨어졌으나 외국인 투자자금은 17조원이 들어왔다.     다음으로 한미 금리가 역전된 2005∼2007년에는 주가와 원화 가치가 올랐다.    미 연준이 부동산과 증시 붐을 진정시키기 위해 기준금리를 빠른 속도로 올렸으나 한국은행이 그 속도를 따라가지 못해 한미 금리가 1.00%포인트 벌어졌다. 이 시기 코스피는 2,000을 돌파했고 원화 가치도 9% 올랐으나 금리차 역전으로 외국인 자금은 34조원이 빠져나갔다. 이후 글로벌 금융위기에 직면하면서 역전 현상이 해소됐다.    다시 한미 금리가 역전된 2018∼2020년에는 코스피와 원화 가치가 각각 17%, 14% 떨어졌으며 외국인 자금 7조원이 이탈했다.     거래소는 \"과거 금리 역전 폭은 최대 1.00∼1.50%포인트까지 벌어졌다\"며 \"이들 사례를 볼 때 외국인 자금 유출입은 시장 상황에 따라 차별화된다\"고 설명했다.[표] 과거 한미 금리차 역전 사례\n\n\n\n \"시장에 이미 반영, 영향 제한적\"…\"긴축 공포 완화에 단기 안도\"    이처럼 과거 세 차례 한미 금리 역전 시기 시장 상황을 보면 증시와 외국인 자금 유출입이 일정한 방향으로 움직이지 않았다.    정용택 IBK투자증권 수석연구위원도 \"과거 한미 금리 역전 사례를 봐도 증시와 외국인 자금 흐름이 일정하지 않았다\"며 \"현재 우리나라 신용위험 문제도 없다\"고 강조했다.     증시 전문가들은 이번에는 시장이 상당 기간 자이언트 스텝과 금리 역전 가능성을 염두에 둬온 만큼 증시에 미치는 충격은 작을 것으로 보고 있다.    박상현 하이투자증권 연구원은 \"금리 0.75%포인트 인상과 한미 금리 역전은 시장이 어느 정도 예상한 만큼 이번 FOMC 영향은 제한적일 것\"이라며 \"외국인이 이달에 순매수 흐름을 보인 데다 미국 국고채 금리가 소폭 하향 안정세를 보인 점을 고려하면 자금 유출 위험은 크지 않다\"고 전망했다.     유가증권시장에서 줄곧 주식을 팔아치우던 외국인 투자자가 이달 들어 전날 기준 1조6천억원어치를 순매수했다. 올해 월간 순매수 규모가 1조원을 웃돈 건 처음이다.     강대석 유안타증권 연구원은 \"외국인의 매수 전환은 반전 기대를 높이는 요인\"이라며 \"원/달러 환율도 이달에 1.2% 올랐지만 중순 이후 추가 상승이 제한되고 있다\"고 설명했다.         6월 FOMC 회의 전후와 달리 금융시장 분위기는 다소 누그러졌다. 시장에서 긴축과 인플레이션 공포에서 다소 벗어날 수 있다는 기대감이 생겼다.    일단 이날 뉴욕증시가 파월 의장의 비둘기(통화 완화 선호)파적 발언에 주목하면서 급등한 점도 우리 증시에 긍정적으로 작용할 수 있다.    파월 의장은 \"(나중에는) 우리가 정책 조정이 경제와 물가에 미치는 누적 영향을 평가하는 동안 금리 인상 속도를 늦추는 게 적절해질 것 같다\"고 말해 뉴욕증시에서 기술주 중심의 나스닥 지수가 4% 넘게 오르는 등 3대 지수가 급등했다. 미국 국고채 값도 오르고 달러는 떨어졌다.    미 증시에 동조해 이날 상승 출발한 코스피는 소폭 오름세를 보이면서 2,400선에서 움직이고 있다.     안기태 NH투자증권 연구원은 \"전 세계 증시가 이달 초 이후 인플레이션(물가 상승)이 정점을 통과할 수 있다는 기대를 하면서 경기가 침체에 빠질 징후가 보이면 연준 정책이 완화적으로 변할 수 있다고 예상해 반등했다\"며 \"증시는 이번 파월 발언에서 낙관론자들의 반등 논리를 재확인했다\"고 분석했다.    허재환 유진투자증권 연구원은 \"인플레이션과 연준 긴축의 정점 기대는 주식과 채권 하단을 견고하게 만들어 줄 것\"이라며 \"미국 대형 기술주와 국내 일부 대형 수출주 반등은 증시의 하락 위험이 완화했음을 시사한다\"고 설명했다.\n\n\n\n \"아직 안심 일러\"…\"금리차 확대 땐 자금유출 가능성\"    하지만 큰 폭의 금리 인상과 양적 긴축(QT)이 당분간 이어질 수도 있다.    파월 의장은 \"현재 미국이 경기침체 상태라고 생각하지 않는다\"고 강조하고, 오는 9월 FOMC 회의까지 3개월 연속 자이언트 스텝을 단행할 수 있다는 가능성을 내비쳤다. 그러면서 \"필요하다면 오늘보다 더 큰 인상도 주저하지 않을 것\"이라고 발언해 연준이 1.00%포인트 인상 카드를 다시 논의할 가능성도 있다.     전문가들은 미 연준이 연말까지 계속 금리를 큰 폭으로 올리면 우리 시장에서 자금 유출이 불가피할 것으로 보고 있다.    거래소는 \"연말까지 한미 금리 역전 폭이 0.50%포인트 벌어질 경우 시장에서 자금이 유출할 가능성이 상존한다\"고 분석했다.    더구나 연준이 지난 6월부터 자산 축소를 시작한 가운데 9월부터 양적 긴축(QT) 속도도 가팔라진다. 연준은 9월부터 월 950억 달러씩 자산 매입을 줄이기로 했다.     유진투자증권 허 연구원은 \"증시가 본격 반전하려면 금리인상이 마무리되거나, 9월 이후 자산 축소 속도가 가팔라지지 않은 것을 확인할 필요가 있다\"고 강조했다.    러시아와 우크라이나 사태 장기화에 따른 에너지 가격 불안에 3분기 중 물가 정점론도 위협받고 있다.    김유미 키움증권 연구원은 \"단기적으로 연준의 공격적 긴축 우려 완화에 금융시장이 안도할 수 있으나 오는 9월에 인플레이션 지표들이 다시 불안정해지면 금융시장 변동성이 다시 확대될 가능성을 염두에 둘 필요가 있다\"고 강조했다.    그러면서 \"불안정한 물가 흐름과 연준의 통화정책 불확실성이 해소되지 않은 만큼 달러 상승 추세도 아직 유효하다\"고 말했다.    indigo@yna.co.kr already@yna.co.kr",
        "ticker": [
            "005940",
            "003470",
            "001200",
            "039490"
        ]
    },
    {
        "title": "삼성전자, 2분기 호실적 속 사흘째 상승…장중 1%대↑",
        "date": "2022.07.28. 오전 9:46",
        "content": "삼성전자가 2분기 호실적 속 사흘 연속 상승세를 기록중이다. 이에 삼성전자 주가는 6만2000원선을 회복했다.28일 오전 9시 34분 현재 삼성전자는 전일대비 400원(0.65%) 오른 6만2200원에 거래되고 있다.삼성전자는 이날 0.81% 상승으로 출발해 장중 1.29%까지 오르기도 했다. 삼성전자는 지난 26일부터 이날까지 사흘 연속 오름세를 나타내고 있다. 이 기간 1.80% 올랐다. 따라서 6만1000원 수준이던 주가는 6만2000원을 넘겼다.이날 삼성전자는 공시를 통해 매출 77조2036억원, 영업이익은 14조971억원을 기록했다고 밝혔다. 전년 동기 대비 매출은 21.25%, 영업이익은 12.18% 오른 수치다.삼성전자 측은 \"인플레이션과 공급망 이슈 등 어려운 여건 속에서도 2분기 기준 최대 및 역대 두번째 분기 매출을 기록했다\"고 밝혔다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[특징주]씨에스윈드, 544억 규모 윈드 타워 수주에 8%대↑",
        "date": "2022.07.28. 오전 9:45",
        "content": "[이데일리 양지윤 기자] 씨에스윈드가 544억 규모 윈드 타워 수주 소식에 8%대 강세다.\n\n\n\n28일 마켓포인트에 따르면 오전 9시43분 현재 씨에스윈드(112610)는 전 거래일보다 8.77% 오른 5만2100원에 거래되고 있다.씨에스윈드는 전날 미국 베스타스(Vestas American Wind Technology)와 약 544억원 규모의 윈드 타워 공급계약을 체결했다고 공시했다.계약금액은 최근 매출액의 4.5%에 해당되며 계약기간은 오는 11월18일까지다.",
        "ticker": [
            "112610"
        ]
    },
    {
        "title": "[특징주]현대로템, 폴란드 K2 전차 수출에 ‘강세’",
        "date": "2022.07.28. 오전 9:44",
        "content": "[이데일리 유준하 기자] 방산주 현대로템(064350)이 폴란드에 K2 전차 수출을 체결했다는 소식에 강세다.\n\n\n\n28일 마켓포인트에 따르면 오전9시42분 기준 현대로템 주가는 전거래일 대비 3.20%(800원) 오른 2만5800원을 기록 중이다.현대로템은 현지시간으로 27일 폴란드 바르샤바에서 폴란드 군비청과 K2 전차 긴급소요 및 폴란드형 K2 전차 1000대 물량에 대한 기본계약을 체결했다고 이날 밝혔다. 이번 기본계약은 폴란드의 획득 절차상 향후 진행될 개별 실행계약 체결 이전에 하는 절차로 전해진다.",
        "ticker": [
            "064350"
        ]
    },
    {
        "title": "국내 증시, 美안도랠리 효과로 상승 출발…코스닥 800선 회복",
        "date": "2022.07.28. 오전 9:38",
        "content": "코스피 지수가 전 거래일 대비 0.91%(22.04포인트) 오른 2437.57에 개장한 28일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 원·달러 환율은 7.3원 내린 1306원에 출발했다. /문호남 기자 munonam@국내 증시는 28일 미국 연방공개시장위원회(FOMC)의 '자이언트스탭(기준금리 75bp)'에도 미국 증시가 안도랠리한 효과로 상승 출발했다. 이날 코스피 지수는 이날 오전 9시25분 기준 전일대비 16.93포인트(0.70%) 오른 2432.46에 거래되고 있다. 이날 코스피는 0.91% 오른 2437.07로 시작해 낙폭을 소폭 줄이고 있다.개인이 500억원 상당 순매도하며 지수 상승을 제한하고 있고, 외국인도 200억원 어치 순매도하고 있다. 반면 기관은 804억원 상당 순매수 중이다.코스닥 지수는  6.80포인트(0.85%) 상승한 802.50로 출발하며 800선을 회복했다. 오전 9시29분 지수는 6.47포인트(0.81%) 오른 802.17로 거래되고 있다. 코스닥에선 개인이 446억원 어치 순매수하고 있고, 외국인과 기관은 237억원과 216억원 순매도하고 있다."
    },
    {
        "title": "코스피, 장 초반 기관 매수에 상승세…2,430선 진입(종합)",
        "date": "2022.07.28. 오전 9:38",
        "content": "코스피 상승 개장(서울=연합뉴스) 김인철 기자 = 28일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 22.04포인트(0.91%) 오른 2,437.57에, 코스닥은 6.80포인트(0.85%) 오른 802.50에 개장했다. 2022.7.28 yatoya@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 28일 상승 출발해 2,430선을 회복했다.    이날 오전 9시 23분 현재 코스피는 전날보다 17.45포인트(0.72%) 상승한 2,432.98이다.    코스피가 장중 2,430선 위로 올라온 것은 지난달 20일(장중 고가 2449.89) 이후 28거래일 만이다.    지수는 전장보다 22.04포인트(0.91%) 오른 2,437.57로 개장해 강세 흐름을 이어가고 있다.    유가증권시장에서는 개인과 외국인이 각각 618억원, 116억원을 순매도했다. 기관은 837억원을 순매수해 지수를 끌어올리고 있다.    지난 27일(현지시간) 뉴욕증시에서는 다우존스30산업평균지수(1.37%), 스탠더드앤드푸어스(S&P)500지수(2.62%), 나스닥 지수(4.06%)가 일제히 급등했다. 이날 나스닥지수의 상승률은 2020년 4월 이후 최대치였다.    연방준비제도(Fed·연준)는 7월 연방공개시장위원회(FOMC)에서 기준금리를 0.75%포인트 인상해 시장의 예상에 부합하는 모습을 보였다.    이와 더불어 제롬 파월 연준 의장이 오는 9월 회의에서도 3연속 자이언트 스텝(기준금리 0.75%포인트 인상)을 단행할 가능성을 비치면서도, 금리 인상 속도가 완화될 수 있다고 암시해 시장에 안도감을 줬다.    파월 의장은 \"누적된 정책 조정이 경제와 인플레이션에 어떻게 영향을 주는지를 평가하는 동안 인상 속도를 늦추는 것이 적절할 것 같다\"라고 언급했다.    또 \"경제의 매우 많은 부문이 너무 잘하고 있다\"고 발언해 경기 침체 우려를 누그러뜨리기도 했다.    이날 발표된 마이크로소프트, 알파벳 등 기술기업들의 실적이 선방한 것도 투자 심리 개선에 일조하며 기술주 중심의 나스닥지수를 끌어올렸다.    미국의 경제 지표도 긍정적인 흐름을 보였다.    미국의 6월 내구재(3년 이상 사용 가능한 제품) 수주 실적은 전월 대비 50억 달러(1.9%) 증가한 2천726억 달러로 집계돼 월스트리트저널(WSJ)의 전문가 예상치(-0.4%)를 뒤집었다.    다만 6월에 매매 계약을 한 펜딩(에스크로 오픈) 주택 판매는 전월보다 8.6% 줄어 주택 시장은 둔화하는 모습이었다.    서영경 한국은행(한은) 금융통화위원회 위원은 \"당분간 금리 인상 기조가 필요하다\"면서도 \"향후 금리 인상 속도는 물가상승률이 점차 안정될 것이라는 전망 등에 근거해 점진적으로 가는 게 바람직하다\"고 밝혔다.    이어 빅 스텝(한 번에 기준금리 0.50%포인트 인상)과 관련해서는 \"현재로서는 이달 금통위 회의 이후 추가로 발생한 큰 변화가 없는 것으로 보인다\"며 \"당분간 0.25%포인트씩 점진적으로 인상한다고 밝힌 이창용 총재의 입장과 다르게 생각할 상황은 아니다\"라고 말했다.    한지영 키움증권 연구원은 \"금리 인상 속도 완화를 크게 기대하기보다는 연준의 금리 인상 경로에는 데이터, 상황에 따른 가변성이 존재한다는 점을 염두에 두는 것이 적절하다\"며 \"국내 증시는 7월 FOMC 이후 미국증시의 안도 랠리 효과, 달러화 강세 진정 등이 외국인 수급 여건을 개선하면서 대형주를 중심으로 상승 흐름을 보일 전망\"이라고 설명했다.    시가총액 상위권에서는 기술주 투자심리 개선에 힘입어 삼성전자(0.65%), SK하이닉스(1.00%), 네이버(2.64%), 삼성SDI(0.54%), 카카오(2.36%) 등이 일제히 강세다.    현대차(-0.51%), LG화학(-0.71%) 등은 내림세다.    업종별로는 섬유·의복(1.90%), 서비스업(1.32%), 의약품(1.27%), 비금속광물(1.21%), 증권(1.02%), 유통업(1.00%) 등 대부분이 오름세인 가운데 건설업(-0.54%) 정도만 약세다.\n\n\n\n상승 개장하는 코스피·코스닥(서울=연합뉴스) 김인철 기자 = 28일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 22.04포인트(0.91%) 오른 2,437.57에, 코스닥은 6.80포인트(0.85%) 오른 802.50에 개장했다. 2022.7.28 yatoya@yna.co.kr    같은 시간 코스닥지수는 전장보다 6.62포인트(0.83%) 상승한 802.32다.    지수는 전날보다 6.80포인트(0.85%) 오른 802.50으로 출발해 상승세를 이어가고 있다.    코스닥시장에서는 외국인과 기관이 각각 203억원, 209억원을 순매도했다. 개인은 408억원을 순매수했다.    코스닥 시총 상위권에서는 에코프로비엠(0.51%), 셀트리온헬스케어(0.84%), 엘앤에프(0.88%), HLB(1.47%), 카카오게임즈(1.31%), 펄어비스(2.35%), 셀트리온제약(1.79%) 등 대부분이 강세다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]포스코케미칼, 13.7조 규모 전기차 소재 공급계약에 '강세'",
        "date": "2022.07.28. 오전 9:38",
        "content": "[이데일리 양지윤 기자] 포스코케미칼이 GM과 13조7000억원 규모 전기차용 양극소재 공급계약을 체결했다는 소식에 강세다.\n\n\n\n28일 마켓포인트에 따르면 오전 9시35분 현재 포스케미칼은 전 거래일보다 12.50% 오른 13만500원에 거래되고 있다. 포스코케미칼은 이날 GM과 13조7696억원 규모의 EV용 하이니켈계 NCM 양극소재 중장기 공급 계약을 체결했다고 공시했다. 이는 최근 매출액의 692.1% 규모다. 계약기간은 2023년 1월1일부터 2025년 12월31일까지다."
    },
    {
        "title": "[특징주] 금감원, 무상증자 위험 당부했는데…지투파워·비플라이소프트 강세",
        "date": "2022.07.28. 오전 9:35",
        "content": "지투파워 15.76%↑비플라이소프트 8.53%↑\n\n\n\n[서울경제] 지투파워(388050)의 주가가 28일 강세다. 무상증자 소식에 주가가 치솟고 있는 것으로 보인다. 비플라이소프트(148780)가 무상증자 권리락 착시효과로 이틀째 강세다. 금융감독원이 기업 실질 가치와 무관하게 무상증자 소식에 주가 급등락이 반복되자 투자 주의보를 내렸지만 무상증자 기업들의 강세가 이어지고 있다.지투파워는 이날 오전 9시 30분 기준 전날보다 15.76% 오른 5만 4000원에 거래되고 있다. 비플라이소프트도 8.53% 상승한 3370원에 거래 중이다.지투파워도 무상증자 소식이 주가에 영향을 미친 것으로 풀이된다. 무상증자는 유통주식 수가 증가하면서 주식 유동성이 늘어나고 기업의 주가관리 의지로 해석돼 투자자들이 호재로 인식했다는 분석이다. 지투파워는 주주가치 정책의 일환으로 보통주 1주당 신주 4주를 배당하는 무상증자를 실시한다고 전날 공시했다. 지투파워가 이번 무상증자를 통해 새로 발행되는 주식수는 보통주 1453만 716주로, 신주 배정기준일은 다음달 11일이다. 비플라이소프트는 권리락 착시효과로 이들 종목의 주가가 강세를 보이는 것으로 분석된다. 권리락은 기준일 이후 새 주주는 증자를 받을 권리가 없어진 상황으로 주식의 기준 가격을 인위적으로 하향 조정한다. 늘어난 주식 수를 고려해 합리적으로 형성되도록 관리하고 권리락 시행 전 주주와 이후 주주의 형평성을 맞추기 위해서다. 비플라이소프트의 권리락 시행 이전 종가는 1만 1950원이었지만 이날 권리락 직후 시초 거래가는 2390원으로 조정됐다. 이때 주가가 싸 보이는 착시효과가 발생하면서 강세를 보인다는 설명이다.금감원은 무상증자가 기업의 실질 가치에 영향을 미치지 않는다며 투자자에게 주의를 당부했다. 금융감독원은 25일 “최근 소셜네트워크서비스(SNS) 등에 ‘무상증자로 돈 버는 법’ ‘무상증자 유망주 추천’ 등 무상증자 관련 투자를 부추기는 내용이 확산하고 있다”며 “기업 실질 가치 변동이 없음에도 무상증자 가능성 또는 결정 사실만을 근거로 투자를 결정하는 것은 위험하다”고 밝혔다. 기업 실질 가치와 무관하게 무상증자 소식, 가능성만으로 주가 급등락이 반복되자 투자 주의보를 내린 것이다. 전날 무상증자를 실시하겠다고 발표한 엔지켐생명과학은 (-6.31%) 하락 중이다."
    },
    {
        "title": "\"SK에코플랜트 유증 신용도에 긍정적\" 평가에 삼강엠앤티 4%↑",
        "date": "2022.07.28. 오전 9:34",
        "content": "[특징주][이데일리 양지윤 기자] SK에코플랜트의 유상증자가 신용도에 긍정적인 요소로 작용할 것이라는 전망에 삼강엠앤티가 장 초반 강세다.\n\n\n\n28일 마켓포인트에 따르면 오전 9시30분 현재 삼강엠앤티(100090)는 전 거래일보다 4.78% 오른 2만1900원에 거래되고 있다. 최근 이뤄진 SK에코플랜트의 유상증자가 신용도 개선에 긍정적 영향을 줄 것이란 한국신용평가의 진단이 주가에 긍정적으로 작용한 것으로 풀이된다. SK에코플랜트는 지난해 11월 삼강엠앤티 인수를 발표한 데 이어 최종 작업을 내달 말쯤 마무리 할 예정이다. SK에코플랜트는 지난 6월 4000억원 규모의 상장전환우선주(RCPS)를 발행했고 지난 21일 6000억원의 전환우선주(CPS)를 발행하며 총 1조원의 자금을 조달했다. 이번 유상증자를 통해 조달한 자금으로 투자 확대로 늘어난 부채비율을 개선할 예정이다. SK에코플랜트는 2020년부터 EMC홀딩스 지분 100% 취득, 싱가포르 테스 지분 100% 인수 등을 이어왔고 올해 하반기엔 삼강엠앤티 지분 31.8% 인수 및 전환사채(CB) 인수와 제이에이그린 지분 70% 인수 등을 계획하고 있다.",
        "ticker": [
            "034730"
        ]
    },
    {
        "title": "[특징주] 에이프릴바이오, 코스닥 상장 첫날 공모가 36% 상회",
        "date": "2022.07.28. 오전 9:31",
        "content": "사진=에이프릴바이오[서울경제] 바이오 신약 개발 기업 에이프릴바이오(397030)가 코스닥 시장에 입성한 28일 장 초반 공모가보다 36.25% 높은 가격에 거래되고 있다. 28일 오전 9시 24분 기준 에이프릴바이오는 시초가(1만9500원)보다 2300원(11.79%) 높은 2만1800원에 거래되고 있다. 현재 주가는 공모가(1만6000원) 36.25%를 웃도는 수준이다.에이프릴바이오는 신약 후보물질을 개발하는 연구개발 전문기업으로, 지속형 원천 기술인 SAFA 기술과 차별성 있는 항체 라이브러리 기술을 활용해 글로벌 경쟁력을 지닌 다양한 구조의 지속형 신약 후보 및 이중결합 항체를 제작하고 있다. 이 두 가지 플랫폼을 동시 보유한 바이오텍은 전세계적으로 에이프릴바이오와 벨기에 바이오텍 아블링스(Ablynx) 두 곳 뿐이며 국내에선 에이프릴바이오가 유일하다.앞서 에이프릴바이오는 이달 13∼14일 기관 투자자를 대상으로 수요예측을 진행한 결과 공모가를 1만6000원으로 확정했다. 수요예측에는 국내외 기관 총 148곳이 참여해 14.43대 1의 경쟁률을 기록했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "상승 개장하는 코스피·코스닥",
        "date": "2022.07.28. 오전 9:30",
        "content": "(서울=연합뉴스) 김인철 기자 = 28일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 22.04포인트(0.91%) 오른 2,437.57에, 코스닥은 6.80포인트(0.85%) 오른 802.50에 개장했다. 2022.7.28    yatoya@yna.co.kr"
    },
    {
        "title": "상승 개장하는 코스피·코스닥",
        "date": "2022.07.28. 오전 9:30",
        "content": "(서울=연합뉴스) 김인철 기자 = 28일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 22.04포인트(0.91%) 오른 2,437.57에, 코스닥은 6.80포인트(0.85%) 오른 802.50에 개장했다. 2022.7.28    yatoya@yna.co.kr"
    },
    {
        "title": "상승 개장하는 코스피·코스닥",
        "date": "2022.07.28. 오전 9:30",
        "content": "(서울=연합뉴스) 김인철 기자 = 28일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 22.04포인트(0.91%) 오른 2,437.57에, 코스닥은 6.80포인트(0.85%) 오른 802.50에 개장했다. 2022.7.28    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승 개장",
        "date": "2022.07.28. 오전 9:30",
        "content": "(서울=연합뉴스) 김인철 기자 = 28일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 22.04포인트(0.91%) 오른 2,437.57에, 코스닥은 6.80포인트(0.85%) 오른 802.50에 개장했다. 2022.7.28    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승 개장",
        "date": "2022.07.28. 오전 9:29",
        "content": "(서울=연합뉴스) 김인철 기자 = 28일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 22.04포인트(0.91%) 오른 2,437.57에, 코스닥은 6.80포인트(0.85%) 오른 802.50에 개장했다. 2022.7.28    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승 개장",
        "date": "2022.07.28. 오전 9:29",
        "content": "(서울=연합뉴스) 김인철 기자 = 28일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 22.04포인트(0.91%) 오른 2,437.57에, 코스닥은 6.80포인트(0.85%) 오른 802.50에 개장했다. 2022.7.28    yatoya@yna.co.kr"
    },
    {
        "title": "상승 개장하는 코스피",
        "date": "2022.07.28. 오전 9:29",
        "content": "(서울=연합뉴스) 김인철 기자 = 28일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 22.04포인트(0.91%) 오른 2,437.57에, 코스닥은 6.80포인트(0.85%) 오른 802.50에 개장했다. 2022.7.28    yatoya@yna.co.kr"
    },
    {
        "title": "상승 개장하는 코스피",
        "date": "2022.07.28. 오전 9:29",
        "content": "(서울=연합뉴스) 김인철 기자 = 28일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 22.04포인트(0.91%) 오른 2,437.57에, 코스닥은 6.80포인트(0.85%) 오른 802.50에 개장했다. 2022.7.28    yatoya@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 개장",
        "date": "2022.07.28. 오전 9:29",
        "content": "(서울=연합뉴스) 김인철 기자 = 28일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 22.04포인트(0.91%) 오른 2,437.57에, 코스닥은 6.80포인트(0.85%) 오른 802.50에 개장했다. 2022.7.28    yatoya@yna.co.kr"
    },
    {
        "title": "상승 개장하는 코스피",
        "date": "2022.07.28. 오전 9:29",
        "content": "(서울=연합뉴스) 김인철 기자 = 28일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 22.04포인트(0.91%) 오른 2,437.57에, 코스닥은 6.80포인트(0.85%) 오른 802.50에 개장했다. 2022.7.28    yatoya@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 개장",
        "date": "2022.07.28. 오전 9:29",
        "content": "(서울=연합뉴스) 김인철 기자 = 28일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 22.04포인트(0.91%) 오른 2,437.57에, 코스닥은 6.80포인트(0.85%) 오른 802.50에 개장했다. 2022.7.28    yatoya@yna.co.kr"
    },
    {
        "title": "\"삼성바이오로직스, 2Q 컨센서스 상회 호실적…5공장 조기착공 가능성\" [Why 바이오]",
        "date": "2022.07.28. 오전 9:27",
        "content": "■신한금융투자 리포트2Q 별도 기준 매출 5037억원 전년比 22.2%↑초격차 전략으로 내년 말 5공장 조기착공 가능성\"4공장 조기 수주 달성 충분···목표주가 상향\"\n\n\n\n삼성바이오로직스 송도 공장 전경. 사진 제공=삼성바이오로직스[서울경제] 삼성바이오로직스(207940)의 올해 2분기 실적이 예상치를 웃돈다는 평가가 나왔다. 더불어 더 빠른 수주 확보를 위해 이달 부지 매입한 제2 바이오캠퍼스에 5공장을 조기 착공할 수 있다는 분석도 제기됐다.28일 신한금융투자는 삼성바이오로직스에 대해 5공장 조기 착공 가능성이 높다고 판단하고 5공장의 가치를 새로 반영해 목표 주가를 기존 100만 원에서 120만 원으로 상향했다. 2분기 실적에 관해서도 컨센서스를 상회했다면서 5공장 조기 착공을 가정하면 2027년에는 별도 기준으로 연매출 4조 4458억 원을 달성할 것으로 추정했다. 올해 2분기 삼성바이오로직스 연결 기준 매출액은 전년 동기보다 58% 늘어난 6514억 원, 영업이익은 1.7% 늘어난 1697억 원을 기록했다. 이번 분기 처음으로 지난 4월 인수한 삼성바이오에피스의 실적이 편입된 결과다. 삼성바이오로직는 별도 기준 매출액은 전년 동기와 비교해 22.2% 늘어난 5037억 원, 영업이익 3.1% 증가한 1719억 원으로 나타났다. 컨센서스 대비 매출액은 8%, 영업이익은 14% 상회한 호실적이다. 이동건 신한금융투자 연구원은 \"2분기 삼성바이오에피스 연결 편입으로 내부거래 소거, 인수가격배분(PPA)가 시행돼 상각비 326억 원 반영이 이뤄졌다\"고 설명했다.특히 신한금융투자는 삼성바이오로직스의 5공장 조기 착공 가능성을 높다고 판단했다. 이 연구원은 \"5공장은 신규 부지 매입과 우호적인 업황을 바탕으로 삼성그룹이 강조하는 '초격차' 경영 방침에 따라 4공장 수주와 별개로 5공장 조기 착공에 진입할 가능성이 매우 높다고 판단한다\"며 \"최근 제2 바이오캠퍼스 부지 매입을 마무리했으며, 4공장의 조기 수주 확보 가능성이 높다고 감안 시 2025년 이후 상업화 예정인 글로벌 제약사들의 항체 신약에 대한 수주 확보를 위해서는 별도로 확보한 부지를 조기에 활용할 필요성은 충분하다\"고 말했다. 신한금융투자는 'Evaluate Pharma'를 근거로 2025년 이후 상업화 예정인 항체의약품 품목 수가 300여개에 달하며 2028년 기준 예상 매출액 상위 10개 품목 합산 매출만 53억 6000만 달러(약 7조 원)로 잠재적 블록버스터급 의약품 가능성이 높은 품목이 다수 분포한다고 설명했다.이같은 배경으로 신한금융투자는 5공장 가치를 선제적으로 반영해 목표 주가를 100만 원에서 120만 원으로 높였다. 5공장을 2022년 말에서 2023년 초 착공하고 2025년 상반기에 4공장과 동일한 규모로 가동할 수 있다는 가정에서다. 이 연구원은 \"4공장 수주에 대한 우려도 시장에 여전히 존재할 수 있으나 코로나19 이후 우호적인 항체의약품 위탁개발생산(CDMO) 업황 속 높아진 삼성바이오로직스의 글로벌 시장 내 레퍼런스와 기술 경쟁력을 바탕으로 4공장 조기 수주 달성이 가능하다\"며 \"실제 이미 5개 글로벌 제약사와 7개 품목에 대한 선수주 계약도 체결했으며 향후 이 숫자는 지속적으로 늘어날 것\"으로 예상했다.\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다.",
        "ticker": [
            "207940"
        ]
    },
    {
        "title": "증권가 \"미국 통화정책 우려완화…미 연말 기준금리 3.50% 전망\"",
        "date": "2022.07.28. 오전 9:25",
        "content": "일각선 \"3회 연속 '자이언트 스텝' 배제 못 해\"\n\n\n\n'9월 자이언트 스텝' 시사한 파월 연준의장(워싱턴DC AP=연합뉴스) 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 27일(현지시간) 미국 워싱턴DC에서 열린 기자회견에서 연설하고 있다. 그는 오는 9월에 '자이언트 스텝'(한 번에 0.75%포인트 금리 인상)을 밟을 가능성이 있다고 시사했다. 2022.07.28 ddy04002@yna.co.kr(서울=연합뉴스) 윤선희 이미령 기자 = 미국 연방준비제도(Fed·연준)가 두 달 연속 '자이언트 스텝'(한 번에 기준금리 0.75%포인트 인상)을 밟은 가운데 국내 증권가에서는 연준이 향후 금리 인상 속도를 늦출 수 있음을 시사했다며 연말 미국 기준금리가 3.50%에 이를 것으로 28일 내다봤다.     미국 중앙은행인 연준은 27일(현지시간) 연방공개시장위원회(FOMC) 정례회의 뒤 성명을 내고 기준금리를 0.75%포인트(p) 인상한다고 밝혔다.    이에 따라 미국 기준금리는 기존 1.50∼1.75%에서 2.25∼2.50% 수준으로 상승해 한국 기준금리(2.25%)보다 높아지게 됐다.    제롬 파월 연준 의장은 정례회의 이후 기자회견에서 \"다음 (FOMC) 회의에서 이례적인 큰 폭의 금리 인상이 적절할 수도 있을 것\"이라고 언급해 연준이 오는 9월에도 '자이언트 스텝'을 밟을 가능성이 있음을 시사했다.    그는 다만 \"이러한 결정은 지금부터 그때까지 나오는 (경제) 데이터에 달려 있다\"며 향후 물가 및 고용 지표에 따라 금리 인상 폭이 결정될 것이라고 단서를 달았다.    윤여삼 메리츠증권 연구원은 \"파월 의장의 발언은 시장 기대에 대부분 부합해 통화 정책 관련 우려감은 큰 폭으로 완화했다\"며 \"사실상 7월 FOMC 회의가 예상에 부합했다는 점부터 연준 정책 전환의 출발선으로 평가한다\"고 밝혔다.    윤 연구원은 \"연준이 9월 0.50%포인트 금리 인상을 단행하고 4분기부터는 0.25%포인트 인상의 '베이비스텝'으로 전환할 것\"이라며 올해 말 미국 연방 기준금리가 3.50%까지 오를 것이란 전망을 유지했다.    이어 \"내년은 상반기 연방 금리 인상 휴지기를 가진 후 하반기부터 중립 수준으로 회귀하는 과정에서 2∼3차례 정도 금리 인하를 단행할 것\"이라고 덧붙였다.    공동락 대신증권 연구원은 \"연준은 0.75%포인트 금리 인상을 이미 두 차례 연속적으로 진행한 만큼 9월 회의에서 인상 폭은 앞선 2회에 걸친 회의보다는 낮아질 가능성을 시사했다\"고 설명했다.    그러면서 \"금리 인상 속도를 줄일 수 있다는 점을 시사하고 종전보다 수위가 낮아진 경기 진단을 고려할 때 올해 연말 미국 기준금리가 3.75%(상한 기준)에 이를 것이란 전망을 3.50%로 하향한다\"고 덧붙였다.    허재환 유진투자증권 연구원은 \"파월 의장은 9월에도 0.75%포인트 인상이 적절할 수 있다면서도 명확하게 언급하지 않았다\"며 \"오히려 향후 금리 인상 속도를 늦출 수 있음을 언급해 올해 남은 기간 연준이 추가로 1%포인트 금리 인상할 것으로 전망한다\"고 밝혔다.    이 경우 올해 말 미국 기준금리는 3.25∼3.50%가 된다.    그는 \"내년 금리 인하 기대는 시기상조\"라며 \"파월 의장은 물가 안정 회복이 고용 목표를 달성하는 데 중요하다며 내년 금리 인하 기대는 다소 이르다는 점을 시사했다\"고 강조했다.    이어 \"다만, 파월 의장이 경기 침체가 아니라면서도 성명서를 통해 미국 일자리 증가는 강하지만, 소비와 생산이 둔화하고 있다고 말해 앞으로 금리 인상 결정에 경기도 중요해질 것으로 전망한다\"고 말했다.    조용구 신영증권 연구원도 \"연준이 9월 빅 스텝과 11월 베이비 스텝으로 선회하면서 연말 정책 금리 3.50% 도달과 함께 긴축 사이클이 사실상 마무리 될 것이라는 전망을 유지한다\"고 밝혔다.\n\n\n\n파월 '금리 속도 조절' 발언에 뉴욕증시 급등(뉴욕 AP=연합뉴스) 27일(현지시간) 미국 뉴욕증권거래소(NYSE) 입회장 내 스크린에 제롬 파월 미국 연방준비제도(Fed·연준) 의장의 기자회견 모습이 비치는 가운데 트레이더들이 업무를 처리하고 있다. 연준이 이날 기준금리를 0.75%포인트 올리는 '자이언트 스텝'을 단행했으나, 뉴욕증시는 향후 금리 인상 속도를 늦출 수 있다는 파월 의장의 발언에 힘입어 급반등했다. 2022.7.28 leekm@yna.co.kr다만 일각에서는 인플레이션 수준이 여전히 높아 연준이 9월까지 3회 연속 '자이언트 스텝'을 단행할 것이란 전망도 나온다.    박성우 DB금융투자 연구원은 \"9월에도 0.75%포인트 단위 기준 금리 인상 가능성이 크고 11월 FOMC가 돼야 0.50%포인트로 보폭을 줄일 것\"이라며 \"경기가 크게 하강할 것으로 예상되는 내년에 경기 상황에 맞춰 기준 금리를 인하하기 위해서는 인플레이션이 안정된 환경이 필수로 전제돼야 하기 때문\"이라고 설명했다.    김유미 키움증권 연구원도 \"미국의 물가 정점 형성에도 불구하고 이후 소비자물가 상승률의 흐름이 불안정할 수 있고 연준의 금리 인상 속도 조절 전망에 자산 가격이 상승한다면 기대 인플레이션을 다시 자극할 수 있다\"고 언급했다.    그러면서 \"연준 예상과 달리 인플레이션 기대 심리가 불안정한 흐름을 보일 경우 9월 FOMC에서 0.75%포인트 인상으로 대응할 가능성도 있다\"고 덧붙였다.    already@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "003540",
            "001720",
            "001200",
            "039490"
        ]
    },
    {
        "title": "\"하반기 中소비 살아나며 K뷰티 수혜\"",
        "date": "2022.07.28. 오전 9:21",
        "content": "메리츠증권 보고서선전시, 의료미용 산업발전 지지입장[이데일리 김보겸 기자] 하반기 중국 경기가 바닥을 탈출하면서 한국 기업에 기회가 될 수 있다는 전망이 나온다. \n\n\n\n(사진=이데일리DB)메리츠증권은 28일 “중국의 소비 회복이 임플란트나 필러 등 한국 의료미용 기업에 수혜가 될 것”이라고 밝혔다. 인당 국내총생산(GDP) 상승과 더불어 개성과 자기만족을 추구하는 중국인의 소비 업그레이드 추세가 코로나19 이후에도 계속되고 있어 한국기업에 유리한 요인이 될 수 있다는 설명이다. 특히 최근 선전시 정부의 산업 유치 정책에 주목했다. 선전시는 전날 의료미용 산업 발전을 적극 지지한다는 입장을 밝혔다. 선전시에 구강미용과 레저, 피부미용 등 의료미용 전자제품 법인을 설립하면 9억5000만원 가량의 인센티브를 지급한다는 내용 등이 담겼다. 최설화 메리츠증권 연구원은 “자국 기업뿐만 아니라 해외 기업과의 합작도 포함하고 있어 해당 산업의 해외기업에도 유리하다”고 평가했다.중국 대표 화장품 기업인 프로야(Prova) 주가가 봉쇄 해제에 따른 리오프닝과 예상보다 양호한 실적에 최근 신고가를 경신했다는 점을 들며 최 연구원은 “한국 화장품도 방역 강도 완화와 정부 소비 부양책에 따른 수혜를 입을 수 있다”고 했다. 다만 최 연구원은 “로컬 기업의 약진, 한국 화장품 기업들의 점유율 하락이라는 구조적인 변화는 지속되고 있어 트레이딩 관점에서의 접근을 추천한다”고 덧붙였다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]삼성전자, 1%대 올라 6.2만원…반도체 호실적",
        "date": "2022.07.28. 오전 9:19",
        "content": "[이데일리 이은정 기자] 2분기 확정 실적을 발표한 삼성전자(005930)가 1%대 상승하며 장중 6만2000원대에 진입했다. 글로벌 반도체 업종의 호실적도 이어지고 있다. \n\n\n\n28일 마켓포인트에 따르면 이날 오전 9시5분경 삼성전자는 전거래일보다 700원(1.13%) 오른 6만2500원에 거래되고 있다. 같은 시각 SK하이닉스(000660)는 1500원(1.50%) 오른 10만1500원에 거래 중이다. 이날 삼성전자는 연결기준 2분기 영업이익이 14조971억원으로 전년동기 대비 12.18% 증가했다고 공시했다. 반도체 영업이익은 9조9800억원이다. 모바일 영업이익은 2조6200억원, 영상·가전 분야의 영업이익은 3600억원이었다.정보기술(IT) 기기 수요가 줄고 있긴 하지만, 원·달러 환율 상승으로 부품사업 중심으로 전분기 대비 약 1조3000억원의 영업이익이 오르는 환효과가 있었단 평이다. 간밤 뉴욕증시는 예상치에 부합한 7월 연방공개시장위원회(FOMC) 결과와 덜 매파적(통화 긴축 선호)인 연방준비제도(Fed)의 발언에 일제히 상승했다. 특히 반도체 업종도 강세를 보였다. 필라델피아 반도체 지수는 이날 4.75% 상승한 2911.00에 마감했다. 텍사스 인스트루먼트는 견고한 실적에 가이던스까지 상향 조정하면서 6.65% 오르기도 했다. 이승우 유진투자증권 센터장은 “반도체 실적 가이던스에 따라 당분간 주가는 민감하게 반응할 것으로 보인다”며 “반도체 섹터의 단기 주가 상승으로 바닥론에 대한 기대감은 높아졌지만, 펀더멘털 측면에서 하반기 업황 기대는 점점 낮아지고 있다”고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "001200"
        ]
    },
    {
        "title": "[특징주] LG이노텍 호실적에 장 초반 4% 강세",
        "date": "2022.07.28. 오전 9:18",
        "content": "사진=LG이노텍[서울경제] LG이노텍(011070)이 2분기 호실적을 기록했다는 소식에 장 초반 매수세가 몰리고 있다. 28일 오전 9시 15분 기준 LG이노텍은 전일 대비 4.26% 상승한 36만7500원에 거래되고 있다. 전날 LG이노텍은 2분기 영업이익 2899억 원을 기록해 시장 컨센서스(2550억 원)를 14% 웃돌았다고 밝혔다. 이규하 NH투자증권 연구원은 \"글로벌 경제 둔화 및 중국 봉쇄 영향에도 북미 스마트폰 업체의 고가 스마트폰 판매 호조세로 비수기인 2분기에도 시장 기대치를 크게 웃돌며 성수기급 실적을 달성했다\"고 설명했다.LG이노텍은 성수기인 하반기에도 실적 확대 추세를 이어갈 것으로 전망된다. 이 연구원은 \"최신 신형 스마트폰에 대한 우려가 확대되는 부분도 주가에는 긍정적\"이라며 \"기대감이 낮았던 상황에서 판매가 예상보다 양호한 경우 주가 상승세가 커질 수 있기 때문\"이라고 말했다. 중장기적으로는 XR(확장현실), 자율주행차 등이 LG이노텍의 주된 성장동력으로 작용할 것으로 기대된다. 특히 XR 기기의 경우 이르면 2023년 상반기에 출시돼 신규 모멘텀으로 작용할 전망이다.",
        "ticker": [
            "003550",
            "011070",
            "005940"
        ]
    },
    {
        "title": "[특징주] LG이노텍, 2분기 호실적에 4%대 상승",
        "date": "2022.07.28. 오전 9:17",
        "content": "LG이노텍[LG이노텍 제공. DB 및 재판매 금지]    (서울=연합뉴스) 김아람 기자 = LG이노텍이 올해 2분기 실적 호조에 힘입어 28일 장 초반 큰 폭으로 오르고 있다.    이날 오전 9시 13분 현재 유가증권시장에서 LG이노텍은 전 거래일보다 4.11% 오른 36만7천원에 거래 중이다.    LG이노텍은 2분기 영업이익이 2천899억원으로 작년 동기보다 90.8% 늘고, 매출은 3조7천26억원으로 57.2% 증가한 것으로 잠정 집계됐다고 전날 공시했다.    스마트폰용 고성능 카메라 모듈의 판매 호조, 5G 통신용 반도체 기판의 견조한 수요와 생산능력 확대 등이 실적을 이끌었다.    rice@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "011070"
        ]
    },
    {
        "title": "[특징주]에이프릴바이오, 상장 첫날 12%↑",
        "date": "2022.07.28. 오전 9:16",
        "content": "[이데일리 양지윤 기자] 에이프릴바이오(397030)가 상장 첫날인 28일 시초가보다 강세를 보이고 있다.\n\n\n\n마켓포인트에 따르면 오전 9시12분 현재 에이프릴바이오는 시초가(1만9500원)보다 2450원(12.56%) 오른 2만1950원에 거래되고 있다. 시초가는 공모가 1만6000원보다 21.9% 높은 1만9500원에 형성됐다. 에이프릴바이오는 지속형 원천 기술인 SAFA 기술과 차별성 있는 항체 라이브러리 기술, 이 두가지 플랫폼 기술을 활용해 글로벌 경쟁력을 지닌 다양한 구조의 지속형 신약 후보 및 이중결합 항체를 제작하고 있다. 이 두 가지 플랫폼을 동시 보유한 바이오텍은 전세계적으로 에이프릴바이오와 벨기에 바이오텍 아블링스(Ablynx) 두 곳 뿐이며 국내에선 에이프릴바이오가 유일하다.에이프릴바이오는 이번 IPO를 통해 확보한 공모 자금을 연구개발비 및 운영자금으로 활용해 매년 다수의 파이프라인을 창출하는데 사용할 예정이다. 또 우수 인력 유치에도 활용한다."
    },
    {
        "title": "코스피, 장 초반 1%대 상승…시총 상위주 '들썩'",
        "date": "2022.07.28. 오전 9:16",
        "content": "코스피 2440선서 거래 중\n\n\n\n27일 오후 서울 중구 하나은행 딜링룸 모습. 사진=연합뉴스코스피지수가 간밤 뉴욕증시 상승의 영향으로 투자심리가 회복된 모습이다. 지수는 28일 장 초반 1% 넘게 오르고 있다.이날 오전 9시7분 현재 코스피지수는 전 거래일 대비 25.71포인트(1.06%) 오른 2441.24에 거래 중이다. 지수는 전장보다 22.04포인트(0.91%) 상승한 2437.57로 출발했다.수급을 살펴보면 개인과 외국인이 각각 180억원, 177억원 팔아치우고 있는 데 반해 기관 홀로 381억원 사들이고 있다.시총 상위 10종목을 살펴보면 LG화학(-1.06%)을 빼고 모두 오르고 있다. 삼성전자(1.13%)와 LG에너지솔루션(1.14%), SK하이닉스(1.5%), 삼성바이오로직스(1.55%), 현대차(0.26%), NAVER(-3.25%), 삼성SDI(0.9%) 등이 상승 중이다.코스닥지수도 1% 넘는 상승세를 기록 중이다. 지수는 전일 대비 8.3포인트(1.04%) 오른 804를 기록하고 있다. 개인 홀로 510억원 순매수 중이고 외국인과 기관이 각각 293억원, 207억원 순매도 중이다.시총 상위 10종목들은 대부분 오르고 있다. 셀트리온헬스케어만이 0.14% 내리고 에코프로비엠(1.79%), 엘앤에프(2.25%), HLB(0.98%), 카카오게임즈(191%), 펄어비스(2.35%), 천보(1.77%), 스튜디오드래곤(1.73%) 등이 오르고 있다.증권가는 간밤 미 증시가 FOMC 결과를 소화하며 상승한 만큼 우리 증시도 긍정적인 영향을 받을 것이라고 짚었다. 특히 FOMC 이후 달러화의 약세가 진행돼 원화의 강세가 이어질 것으로 전망된다는 점은 우호적이다. 이는 제롬 파월 미 중앙은행(Fed) 의장이 점진적인 금리 인상을 언급한 것과 경기에 대한 자신감을 표명한 데 따른 것으로, 외국인 수급에 호재로 작용할 것이란 분석이다.빅테크 강세도 긍정적인 재료다. 서상영 미래에셋증권 연구원은 \"예상을 하회한 실적을 발표한 빅테크 기업들이 클라우드 관련 지출 증가에 대한 기대로 강세를 보인 점은 반도체 업종에 대한 투자 심리 개선 가능성을 높인다는 점에서 우호적\"이라며 \"이를 감안해 우리 증시는 지속적으로 견고한 모습을 보일 것으로 전망한다\"고 밝혔다.한편 27일(현지시간) 뉴욕증시의 다우존스30산업평균지수는 전장보다 436.05포인트(1.37%) 오른 32197.59로 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 102.56포인트(2.62%) 상승한 4023.61을, 기술주 중심의 나스닥 지수는 전장보다 469.85포인트(4.06%) 뛴 12032.42을 기록했다.특히 이날 장에선 MS(6.69%), 알파벳(7.66%) 등이 부진한 실적발표에도 불구하고 강세 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[fn오전시황]코스피, 단숨에 2440선 돌파...장초반 1% 강세",
        "date": "2022.07.28. 오전 9:15",
        "content": "27일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시돼있다. 사진=연합뉴스  [파이낸셜뉴스] 코스피가 4거래일 연속 오르며 장중 2440선을 회복했다.   28일 오전 9시 8분 현재 코스피는 전 거래일 대비 24.91p(1.03%) 오른 2440.44에 거래 중이다.   이날 코스피는 전날보다 22.04p(0.91%) 오른 2437.57에 출발했다. 장중 한 때 지수는 27.57p(1.14%) 오른 2443.10까지 거래됐다.   유가증권시장에서 기관 투자가들이 553억원어치를 사들이고 있다. 반면 개인과 외국인은 각각 327억원, 191억원어치를 팔고 있다.   시가총액 상위주들은 대부분 강세다. 삼성전자가 전날보다 0.65% 오른 6만2200원에 거래 중이다. 삼성전자는 이날 올해 2·4분기 연결기준 매출액이 77조2036억원, 영업이익은 14조971억원을 기록했다고 공시했다. 영업이익은 전년 동기 대비 12.2% 올랐다.   이어 네이버(2.85%), 삼성바이오로직스(2.14%), SK하이닉스(0.50%) LG에너지솔루션(0.38%) 등도 동반 오름세를 보이고 있다.   업종별로는 서비스업(1.65%), 운수창고(1.49%), 유통업(1.44%) 순으로 강세다. 건설업(-0.19%), 의료정밀(-0.01%)을 제외한 모든 업종이 동 시간대 오름세를 보이고 있다.   코스닥 지수는 이 시간 현재 전날보다 7.52p(0.93%) 오른 803.12를 기록하며 지난 6월 16일 종가 기준 800대를 기록한 후 약 한 달 반만에 800선을 회복했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "207940",
            "005930"
        ]
    },
    {
        "title": "[특징주] ‘따상’ 실패한 성일하이텍…시초가는 공모가 2배 근접",
        "date": "2022.07.28. 오전 9:15",
        "content": "[서울경제] 역대급 흥행을 기록한 성일하이텍(365340)이 ‘따상(공모가 2배 시초가 형성 후 상한가)’에는 실패했다. 다만 공모가보다 두 배에 근접한 수준에서 시초가가 형성됐다.28일 오전 9시 12분 성일하이텍은 9만 6800원에 거래되고 있다. 공모가 5만 원의 두 배에 가까운 9만 9900원에 시초가가 형성된 후 8만 1200원까지 주가가 추락했으나 이후 회복세를 보이는 중이다.성일하이텍은 친환경 2차전지 리사이클링 전문 기업이다. 국내 유일의 2차전지 리사이클링 일괄 공정을 보유하고 있다. 앞서 성일하이텍은 11~12일 기관투자가 대상 수요예측에서 역대 최고 수준의 경쟁률인 2269.7대 1을 기록했다. 이에 공모가는 희망밴드 상단을 초과한 5만 원으로 정해졌다. 일반청약에서도 증거금이 20조 원을 넘기면서 LG에너지솔루션 이후 가장 많은 공모자금을 유치했다.",
        "ticker": [
            "003550",
            "373220",
            "001680"
        ]
    },
    {
        "title": "[특징주] 금리인하 기대감에…네이버·카카오 급등",
        "date": "2022.07.28. 오전 9:13",
        "content": "[서울경제] 간밤 제롬 파월 연방준비제도(Fed·연준) 의장의 발언으로 금리인하 기대감이 커지며 국내 대표 성장주인 네이버와 카카오(035720)의 주가도 상승세다.28일 오전 9시 7분 기준 네이버는 전일 대비 3.25% 오른 25만 4000원에 거래 중이다. 같은 시간 카카오 역시 전일 대비 2.64% 상승한 7만 3800원에 거래되고 있다.이날 네이버, 카카오 상승에는 금리인하 기대감이 커진 것이 영향을 미친 것으로 풀이된다. 27일(현지 시간) 파월 의장은 기자회견에서 “9월에도 0.75%포인트의 금리를 인상할 수 있다”고 하면서도 \"(언젠간) 금리인상의 속도를 늦추는 게 적절해질 것 같다\"고 언급하며 금리인하 기대감을 키웠다. 이 발언으로 기술주 중심의 나스닥 지수는 급등해 전일 대비 469.85포인트(4.06%) 오른 1만 2032.42에 장을 마감했다. 이에 따라 국내 대표 성장주인 네이버와 카카오에 대한 반등 기대감도 커지고 있는 것으로 보인다.",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "[특징주] 성일하이텍, 상장일 장초반 공모가 대비 80%↑",
        "date": "2022.07.28. 오전 9:11",
        "content": "성일하이텍[서울IR 제공. 재판매 및 DB금지]    (서울=연합뉴스) 채새롬 기자 = 2차전지 재활용 기업 성일하이텍이 코스닥시장 상장 첫날인 28일 장 초반 공모가를 80% 웃도는 가격에 거래 중이다.    이날 오전 9시 5분 성일하이텍은 시초가(9만9천900원) 대비 9.71% 내린 9만200원에 거래되고 있다.    이는 공모가(5만원) 대비 80.4% 높은 수준이다.    앞서 성일하이텍은 기관 수요예측 역대 최고 경쟁률(2천269.71대 1)을 기록하고, 일반 청약 증거금을 20조원 넘게 모은 바 있다.     srchae@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, ‘연준 속도조절’ 기대감에 상승 출발…2440선",
        "date": "2022.07.28. 오전 9:11",
        "content": "기관 148억 ‘사자’…외국인 217억 ‘팔자’서비스업, 기계 등 1%대 강세한화솔루션 5%, LG이노텍 3%대↑[이데일리 김응태 기자] 코스피 지수가 상승 출발했다.\n\n\n\n28일 마켓포인트에 따르면 오전 9시6분 코스피 지수는 전거래일 대비 25.37포인트(1.06%) 상승한 2441.19를 기록 중이다. 간밤 뉴욕증시 3대 지수는 일제히 상승했다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 1.37% 상승한 3만2197.59를 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500지수는 2.26% 오른 4023.61, 기술주 중심의 나스닥 지수는 4.06% 급등한 1만2032.42로 집계됐다.국내 증시가 상승세를 나타낸 것은 연방준비제도(Fed)가 자이언트스텝(기준금리 0.75%포인트 인상)을 단행했지만, 제롬 파월 연준 의장이 향후 금리 인상 속도 조절 가능성을 언급하면서 투자심리가 개선된 것으로 분석된다. 서상영 미래에셋증권 연구원은 “미 증시가 연방공개시장위원회(FOMC) 결과를 소화하며 상승한 점은 한국 증시에 긍정적인 영향을 줄 전망”이라며 “이는 파월 연준 의장이 점진적인 금리 인상을 언급한 점과 경기에 대한 자신감을 표명한 데 따른 것으로 추정되며, 대체로 외국인 수급에 긍정적인 영향을 줄 것으로 예상된다”고 말했다. 수급별로는 기관이 148억원, 개인이 83억원 순매수 중이다. 반면 외국인은 217억원 순매도하고 있다. 프로그램은 차익과 비차익을 합쳐 148억원 매도 우위를 보이고 있다.업종별로는 일제히 상승세다. 서비스업(1.94%), 기계(1.29%), 전기·전자(1.15%) 유통업(1.07%), 증권(1.17%), 비금속광물(1.26%) 등은 1% 넘게 상승 중이다. 철강및금속(0.9%), 금융업(0.84%), 제조업(0.85%), 화학(0.5%), 보험(0.7%) 등은 1% 미만 오름세를 띠고 있다. 시가총액 상위 종목도 대부분 오르고 있다. 한화솔루션(009830)은 5%대 상승 중이다. LG이노텍(011070), 네이버(035420), 카카오(035720), 등은 3%대 오르고 있다. 하이브(352820), 엔씨소프트(036570), 포스코케미칼(003670), 삼성전기(009150) 등은 2%대 강세다. SK이노베이션(096770), 카카오뱅크(323410), 카카오페이(377300), 하나금융지주(086790), SK하이닉스(000660) 등도 1%대 상승세다. 반면 LG화학(051910), S-Oil 등은 1% 미만 약세다.",
        "ticker": [
            "003550",
            "011070",
            "051910",
            "010950",
            "034730",
            "096770",
            "000660",
            "006800",
            "009150",
            "036570",
            "035720",
            "323410",
            "377300",
            "086790",
            "352820",
            "000880",
            "009830"
        ]
    },
    {
        "title": "[특징주]성일하이텍, 상장 첫 날 '따상' 실패…공모가보다 79%↑",
        "date": "2022.07.28. 오전 9:09",
        "content": "[이데일리 김겨레 기자] 성일하이텍(365340)이 상장 첫날인 28일 ‘따상(시초가를 공모가의 2배에 형성한 뒤 상한가)’에는 실패했지만, 공모가보다 79.2% 높은 가격에 거래되고 있다. 마켓포인트에 따르면 오전 9시 1분 현재 성일하이텍은 시초가보다 10.31% 낮은 8만9600원에 거래되고 있다. 시초가는 공모가 5만원의 2배인 10만원에 형성됐다. 2000년 설립된 성일하이텍은 전기차, 휴대폰, 노트북, 에너지저장장치(ESS) 등 제품에 포함된 이차전지에서 유가금속을 추출하는 이차전지 리사이클링 기업이다. 성일하이텍의 기관투자자 대상 수요예측 경쟁률은 2269.71대 1로 기업공개(IPO) 수요예측 역대 최고를 기록했다. 일반투자자 대상 청약에서도 경쟁률 1207.07대 1을 거둬 증거금 20조원 이상이 몰렸다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]지투파워, 무상증자 결정에 18%대 강세",
        "date": "2022.07.28. 오전 9:08",
        "content": "[이데일리 이정현 기자] 무상증자를 결정한 지투파워(388050)가 28일 강세다.마켓포인트에 따르면 이날 오전 9시5분 현재 지투파워는 전 거래일보다 8450원(18.11%) 오른 5만5100원에 거래되고 있따.지투파워는 전날 1주당 4주를 배정하는 무상증자를 결정했다고 공시했다. 1450만716주가 발행되며 신주배정기준일은 내달 11일, 상장예정일은 9월6일이다."
    },
    {
        "title": "\"외국인, 7월 한 달 1조 넘게 순매수…시총 상위종목 유리\"",
        "date": "2022.07.28. 오전 9:07",
        "content": "27일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시돼있다. [사진 제공 = 연합뉴스] 외국인이 7월 한 달 동안 올해 기준 최대 규모의 순매수를 기록한 것으로 나타났다. 외국인 거래비중 상승과 함께 지분율 반등도 이어질 것으로 전망된다.강대석 유안타증권 연구원은 28일 \"현재 국내 증시 거래대금 감소현상이 지속되고 있다\"며 \"주가는 2400선 안착을 지속하고 있으나 거래대금은 이번주 또 다시 코스피 기준 6조원을 밑돌기도 했다\"고 분석했다.이 과정에서 외국인의 거래 비중이 자연스럽게 증가하고 있다. 7월 월간 기준(27일 기준)으로 외국인 투자자는 코스피 시장에서 1조6000억원의 순매수를 기록했다.강 연구원은 \"이는 올해 들어 최초로 1조원을 월간으로 넘긴 수준이자, 올해 최대 규모\"라며 \"이전 매도 규모에 비하면 적다고 할 수도 있지만 반전 기대를 높이는 요인\"이라고 짚었다.원/달러 환율은 이달 들어서도 약 1.2% 상승하였지만 7월 중순 이후 추가 상승이 제한되고 있고, DXY 달러화 지수가 7월 들어 2.4% 가까이 상승한 점이 상대적인 관점에서 긍정적으로 작용했다는 게 강 연구원의 설명이다.이달 코스피 내 외국인 순매수 상위 5개 종목을 보면 삼성전자(5638억원), SK하이닉스(2648억원), LG에너지솔루션(2194억원), 현대차(1515억원), S-Oil(1249억원) 순으로 집계됐다. 그동안 매도를 지속했던 시가총액 상위 종목에 순매수가 몰린 것이다. 반면 대형주 중에서도 대표 성장주에는 여전히 순매도가 지속되는 모습이다. 네이버와 카카오 등은 순매도 상위 5개 종목에 이름을 올렸다.외국인의 거래비중이 상승과 함께 지분율 반등도 이어질 전망이다. 강 연구원은 \"코로나19 이후 외국인들에게 외면받았던 대형주를 중심으로 외국인 지분율이 회복될 것을 예상해볼 수 있다\"며 \"외국인 지분율 변동은 늘 대형주가 중심이었고, 주가도 마찬가지\"라고 설명했다.그러면서 \"외국인 거래비중이 올라올수록, 지분율은 고점대비 낮을수록, 이익 전망치는 최근 코스피 이익하향국면에서 견조할수록, 주가는 고점대비 쌀수록, 시총은 코스피 내 차지하는 비중이 클수록 유리하다고 판단된다\"며 IT가전, 화장품·의류·완구, 반도체, 자동차, 호텔·레저 업종이 유망하다고 밝혔다.",
        "ticker": [
            "003550",
            "373220",
            "010950",
            "034730",
            "000660",
            "005930",
            "003470",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피 1% 가까이 상승 출발…2,430선 진입",
        "date": "2022.07.28. 오전 9:05",
        "content": "코스피 상승 개장(서울=연합뉴스) 김인철 기자 = 28일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 22.04포인트(0.91%) 오른 2,437.57에, 코스닥은 6.80포인트(0.85%) 오른 802.50에 개장했다. 2022.7.28 yatoya@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 28일 1% 가까운 상승세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전날보다 22.95포인트(0.95%) 상승한 2,438.48이다.    지수는 전장보다 22.04포인트(0.91%) 오른 2,437.57로 개장해 강세 흐름을 이어가고 있다.    같은 시간 코스닥지수는 전장보다 8.73포인트(1.10%) 오른 804.43이다.\n\n\n\n하나은행 딜링룸[연합뉴스 자료사진]    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주] LG이노텍, 2분기 호실적에 4%대 강세",
        "date": "2022.07.28. 오전 9:04",
        "content": "[이데일리 김소연 기자] 2분기 호실적을 기록한 LG이노텍(011070)이 28일 장초반 3% 대 강세를 기록 중이다. 이날 마켓포인트에 따르면 오전 9시2분 현재 LG이노텍은 전 거래일 대비 4.26% 오른 36만7500원에 거래되고 있다. LG이노텍은 전날 발표한 2분기 실적에서 컨센서스를 상회했다. 2분기 영업이익은 2899억원을 기록해 컨센서스(2550억원)를 14% 상회했다. 하반기 실적 역시 사상 최대 실적이 예상됨에 따라 주가가 오르고 있다. 김동원 KB증권 연구원은 “LG이노텍은 아이폰13 판매호조와 아이폰 14 출시 효과에 따른 광학솔루션(카메라 모듈) 매출증가로 하반기 사상 최대 실적 달성이 전망된다”며 “특히 9월부터 아이폰 14 프로와 프로맥스 중심의 고가 아이폰 신모델 생산을 본격화하면서 광학솔루션 사업의 실적 급증이 기대된다”고 분석했다.",
        "ticker": [
            "003550",
            "011070"
        ]
    },
    {
        "title": "다올證 \"삼성물산, 연이은 실적 서프라이즈…사업 경쟁력 입증\"",
        "date": "2022.07.28. 오전 8:55",
        "content": "[다올투자증권 보고서]삼성물산, 목표주가 15만 원 유지2분기 영업이익 전년 동기 대비 31%↑3분기 건설 부문 추가 수주 예상···수익성 방어 가능패션 식음 패션 부문에서도 사업 경쟁력 강화 확인\"2분기 연속 호실적 기록···주가 상승 계기될 것\"\n\n\n\n사진=삼성물산[서울경제] 다올투자증권은 28일 삼성물산(028260)에 대해 \"어려운 환경 속에서도 올해 2분기 예상을 뛰어넘는 호실적을 냈다\"며 투자의견 '매수'와 목표주가 15만 원을 유지했다.삼성물산의 올해 2분기 영업이익은 전년 동기 대비 31% 증가한 5559억 원을 기록했다. 상사 부문의 직전 분기 대비 영업이익 감소분 610억 원이 상쇄돼 전체 영업이익이 증가했고, 삼성바이오에피스가 종속회사로 재분류되며 발생한 관계기업 처분 이익도 1250억원 발생해 순이익도 추정치를 35%가량 웃돌았다고 다올투자증권은 진단했다.건설 부문의 매출액은 전년 동기 대비 26% 증가한 3조3600억원, 영업이익은 37% 증가한 1550억원을 기록했다. 다올투자증권은 건설 부문의 올해 예상 영업이익을 6230억 원으로 올려잡았다. 주요 공정이 본격화되며 매출이 증가한 동시에 상반기 연간 목표치 대비 73%의 수주를 달성했다는 이유다. 김한이 다올투자증권 연구원은 \"수익성이 높은 하이테크 수주를 상반기에 이미 5조3000억원 규모로 달성했고, 3분기에도 추가 수주 예상돼 수익성 방어가 기대된다\"고 설명했다. 패션 부문은 온라인 확대, 수입 브랜드의 호조가 지속됐다고 다올투자증권은 평가했다. 식음 부문 역시 경쟁입찰에 따른 이익률 하락 영향의 반영이 마무리됐으며, 원가 경쟁력을 강화하기 위한 노력의 효과가 확인됐다는 분석이다. 레저 부문은 파크와 골프장의 손님이 늘며 매출과 영입이익이 증가했다. 거리두기 방침의 변화 없다면 올해 흑자 전환할 것으로 예상된다. 김 연구원은 \"전 분기에 이어 본업 실적 서프라이즈로 강화된 사업 경쟁력을 재차 입증했다\"면서 \"어려운 매크로 환경 속 이번에도 예상을 넘어선 호실적은 다시 한번 주가가 상승할 수 있는 계기\"라고 말했다.",
        "ticker": [
            "030210",
            "028260"
        ]
    },
    {
        "title": "\"美 기준금리 내년 숨고르기, 하반기 2~3차례 인하\"",
        "date": "2022.07.28. 오전 8:54",
        "content": "메리츠증권 보고서'인플레 파이터' 연준, 경기도 고려하나[이데일리 김보겸 기자]미국 연방준비제도(Fed·연준)이 이달 기준금리를 0.75%포인트 인상하는 ‘자이언트스텝’에 나선 가운데 9월에는 0.5%포인트, 4분기에는 0.25%포인트를 인상하는 베이비스텝으로 전환할 것이란 전망이 나왔다. 내년에는 숨고르기에 들어간 뒤 하반기에는 인하 가능성도 크다는 판단이다.\n\n\n\n제롬 파월 연준 의장.(사진=AFP)28일 윤여삼 메리츠증권 연구원은 “알고 맞은 매(hawk)는 아프지 않다”며 이같이 밝혔다. 그는 “미국 6월 소비자물가지수(CPI) 확인 직후 이번 FOMC에서 0.1%포인트 인상 가능성까지 거론됐지만 0.75%포인트 인상으로 시장 예상에 부합했고 최근 원자재 가격 반락과 일부 수요둔화 가능성에 물가가 정점에 달했다는 인식에 기반해 연말까지 3.50% 연방금리 인상 기대에 큰 변화가 없는 것으로 확인됐다”고 밝혔다.이어 “사실상 7월 연방공개시장위원회(FOMC) 회의가 예상에 부합했다는 점부터 연준의 정책전환 출발선”이라며 내년 상반기에 연방금리 인상 휴지기를 가진 뒤 하반기부터는 중립수준으로 회귀하는 과정에서 2~3차례 금리를 인하할 것으로 봤다. 윤 연구원은 “이날 시장이 제롬 파월 연준 의장 입에서 듣고 싶어했던 말은 ‘물가는 정점을 지나고 있고’, ‘경기는 침체가 아니며’, ‘연준의 금리인상 강도는 점차 조절할 것’”이라며 “이 모두가 충족됐다는 점에서 금융시장 안도 심리가 커졌다”고 판단했다. FOMC 발표 직후 미 국채 2년물 금리는 2.9%대까지 떨어졌다가 3.02%로, 미 국채 10년물 금리는 2.79%로 장을 마쳤다. 미국 증시 역시 연준이 예상보다 통화정책을 빨리 전환할 수 있다는 기대에 기술주 중심의 나스닥 시장이 4%대 상승했다. 그는 “연준이 현 계획대로 자산축소(QT)를 유지하겠다고 밝혔지만, 역레포(RRP) 잔액이 늘면서 미국 단기자금 시장도 타이트해지고 있다”며 “예상했던 2~2.5년간 3조달러 축소보다 조기에 덜 줄일 수 있다는 기대도 동시에 부각됐다”고 판단했다. 지금까지 연준이 물가 안정을 최우선 목표로 둬 왔지만, 이제는 물가와 경기를 균형있게 볼 수 있는 여유를 확보했다는 설명이다. 그는 “9월까지 남은 골든타임 이내에 정책 우려를 덜어냄으로써 연착륙 기대를 높였다”며 “이는 위험자산에 기회이나 채권시장 입장에서는 완만한 금리하향 안정 정도를 지지하는 정도로 이해하며 미 국채 10년물 2.7%대 추가하락은 일단 제한적일 전망”이라고 말했다."
    },
    {
        "title": "\"외국인 사는 이유 있었네\"…오버행 부담 LG엔솔 증권가 전망은?",
        "date": "2022.07.28. 오전 8:52",
        "content": "LG에너지솔루션 이달 10%↑증권가 목표주가 상향\"3분기부터 가파른 성장세\"\n\n\n\n[사진 출처 = LG에너지솔루션] LG에너지솔루션의 주가가 이달 들어 오름세를 그리고 있다. 최근 외국인이 '사자'세를 보이며 주가 상승 동력을 제공중이다. 증권가에서도 3분기를 기점으로 가파른 실적 성장세를 보일 것이란 전망에 힘이 실리고 있다. 다만 오버행 우려에 따른 단기적 출렁임은 있을 것으로 봤다.28일 증권가에 따르면 LG에너지솔루션은 전날 종가 기준 이달 들어 10.38% 오른 것으로 집계됐다. 같은 기간 코스피(3.55%) 수익률을 크게 웃돈다.◆ LG엔솔 \"올해 총 매출 목표 상향\"전날 LG에너지솔루션은 상장 당시 기관에 배정된 주식 중 6개월 보호예수 물량이 풀렸다. 이날부로 보호예수가 해제된 LG에너지솔루션의 주식은 총 2억146만356주로 전체 상장 주식의 86.09%에 해당한다. 하지만 여기엔 최대주주 LG화학이 보유한 1억9150만주도 포함됐고, 현재로선 LG화학이 지분을 매각할 가능성이 낮아 시장은 일단 안도한 모습이다. 실제 전날 LG에너지솔루션은 장중 3% 가까이 빠지기도 했지만 0.13% 소폭 하락하며 장을 마쳤다.또 LG에너지솔루션은 전날 실적 발표를 통해 매출액 5조706억원, 영업이익 1956억원을 기록했다고 밝혔다. 지난해 동기 대비 매출액과 영업이익은 각각 1.2%, 73.0% 감소한 수치다. 중국의 코로나19 봉쇄 조치 및 글로벌 물류 대란, 메탈 원가 상승분 판가 인상 적용 시점 차이 등으로 인해 실적이 악화됐다.다만 LG에너지솔루션측은 올해 총 매출 목표를 22조원으로 상향했다. 올해 초 목표(19조2000억원)보다 2조8000억원 늘어난 수치다. 제너럴모터스(GM)와의 합작법인 1곳 본격 가동과 주요 거래선 수요 확대에 따른 물량 증가, 원자재 가격 판가 연동 효과, 주요 OEM들의 신차 출시 등으로 하반기 매출이 개선될 것으로 예상된다는 이유에서다.외국인, 최근 한달 LG엔솔 2209억 순매수증권가에서도 목표 주가를 높이는 등 낙관적인 전망을 내놓고 있다. 하나증권에 따르면 LG에너지솔루션의 3분기 실적은 매출 5조9000억원, 영업이익 3049억원으로 가파른 성장세 재개될 것으로 보인다. 이에 하나증권은 LG에너지솔루션의 목표 주가를 당초 50만5000원에서 53만원으로 상향했다.김현수 하나증권 연구원은 \"7월말부터 테슬라 상해 기가팩토리 생산 CAPA가 기존 대비 약 30% 증가할 것으로 예상되는 가운데 전사 매출의 약 20% 비중 차지하는 LG에너지솔루션의 원통형 전기차 배터리 부문 수혜 확대될 전망\"이라며 \"이와 함께 중대형 전지 부문의 메탈 가격 상승에 대한 판가 전가가 3분기부터 본격화되며 수익성 개선 효과 역시 동반될 것\"이라고 전망했다.LG에너지솔루션의 악재로 꼽혔던 오버행 우려도 생각보다 크지 않을 수 있단 분석이 나온다. 유진투자증권에선 3000억원 내외의 패시브 수요가 발생할 것으로 추정, 긍정적인 해석을 내놓기도 했다.전창현 대신증권 연구원은 \"지난 27일 오버행 우려에도 불구하고, 주가는 외국인과 연기금 중심의 매수세 유입으로 전일대비 0.13% 하락에 그쳤다\"며 \"단기적 주가 변동성은 확대될 수 있으나 패시브 자금 유입 수요와 경쟁사인 대만의 CATL(244조) 대비 낮은 시총, 하반기 실적 개선 기대감 고려한다면 중기적 관점에서 우호적으로 접근할 필요가 있다\"고 말했다.한편 외국인들은 LG에너지솔루션에 대한 매수 우위를 기록중이다. 한국거래소에 의하면 지난 1일부터 전날까지 외국인 투자자들은 LG에너지솔루션 2209억원을 순매수했다. 이는 같은 기간 삼성전자(5601억원)와 SK하이닉스(2650억원)에 이어 순매수 규모 3위에 해당한다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "003540",
            "005930",
            "001200"
        ]
    },
    {
        "title": "하나證 \"위메이드 3분기 흑자전환 예상\"…목표가 8만 원",
        "date": "2022.07.28. 오전 8:38",
        "content": "[하나증권 보고서]2분기 영업손실 333억 원···영업비용 13% 증가3분기 인건비와 마케팅비 정상화 전망4분기 미르 M 글로벌 버전·내년 신작 MMO 출시 예정\n\n\n\n사진=위메이드[서울경제] 28일 하나증권은 위메이드(112040)에 대해 투자의견 '매수'와 목표주가 8만 원을 유지했다. 위메이드는 2분기 시장 컨센서스를 밑도는 영업이익을 기록했지만, 오는 3분기에는 흑자전환이 예상된다는 이유에서다. 위메이드의 올해 2분기 매출액은 1090억 원, 영업손실은 333억 원으로 컨센서스를 큰 폭으로 하회하는 실적을 기록했다. 미르M이 2분기 일매출 7억 원대를 기록하며 10억 원 초반을 추정한 하나증권 추정치를 밑돌았다.특히 매출이 감소하는 상황에서 영업비용은 전분기 대비 13% 증가한 것으로 집계됐다. 인건비는 라이온하트 지분 매각 관련 인센티브가 일회성으로 반영되면서 전분기 대비 27% 증가한 562억원을 기록했다.다만 하나증권은 위메이드가 오는 3분기 흑자 전환이 가능할 것으로 내다봤다. 윤예지 하나증권 연구원은 \"4분기 미르M 글로벌 버전 출시, 내년 두 개의 신작 MMO 출시도 예정돼 있어 위메이드의 플랫폼 경쟁력을 고려했을 때 일부 프리미엄은 정당화된다고 판단한다\"고 말했다. 윤 연구원은 이어 \"오는 3분기 매출은 미르M 온기 반영되면서 1730억 원으로 성장할 것으로 예상하며 인건비와 마케팅비 역시 정상화될 것인 만큼 3분기 흑자전환은 가능하다고 예상한다\"고 덧붙였다."
    },
    {
        "title": "\"LG이노텍, 하반기 가파른 실적 상승세 전망\"",
        "date": "2022.07.28. 오전 8:26",
        "content": "[NH투자증권 보고서]LG이노텍, 목표주가 60만 원 유지2분기 영업이익 전년 동기 대비 90.8%↑북미 고객사 스마트폰 판매 호조세 영향하반기 출시 제품에 대한 우려는 주가에 긍정적\n\n\n\n사진=LG이노텍[서울경제] NH투자증권은 28일 LG이노텍(011070)에 대해 \"가파른 실적 상승세가 이어질 것\"이라며 투자의견 '매수'와 목표주가 60만 원을 유지했다. LG이노텍은 올 2분기 영업이익 2899억 원을 기록했다. 이는 전년 동기 대비 90.8% 증가한 수준으로, 시장 컨센서스를 웃돌았다. 판가가 비싼 북미 고객사의 하이엔드 스마트폰 판매 호조세가 실적 호조를 이끈 것으로 보인다. 이규하 NH투자증권 연구원은 \"글로벌 경제 둔화 및 중국 봉쇄 영향에도 북미 스마트폰 업체의 고가 스마트폰 판매 호조세로 비수기인 2분기에도 시장 기대치를 크게 웃돌며 성수기급 실적을 달성했다\"고 설명했다. NH투자증권은 LG이노텍이 성수기인 하반기에 실적 확대 추세를 극대화할 것으로 전망했다. 이 연구원은 \"최신 신형 스마트폰에 대한 우려가 확대되는 부분도 주가에는 긍정적\"이라며 \"기대감이 낮았던 상황에서 판매가 예상보다 양호한 경우 주가 상승세가 커질 수 있기 때문\"이라고 말했다. 중장기적으로는 XR(확장현실), 자율주행차 등이 LG이노텍의 주된 성장동력으로 작용할 것으로 기대된다. 특히 XR 기기의 경우 이르면 2023년 상반기에 출시돼 신규 모멘텀으로 작용할 전망이다.",
        "ticker": [
            "003550",
            "011070",
            "005940"
        ]
    },
    {
        "title": "[굿모닝증시]美 FOMC '안도 랠리'…돌아온 외인, 국내 대형주 '훈풍'",
        "date": "2022.07.28. 오전 8:16",
        "content": "미국 증시가 27일(현지시간) 연방준비공개위원회(FOMC)에서 기준금리를 75bp 올린 가운데 상승 마감했다. 미 연방준비제도(Fed)의 '자이언트 스탭'은 이미 시장에 반영된데다, 제롬 파월 연준 의장이 향후 제한적인 금리인상을 할 수 있다는 발언이 상승폭을 키웠다. 다우존스30 산업평균지수는 전장보다 436.05포인트(1.37%) 오른 3만2197.59에 거래를 마쳤고, 스탠더드앤드푸어스(S&P) 500 지수는 2.62%,기술주 중심의 나스닥 지수는 4.06% 폭등했다. \n\n\n\n◆서상영 미래에셋증권 연구원 = 미국 증시가 FOMC 결과로 인해 상승한 점은 한국 증시에 긍정적인 영향을 줄 것으로 전망된다. 특히 FOMC 이후 달러화의 약세가 진행돼 원화의 강세가 이어질 것으로 전망된다는 점은 우호적이다. 이는 파월 연준 의장이 점진적인 금리인상을 언급한 점과 경기에 대한 자신감을 표명한 데 따른 것으로 추정되며 대체로 외국인 수급에 긍정적인 영향을 줄 것으로 예상된다. 여기에 예상을 하회한 실적을 발표한 빅테크 기업들이 클라우드관련 지출 증가에 대한 기대로 강세를 보인 점은 반도체 업종에 대한 투자 심리 개선 가능성을 높인다는 점에서 우호적이다. 전날 미국 증시에선 부진한 실적을 발표한 MS(6.69%)와 알파벳(+7.66%)이 핵심 산업인 클라우드 부문의 성장 기대로 강세를 보이자 다른 기술주와 반도체 업종을 중심으로 상승했다. 이를 감안한 한국 증시는 1% 내외 상승 출발 후 지속적으로 견고한 모습을 보일 것으로 전망된다. ◆한지영 키움증권 연구원 = 국내 증시는 오늘  7 월 FOMC 이후 미국 증시의 안도랠리 효과와 달러화 강세 진정에 따른 원달러 환율 하락 등의 영향으로 외국이 수급 여건을 개선시켜 대형주를 중심으로 상승 흐름을 보일 것으로 전망된다. 다만 미국 장 마감 후 발표한 메타(6.5%)의 실적이 다른 플랫폼 업체와 경쟁 심화 및 광고 축소 등으로 어닝 쇼크를 기록해 시간외 주가가 4%대 하락하고 있다는 점은 부담 요인이다. 하지만 전날 실적을 발표한 삼성전기와 LG이노텍 등 국내 기업들의 2분기 실적 선방 소식 등이 이를 상쇄시킬 것으로 판단한다. 연준은 비둘기파적인 스탠스로 전환했다고 보기에는 어렵지만 시장에서 예상했던 수준으로 정책 강도를 제시하면서 증시도 재료 소멸 인식으로 받아들인 측면이 강했던 것으로 판단된다. 금리인상의 속도 하락에 대한 기대를 크게 가져가기 보단, 연준의 금리인상 경로에는 데이터 및 상황에 따라 가변성이 존재한다는 점을 염두에 두는 것이 적절하다. 파월 의장의 기자회견을 종합해보면 연준은 성장 둔화를 유발하더라도 인플레이션 잡기에 총력을 기울이고 있다는 점을 재확인시켜줬다.  9월 이후 회의에서 비정상적인 혹은 더 큰 폭의 금리인상도 가능하다면서 이에 대한 결정은 향후 수집되는 인플레이션 데이터에 달려있다고 언급한 점을 참고해볼 필요가 있다.",
        "ticker": [
            "003550",
            "011070",
            "006800",
            "009150",
            "039490"
        ]
    },
    {
        "title": "한국투자증권, 공매도 규정 위반…10억원 과태료 처분",
        "date": "2022.07.28. 오전 8:14",
        "content": "(서울=연합뉴스) 윤선희 기자 = 한국투자증권(한투증권)이 3년여간 공매도 표기를 누락해 과태료를 부과받았다.     28일 금융감독원 전자공시시스템에 따르면 한국금융지주는 올해 1분기 보고서를 통해 자회사인 한국투자증권이 지난 2월 금감원과 금융위원회로부터 차입 공매도 주문 시 공매도 호가 표시를 위반한 이유로 과태료 10억원을 부과받았다고 공시했다.     실제 한투증권이 납부한 과태료는 20% 감경된 8억원이다.     한투증권은 2017년 2월부터 2020년 5월까지 3년 3개월 동안 삼성전자 등 938개사 1억4천89만주를 공매도하면서 이를 제대로 표기하지 않은 것으로 나타났다.     금감원은 법적으로 금지된 무차입 공매도는 아니고 단순 실수로, 규정 위반에 해당한다며 3년여에 걸쳐 이뤄져 과태료 10억원을 부과했다고 설명했다.    한투증권 관계자는 \"차입을 통한 공매도로 불법이 아니고 공매도 표시를 누락해 발생한 단순 과실\"이라며 \"위반 규모도 주가 하방 압력으로 작용할 수준이 아니어서 실제 주가에 영향을 미치지 않았다\"고 해명했다.\n\n\n\n한국투자증권 사옥[한국투자증권 제공. 재판매 및 DB 금지]    indigo@yna.co.kr",
        "ticker": [
            "012030",
            "005930",
            "071050"
        ]
    },
    {
        "title": "\"美 2023년엔 추가 금리 인상 없을 것…하반기엔 2~3차례 인하\"",
        "date": "2022.07.28. 오전 8:14",
        "content": "메리츠증권 보고서사실상 인상 속도 조절 시사…9월 경제전망 하향 조정할 것[이데일리 김인경 기자] 미국 연방준비제도(Fed·연준)이 이달 ‘자이언트스텝(한 번에 기준금리를 0.75%포인트 인상함)’을 단행한 가운데 9월에는 0.50%포인트, 11~12월에는 0.25%포인트를 인상할 것이란 전망이 나왔다. 다만 2023년에는 추가 인상이 없을 것이고 내년 하반기엔 인하 가능성도 크다는 판단이다. 28일 이승훈 메리츠증권 연구원은 “연준이 75bp(1bp=0.01%포인트) 금리인상을 선택한 가운데 사실상 인상 속도 조절을 시사했다”며 이같이 밝혔다. 그는 “제롬 파월 의장이 앞으로는 통화정책 스탠스가 더욱 타이트해지며 따라 금리인상 속도조절이 바람직할 가능성이 커졌다는 언급을 통해 9월 이후 인상 속도가 느려질 가능성을 시사했다”면서 “경제활동, 노동시장, 인플레이션 데이터도 앞으로의 금리인상 속도조절 가능성을 지지하는 요인”이라고 분석했다.이어 “파월 의장의 기자회견 내용에 따르면, 연준 금리인상의 목적은 타이트한 금융환경을 조성하고, 일정 기간 경제성장률이 잠재성장률을 하회하도록 해 부여유 환경(negative slack)을 발생시켜 인플레이션을 억제하려는 것”이라고 설명했다. 그런데 현재 연준이 인식하고 있는 잠재성장률이 1.8%이고, 2022~2023년 4분기의 전년 대비 미국의 국내총생산(GDP) 성장률이 1.7%임을 고려한다면, 9월 FOMC에서 동 구간의 경제전망이 하향 조정될 가능성이 커졌다는 것이다. 그는 “6월 소비자물가가 연준의 예상마저 웃돌았다는 의장의 언급을 고려시 인플레이션 전망은 소폭 상향 조정될 개연성이 크다”고 판단했다. 또 이 연구원은 “앞으로의 금리인상 과정에서 물가만 아니라 경기와 노동시장을 같이 고려할 것이기에 올해 말 3.5%에 연방기금금리가 도달한 이후 내년에는 추가 인상이 없을 가능성이 크다”면서 “연방기금금리(FFR) 인상 종착점에 대한 전망을 기존 3.75%에서 3.50%으로 하향 조정했다”고 강조했다. 그는 “2019년 무역분쟁 고조와 더불어 경기하강이 심화했을 때 연준의 행동을 유발한 지점은 뉴욕 연방준비은행의 주간경제활동지수(Weekly economic index)가 1.8%를 하회하는 시점이었다”면서 “그런데 인플레 억제 위해 경제성장률이 잠재성장률을 밑도는 것이 바람직하다는 언급을 고려한다면, 미국의 국내총생산(GDP) 성장률이 1.0% 정도여야 연준이 대응에 나설 가능성이 있다고 봐야 할 것”이라고 판단했다. 그는 “이러한 관점에서 내년 하반기 2~3회 예방적 금리인하 가능성이 높으며 내년 말 연방기금금리는 2.75~3.00%에 수렴할 것으로 예상한다”고 말했다."
    },
    {
        "title": "[한미 금리역전] \"증시 영향 제한적…역전폭 커지면 수급 약화 우려\"",
        "date": "2022.07.28. 오전 8:02",
        "content": "과거 세 차례 금리 역전 때 증시·자금 유출입 일정하지 않아\"시장에 반영돼 당장 영향 제한적…추가 금리 인상 땐 자금 유출 가능성\"\"전쟁에 에너지값 불안, 물가 정점론 위협…금융시장 변동성 다시 커질 우려\"\n\n\n\n제롬 파월 연준 의장(워싱턴 EPA = 연합뉴스) 연방공개시장위원회(FOMC) 정례회의 후 기자회견을 하는 제롬 파월 연준 의장. 2022.7.27 photo@yna.co.kr (서울=연합뉴스) 윤선희 이미령 기자 = 한국과 미국 기준금리가 2년 반 만에 역전되면서 국내 증시에 어떤 영향을 미칠지 투자자들의 관심이 집중되고 있다.    미국 중앙은행인 연방준비제도(Fed·연준)는 27일(현지시간) 연방공개시장위원회(FOMC) 정례회의 뒤 성명을 내고 기준금리를 0.75%포인트 인상한다고 밝혔다.    연준이 두 달 연속 기준금리를 한 번에 0.75%포인트 올리는 '자이언트 스텝'을 밟으면서 미국 기준금리는 연 2.25∼2.50%로 한국의 기준금리(2.25%)보다 높아졌다.    한미 기준금리 역전은 2020년 2월 이후 약 2년 반 만이다.      과거 한미 금리가 1.00∼1.50%포인트 벌어진 세 차례 역전 사례에선 주가와 원화, 외국인 자금이 일관되게 움직이지 않았다.      증시 전문가들은 28일 미 연준의 금리 인상과 금리 역전은 이미 시장에서 예상한 만큼 큰 영향을 미치지 않을 것으로 분석하면서도 금리 인상이 지속해서 이뤄지면 증시 수급이 약해질 수 있다고 우려했다.      미국 뉴욕증시는 제롬 파월 연준 의장이 오는 9월에도 0.75%포인트 금리 인상 가능성을 언급하면서도 \"어느 시점에 인상 속도를 늦추는 게 적절해질 것 같다\"는 비둘기파(통화 완화 선호) 발언을 한 데 주목하면서 급등했다.    이에 우리 증시도 당장 긍정적인 흐름을 이어갈 수 있다. 그러나 연준이 추가로 큰 폭의 금리 인상을 단행하면 자금이 빠져나갈 가능성이 커 시장이 상승추세를 이어가기는 쉽지 않을 것이라는 관측이 우세하다. \n\n\n\n자이언트 스텝 - 금리 0.75%P 인상 (PG)[양온하 제작] 사진합성·일러스트 한미 금리 역전 때 코스피 어땠나    미국 기준금리가 우리나라보다 높은 한미 기준금리 역전 상태는 1998년 이후 크게 세 차례 있었으나 코스피는 일정하게 움직이지 않았다.     한국거래소에 따르면 1차 금리 역전 시기인 1999∼2001년에는 한미 금리차가 1.50%포인트 벌어졌다.     당시 우리나라는 외환위기를 겪은 후 국가 신용등급 상향 기대감에 금리를 내린 반면 미국은 닷컴버블(거품) 등 금융시장 과열을 식히기 위해 기준금리를 인상하면서 한미 금리가 역전됐다. 금융시장 상황을 보면 코스피와 원화 가치는 각각 35%, 9% 떨어졌으나 외국인 투자자금은 17조원이 들어왔다.     다음으로 한미 금리가 역전된 지난 2005∼2007년에는 주가와 원화 가치가 올랐다.     미 연준이 부동산과 증시 붐을 진정시키기 위해 기준금리를 빠른 속도로 올렸으나 한국은행이 그 속도를 따라가지 못해 한미 금리가 1.00%포인트 벌어졌다. 이 시기 코스피는 2,000을 돌파했고 원화 가치도 9% 올랐으나 금리차 역전으로 외국인 자금은 34조원이 빠져나갔다. 이후 글로벌 금융위기에 직면하면서 역전 현상이 해소됐다.    3차 한미 금리가 1.00%포인트 벌어진 2018∼2020년에는 코스피와 원화 가치가 각각 17%, 14% 떨어졌으며 외국인 자금 7조원이 이탈했다.     거래소는 \"과거 금리 역전 폭은 최대 1.00∼1.50%포인트까지 벌어졌다\"며 \"이들 사례를 볼 때 외국인 자금 유출입은 시장 상황에 따라 차별화된다\"고 설명했다.<과거 한미 금리차 역전 사례>\n\n\n\n \"시장에 이미 반영, 영향 제한적\"…추가 인상 땐 자금 유출 가능성    이처럼 과거 세 차례 한미 금리 역전 시기 시장 상황을 보면 증시와 외국인 자금 유출입이 일정한 방향으로 움직이지 않았다.         증시 전문가들은 이번에는 시장이 상당 기간 자이언트 스텝과 금리 역전 가능성을 염두에 둬온 만큼 증시에 미치는 충격은 작을 것으로 보고 있다.      박상현 하이투자증권 연구원은 \"금리 0.75%포인트 인상과 한미 금리 역전은 시장이 어느 정도 예상한 만큼 이번 FOMC 영향은 제한적일 것으로 본다\"며 \"외국인이 이달에 순매수 흐름을 보인 데다 미국 국고채 금리가 소폭 하향 안정세를 보인 점을 고려하면 자금 유출 위험은 크지 않다\"고 전망했다.     정용택 IBK투자증권 수석연구위원도 \"과거 한미 금리 역전 사례를 봐도 증시와 외국인 자금 흐름이 일정하지 않았다\"며 \"현재 우리나라 신용위험 문제도 없다\"고 강조했다.    유가증권시장에서 줄곧 주식을 팔아치우던 외국인 투자자가 이달 들어 전날 기준 1조6천억원어치를 순매수했다. 올해 월간 순매수 규모가 1조원을 웃돈 건 처음이다.     강대석 유안타증권 연구원은 \"외국인의 매수 전환은 반전 기대를 높이는 요인\"이라며 \"원/달러 환율도 이달에 1.2% 올랐지만 중순 이후 추가 상승이 제한되고 있다\"고 설명했다. \n\n\n\n일단 이날 뉴욕증시가 파월 의장의 비둘기(통화 완화 선호)파적 발언에 주목하면서 급등한 점도 우리 증시에 긍정적으로 작용할 수 있다.      파월 의장은 \"(나중에는) 우리가 정책 조정이 경제와 물가에 미치는 누적 영향을 평가하는 동안 금리 인상 속도를 늦추는 게 적절해질 것 같다\"고 말해 뉴욕증시에서 기술주 중심의 나스닥 지수가 4% 넘게 오르는 등 3대 지수가 급등했다. 미국 국고채 값도 오르고 달러는 떨어졌다.    NH투자증권은 미 증시 상승 원인으로 대형 기술주(빅테크) 실적에 대한 낙관적인 전망, 1.00%포인트 금리 인상 우려 해소, 금리 인상 속도를 늦출 수 있다는 파월 발언 등을 꼽았다.     우리 증시도 당장 미 증시와 동조화 흐름을 이어갈 가능성이 있다.     안기태 NH투자증권 연구원은 \"전 세계 증시가 이달 초 이후 반등 흐름을 보이는 것은 인플레이션(물가 상승) 정점 통과 기대와 경기가 침체에 빠질 징후가 보이면 연준 정책이 완화적으로 변할 수 있다는 기대 때문\"이라며 \"증시는 파월 발언에서 낙관론자들의 반등 논리를 재확인한 것\"이라고 분석했다.    유승창 KB증권 리서치센터장은 \"이번 FOMC 자체는 시장에 크게 영향을 주지 않을 것\"이라며 \"시장은 9월 전망에 반응할 것\"이라고 말했다.     문제는 큰 폭의 금리 인상이 당분간 이어질 수 있다는 점이다.     실제 파월 의장은 \"현재 미국이 경기침체 상태라고 생각하지 않는다\"고 강조하고, 오는 9월 FOMC 회의에서도 큰 폭의 금리 인상이 이어질 수 있다며 3개월 연속 자이언트 스텝 가능성을 내비쳤다. 그러면서 \"필요하다면 오늘보다 더 큰 인상도 주저하지 않을 것\"이라고 발언해 연준이 앞으로 1.00%포인트 인상 카드를 다시 논의할 가능성도 있다.     전문가들은 미 연준이 연말까지 계속 금리를 큰 폭으로 올리면 우리 시장에서 자금 유출이 불가피할 것으로 보고 있다.    거래소는 \"연말까지 한미 금리 역전 폭이 0.50%포인트 벌어질 경우 시장에서 자금이 유출할 가능성이 상존한다\"고 분석했다.      하이투자증권은 특히 러시아와 우크라이나 사태 장기화로 인한 에너지 가격 불안이 3분기 중 물가 정점론을 위협하고 있다고 지적했다.     김유미 키움증권 연구원은 \"단기적으로 연준의 공격적 긴축 우려가 완화해 금융시장이 안도할 수 있으나 오는 9월에 인플레이션 지표들이 다시 불안정해지면 금융시장 변동성이 다시 확대될 가능성을 염두에 둘 필요가 있다\"고 강조했다.    그러면서 \"미 달러화도 단기적으로 주춤할 수 있으나 불안정한 물가 흐름과 연준의 통화정책 불확실성이 해소되지 않은 만큼 상승 추세도 아직 유효하다\"고 말했다.    indigo@yna.co.kr already@yna.co.kr",
        "ticker": [
            "005940",
            "003470",
            "039490"
        ]
    },
    {
        "title": "“7월 FOMC서 75bp 인상…낙관주의자들 반등 논리 재확인”",
        "date": "2022.07.28. 오전 7:52",
        "content": "NH투자증권 보고서[이데일리 유준하 기자] 간밤 열린 연방공개시장위원회(FOMC)에서 제롬 파월 의장이 향후 물가 상승률이 안정될 경우 금리인상 속도를 늦출 수 있다는 발언을 하며 미국 증시가 상승 마감했다. 낙관론이 잠시 힘을 받은 가운데 파월 의장은 향후 가이던스를 제공하지 않겠다고 언급해 눈길을 끈다.28일 안기태 NH투자증권 연구원은 “파월 의장은 9월 금리 인상에 대해 구체적인 가이던스를 제공하지 않겠다고 밝혔다”며 “선물시장에 반영된 9월 금리 인상 폭은 50bp(1bp=0.01%포인트)로 연준은 모든 가능성을 열어둔 셈인데 최근 유럽중앙은행 총재가 포워드 가이던스를 제공하지 않겠다고 말한 것과 겹친다”고 짚었다.연방준비제도(연준·Fed)는 디플레이션 우려가 심화된 이후부터 조금씩 내용을 바꾸면서 포워드 가이던스를 제시했다. 그러나 인플레이션 우려가 커지면서 선진국 중앙은행들이 포워드 가이던스를 제시하기 보다는 그때마다 데이터를 보면서 대응하겠다는 입장으로 선회하는 것이다.안 연구원은 “금리 인상이 종료될 것으로 예상되는 내년 1분기에 미국 소비자물가지수(CPI) 상승률은 6%로 추정되는데 이 경우 연준은 유럽중앙은행처럼 포워드 가이던스를 더 이상 제시하지 않을 수도 있다”고 설명했다.파월 의장은 현재 경기침체가 아니라고 선을 그었다. 물론 공식적인 침체 판단은 사후적으로 나오기에 지금은 알 수 없으나 확실한 것은 지금 포착되는 침체현상은 2007년이나 2020년 침체와는 전혀 다르다는 점이다.그는 “소매 판매를 실질금액 기준으로 보면 상반기에 침체로 진입한 것으로 보이지만 명목금액 기준으로는 확장세가 지속되고 있다”며 “심지어 실질 기준으로 감소했지만 과거 추세선 대비 여전히 높다”고 분석했다.이어 “과거에는 금리인상이 마무리되고 인하가 시작된 이후에 침체가 발생했고 침체 기간 내에 인하를 지속한 반면 지금은 침체 조짐이 보이는 상황에서 금리를 인상, 명목 국내총생산을 기준으로 보면 확장세가 지속중이므로 가능한 금리인상 구간”이라고 부연했다.100bp 금리인상 우려 해소와 물가 상승률 안정 시 금리인상 속도를 늦출 수 있다는 파월의 발언으로 미국 증시는 상승 마감했다. 안 연구원은 “7월 초 글로벌 주식시장은 반등 흐름을 보이고 있는데 이는 인플레이션 피크아웃 기대와 향후 경기 침체 징후가 보이면 연준 스탠스가 완화적으로 변할 수 있다는 기대에 기반한다”고 말했다.",
        "ticker": [
            "005940",
            "136490"
        ]
    },
    {
        "title": "\"경기침체기 투자처는 미·중으로 압축해야\"",
        "date": "2022.07.28. 오전 7:45",
        "content": "신한금융투자 보고서침체기 모두 미국>非미국…이번에도 285bp 웃돌아中 경기부양책 지속 가능성…인플레 부담 낮아[이데일리 김인경 기자] 경기침체기에는 미국과 중국, 이른바 G2로 포트폴리오를 압축해야 한다는 조언이 나왔다. 침체기에 늘 다른 국가보다 주식시장서 오름세가 나타났던 미국과 부양책을 내놓을 여건이 되는 중국이 좋은 성과를 줄 것이란 판단이다. \n\n\n\n28일 강재현 신한금융투자 연구원은 “당분간 투자자는 경기 하강의 심화를 피하기 어렵지만 비에 덜 맞을 곳은 있다. 바로 미국”이라며 이같이 밝혔다. 실물 경기에 선행 는 구매관리자지수(PMI) 지표가 7월, 수축 국면에 진입했다. 침체 우려가 가장 강했던 유럽 제조업 PMI는 물론이고, 그 수요가 쉽게 꺾이지 않을 것 같았던 미국 서비스업 PMI도 크게 둔화했다. 강 연구원은 “여전히 강한 인플레이션이 소비자와 기업을 모두 압박하고 있으며 환경이 공급난 완화를 통해 드라마틱하게 변하지 않는 한 수요의 둔화는 이어질 것”이라며 “최근 중앙 의사결정권자들은 침체의 징후가 아직 없다고 주장하지만 이 같은 발언은 오히려 경계해야 한다”라고 말했다. 경기와 인플레이션을 두고 줄다리기를 하는 듯한 양 태는 기업 입장에서 오히려 불확실성을 높이는 것이기 때문이다.그는 “1990년 이후 글로벌 경기의 침체기, 즉 선행지수 기준선 하회 시작 후부터 저점까지의 구간에서 미국 증시는 비(非) 미국 증시를 예외 한 번 없이 이겨 왔다”면서 “무려 7차례나 이겼고 지금도 미국은 비미국을 285bp(1bp=0.01%포인트) 아웃퍼폼 중”이라고 강조했다.강 연구원은 “미국의 시스템 리스크가 촉발한 경제위기는 미국 외 국가들을 기반으로 한 기업들의 가장 큰 수요처가 무너짐을 뜻한다”면서 “든든한 내수 시장이 부재한 신흥국 기업들은 외부 수요 충격에 그대로 노출된다”고 지적했다. 이어 “이번 침체 국면에서 미국발 위기가 발생할 가능성은 낮다고 보고 있지만 만일의 경우를 가정하더라도 미국 주식을 보유하는 것은 최선의 방어 포트폴리오 구축전략이 될 것”이라고 판단했다. 미국이 인플레이션 제어 능력이 다른 국가들보다 뛰어나고 가계와 기업 부채를 두고 보면 신용 상태도 양호하기 때문이다. 그는 “미국 대형 은행들은 최근 스트레스 테스트에서 양호한 성적표를 받았다“고 강조했다. 이어 강 연구원은 중국에도 주목했다. 그는 “중국의 2분기 국내총생산(GDP) 증가율은 예상치를 하회한 0.4%를 기록했고 이대로 가면 연간 목표로 설정한 5.5%는커녕 3% 대 성장률을 보게 될 수도 있다는 우려의 목소리가 높아지고 있다”며 “이에 하반기에도 추가 부양책을 이어 나갈 것이며 경기 회복세가 지속할 가능성에 주목한다”고 말했다.물론 중국은 최근 코로나 확진자가 재차 증가하고는 있으나 이전과 같이 전방위적인 봉쇄 조치는 지양하고 있는 것으로 보인다. 또한 기업 이익과 밸류에이션에 모두 부정적인 영향을 미친 빅테크 제재와 부동산 디벨로퍼 규제 완화도 시행 과정에 있다.강 연구원은 “지방채 추가 발행, 특별 국채 발행 등을 통해 재정 지출을 확대할 가능성도 있다”면서 “다른 나라와는 달리 인플레이션 부담이 낮아 정부 정책에 있어 운신의 폭이 넓다는 것은 확실한 매력 포인트”라고 덧붙였다.",
        "ticker": [
            "004080",
            "000950"
        ]
    },
    {
        "title": "\"美 공격적 금리 인상은 3Q가 정점…4분기부터는 감속\"",
        "date": "2022.07.28. 오전 7:34",
        "content": "대신증권 보고서\"달러강세 속도, 단기적으로 진정될 것\"[이데일리 김인경 기자] 미국이 7월 공개시장위원회(FOMC)에서도 기준금리 인상을 이어간 가운데 4분기부터는 공격적인 기준금리 인상 속도가 완화할 것이란 전망이 나왔다. 또 달러강세의 속도도 단기적으로 진정될 것이라는 판단이다. \n\n\n\n28일 공동락 대신증권 연구원은 “현재 연방준비제도(연준·Fed)의 정책 행보가 물가를 겨냥하고 있다는 사실은 기존과 비교할 때 달라지지 않았다”면서도 “다음 포워드 가이던스를 제시하지 않는 것 등과 같이 3회 연속 큰 폭의 금리 인상으로 누적되고 있는 긴축 피로감을 통화당국이 서서히 인지하고 있다는 것은 종전과 비교 할 때 달라진 변화”라고 분석했다. 앞서 연준은 7월 26~27일(현지시각) 열린 FOMC에서 기준금리를 현행 1.50~1.75%에서 2.25~2.50%로 0.75%포인트 인상한다고 발표했다. 이번 결정 은 위원 전원의 만장일치로 이뤄졌다.관심이 집중됐던 추후에 기준금리 인상 일정이나 폭에 대해서는 제롬 파월 의장이 기자회견을 통해 복합적인 시그널을 내놨다. 우선 종전과 달리 9월 금리 결정에 대해서는 구체적인 가이던스를 제공하지 않고 데이터에 따라 결정될 것이란 견해를 밝히면서도 다음에도 큰 폭의 인상이 적절할 수도 있다는 입장을 밝혔다.이에 공 연구원은 “경기 여건에 대한 진단 역시 이러한 변화된 내용 가운데 하나로 보인다”면서 “현재 경제가 침체라고 생각하지 않는다는 입장은 재확인됐으나, 이번 인상을 통해 기준금리가 중립금리의 범위에 있다고 파월 의장이 직접 밝힌 대목은 향후 인상이 추가로 이뤄질 경우 정상화 범주를 넘어선 금리 인상을 통해 경기가 위축될 수 있다는 것을 간접적으로 시사했다고 보는 것이 타당해 보인다”고 설명했다. 그는 “이번 성명서를 통해 경기 진단에 대한 수위를 낮춘 것도 동일한 의미로 해석이 가능해 보인다”면서 “고(高) 물가를 견제하기 위한 연준의 적극적이고 공격적인 대응은 올해 3분기까지가 정점일 가능성이 높으며, 4분기부터는 인상 폭이나 속도가 정상적인 영역으로 복귀할 것”이라고 전망했다. 이어 “가격변수의 관점에서는 외환시장에서 형성되는 환율 동향이 이번 FOMC 이후 가장 눈에 띄는 변화를 나타낼 것으로 보인다”면서 “유로존, 일본 등 미국 이외의 통화당국들이 적극적인 물가 대응이 쉽지 않은 상황에서 공격적인 금리 인상이 유일하게 가능했던 미국 통화당국의 행보에 따라 환율이 민감하게 반응할 수 있기 때문”이라고 분석했다. 아울러 그는 “단기적으로 이번 기준금리 인상을 통해 급속히 진행됐던 달러 강세가 진정될 수 있는 여지가 형성됐다”고 덧붙였다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "“이달 외국인 1.6조원 순매수…올해 들어 처음 1조원대”",
        "date": "2022.07.28. 오전 7:30",
        "content": "유안타증권 보고서[이데일리 유준하 기자] 이달 들어 외국인이 국내 주식을 1조6000억원 어치 순매수, 올해 들어 들어 처음 1조원 이상을 돌파했다. 대형주 위주의 순매수가 이어지는 가운데 당분간 대형주 중심의 수혜가 예상된다.\n\n\n\n28일 강대석 유안타증권 연구원은 “국내 증시 거래대금 감소현상이 지속되고 있는데 이번주 또 다시 코스피 기준 6조원을 하회했다”며 “그 가운데 외국인의 거래비중이 자연스레 증가하고 있는데 지난 27일 기준 외국인 투자자는 코스피 시장에서 1조6000억원 순매수를 기록, 옳래 최대 규모를 보였다”고 짚었다.그는 이전 매도 규모에 비하면 적다고 볼 수 있겠지만 반전 기대를 높이는 요인으로 꼽았다. 원·달러 환율은 이달 들어서도 약 1.2% 상승했지만 7월 중순 이후 추가 상승이 제한되고 있고 DXY달러화 지수가 이달 들어 2.4% 가까이 상승한 점이 상대적인 관점에서 긍정적으로 작용한 것으로 분석된다.강 연구원은 “구체적으로 7월 순매수·순매도 상위 5개 종목을 보면 그간 매도를 지속했던 시총 상위 종목에 순매수가 가장 몰린 것을 알 수 있다”며 “대형주 중에서 NAVER(035420)와 카카오(035720)와 같은 대표 성장 컨셉에는 여전히 순매도가 지속됐다”고 설명했다.지난해 전후 국면을 제외하면 외국인 거래 비중 변화는 통상 외국인 지분율과 동행했다. 그는 “개인투자자 중심의 거래대금 회복은 9월부터 점차 개선될 것으로 전망하기 때문에 외국인 거래 비중 상승과 함께 외국인 지분율의 반등도 이어질 것”이라고 내다봤다.특히 그간 외면받았던 대형주를 중심으로 외국인 지분율이 회복될 것으로 예상했다. 강 연구원은 “이익 전망치의 변화도 외국인의 주요 수급 요인 중 하나인 것으로 판단된다”며 “모든 국면에서 방향성이 일치하지는 않지만 주요 변곡점에서 방향성이 유사하게 나타나기 때문”이라고 짚었다.이에 외국인 거래비중이 최근 높아지면서 지분율은 여전히 고점 대비 낮고, 이익 전망치는 견조할수록 유리하다고 봤다. 그는 “결과적으로 IT 가전과 화장품·의류·완구, 반도체, 자동차, 호텔·레저가 유리할 전망”이라고 말했다.",
        "ticker": [
            "035420",
            "003470",
            "035720"
        ]
    },
    {
        "title": "LG엔솔 \"5년 내 매출 3배\"…LG화학 \"지분 매각 안해\" [뒷북비즈]",
        "date": "2022.07.28. 오전 7:01",
        "content": "LG엔솔, 중장기 전략 공개올해 매출 22조원으로 상향2025년 연산 540GWh 목표유럽 원통형 생산거점 등 추진대주주 LG화학 \"엔솔과 협력공고히···지분 계속 유지할 것\"\n\n\n\n권영수 LG에너지솔루션 부회장[서울경제] LG에너지솔루션(373220)이 ‘5년 내 연 매출 3배 이상 성장, 두 자릿수 영업이익률’을 달성하겠다는 중장기 사업전략을 공개했다. 올해 연 매출 목표도 19조2000억원에서 22조원으로 상향 조정했다. 유럽 내 원통형 신규 생산거점 설립 등을 통해 2025년까지 총 540GWh(기가와트시)의 배터리 연간 생산능력을 확보할 계획이다.28일 업계에 따르면 LG엔솔은 27일 실적 설명회에서 “주요 고객사와 북미 조인트 벤처(JV) 확장, 원통형 전지 공급 확대 및 신규 폼팩터 개발을 적극 추진하겠다”며 “지속적 신사업 기회를 발굴해 5년 내 3배 이상의 매출 성장을 달성할 것”이라고 발표했다.우선 LG엔솔은 빠른 성장세가 예상되는 북미 시장을 집중 공략하기로 했다. 파우치는 주요 고객과 JV를 확대하고, 원통형은 기존 고객과 전기차 스타트업 공급 물량을 늘릴 계획이다. 미 애리조나주 배터리 공장 신설 계획을 재검토하는 것과 관련해 이창실 전무는 컨퍼런스 콜에서 “고객 수요에 변동 요인이 있는 건 아니다”라며 “북미 시장에서 건설비와 물류비가 급격히 증가해 해결방안을 고객들과 논의하는 상황”이라고 말했다.유럽 시장에선 원통형 신규 생산거점을 마련하고, 아시아 시장에서도 중국 외 신규 생산 거점에 진출하기로 했다. 이를 통해 LG엔솔은 2025년까지 총 540GWh(기가와트시)의 배터리 연간 생산능력을 확보할 계획이다. 기존 목표인 520GWh에 비해 20GWh 향상된 수치다. 540GWh 중 북미가 45%, 아시아가 35%, 유럽이 20% 수준을 차지할 것으로 전망이다. LG엔솔 관계자는 “시장점유율도 향후 3년간 확대되며 2025년에는 27%까지 회복할 것”이라고 전망했다. 제품 포트폴리오와 관련해선 파우치·원통형 듀얼 폼팩터(형태) 체제를 강화하고, 차세대 기술 개발을 위한 노력을 지속한다. 파우치형의 경우 프리미엄은 단입자 니켈·코발트·망간·알루미늄(NCMA) 양극재와 실리콘 음극재 적용을 통해 성능 우위를 유지하고, 보급형은 리튬인산철(LFP)·망간 리치 등 신규 소재를 적용해 솔루션을 확보하기로 했다. 특히 LFP 배터리와 관련해 LG에너지솔루션은 “파우치 기반 방식으로 개발하고 있다”며 “2023년 중국 난징 생산라인을 LFP로 전환해 제품을 출시할 예정”라고 설명했다. 아울러 북미 시장 대응을 위해 2024년 미국 미시건 공장에 신규 LFP 라인을 구축할 것이라고 소개했다. 원통형의 경우 신규 폼팩터(4680) 양산 기술을 조기에 확보해 시장을 선도하는 것이 목표라고 회사 측은 설명했다.LG엔솔은 하반기 실적이 개선될 것으로 내다봤다. 이에 따라 올해 총 매출 목표를 22조 원으로 상향 조정했다. 올해 초 발표했던 목표인 19조2000억 원보다 2조1000억원 늘어난 것이다. 지난해 연 매출은 17조9000억원이었다.권영수 LG엔솔 부회장은 “기술 리더십 확보와 제품 경쟁력 강화를 통해 고객이 신뢰하고 사랑하는 수익성 1위 기업이 되는 것이 우리의 최종 목표”라고 밝혔다.한편 LG엔솔 주식의 보호예수가 27일부로 해제된 가운데 최대 주주인 LG화학(051910)이 당분간 지분 매각 계획이 없다고 밝혔다.LG화학 IR담당 윤현석 상무는 경영실적 컨퍼런스콜을 통해 “당분간 LG화학이 (LG에너지솔루션의) 지분을 매각할 계획은 없다”며 “양사 간 전략적 협력을 공고히 하고, 대주주로서 지배권을 행사할 수 있도록 지분을 계속 유지할것”이라고 말했다.올해 1월 27일 상장한 LG엔솔은 상장 후 6개월이 지난 이날부터 보호예수(락업)가 풀렸다. 이에 따라 상장 당시 기관 투자자들에 배정된 주식과 최대주주인 LG화학이 보유한 LG엔솔 주식 2억146만365주(86.09%)가 시장에서 거래될 수 있다. LG화학이 보유한 LG에너지솔루션의 주식은 1억9150만주로, 지분율은 81.84% 수준이다.",
        "ticker": [
            "093050",
            "003550",
            "373220",
            "051910"
        ]
    },
    {
        "title": "\"80대 어르신도 카카오페이증권으로 주식 선물…투자문턱 낮춰\"",
        "date": "2022.07.28. 오전 7:01",
        "content": "테슬라 등 미국 빅테크 주식1000원~200만원 실시간 선물 가능주식 수 단위 주문 부담 없어소통하는 투자 문화 만들어카카오톡 연계해 편의성 한층 높일 예정\n\n\n\n카카오페이증권의 주식 선물하기 서비스를 기획·개발한 조민형(왼쪽부터)·조병진·김수진·정재훈·유재현 매니저. 사진 제공=카카오페이증권[서울경제] “MZ세대뿐 아니라 80대 어르신도 주식 선물하기 서비스를 이용하고 있습니다. 테슬라와 같은 미국 빅테크 주식을 1000원 단위부터 실시간으로 선물할 수 있다는 점이 편리하기 때문입니다.”최근 경기 성남시 카카오판교아지트에서 서울경제와 만난 카카오페이(377300)증권의 주식 선물하기 서비스 기획·개발자들은 투자 문턱을 대폭 낮춘 데 대한 자부심이 가득했다. 유재현 카카오페이증권 플랫폼팀 매니저와 조병진 MTS팀 매니저, 정재훈 ETS팀 매니저, 조민형 디자인팀 매니저, 김수진 FE개발팀 매니저는 “사용자의 편의성 극대화에 중점을 두고 기획·개발했다”고 입을 모았다.\n\n\n\n조병진 카카오페이증권 MTS팀 매니저. 사진제공=카카오페이증권조병진 매니저는 \"서비스 완성도에 대한 내부 기준이 굉장히 높아 많은 노력을 쏟아붓고 있다\"며 \"송금하기 방식으로 실시간 선물이 가능해져 (국내 주식의 경우) 3일 뒤에 받게 되는 기존 대체출고 방식의 불편함을 없앴다\"고 말했다. 유 매니저는 \"상품권 방식은 1만 원 등 정해진 금액으로만 해야 하는데 송금은 마음대로 금액을 설정할 수 있어 편의성을 높였다\"고 강조했다. 다른 증권사들의 주식 선물하기와 달리 미국 증시가 열렸을 경우에도 실시간으로 선물을 주고받을 수 있고 주식 수 단위로 주문해야 하는 부담도 없다는 설명이다. 김 매니저는 \"선물하기 서비스를 더 빠르고 편리하게 이용하는 방법을 1순위로 고민했다\"며 \"'카카오다움'을 녹여서 서비스를 만드는 것을 우선순위로 삼았다\"고 전했다.\n\n\n\n조민형 카카오페이증권 디자인팀 매니저. 사진제공=카카오페이증권카카오페이증권은 이용자의 직관성을 높이는 디자인을 구성하는데도 심혈을 기울였다. 마스코트인 카카오프렌즈 캐릭터도 전면등장시켰다. 조민형 매니저는 \"딱딱하게 느껴질 수 있는 부분들을 감성적으로 풀려고 시도했다. 선물하기 서비스를 1회가 아닌 여러번 이용하도록 지속성에도 신경을 쏟았다\"며 \"선물을 주고받는 과정에서 카카오프렌즈의 캐릭터와 메시지도 포함해 재미를 극대화했다\"고 강조했다.\n\n\n\n김수진 카카오페이증권 FE개발팀 매니저. 사진제공=카카오페이증권카카오페이증권은 선물하기가 새로운 투자 문화를 조성하는 효과에 주목하고 있다. 100만 원 초반대인 테슬라 주식도 최소 1000원어치 선물할 수 있어 투자의 문턱을 낮췄다. 또 소통 창구인 카카오의 특징을 활용해 혼자가 아닌 함께하며 발전하는 문화를 만들고 있다는 설명이다. 김 매니저는 \"1000원만 있어도 선물이 가능해 소득이 많지 않은 젊은층도 자신의 마음을 표현할 수 있다\"고 전했다. 조병진 매니저는 \"카카오페이증권의 서비스를 활용해 다른 사람들과 투자를 함께 할 방법을 고민했다\"며 \"주식을 주고받으며 새로운 종목을 추천하고 경쟁도 하는 등 소통의 장을 만드는 데 의미가 있다\"고 말했다. 정 매니저는 \"좋거나 힘든 일이 있을 때 선물을 주고 받는 문화가 투자 영역에도 적용되고 있다\"며 \"주식 선물하기는 젊은 층을 넘어선 다양한 연령층 모두가 즐기는 놀이가 될 수 있다고 생각한다\"고 설명했다.\n\n\n\n정재훈 카카오페이증권 ETS팀 매니저. 사진제공=카카오페이증권\n\n\n\n유재현 카카오페이증권 플랫폼팀 매니저. 사진제공=카카오페이증권카카오페이증권은 선물하기 서비스의 카카오톡과 연계를 강화해 편의성을 한층 높일 예정이다. 오픈채팅방에서 주식 선물을 주고 받는 방법과 카카오 선물하기 서비스에 입접하는 방안도 검토 중이다. 또 국내 증시에서 소수점 거래가 가능해지면 국내 주식 선물하기도 시행할 계획이다. 조민형 매니저는 \"선물하기 서비스가 함께 투자하는 문화를 활성화하도록 지속해서 발전시킬 예정이다\"며 \"축하와 위로·응원·사과 등 다양한 상황에서 주식 선물하기를 통해 감정을 온전히 전달할 수 있도록 노력할 것이다\"고 말했다. 유 매니저는 \"소통에 감성을 더할 방법을 반영할 것이다\"며 \"향후 출시할 서비스에도 적용시킬 예정이다\"고 전했다.",
        "ticker": [
            "035720",
            "377300"
        ]
    },
    {
        "title": "TSMC 잡을 ‘신의 한 수’에도 주가 지지부진…삼전, 언제 날아갈까[앤츠랩]",
        "date": "2022.07.28. 오전 5:00",
        "content": "3나노 파운드리 양산에 참여한 주역들이 손가락으로 3을 가리키며 3나노 파운드리 양산을 축하하고 있다. 사진 삼성전자           삼성전자가 세계 최초로, 경쟁사인 TSMC보다 빨리 3nm(나노미터ㆍ1nm는 10억분의 1m) 양산에 성공했다는 뉴스를 보셨을 텐데요. 성공 비결은 삼성이 이 악물고 개발해온 GAA(게이트 올 어라운드) 기술에 있습니다.      이를 악물었다고 표현한 이유는 삼성이 메모리 분야(D램ㆍ낸드)에서는 글로벌 1위를 수성하고 있지만 파운드리(위탁 생산) 시장에선 대만의 TSMC와 꽤 차이가 나는 2위거든요. 올해 글로벌 파운드리 시장은 지난해보다 19.8% 늘어난 1287억8400만 달러(161조원)에 달할 정도로 성장성이 높은 시장(트렌드포스). 그런데 이렇게 커지는 시장에서 삼성전자(16%)는 TSMC(54%)와의 격차를 좀처럼 좁히지 못하고 있어요.       전세계적으로 7나노 이하 미세 공정이 가능한 파운드리는 TSMC와 삼성전자 단 두 곳뿐입니다. 그런데  7ㆍ5ㆍ4나노 공정에서 삼성은 TSMC보다 늘 6개월~1년 정도 양산에 뒤처졌습니다. 양산에 뒤처지다 보니 고객 확보가 늦어지고 수율(양품 비율)이 TSMC 대비 떨어지게 됐던 거죠. 이 판도를 뒤집기 위해 삼성이 들고나온 비장의 무기가 바로 GAA입니다. TSMC가 주도권을 쥔 핀펫(FinFET) 방식 대신 새로운 트랜지스터 구조인 GAA로 승부수를 던진 거죠.       일단 기술 자체는 혁신적입니다. GAA는 기존 5나노 핀펫 공정과 비교해 전력은 45% 줄이고 성능은 23% 향상, 칩 면적은 16% 축소되는 효과가 있다고 해요. 삼성전자의 전략대로 빠른 양산→고객 확보→수율 개선 선순환이 되어 3나노에서 경쟁력을 확보하게 되면 향후 TSMC를 따라잡을 수 있는 발판이 마련되는 셈입니다. 이 전략이 먹히면 GAA는 삼성에게 '신의 한 수'가 될 겁니다. 다만 3나노에서 수율과 반도체 생산능력(Capacity)을 보여줘 퀄컴ㆍ엔비디아 등 대형 고객을 확보해야 한다는 점에선 아직 갈 길이 멀다는 분석이 나옵니다. 당장 이 소식이 주가에 반영되지 않는 이유기도 합니다.     \n\n\n\n그래픽=김경진 기자 capkim@joongang.co.kr      \n\n\n\n           그렇다면 앞으로 중국이 추격해올 가능성은 없을까요. 캐나다의 반도체 정보업체 테크인사이츠는 최근 중국의 파운드리 기업인 SMIC(中芯国际·중신궈지)가 지난해 7월 7나노 기술을 활용해 비트코인 채굴에 쓰는 시스템온칩(SoC)을 제조한 것으로 보인다고 밝혔죠. 하지만 중국은 7나노 이하 미세공정에 필수인 극자외선(EUV) 장비를 수입할 수 없기 때문에 실현 가능성이 극히 낮다는 것이 전문가들의 공통된 의견입니다. 또 7나노는 TSMC와 삼성전자가 2018ㆍ2019년에 선보인 기술이라 기술 격차도 여전하고요.      오히려 앞으로 지켜봐야 할 파운드리 분야 다크호스는 지난해 파운드리 사업 재진출을 선언한 인텔인데요. 인텔은 2나노부터 TSMC와 삼성전자를 단숨에 따라잡을 수 있다고 호언장담하고 있는 상황입니다. 또 미국 팹리스(반도체 설계) 회사인 퀄컴과 유통 공룡 아마존뿐 아니라 대만 팹리스인 미디어텍까지 고객사로 확보했다고 대대적인 홍보에 나서고 있죠. 이 때문에 시장에선 삼성전자가 위로는 TSMC에 치이고 아래로는 인텔을 견제해야 하는 샌드위치 신세가 될 수 있다고 우려하기도 합니다. 하지만 지금으로선 인텔의 위협이 가시화되기까지는 꽤 많은 시간이 걸릴 것으로 보여요.        한국의 '칩4' 동맹(미국ㆍ한국ㆍ일본ㆍ대만) 참여 여부도 변수가 될 수 있습니다. 칩4에 참여할 경우 한국은 미국의 각종 세제 혜택 등 든든한 지원을 얻고, 미국과 일본의 장비와 소재를 안정적으로 공급받는 데는 효과적이겠지만, 중국의 반발이 만만치 않습니다. ‘하나의 중국’이란 원칙을 세운 중국으로선 ‘칩4’가 대만을 별도의 국가로 인정하는 것이나 마찬가지기 때문에 절대 용납할 수 없는 상황인 것이죠. 문제는 한국 반도체 수출의 40%(홍콩까지 포함할 경우 60%)가 대(對) 중국 수출이라는 점입니다. 미국이 중국 수출에 제재를 가하거나 중국이 반도체 수출에 불이익을 줄 경우 삼성전자로선 타격이 클 수밖에 없죠. 결국엔 정부가 외교적 줄타기를 잘해야 한다는 결론.정리하자면 반도체를 둘러싼 국가 간 패권 경쟁은 물론 기업 간 기술력 경쟁이 치열하게 벌어지고 있는 상황. 하지만 삼성전자의 경쟁력도 만만치 않다는 것.       \n\n\n\n           그런데 주가는 왜 이렇게 지지부진할까요(27일 종가 기준 6만1800원). 실적 둔화 우려 때문입니다. 삼성전자가 반도체 분야에서 1위 하는 종목이 메모리 반도체(D램ㆍ낸드)잖아요. 하지만 전세계적인 긴축과 경기 침체의 여파로 가전ㆍPCㆍ스마트폰의 수요가 둔화하면서 여기에 들어가는 반도체 수요가 감소했습니다.        올해 스마트폰 출하량은 13억5700만대로 지난해보다 2.5% 줄 것으로 보고 있어요(카운터포인트리서치). 2분기 PC 출하량도 전년 동기 대비 15.3% 줄어든 7130만대에 그쳤어요(IDC).       \n\n\n\n그래픽=김영옥 기자 yesok@joongang.co.kr           수요가 떨어지자 메모리 반도체 가격은 계속 내려가고 있는데요, 트렌드포스는 최근 3분기 D램 가격이 2분기 대비 최대 10% 떨어질 수 있다고 내다봤습니다. 트렌드포스는 당초 올해 3분기 D램 가격이 최대 8%까지 떨어질 것으로 봤는데 전망이 더 악화한 거죠. 낸드 역시 최대 5% 하락에서 최대 13% 하락으로 전망치가 수정됐어요.      다만 증권가에선 반도체 업체들의 메모리 재고가 내년 상반기엔 고점을 찍을 것으로 보는데요, 이렇게 되면 주가는 6개월 전에 반응해 올해 하반기부터 서서히 저점을 높여갈 수 있다고 보고 있습니다. 그럼 내년까진 아무런 이슈없이 메모리 반도체의 재고만 보고 있어야 하냐, 그렇진 않습니다. 일단 8월 4세대 폴더블폰인 폴드4ㆍ플립4가 공개되는데요, 프리미엄폰과 폴더블폰 시장에서 삼성이 주도권을 확인한다는 차원에선 눈여겨봐야 할 이벤트입니다.        미국이 반도체 산업에 520억 달러(약 68조원)를 투자하는 내용의 반도체 지원법이 상원 본 투표를 앞두고 있다는 점도 관전 포인트입니다. 반도체 지원법이 통과되면 올 하반기 텍사스 테일러시에 170억 달러(약 22조원) 규모의 파운드리 신규 공장 착공을 시작하는 삼성전자에겐 호재로 작용할 전망입니다.여기에 시장에선 대형 M&A 가능성도 높게 점치고 있습니다. 한종희 삼성전자 부회장은 1월 기자들과 만나 “여러 사업 분야에서 M&A를 검토 중”이라며 “조만간 좋은 소식이 나올 것 같다”고 말한 바 있죠. 이재용 부회장의 사면 이슈와 맞물릴 경우 M&A 속도가 급물살을 탈 수도 있습니다.  결론적으로 6개월 뒤:     \n\n\n\n     저점은 올라가겠지만 매크로 이슈가 변수     이 기사는 7월 27일 발행한 앤츠랩 뉴스레터의 일부입니다. 이번 콘텐트가 마음에 드셨다면 주변에 소개해주세요! https://www.joongang.co.kr/newsletter/antslab",
        "ticker": [
            "005930"
        ]
    }
]