[
    {
        "title": "'물량 폭탄' 버티는 LG엔솔…\"지금 팔아야 할까요\" [코주부]",
        "date": "2022.07.30. 오후 5:23",
        "content": "[서울경제] 개미 투자자들을 떨게 만들었던 LG에너지솔루션의 6개월 보호예수 물량이 드디어 지난 27일 해제됐습니다. 약 77조원에 달하는 물량이 공식적으로 매매할 수 있게 되면서 시장에 충격이 클 것으로 예상됐는데요. 해제 첫날 주가는 0.13% 하락 마감하면서 생각보다 하락 폭이 크지 않았습니다.물론 시장에서 거래가 예상되는 물량은 LG화학의 보유 지분(81.84%)이 아닌 기관투자가의 지분 4.26%인데요. 이것도 현재 LG에너지솔루션의 유동주식 비율이 약 10% 수준임을 고려하면 적은 물량은 아닙니다.보호예수 첫 날 기관투자가들은 예상대로 매도 물량을 쏟아내기 시작했습니다. 주가는 다행히 외국인과 개인들이 받쳐주면서 크게 떨어지지 않았습니다. 하지만 기관들의 매도는 이제 시작일 수 있습니다. 약 4조원에 달하는 물량인 만큼 첫 날 매도 규모로 그들의 행보를 판단할 수 없죠. 특히 개미투자자로서 대규모 자금 이동은 주가를 뒤흔들 수 있기 때문에 예의주시해야 합니다. 앞으로 LG에너지솔루션의 주가가 어떻게 흘러갈지 오늘의 <코주부>에서 함께 살펴보시죠.━못팔게 묶어놔...대주주 ‘먹튀’ 방지용일단 LG에너지솔루션 주가 전망에 앞서 보호예수가 뭔지 짚고 넘어가겠습니다. 올해 상반기만 해도 무려 231개 기업에서 보호예수 물량이 해제돼 시장에 크고 작은 영향을 끼쳤거든요. (카카오페이나 카카오페이 같은...)보호예수는 기업이 상장하거나 유상증자, 인수합병 등으로 대규모 주식이 발행되었을 때 일정 지분 이상을 가진 주주들의 거래를 일정 기간 제한하는 제도를 말합니다. 주식 매도를 막는다는 의미에서 락업으로 불리기도 하고, 주식을 일정 기간 필수적으로 보유하고 있어야 한다는 의미에서 의무보유라고도 말합니다. 주체와 의미가 미세하게 다를 뿐 결국 “주식을 일정 기간 묶어서 팔지 못하게 한다”고 이해하시면 됩니다.보호예수 제도는 대주주가 이벤트 직후 지분을 매도해 차익 실현에 나서는, 소위 ‘먹튀’를 방지하기 위해 진행됩니다. 신규 상장 당일에 최대주주가 대규모 물량을 그대로 쏟아내면 주가 하락의 피해는 고스란히 일반 소액투자자에게 돌아갈 수밖에 없으니까요.━보호예수 풀리면 주가 폭락?일반적으로 보호예수 해제는 주가에 악재로 작용합니다. 투자를 목적으로 주식을 보유하고 있는 대주주나 기관투자가는 보호예수가 풀리면 ①보유 주식을 팔아 차익실현에 나설 가능성이 크기 때문이죠. 게다가 큰 손 투자자인 이들이 매도를 시작하면 일반투자자들도 따라 매물을 내놓기 시작하면서 주가는 더욱 가파르게 하락할 수 있습니다.보호예수 해제 당일 매도 물량이 나오지 않아도 문제입니다. 이 물량은 언제든지 매물로 쏟아질 수 있는 잠재적인 과잉 물량으로 즉, ②‘오버행’ 이슈가 발생하면서 주가에 부정적인 영향을 미칩니다.▲보호예수 물량은 모두 팔아치워?투자를 목적으로 한 대주주나 기관투자가도 기업의 펀더멘털이 좋다고 판단하면 바로 손익을 확정하지 않고 주식을 보유할 확률이 높습니다. 여기에 또 하나, 만약 보호예수 물량이 기업 경영 참여나 경영권 강화를 위한 3자 배정 유상증자의 물량이라면 시장에 매도 물량이 쏟아지는 일은 없을 겁니다. 이에 투자를 하기 전에 보호예수 물량과 목적, 기간 등을 잘 확인해야 합니다.→다트에서 해당 기업의 투자설명서를 보거나, 매달 말 예탁원에서 배포하는 익월 보호예수 해제 물량을 확인하시면 됩니다.━더 떨어진다 vs. 줍줍 타임<단기하락>전문가들은 LG에너지솔루션도 당분간 적잖은 충격이 불가피할 것으로 보고 있습니다. 이날 풀린 기관 물량은 전체 상장 주식의 4.26% 규모로 현재 LG에너지솔루션의 유동주식 비율(약 10%)을 고려하면 시장에 변동성을 유발할 만한 수준이기 때문입니다. 앞서 1개월, 3개월 보호예수 물량이 풀렸을 때도 해제 당일 주가가 하락했는데요. 당시 물량이 각 200만주에도 못 미쳤던 걸 고려하면 이번에는 충격이 더 클 수밖에 없죠. 게다가 주가가 공모가 대비 30% 상승한 점도 차익실현 가능성을 키우고 있습니다.오버행 우려도 주가에 부담입니다. 기관은 물론 보유 지분이 80%를 웃도는 LG화학의 블록딜 가능성도 무시할 수 없거든요. 일각에서는 LG화학이 양극재를 비롯한 2차전지 소재 설비투자 자금을 마련하기 위해 지분을 팔 것이라는 전망도 나오고 있습니다. 구체적으로 지분 중 50%+1주만 남기고 처분할 것이라는 관측도 있죠. 이에 LG화학은 지분율 70~80%를 유지할 계획이라고 선을 긋고 있습니다. 하지만 안심할 수 없겠죠? 멀리 갈 필요도 없습니다. 대표적으로 카카오페이의 사례가 있죠.<매수기회>이번 하락을 매수 기회로 삼아야 한다는 분석도 있습니다. 유동물량이 많아지면 지수를 추종하는 패시브펀드 자금이 유입되면서 수급 개선의 기회가 될 수 있기 때문입니다.한국투자증권에 따르면 이번 보호예수 물량 해제로 현재 약 10%인 유동비율이 15%까지 상승할 경우 이론상 패시브 자금은 약 2500억원 유입될 것으로 추산됩니다. 실제 LG에너지솔루션은 코스피 시가총액 2위 기업이지만, 유동물량이 작아 그동안 코스피200 지수 비중에는 10위 안에도 들지 못했습니다. 이번에 기관이 파는 물량을 패시브펀드가 받는다면 수급 개선을 기대해 볼만 하겠죠.\n\n\n\n올 하반기 실적에 대한 기대감도 좋습니다. 금융정보업체 에프앤가이드에 따르면 3분기 매출액은 5조 6165억원으로 전년 동기 대비 39.46% 증가할 것으로 전망됩니다. 영업이익도 3305억원으로 흑자전환이 예상되고요.LG에너지솔루션도 실적에 대한 자신감을 드러내고 있습니다. 27일 진행한 실적 설명회에서 ‘5년 내 연 매출 3배 이상 성장, 두 자릿수 영업이익률’을 달성하겠다고 발표했습니다. 빠른 성장세가 예상되는 북미 시장을 집중 공략한다는 전략입니다. 여기에 상반기에 부진했던 유럽 시장도 올 하반기부터는 개선될 것으로 예상됩니다. 전창현 대신증권 연구원은 “유럽 수요와 테슬라로의 공급 물량도 연말로 갈수록 확대될 것으로 보고 있어 실적 측면에서 기대된다”고 진단했죠.코주부 뉴스레터 구독하기\n\n\n\n이 기사는 서울경제의 재테크 뉴스레터 ‘코주부’에 게재된 내용입니다. 코인, 주식, 부동산까지 요즘 가장 핫한 재테크 소식을 알기 쉽게 풀어드리는 코주부 레터. 아래 링크에서 구독신청하시면 이메일로 매주 월, 목요일 아침 8시에 보내드립니다.(무료!)구독 링크와 아카이브 →https://url.kr/kojubu",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "003540",
            "035720",
            "377300"
        ]
    },
    {
        "title": "\"법적 하자 전혀 없어\" 차명의혹에 강방천의 항변",
        "date": "2022.07.30. 오후 3:27",
        "content": "금감원, 강회장 제재 예고에\"금감원 오래전 일 꺼내\" 의혹 전면 부인\"정치적이란 해석도 있어\"가치투자 대가 전격 은퇴 선언1998년 외환위기 당시 종잣된 1억원으로 156억원을 만들어낸 전설의 투자자, '세계의 위대한 투자자 99인'에 이름을 올린 한국인. 국내 펀드매니저 1세대이자 '가치투자'의 대가로 불리던 강방천 에셋플러스자산운용 회장이 29일 경영 일선에서 물러났다. 꿈꾸던 제2의 삶을 찾아 떠난다는 '변'을 남기고서다. 하지만 강회장을 둘러싸고 차명투자를 통한 자기매매 의혹이 포착됐다는 금융감독원 검사 결과가 뒤늦게 알려지면서 논란이 커지고 있다. 강 회장이 대주주로 있는 업체 '원더플러스'에 본인 자금을 대여해준 뒤 법인 명의로 자산을 불린 차명투자, 자미매매 협의가 학인됐다는게 금감원 입장이다. 원더플러스는 공유오피스 운영업체로 강 회장이 1대주주, 강회장의 딸이 2대주주인 회사다. 강 회장은 매일경제와 통화에서 현업 은퇴와 금감원 제재는 무관하다며 제기되는 의혹에 \"법적인 하자가 전혀 없다\"고 적극 대응하겠다는 입장을 밝혔다. 존리 전 메리츠자산운용 대표의 불명예 퇴진에 이어 강 회장도 윤석열 정부 금융당국의 타깃이 되면서 증시 전반에 미칠 파장에 관심이 집중되고 있다. 이날 강회장은 다음달 이사회와 주주총회에서 등기이사직과 회장직을 내려놓겠다며 전격적인 은퇴선언을 했다. 강 회장은 고객서신을 통해 \"이제는 때가 된 거 같아 결단을 내리게 되었다\"며 \"제2의 인생을 그 동안 꿈꿔왔던 끼 있는 투자자의 발굴과 교육, 유능한 펀드매니저의 양성 등 사회와 자본시장에 더 기여할 수 있는 곳에 남은 열정을 쏟고자 한다\"고 말했다. 다음은 강 회장과 일문일답.  \n\n\n\n강방천 에셋플러스자산운용 회장.  -금감원 제재건에 대한 입장은 ▶지난해 이번 건으로 금감원 검사받을때부터 법리적으로 차명을 통한 자기매매가 아니라는 것을 확신했다. 결코 불법이 되지 않는다.   -금감원 판단이 잘못됐다고 생각하는 이유는 ▶원더플러스로부터 법적으로 허용된 4.6% 이자를 받으면서 돈을 빌려줬고 그 이자에 대해선 국세청에 세금도 냈다. 법인이 나한테 이자를 주면서 돈을 빌린것이다. 법적으로 전혀 하자가 없다. 자기매매가 되려면 강방천이 이익을 봤으면 강방천 돈이 되고, 손해가 났다면 강방천이 손해를 봐야 하는데 이번 건은 이익을 보든 손해를 보든 법인에 해당된다.   -금감원은 결국 법인의 대주주인 강회장에게 귀속된다는 판단인데  ▶법인의 돈은 법인의 것이다. 대주주라고 가져가면 횡령이다. 자기매매는 매매의 결과가 본인한테 귀속되고, 귀속된 몫에 대한 통제권이 온전히 확보돼야 한다. 하지만 법인의 손익은 법인이 통제권을 가진다. 대주주라고 마음대로 못한다.   -법인과 거래에 문제는 없었나  ▶정말 자기매매를 하려고 했으면 월드플러스에 돈을 빌려주면서 했겠느냐. 에셋플러스에 사모펀드 만들어서 운용하는게 백번 낫다. 실질적으로도 형식적으로도 그런 행위를 할 필요가 없다. 불법이 될수가 없다.   -금감원의 과도한 판단이라고 생각하나 ▶금감원이 오래전 일을 꺼낸것은 자기들조차도 법리를 과도하게 해석하고 있다는것 아니겠나.   -금감원 제재에 다른 배경이 있다고 보는가 ▶작년 11월 일이다. 굉장히 오래시간이 지나서 잊고 있었던 사안이다. 정치적 관점에서 없는 것으로 하려다가 다시 끄집어낸게 아니냐는 해석도 있더라. 나는 정치를 모른다. 하지만 제재건을 흘리더니 우리쪽의 반대논리에 곧바로 금감원 반박이 나오더라.   -앞으로 어떻게 대응할 것인가  ▶이번 건은 신경쓰지 않는다. 앞만 보고 가겠다. 앞으로 할일이 너무 많다."
    },
    {
        "title": "5일 연속 상승한 코스피…'베어마켓 랠리'로 2500 회복할까 [다음주 증시전망]",
        "date": "2022.07.30. 오전 9:20",
        "content": "이번주 코스피 5일 연속 2.44% 오르며 2451.5 마감외국인·기관 도합 1조 쌍끌이 매수하며 반등장 이끌어긴축 공포 완화된 코스피 당분간 '안도 랠리' 관측 높아인플레·금리 압력 여전한만큼 '좁은 박스권' 등락 전망[서울경제] 미국의 강도 높은 긴축과 인플레이션 공포로 크게 휘청였던 글로벌 증시가 물가 고점 통과(피크아웃) 및 긴축 완화에 대한 기대감으로 안정을 찾아가는 모습이다. 코스피 역시 이번 주 매 거래일 상승 마감하며 2400선을 안정적으로 회복했다. 전문가들은 연준의 긴축 스탠스 변화라는 상승 동력을 확보한 상황에서 당분간 ‘베어마켓(약세장)’ 랠리가 이어질 가능성을 높게 보고 있다. 다만 2분기 실적이 발표되고 있는 상황에서 이익 대비 주가가 과도하게 하락한 종목과 이익이 훼손되지 않은 탄탄한 기업 위주로 접근하기를 권유하고 있다. 30일 금융투자업계에 따르면 이번 주 코스피는 전거래일 대비 2.44% 오른 2451.5로 거래를 마쳤다. 지난주인 21일 종가 기준으로 17일 만에 2400선을 회복했던 코스피는 이번 주 5거래일 연속 상승 마감하며 2450선으로 안정적으로 올라섰다. 코스닥 역시 전주 대비 1.76% 오르며 803.62로 마감, 800선을 회복했다. 코스피는 외국인·기관의 쌍끌이 매수세에 힘입어 상승세를 이어갔다. 이번 주 외국인 투자자들은 코스피에서만 5거래일 간 7285억 원을 순매수했고 기관은 2705억 원 어치 사들였다. 기관 투자가의 경우 연기금·투신 등이 순매도를 이어간 가운데 금융투자가 8379억 원 규모의 코스피를 순매수해 눈길을 끌었다. 일주일 간 삼성전자(1627억 원), SK하이닉스(461억 원), LG화학(390억 원), 네이버(307억 원), 현대차(278억 원), 셀트리온(277억 원) 등 코스피 시가총액 상위 대형주들을 주로 담았다. 이 기간 개인은 9370억 원 어치를 팔아치웠다. \n\n\n\n27일(현지시간) 미국 뉴욕증권거래소(NYSE) 입회장 내 스크린에 제롬 파월 미국 연방준비제도(Fed·연준) 의장의 기자회견 모습이 비치는 가운데 트레이더들이 업무를 처리하고 있다. 연준이 이날 기준금리를 0.75%포인트 올리는 '자이언트 스텝'을 단행했으나, 뉴욕증시는 향후 금리 인상 속도를 늦출 수 있다는 파월 의장의 발언에 힘입어 급반등했다./연합뉴스전문가들은 다음 주 코스피 역시 비슷한 ‘안도 랠리’를 이어갈 것으로 전망하고 있다. 주식시장이 물가 피크아웃과 미국 연방준비제도(Fed)의 정책 기대감이라는 상승 동력을 확보한 상황에서 약세장 속 반등장을 의미하는 ‘베어마켓’ 랠리가 당분간 이어질 것이라는 분석이다. 김영환 NH투자증권 연구원은 “7월 FOMC에서 0.75%의 기준금리 인상이 단행된 이후 미국 주식시장이 연속해 상승하고 있다”며 “투자자들은 9월에도 0.75% 금리 인상 가능성이 상당히 있다고 생각했는데, 최근 경기가 침체에 빠질 징후가 보이면서 연준의 정책스탠스가 완화적으로 변할 수 있다는 기대감이 자리하고 있는 것”이라고 분석했다. 그는 이어 “미국 2분기 GDP 증가율이 연율 -0.9%로 집계돼 2개 분기 연속 마이너스 성장을 보였는데 주식시장은 침체 우려에 대한 확대보다는 (침체 신호에 따른) 미 연준의 금리 인상 속도 완화 가능성에 주목하며 주가 상승의 재료로 해석하는 모습”이라고 덧붙였다. NH투자증권은 다음 주 코스피 전망치를 2360~2520으로 제시했다.삼성증권도 8월로 접어들며 시장의 추가 상승을 전망했다. 김용구 삼성증권 연구원은 “바닥에 근접한 주가·밸류 메리트와 선반영된 악재와 미반영된 호재에 대한 투자자의 시각이 변화하고 있다”며 “글로벌 금리 고점 통과에 따른 극단적 밸류에이션 할인 현상이 점진적으로 완화될 것으로 보이며 8월 시장의 추가 상승을 견인할 것”으로 내다봤다. 그는 이어 “외국인 러브콜의 부활과 중국 정책 및 경기 모멘텀이 시장의 추가적 반등 탄력을 이끌 것”이라고 덧붙였다. 다만 증시의 반등이 추세적 반등으로 이어질 것이라는 기대감은 아직 이르다는 목소리가 크다. 인플레이션 압력과 각국 중앙은행의 통화 긴축이 여전히 이어지고 있는 만큼 지수는 좁은 박스권에서의 등락을 반복할 것이라는 관측이다. 김유미 키움증권 연구원은 “상승세가 8월에도 지속되려면 지수 반등을 자극했던 PER(주가수익비율) 배수가 올라야 하는데 아직 불안한 증시 환경 속에서 PER 상승은 의외로 지지부진할 수 있다”며 “PER 배수가 올라가려면 물가가 확실한 고점을 찍음과 동시에 중앙은행의 정책 기조가 일보 후퇴해야 하는데 아직은 시기 상조”라고 분석했다. 이런 상황인 만큼 전문가들은 결국 견고한 기업 실적을 바탕으로 개별 종목별로 접근하는 것이 당분간 유효할 전략이 될 것이라고 조언하고 있다. 김유미 연구원은 “올해처럼 경기 모멘텀이 둔화되는 구간에서는 이익의 주가 영향력이 더 커지기 마련”이라며 “2분기 실적이 양호하고 3분기 전망이 상향되는 업종이 시장에서 상대적으로 좋은 성과를 낼 수 있다”고 설명했다. 그리고 이런 기준에 부합하는 업종으로 건강관리·음식료·방산·자동차 등에 관심을 가지길 권했다. 김용구 연구원은 역시 “경기 침체 + 인플레이션 국면에서는 기업별 실적 차별화가 활발하게 나타날 것”이라며 “주식시장은 시장 지배력 및 가격 전가력을 확보한 기업들로 구성된 ‘승자들의 리그’가 될 것”이라고 말했다. 그는 이어 “밸류에이션 대비 주가가 과도하게 하락했던 낙폭과대주와 인플레이션 국면을 돌파할 수 있는 기업, 그리고 실적 모멘텀이 있는 에너지·운송·자동차·음식료·의료 대표주로 압축 대응할 것”을 권했다.",
        "ticker": [
            "003550",
            "051910",
            "005940",
            "034730",
            "000660",
            "005930",
            "016360",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "이영애·송혜교 앞세웠지만…中 봉쇄 직격탄 맞은 K뷰티",
        "date": "2022.07.30. 오전 8:11",
        "content": "승승장구하던 K-뷰티···코로나19로 中 매출 급감하자 실적 '뚝'다만 아모레퍼시픽 비해 LG생활건강은 면세 매출로 컨센서스 ↑엇갈린 증권가 전망···\"아모레 보수적 접근, LG생건 반등 기대\"\n\n\n\n[서울경제] 올해 2분기 국내 대표 화장품 업체인 아모레퍼시픽(090430)과 LG생활건강(051900)이 전년 대비 아쉬운 실적을 발표했다. 두 기업은 중국에서 큰 인기를 끌고 있는 한류스타인 송혜교와 이영애를 각각 설화수(아모레퍼시픽)와 후(LG생활건강)의 모델로 앞세웠지만 중국 내 코로나19 확산으로 주요 도시가 봉쇄되자 관련 매출이 급감한 것으로 풀이된다.\n\n\n\n아모레퍼시픽 ‘설화수’ 모델 배우 송혜교. 사진='설화수 자음생세럼' CF 캡처앞서 아모레퍼시픽은 공시를 통해 이번 분기 매출이 전년 대비 19.6% 감소한 9457억 원을 기록했다고 밝혔다. 영업이익의 경우 195억 원 적자를 기록하며 증권가 컨센서스(489억 원)를 크게 밑돌았다. 이번 분기 아모레퍼시픽의 실적 부진에는 중국 사업 매출 급감이 큰 영향을 미친 것으로 분석된다. 김명주 한국투자증권 연구원은 아모레퍼시픽에 대해 “코로나19 확산으로 인한 중국 내 오프라인 매장 휴업, 역직구 매출 감소 등 복합적인 원인으로 시장 기대치를 밑도는 실적을 기록했다”고 설명했다. 올해 2분기 아모레퍼시픽의 중국 매출은 전년 대비 57% 감소한 것으로 분석된다. 특히 설화수와 이니스프리 등 주요 브랜드의 매출이 각각 50%, 70%가량 급감한 영향이 컸다. 문제는 3분기에도 아모레퍼시픽의 중국 매출이 나아질 기미가 없다는 것이다. 배송이 다올투자증권 연구원은 “불확실성이 이어지는 가운데 3분기 아모레퍼시픽의 중국 성장률은 -20%의 역성장을 기록할 것”이라고 전망했다.\n\n\n\nLG생활건강 ‘후’ 모델 배우 이영애. 사진='후 비첩 자생 에센스' CF 캡처LG생활건강 역시 전년 대비 매출과 영업이익이 감소했다. 올해 2분기 LG생활건강의 매출은 전년 대비 7.9% 줄어든 1조 8627억 원으로, 영업이익 역시 전년 대비 35.5% 감소한 2166억 원을 기록했다. 이 역시 중국 내 코로나19 확산으로 관련 매출이 감소한 것이 악재로 작용했다. 앞서 LG생활건강 측은 “3월 말부터 시작된 중국 봉쇄정책이 강화되며 2분기 내내 중국 현지 사업에 큰 영향을 미쳤다”며 \"우크라이나 사태가 지속되며 원자재 가격 상승이 이진 것 역시 영향을 미쳤다\"고 설명했다.다만 아모레퍼시픽과 LG생활건강에 대한 증권가 전망은 엇갈리고 있다. 아모레퍼시픽의 면세 매출은 지속적으로 감소한 반면 LG생활건강은 실적 개선세를 보이고 있기 때문이다. 실제로 2분기 아모레퍼시픽의 면세 매출이 전년 대비 44% 감소한 반면 LG생활건강은 1분기 대비 2배가량 급증했다. 허제나 DB금융투자 연구원은 LG생활건강에 대해 “1분기 급감했던 면세 매출이 빠르게 회복하면서 이익이 컨센서스를 웃돌았다”며 “수익성이 개선되고 있는 것도 긍정적”이라고 말했다.\n\n\n\n증권가 목표주가 추이도 엇갈렸다. 아모레퍼시픽에 대해 한국투자증권은 기존 20만 원에서 18만 원으로 목표 주가를 10% 내려 잡았다. KB증권(20만 원→18만 원), 현대차증권(16만 원→14만 5000원), 유안타증권(19만 원→16만 원) 등도 목표 주가를 내린 가운데 다올투자증권은 투자 의견 역시 기존 ‘매수’에서 ‘유지’로 하향 조정했다.반대로 LG생활건강에 대해서는 KB증권이 기존 75만 원에서 85만 원으로 목표 주가를 13% 올린 것과 함께 키움증권(80만 원→95만 원), 유안타증권(80만 원→100만 원) 등도 상향 조정했다. 이외에도 현대차증권·교보증권 등은 ‘유지’에서 ‘매수’로 투자 의견을 높여 잡았다.이 외에도 하반기 전망 또한 상반된 의견이 제시된다. 아모레퍼시픽은 실적 부진에 따른 밸류에이션 부담으로 부진한 주가 흐름을 보일 것으로 전망된다. LG생활건강은 하반기로 갈수록 이익 감소 폭이 축소되는 가운데 주가 반등이 가능할 것으로 분석된다. 이에 증권가에서는 아모레퍼시픽에 대한 보수적인 투자 전략을 유지하되 LG생활건강에 대해서는 단기 반등을 노려보라고 조언했다.",
        "ticker": [
            "012030",
            "016610",
            "003550",
            "051900",
            "030610",
            "030210",
            "090430",
            "003470",
            "039490",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[시그널] '어쩌나'…국민연금, 5월까지 손실 44조원 넘어",
        "date": "2022.07.30. 오전 8:01",
        "content": "5월말 수익률 -4.73%···한달 전보다 0.94%P 하락기금 전체 규모 912조 3550억으로 대폭 줄어[서울경제] 국민연금의 기금 운용 수익률이 갈수록 악화되고 있는 것으로 나타났다. 지난 5월까지 손실 규모는 44조 원을 넘어섰다.국민연금 기금운용본부가 29일 공시한 자료에 따르면, 5월 말까지 국민연금기금 수익률은 -4.73%를 기록했다. 지난 4월까지 누적 수익률은 -3.79%였는데 한달 전과 비교해 0.94%포인트 하락한 것이다.자산별로 보면 국내주식 ?7.68%, 해외주식 ?8.61%, 국내채권 -4.19%, 해외채권 -2.50% 순으로 수익률이 낮았다. 반면 부동산이나 사모펀드 등을 투자하는 대체투자는 4.44%의 수익률을 기록했다.국내외 주식은 미국 연방준비제도(Fed·연준)의 통화 긴축이 가속화하는 동시에 러시아와 우크라이나간 전쟁이 장기화하는 악재가 겹치면서 증시 변동성의 확대로 수익률이 하락했다.\n\n\n\n채권도 원자재 가격 상승과 인플레이션 우려에 따른 금리 상승 영향으로 보유 채권의 평가 손실이 크게 늘었다. 국고채 3년물과 10년물 금리는 각각 122.9bp, 107.6bp 상승했다. 미국채 10년물도 133.4bp 올랐다.코스피 수익률은 올 들어 5월까지 -9.8%를 기록해 국민연금의 국내 주식 운영 수익률보다 낮다. 모건스탠리캐피털인터내셔널(MSCI) 전 세계 지수(ACWI)는 올 해 5월까지 -12.1%로 집계돼 역시 국민연금의 해외 주식 운용 수익률보다 낮았다.대체투자 자산은 이자와 배당수익을 포함해 원·달러 환율 상승의 영향으로 외화환산이익까지 더해지면서 유일하게 수익을 기록했다. 5월까지 수익률에는 공정가치 평가액이 반영되지 않은 측면도 영향을 미친 것으로 분석된다.기금 운용자산은 지난 5월 말 기준 총 912조 3550억 원으로 한 달 전 보다 약 7조 3000억 원 감소했다.한편 국민연금은 올 해 상반기 중 SK하이닉스(000660) 보유 지분을 연초 9.04%에서 8.17%로 줄였고, 네이버 지분율은 8.94%에서 8.17%로 낮췄다. 삼성전자(005930)에 대한 국민연금의 보유 지분은 6월말 기준 8.53%로 지난해 말과 변동이 없었지만 주식가치는 10조원 가량 급감했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "'가치투자' 강방천, 회사 떠난다...금감원 \"차명 투자 정황\"",
        "date": "2022.07.29. 오후 8:16",
        "content": "에셋플러스 강방천 회장. 강정현 기자           가치투자로 유명한 강방천 에셋플러스자산운용 회장이 경영 일선에서 물러날 의사를 밝혔다.      강 회장은 29일 회사 홈페이지에 올린 특별서신에서 \"오늘 23년간 맡았던 소임을 다하고 떠나고자 한다\"며 \"오래전부터 계획했던 일이 있었고, 이제는 때가 된 것 같아 어렵지만 결단을 내리게 됐다\"고 밝혔다.      사퇴 이후에는 교육 활동에 전념할 뜻을 내비쳤다. 강 회장은 \"제2의 인생을 끼 있는 투자자 발굴과 교육, 펀드매니저 양성 등 자본시장에 더 기여할 수 있는 곳에 남은 열정을 쏟고자 한다\"고 전했다.      강 회장의 후임 운용총괄책임자(CIO)로는 정석훈 전무를 거론했다. 강 회장은 \"(정 전무는) 20여년간 고객 자산을 잘 맡아 운용해 오고 있는 유능한 펀드매니저\"라고 소개했다.      강 회장은 다음 달 열리는 임시 이사회와 주주총회에서 등기이사직과 회장직에서 물러날 것으로 알려졌다. 새 등기이사로는 고태훈 국내운용본부장과 강 회장 아들 강자인 헤지펀드 팀장이 거론된다.      금융당국 안팎에선 강 회장의 이번 사퇴는 최근 금융감독원이 조사한 차명 투자 의혹과 관련이 있다고 보고 있다. 금감원은 지난해 11월 자산운용사 수시 검사 도중 강 회장이 대주주로 있는 공유 오피스 업체 '원더플러스'에 본인 자금을 빌려준 뒤 법인 명의로 주식 투자를 한 정황을 포착한 것으로 알려졌다. 당국은 이 같은 행위를 차명 투자, 불법 자기매매 행위로 의심하고 있다.       불법 자기매매란 금융투자회사 종사자가 스스로 유가증권을 매매할 때 지켜야 할 의무를 위반한 행위를 말한다. 현행 법규 상 이들은 본인명의 계좌를 개설해 증권을 매매하고 그 실적을 분기별로 신고해야 한다. 미공개정보 이용 등 불공정 행위를 방지하기 위해서다. 증권업계에선 이 같은 의무를 피하기 위해 종종 차명계좌를 이용한 투자 행위가 발생한다.       금감원 관계자는 \"강 회장의 자기매매 정황을 검사해 조만간 제재안을 마련할 예정이다\"고 밝혔다.      강 회장 측은 차명투자 의혹을 부인한 것으로 전해졌다. 원더플러스가 강 회장 대여자금으로 주식투자를 한 손익은 법인에 귀속될 뿐, 강 회장 개인이 편취한 몫은 없다는 입장이다.      강 회장은 국내 자본시장에서 가치투자 철학을 설파해 온 1세대 펀드매니저로 꼽힌다. 외환위기 직후인 1999년 투자자문사 에셋플러스를 창업한 뒤 10여년 만에 자산운용사로 전환해 지금까지 회장직을 맡아왔다."
    },
    {
        "title": "480조 기후예산發 훈풍…美 클린에너지 ETF 뜬다[서학개미리포트]",
        "date": "2022.07.29. 오후 6:45",
        "content": "법안 통과 임박···신재생에 호재TAN·ICLN 7%, FAN 3% 올라신재생에너지 기업도 고공비행선런 30%, 선노바 28% '껑충'국내선 한화솔루션 수혜 주목\n\n\n\n조 바이든 미국 대통령이 20일(현지 시간) 매사추세츠주 서머싯에 있는 브레이턴발전소를 방문해 기후변화와 청정에너지를 언급하고 있다. 연합뉴스[서울경제] 미국의 기후변화 관련 예산안 통과가 가시화하면서 미국 클린에너지 상장지수펀드(ETF)의 상승세가 매섭다. 해당 예산안이 미 의회를 넘으면 최대 480조 원에 이르는 뭉칫돈이 신재생에너지 분야에 투입되는 만큼 클린에너지 ETF가 최대 수혜주로 주목받고 있다. 전문가들은 법안의 핵심이 미국 내 신재생에너지 제조·생산력 강화라는 점을 고려할 때 미국 현지 사업 비중이 높은 국내 기업에도 관심을 가질 필요가 있다고 조언했다.28일(현지 시간) 미국 뉴욕 증시에서 태양광주가 주력인 ‘인베스코 태양광 에너지 ETF(TAN)’의 주가가 7.51% 오른 82.88달러에 장을 마감했다. 주가 상승은 비중이 높은 인페이즈에너지(7.62%)와 솔라에지(4.92%) 등 태양광발전 기업의 주가가 크게 상승한 덕분이다. 클린에너지 ETF인 ‘아이셰어즈 글로벌 클린에너지ETF(ICLN)’와 풍력주를 대거 담은 ‘퍼스트트러스트 글로벌 윈드 에너지 ETF(FAN)’도 이날 각각 7.02%, 3.45% 뛰며 주가 흐름이 좋았다. 미 스탠더드앤드푸어스(S&P)500지수(1.21%), 나스닥(1.08%) 대비 눈에 띄는 성과다. 7월 들어 수익률 역시 TAN과 ICLN은 각각 16.09%, 14.38% 반등했고 FAN도 6.15%로 기세가 강하다.그간 클린에너지 ETF의 발목을 잡던 ‘인플레이션감축법’이 이르면 8월 통과될 것이라는 기대감이 주가 상승을 이끄는 원동력이다. 한병화 유진투자증권 연구원은 “법안에서 최초 제시된 기후변화 관련 예산인 5550억 달러(약 720조 5010억 원) 대비 규모가 줄었지만 여전히 막대한 규모인 3690억 달러(약 479조 원)의 재원이 신재생에너지 산업 발전에 사용될 것으로 전망된다”며 “해당 법안에는 태양광, 풍력, 전기차, 수소, 원전, 탄소 포집 등 그동안 논의된 대부분이 포함됐다”고 설명했다.직접적인 영향을 받는 개별 기업의 주가는 더 큰 폭으로 뛰었다. 주거용 태양열 설치 업체인 미국 선런과 선노바는 이날 하루에만 주가가 각각 29.97%, 27.93% 오르며 고공 행진을 이어갔다. 풍력발전 업체 베스타스와 오스테드 미국 법인도 각각 15.20%, 6.06% 뛰며 신바람을 냈다.해외 신재생에너지 기업에 투자하는 국내 상장 ETF도 강세다. 수소 밸류체인 산업에 해당하는 글로벌 기업 중 상위 30개 종목을 담은 ‘KBSTAR 글로벌수소경제 Indxx ETF’는 미국의 온기를 받아 29일 하루에만 주가가 8.67% 치솟으며 상장 이후 최대 상승률을 기록했다.\n\n\n\n인플레이션감축법 통과는 국내 신재생에너지 관련 기업의 주가 전망에도 긍정적으로 작용할 것으로 보인다. 특히 미국향 비중이 높은 한화솔루션(009830)이 가장 큰 관심을 받고 있다. 현대차증권에 따르면 미국은 태양광 패널, 풍력 터빈, 배터리 등 청정에너지 제조 업체 인센티브로 600억 달러(약 77조 8980억 원)를 배정한 것으로 파악된다. 구체적인 내용이 공개되지는 않았지만 미국 내에서 태양광 제품을 제조하는 업체는 생산량에 비례해 세액공제(tax credit)를 받을 것으로 관측된다. 한화솔루션은 미국 내에 1.7GW 태양광 모듈 공장을 이미 보유 중이며 2023년 2분기에는 1.4GW 태양광 모듈 공장을 추가로 확대해 현지 비중이 높은 것으로 평가받는다. 호실적과 미국발 호재로 한화솔루션의 이번 주 주가 상승률은 30%를 넘어섰다. 국내 클린에너지 ETF 중 ‘KBSTAR Fn수소경제테마(367770)’는 이날 기준 한화솔루션 비중이 16.76%로 가장 높았고 이어 ‘TIGER 200에너지화학레버리지(243890)(12.86%)’ ‘TIGER Fn신재생에너지(377990)(11.46%)’ 등이 뒤를 이었다. KBSTAR Fn수소경제테마와 TIGER 200에너지화학레버리지는 한화솔루션 주가가 최근 급등하면서 이번 주 주가가 각각 8.22%, 12.10% 오름세를 보였다. 강동진 현대차증권 연구원은 “미국 정부의 청정에너지 제조 예산안은 중국에 대한 의존도를 줄이고 미국 내 공급망을 확충해 에너지 대외 의존도를 낮추는 데 목표가 있다”며 “중국이 전체 밸류체인의 80~90%를 장악한 태양광 산업의 경쟁력은 미국을 제외하고 한국뿐인 만큼 국내 태양광 업체도 눈여겨봐야 한다”고 진단했다.",
        "ticker": [
            "001200",
            "000880",
            "009830",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[표]코스피·코스닥 투자주체별 매매동향( 7월 29일-최종치)",
        "date": "2022.07.29. 오후 6:13",
        "content": "[서울경제]"
    },
    {
        "title": "에이치와이티씨, 일반 청약 경쟁률 432대 1…증거금 1조8천억원",
        "date": "2022.07.29. 오후 6:01",
        "content": "에이치와이티씨[서울IR 제공. 재판매 및 DB 금지](서울=연합뉴스) 이미령 기자 = 코스닥 상장을 앞둔 에이치와이티씨(HYTC)는 28∼29일 진행한 일반 청약 경쟁률이 432.6대1로 집계됐다고 29일 밝혔다.    청약 증거금은 약 1조8천330억원이 모였다.    에이치와이티씨는 앞서 진행한 기관 수요예측에서 공모가를 희망 범위 상단인 1만5천원으로 확정한 바 있다.    2005년 설립된 에이치와이티씨는 2차전지 제조 장비의 초정밀부품 제조를 맡고 있다. 2차전지 제조 공정 중 화성 공정을 제외한 극판 공정과 조립 공정에 사용되는 대부분 장비의 초정밀 부품을 생산 중이다.    공모 절차를 마무리한 에이치와이티씨는 다음 달 9일 코스닥시장에 상장할 예정이다.    already@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "공매도 과열종목 지정 '반짝' 효과…\"장기 주가하락 못막아\"",
        "date": "2022.07.29. 오후 5:49",
        "content": "과열종목 지정 효과 살펴보니주가 추이엔 단기적 영향뿐장기주가 하락은 결국 못막아금호석유, 지정후 1.6% 오르다7월 한 달 동안 8.2% 떨어져코스닥서는 단기 효과도 미미\n\n\n\n 지난 28일 정부가 전격 발표한 공매도 규제 정책의 효과에 대해 증시에서 설왕설래하고 있다. 예를 들어 정부가 이르면 다음달 '공매도 과열종목 지정' 제도를 확대하기로 한 내용 등이다. 실제로 과열종목으로 지정돼 하루 동안 공매도가 금지되면 효과가 얼마나 나타나는지가 관심사다. 29일 매일경제신문이 현재 운영 중인 '공매도 과열종목 지정' 이후 변화를 살펴보니 유가증권 시장(코스피)에서는 단기적으로 공매도가 줄어들지만 장기적으로는 주가의 방향성을 바꾸지 못하는 것으로 나타났다. 코스닥 시장에서는 아예 효과가 미미해 여러 차례 과열종목으로 지정되는 경우가 속출했다.이날 한국거래소에 따르면 올해 상반기 코스피에서 공매도 과열종목(21개)이 하루 동안 공매도가 금지된 이후 공매도 비중이 평균 5%포인트 떨어진 것으로 나타났다. 과열종목으로 지정된 날에는 공매도 비중이 19.8%에 달하고 주가 수익률이 10.4% 하락했다. 하지만 공매도 금지가 풀린 날 공매도 비중이 14.2%로 떨어졌고 주가 수익률도 1.7% 하락으로 하락 폭을 줄였다. 가장 최근에 코스피에서 금호석유가 지난 11일 공매도 과열종목으로 지정됐다. 다음 날 하루 동안 공매도가 금지됐다. 11일 이 종목에 대한 공매도 거래대금은 121억원에 달했고, 전체 거래대금에서 공매도 비중은 24.8%였다. 공매도 금지가 풀린 13일에는 공매도 거래대금이 9억원으로 대폭 줄었고, 비중도 6.8%로 감소했다. 이후 공매도 거래대금이 25억원(21.3%)으로 늘어난 적도 있지만 평균적으로 그보다 낮은 수준을 유지하고 있다. 11일 이 종목 주가는 전 거래일보다 7.9% 빠졌지만 13일에는 1.6% 올랐다. 7월 들어 현재까지(28일 종가 기준) 주가는 8.2% 떨어졌다. 금융당국은 공매도 과열종목 지정 제도를 대폭 확대한다고 28일 밝혔다. 현재 당일 주가가 5% 이상 하락한 코스피 종목의 공매도 거래대금이 평소 대비 6배 이상 증가하면 과열종목으로 지정한다. 코스닥에서는 5배 이상 증가한 경우에 해당된다. 여기에 공매도 비중이 30% 이상이면 주가 하락률(3% 이상), 공매도 거래대금 증가율(2배 이상)이 다소 낮아도 과열종목으로 지정할 계획이다. 공매도가 금지된 날 5% 이상 주가가 하락하면 공매도 금지 기간을 자동 연장하기로 했다.과열종목 지정 제도는 서킷 브레이크(주식 매매 일시 정지 제도)처럼 아예 거래를 중지시키므로 단기적으론 주가 하락을 제어하는 효과가 있다. 그러나 장기적으로 주가의 방향성을 바꾸지 못하는 것으로 나타났다. 이마트는 지난 5월 18일 공매도 과열종목으로 지정됐고, 19일 공매도가 금지됐다. 18일 공매도 거래대금이 111억원(26.4%)에 달했으나 금지가 풀린 20일에 5억원(2.5%)으로 감소했다. 5월 18일에 이 종목의 주가는 전 거래일보다 5.9% 하락했지만 결국 5월 이후 현재까지 16.6% 하락했다. 대우조선해양은 같은 달 17일 과열종목으로 지정됐고 18일 공매도가 제한됐다. 17일 공매도 거래대금이 84억원(23.2%)이었으나 19일 46억원으로 절반 가까이 줄었다. 다만 공매도 비중은 전체 거래대금이 크게 줄어 33.6%로 올랐다. 주가는 5월 이후 26.6% 하락했다. 반면 코스닥 시장에서는 이러한 단기 주가 하락 효과마저 두드러지게 보이지 않는다. 올 상반기 과열종목은 코스피에서 21개, 코스닥에서 123개였다. 코스닥에서는 여러 차례 과열종목으로 지정되는 경우가 종종 나온다. 가장 최근 코스닥에서 비덴트가 지난 27일 공매도 과열종목으로 지정됐다. 25일에도 이미 공매도 거래대금이 42억원(1.4%)으로 과열종목에 지정됐으나 금지가 풀린 27일 60억원(3.7%)으로 더 늘어나서 바로 다시 지정됐다. 전문가들은 공매도가 시장 효율성을 제고하는 긍정적인 효과를 갖는다고 입을 모았다. 김광현 유안타증권 연구원은 \"공매도는 하락을 예상해 미리 던져지는 것이 아니라, 하락에 대응하는 과정에서 헤지 수단으로 활용되는 경향이 강하다\"고 말했다.",
        "ticker": [
            "011780",
            "003470",
            "139480"
        ]
    },
    {
        "title": "증시 하락에 죽쑤는 국민연금…5월까지 누적 수익률 -4.73%",
        "date": "2022.07.29. 오후 5:49",
        "content": "올해 손실규모 44조원 넘어국내외 주식·채권 성과 부진에4년 만에 年수익 마이너스 위기\n\n\n\n 국내외 증시 하락으로 국민연금 수익률이 5개월 연속 마이너스를 기록하면서 손실도 눈덩이처럼 불어나고 있다. 2018년에 이어 4년 만에 또다시 연간 손실에 대한 우려가 커지고 있다. 29일 국민연금은 지난 5월 말 기준 누적 수익률이 -4.73%를 기록했다고 공시했다. 한 달 전보다 0.94%포인트 하락한 수치다. 2020년 3월 누적 수익률인 -6.08% 이후 가장 저조하다. 5월까지 손실 규모는 44조원이 넘어 지난해 지급한 연금 급여 총액(29조1000억원)을 벌써 넘어섰다. 5월 말 기준 국민연금 전체 평가액은 912조3550억원이다. 자산별 수익률을 살펴보면 해외주식이 -8.61% 수익률을 기록했고 국내주식(-7.68%), 국내채권(-4.19%), 해외채권(-2.50%) 등이 모두 저조한 수익률을 나타냈다. 대체투자만 4.44% 수익률을 기록했다. 국민연금 관계자는 \"미국 연방준비제도의 통화 긴축 가속화 우려, 러시아와 우크라이나 간 전쟁 등 지정학적 이슈로 국내외 증시 변동성이 확대돼 수익률이 하락했다\"고 설명했다. 같은 기간 코스피는 9.8% 하락했다. 글로벌 증시 벤치마크인 MSCI 세계지수(ACWI)도 12.1% 떨어졌다. 주가 하락 시 안전판 역할을 하던 채권도 올해는 주식 못지않게 부진하다. 전방위 인플레이션 우려로 금리가 가파르게 상승하면서 보유 채권의 평가손실이 크게 늘어났기 때문이다. 실제 국고채 3년물 금리는 122.9bp, 국고채 10년물은 107.6bp 상승했다. 미국 국채 10년물 역시 133.4bp 올랐다. 대체투자만 유일하게 수익을 내며 전체 수익률 하락을 방어하고 있다. 대체투자 수익은 대부분 이자·배당 수익과 함께 원·달러 환율 상승으로 인한 외화 환산 이익이다.",
        "ticker": [
            "000950"
        ]
    },
    {
        "title": "존리 이어…강방천도 '차명 투자' 의혹",
        "date": "2022.07.29. 오후 5:48",
        "content": "돌연 경영일선 퇴진 발표강 \"금감원식 접근은 과해\"\n\n\n\n 은퇴를 선언한 강방천 에셋플러스자산운용 회장(사진)이 자기매매 의혹을 받고 있는 것으로 확인됐다. 존 리 전 메리츠자산운용 대표와 함께 '국내 1세대 가치투자 대가'로 불리는 강 회장의 자기매매 의혹이 증권업계에 미칠 파장은 작지 않을 것으로 예상된다. 29일 금융투자업계에 따르면 금융감독원은 지난해 11월 에셋플러스자산운용에 대한 정기검사에서 강 회장의 자기매매 정황을 포착하고 제재 조치안을 마련하고 있다. 금감원은 강 회장이 대주주로 있는 원더플러스에 본인 자금을 대여해준 뒤 법인 명의로 자산을 운용한 행위를 일종의 '차명 투자'로 보고 있는 것으로 전해졌다. 금감원 관계자는 \"강 회장 측은 결과물이 법인에 귀속된다고 하지만, 1대 주주가 강 회장인 만큼 결과물이 사실상 본인에게 귀속되는 것으로 보고 있다\"고 설명했다. 강 회장은 의혹을 부인하는 것으로 알려졌다. 그는 한 언론을 통해 \"이 건은 결코 자기매매가 아니라는 확신을 갖고 있다\"며 \"금감원의 접근이 과하다고 본다\"고 말했다. 또한 강 회장은 \"자기매매라면 손익이 나에게 귀속돼야 하지만 법인 명의라면 법인에 귀속된다\"며 \"굳이 인건비 등 비용이 너무 많이 초래되는데 왜 그런 방식을 쓰겠느냐\"고 덧붙였다."
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2022.07.29. 오후 5:48",
        "content": ""
    },
    {
        "title": "[표] 주요 증시 지표 (7월 29일)",
        "date": "2022.07.29. 오후 5:48",
        "content": ""
    },
    {
        "title": "LG생건 '화사' 아모레퍼시픽 '칙칙'…화장품株 '희비'",
        "date": "2022.07.29. 오후 5:40",
        "content": "이달 LG 14% 뛸때 아모레 0.7%↓2분기 호실적 LG, 목표가도 쑥쑥영업익 적자 아모레는 대폭 낮아져\n\n\n\n[서울경제] 국내 화장품 업계 맞수인 아모레퍼시픽(090430)과 LG생활건강(051900)의 희비가 엇갈렸다. 증권가는 낮아진 눈높이조차 만족시키지 못한 아모레퍼시픽의 주가를 줄줄이 내려 잡은 반면 실적 개선세가 예상되는 LG생활건강의 목표 주가는 상향 조정했다. 하반기에도 두 기업의 실적 차이는 벌어질 것으로 예상돼 주가 향방에 관심이 쏠린다.29일 한국거래소에 따르면 7월 들어 펼쳐진 반등장에서 아모레퍼시픽은 0.77% 하락했다. 2분기 실적이 발표된 28일에는 하루 만에 10% 가까이 급락하기도 했다. 이 같은 주가 하락은 아모레퍼시픽이 중국 주요 도시 봉쇄로 낮아진 컨센서스에도 못 미치는 실적을 내놓았기 때문이다. 2분기 매출이 전년 대비 19.6% 감소한 9457억 원이었다.특히 영업이익은 195억 원 적자를 기록하며 증권가 컨센서스(489억 원)를 크게 밑돌았다.반면 LG생활건강의 경우 이달 주가가 14.56% 올랐다. 2분기 실적이 시장 기대치를 웃돈 영향이 크다. 2분기 매출과 영업이익은 각각 1조 8627억 원, 2166억 원으로 컨센서스를 각각 7%, 8% 상회했다.이 같은 양사의 실적은 면세 매출이 가른 것으로 풀이된다. 두 기업의 면세 매출은 전체 이익 중 30% 이상을 차지한다. 2분기 아모레퍼시픽의 면세 매출이 전년 대비 44% 감소한 반면 LG생활건강은 빠른 회복세를 보이며 1분기 대비 2배가량 급증했다. 허제나 DB금융투자 연구원은 LG생활건강에 대해 “1분기 급감했던 면세 매출이 빠르게 회복하면서 이익이 컨센서스를 웃돌았다”며 “수익성이 개선되고 있는 것도 긍정적”이라고 말했다.증권가 목표 주가 추이도 엇갈렸다. 아모레퍼시픽에 대해서는 “아직 바닥을 다지지 않았다”며 주가 줄하향이 이어진 반면 회복 신호를 나타낸 LG생활건강에 대해서는 상향 조정이 이뤄졌다. 아모레퍼시픽에 대해 한국투자증권은 기존 20만 원에서 18만 원으로 목표 주가를 10% 내려 잡았다. KB증권(20만 원→18만 원), 현대차증권(16만 원→14만 5000원), 유안타증권(19만 원→16만 원) 등도 목표 주가를 내린 가운데 다올투자증권은 투자 의견 역시 기존 ‘매수’에서 ‘유지’로 하향 조정했다.반대로 LG생활건강에 대해서는 KB증권이 기존 75만 원에서 85만 원으로 목표 주가를 13% 올린 것과 함께 키움증권(80만 원→95만 원), 유안타증권(80만 원→100만 원) 등도 상향 조정했다. 이외에도 현대차증권·교보증권 등은 ‘유지’에서 ‘매수’로 투자 의견을 높여 잡았다.하반기 전망도 엇갈린다. 아모레퍼시픽은 실적 부진에 따른 밸류에이션 부담으로 부진한 주가 흐름을 보일 것으로 전망된다. LG생활건강은 하반기로 갈수록 이익 감소 폭이 축소되는 가운데 주가 반등이 가능할 것으로 분석된다. 이에 증권가에서는 아모레퍼시픽에 대한 보수적인 투자 전략을 유지하되 LG생활건강에 대해서는 단기 반등을 노려보라고 조언했다.",
        "ticker": [
            "012030",
            "016610",
            "003550",
            "051900",
            "030610",
            "030210",
            "090430",
            "003470",
            "039490",
            "005380",
            "001500"
        ]
    },
    {
        "title": "종근당, 2분기 사상 최대 매출…엉업익 전년比 16.5%↓",
        "date": "2022.07.29. 오후 5:36",
        "content": "2Q 매출 3648억원 전년比 11.6%↑감기약·진단키트 판매 매출 증가\n\n\n\n종근당 본사 전경. 사진 제공=종근당[서울경제] 종근당(185750)이 2분기 별도기준 매출이 3648억 원으로 전년 동기보다 11.6% 늘어났다고 29일 공시했다. 분기 기준으로 역대 최대 매출이다. 반면 영업이익은 지난해 동기보다 16.5% 줄어든 281억 원을 기록했다. 당기순이익은 전년보다 4.1% 줄어든 245억 원으로 집계됐다.종근당 관계자는 \"프롤리아, 케이캡, 프리그렐 등과 함께 코로나19 재확산에 따라 감기약인 모드 시리즈, 휴마시스(205470)와 공동 판매하는 코로나19 항원진단키트의 매출이 늘어나 분기 최대 매출을 기록했다\"며 \"다만 연구개발(R&D) 비용이 증가하고 있어 영업이익은 감소했다\"고 설명했다.",
        "ticker": [
            "185750"
        ]
    },
    {
        "title": "\"8월에도 베어마켓 랠리…코스피 2600 갈 것\"",
        "date": "2022.07.29. 오후 5:18",
        "content": "증권사들이 바라본 8월 증시금리인상 불확실성 대부분 해소하락장 이끈 외국인 '팔자' 안정3분기부터 계단식 상승세 전망코스피 선행 PER 10배 못미쳐박스권서 맴돌 것이란 분석도국내 증시가 ‘베어마켓 랠리(약세장 속 상승세)’로 2450선까지 오르면서 하반기 증시 향방에 대한 투자자의 관심이 높아지고 있다. 증권사들은 금리 인상의 불확실성이 해소되면서 코스피지수가 상승세를 그릴 것이라는 전망을 내놓고 있다. 일각에서는 ‘박스피’로 들어설 수 있다는 관측도 나온다.\n\n\n\n ○증권사 “8월 2600선 전망”29일 코스피지수는 0.67% 상승한 2451.49에 마감했다. 외국인이 3418억원, 기관이 1471억원어치 순매수한 가운데 개인은 4926억원어치 순매도했다. 코스피지수는 지난 4일 2276.63까지 내려가면서 연저점을 경신했지만, 이달 외국인이 2조4936억원어치 순매수하면서 베어마켓 랠리가 펼쳐져 반등에 성공했다.증권가에서는 8월 코스피지수가 2600선까지 오를 것이라는 전망을 내놓고 있다. 키움증권은 8월 코스피지수 예상 변동폭(밴드)을 2280~2600, 케이프투자증권은 2300~2600으로 제시했다. 삼성증권과 한국투자증권은 2300~2500, 2300~2550으로 내다봤다.물가 상승세가 곧 정점을 찍을 가능성이 높고, 금리 인상 강도도 낮아질 것으로 예상되면서 코스피지수가 상승세를 그릴 것이라는 게 다수 증권사의 전망이다. 제롬 파월 미국 중앙은행(Fed) 의장이 최근 미국 기준금리를 0.75%포인트 인상하면서 “다음에는 기준금리 인상 속도를 늦출 수 있다”고 발언한 것도 코스피지수 상승 전망에 힘을 보탰다.글로벌 경기 침체 우려가 조금씩 완화되고 있는 점도 코스피지수 상승 전망의 배경으로 꼽힌다. 지난 28일 발표된 2분기 미국 국내총생산(GDP) 증가율은 -0.9%였지만, 미국 증시는 이날 올랐다.한지영 키움증권 연구원은 “미국 증시는 6월 초부터 기술적인 침체 리스크를 주가에 반영해왔다”며 “향후 주요국 증시 방향성에 영향을 주는 요인은 경기 침체 자체보다는 침체 장기화 여부가 될 것”이라고 설명했다. ○하반기 주가 향방은 엇갈려코스피지수의 하반기 향방에 대해서는 증권사마다 전망이 다소 엇갈린다. 계단식 상승세를 이어갈 것이란 전망이 있는가 하면 ‘박스피’에 머물 것이라는 다소 비관적인 의견도 나오고 있다.삼성증권은 3분기부터 코스피지수가 ‘계단식 상승세’를 그릴 수 있다고 예상했다. 이어 4분기에는 2800선까지도 바라볼 수 있다는 분석이다. 상반기 국내 증시 하락세를 이끌던 외국인의 ‘매도 심리’도 일단락돼 증시 안정을 기대할 수 있다고 예상했다. 2분기 국내 기업들의 실적이 비교적 견고해 반등세를 기대할 수 있다는 설명이다.김용구 삼성증권 연구원은 “삼성전자, 현대차, 기아를 위시한 시장 대표주의 실적 호조 및 선방이 지속되고 있다”며 “기업 실적의 하향 조정 여지를 감안해도 유가증권시장 상장사들의 순이익 합산액 변동폭은 -15% 내외로 제한될 것”이라고 예상했다.한국투자증권은 좁은 등락권을 오가는 ‘박스피’가 펼쳐질 것이라는 전망을 내놨다. 주가 상승에 영향을 끼치는 주가수익비율(PER)과 주당순이익(EPS) 모두 전체적으로 뚜렷한 상승세가 나타나지 않고 있어서다. 에프앤가이드에 따르면 코스피지수의 12개월 선행 PER은 27일 기준 9.42배로 지난달 1일 10.01배에 여전히 미치지 못하고 있다.김대준 한국투자증권 연구원은 “금리가 낮아져야 PER 멀티플(기업가치 적정 배수)이 올라갈 수 있지만, 현재는 금리 하락을 기대하기 어렵다”며 “향후 코스피지수가 좁은 박스권에서 등락할 것으로 예상한다”고 했다.",
        "ticker": [
            "000270",
            "005930",
            "016360",
            "039490",
            "005380"
        ]
    }
]