[
    {
        "title": "'인플레 정점' 기대에 급락 피했지만…\"당분간 살얼음판\"",
        "date": "2022.07.14. 오후 9:40",
        "content": "■美 물가쇼크 이후 국내 증시는외국인·개인 5000억 순매수코스피 0.2% 떨어져 2320선美연준 '점보 스텝' 가능성에증시 큰 폭 변동성 이어질 듯일각선 \"3분기말부터 정점 해소기업 실적 회복땐 2650선 반등\"\n\n\n\n14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피지수 등이 표시되고 있다. 연합뉴스\n\n\n\n[서울경제] 미국의 6월 소비자물가지수(CPI)가 전년 동기 대비 9.1% 오르며 2개월 연속 41년래 최고치를 갈아치웠지만 14일 코스피는 2320선을 가까스로 지켜냈다. 인플레이션이 정점을 통과했다는 기대감이 나오며 급락을 막았다는 분석이다. 다만 미 연방준비제도(Fed·연준)의 ‘점보스텝(1%포인트 금리 인상)’ 가능성까지 나오는 등 불안이 커진 상황에서 여전히 국내 증시는 살얼음판을 걷는 모습이다. 전문가들은 국내 증시가 회복하기 위해서는 글로벌 거시경제 불확실성이 해소되고 기업의 실적이 회복돼야 한다고 분석한다.이날 한국거래소에 따르면 코스피는 전 거래일보다 6.29포인트(0.27%) 내린 2322.32에 장을 마쳤다. 코스닥은 2.90포인트(0.38%) 오른 766.08에 마감했다. 기관이 코스피를 5297억 원어치 팔아치우며 지수를 끌어내렸고 외국인투자가들과 개인투자자들은 각각 3942억 원, 1045억 원을 사들였다.미국의 6월 CPI 상승률이 9.1%로 시장 추정치를 상회하며 2개월 연속 41년래 최고치를 갈아치웠지만 국내 증시는 선방한 모습이다. 5월 미국 CPI가 발표된 직후 코스피가 91.36포인트(3.52%) 급락한 2504.51에 장을 마친 것과 비교하면 이날은 기대 이상의 결과를 낸 셈이다. 인플레이션 정점 통과 가능성이 조명을 받으며 급락을 막은 것으로 분석된다. 최유준 신한금융투자 연구원은 “정점 통과 가능성에 좀 더 무게가 실리며 국내 증시는 낙폭을 축소하며 마감했다”고 전했다.다만 여전히 높은 인플레이션에 단숨에 기준금리를 1%포인트를 올릴 가능성이 재차 부각되며 시장은 긴장하는 모양새다. 연준이 이달 26일부터 이틀간 열리는 연방공개시장위원회(FOMC) 정례 회의에서 점보스텝을 결정할 수 있다는 분석이 나온다. 실제 시카고상품거래소(CME) 페드워치는 연준이 이달 FOMC에서 기준금리를 1%포인트 인상할 가능성을 48.8%로 전망했다. 2개월 연속 자이언트스텝(0.75%포인트 금리 인상)을 밟을 가능성도 나왔다.경계 심리가 짙어지며 투자심리는 꽁꽁 얼어붙었다. 코스피 시장의 거래 대금은 6조 4439억 원으로 이번 주 들어 7조 원 선을 돌파하지 못하고 있다. 1년 전(12조 9931억 원)보다 50.41% 줄었다.금융투자 업계에서는 코스피가 기술적 반등 국면에 진입해 2650선까지 상승할 가능성이 제기된다. 원자재 가격 하락세가 뚜렷한 가운데 긴축 가속화로 인한 충격에 회복할 여지가 생겼다는 분석이다. 이경민 대신증권 투자전략팀장은 “코스피의 기술적 반등은 지난주 이미 시작됐다”며 “중요 지지선이었던 2380~2400선 회복 및 안착 여부가 관건이다. 추세적 반전은 어렵지만 지수가 빠르게 회복된다면 2650선까지 반등을 이어갈 것”이라고 전망했다.하지만 미 연준의 매파 기조가 이어질 수밖에 없는 상황이기 때문에 국내 증시에 여전히 하방 압력이 가해질 것이라는 주장도 나온다. 상상인증권은 코스피 밴드 전망치를 기존 2300~2600에서 2150~2500으로 낮춰 잡았다. 김장열 상상인증권 리서치센터장은 “원유의 의미 있는 증산 폭 확대나 9~10월 중 지정학적 리스크가 일부 해소되지 않는 이상 낙관은 금물”이라고 말했다. 임혜윤 한화투자증권 연구원은 “주식시장의 추세적 반등을 기대하기는 이르다”며 “서비스 물가 상승세 지속, 국제 유가 하방 제한 등을 감안하면 연준이 당장 돌아서기 어렵기 때문”이라고 말했다.전문가들은 국내 증시가 회복하기 위해서는 글로벌 거시경제 불확실성이 해소되고 기업의 실적이 회복돼야 한다고 분석한다. 코스피 반등 시점이 연말이라는 예측도 나온다. 장화탁 DB금융투자 리서치센터장은 “인플레이션 정점은 아마 3분기 말~4분기 초 정도가 돼야 확실히 지났다고 할 수 있을 것”이라며 “인플레이션과 금리 인상 등 시장의 우려가 해소되고 경기가 좋아져서 기업들의 실적이 잘 나오면 국내 증시 반등이 가능할 것으로 보인다”고 했다. 변준호 IBK투자증권 연구원은 “실적 전망 상향 재개 또는 긴축정책 종료를 확인하는 데 좀 더 시간이 필요하므로 저가 매수에 신중할 필요가 있다”며 “연준의 긴축 톤은 11월부터 약화되기 시작할 것으로 전망된다. 11월을 변곡점으로 예측한다”고 말했다. 윤지호 이베스트투자증권 리서치센터장은 “국내 증시가 반등하기 위해서는 실적에 대한 우려감이 해소돼야 할 것이다. 2분기까지는 기업들의 컨센서스가 하향 조정되며 우려가 큰 것으로 보인다”며 “다만 앞으로는 점차 나아질 것으로 분석된다. 향후 장세는 변동성은 커지겠지만 주가가 단숨에 하락하지는 않을 것으로 보인다”고 전망했다. 윤 센터장은 “연준이 점보스텝을 단행하더라도 그 이후부터는 그 정도로 금리를 올리는 일이 없을 것”이라며 “국제 유가가 하락 추세인 것도 긍정적으로, 연준의 정책도 멈출 것으로 보인다”고 예측했다.",
        "ticker": [
            "012030",
            "016610",
            "003540",
            "001290",
            "000880",
            "003530"
        ]
    },
    {
        "title": "다시 핫한 K팝…엔터주, 최대실적 예고",
        "date": "2022.07.14. 오후 7:29",
        "content": "블핑·트와이스 등 컴백 가시화JYP·에스엠·YG 이달 10~20%↑해외콘서트 매출 등 본격 반영땐하이브 뺀 3사 영업익 최고 전망\n\n\n\n[서울경제] 올해 소녀시대·블랙핑크·트와이스 등 K팝 대표 그룹들의 컴백이 가시화하면서 엔터테인먼트주가 강세를 보이고 있다. 증권가에서는 올 3분기 이후 엔터테인먼트사들의 실적이 눈에 띄게 개선되면서 주가도 상승 탄력을 받을 것으로 내다보고 있다.14일 한국거래소에 따르면 이달 들어 JYP엔터테인먼트(이하 JYP)와 에스엠(041510) 주가는 각각 14.16%, 11.73% 상승했다. 와이지엔터테인먼트(122870)(이하 YG)는 같은 기간 21.18% 뛰었다. 방탄소년단(BTS)의 단체 활동 중단 선언으로 지난달 주가 낙폭이 컸던 하이브(352820) 역시 이달 들어서는 12.37% 올랐다.올해 국내 주요 엔터테인먼트사들이 우수한 실적을 올릴 것이라는 전망에 엔터주가 오르고 있는 것으로 보인다. 특히 각사의 해외 콘서트 매출이 올 2분기 실적에 상당수 반영될 것으로 예상되면서 투자자들의 기대감이 높아지고 있다. 이혜인 유안타증권 연구원은 “에스엠은 슈퍼주니어·동방신기·NCT127 일본 공연, JYP는 트와이스·스트레이키즈 일본 콘서트, 하이브는 BTS 라스베이거스 콘서트가 2분기 실적에 반영될 것”이라며 “2분기 엔터테인먼트 4사의 합산 영업이익은 전년 동기 대비 80% 늘어난 1368억 원으로 전망한다”고 말했다.국내 주요 아티스트들의 컴백이 대거 예정된 3분기의 실적 전망은 더 좋다. 특히 하이브를 제외한 3사(JYP·에스엠·YG)는 사상 최대 영업이익을 경신할 것으로 예상된다. JYP의 경우 2PM·트와이스·스트레이키즈·ITZY·엔믹스 등 모든 소속 가수들의 컴백이 예정돼 있다. 최근 관심이 집중됐던 트와이스의 재계약 이슈가 전원 재계약으로 마무리되면서 단기적인 리스크 요인도 제거됐다는 분석이다. 금융 정보 업체 에프앤가이드에 따르면 증권사 3곳 이상이 추정한 JYP의 3분기 영업이익 전망치는 246억 원으로 전년 같은 기간보다 34.8% 늘어났다.에스엠 역시 NCT127·슈퍼주니어·소녀시대 등의 컴백 및 SM타운 돔 투어가 예정돼 있다. 에스파의 선주문이 161만 장을 기록한 점도 호실적을 이끌 것으로 보인다. YG에서는 블랙핑크가 8월 컴백, 4분기 중 월드투어를 앞두고 있다. 이기훈 하나증권 연구원은 “빅뱅의 연내 투어 활동이 부재하지만 블랙핑크라는 강력한 모멘텀을 앞두고 있어 매수 추천 의견을 유지한다”고 말했다. 에스엠과 YG의 3분기 영업이익은 각각 전년 동기 대비 77.4%, 138.5% 늘어난 250억 원, 222억 원으로 전망됐다.지인해 신한금융투자 연구원은 “올해 부각되고 있는 매크로 변수에서도 엔터테인먼트 업종은 나름 선방할 것으로 전망된다”며 “충성도가 높은 팬덤 산업으로, 전반적인 인플레이션 구간에서 비용을 판매가에 전가시키기 용이하기 때문”이라고 설명했다. 지 연구원은 이어 “온라인 콘서트라는 대체 수익과 팬덤 증대에 따른 지식재산권(IP) 실적 성장도 자명하다”고 덧붙였다.다만 하이브에 대해서는 BTS의 병역 활동 문제가 명확히 해결되지 않아 주가 불확실성이 남아 있다는 분석이 나온다. 이 연구원은 “하이브의 2분기 영업이익은 전년 동기 대비 227% 늘어난 915억 원으로 컨센서스에 부합할 것”이라면서도 “2023년 내 BTS 완전체 활동은 없을 것으로 예상돼 2023년과 2024년 하이브의 주당순이익(EPS)을 각각 45%, 20%씩 내려 잡는다”고 했다. 하이브의 3분기 영업이익은 전년 동기 대비 6.4% 오른 698억 원으로 추정됐다. 이는 증권사들이 3개월 전 예상했던 수치(1060억 원)보다 34.2% 감소한 수준이다.",
        "ticker": [
            "004140",
            "003470",
            "352820",
            "003010"
        ]
    },
    {
        "title": "박현주의 '과감한 투자본색'…콧대 높던 머스크도 빗장 풀었다",
        "date": "2022.07.14. 오후 7:14",
        "content": "■글로벌 IB서 존재감 커진 미래에셋머스크 우주사업 스페이스X 심혈투자자 자본·업력·평판까지 살펴파트너 선정땐 신뢰·위상 인정한셈박 회장, 글로벌 투자 '광폭 행보'17조 자본·亞 톱3 IB 명성 앞세워글로벌기업과 첨단산업 동행 결실기업가치 161조···미래 성장성 베팅\n\n\n\n[서울경제] 미래에셋그룹이 스페이스X 지분 투자로 글로벌 초대형 투자은행(IB) 비전에 한걸음 더 다가섰다는 평가를 받았다. 스페이스X는 현재 세계에서 가장 혁신적인 기업가로 꼽히는 일론 머스크가 심혈을 기울이고 있는 회사다. 그의 꿈인 ‘인류의 화성 이주’를 실현시킬 기업이기 때문이다. 이 같은 스페이스X 투자에 대한 ‘초대장’은 각별한 의미를 가진다. 글로벌 혁신 산업에 대한 투자 기회는 자본력뿐 아니라 업력과 평판 등을 갖춘 글로벌 투자가들에게만 주어진다. 1억 달러의 투자 규모가 다른 해외 부동산 투자에 비하면 상대적으로 크지는 않음에도 이번 딜의 의미가 특별한 것은 이 때문이다. 특히 우주산업이 미래 산업으로 주목받고 있는 시점에서 국내 금융사가 우주산업의 최선두에 서 있는 기업에 대한 투자에 나선 것 역시 향후 글로벌 혁신 기업에 대한 투자를 이어갈 수 있는 발판을 확보한 것으로 풀이된다.◇스페이스X, 2조 원 조달…‘초대장’ 받은 미래에셋=14일 금융투자 업계와 외신 등에 따르면 스페이스X는 이번에 미래에셋을 포함해 글로벌 투자가 74곳으로부터 약 17억 달러(약 2조 1600억 원)의 자금을 유치했다. 우주산업 선점 경쟁이 치열해지는 가운데 스페이스X는 대규모 자본을 조달해 ‘스타십’ 프로젝트와 ‘스타링크’ 프로젝트, 항공우주공학 인재 모집 등에 활용하려고 했다. 그러나 올 들어 글로벌 금융시장이 요동치면서 당초 계획했던 것에 소폭 못 미치는 투자금을 모았다.특히 스페이스X는 첨단 우주항공 기술을 보유한 기업으로 투자자를 까다롭게 고르는 것으로 알려져 있다. 업계 고위 관계자는 “보안상의 이유로 투자자를 깐깐하게 선정하고 투자 규모 역시 원하는 만큼 배분하지 않는다”며 “미래에셋을 투자 파트너로 인정한 것은 그만큼 위상과 신뢰를 인정했다는 의미”라고 말했다.이번 딜 참여를 통해 미래에셋의 글로벌 위상은 한층 높아질 것으로 전망된다. 그간 국내 대형 증권사들은 미국의 IB 딜 시장을 노크하면서 작은 딜이라도 따내기 위해 애써왔지만 해외 금융사들의 업력이나 자본력에 밀리기 일쑤였다. 이에 국내와 아시아에 그치거나 유럽과 미국에서는 부동산 매입에 주력했다. 미래에셋은 막강한 자본력을 바탕으로 일찌감치 바다 건너로 눈을 돌리며 글로벌 투자에 힘을 쏟았고 드디어 결실을 얻는 단계로 들어섰다. 업계 한 관계자는 “스페이스X와 같은 기업에 대한 지분 투자는 이전까지는 좀처럼 주어지지 않았던 기회”라며 “앞으로 있을 추가 시리즈 펀딩에도 미래에셋이 참여할 수 있는 발판이 될 것”이라고 말했다.\n\n\n\n박현주 미래에셋 회장◇‘글로벌 혁신 투자가’ 박현주 회장의 끊임없는 해외 도전…의미 있는 성과=미래에셋이 스페이스X 투자 기회를 잡은 데는 탄탄한 자본력이 주효했다. 올해로 창립 25주년을 맞은 미래에셋은 그룹 전체적으로 지난해 기준 자기자본 규모가 17조 4000억 원을 넘어섰다. 국내 1위를 넘어 아시아 ‘톱3’ IB로도 발돋움했다. 일본 1위 노무라증권의 자기자본은 약 30조 원에 달하고 2위 다이와증권은 14조 원에 이른다. 100년 역사를 보유한 이들 증권사와 어깨를 나란히 할 만큼 성장한 것이다.무엇보다 미래에셋의 해외투자 성과가 가시화하기까지 박현주 미래에셋그룹 회장의 도전 정신이 자양분이 됐다는 평가도 나온다. 앞서 박 회장은 신년사를 통해 “에퀴티(지분) 투자 시대에 대응하기 위해 글로벌 IB를 더는 미룰 수 없다”며 “4차 산업혁명이 가속화하면서 부가 만들어지는 속도가 더 빨라지고 있다”고 강조했다. 그러면서 “글로벌 자산 배분을 통해 고객 자산을 증대하는 것은 우리의 의무”라며 “국내·해외 구분은 의미가 없다. 고객을 위해 국내외 우량 자산을 공급하는 글로벌 플랫폼을 제공할 것”이라고 밝혔다.박 회장은 평소 혁신 기업에 대한 장기 투자에 대한 철학을 강조해왔다. 초기 리스크와 변동성을 감수하고 꾸준히 투자하면 결국 큰 수익을 가져다준다는 것이다.제2의 테슬라로 꼽히는 스페이스X 역시 미래에 큰 수익을 낼 것으로 미래에셋 측은 기대하고 있다. 지난해 1000억 달러(약 129조 원) 수준이었던 스페이스X의 기업가치는 1250억 달러(약 161조 원) 규모로 급상승했다. 2002년 설립 당시 기업가치(2700만 달러)와 비교하면 약 4620배다. 미래에셋의 한 고위 관계자는 “아직 사업들이 고도화하지 않았다는 리스크는 있지만 스페이스X가 우주기업 중 가장 기술력이나 생산성이 뛰어나다는 판단이 있었다”며 “앞으로 기업가치가 더 오를 것으로 예상한다”고 말했다.한편 스타십은 스페이스X가 개발한 화성 탐사용 유인우주선이다. 스페이스X는 이를 통한 민간 우주 관광 여행도 추진하고 있다. 스페이스X는 현재 국제우주정거장(ISS)으로 화물을 운송해주거나 위성을 우주로 올려주는 사업으로 수익을 내고 있다."
    },
    {
        "title": "미래에셋, 펀드 조성해 스페이스X에 1억 달러 투자",
        "date": "2022.07.14. 오후 6:40",
        "content": "(서울=연합뉴스) 윤선희 기자 = 미래에셋그룹이 펀드를 조성해 일론 머스크의 우주탐사 기업 스페이스X에 1억 달러, 우리 돈으로 약 1천300억원을 투자한다.     미래에셋은 지난 11일 이사회를 열고 글로벌스페이스 투자조합에 1억 달러를 투자하는 안건을 결의했다고 14일 밝혔다.    '미래에셋글로벌스페이스투자조합1호'를 결성해 미래에셋증권이 1천억원가량을 출자하고 미래에셋캐피탈이 운영하는 방식이다.     투자금은 스페이스X의 우주로켓 개발, 위성인터넷 연결 서비스를 제공하는 스타링크에 쓰일 예정이다.    스페이스X가 지난달 펀딩라운드에서 목표 금액에 미달하는 16억8천만 달러만 유치해 추가 투자가를 모집한 것으로 알려졌다.    indigo@yna.co.kr",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "[표]코스피·코스닥 투자주체별 매매동향( 7월 14일-최종치)",
        "date": "2022.07.14. 오후 6:17",
        "content": "[서울경제]"
    },
    {
        "title": "스페이스X, 기업가치 161조…'제2 테슬라'로 훌쩍",
        "date": "2022.07.14. 오후 6:05",
        "content": "스타링크 분사해 2025년 IPO 추진개발지연·폭발사고 한때 파산설도\n\n\n\n[서울경제] 우주여행 시대를 연 스페이스X는 기업가치 161조 원을 인정받는 회사로 성장했다. 테슬라의 바통을 이어받을 세계 최고의 혁신 기업으로 꼽힌다.스페이스X는 불과 몇 년 전까지만 해도 개발 지연과 잇따른 폭발 사고로 파산설이 끊이지 않았다. 테슬라 투자자들이 일론 머스크에게 스페이스X에서 손을 떼라고 요구하기도 했다. 하지만 로켓을 회수해 재사용하는 기술을 개발, 발사 비용을 기존의 절반 이하로 낮추면서 스페이스X는 황금알을 낳는 거위로 변신했다.2008년 미 항공우주국(NASA·나사)과 15억 달러 규모의 로켓 발사 장기 계약을 맺었고 2010년 우주 궤도에 처음으로 우주선을 보낸 민간기업이 됐고 2020년 민간기업 중 처음으로 유인우주선 국제우주정거장 왕복에 성공했다. 지난해에는 아마존 창업자 제프 베이조스가 이끄는 블루오리진을 제치고 나사의 달 착륙선 개발 사업을 따냈다. 사업 규모만 28억 9000만 달러(약 3조 2000억 원)로 나사가 민간기업에서 만든 유인착륙선을 사용하는 첫 사례다. 인류의 화성 이주를 목표로 개발 중인 거대 우주선 스타십의 잠재력도 고려됐다고 한다.머스크는 지구 저궤도에 소형 통신위성 1만 2000개를 쏘아 올려 전 세계에 인터넷을 서비스하는 스타링크 계획도 추진하고 있다. 현재 20억 명 정도만 사용하는 인터넷을 전 지구로 확대하면 막대한 신규 서비스 수요를 창출할 수 있다는 것이다. 2025년까지 고도 500㎞의 지구 저궤도에 1만 2000개가량의 위성을 띄워 전 세계를 5G나 광통신 수준으로 연결하겠다는 목표다. 현재 한 달 요금은 110달러이지만 서비스가 본격화되면 가격은 대폭 낮아질 것으로 전망된다. 지금처럼 인터넷 서비스를 위해 통신망을 설치하는 것보다 위성 인터넷망이 훨씬 경제적이기 때문이다.머스크는 스타링크를 분사해 기업공개(IPO)에 나설 계획도 갖고 있다. 외신에 따르면 머스크는 지난달 직원들과의 회의에서 “언제 IPO를 할지 정확히 확신할 수 없다”면서 “잘은 모르지만 추측한다면 아마도 지금으로부터 3년 또는 4년 뒤가 될 것”이라고 말했다. 앞서 머스크는 스타링크 부문을 “상장기업으로 분사하는 게 아주 타당할 것으로 생각한다”며 IPO 구상을 공개한 바 있다."
    },
    {
        "title": "[단독] 스페이스X 올라탄 미래에셋…'박현주 매직' 통했다",
        "date": "2022.07.14. 오후 5:57",
        "content": "◆1억 달러 베팅···국내 금융사 첫 대규모 투자펀딩 라운드서 투자가 기회 따내자본경쟁력으로 '美 안보벽' 넘어\n\n\n\n[서울경제] 미래에셋그룹이 일론 머스크의 우주탐사 기업 스페이스X에 1억 달러(약 1300억 원)를 투자한다. 해외 유수의 기관투자가들에만 주어졌던 우주산업에 대한 대규모 투자 기회를 국내 금융사가 따낸 것이다. 자본력을 바탕으로 국내를 넘어 해외 투자를 꾸준히 시도해온 미래에셋은 이번 일로 글로벌 투자은행(IB)들과 어깨를 나란히 하며 국내 금융투자 업계의 새로운 장을 열게 됐다는 평가가 나온다.14일 금융투자 업계에 따르면 미래에셋은 11일 이사회를 열고 스페이스X가 최근 진행한 라운드펀딩에 총 1억 달러를 투자하는 안건을 결의했다. 이를 위해 ‘미래에셋글로벌스페이스투자조합1호’를 결성하고 미래에셋증권(006800)이 1164억 원가량을 출자한다. 출자 방식은 '수시납(캐피털콜)'이며 운용은 미래에셋캐피탈이 맡는 구조다. 투자금은 스페이스X의 우주로켓 개발, 위성인터넷 연결 서비스를 제공하는 스타링크에 쓰이게 된다.업계 한 고위 관계자는 “스페이스X가 최근 펀딩라운드를 진행하고 추가 투자가를 모집하는 과정에서 미래에셋이 투자 기회를 얻었다”며 “세계 유수의 투자사와 함께 새로 주주에 합류하게 됐다”고 말했다. 스페이스X는 지난달 펀딩라운드에서 74곳의 투자가들로부터 16억 8000만 달러를 유치하는 데 성공했다. 그러나 목표했던 금액인 17억 2000만 달러를 밑돌면서 추가 투자가를 모집한 것으로 풀이된다.미래에셋은 국내 금융회사 중에서는 처음으로 스페이스X에 1억 달러 이상의 대규모 자기자본 투자를 집행하는 기관투자가가 됐다. 2020년 넥슨의 지주사인 NXC가 1600만 달러를 투자한 바 있다. 이는 국내 자산운용사가 스페이스X의 전환우선주를 사들이기 위해 설립한 특수목적법인(SPC)의 지분을 취득하는 방식으로 투자가 이뤄졌다. 스페이스X는 민간 우주탐사 기업으로는 가장 기술력이 앞선 데다 기술 보안상의 이유로 ‘투자 허들’이 높기로 유명하다. 안보를 이유로 가급적 미국 국적 투자사들에 기회를 줬고 경쟁이 워낙 치열해 원하는 만큼의 물량을 받기도 어렵다. 미래에셋이 투자 기회를 얻은 것은 압도적인 자본 경쟁력 덕분이라는 평가가 나온다. 미래에셋은 1999년 12월 자본금 500억 원으로 설립돼 지난해 기준 자기자본 17조 원을 돌파하며 아시아 3대 IB에 올랐다. 올 2월에는 사상 최초로 연간 당기순이익 1조 원을 달성했다. 이 같은 자본력을 바탕으로 해외 투자자산을 늘리며 이름도 널리 알렸다. 금융투자 업계의 한 관계자는 “미래 첨단산업의 선봉에 선 스페이스X 투자를 계기로 해외 IB딜 경쟁력이 한층 강화될 것으로 기대된다”고 말했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "[기자의 눈] 주가 상승 '치트키' 무상증자, 무조건적인 믿음 버려야",
        "date": "2022.07.14. 오후 5:53",
        "content": "양지혜 증권부 기자\n\n\n\n[서울경제] 최근 국내 증시에서 뜨거운 감자로 떠오른 이슈는 ‘무상증자’다. 이는 기업의 이익이나 잉여금으로 신주를 발행해 기존 주주에게 무상으로 나눠주는 것을 의미한다. 즉 잉여금이 자본으로 옮겨가는 셈으로, 회계상 항목 간의 조정이라고 보면 되겠다. 사실상 회사 실질 가치에 변함이 없는데도 무상증자는 호재로 꼽힌다. 유통 주식 수가 늘어 거래가 활발해질 수 있고 재무구조가 건전하다는 신호로 해석되기 때문이다.실제로 올해 코스피가 21%가량 급락한 약세장에서도 무상증자 기업들은 살아남았다. ‘1 대 8’의 파격적인 무상증자로 무려 ‘6연상(6거래일 연속 상한가)’을 기록한 노터스(278650)부터 900%가 넘는 등락률을 보인 공구우먼(366030)까지 투자자들의 눈을 휘둥그렇게 만든 회사가 한둘이 아니다. 조광ILI(044060)·케이옥션(102370)·인카금융서비스(211050) 등 업종을 가리지 않고 무상증자 결정 소식에 주가가 급등했다.다만 최근 무상증자 테마가 대유행하는 상황에서 이를 이용해 ‘먹튀’한 것으로 의심되는 사례들도 등장해 투자에 주의가 필요하다. 일례로 무려 108만 5248주를 매수한 뒤 회사에 무상증자를 요구한 슈퍼 개미의 등장으로 신진에스엠(138070)은 이달 들어 주가가 약 55% 뛰었다. 하지만 13일 이 투자가가 무상증자 테마로 반짝 이익을 남긴 후 보유 지분 전부를 털었다는 공시가 나오자 하루 만에 주가가 15% 가까이 하락했다. 이외에도 지니너스(389030)는 무상증자 계획을 발표한 후 주가가 오히려 떨어지며 미공개 정보가 사전에 유출된 것이 아니냐는 의혹이 불거진 바 있다.이에 무상증자에 대한 무조건적인 믿음은 위험하다는 조언이 나온다. 김준석 자본시장연구원 선임연구위원은 “무상증자는 기업에 실질적으로 자금이 유입되는 것이 아니고 단지 주식만 발행하는 것”이라며 “무상증자와 주가 간 관련은 없다”고 선을 그었다.하락장에서 반짝 상승하는 무상증자가 매력적으로 보일 수는 있다. 속수무책 하락장에서 스치기만 해도 주가를 끌어올리는 ‘치트키’인 무상증자 테마주를 좇는 투자자의 심정도 이해가 된다. 그러나 실제로 올해 무상증자를 실시한 기업 35곳 중 21곳은 무상증자 한 달 후 주가가 급락했다. 반면 에코프로비엠(247540)과 같이 대규모 유상증자를 한 기업은 한 달 후에도 주가가 유지됐다. 투자자에게 괴로운 약세장이 지속되고 있는 만큼 투자 원칙이 필요한 시점이다."
    },
    {
        "title": "\"자산시장 격변기, 인프라가 투자 피난처\"",
        "date": "2022.07.14. 오후 5:47",
        "content": "조현찬 IMM인베 인프라 대표인프라, 대규모 설비 투자 필요정부허가 필수…진입장벽 높아장기계약 많아 가격 변동 적어◆ 레이더M ◆ \n\n\n\n \"일반적으로 인프라스트럭처 투자는 물가나 금리의 변동 위험을 헤징(hedging·가격 변동 위험 최소화)하는 기능이 있다. 올해 자산시장이 급격한 변동을 겪는 상황에서 다른 투자 부문보다 선방하고 있고 앞으로도 그럴 것이라 생각한다.\"조현찬 IMM인베스트먼트 인프라 부문 대표는 최근 서울 강남 본사에서 진행한 매일경제와의 인터뷰에서 이같이 밝혔다. 잇단 금리 인상과 인플레이션으로 자산시장 불안정성이 커지고 있지만, 인프라는 비교적 안전한 투자처로 계속 주목해볼 만하다는 이야기다. 그는 \"인프라 펀드가 주로 투자하는 환경과 에너지 산업은 정부 허가가 필수적이고 대규모 설비 투자도 필요하기 때문에 진입장벽이 높다\"며 \"고객사와 맺는 계약도 기본적으로 10~15년 단위가 많기 때문에 시장 변화의 영향을 덜 받는 편\"이라고 부연했다.실제 IMM인베 인프라 부문의 다수 포트폴리오가 장기 계약에 기반을 두고 안정적 현금 흐름을 창출한다. IMM인베가 2018년부터 투자해 최근 경영권까지 인수한 SY탱크터미널은 주변 화학사와 10~20년의 공급 계약을 맺고 있다. IMM인베가 지난해 투자해 2대 주주로 오른 시노코페트로케미컬은 유조선 약 100척을 엑손모빌, 로열더치셸 등 대형 에너지 기업에 장기간 대여해주며 시장 변동성 영향을 줄이고 있다. 조 대표는 \"인프라 투자의 안정적 특성을 이해하는 기관투자자가 늘어나며 1조원 목표로 시작한 신규 펀드 모집도 순항하고 있다\"면서 \"3년 전 6000억원가량이던 IMM 인프라 부문 운용 자산은 현재 2조원 수준으로 커졌다\"고 설명했다.IMM인베 인프라 펀드가 기관투자자로부터 호응을 얻는 건 안정적 현금 흐름에 더해 수익률 또한 바이아웃(경영권 인수) 펀드에 필적하기 때문이다. 조 대표는 \"우리 인프라 펀드의 누적 연 환산 내부수익률(IRR)은 20% 수준\"이라고 소개했다. 신규 모집 중인 9호 인프라 펀드에는 해외 기관투자자도 출자할 것으로 전망된다. 그는 \"IMM인베에 대한 해외 투자자 관심이 과거와 달라졌음을 감지할 수 있다\"며 \"새로운 펀드에는 한두 곳의 해외 출자자(LP)를 받을 수 있을 것\"이라고 말했다."
    },
    {
        "title": "인수합병 자금, 꿈 대신 실적으로 몰린다",
        "date": "2022.07.14. 오후 5:47",
        "content": "상반기 M&A 사례 분석해보니끝 모르는 금리인상·인플레에플랫폼 투자 신중론에 힘실려상위10개 거래중 IT기업은 '0'SKC필름사업부·PI첨단소재…안정적 수익내는 기업들 인기◆ 레이더M ◆ \n\n\n\n 인수·합병(M&A) 거래 트렌드가 '미래 전망'에서 '확실한 실적'으로 옮겨가고 있다. 지난해 쿠팡이 100조원대 상장에 성공하면서 이익이 나지 않아도 외형이 급성장하는 기업에 투자 업계 돈이 몰렸지만, 최근에는 성장세가 둔화됐어도 꾸준한 이익을 내는 기업이 조 단위 투자를 유치하는 사례가 증가하는 것이다. 금리가 어디까지 오를지 모르는 불확실성이 확대되면서 '혁신'보다 '수익성'에 초점을 맞춘 투자가 한동안 시장을 주도할 것으로 전망된다.14일 매일경제가 올해 상반기 국내 기업이 인수·매각 주체로 참여한 바이아웃(경영권 인수) 사례를 집계한 결과 금액 기준 상위권 10개 거래 건 중 이커머스(전자상거래), 게임, O2O(온·오프라인 연결) 등을 주력 사업으로 하는 정보기술(IT) 기업 거래는 한 건도 없었다. 이는 지난해 거래 중 금액 기준 상위권에 이베이코리아(2위·3조4400억원), 리어나도인터랙티브(3위·2조5130억원), 하이퍼커넥트(6위·1조9300억원) 등 IT 회사 관련 거래가 다수였던 것과 대조된다.그 대신 성장성은 낮아도 사업 모델이 명확한 기업이 주요 투자 대상이 됐다. 한앤컴퍼니가 SKC에서 인수하기로 결정한 폴리에스터 필름 사업부가 대표 사례다. 1조5950억원 규모로 올 상반기 바이아웃 거래 1위에 이름을 올렸다. 전 세계에서 생산력 4위를 자랑하는 이 사업부는 국내외 기업을 대상으로 광학·산업·포장용 필름을 공급하고 있다. 고성장 분야는 아니지만 고객사를 안정적으로 확보하고 있어 꾸준한 수익 창출이 예상된다. 지난해 매출은 1조1318억여 원으로 전년 대비 13% 올랐으며, 같은 기간 영업이익은 689억여 원으로 9% 성장했다.거래 2위에 오른 PI첨단소재(1조2750억원), 3위 SK머티리얼즈에어플러스 산업가스 설비 부문(1조원)도 고객군이 뚜렷한 B2B(기업 간 거래) 기업이다. 베어링프라이빗에쿼티아시아(PEA)가 치열한 경쟁 끝에 인수한 PI첨단소재는 삼성전자와 애플 등 국내외 대기업을 고객사로 확보하고 있다. 폴리이미드(PI) 분야 8년 연속 세계 1위를 기록 중이다.SK머티리얼즈에어플러스 산업가스 설비 부문을 인수한 콜버그크래비스로버츠(KKR)는 이를 다시 SK머티리얼즈에어플러스가 사용하게 임대해주며 안정적 수익을 낼 것으로 기대된다. 한 투자은행(IB) 업계 관계자는 \"산업가스 설비를 사용할 땐 10~15년간 장기 계약을 맺는 사례가 다수\"라며 \"최근 해외 인프라스트럭처 펀드들은 산업가스 설비 등 장기 계약에 기반한 기업을 의욕적으로 인수하고 있다\"고 말했다. 이 밖에 B2C(소비자와 기업 간 거래) 기업으로 6위권에 이름을 올린 바디프랜드도 지난해 연간 매출 5913억여 원에 영업이익 685억여 원을 올리고 있다. 이 같은 현상은 코로나19 이후 시중 자금이 넘쳤던 지난해와 상반된 분위기다. 투자 업계 돈이 '혁신' 대신 '실적'으로 몰리는 현상은 한동안 지속될 것으로 관측된다. 정점을 예측할 수 없는 금리 인상과 물가 상승세에 사모펀드와 기업 모두 고위험 투자에 신중해지기 때문이다. 특히 티몬, 토스, 컬리 등 그간 투자를 이끌어온 플랫폼 기업이 최근 기업공개(IPO) 일정을 조정하거나 기대 기업가치를 과거보다 떨어뜨리는 일이 이어지며 플랫폼 투자 신중론에 힘이 실리고 있다.",
        "ticker": [
            "178920",
            "034730",
            "011790",
            "001680",
            "005930"
        ]
    },
    {
        "title": "금융위 \"물적분할 반대 주주에 주식매수청구권 부여할 것\"",
        "date": "2022.07.14. 오후 5:41",
        "content": "김소영 부위원장, 정책 세미나\"주주와 소통 않는 상장도 제한\"\n\n\n\n금융위원회가 상장사의 ‘물적분할 후 재상장’ 관행에 제동을 건다. 물적분할 뒤 핵심 자회사를 재상장하는 과정에서 기존 주주의 권리가 침해된다는 지적을 반영한 것이다. 모회사가 일반 주주와 충실히 소통하지 않은 경우 상장을 제한하고, 물적분할에 반대하는 주주에게 주식매수청구권을 부여하는 방안을 추진한다.김소영 금융위 부위원장(사진)은 14일 ‘물적분할 자회사 상장 시 주주 보호 방안’ 정책 세미나에서 “물적분할에 반대하지만 그 결정 과정에서 소외된 주주들에게 주식매수청구권을 통해 엑시트(탈퇴)할 수 있는 권리를 보장하겠다”고 밝혔다. 주식매수청구권이란 기업의 합병, 분할합병 결정 등에 반대하는 주주의 소유 주식을 회사가 매수하도록 요구할 수 있는 권리를 뜻한다. 물적분할을 원치 않는 기존 주주들에게 ‘탈퇴권’을 보장함으로써 일반 주주의 권익을 보호하는 것이다.현행 상법에서는 합병과 분할합병 시에만 주식매수청구권을 부여한다. 물적·인적분할 때는 주식매수청구권을 부여하지 않고 있다. 자본시장법에서는 상장법인의 인적분할 후 신설 회사가 재상장하지 않는 경우 예외적으로 주식매수청구권을 부여하고 있다.결국 상법을 개정하거나 자본시장법 시행령을 개정해야 한다. 상법을 개정할 경우 상장 기업뿐만 아니라 비상장 기업이 물적분할을 할 때도 주식매수청구권을 부여하는 방안을 검토하고 있다.남길남 자본시장연구원 선임연구위원은 “비상장 기업은 유동성이 부족해 매매가 어려운 만큼 물적분할에 반대하는 주주의 ‘탈퇴권 보장’이 어려울 수 있다”며 “상장 기업뿐만 아니라 비상장 기업까지 포함한 이유”라고 설명했다.상법을 개정하는 것이 쉽지 않을 경우 자본시장법 시행령 개정을 검토한다. 상장 기업에 대해서만 물적분할 때 주식매수 청구권을 부여하는 것이다. 남 연구위원은 “이 경우 법 개정 없이 대통령령 개정만으로 주식매수청구권을 신속하게 도입할 수 있다”고 설명했다.상장 절차도 엄격해진다. 김 부위원장은 “물적분할을 진행할 때 자회사 상장 계획 등 기업의 구조 개편 계획과 주주 보호 방안을 공시하도록 할 것”이라며 “자회사를 동시 상장할 때는 모회사가 주주 보호를 위해 얼마나 충실히 노력했는지 심사하고, 미흡할 시 상장을 제한하겠다”고 말했다.다만 물적분할 자회사 상장 때 모회사 주주에게 신주를 우선 배정하는 문제에 대해서는 검토가 필요하다는 입장을 밝혔다. 예를 들어 LG화학이 LG에너지솔루션을 물적분할한 뒤 상장할 때 LG에너지솔루션 공모 신주 물량의 일부(예를 들어 20%)를 모회사인 LG화학 일반주주에게 우선 배정하는 것이다. 남 연구위원은 “모회사 주식을 계속 보유한 주주를 신주 우선 배정 기준으로 삼는 게 현실적으로 불가능하다”는 한계를 지적했다.",
        "ticker": [
            "003550",
            "373220",
            "051910"
        ]
    },
    {
        "title": "연준 '100bp 인상' 전망…코스피 반락, 환율 1,310원 재돌파(종합2보)",
        "date": "2022.07.14. 오후 5:40",
        "content": "미국 6월 소비자물가 상승률 9.1%…41년 만에 최고치 경신코스피 2,320대로 후퇴, 환율 5.2원 급등…국채금리 단기물 위주 상승\n\n\n\n코스피 하락, 코스닥 상승 마감(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 6.29포인트(0.27%) 내린 2,322.32에, 코스닥 지수는 2.90포인트(0.38%) 오른 766.08에 장을 마감했다. 원·달러 환율은 5.2원 오른 1,312.1원에 마감됐다. 2022.7.14 yatoya@yna.co.kr    (서울=연합뉴스) 김아람 김유아 이미령 기자 = 미국 물가 충격에 연방준비제도(Fed·연준)의 기준금리 1.0%포인트(p) 인상 가능성이 거론되면서 14일 국내 금융시장도 불안한 모습을 보였다.    전날 한국은행의 기준금리 0.5%포인트 인상을 불확실성 해소 재료로 받아들여 동반 상승한 주가와 원화 가치는 상승 폭을 일부 반납했다. 코스피 0.27% 하락, 코스닥 0.38% 상승    이날 코스피는 전날보다 6.29포인트(0.27%) 내린 2,322.32에 장을 마치며 하루 만에 반락했다.    지수는 전장보다 12.20포인트(0.52%) 낮은 2,316.41에 출발해 오전 중 2,307.69까지 밀리기도 했다.    이후 인플레이션(물가 상승) 정점 통과 가능성이 부각되면서 점심 무렵 상승 반전해 2,340선에 근접하기도 했으나 이후 재차 상승 폭을 반납했다.    옵션만기일인 이날 유가증권시장에서는 기관이 5천339억원을 순매도해 지수 하락을 이끌었다. 반면 외국인과 개인은 각각 3천990억원, 1천38억원을 순매수했다.    다만 코스닥지수는 개인의 619억원 순매수에 힘입어 2.90포인트(0.38%) 오른 766.08에 마감했다.    증시 움직임에 연동해 국내 가상화폐 시장에서 비트코인 가격은 2천600만원 초반대에서 소폭 등락하고 있다.    이날 오후 5시 30분 기준 국내 가상화폐 거래소 업비트에서 1비트코인 가격은 2천644만원으로, 24시간 전보다 0.64% 하락했다.    같은 시각 빗썸에서 비트코인은 2.01% 오른 2천642만원에 거래됐다.    달러 강세 압력에 원/달러 환율은 다시 1,310원대에 올라섰다.     이날 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 5.2원 오른 달러당 1,312.1원에 거래를 마쳤다. 1,310원대 종가는 지난 12일(1,312.1원) 이후 이틀 만이다.    환율은 0.4원 내린 1,306.5원에 출발했지만 곧 상승세로 돌아섰고, 오후 한때 1,312.3원까지 오르기도 했다. \"연준 100bp 금리 인상 전망 급격히 확대\"    연준의 기준금리 100bp(1bp=0.01%포인트) 인상 가능성을 반영해 국고채 금리는 통화정책에 민감한 단기물 위주로 올랐다.    이날 서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 4.9bp 오른 연 3.260%에 장을 마쳤다.     5년물과 2년물도 각각 3.9bp 상승, 4.3bp 상승으로 연 3.317%, 연 3.235%에 마감했다.    전날 미국 노동부가 발표한 6월 소비자물가지수(CPI)는 전년 동월보다 9.1% 올랐다. 이는 1981년 11월 이후 41년 만에 최고치로, 전월 수치(8.6%)와 시장 전망치(8.8%)도 넘어섰다.    이에 미국 연방준비제도(Fed·연준)의 7월 기준금리 인상 폭이 당초 예상한 75bp를 넘어 100bp에 이를 수 있다는 전망에 점점 무게가 실리는 분위기다.    시카고상품거래소(CME) 페드워치에 따르면 CPI 발표 직후 연방기금(FF) 금리 선물 시장에서는 연준이 이달 기준금리를 100bp 인상할 가능성을 78%까지 내다봤다.    연준이 물가를 잡기 위해 기준금리를 급격하게 인상하면 유동성이 줄면서 경기 침체 속도도 빨라질 수 있어 안전자산 선호 심리를 부추길 것으로 보인다.    허재환 유진투자증권 연구원은 \"최근 경기 침체 우려에 유가가 100달러 아래로 하락한 점, 미국 소매업체들의 재고 축적 등을 고려하면 물가 압력은 점차 완화할 것\"이라면서도 \"8월까지는 물가가 크게 둔화하기 어렵다\"고 진단했다.    이어 \"이번 CPI 발표를 통해 연준의 100bp 인상 전망이 급격하게 확대됐다\"며 \"연준은 물가 고점을 확실하게 확인하기 전까지는 긴축 속도를 크게 줄이지는 않을 것\"이라고 예상했다.    rice@yna.co.kr, kua@yna.co.kr already@yna.co.kr",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "수주대박에도 웃지못하는 조선주",
        "date": "2022.07.14. 오후 5:35",
        "content": "후판값 급등·파업까지 겹쳐주가 보름새 15%이상 하락\n\n\n\n 조선주 부진이 깊어지고 있다. 연초부터 액화천연가스(LNG)선을 앞세운 대규모 수주 행진을 벌이며 승승장구하던 때와 분위기가 딴판이다. 후판 가격, 인건비 등 비용 부담이 늘어난 데다 중장기적으로 선박 수요가 지속될 수 있을지에 대한 의문이 제기되는 것이 최근 주가 부진의 이유로 거론된다. 유가증권시장(코스피)에서 14일 종가를 기준으로 현대중공업은 이달 19.58% 하락했다. 지난달 급락장에서도 20% 넘게 오르며 독주하다시피 했지만 이달 들어 상승분을 대부분 내줬다. 한국조선해양(-14.48%), 현대미포조선(-11.96%), 삼성중공업(-13.01%), 대우조선해양(-19.38%) 등 다른 조선주들도 일제히 고전하고 있다. 이달 코스피가 0.44% 하락하는 데 그친 반면 이들 5개 회사의 평균 수익률은 -15.7%를 기록했다. LNG선 등 연일 수주를 따내며 상승 가도를 달리던 올해 상반기와는 상황이 180도 바뀐 모습이다.원인은 복합적이다. 먼저 2분기 실적 부진이 주가에 선반영되고 있다는 분석이 나온다. 조선사들은 오랜 기간 부진이 굳어져 실적 발표 때마다 미리 주가가 조정받곤 했다. 이후 신규 수주 등이 확인되면 주가가 반등하는 흐름이 반복됐다. 이 때문에 이번 조정도 단기에 그칠 수 있다는 전망이 나온다. LNG선 발주량은 올해 최대 규모를 기록했고, 선가 지수도 오름세를 이어가고 있기 때문이다.하지만 다가올 2분기 실적이 유독 부진할 가능성도 제기된다. 내년도 후판 가격과 인건비가 증가할 것이라는 전망에 따라 충당금 설정 규모가 크게 늘어날 수 있어서다. 실제 지난해 시작된 후판 가격 인상은 최근에도 계속됐다. 한국자원정보서비스에 따르면 후판의 주된 원료인 철광석 가격은 지난 8일 기준 t당 112.48달러로 90달러까지 하락한 지난해 11월보다 여전히 25%가량 높다. 후판 가격은 선박 제조 원가에서 약 20%를 차지하는데 매년 상·하반기에 조선사와 철강업계가 협상을 통해 정한다. 갈수록 심해지는 인력난으로 인건비 부담이 커지는 점도 부담으로 작용한다.에프앤가이드에 따르면 현대중공업의 올해 연간 영업이익 예상치는 3개월 전 -329억원에서 이달 -2640억원으로 적자 폭이 크게 확대됐다. 대우조선해양(-1108억원→-7160억원)과 삼성중공업(-2145억원→-2896억원)도 실적 전망이 3개월 새 부정적으로 바뀌었다. 대우조선해양 등 조선사들이 노사 간 갈등으로 조업에 차질을 빚고 있는 점도 조선주에 대한 시장의 기대치를 떨어뜨리고 있다는 지적이다. 선박 수요가 올해 고점을 지나 감소 추세로 접어들 수 있다는 전망도 나온다. 한영수 삼성증권 연구원은 \"분기 실적 부진은 새로운 뉴스가 아닌 만큼 선박 수요야말로 가장 큰 우려 요인\"이라고 말했다.",
        "ticker": [
            "010140",
            "016360"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (7월 14일)",
        "date": "2022.07.14. 오후 5:23",
        "content": ""
    },
    {
        "title": "[표]코스피200지수 옵션 시세( 7월 14일)",
        "date": "2022.07.14. 오후 5:17",
        "content": "[서울경제]"
    },
    {
        "title": "'9의 공포'에도…불확실성 해소에 선방한 코스피",
        "date": "2022.07.14. 오후 5:16",
        "content": "전날 美 6월 CPI 9.1% 상승했지만'인플레 파이터' 굳히기에 불확실성 해소코스피 거래대금 6조원대 회복[이데일리 김보겸 기자] 미국 6월 소비자물가지수(CPI)가 9.1%를 기록하며 40년 만에 최고 상승폭을 찍은 뒤 국내 증시가 소폭 하락에 그쳤다. ‘9의 공포’로 연방준비제도(Fed)가 이번달 금리를 1%포인트 인상하는 ‘울트라 스텝’ 가능성이 커진 가운데서도 국내 증시가 잘 버티고 있다는 평가다. 연준이 비교적 명확한 목표를 제시하면서 불확실성 해소 신호로 받아들인 것으로 보인다. \n\n\n\n(사진=AFP)14일 한국거래소에 따르면 코스피지수는 전거래일보다 6.29포인트(0.27%) 내린 2322.32에 장을 마쳤다. 기관투자자들은 코스피 시장에서 5312억원 팔았고 개인과 외인은 각각 1045억원, 3952억원을 사들였다. 투자심리도 소폭 회복됐다. 전날 코스피 시장의 거래 대금은 5조9166억원으로 올 들어 최저치를 찍었다. 하지만 이날은 5273억원 늘어난 6조4439억원으로 늘며 6조원대를 회복했다. ‘인플레 파이터’ 된 연준에 불확실성 해소‘9의 공포’ 영향에도 국내 증시가 나름 선방한 모습이다. 전날 미 6월 CPI는 9.1% 오르면서 월가 전망치(8.6~8.9%)를 뛰어넘었다. 이는 1981년 12월 이후 최대폭 상승이었던 전월(8.6%)도 웃도는 수치다. 다만 연준이 ‘인플레 파이터’로서의 면모를 확실히 굳히면서 불확실성을 해소하면서 증시에 긍정적 재료로 작용했다. 제롬 파월 연준 의장이 선두에 섰다. 지난달 기자회견에서 “연준이 저지를 수 있는 가장 큰 실수는 물가 안정에 실패하는 것”이라며 연준 정책 목표의 우선순위가 물가 안정이라는 점을 분명히 하면서다. 다른 연준 고위인사들의 입장도 확고하다. 크리스토퍼 월러 연준 이사는 7월 0.75%포인트, 9월 0.5%포인트 인상을 지지한다고 밝혔으며, 제임스 불러드 세인트루이스 연방준비은행 총재도 0.75%포인트 인상이 필요하다는 입장이다. 증권가에선 긍정적으로 평가하는 분위기다. 김석환 미래에셋증권 연구원은 “연준이 정해놓은 목표가 비교적 분명하고 그 목표를 달성하기 위한 연준 행동에 속도, 시기는 차이가 있을 수 있다”며 “0.75%포인트든, 1%포인트 인상이든 목표에 다가서기 위한 일련의 과정으로 이해하고 접근하는 것이 바람직하다”고 진단했다.美 6월 PPI·ECB 회의·옐런 방한 주목이날 미국 장이 열기 전 발표되는 6월 생산자물가지수(PPI)도 주목된다. 시장은 10.7%를 예상하고 있다. 김 연구원은 “PPI는 작년 7월 이후 전년동월 대비 20% 넘는 상승률을 보이고 있지만 추가 상승하기보다는 지속 횡보하고 있다”며 “생산자 가격 부담을 낮출 수 있는 요인들이 관찰되고 있어 가격 하방 압력이 커질 것”이라고 내다봤다. 다음 주 예정된 유럽중앙은행(ECB) 통화정책회의에도 시선이 쏠린다. 공격적으로 긴축 정책을 펴는 미 연준과 달리 ECB는 여전히 제로 금리에 머무르고 있다 . ECB는 애초 7월에 0.25%포인트 금리 인상에 나설 예정이었지만 경기침체 우려에 부닥쳐 금리 인상 여부가 불확실해졌다. 우크라이나를 침공한 러시아가 유럽 국가들의 제재에 대해 보복 조치에 나선 탓이다. 유럽에서 사용하는 천연가스의 40%를 책임지는 러시아가 유럽으로 향하는 천연가스 밸브를 잠가 에너지 가격이 급등하면서 유럽은 경기침체 우려에 시달리고 있다. 추경호 경제부총리가 19일 방한하는 재닛 옐런 재무장관과의 회담에서 통화스와프 논의에 나설지도 관심사다. 통화스와프는 양국이 정해진 환율로 통화를 빌려 오는 계약이다. 지난해 12월 종료된 한미 통화스와프를 재개해 1312원대까지 크게 뛴 원달러 환율을 안정시켜야 한다는 의견이 힘을 얻고 있다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "[MK라씨로] 기관, 스마트폰 부품株 비에이치 비중 확대",
        "date": "2022.07.14. 오후 5:16",
        "content": "AI투자비서 수급 특징주 분석MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식 정보와 종목 매매 신호를 제공하는 매일경제 증권 정보 애플리케이션(앱)이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징을 포착한 종목의 주요 정보와 함께 AI 매매 시점을 확인할 수 있다. \n\n\n\n 한 주 동안 기관투자자들이 보유 비중을 확대한 종목은 인크로스, 코스모신소재, 비에이치, 대원제약, 아이티아이즈 등인 것으로 나타났다.기관투자자들은 지난 7~13일 디지털 광고 전문기업 인크로스를 37만4314주 순매수했다. 이는 인크로스의 상장주식 수 대비 2.9%에 해당하는 물량이다. 인크로스는 이달 초 애드테크(정보기술(IT)을 적용한 광고 기법) 기업인 솔루티온의 지분을 100% 인수해 자회사로 편입하는 등 사업 다각화를 시도하고 있다. 스마트폰, 태블릿PC 등의 주요 부품인 연성인쇄회로기판(FPCB) 제조업체 비에이치에 대해서도 기관투자자들의 보유 비중이 늘어난 것으로 나타났다. 기관투자자들은 비에이치를 상장주식 수 대비 1.4%인 49만2879주 순매수했다. 이규하 NH투자증권 연구원은 비에이치에 대해 \"향후 북미 스마트폰뿐만 아니라 노트북PC, 태블릿까지 납품을 확대할 것\"이라고 전망했다. 기관투자자들은 에스엠도 상장주식 수 대비 1%인 23만7319주 순매수했다.외국인 투자자들이 상장주식 수 대비 높은 비중의 물량을 매수한 종목은 아이씨케이, 우림피티에스, 조광ILI, KT서브마린, 노터스 등이었다.외국인들은 아이씨케이를 상장주식 수 대비 1.4%인 51만1352주 순매수했다. 우림피티에스도 상장주식 수 대비 1.3%인 17만1425주를 순매수하며 보유 비중을 확대했다.덴티움도 외국인 보유 비중이 늘어난 것으로 나타났다. 외국인들은 덴티움을 11만2210주 순매수했다.",
        "ticker": [
            "030200",
            "005940",
            "003220",
            "145720",
            "090460",
            "005070"
        ]
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세( 7월 14일)",
        "date": "2022.07.14. 오후 5:12",
        "content": "[서울경제]"
    },
    {
        "title": "美 41년만에 최악 물가 쇼크…\"코스피 2100 갈수도\" 우울한 전망",
        "date": "2022.07.14. 오후 4:52",
        "content": "미국발(發) 물가 상승(인플레이션) 충격 여파에 하락 출발한 국내 주식시장이 낙폭을 줄이며 코스피 2330선을 지켰다. 다만 미국이 인플레이션을 잡기 위해 자이언트스텝(한 번에 기준 금리 0.75%포인트 인상)을 넘어 1%포인트 인상할 수 있단 우려가 퍼지자 증권가에선 코스피가 “2100선까지 밀릴 수 있다”는 우울한 전망이 나왔다.     \n\n\n\n14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.   이날 코스피 지수는 전 거래일 대비 0.27% 내린 2322.32에 장을 마감했다. 연합뉴스           14일 코스피는 전날보다 0.27% 내린 2322.32에 마감했다. 이날 오전 코스피는 1% 가까이 하락(2307.69)하며 2300선 코앞까지 주가가 내렸으나 오후 외국인 ‘사자’에 힘입어 하락 폭을 축소했다. 외국인과 개인은 14일 3980억원, 1054억원어치를 사들였지만 기관은 홀로 5345억원어치 매물 폭탄을 쏟아내며 주가 하방 압력을 키웠다. 코스피가 널뛰기 장세를 보인 건 13일(현지시각) 발표한 미국의 소비자물가 상승세가 심상치 않아서다. 전날 밤 미국 노동부는 지난달 소비자물가지수(CPI) 상승률이 지난해 같은 기간보다 9.1% 올랐다고 밝혔다. 다우존스가 집계한 시장 전문가 예상치(8.8%)를 웃돈 수치로 1981년 이후 41년 만에 최대 상승 폭이다. 역대급 상승률로 시장에 충격을 안겼던 지난 5월(8.6%)보다도 0.5%포인트 높다.       뉴욕 증시 3대 지수도 일제히 내리막길을 걸었다. 13일 다우존스지수는 전날보다 0.67% 내렸고, 나스닥(-0.15%)과 S&P500(-0.45%)도 하락했다.       \n\n\n\n14일 오후 서울 중구 하나은행 딜링룸 전광판에 원·달러 환율 지수 등이 표시되고 있다.   이날 달러당 원화가치는 전날보다 5.2원 내린 1312.1원에 마감했다. 연합뉴스           시장은 미국 연방준비제도(Fed)가 긴축 속도를 더 높여 경기 연착륙이 불가능해지는 상황을 두려워한다. 지난달 제롬 파월 Fed 의장은 기자회견에서 오는 26~27일 열리는 연방공개시장위원회(FOMC) 정례회의에서 기준금리를 0.50~0.75%포인트 인상하는 방안을 검토하고 있다고 말했다. 그러나 41년 만에 9%대 물가 상승률을 본 현재 상황이 변한 셈이다.       시카고상품거래소(CME)에서 거래되는 연방 기금 금리 선물에 따르면 7월 FOMC에서 1%포인트의 금리 인상 확률은 CPI 발표 전 12%에서 발표 후 79%로 높아졌다. 전규연 하나증권 연구원은 “일부 지역에서 경기 침체 우려 목소리가 나오는 만큼 Fed가 좀처럼 잡히지 않는 물가를 잡기 위해 긴축 강도를 세게 할 가능성도 열어둬야 한다”고 말했다.       극심해진 변동성에 코스피가 2100선까지 밀릴 수 있단 전망도 나왔다. 14일 IBK투자증권은 올해 하반기 코스피 하단을 2100으로 낮췄다. 변준호 IBK투자증권 연구원은 “일반적으로 하반기 증시는 다음 해 경제 성장률을 반영하는데 내년 성장률은 올해보다 1.5%포인트 낮아질 것으로 보인다”며 “증시가 경기 우려를 충분히 반영했다고 보기 어렵다”고 설명했다.      \n\n\n\n그래픽=김영옥 기자 yesok@joongang.co.kr           같은 날 상상인증권도 코스피 전망을 기존 2300~2600에서 2150~2500으로 낮춰 잡았다. 김장열 상상인증권 연구원은 “7월 FOMC에서 한국과 미국의 기준금리가 역전될 가능성이 큰데 긴축 속도가 빨라지면 금리 차가 더 벌어져 국내 증시의 외국인 수급에 악영향을 줄 수 있다”고 분석했다. 미국의 긴축 가속화 가능성이 커지자 달러는 강세를 보였다. 14일 서울 외환시장에서 달러당 원화가치는 전날보다 5.2원 내린(환율은 오른) 1312.1원에 마감하며 1310원대를 다시 돌파했다.",
        "ticker": [
            "001290"
        ]
    },
    {
        "title": "[표]채권 수익률 현황( 7월 14일)",
        "date": "2022.07.14. 오후 4:48",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(7/14 3시30분)",
        "date": "2022.07.14. 오후 4:43",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(7/14 3시30분)",
        "date": "2022.07.14. 오후 4:43",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]증시주변 자금동향 (7/13)",
        "date": "2022.07.14. 오후 4:42",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "美 CPI 급등 ‘울트라스텝’ 현실화, “바닥 확인했지만 상승도 어려워”",
        "date": "2022.07.14. 오후 4:23",
        "content": "코스피와 코스닥지수가 동반상승 마감한 13일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피가 10.85포인트(0.47%) 오른 2328.61을 나타내고 있다. /사진=뉴시스[파이낸셜뉴스]미국의 6월 소비자물가지수(CPI)가 9.1%라는 충격적인 수치를 보였지만 오히려 최고치를 찍고 7월부터 내려갈 것이라는 기대감에 증시는 하락폭을 줄이며 안정세로 돌아섰다. 하지만 여전히 근원 소비자 물가가 5%대 후반대인 만큼 단기간에 주가가 반등하긴 어려울 것이라는 분석이다.   14일 코스피지수는 전 거래일대비 6.29p(0.27%) 떨어진 2322.32에 거래를 마쳤다. 전장보다 2.20p(0.52%) 낮은 2316.41에 거래를 시작한 코스피는 오전장에서는 2307.73까지 빠졌다.   하지만 6월 CPI를 정점으로 물가 상승세가 꺾일 수 있다는 기대감이 부상하면서 낙폭을 줄였고, 오후 들어서는 상승전환해 지수가 2338.29까지 오르기도 했다. 오히려 코스닥은 전일 대비 2.90p(0.38%) 오른 766.08에 거래를 마쳤다.    ■높은 CPI 불구, 인플레이션 피크아웃 기대감 커져 전날 미국 노동부가 발표한 6월 CPI는 전년 대비 9.1% 오르며 시장에 충격을 줬다. 이는 전월의 8.6%보다 높은 수준으로 1981년 11월 이후 41년만에 최고치다. 월스트리트저널(WSJ)이 집계한 전문가 전망치 8.8%보다도 높다.   이로 인해 간밤 나스닥지수가 2% 이상 떨어지는 등 뉴욕 증시는 장 초반 일제히 급락하는 모습을 보였다.   그러나 CPI를 세부적으로 살펴본 결과 가스와 가솔린 가격이 크게 오른 영향이었다는 점이 알려졌다. 7월 들어 가스와 가솔린 등 에너지 가격이 안정세로 돌아선 만큼 인플레이션 피크아웃 기대감이 나왔고 이에 미국 증시는 하락폭을 줄였다.   조 바이든 미 대통령도 물가 발표 직후 성명을 통해 \"에너지 부문 하나가 월별 물가 상승률의 절반을 차지하고 있다\"며 \"거의 30일에 걸친 유가 하락은 반영되지 않았다\"고 발표했다. 실제로 에너지 부문과 식품 부문의 비중은 41.6%, 10.4%이며, 이를 제외한 근원 소비자 물가상승률은 5.9%로 지난 3월(6.5%) 이후 3개월 연속 떨어지고 있다.   이경민 대신증권 연구원은 \"6월 CPI 공개 직후 미국 주식시장은 상승 반전하기도 하는 등 낙폭을 대부분 만회했다\"며 \"5월에 이미 경험한 충격 경험치가 있는 만큼 같은 이슈에 대한 충격도 제한적이었다 본다\"고 분석했다.   다만 주가가 바닥을 확인했음에도 반등하지 못했던 것은 여전히 근원 소비자 물가상승률이 5.9%로 높은 상황이기 때문이라는 분석이다. 에너지가 물가에 영향을 많이 미치고 있지만 에너지를 제외하고도 물가가 높은 상황이라 주가 역시 크게 빠지지도 않고 오르지도 않는 상황이 지속되고 있다는 설명이다.   정명지 삼성증권 투자정보팀장은 “미국 연방준비제도(Fed)가 기대하는 물가 레벨이 장기적으로 2.5%대 수준인데 5%대 후반을 유지하고 있고 대부분 렌트비와 서비스 가격 때문”이라면서 “물가가 유가 영향도 크지만 구조적으로 올라있다는 해석에 주가 상승에 제약으로 작용하고 있다”고 해석했다.    ■기업 실적에 시선 옮겨갈 듯 결국 CPI 쇼크에도 인플레이션이 결국 완화되는 방향으로 진행될 것으로 보이지만 이제 시장의 시선은 물가가 아닌 경기 둔화와 기업 실적으로 이동할 것이라는 분석이다. 연준의 금리 인상 압박이 이어지면서 구매력을 빠르게 악화시키고 소비심리를 위축시켜 경기 둔화를 앞당길 가능성이 높기 때문이다.   전규연 하나증권 연구원은 \"6월 CPI 발표 이후 미국 연준 위원들은 7월 1.0%p 인상안을 테이블에 올려두는 모습\"이라며 \"7월 연방공개시장위원회(FOMC)에서는 0.75%p 인상 가능성을 높게 보고 있으나, 좀처럼 잡히지 않는 물가를 안정시키기 위해 연준의 긴축 강도가 더 세질 가능성도 염두에 둘 필요가 있다\"고 말했다.   특히 강도 높은 금리 인상과 경기 둔화 우려로 기업들의 실적 전망치도 줄줄이 하향되고 있는 가운데 투자자들 역시 저가 매수에 주의를 기울여야한다는 조언이다.   김유미 키움증권 연구원은 \"시장은 7월 실적시즌을 맞아 물가보다 기업의 실적으로 관심이 이동하는 모습을 보이고 있다\"고 짚었다.   변준호 IBK투자증권 연구원은 \"2·4분기 실적 발표를 기점으로 하반기 실적 전망 하향 조정이 본격화할 것\"이라며 \"현재 구간에선 방어적 포트폴리오 전략이 유효한 만큼 경기 위험 노출도가 낮은 필수소비재, 건강관리(제약과 바이오), 통신, 미디어(엔터) 등 업종을 선호한다“고 전했다.",
        "ticker": [
            "003540",
            "016360",
            "039490"
        ]
    },
    {
        "title": "[마감시황] 美CPI 충격 여파로 코스피 소폭 하락…2320선 마감",
        "date": "2022.07.14. 오후 4:22",
        "content": "개인·외인 5034억 원 '사자' 기관 5345억 원 매도코스닥 지수는 소폭 상승···766.08 마감이달 말 美 연준의 강력한 긴축정책 전망도\"긴축 기조 한동안 이어져 증시 변동성 불가피\"\n\n\n\n14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 6.29포인트(0.27%) 내린 2322.32에, 코스닥 지수는 2.90포인트(0.38%) 오른 766.08에 장을 마감했다. 원·달러 환율은 5.2원 오른 1,312.1원에 마감됐다. 연합뉴스[서울경제] 미국의 물가 충격 여파로 코스피가 하락 출발한 코스피 지수가 장중 상승 전환을 시도했으나 결국 하락 마감했다. 개인과 외국인이 5034억 원을 매수했으나, 기관이 5345억 원어치 물량을 내던지며 지수를 끌어내렸다. 14일 코스피 지수는 전일 대비 6.29포인트(0.27%) 내린 2322.32에 마감했다. 이날 코스피는 전날보다 12.20포인트(0.52%) 내린 2316.41에 출발한 뒤 장중 내내 등락을 거듭했다. 전날 미국 노동부가 발표한 6월 소비자물가지수(CPI)는 전년 동월보다 9.1% 올랐다. 이는 전월의 8.6%보다 높은 수준으로 1981년 11월 이후 41년만에 최고치다. 월스트리트저널(WSJ)이 집계한 전문가 전망치 8.8%보다도 높다. 고물가가 나타난 충격에 미 연방준비제도(Fed·연준)가 이달 27일(현지 시간) '자이언트 스텝+알파' 수준의 강력한 긴축정책에 나설 것이란 전망도 제기되고 있다. 연준의 긴축 기조가 한동안 이어질 것으로 예상되는 만큼 국내 증시 변동성이 커질 것이라는 의견도 제시된다. 한지영 키움증권 연구원은 \"6월 이후 침체 우려 확산으로 경기 데이터들이 위축되고 유가도 수요 둔화를 반영해 꺾이기 시작한 만큼 7월 CPI에서 피크아웃을 기대해볼 만하다\"면서도 \"다만 7월 FOMC까지는 100bp 인상 가능성을 주가에 반영하는 과정에서 변동성이 불가피할 것으로 보인다\"고 전망했다.유가증권시장에서는 개인과 외국인이 각각 1054억 원, 3980억 원 원 매수했다. 반면 기관은 5345억 원을 매도했다. 코스피 시총 상위 10개 종목 중에서 삼성전자(005930)(-0.86%), LG에너지솔루션(373220)(-0.12%), 삼성바이오로직스(207940)(-0.84%), 현대차(005380)(-0.54%), NAVER(035420)(-1.68%) 등이 하락 마감했다. 반면 삼성SDI(006400)(2.46%), LG화학(051910)(2.51%), 카카오(035720)(0.28%) 등은 강세로 장을 마쳤다.같은 시간 코스닥은 전일 대비 2.90포인트(0.38%) 내린 766.08에 마감했다. 이날 코스닥은 전일 대비 0.64포인트(0.08%) 내린 762.54에 출발했다.투자자별로는 외국인과 기관이 각각 78억 원, 404억 원을 내다 팔았다. 반면 개인은 홀로 620억 원을 매수했다. 코스닥 시총 상위 종목들은 혼조세다. 셀트리온헬스케어(091990)는 전일 대비 2.06% 내린 7만1300원에, 셀트리온제약(068760)은 0.76% 떨어진 7만8200원에 거래를 마쳤다. HLB(028300)(-3.73%), 에코프로비엠(247540)(-2.50%) 등도 하락 마감했다. 반면 엘앤에프(066970)(1.28%), 카카오게임즈(293490)(1.98%), 펄어비스(263750)(1.35%), 알테오젠(196170)(1.57%), 스튜디오드래곤(253450)(2.58%) 등은 상승 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "금리인상 수혜주라던데…한은 '빅스텝'에도 금융주 줄줄이 신저가",
        "date": "2022.07.14. 오후 4:14",
        "content": "[사진 출처 = 연합뉴스] 전통적인 금리 인상 수혜주로 꼽히는 금융주가 발빠른 긴축 환경에서도 부진한 주가 행보를 보이고 있다. 투자자들이 금리인상에 따른 대출금리와 예금금리간의 격차 확대보다는 경기 침체 가능성에 더 주목하고 있는 것으로 풀이된다.14일 금융권에 따르면 KB금융은 이날 장중 4만4450원까지 하락해 전날 4만5000원에 이어 52주 신저가를 경신했다. KB금융에 이어 금융주 가운데 시총 2위인 신한지주도 3만3900원으로 신저가를 찍었다. 하나금융지주는 지난 12일 3만5650원, 13일 3만5350원에 이어 이날 3만4650원까지 하락해 3거래일 연속 신저가 행진을 이어갔다. 4대 금융지주 가운데 3곳이 신저가를 경신한 것이다. 우리금융지주 주가도 1만1400원으로 지난 7일 기록한 52주 최저가 1만1150원과 차이가 크지 않다.이날 하루 동안에도 KB금융(0.11%)만 1틱 상승했고 신한지주(-1.73%), 하나금융지주(-2.38%), 우리금융지주(-1.31%) 등은 줄줄이 떨어졌다. 금융주의 부진은 어제 오늘 일이 아니다. 코스피는 지난달 13.15%, 이달 들어 0.25% 하락했다. KB금융은 지난달 -20.28%, 이달 -5.61%로 코스피보다도 낙폭이 더 크다. 신한지주도 지난달 -13.94%, 이달 -7.69%, 하나금융지주 역시 지난달 -20.51%, 이달 -10.80%로, 코스피보다 낮은 수익률을 기록 중이다.  최근 투자 환경을 보면 금융주의 주가 부진은 다소 이례적인 것으로 받아들여진다. 금융주는 금리 인상기에 주가 강세를 보이는 종목으로 알려져 있기 때문이다. 금리가 상승하면 예금금리보다 대출금리가 더 빠르게 상승하면서 예대마진이 커져 수익성이 개선되는 것으로 알려져 있다. 한국은행 금융통화위원회는 전날 연 1.75%인 기준금리를 2.25%로 0.50%포인트 인상했다. 금통위가 통상적인 인상폭인 0.25%포인트의 2배인 0.50%포인트를 올린 것은 이번이 처음이다. 기준금리는 지난해 11월과 올해 1월, 4월, 5월에 이어 7월에도 인상되면서 0.50%포인트에서 8개월여 만에 1.75%포인트나 상승했다. 여기에 물가 상승이 장기화될 가능성이 높아 연말까지 0.50~0.75%포인트의 추가적인 금리 인상이 단행될 것이란 게 대체적인 전망이다.금리 인상에도 금융주가 힘을 쓰지 못하는 것은 경기 침체에 대한 우려가 증권가에 팽배해있기 때문인 것으로 분석된다. 경기침체가 닥치게 되면 빚을 갚지 못하는 개인과 회사가 늘면서 은행의 자산건전성과 수익성에 상당한 타격을 입을 수 있다. 또 금융당국이 금융권의 '이자 장사'에 대한 경고의 목소리를 내고 있는 점도 주가에 부담 요인으로 작용하고 있다. 구경회 SK증권 연구원은 \"은행주 투자심리가 악화된 가장 큰 이유는 대출 금리에 대한 공공성 강조 때문이며, 그 외에도 미국 은행주의 약세, 부실대출이 늘어날 수 있다는 우려 등이 부정적으로 작용하고 있다\"라며 \"지난 2 년 간 조금씩 주주환원 등을 통해 글로벌 스탠다드에 가까워지고 있던 상황에서 은행주 투자자들은 최근 실망감이 크다. 시장금리 상승에 따른 자연스런 대출금리 상승에 대해 사회 전반적인 거부감이 확산되고 있기 때문\"이라고 말했다.",
        "ticker": [
            "105560",
            "034730",
            "001510",
            "055550",
            "316140",
            "086790"
        ]
    },
    {
        "title": "원·달러 환율 상승 마감",
        "date": "2022.07.14. 오후 4:10",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 원·달러 환율 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 6.29포인트(0.27%) 내린 2,322.32에, 코스닥 지수는 2.90포인트(0.38%) 오른 766.08에 장을 마감했다. 원·달러 환율은 5.2원 오른 1,312.1원에 마감됐다. 2022.7.14    yatoya@yna.co.kr"
    },
    {
        "title": "원·달러 환율 상승 마감",
        "date": "2022.07.14. 오후 4:09",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 원·달러 환율 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 6.29포인트(0.27%) 내린 2,322.32에, 코스닥 지수는 2.90포인트(0.38%) 오른 766.08에 장을 마감했다. 원·달러 환율은 5.2원 오른 1,312.1원에 마감됐다. 2022.7.14    yatoya@yna.co.kr"
    },
    {
        "title": "원·달러 환율 상승 마감",
        "date": "2022.07.14. 오후 4:09",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 원·달러 환율 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 6.29포인트(0.27%) 내린 2,322.32에, 코스닥 지수는 2.90포인트(0.38%) 오른 766.08에 장을 마감했다. 원·달러 환율은 5.2원 오른 1,312.1원에 마감됐다. 2022.7.14    yatoya@yna.co.kr"
    },
    {
        "title": "미국 물가 충격에 코스피 반락, 2,320대…환율 1,310원선 재돌파(종합)",
        "date": "2022.07.14. 오후 4:08",
        "content": "코스피, 옵션만기일 기관 5천억원 순매도…외국인·개인 순매수코스닥, 소폭 상승한 766선 마감…환율 5.2원 오른 1,312.1원\n\n\n\n코스피 하락, 코스닥 상승 마감(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 6.29포인트(0.27%) 내린 2,322.32에, 코스닥 지수는 2.90포인트(0.38%) 오른 766.08에 장을 마감했다. 원·달러 환율은 5.2원 오른 1,312.1원에 마감됐다. 2022.7.14 yatoya@yna.co.kr    (서울=연합뉴스) 이미령 기자 = 코스피가 간밤 미국의 소비자 물가 폭등 여파에 하루 만에 반락했다.    14일 코스피는 전날보다 6.29포인트(0.27%) 내린 2,322.32에 장을 마쳤다.    전날 시장 예상에 부합하는 한국은행의 사상 첫 '빅 스텝'(한 번에 기준금리 0.5%포인트 인상)으로 불확실성을 해소해 상승 마감했던 지수는 간밤 미국 소비자물가 급등 여파에 장 초반 약세를 나타냈다.    지수는 전장보다 12.20포인트(0.52%) 낮은 2,316.41에 출발해 오전 중 2,307.69까지 밀리기도 했다.    이후 인플레이션(물가 상승) 정점 통과 가능성이 부각되면서 점심 무렵 상승 반전해 2,340선에 근접하기도 했으나 이후 재차 상승 폭을 반납하는 등 등락 끝에 2,320대에서 마감했다.    옵션만기일인 이날 유가증권시장에서 기관이 5천312억원을 순매도해 지수 하락을 견인했다. 특히 금융투자가 5천947억원을 순매도했다.    반면 외국인과 개인은 각각 3천952억원, 1천45억원 순매수했다.    서울 외환시장에서 원/달러 환율은 5.2원 오른 1,312.1원에 마감했다.    원/달러 환율이 마감가 기준으로 1,310원선을 넘은 것은 지난 12일 이후 이틀만이다.     간밤 뉴욕증시에서는 소비자물가 급등 여파에 연방준비제도(Fed·연준)의 고강도 긴축 우려가 부각되며 주요 지수가 일제히 하락했다.    미국 노동부가 발표한 6월 소비자물가지수(CPI)는 전년 동월보다 9.1% 올랐다. 이는 전월의 8.6%보다 높은 수준으로 1981년 11월 이후 41년 만에 최고치다.    김석환 미래에셋증권 연구원은 \"코스피는 간밤 6월 미국 CPI가 시장 예상을 크게 상회하자 연준이 1%포인트 기준금리 인상을 할 수 있다는 가능성에 약세 출발했다\"고 설명했다.    그는 \"그러나 이후 불확실성 해소와 6월 이후 지속된 국제 식품 및 에너지 가격 하락분 반영으로 7월 이후부터는 인플레이션이 피크아웃(정점 통과)할 수 있다는 기대감에 장중 매수세가 유입됐다\"고 설명했다.    전날 2차전지 소재 기업 에코프로비엠의 2분기 호실적 발표와 간밤 테슬라의 주가 상승 영향 등에 삼성SDI(2.51%), LG화학(2.46%) 등 2차전지 관련주는 대체로 강세를 나타냈다. 장중 상승 흐름을 이어가던 LG에너지솔루션(-0.12%)은 장 막판 하락 반전해 약보합 마감했다.    삼성전자(-0.86%), 삼성바이오로직스(-0.84%), 현대차(-0.54%), 네이버(-1.68%), 기아(-1.25%) 등은 약세였다.    업종별로 철강금속(-0.75%), 건설업(-0.86%), 전기가스업(-0.88%) 등이 내렸고, 의료정밀(1.64%), 비금속광물(0.51%) 등은 올랐다.    유가증권시장에서 오른 종목 수는 433개, 내린 종목 수는 418개였다.    코스닥지수는 2.90포인트(0.38%) 오른 766.08에 마감했다.    지수는 전장보다 0.64포인트(0.08%) 내린 762.54에 개장해 소폭 상승 전환했다.    코스닥시장에서 기관과 외국인이 각각 405억원, 71억원 순매도했으나 개인은 621억원 순매수했다.    시총 상위권에서 엘앤에프(1.28%), 카카오게임즈(1.98%), 펄어비스(1.35%) 등이 올랐고, 셀트리온헬스케어(-2.06%), 셀트리온제약(-0.76%) 등은 내렸다.    에코프로비엠은 장 초반 6% 넘게 급등했으나 차익 매물 출회에 2.50% 하락 마감했다.    이날 유가증권시장 거래대금은 6조4천439억원, 코스닥시장 거래대금은 6조1천724억원이었다.    already@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "美 CPI 급등에도…인플레 정점 기대감에 코스피 약보합 마감",
        "date": "2022.07.14. 오후 4:07",
        "content": "[이미지출처=연합뉴스]14일 국내 증시가 미국의 6월 소비자물가지수(CPI) 급등에도 약보합세를 보이며 마감했다. 물가 상승이라는 악재에도 인플레이션이 정점이라는 기대감에 외국인 매수세가 유입된 것으로 보인다. 외국인은 유가증권시장에서 오후 들어 순매수세로 전환하며 지수 상승을 이끌었다.이날 코스피는 전 거래일 대비 0.27%(6.29포인트) 내린 2322.32에 장을 마감했다. 코스피는 0.52%(12.20포인트) 내린 2316.41에 장을 연 뒤 초반 0.8% 가까이 내렸지만 하락 폭을 점차 줄여나가다 소폭 상승했다. 다만 장 막판 상승세가 무뎌지며 하락 전환했다.투자 주체별로는 개인과 외국인이 각각 1054억원과 3980억원어치 사들이는 가운데 기관은 홀로 5345억원 순매도했다. 오전 장에서 팔자세를 보였던 외국인은 오후 들어 순매수세로 돌아서며 지수 상승을 견인했다.유가증권시장 시가총액 상위 종목들 중 LG화학(2.51%)과 삼성SDI(2.46%) 등 2차전지 소재 관련 종목들의 상승세가 두드러졌다. 김석환 미래에셋증권 연구원은 \"전일 장 마감 후 호실적을 발표한 에코프로비엠과 중국발 2차전지 소재 기업의 호실적 영향 등으로 국내 2차전지 업종의 강세가 두드러졌다\"고 짚었다. 삼성전자우(1.71%)와 카카오(0.28%)도 상승 마감했다. 반면 네이버(NAVER)는 전 거래일보다 1.68%(4000원) 내린 23만3500원에 거래를 마쳤다. 이외에도 ▲삼성전자(-0.86%) ▲LG에너지솔루션(-0.13%) ▲삼성바이오로직스(-0.84%) ▲현대차(-0.54%) 등이 하락 마감했다. SK하이닉스는 전 거래일과 같은 가격인 9만4000원에 거래를 끝냈다.업종별로는 의료정밀(1.64%), 화학(1.00%) 등이 오른 가운데 통신업(-0.95%), 전기가스업(-0.88%), 금융업(-0.87%) 등은 하락했다. 코스닥 지수는 거래일보다 0.38%(2.90포인트) 오른 766.08에 마감하며 강보합세를 보였다. 이날 코스닥 지수는 전날보다 0.08%(0.64포인트) 하락한 762.54에 장을 연 뒤 등락을 반복하다가 보합권에서 상승 마감했다. 투자 주체별로는 개인 홀로 620억원 순매수한 가운데 외국인과 기관이 각각 70억원과 404억원을 팔아치웠다.코스닥 시가총액 상위 종목 중에서는 스튜디오드래곤(2.58%), 카카오게임즈(1.98%), 펄어비스(1.35%) 등 엔터테인먼트 관련 종목이 올랐다. 씨젠(2.06%)과 알테오젠(1.57%) 등 바이오 관련주들도 상승 마감했다. 반면 HLB(-3.73%)와 에코프로비엠(-2.50%), 셀트리온헬스케어(-2.06%) 등은 내렸다.코스닥 업종별로는 출판·매체복제(1.88%), 오락문화(1.79%), 종이·목재(1.64%) 등이 상승한 반면 음식료·담배(-1.46%), 유통(-1.13%), 운송장비·부품(-1.10%) 등 지수는 내렸다.국내 증시가 미국의 CPI 급등이라는 악재에도 보합 마감한 이유는 인플레이션이 정점을 찍었다는 기대감에 외인 매수가 몰렸기 때문으로 보인다. 김 연구원은 14일 국내 증시에 대해 \"장 초반 이후 불확실성 해소라는 점과 6월 이후 지속되고 있는 국제 식품 및 에너지 가격 하락분이 온전히 반영되는 7월 이후부터는 인플레이션이 피크(정점) 아웃할 수 있다는 기대감으로 지속적인 장중 매수세가 유입됐다\"고 돌아봤다.이경민 대신증권 연구원도 \"수급 변수 외에 미국 6월 CPI 발표 이후 물가 정점 기대감이 유입된 점이 증시에 긍정적이었다\"고 짚었다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "003540",
            "006800",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피 하락, 코스닥 상승 마감",
        "date": "2022.07.14. 오후 4:07",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 6.29포인트(0.27%) 내린 2,322.32에, 코스닥 지수는 2.90포인트(0.38%) 오른 766.08에 장을 마감했다. 원·달러 환율은 5.2원 오른 1,312.1원에 마감됐다. 2022.7.14    yatoya@yna.co.kr"
    },
    {
        "title": "원·달러 환율 상승 마감",
        "date": "2022.07.14. 오후 4:07",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 원·달러 환율 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 6.29포인트(0.27%) 내린 2,322.32에, 코스닥 지수는 2.90포인트(0.38%) 오른 766.08에 장을 마감했다. 원·달러 환율은 5.2원 오른 1,312.1원에 마감됐다. 2022.7.14    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락, 코스닥 상승 마감",
        "date": "2022.07.14. 오후 4:07",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 6.29포인트(0.27%) 내린 2,322.32에, 코스닥 지수는 2.90포인트(0.38%) 오른 766.08에 장을 마감했다. 원·달러 환율은 5.2원 오른 1,312.1원에 마감됐다. 2022.7.14    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감하는 코스피",
        "date": "2022.07.14. 오후 4:07",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 6.29포인트(0.27%) 내린 2,322.32에, 코스닥 지수는 2.90포인트(0.38%) 오른 766.08에 장을 마감했다. 원·달러 환율은 5.2원 오른 1,312.1원에 마감됐다. 2022.7.14    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감하는 코스피",
        "date": "2022.07.14. 오후 4:07",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 6.29포인트(0.27%) 내린 2,322.32에, 코스닥 지수는 2.90포인트(0.38%) 오른 766.08에 장을 마감했다. 원·달러 환율은 5.2원 오른 1,312.1원에 마감됐다. 2022.7.14    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감하는 코스피",
        "date": "2022.07.14. 오후 4:07",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 6.29포인트(0.27%) 내린 2,322.32에, 코스닥 지수는 2.90포인트(0.38%) 오른 766.08에 장을 마감했다. 원·달러 환율은 5.2원 오른 1,312.1원에 마감됐다. 2022.7.14    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 지수 하락 마감",
        "date": "2022.07.14. 오후 4:07",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 6.29포인트(0.27%) 내린 2,322.32에, 코스닥 지수는 2.90포인트(0.38%) 오른 766.08에 장을 마감했다. 원·달러 환율은 5.2원 오른 1,312.1원에 마감됐다. 2022.7.14    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 지수 하락 마감",
        "date": "2022.07.14. 오후 4:07",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 6.29포인트(0.27%) 내린 2,322.32에, 코스닥 지수는 2.90포인트(0.38%) 오른 766.08에 장을 마감했다. 원·달러 환율은 5.2원 오른 1,312.1원에 마감됐다. 2022.7.14    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 지수 하락 마감",
        "date": "2022.07.14. 오후 4:07",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 6.29포인트(0.27%) 내린 2,322.32에, 코스닥 지수는 2.90포인트(0.38%) 오른 766.08에 장을 마감했다. 원·달러 환율은 5.2원 오른 1,312.1원에 마감됐다. 2022.7.14    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피 지수",
        "date": "2022.07.14. 오후 4:07",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 6.29포인트(0.27%) 내린 2,322.32에, 코스닥 지수는 2.90포인트(0.38%) 오른 766.08에 장을 마감했다. 원·달러 환율은 5.2원 오른 1,312.1원에 마감됐다. 2022.7.14    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피 지수",
        "date": "2022.07.14. 오후 4:07",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 6.29포인트(0.27%) 내린 2,322.32에, 코스닥 지수는 2.90포인트(0.38%) 오른 766.08에 장을 마감했다. 원·달러 환율은 5.2원 오른 1,312.1원에 마감됐다. 2022.7.14    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피 지수",
        "date": "2022.07.14. 오후 4:07",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 6.29포인트(0.27%) 내린 2,322.32에, 코스닥 지수는 2.90포인트(0.38%) 오른 766.08에 장을 마감했다. 원·달러 환율은 5.2원 오른 1,312.1원에 마감됐다. 2022.7.14    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2022.07.14. 오후 4:07",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 6.29포인트(0.27%) 내린 2,322.32에, 코스닥 지수는 2.90포인트(0.38%) 오른 766.08에 장을 마감했다. 원·달러 환율은 5.2원 오른 1,312.1원에 마감됐다. 2022.7.14    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2022.07.14. 오후 4:07",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 6.29포인트(0.27%) 내린 2,322.32에, 코스닥 지수는 2.90포인트(0.38%) 오른 766.08에 장을 마감했다. 원·달러 환율은 5.2원 오른 1,312.1원에 마감됐다. 2022.7.14    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2022.07.14. 오후 4:07",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 6.29포인트(0.27%) 내린 2,322.32에, 코스닥 지수는 2.90포인트(0.38%) 오른 766.08에 장을 마감했다. 원·달러 환율은 5.2원 오른 1,312.1원에 마감됐다. 2022.7.14    yatoya@yna.co.kr"
    },
    {
        "title": "증시 바닥 멀었나…\"내년에도 V자 반등 어렵다\"(종합)",
        "date": "2022.07.14. 오후 3:54",
        "content": "'오늘 아침 증시는'(서울=연합뉴스) 이지은 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 12.20포인트(0.52%) 낮은 2,316.41에, 코스닥지수는 0.64포인트(0.08%) 내린 762.54에 개장했다. 2022.7.14 jieunlee@yna.co.kr(서울=연합뉴스) 윤선희 채새롬 홍유담 이미령 기자 = 전 세계 주요국 증시가 인플레이션(물가 상승), 강도 높은 금리 인상, 경기 위축 우려로 약세 흐름을 이어가고 있다.          미국이 지난달 소비자물가 상승률이 9%로 41년 만에 최고치를 기록했다고 발표하자 13일(현지시간) 뉴욕과 유럽증시가 약세를 보였다.    14일 코스피도 하루 만에 하락 전환해 전 거래일보다 0.27% 내린 2,322.32로 마쳤다.    지난 7일 이후 코스피는 2,300대 박스권에서 오르락내리락하는 흐름을 이어가고 있다.    한국은행이 기준금리를 처음으로 빅 스텝(한 번에 0.50%포인트 금리 인상)까지 단행한 전날에도 코스피는 2,300을 하향 이탈하지 않고 오히려 소폭 올랐다.    전문가들은 그러나 내년 경기 부진을 고려해 증시는 적어도 올해 말까지 약세장을 이어갈 것이라며 이번 하반기 코스피 저점을 2,050∼2,100까지 낮춰 제시하면서 주식투자에 보수적으로 대응하라고 조언했다. \n\n\n\n뉴욕 증시 끌어내린 인플레 우려[로이터=연합뉴스 자료사진]   한미, 금리 올려도 '물가 고공행진'…경기 침체 우려    한국은행 금융통화위원회는 전날 통화정책 방향 회의에서 기준금리를 연 2.25%로 사상 처음으로 한 번에 0.50%포인트(p)를 인상했다.    미국에서도 중앙은행인 연방준비제도(Fed·연준)가 이달 26일부터 이틀간 연방공개시장위원회(FOMC) 정례회의를 앞두고 2개월 연속 자이언트 스텝(한 번에 0.75%포인트 금리 인상) 가능성까지 제기됐다.     한국과 미국 통화당국의 고강도 금리 인상은 모두 치솟는 인플레이션(물가 상승)을 잡기 위한 조치다.    미국의 자이언트 스텝에도 6월 소비자물가지수(CPI) 상승률은 9%로 전문가들의 전망치를 웃돈 것으로 드러났다. 이는 1981년 12월 이후 가장 높은 전달(8.6%)을 뛰어넘은 수치다.     월가에선 소비자물가지표가 진정될 기미를 보이지 않자 연준이 자이언트 스텝을 넘어 한 번에 1.00%포인트(100bp)를 올려야 한다는 주문도 나왔다.     실제 시카고상품거래소(CME) 페드워치는 연준이 이달 FOMC에서 기준금리를 1% 포인트 인상할 가능성을 48.8%로 내다봤다.    일단 시장에선 인플레이션은 3분기에 정점에 도달할 것으로 보고 있다.    김지산 키움증권 리서치센터장은 \"최근 유가와 원자재 가격이 하락하는 조짐을 보여 인플레이션 우려는 3분기에 정점을 지날 것으로 생각한다\"고 설명했다.    유진투자증권도 미국의 7월 소비자물가지수 상승률이 작년 동기 대비 8.7%로 전달보다 낮아질 것으로 예상했다.     문제는 경기 침체 우려다. 연준은 이날 공개한 경기 동향 보고서에서 최근 미국 내 일부 지역에서 수요가 감소해 경제가 둔화하고 있다고 지적했다.     IBK투자증권은 우리나라 내년 경기를 올해보다 낙관하기 어렵다며 내년 경제 성장률이 올해보다 1.5%포인트(p) 낮아질 것으로 전망했다. \n\n\n\n 연말까지 약세장…\"코스피 저점 2,050…내년에도 V자 반등 어려워\"     이처럼 경기 둔화 우려까지 심화하면서 약세장에 진입한 각국 증시가 어느 선까지 추락할지 예측이 쉽지 않은 상황이다.     증시 전문가들은 전 세계 금리 인상과 경기 위축 흐름을 고려하면 증시는 적어도 연말까지 지지부진한 흐름을 이어갈 가능성이 크다고 본다.    IBK투자증권은 \"경험적으로 이듬해 성장률이 1∼2%포인트 낮아질 때 하반기 코스피는 평균 14% 하락했다\"며 \"코스피는 올해 하반기 2,100을 저점으로 11월께 변곡점을 맞을 것\"이라고 전망했다.    2009년과 2020년 침체를 반영한 2008년과 2019년 당시 공통적인 평가가치(밸류에이션)는 12개월 선행 주가순자산비율(PBR) 0.8배로 코스피 2,100 수준이라는 것이다.     이승우 유진투자증권 리서치센터장은 \"지금은 경기와 물가 두 가지 측면에서 보면 물가를 잡는 게 더 중요하다\"며 \"내년 경기도 예상보다 부진하고 기업 실적 하향 조정도 필요해 하반기 코스피 저점을 2,050까지 본다\"고 말했다.     그러면서 \"미 연준이 올해 말 기준금리를 연 3.5%나 4%까지 올리면 완화 정책으로 돌아설 수 있다\"며 \"증시는 내년 경기 부진을 선반영해 시기적으로 먼저 빠졌다가 바닥을 다지면서 올라갈 여지가 생길 것\"이라고 분석했다.     유승창 KB증권 리서치센터장은 \"하반기에 시장이 강하게 올라갈 만한 모멘텀은 없다\"며 \"물가가 정점을 통과한다고 해도 높은 수준일 테고 기업 실적도 1분기까지 역성장할 것으로 보여 추세적인 상승 전환은 연말과 연초 지나야 할 것\"이라고 진단했다.     특히 가파른 금리 인상에 따른 경기 둔화로 시장이 회복하더라도, 브이(V)자 반등을 기대하기는 쉽지 않다는 시각도 있다.    키움증권의 김 센터장은 \"금리 인상에 따른 수요둔화, 경기 침체가 현실화해도 방향을 돌리기 위해 마땅히 쓸만한 카드도 없을 것\"이라며 \"내년에도 의미 있는 반등을 하기는 쉽지 않은 환경\"이라고 전망했다.     변준호 IBK투자증권 연구원은 \"2분기 실적발표를 기점으로 하반기 실적 전망 하향 조정이 본격화할 것\"이라며 \"실적 전망 상향 재개 또는 긴축 정책 종료를 확인하는 데 좀 더 시간이 필요하므로 저가 매수에 신중할 필요가 있다\"고 조언했다.    indigo@yna.co.kr, srchae@yna.co.kr, ydhong@yna.co.kr, already@yna.co.kr",
        "ticker": [
            "001200",
            "039490"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세( 7월 14일)",
        "date": "2022.07.14. 오후 3:53",
        "content": "[서울경제]"
    },
    {
        "title": "미국 물가 충격에…코스피 '갈지자' 끝 약보합 마감",
        "date": "2022.07.14. 오후 3:48",
        "content": "사진=연합뉴스예상을 웃돈 미국의 6월 소비자물가지수(CPI)가 발표된 충격 속에 코스피가 방향을 잡지 못하고 혼조세를 보이다가 약보합권역에서 마감됐다.14일 코스피는 전일 대비 6.29포인트(0.27%) 내린 2322.32에 거래를 마쳤다.전장보다 2.20포인트(0.52%) 낮은 2316.41에 거래를 시작한 코스피는 오전장에서는 2307.73까지 빠졌다. 6월 CPI가 시장 전망치인 전년 동기 대비 8.8% 상승을 크게 웃도는 9.1% 상승으로 나오면서 7월 연방공개시장위원회(FOMC)에서 기준금리를 한 번에 1%포인트 올리는 ‘울트라 스텝’이 결정될 수 있다는 우려가 부상한 탓이다.6월 CPI를 정점으로 물가 상승세가 꺾일 수 있다는 기대감이 부상하면서 낙폭을 줄였고, 오후 들어서는 상승전환해 지수가 2338.29까지 오르기도 했다.코스피지수의 ‘갈지(之)자’ 흐름은 장 막판까지 이어졌다. 오후 2시30분께 하락전환했다가, 폐장 직전 전일 종가를 터치한 뒤, 소폭 내린 수준에서 거래를 마쳤다.이날 유가증권시장에서 장 초반부터 나타난 개인의 순매수세와 기관의 순매도세가 장 막판까지 이어진 가운데, 외국인의 매매동향이 지수를 움직이는 모습이었다.다섯차례에 걸쳐 순매수와 순매도가 바뀐 외국인은 3977억원 순매수로 이날 거래를 마쳤다. 개인은 1056억원 어치의 주식을 샀고, 기관은 5349억원 어치를 팔았다. 프로그램 매매는 1041억원 매수 우위였다.이날 주식시장에서는 2차전지 종목들도 대체로 강세였다. 전일 장마감 이후 에코프로비엠이 호실적을 내놓은 데 더해 삼성SDI가 BMW에 지름 46mm의 원통형 배터리를 공급하는 파트너사로 선정됐다는 소식의 영향으로 보인다.유가증권시장 시가총액 상위 10개 종목 중 LG화학과 삼성SDI가 각각 2.51%와 2.46% 상승했다. 상승률로는 1위와 2위다.이외 시가총액 상위주들은 대체로 하락세였다. 네이버(NAVER)와 기아가 1% 넘게 하락했다. 삼성전자와 삼성바이오로직스, 현대차도 약세를 보였다.장중 40만4000원까지 오르며 강세흐름을 보이던 LG에너지솔루션도 장 막판에 하락전환해 40만원선을 내줬다.주요 업종은 대체로 하락세였다. 의료정밀, 화학, 비금속광물은 강세였지만, 통신업, 전기가스업, 금융업, 건설업, 섬유·의복, 철강·금속, 증권 등은 하락했다.코스닥은 전일 대비 2.90포인트(0.38%) 오른 766.08에 거래를 마쳤다. 이 시장에서는 개인이 621억원 어치 주식을 순매수한 가운데, 기관과 외국인은 각각 404억원 어치와 71억원 어치를 팔았다.코스닥 시가총액 상위 종목 중에서는 스튜디오드래곤, 씨젠, 카카오게임즈가 2% 내외로 상승했다. 알테오젠, 펄어비스, 엘앤에프도 강세였다.호실적을 내놨던 에코프로비엠은 장 초반 6%대 상승세를 보였지만, 하락전환해 낙폭이 2.5%에 달했다.HLB와 셀트리온헬스케어도 약세였다.이날 서울외환시장에서 원·달러 환율은 전일 대비 5.20원(0.40%) 오른 달러당 1312.10원에 마감됐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[코스피 마감]옵션만기일 하락해 2320선…기관 ‘팔자’",
        "date": "2022.07.14. 오후 3:47",
        "content": "외인·개인 동반 매수…기관 홀로 매도옵션만기일 맞아 금융투자 매도 부각시총상위 혼조…삼성SDI·LG화학 2%대↑업종별 하락우위…의료정밀·화학은 1%대↑[이데일리 이은정 기자] 코스피 지수가 14일 하락 마감했다. 미국 물가 충격에도 ‘정점 통과’ 가능성에 대한 기대감이 유입되면서 장중 상승 전환했지만,  옵션만기일을 맞이해 금융투자의 순매도가 부각됐다. 개인과 기관은 ‘사자’를 이어갔다.  \n\n\n\n마켓포인트에 따르면 이날 코스피 지수는 전거래일보다 6.29포인트(0.27%) 내린 2322.32에 거래를 마쳤다. 이날 지수는 2310선에서 하락 출발했지만, 오후 들어선 상승 전환하기도 했지만, 옵션만기일을 맞아 수급 변동성이 커지는 모습을 보였다. 김석환 미래에셋증권 연구원은 “미국 7월 연방공개시장위원회(FOMC)에서 100bp 기준금리 인상 가능성에 약세로 출발했지만, 7월 이후 인플레이션 정점 통과 기대감에 장중 매수세가 부각됐다”고 말했다. 이날 외국인은 3952억원, 개인은 1045억원 사들였고, 기관은 5312억원 팔아치웠다. 프로그램 매매는 차익과 비차익을 합쳐 1041억원 매수 우위를 보였다.시총상위주는 혼조세를 보였다. 삼성SDI(006400)와 LG화학(051910)은 2%대, 카카오(035720)는 1% 미만 상승했다. 외신 보도에 따라 삼성SDI는 독일 BMW 원통형 배터리 공급 기대감이 커진 영향으로 풀이된다. NAVER(035420), 기아(000270)는 1%대 내렸고 삼성전자(005930), LG에너지솔루션(373220), 삼성바이오로직스(207940), 현대차(005380)는 1% 미만 하락했다. 업종별로 하락 우위를 보였다. 통신업, 전기가스업, 금융업, 건설업, 섬유의복, 증권, 음식료품, 서비스업, 전기전자, 유통업, 운수장비, 제조업, 의약품 등은 1% 미만 하락했다. 이료정밀, 화학은 1%대 올랐고 비금속광물, 기계, 종이목재, 운수창고는 1% 미만 상승했다. 이날 코스피 거래량은 3억4363만1000주, 거래대금은 6조4439만원이었다. 상한가 종목 없이 433개 종목이 올랐고, 하한가 종목 없이 418개 종목이 하락했다. 78개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[표]코스피·코스닥 투자주체별 매매동향( 7월 14일)",
        "date": "2022.07.14. 오후 3:45",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 넵튠, 자회사 게임 중국 허가 소식에 이틀째 강세(종합)",
        "date": "2022.07.14. 오후 3:40",
        "content": "게임개발사 넵튠[넵튠 제공]    (서울=연합뉴스) 채새롬 기자 = 넵튠이 자회사 게임의 중국 판호(版號·중국 내 게임 서비스 허가) 발급 소식에 이틀째 강세를 보였다.     14일 코스닥시장에서 넵튠은 전 거래일보다 6.16% 오른 1만5천500원에 거래를 마쳤다.    장 초반 한때 1만7천400원까지 오르기도 했다. 넵튠은 전날에는 29.78% 상승한 바 있다.    넵튠의 자회사 님블뉴런이 중국 현지 파트너사와 개발한 모바일 게임 '이터널 리턴: 인피니트'는 이달 12일 중국 국가신문출판서에서 내자(중국 내 게임) 판호 발급을 받았다.     srchae@yna.co.kr"
    },
    {
        "title": "'美 물가 충격'에 코스피 하루만에 반락…2,322.32 마감",
        "date": "2022.07.14. 오후 3:38",
        "content": "'오늘 아침 증시는'(서울=연합뉴스) 이지은 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 12.20포인트(0.52%) 낮은 2,316.41에, 코스닥지수는 0.64포인트(0.08%) 내린 762.54에 개장했다. 2022.7.14 jieunlee@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 간밤 미국의 소비자 물가 폭등 여파에 하루 만에 반락했다.    14일 코스피는 전날보다 6.29포인트(0.27%) 내린 2,322.32에 장을 마쳤다.    지수는 전장보다 12.20포인트(0.52%) 낮은 2,316.41에 출발했다.    오전 중 2,307.69까지 밀렸던 지수는 점심 무렵 상승 반전하기도 했으나 이후 재차 상승 폭을 반납하는 등 등락 끝에 2,320선에서 마감했다.    코스닥지수는 2.90포인트(0.38%) 오른 766.08에 마감했다.    already@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세( 7월 13일)",
        "date": "2022.07.14. 오후 3:35",
        "content": "[서울경제]"
    },
    {
        "title": "올리패스 비마약성 진통제 호주 임상 2a상 2단계 조기 진입",
        "date": "2022.07.14. 오후 2:45",
        "content": "1단계서 강한 효능·지속력···2단계서 위약대조 이중맹검 평가\"염증성 통증 뿐 아니라 신경손상성 통증에도 효과···美 2a상 준비\"\n\n\n\n[서울경제] 올리패스(244460)의 비마약성 진통제 신약 ‘OLP-1002’ 호주 임상 2a상 시험 2단계 평가가 조기에 시작된다.RNA 치료제 플랫폼 기업 올리패스는 이 약물에 대한 위약대조 이중맹검 평가를 위해 호주 인체연구윤리위원회(HREC)에 임상시험 계획서를 제출했다고 13일 공시했다.이 약물에 대한 임상 2a상 1 단계 평가는 아직 완료되지 않았다. 그러나 말초신경 제어에 특화된 임상 용량인 1 마이크로그램을 투약했을 때 일차 요법 치료제에 부합하는 진통 효능과 약효 지속력이 관측돼 9월 2단계 평가에 조기 진입하기로 결정했다고 회사 측은 밝혔다.2단계 평가에서는 관절염 통증 환자들을 대상으로 OLP-1002 1 또는 2마이크로그램, 혹은 위약을 투여해 6주에 걸쳐 환자별 진통 효능을 위약대조 이중맹검 방식으로 추적한다.2단계 평가에서도 진통 효능이 확인될 경우 OLP-1002가 신약으로 성공할 뿐만 아니라 ‘올리패스 PNA’ 인공유전자가 상업성과 범용성을 갖는 RNA 치료제 플랫폼임을 입증하는 계기가 될 것으로 회사는 기대하고 있다.올리패스는 미국 임상 2a상을 위한 임상시험계획서(IND) 또한 10월 말께 미 식품의약국(FDA)에 제출할 계획이다, 정신(사진) 올리패스 대표는 “OLP-1002는 관절염 통증과 같은 염증성 통증 뿐만 아니라 당뇨성 신경통, 암 통증 등과 같은 신경손상성 통증에 효과가 매우 좋을 것으로 예상된다\"며 \"효과를 입증하기 위해 항암 치료로 유발된 신경손상성 통증(CINP) 환자들을 대상으로 하는 미국 임상 2a상 시험을 차분히 준비하고 있다”고 밝혔다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "스위스·노르웨이 국부펀드, 6월부터 韓주식 저가매수",
        "date": "2022.07.14. 오후 2:12",
        "content": "영국·홍콩계 헤지펀드상반기 매도공세와 대조\n\n\n\n[사진 제공 = 유안타증권] 외국인투자자들이 올해 상반기에 국내 주식을 20조원 가까이 순매도한 가운데 스위스와 노르웨이 국부펀드 등 장기적인 관점을 중시하는 해외 기관투자자들은 가격 매력이 높아진 국내 주식을 꾸준히 사들이는 것으로 나타나 주목된다.14일 금융투자업계에 따르면 외국인은 5월 1조6000억원, 6월 3조9000억원 등 상반기 6개월 연속으로 국내 주식을 19조9000억원 순매도했다. 상반기에 영국은 9조6000억원, 룩셈부르크는 3조2000억원, 네덜란드는 1조8000억원, 홍콩은 1조4000억원 규모의 국내 주식을 팔아 치운 것으로 분석됐다. 김후정 유안타증권 연구원은 \"영국, 룩셈부르크, 홍콩 등은 헤지펀드와 패밀리 오피스 등의 비중이 높기 때문에 환율 등 매크로 환경에 민감하게 반응하는 경향이 있다\"고 설명했다.한편 스위스, 노르웨이 등은 연초부터 꾸준히 국내 주식을 순매수한 것으로 나타났다. 싱가포르는 지난달 국내 주식을 4770억원어치 사들였고 캐나다, 스웨덴 등도 지난달 국내 주식을 순매수로 전환했다.김 연구원은 \"노르웨이에는 세계 최대 국부펀드가 있으며, 스위스는 거액 자산가의 자산을 맡는 웰스매니지먼트가 발전한 국가\"라며 \"캐나다와 스웨덴은 연기금의 영향력이 큰데, 6월에는 장기적인 관점을 중시하는 기관투자자들이 가격 메리트가 생긴 국내 주식에 대해 저가 매수에 나선 것\"이라고 말했다.또 지난달 신흥국 주식 펀드의 순유출에도 불구하고 미국계 자금의 순매도 규모는 크지 않은 것으로 나타났다. 김 연구원은 \"지난해 11월부터 올해 3월까지 미국계 자금이 국내 주식을 순매수했는데, 이때 신흥국 주식 펀드 안에서 한국 비중이 늘어난 바 있다\"며 \"신흥국 펀드가 한국 비중을 늘린 것으로 추측된다\"고 말했다. 이어 그는 \"외국인 순매도가 이어지고 있지만 장기 투자를 하는 외국인은 긴 호흡으로 우리나라 주식에 대해 저가 매수를 시작한 것으로 보인다\"며 \"악재를 반영해온 국내 주식 시장의 가격 메리트가 외국인에게 모멘텀 투자에 대해 생각해 보게 만들었기 때문\"이라고 부연했다.",
        "ticker": [
            "004080",
            "003470"
        ]
    },
    {
        "title": "코스피 보합권서 상승 전환…외인 매수 돌아서",
        "date": "2022.07.14. 오후 2:08",
        "content": "14일 서울 을지로 하나은행 딜링룸에서 딜러들이 일하고 있다. 이날 코스피 지수는 전장보다 12.20포인트(0.52%) 낮은 2316.41에 개장했다. 원·달러 환율은 0.4원 내린 1306.5원에 출발했다. /문호남 기자 munonam@14일 오후 장에서 국내 증시가 보합권 속에서 소폭 오름세를 보이고 있다. 장 초반 시장 전망치를 웃돈 미국의 6월 소비자물가지수(CPI) 여파로 2300선 초반까지 물러섰던 코스피는 다시 반등하고 있다. 오전 장에서 매도세를 보이던 외국인은 순매수로 돌아섰다.이날 오후 1시50분 현재 코스피는 전 거래일 대비 0.39%(8.97포인트) 오른 2337.58을 가리키고 있다. 코스피는 0.52%(12.20포인트) 내린 2316.41에 출발해 한때 전날보다 0.8% 가까이 내렸지만 하락 폭을 점차 줄여나가다 소폭 오름세다.투자 주체별로는 개인과 외국인이 각각 436억원과 394억원어치 순매수하는 가운데 기관 홀로 851억원을 팔아치우고 있다. 오전 장에서 순매도하던 외국인은 오후 들어 매수세로 돌아섰다.유가증권시장 시가총액 상위 종목들은 2차전지 관련 종목의 상승세가 눈에 띈다. 삼성SDI가 전 거래일 대비 3.60%(1만9000원) 오른 54만7000원에 거래되고 있다. LG화학(2.71%), LG에너지솔루션(0.25%)도 상승세다. 삼성전자(0.34%)와 SK하이닉스(1.49%) 등 반도체 종목도 상승하고 있다. 네이버(NAVER)(-1.26%)와 삼성바이오로직스(-0.72%), 현대차(-0.54%) 등은 내리고 있다.업종별로는 화학(1.39%), 의료정밀(1.27%), 비금속광물(1.03%) 등이 오르는 가운데 통신업(-0.87%), 의약품(-0.87%) 등이 소폭 하락하고 있다.같은 시간 코스닥 지수는 전 거래일보다 0.43%(3.28포인트) 상승한 766.46을 가리키고 있다. 이날 코스닥 지수는 전날보다 0.08%(0.64포인트) 하락한 762.54에 장을 연 뒤 등락을 반복하다가 보합권에서 상승하고 있다. 투자 주체별로는 개인 홀로 988억원을 사들이는 가운데 외국인과 기관은 각각 547억원과 279억원 팔아치우고 있다.코스닥 시가총액 상위 종목 중에서는 스튜디오드래곤이 전 거래일보다 3.39%(2500원) 올라 7만6200원에 거래되고 있다. 카카오게임즈(1.78%), 엘앤에프(1.76%), 알테오젠(1.72%) 등도 상승세다. 반면 HLB는 전 거래일 대비 5.32%(2350원) 하락한 4만1850원에 거래돼 하락세가 크다. 에코프로비엠(-3.92%), 셀트리온헬스케어(-2.88%) 등도 내리고 있다.코스닥 업종별로는 오락문화(2.43%), 종이·목재(2.40%), 출판·매체복제(1.65%) 등이 상승하는 반면 유통(-1.46%), 운송장비·부품(-1.27%) 등이 내리고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[오후시황] 美CPI 충격에도 코스피 2330선 방어",
        "date": "2022.07.14. 오후 2:03",
        "content": "코스피 지수 장중 상승 전환···코스닥 760대 기록 중美CPI 지표 영향 제한적일 것이라는 의견도\"6월 CPI 공개 이후 미 증시에서 낙폭 대부분 만회\"\"필라델피아 반도체 지수 0.75% 상승한 점도 우호적\"美 연준 긴축 기조 한동안 이어져 국내 증시 변동성 불가피\n\n\n\n14일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전날보다 12.20포인트(0.52%) 낮은 2316.41에, 코스닥지수는 0.64포인트(0.08%) 내린 762.54에 개장했다. 연합뉴스[서울경제] 미국의 물가 충격 여파로 코스피가 하락 출발한 코스피 지수가 상승 전환을 시도하고 있다. 14일 오후 2시 기준 코스피 지수는 전일 대비 6.94포인트(0.30%) 오른 2335.55에 거래되고 있다. 이날 코스피는 전일 대비 12.20포인트(0.52%) 내린 2316.41에 출발했지만, 인플레이션 피크아웃(정점 통과) 기대감이 나오면서 소폭 상승세로 돌아섰다. 전날 미국 노동부가 발표한 6월 소비자물가지수(CPI)는 전년 동월보다 9.1% 올랐다. 이는 전월의 8.6%보다 높은 수준으로 1981년 11월 이후 41년만에 최고치다. 월스트리트저널(WSJ)이 집계한 전문가 전망치 8.8%보다도 높다. 이로 인해 간밤 나스닥지수가 2% 이상 떨어지는 등 뉴욕 증시는 장 초반 일제히 급락하는 모습을 보였지만, 인플레이션 피크아웃 기대감이 나오면서 낙폭을 줄였다. 13일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전날보다 208.54포인트(0.67%) 하락한 30772.79로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 17.02포인트(0.45%) 떨어진 3801.78로, 기술주 중심의 나스닥 지수는 전장보다 17.15포인트(0.15%) 밀린 11247.58로 거래를 마쳤다.증권가에서는 6월 CPI가 시장에 미치는 영향은 제한적일 것이라는 전망이 나오고 있다. 이경민 대신증권 연구원은 \"6월 CPI 공개 직후 미국 주식시장은 상승 반전하기도 하는 등 낙폭을 대부분 만회했다\"며 \"5월에 이미 경험한 충격 경험치가 있는 만큼 같은 이슈에 대한 충격도 제한적이었다 본다\"고 분석했다.김유미 키움증권 연구원은 이날 보고서에서 \"6월부터 휘발유, 곡물값 등 원자재 가격 하락이 나타난 만큼 물가가 7월에 피크아웃 할 것이라는 기대가 이어지고 있다\"면서 \"시장은 7월 실적시즌을 맞아 물가보다 기업의 실적으로 관심이 이동하는 모습을 보이고 있다\"고 짚었다. 서상영 미래에셋증권 미디어콘텐츠본부장도 \"미국 증시가 예상을 웃도는 높은 물가지표 발표로 크게 하락 출발했지만, 인플레이션 피크아웃 기대 심리가 높아지며 나스닥 중심으로 낙폭을 축소한 점은 한국 증시에 긍정적인 영향을 줄 것\"이라고 전망했다. 다만 연준의 긴축 기조가 한동안 이어질 것으로 예상되는 만큼 국내 증시 변동성이 커질 것이라는 의견도 제시된다. 한지영 키움증권 연구원은 \"6월 이후 침체 우려 확산으로 경기 데이터들이 위축되고 유가도 수요 둔화를 반영해 꺾이기 시작한 만큼 7월 CPI에서 피크아웃을 기대해볼 만하다\"면서도 \"다만 7월 FOMC까지는 100bp 인상 가능성을 주가에 반영하는 과정에서 변동성이 불가피할 것으로 보인다\"고 전망했다.같은 시간 유가증권시장에서는 개인과 외국인이 각각 728억 원, 246억 원 원 매수 중이다. 반면 기관은 1003억 원을 매도하고 있다.오후 2시 기준 코스피 시총 상위 10개 종목 중에서 삼성전자(005930)(-0.52%), LG에너지솔루션(373220)(-0.12%), 삼성바이오로직스(207940)(-0.60%), 현대차(005380)(-0.82%), NAVER(035420)(-1.26%) 등은 하락세다. 반면 SK하이닉스(000660)(0.96%), 삼성SDI(006400)(3.22%), LG화학(051910)(2.51%), 카카오(035720)(0.83%) 등은 주가가 상승하고 있다. 같은 시간 코스닥은 전일 대비 3.44포인트(0.45%) 오른 766.62를 기록하고 있다. 이날 코스닥은 전일 대비 0.64포인트(0.08%) 내린 762.54에 출발했다.투자자별로는 외국인과 기관이 각각 624억 원, 314억 원을 내다 팔고 있다. 반면 개인은 홀로 1104억 원을 매수 중이다.코스닥 시총 상위 종목들은 혼조세다. 셀트리온헬스케어(091990)는 전일 대비 3.02% 내린 7만600원에, 셀트리온제약(068760)은 1.27% 떨어진 7만7800원에 거래되고 있다. HLB(028300)(-3.85%), 에코프로비엠(247540)(-4.00%) 등도 하락세다. 반면 엘앤에프(066970)(1.47%), 카카오게임즈(293490)(1.39%), 펄어비스(263750)(0.77%), 알테오젠(196170)(1.41%), 스튜디오드래곤(253450)(3.39%) 등은 주가가 강세다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "003540",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스피, 상승 전환해 2330선…외국인·개인 '사자'",
        "date": "2022.07.14. 오후 1:32",
        "content": "외인·개인 동반 매수…기관 매도세시총상위주 혼조세…삼성SDI 3%대 상승화학·비금속광물 1%대↑…통신업 1%대↓[이데일리 이은정 기자] 코스피가 장중 상승 전환해 보합권에서 등락을 이어가고 있다. 외국인이 ‘사자’로 전환해 개인과 동반 순매수에 나서고 있다. \n\n\n\n마켓포인트에 따르면 이날 오후 1시23분 코스피 지수는 1.40포인트(0.06%) 오른 2330.01에 움직이고 있다. 이날 지수는 2310선에서 출발했고 장 초반 낙폭을 확대했지만 장중 상승 전환해 보합권에서 움직이고 있다. 수급별로는 외국인이 232억원, 개인이 748억원 사들이고 있고 기관은 1005억원 팔아치우고 있다. 프로그램 매매는 차익과 비차익을 합쳐 541억원 매수 우위를 보이고 있다. 업종별로는 화학, 비금속광물이 1%대 상승하고 있고 의료정밀, 기계, 보험, 운수창고, 유통업, 서비스업, 제조업, 전기전자가 1% 미만 오르고 있다. 통신업은 1%대 하락하고 있고 철강및금속, 증권, 의약품, 건설업, 음식료품, 전기가스업, 운수장비, 금융업, 종이목재, 섬유의복은 1% 미만 내리고 있다. 시총상위주들은 호조세다. 삼성SDI(006400)는 3%대 오르고 있고, LG화학(051910)은 2%대 상승하고 있다. SK하이닉스(000660)는 1%대, 카카오(035720)는 1% 미만 오르고 있다. LG에너지솔루션(373220)은 보합권에서 움직이고 있고 NAVER(035420), 기아(000270), 셀트리온(068270)은 1%대 내리고 있다. 삼성전자(005930), 삼성바이오로직스(207940), 현대차(005380)는 1% 미만 하락 중이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]대원화성, 리비안 목표주가 2배·차랑 인도수 4배 증가에 '강세'",
        "date": "2022.07.14. 오후 1:22",
        "content": "[이데일리TV 심영주 기자] 대원화성(024890)이 강세다. 미국 월가 투자은행인 캐너코드 제뉴이티가 리비안에 대해 ‘매수’를 추천하고 목표주가를 크게 올려잡은 영향으로 풀이된다. 대원화성은 리비안에 자동차 시트용 합성피혁을 공급해 대표적인 관련주로 분류된다.\n\n\n\n(사진=대원화성)14일 오후 1시17분 대원화성은 전일 대비 8.38% 상승한 3040원에 거래되고 있다.13일(현지시간) 캐너코드 제뉴이티는 리비안에 대한 기업분석을 처음으로 시작하면서 투자의견을 ‘매수’로 제시했다. 목표주가는 이날 종가인 30.76달러에 비해 두배 이상 높은 61달러로 잡았다.이날 보고서를 내놓은 조지 지아나리카스 캐너코드 애널리스트는 “리비안은 전기차와 여타 모빌리티 시장에서 리더로 성장할 수 있는 여러 요인을 갖고 있다”며 “견실한 제무재표, 탄탄한 아마존과의 파트너쉽, 적절한 사업수직과 전량 등은 강력한 개발 노하우와 함께 성장의 큰 요인”이라고 말했다.최근 리비안의 차량 생산량이 크게 늘었다는 점도 호재로 작용한 것으로 풀이된다. 리비안은 이달 초 2분기 일리노이주 노멀에 있는 공장에서 4401대의 전기차를 생산했다고 밝혔다. 2553대를 제조한 직전 분기보다 72% 늘어난 생산량이다. 차량 인도 대수 역시 1분기 1227대에서 2분기 4467대로, 4배 가까이 뛰었다.여기에 팀 쿡 애플 최고경영자(CEO)가 리비안 전기 픽업트럭 ‘R1T’를 빌려 타는 모습이 포착되면서 리비안과 애플 간 전기차 사업 협력 기대감이 높아진 배경도 주가 상승 배경으로 보인다.",
        "ticker": [
            "024890"
        ]
    },
    {
        "title": "[특징주] NHN, 게임 자회사 NHN빅풋 흡수합병 결정에 6%대 강세",
        "date": "2022.07.14. 오후 1:21",
        "content": "/사진 제공=NHN[서울경제] NHN(181710)이 게임 자회사 NHN빅풋을 흡수합병한다는 소식에 강세를 보이고 있다.14일 오후 1시 12분 기준 NHN은 전일 대비 6.73% 오른 2만9350원에 거래되고 있다. 이날 NHN은 오는 10월 1일을 합병기일로 게임 자회사 NHN빅풋을 흡수합병한다고 밝혔다. 앞서 NHN은 NHN빅풋과 NHN픽셀큐브, NHN RPG 등으로 나뉘어 있던 게임 자회사를 올해 초 빅풋으로 통합한 바 있다.이번 합병은 최근 게임 산업에 대한 규제 합리화 추세로 사업 운영의 안정성이 확보됐으며, 그룹 내 신 사업이 안정적 성장 단계에 진입했다는 판단에 따라 이뤄졌다. 정우진 NHN 대표는 “본사가 게임사업을 주축으로 체급을 키우고, 이와 함께 콘텐트·기술·결제·커머스 등 자회사 신사업의 동반성장을 이끌 것”이라고 설명했다.",
        "ticker": [
            "181710",
            "105840"
        ]
    },
    {
        "title": "IBK투자증권, 청년문간에 청년희망기금 2천만원 전달",
        "date": "2022.07.14. 오전 11:38",
        "content": "(서울=연합뉴스) 윤선희 기자 = IBK투자증권은 청년문화사업을 발굴해 지원하는 사회적 협동조합 청년문간에 청년희망기금 2천만원을 전달했다고 14일 밝혔다.     청년문간은 청년문화 사업을 지원하기 위해 2017년 설립된 비영리단체로 다양한 문화 체험과 봉사활동을 운영하고 있다.     IBK투자증권은 이번에 청년문간의 청년희망로드 프로그램으로 진행되는 스페인 산티아고의 800km에 달하는 순례길 프로젝트를 후원한다.     청년회의 주니어보드 10명은 청년밥상문간 식당 자원봉사에 참여할 계획이다.     서병기 대표이사는 \"청년들이 희망을 잃지 않고 미래를 개척해 나갈 수 있도록 청년지원 사업에 동참하고 있다\"며 \"앞으로도 지역사회에 도움이 될 방법을 고민하고 지속적인 나눔을 실천해 나갈 것\"이라고 밝혔다.\n\n\n\n    indigo@yna.co.kr"
    },
    {
        "title": "카카오페이증권, '주식 선물하기' 프로모션 진행",
        "date": "2022.07.14. 오전 11:22",
        "content": "[사진 = 카카오페이증권] 카카오페이증권이 친구에게 주식을 선물하면 100만원을 주는 프로모션을 진행한다고 14일 밝혔다.이번 프로모션은 '주식 선물하기'를 이용하는 사용자들이 대상이다. 친구에게 원하는 금액만큼 주식을 선물하면 자동으로 프로모션에 응모되고 카카오페이증권은 매일 1명을 추첨해 100만원을 지급한다. 많은 친구에게 선물할수록 당첨 확률이 높아진다.진행 기간은 이날부터 27일까지 약 2주간이다. 응모 횟수에 제한이 없고 매일 참여가 가능하다. 당첨자는 응모 다음날 오전 10시에 발표된다.최대 100만원 상당의 주식을 100% 지급하는 프로모션도 함께 진행된다. 27일까지 3명 이상 친구에게 주식 선물을 완료한 사용자 모두 주식을 받을 수 있다. 테슬라 애플 스타벅스 3가지 미국 주식 가운데 무작위로 지급된다. 당첨 금액은 최소 3000원부터 최대 100만원까지다. 당첨된 주식은 다음달 4일에 일괄 지급된다. 다만 두 프로모션에서 중복 당첨되는 것은 불가하다. 카카오페이증권은 \"사용자들이 일상에서 친구와 '나만의 주식'을 공유하고 주고받는 재미있는 투자 문화를 경험해볼 수 있도록 이번 프로모션을 기획하게 되었다\"며 \"앞으로도 일상과 투자를 연결해 새로운 투자 문화를 만들어 나갈 수 있도록 지속적인 노력을 기울일 것\"이라고 밝혔다.",
        "ticker": [
            "001680",
            "035720",
            "377300"
        ]
    },
    {
        "title": "삼성증권, 연 4%대 선순위 은행채권 특판 진행",
        "date": "2022.07.14. 오전 11:21",
        "content": "[사진 = 삼성증권] 삼성증권은 오는 15일부터 세전 연 4% 이상 수익을 얻을 수 있는 은행·금융지주 채권 3종을 선착순 판매한다고 14일 밝혔다.삼성증권이 판매하는 채권은 KB금융지주(4.3%), 우리은행(4%), 농업금융(4%) 3종으로 모두 선순위 채권이다. 15일 오전 9시30분부터 총 300억원 한도로 선착순 판매한다.선순위 채권은 이름 그대로 다른 채권에 비해 우선적으로 상환받을 수 있는 권리가 있는 채권이다. 안정성이 높은 대신 후순위, 후후순위 채권 대비 발행금리가 낮아 수익성이 떨어지는 것이 일반적이다.그러나 최근 시중 금리 상승으로 금리와 반비례로 움직이는 채권가격이 하락하면서 선순위 채권으로도 세전 연 4% 수준의 수익률을 기대할 수 있게 됐다. 가입한도 등 별도의 제한조건은 없다. 삼성증권 모바일 앱 '엠팝(mPOP)' 또는 지점에서 최소 1000원 단위부터 매수 가능하다.박주한 삼성증권 채권상품팀 팀장은 \"채권을 처음 접하시는 투자자들도 부담없이 투자할 수 있도록 만기가 짧은 채권으로 구성했다\"면서 \"금리형 자산 투자를 경험하고 투자 스펙트럼도 넓힐 수 있는 기회\"라고 말했다.",
        "ticker": [
            "105560",
            "016360"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 코로나19 재유행 우려에 SK바사·한국비엔씨 매수 상위",
        "date": "2022.07.14. 오전 11:21",
        "content": "[미래에셋증권 엠클럽 집계]유럽 직판 '날개'단 셀트리온헬스케어 매수 3위무상증자 결정한 카나리아바이오에도 관심\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 14일 오전 가장 많이 사들인 종목은 SK바이오사이언스(302440)로 조사됐다. 한국비엔씨(256840), 셀트리온헬스케어(091990), 카나리아바이오(016790) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 SK바이오사이언스로 집계됐다.SK바이오사이언스는 국산 1호 코로나19 백신을 개발한 기업이다. 코로나19 신규 확진자가 4만 명을 넘어서고 늦여름 20만 명을 돌파할 수 있다는 위기감이 확산하면서 백신을 개발한 SK바이오사이언스에 대한 투자자들의 관심이 높아지고 있다. SK바이오사이언스의 국산 1호 백신 스카이코비원은 지난달 29일 식품의약품안전처로부터 품목허가를 승인받았다. 아울러 부스터샷 접종 시 오미크론 변이에 중화항체 교차반응을 나타내는 등 효과가 있는 것으로 확인되자 실적 성장 기대감이 커지고 있다.2위는 한국비엔씨다. 한국비엔씨는 코로나19 치료제인 안트로퀴노놀을 미국 식품의약국(FDA)에 긴급 사용 신청을 접수했다는 사실이 알려지면서 투자자들의 관심을 받고 있다. 한국비엔씨는 코로나19 치료제인 안트로퀴노놀의 한국·러시아·우크라이나 지역 판권과 독점제조 권리를 보유하고 있다. 앞서 한국비엔씨는 대만 골든바이오텍이 7일 공시를 통해 코로나19 치료 임상신약의 미국 FDA 긴급사용승인신청 사전상담의 접수사실을 FDA로부터 확인받았음을 통지받았다고 공시했다. 긴급사용승인 신청을 위해서는 임상결과보고서와 안트로퀴노놀 관련 자료를 모두 제출해야 하는 만큼 완성도가 높은 결과를 확보한 것으로 시장은 관측한다.3위는 셀트리온(068270)헬스케어다. 이달부터 시작된 셀트리온헬스케어의 유럽시장 전 제품 '직접판매'(직판) 전략이 매출 신장으로 이어질 것으로 전망되면서 투자자들의 관심이 쏠리고 있다. 셀트리온헬스케어는 지난 5월 올해 하반기부터 유럽 시장에서 전 제품에 대해 직판에 나서겠다고 발표했다. 기존 유럽시장에서 직판 중이던 램시마와 램시마SC, 유플라이마(아달리무맙)에 이어 이달부턴 '트룩시마'(리툭시맙), '허쥬마'(트라스투주맙) 등 항암제 바이오시밀러까지 유럽 내 일부국가에서 직판을 본격화 했다. 이날 에프엔가이드에 따르면 올해 2분기 셀트리온헬스케어의 매출액과 영업이익은 각각 4522억원과 596억원을 기록할 것으로 전망됐다. 이에 따른 연간 매출액은 전년 대비 9% 증가한 1조9676억 원으로 2조 원에 근접할 것으로 추정됐으며 영업이익도 2494억 원으로 25% 증가할 것으로 예측됐다.아울러 카나리아바이오·삼성전기(009150)·일진홀딩스(015860)·셀트리온 등에도 투자자들이 큰 관심을 나타냈다. 이날 최다 매도 종목 역시 한국비엔씨였다. 카나리아바이오, SK바이오사이언스, SK하이닉스(000660), 일진홀딩스, 셀리버리(268600), 씨젠(096530)에도 매도세가 몰렸다.전 거래일인 13일 매수 1위 종목은 한국비엔씨였다. 랩지노믹스(084650), SK하이닉스, SK바이오사이언스 등에도 매수세가 몰렸다. 매도 1위 종목 역시 한국비엔씨였다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "034730",
            "302440",
            "000660",
            "006800",
            "009150",
            "068270",
            "015860"
        ]
    },
    {
        "title": "[특징주]진원생명과학, 먹는 코로나19 치료제 美 임상 8월 완료·BA.5 치료 기대감에 강세",
        "date": "2022.07.14. 오전 11:17",
        "content": "[이데일리TV 심영주 기자] 진원생명과학(011000) 주가가 강세다. 코로나19 재유행 가능성이 높아진 영향으로 풀이된다. 코로나19 재유행 우려가 커지는 가운데 진원생명과학이 개발중인 먹는 치료제 GLS-1027의 임상 완료가 임박했다는 소식이 전해지면서 주가가 상승세를 보이는 것으로 풀이된다. \n\n\n\n(사진=진원생명과학)14일 오전 11시7분 진원생명과학은 전일 대비 1.70% 상승한 1만1950원에 거래되고 있다.이날 미국 국립보건원(NIH)의 임상정보사이트 ‘클리니컬 트라이얼’에 따르면 진원생명과학이 개발하고 있는 먹는 코로나19 치료제 GLS-1027 임상은 오는 8월 완료될 예정이다.GLS-1027은 코로나 19 감염으로 입원한 환자가 중증으로 악화되는 것을 막는 경구용 저분자 면역조절제다.앞서 지난달 진원생명과학은 GLS-1027의 글로벌 임상 2상 시험대상자 등록을 완료, 한국을 비롯한 미국, 불가리아, 북마케도니아에서 임상 2상을 진행했다.박영근 진원생명과학 대표이사는 시험대상자 등록 완료 당시 “코로나19 치료의 매우 중요한 이정표를 세웠다”며 “비록 국내에서 임상시험대상자 모집을 위한 시간 지체가 있었지만 해외에서 전체 임상시험대상자 등록이 완료됨에 따라 후속 일정을 빠르게 진행해 임상결과를 발표하겠다”고 말했다.진원생명과학은 백신후보물질(GLS-5310)도 개발 중이다. 진원생명과학은 지난 2021년 GLS-5310이 변이 바이러스 감염까지 완벽하게 예방할 수 있다고 주장한 바 있다.",
        "ticker": [
            "006260",
            "001680",
            "011000"
        ]
    },
    {
        "title": "美 CPI 급등에 코스피 약세·코스닥 보합…외인·기관 '팔자'",
        "date": "2022.07.14. 오전 11:12",
        "content": "14일 서울 을지로 하나은행 딜링룸에서 딜러들이 일하고 있다. 이날 코스피 지수는 전장보다 12.20포인트(0.52%) 낮은 2316.41에 개장했다. 원·달러 환율은 0.4원 내린 1306.5원에 출발했다. /문호남 기자 munonam@14일 오전 장에서 코스피가 소폭 하락한 채 움직이고 있다. 전날 발표된 미국 6월 소비자물가지수(CPI)가 급등한 영향을 받는 것으로 보인다. 코스닥 지수는 오르내림을 반복하며 보합권에서 횡보하고 있다.이날 오전 10시50분 현재 코스피는 전 거래일 대비 0.25%(5.93포인트) 내린 2322.68을 가리키고 있다. 코스피는 0.52%(12.20포인트) 내린 2316.41에 출발해 한때 전날보다 0.8% 가까이 내렸지만 하락 폭을 점차 줄여나가고 있다. 투자 주체별로는 개인 홀로 1221억원 순매수하는 반면 외국인과 기관은 각각 79억원과 1143억원어치 팔아치우고 있다.유가증권시장 시가총액 상위 종목은 다수가 하락 중이다. 삼성전자는 전 거래일보다 0.52%(300원) 내린 5만7700원에 거래되고 있다. 네이버(NAVER)는 전 거래일 대비 2.11%(5000원) 하락한 23만2500원에 거래 중이다. 이외에도 ▲SK하이닉스(-0.53%) ▲삼성바이오로직스(-0.60%) ▲삼성전자우(-0.38%) ▲현대차(-0.27%) ▲기아(-1.13%) 등이 하락세다. LG에너지솔루션(0.75%)과 LG화학(2.32%), 삼성SDI(2.65%) 등 2차전지 관련 종목은 상승세다.업종별로는 비금속광물(1.00%)과 화학(0.85%)이 소폭 오름세인 가운데 건설업(-1.45%), 철강및금속(-1.12%), 증권(-0.93%) 등을 중심으로 내리고 있다.같은 시간 코스닥 지수는 전 거래일보다 0.18%(1.36포인트) 오른 2322.68을 가리키고 있다. 이날 코스닥 지수는 전날보다 0.08%(0.64P포인트) 하락한 762.54에 장을 연 뒤 상승과 하락을 반복하며 보합권에서 움직이고 있다. 투자 주체별로는 개인 홀로 1002억원을 순매수하는 가운데 외국인과 기관이 각각 617억원과 229억원을 팔아치우고 있다.코스닥 시가총액 상위 종목 역시 엘앤에프(3.04%), 에코프로비엠(1.17%) 등 2차전지 관련 종목들을 중심으로 상승하고 있다. 스튜디오드래곤(2.71%), 카카오게임즈(1.39%), 펄어비스(1.35%) 등 엔터테인먼트 관련 종목도 오르고 있다. 셀트리온헬스케어(-2.34%), HLB(-1.24%), 씨젠(-0.54%) 등은 하락세다.코스닥 업종별로는 종이·목재(2.11%), 일반전기전자(1.38%), 출판·매체복제(1.24%) 등이 상승하는 반면 방송서비스(-2.54%), 통신방송서비스(-1.64%), 유통(-1.51%) 등은 내리고 있다.이날 국내 증시는 미국 CPI 영향과 옵션 만기일이 겹치며 수급 변동성이 확대될 수 있다는 전망이 나온다. 김유미 키움증권 연구원은 \"14일 국내 증시는 미국 CPI 결과를 소화하는 과정에서 변동성이 확대될 가능성이 있다\"면서 \"옵션 만기일인 만큼 추가적인 수급 변동성도 확대될 수 있다\"고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "인플레·금리에 주가바닥 멀었나…\"내년에도 V자 반등 어렵다\"",
        "date": "2022.07.14. 오전 11:08",
        "content": "'오늘 아침 증시는'(서울=연합뉴스) 이지은 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 12.20포인트(0.52%) 낮은 2,316.41에, 코스닥지수는 0.64포인트(0.08%) 내린 762.54에 개장했다. 2022.7.14 jieunlee@yna.co.kr(서울=연합뉴스) 윤선희 채새롬 홍유담 이미령 기자 = 전 세계 금융시장이 인플레이션(물가 상승), 강도 높은 금리 인상, 경기 위축 우려로 몸살을 앓고 있다.     13일(현지시간) 미국이 지난달 소비자물가 상승률이 9%로 41년 만에 최고치를 기록했다고 발표하자 뉴욕 등 전 세계 증시가 약세 흐름을 보이고 있다.       코스피도 약세지만 2,300대 박스권에서 오르락내리락하면서 큰 변동을 보이지는 않고 있다. 전날 한국은행이 기준금리를 처음으로 빅 스텝(한 번에 0.50%포인트 금리 인상)까지 단행했음에도 코스피는 지난 7일 이후로 2,300을 하향 이탈하지 않고 있다.       전문가들은 그러나 내년 경기 부진을 고려해 증시는 적어도 올해 말까지 약세장을 이어갈 것이라며 이번 하반기 코스피 저점을 2,050∼2,100까지 낮춰 제시하면서 주식투자에 보수적으로 대응하라고 조언했다. \n\n\n\n뉴욕 증시 끌어내린 인플레 우려[로이터=연합뉴스 자료사진]   한미, 금리 올려도 '물가 고공행진'…경기 침체 우려    한국은행 금융통화위원회는 전날 통화정책 방향 회의에서 기준금리를 연 2.25%로 사상 처음으로 한 번에 0.50%포인트(p)를 인상했다.    미국에서도 중앙은행인 연방준비제도(Fed·연준)가 이달 26일부터 이틀간 연방공개시장위원회(FOMC) 정례회의를 앞두고 2개월 연속 자이언트 스텝(한 번에 0.75%포인트 금리 인상) 가능성까지 제기됐다.     한국과 미국 통화당국의 고강도 금리 인상은 모두 치솟는 인플레이션(물가 상승)을 잡기 위한 조치다.    미국의 자이언트 스텝에도 6월 소비자물가지수(CPI) 상승률은 9%로 전문가들의 전망치를 웃돈 것으로 드러났다. 이는 1981년 12월 이후 가장 높은 전달(8.6%)을 뛰어넘은 수치다.     월가에선 소비자물가지표가 진정될 기미를 보이지 않자 연준이 자이언트 스텝을 넘어 한 번에 1.00%포인트(100bp)를 올려야 한다는 주문도 나왔다.     실제 시카고상품거래소(CME) 페드워치는 연준이 이달 FOMC에서 기준금리를 1% 포인트 인상할 가능성을 48.8%로 내다봤다.    일단 시장에선 인플레이션은 3분기에 정점에 도달할 것으로 보고 있다.    김지산 키움증권 리서치센터장은 \"최근 유가와 원자재 가격이 하락하는 조짐을 보여 인플레이션 우려는 3분기에 정점을 지날 것으로 생각한다\"고 설명했다.    유진투자증권도 미국의 7월 소비자물가지수 상승률이 작년 동기 대비 8.7%로 전달보다 낮아질 것으로 예상했다.     문제는 경기 침체 우려다. 연준은 이날 공개한 경기 동향 보고서에서 최근 미국 내 일부 지역에서 수요가 감소해 경제가 둔화하고 있다고 지적했다.     IBK투자증권은 우리나라 내년 경기를 올해보다 낙관하기 어렵다며 내년 경제 성장률이 올해보다 1.5%포인트(p) 낮아질 것으로 전망했다. \n\n\n\n 연말까지 약세장…\"코스피 저점 2,050…내년에도 V자 반등 어려워\"     이처럼 경기 둔화 우려까지 심화하면서 약세장에 진입한 각국 증시가 어느 선까지 추락할지 예측이 쉽지 않은 상황이다.     증시 전문가들은 전 세계 금리 인상과 경기 위축 흐름을 고려하면 증시는 적어도 연말까지 지지부진한 흐름을 이어갈 가능성이 크다고 본다.    IBK투자증권은 \"경험적으로 이듬해 성장률이 1∼2%포인트 낮아질 때 하반기 코스피는 평균 14% 하락했다\"며 \"코스피는 올해 하반기 2,100을 저점으로 11월께 변곡점을 맞을 것\"이라고 전망했다.    2009년과 2020년 침체를 반영한 2008년과 2019년 당시 공통적인 평가가치(밸류에이션)는 12개월 선행 주가순자산비율(PBR) 0.8배로 코스피 2,100 수준이라는 것이다.     이승우 유진투자증권 리서치센터장은 \"지금은 경기와 물가 두 가지 측면에서 보면 물가를 잡는 게 더 중요한다\"며 \"내년 경기도 예상보다 부진하고 기업 실적 하향 조정도 필요해 하반기 코스피 저점을 2,050까지 본다\"고 말했다.     그러면서 \"미 연준이 올해 말 기준금리를 연 3.5%나 4%까지 올리면 완화 정책으로 돌아설 수 있다\"며 \"증시는 내년 경기 부진을 선반영해 시기적으로 먼저 빠졌다가 바닥을 다지면서 올라갈 여지가 생길 것\"이라고 분석했다.     유승창 KB증권 리서치센터장은 \"하반기에 시장이 강하게 올라갈 만한 모멘텀은 없다\"며 \"물가가 정점을 통과한다고 해도 높은 수준일 테고 기업 실적도 1분기까지 역성장할 것으로 보여 추세적인 상승 전환은 연말과 연초 지나야 할 것\"이라고 진단했다.     특히 가파른 금리 인상에 따른 경기 둔화로 시장이 회복하더라도, 브이(V)자 반등을 기대하기는 쉽지 않다는 시각도 있다.      키움증권의 김 센터장은 \"금리 인상에 따른 수요둔화, 경기 침체가 현실화해도 방향을 돌리기 위해 마땅히 쓸만한 카드도 없을 것\"이라며 \"내년에도 의미 있는 반등을 하기는 쉽지 않은 환경\"이라고 전망했다.     변준호 IBK투자증권 연구원은 \"2분기 실적발표를 기점으로 하반기 실적 전망 하향 조정이 본격화할 것\"이라며 \"실적 전망 상향 재개 또는 긴축 정책 종료를 확인하는 데 좀 더 시간이 필요하므로 저가 매수에 신중할 필요가 있다\"고 조언했다.    indigo@yna.co.kr, srchae@yna.co.kr, ydhong@yna.co.kr, already@yna.co.kr",
        "ticker": [
            "001200",
            "039490"
        ]
    },
    {
        "title": "'1조 펀드사기' 옵티머스 김재현 대표 징역 40년 확정",
        "date": "2022.07.14. 오전 10:40",
        "content": "[사진 출처 = 연합뉴스] 1조원대 사모펀드 사기 혐의로 재판에 넘겨진 옵티머스자산운용 김재현 대표이사가 징역 40년형에 처해졌다.14일 대법원2부(주심 민유숙 대법관)는 특정경제범죄가중처벌 등에 관한 법률 위반 등 혐의로 기소된 김 대표(52)의 상고심에서 징역 40년과 벌금 5억원, 추징금 751억7500만원을 선고한 원심을 확정했다. 가담자인 옵티머스 2대주주 이동열씨(47)와 이사 윤석호씨(45)에게는 각각 징역 20년과 벌금 5억원, 징역 15년과 벌금 3억원을 선고받았다.이들은 2018년 4월부터 2020년 6월까지 공공기관 매출채권에 투자한다며 투자자들로부터 1조3000억원에 달하는 자금을 끌어모아 부실채권 인수와 금융상품 돌려막기에 쓴 혐의를 받았다. 검찰 수사를 통해 확인된 피해자만 3200명에 이른다. 2심 재판부는 \"피고인들은 펀드가 판매 불능 상태에 빠지자 증거를 인멸하려 하고 대응 전략을 논의하는 등 초기 수사에 막대한 혼란을 줬다\"며 \"다수의 선량한 피해자에게 막대한 재산적·정신적 충격을 주고 금융시장의 신뢰성과 투명성을 심각하게 손상하는 등 사회에 끼친 해악이 크다\"고 비판했다. 그러면서 \"장기간 사회에서 격리해 평생 참회하는 마음으로 살아가도록 하고 재범을 막기 위해서는 중형을 선고할 필요가 있다\"고 설명했다. 대법원은 2심 재판부의 판단을 받아들였다."
    },
    {
        "title": "NH아문디운용, 농협경제지주와 부천도심형물류창고 개발 추진",
        "date": "2022.07.14. 오전 10:26",
        "content": "[서울경제] NH아문디자산운용이 13일 농협경제지주와 부천시 도심형물류센터 개발사업 추진을 위한 업무협약을 체결했다고 밝혔다.이번 협약에 따라 NH아문디자산운용은 농협경제지주가 보유한 부천 오정물류단지 내 약 8500여평의 토지에 2026년 하반기 준공을 목표로 물류센터의 설계 및 개발에 나선다. 부천 오정물류단지는 경인고속도로, 서울외곽순환도로를 통해 김포공항 및 인천국제공항과 연결될 뿐 아니라 서울 도심 접근이 양호하여 도심물류의 최적지로 평가받는다.이날 박학주 NH아문디자산운용 대표이사와 농협경제지주 김경수 본부장은 협약서에 서명하고, 금번 협력을 기반으로 하여 다양한 분야에서의 협업을 지속하기로 했다.김경수 농협경제지주 본부장은 “경제지주와 금융지주의 신경분리 이후 NH아문디자산운용과 처음 이루어지는 개발사업이라는 점에서도 의미가 있다”며 “협동조합정신과 사회기여의 공감대를 가지고 안정적인 개발과 수익을 창출할 수 있을 것”이라고 말했다.박학주 NH아문디자산운용 대표이사는 “이번 개발을 계기로 부동산금융분야에서도 다양한 영역의 시장경쟁력을 확보할 수 있을 것으로 전망한다”며 “대체투자사업에 진출한 지 10주년이 되는 2025년에는 업계 탑티어 진입을 목표로 하겠다”고 밝혔했다."
    },
    {
        "title": "美 물가 충격에 '카카오 3형제' 일제히 급락…카카오뱅크 4%↓",
        "date": "2022.07.14. 오전 10:25",
        "content": "성장주 불리한 환경 지속네이버도 2%대 하락세\n\n\n\n카카오 판교오피스 전경. 14일 '카카오 3형제'가 일제히 하락하고 있다. 전날 한국은행의 기준금리 인상과 더불어 간밤 미국 소비자물가지수(CPI)가 41년 만에 최고치를 기록한 탓으로 풀이된다.이날 오전 시 분 현재 카카오는 전일대비 1000원(1.39%) 하락한 7만900원에 거래되고 있다.카카오는 이날 오전 장중 한때 2% 넘게 밀리기도 했다. 카카오는 전날 2%대 상승했지만 하루만에 다시 하락세로 돌아섰다. 같은 시간 카카오뱅크(-3.80%)와 카카오페이(-1.63%) 역시 급락세를 보이고 있다.전날 한국은행이 사상 처음으로 기준금리를 한번에 50bp 올리는 '빅스텝'을 밟은 데다 지난 새벽 미국의 소비자물가지수(CPI)가 급등세를 보인 여파다. 13일(현지시간) 발표된 미국 CPI는 지난해 동기 보다 9.1% 올랐다. 이는 1981년 11월 이후 41년 만에 최고치로, 월스트리트저널의 예상치(8.8%)도 크게 웃돌았다.이에 오는 26~27일 연방준비제도(연준, Fed)가 한번에 기준금리를 75bp 인상하는 '자이언트스텝'에 나설 것이란 전망이 힘을 얻으며 성장주에 불리한 환경이 지속하고 있다.한편 같은 시간 네이버 역시 전일대비 5000원(2.11%) 밀린 23만2500원에 거래중이다.",
        "ticker": [
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "[오전시황] 美CPI 충격에 코스피 하락 출발…2310선",
        "date": "2022.07.14. 오전 10:15",
        "content": "CPI 9%대···간밤 美 뉴욕 증시 일제히 하락코스피서 기관 923억 원 규모 매도 포지션코스닥지수 750대 기록 중···셀트리온 형제 하락세다만 美CPI 지표 영향 제한적일 것이라는 의견도\"6월 CPI 공개 이후 미 증시에서 낙폭 대부분 만회\"\"필라델피아 반도체 지수 0.75% 상승한 점도 우호적\"\n\n\n\n14일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 12.20포인트(0.52%) 낮은 2316.41에, 코스닥지수는 0.64포인트(0.08%) 내린 762.54에 개장했다. 연합뉴스[서울경제] 미국의 물가 충격 여파로 코스피가 하락 출발하며 장 초반 2310선에서 움직이고 있다. 전날 발표된 6월 미국 소비자물가지수(CPI)가 예상치를 상회하면서 긴축 우려가 커졌다. 전날 순매수세를 이어가던 기관은 이날 다시 포지션을 바꾸어 923억 원 규모를 내다팔고 있다.14일 오전 9시 42분 기준 코스피 지수는 전일 대비 10.75포인트(0.47%) 오른 2317.21에 거래되고 있다. 이날 코스피는 전일 대비 12.20포인트(0.52%) 내린 2316.41에 출발했다.국내 증시가 약세로 출발한 것은 전날 예상보다 높은 미국 소비자물가 상승률로 뉴욕 증시가 일제히 하락 마감한데 따른 것으로 풀이된다. 전날 미국 노동부가 발표한 6월 소비자물가지수(CPI)는 전년 동월보다 9.1% 올랐다. 이는 전월의 8.6%보다 높은 수준으로 1981년 11월 이후 41년만에 최고치다. 월스트리트저널(WSJ)이 집계한 전문가 전망치 8.8%보다도 높다.이에 따라 미국 연방준비제도(Fed·연준)의 고강도 긴축 전망도 확대됐다.간밤 뉴욕 증시는 미국의 6월 소비자물가지수(CPI)가 9%를 넘는 상승세를 보인데 따른 긴축 우려로 일제히 하락했다. 13일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전날보다 208.54포인트(0.67%) 하락한 30772.79로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 17.02포인트(0.45%) 떨어진 3801.78로, 기술주 중심의 나스닥 지수는 전장보다 17.15포인트(0.15%) 밀린 11247.58로 거래를 마쳤다.한편 6월 CPI가 시장에 미치는 영향은 제한적일 것이라는 전망도 제기된다. 서상영 미래에셋증권 미디어콘텐츠본부장은 14일 국내 증시에 대해 \"미국 증시가 예상을 웃도는 높은 물가지표 발표로 크게 하락 출발했지만, 인플레이션 피크아웃 기대 심리가 높아지며 나스닥 중심으로 낙폭을 축소한 점은 한국 증시에 긍정적인 영향을 줄 것\"이라고 전망했다. 서연구원은 이어 \"특히 반도체 업황에 대한 비관적인 전망이 과도했다는 소식에 필라델피아 반도체 지수가 0.75% 상승한 점도 우호적\"이라면서 \"다만 캐나다 중앙은행이 100bp 금리인상을 단행한 가운데 미국의 높은 물가를 감안, 7월 FOMC에서 100bp 인상 가능성이 82%를 기록한 점 등은 부담\"이라고 했다.이경민 대신증권 연구원은 \"6월 CPI 공개 직후 미국 주식시장은 상승 반전하기도 하는 등 낙폭을 대부분 만회했다\"며 \"5월에 이미 경험한 충격 경험치가 있는 만큼 같은 이슈에 대한 충격도 제한적이었다 본다\"고 분석했다.같은 시간 유가증권시장에서는 개인과 외국인이 각각 945억 원, 3억 원 매수 중이다. 반면 기관은 923억 원을 매도하고 있다.오전 9시 42분 기준 코스피 시총 상위 10개 종목 중에서 삼성전자(005930)(-0.69%), SK하이닉스(000660)(-0.74%) 등 반도체주는 주가가 내리고 있다. 삼성바이오로직스(207940)(-1.56%), 현대차(005380)(-0.54%), NAVER(035420)(-1.89%), 기아(000270)(-1.38%) 등도 하락세다. 반면 LG에너지솔루션(373220)(0.75%), 삼성SDI(006400)(3.41%), LG화학(051910)(1.93%) 등은 주가가 상승하고 있다.같은 시간 코스닥은 전일 대비 3.79포인트(0.50%) 하락한 759.22를 기록하고 있다. 이날 코스닥은 전일 대비 0.64포인트(0.08%) 내린 762.54에 출발했다.투자자별로는 외국인과 기관이 각각 651억 원, 197억 원을 내다 팔고 있다. 반면 개인은 홀로 994억 원을 매수 중이다.코스닥 시총 상위 종목들은 혼조세다. 셀트리온헬스케어(091990)는 전일 대비 2.34% 내린 7만1100원에, 셀트리온제약(068760)은 2.16% 떨어진 7만7100원에 거래되고 있다. 알테오젠(196170)(-0.31%), HLB(028300)(-0.9%), 씨젠(096530)(-0.87%) 등도 하락세다. 반면 엘앤에프(066970)(2.23%), 카카오게임즈(293490)(0.40%), 펄어비스(263750)(0.58%), 에코프로비엠(247540)(2.08%), 천보(278280)(1.62%) 등은 장 초반 강세다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006800",
            "006400",
            "207940",
            "005930",
            "007860",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "美 물가 충격에 코스피 하락세…장중 2,310대(종합)",
        "date": "2022.07.14. 오전 9:45",
        "content": "코스닥지수, 상승 전환해 760대\n\n\n\n'오늘 아침 증시는'(서울=연합뉴스) 이지은 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 12.20포인트(0.52%) 낮은 2,316.41에, 코스닥지수는 0.64포인트(0.08%) 내린 762.54에 개장했다. 2022.7.14 jieunlee@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 14일 하락 출발해 장중 2,310대로 내려왔다.    이날 오전 9시 25분 현재 코스피는 전장보다 8.73포인트(0.37%) 내린 2,319.88을 나타냈다.    전날 시장 예상에 부합하는 한국은행의 사상 첫 '빅 스텝'(한 번에 기준금리 0.5%포인트 인상)으로 불확실성을 해소해 상승 마감했던 지수는 간밤 미국 소비자물가 급등 여파에 하락 출발했다.    지수는 전장보다 12.20포인트(0.52%) 낮은 2,316.41에 출발해 약세 흐름을 이어가고 있다.    유가증권시장에서 기관이 799억원을 순매도했다. 개인과 외국인은 각각 595억원, 220억원 순매수 중이다.    13일(현지시간) 뉴욕증시에서는 미국의 소비자물가 급등 여파에 주요 지수가 일제히 하락했다.    다우존스30산업평균지수는 전장보다 0.67% 떨어졌고, 스탠더드앤드푸어스(S&P)500지수와 기술주 중심의 나스닥지수도 각각 0.45%, 0.15% 하락했다.    미국 노동부가 발표한 6월 소비자물가지수(CPI)는 전년 동월보다 9.1% 올랐다.    이는 전월의 8.6%보다 높은 수준으로 1981년 11월 이후 41년만에 최고치다. 월스트리트저널(WSJ)이 집계한 전문가 전망치 8.8%보다도 높다.    이에 따라 미국 연방준비제도(Fed·연준)의 고강도 긴축 전망도 확대됐다.    연방기금(FF) 금리 선물 시장에서 연준이 7월 회의에서 기준금리를 1%포인트 인상할 가능성은 장중 80%를 넘어섰다.    2년물 미 국채 금리는 CPI 발표 이후 3.20%까지 올랐고, 10년물 국채금리는 2.92%까지 떨어져 금리 역전 폭은 더욱 확대됐다. 장단기 금리 역전은 통상 경기 침체의 전조로 해석된다.    캐나다 중앙은행은 높은 물가 상승세를 잡기 위해 기준금리를 1%포인트 인상했다.\n\n\n\n코스피-코스닥 하락 출발(서울=연합뉴스) 이지은 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 12.20포인트(0.52%) 낮은 2,316.41에, 코스닥지수는 0.64포인트(0.08%) 내린 762.54에 개장했다. 2022.7.14 jieunlee@yna.co.kr    서상영 미래에셋증권 연구원은 \"미국 증시는 예상을 상회한 높은 물가 지표 발표로 크게 하락 출발했으나 인플레이션 피크아웃(정점 통과) 기대 심리가 높아지며 나스닥 중심으로 낙폭을 축소했다\"고 설명했다.    그러면서 \"캐나다 중앙은행이 금리를 1%포인트 인상한 가운데 연준의 공격적 금리 인상 가능성이 높아진 점은 부담\"이라고 덧붙였다.    시가총액 상위권에서 삼성전자(-0.52%), SK하이닉스(-0.96%), 삼성바이오로직스(-1.80%), 현대차(-0.54%), 네이버(-2.32%), 기아(-0.75%), 카카오(-1.39%) 등이 하락하고 있다.     간밤 뉴욕증시에서 테슬라가 상승 마감해 LG에너지솔루션(1.00%), 삼성SDI(3.79%), LG화학(2.32%) 등 2차전지 관련주는 강세를 보이고 있다.    업종별로 의약품(-1.23%), 음식료품(-1.05%), 보험(-0.96%), 전기가스업(-0.71%) 등이 내리고 있고 비금속광물(1.28%), 화학(0.80%) 등은 오르고 있다.    같은 시간 코스닥지수는 전날보다 3.65포인트(0.48%) 오른 766.83이다.    지수는 전장보다 0.64포인트(0.08%) 내린 762.54에 개장해 소폭 상승 전환했다.    코스닥시장에서 개인이 657억원 순매수했고 외국인과 기관은 각각 336억원, 219억원 순매도 중이다.    시총 상위권에서 엘앤에프(4.42%), 에코프로비엠(5.08%), 천보(3.56%) 등 2차전지 관련주가 특히 강세를 보이고 있다.    already@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]넵튠, 이터널리턴 中판호 발급에 10%↑",
        "date": "2022.07.14. 오전 9:45",
        "content": "전날 상한가 이어 2거래일 연속 상승[이데일리 김보겸 기자] 카카오게임즈(293490) 자회사인 넵튠(217270)이 장 초반 10%대 상승 중이다. 넵튠 자회사 ‘님블뉴런’이 개발한 게임 ‘이터널 리턴’의 모바일 버전 ‘이터널 리턴:인피니트(이터널리턴 모바일)’가 중국 게임서비스 허가권(판호)을 발급받았다는 소식에 전날 상한가를 치고 이틀째 오르고 있다. \n\n\n\n마켓포인트에 따르면 오전 9시35분 넵튠은 전거래일보다 10.27% 오른 1만6100원에 거래되고 있다. 넵튠 모회사인 카카오게임즈도 1.39% 오른 5만1200원에 거래되며 선방 중이다. 중국에서 게임을 정식 출시하기 위한 판호를 발급받았다는 소식에 주가가 오르는 것으로 풀이된다. 중국 당국은 자국 내 게임시장 포화를 막기 위해 판호 발급을 제한하고 있다. 전날 중국국가신문출판서는 홈페이지를 통해 67개 게임을 대상으로 게임 신규 서비스 허가 판호를 발급했는데, 이터널 리턴 모바일이 여기 포함됐다. 이터널 리턴은 루미아라는 섬에서 무기와 방어구를 제작해 다른 생존자 17명을 쓰러뜨리는 배틀로얄 형식의 게임이다. 과학집단 아글라이아가 인간을 대상으로 신인류가 되기 위해 생존 실험을 벌인다는 설정이다. 이터널 리턴의 모바일 버전인 이 게임은 텐센트 계열사인 아이드림스카이를 통해 퍼블리싱된다.",
        "ticker": [
            "001680",
            "035720"
        ]
    },
    {
        "title": "美 CPI 급등에 코스피 소폭 하락 출발…코스닥은 상승 전환",
        "date": "2022.07.14. 오전 9:34",
        "content": "14일 서울 을지로 하나은행 딜링룸에서 딜러들이 일하고 있다. 이날 코스피 지수는 전장보다 12.20포인트(0.52%) 낮은 2316.41에 개장했다. 원·달러 환율은 0.4원 내린 1306.5원에 출발했다. /문호남 기자 munonam@14일 코스피는 6월 미국 소비자물가지수(CPI)의 급등에도 소폭 하락 출발하며 선방하고 있다. 마찬가지로 하락 출발했던 코스닥 지수는 이내 상승 전환해 오름세다. 전날 국내 증시에서 순매수세를 보였던 기관은 하루 만에 순매도로 돌아섰다. 이날 오전 9시20분 현재 코스피는 전 거래일 대비 0.22%(5.11포인트) 내린 2323.50을 가리키고 있다. 코스피는 0.52%(12.20포인트) 내린 2316.41에 출발해 하락 폭을 점차 줄여나가고 있다. 투자 주체별로는 개인과 외국인이 각각 478억원과 187억원어치 사들이는 가운데 기관 홀로 651억원 순매도하고 있다.유가증권시장 시가총액 상위 종목 중 삼성전자는 전 거래일 대비 0.17%(100원) 내린 5만7900원에 거래돼 5만7000원선까지 밀렸다. 네이버(NAVER)도 2.32% 하락한 가격에 거래 중이다. 이외에도 ▲SK하이닉스(-.074%) ▲삼성바이오로직스(-1.44%) ▲삼성전자우(-0.38%) ▲기아(-0.38%) 등이 내리고 있다. 삼성SDI(3.98%), LG화학(2.51%), LG에너지솔루션(1.00%) 등 2차전지 관련 종목은 상승세다. 현대차도 전 거래일보다 0.27% 오른 가격에 거래되고 있다.같은 시간 코스닥 지수는 전 거래일보다 0.57%(4.37포인트) 상승한 767.55를 가리키고 있다. 이날 코스닥 지수는 전날보다 0.08%(0.64P포인트) 하락한 762.54에 장을 연 뒤 곧 상승 전환해 오름 폭을 키우고 있다. 투자 주체별로는 개인 홀로 646억원어치 사들이는 가운데 외국인과 기관은 각각 311억원과 232억원을 팔아치우고 있다.코스닥 시가총액 상위 종목 역시 엘앤에프(4.33%), 에코프로비엠(4.58%), 천보(3.11%) 등 2차전지 관련 업종들을 중심으로 상승세다. 반면 셀트리온헬스케어(-2.06%), 셀트리온제약(-2.16%), 알테오젠(-1.41%) 등 제약 관련주들은 약세다.미국 증시가 6월 CPI 급등에도 낙폭을 축소한 영향으로 국내 증시의 하락세가 제한된 것으로 보인다. 서상영 미래에셋증권 미디어콘텐츠본부장은 14일 국내 증시에 대해 \"미국 증시가 예상을 웃도는 높은 물가지표 발표로 크게 하락 출발했지만, 인플레이션 피크아웃 기대 심리가 높아지며 나스닥 중심으로 낙폭을 축소한 점은 한국 증시에 긍정적인 영향을 줄 것\"이라고 전망했다.6월 CPI가 시장에 미치는 영향은 제한적일 것이라는 전망도 나온다. 이경민 대신증권 연구원은 \"6월 CPI 공개 직후 미국 주식시장은 상승 반전하기도 하는 등 낙폭을 대부분 만회했다\"며 \"5월에 이미 경험한 충격 경험치가 있는 만큼 같은 이슈에 대한 충격도 제한적이었다 본다\"고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006800",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "[특징주] 넵튠, 자회사 게임 중국 허가 소식에 이틀째 강세",
        "date": "2022.07.14. 오전 9:29",
        "content": "게임개발사 넵튠[넵튠 제공]    (서울=연합뉴스) 채새롬 기자 = 넵튠이 자회사 게임의 중국 판호(版號·중국 내 게임 서비스 허가) 발급 소식에 이틀째 강세를 보이고 있다.     14일 오전 코스닥시장에서 넵튠은 전 거래일보다 14.38% 오른 1만6천700원에 거래 중이다.    넵튠은 전날에는 29.78% 상승한 바 있다.    넵튠의 자회사 님블뉴런이 중국 현지 파트너사와 개발한 모바일 게임 '이터널 리턴: 인피니트'는 이달 12일 중국 국가신문출판서에서 내자(중국 내 게임) 판호 발급을 받았다.     srchae@yna.co.kr"
    },
    {
        "title": "[특징주]실리콘투, 무상증자 권리락 효과에 상한가",
        "date": "2022.07.14. 오전 9:28",
        "content": "[이데일리 김응태 기자] 실리콘투가 무상증자 권리락 효과에 급등하고 있다.14일 마켓포인트에 따르면 실리콘투(257720)는 오전 9시27분 기준가(4075원) 대비 29.82% 상승한 상한가를 기록 중이다. 실리콘투가 장 초반부터 급등한 것은 무상증자 권리락 효과 덕으로 분석된다. 실리콘투는 이날 무상증자 권리락이 발생한다고 공시했다. 무상증자 권리락은 신주에 대한 권리가 사라지는 것으로 신주배정일에 맞춰 발생한다. 무상증자는 시가총액이 변동되지 않은 상태에서 주식수를 늘리는 만큼, 권리락 발생일에 인위적으로 주가를 하향한다. 이에 따라 주가가 상대적으로 저렴해 보이는 착시효과가 생겨 반대로 주가가 상승하는 경향을 보인다."
    },
    {
        "title": "\"10월 주식시장, 지리멸렬할 것…2150까지 떨어질수도\"",
        "date": "2022.07.14. 오전 9:28",
        "content": "상상인증권 보고서2300~2600에서 2150~2500 하향외국인 자금유입·원달러 변동성 해결이 과제[이데일리 김보겸 기자]코스피 시장이 2150선까지 떨어질 수 있다는 전망이 나왔다. 금리인상 속도가 빨라진데다 앞으로의 긴축 강도를 고려하면 10월까지 한국 주식시장이 지리멸렬한 상태를 이어갈 것이란 설명이다. 외국인 자금 유입과 원달러 환율 변동성 해결이 과제로 꼽힌다. \n\n\n\n(사진=AFP)상상인증권은 14일 코스피 전망을 기존 2300~2600에서 2150~2500으로 하향했다. 지난 13일 한국은행 금융통화위원회가 기준금리 0.5%포인트를 인상하는 사상 초유의 빅스텝에 나섰지만, 미국 기준금리와 역전될 가능성이 여전하다는 것이다. 실제 미국에선 기준금리 1%포인트를 인상하는 ‘울트라스텝’ 가능성마저 나오고 있다. 6월 소비자물가지수(CPI)가 무려 9.1% 상승하면서 41년만 최고치를 찍으면서다. 오는 27일 열릴 연방공개시장위원회(FOMC)가 1%포인트 금리인상에 나설 가능성은 78%로 치솟았다. 그간 안전자산으로 꼽히던 유로화마저 가치가 떨어지고 있다는 점도 한국 증시에 부담이 될 수 있다. 유로 달러 환율은 20년 만에 처음 패리티(1대 1 교환)를 나타냈는데, 이는 미국보다 전 세계 다른 지역들이 경기 침체 공포에 더 취약하다는 의미로 해석된다. 유로화 가치가 폭락하는 것은 에너지 위기 영향이 크다. 우크라이나를 침공한 러시아가 유럽 각국의 제재를 받자 보복을 하기 위해 유럽으로 향하는 천연가스 밸브를 잠그고 있어서다. 유럽으로 가는 천연가스의 40%를 책임지는 러시아는 발트해 해저를 통해 러시아와 독일을 연결하는 ‘노르트스트림1’ 가스관의 가동 재개를 보장할 수 없다는 입장이다. 김장열 상상인증권 연구원은 “한국 주식시장은 10월 변곡점이 없으면 지리멸렬이 베스트”라며 “외국인의 자금 유입시점과 강도 및 원달러 환율 변동성 해결이라는 숙제가 남아있다”고 했다.",
        "ticker": [
            "001140",
            "001290"
        ]
    },
    {
        "title": "'우영우' 넷플릭스 비영어권 1위에 갤럭시아머니트리 등 강세",
        "date": "2022.07.14. 오전 9:25",
        "content": "[특징주][이데일리 양지윤 기자] 갤럭시아머니트리와 에이스토리가 장 초반 강세다. ‘이상한 변호사 우영우’가 넷플릭스 주간 차트에서 비영어권 TV시리즈 1위에 등극했다는 소식이 주가에 긍정적으로 작용하고 있는 것으로 풀이된다.\n\n\n\n14일 마켓포인트에 따르면 오전 9시18분 현재 갤럭시아머니트리(094480)는 전 거래일보다 7.94% 오른 7480원에, 에이스토리(241840)는 2.3% 상승한 3만3400원에 거래되고 있다.  13일(한국시간) 넷플릭스가 매주 이용자들의 시청시간을 집계해 발표하는 ‘전 세계 톱 10 프로그램(쇼)’ 주간차트에 따르면, ‘이상한 변호사 우영우’는 지난 4일부터 10일까지 2395만 시간의 시청시간을 보여 비영어권 작품 1위에 올랐다. 2위 ‘컨트롤Z 시즌3’를 587만 시간 차로 따돌렸다. 지난달 29일 첫 공개된 지 2주 만이다.에이스토리는 이상한 변호사 우영우의 제작사다. 갤럭시아머니트리는 주연 배우 박은빈 소속사 나무엑터스 지분 보유 사실 부각에 상승하고 있는 것으로 보인다."
    },
    {
        "title": "[특징주] 영창케미칼, 코스닥 입성 첫날 공모가 하회",
        "date": "2022.07.14. 오전 9:25",
        "content": "사진=영창케미칼[서울경제] 영창케미칼(112290)이 코스닥 상장 첫날 공모가를 밑돌고 있다. 14일 오전 9시 18분 기준 영창케미칼은 시초가(1만8400원) 대비 750원(4.07%) 내린 1만7650원에 거래되고 있다. 영창케미칼은 공모가(1만8600원)보다 1.07% 낮은 1만8400원에 시초가가 결정됐다.앞서 영창케미칼은 기관투자자 대상 수요예측과 일반청약에서 흥행했다. 지난 4~5일 일반투자자를 대상으로 실시한 공모주 청약에서 비례 경쟁률 기준 1363대 1의 경쟁률을 기록했다. 균등 배정을 고려한 전체 경쟁률은 682대 1이다. 지난 달 27~28일 기관투자가를 대상으로 진행한 수요예측에서도 1616.27 대 1의 경쟁률을 기록하며 공모가를 희망 범위(1만 5000~1만 8600원) 상단인 1만8600원으로 결정한 바 있다.영창케미칼은 '소부장(소재·부품·장비) 특례' 제도로 코스닥에 입성했다. 현재 반도체, 디스플레이, 친환경에너지 산업에 공급하는 화학소재 개발 및 생산을 전문으로 영위하고 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피, 예상 웃돈 미국 물가지표에 하락 출발 뒤 낙폭 줄여",
        "date": "2022.07.14. 오전 9:24",
        "content": "사진=연합뉴스코스피가 예상을 웃돈 미국의 6월 소비자물가지수(CPI)가 발표된 영향으로 하락출발했다.14일 오전 9시15분 현재 코스피는 전일 대비 7.37포인트(0.32%) 내린 2321.24에 거래되고 있다.전장보다 12.20포인트(0.52%) 낮은 2316.41에 거래를 시작한 코스피는 개장 이후 낙폭을 일부 만회했다.간밤 뉴욕증시도 물가 상승에 따른 고강도 긴축과 이에 따른 경기 침체 우려로 하락하면서도, 물가가 정점을 찍었을 수 있다는 기대감에 낙폭을 줄여 마감됐다. 13일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 208.54포인트(0.67%) 하락한 30,772.79에, 스탠더드앤드푸어스(S&P)500지수는 17.02포인트(0.45%) 떨어진 3,801.78에, 기술주 중심의 나스닥 지수는 17.15포인트(0.15%) 밀린 11,247.58에 각각 거래를 마쳤다.미 노동부는 6월 CPI가 전년 동월 대비 9.1% 상승했다고 밝혔다. 1981년 이후 가장 높은 수치다. 또 한달 전 발표된 5월 CPI 연간 상승률 8.6%와 월스트리트저널(WSJ)이 집계한 전문가 예상치 8.8%를 웃돌았다.변동폭이 큰 에너지와 음식료 가격을 뺀 근원 CPI는 1년 전보다 5.9% 상승했다. 전달의 6.0% 상승보다는 낮아졌으나 시장의 예상치인 5.7%는 웃돌았다.예상을 웃돈 물가지표가 나오자 미 Fed가 고강도 긴축을 이어갈 가능성에 힘이 실렸다. 연방기금(FF) 금리 선물 시장에서 연준이 7월 회의에서 1%포인트 금리를 인상할 가능성은 장중 80%를 넘어서기도 했다.미국의 경제평가 보고서인 베이지북은 경기 침체 가능성을 부각시켰다. Fed는 베이지북을 통해 5월 중순 이후 경제활동이 완만한 속도로 확장했다면서도 5개 지역에서는 침체 위험 증가에 대한 우려를 주목한다고 밝혔다.중앙은행의 고강도 긴축과 경기 침체 가능성이 함께 부상한 영향으로 미국의 장·단기 금리 역전 폭은 더 확대됐다. 통화정책에 민감하게 움직이는 미 국채 2년물 금리는 6월 CPI 발표 후 0.15%포인트 상승한 3.20%까지 올랐지만, 경기를 나타내는 10년물 금리는 2.92%까지 하락했다.금리가 오른 영향으로 한국 증시의 대표적인 성장주인 네이버(NAVER)와 카카오가 약세를 보이고 있다. 삼성바이오로직스도 하락 중이다.간밤 뉴욕증시에서는 반도체 업황에 대한 비관이 과도하다는 의견이 주목되기도 했지만, 한국증시에는 반영되지 않아 SK하이닉스와 삼성전자도 빠지고 있다.반면 시가총액 상위 종목 중에서 삼성SDI와 LG화학이 강세를 보이고 있다.주요 업종은 대체로 하락세다. 특히 보험, 금융업, 의약품 등이 1% 넘게 빠지는 중이다. 반면 비금속광물은 상승하고 있다.코스닥은 전일 대비 2.89포인트(0.38%) 오른 766.07에 거래되고 있다. 이 시장에서는 개인이 626억원 어치 주식을 사는 반면, 외국인과 기관은 각각 285억원 어치와 247억원 어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 에코프로비엠과 엘앤에프가 강세다. 전날 에코프로비엠이 호실적을 발표한 영향으로 보인다. 스튜디오드래곤, 카카오게임즈, 펄어비스 등도 오르고 있다.알테오젠, 셀트리온헬스케어, 셀트리온제약, 씨젠 등 바이오주는 약세다.이날 서울외환시장에서 원·달러 환율은 전일 대비 0.4원(0.03%) 오른 달러당 1307.30원에 거래되고 있다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주]美 CPI 충격에 성장주 우려…네이버·카카오, 또 하락",
        "date": "2022.07.14. 오전 9:21",
        "content": "[이데일리 김인경 기자] 미국의 긴축 속도가 가팔라질 것이란 우려 속에 성장주 대표주자인 NAVER(035420)와 카카오(035720)가 나란히 약세를 보이고 있다.14일 오전 9시 17분 NAVER(035420)는 전 거래일보다 5000원(2.11%) 내린 23만2500원에 거래 중이다. 지난 6월 22일(종가 기준, 22만9000원) 이후 가장 낮은 수준이다. 카카오(035720) 역시 900원(1.25%) 내리며 7만1000원에 거래되고 있다.한편 13일(현지 시간) 미 노동통계국은 6월 CPI 상승률이 전년 대비 9.1%를 기록했다고 밝혔다. 이는 8.6%를 기록하며 시장에 충격을 줬던 5월 수치보다도 높은 수준으로 1981년 12월(8.9%) 이후 40년 7개월 만의 최고치이기도 하다.이에 시장에서는 미국 연방준비제도(연준)이 이달 금리 인상 폭을 기존 예상치인 75bp(1bp=0.01%포인트)보다 큰 100bp를 올릴 수 있다는 우려가 나오고 있다. 한편 이날 시카고상품거래소(CME) 페드워치는 연준이 이달 기준금리를 1% 포인트 인상할 가능성을 48.8%로 내다봤다.",
        "ticker": [
            "035420",
            "035720"
        ]
    },
    {
        "title": "[특징주] 삼성SDI, BMW 원통형 배터리 파트너 낙점 소식에 강세",
        "date": "2022.07.14. 오전 9:21",
        "content": "[서울경제] 삼성SDI(006400)가 독일 BMW의 원통형 배터리 파트너로 낙점되었다는 소식에 장 초반 강세다. 14일 오전 9시 13분 기준 삼성SDI는 전일 대비 3.22% 오른 54만 5000원에 거래되고 있다. 이날 주가 상승에는 삼성SDI가 BMW의 원통형 배터리 파트너로 낙점되었다는 소식이 영향을 미친 것으로 풀이된다. 전일 한 언론보도에 따르면 최근 BMW는 지름 46mm의 원통형을 새로운 6세대(젠6) 배터리 규격으로 결정한 것으로 보인다. 이때 최근 삼성SDI의 원통형 배터리 사업 전략에 변화가 감지된 가운데 양사 고위 경영진들이 회동하는 모습이 포착되며 젠6 배터리 공급사가 삼성SDI라는 소식에 힘이 실리고 있다. 앞서 삼성SDI는 지난 2019년 BMW와 향후 10년간 배터리를 제공하는 20억 유로 규모의 공급 계약을 체결한 바 있다.",
        "ticker": [
            "006400"
        ]
    },
    {
        "title": "[특징주]카나리아바이오, 무상증자 결정에 4%대↑",
        "date": "2022.07.14. 오전 9:16",
        "content": "[이데일리 양지윤 기자] 카나리아바이오가 무상증자 결정 소식에 장 초반 강세다.\n\n\n\n14일 마켓포인트에 따르면 오전 9시12분 현재 카나리아바이오(016790)는 전 거래일보다 4.75% 오른 4만7450원에 거래되고 있다. 카나리아바이오는 전날 보통주 1주당 신주 2주를 배정하는 무상증자를 결정했다고 공시했다. 신주배정 기준일은 9월1일이며 상장 예정일은 9월30일이다. 신규발행 주식수는 보통주 6150만4860주다."
    },
    {
        "title": "[특징주] 코스맥스, 美 오하이오 공장 철수로 불확실성 해소…7% 강세",
        "date": "2022.07.14. 오전 9:15",
        "content": "사진=코스맥스[서울경제] 코스맥스(192820)가 미국 오하이오 공장 철수 결정을 발표하며 장 초반 강세를 보이고 있다. 14일 오전 9시 7분 기준 코스맥스는 전일 대비 7.32% 상승한 6만7400원에 거래되고 있다. 최근 코스맥스가 미국 오하이오주 공장을 철수하면서 사업적 불확실성이 해소될 것으로 기대되면서 매수세가 몰리고 있는 것으로 풀이된다. 박은정 유안타증권 연구원은 이날 보고서를 통해 \"최근 언론을 통해 코스맥스 미국 오하이오주 공장 철수 사항이 발표됐다\"며 \"코스맥스 USA는 오하이오주 직원에 공장 운영 종료에 대한 사항을 전달했으며 코스맥스는 오하이오주 공장을 2023년 1분기까지 폐쇄 예정인 것으로 파악된다\"고 설명했다. 유안타증권은 코스맥스의 이번 행보가 기업가치, 펀더멘탈 측면에서는 상당히 전진하는 이슈라고 판단했다. 박 연구원은 \"손익 측면에서 현재 달성하고 있는 당기 순익의 배가 되는 수준으로 단 번에 변화될 수 있는 요소\"라며 \"오하이오 공장 폐쇄와 관련 내용 확정 시 이익 전망치 상향 변경에 따른 변화여지도 존재한다\"고 했다.",
        "ticker": [
            "003470",
            "192820"
        ]
    },
    {
        "title": "[특징주]에코프로비엠, 2Q 호실적 속 4%대 강세",
        "date": "2022.07.14. 오전 9:15",
        "content": "[이데일리 김인경 기자] 2분기 시장 기대치를 웃도는 실적을 낸 에코프로비엠(247540)이 14일 장 초반 강세를 보이고 있다. 마켓포인트에 따르면 오전 9시 7분 기준 에코프로비엠(247540)은 전 거래일보다 5000원(4.17%) 오른 12만5000원에 거래 중이다. 에코프로(086520) 역시 6400원(9.29%) 올라 7만5300원을 가리키고 있다.전날 에코프로비엠은 2분기 영업이익이 전년동기대비 254.3% 증가한 1028억9200만원을 기록했다고 공시했다.이는 시장 기대치인 영업이익 651억원을 57.9%가량 웃도는 수준이다. 매출액은 전년 동기대비 282.4% 늘어난 1조1871억4500만원이었다.  에코프로 역시 같은 날  2분기 영업이익이 전년동기대비 472.2% 늘어난 1700억700만원을 기록했다고 밝혔다. 매출액은 전년동기대비 296.5% 증가한 1조2290억3000만원이다.최보영 교보증권 연구원은 “하반기 양극 소재업체들의 원재료 가격 하락에 따른 판가 우려감이 있으나 에코프로비엠의 3분기 실적은 견조한 흐름을 지속할 것으로 전망한다”고 분석했다.",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "IBK투자 \"코스피 하반기 2,100 바닥…변곡점은 11월\"",
        "date": "2022.07.14. 오전 9:14",
        "content": "\"내년 성장률 1∼2%포인트↓ 하반기 코스피 평균 14% 하락\"\n\n\n\n(서울=연합뉴스) 윤선희 기자 = IBK투자증권은 14일 우리나라 내년 경제 성장률이 올해보다 1.5%포인트(p) 낮아질 것이라며 이번 하반기 코스피 저점을 2,100까지 낮춰 제시했다.    변준호 연구원은 \"최근 증시 급락이 경기 우려를 상당 부분 선반영했지만, 충분히 반영했다고 보기에는 아직 이르다\"며 이같이 밝혔다.     그러면서 \"현재 경제와 시장 지표 약 200여개를 분석해 보니 과거 증시 저점 당시와 현재의 유사성은 18%에 불과하다\"며 \"시장 변곡점은 지금보다 11월로 본다\"고 강조했다.    변 연구원은 \"통상 하반기 증시는 이듬해 경제 성장률을 반영하는데, 내년 경기를 올해보다 낙관하기 어렵다\"며 \"미국 우려는 꽤 반영됐으나 이제 유럽 우려가 부각될 수 있다\"고 배경을 설명했다.    그러면서 \"내년 성장률이 올해보다 1.5%포인트 낮아질 가능성이 커 하반기 증시는 부진할 것\"이라며 \"경험적으로 내년 성장률이 1∼2%포인트 낮아질 때 하반기 코스피는 평균 14% 하락했다\"고 말했다.     그는 \"2009년과 2020년 침체를 반영한 2008년과 2019년 당시 상황의 공통적인 평가가치(밸류에이션)는 12개월 선행 주가순자산비율(PBR) 0.8배로 코스피 2,100 수준\"이라고 분석했다.     아울러 \"대표 반도체주 삼성전자와 SK하이닉스 PBR 역시 각각 1배(현재 1.13배), 0.65배(현재 0.83배)가 주요한 저점으로 인식될 수 있다\"고 강조했다.    변 연구원은 또 \"2분기 실적 발표를 기점으로 하반기 실적 전망 하향 조정이 본격화할 것\"이라며 \"실적 전망 상향 재개 또는 긴축 정책 종료를 확인하는 데 좀 더 시간이 필요하므로 저가 매수에 신중할 필요가 있다\"고 조언했다.    현재 구간에선 방어적 포트폴리오 전략이 유효하다며 경기 위험 노출도가 낮은 필수소비재, 건강관리(제약과 바이오), 통신, 미디어(엔터) 등 업종을 선호한다고 덧붙였다.    indigo@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주] 증시부진·실적암울…증권사, 줄줄이 52주 신저가",
        "date": "2022.07.14. 오전 9:14",
        "content": "[이데일리 김소연 기자] 국내 증시가 약세를 지속하면서 증권주 역시 52주 신저가를 기록하고 있다. 14일 마켓포인트에 따르면 오전 9시8분현재 키움증권(039490)은 전 거래일 대비 1.48% 내린 7만3000원에 거래되고 있다. 장 초반 한때 7만2900원까지 떨어지며 52주 신저가를 경신했다.삼성증권(016360)(-1.55%), 메리츠증권(008560)(-1.25%) 등도 일제히 내림세다. 이들 종목도 장 초반 모두 52주 신저가를 기록했다. 증권사 주가는 거래대금 감소, 코스피·코스닥 지수 부진, 금리 상승 등으로 인해 계속해서 약세를 지속 중이다. 2분기 실적 역시 부진할 것으로 예상됨에 따라 증권주가 52주 신저가 기록을 세우고 있다.",
        "ticker": [
            "016360",
            "039490"
        ]
    },
    {
        "title": "[특징주] 넵튠, 자회사 개발 게임 中 판호 발급에 이틀째 급등세",
        "date": "2022.07.14. 오전 9:13",
        "content": "전날보다 15.07%↑\n\n\n\n[서울경제] 카카오게임즈(293490) 산하 넵튠(217270)이 2거래일째 급등하고 있다. 넵튠의 자회사 님블뉴런이 개발한 게임 ‘이터널리턴’의 모바일 버전 ‘이터널 리턴:인피니트(이터널리턴 모바일)’이 중국 서비스 길을 열었다는 소식에 주가가 치솟는 것으로 보인다.14일 오전 9시 9분 기준 넵튠은 전날보다 15.07% 오른 1만 6800원에 거래 중이다. 전날 넵튠은 전거래일 대비 29.78% 상승한 1만 4600원에 거래를 마감했다.넵튠의 자회사 님블뉴런이 개발한 게임 이터널리턴 모바일이 중국 서비스 길을 열었다는 소식에 주가가 치솟는 것으로 보인다. 전날 넵튠에 따르면 전날 중국국가신문출판서는 홈페이지를 통해 67개 게임을 대상으로 게임 신규 서비스 허가 판호를 발급했다. 이터널리턴 모바일이 여기에 포함됐다. 중국에서 게임을 정식 출시하기 위해서는 판호를 받아야 한다. 중국의 판호 발급은 올 들어 세번째다. 이터널리턴은 앞서 PC버전으로 먼저 출시됐다. 이번 모바일 버전은 님블뉴런과 지식재산권(IP) 계약을 맺은 파트너사가 개발했으며 중국 게임 회사 텐센트 계열사인 아이드림스카이가 퍼블리싱한다. 아이드림스카이는 펄어비스의 검은사막 모바일 버전을 중국에 유통한 곳이기도 하다.",
        "ticker": [
            "001680",
            "035720"
        ]
    },
    {
        "title": "[특징주] 실리콘투, 무상증자 권리락 효과에 급등",
        "date": "2022.07.14. 오전 9:10",
        "content": "[서울경제] 실리콘투(257720)가 장 초반 무상증자 권리락 효과에 급등하고 있다.14일 오전 9시 7분 기준 실리콘투는 전일 대비 29.82% 오른 5290원에 거래 중이다.이날 실리콘투 급등에는 무상증자 권리락 효과가 영향을 미친 것으로 풀이된다. 전일 한국거래소는 실리콘투에 대해 14일 무상증자에 따른 권리락이 발생한다고 밝혔다. 기준가는 4075원이다. 이에 따라 권리락 착시 효과로 매수세가 유입되며 주가가 상승하고 있는 것으로 풀이된다."
    },
    {
        "title": "美물가 충격에 코스피 출렁…하락 출발해 ‘2310선’",
        "date": "2022.07.14. 오전 9:10",
        "content": "개인 홀로 매수…외인·기관 동반 매도시총상위주 하락 우위…네이버·카카오 약세업종 전반 내림세…서비스·운수창고 1%대↓[이데일리 이은정 기자] 14일 코스피 지수가 하락 출발했다. 미국 6월 소비자물가가 예상치를 상회한 가운데 미국 연방준비제도(Fed)가 큰 폭으로 금리를 인상할 것이란 우려가 커지면서 변동성이 불가피할 전망이다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시 5분 코스피 지수는 11.55포인트(0.50%) 내린 2317.06에 움직이고 있다. 이날 지수는 2310선에서 출발해 2거래일 만에 하락 전환했다. 뉴욕증시는 실적·경기 침체 우려에 하락했다. 13일(현지시간) 마켓포인트에 따르면 이날 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일대비 0.67% 하락한 3만772.79로 장을 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.45% 내리며 3801.78, 기술주 중심의 나스닥 지수는 0.15% 떨어진 1만2347.58로 거래를 마감했다. 서상영 미래에셋증권 연구원은 “미 증시가 높은 물가지표로 큰 폭 하락 출발했지만 정점 통과 기대감이 커지며 나스닥 중심으로 낙폭을 축소, 원·달러 환율이 하락하는 등 원화 강세 가능성이 부각된 점은 국내 증시에 긍정적”이라며 “캐나다 중앙은행이 100bp(1bp=0.01%포인트) 금리인상을 단행한 가운데 미국의 높은 물가를 감안 7월 FOMC에서 100bp 인상 가능성이 82%를 기록하는 등 연준의 공격적인 금리인상 가능성이 높아진 점은 부담”이라고 말했다. 수급별로는 외국인이 80억원, 기관이 186억원 팔아치우고 있고 개인은 267억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 27억원 매도 우위를 보이고 있다. 업종별로는 전반적으로 하락세다. 서비스업, 운수창고가 1%대 내리고 있고 철강및금속, 운수장비, 섬유의복, 의약품, 기계, 음식료품, 건설업, 금융업, 제조업, 전기전자, 증권, 보험, 통신업, 전기가스업, 튜옹업, 의료정밀, 화학이 1% 미만 내리고 있다. 시총상위주들은 하락 우위를 보이고 있다. SK하이닉스(000660), NAVER(035420), 카카오(035720)가 1%대 내리고 있고 삼성전자(005930), 삼성바이오로직스(207940), 현대차(005380), 기아(000270)가 1% 미만 하락하고 있다. 삼성SDI(006400)는 1%대 오르고 있고 LG에너지솔루션(373220), LG화학(051910)은 1% 미만 상승 하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]조광ILI, 무상증자 권리락에 상한가",
        "date": "2022.07.14. 오전 9:09",
        "content": "[이데일리 김겨레 기자] 조광ILI(044060)가 14일 무상증자 권리락이 발생하자 상한가를 기록했다. 마켓포인트에 따르면 오전 9시 3분 현재 조광ILI는 전날보다 640원(29.98%) 오른 2775원에 거래되고 있다. 앞서 주당 5주의 무상증자를 결정한 조광ILI는 이날 권리락이 발생했다. 권리락은 신주 배정기준일이 지나 신주인수권 권리가 없어지는 것으로, 기존 주주와 새로운 주주 사이 형평성을 맞추기 위해 시초가를 일정 기준에 따라 인위적으로 낮춘다. 최근 국내 증시에선 무상증자 소식이 테마주처럼 작용하며 가격이 급등락하고 있다. 전날에는 지니너스(389030)가 무상증자 권리락에 따라 상한가까지 올랐다."
    },
    {
        "title": "[특징주] 2분기 ‘깜짝 실적’ 에코프로비엠, 장초반 4%↑",
        "date": "2022.07.14. 오전 9:09",
        "content": "[서울경제] 에코프로비엠(247540)의 2분기 실적이 시장 전망치를 상회하는 ‘어닝 서프라이즈’를 기록하자 주가가 강세를 보이고 있다.14일 오전 9시 10분 에코프로비엠은 전날보다 5400원(4.50%) 오른 12만 5500원에 거래되고 있다.전날 에코프로비엠은 2분기 매출과 영업이익이 각각 전년동기대비 282%, 254% 오른 1조 2000억 원, 1029억 원이라고 공시했다. 이는 시장 기대치를 대폭 상회하는 실적으로 영업이익률 역시 8.7%로 전분기 대비 2.5%포인트 상승했다.김현수 하나증권 연구원은 “3분기에는 주요 고객사들의 주문량 증대에 따른 ‘Over Capa’ 생산 체제 돌입으로 2분기 대비 수요 증가가 가능할 전망”이라며 “하반기 및 2023년에도 6~9% 수준의 영업이익률 유지가 가능할 것”이라고 말했다."
    },
    {
        "title": "[특징주]코스맥스, 오하이오 공장 철수 결정에 7% 강세",
        "date": "2022.07.14. 오전 9:08",
        "content": "[이데일리 김인경 기자] 코스맥스(192820)가 오하이오 공장 철수 결정을 발표하며 14일 장 초반 강세를 보이고 있다.마켓포인트에 따르면 오전 9시 5분 코스맥스(192820)는 전 거래일보다 4600원(7.32%) 오른 6만7400원에 거래되고 있다. 같은 시간 코스맥스비티아이(044820)도 7.48% 상승세다.전날 코스맥스는 미국 오하이오주 공장 철수를 발표했다. 내년 1분기까지 오하이오주 공장을 폐쇄하고 일부 설비는 뉴저지로 이관해 향후 뉴저지가 미국사업의 중심이 될 것이라고 밝혔다. 박은정 유안타증권 연구원은 “매출규모를 상당히 넘어서는 캐파, 지리적 여건 등이 오하이오 공장의 고정비 부담을 초래했다”면서 “이번 오하이오 공장 폐쇄는 기업가치와 펀더멘털 측면에서 긍정적인 영향을 미칠 수 있는 이슈”라고 평가했다. 이어 박 연구원은 “ 손익 측면에서 현재 달성하고 있는당기 순이익이 배가 될 수 있는 수준으로 불확실성을 확실성으로 전환할 수 있다”고 말했다.하누리 메리츠증권 연구원 역시 “미국은 최대 고객사의 온라인 호조 수혜가 이어지겠다“며 ”내년 1월 31일 오아이오 공장 폐쇄에 따라 수익성이 크게 개선될 것“이라고 평가했다.",
        "ticker": [
            "003470",
            "192820",
            "044820"
        ]
    },
    {
        "title": "[특징주] 삼성전자, 3거래일째 하락세…5만전자 계속",
        "date": "2022.07.14. 오전 9:07",
        "content": "[이데일리 김소연 기자] 14일 장 초반 삼성전자(005930)가 약세를 기록하고 있다. SK하이닉스(000660) 역시 1% 이상 내리고 있다. 이날 마켓포인트에 따르면 오전 9시2분 현재 삼성전자는 전 거래일 대비 0.86% 내린 5만7500원에 거래되고 있다. 삼성전자는 3거래일째 하락세를 이어가고 있다. SK하이닉스는 전거래일 대비 1.49% 내린 9만2600원에 거래 중이다.간밤 미국 6월 소비자물가지수(CPI)가 예상치를 상회하며, 미국 연방준비제도(Fed·연준)가 물가를 잡기 위해 자이언트 스텝(0.75%P 기준금리 인상) 칼을 꺼내든 강경한 기조를 유지할 것이란 전망이 나온다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주]영창케미칼, 상장 첫날 공모가 대비 7.2%↓",
        "date": "2022.07.14. 오전 9:07",
        "content": "[이데일리 양지윤 기자] ‘소부장(소재·부품·장비) 특례’ 제도로 코스닥에 입성한 영창케미칼이 상장 첫날 공모가를 하회하고 있다. 14일 마켓포인트에 따르면 오전 9시3분 현재 영창케미칼(112290)은 시초가(1만8400원) 대비 1150원(6.25%) 내린 1만7250원에 거래되고 있다. 영창케미칼은 공모가(1만8600원)보다 1.07% 낮은 1만8400원에 시초가가 결정됐다. 공모가와 대비해 현 주가는 7.25% 하락하고 있다.앞서 영창케미칼은 기관투자자 대상 수요예측과 일반청약에서 흥행했다. 지난 4~5일 일반투자자를 대상으로 실시한 공모주 청약에서 비례 경쟁률 기준 1363대 1의 경쟁률을 기록했다. 균등 배정을 고려한 전체 경쟁률은 682대 1이다. 지난 달 27~28일 기관투자가를 대상으로 진행한 수요예측에서도 1616.27 대 1의 경쟁률을 기록하며 공모가를 희망 범위(1만 5000~1만 8600원) 상단인 1만8600원으로 결정한 바 있다.2001년 설립된 영창케미칼은 반도체, 디스플레이, 친환경에너지 산업에 공급하는 화학소재 개발 및 생산 전문 기업이다. 주요 제품은 포토레지스트(감광액), 유기 하드 마스크(HT-SOC), 슬러리, 린싱 솔루션, 디벨로퍼, 식각액, 스트리퍼 등이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피 하락 출발…2,310대",
        "date": "2022.07.14. 오전 9:04",
        "content": "하나은행 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 이미령 기자 = 코스피가 14일 약세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전날보다 14.40포인트(0.62%) 내린 2,314.21이다.    지수는 전장보다 12.20포인트(0.52%) 낮은 2,316.41에 개장했다.    같은 시간 코스닥지수는 전날보다 2.49포인트(0.33%) 내린 760.69다.    already@yna.co.kr"
    },
    {
        "title": "한은 첫 빅스텝에도 코스피 상승…2,320대 회복",
        "date": "2022.07.14. 오전 8:58",
        "content": "한국은행이 사상 처음으로 기준금리를 한 번에 0.5%포인트 인상하는 '빅스텝'을 단행했지만 코스피는 3거래일 만에 상승해 2,320대에서 마감했습니다.어제(13일) 코스피는 그제(12일)보다 0.47% 오른 2,328.61에 장을 마쳤고, 코스닥지수는 1.65% 오른 763.18에 마감했습니다.빅스텝 관련 우려를 선반영했던 증시가 오히려 인상 결정을 불확실성 해소로 인식하며 반등한 것으로 풀이됩니다.서울 외환시장에서 원·달러 환율은 5.2원 내린 달러당 1,306.9원으로 마감했습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"코스맥스, 美 오하이오 공장 철수로 기업가치 상승\"",
        "date": "2022.07.14. 오전 8:56",
        "content": "[유안타증권 보고서]코스맥스, 목표주가 8만5000원 유지오하이오주 공장 2023년 1분기까지 폐쇄 예정\"손익 측면에서 당기 순익의 배가 되는 수준\"\n\n\n\n사진=코스맥스[서울경제] 유안타증권은 14일 코스맥스(192820)에 대해 투자의견 '매수'와 목표주가 8만5000원을 유지했다. 코스맥스가 미국 오하이오주 공장을 철수하는 것이 기업 가치를 높일 수 있다는 이유에서다.박은정 유안타증권 연구원은 \"전날 언론을 통해 코스맥스 미국 오하이오주 공장 철수 사항이 발표됐다\"며 \"코스맥스 USA는 오하이오주 직원에 공장 운영 종료에 대한 사항을 전달했으며 코스맥스는 오하이오주 공장을 2023년 1분기까지 폐쇄 예정인 것으로 파악된다\"고 설명했다. 박 연구원은 이어 \"일부 설비는 현존하고 있는 누월드 법인(뉴저지)으로 이관, 향후 미국 사업의 중심은 뉴저지에서 이끌 것\"이라고 덧붙였다. 코스맥스는 2013년 3월 코스맥스USA 설립, 2014년 1월 로레알USA로부터 오하이오에 위치한 1만2000평의 샴푸공장을 150억 원에 인수했다. 2015년 1월 공장 증축 준공을 완료하며 미국 사업을 본격적으로 전개했다. 유안타증권은 코스맥스의 이번 행보가 기업가치, 펀더멘탈 측면에서는 상당히 전진하는 이슈라고 판단했다. 박 연구원은 \"손익 측면에서 현재 달성하고 있는 당기 순익의 배가 되는 수준으로 단 번에 변화될 수 있는 요소\"라며 \"지난 2021년 코스맥스는 연결 매출 1조6000억 원, 당기순이익 343억 원을 기록했는데 동일 기간 코스맥스USA법인은 매출 633억 원, 당기순손실 274억 원을 기록했다\"고 분석했다.박 연구원은 \"일부 공장 폐쇄 등에 따라 법인 청산과 관련한 일회성 요소가 존재하지만 이는 지엽적인 부분으로 판단한다\"며 \"오하이오 공장 폐쇄와 관련 내용 확정 시 이익 전망치 상향 변경에 따른 변화여지도 존재한다\"고 했다.",
        "ticker": [
            "003470",
            "192820"
        ]
    },
    {
        "title": "“코스피 고점 대비 하락률 30%였던 7개의 사례는…”",
        "date": "2022.07.14. 오전 8:43",
        "content": "한화투자증권 보고서“대중 심리, 지난해 4분의 1 수준”[이데일리 유준하 기자] 코스피 바닥이 가까워진 만큼 장기 투자 성향을 지닌 투자자라면 매수를 미룰 필요가 없다는 전문가 조언이 나온다. 지난 1991년 이래 코스피가 고점 대비 30% 넘게 하락한 순간은 총 7번으로, 그 중 한번이 지금이라는 분석이다.\n\n\n\n14일 박승영 한화투자증권 연구원은 “코스피가 저점을 확인하고 반등하기까지의 과정은 직업 투자자들이 주식을 비우고, 애널리스트들이 전망을 낮춘 다음 기업들이 부진한 실적을 공개하고 일반인의 주식 관심이 식는 것”이라고 짚었다.현재 코스피 고점 대비 하락률은 30%다. 박 연구원에 따르면 30%를 넘은 적은 지난 1991년 이후 총 7번 있었다. 지난 1992년 8월 서울 올림픽 이후 경상수지가 적자 전환했을 때와 △1998년 6월의 외환위기 △2001년 9월 닷컴버블 붕괴 △2003년 3월 이라크 전쟁과 북핵사태 △2008년 10월 금융위기 △2020년 3월 코로나19 확산 △그리고 지금이다.박 연구원은 “20주 이격이 컸던 국면들을 강도별로 나열하면 외환위기 때 60%, 금융위기 때 63%, 코로나19 확산 때 74%와 닷컴버블 붕괴 때 75%, 미국 신용등급 강등 때 84%”라며 “불과 며칠전인 7월 1일 88%를 기록한 바 있다”고 설명했다.이익 수정 비율은 현재 마이너스(-) 14.6%다. 코로나19가 확산됐던 지난 2020년 4월 이익 수정 비율은 마이너스 42.9%를 기록했는데 2000년 이후 가장 낮은 수준이었다. 박 연구원은 “금융위기 때에도 마이너스 30%를 밑돌진 않았다”며 “이번에도 이익 수정 비율이 마이너스 20% 후반까지 떨어지면 마무리 국면으로 봐도 될 것”이라고 분석했다.저점에서 시총 상위 종목들의 업종이 더 고르게 분포하는 경향이 있는데 현재 시총 30위를 기준으로 업종 분포는 2020년 3월 저점보다도 고른 상황이다. 그는 “등락에 민감한 투자자들이 현금을 더 늘리기 어려울 정도로 많이 보유하고 있다는 건 시장의 우려를 대부분 포트폴리오에 녹였다는 것”이라며 “주식시장 바닥은 대중 관심에서 멀어질 때 드러나는데 주식에 대한 대중 관심은 투자심리가 최고조였던 지난해 4분의 1 수준”이라고 말했다.",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "한은 초유의 빅스텝에…\"싸게 채권 사들일 때\"",
        "date": "2022.07.14. 오전 8:38",
        "content": "현대차증권 보고서\"현재 채권시장, 기준금리 3% 수준 반영\"\"연내 금리인상 마무리 예상…장기채권 확대\"[이데일리 김보겸 기자] 한국은행이 사상 초유의 0.5%포인트 금리인상에 나서면서 채권 저가매수 기회가 부각되고 있다. 금리와 채권가격이 역의 상관관계를 갖는 만큼, 지금이 채권을 싸게 사들일 수 있다는 것이다.\n\n\n\n현대차증권은 14일 “연내 금리인상 종료 및 채권금리 밸류에이션 등을 감안하면 장기채권 투자매력이 부각한다”고 밝혔다. 채권가격과 금리는 역의 상관관계를 갖는데, 이미 국내 채권시장이 기준금리 3.00% 수준을 반영하고 있다는 설명이다. 이는 현재 채권 가격이 떨어질 대로 떨어졌다는 의미다. 7월 한은 금융통화위원회는 기준금리를 1.75%에서 2.25%로 0.50%포인트 인상했다. 이창용 한국은행 총재는 사상 초유의 빅스텝 금리인상과 관련해 “무거운 책임감을 느낀 결정”이라고 강조했다. 기자간담회에서 0.5%포인트 금리인상이 취약계층의 어려움을 가중시킬 수 있지만 고인플레를 억제하기 위한 불가피한 선택이라고 밝히면서다. 또 향후에는 다시 금리인상 폭이 기본적으로 0.25%포인트로 돌아가 점진적인 금리인상이 될 것이라고도 말했다. 향후 금리가 더 올라 채권 가격이 더 떨어질 수도 있지 않을까. 오창섭 현대차증권 연구원은 “향후 경기둔화 등을 감안하면 연내 금리인상 마무리가 예상되는 상황”이라고 말했다. 실제 한국은행의 경제성장률 전망치는 한층 어두워졌다. 금통위는 5월까지만 해도 향후 국내경제가 회복할 것으로 봤지만 7월 통화정책 결정문에서는 경제의 하방 위험에 방점을 뒀다. 5월에는 올해 국내총생산(GDP) 성장률을 3.0%로 예상했지만 7월에는 2.7%로 하향 조정하면서다. 한은은 이 같은 경기둔화 우려에도 현재에는 물가안정을 최우선으로 금리인상 필요성을 강조하고 있다. 다만 시장이 연말 기준금리 수준을 2.75~3.00%로 기대하고 있다는 데에는 “합리적”이라고 답한 만큼, 금리 인상은 올해 안 마무리가 예상된다는 것이 오 연구원의 설명이다.",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "\"현대해상, 손해율 안정적…2분기 호실적 전망\"",
        "date": "2022.07.14. 오전 8:37",
        "content": "[이베스트투자증권 보고서]현대해상, 목표주가 4만 원 유지2분기 예상 순이익 1615억 원···시장 기대치 상회상반기 호실적 바탕으로 추가 이익 증가 예상코로나19 재확산으로 반사적 수혜 재차 가능\n\n\n\n사진=현대해상[서울경제] 이베스트투자증권이 14일 현대해상(001450)에 대해 투자 의견 ‘매수’와 목표 주가 4만 원을 유지했다. 올 2분기에도 시장 기대치를 상회하는 실적이 전망된다는 이유에서다.현대해상의 2분기 예상 순이익은 1615억 원으로 시장 기대치를 상회하며 호실적 기조를 이어갈 것으로 전망됐다. 보험 손익 개선 추세가 이어지면서 손해율이 81.6%까지 하락해 2017년 2분기 이후 가장 낮은 수준을 기록할 것으로 파악됐다. 신계약 둔화에도 300억 원 상당의 희망퇴직 영향으로 전 분기와 비교하면 사업 비율이 상승하고, 거액 사고 영향으로 일반 보험 손해율 상승이 예상되지만 효율성 지표 개선 추세는 지속될 것이라는 분석이다.2분기 중 자동차보험 손해율은 77.9%에 그쳐 전년 동기 대비 0.7%포인트 하락할 것으로 예상된다. 장기 위험손해율 역시 백내장 수술비 감소 효과로 전년 동기 대비 3%포인트가량 떨어질 것으로 보여 손해율 하락 폭이 클 것으로 전망된다.전배승 이베스트투자증권 연구원은 “하반기에는 자동차 손해율 상승 압력이 예상되지만 위험손해율의 경우 갱신 효과가 본격화하고 손해액 통제 조치가 병행될 것으로 보여 안정 흐름이 이어질 것”이라며 “신계약 확대 유인이 낮아 사업 비율은 하반기에도 상반기와 유사한 수준이 예상되고 투자수익률 역시 큰 변화가 없을 것으로 보인다”고 설명했다. 전 연구원은 이어 “상반기 호실적을 바탕으로 올해도 추가적인 이익 증가가 예상되고 최근 코로나19 재확산으로 반사적 수혜가 재차 나타날 수 있다”고 덧붙였다.",
        "ticker": [
            "001450"
        ]
    },
    {
        "title": "아모레G, 투자 매력도 낮다...적정주가 4만7000원-메리츠",
        "date": "2022.07.14. 오전 8:36",
        "content": "메리츠증권은 14일 아모레G에 대해 아모레퍼시픽 부진으로 투자 매력도가 상대적으로 낮다고 평가했다. 아모레퍼시픽 주가가 부진한 이상 아모레G 주가가 탄력을 받기는 쉽지 않고 저평가 매력이 있다고 보기도 어렵다고 판단했다. 투자의견 보유(Hold)에 적정주가 4만7000원을 제시했다. 하누리 메리츠증권 연구원은 \"2분기 예상 매출액은 1조304억원(전년비-21%), 영업이익 497억원(전년비 -53%), 순이익 247억원(전년비 -76%)으로 추정된다\"며 \"중국 봉쇄 영향 및 본사 인센티브 지급으로 아모레퍼시픽 매출이 -16%, 영업이익이 -59%를 기록할 전망이며 자체 매출도 13% 감소할 것\"이라고 밝혔다. 이어 \"실적 부진은 주요 자회사인 아모레퍼시픽 부진에서 기인하는 것\"이라며 \"아모레퍼시픽은 2분기 매출액과 영업이익으로 각각 9894억원(-15.9%), 371억원(-59.3%)을 예상한다\"고 했다. 중국 도시 봉쇄로 인한 판매 부진에 본사 인센티브 지급 관련 일회성 비용(200억원 추정)이 반영되며 수익성 훼손이 불가피하다고 분석했다. 하 연구원은 \"멀티 브랜드숍과 온라인으로 트래픽 이전이 계속되는 가운데 인디 브랜드 출범 확대로 가격 경쟁력 또한 저하되고 있다\"며  \"기저 효과 및 업황 회복에도 불구하고 판매 개선이 나타나지 않는 이유\"라고 했다. 아울러 \"지주사이자 내수 사업자로 할인 거래가 필요한 점을 감안하면 주가 저평가 매력이 있다고 보기도 어렵다\"고 덧붙였다.",
        "ticker": [
            "002790",
            "090430"
        ]
    },
    {
        "title": "[굿모닝 증시]9%대 CPI에 하락한 美증시…외인 수급불안 불가피",
        "date": "2022.07.14. 오전 8:20",
        "content": "[이미지출처=연합뉴스]14일 국내 증시는 예상보다 급격한 미국의 6월 소비자물가지수(CPI) 상승세 탓에 외국인 수급 불안이 불가피할 것으로 보인다. 다만 인플레이션 피크아웃(정점) 기대 심리로 미국 증시의 낙폭이 제한된 점은 우호적인 영향을 미칠 것이라는 전망도 나온다.13일(현지시간) 미국 노동부에 따르면 6월 CPI는 지난해 같은 달보다 9.1% 올랐다. 이는 1981년 12월 이후 최대폭이었던 지난달의 8.6%를 뛰어넘은 수치로, 전문가 전망치인 8.8%보다도 높았다.미국 증시는 전망치를 뛰어넘은 CPI에 긴축 우려가 심화하며 하락했다. 다만 물가 정점 가능성이 대두되며 하락 폭은 일부 제한됐다. 13일 기술주 중심의 나스닥 지수는 전 거래일보다 0.15%(17.15포인트) 내린 1만1247.58에 장을 닫았다. 다우존스30산업평균지수는 0.67%(208.54포인트) 하락한 3만772.79에, 스탠더드앤드푸어스(S&P)500지수는 0.45%(17.02포인트) 내린 3801.78에 마감했다.서상영 미래에셋증권 미디어콘텐츠본부장 \"코스피 소폭 상승 출발…CPI 탓 외인 수급 불안 불가피\"\n\n\n\n14일 국내 증시는 소폭 상승 출발이 예상되지만 연방준비제도(Fed)의 공격적인 움직임을 감안한 외국인의 수급 불안으로 매물 소화 과정이 불가피할 것으로 전망된다.미국 증시가 예상을 웃도는 높은 물가지표 발표로 크게 하락 출발했지만, 인플레이션 피크아웃 기대 심리가 높아지며 나스닥 중심으로 낙폭을 축소한 점은 한국 증시에 긍정적인 영향을 줄 것으로 전망된다. 이에 힘입어 달러화가 약세를 보이자 역외차액결제선물환(NDF) 원·달러 환율이 하락하는 등 원화 강세 가능성이 부각된 점도 긍정적이다. 특히 반도체 업황에 대한 비관적인 전망이 과도했다는 소식이 전해지며 필라델피아 반도체 지수가 0.75% 상승한 점도 우호적이다.다만 캐나다 중앙은행이 1%포인트 기준금리 인상을 단행한 가운데 미국의 높은 물가를 감안해 7월 연방공개시장위원회(FOMC)에서 1%포인트 인상 가능성이 82%를 기록하는 등 Fed의 공격적인 금리인상 가능성이 높아진 점은 부담이다. 특히 Fed가 베이지북을 통해 소비지출 둔화와 생산활동 부진 등을 언급한 점도 투자심리 위축 요인이다. 김유미 키움증권 연구원 \"CPI 결과 소화하며 변동성 확대…시장 관심은 실적으로\"\n\n\n\n14일 국내 증시는 미국 CPI 결과를 소화하는 과정에서 변동성이 확대될 가능성이 있다. 옵션 만기일인 만큼 추가적인 수급 변동성도 확대될 수 있다는 판단이다. 다만 전날 나스닥의 낙폭이 제한됐던 점과 한국은행 금융통화위원회의 0.5%포인트 빅스텝 결정에도 불확실성 해소 인식으로 코스피가 상승했던 점을 감안하면 물가 우려는 가격에 어느 정도 선반영이 됐다고 판단한다. 미국의 6월 CPI 발표 직후 지난주 발표된 고용지표 호조에 이어 Fed의 긴축 가속화 우려가 반영됐지만 이후 시장은 물가가 7월에 피크 아웃할 것이라는 사실에 집중한 모습이다.미국을 중심으로 본격적인 실적 시즌에 돌입하는 만큼 시장의 관심은 실적으로 이동할 것으로 전망된다. 6월부터 원자재 가격 하락이 나타난 만큼 물가가 7월에 피크아웃 할 것이라는 기대가 이어질 수 있겠지만 7월 FOMC까지는 기준금리 1%포인트 인상을 주가에 반영하는 과정에서 변동성은 불가피할 것으로 보인다. 장단기 금리차 역전 상태와 이례적인 강달러 환경이 지속되는 등 침체 우려도 아직 남아있다. 향후 어느 업종에서 반등이 강하게 나타날지 예측하기보다는 개별 기업의 2분기 실적과 6월부터 나타난 수요 둔화를 반영한 3분기 실적 추정치에 집중할 필요가 있다.",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "\"제일기획, 리오프닝 수혜…하반기에도 고성장 이어간다\"",
        "date": "2022.07.14. 오전 8:17",
        "content": "[DB금융투자 보고서]2분기 영업이익 전년 동기 대비 20.5% 증가해외 자회사 영업총이익은 22% 고성장 전망리오프닝 영향으로 비매체광고 확대국내 미주서 디지털 콘텐츠 제작 수요 증가\n\n\n\n사지=제일기획[서울경제] DB금융투자는 14일 제일기획(030000)에 대해 \"올해 2분기 컨센서스에 부합하는 실적이 기대되고, 하반기에도 고성장이 가능하다\"며 투자의견 '매수'와 목표주가 3만4000원을 유지했다.DB금융투자는 제일기획의 2분기 매출총이익은 전년 동기 대비 19.2% 증가한 3766억 원, 영업이익은 20.5% 늘어난 869억 원을 기록할 것으로 예상했다. 이는 시장 컨센서스에 부합하는 수준이다. 특히 해외 자회사 영업총이익(GP)이 전년 동기 대비 22% 고성장이 전망된다. 전반적으로 BTL(비매체) 물량이 유럽 등에서 증가하고 있으며 미주 지역은 블루다이아몬드 등 대형 비계열 광고주 유치 효과와 주요 광고주의 디지털 대행 수요가 전년부터 이어지고 있는 것으로 분석됐다.DB금융투자는 제일기획의 하반기 실적도 고성장이 가능할 것으로 내다봤다. 신은정 DB금융투자 연구원은 \"최근 글로벌 경기 침체로 국내외 광고주들의 매체 집행 축소 우려가 존재하는 것은 사실\"이라면서도 \"전통 매체를 활용하는 광고 방식인 ATL(전통매체광고)의 비중이 전체 GP의 20% 수준에도 미치지 못하고, 상대적으로 비중이 높은 BTL과 디지털 광고는 양호할 것으로 보인다\"고 말했다. 최근 리오프닝의 영향을 받아 쇼케이스·팝업·언팩 등 BTL이 확대되고 있고, 국내와 미주를 중심으로 디지털 콘텐츠 제작 수요가 계열·비계열 모두 증가하고 있는 점도 긍정적이다. 신 연구원은 \"최근에는 퍼포먼스마케팅 전담 팀을 신설해 국내외에서 주요 제품 라이브커머스 등도 운영하고 있어 새로운 성장 포인트로 기대해 볼 만하다고 판단된다\"고 설명했다. 제일기획의 3분기 매출총이익은 전년 대비 12.2% 증가한 3656억원, 영업이익은 15% 늘어난 807억원으로 예상됐다.",
        "ticker": [
            "012030",
            "016610",
            "030000"
        ]
    },
    {
        "title": "\"中증시 추세상승 속단 일러…'V자 반등' 일단락 될듯\"",
        "date": "2022.07.14. 오전 8:10",
        "content": "NH투자증권 보고서中 주식시장, 선진국과 디커플링\"두 달간 'V자 반등' 추세 전환 아냐\"\n\n\n\n최근 두 달가량 지속돼 온 중국 주식시장의 이른바 'V자 반등'이 일단락될 것이라는 시각이 제기됐다. 14일 NH투자증권은 '중국 주식시장: 지금은 잠시 쉬어갈 때'라는 제목의 리포트를 내고 이같은 의견을 냈다. 박인금 NH투자증권 연구원은 \"최근 중국 주식시장은 안정적인 물가와 강화된 부양정책 시행에 따른 경기 회복 기대감을 반영하며 선진국 대비 선전 중\"이라면서도 \"최근 이어진 V자 반등은 일단락될 전망\"이라고 말했다.최근의 반등을 추세적 강세로 판단하기는 이르다는 분석이다. 글로벌 경기 침체 우려가 점차 커지고 있는 가운데 코로나19의 산발적인 확산으로 중국 경제 펀더멘털 회복이 늦어지고 있어서다. 박 연구원은 \"완화적인 통화정책도 신용확장으로 순조롭게 이어지지 않고 있다\"며 \"사회융자지표 세부항목 개선 가시화와 총량 성장의 안정성 공고화 시점은 아직 확정하기 어렵다\"고 덧붙였다.아울러 경기 하방압력이 완화될 경우 정부 정책기조가 바뀔 가능성이 있다는 점도 이런 전망에 힘을 싣는다. 박 연구원은 \"최근 인민은행의 공개시장조작에서 이미 미묘한 변화가 포착됐다\"며 \"이달 보호예수 해제가 성장주에 일시적인 유동성 충격을 가할 가능성도 있다\"고 밝혔다.부동산 경기 회복발 중국 경기 모멘텀이 강해질 시기는 4분기로 예상했다.박 연구원은 \"중국 주식시장은 선진국 대비 선전하겠지만 5월 초부터 시작된 V자 반등이 계속 이어지리라 기대해선 안 될 것\"이라며 \"다양한 리스크 요인을 확인한 뒤 중국 차기 정부가 안착된 4분기 경기·정치·정책 모멘텀 강화에 따른 주식시장의 상승을 기대한다\"고 했다.",
        "ticker": [
            "005940",
            "136490"
        ]
    },
    {
        "title": "\"예상 뛰어넘은 미국 물가 상승률…고강도 긴축으로 둔화\"",
        "date": "2022.07.14. 오전 8:08",
        "content": "[이데일리 안혜신 기자] DB금융투자는 미국 소비자물가지수(CPI) 쇼크에도 인플레이션이 완화하는 방향으로 갈 것으로 봤다.박성우 연구원은 14일 “미국 6월 CPI 상승률이 5월보다 가속했을 것으로 예상했지만 컨센서스를 크게 뛰어넘었다”면서 “7월 기준금리 100bp(베이시스포인트) 인상이 확고해지고 긴축 강도가 높아질수록 인플레이션 완화로 돌아서는 시점은 앞당겨질 수 있다”고 말했다.\n\n\n\n13일(현지시간) 미국 노동부에 따르면 올해 6월 소비자물가지수(CPI) 상승률은 전년 동월 대비 9.1%를 기록했다. 이는 월스트리트저널(WSJ)이 집계한 전문가 예상치인 8.8%를 상회했으며 1981년 12월 이후 약 41년 만에 최고치다.6월 에너지 가격 급등이 2개월 연속 쇼크의 주된 배경이지만 지난 5월에 이어 광범위한 품목에 걸쳐 가격 상승세가 이어졌다. 식품·에너지 제외 근원지수가 전월비 0.7% 올랐는데 이는 중고차 가격 급등 시기인 지난해 6월 0.8% 이후 최대다.박 연구원은 “이번 CPI 보고서는 전반적인 인플레이션 확산 우려를 높였다”면서 “7월 헤드라인 CPI 상승률은 에너지 격 하락 영향에 전월비 상승률은 크게 둔화되고 전년비 상승률은 8%대 후반을 예상한다”고 전망했다. 작년 7~9월은 중고차 가격이 일시 하락하며 근원물가가 안정됐던 시기다. 기저효과와 주거비용 상승 가속 가능성을 감안할 때 3분기는 그나마 하락하던 전년비 근원물가 상승률 반등 위험도 존재하는 구간이라고 봤다.헤드라인 인플레이션율은 6월이 정점일 가능성이 크다고 내다봤다. 다만 3분기까지 크게 둔화하기는 어려울 것이라는 의견이다. 박 연구원은 “근원물가도 당분간 뚜렷하게 안정이 어려울 위험이 높아져 연준도 올해 연말까지 25bp 단위 베이비 스텝 복귀가 어려워보인다”면서 “7월 100bp 인상 전망 급부상도 같은 맥락”이라고 설명했다.다만 인플레이션은 완화하는 방향으로 결국 진행될 것이라는 의견이다. 박 연구원은 “3분기 일부 마찰이 있겠지만 근원 상품물가 상승률 완화가 근원 서비스 물가 상승을 압도하며 근원물가는 점차 둔화될 것”이라면서 “에너지 가격은 불확실성이 존재하지만 인플레 기여도는 점차 낮아질 것”이라고 강조했다.그는 이어 “근본적으로 높은 인플레이션과 업그레이드 된 긴축 수위가 구매력을 더 빠르게 악화시키고 소비심리 위축을 심화시켜 인플레이션으 억제시킬 것”이라면서 “긴축 강도가 높아질수록 추후 완화로 돌아서는 시점은 앞당겨질 수 있다”고 덧붙였다.",
        "ticker": [
            "012030",
            "016610"
        ]
    },
    {
        "title": "\"미국 2Q 어닝시즌, 에너지·운송만 강한 실적모멘텀\"",
        "date": "2022.07.14. 오전 8:00",
        "content": "신한금융투자 보고서2Q 눈높이 이미 낮아져…문제는 하반기성장주, 추정치 하향 강해 하반기 역성장 우려도[이데일리 김인경 기자] 미국 기업들의 본격적인 실적 시즌이 도래한 가운데 강한 실적 모멘텀을 보유한 업종은 에너지와 운송을 제외하면 없다는 우려가 나왔다.\n\n\n\n14일 김성환 신한금융투자 연구원은 “대형 금융주를 필두로 미국 2분기 실적 시즌이 본격화하는 가운데 스탠다드앤드푸어스(S&P) 500의 2분기 매출과 주당순이익(EPS)은 전년동기 대비 10.6%, 5.7% 증가가 예상된다”면서 “팬데믹 이후 최저 수치”라고 지적했다. 또 2분기 순이익률은 13.0%로 전분기와 유사한 수준이 될 것으로 보인다. 김 연구원은 “경기 침체 우려가 극심해지고 있지만, 2분기 실적 자체가 큰 문제는 되지 않을 것”이라며 “우선 시장 기대감이 그렇게 높지 않고 기업들의 2분기 가이던스가 시장 기대치를 하회한 비율은 60%에 달하기 때문”이라고 설명했다. 또 본격적인 실적 시즌에 앞서 미리 실적을 발표한 기업 19개 중 16개 기업이 매출과 EPS가 기대치를 상회한 만큼, 낮아진 눈은 만족시킬 수 있을 것이란 분석이다.다만 그는 문제는 하반기라고 지적했다. 김 연구원은 “이익 선행성이 강한 기업 설문 지표들의 위축이 두드러진다”면서 “경기(Q)가 위축된 가운데 물가(P) 기대도 정점을 통과하고 있으며, P와 Q의 곱으로 결정되는 기업들의 매출은 단기적으로 부정적 영향을 받는다”라고 말했다. 또 달러 강세의 심화는 해외 매출 의존도가 큰 기업들에 부정적으로 작용하고 있다. 그는 “이런 정황들과는 상반되게 향후 실적 전망의 본격적인 하향은 출현하지 않았다”면서 “기업들의 서베이에서 확인되는 체감 경기의 둔화는 가이던스 하향으로 직결될 수 있다”고 우려했다. 거시 상황과 괴리된 실적 전망의 흐름을 감안하면, 하반기 이후의 실적 눈높이는 2분기 실적 발표와 가이던스 하향을 계기로 낮아질 가능성이 높다는 분석이다.이와 함께 그는 2분기 실적 발표과정에서 업종별 차이가 크게 날 것이라고 내다봤다. 김 연구원은 “어닝 서프라이즈 확률은 민감주>방어주>성장주 순”이라며 “실적 차별화를 낳는 핵심 동인은 이번에도 인플레이션”이라고 지적했다. 민감주 내에서도 에너지, 소재, 운송, 부동산 등 물가 상승에서 직접적 수혜를 받는 업종만이 매출과 마진 전망이 개선되고 있다. 반면 그는 “성장주는 넘어야 할 산이 많다”면서 “현재 시장 기대치 기준으로 성장 업종의 2분기 합산이익 성장률은 팬데믹 이후 처음으로 마이너스(-)로 접어드는데 미디어&엔터, IT 하드웨어, 자동차, 유통(아마존) 등 핵심 성장 업종들이 추정치 하향이 강한데, 실적이 기대에 미치지 못할 경우 이익 역성장 기조는 하반기로 연장될 수도 있다”고 말했다. 아울러 그는 “물가와 통화정책, 경기 침체 등 매크로 우려 요인이 시장을 지배하는 가운데, 하반기 실적 전망 하향 가능성이 높아진 상황에서 이를 되돌릴만한 강한 실적 모멘텀을 보유한 업종은 에너지와 운송을 제외하면 없다”면서 “어닝 서프라이즈를 겨냥한 공격에 나서기에는 아직 이르며 좀 더 인내할 시점”이라고 덧붙였다."
    },
    {
        "title": "“캐나다·스웨덴…장기투자 외국인은 국내 주식 저가 매수 나서”",
        "date": "2022.07.14. 오전 7:59",
        "content": "유안타증권 보고서“지난해 11월부터 올해 3월까지는 미국계 자금도 국내 주식 순매수”[이데일리 유준하 기자] 통화 긴축과 물가 상승으로 국내 증시 변동성이 커진 가운데 외국인들은 상반기 내내 국내 주식을 순매도했지만 스위스와 노르웨이 국부펀드 등 장기 투자를 선호하는 곳은 오히려 국내 주식을 저가 매수하기 시작했다는 분석이 나온다.\n\n\n\n14일 김후정 유안타증권 연구원은 “국내 주식시장에서 외국인은 5월 1조6000억원, 6월 3조9000억원 등 상반기 6개월 연속해 19조9000억원의 국내 주식을 순매도했다”며 “상반기에 영국은 9조6000억원, 룩셈부르크 3조2000억원, 네덜란드 1조8000억원, 홍콩 1조4000억원의 국내 주식을 순매도 했다”고 설명했다.전통적으로 영국과 룩셈부르크, 홍콩 등은 헤지펀드와 패밀리 오피스 등의 비중이 높아 환율 등 매크로 환경에 민감하게 반응하는 경향이 있다. 반면 스위스와 노르웨이 등은 연초부터 꾸준히 국내 주식 순매수를 이어오고 있으며 싱가포르는 6월 4770억원의 국내 주식을 순매수했다. 이외에 캐나다와 스웨덴 등도 6월 국내 주식 순매수로 전환했다.김 연구원은 “노르웨이는 세계 최대 국부펀드가 있으며 스위스는 거액자산가의 자산을 맡은 웰스매니지먼트가 발전한 국가”라며 “캐나다와 스웨덴은 연기금의 영향력이 큰데 6월에는 장기적인 관점을 중시하는 기관투자자들이 가격 메리트가 생긴 국내주식의 저가 매수에 나선 것으로 판단된다”고 분석했다.미국계 자금은 뮤추얼펀드 영향력이 커서 신흥국 관련 주식펀드 움직임과 미국계 자금 국내 주식 순매수는 비슷한 방향으로 움직였지만 지난해부터 자금 방향이 다르게 흘렀다.김 연구원은 “지난해 신흥국 주식펀드로는 자금 유입이 있었지만 미국계 자금은 국내 주식을 순매도했고 지난해 상반기에는 신흥국 주식펀드 안에서 한국 비중이 줄고 대만 비중이 증가했기 때문”이라며 “지난해 11월부터 올해 3월까지는 미국계 자금이 국내 주식을 순매수했는데 이 때 신흥국주식펀드 안에서 한국 비중이 늘어난 바 있다”고 말했다.이어 “외국인 순매도가 이어지고 있지만 장기투자를 하는 외국인은 긴 호흡으로 우리나라 주식의 저가 매수를 시작한 것으로 보인다”며 “악재를 반영해온 국내 주식시장의 가격 메리트가 외국인들에게 모멘텀 투자에 대해 생각해보도록 만들었기 때문”이라고 부연했다.",
        "ticker": [
            "004080",
            "003470"
        ]
    },
    {
        "title": "\"美 6월 CPI 9.1%…내년 초까지 연준 정책 전환 어려워\"",
        "date": "2022.07.14. 오전 7:36",
        "content": "NH투자증권 보고서연준 기준금리 인상 후 평균 15개월 후 CPI 낮아져압축적 인상사이클 선택할 가능성 커[이데일리 김인경 기자] 미국의 6월 소비자물가지수(CPI)가 9%를 상회하며 시장에 충격을 준 가운데, 내년 초까지 미국 연방준비제도(연준·Fed)의 입장 전환을 기대하기 어렵다는 진단이 나왔다.\n\n\n\n14일 안기태 NH투자증권 연구원은 “임대료, 식품, 휘발유 가격 전반에 걸쳐 물가 상승이 나타나고 있다”면서 “인플레이션 배경이 다양하기 때문에 내려가는 속도가 느릴 전망”이라고 우려했다. 13일(현지시간) 미국 노동부에 따르면 올해 6월 소비자물가지수(CPI) 상승률은 전년 동월 대비 9.1%를 기록했다. 월스트리트저널(WSJ)이 집계한 전문가 예상치인 8.8%를 상회했으며 1981년 12월 이후 약 41년 만에 최고치다. 전달(5월)과 비교하면 CPI는 1.3% 올랐다. 이에 안 연구원은 “과거 사례에서 연준의 기준금리 인상 이후 평균적으로 15개월 후에 미국 CPI 상승률이 낮아졌다”고 분석했다. 먼저 기준금리 인상으로 모기지 금리가 상승하면 주택 매매가격 상승률이 둔화한다. 미국은 주택 매매가격이 임대가격에 반영되는데 15~18개월의 시차가 있기 때문이다. 뿐만 아니라 모기지 금리와 자동차 할부금융 금리가 상승하면 내구재(주택/자동차) 수요가 둔화하면서 인플레이션 압력을 낮춘다. 하지만 초기에는 이자비용 상승을 기업들이 전가하는 과정에서 인플레이션이 잔존할 가능성도 있다는 설명이다. 안 연구원은 “수요를 줄여서 인플레이션을 낮추려면 연준은 늘어지는 인상 사이클이 아니라 압축적인 인상 사이클을 선택할 가능성이 높다”면서 “내년 초까지는 연준의 금리 인상이 중단될 가능성이 낮다”라고 강조했다. 아울러 경기 침체 국면이라고 해서 즉시 인플레이션이 낮아지는 것도 아니라는 게 안 연구원의 설명이다.그는 “과거 경기침체 국면에서 실질 성장률 하락, 실업률 상승, 회사채 스프레드 상승은 공통적으로 나타난다”면서 “반면, 인플레이션은 침체 국면에서 높아지기도 하고 낮아지기도 한다”고 설명했다. 실제 1980년 1월 경기침체 진입 당시 미국 핵심 CPI 상승률은 12%였는데 2년이 지난 후에 9.3%였다. 2007년 금융위기 침체국면에서도 진입 당시 핵심 CPI 상승률 2.4%에서 2년 후에 1.8%로 하락 폭은 0.6%포인트에 불과했다.안 연구원은 “현재 침체 국면에 진입했다고 가정하더라도 내년 상반기 평균 CPI 상승률은 5% 수준일 것으로 예상한다”고 덧붙였다.",
        "ticker": [
            "005940",
            "007860"
        ]
    },
    {
        "title": "\"한은 빅스텝, 채권시장 추가 강세 재료로 작용할 것\"",
        "date": "2022.07.14. 오전 7:25",
        "content": "대신증권 보고서물가 상승 막기위한 선제적 조치…예상 벗어나지 않아[이데일리 김인경 기자] 한국은행이 7월 금융통화위원회에서 기준금리를 기존 1.75%에서 2.25%로 50bp(1bp=0.01%포인트) 인상하는 빅스텝을 단행한 가운데, 시장의 예상을 벗어나지 않는 통화당국의 금리 결정과 코멘트는 단기적으로 채권시장의 추가 강세 재료로 작용할 가능성이 높다는 분석이 나왔다.\n\n\n\n14일 공동락 대신증권 연구원은 “금통위가 ‘빅스텝’으로 금리를 인상한 것은 인플레이션에 대한 부담이 컸기 때문이라고 풀이된다”면서 “6월 소비자물가는 전년 동월 대비 6.0%를 기록하며 외환위기 당시인 1998년 11월 이후 23년 7개월 만에 가장 높았고, 경제 주체들의 물가 동향에 대한 예상을 반영하는 기대 인플레이션은 6월에는 3.9%로 2012년 4월 이후 가장 높은 수치를 나타냈기 때문”이라고 설명했다. 앞서 금통위는 지난 5월 경제전망에서도 올해 소비자물가 상승률에 대한 전망을 종전 3.1%에서 4.5%로 큰 폭으로 상향했고, 그 이후 집계된 물가 관련 지표들은 대체로 시장의 예상 수준을 상회한 바 있다. 그만큼 물가에 대한 전망이 빠르게 상향되고, 그 과정에서 기대 인플레이션 역시 상승하면서 50bp라는 이례적인 금리 결정이 이뤄졌다는 설명이다. 공 연구원은 “그러나 물가에 대한 집중적인 대응을 강조하면서도 통화당국은 이번 빅스텝 인상이 현재로서는 매우 이례적일 뿐만 아니라 추후에도 다시 이뤄질 여지가 크지 않는 결정임을 강조했다”면서 “이창용 한국은행 총재는 향후 물가 전망 경로의 큰 이탈이 없다는 것을 전제로 하면서도 빅스텝 인상이 예외적이며 25bp 인상과 같은 점진적인 대응이 바람직하다는 입장을 밝혔다”고 평가했다. 또한 이번 빅스텝 인상이 물가 상승에 대한 기대가 가속화되는 것을 막는 선제적인 조치라는 점도 분명하게 드러냈다는 분석이다. 그는 “이에 대신증권은 향후 금통위의 기준금리 결정이 7월 빅스텝 이후에는 기존과 같은 25bp 단위로 복귀하고, 올해 3차례 금통위에서 각각 25bp씩 금리 인상이 이뤄질 것이란 기존 견해를 그대로 유지한다”고 말했다. 이어 “빅스텝 인상과 함께 물가 이슈에 대한 집중적인 견제 선언에도 7월 금통위는 채권시장에서 사전적으로 형성됐던 기대의 관점에서 볼 때 이미 예상됐던 수준을 크게 벗어나지 않는 통화정책 이벤트였다”면서 “실제 채권시장에서는 이번 금통위를 앞두고 빅스텝 인상에 대한 전망이 당사를 비롯해 시장 전반의 컨센서스였고, 올해 연말 기준금리에 대한 예상 역시 대다수가 2.75~3.00% 구간에 집중됐다”고 말했다. 이번 50bp 인상 함께 연말 기준금리에 대한 시장의 예상이 적절하다는 이창용 한국은행 총재의 발언은 통화당국과 채권시장 간의 전망 간극이 크지 않다는 것이다.공 연구원은 “시장의 예상을 벗어나지 않는 통화당국의 금리 결정과 코멘트는 단기적으로 채권시장의 추가 강세 재료로 작용할 가능성이 높다”면서 “이미 시중금리 결정 과정에서 고(高) 물가에 대한 부담이 상당 기간에 걸쳐 프라이싱 과정을 완료했고, 최근에는 경기 둔화에 대한 우려가 금리 하락 또는 안정화 재료로 인식되고 있기 때문”이라고 말했다. 아울러 향후 2주 전후 관점에서 국고 10년 금리 범위를 3.20~3.35%로 제시했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[유럽증시] 미 물가 충격속 유럽 가스위기 고조에 하락",
        "date": "2022.07.14. 오전 2:13",
        "content": "(베를린=연합뉴스) 이율 특파원 = 유럽 주요 증시는 13일(현지시간) 미국 물가 급등에 따른 충격 속에 유럽 가스위기 가능성이 고조되면서 일제히 하락했다.    독일 프랑크푸르트 증시의 DAX 지수는 전 거래일 종가 대비 1.16% 하락한 12,756.32로 장을 마쳤고 프랑스 파리 증시의 CAC40 지수는 0.73% 내린 6,000.24로 마감했다.    범유럽지수인 유로 Stoxx50은 0.95% 하락한 3,453.97, 영국 런던 증시의 FTSE 100 지수는 0.74% 내린 7,156.37로 종료했다.    이날 발표된 미국의 6월 소비자 물가는 1년 전보다 9.1% 올라 41년만에 최대폭으로 치솟았다.     이에 따라 시장에서는 물가를 잡기 위한 미국 연방준비제도(Fed·연준)의 행보가 더욱 빨라질 것으로 우려됐다.     미국 물가 발표 직후 1유로의 가치는 2002년 이후 처음으로 1달러 아래로 내려가기도 했다.    러시아 국영기업 가스프롬이 이날 발트해 해저를 통해 러시아와 독일을 연결하는 노르트스트림-1 가스관의 가동 재개를 보장할 수 없다는 입장을 밝히면서 이날 유럽에서의 가스위기 가능성은 고조됐다.    타파스 스트릭랜드 국립호주은행 애널리스트는 이날 AFP통신에 \"가스공급 중단이 연장되면 경제활동이 멈춰 독일 경제가 깊은 침체에 빠지게 될 것\"이라고 내다봤다. \n\n\n\n프랑크푸르트 증권거래소[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]    yulsid@yna.co.kr",
        "ticker": [
            "012030"
        ]
    }
]