[
    {
        "title": "코스닥 3000? 언제적 얘기인가요 [궁즉답]",
        "date": "2022.07.27. 오후 6:20",
        "content": "2000년 닷컴열풍 힘입어 2834포인트버블 꺼지며 급락…연말 525포인트로美나스닥은 당시 고점 두 배 뛰었는데코스닥, 우량기업 이전·개미 쏠림 여전이데일리는 독자들이 궁금해하는 정치·경제·사회·문화 등 여러 분야의 질문을 담당 기자들이 상세하게 답변드리는 ‘궁금하세요? 즉시 답해 드립니다’(궁즉답) 코너를 연재합니다. <편집자 주>Q. 코스닥 지수가 3000포인트 가까이 갔을 때가 있었다던데 정말인가요? [이데일리 김보겸 기자] 20년도 전의 일입니다. 미국 기술주 위주의 나스닥 시장을 참고해 1996년 개설된 코스닥 지수는 1000포인트에서 출발했습니다. 그 덕분일까요. 나스닥을 중심으로 IT 열풍이 거세게 일었고 정부도 거들었습니다. 비록 위험성은 코스피 시장보다 클지라도 높은 수익률을 안겨줄 수 있다는 장점을 바탕으로 중소벤처기업에 자금을 조달하는 시장으로 코스닥 육성정책을 펴면서 말입니다. 결국 지수 개설 3년 만인 1999년에 코스닥 지수는 2000포인트를 돌파했죠. 승승장구하던 코스닥 지수는 대망의 2000년 3월10일 사상 최고치를 찍습니다. 무려 2834포인트. \n\n\n\n좋은 날은 오래가지 못했습니다. 닷컴버블이 꺼지면서 한국 증시도 이를 피하지 못한 탓입니다. 닷컴 기업 대다수가 적자라는 사실이 알려졌고 한국은행이 금리를 올리면서 더이상 코스닥을 떠받칠 유인도 사라졌습니다. 설상가상으로 ‘정현준 게이트’가 터지면서 코스닥이 거품 위에 쌓아올린 성이라는 의혹에 쐐기를 박았습니다. 인트라넷 소프트웨어 전문업체인 한국디지탈라인(KDL) 정씨가 자신이 대주주인 동방상호신용금고에서 고객이 예치한 돈 650억원을 불법 대출해 다른 벤처기업들을 문어발식으로 합병하고 매수하는 데 쓰였다는 점이 드러난 것입니다. 금융감독원 관계자도 이를 눈감아줬다는 사실이 알려지면서 코스닥을 향한 신뢰는 더더욱 바닥을 기었습니다. 한때 3000포인트 가까이 올랐던 코스닥 지수는 1년도 채 되지 않아 525포인트까지 녹아내렸습니다. 닷컴버블 붕괴라는 표면적 이유 이외에도 2001년 9·11 테러, 2003년 이라크 전쟁, 개설 7년 만에 상장기업 수가 3배 늘어나는 등 공급 악재 속 코스닥 시장은 장기간 500~600포인트 박스권에 갇혔습니다. 박스권 탈출을 위해 한국거래소도 거들었습니다. 진입과 퇴출 기준을 강화하면서입니다. 거래소는 2009년 상장폐지 실질 심사제를 실시하며 부실기업을 쳐냈습니다. 시장건전성을 회복하기 위해 벤처캐피털 업체들이 보유한 주식을 일정 기간 동안 팔지 못하게 하는 매각제한제도를 두고, 코스닥전용펀드의 투자한도를 완화하기도 했습니다. 또 코스닥 종목이 편입된 ETF 상장을 추진해 기관투자자 참여를 유도하고, 코스닥에 상장한 기업이 성장해 코스피 시장으로 이전하는 것을 막기 위한 규제도 도입했습니다. 그런데도 코스닥 시장, 20년째 부진한 모습입니다. ‘원조 코스닥’인 미국 나스닥은 닷컴버블 당시 고점 5048선에서 1114까지 추락한 뒤에도 현재 1만1500선까지 뛰었지요. 하지만 코스닥은 당시 고점은커녕, 3분의 1가량인 ‘천스닥’에도 미치지 못하고 있습니다.  규제에도 불구하고 코스닥 상장 기업들은 몸집을 불린 뒤 코스피 시장으로 이전하고 있으며, 문제로 지적되는 개인투자자 쏠림 현상도 여전한 탓입니다. ‘삼천스닥’은 언제쯤 볼 수 있을까요.   ※ 이데일리 궁즉답에서는 독자 여러분들이 알고 싶어하는 모든 이슈에 기자들이 직접 답을 드립니다.       채택되신 분들에게는 모바일 상품권을 보내드립니다.     이메일 : jebo@edaily.co.kr 카카오톡 : @씀 news",
        "ticker": [
            "000210",
            "004140",
            "035720"
        ]
    },
    {
        "title": "[표]코스피·코스닥 투자주체별 매매동향( 7월 27일-최종치)",
        "date": "2022.07.27. 오후 6:10",
        "content": "[서울경제]"
    },
    {
        "title": "[바이오리더스클럽] 하락장서도 미래가치·경쟁력 인정…시총, CDMO 1위 '론자' 뛰어넘어",
        "date": "2022.07.27. 오후 6:08",
        "content": "27일 종가 기준 59조 8600억3개월째 론자에 5조 이상 앞서[서울경제] 삼성바이오로직스(207940)의 시가총액이 글로벌 위탁개발생산(CDMO) 시장 1위인 글로벌 제약사 론자를 뛰어 넘었다. 시장전문가들은 금리인상에 따른 전세계적인 바이오주 하락장 속에서도 삼성바이오로직스가 꾸준한 수주 실적과 생산규모 확대로 미래 기업가치 성장 가능성을 인정 받은 것으로 분석하고 있다.27일 금융투자업계에 따르면 삼성바이오로직스의 시가총액은 이날 종가 기준 59조 8600억 원으로 스위스 증시에 상장된 론자그룹의 시가총액 401억 8300만 스위스프랑(한화 약 54조 8100만 원)을 훌쩍 뛰어 넘어 약 3개월 간 우위를 이어갔다.\n\n\n\n삼성바이오로직스는 2017년 9월 께 짧은 기간 론자의 시가총액을 앞질렀던 적이 있지만 이후에는 론자가 계속 앞섰다. 삼성바이오로직스의 시가총액이 론자를 제치고 앞서기 시작한 것은 올 4월 말. 4월 28일 종가 기준 시가총액은 삼성바이오로직스가 59조 4300억 원, 론자가 55조 4400억 원이었다. 이후 전세계적으로 바이오 관련 주가가 약세를 보이는 가운데 상대적으로 삼성바이오로직스가 선방하며 두 회사간 격차는 더 벌어졌다. 실제 올 초부터 7월22일까지 코스피 지수는 19.93%, KRX 헬스케어 지수는 18.81% 하락한 반면 삼성바이오로직스 주가는 9.0% 떨어졌다. 유상증자에 따른 희석 효과를 제외하면 낙폭은 2.1%에 불과하다는 게 회사측 설명이다.전문가들은 지속적인 수주, 올 10월 부분 가동을 앞둔 4공장, 제2바이오캠퍼스 부지 확보 등 먹거리와 생산능력을 동시에 확대해 가는 모습이 기업가치에 긍정적인 영향을 끼쳤다고 분석한다. 김형수 한화투자증권(003530) 연구원은 \"삼성바이오로직스는 CDMO만이 아니라 이제 2022년 제약·바이오 상장사 중 매출 1위가 될 것\"이라고 말했다. 하반기 실적 기대감에 목표주가를 높이는 전문가들도 있다. 위해주 한국투자증권 연구원은 최근 목표 주가를 120만 원으로 상향하면서 \"2028년까지 3511억 달러로 성장하는 항체의약품 시장에 맞춰 CDMO를 주 사업모델로 잘 잡았다\"며 \"코로나19 펜대믹 시기 민첩한 생산 대응으로 글로벌 빅파마에 주목받아 신규 수주 계약 체결에 긍정적인 영향을 주고 있다\"고 분석했다.",
        "ticker": [
            "207940",
            "000880",
            "003530"
        ]
    },
    {
        "title": "배당수익률 8% 넘어서…약세장서 돋보인 리츠주",
        "date": "2022.07.27. 오후 6:06",
        "content": "상장리츠 절반 공모가 아래로 하락주가조정으로 배당수익률 되레↑배당가능이익 감소 우려도 적어\n\n\n\n[서울경제] 증시 하락장에서 상장 리츠 중 절반의 주가가 공모가 아래로 떨어진 것으로 나타났다. 연초 인플레이션 방어주로 주목받으며 상승세를 탔지만 이후 이어진 각국 중앙은행들의 공격적인 금리 인상에 배당 감소 우려가 커지면서다. 그러나 국내 리츠들의 경우 자산 개수가 적고 낮은 금리의 담보 차입을 활용하기 때문에 배당 가능 이익이 감소할 위험이 적은 것으로 분석된다. 이에 증권가에서는 주가가 하락할수록 배당수익률이 높아지는 리츠주를 활용하는 것이 약세장을 버티는 투자 전략이 될 수 있다는 조언이 나온다.27일 한국거래소에 따르면 국내 증시에 상장된 20개 리츠주 가운데 10개 종목의 주가가 공모가(5000원) 아래로 떨어졌다. 이날 제이알글로벌리츠(348950)의 종가는 4525원으로 전 거래일보다 0.44% 올랐지만 여전히 5000원 선을 밑돌고 있다. 이어 디앤디플랫폼리츠(377190)(4335원), 신한서부티엔디리츠(404990)(4680원), NH올원리츠(400760)(4365원), 이지스밸류리츠(334890)(4765원), 미래에셋글로벌리츠(396690)(4765원) 등을 포함한 9개 종목의 주가가 모두 이달 들어 공모가를 하회하고 있다.이들 리츠들은 인플레이션 초기 물가 상승분을 헤지할 수 있는 부동산을 기초자산으로 보유한 점, 고배당으로 안정적인 수익을 보장한다는 점이 주목받으며 시장 대비 높은 수익률을 거뒀다. 실제로 4월 말까지 상장 리츠 시가총액 상위 10개 종목으로 구성된 ‘KRX 리츠 TOP10’은 연초 대비 10%에 가까운 상승률을 기록했는데 이 기간 코스피는 10% 넘게 하락했다.그러나 이후 미국 연방준비제도(Fed·연준)의 공격적인 금리 인상에 리츠주들의 이자 비용 증가에 따른 배당 감소 우려가 커지면서 주가가 하락세를 타기 시작했다. 리츠주들의 주가가 정점을 찍었던 4월 26일부터 이날까지 이들 리츠주의 낙폭은 최대 30% 선에 달한다. 미래에셋글로벌리츠가 30.26% 내렸고 이지스레지던스리츠(350520)(-27.88%), 제이알글로벌리츠(-23.30%), 이지스밸류리츠(-23.02%), 제이알글로벌리츠(-23.30%), NH올원리츠(-21.07%) 등도 큰 폭의 하락세를 기록했다.이에 증권가에서는 주가 급락으로 오히려 하반기 약세장에서 리츠주들의 투자 매력이 커졌다는 분석이 나온다. 리츠주들은 부동산투자회사법에 따라 배당 가능 이익의 90% 이상을 의무적으로 주주들에게 배당해야 한다. 이 때문에 주가가 큰 폭으로 하락하면 배당수익률은 오히려 높아진다. 실제로 주가가 4525원까지 하락한 제이알글로벌리츠의 경우 시가 기준 올해 예상 배당수익률이 8.40% 수준에 이르며 이지스밸류리츠(6.38%), 미래에셋글로벌리츠(6.12%), 이지스레지던스리츠(6.02%) 역시 6~7% 수준의 높은 배당수익률이 예상된다. 지난해 코스피 상장사들의 평균 배당수익률은 2%대를 기록했다.국내 상장 리츠들의 특성상 실제로 배당 가능 이익이 줄어들 위험이 크지 않은 점 역시 긍정적이다. 리츠는 자산 편입을 위해 레버리지를 활용한다는 점에서 공격적인 금리 인상기에는 배당 가능 이익이 줄어들 수 있다는 우려가 커진다. 그러나 국내 리츠들의 경우 보유한 자산 개수가 적고 낮은 금리를 담보로 차입을 활용하기 때문에 금리 인상의 영향이 상대적으로 작다는 평가다. 박세라 신영증권 연구원은 “국내 리츠들의 만기가 대개 2023년 이후 도래한다는 점 역시 적어도 올해 배당 가능 이익이 금리 때문에 감소할 리스크를 줄이는 요인”이라고 덧붙였다.",
        "ticker": [
            "400760",
            "377190",
            "396690",
            "001720",
            "404990",
            "350520",
            "334890",
            "348950"
        ]
    },
    {
        "title": "[바이오리더스클럽] 'CMO 초격차' 삼성바이오로직스, 상반기 매출 1조 돌파…에피스 더해 올 ‘2조클럽’ 예약",
        "date": "2022.07.27. 오후 6:06",
        "content": "2분기 매출 22% 증가 5037억GSK 등 빅파마와 7건 대형계약신규 수주 규모만 8200억 넘어4공장도 10월부터 부분 가동생산 규모에서도 초격차 실현\n\n\n\n[서울경제] 삼성바이오로직스(207940)가 창사 이래 처음으로 반기 매출 1조 원을 돌파했다. 삼성바이오에피스의 매출을 제외하고도 1조 원을 넘긴 만큼 양사의 시너지 효과를 감안하면 올해 전체 매출은 2조 원을 훌쩍 넘길 전망이다.삼성바이오로직스는 올 2분기 지난해 같은 기간에 비해 연결기준 매출은 27.4% 늘어난 6514억 원, 영업이익은 3.8% 감소한 1697억 원을 기록했다고 27일 공시했다. 지난 4월 인수한 삼성바이오에피스의 실적이 처음으로 반영됐다. 연결기준 매출은 삼성바이오로직스와 에피스의 내부 거래 분인 800억 원 가량이 제외됐다.별도기준으로는 삼성바이오로직스가 올 2분기 지난해 같은 기간에 비해 매출은 22.2% 늘어난 5037억 원, 영업이익은 3.2% 성장한 1719억 원을 기록했다. 삼성바이오로직스 관계자는 “생산라인 정기 보수 영향이 반영됐지만 3공장 가동률이 높아지고 환율도 상승해 전년 동기 대비 매출 규모가 커졌다”고 설명했다. 삼성바이오에피스는 같은 기간 별도기준 매출은 24.2% 성장한 2328억 원, 영업이익은 95.7% 급증한 585억 원을 달성했다. 미국·유럽 등 글로벌 시장에서 바이오시밀러 제품 판매량 증가로 영업이익이 2배 가까이 껑충 뛰었다.특히 올 상반기 삼성바이오로직스는 연결기준 매출 1조 1627억 원, 별도기준 매출 1조 150억 원으로 사상 처음으로 반기 기준 매출 1조 원을 넘어섰다. 글로벌 위탁생산(CMO), 위탁개발생산(CDMO) 수주 확대와 일부 환율 상승 덕을 입었다. 실제 현재까지 GSK, MSD, 일라이 릴리 등 글로벌 빅파마로부터 총 7건의 대형 계약을 따내 신규 수주 규모만 6억 5500만 달러(8201억 원)에 달했다. 올 상반기 신규 수주금액은 이미 지난해 전체 수주 금액(1조 1602억 원)의 70%를 초과한 수준이다.삼성바이오로직스는 현재 풀가동 중인 기존 공장에 이어 4공장(25.6만ℓ)을 10월 부분 가동할 예정이다. 5개사 총 7개 제품을 생산키로 계약을 체결해 4공장에서 생산할 물량도 이미 확보했다. 회사 관계자는 “4공장을 완공하면 총생산 규모 62만ℓ로 전세계 CMO 생산량 중 30%를 생산할 수 있는 능력을 갖추게 된다”며 “최근 계약을 체결한 제2 바이오캠퍼스에 총 7조 원을 투자해 '생산 규모 초격차'를 실현할 계획”이라고 말했다.삼성바이오에피스는 현재까지 총 6종의 바이오시밀러 상업화에 성공했으며, 내년에 관절염 치료제 ‘휴미라’의 바이오시밀러(SB5)를 미국 시장에 내놓는 등 파이프라인을 더욱 확대할 계획이다. 2016년 유럽에 출시한 자가면역질환 치료제 SB4(엔브렐 바이오시밀러)는 오리지널 의약품을 제치고 현지 시장 점유율 1위를 기록하고 있으며, 지난 6월에는 안과질환 치료제 SB11(루센티스 바이오시밀러)을 미국에 신규 출시했다. 회사 관계자는 “휴미라 바이오시밀러는 연가 21조 원에 달하는 관절염 시장을 공략할 첨병”이라며 “휴미라 외에도 4종의 후속 파이프라인을 개발하고 있으며, 현재 품목허가 심사(SB12) 및 임상 완료(SB15), 임상 3상(SB16, SB17) 단계를 진행 중”이라고 말했다.",
        "ticker": [
            "078930",
            "034730",
            "207940"
        ]
    },
    {
        "title": "기관 물량폭탄에도 선방한 LG엔솔…주가 기지개 켤까",
        "date": "2022.07.27. 오후 5:54",
        "content": "[보호예수 해제 첫날···기관 1941억 순매도 '역대 최대']개인·外人 물량 받아내 주가 방어전날 종가比 0.13% 하락 그쳤지만매도물량, 해제분의 18.7% 불과내달 중순까진 수급 불안 못피해3분기부터 실적 본격 반등 시작올 매출 19.2조 → 22조로 상향美 배터리 공장 신설계획도 논의\n\n\n\n[서울경제] 기관투자가들의 6개월 보호예수가 해제된 첫날 ‘매도 폭탄’ 우려에 비해 LG에너지솔루션(373220)의 주가가 견조한 흐름을 보였다. 기관투자가들은 상장 이후 최대 규모의 순매도세를 보였으나 개미들과 외국인이 물량을 모두 받아내며 주가 방어에 성공했다. 증권가는 오버행(잠재적 매도 대기물량)은 여전하지만 LG엔솔이 ‘5년 내 연매출 3배 이상 성장, 두 자릿수 영업이익률’의 달성을 공언한 만큼 주가가 상승 곡선을 보일 여지가 있다고 전망한다.27일 한국거래소에 따르면 LG엔솔은 전날보다 500원(0.13%) 내린 39만 3500원에 거래를 마쳤다. 전날 종가 대비 2.79% 하락한 채 출발한 LG엔솔은 이날 한때 -2.92%까지 떨어졌다가 0.76%로 상승 반전하는 등 주가 변동성이 컸다. 이날 거래 대금은 1조 144억 원으로 코스피 전체 거래 대금의 약 15%를 차지했다.예상대로 기관투자가들이 시세 차익 물량을 쏟아냈다. 이날 기관투자가들의 6개월 확약 공모 물량 996만 주에 대한 보호예수가 해제됐다. 공모가(30만 원)보다 주가가 높아 매도 압력이 클 것이라는 전망이 우세했는데 이날 기관투자가들은 실제로 1941억 원어치를 순매도했다.증권가에서는 LG엔솔이 수급 악재를 잘 소화하고 있다는 평가를 내놓았다. 25일 개별주식 선물이 상장한데다 보호예수 해제 이슈가 더해지면서 주가 하방 압력이 높을 것이라는 전망이 우세했다. 특히 지난 이틀간 선물 가격(8월물)이 현물 가격보다 낮은 상태가 지속되면서 보호예수 해제 직후 현물 매도 압력이 더욱 높아질 수 있다는 우려가 커졌다. 하지만 이날 주가 하락 폭은 상대적으로 작았으며 선물 가격이 39만 4000원으로 현물 가격(39만 3500원)보다 높은 수준에 형성돼 안정된 상태에 진입했다. 전창현 대신증권(003540) 연구원은 “이날 예상보다 하락 폭이 제한되며 주가 방어에 성공했다”며 “선물시장 상장 직후라 변동성이 크지만 현·선물 가격이 맞춰져 가는 과정”이라고 말했다.수급에 의한 변동성은 당분간 피할 수 없다는 전망이 우세하다. 이날 기관투자가들의 LG엔솔 총 매도 주식 수는 186만 여주로 전체 보호예수 해제 물량의 18.7%에 불과했다. 나머지 물량이 시장에 쏟아질 우려가 남아 있다. 전 연구원은 “언제든 추가로 공모주 물량이 나올 수 있는 상황”이라며 “최소 다음 달 중순까지는 수급이 불안정할 것”이라고 말했다.다만 증권가는 ‘수급 격동기’를 넘기고 나면 주가가 반등할 수 있을 것으로 보고 있다. 실적이 2분기를 저점으로 개선세로 접어들 것으로 기대되기 때문이다. LG엔솔은 2분기 매출 5조 706억 원, 영업이익 1956억 원을 기록했다. 이날 LG엔솔은 실적 설명회를 통해 5년 내 연매출 3배 이상 성장, 두 자릿수 영업이익률을 달성하겠다는 중장기 사업 전략을 발표했다. 올해 연 매출 목표도 19조 2000억 원에서 22조 원으로 상향했다. 우선 빠른 성장세가 예상되는 북미 시장을 집중 공략한다. 유럽 시장에서는 원통형 신규 생산거점을 마련하고 아시아 시장에서도 중국 외 신규 생산 거점에 진출하기로 했다. 이를 통해 2025년까지 총 540GWh의 배터리 연간 생산 능력을 확보할 계획이다. 기존 목표인 520GWh에 비해 20GWh 향상된 것이다. 540GWh 중 북미가 45%, 아시아가 35%, 유럽이 20% 수준을 차지할 것으로 전망된다. 조철희 한국투자증권 연구원은 “3분기부터 본격적으로 자동차용 전지 판가가 인상되고 매출액도 고객사 가동률 상승으로 안정적으로 늘어날 것”이라고 말했다.한편 미 애리조나주 배터리 공장 신설 계획을 재검토하는 것과 관련해 이창실 LG엔솔 전무는 “고객 수요에 변동 요인이 있는 건 아니다”라며 “북미 시장에서 건설비와 물류비가 급격히 증가해 해결 방안을 고객들과 논의하는 상황”이라고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "003540"
        ]
    },
    {
        "title": "삼성전자 임원 48명, 자사주 100억어치 샀다…얼마에 샀을까",
        "date": "2022.07.27. 오후 5:51",
        "content": "부사장급 이상 경영진 48명올해만 100억원어치 사들여매입주식수 작년대비 4배매수 평균단가 6만7011원27일 기준 8% 손실이지만주가부양 '솔선수범' 인식에시장선 긍정적 신호로 작용증권가서도 \"단기바닥 찍어\"\n\n\n\n 삼성전자 부사장급 이상 고위 임원들이 올해 취득한 자기주식 규모가 100억원을 돌파했다. 전년 동기 대비 올해 고위 임원들의 자사주 취득 금액은 3배 이상, 취득 주식 수는 4배 이상 늘었다. 회사 사정에 밝은 임원들이 주가가 저평가된 것으로 판단했다는 해석이 가능하다. 27일 매일경제신문이 금융감독원 전자공시시스템을 통해 올해 삼성전자 보통주 기준 자사주 취득 현황을 분석한 결과 부사장급 이상 고위 임원 48명이 자사주 취득에 나선 것으로 나타났다. 직급별로 살펴보면 부회장 1명, 사장 5명, 사외이사 2명, 부사장 40명이 자사주 취득에 나섰다.고위 임원들의 자사주 총 취득 금액은 100억5909만원이며 매입한 주식 수는 15만109주에 달한다. 보통 회사 차원에서 100억원대 거액의 자사주를 취득하는 일은 종종 있지만 고위 임원들의 릴레이 자사주 매입으로 100억원을 넘긴 사례는 드물다. 삼성전자 고위 임원들의 전체 자사주 매수 평균 단가는 6만7011원이었다. 현재 주가 기준으로는 약 7.7% 손실인 상황이다.자사주를 취득한 임원 중 매수 평균 단가가 가장 낮은 인물은 홍형선 부사장이다. 홍 부사장은 삼성전자 주식 5000주를 5만7000원에 매입했다. 자사주 취득 시기상 저점 매수에 성공한 셈인데 현재 주가를 기준으로 볼 때 약 8.4% 수익권이다.가장 많은 자사주를 매입한 사람은 이정배 메모리사업부장(사장)으로 총 7억190만원을 투자해 삼성전자 주식 1만주를 취득했다. 그 밖에 한종희 DX부문장(부회장)도 총 6억9900만원을 투자해 동일하게 1만주를 사들인 것으로 나타났다. 경계현 DS부문장(사장)과 김수목 법무실장(사장)은 각각 자사주 5억3760만원, 5억5715만원어치를 사들였다. 부사장급에서 가장 많은 자사주를 사들인 사람은 오종훈 부사장으로 3억5003만원을 투자했다.올해 삼성전자 고위 임원들의 자사주 취득 행진은 2021년 대비 취득 금액과 주식 수 모두 크게 증가했다. 지난해 1~7월 삼성전자 고위 임원들의 자사주 취득 금액은 27억6948만원, 취득 주식 수는 3만3115주다. 올해 자사주 취득 금액과 주식 수가 전년 동기 대비 각각 263.2%, 353.3% 대폭 늘어난 셈이다. 특히 지난해 일부 임원은 삼성전자 주가가 고공 행진하자 자사주를 매각하는 모습도 보였다.최근 삼성전자 임원들이 자사주 취득 행렬에 적극 나서는 건 향후 회사 경영 상황에 대한 자신감의 표현과 약세장 속 주가 부양을 위한 '솔선수범' 차원이라는 분석이다. 올해 들어 삼성전자 주가는 21% 하락했는데 약세장 속 주주가치 제고에 힘쓴다는 메시지를 주기도 한다. 보통 주가 흐름이 지지부진할 때 내부 경영진의 자사주 취득은 시장에 긍정적인 신호로 받아들여진다.앞서 삼성전자는 일부 극소수 임원을 대상으로 자사주 매입을 독려하는 이메일을 보내기도 했다. 올해 3월 본격적으로 시작된 고위 임원들의 자사주 매입이 이달까지도 이어지고 있다는 점에서 삼성전자 고위 임원들의 자사주 취득은 지속될 것이라는 게 업계 전망이다. 삼성전자의 부사장급 이상 임원은 360여 명에 달한다.조창민 유안타증권 연구원은 \"증시 수급을 이끌어 갈 주체가 부족한 상황에서 기업 스스로 수급의 주체로 부각하고 있다\"며 \"결국 기업이 자사주를 매입하는 이유는 향후 주가 상승에 대한 확신이 있기 때문\"이라고 밝혔다.지난 6월 세계 경기 침체 우려에 5만5700원까지 하락한 삼성전자 주가는 현재 6만1800원으로 11%가량 반등했다. 증권 업계에선 올해 삼성전자 영업이익이 전년 동기 대비 9.7% 증가하며 '선방'할 것으로 기대하고 있다.김동원 KB증권 연구원은 \"최근 삼성전자 주가는 역사적 밸류에이션(기업가치) 저점인 주가순자산비율(PBR) 1.1배까지 하락한 이후 반등을 시작했다\"며 \"이미 저점을 통과한 것으로 판단한다\"고 밝혔다.",
        "ticker": [
            "001680",
            "005930",
            "003470"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세( 7월 27일)",
        "date": "2022.07.27. 오후 5:43",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세( 7월 27일)",
        "date": "2022.07.27. 오후 5:41",
        "content": "[서울경제]"
    },
    {
        "title": "수익률 피난처로 주목…실적 좋은 '찐 배당주' 뭐길래",
        "date": "2022.07.27. 오후 5:31",
        "content": "주가 하락에 배당률 높아져JB금융·우리금융지주 등기대 배당수익률 9% 훌쩍쌀 때 미리 사두는 전략 유효포스코인터내셔널·S-Oil은순이익 전망도 올라가 주목을\n\n\n\n 업종별로 주가가 빠른 속도로 오르고 내리는 순환매가 이뤄지면서 투자자들이 대처하기 어려운 장세가 펼쳐지고 있다. 증시 전문가들은 안정적인 이익을 바탕으로 높은 배당수익률을 지닌 종목들에 주목하라고 조언한다. 최근 증시 낙폭이 큰 만큼 8~9%대의 높은 배당수익률을 노릴 수 있다는 분석이다.27일 한국거래소에 따르면 코스피 고배당50지수는 지난주 이후 전날까지(7월 18~26일) 4.89% 상승했다. 코스피 배당성장50지수도 4.67% 오르며 코스피 수익률(3.52%)을 웃돌았다. 최근 낙폭 과대 종목을 중심으로 주가가 급등하는 순환매 장세가 이어지는 가운데 섣부른 추격 매수에 나서기보다 안정적인 수익을 보장하는 배당주를 눈여겨보라는 의견이 나온다.특히 최근 증시 부진으로 주요 기업들의 기대 배당수익률이 크게 상승한 것으로 나타났다. 에프앤가이드에 따르면 컨센서스(증권사 추정치)가 3개 이상 존재하는 247개 종목의 올해 예상 배당수익률 평균치는 전날 종가 기준 2.55%로 집계됐다. 배당수익률은 주당배당금(DPS)을 주가로 나눈 값이다. 배당금이 늘거나 주가가 하락하면 높아진다.이경수 하나증권 연구원은 \"코스피의 올해 예상 배당수익률은 2.6% 수준으로 2000년 이후 평균 코스피 배당수익률인 1.7%보다 높다\"며 \"계절적으로 10월 말까지 고배당주의 초과 성과가 예상된다\"고 말했다. 에프앤가이드에 따르면 조사 대상 기업 가운데 올해 기대 배당수익률이 가장 높은 종목은 BNK금융지주다. 올해 DPS 추정치가 642원으로, 지난 26일 종가 기준 배당수익률이 9.7%에 달할 것으로 예상된다. JB금융지주(9.44%), DGB금융지주(9.14%), 우리금융지주(9%) 등 다른 금융지주들도 9%대의 기대 배당수익률을 보였다.전문가들은 기업의 실적과 배당수익률을 함께 고려해야 한다고 조언한다. 배당수익률만 보고 투자에 나서면 기업 실적 악화에 따른 주가 하락으로 인한 손실이 클 수 있기 때문이다. 올해 기대 배당수익률이 5%를 넘는 32개 종목 가운데 지난 한 달간 연간 순이익 전망치가 상향됐고, 전년 대비 순이익이 늘어날 것으로 예상되는 종목은 JB금융지주, DGB금융지주, 우리금융지주, S-Oil(기대 배당수익률 7.76%), 삼성카드(7.57%), KB금융(6.92%), 한국가스공사(6.91%), 신한지주(6.7%), KT&G(5.97%), 포스코인터내셔널(5.26%) 등이다. 이들 기업 가운데 순이익 전망치가 가파르게 상향되고 있는 종목도 여럿이다. 종합상사주인 포스코인터내셔널은 최근 한 달 새 올해 연간 순이익 전망치가 16.3% 상향됐다. 원자재 가격 강세와 원화 약세의 수혜가 예상된다는 설명이다. 올해 순이익은 6115억원으로, 전년 대비 69.48% 급증할 것으로 예상된다. S-Oil은 올해 국제 유가 급등에 따른 정제마진 개선에 힘입어 순이익 전망치가 21% 상승했다. 우리금융지주, 신한지주 등 은행주도 순이익 전망치가 각각 6%, 5.5% 올랐다. 배당주 상장지수펀드(ETF)도 투자 대안으로 꼽힌다. 한국거래소에 따르면 대표적 배당주 ETF인 'KODEX 고배당'과 'ARIRANG 고배당주'의 올해 수익률은 전날 기준 각각 -10.61%, -12.2%를 기록했다. 이들 ETF의 연간 배당률이 각각 5.36%, 6.19%인 점을 고려하면 손실은 더욱 줄어든다. 같은 기간 코스피 수익률(-18.96%)과 비교하면 크게 선전한 셈이다.",
        "ticker": [
            "138930",
            "139130",
            "175330",
            "105560",
            "030200",
            "033780",
            "010950",
            "001680",
            "029780",
            "055550",
            "316140",
            "047050",
            "036460"
        ]
    },
    {
        "title": "삼성엔지·GS건설 등 대형 건설사 실적 호조",
        "date": "2022.07.27. 오후 5:23",
        "content": "삼성엔지, 22분기 연속 흑자\n\n\n\n[서울경제] 삼성엔지니어링(028050)·GS건설(006360) 등 주요 건설사들이 올해 2분기 예상보다 양호한 실적을 내놓았다. 특히 삼성엔지니어링은 22분기 연속 흑자를 기록했다.27일 전자공시시스템에 따르면 삼성엔지니어링의 올해 2분기 매출액은 2조 4933억 원, 영업이익은 1534억 원으로 집계됐다. 전년 동기 대비 매출과 영업이익은 각각 47%, 2.1% 늘었다. 삼성엔지니어링 측은 “불확실한 대외 환경에도 철저한 프로젝트 관리와 자동화·모듈화 등 수행 혁신 성과를 통해 실적이 시장 전망치를 상회했다”면서 “FEED to EPC 전략으로 수주한 멕시코, 말레이시아 대형 화공 현장과 중동 지역 매출이 본격적으로 실적에 반영돼 견고한 실적 흐름을 보였다”고 설명했다.GS건설은 올해 2분기 매출액이 전년 동기 대비 36.57% 증가한 3조 478억 원, 영업이익은 31.59% 늘어난 1643억 원으로 잠정 집계됐다고 공시했다. 사업 부문별 매출은 건축·주택 부문이 4조 1350억 원으로 지난해 같은 기간 대비 54.5% 증가했다. 신사업 부문은 3580억 원에서 4510억 원으로 26.0% 성장했다. 신규 수주는 전년 동기 대비 61.9% 늘어나 연간 수주 목표(14조 6420억 원) 달성에 청신호를 켰다.한편 현대중공업그룹의 건설장비 계열사인 현대건설기계(267270)는 중국 시장 위축과 원자재 및 물류 비용 상승으로 영업이익이 크게 줄었다. 올해 2분기 매출은 8751억 원, 영업이익은 367억 원으로 집계됐다. 각각 전년 동기 대비 0.4%, 43% 감소했다. 영업이익 감소에는 6월 말 기상 악화로 인한 선적 이월과 판매보증정책 조정에 따른 충당금 추가 설정 등의 일시적 요인도 영향을 끼친 것으로 분석된다. 현대건설기계 관계자는 “중국 시장 위축에 이어 일시적 비용이 더해지며 영업이익이 감소했으나 하반기부터는 중국 시장의 건설기계 수요도 증가할 것으로 예상한다”고 말했다. 이어 “중국 시장에서의 매출 회복과 선진 시장, 신흥 시장에서의 판매가 인상에 따른 수익성이 개선되면 하반기 실적이 견고해질 것으로 기대한다”고 덧붙였다.",
        "ticker": [
            "078930",
            "006360",
            "136490",
            "004080",
            "000720"
        ]
    },
    {
        "title": "새빗켐 일반청약 경쟁률 1천724.96대 1…증거금 8조원 모여",
        "date": "2022.07.27. 오후 5:19",
        "content": "새빗켐[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 2차전지 재활용기업 새빗켐은 이달 25∼26일 진행된 일반 투자자 대상 공모청약 결과 경쟁률이 1천724.96대 1을 기록했다고 27일 밝혔다.    청약증거금은 약 8조750억원이 모였다.    새빗켐은 앞서 진행된 국내외 기관투자자 대상 수요예측에서도 희망 공모밴드 최상단을 초과한 3만5천원에 공모가를 확정했다.    새빗켐 상장을 주관한 한국투자증권 관계자는 \"기업공개(IPO) 과정에서 투자자 대부분이 새빗켐만의 차별화된 재활용 기술력에 주목했다. 전 세계적으로 전기차 침투율 증가에 따라 2차전지 재활용 수요도 커지고 있다\"고 말했다.    새빗켐은 공모자금을 활용해 공장을 증설하고 고부가 탄산리튬 제조설비를 추가할 예정이다. 전기차 폐배터리 사업도 추진한다.     박민규 새빗켐 대표이사는 \"상장 후에도 2차전지뿐만 아니라 태양광, 폐배터리 등 자원순환을 위한 핵심 솔루션을 가진 기업으로 꾸준히 성장하겠다\"고 전했다.    새빗켐은 8월 4일 코스닥 시장에 상장할 예정이다.    28일 상장하는 2차전지 리사이클링 전문기업 성일하이텍도 앞서 수요예측 역대 최고 경쟁률(2천269.71대 1)을 기록하고, 일반 청약 증거금을 20조원 넘게 모은 바 있다.     srchae@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (7월 27일)",
        "date": "2022.07.27. 오후 5:09",
        "content": ""
    },
    {
        "title": "초단기채 ETF '인기'…석달새 1.4조 뭉칫돈",
        "date": "2022.07.27. 오후 5:07",
        "content": "'KODEX KOFR 액티브' 급성장\n\n\n\n[서울경제] 하루짜리 초단기채에 투자하는 상장지수펀드(ETF)가 출시 3개월 만에 1조 4000억 원이 넘는 돈을 모았다. 손실 가능성이 거의 없는데다 수시 입출금식 은행 계좌보다 더 높은 이자를 주기에 ‘파킹 통장’처럼 활용할 수 있다는 점이 매력으로 부각됐기 때문이다.27일 삼성자산운용은 초단기형 ETF인 ‘KODEX KOFR 금리 액티브’가 설정 3개월 만에 순자산 1조 4257억 원 규모로 성장했다고 밝혔다. 이 ETF는 한국 무위험지표금리(KOFR) 지수의 수익률을 추종하는 국내 유일한 ETF다. 익일물 국채·통안증권 등 듀레이션이 하루인 상품을 담보로 하는 환매조건부채권(RP) 금리 변동을 추종한다. 실제로 주가는 4월 26일 이후 한 차례도 손실이 발생하지 않았다.이 ETF는 3개월 수익률은 이날 종가 기준 0.43%다. 증권사의 평균 예탁금 이용료(0.33%)보다 높다. 이에 투자 대기 자금을 단기간 ‘파킹 통장’에 넣어두려는 투자자의 관심도 커지고 있다.총보수는 연 0.05% 수준이지만 거래수수료를 부담하지 않는 신탁계좌인 확정기여형(DC)과 개인형퇴직연금(IRP) 투자가 가능해 수익률을 높일 수 있다. 금리가 오르면 채권 가격이 떨어지는 만큼 금리 인상기 장기물 투자는 손실 위험성이 커 단기물에 대한 인기는 당분간 지속될 것으로 보인다. 실제 연초 이후 단기채권 ETF의 수익률도 양호한 흐름이다. TIGER 단기통안채(157450)와 KBSTAR 단기통안채(196230)의 주가는 각각 0.49%, 0.45% 올랐다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(7/27 3시30분)",
        "date": "2022.07.27. 오후 5:01",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(7/27 3시30분)",
        "date": "2022.07.27. 오후 5:01",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "위메이드, 2분기 영업손실 333억원...어닝쇼크에 '급락'",
        "date": "2022.07.27. 오후 5:00",
        "content": "위메이드가 2분기 부진한 실적을 거뒀다는 소식에 투자 심리가 위축되며 급락 마감했습니다.위메이드는 오늘 오전 2분기 연결기준 332억5800만원의 영업손실을 기록해 지난해 대비 적자 전환했다고 공시했습니다. 매출액은 같은 기간 58.2% 증가한 1089억6300만원을 기록했지만 시장 전망치를 하회했습니다.실적 부진 소식에 투자 심리가 위축되며 위메이드는 장중 5만700원까지 가격을 낮췄습니다. 결국 오늘 7.13%(4400원) 하락한 5만7300원에서 마감하며 11거래일만에 5만원대에서 거래를 마쳤습니다. 한편 위메이드는 ‘미르M’ 글로벌 버전에 블록체인을 접목하고, 위믹스 3.0 중심의 블록체인 생태계 구축을 본격화해 실적 반등을 노린다는 계획입니다.\n\n\n\n27일 이데일리TV 뉴스."
    },
    {
        "title": "\"운용사 스튜어드십코드 가입 증가에도 주주관여활동 공시 저조\"",
        "date": "2022.07.27. 오후 4:59",
        "content": "스튜어드십 코드 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 국내 자산운용사의 스튜어드십 코드(수탁자 책임 원칙) 가입이 증가하고 있지만, 주주관여 활동 공시는 미흡하다는 지적이 제기됐다.    구현지 한국기업지배구조원 책임투자팀 연구원은 27일 '한국 스튜어드십코드 가입 자산운용사의 주주관여 공시 현황과 주주관여에 대한 기업의 대응 사례' 보고서를 통해 이처럼 밝혔다.    보고서에 따르면 2018년 73곳이었던 스튜어드십 코드 가입기관은 올해 7월 6일 기준 190곳으로 대폭 늘었다. 자산운용사의 가입 역시 2018년 28곳에서 이달 57곳으로 증가했다.    반면 스튜어드십 코드에 가입한 자산운용사의 주주관여 공시 현황을 검토한 결과 2021년 주주관여 활동을 수행하고 그 내용을 공개한 곳은 13곳으로 전년(16곳) 대비 감소했다.    공시된 주주관여 횟수 역시 2020년 203건에서 2021년 191건으로 줄었다.    구 연구원은 \"주주관여 활동을 공시한 자산운용사의 수 자체가 매우 적은데, 그중에서도 수행한 주주관여 활동에 대해 주제와 대상만 공시한 형태가 다수를 차지하고 있어 자산운용사들의 주주관여 활동 공시의 양뿐만 아니라 질적 수준도 높지 않았다\"고 지적했다.    그는 주주관여 활동의 주제와 대상뿐만 아니라 기업의 대응과 후속 조치까지 공시한 우수사례로 2019년 KB자산운용의 SM엔터테인먼트 주주환원 정책 수립 요구, 2020년 미래에셋자산운용의 A사 대상 배당 확대 요구, 2018년 메리츠자산운용의 SK머티리얼즈 가스누출 사고 관련 질의 등을 꼽았다.    구 연구원은 \"자산운용사는 수탁자로서 책임 이행을 위해 주주관여 활동을 꾸준히 수행할 의무가 있으며, 고객과 수익자들이 정보 비대칭성을 해소할 수 있도록 실시한 활동에 대해 더욱 자세한 내용을 주기적으로 공시할 필요가 있다\"고 말했다.    srchae@yna.co.kr",
        "ticker": [
            "034730",
            "001680"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세( 7월 27일)",
        "date": "2022.07.27. 오후 4:44",
        "content": "[서울경제]"
    },
    {
        "title": "[표]채권 수익률 현황( 7월 27일)",
        "date": "2022.07.27. 오후 4:43",
        "content": "[서울경제]"
    },
    {
        "title": "'2400선 공방전' 코스피, 개인 '사자'에 상승 마감…2410선 회복",
        "date": "2022.07.27. 오후 4:29",
        "content": "[이미지 출처=연합뉴스]2400선에서 공방전을 벌이던 코스피 지수가 개인의 매수 우위로 인해 소폭 상승 마감했다. 코스닥 지수는 외국이 홀로 매수하며 오름세를 견인했다.27일 코스피 지수는 전거래일 대비 2.57포인트(0.11%) 오른 2415.53에 거래를 마쳤다. 이날 지수는 전장보다 0.44포인트(0.02%) 하락한 2412.52로 거래를 시작한 이후 낙폭을 키웠고 2400선에서 등락을 반복했다. 하지만 장 막판 낙폭을 줄였고 결국 상승 전환 후 2410선에 안착해 3거래일 연속 상승 마감했다. 개인이 2125억원 상당 순매수해 지수 상승을 이끌었고 외국인과 기관은 각각 1185억원, 550억원가량 순매도했다.시가총액 상위 종목들에선 삼성바이오로직스가 1.57% 올라 가장 큰 상승폭을 나타냈다. 이어 네이버(NAVER)(0.41%), 삼성전자(0.16%) 순으로 오름세를 보였다. 반면 기아(-2.06%)는 가장 큰 낙폭을 기록했다. 그 뒤를 삼성SDI(-1.24%), 카카오(-0.69%), SK하이닉스(-0.50%), LG화학(-0.35%) 순으로 나타났다. 이날 상장 주식의 86%를 차지하는 6개월 보호예수 물량이 해제된 LG에너지솔루션은 장중 2% 넘게 떨어졌지만 오후 들어 낙폭이 줄어 0.13% 하락으로 장을 마쳤다. 현대차는 보합권을 기록했다.업종별로 보면 의약품(1.44%), 전기가스업(0.73%), 건설업(0.71%), 통신업(0.55%), 종이·목재(0.53%), 화학(0.52%), 기계(0.36%) 순으로 오름세를 보였다. 반면 의료정민(-1.36%), 서비스업(-0.57%), 운수장비(-0.42%), 음식료업(-0.37%), 유통업(-0.29%) 순으로 하락했다.이날 국내 증시에선 미국 연방공개시장위원회(FOMC)를 앞두고 관망세가 나타났다는 분석이다. 미 연방준비제도(Fed)는 FOMC에서 한번에 기준금리를 0.75%포인트 올리는 자이언트스텝을 단행할 것으로 예상되고 있다. 허재환 유진투자증권 연구원은 \"Fed의 정책에 대한 부담도 시장이 소화해내는 모습이나 그렇다고 해서 반등의 힘이 강하다라는 느낌이 들진 않는다\"라며 \"여전히 FOMC를 앞두고 관망세 국면인 상황\"이라고 했다. 김석환 미래에셋증권 연구원은 \"FOMC라는 큰 이벤트가 남아있는 상황이어서 본격적인 움직임은 그 이후 나타날 것\"이라며 \"시가총액 상위 종목인 LG에너지솔루션이 낙폭을 줄인 것도 지수에 영향을 준 것으로 보인다\"고 설명했다.코스닥 지수는 전거래일 대비 5.77포인트(0.73%) 상승한 795.70으로 장을 마쳤다. 코스닥 지수는 이날 전장보다 0.77포인트(0.10%) 하락한 789.16에 거래를 시작했지만 장 초반 상승 전환해 790선을 회복했다. 외국인이 423억원 상당 사들여 지수 상승을 견인했고 개인과 기관은 각각 71억원, 339억원 어치 순매도했다.시가총액 상위 종목 중에선 셀트리온헬스케어는 3% 넘게 상승했고 셀트리온제약도 2.07% 올랐다. 이어 HLB(1.11%), 엘앤에프(0.31%) 순으로 오름세를 보였다. 반면 펄어비스(-1.73%), 카카오게임즈(-1.49%), 알테오젠(-0.44%), 천보(-0.39%), 스튜디오드래곤(-0.26%), 에코프로비엠(-0.09%) 순으로 약세를 기록했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "001200",
            "035720",
            "005380"
        ]
    },
    {
        "title": "동아에스티, 2Q 매출 늘었지만 영업익 감소 \"R&D 비용 등 판관비 증가\"",
        "date": "2022.07.27. 오후 4:25",
        "content": "매출 8.7% ↑ 1602억, 영업익 45.1% ↓ 43억 원\"ETC, 해외, 의료기기 고른 매출 성장\"\"일회성 지급수수료 등 증가해 영업익은 줄어\"[서울경제] \n\n\n\n\n\n\n\n동아에스티(170900)의 올해 2분기 매출이 전년 같은 기간보다 늘었지만 영업이익은 연구개발(R&D) 비용 등 증가로 절반 가까이 감소했다.동아에스티는 2분기 전년 동기 대비 8.7% 증가한 1602억 원의 매출과 지난해 2분기 대비 45.1% 감소한 43억 원의 영업이익을 기록했다고 27일 공시했다.사업 분야 중 전문의약품(ETC) 부문은 ‘모티리톤’, ‘그로트로핀’, ‘주블리아’ 등 주력 품목들의 매출이 늘어나면서 지난해 2분기 대비 6.5% 증가했다. 해외사업은 캔 박카스(캄보디아) 매출이 증가하고 ‘다베포에틴알파BS’, ‘그로트로핀’ 등 바이오의약품 매출이 증가해 전년 동기 대비 15% 늘었다. 의료기기·진단 부문은 내시경세척기 등 의료장비 등의 매출이 증가하고 진단 부문 감염관리 분야 매출이 증가해 전년 같은 기간 대비 7.5% 증가했다.영업이익은 R&D 비용과 일회성 비용인 지급수수료 등의 판매관리비 증가로 인해 전년 동기 대비 45.1% 감소했다고 회사 측은 밝혔다.동아에스티는 올해 R&D 부문에서 ‘스텔라라’ 바이오시밀러 ‘DMB-3115’의 글로벌 개발에 집중할 계획이라고 강조했다.현재 미국 및 유럽 9개 국 임상 3상 진행 중이며 2022년 하반기 완료 예정이다. 이와 함께 당뇨병치료제 ‘DA-1241’은 글로벌 임상 2상 준비 중이다. 당뇨약 ‘DA-1229(슈가논)’는 합작사인 레드엔비아가 대동맥판막석회화증치료제로 개발하기 위해 국내 임상 2상을 진행 중이며 미국 임상 2b·3a상을 개시했다. 또한 주1회 패치형 치매치료제 ‘DA-5207’은 국내 임상 1a상을 완료하고 임상 1b상을 진행하고 있다. 과민성방광치료제 ‘DA-801’0은 올해 3월 국내 임상 3상을 개시한 상태다.",
        "ticker": [
            "000490",
            "170900"
        ]
    },
    {
        "title": "국내 증시 일평균 거래대금 1년새 반토막…코로나 초기 수준",
        "date": "2022.07.27. 오후 4:18",
        "content": "상장주식 회전율 3년반 만에 1% 아래로 \n\n\n\n오늘의 증시는?(서울=연합뉴스) 진연수 기자 = 코스피가 하락 출발한 26일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 6.42포인트(0.27%) 내린 2,397.27에, 코스닥지수는 전 거래일 0.93포인트(0.12%) 하락한 788.76에 개장했다. 2022.7.26 jin90@yna.co.kr(서울=연합뉴스) 이미령 기자 = 국내 증시가 미국 연방준비제도(Fed·연준)의 금리 인상 등 대형 이벤트를 앞두고 눈치 보기 장세를 이어가면서 거래대금이 1년 전의 반 토막 수준으로 줄었다.    27일 한국거래소에 따르면 이달 들어 지난 26일까지 국내 주식시장(코스피+코스닥+코넥스)의 일평균 거래대금은 13조1천174억원으로 작년 7월 일평균 거래대금(26조3천459억원)의 절반 수준에 그쳤다.    또, 이는 코로나19 확산 초기인 2020년 1월(11조8천836억원) 이후 2년 반 만에 가장 낮은 수준이다.    지난 1월 20조6천542억원 수준이었던 월별 일평균 거래대금은 4월까지만 해도 18∼19조원대를 유지했으나 5월과 6월 16조원대로 떨어지더니 이달 들어 급감하는 모양새다.    거래가 위축되면서 '손바뀜'이 얼마나 빈번하게 일어났는지 보여주는 상장주식 회전율(거래량을 상장 주식 수로 나눈 지표)도 큰 폭으로 줄었다.    특히 지난 18일과 19일 상장주식 회전율은 각각 0.95%와 0.98%까지 내려가 2019년 1월 2일(0.97%) 이후 약 3년 반 만에 1%를 밑돌았다.    회전율은 이후 소폭 올라 1.0∼1.2%대를 유지하고 있으나 이 역시 작년 7월 회전율이 대체로 2∼3%대를 유지했음을 감안하면 절반 수준으로 줄어든 것이다.    강대석 유안타증권 연구원은 최근 보고서에서 \"통상 거래대금의 저점은 주가의 저점 이후 2∼3개월 뒤 나타나는 경향을 보였다\"며 \"따라서 코스피 지수 저점을 6월 말∼7월 초로 봤을 때 거래대금의 턴어라운드(전환)는 9월을 전후해 발생할 수 있을 것으로 예상한다\"고 설명했다.    그는 \"(거래대금 증가는) 물가 피크 아웃(정점 통과)이나 통화정책에 대한 확인 등 매크로(거시) 측면의 관망세 완화와도 일맥상통해 주가에 긍정적 역할을 할 전망\"이라고 덧붙였다.    already@yna.co.kr",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "코스피, 개인 '사자'에 2,410선 안착…FOMC 앞두고 관망세(종합)",
        "date": "2022.07.27. 오후 4:18",
        "content": "환율, 5.7원 오른 1,313.3원 마감 \n\n\n\n코스피, 개인 '사자'에 2,410선 안착…FOMC 앞두고 관망세(서울=연합뉴스) 임화영 기자 = 27일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수, 원/달러 환율 등이 표시돼있다.    이날 코스피는 전날보다 2.57포인트(0.11%) 오른 2,415.53, 코스닥지수는 전날보다 5.77포인트(0.73%) 오른 795.70에 마감했다. 2022.7.27 hwayoung7@yna.co.kr(서울=연합뉴스) 홍유담 기자 = 코스피가 27일 상승해 2,410선에 안착했다.    이날 코스피는 전날보다 2.57포인트(0.11%) 오른 2,415.53에 장을 마쳤다.    지수는 전장보다 0.44포인트(0.02%) 내린 2,412.52로 개장해 약보합권에 머물며 2,400선 안팎에서 등락하다가 장 마감 직전 상승 전환했다.    유가증권시장에서는 외국인과 기관이 1천183억원, 548억원을 순매도했다. 개인은 2천121억원을 순매수하며 지수를 방어했다.    시장은 경기 침체 우려가 고조되는 가운데 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 정례회의 결과에 대한 경계심으로 제한적인 흐름을 보였다.    국제통화기금(IMF)은 올해 세계 경제 성장률 전망치를 3.6%에서 3.2%로 내렸고, 내년 전망치도 3.6%에서 2.9%로 하향했다.    콘퍼런스보드가 발표한 7월 미국 소비자 신뢰지수는 3개월 연속 떨어지며 95.7을 기록해 2021년 2월 이후 최저치를 기록했다.    한국은행이 집계한 7월 기대인플레이션율은 4.7%로 전월(3.9%)보다 0.8%포인트 올랐다. 기대인플레이션율과 전월 대비 상승 폭 모두 2008년 관련 통계가 시작된 이래 최고·최대치를 기록, 물가 상승이 지속될 것으로 예상됐다.     국내 증시는 이날 SK하이닉스 등 주요 대기업의 실적 발표와 LG에너지솔루션의 보호예수 물량 해제 등 대형 이벤트들을 소화했다.    SK하이닉스는 올해 2분기 실적을 공시하며 역대 최대 분기 매출을 기록했다고 발표했지만, 경제침체 우려로 메모리반도체 수요가 위축된 데 따라 내년 시설 투자 규모를 줄일 수 있다고 밝혔다.    반도체 업황에 대한 불안감으로 장중 삼성전자, SK하이닉스 등이 약세를 보여 지수 하락을 이끌었다.    원/달러 환율이 상승해 외국인 수급에 악영향을 끼치기도 했다. 이날 원/달러 환율은 전날보다 5.7원 오른 1,313.3원으로 거래를 마쳤다.    시장은 다음날 새벽 발표될 FOMC 결과를 주시하고 있다.     전문가들은 대체로 연준이 이번 FOMC 정례회의에서 기준금리를 0.75%포인트 인상할 것으로 예상하고 있다.     이경민 대신증권 연구원은 \"7월 FOMC 결과가 오히려 시장에 우호적인 투자환경을 제공할 가능성이 있다\"며 \"시장의 예상대로 75bp(1bp=0.01%포인트) 인상을 단행하고, 연준이 시장에서 전망하는 속도보다 더욱 긴축적인 가이던스를 제시하지 않는다면 안도 심리가 유입될 가능성이 크다\"고 설명했다.    시가총액 상위권에서는 삼성전자(0.16%), 삼성바이오로직스(1.57%), 네이버(0.41%) 등이 상승 마감했다.     SK하이닉스(-0.50%), LG화학(-0.35%), 삼성SDI(-1.24%), 기아(-2.06%), 카카오(-0.69%) 등은 약세였다.    LG에너지솔루션(-0.13%)은 보호예수 물량 해제 영향으로 장 초반 2.92%까지 떨어졌지만, 약보합세로 거래를 마쳤다.    현대위아(8.85%)는 2분기 어닝 서프라이즈(깜짝 실적)를 기록해 급등했다.    업종별로는 의약품(1.44%), 전기가스업(0.73%), 건설업(0.71%) 등이 강세였고, 의료정밀(-1.36%), 운송장비(0.42%) 등은 약세였다. 대부분 업종이 큰 등락 없이 보합권에서 마감했다.    코스닥지수는 전날보다 5.77포인트(0.73%) 오른 795.70에 마감했다.    지수는 전날보다 0.32포인트(0.04%) 내린 789.61로 출발했다가 상승 전환했다.    코스닥시장에서는 외국인이 423억원을 순매수했다. 개인과 기관은 각각 71억원, 339억원을 순매도했다.    코스닥 시총 상위권에서는 에코프로비엠(-0.09%), 카카오게임즈(-1.49%), 펄어비스(-1.73%) 등이 하락 마감했다. 셀트리온헬스케어(3.03%), HLB(1.11%), 셀트리온제약(2.07%) 등은 강세였다.    위메이드(-7.13%)는 2분기 어닝 쇼크(실적 충격) 영향으로 급락했다.    유가증권시장과 코스닥시장 하루 거래대금은 각각 6조8천897억원, 5조511억원 수준이었다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "011210"
        ]
    },
    {
        "title": "“연준은 주가 상승을 바라지 않는다”…내일 새벽 FOMC",
        "date": "2022.07.27. 오후 4:13",
        "content": "미국 워싱턴DC의 연방준비제도(Fed) 건물. 셔터스톡           미국 연방준비제도(Fed)가 물가상승을 억제하기 위해 금리인상을 이어가는 가운데, 주가 상승은 물가 억제에 도움이 되지 않고 Fed 역시 이를 바라지 않는다는 분석이 나왔다.영국 주간지 이코노미스트는 최신호에서 “Fed는 통화정책을 결정할 때 자산가격 움직임은 고려하지 않는다고 주장해 왔지만, 지속적인 주가 상승은 Fed가 인플레이션과 싸우는 데 방해가 되는 게 사실”이라고 분석했다.이코노미스트는 일단 주가는 고려 대상이 아니라는 Fed의 설명도 일리가 있다고 전제했다. 실시간 경제성장률 지표부터 기대인플레이션까지, Fed가 들여다 봐야 할 데이터의 양이 워낙 방대하다는 것이다. 주가는 경제 상황도 반영하지만 개별 기업의 독특한 사정에 따라 널뛰기도 하는데, 그렇게 변동성이 크고 Fed 정책의 영향도 제한적인 영역까지 신경쓸 일은 아니라는 것이다.  \n\n\n\n제롬 파월 Fed 의장. 로이터=연합           하지만 넓게 보면 주식시장은 Fed 정책과 밀접한 관계가 있다. 제롬 파월 Fed 의장은 그간 통화정책은 ‘금융 환경(financial conditions)’을 통해 실물경제에 전달된다고 반복적으로 밝혀왔다. 여기서 금융 환경은 기업과 개인에게 얼마나 자금조달이 용이한 지를 가리키는데, 주식시장은 이런 금융 환경을 조성하고 계측하는 데 큰 역할을 한다.특히 주가가 오르면 소비자는 돈을 많이 쓰고 기업은 고용을 많이 하게 된다. 가브리엘 초도로-라이시 하버드대 경제학 교수의 2019년 논문에 따르면 주가가 1달러 오르면 소비는 연평균 3센트 늘었다. 고용과 임금도 마찬가지다. 결국 인플레이션 잡기에 올인하고 있는 Fed에게, 주가가 큰 폭으로 오르는 것은 Fed의 정책목표와 배치된다는 결론이다.스탠다드차타드의 스티브 잉글랜더 수석연구위원은 Fed의 이 같은 입장을 ‘콜옵션(특정 기일에 미리 정한 가격에 살 수 있는 권리)’에 비유했다. 1987년 ‘블랙먼데이’ 주가폭락 때부터 30년 넘게 Fed는 주가가 하락할 때마다 금리를 낮춰 ‘하방 경직성’을 설정했다. 마치 투자자들이 헤징을 통해 자산가격의 하한을 설정하는 ‘풋옵션(팔 수 있는 권리)’ 같았다는 것이다.  \n\n\n\n뉴욕증시. AP=연합           반면 최근 Fed는 이와는 상반된 모습을 보이고 있다. 잉글랜더 연구위원은 최근 보고서에서 “Fed는 인플레이션이 완전히 잡혔다는 확신이 들 때까지 주가상승을 억제, 즉 ‘콜옵션’을 행사할 것”이라고 적었다.        이코노미스트는 코로나 초기 돈을 풀어 주가 급등에 일조한 Fed를 ‘우호적인 세력’으로 보던 투자자들은 이제 ‘Fed 콜옵션’이라는 가혹한 현실을 마주하게 됐다고 설명했다.  한편 Fed의 연방공개시장위원회(FOMC)는 한국시간으로 28일 새벽 3시에 금리인상 여부를 발표할 계획이다. 자산운용사 누버거 버먼의 타노스 발다스 투자등급 채권부문 글로벌 헤드는 “최근 채권금리가 하락하면서 Fed가 내년 여름쯤 금리를 내릴 거라는 관측이 나오지만, 이는 지금 인플레이션이 얼마나 고질적인지 과소평가한 것”이라며 “시장이 생각하는 것만큼 빨리 Fed가 금리를 내리지 않을 것으로 본다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[마감 시황] 코스피 장 막판 상승 전환…2415선 마감",
        "date": "2022.07.27. 오후 4:06",
        "content": "2400선 등락하던 코스피, 막판 상승 전환하며 2415선 마감\"금리인상 정점 통과 기대감 영향···7월 FOMC 잘 살펴봐야\"보호예수 이슈있던 LG엔솔 낙폭 축소하며 0.13% 하락 마감\n\n\n\n27일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시돼있다. 이날 코스피는 전날보다 2.57포인트(0.11%) 오른 2,415.53, 코스닥지수는 전날보다 5.77포인트(0.73%) 오른 795.70에 마감했다. 연합뉴스[서울경제] 코스피가 장 마감 직전에 상승 전환에 성공하며 2415선에 거래를 마쳤다.27일 코스피는 전일 대비 2.57포인트(0.11%) 오른 2415.53에 마감했다. 이날 코스피는 전거래일 대비 0.44포인트(0.02%) 내린 2412.52에 출발했지만 거래 마감 직전에 상승 전환에 성공했다.이날 국내 증시는 7월 연방공개시장위원회(FOMC)를 앞두고 경계심이 확대됐지만 금리인상 정점 통과 기대감이 커지며 상승 마감한 것으로 풀이된다. 이경민 대신증권 연구원은 “오늘 새벽 3시 예정된 7월 FOMC 결과가 오히려 시장에 우호적인 투자환경은 제공할 가능성이 있다”며 “(금리인상에 대한 우려가) 이미 상당부분 선반영되며 시장에 미치는 영향력도 크지 않을 것으로 보인다”고 설명했다. 이에 따라 연방준비제도(Fed·연준)가 시장에서 전망하는 속도보다 더 빠르게 긴축 가이던스를 제공하지 않는다면 안도심리가 유입될 가능성이 높다는 설명이다. 이 연구원은 “7월 FOMC 이후 통화정책 부담이 정점을 통과하고 오히려 내년 금리 인하 기대감이 점차 유입될 가능성에 주목해야 한다”고 덧붙였다.이날 유가증권시장에서 외국인과 기관은 각각 1182억 원, 550억 원을 매도했으나 개인 홀로 2126억 원을 매수하며 지수 추가 방어 하락에 힘썼다.코스피 시가총액 10개 종목들의 경우 삼성전자(005930)가 0.16% 오른 6만 1800원에 거래를 마치며 전일 대비 소폭 상승한 가운데 삼성바이오로직스(207940)(1.57%), 네이버(0.41%) 등도 상승 마감했다. 다만 보호예수 이슈가 있던 LG에너지솔루션(373220)은 장중 한때 2%까지 하락하다가 낙폭을 축소하며 전일 대비 0.13% 하락한 39만 3500원에 거래를 마쳤다.한편 코스닥은 27일 전거래일 대비 5.77포인트(0.73%) 오른 795.70에 마감했다. 이날 코스닥은 전일 대비 0.32포인트(0.04%) 내린 789.61에 출발했다.코스닥 투자자별로는 외국인의 매수세가 돋보였다. 이날 외국인은 홀로 412억 원을 사들였다. 개인과 기관은 각각 71억 원, 339억 원을 매도했다.코스닥 상위 10개 종목들은 혼조세로 마감했다. 셀트리온헬스케어(091990)(3.30%), 셀트리온제약(068760)(2.07%)이 하반기 실적 기대감에 2% 넘게 상승했다. 앞서 허혜민 키움증권 연구원은 셀트리온헬스케어의 2분기 매출과 영업이익을 각각 4609억 원, 608억 원으로 추정하며 시장 기대치를 부합할 것이라 분석했다. 허 연구원에 따르면 올해 하반기 셀트리온헬스케어는 유럽향 직접판매 전환으로 매출 회복세를 이어갈 것으로 전망된다. 다만 위메이드 2분기 실적 부진 여파로 카카오게임즈(293490), 펄어비스(263750)는 1%대 하락 마감했다. 이날 두 기업은 각각 1.49%, 1.73% 떨어졌다.",
        "ticker": [
            "003550",
            "373220",
            "003540",
            "207940",
            "005930",
            "068270",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[특징주] 학원 원격수업 전환 권고에 온라인 교육주 강세(종합)",
        "date": "2022.07.27. 오후 3:58",
        "content": "원격수업 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 김아람 기자 = 코로나19 재확산세에 정부가 학원 원격수업 전환을 권고하자 27일 온라인 교육 관련 종목이 강세를 보였다.    이날 코스닥시장에서 아이비김영은 전 거래일보다 14.44% 오른 2천655원에 거래를 마쳤다. 아이비김영은 온라인·오프라인으로 대학 편입학 및 취업 교육 콘텐츠를 제공하는 교육 기업이다.    또 아이스크림에듀(5.43%), NE능률(3.91%), 대교(3.17%), YBM넷(2.04%), 비상교육(1.09%) 등이 동반 상승했다.    코로나19 확진자 급증에 이날 중앙재난안전대책본부는 학원에 원격수업 전환과 단체활동 자제를 적극적으로 권고했다.    이날 0시 기준 코로나19 신규 확진자는 10만285명으로 집계됐다. 일일 신규 확진자 수가 10만명을 넘은 것은 4월 20일(11만1천291명) 이후 98일 만이다.    rice@yna.co.kr",
        "ticker": [
            "019680",
            "100220"
        ]
    },
    {
        "title": "코스피, 개인 '사자'에 2410선 마감…장 막판 상승 반전",
        "date": "2022.07.27. 오후 3:58",
        "content": "개인 홀로 2122억원 순매수\n\n\n\n27일 오전 서울 명동 하나은행 본점 딜링룸. 사진=연합뉴스27일 코스피지수가 개인의 매수세에 힘입어 장 마감 직전 뒷심을 발휘했다. 7월 연방공개시장위원회(FOMC)를 앞둔 경계심과 국제통화기금(IMF)의 경제성장률 하향 조정에 따른 경기 침체 우려 속 장중 약세를 유지하다 장 막판 상승 전환한 것이다. 이날 코스피는 전일 대비 2.57포인트(0.11%) 오른 2415.53에 거래를 마쳤다. 이날 하락 출발한 코스피는 장중 기관과 외국인의 매도세에 2400선이 붕괴됐다가 중국 증시의 상승 전환에 낙폭을 줄여 2400선을 회복했다. 이후 오름세로 돌아선 채 거래를 마쳤다. 이날 유가증권시장에서 개인이 홀로 2129원어치를 사들인 반면, 외국인과 기관은 각각 1183억원, 552억원 팔았다.시가총액 상위 10개 종목 중에선 삼성전자(0.16%)와 삼성바이오로직스(1.57%), 네이버(0.72%)를 제외한 종목들이 일제히 하락했다.김석환 미래에셋증권 연구원은 \"7월 기대 인플레이션(물가상승)이 4.7%로 사상 최고치를 기록했고 인플레이션이 더 오를 수 있다는 전망과 경기침체 우려도 작용하면서 경기방어업종 위주 상승했다\"면서도 \"장 후반 중국 증시 상승 전환에 코스피도 낙폭을 축소했다\"고 설명했다.이날 코스닥지수는 전날 대비 5.77포인트(0.73%) 오른 795.70에 거래를 마쳤다. 이날 789.61에 거래를 시작한 지수는 외국인의 매수 속 상승 전환한 뒤 오름폭을 키웠다. 이날 장에선 제약주가 지수를 끌어올렸다. 수급별로 보면 외국인이 홀로 412억원을 순매수한 반면, 개인과 기관은 각각 71억원, 339억원어치를 순매도했다. 시총 상위 10개 종목 중에선 셀트리온헬스케어(3.03%), 셀트리온제약(2.07%), HLB(1.11%) 등 제약바이오주가 강세를 보였다. 엘엔에프도 0.31% 강세를 보였다. 이외 종목은 모두 하락했다. 간밤 뉴욕증시는 주요 기업들의 부진한 실적과 전망 속 하락 마감했다. 26일(현지시간) 뉴욕증시의 다우존스30 산업평균지수는 전장보다 228.50포인트(0.71%) 밀린 31761.54에, 스탠더드앤드푸어스(S&P) 500 지수는 45.79포인트(1.15%) 내린 3921.05에, 기술주 중심의 나스닥 지수는 220.09포인트(1.87%) 하락한 11562.58에 각각 거래를 마쳤다. 월마트의 실적 전망치(가이던스)가 하향 조정됐다는 소식은 간밤 미 증시를 흔들었다. 이 충격으로 특히 백화점, 의류, 화장품 등 소비 관련 종목이 대부분 하락했다. 월마트는 2분기 순이익이 8~9%, 연간으로 11~13% 각각 하락할 것으로 예상했다. 물가 상승에 따른 소비 행태 변화가 실적 부진으로 이어질 것이란 판단이다. 이날 월마트는 전일 대비 7.6% 급락한 가격에 거래를 마쳤다.IMF의 각국 경제성장률 하향 조정으로 투자심리가 위축된 것도 미 증시 하락에 영향을 미쳤다. 이날 투자자들은 7월 FOMC의 발표 결과도 주시했다. 미국 중앙은행(Fed)은 지난달에 이어 이번에도 0.75%포인트의 금리 인상을 단행할 것으로 관측된다. 다만 일각에선 Fed가 경기침체를 피하기 위해 가을부터 금리인상 속도를 늦추고 이르면 내년 중 금리인하로 선회할 것으로 예상했다.",
        "ticker": [
            "006800",
            "207940",
            "005930",
            "068270"
        ]
    },
    {
        "title": "외인·기관 매도세에도...코스피 2400선 방어 성공 [fn마감시황]",
        "date": "2022.07.27. 오후 3:53",
        "content": "27일 오전 서울 명동 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스 제공 [파이낸셜뉴스] 외국인과 기관의 매도세에도 코스피가 2400선을 지켜냈다. 오는 28~29일 미국 연방공개시장위원회(FOMC)를 앞두고 경계심이 짙어진 가운데 개인이 지수를 방어했다.   27일 한국거래소에 따르면 코스피는 전 거래일 대비 2.57포인트(+0.11%) 상승한 2415.53에 장을 마감했다. 외국인과 기관이 각각 1187억원, 552억원씩 순매도했고 개인이 2129억원 순매수했다.   업종별로는 혼조세를 보였다. 섬유의복(+0.12%), 종이목재(+0.53%), 화학(+0.52%), 의약품(+1.45%), 기계(+0.36%) 등이 올랐고, 음식료업(-0.37%), 비금속광물(-0.07%), 철강금속(-0.08%), 전기전자(-0.01%), 의료정밀(-1.34%) 등이 내렸다.   코스피 시가총액 상위 종목에서 삼성전자(+0.16%), 삼성바이오로직스(+1.57%), NAVER(+0.41%)가 상승했고, LG에너지솔루션(-0.13%), SK하이닉스(-0.50%), LG화학(-0.35%), 삼성SDI(-1.24%), 기아(-2.06%) 등이 하락했다.   특히 실적 쇼크에 더해 보호예수 물량이 풀린 LG에너지솔루션은 전 거래일 대비 500원(-0.13%) 떨어지며 약보합세를 보였다. 장 초반부터 지속된 기관의 매도세를 외국인이 받아내며 낙폭을 줄였다.   코스닥은 전 거래일 대비 5.77포인트(+0.73%) 상승한 795.70포인트에 장을 마쳤다. 코스닥 시장에서는 개인과 기관이 각각 -71억원, -339억원씩 순매수한 가운데 외국인이 424억원 사들였다.   코스피에 이어 코스닥도 시총 상위 종목들도 혼조세를 보였다. 셀트리온헬스케어(+3.03%), 엘앤에프(+0.31%), HLB(+1.11%), 셀트리온제약(+2.07%) 등이 올랐고, 에코프로비엠(-0.09%), 카카오게임즈(-1.49%), 펄어비스(-1.73%), 알테오젠(-0.44%), 스튜디오드래곤(-0.26%) 등이 내렸다. #코스닥 #코스피 #삼성전자주가 #마감시황 #국내증시 #LG에너지솔루션주가",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주] LG엔솔, 6개월 보호예수 물량 해제에도 약보합 마감(종합)",
        "date": "2022.07.27. 오후 3:51",
        "content": "LG에너지솔루션[LG에너지솔루션 제공]    (서울=연합뉴스) 채새롬 기자 = LG에너지솔루션이 6개월 보호예수 물량 해제일인 27일 약보합권에서 거래를 마쳤다.    이날 유가증권시장에서 LG에너지솔루션은 전 거래일보다 0.13% 떨어진 39만3천500원에 마감했다.    상장 당시 기관이 배정받은 6개월 의무보유 확약 물량 996만365주가 보호예수에서 해제되면서 LG에너지솔루션 주가는 장 초반 한때 38만2천500원까지 떨어졌다. 그러나 회사가 하반기 실적이 개선될 것이라고 전망함에 따라 하락폭이 축소됐다.    LG에너지솔루션은 이날 실적 설명회에서 올해 총 매출 목표를 기존 19조2천억원에서 22조원으로 상향 조정했다.     '5년 내 연 매출 3배 이상 성장, 두 자릿수 영업이익률'을 달성하겠다는 중장기 사업전략도 발표했다.    이날 보호예수에서 해제된 물량은 전체 상장 주식의 4.26% 규모로, 현재 LG에너지솔루션의 유동주식 비율이 약 10%임을 고려하면 상당한 수준이다.    과거 1개월 물량 보호예수 해제 당일 주가는 1.9% 하락했고, 3개월 물량 해제 당일에는 1.3% 떨어진 바 있다.    한지영 키움증권 연구원은 \"이번 보호예수 해제에 따라 잠재적인 주가 부담이 존재한다\"면서 \"1개월과 3개월 보호예수 물량이 각각 175만주, 187만주였던 것에 비해 6개월 물량은 996만주에 달한다는 점에 주목할 필요가 있다\"고 말했다.    srchae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "039490"
        ]
    },
    {
        "title": "[표]KRX 금 시세( 7월 27일)",
        "date": "2022.07.27. 오후 3:51",
        "content": "[서울경제]"
    },
    {
        "title": "[코스피 마감]빅이벤트 앞두고 숨고르기…강보합 2410선",
        "date": "2022.07.27. 오후 3:51",
        "content": "개인 2129억 ‘사자’…외국인 1187억 ‘팔자’의약품, 전기가스업 등 강세LG생활건강 4%, 아모레퍼시픽 2%대↑‘보호예수 해제’ LG엔솔, 1% 미만 하락[이데일리 김응태 기자] 코스피가 장 막판 개인 매수세에 힘입어 상승 마감했다.  \n\n\n\n27일 마켓포인트에 따르면 코스피 지수는 전거래일 대비 2.57포인트(0.11%) 상승한 2415.53으로 거래를 마쳤다. 이날 코스피 지수는 장 초반 하락 출발한 뒤 지속해서 약세를 기록하다가 장중 2400선까지 붕괴됐다. 그러나 장 후반들어 매수심리가 회복되면서 2410선을 회복했다.   이날 코스피는 오는 27일(현지시간) 발표될 7월 연방공개시장위원회(FOMC) 결과를 앞두고 눈치보기 장세가 이어진 것으로 풀이된다. 증권가에선 자이언트 스텝(기준금리 0.75%포인트) 인상이 기정사실화돼 이미 증시에 선반영된 측면이 있지만, 향후 긴축 정책 경로가 예상보다 강화될 경우 추가 하락 가능성도 배제하지 못한다는 관측이다. 한지영 키움증권 연구원은 “3분기 중 인플레이션 피크아웃 기대는 유효하지만, 향후 증시의 방향성은 인플레이션 경로와 연준의 정책 강도에 의존적일 전망”이라며 “7월 FOMC에서는 0.75%포인트 인상 여부 이외에도 파월 연방준비제도(Fed) 의장의 기자회견에서 향후 금리 인상에 대한 가이던스 제시가 관전 포인트가 될 것”이라고 말했다. 이밖에 중국 우한시에서 코로나19 재확산으로 봉쇄 조치가 진행되고, 세계 경제성장률이 하향 조정된 것도 코스피의 상승 흐름을 제한한 요인으로 꼽혔다.수급별로는 개인이 2129억원 순매수했다. 반면 외국인과 기관은 매도에 힘을 실었다. 외국인은 1187억원, 기관은 552억원 순매도했다.프로그램별로는 차익과 비차익을 합쳐 292억원 매도 우위를 기록했다.업종별로는 상승하는 업종이 더 많았다. 의약품(1.44%)은 1% 넘게 상승했다. 전기가스업(0.73%), 건설업(0.71%), 통신업(0.55%), 종이·목재(0.53%), 화학(0.52%), 기계(0.36%) 등은 1% 미만 올랐다. 반면 의료정밀(1.36%)은 홀로 1% 넘게 하락했다. 서비스업(0.57%), 운수장비(0.42%), 음식료품(0.37%), 유통업(0.29%) 등은 1% 미만 내렸다. 시가총액 상위 종목은 상승한 업체가 우위였다. LG생활건강(051900)은 4%대 상승했다. 아모레퍼시픽(090430)도 2% 넘게 올랐다. 바이오주들도 두각을 나타냈다. 셀트리온(068270), SK바이오사이언스(302440), 삼성바이오로직스(207940) 등은 1%대 오름세를 기록했다. 반면 크래프톤(259960)은 2분기 실적 감소 전망에 6%대 하락했다. 하이브(352820), 기아(000270), 포스코케미칼(003670) 등도 2%대 내렸다. 게임주 부진에 엔씨소프트(036570) 역시 1%대 하락했다. 개별 종목 중에선 LG에너지솔루션(373220)이 996만주의 6개월 보호예수 물량이 해제된 데다 2분기 영업이익 급감으로 장중 2% 넘게 하락했지만, 마감에 가까워서는 1% 미만 소폭 하락하는데 그쳤다. 이날 거래량은 3억2368만주, 거래대금은 6조8898억원으로 집계됐다. 상한가와 하한가를 기록한 종목은 없었다. 492개 종목이 오르고, 336개 종목은 하락했다. 99개 종목은 보합권에 머물렀다.간밤 뉴욕증시는 하락 마감했다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.71% 내린 3만1761.54를 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500지수는 1.15% 빠진 3921.05을 기술주 중심의 나스닥 지수는 1.87% 떨어진 1만1562.57을 기록했다.",
        "ticker": [
            "003550",
            "051900",
            "373220",
            "034730",
            "302440",
            "000270",
            "207940",
            "068270",
            "090430",
            "036570",
            "259960",
            "039490",
            "352820"
        ]
    },
    {
        "title": "[표]코스피·코스닥 투자주체별 매매동향( 7월 27일)",
        "date": "2022.07.27. 오후 3:50",
        "content": "[서울경제]"
    },
    {
        "title": "거래소, 29일 국내 첫 농업테마 ETF 상장",
        "date": "2022.07.27. 오후 3:47",
        "content": "KBSTAR 글로벌농업경제 MV[이데일리 김보겸 기자] 국내 첫 농업테마 상장지수펀드(ETF)가 코스피 시장에 상장된다.\n\n\n\n한국거래소(이사장 손병두)는 오는 29일 KB자산운용의 ‘KBSTAR 글로벌농업경제MV‘ ETF를 유가증권시장에 상장할 예정이라고 27일 밝혔다. KBSTAR 글로벌농업경제MV는 글로벌 농업 비즈니스를 주도하는 핵심 기업에 투자하는 국내 첫 글로벌농업 테마 ETF다. 투자 대상은 미국과 독일, 일본, 홍콩 등 거래소 53개 종목으로, 글로벌시장에서 매출액의 50% 이상이 농약?비료 제조, 곡물재배 등 농업 관련 비즈니스에서 발생하는 종목들이다. 기후위기, 농가 인구 감소 및 식량 수요 증가의 구조적인 수급 불균형으로 애그플레이션 우려가 심화되고 있는데 초점을 맞춘 상품이다.거래소는 “특히 러시아·우크라이나 전쟁 이후 글로벌 식량 공급망 차질로 농업관련 가격 상승에 따라 농업관련 글로벌 기업에 대한 효과적인 투자 기회를 제공할 것”이라고 기대했다. 이외에도 거래소는 ‘KBSTAR 미국단기투자등급회사채액티브’,  키움투자자산운용의 ‘히어로즈 글로벌리츠이지스액티브’ ETF도 29일 코스피 시장에 상장한다. \\KBSTAR 미국단기투자등급회사채액티브는 미국에서 발행되고 글로벌 시장에서 거래되는 잔존만기 1~5년 사이의 투자등급(BBB- 이상) 회사채에 주로 투자한다. 투자등급 이상의 채권에 투자해 안정성을 갖췄다.경기 침체 우려에 따라 위험자산 선호가 낮아지고 금리 변동 가능성도 여전한 와중에 금리상승 위험에 안정적으로 대응할 있는 효과적인 투자수단이 될 것이란 기대다.특히 채권 액티브 ETF 중 첫 해외 회사채 액티브 상품으로 향후 상품 라인업 확대가 기대된다.히어로즈 글로벌리츠이지스액티브는 단일국가가 아닌 글로벌 상장 리츠에 투자하는 국내 최초의 ETF로서 투자상품 다양화에 기여할 것으로 보인다.투자 대상은 전 세계 주식시장에 상장된 리츠 중 부동산 또는 부동산 개발, 관리, 임대 및 투자 뿐 아니라 REIT 및 부동산 신탁 등 부동산 관련 활동에서 발생한 수익이 회사 전체 수익의 60% 이상되는 종목들이다. 부동산 전문 운용사인 이지스자산운용으로부터 포트폴리오 자문을 받아 비교지수인 S&P 글로벌 리츠 인덱스(Global REIT Index) 대비 초과수익을 추구하는 리서치 기반 액티브형 상품이다.이번 신규 상장으로 상장일인 29일 기준 ETF 상장 종목수는 총 595종목으로 늘어난다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주] 위메이드, 2분기 '어닝쇼크'에 7%대 급락(종합)",
        "date": "2022.07.27. 오후 3:37",
        "content": "위메이드[위메이드 제공](서울=연합뉴스) 이미령 기자 = 위메이드가 '어닝쇼크' 수준의 부진한 2분기 실적을 내면서 27일 주식시장에서 급락했다.    이날 코스닥시장에서 위메이드는 전날보다 7.13% 내린 5만7천300원에 마감했다.    위메이드는 연결 기준 올해 2분기 영업손실이 333억원인 것으로 잠정 집계됐다고 이날 공시했다. 위메이드는 지난해 같은 기간 269억원의 영업이익을 거뒀다.     이번 영업손실은 연합인포맥스가 집계한 시장 전망치 44억원의 7.6배에 달했다.    2분기 매출은 1천90억원으로 작년 동기(689억원) 대비 58.2% 증가했으나, 전분기(1천310억원)에 비해서는 16.8% 감소했다. 순손실은 316억원에 달했다.    영업 비용은 1천422억원으로 작년 동기 대비 13% 늘었다.    위메이드는 인력 충원에 따른 인건비와 신작 게임 출시와 관련된 광고 선전 비용이 늘어나면서 영업비용이 전반적으로 늘었다고 설명했다.    already@yna.co.kr"
    },
    {
        "title": "현대위아, 2분기 '깜짝 실적'에 주가 강세…목표가도 상향(종합)",
        "date": "2022.07.27. 오후 3:36",
        "content": "현대위아 창원[촬영 한지은](서울=연합뉴스) 이미령 기자 = 현대위아가 올해 2분기 '어닝 서프라이즈'(깜짝 실적)를 기록하면서 27일 주식시장에서 강세를 나타냈다.    이날 유가증권시장에서 현대위아는 전날보다 8.85% 오른 6만6천400원에 거래를 마쳤다.    자동차 부품과 공작기계 등 제조업체인 현대위아는 연결 기준 올해 2분기 영업이익이 531억원으로 지난해 같은 기간보다 17.6% 증가한 것으로 잠정 집계됐다고 전날 공시했다.    이번 영업이익은 연합인포맥스가 집계한 시장 전망치 389억원을 36.6% 상회했다.    매출은 1조9천718억원으로 작년 동기 대비 0.4% 감소했다. 순이익은 1천997억원으로 420.8% 늘었다.    기계 부문은 매출 1천988억원, 영업이익 16억원으로 작년 동기보다 매출은 1.1% 늘었고 영업이익은 흑자 전환됐다.    이날 증권사들도 현대위아의 수익성 개선을 긍정적으로 평가하면서 목표주가를 줄줄이 올려잡았다.    정용진 신한금융투자 연구원은 \"지난 1분기와 마찬가지로 어려운 대외 환경에도 불구하고 자동차 사업의 믹스(차종별 구성 비율) 개선 효과와 기계 사업의 악성 재고 소진으로 호실적이 가능했다\"고 평가했다.    정 연구원은 \"기계 사업부가 완연한 흑자 기조에 들어섰고, 향후 중국·러시아 업황 개선 시 추가 실적 추정치 상향이 가능하다\"며 목표주가를 종전 7만3천원에서 8만원으로 상향 조정했다.    문용권 신영증권 연구원은 올해 현대위아의 영업이익 추정치를 기존 대비 7% 상향 조정함에 따라 투자의견을 '중립'에서 '매수'로, 목표주가를 7만원에서 7만5천원으로 각각 올려 잡았다.    문 연구원은 \"서방 국가의 경제 제재로 인한 러시아 엔진 생산 법인, 현대기아 중국 부진 장기화에 따른 중국 산둥 엔진 생산 법인 실적 악화는 불확실성 요인\"이라면서도 \"자동차 부품 믹스 개선과 기계 사업부 체질 개선에 따라 수익성 회복 구간에 진입한 것으로 판단한다\"고 설명했다.    그 밖에 메리츠증권(7만5천원→8만5천원), 다올투자증권(7만원→8만원) 등도 현대위아의 목표주가를 상향 조정했다.    내년 신성장 동력 확보에 대한 기대감도 나타났다.    김준성 메리츠증권 연구원은 \"내년 상반기 중 순수전기차(BEV) 열관리 시스템 매출 인식이 시작돼 BEV 판매 성장과 함께 수주 확장이 이어질 것\"이라며 \"기계 장비 매출 확대와 이를 통한 수익성 개선이 예상된다\"고 전했다.    already@yna.co.kr",
        "ticker": [
            "000270",
            "030210",
            "001720",
            "011210"
        ]
    },
    {
        "title": "코스피 0.11% 상승 마감…2,410선 안착",
        "date": "2022.07.27. 오후 3:35",
        "content": "코스피·코스닥 상승 마감(서울=연합뉴스) 임화영 기자 = 27일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수, 원/달러 환율 등이 표시돼있다.    이날 코스피는 전날보다 2.57포인트(0.11%) 오른 2,415.53, 코스닥지수는 전날보다 5.77포인트(0.73%) 오른 795.70에 마감했다. 2022.7.27 hwayoung7@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 27일 상승해 2,410선에 안착했다.    이날 코스피는 전날보다 2.57포인트(0.11%) 오른 2,415.53에 장을 마쳤다.    지수는 전장보다 0.44포인트(0.02%) 내린 2,412.52로 개장해 약보합권에 머물며 2,400선 안팎에서 등락하다가 장 마감 직전 상승 전환했다.    코스닥지수는 전날보다 5.77포인트(0.73%) 오른 795.70에 마감했다.    ydhong@yna.co.kr"
    },
    {
        "title": "한국거래소, 대한변리사회와 상장사 지식재산권 검증강화 협약",
        "date": "2022.07.27. 오후 3:01",
        "content": "왼쪽부터 홍순욱 한국거래소 코스닥시장본부장, 홍장원 대한변리사회 회장[한국거래소 제공]    (서울=연합뉴스) 채새롬 기자 = 한국거래소는 27일 대한변리사회와 상호협력 업무협약을 체결했다.    양 기관은 코스닥시장의 건전한 발전과 투자자 보호를 위해 상장신청기업의 지식재산권(IP)에 대한 검증을 강화하기로 했다.    한국거래소는 대한변리사회로부터 특허분쟁에 대해 자문을 얻고, 최근 IP 동향 분석을 통한 신기술 트렌드를 공유하기로 했다.    홍장원 대한변리사회 회장은 \"이번 업무협약으로 코스닥 상장신청기업은 IP 역량을 제대로 평가받을 수 있고, 투자자들은 기업의 올바른 IP 정보를 받을 수 있다는 점에서 의미가 크다\"고 말했다.    홍순욱 한국거래소 코스닥시장본부장은 \"최근 IP의 중요성이 증대되고 있는 가운데, 심사 전문성이 한층 강화돼 코스닥시장 발전에 기여할 수 있을 것으로 기대한다\"고 말했다.    srchae@yna.co.kr"
    },
    {
        "title": "고혈압 신약·항암제 탄탄 성장…보령 분기 매출 '사상 최대'",
        "date": "2022.07.27. 오후 2:59",
        "content": "2분기, 전년비 21% ↑1722억영업익도 '역대 2분기 중 최대'[서울경제] \n\n\n\n보령(003850)(옛 보령제약)이 올 2분기 사상 최대 분기 매출을 기록했다. 영업이익은 역대 2분기 중 가장 많았다.보령은 2분기 별도기준으로 지난해 동기 대비 매출은 21% 늘어난 1722억 원, 같은 기간 영업이익은 64% 증가한 140억 원을 기록했다고 27일 밝혔다. 보령 관계자는 “만성질환 중심의 전문의약품이 안정적인 수익 구조를 구축한 가운데 의약품 수탁사업 부문 등 전체 사업 영역이 고르게 성장한 덕분”이라고 설명했다.대표 품목인 고혈압 신약 ‘카나브’ 제품군은 올 2분기 전년 동기 대비 21% 성장한 326억 원의 매출을 달성했다. 특히 국내 항암제 시장점유율 1위 기업인 보령의 항암제 매출이 지난해 2분기 대비 60% 성장한 364억 원을 기록했다. 보령은 지난해 삼성바이오에피스의 항암 바이오시밀러인 삼페넷(성분명 트라스투주맙)과 온베브지(성분명 베바시주맙)에 대한 독점 판매를 시작했고, 한국쿄와기린과는 국내외 시장에서 처방 1위를 기록한 호중구감소증치료제 그라신(성분명 필그라스팀)과 뉴라스타(성분명 페그필그라스팀) 공동 판매에 나섰다. 중추신경계(CNS) 의약품은 전년 동기 대비 163% 성장한 65억 원의 매출을 기록했고, 일반의약품 중 ‘용각산’ 브랜드는 코로나19 유행 특수에 힘입어 42% 성장한 36억 원의 매출을 냈다. 의약품 생산 수탁 사업 매출은 지난해 같은 기간 대비 81% 성장한 156억 원으로 분기 최대 기록을 달성했다.장두현 보령 대표는 \"꾸준한 성장세를 바탕으로 포트폴리오를 확장하고 자체 제품 비중을 늘려 더욱 탄탄한 수익 창출 기반을 마련해 나가겠다\"고 말했다.",
        "ticker": [
            "003850"
        ]
    },
    {
        "title": "[특징주]엔지켐생명과학, 500% 무상증자 결정에 상한가",
        "date": "2022.07.27. 오후 2:46",
        "content": "[이데일리 김겨레 기자] 엔지켐생명과학(183490)이 27일 신주당 5주를 발행하는 무상증자를 결정하자 상한가를 기록했다.\n\n\n\n마켓포인트에 따르면 오후 2시 37분 현재 엔지캠생명과학은 전 거래일보다 6000원(29.78%) 상승한 2만6150원에 거래되고 있다. 엔지켐생명과학은 보통주 및 전환우선주 1주당 신주 5주를 배정하는 무상증자를 실시키로 했다고 이날 밝혔다. 신주의 배정 기준일은 내달 18일, 상장 예정일은 오는 9월 21일이다."
    },
    {
        "title": "[특징주] 위메이드 실적 부진 여파…게임株 동반 약세",
        "date": "2022.07.27. 오후 2:41",
        "content": "위메이드 CI. 사진=위메이드 제공[서울경제] 위메이드(112040)가 2분기 적자를 기록했다는 소식에 국내 게임주들이 동반 약세를 보이고 있다.27일 오후 2시 30분 기준 위메이드는 전일 대비 6.65% 하락한 5만 7600원에 거래 중이다. 같은 시간 크래프톤(259960)도 전거래일 대비 6.03% 하락한 24만 1500원에 거래되고 있다. 이외에도 펄어비스(263750)(1.73%), 카카오게임즈(293490)(1.59%) 등도 하락세를 이어가고 있다.이날 국내 게임주 약세에는 위메이드 실적 부진이 영향을 미친 것으로 풀이된다. 27일 위메이드는 공시를 통해 영업손실 약 333억 원, 당기순손실 약 316억 원을 기록했다고 밝혔다. 이때 생각보다 더 저조한 실적을 발표한 위메이드를 시작으로 게임주에 대한 실적 우려가 커지고 있다. 실제로 이번 2분기 크래프톤의 영업이익 역시 전년 동기 대비 7% 감소한 1628억 원을 기록할 것으로 전망된다. 이외에도 펄어비스 등 국내 주요 게임주에 대한 본격적인 실적개선은 이르면 올해 하반기, 늦으면 내년이 되어서야 가능할 것으로 전망된다. 정호윤 한국투자증권 연구원은 “주가 상승을 위해선 신작의 흥행이 필수적”이라며 “4분기 전까지는 의미 있는 이익 창출을 기대하는 것은 쉽지 않을 것”이라고 설명한 바 있다.",
        "ticker": [
            "035720",
            "259960"
        ]
    },
    {
        "title": "한국거래소, 대한변리사회와 상호협력 업무협약 체결",
        "date": "2022.07.27. 오후 2:36",
        "content": "(서울=연합뉴스) 홍순욱 한국거래소(KRX) 코스닥시장본부장(왼쪽)과 홍장원 대한변리사회 회장이 27일 한국거래소 서울사옥에서 상호협력에 관한 업무협약을 체결한 뒤 기념 촬영하고 있다. 2022.7.27 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[오후 시황] 코스피, 外人·기관 동반매도에 장중 2400선 깨져",
        "date": "2022.07.27. 오후 1:59",
        "content": "외국인과 기관 각각 1764억 원, 913억 원 매도···SK하이닉스, 최대실적 기록했으나 반도체 위축에 ↓코스닥 상승 전환···셀트리온 2형제 호실적 전망에 ↑\n\n\n\n코스피가 장 초반 보합세를 보이고 있는 27일 오전 서울 명동 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 외국인과 기관의 동반 매도세에 장중 한때 2400선이 깨지는 등 등락을 반복하고 있다.27일 오후 1시 37분 기준 코스피는 전일 대비 12.81포인트(0.53%) 내린 2400.15에 거래 중이다. 이날 코스피는 전거래일 대비 0.44포인트(0.02%) 내린 2412.52에 출발한 코스피는 장중 한때 2400선이 깨지는 등 낙폭을 확대하고 있다.국내 증시 하락에는 7월 연방공개시장위원회(FOMC)를 앞두고 경계심이 확대된 가운데 국제통화기금(IMF)의 성장률 하향 조정으로 투자심리가 위축된 것이 영향을 미쳤다. 이에 더해 간밤 미국 증시가 월마트의 실적 전망치 하향 조정 여파로 하락 마감한 것 역시 악재로 작용했다는 평이다. 서상영 미래에셋증권 연구원은 “26일(현지 시간) 월마트 여파로 미 증시가 하락한 것은 한국 증시에 부담이 될 것”이라며 “유로화 약세에 힘입어 달러가 강세를 보이고 있는 것 역시 우려 요인”이라고 설명했다. 이날 서울 외환시장에서 달러 대비 원화 환율은 1310원대에서 출발했다.강달러 영향인지 유가증권시장에서 외국인은 오후 1시 37분 기준 1764억 원을 팔아치우고 있다. 기관 역시 913억 원을 매도하며 낙폭을 키우는 중이다. 한편 개인은 홀로 2976억 원을 매수하며 지수 추가 하락 방어에 힘쓰고 있다.코스피 시가총액 10위 종목들도 대부분 파란불이 켜졌다. 보호예수 이슈로 LG에너지솔루션(373220)이 2.28% 하락 중인 가운데 삼성전자(005930)(0.81%)도 소폭 떨어지고 있다. SK하이닉스(000660) 역시 같은 시간 1.69% 하락했는데, 이날 13조 8110억 원의 최대 실적을 발표했지만 하반기 반도체 시장 전망 악화에 투자심리가 위축되고 있는 것으로 풀이된다. 한편 같은 날 실적을 발표하는 삼성바이오로직스(207940)는 호실적 기대감에 1.33% 오른 83만 9000원에 거래 중이다.한편 코스닥은 상승 전환에 성공했다. 같은 시간 코스닥은 전거래일 대비 3.06포인트(0.39%) 오른 792.99에 거래 중이다. 이날 코스닥은 전일 대비 0.32포인트(0.04%) 내린 789.61에 출발했다.코스닥 투자자별로는 개인과 외국인이 각각 210억 원, 21억 원을 매수 중에 있으며 기관 홀로 219억 원을 팔아치우고 있다.코스닥 시총 10위 종목들은 혼조세다. 호실적 전망에 셀트리온헬스케어(091990)(2.46%), 셀트리온제약(068760)(1.82%)가 1% 넘게 상승 중이다. 앞서 허혜민 키움증권 연구원은 셀트리온헬스케어의 2분기 매출과 영업이익을 각각 4609억 원, 608억 원으로 추정하며 시장 기대치를 부합할 것이라 분석했다. 허 연구원에 따르면 올해 하반기 셀트리온헬스케어는 유럽향 직접판매 전환으로 매출 회복세를 이어갈 것으로 전망된다.같은 시간 2차전지주는 하락세다. 에코프로비엠(247540)(0.60%), 엘앤에프(066970)(0.62%) 등이 소폭 하락하고 있다. 전일 뉴욕증시에서 테슬라가 3.57% 하락한 776.58달러에 거래를 마친 것이 영향을 미친 것으로 풀이된다. 이외에 위메이드 적자전환으로 인해 게임주 전반에 대한 우려가 커지며 카카오게임즈(293490)(1.59%), 펄어비스(263750)(1.92%) 등도 1%대 하락을 기록 중이다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "코스피, 외인·기관 매도에 2400선 공방전…보호예수 해제 LG엔솔 1.9% ↓",
        "date": "2022.07.27. 오후 1:54",
        "content": "[이미지 출처=연합뉴스]코스피가 27일 오후 들어서도 2400선에서 오르락내리락하고 있다. 개인이 매수 우위를 보이며 지수 하락을 막고 있지만 외국인과 기관이 물량을 쏟아내고 있다.이날 오후 1시42분 기준 코스피 지수는 전거래일 대비 13.08포인트(0.54%) 내린 2399.88로 집계됐다. 지수는 이날 장 초반 상승 전환하기도 했지만 낙폭을 키워 오전 10시34분께부터 2400선에서 공방전을 벌이고 있다. 개인이 홀로 3003억원가량 순매수해 지수 하락을 막고 있고 외국인과 기관은 각각 1789억원, 922억원 상당 팔아치웠다.시가총액 상위 종목들에선 대부분의 종목이 약세를 나타냈다. 삼성바이오로직스가 1.33%, 네이버(NAVER)는 0.20% 오름세를 기록했다. 반면 기아는 3.03% 하락해 가장 큰 낙폭을 나타냈다. 삼성SDI(-2.13%), 이날 상장 주식의 86%를 차지하는 물량에 대한 보호예수가 풀린 LG에너지솔루션(-1.90%), SK하이닉스(-1.59%), 현대차(-1.28%), 카카오(-1.24%), LG화학(-0.88%), 삼성전자(-0.81%) 순으로 내림세를 보였다.업종별로 보면 의약품(1.25%), 통신업(0.50%), 전기가스업(0.48%), 종이·목재(0.39%) 순으로 올랐다. 의료정밀(-1.36%), 운수장비(-1.21%), 전기·전자(-1.05%), 섬유·의복(-0.89%), 유통업(-0.87%) 순으로 내렸다.같은 시간 코스닥 지수는 전장보다 2.79포인트(0.35%) 상승한 792.72로 집계됐다. 개인과 외국인이 각각 207억원, 22억원 상당 순매수했다. 기관은 210억원가량 순매도했다.시가총액 상위 종목 중에선 셀트리온헬스케어와 셀트리온제약이 각각 2.31%, 1.82% 오름세를 기록했다. 또 스튜디오드래곤(0.66%), HLB(0.25%)도 상승했다. 반면 펄어비스(-1.92%), 카카오게임즈(-1.69%), 천보(-0.82%), 에코프로비엠(-0.60%), 알테오젠(-0.59%), 엘앤에프(0.57%) 순으로 약세다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "AB자산운용 \"지금이 美 성장주 사야할 때…보유주식 섣불리 팔면 안돼\"",
        "date": "2022.07.27. 오후 1:45",
        "content": "AB자산운용 글로벌시장 전망\"대형기술주 급락···저가매수 적기\"\"연말 美정책금리 3% 초중반 예상투자등급 회사채 매력 높아질 것\"\n\n\n\n유재흥 AB자산운용 채권 부문 파트장. 사진 제공=AB자산운용[서울경제] 얼라이언스번스틴(AB)자산운용이 글로벌 금융시장에 과거 수준의 극심한 경기 침체가 나타날 가능성은 적다며 하반기에는 미국 성장 기술주 중심의 투자 전략이 필요하다고 밝혔다. 또한 정점을 찍은 시장금리가 개선될 여지가 큰 만큼 국채 등 듀레이션이 긴 채권에 분산투자하는 방식으로 시장 불확실성에 대응하기를 조언했다.27일 열린 ‘하반기 글로벌 주식·채권시장 전망 간담회’에서 데이비스 웡 AB자산운용 주식 부문 선임투자전략가는 “상반기 금리에 민감한 성장주들의 타격이 매우 컸다”며 “특히 밸류에이션이 매력적인 수준까지 떨어진 대형 기술주들의 경우 바로 지금이 진입 시점”이라고 말했다. 그는 하반기 지정학적 위험, 경기 상황 등 불확실성이 지속될 시 금리 인상 영향으로 추가 하락 가능성도 열어뒀다. 그러나 웡 전략가는 수익성을 확보하고 있는 대형 기술주들은 경기민감주 대비 이익과 주가 개선을 이룰 가능성이 크다고 판단했다. 이어 “1930년 이후 스탠더드앤드푸어스(S&P)500지수의 수익률은 2만 653%에 달하지만 10년 단위로 최고 성과를 냈던 기간들을 제외하면 49%에 불과하다”며 보유한 주식을 섣불리 투매해서는 안 된다고 강조했다.이어 웡 전략가는 최근 미국 주요 업체들의 실적 우려와 관련해 “연방준비제도(Fed·연준)의 금리 인상이 부정적인 영향을 미치면서 기업 이익이 앞으로 평탄화될 수는 있겠지만 미국 기업들의 이익을 전망해보면 심각한 이익 붕괴는 나타나지 않을 것”이라고 내다봤다.유재흥 AB자산운용 채권 부문 파트장은 하반기에는 국채 등 듀레이션을 지닌 채권을 성장주와 함께 포트폴리오에 담아 변동성을 방어할 것을 조언했다. 금리 인상과 관련한 불확실성을 선반영했던 상반기 시장에서는 시장금리가 급등하며 안전자산으로서의 기능을 수행하지 못했지만 최근 한 달 새 국채를 중심으로 금리가 정점을 찍고 하락세를 탄 만큼 긍정적인 상황이 이어질 가능성이 크다는 분석이다.유 파트장은 “올해 말 연준의 정책 금리는 3% 초중반 수준에서 형성될 것으로 보인다”며 “내년 금리 인하 정도의 스탠스 변화가 있지 않더라도 적어도 지금보다 유연한 정책 기조로 변화하면서 투자등급 회사채 등 듀레이션을 가진 채권들을 중심으로 긍정적인 상황이 이어질 것”이라고 전망했다. 이어 “하반기 한국 채권시장 역시 물가 중심에서 벗어나 경기를 함께 고려해야 하는 중앙은행의 입장을 고려하면 이와 유사한 흐름을 보일 것”이라고 덧붙였다."
    },
    {
        "title": "[특징주] 무상증자 소식에 지투파워, 엔지켐생명과학 급등",
        "date": "2022.07.27. 오후 1:27",
        "content": "[서울경제] 무상증자 실시 소식에 지투파워(388050), 엔지켐생명과학(183490)이 급등했다. 27일 오후 1시 23분 기준 지투파워는 전일 대비 29.94% 오른 4만 6650원에 거래 중이다. 엔지켐생명과학 역시 가격제한폭(29.78%)까지 오른 2만 6150원에 거래되고 있다. 이날 이 두 기업 급등에는 무상증자 소식이 영향을 미친 것으로 풀이된다. 지투파워는 주주가치 정책의 일환으로 보통주 1주당 신주 4주를 배당하는 무상증자를 실시한다고 27일 공시했다. 지투파워가 이번 무상증자를 통해 새로 발행되는 주식수는 보통주 1453만 716주로, 신주 배정기준일은 다음달 11일이다. 엔지켐생명과학 역시 27일 공시를 통해 보통주 1주당 5주를 배정하는 무상증자를 결정했다고 밝혔다. 이를 통해 엔지켐생명과학은 보통주 7024만 65주와 전환우선주 44만 9570주가 발행되며 신주배정기준일은 내달 18일이다."
    },
    {
        "title": "\"자회사 물적분할·동시상장시 모회사 주주에게 현물배분해야\"",
        "date": "2022.07.27. 오전 11:49",
        "content": "한국기업거버넌스포럼 기자회견…\"금융위 주주보호 방안 미흡해\"\n\n\n\n한국기업거버넌스포럼 기자회견[촬영 채새롬]    (서울=연합뉴스) 채새롬 기자 = 자회사 물적분할, 동시상장이 가장 바람직한 주주 보호 방안은 자회사 주식을 모회사 주주에게 현물 배분하는 것이라는 의견이 제시됐다.    기업 지배구조 개선을 모색하는 단체인 사단법인 한국기업거버넌스포럼은 27일 여의도 전경련회관에서 '자회사 물적분할, 동시상장 시 주주 보호 방안에 관한 기자회견'을 열고 이처럼 주장했다.    포럼은 금융위원회가 이달 14일 정책토론회에서 내놓은 주주 보호 방안은 소액주주의 권리를 실질적으로 보호하는 데 미흡한 측면이 많다고 지적했다.    금융위는 물적분할 자회사가 설립 5년 내 상장할 때는 모회사가 일반 주주와 충실히 소통했는지 종합적으로 평가하고, 물적분할에 반대하는 주주들에게 주식매수청구권을 부여하는 방안을 추진하겠다고 밝힌 바 있다.    포럼은 \"상장사가 물적 분할할 때 주주와 충분히 소통할 것을 요구한 것은 고무적인 진전이지만, 반드시 인적 분할과 비교해 물적 분할·동시 상장이 기업가치와 주주가치에 더 유리한 이유와 객관적 근거를 제시하게 해야 한다\"고 강조했다.    또 \"전 세계 어디에도 반대주주의 주식매수 청구권 행사가격을 시가로 결정하는 입법례는 없어 반드시 공정가액으로 도입해야 한다\"며 \"시가로 돼 있으면 경영진이 주가를 내릴 때를 이용해 물적 분할하거나 주가를 조정해 대주주에게 유리한 시점을 선택하는 일을 막을 수 없다\"고 주장했다.    이어 \"신주발행 시 모회사 주주에게 우선으로 배정하는 것 역시 IPO(기업공개) 공모가 자체에 거품이 끼는 경우가 많아 한계가 있다\"고 지적했다.     포럼은 자회사 동시 상장을 한다면 구주매출을 기본으로 해야 하고, 대규모 신주발행 자회사 동시 상장을 허용하더라도 자회사 주식을 모회사 주주에게 현물 배분해야 한다고 요구했다.     김규식 포럼 회장은 \"우리를 제외한 영미, 유럽 등 선진국에서는 자회사 동시 상장 시 구주매출이 기본일 뿐만 아니라 궁극적으로 모회사가 보유하는 자회사 지분을 모회사 주주에게 현물 배분한다\"고 말했다.    독일 다임러는 다임러트럭을 물적 분할해 상장할 때 신주 65%를 모회사 주주에게 배분했고, 영국 GSK는 헤일리온(Haleon)을 물적 분할해 상장할 때 신주 54.5%를 모회사 주주에게 배분했다.     포럼은 예를 들어 LG에너지솔루션 주식을 82% 보유한 LG화학도 이중 50% 정도는 LG화학 주주에게 현물 배분해야 한다고 봤다.     김 회장은 \"주주 권리 보호와 주주환원은 재량이 아니라 투자계약에 의한 의무\"라면서 \"'코리아 디스카운트'를 해소하기 위해서라도 자회사 동시 상장에서 더는 지금과 같은 기업가치, 주주 권리 침해가 허용돼서는 안 된다\"고 역설했다.     srchae@yna.co.kr",
        "ticker": [
            "078930",
            "003550",
            "373220",
            "051910",
            "034730",
            "136490"
        ]
    },
    {
        "title": "이한상 고려대 교수, 회계기준위원회 비상임위원 선임",
        "date": "2022.07.27. 오전 11:29",
        "content": "이한상 고려대 경영대학 교수 이한상 고려대 경영대학 교수가 회계기준위원회(KASB)의 비상임위원에 선임됐다.한국회계기준원은 \"26일 이사회를 열어 임기 만료된 회계기준위원회 비상임위원의 후임으로 이한상 위원을 선임했다\"고 27일 밝혔다.회계기준위원회는 우리나라의 기업회계기준을 제정·개정하는 독립적인 민간 심의·의결기구로 1999년 9월1일에 발족했다. 위원장과 상임위원 및 7인의 비상임위원으로 구성된다.이 교수의 비상임위원의 임기는 8월1일부터 2025년 7월31일까지 3년이다.이 교수는 한국회계기준원 초빙연구위원, 회계기준자문위원회 위원, IFRS(국제재무보고기준)해석위원회 사전검토회의 위원, 회계학회 보험회계분과위원장, 금융위 감리위원회 위원, 금감원 회계제도실 자문교수, 국세청 행정사무관(행시 재경직 37회) 등을 역임했다.앞서 서울대 경영학과를 졸업한 그는 미 텍사스 오스틴대 석사(회계학)를 거쳐 미 미시건주립대에서 경영학(회계학) 박사 학위를 받았다."
    },
    {
        "title": "코스피, 2400선에서 오르락내리락…안착은 언제쯤",
        "date": "2022.07.27. 오전 11:28",
        "content": "[이미지 출처=연합뉴스]27일 코스피 지수가 외국인과 기관의 매도세로 인해 2400선에서 등락을 반복하고 있다. 코스닥 지수는 개인들의 자금이 유입되면서 소폭 오름세를 보이고 있다.이날 오전 11시19분 기준 코스피 지수는 전거래일 대비 13.17포인트(0.55%) 내린 2399.79로 나타났다. 지수는 이날 전장보다 0.44포인트(0.02%) 하락한 2412.52로 개장한 이후 낙폭을 키웠고 2400선에서 공방전을 벌이고 있다. 개인이 2236억원 상당 순매수한 반면 외국인과 기관이 각각 1406억원, 566억원 어치 순매도했다.시가총액 상위 종목들에선 삼성바이오로직스(1.09%), LG화학(0.35%)을 제외하면 대부분 종목이 약세다. 이날 6개월 보호예수 물량이 풀리는 LG에너지솔루션이 2.79% 떨어져 가장 큰 낙폭을 기록했다. 이어 기아(-2.67%), 삼성SDI(-2.13%), 현대차(-1.28%), SK하이닉스(-1.19%), 카카오(-1.10%),  네이버(NAVER)(-0.61%), 삼성전자(-0.49%) 순으로 하락했다.업종별로 보면 의약품이 1.20% 올라 가장 큰 폭으로 상승했다. 이어 종이·목재(0.51%), 통신업(0.40%) 순으로 오름세를 보였다. 반면 운수장비(-1.44%), 섬유·의복(-1.17%), 의료정밀(-1.11%), 전기·전자(-0.93%) 순으로 내렸다.같은 시간 코스닥 지수는 전거래일보다 2.62포인트(0.38%) 오른 792.55를 기록했다. 이날 코스닥 지수는 전장보다 0.77포인트(0.10%) 하락한 789.16에 거래를 시작했지만 상승 전환했고 790선을 회복했다. 개인이 104억원 상당 순매수하며 지수 상승을 이끌었고 외국인과 기관이 각각 26억원, 76억원 어치 순매도했다.시가총액 상위 종목 중에선 셀트리온헬스케어와 셀트리온제약이 각각 2.02%, 1.94% 올랐다. 반면 펄어비스(-1.35%), 카카오게임즈(-1.09%), 천보(-0.69%), 에코프로비엠(-0.68%), 엘앤에프(-0.53%), 스튜디오드래곤(-0.53%), 알테오젠(-0.15%) 순으로 약세다. HLB는 보합권에 머무르고 있다.박광남 미래에셋증권 연구원은 \"미국 연방공개시장위원회(FOMC)를 앞두고 현재까지는 의미 있는 움직임은 크게 없는 상황\"이라며 \"코스피 2400선 안착 여부는 결국 FOMC에서 어떤 시그널이 나오느냐에 의해 결정될 것으로 보인다\"고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "삼성증권, 업계 최초 모바일 세금 관리 서비스 '택스 솔루션' 론칭",
        "date": "2022.07.27. 오전 11:28",
        "content": "[사진 = 삼성증권] 삼성증권 이용 고객들은 앞으로 모바일로 세금관리 서비스를 누릴 수 있게 됐다.27일 삼성증권은 업계 최초로 모바일 원스톱 세금관리 서비스인 '택스 솔루션'을 출시했다고 밝혔다. 이번에 삼성증권이 선보인 택스 솔루션은 고객이 직접 개인별 금융소득, 절세자산 등을 한 눈에 확인할 수 있는 서비스다. 삼성증권 고객은 누구나 삼성증권 모바일 애플리케이션 '엠팝(mPOP)'을 통해 이용할 수 있다.최근 투자자들의 절세에 대한 관심이 높아지고 있다는 점이 택스 솔루션 출시의 배경이 됐다. 실제 삼성증권 온라인 자산관리 서비스를 통해 올해 6월까지 들어온 세금 관련 상담 건수는 1만건을 넘어섰다. 이는 전년 동기 대비 1.5배가량 증가한 것이다.대표적으로 활용할 수 있는 기능은 △소득현황 △절세자산 현황 △알기 쉬운 세금 정보 세 가지다. 먼저 소득현황에서는 연도별 삼성증권에서 발생한 종합소득세 과세대상 소득을 확인할 수 있다. 절세자산 현황 메뉴를 통해 투자자들은 삼성증권에 보유한 자산을 절세 관점으로 재분류할 수도 있다. 특히 연금계좌의 경우 고객이 소득정보를 입력하면 개별 맞춤화된 세액공제 납입한도 정보를 정확하게 제공받을 수 있다. 알기 쉬운 세금정보 메뉴에서는 세금의 기초부터 심화정보까지 확인할 수 있다.앞서 삼성증권은 2000년대 초반 고액 자산가들을 위한 세무 서비스를 시작했다. 2010년 7월부턴 업계 최초로 30억원 이상 고액 자산가 전용 서비스인 SNI를 출시하면서 본사의 금융·세무·부동산 등의 전문가들로 전담팀을 만들어 컨설팅을 진행해왔다.사재훈 삼성증권 채널영업부문장(부사장)은 \"개별 맞춤형 성격이 강한 세무 서비스를 일반 고객들도 누릴 수 있도록 대중화하게 돼 보람을 느낀다\"며 \"앞으로도 고객들의 니즈에 부응할 수 있는 선제적인 서비스를 도입해나갈 것\"이라고 밝혔다.",
        "ticker": [
            "001680",
            "016360"
        ]
    },
    {
        "title": "한국투자증권 \"8월 코스피 2,300∼2,500…좁은 박스권 등락할듯\"",
        "date": "2022.07.27. 오전 11:26",
        "content": "2,400대 출발한 코스피(서울=연합뉴스) 이재희 기자 = 코스피가 장 초반 보합세를 보이고 있는 27일 오전 서울 명동 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.27 scape@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 한국투자증권은 8월 국내 증시가 제한적인 움직임을 보일 것이라며 월간 코스피 예상 등락 범위(밴드)를 2,300∼2,500으로 27일 제시했다.    김대준 연구원은 \"7월 코스피는 반등에 성공했는데, 상승세가 8월에도 지속하려면 지수 반등을 자극했던 주가수익비율(PER) 배수가 올라야 한다\"며 \"인플레이션(물가 상승) 압력이 잔존한 상황에서 중앙은행의 통화 긴축이 지속하는 것을 고려하면 PER 상승이 지지부진할 수 있다\"고 분석했다.    이어 \"결국 PER 배수가 올라가려면 물가가 확실한 고점을 찍음과 동시에 중앙은행의 정책 기조가 일보 후퇴해야 하는데 시기상조\"라며 \"인플레이션(물가 상승) 압력이 고점을 찍고 내려가기 전까진 금리 상승 압력은 계속 유지될 수 있다\"고 판단했다.    김 연구원은 \"지수가 더 빠르게 올라가려면 주당순이익(EPS)이 같이 증가해야 한다\"며 \"아쉽게도 한국 기업의 이익 전망치는 위, 아래 어느 한쪽으로 뚜렷하게 움직이지 않고 있고, 주가지수도 상승과 하락이 제한된 모습\"이라고 지적했다.    그러면서 \"EPS의 뚜렷한 반등세가 확인되지 않기에 시장은 좁은 박스권에서 등락을 반복할 것\"이라고 전망했다.    김 연구원은 \"8월에도 개별 업종과 종목을 중심으로 시장에 대응할 필요가 있다\"며 \"기업들의 2분기 실적이 발표되면서 3분기 이익 전망치가 빠르게 수정되고 있는데, 이번 실적 발표를 눈여겨봐야 한다\"고 강조했다.    그는 \"2분기 실적이 양호하고 3분기 전망이 상향되는 업종이 시장에서 상대적으로 좋은 성과를 낼 수 있다\"며 건강관리와 음식료, 방산, 자동차 업종 등에 투자할 것을 추천했다.    ydhong@yna.co.kr"
    },
    {
        "title": "[주식 초고수는 지금] '현대로템', 폴란드 무기 수출 기대감에 매수 1위…코로나19 10만 명에 '네이처셀·일동제약'도 ↑",
        "date": "2022.07.27. 오전 11:23",
        "content": "[미래에셋증권 엠클럽 집계]폴란드 대규모 무기수출에 호실적까지, 현대로템 매수 몰려FTX 매각설 나오는 비덴트·코로나19 치료 관련株도 관심 ↑\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 27일 오전 가장 많이 사들인 종목은 현대로템(064350)으로 나타났다. 비덴트(121800), 네이처셀(007390), 일동제약(249420), 휴마시스(205470) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 현대로템으로 집계됐다.현대로템은 폴란드 무기 수출 기대감과 함께 2분기 호실적이 발표되며 상승세를 타고 있다. 앞서 현대로템은 2분기 영업이익이 전년 동기 대비 99.4% 성장한 314억 원이라고 밝혔다. 같은 기간 매출 역시 같은 기간 10.6% 늘어난 7858억 원을 기록했다. 현대로템은 하반기에도 실적 성장세를 이어갈 것으로 전망된다. 나승두 SK증권 연구원은 \"현대로템의 레일솔루션 부문은 기존 수주 프로젝트들의 증액 효과 등에 힘입어 꾸준한 성장세를 이어가고 있다\"며 \"하반기 호주·이집트 등에 대한 신규 프로젝트 수주로 내년부터는 K2 4차 양산 사업 시작 가능성이 높다\"고 설명했다. 또한 K2전차의 유럽 수출 기대감이 커지고 있는 가운데 글로벌 전차 강국인 독일이 자국 군 현대화를 우선적으로 추진함에 따라 주변 유럽 국가들의 전차 수요에 충분히 대응하지 못하는 부분도 중장기적으로 현대로템에 호재가 될 것으로 풀이된다.매수 2위는 비덴트다. 비덴트는 미국 가상화폐 거래소 FTX에 4조 원대 매각을 협의 중이라는 소식에 투자심리가 몰리고 있는 것으로 풀이된다. 비덴트는 국내 코인거래소인 빗썸의 최대주주로 알려져 있다. 앞서 블룸버그통신은 “FTX가 빗썸을 사들이기 위해 진전된 협상을 진행 중이고, 양 사는 몇 달 동안 인수 문제를 논의해왔다”고 밝혔다. 전일 비덴트 측은 “진행 중인 사안으로 정해진 바가 없어, 구체적 내용을 언급할 수 없다”며 “당사는 공동매각 또는 우선매수권을 행사해 인수 또는 공동경영 등 모든 가능성을 두고 검토 중”이라고 설명했지만 주가는 급등해 상한가(1만 1900원)에 거래를 마친 바 있다.매수 3위인 네이처셀은 최근 코로나19 확진자 급증에 따라 현재 개발 중에 있는 코로나19 줄기세포치료제가 주목받으며 매수가 몰리고 있는 것으로 풀이된다. 네이처셀은 10월 임상 1차 완료를 목적으로 줄기세포치료제 ‘아스트로스템-V’를 개발 중에 있다. 아스트로스템-V는 코로나19에 의한 폐렴 및 폐손상을 치료하기 위해 개발한 줄기세포 치료제다. 앞서 2020년 네이처셀은 미국식품의약국(FDA)으로부터 아스트로스템-V의 코로나바이러스성 폐렴에 대한 임상시험을 승인받은 바 있다. 이때 27일 코로나19 확진자수가 99일만에 10만 명을 넘어서며 관심이 커지고 있는 것으로 보인다. 중앙방역대책본부는 이날 0시 기준 코로나19 신규 확진자가 10만 285명으로 집계됐다고 밝혔다.매수 4위는 일동제약이 차지했다. 일동제약은 시오노기제약과 공동 개발 중인 코로나19 치료제 ‘S-217622'(일본 제품명 조코바)’에 대한 사용승인 기대감으로 매수세가 몰리고 있는 것으로 보인다. 앞서 일동제약은 일본에서 코로나19 치료제 승인이 보류되면서 하한가를 기록했으나, 한국에서 먼저 치료제 승인을 받을 것이라는 계획을 밝히며 기대감이 커지고 있다.이밖에 휴마시스, 네이버, 한국비엔씨(256840), LG화학(051910) 등에도 매수세가 몰렸다. 이날 매도 1위도 현대로템이 차지했으며, 네이처셀, LG화학, 일동제약, 한국비엔씨 등에도 매도세가 나타났다.전 거래일인 26일 매수 1위 종목은 비덴트였다. 그 뒤를 일동제약, 현대로템, 네이버 등이 이었다. 같은 날 최다 매도 종목도 비덴트였다. 일동제약, 현대로템, 신풍제약(019170) 등에도 매도세가 집중됐다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "001510",
            "006800",
            "002870",
            "019170",
            "249420",
            "064350"
        ]
    },
    {
        "title": "[비트코인 지금]2만1000달러서 박스권 움직임…FOMC 경계감 이어져",
        "date": "2022.07.27. 오전 11:11",
        "content": "[이미지출처=로이터연합뉴스]비트코인 가격이 2만1000달러선에서 등락을 반복하며 보합권에 머무르고 있다.27일 글로벌 가상화폐 시황 중계 사이트 코인마켓캡에 따르면 이날 오전 11시10분 현재 비트코인은 전날보다 0.11% 오른 2만1143달러(약 2777만원)로 집계됐다.비트코인 가격은 미국 연방준비제도(Fed)의 연방공개시장위원회(FOMC)를 앞둔 경계감에 방향을 정하지 못하고 박스권 장세를 보이는 것으로 추정된다. 대다수 전문가들은 Fed가 이번 FOMC에서 기준금리의 0.75%포인트 인상 결정을 내릴 것이라고 예상하고 있다. 가상화폐 트레이딩 업체인 XBTO그룹의 폴 아이즈마는 \"비트코인 가격이 박스에 갇혀 있다\"며 \"Fed가 어떤 결정을 내릴지 지켜보기 위해 기다리고 있다\"고 말했다.같은 시간 알트코인 중 시가총액이 가장 높은 이더리움은 전날보다 1.42% 상승한 1431달러(약 188만원)를 가리키고 있다. 가상화폐 전문 매체 코인데스크는 이더리움 2.0의 전환을 앞두고 이더리움 가격이 1600달러를 웃돌기도 했지만, 지난 25일 하루 만에 10%가량 급락했다고 전했다. 매체는 투자자들의 단기적인 피로감 탓에 이더리움 가격이 급락했다면서도 다음 하락 국면에서 중간 지지율인 1000달러선을 재시험할 것이라고 전했다.한편 국내 가상화폐 거래소 업비트를 운영하는 두나무의 디지털자산 공포·탐욕 지수는 이날 41.47로 '중립' 단계를 기록했다. 이는 전날 41.55(중립) 대비 0.08 내린 수치다. 두나무의 디지털자산 공포·탐욕 지수는 '매우 공포(0~20)', '공포(20~40)', '중립(40~60)', '탐욕(60~80)', '매우 탐욕(80~100)' 단계로 나눠져 있다. 탐욕 방향은 시장 참여자들의 매수에 대한 관심이 증가한 상태를 의미하며, 반대로 공포 방향으로 갈수록 자산 하락의 두려움으로 시장에서 탈출해 연쇄적으로 가격 하락이 발생한다."
    },
    {
        "title": "코스피, 외국인·기관 쌍끌이 매도…장중 2400선 하회",
        "date": "2022.07.27. 오전 11:11",
        "content": "외국인 1302억, 기관 520억 ‘팔자’섬유·의복, 운수·장비 1%대 약세크래프톤 4%, 현대중공업 3%대↓[이데일리 김응태 기자] 코스피가 장중 2400선이 붕괴됐다.\n\n\n\n27일 마켓포인트에 따르면 오전 11시2분 코스피 지수는 전거래일 대비 13.16포인트(0.55%) 하락한 2399.80을 기록 중이다.이날 코스피는 장 초반부터 하락 출발한 뒤 낙폭이 점차 확대되고 있다. 7월 연방공개시장위원회(FOMC) 기준금리 인상 여부를 앞두고 관망심리가 확대된 가운데 세계 경제성장률 하향 조정, 월마트 실적 쇼크 등으로 위험자산 선호 심리가 위축되고 있는 것으로 보인다. 외국인이 매수세를 견인하고 있다. 1302억원은 순매도 중이다. 기관 역시 520억원 내다팔고 있다. 개인은 2080억원 순매수 중이다. 프로그램은 차익과 비차익을 합쳐 921억원 매도 우위를 보이고 있다.업종별로는 대다수가 하락세다. 섬유·의복(1.62%), 운수·장비(1.13%), 전기·전자(1.04%) 등은 1% 넘게 하락 중이다. 의료정밀(0.95%), 철강및금속(0.75%), 증권(0.72%), 서비스업(0.80%), 유통업(0.66%) 등도 1% 미만 하락세다. 이와 달리 의약품(1.03%)은 나홀로 1%대 강세다. 시가총액 상위 종목도 하락하는 업체가 우위다. 크래프톤(259960) 4%대, 현대중공업(329180) 3%대 내림세다. LG에너지솔루션(373220), 포스코케미칼(003670), 기아(000270), 삼성SDI(006400) 등은 2%대 하락세다. 엔씨소프트(036570), 우리금융지주(316140), 고려아연(010130), SK하이닉스(000660), SK이노베이션(096770) 등도 1%대 약세다. 반면 LG생활건강(051900)은 3% 넘게 상승 중이며 아모레퍼시픽(090430), 셀트리온(068270), SK바이오사이언스(302440) 등도 1%대 강세를 보이고 있다.",
        "ticker": [
            "003550",
            "051900",
            "373220",
            "034730",
            "302440",
            "096770",
            "000660",
            "010130",
            "000270",
            "006400",
            "068270",
            "090430",
            "036570",
            "316140",
            "259960"
        ]
    },
    {
        "title": "미래에셋증권, 디지털 PB센터 출범…\"맞춤 솔루션 제공\"",
        "date": "2022.07.27. 오전 11:00",
        "content": "미래에셋증권 로고[미래에셋증권 제공. 재판매 및 DB금지]    (서울=연합뉴스) 윤선희 기자 = 미래에셋증권은 금융투자업계에서 처음으로 디지털 프라이빗뱅커(PB)센터를 열었다고 27일 밝혔다.    디지털 PB센터는 데이터 기반의 디지털과 자산관리 역량을 결합한 플랫폼 PB 사업을 지향하는 융합 조직이다.     미래에셋증권은 디지털 우수 고객들에게 글로벌 투자 정보뿐 아니라 세무, 연금, 부동산 등 다양한 요구에 즉각적인 서비스를 제공하고자 디지털 PB센터를 오픈했다고 설명했다.     디지털 환경에 최적화한 분야별 전문가를 배치해 고객에게 토탈 금융 솔루션 제공을 목표로 한다고 미래에셋은 덧붙였다.    안인성 디지털부문 대표는 \"디지털 PB센터는 360도 입체적 분석을 통해 고객 특성별 맞춤 솔루션을 제공할 것\"이라고 말했다.    indigo@yna.co.kr",
        "ticker": [
            "012030",
            "006800"
        ]
    },
    {
        "title": "하나증권, 사명변경 기념 경품 이벤트 실시",
        "date": "2022.07.27. 오전 10:44",
        "content": "하나증권은 사명 변경을 기념해 거래 감사 경품이벤트를 실시한다고 27일 밝혔다.경품이벤트는 오는 9월 30일까지 진행되며 하나증권 홈페이지 및 하나증권 홈트레이딩시스템(HTS) 또는 모바일트레이딩시스템(MTS)에서 신청할 수 있다. 프리미엄 스마트 TV, 무선 청소기, 오성급 호텔 숙박권, 골프 드라이버 및 골프백 등 9가지 경품이 지급된다.추첨권은 하나증권에서 국내주식 또는 해외주식을 거래하거나, 증여플랜상품에 가입하면 받을 수 있다. 신규 손님이거나 기존 손님이 신용대출을 이용하면 추첨권은 2배로 지급된다. 하나증권은 이벤트 종료 후 자동 추첨을 통해 10월 중순 당첨자를 발표할 예정이다.임상수 하나증권 부사장은 \"손님에게 신뢰받고 손님의 가치를 소중히 여기는 하나증권의 다짐이 널리 알려지도록 다양한 이벤트를 마련해 많은 손님들이 혜택을 받을 수 있도록 하겠다\"고 설명했다."
    },
    {
        "title": "외인·기관 '팔자'에 코스피 장중 2400선 깨져…코스닥은 오름세",
        "date": "2022.07.27. 오전 10:34",
        "content": "[이미지 출처=연합뉴스]외국인과 기관의 매도 우위로 인해 코스피가 장중 2400선이 무너졌다.27일 오전 10시29분 기준 코스피 지수는 전거래일 대비 16.24포인트(0.67%) 내린 2396.72를 기록했다. 이날 지수는 전장보다 0.44포인트(0.02%) 하락한 2412.52로 개장한 이후 상승 전환하기도 했지만 이내 낙폭을 키웠다. 개인이 1987억원 상당 순매수해 추가적인 지수 하락을 방어하고 있고 외국인과 기관은 각각 1240억원, 538억원 상당 팔아치웠다.시가총액 상위 종목들에선 삼성바이오로직스(1.09%)를 제외하고 대부분이 약세다. 기아가 2.79% 떨어져 가장 큰 폭으로 하락했다. 이어 6개월 보호예수 물량이 풀리는 LG에너지솔루션은 2.54% 떨어졌다. 이어 삼성SDI(-1.95%), 현대차(-1.53%) 순으로 약세다.같은 시간 코스닥 지수는 전거래일보다 0.91포인트(0.12%) 오른 790.84를 기록했다. 개인이 138억원 상당 순매수했고 외국인과 기관이 각각 94억원, 36억원가량 순매도했다.",
        "ticker": [
            "003550",
            "373220",
            "000270",
            "006400",
            "207940",
            "005380"
        ]
    },
    {
        "title": "주식 뉴스 이용자 64% \"난 주린이\"",
        "date": "2022.07.27. 오전 10:23",
        "content": "언론재단 '주식 보도 인식조사'…62% \"언론보도, 주식투자에 도움\"\n\n\n\n주식 거래[게티이미지뱅크코리아. 재판매 및 DB 금지]    (서울=연합뉴스) 양정우 기자 = 평소 주식 관련 뉴스를 보는 10명 중 6명 이상이 자신을 '초보 주식 투자자'를 뜻하는 '주린이'로 여긴다는 조사결과가 나왔다.    27일 한국언론진흥재단 미디어연구센터가 지난 15∼19일 평소 주식 관련 뉴스를 챙겨보는 20∼40대 남녀 1천명을 상대로 온라인으로 한 '주식 보도에 대한 인식 조사' 결과에 따르면 자신이 '주린이', '동학개미'(주식 시장에서 개인적으로 투자하는 사람), '서학개미'(해외 주식을 사는 개인 투자자) 중 어디에 해당하느냐는 질의에 64.2%가 주린이라고 답했다.\n\n\n\n    동학개미라는 답은 46.8%, 서학개미로 여기는 이들은 26.3%였다.    응답자의 95.2%는 주식투자 경험이 있었다.    하지만 '주식 관련 정보를 찾아다니면서 거래를 활발히 하고 있다'고 답한 이들은 22.3%에 그쳤다. '주식 관련 정보를 찾아보지만 거래를 활발히 하지 않는다'는 답이 64.0%로 절반 이상을 차지했다.    언론 보도가 주식 투자에 도움이 된다고 생각하느냐는 질의에 응답자의 61.9%는 '매우 도움 됨'(3.5%) 또는 '약간 도움 됨'(58.4%)이라고 답했다.    '전혀 도움 안 됨'(5.3%)이나 '별로 도움 안 됨'(32.8%) 등 도움이 되지 않는다고 답한 경우는 38.1%였다.    총 12개 경로 각각에서 접하는 주식 관련 정보를 어느 정도 신뢰하는지를 물은 결과 '신뢰한다'는 응답이 가장 높았던 경로는 '증권사 사이트·앱'(72.2%)이었다.    이어 '경제 전문 TV채널'(69.8%), '언론 보도'(64.8%), '주식 관련 책'(63.4%), '애널리스트 리포트'(57.7%) 등의 순이었다.    9개 경로에서 제공하는 주식 관련 언론보도를 각각 어느 정도 신뢰하는지를 질의한 결과 '방송뉴스'(73.9%) 신뢰도가 가장 높았다. 2위는 '종이신문'(61.0%)이었다.    종이신문은 주식 뉴스 이용 경로 조사 항목에서 9위로 최하위를 차지했으나 신뢰도 평가에서는 2위에 올라 주목할 만한 결과가 나왔다고 언론재단 측은 설명했다.    주식 뉴스 이용 경로 중 각각 1위와 3위에 올랐던 '인터넷포털'과 '동영상 플랫폼'은 신뢰도에서는 각각 4위와 6위에 그쳤다.    eddie@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "사무금융노조 \"국민연금, 국내 주식 비중 축소안 철회해야\"",
        "date": "2022.07.27. 오전 9:57",
        "content": "축소 계획에 \"국내 주식 시장에 사형 선고나 다름없어\"\n\n\n\n국민연금공단 기금운용본부[연합뉴스TV 제공]    (서울=연합뉴스) 김아람 기자 = 전국사무금융서비스노동조합은 국민연금에 국내 주식 비중을 14%까지 축소하기로 한 중기자산배분안을 철회하라고 27일 촉구했다.    국민연금이 지난 5월 확정한 중기자산배분안에는 국내 주식 비중을 올해 16.9%에서 2027년 14%까지 축소하겠다는 내용이 담겼다. 같은 기간 해외주식 비중은 26.9%에서 40.3%까지 늘리기로 했다.    이에 대해 노조는 \"국민연금 적립액 증가를 고려해도 사실상 향후 5년간 국내 주식을 추가 매수하지 않겠다는 의미\"라며 \"이번 결정은 국내 주식시장에 대한 사형선고나 다름이 없다\"고 주장했다.    노조는 \"투자 비중 축소 이유로 든 낮은 기대수익률의 원인은 바로 국민연금에 있다\"며 \"미국 연기금은 일정 수준 이상 투자한 기업에 이사를 선임하고 투자 수익률을 높이고자 의결권을 이용해 적극적으로 경영에 개입한다\"고 설명했다.    그러면서 \"그동안 연기금의 경영 참여를 위한 스튜어드십코드 등 여러 제도가 도입됐지만 국민연금은 소극적 대응으로 일관해왔다\"며 \"이러한 자세가 미국 주식과 국내 주식의 기대수익률 차이를 불러왔다\"고 덧붙였다.    노조는 \"국민연금은 국민 돈으로 형성된 막대한 기금 운용을 통해 우리나라 자산시장을 발전시켜야 할 책임도 있다\"며 \"이번 자산배분안을 즉각 폐기하고 적극적인 주주행동을 통해 수익률을 제고하고 우리 주식시장을 육성하겠다는 새로운 자산배분안을 수립하기를 촉구한다\"고 밝혔다.    rice@yna.co.kr"
    },
    {
        "title": "현대위아, 2분기 '깜짝 실적'에 주가 강세…목표가도 상향",
        "date": "2022.07.27. 오전 9:55",
        "content": "현대위아 창원[촬영 한지은](서울=연합뉴스) 이미령 기자 = 현대위아가 올해 2분기 '어닝 서프라이즈'(깜짝 실적)를 기록하면서 27일 장 초반 강세를 보이고 있다.    이날 오전 9시 45분 현재 유가증권시장에서 현대위아는 전날보다 6.23% 오른 6만4천800원에 거래되고 있다.    자동차 부품과 공작기계 등 제조업체인 현대위아는 연결 기준 올해 2분기 영업이익이 531억원으로 지난해 같은 기간보다 17.6% 증가한 것으로 잠정 집계됐다고 전날 공시했다.    이번 영업이익은 연합인포맥스가 집계한 시장 전망치 389억원을 36.6% 상회했다.    매출은 1조9천718억원으로 작년 동기 대비 0.4% 감소했다. 순이익은 1천997억원으로 420.8% 늘었다.    기계 부문은 매출 1천988억원, 영업이익 16억원으로 작년 동기보다 매출은 1.1% 늘었고 영업이익은 흑자 전환됐다.    이날 증권사들도 현대위아의 수익성 개선을 긍정적으로 평가하면서 목표주가를 줄줄이 올려잡았다.    정용진 신한금융투자 연구원은 \"지난 1분기와 마찬가지로 어려운 대외 환경에도 불구하고 자동차 사업의 믹스(차종별 구성 비율) 개선 효과와 기계 사업의 악성 재고 소진으로 호실적이 가능했다\"고 평가했다.    정 연구원은 \"기계 사업부가 완연한 흑자 기조에 들어섰고, 향후 중국·러시아 업황 개선 시 추가 실적 추정치 상향이 가능하다\"며 목표주가를 종전 7만3천원에서 8만원으로 상향 조정했다.    문용권 신영증권 연구원은 올해 현대위아의 영업이익 추정치를 기존 대비 7% 상향 조정함에 따라 투자의견을 '중립'에서 '매수'로, 목표주가를 7만원에서 7만5천원으로 각각 올려 잡았다.    문 연구원은 \"서방 국가의 경제 제재로 인한 러시아 엔진 생산 법인, 현대기아 중국 부진 장기화에 따른 중국 산둥 엔진 생산 법인 실적 악화는 불확실성 요인\"이라면서도 \"자동차 부품 믹스 개선과 기계 사업부 체질 개선에 따라 수익성 회복 구간에 진입한 것으로 판단한다\"고 설명했다.    그 밖에 메리츠증권(7만5천원→8만5천원), 다올투자증권(7만원→8만원) 등도 현대위아의 목표주가를 상향 조정했다.    내년 신성장 동력 확보에 대한 기대감도 나타났다.    김준성 메리츠증권 연구원은 \"내년 상반기 중 순수전기차(BEV) 열관리 시스템 매출 인식이 시작돼 BEV 판매 성장과 함께 수주 확장이 이어질 것\"이라며 \"기계 장비 매출 확대와 이를 통한 수익성 개선이 예상된다\"고 전했다.    already@yna.co.kr",
        "ticker": [
            "000270",
            "030210",
            "001720",
            "011210"
        ]
    },
    {
        "title": "정부 \"학원 원격수업 적극 권고\"…온라인 교육주 일제히 강세",
        "date": "2022.07.27. 오전 9:55",
        "content": "아이스크림에듀 장중 20%대 급등\n\n\n\n[사진 출처 = 연합뉴스] 온라인 교육주가 강세를 보이고 있다. 코로나19가 빠르게 재확산하면서 정부가 학원의 원격수업 전환과 단체활동 자제를 적극 권고한 여파로 보인다.27일 오전 9시 43분 현재 아이스크림에듀는 전일대비 595원(12.16%) 오른 5490원에 거래되고 있다.이 외에도 같은 시간 NE능률(9.86%)과 YBM넷(9.85%), 아이비김영(21.98%), 메가엠디(7.80%), 비상교육(4.67%) 등도 일제히 오름세를 나타내고 있다.중앙재난안전대책본부(중대본)는 이날 오전 코로나19 관련 회의를 열고 '일상 방역의 생활화'로 코로나19 확산에 대처하겠다고 밝혔다. 중대본은 가족돌봄휴가자를 긴급 지원하는 방안을 내놓는 한편 학원에는 원격수업 전환과 단체활동 자제를 권고했다.김성호 중대본 제2총괄조정관 겸 행정안전부 재난안전관리본부장은 이날 오전 회의에서 \"오늘 확진자수가 10만명을 넘어섰다\"며 \"10만명을 넘은 것은 지난 4월20일 이후 99일 만\"이라고 밝혔다.김 본부장은 \"본격적인 하계방학이 시작되는 가운데 정부는 시·도 교육청을 중심으로 다중이용시설에서의 감염예방 생활지도를 강화하고 방학 기간에 운영하는 돌봄교실 등에 대해서도 방역수칙을 철저히 지키도록 하겠다\"며 \"학원에 대해서는 원격수업 전환과 단체활동 자제를 적극 권고하는 한편 학원 단체와 관계부처 협조를 받아 현장점검을 진행하고 있다\"고 말했다.한편 중대본에 따르면 이날 0시 기준 코로나19 신규 확진자는 10만285명 늘어 누적 1944만6946명이 됐다.",
        "ticker": [
            "100220"
        ]
    },
    {
        "title": "다올투자증권-NH농협은행, 쌀 2500kg 기부",
        "date": "2022.07.27. 오전 9:54",
        "content": "다올투자증권-NH농협은행금융시장 파트너로서취약계층 노인과 양곡농가 위해 기부\n\n\n\n최석종(왼쪽부터) 다올투자증권 부회장, 조혜진 시립용산노인종합복지관 관장, 권준학 NH농협은행 은행장이 26일 서울 용산구 시립용산노인종합복지관에서 열린 쌀 2500kg 전달식에서 기념촬영을 하고 있다. 사진제공=다올투자증권[서울경제] 다올투자증권(030210)은 26일 NH농협은행과 함께 서울 용산구 시립용산노인종합복지관에 쌀 2500kg을 전달했다고 27일 밝혔다.이번 기부는 취약계층 노인과 양곡농가를 돕고자 마련했다. 다올투자증권은 NH농협은행이 추진 중인 ‘쌀 소비확대 캠페인’에 공감하며 금융시장 파트너로서 참여했다.최석종 다올금융그룹 ESG위원장(다올투자증권 부회장)은 “일상에서 가까운 곳부터 ESG경영 실천을 위한 다양한 사회공헌활동을 지속적으로 펼쳐 나갈 것”이라고 말했다.한편 다올금융그룹은 ESG위원회에서 그룹 사회공헌 중점 추진영역으로 환경보호를 선정했다. 다올금융그룹은 올해 3월부터 여의도 한강공원 플로깅, 유해식물 제거, 안양천 하천 정화 활동 등 환경보호 활동에 나서고 있다. 또 저소득층 환자 후원, 헌옷 나눔 행사 등 사회공헌 활동도 진행하고 있다.",
        "ticker": [
            "030210"
        ]
    },
    {
        "title": "[특징주]코퍼스코리아, 김종학프로덕션 인수로 드라마 강화 기대감에↑",
        "date": "2022.07.27. 오전 9:51",
        "content": "[이데일리 양지윤 기자] 코퍼스코리아가 김종학프로덕션 인수로 드라마 제작 역량이 강화될 것이라는 증권가 전망에 강세다. \n\n\n\n27일 마켓포인트에 따르면 오전 9시45분 현재 코퍼스코리아(322780)는 전 거래일보다 6.24% 오른 2640원에 거래되고 있다.  강경근 NH투자증권 연구원은 이날 보고서를 통해 “코퍼스코리아의 드라마 연간 제작 편수는 내년 6~9편까지 확대될 것”이라며 “내년부터 제작 매출이 본격 반영되며 큰 폭의 외형 성장 가능하다”고 밝혔다.코퍼스코리아는 2005년 설립된 콘텐츠 전문기업이다. 최대주주는 오영섭 외 4인으로 62.14%를 보유하고 있다. 지난 기준 사업부문별 매출액은 판권 매출 83.7%, 제작 매출 7.94%, 상품 매출 6.24%, 자막 매출 1.81%, 기타 0.31% 등이다. 국내 매출 비중은 8.3%에 불과하며 일본 91.7%다.강 연구원은 “코퍼스코리아는 지난 17년간 드라마에서 예능, 웹소설·웹툰으로 장르를 확대하며 일본 내 최대 한류 콘텐츠 라이브러리를 보유했다”며 “내년 드라마 제작 편수를 보수적으로 6편으로 가정해도 내년 제작 매출은 600억원 규모로 확대될 것”이라고 말했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[오전 시황] 코스피, 7월 FOMC 앞두고 경계심리 확산…소폭 하락",
        "date": "2022.07.27. 오전 9:51",
        "content": "코스피, 전일 대비 0.02% 하락한 2412.52 출발7월 FOMC 앞두고 경계심 확산···눈치보기 장세 전망SK하이닉스·삼성전기·LG화학 등 주요기업 실적 주목\n\n\n\n코스피가 장 초반 보합세를 보이고 있는 27일 오전 서울 명동 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 7월 미국 연방공개시장위원회(FOMC)를 앞두고 소폭 하락세를 보이고 있다. 이날 국내 증시는 국제통화기금(IMF)의 성장률 하향 조정, 주요 기업들의 실적 발표 등의 영향으로 눈치보기 장세가 이어질 것으로 전망된다.27일 오전 9시 30분 기준 코스피는 전일 대비 5.80포인트(0.30%) 하락한 2405.54에 거래 중이다. 이날 코스피는 전거래일 대비 0.44포인트(0.02%) 내린 2412.52에 출발했다.국내 증시 하락에는 7월 FOMC를 앞두고 경계심이 확대된 것이 영향을 미친 것으로 풀이된다. 또한 앞서 IMF가 발표한 경제성장률 지표도 한몫했다. 26일 기획재정부에 따르면 IMF는 인플레이션, 중앙은행 긴축 등의 충격으로 22년 경제성장률을 전세계 3.6%→3.2%, 미국 3.7%→ 2.3%, 한국 2.5%→2.3%로 하향 조정했다. 한지영 키움증권 연구원은 “(이러한 발표로) 전지역에 걸쳐 하방 압력이 심화되고 있다”며 “인플레이션 대응이 부족할 시에는 추가 하향 조정이 불가피함에 따라 깊은 침체 진입 확률이 높아질 것으로 예상된다”고 설명했다.아울러 이날 예정된 국내 주요 기업들의 실적 발표도 투자심리를 위축시키고 있는 것으로 풀이된다. 오늘 SK하이닉스, LG화학, 삼성전기 등 대기업들의 실적 발표가 예정되어 있다. 한 연구원은 “IMF의 성장률 하향 조정과 7월 FOMC 경계심리 속 SK하이닉스 등 국내 주요기업들의 실적 이벤트에 영향을 받으면서 27일은 제한적인 주가흐름을 보이는 눈치보기 장세에 돌입할 전망”이라고 설명했다.코스피 투자자별로는 외국인과 기관의 매도세가 눈에 띈다. 오전 9시 30분 기준 외국인과 기관은 각각 601억 원, 276억 원을 매도하고 있다. 반면 개인은 홀로 1079억 원을 매수하며 지수 추가 하락을 방어하고 있다.코스피 시가총액 10위 종목들은 대체로 하락세를 띄고 있다. 같은 시간 LG에너지솔루션(373220)이 보호예수 이슈로 전일 대비 1.78% 하락한 가운데 현대차(005380)(1.28%), 네이버(1.02%) 등도 1%대 하락을 기록하고 있다. 반면 삼성바이오로직스(207940)의 경우 올해 호실적 전망에 1.57% 상승한 84만 1000원에 거래 중이다.코스닥의 경우 오전 9시 30분 기준 전일 대비 3.74포인트(0.47%) 상승한 793.73에 거래되고 있다. 이날 코스닥은 전거래일 대비 0.32포인트(0.04%) 내린 789.61에 출발한 바 있다.코스닥 투자자별로는 외국인과 기관이 각각 66억 원, 21억 원을 매도하는 동안 개인 홀로 92억 원을 사들이고 있다.코스닥 시총 상위 10개 종목들은 대체로 상승세다. 특히 올해 실적이 개선될 것이라는 증권가 전망이 나오며 셀트리온헬스케어(091990)(2.17%), 셀트리온제약(068760)(2.79%)가 2% 넘게 올랐다. 이외에 HLB(028300)(0.25%), 알테오젠(196170)(0.59%) 등 다른 제약주도 상승세를 이어가고 있다.한편 26일(현지 시간) 뉴욕 증시에서는 3대 지수가 일제히 하락세로 장을 마감했다. 전일 다우존스30 산업평균지수는 전장대비 228.50포인트(0.71%) 하락한 3만 1761.54에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500 지수는 전장 대비 45.79포인트(1.15%) 하락한 3921.05에, 기술주 중심의 나스닥 지수는 전장 보다 220.09포인트(1.87%) 떨어진 1만 1562.58에 장을 마감했다. 서상영 미래에셋증권 연구원은 “월마트가 높은 인플레이션을 이유로 향후 전망을 하향 조정하며 관련 종목을 중심으로 하락세가 이어졌다”며 “유로존 경기침체 우려가 부각되며 강달러가 이어진 것 역시 기술주 중심의 매물 출회 요인이었다”고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "207940",
            "009150",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스피, 외국인·기관 매도세에 소폭 하락…코스닥은 790선 회복",
        "date": "2022.07.27. 오전 9:46",
        "content": "[이미지 출처=연합뉴스]27일 오전 국내 증시는 혼조세를 보이고 있다. 코스피 지수는 외국인과 기관의 매도세로 인해 소폭 약세인 반면 코스닥 지수는 상승세를 보이고 있다.이날 오전 9시36분 기준 코스피 지수는 전거래일 대비 7.39포인트(0.31%) 내린 2405.57을 기록했다. 개인이 1096억원 상당 사들였고 외국인과 기관은 각각 604억원, 291억원가량 순매도했다.시가총액 상위 종목들에선 삼성바이오로직스(2.05%), SK하이닉스(0.50%)을 제외하면 대부분 약세다. 기아가 2.18% 하락해 가장 큰 낙폭을 기록했고 6개월 보호예수 물량이 풀리는 LG에너지솔루션은 2.03% 떨어져 그 뒤를 이었다. 이어 LG화학(-1.41%), 현대차(-1.28%), 네이버(NAVER)(-1.22%), 카카오(-1.10%), 삼성SDI(-0.71%), 삼성전자(-0.16%) 순으로 하락했다.업종별로 보면 의약품이 1.87% 상승했고 보험(0.90%), 의료정밀(0.57%), 통신업(0.47%) 순으로 올랐다. 반면 비금속광물(-1.36%), 운수장비(-1.27%), 서비스업(-0.86%)은 하락했다.같은 시간 코스닥 지수는 전거래일보다 2.54포인트(0.32%) 오른 792.47을 기록했다. 이날 코스닥 지수는 전장보다 0.77포인트(0.10%) 하락한 789.16에 거래를 시작했지만 상승 전환, 790선을 회복했다. 개인이 185억원 상당 순매수했고 외국인과 기관이 각각 158억원, 23억원가량 순매도했다.시가총액 상위 종목 중에선 셀트리온제약이 2.55% 올라 가장 큰 상승폭을 기록했다. 이어 셀트리온헬스케어(2.17%), 카카오게임즈(0.60%), 알테오젠(0.30%), HLB(0.25%) 순으로 올랐다. 반면 2차전지 관련주인 에코프로비엠(-1.62%), 천보(-0.99%), 엘앤에프(-0.49%)는 약세다. 아울러 펄어비스(-0.19%), 스튜디오드래곤(-0.13%)도 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "2,400대 출발한 코스피",
        "date": "2022.07.27. 오전 9:43",
        "content": "(서울=연합뉴스) 이재희 기자 = 코스피가 장 초반 보합세를 보이고 있는 27일 오전 서울 명동 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.27    scape@yna.co.kr"
    },
    {
        "title": "보합 출발하는 코스피·코스닥",
        "date": "2022.07.27. 오전 9:43",
        "content": "(서울=연합뉴스) 이재희 기자 = 코스피가 장 초반 보합세를 보이고 있는 27일 오전 서울 명동 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.27    scape@yna.co.kr"
    },
    {
        "title": "코스피 보합, 환율은 상승 출발",
        "date": "2022.07.27. 오전 9:43",
        "content": "(서울=연합뉴스) 이재희 기자 = 코스피가 장 초반 보합세를 보이고 있는 27일 오전 서울 명동 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.27    scape@yna.co.kr"
    },
    {
        "title": "코스피 보합, 환율은 상승 출발",
        "date": "2022.07.27. 오전 9:43",
        "content": "(서울=연합뉴스) 이재희 기자 = 코스피가 장 초반 보합세를 보이고 있는 27일 오전 서울 명동 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.27    scape@yna.co.kr"
    },
    {
        "title": "한화투자증권 \"삼성전자 매수 일단 관망…투자보다 이익이 중요\"",
        "date": "2022.07.27. 오전 9:42",
        "content": "삼성 반도체 미국 공장 (PG)[홍소영 제작] 일러스트    (서울=연합뉴스) 채새롬 기자 = 한화투자증권은 미국 반도체지원법이 통과하면 삼성전자가 미국 내 투자를 확대할 것으로 예상된다면서도 이와 관련해 주식 투자자가 당장 삼성전자를 매수할 필요는 없다고 27일 분석했다.    김수연 한화투자증권 연구원은 이날 보고서를 통해 \"미국이 추진하는 520억달러 규모의 반도체 지원법이 26∼27일(현지시간) 상원 투표에서 통과될 가능성이 높다\"며 \"지원법이 통과되면 인텔, TSMC, 삼성전자 등이 미국 내 투자를 늘릴 것으로 예상된다\"고 말했다.    이어 \"삼성전자는 투자가 이익으로 회수되는 비율이 높은 기업\"이라면서도 \"이번 반도체 지원법이 통과돼 삼성전자가 투자를 늘리더라도 이익으로 연결되는 데는 시간이 필요하다\"고 지적했다.    그는 삼성전자가 투자를 늘린 후 이익이 증가할 때 외국인 수급이 붙으면서 주가가 상승하는 것이 일반적이지만, 코스피 내 삼성전자 이익 비중이 25%를 넘어가는 구간에서 삼성전자 중심의 지수장이 형성된다고 봤다.    올해 삼성전자 예상 순이익 컨센서스(전망치 평균)는 43조원으로 코스피 예상 이익의 24%고, 내년은 42조원으로 코스피 예상 이익의 22%다.    김 연구원은 \"투자자들이 삼성전자 비중을 줄인 것은 반도체 이익에 대한 기대가 낮아졌기 때문\"이라며 \"내년 이익 컨센서스가 방향을 바꾸기 전까지 급하게 삼성전자를 (포트폴리오에) 채울 필요가 없다\"고 말했다.    김 연구원은 \"미국 연방준비제도(Fed·연준)의 금리 인상은 시장에 녹아들었지만 빅테크 기업들의 투자와 업황 판단은 시장에 온전히 반영되지 않았다\"면서 \"남은 실적 발표 기간 빅테크 기업의 가이던스가 IT(정보기술) 기업 비중이 높은 국내 시장의 방향을 가늠하는 데 중요하다\"고 설명했다.    srchae@yna.co.kr",
        "ticker": [
            "005930",
            "000880",
            "003530"
        ]
    },
    {
        "title": "코스피 보합, 환율은 상승 출발",
        "date": "2022.07.27. 오전 9:37",
        "content": "(서울=연합뉴스) 이재희 기자 = 코스피가 장 초반 보합세를 보이고 있는 27일 오전 서울 명동 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.27    scape@yna.co.kr"
    },
    {
        "title": "보합 출발하는 코스피·코스닥",
        "date": "2022.07.27. 오전 9:33",
        "content": "(서울=연합뉴스) 이재희 기자 = 코스피가 장 초반 보합세를 보이고 있는 27일 오전 서울 명동 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.27    scape@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발해 보합권…2,400선 지지(종합)",
        "date": "2022.07.27. 오전 9:32",
        "content": "보합 출발하는 코스피·코스닥(서울=연합뉴스) 이재희 기자 = 코스피가 장 초반 보합세를 보이고 있는 27일 오전 서울 명동 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.27 scape@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 27일 하락세로 출발해 보합권에 머물고 있다.    이날 오전 9시 21분 현재 코스피는 전날보다 3.31포인트(0.14%) 하락한 2,409.65다.    지수는 전장보다 0.44포인트(0.02%) 내린 2,412.52로 개장해 보합권에서 등락하고 있다.    유가증권시장에서 외국인과 기관이 각각 291억원, 309억원을 순매도했다. 개인은 793억원을 순매수했다.    지난 26일(현지시간) 뉴욕증시에서는 다우존스30산업평균지수(-0.71%), 스탠더드앤드푸어스(S&P) 500지수(-1.15%), 나스닥 지수(-1.87%)가 일제히 하락 마감했다.    이날 시장에서는 악재가 이어지며 투자 심리가 얼어붙었다.    월마트가 인플레이션(물가 상승)으로 일반 상품에 대한 소비 지출이 타격받고 있다며 2분기와 올해 순이익 전망치를 하향하면서 기업 실적에 대한 우려가 증폭됐다.    캐나다 전자상거래 업체 쇼피파이가 전체 글로벌 인력의 10%를 줄일 것이라고 발표한 것도 시장에 찬물을 끼얹었다.    국제통화기금(IMF)은 올해 세계 성장률 전망치를 기존의 3.6%에서 3.2%로 내렸고, 내년 전망치도 기존 3.6%에서 2.9%로 하향했다.     미국의 올해 성장률 전망치는 2.3%로 기존보다 1.4%포인트 낮췄고, 내년 전망치도 기존보다 1.3%포인트 하향한 1.0%로 제시했다. 한국의 올해 경제성장률 전망치는 2.5%에서 2.3%로, 내년 전망치는 2.9%에서 2.1%로 낮췄다.    콘퍼런스보드가 발표한 7월 미국 소비자 신뢰지수는 95.7로 전월(98.4)보다 떨어졌다. 지수는 3개월 연속 하락했고, 2021년 2월 이후 최저치를 경신했다.    경기 침체 우려가 고조되는 가운데 시장은 연방공개시장위원회(FOMC) 정례회의 결과를 기다리고 있다.    연방준비제도(연준·Fed)가 이달 FOMC 정례회의에서 기준금리를 0.75%포인트 인상할 것으로 예상되지만, 1.00%포인트 인상 가능성도 언급되고 있다.    국내 증시도 FOMC 회의 결과를 주시하는 가운데 이날 SK하이닉스를 비롯한 대기업들의 실적 발표와 LG에너지솔루션의 보호예수 물량 해제 등 굵직한 이벤트를 소화해야 한다.    한지영 키움증권 연구원은 \"국내 증시는 IMF의 성장률 하향 조정과 FOMC에 대한 경계 심리 속에서 SK하이닉스, LG화학, 삼성전기 등 국내 주요 기업들의 실적 이벤트에 영향을 받으면서 제한적인 주가 흐름을 보이는 '눈치 보기' 장세에 돌입할 전망\"이라고 설명했다.    시가총액 상위권에서는 삼성전자(-0.49%), 네이버(-0.41%), 삼성SDI(-1.07%), 기아(-0.85%), 카카오(-1.38%) 등이 약세다. LG에너지솔루션(-1.52%)도 보호예수 물량 해제 영향으로 하락하고 있다.    삼성바이오로직스(0.48%), LG화학(0.53%) 등은 오름세다.    업종별로는 의약품(1.23%), 통신업(0.62%), 보험(0.51%) 등이 상승세고, 운송장비(-0.71%), 서비스업(-0.68%) 등은 하락세지만 대부분이 보합세를 보이고 있다.    같은 시간 코스닥지수는 전장보다 3.45포인트(0.44%) 오른 793.38이다.    지수는 전날보다 0.32포인트(0.04%) 내린 789.61로 출발했다가 상승 전환했다.    코스닥시장에서는 외국인과 기관이 각각 100억원, 2억원을 순매도했다. 개인은 102억원을 순매수했다,    코스닥 시총 상위권에서는 에코프로비엠(-1.45%), 엘앤에프(-0.44%), 펄어비스(-0.19%) 등이 약세고, 셀트리온헬스케어(2.89%), HLB(0.62%), 카카오게임즈(0.40%), 셀트리온제약(3.77%) 등은 강세다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "009150",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[특징주]SK온 미국서 배터리 1.3조 투자…에스엠코어 수혜주 부각에 ↑",
        "date": "2022.07.27. 오전 9:30",
        "content": "[이데일리 양지윤 기자] 자동창고·물류 자동화 전문업체인 에스엠코어(007820)가 장 초반 강세다. SK온이 내달 최대 1조3000억원 규모의 미국 전기차 배터리 공장 장비를 발주한다는 소식이 전해지면서 수혜주로 주목받고 있다. 에스엠스코어의 최대주주는 SK로 특수관계인을 포함해 지분율은 26.99%다.\n\n\n\n27일 마켓포인트에 따르면 오전 9시23분 현재 에스엠코어(007820)는 전 거래일보다 6.17% 오른 7050원에 거래되고 있다.전자신문에 따르면 SK온은 다음 달 최대 1조3000억원 규모의 미국 전기차 배터리 공장 장비를 발주할 예정이다. 연간 생산 규모는 배터리 80기가와트시(GWh) 규모다. 단일 발주 건으로는 최대 물량으로 국내 공정 장비 업체와 일부 중국 업체에 발주를 할 것으로 알려졌다. 에스엠코어는 일반물류 자동화 사업을 비롯해 반도체와 2차전지 분야의 일반물류, 반도체 자동화 설비를 생산하고 있다.",
        "ticker": [
            "034730"
        ]
    },
    {
        "title": "[특징주]LG엔솔, 보호예수 해제에 장 초반 1%대 약세",
        "date": "2022.07.27. 오전 9:27",
        "content": "LG에너지솔루션이 27일 장 초반 약세를 그리고 있다. 이날 기관투자자 등이 보유한 이 회사의 주식 2억146만365주의 6개월 보호예수가 풀린 영향으로 보인다.이날 오전 9시22분 현재 LG에너지솔루션은 전 거래일 대비 1.02%(4000원) 내린 39만원에 거래되고 있다. 개장 직후 한 때  2% 넘는 하락세를 그리던 주가는 반짝 상승 전환하는 등 변동성이 큰 모습을 보이고 있다.이날부터 LG에너지솔루션의 주식 2억146만365주의 보호예수가 풀렸다. 보호예수가 풀린 주식 물량은 LG에너지솔루션 전체 상장 주식의 약 86%에 달한다. 최대주주인 LG화학이 보유한 1억9150만주는 시장에 풀릴 가능성이 크지 않지만, 기관 투자자 보유 물량인 996만365주의 거래가 가능하다.보호예수는 기업 상장 직후 일정 기간 지분을 지닌 주주들의 거래를 제한하는 제도로, 주가 하락으로 인한 개인 투자자들의 피해를 막는 역할을 한다.",
        "ticker": [
            "003550",
            "373220",
            "051910"
        ]
    },
    {
        "title": "코스피, 美 증시 약세에 하락 출발…2400선",
        "date": "2022.07.27. 오전 9:26",
        "content": "기관 227억 ‘팔자’…개인 447억 ‘사자’비금속광물, 전기·전자 등 약세LG엔솔 2%, 크래프톤 1%대↓[이데일리 김응태 기자] 뉴욕증시 부진 여파에 코스피가 하락 출발했다.\n\n\n\n27일 마켓포인트에 따르면 오전 9시8분 코스피 지수는 전거래일 대비 4.03포인트(0.17%) 하락한 2408.93을 기록 중이다. 간밤 뉴욕증시 3대 지수는 일제히 하락했다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.71% 하락한 3만1761.54를 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500지수는 1.15% 내린 3921.05, 기술주 중심의 나스닥 지수는 1.87% 빠진 1만1562.57로 집계됐다.국내 증시가 하락한 건 인플레이션 우려에 따른 미국 주요 기업의 주가가 부진을 겪으며 투자심리가 위축된 탓으로 풀이된다. 월마트는 인플레이션 이유로 2분기 가이던스를 하향 조정하면서 주가가 7%대 하락했다. 다른 유통주들도 그 여파에 일제히 주가가 내렸다. 여기에 유로화 약세로 달러화가 강세를 보인 점도 하락 요인으로 꼽힌다.서상영 미래에셋증권 연구원은 “미 증시가 월마트의 실적 전망치 하향 조정 여파로 하락한 점은 증시에 부담이나, 이는 전일 많은 부분 반영됐다는 점에서 영향은 제한될 것으로 전망된다”며 “달러화가 최근 약세를 뒤로하고 유로화 약세에 힘입어 큰 폭으로 강세를 보인 점은 부담이지만 전일에 이어 견고한 모습을 이어갈 전망”이라고 말했다. 수급별로는 기관이 227억원, 외국인이 90억원 순매도 중이다. 반면 개인은 447억원 순매수하고 있다. 프로그램은 차익과 비차익을 합쳐 18억원 매수 우위를 보이고 있다.업종별로는 대부분 하락세다. 비금속광물(0.7%), 전기·전자(0.45%), 기계(0.23%), 건설업(0.3%), 증권(0.39%), 금융업(0.29%), 서비스업(0.29%) 등은 대다수 업종이 1% 미만 약세다. 반면 통신업(0.54%), 약품(0.44%), 보험(0.38%), 의료정밀(0.11%) 등은 1% 미만 소폭 상승 중이다. 시가총액 상위 종목도 하락하는 기업이 더 많다. LG에너지솔루션(373220)은 2%대 내림세다. 크래프톤(259960), 아모레퍼시픽(090430), 현대중공업(329180), 하이브(352820), KB금융(105560), LG생활건강(051900), 하나금융지주(086790) 등은 1% 넘게 하락하고 있다. 우리금융지주(316140), 신한지주(055550), 카카오(035720), 한국전력(015760), 카카오뱅크(323410), 카카오페이(377300) 등도 1% 미만 약세다. 이와 달리 SK바이오사이언스(302440), 셀트리온(068270) 등은 1% 넘게 상승 중이다. LG화학(051910), KT(030200), SK텔레콤(017670), SK(034730) 등은 1% 미만 오름세다,",
        "ticker": [
            "105560",
            "030200",
            "003550",
            "051900",
            "373220",
            "051910",
            "034730",
            "302440",
            "017670",
            "006800",
            "068270",
            "055550",
            "090430",
            "316140",
            "035720",
            "323410",
            "377300",
            "259960",
            "086790",
            "352820",
            "015760"
        ]
    },
    {
        "title": "[특징주] 학원 원격수업 전환 권고에 온라인 교육주 급등",
        "date": "2022.07.27. 오전 9:19",
        "content": "원격수업 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 김아람 기자 = 코로나19 재확산세에 정부가 학원 원격수업 전환을 권고하자 27일 장 초반 온라인 교육주가 큰 폭으로 올랐다.    이날 오전 9시 12분 현재 코스닥시장에서 온라인 교육업체 아이스크림에듀는 전 거래일보다 16.24% 급등한 5천690원에 거래 중이다.    또 NE능률(13.78%), YBM넷(12.16%), 아이비김영(11.85%), 메가엠디(11.06%), 비상교육(6.07%) 등이 동반 급등했다.    코로나19 확진자 급증에 이날 중앙재난안전대책본부는 학원에 원격수업 전환과 단체활동 자제를 적극적으로 권고했다.    전날 0시부터 오후 9시까지 전국 17개 시도에서 코로나19 확진 판정을 받은 사람은 9만7천617명으로 10만명에 육박했다.    rice@yna.co.kr",
        "ticker": [
            "100220"
        ]
    },
    {
        "title": "[특징주] 위메이드, 2분기 적자전환에 5% 급락",
        "date": "2022.07.27. 오전 9:19",
        "content": "위메이드 CI. 사진=위메이드[서울경제] 위메이드(112040)가 올해 2분기 적자전환했다는 소식에 장 초반 5%대 급락하고 있다.27일 오전 9시 15분 기준 위메이드는 전일 대비 5.67% 하락한 5만 8200원에 거래 중이다.이날 위메이드는 공시를 통해 이번 분기 연결재무제표 기준 영업손실이 332억 5800만 원을 기록해 전년 대비 적자전환했다고 밝혔다. 매출 역시 전년 대비 58.2% 증가한 1089억 6300만 원을 기록하며 시장 기대치를 밑돌았다. 앞서 증권가에서는 올해 위메이드 매출과 영업이익을 각각 1322억 원, 36억 원으로 추정한 바 있다."
    },
    {
        "title": "외인·기관 '팔자'에 코스피 장 초반 낙폭 키워…코스닥은 상승 전환",
        "date": "2022.07.27. 오전 9:17",
        "content": "[이미지 출처=연합뉴스]외국인과 기관의 매도세로 인해 코스피 지수가 장 초반 약세다.27일 오전 9시13분 기준 코스피 지수는 전장대비 5.99포인트(0.25%) 내린 2406.97을 기록하고 있다. 이날 지수는 전장보다 0.44포인트(0.02%) 하락한 2412.52로 개장한 이후 낙폭을 키웠다. 개인이 558억원 상당 순매수해 지수 하락을 막고 있는 반면 외국인과 기관은 각각 222억원, 179억원 어치 순매도했다.같은 시간 코스닥 지수는 상승세를 그리고 있다. 전거래일 대비 2.72포인트(0.34%) 상승한 792.65로 집계됐다. 이날 코스닥 지수는 전장보다 0.77포인트(0.10%) 하락한 789.16에 거래를 시작했지만 상승 전환했다. 개인과 기관이 각각 103억원, 6억원가량 순매수했고 외국인이 115억원 상당 팔아치웠다.이날 국내 증시는 국제통화기금(IMF)이 올해 세계 경제성장률 전망치를 3.2%까지 낮춘 것과 오는 27일(현지시간) 미국 연방공개시장위원회(FOMC)를 앞두고 눈치보기 장세에 돌입할 것으로 전망된다. 한지영 키움증권 연구원은 \"국내 증시는 IMF의 성장률 하향 조정, 7월 FOMC 경계심리 속 SK하이닉스, LG화학, 삼성전기 등 국내 주요기업들의 실적 이벤트에 영향을 받으면서 제한적인 주가흐름을 보이는 눈치보기 장세에 돌입할 전망\"이라고 설명했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "009150",
            "039490"
        ]
    },
    {
        "title": "[특징주] LG엔솔, 6개월 보호예수 물량 해제에 약세",
        "date": "2022.07.27. 오전 9:17",
        "content": "LG에너지솔루션[LG에너지솔루션 제공]    (서울=연합뉴스) 채새롬 기자 = LG에너지솔루션이 6개월 보호예수 물량 해제일인 27일 장 초반 약세를 보이고 있다.    이날 오전 9시 5분 유가증권시장에서 LG에너지솔루션은 전 거래일보다 1.65% 떨어진 38만7천500원에 거래 중이다.    이날 시장에 풀리는 물량은 LG에너지솔루션 상장 당시 기관에 배정된 주식 중 6개월 의무 보유 확약이 걸린 996만365주다.     이는 전체 상장 주식의 4.26% 규모로, 현재 LG에너지솔루션의 유동주식 비율이 약 10% 수준임을 고려하면 상당한 물량이다.    과거 1개월 물량 보호예수 해제 당일 주가는 1.9% 하락했고, 3개월 물량 해제 당일에는 1.3% 떨어진 바 있다.    한지영 키움증권 연구원은 \"이번에도 보호예수 해제에 따른 잠재적인 주가 부담이 존재할 것으로 예상된다\"면서 \"1개월과 3개월 보호예수 물량이 각각 175만주, 187만주였던 것에 비해 6개월 물량은 996만주에 달한다는 점에 주목할 필요가 있다\"고 말했다.    srchae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "039490"
        ]
    },
    {
        "title": "코스피, 장 초반 약보합 흐름…외인·기관 '매도'",
        "date": "2022.07.27. 오전 9:17",
        "content": "코스피지수가 27일 장 초반 보합권 흐름을 보이고 있다.이날 오전 9시10분 현재 코스피지수는 전 거래일 대비 3.52포인트(0.15%) 밀린 2409.44에 거래 중이다. 지수는 전 거래일 대비 0.44포인트(0.02%) 내린 2412.52에 시작했다.수급을 살펴보면 개인 홀로 447억원을 사들이고 있는 반면 외국인과 기관은 각각 90억원, 227억원 순매도 중이다.시총 상위 10종목을 살펴보면 내리는 종목이 오르는 종목보다 많다. 삼성전자(-0.32%)와 LG에너지솔루션(-1.9%), SK하이닉스(-0.5%), NAVER(-0.61%), 삼성SDI(-0.71%) 등이 하락 중인 데 비해 삼성바이오로직스(0.6%), LG화학(0.71%) 등은 상승하고 있다.코스닥지수도 약보합을 기록 중이다. 지수는 전일 대비 0.9포인트(0.11%) 내린 789.03를 기록하고 있다. 개인과 기관이 각각 152억원, 8억원을 순매수한 데 반해 외국인 홀로 167억원을 팔아치우고 있다.시총 상위 10종목들은 혼조세를 나타냈다. 같은 시간 에코프로비엠(-1.02%), 엘앤에프(-0.62%), 천보(-0.69%), 스튜디오드래곤(-1.59%) 등이 내리고 있는 반면 셀트리온헬스케어(1.01%), HLB(0.49%), 카카오게임즈(1.19%) 등이 오르고 있다.증권가는 달러화 강세에 따른 부담이 있겠지만 이날 증시가 전일에 이어 대체로 견고한 흐름을 나타낼 것이라고 짚었다.서상영 미래에셋증권 연구원은 \"마이크로소프트와 알파벳이 실적을 발표한 뒤 시간외로 견고한 흐름을 보이고 있다는 점도 긍정적이고 텍사스 인스트루먼트도 양호한 실적과 가이던스 상향 조정으로 강세를 보여 반도체 업종에 호재\"라며 \"달러화가 최근 약세를 뒤로하고 유로화 약세에 힘입어 큰 폭 강세를 보인 점은 부담이나 낙폭이 두드러지진 않을 것으로 보인다\"고 밝혔다.아울러 간밤 미 증시에선 전일 장 마감 무렵 공개된 초대형 유통업체 월마트의 실적 전망치(가이던스) 하향 조정이 시장의 초점이 됐다. 월마트는 2분기 순이익이 2분기 8∼9%, 연간 11∼13% 각각 하락할 것으로 예상했다. 다만 월마트발(發) 악재가 우리 증시에 치명적이진 않다는 게 서 연구원 분석이다. 서 연구원은 \"미 증시 하락을 부추긴 월마트발 우려는 월마트의 대응 실패에 따른 것일 뿐 새로운 내용은 아니다\"며 \"관련 우려가 장기화될 가능성은 크지 않으며 일시적인 영향에 그칠 것으로 예상한다\"고 설명했다.한편 26일(현지시간) 뉴욕증시의 다우존스30 산업평균지수는 전장보다 228.50포인트(0.71%) 밀린 31761.54에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 45.79포인트(1.15%) 내린 3921.05에, 기술주 중심의 나스닥 지수는 220.09포인트(1.87%) 하락한 11562.58에 각각 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주]SK하이닉스, 2Q 실적 선방에도…주가는 '덤덤'",
        "date": "2022.07.27. 오전 9:16",
        "content": "뉴욕증시 반도체주 및 필라델피아지수 하락 영향[이데일리 김인경 기자] SK하이닉스(000660)가 시장 기대치를 웃도는 2분기 실적을 냈지만, 27일 장 초반 하락세를 보이고 있다. 간밤 뉴욕증시의 약세 탓으로 풀이된다. 마켓포인트에 따르면 오전 9시 14분 SK하이닉스(000660)는 전 거래일보다 500원(0.50%) 내린 10만원을 기록하며 10만원선에 턱걸이하고 있다.\n\n\n\nSK하이닉스는 27일 올 2분기 매출 13조8110억원, 영업익 4조1926억원을 기록했다고 밝혔다. 전년 동기 대비 매출은 33.8%, 영업익은 55.6% 각각 증가했다. SK하이닉스가 13조원대 분기 매출을 올린 건 이번이 사상 처음이다.또 증권가의 시장기대치(컨센서스)와 견주면  매출액은 소폭 하회했지만(기대 매출액 14조5124억원) 영업이익은 기대치(3조8775억원)를 웃돌았다. 다만 간밤 뉴욕증시에서 반도체 관련 종목들이 침체하며 주가는 부진한 것으로 보인다. 26일(현지시간) 필라델피아 반도체지수도 전날보다 46.08포인트(1.63%) 떨어진 2778.96에 장을 마감했다. 엔비디아와 마이크론도 각각 2.88%, 0.81%씩 내렸다. 월마트의 연간 가이던스 하향에 뉴욕증시 전반이 약세를 보였다.",
        "ticker": [
            "034730",
            "000660"
        ]
    },
    {
        "title": "[특징주] 위메이드, 2분기 '어닝쇼크'에 4%대 하락",
        "date": "2022.07.27. 오전 9:15",
        "content": "위메이드[위메이드 제공](서울=연합뉴스) 이미령 기자 = 위메이드가 '어닝쇼크' 수준의 부진한 2분기 실적을 내면서 27일 장 초반 약세를 보이고 있다.    이날 오전 9시 5분 현재 코스닥시장에서 위메이드는 전날보다 4.05% 내린 5만9천200원에 거래되고 있다.    위메이드는 연결 기준 올해 2분기 영업손실이 333억원인 것으로 잠정 집계됐다고 이날 공시했다. 위메이드는 지난해 같은 기간 269억원의 영업이익을 거뒀다.     이번 영업손실은 연합인포맥스가 집계한 시장 전망치 44억원보다 658.9% 많다.     매출은 1천90억원으로 작년 동기 대비 58.2% 증가했다. 순손실은 316억원에 달했다.     already@yna.co.kr"
    },
    {
        "title": "[특징주] 비플라이소프트, 권리락 착시효과에 상한가",
        "date": "2022.07.27. 오전 9:15",
        "content": "전날보다 29.92%↑\n\n\n\n[서울경제] 비플라이소프트(148780)가 27일 상한가를 기록 중이다. 권리락 시행 이후 주식의 가격이 낮아져 ‘바겐세일 기회’로 보이는 착시효과 때문으로 추정된다. 권리락 후 치솟은 주가가 다시 고꾸라질 수 있어 투자에 주의가 필요하다는 분석이 나온다.이날 오전 9시 9분 기준 비플라이소프트는 전날보다 29.92% 오른 3105원에 거래 중이다. 권리락 착시효과로 이들 종목의 주가가 강세를 보이는 것으로 분석된다. 권리락은 기준일 이후 새 주주는 증자를 받을 권리가 없어진 상황으로 주식의 기준 가격을 인위적으로 하향 조정한다. 늘어난 주식 수를 고려해 합리적으로 형성되도록 관리하고 권리락 시행 전 주주와 이후 주주의 형평성을 맞추기 위해서다. 비플라이소프트의 권리락 시행 이전 종가는 1만 1950원이었지만 이날 권리락 직후 시초 거래가는 2390원으로 조정됐다. 이때 주가가 싸 보이는 착시효과가 발생하면서 강세를 보인다는 설명이다.다만 권리락 후 치솟은 주가가 다시 고꾸라질 수 있어 투자에 주의가 필요하다는 분석이 나온다. 금융감독원은 25일 “최근 소셜네트워크서비스(SNS) 등에 ‘무상증자로 돈 버는 법’ ‘무상증자 유망주 추천’ 등 무상증자 관련 투자를 부추기는 내용이 확산하고 있다”며 “기업 실질 가치 변동이 없음에도 무상증자 가능성 또는 결정 사실만을 근거로 투자를 결정하는 것은 위험하다”고 밝혔다. 기업 실질 가치와 무관하게 무상증자 소식, 가능성만으로 주가 급등락이 반복되자 투자 주의보를 내린 것이다."
    },
    {
        "title": "[특징주] 현대위아, 어닝서프라이즈에 6% 강세",
        "date": "2022.07.27. 오전 9:14",
        "content": "사진=현대위아[서울경제] 현대위아(011210)가 올해 2분기 호실적을 기록하면서 장 초반 강세를 보이고 있다. 27일 오전 9시 8분 기준 현대위아는 전일 대비 6.07% 오른 6만5700원에 거래되고 있다. 현대 위아는 올 2분기 현대위아는 매출 2조 원, 영업이익 531억 원을 기록하며 시장 기대치를 22%가량 웃돌았다. 올해 들어선 2분기 연속 어닝 서프라이즈로 전환하는데 성공했다. 2020년 2분기부터 7분기 연속 어닝 쇼크를 기록한 후에 이뤄낸 성과다. 지난 1분기와 마찬가지로 중국 부진, 러시아 신규 법인 손실 반영 등 어려운 환경에도 불구하고 자동차 사업의 믹스 개선 효과와 기계 사업의 악성 재고 소진으로 호실적이 가능했다는 분석이 제기된다. 정용진 신한금융투자 연구위원은 \"기계 부문의 흑자전환과 함께 실적 안정성에 대한 신뢰가 커질 전망\"이라며 \"하반기는 반도체 수급 개선으로 완성차의 구조적인 가동률 개선이 가능하다는 점에서 자동차 부품 사업의 추가적인 마진 개선이 예상된다\"고 설명했다.",
        "ticker": [
            "011210"
        ]
    },
    {
        "title": "[특징주] 확진자 10만 명 돌파에 원격수업株 급등",
        "date": "2022.07.27. 오전 9:13",
        "content": "코로나19 위중증 환자 수가 54일만의 최다치(168명)를 기록한 26일 오후 서울 광진구 혜민병원에서 구급대원들이 코로나19 환자를 안내하고 있다. 연합뉴스[서울경제] 코로나19 확진자가 99일만에 10만 명을 돌파하며 원격수업에 대한 필요성이 커지자 관련주가 장 초반 급등세다. 27일 오전 9시 8분 기준 아이스크림에듀(289010)는 전일 대비 16.45% 오른 5700원에 거래 중이다. NE능률(053290)(14.62%), 메가엠디(133750)(13.76%), YBM넷(057030)(12.37%) 등도 10%대 이상 상승하고 있다. 이날 원격수업주 상승에는 코로나19 확진자가 폭증하고 있는 것이 영향을 미친 것으로 풀이된다. 27일 김성호 중앙재난안전대책본부 제2총괄조정관(행정안전부 재난관리본부장)은 중대본 회의를 열고 \"오늘 코로나19 확진자수가 10만을 넘어섰다\"며 \"10만을 넘은 것은 지난 4월 20일 이후 99일만으로, 확산세가 지속되고 있다\"고 밝혔다. 이어 김 조정관은 “학원에 대해서는 원격수업 전환과 단체활동 자제를 적극 권고한다”고 밝혔는데 이에 따라 원격진료주에 대한 기대감이 커지고 있는 것으로 풀이된다."
    },
    {
        "title": "\"한국 2분기 GDP, 예상치 웃돌았지만 내수 기여 낮아\"",
        "date": "2022.07.27. 오전 9:12",
        "content": "유안타증권 보고서[이데일리 김보겸 기자] 한국 2분기 국내총생산(GDP)이 예상보다 높게 성장했지만, 내수 기여도가 낮아진데다 수출입물가 왜곡에 따른 결과라는 평가가 나왔다. 다만 설비투자와 수출경기는 하반기 들어 나아질 것이라는 기대도 있다. \n\n\n\n유안타증권은 27일 “2분기 한국 GDP의 표면적 성장률이 높게 형성됐지만 내면을 살펴보면 건강한 성장으로 보기 어렵다”고 밝혔다. 2분기 한국 국내총생산(GDP)은 전분기보다 0.7%, 전년보다 2.9% 성장하며 시장 전망치 2.6%를 웃돌았다. 하지만 성장률 2.9% 중 내수 기여도가 1.7%포인트에 불과하며 순수출 기여가 1분기보다 확대돼 실물경기에 대한 우려는 여전하다는 것이다. 정원일 유안타증권 연구원은 “무역수지가 지속적으로 적자를 기록하는데도 성장 궤적에서의 순수출 기여가 높다는 것은 수출입물가 왜곡에 기인한 것”이라며 “긍정적인 접근보다는 내수 측면에서 조금 더 지켜볼 필요가 있다”고 말했다. 다만 세부 항목에서는 긍정적인 방향성이 확인된다고 짚었다. 설비투자와 수출경기는 체감하는 경기 상황을 잘 반영하는 주요 지표인데, 무역수지 적자폭이 커지는 가운데에서도 수출이 전년보다 견조한 상승률을 유지하고 있다는 것이다. 이번 GDP 성장률에서 가장 부진한 설비투자의 경우, 우크라이나 전쟁 리스크로 인한 원자재 가격 상승과 잇따른 금리인상 및 경기침체 우려로 투자심리가 위축된 부분이 반영됐다고 봤다. 하지만 사이클 측면에서 현재 저점에 해당하며, 생산자 물가 측면에서의 채산성이 개선되고 있다는 점은 긍정적 요인으로 봤다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "[특징주]위메이드, 2분기 적자전환…4%대 급락",
        "date": "2022.07.27. 오전 9:11",
        "content": "[이데일리 김겨레 기자] 위메이드(112040)가 2분기 적자전환했다는 실적을 27일 발표하면서 장 초반 약세를 보이고 있다. \n\n\n\n마켓포인트에 따르면 오전 9시 6분 현재 위메이드는 전 거래일보다 2800원(4.54%) 하락한 5만8900원에 거래되고 있다. 위메이드맥스도 400원(2.25%) 내린 1만7400원에 거래 중이다. 위메이드는 2분기 연결재무제표 기준 영업손실이 332억5800만원을 기록해 전년동기대비 적자전환한 것으로 잠정 집계했다고 이날 공시했다. 매출액은 전년동기대비 58.2% 증가한 1089억6300만원을 기록했다. 이는 시장 예상치를 밑도는 실적이다."
    },
    {
        "title": "[특징주]車 반도체 수급 개선…현대위아 하반기 호실적 기대감에 강세",
        "date": "2022.07.27. 오전 9:10",
        "content": "[이데일리 양지윤 기자] 현대위아가 하반기에도 호실적을 이어갈 것이라는 증권가 전망에 장 초반 강세다.\n\n\n\n27일 마켓포인트에 따르면 오전 9시7분 현재 현대위아(011210)는 전 거래일보다 6.23% 오른 6만4800원에 거래되고 있다.신한금융투자는 이날 현대위아가 하반기에도 호실적이 예상된다면서 목표주가를 기존 7만3000원에서 8만원으로 9.6% 상향했다. 반도체 수급 개선으로 완성차의 구조적인 가동률 개선이 가능하다는 점에서 자동차 부품 사업의 추가적인 마진 개선이 전망되기 때문이다. 정용진 신한금융투자 연구원은 “현대위아가 2020년 2분기부터 7분기 연속 어닝 쇼크를 기록한 이후 올해 들어 2분기 연속 어닝 서프라이즈로 전환됐다”면서 “기계 부문의 흑자전환과 함께 실적 안정성에 대한 신뢰가 커질 전망”이라고 밝혔다.그는 “공작기계 등 범용기 악성 재고가 소진돼 외형 성장 없이도 손익분기점(BEP) 달성이 가능했다”면서 “향후 신규 수주 트렌드가 꺾이지 않는다면 구조적 적자에서는 벗어난 것으로 추정된다”고 말했다.",
        "ticker": [
            "011210"
        ]
    },
    {
        "title": "[특징주] 기관 996만주 보호예수 풀린 LG엔솔 하락세로 출발",
        "date": "2022.07.27. 오전 9:10",
        "content": "[서울경제] LG에너지솔루션(373220)의 기관 투자가 보호예수 물량이 풀리자 장 초반 약세를 보이고 있다.27일 오전 9시 10분 LG에너지솔루션은 전날보다 7000원(1.78%) 하락한 38만 7000원에 거래되고 있다.이날 기관 투자가들이 보유하고 있던 996만 주에 대한 보호예수가 해제되면서 차익 실현을 노리는 기관들의 매도 물량이 쏟아질 것이라는 우려가 커진 상황이다. 앞서 카카오페이는 2대 주주 알리페이가 블록딜(시간 외 대량매매) 방식으로 지분 일부를 팔면서 주가가 크게 휘청인 바 있다.",
        "ticker": [
            "003550",
            "373220",
            "035720",
            "377300"
        ]
    },
    {
        "title": "[특징주] 정부, 원격수업 전환 권고에 온라인 교육株 강세",
        "date": "2022.07.27. 오전 9:10",
        "content": "[이데일리 김소연 기자] 정부가 코로나19 확산에 따라 학원의 원격수업 전환, 단체활동 자제 권고를 하자 27일 장 초반 온라인 교육주 주가가 강세다. 이날 마켓포인트에 따르면 오전 9시5분 현재 아이스크림에듀(289010)는 전 거래일 대비 20.53% 오른 5900원에 거래되고 있다. YBM넷(057030)은 17.82%, NE능률(053290) 16.16% 메가엠디(133750) 12.77% 등 일제히 10% 이상 상승하고 있다.중앙재난안전대책본부는 이날 코로나19 관련 회의를 열고 ‘일상 방역의 생활화’로 코로나19 확산에 대처하겠다고 밝혔다. 정부는 학원에 원격수업 전환과 단체활동 자제를 적극 권고했다."
    },
    {
        "title": "[특징주]비플라이소프트, 무상증자 권리락에 상한가 직행",
        "date": "2022.07.27. 오전 9:09",
        "content": "[이데일리 김인경 기자] 비플라이소프트(148780)가 무상증자 권리락 효과로 장 초반 상한가에 안착했다. 27일 오전 9시 6분 비플라이소프트(148780)는 전 거래일보다 715원(29.92%) 오른 3105원에 거래되고 있다. 앞서 지난 13일 비플라이소프트는 보통주 1주당 신주 4주를 배정하는 400% 무상증자를 결의한 바 있고 이날 권리락이 시행됐다. 기준가는 2390원이다. 신주 상장예정일은 당므달 19일, 발행 주식수는 2515만6580주다."
    },
    {
        "title": "코스피 하락 출발…장 초반 약보합세",
        "date": "2022.07.27. 오전 9:05",
        "content": "상승마감한 코스피·코스닥지난 26일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시된 모습. [연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 27일 하락세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전날보다 2.45포인트(0.10%) 떨어진 2,410.51이다.    지수는 전장보다 0.44포인트(0.02%) 내린 2,412.52로 개장해 약보합세를 보이고 있다.    같은 시간 코스닥지수는 전장보다 0.77포인트(0.10%) 하락한 789.16이다.    ydhong@yna.co.kr"
    },
    {
        "title": "LG엔솔, 상장6개월 보호예수 해제 속 2%대 약세 [특징주]",
        "date": "2022.07.27. 오전 9:05",
        "content": "[이데일리 김인경 기자] LG에너지솔루션(373220)이 상장 6개월차를 맞아 일부 물량이 보호예수에서 해제된 가운데, 27일 장 초반 약세를 보이고 있다. 마켓포인트에 따르면 오전 9시 2분 LG에너지솔루션(373220)은 전 거래일보다 9500원(2.41%) 내린 38만4500원에 거래되고 있다. 3거래일 만의 하락으로 LG에너지솔루션이 38만원대로 내린 것 역시 3거래일 만이다LG에너지솔루션 상장 당시 기관에 배정된 주식 중 6개월 의무 보유 확약이 걸린 2억 146만주(86.09%)가 오늘부터 매각 가능한 물량이 됐다. 이 중 최대주주 LG화학(051910)이 보유한 지분인 1억9150만주(81.84%)의 경우 당장 시장에 출회할 가능성은 크지 않지만기 관이 보유한 996만365주(4.26%)는 매물로 나올 수 있다는 우려가 커진 바 있다. 보호예수 물량이 대규모로 시장에 매물로 쏟아지면 주가가 하락 압력을 받을 수밖에 없다. 당장 매도 물량이 나오지 않아도 오버행(잠재매도 물량) 우려가 부담으로 발생한다.",
        "ticker": [
            "003550",
            "373220",
            "051910"
        ]
    },
    {
        "title": "올해 상반기 펀드 이익배당금 12조5천억원 지급…21.7% 감소",
        "date": "2022.07.27. 오전 8:58",
        "content": "한국예탁결제원[한국예탁결제원 제공]    (서울=연합뉴스) 채새롬 기자 = 한국예탁결제원(예탁원)은 올해 상반기 예탁원을 통해 발행 등록된 펀드의 이익배당금 지급액이 12조4천651억원으로, 작년 동기보다 21.7% 감소했다고 27일 밝혔다.    이중 공모펀드 이익배당금은 1조3천억원, 사모펀드 이익배당금은 11조1천651억원이 지급돼 각각 39.9%, 18.8% 감소했다.     주식·주식혼합형, 채권·채권혼합형, 기타 펀드의 이익배당금은 감소한 반면, 머니마켓펀드(MMF), 부동산·특별자산형 펀드의 이익배당금은 증가한 것으로 나타났다.    상반기 이익배당금 지급액 중 펀드에 재투자한 금액은 3조5천157억원으로, 이익배당금의 28.2% 수준이었다.    공모펀드 재투자율은 66.0%, 사모펀드 재투자율은 23.8%였다.    상반기 펀드 신규 설정액은 29조6천897억원, 청산분배금은 14조7천939억원으로 작년 동기 대비 각각 11.5%, 17.8% 감소했다.    공모펀드 신규 설정액은 1조7천724억원, 청산분배금은 6천444억원으로 작년 동기 대비 각각 50.4%, 75.2% 줄었다.     사모펀드 신규 설정액은 27조9천173억원, 청산분배금은 14조1천495억원으로 작년 동기 대비 각각 6.8%, 8.1% 감소했다.[표] 2022년 상반기 펀드유형별 이익배당금 지급현황                                                                (단위: 억원)\n\n\n\n    ※ 자료 : 한국예탁결제원    srchae@yna.co.kr"
    },
    {
        "title": "\"현대위아, 2분기 연속 어닝 서프라이즈…목표주가 9.6% ↑\"",
        "date": "2022.07.27. 오전 8:57",
        "content": "[신한금융투자 보고서]현대위아 목표가 기존 대비 9.6% 올린 8만 원올해 들어 2분기 연속 어닝 서프라이즈 성공···\"실적 안정성에 대한 신뢰 커질 것···추가 마진 개선도 기대\"\n\n\n\n23일 경기도 고양시 킨텍스에서 개막한 국내 최대 생산제조기술전시회 'SIMTOS 2022'에 참가한 현대위아의 부스. 현대위아는 이번 전시회에서 협동로봇과 자율주행 물류로봇 등 지능형 로봇을 처음으로 공개했다. 사진제공=현대위아[서울경제] 신한금융투자가 27일 현대위아(011210)에 대해 “2분기 연속 어닝 서프라이즈를 기록했다”며 목표주가를 기존 대비 9.6% 올려 잡은 8만 원으로 제시했다. 올해 2분기 현대위아는 매출 2조 원, 영업이익 531억 원을 기록하며 시장 기대치를 22%가량 웃돌았다. 지난 1분기와 마찬가지로 중국 부진, 러시아 신규 법인 손실 반영 등 어려운 환경에도 불구하고 자동차 사업의 믹스 개선 효과와 기계 사업의 악성 재고 소진으로 호실적이 가능했다는 분석이 나온다. 특히 현대위아는 올해 들어 2분기 연속 어닝 서프라이즈로 전환하는데 성공했다. 2020년 2분기부터 7분기 연속 어닝 쇼크를 기록한 후에 이뤄낸 성과다. 정용진 신한금융투자 연구위원은 “기계 부문의 흑자전환과 함께 실적 안정성에 대한 신뢰가 커질 전망”이라며 “하반기는 반도체 수급 개선으로 완성차의 구조적인 가동률 개선이 가능하다는 점에서 자동차 부품 사업의 추가적인 마진 개선이 예상된다”고 설명했다. 신규 성장동력으로 개발하고 있는 열관리 사업의 냉각수 분배 모듈 시스템을 개발하며 수주까지 확보한 점도 긍정적이다. 정 연구위원은 “내년 상반기 양산에 성공하면 열관리 사업 진출의 첫걸음이 시작된다”며 \"27년 목표인 열관리 통합 시스템 납품을 향한 의미 있는 시작\"이라고 덧붙였다.",
        "ticker": [
            "011210"
        ]
    },
    {
        "title": "“삼성전자는 일단 관망…빅테크 기업 가이던스 주시해야”",
        "date": "2022.07.27. 오전 8:52",
        "content": "한화투자증권 보고서[이데일리 유준하 기자] 미국 반도체 지원법이 상원 투표서 통과될 가능성이 높아짐에 따라 삼성전자의 미국 투자가 증가할 것으로 예상된다. 다만 과거부터 주가가 투자보다 이익에 민감했던 만큼 잠시 관망이 필요하다는 분석이 나온다.\n\n\n\n27일 김수연 한화투자증권 연구원은 “미국이 추진하는 520억달러 규모 반도체 지원법이 26~27일 상원 투표에서 통과될 가능성이 높다”며 “이번 반도체 지원법이 통과되면 인텔, TSMC, 삼성전자 등이 미국내 투자를 늘릴 것으로 예상된다”고 봤다.이어 그는 “삼성전자는 최근 텍사스 주에 향후 20년 동안 2000억 달러 규모 투자에 따른 세제혜택신청서를 제출한 것으로 알려졌다”며 “삼성전자가 투자를 늘린다면 이때 외국인 수급이 붙으면서 주가가 오르는지, 아니면 투자를 다 하고 이익을 회수하는 사이클에서 오르는지 봐야한다”고 말했다. 하반기 주식시장이 삼성전자 중심의 지수장이 될지 아닐지를 판단해야 하기 때문이다.과거 삼성전자 주가는 투자보다 이익에 민감하게 반응했고 지금 삼성전자의 코스피 대비 이익 비중은 낮아지고 있다는 게 김 연구원 설명이다. 투자가 이익으로 연결되는 데에는 시간이 필요한 만큼 내년 이익 컨센서스가 방향을 바꾸기 전까지 급하게 삼성전자를 매수할 필요는 없다고 봤다.2분기 실적 시즌이 진행되는 동안 이익 컨센서스도 조정되고 있다. 12개월 예상 주당순이익 기준 MSCI 한국은 고점 대비 5.4%, MSCI 한국 IT는 9.5% 하향됐다. 김 연구원은 “글로벌 시장은 아직 조정폭이 크지 않은데 MSCI 전세계 주당순이익은 고점대비 2.7%, 전세계 IT는 4.9% 내려왔다”고 설명했다.남은 실적발표 기간 동안 빅테크 기업들이 주는 가이던스가 IT 비중이 높은 국내 시장의 방향을 가늠하는데 중요할 것으로 봤다. 연방준비제도의 금리인상은 시장에 녹아들었지만 기업들의 투자와 업황 판단은 아직 시장에 온전히 반영되지 않았기 때문이다.",
        "ticker": [
            "005930",
            "000880",
            "003530"
        ]
    },
    {
        "title": "\"경기 방어주보다 민감주 담아라…역발상 투자 고려할 시점\"",
        "date": "2022.07.27. 오전 8:50",
        "content": "경기침체가 한창 진행중인 상황이지만 방어주보다는 오히려 경기에 민감한 업종에 투자를 고려해야 할 시점이라는 분석이 나왔다. 과거에도 주식시장이 경기 순환 사이클에 앞서 반응했다는 점을 감안하면 경기민감주 비중을 확대하는 '역발상 투자'가 더 높은 수익를 기대할 수 있다는 것이다.이정연 메리츠증권 연구원은 27일 \"여전히 러시아가 흑해 곡물 수출 항구를 공격하고, 가즈프롬이 유럽항 천연가스 공급을 줄이는 등 전쟁에 따른 인플레이션 압박이 잔존한 상황이기에 경기 불확실성은 여전하다\"면서도 \"경기침체를 나타내는 여러가지 신호에 방어적 대응 포지션을 늘리는 전략보다 그동안 부진했던 시클리컬(경기 민감) 업종 비중 확대라는 역발상 투자를 고민해 볼 시점\"이라고 밝혔다.이는 주식시장이 경기사이클에 선행적으로 반응하기 때문이다. 실제로 경기침체가 진행되기 전 '우려' 수준에서 경기침체 초입구간에 경기방어성격의 업종 강세가 진행되며, 경기침체에 진입한 상황에서는 경기바닥에 대한 기대감에 IT, 경기소비재 등 시클리컬 업종 강세가 나타난다는 것이다.이 연구원은 \"올해 시장의 경우, 지난해 연말 증시 고점 이후 연초 에너지, 소재 업종의 강세 흐름에서 2분기 경기방어 업종의 가격 방어가 진행됐다\"며 \"6월 중순 이후로는 IT, 경기소비재 업종 수익률이 개선되며 업종별 수익률 차별화가 나타나는 중\"이라고 설명했다.과거 미국에서의 경기고점 전후의 S&P500 증시 흐름을 살펴보면, 1950년 이후 11번의 경기침체 국면에서 평균적으로 경기침체는 1년 동안 이어졌다. 경기고점 이전의 증시고점은 길게는 8개월, 짧게는 3개월 전에 나타났는데, 경기고점 직전에 증시 하락세가 가파르며 경기침체 기간에는 완만한 하락세를 보였다.현재도 과거와 비슷한 패턴의 경기순환, 증시 사이클이 나타나고 있다는 게 이 연구원의 설명이다. 미국 산업생산 지표를 기준으로 현재의 경기고점을 판단했을 경우 5월이 경기고점이라 가정할 때 5개월 전 증시고점(지난해 12월)을 기록했으며, 경기고점 직전까지 증시가 10% 이상 가파른 하락세를 보였다이 연구원은 \"경기둔화 우려가 선반영되었다고 본다면, 향후 경기침체 국면에서 증시 하락세는 경기침체 직전 대비 완만한 흐름으로 진행되며 경기바닥에 가까워 질수록 반등이 나타날 가능성도 있다\"고 했다.그러면서 \"최근 시장은 IT, 경기소비재, 커뮤니케이션 서비스 업종 성과가 개선되는 반면 필수소비재, 헬스케어, 유틸리티 등 경기방어 업종은 약세로 돌아서는 모습\"이라며 \"시장참여자들의 투자행태가 경기침체 '우려'에 대한 방어전략에서 경기침체를 '반영'하면서 증시저점을 기대하는 수익전략으로 전환된 모습\"이라고 덧붙였다.",
        "ticker": [
            "005110"
        ]
    },
    {
        "title": "\"JW중외제약, 수액·리바로 매출 고성장에 하반기 수익성 개선 기대\" [Why 바이오]",
        "date": "2022.07.27. 오전 8:47",
        "content": "■상상인증권 리포트2Q 영업익 118억원 전년比 491%↑ 전망리바로패밀리 33% 는 230억원 매출 추정\"PER 경쟁사 대비 저평가···3분기 상승기대\"\n\n\n\nJW중외제약 본사 전경. 사진 제공=JW중외제약.[서울경제] JW중외제약(001060)이 현재 주가 저평가 수준으로 하반기 수익성 개선을 통해 주가 상승이 가능하다는 분석이 나왔다.27일 상상인증권은 JW중외제약이 고지혈증치료제 단일제 리바로와 수액제의 성장세에 따라 매출 증가와 원가 구조 개선이 이뤄지고 있다고 평가했다. 이에 따라 2분기 매출액은 전년 동기와 비교해 11.1% 성장한 1623억 원, 영업이익은 무려 491.2% 늘어난 118억 원으로 예상했다. 올해 전체 매출액은 6818억 원으로 지난해보다 12.4%, 영업이익은 558억 원으로 78.9% 증가할 것으로 전망했다. 특히 계절적 특성을 참고하면 상반기보다 하반기, 특히 3분기부터 영업이익이 대폭 개선될 것으로 내다봤다. 중장기 주가는 상승을 유지했고 현재 주가 2만 3750원 대비 목표 주가는 3만 4000원이다.하반기 수익성 개선의 요인으로는 먼저 국내 1위 수액제를 꼽았다. 위드코로나와 함께 영양수액제를 중심으로 10%대 성장하며 연매출 2418억 원을 예상했다. 내년에는 단백질 함량을 높인 위너프에이플러스 제품이 출시되면서 고성장을 이어가 JW중외제약의 확실한 '캐시카우'를 유지할 것으로 분석했다.특히 전문의약품의 고성장을 성장 동력으로 지목했다. 리바로, 악템라 등 판매 증가가 예상된다. 하태기 상상인증권 연구원은 \"리바로젯의 경우 지난해 31억 원 매출에서 올해는 연간 매출 230억 원을 초과할 전망으로 리바로 패밀리로만 전년 대비 33.7% 성장한 연간 230억 원을 초과할 전망\"이라며 \"더불어 코로나19 중증 환자 처방이 허가된 류마티스치료제 악템라는 올해 1분기에만 56% 성장한 64억 원 매출을 기록한 가운데, 연간 250억~300억 원대로 매출이 성장할 것\"이라고 말했다. 이어 \"로슈에서 도입해온 혈우병치료제 헴리브라가 올해 말 비항체군까지 보험적용이돼 1700억 원 내외 국내 시장에서 빠르게 성장할 전망\"이라고 설명했다.\n\n\n\n코로나19 중증 환자 처방이 허가된 류마티스치료제 ‘악템라’. 사진 제공=JW중외제약뒤이어 신약 파이프라인 가치도 점진적으로 상승 중이다. 아토피치료지 JW1601은 내년 임상 3상 진입 시 1500만 달러의 마일스톤이 유입되고, 통풍치료제 URC102는 국내 2상 종료 후 3상을 준비 중이다. 추정 실적 대비 낮은 주가수익비율(PER)로 인해 주가는 수익성 개선을 모멘텀으로 3분기부터 상승할 것이라는 전망도 나왔다. 하 연구원은 \"2022년 추정 실적 기준 현재 PER은 16배로, 비교 기업인 보령(003850) 19배, HK이노엔(195940) 30배, 종근당(185750) 15배, 대웅제약(069620) 30배, 녹십자(006280) 38배 등과 비교하면 적정 PER은 다소 낮은 수준\"이라며 \"하반기에 실적이 더 놓아지는 특성과 수익성 개선, 2023년 상반기 마일스톤 유입 가능성 등을 반영하면 주가는 3분기 말쯤부터 4분기에 상승모멘텀이 발생할 수 있을 것\"이라고 말했다.",
        "ticker": [
            "001060",
            "006280",
            "003090",
            "069620",
            "003850",
            "001290",
            "185750"
        ]
    },
    {
        "title": "교보증권 \"8월 코스피 2,350∼2,650…물가상승 둔화 전망\"",
        "date": "2022.07.27. 오전 8:43",
        "content": "2,400대 출발한 코스피(서울=연합뉴스) 이재희 기자 = 코스피가 장 초반 보합세를 보이고 있는 27일 오전 서울 명동 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.27 scape@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 교보증권은 8월에 물가 상승 기울기가 다소 완만해질 것으로 전망하며 월간 코스피 예상 등락 범위(밴드)를 2,350∼2,650으로 27일 제시했다.    김형렬 리서치센터장은 \"7월 주식시장은 멈추지 않는 물가 상승과 조금 더 구체화한 경기침체 논란에도 미국 주요 지수를 중심으로 반등에 성공했다\"며 \"통화 긴축은 당분간 계속될 것이라는 공감대는 형성되었고, 물가 상승 위험이 커져도 신선한 악재가 되지 않는 모습\"이라고 설명했다.    이어 \"8월 주식시장은 반등의 연장선에서 안정을 기대해볼 만하다\"며 \"물가 상승 속도 둔화는 금융 스트레스를 완화하고, 경기 침체 제한을 위한 한시적 재정지원 정책은 투자심리 안정과 위험자산 선호에 도움이 될 것\"이라고 기대했다.    그는 \"거시환경 진단과 하반기 기업실적 전망도 그리 낙관적이지 못하다\"며 \"연초 예상보다 물가 상승 기울기가 비정상적으로 가파른 영향이 크고 그 영향은 하반기에도 이어질 것\"이라고 예상했다.    다만 \"7월을 기점으로 경기 침체 가능성이 구체화한 후 국제유가를 중심으로 물가 자극 요소의 가격 안정은 확인되기 시작했다\"며 \"9%를 상회한 미국 소비자물가 상승률 등은 소폭 둔화할 가능성이 커진 상황\"이라고 덧붙였다.    rice@yna.co.kr",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "\"대한항공, 경기침체로 여객·화물 불확실성 증가…목표가 3.6만 원으로 ↓\"",
        "date": "2022.07.27. 오전 8:41",
        "content": "[흥국증권 보고서]대한항공 목표주가 4.5만 원→3.6만 원2분기 매출 양호하지만 3분기부터 성장 둔화\"불확실성 커져···목표 PBR 1.5배로 하향 조정\"\n\n\n\n대한항공의 보잉747-8F 화물기. 사진 제공=대한항공[서울경제] 흥국증권이 27일 대한항공(003490)에 대해 “글로벌 경기침체로 여객 및 화물 수요 불확실성이 커졌다”며 목표주가를 기존 4만 5000원에서 3만 6000원으로 하향 조정했다. 우선 올해 2분기 대한항공의 예상 매출과 영업이익은 각각 3조 3000억 원, 6506억 원을 기록할 것으로 보인다. 전년 대비 각각 62.6%, 236.1% 증가한 수치다. 특히 국제선 여객 매출액의 경우 해외 여행 수요 증가로 이번 분기 전년 대비 124% 오른 6372억 원을 기록할 것으로 보인다. 화물 매출도 견조하다. 이병근 흥국증권 연구원은 “화물 매출액은 2조 2000억 원으로 예상한다\"며 “환율 상승 등 긍정적인 영향이 있었다”고 했다. 다만 글로벌 경기둔화에 따른 여객 및 화물 수요 불확실성이 커지고 있는 것도 사실이다. 이 연구원은 “올해 경기침체로 인한 소비력 감소보다는 여행에 대한 수요가 더 클 것으로 예상된다”며 “소비력 둔화가 내년까지 지속될 경우 국제 여객 정상화가 예상보다 지연될 가능성이 크다”고 말했다. 화물 매출액도 3분기부터 감소할 것으로 전망된다. 통상 3분기는 화물 성수기로 분류됨에도 불구하고 경기침체로 인해 물동량 감소, 운임 하락이 이어질 것이라는 설명이다. 이 연구원은 “경기침체에 따른 수요 불확실성으로 목표 주가순자산비율(PBR)을 1.5배로 하향한다”고 덧붙였다.",
        "ticker": [
            "003490"
        ]
    },
    {
        "title": "\"한미약품, 하반기에도 호실적 지속…목표주가 37만 원으로 ↑\"",
        "date": "2022.07.27. 오전 8:23",
        "content": "[신한금융투자 보고서]한미약품 목표주가 35만 원→37만 원으로 상향 조정2분기 어닝 서프라이즈 이어 하반기에도 호실적 예상\n\n\n\n한미약품 본사. 사진=한미약품[서울경제] 신한금융투자가 27일 한미약품(128940)에 대해 “올해 2분기 어닝 서프라이즈를 기록한 데 이어 하반기에도 호실적이 지속될 것”이라며 목표주가를 기존 35만 원에서 37만 원으로 올려잡았다. 앞서 한미약품은 올해 2분기 매출이 전년 대비 13.3% 증가한 3164억 원이라고 밝혔다. 영업이익은 전년 대비 98% 증가한 314억 원이었다. 이번 분기 한미약품의 매출은 시장 기대치를 부합했고, 영업이익의 경우 컨센서스를 약 33% 뛰어넘은 어닝 서프라이즈를 기록했다. 이동건 신한금융투자 수석연구원은 “중국 주요 도시 봉쇄 조치에도 호흡기 치료제 수요 증가에 따른 북경 한미 법인 호실적과 주력 제품의 견조한 성장이 긍정적인 영향을 미쳤다”고 설명했다. 한미약품은 하반기에도 호실적을 이어갈 것으로 전망된다. 신한금융투자에 따르면 올해 하반기 한미약품의 매출과 영업이익은 각 6877억 원, 785억 원을 기록할 것으로 보인다. 상반기 대비 매출은 7.9%, 영업이익은 8.6% 증가한 수치다. 이 연구원은 “한미약품은 지속적인 연구·개발(R&D) 성과들을 기반으로 파이프라인 가치 상승을 이뤄내는 중”이라며 “하반기 호실적까지 더해지며 성장 모멘텀은 충분하다”고 덧붙였다.",
        "ticker": [
            "128940"
        ]
    },
    {
        "title": "\"무역수지 4개월째 적자 눈앞…신규수출-재고 스프레드 봐야\"",
        "date": "2022.07.27. 오전 8:09",
        "content": "신한금융투자 보고서[이데일리 김인경 기자] 국내 무역수지가 4개월 연속 적자 시현이 예상되는 가운데 신규수출과 재고의 고스프레드가 견조한 업종에 선별적으로 접근해야 한다는 제안이 나왔다. \n\n\n\n27일 최유준 신한금융투자 연구원은 “코스피 이익과 무역지표는 유사한 흐름을 보이고 있다”면서 이같이 밝혔다.지난 7월 1~20일 누적 무역수지가 81억달러 적자로 나타나며 4개월 연속 적자 시현이 예상되고 있다. 상반기까지 누적으로 103억달러 적자다. 해외 현지 생산을 감안한 상품수지는 흑자를 이어가고 있지만 전년 대비로 감소세가 이어지고 있다.최 연구원은 “한국 경제 전반 수출 의존도가 높아 수지 악화는 상장기업 이익에도 영향을 주며 같은 맥락으로 코스피 이익추정치도 하향 조정 중”이라며 “코스피 이익은 무역지표와 유사한 흐름”이라고 분석했다. 지난해는 예외적으로 무역 및 상품수지가 감소했지만 당기순이익이 크게 증가했다. 당시 언택트 비즈니스를 필두로 비제조업의 이익 성장과 일부 기업의 일회성 매각 이익이 크게 기여했기 때문이다. 하지만 최 연구원은 “언택트 비즈니스 성장성에 대한 눈높이가 낮아졌고 인플레이션이 지속하고 있어 무역지표가 코스피 이익에 주는 영향력은 작년보다 클 것”이라고 우려했다.그는 “무역지표 약화의 원인은 수입 증가와 수출 둔화 등 두 가지인데 에너지를 비롯해 원자재 가격 상승이 즉각적으로 지표에 반영됐다”면서 “올해 상반기 무역적자의 절반이 이상이 에너지에서 발생했다”고 판단했다. 에너지 가격 안정 시 지표 개선의 여지가 있다는 얘기다. 다만 수출 둔화는 기업의 매출과 이익에 연관성이 크고 경기 하강 이후 수요 회복이 확인될 필요가 있는 부분이라고 지적했다. 그는 “수출의 선행 지표는 수출경기확산지수인데 확산지수는 올해 1월을 정점으로 하강국면에 진입했다”면서 “글로벌 경기 하강을 반영한 영향”이라고 설명했다. 이에 최 연구원은 “국내 기업의 해외 현지 생산 비중이 높아져 상품수지에서 확인할 수 있는 중계무역 순수출액의 중요도가 높아졌다”면서 “무역수지 적자에도 당 지표는 흑자를 이어가고 있으나 점차 둔화하고 있으며 수출과 중계무역 지표의 둔화는 상장기업의 매출에 직접 영향을 줄 것”이라고 전망했다. 그는 1개월 전 대비 12개월 선행 매출액이 증가한 업종인 비철/목재, 건강관리, 에너지, 자동차, IT가전(2차전지) 등에 주목했다. 도 원자재 및 명목 가격 상승 영향을 제외하면 건강관리, 자동차, 2차전지가 양호할 것이란 판단이다.그는 “수요가 둔화되면 신규수주가 감소하고 재고가 증가한다”면서 “신규수주-재고의 스프레드 변화가 중요한 시점이다. 연초 대비 스프레드 변화가 견조한 업종에 관심을 가져볼만하다고 판단한다”고 강조했다. 최 연구원은 2차전지, 건강관리, 음식료/담배, 전력 인프라, 자동차 등이 있다면서 지수 반등이 제한적이 구간에 해당 업종에 선별적으로 관심을 가져볼 만하다고 덧붙였다."
    },
    {
        "title": "방어주보단 경기민감주 담아라…왜?",
        "date": "2022.07.27. 오전 8:00",
        "content": "메리츠증권 보고서증시, 경기침체 우려 선반영'우려' 단계선 방어주 강세'진입' 단계선 민감주 강세[이데일리 김보겸 기자] 경기 침체 신호가 여전하지만 거꾸로 방어보다는 수익 추구를 고려해 볼 시점이라는 분석이 나왔다. 과거 사례를 살펴보면 주식시장은 실제로 경기가 침체하기 직전 가장 많이 떨어지고 침체 구간으로 진입하면 오히려 경기 개선 기대를 반영해 경기 민감 업종이 강세를 띤다는 것이다. \n\n\n\n메리츠증권은 27일 “여전히 러시아가 흑해 곡물 수출 항구를 공격하고, 가즈프롬이 유럽향 천연가스 공급을 줄이는 등 전쟁에 따른 인플레이션 압박이 잔존해 경기 불확실성이 여전하다”면서도 “경기침체를 나타내는 여러가지 신호에 방어적 대응 포지션을 늘리는 전략보다 그 동안 부진했던 시클리컬 업종 비중 확대라는 역발상 투자를 고민해 볼 시점”이라고 밝혔다. 주식시장은 경기사이클에 선행적으로 반응하는데, 경기가 실제 침체하기 전 우려 단계에서부터 주식시장에선 경기 방어 성격의 업종이 강세를 띤다. 반면 경기침체에 진입한 상황에서는 경기 바닥에 대한 기대감에 IT, 경기소비재 등 시클리컬(경기 민감) 업종이 강세를 보인다는 설명이다. 현재 주식시장은 이미 경기침체에 대한 우려가 반영된 만큼, 앞으로는 경기 상황에 따라 흥행이 좌우되는 경기 민감주에 선제적으로 투자할 필요가 있다는 의미다. 실제 미국 산업생산 지표가 최고치를 찍은 지난 5월을 경기 고점으로 가정하면, 증시가 고점을 찍은 건 이보다 5개월 전인 지난해 12월이다. 증시가 경기 둔화 우려를 선반영한 것이다. 이정연 메리츠증권 연구원은 “과거에도 경기 고점 직전에 증시 하락세가 가파르고 경기침체 기간에는 완만한 하락세를 보였다”고 했다. 최근 시장에서도 IT, 경기소비재, 커뮤니케이션 서비스 업종 성과가 개선되는 반면 필수소비재와 헬스케어, 유틸리티 등 경기방어 업종은 약세로 돌아서고 있다. 이 연구원은 “시장참여자들의 투자행태가 경기침체 우려에 대한 방어전략에서 경기침체를 반영하면서 증시저점을 기대하는 수익전략으로 전환된 모습”이라고 분석했다."
    },
    {
        "title": "“나쁘지 않은 美 실적…73.4%가 예상치 상회”",
        "date": "2022.07.27. 오전 7:56",
        "content": "DS투자증권 보고서[이데일리 유준하 기자] 미국 시장의 실적 시즌이 예상 외로 선방하고 있다는 평가가 나온다. 업종별로는 헬스케어와 필수소비재, IT가 컨센서스 상회비율이 높았다.\n\n\n\n27일 양혜정 DS투자증권 연구원은 “경기 침체를 기정사실화하고 있는 미국 시장 기업이익을 보면 긴축, 전쟁, 경기하락 등 부정적인 요인으로 기대감이 너무 낮춰진 듯하다”며 “인플레이션으로 인한 비용증가가 반영되기 시작한 2분기 실적시즌은 우려가 여전하긴 해도 성적 자체는 나쁘지 않다”고 봤다.실적을 발표한 기업 기준 73.4%가 예상치를 상회한 것으로 나타났다. 그는 “다만 모멘텀 자체는 확실히 지난해와 비교해 약하다”며 “지난해는 경기와 이익 모두 모멘텀이 매우 좋았는데 지금은 높았던 모멘텀도 약해지는 과정을 겪을 수밖에 없다”고 진단했다.스탠더드앤푸어스(S&P) 전체 이익은 여전히 상승 추세일 것으로 내다봤다. 물론 추정치 기울기 자체는 약해졌지만 올해 3, 4분기는 변화가 거의 없고 내년 1분기까지는 양호하다는 게 양 연구원의 설명이다. 오는 2023년은 경기사이클 하락을 반영해 연초보다 추정치 수준은 낮아졌다.업종별로는 헬스케어와 필수소비재, IT가 컨센서스 상회비율이 높았다. 금융과 에너지는 금리인상, 유가상승을 반영한 기대치가 높아 상회한 비율이 낮았다. 양 연구원은 “헬스케어, 필수소비재는 경기 비민감 업종 성격을 보여주고 있지만 IT 같은 경기관련 업종이 나쁘지 않은 것은 우려가 지나치게 반영된 결과”라고 짚었다."
    },
    {
        "title": "\"미국은 테슬라 인버스 ETF도…국내는 아직 적용 힘들어\"",
        "date": "2022.07.27. 오전 7:46",
        "content": "IBK투자증권 보고서해외선 개별종목 방향성 투자하는 상품도 출시국내는 환경 및 규제 탓 어려워…ETP 규제완화는 긍정적[이데일리 김인경 기자] 미국에서 개별 종목의 방향성을 추종할 수 있는 상장지수펀드(ETF)가 나와 눈길을 끌고 있는 가운데 한국에서는 시장 환경과 규제 요건 등으로 적용이 힘들다는 지적이 나왔다. 다만 거래소가 ETP 시장 활성화를 위해 규제 완화를 하는 점은 긍정적이란 판단이다. 27일 김인식 IBK투자증권 연구원은 “국내 7월 상장 ETF는 주식 테마 상품 2개와 자산배분형 1개로 구성됐으며, 디폴트 옵션 도입을 앞두고 6월 말 타깃데이트펀드(TDF) 유형의 ETF 상품 10개가 상장되면서 7월 상장 흐름은 다소 제한됐다”라고 분석했다. 그는 “ETF지만 개별종목의 방향성에 투자할 수 있는 상품이 미국에도 출시되고 있다”면서 “이미 영국 런던거래소에서 단일 종목 대응 ETP상품이 운용되고 있던 가운데, 미국 증시에도 테슬라(-1배), 엔비디아(1.25배), 나이키(2배/-2배), 페이팔(1.5배/-1.5배), 화이자(2배/-2배)의 5개 종목에 대한 레버리지·인버스 ETF 8개가 상장됐다”고 강조했다. 다만, 이러한 상품들은 단일 종목 대응인 만큼 ETF의 기본적인 특성인 포트폴리오 분산효과를 누리지 못 할뿐 더러 레버리지형으로 구성돼 있어 큰 변동성에 노출될 수 있다. 하지만 이러한 리스크 요인을 감안하고도 시장환경 조성을 위해 미국 증권거래위원회(SEC)는 상품 출시를 승인했다. \n\n\n\n김 연구원은 “개별종목연계 파생 ETF의 출시, 뮤추얼펀드의 ETF 전환 등 미국은 개방적인 흐름을 이어가고 있지만, 국내에서는 아직까진 적용되기 힘들어 보인다”면서 “한국의 경우 ETF 시장의 글로벌 리더인 미국을 추종하는 형태를 띄고 있지만 시장환경 및 규제 요건 등에서 차이가 있다”라고 지적했다.다만 그는 “그럼에도 한국거래소가 상장지수상품(ETP) 시장 활성화를 위한 규제 완화에 나서고 있다는 점은 긍정적”이라고 판단했다. 앞서 거래소는 오는 8월 말을 목표로 존속 기한이 있는 채권 ETF 상장을 허용함과 동시에 ETF 순자산총액 1% 초과종목 교체 시 신고의무를 폐지해 ETF 공시의무를 완화하는 등의 내용을 담은 ‘유가증권시장 상장규정 및 시행세칙 개정 예고’를 지난 21일 공개했다. 김 연구원은 “액티브 ETF 활성화를 위한 자산구성내역(PDF) 지연 공개나 추적오차 비율 완화 등의 내용은 아니었지만 만기형 채권 ETF 상장 등 다양한 방면으로 접근성을 높이고 있다는 점은 유의미하다”고 덧붙였다.",
        "ticker": [
            "007980"
        ]
    },
    {
        "title": "\"실적 모멘텀 있는 음식료·건강관리·자동차 주목\"",
        "date": "2022.07.27. 오전 7:36",
        "content": "한국투자증권 보고서8월 코스피 전망치는 2300~2500 선[이데일리 김인경 기자] 올해처럼 경기 모멘텀이 둔화하는 구간에서 이익의 주가 영향력이 더욱 높아지고 있다는 분석이 나왔다. 이에 따라 2분기 실적이 양호하고 3분기 전망이 점차 상향되는 음식료, 건강관리와 2분기 호실적을 발표한 방산, 자동차에 관심을 기울여야 한다는 조언이다. 27일 김대준 한국투자증권 연구원은 “8월에도 시장은 좁은 박스권에서 등락을 반복할 것”이라며 “다음달 코스피는 2300~2500포인트 구간에서 움직일 것”이라고 내다봤다. 7월 글로벌 증시는 미국과 유럽, 한국 등 기존 주가가 약세였던 국가들이 대부분 반등했다. 미국의 인플레이션 압력이 약해질 것이란 기대와 연방준비제도(연준)의 금리인상 속도가 빨라지지 않을 것이란 전망이 주가에 반영됐기 떄문이다. 다만 그는 “7월 코스피는 반등에 성공했지만, 상승세를 지속하려면 주기수익비율(PER) 배수가 올라야 한다”면서 “인플레이션 압력이 잔존한 상황에서 중앙은행의 통화 긴축이 지속되는 것을 감안하면 PER 상승은 지지부진할 수 있다”라고 지적했다. 이어 “PER 배수가 올라가려면 물가가 확실한 고점을 찍음과 동시에 중앙은행의 정책 기조가 일보후퇴해야 한다”면서 “현재로선 시기상조”라고 판단했다.김 연구원은 “그러므로 시장 대응은 지수가 아닌 개별 종목으로 진행할 필요가 있다”면서 실적에 주목했다.그는 “현재는 기업들의 2분기 실적이 발표됨과 동시에 3분기 이익 전망치가 빠르게 수정되고 있는데 전술 측면에서 이번 실적 발표를 눈여겨봐야 한다”면서 “올해처럼 경기 모멘텀이 둔화되는 구간에선 이익의 주가 영향력이 더 커지기 마련이다”라고 설명했다. 특히 2분기 실적이 양호하고 3분기 전망이 상향되는 업종이 시장에서 상대적으로 좋은 성과를 낼 수 있다는 판단이다. 김 연구원은 “이런 기준에 부합하는 업종은 건강관리와 음식료이고 이와 함께 2분기 호실적을 발표한 방산, 자동차에도 관심을 둘 필요가 있다”고 조언했다. 다만 그는 운송과 호텔, 레저는 최근 코로나19 확산의 영향을 받을 수 있어 좀 더 관찰이 필요하다고 판단했다."
    },
    {
        "title": "올해 3월 말 투자자문사 계약고 729조원…1년전보다 8%↑",
        "date": "2022.07.27. 오전 6:01",
        "content": "자문사 수 579개…1년새 111개 증가\n\n\n\n여의도 증권가 일대 [연합뉴스 자료사진](서울=연합뉴스) 이지헌 기자 = 투자자문사의 계약고가 1년 새 50조원 넘게 늘어난 것으로 나타났다.    27일 금융감독원이 발표한 '2021사업년도 투자자문·일임업 영업 현황' 자료에 따르면 올해 3월 말 현재 투자자문사 계약고(자문·일임)는 729조3천억원으로 1년 전보다 52조6천억원(7.8%) 늘었다.    투자자문사(일임사 포함) 수도 같은 기간 468개사에서 579개사로 111개사 증가했다.    이 가운데 자산운용사, 증권사, 은행이 투자자문 업무를 겸하는 겸영 투자자문사가 259개사로 1년 전보다 19곳 늘었고, 전업 투자자문사는 320개사로 1년 새 92곳 늘었다.\n\n\n\n[금융감독원 제공]    겸영 투자자문사의 3월 말 현재 총 계약고는 1년 전보다 49조5천억원(7.5%) 늘어난 711조7천억원으로, 전체 투자자문 계약고의 대부분을 차지했다.    자산운용사 계약고가 560조4천억원이었고, 증권사는 148조1천억원, 은행이 3조2천억원 순이었다.    이들 겸영 투자자문사들은 2021년 4월부터 올해 3월까지 자문·일임 수수료로 총 1조537억원의 수익을 올렸다. 전년 동기 대비 28.1%(2천314억원) 늘어난 규모다.    전업투자자문사는 총계약고가 3월 말 현재 17조6천억원으로 1년 새 3조1천억원 늘었다.    전업자문사의 수수료 수익은 작년 4월부터 올해 3월까지 총 1천843억원으로 전년 동기 대비 85억원(-4.4%) 줄었다.    금감원은 \"계약고 1·2위 사를 포함해 7개 중대형 전업 투자자문사가 1년 새 운용사로 전환했고 로보어드바이저 활용 등 겸영 투자자문사의 자문업 영업이 확대 양상을 보이면서 계약고와 수수료수익이 늘었다\"고 평가했다.    겸영 투자자문사의 일임 계약은 대부분 기관중심이지만 개인 대상 일임계약고도 35조8천억원으로 1년 전보다 5.2% 늘었다고 금감원은 소개했다.    한편 일부 전업 투자자문사의 경우 최근 주식시장 불황 및 경쟁 심화 여파로 경영실적 부진이 우려되는 상황이라고 금감원은 진단했다.    금감원은 \"전업 투자자문사의 수익성 저하로 인한 재무적 위험 및 투자자 보호 사항에 대해 모니터링을 강화할 방침\"이라고 말했다.    pan@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "내가 가진 주식·코인 한 곳서 관리",
        "date": "2022.07.27. 오전 12:01",
        "content": "증권플러스 애플리케이션           보유 주식 모아보기 서비스를 제공하는 ‘증권플러스’ 애플리케이션(앱)에 ‘업비트(사진)’를 통해 보유 중인 가상자산도 볼 수 있는 기능이 추가됐다. 증권플러스 이용자라면 업비트를 켜지 않아도 가지고 있는 코인의 현황을 주식 정보를 확인하는 김에 볼 수 있는 셈이다.      두나무는 지난 7일부터 증권플러스 앱에서 가상자산 연동 서비스를 제공하고 있다고 26일 밝혔다. 다만 주식의 경우 12개 증권사 계좌를 모두 연동할 수 있지만, 가상자산은 현재로선 국내 거래소 중 두나무가 운영 중인 업비트를 통해 보유한 자산만 볼 수 있다.        업비트 계정을 보유 중인 이용자라면 증권플러스 앱에 접속한 뒤 업비트 계정을 최초 1회 연동하면 보유 중인 디지털 자산 종목, 보유 수량, 수익률 등 정보를 한 곳에서 볼 수 있다. 국내 업비트 개인 회원에 한해 서비스가 제공되며, 최대 연동 가능한 업비트 계정 개수는 1개다. 24시간 업비트 실시간 시세가 자동 적용되고 원화로 환산된 디지털자산 투자현황을 보여준다.      증권플러스는 이용 중인 증권사 계좌가 여럿인 투자자들에게 흩어진 주식들을 한 곳에서 관리할 수 있는 기능을 제공하는 일종의 플랫폼 애플리케이션이다. 2014년 출시 이후 현재까지 누적 다운로드 수가 600만 건이 넘어 ‘국민 증권앱’이라고도 불린다. 업비트는 2017년 출범한 가상자산거래소로 지난해 10월 기준 누적 회원 수는 890만 명이다.      그동안 주식투자 플랫폼 따로, 코인거래소 따로 운영해오던 두나무는 올해부터 증권플러스 내에 업비트의 일부 기능을 제공하는 방식으로 연동성을 높여왔다. 지난 4월엔 증권플러스에서 디지털 자산 검색과 실시간 시세정보를 볼 수 있도록 했고, 5월엔 디지털 자산도 ‘관심 종목’으로 지정해 놓고 시세를 관찰할 수 있는 기능을 추가했다.      두나무는 “주식, 디지털 자산 등 개인의 투자 포트폴리오 구성이 점차 다양해짐에 따라 효율적인 자산 관리를 돕고자 업비트와의 연동 범위를 넓혔다”며 “주식과 디지털 자산을 통합 관리할 수 있는 플랫폼의 장점을 살려 증권플러스를 모든 투자 자산 정보가 집약된 종합 플랫폼으로 만들겠다”고 밝혔다."
    }
]