[
    {
        "title": "에스디바이오-SJL파트너스, 美 체외진단기 메리디언 2조 인수 계약 체결",
        "date": "2022.07.07. 오후 7:45",
        "content": "美 나스닥에 상장돼 있는이익률 30%대 알짜기업전체 지분 공동으로 인수에스디바이오 진단키트전세계 공급되고 있지만美 FDA 승인 등 진입장벽 대형 M&A서 돌파구 찾아美 진출 도모 韓 바이오에M&A 활용하는 사례 남겨5년 뒤 양사 시너지 효과만年 1조 발생할 것으로 예상상장폐지 뒤 5년 후 재상장SKC-英회사, KCC-美기업 등韓 기업 해외 인수 지원하는SJL파트너스 이번에도 활약\n\n\n\n 국내 진단기기업체 에스디바이오센서가 사모펀드(PEF) 운용사 SJL파트너스와 손잡고 미국 나스닥에 상장되어 있는 체외진단기 및 시약 원료 제조·판매기업 '메리디언 바이오사이언스'를 약 2조원에 인수한다. 한국 제약·바이오 인수합병(M&A) 중 가장 큰 규모이며 국내 기업이 조단위의 미국 대형 상장 바이오사를 인수하는 첫 사례다. 그간 우수한 기술과 제품을 보유하고도 FDA 승인 등 각종 진입장벽에 부딪혀 전세계 최대 시장인 미국에 직접 진출하지 못했던 한국 의료기기 기업이 인수합병(M&A)에서 활로를 찾을 수 있을 것으로 기대된다.7일 바이오업계 등에 따르면 이날 에스디바이오센서와 SJL파트너스 컨소시엄은 메리디언을 인수하는 계약을 체결했다. 대상은 이 회사 지분 100%로, 거래 가격은 약 15억달러(1조9500억원)다. 양사가 반독점법 심사, 대미 외국인투자위원회(CFIUS) 승인을 거쳐 메리디언을 공개 매수하는 데는 향후 총 4개월이 걸릴 것으로 관측된다.1977년 설립된 메리디언은 미국 나스닥에 상장된 체외진단기 제조·판매 업체다. 미국, 영국, 독일, 이탈리아, 이스라엘 등에 생산공장, 연구개발(R&D) 센터를 보유하고 있으며 전체 직원은 750명가량이다. 올해 매출은 전년 대비 5% 상승한 3억3000만달러(4281억원), 상각 전 영업이익(EBITDA)은 전년과 유사한 1억1000만달러(1427억원)를 기록할 것으로 예측된다. 체외진단 시약 원재료를 생산하는 생명공학 사업부가 전체 매출 중 3분의 2를 올리고, 나머지는 진단장비 키트 생산 부서에서 나온다.코로나19 진단키트로 외형을 키운 에스디바이오센서는 미국 시장 진출을 본격화하기 위해 메리디언을 인수하게 됐다. 국내와 유럽, 아시아를 중심으로 판매 중인 에스디바이오센서는 북미 쪽으로는 매출이 미미하다. 한 바이오 업계 관계자는 \"미국 외 의료 기기 업체가 FDA 승인을 획득하기는 굉장히 까다로워 우리나라 유수 진단기기 업체는 그간 미국 시장에 직접 진출하지 못했다\"며 \"에스디바이오센서는 메리디언 인수를 통해 북미 쪽 판로를 한 번에 확보할 수 있게 될 것\"이라고 말했다.반면, 북미와 유럽 위주로 매출이 발생하는 메리디언 경영진은 아시아 시장 진출을 위한 전기가 필요한 상황이라 이번 거래에 적극적이었던 것으로 전해진다. 에스디바이오센서와 SJL파트너스는 메리디언 2027년 매출이 2022년 대비 연평균 성장률(CAGR) 25%로 늘어날 것으로 추산했다고 알려진다. 특히, 양사가 순전히 이번 인수를 통해 늘릴 수 있는 연매출 증가분만 최대 8억달러(1조원·2022년 대비 2027년)에 달할 것으로 전망된다.에스디바이오센서는 이번 거래를 통해 메리디언 지분 60%를, SJL파트너스는 40%를 확보하게 된다. 두 회사는 메리디언을 사들이는 과정에서 시가총액 대비 높지 않은 경영권 프리미엄을 부여했다. 생명공학정책연구센터에 따르면 전세계 체외진단 기기 시장은 연평균 6.7% 성장률을 기록하며 2020년 859억1000만달러(111조원)에서 2025년 1188억9000만달러(154조원)로 확대될 것으로 기대된다. 양사는 미국 상장사인 메리디언을 인수한 후 상장폐지하고, 약 5년 후 재상장한다는 계획으로 알려졌다. SJL파트너스의 투자금 회수도 기업공개(IPO)와 맞물려 진행될 것으로 보인다.전세계 체외진단 시장 공략을 위해 에스디바이오센서는 인수합병(M&A)을 이어왔다. 지난해 11월 브라질 체외진단업체 에코디아그노스티카를 470억원에 인수하고, 올해 3월엔 독일 체외진단 유통사 베스티온을 160억원에, 4월엔 이탈리아 리랩을 620억원에 사들였다. 에스디바이오센서는 코로나19 종식 이후에도 성장세를 유지할 수 있도록 HIV(인체면역결핍바이러스), HBV(B형간염), HCV(C형간염)을 비롯한 다양한 검사가 가능한 현장분자진단기기 M10 등의 판매 국가 확대에 집중하고 있다.SJL파트너스는 크로스보더(국경 간) M&A 수요가 있는 한국기업에 딜소싱부터 매물 가치 평가와 협상, 재무적투자(FI)까지 종합 솔루션을 제공하는 PEF운용사다. JP모건 한국총괄대표, CVC캐피탈파트너스 한국회장 등을 지낸 임석정 회장을 비롯해 글로벌 M&A 업계에서 경력을 쌓은 운용력이 중심이다. 2019년 KCC, 원익그룹과 컨소시엄을 이뤄 31억달러에 세계 3대 실리콘 기업 모멘티브를 인수했으며, 지난해 말엔 SKC가 영국 실리콘 음극재 기업 넥시온에 투자하는 거래를 지원했다. 이 외에 비제바노와 셀트리온에 투자했으며, LG의 ZKW 인수 등 대기업의 해외기업 M&A 거래에서 자문 응대 서비스도 제공하고 있다.한국 바이오 기업의 미국 본토를 겨냥한 M&A는 앞으로도 늘어날 것으로 전망된다. 롯데지주는 지난 5월 미국 브리스톨마이어스스큅(BMS)의 뉴욕주 생산공장을 약 2000억원에 인수하는 계약을 체결했다. 최근 미국 델라웨어에 세워진 롯데바이오로직스 현지 법인이 이 공장의 최종 양수인이 될 전망이다. 지난 4월엔 GC셀이 GC(녹십자홀딩스)와 함께 미국 세포·유전자 치료제 위탁개발생산(CDMO) 기업 바이오센트릭 주식 1000주를 약 900억원에 취득한다고 밝혔다. 2018년 미국 CDMO 엠팩을 7000억원 이상의 금액으로 인수했던 SK그룹도 SK바이오사이언스 등을 통해 다양한 M&A를 검토 중이다.",
        "ticker": [
            "002380",
            "003550",
            "034730",
            "011790",
            "302440",
            "006280",
            "005250",
            "001680",
            "004990",
            "068270",
            "137310"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향( 7월 7일-최종치)",
        "date": "2022.07.07. 오후 6:46",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 2,300선 회복…환율 1,299.8원 마감",
        "date": "2022.07.07. 오후 6:23",
        "content": "코스피가 외국인과 기관의 순매수에 2% 가까이 상승하며 하루 만에 2,300선을 회복했습니다.오늘(7일) 코스피는 어제보다 1.84% 오른 2,334.27에 거래를 마쳤고, 코스닥지수도 1.79% 오른 757.97로 마감했습니다.삼성전자는 우려에 비해 선방한 2분기 잠정실적을 발표하면서 3% 넘게 상승했고, SK바이오사이언스는 코로나 재유행 우려에 14% 급등했습니다.서울 외환시장에서 원·달러 환율은 6.5원 내린 1,299.8원에 마감해 사흘 만에 간신히 1,300원선 아래로 내려갔습니다.#삼성전자 #SK바이오사이언스 #외환시장연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "034730",
            "302440",
            "005930"
        ]
    },
    {
        "title": "'오만전자 터널' 끝 보이지만…큰 폭 반등은 아직",
        "date": "2022.07.07. 오후 6:13",
        "content": "[삼성전자 주가 향방은]'극단적 실적 악화 피했다' 안도감에3개월만에 3%대 올라 5만8200원'지금이 바닥' 헤지펀드는 매수 시작낸드 등 수요 불확실성은 변수로\n\n\n\n[서울경제] 삼성전자(005930)가 2분기 실적 발표 이후 3% 넘게 주가가 반등하며 ‘6만 전자’ 회복을 눈앞에 뒀다. 극단적인 실적 악화는 피했다는 안도감이 작용했지만 실적 상승세가 확연히 꺾이며 하반기 불확실성이 커졌다는 우려도 나오면서 큰 폭의 반등까지는 갈 길이 멀다는 진단이 나온다.7일 한국거래소에 따르면 삼성전자는 전날보다 1800원(3.19%) 오른 5만 8200원에 거래를 마쳤다. 삼성전자의 주가가 3% 넘게 급등한 것은 올해 4월 29일 이후 3개월여 만이다. 삼성전자에 대한 외국인의 투자심리가 2분기 실적을 모멘텀 삼아 일시적으로 회복했다. 6월 한 달간 3조 5509억 원을 순매도했던 외국인은 이날 1545억 원을 순매수했다. 외국인 투자가들이 1000억 원 넘게 삼성전자를 순매수한 것은 5월 30일 이후 처음이다. 기관투자가 역시 993억 원어치를 순매수한 반면 개인 투자자들은 2519억 원을 순매도하면서 차익 실현에 나섰다.\n\n\n\n증권가에서는 하반기 실적 우려에도 주가가 반등한 것은 2분기 실적 악화 우려가 주가에 선반영됐으나 우려보다 양호한 실적을 발표하면서 안도감이 주가에 유입됐다고 분석한다. 이경민 대신증권 연구원은 “삼성전자의 2분기 영업이익은 전망치를 하회한 수준”이라며 “최근 영업이익 전망치가 13조 2000억 원까지 떨어질 수 있다는 전망이 나왔지만 이번 실적에 대한 시장의 평가는 글로벌 공급망 위기 속에서 비교적 선방했다는 것”이라고 말했다.최근 삼성전자가 5만 원대로 추락하는 등 과매도 현상이 이어지면서 주가가 바닥에 도달했다는 평가가 나온다. 블룸버그는 이날 1700억 원의 자산을 운용하는 빌리언폴드 자산운용의 안형진 최고경영자(CEO) 인터뷰를 통해 “(삼성전자의 주가가) 바닥에 근접했다고 판단한다”며 최근 삼성전자를 매수하기 시작했다고 보도했다. 아울러 이번 주에 사상 최고치에서 40%에 달하는 주가 폭락이 끝나가고 있다고 전했다. 증권가 역시 삼성전자의 낮은 밸류에이션이 매력을 높인다고 입을 모은다. 도현우 NH투자증권(005940) 연구원은 “긍정적 모멘텀은 지속적으로 타이트하게 진행될 공급 상황과 낮은 밸류에이션”이라고 말했다.다만 글로벌 경기 침체 우려가 깊어지면서 수요 둔화가 심화될 것이라는 우려에 여전히 힘이 실린다. 정보기술(IT), 반도체 업계의 수요 불확실성이 내년까지 지속되면서 수급이 변수로 남아 있을 가능성이 크다는 것이다. 김동원 KB증권 연구원은 “삼성전자의 하반기 영업이익은 D램과 낸드 가격 하락, 세트사업 출하 감소 등으로 전년 대비 12% 줄어든 26조 2000억 원으로 추정한다”며 “하반기 메모리 가격은 중국 스마트폰 수요 부진 심화, 인텔 신규 CPI 출시 연기에 따른 서버용 메모리 대기 수요 발생 등으로 하락세가 불가피할 것으로 전망된다”고 말했다. 그는 이어 “내년 글로벌 D램 3사의 출하 증가율이 평균 15%로 예상돼 향후 반도체 수급의 변수로 작용할 것으로 예상된다”고 덧붙였다.",
        "ticker": [
            "005940",
            "003540",
            "005930"
        ]
    },
    {
        "title": "미래에셋증권, 신용융자 담보유지비율 130%로 인하",
        "date": "2022.07.07. 오후 6:03",
        "content": "미래에셋증권 로고[미래에셋증권 제공. 재판매 및 DB금지](서울=연합뉴스) 이미령 기자 = 미래에셋증권은 금융당국의 증시 안정화를 위한 반대매매 완화 조치 일환으로 오는 11일부터 신용·대출 담보유지비율을 기존 140%에서 130%로 인하하기로 했다고 7일 밝혔다.    미래에셋증권은 반대매매를 1일 유예하는 조치를 시행 중이었으나 고객에게 더 실질적인 혜택이 돌아갈 수 있도록 담보 비율을 인하하기로 했다고 밝혔다.    앞서 금융위원회는 이달 4일부터 올해 9월 30일까지 3개월간 증시 급락에 따른 신용융자 반대매매 급증 우려를 완화하기 위해 증권사의 신용융자 담보 비율 유지의무를 면제하기로 했다.    신용융자담보비율 유지의무란 증권회사가 신용융자를 시행할 때 담보를 140% 이상 확보하고 증권회사가 내규에서 정한 비율의 담보 비율을 유지하도록 요구하는 것이다.    유지 의무가 면제되면 증권회사는 시장 상황 등을 고려해 탄력적으로 담보 유지 비율을 결정할 수 있다.    당국의 방침에 따라 교보증권과 한국투자증권, 신한금융투자, 유진투자증권, 이베스트투자증권 등은 반대매매 1일 유예 조치를 시행하고 있다.    already@yna.co.kr",
        "ticker": [
            "012030",
            "030610",
            "006800",
            "001200"
        ]
    },
    {
        "title": "약세장서 국민연금 지분 늘린 반도체 관련주는?",
        "date": "2022.07.07. 오후 5:52",
        "content": "부진한 반도체업종과 달리전장 등 전방위 수요 탄탄\n\n\n\n 경기 침체로 인한 D램·낸드플래시 등 메모리 반도체 업황 둔화 전망에도 고부가가치 반도체를 만드는 부품·장비 기업에는 기관투자자들의 관심이 모이고 있다. 전장용 반도체나 미세공정 관련 제품을 생산하는 기업들이 대표적이다. 7일 금융감독원 전자공시시스템에 따르면 국민연금은 이달 들어 해성디에스·하나머티리얼즈·대덕전자의 지분율을 늘렸다고 공시했다. 국민연금은 지난달 총 세 차례에 걸쳐 해성디에스 지분율을 6.18%에서 9.29%로 늘렸고 지난달 21일에는 하나머티리얼즈 지분 5.01%를 신규 취득했다. 지난 4월 25일에는 대덕전자의 지분율을 7.23%에서 8.26%로 키웠다.삼성전자와  SK하이닉스 등 메모리 반도체 생산기업들은 스마트폰·가정용 컴퓨터(PC) 등 정보기술(IT) 기기 수요가 감소하면서 주가가 하락하고 있다. IT 기기 수요 감소는 메모리 반도체 수요를 줄이고, 수요 감소는 반도체 가격 하락으로 이어진다. 메모리 반도체의 P(가격)와 Q(판매량)를 모두 감소시키는 셈이다. 국민연금이 지분율을 대거 늘린 세 기업의 공통점은 IT 기기 수요 감소의 영향을 덜 받는다는 것이다. 국내외 불확실성이 커지는 가운데서도 지난 상반기 신규 시설투자를 늘렸다는 공통점도 갖고 있다. 코스피 상장사인 해성디에스는 수요가 꾸준히 늘고 있는 전장용 리드프레임을 만든다. 리드프레임이란 반도체 집적회로를 구성하는 핵심 부품이다. 한제윤 케이프투자증권 연구원은 \"전장용 리드프레임의 경우 전기차 및 자율주행 시장의 구조적 성장으로 외부 요인에 의한 수요 감소 우려가 매우 제한적일 것으로 예상된다\"고 말했다.하나머티리얼즈는 반도체 핵심 제조공정인 에칭(식각) 공정에 사용되는 소모성 실리콘 부품을 만든다. 최근 반도체 집적도가 높아지고 있어 실리콘 부품 수요도 늘어날 것이라고 회사 측은 설명한다. 지난해 4월 이 같은 수요 증가에 대비해 자기자본의 48%가 넘는 규모의 설비투자를 단행하기도 했다. 오강호 신한금융투자 연구원은 \"(하나머티리얼즈는) 고부가가치 제품 판매 확대로 꾸준한 실적 성장이 가능한 업체로 발돋움할 것으로 보인다\"고 설명했다. 코스피 상장사 대덕전자는 FC-BGA(고집적 반도체 칩을 메인보드와 연결하기 패키지 기판)를 제조하는 기업이다. FC-BGA는 스마트 가전, 차세대 통신장비, 전장 등 고부가가치 반도체 패키징에 주로 탑재된다. 박강호 대신증권 연구원은 지난 4일 보고서를 통해 \"대덕전자는 대기업들이 진출해 경쟁이 치열한 PC·서버 시장 대신 신규 성장 영역인 자동차·통신 부품에 주력하고 있어 차별화된 성장을 예상한다\"며 \"올해 매출액과 영업이익이 최고 실적을 경신할 전망\"이라고 분석했다.",
        "ticker": [
            "034730",
            "000660",
            "008060",
            "353200",
            "003540",
            "005930",
            "000950",
            "195870"
        ]
    },
    {
        "title": "\"원전도 친환경\"…EU發 호재에 원전관련주 '들썩'",
        "date": "2022.07.07. 오후 5:52",
        "content": "유럽의회, 녹색분류체계 가결원전수출·韓시장 활성화 기대두산에너빌리티 7.1% 오르고한전기술·우진 8%대 상승률원자력ETF도 수익률 치솟아\n\n\n\n 유럽의회가 원자력발전을 친환경 투자 기준인 '녹색분류체계'(Taxonomy·택소노미)에 포함하는 안을 가결하자, 국내 원전 관련 기업의 주가와 상장지수펀드(ETF)가 일제히 상승했다. 기업들의 수출 기회가 확대되고, 원전을 녹색분류체계에 포함하려는 현 정부의 움직임에도 속도가 붙어 국내 원전 시장의 성장이 탄력을 받을 것이라는 기대감 때문으로 분석된다.7일 한국거래소에 따르면, 국내 대표 원전주인 두산에너빌리티 주가는 전 거래일 대비 7.16% 오른 1만8700원에 장을 마감했다. 두산에너빌리티는 대형 원전뿐 아니라 소형모듈원자로(SMR)의 주요 기자재를 생산한다. 원자력발전소 설계업체인 한전기술 종가도 이날 8.88% 상승한 6만9900원을 기록했다. 이 밖에도 우진(8.44%), 비에이치아이(10.14%), 보성파워텍(8.63%) 등 중소 원전 관련 기업 주가가 급등세를 보였다.최근 상장한 원자력발전 테마 ETF도 상승했다. 이날 'KINDEX 원자력테마딥서치'와 'HANARO 원자력 iSelect' ETF는 전일 대비 각각 4.64%, 3.92% 올랐다. 두 ETF는 지난달 28일 유가증권시장에 최초로 상장한 원자력 테마 ETF다. KINDEX 원자력테마딥서치는 한국전력, 삼성물산, 두산에너빌리티, POSCO홀딩스 등 종목을 담고 있다. HANARO 원자력 iSelect는 한국전력과 두산에너빌리티, 현대건설, 대우건설 등을 높은 비중으로 편입하고 있다.증권가에서는 원자력발전 시장이 확대될 것이라는 기대감 때문에 원전 관련주와 ETF가 일제히 상승세를 기록한 것으로 보고 있다. 유럽의회는 6일(현지시간) 원자력발전과 천연가스를 택소노미에 포함하기로 했다. 반대 의견에도 불구하고 원전과 천연가스를 '그린 에너지'로 인정한 것이다. 택소노미는 온실가스 저감과 탄소중립 실현에 필요한 경제활동을 분류한 목록이다. 여기에 포함된 분야만 유럽 '녹색 금융'의 친환경 관련 투자를 받을 수 있다. 유럽의 원전 시장이 활성화되면, 국내 기업의 수출 가능성도 커진다. 양일우 삼성증권 연구원은 \"신규 원전 건설 계획을 가지고 있는 체코, 폴란드를 포함한 동유럽 국가의 원자력발전소 건설이 활발해져 국내 기업의 원전 관련 수출 기회가 확대될 것\"이라고 예상했다. 정용훈 KAIST 원자력및양자공학과 교수는 \"국내 원전 관련 기업에 수출 시장이 커지는 효과가 있다\"며 \"더욱이 러시아와 중국이 제외된 원전 시장이 커지기 때문에 한국 원전 산업에 호재가 될 것\"이라고 분석했다.유럽의회 결정은 해외뿐 아니라 국내 시장 확대에도 긍정적이다. 한국형 녹색분류체계(K택소노미) 개정 움직임도 탄력을 받을 것으로 예상되기 때문이다. 지난해 말 환경부가 원전을 녹색에너지에서 제외한 녹색분류체계를 발표했다. 그러나 현 정부는 출범과 함께 원전을 포함하도록 녹색분류체계를 보완하겠다고 밝힌 바 있다.정 교수는 \"결국 유럽이 살길을 찾아 움직이면서 국내 택소노미도 개정 필요성이 명확해졌다\"고 평가했다. 양일우 연구원도 \"유럽연합(EU) 사례를 참고해 K택소노미에 원자력을 포함해 보완하겠다는 정부 계획은 이번 EU 택소노미의 방향성에 따라 본격 추진될 것\"이라고 내다봤다.",
        "ticker": [
            "005490",
            "047040",
            "000150",
            "034020",
            "090460",
            "028260",
            "016360",
            "105840",
            "015760",
            "052690",
            "000720"
        ]
    },
    {
        "title": "\"2300선을 사수하라\"…코스피, 하루 만에 탈환",
        "date": "2022.07.07. 오후 5:45",
        "content": "삼성전자 매수세가 지수 견인침체 우려 vs 매력적 가격 '공방'코스피지수가 2300선을 두고 치열한 공방전을 벌이고 있다. 종가 기준 2300 밑으로 내려앉은 지 하루 만에 다시 2300선을 탈환했다. 2300선이 심리적 지지선으로 작용하고 있는 모양새다. 다만 경기 침체라는 불확실성을 마주하고 있는 만큼 2300선 밑으로 다시 내려갈 가능성도 염두에 둬야 한다고 전문가들은 조언했다.\n\n\n\n7일 코스피지수는 1.84% 오른 2334.27에 장을 마쳤다. 전날 1년8개월여 만에 2300을 밑돌았지만 하루 만에 다시 2330선으로 올라섰다.이달 들어 코스피지수는 2300선을 두고 급등락을 반복하고 있다. 이 지수는 지난 1일 장중 2291.49까지 내려갔다 장 막판에 상승하며 2305.42에 마감했다. 4일에도 장중 2276.63까지 떨어지며 연저점을 경신했지만 장 후반엔 2300선을 넘겨 장을 마쳤다.전문가들은 시장에서 ‘경기 침체 우려’와 ‘매력적인 가격’이 힘겨루기하고 있는 상황이라고 진단했다. 경기 침체의 그림자가 짙어지는 만큼 매도세가 강해지고 있지만, 동시에 가격 매력도도 커지면서 저가 매수세가 맞붙는 모양새라는 분석이다. 미래에셋증권에 따르면 지난 4일 기준 유가증권시장의 12개월 선행 주가수익비율(PER)은 8.2배로 역사적 평균 수준인 10배를 한참 밑돌고 있다.이날 증시를 끌어올린 일등 공신은 2분기 잠정실적을 발표한 삼성전자였다. 영업이익(약 14조원)이 컨센서스(증권사 추정치 평균·약 14조7000억원)를 밑돌았는데도 상대적으로 선방했다는 분석이 힘을 받으면서 3.19% 상승했다.삼성전자 외에도 시가총액 상위주 대부분이 상승세를 보였다. 삼성SDI(3.64%), LG화학(3.56%) 등이 3%대 상승률을 기록했다. 지난해 국내 화장품 업체 수출 실적이 처음으로 10조원 이상을 기록했다는 발표가 나오며 그동안 조정받았던 LG생활건강(4.38%), 아모레퍼시픽(3.45%) 등 화장품주도 큰 폭으로 올랐다.전문가들은 당분간 2300선을 사이에 둔 공방이 이어질 것이라면서도 지지선이 깨질 가능성을 염두에 둬야 한다고 조언했다. 정용택 IBK투자증권 수석연구원은 “9월까지는 금리 인상이 가속화하는 구간이기 때문에 그동안 시장은 굉장히 높은 불확실성에 시달릴 것”이라며 “당분간 급등락이 큰 장세가 지속될 가능성이 높다”고 말했다.",
        "ticker": [
            "003550",
            "051900",
            "051910",
            "006800",
            "006400",
            "005930",
            "090430"
        ]
    },
    {
        "title": "MBK, 카카오모빌리티 '지분 50%+1주' 4조에 인수 [시그널]",
        "date": "2022.07.07. 오후 5:45",
        "content": "전체 기업가치 놓고 카카오와 줄다리기···1조~2조 원 격차MBK 인수금융 부담 속 인수가 3조원대 낮출지 관심\n\n\n\n지난해 10월 5일 서울 여의도 국회에서 열린 방송통신위원회 등에 대한 국정감사에서 류긍선 카카오모빌리티 대표가 의원 질의에 답하고 있다. 국회사진기자단[서울경제] 국내 최대 사모펀드(PEF) 운용사인 MBK파트너스가 카카오(035720)모빌리티 인수 계획의 큰 틀을 확정하며 8부 능선을 넘었다. MBK 측은 카카오와 카카오모빌리티에 투자한 글로벌 PEF의 지분 등 43% 이상을 인수해 최대주주로 올라서고 카카오는 2대 주주로 물러날 방침이다. MBK와 카카오는 카카오모빌리티의 전체 기업가치를 놓고 1조~2조 원가량 격차를 보여 인수가를 둘러싼 막판 줄다리기의 결과가 주목된다.7일 투자은행(IB) 업계에 따르면 MBK는 카카오모빌리티 지분 57.5% 중 최대 15% 가량과 TPG컨소시엄(한국투자파트너스·오릭스 포함)과 칼라일그룹이 보유한 35.2%의 지분을 더한 50%+1주 이상의 지분을 인수하는 방안을 협의하고 있다. 카카오는 지분 매각 후 42%의 지분을 보유하며 2대 주주로 내려앉기로 했다.배재현 카카오 최고투자책임자(CIO·수석부사장)는 전날 임직원에게 카카오모빌리티 매각 계획과 관련해 “10%대 (지분) 매각을 통해 (1대 주주이던) 카카오가 2대 주주로 변경하는 구조”라며 “카카오는 2대 주주로 한발 물러서 카카오모빌리티의 독립을 응원하고 카카오모빌리티는 카카오라는 울타리를 넘어 더 큰 혁신과 성장을 지속할 수 있는 구조를 고민하고 있다”고 설명했다.카카오는 MBK 측에 지분 인수에 관한 독점 협상권을 부여한 후 인수가를 결정할 카카오모빌리티의 전체 기업가치를 놓고 팽팽한 줄다리기를 벌이고 있다. TPG는 6월 카카오모빌리티 구주 약 1300억 원어치를 한 벤처캐피털에 팔았는데 당시 기업가치로 8조 5000억 원을 인정받아 직전 거래의 몸값 이하로는 팔지 않겠다는 입장이다. 반면 MBK 측은 지난해 칼라일그룹과 구글 등이 4000억 원가량을 카카오모빌리티에 투자하며 평가한 기업가치가 최대 4조 원가량인 데다 최근 기술주의 몸값이 급락하고 사업 환경도 크게 악화한 만큼 6조 원대의 기업가치를 주장하는 것으로 전해졌다.카카오 측은 배 CIO가 매각 협상을 총괄하고 강호중 투자전략실장(부사장)과 김지예 투자전략팀장(상무)이 실무를 맡고 있으며 카카오모빌리티에서는 이사회 의장인 김성수 공동체얼라인먼트센터(CAC)장이 관여하고 있다. MBK 측은 김광일 대표와 이진하 부사장이 협상을 주도하고 있는데 양측 간 가격 격차가 커 단기에 합의점을 찾을 수 있을지는 미지수다.MBK가 경영권을 포함해 4조 원가량으로 모빌리티 지분 절반가량을 인수하기로 해도 자금 조달이 만만찮다. MBK 측 블라인드펀드(투자 대상을 정하지 않고 결성한 펀드)가 있지만 한 기업에 투자할 수 있는 한도 탓에 7000억~8000억 원 이상 투입하기는 어렵다. MBK는 국내외 펀드 출자자 10여 곳에 공동 투자 제안을 보내놓고 있기는 하다. MBK 측은 특히 인수 대금의 절반가량을 충당할 주식 담보대출 금리가 최근 6~7%로 가파른 상승세를 보이고 있는 것에도 상당한 부담을 갖는 것으로 전해졌다. 카카오모빌리티가 플랫폼 기업으로 드물게 흑자 전환에 성공했으나 최근 인수 금융에 자금을 대는 연기금·공제회 등의 투자 심리는 크게 위축된 상태다. IB 업계의 한 관계자는 “MBK는 홈플러스 이후 가장 큰 거래이고 카카오 역시 문어발식 성장의 대안으로 매각에 처음 나서는 상황”이라며 “가보지 않은 길이어서 난관이 많고 쉽게 결론을 예상하기 어렵다”고 평했다.",
        "ticker": [
            "007980",
            "001680",
            "035720"
        ]
    },
    {
        "title": "정책에 울고웃고…은행·정유주↓ 원전주↑",
        "date": "2022.07.07. 오후 5:45",
        "content": "정부·정치권 입김에 주가 '희비'금융당국 '이자 장사' 경고 뒤은행주, 3주간 10% 넘게 하락 정치권 '高유가 고통분담' 발언SK이노베이션·에쓰오일 타격  尹 \"철철 넘치게 지원\" 밝히자원전 관련주는 상승세 이어가정부 정책 기조나 정치권 입김에 따라 특정 업종별 주가 희비가 극명하게 엇갈리고 있다. 정치권과 정부가 뛰는 물가를 잡기 위해 ‘가격 규제’ 압박에 나서면서 정유, 금융업종 주가는 직격탄을 맞았다. 반면 정부가 적극적 육성을 약속한 원전 업종 등은 고공행진을 이어가고 있다. ○실적과 주가 따로 가는 은행주정치권과 정부의 압박에 주가가 휘청인 대표적 업종 중 하나가 금융주다. 금융당국이 지난달 20일 은행권의 ‘이자 장사’를 공개적으로 비판하며 대출금리 인하를 요구하고 나선 게 계기가 됐다. 이후 이달 7일까지 약 3주간 금융주는 10~20% 하락했다. 우리금융지주(-16.1%) 하나금융지주(-13.6%) 신한지주 (-12.5%) KB금융(-11.6%) 순으로 하락 폭이 컸다. 카카오뱅크 주가도 12.2% 떨어졌다.\n\n\n\n대출금리 인하 압박뿐만이 아니다. 금융당국은 지난 6일 금리정보 공시제도 개선 방안도 발표했다. 은행들이 예금금리와 대출금리 차이(예대금리차)를 매달 비교해 공시하도록 했다. 은행 간 금리 경쟁을 유도해 소비자 편익을 높이겠다는 취지다.증권가에선 당분간 은행 관련주의 실적과 주가는 따로 움직일 가능성이 높다고 보고 있다. 최정욱 하나증권 연구원은 “은행 예대마진에 대한 비판과 이에 따른 은행의 대출금리 인하 움직임이 실제 순이자마진(NIM)에 미치는 부정적 영향이 크지 않더라도, 투자 심리는 위축될 수밖에 없다”고 지적했다.가격 통제 압박에 시달리고 있는 정유업계 사정도 마찬가지다. 고유가가 이어지고 국내 기름값이 연일 최고치를 경신하자 정치권에선 정유사에 대한 초과이익 환수 조치가 필요하다는 주장이 나왔다. 박홍근 더불어민주당 원내대표가 지난달 21일 “정유업계에 고통 분담을 요구하겠다”고 발언한 뒤 SK이노베이션 주가는 22일부터 이틀간 약 10% 하락했다.이후 경기 침체 우려가 커지면서 국제 유가가 하락하기 시작했다. 지난달 배럴당 120달러 선을 넘어섰던 서부텍사스원유(WTI) 가격은 이달 6일(현지시간) 기준 배럴당 98.53달러까지 하락한 상태다. 정유업계의 정제마진은 여전히 사상 최대 규모 수준이지만, 유가가 지속적으로 하락하면 정제마진은 줄어들 수밖에 없다. SK이노베이션과 에쓰오일 주가는 지난달 21일부터 이달 7일까지 각각 22.2%, 17.6% 하락했다. ○정부가 밀어주는 원전 주가는 ‘쑥’지난 정부에서 소외된 산업이 새 정부의 지원으로 기지개를 켜는 경우도 있다. 대표적인 게 원전산업이다. 윤석열 대통령은 지난달 22일 경남 창원에 있는 원전 기업 두산에너빌리티를 방문해 “철철 넘칠 정도로 지원하겠다”는 뜻을 밝혔다. 이달 5일에는 단계적 원전 감축을 앞세운 문재인 정부의 탈원전 정책을 공식 폐기하고, 2030년까지 원전 비중을 30% 이상으로 늘리겠다고 발표했다.이후 원전 관련주는 꾸준히 상승세를 탔다. 윤 대통령의 발언 이후 이날까지 두산에너빌리티가 12.6%, 한전기술은 19.9% 올랐다. 해외에서도 호재가 이어졌다. 유럽연합(EU) 의회는 원자력발전과 천연가스를 친환경 투자 기준인 녹색분류체계(택소노미)에 포함하기로 결정했다.양일우 삼성증권 연구원은 “신규 원전 건설 계획이 있는 체코, 폴란드 등 동유럽 국가의 원자력 발전 건설이 활발해지면 국내 원전 관련 기업의 수출 기회가 늘어날 것”이라고 설명했다.",
        "ticker": [
            "105560",
            "034730",
            "096770",
            "000150",
            "034020",
            "016360",
            "055550",
            "316140",
            "035720",
            "323410",
            "086790",
            "052690"
        ]
    },
    {
        "title": "\"SKT 다음달 MSCI지수서 빠질 듯\"",
        "date": "2022.07.07. 오후 5:45",
        "content": "外人 지분율 47.16% 초과땐 편출자금유출 가능성 커···\"주가 악영향\"카카오페이도 지수 편입 실패할 듯[서울경제] \n\n\n\nSK텔레콤(017670)이 다음 달 모건스탠리캐피털인터내셔널(MSCI)지수 정기 변경 때 지수에서 제외될 가능성이 높다는 분석이 나왔다. 카카오페이는 이번에도 지수 편입에 실패할 것이라는 전망이다.7일 유안타증권(003470)은 8월 MSCI 분기 리뷰에서 “SK텔레콤이 지수에서 편출될 가능성이 높다”고 분석했다. 삼성증권(016360)도 앞서 SK텔레콤이 지수에서 빠질 가능성이 높다는 관측을 내놓은 바 있다.이는 외국인 지분율 때문이다. MSCI는 외국인 지분 한도가 있는 종목에 대해 지수 편입·편출 시 외국인이 추가 취득 가능한 지분 여력을 고려한다. 고경범 유안타증권 연구원은 “SK텔레콤은 외국인 지분율이 7월 마지막 10거래일 중 임의 지정한 편·출입 기준일에 47.16%를 초과하면 MSCI지수에서 편출된다”고 말했다. 이날 SK텔레콤의 외국인 지분율은 47.54%다. MSCI 편출입 기준일은 이달 마지막 10거래일(18~29일) 중 무작위 하루다.SK텔레콤이 MSCI지수에서 편출되면 패시브 자금의 기계적인 유출이 불가피해 주가에 악영향을 끼칠 것이라는 분석이 나온다. 실제로 지난해 8월 분기 리뷰에서 제외된 케이엠더블유의 주가는 발표 후 이날까지 47.67% 빠졌다. 삼성증권은 SK텔레콤이 지수에서 빠지면 1060억 원의 매도가 나올 것으로 전망했다. 고 연구원은 “외국인 지분율 이슈로 지수에서 빠지면 1년간 재편입이 불가하다”며 “글로벌 자금의 투자 벤치마크에서 장기간 제외되는 점은 부정적일 수 있다”고 설명했다.다만 외인 지분율이 점차 개선돼 SK텔레콤이 편출되지 않을 가능성도 있다. SK텔레콤은 5월 조정 때도 편출될 것이라는 전망이 제기됐지만 잔류에 성공했다. 고 연구원은 “7월 하순 외국인 지분율이 47.16% 이하로 감소하면 지수 잔류 외에도 편출 리스크 해소에 주가 반등을 기대할 수 있다”고 예측했다.이번 조정에서 신규 편입 종목은 없을 것으로 전망된다. 고 연구원은 “카카오페이의 경우 사실상 편입은 어렵다고 본다”며 “분기 변경 유동 시가총액 기준은 더 높아진다. 지분 매도를 계기로 알리페이를 유동 주주로 재분류하면 유동 비율이 상승할 수도 있으나 여전히 가능성은 작게 본다”고 말했다.MSCI는 분기(2월·8월), 반기(5월·11월)마다 구성 종목을 바꾸는 정기 변경을 실시한다. 종목 편·출입의 기준은 시총, 유동 시총, 유동 비율 등이다. 8월 분기 리뷰에서 지수 편·출입 여부를 따지는 기준일은 7월 마지막 10거래일(18~29일) 사이이며 발표는 8월 12일이다.",
        "ticker": [
            "034730",
            "017670",
            "016360",
            "003470",
            "035720",
            "377300"
        ]
    },
    {
        "title": "\"2차 전성기 온다\"…에너지 넘치는 원전주",
        "date": "2022.07.07. 오후 5:32",
        "content": "EU 택소노미 포함에 수출길 활짝尹정부 원전 비중 확대도 긍정적대표기업 두산에너빌리티 7% 쑥우진·비에이치아이 등도 뜀박질전문가 \"평균 473% 상승했던2008~2011년때 재연 가능성\"\n\n\n\n[서울경제] 유럽에서 원전이 ‘친환경’ 에너지로 분류되면서 원자력발전 관련주들이 들썩이고 있다. 국내 기업들의 해외 원전 수주 사업에 청신호가 켜지면서 직접적인 혜택을 볼 것이라는 예상에서다. 전문가들은 최근 우리 정부도 원전 비중 확대에 드라이브를 거는 만큼 원전주들이 상승 탄력을 받을 것으로 내다본다.7일 국내 대표 원전주인 두산에너빌리티(034020)는 전일보다 7.16% 오른 1만 8700원에 거래를 마쳤다. 수급별로 개인이 184억 원을 팔아치웠지만 외국인과 기관이 각각 167억 원, 19억 원을 사들이며 주가를 끌어올렸다. 원자력발전소 설계 업체인 한전기술도 이날 8.8% 급등했다. 이 밖에도 우진(105840)(8.44%), 비에이치아이(083650)(10.14%), 보성파워텍(006910)(8.63%) 등 중소 원전 관련 기업들도 상승세를 보였다.원전주들이 일제히 치솟은 것은 유럽의회가 원전과 가스를 ‘녹색분류체계(Taxonomy·택소노미)’에 포함하기로 결정하면서다. 유럽의회는 6일(현지 시간) 친환경 투자 기준인 택소노미에 가스와 원전을 포함하는 규정안을 가결했다. 이에 따라 2023년부터 천연가스와 원전은 유럽연합(EU) 택소노미 규정집에 포함돼 이에 대한 투자는 녹색 투자로 분류된다.택소노미는 이른바 ‘녹색금융’으로 불리며 온실가스 감축과 탄소 중립을 실현하는 데 필요한 경제활동을 각국 사정에 맞춰 분류한 목록이다. 이 목록에 포함돼야 1조 유로(약 1348조 원) 규모의 유로 그린딜 예산이나 녹색 채권을 이들 사업에 투자할 수 있다. 원전 수입국이 돈을 빌릴 때 이자 등 비용이 싸지면서 재정이 넉넉하지 않은 동유럽 국가들의 원전 사업이 활발해질 수 있다.양일우 삼성증권 연구원은 “아직 EU 이사회 승인 절차가 남아 있지만 이번 결의로 신규 원전 건설 계획을 가지고 있는 체코·폴란드를 포함한 동유럽 국가의 원자력발전 건설이 활발해져 국내 관련 기업의 원전 관련 수출 기회가 확대될 것으로 예상된다”고 말했다.EU의 이번 결정은 우리 택소노미에도 영향을 미칠 것으로 전망된다. 앞서 문재인 정부는 지난해 말 원전을 빼고 태양광·풍력 등 재생에너지와 액화천연가스(LNG)를 넣은 K택소노미를 발표했다. 그러나 윤석열 정부가 들어서며 원전 비중을 적극적으로 확대하고 있고 환경부도 8월까지 원전이 친환경 산업으로 분류되도록 K택소노미를 개정하겠다고 밝혔다. 양 연구원은 “올해 5월 윤석열 정부가 발표한 국정과제로 EU 사례를 참고해서 K택소노미에 원자력을 포함해 보완하겠다는 계획은 이번 EU 택소노미의 방향성에 따라 본격 추진될 것으로 보인다”고 말했다.전문가들은 올 하반기 원전을 둘러싼 거시적인 환경이 우호적으로 돌아서면서 ‘2차 원자력 붐’이 임박했다는 전망을 내놓고 있다. 신한금융투자는 “1차 원자력 붐이었던 2008년부터 2011년까지 국내 원자력 관련 기업들은 평균 473.5% 주가가 상승했다”면서 “2차 원자력 붐의 초입기인 올해는 신정부의 우호적 정책, 강력한 한미 원자력 기술 동맹, 소형원자로(SMR)의 확장성, 탈원전 기간에 생존한 기업들의 독과점 구조를 감안하면 그 어느 때보다 국내 원자력 기업들에 우호적인 상황”이라고 분석했다.최근 우크라이나 사태 등 지정학적 요인으로 국제 유가와 천연가스 가격이 급등하면서 석탄 화력 또는 LNG 발전 비중을 줄일 필요가 있다는 주장도 제기된다. 에너지 수급 안정화 차원에서 원전 가동률을 더욱 높일 수도 있는 것이다. 정민구 신한금융투자 연구원은 “러시아가 천연가스 등 자원을 무기화함에 따라 에너지 안보 이슈가 심화하는 상황”이라며 “재생에너지와 탈탄소 역할 수행이 가능한 원자력발전이 재조명받고 있다”고 말했다.",
        "ticker": [
            "000150",
            "034020",
            "090460",
            "016360",
            "105840",
            "052690"
        ]
    },
    {
        "title": "[마감시황] 코스피 하루 만에 2300선 복귀 …대장주 삼전 실적 선방에 '활짝'",
        "date": "2022.07.07. 오후 5:31",
        "content": "사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. /연합뉴스[서울경제] 국내증시를 대표하는 삼성전자(005930)가 2분기 실적 선방에 성공하면서 코스피가 7일 하루 만에 2300선을 탈환했다.이날 코스피는 전장보다 42.26포인트(1.84%) 오른 2334.27에 장을 마쳤다.전날 2%대 급락하며 1년 8개월여 만에 2300선 아래로 추락한 지수는 전장보다 16.96포인트(0.74%) 높은 2308.97에 출발한 뒤 외국인과 기관의 쌍끌이 매수에 상승폭을 확대했다.유가증권시장에서 기관이 3169억 원, 외국인이 1466억 원 사들이며 지수 상승을 이끌었다. 반면 개인은 4753억 원을 팔았다.삼성전자는 악재에도 비교적 선방한 2분기 실적을 냈다는 긍정적 평가 속에 3.19% 반등했다. SK하이닉스(000660)도 1.95% 오르는 등 반도체가 모처럼 힘을 냈다. 이경민 대신증권 연구원은 “증시 상승에는 반도체가 중심이 되고 있는데 삼성전자 2분기 잠정실적이 시장에서 예상했던 수요 둔화보다는 상대적으로 선방했다는 평가 나오며 삼성전자는 3%대 상승세 기록해 코스피I 상승을 주도했다”고 진단했다.그 밖에 LG에너지솔루션(373220)(0.81%), 삼성바이오로직스(207940)(2.13%), 네이버(0.62%), 현대차(005380)(1.45%), 삼성SDI(006400)(3.64%), LG화학(051910)(3.56%), 기아(000270)(0.40%) 등 시총 상위 10위권에서 카카오(035720)(-0.68%)를 제외한 전 종목이 올랐다.유럽의회가 원자력을 녹색분류체계(Taxonomy·택소노미)에 포함하는 방안을 가결하면서 한신기계(011700)(10.95%), 한전기술(052690)(8.88%), 보성파워텍(006910)(8.63%), 두산에너빌리티(034020)(7.16%) 등 원자력 관련주들도 일제히 급등했다.코스닥지수는 전날보다 13.34포인트(1.79%) 오른 757.97에 마감했다. 지수는 전장보다 6.35포인트(0.85%) 오른 750.98에 개장해 상승했다. 코스닥시장에서는 외국인이 779억원을 순매도했고 기관과 개인은 각각 331억원, 437억원 순매수했다.시총 상위권에서 셀트리온헬스케어(091990)(0.69%), 카카오게임즈(293490)(0.51%), HLB(028300)(0.42%), 펄어비스(263750)(0.97%), 셀트리온제약(068760)(1.22%) 등 대부분 종목이 상승했다.전문가들은 국내 증시 상승 요인으로 삼성전자의 실적 선방과 함께 예측 가능한 미 연방준비제도(연준)의 6월 연방공개시장위원회(FOMC) 회의록에 대한 안도감을 꼽았다.김석환 미래에셋증권 연구원은 \"코스피는 미 연준의 6월 FOMC 회의록에서 2분기 경제 성장이 완만하게 이어질 것이라는 긍정적인 전망과 함께 삼성전자 2분기 실적 발표 후 외국인과 기관의 매수세가 유입되며 강세를 보였다\"고 설명했다.한편 서울 외환시장에서 원/달러 환율은 6.5원 내린 1,299.8원에 마감했다. 전날 장중 1,310원대까지 올랐던 환율이 하락 반전해 외국인 수급에 긍정적으로 작용했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "000150",
            "034020",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "011700",
            "052690",
            "005380"
        ]
    },
    {
        "title": "손병두 \"거래소, 지속가능경영보고서 공시가이드 제공 계획\"(종합)",
        "date": "2022.07.07. 오후 5:23",
        "content": "한국거래소, KRX ESG 포럼 2022 개최\n\n\n\nKRX ESG포럼 2022[한국거래소 제공. 재판매 및 DB금지](서울=연합뉴스) 윤선희 이미령 기자 = 손병두 한국거래소(KRX) 이사장은 7일 환경·사회·지배구조(ESG) 정보공개 확충을 위해 ESG 포털을 개편하고 지속가능경영보고서 공시 가이드를 제공하겠다고 밝혔다.    손 이사장은 이날 오후 거래소 서울 사옥 콘퍼런스홀에서 열린 'KRX ESG 포럼 2022'에서 이같이 밝혔다.    거래소가 주관한 이날 행사에서는 'ESG 시대, 한국 자본시장의 현안과 대응 과제'라는 주제로 ESG 정보공개(공시)와 ESG 평가, ESG 투자 등에 대한 논의가 이뤄졌다.     손 이사장은 개회사에서 \"거래소는 'ESG 이니셔티브'를 4대 핵심 전략 중 하나로 추진하고 있다\"며 \"ESG 정보공개 확충을 위해 올해 하반기 평가등급 정보 제공을 확대하는 등 ESG 포털을 개편할 것\"이라고 밝혔다.    이어 \"현재 발표되고 있는 글로벌 공시표준들을 참고해 지속가능경영보고서 작성 때 활용할 수 있는 공시 가이드도 제공하겠다\"고 말했다. \n\n\n\nKRX ESG포럼 2022[한국거래소 제공. 재판매 및 DB금지]거래소는 주제발표에서 KSSB(한국지속가능성기준위원회) 공시기준 제정 추진과 관련해 \"요구하는 공시 내용이 방대해 기업 부담이 매우 큰 만큼 적용 의무화 전까지 충분한 기간이 필요하다\"고 밝혔다.    이어 \"아무리 빨라도 지속가능경영보고서 제출이 의무화되는 시기(2025년 예정) 이후에 (공시 내용에 대한) 기준을 의무화하는 것이 바람직하다\"고 부연했다.    KSSB 공시기준은 국제회계기준(IFRS) 재단이 추진하는 글로벌 지속가능성 공시표준(ISSB 기준)을 벤치 마크해 제정을 준비 중인 국내 ESG 공시 표준이다.     윤진수 기업지배구조원 본부장은 \"ESG 평가기관마다 상이한 평가 기준으로 기업부담이 증가해 평가 기준에 대한 표준화 요구가 제기되고 있지만, ESG 평가 기준의 다양성을 인정할 필요가 있으며, 기업과 투자자들이 수요자의 용도에 맞게 평가 결과를 활용하는 전략적 접근이 요구된다\"고 의견을 제시했다.    윤 본부장은 ESG 평가의 신뢰성을 높이기 위한 ESG 정보 보고 표준화와 공시 의무화에 대한 필요성도 강조했다.    윤석모 삼성증권 리서치센터장은 토론에서 \"ESG 공시 표준은 투자자 중심으로 접근해야 한다\"며 \"이 정보를 바탕으로 증권사는 ESG 보고서를 적시에 만들어 기관 투자자와 기업 등을 지원할 수 있다\"고 설명했다.    조영준 대한상공회의소 지속가능경영원장은 \"무분별한 ESG 평가 사안이 정밀해지고 옥석도 가려져야 하며 기업 부담을 최소화하기 위해 점진적으로 추진해야 한다\"고 말했다.     이동섭 국민연금 수탁자책임실장은 \"책임투자 활성화 기반을 마련하기 위해 기후변화와 산업안전을 주주 활동 분야에 추가하고 ESG 책임투자 원칙을 해외채권에도 적용하겠다\"며 \"거래증권사를 선정할 때 ESG 요소를 담은 기업·산업 분석보고서 발간 실적 등도 반영하겠다\"고 말했다.    already@yna.co.kr",
        "ticker": [
            "012030",
            "016360"
        ]
    },
    {
        "title": "게임 '오딘' 만든 라이온하트, 연내 코스닥行",
        "date": "2022.07.07. 오후 5:16",
        "content": "이달 중 거래소에 예비심사 청구예상 시가총액 최소 7兆올해 코스닥 최대어 꼽혀◆ 레이더M ◆ \n\n\n\n 모바일 게임 '오딘'의 제작사 라이온하트스튜디오(라이온하트)가 연내 코스닥 상장에 나선다. 한 해 영업이익만 2000억원이 넘는 알짜 회사로 올해 코스닥 공모 최대어로 꼽힌다. 7일 투자은행(IB) 업계에 따르면 라이온하트는 이달 중 한국거래소 코스닥시장본부에 상장 예비심사를 청구할 방침이다. 내부적으로는 연내 상장 작업을 마무리하는 것이 목표다. 앞서 라이온하트는 지난 4월 한국투자증권과 NH투자증권, 골드만삭스, JP모건 등 네 곳을 주관사로 선정한 바 있다.  시장 관계자는 \"라이온하트는 주관사 선정 시점 부터 올해안에 상장을 마무리한다는 계획이었다\"며 \"외형 실적이 견고하기 때문에 상장에 자신감을 갖고 있는 상황\"이라고 말했다.라이온하트는 다중접속역할게임(RPG) '오딘:발할라라이징'의 제작사로 이름을 알렸다. 오딘의 지적재산권(IP)을 보유한 덕에 빼어난 현금창출력을 보여 왔다. 라이온하트는 카카오게임즈의 관계사다. 카카오게임즈는 지난 2018년 50억원을 투자해 라이온하트 지분 8%를 확보했다. 지난 2020년과 2021년 연이어 지분을 추가 취득하며 지분율을 50% 이상으로 높였다.라이온하트는 기업공개(IPO)와 함께 오딘의 글로벌 확장에 나설 계획이다. 한 개의 IP에 의존하는 수익 모델에서 벗어나기 위해서다. 일부 자금은 개발팀 충원과 신기술 투자 등에도 쓰일 예정이다. IB 업계에서 거론되는 라이온하트의 예상 기업가치는 7조~8조원에 달한다. 영업이익률이 90%에 달할 만큼 수익성이 높기 때문이다. 전년도 라이온하트의 매출액은 2325억원, 영업이익은 2153억원이었다. 최근 장외에서 거래된 가격은 라이온하트의 목표 몸값에 상당한 영향을 끼칠 전망이다. 두 달 전 라이온하트의 투자자 중 한 곳은 보유 중인 주식을 신기술금융사와 벤처캐피털에 매도했다. 당시 거래 쌍방이 합의한 라이온하트의 기업가치는 4조원 안팎이었다. 공모에 나설 땐 이보다 더 높은 가격을 제시할 가능성이 높다.한편 라이온하트가 상장에 성공하면 올해 코스닥 최대어로 기록될 전망이다. 현재까지 증권신고서를 제출했거나 공모를 마친 코스닥 중에선, 2차 전지 분리막 업체 WCP(공모가 상단 기준 3조4000억원)와 카셰어링 스타트업 쏘카(1조6000억원)의 덩치가 가장 크다.",
        "ticker": [
            "005940",
            "403550",
            "035720"
        ]
    },
    {
        "title": "\"신재생에너지 리더될 한국…10년간 50조이상 투자할것\"",
        "date": "2022.07.07. 오후 5:16",
        "content": "찰리 리드 블랙록 아시아태평양 기후인프라 공동대표자원부족 韓, 에너지 자립위해친환경 에너지 기업 성장 기대전세계 탄소중립 투자 13경원이중 절반이 아태지역서 나와◆ 레이더M ◆ \n\n\n\n \"재생에너지와 수소 이용률을 높이면 한국의 에너지 안보를 강화할 수 있다.\"찰리 리드 블랙록 아시아·태평양 기후인프라스트럭처 공동대표(Co-head of BlackRock Climate Infrastructure in APAC·사진)가 최근 서울 중구 크레도홀딩스 본사에서 진행한 매일경제와의 인터뷰에서 \"한국처럼 천연자원이 풍부하지 않은 국가는 대체 에너지원 사용을 늘리는 것이 중요하다\"며 이같이 밝혔다. 한국의 신재생에너지 개발은 환경 보호뿐 아니라 국가 에너지 자립 측면에서도 시급히 추구해야 할 과제라는 의미다. 블랙록 리얼에셋(실물자산 투자본부)은 한국이 친환경 에너지 시장에서 갖는 의미를 중요하게 평가하고 있다. 블랙록 리얼에셋은 지난해 7월 국내 최대 신재생에너지 개발사업자 이지스프라이빗에쿼티(PE)를 인수하고 사명을 크레도홀딩스로 변경했다. 이어 국내 태양광 발전소 개발·투자 기업인 브라이트에너지파트너스(BEP) 지분도 인수했다. 블랙록 리얼에셋은 탄소중립으로 전환되는 과정에서 전 세계적으로 100조달러(약 13경원)의 투자 기회가 창출될 것이라고 관측한다. 그는 \"해당 투자 기회 중 절반 이상이 아시아·태평양 지역에서 나올 것\"이라며 \"호주, 중국, 한국은 탄소중립과 관련해 세계에서 가장 매력적인 시장 중 하나\"라고 말했다. 특히 한국 친환경 에너지업계는 성장 잠재력이 높다고 설명했다. 그는 \"한국과 국내총생산(GDP) 수준이 비슷한 캐나다는 청정 에너지 발전 비중이 65%에 달하는 반면, 한국은 여전히 7% 수준\"이라면서 \"한국에서 RE100(재생에너지 100%)을 지지하는 기업이 점점 더 많이 나올 것이며 한국 정부는 신재생에너지 분야 글로벌 리더로 자리매김하기 위한 정책과 시스템을 지속적으로 도입할 것으로 기대된다\"고 언급했다. 이날 인터뷰에 함께한 도정훈 크레도홀딩스 대표는 \"한국에 50조원 이상을 투자할 예정\"이라고 말했다. 도 대표는 \"10년 안에 최소 10기가와트(GW) 규모의 신재생에너지 자산을 확보하는 게 목표\"라며 \"해상·육상풍력, 수소 발전, 전기차 충전 등으로 투자 대상을 확대해 나갈 것\"이라고 강조했다. 이어 \"10GW 정도의 신재생에너지 자산이면 매년 1000만 가구에 전력을 공급할 수 있다\"며 \"연간 탄소 1200만t을 줄이는 효과가 있을 것\"이라고 부연했다.",
        "ticker": [
            "017940",
            "001680"
        ]
    },
    {
        "title": "[단독] 정부, 첫 민간 모태펀드 시동…벤처투자 활짝",
        "date": "2022.07.07. 오후 5:16",
        "content": "금융위, 조만간 관련TF 구성자금조달·운용주체 모두 민간정부, 재정 투입시키지 않고세제혜택 등 간접적 투자장려소부장·IT 업종뿐 아니라우량 비상장기업 대상 투자◆ 레이더M ◆ \n\n\n\n 정부가 '민간주도형 모태펀드' 도입에 시동을 건다. 투자 대상은 우량 비상장 기업이다. 그간 모태펀드는 정부 주도로 설립된 한국벤처투자가 정부 자금으로 모펀드를 조성해 민간에서 운영하는 벤처펀드에 출자해 운영 중인 재간접펀드를 의미했다. 그러나 민간주도 성장이라는 새 정부 국정 기조에 맞게 자금 조달과 운용 주체 모두 민간이 맡는 방식을 새로 추진하는 것이다. 이를 통해 모험자본 공급을 확대하고 민간 투자의 자생적 발전을 도모한다는 취지다.7일 정부와 금융투자업계에 따르면 금융위원회는 민간주도형 모태펀드 도입 방안을 마련하고 있다. 이를 위해 금융위는 조만간 관련 태스크포스(TF)를 꾸릴 계획이다. 통상 모태펀드는 2005년 6월 유망 창업·벤처기업 육성을 위해 설립된 한국벤처투자가 운영 중인 펀드를 의미했다. 각 정부 부처가 관련 업계 벤처기업이나 프로젝트에 투자하기 위해 출자했다. 그동안은 정부 자금을 마중물로 삼아 민간 운용사를 선정해 벤처투자펀드를 만들어 운용했다.새 정부가 추진하는 민간주도형 모태펀드는 운용 주체뿐 아니라 자금 조달도 민간이 맡는 것이 차별점이다. 금융투자업계 관계자는 \"민간 자금이라는 것은 정부 기관 자금을 제외한 나머지를 의미한다\"며 \"정책적 성격의 사업은 배제하고 유망한 사업을 민간의 시각에서 선별해 투자하는 방식으로 이해된다\"고 설명했다.공적 자금으로는 목적성이 우선되기 때문에 민간 모험자본 공급 확대에 한계가 있다는 지적에 따라 민간주도형 모태펀드가 추진되는 것으로 해석된다. 금융위 관계자는 \"민간 투자의 자생적 발전도 추진 목적 중 하나\"라고 밝혔다.민간주도형 모태펀드는 정책금융적 성격이 배제되기 때문에 정부는 시스템을 '설계'하는 역할을 하게 된다. 또 정부 자금이 들어가지 않는 대신 세제 등의 면에서 인센티브를 주는 방향이 고려되고 있다. 금융위 관계자는 \"정부 재정이 들어가지 않는 콘셉트로 구상되는 모델\"이라며 \"재정이 투입되지 않은 채 민간에서 자금을 모으고 운용 방향을 설정하는 데 도움을 줄 수 있는 세제 혜택 등을 도입하는 것도 고려 중\"이라고 말했다.투자 대상이 비상장 기업들로 벤처·스타트업이 될 것으로 전망되지만, 꼭 분야를 한정하지 않는다는 게 정부의 생각이다. 또 다른 금융위 관계자는 \"보통 모태펀드가 비상장 정보기술(IT) 기업에 주로 투자해왔지만, 민간주도형 모태펀드는 IT 업종뿐 아니라 다른 우량한 산업 분야도 대상이 될 수 있도록 추진하고 있다\"며 \"이 같은 구상은 새 정부의 민간주도 성장 기조에도 부합하는 것\"이라고 설명했다.실제로 새 정부의 국정과제 실행 방안에도 민간 모태펀드에 대한 내용이 담겨 있다. 국정과제에는 \"기업성장집합투자기구(기업성장펀드·BDC) 등 새로운 모험자본 기구를 통해 혁신·성장기업에 민간 자금이 충분히 공급될 수 있는 여건을 조성한다\"며 \"인센티브를 바탕으로 민간 모태펀드 활성화 추진은 병행할 것\"이라고 명시돼 있다.다만 모태펀드 규모 등은 아직 정해지지 않은 상태다. 정부는 TF를 통해 민간주도형 모태펀드에 대한 설계를 진행한 뒤 여기에 참여할 만한 대상과 운용 계획 등을 따져볼 방침이다. 금융위 관계자는 \"민간이 모태펀드 결성을 주도하도록 정책적 촉매 역할을 하는 것\"이라며 \"새로운 콘셉트이기에 펀딩 규모가 얼마나 될지, 민간에서 얼마나 관심을 가질지는 차차 파악해볼 것\"이라고 말했다.업계에서는 민간주도형 모태펀드 도입을 환영하는 분위기다. 한국벤처캐피탈협회 등은 지난해 말부터 \"민간 모태펀드가 늘어나야 한다\"고 꾸준히 강조해왔다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (7월 7일)",
        "date": "2022.07.07. 오후 5:12",
        "content": ""
    },
    {
        "title": "[MK라씨로] 기관은 바이오, 외국인은 사료 관련주 집중 매수",
        "date": "2022.07.07. 오후 5:12",
        "content": "AI투자비서 수급 특징주 분석MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식 정보와 종목 매매 신호를 제공하는 매일경제 증권 정보 애플리케이션(앱)이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징을 포착한 종목의 주요 정보와 함께 AI 매매 시점을 확인할 수 있다. \n\n\n\n 한 주 동안 기관투자자들이 보유 비중을 확대한 종목은 수젠텍, 비에이치, 비플라이소프트, 삼양식품, 레고켐바이오 등으로 나타났다.기관투자자들은 지난달 30일부터 지난 6일까지 의료기기와 진단시약을 제조·판매하는 수젠텍을 28만3210주 순매수했다. 이는 수젠텍의 상장 주식 수 대비 1.8%에 해당하는 물량이다.비에이치에 대해서도 기관투자자들의 보유 비중이 늘어난 것으로 나타났다. 기관투자자들은 비에이치를 60만3796주, 상장 주식 수 대비 1.8%를 순매수했다. 또한 기관투자자들은 레고켐바이오를 29만5695주, 상장 주식 수 대비 1.2%를 순매수했다. 반도체 장비 제조 전문기업 피에스케이도 16만4631주, 상장 주식 수 대비 1.1%를 순매수했다.외국인 투자자들이 상장 주식 수 대비 높은 비중의 물량을 매수한 종목은 대주산업, 삼진엘앤디, SK아이이테크놀로지, 케이피에프, 비에이치아이 등이었다.외국인은 배합사료 생산 전문업체인 대주산업을 116만4845주, 상장 주식 수 대비 3.3%를 순매수했다.케이피에프도 42만2825주, 상장 주식 수 대비 2.4%를 순매수하며 보유 비중을 확대했다. 외국인들은 조광ILI도 24만2351주, 상장 주식 수 대비 1.5%를 순매수했다. 2차전지 부품 제조업체 삼진엘앤디도 상장 주식 수 대비 3.1%에 해당하는 76만5102주를 순매수했다. 비에이치아이도 51만6264주를 순매수하며 보유 비중을 늘린 것으로 나타났다.",
        "ticker": [
            "034730",
            "361610",
            "090460",
            "003230"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세( 7월 7일)",
        "date": "2022.07.07. 오후 5:10",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세( 7월 7일)",
        "date": "2022.07.07. 오후 5:08",
        "content": "[서울경제]"
    },
    {
        "title": "[장외주식] 비바리퍼블리카 소폭 상승",
        "date": "2022.07.07. 오후 4:57",
        "content": "7일 코스피시장(2334.27pt)은 개인이 매도했으나 기관과 외국인의 매수로 지수는 1.84% 상승하며 마감됐고 코스닥시장(757.97pt)은 외국인이 매도했으나 개인과 기관의 매수로 지수는 1.79% 상승하며 장을 마쳤다.공모예정 종목 루닛(5만5500원,-0.89%)은 사흘 연속 소폭 하락했고 심사청구 종목 케이뱅크는 1.67% 내린 1만4750원의 호가로 이틀 연속 하락했다.장외주요종목중 대기업계열주는 변동폭이 미미했고 바이오 관련주는 보합이거나 하락했으며 남북경협주는 하락했다.바디프랜드는 1.52% 내린 6500원의 호가로 최저가를 재차 경신했고 현대아산(8450원,-0.82%)도 최저가를 재차 경신했다.비바리퍼블리카는 1.53% 오른 6만6500원의 호가로 소폭 상승했으나 쓰리디팩토리는 2.21% 내린 6650원의 호가로 재차 하락했다.진단업체 솔젠트는 1.41% 내린 7000원의 호가로 소폭 하락했고 필러업체 아크로스는 2.86% 내린 8만5000원의 호가로 최저가를 경신했다.노바셀테크놀로지는 2.50% 내린 3900원의 호가로 최저가를 재차 경신했으나 포스코건설은 1.44% 오른 2만8150원의 호가로 소폭 상승했다.쏘카(4만9000원), 에스바이오메딕스(9500원), 이뮨메드(1만5000원), 컬리(4만8500원), 엘지씨엔에스(8만2000원), 현대엔지니어링(5만6000원), 에이엘티(1만8500원), 엔지노믹스(2만8250원), 퓨쳐메디신(8450원), 한국코러스(5000원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "403550"
        ]
    },
    {
        "title": "KB증권, '해외주식 여권' 제작…\"고객 친화 서비스 제공\"",
        "date": "2022.07.07. 오후 4:44",
        "content": "계좌 개설부터 매매 이후 세금 정보까지해외 투자 정보 제공\n\n\n\n[서울경제] KB증권이 여름 휴가 시즌을 맞이해 해외주식 투자를 해외여행 개념과 접목해 소개하는 가이드북을 제작했다.KB증권은 'KB증권 해외주식 여권'을 만들었다고 7일 밝혔다. KB증권에 따르면 이 가이드북은 계좌 개설부터 매매 이후 세금 정보까지 모든 과정을 고객이 쉽고 편리하게 경험할 수 있도록 제작된 투자 핸드북으로, QR코드를 탑재해 스마트폰을 통해 상세한 정보를 바로 확인할 수 있다. 전국 KB증권 영업점을 통해 수령 가능하며, 향후 KB증권에서 주최하는 세미나 및 마케팅 이벤트에도 활용할 예정이다.이홍구 KB증권 WM영업총괄본부장 부사장은 “글로벌 리딩 기업에 투자할 수 있는 해외주식시장을 아직 접해보지 않은 고객들이 좀 더 편리하게 해외주식 투자를 경험할 수 있는 기회가 되길 바란다”며 “앞으로도 KB증권은 고객의 입장에 서서 고객 친화적인 서비스를 제공할 수 있도록 지속적으로 노력 할 계획”이라고 말했다."
    },
    {
        "title": "[표]채권 수익률 현황( 7월 7일)",
        "date": "2022.07.07. 오후 4:41",
        "content": "[서울경제]"
    },
    {
        "title": "실적 선방·주가 상승...그럼에도 삼성전자는 불안하다",
        "date": "2022.07.07. 오후 4:39",
        "content": "서울 서초구 삼성전자 서초 사옥. 뉴스1 제공 [파이낸셜뉴스] 삼성전자는 상반기 실적도 역대 최고치를 기록했고, 이날 주가는 3% 넘는 상승률을 보였다. 그러나 증권가에서는 하반기에 대한 우려를 지우지 못하고 있다.   7일 한국거래소에 따르면 삼성전자는 전 거래일 대비 1800원(3.19%) 오른 5만8200원에 거래를 마쳤다.   이날 보인 주가 상승은 지난 4월 29일(4.01%) 이후 두 달여 만의 최고 상승률이자, 올해 두 번째로 높은 주가 상승률이다. 삼성전자는 올해 들어 30% 가까이 하락하며 5만원대 추락은 물론 52주 신저가 행진을 이어 왔다.   그러던 삼성전자가 2·4분기 실적을 발표 한 날 큰 폭의 오름세를 보인 것이다. 삼성전자는 올해 2·4분기 연결 영업이익이 14조원으로 지난해 동기보다 11.38% 늘고, 매출은 77조원으로 20.94% 증가한 것으로 잠정 집계됐다고 공시했다. 매출은 2·4분기 기준으로는 가장 많고 영업이익은 증권가 전망치에는 조금 못 미쳤으나 2·4분기 기준 역대 세 번째 규모다.   도현우 NH투자증권 연구원은 \"반도체 부문이 출하량 증가 및 낸드 가격 상승으로 실적이 개선됐다\"며 \"디스플레이는 고객사 비수기 진입으로 실적이 감소했고, 모바일경험(MX)과 소비자가전(CE)은 글로벌 금리 인상과 유럽 전쟁 등으로 인한 경기 둔화에 영향을 받았다\"고 설명했다.   그러나 하반기에 대한 우려는 가시지 않는 상황이다. 에프앤가이드에 따르면 6월 이후 목표주가를 발표한 18곳의 증권사 중 15개의 증권사가 삼성전자의 목표주가를 하향했다. 키움증권은 최근 목표주가를 8만9000원에서 7만3000원까지 낮췄다.   아직 견고한 반도체 수요가 2·4분기에는 실적 선방을 이끌었지만, 하반기부터는 반도체 업황도 경기 침체 영향권에 들 수 있다는 전망이 우세하기 때문이다.   도 연구원은 \"매크로 악재로 IT 세트 수요가 둔화 중이며, 특히 스마트폰 수요가 부진하다\"며 \"스마트폰 등 수요 감소로 3분기에 D램과 낸드의 평균판매가격(ASP)이 각각 10%, 8% 하락할 것으로 예상한다\"고 말했다.   남대종 이베스트투자증권 연구원도 \"메모리 반도체의 수요 부진과 가격 하락, 세트 부문의 출하량 감소와 원가 부담이 지속될 것\"이라며 \"연간 영업이익은 56조6000억원으로 시장 컨센서스 영업이익 62조2000억원을 하회할 것\"이라고 전망했다.   다만 삼성전자 주가가 이미 반도체 업황 우려를 선반영한 만큼 하반기에는 반등을 기대해볼 만하다는 시각도 있다.   김양재 다올투자증권 연구원은 \"내년 상반기까지는 분기 실적 감익 추세를 예상한다\"며 \"다만 최근 주가 조정으로 관련 우려는 상당 부분 반영된 것으로 보인다\"고 진단했다. 이어 \"과거 주가는 실적을 약 6개월 선행한 선례를 고려하면 올해 4분기부터 본격적인 주가 회복 국면에 진입할 것으로 예상한다\"고 밝혔다.",
        "ticker": [
            "005940",
            "030210",
            "005930",
            "039490"
        ]
    },
    {
        "title": "삼성전자, 악재에도 실적 선방…주가 '5만전자' 탈출할까(종합)",
        "date": "2022.07.07. 오후 4:28",
        "content": "2분기 실적발표 후 3%대 상승…\"최근 주가 하락에 업황 우려 선반영\"\n\n\n\n삼성전자 2분기 매출 77조원, 영업익 14조원으로 1분기 대비 소폭 감소(서울=연합뉴스) 황광모 기자 = 삼성전자가 올해 2분기에 역대 두 번째로 많은 77조원의 매출을 올렸다.    삼성전자는 7일 2분기 연결기준 잠정실적을 집계한 결과 매출 77조원, 영업이익 14조원을 기록했다고 발표했다.    지난해 2분기 대비 매출은 20.94%, 영업이익은 11.38% 각각 증가했다.    매출의 경우 역대 최고치였던 1분기(77조7천800억원)보다는 1% 감소했으나, 2분기 기준으로는 가장 많다.    영업이익은 1분기(14조1천200억원)보다 0.85% 감소했고, 2분기 기준으로는 역대 세 번째로 많다.    사진은 7일 오전 서울 서초구 삼성 서초 사옥에 걸린 삼성 깃발. 2022.7.7 hkmpooh@yna.co.kr    (서울=연합뉴스) 김아람 홍유담 기자 = 삼성전자가 올해 2분기 여러 대내외 악재에도 실적에서 선방하면서 앞으로 주가 향방에 관심이 쏠린다.    7일 삼성전자는 올해 2분기 연결 영업이익이 14조원으로 지난해 동기보다 11.38% 늘고, 매출은 77조원으로 20.94% 증가한 것으로 잠정 집계됐다고 공시했다.    매출은 역대 최고치였던 1분기(77조7천800억원)보다 1% 감소했지만, 2분기 기준으로는 가장 많다.    영업이익은 15조원 안팎을 예상한 최근 증권가 전망치에는 조금 못 미쳤으나 2분기 기준 역대 세 번째 규모다.    러시아-우크라이나 전쟁 장기화, 물가 상승, 경기 둔화에 따른 수요 위축 등 갖은 악재 속에서 비교적 선방한 실적이라는 평가가 나온다.    도현우 NH투자증권 연구원은 \"반도체 부문이 출하량 증가 및 낸드 가격 상승으로 실적이 개선됐다\"며 \"디스플레이는 고객사 비수기 진입으로 실적이 감소했고, 모바일경험(MX)과 소비자가전(CE)은 글로벌 금리 인상과 유럽 전쟁 등으로 인한 경기 둔화에 영향을 받았다\"고 설명했다.    최근 5만원대로 추락해 52주 신저가 행진을 이어가던 삼성전자 주가도 실적 선방에 힘입어 모처럼 큰 폭으로 올랐다.    이날 유가증권시장에서 삼성전자는 전날보다 3.19% 오른 5만8천200원에 거래를 마쳤다. 장중에는 한때 5만8천700원까지 상승 폭을 키웠다.    특히 7거래일 만에 매수 우위로 돌아온 외국인이 1천560억원어치를 순매수해 주가를 끌어올렸다. 기관도 998억원을 순매수했다.    삼성전자 주가는 올해 들어서만 30% 가까이 하락했고, 작년 1월에 기록한 9만원대 고점과 비교하면 40%가량 떨어졌다.    이에 하락장에서 유독 낙폭이 컸던 삼성전자 주가가 2분기 실적을 계기로 반등 흐름을 탈 수 있을지 투자자들은 주목하고 있다.\n\n\n\n[그래픽] 삼성전자 실적 추이(서울=연합뉴스) 김민지 기자 = 삼성전자는 7일 2분기 연결기준 잠정실적을 집계한 결과 매출 77조원, 영업이익 14조원을 기록했다고 발표했다.    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    다만 거시 환경 불안과 업황 우려를 반영해 일부 증권사는 최근 2분기 잠정실적 발표를 앞두고 삼성전자 목표주가를 하향 조정한 바 있다.    아직 견고한 반도체 수요가 2분기에는 실적 선방을 이끌었지만, 하반기부터는 반도체 업황도 경기 침체 영향권에 들 수 있다는 전망이 우세하기 때문이다.    이날 기준 금융정보업체 에프앤가이드가 집계한 삼성전자 3분기 영업이익 대한 증권사 전망치(컨센서스) 작년 동기보다 0.79% 감소한 15조6천924억원이다.    글로벌 반도체 업체들도 실적 눈높이를 낮추고 있다. 최근 미국 마이크론은 PC와 스마트폰 수요 둔화 등을 이유로 6∼8월 실적 부진을 예고했다.    도현우 NH투자증권 연구원은 \"매크로 악재로 IT 세트 수요가 둔화 중이며, 특히 스마트폰 수요가 부진하다\"며 \"스마트폰 등 수요 감소로 3분기에 D램과 낸드의 평균판매가격(ASP)이 각각 10%, 8% 하락할 것으로 예상한다\"고 말했다.    그러나 삼성전자 주가는 이미 반도체 업황 우려를 선반영해 많이 하락한 만큼 반등을 기대해볼 만하다는 시각도 있다.    김동원 KB증권 연구원은 \"2분기 실적이 예상을 하회했으나 밸류에이션(평가가치)이 역사적 저점인 주가순자산비율(PBR) 1.1배 수준까지 하락해 실적 대비 주가 하락이 다소 과도한 수준\"이라고 평가했다.    김양재 다올투자증권 연구원도 \"내년 상반기까지는 분기 실적 감익 추세를 예상한다\"며 \"다만 최근 주가 조정으로 관련 우려는 상당 부분 반영된 것으로 보인다\"고 진단했다.    이어 \"과거 주가는 실적을 약 6개월 선행한 선례를 고려하면 올해 4분기부터 본격적인 주가 회복 국면에 진입할 것으로 예상한다\"고 밝혔다.    rice@yna.co.kr, ydhong@yna.co.kr",
        "ticker": [
            "005940",
            "030210",
            "005930"
        ]
    },
    {
        "title": "규제냐 육성이냐…정부 정책 기조에 희비 엇갈리는 시장",
        "date": "2022.07.07. 오후 4:24",
        "content": "사진=게티이미지뱅크증시의 변동성이 커지는 가운데 정부 정책 기조나 정치권 입장에 따라 업종별 주가 희비가 극명하게 엇갈리고 있다. 인플레이션과 경기 침체에 대한 우려로 소비자 부담이 가중되는 업종에 대해서는 '규제의 목소리'가 높아지고 있다. 여기에 각종 외부 변수까지 맞물리면서 주가는 직격탄을 맞았다. 반면 정부가 육성을 약속한 분야에서는 주가 고공행진이 이어지고 있다.  ◆실적과 주가 따로가는 은행주지난달 금리 인상의 수혜주로 꼽혔던 금융주의 상승세가 꺾였다. 금융당국이 금리인상기 취약계층의 이자 부담이 커질 수 있다는 취지에서 '이자 장사'에 대해 경고장을 날린 것이 계기가 됐다. 이날부터 7일까지 약 3주간 금융주는 10~20% 하락했다. 우리금융지주(-16.1%) 하나금융지주(-13.6%) 신한지주 (-12.5%), KB금융(-11.6%) 순으로 하락폭이 컸다. 카카오뱅크 주가도 12.2% 하락했다.  지난 6일 금융당국은 금리정보 공시제도 개선방안을 발표했다. 은행들이 예금금리와 대출금리 차이(예대금리차)를 매달 비교해 공시하도록 한 것이 골자다. 은행간 금리 경쟁을 유도해 소비자 편익을 높이겠다는 취지다.  시장에서는 당분간 은행주의 실적과 주가는 따로 움직일 가능성이 높다고 보고 있다. 최정욱 하나증권 연구원은 \"은행 예대마진에 대한 비판과 이에 따른 은행의 대출금리 인하 움직임이 실제 순이자마진(NIM)에 미치는 부정적인 영향이 크지 않더라도, 투자 심리는 위축될 수밖에 없다\"고 지적했다.  이후 정유업계도 규제 영향권에 들어갔다. 100달러 이상 고유가가 이어지고 국내 기름값도 연일 최고치를 경신하자 정치권에서는 정유사들에 대한 초과이익 환수 조치가 필요하다는 주장이 나왔다. 박홍근 더불어민주당 원내대표는 지난 21일 \"정유업계에 고통 분담을 요구하겠다\"고 발언하면서 SK이노베이션 주가는 22~23일 이틀간 약 10% 하락했다.    이후 경기 침체에 대한 우려가 커지면서 국제 유가가 하락하기 시작했다. 지난달 배럴당 120달러선을 넘어섰던 서부텍사스산원유(WTI) 가격은 지난 6일(현지시간) 기준 배럴당 98.53달러까지 하락한 상태다. 정유업계의 정제마진은 여전히 사상 최대 규모 수준이지만, 유가가 지속적으로 하락하면 정제마진은 줄어들 수밖에 없다. SK이노베이션과 에쓰오일 주가는 지난달 21일부터 7일까지 각각 22.2%, 17.6% 하락한 상태다.  ◆정부가 밀어주는 원전, 주가도 '쑥'반면 지난 정부에서 소외됐던 산업이 정부의 지원으로 기지개를 켜는 경우도 있다. 대표적인 것이 원전 산업이다. 윤석열 대통령은 지난 22일 경남 창원에 있는 원전 기업 두산에너빌리티에 방문해 \"철철 넘칠 정도로 지원하겠다\"는 뜻을 밝혔다. 지난 5일에는 원자력 발전의 단계적 감축을 앞세운 문재인 정부의 탈원전 정책을 공식 폐기하고, 2030년까지 원전 비중을 30% 이상으로 늘리기로 했다.  원전관련주는 22일부터 7일까지 꾸준히 상승세를 이어갔다. 두산에너빌리티가 12.6%, 한전기술은 19.9% 올랐다. 해외에서도 호재가 이어졌다. 유럽연합(EU) 의회는 6일(현지시간) 원자력발전과 천연가스를 친환경 투자 기준인 녹색분류체계(택소노미·Taxonomy)에 포함하기로 결정했다. 탄소중립 목표를 달성하기 위해서는 '과도기적 에너지'가 필요하다는 판단에서다.  양일우 삼성증권 연구원은 \"신규 원전 건설 계획을 가지고 있는 체코, 폴란드 등 동유럽 국가의 원자력 발전 건설이 활발해지면 국내 원전 관련 기업의 수출 기회가 늘어날 것\"이라고 설명했다.  이번 결정을 계기로 한국형 녹색분류체계에도 원자력이 포함될 가능성이 높다. 윤 정부는 오는 8월까지 녹색분류체계에 원전을 포함시킨다는 입장이다.고재연 기자",
        "ticker": [
            "105560",
            "034730",
            "096770",
            "000150",
            "034020",
            "016360",
            "055550",
            "316140",
            "035720",
            "323410",
            "086790",
            "052690"
        ]
    },
    {
        "title": "[fn마감시황]코스피, 2330선 회복 마감…1.8% 상승",
        "date": "2022.07.07. 오후 4:24",
        "content": "7일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 42.26포인트(1.84%) 상승한 2334.27을 나타내고 있다. 이날 코스닥은 13.34 포인트(1.79%) 상승한 757.97, 원·달러환율은 6.5원 하락한 1,299.8원으로 장을 마쳤다. /사진=뉴스1[파이낸셜뉴스]코스피가 3300선을 회복했다. 기관과 외국인이 삼성전자를 대거 순매수하면서 지수 상승을 견인했고 원·달러 환율도 1300원 아래로 떨어지면서 위험선호 현상이 두드러졌다.   7일 코스피는 전거래일 대비 42.26p(1.84%) 상승한 2334.27로 마감했다. 전날 1년8개월 만에 2300선이 붕괴되며 투자심리가 얼어붙었지만, 하루만에 2330선을 회복했다. 외국인은 1466억원, 기관은 3169억원 각각 순매수했다. 개인은 4753억원 순매도했다. 선물시장에서 외국인은 3563억원 순매수했다.   특히 삼성전자 2·4분기 실적 발표 이후 외국인과 기관 매수세가 유입되며 강세를 보였다. 삼성전자는 이날 2·4분기 매출액이 전년 동기 대비 20.94% 늘어난 77조원, 영업이익은 11.38% 증가한 14조원으로 잠정 집계됐다고 공시했다. 시장에서 예상했던 수요 둔화보다는 상대적으로 선방했다는 평가가 나오며 삼성전자는 3%대 상승, 코스피 상승을 주도했다. 기관과 외인이 이날 가장 많이 순매수한 종목이 삼성전자였다.   다.   전날 미국 증시가 상승한 것도 코스피 상승에 영향을 미쳤다. 지난 6일(현지시간) 미국 뉴욕증시는 소폭 올랐다. 다우 지수는 전장 대비 69.86포인트(0.23%) 올라 3만1037.68를 기록했고, 스탠다드앤푸어스(S&P)500은 13.69포인트(0.36%) 상승해 3845.08로 체결됐다. 나스닥 지수는 39.61포인트(0.35%) 뛴 1만1361.85로 거래를 마쳤다. 현재 미국 나스닥100 지수선물은 0.23% 상승세다.   업종별로는 기계(3.88%), 의약품(2.72%), 전기전자(2.55%), 섬유의복(2.51%), 건설업(2.19%) 등이 상승세를 보였다.   코스피 시가총액 상위 10개 종목 중 삼성SDI(3.64%), LG화학(3.56%), 삼성전자(3.19%), 삼성전자우(3.08%), 삼성바이오로직스(2.13%), SK하이닉스(1.95%), 현대차(1.45%), LG에너지솔루션(0.81%), NAVER(0.62%) 등은 상승했다. 카카오(-0.68%) 는 하락했다.   코스닥은 전날 대비 13.34p(1.79%) 상승한 757.97로 장을 마쳤다. 기관은 331억원, 개인은 437억원 각각 순매수했다. 외국인은 779억원 순매도했다.   상승 업종은 비금속(4.37%), 음식료·담배(3.37%), 반도체(2.87%), 금속(2.66%), 출판·매체복제(2.64%) 등이다. 코스닥 시가총액 상위 10개 종목 중 씨젠(9.77%), 스튜디오드래곤(1.52%), 셀트리온제약(1.22%), 에코프로비엠(1.22%), 펄어비스(0.97%), 알테오젠(0.96%), 셀트리온헬스케어(0.69%), 카카오게임즈(0.51%), HLB(0.42%) 등은 상승했다. 엘앤에프(-1.51%)는 하락했다.   달러·원 환율은 전 거래일보다 6.5월 내린 1299.8원에 장을 마쳤다. 전일 달러인덱스가 107선까지 급등하며 20년만에 최고치를 기록했지만 경기 침체 우려 완화, 위안화 강세에 힘입어 원화가 강세 전환하면서 환율이 1300원 아래로 내려왔다.   김석환 미래에셋증권 연구원은 \"미국 연방준비제도(Fed, 연준)의 연방공개시장위원회(FOMC) 회의록에서 2·4분기 경제 성장이 완만하게 이어질 것이라는 긍정적인 전망이 나왔다\"고 전했다. #코스닥 #코스피 #뉴욕증시 #원달러환율 #삼성전자주가 #마감시황",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[사진]원달러 환율 3거래일만에 하락",
        "date": "2022.07.07. 오후 4:21",
        "content": "코스피가 전 거래일 대비 42.26포인트(1.84%) 오른 2334.27로 상승, 코스닥이 13.34포인트(1.79%) 오른 757.97로 상승 마감, 원달러 환율은 6.5원 내린 1299.80원으로 마감한 7일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[사진]코스피 2330선 회복, 환율은 하락",
        "date": "2022.07.07. 오후 4:17",
        "content": "코스피가 전 거래일 대비 42.26포인트(1.84%) 오른 2334.27로 상승, 코스닥이 13.34포인트(1.79%) 오른 757.97로 상승 마감, 원달러 환율은 6.5원 내린 1299.80원으로 마감한 7일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[사진]코스피-코스닥 상승, 환율 하락",
        "date": "2022.07.07. 오후 4:16",
        "content": "코스피가 전 거래일 대비 42.26포인트(1.84%) 오른 2334.27로 상승, 코스닥이 13.34포인트(1.79%) 오른 757.97로 상승 마감, 원달러 환율은 6.5원 내린 1299.80원으로 마감한 7일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "외인·기관 순매수에 코스피 상승 마감…'실적 발표' 삼성전자는 3.19% ↑",
        "date": "2022.07.07. 오후 4:15",
        "content": "[이미지 출처=연합뉴스]외국인과 기관이 2거래일만에 순매수하면서 코스피 지수가 상승 마감했다. 올해 2분기 잠정 실적을 발표한 삼성전자는 3% 이상 올라 지수 상승을 견인했다.7일 코스피 지수는 전거래일 대비 42.26포인트(1.84%) 오른 2334.27로 장을 마쳤다. 전거래일 1년8개월만에 2300선 아래로 추락한 지수는 이날 16.96포인트(0.74%) 오른 2308.97로 출발했다. 이후 순매도하던 외국인과 기관이 매수 우위로 돌아서며 상승폭을 키웠다. 장중 2340선을 돌파하기도 했기도 했다. 외국인과 기관은 각각 1447억원, 3164억원가량 사들여 지수 상승을 이끌었다. 반면 개인은 4731억원 상당 순매도했다.시가총액 상위 종목들에선 대부분 오름세를 기록했다. 삼성SDI가 3.64% 올라 가장 큰 상승폭을 기록했다. LG화학도 3.56% 올랐다. 이날 연결 기준 매출액 77조원, 영업이익 14조원 등 2분기 잠정 실적을 발표한 삼성전자는 3.19% 상승했다. 이러한 실적은 전년 동기 대비 각각 20.94%, 11.38% 늘어난 수치지만 컨센서스(추정치)는 하회했다. 아울러 삼성바이오로직스(2.12%), SK하이닉스(1.95%), 현대차(1.45%), LG에너지솔루션(0.81%), 네이버(NAVER)(0.62%), 기아(0.40%) 순으로 올랐다. 반면 카카오는 0.68% 떨어졌다.업종별로 보면 모든 업종이 상승했다. 기계(3.88%), 의약품(2.72%), 전기·전자(2.55%), 섬유·2.의복(2.51%), 제조업(2.22%), 건설업(2.19%) 화학(2.13%) 순으로 올랐다. 반면 증권은 0.40% 오르는 것에 그쳐 가장 적은 상승폭을 나타냈다.박광남 미래에셋증권 연구원은 \"경상수지 적자 폭이 컸는데 흑자로 돌아서 원화 강세 요인으로 작용한 것 등이 원달러 환율 하락에 영향을 미쳤고 외국인 수급이 늘었다\"라면서 \"삼성전자 2분기 잠정 실적이 컨센서스를 하회하긴 했지만 불확실성이 해소된 것도 주가와 코스피 지수 상승을 이끌었다\"고 설명했다.이날 한국은행이 발표한 국제수지 잠정통계에 따르면 5월 경상수지는 38억6000만달러(약 5조 219억원) 흑자로 집계됐다. 4월 수입 급증과 해외 배당이 겹치면서 적자를 냈고, 한 달 만에 다시 흑자 전환에 성공했다. 원달러 환율은 전날 종가보다 6.5원 내린 1299.8원에 거래를 마쳤다.김영환 NH투자증권 국내투자전략팀장은 \"원달러 환율과 국제 유가 등이 떨어져 기술적 반등이 나타난 것으로 보인다\"라며 \"이러한 상승이 추세적으로 이어질지에 대해서는 조금 더 지켜봐야 할 것\"이라고 했다. 6일(현지시간) 뉴욕상업거래소에서 8월물 서부텍사스산원유(WTI) 가격은 전장보다 97센트(0.97%) 하락한 배럴당 98.53달러에 거래를 마쳤다. 앞서 지난 5일에는 8.24% 급락한 배럴당 99.50달러를 기록하기도 했다.코스피 지수는 13.34포인트(1.79%) 오른 757.97에 거래를 마쳤다. 전거래일과 동일하게 개인과 기관이 매수세를 보였다. 개인과 기관은 각각 437억원, 331억원 상당 순매수했다. 외국인은 779억원 어치 순매도했다. 전거래일 지수는 6.32포인트(0.84%) 하락한 744.63에 장을 마감했지만 이날 750선을 회복했다.시가총액 상위 종목들에선 엘앤에프(-1.51%)를 제외한 모든 종목에 빨간 불이 들어왔다. 씨젠이 9% 넘게 상승했고 이어 스튜디오드래곤(1.52%), 셀트리온제약과 에코프로비엠(1.22%), 펄어비스(0.97%), 알테오젠(0.96%), 셀트리온헬스케어(0.69%), 카카오게임즈(0.51%), HLB(0.42%) 순으로 올랐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005940",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "서범석 루닛 대표 \"10개 이상 빅파마와 AI 바이오마커 계약 논의 중…2024년 흑자전환 자신\"",
        "date": "2022.07.07. 오후 4:15",
        "content": "이달 IPO 앞두고 기자간담회 개최매출 성장성·수익 확보 전략 강조글로벌 파트너링 매출로 연결 시작AI 바이오마커 폭발적 수익성 기대\n\n\n\n서범석 루닛 대표가 7일 서울 여의도 63스퀘어에서 열린 기업공개(IPO) 기자간담회에서 사업 계획을 발표하고 있다. 사진 제공=루닛[서울경제] \"인공지능(AI) 바이오마커 플랫폼 '루닛 스코프'는 암 치료제 개발 단계에서 연구용으로 쓰이면서 꾸준한 수익을 낼 수 있습니다. 만약 해당 신약이 개발에 성공한다면 루닛 스코프 매출은 폭발적으로 늘어날 것입니다.\"서범석(사진) 루닛 대표는 7일 서울 여의도 63스퀘어에서 기업공개(IPO)를 앞두고 기자간담회를 열어 이같이 강조했다. 그는 이번 간담회를 루닛 스코프의 비즈니스 모델을 설명하는 데 할애했다. AI 바이오마커는 항암제와 패키지로 해당 의약품을 환자에게 투여하기 전에 환자에게 잘 맞는지 검사하는 기술이다. 특정 바이오마커로 항암제가 승인되면 자연스럽게 바이오마커도 함께 대량 판매할 수 있다. 서 대표는 “신약 개발에 바이오마커를 사용하면 허가 성공률은 3배, 임상 비용은 4분의1 정도로 줄일 수 있기 때문에 사용 빈도가 10년 전 10%에서 현재 60% 이상으로 늘었다”며 \"면역항암제 분야에서 현재 10개 이상의 글로벌 제약사와 임상 적용·허가 의약품에 루닛 스코프를 활용하는 방안을 협의 중으로 올 하반기 협업을 확정할 예정\"이라고 말했다.\n\n\n\n서범석 루닛 대표가 7일 서울 여의도 63스퀘어에서 열린 기업공개(IPO) 기자간담회에서 사업 계획을 발표하고 있다. 사진 제공=루닛루닛 스코프는 암세포 주변 면역세포의 패턴을 AI로 분석해 해당 면역항암제와의 반응성 예측을 통해 치료 가능성을 높일 수 있는 특징이 있다. 서 대표는 \"기존 바이오마커인 PD-L1 단독에서 42%였던 처방 가능 환자군을 루닛 스코프와 함께 사용하면 62%로 늘린다는 연구 결과로 제약사와 환자 모두에게 도움된다는 걸 입증했다\"며 \"주요 파트너사이자 글로벌 액체생검 1위 기업 가던트헬스의 네트워크를 활용해 연구용 판매 확대는 물론, 제약사를 통해 의료보험 수가 적용도 용이할 것\"이라고 말했다.루닛의 또 다른 대표 제품은 암 진단을 위한 AI 영상분석 솔루션 ‘루닛 인사이트’다. 현재 후지필름, GE 헬스케어, 필립스 등과 협업하고 있어 꾸준한 매출 성장이 기대된다. 서 대표는 \"계약 2년 후부터 본격적으로 매출이 발생하기 때문에 2020년, 2021년 각각 파트너가된 GE와 필립스로부터 올해부터 매출이 생길 것\"이라며 \"올해 207억 원 매출 달성하고 2024년 흑자전환할 자신이 있다\"고 강조했다. 루닛은 지난해 매출액은 전년보다 364% 늘어난 66억 3900만 원을 기록했고, 올해 1분기만 29억 7600만 원으로 전년동기 대비 452% 급증했다. 서 대표는 \"상장 후 확보한 자금은 연구개발(R&D)과 인허가에 투자해 최고 성능의 신제품 출시에 힘쓸 예정\"이라며 \"모든 암 영역에서 글로벌 표준이 되는 게 루닛의 목표\"라고 포부를 밝혔다. 루닛은 7~8일 수요예측을 거쳐 12~13일 청약 진행 후, 7월 중 코스닥 시장 상장 예정이다.\n\n\n\n서범석 루닛 대표가 7일 서울 여의도 63스퀘어에서 열린 기업공개(IPO) 기자간담회에서 사업 계획을 발표하고 있다. 이재명 기자"
    },
    {
        "title": "[사진]환율 다시 하락, 코스피-코스닥 상승",
        "date": "2022.07.07. 오후 4:12",
        "content": "코스피가 전 거래일 대비 42.26포인트(1.84%) 오른 2334.27로 상승, 코스닥이 13.34포인트(1.79%) 오른 757.97로 상승 마감, 원달러 환율은 6.5원 내린 1299.80원으로 마감한 7일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[사진]코스피 상승, 환율 하락",
        "date": "2022.07.07. 오후 4:11",
        "content": "코스피가 전 거래일 대비 42.26포인트(1.84%) 오른 2334.27로 상승, 코스닥이 13.34포인트(1.79%) 오른 757.97로 상승 마감, 원달러 환율은 6.5원 내린 1299.80원으로 마감한 7일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[사진]코스피-코스닥 상승, 환율 하락 마감",
        "date": "2022.07.07. 오후 4:10",
        "content": "코스피가 전 거래일 대비 42.26포인트(1.84%) 오른 2334.27로 상승, 코스닥이 13.34포인트(1.79%) 오른 757.97로 상승 마감, 원달러 환율은 6.5원 내린 1299.80원으로 마감한 7일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[사진]다시 하락한 환율",
        "date": "2022.07.07. 오후 4:08",
        "content": "코스피가 전 거래일 대비 42.26포인트(1.84%) 오른 2334.27로 상승, 코스닥이 13.34포인트(1.79%) 오른 757.97로 상승 마감, 원달러 환율은 6.5원 내린 1299.80원으로 마감한 7일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "[사진]코스피 2330선 회복, 환율 3거래일만 하락",
        "date": "2022.07.07. 오후 4:07",
        "content": "코스피가 전 거래일 대비 42.26포인트(1.84%) 오른 2334.27로 상승, 코스닥이 13.34포인트(1.79%) 오른 757.97로 상승 마감, 원달러 환율은 6.5원 내린 1299.80원으로 마감한 7일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다."
    },
    {
        "title": "코스피, 외국인·기관 순매수에 2,330대 회복…삼성전자 3%↑(종합)",
        "date": "2022.07.07. 오후 4:03",
        "content": "삼성전자 2분기 실적 '선방'에 반도체주 강세EU 녹색분류체계에 원자력 포함, 원전주 상승…환율 6.5원 내린 1,299.8원\n\n\n\n코스피 상승 마감(서울=연합뉴스) 한상균 기자 = 7일 코스피는 42.26포인트(1.84%) 오른 2,334.27로 장을 마쳤다. 코스닥은 13.34p(1.79%) 오른 757.97, 원/달러 환율은 6.5원 내린 1,299.8원으로 마감했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2022.7.7 xyz@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 7일 하루 만에 반등해 2,330대로 올라섰다.    이날 코스피는 전장보다 42.26포인트(1.84%) 오른 2,334.27에 장을 마쳤다.    전날 2%대 하락으로 1년 8개월여 만에 2,300 아래에서 마감한 지수는 전장보다 16.96포인트(0.74%) 높은 2,308.97에 출발해 상승 흐름을 이어갔다.    장중 2,340대까지 오르기도 했다.    유가증권시장에서 기관이 3천169억원, 외국인이 1천466억원 순매수해 지수 상승을 견인했다. 반면 개인은 4천753억원 순매도해 차익 매물을 쏟아냈다.    서울 외환시장에서 원/달러 환율은 6.5원 내린 1,299.8원에 마감했다. 전날 장중 1,310원대까지 올랐던 환율이 하락 반전해 외국인 수급에 긍정적으로 작용했다.    올해 2분기 잠정실적을 발표한 삼성전자가 대내외 악재에도 비교적 선방한 성적을 냈다는 평가에 3.19% 상승하며 코스피 반등을 주도했다. SK하이닉스도 1.95% 올랐다.    그 밖에 LG에너지솔루션(0.81%), 삼성바이오로직스(2.13%), 네이버(0.62%), 현대차(1.45%), 삼성SDI(3.64%), LG화학(3.56%), 기아(0.40%) 등 시총 상위 10위권에서 카카오(-0.68%)를 제외한 전 종목이 올랐다.    유럽의회가 원자력을 녹색분류체계(Taxonomy·택소노미)에 포함하는 방안을 가결하면서 한신기계(10.95%), 한전기술(8.88%), 보성파워텍(8.63%), 두산에너빌리티(7.16%) 등 원자력 관련주들도 일제히 급등했다.    이에 업종별로도 기계(3.88%)와 전기·전자(2.55%)가 급등했고, 의약품(2.72%), 섬유·의복(2.51%), 건설업(2.19%), 화학(2.13%) 등 대부분 업종이 상승했다.    김석환 미래에셋증권 연구원은 \"코스피는 미국 연방준비제도(Fed·연준)의 6월 연방공개시장위원회(FOMC) 회의록에서 2분기 경제 성장이 완만하게 이어질 것이라는 긍정적인 전망과 함께 삼성전자 2분기 실적 발표 후 외국인과 기관의 매수세가 유입되며 강세를 보였다\"고 설명했다.\n\n\n\n코스피 상승 마감(서울=연합뉴스) 한상균 기자 = 7일 코스피는 42.26포인트(1.84%) 오른 2,334.27로 장을 마쳤다. 코스닥은 13.34p(1.79%) 오른 757.97, 원/달러 환율은 6.5원 내린 1,299.8원으로 마감했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2022.7.7 xyz@yna.co.kr    코스닥지수는 전날보다 13.34포인트(1.79%) 오른 757.97에 마감했다.    지수는 전장보다 6.35포인트(0.85%) 오른 750.98에 개장해 상승했다.    코스닥시장에서는 외국인이 779억원을 순매도했고 기관과 개인은 각각 331억원, 437억원 순매수했다.    시총 상위권에서 셀트리온헬스케어(0.69%), 카카오게임즈(0.51%), HLB(0.42%), 펄어비스(0.97%), 셀트리온제약(1.22%) 등 대부분 종목이 상승했다.    이날 유가증권시장 거래대금은 7조5천455억원, 코스닥시장 거래대금은 5조6천936억원이었다.    already@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "000150",
            "034020",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "011700",
            "052690",
            "005380"
        ]
    },
    {
        "title": "코스피 상승 마감",
        "date": "2022.07.07. 오후 3:58",
        "content": "(서울=연합뉴스) 한상균 기자 = 7일 코스피는 42.26포인트(1.84%) 오른 2,334.27로 장을 마쳤다. 코스닥은 13.34p(1.79%) 오른 757.97, 원/달러 환율은 6.5원 내린 1,299.8원으로 마감했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2022.7.7    xyz@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2022.07.07. 오후 3:58",
        "content": "(서울=연합뉴스) 한상균 기자 = 7일 코스피는 42.26포인트(1.84%) 오른 2,334.27로 장을 마쳤다. 코스닥은 13.34p(1.79%) 오른 757.97, 원/달러 환율은 6.5원 내린 1,299.8원으로 마감했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2022.7.7    xyz@yna.co.kr"
    },
    {
        "title": "우려에도 선방한 삼성전자…주가 3%대 반등",
        "date": "2022.07.07. 오후 3:58",
        "content": "영업익 시장 예상치 소폭 하회에도외국인·기관 매수세에 주가 상승외인, 지난달 28일 이후 첫 순매수 전환\"세트 판매 둔화에도 무난한 실적\"[이데일리 김겨레 기자] 삼성전자(005930)가 2분기 실적을 발표한 7일 외국인과 기관 투자자의 매수세가 유입되며 3%대 반등에 성공했다. 시장 예상치는 소폭 하회했지만 실적 둔화 우려가 선반영됐다는 분석이다. \n\n\n\n삼성전자는 7일 2분기 연결기준 잠정실적을 집계한 결과 매출 77조원, 영업이익 14조원을 기록했다고 밝혔다. (사진=삼성전자)마켓포인트에 따르면 삼성전자는 전거래일보다 1800원(3.19%) 감소한 5만8200원에 거래를 마쳤다. 외국인이 1559억7100만원을, 기관이 997억9100만원을 사들였다. 개인 투자자는 2529억6200만원어치를 순매도하면서 차익실현에 나섰다. 외국인이 삼성전자를 순매수한 것은 지난달 28일 이후 처음이다. 삼성전자는 이날 올해 2분기 매출 77조원, 영업이익 14조원의 잠정실적을 기록했다고 공시했다. 전년 동기 대비 매출 20.9%, 영업이익 11.4% 늘어난 성적이다. 매출은 역대 두 번째, 영업이익은 2분기 기준 네 번째 기록이다. 삼성전자의 2분기 매출이 70조원을 넘은 건 처음이다. 금융정보업체 에프앤가이드가 집계한 증권가의 2분기 실적 전망치인 매출 78조4510억원, 영업이익 15조2820억원은 소폭 하회했다. 지난해 3분기부터 이어온 9개월 연속 매출 신기록이 깨졌다는 점에서 성장세가 둔화됐다는 평가도 나온다. 반도체 부문은 선방했지만, 스마트폰과 가전 등 세트 부문 수요가 꺾이면서다. 아쉬운 성적에도 삼성전자 주가는 반등에 성공했다. 삼성전자의 주가순자산비율(PBR)이 역사적 저점인 1.1배 수준으로 하락해 그간 주가 하락이 과도했다는 해석이다. 김동원 KB증권 연구원은 “내년 메모리 반도체 공급 증가가 제한적 수준에 그쳐 2018년 4분기와 같은 메모리 산업 경창륙 가능성은 낮을 것”이라고 전망했다. 도현우 NH투자증권 연구원도 “삼성전자의 영업이익은 최근 낮아진 일부 눈높이를 소폭 상회했다”며 “원화 약세에도 불구하고 세트의 판매 둔화가 6월부터 본격화되었음을 감안하면 실적은 무난한 수준”이라고 평가했다.",
        "ticker": [
            "005940",
            "005930"
        ]
    },
    {
        "title": "코스피 상승 마감",
        "date": "2022.07.07. 오후 3:57",
        "content": "(서울=연합뉴스) 한상균 기자 = 7일 코스피는 42.26포인트(1.84%) 오른 2,334.27로 장을 마쳤다. 코스닥은 13.34p(1.79%) 오른 757.97, 원/달러 환율은 6.5원 내린 1,299.8원으로 마감했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2022.7.7    xyz@yna.co.kr"
    },
    {
        "title": "코스피 2,330대 회복",
        "date": "2022.07.07. 오후 3:57",
        "content": "(서울=연합뉴스) 한상균 기자 = 7일 코스피는 42.26포인트(1.84%) 오른 2,334.27로 장을 마쳤다. 코스닥은 13.34p(1.79%) 오른 757.97, 원/달러 환율은 6.5원 내린 1,299.8원으로 마감했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2022.7.7    xyz@yna.co.kr"
    },
    {
        "title": "코스피 2,330대 회복",
        "date": "2022.07.07. 오후 3:57",
        "content": "(서울=연합뉴스) 한상균 기자 = 7일 코스피는 42.26포인트(1.84%) 오른 2,334.27로 장을 마쳤다. 코스닥은 13.34p(1.79%) 오른 757.97, 원/달러 환율은 6.5원 내린 1,299.8원으로 마감했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2022.7.7    xyz@yna.co.kr"
    },
    {
        "title": "[표]IPO장외 주요 종목 시세( 7월 7일)",
        "date": "2022.07.07. 오후 3:57",
        "content": "[서울경제]"
    },
    {
        "title": "카카오뱅크 임원 자사주 매입 행렬…1만1천400주 추가 매수",
        "date": "2022.07.07. 오후 3:53",
        "content": "허재영·안현철·이지운 책임자 매수 나서…\"책임 경영\"\n\n\n\n카카오뱅크[카카오뱅크 제공]    (서울=연합뉴스) 오주현 기자 = 카카오뱅크 임원들이 잇따라 자사주 매입에 나서고 있다.     카카오뱅크 주가가 최근 부진한 흐름을 보이는 가운데 책임 경영에 앞장서고자 하는 행보로 해석된다.    7일 금융감독원 전자공시시스템에 따르면 이날 카카오뱅크의 허재영 금융소비자보호총괄책임자, 안현철 최고연구개발책임자, 이지운 위험관리책임자 등이 자사주를 총 1만1천400주 매입했다.    허 책임자가 3천400주, 안 책임자가 5천주, 이 책임자가 3천주를 각각 장내 매수했다.    카카오뱅크 관계자는 \"주주가치 제고를 위한 책임경영 차원에서 임원들이 자발적으로 자사주를 매입한 것으로 안다\"고 말했다.    지난 5일에도 카카오뱅크 김석 최고전략책임자(CSO)와 유호범 내부감사책임자가 각각 1만주, 3천285주를 매입한 가운데 이날도 임원들의 자사주 매입 행렬이 이어진 것이다.    자사주 취득은 기업이 주가 안정과 주주가치 제고 등을 목적으로 직접 자기 회사 주식을 사들이는 것으로, 주주환원 정책 중 하나로 여겨진다.    최근 카카오뱅크 주가는 금리 상승에 따른 성장주 부진 우려에 고전하고 있다.     특히 지난 1일 증권가에서 성장성 둔화를 우려하는 보고서가 나오면서 상장 이후 처음으로 주가가 2만원대로 떨어지기도 했다. 이날 카카오뱅크 종가는 3만1천750원이었다.    viva5@yna.co.kr",
        "ticker": [
            "035720",
            "323410"
        ]
    },
    {
        "title": "코스피 2,330대 회복",
        "date": "2022.07.07. 오후 3:51",
        "content": "(서울=연합뉴스) 한상균 기자 = 7일 코스피는 42.26포인트(1.84%) 오른 2,334.27로 장을 마쳤다. 코스닥은 13.34p(1.79%) 오른 757.97, 원/달러 환율은 6.5원 내린 1,299.8원으로 마감했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2022.7.7    xyz@yna.co.kr"
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향( 7월 7일)",
        "date": "2022.07.07. 오후 3:51",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 2,330대 회복",
        "date": "2022.07.07. 오후 3:50",
        "content": "(서울=연합뉴스) 한상균 기자 = 7일 코스피는 42.26포인트(1.84%) 오른 2,334.27로 장을 마쳤다. 코스닥은 13.34p(1.79%) 오른 757.97, 원/달러 환율은 6.5원 내린 1,299.8원으로 마감했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2022.7.7    xyz@yna.co.kr"
    },
    {
        "title": "[특징주] 삼성전자, 실적 선방에 3%대 상승…외국인 7일만에 '사자'(종합)",
        "date": "2022.07.07. 오후 3:47",
        "content": "삼성전자 2분기 매출 77조원, 영업익 14조원으로 1분기 대비 소폭 감소(서울=연합뉴스) 황광모 기자 = 삼성전자가 올해 2분기에 역대 두 번째로 많은 77조원의 매출을 올렸다.    삼성전자는 7일 2분기 연결기준 잠정실적을 집계한 결과 매출 77조원, 영업이익 14조원을 기록했다고 발표했다.    지난해 2분기 대비 매출은 20.94%, 영업이익은 11.38% 각각 증가했다.    매출의 경우 역대 최고치였던 1분기(77조7천800억원)보다는 1% 감소했으나, 2분기 기준으로는 가장 많다.    영업이익은 1분기(14조1천200억원)보다 0.85% 감소했고, 2분기 기준으로는 역대 세 번째로 많다.    사진은 7일 오전 서울 서초구 삼성 서초 사옥에 걸린 삼성 깃발. 2022.7.7 hkmpooh@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 무난한 수준의 올해 2분기 잠정 실적을 발표한 삼성전자 주가가 7일 3% 이상 상승했다.    이날 유가증권시장에서 삼성전자는 전 거래일보다 3.19% 오른 5만2천300원에 거래를 마쳤다.    일일 주가 상승률은 지난 4월 29일(4.01%) 이후 최대였다. 또 종가 기준으로 지난달 28일(5만9천400원) 이후 7거래일 만에 가장 높은 수준을 회복했다.    삼성전자는 강보합세로 출발한 후 장중에 점점 상승 폭을 키워 한때 5만8천700원까지 올랐다.    외국인과 기관이 각각 1천560억원, 998억원을 순매수해 주가 상승을 이끌었다.    특히 지난 6거래일 연속 삼성전자 매도 우위를 보인 외국인은 7거래일 만에 매수 우위로 전환했다.    '대장주' 삼성전자가 주가가 모처럼 큰 폭으로 오르면서 이날 코스피도 전 거래일 대비 42.26포인트(1.84%) 오른 2,334.27로 마감했다.    개장 전 삼성전자는 2분기 연결 매출이 77조원으로 작년 동기보다 20.94% 늘고, 영업이익은 14조원으로 11.38% 증가한 것으로 잠정 집계됐다고 공시했다.    2분기 기준으로 매출은 최대를 기록했으며, 영업이익은 역대 세 번째로 많다.    영업이익은 15조원 안팎을 예상한 최근 증권사 전망치에는 다소 못 미쳤으나, 아직 견고한 반도체 수요 덕분에 우려보다는 선방했다는 평가가 나온다.    삼성전자 2분기 실적에 대해 김선우 메리츠증권 연구원은 \"모바일경험(MX), 영상디스플레이(VD), 가전 세트 판매 둔화가 6월부터 본격화했음을 고려하면 실적은 무난한 수준\"이라고 평가했다.    이어 \"반도체 부문 영업이익 추정치는 10조1천억원으로 전 분기의 8조5천억원 대비 개선된 것으로 보인다\"며 \"이는 주로 D램 출하량이 전 분기보다 5%가량 증가하며 이익 확대가 발생했기 때문\"이라고 덧붙였다.\n\n\n\n[그래픽] 삼성전자 실적 추이(서울=연합뉴스) 김민지 기자 = 삼성전자는 7일 2분기 연결기준 잠정실적을 집계한 결과 매출 77조원, 영업이익 14조원을 기록했다고 발표했다.    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    rice@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[표]KRX 금 시세( 7월 7일)",
        "date": "2022.07.07. 오후 3:43",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 외국인·기관 '사자'에 1% 넘게 상승…하루만에 2300선 탈환",
        "date": "2022.07.07. 오후 3:41",
        "content": "서울 중구 하나은행 본점 딜링룸.(사진=연합뉴스)코스피가 외국인과 기관의 순매수에 1% 넘게 상승하며 하루 만에 2300선을 탈환했다.7일 코스피지수는 전 거래일 대비 42.26포인트(1.84%) 상승한 2334.27에 거래를 마쳤다. 이날 지수는 전 거래일 대비 16.96포인트(0.74%) 오른 2308.97로 출발했다.  유가증권시장에서 외국인과 기관은 각각 1465억원, 3169억원 순매수했다. 반면 개인은 4753억원 매도 우위였다.김석환 미래에셋증권 연구원은 \"미국 중앙은행(Fed)의 연방공개시장위원회(FOMC) 회의록에서 2분기 경제 성장이 완만하게 이어질 것이라는 긍정적인 전망과 삼성전자 2분기 실적 발표 이후 외국인과 기관의 매수세가 유입되며 강세를 기록했다\"고 말했다.시총 상위주 대부분이 상승했다. 삼성전자는 우려 대비 선방한 2분기 잠정실적을 발표하면서 3% 넘게 올랐다. 삼성SDI, LG화학도 3% 넘는 상승세를 보였다. SK하이닉스, 현대차 등은 1% 넘게 주가가 오른 채 장을 마쳤다. 반면 카카오는 소폭 하락했다.코스닥지수는 전장보다 13.34포인트(1.79%) 오른 757.97로 마감했다. 지수는 전 거래일 대비 6.35포인트(0.85%) 오른 750.98로 출발했다.코스닥시장에서 개인과 기관은 각각 436억원, 331억원 순매수했고 외국인은 778억원 매도 우위였다. 시총 상위주 가운데 씨젠이 9% 넘게 올랐다. 신종 코로나바이러스 감염증(코로나19) 확진자 증가세와 세계보건기구(WHO)가 원숭이 두창에 관한 2차 긴급 비상대책위원회를 연다는 소식에 영향을 미친 것으로 풀이된다. 이밖에 셀트리온제약, 에코프로비엠 등은 1%대 상승했다. 반면 엘앤에프는 1% 넘게 주가가 빠졌다.서울 외환시장에서 원·달러 환율은 전 거래일보다 6.5원 내린 1299.8원에 마감했다.  한편 간밤 뉴욕증시에서 주요지수는 6월 연방공개시장위원회(FOMC) 정례회의 의사록 발표 이후 이벤트 해소에 따른 안도감에 상승했다.6일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.23% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.36%, 0.35% 올랐다.미국 중앙은행(Fed)은 6월 회의에서 기준금리를 0.75%포인트 인상하는 자이언트 스텝을 밟았다. 시장에서는 Fed가 7월 회의에서도 금리를 0.75%포인트 인상할 것으로 예상하고 있다.10년물 국채금리는 FOMC 의사록 발표 이후 2.93%까지 올랐다. 2년물 국채금리도 2.97%까지 올랐다. 다만 경기침체의 전조로 해석되는 장단기 금리 역전은 이날도 지속됐다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 하루 만에 반등해 2,330대 회복",
        "date": "2022.07.07. 오후 3:33",
        "content": "코스피 2,330대 회복(서울=연합뉴스) 한상균 기자 = 7일 코스피는 42.26포인트(1.84%) 오른 2,334.27로 장을 마쳤다. 코스닥은 13.34p(1.79%) 오른 757.97, 원/달러 환율은 6.5원 내린 1,299.8원으로 마감했다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2022.7.7 xyz@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 7일 반등해 2,330대로 올라섰다.    이날 코스피는 전장보다 42.26포인트(1.84%) 오른 2,334.27에 장을 마쳤다.    전날 2%대 하락으로 1년 8개월여 만에 2,300 아래에서 마감한 지수는 전장보다 16.96포인트(0.74%) 높은 2,308.97에 출발해 상승 흐름을 이어갔다.    코스닥지수는 전날보다 13.34포인트(1.79%) 오른 757.97에 마감했다.    already@yna.co.kr"
    },
    {
        "title": "한국거래소 ESG 포럼 2022",
        "date": "2022.07.07. 오후 3:15",
        "content": "(서울=연합뉴스) 임헌정 기자 = 손병두 한국거래소(KRX) 이사장(앞줄 가운데)이 7일 오후 서울 여의도 한국거래소 서울사옥에서 열린 'KRX ESG 포럼 2022'에서 참석자들과 기념촬영을 하고 있다. 2022.7.7    kane@yna.co.kr"
    },
    {
        "title": "한국거래소 ESG 포럼 2022",
        "date": "2022.07.07. 오후 3:15",
        "content": "(서울=연합뉴스) 임헌정 기자 = 손병두 한국거래소(KRX) 이사장(앞줄 가운데)이 7일 오후 서울 여의도 한국거래소 서울사옥에서 열린 'KRX ESG 포럼 2022'에서 참석자들과 기념촬영을 하고 있다. 2022.7.7    kane@yna.co.kr"
    },
    {
        "title": "한국거래소 ESG포럼 인사말 하는 손병두 이사장",
        "date": "2022.07.07. 오후 3:15",
        "content": "(서울=연합뉴스) 임헌정 기자 = 손병두 한국거래소(KRX) 이사장이 7일 오후 서울 여의도 한국거래소 서울사옥에서 열린 'KRX ESG 포럼 2022'에서 인사말을 하고 있다. 2022.7.7    kane@yna.co.kr"
    },
    {
        "title": "한국거래소 ESG포럼 인사말 하는 손병두 이사장",
        "date": "2022.07.07. 오후 3:15",
        "content": "(서울=연합뉴스) 임헌정 기자 = 손병두 한국거래소(KRX) 이사장이 7일 오후 서울 여의도 한국거래소 서울사옥에서 열린 'KRX ESG 포럼 2022'에서 인사말을 하고 있다. 2022.7.7    kane@yna.co.kr"
    },
    {
        "title": "한국거래소, KRX ESG 포럼 2022 개최",
        "date": "2022.07.07. 오후 3:12",
        "content": "(서울=연합뉴스) 7일 한국거래소(KRX) 서울 사옥에서 열린 'KRX ESG 포럼 2022'에서 손병두 한국거래소 이사장(앞줄 왼쪽 네 번째)를 비롯한 참석자들이 기념 촬영하고 있다. 2022.7.7 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "'KRX ESG 포럼 2022'서 발언하는 손병두 KRX 이사장",
        "date": "2022.07.07. 오후 3:09",
        "content": "(서울=연합뉴스) 손병두 한국거래소(KRX) 이사장이 7일 서울 한국거래소 사옥에서 열린 'KRX ESG 포럼 2022'에서 발언하고 있다. 2022.7.7 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "손병두 \"거래소, 지속가능경영보고서 공시 가이드 제공 계획\"",
        "date": "2022.07.07. 오후 2:58",
        "content": "한국거래소, KRX ESG 포럼 2022 개최\n\n\n\nKRX ESG포럼 2022[한국거래소 제공. 재판매 및 DB금지](서울=연합뉴스) 이미령 기자 = 손병두 한국거래소(KRX) 이사장은 7일 환경·사회·지배구조(ESG) 정보공개 확충을 위해 ESG 포털을 개편하고 지속가능경영보고서 공시 가이드를 제공하겠다고 밝혔다.    손 이사장은 이날 오후 거래소 서울 사옥 콘퍼런스홀에서 열린 'KRX ESG 포럼 2022 행사'에서 이같이 밝혔다.    거래소가 주관한 이날 행사에서는 'ESG 시대, 한국 자본시장의 현안과 대응 과제'라는 주제로 ESG 정보공개(공시)와 ESG 평가, ESG 투자 등에 대한 논의가 이뤄졌다.     손 이사장은 개회사에서 \"거래소는 'ESG 이니셔티브'를 4대 핵심 전략 중 하나로 추진하고 있다\"며 \"ESG 정보공개 확충을 위해 올해 하반기 평가등급 정보 제공을 확대하는 등 ESG 포털을 개편할 것\"이라고 밝혔다.    이어 \"현재 발표되고 있는 글로벌 공시표준들을 참고해 지속가능경영보고서 작성 때 활용할 수 있는 공시 가이드도 제공하겠다\"고 말했다. \n\n\n\nKRX ESG포럼 2022[한국거래소 제공. 재판매 및 DB금지]    거래소는 주제발표에서 KSSB(한국지속가능성기준위원회) 공시기준 제정 추진과 관련해 \"요구하는 공시 내용이 방대해 기업 부담이 매우 큰 만큼 적용 의무화 전까지 충분한 기간이 필요하다\"고 밝혔다.    이어 \"아무리 빨라도 지속가능경영보고서 제출이 의무화되는 시기(2025년 예정) 이후에 (공시 내용에 대한) 기준을 의무화하는 것이 바람직하다\"고 부연했다.    KSSB 공시기준은 국제회계기준(IFRS) 재단이 추진하는 글로벌 지속가능성 공시표준(ISSB 기준)을 벤치 마크해 제정을 준비 중인 국내 ESG 공시 표준이다.     윤진수 기업지배구조원 본부장은 \"ESG 평가기관마다 상이한 평가 기준으로 기업부담이 증가해 평가 기준에 대한 표준화 요구가 제기되고 있지만, ESG 평가 기준의 다양성을 인정할 필요가 있으며, 기업과 투자자들이 수요자의 용도에 맞게 평가 결과를 활용하는 전략적 접근이 요구된다\"고 의견을 제시했다.    윤 본부장은 ESG 평가의 신뢰성을 높이기 위한 ESG 정보 보고 표준화와 공시 의무화에 대한 필요성도 강조했다.    패널 토론에서는 김광일 금융위원회 공정시장과장을 비롯해 대한상의, 학계, 금융투자업계, 상장기업 등 전문가들이 자본시장의 주요 ESG 이슈에 대해 논의를 진행했다.    already@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주] LG전자 '실적 제동'에도 주가 3%대 강세",
        "date": "2022.07.07. 오후 2:53",
        "content": "사진은 LG전자 인포테인먼트 시스템이 탑재된 디지털 콕핏 컨셉 사진./연합뉴스[서울경제] \n\n\n\n올해 2분기 시장 예상치를 밑도는 실적을 발표한 LG전자(066570) 주가가 3%대 강세다.7일 오후 2시 42분 기준 LG전자는 전일대비 3.22% 상승한 9만 6100원에 거래 중이다. 앞서 LG전자는 이날 올해 2분기 매출액이 19조 4720억 원, 영업이익 7917억 원으로 잠정 집계됐다고 공시했다. 전년 동기보다 매출은 15% 증가했지만 영업이익은 12% 감소했다. 직전 분기와 비교하면 매출을 7.1% 감소했고, 영업이익은 59.3% 감소했다.이는 실적 전망치를 발표한 복수의 증권사 영업이익 추정치인 8015억 원대를 하회하는 성적표다.부진한 성적표에도 주가가 오른 것은 그간 악재를 선반영했기 때문으로 추정된다. LG전자 주가는 연초대비 전날 기준 32.53% 급락한 상태다. 회사가 심혈을 기울이고 있는 전장(VS)사업부가 흑자로 전환된 것도 긍정적이다.LG전자 측은 “VS 사업의 경우 차량용 반도체 부족에 따른 완성차 업체의 생산차질이 다소 완화되었고, 효과적인 공급망 관리를 기반으로 추가 수요 증가에 적극 대응한 결과 매출은 전년 동기 대비 신장된 2조 원 규모를 달성했다”며 “수익성 또한 매출 증가 효과 및 지속적인 원가구조 개선의 성과로 분기 기준 흑자전환을 달성했다”고 설명했다. 이어 “3분기 역시 전장 부품 매출의 건전성 개선과 함께 완성차 업체와의 협의를 통한 자동차 부품 판가인상 등 노력으로 VS사업의 흑자기조 유지가 가능할 것으로 전망한다”고 덧붙였다.",
        "ticker": [
            "003550",
            "066570"
        ]
    },
    {
        "title": "삼성전자, 악재에도 실적 선방…주가 '5만전자' 탈출할까",
        "date": "2022.07.07. 오후 2:46",
        "content": "\"업황 우려는 주가에 선반영\"…실적발표 후 3% 이상 상승\n\n\n\n삼성전자 2분기 매출 77조원, 영업익 14조원으로 1분기 대비 소폭 감소(서울=연합뉴스) 황광모 기자 = 삼성전자가 올해 2분기에 역대 두 번째로 많은 77조원의 매출을 올렸다.    삼성전자는 7일 2분기 연결기준 잠정실적을 집계한 결과 매출 77조원, 영업이익 14조원을 기록했다고 발표했다.    지난해 2분기 대비 매출은 20.94%, 영업이익은 11.38% 각각 증가했다.    매출의 경우 역대 최고치였던 1분기(77조7천800억원)보다는 1% 감소했으나, 2분기 기준으로는 가장 많다.    영업이익은 1분기(14조1천200억원)보다 0.85% 감소했고, 2분기 기준으로는 역대 세 번째로 많다.    사진은 7일 오전 서울 서초구 삼성 서초 사옥에 걸린 삼성 깃발. 2022.7.7 hkmpooh@yna.co.kr    (서울=연합뉴스) 김아람 홍유담 기자 = 삼성전자가 올해 2분기 여러 대내외 악재에도 실적에서 선방하면서 앞으로 주가 향방에 관심이 쏠린다.    7일 삼성전자는 올해 2분기 연결 영업이익이 14조원으로 지난해 동기보다 11.38% 늘고, 매출은 77조원으로 20.94% 증가한 것으로 잠정 집계됐다고 공시했다.    매출은 역대 최고치였던 1분기(77조7천800억원)보다 1% 감소했지만, 2분기 기준으로는 가장 많다.    영업이익은 15조원 안팎을 예상한 최근 증권가 전망치에는 조금 못 미쳤으나 2분기 기준 역대 세 번째 규모다.    러시아-우크라이나 전쟁 장기화, 물가 상승, 경기 둔화에 따른 수요 위축 등 갖은 악재 속에서 비교적 선방한 실적이라는 평가가 나온다.    도현우 NH투자증권 연구원은 \"반도체 부문이 출하량 증가 및 낸드 가격 상승으로 실적이 개선됐다\"며 \"디스플레이는 고객사 비수기 진입으로 실적이 감소했고, 모바일경험(MX)과 소비자가전(CE)은 글로벌 금리 인상과 유럽 전쟁 등으로 인한 경기 둔화에 영향을 받았다\"고 설명했다.    최근 5만원대로 추락해 52주 신저가 행진을 이어가던 삼성전자 주가도 실적 선방에 힘입어 모처럼 큰 폭으로 오르고 있다.    이날 오후 2시 30분 현재 유가증권시장에서 삼성전자는 전날보다 3.72% 오른 5만8천500원에 거래됐다. 장중 한때 5만8천700원까지 상승했다.    삼성전자 주가는 올해 들어서만 30% 가까이 하락했고, 작년 1월에 기록한 9만원대 고점과 비교하면 40%가량 떨어졌다.    이에 하락장에서 유독 낙폭이 컸던 삼성전자 주가가 2분기 실적을 계기로 반등 흐름을 탈 수 있을지 투자자들은 주목하고 있다.\n\n\n\n[그래픽] 삼성전자 실적 추이(서울=연합뉴스) 김민지 기자 = 삼성전자는 7일 2분기 연결기준 잠정실적을 집계한 결과 매출 77조원, 영업이익 14조원을 기록했다고 발표했다.    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    다만 거시 환경 불안과 업황 우려를 반영해 일부 증권사는 최근 2분기 잠정실적 발표를 앞두고 삼성전자 목표주가를 하향 조정한 바 있다.    아직 견고한 반도체 수요가 2분기에는 실적 선방을 이끌었지만, 하반기부터는 반도체 업황도 경기 침체 영향권에 들 수 있다는 전망이 우세하기 때문이다.    글로벌 반도체 업체들도 실적 눈높이를 낮추고 있다. 최근 미국 마이크론은 PC와 스마트폰 수요 둔화 등을 이유로 6∼8월 실적 부진을 예고했다.    도현우 NH투자증권 연구원은 \"매크로 악재로 IT 세트 수요가 둔화 중이며, 특히 스마트폰 수요가 부진하다\"며 \"스마트폰 등 수요 감소로 3분기에 D램과 낸드의 평균판매가격(ASP)이 각각 10%, 8% 하락할 것으로 예상한다\"고 말했다.    그러나 삼성전자 주가가 이미 반도체 업황 우려를 선반영한 만큼 하반기에는 반등을 기대해볼 만하다는 시각도 있다.    김양재 다올투자증권 연구원은 \"내년 상반기까지는 분기 실적 감익 추세를 예상한다\"며 \"다만 최근 주가 조정으로 관련 우려는 상당 부분 반영된 것으로 보인다\"고 진단했다.    이어 \"과거 주가는 실적을 약 6개월 선행한 선례를 고려하면 올해 4분기부터 본격적인 주가 회복 국면에 진입할 것으로 예상한다\"고 밝혔다.    rice@yna.co.kr, ydhong@yna.co.kr",
        "ticker": [
            "005940",
            "030210",
            "005930"
        ]
    },
    {
        "title": "코로나19 증가세에 씨젠 4거래일 연속 상승 [Why 바이오]",
        "date": "2022.07.07. 오후 2:46",
        "content": "7일 장중 10% 가까이 상승 중코로나19 신규 확진자 1주일 단위 더블링에 투자자 집중\n\n\n\n[서울경제] 코로나19 재확산 가능성에 대한 전문가 경고가 잇따라 나오면서 증시에서 진단 관련주들이 주목을 받고 있다. 그 중에서도 유전자증폭(PCR) 검사 분야 대장주로 꼽히는 씨젠(096530)에 대한 투자자들의 집중 매수가 연일 이어지고 있다.7일 오후 2시36분 현재 씨젠 주식은 전날 종가 대비 9.64% 오른 4만3200원에 거래됐다. 이날까지 씨젠은 최근 4거래일 연속으로 올랐다. 4일에는 3.39% 상승했고 5일과 6일에는 11.13%, 1.16% 각각 올랐다.시장에서는 씨젠 상승 이유를 코로나19 재확산세가 뚜렷해진 데서 찾고 있다. 실제로 중앙방역대책본부에 따르면 7일 기준 신규 확진자는 1만8511명을 기록했다. 이날 신규 확진자 수는 42일 만에 최다치를 기록한 전날의 1만9371명보다는 860명 적다. 그러나 1주일 전인 지난달 30일(9591명)의 1.93배, 2주 전인 지난달 23일(7493명)의 2.47배로 증가했다.신규 확진자 수는 27일 3423명으로 저점을 기록한 뒤 다시 늘어 현재 약 1주일 단위로 ‘더블링’ 현상이 나타나고 있다. 정부 역시 확진자 발생 규모가 증가세로 전환된 것이 분명하다고 판단하고 현 추이가 재유행으로 이어지는지 예의주시하고 있다.이같은 코로나19 확진자 수 재증가세가 국내외에서 나타날 경우 씨젠의 분자진단 기술이 다시 한번 각광을 받을 것으로 시장은 보고 있다. 한 시장 관계자는 “여름이 지나 가을이 되면 코로나19 뿐만 아니라 일반 감기와 인플루엔자가 동시에 유행할 수도 있다”면서 “그렇게 되면 씨젠의 분자진단 기술이 더 큰 주목을 받을 수 있다”고 말했다.그러나 씨젠 측은 최근의 주가 상승에 대한 정확한 이유는 파악할 수 없다는 입장이다. 회사 관계자는 “코로나19 재확산과 원숭이두창 진단 시약을 최근 개발한 것 때문에 주가가 오르는 것으로 짐작할 뿐, 시장에서 집중 매수가 이뤄지는 정확한 이유는 알지 못한다”고 밝혔다.한편 씨젠은 해외에서 ‘PCR 생활검사’ 캠페인을 벌일 계획이다. 코로나19 종식시킬 최선의 대안을 PCR 생활검사로 보고 검사 전세계 병원, 검사기관과 함께 학교나 교회, 유치원, 요양원 등의 단체시설을 우선 대상으로 검사 캠페인을 전개할 방침이다.회사 관계자는 “코로나19와 독감, 일반감기는 증상은 유사하지만 처방이 달라 증상 기반의 신드로믹 검사가 매우 유용하다\"고 말했다. 산드로믹 검사란 다중 타깃을 대상으로 유사한 증상을 일으키는 병원체를 한꺼번에 검사해 원인을 찾는 것을 뜻한다. 이어 회사 관계자는 “무증상자까지 정확히 선별하는 방법은 PCR밖에 없으므로 이번 캠페인이 호흡기 질환 예방과 치료에 도움을 줄 것으로 기대한다”고 덧붙였다.◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피, 외인·기관 '사자'에 2% ↑…실적 발표 삼성전자 3.5% 올라",
        "date": "2022.07.07. 오후 2:19",
        "content": "[이미지 출처=연합뉴스]외국인과 기관이 매수 우위를 보이면서 코스피 지수가 2% 넘는 상승폭을 보이고 있다.7일 오후 2시7분 기준 코스피 지수는 전거래일 대비 47.23포인트(2.06%) 오른 2339.24로 집계됐다. 지수는 이날 장 초반 매도세를 보이던 외국인과 기관이 순매수로 돌아서면서 상승세를 탔다. 외국인과 기관이 각각 1765억원, 2457억원 상당 순매수해 지수 상승을 이끌고 있다. 반면 개인은 4298억원 어치 순매도했다.시가총액 상위 종목들에선 카카오(-0.14%)를 제외하면 대부분 빨간 불이 들어왔다. LG화학이 4.55% 올라 가장 큰 상승폭을 나타냈고 삼성SDI가 3.83% 올라 그 뒤를 이었다. 이날 실적 발표를 한 삼성전자가 3.55% 올라 그 뒤를 이었다. 삼성전자는 연결 기준 매출액 77조원, 영업이익 14조원 등 올해 2분기 잠정 실적을 발표했는데 이는 전년 동기 대비 각각 20.94%, 11.38% 늘어난 수치다. 아울러 현대차(2.61%), SK하이닉스(2.50%), 삼성바이오로직스(1.75%), 기아(1.06%), LG에너지솔루션(0.67%), 네이버(NAVER)(0.62%) 순으로 강세다.업종별로는 전 종목이 오름세다. 기계(3.94%), 전기·전자(2.89%), 건설업(2.51%), 의약품(2.46%), 제조업(2.46%), 화학(2.41%) 순으로 올랐다.같은 시간 코스닥 지수는 전거래일 대비 13.06포인트(1.75%) 상승한 757.69를 기록했다. 이날 전장 대비 6.35포인트(0.85%) 오른 750.98로 출발한 지수는 개인과 기관의 매수세로 인해 오름세를 기록했다. 개인과 기관은 각각 559억원, 162억원 상당 순매수했다. 외국인은 698억원 어치 순매도했다.시가총액 상위 종목들에선 엘앤에프(-1.65%)를 제외하고 대부분이 강세다. 씨젠이 9.52% 올라 가장 큰 상승폭을 기록했다. 에코프로비엠(2.00%), 스튜디오드래곤(1.52%), 셀트리온헬스케어(1.38%), 알테오젠(1.12%), 셀트리온제약(1.10%), 펄어비스(0.97%), HLB(0.84%), 카카오게임즈(0.81%) 순으로 상승했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "이차전지 리사이클링 기업 성일하이텍, 이달 말 코스닥 입성",
        "date": "2022.07.07. 오후 2:13",
        "content": "성일하이텍[서울IR 제공. 재판매 및 DB금지](서울=연합뉴스) 이미령 기자 = 이차전지 리사이클링 기업 성일하이텍이 이달 말 코스닥시장에 입성한다.    성일하이텍은 7일 서울 여의도에서 기업공개(IPO) 기자간담회를 열고 상장 후 사업 계획과 향후 비전을 발표했다.    2000년 설립된 성일하이텍은 전기차, 휴대폰, 노트북, 에너지저장장치(ESS) 등 제품에 포함된 이차전지에서 유가금속(금, 은 과 같이 값이 나가는 유색 금속)을 추출하는 이차전지 리사이클링 전문기업이다.    작년 제품별 매출 비중은 코발트 49%, 니켈 39%, 리튬 6%, 구리 4%, 망간 1% 등이다.    전 세계 주요 완성차 그룹과 배터리 제조사, 소재 회사들과 네트워크를 형성해 안정적 공급망을 확보했다고 회사는 설명했다.    연결기준 작년 매출액은 전년 대비 123% 증가한 1천472억원을 기록했고, 영업이익은 흑자 전환에 성공했다.    회사가 이번에 공모하는 주식은 267만주다.    주당 공모 희망가는 4만700∼4만7천500원이다.    오는 11∼12일 기관 수요예측을 거쳐 공모가를 확정하고 18∼19일 일반 공모청약을 진행한다. 이어 이달 말 코스닥시장에 상장할 예정이다.    대표 주관사는 KB증권과 대신증권, 인수회사는 삼성증권이다.    already@yna.co.kr",
        "ticker": [
            "012030",
            "003540",
            "016360"
        ]
    },
    {
        "title": "[오후시황] 삼성전자 2Q 실적 선방에 코스피도 2% '쑥'",
        "date": "2022.07.07. 오후 1:54",
        "content": "7일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다./연합뉴스[서울경제] 코스피가 외국인과 기관의 쌍끌이 매수에 힘입어 2%대 상승 중이다.7일 한국거래소에 따르면 오후 1시 29분 기준 코스피는 전날보다 46.10포인트(2.01%) 오른 2338.11를 나타내고 있다. 지수는 전일대비16.96포인트(0.74%) 오른 2308.97 출발한 뒤 상승폭을 키우는 중이다.외국인과 기관이 코스피를 사들이며 지수 상승을 이끌어내고 있다. 이날 외국인과 기관은 각각 1737억 원, 2037억 원을 순매수 중이다. 개인은 홀로 3833억 원을 팔고 있다.시가총액 상위 종목도 대부분 강세를 보이고 있다. 특히 악재 속에서도 2분기 나쁘지 않은 성적표를 발표한 삼성전자(005930)가 모처럼 3.55% 오르며 신바람을 내고 있다. LG에너지솔루션(373220)(0.67%0, SK하이닉스(000660)(2.28%), 삼성바이오로직스(207940)(1.63%), NAVER(035420)(0.41%), 현대차(005380)(2.61%), 삼성SDI(006400)(3.83%), LG화학(051910)(3.75%), 기아(000270)(0.93%) 등 모두 주가 흐름이 좋다. 시총상위 종목 중 카카오(035720)만 0.54% 주가가 약세다. 국내 코로나19 재유행 가능성이 점쳐지면서 관련주가 강세를 보이고 있다. SK바이오사이언스(302440) 같은시각 전날보다 13.58% 오른 13만 8000원에 거래 중이다. 주가는 한때 14만 원까지 치솟았다.같은 시각 코스닥은 전날보다 11.55포인트(1.55%) 오른 756.18에 거래되고 있다. 이날 코스닥은 전날보다 6.35포인트(0.85%) 오른 750.98 출발한 뒤 상승세를 유지 중이다.코스닥 시장에서는 개인과 기관이 각각 724억 원, 56억 원을 사들이고 있다. 반면 외국인은 774억 원을 순매도하고 있다.코스닥 시총상위 종목 중에서는 엘앤에프(066970)만 주가가 1.75% 하락하고 있다. 셀트리온헬스케어(091990)(1.52%), 카카오게임즈(293490)(0.30%), HLB(028300)(0.42%), 펄어비스(263750)(0.39%), 셀트리온제약(068760)(1.47%), 에코프로비엠(247540)(1.82%) 등도 오름세다.증권가에서는 코스피 상승 배경으로 국내 증시의 버팀목인 삼성전자의 호실적을 꼽고 있다. 삼성전자는 이날 개장 직전 올해 2분기 매출액 77조 원, 영업이익 14조 원의 잠정실적을 공시했다. 이는 전년 동기 대비 매출액은 20.9%, 영업이익은 11.4% 증가한 수치다. 매출액은 역대 두 번째, 영업이익은 2분기 기준 네 번째 기록이다. 증권사 실적 컨센서스를 소폭 밑돈 수치지만 그간 악재를 고려했을 때 긍정적인 성정표라는 의견이 주를 이루고 있다.이경민 대신증권 연구원은 “증시 상승에는 반도체가 중심이 되고 있는데 삼성전자 2분기 잠정실적이 시장에서 예상했던 수요 둔화보다는 상대적으로 선방했다는 평가 나오며 삼성전자는 3%대 상승세 기록해 코스피I 상승을 주도하고 있다”고 진단했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "302440",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "기업 상장 다시 꿈틀…현대오일뱅크·컬리·교보 속도(종합)",
        "date": "2022.07.07. 오후 1:47",
        "content": "현대오일뱅크 오는 10∼11월께 상장 예정컬리, 재무적투자자 의무보유 확약서 제출…이르면 이달말 심사 통과할 듯교보생명 내일 상장공시위원회서 심사 통과 여부 결론\n\n\n\n(서울=연합뉴스) 윤선희 이지헌 이미령 기자 = 올해 상반기 냉랭하던 기업공개(IPO) 시장이 하반기 들어 다소 풀리는 양상이다.    대어급인 현대오일뱅크 등 기업들이 상장 절차에 속도를 내는 가운데 일부 상장을 철회한 기업들의 재도전도 잇따르고 있다.    7일 금융투자업계와 신영증권에 따르면 하반기 IPO 시장에선 세 번째 상장에 도전하는 현대오일뱅크에 대한 기대감이 크다.     작년 12월 예비심사 청구서를 제출한 현대오일뱅크는 지난달 29일 코스피 상장 예비심사 승인을 받아 오는 10∼11월께 상장할 예정이다.    3년 전 2대 주주인 아람코가 지분 17%를 1조 3천749억원에 매입할 당시 기업가치는 8조원 수준으로 평가받았다.     금융투자업계에선 최근 증시 상장 여건이 악화해 현대오일뱅크가 과거와 같은 높은 기업가치를 받기 쉽지 않다는 우려가 나오지만, 러시아-우크라이나 사태로 정유업이 초호황을 누리고 있어 무난한 상장 기대감도 크다.     현대오일뱅크는 상장을 통해 매출의 80% 이상을 차지하고 있는 정유업 의존도를 낮추고, 화이트 바이오 등 신사업을 발굴할 계획이다.     지난 4월 상장 예비 심사를 통과한 모빌리티 플랫폼 기업인 쏘카는 지난달 말 증권신고서를 제출하고 오는 8월 기관 수요 예측을 앞두고 있다. \n\n\n\n교보생명[촬영 정유진]교보생명과 케이뱅크도 상장 추진에 적극적이다.    한국거래소는 작년 12월 유가증권시장 상장 예비심사 신청서를 낸 교보생명에 대한 상장공시위원회를 8일 진행할 계획이다.    신창재 교보생명 회장이 직접 참석해 의견진술에 나서기로 하는 등 상장에 적극적이다. 그러나 2대 주주 어피니티와 풋옵션 분쟁이 있어 심사 승인을 장담하기 어려운 상황이다.    금융투자업계 한 관계자는 \"교보생명 풋옵션을 둘러싼 분쟁이 심각하다\"며 \"1∼2대 주주 간 경영권 분쟁이 심각하게 진행되는 과정에서 예비심사 승인이 내려지기는 쉽지 않을 것\"이라고 예상했다.     케이뱅크는 지난달 30일 거래소에 상장 예비심사 청구서를 제출하고 연내 상장을 서두르고 있다. 케이뱅크는 가상화폐 거래소인 업비트와 독점 계좌 제휴를 통해 지난해 흑자 전환에 성공해 기대감이 높다.    다만, 투자은행(IB)업계 한 관계자는 \"케이뱅크는 업비트 측 자금이 예금의 50∼60%에 달해 한꺼번에 이탈하면 성장과 수익성에 차질이 생길 우려가 있다는 게 단점\"이라고 지적했다.     KT가 상장 계획을 밝힌 자회사 중에서 밀리의 서재도 지난 5월 상장 예비심사 청구서를 제출했다.\n\n\n\n신선식품 새벽 배송 기업인 컬리(마켓컬리)도 하반기 기업공개를 추진 중이다.    컬리는 최근 상장 심사의 걸림돌이었던 재무적 투자자(FI)들의 보유지분 의무보유 확약서를 거래소에 제출했다.     거래소는 창업자인 김슬아 대표의 지분율이 5.75%로 낮은 점을 고려해 FI들에 최소 18개월 이상 보유 지분을 팔지 않을 것과 20% 이상 지분에 대해 의결권을 공동행사하겠다는 약정을 컬리에 요구해 왔다.     컬리가 확약서를 제출하면서 이달 말이나 다음 달 초에는 상장 예비심사를 통과해 공모 절차를 추진할 것으로 보인다.     그러나 이커머스와 금융투자 업계에선 증시 상황이 좋지 않은 점을 고려할 때 컬리가 애초 목표로 한 수준의 기업 가치를 인정받기가 어려워 공모가 산정을 두고 진통이 있을 것으로 보고 있다.     이외 SSG닷컴(쓱닷컴), 오아시스마켓도 하반기 국내 상장을 준비하고 있으며 11번가도 기업공개를 추진하고 있는 것으로 알려졌다.    상장을 철회한 일부 기업도 희망 공모가를 낮춰 재도전에 나서고 있다.    대명에너지는 공모가를 애초 희망가 2만5천∼2만9천원에서 대폭 낮춘 1만5천원으로 확정해 지난 5월 16일 상장했다.     지난 3월 수요 예측에서 흥행에 실패해 상장을 한 차례 철회한 약물 설계 전문기업 보로노이도 두 달여 만인 지난달 24일 코스닥 상장을 마쳤다.    보로노이도 기존 희망 공모가 5만원∼6만5천원선보다 낮은 4만원에 공모했다. 보로노이는 거래소가 지난해 신설한 '유니콘 기업 특례상장'(시장평가 우수기업 특례) 1호 기업이 됐다.    이에 따라 바이오벤처 기업들의 상장도 활발해질 것으로 보인다.    신약 개발 회사인 에이프릴바이오와 의료 인공지능(AI) 기업 루닛의 상장이 승인됐고 면역치료제 개발 기업 샤페론, 인공혈액 개발 기업 선바이오 등도 예비 심사를 통과해 상장을 준비하고 있다.    디티앤씨알오, 바이오인프라, 에스바이오메딕스, 바이오노트도 각각 코스닥과 유가증권시장 상장을 위해 예비심사를 청구한 상태다. 지난해 상장 심사를 철회한 레몬헬스케어도 상장을 위한 재도전을 준비하고 있는 것으로 알려졌다.    아울러 7월 코닉오토메이션(NH스팩21호), 8월 솔트웨어(미래에셋대우스팩3호)·태성(신영스팩5호)·원텍(대신밸런스제8호스팩), 9월 비스토스(SK스팩5호), 11월 옵티코어(KB제20호스팩)·신스틸(하나금융15호스팩) 등 스팩 상장도 대기하고 있다.    배정연 신영증권 연구원은 \"시장 환경은 아직 녹록지 않으나, 상반기와 달리 하반기는 상장 이벤트 증가로 투자 다양성이 늘어날 것\"이라고 말했다.    그는 그러나 \"상반기 LG에너지솔루션 사례처럼 쏘카, 현대오일뱅크 등 대형 기업공개 때 시중 유동성 쏠림으로 유통시장에 부정적 영향을 줄 수 있다\"고 지적했다.[표] 올해 하반기 상장 추진 현황\n\n\n\n    indigo@yna.co.kr",
        "ticker": [
            "030200",
            "003550",
            "373220",
            "034730",
            "377740",
            "001720",
            "403550"
        ]
    },
    {
        "title": "대신증권, 주식수수료 평생 우대 이벤트 실시",
        "date": "2022.07.07. 오후 1:39",
        "content": "7일 대신증권이 크레온 주식거래 수수료 우대 이벤트를 연다고 밝혔다. 온라인 주식거래 매체 크레온에서 해외주식을 처음 거래한 고객을 대상으로 미국과 국내주식 거래수수료를 평생 우대해주는 행사다. 이벤트 대상 고객은 미국주식을  거래할 때 평생 0.07%(유관기관 제비용 포함) 우대 수수료를 적용 받을 수 있다. 미국주식 거래수수료 우대혜택을 받은 고객이 미국주식을 100만원 이상 거래하면 국내주식에 대해서도 평생 우대 수수료 혜택을 받을 수 있다. 이 혜택을 받으면 유관기관 수수료(0.0036396%)만 부과된다. 이 행사는 12월 9일까지 진행된다.",
        "ticker": [
            "001680",
            "003540"
        ]
    },
    {
        "title": "코스피, 외인·기관 '사자'에 2%대 상승…삼성전자 등 시총 상위주 강세",
        "date": "2022.07.07. 오후 1:29",
        "content": "오후 들어 상승폭 커져 2340선 바짝전 업종 상승세…기계·삼유와 의복 3%대↑삼성전자, 2분기 우려 대비 선방…3%대 강세[이데일리 양지윤 기자] 코스피지수가 외국인과 기관의 쌍끌이 매수세에 2% 상승하며 2330선을 회복했다. 삼성전자와 SK하이닉스 등 시총 상위 종목들이 2~3%대 오름세를 보이며 오후 들어 반등폭이 커지고 있다.\n\n\n\n7일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.(사진=연합뉴스)7일 마켓포인트에 따르면 오후 1시24분 현재 코스피 지수는 전 거래일대비 46.80포인트(2.04%) 오른 2339.01에 거래되고 있다. 2300선이 붕괴된지 하루 만에 하락폭을 반납하며 반등하고 있다. 지수는 2308.97로 전 거래일보다 0.74% 상승 출발해 오후 들어 상승세에 탄력이 붙고 있다.외국인과 기관의 동반 매수세가 유입되면서 지수 상승을 이끌고 있다. 외국인과 기관은 각각 1557억원, 1524억원어치를 순매수 중이다. 반면 개인은 3149억원 순매도하고 있다.  프로그램별로는 차익과 비차익을 합쳐 1961억원 매수 우위를 기록 중이다.업종별로는 전 업종이 오름세다. 기계와 섬유와 의복이 3%대 오르고 있고, 의약품과 의료정밀, 전기와 전자, 건설업, 제조업, 화학 등이 2%대 상승하고 있다. 증권과 통신업, 음식료품은 1% 미만 오르는 데 그치고 있다.시가총액 상위종목들은 카카오(-0.41%)를 포함한 6개를 제외하고 전 종목이 상승 중이다. 이날 오전 2분기 잠정 실적을 발표한 삼성전자는 3.37% 오른 5만8300원에 거래되고 있다. 삼성전자는 올해 2분기 영업이익이 지난해 같은 기간보다 11.38% 늘어난 14조원으로 잠정 집계됐다고 공시했다. 매출은 20.94% 증가한 77조원을 기록했다. 시장 예상치인 77조2218억원, 영업이익 14조6954억원은 소폭 하회했다. 인플레이션(물가상승)과 소비심리 둔화로 스마트폰과 가전 수요가 약세를 보였지만 반도체가 이를 상쇄하며 우려 대비 선방했다고 증권가는 평가했다. 삼성SDI는 3.64%, SK하이닉스와 현대차도 2%대 상승 중이다. SK바이오사이언스는 15%대 급등세를 보이고 있다.반면 카카오와 신한지주, 대한항공은 1% 미만 하락하고 있다. LG이노텍과 하나금융지주는 1%대 내리고 있다.간밤 미국 뉴욕 증시는 강보합 마감했다. 6일(현지시간) 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.23% 상승한 3만1037.68에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.36% 오른 3845.08에 거래를 마쳤다. 기술주 중심의 나스닥 지수는 0.35% 오른 1만1361.85를 기록한 반면 중소형주 위주의 러셀 2000 지수는 0.79% 하락했다. 3대 지수는 이날 장중 상승과 하락을 반복했다.",
        "ticker": [
            "003550",
            "011070",
            "034730",
            "302440",
            "000660",
            "003490",
            "006400",
            "005930",
            "055550",
            "035720",
            "086790",
            "005380"
        ]
    },
    {
        "title": "기업공개 다시 꿈틀…현대오일뱅크·컬리 등 속도",
        "date": "2022.07.07. 오전 11:37",
        "content": "현대오일뱅크 오는 10∼11월께 상장 예정컬리, 재무적투자자 의무보유 확약서 제출…이르면 이달말 심사 통과할 듯교보생명 내일 상장공시위원회서 심사 통과 여부 결론\n\n\n\n(서울=연합뉴스) 윤선희 이지헌 이미령 기자 = 올해 상반기 냉랭하던 기업공개(IPO) 시장이 하반기 들어 다소 풀리는 양상이다.    대어급인 현대오일뱅크 등 기업들이 상장 절차에 속도를 내는 가운데 일부 상장을 철회한 기업들의 재도전도 잇따르고 있다.    7일 금융투자업계와 신영증권에 따르면 하반기 IPO 시장에선 세 번째 상장에 도전하는 현대오일뱅크에 대한 기대감이 크다.     작년 12월 예비심사 청구서를 제출한 현대오일뱅크는 지난달 29일 코스피 상장 예비심사 승인을 받아 오는 10∼11월께 상장할 예정이다.    3년 전 2대 주주인 아람코가 지분 17%를 1조3천749억원에 매입할 당시 기업가치는 8조원 수준으로 평가받았다.     러시아-우크라이나 사태로 정유업이 초호황을 누리고 있어 연내 무난한 상장을 기대하고 있다. 이 회사는 상장을 통해 매출의 80% 이상을 차지하고 있는 정유업 의존도를 낮추고, 화이트 바이오 등 신사업을 발굴할 계획이다.     지난 4월 상장 예비 심사를 통과한 모빌리티 플랫폼 기업인 쏘카는 지난달 말 증권신고서를 제출하고 오는 8월 기관 수요 예측을 앞두고 있다. \n\n\n\n교보생명[촬영 정유진]교보생명과 케이뱅크도 상장 추진에 적극적이다.    한국거래소는 작년 12월 유가증권시장 상장 예비심사 신청서를 낸 교보생명에 대한 상장공시위원회를 8일 진행할 계획이다.    신창재 교보생명 회장이 직접 참석해 의견진술에 나서기로 하는 등 상장에 적극적이다. 그러나 2대 주주 어피니티와 풋옵션 분쟁이 있어 심사 승인을 장담하기 어려운 상황이다.    케이뱅크는 지난달 30일 거래소에 상장 예비심사 청구서를 제출하고 연내 상장을 서두르고 있다. 케이뱅크는 가상화폐 거래소인 업비트와 독점 계좌 제휴를 통해 지난해 흑자 전환에 성공해 기대감이 높다.    다만, 투자은행(IB)업계 한 관계자는 \"케이뱅크는 업비트 측 자금이 예금의 50∼60%에 달해 한꺼번에 이탈하면 성장과 수익성에 차질이 생길 우려가 있다는 게 단점\"이라고 지적했다.     KT가 상장 계획을 밝힌 자회사 중에서 밀리의 서재도 지난 5월 상장 예비심사 청구서를 제출했다.\n\n\n\n신선식품 새벽 배송 기업인 컬리(마켓컬리)도 하반기 기업공개를 추진 중이다.    컬리는 최근 상장 심사의 걸림돌이었던 재무적 투자자(FI)들의 보유지분 의무보유 확약서를 거래소에 제출했다.     거래소는 창업자인 김슬아 대표의 지분율이 5.75%로 낮은 점을 고려해 FI들에 최소 18개월 이상 보유 지분을 팔지 않을 것과 20% 이상 지분에 대해 의결권을 공동행사하겠다는 약정을 컬리에 요구해 왔다.     컬리가 확약서를 제출하면서 이달 말이나 다음 달 초에는 상장 예비심사를 통과해 공모 절차를 추진할 것으로 보인다.     그러나 이커머스와 금융투자 업계에선 증시 상황이 좋지 않은 점을 고려할 때 컬리가 애초 목표로 한 수준의 기업 가치를 인정받기가 어려워 공모가 산정을 두고 진통이 있을 것으로 보고 있다.     이외 SSG닷컴(쓱닷컴), 오아시스마켓도 하반기 국내 상장을 준비하고 있으며 11번가도 기업공개를 추진하고 있는 것으로 알려졌다.    상장을 철회한 일부 기업도 희망 공모가를 낮춰 재도전에 나서고 있다.    대명에너지는 공모가를 애초 희망가 2만5천∼2만9천원에서 대폭 낮춘 1만5천원으로 확정해 지난 5월 16일 상장했다.     지난 3월 수요 예측에서 흥행에 실패해 상장을 한 차례 철회한 약물 설계 전문기업 보로노이도 두 달여 만인 지난달 24일 코스닥 상장을 마쳤다.    보로노이도 기존 희망 공모가 5만원∼6만5천원선보다 낮은 4만원에 공모했다. 보로노이는 거래소가 지난해 신설한 '유니콘 기업 특례상장'(시장평가 우수기업 특례) 1호 기업이 됐다.    이에 따라 바이오벤처 기업들의 상장도 활발해질 것으로 보인다.    신약 개발 회사인 에이프릴바이오와 의료 인공지능(AI) 기업 루닛의 상장이 승인됐고 면역치료제 개발 기업 샤페론, 인공혈액 개발 기업 선바이오 등도 예비 심사를 통과해 상장을 준비하고 있다.    디티앤씨알오, 바이오인프라, 에스바이오메딕스, 바이오노트도 각각 코스닥과 유가증권시장 상장을 위해 예비심사를 청구한 상태다. 지난해 상장 심사를 철회한 레몬헬스케어도 상장을 위한 재도전을 준비하고 있는 것으로 알려졌다.    아울러 7월 코닉오토메이션(NH스팩21호), 8월 솔트웨어(미래에셋대우스팩3호)·태성(신영스팩5호)·원텍(대신밸런스제8호스팩), 9월 비스토스(SK스팩5호), 11월 옵티코어(KB제20호스팩)·신스틸(하나금융15호스팩) 등 스팩 상장도 대기하고 있다.    배정연 신영증권 연구원은 \"시장 환경은 아직 녹록지 않으나, 상반기와 달리 하반기는 상장 이벤트 증가로 투자 다양성이 늘어날 것\"이라고 말했다.    그는 그러나 \"상반기 LG에너지솔루션 사례처럼 쏘카, 현대오일뱅크 등 대형 기업공개 때 시중 유동성 쏠림으로 유통시장에 부정적 영향을 줄 수 있다\"고 지적했다.[표] 올해 하반기 상장 추진 현황\n\n\n\n    indigo@yna.co.kr",
        "ticker": [
            "030200",
            "003550",
            "373220",
            "034730",
            "377740",
            "001720",
            "403550"
        ]
    },
    {
        "title": "삼성증권, 네이버·카카오 목표주가 하향…\"성장 둔화\"",
        "date": "2022.07.07. 오전 11:36",
        "content": "네이버와 카카오[네이버, 카카오 제공]    (서울=연합뉴스) 김아람 기자 = 삼성증권은 7일 경기 둔화에 따른 이익 눈높이 조정을 반영해 네이버 목표주가를 42만원에서 33만원으로, 카카오 목표주가를 12만원에서 10만원으로 각각 낮췄다.    주요 사업부 성장 둔화를 고려해 네이버와 카카오의 올해 영업이익 전망치를 각각 10.1%, 8.0% 하향 조정한 결과다.    오동환 연구원은 네이버에 대해 \"경기 둔화로 서치플랫폼, 커머스, 콘텐츠 등 주요 사업부의 성장이 둔화하고 비용은 증가해 2분기 영업이익은 작년 동기 대비 성장이 어려울 전망\"이라고 내다봤다.    이어 \"현재 밸류에이션(평가가치)은 지난 10년 평균보다는 아직 바닥권은 아니다\"라며 \"본격적인 주가 반등을 위해서는 하반기 경기 개선과 신성장 사업에 대한 방향성 제시가 필요하다\"고 설명했다.    또 그는 카카오에 대해서도 \"경기 부진으로 광고와 커머스 매출 증가율이 둔화해 2분기 영업이익은 작년 동기 대비 8.7% 증가에 그쳐 시장 전망치를 11.6% 하회할 것\"이라고 예상했다.    아울러 \"카카오는 카카오모빌리티 지분 매각을 검토하는 것으로 알려졌다\"며 \"수익권으로 접어든 차기 성장 동력의 한 축이 사라지는 만큼 장기 성장성 약화가 우려되며, 대체할 신규 비즈니스를 제시해야 한다\"고 덧붙였다.    rice@yna.co.kr",
        "ticker": [
            "016360",
            "035720"
        ]
    },
    {
        "title": "외인·기관 쌍끌이 매수세에 코스피 1%대 상승…\"삼성전자 효과\"",
        "date": "2022.07.07. 오전 11:13",
        "content": "[이미지 출처=연합뉴스]외국인과 기관의 동반 매수세로 인해 코스피 지수가 1% 넘게 상승하고 있다. 코스닥 지수는 개인이 순매수하며 상승세를 이끌고 있다.7일 오전 11시 기준 코스피 지수는 전거래일 대비 30.85포인트(1.35%) 오른 2322.86을 기록했다. 이날 전거래일 대비 16.96포인트(0.74%) 오른 2308.97에 출발한 지수는 장 초반 순매도하던 외국인과 기관이 순매수를 기록하자 상승폭을 키우고 있다. 외국인과 기관이 각각 1209억원, 151억원 상당 사들였고 개인은 1373억 어치 순매도했다.시가총액 상위 종목들에선 삼성SDI가 3.07% 상승해 가장 큰 상승폭을 보였다. 이어 LG화학(2.77%) 순이었고 이날 잠정 실적을 발표한 삼성전자는 2.30% 올랐다. 삼성전자는 연결 기준 매출액 77조원, 영업이익 14조원 등 2분기 잠정 실적을 발표했다. 이는 전년 동기 대비 각각 20.94%, 11.38% 늘어난 수준이다. 아울러 SK하이닉스(1.52%), 현대차(1.16%), 삼성바이오로직스(1.12%), 네이버(NAVER)(0.62%)도 강세다. 반면 카카오(-0.68%), LG에너지솔루션(-0.13%), 기아(-0.13%)는 약세다.업종별로 보면 의료정밀이 2.91% 올라 가장 큰 상승폭을 나타냈다. 이어 기계(2.60%), 의약품(2.33%), 섬유·의복(2.15%), 건설업(1.69%) 순으로 올랐다. 반면 증권(-0.09%)은 하락했다.허재환 유진투자증권 연구원은 \"그간 삼성전자의 주가 하락과 비교하면 잠정 실적은 나름 선방한 것 같다\"라며 \"오늘 발표가 코스피 지수 상승 요인으로 작용하고 있다\"고 했다. 이어 \"외국인 자금이 들어오고 있는데 아직까지 원화 강세로 이어질 수 있다는 기대가 부족한 상황이어서 추세적으로 이어질지는 조금 더 지켜봐야할 것\"이라고 덧붙였다.같은 시간 코스닥 지수는 전거래일보다 8.08포인트(1.09%) 오른 752.71을 기록했다. 개인이 773억원 상당 순매수했고 외국인과 기관은 각각 610억원, 146억원가량 순매도했다.시가총액 상위 종목 중에선 씨젠이 10% 넘게 올라 가장 큰 상승폭을 기록, 시총 순위 9위까지 올랐다. 이어 에코프로비엠(0.87%), 알테오젠(0.80%), 셀트리온헬스케어(0.55%), 셀트리온제약(0.49%), 카카오게임즈(0.10%) 순으로 올랐다. 엘앤에프(-1.56%), 스튜디오드래곤(-0.69%), 펄어비스(-0.19%), HLB(-0.14%) 순으로 내림세를 보이고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "001200",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 코로나 재유행 조짐에…SK바이오사이언스 매수 상위",
        "date": "2022.07.07. 오전 11:12",
        "content": "[미래에셋증권 엠클럽 집계]두산에너빌리티, 원전 확대 기대감SK바사·LG전자 등 매도세 몰려\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 7일 오전 가장 많이 사들인 종목은 SK바이오사이언스(302440)로 조사됐다. 두산에너빌리티(034020), 고려신용정보(049720), LG이노텍(011070) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 SK바이오사이언스로 집계됐다.SK바이오사이언스는 코로나19 재유행 조짐에 주목받고 있다. 국산 1호 백신인 ‘스카이코비원멀티주(GBP510)'의 매출 확대에 대한 기대감이 반영된 것으로 추정된다. SK바이오사이언스는 지난달 29일 식약처로부터 백신 제품의 품목허가를 받았다. 코로나19 확진자 수는 사흘 연속 1만 명을 넘어서고 있다.질병관리청 중앙방역대책본부에 따르면 7일 0시 기준 코로나19 확진자는 1만8511명 늘어 누적 1845만1862명이다.전날 1만9371명보다는 860명 줄었지만, 1주 전(6월30일) 9591명 대비 8920명 늘어나며 오름세다. 신규 확진자는 지난 5일 1만8147명을 기록한 뒤 6일 1만9371명→7일 1만8511명으로 사흘째 2만명에 육박하고 있다.2위는 두산에너빌리티다. 유럽연합(EU)에서 친환경 투자의 기준이 되는 녹색분류체계(택소노미)에 원전과 천연가스를 포함한다는 소식 때문으로 추정된다. EU 택소노미는 어떤 경제활동을 하거나 환경기준을 충족하면 환경·기후친화적인 녹색으로 분류될 수 있는지를 담은 분류체계다. EU의 기후·환경 목표에 맞는 투자가 구체적으로 무엇인지에 대한 기준과 조건을 담고 있어 기업과 투자자, 정책 입안자가 투자 활동에 참고할 수 있는 도구다. EU는 이 분류체계를 공공자금 지원에도 적용할 예정이다. 국내 대표 원전 관련주인 두산에너빌리티는 이날 국내 최초로 유럽의 국제표준 시험인증기관인 'TUV SUD'로부터 원자력 품질관리 표준인 'ISO 19443' 인증서를 취득했다.LG이노텍은 올해 하반기 애플의 신형 아이폰 출시에 대한 기대감이 커지고 있다.LG이노텍은 오는 9월 애플의 아이폰 출하량이 증가할 것으로 예상되면서 실적 전망에 청신호가 켜졌다. 김동원 KB증권 연구원은 \"전 세계 스마트폰에서 아이폰이 프리미엄폰 시장점유율 62%를 차지하고 있고, 고가 아이폰 수요는 중국 경기 침체와 글로벌 인플레이션에 큰 영향을 받지 않고 있다\"며 \"특히 고가 아이폰 중심으로 카메라 모듈을 공급하고 있는 LG이노텍은 아이폰 매출 비중이 79%로 예상돼 향후 아이폰 판매 증가의 최대 수혜가 기대된다\"고 분석했다.이날 최다 매도 종목 역시 SK바이오사이언스다. LG전자(066570), 현대중공업(329180), 조광ILI(044060), 삼성전자(005930) 등에도 매도세가 몰렸다.전 거래일인 6일 매수 1위 종목은 OCI(010060)였다. 현대에버다임(041440), SK바이오사이언스, 셀트리온헬스케어(091990)에도 매수세가 몰렸다. 전날 매도 1위 종목도 SK바이오사이언스였다. 이어 OCI, 엘앤에프(066970), 한국항공우주(047810) 순이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "011070",
            "066570",
            "456040",
            "034730",
            "302440",
            "000150",
            "034020",
            "006800",
            "005930",
            "068270",
            "066970",
            "047810"
        ]
    },
    {
        "title": "교보생명 IP0 성공하나…\"상장예비심사 진행 예정\"(종합)",
        "date": "2022.07.07. 오전 11:10",
        "content": "\"신창재 회장, 내일 위원회에 직접 참석해 의견진술\"교보 \"IPO 성공하면 주주간 분쟁도 마무리 기대\"금융투자업계 \"주주간 풋옵션 분쟁 심각…상장 걸림돌 우려\"(서울=연합뉴스) 윤선희 이지헌 이미령 기자 = 교보생명보험이 유가증권시장 기업공개(IPO)를 앞두고 상장 예비심사를 받는다.    교보생명은 7일 \"한국거래소로부터 상장공시위원회가 진행될 것이란 통보를 받았다\"고 밝혔다.    금융투자업계에 따르면 거래소는 오는 8일 상장공시위원회를 열어 교보생명에 대한 유가증권시장 상장 예비심사를 진행한다.    이에 따라 교보생명의 상장 여부는 이르면 내일 결론이 날 것으로 보인다.     특히 신창재 회장이 긍정적인 결과를 위해 상장공시위원회에 직접 참석해 의견진술에 나선다. 이는 신 회장 측이 거래소에 의견진술 기회를 달라고 요청한 데 따른 것이다.    앞서 교보생명은 지난해 12월 거래소에 유가증권시장 상장예비심사 신청서를 제출한 바 있다. 대표 주관사는 NH투자증권이다.    현재 최대 주주인 신창재 회장과 특수관계인이 지분 36.9%를 보유하고 있다.    교보생명은 기업공개를 통해 2023년부터 적용되는 새 회계기준(IFRS17)에 대비한 자본조달 방법을 다양화하고 금융지주사로 전환을 도모할 방침이다.    앞서 교보생명은 2018년 하반기 IPO 추진을 공식화한 바 있다. 그러나 신 회장과 어피너티 등 대주주 간 발생한 국제 중재가 장기간 지속되며 기업공개도 답보 상태에 머물러왔다.    교보생명 측은 \"IPO가 성공적으로 추진되면 주주 간 분쟁도 자연스럽게 해결될 것\"이라며 \"애초 분쟁의 실마리가 공정시장가치(FMV)였던 만큼 IPO를 통해 가장 합리적이고 투명한 FMV를 산출해 낼 수 있기 때문\"이라고 말했다.    이어 \"IPO를 통해 합리적인 FMV가 산출되는 것이 두려운 어피니티가 법적 분쟁을 지속하며 IPO를 방해하고 있다\"고 주장했다.    반면 어피니티 측은 풋옵션 행사를 무력하게 하기 위해 상장 예비심사를 청구한 것이 아니냐고 주장하고 있다.     금융투자업계는 \"교보생명 풋옵션을 둘러싼 분쟁이 매우 심각해 심사 통과에 어려움으로 작용할 가능성이 있다\"며 \"1∼2대 주주 간 경영권 분쟁이 심각하게 진행되는 과정에서 예비심사 승인이 내려지기는 쉽지 않을 것\"이라고 예상했다. \n\n\n\n교보생명[연합뉴스 자료사진]    pan@yna.co.kr",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "'우영우' 시청률 수직상승…에이스토리 주가도 `우상향우`",
        "date": "2022.07.07. 오전 11:02",
        "content": "넷플릭스 한국TV쇼 1위…신생케이블 채널서 4% 시청률제작사 주가 30% 넘게 상승…코스닥 2% 하락과 대비반복해온 학습효과…\"흥행작, 수익성 이어질 것\" 기대[이데일리 전재욱 기자] 드라마 ‘이상한 변호사 우영우’의 인기가 치솟으면서 제작사 에이스토리(241840)의 주가가 덩달아 들썩이고 있다.\n\n\n\n7일 넷플릭스에 따르면, 이 드라마는 전날 한국에서 시청한 TV쇼 가운데 1위를 차지했다. 이번 주 들어 지난 4일에 이어 두 번째다.시청률도 지난달 29일 첫 방영 당시 0.9%, 2화(6월30일) 1.8%, 전날 3화 4%를 찍으며 급상승했다. 드라마를 방영한 채널 ENA는 케이블인 데다가 신생이라는 점까지 고려하면 고무적인 성적으로 평가된다.그 사이 드라마 제작사 에이스토리 주가는 오름세를 보였다. 첫 방영(1만7200원)을 기준으로 이튿날 4.6% 상승(1만8000원), 전날까지 32.5%(2만2800원) 급등했다. 코스닥지수가 첫 방영부터 전날까지 2.3% 하락한 것과 대비된다. 이날도 10시35분 현재 주가는 전날보다 1.7% 안팎에서 오르내리며 2만3000원 초반에 형성돼 있다.에이스토리가 제작한 또 다른 드라마 ‘빅마우스’가 방영을 앞둔 상황에서 ‘이상한 변호사 우영우’의 흥행이 이어지리라는 기대가 주가에 영향을 준 측면이 있다.에이스토리 주가의 흥행은 그간에 학습효과에서도 비롯한다. 앞서 제작한 넷플릭스 오리지널 ‘킹덤’, ‘킹덤 시즌2’는 한국판 좀비물의 새 지평을 열었다는 평가와 함께 시청률 상위에 오르자 주가가 들썩였다.여타 온라인 동영상 서비스(OTT) 제작사의 주가 상승도 비슷한 패턴을 보여온 게 투자 심리에 긍정적인 영향을 준 것으로 풀이된다. 스튜디오드래곤(253450), CJ ENM(035760), 초록뱀미디어(047820) 등이 직간접적으로 제작한 콘텐츠가 넷플릭스에서 시청 상위에 오를 때면 주가가 반응했다. 흥행작 제작사는 작품성을 인정받아 수익이 증가하리라는 전망이 반영된 것이다.증권가에서도 이러한 투자 심리와 비슷한 의견을 내놓고 있다. NH투자증권은 지난달 30일 리포트에서 “‘이상한 변호사 우영우’와 ‘빅마우스’는 제작 진행률에 따라 수익을 인식하는 구조”라며 “에이스토리는 두 작품 관련 수익에 힘입어 1분기에 이어 2분기도 호실적이 기대된다”고 밝혔다. 비록 투자의견과 목표주가는 제시하지 않았지만 유망한 종목으로 언급한 것이다.드라마 ‘이상한 변호사 우영우’는 16부작 수목드라마로 8월18일까지 방영된다. 케이블채널 ENA와 넥플릭스에서 동시 방영되고 있다. 천재이면서 자폐 증상을 앓는 주인공이 변호사가 돼 대형 로펌에서 활약하는 내용을 담는다.",
        "ticker": [
            "001040",
            "005940"
        ]
    },
    {
        "title": "유안타증권, 해외주식 ELS 등 280억 규모 파생상품 5종 공모",
        "date": "2022.07.07. 오전 10:57",
        "content": "[서울경제] 유안타증권(003470)이 조기 상환형 주가연계증권(ELS) 등 파생결합상품 5종을 총 280억 원 규모로 공모한다고 7일 밝혔다.ELS 제5001호는 만기 3년 조기 상환주기 3개월의 원금비보장형 상품이다. 코스피200 지수, S&P500 지수, EuroStoxx50 지수를 기초자산으로 한다. ELS 제5002호는 만기 3년 조기 상환주기 6개월의 원금비보장형 상품으로 코스피200 지수, POSCO홀딩스 보통주를 기초자산으로 한다.ELS 제5003호는 미국 증시에 상장된 종목을 기초자산으로 한다. 만기 3년, 조기 상환주기 6개월의 원금비보장형 상품으로 애플과 AMD를 기초자산으로 한다.아울러 코스피200 지수, EuroStoxx50 지수를 기초자산으로 하는 ELB 제209호와 코스피200 지수를 기초자산으로 하는 ELB 제210호를 공모한다. 청약은 유안타증권 전국 지점 및 홈페이지, HTS, MTS에서 가능하다.",
        "ticker": [
            "006260",
            "005490",
            "008870",
            "003470"
        ]
    },
    {
        "title": "[특징주]유니온, 美·中 갈등 격화 희토류 수혜 기대감에 상승",
        "date": "2022.07.07. 오전 10:40",
        "content": "[이데일리TV 심영주 기자] 유니온(000910)이 강세다. 희토류를 둘러싼 중국과 미국의 갈등이 고조될 것이라는 우려가 커진 영향으로 풀이된다. 유니온은 1985년에 설립된 전자부품제조업체다. 종속회사인 유니온머티리얼이 희토류(Nd) 자석 대체 사용이 기대되는 고성능 페라이트 마그네트 사업을 영위하고 있어 희토류 공급부족 이슈가 발생할때마다 주가가 들썩였다. \n\n\n\n(사진=유니온)7일 오전 10시19분 유니온은 전일 대비 0.87% 상승한 5780원에 거래되고 있다.앞서 블룸버그통신은 미국 정부가 네덜란드 정부에 네덜란드 반도체 장비 제조업체 ASML이 생산하는 심자외선(DUV) 등을 비롯한 반도체 장비의 중국 수출을 제한해 달라고 요청했다고 전했다. 바이든 행정부가 첨단 반도체 공정에 필수적인 극자외선(EUV) 노광장비 수출을 막은 데 이어 구형 모델인 DUV 노광장비의 중국 수출마저 막기 위해 압박을 이어가고 있다는 설명이다.미국이 중국의 반도체 굴기를 저지하기 위한 행보를 강화하면서 중국과 미국의 갈등이 고조될 경우 중국 정부가 또다시 희토류 수출을 제한하는 조치를 취할 가능성이 거론된다. 전세계 희토류 생산량의 약 95%를 차지하고 있는 중국은 미국과 갈등이 격화할 때마다 희토류 수출 제한 카드를 꺼내들곤 했다. 여기에 미국 사이버 보안기업 ‘맨디언트’가 친 중국 정부 단체인 ‘드래곤브릿지’가 환경 운동단체로 위장해 미국·캐나다·호주 등 서방 희토류 채굴기업을 상대로 채굴 반대 캠페인을 전개하고 있는 정황을 포착했다는 소식도 유니온 주가에 영향을 주고 있는 것으로 풀이된다.  한편 네덜란드 정부는 미국의 제안에 아직 동의하지 않은 것으로 전해진다. 이미 EUV 장비 수출을 막고 있는 상황에서 추가 수출 제한이 중국과의 무역 관계에 악영향을 미칠 것으로 보고 있기 때문이다. 중국은 독일, 벨기에에 이어 네덜라ㅤㄴㅡㄷ의 세번째 주요 무역 파트너국이다.",
        "ticker": [
            "000910",
            "047400"
        ]
    },
    {
        "title": "[특징주]WHO 긴급회의 재소집에 원숭이두창株 강세",
        "date": "2022.07.07. 오전 10:04",
        "content": "[이데일리 김응태 기자] 세계보건기구(WHO)가 원숭이두창 관련 국제적 공중보건비상사태 선포를 검토하는 회의를 재소집하면서 원숭이두창주가 강세다. \n\n\n\n7일 마켓포인트에 따르면 오전 9시52분 수젠텍(253840)은 전거래일 대비 11.11% 상승한 1만6950원에 거래되고 있다. 씨젠(096530)은 전장 대비 8.5% 오른 4만2750원에 거래 중이다. 휴마시스(205470)는 1만7900원으로 3.47% 상승하고 있다. 이외에 원숭이두창 테마주로 묶이는 랩지노믹스(084650)와 에스디바이오센서(137310)도 각각 4%, 3%대 상승세를 보이고 있다.이날 원숭이두창 진단키트 관련 종목 전반이 상승세를 나타낸 것은 WHO가 원숭이두창 관련 두 번째 긴급회의를 소집했기 때문이다. AFP 통신 등에 따르면 테워드로스 아드하놈 거브러여수스 WHO 사무총장은 6일(현지시간) 미디어 브리핑에서 “오는 18일 전후  최고 수준의 경보 단계(PHEIC) 지정 여부를 결정하기 위한 긴급위원회 회의를 소집할 계획”이라고 말했다.한편 지난 5월 원숭이두창 첫 확진자가 발생한 이래로 전 세계에서 6000건 이상의 감염 사례가 보고된 것으로 집계됐다.",
        "ticker": [
            "137310"
        ]
    },
    {
        "title": "뉴욕증시, FOMC 의사록 확인 후 상승 마감",
        "date": "2022.07.07. 오전 10:03",
        "content": "(서울=연합뉴스) 류영석 기자 = 뉴욕증시가 6월 연방공개시장위원회(FOMC) 정례회의 의사록 발표 이후 상승 마감한 7일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 미 증시 지수들이 표시되어 있다. 2022.7.7    ondol@yna.co.kr"
    },
    {
        "title": "[특징주]큐라클, ‘당뇨병성신증 치료제’ 임상 2b상 승인에 11%대↑",
        "date": "2022.07.07. 오전 10:03",
        "content": "[이데일리 양지윤 기자] 큐라클(365270)이 식품의약품안전처로부터 당뇨병성신증 치료제  임상 2b상 임상시험계획(IND)을 승인받았다는 소식에 11%대 강세다.\n\n\n\n7일 마켓포인트에 따르면 오전 10시 현재 큐라클(365270)은 전 거래일보다 11.20% 오른 1만9850원에 거래되고 있다. 큐라클은 이날 당뇨병성신증 치료제 ‘CU01’의 임상 2b상 임상시험계획(IND)이 식품의약품안전처로부터 승인받았다고 밝혔다. 이번 임상시험에서는 일일 240㎎ 과 360㎎ 두 가지 용량에서의 유효성과 안전성을 확인할 예정이다. 큐라클은 이번 임상시험계획 승인으로 임상 2a상 연구에서 통계적인 유의성을 보인 추정사구체 여과율(e-GFR)의 치료 효과를 다양한 지표를 통해 추가 확인 가능할 것으로 판단했다. 이와 동시에 2b임상 시험을 통해 확보된 자료를 바탕으로 향후 최적의 용량과 환자군을 대상으로 3상 임상시험에 진입한다는 계획이다.",
        "ticker": [
            "001680",
            "004800"
        ]
    },
    {
        "title": "뉴욕증시, FOMC 의사록 확인 후 상승 마감",
        "date": "2022.07.07. 오전 10:02",
        "content": "(서울=연합뉴스) 류영석 기자 = 뉴욕증시가 6월 연방공개시장위원회(FOMC) 정례회의 의사록 발표 이후 상승 마감한 7일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 미 증시 지수들이 표시되어 있다. 2022.7.7    ondol@yna.co.kr"
    },
    {
        "title": "한투증권, 포스코케미칼 목표가↓…\"이익증가율 전망치 낮춰\"",
        "date": "2022.07.07. 오전 9:57",
        "content": "포스코케미칼 CI[포스코케미칼 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 한국투자증권은 7일 포스코케미칼의 연평균 이익 증가율 전망치를 내리면서 목표주가를 기존 18만원에서 14만원으로 하향 조정했다.    김정환 연구원은 \"인플레이션(물가 상승)에 따른 실질 구매력 감소와 이전보다 비싸진 전기차·2차전지 가격을 반영해 순수전기차(BEV) 1대당 탑재되는 2차전지 용량 가정 수치를 낮췄다\"며 \"자동차 업체가 판매량 증가를 위해 전기차 가격을 낮추면 2차전지에 지불할 수 있는 비용의 감소로 이어질 것\"이라고 설명했다.    이에 따라 \"전기차용 2차전지 생산량 증가율을 2025년까지 연평균 47% 증가에서 44% 증가로 3%포인트 낮춘다\"며 \"이를 반영해 같은 기간 포스코케미칼의 연평균 이익 증가율 전망치를 38%에서 29%로 낮춘다\"고 부연했다.    김 연구원은 \"기존 추정보다 낮춘 2차전지 시장 성장률과 포스코케미칼의 이익 증가율, 이자율 상승에 따른 조달 비용 증가를 고려해 목표 주가수익비율(PER)을 기존 72배에서 50배로 내렸다\"며 \"출하량 증가가 내년부터 나타나 올해 타 업체 대비 가격 강세의 수혜와 이익 증가 모멘텀이 약한 것은 아쉽다\"고 평가했다.    다만 \"셀, 양극재·전기차 업체들이 수요 증가에 대비해 앞다퉈 리튬과 니켈 투자를 진행 중인데, 포스코케미칼이 그룹사를 통해 다른 양극재 업체보다 선제적으로 수직 계열화를 완료했다는 점은 긍정적\"이라고 덧붙였다.    김 연구원은 포스코케미칼의 올해 2분기 매출액을 전년 동기 대비 48% 증가한 7천104억원, 영업이익은 11% 감소한 315억원으로 추정해 컨센서스(실적 추정치)에 부합할 것으로 내다봤다.    ydhong@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주] 코로나19 재유행 우려에 관련주 '고공행진…SK바사 16%↑",
        "date": "2022.07.07. 오전 9:56",
        "content": "코로나19 신규 확진자 수가 1만8천511명을 기록한 7일 오전 서울 송파구 보건소 선별진료소가 검사를 받으려는 시민들로 붐비고 있다./연합뉴스[서울경제] 국내 코로나19 재유행 가능성이 점쳐지면서 관련주가 강세다.7일 오전 9시 47분 기준 SK바이오사이언스(302440)는 전날보다 15.64% 오른 14만 500원에 거래 중이다. 주가가 14만 원을 돌파하기도 했다.주가 급등 배경은 최근 국내에서 코로나 확진자가 다시 급증하며 재확산 조짐을 보인 데 따른 것으로 추정된다. 국내 코로나 확진자 수는 지난달 27일 저점을 찍고 반등하고 있다. 중앙방역대책본부는 7일 0시 기준 신규 확진자가 1만8317명 발생했다고 밝혔다. 지난주 같은 기간(9585명)보다 8916명 늘어난(91.0%) 숫자다. 지난 5월 2일 실외마스크 착용 의무 해제 이후에도 수천명 대를 오가던 코로나 확진자는 지난 6월 29일 1만454명을 기록하며 같은 달 9일 이후 20일 만에 다시 1만 명을 넘어선 뒤 현재 2만 명대로 늘어났다. SK바이오사이언스는 국산 1호 백신 ‘스카이코비원멀티주’(GBP510)를 개발한 회사다.코로나19 진단키트주들도 일제히 상승 중이다.수젠텍(12.09%)을 비롯해 피씨엘(241820)(3.02%), 씨젠(096530)(7.49%), 에스디바이오센서(137310)(2.54%) 등도 주가가 오르고 있다.",
        "ticker": [
            "034730",
            "302440",
            "137310"
        ]
    },
    {
        "title": "교보생명 IP0 성공하나…\"상장예비심사 진행 예정\"",
        "date": "2022.07.07. 오전 9:55",
        "content": "교보 \"IPO 성공하면 주주간 분쟁도 마무리 기대\"(서울=연합뉴스) 이지헌 이미령 기자 = 교보생명보험이 유가증권시장 기업공개(IPO)를 앞두고 상장 예비심사를 받는다.    교보생명은 7일 \"한국거래소로부터 상장공시위원회가 진행될 것이란 통보를 받았다\"고 밝혔다.    증권업계에 따르면 교보생명에 대한 유가증권시장 상장 예비심사는 이르면 8일 중 결론이 날 전망이다.    앞서 교보생명은 지난해 12월 거래소에 유가증권시장 상장예비심사 신청서를 제출한 바 있다. 대표 주관사는 NH투자증권이다.    현재 최대 주주인 신창재 회장과 특수관계인이 지분 36.9%를 보유하고 있다.    교보생명은 기업공개를 통해 2023년부터 적용되는 새 회계기준(IFRS17)에 대비한 자본조달 방법을 다양화하고 금융지주사로 전환을 도모할 방침이다.    앞서 교보생명은 2018년 하반기 IPO 추진을 공식화한 바 있다. 그러나 신 회장과 어피너티 등 대주주 간 발생한 국제 중재가 장기간 지속되며 기업공개도 답보 상태에 머물러왔다.    교보생명 측은 \"IPO가 성공적으로 추진되면 주주 간 분쟁도 자연스럽게 해결될 것\"이라며 \"애초 분쟁의 실마리가 공정시장가치(FMV)였던 만큼 IPO를 통해 가장 합리적이고 투명한 FMV를 산출해 낼 수 있기 때문\"이라고 말했다.    이어 \"IPO를 통해 합리적인 FMV가 산출되는 것이 두려운 어피니티가 법적 분쟁을 지속하며 IPO를 방해하고 있다\"고 주장했다.\n\n\n\n교보생명[연합뉴스 자료사진]    pan@yna.co.kr",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[증시신상품] KB증권, 성과보수형 랩어카운트 2종 출시",
        "date": "2022.07.07. 오전 9:54",
        "content": "KB증권[KB증권 홈페이지 캡처. 재판매 및 DB 금지]▲ KB증권은 기본 보수를 받지 않고 수익이 발생해야 보수가 발생하는 구조의 성과 보수형 랩어카운트 2종을 출시했다고 7일 밝혔다.    'KB able 투자자문랩 성과보수형(체슬리)'은 체슬리투자자문의 자문을 바탕으로 KB증권 Wrap운용부에서 운용하는 상품으로 주요 투자 대상은 국내 상장주식(ETF 포함)이다. 최소 가입금액은 3천만원, 계약기간은 1년 이상이다.    'KB able 국내투자 ETF랩'은 KB증권 Wrap운용부에서 '톱다운&보텀업' 분석을 통해 운용전략을 수립하고, 국내 상장 ETF로 포트폴리오를 구성해 투자하는 랩 서비스다. 최소 가입금액은 1천만원, 계약기간은 1년 이상이다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "유안타증권 \"카카오페이, 8월 MSCI 지수 편입 어려워\"",
        "date": "2022.07.07. 오전 9:47",
        "content": "카카오페이증권[카카오페이증권 제공]    (서울=연합뉴스) 김아람 기자 = 유안타증권은 카카오페이가 다음 달 모건스탠리캐피털인터내셔널(MSCI) 지수에 편입될 가능성이 작다고 7일 진단했다.    고경범 연구원은 \"카카오페이의 편입 가능성은 '낮음'으로 제시하지만 사실상 편입은 어렵다고 본다\"며 \"지수 분기 변경(2월·8월)은 반기 변경(5월·11월)보다 종목 편출입 요건이 더 제한적\"이라고 설명했다.    이어 \"5월 편입에 실패한 카카오페이의 분기 변경 유동시가총액 기준은 더 높아진다\"며 \"지분 매도를 계기로 알리페이를 유동주주로 재분류하면 유동 비율이 상승할 수도 있으나 여전히 가능성은 작게 본다\"고 덧붙였다.    SK텔레콤은 지수에서 빠질 가능성이 제기됐다. MSCI는 외국인 지분 한도가 있는 종목에 대해 지수 편·출입 시 외국인이 추가 취득 가능한 지분 여력을 고려한다.    고 연구원은 \"SK텔레콤은 외국인 지분율이 7월 마지막 10거래일 중 임의 지정한 편출입 기준일에 47.16%를 초과하면 MSCI 지수에서 편출된다\"며 \"전날 기준 47.51%로 경계선에 근접했다\"고 설명했다.    다만 \"7월 하순 외국인 지분율이 47.16% 이하로 감소하면 지수 잔류 외에도 편출 리스크 해소에 주가 반등을 기대할 수 있다\"고 내다봤다.    MSCI는 한국시간으로 다음 달 12일 오전에 분기 지수 변경 결과를 발표한다. 지수 재조정(리밸런싱)일은 8월 31일이다.    rice@yna.co.kr",
        "ticker": [
            "034730",
            "017670",
            "003470",
            "035720",
            "377300"
        ]
    },
    {
        "title": "[오전시황] 6월 FOMC에 안도한 투심…코스피 장초반 2300선 탈환",
        "date": "2022.07.07. 오전 9:45",
        "content": "코스피가 전날보다 16.96포인트(0.74%) 오른 2308.97로 시작한 7일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다./연합뉴스[서울경제] 코스피가 미 연방준비제도(연준) 6월 연방공개시장위원회(FOMC) 의사록 결과에 안도하며 장초반 1%대 상승 중이다.7일 한국거래소에 따르면 오전 9시 29분 기준 코스피는 전날보다 29.98포인트(1.31%) 오른 2321.99를 나타내고 있다. 지수는 전일대비16.96포인트(0.74%) 오른 2308.97 출발한 뒤 상승폭을 키우는 중이다.외국인이 코스피를 사들이며 지수 상승을 이끌어내고 있다. 이날 외국인은 홀로 399억 원을 순매수하는 중이다. 개인과 기관은 각각 331억 원, 59억 원을 팔고 있다.같은 시각 코스닥은 전날보다 11.59포인트(1.56%) 오른 756.22에 거래되고 있다. 이날 코스닥은 전날보다 6.35포인트(0.85%) 오른 750.98 출발한 뒤 역시 오름세다.코스닥 시장에서는 개인이 홀로 525억 원을 사들이고 있다. 반면 외국인과 기관은 각각 348억 원, 164억 원을 순매도하고 있다.증권가에서는 코스피 상승 배경으로 예측 가능했던 6월 FOMC 결과에 대한 안도감과 반발 매수 심리를 들고 있다. 서상영 미래에셋증권 연구원은 “FOMC 의사록을 보면 높은 인플레이션 고착화를 언급한 점은 부담”이라면서도 “경기에 대한 자신감을 언급한 점이 긍정적으로 받아들이며 미 증시가 상승 전환에 성공했다”고 진단했다.실제 간밤 뉴욕증시는 6월 FOMC 의사록 발표 이후 상승했다. 6일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 69.86포인트(0.23%) 오른 3만 1037.68로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 13.69포인트(0.36%) 상승한 3845.08로, 기술주 중심의 나스닥 지수는 전장보다 39.61포인트(0.35%) 뛴 1만 1361.85로 장을 마감했다.다만 연준이 큰 폭의 기준금리 인상이 계속될 수 있다고 시사한 점은 부담이다. 의사록은 \"회의 참석자들은 (통화)정책 강화가 당분간 경제성장의 속도를 느리게 만들 수 있다는 점을 인정했지만, 물가상승률을 다시 2%로 낮추는 것이 최대고용 달성에도 매우 중요하다고 봤다\"고 전했다.이는 연준 위원들이 가파른 금리인상에 따라 미국경제 둔화가 초래될 수 있지만 물가 잡기를 우선적으로 하겠다는 의지를 보인 것으로 해석된다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "외인 '사자'에 코스피 상승세…2Q 실적 발표 삼성전자 2.8% ↑",
        "date": "2022.07.07. 오전 9:43",
        "content": "[이미지 출처=연합뉴스]외국인의 매수세로 인해 코스피 지수가 7일 상승세를 보이고 있다. 이날 올해 2분기 잠정 실적을 발표한 삼성전자는 3% 가까이 상승했다.이날 오전 9시32분 기준 코스피 지수는 전거래일 대비 29.20포인트(1.27%) 오른 2321.21을 기록했다. 전거래일 코스피 지수는 1년8개월만에 2300선 아래에서 장을 마쳤지만 이날 외국인의 매수세로 인해 오름세를 보이고 있다. 외국인이 399억원 상당 사들여 지수 상승을 이끌고 있고 개인과 기관은 각각 331억원, 59억원 어치 순매도했다.시가총액 상위 종목들에선 전 종목이 상승세다. 이날 2분기 잠정 실적 발표로 인해 주가 향방을 결정할 것으로 예상됐던 시총 1위 삼성전자는 2.84% 상승했다. 삼성전자는 2분기 연결 기준 매출이 77조원으로 지난해 동기보다 20.94% 증가하고 영업이익은 14조원으로 11.38% 늘어난 것으로 잠정 집계됐다고 공시했다. 2분기 기준 매출은 최대를 기록했으며 영업이익은 역대 3번째로 많다. 아울러 LG화학이 4.55% 올라 가장 큰 상승폭을 기록했고 삼성SDI(3.45%), SK하이닉스(2.82%), 네이버(NAVER)(0.82%), 삼성바이오로직스(0.62%), 현대차(0.58%), 카카오(0.41%), LG에너지솔루션(0.27%), 기아(0.27%) 순으로 강세다.업종별로 보면 전기·전자(2.39%), 의료정밀(2.08%), 섬유·의복(2.04%), 화학(1.97%), 기계(1.87%) 순으로 상승했다. 통신업(-0.24%), 금융업(-0.18%), 보험(-0.18%)은 하락했다.같은 시간 코스닥 지수는 전거래일보다 11.20포인트(1.50%) 오른 755.83을 기록했다. 전거래일 코스닥 지수는 6.32포인트(0.84%) 하락한 744.63에 장을 마감했지만 이날 750선을 회복했다. 개인이 524억원 상당 순매수했고 외국인과 기관은 각각 345억원, 165억원 어치 순매도했다.시가총액 상위 종목 중에선 씨젠이 4.57% 올라 천보(2.53%)를 제치고 시총 순위 10위에 올랐다. 이어 에코프로비엠(3.13%), 카카오게임즈(1.52%), 펄어비스(0.97%), 엘앤에프(0.66%), 셀트리온헬스케어(0.12%) 순으로 오름세를 보이고 있다. 반면 알테오젠(-1.44%), HLB(-1.40%), 스튜디오드래곤(-0.83%), 셀트리온제약(-0.61%)은 약세다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.07.07. 오전 9:35",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 16.96p(0.74%) 오른 2,308.97로 시작한 7일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 1.3원 내린 1,305.0원, 코스닥은 6.35p(0.85%) 오른 750.98로 개장했다. 2022.7.7    ondol@yna.co.kr"
    },
    {
        "title": "[특징주]SK바사, 멕시코 외무장관과 백신협력 논의에 10%대↑",
        "date": "2022.07.07. 오전 9:35",
        "content": "[이데일리 김응태 기자] 최태원 SK그룹 회장이 멕시코 외무장관과 바이오 사업 협력 방안을 논의했다는 소식에 SK바이오사이언스 주가가 강세다. 7일 마켓포인트에 따르면 오전 9시33분 SK바이오사이언스(302440)는 전거래일 대비 10.70% 상승한 13만4500원에 거래되고 있다.SK바이오사이언스의 주가가 장 초반부터 급등한 건 최 SK그룹 회장을 비롯해, 안재용 SK바이오사이언스 사장 등이 지난 6일 마르셀로 에브라르드 멕시코 외무장관과 만나 사업 협력 방안을 논의한 게 주효했던 것으로 풀이된다. 안 사장은 “바이오 인프라 구축과 백신 기술을 앞세워 글로벌 시장 진출을 모색하고 있는 만큼 멕시코가 관심을 둘 경우 적극적으로 협력하겠다”고 밝혔다. 이에 에브라르도 장관은 “코로나19 백신 제조 인프라와 기술력을 구축하기 위해 다양한 협력 방안을 논의하자”고 말했다.",
        "ticker": [
            "034730",
            "302440"
        ]
    },
    {
        "title": "코스피 상승 출발, 환율 초반 강보합",
        "date": "2022.07.07. 오전 9:32",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 16.96p(0.74%) 오른 2,308.97로 시작한 7일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 1.3원 내린 1,305.0원, 코스닥은 6.35p(0.85%) 오른 750.98로 개장했다. 2022.7.7    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발, 환율 초반 강보합",
        "date": "2022.07.07. 오전 9:32",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 16.96p(0.74%) 오른 2,308.97로 시작한 7일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 1.3원 내린 1,305.0원, 코스닥은 6.35p(0.85%) 오른 750.98로 개장했다. 2022.7.7    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발, 환율 초반 강보합",
        "date": "2022.07.07. 오전 9:32",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 16.96p(0.74%) 오른 2,308.97로 시작한 7일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 1.3원 내린 1,305.0원, 코스닥은 6.35p(0.85%) 오른 750.98로 개장했다. 2022.7.7    ondol@yna.co.kr"
    },
    {
        "title": "코스피 장 초반 1%대 상승세…2,310대 회복(종합)",
        "date": "2022.07.07. 오전 9:32",
        "content": "코스닥지수, 750대로 올라\n\n\n\n코스피 장 초반 1%대 상승세…2,310대 회복(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 16.96p(0.74%) 오른 2,308.97로 시작한 7일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 1.3원 내린 1,305.0원, 코스닥은 6.35p(0.85%) 오른 750.98로 개장했다. 2022.7.7 ondol@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 7일 상승 출발했다.    이날 오전 9시 20분 현재 코스피는 전날보다 24.02포인트(1.05%) 오른 2,316.03을 나타냈다.    전날 1년 8개월여 만에 2,300 아래에서 마감한 지수는 전장보다 16.96포인트(0.74%) 높은 2,308.97에 출발해 오름세를 보이고 있다.    유가증권시장에서 개인이 99억원 순매수했고, 외국인과 기관은 각각 51억원, 54억원 순매도중이다.    6일(현지시간) 뉴욕 증시에서는 미국 연방준비제도(Fed·연준)의 인플레이션 억제 의지를 재확인한 데 힘입어 주요 지수가 일제히 상승했다.    다우존스30산업평균지수는 0.23% 올랐고 스탠더드앤드푸어스(S&P)500지수와 기술주 중심의 나스닥지수는 각각 0.36%, 0.35% 상승했다.    연준이 이날 공개한 6월 연방공개시장위원회(FOMC) 정례회의 의사록에 따르면 위원들은 \"다음 회의에서 0.5%포인트 또는 0.75%포인트의 금리 인상이 적절할 것 같다고 판단했다\"고 언급해 물가상승 억제를 위한 기준금리 인상 의지를 분명히 했다.    특히 위원들은 가파른 금리 인상이 미국의 경제 둔화를 초래하더라도 물가 잡기를 우선으로 하겠다는 의지를 보였다.\n\n\n\n코스피 상승 (PG)[제작 최자윤] 일러스트    10년물 미 국채금리는 FOMC 의사록 발표 이후 2.93%까지 올랐고, 2년물 국채금리는 2.97%까지 올랐다. 경기침체의 전조로 해석되는 장단기 금리 역전은 이날도 지속됐다.    공급관리협회(ISM)가 집계한 미국의 6월 서비스업 구매관리자지수(PMI)는 55.3으로 2020년 5월 이후 최저 수준을 기록했다.    한지영 키움증권 연구원은 \"미국 증시는 장 초반부터 수요 부진에 따른 유럽발 침체 불안, 공급관리협회(ISM) 서비스업 지표 둔화 등으로 변동성이 큰 폭 확대된 흐름을 보였으나, 이후 매파적인 6월 FOMC 의사록을 소화하면서 반등했다\"고 분석했다.    올해 2분기 실적을 발표한 삼성전자는 장 초반 1.77% 오르고 있다.    LG에너지솔루션(0.40%), SK하이닉스(1.52%), 삼성바이오로직스(0.75%), 네이버(1.03%), 현대차(0.58%), 삼성SDI(3.26%), LG화학(3.56%), 카카오(0.82%) 등 시가총액 상위 종목이 대부분 오르고 있다.    업종별로도 삼성전자와 SK하이닉스 강세에 힘입어 전기·전자가 1.69% 올랐고 화학(1.63%), 기계(1.58%), 의료정밀(1.06%) 등도 강세다.     같은 시간 코스닥지수는 전날보다 8.31포인트(1.12%) 오른 752.94를 나타냈다.    지수는 전장보다 6.35포인트(0.85%) 오른 750.98에 개장했다.    코스닥시장에서 외국인과 기관이 각각 482억원, 175억원 순매도했고 개인은 660억원 순매수 중이다.    시총 상위권에서 엘앤에프(0.85%), 카카오게임즈(1.52%), 펄어비스(0.58%), 에코프로비엠(3.04%) 등이 오르고 있고, 셀트리온헬스케어(-0.83%), 셀트리온제약(-1.47%) 등은 내림세다.    already@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]코난테크놀로지, 상장 첫날 13% 약세…공모가는 상회",
        "date": "2022.07.07. 오전 9:32",
        "content": "[이데일리 김겨레 기자] 코난테크놀로지(402030)가 상장 첫날인 7일 시초가보다 약세를 보이고 있다.마켓포인트에 따르면 오전 9시 29분 현재 코난테크놀로지는 시초가보다 4500원(12.75%)하락한 3만800원에 거래되고 있다. 시초가는 공모가 2만 5000원보다 41.2% 높은 3만 5300원에형성됐다. 코난테크놀로지는 지난 1999년 한국전자통신연구원(ETRI) 출신 인공지능 연구진이 설립한 인공지능 솔루션 기업이다. △대용량 자연어를 처리해 원하는 결과를 찾는 검색 엔진 서비스 ‘코난서치’ △딥러닝 기반 영상 분석·인식 서비스 ‘코난와처’ △음성 인식 기반 자막 생성 서비스 ‘코난 리스너’ △대화형 프로그램 ‘코난 챗봇’ 등을 개발했다."
    },
    {
        "title": "상승 출발하는 코스피",
        "date": "2022.07.07. 오전 9:30",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 16.96p(0.74%) 오른 2,308.97로 시작한 7일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 1.3원 내린 1,305.0원, 코스닥은 6.35p(0.85%) 오른 750.98로 개장했다. 2022.7.7    ondol@yna.co.kr"
    },
    {
        "title": "[특징주] 아이폰 수혜 기대감에 LG이노텍 등 강세",
        "date": "2022.07.07. 오전 9:30",
        "content": "사진=LG이노텍[서울경제] 올해 하반기 애플의 신형 아이폰 출시에 대한 기대감이 높아지면서 관련 종목들에 매수세가 몰리고 있다.7일 오전 9시 10분 기준 LG이노텍(011070)은 전일 대비 3.92% 오른 35만8000원에 거래되고 있다. 비에이치(090460)(2.21%), 그리고 덕산네오룩스(213420)(2.51%) 등도 강세다. 오는 9월 애플의 아이폰 출하량이 증가할 것으로 전망되면서 애플에 부품을 공급하는 업체들에 관심이 쏠리고 있다. 김동원 KB증권 연구원은 \"전 세계 스마트폰에서 아이폰이 프리미엄폰 시장점유율 62%를 차지하고 있고, 고가 아이폰 수요는 중국 경기 침체와 글로벌 인플레이션에 큰 영향을 받지 않고 있다\"며 \"특히 고가 아이폰 중심으로 카메라 모듈을 공급하고 있는 LG이노텍은 아이폰 매출 비중이 79%로 예상돼 향후 아이폰 판매 증가의 최대 수혜가 기대된다\"고 분석했다. 올해 LG이노텍의 광학솔루션 매출은 전년 대비 16% 증가한 13조 3000억 원으로 전망되지만 아이폰14 대기 수요가 예상을 크게 웃돌고 있어 14조 원(전년비 22% 증가)을 넘어설 가능성도 높은 것으로 전해졌다.비에이치는 애플에 디스플레이 부품을 납품하고 있다. 미래에셋증권은 비에이치가 아이폰 상위 모델의 판매 비중이 높아지고 있어 인플레이션 환경에서도 실적 성장이 예상된다고 분석했다. 덕산네오룩스는 올해 6월부터 차세대 아이폰에 들어가는 소재 공급을 시작했다.",
        "ticker": [
            "003550",
            "011070",
            "006800",
            "090460"
        ]
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.07.07. 오전 9:29",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 16.96p(0.74%) 오른 2,308.97로 시작한 7일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 1.3원 내린 1,305.0원, 코스닥은 6.35p(0.85%) 오른 750.98로 개장했다. 2022.7.7    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.07.07. 오전 9:29",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 16.96p(0.74%) 오른 2,308.97로 시작한 7일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 1.3원 내린 1,305.0원, 코스닥은 6.35p(0.85%) 오른 750.98로 개장했다. 2022.7.7    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.07.07. 오전 9:29",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 16.96p(0.74%) 오른 2,308.97로 시작한 7일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 1.3원 내린 1,305.0원, 코스닥은 6.35p(0.85%) 오른 750.98로 개장했다. 2022.7.7    ondol@yna.co.kr"
    },
    {
        "title": "[특징주] 원자력, EU 택소노미 포함에 원전주 상승세",
        "date": "2022.07.07. 오전 9:28",
        "content": "두산에너빌리티 2.58%↑\n\n\n\n[서울경제] 유럽연합(EU)에서 친환경 투자의 기준이 되는 녹색분류체계(택소노미)에 원전과 천연가스를 포함한다는 소식에 원전주가 장초반 상승세다.7일 오전 9시 24분 기준 두산에너빌리티(034020)는 전날보다 2.58% 오른 1만 7900원에 거래되고 있다. 한신기계(011700)(5.84%), 우진(105840)(5.33%), 보성파워텍(006910)(4.51%), 비에이치아이(083650)(4.14%), 일진파워(094820)(3.58%), 한전산업(130660)(3.45%), 한전기술(052690)(3.27%), 한전KPS(051600)(1.87%) 등 원전주도 상승세다.유럽의회가 6일(현지시간) 원자력과 천연가스발전에 대한 투자를 택소노미에 포함하는 방안을 가결했다는 소식이 원전주의 주가를 끌어올리는 것으로 추정된다. EU 택소노미는 어떤 경제활동을 하거나 환경기준을 충족하면 환경·기후친화적인 녹색으로 분류될 수 있는지를 담은 분류체계다. EU의 기후·환경 목표에 맞는 투자가 구체적으로 무엇인지에 대한 기준과 조건을 담고 있어 기업과 투자자, 정책 입안자가 투자 활동에 참고할 수 있는 도구다. EU는 이 분류체계를 공공자금 지원에도 적용할 예정이다.앞서 우리나라 환경부는 지난해 12월 30일 한국형 녹색분류체계 지침서에서 원자력 발전은 녹색분류에서 제외하고, 액화천연가스(LNG) 발전은 조건부로 포함한 바 있다. 새로 출범한 윤석열 정부는 오는 8월까지 녹색분류체계에 원자력발전을 포함한다는 계획이다. EU 사례를 참고해 원전을 녹색분류체계에 포함하겠다는 입장이다.",
        "ticker": [
            "000150",
            "034020",
            "090460",
            "105840",
            "011700",
            "051600",
            "052690",
            "130660"
        ]
    },
    {
        "title": "[특징주]LG엔솔, 日 이스즈 배터리 공급협의…나인테크 상승랠리 지속",
        "date": "2022.07.07. 오전 9:27",
        "content": "[이데일리 양지윤 기자] 나인테크와 세아메카닉스가 장 초반 강세다. LG에너지솔루션이 일본 상용차 1위 기업 이스즈자동차에 배터리를 납품한다는 소식에 3거래일째 상승랠리가 이어지고 있다. 두 회사는 LG에너지솔루션의 장비 공급사다.\n\n\n\n7일 마켓포인트에 따르면 오전 9시20분 현재 나인테크(267320)는 전 거래일보다 6.67% 오른 3680원에 거래되고 있다. 세아메카닉스(396300)는 1.53% 오른 6620원에 거래 중이다.  전날 LG에너지솔루션은 일본 이스즈자동차에 1조원 규모의 배터리를 공급했다는 보도에 대해 “현재 이스즈와 관련 내용을 협의 중이나 전체 매출과 판매가격 등 구체적인 내용은 확정되지 않았다”고 공시했다. 사측은 “향후 구체적 사항이 확정되는 시점, 1개월 이내에 재공시하겠다”고 했다. 배터리업계에 따르면 계약 기간은 내년부터 약 4년간으로, 규모는 1조원 이상으로 알려졌다. 이스즈는 일본 내 시장 점유율 33%를 차지하고 있는 일본 최대 상용차 업체다.",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "\"곡물가 떨어지는데 식료품 가격↑…음식료株 주목\"",
        "date": "2022.07.07. 오전 9:26",
        "content": "케이프투자증권 보고서[이데일리 김보겸 기자] 음식료주가 식료품 가격 인상과 곡물가격 하락이 맞물리면서 주가가 상승할 것이란 기대감이 커지고 있다. \n\n\n\n7일 케이프투자증권에 따르면 음식료 업체들은 작년 내내 제품 판매가격을 올려 왔다. 김혜미 케이프투자증권 연구원은 7일 “과거와 비교해 이번 가격 인상 사이클에서의 특이점은 최근 사이클 내 인상했던 제품에 대해 중복 인상이 실시됐다는 것”이라고 평가했다. 다만 정부가 지난 5월 말 민생안정 대책에서 가장 첫번째 항목으로 식품 물가 안정을 제시한 만큼 원가 상승에 따라 3년간 지속된 가격 인상은 마무리될 것으로 보인다. 음식료품 원가에서 비중이 큰 곡물가 하락도 음식료주 주가를 끌어올릴 수 있다고 봤다. 김 연구원은 “추가적인 곡물가 상승이 업체들의 실적 하락 요인으로 작용할 수 있는 시점에서 경기 침체 가능성 부각으로 인한 수요 둔화 우려에 따라 곡물가가 하락 전환해 러시아-우크라이나 전쟁 발발 이전 수준까지 급격히 내려왔다”고 설명했다. 실제 지난 1일 미국 시카고선물거래소(CBOT)에서 밀 선물 가격은 톤당 305달러로, 올해 524달러로 최고치를 찍은 3월7일보다 41.79% 하락했다. 유엔 식량농업기구(FAO)에 따르면 지난 5월22일 기준 국제 쌀 가격지수도 479.25로 전년동기보다 5.8% 하락했다. 김 연구원은 “작년 곡물가 추세가 하반기에 더욱 높아졌다는 점에서 곡물가 하락세 지속은 시장에서 기대하고 있던 이익 스프레드 확대를 시현할 수 있다”고 봤다. 특히 상반기 곡물가가 높게 형성됐는데도 음식료 업종의 실적이 견조했던 것을 감안하면 음식료 업종 비중을 늘릴 것을 제안했다.그간 소외됐던 음식료주 프리미엄이 다시 커지고 있다는 점에도 주목했다. 김 연구원은 “그동안 지수 상승을 견인한 업종이 높은 밸류에이션을 부여받는 성장주였다는 점에서 음식료 업종은 실적이 견조한데도 시장대비 업종 프리미엄이 축소돼 왔다”며 “최근 시장 환경이 악화하면서 프리미엄이 재차 확대되는 구간에 진입했다”고 했다. 코스피 지수의 최근 12개월 Fwd PER은 8.7배이지만 음식료 업종은 10.2배로 프리미엄이 17% 수준이다. 과거 10년 평균 프리미엄은 53%였지만 언택 관련주 선호 시기에 음식료주 프리미엄이 7~8% 까지 밀렸던 점을 고려하면 급격히 늘어났다."
    },
    {
        "title": "[특징주] 원통형 배터리 채택 증가에 삼성SDI 등 관련株 ↑",
        "date": "2022.07.07. 오전 9:24",
        "content": "삼성SDI CI. 사진=삼성SDI[서울경제] 원통형 배터리 시장이 빠르게 성장하며 이를 채택하는 전기차 회사들이 점차 증가하자 관련주도 급등하고 있다.7일 오전 9시 15분 기준 삼성SDI(006400)는 전일 대비 2.68% 오른 53만 6000원에 거래되고 있다. 삼성SDI가 핵심 거래처인 상신이디피(091580), 삼성·LG 등에 전기니켈도금강판을 납품하고 있는 TCC스틸(002710)도 각 4.18%, 3.69% 오르며 상승세를 이어가고 있다. 전일 일본 1위 상용차기업인 이스즈 자동차에 전기차용 원통형 배터리를 공급한다고 알려진 LG에너지솔루션(373220) 역시 전일 대비 0.54% 상승 중이다.이날 원통형 배터리 관련주 상승에는 최근 이를 채택하는 회사들이 늘어나며 투자심리가 모이고 있는 것으로 보인다. 그간 원통형 배터리는 공간 효율성이 떨어진다는 단점 때문에 시장에서 외면받았지만, 최근 테슬라가 원통형 배터리를 탑재하며 관심이 높아졌다. 원통형 배터리는 각형 및 파우치형에 비해 표준화된 규격으로 단가가 낮고 양산이 손쉽다는 장점이 있다. 이에 삼성SDI등 대표 주자들은 생산량 확대를 위한 사전 작업에 한창이다. 실제로 삼성SDI는 말레이시아 세렘반공장 추가 투자를 예고했으며, 천안공장에 지름 46㎜ 원통형 배터리 파일럿 라인을 구축하고 있다. LG에너지솔루션 역시 충북 청주 오창공장에 7300억 원을 투자를 계획하고 있는 만큼 원통형 배터리 시장은 더 커질 것으로 보인다.",
        "ticker": [
            "003550",
            "373220",
            "002710",
            "006400",
            "005110"
        ]
    },
    {
        "title": "[특징주] 코난테크놀로지 코스닥 입성…공모가 대비 41% 상승 출발",
        "date": "2022.07.07. 오전 9:20",
        "content": "[서울경제] 코스닥 시장에 입성한 코난테크놀로지(402030)가 공모가 대비 41.2% 높은 금액에 시초가가 형성돼 거래되고 있다.7일 오전 9시 20분 기준 코난테크놀로지는 시초가(3만 5300원)보다 2000원(5.67%)원 내린 3만 3300원에 거래되고 있다. 이날 코난테크놀로지는 공모가인 2만 5000원보다 41.2% 높은 3만 5300원에 시초가가 형성됐다.코난테크놀로지는 인공지능(AI) 소프트웨어 전문 기업이다. 1999년 설립됐으며 독자 개발한 AI 기술을 기반으로 언어 및 영상 등 데이터를 분석하거나 활용하는 AI 전문 기업이다. 프리미엄 통합검색 엔진인 ‘코난서치’도 보윻고 있으며 지난해 공공기관 점유율 51%를 기록했다."
    },
    {
        "title": "[특징주] 삼성전자, 악재에도 2Q 실적 선방…장초반 1%대 상승",
        "date": "2022.07.07. 오전 9:19",
        "content": "삼성전자 서초사옥./연합뉴스[서울경제] 2분기 잠정 실적을 발표한 삼성전자(005930)가 장 초반 1%대 오르고 있다.7일 오전 9시13분 현재 코스피 시장에서 삼성전자는 1.60% 오른 5만7300원에 거래 중이다.주가가 상승한 배경은 글로벌 공급난과 인플레이션, 반도체 업황 둔화 등 악재 속에서도 2분기 실적이 비교적 선방했다는 분위기 때문으로 추정된다. 앞서 삼성전자는 이날 2분기 잠정 매출이 77조 원으로 지난해 같은 기간보다 20.94% 늘었다고 공시했다.2분기 잠정 영업이익은 14조 원으로 지난해 같은 기간보다 11.38% 증가했다. 매출과 영업이익은 각각 전분기 대비로는 1%, 0.85% 감소했다. 증권가에서는 삼성전자의 2분기 실적 전망치 평균(컨센서스)으로 매출액 77조 2000억 원, 영업이익은 14조 6000억 원으로 추정했다. 기대치보다 다소 낮은 수준이지만 글로벌 증시를 덮친 악재를 고려할 때 나쁘지 않은 성적표라는 평가다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "코스피, 개인 '사자'에 장초반 2300선 탈환…삼성전자 1%대↑",
        "date": "2022.07.07. 오전 9:18",
        "content": "서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.(사진=허문찬 기자)코스피가 개인의 순매수세에 장 초반 상승하면서 전날 무너졌던 2300선에 다시 올라섰다.7일 오전 9시12분 기준 코스피지수는 전 거래일보다 20.83포인트(0.91%) 상승한 2312.84에 거래되고 있다. 이날 지수는 전 거래일 대비 16.96포인트(0.74%) 오른 2308.97로 출발했다. 유가증권시장에서 개인은 124억원 순매수 중이다. 외국인과 기관은 각각 56억원, 72억원 매도 우위다.  시가총액 상위 종목 가운데 삼성SDI, LG화학은 각각 2% 넘는 상승세를 보이고 있다. 이날 2분기 실적을 발표한 삼성전자는 러시아-우크라이나 사태 장기화와 인플레이션, 경기둔화에 따른 수요 위축 등 갖은 대내외 악재 속에서도 비교적 선방한 덕에 1% 넘게 오르고 있다. SK하이닉스, 네이버, 현대차 등도 1% 이상 상승 중이다.코스닥지수도 상승세다. 같은 시간 코스닥지수는 전 거래일보다 8.50포인트(1.14%) 상승한 753.13에 거래되고 있다. 지수는 전 거래일 대비 6.35포인트(0.85%) 오른 750.98로 출발했다.개인은 564억원 순매수 중이며 외국인과 기관은 각각 409억원, 152억원 매도 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 0.7원 오른 1307.0원에 거래되고 있다.  간밤 뉴욕증시에서 주요지수는 6월 연방공개시장위원회(FOMC) 정례회의 의사록 발표 이후 이벤트 해소에 따른 안도감에 상승했다.6일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.23% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.36%, 0.35% 올랐다.미국 중앙은행(Fed)은 6월 회의에서 기준금리를 0.75%포인트 인상하는 자이언트 스텝을 밟았다. 시장에서는 Fed가 7월 회의에서도 금리를 0.75%포인트 인상할 것으로 예상하고 있다.10년물 국채금리는 FOMC 의사록 발표 이후 2.93%까지 올랐다. 2년물 국채금리도 2.97%까지 올랐다. 다만 경기침체의 전조로 해석되는 장단기 금리 역전은 이날도 지속됐다.서상영 미래에셋증권 연구원은 \"미 증시가 연준이 FOMC 의사록 공개를 통해 2분기 성장이 완만하게 이어질 것이라고 주장하며 경기에 대한 자신감을 표명한 점은 한국 증시에 긍정적인 영향을 줄 것으로 전망된다\"며 \"이를 감안한 한국한 증시는 0.5% 상승 출발 후 삼성전자의 실적 결과에 힘입어 반등할 것으로 예상한다\"고 말했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "005380"
        ]
    },
    {
        "title": "삼성SDI, 장 초반 외국계 순매수세 1위…‘강세’ [특징주]",
        "date": "2022.07.07. 오전 9:16",
        "content": "[이데일리 유준하 기자] 삼성SDI(006400)가 삼성전자(005930)를 제치고 장 중 외국계 순매수 1위를 기록, 강세를 보인다.\n\n\n\n7일 마켓포인트에 따르면 오전 9시10분 기준 삼성SDI 주가는 전거래일 대비 2.30%(1만2000원) 오른 53만54000원을 기록 중이다. 외국계 창구의 추정순매수대금은 약 49억원으로 장 중 현대 순매수 1위다. DB금융투자는 지난 4일 삼성SDI 2분기 영업이익을 종전 3930억원에서 4068억원으로 상향 조정한 바 있다. 이는 전년 동기 대비 37.8% 증가한 수치다. 권성률 DB금융투자 연구원은 “실적이 소폭 상향되는 추세라 현재 주가와 괴리율이 크더라도 목표주가를 낮출 명분이 없다”며 목표주가 92만원을 유지했다.",
        "ticker": [
            "012030",
            "016610",
            "006400",
            "005930"
        ]
    },
    {
        "title": "[특징주] 삼성전자, 2분기 실적발표 후 1%대 상승",
        "date": "2022.07.07. 오전 9:13",
        "content": "서울 서초구 삼성 사옥[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = 올해 2분기 실적을 발표한 삼성전자가 7일 장 초반 1%대 강세를 보이고 있다.    이날 오전 9시 10분 현재 유가증권시장에서 삼성전자는 전 거래일보다 1.60% 오른 5만7천300원에 거래 중이다.    개장 전 삼성전자는 2분기 연결 매출이 77조원으로 작년 동기보다 20.94% 늘고, 영업이익은 14조원으로 11.38% 증가한 것으로 잠정 집계됐다고 공시했다.    2분기 기준으로 매출은 최대를 기록했으며, 영업이익은 역대 세 번째로 많다.    영업이익의 경우 15조원 안팎을 예상한 최근 증권사 전망치에는 다소 못 미치는 수준이다.    rice@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "하이투자 \"지급결제업체 고성장 후유증…목표가 하향\"",
        "date": "2022.07.07. 오전 9:13",
        "content": "\"NHN한국사이버결제·KG이니시스 목표주가 하향\"\"내년 기준 카카오페이 PER 162배…가치평가 의구심\" (서울=연합뉴스) 윤선희 기자 = 하이투자증권은 7일 온라인 쇼핑 거래의 성장세가 올해 둔화하고 있다며 지급 결제 업체의 목표주가를 하향 조정했다.    김현기 연구원은 \"온라인 쇼핑 거래대금 분기 성장률은 작년 2분기 25%까지 높아졌다가 올해 들어 9%대로 낮아졌다\"며 이같이 밝혔다.     그는 \"NHN한국사이버결제의 올해 2분기 순이익은 93억원으로 시장 기대치(컨센서스) 99억원을 소폭 하회할 것\"이라며 \"카드사의 중대형 가맹점 수수료율 인상 효과 영향 때문\"이라고 설명했다.    그러면서 \"이 회사는 고성장 뒤 높아진 기저효과로 매출 성장세가 다소 낮아지는 국면에 있다\"며 \"목표주가는 2017년 하반기 역사적인 주가수익비율(PER) 상단인 18배를 적용해 기존 2만7천원에서 1만8천원으로 낮춘다\"고 말했다. \n\n\n\n그는 또 \"KG이니시스 2분기 지배지분 순이익은 158억원으로 작년 동기보다 소폭 감소한 것으로 예상한다\"며 \"목표주가를 신종 코로나바이러스 감염증(코로나19) 이전 2019년 평균 역사적 주가수익비율(PER)을 적용해 2만3천원에서 1만8천원으로 하향하는데 그룹의 쌍용차 인수 이슈로 주가 불확실성도 있다\"고 지적했다.     김 연구원은 \"삼성카드는 2분기 지배지분 순이익이 1511억원으로 컨센서스에 부합하는 수준\"이라며 목표주가 4만3천원을 유지했다.    그는 \"밴(VAN)업계 1위 나이스정보통신은 2분기 개인 신용카드 이용금액 성장률이 1분기보다 높은 10% 중반 수준으로 예상돼 양호한 실적을 올릴 것\"이라며 \"PG사업부가 의미 있는 성장을 이루면 주가도 재평가받을 수 있다\"고 언급했다. 다만 이 회사에 투자의견과 목표주가는 제시하지 않았다.  \n\n\n\n김 연구원은 \"카카오페이는 총 결제 거래액(TPV·Total Payment Volume)이 지난 5월 처음 10조원을 돌파해 연간 20% 성장이 기대되며 송금 서비스 성장과 함께 결제와 금융서비스도 늘어 꾸준한 증가세가 예상된다\"고 강조했다.     그는 그러나 \"카카오페이 가치평가(밸류에이션)에 대한 의구심이 든다\"며 \"내년 시장 기대치(컨센서스) 기준 주가순자산배율(PBR)은 4.8배, 주가수익비율(PER)은 162배에 이른다\"고 지적했다.    그러면서 \"2024년 기준 PER도 109배로 이런 밸류에이션을 설명하기에는 다소 부담스러운 수준\"이라며 카카오페이 목표주가를 제시하지 않았다.     indigo@yna.co.kr",
        "ticker": [
            "181710",
            "007980",
            "029780",
            "035720",
            "377300"
        ]
    },
    {
        "title": "'실적 선방' 삼성전자 1.8% 강세 [특징주]",
        "date": "2022.07.07. 오전 9:13",
        "content": "[이데일리 김겨레 기자] 2분기 실적을 발표한 삼성전자(005930)가 7일 장 초반 강세를 보이고 있다. 마켓포인트에 따르면 삼성전자는 오전 9시 10분 현재 전 거래일보다 1000원(1.77%) 오른 5만7400원에 거래되고 있다.삼성전자는 올해 2분기 영업이익이 지난해 같은 기간보다 11.38% 늘어난 14조원으로 잠정 집계됐다고 이날 공시했다. 매출은 20.94% 증가한 77조원을 기록했다. 다만 시장 예상치인 77조2218억원, 영업이익 14조6954억원은 소폭 하회했다. 반도체는 선방했으나 인플레이션과 소비심리 둔화로 스마트폰과 가전 수요가 꺾인 것으로 풀이된다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "개인 매수세 이어지며 국내 증시 장 초반 오름세",
        "date": "2022.07.07. 오전 9:12",
        "content": "[이미지 출처=연합뉴스]7일 국내 증시가 장 초반 상승세를 보이고 있다.이날 오전 9시9분 기준 코스피 지수는 전거래일 대비 19.73포인트(0.86%) 오른 2311.74로 집계됐다. 전거래일 1년8개월만에 2300선 아래에서 장을 마쳤지만 지수는 이날 16.96포인트(0.74%) 오른 2308.97에 출발했다. 개인이 239억원 상당 순매수했고 외국인과 기관이 각각 12억원, 225억원 어치 순매도했다.같은 시간 코스닥 지수는 전거래일보다 6.91포인트(0.93%) 오른 751.54를 기록했다. 전거래일 코스닥 지수는 6.32포인트(0.84%) 하락한 744.63에 장을 마감했지만 이날 750선을 회복했다. 개인이 536억원 상당 순매수해 지수 상승을 이끌고 있고 외국인과 기관은 각각 400억원, 132억원가량 순매도했다."
    },
    {
        "title": "코스피 상승 출발…2,310대로 올라와",
        "date": "2022.07.07. 오전 9:04",
        "content": "코스피 코스닥[연합뉴스TV 캡처](서울=연합뉴스) 이미령 기자 = 코스피가 7일 상승 출발했다.    이날 오전 9시 1분 현재 코스피는 전날보다 20.07포인트(0.88%) 오른 2,312.08을 나타냈다.    지수는 전장보다 16.96포인트(0.74%) 높은 2,308.97에 출발해 오르고 있다.    같은 시간 코스닥지수는 전날보다 6.88포인트(0.92%) 오른 751.51이다.    already@yna.co.kr"
    },
    {
        "title": "국내 주식 투자자 10명중 6명 \"안팔고 버틴다\"...손절 28% 불과",
        "date": "2022.07.07. 오전 8:39",
        "content": "6일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 49.77포인트(2.13%) 하락한 2292.01을 나타내고 있다. 사진=뉴스1  [파이낸셜뉴스] 올해 상반기 코스피, 코스닥 지수가 20% 이상 하락한 가운데, 주식 투자자들의 60%는 반등을 기다리며 ‘존버(팔지 않고 버틴다)’하는 것으로 나타났다. 손절 응답자는 28%에 불과했다.   7일 블록체인 기반 모바일 여론 앱(App) 크라토스에 따르면 전일 기준 최근 7일 동안 진행된 '연일 하락하는 주가, 현재 나의 주식투자 상태는?'이라는 설문(표본오차 1.25%)에서 참여자 6098명중 60.25%가 '팔지 않고 버티고 있다'고 응답했다. ‘손절했다’라는 응답은 27.88%로 나타났다. 응답자의 6.72%의 응답자는 ‘채권 등 다른 투자중이다’라고 답했고, 5.15%의 응답자는 ‘물타기(추가매수)중이다’라고 답변했다.   연령별로는 40대가 35.25%로 가장 높은 참여율을 보였다. ‘손절했다’고 답한 비중은 20대가 가장 높았고, 50대로 갈수록 ‘팔지 않고 버티고 있다’에 답한 비중이 늘어났다. ‘추가매수 중이다’에 응답한 비율은 전 연령에서 5% 내외로 머물러, 현 증시에 투자자들이 방어적으로 대응하고 있는 것으로 나타났다.   미국 연방준비제도의 금리인상, 코로나19, 러시아·우크라이나 전쟁 등 글로벌 리스크 요인들로 인해 국내 증시는 연일 급락을 거듭했다. 올해 코스피 지수는 1월 5일 2953.97에서 전일 2300선마저 붕괴되며 20% 이상 하락했다. 코스닥 지수도 1009.62에서 740선으로 25% 이상 급락했다. 한국거래소에 따르면 지난 6월 글로벌 대표 주가 지수 40개 중 코스닥 지수가 하락률 1위, 코스피 지수가 2위를 기록했다.   한편, 금융당국이 내놓은 증시 변동성 완화조치에 따라 4일부터 증권사의 신용융자담보비율 유지 의무가 3개월간 면제된다. 또 이날부터 10월 6일까지 상장기업의 자사주 매입 제한이 완화되며, 한국거래소는 공매도 점검을 위해 특별 감리 인원을 증원했다."
    },
    {
        "title": "\"코로나19 재확산하면 대원제약 매출 또 늘어난다\" 이베스트증권 [Why 바이오]",
        "date": "2022.07.07. 오전 8:38",
        "content": "호흡기약 강자 대원제약···\"2분기 매출은 1분기보다 소폭 감소 예상\"\"본업 실적 탄탄하고 건기식과 신약 개발 등 추가 성장동력에도 주목\"[서울경제] \n\n\n\n\n\n\n\n이베스트투자증권은 대원제약(003220)이 1분기 어닝 서프라이즈 이후에도 지속적으로 양호한 실적을 낼 것으로 내다봤다. 특히 코로나19 재확산이 본격화할 경우 하반기에도 매출 증가세가 나타날 수 있다고 내다봤다. 대원제약은 호흡기약의 강자로 1분기 오미크론 변이 대확산 영향으로 기록적인 매출 증가를 기록한 바 있다.강하나 이베스트투자증권 애널리스트는 7일 기업분석 보고서를 내고 대원제약이 올 2분기 컨센서스에 부합하는 연결기준 매출 1120억 원, 영업이익 101억 원을 기록할 것으로 전망했다. 이는 지난해 같은 기간 대비 매출은 27.7%, 영업이익은 124.4% 증가한 것이다.대원제약 2분기 매출 예상치는 1분기보다는 소폭 감소한 수준이다. 오미크론 변이 확산세가 2분기 들어 꺾였고 감기약의 계절적 특성상 2분기에는 처방과 판매가 1분기보다 줄어든다.강 애널리스트는 “올 2분기 실적은 코로나19로 인한 호흡기계 매출 증가 및 이비인후과·내과 로컬의원 영업력으로 인해 전년 대비 기저효과가 나타나고 있다”면서 “이러한 기저효과는 코로나19 발생 이전 수준으로 회복하는 모습이지 피크아웃이 아니다”라고 밝혔다. 그러면서 “오히려 코로나19 확진자의 재확산으로 추가적인 매출 개선이 나타날 것으로 예상한다”고 덧붙였다,보고서는 이 외에도 대원제약의 건강기능식품과 뉴베인, 콜대원 등 일반의약품 매출 성장이 확인되는 점에도 주목했다. 아울러 보건의료 전문가들 사이에서 의료 정보 공유 플랫폼 '디톡스' 사용이 확대되는 데 따른 디지털 헬스케어 시너지 확대, 글라세움과 비만치료제 기술도입 계약 체결(국내 임상2상), 고지혈증 치료제(DW-4301·임상2상), 자궁내막증 치료제(DW-4902·임상2상) 등 개발 과제 진척 상황도 주목해 볼 만하다고 짚었다.강 애널리스트는 “본업 실적이 탄탄한 점 이외에도 1분기 어닝 서프라이즈 이후 지속적으로 시장 기대보다 양호한 실적을 유지할 수 있을 것”이라며 “탄탄한 본업에 추가적인 성장 동력은 회사 경쟁력을 한 단계 더 레벨업 시킬 것”이라고 내다봤다.이베스트증권은 대원증권 투자의견 ‘바이’를 유지하고 목표주가는 2만 3000원으로 제시했다.",
        "ticker": [
            "003220"
        ]
    },
    {
        "title": "이베스트證 \"JYP엔터, 하반기 주력 아티스트 풀가동\"",
        "date": "2022.07.07. 오전 8:32",
        "content": "[이베스트투자증권 보고서]목표주가 7만 7000원 유지, 투자의견 '매수'\n\n\n\n[서울경제] 이베스트투자증권은 7일 JYP엔터테인먼트에 대해 “하반기 주력 아티스트의 라인업이 풀가동될 전망”이라며 목표주가를 7만 7000원으로 유지했다.. 투자의견은 '매수'다.이베스트투자증권에 따르면 JYP엔터의 2분기 매출액과 영업이익은 643억 원, 184억 원으로 전년 동기 대비 각각 58.5%, 92.1% 증가할 것으로 추정된다. 2분기를 기점으로 주력 아티스트 앨범 발매와 미국과 일본을 중심으로 한 월드투어 등이 예정돼 있어 4분기로 갈수록 외형 확대와 마진 확보가 동시에 이뤄질 것으로 분석됐다.3분기 트와이스를 비롯해, 잇지(ITZY), 스트레이키즈, 니쥬, 2PM, 엑스오디너리, 엔믹스 등의 아티스트가 앨범을 발매할 것으로 파악됐다.안진아 이베스트투자증권 연구원은 \"하반기 주력 아티스트 활동에 따른 직간접 매출이 동반 확대될 것으로 예상되는 가운데 내년 라우드프로젝트 보이 그룹, 니쥬보이, 중국 보이, 일본 걸그룹 프로젝트 등 총 4개의 그룹이 데뷔 예정\"이라면서 \"기존 주력 아티스트 활동이 뒷받침 되는 가운데 다양한 아티스트 라인업 추가로 아티스트 편재 가능성을 낮추고 다양한 수익화 창출을 도모할 것으로 보인다\"고 진단했다."
    },
    {
        "title": "다올투자證 \"셀트리온헬스케어 2분기 호실적\" 목표주가 ↑",
        "date": "2022.07.07. 오전 8:25",
        "content": "[다올투자증권 보고서]목표주가 8만원→9만원, 투자의견 '매수'[서울경제] \n\n\n\n다올투자증권은 7일 셀트리온헬스케어(091990)에 대해 “2분기 실적이 시장 컨센서스를 소폭 상회할 것”이라며 목표주가를 8만 원에서 9만 원으로 올렸다. 투자의견은 ‘매수’를 유지했다.다올투자증권에 따르면 셀트리온헬스케어의 2분기 연결 매출액은 4655억 원, 영업이익은 608억 원으로 추정된다.이지수 다올투자증권 연구원은 “2분기 실적은 인플렉트라와 램시마SC 매출확대로 시장 컨센서스를 소폭 상회할 것”이라며 “유럽 직접 판매 전환으로 상반기동안 일시적으로 매출, 점유율 조정이 있었음에도 불구하고 램시마 Ⅳ와 허쥬마 등 기존 바이오시밀러의 견조한 실적과 램시마SC의 유럽 내 처방 증가로 2분기 호실적이 기대된다”고 평가했다. 이어 “램시마SC는 501억원을 기록할 것”이라고 예상했다.금융투자 업계에서는 하반기부터는 회사의 매출이 성장할 것으로 보고있다. 이 연구원은 “하반기부터 램시마 Ⅳ와 허쥬마, 트룩시마 유럽 직접 판매 전환, 직접 판매 시 수익성 개선이 가능하다”며 “공격적인 유럽 입찰 시장 진입으로 매출 성장이 기대된다”고 설명했다. 이어 “하반기 아바스틴 바이오시밀러 베그젤마 유럽 출시가 예정돼 있다”며 “휴미라 바이오시밀러 유플라이마의 EU5 국가 출시에 따른 매출이 본격화되는 가운데 베그젤마의 매출 반영도 가능할 것”이라고 덧붙였다.램시마SC의 매출 성장도 예상된다. 이 연구원은 “램시마 SC는 유럽 현지 환자·의사 선호도 증가로 매출 성장이 기대된다”며 “2023년에는 베그젤마와 유플라이마, 램시마 SC의 미국 출시와 스텔라라 바이오시밀러 미국 판매 허가 등 다수의 이벤트가 존재한다”고 강조했다.",
        "ticker": [
            "030210",
            "068270"
        ]
    },
    {
        "title": "일반 금융소비자에 사모펀드 권유금지…금소법 시행령 개정",
        "date": "2022.07.07. 오전 8:23",
        "content": "[서울경제] 이제 금융기관은 일반 금융소비자에게 장외파생 상품뿐 아니라 사모펀드, 고난도 상품 등 고위험 상품을 권유할 수 없다.7일 금융위원회는 금융소비자 보호에 관한 법률(금소법) 시행령 및 감독규정을 입법예고했다. 시행령 개정안엔 소비자의 요청이 없는 경우 방문 및 전화를 통한투자성 상품의 권유를 금지하는 ‘불초청 권유 금지’의 범위를 확대하는 내용이 포함됐다.기존에는 시행령에서 넓은 예외를 인정해, 장외파생 상품을 제외한 대부분의 투자성 상품에 대해서 불초청 권유가 가능했다. 하지만, 이번 시행령으로 앞으로는 소비자의 구체적·적극적인 요청이 없는 불초청 권유의 경우 방문 전 소비자의 동의를 확보한 경우에만 예외적으로 허용된다. 동의를 확보했더라도, 일반 금융소비자에 대해서는 고난도 상품, 사모펀드, 장내·장외파생 상품을 권유해서는 안 된다. 단 전문 금융소비자의 경우에는 장외 파생상품에 대해서만 권유가 금지된다.이밖에 업계의 요청을 반영한 개선 사항도 포함됐다. 금융소비자의 확인을 받을 수 있는 전자적 방식을 확대해 전자서명 방식만 허용한 기존의 불편함을 개선하는 등의 내용이 담겼다. 금융위는 이러한 내용의 금소법 시행령 및 감독 규정 개정안을 향후 법제처 심사 등을 거쳐 올해 하반기 중으로 시행할 예정이다."
    },
    {
        "title": "\"하반기도 달러 비싸질듯…연말 기준금리 3.00% 전망\"",
        "date": "2022.07.07. 오전 8:09",
        "content": "현대차증권 보고서위안달러 반등에 원달러도 영향정부 외환시장 개입 강화도 주목[이데일리 김보겸 기자] 13년만 최고치를 찍은 원달러 환율이 하반기에도 상승할 가능성이 높은 것으로 점쳐진다. 환율을 안정시키기 위해 한국은행이 연말까지 기준금리를 최대 3.00%까지 올릴 수 있다는 진단도 나온다.  \n\n\n\n(사진=AFP)현대차증권은 7일 “하반기 원달러 환율은 상승요인이 우세하다”고 밝혔다. 하반기에도 외환시장 수급 측에서 원화 약세 압력이 지속할 것이라는 설명이다. 달러화 가치는 작년부터 반등했다. 예상보다 미국 경제 개선이 가파르게 탄력을 받으면서 인플레이션 우려가 불거졌고, 미 중앙은행인 연방준비제도가 그간 풀었던 막대한 유동성을 점차 줄이겠다고 시사하면서다. 원달러 환율은 13년만에 1300원대로 진입했다. 오창섭 현대차증권 연구원은 “국내 외환시장 수급 측면에서는 국제 원자재 가격이 급등하면서 무역수지가 적자로 전환한데다 외국인 국내주식 순매도 기조가 원화 약세 압력을 높이고 있다”고 설명했다. 이와 함께 매크로 환경도 원화 약세 지속 전망에 힘을 싣고 있다. 특히 중국이 변수다. 작년 연말 이후 중국 통화정책이 금리인하로 돌아서면서다. 지난달 기준금리를 0.75%포인트 올리는 ‘자이언트스텝’을 실시한 미국 상황과 맞물리면서 위안달러도 반등했다. 이로 인해 원달러 환율도 영향을 받아 강세를 보일 수 있다는 것이 오 연구원의 설명이다. 다만 정부당국의 외환시장 개입 강화가 원화 약세에 제동을 걸 수 있다고 짚었다. 지난 6월 원달러 환율이 1300원대에 진입한 이후 외환당국은 시장 개입을 강화했다. 특히 6월 들어 외환보유고가 전월보다 94억달러가량 줄었다. 한 달만에 118억달러가 줄어든 2008년 11월 이후 최대 감소폭을 보이고 있어 정부당국의 외환시장 물량 개입이 주목된다.원달러 환율 안정을 위해 한국은행이 올해 말까지 기준금리를 2.75~3.00%까지 올릴 수 있다고도 했다. 이는 중립금리를 상회하는 수준이다. 오 연구원은 “최근 원달러 환율 상승화 함께 국내 외평채 CDS프리미엄이 급등하며 금융시장 안정성 이슈가 부각하고 있다”며 “정부당국이 외환보유고를 활용해 시장개입에 나섰으나 환율조작 논란 및 외환보유고 소진 등으로 한국은행 정책공조 필요성이 높다”고 했다.",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "“원자재 가격 하락에 금리 우려 약화…에너지 주목”",
        "date": "2022.07.07. 오전 8:08",
        "content": "하이투자증권 보고서[이데일리 유준하 기자] 최근 수요 둔화 전망에 원자재 가격이 하락하면서 금리 우려가 완화됐다는 평가가 나온다. 유럽 에너지 자립 수요에 따른 에너지 업종의 수혜 전망도 나온다.\n\n\n\n이웅찬 하이투자증권 연구원은 지난 6일 보고서에서 “절대 하락할 것 같지 않던 원자재 가격들이 대부분 큰 폭으로 하락했다”며 “전쟁의 한가운데에 있는 곡물도 하락했으며 경기에 민감한 구리는 1년내 최저점을 경신 중”이라고 짚었다. 높은 가격 부담에 경기 침체 우려가 겹치며 수요 둔화 우려가 커졌기 때문으로 풀이된다. 이 연구원은 “공급망 차질도 해소 중이며 경기 부진에 임금 상승률은 점차 하락할 것이나 물가안정 여부는 시간이 지나면 확인될 일”이라며 “소비자물가지수 숫자 자체가 여전히 낮지 않더라도 시장은 피크아웃을 논할 것”이라고 봤다.올해 상반기 주가 하락은 금리 우려에 따른 밸류에이션 하락으로 설명했다. 그는 “다만 이제 금리 텐트럼은 없다고 봐도 된다”며 “주당순이익은 하향되겠지만 금리 부담이 작아지면서 나스닥에 작용하는 중력을 가벼워진다”고 말했다.이어 “지금은 아직 기준금리 상승이 마무리되는 국면이 아니라 베어마켓 랠리를 언급하기는 다소 이르다”면서 “그러나 물가 압력이 완화되면서 나스닥에 대한 밸류에이션 압력은 완화되고 있으니 상대적으로 주가 퍼포먼스는 더 나을 것”이라고 부연했다.신냉전에 접어들면서 유럽의 에너지 독립 수요에 따른 관련 기업 수혜가 생길 것으로 전망했다. 이 연구원은 “지난 6월 독일에서 무역적자가 발생했는데 지난 90년 통일 이후 근 30년 만의 일”이라며 “유럽뿐만 아니라 전세계에서 전력이 부족한 상황으로 전력망에 대한 투자는 필수적”이라고 분석했다.이어 “세상에 부족한 것에서 다음 시기 주도주가 나오기 마련”이라며 “전세계에 에너지, 전력이 이렇게 중요한 적이 있었을까 싶을 정도로 이번 주도주 후보는 명확하다”고 덧붙였다."
    },
    {
        "title": "[단독] 브룩필드, 일진머티리얼즈 예비입찰 참여…롯데·베인과 3파전",
        "date": "2022.07.07. 오전 8:02",
        "content": "대규모 인프라 투자 경험 살려 인수전 출사표한앤컴퍼니 출신 박준우 브룩필드 부사장 주도[서울경제] 이 기사는 2022년 7월 6일 17:51 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n일진머티리얼즈가 생산하는 2차전지용 동박제품/사진제공=일진머티리얼즈세계 최대 대체투자 운용사인 캐나다의 브룩필드자산운용이 일진머티리얼즈(020150) 인수를 위한 예비입찰에 참여한 것으로 나타났다. 일진머티리얼즈 매각 예비입찰에는 7곳 가량 인수 후보자들이 참여한 것으로 전해졌지만 자금력으로 볼때 브룩필드가 롯데케미칼(011170), 베인캐피탈과 3파전을 벌이는 양상으로 초기 인수전이 그려지게 됐다. 그간 부동산과 인프라 자산에 투자를 주력해온 브룩필드가 동박 생산 업체인 일진머티리얼즈 인수에 뛰어든 것은 대형 시설 투자는 필요하지만 수익이 안정적인 투자 구조가 부동산·인프라와 유사하다고 판단한 때문으로 알려졌다.7일 투자은행(IB)업계에 따르면, 일진머티리얼즈의 매각주관사인 씨티글로벌마켓증권이 지난 1일 실시한 예비입찰에 브룩필드자산운용도 출사표를 던졌다. 캐나다에 본사를 둔 브룩필드는 북미·유럽·아시아 등 세계 전역에서 700조원 이상의 자산을 운용하고 있다.국민연금·교직원공제회·KIC 등 국내 대형 기관투자가 뿐 아니라 싱가포르 국영 투자회사 테마섹, 캐나다교직원연금 등 글로벌 기관투자자들도 브룩필드를 믿고 대규모 자금을 맡기고 있다. 브룩필드는 최근 탄소 중립을 위해 신재생 에너지 등을 테마로 투자하는 ‘브룩필드 글로벌 트랜지션 펀드'를 조성하고 있는데 친환경 전기차 배터리 소재 생산기업인 일진머티리얼즈가 투자처로 부합할 수 있다는 분석이 나온다.브룩필드는 또 국내에서 2016년 서울 여의도 국제금융센터(IFC)를 2조 5500억 원에 인수 후 현재 미래에셋자산운용에 매각을 앞두고 있어 성공할 경우 배당 수익 이외에도 1조 5,000억 원의 차익을 실현하며 일진머티리얼즈 인수 자금 확보에도 한 층 유리한 고지를 점할 수 있다. 업계에서는 대형 오피스 등 부동산과 발전소 등 인프라에 투자해온 브룩필드가 일진머티얼즈 인수에 나서자 주목하고 있다. 브룩필드는 미국 원전 기업인 웨스팅하우스를 보유하고 있지만 국내에서 일반 기업 인수에 나서는 건 이례적이다.업계 관계자는 이와관련해 “일진머티리얼즈의 사업 성격이 인프라와 유사하기 때문에 투자를 검토하는 데 낯설지 않았을 것”이라면서 “2차 전지를 위한 동박 생산은 배터리 생산업체인 고객사와 장기간 일정 물량을 계약해 공급하기 때문에 미래 매출과 수익이 사실상 확정적이고, 이를 위한 대규모 시설 자금을 동원하는 것도 인프라 투자와 비슷하다”고 설명했다. 브룩필드가 2018년 CVC캐피탈과 손잡고 3조 원대인 ADT캡스(현 SK쉴더스) 인수에 나설 당시에도 기존 인프라 투자와 유사한 측면을 고려했던 것으로 전해졌다.브룩필드에서 일진머티리얼즈 인수를 주도하는 인물은 박준우 인프라그룹 부사장으로 알려졌다. 미국 펜실베이니아대 회계학과를 졸업한 박 부사장은 2009년 씨티글로벌마켓증권 애널리스트를 거쳐 2010년 국내 사모펀드(PEF) 운용사인 한앤컴퍼니 창립에 참여했다. 그는 한앤컴퍼니에서 에이치라인해운·SK해운 등 해운사 인수와 사업 관리에 참여했으며 현대중공업에서 인수했던 호텔 체인기업 라한호텔도 담당했다.박 부사장은 브룩필드에서 국내 인프라 관련 사업 개발과 투자를 이끌면서 동북아 지역내 다른 투자 활동도 지원하고 있다. 한편 이번 예비입찰에는 동박 사업에 뛰어든 롯데케미칼과 글로벌 사모펀드인 베인캐피탈 뿐 아니라 중국계 동박 소재 기업 등도 관심을 보인 것으로 알려졌다. 다만 사업 시너지가 큰 롯데케미칼이 일진머티리얼즈 인수전에서 앞서 있다는 평가를 받지만 LG그룹 등 전략적 투자 기업이 사모펀드 등과 연합해 매각 과정에 전격적으로 뛰어들 가능성도 배제할 수 없다.",
        "ticker": [
            "003550",
            "034730",
            "011170"
        ]
    },
    {
        "title": "“쌓여가는 기업 재고…희망은 자동차 산업”",
        "date": "2022.07.07. 오전 7:41",
        "content": "NH투자증권 보고서[이데일리 유준하 기자] 경기 둔화가 기정사실화되면서 침체에 대한 우려가 커지는 가운데 기업 재고가 쌓여가고 있다. 다만 향후 경기 침체 하방을 방어할 수 있는 요인은 자동차 산업의 회복이라는 분석이 나온다.\n\n\n\n7일 정여경 NH투자증권 연구원은 “채찍효과란 소비 수요의 작은 변화가 공장 주문의 큰 변화로 이어지는 왜곡 현상을 가리킨다”며 “공급망이 취액하고 조달시간이 길어져서 생기는 문제인데 실제로 과거 미국 소매판매 전년 비 증가율은 평균 4%로 변동이 작았지만 한국 수출 증가율은 마이너스 30%~40% 범위에서 변동폭이 컸다”고 짚었다.특히 코로나19 국면에서는 과거 그 어느때보다 공급망 병목 현상이 극심했다. 선박 부족과 운송 부문 노동력 부족, 유가 급등에 따른 운임 상승 등이 복합적으로 작용해 재화 조달 시간이 지연됐고 이런 상황에 공급망에서의 채찍효과로 또다시 발생한 것이다.정 연구원은 “실제로 미국 국내총생산(GDP) 계정 내에서 재고가 급증했던 시기가 지난해 4분기와 올해 1분기였는데 이 시기에 IT 재고가 급증했다”며 “동시에 미국 소비자물가지수 상승률이 6%를 사오히하고 우크라이나 전쟁이 발발하면서 채찍효과가 심화된 것으로 보인다”고 설명했다.한국과 중국의 재고 증가율은 고점을 찍고 반락했다. 정 연구원은 “향후 재고 소진국면에서 제조업 국가들은 마진 축소에 따른 진통을 감내해야할 것으로 보인다”며 “현재 반도체 디램 가격이 하락하고 반도체 수요 둔화 우려가 커지고 있는데 암호화폐 시장 냉각과 실질 구매력 악화로 모바일 반도체 출하 감소를 우려하는 것”이라고 짚었다.이어 “소비 주체인 미국 내에서도 자동차를 제외한 기타 업종의 재고가 높은 수준을 기록하고 있다”며 “다만 한편에서는 여전히 차량용 반도체 리드타임이 줄지 않고 있는데 향후 경기 침체 하향을 방어해줄 요인은 자동차 산업의 회복”이라고 말했다. 소매업체에서는 자동차 재고가 절대적으로 부족하지만 제조업에서는 재고가 충분한 상황이다. 그는 “제조업에서는 차량용 부품, 자재 등의 재고가 쌓여있지만 차량용 반도체 부족으로 인해 완성차 조립이 지연되면서 소매업 재고로 전환되지 못하는 것”이라며 “글로벌 병목 현상이 완화돼 자동차와 부품 생산이 진행되면 시클리컬 품목 수요도 함께 개선될 여지가 있다”고 봤다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "올해만 주가 900% 급등…난리난 '김민경 쇼핑몰' 무슨일",
        "date": "2022.07.07. 오전 7:21",
        "content": "코스닥 지수 19.47% 떨어지는 동안 911.38% 올라연초 공모 과정에서 흥행에 실패했지만1주당 신주 5주를 발행 무상증자 공시로 주가 폭등전문가 \"단기 급등 후 급락 패턴 주의해야\"\n\n\n\n공구우먼 모델 개그우먼 김민경. 사진제공=공구우먼[서울경제] 지지부진한 장세 속에서도 빅하이즈 여성 의류업체 '공구우먼'의 주식 가격이 약 3개월 만에 9배 넘게 올랐다. 단기간 급등의 배경엔 무상증자 권리락에 따른 착시효과가 주효했던 것으로 분석된다.6일 한국거래소에 따르면 공구우먼의 주가는 지난 3월23일 코스닥시장 상장 첫날 종가(2만 원) 대비 911.38% 올랐다. 같은 기간 코스닥 지수가 19.47% 급락한 것과 비교하면 눈에 띄는 수익률이다. 공구우먼은 지난달 24일부터 전날까지 7거래일 연속 상승세를 이어가기도 했다. 개인투자자들은 지난 2주 동안(6월 20일~7월 6일) 31억 원어치 주식을 사들였다.공구우먼은 코스닥 시장에 상장할 때만 하더라도 특별히 시장의 이목을 끄는 업체는 아니었다. 개그우먼 김민경을 모델로 내세운 '김민경 쇼핑몰' 정도로만 알려졌었다. 연초 공모 과정에서 흥행에 실패하기도 했다. 기관투자자 대상 수요예측에서 펀드매니저 참여가 저조해 결국 공모가를 희망 공모가 밴드 최하단보다 30% 낮은 2만원으로 확정했다. 당시 공모 주식수는 112만주로 줄었고, 공모 규모도 224억 원으로 쪼그라들었다. 공모가 2만원 기준 시가총액은 734억 원에 불과했다.\n\n\n\n사진=공구우먼그럼에도 공구우먼의 주가가 9배 넘게 폭등한 배경에는 무상증자에 따른 착시효과가 있다. 앞서 공구우먼은 지난달 14일 구주 1주당 신주 5주를 발행하는 내용의 무상증자를 시행했다. 무상증자는 기업의 이익잉여금 등을 자본으로 옮겨 신주를 발행해 늘어난 신주를 주주들에게 나눠주는 것을 의미한다. 무상증자는 유통 주식 수가 증가하면서 주식 유동성이 늘어나고 기업의 주가 관리 의지로 해석되기도 해 통상 호재로 인식된다. 또 구주주와 새 주주 간 형평을 맞추기 위해 거래가를 인위적으로 낮추는 과정에서 주가가 낮아 보이는 '착시효과'도 발생해 주가가 급등하는 경우가 자주 발생한다.다만 무상증자는 실질적 기업가치와 무관한 일시적 이슈이기 때문에 주가에 장기적 영향을 미치기는 어렵다는 지적이 나온다. 가격이 싸게 보이는 '착시효과'에 속아 단기 급등세에 올라타다가 단기 급락을 경험하게 될 수 있다는 얘기다. 실제로 공구우먼은 무상증자를 발표한 지난달 14일 이틀 연속 상한가를 기록하다가 16일 주가가 고꾸라졌다. 16일부터 4거래일간 매물이 쏟아지며 34.27%나 주가가 빠졌다. 또 이달 4일 거래정지가 해제되면서 공구우먼은 전날까지 상한가 행진을 이어왔지만, 이날 하락세로 다시 전환했다. 장 초반 5만 원대까지 올랐지만, 오후 들어 고점이라고 판단한 개인투자자들의 매도세가 이어지면서 주가가 빠르게 빠진 것으로 보인다. 이날 공구우먼은 전일 대비 14.84% 떨어진 3만6450원에 거래를 마쳤다.전문가들은 무상증자 그 자체를 호재로 인식하기보다는 실적과 성장 여력을 살펴봐야 한다고 조언한다. 황세운 자본시장연구원 선임연구위원은 \"합리적으로 평가하기 어려운 기대감으로 주가가 오를 경우 대체로 주가는 원상복귀하기 마련\"이라며 \"기업이 권리락 시행 이후 실질적으로 바뀌는 게 아니라 회계상으로 변화가 있다는 점을 분명하게 인식할 필요가 있다\"고 설명했다.공구우먼은 현재 양호한 실적을 이어가고 있다. 금융감독원 공시시스템에 따르면 공구우먼의 지난 지난 1분기 매출액은 전년 동기 대비 31.1% 증가한 100억 원대를 기록했다. 같은 기간 영업이익은 54.1% 증가한 15억4000만 원을 기록했다.다만 공구우먼의 상장 주관사였던 미래에셋증권이 보유한 3만3600주가 무상증자를 통해 20만1600주가 된 가능성이 커진 만큼 '오버행' 우려도 제기된다. 오버행은 매물로 나올 수 있는 잠재적인 과잉 물량을 의미한다. 지난 6월23일 보호예수가 풀려 곧바로 매도가 가능하다.",
        "ticker": [
            "001680",
            "006800"
        ]
    },
    {
        "title": "성희롱에 괴롭힘까지…증권사 '사내 윤리강령' 위반 심각",
        "date": "2022.07.07. 오전 6:04",
        "content": "최근 6년여간 98건 적발…한투·NH투자증권 가장 많아윤창현 \"고객 돈 관리하는 증권사엔 높은 도덕성 필요\"\n\n\n\n성희롱에 괴롭힘까지…증권사 '사내 윤리강령' 위반 심각 (CG)※기사와 직접적인 관련이 없습니다. [연합뉴스TV 제공]    (서울=연합뉴스) 심재훈 이지헌 오주현 기자 = 고객의 돈을 관리 및 운용하는 증권사에서 직원 성희롱에 괴롭힘, 횡령 등 사내 윤리 강령 위반 사례가 심각한 것으로 나타났다.    7일 국민의힘 윤창현 의원실이 금융감독원에서 제출받은 자료에 따르면 지난 2016년부터 2022년 1분기까지 9개 주요 증권사 임직원의 사내 윤리강령 위반은 총 98건이었다.    증권사별로는 한국투자증권이 32건으로 최다였고 NH투자증권(24건), 신한금융투자(15건), KB증권(10건), 대신증권·하나증권(6건), 삼성증권(3건), 메리츠증권·미래에셋증권(1건) 순이었다.    사내 윤리 강령 위반 사례는 집단 따돌림부터 성희롱, 성추행, 폭언, 욕설, 부당한 고객과 금전 거래, 근무지 이탈, 부당 대출, 고객 계좌에서 불법 자금 출금 등 다양했다.    NH투자증권은 올해 직장 내 성희롱 사건이 터져 해당 직원이 견책됐다. 부당 권유 및 손실 금지 위반 사례로 감봉 6개월을 당한 직원이 있었다.     NH투자증권은 지난해에도 직장 내 성희롱, 허위 종합잔고 확인서 작성 등으로 면직당한 직원이 나왔다. 2020년에는 풍기 문란 사고가 심했다. 그해 직장 내 성희롱 사건 2건으로 정직 등이 이뤄졌고 직장 내 풍기 문란으로 해당 직원이 면직됐다.     NH투자증권은 2020년 직장 내 괴롭힘이 2건, 외부 갑질 행위가 1건 적발됐다. 법인카드를 타인에게 무단으로 양도했거나 무단결근 및 근무지 이탈로 면직 등의 처분을 받기도 했다.    한국투자증권은 2020년에 직장 내 괴롭힘 사례가 2건 적발돼 해당 직원의 감봉 조치가 이뤄졌고 고객과의 금전거래 금지 위반으로 정직 처분을 받은 직원도 있었다.     한국투자증권은 2019년에 고객과 금전거래 금지 위반에 직원 간 금지 거래 금지까지 위반한 직원에 대한 정직 처분이 있었다. 2018년에는 성희롱 사고가 2차례나 나와 모두 정직 처분됐다.\n\n\n\n주요 증권사 임직원의 사내 윤리강령 위반 현황. 2022년은 1분기 현황.[윤창현 의원실 제공]    KB증권은 2020년 한 직원이 부적절한 프로젝트 파이낸싱(PF) 대출을 신청했다가 1개월 감봉을 받기도 했다. 2019년에는 자신의 논문 작성을 지시하거나 회식 강요로 정신적 고통을 준 상사가 적발돼 감봉 1개월이 내려졌다. 2018년에는 고객 계좌에서 무단으로 자금을 출금해 횡령한 직원이 면직되기도 했다.    하나증권은 올해 고성, 폭언, 업무 배제, 차별 및 따돌림 행위가 적발돼 해당 부점장이 정직 1개월을 받았다. 지난해에는 소셜미디어(SNS) 단체채팅방에서 욕설 행위, 2020년과 2018년에는 성희롱 사고가 적발됐다.    신한금융투자는 지난해 성희롱 및 성추행 사고 2건과 폭언 및 욕설 사고 1건이 적발돼 해당 직원이 면직 등의 처분을 받았다. 성희롱 및 성추행 사건은 2017년 2020년에도 발생했다.    대신증권은 2017년에는 금품 수수, 2018년에는 성희롱과 폭언 폭설로 관련자가 정직 등을 조치 받았다.     메리츠증권은 2017년 직원이 거래관계 있는 시행사 임원에게 금품을 받았다가 정직 6개월을 당했다.    삼성증권은 2017년과 2019년 본인 결혼식에 고객으로부터 축의금을 받은 직원이 경고 조치를 받았다.    윤창현 의원은 \"고객의 돈을 대신 관리해주는 증권사는 업무규정 준수에 더해 높은 도덕성도 요구된다\"며 \"임직원의 일탈이 회사의 신인도와 직결될 수 있는 만큼 비윤리 행위에는 무관용 대응으로 책임 의식을 확립해야 할 것\"이라고 지적했다.    president21@yna.co.kr pan@yna.co.kr viva5@yna.co.kr",
        "ticker": [
            "005940",
            "003540",
            "004830",
            "006800",
            "016360"
        ]
    },
    {
        "title": "\"기름값이 폭락했다\" S-Oil 9.3% 급락하자...카카오 주식 웃었다",
        "date": "2022.07.07. 오전 5:07",
        "content": "경기침체 우려에 1년8개월 만에 코스피 종가 2300선이 깨졌다. 국제유가와 글로벌 원자재 가격이 꺾이면서 하락장 방어주 역할을 했던 원자재 관련주가 줄줄이 급락했다. 반면 글로벌 물가 쇼크에 급락했던 카카오·NAVER를 중심으로 성장주가 반등에 나섰다.6일 코스피 지수는 전일대비 49.77포인트(2.13%) 내린 2292.01에 마감했다. 코스피 지수가 종가 기준 2300선 아래로 밀린 것은 2020년 10월 30일 이후 1년8개월 만이다. 외국인과 기관이 하루만에 순매도로 돌아서며 각각 3150억원, 6235억원을 순매도했다. 개인은 8972억원 순매수를 기록했다. 글로벌 경기 침체 공포에 원/달러 환율도 장중 1310원을 돌파하며 연고점을 갈아치웠다. 이날 서울외환시장에서 원/달러 환율은 전 거래일보다 6원 오른 1306.3원에 마감했다. 러시아-우크라이나 휴전 가능성이 불거지며 유가와 원자재가 동반 급락하자 에너지, 원자재 관련주는 투매가 쏟아졌다. 코스피 시장에서 S-Oil은 전일대비 9500원(9.31%) 내린 9만2500원에 거래를 마쳤다. LS가 14.49% 급락했고 한국가스공사도 10.89% 내렸다. LX인터내셔널이 10.19%, 고려아연도 7.85 낙폭을 기록했다. 태양광주인 한화솔루션이 10.96% OCI가 8.73% 내렸고 풍력주인 씨에스윈드도 8.7% 하락했다. 러시아-우크라이나 휴전이 거론되며 한화가 5.47%, 한국항공우주가 3.61% 내리는 등 방산주도 약세였다. 5일(현지시간) 미국 뉴욕증시가 혼조세로 마감한 가운데 서부텍사스산원유(WTI, 8월물)는 전일대비 8.24% 하락한 배럴당 99.76달러에 거래를 마쳤다. 원자재 중 최근 낙폭이 덜 했던 유가가 급락하면서 관련주 투심은 크게 약화됐다. 대다수 원자재가 강한 조정세를 보이며 인플레이션 정점(Peak-out)에 대한 시장의 기대감이 높아졌다. 서상영 미래에셋증권 미디어콘텐츠 본부장은 \"경기침체 우려가 부각되며 상품시장에서는 국제유가가 하락했고 외환시장에서는 유로화와 파운드화가 급락, 엔화가 강세를 보였다\"며 \"러시아-우크라이나 휴전 기대가 혼재되며 유가 낙폭이 컸으며 곡물 가격도 휴전 기대로 큰 폭으로 하락했다\"고 설명했다. 그간 시장에는 인플레이션이 고점을 찍고 물가상승률이 하락하면 증시가 반등할 거란 기대감이 있었다. 하지만 최근 유가를 비롯한 원자재 가격 하락이 경기침체 우려로 해석되면서, 주식시장 참여자들은 원자재 가격 상승과 하락을 모두 악재로 해석하는 분위기다. 이 때문에 유가 급락하자 코스피도 2300선을 재차 내주고 말았다. \n\n\n\n이미지출처=게티이미지뱅크 전문가들은 미국 뉴욕증시와 한국 코스피가 모두 본격 약세장(고점 대비 20% 이상 하락한 시장)에 돌입한 상황에서 일부 반등이 나오는 '베어마켓(약세장) 랠리'가 나타날 수 있다고 분석했다. 베어마켓 랠리란 하락장에서도 주가가 10% 가량 반등하는 작은 상승 파도를 말한다. 이은택 KB증권 투자전략팀장은 \"주식시장이 기술적으로 단기 과매도 영역에 진입해 반등이 나올 가능성이 높은 상황에서, 베어마켓 랠리가 나온다면 원자재 가격 하락에서 나올 것\"이라고 판단했다. 약세장 속 일부 반등 흐름을 만들어낼 수 있는 주식은 '낙폭과대 성장주'라고 봤다. 작년 코스피 최고점 대비 주가가 코스피 지수보다 더 많이 하락한 업종은 소프트웨어, 화장품, 헬스케어, 디스플레이, 건설, 운송, 철강, 미디어, 교육이다. 반도체, 화학, IT가전은 코스피 지수와 비슷한 낙폭을 기록했다. 이은택 팀장은 \"원자재 가격 하락은 인플레 피크아웃(고점을 찍고 내려오기 시작하는 현상) 기대감을 키울 것이고, 이는 인플레이션 피해주였던 낙폭과대 성장주에 상승 모멘텀으로 작용하겠다\"고 예상했다. 원자재 가격이 급락하면서 실제로 이날 한국증시에서는 조용한 성장주 반등이 나타났다. 코스피 시장에서 카카오가 2.08% 올랐고 NAVER도 하락장에서 강보합세를 보였다. 셀트리온도 1.91% 상승 마감했다.",
        "ticker": [
            "006260",
            "001120",
            "035420",
            "456040",
            "010950",
            "010130",
            "006800",
            "068270",
            "112610",
            "035720",
            "036460",
            "047810",
            "000880",
            "009830"
        ]
    }
]