[
    {
        "title": "가계 금융자산, 증시 부진에 주식 줄고 예금 늘어",
        "date": "2022.07.06. 오후 6:45",
        "content": "올해 들어 증시 약세가 이어지면서 가계 금융자산 가운데 주식이 차지하는 비중도 감소했습니다.한국은행에 따르면 지난해 2분기 21.6%로 역대 최대 수준에 이르렀던 가계 금융자산 내 주식·투자펀드의 비중은 1분기 말 20.1%로 떨어졌습니다.반면, 1년 전 41%였던 예금 비중은 41.8%로 늘어났습니다.한은은 \"1분기에 자금이 주식에서 안전자산인 저축성 예금 등으로 이동하는 운용 자산 비중을 재조정하는 추세가 이어졌다\"고 설명했습니다. 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[표]코스피200지수 옵션 시세( 7월 6일)",
        "date": "2022.07.06. 오후 6:34",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세( 7월 6일)",
        "date": "2022.07.06. 오후 6:32",
        "content": "[서울경제]"
    },
    {
        "title": "'방어주'로 뜨는 바이오주…\"하반기 증시 효자로\"",
        "date": "2022.07.06. 오후 6:30",
        "content": "코로나 백신 출시·기술이전 등하반기 상승 모멘텀 기대감 속셀트리온 최근 3주간 22% 상승SK바사·한미약품도 두자릿수 ↑\n\n\n\n[서울경제] 투자자들로부터 ‘불효자’로 취급받던 제약·바이오주가 최근 하락장에서 눈에 띄는 반등을 하며 달라진 모습을 보이고 있다. 국내뿐만 아니라 글로벌 증시에서도 제약·바이오 종목들에 매수세가 유입되고 있다. 성장주로 꼽히는 바이오주들이 상반기 금리 급등기에 낙폭이 유독 두드러진 가운데 최근 금리가 반락하자 주가 매력이 올라갔다는 분석이 나오기 때문이다. 이에 더해 경기 둔화 우려 속에서 제약·바이오 기업들의 실적은 경기와 무관하다는 인식이 작용한 것으로 풀이된다. 하반기 몰려 있는 개별 종목별 상승 모멘텀에 대한 기대감이 주가를 끌어올리는 것으로 보인다.6일 한국거래소에 따르면 셀트리온은 전날보다 1.91% 오른 18만 6500원에 거래를 마감했다. 셀트리온은 최근 3주간(6월 16일~7월 6일) 22.70% 상승했다. 코스피가 6.35% 하락한 것과 대비되는 주가 움직임을 보이고 있다. 코스닥 대장주 셀트리온헬스케어와 셀트리온제약도 같은 기간 각각 19.02%, 10.68% 올랐다. 이들 종목이 거래되는 코스닥이 6.85% 하락한 것과 비교하면 눈에 띄는 상승 폭이다. 셀트리온뿐만아니라 국내 제약·바이오 기업들은 최근 상승하는 모습이다. 삼성바이오로직스(1.27%), SK바이오사이언스(15.17%), 유한양행(5.35%), 한미약품(11.80%) 등이 같은 기간 상승세를 보였다. KRX헬스케어지수도 7.63% 상승했다.올 들어 제약·바이오 기업의 낙폭이 과대했다는 인식에 최근 저점 매수세가 유입됐다는 분석이 나온다. 코로나19 백신 및 치료제 개발 모멘텀이 사라지자 관련 종목들의 주가는 곤두박질쳤다. 실제로 올해 들어 KRX헬스케어지수는 20.56% 하락했다. 박재경 하나증권 연구원은 “국내 제약·바이오 섹터의 시가총액 비중은 코로나19 팬데믹 발생 이전 수준까지 내려왔다”며 “현금성 자산보다 시총이 저렴한 바이오텍 기업의 비율도 역대 최고”라고 말했다. 이명선 DB금융투자 연구원은 “해외 제약·바이오 종목들은 상반기 낙폭이 커 저점에 도달해 최근 경기 방어주로서 주가가 상승하는 양상을 보이고 있다”며 “국내 종목들은 해외 기업들보다도 더 많이 조정을 받아 이에 반등하는 상황”이라고 밝혔다.올 하반기 제약·바이오 업계에 상승 모멘텀에 대한 기대감도 반영된 것으로 보인다. 셀트리온이 개발한 아바스틴 바이오시밀러 베그젤마가 유럽에서 출시되고 기존 바이오시밀러의 성장세가 이어지며 실적이 개선될 것이라는 전망이 나온다. 셀트리온은 베그젤마가 유럽의약품청(EMA) 산하 약물사용자문위원회(CHMP)로부터 지난달 24일(현지 시간) ‘판매승인 권고’ 의견을 받았다고 6월 27일 밝혔다. 또 내년 미국에서 바이오시밀러 3종을 출시할 예정이다. 신한금융투자는 4일 셀트리온의 목표주가를 19만 8000원에서 22만 2000원으로 상향하며 “2022년 말~2023년 상반기 셀트리온의 실적 고성장세가 두드러질 것으로 전망된다”고 말했다.한미약품의 경우 ‘품목허가’ 호재가 대기 중이다. 폐암 치료제 ‘포지오티닙’과 호중구감소증 치료제 ‘롤론티스’의 미국 식품의약국(FDA) 품목허가 여부가 각각 9월과 11월 결정된다. 유한양행이 개발한 비소세포폐암 치료제 ‘레이저티닙’의 단일 요법 임상 3상 결과가 올해 말에 나올 예정이다. 이명선 연구원은 “과대 낙폭에 대한 반등 추세에 하반기 연구개발(R&D) 관련 모멘텀이 몰려 있는 것도 기업들의 주가에 반영됐다”고 설명했다.하반기 추가 기술이전에 대한 기대감도 주가를 끌어올리고 있다. 알테오젠과 레고켐바이오·에이비엘바이오는 최근 3주간 각각 35.57%, 23.23%, 6.79% 상승했다. 박 연구원은 “상반기 국내 업체들의 라이선스 딜이 부진했다”며 “하반기 기술이전 기대감이 있는 업체들의 주가가 강세를 나타내고 있다”고 말했다.국산 1호 코로나19 백신 GBP510 개발에 성공한 SK바이오사이언스는 백신 추가 계약에 대한 기대감이 부활하며 반등에 성공한 것으로 보인다. 전 세계적으로 코로나19가 다시 유행하며 백신 접종에 대한 중요성이 제기되는 상황이다. 미국의 일일 코로나19 확진자도 증가 추세다. 면역 회피 가능성이 큰 코로나19 오미크론 변이 바이러스의 세부 계통 변이인 BA.5 변이가 유행을 주도하고 있다. 미국 매체 더힐 등에 따르면 전날(현지 시간) 미국 질병통제예방센터(CDC)는 면역 회피 가능성이 큰 코로나19 오미크론 변이 바이러스의 세부 계통 변이인 BA.5 변이가 자국에서 우세종으로 올라섰다고 밝혔다. 감염병 전문가들은 추가 접종이 필요하다고 강조하고 있다. 화이자(6.45%), 모더나(21.01%), 노바백스(55.93%) 등 미국 백신 제조사들도 지난달 15일(현지 시간)부터 이달 5일까지 상승세를 보이고 있다.이 외에 제약·바이오주가 최근 거시 경제 환경과 크게 관련이 없다는 특징도 주가에 긍정적인 영향을 미쳤다는 박 연구원은 “경기 침체에 따른 수요 둔화와 인플레이션에 의한 비용 상승 우려에서 상대적으로 자유롭다”며 “의약품은 필수 소비재로 수요가 꾸준하고 원자재 가격 상승의 영향이 적다”고 말했다.",
        "ticker": [
            "012030",
            "016610",
            "034730",
            "302440",
            "207940",
            "068270",
            "000100",
            "128940"
        ]
    },
    {
        "title": "유가급락에 정유·조선주 급강하",
        "date": "2022.07.06. 오후 6:30",
        "content": "■코스피 2300선 붕괴外人·기관 1조원어치 '팔자'S-Oil 9%·SK이노 5% 하락현대미포조선도 10% 미끄럼\n\n\n\n[서울경제] 글로벌 경기 침체 우려에 코스피지수가 2% 넘게 밀리며 1년 8개월 만에 종가 기준 2300선이 무너졌다. 이날 경기 민감주인 금융주가 일제히 하락한 가운데 국제 유가 하락에 따라 정유·조선주의 낙폭도 두드러졌다.6일 한국거래소에 따르면 코스피는 전일 대비 49.77포인트(2.13%) 내린 2292.01에 마감했다. 지수가 종가 기준 2300선을 밑돈 것은 1년 8개월 만에 처음으로 이날 코스피는 장중 한때 2290.33까지 떨어졌다. 특히 외국인과 기관의 동반 매도세가 하락 폭을 키웠다. 외국인과 기관은 각 3151억 원, 6231억 원을 팔아치웠다. 개인이 8972억 원어치 주식을 사들였으나 지수 방어에는 역부족이었다.환율 급등도 외국인 수급에 악재로 작용했다. 6일 서울외환시장에서 원·달러 환율은 전날보다 6원 오른 1306원 30전으로 거래를 마쳤다. 환율은 개장 직후 1311원까지 오르며 2009년 7월 13일(고가 기준 1315원) 이후 약 13년 만에 가장 높은 수준을 기록했고 연고점도 넘어섰다.경기 침체 우려가 커지며 경기 동향에 민감한 금융주의 하락 폭도 커졌다. 우리금융지주(316140)가 5.04% 하락한 1만 1300원에 거래를 마쳤고 같은 ‘4대 지주’로 묶이는 신한지주(055550)(4.96%), 하나금융지주(086790)(3.59%), KB금융(105560)(3.49%) 등도 하락세를 이어갔다. 대출이 줄면서 하반기 실적이 부진할 것이라는 전망이 대두됐기 때문이다. 김도하 한화투자증권 연구원은 “하반기 은행들의 자산 수익률과 외형 성장의 둔화가 동반될 것”이라며 “이자이익의 분기 증가율이 1%대로 하락할 수 있다”고 분석했다.한편 경기 침체 우려와 함께 달러 강세가 이어지며 국제 유가가 8% 이상 하락하자 정유주도 추락했다. 이날 S-Oil(010950)과 SK이노베이션(096770)은 각 9.31%, 5.26% 하락했다. GS(078930)칼텍스를 보유하고 있어 같은 정유주로 묶이는 GS 역시 6.11% 급락했다. 간밤에 뉴욕상업거래소에서 8월물 서부텍사스산원유(WTI)는 전 거래일 대비 8.24% 하락한 배럴당 99.50달러에 거래를 마쳤다. WTI가 배럴당 100달러 아래로 떨어진 것은 5월 10일(99.7달러) 이후 약 두 달 만이다. 최근 씨티그룹이 올해 하반기 경기 침체가 현실화되면 브렌트유가 배럴당 65달러까지 떨어질 수 있다고 관측하는 등 당분간 정유주 전망이 어두울 수 있다는 분석도 나온다.유가 상승 수혜주로 꼽히는 조선주 역시 추락했다. 현대미포조선(010620)이 전일 대비 10.44% 급락한 7만 8100원에 거래를 마친 가운데 대우조선해양(042660)(9.46%), 한국조선해양(009540)(8.57%) 등도 하락세를 이어갔다. 전통적으로 국제 유가 하락은 조선 섹터에 악재로 풀이된다. 국제 유가가 오를수록 원유를 캐내는 데 사용되는 강관 및 해양 플랜트에 대한 발주가 늘어나는데 유가가 하락하면 이를 기대하기 어렵기 때문이다.",
        "ticker": [
            "078930",
            "105560",
            "010950",
            "034730",
            "096770",
            "055550",
            "316140",
            "086790",
            "000880",
            "003530"
        ]
    },
    {
        "title": "하반기 적수 없는 아이폰…부품주 빛본다",
        "date": "2022.07.06. 오후 6:29",
        "content": "'아이폰14' 출하량 10% 이상 늘려안드로이드폰 물량 축소와 대조적LG이노텍·비에이치 등 수혜 예상\n\n\n\n[서울경제] 올해 9월 발표될 신형 아이폰 출시를 앞두고 관련주들에 대한 기대감이 커지고 있다. 주요 경쟁사들이 올해 스마트폰 출하 전망치를 잇따라 내려 잡는 반면 애플은 전작보다 출하량을 늘리며 판매 호조를 예고하면서다.6일 KB증권은 보고서를 통해 올 하반기 글로벌 스마트폰 시장에서 아이폰14의 독주가 예상된다고 내다봤다. 삼성전자(005930), 중국 (오포·비보·샤오미) 등 주요 안드로이드 업체들은 올해 스마트폰 출하 전망치를 연초 대비 9~14% 하향 조정하며 하반기 재고 축소에 주력하고 있는 반면 애플은 하반기 출시될 아이폰14에 대해 역대 최대 판매량을 기록한 아이폰13 대비 출하 계획을 10% 이상 높게 잡고 있는 것으로 추정되기 때문이다. 중국 스마트폰 유통 업체들은 하반기 안드로이드폰 주문을 축소하는 대신 아이폰14의 충분한 물량 확보를 위해 선불금을 역대 최고 수준으로 지불하고 있는 것으로 알려졌다. 아이폰14 선불금은 이전 모델보다 40~50% 높은 것으로 추정된다.김동원 KB증권 연구원은 “전 세계 스마트폰에서 아이폰이 프리미엄폰 시장점유율 62%를 차지하고 있고, 고가 아이폰 수요는 중국 경기 침체와 글로벌 인플레이션에 큰 영향을 받지 않고 있다”며 “특히 고가 아이폰 중심으로 카메라 모듈을 공급하고 있는 LG이노텍(011070)은 아이폰 매출 비중이 79%로 예상돼 향후 아이폰 판매 증가의 최대 수혜가 기대된다”고 분석했다. 올해 LG이노텍의 광학솔루션 매출은 전년 대비 16% 증가한 13조 3000억 원으로 전망되지만 아이폰14 대기 수요가 예상을 크게 웃돌고 있어 14조 원(전년비 22% 증가)을 넘어설 가능성도 높은 것으로 전해졌다.애플에 디스플레이 부품을 납품하고 있는 비에이치(090460)도 수혜주로 거론된다. 미래에셋증권은 비에이치가 아이폰 상위 모델의 판매 비중이 높아지고 있어 인플레이션 환경에서도 실적 성장이 예상된다고 분석했다. 차유미 미래에셋증권 연구원은 “플래그십 스마트폰향 매출액 비중이 높고 고객사가 국내·북미로 분산돼 안정적인 수익 창출이 가능할 것”이라며 “차량용 무선충전 사업 인수 작업이 마무리되면 올해 3분기 관련 실적에 반영돼 내년부터 연간 2000억 원 규모의 유의미한 실적 기여가 예상된다”고 말했다.아이폰과 삼성전자의 차세대 폴더블폰 출시 수혜를 동시에 누릴 것으로 전망되는 종목도 있다. 김소원 키움증권 연구원은 “덕산네오룩스(213420)는 올해 6월부터 차세대 아이폰에 들어가는 소재 공급을 시작했다”며 “또한 삼성전자의 폴더블폰 등에 주로 쓰이는 8세대 RGB 올레드와 관련해 삼성디스플레이가 신규 투자를 할 것으로 예상되면서 수혜를 볼 것으로 전망된다”고 말했다.",
        "ticker": [
            "003550",
            "011070",
            "006800",
            "090460",
            "005930",
            "039490"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향( 7월 6일-최종치)",
        "date": "2022.07.06. 오후 6:14",
        "content": "[서울경제]"
    },
    {
        "title": "경기 침체 우려 등 악재 종합세트에 코스피 2300선 붕괴…1년 8개월만",
        "date": "2022.07.06. 오후 5:55",
        "content": "코스피가 결국 1년 8개월여 만에 2300선 밑으로 내려왔다. 미국 경기 침체 우려에 원화값 급락, 중국 시안의 부분 봉쇄, 신종 코로나바이러스 감염증(코로나19) 재확산 우려 등 '악재 종합세트'가 주가를 끌어내렸다.      ━   2%대 급락한 2292.01 마감…1년 8개월 만에 2300선 밑으로       \n\n\n\n환율이 급등한 6일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 서울 외환시장에서 달러 대비 원화 환율은 전일 종가보다 6.0원 오른 1,306.3원에 마감했다. 연합뉴스           6일 코스피는 전날보다 2.13%(49.77포인트) 내린 2292.01에 장을 마감했다. 최근 장중에 2300선을 밑돈 적은 있었지만, 코스피 종가가 2300 밑으로 내려온 건 2020년 10월 30일(2267.15) 이후 1년 8개월여 만이다.     약세가 이어지던 코스피는 전날 5거래일 만에 상승 마감했지만, 글로벌 경기 침체 우려가 커지며 하루 만에 다시 내림세로 전환했다. 올해 들어 지난달 20일 처음 2400선 밑으로 내려온 이후 2300선 밑까지 내려오는 데 불과 12거래일밖에 걸리지 않았다.     기관과 외국인이 각각 6235억원, 3151억원 순매도하면서 지수 하락을 주도했다. 개인은 8972억원어치 순매수했지만 지수 방어에는 역부족이었다.     \n\n\n\n그래픽=차준홍 기자 cha.junhong@joongang.co.kr     ━   \"물가 잡으려고 올린 금리가 경기 잡겠다\" 우려 팽배        증권가에서는 지수를 끌어내린 가장 큰 원인으로 미국 경기 침체 우려를 꼽는다. 미국에선 경기 침체 신호로 해석되는 장·단기 금리 역전 현상이 올해 들어 세 번째로 발생했다. 미 국채 2년물 금리가 10년물 금리를 웃돌았다. 급등하는 물가를 잡기 위해 미 연준이 단행한 금리 인상이 경기 침체를 불러일으킬 것이라는 우려가 시장에 확산하는 분위기다.      \n\n\n\n그래픽=김경진 기자 capkim@joongang.co.kr           경기 침체 신호는 국제 유가와 원자재값 하락에서도 찾아볼 수 있다. 5일(현지시간) 뉴욕상업거래소(NYMEX)에서 8월 인도분 서부 텍사스산 원유(WTI)는 전 거래일보다 배럴당 8.2%(8.93달러) 떨어진 99.50달러에 거래를 마쳤다. 100달러 아래로 내려간 것은 거의 두 달 만이다. 유가 하락 원인은 경기가 둔화해 에너지 수요가 위축될 것이란 우려 때문이다. 가솔린(-9.7%), 옥수수(-4.8%), 대두(-5.7%), 아연(-4.0%) 등 원자재 선물 가격 대부분도 낙폭이 컸다.때문에 5일 글로벌 금융시장 역시 어수선한 모습을 보였다. 뉴욕증시 주요 지수는 혼조세를 보였고, 유럽 주요국 증시는 일제히 큰 폭으로 내렸다.       \n\n\n\n그래픽=김경진 기자 capkim@joongang.co.kr           여기에 원화값도 급락하면서 외국인 수급에 악재로 작용했다. 이날 서울 외환시장에서 달러당 원화값은 6.0원 내려(환율 상승) 달러당 1306.3원에 장을 마감했다. 개장 직후 1311원을 기록하기도 했다. 원화값은 2009년 7월 13일(1315.0원) 이후 약 13년 만에 가장 낮은 수준이며 연일 연저점을 경신하고 있다.      이 밖에 코로나19 확산 우려로 삼성전자 반도체 공장이 있는 중국 산시성 시안 전역에서 6일부터 '임시 방역 조치'를 실시하면서 사실상 준봉쇄에 돌입한 점도 영향을 미쳤다. 국내 코로나19 신규 확진자도 다시 증가세로 돌아서고 있다.      \n\n\n\n6일 중국 베이징에서 보건요원이 코로나검사를 진행하고 있다. AP=연합뉴스           김학균 신영증권 리서치센터장은 \"이날 코스피 하락의 원인은 뒤섞여 있다\"며 \"2주 전부터 인플레이션보다 경기 침체의 신호들이 나타나고 있고, 이 리스크가 주가를 끌어내리는 것 같다\"고 분석했다.  ━   \"미 연준의 금리 인상 속도 완화 기대감 있어야 반등 기대\"        더 암울한 건 당분간 반등할 기미도 보이지 않는다는 점이다. 정용택 IBK투자증권 리서치본부장은 \"미국의 물가가 잡혀 연준이 금리 인상 속도가 늦춰질 수 있다는 기대가 퍼지면 기술적 반등이 가능할 수도 있다\"며 \"그 부분이 확인되기까지 7, 8월은 어려운 국면이 이어질 것으로 보인다\"고 말했다.       이날 시가총액 상위종목 중 삼성전자(-1.4%), SK하이닉스(-0.43%), 삼성바이오로직스(-0.62%), 현대차(-2.82%), 삼성SDI(-2.61%), LG화학(-1.17%) 등 대부분이 하락 마감했다.      ━   증권사 목표 주가와 멀어지는 대형주들        증시가 하락세를 이어가면서 현재 주가가 증권사가 제시하는 목표 주가의 절반에도 미치지 못하는 대형주들이 속출하고 있다. 금융정보업체 에프앤가이드에 따르면 이날 종가를 기준으로 시가총액 상위 30개 종목 중 목표 주가 괴리율이 가장 높은 종목은 SK이노베이션(87.03%)으로 나타났다. 증권사들의 목표 주가 평균은 32만원 수준이지만, 이날 주가는 5.26% 떨어진 17만1000원에 마감했다. SK(82.7%), 삼성SDI(76.03%), POSCO홀딩스(72.46%), NAVER(65.24%), 카카오(64.54%) 등도 증권사 목표 주가와 현 주가 간 괴리가 컸다. 삼성전자(48.22%), 현대차(49.5%), 기아(52.52%) 등의 주가도 목표 주가의 절반 수준에 불과했다.      이날 코스닥지수는 전날보다 0.84%(6.32포인트) 내린 744.63에 마감했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "005490",
            "034730",
            "096770",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "001720",
            "035720",
            "005380"
        ]
    },
    {
        "title": "'증시 마지막 희망' 실적마저 와르르…디스플레이 이익전망 29% 뚝",
        "date": "2022.07.06. 오후 5:47",
        "content": "실적 시즌 앞두고 잇따라 하향삼성전자 스마트폰 수요감소에메모리반도체값 지지부진 겹쳐발주 줄고 원자재값 오른 조선이익전망 28% 줄며 험로 예고게임업계는 中시장 위축 타격IT외 업종 실적하향 확산우려경기침체 덮친 증시 '하방악재'일각 \"바닥다지는 과정일수도\"◆ 상장사 실적전망 줄하향 ◆ \n\n\n\n 6일 서울 서초구 삼성전자 서초사옥에 있는 스마트폰 광고판 앞을 한 시민이 지나가고 있다. 삼성전자의 연간 이익 전망치는 글로벌 경기 침체 우려로 한 달 새 4조원 넘게 줄어들었다. [박형기 기자] 최근 국내 상장사들의 이익 수준이 하향 조정되는 건 글로벌 인플레이션 기조에 따른 원가 부담 상승과 산업 수요 위축 때문이다. 올해 2분기 실적 시즌이 코앞으로 다가온 시점이라 이익 성장률 둔화는 당분간 증시의 상방을 막는 요인으로 작용할 전망이다.6일 금융정보업체 에프앤가이드에 따르면 올해 증권가의 영업이익 추정치가 1개월 전 대비 가장 크게 내려간 업종은 디스플레이와 관련 부품이었다. 디스플레이와 관련 부품 업종의 올해 추정 영업이익은 7537억원으로 1개월 전인 1조651억원 대비 29% 하향 조정됐다. 그 뒤로 조선(-28.68%) 휴대폰·관련 부품(-6.98%) 반도체·관련 장비(-6.12%) 게임(-3.57%) 순이었다. 디스플레이·관련 부품 업종의 이익 전망이 쪼그라드는 이유는 유기발광다이오드(OLED) 패널 가격 하락과 디스플레이 수출이 22개월 만에 역성장하는 등 시장이 급격히 위축되고 있기 때문이다. LG디스플레이의 올해 영업이익은 전년 대비 75% 급감할 것으로 보인다. 김현수 하나증권 연구원은 \"글로벌 정보기술(IT) 업체들의 가이던스 하향 조정과 이에 따른 디스플레이 섹터 실적 추정치 조정이 마무리되기 전까진 주가 반등 트리거를 찾기 어렵다\"고 말했다.경기 침체 우려를 선반영한 정보기술(IT) 업종의 이익 감소율도 높았다. 현대차증권에 따르면 2분기 글로벌 스마트폰 출하량은 전년 동기 대비 11.4% 줄어든 2억9400대에 그칠 것으로 보인다. 애플과 삼성전자 등의 신규 스마트폰 제품 출시에도 올해 스마트폰 수요는 전년보다 6.3% 감소할 것으로 추정됐다. 삼성전자·SK하이닉스 주가 반등의 트리거인 메모리 반도체(D램·낸드플래시) 고정거래 가격도 좀처럼 반등의 기미를 찾지 못하고 있다.조선과 게임 업종 전망도 좋지 않다. 올해 상반기 신조선 발주는 전년 동기 대비 30% 급감했다. 고가 선박인 대형 액화천연가스(LNG)선 발주 비율 상승은 긍정적이지만 최근 인플레이션 기조로 후판 가격 등 원자재 가격이 급등하는 점도 수익성에 부담으로 작용되고 있다는 분석이다. 한국조선해양 대우조선해양 현대중공업 삼성중공업 모두 올해 적자 수준이 한 달 전보다 확대될 것으로 전망됐다. \n\n\n\n 게임 업종은 뚜렷한 신작 출시 모멘텀이 보이지 않는다는 게 문제다. 글로벌 모바일 게임 지출액 증가율도 중국 시장 위축 영향으로 둔화되고 있다. 특히 게임주들은 지난해 주가 급등으로 인해 밸류에이션(기업가치) 부담이 크다는 점도 문제로 지목된다.반면 정유 업종은 2분기와 연간 이익 전망이 여전히 긍정적이다. 대표 종목인 에쓰오일의 2분기 영업이익 추정치는 1개월 전 대비 16% 더 올랐다. 3개월 전과 비교해서는 57% 급증했다. 연간 영업이익도 한 달 전보다 10% 늘었다. 증권가는 여전히 유가 상승세가 유지되고 있고 이로 인한 정제마진 급등 영향이 올해 내내 지속될 것으로 보고 있다.실적 둔화에 국내 상장사들의 현금 흐름 또한 급격히 나빠지고 있다. 에프앤가이드에 따르면 올해 2분기 국내 상장사 1883곳의 영업활동현금흐름의 총합은 39조668억원으로 집계됐다. 이는 전년 동기 수치인 65조9430억원 대비 41% 급감한 것이다. 시가총액 1위인 삼성전자의 2분기 영업활동현금흐름도 전년 동기에 비해 24% 감소할 것으로 추정됐다.실적 성장세가 주춤한 건 불확실한 매크로(거시경제) 환경 때문이다. 올해 초 러시아·우크라이나 전쟁과 더불어 중국의 제로 코로나 기조에 따른 주요 도시 봉쇄 정책이 잇따르면서 글로벌 산업 수요가 급격하게 위축됐고 주요 원자재 가격 상승세가 두드러졌다. 최근에는 IT 업종을 중심으로 이익 추정치가 하향 조정되고 있는데 국내 기타 업종으로 하향세가 추가 확산될 가능성도 눈여겨봐야 한다.달러당 원화값이 1300원대로 급락하는 등 고환율 현상이 이어지는 점도 국내 상장사들의 이익 성장을 막는 요인이다. 과거 달러당 원화값 약세는 국내 기업들의 가격 경쟁력 측면에서 큰 도움이 됐다. 하지만 반도체·IT 업종 실적 비중이 크게 증가하면서 가격 경쟁력보다는 수요나 이익률 요인이 중요해졌다는 분석이 나온다. 상대적으로 원화 약세와 이익 간의 상관성은 낮아졌다는 것이다. 더군다나 많은 상장사들이 외화자산 대비 외화부채 규모가 더 큰 상황이라 고환율은 실적에 부정적인 요인으로 작용될 전망이다. 염동찬 한국투자증권 연구원은 \"실적과 주가는 앞서거나 뒤따르기도 하지만 결국 같은 방향으로 움직인다\"며 \"현재 코스피는 연간 영업이익의 25% 하향 조정을 반영한 상태\"라고 밝혔다.다만 일각에서는 실적 눈높이가 충분히 낮아져야 '록 보텀(단기 저점)'에 가까워질 것이란 분석도 있다. 경기 침체 우려가 불거지고 있어 대부분 업종의 이익 전망 하향은 불가피하고 이는 오히려 저가 매수 수요로 이어질 수 있다는 것이다.곽병열 리딩투자증권 연구원은 \"실적 눈높이가 현실화되고 이에 따른 이익 전망 신뢰도 역시 최악을 통과하면서 주가는 저점 테스트 이후 바닥 확인 과정이 진행될 것\"이라며 \"2분기 실적 시즌을 주목해야 한다\"고 설명했다.올해 이익 하향폭이 가장 컸던 종목은 반도체다. 이 때문에 반도체 종목의 바닥 형성 속도가 빠를 것이란 분석이 나온다. 박승영 한화투자증권 연구원은 \"IT 업종이 바닥을 잡으면서 코스피도 저점을 다져나갈 것으로 기대한다\"고 말했다.",
        "ticker": [
            "003550",
            "034220",
            "034730",
            "000660",
            "005930",
            "010140",
            "000880",
            "003530",
            "005380",
            "001500"
        ]
    },
    {
        "title": "하루 거래량 고작 1주…'TDF ETF' 흥행 참패",
        "date": "2022.07.06. 오후 5:44",
        "content": "낮은 보수·편의성에도 시장 외면\"알아서 자산배분해주는 TDF적극적인 ETF 투자자와 안맞아\"주요 자산운용사들이 지난달 말 퇴직연금 투자자를 공략하기 위해 야심 차게 내놓은 타깃데이트펀드(TDF) 기반 상장지수펀드(ETF)가 초기 흥행에 실패했다. ETF 투자자는 적극적 투자를 원하는 경우가 많기 때문에 ‘알아서’ 자산을 배분해주는 수동적 상품인 TDF에 관심을 보이지 않고 있다는 분석이다.\n\n\n\n삼성·키움·한화자산운용은 지난달 30일 TDF ETF 10종을 동시에 상장했다. KODEX TDF 2030·2040·2050액티브, 히어로즈 2030·2040·2050액티브, ARIRANG 2030·2040·2050·2060액티브 등이다.TDF ETF는 TDF와 ETF의 장점을 결합한 상품이다. TDF는 대표적 자산 배분 상품이다. 은퇴 시점에 맞춰 위험자산(주식)과 안전자산(채권) 비중을 알아서 조절해준다. 은퇴 시점이 한참 남은 투자자일수록 주식 비중을 높게 가져간다. 은퇴가 얼마 남지 않은 투자자는 주식 비중을 낮추는 동시에 채권 비중을 높여 투자 위험을 분산한다. 상품명에 들어 있는 숫자는 은퇴 예상 시점을 의미한다.다만 기존 TDF는 주식형펀드와 채권형펀드 등을 편입해 자산 비중을 조절하는 재간접펀드이기 때문에 환매에 10영업일이 걸린다. 통상 증권사나 보험사 등 판매사가 중간에 판매 수수료를 가져가기 때문에 총보수도 1% 안팎으로 비싸다.반면 ETF는 투자자가 증권시장에서 직접 사고팔 수 있어 판매 수수료가 들지 않는다. 거래하기도 쉽다. 이 같은 장점이 합쳐진 게 TDF ETF다. 삼성자산운용의 TDF ETF는 총보수가 0.2~0.3%, 키움자산운용은 0.3~0.38%, 한화자산운용은 0.14~0.2%로 저렴하다.이런 장점에도 거래량은 기대에 미치지 못했다. ARIRANG TDF액티브는 상품에 따라 하루에 고작 1~3주 거래됐다. 히어로즈 TDF2030액티브도 지난 5일 6주가 거래되는 데 그쳤다. 출시 초기에 마케팅을 집중한다는 점을 고려하면 이례적으로 저조한 거래량이다.시장에서는 TDF 투자자와 ETF 투자자의 성향이 다르기 때문이라는 분석이 나온다. TDF는 투자자의 나이에 따라 자산 배분을 알아서 해주는 상품이다. 투자에 큰 관심을 쏟지 않고 안정적 투자를 원하는 투자자에게 적합하다.반면 퇴직연금으로 ETF를 사는 투자자는 자신이 직접 시장을 분석하고 상품을 고르는 경우가 많다. 금융투자업계 관계자는 “ETF 투자자들의 경우 TDF로 자산을 배분하느니 자신이 직접 ETF 상품을 골라 분산 투자하는 게 낫다고 생각하는 것 같다”며 “이들에겐 TDF ETF를 선택할 유인이 부족한 셈”이라고 설명했다.",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "침체 그림자 짙어진 증시…'성장주의 시간' 다시 오나",
        "date": "2022.07.06. 오후 5:35",
        "content": "코스피 20개월 만에 2300 붕괴기관·외국인이 지수 끌어내려1306원까지 오른 환율이 도화선'주도주 역할' 경기민감주도 급락네이버·카카오뱅크·크래프톤 등낙폭과대 성장주는 동반 상승증권가 \"침체 현실화됐을 때성장하는 기업들 부각될 것\"코스피지수가 1년8개월 만에 종가 기준 2300선 밑으로 미끄러졌다. 원자재 가격 급락, 미국 장단기 금리차 역전 등이 글로벌 경기 침체의 전조로 받아들여지면서다. 그동안 증시의 주도주 역할을 해온 ‘경기민감주’는 일제히 큰 폭으로 하락했다. 반면 경기 침체 때 성장하는 기업이 희소해질 수 있다는 주장이 힘을 받으면서 ‘낙폭과대 성장주’가 크게 반등했다. 2300선마저 내준 코스피\n\n\n\n6일 코스피지수는 2.13% 내린 2292.01에 거래를 마쳤다. 종가 기준으로 2300을 밑돈 것은 2020년 10월 30일(2267.15) 이후 1년8개월여 만이다. 유가증권시장에서 기관과 외국인이 각각 6235억원, 3151억원어치 순매도해 지수 하락을 주도했다.치솟는 원·달러 환율이 외국인 매도세를 자극했다. 이날 원·달러 환율은 6원 오른 1306원30전에 마감했다. 개장 직후 1311원까지 오르기도 했다. 유럽 경기가 눈에 띄게 둔화하면서 유로화 가치가 크게 떨어지자 달러화가 초강세를 보인 결과다.곳곳에서 감지된 글로벌 경기 침체 신호도 증시에 악영향을 미쳤다. 5일(현지시간) 뉴욕상업거래소(NYMEX)에서 8월 인도분 서부텍사스원유(WTI)는 8.2% 하락한 배럴당 99.50달러를 기록했다. 채권시장에서는 2년물 미국 국채 금리가 10년물 금리를 역전하면서 경기 침체에 대한 공포감을 키웠다.그동안 고공행진하는 원자재 가격의 수혜를 누린 종목들은 일제히 급락했다. 에쓰오일(-9.31%)을 비롯해 LS(-14.49%), 고려아연(-7.85%), LX인터내셔널(-10.19%) 등이 크게 하락했다.씨에스윈드(-8.7%) 등 화석연료 대체재로 주목받은 신재생에너지 관련주와 현대중공업(-10.37%) 등 조선주도 급락했다. 한 자산운용사 대표는 “피크아웃(실적 정점 통과) 우려가 커지면서 기관들의 매도세가 몰렸다”고 말했다. 낙폭과대 성장주로 시장 색깔 바뀔까이날 증시의 주인공은 낙폭과대 성장주였다. 올 들어 통화 긴축 기조로 낙폭을 크게 키운 BBIG(배터리·바이오·인터넷·게임) 관련주 등이 크게 올랐다. 카카오(2.08%)를 비롯해 카카오뱅크(2.29%), 크래프톤(3.54%), 셀트리온(1.91%) 등이 큰 폭으로 반등했다.전날 미국 증시에서도 비슷한 모습이 연출됐다. 경기민감주 위주의 다우지수는 0.42% 하락했지만 기술성장주 중심인 나스닥지수는 1.75% 급등했다. 기술주에 집중 투자하는 ‘아크 이노베이션 ETF(ARKK)’는 하루 만에 9.10% 급등하기도 했다.증권가에선 “증시의 색깔이 바뀌고 있다”는 진단이 조심스레 나오고 있다. 고유가 수혜주와 통신·보험 등 경기방어주가 주도하던 증시 무게추가 다시 낙폭과대 성장주로 기우는 것 아니냐는 분석이다. 경기 침체가 현실화하면 결국 ‘희소한 성장’을 이끌어내는 기업이 부각될 것이란 전망이다.이은택 KB증권 주식전략팀장은 “원자재 가격이 하락하면서 인플레이션에 압도돼 있던 낙폭과대 성장주가 단기 반등할 수 있는 환경이 조성되고 있다”고 설명했다.반면 신중론도 나온다. 경기 침체가 장기화하면 낙폭과대 성장주의 실적마저 무너질 수 있기 때문이다. 정명지 삼성증권 투자정보팀장은 “오늘 오전장에선 성장주 급등세가 나타나다가 경기 침체에 대한 우려가 다시 부각되면서 상승 폭이 좁아졌다”며 “성장주의 반등세가 길지는 않을 것”이라고 내다봤다.",
        "ticker": [
            "006260",
            "001120",
            "010130",
            "016360",
            "068270",
            "112610",
            "035720",
            "323410",
            "259960"
        ]
    },
    {
        "title": "[단독] 자산시장 불황에도…세계 4대 사모펀드 '아폴로' 한국 상륙",
        "date": "2022.07.06. 오후 5:32",
        "content": "작년말 기준 운용자산 648조원사모신용대출 분야는 글로벌 1위투자처 많은데 경쟁 밀리자 직진출국내외 운용사서 대표 물색 나서\n\n\n\n아폴로글로벌매니지먼트의 창업자 겸 최고경영자인 마크 로언. 사진 제공=아폴로글로벌매니지먼트[서울경제] \n\n\n\n자산이 648조 원에 달하는 미국 사모펀드(PEF) 운용사인 아폴로글로벌매니지먼트가 한국에 진출한다. 금리 상승과 경기 침체 우려 속에 자산 가격이 전반적으로 급락하면서 투자업계가 위축되는 양상이지만 글로벌 큰손 투자가들은 국내 알짜 기업이나 자산에 투자할 적기라고 판단하고 있다는 분석이 나온다.6일 투자은행(IB)업계에 따르면 아폴로는 한국사무소 설립을 결정하고 헤드헌터를 통해 한국 대표를 물색하고 있다. 주로 국내에 진출한 외국계 PEF나 IB, 국내 대형 PEF에서 실무를 총괄하는 파트너나 전무급(매니징 디렉터) 인사를 중심으로 스카우트를 추진하는 것으로 확인됐다. IB업계의 한 고위 관계자는 “국내 진출한 외국계 PEF의 파트너나 임원에서 아폴로의 한국 대표로 간다면 영전이나 승진인 셈”이라고 설명했다.아폴로는 한국 대표를 단독으로 두거나 명망가와 전문가 투톱 체제로 세우는 방안도 고려하는 것으로 알려졌다. 아폴로의 홍콩사무소에는 우정사업본부 출신의 박재영 전무와 HSBC홍콩에서 대체투자를 전담한 데이비드 문 등 일부 한국인 및 한국계 인력이 근무 중이어서 한국사무소가 개설되면 이동 여부도 주목된다.1990년 투자전문가 마크 로언 등 3명이 미국 뉴욕에서 설립한 아폴로는 지난해 말 기준 4980억 달러(약 648조 원)의 자산을 운용 중이다. 세계 3대 PEF인 블랙스톤·칼라일·KKR에 이은 4위 규모다. 상장사인 아폴로의 시가총액은 283억 달러(약 36조 7000억 원)로 지난해 순익만 18억 4000만 달러(약 2조 4000억 원)에 달했다.아폴로는 사모신용대출(PDF)과 PEF 운용, 부동산 투자 등에서 활발한 활동을 펼치고 있는데 특히 PDF에서 운용 자산 기준 세계 1위다. 82조 원을 운용 중인 PEF는 지금까지 전 세계 175개 기업의 경영권 및 지분 인수를 단행했는데 각종 비용을 고려한 순내부수익률(Net IRR)이 25%에 달해 탁월한 투자 선구안을 과시해왔다. 아폴로는 지난해 자회사였던 보험사 아테네를 합병했는데 투자 기간이 반영구적인 보험사 운영의 특성상 아폴로는 장기 기관투자가로도 명성을 날리고 있다.아폴로는 그동안 국내 기업 인수 및 투자를 몇 차례 시도했다 최종 단계에서 고배를 마셨는데 이 같은 실패 경험이 한국 진출의 자극제가 된 것으로 알려졌다. 아폴로는 지난해 SK루브리컨츠가 1조 원 규모의 지분 투자가를 확보하는 경쟁입찰을 실시할 때 참여했지만 국내에서 처음 PDF 사업에 나선 IMM크레딧솔루션에 밀렸다.아폴로 사정에 정통한 한 관계자는 “이전에도 국내 기업 인수 등에 나섰다 수차례 불발된 아폴로 입장에서는 실적이 고공행진을 지속하는 SK루브리컨츠 투자에서 빠진 것이 뼈아팠을 것”이라며 “일진머티리얼즈·롯데카드·맘스터치 매각 등 알짜 인수합병(M&A) 매물이 많고 SK온의 대규모 투자 유치 등 국내시장에 투자 기회가 많은 것도 주목했을 것”이라고 말했다. 아폴로가 2018년 경영권을 보유하던 반도체 소재 기업 모멘티브를 KCC(002380)에 매각해 적잖은 수익을 챙긴 것도 한국에 대한 좋은 인상으로 남아 있다는 후문이다.국내에는 현재 KKR·칼라일·TPG·베인캐피탈·CVC·베어링PEA·어피너티에쿼티파트너스 등 외국계 운용사가 사무소를 운영하면서 한국인 투자전문가 채용을 늘리고 있다. 특히 KKR이 최근 인력을 30명까지 늘렸고 유럽계 PEF인 EQT파트너스는 베어링PEA를 아예 인수하기도 했다. 2014년 국내에서 철수했던 블랙스톤은 올해 1월 재진출했다.",
        "ticker": [
            "002380",
            "034730",
            "007980"
        ]
    },
    {
        "title": "하락장이라 더 돋보이네, 먹성 좋은 스팩株",
        "date": "2022.07.06. 오후 5:26",
        "content": "비상장기업 인수 목적 '스팩'IPO시장 침체에 대안 급부상올 주가상승률 30~40% 달해상반기 8개사 우회 상장 성공하반기에도 줄줄이 출격대기합병전후 주가변동성은 '유의'\n\n\n\n 올해 들어 증시가 부진한 가운데서도 국내 기업인수목적회사(SPAC·스팩)들이 높은 주가 상승률을 보인 것으로 나타났다. 상반기에 기업공개(IPO) 시장이 침체되자 대안으로 스팩 합병을 통한 우회 상장이 활성화되면서 투자자들의 기대감이 반영된 것으로 풀이된다. 6일 한국거래소에 따르면 SK5호스팩(42.27%), 삼성머스트스팩5호(39.73%), 삼성스팩4호(35.40%), 대신밸런스제11호스팩(27.92%) 등 30개 스팩주가 상승했고, 하락한 스팩주는 10개에 그쳤다. 지난달 30일 코스닥 시장에 상장한 삼성스팩6호는 '따상'(공모가의 2배에 시초가를 형성한 이후 상한가) 이후 3거래일 연속 상한가를 기록했다. 스팩은 비상장기업 인수를 목적으로 설립된 페이퍼컴퍼니로 상장 후 36개월간 합병할 기업을 찾지 못하면 상장폐지된다. 스팩 합병을 통한 우회 상장은 직상장과 달리 수요예측 등 절차가 필요하지 않아 시장 인지도가 낮은 기업의 가치 평가가 쉽고, 투자자 역시 공모가를 기준으로 원금과 이자 회수가 가능하다는 것이 장점이다. 증시 하락으로 수요예측 단계에서부터 상장을 철회하는 기업이 늘어나면서 스팩을 통한 우회 상장이 주목받는 것으로 풀이된다. 스팩에 투자하는 방법은 크게 세 가지다. △합병 공시 이전 페이퍼컴퍼니인 상장 스팩에 대한 투자 △인수·합병(M&A) 대상 기업이 정해진 후 합병 전까지의 투자 △합병이 완료돼 합병신주가 모두 상장된 이후 일반 주식에 대한 투자다. 대부분 투자자는 두 번째 방법에 가장 관심을 갖기 때문에 해당 기간에 거래량이 급증하고 주가 변동성이 커진다. 또 합병 이전부터 주가 급등으로 시가총액이 커지면 합병을 원하는 비상장사 입장에선 합병 비율이 불리하게 책정되기 때문에 합병 대상을 찾지 못할 가능성도 고려해야 한다. 최종경 흥국증권 연구원은 \"전년 스팩 합병을 완료한 기업들 중 합병 상장 비용 반영으로 순이익 급감 또는 적자를 기록한 기업들의 경우 실적이 확정되는 이듬해 3월의 주가 변동성은 투자자들에게 좋은 기회가 될 수 있다\"고 조언했다. 2월부터 한국거래소가 스팩이 소멸되고 회사가 존속법인으로 남는 '스팩소멸합병' 방식을 허용하면서 스팩 상장이 더 활성화될 것이란 예측도 나온다. 기존에는 스팩이 존속법인으로 남고 피합병 법인이 소멸되는 '스팩존속합병' 방식만 가능했지만 이제는 존속법인을 선택할 수 있게 했다. 스팩소멸합병 방식으로 합병하면 기업이 존속기업이 되기 때문에 법인격과 업력의 소멸을 피할 수 있다. 박소연 신영증권 연구원은 \"지금까지는 벤처캐피털(VC)이 운용하고 있는 펀드를 소멸시켜야 하는 문제로 사실상 스팩 상장이 불가능했는데, 이제 스팩소멸합병 방식을 활용한 상장이 가능해져 시장 활성화가 예상된다\"고 말했다. 한국거래소에 따르면 상반기까지 스팩 합병을 통해 상장한 기업은 하인크코리아, 누보, 파이버프로, 웨이버스, 하이딥, 모비데이즈, 태성, 원텍 등 8곳이다. 하반기에도 7월 코닉오토메이션(NH스팩21호), 8월 솔트웨어(미래에셋대우스팩3호), 9월 비스토스(SK스팩5호), 11월 옵티코어(KB제20호스팩), 신스틸(하나금융15호스팩) 등이 예정돼 있다. 하반기에 현대오일뱅크, 쏘카, 케이뱅크 등 대어들의 IPO가 예정된 가운데 코스닥 시장에선 여전히 중소형사들의 스팩 우회 상장 인기가 이어질 것으로 전망된다.",
        "ticker": [
            "034730",
            "001680",
            "001720",
            "403550"
        ]
    },
    {
        "title": "\"디폴트옵션 시행, 때는 이때다\"…피델리티, 연금펀드 홍보 공세",
        "date": "2022.07.06. 오후 5:26",
        "content": "MZ 공략 '피대리' 영상 제작유튜브·인스타 등서 캠페인\n\n\n\n권준 대표 오는 12일 퇴직연금 사전지정운용제도(디폴트옵션) 시행을 앞두고 피델리티자산운용이 유튜브, 인스타그램 등을 통한 전방위 캠페인에 들어갔다. 피델리티는 국내 퇴직연금 시장에서 '글로벌테크놀로지 펀드'로 해외 주식형 펀드 부문 점유율 1위를 차지하고 있다.6일 피델리티는 퇴직연금 펀드 투자에 대한 투자자들의 관심을 높이고 효율적인 투자를 돕기 위해 '피델리티, 해외 연금펀드 기준을 세웁시다'라는 메시지로 캠페인을 시작했다고 밝혔다.피델리티 관계자는 \"사회초년생인 MZ세대(밀레니얼+Z세대)를 주요 대상으로 하고, 이미 노후를 준비하고 있는 40대도 포함한다\"며 \"다양한 정보 습득과 공유에 활용되는 유튜브·인스타그램·네이버를 통해 연말까지 캠페인을 진행할 예정\"이라고 말했다. 유튜브에서는 10편의 쇼츠 시리즈를 격주로 발행한다. '피대리의 돈 버는 짧은 연금 이야기-쇼트테크'라는 제목으로, '피델리티'를 쉽게 연상할 수 있는 가상의 인물인 직장인 '피대리'가 해외 펀드로 퇴직연금에 투자하는 합리적인 방법을 설명하며 시리즈를 전개한다.인스타그램에서는 짧은 만화로 주목받고 있는 인스타툰으로 퇴직연금 투자와 피델리티를 소개한다. 재테크를 소재로 하는 인스타툰 작가 '돈 굴리는 똔구리'가 10컷 만화를 통해 주로 연금 펀드 선택 과정에서 살펴봐야 할 요인을 쉽고 재미있게 설명한다. 네이버에서는 금융 관련 인플루언서 6명이 블로그를 통해 2편씩 퇴직연금의 해외 펀드 투자에 대해 설명한다. 권준 피델리티 대표는 \"피델리티는 해외 투자 전문가로 국내 투자자들에게 적합한 상품을 제공하는 역할뿐 아니라 투자자들이 올바른 투자 결정을 할 수 있도록 시장과 투자에 대한 다양한 정보를 제공하는 역할에도 무게를 두고 있다\"며 \"투자자들에게 도움이 될 수 있는 실용적인 콘텐츠를 개발해 투자자들이 보다 쉽게 접할 수 있는 매체를 통해 공유할 것\"이라고 말했다.",
        "ticker": [
            "001680",
            "000950"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (7월 6일)",
        "date": "2022.07.06. 오후 5:22",
        "content": ""
    },
    {
        "title": "거래소, 자기주식 취득 한도 3개월간 확대",
        "date": "2022.07.06. 오후 5:19",
        "content": "한국거래소[촬영 이충원](서울=연합뉴스) 이미령 기자 = 금융당국의 증시 변동성 조치 완화 일환으로 앞으로 3개월간 상장기업의 자기주식 취득 한도가 확대된다.    한국거래소는 이달 7일부터 오는 10월 6일까지 3개월간 유가증권시장과 코스닥시장, 코넥스 시장에서 1일 자기주식 매수주문 수량 한도 기준을 완화한다고 6일 밝혔다.    현행 규정상 자기주식 매수 주문은 직접취득의 경우 '취득 신고 주식 수의 10%' 또는 '이사회 결의 전 30일간 일평균 거래량의 25%' 중 적은 수량으로 제한됐지만, 3개월간 '취득 신고 주식 수 전체'까지 허용된다.      또 신탁취득 한도도 '발행주식 총수의 1% 이내'에서 '신탁재산 총액 범위 내'로 늘어난다.    이번 조치는 이날 제13차 금융위원회에서 '자기주식 취득 매수주문 특례조치'가 의결됨에 따른 것이다. 7일 자기주식매매신청서 제출분부터 적용된다.    또 기존 자사주취득신고서 제출 상장법인에 대해서는 소급 적용한다.    already@yna.co.kr"
    },
    {
        "title": "외국인, 올해 코스피 순매도 17조…삼전 보유 비중 6년만에 최저",
        "date": "2022.07.06. 오후 5:17",
        "content": "'코스피 무너지고, 환율 치솟고'(서울=연합뉴스) 김주성 기자 = 코스피가 2,300선 아래로 하락한 6일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전 거래일보다 49.77포인트(2.13%) 내린 2,292.01에 장을 마쳤다. 코스피가 종가 기준으로 2,300을 밑돈 것은 2020년 10월 30일(2,267.15) 이후 1년 8개월여 만에 처음이다.    한편 달러 대비 원화 환율은 전일 종가보다 6.0원 오른 1,306.3원에 마감했다. 2022.7.6 utzza@yna.co.kr(서울=연합뉴스) 윤선희 기자 = 금리 인상과 환율 급등 속에 외국인 투자자들이 국내 증시에서 주식 매도를 멈추지 않고 있다.    외국인은 올해 코스피에서만 17조원에 가까운 주식을 순매도하면서 지수를 1년 8개월 만에 2,300 아래로 밀어냈다.     6일 한국거래소에 따르면 올해 들어 외국인의 코스피(유가증권시장) 순매도 규모는 이날까지 16조8천375억원에 이른다.     시가총액 상위 종목들 위주로 주식을 내다 팔면서 코스피도 20개월 만에 2,200대로 밀려났다.    이날 코스피는 전 거래일보다 49.77포인트(2.13%) 내린 2,292.01에 장을 마쳤다.    코스피가 종가 기준으로 2,300을 밑돈 것은 2020년 10월 30일(2,267.15) 이후 1년 8개월여 만에 처음이다.    또 외국인이 보유한 코스피 시가총액(시총) 규모는 556조8천750억원으로 전체 시총의 31.42% 수준이다.    특히 외국인의 삼성전자 주식 보유율은 종가 기준 49.41%로 2016년 4월 5일(49.45%) 이후 가장 낮다.     외국인의 매도 공세에 삼성전자 주가도 신저가를 갈아치우며 5만5천∼5만6천원대로 떨어졌다.     삼성전자 시총은 336조원으로, 전체 코스피 시총에서 차지하는 비중이 18.66%로 내려갔다. 이는 2019년 수준으로 최고치였던 26.1%(2020년 3월 19일)보다 7.44%포인트 떨어졌다.    indigo@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[장외주식] 기업공개(IPO)종목 조정 지속",
        "date": "2022.07.06. 오후 5:13",
        "content": "6일 코스피시장(2292.01pt)은 개인이 매수했으나 기관과 외국인의 매도로 지수는 2.13% 하락하며 마감됐고 코스닥시장(744.63pt)은 개인과 기관은 매수했으나 외국인의 매도로 지수는 소폭 하락하며 장을 마쳤다.공모예정 종목 루닛(5만6000원,-0.88%)은 이틀 연속 소폭 하락했고 심사청구 종목 케이뱅크는 1.64% 내린 1만5000원의 호가로 사흘만에 하락했다.심사청구 종목 지아이이노베이션은 1.60% 내린 1만8500원의 호가로 최저가를 재차 경신했고 내일 코스닥 시장에 상장하는 인공지능(AI) 소프트웨어 전문기업 코난테크놀로지는 공모가 2만5000원으로 청약경쟁률은 1482.60대1 이었다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았고 바이오 관련주는 하락했으며 남북경협주는 반등했다.현대삼호중공업은 1.26% 내린 7만8500원의 호가로 소폭 하락했으나 현대아산(8520원,+0.12%)은 사흘만에 소폭 반등했다.비바리퍼블리카(6만5500원,-0.76%)는 소폭 하락했고 퓨쳐메디신(8450원,-0.59%)도 소폭의 하락세를 보였다.노바셀테크놀로지는 3.61% 내린 4000원의 호가로 최저가를 재차 경신했고 와이바이오로직스도 1.61% 내린 1만5250원의 호가로 최저가를 경신했다.현대오일뱅크(6만3000원), 바디프랜드(6600원), 싸이버로지텍(7900원), 현대카드(1만3500원), 야놀자(6만8500원), 에이프로젠(1만6000원), 메디오젠(1만5000원), 솔젠트(7100원), 아크로스(8만7500원), 디앤디파마텍(3만원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "007460"
        ]
    },
    {
        "title": "[포토] 2300선 붕괴된 코스피",
        "date": "2022.07.06. 오후 5:10",
        "content": "6일 코스피 지수가 49.77 포인트 하락한 2,292.01 로 장 마감을 한 가운데 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 2022.7.6"
    },
    {
        "title": "[표]IPO장외 주요 종목 시세( 7월 6일)",
        "date": "2022.07.06. 오후 5:08",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 1년8개월만에 '종가 2300선' 붕괴...환율은 13년만에 최고",
        "date": "2022.07.06. 오후 5:02",
        "content": "[[내일의전략]]\n\n\n\n(서울=뉴스1) 황기선 기자 = 6일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 49.77포인트(2.13%) 하락한 2292.01을 나타내고 있다. 이날 코스닥은 6.32(0.84%)포인트 하락한 744.63, 원·달러환율은 6.00원 상승한 1,306.30원으로 장을 마쳤다. 2022.7.6/뉴스11년8개월 만에 코스피 종가 기준 2300선이 깨졌다. 외국인과 기관이 9000억원 넘는 대규모 순매도를 단행하며 전일(5일) 반등에 환호성을 질렀던 투자자들은 하루만에 시퍼렇게 물든 계좌를 보게 됐다. 6일 코스피 지수는 전일대비 49.77포인트(2.13%) 내린 2292.01에 마감했다. 종가 기준 2300선이 깨진 것은 2020년 10월 30일 이후 1년8개월 만이다.외국인과 기관이 하루만에 순매도로 돌아서며 각각 3150억원, 6235억원을 순매도했다. 개인이 8972억원 순매수로 맞섰지만 2300선을 사수하기엔 역부족이었다. 외국인은 선물 시장에서도 코스피200 선물을 2243계약 순매도하면 현·선물을 대량 매도했다. 글로벌 경기 침체 공포에 원/달러 환율도 장중 1310원을 돌파하며 연고점을 갈아치웠다. 이날 서울외환시장에서 원/달러 환율은 전 거래일보다 6원 오른 1306.3원에 마감했다. 8.2원 오른 1308.5원에 출발한 환율은 장 초반 1311원까지 치솟으면서 연고점을 경신했다. 이는 장중 고가 기준으로 지난 2009년 7월 13일(1315원) 이후 약 13년 만에 가장 높은 수준이다.국제유가 급락 소식은 약세장에서 잘 버티던 방어주에 대한 '투매'를 불렀다. S-Oil, 한국가스공사 등 원유·천연가스 관련주부터 LS LX인터내셔날 고려아연 등 원자재 관련주, 한화솔루션·OCI·씨에스윈드 등 대체에너지 관련주까지 폭락에 가까운 큰 낙폭을 보였다. 승승장구하던 원자재 가격이 방향키를 돌리는 모습을 보이자 가능한 빨리 주식을 털어버리려는 움직임이 나타났다. 이날은 외국인도 주식을 많이 팔았지만 기관의 손바뀜이 더 빠른 모습을 보였다. 연초 발발한 러시아-우크라이나 전쟁은 원자재발 글로벌 인플레이션을 초래했고 이에 세계 증시는 일제히 하락했다. 하지만 인플레가 고점을 치고 내려올 거란 '인플레 고점' 기대는, 이미 기대가 아닌 우려로 변질됐다. 투자자들은 국제유가와 곡물가가 오를 때는 물가 상승이 금리 인상을 부를 거라고 걱정했지만 이제는 원자재 가격이 하락하자 이를 경기침체의 징조로 해석하고 있다. 즉 \"인플레이션은 나쁘지만 경기침체는 더 나쁘고 무서운 것이다. 그리고 이제 진짜로 경기침체가 임박했다\"는 것이다. 원자재발 인플레이션 다음에 이어진 경기침체 우려는 한국증시 전체에 악재일수밖에 없다. 글로벌 경기침체는 수출 비중이 큰 한국 기업 매출에 직접적인 영향을 미쳐서다. 이미 한국의 무역수지는 3개월째 적자다. 김상만 하나증권 연구원은 \"경기둔화요인 때문에 인플레이션 및 금리가 하락하는 것이 이머징 국가들에 그다지 좋은 여건이라고 볼 수 없다\"며 \"한국의 무역수지는 금융위기 이후 처음으로 3개월 연속 적자를 기록하고 있으며 한국 주식회사가 영업적자를 기록하는 마당에 개별기업의 어려움은 가중돼 나타날 것\"이라고 했다. \n\n\n\n유가가 올라도 주식시장이 하락하고, 유가가 내려도 하락하고 경기침체가 곧 온다고 하고 원/달러 환율은 금융위기 수준에 임박했단 뉴스가 매일 전해지는데...연일 하락하는 주식시장 앞에서 개인 투자자들은 길을 잃었다. 이제 무엇을 할 것인가. 손절매가 정답인가? 이미 많은 동학개미가 눈물의 손절매를 단행하고 주식시장을 떠났다. 지난 4일 대신증권에서 투자전략을 총괄하는 이경민 팀장은 코스피 전망치 하단을 2050으로 확 내렸다. 이는 증권업계 최저치다. 그는 2023년 1분기까지 코스피 하락 추세가 계속될 거란 비관적 전망을 제시했다. 글로벌 경기 경착륙 불가피, 경기침체 가능성 확대, 기업이익 전망치 하향조정을 이야기하며 코스피의 하방 압력이 계속될 거라고 예상했다. 하지만 비관론 뒤엔 2023년 상반기를 지나며 코스피의 장기 하락추세가 종료되고 추세 반전이 나올 거라는 전망을 덧붙였다. \n\n\n\n이 팀장은 \"2023년 1분기 실적이 가시화되면서 코스피가 저점을 통과할 것\"이라며 \"통화정책 완화가 진행되며 경기가 돌아서고 코스피 추세도 반전될 것\"이라고 전망했다. 경기침체조차 아직 오지 않았는데 애널리스트는 1년 뒤 추세 반전을 이야기한 셈이다. 운용자산 1000억 달러에 이르는 세계적인 자산운용사 피셔인베스트먼트의 회장 켄 피셔는 \"역사가 말해주는 바는 명확하다\"고 했다. 그는 \"약세장과 경기침체 기간이 겹치면, 경기침체가 끝나기 전부터 주식을 보유하고 있어야 한다\"고 강조했다. 즉 경기침체가 오기도 전에 주가가 폭락한 것처럼 경기회복이 오기 전에 주가가 다시 오를 거란 얘기다.  그는 \"세상이 창조된 이래 경기침체는 끝없이 발생했다. 사람들은 낙담하고 상황이 절대로 호전될 수 없다고 생각한다. 하지만 호전된다\"고 말한다. \"나 역시 경기침체와 약세장을 두려워한다. 하지만 이는 정상적인 흐름이다. 물론 고통스럽다. (중략) 썰물 뒤에 밀물이 오듯이 경기 침체 뒤에는 경기 확장이 온다. 곤경이 두려워서 평생 웅크리고 산다면 훨씬 더 자주, 더 길게, 더 강하게 나타나는 경기 확장과 강세장을 놓치게 된다. 다음 경기침체가 언제 나타날지 나는 모르고 예측도 못한다. 그러나 경기침체가 오고 나서 변형된 뉴노멀(이번에는 경기침체가 장기 지속될 것이라는 주장)이 돌아다닐 때쯤이면 주식시장은 바닥을 치고 반등할 것이다. \"",
        "ticker": [
            "006260",
            "456040",
            "010950",
            "010130",
            "003540",
            "112610",
            "036460",
            "000880",
            "009830"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(7/6 3시30분)",
        "date": "2022.07.06. 오후 5:00",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(7/6 3시30분)",
        "date": "2022.07.06. 오후 5:00",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]채권 수익률 현황( 7월 6일)",
        "date": "2022.07.06. 오후 5:00",
        "content": "[서울경제]"
    },
    {
        "title": "하나증권, 미국 주식 소수점으로 매매하고 적립식 주문도 가능",
        "date": "2022.07.06. 오후 4:44",
        "content": "미국주식 소수점 매매 서비스 내 신규 기능 추가\n\n\n\n 하나증권이 미국 주식 소수점 매매 서비스 내에 적립식 주문 기능과 배당포트폴리오 묶음 서비스를 선보인다고 6일 밝혔다.미국주식 소수점 매매는 1주 단위로 거래되는 미국 주식의 기존 매매 방식과 달리, 소수점 단위로 주식의 일부를 거래할 수 있는 서비스다. 하나증권은 적립식 주문과 배당 포트폴리오 묶음 기능도 더했다. 적립식 주문은 일, 주 또는 월 단위로 원하는 금액만큼 지정한 날짜에 주식을 소수점으로 자동 매수하는 서비스다. 배당 포트폴리오 묶음 기능을 이용하면 배당 주기가 다른 다양한 미국 주식을 포트폴리오로 묶어서 배당으로 꾸준한 현금흐름을 창출할 수 있다는 게 회사 측 설명이다.이와 함께 고객의 포트폴리오 구성에 도움을 주고자 하나리서치센터에서는 '1등주 포트폴리오', '워렌 버핏의 포트폴리오', '조지 소로스의 포트폴리오', '레이 달리오의 포트폴리오'를 참고로 제공할 방침이다.임상수 하나증권 부사장은 \"하나증권에서 오픈한 미국주식 소수점 적립식 서비스는 장기적 안목에서 자산증식을 추구하는 손님들에게 효과적인 플랫폼으로 자리잡을 것\"이라며, \"미국주식 소수점 매매 서비스와 다양한 부가 기능들이 손님들이 어려운 시장상황을 헤쳐나가는 데 도움이 되길 기대한다\"고 설명했다."
    },
    {
        "title": "삼정KPMG \"MZ세대·비대면 트렌드 부상…메타버스 산업 기회 창출해야\"",
        "date": "2022.07.06. 오후 4:44",
        "content": "'메타버스 시대, 기업은 무엇을 준비해야 하는가?' 발간\n\n\n\n산업별 메타버스 동향과 대응 전략 [자료 출처 = 삼정KPMG] 비대면 트렌드 확산과 함께 디지털 환경에 익숙한 MZ세대의 부상으로 메타버스 시대로의 전환이 가속화되고 있는 가운데 메타버스로 변화하는 5대 주요 산업 동향과 대응 전략이 제시됐다.삼정KPMG는 6일 '메타버스 시대, 기업은 무엇을 준비해야 하는가?' 보고서를 발간하며, 메타버스 관련 주목할 분야로 ▲게임 ▲미디어·엔터테인먼트 ▲유통·소비재 ▲모빌리티 ▲IT를 꼽았다.보고서는 \"게임 산업에서는 메타버스 비즈니스 확장을 위한 테크기업과의 M&A가 적극적으로 이루어지고 있다\"며 \"게임 산업 내 메타버스에서의 생산, 소비, 투자 등 경제시스템을 의미하는 '메타노믹스' 구현을 위한 투자가 크게 늘고 있다\"고 진단했다.대표적인 글로벌 게임형 메타버스 디센트럴랜드와 더샌드박스 내에서는 이용자가 NFT(대체불가토큰)로 등록된 가상 부동산을 거래하거나, 콘텐츠를 만들어 팔 수 있다. 또 전 세계 유명 패션, 모빌리티, 금융 등 브랜드가 플랫폼 내 매장을 열거나 마케팅 공간으로 활용하고 있다. 국내외 게임사도 블록체인 기반의 NFT에 암호화폐를 결합한 P2E(Play to Earn) 게임 개발 등에 적극 투자하며, 메타노믹스 생태계를 구성해 나가고 있다.엔터테인먼트·미디어 기업은 플랫폼 기업과의 제휴·협력을 통한 가상 공간 구축에 힘쓰고 있다. 네이버제트의 제페토는 가상공간에서의 콘서트, 팬사인회 등 다양한 콘텐츠를 꾸준히 선보이고 있고, SM엔터테인먼트는 소속 가수 에스파의 가상 아바타인 '아이(ae)'를 구현하여 현실과 SM 메타버스 세계관(SMCU) '광야'에서 함께 활동하고 교류하는 설정을 지속하고 있다. 보고서는\" 엔터테인먼트·미디어 기업이 비즈니스 기회를 더욱 확대하기 위해서는 양질의 콘텐츠 IP(지식재산권) 확보, 팬덤 커뮤니티 강화와 NFT 관련 면밀한 이해가 필요하다\"고 제언했다.유통·소비재 기업은 메타버스를 통해 소비자의 디지털 경험을 강화하고, 소비자가 가상에서 제품을 경험하여 구매 의사결정을 내릴 수 있도록 활용하고 있다. 코로나19 이후 글로벌 소비자는 새로운 기술을 적용한 디지털 경험을 수용하는 데 보다 적극적으로 변모했으며, 메타버스를 고객경험(CX, Customer Experience) 강화에 활용하는 유통·소비재 기업 사례가 대거 등장하고 있다.모빌리티 산업에서는 완성차업체, 플랫폼, IT 인프라, 콘텐츠 부문 등 다양한 축에서 메타버스가 도입·활용되며 차량은 점차 IT 플랫폼으로 변모하고 있다. 모빌리티 기업은 ICT 기업과의 협업으로 차량 내 메타버스 환경 구현의 근간이 되는 고성능 IT 인프라 조성에 힘을 쏟고 있다. 대표적으로 테슬라는 2021년 6월 발표한 차량 '모델S 플래드'에 반도체업체 AMD의 그래픽카드를 장착하며 다양한 스마트 애플리케이션이 구동되는 환경을 조성하고 있다.마지막으로 IT 기업은 몰입감 높은 메타버스 구현을 위한 제품 개발에 크게 투자하고 있으며, 특히 스마트 글라스, HMD(Head Mounted Display) 개발을 앞다퉈 하고 있다. 현재 높은 시장 점유율을 차지하는 메타 자회사 오큘러스의 VR 헤드셋 '오큘러스 퀘스트'와 마이크로소프트의 MR 스마트 글라스 '홀로렌즈'는 업그레이드된 기술이 탑재되어 출시되고 있다. 그 외에 삼성전자, 애플, 샤오미 등도 스마트 글라스 개발에 속도를 내고 있다.테크산업 전문가인 안창범 삼정KPMG 전무는 \"메타버스에 발을 딛는 기업은 우선 메타버스에 대한 기업 고유의 관점을 정의해야 한다\"며 \"이를 바탕으로 어떤 방식으로 메타버스 플랫폼을 구축하고 활용할지, 기존 온·오프라인 채널에서 제공되어 온 고객경험과 어떤 차별성을 부여할 수 있을지를 고민해야 한다\"고 조언했다. 그러면서 \"메타버스 생태계 확장 전략, NFT 활용전략, 메타버스 머니타이제이션(Monetization) 전략 등의 구체화를 통해서 성공적인 메타버스 비즈니스를 추진해야 한다\"고 덧붙였다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "한국투자증권 \"대학생 개미 64% '내돈내산' 투자\"",
        "date": "2022.07.06. 오후 4:32",
        "content": "대학생 주식투자자 대부분은 아르바이트 등 본인의 근로소득으로 주식에 투자하고 있는 것으로 나타났다. 10명 중 7명은 해외주식에 투자하고 있으며 전체의 26.3%는 가상자산에도 투자하고 있었다.한국투자증권은 올해 상반기 열린 '제5회 뱅키스 대학생 모의투자대회'에 참가한 대학·대학원생 430명을 대상으로 설문 조사 결과를 6일 발표했다.대학생 주식 투자자 대부분의 투자 기간은 3년 미만이었다. 전체 응답자 가운데 65.1%가 주식투자 기간이 1∼3년이라고 답했다. 여기에 1년 미만을 포함한 응답 비율은 81.4%였다. 응답자 평균연령이 24.6세임을 고려하면 대부분 성인이 된 이후, 시기적으로는 2020년 동학개미운동 이후 주식투자를 시작한 셈이다.투자금은 아르바이트 등 근로소득으로 마련한 응답자가 64%로 용돈(28.1%)이나 상속·증여 자산(4.9%)보다 많았다.응답자의 절반 정도인 47%가 주식에 500만원 미만을 투자하며. 주식투자를 위한 신용거래 등 대출이 있는 투자자 비율은 18.2%였다. 대출 규모는 대부분 500만원 미만(53.5%)으로 크지 않았다.주식투자를 접한 경로는 지인 권유가 44.9%로 가장 많았다. 투자 정보를 얻는 채널은 언론·뉴스(34.9%)와 SNS·유튜브(30%) 비중이 컸다.실제 투자 종목을 고를 때는 다른 사람 의견에 의존하기보다 스스로 종목을 분석해 판단한다고 답한 이들이 많았다. 투자 판단 요소는 종목의 사업 전망 및 경쟁력(26%), 최근 실적 및 재무 상태(22.8%), 테마 움직임(18.1%), 경제환경이나 제도 수혜(13.7%) 등이었다. 전문가 등 타인의 분석과 추천이 판단 요소라는 응답은 8%에 그쳤다.이들은 해외주식 투자에도 적극적이었다. 응답자의 68.5%가 해외주식에 투자하고 있었으며, 지역별로는 미국주식 쏠림 현상이 강했다. 해외외주식에 투자한다고 답한 투자자의 88.4%가 미국주식에 투자 중이라고 밝혔다.대학생 투자자의 26.3%는 코인·NFT 등 가상자산에도 투자하고 있었다. 가상자산 투자의 가장 큰 이유는 '높은 기대수익률'(49.1%)다.개선이 필요한 증시 제도로는 공매도(38.1%)를 꼽은 응답자가 가장 많았다. 증권거래세 등 세제(25.3%), 시장 안전장치(12.6%) 등이 그 뒤를 이었다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피 바닥은 어디…1년8개월만에 2300선도 깨졌다",
        "date": "2022.07.06. 오후 4:32",
        "content": "미국 장단기 금리 역전·유가 급락에 코스피 '흔들'원달러 환율 1310원까지 올라…외국인 수급 부정적\"경기하강 우려 커져…당분간 강달러 지속될 것\"[이데일리 김소연 기자] 코스피 지수가 6일 2300선 아래로 미끄러지면서 진짜 바닥이 어디인지 우려가 커지고 있다. 경기침체 우려가 확산하면서 글로벌 증시는 물론 국내 증시도 계속해서 흔들리고 있다. 경기 침체 우려가 커짐에 따라 국제 유가 및 원자재 가격도 급락했다. 강달러 기조가 지속됨에 따라 외국인 수급에는 부정적 영향이 이어질 전망이다. 이날 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 49.77포인트(2.13%) 내린 2292.01에 거래를 마쳤다. 이날 코스피는 2330.11포인트로 전 거래일(2341.78)보다 11.67포인트(0.50%) 하락 출발했다. 코스피는 오후 들어 낙폭을 확대하며 2300선이 깨졌다. \n\n\n\n사진=연합뉴스코스피가 종가 기준으로 2300선을 하회한 것은 지난 2020년 10월30일(2267.15) 이후 약 1년 8개월만이다. 장 중 한때 2290선까지 떨어졌으며 전날 상승분을 모두 반납하고 2300선 아래마저 뚫렸다. 코스피는 간밤 미국 장단기 금리 역전, 유가 급락을 악재로 인식하며 크게 떨어졌다. 채권시장에서는 2년물 국채금리와 10년물 채권금리가 역전돼 경기 침체 우려가 더욱 커졌다. 미국 10년물 국채금리는 이날 장중 110bp(1bp=0.01%포인트) 이상 폭락한 2.780%까지 급락(채권가격 상승)했다. 미국 장기국채는 대표적인 안전자산으로 꼽히는데, 투자자들이 주식 같은 위험자산 가격이 떨어지자 초안전자산으로 이동했다. 김대준 한국투자증권 연구원은 “매크로가 심리를 억누르는 환경이 지속돼 지수는 당분간 약세 압력에 노출될 가능성이 높다”며 “경기 민감주 전반이 약세를 기록했다”고 설명했다. 뉴욕유가는 달러화 가치 급등과 경기침체 우려에 8% 이상 추락하며 100달러를 하회했다. 5일(현지시간) 뉴욕상업거래소에서 8월물 서부텍사스산원유(WTI) 가격은 전장보다 8.93달러(8.24%) 하락한 배럴당 99.50달러에 거래를 마쳤다. WTI 가격이 종가 기준 100달러 아래로 떨어진 것은 5월 10일(99.76달러) 이후 처음이다. 유가는 경기침체 우려에 따른 수요 둔화 가능성과 달러화 강세로 하락 압력을 받고 있다. 유가 하락이 오히려 인플레이션을 낮추는 요인으로 인식하기보다 수요 위축에 따른 경기 침체 우려를 더 크게 인식한 것이다. 유가 급락으로 코스피시장에서 상사, 정유·화학, 조선 등 직접 영향을 받는 종목들이 크게 내렸다. 삼성물산(028260)이 8% 이상 급락했고, S-OIL(010950)(-9.31%)과 SK이노베이션(096770)(-5.26%) 등 정유주가 일제히 내렸다. 이날 현대중공업(329180)(-10.37%), 현대미포조선(010620)(-10.44%), 삼성중공업(010140)(-7.18%) 등 조선주도 줄줄이 하락 마감했다. 이날 개장 직후 원·달러 환율은 1310원까지 치솟으며 외국인 수급에는 더욱 부정적으로 작용했다. 당분간 원화약세, 달러강세 기조는 지속될 것으로 예상된다. 이날 외국인 투자자는 유가증권시장에서 3148억원어치, 코스닥시장에서 465억원어치를 팔아치웠다.이승훈 메리츠증권 연구원은 “결국 원화는 글로벌 달러화 강세 여부에 따라 등락해왔다. 이번에도 예외는 아니다”라고 설명했다. 이어 “주요국 정책금리 전망이 하향 조정될 정도로 경기 하강 우려가 커지고 있다”며 “당분간은 원·달러 환율은 상단을 열어놓고 제반 불확실성 해소 여부를 예의주시해야 할 것”이라고 전망했다.",
        "ticker": [
            "034730",
            "096770",
            "028260",
            "010140"
        ]
    },
    {
        "title": "코스피, 외인·기관 순매도에 2300선 깨져…1년8개월만",
        "date": "2022.07.06. 오후 4:22",
        "content": "[이미지 출처=연합뉴스]경기 침체 우려와 달러 강세 등으로 인해 외국인과 기관의 매도세가 이어지자 코스피 지수가 2300선 아래로 추락했다. 코스피 지수가 2300선 아래에서 장을 마감한 것은 1년8개월만이다.6일 코스피 지수는 전거래일 대비 49.77포인트(2.13%) 내린 2292.01로 거래를 마쳤다. 지수는 이날 전거래일 대비 11.67포인트(0.50%) 하락한 2330.11에 출발했다. 이후 등락을 반복하다 오후 2시6분께 2300선 아래로 떨어졌고 소폭 상승했지만 외국인과 기관이 매물을 출회하면서 낙폭을 키웠다. 외국인과 기관이 각각 3148억원, 6229억원 상당 순매도했고 개인은 8963억원가량 순매수해 추가적인 지수 하락을 막았다.종가 기준 코스피 지수가 2300선 아래에서 장을 마감한 것은 2020년 10월30일 2267.15를 기록한 이후 처음이다. 전날 외국인과 기관의 매수세로 인해 전거래일 대비 41.44포인트(1.80%) 오른 2341.78를 기록, 5거래만에 상승 마감했지만 이날 상승폭을 모두 반납했다.시가총액 상위 종목들에선 기아와 현대차가 가장 큰 낙폭을 기록했다. 각각 3.83%, 2.82% 떨어졌다. 이어 삼성SDI(-2.61%), 삼성전자(-1.40%), LG화학(-1.17%), 삼성바이오로직스(-0.62%), SK하이닉스(-0.43%) 순으로 내렸다. 반면 LG에너지솔루션은 1조원 규모로 일본 이스즈자동차에 배터리 공급을 하기로 했다는 소식이 전해지며 2.49% 상승했다. 카카오(2.08%), 네이버(NAVER)(0.21%)도 오름세를 기록했다.업종별로 보면 의료정밀이 0.27% 상승해 유일하게 강세를 기록했다. 보험은 6% 넘게 떨어져 가장 큰 낙폭을 나타냈다. 이어 운수장비(-4.67%), 전기가스업(-4.39%), 철강·금속(-4.37%), 기계(-4.34%), 유통업(-4.33%), 건설업(-3.75%), 금융업(-3.65%), 증권(-3.26%) 순으로 하락했다.김석환 미래에셋증권 연구원은 \"경기 침체 우려와 달러 강세가 지속되면서 외국인과 기관의 이탈이 두드러졌다\"라면서 \"어제 외국인 자금이 반짝 유입됐지만 오늘 이탈하는 모습을 보면 신흥시장에서 달러 베이스 시장으로 이동하려고 하는 니즈가 큰 상황으로 보인다\"고 설명했다.이경민 대신증권 연구원은 \"원달러 환율이 장 초반 1310원으로 상승하며 외국인 수급 변동성 확대가 코스피 하방 압력을 높였다\"고 설명했다. 이날 서울 외환시장에서 원달러 환율은 전날 종가보다 6.0원 오른 달러당 1,306.3원에 거래를 마쳤다. 장중 1311.0원까지 오르기도 했는데 이는 2009년 7월13일 이후 가장 높은 수준이다.아울러 5일(현지시간) 미국 장·단기 국채금리 역전 현상이 나타난 것도 영향을 미쳤다는 분석이다. 뉴욕 채권 시장에서 미국 2년물 국채 금리가 2.792% 선에서 10년물 국채 금리(2.789%)를 잠시 추월하는 역전 현상이 확인됐다. 장기시장금리 벤치마크인 10년물 금리보다 단기채인 2년물 금리가 더 높아지는 역전 현상은 보통 불황의 전조 증상으로 평가된다.이날 코스닥 지수도 하락 마감했다. 전거래일 대비 6.32포인트(0.84%) 하락한 744.63에 장을 마감했다. 개인과 기관이 각각 603억원, 29억원 어치 순매수했지만 외국인이 465억원가량 순매도했다.시가총액 상위 종목 중에선 에코프로비엠이 4.49% 하락해 가장 큰 폭으로 떨어졌다. 이어 천보(-2.92%), HLB(-2.72%), 스튜디오드래곤(-1.76%), 엘앤에프(-0.33%), 펄어비스(-0.19%) 순으로 내렸다. 셀트리온헬스케어(1.54%), 카카오게임즈(0.30%), 셀트리온제약(0.24%)은 상승했다. 알테오젠은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "004080",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 1년8개월만에 2300벽 무너졌다…2.13% 하락 마감",
        "date": "2022.07.06. 오후 4:21",
        "content": "6일 코스피 지수는 2.13% 하락한 2292.01로 마감했다. 종가 기준으로 코스피 지수가 2300 밑으로 떨어진 건 2020년 10월 30일(2267.15) 이후 1년8개월여 만이다. 코스닥 지수도 0.84% 하락했다. 이날 코스피는 전날 종가와 비교해 49.77포인트(p)(-2.13%) 하락한 2292.01로 마감했다. 코스닥은 전날 대비 6.32p(-0.84%) 하락한 744.63을 기록했다.     \n\n\n\n6일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 49.77포인트(2.13%) 하락한 2292.01을 나타내고 있다.  이날 코스닥은 6.32(0.84%)포인트 하락한 744.63, 원·달러환율은 6.00원 상승한 1,306.30원으로 장을 마쳤다. 뉴스1       한국조선해양(-8.57%), 현대중공업(-10.37%) 등 조선,  S-오일(-9.31%), SK이노베이션(-5.26%) 등 정유,  OCI(-8.73%), 한화솔루션(-10.96%) 등 태양광 관련주의 하락이 눈에 띄었다.     \n\n\n\n그래픽=차준홍 기자 cha.junhong@joongang.co.kr       서울외환시장에서 달러·원 환율은 전날보다 6원 오른 1306.3원으로 거래를 마쳤다.",
        "ticker": [
            "456040",
            "034730",
            "096770",
            "000880",
            "009830"
        ]
    },
    {
        "title": "코스피, 20개월 만에 2,300 붕괴 마감…환율 13년만에 최고(종합)",
        "date": "2022.07.06. 오후 4:11",
        "content": "기관·외국인 유가증권시장서 9천억원 넘게 순매도원/달러 환율 1,306.3원 마감…연고점 경신  \n\n\n\n2,300선 무너진 코스피(서울=연합뉴스) 김주성 기자 = 코스피가 2,300선 아래로 하락한 6일 오후 서울 중구 하나은행 딜링룸에서 직원이 모니터 앞을 지나가고 있다.     이날 코스피는 전 거래일보다 49.77포인트(2.13%) 내린 2,292.01에 장을 마쳤다. 코스피가 종가 기준으로 2,300을 밑돈 것은 2020년 10월 30일(2,267.15) 이후 1년 8개월여 만에 처음이다.    한편 달러 대비 원화 환율은 전일 종가보다 6.0원 오른 1,306.3원에 마감했다. 2022.7.6 utzza@yna.co.kr(서울=연합뉴스) 이미령 기자 = 글로벌 경기 침체 우려에 코스피가 1년 8개월 만에 2,300 아래에서 마감했다.    6일 코스피는 전 거래일보다 49.77포인트(2.13%) 내린 2,292.01에 장을 마쳤다.\n\n\n\n[그래픽] 코스피 추이(서울=연합뉴스) 원형민 기자 = circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    코스피가 종가 기준으로 2,300을 밑돈 것은 2020년 10월 30일(2,267.15) 이후 1년 8개월여 만에 처음이다.    약세 흐름을 보여온 코스피는 전날 5거래일 만에 상승 마감했으나 글로벌 경기 침체 우려가 커지며 하루 만에 반락했다.    이날 지수는 전장보다 11.67포인트(0.50%) 낮은 2,330.11에 출발해 낙폭을 키웠다.    유가증권시장에서 기관과 외국인이 각각 6천235억원, 3천151억원 순매도해 지수 하락을 주도했다. 개인은 8천972억원을 순매수했으나 지수 방어에는 역부족이었다.    환율 급등도 외국인 수급에 악재로 작용했다.    이날 서울 외환시장에서 원/달러 환율은 6.0원 오른 1,306.3원에 마감했다. 전날(1,300.3원)에 이어 이틀 연속 1,300원 선에서 종가를 기록했다.    환율은 개장 직후 1,311.0원까지 오르며 2009년 7월 13일(고가 기준 1,315.0원) 이후 약 13년만에 가장 높은 수준을 기록했고 연고점도 넘어섰다.    지난 5일(현지시간) 글로벌 금융시장은 미국의 경기 침체 우려가 커지면서 혼란스러운 모습을 보였다. 뉴욕증시 주요 지수는 혼조세를 보였고, 유럽 주요국 증시는 일제히 큰 폭으로 떨어졌다.    경기 침체 공포에 미국 달러화 강세가 겹치며 국제 유가와 금값 등 원자재 가격은 크게 내려갔다.    뉴욕상업거래소(NYMEX)에서 8월 인도분 서부 텍사스산 원유(WTI)는 배럴당 8.2% 떨어진 99.50달러에 마감해 지난 5월 11일 이후 두 달 만에 배럴당 100달러 선이 무너졌다.    또 채권시장에서는 2년물 미국 국채 금리가 10년물 금리를 역전했다. 장단기 국채 금리 역전은 통상 경기침체의 전조로 받아들여진다.    김대준 한국투자증권 연구원은 \"코스피는 미국 장단기 금리 역전과 유가 급락을 악재로 인식해 경기 민감주 전반이 약세를 보였다\"며 \"다음 주 미국 소비자물가지수(CPI) 발표와 한국은행 금융통화위원회가 예정된 점도 시장 분위기 반전을 저지하는 요인\"이라고 설명했다.    이어 \"매크로(거시경제)가 심리를 억누르는 환경이 지속돼 지수는 당분간 약세 압력에 노출될 가능성이 높다\"고 덧붙였다.    시총 상위권에서 삼성전자(-1.40%), SK하이닉스(-0.43%), 삼성바이오로직스(-0.62%), 현대차(-2.82%), 삼성SDI(-2.61%), LG화학(-1.17%) 등이 하락 마감했다.    특히 SK이노베이션(-5.26%), S-Oil(-9.31%) 등 정유주는 국제유가 하락 여파에 급락했다.    LG에너지솔루션은 일본 상용차업체에 1조원 규모 배터리를 공급한다는 소식에 2.49% 올랐고, 네이버(0.21%)와 카카오(2.08%)도 낙폭 과대 인식에 상승 마감했다.    이날 유가증권시장에서 오른 종목 수는 177개, 내린 종목 수는 697개였다.\n\n\n\n2,300선 무너진 코스피(서울=연합뉴스) 김주성 기자 = 코스피가 2,300선 아래로 하락한 6일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전 거래일보다 49.77포인트(2.13%) 내린 2,292.01에 장을 마쳤다. 코스피가 종가 기준으로 2,300을 밑돈 것은 2020년 10월 30일(2,267.15) 이후 1년 8개월여 만에 처음이다.    한편 달러 대비 원화 환율은 전일 종가보다 6.0원 오른 1,306.3원에 마감했다. 2022.7.6 utzza@yna.co.kr코스닥지수는 전날보다 6.32포인트(0.84%) 내린 744.63에 마감했다.    지수는 전장보다 0.91포인트(0.12%) 내린 750.04에 개장하고서 오전 중 강세를 보이기도 했으나 오후 들어 하락세를 굳혔다.    코스닥시장에서 외국인이 467억원을 순매도했다. 반면 개인과 기관은 각각 603억원, 32억원을 순매수했다.    시총 상위권에서 엘앤에프(-0.33%), HLB(-2.72%), 펄어비스(-0.19%) 등이 내렸고, 셀트리온헬스케어(1.54%), 카카오게임즈(0.30%), 셀트리온제약(0.24%) 등이 올랐다.    이날 유가증권시장 거래대금은 8조5천341억원, 코스닥시장 거래대금은 6조2천891억원이었다.    already@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "010950",
            "034730",
            "096770",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] SKIET, 블록딜 여파 14%대 폭락…상장후 최저가",
        "date": "2022.07.06. 오후 4:09",
        "content": "SK아이이테크놀로지[SK아이이테크놀로지 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 김아람 기자 = SK아이이테크놀로지(SKIET)가 2대 주주의 블록딜(시간 외 대량매매) 여파로 6일 급락해 신저가를 경신했다.    이날 유가증권시장에서 SKIET는 전 거래일보다 14.35% 내린 8만1천800원에 거래를 마쳤다.    장중에는 8만1천600원까지 낙폭을 키워 상장일인 지난해 5월 11일 이후 최저가를 기록했다.    종가는 공모가 10만5천원 대비 22.10% 낮은 수준이다. 또 작년 7월 26일의 장중 최고가 24만9천원과 비교하면 주가는 약 1년 만에 67.15% 떨어졌다.    외국인이 1천152억원어치를 순매도해 주가를 끌어내렸다. SKIET는 이날 코스피와 코스닥을 통틀어 외국인 순매도 금액 1위를 차지했다.    또 외국인의 하루 SKIET 순매도 금액은 상장일(3천616억원) 이후 최대였다.    금융투자업계에 따르면 SKIET 2대 주주인 사모펀드 프리미어파트너스는 전날 장 마감 후 보유 지분 4.8%(345만788주) 전량에 대한 블록딜 수요예측에 나섰다.    프리미어파트너스는 전날 종가 9만5천500원 대비 14% 할인율을 적용한 가격으로 블록딜에 성공한 것으로 알려졌다.    rice@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "361610"
        ]
    },
    {
        "title": "[마감시황] 코스피 1년 8개월만 2200선 마감…외국인·기관 매도 폭탄",
        "date": "2022.07.06. 오후 4:07",
        "content": "“인플레 압력 줄었지만 침체 우려↑”일부 바이오·IT 제외하곤 하락 마감유가급락에 정유·태양광 관련주 ‘울상’\n\n\n\n코스피가 2300선 아래로 하락한 6일 오후 서울 중구 하나은행 딜링룸에서 직원이 모니터 앞을 지나가고 있다. 연합뉴스[서울경제] 외국인과 기관투자가들의 매도 공세에 코스피가 속절없이 무너졌다. 연저점 경신은 피했지만 2300선이 붕괴된 채 장 마감했다. 코스피가 2200선에서 종가를 기록한 것은 2020년 10월 30일 이후 1년 8개월 만이다.6일 한국거래소에 따르면 이날 코스피는 전날보다 49.77포인트(2.13%) 내린 2291.01에 장 마감했다. 코스피는 11.67포인트(0.50%) 내린 2330.11에 출발했지만 장중 낙폭이 커지면서 2200선에서 종가 마감했다. 코스피는 전날 41.44포인트(1.80%) 상승하면서 기술적 반등 국면을 맞이할 수 있다는 기대감이 형성됐으나 하루 만에 상승분을 모두 반납하게 됐다.유가증권시장에서는 기관투자가들의 매도 압력이 높았다. 기관투자가들은 이날 6229억 원을 순매도하면서 지수 하방 압력을 높였다. 외국인투자가도 3148억 원을 팔면서 압력을 더했다. 개인은 지난달 10일 이후 최대 규모인 8964억 원을 순매수했다.증권가는 전날 밤 국제유가의 급락 등이 악재로 다가오면서 증시가 전반적으로 하락했다고 분석한다. 국제유가 급락으로 인플레이션 압력은 줄었다는 평가가 나오지만, 급락의 배경에는 수요 부진이 있어 글로벌 경기가 침체 국면에 돌입할 수 있다는 우려에 투자심리가 얼어붙었다는 설명이다. 김대준 한국투자증권 연구원은 “코스피는 미국 장단기 금리 역전과 유가 급락을 악재로 인식해 경기민감주 전반이 약세였다”며 “내일 발표가 예정된 연방공개시장위원회(FOMC) 의사록과 삼성전자(005930) 잠정실적을 확인하고 대응하려는 심리가 강화됐다”고 말했다. 그는 이어 “다음주 미국 소비자물가지수(CPI) 발표와 한국은행 금융통화위원회가 예정된 점도 시장 분위기 반전을 저지하는 요인”이라며 “매크로가 심리를 억누르는 환경이 지속돼 지수는 당분간 약세 압력에 노출될 가능성이 높다”고 덧붙였다.이날 코스피 시가총액 상위권 종목은 바이오·IT 업종을 제외하고 모두 하락 마감했다. 삼성전자(-1.40%), SK하이닉스(000660)(-0.64%) 뿐 아니라 현대차(005380)(-2.82%), 삼성SDI(006400)(-2.61%), 기아(000270)(-3.83%)가 모두 하락 마감했다. 반면 네이버(0.21%), 카카오(035720)(2.08%), 셀트리온(068270)(1.91%)은 강세 마감에 성공했다.국제유가 급락의 영향으로 태양광·정유주가 일제히 폭락했다. S-Oil(010950)은 전날보다 9500원(9.31%) 내린 9만 2500원에 장을 마쳤으며 GS(-6.11%), SK이노베이션(-5.26%) 등 정유주의 낙폭이 컸다. 태양광 관련주인 한화솔루션(009830)(-10.96%)과 OCI(010060)(-8.73%) 모두 주가가 크게 내렸다. 이날 코스닥은 6.32포인트(0.84%) 내린 744.63에 거래를 마쳤다. 코스닥은 0.91포인트(0.12%) 내린 750.04에 출발한 뒤 잠시 상승 반전했으나 오후 들어 하락폭을 키워가며 하락 마감했다.",
        "ticker": [
            "078930",
            "456040",
            "010950",
            "034730",
            "096770",
            "000660",
            "000270",
            "006400",
            "005930",
            "068270",
            "035720",
            "000880",
            "009830",
            "005380"
        ]
    },
    {
        "title": "[그래픽] 코스피 추이",
        "date": "2022.07.06. 오후 4:04",
        "content": "(서울=연합뉴스) 원형민 기자 = 6일 코스피는 전 거래일보다 49.77포인트(2.13%) 내린 2,292.01에 장을 마쳤다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics"
    },
    {
        "title": "'하루 거래량 겨우 1주'…TDF ETF, 초기 흥행몰이 실패",
        "date": "2022.07.06. 오후 3:57",
        "content": "사진=게티이미지뱅크지난달 30일 주요 자산운용사들이 퇴직연금 투자자들을 공략하기 위해 야심차게 내 놓은 타깃데이트펀드(TDF) 기반 상장지수펀드(ETF)가 초기 흥행에 실패했다. 적극적 투자를 원하는 ETF 투자자들의 성향에 비춰봤을 때 알아서 자산을 배분해주는 수동적 상품인 TDF가 매력적으로 다가오지 않았다는 분석이 나온다. \n\n\n\n자료: 한국거래소 ◆하루 1주 거래되는 상품도삼성·키움·한화자산운용은 지난달 30일 TDF ETF 10종을 동시에 상장했다. KODEX TDF 2030·2040·2050액티브, 히어로즈 2030·2040·2050액티브, ARIRANG 2030·2040·2050·2060액티브 등이다.TDF ETF는 TDF와 ETF의 장점을 결합했다. TDF는 대표적인 자산 배분 상품이다. 은퇴 시점에 맞춰 위험자산(주식)과 안전자산(채권) 비중을 알아서 조절해준다. 은퇴 시점이 한참 남은 투자자일수록 주식 비중을 높게 가져가고, 은퇴가 얼마 남지 않은 투자자는 주식 비중을 낮추고 채권 비중을 높여 투자 위험을 분산하는 것이다. 상품명에 들어있는 숫자는 은퇴 예상 시점을 의미한다.ETF의 장점은 낮은 보수와 거래 편의성이다. 기존의 TDF는 주식형펀드와 채권형펀드 등을 편입해 자산 비중을 조절하는 재간접펀드다. 환매에 10영업일이 걸린다. 보통 증권사나 보험사 등 판매사가 중간에 판매 수수료를 가져가기 때문에 총보수도 1% 안팎으로 비싸다.반면 ETF는 투자자가 증권시장에서 바로 사고 팔 수 있는 구조라 판매 수수료가 들지 않는다.  삼성자산운용의 TDF ETF는 총보수가 0.2~0.3%, 키움자산운용은 0.3~0.38%, 한화자산운용은 0.14~0.2%로 수수료도 저렴하다. ◆TDF 관심 없는 ETF 투자자들이런 장점에도 거래량은 기대에 미치지 못했다. ARIRANG TDF액티브는 상품에 따라 하루 1~3주 거래되는 날도 있었다. 히어로즈 TDF2030액티브도 지난 5일 6주가 거래되는데 그쳤다. 출시 초기에 마케팅을 집중한다는 점을 고려하면 이례적이다.    시장에서는 TDF 투자자와 ETF 투자자의 성향이 다르기 때문이라는 분석이 나온다. TDF는 투자자의 나이에 따라 자산 배분을 '알아서' 해 주는 상품이다. 투자에 큰 관심을 쏟지 않고 싶은 투자자에게 적합한 상품이다. 아직까지는 본인이 직접 TDF를 선택하기보다는 판매사의 권유로 상품에 가입한 경우가 많다.반면 퇴직연금으로 ETF를 사는 투자자는 자신이 직접 시장을 분석하고 상품을 고르는 적극적인 투자자가 많다. 금융투자업계 관계자는 \"TDF로 자산배분을 하느니 자신이 직접 ETF를 골라서 자산배분을 하는 게 낫다고 생각하는 투자자들인만큼 굳이 TDF ETF를 선택할 유인이 부족한 것으로 보인다\"고 설명했다.  고재연 기자",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "[fn마감시황] 코스피, 1년8개월만 종가 기준 2300선 밑으로",
        "date": "2022.07.06. 오후 3:52",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 1년 8개월만에 종가 기준 2300선을 하회했다.   6일 코스피는 전 거래일 대비 49.77p(2.13%) 하락한 2292.01에 거래를 마쳤다.   코스피가 종가 기준으로 2300선을 하회한 것은 지난 2020년 10월 30일(2267.15) 이후 약 1년 8개월만의 일이다.   이날 코스피는 전날보다 11.67p(0.50%) 내린 2330.11에 출발했다. 이후 외국인과 기관의 동반 순매도가 이어지며 장중 한 때 51.45p(2.20%) 급락한 2290.33까지 거래됐다.   삼성전자는 전일 대비 800원(1.40%) 내린 5만6400원에 거래됐다. 현대차(-2.82%), 삼성SDI(-2.61%) 등도 낙폭을 키웠다. LG에너지솔루션은 전일 대비 9000원(2.49%) 오른 37만500원에 거래를 마쳤다.   업종별로는 보험(-6.16%), 운수장비(-4.67%). 전기가스업(-4.39%), 철강금속(-4.37%) 순으로 하락했다.   코스닥 지수는 전일 대비 6.32p(0.84%) 내린 744.63에 거래를 마쳤다. 외국인은 466억원어치를 팔았고, 개인과 기관은 각각 603억원, 31억원어치를 사들였다.",
        "ticker": [
            "003550",
            "373220",
            "006400",
            "005930",
            "005380"
        ]
    },
    {
        "title": "브레이크 없는 추락…코스피, 1년 8개월 만에 2300선 깨졌다",
        "date": "2022.07.06. 오후 3:48",
        "content": "원·달러 환율, 13년 만에 최고치\"코스피, 당분간 2300선 공방 이어갈 듯\"\n\n\n\n사진=연합뉴스코스피지수가 끝내 2300선이 붕괴된 채 마감했다. 미국 등 주요국들의 공격적인 금리 인상과 함께 경기 침체에 대한 공포가 투자심리를 급격히 위축시켰다.6일 코스피지수는 전일 대비 49.77포인트(2.13%) 내린 2292.01에 마감했다. 지수가 장중 기록한 최저가는 2290.33이다. 종가 기준으로 2300선을 밑돈 것은 1년 8개월 만이다.외국인과 기관의 '팔자'세가 강했다. 유가증권시장에서 개인 홀로 8972억원을 순매수한 반면 외국인과 기관은 각각 3140억원, 6235억원 팔아치웠다. 원·달러 환율은 13년 만에 최고치로 치솟으며 이틀째 1300원대를 유지했다. 이날 서울 외환시장에서 원·달러 환율은 6원 오른 1306.3원에 마감했다. 코스닥지수도 1% 가까이 내렸다. 지수는 전일 대비 6.32포인트(0.84%) 떨어진 744.63을 기록했다.하락세로 개장한 코스닥지수는 이내 상승 전환해 한동안 강세를 유지했지만 오후 들어 다시 약세로 돌아섰다. 외국인 홀로 482억원 순매도했고 개인과 기관은 각각 603억원, 32억원 사들였다.서정훈 삼성증권 연구원은 \"장 초반까지만 해도 투자자들이 유가 급락과 장단기 금리 역전 등 현상 자체에 주목했지만, 후반 들어 이런 현상의 본질적 원인이 경기 침체 심화에 있다는 공감대가 형성된 것 같다\"며 \"기업 실적 불확실성까지 부각되고 있어 투자심리가 더 위축된 것으로 보인다\"고 밝혔다.그러면서 \"삼성전자 실적을 시작으로 실적 시즌이 본격화하는 만큼 기업들의 보수적 전망치가 이어질 경우 시장 변동성이 보다 심화될 가능성까지 있다\"며 \"코스피가 당분간은 2300선에서 공방을 벌일 전망\"이라고 말했다.한편 이날 장에선 그간 에너지 가격 상승 수혜를 받았던 정유주의 급락세가 특히 두드러졌다. 에쓰오일(S-Oil)은 이날 9.31% 급락한 9만2500원에 거래를 마쳤다. 그 밖에도 GS(-6.11%), HD현대(-5.66%) 등 관련주 대부분이 약세를 기록했다.서부텍사스산원유(WTI) 기준 국제유가가 간밤 배럴당 100달러선 아래로 무너지면서 정유주가 그 여파를 고스란히 받은 것으로 보인다. 이날 뉴욕상업거래소(NYMEX)에서 8월 인도분 서부 텍사스산 원유(WTI)는 전 거래일보다 배럴당 8.2%(8.93달러) 하락한 99.50달러에 마감했다. 배럴당 100달러 선이 무너진 것은 올 5월11일 이후 두 달 만이다.한편 공구우먼과 케이옥션 등은 무상증자 권리락 착시효과로 높은 변동성을 보였다. 공구우먼은 이날 장중 한때 5만4500원까지 치솟기도 했지만 오후 들어 약세 전환, 전일 대비 14.84% 하락 마감했다. 반면 케이옥션은 상승세를 유지하며 전일에 이어 상한가로 마감했다.",
        "ticker": [
            "078930",
            "267250",
            "010950",
            "005930",
            "016360"
        ]
    },
    {
        "title": "[코스피 마감] 1년8개월만에 2300선마저 붕괴",
        "date": "2022.07.06. 오후 3:47",
        "content": "외국인·기관 쌍끌이 매도에 2% 이상 하락오후 들어 낙폭 확대…대부분 업종 내려삼성물산 8%·기아·POSCO홀딩스 3% ↓\n\n\n\n[이데일리 김소연 기자] 6일 코스피 지수가 1년 8개월만에 2300선 아래로 하락했다. 이는 1년 8개월만에 가장 낮은 수준이다. 외국인과 기관의 동반 매도세에 지수는 2% 이상 하락했다. 전날 상승분을 모두 반납해 2300선 아래까지 떨어진 것이다.이날 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 49.77포인트(2.13%) 내린 2292.01에 거래를 마쳤다. 이날 코스피는 2330.11포인트로 전 거래일(2341.78)보다 11.67포인트(0.50%) 하락 출발했다. 코스피는 오후 들어 낙폭을 확대했다. 이날 종가는 2020년 11월 2일(2300.16) 이후 1년 8개월여 만에 최저 수준이다.이날 원·달러 환율이 1308원까지 올랐다. 이는 외국인 수급에 부정적 영향을 준다. 이날 유가증권시장에서 개인만 나홀로 사자세를 기록했다. 개인은 8972억원어치를 사들였다. 외국인과 기관은 동반 팔자세를 보였다. 외국인이 3150억원, 기관이 6235억원어치를 팔았다. 기관 중에서는 금융투자(-4664억원), 사모펀드(-702억원), 연기금등(-513억원) 순으로 매도 우위를 기록했다. 업종별로 보면 대부분 업종이 하락 마감했다. 보험이 6% 이상 밀렸고, 운송장비와 전기가스업, 철강금속, 기계, 유통업 등이 4% 이상 하락했다. 건설업, 증권, 화학, 금융업 등이 3% 빠졌고, 운수창고, 통신업, 비금속광물은 2% 이상 내렸다. 그외 제조업, 음식료품, 서비스업, 의약품 등이 1% 내외 하락 마감했다. 의료정밀 등은 1% 미만 강보합권에서 거래를 마쳤다. \n\n\n\n대신증권 HTS시가총액 상위 종목은 하락 종목이 상승 종목보다 많았다. 삼성물산(028260)이 8% 이상 미끌어졌고, 기아(000270), POSCO홀딩스(005490), KB금융(105560)이 3% 이상 내렸다. 현대차(005380)와, 삼성SDI(006400)는 2% 이상 하락해 거래를 마쳤고 삼성전자(005930)와 LG화학(051910)은 1% 이상 떨어졌다. 반면 LG에너지솔루션(373220)과 카카오(035720)는 2% 이상 올랐고, 셀트리온(068270)이 1%이상 상승 마감했다. NAVER(035420)는 강보합권에서 거래를 마쳤다.한편 이날 거래량은 4억27만4000주, 거래대금은 8조5341억원으로 집계됐다. 이날 상한가 없이 177개 종목이 상승 마감했다. 하한가 없이 697개 종목이 내렸고, 54개 종목이 보합권에 머물렀다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "000270",
            "003540",
            "006400",
            "028260",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] LG엔솔, '일본 업체에 1조원 배터리 공급' 소식에 강세(종합)",
        "date": "2022.07.06. 오후 3:42",
        "content": "LG에너지솔루션[LG에너지솔루션 제공]    (서울=연합뉴스) 김아람 기자 = LG에너지솔루션이 일본 상용차업체에 1조원 규모 배터리를 공급한다는 소식에 6일 강세를 보였다.    이날 유가증권시장에서 LG에너지솔루션은 전 거래일보다 2.49% 오른 37만500원에 거래를 마쳤다.    개장 직후에는 3% 이상 상승한 37만4천500원까지 오르기도 했다.    연기금이 239억원어치를 순매수하며 주가 상승을 이끌었다.    업계에 따르면 LG에너지솔루션은 일본 1위 상용차업체인 이스즈자동차와 트럭 전동화 프로젝트를 공동 진행하기로 했다.    이에 따라 LG에너지솔루션은 내년부터 4년간 이스즈에 원통형 배터리를 공급하게 된다. 납품 예상 규모는 1조원 이상으로 전해졌다.    rice@yna.co.kr",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향( 7월 6일)",
        "date": "2022.07.06. 오후 3:41",
        "content": "[서울경제]"
    },
    {
        "title": "[속보] 코스피, 종가 기준 2300선 붕괴",
        "date": "2022.07.06. 오후 3:40",
        "content": "[파이낸셜뉴스] 코스피는 6일 전 거래일 대비 49.77p(2.13%) 하락한 2292.01에 거래를 마쳤다."
    },
    {
        "title": "[특징주] YG엔터, 블랙핑크 컴백 소식에 6%대 급등(종합)",
        "date": "2022.07.06. 오후 3:39",
        "content": "블랙핑크[YG엔터테인먼트 제공]    (서울=연합뉴스) 김아람 기자 = 와이지엔터테인먼트(YG엔터테인먼트) 주가가 걸그룹 블랙핑크의 컴백 소식에 6일 큰 폭으로 올랐다.    이날 코스닥시장에서 YG엔터테인먼트는 전 거래일보다 6.30% 오른 4만8천950원에 거래를 마쳤다.    약보합세로 출발한 YG엔터테인먼트는 장 초반 블랙핑크 컴백 소식이 전해지고서 한때 11% 이상 상승해 5만1천400원까지 올랐다.    자회사 YGPLUS도 16.23% 급등했다.     YG엔터테인먼트는 블랙핑크가 다음 달 신곡과 함께 완전체로 돌아온다고 이날 발표했다. 블랙핑크의 완전체 컴백은 2020년 10월 정규 1집 '디 앨범'(THE ALBUM) 이후 1년 10개월 만이다.    회사 측은 \"블랙핑크는 현재 새 앨범 녹음 작업 막바지 단계\"라며 \"이달 중 뮤직비디오를 촬영해 다음 달 신곡을 발표할 계획\"이라고 전했다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주] 국제유가 급락에 정유주도 하락…에쓰오일 -9%대(종합)",
        "date": "2022.07.06. 오후 3:38",
        "content": "주유소에서 주유 중인 차량[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = 경기 침체 우려에 국제유가가 큰 폭으로 내리면서 6일 정유주도 급락했다.    이날 유가증권시장에서 S-Oil(에쓰오일)은 전 거래일보다 9.31% 내린 9만2천500원에 거래를 마쳤다.    SK이노베이션(-5.26%)과 GS칼텍스 지주사 GS(-6.11%)도 동반 하락했다.    특히 SK이노베이션은 장중 17만원까지 낙폭을 키워 52주 신저가도 경신했다.    전날 국제유가는 경기 침체 우려에 따른 수요 둔화 가능성과 달러 가치 급등에 8% 이상 추락했다.    5일(현지시간) 뉴욕상업거래소에서 8월물 서부텍사스산원유(WTI) 가격은 전장보다 8.93달러(8.24%) 하락한 배럴당 99.50달러에 거래를 마쳤다.    하락률은 지난 3월 9일 이후 최대다. 또 종가 기준으로 5월 10일(99.76달러) 이후 처음 100달러 아래로 내려갔다.\n\n\n\n[그래픽] 국제 유가 추이(서울=연합뉴스) 박영석 기자 = 5일(현지시간) 뉴욕상업거래소(NYMEX)에서 8월 인도분 서부 텍사스산 원유(WTI)는 전 거래일보다 배럴당 10.02%(11.08달러) 떨어진 99.50달러에 거래를 마쳤다.    WTI 가격이 배럴당 100달러 선 아래로 내려간 것은 지난 5월 11일 이후 거의 두 달 만이라고 로이터통신이 전했다.    zeroground@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    rice@yna.co.kr",
        "ticker": [
            "078930",
            "010950",
            "034730",
            "096770"
        ]
    },
    {
        "title": "[1보] 코스피 2,300 붕괴 마감…1년 8개월만",
        "date": "2022.07.06. 오후 3:35",
        "content": "2,300선 무너진 코스피(서울=연합뉴스) 김주성 기자 = 코스피가 2,300선 아래로 하락한 6일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전 거래일보다 49.77포인트(2.13%) 내린 2,292.01에 장을 마쳤다. 코스피가 종가 기준으로 2,300을 밑돈 것은 2020년 10월 30일(2,267.15) 이후 1년 8개월여 만에 처음이다.    한편 달러 대비 원화 환율은 전일 종가보다 6.0원 오른 1,306.3원에 마감했다. 2022.7.6 utzza@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 2,300 아래에서 마감했다.    6일 코스피는 전 거래일보다 49.77포인트(2.13%) 내린 2,292.01에 장을 마쳤다.    코스피가 종가 기준으로 2,300을 밑돈 것은 2020년 10월 30일(2,267.15) 이후 1년 8개월여 만에 처음이다.    already@yna.co.kr"
    },
    {
        "title": "[속보] 코스피, 1년8개월만에 종가 2300선도 깨졌다",
        "date": "2022.07.06. 오후 3:35",
        "content": "[이데일리 김소연 기자] 6일 코스피 지수가 1년 8개월만에 종가 기준 2300선을 하회했다. 이날 종가는 2020년 11월2일(2300.16) 이후 1년8개월여 만에 최저다."
    },
    {
        "title": "[표]KRX 금 시세( 7월 6일)",
        "date": "2022.07.06. 오후 3:34",
        "content": "[서울경제]"
    },
    {
        "title": "끝모를 하락장에…개미들 \"2000~2200선이 저가매수 타이밍\"",
        "date": "2022.07.06. 오후 3:16",
        "content": "■본지-삼성증권, 5995명 설문조사\"2300 이상에선 들어가기 겁나\" 83%선호 투자수단엔 주식>예적금>펀드 順\n\n\n\n위 이미지는 기사와 무관함./사진제공=이미지투데이[서울경제] 개인 투자자들이 저가 매수의 의향이 있는 지수대는 코스피 2200선인 것으로 조사됐다. 최근 주가가 오르면 팔고 내리면 사들이는 매매 패턴을 보이고 있는 개인들이 코스피지수 2300선 이상에서는 투자를 꺼리는 등 심리가 극도로 악화된 상황이다. 다만 하반기에도 여전히 선호 투자 대상으로 주식을 꼽고 있어 저가 매수 타이밍을 노리고 있는 것으로 풀이된다.서울경제가 삼성증권과 일반 투자자 5995명을 대상으로 설문 조사한 결과 개인 투자자들은 저가 매수 시점을 코스피 2200선(32.8%)으로 판단했다. 2000선(34.2%)과 2000선 이하(16.3%)라고 응답한 사람도 많아 증시에 대한 개인의 공포감이 얼마나 큰 지 잘 보여준다. 2300선과 2400선은 각각 12.0%, 4.6%에 그쳤다.‘투자 비중을 유지하겠다’는 응답자가 2608명(43.5%)으로 가장 많았다. ‘투자 비중을 축소하겠다’는 의견도 31.8%(1906명)로 적지 않았다. 반면 비중을 확대하겠다는 응답은 12.7%(761명)에 그쳤다. 일반 투자자들은 글로벌 공급난과 인플레이션, 금리 인상 등을 우려하며 현재 시장 상황을 관망하고 있는 것으로 추정된다. 다만 하반기 선호하는 투자 수단으로 ‘주식’을 선택한 투자자가 62.2%에 달한 만큼 저가 매수 기회를 노리는 심리도 강한 것으로 조사됐다. 금리 인상기임에도 비교적 안정적인 예적금(15.9%), 펀드(11.1%), 채권(7.6%), 리츠(3.3%) 투자는 외면을 받았다. 이는 높은 수익률을 좇는 투자 성향 때문으로 해석된다. 시중은행 일부 상품 금리가 3%대이지만 투자자들의 연간 기대수익률은 ‘3~5%(26.6%)’ ‘5~10%(22.3%)’ ‘10% 이상(13.5%)’으로 은행 이자보다 높았다.\n\n\n\n국내가 글로벌 증시 대비 더 많이 빠진 만큼 투자자들은 하반기 미국보다 국내 증시 투자를 더 선호하는 것으로 파악됐다.국내에 투자하겠다는 응답자는 47.9%로 미국(42.1%), 중국(6.5%), 아시아(2.1%), 유럽(1.0%), 기타(0.4%) 등을 앞섰다.윤석모 삼성증권 리서치센터장은 “한국에서 투자를 하는 개인 투자자인 만큼 일정 부분 익숙한 지역에 대한 편향이 있을 수 있다”며 “S&P500(-19.7%) 대비 코스피(-22.6%)의 상반기 낙폭이 상대적으로 컸던 점도 국내 증시에 대한 관심을 높인 것으로 보인다”고 진단했다.금리 인상이 본격화됐음에도 일반 투자자 중 22.8%는 반도체 및 정보기술(IT)을 유망섹터로 지목했다. 이어 2차전지(21.4%), 신재생에너지(16.2%), 원자재 및 에너지(12.2%), 고배당(9.1%), 자동차(6.7%), 금융(3.3%) 순이었다.투자자들은 글로벌 공급난 및 인플레이션(43.5%)과 금리 인상(36.4%)을 하반기 증시 불안 요소로 봤다. 기업 실적 둔화(15.8%), 가계부채(3.9%) 등도 증시 상승을 막는 걸림돌로 우려했다.전문가들은 3분기 변동성 장세를 거쳐 4분기 안정을 찾으면서 개인 투자자가 증시에 돌아올 것으로 관측했다. 윤 센터장은 “인플레이션 둔화와 금리 인상에 따른 노동시장 지표 변화를 확인하는 과정에서 3분기 주식시장의 변동성은 더욱 확대될 것으로 전망된다”며 “11월 미국 중간선거를 앞두고 정치 불확실성도 변동성을 추가적으로 높이는 요인으로 작용할 가능성이 있다”고 진단했다. 다만 “3분기 변동성 구간을 거쳐 4분기 주식시장의 센티먼트 일부 회복 가능성이 있는 만큼 이를 적극적인 매수 기회로 활용할 필요가 있다”고 조언했다.",
        "ticker": [
            "001140",
            "001680",
            "016360"
        ]
    },
    {
        "title": "외인·기관 '팔자'에 코스피 낙폭 커져…장중 2300선 붕괴",
        "date": "2022.07.06. 오후 3:13",
        "content": "[이미지 출처=연합뉴스]외국인과 기관이 매도세로 인해 코스피 지수가 장중 2300선이 붕괴됐다.6일 오후 3시6분 기준 코스피 지수는 전거래일 대비 51.20포인트(2.19%) 내린 2290.58로 집계됐다. 지수는 이날 전거래일 대비 11.67포인트(0.50%) 하락한 2330.11에 출발했다. 이후 이날 오후 2시6분께 2299.00으로 떨어진 이후 소폭 상승했지만 낙폭을 키웠다.전거래일 외국인과 기관이 동반 순매수를 기록했지만 이날은 각각 3590억원, 5366억원 상당 팔아치웠다. 반면 개인은 홀로 8619억원 어치 순매수했다."
    },
    {
        "title": "대만 보험사, 가입 심사에 루닛 영상분석 솔루션 활용…라이선스 계약",
        "date": "2022.07.06. 오후 2:59",
        "content": "캐세이 생보, 루닛 인사이트 CXR 공식 채택키로의료기관 아닌 보험사서 제품 채택한 것은 처음\n\n\n\n대만 타이베이의 캐세이 생명보험. /홈페이지캡처[서울경제] \n\n\n\n의료 인공지능(AI) 기업 루닛이 대만 최대 보험사와 라이선스 계약을 체결했다. 이 보험사는 가입 심사 과정에서 루닛의 영상분석 솔루션을 이용하게 된다.루닛은 대만 캐세이 생명보험과 흉부 엑스레이 영상분석 솔루션 ‘루닛 인사이트 CXR’에 대한 라이선스 계약을 했다고 6일 밝혔다.계약에 따라 캐세이 생명보험은 보험 가입 시 루닛 인사이트 CXR을 활용해 심사를 진행하게 된다. 루닛 AI 영상분석 솔루션이 의료기관이 아닌 보험사 심사 과정에 공식 채택된 것은 이번이 처음이다.루닛은 2020년부터 캐세이 생명보험과 함께 AI를 활용한 보험 심사 정확성 및 효율성 개선 방안을 공동 연구했다. 캐세이 생명보험은 신규 보험 계약을 위해 매년 3만 건 이상의 흉부 엑스레이 영상을 확인하고 있으며 이 과정에서 루닛의 폐 질환 진단보조 AI인 루닛 인사이트 CXR을 활용했다.그 결과 루닛 인사이트 CXR은 90% 이상의 정확도로 폐 질환 여부를 판단하고 이상병변을 검출했다. 전체 판독 소요시간을 최대 90% 이상 줄여 캐세이 생명보험의 보험 심사 효율성이 크게 증가한 것으로 나타났다. 이에 두 회사는 라이선스 계약을 맺고 보험 가입 심사 과정에 루닛 AI 솔루션을 공식 채택하기로 뜻을 모았다.서범석 루닛 대표는 \"양사는 2년 여에 걸친 연구를 통해 AI 솔루션이 의료환경 외에서도 가치가 있음을 입증하게 됐다\"며 \"앞으로도 많은 사람들이 질병을 초기에 발견하고 적절한 치료를 받을 수 있도록 보다 다양한 분야로 사업영역을 지속 확장해 나가겠다\"고 말했다.캐세이 생명보험 언더라이팅팀 관계자는 \"루닛의 AI 솔루션은 육안으로 구분하기 어려운 질환 부위 등을 정확하게 검출한다\"며 \"특히 분석 시간을 획기적으로 단축시킨다는 점을 고려하면 향후 AI가 보험 가입을 위한 진단 및 심사 과정에서 중요한 역할을 할 것으로 예상한다\"고 말했다."
    },
    {
        "title": "[그래픽] 가계·비영리단체 순자금 운용액 추이",
        "date": "2022.07.06. 오후 2:38",
        "content": "(서울=연합뉴스) 원형민 기자 = 한국은행이 6일 공개한 자금순환(잠정) 통계에 따르면 가계(개인사업자 포함) 및 비영리단체의 올해 1분기 기준 순자금 운용액은 60조4천억원으로 집계됐다. 작년 1분기(51조1천억원)와 비교해 1년 새 9조3천억원 증가했다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics"
    },
    {
        "title": "[오후시황] 외국인·기관 매도 폭탄에 코스피 한때 2300선 붕괴",
        "date": "2022.07.06. 오후 2:25",
        "content": "코스피가 6일 장 초반 약세를 보이고 있다. 지수는 전장보다 11.67포인트(0.50%) 낮은 2330.11에 개장해 하락하고 있다. 연합뉴스[서울경제] 외국인과 기관투자가들의 매도 압력에 코스피 2300선이 붕괴됐다. 전날 외국인과 기관투자가들의 매수세에 반등에 성공했던 코스피는 상승분을 그대로 반납했다.6일 한국거래소에 따르면 6일 오후 2시 21분 기준 코스피는 전날보다 34.60포인트(1.48%) 내린 2307.18을 나타내고 있다. 코스피는 전날보다 11.67포인트(0.50%) 내린 2330.11에 거래를 시작해 2300을 상회하는 수준을 유지하다가 오후 들어 2200선으로 잠시 후퇴했다가 2300을 회복했다.전날 지수를 한껏 끌어올린 외국인과 기관투자가들이 다시 지수에 하방 압력을 높이는 모양새다. 외국인과 기관투자가는 각각 3268억 원, 4523억 원을 순매도하고 있다. 코스피가 1,8% 오른 전날 외국인과 기관은 각각 1330억 원, 2551억 원을 사들였는데, 이보다 많은 물량을 쏟아내는 셈이다. 개인투자자들은 7536억 원을 순매수하고 있다.외국인과 기관투자가들의 매도 물량이 지수를 끌어내리고 있다. 이날 외국인과 기관은 각각 1398억 원, 2614억 원을 순매도하는 중이다. 저점 매수에 나선 개인이 4088억 원을 순매수하고 있다.이날 코스피의 하락세는 전날 상승분에 대한 차익실현 매물이 증가한 점과 함께 경기 침체 우려가 본격화되고 있다는 우려 때문인 것으로 풀이된다. 한지영 키움증권 연구원은 “유럽·미국 등 선진국 경기를 중심으로 침체 리스크가 심화됨에 따라 수요 측면에서 인플레이션 압력이 내려가고 있는 상황”이라며 “다음주 미국 6월 소비자물가지수(CPI), 바이든 중동 방문 등 인플레이션과 연관된 대형 이벤트가 대기하고 있는 만큼 악재 상황 종료에 베팅하기 보다는 상기 이벤트를 확인한 후 대응하는 전략이 적절하다고 판단한다”고 말했다.다만 경기 침체 우려보다는 긴축 공포가 컸던 IT 등 기술주는 일제히 반등에 성공했다. 네이버(1.44%), 카카오(035720)(3.33%) 등 대형주 뿐 아니라 카카오뱅크(323410)(2.94%), 크래프톤(259960)(4.65%), 카카오페이(377300)(1.56%), 하이브(352820)(1.67%) 등 기술주가 전반적으로 강세다.반면 시가총액 상위권 대부분은 하락세를 나타내고 있다. 삼성전자(005930)(-0.70%), 삼성바이오로직스(207940)(-0.25%), 현대차(005380)(-2.25%), 삼성SDI(006400)(-2.43%), 기아(000270)(-3.32%) 등이 일제히 하락 중이다.같은 시각 코스닥은 전날보다 1.04포인트(0.30%) 내린 749.91에 거래되고 있다. 이날 코스닥은 전날보다 0.88포인트(0.12%) 내린 750.07 출발한 뒤 혼조세를 보이는 중이다.코스닥 시장에서는 외국인이 746억 원을 순매도 중이다. 개인과 기관은 각각 654억 원, 266억 원을 순매수하고 있다.전날 밤 미국 증시에선 3대 지수가 혼조세로 마감했다. 다우존스30산업평균지수는 전 거래일보다 129.44포인트(0.42%) 내린 3만 967.82에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 6.06포인트(0.16%) 오른 3831.39에, 나스닥지수는 194.40포인트(1.75%) 오른 1만 1322.24에 장마감했다.",
        "ticker": [
            "000270",
            "006400",
            "207940",
            "005930",
            "136490",
            "035720",
            "323410",
            "377300",
            "259960",
            "039490",
            "352820",
            "005380"
        ]
    },
    {
        "title": "현대자산운용 ETF 유가증권시장 상장기념식",
        "date": "2022.07.06. 오후 2:23",
        "content": "(서울=연합뉴스) 임재준 한국거래소 유가증권시장본부장(왼쪽)과 정욱 현대자산운용(주) 대표이사가 6일 한국거래소(KRX) 서울사옥 홍보관에서 열린 '현대자산운용 UNICORN R&D 액티브 ETF의 유가증권시장 상장기념식'에서 상장기념패 전달 후 기념 촬영하고 있다. 2022.7.6 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "외인·기관 매도세에 코스피 2300선 '위태'…코스닥, 750선 붕괴",
        "date": "2022.07.06. 오후 2:16",
        "content": "[이미지 출처=연합뉴스]외국인과 기관의 매도세로 인해 코스피가 2300선에서 등락을 반복하고 있다.6일 오후 2시12분 기준 코스피 지수는 전거래일 대비 39.22포인트(1.67%) 내린 2302.56으로 집계됐다. 지수는 이날 오후 2시6분께 2299.00으로 떨어진 이후 2300선에서 오르락내리락하고 있다. 외국인과 기관이 각각 3284억원, 4494억원 상당 순매도했고 개인이 7529억원가량 순매수했다.코스닥 지수는 외국인의 순매도로 인해 750선이 붕괴됐다. 같은 시간 코스닥 지수는 전거래일 대비 2.61포인트(0.35%) 내린 748.34를 기록했다. 외국인이 854억원 상당 팔아치웠고 개인과 기관은 746억원, 277억원 어치 순매수했다."
    },
    {
        "title": "외인·기관 7700억 '쌍끌이 매도'...코스피 2300선 치열한 공방",
        "date": "2022.07.06. 오후 2:13",
        "content": "외국인과 기관이 하루만에 순매도로 돌아서면서 코스피 지수가 2300선을 오르내리며 경합을 벌이고 있다. 6일 오후 2시10분 현재 코스피 지수는 전일대비 40.88포인트(1.75%) 내린 2300.90을 나타내고 있다. 외국인과 기관이 각각 3290억원, 4485억원을 순매도하며 지수 하락을 주도하고 있다. 개인은 7529억원 매수 우위다. 전일 국제유가가 8.24% 급락하면서 원자재 관련주가 큰 폭으로 내리고 있다. S-Oil이 8.43% 하락 중이며 현대중공업이 10%대 급락하고 있다. SK이노베이션도 5%대 하락 중이고 삼성생명도 6%대 약세다. LS는 13%대 급락 중이다. 시총상위주 가운데 삼성물산이 7%대 급락세다. 기아도 3%대 하락 중이다. 카카오만 3%대 강세를 보이고 있다. 코스닥 지수도 오후 들어 하락 반전했다. 현재 코스닥 지수는 전일대비 0.38% 내린 748.08을 나타내고 있다.",
        "ticker": [
            "006260",
            "010950",
            "034730",
            "096770",
            "000270",
            "028260",
            "032830",
            "035720"
        ]
    },
    {
        "title": "[특징주]현대제철, 100억원대 사내횡령 의혹 속 3% 약세",
        "date": "2022.07.06. 오후 2:13",
        "content": "[이데일리 김인경 기자] 현대제철(004020)이 횡령설에 휘말리며 하락세를 타고 있다. 6일 오후 2시 9분 현대제철(004020)은 전 거래일보다 1100원(3.26%) 내린 3만2650원에 거래 중이다. 한 매체에 따르면 현대제철은 직원들이 단가 부풀리기 등을 통해 100억원 가량을 횡령했다는 의혹이 제기되면서 내부 감사에 착수했다. 현대제철은 최근 직장인 익명 커뮤니티 ‘블라인드’ 등에서 일부 직원들이 조직적으로 유령회사를 설립해 약 100억원을 빼돌렸다는 의혹이 제기됨에 따라 이와 관련한 내부 감사에 본격적으로 착수했다고 밝혔다블라인드 등에는 현대제철 일반직과 기능직 직원들이 유령회사를 설립해 조업용 부품 단가를 부풀리거나 허위로 발주해 대금을 지급하는 방식으로 100억원 가량을 횡령했다는 주장이 제기됐다. 현대제철 관계자는 “현재까지 사실로 확인된 바는 아무것도 없다”며 “사실로 확인될 경우 추후 적절한 조치를 검토할 것”이라고 말했다.",
        "ticker": [
            "004020"
        ]
    },
    {
        "title": "외인·기관 '팔자'에 코스피 내림세…코스피도 750선 '위태'",
        "date": "2022.07.06. 오후 2:06",
        "content": "[이미지 출처=연합뉴스]외국인과 기관의 순매도로 인해 5일 오후에도 코스피 지수가 내림세다.이날 오후 1시55분 기준 코스피 지수는 전거래일 대비 35.50포인트(1.52%) 내린 2306.28로 집계됐다. 지수는 외국인과 기관의 순매도로 인해 하락세다. 외국인과 기관은 각각 3158억원, 4278억원 상당 팔아치웠고 개인은 7206억원 순매수해 지수 하락을 방어하고 있다.시가총액 상위 종목들에선 기아와 현대차의 하락세가 두드러졌다. 기아와 현대차는 각각 3.32%, 2.25% 떨어졌다. 이어 삼성SDI(-2.24%), LG화학(-1.17%), 삼성전자(-0.87%), 삼성바이오로직스(-0.37%) 순으로 약세다. 카카오는 3% 넘게 올라 가장 큰 상승폭을 기록했다. 네이버(NAVER)(2.06%), LG에너지솔루션(1.11%), SK하이닉스(0.22%)도 강세다.업종별로 보면 보험이 5.72% 떨어져 가장 큰 낙폭을 나타냈다. 전기가스업(-3.99%), 운수장비(-3.92%), 철강·금속(-3.71%), 유통업(-3.67%), 기계(-3.50%), 금융업(-3.14%), 증권(-2.92%) 순으로 떨어졌다. 반면 의료정밀(1.38%), 서비스업(1.06%), 의약품(0.76%)은 강세다.같은 시간 코스닥 지수는 전거래일 대비 0.60포인트(0.08%) 하락한 750.35를 기록했다. 이날 하락 출발한 코스닥 지수는 745.42까지 떨어졌지만 750선을 회복했다. 개인과 기관이 각각 708억원, 296억원 상당 순매수했다. 외국인은 839억원 어치 순매도했다.시가총액 상위 종목 중에선 셀트리온헬스케어(2.24%), 알테오젠(2.07%), 셀트리온제약(1.47%), 카카오게임즈(0.61%), 엘앤에프(0.38%) 순으로 오름세를 보였다. 반면 에코프로비엠(-2.82%), HLB(-1.77%), 천보(-1.76%), 스튜디오드래곤(-0.54%)는 약세다. 펄어비스는 보합권이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "2공장 완공과 파이프라인 순항중인 파미셀…주가도 상승세[Why 바이오]",
        "date": "2022.07.06. 오후 2:06",
        "content": "파미셀 주가 4% 오르며 상승세 보여이달중 2공장 완공, 3공장 부지 확보도파이프라인 셀그렘-엘씨 임상3상 순항중혁신형 제약기업 3회 연속 재인증 받아\n\n\n\n김현수 파미셀 대표. 사진제공=파미셀[서울경제] 파미셀(005690)이 2공장 완공을 앞 세우며 기업 확장에 나서고 있다. 양호한 실적을 바탕으로 파이프라인의 임상도 원활히 진행되고 있어 주가도 상승세를 보이고 있다.파미셀의 주가가 6일 11시께 주당 1만 2000원을 기록하며 전날 종가 대비 3.9% 가량 증가했다. 이는 장중 고가였으며 450원 증가한 수치다. 거래량은 30만 3500주였다. 오후 2시께 장중 고가를 1만 2150원으로 갱신하며 5%가량 상승하기도 했다. 거래량은 20만 주 증가한 50만 주였으며 거래 대금은 60억 원 수준이다.파미셀의 이러한 주가 상승은 양호한 실적·2공장 완공 등의 요인이 작용한 것으로 풀이된다. 파미셀의 올해 1분기 매출액은 174억 1962만 원으로 지난해 4분기(121억 5606만 원) 대비 52억 6355만 원 상승했다. 매출액 상승에 따라 영업이익도 큰 폭으로 증가했다. 파미셀의 1분기 영업이익은 49억 871만원으로 지난해 4분기(14억 525만 원)과 비교해 35억 가량 증가했다.2공장 완공을 바탕으로 본격적인 확장에 나선다. 파미셀 관계자는 “이달 중 2공장 완공식을 진행할 것”이라고 설명했다. 이를 통해 인력 확장에도 나선다는 설명이다. 아울러 3공장 건설에도 박차를 가할 계획이다. 파미셀은 울산 온산공단에 약 5000평 규모의 공장부지 매매계약을 체결했다. 이는 기존 공장의 전체 부지보다 약 1.75배 큰 규모다. 해당 부지에 3공장을 증설해 뉴클레오시드 및 mPEG 등의 의약품 원료 물질과 첨단산업소재를 생산할 계획이다. 파미셀 관계자는 “뉴클레오시드 수요에 대비하기 위해 대규모 생산 시설을 구축하는 것”이라고 설명했다.알코올성 간경변을 적응증으로 하는 셀그렘-엘씨의 임상 3상도 순항 중인 것으로 나타났다. 파미셀 관계자는 “임상 3상을 위한 준비를 진행 중”이라며 “현재 임상에 참여하기 위한 인원들을 모집하고 있으며 치료제 투여도 진행 중”이라고 말했다. 파미셀의 파이프라인은 발기부전을 적응증으로 하는 셀그렘-이디와 만성 신장질환 관련 셀그렘-씨케이디 등이 있다. 셀그렘-이디는 임상 2상을 진행 중에 있으며 셀그렘-씨케이디는 임상 1상을 진행하고 있다.보건복지부로부터 혁신형 제약기업 재인증을 받기도 했다. 혁신형 제약기업에 선정되면 △약가 우대 △R&D 우대 △세제 지원 △규제 완화 △인력 지원 등의 혜택을 지원한다. 파미셀은 2016년 처음으로 혁신형 제약기업에 선정됐으며 2019년에 이어 올해도 재인증을 완료해 3회 연속 혁신형 제약기업에 선정됐다. 파미셀은 “혁신형 제약기업 인증을 통해 줄기세포치료제 연구와 의약품 원료물질의 연구 개발에 박차를 가할 것”이라고 했다.\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다.",
        "ticker": [
            "005690"
        ]
    },
    {
        "title": "코스피, 2300선까지 밀려…외국인·기관 쌍끌이 매도",
        "date": "2022.07.06. 오후 1:57",
        "content": "전날 상승폭 대부분 반납…코스피 1% 이상 내림세대부분 업종 하락…보험 5%, 유통·운송장비 등 3% ↓삼성물산 7%대 떨어져…카카오·셀트리온은 3% 상승\n\n\n\n[이데일리 김소연 기자] 6일 코스피 지수가 2300선까지 밀리고 있다. 외국인과 기관의 동반 매도세에 지수는 1% 이상 하락하고 있다. 전날 상승분을 반납해 2300선까지 떨어졌다. 이날 마켓포인트에 따르면 오후 1시52분 현재 코스피 지수는 전 거래일 대비 35.17포인트(1.50%) 내린 2306.61을 기록 중이다. 이날 코스피는 2330.11포인트로 전 거래일(2341.78)보다 11.67포인트(0.50%) 하락 출발했다. 코스피는 오후 들어 낙폭을 확대하는 모양새다. 원달러 환율이 1307원까지 오르면서 원화 약세가 지속하고 있다. 이는 외국인 수급에 부정적 영향을 준다. 이날 유가증권시장에서 개인만 나홀로 사자세다. 개인은 6934억원어치를 사들이고 있다. 외국인과 기관은 동반 팔자세다. 외국인이 3009억원, 기관이 4143억원어치를 팔아치우고 있다. 기관 중에서는 금융투자(-3485억원), 연기금등(-404억원), 사모펀드(-157억원) 등이 매도 우위다. 업종별로 보면 대부분 업종이 내림세다. 보험이 5% 이상 밀리고, 전기가스업, 운송장비, 철강금속, 유통업, 기계 등이 3% 이상 하락세다. 증권, 건설업, 화학, 통신업 등이 2% 이상 약세다. 그외 섬유의복, 전기전자, 음식료품 등도 일제히 내리고 있다. 반면 서비스업, 의료정밀 등이 1% 이상 오름세를 기록하고 있다.시가총액 상위 종목은 혼조세다. 삼성물산(028260)이 7% 이상 빠지고 있고, KB금융(105560), 기아(000270)가 3% 이상 내리고 있다. 현대차(005380), POSCO홀딩스(005490),도 2% 이상 하락해 거래되고 있다.삼성전자(005930), LG화학(051910), 삼성바이오로직스(207940)도 1% 미만 약세다.이에 반해 카카오(035720)와 셀트리온(068270)이 3% 이상 오르고, NAVER(035420)가 2% 이상 오름세다. LG에너지솔루션(373220)은 1% 이상 상승하며 거래되고 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "000270",
            "028260",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "대학생 개미 64% \"알바 해서 주식 사요\"…26%는 가상자산도 투자",
        "date": "2022.07.06. 오후 1:49",
        "content": "[한국투자證 대학생 주식투자자 430명 설문]종목 중심 ‘바텀업’, 공부는 뉴스·SNS·유튜브로가상자산도 26.3% 투자···\"공매도 개선 필요\"\n\n\n\n사진제공=한국투자증권[서울경제] 대학생 주식투자자 대부분은 아르바이트 등 본인의 근로소득으로 주식에 투자하고 있는 것으로 나타났다. 10명 중 7명은 해외주식에 투자하고 있으며 전체의 26.3%는 가상자산에도 투자하고 있었다. 6일 한국투자증권은 ‘제5회 뱅키스 대학생 모의투자대회’에 참가한 대학·대학원생 430명을 대상으로 설문 조사를 진행해 이 같은 결과를 얻었다고 밝혔다. ━10명 중 8명이 투자 기간 3년 미만…64%가 \"알바해서 주식산다\"응답자인 대학생 투자자 대부분은 투자기간이 3년 미만으로 짧은 편이다. 전체 응답자 가운데 65.1%가 주식투자 기간이 1~3년이라고 답했다. 1년 미만을 포함하면 81.4%다. 응답자 평균연령이 24.6세임을 감안하면 대부분이 성인이 된 이후, 시기적으로는 동학개미운동 이후 주식투자를 시작한 셈이다.투자금은 ‘아르바이트 등 근로소득’으로 마련한 이들이 64%로 용돈(28.1%)이나 상속·증여 자산(4.9%)보다 많았다. 다만, 그만큼 운용 규모는 크지 않다. 전체의 47%가 주식에 500만원 미만을 투자하고 있다. 주식투자를 위한 신용거래 등 대출이 있는 '빚투’ 투자자도 18.2%로 적지 않았으나, 대출 규모는 대부분 500만원 미만(53.5%)으로 크지 않았다. 주식투자를 접하게 된 경로는 ‘지인의 권유’가 44.9%로 가장 많았고, 이어 신문·잡지·도서가 14.4%로 뒤를 이었다. 온라인 활동에 익숙한 세대답게 유튜브(14%)와 온라인커뮤니티·SNS·블로그(13%)라고 답한 대학생 투자자도 많은 비중을 차지했다. 투자정보를 얻는 채널 역시 언론·뉴스(34.9%)와 SNS·유튜브(30%)가 많았다.투자 종목의 선택과 결정에 있어서는 다른 사람의 의견에 의존하기보다 스스로 판단한다고 답한 이들이 많았다. 투자 판단 요소를 묻는 질문에 전체의 26%가 ‘종목의 사업전망 및 경쟁력’, 22.8%가 ‘종목의 최근 실적 및 재무상태’를 꼽았다. ‘테마 움직임’(18.1%)이나 ‘경제환경 및 제도 수혜’(13.7%)를 꼽은 응답자도 적지 않았다. 그에 반해 ‘전문가 등 다른 사람의 분석과 추천’이 투자 판단 요소라고 답한 응답자는 전체의 3%에 그쳤다. ━미국주식 투자에도 적극…26%는 코인·NFT도 투자해 이들은 해외주식 투자에도 적극적이었다. 응답자의 68.5%가 해외주식에 투자하고 있었으며, 지역별로는 미국주식 쏠림 현상이 강했다. 해외외주식에 투자한다고 답한 투자자의 88.4%가 미국주식에 투자 중이라고 밝힌 것이다. 복수응답에도 불구하고 중국·유럽·일본 등 다른 지역에 투자하는 사람은 각각 5%에도 미치지 못했다.대학생 투자자의 26.3%는 코인·NFT 등 가상자산에도 투자하고 있었다. 가상자산 투자의 가장 큰 이유는 ‘높은 기대수익률’(49.1%)다. 가상자산의 미래가치를 보고 투자했다고 답한 응답자는 17%에 그쳤다. 가상자산에 투자하지 않는 이들은 그 이유로 ‘지나치게 큰 변동성’(41.8%)과 ‘불확실한 내재가치’(37.1%)를 꼽아 같은 요소를 반대로 바라보는 것으로 나타났다.증시 관련 제도에 대해서는 대학생 투자자는 ‘공매도 제도 개편'(38.1%)이 가장 시급하다고 봤다. 증권거래세 등 세제(25.3%), 투자 안정성을 위한 시장 안전장치(12.6%)도 개선이 필요하다고 답했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "1분기 가계 금융자산, 증시 부진에 주식 비중 줄고 예금 늘어",
        "date": "2022.07.06. 오후 12:01",
        "content": "가계 금융기관 차입 21.4조원, 1년 새 31.4조원↓기업 금융기관 차입 49.5조원…원자재 가격 상승 등에 운전자금 수요 증가  \n\n\n\n1분기 가계 금융자산, 증시 부진에 주식 비중 줄고 예금 늘어(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 신호경 기자 = 올해 들어 증시 약세가 이어지면서 가계 금융자산 가운데 주식이 차지하는 비중도 줄었다. 대신 안전자산인 저축성 예금이 눈에 띄게 늘어났다.     한국은행이 6일 공개한 자금순환(잠정) 통계에 따르면 가계(개인사업자 포함) 및 비영리단체의 올해 1분기 기준 순자금 운용액은 60조4천억원으로 집계됐다. 작년 1분기(51조1천억원)와 비교해 1년 새 9조3천억원 증가했다.    순자금 운용액은 해당 경제주체의 자금 운용액에서 자금 조달액을 뺀 값으로, 보통 가계는 이 순자금 운용액이 양(+)인 상태에서 여윳돈을 예금이나 투자 등의 방식으로 순자금 운용이 대체로 음(-)의 상태(순조달)인 기업이나 정부 등 다른 경제주체에 공급하는 역할을 한다.\n\n\n\n[그래픽] 가계·비영리단체 순자금 운용액 추이(서울=연합뉴스) 원형민 기자 = circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics\n\n\n\n국내 경제부문별 자금 운용·조달 차액[한국은행 제공.재판매 및 DB 금지]    1분기 가계의 순자금 운용액이 불어난 것은 코로나19 지원금 등으로 가계소득이 늘어난데다, 주택 투자가 주춤해졌기 때문이라는 게 한은의 설명이다. 그만큼 가계가 금융자산 외 다른 곳에 돈을 덜 썼다는 뜻이다.    실제로 통계청 가계동향조사 기준 월평균 처분가능소득은 2021년 1분기 351만1천원에서 올해 1분기 386만원으로 증가한 반면 주택거래량은 같은 기간 28만호에서 13만8천호로 감소했다.     조달액을 고려하지 않은 1분기 가계의 전체 자금 운용 규모(83조2천억원)는 1년 전(104조원)보다 20조원 가까이 감소했다.    자금 운용을 부문별로 나눠보면, 가계의 국내 지분증권 및 투자펀드(9조5천억원)가 직전 분기(-1조2천억원)보다 늘었지만, 작년 1분기(42조3천억원)와 비교하면 1년 새 크게 줄었다.    투자펀드를 제외하고 가계는 1분기 국내외 주식에 16조원의 자금을 운용했다. 거주자 발행 주식 및 출자지분(국내주식) 7조7천억원어치와 해외주식 8조3천억원어치를 취득했다.     국내외 주식 취득액은 직전 분기(1조원)보다 많았지만, 작년 1분기(52조2천억원)와 비교해 약 3분의 1 수준으로 급감했다.    하지만 대조적으로 가계의 저축성예금과 금전신탁은 1분기 각 42조3천억원, 6조4천억원 늘어 증가 폭이 직전 분기(30조6천억원·4조8천억원)와 작년 1분기(15조원·1조3천억원)보다 커졌다.\n\n\n\n가계 금융자산 내 상품별 비중[한국은행 제공.재판매 및 DB 금지]    이에 따라 지난해 2분기 21.6%로 역대 최대 수준에 이르렀던 가계 금융자산 내 주식·투자펀드의 비중은 올해 1분기 20.1%로 떨어졌다. 반면 예금(41.8%) 비중은 1년 전(41.0%)이나 직전 분기(41.0%)보다 늘었다.     작년 말 현재 우리나라 가계 금융자산 내 주식 비중(20.8%)을 기준으로 다른 나라와 비교하면, 미국(40.3%)·프랑스(24.1%)보다 낮지만 독일(12.6%)·영국(11.7%)·일본(10.8%)보다는 높은 편이다.     방중권 한은 경제통계국 자금순환팀장은 \"1분기에 자금이 주식에서 안전자산인 저축성 예금 등으로 이동하며 리밸런싱(운용 자산 편입 비중 재조정) 추세가 이어졌다\"고 설명했다.     아울러 가계는 1분기 총 22조7천억원의 자금을 조달했는데, 이는 직전 분기(34조5천억원)나 1년 전(53조원)보다 줄어든 것이다.     자금조달액 가운데 21조4천억원은 금융기관에서 빌린 차입금(대출)이었다. 역시 직전 분기(33조1천억원), 1년 전(52조8천억원)과 비교해 차입 규모가 급감했다.     비금융 법인기업의 경우 1분기 순조달 규모가 27조8천억원으로 1년 전(18조원)보다 늘었다.     원자재 가격 상승 등으로 운전자금 수요가 늘면서 금융기관 차입(49조5천억원)과 주식발행(21조원)이 작년 1분기(22조6천억원·19조5천억원)보다 증가했기 때문이다.     일반정부의 1분기 순조달액은 23조3천억원으로, 1년 전(8조3천억 원)보다 순조달 규모가 급증했다.     방 팀장은 \"코로나19에 대응한 추가경정예산(추경) 등 적극적 재정 집행으로 정부 소비가 늘면서 정부의 순조달 규모가 커졌다\"고 분석했다.     shk999@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "\"유가 100불 깨졌다\" S-Oil '털썩' vs 급락한 카카오는 '반격'",
        "date": "2022.07.06. 오전 11:30",
        "content": "[[오늘의포인트]국제유가 급락에 원자재주 급락...낙폭과대 성장주 상승]\n\n\n\n경기침체 우려에 국제유가와 글로벌 원자재 가격이 꺾이면서 하락장 방어주 역할을 했던 원자재 관련주가 줄줄이 급락 중이다. 반면 글로벌 '물가 쇼크'에 급락했던 카카오·NAVER를 비롯해 전기차·바이오 등 성장주는 반등에 나섰다. 러시아 전쟁으로 촉발된 인플레이션과 가파른 금리 상승에 2300선이 깨졌던 코스피는 2300선을 오르내리며 변동성 큰 흐름을 이어가는 중이다. 그간 잘 버텼던 원자재 관련주가 급락하면서 코스피는 소폭 하락 중이며 전기차·바이오·게임 등 성장주 비중이 큰 코스닥은 상승하고 있다. 6일 오전 11시13분 현재 코스피 지수는 전일대비 20.07포인트(0.86%) 내린 2321.72를 나타내고 있다. 외국인과 기관이 하루만에 순매도로 돌아서며 각각 2236억원, 3219억원 매도 우위다. 개인이 5213억원 순매수다. 같은 시간 코스닥 지수는 0.92% 오른 757.85다. 러시아-우크라이나 휴전 가능성이 불거지며 유가와 원자재가 동반 급락하자 에너지·원자재 관련주는 줄줄이 하락세다. 코스피 시장에서 S-Oil은 전일대비 전일대비 8100원(7.94%) 내린 9만3900원에 거래 중이다.  그밖에 LS가 12.08% 급락 중이고 LX인터내셔널도 8.62%, 고려아연도 7.34% 낙폭을 보이고 있다. 태양광주인 OCI도 9.82% 내리고 있으며 풍력주인 씨에스윈드도 5.77% 하락세다. 러시아-우크라이나 전쟁 휴전 얘기가 흘러나오면서 한화가 2%, 한국항공우주가 1%대 내리는 등 방산주도 약세다. 5일(현지시간) 미국 뉴욕증시가 혼조세로 마감한 가운데 서부텍사스산원유(WTI, 8월물)는 전일대비 8.24% 하락한 배럴당 99.76달러에 거래를 마쳤다. 원자재 중 최근 낙폭이 덜 했던 유가가 급락하면서 관련주 투심은 크게 약화됐다. 대다수 원자재가 강한 조정세를 보이며 인플레이션 정점(Peak-out)에 대한 시장의 기대가 커지는 중이다. 서상영 미래에셋증권 미디어콘텐츠 본부장은 \"경기침체 우려가 부각되며 상품시장에서는 국제유가가 하락했고 외환시장에서는 유로화와 파운드화가 급락, 엔화가 강세를 보였다\"며 \"러시아-우크라이나 휴전 기대가 혼재되며 유가 낙폭이 컸으며 곡물 가격도 휴전 기대로 큰 폭으로 하락했다\"고 설명했다. 그간 시장에는 인플레이션이 고점 찍고 물가상승률이 하락하면 증시가 반등할 거란 기대감이 있었다. 하지만 최근 유가를 비롯한 원자재 가격 하락이 경기침체 우려로 해석되면서, 주식시장 참여자들은 원자재 가격 상승과 하락을 모두 악재로 해석하는 분위기다. 이 때문에 유가 급락에도 코스피는 약세 흐름이 우세했다. \n\n\n\n이미지출처=게티이미지뱅크 전문가들은 미국 뉴욕증시와 한국 코스피가 모두 본격 약세장(고점 대비 20% 이상 하락한 시장)에 돌입한 상황에서 일부 반등이 나오는 '베어마켓(약세장) 랠리'가 나타날 수 있다고 분석했다. 베어마켓 랠리란 하락장에서도 주가가 10~10% 가량 반등하는 작은 상승 파도를 말한다. 이은택 KB증권 투자전략팀장은 \"수요 둔화로 인한 원자재 가격 하락은 부정적이지만 원자재 가격 하락은 베어마켓 랠리를 만들 수 있는 재료\"라며 \"주식시장이 기술적으로 단기 과매도 영역에 진입해 반등이 나올 가능성이 높은 상황에서, 베어마켓 랠리가 나온다면 원자재 가격 하락에서 나올 것\"이라고 판단했다. 약세장 속 일부 반등 흐름을 만들어낼 수 있는 주식은 '낙폭과대 성장주'라고 봤다. 작년 코스피 최고점 대비 주가가 코스피 지수보다 더 많이 하락한 업종은 소프트웨어, 화장품, 헬스케어, 디스플레이, 건설, 운송, 철강, 미디어, 교육이다. 반도체, 화학, IT가전은 코스피 지수와 비슷한 낙폭을 기록했다. 이은택 팀장은 \"원자재 가격 하락은 인플레 피크아웃(고점을 찍고 내려오기 시작하는 현상) 기대감을 키울 것이고, 이는 인플레이션 피해주였던 낙폭과대 성장주에 상승 모멘텀으로 작용할 것\"이라고 예상했다. 원자재 가격이 급락하면서 실제로 이날 한국증시에서는 조용한 성장주 반등이 나타나고 있다. 코스피 시장에서 카카오가 3.3% 오른 7만4400원에 거래 중이다. NAVER도 2.06% 상승하고 있으며 LG에너지솔루션도 2%대 상승세 셀트리온도 3%대 강세를 보이고 있다. 성장주 비중이 높은 코스닥은 시가총액 상위종목 다수가 상승세다. 셀트리온헬스케어가 3%대 상승세며 셀트리온제약, 알테오젠이 2%대 강세다. 엘앤에프와 카카오게임즈도 1%대 상승폭을 나타내고 있고 위메이드가 4.13% 오르고 있다.",
        "ticker": [
            "003550",
            "373220",
            "006260",
            "001120",
            "035420",
            "456040",
            "010950",
            "010130",
            "006800",
            "068270",
            "112610",
            "066970",
            "035720",
            "047810",
            "000880"
        ]
    },
    {
        "title": "외국인·기관 동반 순매도에 코스피 하락…코스닥은 상승 전환",
        "date": "2022.07.06. 오전 11:28",
        "content": "[이미지 출처=연합뉴스]외국인과 기관의 동반 매도세에 의해 코스피 지수가 1% 가까이 하락했다. 경기 침체 우려가 여전히 투자심리를 위축시키고 있다는 분석이다.6일 오전 11시14분 기준 코스피 지수는 전거래일 대비 20.34포인트(0.87%) 내린 2321.44로 집계됐다. 이날 지수는 전거래일 대비 11.67포인트(0.50%) 하락한 2330.11에 출발한 이후 오전 9시38분께 2309.71까지 떨어져 2310선이 깨지기도 했다. 외국인과 기관이 2233억원, 3234억원 상당 팔아치워 지수 하락을 이끌고 있고 개인은 5324억원 어치 순매수했다.시가총액 상위 종목들에선 기아가 1.91% 내려 가장 큰 하락폭을 기록했다. 이어 현대차(-1.41%), 삼성SDI(-1.12%), SK하이닉스(-0.65%),LG화학(-0.39%), 삼성전자(-0.35%) 순으로 약세다. 반면 카카오가 3.33% 상승했고 LG에너지솔루션은 1조원 규모로 일본 이스즈자동차에 배터리 공급을 하기로 했다는 소식에 의해 2% 넘게 올랐다. 네이버(NAVER)도 2.06% 상승했다. 삼성바이오로직스는 보합권에 머무르고 있다.업종별로 보면 보험이 4% 넘게 하락했고 이어 전기가스업(-3.19%), 철강·금속(-3.01%), 유통업(-3.01%), 운수장비(-2.56%), 금융업(-2.38%) 순으로 떨어졌다. 서비스업(1.44%), 의료정밀(1.31%), 의약품(0.91%), 섬유·의복(0.43%)은 오름세다.서상영 미래에셋증권 미디어콘텐츠 본부장은 \"경기 침체 우려가 계속되는 상황이어서 코스피 지수가 약세를 보이고 있다\"라며 \"원달러 환율도 외국인의 수급에 영향을 미치고 있다\"고 설명했다. 이날 서울 외환시장에서 원달러 환율은 전거래일 종가보다 8.2원 높은 1308.5원에 출발했고 장중 1310원을 넘어서기도 했다.같은 시간 코스닥 지수는 개인과 기관의 매수세로 인해 상승세를 나타냈다. 전거래일보다 7.00포인트(0.93%) 오른 757.95를 기록했다. 이날 하락 출발한 코스닥 지수는 오전 9시11분께 745.42까지 떨어졌지만 750선을 회복했다. 개인과 기관이 각각 608억원, 235억원 상당 순매수했고 외국인이 711억원가량 순매도했다.시가총액 상위 종목 중에선 셀트리온헬스케어가 3.50% 올라 가장 큰 상승폭을 기록했다. 이어 알테오젠(2.87%), 셀트리온제약(2.33%), 카카오게임즈(2.03%), 엘앤에프(1.70%), 펄어비스(0.39%) 순으로 강세다. 에코프로비엠(-0.50%), 천보(-0.37%)는 약세이며 스튜디오드래곤과 HLB는 보합권이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]LG엔솔, 日상용차 이스즈 1兆 배터리 공급에 '상승'",
        "date": "2022.07.06. 오전 11:13",
        "content": "[이데일리 이은정 기자] LG에너지솔루션(373220)이 일본 1위 상용차 업체에 1조원 규모 전기차용 배터리 납품을 추진한다는 소식에 2차전지 대형주 중 나홀로 상승하고 있다. \n\n\n\nLG에너지솔루션 원통형 배터리 (제공=LG에너지솔루션)6일 마켓포인트에 따르면 이날 오전 11시10분 LG에너지솔루션은 전거래일보다 8500원(2.35%) 오른 37만원에 거래되고 있다. 같은 시각 삼성SDI(006400)는 1.12%, SK이노베이션(096770)은 4% 가까이 하락하고 있다. 업계에 따르면 LG에너지솔루션은 일본 이스즈 자동차에 전기차용 배터리 납품을 추진한다. 내년부터 4년간 원통형 배터리를 공급할 예정으로 공급계약 규모는 1조원 이상으로 알려졌다. LG에너지솔루션은 일본에서 연이어 수주 확대에 나서고 있다. 닛산에 배터리를 납품하기로 한데 이어 혼다와는 미국에서 전기차 배터리 합작사(JV) 설립을 추진 중이다. 법인 설립 시점과 지분 비율, 공장 용지 등은 아직 확정되지 않은 상태다.LG에너지솔루션은 이번 이스즈 배터리 납품과 관련해 “고객사와 관련된 내용이라 언급할 만한 사안이 없다”고 밝혔다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "096770",
            "006400"
        ]
    },
    {
        "title": "[특징주]우진, 원전 비중 30% 확대 소식에 강세",
        "date": "2022.07.06. 오전 11:05",
        "content": "[이데일리TV 심영주 기자] 우진(105840)이 강세를 보이고 있다. 정부가 문재인 정부의 탈원전 정책을 공식 폐기, 원전 비중을 확대하기로 하면서 고준위 방사성폐기물(사용 후 핵연료) 처리 문제가 주요 의제로 떠올랐기 때문이다. 우진은 원전용 계측기 전문기업으로 고준위 방사성폐기물 처리 기술을 보유하고 있다.\n\n\n\n(사진=우진)지난 5일 정부는 국무회의에서 ‘새정부 에너지 정책 방향’을 심의·의결했다.새정부 에너지 정책 방향은 신한울 3·4호기 건설을 재개하고 오는 2030년까지 에너지 내 원전 발전 비중을 30% 이상으로 확대하는 등의 내용을 골자로 한다.정부가 사실상 문재인 정부의 탈원전 정책을 폐지하기로 하면서 고준위 방사성폐기물 처리 문제가 시급한 과제가 됐다.이에 정부는 방사성폐기물 처분을 위한 특별법을 마련하고 관련 업무를 담당할 콘트롤타워로 국무총리 산하에 전담 조직을 신설하는 등 고준위 방사성폐기물 관리방안도 마련할 계획이다.관련 소식이 전해지면서 6일 오전 10시59분 우진은 전일 대비 1.73% 상승한 1만1750원에 거래되고 있다. 우진은 자회사인 원자력환경기술개발(NEED)를 인수해 방사능 제염사업에 진출, 국내에서 제염설비 시범테스트를 완료한 바 있다.NEED는 한국전력기술에서 제염기술 및 설비개발 사업총괄을 맡았던 임병우 대표가 설립한 업체다. 방사능으로 오염된 폐기물에서 세슘(137Cs)을 분리 제거할 수 있는 원천기술을 보유하고 있다. 세슘은 핵 분열 시 발생하는 생성물 중 하나로 원전 사고시 환경 방사능 오염도가 가장 커 제염이 필수적이다.한편 정부는 최근 체코나 폴란드 등을 대상으로 ‘원전 세일즈’도 본격화하고 나섰다. 정부는 2030년까지 10기의 원전을 수출한다는 계획이다. 이창양 산업통상자원부 장관은 지난달 28일 체코에 이어 30일 폴란드를 찾아 원전과 방산·첨단산업 등에 대한 협력방안을 논의한 바 있다.",
        "ticker": [
            "001680",
            "105840",
            "015760"
        ]
    },
    {
        "title": "\"'대학생 개미' 절반이 500만원 미만 투자, 스스로 종목 분석\"",
        "date": "2022.07.06. 오전 11:02",
        "content": "한국투자증권 설문…\"64%가 알바 등 근로소득으로 투자금 마련\"\n\n\n\n\"'대학생 개미' 절반이 500만원 미만 투자, 스스로 종목 분석\"[연합뉴스TV 제공]    (서울=연합뉴스) 김아람 기자 = '대학생 개미'의 주식투자 평균 금액은 500만원 미만이며, 대부분 아르바이트 등 본인의 근로소득으로 투자한다는 조사 결과가 나왔다.    한국투자증권은 올해 상반기에 열린 제5회 뱅키스 대학생 모의투자대회에 참가한 대학·대학원생 430명을 대상으로 진행한 설문 결과를 6일 발표했다.    조사 결과 대학생 주식 투자자 대부분의 투자 기간이 3년 미만이었다. 응답자의 65.1%가 주식투자 기간이 1∼3년이라고 답했으며, 여기에 1년 미만을 포함한 응답 비율은 81.4%였다.    응답자 평균연령이 24.6세임을 고려하면 대부분 성인이 된 이후, 시기상 2020년 '동학개미운동' 이후 주식투자를 시작한 셈이라고 한투증권은 설명했다.    투자금은 아르바이트 등 근로소득으로 마련한 응답자가 64%로 용돈(28.1%)이나 상속·증여 자산(4.9%)보다 많았다.    응답자의 절반 정도인 47%가 주식에 500만원 미만을 투자하며. 주식투자를 위한 신용거래 등 대출이 있는 투자자 비율은 18.2%였다.\n\n\n\n대학생 주식투자자 설문 결과[한국투자증권 제공]    주식투자를 접한 경로는 지인 권유가 44.9%로 가장 많았다. 투자 정보를 얻는 채널은 언론·뉴스(34.9%)와 SNS·유튜브(30%) 비중이 컸다.    반면 실제 투자 종목을 고를 때는 다른 사람 의견에 의존하기보다 스스로 종목을 분석해 판단한다고 답한 이들이 많았다.    투자 판단 요소는 종목의 사업 전망 및 경쟁력(26%), 최근 실적 및 재무 상태(22.8%), 테마 움직임(18.1%), 경제환경이나 제도 수혜(13.7%) 등이었다. 전문가 등 타인의 분석과 추천이 판단 요소라는 응답은 8%에 그쳤다.    응답자의 68.5%가 미국 주식을 중심으로 해외 주식에도 투자하며, 26.3%는 주식 외 가상자산에도 투자한다고 답했다.    개선이 필요한 증시 제도로는 공매도(38.1%)를 꼽은 응답자가 가장 많았다. 증권거래세 등 세제(25.3%), 시장 안전장치(12.6%) 등이 그 뒤를 이었다.    rice@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[비트코인 지금]2만달러선서 횡보…'코인런' 볼드, 인수 제안 받아",
        "date": "2022.07.06. 오전 10:45",
        "content": "[이미지출처=연합뉴스]대표 가상화폐 비트코인 가격이 심리적 저지선인 2만달러선에서 보합세를 보이고 있다.6일 글로벌 가상화폐 시황 중계 사이트 코인마켓캡에 따르면 이날 오전 10시43분 기준 비트코인 가격은 전날보다 0.33% 내린 2만74달러(약 2625만원)로 집계됐다.비트코인 가격은 전날에 이어 2만달러 선에서 횡보하고 있다. 비트코인 가격과 동조화 현상을 보이는 나스닥 지수는 혼조세 속 소폭 상승 마감했다. 5일(현지시간) 기술주 중심의 나스닥 지수는 전 거래일보다 194.39포인트(1.75%) 오른 1만1322.24로 장을 마쳤다. 다우존스30산업평균지수는 전 거래일보다 129.44포인트(0.42%) 하락한 3만967.82에, S&P500지수는 전장보다 6.06포인트(0.16%) 오른 3831.39에 장을 닫았다.가상화폐 금융 업체의 연쇄 파산 우려를 불러왔던 가상화폐 대출업체 볼드는 경쟁사로부터 인수 제안을 받았다. 블룸버그 통신은 가상화폐 대출업체 넥소가 볼드에 대한 인수 가능성을 탐색할 60일간의 배타적 협상 기간을 보장하는 약정서를 체결했다고 5일 전했다. 볼드는 가상화폐 시장 상황의 악화로 지난 4일 가상화폐 인출과 거래, 예치를 중단한 바 있다.한편, 국내 가상화폐 거래소 업비트를 운영하는 두나무의 디지털자산 공포·탐욕 지수는 이날 33.56으로 '공포' 단계를 기록했다. 이는 일주일 전의 24.34(공포)보다 9.22 오른 수치다. 두나무의 디지털자산 공포·탐욕 지수는 '매우 공포(0~20)', '공포(20~40)', '중립(40~60)', '탐욕(60~80)', '매우 탐욕(80~100)' 단계로 나눠져 있다. 탐욕 방향은 시장 참여자들의 매수에 대한 관심이 증가한 상태를 의미하며, 반대로 공포 방향으로 갈수록 자산 하락의 두려움으로 시장에서 탈출해 연쇄적으로 가격 하락이 발생한다."
    },
    {
        "title": "YG엔터, 블랙핑크 8월 컴백 소식에 10%대 급등",
        "date": "2022.07.06. 오전 10:42",
        "content": "블랙핑크. 사진lYG엔터테인먼트YG엔테테인먼트가 소속 걸그룹 블랙핑크 컴백 소식에 장 초반 급등했다. 6일 오전 10시 33분 현재 코스닥시장에서 YG엔터테인먼트는 전 거래일보다 9.88% 급등한 5만 600원에 거래 중이다. 약보합세로 출발한 YG는 장 초반 블랙핑크 컴백 소식이 전해지자 한때 11% 이상 급등하며 5만 1400원까지 올라 5만원대를 회복했다. 이날 YG는 블랙핑크가 현재 새 앨범 녹음 작업 막바지 단계에 있다며 오는 8월 컴백한다고 밝혔다. 블랙핑크의 완전체 컴백은 2020년 10월 정규 1집 '디 앨범(THE ALBUM)' 이후 1년 10개월 만이다.2016년 데뷔한 블랙핑크는 그간 ‘마지막처럼’, ‘뚜두뚜두’, ‘불장난’, ‘하우 유 라이크 댓(How You Like That)’, ‘아이스크림(Ice Cream)’ 등 다수의 히트곡으로 사랑 받으며 K팝 대표 걸그룹으로 우뚝 섰다. 정규 1집으로 세계 양대 팝 시장인 미국 ‘빌보드 200’과 영국 오피셜 차트에서 2위를 기록한 블랙핑크의 새 앨범에 기대가 쏠리고 있다."
    },
    {
        "title": "[특징주] 블랙핑크 컴백소식에 와이지엔터 10%대 급등",
        "date": "2022.07.06. 오전 10:36",
        "content": "[이데일리 김소연 기자] 6일 와이지엔터테인먼트(122870)가 블랙핑크 컴백소식에 10%대 급등하고 있다.이날 마켓포인트에 따르면 오전 10시31분 현재 와이지엔터테인먼트는 전 거래일 대비 10.75% 오른 5만1000원에 거래되고 있다.와이지엔터테인먼트[122870](YG엔터테인먼트)가 걸그룹 블랙핑크의 컴백 소식에 6일 장 초반 급등하고 있다.YG엔터테인먼트는 블랙핑크가 다음 달 신곡과 함께 완전체로 돌아온다고 이날 발표했다. 블랙핑크의 완전체 컴백은 2020년 10월 정규 1집 ‘디 앨범’(THE ALBUM) 이후 1년 10개월 만이다.블랙핑크 컴백소식에 와이지엔터 주가는 장중 한때 11.62% 오른 5만1400원까지 올랐다."
    },
    {
        "title": "모비릭스, 이틀째 급등…장중 상한가",
        "date": "2022.07.06. 오전 10:33",
        "content": "코스닥 상장 게임업체 모비릭스가 급등세다. 전일 16.99% 오른 것에 이어 6일도 20% 이상 치솟으며 상승세를 이어가고 있다.6일 오전 10시 30분 모비릭스는 전거래일 대비 25.73% 오른 1만5150원에 거래되고 있다. 장중 한때 상한가를 기록하기도 했다.모비릭스는 광고 매출 기반의 캐주얼 게임을 통해 글로벌 시장에서 성과를 내온 기업이다. 지난해 1월 코스닥 시장에 상장하면서 방치형 RPG 등 인앱 기반의 미드코어 장르로 비중을 확대하고 있다. 지난 1분기에 매출 121억원, 영업이익 4억5800만원을 기록했다.지난 1일에는 종속회사 모비릭스파트너스 주식 400만주를 200억원에 취득했다고 공시한바 있다."
    },
    {
        "title": "코스피 장중 2310선 밑돌아…경기침체, 환율 급등 부각",
        "date": "2022.07.06. 오전 10:19",
        "content": "6일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. [사진 제공 = 연합뉴스] 코스피 지수가 6일 장 초반 1% 넘게 하락하며 2310선을 밑돌았다. 글로벌 경기침체 공포가 고조됐고 원/달러 환율이 급등하자 차익 실현 압력을 받는 것으로 풀이된다.이날 오전 9시56분 현재 코스피지수는 전 거래일 대비 14.36포인트(0.61%) 떨어진 2327.42에 거래 중이다. 장중 1% 넘게 하락하면서 2309.71까지 떨어졌으나 낙폭을 일부 만회하는 모습이다.개인은 나홀로 4023억원 순매수하는 반면 외국인과 기관은 1507억원, 2567억원 순매도 중이다.반면 코스닥 지수는 상승 전환에 성공했다. 같은 시각 코스닥 지수는 전일 대비 7.87포인트(1.05%) 오른 758.82를 기록하고 있다.현재 유가증권 시장에서 시가총액 상위 10개 종목들을 보면 혼조세를 나타내고 있다. 삼성물산이 4%대 약세를 보이고 있고, KB금융(-2.11%), POSCO홀딩스(-2.19%), SK하이닉스(-1.19%), 삼성SDI(-1.12%), 삼성전자(-0.17%)등이 하락세다. 반면 셀트리온과 카카오는 3% 넘게 상승하고 있고, LG에너지솔루션(2.35%), NAVER(2.06%) 등도 오르고 있다.5일(현지시간) 뉴욕증시에서 다우존스30 산업평균지수는 전장 대비 129.44포인트(0.42%) 내린 30967.82에 거래를 마쳤다. 하지만 스탠더드앤드푸어스(S&P) 500 지수는 6.06포인트(0.16%) 상승한 3831.39에, 기술주 중심의 나스닥 지수는 194.39포인트(1.75%) 오른 11322.24에 각각 장을 끝냈다.글로벌 경기침체 공포가 고조되면서 고공 행진하던 국제유가가 급락했다. 같은 날 뉴욕상업거래소(NYMEX)에서 8월 인도분 서부 텍사스산 원유(WTI)는 전 거래일보다 배럴당 8.2%(8.93달러) 떨어진 99.50달러에 거래를 마쳤다. WTI 가격이 배럴당 100달러 선 아래로 내려간 것은 지난 5월 11일 이후 거의 두 달 만이라고 로이터통신이 전했다.원/달러 환율도 최고치다. 서울외국환중개에 따르면 원/달러 환율은 이날 1311.0원까지 올랐다. 이후 10원 안팎의 상승폭을 보이며 1310원 안팎에서 등락하는 중이다. 2009년 7월 13일 1315.0원 이후 약 13년만에 최고 수준이다.증권가는 간밤 미 증시가 경기침체 우려의 악영향을 받은 만큼 우리 증시도 약세를 보일 것이라고 봤다.서상영 미래에셋증권 연구원은 \"미 증시가 유럽 경기침체 우려가 부각되며 장 초반 2% 안팎으로 하락하는 등 경기침체 우려가 부각된 점은 우리 증시에 부담\"이라며 \"경기침체 이슈 부각은 수출 의존도가 높은 한국 증시 투자심리의 위축 요인이 되기 때문\"이라고 짚었다.그러면서 \"유로존과 영국 경기침체 이슈로 유로화와 파운드화가 달러 대비 크게 약세를 보이자 달러화 강세폭이 확대된 점도 부담\"이라고 말했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "006800",
            "006400",
            "028260",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[특징주] YG엔터, 블랙핑크 컴백 소식에 10% 안팎 급등",
        "date": "2022.07.06. 오전 10:18",
        "content": "블랙핑크[YG엔터테인먼트 제공]    (서울=연합뉴스) 김아람 기자 = 와이지엔터테인먼트(YG엔터테인먼트)가 걸그룹 블랙핑크의 컴백 소식에 6일 장 초반 급등하고 있다.    이날 오전 10시 15분 현재 코스닥시장에서 YG엔터테인먼트는 전 거래일보다 9.45% 급등한 5만400원에 거래 중이다.    약보합세로 출발한 YG엔터테인먼트는 장 초반 블랙핑크 컴백 소식이 전해지고서 한때 11% 이상 급등하며 5만1천400원까지 올랐다.    YG엔터테인먼트는 블랙핑크가 다음 달 신곡과 함께 완전체로 돌아온다고 이날 발표했다. 블랙핑크의 완전체 컴백은 2020년 10월 정규 1집 '디 앨범'(THE ALBUM) 이후 1년 10개월 만이다.    회사 측은 \"블랙핑크는 현재 새 앨범 녹음 작업 막바지 단계\"라며 \"이달 중 뮤직비디오를 촬영해 다음 달 신곡을 발표할 계획\"이라고 전했다.    rice@yna.co.kr"
    },
    {
        "title": "코스닥, 하락 출발에도 개인 사자에 오름세…750선 회복",
        "date": "2022.07.06. 오전 9:58",
        "content": "[이미지 출처=연합뉴스]개인의 매수세가 이어지면서 코스닥 지수가 상승세를 기록하고 있다.이날 오전 9시53분 기준 코스닥 지수는 전거래일 대비 6.38포인트(0.85%) 오른 757.33으로 집계됐다. 이날 하락 출발한 지수는 오전 9시11분께 745.42까지 떨어졌다. 하지만 개인의 매수세가 계속돼 750선을 회복, 오름세를 보이고 있다. 개인이 658억원 어치 순매수했고 외국인과 기관이 412억원, 155억원 상당 순매도했다.시가총액 상위 종목 중에선 스튜디오드래곤이 0.41% 떨어져 유일하게 약세다. 셀트리온헬스케어가 2.52% 올라 가장 큰 상승폭을 기록했고 엘앤에프도 2% 넘게 올랐다. 이어 카카오게임즈(1.83%), 펄어비스(1.73%), 셀트리온제약(1.47%) 순으로 강세다.",
        "ticker": [
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[fn오전시황] 코스피, 외인·기관 쌍끌이 매도...하락 출발",
        "date": "2022.07.06. 오전 9:52",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 외국인과 기관 투자가의 동반 순매도세에 하락 거래되고 있다.   6일 오전 9시 47분 현재 코스피는 전 거래일 대비 16.71p(0.71%) 내린 2325.07에 거래되고 있다.   이날 코스피는 전일 대비 11.67p(0.50%) 하락한 2330.11에 거래를 시작했다. 장중 한 때 지수는 32.07p(1.37%) 내린 2309.71까지 하락했다.   유가증권 시장에서 외국인은 1337억원어치를 팔고 있다. 기관 순매도 대금도 2540억원에 달한다. 반면 개인은 3835억원의 순매수를 기록 중이다.   시가총액 상위 기업 중 삼성전자(-0.52%), SK하이닉스(-0.97%)가 동반 하락세를 보이고 있다. 반면 네이버(1.44%), 카카오(2.50%)는 상승세를 기록 중이다.   업종별로 보면 보험(-2.71%), 철강금속(-2.70%), 전기가스업(-2.49%)이 하락 폭을 키우고 있다. 반면 의료정밀(1.63%), 서비스업(1.19%)은 상승세다.   코스닥 지수는 전일 대비 5.72p(0.76%) 오른 756.67에 거래 중이다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "035720"
        ]
    },
    {
        "title": "외인·기관 매도세에 코스피 장 초반 하락폭 ↑…코스닥도 약세",
        "date": "2022.07.06. 오전 9:48",
        "content": "[이미지 출처=연합뉴스]외국인과 기관의 매도세로 인해 코스피 지수가 장 초반 하락폭을 키우고 있다.6일 오전 9시38분 기준 코스피 지수는 전거래일 대비 30.16포인트(1.29%) 내린 2311.62를 기록했다. 전거래일 대비 11.67포인트(0.50%) 하락한 2330.11에 출발한 지수는 낙폭을 키우고 있다. 전거래일 외국인과 기관이 동반 매수세를 기록해 상승 마감했지만 이날은 매도세를 보이고 있다. 외국인과 기관이 각각 1421억원, 2629억원 어치 순매도했고 개인은 3996억원 순매수해 지수 하락을 방어하고 있다.시가총액 상위 종목들에선 LG에너지솔루션이 1.38% 올라 가장 큰 상승폭을 나타냈다. 카카오(0.97%), 네이버(NAVER)(0.21%)도 오름세다. 반면 삼성SDI(-2.05%), 현대차(-1.41%), SK하이닉스(-1.41%), 기아(-1.28%), LG화학(-0.78%), 삼성전자(-0.70%) 순으로 약세다. 삼성바이오로직스는 보합권이다.업종별로 보면 의료정밀(1.58%), 의약품(0.34%), 서비스업(0.06%)을 제외하고 대부분이 하락세다. 철강·금속, 보험이 3% 넘게 하락했고 전기가스업(-2.64%), 기계(-2.57%) 순으로 떨어졌다.같은 시간 코스닥 지수도 소폭 약세다. 전거래일보다 0.69포인트(0.09%) 내린 750.26을 기록했다. 이날 오전 9시11분께 745.42까지 떨어졌던 지수는 개인의 매수세가 이어지면서 750선을 회복했다. 개인이 907억원 상당 사들였고 외국인과 기관은 각각 621억원, 212억원가량 순매도했다.시가총액 상위 종목 중에선 알테오젠이 1.91% 올라 가장 큰 폭으로 상승했다. 이어 셀트리온헬스케어(1.54%), 셀트리온제약(0.86%), HLB(0.41%) 순으로 강세다. 반면 스튜디오드래곤(-1.62%), 천보(-1.11%), 에코프로비엠(-0.91%)은 약세다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[오전시황] 외국인·기관 차익실현 매물 압력에 코스피 1% 하락",
        "date": "2022.07.06. 오전 9:47",
        "content": "코스피가 6일 장 초반 약세를 보이고 있다. 지수는 전장보다 11.67포인트(0.50%) 낮은 2330.11에 개장해 하락하고 있다. 연합뉴스[서울경제] 차익실현에 나선 외국인·기관 투자가의 매도 압력에 코스피가 1% 넘게 하락하고 있다.6일 한국거래소에 따르면 오전 9시 42분 기준 코스피는 전날보다 28.95포인트(1.24%) 내린 2312.83을 나타내고 있다. 코스피는 전날보다 11.67포인트(0.50%) 내린 2330.11에 거래를 시작한 뒤 낙폭을 키우는 중이다.외국인과 기관투자가들의 매도 물량이 지수를 끌어내리고 있다. 이날 외국인과 기관은 각각 1398억 원, 2614억 원을 순매도하는 중이다. 저점 매수에 나선 개인이 4088억 원을 순매수하고 있다.증권가는 전날 국내 증시 급등세의 영향으로 차익실현 매물이 지수를 압박하고 있다고 분석한다. 한지영 키움증권 연구원은 “전 거래일 밸류에이션 매력 부각, 대중 관세 인하 기대감, 휴전 루머 등으로 급반등세를 보였던 국내 증시는 침체 경계감, 원달러 환율 급등 등으로 차익실현 압박을 받고 있다”고 말했다.이날 코스피 시가총액 상위권 종목은 혼조세를 보이는 중이다. 일본 자동차 업체에 배터리를 공급하기로 한 LG에너지솔루션(373220)이 1.24% 강세를 보이는 중이다. 아울러 국제유가 급락 등 인플레이션 완화 조짐이 보이자 네이버(0.21%), 카카오(035720)(1.11%) 등 IT 성장주들이 소폭 상승 중이다. 반면 삼성전자(005930)(-0.87%), SK하이닉스(000660)(-1.41%), 현대차(005380)(-1.41%), 삼성SDI(006400)(-1.87%) 등 다른 종목은 나란히 하락세다.같은 시각 코스닥은 전날보다 0.82포인트(0.11%) 오른 751.77에 거래되고 있다. 이날 코스닥은 전날보다 0.91포인트(0.12%) 내린 750.04 출발한 뒤 혼조세를 보이는 중이다.코스닥 시장에서도 외국인과 기관 투자가들이 각각 439억 원, 183억 원을 순매도하고 있다. 개인은 706억 원어치를 순매수 중이다.전날 밤 미국 증시에선 3대 지수가 혼조세로 마감했다. 다우존스30산업평균지수는 전 거래일보다 129.44포인트(0.42%) 내린 3만 967.82에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 6.06포인트(0.16%) 오른 3831.39에, 나스닥지수는 194.40포인트(1.75%) 오른 1만 1322.24에 장마감했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006400",
            "005930",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스피, 경기침체 우려에 1%대 하락 출발…2,310대로 내려앉아(종합)",
        "date": "2022.07.06. 오전 9:39",
        "content": "기관·외인 매도…코스닥지수 보합권\n\n\n\n코스피 약세 출발.. 원/달러 환율은 1,310원 돌파(서울=연합뉴스) 한종찬 기자 = 코스피가 6일 장 초반 약세를 보이고 있다. 지수는 전장보다 11.67포인트(0.50%) 낮은 2,330.11에 개장해 하락하고 있다. 달러 대비 원화 환율은 전날 종가보다 8.2원 높은 1,308.5원에 출발했다. 이날 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 2022.7.6 saba@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 6일 장 초반 약세를 보이며 2,310대로 내려왔다.    이날 오전 9시 20분 현재 코스피는 전날보다 22.84포인트(0.98%) 내린 2,318.94를 나타냈다.    전날 닷새 만에 반등 마감한 지수는 이날 전장보다 11.67포인트(0.50%) 낮은 2,330.11에 출발해 하락하고 있다.    유가증권시장에서 기관과 외국인이 각각 2천125억원, 734억원 순매도하며 지수 하락을 주도하고 있다. 반면 개인은 2천818억원 순매수 중이다.    5일(현지시간) 글로벌 금융시장은 경기 침체 우려가 커지면서 혼란스러운 모습을 보였다.    뉴욕증시에서 다우존스30산업평균지수는 전장보다 0.42% 하락했고, 스탠더드앤드푸어스(S&P)500지수와 기술주 중심의 나스닥 지수는 각각 0.16%, 1.75% 상승하는 등 주요 지수는 혼조 마감했다.    반면 독일 DAX 30지수와 영국 FTSE 100(-2.86%), 프랑스 CAC40 지수(-2.68%) 등 유럽 주요국 증시는 일제히 큰 폭으로 떨어졌다.    경기 침체 공포에 미 달러화 강세가 겹치며 국제 유가와 금값 등 원자재 가격은 크게 내려갔다.    뉴욕상업거래소(NYMEX)에서 8월 인도분 서부 텍사스산 원유(WTI)는 배럴당 8.2% 떨어진 99.50달러에 마감해 지난 5월 11일 이후 두 달 만에 배럴당 100달러 선이 무너졌다.    또 채권시장에서는 2년물 미 국채 금리가 10년물 미 국채 금리를 역전했다. 장단기 국채 금리 역전은 통상 경기침체의 전조로 받아들여진다.    한지영 키움증권 연구원은 \"미국 증시에 달러화 초강세, 경기 침체 불안에 따른 유럽 증시 급락 등 악재가 상존했다\"며 \"국제유가 등 원자재 가격 급락과 대중(對中) 관세 인하 기대, 시장금리 하락 사태가 에너지 등 경기 민감주에는 약세 요인으로 작용한 반면 성장주에는 강세 요인으로 작용해 혼조세로 마감했다\"고 설명했다.\n\n\n\n코스피 하락 (PG)[제작 최자윤] 일러스트    이어 \"전날 급반등세를 보였던 국내 증시는 경기 침체 경계감과 원/달러 환율 급등 사태로 차익 실현 압력을 받을 것\"이라고 덧붙였다.    시총 상위권에서 삼성전자(-0.52%), SK하이닉스(-0.43%), 현대차(-1.41%), 삼성SDI(-1.31%), LG화학(-0.59%) 등이 하락하고 있다.     LG에너지솔루션(1.80%)과 삼성바이오로직스(0.12%), 네이버(0.62%), 카카오(2.22%) 등은 상승 중이다.    SK이노베이션(-3.60%), S-Oil(-9.02%) 등 정유주는 국제유가 하락 여파에 급락 중이다.    업종별로 철강금속(-2.88%), 운송장비(-2.16%), 금융업(-2.10%), 전기가스업(-1.91%), 화학(-1.99%) 등이 약세를 보였고, 의료정밀(1.29%), 의약품(0.35%) 등은 강세다.    같은 시간 코스닥지수는 전장보다 0.58포인트(0.08%) 오른 751.53이다.    지수는 전장보다 0.91포인트(0.12%) 내린 750.04에 개장하고서 750선 안팎 보합권에 머물고 있다.    코스닥시장에서 외국인과 기관이 각각 475억원, 218억원 순매도했고 개인은 744억원 순매수했다.    시총 상위 종목 가운데 셀트리온헬스케어(1.68%), 엘앤에프(2,07%), 카카오게임즈(0.81%), 펄어비스(0.58%) 등이 오르고 있다.    already@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "010950",
            "034730",
            "096770",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]시장 휩쓰는 무상증자 테마…케이옥션·모아데이타 '上'",
        "date": "2022.07.06. 오전 9:37",
        "content": "[이데일리 김겨레 기자] 모아데이타(288980)와 케이옥션(102370), 공구우먼(366030) 등이 6일 장 초반 무상증자 효과로 급등하고 있다. 마켓포인트에 따르면 오전 9시 26분 현재 케이옥션은 전날보다 3200원(29.63%) 상승한 1만4000원에 거래되고 있다. 무상증자 권리락이 발생한 전날에 이어 이틀 연속 상한가다. 케이옥션은 1주당 2주를 배정하는 무상증자를 실시한다. 모아데이타도 전날 보통주 1주당 5주를 배정하는 무상증자를 결정하면서 이날 전거래일 대비 5850원(29.77%) 상승한 2만5500원에 거래되고 있다. 공구우먼도 전 거래일보다 9000원(21.03%) 급등한 5만1800원에 거래되고 있다. 공구우먼은 지난달 29일부터 전날까지 4거래일 연속 상한가를 기록했다. 공구우먼은 주가 급등으로 지난 1일 하루 거래가 정지됐으나 거래가 재개된 뒤에도 급등세를 이어가고 있다. 공구우먼은 신주 1주당 5주를 배정한다."
    },
    {
        "title": "[특징주]S-OIL, 국제유가 두 달만 100달러 하회에 7%↓",
        "date": "2022.07.06. 오전 9:35",
        "content": "[이데일리 김응태 기자] 경기침체 우려로 국제유가가 급락하면서 S-OIL의 주가가 약세다.6일 마켓포인트에 따르면 오전 9시10분 S-OIL(010950)은 전거래일 대비 7.25% 하락한 9만6400원에 거래되고 있다. S-OIL의 주가가 장 초반부터 하락한 것은 글로벌 경기침체 우려가 확산하면서 유가가 급락했기 때문이다. 5일(현지시간) 뉴욕상업거래소(NYMEX)에서 미국 서부텍사스원유(WTI) 8월 인도분 선물의 배럴당 가격은 전거래일 대비 8.24% 하락한 99.50달러를 기록했다. 장중에는 10% 이상 폭락하기도 했다. 국제유가가 100달러를 하회한 것은 두 달 만이다."
    },
    {
        "title": "[특징주]아이퀘스트, 디포커스 인수 소식에 급등",
        "date": "2022.07.06. 오전 9:35",
        "content": "[이데일리 김응태 기자] 아이퀘스트가 소프트웨어 전문기업 디포커스를 인수하면서 급등하고 있다.6일 마켓포인트에 따르면 오전 9시32분 현재 아이퀘스트(262840)는 전 거래일 대비 24.30% 상승한 9310원에 거래되고 있다. 장중에는 상한가를 기록하기도 했다.아이퀘스트의 주가가 장 초반부터 급등한 건 디포커스를 인수한 탓으로 풀이된다. 아이퀘스트는 92억원 규모의 디포커스 지분 52.14%를 인수하고 최대주주가 됐다고 밝혔다. 디포커스는 지난 2001년 설립된 컨설팅 및 시스템 구축 전문기업이다. 기업 경영 의사결정 단계에서 데이터 분석으로 정보를 제공하는 BI(BI(Business Intelligence)와 전사자원관리(ERP), 클라우드 분야 등에서 컨설팅을 제공하고 있다.아이퀘스트는 디포커스 인수를 통해 IT 비즈니스 분석 역량을 강화하고 사업 다각화를 추진한다는 방침이다."
    },
    {
        "title": "코스피 약세 출발.. 원/달러 환율은 1,310원 돌파",
        "date": "2022.07.06. 오전 9:31",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 6일 장 초반 약세를 보이고 있다. 지수는 전장보다 11.67포인트(0.50%) 낮은 2,330.11에 개장해 하락하고 있다. 달러 대비 원화 환율은 전날 종가보다 8.2원 높은 1,308.5원에 출발했다. 이날 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 2022.7.6    saba@yna.co.kr"
    },
    {
        "title": "코스피 약세 출발.. 원/달러 환율은 1,310원 돌파",
        "date": "2022.07.06. 오전 9:31",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 6일 장 초반 약세를 보이고 있다. 지수는 전장보다 11.67포인트(0.50%) 낮은 2,330.11에 개장해 하락하고 있다. 달러 대비 원화 환율은 전날 종가보다 8.2원 높은 1,308.5원에 출발했다. 이날 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 2022.7.6    saba@yna.co.kr"
    },
    {
        "title": "코스피 약세 출발.. 원/달러 환율은 1,310원 돌파",
        "date": "2022.07.06. 오전 9:31",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 6일 장 초반 약세를 보이고 있다. 지수는 전장보다 11.67포인트(0.50%) 낮은 2,330.11에 개장해 하락하고 있다. 달러 대비 원화 환율은 전날 종가보다 8.2원 높은 1,308.5원에 출발했다. 이날 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 2022.7.6    saba@yna.co.kr"
    },
    {
        "title": "코스피 약세 출발",
        "date": "2022.07.06. 오전 9:31",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 6일 장 초반 약세를 보이고 있다. 지수는 전장보다 11.67포인트(0.50%) 낮은 2,330.11에 개장해 하락하고 있다. 이날 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 2022.7.6    saba@yna.co.kr"
    },
    {
        "title": "코스피 약세 출발",
        "date": "2022.07.06. 오전 9:31",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 6일 장 초반 약세를 보이고 있다. 지수는 전장보다 11.67포인트(0.50%) 낮은 2,330.11에 개장해 하락하고 있다. 이날 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 2022.7.6    saba@yna.co.kr"
    },
    {
        "title": "코스피 약세 출발",
        "date": "2022.07.06. 오전 9:31",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 6일 장 초반 약세를 보이고 있다. 지수는 전장보다 11.67포인트(0.50%) 낮은 2,330.11에 개장해 하락하고 있다. 이날 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 2022.7.6    saba@yna.co.kr"
    },
    {
        "title": "코스피 약세 출발.. 원/달러 환율은 1,310원 돌파",
        "date": "2022.07.06. 오전 9:31",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 6일 장 초반 약세를 보이고 있다. 지수는 전장보다 11.67포인트(0.50%) 낮은 2,330.11에 개장해 하락하고 있다. 달러 대비 원화 환율은 전날 종가보다 8.2원 높은 1,308.5원에 출발했다. 이날 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 2022.7.6    saba@yna.co.kr"
    },
    {
        "title": "코스피 약세 출발.. 원/달러 환율은 1,310원 돌파",
        "date": "2022.07.06. 오전 9:31",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 6일 장 초반 약세를 보이고 있다. 지수는 전장보다 11.67포인트(0.50%) 낮은 2,330.11에 개장해 하락하고 있다. 달러 대비 원화 환율은 전날 종가보다 8.2원 높은 1,308.5원에 출발했다. 이날 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 2022.7.6    saba@yna.co.kr"
    },
    {
        "title": "[특징주] 국제유가 급락에 LCC 장초반 강세",
        "date": "2022.07.06. 오전 9:27",
        "content": "[서울경제] 국제유가가 배럴당 100달러 밑으로 하락하면서 저비용항공사(LCC) 관련주들이 강세다.6일 오전 9시 25분 진에어(272450)는 전날보다 250원(1.77%) 오른 1만 4350원에 거래되고 있다. 제주항공(089590)(1.29%), 티웨이항공(091810)(0.52%) 등 다른 LCC 종목도 강세를 보이고 있다.LCC 강세의 배경은 고공 행진을 하던 국제 유가가 급락했다는 점이다. 이날 뉴욕상업거래소(NYMEX)에서 8월 인도분 서부 텍사스산 원유(WTI)는 전 거래일보다 배럴당 8.2%(8.93달러) 떨어진 99.50달러에 거래를 마쳤다. WTI 가격이 배럴당 10달러 밑으로 내려간 것은 5월 11일 이후 두 달 여만이다.경기 침체 우려로 에너지 수요가 함께 위축될 수 있다는 전망에 국제 유가가 급락세로 전환한 것으로 풀이된다.",
        "ticker": [
            "089590",
            "272450",
            "091810"
        ]
    },
    {
        "title": "[특징주] 국제유가 급락에 정유주도 하락…에쓰오일 -9%",
        "date": "2022.07.06. 오전 9:26",
        "content": "주유소에서 주유 중인 차량[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = 경기 침체 우려에 국제유가가 큰 폭으로 내리면서 6일 장 초반 정유주도 급락하고 있다.    이날 오전 9시 20분 현재 유가증권시장에서 S-Oil(에쓰오일)은 전 거래일보다 9.02% 내린 9만2천800원에 거래 중이다.    SK이노베이션(-3.60%)과 GS칼텍스 지주사 GS(-5.49%)도 동반 하락했다.    전날 국제유가는 경기 침체 우려에 따른 수요 둔화 가능성과 달러 가치 급등에 8% 이상 추락했다.    5일(현지시간) 뉴욕상업거래소에서 8월물 서부텍사스산원유(WTI) 가격은 전장보다 8.93달러(8.24%) 하락한 배럴당 99.50달러에 거래를 마쳤다.    하락률은 지난 3월 9일 이후 최대다. 또 종가 기준으로 5월 10일(99.76달러) 이후 처음 100달러 아래로 내려갔다.\n\n\n\n[그래픽] 국제 유가 추이(서울=연합뉴스) 박영석 기자 = 5일(현지시간) 뉴욕상업거래소(NYMEX)에서 8월 인도분 서부 텍사스산 원유(WTI)는 전 거래일보다 배럴당 10.02%(11.08달러) 떨어진 99.50달러에 거래를 마쳤다.    WTI 가격이 배럴당 100달러 선 아래로 내려간 것은 지난 5월 11일 이후 거의 두 달 만이라고 로이터통신이 전했다.    zeroground@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    rice@yna.co.kr",
        "ticker": [
            "078930",
            "010950",
            "034730",
            "096770"
        ]
    },
    {
        "title": "삼성전자 1% 가까이 하락…5.6만원대 거래 [특징주]",
        "date": "2022.07.06. 오전 9:23",
        "content": "[이데일리 이은정 기자] 대장주 삼성전자(005930)가 1% 가까이 하락하고 있다. 간밤 뉴욕증시에서 반도체 업종은 양호한 흐름을 보인 가운데 경기침체 우려가 부각되며 한국 증시를 짓누르고 있다. \n\n\n\n6일 마켓포인트에 따르면 이날 오전 9시13분 삼성전자는 전거래일보다 500원(0.87%) 하락한 5만6700원에 거래되고 있다. 같은 시각 SK하이닉스(000660)는 전거래일보다 500원(0.54%) 하락한 9만2100원에 거래되고 있다. 필라델피아 반도체 지수가 5일(현시시간) 0.78% 상승 마감했음에도 국내 반도체 대형주는 내림세를 보이고 있다. 이날 글로벌 메모리반도체 기업인 마이크론도 5.74% 강세를 보인 바 있다. 레이몬드가 일시적인 역풍을 뒤로하고 견고한 성장을 지속될 것이라는 매수 투자의견을 낸 영향으로 풀이된다. 다만 글로벌 경기침체 우려가 번진 점은 한국 증시에 부담이란 평이다. 미 증시는 간밤 혼조세로 마감했지만 장 초반 유럽 경기침체 우려가 부각되며 2% 안팎 하락했다. 유로존과 영국 경기 침체 이슈로 유로화와 파운드화가 달러 대비 큰 폭으로 약세를 보이자 달러화 강세폭이 확대된 점도 원화 약세폭을 키울 수 있어 부담 요인으로 꼽힌다. 서상영 미래에셋증권 연구원은 “경기 침체 이슈 부각은 수출 의존도가 높은 한국 증시 투자 심리 위축 요인”이라며 “원화 약세폭이 확대되면서 전일 양호했던 외국인 수급에 부정적인 영향을 줄 수 있다”고 말했다.한편, 이 시각 코스피 지수는 전거래일보다 23.31포인트(1.00%) 하락한 2318.47에 거래되고 있다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930"
        ]
    },
    {
        "title": "[특징주]때이른 폭염에 전력 예비율 10% 붕괴…스마트그리드주 강세",
        "date": "2022.07.06. 오전 9:22",
        "content": "[이데일리 양지윤 기자] 때이른 폭염으로 전력수요가 9만메가와트(㎿)를 돌파하며 지난해 최대 전력 수요를 넘어섰다는 소식에 스마트그리드(지능형전력망) 관련 기업들이 장 초반 강세다.\n\n\n\n6일 마켓포인트에 따르면 오전 9시12분 현재 광명전기(017040)는 전 거래일보다 7.01% 오른 3280원에 거래되고 있다.옴니시스템(057540)은 전 거래일보다 3.31% 오른 2650원에, 누리플렉스(040160)는 2.26% 상승한 6780원에 거래 중이다. 전력거래소에 따르면 전날 오후 4시45분 기준 전력수요는 9만1389㎿로 집계됐다. 전력수요가 9만㎿를 넘어선 것은 지난해 12월27일 이후 처음이다. 지난해 연간 기준 최대 전력수요를 기록한 7월27일 9만1141㎿ 보다 248㎿ 높다.같은 시간 전력 공급능력은 9만9422㎿로 집계됐다. 전력 공급능력에서 전력수요를 뺀 공급예비력(예비전력)은 8033㎿로 공급예비율은 8.8%까지 떨어졌다. 일반적으로 전력예비율이 10% 미만으로 떨어질 경우 발전소 가동 중단 등 돌발 상황에 대처하기 어려워 전력수급 대책이 필요하다.광명전기는 자회사 피앤씨테크가 스마트그리드 사업을 해 스마트그리드 관련주로 분류된다. 옴니시스템은 에너지 효율을 최적화하는 차세대 지능형 전력망 스마트그리드 사업을 영위하고 있으며 디지털 전력량계 및 디지털 계량기 제조업체다. 누리플렉스는 스마트그리드 핵심인프라인 지능형검침인프라(AMI) 분야 국내 1위 기업이다.",
        "ticker": [
            "017040"
        ]
    },
    {
        "title": "[특징주] LG엔솔, 日 이스즈자동차 배터리 공급 소식에 상승세",
        "date": "2022.07.06. 오전 9:20",
        "content": "전날보다 0.97%↑\n\n\n\nLG에너지솔루션 오창공장 전경. 사진제공=LG에너지솔루션[서울경제] LG에너지솔루션(373220)이 일본 이스즈자동차에 전기차용 배터리를 공급한다는 소식에 주가가 상승세다.6일 오전 9시 17분 기준 LG에너지솔루션은 전날보다 0.97% 오른 36만 5000원에 거래되고 있다. LG에너지솔루션이 일본 상용차 업체인 이스즈자동차에 전기차용 배터리를 공급한다는 소식이 주가를 끌어올린 것으로 분석된다. LG에너지솔루션은 내년부터 4년간 이스즈에 원통형 배터리를 공급하게 될 것으로 전날 알려졌다. 납품 예상 규모는 1조 원 이상으로 전해졌다. 이스즈는 준중형트럭 '엘프'의 전기트럭 모델을 내년부터 양산할 계획으로 알려졌다.",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "\"가라앉았던 IPO 시장, 점차 살아나…공구우먼 등이 방어\"",
        "date": "2022.07.06. 오전 9:20",
        "content": "한화투자증권 보고서IPO 심사·상장 8개→6개→11개로 늘어[이데일리 김보겸 기자] 전 세계적인 긴축 여파로 위축됐던 기업공개(IPO) 시장의 분위기가 바뀌고 있다는 진단이 나왔다. \n\n\n\n6일 한화투자증권에 따르면 지난 4월에는 8개, 5월에는 6개였던 심사 및 상장 승인은 지난달 11개로 늘었다. 코스피 상장에 세 번째로 도전한 현대오일뱅크는 지난달 29일 한국거래소 상장예비심사를 반년만에 통과했다. 이르면 내달 금융감독원에 증권신고서를 제출하고 오는 9~10월 중 코스피에 신규 상장할 예정이다. 하반기 IPO 시장 최대어로 꼽히는 현대오일뱅크는 공모물량의 최대 40%를 구주매출로 계획했지만 100% 신주모집으로 바꾼 것으로 알려졌지만 회사 측은 “아직 정해진 바 없다”며 부인했다. 컬리도 재무적 투자자(FI)들의 장기 락업을 확보한 의무보유 확약서를 제출했다. 투자금을 회수하기보다는 상장 흥행에 힘을 보태겠다는 의지로 파악된다. 김수연 한화투자증권 연구원은 “유통시장 투자자에 우호적인 조치”라고 평가했다. 그러면서 김 연구원은 “공모가를 하회하는 기업들도 있지만 오토앤(353590) 퓨런티어(370090) 공구우먼(366030) 등 올해 상장 뒤 공모가보다 높은 수익률을 유지하는 기업들이 있는 점도 공모시장 바닥을 잡아주는 요소”라고 분석했다. 국내 6월 잠정 벤처투자(VC) 딜은 9500억원으로 전년동월보다 54% 줄어든 것으로 파악된다. 김 연구원은 “다른 국가들보다 견조한 투자가 이어졌던 국내 시장의 분위기가 완전히 꺾였다기보다 작년 기저효과가 커 보인다”고 했다. 지난해 6월에는 비바리퍼블리카(4억1000만달러), 컬리(2200억원), 지아이이노베이션(1603억원), 카카오모빌리티(1400억원) 등 굵직한 투자들이 있었기 때문이다. 1년이 지난 지금 4개 기업 중 2개가 IPO 단계를 밟고 있으며 1개 기업이 매각을 논의하고 있다. 지난 6월에는 직방의 프리IPO, 오아시스의 이차주식매입이 있었다. 직방은 2조5000억원의 기업가치를 인정받았고 2~3년안에 IPO를 계획하고 있다. 현재 IPO를 추진하고 있는 오아시스도 작년 10월 유니콘에 등극한 뒤 이번에 1조1000억원까지 가치를 올렸다.",
        "ticker": [
            "035720",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[특징주] 탈원전 폐기 공식화에 원전주 강세",
        "date": "2022.07.06. 오전 9:17",
        "content": "신한울 3·4호기 주단소재 시찰하는 윤석열 대통령. 연합뉴스[서울경제] 정부의 탈원전 폐기 공식화 선언에 원전주가 장 초반 강세다.6일 오전 9시 8분 기준 우진(105840)은 전일 대비 4.33% 오른 1만 2050원에 거래 중이다. 같은 시간 한전기술(052690)(1.65%), 비에이치아이(083650)(1.34%) 등도 상승세를 이어가고 있다.이날 원전주 상승에는 정부의 원전 활성화 정책이 영향을 미친 것으로 보인다. 전일 정부는 탈원전 폐기 내용을 담은 '새정부 에너지 정책 방향'을 심의 및 의결했다고 밝혔다. 새로운 정책에는 2030년까지 에너지 내 원전 발전 비중을 30% 이상으로 확대하고 신한울 3·4호기 건설을 재개하는 등의 내용 등이 포함된 것으로 나타났다. 산업부는 \"새정부 에너지정책 방향은 에너지전환(탈원전) 로드맵, 제3차 에너지기본계획 등 원전의 단계적 감축을 명시한 이전 정부의 정책을 대내외적으로 대체하는 것으로 원전 활용도 제고를 정부 정책으로 공식화한 것\"이라고 설명했다.",
        "ticker": [
            "090460",
            "105840",
            "052690"
        ]
    },
    {
        "title": "[특징주] LG엔솔, '일본 업체에 배터리 1조원 공급' 소식에 강세",
        "date": "2022.07.06. 오전 9:15",
        "content": "LG에너지솔루션[LG에너지솔루션 제공]    (서울=연합뉴스) 김아람 기자 = LG에너지솔루션이 일본 상용차업체에 1조원 규모 배터리를 공급한다는 소식에 6일 장 초반 강세를 보이고 있다.    이날 오전 9시 11분 현재 유가증권시장에서 LG에너지솔루션은 전 거래일보다 1.24% 오른 36만6천원에 거래 중이다.    개장 직후에는 3% 이상 상승한 37만4천500원까지 올랐다.    업계에 따르면 LG에너지솔루션은 일본 1위 상용차업체인 이스즈자동차와 트럭 전동화 프로젝트를 공동 진행하기로 했다.    이에 따라 LG에너지솔루션은 내년부터 4년간 이스즈에 원통형 배터리를 공급하게 된다. 납품 예상 규모는 1조원 이상으로 전해졌다.    rice@yna.co.kr",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "코스피 다시 2310선 후퇴…외인·기관 동반 순매도",
        "date": "2022.07.06. 오전 9:15",
        "content": "지난 5일 오후 서울 중구 하나은행 명동점 딜링룸 전광판의 모습. 사진=연합뉴스코스피지수가 6일 장 초반 1% 넘게 하락하며 다시 2320선을 밑돌고 있다. 이날 오전 9시11분 현재 코스피지수는 전 거래일 대비 24.03포인트(1.03%) 떨어진 2317.75에 거래 중이다.기관과 외국인이 각각 727억원, 110억원 순매도 중이고 개인 홀로 832억원 순매수 중이다.현재 유가증권 시장에서 시가총액 상위 10개 종목들을 보면 혼조세를 나타내고 있다. 삼성전자(-0.52%), 삼성바이오로직스(-0.5%), 네이버(-1.23%), 현대차(-0.56%), 삼성SDI(-1.68%) 등이 내리는 반면 LG에너지솔루션(2.49%), SK하이닉스(0.43%), LG화학(1.17%), 카카오(2.22%) 등이 상승 중이다.코스닥지수도 소폭 내리고 있다. 지수는 전일 대비 2.7포인트(0.36%) 하락한 748.25를 기록하고 있다.시총 상위 10종목을 살펴보면 오르는 종목보다 내리는 종목이 더 많다. 엘앤에프(0.33%), 에코프로비엠(0.83%) 등이 오르는 반면 셀트리온헬스케어(-0.56%), HLB(-1.09%), 카카오게임즈(-1.32%), 셀트리온제약(-2.08%), 알테오젠(-0.96%), 스튜디오드래곤(-1.35%) 등이 내리고 있다.증권가는 간밤 미 증시가 경기침체 우려의 악영향을 받은 만큼 우리 증시도 약세를 보일 것이라고 봤다. 다만 외환시장 방향에 주목하면서 반도체 업종 중심으로 낙폭을 축소할 것이라고 짚었다.서상영 미래에셋증권 연구원은 \"미 증시가 유럽 경기침체 우려가 부각되며 장 초반 2% 안팎으로 하락하는 등 경기침체 우려가 부각된 점은 우리 증시에 부담이다. 경기침체 이슈 부각은 수출 의존도가 높은 한국 증시 투자심리의 위축 요인이 되기 때문\"이라며 \"아울러 유로존과 영국 경기침체 이슈로 유로화와 파운드화가 달러 대비 크게 약세를 보이자 달러화 강세폭이 확대된 점도 부담\"이라고 말했다.한편 5일(현지시간) 뉴욕증시의 다우존스30 산업평균지수는 전장 대비 129.44포인트(0.42%) 내린 30967.82에 거래를 마쳤다. 하지만 스탠더드앤드푸어스(S&P) 500 지수는 6.06포인트(0.16%) 상승한 3831.39에, 기술주 중심의 나스닥 지수는 194.39포인트(1.75%) 오른 11322.24에 각각 장을 끝냈다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]尹 탈원전 종식 드라이브…지투파워 등 원전주 강세",
        "date": "2022.07.06. 오전 9:13",
        "content": "[이데일리 김인경 기자] 정부가 탈원전 폐기에 드라이브를 걸며 6일 장 초반 원전 관련주가 급등하고 있다. 마켓포인트에 따르면 오전 9시 7분 지투파워(388050)는 전 거래일보다 3200원(9.91%) 오른 3만5500원에 거래되고 있다.보성파워텍은 4.07%, 일진파워는 3.74%씩 오르고 있다. 우리기술은 2.51%, 한신기계 3.89%씩 오름세를 보이고 있다. 전날 정부는 국무회의를 열고 오는 2030년까지 원전 발전 비중을 30% 이상으로 확대하는  ‘새정부 에너지 정책 방향’을 심의·의결했다.또 신한울 3·4호기 건설 재개와 건설 중인 원전 4기의 적기 준공, 2030년까지 설계수명이 만료되는 원전 10기의 계속 운전을 통해 원전 발전 비중을 2030년 30% 이상 확대할 계획이다.  탈원전으로 대표되는 문재인 정부의 에너지 정책은 사실상 폐기됐다는 평가다.",
        "ticker": [
            "011700"
        ]
    },
    {
        "title": "[특징주] SK IET, 사모펀드 대량 블록딜에 12% 급락",
        "date": "2022.07.06. 오전 9:13",
        "content": "[서울경제] 사모펀드 운용사인 프리미어파트너스가 SK아이이테크놀로지(361610)(SK IET)의 지분 전량을 ‘시간 왜 대량매매(블록딜)’로 매각한다는 소식이 알려지면서 SK IET의 주가가 급락하고 있다.6일 오전 9시 10분 SK IET는 전날보다 1만 2000원(12.57%) 내린 8만 3500원에 거래되고 있다.이날 급락의 배경은 프리미어파트너스가 SK IET 지분 345만 788주(지분율 4.8%)를 전량 처분하기 위해 기관투자가 대상 수요예측에 나섰다는 점이다. 앞서 프리미어파트너스는 2020년 9월 약 3000억 원으로 SK IET 프리IPO를 진행해 지분 627만 4160주를 취득했다. 이후 지난해 11월 보유 지분 일부를 주당 16만 5000원에 매도했다. 이번 블록딜로 프리미어파트너스는 2년 만에 4500억 원에 달하는 차익을 얻을 전망이다.",
        "ticker": [
            "034730",
            "361610",
            "001680"
        ]
    },
    {
        "title": "[특징주]국제유가 폭락에 원유 인버스2X ETN '급등'",
        "date": "2022.07.06. 오전 9:13",
        "content": "[이데일리 이은정 기자] 글로벌 경기침체 공포에 국제유가가 폭락하면서 원유 선물을 기초자산으로 하는 인버스2X 상장지수채권(ETN)이 장 초반 일제히 급등하고 있다.\n\n\n\n6일 마켓포인트에 따르면 이날 오전 9시6분 QV 블룸버그 -2X WTI원유선물 ETN, TRUE 블룸버그 인버스 2X WTI워유 선물 ETN, 삼성 블룸버그 인버스 2X WTI원유 ETN, KB S&P 인버스 2X WTI원유 선물 ETN, 신한 블룸버그 인버스 WTI원유 선물 ETN 등은 모두 14~15%대 하락하고 있다.국제유가는 두 달 만에 배럴당 100달러 아래로 떨어졌다. 뉴욕상업거래소에서 8월 인도분 서부텍사스산원유(WTI) 가격은 전거래일 대비 8.24% 폭락한 배럴당 99.50달러에 거래를 마쳤다. 5월 11일 이후 거의 2개월 만에 배럴당 100달러 아래로 내려왔다. 런던 ICE선물거래소에서 거래되는 9월물 브렌트유는 장중 배럴당 100달러 초반대를 나타냈다.우크라이나 사태가 지속되고 있음에도 국제유가가 갑자기 폭락한 것은 경기 침체 공포가 그만큼 크다는 해석이다. 침체가 닥치면서 원유 수요가 급감할 것이라는 예측이 많아졌기 때문이다. 씨티그룹은 보고서를 통해 “브렌트유 가격이 연말까지 배럴당 65달러까지 급격하게 떨어질 수 있다”고 전망했다."
    },
    {
        "title": "코스피, 전날 상승분 반납…2320선 하락 출발",
        "date": "2022.07.06. 오전 9:11",
        "content": "외국인·기관 동반 팔자에 2320선까지 밀려대부분 업종 하락세…시총 상위주 약세POSCO홀딩스 2% ↓·LG에너지솔루션 2% ↑\n\n\n\n[이데일리 김소연 기자] 6일 코스피 지수가 2330선에서 하락 출발했다. 경기침체 공포가 글로벌 증시에 다시 덮치면서 국내 역시 영향을 받는 모양새다. 코스피 지수는 전날 상승분을 일부 반납하며 2320선까지 내리고 있다.이날 마켓포인트에 따르면 오전 9시6분 현재 코스피 지수는 전 거래일 대비 18.02포인트(0.77%) 내린 2323.76을 기록 중이다. 이날 코스피는 2330.11포인트로 전 거래일(2341.78)보다 11.67포인트(0.50%) 하락 출발했다.  서상영 미래에셋증권 연구원은 “경기침체 우려가 부각된 점은 한국 증시에 부담이다. 경기 침체 이슈 부각은 수출 의존도가 높은 한국 증시의 투자심리 위축 요인이기 때문”이라며 “원달러 환율이 1310원을 기록해 원화 약세폭이 확대된 점은 외국인 수급에 부정적인 영향을 줄 수 있다”고 설명했다.이날 유가증권시장에서 개인만 나홀로 사자세다. 개인은 1100억원어치를 사들이고 있다. 외국인과 기관은 동반 팔자세다. 외국인이 124억원, 기관이 986억원어치를 팔아치우고 있다. 기관 중에서는 금융투자(-741억원), 연기금등(-334억원) 등이 매도 우위다. 업종별로 보면 대부분 업종이 내림세다. 증권, 철강금속, 금융업, 보험, 유통업, 운송장비, 통신업 등이 1% 이상 밀리고 있다. 이어 건설업, 서비스업, 화학, 의약품, 제조업, 전기가스업, 운수창고, 음식료품, 섬유의복, 종이목재, 전기전자 등도 일제히 내리고 있다. 반면 의료정밀, 기계 등은 소폭 상승 흐름을 기록하고 있다.시가총액 상위 종목은 하락 종목이 상승 종목보다 많다. POSCO홀딩스(005490), NAVER(035420), 삼성물산(028260)이 2% 이상 빠지고 있다. KB금융(105560), 기아(000270), 현대차(005380), 삼성SDI(006400) 등은 1% 이상 하락해 거래되고 있다.전날 큰폭으로 올랐던 SK하이닉스(000660)와 삼성전자(005930)도 1% 미만 소폭 하락세다. 삼성전자는 전거래일 대비 0.52% 떨어진 5만6900원에 거래되고 있다. SK하이닉스도 0.11% 내린 9만2400원에 거래 중이다. 반면 LG에너지솔루션(373220)이 2% 이상 강세다. 카카오(035720), LG화학(051910)은 1% 미만 소폭 상승하며 거래되고 있다. 셀트리온(068270)은 보합권에서 움직이고 있다.간밤 뉴욕증시는 경기침체 우려에 큰 폭의 변동성을 보였다. 5일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30 산업평균지수는 전장보다 129.44포인트(0.42%) 하락한 3만967.82로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 6.06포인트(0.16%) 오른 3831.39, 기술주 중심의 나스닥 지수는 전장보다 194.39포인트(1.75%) 오른 1만1322.24로 장을 마감했다. S&P500지수는 장 초반 2% 이상 하락했다가 결국 강보합세로 장을 마쳤고, 나스닥지수도 장 초반 2% 가까이 하락했다가 1% 이상 반등했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "028260",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 경기침체 우려에 유가 급락…에쓰오일 -5%",
        "date": "2022.07.06. 오전 9:11",
        "content": "사진=에쓰오일[서울경제] 글로벌 경기침체 공포가 고조되면서 유가가 급락하자 에쓰오일 등 관련주가 장 초반 하락세다. 6일 오전 9시 3분 기준 에쓰오일은 전일 대비 5.78% 내린 9만6100원에 거래되고 있다. GS(078930)는 전날보다 2.81% 떨어진 3만9800원을 기록 중이다. 경기 침체 내지 둔화로 에너지 수요가 위축될 것이란 전망이 나오면서 전날 유가가 급락한 데 따른 것으로 풀이된다. 5일(현지시간) 뉴욕상업거래소(NYMEX)에서 8월 인도분 서부 텍사스산 원유(WTI)는 전일대비 배럴당 8.2%(8.93달러) 떨어진 99.50달러에 거래를 마쳤다. WTI 가격이 배럴당 100달러 선 아래로 내려간 것은 지난 5월 11일 이후 거의 두 달 만이라고 로이터통신이 전했다. 런던 ICE선물거래소의 9월물 브렌트유는 오후 7시47분 (런던 현지시간) 배럴당 9.7%(10.99달러) 급락한 102.51달러에 거래되고 있다.",
        "ticker": [
            "078930"
        ]
    },
    {
        "title": "코스피, 외국인·기관 동반 순매도에 하락 출발...2322.06",
        "date": "2022.07.06. 오전 9:08",
        "content": "외국인과 기관이 하루 만에 순매도로 돌아서며 코스피 지수가 하락 출발했다. 2300선 위에서 약세 흐름을 보이고 있다. 6일 오전 9시7분 현재 코스피 지수는 전일대비 19.72포인트(0.84%) 내린 2322.06을 나타내고 있다. 업종별로는 하락 업종이 대부분이다. 화학 철강금속 운송장비 유통 통신 금융 증권 보험이 1%대 하락세를 나타내고 있다. 시가총액 상위 종목도 하락 종목이 우세하다. LG에너지솔루션이 2.63% 오르며 강세다. LG화학 카카오가 강보합세며 삼성전자 삼성바이오로직스 현대차 셀트리온은 약보합권에서 거래 중이다. 기아는 1%대 하락 중이며 SK하이닉스는 보합세다.  코스닥 지수는 같은 시간 전일대비 3.45포인트(0.46%) 내린 747.50을 나타내는 중이다. 코스닥 시가총액 상위종목들은 하락 종목이 우세하다. 카카오게임즈 펄어비스가 강보합세이고 위메이드가 1%대 상승세다. 셀트리온헬스케어는 보합세다. 그밖에 엘앤에프 HLB 셀트리온제약 에코프로비엠 스튜디오드래곤이 약보합권에서 거래 중이다. 알테오젠 천보 씨젠은 1%대 하락 중이다. 5일(현지시간) 미국 뉴욕증시는 혼조세로 마감했다. 다우존스 30 산업평균지수는 전장대비 129.44포인트(0.42%) 하락한 3만967.82에 거래를 마쳤다. S&P500 지수는 6.06포인트(0.16%) 상승한 3831.39에, 기술주 중심의 나스닥 지수는 194.39포인트(1.75%) 오른 1만1322.24에 장을 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]광무, 91억 규모 리튬염 공급 계약에 강세",
        "date": "2022.07.06. 오전 9:07",
        "content": "[이데일리 양지윤 기자] 광무가 91억원 규모 리튬염(LiPF6) 공급 계약을 체결했단 소식에 장 초반 강세다.\n\n\n\n6일 마켓포인트에 따르면 오전 9시2분 현재 광무(029480)는 전 거래일보다 17.13% 오른 3110원에 거래되고 있다. 광무는 전날 엔켐과 91억원 규모의 리튬염(LiPF6)공급 계약을 체결했다고 공시했다. 이는 최근 매출액 대비 48.52%에 해당한다."
    },
    {
        "title": "[특징주]SKIET, 블록딜 여파에 13% 약세",
        "date": "2022.07.06. 오전 9:06",
        "content": "프리미어파트너스, 지분 4.84% 전량 매도[이데일리 김인경 기자] SK아이이테크놀로지(361610)(SKIET)가 블록딜 여파에 6일 장 초반 급락세를 타고 있다. 마켓포인트에 따르면 이날 오전 9시 2분 SKIET는 전 거래일보다 1만3100원(13.72%) 내린 8만2400원에 거래되고 있다.전날 사모펀드(PEF)운용사인 프리미어파트너스는 보유 중인 SKIET지분 전량(4.84%·345만788주)을 시간외대량매매(블록딜) 방식으로 매각키로 했다. 할인율은 9.95~14%로 제시했는데 전날 종가(9만5500원)을 감안하면 주당 매각 가격은 8만2130~8만6000원 수준이었다. 이후 기관 블록딜 수요예측 결과 최하단 밴드인 14%의 할인율이 적용, 전량 물량이 소화 된 것으로 알려졌다. 블록딜 주관사는 씨티그룹글로벌마켓증권, 크레디트스위스증권(CS)이 맡았다. 프리미어파트너스는 지난해 11월에도 한 차례 블록딜을 단행해 4658억원을 회수한 바 있다.",
        "ticker": [
            "034730",
            "361610"
        ]
    },
    {
        "title": "코스피 약세 출발…2,320대로 내려와",
        "date": "2022.07.06. 오전 9:05",
        "content": "코스피 약세 출발.. 원/달러 환율은 1,310원 돌파(서울=연합뉴스) 한종찬 기자 = 코스피가 6일 장 초반 약세를 보이고 있다. 지수는 전장보다 11.67포인트(0.50%) 낮은 2,330.11에 개장해 하락하고 있다. 달러 대비 원화 환율은 전날 종가보다 8.2원 높은 1,308.5원에 출발했다. 이날 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 2022.7.6 saba@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 6일 장 초반 약세를 보이고 있다.    이날 오전 9시 1분 현재 코스피는 전날보다 16.36포인트(0.70%) 내린 2,325.42다.     지수는 전장보다 11.67포인트(0.50%) 낮은 2,330.11에 개장해 하락하고 있다.    같은 시간 코스닥지수는 전장보다 1.52포인트(0.20%) 떨어진 749.43이다.    already@yna.co.kr"
    },
    {
        "title": "“정제마진 강세 장기화로 S-Oil 강세 지속…목표주가 14만으로 UP”",
        "date": "2022.07.06. 오전 8:53",
        "content": "[SK증권 보고서]목표주가 13만원→14만원\n\n\n\n[서울경제] SK증권이 S-Oil(010950)에 대해 정제마진의 역사적인 상세 환경이 단기에 그치지 않고 길어지는 모습이라며 목표주가를 상향했다.6일 SK증권은 “정유 제품의 타이트한 수급이 하반기까지도 이어질 것으로 예상한다”며 S-Oil의 목표주가를 13만 원에서 14만 원으로 올렸다.SK증권은 복합정제마진이 S-Oil의 실적을 견인할 것으로 내다봤다. S-Oil의 2분기 영업이익을 1조 4777억 원으로 예상했는데 이는 기준 컨센서스인 9879억 원을 상회하는 전망치다. 박한샘 SK증권 연구원은 “복합정제마진은 1분기 평균이 배럴당 10달러 수준이었으나 최근 배럴당 20달러 이상을 기록하고 있다”며 “정제마진의 상승이 2분기 실적을 견인할 전망”이라고 말했다.아울러 정제마진 강세 기조가 당분간 이어지면서 S-Oil이 호황을 지속할 것으로 내다봤다. 박 연구원은 “미국의 정규 가동률은 이미 95%로 최상단에 위치해 있고 러시아의 물량은 가시화되는 제재에 늘어나는데 한계가 있어 보인다”며 “중국은 수출쿼터의 감소와 수요 둔화가 가동률 상향의 장애물로 작용 중이어서 타이트한 수급 여건이 지속될 가능성이 높아 보인다”고 말했다.",
        "ticker": [
            "010950",
            "034730",
            "001510",
            "009240"
        ]
    },
    {
        "title": "“LG엔솔, 3분기부터 업황 개선…2차전지 내 최선호주”",
        "date": "2022.07.06. 오전 8:44",
        "content": "[한국투자증권 보고서]목표주가 57만→52만 하향\n\n\n\n[서울경제] 한국투자증권이 LG에너지솔루션(373220)에 대해 2분기 영업이익이 컨센서스를 하회한다며 목표주가를 하향했다. 다만 3분기부터 실적이 빠르게 개선되고 해외 시장을 적극적으로 공략 중인 점을 감안해 2차전지 내 최선호주를 유지했다.6일 한국투자증권은 LG에너지솔루션의 목표주가를 기존 57만 원에서 52만 원으로 하향했다. 한국투자증권은 LG에너지솔루션의 2분기 실적이 시장 전망치를 하회할 것으로 전망했다. 2분기 크게 상승한 생산 원가가 3분기에나 판가 전가가 가능해 원가율이 높아지면서 실적이 악화했다는 것이다. 조철희 한국투자증권 연구원은 “상해 봉쇄 기간이 길어져 테슬라향 납품 재개가 당초 예상보다 늦어졌다”며 “3분기부터는 판가가 크게 상승하지만 생산 원가 상승폭은 크지 않아 영업이익률이 5.7%로 상승할 것”이라고 말했다.한국투자증권은 LG에너지솔루션이 공격적으로 해외 고객을 확보하고 있다는 점에 주목했다. 조 연구원은 “국내 2차전지 3사 중 가장 적극적으로 미국·유럽 시장을 공략 중이어서 하반기 추가적인 JV 발표 및 신공장 증설 모멘텀이 기대된다”며 “산업도 상해 봉쇄 해제와 반도체칩 공급 부족이 완화되면서 개선될 것”이라고 말했다. 그는 이어 “27일 단기 수급 이슈(6개월 락업 해제)만 지나면 업황 회복에 따라 주가도 상승할 것”이라고 덧붙였다.",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "\"공매도 거래, 외국인 비중 75%…시장 생태계 무너져\"",
        "date": "2022.07.06. 오전 8:43",
        "content": "하나증권 보고서\"펀더멘털 무력화…기관·개인 알파플레이 통하지 않아\"[이데일리 김인경 기자] 기관과 개인의 수급이 제한적인 상황에서 외국인의 공매도 영향력이 커지고 있다는 우려가 나왔다. 이에 공매도 한시적 금지 정책이 재개할 수 있다는 분석이다. \n\n\n\n6일 이경수 하나증권 연구원은 “한국 주식 시장에서 보듯이 미국의 대중관세 인하 및 러시아 우크라이나 종전 등에 대한 기대감으로 얼어붙었던 글로벌 자산시장의 위험선호가 소폭이나마 해빙되고 있고 당국에서는 반대매매 및 자사주 매수 제약 완화, 공매도 면밀 모니터링을 통해서 시장의 변동성 완화에 대해서 의지를 갖고 있다”라고 설명했다.이같은 대내외적인 상황에서 생각할 수 있는 부분은 시장의 공매도 포지션의 정리 가능성이라는 게 이 연구원의 주장이다. 그는 “평균적으로 공매도 거래 중 외인들의 비중은 75%(4일 기준 80%)로 절대적인 상황”이라며 “당국에서 공매도와 지수와의 상관성을 인지한다면 외인들에게 기울어진 운동장인 공매도의 한시적 금지 정책 가능성이 충분히 있다고 본다”고 설명했다.금융당국은 코로나19로 주가가 급락한 2020년 3월부터 전체 상장 종목의 공매도를 금지했다. 하지만 공매도는 지난해 5월 코스피200과 코스닥150 등 대형주에 한해 부분 재개됐다. 당초 정부는 올해 상반기 중으로 공매도 전면 재개를 추진한다는 계획이었으나, 6월 지방선거 등으로 본격적인 논의 시기는 미뤄지고 있다. 이 연구원은 “4일 기준 전체 거래대금 중 공매도 비중은 5.4%”라면서 “공매도개 재개된 5월부터 현재까지 평균비중은 3.8%이지만 현재는 상향됐다”라고 지적했다. 그는 “글로벌 위험선호 회복 및 당국의 시장 변동성 완화 조치 등으로 인해 외국인들의 공매도는 다소 정리될 수 있다는 아이디어를 생각할 수 있을 것”이라며 “경험적으로 공매도가 감소하는 시기에는 이익 상향, 고배당 등의 팩터가 유리했다”고 강조했다.반대로 공매도가 증가했던 상황에서는 호실적의 종목군들이 오히려 주가 상승을 빌미로 공매도의 타겟으로 되어 주가가 상대적으로 좋지 않았다는 지적이다. 이 연구원은 “이처럼 외인 기반의 공매도는 종목들의 주가를 결정하는데 핵심이 되어야 할 펀더멘털이라는 잣대를 무력화해 기관 및 개인들의 알파 플레이가 통하지 않게 하고 있다”면서 “시장의 자정작용 생태계를 무너트리고 있는 셈”이라고 주장했다. 이 연구원은 “기관 및 개인들의 수급이 제한적일 수밖에 없는 상황에서 외인 공매도의 영향력은 오히려 커지고 있다”고 덧붙였다."
    },
    {
        "title": "IBK투자 \"크래프톤 2분기 실적 기대치 밑돌듯\"",
        "date": "2022.07.06. 오전 8:36",
        "content": "(서울=연합뉴스) 윤선희 기자 = IBK투자증권은 6일 크래프톤이 올해 2분기에 시장 기대치를 밑도는 실적을 거둘 것으로 전망했다.     이승훈 연구원은 \"크래프톤의 2분기 매출액은 작년 동기보다 1.1% 늘어난 4천654억 원, 영업이익은 5.0% 감소한 1천654억원으로 전망한다\"며 \"이는 시장에서 전망한 매출 5천43억원과 영업이익 1천875억원을 밑도는 수준\"이라고 추정했다.    그는 \"중국 성수기 효과가 사라지면서 모바일게임 매출이 전 분기보다 14.0% 줄어들고 자회사 인건비 반영과 자급수수료 증가 등으로 실적이 예상보다 둔화한 것으로 분석한다\"고 말했다.    이 연구원은 그러나 \"3분기에는 실적 개선과 신작 모멘텀이 강화하고 4분기 최대 기대작인 칼리스토프로토콜이 오는 12월 2일 출시돼 성공하면 차기작 기대감이 높아질 것\"이라면서 크래프톤 목표주가 36만원과 투자의견 매수를 유지했다.    유가증권시장에서 크래프톤은 작년 11월 17일 장중 58만원을 고점으로 내리막길을 걸으면서 지난 1일 장중 21만2천500원으로 7개월여 만에 63%나 급락했다. 전날 종가는 22만6천원이다.     indigo@yna.co.kr",
        "ticker": [
            "259960"
        ]
    },
    {
        "title": "“LG디플, 2분기 실적 전망치 하회…수익성 악화로 목표주가 하향”",
        "date": "2022.07.06. 오전 8:34",
        "content": "[케이프투자증권 보고서]목표주가 2만→1.7만\n\n\n\n[서울경제] 케이프투자증권이 LG디스플레이(034220)에 대해 실적 개선의 가시성이 흐려진다면서 목표주가를 하향 조정했다.6일 케이프투자증권은 LG디스플레이의 연간 실적 추정치를 하향 조정하면서 목표주가를 기존 2만 원에서 1만 7000원으로 하향했다.케이프투자증권은 IT 수요 부진이 하반기에도 이어지면서 LG디스플레이의 TV 및 IT 등 컨슈머 수요의 큰 반등을 기대하기 어렵다고 진단했다. 박성순 케이프투자증권 연구원은 “LCD TV 패널의 경우 중화권 패널 업체의 가동률 하향이 전제돼야 가격 하락이 완화될 것으로 보인다”며 “가동률 조정이 이뤄지더라도 TV 수요 부진으로 가격 반등이 연내 나타나기는 힘들 것으로 예상한다”고 말했다.아울러 LG디스플레이의 2분기 실적이 시장 전망치를 하회할 것으로 내다봤다. WOLED 출하량은 시장 기대치였던 200만 대를 크게 하회할 것으로 예상돼 적자 축소폭이 줄어들면서다. 박 연구원은 “3분기에도 적자가 지속될 것으로 예상한다”며 “올해 매출 26.1조 원, 영업적자 2526억 원을 전망한다”고 말했다.",
        "ticker": [
            "003550",
            "034220"
        ]
    },
    {
        "title": "\"불안한 2분기 어닝시즌…원·달러 흐름도 부정적\"",
        "date": "2022.07.06. 오전 8:16",
        "content": "[이데일리 안혜신 기자] 한국투자증권은 2분기 어닝시즌에 대해 실적 하향 조정이 이어지고 있다고 6일 분석했다. 환율 역시 실적에 도움이 되지 않는다고 봤다.염동찬 연구원은 “최근 주식시장 변동성이 확대됐고 미국에서 기업 이익추정치 하향 조정 움직임이 나타나고 있으며, 원자재 가격 상승과 원화 약세 등 비용 요인이 우려스럽다”면서 “긍정적으로 전망하기 어렵다”고 말했다.최근 2주동안 정보기술(IT) 업종을 중심으로 이익추정치가 하향조정되고 있는데 다른 업종으로 이익 추정치 하향 조정이 확산될 가능성을 염두에 둬야한다는 의견이다.\n\n\n\n원·달러 환율 흐름 역시 부정적으로 봤다. 전날 원·달러 환율은 전 거래일 대비 3.20원 오른 1300.30원에 거래를 마쳤다. 염 연구원은 “과거 원화 약세는 한국 기업의 가격 경쟁력 향상 측면에서 실적이 도움이 됐다”면서 “한국 기업 실적에서 반도체와 IT 업종의 실적 비중이 증가하며 가격 경쟁력보다는 수요나 이익률 등의 요인이 중요해졌고, 원화 약세와 영업이익 상관성은 낮아진 상태”라고 분석했다.여기에 원자재 가격이 상승하고 원재료 부담도 높아질 수 있는 상황이지만 외화자산보다 외화부채 규모가 더 큰 상황을 고려하면 원화 약세는 실적에 긍정적인 영향을 주기 어렵다고 봤다. 염 연구원은 “과거와 달리 원화 약세는 실적에 부정적인 요인”이라고 봤다.일반적으로 연평균 코스피와 연간 영업이익은 비슷한 방향으로 움직인다. 다만 올해는 워낙 주가 하락률이 높아 괴리가 발생한 상태다. 현재 코스피는 연간 영엽이익 25% 하향 조정을 반영한 상태라는 것이다.염 연구원은 “과거 평균적인 영업이익률을 고려하면 25% 수준의 영업이익 하향 조정은 과도하다”면서 “하반기 코스피가 반등하면 연평균 코스피는 개선되고 영업이익 추정치 25% 미만 하향 조정이 발생하면서 주가와 만날 수 있을 것”이라고 전망했다."
    },
    {
        "title": "\"새정부 에너지정책 방향, 한국전력에 긍정적\"",
        "date": "2022.07.06. 오전 8:02",
        "content": "[이데일리 안혜신 기자] 유진투자증권은 6일 새정부 에너지정책 방향에 대해 기존에 기대하던 정책들을 확인하는 차원에서 유틸리티 섹터에 긍정적이라고 평가했다. 특히 한국전력(015760)에 긍정적이라는 분석이다.정부는 국무회의에서 새정부 에너지정책 방향을 의결하고 에너지 정책 목표와 방향을 제시했다. 핵심 내용은 원전 비중 확대, 화석연료 수입 의존도 감소, 에너지벤처기업 성장으로 요약 가능하다.\n\n\n\n오는 2030년까지 원전의 비중을 30%로 목표했으며, 이는 기존 공약에서 언급된 수준이다 신한울 3, 4 호기의 건설 재개, 기존 가동중인 원전의 상업운전을 연장해 목표를 달성키로 했다. 고준위 방폐물 처분을 위한 특별법을 마련하기로 결정했다.재생에너지는 합리적인 목표를 재정립하기로 결정했으며, 석탄발전은 전력 계통 수급 상황에 따라 합리적으로 감축을 유도하기로 했다. 또 전력망 계통 안정을 위한 전력망 적기 건설 추진, 첨단 그리드를 구축키로 했다.황성현 연구원은 “최근 러-우 전쟁 등 에너지 공급망 이슈로 에너지 안보의 중요성이 부각되고 있어 공기업의 자원확보 기능을 재정립하고 경영정상화를 추진하기로 결정했다”면서 “또 민간 해외자원개발 투자를 유도하기 위한 정부지원을 확대하기로 했다”고 말했다.전기요금은 총괄원가 보상, 원가주의 원칙을 확립하고 가격 시그널 확립, 수요 효율화 중심으로 정책을 유도키로 했따. 이밖에 4000억원 예산 투입을 통한 SMR 노형 개발, 2030년까지 원전 10기 수출 추진, 청정수소 공급망 구축, 태양광 탠덤 셀, 풍력 초대형 터빈 조기 상용화의 목표를 제시했다.오미크론 이후 리오프닝 영향, 러시아-우크라이나 사태로 인한 국제유가, 석탄, 아시아 현물 LNG 가격 강세로 하반기까지 국내 전력 시장의 연료단가는 높은 수준을 유지할 수밖에 없다. 실제로 6월 기준 연료단가는 석탄 톤(t)당 24만원, LNG 톤당 104만원이며, 이는 전년동월 대비 83%, 68% 상승한 규모다.황 연구원은 “현재 국제가 흐름과 국내 투입 시차효과 고려하면 하반기에는 지금보다 더 높은 가격이 반영될 수 있다”면서 “국내 전력시장의 원가 부담은 지속될 전망”이라고 내다봤다.올해 총 전기요금 인상 규모는 기준연료비 2분기 kWh당 4.9원, 4분기 kWh당 4.9원 인상, 3분기 조정단가 kWh당 5원, 기후환경요금을 포함해 kWh당 17원이며, 최근 에너지 가격 상승으로 2023년 기준 연료비와 조정단가 추가 인상, 합리적인 원가 반영을 통한 시장 정상화를 기대하고 있다.황 연구원은 “8월부터 SMP 상한제가 시행될 시 한국전력의 평균 원가는 kWh당 140원 내외로 통제 가능하며, 전기요금도 kWh당 130~140원으로 상승 가능”이라면서 “장기적으로 총괄원가를 합리적으로 보장할 수 있다면 한국전력의 밸류에이션이 상승해 총괄원가 규제가 지켜지고 있는 한국가스공사(036460)와의 밸류에이션 갭이 축소될 것”이라고 전망했다.",
        "ticker": [
            "001200",
            "036460",
            "015760"
        ]
    },
    {
        "title": "내수진작하는 중국, 재생에너지·전기차·리오프닝株 주목",
        "date": "2022.07.06. 오전 7:57",
        "content": "신한금융투자 보고서\"中 선진국 경기사이클과 디커플링 매력\"[이데일리 김인경 기자] 중국 정부가 내수 부양책을 펼 가능성이 큰 만큼, 중국 본토 증시 비중을 확대해야 한다는 조언이 나왔다. 특히 지수보다는 업종별 선택이 중요하다는 평가다. \n\n\n\n6일 박석중 신한금융투자 연구원은 “중국 비중 확대 전략을 고집스럽게 유지하는 이유는 본토 증시의 재평가 필요성 때문”이라며 “경기, 이익 사이클의 저점을 확인했고 우호적 정책 환경이 마련돼 있으며 선진국 경기 사이클과의 디커플링 구조인 상대 매력 때문”이라고 설명했다. 그는 “중국이 감내 가능한 수준의 실물 수요와 고용 불황의 임계치에 들어섰다”면서 “강한 부양책을 기대하지 않으나 확장적 정책 환경은 경기 저점 확인과 더불어 우호적 증시 환경을 이끌 배경이 된다”고 기대했다. 게다가 대외 불확실성과 수출 부진 구간인 만큼, 정부가 내수 중심의 부양책을 반복할 가능성도 크다.  박 연구원은 “본토 증시는 하반기 대외 불확실성 확산 과정에서 크고 작은 부침을 반복하겠지만 우호적 경기 여건과 이익 추정치 상향이 이어질 것”이라며 “특히, 통화정책과 경기 및 이익 사이클 모두에서의 극명한 차별화에 본토 증시의 상대적 모멘텀이 부각될 것”이라고 내다봤다. 그는 정책 변화에도 기대했다. 박 연구원은 “코로나 방역 완화는 위험 선호에 변곡점이 됐고 밸류에이션 할증을 이끌 빅테크 제재와 부동산 디벨로퍼 규제 완화도 시행 과정 중”이라며 “정책 기조의 변화는 개별 업종에서의 큰 기회를 갖게 한다”고 말했다.박 연구원은 이와 함께 태양광과 풍력 등 재생에너지, 정부 정책이 뒷받침하는 전기차, 리오프닝 업종과 선별된 항공, 여행, 면세 등에 주목했다.박 연구원은 “태양광의 경우 올해 중국 내 연간 수요 전망치가 당초 70기가와트(GW)에서 75GW~90GW로 상향되었는데 최근 현지 업계에서 100GW 이상을 바라보는 곳이 늘고 있을 만큼 더없이 좋은 시황”이라며 “풍력 역시 중국 정부는 2025년까지 해상풍력 설치량을 55GW 이상으로 끌어올릴 계획인데 현재 설치량이 27GW에 불과해 연평균 40%대 증가세가 이어질 전망”이라고 설명했다. 전기차 역시 중국 정부는 전기차 취득세 면제연장 조치, 보조금 확대 등을 통해 소비 진작에 나섰다. 공급 정상화와 견조한수요 하에 전기차 업황은 하반기에도 호조세를 이어갈 것으로 보이는 가운데 2차전지 공급라인에도 주목해야 한다는 평가다. 아울러 그는 리오프닝 관련주도 눈여겨 봐야 한다고 조언했다. 박 연구원은 “가장 탄력적인 회복세가 기대되는 업종은 항공, 여행, 면세점”이라며 “2020년 우한 봉쇄 당시와 비교해 금번 봉쇄 지역이 더욱 광범위하고 강도 높은 이동 통제가 진행돼 트래픽 베이스가 워낙 낮은 상황이고 최근 정부가 해외 출입국자에 대한 격리 기간 단축과 더불어 적극적인 관광업 육성 정책을 펼치고 있다”라고 판단했다. 다만 박 연구원은 “여전히 국지적으로 발생하는 확진자 증가와 추가 봉쇄 우려감이 잔존해 리오프닝 기업들 주가에는 이러한 기대감이 온전히 반영되지 못한 상황이라고 판단된다”면서 “추가 조정을 매수 기회로 접근할 필요가 있다”고 덧붙였다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "\"한은 금통위, 7월 빅스텝-8월 25bp 기준금리 인상 전망\"",
        "date": "2022.07.06. 오전 7:33",
        "content": "유진투자증권 보고서긴축, 경기훼손 막기 위해 짧고 굵게 시행할 것\"7월 채권시장, 경기침체 불안에 안전자산 선호\"[이데일리 김인경 기자] 물가 상승에 대한 우려와 경기 침체 공포가 공존하는 가운데, 지금은 물가 안정이 경기 안정보다 우선순위에 있다는 판단이 나왔다. 이에 한국은행이 7월 빅스텝(한번에 기준금리를 0.50%포인트 인상)을 시행하고 8월에도 25bp(1bp=0.01%포인트) 올릴 것이란 전망이다.6일 김지나 유진투자증권 연구원은 “인플레이션 고점이 확인되지 않은 채로 시장의 시선이 경기 침체 우려로 이동 중”이라며 “인플레이션과 침체가 공존하고 있어 시장 불확실성은 매우 극심한 편”이라고 이같이 밝혔다. 계속된 긴축의 효과로 수요 측 인플레이션 압력은 일부 하락하는 조짐이 보이고 있지만, 공급 측 압력은 여전히 불확실성이 크다. 이에 인플레이션의 고점 여부를 확실히 알 수 없다는 게 시장의 평가다. 그나마 러시아-우크라이나 전쟁이 끝나가고 있다는 기대와 미국 중간선거를 앞뒀다는 점은 긍정적인 부분이라고 김 연구원은 설명했다.그는 “인플레이션 누적은 경기 침체를 불러오고 있다”면서 “인플레이션에 따른 소비심리 훼손과 구매력 악화, 기업환경이 어려움 등 전방위적인 경기 둔화가 확인되고 있기 때문”이라고 우려했다. 오히려 인플레이션이 불러온 경기 침체가 수요 측 인플레이션 하방 압력으로 작용할 수도 있는 상황이다. 다만 그는 “인플레이션 고점을 보지 못했기 때문에 중앙은행의 긴축은 계속될 것”이라고 전망했다. 김 연구원은 “긴축은 어쩔 수 없이 경기 훼손이라는 기회비용을 수반하는데, 기회비용을 최소화하기 위해서 중앙은행의 긴축은 짧고 굵게 시행되어야 한다”라면서 “그나마 긴축을 감내할 수 있는 경기 수준일 때 빠른 인상을 통해 인플레이션을 잡을 필요가 있기 때문”이라고 설명했다. 이에 미국의 7월 연방고개시장위원회(FOMC)는 자이언트 스텝(한번에 기준금리를 0.75%포인트 인상)을 단행할 것이라는 판단이다.\n\n\n\n김 연구원은 “한국의 기대인플레이션 상승은 기준금리 인상의 당위성을 높이는 중요한 요인”이라며 “한국 경기 역시 내수와 수출 모두 둔화를 피해갈 수 없지만, 지금은 물가가 경기 안정보다 우위에 있는 상황”이라고 지적했다. 이에 7월 한국은행 금융통화위원회는 빅스텝 인상을 시행하고 8월에도 연속적으로 25bp 인상을 단행할 전망이라고 내다봤다.아울러 김 연구원은 “7월 국내 채권시장은 불 플래트닝을 전망한다”면서 “기준금리 인상 시행과 높은 인플레이션이 오히려 경기 침체와 관련된 불안을 높이면서 안전자산 선호가 꾸준히 자극될 것”이라고 덧붙였다.",
        "ticker": [
            "001200",
            "000950"
        ]
    },
    {
        "title": "14년만 최악의 '셀 코리아'…개미 눈물 계속되나",
        "date": "2022.07.06. 오전 6:07",
        "content": "외국인 비중 30%선…2008년 이후 처음코스피 13% 급락한 6월에 매도세 몰려영업이익 하향전망·美금리인상에 탈한국↑[이데일리 김보겸 기자] 외국인들이 국내 증시에서 떠나고 있다. 코스피 시장에서 외국인이 차지하는 비중은 30%가 깨지기 직전이다. 이는 지난 미국 기준금리가 한국보다 높던 2008년 이후 14년 만이다. 국내 증시 ‘큰손’이 빠지고 있지만 사실상 외국인들을 국내 증시로 불러모을 유인이 없다는 지적이 나온다. \n\n\n\n코스피가 4거래일 연속 하락한 4일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. (사진=연합뉴스)5일 한국거래소에 따르면 올 초부터 지난 4일까지 외국인이 코스피 시장에서 순매도한 금액은 16조5203억원이다. 반년 만에 지난 한 해 전체 매도금액(24조5652억원)의 67%에 해당하는 외국인 뭉칫돈이 빠져나간 것이다. 특히 코스피 지수가 13% 급락한 지난 6월 외국인 매도세가 몰렸다. 외국인은 연초부터 5월까지 10조5952억원어치 국내 주식을 팔았는데, 지난 한 달간은 5조5816억원을 순매도했다. 두 달 반동안 내다 판 금액을 6월에는 한 달만에 서둘러 팔아치운 셈이다. 업종별로는 전기전자와 제조업 순매도세가 거셌다. 최근 한 달간 외국인 순매도 규모 1위는 제조업으로 4조6363억원어치 국내 주식을 던졌다. 전기전자업도 4조4975억원어치 순매도를 기록하며 그 뒤를 이었다. 코스피 시장에서 외국인이 차지하는 비중도 아슬아슬하게 30% 선을 유지하고 있다. 금융투자협회에 따르면 4일 기준 외국인 코스피 비중은 30.86%다. 금융위기가 시작된 2008년 7월28일 30% 선이 붕괴한 뒤 회복까지 1년이 걸렸다.  외국인 자금 이탈의 의미는 시가총액 1위 삼성전자(005930)에 특히 크다. 외국인 상당수가 시장 지수를 추종하는 패시브 펀드에 투자하기 때문이다. 올해 들어 외국인은 삼성전자 주식을 8조8000억원가량 순매도했다. 최근 한 달간 3조8534억원을 팔아치우며 ‘팔자’세에 속도가 붙었다. 주당 7만8900원으로 삼성전자 주가가 연고점을 찍은 지난 1월12일 외국인 지분율은 52.20%였지만 4일에는 49.59%로 떨어졌다. 주가도 4일 5만7100원으로, 연초보다 25.75% 하락했다. 지난달 20일 이후로 50%를 회복하지 못하는 모습이다. 외국인 보유율이 50%를 밑돈 건 2016년 이후 6년만이다. 외국인 ‘탈(脫)한국’은 하반기 더 거세질 전망이다. 우선 코스피 대장주 삼성전자 2분기 매출 및 이익 전망치가 낮아지는 추세다. 삼성전자 2분기 매출 전망치는 한 달 전 증권가 전망치 78조원에서 76조원으로, 영업이익도 15조원에서 14조원으로 줄었다. 세계 각국 스마트폰과 PC 판매량이 예상보다 줄어들 것이란 관측이 나오면서다. 미국 시장조사 업체 가트너는 올해 세계 PC 출하량이 작년보다 9.5% 줄 것으로 내다봤다. 미국 연방준비제도가 6월에 이어 7월에도 기준금리를 0.75%포인트 올리는 ‘자이언트스텝’에 나설 가능성이 점쳐지면서 한미 금리가 역전되면 외국인 뭉칫돈이 더 빨리 빠져나갈 수 있으리라는 의견도 나온다. 세계에서 가장 안전한 자산인 미 국채 수익률이 2~3%에 달하는데 굳이 수익률이 높지 않은 한국 시장에 투자할 유인이 적다는 것이다.",
        "ticker": [
            "001140",
            "005930"
        ]
    },
    {
        "title": "JP모건, 테슬라 목표주가 '395달러→385달러'로 하향 조정",
        "date": "2022.07.06. 오전 4:17",
        "content": "공장 가동 차질·인플레 압박…\"두더지 잡기 게임\" 직면\n\n\n\n테슬라 전기차 로고[AP 연합뉴스 자료사진. 재판매 및 DB 금지](로스앤젤레스=연합뉴스) 정윤섭 특파원 = 미국 투자은행(IB) JP모건은 5일(현지시간) 전기자동차 업체 테슬라의 목표주가를 395달러에서 385달러로 하향 조정했다고 경제 매체 마켓 인사이더가 보도했다.    JP모건은 테슬라의 2분기 차량 인도 대수가 1분기와 비교해 18% 감소한 것으로 나타나자 목표주가를 내렸고, 주당순이익 추정치를 1.70달러로 낮췄다.    JP모건 목표주가는 테슬라의 1일 기준 종가(681.79달러)와 비교하면 44% 낮은 수치다.    JP모건은 중국의 신종 코로나바이러스 감염증(코로나19) 봉쇄에 따른 2분기 상하이 공장 가동 중단, 미국 텍사스주 오스틴 공장과 독일 베를린 공장의 생산 차질 등이 테슬라 재무제표에 영향을 미칠 수 있다고 진단했다.    앞서 테슬라는 지난 2일 중국의 코로나19 봉쇄 여파로 2분기 차량 인도량이 전분기보다 5만5천여 대 감소한 25만4천695대로 집계됐다고 발표했다.    또 지난달 일론 머스크 최고경영자(CEO)는 올해 초 가동한 오스틴, 베를린 공장을 '돈을 태우는 거대한 용광로'에 빗대며 수십억 달러 손실을 보고 있다고 밝혔다.    영국 투자회사 하그리브스 랜스다운의 수재나 스트리터 애널리스트는 \"현재 테슬라는 한 가지 문제를 해결하면 또 다른 문제가 튀어나오는 '두더지 잡기 게임'에 직면했다\"며 인플레이션 압박이 전기차 수요에도 영향을 미칠 수 있다고 경고했다.    jamin74@yna.co.kr",
        "ticker": [
            "012030"
        ]
    }
]