[
    {
        "title": "교보증권, 일부 담보 부족 계좌 반대매매 1일 유예",
        "date": "2022.07.04. 오후 7:10",
        "content": "당국, 신용융자담보비율 유지 의무 한시적 면제\n\n\n\n교보증권[교보증권 제공]    (서울=연합뉴스) 김아람 기자 = 금융당국이 증시 변동성 완화를 위해 증권사의 신용융자담보비율 유지 의무를 한시적으로 면제하면서 증권사들도 후속 조치에 나서고 있다.    4일 교보증권은 금융당국의 증시 변동성 완화조치 시행 결정에 따른 반대매매 완화 방안을 고객들에게 공지했다.    증권사 측은 적용 담보비율 140% 계좌 중 익일 반대매매 비율이 130% 미만, 120% 이상인 계좌에 대해 1회차 발생분에 대해 반대매매를 1일 유예하기로 했다.    예를 들면 4일 자로 담보 비율이 140%를 하회해 128%로 내려간 계좌의 경우, 반대매매일이 원래는 5일이지만 6일로 하루 늦춰진다.    반대매매 완화안 적용 기간은 금융당국의 증시 변동성 완화조치 시행 기간과 동일하게 이날부터 9월 30일까지다.    금융위원회는 앞으로 3개월간 증시 급락에 따른 신용융자 반대매매 급증 우려를 완화하기 위해 증권사의 신용융자담보비율 유지의무를 면제하기로 했다.    신용융자담보비율 유지의무란 증권회사가 신용융자를 시행할 때 담보를 140% 이상 확보하고 증권회사가 내규에서 정한 비율의 담보 비율을 유지하도록 요구하는 것이다.    유지 의무가 면제되면 증권회사는 시장 상황 등을 고려해 탄력적으로 담보 유지 비율을 결정할 수 있다.    rice@yna.co.kr",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향( 7월 4일-최종치)",
        "date": "2022.07.04. 오후 6:36",
        "content": "[서울경제]"
    },
    {
        "title": "'외인 놀이터' 증시…맞장구 치는 연기금",
        "date": "2022.07.04. 오후 6:19",
        "content": "[코스피 연일 추락하는데···수익률 방어에 급급]中필두로 매도폭탄 쏟아내도국민연금 등 구원투수는커녕최근 일주일새 1600억 '팔자'외인에 동조···지수하락 부추겨\n\n\n\n[서울경제] 코스피지수가 4일 또다시 외국인의 매도세에 눌려 연저점을 경신했지만 국내 자본시장의 버팀목으로 간주되는 연기금 및 공제회 등이 순매도를 지속하자 개인투자자를 비롯한 시장 관계자들의 원성이 높아지고 있다. 올해 들어 글로벌 증시가 금리 인상 속에 대부분 약세를 면치 못하는 가운데 코스피 하락 폭이 가장 큰 것은 중국이 배후에서 외국인의 매도 폭탄을 부채질하기 때문이라는 의혹도 나오지만 이 같은 시장 상황을 잘 아는 연기금 고위 운용역들이 단기 수익률 방어에만 치중해 ‘몸 사리기’를 한다는 비판도 제기된다.4일 한국거래소에 따르면 코스피지수는 전 거래일보다 5.08포인트(0.22%) 하락한 2300.34로 거래를 마쳤다. 장중에는 2276.83까지 밀리며 1일에 이어 장중·마감 기준 모두 연저점을 다시 경신했다.코스피가 올 상반기에만 22.6% 급락하며 하락률이 미국·유럽은 물론 신흥국 지수보다 높은 것은 1일까지 외국인이 20조 원 넘게 순매도한 것이 주요인이지만 연기금도 이에 가세해 코스피에서만 4500억 원가량을 순매도했다. 연기금은 이날도 6거래일째 순매도세를 이어가며 최근 1주일간 약 1600억 원어치의 주식을 팔아 치워 코스피 하락을 부추겼다.연기금이 국내 주식 매입에 신중한 것은 수익률 방어라는 측면이 있지만 투자를 총괄하는 최고투자책임자(CIO)들이 대부분 문재인 정부 때 선임돼 새 정부의 눈치를 보며 시장 상황에 둔감하기 때문이라는 지적이 나온다. 실제로 한국 경제나 주요 기업들의 실적이 나쁘지 않은데도 최근 외국인들이 매도 폭탄에 가까울 만큼 ‘팔자’를 지속하는 배경에는 급변하는 지정학적 환경에서 중국의 ‘보이지 않는 힘’이 작용했다는 관측이 적지 않다. 국내 대형 로펌의 한 관계자는 “윤석열 정부가 인도태평양경제프레임워크(IPEF)에 참여하거나 북대서양조약기구(NATO·나토)와 가까워지면서 중국이 압력 수단으로 한국 증시 하락에 영향력을 행사하고 있다는 얘기가 국제금융시장에서 들린다”고 전했다.금융감독원이 5월 말까지 국가별 우리나라의 상장 주식 보유 현황을 집계한 결과 중국이 사실상 정치·경제를 완전 장악한 홍콩의 보유액이 5개월간 4조 원 이상 줄며 감소율(27.7%)이 주요국 중 가장 컸다. 이는 외국인 전체의 국내 상장 주식 보유액 감소율인 11.4%의 두 배를 넘고 외국인투자가 중 비중이 가장 큰 미국(10.2%)에 비해서도 두드러진다. 금융 투자 업계의 한 고위 관계자는 “중국이 국내 주식 보유액은 전체 평균 수준으로 줄이면서 영향력이 큰 홍콩과 싱가포르·룩셈부르크 등을 통해 자금을 대거 빼가는 듯하다”고 분석했다.연기금이 국내 증시 비중 축소에 급급한 데 대해 익명을 요구한 한 증권사 애널리스트는 “이제 장기적 관점에서도 가격 메리트가 충분한 종목들이 많다” 며 “점진적 매수 기조로 선회하는 것이 기금의 수익률 제고 측면에서도 유리할 것”이라고 강조했다.◇연기금 CIO 9명 중 8명 文정부 인사…보신주의에 '구두 개입'도 안해국민연금을 비롯해 국내 자본시장의 큰손인 연기금·공제회 등의 자금 운용을 총괄하는 최고투자책임자(CIO)들이 문재인 정부에서 선임되거나 연임된 인사들이 대부분이어서 증시가 외국인의 폭탄 매도 속에 추락하고 있지만 정권의 눈치만 보며 면피식 운용과 투자로 일관한다는 비판의 목소리가 커지고 있다. 연기금 CIO들은 모두 자본시장에서 잔뼈가 굵은 전문가들이지만 거의 지난 정부 시절 선임됐고 임기가 얼마 남지 않은 경우도 있어 주가가 매수에 나설 수준으로 떨어졌어도 움직이지 않는다는 것이다. 개인은 물론 기관투자가들조차 연기금 CIO 등 고위 관계자가 언론 등을 통해 구두 개입이라도 하며 시장의 회복력을 높여주길 바라지만 자본시장의 리더들은 보신주의에 급급한 실정이다.서울경제가 4일 주요 연기금 및 공제회 9곳의 CIO 선임 시기 및 임기 등을 확인한 결과 8명은 문재인 정부에서 선임됐다. 공무원연금공단의 CIO로 백주현 전 삼성생명 대체투자부장이 이달 선임되기는 했지만 윤석열 정부의 인사권이 미쳤다고 보기 어려운 측면도 적지 않다.정부의 적지 않은 영향을 받는 연기금 CIO들이 새로 출범한 정권의 눈치를 보면서 증시 하락기에 개미투자자들의 비명 소리는 커지고 있지만 제 역할은 방기하고 단기 수익률 방어에만 급급하다는 지적이 나온다. 특히 국내 자본시장의 가장 큰손인 국민연금의 안효준 CIO는 임기가 석 달밖에 남지 않은 상황이어서 ‘안전 투자’에 매달려 있다는 관측에 힘이 실린다. 한 기관투자가는 “과도한 투자 위축이 일어나는 시장 환경에서 국민연금 고위 관계자가 자연스러운 발언만 해줘도 급격한 투심 위축은 막을 수 있었을 것”이라며 “실제 시장 개입이나 매수 여부를 공개할 수는 없겠지만 ‘필요한 경우 매수 기회가 있을 것’이라는 등 구두 개입만 해줬어도 한쪽으로 쏠린 시장의 균형을 어느 정도는 잡았을 것”이라고 아쉬워했다.서울증권 뉴욕사무소장과 호주 ANZ 펀드매니저를 지내고 국민연금에서 해외증권실장과 주식운용실장을 거쳐 교보악사자산운용 대표와 BNK투자증권 사장을 지낸 안 CIO지만 3월 대선 이후에는 최대한 외부 활동을 줄이며 해외 투자 확대에 주력하는 모습이다.\n\n\n\n◇CIO 임기 석달 남겨둔 국민연금, 단기 수익 방어 안전투자만 매달려…사학연금·공제회 등도 소극 행보국내 연기금의 맏형인 안 CIO가 국내 주식 투자에 소극적 모습을 보이자 대부분 이전 정부에서 선임된 CIO들도 몸만 사리는 형국이다. 이스트스프링자산운용코리아와 엔에이치아문디(NH-Amundi)자산운용 CIO를 지낸 이규홍 사학연금 CIO는 2019년 9월 취임한 후 지난해 9월 임기가 1년 연장됐다. 이 CIO 역시 주변에서는 “임기가 두 달 남았는데 어떤 모험이나 책임질 일을 하겠느냐”는 분석이 나온다. 이에 따라 국민연금이 좀 더 책임 있고 장기적인 투자에 나설 수 있도록 기금운용본부를 총괄하는 국민연금 이사장이나 보건복지부 장관을 서둘러 임명 혹은 지명하는 것이 시급하다는 주장도 설득력을 얻고 있다.실제 지난해 선임된 이상희 군인공제회 CIO나 이도윤 노란우산공제 CIO, 한종석 경찰공제회 CIO 등도 국민연금의 투자 스탠스를 따라가며 최근 증시 급락에도 “저점을 확인한 것은 아니다”라는 분석 속에 국내 주식 매입에 신중을 거듭하는 것으로 전해졌다. 한 증권사의 연구원은 “연기금이 국내 주식 매입에 소극적인 것은 장기 운용 전략으로 국내 비중을 줄이고 해외 비중을 늘리고 있는 추세도 영향을 끼치고 있다” 면서 “무엇보다 시장 불확실성이 크다 보니 장이 언제 좋아질지 확신할 수 없어 매수를 꺼리는 측면도 있다”고 설명했다.다만 시장에서는 향후 코스피지수 등이 추가 하락을 하더라도 국민연금 등 연기금이 이제는 매수에 나설 때가 된 것 아니냐는 주장도 제기하고 있다. 금융 투자 업계의 한 관계자는 “올 들어 코스피지수가 22% 이상 떨어지며 글로벌 증시에 비해서도 가장 큰 낙폭을 기록했다” 며 “이 정도 주가 수준이면 연기금이 충분히 내부 의사 결정을 통해서도 매수 기회를 잡을 수 있는 시점으로 보인다”고 강조했다.",
        "ticker": [
            "032830",
            "004080"
        ]
    },
    {
        "title": "\"'따상' 열풍에 IPO 고평가…韓 증시 낙폭 키워\"",
        "date": "2022.07.04. 오후 6:10",
        "content": "◆리서치알음 보고서기업 시총, 지수에 바로 반영 안돼'상장거품' 빠질때 지수 함께 하락\"일반화땐 오류 심할 것\" 반론도[서울경제] 코스피가 2276까지 추락하면서 연저점을 다시 쓴 가운데 국내 증시의 지수 산정 방식 문제로 인해 글로벌 증시보다 낙폭이 더욱 커질 수밖에 없다는 주장이 제기됐다. 기업공개(IPO) 직후 해당 기업의 시가총액이 지수에 반영되지 않지만 이후 ‘상장 거품’이 빠질 때는 지수가 함께 내려앉는 왜곡된 현상이 발생한다는 것이다.\n\n\n\n4일 최성환 리서치알음 연구원은 보고서에서 △한국의 잘못된 지수 산정 방식 △‘따상’ 열풍으로 생긴 IPO 고평가 추세 △기술특례 상장 남발이 불러온 적자 기업 양산 등이 한국 시장의 낙폭을 타 글로벌 증시보다 키우고 있다고 지적했다.최 연구원은 기업들의 신규 상장 시 해당 기업의 시총이 지수에 반영되지 않으면서 지수 왜곡이 발생한다고 주장했다. 코스피·코스닥은 시총을 기준으로 지수를 산정하는데 신규 상장 직후 기업의 시총만 편입되고 지수에는 변동이 없는 잘못된 지수 산정 방식이라는 것이다. 최 연구원은 “나스닥도 시가총액 방식으로 지수를 산정하는데 나스닥은 (해당 기업의) 시총이 종가로 지수에 반영된다”며 “코스피 전체 시총이 2000조 원일 때 1% 상승을 위해서는 20조 원이 커지면 되지만 대형 IPO로 시가총액이 2100조 원이 되면 21조 원이 필요하게 된다”고 말했다.아울러 그는 ‘따상’ 열풍으로 고평가 IPO가 줄을 이으면서 지수 하방 압력이 높아졌다고 분석했다. 상장 이후 지수에 편입되기까지 시차가 발생하면서 상장 초기에 주가가 올라갈 때는 지수에 아무런 영향을 못 미치지만 추후 고평가된 기업들의 주가가 폭락하면서 지수 전체가 하락하는 악순환이 반복된다는 비판이다. 일례로 LG에너지솔루션(373220)의 상장 첫날 종가는 50만 5000원이었는데 상장 직후 지수에 반영되지 않았지만 이후 30만 원대까지 주가가 추락할 때는 지수 하락을 앞장서 이끌었다는 것이 최 연구원의 주장이다. 그는 “잘못된 지수 산정 방식을 이용해 상장을 주관하는 증권사 및 비상장 기업에 투자하는 IB 기관들만 엄청난 수익을 챙기고 있다”고 말했다. 이어 “이 같은 피해는 고스란히 개인의 몫”이라며 “‘따상’이라는 제도를 활용해 개인들에게 물량 떠넘기기를 하고 있다는 느낌을 지울 수 없다”고 덧붙였다.다만 IPO 직후 높은 주가 변동성이 주가에 편입되면서 오히려 지수가 더욱 왜곡될 수 있다는 반론이 제기된다. 익명을 요구한 자산운용사 관계자는 “IPO 후에 지수에 편입됐을 때 주가가 오른 것도 분명히 있어 일반화하면 오류가 심할 것”이라며 “당일부터 종가 기준 기업 시총을 지수에 넣어버리면 ‘따상’이 나오는 등 주가 변동성이 커질 경우 지수에 왜곡이 생긴다”고 밝혔다. 그는 이어 “당일 변동성은 심해서 그걸 피하자는 것이 현 제도의 취지인데 IPO 참가한 사람들만 이득을 보는 것이 아니라 지수 전체의 이득으로 왜곡되는 현상이 심화될 것”이라고 지적했다.",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "곡물가 하락…이미 판매가 올린 식료품株 '미소'",
        "date": "2022.07.04. 오후 6:08",
        "content": "원가부담 가격에 전가···이익 늘 듯SPC삼립 6.45%↑ 등 상승 랠리[서울경제] 국제 곡물 가격이 안정화되면서 음식료 관련주가 상승 추세로 전환했다. 우크라이나 사태로 원가 부담이 높아진 음식료 업체들이 판매 가격을 인상해왔는데 곡물가가 안정되면서 이익이 커질 수 있다는 분석이 나온다.\n\n\n\n4일 한국거래소에 따르면 SPC삼립(005610)은 전 거래일보다 4900원(6.45%) 오른 8만 900원에 거래를 마쳤다. 동서(026960)(2.71%)·CJ제일제당(097950)(2.17%)·샘표식품(248170)(2.16%)·오리온(271560)(1.89%)·오뚜기(007310)(1.86%) 등 다른 식음료주 역시 상승 마감했다.식음료주는 코스피가 연일 연저점을 새로 쓸 때도 주가가 상승세를 보이면서 존재감을 과시했다. SPC삼립은 코스피가 2200 선으로 후퇴한 1일 7.04% 급등했으며 CJ제일제당 역시 3.43% 상승세를 보였다. CJ제일제당의 경우 증권가는 곡물가가 하향 안정 추세에 접어들었다는 점이 식료품주 급등의 배경이라고 보고 있다. 앞서 우크라이나 사태로 국제 곡물 가격이 들썩이기 시작하자 시장 지배력이 높은 CJ제일제당 등 식료품 업체는 원가 부담을 주력 제품 판매가 인상으로 대응하면서 실적에 안정적으로 대응했다. 이에 대두·밀 등 주요 곡물의 가격이 안정세에 들어서면서 실적을 방어해 온 기업들의 이익 폭이 더욱 늘어날 수 있다는 기대감에 주가가 상승세를 보인다는 것이다.농산물유통종합정보시스템에 따르면 지난달 9일 톤당 649.99달러까지 치솟았던 대두 선물 가격은 이달 1일 597.45달러까지 낮아졌다. 밀(HRW) 선물 가격 역시 5월 톤당 502.56달러에서 348.60달러로 하락했다. 우크라이나 전쟁이 발생한 뒤 가장 낮은 수준이다. 이 밖에도 옥수수·쌀 등 주요 곡물 선물 가격은 5월 최고점을 지난 후 안정세로 전환됐다. 식료품주가 지난달 중순 이후 반등한 배경에는 이 같은 국제 곡물 가격 하락세가 영향을 끼친 것으로 풀이된다.휴게소 등 리오프닝 관련 사업부의 실적이 본격적으로 개선되고 있다는 점도 투자 심리를 자극했다. 심은주 하나증권 연구원은 “SPC삼립은 휴게소 사업 적자가 큰 사업 구조상 코로나19에 대한 부정적 영향이 불가피했다”며 “최근 트래픽이 빠르게 회복하면서 손익이 회복될 것으로 전망한다”고 말했다. 심 연구원은 SPC삼립의 올해 연결 기준 매출과 영업이익이 전년 대비 각각 10%, 33.9% 증가할 것으로 내다봤다. 하나증권은 SPC삼립을 이번 주간 추천 종목으로 꼽은 바 있다.원가 부담을 판가로 성공적으로 인수한 대형주 위주로 투자를 고려해야 한다는 조언이 나온다. CJ제일제당 등 대형 식료품 업체는 높은 시장점유율을 바탕으로 성공적으로 원가 부담을 판가에 전가했다. 아울러 미국·중국·일본 등 해외 실적 역시 회복세로 접어들면서 경기 침체 우려 속에서도 견조한 성장세를 이어갈 수 있다는 주장에 힘이 실리고 있다. 김혜미 케이프투자증권 연구원은 “국내 엔데믹 환경 조성하에 외식 물가 상승으로 내식 수요 증가세가 공존하고 있고 소재식품은 전 분기에 이은 판가 인상에 외형 성장을 기대한다”며 “원가 부담 확대에도 해외 및 국내 가공식품은 수익성 훼손 우려가 제한적”이라고 말했다.",
        "ticker": [
            "001040",
            "097950",
            "005610",
            "026960",
            "007540",
            "248170",
            "007310",
            "271560"
        ]
    },
    {
        "title": "투심 위축에…수익 난 중국차·방산주 '팔자'",
        "date": "2022.07.04. 오후 6:07",
        "content": "개미들, 조금만 올라도 차익 실현셀트리온, 한달새 3382억 유출한국항공우주도 개인 1427억 매도\"빠른 현금확보 좋은 전략\" 평가도[서울경제] 지루하게 이어지는 증시 하락장에서 인내심이 바닥난 개인투자자들이 조금이라도 오른 주식을 팔아서 일단 현금화하려는 움직임이 가속화하고 있다. 지난해부터 이어진 하락장에서도 중장기 전망이 밝은 개별 종목에 대해서는 ‘저점 매수’로 대응하던 개인들이 이제는 뚜렷한 반등에도 차익 실현을 우선하는 모습이 선명해진 것이다. 전문가들은 예측하기 어려운 시장 상황에서 개인들의 투자 심리가 위축되면서 중장기 투자에 대한 자신감이 크게 떨어진 것으로 분석하고 있다.\n\n\n\n4일 한국거래소와 한국펀드평가 등에 따르면 TIGER차이나전기차SOLATIVE 상장지수펀드(ETF)에서는 최근 한 달 사이 3829억 원의 자금이 순유출됐다. 매도 주체는 대부분 개인들로, 한 달 새 3275억 원어치나 팔아 치웠다.전문가들은 개인들이 ‘차익 실현’을 한 것으로 보고 있다. 해당 상품은 최근 1개월 수익률이 30%를 넘어서는 등 전반적인 약세장 속에서도 ‘나 홀로 상승 행진’을 펼치며 주목받아왔다. 지난해 11월 기록한 고점과 비교해서는 아직 20%가량 낮지만 중국 정부의 지원 정책 속 하반기에도 상승세를 이어가리라는 기대감이 높다. 과거 같으면 고점 회복을 기대한 개인들의 추가 매수가 이어졌을 상황이지만 달라진 증시 상황에서는 일단 팔아서 현금을 쥐고 있으려는 투자자가 늘어난 것으로 판단된다.6월 개인투자자들의 매도세가 집중됐던 다른 종목들도 비슷한 상황이었다. 매도 상위 종목을 보면 주가가 오랜 침체를 지나 반등하고 있는데도 개인들이 오히려 매도에 나서는 상황이 9개 중 6개에 달했다. 일례로 셀트리온(068270)의 경우 5월 13만 9000원까지 내려앉았다가 최근 반등을 시작해 6월 한 달에만 11.53% 주가가 회복됐지만 개인들은 3382억 원어치를 팔아 치우며 대응했다. 장기화하는 전쟁 속에서 중장기 성장성이 높게 평가받는 한국항공우주(047810) 역시 지난달 8% 이상 주가가 올랐지만 개인들은 1427억 원의 매도로 반응했다. 개인들의 이어진 매도세 속에 이날 외국인의 폭탄 매물이 쏟아지며 한국항공우주는 이날 하루에만 10% 이상 하락하며 상승 폭을 대부분 반납하기도 했다.개인투자자들의 투심 위축은 국내뿐 아니라 미국 등 해외 증시를 봐도 선명하게 드러난다. 한국예탁결제원에 따르면 서학개미의 미국 주식 직접 매수 금액은 10억 달러까지 내려와 2020년 11월 이후 최저치 수준으로 꺾였다. 순매수 금액 기준으로 봐도 올 2월 30억 달러에 육박했던 규모가 6월 4억 달러로 쪼그라드는 등 연중 최저치로 내려앉았다.전문가들은 길어지는 전쟁과 장기화하는 인플레이션, 그리고 글로벌 긴축이라는 복합 악재 속에서 세계 증시가 한 치 앞도 내다보기 어려운 상황이 된 것이 개인투자자들의 자신감을 떨어뜨린 것으로 분석하고 있다. 금융투자업계의 한 관계자는 “극심한 투자 심리 위축과 과매도 분위기 속에서 기업의 펀더멘털보다 주가가 크게 하락하는 상황이 자꾸 반복되자 반등을 믿고 인내하기가 어려워진 상태”라고 설명했다.증권가가 코스피 저점을 계속 낮추는 등 비관론이 커지고 있는 것도 개인들의 불안을 키우는 요소로 꼽힌다. 이날 이경민 대신증권 연구원은 하반기 증시를 전망하는 보고서를 통해 “내년 1분기까지 하락 추세가 이어질 것으로 전망되며 록바텀(진짜 바닥)은 2050 선 전후”라고 관측했다. 앞서 이 연구원은 5월 말 올해 하반기 코스피 전망치를 2580~2870으로 제시한 바 있지만 약 2개월 만에 코스피 하단을 500포인트 넘게 내려 잡은 셈이다.다만 일각에서는 글로벌 자산 시장의 향방을 예측하기 어려운 만큼 조금이라도 이익이 난 종목을 팔아 현금을 확보하는 것도 나쁘지 않다는 평가다. 업계 한 관계자는 “주가가 회복되기를 마냥 기다리기보다는 현금을 확보해 이익 대비 낙폭이 크고 증시 환경이 회복된 후 크게 반등할 수 있는 종목으로 적절히 갈아타는 전략도 괜찮은 방법”이라고 말했다.",
        "ticker": [
            "003540",
            "068270",
            "047810"
        ]
    },
    {
        "title": "구름인베스트먼트, '2022 멤버십 컨퍼런스' 개최",
        "date": "2022.07.04. 오후 6:02",
        "content": "베스핀글로벌·더핑크퐁컴퍼니 등 투자 이력\n\n\n\n[사진 제공 = 구름인베스트먼트] 신생 사모펀드(PEF) 운용사 구름인베스트먼트는 4일 서울 강남에 위치한 조선 팰리스 호텔에서 '구름 2022 멤버십 콘퍼런스'를 개최했다고 밝혔다. 주요 투자 회사의 경영진과 기존 투자자, 잠재적 투자자를 연결해 주는 가교 역할을 하기 위해서다. 이번 행사엔 기존 투자자 및 잠재적 투자자 160여명이 참석했다. 구름인베스트먼트가 올 상반기 투자한 기업의 경영진들이 직접 투자설명회에 참여해 향후 계획을 공유했다.이기주 구름인베스트먼트 대표는 \"최근 비상장기업에 대한 투자 관심이 사회적으로 높아지고 있다\"며 \"투자자들에게 유망한 벤처회사 소개하고 양질의 투자 기회를 제공하는 콘퍼런스를 이어 나갈 계획\"이라고 말했다.구름인베스트먼트는 벤처캐피털리스트와 회계사, 애널리스트 출신 등의 전문인력으로 구성된 PEF다. 지난 2021년 설립했으며 올해 사모집합투자기구(GP) 등록을 마쳤다. 현재까지 투자한 기업은 약 15곳이며, 누적 운용자산은 520억원을 소폭 상회한다. 구름인베스트먼트는 시리즈C 투자와 상장전지분투자(프리IPO)에 주력하고 있다. 최근엔 기술력 있는 유망한 회사의 초기 투자를 활발히 진행 중이다. 클라우드 특화 MSP 서비스 업체 '베스핀글로벌'과 아기상어 등 글로벌 키즈 콘텐츠 제작사 '더핑크퐁컴퍼니', 통합 광고 플랫폼 '아이지에이웍스', 중고차 매매 플랫폼 헤이딜러 운용 업체 '피알앤디', 메타버스 기업 '이브이알스튜디오' 등에 투자했다.구름인베스트먼트는 기술력을 갖춘 회사에 초기 투자도 병행한다. 글로벌 음악 콘텐츠 제작사 '클레슨', 건설형 로봇 개발사 '엠에프알', 인공지능(AI) 기반 3D 센싱 카메라 개발사 '딥인사이트' 등에 투자한 이력을 갖고 있다."
    },
    {
        "title": "국내 대표 인공지능 전문가 참여한 금융 정보 플랫폼 나온다",
        "date": "2022.07.04. 오후 6:02",
        "content": "데이터히어로·임팩티브AI, 금융 정보 플랫폼 공동개발 추진\n\n\n\n 4일 김인중 데이터히어로 대표(오른쪽)와 정두희 임팩티브AI 대표(한동대 ICT창업학부 교수)가 인공지능(AI) 기반 금융 정보 플랫폼 공동개발을 위한 양해각서(MOU) 체결을 기념하고 있다. [사진 제공 = 데이터히어로] 국내 대표 인공지능(AI) 전문가인 정두희 한동대 ICT창업학부 교수가 참여한 금융 정보 플랫폼이 개발된다.금융 빅데이터 전문기업 데이터히어로는 AI 기반 기업 경쟁력 향상 전문 스타트업 임팩티브AI와 금융정보 사업 협력과 상호 발전을 위한 양해각서(MOU)를 체결했다고 4일 밝혔다.임팩티브AI는 국내 정상급 AI 전문가인 정 교수가 대표로 재직하고 있는 AI 솔루션 전문 기업이다. 양사는 이번 MOU 체결을 계기로 데이터히어로의 금융 빅데이터 분석 및 알고리즘 기술과 임팩티브AI의 AI 기술을 활용해 금융 정보 플랫폼을 공동 개발하고 정부 연구 개발 과제를 함께 수행하기로 결정했다.김인중 데이터히어로 대표는 \"임팩티브AI의 인공지능, 머신러닝 기술을 데이터히어로의 금융 정보 서비스 플랫폼에 적용해 주가 예측 모델, 유사 그룹 분석, 비상장 기업 적정주가 계산, 이상 기업 탐지 등의 핵심 기술을 고도화할 계획이다\"고 밝혔다.데이터히어로는 금융 빅 데이터 분석과 AI 알고리즘 개발 전문 핀테크 회사로 미국 주식 분석 서비스를 개발해 키움증권, 미래에셋증권, 신한금투, 한국투자 등 8개 증권사에 서비스를 제공하고 있다.",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "[단독] 카카오, 지분·플랫폼 남기고…\"모빌리티 매각\"",
        "date": "2022.07.04. 오후 5:50",
        "content": "매각가 낮추고 노조 반발 최소화카카오모빌리티 성장 가능성 공유기업가치 8조원대 안팎으로 조정MBK, 경영권 인수위한 실사 착수기술주 하락에 자금확보 막판 변수\n\n\n\n김범수 카카오 이사회 의장이 지난해 10월 5일 서울 여의도 국회에서 열린 국회 정무위원회 국정감사에 증인으로 출석해 발언하고 있다. 연합뉴스[서울경제] 카카오(035720)가 제동이 걸린 카카오모빌리티의 원활한 매각을 위해 일부 지분을 보유하면서 카카오 플랫폼도 계속 활용하는 방식을 추진하는 것으로 알려졌다. 국내 최대 사모펀드(PEF)인 MBK파트너스와 매각 협상을 벌이고 있는 카카오가 모빌리티 매각 후에도 지분을 일부 남기면서 사업 협력을 이어가기로 가닥을 잡은 것이다. 카카오모빌리티 노조의 매각 반대 기류를 달래는 한편 인수 측의 가격 부담을 줄이고 카카오모빌리티의 성장 가능성도 공유하는 인수합병(M&A) 전략으로 분석된다.4일 투자은행(IB) 업계에 따르면 MBK파트너스는 카카오모빌리티 경영권 인수를 위한 실사에 착수했다. 양측은 기업가치를 최대 8조 5000억 원으로 평가하면서 MBK가 카카오를 비롯해 재무적투자자(FI)인 TPG컨소시엄과 칼라일그룹의 보유 주식 등 50.01% 이상의 지분을 인수하는 방식이다.\n\n\n\n카카오모빌리티는 카카오가 57.5%의 지분을 가진 최대주주로, 글로벌 사모펀드인 TPG컨소시엄(29%)과 칼라일그룹(6.2%)이 주요 주주로 포진해 있다. 이에 따라 카카오모빌리티 매각 협상에는 카카오뿐 아니라 2대 주주인 TPG가 재무적투자자를 대표해 참여하고 있다. 카카오모빌리티는 지난해 6월 마지막 투자 유치 당시 기업가치가 3조 4000억 원인데 연내 상장은 물론 내년 상장조차 쉽지 않은 상황이어서 카카오와 글로벌 사모펀드들도 8조 원 안팎에 매각하는 방안에 긍정적인 것으로 전해졌다.카카오모빌리티는 지난달 중순 MBK의 인수설에 대해 “카카오의 주주가치 증대와 지속적인 회사 성장을 위해서 다양한 방안을 검토 중이나 현재 결정된 사항은 없다”고 공시한 바 있으며 류긍선 카카오모빌리티 대표는 지난달 임직원 대상 간담회에서 매각 논의가 있었다는 사실을 인정하기도 했다.MBK파트너스도 협상 초기보다 카카오모빌리티 인수 부담이 일부 줄어 자금 마련을 위해 보유 중인 ‘블라인드펀드(투자처를 정하지 않고 조성한 펀드)’는 물론 펀드 출자자로 확보한 국민연금과 캐나다연금(CPPIB) 등에 추가 공동 투자를 제안했다. MBK 측은 지분 인수 대금 4조 원가량을 제외한 4조 원 안팎의 인수 금융을 확보하기 위해 주선사로 NH투자증권 등을 상정하며 접촉하고 있다. 카카오모빌리티 측 매각과 관련한 금융 자문은 모건스탠리 한국 법인이 맡은 것으로 알려졌다.카카오와 MBK는 경쟁이 여전히 치열한 시장에서 카카오모빌리티가 생존하려면 카카오의 플랫폼은 유지될 필요가 있다는 데 이견이 없는 것으로 전해졌다. 카카오는 이에 따라 모빌리티 지분을 최대 20%까지 남기면서 매각 해법을 모색하고 있다. IB 업계의 한 핵심 관계자는 “카카오가 택시 업계와의 갈등으로 여론의 뭇매를 맞으면서 상장 대신 매각을 추진하지만 실적이 본격적으로 호전되고 있는 카카오모빌리티를 완전 매각하기는 어렵다”면서 “회계 기준상 계열사로 잡히지 않는 수준(지분율 20% 이하)으로 보유 지분을 낮춰 매각에 힘을 싣는 듯하다”고 전했다.카카오모빌리티는 지난해 매출이 5464억 원으로 1년 만에 두 배 뛰었고 영업이익도 125억 원을 기록하며 처음 흑자 전환했다. 카카오가 지분을 많이 남길수록 매각에 반대하는 카카오모빌리티 노조를 설득하기도 쉬워질 수 있다. MBK 역시 카카오 플랫폼이 있어야 인수금 마련을 위한 투자 유치에 유리하고 안정적인 회사 성장도 기대할 수 있다.다만 카카오모빌리티 노조를 충분히 설득할 수 있을지, 금리 급등 속에 기술주에 대한 가치가 급락한 상황에서 MBK 측이 기관투자가들을 설득해 8조 원에 달하는 자금을 확보할 수 있을지는 막판까지 변수가 될 것으로 전망된다.",
        "ticker": [
            "005940",
            "007980",
            "001680",
            "035720"
        ]
    },
    {
        "title": "코스피 2300 간신히 지켰지만…\"2050까지 내려갈 수도\"",
        "date": "2022.07.04. 오후 5:45",
        "content": "점점 어두워지는 증시 전망외국인·개인 '팔자'에 약세1년8개월여 만에 또 최저치짙어지는 경기 침체 우려에 코스피지수와 코스닥지수가 빠르게 연저점 수준을 낮추고 있다. 코스피지수 저점으로 2050선을 제시한 증권사도 등장했다.4일 코스피지수는 0.22% 내린 2300.34에 장을 마쳤다. 2020년 11월 2일(2300.16) 후 1년8개월여 만의 최저치다. 오전에는 소폭 상승하며 출발했지만 오후 들어 낙폭을 키웠다. 장중 2276.63까지 내려앉으며 2거래일 연속 연저점을 경신했다. 장 막판 다시 낙폭을 줄이며 가까스로 2300선을 사수했다.\n\n\n\n외국인 투자자와 개인투자자가 각각 1386억원, 1831억원어치를 순매도하며 지수를 끌어내렸다. 경기 침체 우려가 커지면서 수출 중심 국가인 한국 증시는 유독 약한 모습을 보였다. 미국 공급관리협회(ISM)가 집계한 지난달 제조업 구매관리자지수(PMI)는 53으로 2020년 6월 후 최저치를 기록했다. 5월 지수(56.1)와 시장 예상치(54.3)를 모두 밑도는 수준이다.지난 1일 미 애틀랜타연방은행은 미국 2분기 실질 국내총생산(GDP) 증가율 전망치로 -2.1%를 제시했다. 전날 집계된 수치(-1.0%)보다 더 하락한 것이다. 김석환 미래에셋증권 연구원은 “글로벌 경기 침체에 대한 우려가 이어지면서 외국인 수급에 악영향을 미쳤다”고 말했다.2분기 실적이 양호한 것으로 추정되면서 삼성전자(1.6%) SK하이닉스(1.83%) 등 반도체 업종에 오랜만에 저가매수세가 유입됐다. 반면 삼성SDI(-1.17%) 등 2차전지, KB금융(-2.59%) 등 금융주는 약세를 보였다.코스닥지수는 0.93% 하락한 722.73에 거래를 마쳤다. 장중 712.53까지 하락하며 코스피지수와 나란히 연저점을 새로 썼다.코스피지수가 약세를 이어가면서 2050선을 바닥으로 제시한 증권사도 등장했다. 이경민 대신증권 투자전략팀장은 “코스피지수의 하락 추세는 내년 1분기까지 지속될 전망”이라며 “진바닥은 내년 1분기 2050선 전후가 될 것”이라고 전망했다. 지금까지 제시된 코스피 예상 지수 하단 중 가장 낮았던 2200(삼성증권과 신한금융투자 제시)보다도 150포인트 낮은 수준이다.대신증권은 유가증권시장의 12개월 선행 주당순이익(EPS)을 현재(271원) 수준보다 14.5% 낮춘 232원으로 예상했다. ‘높은 인플레이션 지속→강한 긴축 강도→경기 침체→소비심리 훼손→글로벌 제조업 경기 둔화’로 이어지는 경기 경착륙 과정에서 수출 기업 중심인 국내 상장사의 실적이 크게 감소할 것으로 분석했다. 다만 내년 상반기에는 경기가 다시 반등하고, 달러 강세가 진정되면서 국내 증시 흐름도 반전될 수 있다고 전망했다.이 팀장은 “7~8월께 한 차례 저가 매수가 들어오면서 기술적 반등이 있을 수 있다”며 “증시가 소폭 반등할 때는 추가 매수하기보다 현금 비중을 늘려야 하는 시기”라고 말했다.",
        "ticker": [
            "105560",
            "034730",
            "000660",
            "003540",
            "006800",
            "006400",
            "005930",
            "016360"
        ]
    },
    {
        "title": "年수익률 8~9% '질주'…호주 '연금 백만장자' 7배로 껑충",
        "date": "2022.07.04. 오후 5:31",
        "content": "퇴직연금 선진국 호주를 가다2013년 디폴트옵션 도입고객 따라 맞춤형 자산배분사용자 부담금 10% 지원稅혜택·수수료 표준화 강점\"35세 평균임금 근로자 기준은퇴할 때 잔액 9만弗 늘어\"◆ 디폴트옵션發 퇴직연금 빅뱅 ⑤ ◆ \n\n\n\n 호주 빅토리아주 프랭크스턴에 거주하는 에번 잭슨 씨(62)는 2017년 직장을 그만두고 연금생활자가 된 지 5년째다. 지금도 시간제근무로 무역업에 몸담으며 수입을 얻고 있지만 그의 노후생활 주수입원은 '슈퍼애뉴에이션(퇴직연금·superannuation)'이다. 현재 호주 퇴직연금 수령 연령은 퇴직하지 않았을 경우 65세부터다. 퇴직자라면 출생연도에 따라 55~60세다.세계적인 자동차 기업 닛산 호주법인에서 30년 넘게 근무한 그는 퇴직 후 연금 잔액이 100만호주달러가 넘는다. 소위 '연금 밀리어네어'다. 연금 수익률을 획기적으로 높여준 마이슈퍼(MySuper·디폴트옵션) 수혜를 받기 전 세대인데도 적지 않은 연금을 수령하게 된다. 그는 \"당시 법정 최소 비율보다 훨씬 높은 12%를 회사에서 적립하면서 많은 연금을 받을 수 있게 됐다\"며 \"노령연금(age pension) 수급 연령이 67세인데 지금으로선 퇴직연금만으로도 만족스러운 노후생활이 가능할 것 같다\"고 말했다. 그가 근무하던 시절 최소 분담률은 3% 수준이었다. 2013년 6월 도입된 호주형 디폴트옵션인 마이슈퍼 이후 퇴직연금 규모가 커지고 연 8~9% 수익률로 질주하면서 은퇴 후 연금계좌 잔액도 급증하고 있다. 호주건전성감독청(APRA)에 따르면 작년 말 현재 잔액 100만호주달러 이상인 계좌는 2만1000개다. 2015년 만해도 3000개에 불과했지만 7배나 증가한 것이다. 잔액 50만~99만호주달러 계좌 역시 2만5000개에서 13만2000개로 불어났다. 마이슈퍼가 도입된 지 이제 약 10년이 됐다는 것을 감안하면 비약적인 성장이다. 연 수익률 1~2%에 허덕이며 노후 보장 연금으로서 제구실을 못하고 있는 한국 퇴직연금과 대비된다.호주 동포 필립 유 씨(30)는 \"호주에선 슈퍼펀드를 인생의 '트로피'로 부른다\"며 \"이혼할 때 집은 내줘도 슈퍼펀드만은 나눠줄 수 없다는 얘기가 있을 정도\"라고 전했다. 전 국민 대상 공적연금인 노령연금과 함께 호주 연금체계의 양대 축이 퇴직연금이다. 1990년대 초 퇴직연금이 노사 단체협약에 포함되면서 가입률이 80%까지 급증했고 1992년 사용자법정부담금법(SG법) 시행으로 부담금(3%)이 의무화되면서 전 근로자로 확대됐다. 특히 소득세가 45%에 달하는 호주에서 연금계좌에는 15%라는 낮은 세율이 적용되는 세제혜택이 주어졌다. 부담금을 적립할 때나 투자 소득이 발생할 때 각각 15% 세율이 적용된다. 2013년 6월 새로운 디폴트옵션인 마이슈퍼가 도입되며 수익률에 날개를 달았다. 특히 연금계좌 자금의 원천인 막대한 사용자 부담금은 마이슈퍼 상품을 제공하는 기금에만 허용된다. 연기금당 1개의 마이슈퍼를 제공하면서 근로자들 편의성도 높였다. 가입자는 자신의 투자성향(현금 보유, 보수적, 보수적 성장, 성장, 고성장)만 고르면 그에 맞춰 자산배분이 이뤄진다. 실적배당형 상품에 적절하게 자산을 배분하면서 수익률을 끌어올렸다. APRA에 따르면 전체 퇴직연금의 최근 1년간 수익률은 7%, 10년간은 7.7%다. 동일 디폴트 상품에는 같은 수수료가 적용되는 수수료 표준화로 근로자들 부담도 낮췄다. 이런 각종 혜택 덕분에 노후생활 보장에 최적화됐다는 믿음이 확산되면서 작년 말 기준 전체 연금계좌의 64%인 1422만개가 마이슈퍼에 가입돼 있다. 본격적으로 퇴직연금을 확대한 지 10여 년 만에 국민의 노후 안전판을 마련한 호주 정부는 이제 '질적 성장'에 나선다. 지난해 도입한 '유어 퓨처, 유어 슈퍼(Your future, your super)' 개선안을 통해서다. 여기에는 회사를 이직할 때도 연금계좌를 하나로 모을 수 있는 '스테이플링'이 도입됐다. 관리 사각지대에 놓여 수수료만 빠져나가는 '좀비 계좌'를 줄이기 위한 복안이다. 사용자 부담금도 단계적으로 상향된다. 기존 3%에서 2000년대 들어 9%로 올라섰고 작년부터 두 자릿수인 10%가 됐다. 나아가 호주 정부는 이를 2025년까지 매년 단계적으로 0.5%포인트씩 올려 12%로 끌어올릴 계획이다. 13개 산업형 기금 연합체인 호주산업기금(ISA)의 버니 딘 최고경영자(CEO)는 \"평균 임금을 받는 35세 호주인을 기준으로 은퇴 시 추가로 잔액이 9만호주달러 불어나는 효과가 있다\"고 설명했다.",
        "ticker": [
            "001680",
            "136490"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세( 7월 4일)",
        "date": "2022.07.04. 오후 5:31",
        "content": "[서울경제]"
    },
    {
        "title": "\"공항·고속도에 수십년 '장투'…수익률 부침 신경 안써\"",
        "date": "2022.07.04. 오후 5:31",
        "content": "연금성장 이끄는 산업형기금10년 평균 수익률 9% 육박◆ 디폴트옵션發 퇴직연금 빅뱅 ⑤ ◆ \n\n\n\n 주로 호주 건설업 종사자들이 가입하는 연기금 CBUS의 전체 운용자산은 650억호주달러다. 민간 운용사와 달리 비영리로 운용하는 법인인 산업형 기금(Industry funds) 중 5위권 규모의 대형 기금이다. 설립 후 37년간 연평균 수익률이 9.25%에 달한다. 반면 수수료는 투자 성향에 따라 0.08~0.66%로 업계 최저 수준이다. 호주 퇴직연금의 폭풍 성장에는 현재 전체 적립금의 3분의 1을 차지하는 산업형 기금이 있다. 저스틴 아터 CBUS 최고경영자(CEO)는 \"수년간 최대 10~20% 수익률을 내왔다\"며 \"주주이익까지 고려해야 하는 다른 연기금과 달리 오직 가입자들 수익을 목표로 하는 산업형 기금의 운용 철학과 투자 원칙이 비결\"이라고 말했다. 산업형 기금 규모는 1조990억호주달러로 5개 퇴직연금 중 가장 크다. 최근 1년간 수익률은 8.3%, 10년간 평균 수익률도 8.7%로 가장 높다. 현재 33개 기금이 운용 중이다. IFM인베스터스, 산업기금부동산신탁(ISPT) 등과 같은 운용사를 통해 다양한 자산에 투자한다. 데이비드 휘틀리 IFM인베스터스 글로벌헤드는 \"주식과 채권은 물론 공항, 도로, 항만 등 인프라스트럭처 자산에 수십 년을 내다보는 장기투자를 한다\"며 \"최근 증시 침체로 연금 수익률도 부침을 겪었지만 개의치 않는다\"고 말했다. 특히 비상장 부동산과 인프라 투자로 변동성에 강하다. 그는 \"비상장 자산에 25~30%를 투자하고 있다\"며 \"가입자들은 저비용으로 다양한 자산에 투자할 수 있는 기회를 얻는다\"고 말했다. 주로 자영업자나 공격적인 투자자들을 대상으로 한 소매형 기금도 금융사들의 자산관리(WM) 서비스와 결합해 연금시장의 한 축을 차지하고 있다. 크리스 트렌트 맥쿼리자산운용 기관고객 헤드는 \"슈퍼펀드는 숏텀뷰가 아닌 롱텀뷰를 갖고 장기적 대응을 하는 시장\"이라며 \"경제 전반, 금융시장 상황과 무관하게 연기금에 지속적으로 자금이 유입되고 있다\"고 설명했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세( 7월 4일)",
        "date": "2022.07.04. 오후 5:24",
        "content": "[서울경제]"
    },
    {
        "title": "[표]증시주변 자금동향 (7/1)",
        "date": "2022.07.04. 오후 5:23",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표] 주요 증시 지표 (7월 4일)",
        "date": "2022.07.04. 오후 5:14",
        "content": ""
    },
    {
        "title": "경기침체 우려에 개인·외국인 쌍끌이 '팔자'…코스피 2300 턱걸이",
        "date": "2022.07.04. 오후 5:06",
        "content": "세계 경기 침체 우려가 다시 주식시장에 퍼졌다. 개인과 외국인이 ‘팔자’를 외치며 시장을 떠나자 코스피는 2300선에 겨우 턱걸이했고, 코스닥도 52주 만에 가장 낮은 수준으로 내렸다. 코스피가 2100 아래로 밀릴 수 있다는 우울한 전망까지 나온다.     \n\n\n\n코스피가 장 중 2300이 무너진 4일 오전 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 이날 코스피는 전 거래일보다 0.22% 내린 2300.34에 장을 마쳤다. 뉴시스           4일 코스피는 전 거래일보다 0.22% 내린 2300.34에 마감했다. 이날 코스피는 널을 뛰었다. 장 시작하자마자 개인 순매수에 힘입어 2318.31까지 올랐던 코스피는 오후 들어 개인이 ‘팔자’로 돌아서자 내리막길을 걸었다. 장 중엔 2276.63까지 밀리며 52주 최저가를 경신하기도 했으나 마감 즈음 기관 매수세에 2300선을 간신히 지켰다.개인과 외국인은 4일 각각 1840억원, 1405억원을 팔아 치우며 주가 하방 압력을 키웠다. 기관만 홀로 3118억원을 사들였다. 코스닥은 전 거래일보다 0.93% 내린 722.73에 마감했다. 코스닥 역시 장 중 712.53까지 내리며 52주 신저가를 새로 썼다.         이날 시장의 변동성은 다시 고개를 든 경기 침체 우려의 영향으로 풀이된다. 3일(현지시간) 미국 의회조사국(CRS)은“미국 경제가 연착륙보다는 경착륙할 가능성이 크고, ‘더블 딥’이나 ‘스태그플레이션(물가 상승 + 경기 침체)’에 빠질 수도 있다”고 경고했다. 더블 딥은 불황에 빠졌던 경기가 짧은 기간 회복했다 다시 불황에 빠지는 W자형 불황을 뜻한다.       \n\n\n\n3일 미 투자 전문매체 배런스는 마크 저커버그 메타 최고경영자(CEO)가 최근 임직원 대상 질의응답 세션에서 “회사가 전례 없는 최악의 침체에 직면할지 모른다”며 “지금 이 자리에 있어선 안 될 사람들도 많이 있다”고 말했다고 보도했다. 로이터=연합뉴스           미국 빅테크 기업의 ‘해고’ 바람도 심상치 않다. 3일 미 투자 전문매체 배런스는 마크 저커버그 메타 최고경영자(CEO)가 최근 임직원 대상 질의응답 세션에서 “회사가 전례 없는 최악의 침체에 직면할지 모른다”며 “지금 이 자리에 있어선 안 될 사람들도 많이 있다”고 말했다고 보도했다. 메타 외에 테슬라, 넷플릭스 등도 최근 대규모 해고를 단행했거나 인력 감축 계획을 밝혔다. 김석환 미래에셋증권 연구원은 “미 연방준비제도가 경기 연착륙을 자신했던 가장 강한 근거는 ‘안정적 고용’이었는데 상황이 달라졌다”며 “최근 비용, 경영상의 어려움 등을 이유로 해고가 늘어나는 점이 경기 침체 우려를 자극했다”고 설명했다.안기태 NH투자증권 연구원은 “내년부터 미국의 실업률이 올라갈 가능성이 큰데 실업률이 오르는 시점과 경기 침체 국면은 거의 일치한다”고 분석했다.      현재 코스피는 지난해 6월 고점(3316.08)에서 약 31% 급락했다. 지난 2018년 미·중 무역분쟁 당시 코스피 하락 폭(27%)보다도 크고, 지난 2020년 신종 코로나바이러스 감염증(코로나19) 대유행 당시 하락 폭(36%)과 비슷하다.      증권가에서는 코스피 바닥이 2100 아래에 있다는 전망도 나왔다. 지난달 21일 유진투자증권에서 코스피가 2050까지 떨어질 수 있다고 주장한 데 이어 4일 대신증권도 같은 하한선을 제시했다. 이경민 대신증권 투자전략팀장은 “전 세계 경기 불안이 이어지며 기업 실적 불확실성도 커졌다”며 “기업의 영업이익 전망치가 낮아지면 코스피 바닥 조정도 불가피한데, 락바텀(진짜 바닥)은 2050선이 될 것”이라고 말했다.허재환 유진투자증권 연구원은 “국내 기업이익이 10~20% 감소할 것이라고 예상한다”며 “이 수준에서 주가수익비율(PER) 9배까지 코스피가 하락할 수 있다고 계산하면 저점은 2050~2300대가 나온다”고 말했다.한편 경기 침체 우려로 오전 한때 1300원 선이 다시 무너졌던 달러당 원화가치는 약보합으로 마감했다. 4일 서울 외환시장에서 달러당 원화가치는 전 거래일보다 0.2원 내린 1297.1원에 장을 마쳤다.",
        "ticker": [
            "005940",
            "001680",
            "003540",
            "006800",
            "001200"
        ]
    },
    {
        "title": "꺼진 코로나도 다시 보자…확진자 증가에 진단키트株 강세",
        "date": "2022.07.04. 오후 4:56",
        "content": "[특징주]수젠텍, 상한가…4월 8일 이후 3개월 만에 최고치휴마시스·에스디바이오센서도 급등3월 이후 감소세 보이던 확진자 재차 증가[이데일리 김인경 기자] 꺼진 코로나도 다시 봐야 한다? 진단키트주가 4일 급등세를 탔다. 신종 코로나바이러스 감염증(코로나19)이 재확산할 수 있다는 불안감이 확대되면서 수젠텍(253840)은 상한가로 뛰어올랐다. 마켓포인트에 따르면 수젠텍(253840)은 전 거래일 대비 가격제한폭(29.90%)까지 치솟은 1만3250원에 거래를 마쳤다. 지난 4월 8일(1만4100원, 종가기준) 이후 약 석 달 만에 최고치였다. \n\n\n\n휴마시스(205470)와 랩지노믹스(084650)도 각각 18.55%, 14.73%씩 상승했다. 바디텍메드(206640)와 피씨엘(241820) 역시 각각 10.10%, 9.22%씩 상승했다.에스디바이오센서(137310)도 이날 2450원(6.46%) 오르며 4만350원에 거래를 마쳤다. 지난달 10일 이후 한 달 만에 최고치다. 코로나 확진자는 지난 3월 한때 60만명선으로 정점을 찍은 뒤 꾸준히 감소세를 보여왔다. 하지만장마철을 맞아 코로나 확진자수가 다시 증가하면서 진단키트 수요도 증가하고 있다. 중앙방역대책본부가 발표한 이날 0시 현재 코로나19 신규 확진자는 6253명이다. 월요일 발표 기준 지난 5월 23일(9971명) 이후 6주 만에 가장 많은 수준이다. 감염재생산지수(Rt) 흐름도 코로나19 유행 반등을 가리키고 있다. 6월 넷째 주까지 13주 연속으로 1 미만을 유지하던 감염 재생산지수는 지난달 28일 1.0으로 올랐다. 감염재생산지수는 환자 1명이 주변 사람 몇 명을 감염시키는지 수치화한 지표로, 1 이상이면 유행 확산, 1 미만이면 유행 억제를 의미한다.박향 중앙사고수습본부 방역총괄반장은 지난 1일 브리핑에서 “전문가들 예측으로는 (재유행 시) 15만~20만명 정도까지 (하루 신규 확진자가) 오를 수 있다”면서 “병상을 마련하고 있고, 의료 체계를 준비하고 있는 상황”이라고 말했다.",
        "ticker": [
            "137310"
        ]
    },
    {
        "title": "짙어지는 경기 침체 우려…코스피 2300선 가까스로 사수",
        "date": "2022.07.04. 오후 4:55",
        "content": "코스피 1년8개월만에 장중 2280선 하회\"수출 의존도 높은 韓, 증시 타격 유독 커\"방어주·하반기 긍정적 수출산업 옥석가리기 필요[이데일리 김소연 기자] 경기 침체 우려가 짙어지며 증시가 맥을 못추고 있다. 4일 코스피 지수는 2300선을 간신히 지키면서 거래를 마감했다. 다만 장 중에는 2270선까지 밀리며 지난 1일 세웠던 연저점 기록을 다시 깼다. 코스닥 역시 710선까지 떨어지며 연저점을 새로 썼다. 수출 의존도가 높은 한국 증시는 경기 침체 우려가 유독 하락 폭을 키우는 요인이 되고 있다.  \n\n\n\n코스피가 4거래일 연속 하락한 4일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 5.08포인트(0.22%) 내린 2,300.34에 장을 마쳤다.[연합뉴스 제공] 경기침체 부각…“수출 의존도 높은 韓증시 우려”이날 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 0.22%(5.08포인트) 내린 2300.34에 거래를 마감했다. 장 마감 직전 일부 낙폭을 만회하면서 2300선을 간신히 지켰다. 장 중 한때 2276.63까지 떨어지기도 했다. 이날 종가는 2020년 11월 2일(2300.16) 이후 1년 8개월여 만에 최저다.이경민 대신증권 연구원은 “미국 경기침체 우려가 부각되는 상황에서 다른 아시아 증시와 다르게 상대적으로 수출 의존도가 높은 한국이 유독 하락세가 뚜렷하게 나타나는 모습”이라고 설명했다. 경기침체 우려는 더욱 커지고 있다. 발표된 각종 경제지표는 경기 부진을 가리키고 있다. 미국 제조업경기를 반영하는 공급관리협회(ISM)가 발표한 6월 구매관리자지수(PMI)는 2년 만에 최저 수준으로 떨어졌다. ISM의 6월 제조업 PMI는 53.0으로 집계됐다. 이는 2020년 6월(52.4) 이후 최저 수준이다.시장은 이제 인플레이션이 아닌 경기 침체에 관심을 두고 있다는 판단이다. 허재환 유진투자증권 연구원은 “이제는 인플레이션보다 침체 우려가 관건이다. 글로벌 증시의 관심은 경기 바닥 시점으로 옮겨가고 있다”며 “아직 바닥을 확인하긴 어렵다. 경제지표 부진이 주가 바닥을 앞당길 것으로 예상된다”고 설명했다. 외국인 매도세 역시 지속되고 있다. 지난 6월 한 달간 외국인 투자자는 유가증권시장(코스피)에서 5조5816억원, 코스닥에서 5906억원을 순매도했다. 달러 강세에 따른 원화 약세 기조가 지속되며 이날 외국인 투자자는 국내 증시(코스피·코스닥)에서 1766억원어치를 순매도했다.\n\n\n\n[그래픽=이데일리 김일환 기자] 방어전략 쉽지 않는 국내시장…“수출계약 전망 살펴야”특히 한국 경제는 수출이 주도하기 때문에 수출 결과에 따라 주식 시장이 움직일 수밖에 없다는 판단이 나온다. 문제는 하반기 국내 수출이 녹록지 않다는 점이다. 경제 위기 속에서도 꾸준한 성장세를 보이며 버팀목 역할을 해왔던 수출은 최근 들어 주춤한 모습이다. 산업통상자원부에 따르면 지난달 수출액은 577억3000만달러로 전년 동월 대비 5.4% 증가하는 데 그쳐, 15개월 연속되던 두 자릿수 수출 증가세가 멈췄다. 전날 추경호 경제부총리는 제3차 비상경제장관회의를 열고 글로벌 긴축 가속화로 미국을 비롯한 주요국 성장세가 둔화하고 있고 전 세계 교역량도 위축되며 국내 수출 신장세가 약화할 우려가 있다고 진단했다. 우크라이나 전쟁 장기화에 글로벌 공급망 불안이 지속되고 있어 하반기 수출 업체들의 여건이 어려워질 수 있다고 전망했다. 김대준 한국투자증권 연구원은 “정부 전망이나 최근 발표된 3분기 수출 경기 전망조사를 보면 수출이 지금보다 부진할 것으로 예상된다. 주식시장의 활력이 약해진다는 것을 의미한다”고 분석했다. 지금처럼 급락하는 시장에서 방어 전략을 찾기는 역시 쉽지 않다. 허 연구원은 “금융시장이 경기 침체 가능성을 반영하는 동안에는 보수적으로 대응할 수밖에 없다. 국내 주식시장에서 필수 소비, 통신, 보험업종이 상대적으로 방어적”이라며 “이들 업종의 이익 변동성이 낮은 점과 상대 주가수익비율(PER)이 낮은 점에 주목할 필요가 있다. 이미 많이 하락한 건강관리 업종에 대한 관심도 필요해 보인다”고 조언했다.각 산업 수출 계약 전망을 잘 살펴봐야 한다는 분석도 있다. 김 연구원은 “수출 측면에서 전망이 불리한 산업은 잠깐 물러설 필요가 있다”며 “계약을 잘 따낼 것으로 보이는 산업은 주가 측면에서 안정적 흐름을 보일 수 있다. 현재 그런 전망이 나타나는 산업은 조선, 가전, 화학 등으로 확인된다”고 설명했다.\n\n\n\n[그래픽=이데일리 김일환 기자]",
        "ticker": [
            "003540",
            "001200"
        ]
    },
    {
        "title": "[표]채권 수익률 현황( 7월 4일)",
        "date": "2022.07.04. 오후 4:48",
        "content": "[서울경제]"
    },
    {
        "title": "[장외주식] 솔젠트 반등",
        "date": "2022.07.04. 오후 4:47",
        "content": "4일 코스피시장(2300.34pt)은 기관이 매수했으나 개인과 외국인의 매도로 지수는 소폭 하락하며 마감됐고 코스닥시장(722.73pt)은 개인이 매수했으나 외국인과 기관의 매도로 지수는 0.93% 하락하며 장을 마쳤다.심사청구 종목 지아이이노베이션은 1.55% 내린 1만9000원의 호가로 최저가를 재차 경신했으나 케이뱅크는 1.35% 오른 1만5000원의 호가로 소폭 상승했다.장외주요종목중 대기업계열주는 등락이 엇갈렸고 바이오 관련주는 하락한 종목이 더 많았으며 남북경협주도 하락했다.현대엔지니어링은 1.82% 오른 5만6000원의 호가로 이틀 연속 상승했으나 현대아산(8610원,-0.46%)은 소폭 하락했다.야놀자는 1.44% 내린 6만8500원의 호가로 재차 하락했고 쓰리디팩토리는 2.86% 내린 6800원의 호가로 사흘 연속 하락했다.바이오업체 비보존은 1.20% 내린 9040원의 호가로 소폭 하락했고 퓨쳐메디신은 1.16% 내린 8500원의 호가로 이틀 연속 하락했다.진단업체 솔젠트는 3.70% 오른 7000원의 호가로 최저가에서 반등했으나 노바셀테크놀로지는 2.35% 내린 4150원의 호가로 반등 하루만에 재차 하락했다.컬리(4만8500원), 현대오일뱅크(6만3000원), 싸이버로지텍(7900원), 현대삼호중공업(7만9500원), 현대카드(1만3500원), 와이바이오로직스(1만6000원), 한국코러스(5000원), 에이프로젠(1만6000원), 메디오젠(1만5000원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "007460"
        ]
    },
    {
        "title": "정치바람에…국민연금 전문성도 흔들 [시그널]",
        "date": "2022.07.04. 오후 4:44",
        "content": "[외인 맞장구 치는 연기금]◆자금운용 수장 '눈치보기' 급급정권교체 때마다 투자방향 바꿔혼란 계속되자 운용역들은 이탈[서울경제] \n\n\n\n[연합뉴스TV 제공]\n\n\n\n1000조 원을 눈앞에 둔 국민연금기금 운용의 최우선 가치는 전문성과 독립성이 꼽힌다. 시장 변화에도 길게 보고 안정적인 수익을 내는 것이 우선이고 또 다른 ‘변동성’인 정권 교체 등에도 흔들리지 않는 것이 중요하다고 연금 및 투자 전문가들은 이구동성으로 강조하고 있다. 그러나 국민연금은 여전히 지배구조가 부실해 시장은 물론 정치 바람에 크게 출렁인다는 비판을 피하지 못하는 실정이다. 국내를 넘어 세계 최고 수준을 지향해야 할 국민연금 기금운용본부의 전문성 역시 본사 지방 이전 등 정치적 결정에 번번이 영향을 받고 있어 툭하면 자리를 박차고 떠나는 연금 운용역들을 비판하기도 어려운 처지다.4일 국민연금과 투자은행(IB) 업계에 따르면 국민연금의 최고 의사 결정 기구인 기금운용위원회가 정권 교체기마다 투자 기조 및 방향 등을 바꾸며 시장과 기업에 적지 않은 혼돈을 낳고 있다. 정권이 5년 만에 바뀐 데다 문재인 정부에서 참여연대와 양대 노총을 필두로 한 진보 진영 인사들이 두드러지게 실권을 행사하면서 연금 사회주의 논란까지 제기됐기 때문이다.실제 기금운용위에서 참여연대 추천 인사인 이찬진 전 기금운용위원과 참여연대 출신으로 소액주주 운동을 주도하고 공익 소송 경험이 많은 이상훈 변호사가 안건 선정과 논의 과정에서 강한 목소리를 냈다. 이 변호사는 국민연금 주주 활동을 다루는 수탁자 책임 전문위원으로 있으면서 국민연금 주주 대표소송의 적극적인 추진을 강조하기도 했다.이들은 국민연금이 투자 기업 대주주의 전횡을 견제하는 역할을 충실히 할 필요가 있다는 선의에서 출발했지만 기업 및 시장의 목소리를 충분히 담지 않은 졸속적 정책 추진으로 많은 투자자들의 반발을 샀다. 결국 문재인 정부 임기 중에도 주주 대표소송 추진이 흐지부지됐고 지금은 논의 자체가 실종된 상태다. 투자 업계는 물론 기업 역시 자본시장의 가장 큰손인 국민연금의 갈지자 행보에 혼란스러운 상황이다.기금운용위 주변에서는 윤석열 정부가 출범하자 시민단체 추천 몫 기금운용 위원으로 보수 성향의 바른사회시민회의 추천의 송헌재 서울시립대 경제학부 교수가 선임되자 또 어떤 변화가 갑자기 추진될지 긴장하는 분위기가 역력하다.기금 운용의 컨트롤타워가 매번 정치 바람에 흔들리자 기금운용본부의 중추인 실장급 운용역들의 이탈은 멈추지 않고 있다. 김지연 전 인프라투자실장은 싱가포르계 자산운용사인 케펠캐피탈로 이직했고 김현수 전 부동산투자실장은 알리안츠 리얼에스테이트에 둥지를 틀었다. 뉴욕사무소에 근무하던 데이비드 박 책임운용역은 미국계 운용사인 스톡브릿지로 자리를 옮겼다.한편 공석인 국민연금공단 이사장에 이동근 한국경영자총협회 상근부회장이 거론되는 것으로 알려졌다. 산업통상자원부 관료 출신인 이 부회장은 현대경제연구원 원장을 지내는 등 거시경제에 정통한 편이지만 일각에서는 국민 노후를 책임질 국민연금의 수장으로 적격인지 의문이라는 지적도 나온다."
    },
    {
        "title": "유안타증권, 절세상품 가입 이벤트 진행",
        "date": "2022.07.04. 오후 4:36",
        "content": "9월 말까지 절세 상품 가입 고객에 사은품 증정중개형 ISA 계좌 개설후 10만원 입금시 5천원개인형 IRP 가입해 10만원 납입하면 1만원 제공\n\n\n\n 유안타증권은 오는 9월까지 절세 상품 가입 고객을 대상으로 '유안타 LONG-RUN 절세 통합 이벤트'를 진행한다.'유안타 LONG-RUN 절세 상품'은 중개형 개인종합자산관리계좌(ISA), 개인형퇴직연금제도(IRP), 연금저축, 유안타 체크카드로 구성된다. 이벤트 기간 동안 유안타증권에서 해당 상품을 최초로 가입·발급하고 납입·이용 조건을 충족하면 최대 3만 원의 현금 쿠폰을 지급한다.중개형 ISA 계좌를 개설한 후 10만 원 이상 입금하면 5000원, 개인형 IRP 가입 후 10만 원 이상을 납입하면 1만 원을 제공한다. 연금저축 개설 후 100만 원 이상을 순입금하거나 자동이체 30만원 이상(자동이체 조건 월 10만 원 이상, 1년 이상 설정)을 납입하면 1만 원, 유안타 체크카드를 발급한 후 10만 원 이상을 이용하면 5000원의 현금 쿠폰을 증정한다.절세 상품별 가입 및 거래금액 조건 달성에 따라 최대 5만 원의 현금 쿠폰을 지급하는 '레벨업 이벤트'도 실시한다. 레벨1부터 레벨4까지 달성한 개수에 따라 각각 5000원, 1만 원, 1만5000원, 2만 원의 현금 쿠폰을 제공한다. 각 절세 상품 별 레벨업 세부 조건은 이벤트 페이지를 통해 확인할 수 있다.타사에 보유하고 있는 연금저축을 유안타증권으로 2000만 원 이상 이전한 고객 중 6명을 추첨해 200만 원 상당의 삼성 TV(1명), 100만 원 상당의 5성급 호텔 숙박권(2명), 50만 원 상당의 여행상품권(3명)을 증정한다. 특히 보험사의 연금보험을 이전할 경우에는 금액을 2배로 인정받을 수 있다. 유안타증권은 세제혜택을 어렵게 느끼는 고객의 이해를 돕기 위해 상품별 절세 혜택 요약 비교와 개인별 연말정산 예상 세액 공제금액, 비과세 한도 등을 체크할 수 있는 '세제혜택 통합 안내 및 진단' 콘텐츠를 홈페이지에서 제공하고 있다. 이달부터는 고객 맞춤형 콘텐츠로 업그레이드해 고객이 놓치고 있는 절세 혜택은 없는지 체크하고 가입이 필요한 상품은 무엇인지 등 맞춤형 절세 팁을 알려주고 있다.전진호 디지털솔루션본부장은 \"점점 낮아지는 기대수익률 때문에 절세는 자산가들은 물론 초보 투자자들에게도 중요한 재테크 수단의 하나로 자리잡아가고 있다\"고 말했다.",
        "ticker": [
            "001680",
            "003470"
        ]
    },
    {
        "title": "다올금융그룹, 제4회 '다올 벤처 챌린지 2022' 개최",
        "date": "2022.07.04. 오후 4:35",
        "content": "대학생 창업인재 3억5000만원 지원\n\n\n\n[사진 제공 = 다올금융그룹]  다올금융그룹(회장 이병철)은 사단법인 벤처기업협회(회장 강삼권)와 함께 '다올 벤처 챌린지(DAOL Venture Challenge) 2022'를 개최하고 참가자를 모집한다고 4일 밝혔다. '다올 벤처 챌린지'는 대학생을 대상으로 우수한 창업인재를 발굴·육성하여 창업을 지원하는 벤처·스타트업 육성 프로그램이다. 2019년 시작해 4회째를 맞았고, 올해부터 KTB금융그룹이 다올금융그룹으로 사명을 변경함에 따라 '다올 벤처 챌린지'로 이름을 변경해 개최한다.특히 이번 대회는 다올금융그룹의 성장과 발맞춰 사업화 자금 지원규모를 1억원에서 2억원으로 두 배 늘렸다. 또한 비수도권 지역 인재의 발굴 위해 서울과 부산 두 곳으로 나누어 지역예선을 진행한다.사회문제 해결을 위한 창의적 사업 아이디어와 ESG(환경·사회·지배구조) 개선 및 문제해결을 위한 혁신적 아이디어를 공모하며, 아이디어를 가진 대학생은 누구나 참가할 수 있다.참가자 모집은 4일부터 31일까지 4주간 진행되며 대회 홈페이지에서 신청할 수 있다. 서류전형과 지역예선을 통해 총 20팀을 선발해 성장형 액셀러레이팅 프로그램을 진행하고, 본선대회에서는 최종 10팀을 선발해 총 2억원의 사업화 자금을 지원한다. 대회 이후에는 전문가 멘토링 등 벤처기업협회에서 진행하는 다양한 액셀러레이팅 프로그램도 제공한다.본 행사는 다올금융그룹 사회공헌 활동의 일환이다. 다올자산운용의 코스닥벤처펀드 운용보수 일부와 다올투자증권 및 다올인베스트먼트의 기부금 출연을 통해 재원을 마련한다. 2019년부터 3년간 총 519개팀이 참가했고, 후속지원 연계를 통해 8개팀이 약 45억원 규모의 투자유치에 성공했다.다올금융그룹 관계자는 \"인플레이션과 금리인상으로 벤처, 스타트업 투자가 위축된 상황으로 청년 창업가에게 도움이 필요한 상황\"이라며, \"참신한 아이디어를 가진 창업인재들에게 실질적인 도움이 될 수 있도록 지속적으로 지원할 것\"이라고 말했다.",
        "ticker": [
            "030200",
            "030210",
            "001680"
        ]
    },
    {
        "title": "월요일마다 떨어지는 코스피…코로나 팬데믹때 하락률 근접",
        "date": "2022.07.04. 오후 4:32",
        "content": "코스피 연저점 2300 찍어지난해 6월 3316.08 기록이후세계 경기침체 우려 31% 하락코로나 팬데믹땐 36% 떨어져대신證 \"증시 하락추세 지속내년 1분기까지 2050 갈 수도\"개인 거래대금 1년새 48% 뚝투자자예탁금도 13% 줄어들어\n\n\n\n 경기 침체 우려에 코스피가 또다시 연저점을 기록한 가운데 2050선까지 추가로 하락할 수 있다는 분석이 나왔다. 현재 전 고점 대비 코스피 낙폭은 31%에 달해 2018년 미·중 무역분쟁 당시 하락률을 넘어섰으며, 코로나19 팬데믹(대유행) 당시 하락률에 근접하고 있다.4일 한국거래소에 따르면 코스피는 이날 0.22% 하락한 2300.34에 마감했다. 장중 2276.63까지 떨어지며 전 거래일에 이어 연중 최저치를 경신했다. 장 후반 기관 매수세에 간신히 2300선을 지켜냈지만 시종일관 무기력한 모습이었다. 투자자별로 외국인, 개인투자자가 각각 1386억원, 1841억원어치를 순매도한 가운데 기관투자자는 3119억원어치를 사들였다. 기술주 위주인 코스닥은 0.93% 하락한 722.73에 마쳤다.종가 기준으로 5월 10일 2600선이 무너진 후 2500이 깨질 때(6월 14일)까지 한 달여가 걸렸으나 단 6일 만인 6월 20일 2400이 붕괴되는 등 최근 지수 하락에 속도가 붙고 있다.노동길 신한금융투자 연구원은 \"경기 침체일 경우 코스피는 10% 내외 추가 하락 여력을 두고 있으나 침체를 피하면 기대할 수 있는 회복 여력이 더 크다\"며 \"3분기 코스피 예상 밴드는 2200~2550으로 리밸런싱 위주 대응 전략이 매도나 비중 축소보다 효과적\"이라고 했다. 한편 대신증권은 내년 1분기까지 코스피 하락 추세가 이어지면서 2050선까지 떨어질 수 있다고 전망했다. 이경민 대신증권 투자전략팀장은 \"올해 하반기 경기 턴어라운드를 기대했지만 우크라이나·러시아 전쟁, 중국 제로 코로나 정책 장기화의 나비효과가 세계 물가, 통화정책, 경기 전반에 불확실성과 하방 압력 확대로 이어졌다\"며 \"단기 급락에 따른 기술적 반등은 가능하지만 내년 1분기까지 하락 추세가 지속될 것\"이라고 내다봤다. 그러면서 \"코스피 하락 추세의 하단은 12개월 선행 주당순이익(EPS) 하향에 따라 2050선 전후로 추정한다\"고 했다.현재 코스피는 지난해 6월 3316.08로 고점을 찍은 후 세계 경기 침체 우려로 약 31% 떨어진 상태다. 이는 2018년 미·중 무역분쟁 당시 코스피 하락폭(27%)보다도 크다. 코스피는 2020년 코로나19 사태 당시 단기간에 36% 하락했다. 2008년 리먼브러더스 사태와 1997년 국제통화기금(IMF) 외환위기 때는 각각 직전 1년 내 고점 대비 57%, 75% 급락하기도 했다.현재로서는 매크로(거시경제) 환경 불확실성으로 경기 침체 우려가 커지고 있지만 세계적인 기업이나 금융기관들이 파산하는 등 펀더멘털 측면에서 위기감이 고조되고 있는 것은 아니다. 증권업계에서는 단순 경기 침체 우려만으로는 코스피 밸류에이션(기업가치)상 과거 IMF, 리먼브러더스 사태 때만큼 지수가 하락하지는 않을 것이라고 전망하고 있다. 경기 침체가 본격화된 후 국내 기업들 이익 전망이 얼마만큼 하향되느냐에 따라 추가적인 하락 폭이 결정될 전망이다.키움증권에 따르면 최근 주가 급락으로 현재 코스피의 12개월 선행 주가수익비율(PER)은 8.5배까지 하락했다. 이는 과거 5년(10.5배), 10년(10.1배) 평균을 하회하는 것이다. 다만 증권가에선 현재 코스피가 저평가 영역에 속해 있더라도 단기간에 '올인'하는 식의 투자 방법은 지양해야 한다고 조언한다. 낙폭이 과대한 실적 성장주를 최대한 분할해 매수하는 방안이 거론된다.약세장이 지속되자 지난 2년 동안 국내 증시의 상승장을 이끌었던 동학개미들은 시장을 떠나는 모습이다. 한국거래소에 따르면 올해 상반기 코스피에서 개인투자자들의 총 거래대금(매수·매도 거래대금 평균)은 855조원으로 지난해 같은 기간 거래대금 1631조원 대비 48% 급감했다. 증시 대기자금 성격인 투자자 예탁금도 감소세다. 금융투자협회에 따르면 올해 6월 말 기준 투자자 예탁금은 57조3649억원으로 측정됐다. 이는 지난해 6월 말 기준인 66조1328억원보다 13% 감소한 것이다.",
        "ticker": [
            "003540",
            "039490"
        ]
    },
    {
        "title": "베어링자산운용, \"하반기 횡보장 전망…배당주 투자 유망\"",
        "date": "2022.07.04. 오후 4:31",
        "content": "베어링자산운용 로고 올 하반기 증시가 횡보할 것으로 전망되는 만큼 실적이 뒷받침되는 배당주 투자에 주목하라는 분석이 나왔다.4일 박종학 베어링자산운용 대표는 '2022년 하반기 주식시장 전망과 대응전략에 관한 리포트'를 발표하고 하반기 코스피가 3000선을 상한으로 등락을 보일 것이라고 전망했다. 그는 \"현재 국내 증시 밸류에이션 등은 비교적 긍정적이나 막대한 규모의 유동성을 회수하는 과정의 불확실성이 상존한다\"며 \"국내 증시가 추세적으로 반등하는 데는 상당 기간이 걸릴 것으로 예상한다\"고 설명했다. 박 대표에 따르면 하반기 증시에 영향을 미칠 요인은 △물가 및 금리상승 압력 △기업실정 전망치 △국내증시 수급여건 △공급망 훼손을 비롯한 지정학적 여건 등이다. 박 대표는 \"물가상승의 주범인 국제유가는 이미 시작된 금리인상에 따른 경기둔화로 하반기 안정세를 보일 것으로 기대한다\"면서도 \"미국 물가지수에서 중요한 비중을 차지하는 주거 비용(렌트비)과 서비스 관련 비용 등이 상승하고 있어 적어도 올해 물가수준은 과거 평균(약 2%)보다 높은 수준을 유지할 것으로 예상된다\"고 설명했다. 국내 기업 실적 전망치는 추가로 하향 조정될 가능성이 높다는 분석도 나왔다. 박 대표는 \"물가상승과 금리인상에 따른 비용 증가 및 경기둔화 가능성 때문\"이라면서 \"원달러 환율 상승이 수출기업에는 단기적 이익증가 모멘텀으로 작용할 수 있다\"고 밝혔다.국내 증시의 수급 여건과 글로벌 공급망 회복 여부도 불투명하다. 외국인 투자자는 지난 2020년 이후 국내 증시에서 70조원 이상을 지속적으로 매도하고 있다. 박 대표는 \"디폴트옵션 시행 등으로 퇴직연금을 통한 장기 주식투자 자금의 자본시장 유입이 본격화될 경우 시장의 안정성이 높아질 것이라고 기대한다\"고 했다. 공급망 압력의 경우 점차 해소될 것으로 보이나 글로벌 패권 다툼이 지속됨에 따라 한동안 물가 안정과 경제 성장에 부정적 영향이 있을 것이란 전망이다.이런 국면에서 박 대표는 투자 대안으로 고배당주 및 배당성장주를 추천했다. 그는 \"안정적인 성장과 수익성을 유지할 수 있는 기업들은 대개 현금흐름이 우량하고 꾸준히 배당을 지급하는 경우가 많다\"며 \"배당주 투자전략은 횡보하는 장세에서도 상대적으로 안정적인 수익을 제공하고 중장기적으로는 복리효과를 기대할 수 있다\"고 말했다.적립식 펀드를 매수하는 것도 방법으로 거론됐다. 그는 \"횡보하는 장에서는 적립식 펀드 등을 통해 투자 시기를 분산하는 것이 성공 가능성을 높일 수 있다\"고 조언했다."
    },
    {
        "title": "[마감 시황] 코스피 가까스로 2300선 지켜…1년 8개월여만에 최저치",
        "date": "2022.07.04. 오후 4:31",
        "content": "코스피 2300.34에 장마감2거래일째 연저점 경신\"수출의존도 높은 한국 증시 하락세 뚜렷\"\n\n\n\n4일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 가까스로 2300선을 지켰다. 외국인과 개인의 매도 행렬에 이틀째 연저점을 새롭게 썼다. 코스피는 종가 기준 약 1년 8개월만에 최저치를 기록했다.4일 한국거래소에 따르면 코스피는 전 거래일보다 5.08포인트(0.22%) 내린 2300.34에 장을 마쳤다. 코스피는 마감 기준으로 1일(2305.42)에 이어 2거래일 연속 연저점을 경신했다. 또 2020년 11월 2일(2300.16) 이후 1년 8개월여만에 최저치를 기록했다. 지수는 전장보다 5.31포인트(0.23%) 오른 2310.73에 시작했지만 낙폭을 키우며 2276.63까지 추락하며 장중 연저점을 경신했다. 장 막판 낙폭을 줄여 힘게 2300선을 지켰다.유가증권시장에서 외국인과 개인이 각각 1385억 원, 1845억 원을 순매도해 지수 하락을 주도했다. 반면 기관은 3121억 원 순매수했다. 이경민 대신증권(003540) 투자전략팀장은 \"미국 경기침체 우려가 부각되는 상황에서 상대적으로 수출 의존도가 높은 한국과 대만 증시의 하락세가 뚜렷하게 나타나는 모습\"이라고 설명했다.시가총액 상위권에서 삼성전자(005930)(1.60%), SK하이닉스(000660)(1.83%) 등 반도체주는 장중 한때 52주 신저가를 새롭게 썼지만 이후 반등에 성공했다. 삼성바이오로직스(207940)(1.28%)와 기아(000270)(0.64%), 카카오(035720)(1.19%) 등도 상승했다. 반면 네이버(NAVER(035420))(-0.84%), 현대차(005380)(-1.11%), LG화학(051910)(-1.77%), 삼성SDI(006400)(-1.17%) 등은 하락했다.같은 시간 코스닥지수는 전장보다 6.75포인트(0.93%) 내린 722.73에 마감했다. 코스닥지수 역시 전장보다 3.87포인트(0.53%) 오른 733.35에 개장한 뒤 하락세로 전환했다.코스닥시장에서 외국인과 기관이 각각 381억 원, 155억 원을 순매도했고 개인이 개인은 홀로 578억 원 순매수했다.코스닥 시총 상위권에서 셀트리온헬스케어(091990)(-0.58%), 카카오게임즈(293490)(-3.41%), 셀트리온제약(068760)(-1.40%) 등이 하락 마감했지만 엘앤에프(066970)(1.16%), HLB(028300)(3.00%), 펄어비스(263750)(2.54%) 등은 상승했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "하반기 천연가스에 주목하라…석유는 '글쎄'",
        "date": "2022.07.04. 오후 4:23",
        "content": "NH투자증권 보고서OPEC+ 증산요구 거부…120달러 박스권 장세美-EU '러 의존 축소' 합의…LNG 호황 전망[이데일리 김보겸 기자] 주요국 중앙은행들이 공격적으로 긴축에 나서면서 경기 침체 공포에 원자재 가격 변동성이 커질 것으로 보인다. 다만 국제유가는 중장기 박스권에 갇히는 반면 미국 천연가스 가격은 상승세를 탈 것이란 전망이 나온다.\n\n\n\n(사진=AFP)NH투자증권은 4일 원유에 대한 투자의견은 ‘중립’을 유지했다. 미국 연방준비제도가 긴축의 칼날을 빼들면서 세계 경기가 침체할 것이란 공포에도 불구, WTI를 비롯한 유가는 배럴당 100달러선 밑으로 좀처럼 떨어지지 않고 있다. 석유수출국기구(OPEC) 회원국과 러시아 등 비(非) OPEC 회원국들의 연합체인 OPEC 플러스(+)가 하반기에도 서방의 추가 증산 요구를 거부하는 등 기존 입장을 고수하고 있어서다. 지난달 30일 제30차 OPEC+ 회의에서 OPEC+는 7~8월 하루 64만8000배럴 증산에 합의한다는 지난 회의 결과를 재확인했다.황병진 NH투자증권 연구원은 “조 바이든 미 대통령의 사우디아라비아 순방 계획 등 서방의 빈번한 증산 요구에도 흔들리지 않는 OPEC+ 정책 기조를 다시 확인한 셈”이라며 “연준의 공격적 긴축으로 경기 침체, 그에 따른 석유 수요 위축 가능성이 높아진 점도 OPEC+ 산유국들이 섣부른 증산 결정을 자제하는 주요인”이라고 평가했다. 향후에도 러시아산 원유에 대한 완전 봉쇄가 없는 한 유가가 배럴당 80~120달러의 박스권에 머무를 것이라고 내다봤다. 황 연구원은 “7~8월로 앞당겨진 OPEC+ 9월 증산 계획이 불확실성을 높여 단기 유가 상방 압력을 높일 수 있지만 12월 말까지 유효한 OPEC+ 공조는 9월 이후에도 석유 시장 안정화를 도모, 장기 유가의 변동성 확대 가능성을 제한할 것”이라고 설명했다. 반면 미국 천연가스에 대한 투자의견은 ‘비중확대’로 유지했다. 미국 텍사스주에 있는 프리포트 LNG 터미널에서 발생한 화재로 수출에 차질이 빚어지면서 유럽과 아시아 천연가스 가격이 불가피하게 오를 수 있다는 것이다. 또한 미국과 유럽연합(EU)이 러시아산 에너지 의존 축소를 위한 미국 LNG 공급 확대를 합의하면서 미국 LNG 시장은 장기 호황 사이클에 올라탈 것으로 봤다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "개인·외국인 동반 매도세에 코스피 하락 마감…2300선 간신히 사수",
        "date": "2022.07.04. 오후 4:20",
        "content": "[이미지 출처=연합뉴스]경기 침체 우려로 인해 개인과 외국인이 동반 매도에 나서면서 상승 출발했던 코스피 지수가결국 하락 마감했다. 코스닥 지수도 장 초반 오름세를 보였지만 외국인과 기관의 매도세로 인해 하락했다.코스피는 이날 전거래일 대비 5.08포인트(0.22%) 내린 2300.34에 장을 마쳤다. 전거래일 대비 5.31포인트(0.23%) 오른 2310.73에 출발한 지수는 2300선을 오르락내리락하다 연중 저점을 두 번이나 새로 썼다. 이날 오전 2288.92를 기록해 처음으로 연저점을 나타냈고 이후 2276.63까지 떨어졌다. 이후 상승세를 보여 2300선을 회복한 채 거래를 마쳤지만 코스피 지수는 4거래일 연속 하락 마감했다. 아울러 종가 기준 전거래일에 이어 2거래일 연속 연저점을, 2020년 11월2일 이후 1년8개월여만에 최저치를 기록했다. 개인과 외국인이 각각 1844억원, 1385억원 상당 순매도해 지수 하락을 이끌었고 기관은 3121억원가량 사들였다.시가총액 상위 종목들에선 SK하이닉스가 1.83% 올라 가장 큰 상승폭을 보였다. 이어 삼성전자(1.60%), 삼성바이오로직스(1.28%), 카카오(1.19%), 기아(0.64%) 순으로 오름세를 기록했다. LG화학(-1.77%), 삼성SDI(-1.17%), 현대차(-1.11%), 네이버(NAVER)(-0.84%), LG에너지솔루션(-0.14%) 순으로 약세를 나타냈다. 이날 장중 삼성전자는 5만5700원, SK하이닉스는 8만6300원까지 떨어져 52주 신저가를 경신했지만 이후 오름세를 보였다.업종별로 보면 의료정밀이 2.78% 올랐고 이어 통신업(1.22%), 의약품(0.91%), 음식료업(0.85%), 전기·전자(0.83%), 섬유·의복(0.29%), 서비스업(0.24%), 증권(0.17%) 순으로 올랐다. 이를 제외한 대부분의 업종이 하락했는데 건설업이 4% 넘게 하락해 가장 큰 폭으로 떨어졌다. 기계(-3.37%), 운수장비(-1.82%), 화학(-1.51%) 순으로 떨어졌다.허재환 유진투자증권 연구원은 \"경기 침체에 대한 우려가 계속해서 주가에 반영되는 모습을 보였다\"라며 \"건설, 기계 등 업종이 빠지면서 삼성전자를 비롯한 일부 종목들이 반등했음에도 하락세를 기록했다\"고 설명했다. 이어 \"달러 강세가 이어지면서 이전처럼 외국인의 매도세도 계속됐다\"고 설명했다. 이날 서울외환시장에서 원달러 환율은 장중 1299.9원까지 올랐고 전거래일보다 0.2원 내린 1297.1원에 거래를 마감했다.김석환 미래에셋증권 연구원은 \"경기 침체 이슈가 시장을 계속 억누르고 있다\"라면서 \"미국 연방준비제도(Fed)의 0.75%포인트 기준금리 인상 이전에는 경기 둔화와 침체 사이 갈림길에 있었다고 하면 현재는 기본적으로 경기 침체 상황이 깔려 있는 것 같다\"고 설명했다.상승 출발한 코스닥 지수도 장 초반 736.71까지 올랐지만 결국 전거래일보다 6.75포인트(0.93%) 내린 722.73에 거래를 마쳤다. 개인이 약 577억원 사들여 지수 하락을 방어했지만 외국인과 기관이 각각 380억원, 155억원 상당 순매도했다.시가총액 상위 종목 중에선 HLB가 3.00% 상승해 가장 큰 폭으로 올랐다. 이어 에코프로비엠(2.95%), 펄어비스(2.54%), 알테오젠(1.56%), 엘앤에프(1.16%), 스튜디오드래곤(0.14%) 순으로 올랐다. 반면 카카오게임즈는 3.42% 하락했고 셀트리온제약(-1.40%), 천보(-0.63%), 셀트리온헬스케어(-0.58%)도 내림세를 기록했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "001200",
            "035720",
            "005380"
        ]
    },
    {
        "title": "신영證 전문가 어벤져스 모였다…대박보다 안정적 투자 지향",
        "date": "2022.07.04. 오후 4:15",
        "content": "청담APEX 프라이빗 클럽고객별 상황 맞춰 자산승계사회공헌 등 목표달성 도와\n\n\n\n임동욱 센터장 60대 중반의 기업 오너 A씨. A씨에겐 딸이 둘 있지만 모두 가업을 물려받을 의지나 능력이 없다. 현재 회계사인 큰사위가 최고재무책임자(CFO)로 근무하고 있어 A씨 입장에선 사위에게 기업을 물려줄 수밖에 없는 상황이지만 딸과 사위의 이혼 가능성이 걱정이다. 고민하던 A씨에게 해답을 제시한건 신영증권 APEX프라이빗클럽 청담이었다. 신영증권은 가업 지분을 3등분해 딸 2명과 사위에게 배분하되 이혼할 경우 사위의 수익권을 없애는 내용의 혈통신탁 계약을 해결책으로 제시했다. 중재자로 나선 신영증권 덕분에 A씨는 무사히 가업승계 결정을 내릴 수 있었다.4일 신영증권에 따르면 회사는 지난 4월 처음으로 '부자 동네' 청담에 APEX프라이빗클럽을 열며 개인 자산 관리 서비스 강화에 나서고 있다. 신영증권의 최고급 자산 관리 서비스 영업점인 APEX프라이빗클럽은 약 20명의 자산 관리 전담인력(RM)과 더불어 세무, 부동산, 헤리티지(자산 승계) 등 다양한 분야의 전문가들이 상주하고 있는 곳이다.임동욱 신영증권 APEX프라이빗클럽 센터장은 \"APEX프라이빗클럽은 고객의 재무적·비재무적 목표 달성을 다 할 수 있는 자산 관리의 동반자가 되기 위해 설립된 곳\"이라며 \"단순 자산 증식을 위한 서비스가 아니라 가족 관계를 위한 헤리티지 서비스, 사회적 관계를 위한 커뮤니티 서비스까지 다양한 목표를 위해 함께하고 있다\"고 강조했다. 신영증권의 철학대로 고객이 빠르게 성장하는 것보다 오래 성장할 수 있도록 돕는 것이 APEX프라이빗클럽의 목표라는 게 임 센터장의 설명이다. 그는 \"신영증권과 거래해선 절대 초대박이 나거나 잭팟을 터뜨릴 수 없다\"며 \"그 대신 잃지 않는 투자, 맡겨도 불안하지 않은 투자를 지향하는 게 신영증권\"이라고 말했다. 이어 임 센터장은 \"이런 신영증권 철학과 맞는 고객이 우리 고객\"이라며 \"어울리지 않는 옷을 고객에게 입힐 수 없는 것처럼 신영증권과 같은 철학을 가진 고객을 위한 서비스를 제공할 것\"이라고 말했다.",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "코스피·코스닥, 외국인 매도에 장중 또 연저점",
        "date": "2022.07.04. 오후 4:12",
        "content": "코스피가 장중 2300이 무너진 4일 오전 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 사진=뉴시스  [파이낸셜뉴스] 인플레이션 심화 및 금리 인상으로 글로벌 경기 침체 우려가 재차 커지면서 외국인 매물 출회가 코스피, 코스닥을 다시 연중 최저 수준으로 끌어내렸다. 삼성전자의 주가는 장중 5만5700원까지 하락하며 52주 신저가를 경신했다.   4일 증시에서 코스피는 전일 대비 5.08p(0.22%) 하락한 2300.34, 코스닥 지수는 6.75p(0.93%) 내린 722.73으로 장을 마쳤다. 장중 지수는 코스피, 코스닥이 각각 2276.63, 712.53까지 내리며 신저가를 새로 썼다.   코스피는 장 초반 5.31p(0.23%) 오른 2310.73에 출발했지만 외국인 중심의 매도세가 확산되며 2300선이 붕괴됐다. 지난 6월 28일 2420선을 회복했던 코스피는 최근 4거래일 연속 하락하며 2300선에 턱걸이했다.   지난달 800선이 붕괴된 코스닥은 장중 720선마저 붕괴됐다. 코스닥 지수가 720선 밑으로 거래된 것은 지난 2020년 6월 15일(693.15) 이후 약 2년여 만이다.   외국인은 유가증권 시장과 코스닥 시장에서 각각 1386억원, 381억원의 순매도를 기록하며 지수 하락을 이끌었다. 외국인은 최근 5거래일 연속 유가증권 시장에서 매도 우위를 보이고 있다. 외국인과 기관의 매도 공세에도 순매수세를 지켜오던 개인마저 이날 1841억원 순매도세를 기록했다.   종목별로는 삼성전자 주가가 전일 대비 900원(1.60%) 오른 5만6900원에 마감했다. 하지만 장중 한 때 주가는 5만5700원까지 거래되며 52주 신저가를 경신했다. 이 외에도 LG화학(-1.77%), 삼성SDI(-1.17%), 현대차(-1.11%) 등이 1% 넘게 하락했다.   대부분 업종이 하락세를 기록한 가운데 건설업은 4.08% 급락했고 기계는 3.37% 빠졌다. 또 운수장비(-1.82%), 화학(-1.51%), 비금속광물(-1.28%) 등이 1% 넘게 하락했다.   김석환 미래에셋증권 연구원은 \"글로벌 경기 침체 우려 지속과 반도체주 업황 우려가 확대됐다\"며 \"달러강세에 따른 원화 약세 기조가 지속되며 외국인 수급에 부정적으로 작용했다\"고 판단했다. #코스닥 #코스피 #삼성전자주가 #국내증시",
        "ticker": [
            "003550",
            "051910",
            "006800",
            "006400",
            "005930",
            "005380"
        ]
    },
    {
        "title": "코스피, 개인·외국인 팔자에 이틀째 연저점…2,300선 턱걸이(종합)",
        "date": "2022.07.04. 오후 4:11",
        "content": "경기침체 우려 등에 코스피 나흘째 하락…코스닥도 720선 힘겹게 지켜 \n\n\n\n코스피 오늘도 하락(서울=연합뉴스) 김주성 기자 = 코스피가 4거래일 연속 하락한 4일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전 거래일보다 5.08포인트(0.22%) 내린 2,300.34에 장을 마쳤다. 2022.7.4 utzza@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 4일 개인과 외국인의 이탈로 이틀 연속 연저점을 경신하며 힘겹게 2,300선을 지켰다.    이날 코스피는 전 거래일보다 5.08포인트(0.22%) 내린 2,300.34에 장을 마쳤다.    종가 기준으로 지난 1일(2,305.42)에 이어 2거래일째 연저점을 경신했으며, 2020년 11월 2일(2,300.16) 이후 1년 8개월여만의 최저치를 기록했다.    전장보다 5.31포인트(0.23%) 오른 2,310.73에 출발한 지수는 장 초반부터 뚜렷한 방향성 없이 오르내리며 불안한 모습을 이어갔다.    오후 들어 키운 낙폭을 장 막판 줄여 가까스로 2,300선을 사수했다. 코스피는 4거래일 연속 내림세를 나타냈다.    장중에는 2,276.63까지 밀리며 장중 기준으로도 이틀 연속 연저점을 새로 썼다.    미국발 경기 침체 우려와 무역 적자, 물가 상승 압력 등 대내외 악재로 인한 불안감이 연일 시장을 짓누르는 모습이었다.    유가증권시장에서 외국인과 개인이 각각 1천385억원, 1천845억원을 순매도해 지수 하락을 주도했다.    외국인은 5거래일째 매도 우위를 이어갔고, 개인은 5거래일 만에 매도 우위로 전환해 지수 하방 압력을 키웠다.    반면 기관은 홀로 3천121억원을 순매수했다.    서울 외환시장에서 원/달러 환율은 0.2원 내린 달러당 1,297.1원에 거래를 마쳤다.    지난 1일(현지시간) 뉴욕증시 주요 지수는 저가 매수세 유입에 일제히 반등했다. 그러나 주가는 개장 초 오름세를 보이다 하락한 뒤 반등하는 등 경기 침체 우려에 변동성이 큰 모습이었다.    공급관리협회(ISM)가 발표한 6월 제조업 구매관리자지수(PMI)는 53.0으로 집계돼 전월(56.1)과 전문가 예상치(54.3)를 모두 밑돌았다.    애틀랜타 연방준비은행(연은)의 'GDP(국내총생산) 나우' 모델이 예측한 미국의 올해 2분기 GDP 성장률 전망치는 -1.0%에서 -2.1%로 하향 조정됐다.    1분기(-1.6%)에 이어 2개 분기 연속 마이너스(-) 성장이 유력하다는 것으로, 통상 2개 분기 이상 연속 GDP 감소는 경기침체로 간주된다.    이경민 대신증권 연구원은 \"미국 경기침체 우려가 부각되는 상황에서 상대적으로 수출 의존도가 높은 한국과 대만 증시의 하락세가 뚜렷하게 나타나는 모습\"이라고 설명했다.    삼성전자와 SK하이닉스는 업황 둔화 우려에 오전 한때 52주 신저가를 경신했으나 이후 강세 전환해 각각 1.60%, 1.83% 올랐다.    삼성바이오로직스(1.28%), 기아(0.64%), 카카오(1.19%) 등도 상승했다. 반면 LG에너지솔루션(-0.14%), 네이버(-0.84%), 현대차(-1.11%), LG화학(-1.77%), 삼성SDI(-1.17%) 등은 약세였다.    업종별로 건설업(-4.08%), 기계(-3.37%), 운송장비(-1.82%), 화학(-1.51%) 등이 약세를 보였고, 의료정밀(2.78%), 통신업(1.22%) 등은 강세였다.    유가증권시장에서 오른 종목 수는 188개, 내린 종목 수는 693개였다.\n\n\n\n코스피 장중 2,300선 아래로(서울=연합뉴스) 박동주 기자 = 코스피가 장중 2,300선을 하회한 4일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.4 pdj6635@yna.co.kr코스닥지수는 6.75포인트(0.93%) 내린 722.73에 마감했다.    지수는 전장보다 3.87포인트(0.53%) 오른 733.35에 개장한 뒤 오후 들어 내림폭을 키웠다.    코스닥시장에서는 외국인과 기관이 각각 381억원, 155억원을 순매도했고, 개인은 홀로 578억원을 순매수했다.    시총 상위권에서 위메이드는 지난달 선보인 신작 게임 '미르M' 실망감에 11.68% 급락했다.    셀트리온헬스케어(-0.58%), 카카오게임즈(-3.41%), 셀트리온제약(-1.40%) 등도 하락했지만, 엘앤에프(1.16%), HLB(3.00%), 펄어비스(2.54%) 등은 상승했다.    유가증권시장 거래대금은 7조2천430억원, 코스닥시장 거래대금은 5조1천856억원이었다.    already@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "'노숙인의 슈바이처' 최영아 전문의 \"앞으로도 노숙인 재활과 회복에 헌신\"",
        "date": "2022.07.04. 오후 4:02",
        "content": "■제10회 성천상 수상자 최영아 서울시립병원 센터장 인터뷰20년 넘게 노숙인 진료 \"80대에 걸릴 병이 50~60대에 걸려\"가정과 사회 북귀가 노숙인 문제 해결책···종합 지원 필요JW중외제약 창업자 故 이기석 선생 뜻 따라 참 의료인에 시상\n\n\n\n[서울경제] \"노숙인들은 질병 뿐만 아니라 의식주, 가정, 직업 등 지원이 필요합니다. 앞으로도 노숙인들을 종합 지원하는 일을 묵묵히 해나가겠습니다.”최영아(52·사진) 서울시립서북병원 진료협력센터장은 4일 JW그룹의 공익재단인 중외학술복지재단의 ‘제10회 성천상 수상자’로 선정된 소감을 묻자 이같이 말했다. 최 센터장은 의대 교수직도 사양하고 20년 넘게 노숙인들을 진료하며 생명존중 정신을 실천한 공로를 인정받았다.최 센터장은 1990년 이화여대 의대 예과 2학년 때 무료급식 봉사활동을 하다 폭우 속 거리에서 빗물 섞인 밥을 먹는 노숙인들의 현실을 목격하고는 이들을 돌보는 데 의사로서의 사명을 바치기로 결심했다. 2001년 내과전문의 자격을 취득한 뒤 2002년 서울 청량리 뒷골목에 ‘밥퍼 목사’로 알려진 최일도 목사와 함께 '다일천사병원’을 세우고 노숙인 진료를 본격 시작했다. 진료 환자는 하루 100명이 넘었지만 월급은 고작 100만 원이었다.\n\n\n\n2004년부터는 서울 영등포 쪽방촌의 ‘요셉의원’에서 풀타임 자원봉사 의사로 일했고, 2009년에는 서울역 앞에 ‘다시서기의원’을 설립한 뒤 여성 노숙인 쉼터인 ‘마더하우스’도 만들었다. 2014년 자선병원인 ‘도티기념병원’ 내과 과장을 거쳐 2017년부터는 서울시립서북병원에서 노숙인 진료를 이어가고 있다. 2015년엔 노숙인들의 주요 질병을 분석한 사회의학 서적 ‘질병과 가난한 삶’을 출간했고 2016년에는 노숙인 재활과 회복을 돕는 사회단체 ‘회복나눔네트워크’를 만들기도 했다. 최 센터장은 “노숙인들은 일반인들이 80대에 걸릴만한 질병을 50~60대에 걸린다”며 “규칙적으로 먹고 자고 씻으면 안 걸릴 질병에 모두 걸리는 셈”이라고 전했다. 그는 이어 “신체적 질병 뿐만 아니라 치매 등 신경과·정신과적 질병도 마찬가지\"라며 \"오늘은 무엇을 먹고 어디서 자나에 대한 끊임없는 불안, 추위, 음주, 폭력 등에 노출돼 각종 질병에 더 취약하다\"고 설명했다.\n\n\n\n치료를 받아 완치한다고 해도 끝이 아니다. 치료 후에도 같은 생활을 반복하다 보니 질병에 다시 걸리는 경우가 많다. 가정과 사회에 돌아가는 것이 해결책이지만, 노숙인의 복귀는 결코 쉬운 일이 아니다. 최 센터장은 “노숙인 문제는 도시 문제, 핵가족화의 산물, 자본주의 사회의 한 단면이기도 하지만 가정이 쉽게 깨지는 것이 가장 큰 원인”이라며 “가정의 기능이 회복돼야 노숙인 문제가 해결될텐데 요즘 가정은 가족 구성원을 어떻게든 품고 가려고 하기는커녕 아이조차 낳지 않으려는 추세여서 큰 걱정”이라고 안타까워했다.한편 성천상은 JW중외제약(001060) 창업자인 고(故) 성천 이기석 선생의 ‘생명존중’ 정신을 기려 사회에 귀감이 되는 참 의료인을 발굴하기 위해 2012년 제정돼 매년 한 명에게 상을 준다. 이성낙 성천상위원회 위원장(가천의대 명예총장)은 “최 전문의가 안정된 생활을 선택하는 대신 의료 사각지대에 있는 노숙인들을 위해 평생 인술을 펼쳐왔다는 점이 성천의 생명존중 정신과 부합된다”고 밝혔다. 올해 시상식은 9월21일 서울 서초동 JW중외제약 본사에서 열린다.",
        "ticker": [
            "001060"
        ]
    },
    {
        "title": "코스피 가까스로 2300선 사수…삼성전자도 신저가 찍고 반등",
        "date": "2022.07.04. 오후 3:53",
        "content": "사진=연합뉴스코스피가 기관의 매수세에 힘입어 2300선을 지켜냈다. 장중에는 2300선을 수차례 넘나들었고, 오후 한 때 2300선을 크게 하회하기도 했다.장 초반 52주 신저가를 다시 쓴 삼성전자와 SK하이닉스는 반등해 각각 1% 넘게 올랐다.4일 코스피는 전일 대비 5.08포인트(0.22%) 내린 2300.34에 거래를 마쳤다.전장보다 5.13포인트 높은 2310.73에 거래를 시작한 코스피는 오전까지만 해도 2300선을 놓고 공방을 벌이다가. 낙폭을 1% 이상으로 키워 2276.63까지 빠졌다. 하지만 오후 1시22분 이후 낙폭을 줄이며 2300선을 회복했다.이날 유가증권시장에서 개인과 외국인이 각각 1844억원 어치와 1385억원 어치의 주식을 팔며 지수 하락을 주도했다. 기관이 3121억원 어치를 순매수하며 2300선을 가까스로 지켰다. 프로그램 매매는 1315억원 매도 우위였다.시가총액 상위 종목 중에서는 삼성전자, SK하이닉스, 삼성바이오로직스, 카카오가 1% 넘게 올랐다. 특히 개장 직후 삼성전자는 5만5700원으로, SK하이닉스는 8만6300원으로 각각 52주 신저가 기록을 경신했지만, 이후 강하게 반등했다.김석환 미래에셋증권 연구원은 “반도체 대형주는 2분기 실적 기대감에 외국인 반발 매수세가 유입됐다”면서 “다만 TSMC의 오더컷(주문량 감소), 마이크론의 실적 하향 조정 등 업황 우려가 충돌해 중소형 반도체주는 낙폭이 확대됐다”고 말했다.삼성전자·SK하이닉스와 달리 장 초반엔 강세를 보였던 LG화학, 현대차, 네이버(NAVER), 삼성SDI 등은 1% 내외로 하락한 채로 마감됐다.주요 업종 중에서는 건설업, 기계, 운송장비 등이 크게 하락했다.지난주까지 강한 모습이었던 조선섹터, 원자력 발전 및 우크라이나 재건 테마가 급락한 영향이다.GS건설이 2분기 ‘어닝 쇼크’ 가능성이 제기된 영향으로 8.41% 급락하며 건설업종 하락세를 주도했다.코스닥은 전일 대비 전일 대비 6.75포인트(0.93%) 하락한 722.73에 거래를 마쳤다. 이 시장에서는 개인이 577억원 어치 주식을 순매수한 반면, 외국인과 기관은 각각 380억원 어치와 155억원 어치를 팔았다.코스닥 시가총액 상위 종목 중에서는 HLB, 에코프로비엠, 펄어비스가 비교적 크게 상승했다. 반면 카카오게임즈, 셀트리온제약은 하락헀다.이날 서울외환시장에서 원·달러 환율은 전일 대비 0.20원(0.02%) 내린 달러당 1297.09원에 거래를 마쳤다.",
        "ticker": [
            "078930",
            "006360",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "미래에셋증권, ‘발달장애 예술가 작품 전시회’ 개최…NFT 등 23개 작품",
        "date": "2022.07.04. 오후 3:50",
        "content": "사진제공=미래에셋증권[서울경제] 미래에셋증권(006800)이 ESG(환경·사회·지배구조) 사회공헌활동의 일환으로 ‘발달장애 예술가 작품 전시회’를 미래에셋센터원빌딩 2층 로비에서 8일까지 연다고 4일 밝혔다.이번 전시회는 발달 장애인들의 사회·경제적 자립 기반을 지원하고 임직원의 기부 문화 확산과 소통의 장을 마련하기 위해 진행된다. 임직원의 기부 활동과 함께 미래에셋증권의 매칭 기부도 함께 이뤄진다.전시회에는 ‘자작나무 숲속의 동물 친구들’, ‘꽃보다 냥이’ 등 23개의 작품이 전시된다. 또한 ‘목각인형의 모험’, ‘만월’ 등 NFT(대체불가능토큰)도 함께 선보인다. 최현만 미래에셋증권 회장은 “이번 전시회를 통해 발달장애 예술가들의 작품들이 임직원뿐만 아니라 고객들에게도 힐링의 시간을 선사하는 계기가 될 것으로 기대한다”며 “앞으로도 다양한 사회공헌활동을 통해 발달장애인들의 자립 기반을 지원하고 선한 영향력을 전파하기 위해 최선을 다할 것”이라고 말했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "메리츠증권, 해외주식 소수점 거래서비스 개시",
        "date": "2022.07.04. 오후 3:45",
        "content": "주식 지급 이벤트도 진행\n\n\n\n[사진 제공 = 메리츠증권] 메리츠증권은 4일 미국 주식 소수점 거래 서비스를 개시하는 동시에 미국시장 대표 주식을 지급하는 이벤트를 진행한다고 밝혔다.  이벤트 기간은 오는 10월 말까지다. 해외주식 소수점 거래 약정 고객은 별도의 신청 없이 5000원 상당의 애플, 엔비디아, 테슬라 등 미국시장 주식을 받을 수 있다.소수점 거래는 미국 우량주식을 1주 미만 소수점으로 나눠 1000원 단위로 거래할 수 있는 서비스다. 거래가능 종목은 총 310종목으로 다우30, 나스닥100, S&P500의 시가총액 상위 종목이다. 소수점 거래는 별도의 어플리케이션이나 추가계좌 개설 없이 '메리츠 SMART'앱에서 가능하다.메리츠증권은 소수점 거래 서비스 개시와 함께 업계 최고수준의 해외주식 알고리즘 매매 서비스도 추가로 제공한다. 추가되는 알고리즘 주문유형은 LOO(장개시 지정가), LOC(장마감 지정가), MOO(장개시 시장가), MOC(장마감 시장가), TWAP(장중 시간분할), VWAP(장중 수량분할), Limit TWAP(장중 시간분할 지정가), Limit VWAP(장중 수량분할 지정가)로 총 8가지다.글로벌 금융시장의 변동성이 심화되고 있는 요즘 같은 시기 다양한 알고리즘 주문을 활용해 전략적으로 매매할 수 있다. 예를 들어 TWAP(장중 시간분할), VWAP(장중 수량분할) 매매를 통해 시간을 나눠 거래를 체결시키거나, 과거 거래량을 분석해 장중 시장 평균가격으로 체결시키는 등 효과적 매매를 할 수 있다. 또 개별 종목의 변동성이 큰 실적 발표 시기에 LOO(장개시 지정가)와 MOO(장개시시장가) 주문 등으로 리스크를 줄이는 것도 가능하다.송영구 메리츠증권 리테일사업총괄 전무는 \"해외주식 소수점 이벤트를 통해 다양한 고객층이 해외주식 매매를 경험해보기 바란다\"며 \"추가되는 미국시장 알고리즘 주문 방식을 통해 고객들이 급등락을 반복하는 시장에 다양한 전략으로 대응할 수 있을 것\"이라고 말했다.자세한 사항은 메리츠증권 홈페이지나 고객지원센터를 통해 안내 받을 수 있다."
    },
    {
        "title": "[코스닥 마감]5거래일 연속 하락·장중 연저점 기록…722선",
        "date": "2022.07.04. 오후 3:45",
        "content": "개인 578억원 나홀로 순매수외인 381억·기관 155억 순매도하락 업종 우세…시총 상위주 혼조세공구우먼 등 5개 종목 상한가\n\n\n\n[이데일리 김겨레 기자] 코스닥지수가 5거래일 연속 하락해 장중 연저점을 기록했다. 4일 마켓포인트에 따르면 코스닥지수는 전 거래일보다 6.75포인트(0.93%) 내린 722.73에 거래를 마쳤다. 지난달 28일 이후 5거래일 연속 약세다. 이날 733선에서 상승 출발했던 코스닥지수는 장중 하락전환해 712.53까지 떨어지며 연중 최저점을 기록했다. 수급별로는 개인이 578억원을 나홀로 사들였다. 외국인과 기관은 각각 381억원, 155억원을 팔아치웠다. 프로그램매매는 464억원을 순매도했다. 업종별로는 하락 업종이 상승 업종보다 많았다. 오락문화가 1% 상승한 가운데 전기전자, 제약은 강보합권에서 상승했다. 반면 건설, 금속은 3%대 급락했다. 기계장비, 디지털컨텐츠, 비금속은 2%대 하락했다. 인터넷, IT소프트웨어, 기타제조, IT소프트웨어, 반도체, 컴퓨터서비스, 운송, 금융, 화학, IT하드웨어, 방송서비스, 종이목재, 통신방송서비스, 출판매체복제는 1%대 내렸다. 음식료담배, 정보기기, 제조, 통신서비스, 섬유의류, 기타서비스, 유통, 운송장비 부품, 의료정밀은 1%대 미만에허 내렸다.  시가총액 상위 종목은 혼조세였다. 엘앤에프(066970)(1.16%) HLB(028300)(3.00%) 펄어비스(263750)(2.54%) 에코프로비엠(247540)(2.95%) 알테오젠(196170)(1.56%) 스튜디오드래곤(253450)(0.14%)는 상승했다. 셀트리온헬스케어(091990)(-0.58%)카카오게임즈(293490)(-3.41%) 셀트리온제약(068760)(-1.40%) 천보(278280)(-0.63%)는 하락했다. 개별 종목별로는 에스와이(109610) 공구우먼(366030) 수젠텍(253840) 이화전기(024810) 삼성스팩6호(425290)가 상한가를 기록했다. 앤씨앤(092600)은 20.26% 급락했다. 우림피티에스(101170)와 청담글로벌(362320)도 각각 16.70%, 15.56% 내렸다. 이날 거래량은 8억5019만주, 거래대금은 5조1856억800만원이었다. 상한가 5개를 포함해 308개가 올랐고, 하한가 없이 1103개 종목이 내렸다. 75개 종목은 보합권에 머물렀다.",
        "ticker": [
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세( 7월 4일)",
        "date": "2022.07.04. 오후 3:44",
        "content": "[서울경제]"
    },
    {
        "title": "[코스피 마감] 2300선 간신히 사수…장중 연저점 경신",
        "date": "2022.07.04. 오후 3:43",
        "content": "장중 한때 2270선까지 밀리며 연저점 재차 갈아치워외국인·기관 동반 매도…건설업 4% 이상 하락시총 상위주 혼조…SK하이닉스·삼성전자 1%대 강세\n\n\n\n[이데일리 김소연 기자] 4일 코스피 지수가 2300선을 간신히 지키며 마감했다. 이날 상승 출발한 코스피는 2300선에서 공방을 벌이다 오후 들어 하락폭을 확대했다. 코스피 지수는 장중 2280선도 깨지면서 연저점 기록을 또 경신했다. 경기침체 이슈가 지속하면서 코스피 지수가 흔들리고 있다. 이날 마켓포인트에 따르면 코스피지수는 전 거래일 대비 5.08포인트(0.22%) 내린 2300.34에 거래를 마쳤다. 이날 코스피는 2310.73포인트로 전 거래일(2305.42)보다 5.31포인트(0.23%) 상승 출발했다. 장초반 2300선에서 공방을 벌이던 코스피 지수는 오후 들어 하락폭을 확대하면서 2280선 아래까지 밀렸다. 지난 1일에 이어 2276.63까지 떨어지며 연저점을 다시 경신했다. 코스피는 4거래일 연속 하락하고 있다.이날 유가증권시장에서 개인과 외국인이 동반 팔자세를 기록했다. 개인은 1844억원, 외국인은 1385억원어치를 팔았다. 기관이 나홀로 매수세를 기록하며, 지수 하락을 방어했다. 기관은 3121억원어치를 사들였다. 기관 중에서 금융투자(4252억원), 기타법인(128억원), 보험(42억원) 매수 우위를 기록했다.업종별로 보면 대부분 업종이 하락 마감했다. 건설업이 4% 이상 밀렸고, 기계도 3% 이상 하락 마감했다. 운송장비, 화학, 비금속광물, 종이목재, 철강금속이 1% 이상 약세를 기록했고, 유통업, 운수창고, 전기가스업, 제조업 등이 소폭 하락하며 거래를 마쳤다. \n\n\n\n대신증권 HTS반면 의료정밀이 2% 이상 올랐고, 통신업이 1% 이상 오르며 방어주 역할을 톡톡히 했다. 이어 의약품, 음식료품, 전기전자 등도 1% 미만 소폭 상승하며 거래를 마감했다.시가총액 상위 종목은 혼조세를 보였다. KB금융(105560)이 2% 이상 밀렸고, LG화학(051910), 삼성SDI(006400), 현대차(005380), POSCO홀딩스(005490)가 1% 이상 빠지며 거래를 마쳤다. 이어 NAVER(035420), 삼성물산(028260), LG에너지솔루션(373220)도 1% 미만 소폭 하락하며 거래를 마감했다.이에 반해 SK하이닉스(000660)와 삼성전자(005930), 삼성바이오로직스(207940), 카카오(035720)는 1% 이상 강세를 기록하며 거래를 마쳤다. 삼성전자와 SK하이닉스는 이날 개장 직후 주가가 급락하며 52주 신저가를 기록했으나 상승반전하며 거래를 마감했다. 기아(000270), 셀트리온(068270)도 1% 미만 소폭 상승했다.한편 이날 거래량은 4억6197만1000주, 거래대금은 7조2430억원으로 집계됐다. 이날 상한가 없이 188개 종목이 상승 마감했다. 하한가 없이 693개 종목이 내렸고, 44개 종목이 보합권에 머물렀다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 나흘째 하락…0.22% 내린 2,300.34 마감",
        "date": "2022.07.04. 오후 3:40",
        "content": "코스피 2,300선 턱걸이(서울=연합뉴스) 김주성 기자 = 코스피가 4거래일 연속 하락한 4일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전 거래일보다 5.08포인트(0.22%) 내린 2,300.34에 장을 마쳤다. 2022.7.4 utzza@yna.co.kr(서울=연합뉴스) 이미령 기자 = 경기 침체 우려에 코스피가 4일 불안한 흐름을 이어가며 가까스로 2,300선에 턱걸이했다.    이날 코스피는 전 거래일보다 5.08포인트(0.22%) 내린 2,300.34에 장을 마쳤다.    전장보다 5.31포인트(0.23%) 오른 2,310.73에 출발한 지수는 장 초반부터 뚜렷한 방향성 없이 오르내리며 불안한 모습을 이어갔다.    오후 들어 키운 낙폭을 장 막판 재차 줄여 가까스로 2,300선을 지킬 수 있었다.    코스피는 4거래일 연속 내림세를 나타냈다.      코스닥지수는 전장보다 6.75포인트(0.93%) 내린 722.73에 마감했다.    지수는 전장보다 3.87포인트(0.53%) 오른 733.35에 개장한 뒤 오후 들어 내림 폭을 키웠다.    already@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세( 7월 4일)",
        "date": "2022.07.04. 오후 3:40",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 위메이드 '미르M' 실망감에 11%대 급락(종합)",
        "date": "2022.07.04. 오후 3:38",
        "content": "위메이드[위메이드 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 위메이드가 신작 게임에 대한 이용자 평가가 좋지 않은 가운데 4일 주가가 급락했다.    이날 코스닥시장에서 위메이드는 전 거래일 대비 11.68% 떨어진 5만2천200원에 거래를 마감했다.    앞서 지난달 23일 선보인 신작 게임 '미르M: 뱅가드 앤 배가본드'에 대한 이용자 평가가 좋지 않은 점이 주가에 영향을 미친 것으로 보인다.    미르M은 엔씨소프트의 '리니지' 시리즈와 게임 구조가 유사하고, 유료 결제를 유도한다는 비판을 받고 있다.    이날 현재 미르M은 구글 플레이스토어 게임 카테고리의 인기 순위에서 2위를 차지하고 있다.    지난 1일 위메이드는 가상화폐로 게임 아이템이나 대체불가토큰(NFT)을 거래할 수 있는 블록체인 게임 플랫폼 '위믹스 플레이'를 출시했으나 주가 상승에는 도움이 되지 못했다.    위메이드의 주가가 급락한 데 따라 자회사인 위메이드맥스(-14.08%)도 동반 하락했다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "036570"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향( 7월 4일)",
        "date": "2022.07.04. 오후 3:38",
        "content": "[서울경제]"
    },
    {
        "title": "[속보] 코스피 2300선 사수…조선·원전·우크라 테마株 '와르르'",
        "date": "2022.07.04. 오후 3:36",
        "content": "사진=연합뉴스코스피가 2300선을 지켜냈다.4일 코스피는 전일 대비 5.08포인트(0.22%) 내린 2300.34에 거래를 마쳤다.전장보다 5.13포인트 높은 2310.73에 거래를 시작한 코스피는 오전까지만 해도 2300선을 놓고 공방을 벌이다가. 낙폭을 1% 이상으로 키워 2276.63까지 빠졌다. 하지만 오후 1시22분 이후 낙폭을 줄이며 2300선을 회복했다.김석환 미래에셋증권 연구원은 “달러 강세에 따른 원화 약세 기조가 지속되며 외국인 수급에 부정적으로 작용했다”고 설명했다.이날 유가증권시장에서 개인과 외국인이 각각 1844억원 어치와 1385억원 어치의 주식을 팔았다. 기관이 3121억원 어치 주식을 사며 2300선을 지켜냈다. 프로그램 매매는 1315억원 매도 우위였다. 시가총액 상위 종목 중에서는 삼성전자, SK하이닉스, 삼성바이오로직스, 카카오가 1% 넘게 올랐다. 반면 LG화학, 현대차, 네이버(NAVER), 삼성SDI 등은 1% 내외로 하락했다.주요 업종 중에서는 건설업, 기계, 운송장비 등이 크게 하락했다.지난주까지 강한 모습이었던 조선섹터, 원자력 발전 및 우크라이나 재건 테마가 급락한 영향이다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 에스티팜, 에이즈 치료제 개발 기대감에 상승세…1상결과 수령",
        "date": "2022.07.04. 오후 3:23",
        "content": "\"심각한 이상반응·임상적으로 유의한 이상반응 관찰되지 않아\"\n\n\n\n[서울경제] 에스티팜(237690)이 에이즈 치료제 후보물질 'STP0404'의 프랑스 임상 1상 결과보고서를 수령했다는 소식에 강세다. 에스티팜은 임상 1상 결과 약물과 관련된 심각한 이상반응 및 임상적으로 유의한 이상반응은 관찰되지 않았다고 공시했다. 4일 오후 3시 17분 기준 전거래일보다 4.25% 오른 9만 800원에 거래 중이다. 에스티팜이 에이즈 치료제 후보물질 'STP0404'의 프랑스 임상 1상 결과보고서를 수령했다는 소식이 주가를 끌어올린 것으로 분석된다. 에스티팜은 이날 임상 1상 결과 약물과 관련된 심각한 이상반응 및 임상적으로 유의한 이상반응은 관찰되지 않았다고 공시했다. 또 임상에서 투약한 최고용량에서도 유의한 부작용이 나타나지 않아 최대내약용량을 확인하지 못했다. 약동학 측면에서 STP0404는 투여 용량에 따라 약물의 노출이 비례적으로 증가함을 확인했다.에스티팜은 자세한 임상 1상 결과를 이달 29일부터 내달 2일까지 캐나다 몬트리올에서 열리는 국제 에이즈 컨퍼런스에서 발표할 예정이다. 에스티팜은 현재 임상 2상의 사전 회의를 진행 중이며 인체면역결핍바이러스(HIV)-1에 감염되고, 처방받지 않은 성인을 대상으로 미국에서 임상 2a상을 진행할 예정이다.",
        "ticker": [
            "007980",
            "001680"
        ]
    },
    {
        "title": "끝날 때까지 끝난 게 아니다…코로나 재확산 조짐에 진단키트주 동반 급등",
        "date": "2022.07.04. 오후 3:17",
        "content": "[사진 출처 = 연합뉴스] 신종 코로나바이러스 감염증(코로나19) 확진자수가 재차 증가하는 양상을 보이면서 대표적인 코로나 수혜주인 진단키트주들이 일제히 오름세를 나타내고 있다. 4일 오후 2시 30분 현재 에스디바이오센서는 전일 대비 2350원(6.20% 오른 4만250원에 거래되고 있다. 같은 시간 코스닥 시장에서도 씨젠(3.10%), 수젠텍(29.90%), 휴마시스(21.38%), 랩지노믹스(15.42%) 등 진단키트 관련주들이 동반 급등하고 있다. 이는 최근 코로나 확진자수의 감소세가 둔화되고 재반등하는 추세가 나타나고 있는 데 따른 것으로 풀이된다. 전날 0시부터 24시간 기준 신규 확진자수는 6253명으로, 일주일 전인 지난달 27일 3423명보다 2830명이나 늘었다. 지난 주말에는 확진자가 1만715명, 1만59명으로 이틀 연속 1만명을 넘기기도 했다. 지난달 28일부터 일주일간의 평균 일일 확진자수는 9499명으로 직전주 대비 2400명 가량 증가했다. 지난 3월 한때 60만명선으로 정점을 찍은 뒤 꾸준히 감소세를 보여왔다. 지난달 10일 이후 20여일 동안 네자릿수에 머물렀으나 최근에는 다시 1만명대로 올라선 상황이다.감염재생산지수(Rt) 흐름도 코로나19 유행 반등을 가리키고 있다. 6월 넷째주까지 13주 연속으로 1 미만을 유지하던 감염재생산지수는 지난달 28일 1.0으로 올랐다. 감염재생산지수는 환자 1명이 주변 사람 몇 명을 감염시키는지 수치화한 지표로, 1 이상이면 유행 확산, 1 미만이면 유행 억제를 의미한다.지난 1일 박향 중앙사고수습본부 방역총괄반장은 브리핑에서 \"전문가들 예측으로는 (재유행 시) 15만~20만명 정도까지 (하루 신규 확진자가) 오를 수 있다\"며 \"병상을 마련하고 있고, 의료 체계를 준비하고 있는 상황\"이라고 말했다.",
        "ticker": [
            "137310"
        ]
    },
    {
        "title": "\"2300 붕괴→2050 바닥까지 밀릴 것\" 韓 증시, 고개드는 비관론",
        "date": "2022.07.04. 오후 3:04",
        "content": "4일 오전 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 하락세를 보이며 장중 2300선이 붕괴되고 있다. 2022.7.4/뉴스1\"내년 1분기까지 코스피 하락추세가 이어지겠다. 견고한 바닥(Rock Bottom)은 2050선 전후로 추정된다. \"대신증권 리서치센터는 4일 연일 하락하는 코스피에 대한 기존 전망치를 수정하면서 최악의 경우 코스피 지수가 2050선까지 밀릴 수 있다는 전망을 내놨다. 이경민 대신증권 투자전략팀장은 \"2021년 하반기 이후 글로벌 경기 사이클이 하강 국면에 접어들었으며 2023년 상반기까지 지속될 가능성이 높다\"며 \"이에 따라 2023년 1분기까지 코스피는 하락 추세가 지속될 것이며 지수 하단은 2050선 전후로 추정된다\"고 밝혔다. 대신증권이 추정한 코스피 하단 2050은 유진투자증권과 더불어 국내 증권업계서 가장 낮은 수치다. 앞서 허재환 유진투자증권 투자전략팀장은 지난 6월21일 올해~내년 기업실적이 10% 감소할 것을 가정해 코스피가 2050대서 하락세를 멈출 거라고 전망했다. 이경민 팀장은 \"당초 하반기 경기가 돌아설 것으로 기대했지만 러시아-우크라이나 전쟁, 글로벌 물가와 통화정책, 경기전반의 불확실성 확대로 하방 압력이 더 커졌다\"며 \"코스피는 단기 급락에 따른 기술적 반등이 있겠지만 2023년 1분기까지 하락추세는 지속되겠다\"고 했다. 코스피 2050은 코스피 12개월 선행 순이익 기준 PER(주가수익비율) 8.8배에 해당된다. 대신증권은 주식시장을 사계절로 구분한 우라가미 구니오의 분류법에 따라 2022년 상반기가 '역금융장세'였다고 판단했다. 역금융장세는 금리인상이 본격화된 가운데 아직 기업의 실적 개선세가 유효하지만 경기둔화가 슬슬 시작되는 시기다. 이 팀장은 \"3분기에는 금리 안정, 단기적인 가격 매력에 의한 반등은 가능하겠지만 역금융장세 다음 장세는 역실적장세\"라며 \"4분기부터 경기모멘텀 약화, 금리 하락, 실적 감소 등의 제반 환경이 펼쳐지며 하반기 이후 물가와 관계없이 경기 경착륙 또는 침체 우려가 가중될 것\"이라고 전망했다. 하반기 역실적장세가 펼쳐지면서 주가는 바닥을 치고, 2023년 상반기까지 장기 하락추세가 불가피하다고 봤다. 고물가 속 고강도 긴축에 러시아 전쟁, 중국 불확실성이 가세한 결과는 글로벌 경기 경착륙과 신흥국 위기가 될 것으로 판단했다. 다만 2023년 상반기를 지난 후, 2023년 2분기부터 코스피는 다시 장기 상승 추세로 전환할 것으로 내다봤다. 그는 \"경기 충격 이후 물가의 하향 안정이 전화위복의 기회가 될 것\"이라며 \"통화정책 완화로 2023년 상반기 이후 글로벌 증시는 다시 자산 인플레이션 국면에 재진입하겠다\"고 예상했다. 2023년 2분기 이후 통화정책 완화와 경기의 턴어라운드, 달러 강세 진정이 나타나며 주식시장이 다시 반등할 거란 분석이다. 이에 따라 2023년 2분기 이후 코스피 저점은 2300, 고점은 역사적 고점을 돌파할 것으로 전망했다.",
        "ticker": [
            "003540",
            "004080",
            "001200"
        ]
    },
    {
        "title": "[그래픽] 최대주주가 자주 바뀌는 기업 특징",
        "date": "2022.07.04. 오후 3:01",
        "content": "(서울=연합뉴스) 원형민 기자 = 금융감독원은 4일 최대 주주가 자주 바뀌는 기업일수록 상장폐지나 관리종목 지정 대상이 될 가능성이 높다며 투자자들에 주의를 당부했다.    금감원에 따르면 최근 3년간(2019∼2021) 최대 주주가 변경된 상장사는 501곳으로, 작년 말 기준 전체 상장사의 21.0%를 차지했다.    최대 주주가 3회 이상 변경된 회사는 유가증권시장에서 6곳, 코스닥시장에서 39곳 등 총 45곳이었다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "이스트소프트 \"20억원 규모 자기주식 취득계약 체결\"",
        "date": "2022.07.04. 오후 2:48",
        "content": "5월 동일 규모 자기주식 취득 계약 이후 약 2달만\n\n\n\n이스트소프트 로고[이스트소프트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 임성호 기자 = 인공지능(AI) 서비스 기업 이스트소프트는 4일 주가 안정과 주주가치 제고를 위해 20억원 규모의 자기주식 취득 신탁 계약을 체결했다고 공시했다.    계약 체결 기관은 NH투자증권이며, 계약기간은 이날부터 내년 1월 3일까지다.    이스트소프트는 이번 계약으로 이달 1일 종가 기준 전체 주식 수의 1.94% 수준인 22만994주를 취득한다.    앞서 이스트소프트는 지난 5월 12일에도 20억원 규모의 자기주식 취득 신탁 계약을 체결했다.    이 회사는 현재 발행주식 총수의 13.17%에 달하는 149만8천438주를 보유하고 있다고 밝혔다.    회사 측은 이번 자기주식 취득 결정에 대해 \"불안정한 국내외 경제 여건으로 지속되는 증시의 하락에 따라 주가가 현저하게 저평가됐다\"며 \"현 주가 수준이 바닥이라는 자신감과 주가 부양 의지를 시장에 전달하기 위한 것\"이라고 설명했다.    sh@yna.co.kr",
        "ticker": [
            "012030",
            "005940"
        ]
    },
    {
        "title": "[레이더M] 대상홀딩스, 펫커머스 플랫폼 지앤원에 20억원 투자",
        "date": "2022.07.04. 오후 2:32",
        "content": "지분 20% 인수\n\n\n\n[본 기사는 06월 28일(11:08) '레이더M'에 보도 된 기사입니다]대상홀딩스가 펫커머스 전문기업 지앤원에 투자한다. 28일 투자은행(IB) 업계에 따르면 대상홀딩스는 지앤원에 20억원을 투자하는 거래를 진행 중이다. 지앤원이 발행하는 신주 20%를 대상홀딩스가 인수하는 것으로 알려졌다. 지앤원은 인공지능(AI) 알고리즘 기반으로 반려견과 반려묘의 사료를 추천해주는 기업이다. 반려동물의 8가지 정보만 입력하면 생애주기, 유전 질병 분석을 통해 적합한 사료 솔루션 제시한다. 지앤원에 따르면 서비스 론칭 5개월 만에 누적 회원 1만여명을 돌파하며 호응을 얻고 있다.  대상홀딩스는 최근 잇단 인수합병(M&A)을 통해 기업가치 제고를 시도 중이다. 지난해 말 혜성프로비젼과 크리스탈팜스를 인수했다. 대상홀딩스에 편입된 혜성프로비젼은 축산업계 최초로 종이 포장재를 활용한 제품 패키징을 선보이는 등 ESG(환경·책임·투명경영) 행보를 보이고 있다.",
        "ticker": [
            "001680",
            "084690"
        ]
    },
    {
        "title": "코스닥, 710선도 위협…연저점 경신",
        "date": "2022.07.04. 오후 2:29",
        "content": "장중 712.53까지 밀려개인 893억 나홀로 순매수외인 745억·기관 122억 순매도하락 업종 우세…시총 상위주 혼조세수젠텍·공구우먼 등 4개 상한가[이데일리 김겨레 기자] 4일 코스닥지수가 2% 가까이 하락하며 연저점을 기록했다. \n\n\n\n마켓포인트에 따르면 오후 2시 2분 현재 코스피지수는 전 거래일보다 13.28포인트(1.85%) 하락한 716.20에 거래되고 있다. 코스피지수는 장중 712.53까지 하락해 52주 최저를 기록했다. 수급별로는 개인이 나홀로 893억원을 사들이고 있다. 외국인과 기관은 각각 745억원, 122억원을 팔아치우고 있다. 프로그램매매는 785억원을 순매도 중이다. 업종별로는 대부분의 업종이 하락세로 돌아섰다. 오락문화만 1% 미만에서 상승하는 가운데 디지털컨텐츠와 건설, 금속, 기계장비는 3%대 급락하고 있다. IT소프트웨어, 비금속, 반도체, 인터넷, 화학, 종이목재, 기타제조, IT하드웨어, 음식료담배, 출판매체복제, 통신장비, 금융, 운송은 2%대 약세다. 소프트웨어, 통신서비스, 통신방송서비스, 방송서비스, 컴퓨터서비스, 제조, 섬유의류, 정보기기, 기타서비스, 의료정밀, 일반전기는 1%대 내렸다. 운송장비, 유통, 제약은 약보합권에서 하락하고 있다. 시가총액 상위 종목은 혼조세다. 셀트리온헬스케어(091990)(-0.14%) 엘앤에프(066970)(-0.40%) 카카오게임즈(293490)(-4.14%) 셀트리온제약(068760)(-0.38%) 스튜디오드래곤(253450)(-0.14%)는 일제히 하락 중이다.  HLB(028300)(3.15%) 펄어비스(263750)(1.42%) 알테오젠(196170)(1.56%) 스튜디오드래곤(253450)(0.92%) 오름세다. 개별 종목별로는 에스와이(109610) 공구우먼(366030) 수젠텍(253840) 이화전기(024810)가 상한가를 기록했다. 반면 앤씨앤(092600)은 18.54% 급락 중이다. 태성(323280)과 대모(317850)도 각각 14%대 하락하고 있다.",
        "ticker": [
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[오후 시황] 코스피 장중 연저점 깨져…한때 2276.63 추락",
        "date": "2022.07.04. 오후 2:24",
        "content": "코스피 전거래일보다 0.92%↓외국인·개인 1804억 원 순매도\n\n\n\n코스피가 장중 2,300선을 하회한 4일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 외국인과 개인의 매도 행렬에 약보합세로 전환했다. 4일 오후 2시 11분 기준 코스피는 전 거래일보다 21.16포인트(0.92%) 내린 2284.26을 나타냈다. 지수는 전장보다 5.31포인트(0.23%) 오른 2310.73에 시작했지만 낙폭을 키우고 있다. 장중 한때 2276.63까지 추락하며 연저점을 새로 썼다.유가증권시장에서 외국인과 개인이 각각 1224억 원, 580억 원을 순매도해 지수 하락을 주도하고 있다. 반면 기관은 1758억 원 순매수 중이다. 시가총액 상위권에서 삼성전자(005930)(1.07%), SK하이닉스(000660)(1.03%) 등 반도체주는 상승세다. 삼성바이오로직스(207940)(0.38%), 카카오(035720)(0.45%) 등도 강보합세다. 반면 네이버(NAVER(035420))(-2.11%), 현대차(005380)(-2.50%), LG화학(051910)(-2.06%), 삼성SDI(006400)(-1.76%) 등은 약세다. 같은 시간 코스닥지수는 전장보다 12.50포인트(1.71%) 내린 716.98이다. 코스닥지수 역시 전장보다 3.87포인트(0.53%) 오른 733.35에 개장한 뒤 하락세로 전환했다.코스닥시장에서 외국인과 기관이 각각 706억 원, 152억 원을 순매도 중인 가운데 개인이 개인은 홀로 887억 원 순매수 중이다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "베어링운용 \"올 하반기 증시 횡보장세 전망…배당주 투자 유망\"",
        "date": "2022.07.04. 오후 2:22",
        "content": "[박종학 베어링자산운용 대표 \"적립식 펀드로 투자시기 분산도 필요\"]\n\n\n\n박종학 베어링자산운용 대표/사진=베어링자산운용올해 하반기에 증시가 횡보하는 모습을 보일 가능성이 큰 만큼 실적이 뒷받침되는 배당주를 중심으로 투자하는 것이 유망할 것이라는 전망이 나왔다. 4일 박종학 베어링자산운용 대표는 '2022년 하반기 주식시장 전망과 대응전략에 관한 리포트'를 발표하고 \"국내 증시의 경우 현재 시점에서 밸류에이션 등 투자 여건은 비교적 긍정적이지만, 계속해서 막대한 규모의 유동성을 회수해야 하는 과정의 불확실성이 상존한다\"며 \"코스피가 추세적으로 반등하는 데는 상당 기간이 걸릴 것으로 예상된다\"고 말했다. 박 대표는 물가와 금리상승 압력, 기업실적 전망치, 국내 증시 수급여건, 코로나19(COVID-19) 팬데믹 이후 공급망 훼손 등이 하반기 증시에 큰 영향을 끼칠 것이라고 내다봤다. 박 대표는 \"물가상승의 주범인 국제유가의 향후 추이가 중요한데 이미 시작된 금리인상에 따른 경기둔화로 하반기 유가는 안정세를 보일 것으로 기대한다\"면서도 \"미국 물가지수에서 중요한 비중을 차지하는 주거 비용(렌트비)과 서비스 관련 비용 등이 상승하고 있어 적어도 올해 물가수준은 과거 평균 보다 높은 수준을 유지할 것으로 예상된다\"고 말했다. 그는 \"이에 따라 시장 금리 역시 장단기 금리차가 축소되거나 역전되는 등 평균 이상의 물가수준 추세와 더불어 경기둔화의 속도를 반영해나갈 것으로 전망한다\"며 \"한국의 경우 각국 경제의 리오프닝 확대와 경제활동 회복에 힘입어 급격한 경기침체보다는 경기둔화가 나타나 올해는 잠재성장률 수준의 성장은 가능할 것\"이라고 판단했다. 기업 실적 전망도 물가상승에 따른 비용 증가 등으로 좋지 않은 상황이다. 다만 지난달 말 기준 코스피는 사상 최고치를 기준으로 29.4% 하락했고, PBR(주가순자산비율) 1배 미만인 만큼 밸류에이션 측면에서는 저평가 영역에 있다는 판단이다. 박 대표는 \"국내 증시는 주요 변수와 함께 이미 내년의 실물경제와 기업실적에 대한 전망을 반영하고 있으므로 현재 시점에서 밸류에이션 등 투자 여건은 비교적 긍정적이지만, 여전히 불확실성이 상존한다\"고 말했다. 하반기 주가지수가 추세적 반등보다는 등락을 보이며 횡보할 것으로 보이는 만큼 안정적 성장과 수익성을 유지할 수 있는 기업에 투자하는 것이 좋을 것이란 조언이다. 박 대표는 \"안정적인 성장과 수익성을 유지할 수 있는 기업들은 대개 현금흐름이 우량하고 꾸준히 배당을 지급하는 경우가 많다\"며 \"배당주 투자전략은 횡보하는 장세에서도 상대적으로 안정적인 수익을 제공하고 중장기적으로는 복리효과를 기대할 수 있다\"고 했다. 이어 \"횡보하는 장에서는 적립식 펀드 등을 통해 투자 시기도 분산하여 적립식으로 투자하는 것이 결국 성공 가능성을 높일 수 있는 투자방법\"이라고 덧붙였다. 실제로 지난달말 기준 '베어링 고배당 증권 투자회사(주식) ClassA' 펀드의 1년, 2년, 3년 수익률은 벤치마크 수익률을 각각 11.62%포인트(p), 25.3%p, 14.14%p 상회했다."
    },
    {
        "title": "[특징주] 코로나19 재확산 조짐에 진단키트주 강세",
        "date": "2022.07.04. 오후 2:03",
        "content": "수젠텍 전거래일보다 28.92%↑\n\n\n\n[서울경제] 코로나19 재확산 우려가 제기되자 진단키트주들의 주가가 강세를 보이고 있다.4일 오후 1시 56분 기준 수젠텍은 전 거래일보다 28.92% 오른 1만 3100원에 거래되고 있다. 휴마시스(205470)(17.92%), 랩지노믹스(084650)(11.79%), 에스디바이오센서(137310)(5.54%), 씨젠(096530)(2.36%) 등도 상승세다.코로나19 신규 확진자 수가 반등할 조짐을 제기되자 진단키트주들의 주가가 강세를 보이고 있다. 중앙방역대책본부는 이날 0시 기준으로 코로나19 확진자가 6253명 늘었다고 밝혔다. 이는 1주일 전인 지난달 27일(3423명)보다는 2830명 증가한 수치다. 월요일 발표 기준으로 지난 5월 23일(9971명) 이후 6주 만에 최다다. 코로나19 확진자 수는 지난달 29일 다시 1만 명대로 올라선 뒤 1만명 선에서 오르내리고 있다. 방역당국은 코로나19 유행 감소세가 한계에 도달한 상황으로 보고, 당분간 다소간 증가하거나 감소하는 흐름이 반복될 것으로 전망했다.",
        "ticker": [
            "137310"
        ]
    },
    {
        "title": "개인·외국인 쌍끌이 매도세에 낙폭 키운 코스피…연저점 경신",
        "date": "2022.07.04. 오후 1:47",
        "content": "[이미지 출처=연합뉴스]개인과 외국인의 동반 매도세로 인해 4일 오후 코스피 지수가 하락세를 보이고 있다.코스피 지수는 이날 오후 1시38분 기준 전거래일 대비 25.25포인트(1.10%) 내린 2280.17로 집계됐다.이날 오전까지만 해도 2300선을 오르락내리락하던 지수는 오후 들어서 낙폭을 키웠다. 오후 1시25분께에는 2276.63을 기록해 오전에 기록했던 연저점을 또다시 경신하기도 했다. 개인과 외국인과 각각 341억원, 1156억원 상당 팔아치워 지수 하락을 이끌고 있는 반면, 기관은 1459억원 순매수했다.시가총액 상위 종목들에선 삼성전자와 SK하이닉스가 각각 1.07%, 0.91% 상승했다. 삼성바이오로직스도 0.38% 올랐다. 현대차(-2.78%), 네이버(NAVER)(-2.32%), 삼성SDI(-1.95%), LG화학(-1.77%), 기아(-1.03%), LG에너지솔루션(-0.14%) 순으로 약세다. 카카오는 보합권이다.업종별로 보면 의료정밀(1.58%), 통신업(0.47%), 전기·전자(0.27%), 의약품(0.12%), 음식료업(0.01%)을 제외하면 모두 하락세다. 건설업이 4.73% 떨어져 가장 큰 낙폭을 기록했다. 이어 기계(-4.41%), 운수장비(-3.31%), 비금속광물(-2.59%) 순으로 약세다.같은 시간 코스닥 지수는 전거래일보다 14.50포인트(1.99%) 내린 714.98으로 집계됐다. 개인이 876억원 순매수했지만 외국인과 기관이 781억원, 76억원 순매도했다.HLB가 2.86% 올라 가장 큰 상승폭을 보였다. 이어 알테오젠(1.39%), 펄어비스(0.91%), 에코프로비엠(0.18%) 순으로 올랐다. 카카오게임즈(-4.34%), 엘앤에프(-1.61%), 천보(-1.17%), 스튜디오드래곤(-0.28%), 셀트리온제약(-0.25%), 셀트리온헬스케어(-0.14%) 순으로 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "그린피스 “현대차·기아 10개 모델, 獨 배기가스 불합격”…현대차 약세",
        "date": "2022.07.04. 오후 1:44",
        "content": "[특징주][이데일리 김인경 기자] 현대차(005380)와 기아(000270)가 4일 오후 약세를 보이고 있다. 국제 환경단체 그린피스는 현대차와 기아의 10개 차종이 독일 배기가스 검사에서 합격하지 못한 것으로 확인했다고 밝혔다. 마켓포인트에 따르면 오후 1시 40분 기아차(000270)는 전 거래일보다 5000원(2.78%) 내린 17만5000원에 거래되고 있다. 기아 역시 전 거래일보다 800원(1.03%) 내린 7만7200원을 가리키고 있다. 이날 그린피스는 보도자료를 내고 “현대차와 기아가 지난 28일(현지시간) 독일에서 검찰 압수수색을 받은 것과 관련해 확인한 결과, 2015년부터 2018년까지 배기가스 검사를 받은 모델 10개 모두 질소산화물 배출량이 기준치를 초월했다”고 밝혔다. 그린피스는 해당 10개 모델 중 i20·ix30·싼타페·투싼·쏘렌토 등 5개 차종의 질소산화물 배출량 검사 결과를 입수해 공개했다.그린피스에 따르면 독일 연방도로교통청(KBA)이 실제 주행 시 질소산화물 배출량을 측정한 검사에서 현대 i20은 903.09㎎으로 유로6 기준인 ㎞당 허용치 80㎎보다 최대 11.2배나 많이 배출했다. 현대 ix35의 배출량은 1천118.28㎎으로, 유로5 기준인 ㎞당 180㎎보다 최대 6.2배 많았다.",
        "ticker": [
            "000270",
            "005380"
        ]
    },
    {
        "title": "[속보] 코스피, 장중 연저점 또 깨져…한때 2276.63 추락",
        "date": "2022.07.04. 오후 1:36",
        "content": "[서울경제]"
    },
    {
        "title": "2300선 놓고 공방 벌인 코스피 '패색' 짙어져",
        "date": "2022.07.04. 오후 1:35",
        "content": "사진=연합뉴스4일 장중 2300선 지지를 놓고 공방을 벌이던 코스피의 힘이 빠지면서 2280선마저 붕괴됐다. 우려가 컸던 반도체 업종은 상승으로 방향을 잡았지만, 지난주까지 강세를 보였던 조선 섹터, 원자력 발전과 우크라이나 재건 테마가 급락하며 지수를 끌어 내리고 있다.이날 오후 1시23분 현재 코스피는 전일 대비 26.47포인트(1.15%) 내린 2279.00에 거래되고 있다.전장보다 5.13포인트 높은 2310.73에 거래를 시작한 코스피는 오전까지만 해도 2300선을 놓고 공방을 벌이는 모습이었다. 하지만 정오 이후 힘이 빠지며 낙폭을 1% 이상으로 키웠다.유가증권시장에서 외국인과 개인이 각각 1255억원 어치와 149억원 어치의 주식을 팔고 있다. 기관이 홀로 1378억원 어치를 순매수 중이지만, 지수 방어가 되지 않고 있다. 프로그램 매매는 1234억원 매도 우위다.시가총액 상위 종목 중에서는 SK하이닉스와 삼성전자가 1% 넘게 상승 중이다.반면 네이버, LG화학, 현대차, 삼성SDI 등은 1% 넘게 빠지고 있다.주요 업종 중에서는 건설업, 기계가 각각 4% 넘게 하락 중이다. 운송장비도 3% 넘게 빠지고 있다. 해당 업종에는 자동차와 조선 섹터의 종목, 원전 테마주, 우크라이나 재건 테마주가 포함돼 있다.우크라이나 재건 테마에 포함된 우림피티에스, 대모, 현대에버다임, 서암기계공업은 10% 넘게 하락 중이다.동성화인텍, 대우조선해양, 한국카본, 현대미포조선, 현대중공업 등 주요 조선섹터 종목들의 낙폭도 5% 이상이다. 그나마 삼성중공업의 낙폭이 3%대 후반으로 작은 편이다.대명에너지, SDN, 삼상엠엔티, 한화솔루션, OCI 등 신재생에너지 관련주들도 급락세를 보이고 있다.코스닥은 전일 대비 16.91포인트(2.32%) 내린 712.57에 거래되고 있다. 이 시장에서는 개인이 1012억원 어치 주식을 사고 있지만, 외국인과 기관이 각각 943억원 어치와 54억원 어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 카카오게임즈가 4% 넘게 하락 중이다. 엘앤에프와 천보의 낙폭도 1% 이상이다.반면 HLB, 알테오젠은 오르고 있다.이날 서울외환시장에서 원·달러 환율은 전일 대비 0.60원(0.05%) 오른 달러당 1297.90원에 거래되고 있다.",
        "ticker": [
            "003550",
            "051910",
            "456040",
            "034730",
            "000660",
            "006400",
            "005930",
            "010140",
            "066970",
            "035720",
            "017960",
            "000880",
            "009830",
            "005380"
        ]
    },
    {
        "title": "코스피 장중 연저점 또 경신…2280선도 깨져",
        "date": "2022.07.04. 오후 1:30",
        "content": "오후 들어 낙폭 키우는 코스피…개인·외국인 매도세대부분 업종 하락…건설업 4% 이상 밀려시총상위주 약세, 삼성전자·SK하이닉스는 1%대 강세\n\n\n\n[이데일리 김소연 기자] 4일 코스피 지수가 2280선에서 낙폭을 키우고 있다. 이날 상승 출발한 코스피는 2300선에서 공방을 벌이다 오후 들어 하락폭을 확대하고 있다. 코스피 지수는 2280선도 깨지면서 장중 연저점 기록을 또 경신했다. 경기침체 이슈가 지속하면서 코스피 지수가 흔들리고 있다. 이날 마켓포인트에 따르면 오후 1시25분 현재 코스피는 전 거래일 대비 27.06포인트(1.17%) 내린 2278.36을 기록 중이다. 이날 코스피는 2310.73포인트로 전 거래일(2305.42)보다 5.31포인트(0.23%) 상승 출발했다. 그러나 오후 들어 하락폭을 확대하면서 2280선까지 밀리고 있다. 지난 1일에 이어 2276.63까지 떨어지며 연저점을 다시 경신했다.이날 유가증권시장에서 개인과 외국인이 동반 팔자세다. 개인은 147억원, 외국인은 1268억원어치를 팔아치우고 있다. 기관이 나홀로 매수세를 기록 중이다. 기관은 1391억원어치를 사들이고 있다. 기관 중에서 금융투자(1874억원), 연기금등(190억원), 보험(45억원) 매도 우위다.업종별로 보면 대부분 업종이 내리고 있다. 건설업, 기계가 4% 이상 밀리고 있고 운송장비가 3% 이상 하락하고 있다. 이어 비금속광물, 화학, 철강금속, 금융업 2% 내리고 종이목재, 보험, 운수창고, 서비스업, 섬유의복, 증권 등이 1% 이상 약세다. 반면 의료정밀이 1% 이상 오르고, 통신업, 전기전자, 의약품 등은 소폭 상승하고 있다.시가총액 상위 종목은 하락 종목이 상승 종목보다 많다. KB금융(105560)이 3% 이상 빠지고 있다. 이어 NAVER(035420), 현대차(005380), POSCO홀딩스(005490), LG화학(051910),  삼성물산이 2% 이상 하락하며 거래되고 있다. 이어 삼성SDI(006400), 기아(000270) 1% 이상 하락하고 있다.반면 SK하이닉스(000660), 삼성전자(005930)는 1% 이상 강세다. 삼성전자는 이날 개장 직후 52주 신저가를 기록했으나 오후 1시25분 현재 전 거래일 대비 1.25% 오른 5만6900원에 거래되고 있다. LG에너지솔루션(373220)과 셀트리온(068270)은 보합권에서 움직이고 있다.지난 1일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 321.83포인트(1.05%) 오른 3만1097.26으로 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 39.95포인트(1.06%) 상승한 3825.33을, 기술주 중심의 나스닥 지수는 전장보다 99.11포인트(0.90%) 뛴 1만1127.85로 장을 마쳤다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "028260",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "엠게임, \"中 열혈강호 온라인 상반기 누적 매출 66%↑\"",
        "date": "2022.07.04. 오후 12:42",
        "content": "엠게임(대표 권이형)은 중국에서 서비스 중인 자사의 무협 MMORPG ‘열혈강호 온라인’의 올해 상반기 누적 매출이 전년 동기 대비 66%를 넘어섰다고 4일 밝혔다.엠게임은 지난 6월 2일 새롭게 추가한 중국 우시 지역 신서버 오픈을 매출 흥행 요인으로 분석했다. 회사는 “신서버 오픈 후 한꺼번에 수많은 이용자가 몰리면서 전체 채널 이용자 유입이 급증하고, 중국 내 게임 열기가 상승하면서 매출도 오름세를 보이고 있다”며 “특히 우시 지역 매출은 중국 전 지역 매출의 40%를 차지할 만큼 유저들의 관심이 뜨겁다”고 설명했다. 이 같은 상승세를 이어가기 위해 하반기에는 월드 추가, 신규 레벨 확장, 신규 장비 추가 등의 업데이트를 선보이고, 현지인을 겨냥한 다양한 아이템 판매와 중추절, 국경절부터 광군제로까지 이어지는 대규모 이벤트를 꼼꼼하게 진행한다는 계획이다. 엠게임 ‘열혈강호 온라인’ 사업부 강영순 실장은 “유저들의 니즈를 반영해 최근 오픈한 지역 신서버 오픈 효과가 매출로 나타나고 있다”라며, “신규 가입자와 평균 동시접속자도 꾸준히 증가하고 있어 중국 내 열혈강호 온라인의 역주행 신화는 계속될 것으로 보인다”고 전했다."
    },
    {
        "title": "(영상)긴축發 경기침체 공포...“코스피 2000 대비해야”",
        "date": "2022.07.04. 오후 12:06",
        "content": "경기침체 우려가 고조되면서 하반기 코스피가 2000선까지 내려갈 수 있다는 전망이 나왔습니다.유진투자증권은 코스피 하단 범위를 2050선으로 제시했고, KB증권도 코스피가 2100~2750선 사이에서 움직일 것으로 내다봤습니다. 이외 다수의 국내 증권사들도 코스피 하단을 2200선으로 설정하며 부정적인 전망을 내놓고 있습니다.이처럼 증권사들이 하반기 보수적인 시각을 제시하는 것은 인플레이션을 억제하기 위한 글로벌 주요국들의 긴축 정책이 가시화되면서 경기침체 우려가 커지고 있기 때문으로 풀이됩니다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "\"코스피 바닥 2050선 전망, 또 나왔다\"…세력 커지는 비관론",
        "date": "2022.07.04. 오후 12:06",
        "content": "대신증권 \"내년 1분기까지 하락…바닥 2050선 전후\"유진투자증권, 6월에 \"2050~2300서 하락 멈출 것\" 전망대신·키움, 7월 기술적 반등 전망…대응 전략은 달라\n\n\n\n사진=연합뉴스코스피가 2050선까지 밀릴 수 있다는 전망이 또 나왔다. 이번에는 대신증권이다. 이 증권사는 내년 1분기까지 하락 추세가 이어질 것으로 내다봤다.앞서 유진투자증권이 2050~2300대에서 하락을 멈출 수 있다고 예상한 바 있다.1일 코스피에 대한 장기 및 7월 전망을 내놓은 이경민 대신증권 연구원은 “내년 1분기까지 하락 추세가 지속될 전망”이라며 “록 바텀(Rock Bottem·진짜 바닥)은 2050선 전후로 추정된다”고 말했다.그는 지난 5월31일 내놓은 올해 하반기 증시 전망에서 코스피 예상 밴드를 2580~2870으로 제시한 바 있다. 이번에 내놓은 코스피 바닥 2050선 전망이 앞서 내놓은 하반기 전망을 바꾼 건 아니다. 하지만 시간적으로 1개 분기 차이지만, 코스피 지수의 하단은 500포인트가 넘게 벌어졌다. 이에 대해 이 연구원은 “올해 하반기 경기 턴어라운드를 기대했다”면서 “우크라이나 전쟁과 중국의 제로 코로나 정책 장기화의 나비효과가 글로벌 물가, 통화정책, 경기 전반에 불확실성과 하방 압력 확대로 이어졌다”고 설명했다.실제 미국의 5월 소비자물가지수(CPI)가 지난달 10일 발표되기 전까지만 해도 증권가 안팎에서는 미국의 물가 상승세의 정점을 확인하게 될 것으로 기대했지만, 시장 전망치를 큰 폭으로 뛰어넘는 수치가 나왔다. 이에 따른 실망감으로 미국을 비롯한 글로벌 증시의 급락세가 본격화됐다. 코스피 지수 역시 지난 1일 종가 2305.42는 미국의 5월 CPI가 발표되기 직전인 지난달 10일의 종가 2595.87보다 11.19% 낮은 수준이다. \n\n\n\n사진=게티이미지뱅크물가 상승세가 예상보다 거센 것으로 확인되면서 이를 잡기 위한 긴축의 강도도 강해졌다. 미국 중앙은행(연방준비제도·Fed)는 지난달 연방공개시장위원회(FOMC)에서 기준금리를 한 번에 0.75%포인트(p) 올리는 ‘자이언트 스텝’에 나섰다.긴축적인 통화정책은 경기를 훼손할 가능성이 크다. 이 연구원은 “글로벌 경기 연착륙의 첫 단추로 기대했던 물가 상승률의 정점 통과가 지연되면서 글로벌 주요국들의 긴축 속도·강도가 강해졌고, 이로 인한 수요 충격이 불가피해졌다”며 “경기 경착륙은 불가피하고, 경기 침체 가능성도 확대될 전망”이라고 우려했다.이에 따라 올해 하반기부터 내년 상반기까지의 글로벌 금융시장의 변동성 확대 요인으로 경기·기업실적 악화가 꼽혔다. 올해 상반기에는 물가 상승세 및 미 Fed의 고강도 긴축이 금융시장을 흔들었지만, 앞으로는 경제지표와 기업 실적이 나빠질 것이란 분석이다.이 연구원은 기업실적이 더 악화될 수 있다는 전망에 최근 3년간의 코스피 주가수익비율(PER) 분포의 하단을 곱해 예상 밴드의 하단을 추정했다.그는 “12개월 선행 PER은 장기 추세 하단인 3년 평균의 마이너스(-)2표준편차 수준인 8.8배를 크게 하회하지는 않을 전망”이라며 “12개월 선행 주당순이익(EPS)는 232원으로 현재의 271원 대비 14.5% 줄어들 것”이라고 예상했다.이경민 연구원에 앞서 코스피 바닥 2050을 지난달 21일 제시한 허재환 유진투자증권 연구원도 비슷한 논리를 내놓은 바 있다. 그는 “국내 기업실적 변동성이 높다는 점을 감안하면 국내 기업이익 감소폭 전망치는 10~20%가 적정해 보인다”며 “이 수준에서 PER 9배를 기준으로 코스피는 2050~2300대에서 하락을 멈출 것”이라고 예상했다.다른 증권사들도 기존 2400~2500 수준이던 코스피의 예상밴드의 하단을 2100~2200 수준으로 낮춰잡고 있다.반면 키움증권은 7월 코스피의 예상 밴드로 2250~2550선을 제시하며 수시로 기술적 반등이 나타나며 저점을 높여갈 수 있다는 전망을 내놨다.한지영 키움증권 연구원은 “증시 급락의 본질은 인플레이션 문제이며, 현재 미 Fed는 인플레이션을 연 2% 범위 내로 되돌리기 주력할 것이라고 천명했다”며 “긴축으로 인한 고통은 발생하더라도 경제 상황은 양호하기 때문에 침체 우려가 과장됐을 가능성이 있다”고 말했다.이어 “지난 인플레이션을 잡기 위한 Fed의 긴축 시그널이 금융 시장 및 실물 경제 주체들에게 반영되고 있다는 점에도 주목해볼 필요가 있다”며 “7월은 위험관리에 우선순위를 둬야 하지만, 공격적인 매도를 통한 과도한 현금 보유 전략은 지양할 필요가 있다”고 덧붙였다.이경민 연구원도 7월에 기술적 반등이 나타날 수 있다며 코스피 예상 밴드로 2250~2540을 제시했다. 다만 이 연구원은 “기술적 반등이 나타나면 현금 비중을 확대하고 방어적인 포트폴리오를 구축할 기회”라며 보수적으로 대응할 것을 조언했다.",
        "ticker": [
            "003540",
            "001200",
            "039490"
        ]
    },
    {
        "title": "금감원 \"최대주주 자주 바뀌는 회사 조심해야…투자 위험성↑\"",
        "date": "2022.07.04. 오후 12:01",
        "content": "최대주주 3회 이상 변경 회사 45곳…재무상태 부실 비중 높아\n\n\n\n금융감독원[연합뉴스TV 제공]    (서울=연합뉴스) 오주현 기자 = 금융감독원은 4일 최대 주주가 자주 바뀌는 기업일수록 상장폐지나 관리종목 지정 대상이 될 가능성이 높다며 투자자들에 주의를 당부했다.    금감원에 따르면 최근 3년간(2019∼2021) 최대 주주가 변경된 상장사는 501곳으로, 작년 말 기준 전체 상장사의 21.0%를 차지했다.    최대 주주가 3회 이상 변경된 회사는 유가증권시장에서 6곳, 코스닥시장에서 39곳 등 총 45곳이었다.    금감원은 작년 말 기준으로 이들 회사 중 재무 상태가 부실한 회사 비중이 매우 높다고 밝혔다. 당기순손실을 기록한 곳이 29곳(64.4%)이었고, 자본잠식 상태인 곳이 13곳(28.9%)이었다.    이들 중 관리종목으로 지정된 곳이 22곳(48.9%)이었고, 상장 폐지된 곳이 7곳(15.6%)이었다. 횡령·배임이 발생한 곳은 13곳(28.9%)에 달했다.    '보유주식 장내 매도' 또는 '담보주식 반대매매'도 22곳(48.9%)에서 발생했다.    최대 주주가 3회 이상 변경된 회사는 최근 3년간 평균 4.8회의 유상증자 및 전환사채(CB) 발행을 했다. 통상 신주 발행이 잦으면 주식 가치가 희석화될 우려가 있다고 여겨진다.\n\n\n\n최대주주 3회 이상 변경 기업 특징[금감원 제공. 재판매 및 DB 금지]    최대 주주 변경 방식은 주식 양수도 계약(31.6%)이 가장 많았고, 제3자 배정 유상증자(26.3%), 장내 매매(14.0%) 방식 등이 뒤따랐다.    최대 주주 변경 후 신규 최대 주주의 지분율은 평균 27.5%로, 기존 최대 주주 지분율(평균 22.7%)보다 4.8%포인트(p) 상승한 것으로 나타났다.    금감원은 \"최대 주주 변경이 잦은 회사는 재무 상태 부실, 관리종목 지정 및 상장폐지, 횡령·배임 등 투자 위험성이 높다\"며 \"빈번한 자금조달 과정에서 투자자 피해가 발생할 수 있다\"고 경고했다.    이어 \"특히 최대 주주의 보유주식 장내 매도, 반대매매 등 사유로 최대 주주가 변경된 경우 향후에도 반복적으로 최대 주주가 변경될 가능성이 높으므로 투자에 각별히 유의해야 한다\"고 당부했다.    금감원은 향후 최대 주주 변경이 빈번한 회사를 고위험군으로 분류하고, 이들 회사가 제출하는 공시서류에 대한 심사를 강화하는 등 모니터링할 예정이다.    viva5@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "다올금융그룹, '벤처 챌린지 2022' 개최…대학생 창업인재 발굴",
        "date": "2022.07.04. 오전 11:52",
        "content": "총 2억원 지원\n\n\n\n[서울경제] 다올금융그룹이 벤처기업협회와 우수한 대학생 창업인재를 발굴하고 육성하기 위해 총 2억 원을 지원하는 벤처·스타트업 육성 프로그램을 운영한다.다올금융그룹은 '다올벤처 챌린지(Venture Challenge) 2022'를 개최한다고 4일 밝혔다. 이 프로그램은 2019년에 시작해 올해 4회째다. 올해 지원규모는 기존 1억 원에서 2억 원으로 2배 늘어났다. 비수도권 지역 인재를 적극 발굴하기 위해 서울 뿐만아니라 부산에서도 지역 예선이 열린다. 이 프로그램에는 2019년부터 3년 간 총 519개팀이 참가했다. 후속 지원 연계로 8개팀이 약 45억 원 규모 투자유치에 성공했다. 사회문제 해결을 위한 창의적 사업 아이디어와 ESG(환경·사회·지배구조) 개선 및 문제해결을 위한 혁신적 아이디어를 가진 대학생은 누구나 누구나 참가할 수 있다. 참가 희망자는 31일까지 대회 홈페이지에서 신청하면 된다. 서류전형과 지역예선을 거쳐 총 20팀을 선발해 액셀러레이팅 프로그램을 진행한다. 본선대회에서 최종 10팀을 선발해 총 2억 원 사업화 자금을 지원한다. 대회 이후에도 전문가 멘토링 등 벤처기업협회에서 진행하는 다양한 액셀러레이팅 프로그램 기회가 주어진다.다올벤처챌린지는 다올금융그룹의 사회공헌 활동의 일환이다. 다올자산운용은 코스닥벤처펀드 운용보수 일부와 다올투자증권(030210)·다올인베스트먼트(298870)의 기부금을 출연해 재원을 마련할 계획이다. 다올금융그룹 관계자는 \"인플레이션과 금리인상으로 벤처·스타트업 투자가 위축된 만큼 청년 창업가들은 도움이 절실한 상황\"이라며 \"참신한 아이디어를 지닌 창업 인재들에게 실질적인 도움이 될 수 있도록 지속적으로 지원하겠다\"고 말했다.",
        "ticker": [
            "030210"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 낙폭과대 OCI에 매수세 집중",
        "date": "2022.07.04. 오전 11:39",
        "content": "[미래에셋증권 엠클럽 집계]하락폭 큰 한국항공우주에도 매수세 몰려2차전지주 엘앤에프에도 관심 쏠려\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 4일 오전 가장 많이 사들인 종목은 OCI(010060)로 조사됐다. 한국항공우주(047810), 엘앤에프(066970), LIG넥스원(079550), 셀트리온헬스케어(091990) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 OCI로 집계됐다. 이날 낙폭 과대 인식에 따라 저가 매수세가 유입된 것으로 추정된다. OCI는 국내 유일 폴리실리콘 생산업체다. OCI 주가는 지난 1월 말 8만 4100원으로 밀리며 연저점을 찍었으나 이후 기관 매수세에 힘입어 꾸준히 올라 현재 13만 원대를 회복했다. 폴리실리콘 업황 전망 개선이 기관의 매수를 유인하며 주가 상승을 이끈 것으로 풀이된다. 지난해 말까지만 해도 올해 세계 태양광용 폴리실리콘은 신증설 확대로 수익성 악화 우려가 컸다. OCI 주가가 지난해 10월 16만 9000원까지 오른 뒤 올해 1월까지 약세를 이어온 이유이기도 하다. 하지만 당초 예상과 달리 올해 세계 태양광 설치 수요가 큰 폭으로 늘고 중국의 폴리실리콘 신증설이 일부 지연되면서 세계 폴리실리콘 수급이 빠듯해졌다. 폴리실리콘은 태양광 패널과 반도체 웨이퍼에 사용되는 핵심 원료로 태양광 산업 밸류체인에서 맨 앞에 놓여 있다. 이상헌 하이투자증권 연구원은 “수급 불균형으로 인한 폴리실리콘 가격 강세 흐름이 지속되고 있는 만큼 하반기부터 증설 효과가 본격화되면서 실적 개선이 가속화될 것”이라고 말했다.매수 2위는 한국항공우주다. 하락폭이 과대하다는 인식에 투자자들의 시선이 쏠리는 것으로 보인다. 대서양조약기구(NATO·나토) 정상회의에 참석한 윤석열 대통령의 외교 성과가 방위산업 부문이 될 것으로 기대되자 방산주들의 투자매력이 커지고 있는 것으로 분석된다. 지난 달 29일(현지 시간) 최상목 경제수석은 브리핑을 통해 윤 대통령이 폴란드와 방산 협력에 대해 심도 깊은 논의를 진행한 결과, 조만간 가시적인 성과가 있을 것으로 예상된다고 전했다. 한국항공우주는 올해 완제기 수출 계약이 4조 원 규모를 넘길 것으로 전망된다. 이상헌 하이투자증권 연구원은 \"국제안보 환경 전환 등으로 지난해에 이어 올해의 경우도 완제기 수출 신규수주 증가하면서 성장성 등이 가속화 될 수 있을 것이다\"고 말했다. 이 연구원은 \"올해 수익성 개선이 예상된다\"며 \"수익성이 높은 기체부품의 경우 코로나 19 영향에서 벗어나 올해 매출이 전년보다 37.2% 증가하면서 전체적인 수익성 개선을 이끌 것으로 예측된다\"고 말했다.3위는 엘앤에프가 차지했다. 엘앤에프는 2차전지 필수 부품인 양극재 생산 업체다. 엘앤에프는 2차전지 필수 부품인 양극재를 생산하는 업체다. 엘앤에프는 현재 테슬라·LG에너지솔루션 등과 현지 공급망 구축 전략을 세우며 점유율 확장에 나서 주목을 받고 있다. 특히 엘앤에프는 테슬라가 준비 중인 4680 원통형 배터리 건식 전극 양산시 수혜를 클 것이라는 기대를 받고 있다. 이창민 KB증권 연구원은 “구지 신공장 생산능력 확충으로 테슬라향 매출 비중이 지난해 50% 수준에서 올해 65%까지 확대될 것”이라며 “수익성이 좋은 하이니켈 제품인 니켈·코발트·망간·알루미늄(NCMA) 양극재 비중 증가로 제품 믹스 개선 효과가 나타나고 있다”고 밝혔다. 이어 “소비자에게 가격 전가가 가능한 테슬라의 브랜드 파워가 다른 밸류체인 대비 강점으로 작용할 것”이라고 덧붙였다. 전창현 대신증권 연구원은 “주요 고객사향 견조한 NCMA 양극재 수요를 확인하면서 가파른 성장세를 지속할 것”이라며 “매분기 최대 매출과 이익을 기록할 전망”이라고 밝혔다.이날 최다 매도 종목은 기아(000270)다. LG화학(051910), 삼성전자(005930), 한국항공우주, HK이노엔(195940) 등이 그 뒤를 이었다.전 거래일인 1일 매수 1위 종목은 삼성전자였다. 엘앤에프, 한국항공우주, SK하이닉스(000660), 미코바이오메드(214610) 등에도 매수세가 몰렸다. 전 거래일 가장 많이 매도한 종목은 피코그램(376180)였다. 일진머티리얼즈(020150), 미코바이오메드, 엘앤에프, 씨아이에스(222080) 등의 매도세도 컸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "079550",
            "456040",
            "034730",
            "000660",
            "000270",
            "003540",
            "006800",
            "005930",
            "068270",
            "066970",
            "047810"
        ]
    },
    {
        "title": "코스피, 외국인 팔자세에 2300선에서 '와리가리'…장중 연저점 기록도",
        "date": "2022.07.04. 오전 11:33",
        "content": "[이미지출처=연합뉴스]4일 오전 상승 출발한 국내 증시는 외국인의 매도세의 영향으로 2300선에서 오르내리고 있다.코스피 지수는 이날 오전 11시25분 기준 전거래일 대비 5.59포인트(0.24%) 내린 2299.83으로 나타났다. 전거래일 대비 5.31포인트(0.23%) 오른 2310.73에 출발한 지수는 오전 9시5분께  2288.92를 기록해 연저점을 기록하기도 했다. 이후 소폭 상승해 현재 2300선에서 움직이고 있다. 기관이 1540억원 상당 순매수해 지수 하락을 방어하고 있지만 개인과 외국인이 252억원, 1246억원가량 순매도했다.시가총액 상위 종목들에선 SK하이닉스가 2.06% 올라 가장 큰 상승폭을 기록했다. 이어 삼성전자(1.78%), 카카오(1.19%), 기아(1.03%), 삼성바이오로직스(0.38%), LG에너지솔루션(0.28%) 순으로 강세다. 반면 삼성SDI(-1.37%), 네이버(NAVER)(-1.05%), LG화학(-0.79%), 현대차(-0.28%) 순으로 약세다. 이날 장중 삼성전자는 5만5700원, SK하이닉스는 8만6300원까지 떨어져 52주 신저가를 경신했지만 오름세를 보이고 있다.업종별로 보면 의료정밀(2.89%), 전기·전자(1.17%), 의약품(0.59%), 음식료업(0.44%), 섬유·의복(0.24%) 순으로 상승했다. 건설업(-3.54%), 기계(-3.33%), 화학(-1.93%), 비금속광물(-1.63%) 순으로 내림세다.같은 시간 코스닥 지수는 전거래일보다 4.95포인트(0.68%) 내린 724.53으로 집계됐다. 개인이 667억원 상당 순매수했지만 외국인과 기관이 각각 640억원, 20억원가량 순매도해 지수 하락을 이끌고 있다.HLB가 4.01% 올라 가장 큰 상승폭을 보였다. 이어 알테오젠(2.43%), 에코프로비엠(1.47%), 스튜디오드래곤(1.41%), 셀트리온제약(1.02%), 엘앤에프(0.40%), 셀트리온헬스케어(0.29%), 천보(0.15%) 순으로 올랐다. 반면 카카오게임즈와 펄어비스는 각각 2.90%, 2.23% 하락했다.박광남 미래에셋증권 연구원은 \"현재까지 특별히 유의미한 이벤트가 있었다라고 보기는 어렵다\"라며 \"거래량이 많지 않은 상황에서 달러 강세로 인해 외국인이 매도세를 보여 변동성이 나타나는 것으로 보인다\"고 설명했다. 이날 원달러 환율은 전거래일 종가보다 2.2원 오른 1,299.5원에 출발한 뒤 한 때 1299.9원까지 상승하기도 했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "DB금융투자, DLB·ELB·ELS 등 3종 판매",
        "date": "2022.07.04. 오전 11:10",
        "content": "사진=DB금융투자[서울경제] DB금융투자(016610)는 오는 8일까지 기타파생결합사채(DLB)와 주가연계파생결합사채(ELB), 15일까지 주가연계증권(ELS) 등 3종의 상품을 판매한다고 4일 밝혔다.3개월 만기 '마이 퍼스트 DB DLB 제151회'는 기초자산인 CD(91일물) 최종호가수익률의 만기평가가격이 10% 이상이면 세전 연 3.41%의 수익이 제공되며, 10% 미만인 경우에도 세전 연 3.40%가 지급된다.KOSPI200 지수를 기초자산으로 하는 'DB 세이프 제731회 ELB'는 1년 만기 상품으로 평가기간 동안 기초자산인 KOSPI200 지수의 종가가 최초기준가격의 115% 초과하여 상승한 적이 없고, 기초자산의 만기평가가격이 최초기준가격의 100% 초과 115% 이하에 있는 경우 최대 4.95%의 수익이 가능하다. 또 최초기준가격의 115% 초과하여 상승한 적이 있거나 만기평가가격이 100% 이하인 경우에는 2.70%의 수익을 지급한다.15일까지 판매하는 'DB happy+ ELS 제2237회'는 KOSPI200레버리지 지수를 기초자산으로 하는 3년 만기 상품으로 4개월 단위로 조기상환 기회와 최대 연 6.60%의 수익이 지급된다. 자동조기상환 되지 않고 만기상환이 도래한 경우, 만기평가일에 기초자산의 만기평가가격이 최초기준가격 대비 65%이상인 경우 원금과 19.80%(연 6.60%)의 수익률이 지급된다. 다만 만기평가가격이 최초기준가격의 65% 미만 시 기초자산의 하락률에 따라 원금 손실을 볼 수 있다.",
        "ticker": [
            "012030",
            "016610",
            "000210",
            "006260"
        ]
    },
    {
        "title": "한화투자 \"하반기 코스피 2,250∼2,700 전망…IT 생산 둔화\"",
        "date": "2022.07.04. 오전 10:59",
        "content": "코스피 장중 2,300선 하회(서울=연합뉴스) 박동주 기자 = 코스피가 장중 2,300선을 하회한 4일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.4 pdj6635@yna.co.kr(서울=연합뉴스) 이미령 기자 = 한화투자증권은 4일 올해 하반기 코스피 등락 범위(밴드)를 2,250∼2,700으로 제시했다.    앞서 지난 5월 하반기 코스피가 3,000선을 탈환할 것으로 예상한 데서 눈높이를 대폭 낮췄다.    박승영 연구원은 \"주요국 중앙은행들은 경기를 희생해서라도 인플레이션(물가 상승)을 억제하겠다는 의지를 명확히 하고 있다\"며 이같이 밝혔다.    그는 \"이 과정에서 재고 부담이 높은 가전제품 가격 하락 가능성이 커졌고, 가전 등 품목의 재고가 조정될 때까지 정보기술(IT) 기업들의 생산 활동은 둔화할 것\"이라며 \"3분기 기업이익은 가전과 연관 산업의 부진으로 역성장할 가능성이 있다\"고 부연했다.    박 연구원은 \"국내 IT 업종의 올해 순이익이 작년(60조원)보다 20조원 감소할 가능성을 반영하면 코스피 전체 순이익은 작년의 180조원(네이버 일회성 제외)에서 160조원으로 줄어든다\"며 이를 고려해 코스피 상단을 2,700으로 낮췄다.    그는 \"지수 하단으로 제시하는 2,250은 코스피 시가총액이 국내 기업들의 매각 가능 자산의 3배 수준에서 저점을 잡은 경험칙을 적용한 것\"이라고 덧붙였다.    그러면서 \"앞으로 주가가 반등하기 위해선 무엇보다 가전제품의 재고 소진이 확인돼야 한다\"며 \"미국이 7월 4일 독립기념일을 맞아 가전, 가구 등의 할인 판매에서 판매량이 증가한 것으로 확인되면 수요에 대한 우려가 잦아들 것\"이라고 전했다.    already@yna.co.kr",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "외국인 매도세에 '와리가리' 국내 증시…코스피, 2300선에서 등락 반복",
        "date": "2022.07.04. 오전 10:54",
        "content": "[이미지 출처=연합뉴스]외국인의 매도세로 인해 코스피 지수가 장중 2300선에서 등락을 반복하고 있다.코스피 지수는 4일 오전 10시45분 기준 전거래일 대비 8.43포인트(0.37%) 하락한 2296.99를 기록하고 있다. 지수는 전거래일 대비 5.31포인트(0.23%) 오른 2310.73에 출발했지만 외국인의 매도세로 인해 상승과 하락을 반복하고 있다. 이날 오전 9시5분께 2288.92를 기록해 연저점을 기록하기도 했다. 외국인이 1262억원 상당 순매도했고 개인과 기관이 각각 54억원, 1196억원가량 순매수했다.같은 시간 코스닥 지수도 약세다. 코스닥 지수는 전거래일보다 5.73포인트(0.79%) 내린 723.75로 나타났다. 개인이 590억원가량 순매수하며 지수 하락을 막고 있지만 외국인과 기관이 각각 554억원, 41억원 상당 순매도했다."
    },
    {
        "title": "[비트코인 지금]7월 FOMC·고용지수 발표 앞두고 보합세…\"추가 하락 가능성 있어\"",
        "date": "2022.07.04. 오전 10:49",
        "content": "대표 가상화폐인 비트코인 가격이 미국 연방준비제도(Fed)의 연방공개시장위원회(FOMC) 회의록과 미국 고용지표 발표를 앞두고 보합세를 보이고 있다.4일 글로벌 가상화폐 시황 중계 사이트 코인마켓캡에 따르면 이날 오전 10시45분 기준 비트코인 가격은 전날보다 0.05% 내린 1만9179달러(약 2488만원)로 집계됐다.비트코인 가격은 오는 6일 예정된 FOMC 회의록 공개와 8일 예정된 미국의 6월 고용지표 발표를 앞두고 보합권에 머무르는 것으로 보인다.조 디파스칼 비트불캐피탈 최고경영자(CEO)는 \"Fed가 7월 FOMC를 앞두고 긍정적인 징후를 제시하지 못하고 있어 비트코인 가격이 1만달러 중반으로 내려앉을 가능성이 높다\"면서 \"지난달 비트코인은 그리 낙관적이지 않았으며 이번 달에도 FOMC에서 새로운 조치가 나오지 않는다면 불안정한 상태를 이어갈 것\"이라고 내다봤다.비트코인 가격의 추가 하락 가능성도 제기됐다. 디파스칼 CEO는 \"비트코인 가격은 일부 변동성을 보이는 등 약세를 유지하고 있다\"며 \"현 시점에서는 비트코인 가격이 더 하락할 것으로 예상되지만 시장의 반응도 예의주시하고 있다\"고 설명했다.한편 국내 가상화폐 거래소 업비트를 운영하는 두나무의 디지털자산 공포·탐욕 지수는 이날 28.32로 '공포' 단계를 기록했다. 이는 일주일 전의 28.59(공포)보다 0.27 내린 수치다. 두나무의 디지털자산 공포·탐욕 지수는 '매우 공포(0~20)', '공포(20~40)', '중립(40~60)', '탐욕(60~80)', '매우 탐욕(80~100)' 단계로 나눠져 있다. 탐욕 방향은 시장 참여자들의 매수에 대한 관심이 증가한 상태를 의미하며, 반대로 공포 방향으로 갈수록 자산 하락의 두려움으로 시장에서 탈출해 연쇄적으로 가격 하락이 발생한다."
    },
    {
        "title": "외국인 '쎌 코리아' 1200억...코스피, 또 연중 최저치",
        "date": "2022.07.04. 오전 10:49",
        "content": "5거래일 연속 외국인 매도가 이어지며 코스피 지수가 또 연중 최저치를 경신했다. 4일 오전 10시48분 현재 코스피 지수는 전일대비 8.29포인트(0.36%) 내린 2297.13을 나타내고 있다. 이날 오전 10시35분경 2284.33까지 밀리며 연중 최저치를 또 다시 경신했다. 투자자별로는 외국인이 1290억원 매도 우위며 개인도 8억원 순매도를 나타내고 있다. 기관만 1291억원 순매수를 보이고 있다. 시가총액 상위종목 중에서는 삼성전자가 1%대 상승 중이며 장초반 52주 신저가를 경신한 SK하이닉스가 0.91% 오르고 있다. NAVER LG화학 삼성물산이 1%대 하락 중이며 LG에너지솔루션 현대차 삼성SDI는 약보합세다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "028260",
            "005930",
            "005380"
        ]
    },
    {
        "title": "\"글로벌 증시 약세에 2분기 ELS 조기상환 대거 실패\"",
        "date": "2022.07.04. 오전 10:32",
        "content": "유안타증권 \"조기상환 금액·비율 급감…S&P500 급락 영향 커\"\n\n\n\n지난 6월 13일 미국 뉴욕증권거래소(NYSE)의 시황 전광판 모습.[로이터=연합뉴스]    (서울=연합뉴스) 김아람 기자 = 글로벌 증시가 동반 하락하면서 올해 2분기에 주가연계증권(ELS)의 조기 상환 실패가 잇따랐다.    4일 유안타증권 보고서에 따르면 ELS 조기 상환 금액은 지난 4월 2조600억원에서 5월 8천억원, 6월 6천300억원으로 급감했다.    6개월 전 발행 금액 대비 조기 상환율은 4월에 55%를 기록했으나 5월에 27%로 떨어졌고 6월에는 22%로 하락했다.    통상 3년 만기인 지수형 ELS 상품은 기초자산 가격이 6개월 단위로 돌아오는 조기 상환 기준을 충족했는지를 평가해 조기 상환되도록 설계됐다.    정인지 유안타증권 연구원은 \"ELS 기초자산인 주요 글로벌 증시가 2분기에 약세를 보이면서 ELS 조기 상환 역시 부진한 흐름을 보였다\"며 \"특히 5∼6월 조기 상환 감소는 스탠더드앤드푸어스(S&P)500 지수 영향이 큰 것으로 보인다\"고 설명했다.    이어 \"4월 중반까지는 S&P500 지수가 6개월 전 지수의 95%를 상회하다가 후반에 들어서면서 95%를 하회했고, 5∼6월에는 추가로 하락해 6개월 전 지수의 80%를 밑도는 수준까지 떨어졌다\"고 덧붙였다.\n\n\n\n[유안타증권 제공]    유독 낙폭이 컸던 미국 기술주를 기초자산으로 하는 ELS 중에서는 원금 손실(녹인·knock-in) 구간에 진입한 상품도 속출했다.    작년 1월부터 올해 6월까지 발행됐고 만기가 도래하지 않은 ELS 중 녹인 금액이 200억원을 웃도는 종목은 넷플릭스(680억원), 엔비디아(354억원), AMD(347억원), 보잉(202억원) 등이다.    특히 주가가 고점 대비 절반 수준으로 떨어진 넷플릭스 관련 ELS는 발행 금액의 46%에서 녹인이 발생했다.    다만 아직 개별 주식이 아닌 지수 관련 ELS의 녹인까지 우려할 정도는 아니라고 정 연구원은 진단했다.    그는 \"코스피200 지수가 기초자산인 ELS의 경우 코스피가 최소한 2,000선을 하회해 1,955까지 떨어져야 녹인 가능성을 타진할 수 있을 것\"이라고 분석했다.\n\n\n\n[유안타증권 제공]    rice@yna.co.kr",
        "ticker": [
            "006260",
            "003470"
        ]
    },
    {
        "title": "[오전 시황] 코스피, 2300선 두고 등락 반복…장중 한때 연저점 추락",
        "date": "2022.07.04. 오전 10:29",
        "content": "외국인·개인 순매도세하방압력 가해장중 2288.92까지 밀리며장중 연저점 새로 써\n\n\n\n코스피가 장중 2,300선을 하회한 4일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 2300선을 두고 등락을 반복하고 있다. 외국인과 개인이 1247억 원을 팔아치우며 하방 압력을 가하고 있다.4일 오전 10시 9분 기준 코스피는 전 거래일보다 3.07포인트(0.13%) 오른 2308.49를 나타냈다. 지수는 전장보다 5.31포인트(0.23%) 오른 2310.73에 개장했다가 2288.92까지 밀리며 장중 연저점(2291.49)을 새로 썼지만 다시 회복하며 등락을 반복하고 있다.유가증권시장에서 외국인과 개인이 각각 1100억 원, 147억 원을 순매도해 지수 하락을 주도하고 있다. 반면 기관은 1246억원 순매수 중이다.지난 1일(현지시간) 뉴욕증시에서는 경기 침체 우려에도 악재가 선반영됐다는 인식과 저가 매수 유입에 주요 지수가 일제히 반등 마감했다는 소식이 국내 증시에 영향을 미친 것으로 보인다. 다우존스30산업평균지수는 1.05% 상승했고, 스탠더드앤드푸어스(S&P)500지수와 기술주 중심의 나스닥지수는 각각 1.06%, 0.90% 올랐다. 관리협회(ISM)가 발표한 6월 제조업 구매관리자지수(PMI)는 53.0으로 집계돼 전달(56.1)과 전문가 예상치(54.3)를 모두 밑돌았다. 서상영 미래에셋증권(006800) 연구원은 \"미 증시가 장 초반 하락을 뒤로하고 악재성 재료의 선반영 되었다는 분석이 제기되며 상승 전환한 점은 한국 증시에 긍정적인 영향을 줄 것이다\"고 설명했다.시가총액 상위권에서 삼성전자(005930)(1.60%), LG에너지솔루션(373220)(0.84%), SK하이닉스(000660)(1.03%), 삼성바이오로직스(207940)(0.64%), 현대차(005380)(0.28%), 기아(000270)(1.15%) 등이 오르고 있고 네이버(NAVER(035420))(-0.42%), LG화학(051910)(-0.98%), 삼성SDI(006400)(-0.98%) 등은 내림세다.같은 시간 코스닥지수는 전장보다 1.46포인트(0.20%) 오른 730.94이다.코스닥지수 역시 전장보다 3.87포인트(0.53%) 오른 733.35에 개장한 뒤 하락세를 보이다가 재차 상승 전환했다.코스닥시장에서 외국인과 기관이 각각 1100억원, 2억원 순매도 중인 가운데 개인은 홀로 397억원 순매수 중이다.시총 상위 종목 가운데 엘앤에프(066970)(1.46%), 에코프로비엠(247540)(1.20%) 등 2차전지 관련주와 HLB(028300)(3.58%), 알테오젠(196170)(2.77%) 등 바이오주는 상승세다. 카카오게임즈(293490)(-1.96%)과 위메이드(112040)(-8.80%) 등은 하락세다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[증시신상품] R&D 테마·나스닥100채권혼합 ETF",
        "date": "2022.07.04. 오전 10:28",
        "content": "신규상장 세부 내역[한국거래소 제공. 재판매 및 DB금지]▲ 한국거래소는 오는 6일 2개 자산운용사의 상장지수펀드(ETF) 2종목을 유가증권시장에 신규상장한다고 4일 밝혔다. 현대자산운용의 'UNICORN R&D(연구개발) 액티브'는 R&D 비중이 높은 종목에 가중해 투자하는 국내 최초 R&D 테마 액티브 ETF다. 연구개발비를 투자지표로 활용한다. 'TIGER 미국나스닥100TR채권혼합Fn'은 주식과 채권이 혼합된 포트폴리오로 채권 비중이 60% 이상이다. 현대자산운용은 ETF 시장 신규 진입 운용사로, ETF 발행사는 총 22개사로 늘어났다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]넥스트칩, 상장 2거래일만 공모가 근접",
        "date": "2022.07.04. 오전 10:21",
        "content": "[이데일리 김응태 기자] 넥스트칩(396270)이 코스닥 시장에 상장한 지 2거래일 만에 공모가 수준에 근접해지고 있다.4일 마켓포인트에 따르면 오전 10시11분 넥스트칩은 전거래일 대비 6.64% 하락한 1만3350원에서 거래되고 있다. 이는 공모가 1만3000원과 비슷한 수준이다. 앞서 넥스트칩은 상장 첫날인 지난 1일 장 초반 공모가 대비 약 37% 상승한 1만7150원을 기록하며 상승세를 보였다. 그러나 장 후반 차익 매물 실현이 늘면서 시초가 대비 16.62% 하락한 1만4300원으로 마감했다. 아울러 넥스트칩의 모회사인 앤씨앤(092600)의 주가도 동반 부진을 겪고 있다. 같은 시간 앤씨앤은 전거래일 대비 13.12% 하락한 3045원에 거래되고 있다."
    },
    {
        "title": "[특징주]GS건설, 2분기 실적 우려 속 6%대 약세",
        "date": "2022.07.04. 오전 10:11",
        "content": "[이데일리 김인경 기자] GS건설(006360)이 4일 장 초반 6%대 약세를 보이고 있다. 마켓포인트에 따르면 오전 10시 9분 GS건설(006360)은 전 거래일보다 1900원(6.03%) 내린 2만9600원을 가리키고 있다. 이날 김세련 이베스트증권 연구원은 GS건설의2분기 매출액은 2조6608억원으로 제시했다. 이는 전년동기대비 19.2% 증가해 컨센서스(추정치)에 부합하는 수준이다. 다만 2분기 영업이익은 1611억원으로 29.0% 증가해 컨센서스 대비 27.5% 하회할 것으로 추정됐다.2분기 특정 해외 플랜트 현장에 대해 코로나19로 인한 추가 원가 반영 리스크가 확대될 가능성을 반영했기 때문이다. 김세련 이베스트투자증권 연구원은 “2분기 주택 정상화 구간에서 해외 비용 반영이 발생할 가능성이 확대된 점은 아쉽다”라며 “상반기 누계 분양은 1만1000여 세대로 파악되며 이는 당초 GS건설의 계획대로 달성한 수준이기 때문에 고금리 하에서의 수요 위축 상황에서도 아직까지는 분양 성과가 우호적인 점은 고무적”이라고 설명했다.",
        "ticker": [
            "078930",
            "006360"
        ]
    },
    {
        "title": "기관 매수세 이어지며 코스피 오름세…코스닥도 ↑",
        "date": "2022.07.04. 오전 10:10",
        "content": "[이미지 출처=연합뉴스]하락 전환했던 코스피 지수가 기관의 매수세가 이어지며 장중 상승세를 기록하고 있다.코스피 지수는 4일 오전 10시5분 기준 전거래일 대비 3.25포인트(0.14%) 상승한 2308.67를 기록하고 있다. 외국인의 매도세로 인해 하락하던 지수는 기관의 매수세로 인해 오름세를 보였다. 기관이 1168억원 상당 순매수했고 개인과 외국인이 159억원 1007억원가량 순매도했다.코스닥 지수도 오름세다. 같은 시간 코스닥 지수는 전거래일보다 1.78포인트(0.24%) 오른 731.26으로 집계됐다. 개인이 371억원 상당 순매수해 지수 상승을 이끌었고 외국인과 기관은 각각 365억원, 3억원가량 순매도했다."
    },
    {
        "title": "[특징주] 안철수 공부모임 추진에 테마주 강세",
        "date": "2022.07.04. 오전 10:08",
        "content": "안랩 전거래일보다 2.84%↑\n\n\n\n[서울경제] 이른바 '안철수 테마주'들이 상승세다. 안철수 국민의힘 의원이 토론모임을 준비하고 있다는 소식이 주가를 끌어올린 것으로 보인다.14일 오전 10시 4분 기준 안 의원이 최대주주인 안랩(053800)은 전거래일보다 2.84% 오른 8만 7000원에 거래 중이다. 까뮤이앤씨(013700)(8.22%)와 써니전자(004770)(5.31%)도 강세다.안철수 테마주로 꼽히는 종목의 주가는 안 의원이 토론모임을 준비하고 있다는 소식에 상승하는 것으로 추정된다. 안 의원은 이달 내 당·정 연계 토론모임 출범을 준비하고 있다. 대통령직인수위원장으로 인수위에서 만든 윤석열 정부의 110대 국정 과제에 대해 전문가 등을 초청해 공부하고 입법을 뒷받침을 하겠다는 취지다. 안 의원 측은 모임에 회원 가입을 따로 받지 않고 주제에 따라 의원들이 참석하는 형태가 될 것이라며 ‘순수 공부 모임’이란 점을 강조하고 있다. 다만 당내에서는 차기 당권 주자로 거론되는 안 의원이 의원들과 접점을 늘리면서 당내 기반 다지기에 나섰다는 평가가 나온다.",
        "ticker": [
            "013700",
            "004770"
        ]
    },
    {
        "title": "[특징주]강원랜드, 외국인 순매수세에 ‘강세’",
        "date": "2022.07.04. 오전 9:58",
        "content": "[이데일리 유준하 기자] 강원랜드(035250)가 증권가 긍정적 전망에 이어 외국계 순매수세에 강세다.\n\n\n\n4일 마켓포인트에 따르면 오전 9시54분 기준 강원랜드 주가는 전거래일 대비 3.13%(800원) 오른 2만6400원에 거래되고 있다. 외국인은 현재 강원랜드 주식을 35억원 어치 순매수 하며 순매수 상위 2위에 올렸다. 1위는 삼성전자로 263억원 어치 순매수를 기록 중이다.하나증권은 이날 강원랜드에 대해 영업시간 및 사이드 베팅 규제가 완화된 데다, 성수기를 기점으로 방문객수가 급증하면서 실적이 개선될 것으로 전망했다. 이에 투자의견 ‘매수’, 목표주가는 3만1000원에서 3만3000원으로 상향 조정했다.이기훈 하나증권 연구원은 “2분기 매출액은 전년 대비 51% 늘어난 3084억원, 영업이익은 2522% 증가한 708억원을 상회할 것으로 예상한다”고 내다봤다.",
        "ticker": [
            "035250",
            "005930"
        ]
    },
    {
        "title": "외국인 팔자에 국내 증시 하락 전환…코스피, 2300선 위태",
        "date": "2022.07.04. 오전 9:56",
        "content": "[이미지 출처=연합뉴스]상승세를 보이던 코스피 지수가 장중 외국인의 매도세로 인해 하락 전환했다.코스피 지수는 4일 오전 9시51분 기준 전거래일 대비 3.53포인트(0.15%) 하락한 2301.89를 기록하고 있다. 전거래일 대비 5.31포인트(0.23%) 오른 2310.73에 출발한 지수는 개인과 기관의 매수세로 인해 오름세를 보였다. 하지만 외국인의 매도세로 인해 하락 전환했다. 외국인이 1068억 상당 순매도했고 개인과 기관은 86억원, 969억원 순매수했다.같은 시간 코스닥 지수는 전거래일보다 1.49포인트(0.20%) 내린 727.99로 집계됐다. 외국인이 521억원 상당 순매도해 지수 하락을 이끌고 있고 개인과 기관은 506억원, 15억 상당 순매수했다."
    },
    {
        "title": "코스피, 장 초반 연저점 경신에도 개인·기관 매수세에 2310선 회복",
        "date": "2022.07.04. 오전 9:50",
        "content": "[이미지 출처=연합뉴스]코스피 지수가 4일 장 초반 연저점을 경신했지만 개인과 기관의 매수세로 인해 상승세를 보이고 있다.코스피 지수는 이날 오전 9시43분 기준 전거래일 대비 7.25포인트(0.31%) 상승한 2312.67을 기록하고 있다. 지수는 이날 오전 9시5분께 2288.92를 기록해 연저점을 기록했지만 개인과 기관의 매수세로 인해 반등했다. 개인이 43억원, 기관이 811억원 상당 순매수했고 외국인은 876억원가량 순매도했다.업종별로 보면 의료정밀(3.66%), 음식료업(1.67%), 섬유·의복(1.62%), 운수창고(1.16%), 서비스업(1.00%) 순으로 상승했다. 건설업(-2.50%), 기계(-1.48%), 비금속광물(-0.72%) 순으로 내림세다.시가총액 상위 종목들에선 카카오가 1.78% 올라 가장 큰 상승폭을 보였다. 이어 기아(1.67%), 삼성전자(1.07%), LG에너지솔루션(0.98%), SK하이닉스(0.69%), 삼성바이오로직스(0.64%), LG화학(0.59%), 네이버(NAVER)(0.42%), 현대차(0.28%) 순으로 강세다. 반면 삼성SDI(-0.20%)은 유일하게 약세다. 삼성전자는 장중 5만5700원까지 떨어지며 52주 신저가를 기록했지만 오름세를 보였다. SK하이닉스도 장중 8만6300원까지 밀리며 52주 신저가를 경신했지만 상승했다.같은 시간 코스닥 지수는 전거래일보다 2.58포인트(0.35%) 오른 732.06으로 집계됐다. 개인과 기관이 각각 342억원, 17억원 상당 순매수하며 상승세를 이끌고 있다. 외국인은 358억원가량 순매도했다.HLB가 2.58% 올라 가장 큰 상승폭을 기록했고 알테오젠(2.43%), 스튜디오드래곤(2.26%), 셀트리온제약(1.53%) 순으로 강세다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]위메이드, 단기 주가 박스권 전망에 약세",
        "date": "2022.07.04. 오전 9:50",
        "content": "[이데일리 김응태 기자] 위메이드(112040)의 주가가 당분간 박스권에 갇힐 것이란 전망에 약세다. 4일 마켓포인트에 따르면 오전 9시47분 위메이드는 전거래일 대비 8.63% 하락한 5만4100원을 기록하고 있다. 위메이드맥스(101730)도 전장 대비 13.85% 내린 1만8350원에 거래 중이다. 장 초반부터 위메이드 그룹주가 동반 약세를 기록하고 있는 건 단기적으로 주가가 상승하기 쉽지 않다는 판단에서다. 증권가에선 위메이드가 미르의전설4 실적 하향세, 위믹스 플랫폼 매출이 시장 기대치를 충족시키지 못하면서 주가가 하향세를 나타내고 있다고 진단했다. 이종원 상상인증권 연구원은 “신작 모멘텀과 블록체인 기반 플랫폼의 중장기 성장여력은 긍정적이지만, 불안한 시황 등 단기적으로는 밸류에이션에 대한 보수적 시각이 반영될 가능성이 더 높다”며 “모멘텀의 가속력을 점검하며 접근하는 보수적은 투자 스탠스가 유효한 시점”이라고 말했다.",
        "ticker": [
            "001290"
        ]
    },
    {
        "title": "대신증권 \"경기 침체에 내년 상반기까지 장기 하락 추세 전망\"(종합)",
        "date": "2022.07.04. 오전 9:49",
        "content": "\"코스피, 내년 1분기까지 약세…하단 2,050\"\n\n\n\n장중 2,300선 하회한 코스피(서울=연합뉴스) 박동주 기자 = 코스피가 장중 2,300선을 하회한 4일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.4 pdj6635@yna.co.kr(서울=연합뉴스) 윤선희 이미령 기자 = 대신증권은 4일 코스피 하락추세가 내년 1분기까지 지속될 것으로 보고 바닥 지수대를 2,050 전후로 제시했다.    이경민 투자전략팀장은 \"우크라이나와 러시아 전쟁, 중국의 제로 코로나 정책 장기화의 나비효과가 경기 하방 압력 확대로 이어질 것\"이라며 이같이 밝혔다.    그는 \"물가 상승률 정점 통과가 지연되면서 주요국들의 긴축 속도와 강도가 강해져 수요 충격이 불가피하다\"며 \"경기 경착륙은 불가피하고, 침체 가능성도 확대될 것\"이라고 전망했다.    내년 상반기 코스피 하단은 12개월 선행 주당순이익(EPS)에 주가수익비율(PER) 8.8배를 적용해 2,050선 전후로 추정했다.    이 팀장은 \"전 세계 금융시장의 변동성 확대 요인이 올해 상반기 높은 인플레이션(물가 상승), 고강도 긴축에서 하반기부터 내년 상반기까지는 경기와 기업 실적 악화로 이동할 것\"이라며 \"전 세계 경기와 제조업 경기 둔화가 지속하면 국내 기업 실적에 대한 눈높이도 낮아질 것\"이라고 분석했다.    그러면서 \"올해 코스피 영업이익 전망치는 1분기 실적시즌 이후 240조원을 웃돌았으나 최근 234조원까지 낮아졌고 이보다 더 줄어들 가능성이 크다\"며 \"내년 영업이익 전망치도 최근 262조8천억원대까지 하향 조정됐다\"고 지적했다.    그는 \"다만, 단기적으로 3분기에는 낙폭 과대와 물가 정점 통과 기대 등으로 기술적 반등국면이 예상된다\"며 7월 코스피 변동폭으로 2,250∼2,540을 제시했다.    그러면서 \"이번 기술적 반등국면에선 철저한 방어전략이 필요하다\"며 \"저평가 실적 개선 종목, 배당주와 방어주 비중을 늘리고 현금 비중을 확대해야 한다\"고 조언했다.     이 팀장은 그러나 \"경기 사이클이 내년 상반기를 지나면서 저점을 통과할 가능성이 크다\"며 \"코스피도 통화정책 완화, 경기 개선, 달러 강세 진정 등 반전 요인이 생기면 내년 상반기 이후 하락 추세를 멈추고 추세 반전을 시도해 상대적인 강세를 보일 것\"으로 예상했다.    indigo@yna.co.kr, already@yna.co.kr",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "한국투자증권, 아모레퍼시픽 목표가↓…\"면세·중국 사업 부진\"",
        "date": "2022.07.04. 오전 9:47",
        "content": "아모레퍼시픽그룹[아모레퍼시픽그룹 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 한국투자증권은 아모레퍼시픽에 대해 면세 부문과 중국 사업이 부진하다며 목표주가를 기존 25만원에서 20만원으로 하향 조정했다.    김명주 연구원은 \"아모레퍼시픽의 2분기 매출액은 전년 동기 대비 14% 감소한 1조92억원, 영업이익은 64% 감소한 325억원으로 추정한다\"며 \"매출액과 영업이익 모두 감소하는 이유는 중국 봉쇄에 따른 면세 및 중국 산업의 부진 때문\"이라고 설명했다.    이어 \"중국 봉쇄 영향으로 역직구 매출도 부진할 것\"이라며 \"이에 따라 이커머스 사업은 1분기 수준의 성장은 어려울 것\"이라고 평가했다.    아울러 \"아모레퍼시픽은 지난해 사업연도를 기존 12월에서 6월로 변경했다\"며 \"올해는 사업 연도를 변경한 첫 해여서 다양한 조직 정비 비용 등이 발생할 것\"이라고 부연했다.    다만 \"중국의 코로나19 상황은 여전히 불확실 요인이지만 중국 내 봉쇄와 방역이 완화하고 있다는 점은 긍정적\"이라며 \"면세 산업과 중국 상황의 개선이 예상되는 하반기에는 아모레퍼시픽의 체질 개선 효과가 본격적으로 부각될 것\"이라고 내다봤다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "090430"
        ]
    },
    {
        "title": "메리츠증권, 해외주식 소수점 거래 서비스 개시",
        "date": "2022.07.04. 오전 9:42",
        "content": "[서울경제] 메리츠증권은 미국 주식 소수점 거래 서비스를 개시하고, 이에 발맞춰 미국시장 대표 주식을 지급하는 이벤트를 진행한다고 4일 밝혔다.이벤트 기간은 7월 5일부터 10월 말까지다. 해외주식 소수점 거래 약정 고객은 별도의 신청 없이 5000원 상당의 애플, 엔비디아, 테슬라 등 미국시장 대표주식을 받을 수 있다.소수점 거래는 미국 우량주식을 1주 미만 소수점으로 나눠 1000원 단위로 거래할 수 있는 서비스다. 거래 가능 종목은 총 310종목으로 다우존스30, 나스닥100, 스탠더드앤드푸어스(S&P)500의 시가총액 상위 종목이다. 소수점 거래 서비스 개시와 함께 업계 최고수준의 해외주식 알고리즘 매매 서비스도 추가로 제공한다. 추가되는 알고리즘 주문유형은 LOO(장개시 지정가), LOC(장마감 지정가), MOO(장개시 시장가), MOC(장마감 시장가), TWAP(장중 시간분할), VWAP(장중 수량분할), Limit TWAP(장중 시간분할 지정가), Limit VWAP(장중 수량분할 지정가)로 총 8가지다.송영구 메리츠증권 리테일사업총괄 전무는 “해외주식 소수점 이벤트를 통해 다양한 고객층이 해외주식 매매를 경험해보기 바란다”며 “추가되는 미국시장 알고리즘 주문 방식을 통해 고객들이 급등락을 반복하는 시장에 다양한 전략으로 대응할 수 있을 것”이라고 덧붙였다."
    },
    {
        "title": "삼바, 다국적 제약사 MSD로부터 2768억 원 규모 위탁생산 수주",
        "date": "2022.07.04. 오전 9:40",
        "content": "계약기간은 이달 1일부터 2028년 연말까지\"고객사 수요 증가 따라 계약 금액 증가할 수도\"\n\n\n\n인천 송도의 삼성바이오로직스 3공장. 사진제공=삼성바이오로직스[서울경제] 삼성바이오로직스는 다국적 제약사 MSD와 2768억 원(2억 1390만 달러) 규모 의약품 위탁생산계약을 체결했다고 4일 공시했다.이번 계약이 어떤 의약품에 대한 위탁생산계약인지는 비공개다. 계약 기간은 이달 1일부터 2028년 12월31일까지다.삼성바이오로직스의 지난해 매출은 1조 5680억 원이다. 삼성바이오로직스는 이번 계약 규모가 지난해 매출의 17.65%에 해당한다고 공시에서 밝혔다.삼성바이오로직스는 이번 계약 금액이 고객사의 수요증가에 따라 3억 8186만 달러로 증가할 수 있다고 덧붙였다.",
        "ticker": [
            "207940"
        ]
    },
    {
        "title": "코스피, 장 초반 보합권 등락…한때 2,300선 하회(종합)",
        "date": "2022.07.04. 오전 9:38",
        "content": "개장 직후 2,288.92까지 밀려 장중 연저점 경신하기도코스닥지수 730대 등락\n\n\n\n코스피 장중 2,300선 아래로(서울=연합뉴스) 박동주 기자 = 코스피가 장중 2,300선을 하회한 4일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.4 pdj6635@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 4일 투자 주체들 간 매매 공방 속 뚜렷한 방향성 없이 불안한 흐름을 이어가고 있다.    이날 오전 9시 20분 현재 코스피는 전 거래일보다 10.36포인트(0.45%) 오른 2,315.78을 나타냈다.    지수는 전장보다 5.31포인트(0.23%) 오른 2,310.73에 개장한 뒤 2,300선 아래로 밀려났다가 다시 오르는 등 방향성 없이 등락하고 있다.    개장 직후 2,288.92까지 밀려 전 거래일 기록한 장중 연저점(2,291.49)을 새로 쓰기도 했다. 이는 2020년 11월 2일(2,267.95) 이후 장중 최저치다.    유가증권시장에서 외국인이 525억원을 순매도해 지수 하락을 주도하고 있다. 반면 기관과 개인은 각각 456억원, 58억원 순매수 중이다.    지난 1일(현지시간) 뉴욕증시에서는 경기 침체 우려에도 악재가 선반영됐다는 인식과 저가 매수 유입에 주요 지수가 일제히 반등 마감했다.    다우존스30산업평균지수는 1.05% 상승했고, 스탠더드앤드푸어스(S&P)500지수와 기술주 중심의 나스닥지수는 각각 1.06%, 0.90% 올랐다.    다만 주가는 개장 초 오름세를 보이다 하락한 뒤 반등하는 등 변동성이 큰 모습이었다.    공급관리협회(ISM)가 발표한 6월 제조업 구매관리자지수(PMI)는 53.0으로 집계돼 전달(56.1)과 전문가 예상치(54.3)를 모두 밑돌았다.    제조업 지표 악화로 애틀랜타 연방준비은행(연은)의 2분기 국내총생산(GDP) 전망치는 -1.0%에서 -2.1%로 하향 조정됐다.    한지영 키움증권 연구원은 \"미국 증시가 반등에 성공하긴 했으나 여전히 장중 변동성은 확대되고 있는 가운데 침체 불안도 해소되지 못하고 있는 상황\"이라고 분석했다.    시가총액 상위권에서 삼성전자(0.89%), LG에너지솔루션(0.98%), SK하이닉스(0.46%), 삼성바이오로직스(0.13%), 네이버(1.05%), 현대차(1.39%), 기아(1.15%), 카카오(1.78%) 등이 오르고 있고, LG화학(-0.79%), 삼성SDI(-0.20%) 등은 내림세다.    업종별로 의료정밀(3.03%), 음식료품(1.29%), 서비스업(1.22%), 운수·창고(1.08%) 등은 강세인 반면 화학(-0.26%), 종이·목재(-0.08%) 등은 약세다.\n\n\n\n코스피 장중 2,300선 아래로(서울=연합뉴스) 박동주 기자 = 코스피가 장중 2,300선을 하회한 4일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.4 pdj6635@yna.co.kr같은 시간 코스닥지수는 전장보다 5.83포인트(0.80%) 오른 735.31이다.    코스닥지수 역시 전장보다 3.87포인트(0.53%) 오른 733.35에 개장한 뒤 하락세를 보이다가 재차 상승 전환했다.    코스닥시장에서 외국인과 기관이 각각 280억원, 23억원 순매도 중인 가운데 개인은 홀로 295억원 순매수 중이다.    시총 상위 종목 가운데 엘앤에프(2.52%), 에코프로비엠(2.39%), 천보(4.96%) 등 2차전지 관련주가 특히 강세를 보이고 있다. 위메이드(-5.41%), 셀트리온헬스케어(-0.58%) 등은 내림세다.    already@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]에스엠, 3년 연평균 영업익 23% 성장 전망에 강세",
        "date": "2022.07.04. 오전 9:34",
        "content": "[이데일리 양지윤 기자] 에스엠이 향후 3년 간 연평균 영업이익 성장률이 23%에 이를 것이란 증권가 전망에 장 초반 강세다.\n\n\n\n4일 마켓포인트에 따르면 오전 9시29분 현재 에스엠(041510)은 전 거래일보다 5.49% 오른 6만5200원에 거래되고 있다.KB증권은 이날 보고서에서 에스엠에 대해 높은 팬덤, 유닛활동 확장성 등을 기반으로 향후 3년간 연평균 영업이익 성장률이 22.9%를 기록할 것으로 전망했다.이선화 KB증권 연구원은 “에스엠은 아이돌의 역사를 써 온 회사로 충성도가 높은 팬덤을 보유하고 있다”며 “그룹 내 유닛 활동뿐만 아니라 그룹 간 유닛 활동을 통해 시너지를 창출하며 자회사를 통해 플랫폼 비즈니스를 영위하면서 콘텐츠 수익도 다각화하고 있다”고 평가했다.올해 에스엠의 2분기 연결기준 매출액은 전년대비 2.1% 감소한 1825억원, 영업이익은 27.0% 감소한 201억원을 기록할 것으로 추정했다. 영업이익 기준 시장 컨센서스인 208억원에 부합할 것으로 판단했다.이 연구원은 “NCT 드림(DREAM) 2집 리패키지 앨범이 판매 호조를 이끌었으며 NCT 127이 일본에서 월드투어를 진행하면서 성장세를 이어갔다“면서 ”다만 일본 콘서트는 정산이 완료되기까지 1~3개월이 걸릴 수 있다는 점은 리스크 요인”이라고 설명했다."
    },
    {
        "title": "한국투자증권, 금융사 목표주가 줄줄이 하향…\"불확실성 반영\"",
        "date": "2022.07.04. 오전 9:28",
        "content": "금융주 (PG)[백수진 제작] 일러스트    (서울=연합뉴스) 홍유담 기자 = 한국투자증권은 금융사들의 목표주가를 대내외 업황 불확실성을 반영해 4일 일제히 하향 조정했다.    신한지주의 목표주가는 기존 6만2천원에서 5만4천원으로 내렸고, 하나금융지주(6만9천원→5만6천원), KB금융(8만원→6만4천원), 우리금융지주(2만2천원→1만8천원,) BNK금융지주(1만1천원→9천600원), DGB금융지주(1만3천원→1만400원), JB금융지주(1만1천500원→9천800원) 등도 내려 잡았다.    윤여훈 연구원은 신한지주에 대해 \"이번 목표주가 하향은 전적으로 대내외 불확실성을 반영해 자본비용을 상향한 데 기인한다\"며 \"비이자이익의 경우 전분기 호실적에 따른 기저 효과로 감소가 불가피하다\"고 설명했다.    다만 \"견조한 실적, 우발부채와 주주환원 관련 할인 요인이 해소된 점, 위험 관리에 있어 우수한 트랙 레코드(이력)를 고려해 은행 업종 최선호 주로 유지한다\"고 부연했다.    윤 연구원은 하나금융지주, KB금융, 우리금융지주 등의 목표주가를 내린 이유로도 대내외 불확실성에 따른 자본비용 상승을 들었다.    특히 우리금융지주에 대해서는 \"이달 기준금리 추가 인상 이후 강한 순이자마진(NIM) 상승세가 예상돼 수익성 개선을 지속할 전망\"이라며 \"실적의 금리 민감도가 높고 오버행(잠재적 매도 물량) 이슈가 해소된 점을 고려해 최선호 주로 새롭게 제시한다\"고 평가했다.    ydhong@yna.co.kr",
        "ticker": [
            "138930",
            "139130",
            "175330",
            "105560",
            "055550",
            "316140",
            "086790"
        ]
    },
    {
        "title": "코스피, 기관·개인 매수에 상승…개장 직후 2300선 붕괴되기도",
        "date": "2022.07.04. 오전 9:27",
        "content": "사진=연합뉴스코스피가 기관과 개인의 매수세 덕에 4일 장 초반 강세를 보이고 있다. 개장 직후에는 2300선을 재차 내주기도 했지만, 이내 회복했다.이날 오전 9시20분 현재 코스피는 전일 대비 12.89포인트(0.56%) 내린 2318.31에 거래되고 있다.전장보다 5.13포인트 높은 2310.73에 거래를 시작한 코스피는 외국인의 매도세에 2300선을 내주며 2288.92까지 빠지기도 했지만, 기관이 매수세로 전환하면서 상승세로 전환했고 상승폭을 키워가고 있다.이날 유가증권시장에서는 기관과 개인이 각각 456억원 어치와 68억원 어치 주식을 사고 있다. 외국인은 525억원 어치 주식을 팔지만 코스피200 선물을 2586계약 순매수 중이다. 프로그램 매매는 367억원 매도 우위다.부진한 경제지표가 나온 데 따른 경기침체 우려와 이에 따른 미국 중앙은행(연방준비제도·Fed)의 긴축 강도 완화 기대감이 맞서는 모양새다.지난 1일(현지시간) 발표된 미 공급관리협회(ISM)의 6월 구매관리자지수(PMI)는 53.0으로, 2년만에 최저 수준으로 떨어졌다. 전달의 56.1과 월스트리트저널(WSJ)의 전문가 예상치 54.3도 밑돌았다.이로 인해 지난 1일 뉴욕증시는 장 초반 하락세를 보였지만, 부진한 경제지표를 반영한 국채금리가 하락하면서 상승전환했다. 서정훈 삼성증권 연구원은 ”지난 1일 벤치마크 금리인 미 국채 10년물 금리는 직전 거래일 대비 13베이시스포인트(bp) 내린 2.88%를 기록했다“며 ”정책 금리 전망에 민감한 2년물 금리도 12bp 하락했다“고 전했다.유가증권시장의 시가총액 상위 종목들은 대체로 상승세다.특히 지난 1일 뉴욕증시에서 마이크론이 3% 넘게 하락했지만, 삼성전자와 SK하이닉스도 상승세를 보이는 중이다. 마이크론이 시장 예상치보다 못한 가이던스(자체 전망치)를 내놓은 게 한국 증시에 먼저 반영되면서 이날은 상대적으로 양호한 주가 흐름을 보이는 것으로 보인다.이외 카카오, 기아, 현대차, 네이버(NAVER)가 1% 넘게 상승 중이다. LG에너지솔루션도 반등 중이다.반면 LG화학과 삼성SDI는 하락 중이다.주요 업종 중에서는 건설업, 화학, 종이·목재, 유통업만 하락 중이다. 상승 업종 중에서는 의료정밀, 음식료품, 섬유·의복의 상승폭이 두드러진다.코스닥은 전일 대비 7.12포인트(0.98%) 오른 736.60에 거래되고 있다. 이 시장에서는 개인이 295억원 어치 주식을 사고, 외국인과 기관은 각각 280억원 어치와 23억원 어치를 팔고 있다.코스닥시가총액 상위 종목 중에서는 천보와 HLB, 엘앤에프, 에코프로비엠 등이 강한 모습이다. 반면 셀트리온제약은 내리고 있고, 셀트리온헬스케어는 보합이다.이날 서울외환시장에서 원·달러 환율은 전일 대비 변동이 없는 달러당 1297.30원에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "016360",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "삼성전자·SK하이닉스 신저가…코스피 이틀 연속 장중 2300선 붕괴",
        "date": "2022.07.04. 오전 9:26",
        "content": "코스피가 장중 2300선을 하회한 4일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. [사진 제공 = 연합뉴스] 삼성전자와 SK하이닉스가 장중 52주 신저가를 또 다시 경신했다.4일 오전 9시15분 코스피 시장에서 삼성전자는 전일 대비 400원(0.71%) 오른 5만6600원에 거래 중이다. 장중 5만5700원까지 떨어지며 52주 신저가를 새로 썼다.또 다른 반도체 대장주 중 하나인 SK하이닉스는 같은 시각 전일 대비 200원(0.23%) 오른 8만7700원에 거래 중이다. 장중 8만6300원까지 밀리며 52주 신저가를 또 경신했다. CLSA 창구에서 다량의 매물이 쏟아지고 있다.지난 1일 장중 2300선이 깨졌던 코스피는 이날도 장 초반 2300선 아래로 밀리며 불안한 흐름을 보이고 있다.현재 코스피 지수는 0.43% 오른 2315.38을 나타내고 있다. 장중 2288.92까지 떨어지면 또 다시 2300선이 무너졌다. 코스피 시장에서 외국인이 513억원 매도 우위다.코스닥 지수는 0.79% 오른 735.21을 기록 중이다.",
        "ticker": [
            "006260",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "코스피 장중 2,300선 아래로",
        "date": "2022.07.04. 오전 9:25",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장중 2,300선을 하회한 4일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.4    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 장중 2,300선 아래로",
        "date": "2022.07.04. 오전 9:25",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장중 2,300선을 하회한 4일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.4    pdj6635@yna.co.kr"
    },
    {
        "title": "장중 2,300선 하회한 코스피",
        "date": "2022.07.04. 오전 9:25",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장중 2,300선을 하회한 4일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.4    pdj6635@yna.co.kr"
    },
    {
        "title": "장중 2,300선 하회한 코스피",
        "date": "2022.07.04. 오전 9:25",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장중 2,300선을 하회한 4일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.4    pdj6635@yna.co.kr"
    },
    {
        "title": "[특징주] 이화전기, 배터리 시장 진출 시동 걸자 상한가",
        "date": "2022.07.04. 오전 9:25",
        "content": "전거래일보다 29.76%↑\n\n\n\n[서울경제] 이화전기(024810)가 배터리 시장 진출을 추진한다는 소식에 상한가를 기록했다.4일 오전 9시 23분 한국거래소에 따르면 이화전기는 전거래일보다 29.76% 오른 1330원에 거래되고 있다.이화전기가 배터리 시장 진출을 추진한다는 소식이 주가를 끌어올린 것으로 보인다. 이날 이화전기는 지난 달 27일 한국을 방문한 에너테크인터내셔널 이사회 의장을 만나 사업협력의 구체적인 방안에 대해 논의했다고 밝혔다."
    },
    {
        "title": "장중 2,300선 하회한 코스피",
        "date": "2022.07.04. 오전 9:24",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장중 2,300선을 하회한 4일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.4    pdj6635@yna.co.kr"
    },
    {
        "title": "장중 2,300선 하회한 코스피",
        "date": "2022.07.04. 오전 9:24",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장중 2,300선을 하회한 4일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.4    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 장중 2,300선 아래로",
        "date": "2022.07.04. 오전 9:24",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장중 2,300선을 하회한 4일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.4    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 장중 2,300선 아래로",
        "date": "2022.07.04. 오전 9:24",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장중 2,300선을 하회한 4일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.4    pdj6635@yna.co.kr"
    },
    {
        "title": "[특징주] 공구우먼 무상증자 권리락 착시효과로 상한가",
        "date": "2022.07.04. 오전 9:24",
        "content": "사진=공구우먼[서울경제] 공구우먼(366030)이 권리락 효과에 장 초반 상한가를 기록하고 있다. 4일 오전 9시 16분 기준 공구우먼은 전일 대비 29.98% 오른 3만2950원에 거래되고 있다. 공구우먼의 주가 강세는 권리락에 따라 주가가 상대적으로 저렴해 보이는 착시효과 때문인 것으로 분석된다. 앞서 5월 28일 한국거래소 코스닥시장본부는 공구우먼에 대해 29일 무상증자 권리락이 실시된다고 공시했다. 권리락이란 신주에 대한 권리가 없어지는 것을 말하는데, 기준일 이후인 권리락이 발생한 뒤 주식을 사면 신주를 받지 못하기 때문이다. 이에 기존 주주와 신규 주주 사이 형평성을 맞추기 위해 시초가를 인위적으로 조정한다. 다만 무상증자 소식이 나오면 공짜로 받을 수 있는 주식을 기대한 매수세가 늘어나는 반면, 권리락이 발생한 뒤에는 그 기회가 사라진 만큼 주가가 떨어지는 패턴도 나타날 우려가 있어 주의가 요구된다."
    },
    {
        "title": "원/달러 환율 상승 출발…장 초반 1,298원대 등락",
        "date": "2022.07.04. 오전 9:23",
        "content": "코스피 장중 2,300선 하회(서울=연합뉴스) 박동주 기자 = 코스피가 장중 2,300선을 하회한 4일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.4 pdj6635@yna.co.kr    (서울=연합뉴스) 오주현 기자 = 4일 원/달러 환율이 소폭 상승해 출발했다.    이날 서울 외환시장에서 오전 9시 10분 현재 달러 대비 원화 환율은 전 거래일 종가 대비 1.1원 오른 달러당 1,298.4원이다.    환율은 전 거래일 종가보다 2.2원 오른 1,299.5원에 출발한 뒤 장 초반 1,297.5∼1,299.5원에서 오르내리고 있다.    글로벌 경기 침체 우려가 이어지며 달러화가 강세를 보이고 있다.    1일(현지시간) 발표된 유로존(유로화 사용 19개국)의 6월 소비자물가는 전년보다 8.6% 뛴 것으로 집계되면서 사상 최고치를 경신했다.    유로존의 소비자물가 상승률은 유럽중앙은행(ECB)의 중기 물가 관리 목표치인 2%를 크게 상회하고 있다. \n\n\n\n원, 달러 환율 상승(PG)[이태호 제작] 사진합성·일러스트    ECB는 오는 21일 통화정책이사회에서 11년 만에 처음으로 0%인 기준금리를 0.25%포인트 인상한다고 예고했다. 그러나 이는 여전히 미국의 긴축 속도에는 미치지 못하는 만큼 달러화 강세 기조가 유지됐다.    미국의 제조업 지표도 부진한 모습을 보였다. 6월 스탠더드앤드푸어스(S&P) 글로벌의 미국 제조업 구매관리자지수(PMI)는 52.7을 기록해 거의 2년 만에 최저치를 경신했다. 이날 수치는 전월의 57.0에서 큰 폭 하락한 것으로 2020년 7월 이후 가장 낮은 수준이다.    이날 환율은 글로벌 달러 강세를 쫓아 다시 1,300원 선 위로 상승을 시도할 전망이다.    다만 수출업체의 달러 매도 물량과 물가 안정을 위한 당국의 미세조정 가능성은 환율 상단을 제한하는 재료다.    같은 시간 원/엔 재정환율은 100엔당 962.17원이다. 전 거래일 오후 3시 30분 기준가(960.93원)에서 1.24원 올랐다.    viva5@yna.co.kr"
    },
    {
        "title": "[특징주] 위메이드 '미르M' 실망감에 주가 하락",
        "date": "2022.07.04. 오전 9:21",
        "content": "위메이드[위메이드 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 위메이드가 블록체인 게임 플랫폼 출시 직후인 4일 주가가 급락하고 있다.    이날 오전 9시 15분 코스닥시장에서 위메이드는 전 거래일 대비 5.08% 떨어진 5만6천100원에 거래되고 있다.    앞서 지난달 23일 선보인 신작 게임 '미르M: 뱅가드 앤 배가본드'에 대한 이용자 평가가 좋지 않은 점이 주가에 영향을 미친 것으로 보인다.    미르M은 엔씨소프트의 '리니지' 시리즈와 게임 구조가 유사하고, 유료 결제를 유도한다는 비판을 받고 있다.    지난 1일 위메이드는 가상화폐로 게임 아이템이나 대체불가토큰(NFT)을 거래할 수 있는 블록체인 게임 플랫폼 '위믹스 플레이'를 출시했으나 주가 상승에는 도움이 되지 못했다.    위메이드의 주가가 급락한 데 따라 자회사인 위메이드맥스(-7.51%), 위메이드플레이(-1.31%)도 동반 하락하고 있다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "036570"
        ]
    },
    {
        "title": "삼성전자 52주 신저가 또 경신…5만5700원 [특징주]",
        "date": "2022.07.04. 오전 9:19",
        "content": "[이데일리 김소연 기자] 4일 장초반 삼성전자(005930)가 5만5700원까지 하락하며 52주 신저가 기록을 다시 썼다.마켓포인트에 따르면 이날 오전 9시14분 현재 삼성전자는 전 거래일 대비 0.71% 오른 5만6600원에 거래되고 있다. 다만 개장 직후 삼성전자는 5만5700원까지 떨어지며 52주 신저가를 또 경신했다.최근 반도체 업황 우려가 확산하면서 삼성전자가 연일 52주 신저가 기록을 경신하고 있다. 지난 1일(현지시간) 필라델피아 반도체 지수가 3.83% 하락하는 등 반도체 업황 우려가 지속하고 있다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[특징주]이화전기, 배터리시장 진출 기대 속 상한가 직행",
        "date": "2022.07.04. 오전 9:18",
        "content": "[이데일리 김인경 기자] 이화전기(024810)가 배터리 시장에 진출한다는 소식에 4일 장 초반 상한가로 직행했다. 마켓포인트에 따르면 오전 9시 15분 이화전기(024810)는 전 거래일보다 305원(29.79%) 오른 1330원에 거래되고 있다. 이날 이화전기는 지난 27일 한국을 방문한 에너테크인터내셔널 이사회 의장을 만나 사업협력의 구체적인 방안에 대해 논의했다고 밝혔다. 에너테크의 대주주는 러시아 국영 원전기업인 로사톰으로, 국가 차원의 첨단 전기차 배터리 제조 사업진출을 위해 4GWh(기가와트시) 규모의 배터리 공장을 에너테크와 준비중이다. 에너테크는 현재 자체 공장에서 러시아 전기차와 전기버스에 배터리를 공급하고 있다.이화전기 관계자는 “에너테크가 이화전기에 배터리 셀을 공급하고, 이화전기가 배터리 모듈 및 팩 제조시설을 구축하여 생산하는 방식으로 사업협력이 진행될 것”이라고 전했다. 이어 “이와 관련해 에너테크는 배터리 모듈 및 팩 제조에 대한 자문도 맡아 해당기술을 향상시키기 위해 연구개발을 진행할 계획”이라며, 본 계약 체결에 박차를 가하고 있다고 밝혔다."
    },
    {
        "title": "코스닥, 개인 매수세에 733선 상승 출발",
        "date": "2022.07.04. 오전 9:17",
        "content": "개인 280억 나홀로 순매수외인 329억·기관 59억 순매도상승 업종 우세…시총 상위주 혼조세공구우먼·이화전기 상한가[이데일리 김겨레 기자] 4일 코스닥지수가 전 거래일보다 3.87포인트(0.53%) 오른 733.35에 거래를 시작했다. \n\n\n\n마켓포인트에 따르면 코스닥지수는 전 거래일보다 2.90포인트(0.40%) 상승한 732.48에 거래 중이다. 733선에 상승 출발한 코스닥지수는 장 초반 하락전환해 726선까지 떨어지는 등 730선 안팎을 오가고 있다. 수급별로는 개인이 280억원을 나홀로 순매수 중이다. 외국인과 기관은 각각 329억원, 59억원을 팔고 있다. 프로그램매매는 차익과 비차익을 합쳐 247억원을 순매도 중이다. 업종별로는 상승 업종이 하락 업종보다 많다. 일반전기전자, 정보기기, 의료정밀, 제약, 기타서비스, 오락문화, 방송서비스, 인터넷, 통신방송서비스, 섬유의류, 건설, 종이목재, 통신서비스, 제조, 금속, 유통, 운송장비·부품, 운송, 금융, 통신장비, 화학은 1% 미만에서 상승하고 있다. 반면 음식료·담배, 디지털컨텐츠, 비금속, 반도체, IT소프트웨어는 약보합권에서 하락 중이다. 시가총액 상위 종목은 혼조세다. 셀트리온헬스케어(091990)(-0.14%) 엘앤에프(066970)(-1.36%) 카카오게임즈(293490)(-0.41%) 펄어비스(263750)(-0.20%)에코프로비엠(247540)(-0.37%) 스튜디오드래곤(253450)(-0.42%)이 하락하는 가운데 HLB(028300)(0.86%) 알테오젠(196170)(2.95%) CJ ENM(035760)(0.21%)는 상승 중이다. 개별 종목별로는 공구우먼(366030)과이화전기(024810)가 상한가를 기록했다. 오리콤(010470)도 12.61% 급등하고 있다. 반면 앤씨앤(092600)은 8.27% 급락하고 있다. 디젠스(113810)와 위메이드맥스(101730)도 9%대 하락 중이다.",
        "ticker": [
            "001040",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주]디앤씨미디어, ‘나 혼자만 레벨업’ 애니메이션 제작에 4%대 강세",
        "date": "2022.07.04. 오전 9:16",
        "content": "[이데일리 양지윤 기자] 디앤씨미디어가 ‘나 혼자만 레벨업’의 애니메이션 제작을 추진한다는 소식에 장 초반 강세다. \n\n\n\n‘나 혼자만 레벨업’ 애니메이션 포스터. (사진=디앤씨미디어)4일 마켓포인트에 따르면 오전 9시12분 현재 디앤씨미디어(263720)는 전 거래일보다 4.92% 오른 2만250원에 거래되고 있다. 디앤씨미디어는 이날 나 혼자만 레벨업의 애니메이션 제작을 공식화했다. 애니메이션은 소니그룹에 소속된 영상기획 전문그룹인 애니플렉스 산하 애니메이션 스튜디오 ‘에이원픽쳐스(A-1 Picutres)’에서 제작한다. 글로벌 론칭 예정 시점은 내년이다.에이원픽쳐스는 ‘흑집사’, ‘페어리테일’, ‘청의 엑소시스트’ 등을 비롯해 최고 대표작인 ‘소드 아트 온라인’ 등을 제작한 애니메이션 제작사다. 디앤씨미디어 관계자는 “웹툰의 새역사를 써 나가는 ‘나 혼자만 레벨업’의 애니메이션 제작에 기대가 매우 크다”며 “향후 신작 출시 확대, 강력한 지적재산권(IP)를 활용한 스핀오프 작품 제작 및 게임 사업 등 원 소스 멀티 유즈 전략을 적극적으로 추진할 것”이라고 말했다.한편 ‘나 혼자만 레벨업’이 내년 론칭을 목표로 넷마블과 게임 개발을 진행하고 있는 가운데, 디앤씨미디어는 해외 시장 진출도 확대하고 있다. 중국, 일본, 프랑스, 동남아 등 16개국에서 총 40편의 웹툰을 연재하고 있다.",
        "ticker": [
            "251270"
        ]
    },
    {
        "title": "코스피 장중 2,300선 하회",
        "date": "2022.07.04. 오전 9:15",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장중 2,300선을 하회한 4일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.4    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 장중 2,300선 하회",
        "date": "2022.07.04. 오전 9:15",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장중 2,300선을 하회한 4일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.4    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 장중 2,300선 하회",
        "date": "2022.07.04. 오전 9:15",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장중 2,300선을 하회한 4일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.4    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 장중 2,300선 하회",
        "date": "2022.07.04. 오전 9:15",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장중 2,300선을 하회한 4일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.4    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 장중 2,300선 하회",
        "date": "2022.07.04. 오전 9:15",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장중 2,300선을 하회한 4일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.4    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 장중 2,300선 하회",
        "date": "2022.07.04. 오전 9:15",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장중 2,300선을 하회한 4일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.4    pdj6635@yna.co.kr"
    },
    {
        "title": "[특징주] 장초반 2300선 붕괴된 코스피…삼전·하이닉스 나란히 신저가",
        "date": "2022.07.04. 오전 9:14",
        "content": "이재용 삼성전자 부회장이 지난달 30일 오후 서울 서초구 서울중앙지법에서 열린 '회계 부정·부당합병' 관련 공판에 출석하기 위해 법정으로 향하고 있다. 연합뉴스[서울경제] 코스피가 개장 직수 2300선이 붕괴된 채 거래되고 있다. 지난 금요일 줄줄이 신저가를 새로 썼던 삼성전자(005930)와 SK하이닉스(000660)는 장 초반 주가가 내려가면서 신저가를 새로 썼다,4일 오전 9시 10분 삼성전자는 전 거래일보다 300원(0.53%) 오른 5만 6500원에 거래되고 있다. 다만 장 초반 5만 5700원(-0.89%)까지 주가가 주저앉으면서 종전 신저가를 새로 썼다.SK하이닉스는 전 거래일보다 100원(0.11%) 오른 8만 7600원에 거래되고 있지만 장중 8만 6300원(-1.37%)까지 주가가 밀리면서 52주 신저가를 경신했다.이날 코스피는 장 초반 2290선까지 지수가 밀렸으나 9시 10분 기준 2310.20에 거래되고 있다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "상승 출발한 코스피 2300선 줄다리기…장중 연저점",
        "date": "2022.07.04. 오전 9:14",
        "content": "2280선까지 떨어지며 1일에 이어 연저점 또 경신기관·외국인 동반 팔자…대부분 업종 하락 전환시총 상위주도 줄줄이 약세…코스피 2300선 공방\n\n\n\n[이데일리 김소연 기자] 4일 코스피 지수가 2310선에서 상승 출발했다. 상승 출발한 코스피는 이내 하락 전환해 2300선에서 공방을 벌이고 있다. 외국인과 기관의 매도세에 코스피 지수는 지난 거래일에 이어 장중 2300선이 깨지며 장중 한때 연저점을 경신했다. 코스피 지수는 2280선까지 떨어지며 장중 연저점 기록을 깼다. 이날 마켓포인트에 따르면 오전 9시10분 현재 코스피는 전 거래일 대비 2.43포인트(0.11%) 오른 2307.85을 기록 중이다. 이날 코스피는 2310.73포인트로 전 거래일(2305.42)보다 5.31포인트(0.23%) 상승 출발했다. 그러나 이내 하락 전환하면서 장중 2288.92까지 떨어지며 지난 1일에 이어 연저점을 다시 경신했다.서상영 미래에셋증권 연구원은 “미국 증시가 지난 1일 장 초반 하락을 뒤로하고 상승 전환한 점은 한국 증시에 긍정적 영향을 줄 것”이라며 “다만 경기침체 이슈가 지속되고 있다는 점은 부담이다. 달러 강세에 따른 원화 약세로 외국인 수급에 부정적 영향을 줄 것”이라고 예상했다. 이날 유가증권시장에서 개인이 나홀로 사자세다. 개인은 487억원어치 사들이고 있다. 외국인과 기관은 동반 팔자세다. 외국인이 427억원, 기관이 61억원어치를 팔아치우고 있다. 기관 중에서 사모펀드(-52억원), 금융투자(-49어원) 매도세다.업종별로 보면 대부분 업종이 내리고 있다. 화학, 전기전자, 비금속광물이 1% 이상 밀리고 있다. 건설업, 유통업, 종이목재, 금융업, 제조업, 운송장비, 전기가스업, 서비스업, 섬유의복 대부분 1% 미만 소폭 하락세다. 반면 의료정밀이 1% 이상 오르고, 통신업종 등이 1% 미만 소폭 상승 흐름을 보이고 있다.시가총액 상위 종목은 하락 종목이 상승 종목보다 많다. 삼성SDI(006400), KB금융(105560), LG화학(051910)이 1% 이상 빠지고 있다. LG에너지솔루션(373220), 삼성물산(028260), 삼성바이오로직스(207940), NAVER(035420), SK하이닉스(000660), 카카오(035720) 등이 1% 미만 하락세다. 반면 기아(000270), 현대차(005380)는 1% 미만 소폭 상승하고 있고, 삼성전자(005930)와 셀트리온(068270)은 보합권에서 움직이고 있다.지난 1일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 321.83포인트(1.05%) 오른 3만1097.26으로 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 39.95포인트(1.06%) 상승한 3825.33을, 기술주 중심의 나스닥 지수는 전장보다 99.11포인트(0.90%) 뛴 1만1127.85로 장을 마쳤다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "청담글로벌, 상장 1개월 보호예수물량 출회…8% 급락 [특징주]",
        "date": "2022.07.04. 오전 9:13",
        "content": "[이데일리 김인경 기자] 청담글로벌(362320)이 상장 1개월을 맞아 보호예수 물량이 해제되며 4일 장 초반 약세를 보이고 있다. \n\n\n\n마켓포인트에 따르면 오전 9시10분 청담글로벌(362320)은 전 거래일보다 1000원(8.89%) 내린 1만250원에 거래되고 있다. 청담글로벌은 지난 6월 3일 상장한 바 있다. 상장 당시엔  기관투자자를 대상으로 실시한 수요예측에서도 24.79대 1의 저조한 경쟁률을 기록했고 공모가를 희망 밴드(8400~9600원)보다 낮은 6000원으로 확정하는 등 흥행에 실패했다는 평가를 받았다. 하지만 ‘품절주’전략과 중국 경기회복 기대가 몰리며 1만4050원(6월 14일, 종가기준)까지 급등세를 타기도 했다. 상장 당시 증권신고서에 따르면 IBKNW기술금융 등 기존주주 지분 314만9380주(14.8%)가 상장 1개월 보호예수를 걸어뒀다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]다스코, 장 개시 직후 VI…8%대 급등",
        "date": "2022.07.04. 오전 9:10",
        "content": "[이데일리 유준하 기자] 다스코(058730)가 장 개시 직후 변동성완화장치(VI)가 발동되더니 10% 급등 중이다. 7거래일 연속 상승세 흐름을 보인다.\n\n\n\n4일 마켓포인트에 따르면 다스코 주가는 오전 9시7분 기준 전거래일 대비 8.46%(520원) 오른 6670원을 기록 중이다. 회사는 지난달 30일 약 175억원 규모 현대차 울산공장 태양광 발전 공사 계약기간을 연장 공시했다. 종전 계약기간은 지난달 말까지였지만 올해 말까지 기간을 연장했다. 회사 측은 “계약종료일은 계약서상 기재된 공급스케줄을 적용한 것으로 향후 공사스케줄에 따라 변동될 수 있다”고 설명했다.",
        "ticker": [
            "058730",
            "005380"
        ]
    },
    {
        "title": "[속보] 코스피, 장초반 2300선 재차 붕괴",
        "date": "2022.07.04. 오전 9:08",
        "content": "사진=김병언 기자코스피가 4일 장 초반 2300선이 재차 붕괴됐다.이날 오전 9시4분 현재 코스피는 전일 대비 11.35포인트(0.49%) 내린 2294.07에 거래되고 있다.전장보다 5.13포인트 높은 2310.73에 거래를 시작한 코스피는 외국인과 기관의 매도세에 다시 2300선을 내줬다.외국인과 기관은 유가증권시장에서 각각 445억원 어치와 52억원 어치의 주식을 팔고 있다. 개인이 홀로 492억원 어치를 사고 있지만, 지수 하락을 막지 못했다.프로그램 매매는 418억원 매도 우위다."
    },
    {
        "title": "[특징주]현대글로비스, 2Q 실적 기대감에 증권가 호평…강세",
        "date": "2022.07.04. 오전 9:07",
        "content": "[이데일리 김인경 기자] 현대글로비스가 24일 장 초반 강세를 보이고 있다. 골드만삭스, 노무라, JP모간, 모건스탠리 등 외국계 창구에서 집중 매수 중이다. 마켓포인트에 따르면 오전 9시 4분 현대글로비스(086280)는 전 거래일보다 5000원(2.77%) 오른 18만5500원에 거래되고 있다. 이날 장문수 현대차증권 연구원은 “차량 생산 회복 지연, 유가 상승 등 부진 요인에도 우호적 환율과 믹스 개선, 비계열사 비중 증가 등 이익 개선 요인이 압도하며 기대 이상의 실적을 주도할 것”이라고 전망했다. 이와 함께 2분기 영업이익을 4273억원으로 시장 기대치보다 5.9% 웃돌 것이라 전망했다. 장 연구원은 “해운, 물류 호조가 연중 지속될 것”이라며 “우호적 환율, 운임 인상 재계약, 비계열사 물량 증가, 인도네시아 CKD 순증 등 경기 둔화 우려 속 실적 개선 요인이 연중 지속될 것”이라고 내다봤다.이어 장 연구원은 “환경 규제로 인한 차량용 운송 선박 부족 문제가 장기화될 것으로 예상함에 따라 우호적인 가격 환경 또는 중기적으로 유지될것”이라며 “비계열사 비중 증가와 우호적 환율 등 단기적인 경영환경도 현대글로비스의 이익 개선을 유지시킬 것”이라고 덧붙였다.",
        "ticker": [
            "086280",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[특징주]기가레인, 자회사 씨텍 흡수합병 결정에 7%대↑",
        "date": "2022.07.04. 오전 9:07",
        "content": "[이데일리 양지윤 기자] 기가레인이 경영관리 효율성 제고 차원에서 자회사 흡수합병을 결정했단 소식에 장 초반 강세다.\n\n\n\n4일 마켓포인트에 따르면 오전 9시4분 현재 기가레인(049080)은 전 거래일보다 7.28% 오른 1620원에 거래되고 있다. 기가레인은 지난 1일 100% 자회사인 씨텍과 소규모 합병을 결정했다고 공시했다. 합병회사인 기가레인은 존속하고 피합병회사인 씨텍은 소멸하게 된다. 합병 기일은 오는 9월5일이다. 회사 측은 합병 완료 후 기가레인은 신주를 발행하지 않고, 최대주주 변경도 없다고 설명했다. 합병비율은 1대0이다.회사측은 “경영관리 효율성 제고를 위한 것”이라고 밝혔다."
    },
    {
        "title": "코스피 소폭 상승 출발…2,310대",
        "date": "2022.07.04. 오전 9:04",
        "content": "코스피 장중 2,300선 하회(서울=연합뉴스) 박동주 기자 = 코스피가 장중 2,300선을 하회한 4일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.7.4 pdj6635@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 4일 소폭의 상승세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 7.75포인트(0.34%) 오른 2,313.17을 나타냈다.    지수는 전장보다 5.31포인트(0.23%) 오른 2,310.73에 개장했다.    같은 시간 코스닥지수는 전장보다 3.46포인트(0.47%) 오른 732.94다.    already@yna.co.kr"
    },
    {
        "title": "\"셀트리온 목표가 19.8만→22.2만원…실적 고성장세 두드러질 전망\"",
        "date": "2022.07.04. 오전 9:00",
        "content": "신한금융투자 리포트\n\n\n\n[서울경제] 신한금융투자는 셀트리온(068270)의 2분기 이익률 회복이 두드러질 전망이라며 목표주가를 19만 8000원에서 22만 2000원으로 상향 조정했다.4일 신한금융투자에 따르면 셀트리온의 2분기 연결기준 매출액과 영업이익은 각각 5288억 원, 1694억 원으로 추정된다. 매출액과 영업이익은 전년 동기 대비 각각 22.5%, 3.8% 상승한 수치다. 이동건 신한금융투자 연구원은 \"2분기 실적을 기점으로 한 영업이익률 상승을 통해 1분기 이후 확산된 시장의 우려를 불식시킬 전망이다\"며 \"최근 포착되고 있는 제약바이오 업종을 중심으로 한 우호적 수급 환경도 셀트리온에게 긍정적으로 작용할 것으로 기대되는 만큼 주목할 시점으로 판단한다\"고 밝혔다.이 연구원은 셀트리온이 올 하반기에도 양호한 실적을 거둘 것으로 전망했다. 그는 \"2022년 하반기는 셀트리온헬스케어(091990)가 실적과 주가의 상승세를 견인할 전망이다\"며 \"램시마SC의 매출 고성장 본격화를 필두로 북미 트룩시마 매출 회복, 주요 바이오시밀러들의 견조한 매출 성장이 더해질 것이다\"고 예측했다. 그는 \"매분기 램시마SC 유럽 매출 성장세는 지속 중이고 향후 더욱 가속화될 전망인 만큼 2023년부터는 셀트리온의 램시마SC 공급 재개가 기대된다\"며 \"올해 말 베그젤마, 내년 하반기 미국 유플라이마, 램시마SC, 스텔라라 바이오시밀러 등 다수의 신규 출시도 예정된 만큼 재고 공급을 바탕으로 한 2022년 말~2023년 상반기 셀트리온의 실적 고성장세가 두드러질 전망이다\"고 말했다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "\"현대위아 목표가 9.5만→8만원…2분기 영업이익 부진 전망\"",
        "date": "2022.07.04. 오전 8:51",
        "content": "\"러시아 불확실성 해소되지 않아\"\n\n\n\n[서울경제] 현대차증권(001500)은 현대위아(011210)가 2분기 시장 전망치를 하회하는 영업이익을 거둘 전망이다며 목표주가를 9만 5000원에서 8만 원으로 하향 조정했다. 투자의견은 매수를 유지했다.4일 현대차증권에 따르면 현대위아의 올해 2분기 연결기준 매출액은 1조 9182억 원, 영업이익은 396억 원으로 전망된다. 장문수 현대차증권 연구원은 \"현대위아의 2분기 영업이익이 컨센서스를 9.9% 하회할 전망이다\"고 밝혔다. 장 연구원은 \"러시아 불확실성이 해소되지 않았고 차부품과 기계 공급망 회복이 지연됐다\"고 말했다. 장 연구원은 \"매크로 악조건 속에서 믹스 개선에 따른 수익성 개선세가 가시적이고 현대차그룹 전동화 전환에 따른 기계부문 수혜가 기대된다\"며 \"그룹 전동화 전환 투자와 러시아 공장 재가동 시 탄력적인 주가 회복이 기대된다\"고 전망했다.",
        "ticker": [
            "011210",
            "005380",
            "001500"
        ]
    },
    {
        "title": "대신증권 \"코스피, 내년 1분기까지 약세…하단 2,050\"",
        "date": "2022.07.04. 오전 8:43",
        "content": "코스피 하락 (PG)[제작 조혜인](서울=연합뉴스) 윤선희 기자 = 대신증권은 4일 코스피 하락추세가 내년 1분기까지 지속될 것으로 보고 바닥 지수대를 2,050 전후로 제시했다.    이경민 투자전략팀장은 \"우크라이나와 러시아 전쟁, 중국의 제로 코로나 정책 장기화의 나비효과가 경기 하방 압력 확대로 이어질 것\"이라며 이같이 밝혔다.    그는 \"물가 상승률 정점 통과가 지연되면서 주요국들의 긴축 속도와 강도가 강해져 수요 충격이 불가피하다\"며 \"경기 경착륙은 불가피하고, 침체 가능성도 확대될 것\"이라고 전망했다.    그러면서 \"전 세계 금융시장의 변동성 확대 요인이 올해 상반기 높은 인플레이션(물가 상승), 고강도 긴축에서 하반기부터 내년 상반기까지는 경기와 기업 실적 악화로 이동할 것\"이라며 \"전 세계 경기와 제조업 경기 둔화가 지속하면 국내 기업 실적에 대한 눈높이도 낮아질 것\"이라고 분석했다.    이 팀장은 \"올해 코스피 영업이익 전망치는 1분기 실적시즌 이후 240조원을 웃돌았으나 최근 234조원까지 낮아졌고 이보다 더 줄어들 가능성이 크다\"며 \"내년 영업이익 전망치도 최근 262조8천억원대까지 하향 조정됐다\"고 지적했다.    그는 \"다만, 단기적으로 3분기에는 낙폭 과대와 물가 정점 통과 기대 등으로 기술적 반등국면이 예상된다\"며 7월 코스피 변동폭으로 2,250∼2,540을 제시했다.    그러면서 \"이번 기술적 반등국면에선 철저한 방어전략이 필요하다\"며 \"저평가 실적 개선 종목, 배당주와 방어주 비중을 늘리고 현금 비중을 확대해야 한다\"고 조언했다.     이 팀장은 그러나 \"경기 사이클이 내년 상반기를 지나면서 저점을 통과할 가능성이 크다\"며 \"코스피도 통화정책 완화, 경기 개선, 달러 강세 진정 등 반전 요인이 생기면 내년 상반기 이후 하락 추세를 멈추고 추세 반전을 시도해 상대적인 강세를 보일 것\"으로 예상했다.    indigo@yna.co.kr",
        "ticker": [
            "003540",
            "003010"
        ]
    },
    {
        "title": "\"GS건설 목표가 6만→4.8만원…원가 반영 위험 확대 가능성\"",
        "date": "2022.07.04. 오전 8:32",
        "content": "이베스트투자증권 리포트2분기 영업이익, 컨센서스 하회 전망\n\n\n\n[서울경제] 이베스트투자증권(078020)은 GS건설(006360)이 코로나19 팬데믹으로 인해 해외 플랜트 현장에 대한 원가 반영 위험이 확대될 가능성이 있다며 목표주가를 6만 원에서 4만 8000원으로 하향 조정했다. 투자의견은 매수를 유지했다.4일 이베스트투자증권에 따르면 GS건설의 올해 2분기 연결기준 매출액은 2조 6608억 원, 영업이익은 1504억 원으로 추정된다. 매출액은 컨센서스보다 4.3% 높을 것으로 예측되지만 영업이익은 -32.3% 낮을 것이라고 전망된다. 김세련 이베스트투자증권 연구원은 \"2분기 특정 해외 플랜트 현장의 코로나19 로 인한 추가 원가 반영 리스크가 확대될 가능성을 고려했기 때문\"이라며 \"2분기 주택 정상화 구간에서 해외 비용 반영이 발생할 가능성이 확대된 점은 아쉽다\"고 분석했다. 김 연구원은 \"해외 손실 반영에 따라 연간 이익 추정치를 기존보다 6% 하향하고, 목표주가는 해외 불확실성 확대로 건설업종 목표배수 1배에서 20% 할인했다\"고 말했다.다만 김 연구원은 \"현 주가 레벨에서의 밸류에이션은 역사적 저점 수준이기 때문에 리스크가 확정된 실적발표 이후에는 저가 매수(Trading Buy) 접근이 유효하다\"고 말했다.",
        "ticker": [
            "078930",
            "006360"
        ]
    },
    {
        "title": "\"코스피, 내년 1분기까지 하락세…바닥은 2050선 전후\"-대신",
        "date": "2022.07.04. 오전 8:30",
        "content": "\"7월엔 기술적 반등 예상…예상밴드 2250~2540\"\n\n\n\n사진=뉴스1대신증권은 코스피지수의 하락 추세가 내년 1분기까지 지속될 수 있으며 바닥으로 2050선 전후를 제시했다. 지난 1일 종가 2305.42보다 11.08% 더 하락할 수 있다는 것이다.다만 7월에는 기술적 반등 국면이 예상된다며 예상 밴드로 2250~2540을 내놨다.이경민 대신증권 여구원은 “작년 6월 고점 이후 코스피 하락 추세가 지속되고 있다”며 “올해 하반기 경기 턴어라운드를 기대했지만, 우크라이나 전쟁과 중국의 제로 코로나 정책 장기화의 나비효과가 글로벌 물가, 통화정책, 경기 전반에 불확실성과 하방 압력 확대로 이어졌다”고 설명했다.대신증권이 코스피 하락 추세의 하단으로 제시한 2050선은 12개월 선행 주당순이익(EPS) 232원에 표적 주가수익비율(PER) 8.8배를 곱해 구했다.이 연구원은 표적 PER에 대해 “장기 추세 하단인 3년 평균의 2표준편자 수준인 8.8배를 (실제 주가가) 크게 하회하지는 않을 전망”이라면서도 “12개월 선행 EPS는 232원으로 현재의 271원 대비 14.5% 낮아질 것으로 예상된다”고 말했다.대신증권의 전망이 크게 악화된 배경은 경기 침체 가능성의 확대에 따른 기업이익 전망치의 하향조정이다. 이 연구원은 “글로벌 금융시장 변동성 확대 요인은 올해 상반기 높은 인플레이션과 고강도 긴축에서 올해 하반기부터 내년상반기까지는 경기·기업 실적 악화로 이동할 것”이라고 내다봤다.경기 경착륙 및 침체가 가시화되는 국면에서는 철저히 방어적인 투자전략이 필요하다고 대신증권은 조언했다. 그러면서 금융업종을 제외한 배당주, 통신업종, 음식료 업종의 상대적 강세가 나타날 수 있다고 분석했다.이 연구원은 “기술적 반등이 나타나면 현금 비중을 확대하고 방어적인 포트폴리오를 구축할 기회”라며 기술적 반등 국면이 예상되는 7월의 코스피 예상 밴드로 2250~2540을 제시했다.그는 7월 증시에 대해 “미국 중앙은행(Fed·연방준비제도)의 고강도 긴축, 경기침체 우려가 일정 부분 선반영됐고, 금리인상 속도와 강도에 대한 부담이 완화되면서 아직은 경기가 양호하다는 안도감이 유입될 수 있다”며 “7월 소비자불가지수(CPI) 결과를 확인한 전후 물가의 정점 통가 기대감이 유입될지 여부를 체크해야 한다”고 말했다.하락 추세가 종료된 뒤 추세가 바뀌는 신호로는 △긴축적 통화정책 완화 △경기 턴어라운드 △달러 강세 진정이 꼽혔다. 이 연구원은 “경기 경착륙 및 침체의 시그널로 인해 통화정책이 완화적으로 전환될 것”이라며 “경기 사이클 상 내년 상반기를 지나며 경기 저점 통과 가능성이 높다”고 분석했다. 그러면서 “유럽과 미국 사이의 경제△통화 정책 격차 축소로 인한 달러 강세의 진정과 약세 압력 확대도 (추세 반등의) 트리거”라고 덧붙였다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "\"나토 이후로 하반기 국제경제 전망 암울해져\"",
        "date": "2022.07.04. 오전 8:17",
        "content": "하이투자증권 보고서\"러시아, 파트너 아냐…전쟁 장기화\"중국 중심 글로벌 공급망 불확실성↑[이데일리 김보겸 기자] 나토(NATO·북대서양조약기구) 정상회의에서 ‘2022 전략개념’을 채택하면서 경기는 둔화하고 물가는 더욱 불안해질 것이라는 전망이 나왔다. 증권가에선 △신냉전 시대 본격화 △우크라이나 전쟁에 미칠 영향 △중국과의 갈등 확산 가능성에 따른 공급망 리스크 확대에 주목했다. \n\n\n\n나토 정상회의가 막을 내린 지난달 30일 조 바이든 미 대통령이 기자회견을 하고 있다.(사진=AFP)하이투자증권은 4일 보고서에서 “2022 전략개념 채택으로 ‘신냉전’으로 대변되는 새로운 국제 정치 및 군사질서가 등장할 가능성이 커진 것은 분명하다”고 밝혔다. 먼저 나토와 러시아간 관계 변화가 가장 눈에 띄는 변화라고 짚었다. 2010년 전략개념에선 러시아를 ‘나토의 전략적 파트너’로 표현했지만, 이번에는 러시아를 ‘가장 중요하고 직접적인 위협으로 간주한 동시에 대화는 이어가지만 파트너로 간주는 불가’하다고 밝혔다. 장기간 중립국 지위를 유지하던 스웨덴과 핀란드의 나토 가입도 현실화했다. 우크라이나의 나토 가입 가능성도 열리면서 신냉전이 한층 가까워졌다는 평가다. 박상현 하이투자증권 연구원은 “더욱이 2022 전략개념을 기반으로 미국은 유럽 내 미국 군사력을 증가할 계획이라 ‘나토-러시아’ 혹은 ‘미국-러시아’ 간 군사 대결이 더욱 격화할 것”이라고 내다봤다. 신냉전 강화 속 우크라이나 전쟁도 불가피하게 길어질 것으로 보인다. 국제사회로부터 전방위적 압박을 받는 상황 속, 러시아로서는 전쟁을 조기에 끝낼 명분이 약해진 탓이다. 에이브릴 헤인즈 미국 국가정보국(DNI) 국장 역시 나토 정상회담과는 별개로 “블라디미르 푸틴 러시아 대통령은 우크라이나 대부분을 차지하려는 정치적 목표가 여전하다”며 향후 전쟁 시나리오가 상당히 암울하다고 밝히기도 했다.러시아뿐 아니라 중국에 대해 서방국가들이 한층 강경해진 것도 주목할 만하다. 유럽 국가들은 2018년 미중 무역전쟁 당시만 하더라도 미국과 달리 중국과 유화적인 관계를 유지해왔다. 하지만 이번 전략개념에선 중국을 ‘나토의 이익, 안보, 가치에 대한 도전’으로 명시했다. 박 연구원은 “최소한 미국이 대중국 견제에 있어 유럽국가들을 포용 혹은 동반 협력관계로 유지하는 성과를 얻었다”고 평가했다. 중국 중심의 글로벌 공급망 불확실성이 증폭될 위험도 커질 전망이다. 2022 전략개념은 “중국은 핵심 기술·산업영역과 중요 인프라, 전략적으로 중요한 물자와 공급망을 통제하려 한다”고 명시했다. 박 연구원은 “중국 중심의 글로벌 공급망에 대해 서방국가들이 위협을 느끼고 이에 대응하겠다는 의미”라며 “조 바이든 대통령이 인도 및 태평양 경제 프레임워크를 통한 탈중국의 새로운 공급망을 구축하겠다는 내용과 맥을 같이한다”고 했다. 나토 정상회의로 하반기 글로벌 경제가 예상보다 깊은 침체에 빠질 수 있다는 우려가 나온다. 가뜩이나 미국과 유럽 경제가 기술적 경기침체 국면에 진입하는 가운데, 러시아발 에너지 리스크 및 중국발 공급망 차질이 빚어질 수 있기 때문이다. 물가 불안도 변수다. 국내 경제 역시 대중 수출 타격을 입을 수 있다. 박 연구원은 “우크라이나 사태 장기화는 에너지 공급 불안발 경기 둔화 압력을 높일 수 있는 동시에 서방의 대중국 견제 강화와 기존 중국 중심의 공급망 혼란으로 대중 수출 및 대중 관계가 적지 않은 악영향을 받을 여지가 커졌다”고 우려했다.",
        "ticker": [
            "000950"
        ]
    },
    {
        "title": "“3Q 수출 경기 전망 악화…수출 전망 양호 산업에 주목”",
        "date": "2022.07.04. 오전 8:01",
        "content": "한국투자증권 보고서[이데일리 유준하 기자] 국내 지난달 수출입 동향이 발표된 가운데 3분기 수출 경기 전망도 전보다 악화됐다. 이에 주식 시장에 부담이 될 수 있는 만큼 수출 계약 전망이 양호한 산업에 관심을 가져야 한다는 조언이 나온다.\n\n\n\n산업통산자원부는 지난 1일 6월 수출입 동향을 발표했는데 수출과 수입이 각각 전년 대비 5.4%, 19.4% 증가했다. 특히 예상보다 수출이 늘고 수입은 줄어 무역수지 적자는 컨센서스인 431억달러보다 낮은 247억달러에 그쳤다. 이처럼 겉으로 나타난 수치는 어려운 환경에 이 정도면 선방했다는 생각을 발생시키기 충분했다.4일 김대준 한국투자증권 연구원은 “하지만 세부내역과 향후 전망을 고려하면 그리 녹록한 상황은 아니다”라며 “정부가 3일 비상경제장관회의를 개최한 게 이를 방증한다”고 짚었다. 한국 경제를 이끄는 추경호 경제부총리도 하반기 수출을 낙관하기 어렵기에 수출 중소·중견기업에 대한 무역금융을 40조원 이상 확대한다고 강조했다.그는 “시장 측면에서도 상당한 고민이 발생할 수 있다”며 “이유인즉슨 한국 경제는 수출이 주도하므로 주가도 결국 수출 결과에 따라 움직일 수밖에 없다”고 설명했다. 그런데 정부 전망이나 최근 발표된 3분기 수출경기전망조사를 보면 수출이 지금보다 부진할 것으로 예상된다.특히 총 수출의 약 21% 비중을 차지하는 반도체 수출 증가율이 매월 하락하는 게 부담이다. 그간 개별 품목의 수출 증가율은 수출 경기전망조사의 다양한 항목 중 수출 계약이랑 유사한 흐름을 보여왔다.김 연구원은 “수출계약은 물품 계약 문의가 아니라 실제 효력이 발생하는 부분을 의미하므로 주가 흐름에 좀 더 영향을 미친 것으로 해석된다”며 “문제는 반도체 수출계약이 전분기보다 악화한 것으로 확인된 점”이라고 말했다. 이처럼 올해 하반기 수출 환경이 어두운 가운데 계약 호조 산업으로는 조선과 가전 화학 등을 제시했다."
    },
    {
        "title": "\"버텼더니 더 손해\"…저점 신호에도 탈출하는 개미들",
        "date": "2022.07.04. 오전 7:18",
        "content": "개인들 \"장기투자\" 꾸준히 샀지만올 평균 23% 손실 내며 불안 가중삼성전자 작년 말 팔았다면 -3%현재까지 들고있을땐 -30% 확대증권가는 매수의견속 목표가 낮춰\n\n\n\n[서울경제] 주부 A씨(58)는 지난해 삼성전자(005930)가 ‘10만 전자’까지 갈 거란 얘기가 나왔을 때부터 삼성전자 비중을 꾸준히 늘려왔다. 하지만 최근 반등할 기미가 보이지 않아 걱정이 많다. 그는 “올해는 주가가 많이 떨어졌지만 ‘삼성전자가 망하겠나’라고 가볍게 생각하고, 오히려 저가 매수 기회라고 생각해 더 사들였다”며 “그런데 얼마 전에는 ‘5만전자’가 돼버렸고, 이제는 손실이 너무 커 쉽게 팔지도 못하는 상황”이라고 토로했다.직장인 B씨(26)는 작년 하반기부터 사 모았던 삼성전자와 네이버 주식을 최근 전량 처분했다. 그는 “우량주를 장기 보유하면 언젠가 오른다고 믿어 계속 버텼지만 6월 들어 하락 폭이 커지며 20%가 넘는 손실이 발생하자 더는 버티지 못하겠다고 생각해 손절을 마음먹게 됐다”고 말했다.코스피가 올 상반기에만 21.7% 추락하는 ‘역대급 하락장’을 펼친 가운데 국내 대형 우량주에 투자한 개미들의 ‘항복 신호’가 쏟아지고 있다. 특히 풍부한 유동성으로 증시 활황장이 이어진 지난해 상반기 고점에 주식을 사들인 개인들 사이에서는 연일 이어지는 하락세에 ‘하루라도 빨리 파는 게 나았다’는 볼멘소리마저 나온다. 저가 매수를 통한 ‘물타기’로도 회복되지 않는 처참한 수익률에 ‘손절매(로스컷)’를 했다는 투자자들도 부쩍 늘었다. 대다수 전문가들은 여전히 대형주의 추락이 과도하다고 판단하며 ‘지금 손절은 권하지 않는다'고 조언하고 있다. 하지만 정작 대형주에 대한 목표가는 줄줄이 내려잡는 행동을 보이며 개인들의 불안을 부추기는 모습이다.3일 한국거래소에 따르면 국내 코스피 시가총액 상위 10개 종목의 2021년 평균 수익률은 10.60%로 나타났다. 그러나 이들 종목은 올해 평균 23.72% 손실을 냈다. 개인들은 지난해 삼성전자가 주당 9만 원을 돌파하는 등 코스피 대형주 중심의 상승장이 펼쳐지리라는 기대감이 커지자 1월에만 22조 원, 상반기 통틀어 55조 원을 순매수하는 등 공격적인 투자에 나섰다. 하지만 하반기 들어 이들 대형주의 상승세가 약해졌고 올 들어서는 인플레이션과 금리 인상, 전쟁 등의 복합 악재가 쏟아지며 수익은커녕 큰 손실을 우려해야 하는 상황에 처한 것이다.이러다보니 개인들 사이에서는 ‘장투했더니 손실이 더 커졌다'는 불만이 터져나오며 지금이라도 팔아야하는 것이냐는 고민이 깊어지는 모습이다. 실제 지난해 1월 초 삼성전자를 매수한 투자자의 경우 1년 만인 연말에 팔았더라면 손실은 3.33% 수준에 그쳤겠지만 현재까지 계속 보유하고 있었다면 손실율이 30.62%까지 커진다. 또 다른 반도체 대장주인 SK하이닉스(000660) 역시 지난해 1월 초 사들여 1년 만에 팔아치웠다면 10.55%의 수익을 봤을 테지만 현재까지 보유하고 있다면 수익률이 -26.16%로 급락할 처지다.국내 양대 빅테크인 NAVER(035420)와 카카오(035720)에 투자한 개미들의 상황은 더욱 처참하다. 지난해 초 NAVER와 카카오를 매수해 12월 말에 팔았다면 각각 29.4%, 43.88%의 수익률을 냈겠지만, 지금까지 들고 있다면 -18.97%, -13.92% 손해다. NAVER와 카카오는 글로벌 금리 인상 기조 속에서 투자 심리가 주춤, 올 들어서만 각각 28.22%, 40.18% 하락했다.이런 상황에서도 증권가는 국내 대형주들에 대해 매수를 권하는 모습이다. 김경훈 다올투자증권 연구원은 “6월 위험 회피 시그널은 올 들어 가장 낮은 수준까지 하락했으며, 올 3분기 내 경기 수축 사이클의 종료가 예상된다”며 “주식 전략 측면에서 그간 지속돼 온 경기 수축 사이클이 종결될 것으로 예상되는 올 하반기 장을 대형주 중심으로 대응할 것을 권고한다”고 조언했다. 김용구 삼성증권 연구원도 “불황에 강한 주식을 찾아야 한다”며 “경기둔화기 증시 포트폴리오에서는 소형주보다 대형주가 차별화될 수 있다”고 말했다.하지만 정작 대형주의 목표 주가에 대해서는 눈높이를 낮추는 보고서를 줄줄이 발표하며 개인투자자들의 불안을 가중시키고 있다. 특히 반도체주에 대한 이익 기대감이 낮아지며 삼성전자와 SK하이닉스의 목표가를 낮추는 리포트만 6월 한 달 동안 20건이 쏟아졌다. 박성순 케이프투자증권 연구원은 삼성전자에 대해 \"1분기에 이어 대외 악재가 지속되는 환경\"이라며 “경기 둔화 가능성으로 정보기술(IT) 수요 부진 우려가 커지고 있으며 그동안 수요의 버팀목이었던 서버 고객의 구매 감소 가능성도 있어 목표주가를 내려잡았다”고 설명했다.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "030210",
            "005930",
            "016360",
            "035720"
        ]
    },
    {
        "title": "2분기 실적 앞두고 긴장 고조…\"코스피 하단 2200까지 열어둬야\"[이번주 증시전망]",
        "date": "2022.07.04. 오전 7:01",
        "content": "2300 깨진 코스피···삼전·SK하이닉스도 줄줄이 신저가물가 피크아웃 조짐 아직 보이지 않아···긍정 시그널 부족\n\n\n\n코스피가 1일 외국인의 대량 매도에 장중 2,300 밑으로 떨어졌다. 이날 코스피는 전 거래일 대비 27.22포인트(1.17%) 내린 2,305.42에 장을 마쳤다. 연합뉴스[서울경제] 경기침체 우려로 지난주 2300선이 뚫렸던 코스피는 이번주에도 부진한 장세를 연출할 것으로 보인다. 2분기 실적 발표에서 기업들의 이익 감소가 확인되면 수급이 약해질 수 있다는 우려에서다. 이에 전문가들은 수급 주체들의 관망세가 짙을 것으로 내다보며 코스피 하단을 2200대까지 열어두고 있다.3일 금융투자업계에 따르면 지난 주 코스피는 전주 24일 종가 대비 61.18포인트(2.58%) 내린 2305.42에 거래를 마쳤다. 코스피는 1일 장중 한때 2290대까지 떨어지며 2020년 11월 2일(2267.95) 이후 1년 8개월 만에 2300선 밑으로 추락했다. 코스닥 지수는 전주 종가 대비 20.82포인트(2.77%) 하락한 729.48에 장을 마감했다.전문가들은 지난 주 경기 침체 우려가 지속되며 국내 증시의 낙폭이 더 커졌다고 분석했다. 앞서 발표된 미국 6월 컨퍼런스보드 소비자신뢰지수(CCI)가 98.7을 기록해 시장 예상치(100.4)를 크게 밑돈 가운데 미국 개인소비지출(PCE)이 큰 폭으로 하향 조정되는 등 민간 소비 둔화가 확인되며 경기 침체 우려를 자극했다는 분석이다.마이크론 발 반도체 수요 둔화 전망에 삼성전자(005930)·SK하이닉스(000660) 등 국내 반도체 투톱에 대한 기대감이 약해진 점도 지수를 짓눌렀다. 앞서 마이크론은 반도체 수요 둔화로 회계연도 2022년 4분기 매출과 주당순이익(EPS)이 각 72억 달러, 1.63달러를 기록할 것으로 내다봤다. 시장 전망치인 각 91억 4000만 달러, 2.57달러를 약 21%, 36% 밑도는 수치다. 이 영향으로 1일 삼성전자는 장중 한때 5만 5900원까지 하락하며 52주 신저가를 경신했다. 1일 전일 대비 1.40% 내린 5만 6200원에 거래를 마친 삼성전자는 6월부터 이달 1일까지 신저가를 9번 갈아치웠다. SK하이닉스 역시 한때 8만 7300원까지 빠지는 등 신저가를 경신했다. 1일 전일 대비 3.85% 빠진 8만 7500원에 거래를 마친 SK하이닉스는 지난달 23일 이후 6거래일 만에 9만 원 밑으로 다시 떨어졌다.전문가들은 이번 주 관망 장세가 이어지며 당분간 국내 증시의 반전을 기대하기 어려울 것으로 본다. NH투자증권은 이번 주 코스피 주간 예상 밴드를 2260~2400 포인트로 제시했다. 김영환 NH투자증권 연구원은 “경기 침체 우려가 지속되는 가운데 물가상승률 피크아웃의 뚜렷한 조짐이 아직 보이지 않고 있다”며 “시장에 긍정적인 신호가 부족한 상황”이라고 말했다. 인플레이션 압력이 지속되는 가운데 실적 전망 하향 등 하락 요인이 남아있는 것 역시 부정적이다. 특히 최근 삼성전자의 영업이익 전망이 크게 하향 조정되는 등 주요 기업들의 부진한 2분기 실적이 예상된다. 이에 김 연구원은 “7월 13일 발표되는 미국 소비자물가(CPI) 확인 전까지는 뚜렷한 방향성을 잡기 보다는 관망 심리가 높은 장세가 지속될 것”이라고 설명했다.7월 내내 증시가 '게걸음'을 할 것이라는 어두운 전망도 나온다. 김석환 미래에셋증권 연구원은 “현재 미국 개인소비지출 지표를 보면 소비 위축이 시장 예상보다 강한 것으로 보인다”며 “시장이 미국의 소비 둔화에 예민한 반응을 보이는 만큼 쉽지 않은 7월 초가 될 수 있다”고 분석했다. 김석환 연구원은 “경제성장률이 2분기 연속 마이너스를 보일 경우 기술적 경기 침체에 들어갔다고 본다”며 “7월 한 달 동안 추가적으로 업데이트되는 부분을 잘 살펴야 한다”고 설명했다. 한지영 키움증권 연구원 역시 “애틀랜타 연방준비은행(연은)의 2분기 국내총생산(GDP) 전망치가 마이너스로 떨어지며 미국의 기술적 침체 우려가 확대되고 있다”며 “당장 오늘 내일 풀릴 수 있는 악재가 아닌 만큼 지켜볼 필요가 있다”고 했다.\n\n\n\n미국 뉴욕증권거래소의 한 직원이 머리를 감싸쥐고 있다. 연합뉴스일부 전문가들은 증시 대응 전략으로 낙폭과대주를 장바구니에 담을 것을 권하기도 했다. 신승진 삼성증권 연구원은 “금리 상승 구간에서 단기 낙폭이 컸던 종목들이 이번 반등 구간에서 상승폭도 클 것”이라고 설명했다. 코스피에서는 게임, 코스닥에서는 바이오 및 2차전지가 해당된다. 이에 삼성증권은 낙폭과대 성장주로 엔씨소프트 및 셀트리온헬스케어를 제시했다. 엔씨소프트의 경우 성장주 전반이 조정되며 게임 업종의 밸류에이션 매력이 생겼다는 장점이 있다. 셀트리온헬스케어는 바이오시밀러 경쟁 심화에 따라 장기 주가 소외 현상이 지속되고 있고, 미국 바이오시밀러 처방 확대 등으로 수익성 개선이 기대된다. 이외에도 신 연구원은 “모빌리티 업종도 지속적으로 관심을 가져야 할 테마”라며 기아, 현대모비스 등을 투자 아이디어로 제시했다. 신 연구원에 따르면 상반기 자동차 업체들의 주가 상승폭은 미미했으나 하반기 차량용 반도체 생산 이슈 등이 해소되며 반등할 수 있을 것으로 보인다. NH투자증권도 자동차, 인터넷, 게임, 미디어, 통신 등을 관심 업종으로 제시했다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "000270",
            "006800",
            "005930",
            "016360",
            "068270",
            "036570",
            "039490",
            "012330"
        ]
    },
    {
        "title": "[이번주 추천주] 현대차·LG유플·SK하이닉스 등 실적株 위주 지켜볼 만",
        "date": "2022.07.04. 오전 6:31",
        "content": "[서울경제] 이번주 증권사들은 2분기 실적 발표 시즌을 맞아 실적주 중심으로 대응할 것을 권했다. 경기 침체에 대한 경계감이 지속되는 구간에서는 이익 기대감이 높은 종목들을 선별해 대응해야 한다는 분석이다.3일 하나증권은 현대차(005380)와 LG유플러스(032640), SPC삼립(005610)을 주목해야할 종목으로 꼽았다. 현대차는 주가순자산비율(PBR)이 0.6배 수준으로 장부가를 밑돌며 극도로 저평가받는 만큼 반등이 기대된다는 분석이다. 또한 현대차의 미래차 대응 속도도 글로벌 경쟁업체들 대비 빠른 편인 점을 주목하고 있다. 현대차는 오는 2025년 상반기 가동을 목표로 미국 조지아주에서 연간 30만대 규모의 전기차를 생산할 수 있는 공장을 설립할 예정이다. LG유플러스에 대해선 “금리, 경제 성장률 등 거시 경제 환경 악화를 감안해도 높은 이익 성장·주당배당금 증가가 전망된다”며 “장기 이익 성장 및 배당 증가에 대한 기대감이 유효해 장·단기 투자 모두 유망하다”고 평가했다.SPC삼립의 경우 신제품 판매 호조와 연초 판가 인상 효과로 2분기 매출이 전년 같은 기간보다 25% 늘어날 전망이다. 브랜드·휴게소 매출은 같은 기간 전년의 기저 효과와 빠른 수요 회복으로 30% 가량 늘어날 것으로 추산했다.SK증권은 SK하이닉스(000660)를 추천했다. 최근 메모리 반도체 업황 둔화에도 불구하고 2분기 양호한 실적을 거둘 것이라는 전망에서다. 2분기 매출은 14조6000억 원, 영업이익은 3조5200억 원으로 전년 같은 기간보다 각각 41.4%, 29.2% 늘어날 것으로 전망했다. 특히 낸드 부문의 경쟁력이 지속적으로 향상되고 있고, 고대역폭 메모리(HMB3) 양산은 업계에서 가장 빠르게 시작됐으며, 엔비디아에 공급을 시작하며 뛰어난 성능을 인정받았다는 평가다. 코스닥 시장에서는 비에이치와 파크시스템스를 주목할 것을 권했다. 비에이치의 경우 “아이폰 상위 모델의 판매 비중이 높아지고 있다”고 했다. 파크시스템스에 대해서는 “1분기 신규 수주액이 지난해 연간 수주액의 65%에 해당하는 600억 원으로 추정된다”며 “2분기 흑자 전환하며 호실적이 예상된다”고 했다.유안타증권은 KT(030200)와 롯데쇼핑(023530), 삼성화재(000810)를 추천주로 제시했다. KT에 대해선 “손자회사 케이뱅크 상장 및 스튜디오지니를 통한 성장 전략 차별화가 강점”이라며 “예상 배당은 2200원 이상이 될 것”이라고 전망했다. 롯데쇼핑에 대해서는 “이커머스 경쟁 완화 시그널에 따라 밸류에이션 정상화 구간에 진입했다”며 “백화점과 대형마트 등 주요 사업부에서 경쟁사 대비 부진했던 영업경쟁력이 최근 개선되는 모습”이라고 평가했다. 삼성화재는 2023년 IFRS17 도입 시 보험업계 내에서 손해보험의 수혜가 커지는 점, 다른 손해보험사 대비 주가 상승 여력이 남아있는 점 등이 호재로 거론됐다.",
        "ticker": [
            "030200",
            "003550",
            "032640",
            "034730",
            "001510",
            "000660",
            "005610",
            "023530",
            "090460",
            "000810",
            "003470",
            "005380"
        ]
    },
    {
        "title": "[일일펀드동향] 국내 채권형 펀드, 2조90억 순유입",
        "date": "2022.07.04. 오전 6:11",
        "content": "국내 채권형 펀드에 하루 동안 약 2조원이 들어왔다.4일 금융투자협회에 따르면 지난달 30일 기준 상장지수펀드(ETF)를 제외한 국내 채권형 펀드에 2조90억원이 순유입됐다. 해외 채권형 펀드는 23억원이 순유입됐다. \n\n\n\n국내 주식형 펀드는 176억원이 순유출됐다. 해외 주식형 펀드는 210억원이 순유입되며 2거래일간 364억원의 자금이 들어왔다. 단기자금이 들어오는 머니마켓펀드(MMF)에는 하루 동안 5조5417억원이 빠지며 설정원본은 146조1768억원, 순자산총액은 147조1826억원으로 집계됐다."
    },
    {
        "title": "[이번주 증시 캘린더] 코난테크놀로지 상장…영창케미칼·에이치피에스피 공모",
        "date": "2022.07.04. 오전 6:01",
        "content": "[서울경제] 이번 주 국내 증시에선 코난테크놀로지가 코스닥시장에 입성한다. 영창케미칼과 에이치피에스피는 일방 공모를 실시하며 루닛은 기관 투자자를 대상으로 수요예측에 나선다.3일 금융투자업계에 따르면 인공지능(AI) 소프트웨어 전문 기업 코난테크놀로지는 이달 7일 코스닥 시장에 새롭게 상장한다. 코난테크놀로지 상장 주관사인 한국투자증권에 따르면 지난달 27~28일 진행된 일반투자자 대상 청약 경쟁률은 1386.86대1을 기록했다. 청약 증거금은 약 5조2007억원이 몰렸다. 일반 청약은 전체 공모 물량의 25%인 30만주에 대해 진행됐다. 코난테크놀로지는 기관투자자 대상 수요예츠에서도 1482.6대1의 경쟁률을 기록하며 흥행에 성공했다. 공모가는 희망 밴드 상단인 2만5000원으로 결정됐다. 1999년 설립된 코난테크놀로지는 독자 개발한 AI 기술을 기반으로 음성 인식 소프트웨어를 개발해왔다. 통합 검색 엔진 서비스 ‘코난서치’는 지난해 공공기관 시장에서 51%의 점유율을 기록했다.영창케미칼은 이달 4~5일 일반청약을 진행한다. 지난달 27∼28일 이틀간 진행한 기관 수요예측 결과 공모가는 희망 범위 상단인 1만8600원으로 확정됐다. 수요예측에는 국내외 기관 1702곳이 참여해 1616대 1의 경쟁률을 기록했다. 2001년 설립된 영창케미칼은 반도체, 디스플레이 산업에 사용되는 화학 소재 개발·생산 전문기업이다. 주요 제품은 반도체 소재인 포토레지스트(감광액)와 유기 하드 마스크, 슬러리, 린싱 솔루션, 식각액 등이다. 상장 주관사는 하나금융투자다.반도체 고압 열처리 공정장비 제조 기업인 에이치피에스피는 6~7일 일반청약을 실시한다. 총 공모주식수는 300만주다. 주당 공모 희망가는 2만3000~2만5000원이다. 이번 공모를 통해 약 750억원(희망 공모가 밴드 상단 기준)을 조달한다. 대표주관사는 NH투자증권이다. 에이치피에스피는 반도체 전공정 가운데 어닐링(annealing·금속 등을 가열한 다음 천천히 식혀 내부 조직을 고르게 하는 것)’ 공정에 필요한 장비를 연구, 개발 및 판매하고 있다. 특히 세계 최초로 고압 수소를 활용하는 어닐링 장비를 개발해 전체 반도체 시장에서 독보적인 기술력을 보유하고 있다.의료 인공지능(AI) 기업 루닛은 7~8일 수요예측을 진행한다. 총 공모 주식 수는 121만4300주, 주당 공모예정가는 4만4000~4만9000원이다. 상장 주관사는 NH투자증권이다. 최종 공모가가 확정되면 12~13일 일반 청약을 진행할 예정이다.",
        "ticker": [
            "005940",
            "001680"
        ]
    }
]