[
    {
        "title": "가장 비싼 아파트 소유한 일타강사, 어떻게 돈 벌었나",
        "date": "2021.05.01. 오후 8:01",
        "content": "[추적자 추기자] 여러분 우리나라에서 가장 비싼 아파트 어딘지 아시나요? 바로 서울 청담동 PH129(더팬트하우스청담)입니다. 지난 4월 28일 결정공시된 공동주택 공시가격에 따르면 전용면적 407.71㎡의 공시가격이 163억2000만원으로 국내에서 가장 비싼 아파트로 등극했습니다.  \n\n\n\n  현대건설이 시공한 해당 아파트에는 장동건·고소영 부부를 비롯해 골프선수 박인비 등이 살고 있습니다. 그런데 이 아파트에 살고 있어 화제를 모은 인물이 또 있죠. 바로 수학의 신이라 불리는 사교육계의 BTS, 현우진입니다. 오늘은 수백억 원의 연봉을 자랑하는 일타강사의 돈 이야기를 들려드립니다. \n\n\n\n메가스터디  \"2014년 이후 연봉이 100억원 이하로 내려간 적이 없다.\" 이투스의 '사회의 신' 이지영이 유튜브 라방에서 한 말입니다. 그녀는 130억원의 통장 잔액을 공개하기도 했는데요. 취미는 람보르기니, 페라리 등 슈퍼카 수집. 종종 자신이 보유한 요트를 타기도 한답니다. 사교육계의 김태희라 불리는 스타강사 이다지는 100억원대 건물주이기도 한데요. 작년 7월 강남구 논현동의 한 빌딩과 토지를 113억5000만원에 매입했습니다. 지하 1층~지상 7층짜리 이 빌딩은 강남을지병원 교차로 인근에 위치해 최고의 입지를 자랑하는 건물입니다.'40만 수험생의 아이돌' 일타강사들은 어떻게 그렇게 많은 돈을 버는 걸까요? 현우진 강사의 연봉은 어림잡아 200억~300억원으로 알려져 있습니다. 일타강사의 월급은 정해져 있지 않습니다. 오프라인 학원이나 인강 등의 강의료를 학원측과 나눠 먹는 식이죠. 평균 200~300명이 동시 수강하는 현장 강의를 완판시키는 것이 일타강사의 기본 조건이라고 하는데요. 단과 기준 월평균 30만원짜리 강의를 10개 안팎으로 하는 스타강사의 스케줄을 감안하면 대략 40억원의 수입이 나옵니다. 이번엔 온라인 강의를 볼게요. 2019년 메가스터디에서 온라인강의로 벌어들인 돈이 260억원가량입니다. 이 중 현우진 강사 수업 점유율을 어림잡으면 그 역시 40억원 수준인데요. 대략 강의로만 100억원 가까운 돈을 벌고 있습니다. \n\n\n\n정승제 강사 /출처=TV조선 유튜브 자체 제작한 교재 판매 수익도 쏠쏠합니다. 현우진 강사는 2018년 개인 인스타그램 계정에 대표 자체 제작 교재인 '뉴런'을 100만부 가까이 팔았다고 밝혔는데요. 교재 판매액만 270억원에 달합니다. 이뿐 아니라 여러 교재들을 판매한 수입을 가늠하면 인세만 해도 어마어마한 수준입니다.유럽 축구리그처럼 일타강사들 역시 1~5년 주기로 학원을 옮기고 이적료를 받습니다. 몇몇 강사들은 자신을 스카우트하기 위해 수십억 원씩 이적료를 주겠다는 학원가 이야기를 전설처럼 풀기도 했는데요. 정말 손흥민 선수 부럽지 않은 시장이 바로 사교육 판입니다.그렇다면 어떻게 일타강사가 되는 걸까요? 일단 명쾌한 강의, 깔끔한 판서, 유머러스한 입담, 짜임새 있는 커리큘럼, 호감형 외모 등은 기본입니다. 특히 최근 일타강사가 갖춰야 할 가장 중요한 요소는 유머! 지리는 지리쌤 , 한국지리 문상훈 강사로 활약중인  한 유튜버는 학원에서 발생하는 재미있는 상황을 패러디해 화제를 모았죠. 특히 수업 중 학생들의 짓궂은 에어드롭을 다 받아주는 유튜브는 조회 수가 370만회에 육박할 정도로 인기입니다. 또한 본계정보다 사생팬 계정이 더 유명한 수학의 왕 정승제 강사는 직접 짜온 콩트로 학생들 마음을 휘어잡고 있는데요. 최근에는 미스터 트롯에서도 맹활약하며 잼민이들은 물론 잼민이들 학부모 마음마저 쥐락펴락하고 있습니다. \n\n\n\n설민석 강사 또 실제 고등학교 교사 출신도 많은데요. 이투스의 이지영 강사와 시대인재의 김은양 강사는 세화여고 교사로, 이투스 이민규 강사는 이화여고 교사로 시작했습니다. 이후 EBS 강의를 병행하거나 대치동 중대형 학원으로 이직해 오프라인 강사로서 경력을 쌓는 식입니다.일타강사의 사회적 영향력이 커지다 보니 물의를 빚는 경우도 있죠. 한국사 일타강사로 유명세를 탄 설민석 씨는 최근 전공이 아닌 세계사 강의를 하다가 역사 왜곡 논란과 석사논문 표절 문제가 불거져 자숙의 시간을 갖고 있는데요. 이다지·고아름 강사는 교재 도용 논란으로 결국 법적다툼까지 벌이며 사교육 시장판에서 큰 논란을 불러일으키기도 했습니다.  \n\n\n\nPH129 조감도/출처=PH129홈페이지 이러나 저러나 정말 그들만의 리그인 사교육계 일타강사의 세계. 어머어마한 건 부인할 수 없네요. [추동훈 기자]독자들이 궁금한 것을 모두 쫓는 추적자 추기자, #네이버 기자페이지를 구독하시면 다음 기사를 쉽게 받아보실 수 있습니다.▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "105840",
            "000720"
        ]
    },
    {
        "title": "NEW, 디즈니 파트너십으로 5년간 고공행진 '예약'",
        "date": "2021.05.01. 오후 12:02",
        "content": "[헤럴드경제=이현정 기자]콘텐츠 제작사 NEW가 미국 디즈니와의 파트너십을 발판 삼아 향후 5년 동안 성장세를 이어갈 것이란 전망이 1일 나왔다.NEW는 지난달 29일 자회사 스튜디오앤뉴가 제작하는 드라마 2편에 대한 제작완성 및 납품 이행과 관련해 연대보증하는 건으로 총 660억원의 타인에 대한 채무보증 결정을 공시했다. 공시 규모를 감안하면 제작비 500억원이 투입될 것으로 알려진 텐트폴 드라마 ‘무빙’과 강다니엘이 주연으로 출연할 것으로 예상되는 ‘너와 나의 경찰수업’이 유력하다는 전망이다. NEW는 이번 채무보증을 통해 디즈니와의 파트너십을 공식화했다는 평가다.NEW는 디즈니와 장기콘텐츠 파트너십을 체결을 통해 향후 5년간 오리지널 시리즈와 콘텐츠를 지속적으로 선보일 전망이다. 캡티브 채널을 기반으로 높은 리쿱율을 보이며 성장한 국내 드라마 제작사가 넷플릭스 런칭을 통해 실적 성장을 보였다면 이번 파트너십의 영향력은 그 이상일 것이라는 관측이다. 앞서 NEW는 할리우드 콘텐츠 투사회사인 라이브러리 픽처스 인터내셔널(LPI)과 3년 지분투자계약도 체결했다.NEW는 올해 Disney+, Apple TV+, HBO MAX 등이 국내 및 아시아 진출을 다각도로 검토하고 있는 것으로 알려졌다. 온라인동영상서비스(OTT) 강자인 넷플릭스는 올해 이미 5500억원에 달하는 콘텐츠 투자를 바탕으로 사업 확장에 속도를 내고 있다. 심화되는 OTT 경쟁은 오히려 NEW의 수익성을 개선할 것이란 전망이다.이남수 키움증권 연구원은 \"글로벌 OTT 자이언트간의 경쟁 심화는 국내 콘텐츠 제작사에게 더 많은 작품을 기획 및 제작할 수 있는 토대를 만들어주고 작품별 제작 규모 확장 등으로 연결되어 매출 및 수익성 개선에 영향을 줄 것으로 판단한다\"며 NEW의 목표주가를 2만4000원으로 개시했다.그는 \"토종 OTT인 웨이브, 티빙, 쿠팡플레이, 왓챠 등도 콘텐츠 투자액 확대를 통해 OTT 주도권을 잡고자 노력 중이어서 국내외 플레이어 증가는 미디어 산업의 양적인 성장뿐만 아니라, 질적인 개선도 함께 가져올 수 있는 선순환 구조 정착에 유리하게 작용할 것이라 전망한다\"고 덧붙였다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "증시 주도 외인 4월 한 달간 ‘분할·건설·금융주’ 담았다[株포트라이트]",
        "date": "2021.05.01. 오전 10:29",
        "content": "외인 4월 한달 들어 827억 순매수…올해 처음인적분할 SK텔레콤 외인 순매수세…9.6%↑‘호실적’ 금융주, ‘정책수혜’ 건설주 집중매수거시경제 안정화·달러 약세로 흐름 이어질 것\n\n\n\n1일 코스피가 나흘 연속 하락 마감했다. 사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. [연합][헤럴드경제=김용재 기자] 4월 한 달간 상승장을 주도한 외국인 투자자가 ‘분할·건설·금융’주를 집중적으로 매수했다. 외국인의 순매수세로 3200선을 넘기며 고공 행진하던 코스피는 오는 3일 공매도의 부분 재개를 앞두고 기관투자자가 8거래일 연속 순매도를 이어가면서 4일 연속 하락세다. 전문가들은 외국인의 자금유입세가 지속될 것으로 내다봤다.공매도 우려에 코스피 나흘 연속 하락세…4월 상승세 이끌었던 외국인1일 한국거래소에 따르면 전일 코스피지수는 전일 대비 26.21포인트(0.83%) 하락한 3147.86에 거래를 마쳤다. 지난 26일 코스피는 3217.53에 마감하면서 3200선을 탈환했지만, 공매도 재개 불안 심리가 반영되면서 3140선까지 미끄러졌다. 1000을 넘으며 ‘천스닥’을 기록했던 코스닥지수도 983.45에 마감하면서 국내 증시 전반이 힘을 쓰지 못했다.외국인은 4월에 국내 증시(코스피·코스닥·코넥스 시장)에서 올해 들어 월별 첫 순매수세를 기록했다. 외국인은 1월 5조9000억원, 2월 2조690억원, 3월 1조5000억원 등 꾸준히 한국 증시에서 순매도세를 기록해왔다. 외국인은 4월 한 달간 827억원을 순매수하며 7조를 순매수한 개인과 함께 지수 상승을 이끌었다. 기관투자자들은 6조2000억원을 순매도했다.\n\n\n\n돌아온 외인…인적분할·건설·금융주 집중 순매수 외국인은 개별 종목으로 ‘분할·건설·금융’주를 집중적으로 매수했다. 4월 한달 들어 3945억원을 순매수하며 2위를 기록한 SK텔레콤의 경우 지난 14일 기존 통신사업회사와 중간지주사로 인적분할하는 계획을 발표하며 시총을 4년 안에 7배로 키우겠다는 공언을 내놓은 것이 집중 매수의 원인으로 분석된다. SK텔레콤 주주들은 인적분할 이후 SK통신사와 SK투자사 두 회사 지분을 모두 갖게되기 때문에 이에 대한 기대감에 SK텔레콤은 4월 한 달간 9.6% 상승하기도 했다.SK텔레콤은 실적도 좋을 것으로 보인다. 에프앤가이드에 따르면 SK텔레콤의 1분기 매출은 전년 대비 7.36% 늘어난 4조7780억원으로 예상되며 영업이익 역시 같은 기간 14.82% 상승한 3468억원, 순이익은 53.58% 증가한 4712억원으로 전망된다.외국인 역대급 실적을 발표한 금융주를 집중적으로 매수하고 있다. 외국인은 같은 기간 신한지주(1450억원·4위), 우리금융지주(1004억원·9위), 하나금융지주(937억원·10위), 한국금융지주(899억원·11위) 등을 순매수했다. 업계에서는 금융 기업의 1분기 순이익을 전년 동기대비 34.5% 상승한 4.9조원으로 증가할 것이라 전망하면서 목표주가 역시 연일 높이고 있다. 주가순자산배수(PBR) 역시 낮은 것으로 평가되고 있어 외국인의 금융주 순매수는 계속될 것으로 보인다.외국인은 건설주를 집중적으로 매수했는데 이는 정책수혜에 대한 기대감으로 보인다. 실제로 외국인은 DL이앤씨(1312억원·5위), GS건설(1220억원·6위), 현대건설(709억원·16위)을 집중 매수했다. 민간 재건축·재개발을 공언한 오세훈 서울시장을 비롯해 영업이익치도 좋을 것으로 예상된다. 이에 KRX 건설업 지수는 한 달간 8.7% 상승을 기록하기도 했다.\n\n\n\n[헤럴드경제 DB]거시경제 안정·약달러…“외국인 순매수세 계속될 것”외국인이 국내 증시에 적극적인 투자세를 보인 원인으로는 거시경제 안정화가 꼽힌다. 미국 바이든 행정부의 경제 부양책으로 미국 10년물 국채 금리가 안정화 됐다. 미 10년물 국채금리는 지난달 연 1.7%대까지 치솟으며 시장 부담 요인으로 작용했으나 현재 1.6%대를 기록 중이다.또, 달러 가치 약세가 지속되면서 상대적으로 원화 가치가 부각되는 점도 긍정적이다. 환율이 내리면 외국인 입장에서 국내 주식 투자를 통한 자본이득과 환율 하락에 따른 차익까지 기대되기 때문이다. 다만 전날 서울 외환시장에서 원/달러 환율은 전 거래일보다 4.1원 오른 1112.3원에 거래를 마쳤다. 달러 매수 수요 유입과 코스피 하락 압박에 상승압력을 받은 것으로 보인다.전문가들은 공매도가 단기 수급 부담이 되는 것은 맞지만 다양한 성격의 외국인 자금의 국내 유입을 이끌어 내며 부정적 효과를 상쇄할 수 있다고 보고 있다. 박민수 NH투자증권 연구원은 “다양한 투자 주체 외국인이 시장에 지속적으로 유입되고 있는 상황”이라며 “(공매도 등) 시장 이슈로 일부 속도 조절은 가능하나 금리 매력을 감안할 때 외국인 자금 유입 흐름은 지속될 것”이라 예상했다.brunch@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "012030",
            "000210",
            "375500",
            "078930",
            "006360",
            "005940",
            "034730",
            "017670",
            "055550",
            "316140",
            "086790",
            "071050",
            "000720"
        ]
    },
    {
        "title": "\"남극 대륙 빙하 붕괴시 해수면 상승 정도 과소 추정됐다\"",
        "date": "2021.05.01. 오전 9:40",
        "content": "제리 미트로비카 하버드大 교수 연구팀 연구 결과기존 해수면 상승 예측 3.2m···1m 정도 더 올라갈 듯\n\n\n\n[서울경제] 서남극 대륙 빙하가 붕괴될 경우 발생할 지구 해수면 상승 예측치가 상당히 과소 추정됐다는 연구 결과가 나왔다. 1일 외신에 따르면 미국 하버드 대학 지구·행성학과 제리 미트로비카 교수가 이끄는 연구팀은 지금까지 무시됐던 기반암 융기에 따른 해수면 상승치를 새로 산출한 결과를 과학 저널 '사이언스 어드밴시스'(Science Advances)에 발표했다.대륙빙하를 받치고 있는 기반암은 얼음이 녹을 경우 짓누르던 압력이 감소하면서 융기하게 되는데 이 때 주변의 물을 밀어올려 해수면을 추가 상승하게 만든다. 이전 연구들은 앞선 이에 따른 해수면 상승 정도가 크지 않은 것으로 봤지만 미트로비카 교수 연구팀은 \"충격적일 만큼\" 강력한 것으로 분석했다.연구팀은 서남극 대륙빙하 붕괴로 초래될 해수면 상승 예측치 중 가장 널리 인용되는 것이 약 3.2ｍ라면서, 기반암 융기에 따른 영향까지 고려하면 이 예측치의 약 30%인 1ｍ가량 수위가 더 올라갈 것이라는 결과를 내놨다. 특히 한 시뮬레이션에서는 당장 이번 세기 말에 이미 기반암 융기로 해수면 상승이 20% 더 증가하는 것으로 나타났다.미트로비카 교수는 \"기후모델을 토대로 산출한 해수면 상승 예측 결과들은 금세기 말이든 그 이후든 모두 이번 연구 결과를 반영해 상향조정을 해야 할 것\"이라고 했다./팀지구용 use4us@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[다음주 증시전망]공매도에 바짝 긴장한 코스피..증권가 \"떨지 마라\"",
        "date": "2021.05.01. 오전 8:18",
        "content": "주요 증권사, 내주 코스피 3,130~3,250선 제시3일 코스피200·코스닥150 대상 공매도 부분 재개\"수급 부담되지만 外人 귀환으로 활력 더할것\"대차잔고비율 높은 종목은 투자 경계해야\n\n\n\n29일 서울 중구 하나은행 본점 딜링룸의 모습./사진=연합뉴스[서울경제] 오는 3일 공매도의 부분 재개를 앞두고 되살아난 불안 심리에 코스피가 4일 연속 내리 빠졌다. 3,200선을 넘었던 코스피가 3,140선대로 흘러내렸지만, 전문가들은 공매도가 한국 증시의 강세 기조를 바꾸지는 못할 것이라며 ‘셀 인 메이(Sell in May)’가 아닌 ‘스테이 인 메이(Stay in May)’ 입장을 견지하고 있다. 국내 주요 증권사들은 내주 코스피 예상 밴드로 △한국투자증권 3,140~3,240 △하나금융투자 3,130~3,230 △NH투자증권 3,150~3,250선을 제시했다.1일 한국거래소에 따르면 전일 코스피지수는 전일 대비 26.21포인트(0.83%) 하락한 3,147.86에 거래를 끝냈다. 지난 월요일 코스피는 3,217.53에 마감하면서 3,200선을 탈환했지만 공매도 재개 불안 심리가 반영되면서 3,140선까지 미끄러졌다. 30일 코스닥지수도 983.45에 마감하면서 국내 증시 전반이 힘을 쓰지 못했다.내주 시장의 관심을 단연 말도 탈도 많았던 '공매도 재개’에 쏠릴 것으로 예상된다. 오는 3일 14개월 만에 다시 시작되는 공매도는 코스피200과 코스닥150 종목으로 한정되며 투자 대상은 '한국거래소 정보데이터시스템'에서 확인할 수 있다. 일반적인 투자와 달리 주가가 떨어질수록 돈을 버는 공매도는 ‘주가 하락을 조장한다’는 개인 투자자 중심의 원성이 거세지만, 고평가된 주식의 가격을 제자리를 돌려놓고 과열을 막을 수 있다는 순기능을 근거로 금융 당국은 재개를 결정했다. ‘기울어진 운동장’이라는 지적을 비하기 위해 당국은 개인의 접근성을 높이는 등 제도 손질도 마쳤다.\n\n\n\n은성수 금융위원장이 27일 서울 여의도 한국거래소 서울사무소에서 열린 공매도 재개 관련 현장 모의테스트에 참석해 운영상황에 관해 질문하고 있다./사진=금융위원회━“영향 중립적” 공매도 낙관하는 증권가위축된 개인들과 달리 증권 업계에서는 공매도가 지수에 미치는 영향은 ‘중립적’이라는 분석이 주를 이룬다. 공매도가 단기 수급 부담이 되는 것은 맞지만 다양한 성격의 외국인 자금의 국내 유입을 이끌어 내며 부정적 효과를 상쇄할 수 있다고 보고 있다. 공매도가 금지됐다가 재개됐던 2009년 05월과 2011년 11월 당시 코스피지수의 1개월 수익률은 각각 1.8%, 0.6%로 공매도 재개와 뚜렷한 상관관계를 보이지 않았다. 또한 1분기 상장사의 ‘깜짝 실적’ 발표가 이어지면서 실적 상향 조정도 반복하고 있기 때문에 결국 코스피는 완만한 상승세를 보일 것이라는 진단이다. 대신증권에 따르면 지난 3월 이후 코스피의 올해 연간 영업이익과 순이익은 각각 5.45%, 5.41% 올라왔다.\n\n\n\n사진=대신증권 리서치센터김대준 한국투자증권 연구원은 “앞서 1분기 실적을 공개한 기업들을 보면 예상보다 나은 수치를 발표하고 있어 하락보다 상승 쪽으로 지수가 기울 가능성이 높다”며 “공매도가 가능한 코스피200과 코스닥150 기업들은 이익 모멘텀이 강하기 때문에 단기 매도 압력에 노출되지는 않을 것”이라고 봤다.박석현 KTB투자증권 연구원도 “공매도가 기본적으로 매도 행위라는 점에서 수급에 부담이 되는 것은 분명하지만 외국인의 시장 참여 재개를 유도할 수 있고, 프로그램 차익 거래 매도 유인이 해소돼 대형주 수급 개선에 긍정적”이라며 “공매도는 시장의 추세적 흐름에 영향을 미칠 요인은 아니며 변동성 확대는 매수 기회가 될 것”이라고 분석했다.━대차잔고비율 높은 종목은 경계해야\n\n\n\n사진-미래에셋증권 리서치센터시장 전반에 미칠 영향은 제한적만 개별 종목 차별화는 발생할 수 있다. 공매도에 대한 주의가 필요한 종목은 대차잔고비율(대차잔고금액/시가총액)을 통해 가늠할 수 있다는 지적이다. 유명간 미래에셋증권 연구원은 “무차입공매도가 허용되지 않는 국내 증시에서 대차잔고와 공매도 간의 연관성이 높다”며 “대차잔고비율이 상승한 업종 혹은 기업은 투자에 유의할 필요가 있다\"고 설명했다. 미래에셋증권에 따르면 지난 27일 기준 과거 한 달간 대차잔고비율이 1%포인트 이상 늘어난 종목은 씨젠, CJ CGV, 다원시스, 파트론, 헬릭스미스 등이었다.대형주의 성과가 상대적으로 우수할 수 있다는 분석도 나온다. 노농길 NH투자증권 연구원은 “전례를 살피면 공매도 재개는 대형주의 상대 수익률을 개선했던 재료였다\"며 “반도체·자동차 등 시가총액 상위주의 실적 추정치가 상향되고 있는 등 공매도 재개를 거치며 국내 증시의 무게 중심은 점자 대형주로 이동할 전망”이라고 밝혔다./이승배 기자 bae@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001040",
            "079160",
            "030200",
            "005940",
            "001680",
            "003540",
            "006800"
        ]
    },
    {
        "title": "\"공매도 재개되면 바이오·배터리 거품 꺼진다\" 고수 경고",
        "date": "2021.05.01. 오전 6:02",
        "content": "[인터뷰] 이채원 한국투자밸류자산운용 고문주말용 콘텐츠 '머니콕'은 매주 엄선한 투자 전문가와의 심층 인터뷰를 통해 믿을 만한 재테크 정보를 전달합니다. 기자 페이지를 구독하시면 놓치지 않고 읽으실 수 있습니다.다음주 머니콕은 베스트 펀드매니저 김태홍 그로쓰힐자산운용 대표가 두 아들에게 추천한 '유망 미국주식 5종목'을 소개합니다.'매일경제 에브리데이' 유튜브에서 영상으로 먼저 만나볼 수 있습니다.[머니콕] 지난달 20일 종가 기준 사상 최고점(3220.70)을 찍은 코스피가 이후 다시 보합세로 접어들었다. 국내외 기업 실적 발표에 대한 우려, 삼성그룹 상속 지분 미공개에 따른 불확실성 등이 조정 배경으로 거론되는 가운데 투자자들의 가장 큰 관심은 3일부터 재개되는 공매도에 쏠리고 있다. 매일경제가 국내 가치투자 1세대이자 원조로 손꼽히는 이채원 한국투자밸류자산운용 고문(전 대표)을 만나 현재 주식시장에 대한 진단과 대응전략을 물었다. 이 고문은 우선 현재 기업들의 이익창출 능력과 금리 수준을 고려했을 때 \"주식시장 자체는 비싸지 않다\"고 평가했다. 다만 공매도가 재개되면 지금까지 시장의 상승을 이끌어왔던 성장주를 중심으로 종목별로 차별화 장세가 심화되어 나타나고, 특히 이익성장 대비 고평가된 종목들의 경우 가격 거품이 꺼질 수 있다고 예상했다. 그는 \"그동안 상장지수펀드(ETF)로 자금이 많이 몰리면서 바이오, 배터리, 게임 등 인기 업종은 개별 종목의 고평가 여부와는 상관 없이 모든 종목이 같이 오르는 경향을 보였다\"면서 \"공매도가 재개되면 종목별로 주가가 차별화될 것이기 때문에 이제 투자자들이 종목 선택을 잘해야 되고 공부를 정말 많이 해야 한다\"고 조언했다. 다음은 인터뷰 전문.현재 주식시장 비싸지 않다\n\n\n\n Q1. 가치투자 혼돈의 시대…현재 가치냐, 미래 가치냐.A. 가치를 형성하는 요인은 안정성, 성장성, 수익성 3가지입니다. 안정성은 과거를 의미합니다. 과거 벌어들인 자산이 기업에 내재돼 있는 것이죠. 땅을 샀든 현금을 가지고 있든 유가증권에 투자했든 간에 말입니다. 현재를 의미하는 것은 현재 기업이 벌어들이고 있는 수익의 양과 질을 보는 것입니다. 현재라는 기준은 과거 한 1년 정도를 얘기합니다. 이것을 현재가치 내지 수익가치라고 표현할 수 있습니다. 미래에 대한 것은 앞으로 산업이 얼마나 발전하고 기업의 제품 수명주기가 어떻게 되고, 확장될지를 따지는 것입니다. 미래가치 내지 성장가치라고 표현할 수 있죠. 어떤 한 주식의 가치는 과거 벌어들인 수익 더하기 현재 벌어들이는 수익, 그리고 앞으로 벌 돈을 합산하면서 내재가치가 형성이 되는 겁니다. 기업의 가치는 쉽게 안변하는데 외부 환경이 바뀌면서 때로는 과거를 중시할 때도 있습니다. 1993~1994년에는 땅이 많은 기업 주가가 각광을 받았죠. 삼부토건이나 성창기업이 10배 오르고, 만호제강 같은 땅이 많은 기업은 12배까지 시세가 올랐습니다. 그 이전에 수익가치주 강세장도 있었습니다. 우리나라가 1992~1993년 외국인에게 시장을 적극 개방했습니다. 그때 저희가 모르던 기법들, 당시만 해도 주가수익비율(PER)이란 기법이 잘 알려지지 않았었습니다. 당시 PER 1배짜리 주식이 있었는데, 그게 농약주든 시멘트 과자주든 업종을 가리지 않고 바로 10배 올랐습니다. 적정 PER에 수렴을 하게 된 것이죠. 1999년 닷컴버블, 3차 산업혁명 때는 시장이 오직 미래 가치, 성장만 보고 투자를 한 것입니다. 지금 아무리 적자가 나도 앞으로 벌면 되니까 상관이 없다는 것이죠. 그럴 때 활약했던 기업들이 통신주로 KT나 SK텔레콤 같은 주식이 크게 올랐습니다.조심해야 될 것은 각각의 사이클도 있고, 개개인 성향이나 취향도 있는 것입니다. 과거가치, 현재가치, 미래가치 각각의 가치들은 주변 환경에 따라서 혹은 투자자들의 인식이 바뀌면서 추구하는 경향이 달라집니다. 1999년에는 강력한 그로스(성장) 사이클이 왔지만, 그 이후 2000년부터 2014년 1분기까지는 강력한 밸류(가치) 사이클이 왔었고요. 최근 6년간은 강력한 그로스 사이클이 오고 있는 것이죠. 최근에는 미래 가치에 많은 점수를 주고 있다고 볼 수 있습니다. 사람마다 이제 성향이 다르기 때문에 저처럼 겁이 많고 소심하고 소박한 투자자 같은 경우 주머니 속 동전이 더 중요합니다. 불확실한 미래 수익은 우리가 예측하기 너무 힘들기 때문이죠. 우리나라 최고의 우량주라고 할 수 있는 KT나 SK텔레콤 같은 경우도 1999년에 최고점을 찍었죠. 예를 들면 그 당시 KT를 20만원에 샀으면 지금 약 2만8000원이니까 7분의 1 토막이 돼 있는 것이죠. SK텔레콤도 그 당시 50만원에 샀으면 지금은 30만원이니깐 40% 하락한 거죠. 그런데 아이러니하게도 SK텔레콤은 과거 20년간 이익이 10배 늘었거든요. 엄청난 성장을 했습니다. 그럼에도 불구하고 성장이 기대치에는 못 미친 것이죠. 시장은 '20~30배 성장하겠지'라고 봤는데 그만큼 성장을 못하니까 주가는 떨어져 있는 것입니다. 본인이 운용하는 자금의 성격이나 성향, 시장 사이클이나 패러다임까지 맞춰서 해야 되니까 어려운 일이긴 해요. 이런 것을 다 감안해서 투자해야지, 막연하게 무조건 그냥 자산 가치주가 좋다, 성장 가치주가 좋다, 수익 가치주가 좋다, 이런 논리는 이제 맞지 않습니다.Q2. 코스피 12개월 선행 PER 15배…고점인가, 더 오를까.A. 누가 됐든 간에 주가에 대해서 얘기를 하면 그 순간에 거짓말쟁이가 된다고 생각해요. 열 번 얘기해서 한 여덟 번 틀렸으니까, 제가 얘기하는 것 반대로 하면 거의 맞는데, 또 가끔은 맞히기도 하니까 이게 도움이 전혀 안 되더라고요. 그래서 이제 현상을 진단하고 현재 좌표를 짚어서 방향을 잡는 게 맞지 않나 생각을 하고 있습니다. 지금 PER가 15배라는 얘기는 그 역수가 일드(수익률)가 되잖아요. 우리나라 코스피에 상장돼 있는 주식은 시가총액이 지금 2000조원을 넘어섰어요. 기업들이 벌어들인 수익이 과거 10년간 보면 보통 평균적으로 100조원 정도는 났어요. 제일 많이 났을 때가 세후 135조원이 2~3년 전에 피크였고, 그 전에 60조~70조원도 갔었고 평균적으로는 100조원 정도 벌어요. 올해 시장 컨센서스는 지난주에 보니까 140조원까지 올라왔어요. 상식적으로 보면 한 130조원은 날 수 있지 않나 생각합니다. 130조원을 시총 2000조원으로 나누면 그게 6.65% 정도 나와요. 6.65%가 대한민국에 성장돼 있는 상장기업들이 이익을 창출할 수 있는 파워인 셈이죠. 은행 이자가 1.2%니까 (주식 이익률이) 훨씬 높잖아요. 이걸 일드갭 또는 일드스프레드라고 합니다. 이게 벌어질 수록 주식이 유리한 것입니다. 금리가 확 올라가지고 5%까지 가서 (일드갭이) 좁혀지면 주식은 다 팔고 채권을 사는 게 맞는거예요. 이런 식으로 이제 진단을 해보면 지금 현재는 주식은 비싸지 않다고 봅니다.  다만 문제가 뭐냐면 금리가 오르거나 기업의 실적이 악화되면 주가는 당연히 떨어지겠죠. 모든 이들이 예상한대로 올해 기업이익이 140조원까지 난다고 하면 코스피는 좀 플랫하게 움직일 가능성이 크고, 내년에는 이익이 더 난다는 확신이 들면 주가가 올라가는 거죠. 그런데 올해 실제로 140조원이 난다고 하더라도 내년에는 약 120조원으로 꺾일 것이라고 하면 주가는 못 오르는 거예요. 이런 식으로 판단을 하는 수밖에 없지 않나 생각이 들어요.바이오·4차 산업 고평가주 조심\n\n\n\n Q3. 5월 공매도 재개, 시장에 어떤 영향.A. 누가 봐도 공매도 대상은 일단 코스피200, 코스닥150 주로 대형주이니까 '대형주를 피해야 되겠다' 이런 생각을 하잖아요. 공매도 재개가 지금(촬영일 4월 22일) 한 일주일 정도 남았잖아요. 그런데 그것 때문에 미리 대응해 대형주가 조정을 받고 중소형주가 (공매도 재개) 직전 날까지 올라버리면 실제로는 공매도 재개 이후 거꾸로 대형주가 급등할 수도 있는 것이거든요.확실한 건 그런 것 같아요. 공매도라는 게 시세 변동을 높인다는 거에 대해서는 역기능이 있는데, 순기능도 있습니다. 너무 과하게 주가에 거품이 생길 때 그걸 억제해주는 순기능도 있는 거예요. 시장을 정상화시키고 수급의 공백을 메워주는 그런 역할을 하는 거죠. 과거 사례도 이런 일이 있었을 때 공매도 금지가 풀리고 나서 오히려 주가가 올랐어요. 저는 좀 중립적으로 보고 있어요. 전략에 있어서는 몇 가지 좀 생각할 게 있습니다. 일단은 좀 거품이 끼어 있는 주식인데 수급은 좋아요. 예를 들면 유통 주식은 별로 없는데 마침 상장지수펀드(ETF)에 포함이 돼 있어가지고 수급은 좋은 거죠. (공매도가 재개되면) 수급이 깨질 수 있으니까 변동성이 굉장히 커질 수 있겠죠. 그리고 이제 실적이 안 좋아지는 기업들도 집중 타깃이 돼서 원래는 한 10% 빠질 것이 순간적으로 20~30% 주가가 떨어질 수 있죠. 공매도가 재개되면 원래는 이제 중소형주가 유리하지 않을까 싶은 생각을 많이 했었어요. 아무래도 이렇게 되면 대형주 기피현상은 기본적으로 벌어지는데, 앞서 말씀드렸지만 그게 너무 선반영되면 또 반대로 갈 수 있으니까 그런걸 감안해서 전략을 짜야 될 것 같습니다.Q4. 수급은 좋은데 고평가된 업종은 무엇.A. 최근에 유행하는 ETF들이 있잖아요. 아무래도 4차 산업에 관련된 성장 쪽에 관련된 ETF, 2차전지 ETF를 예를 들 수 있죠. 주식들이 군을 이뤄서 업종 전체가 오르는 경우가 많잖아요. 바이오 하면 바이오 전체가 오르고, 배터리 하면 배터리 관련 모든 종목이, 게임주도 다 같이 오르죠. 그것도 어느 정도 한계가 있는 거죠. 이제는 좀 차별화될 시기가 왔거든요. 굉장히 슬림화될 수 있어요. 같은 게임주라도 특정 몇 개, 지금도 성장하고 여전히 저평가된 기업만 갈 것이고 그렇지 않은 기업은 도태될 것입니다. 바이오 중에서도 진짜 지금이라도 더 성장할 수 있고 더 좋은 성과를 낼 수 있는 바이오만 갈 겁니다. 배터리나 2차전지도 명함이 엇갈릴 수 있어요. 잘하고 있는 기업도 있지만, 앞으로 좀 어려워질 기업도 있을 것이죠. 누가 승자가 될지는 아직까지 결정이 안 난 것이거든요.앞으로는 좀 차별화될 것입니다. ETF라는 게 덩어리로 묶어서 가다 보니까 저평가되나 고평가되나 모든 종목이 같이 오르는 경향이 강했죠. 공매도가 재개되면 이런 쪽이 좀 약화될 수 있어요. 이제 종목 선택을 잘해야 되고 정말 공부도 많이 하고 연구도 많이 해야 될 때가 아닌가 생각합니다. 그동안 다소 좀 쉽게 돈을 벌었다면 이제는 돈벌기 정말 어려운 시대가 오지 않나 생각합니다.[최재원 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "030200",
            "034730",
            "017670",
            "001680",
            "001080",
            "001470"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(4월 30일-최종치)",
        "date": "2021.04.30. 오후 6:23",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "SKIET 일반청약 비중 확대…미래에셋 청약자도 1주 확보",
        "date": "2021.04.30. 오후 6:13",
        "content": "일반물량 비중 25%→30%로 확대 적용전체 물량 늘며 균등배분 규모도 늘어[이데일리 이지현 기자] 미래에셋증권 청약자도 SK(034730)아이이테크놀로지(SKIET)의 공모주를 1주 이상 손에 쥘 수 있을 것으로 보인다. 30일 미래에셋증권(006800) 등에 따르면 SKIET의 일반청약비중은 전체 공모주 물량의 25%에서 30%로 늘며 균등배분 물량에도 여유가 생겼다. 당초 우리사주조합에 배정된 주식 수는 427만8000 주였다. 공모가(10만5000원)를 감안하면 공모 총액은 4491억9000만원에 이른다. SKIET의 직원 수는 218명으로 1인당 배정된 주식 수는 약 1만9623주, 공모 금액은 20억6000만원이나 된다. 하지만 우리사주조합 미청약잔여주식이 발생하며 일반청약 물량에 합산키로 한 것이다. \n\n\n\nSKIET 일반청약 물량 30% 적용 시 균등배분 현황이에따라 일반청약 물량은 25%인 534만7500주에서 30%로 641만7000주로 확대됐다. 이에따라 균등배분 물량은 267만3750주에서 320만8500주로 54만4750주로 늘었다. 균등배분을 통해 1주를 받을 확률은 56%에서 68%로 12%포인트 높아진 셈이다.가장 많은 물량을 확보한 대표주관사인 미래에셋증권의 경우 기대 이상의 청약자 쏠림에 10명 중 8.7명만 추첨을 통해 배분할 수 있었다. 하지만 전체 물량인 248만주에서 297만주로 늘며 균등배분 물량이 148만주로 늘었다. 미래에셋으로 청약한 142만명에게 1주씩 주고도 6만주정도가 남아 추첨을 통해 6만명에게 1주씩 더 줄 수 있게 됐다.공동주관사인 한국투자증권은 배정 물량이 171만주에서 206만주로 늘었다. 하지만 청약자 129만명에게 나눠줄 수 있는 균등배분 물량이 103만주에 불과해 10명 중 8명만 1주씩 손에 쥘 수 있을 전망이다. 삼성증권(016360)과 NH투자증권(005940)도 배정물량이 19만주에서 23만주로 늘었지만 균등배분 물량 대비 청약자가 10배가까이 많아 10명 중 1.2~1.5명만 추첨으로 1주씩 균등배정이 가능할 전망이다.한편 SKIET의 청약 결과는 오는 5월 3일에 공개된다. 청약증거금 환불일도 3일이다. 상장은 오는 5월 11일이다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "005940",
            "034730",
            "006800",
            "016360"
        ]
    },
    {
        "title": "\"14년 만에 초호황 온다\"···조선株 쾌속항진",
        "date": "2021.04.30. 오후 6:09",
        "content": "한진중공업 11.5%·현대미포 9.3%↑\"2007년 전성기와 비슷한 상황\"선주사 '보복소비 발주'까지 한몫조선 3社 역대최대 수주실적 전망\n\n\n\n[서울경제] 연초 수주 랠리에 ‘뱃고동’을 울렸던 조선주들이 힘차게 질주하고 있다. 글로벌 경기회복세로 물동량이 급증하면서 조선업의 선행지표인 해운 업황이 초강세를 나타내고 있기 때문이다. 특히 선박 수주가 크게 늘면서 지난 2000년대에 버금가는 슈퍼 사이클이 올 수 있다는 장밋빛 전망이 조선사와 증권가에서 나온다.30일 한진중공업(097230)은 전일보다 11.54%(900원) 오른 8,700원에 거래를 마쳤다. 현대미포조선(010620)은 9.3%가 올랐고 대우조선해양(042660)(5.76%), 한국조선해양(009540)(1.99%), 삼성중공업(010140)(1.21%) 등도 상승 마감했다. 한국조선해양은 이달 들어 15% 오르며 3개월 연속 상승세다. 연초 대비로는 41.5%나 뛰었다.\n\n\n\n0315A14 톱증권가에서는 조선업이 상승세가 지속되면서 슈퍼 사이클에 접어들 가능성이 크다고 전망했다.우선 선사들의 억눌렸던 신규 선박 발주가 증가하는 가운데 한국 조선사들이 챙겨오는 몫이 늘었다. 일각에서는 한국 조선업의 전성기로 꼽혔던 2007년과 유사한 상황이 시작됐다는 핑크빛 전망도 나오고 있다. 클락슨리서치에 따르면 1분기 전 세계 신조선 발주량은 1,023만 CGT로 전년 동기 대비 158% 증가했다. 중국이 113% 늘었고 일본은 66% 감소한 반면 한국은 전년 동기 대비 867.5% 증가한 532만 CGT를 기록한 것으로 집계됐다.덕분에 국내 조선 3사는 1분기부터 대규모 수주를 따내며 역대 최대 실적이 전망됐다. 한국조선해양 그룹 3사는 1분기에 이미 연간 수주 목표였던 142억 8,000만 달러 중 38%를 달성했다. 삼성중공업은 올해 초부터 총 42척, 51억 달러(약 5조 7,100억 원)을 수주해 연간 수주 목표의 65%를 채웠다. 특히 삼성중공업은 3월 대만 에버그린으로부터 1만 5,000TEU급 컨테이너선 20척을 2조 8,000억 원에 수주하며 단일 계약 기준으로 ‘세계 최대 수주’ 기록을 다시 쓰기도 했다. 이외에 대우조선해양은 19척, 17억 9,000만 달러(약 2조 원)를 수주하며 목표치의 23% 수준을 따냈다.아울러 컨테이너선의 대량 발주로 오는 2023년 말까지 한국과 중국 조선사들의 건조 슬롯이 빠르게 소진됨에 따라 안정적인 물량을 확보한다면 선가 인상을 추진할 수 있어 큰 폭의 실적 개선이 이뤄질 것으로 예측했다. 최근 국내 조선사들은 대형 컨테이너선의 발주가 두드러지는 가운데 중형·LPG선의 발주도 꾸준히 증가하고 있는 추세다.경기회복세에 힘입어 일정 수준의 주가 반등은 예상됐지만 환경 규제로 인한 신선박 발주량 증가는 예상 밖의 호재다. 한국조선해양 관계자는 전일 콘퍼런스콜에서 “조선업은 슈퍼 사이클에 대해 확신을 할 수는 없지만 현재 대부분의 조선사가 2.5년치 수주잔액을 확보한 것은 아주 안정적인 상황”이라며 “2003년 진입 전에 저가 수주받았던 물량들이 빠르게 소진되고 있고 규제가 맞물리면서 발생할 수 있는 예상치 못한 큰 사이클 가능성도 있다”고 말했다.국제해사기구(IMO)는 2025년까지 선박 온실가스 배출량을 2008년 대비 최소 30% 이상 감축하도록 했다. 해운사들은 환경 규제 강화에도 불구하고 코로나19로 인해 이렇다 할 대비책을 마련하지 못한 채 시간을 보냈지만 최근 캐피털마켓에서 선주 주머니로 역대 최대 규모의 자금이 흘러가고 있는 상황에서 해운사는 본격적인 ‘보복 소비’를 추진할 것으로 예상하며 조선업의 실적에 긍정적인 영향을 미칠 것으로 전망됐다. 특히 2023년 1월 시행될 가능성이 큰 에너지효율지수(EEXI), 탄소집약도(CII) 등 환경 규제 강화까지 더해진다면 신조 발주 시장은 조선사에 우호적인 환경이 조성될 것으로 내다봤다.엄경아 신영증권 연구원은 “6년 이상의 수주 기근을 겪은 조선 업체들은 환경 규제 강화에 따른 저속 운항의 만연화, 중단기 인도량 부족에 따른 해운 시황의 호조 지속, 슬롯 소진에 따른 선가 상승 등이 이어질 것”이라고 예상했다./박시진 기자 see1205@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "010140",
            "001720",
            "002320"
        ]
    },
    {
        "title": "호텔신라, 코로나19에도 영업익 흑자전환···SKC는 분기 최대 실적",
        "date": "2021.04.30. 오후 6:05",
        "content": "[1분기 주요기업 실적]LG상사 영업익 127%↑1,133억현대오토에버 매출 늘어 3,566억\n\n\n\n[서울경제] 호텔신라(008770)가 올해 1분기 코로나19 지속에도 국내 여행 심리 개선세에 힘입어 지난해 동기 대비 흑자 전환에 성공했다. SKC는 2차전지 등 모빌리티 시장 호황에 매출이 크게 늘며 2012년 국제회계기준(IFRS) 적용 이후 분기 최대 실적을 달성했다.호텔신라는 올해 1분기 영업이익(연결 기준)이 266억 원으로 지난해 같은 기간(668억 원 적자) 대비 흑자 전환한 것으로 잠정 집계됐다고 30일 공시했다. 같은 기간 순이익(15억 적자)은 적자 폭을 721억 원가량 줄였다. 면세사업(TR) 부문에서는 공항점 매출(735억 원)이 전년 동기 대비 75% 줄어 전체 매출(6,324억 원)은 26% 감소했다. 그러나 호텔·레저 부문의 경우 국내 여행이 늘며 매출(947억 원)이 0.2% 증가해 영업손실(151억 원)은 적자 폭을 줄였다. 호텔신라는 “2분기에는 코로나19 영향 감소 및 여행 심리 회복이 더욱 강화됨에 따라 두 부문 모두에서 실적 개선이 있을 것으로 본다”고 밝혔다.SKC는 올해 1분기 영업이익이 818억 원으로 전년 동기 대비 175.4% 급증했다. 매출도 7,846억 원을 기록하며 전년 동기 대비 23.6% 성장했다. 순이익은 612억 원으로 337억 원 적자를 기록했던 직전 분기(2020년 4분기)와 비교하면 흑자 전환했지만 전년 동기와 비교했을 때는 28.9% 감소했다. 1분기 실적 개선에는 사상 최대 매출(1,420억 원)을 달성한 모빌리티 소재 부문의 역할이 컸다. 2차전지용 동박 사업 투자사 SK넥셀리스는 1분기 생산 공장을 완전 가동하며 사상 최대 분기 매출을 거뒀다. 화학 분야에서도 합작사 SK피아이씨글로벌이 스프레드(제품 가격에서 원가 제외한 값) 상승 및 고부가·필수 소비재용 프로필렌글리콜(PG) 비중이 늘면서 매출이 2,341억 원으로 23.39% 증가했다. 산업·반도체 소재 등 다른 부문에서도 고른 성장세를 보였다.LG상사(001120)는 올해 1분기 영업이익이 전년 동기 대비 127.1% 증가한 1,133억 원, 매출은 50.4% 늘어난 3조 6,852억 원을 기록했다. 1분기 물류 부문의 영업이익이 484억 원으로 전년 동기 대비 130.81% 늘어나며 실적 성장을 이끌었다. 에너지·팜 부문에서도 영업이익이 같은 기간 217.33% 증가한 238억 원을 기록했다.현대오토에버(307950)는 1분기 매출과 영업이익이 3,566억 원, 115억 원을 기록하며 전년 동기 대비 각각 8.4%, 0.8% 늘어났다. 회사 측은 “코로나19로 인한 영업 환경 악화에도 시스템통합(SI), IT아웃소싱(ITO) 전 부문에서 고르게 매출이 증가하면서 실적 개선을 이뤘다”고 설명했다. SI 부문에서는 광주글로벌모터스·현대차 인도네시아 공장 등에서 IT 통합 서비스를 구축하며 실적을 이끌었고 ITO 부문에서는 하드웨어(HW), 소프트웨어(SW) 라이선스 등의 상품 매출이 증가했다.롯데제과(280360)의 경우 내식 수요 증가 및 전문점 판매 호조에 힘입어 영업이익(259억 원)이 전년 대비 41% 늘었고 순이익(153억 원)은 1만1,079.6% 늘었다. 다만 매출(5,080억 원)은 같은 기간 1.2% 감소했다. 코로나19 여파로 국내외 껌·캔디 시장의 부진이 지속된 영향이다. 그러나 빙과·건과 등 내식 부문에서는 수요 증가, 할인율 및 반품 축소를 통해 영업이익이 198억 원을 기록하며 큰 폭으로 개선됐다./정혜진 기자 sunset@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "034730",
            "011790",
            "307950",
            "005380",
            "008770"
        ]
    },
    {
        "title": "다시 뛰는 삼성전자 이익 전망...주가와 괴리 좁힐까",
        "date": "2021.04.30. 오후 6:01",
        "content": "호실적 불구 8만원대 초반 박스권키움證 \"2분기 영업익 11조로 늘것\"재고부담 등 우려 해소···반등 모색\n\n\n\n[서울경제] 삼성전자(005930)의 2분기 영업이익이 최대 11조 원에 이를 수 있다는 전망이 나왔다. 메모리 반도체 부문의 회복에 탄력이 붙었다는 진단에서다. 삼성전자가 3개월의 박스권을 끝내고 상승 흐름을 재개할 수 있을지 관심이 모아진다.30일 유가증권시장에서 삼성전자는 전일 대비 0.24% 내린 8만 1,500원에 장을 마쳤다. 지난 1월 한때 9만 6,800원까지 치솟으면서 ‘10만전자’를 바라봤지만 이내 8만 원 초반대로 미끄러졌고 이후 석 달간 8만 원 초반 구간을 답보 중이다.삼성전자의 주가 조정이 끝자락에 다가서고 있다는 분석이 나온다. 이날 보고서를 낸 15개 증권사 중 12곳이 올 2분기 삼성전자가 10조 원대 영업이익을 거둘 것으로 예상했다. 현재 2분기 영업이익 컨센서스는 9조 9,360억 원이다. 키움증권이 11조 원으로 가장 높았고 하나금융투자도 당초 전망치 대비 10.6% 높은 10조 2,900억 원으로 상향했다. 실적 성장을 이끌 곳은 반도체다. 키움증권은 이번 분기 D램과 낸드의 판가가 직전 분기 대비 각각 17%, 8% 상승하면서 반도체 부문의 영업이익이 7조 원에 이를 것으로 판단했다.주가를 꿈쩍 못하게 발목 잡았던 시장의 우려도 차츰 해소될 것이라는 설명이다. 최근 서버 고객사의 재고 부담과 설비투자 확대로 반도체의 판가 인상 폭이 둔화될 수 있다는 걱정이 주가를 억눌렀다. 하지만 주요 서버 업체의 재고는 정상 수준(6~8주)으로 유지되고 있으며 삼성전자를 비롯한 주요 반도체 업체들의 설비투자 전략에는 변화가 없어 공급이 수요를 따라가지 못하는 환경이 지속될 것으로 관측된다. 더불어 삼성전자의 밸류에이션 배수와 동행하는 특성이 있는 글로벌 유동성 증감률이 하락세를 매듭 지을 것이라는 기대도 나온다. 송명섭 하이투자증권 연구원은 “20%에서 16%로 낮아진 글로벌 유동성 증감률은 미국 등의 대규모 코로나19 지원금 지급을 계기로 하락을 멈추거나 소폭 상승할 것”이라며 “기관의 매도세가 일단락되는 머지않은 시점에 주가 반등이 시작될 것”이라고 내다봤다.과제도 있다. 지금과 같은 산업 격변기에는 메모리 반도체의 체력 입증만으로 투자자의 마음을 훔치기가 불충분하다는 것이다. 삼성전자가 글로벌 파운드리 산업의 한 축을 담당하고는 있지만 지난해 시장점유율은 TSMC 54%, 삼성전자 17%로 격차가 상당하다. 이승우 유진투자증권 리서치센터장은 “최근 증시에서는 ‘변화와 성장 스토리’가 주가를 움직이는 주요 변수가 된다”며 “TSMC와 격차를 좁히며 ‘위협적인 파운드리 사업자’임을 증명하는 것이 필요하다”고 말했다./이승배 기자 bae@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "005930",
            "001200",
            "039490"
        ]
    },
    {
        "title": "맥쿼리인프라, 올해 1분기 순이익 전년比 17.8% 상승…코로나19에도 유료도로 10곳 교통량 늘어",
        "date": "2021.04.30. 오후 5:58",
        "content": "부산신항제2배후도로 사진 [사진 제공 = 맥쿼리한국인프라투융자회사] 국내 대표 상장 공모 인프라 펀드인 맥쿼리한국인프라투융자회사(이하 맥쿼리인프라)가 올해 1분기 코로나19 사태 장기화에도 불구하고, 유료도로 통행량과 화물 물동량 증가에 힘입어 호실적을 기록했다.30일 맥쿼리인프라는 공시를 통해 올해 1분기 운용수익은 1642억원, 순이익은 1533억원으로 각각 전년 같은 기간 대비 16.6%, 17.8% 늘어났다고 밝혔다. 2006년 3월 국내 증시에 상장한 맥쿼리인프라는 올해 3월을 기준으로 시가총액은 약 4조3000억원, 투자자 수는 작년 말 기준 8만명에 달한다. 이 가운데 국내 개인과 기관투자자 비중은 85%를 차지한다.고배당주로 유명한 맥쿼리인프라의 주요 수입원인 12개 유료도로의 통행량과 통행료수입은 전년 동기 대비 각각 3.4%, 2.6% 하락했다. 작년부터 올해까지 계속되는 코로나19 사태로 인해 인천국제공항과 연결된 2개 유료도로인 인천국제공항 고속도로와 인천대교 통행량이 줄어들었기 때문이다.  그러나 전국에 산재한 나머지 10개 유료도로는 모두 작년 보다 교통량이 증가했고, 지난해 9월 말 신규 투자한 부산신항제2배후도로의 통행료 수입은 전년 동기 보다 10.8% 늘었다. 항만 인프라 자산인 BNP2-3(부산신항2-3단계) 시설에서 처리한 총처리 물동량도 올 1분기 55만TEU로 작년 동기 대비 8.9% 늘었다. 맥쿼리인프라펀드 운용사인 맥쿼리자산운용의 서범식 대표는 \"작년 9월 부산신항제2배후도로 투자에 이어, 12월 동북선 경전철 투자를 처음으로 집행했다\"면서 \"작년 12월 2440억원 규모 유상증자를 성공적으로 마친 것을 계기로 올해도 실적 향상과 신규 투자에 집중하겠다\"고 밝혔다.[안갑성 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "019680",
            "088980"
        ]
    },
    {
        "title": "'닥터 코퍼' 1만불 벽 넘자…풍산 함박웃음",
        "date": "2021.04.30. 오후 5:41",
        "content": "바이든 친환경 인프라 정책에경기 반등 겹쳐 10년만에 최고구리가격 상승에 풍산 흑자전환목표가 4만9천원까지 오르기도구리ETF도 올 들어 30% 상승\n\n\n\n 경기 방향성이 가격에 미리 반영돼 '닥터 코퍼(Dr. Copper·구리 박사)'로 불리는 구리의 t당 가격이 10년 만에 1만달러 선을 넘어섰다. 구리 가격 상승세는 연말까지 지속될 것으로 전망되면서 구리 가격 상승 수혜를 받는 상품의 수익률 상승이 기대된다. 29일(현지시간) 블룸버그에 따르면 런던금속거래소(LME)의 3개월물 구리 가격은 한때 t당 1만8달러까지 치솟았다. 구리 가격이 1만달러를 넘어선 것은 2011년 2월 1만190달러 이후 10년 만이다. 구리는 올 들어 27%, 4월에만 12% 올랐다. 전문가들은 곧 2011년 기록을 뛰어 넘어 사상 최고가에 이를 것으로 전망했다. 구리 가격이 급등하는 것은 경기 회복으로 구리 수요는 급증하는 반면 생산은 정상화되지 못해 공급이 부족하기 때문이다. 특히 조 바이든 미국 행정부의 초대형 인프라스트럭처 투자와 친환경 수요 급증이 구리 가격 상승을 이끌고 있다. 구리는 전기전도성이 낮아 재생에너지 운반에 효율적인 소재로 평가된다. 이에 전기차나 하이브리드카 등에서 수요가 큰 폭으로 늘고 있다. 전문가들은 당분간 구리 가격 상승 추세가 지속될 것이라고 전망했다. 전규연 하나금융투자 연구원은 \"글로벌 경제의 반등 국면에서 생산과 투자가 확대되며 구리 수요가 늘어나고, 각 국 친환경 정책 도입 속도가 예상보다 빠른 데 따른 모멘텀도 동반될 것\"이라며  \"반면 구리 가격 상승에도 칠레와 페루 등 구리 생산지가 코로나19로 아직 채굴 작업이 정상화되기 어려운 상황이라  올해는 구리 초과 수요 국면이 전개될 것\"이라고 말했다. \n\n\n\n 구리 가격이 최근 오름세를 보이면서 구리에 투자하는 상장지수펀드(ETF) 수익률 역시 동반 상승하는 모습이다. 한국 주식시장에서는 현재 두 종류의 구리 관련 상품이 거래되고 있다. 30일 한국거래소에 따르면 삼성자산운용의 코덱스(KODEX) 구리선물(H) ETF는 올 4월 들어 29일까지 수익률이 14%다. 연초 이후 수익률은 25%다. 또 다른 구리 ETF인 미래에셋자산운용의 타이거(TIGER) 구리실물의 4월 한 달과 연초 이후 수익률은 각각 11%, 30%다.국내 구리 관련 업종도 구리 가격 상승으로 실적 개선과 함께 주가도 고공행진 중이다. 구리업종 대표주인 풍산의 경우 구리 가격 상승 덕에 1분기 영업이익이 624억원으로 지난해 1분기 적자에서 흑자로 돌아섰다. 방산 내수 매출이 부진했지만 구리 가격 상승에 따른 신동사업 매출이 급증했기 때문이다. 삼성증권은 구리 가격이 역사적 고점을 뚫을 것으로 예측하며 풍산의 목표주가를 4만9000원으로 상향 조정했다. 백재승 삼성증권 연구원은 \"경기 회복, 전기차 등 친환경 수요 증가 등을 고려하면 구리 가격이 역사적 고점을 뚫을 가능성이 높다\"며 \"2분기 이후 풍산 실적은 더욱 좋아질 것\"이라고 말했다. [김기철 기자 / 김정범 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "016360",
            "103140",
            "352820"
        ]
    },
    {
        "title": "[단독] 웰컴금융 '에셋원' 품는다",
        "date": "2021.04.30. 오후 5:41",
        "content": "공모주펀드 운용사 '에셋원'설정액 1년새 430% 불어나지분 100% 매각가 500억 전망\n\n\n\n 웰컴저축은행 등을 주요 계열사로 거느리고 있는 웰컴금융그룹이 공모주 펀드로 높은 수익률을 올리고 있는 '에셋원자산운용' 인수를 추진 중이다. 30일 투자은행(IB) 업계에 따르면 최근 매각을 위한 본입찰을 진행한 에셋원자산운용은 웰컴금융그룹을 유력한 인수 후보로 두고 협상 중이다. 에셋원자산운용 측은 다음주 가격과 인수 조건 등을 최종적으로 조율해 웰컴금융그룹을 우선협상대상자로 선정할 것으로 보인다. 매각 대상은 사모펀드(PEF) 로건패스사모투자합자회사(로건패스)의 에셋원자산운용 지분 100%다. 에셋원자산운용은 코스닥벤처펀드와 공모주펀드를 주로 운용하고 있다. '에셋원 비트 플러스 공모주' '에셋원 코스닥벤처 공모주 리츠' '에셋원 베스트 공모주 101' 펀드 등이 대표 상품이다. 최근 2년간 누적수익률은 25.6%로 업계 최상위권을 유지하고 있으며 종합자산운용사 라이선스도 보유하고 있다. 지난해 펀드 설정액은 7187억원으로 전년 동기 1354억원에서 430% 증가했다. 같은 기간 영업수익은 17억3759만원에서 53억1471만원으로 206% 늘었으며, 영업이익은 지난해 23억6601만원으로 흑자전환했다.에셋원자산운용의 지분 100%를 갖고 있는 로건패스는 PEF 운용사 레드메사가 에셋원자산운용을 인수하기 위해 결성한 PEF다. 레드메사는 2017년 7월 에셋원자산운용의 최대주주 자리에 올랐다. 에셋원자산운용은 로건패스의 펀드 만기가 다가오면서 투자자들의 수익을 실현하기 위해 매물로 나온 것으로 알려졌다.IB 업계에서는 에셋원자산운용이 성장세를 기반으로 일반 자산운용사의 매각가 대비 높은 평가를 받았다고 보고 있다. 에셋원자산운용의 매각가로 거론되고 있는 400억~500억원대는 이 회사의 상각전영업이익(EBITDA) 대비 5배 이상의 배수로 계산된 수치다. [강인선 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2021.04.30. 오후 5:39",
        "content": "▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표] 주요 증시 지표 (4월 30일)",
        "date": "2021.04.30. 오후 5:39",
        "content": "▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[시그널] 대우건설 입질하는 中 건설사·사모펀드···KDB인베 ‘고민 되네’",
        "date": "2021.04.30. 오후 5:34",
        "content": "중국공정총공사 인수의향 서신 보내DS네트웍스 적극적이나 자금 부족한앤컴 등 후보 넘쳐도 완주 미지수[서울경제] [편집자註] 이 기사는 2021년 4월 30일 16:11 프리미엄 컨버전스 미디어  '시그널(Signal)' 에 표출된 기사입니다.\n\n\n\n대우건설의 매각 가능성이 높아지면서 인수 의향을 타진하는 움직임이 나오지만 매각 주체인 KDB인베스트먼트의 고심은 되레 깊어지고 있다. 후보들은 넘치지만 대우건설을 끝까지 끌고 갈 적임자가 보이지 않는다는 이유에서다. 현재까지는 중국계 건설사나 자금력이 떨어지는 시행사, 단기 투자자인 사모펀드(PEF) 운용사가 인수 의사를 내비쳤다.\n\n\n\n30일 투자은행(IB)에 따르면 대우건설 매각 주체인 KDB인베스트먼트에 중국 건설사인 중국공정총공사가 최근 인수 의향을 담은 서신을 보냈다. 비슷한 시기에 국내 시행사인 DS네트웍스가 PEF 운용사 스카이레이크에쿼티파트너스, 글로벌 인프라 투자사인 IPM코리아와 손잡고 인수 의지를 밝혔다. 국내 PEF 운용사인 한앤컴퍼니와 IMM 프라이빗에쿼티(PE)도 인수할 뜻을 보였는데, 이들도 전략적 투자자 등과 컨소시엄 구성을 검토하고 있는 것으로 알려졌다.KDB인베스트먼트가 보유한 지분 50.75%가 매각 대상으로 가격은 2조 원 안팎이 거론된다. 상장사인 대우건설의 시가총액은 3조 원 선이다.가장 적극적인 쪽은 DS네트웍스가 이끄는 컨소시엄이다. DS네트웍스는 매출 기준 1위권 시행사로 지난해 매출 8,562억 원, 영업이익 573억 원을 기록했다. 지난 2017년 대우건설 매각 때도 참여했다가 중도 하차했다. 아파트 등 대규모 건설 사업에 참여하려면 대형 건설사의 보증이 필수이기 때문에 대우건설을 인수해 종합 부동산 개발 그룹으로 성장하려는 목표를 가지고 있다.DS네트웍스는 부족한 자금과 해외 인프라 프로젝트 관리 전문성을 고려해 스카이레이크와 IPM도 끌어들였다. DS네트웍스는 2018년 인수한 DS투자증권을 최근 약 1,200억 원의 가격으로 매각하는 절차에 착수했다. 스카이레이크는 전기·전자·정보기술(IT) 업종 투자에 강점을 보인 PEF 운용사로 총 운용 규모는 2조 원이다. IPM은 2018년 삼성증권과 손잡고 프랑스의 됭케르크 액화천연가스(LNG) 터미널 지분 인수에 참여했다.KDB인베스트먼트 측은 인수 의향 타진에 별다른 반응을 보이지 않았다. 업계 관계자는 “KDB인베에 여러 경로로 인수 의향을 밝혔지만 답변이 없었기 때문에 매각이 공식화된 것인지, 공개 입찰을 할지 여부 등이 결정되지 않은 상황”이라고 전했다. 대우건설 안팎에서는 자본 총계가 9조 원에 달하는 대우건설을 제대로 품을 후보자가 나타나지 않았다는 지적이 나온다. DS네트웍스의 경우 지난해 두산건설 인수전에 참여했지만 자금 조달 계획이 부족하다는 평가로 예비 후보에서 떨어진 것으로 알려졌다. 중국공정총공사 역시 2017년에 이어 이번에도 인수 의사를 보이고 있으나 가격 등 구체적인 계획을 밝히지 않았다./임세원 기자 why@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "012030",
            "001680",
            "047040",
            "000150",
            "016360"
        ]
    }
]