[
    {
        "title": "K유니콘 잡으려면 '국회 낮잠' 차등의결권 도입·상장요건 완화 서둘러야",
        "date": "2021.05.05. 오후 5:58",
        "content": "[\"가자 증시로···IPO 빅뱅\"] <하>'쿠팡발 엑소더스' 막으려면시장 규모·경영권 방어장치 차이로해외상장 노리는 스타트업 잇따라국내 증시 저평가 해소 방안도 시급거래소 \"절차 간소화 등 제도개선\"\n\n\n\n[서울경제] 기업공개(IPO) 열풍이 국내 증시에 활력을 불어넣었지만 자본시장 간 국경이 퇴색되는 흐름에 맞물려 과제도 남겼다. 쿠팡의 성공적인 뉴욕 증시 입성은 상장을 앞둔 K유니콘 기업(기업가치가 큰 신생 스타트업)의 엉덩이를 들썩이게 하고 있다. 더 큰 자본시장에서 성공하는 사례는 국내 기업들에 상당히 긍정적이지만 대형 유망주들이 해외 증시로 발길을 돌린다면 국내 자본시장의 활력을 떨어뜨릴 수 있다. 증권가에서는 국내 증시 상장 요건 완화와 유니콘 기업의 경영권 보호 장치 마련에 서둘러 대어 상장을 꾸준히 이어가야 한다고 입을 모은다.5일 금융투자 업계에 따르면 국내 유니콘 기업들 다수가 미국 증시 상장을 추진하고 있다. 더블유게임즈가 지난 3월 자회사 더블다운인터액티브의 미국 나스닥 재상장 추진 계획을 밝혔고 마켓컬리와 두나무·네이버웹툰 등도 나스닥 상장 추진을 검토하고 있다.쿠팡에 이은 유니콘 기업들의 엑소더스가 현실화된 것이다. 이들이 미국 증시로 눈을 돌리는 가장 큰 원인은 자본시장의 규모와 기업 평가 방식, 경영권 보호 장치 등 제도적 장치 때문이다.3월 11일 뉴욕증권거래소에 상장한 쿠팡은 공모가 35달러로 시작해 한때 69달러까지 상승한 뒤 이후 하락세를 그리며 지난 4일(현지 시간)에는 41.49달러에 장을 마쳤다. 그럼에도 불구하고 시가총액은 80조 원이 넘는다. 국내 증시에 상장된 기업 중 시가총액 80조 원이 넘는 기업이 삼성전자와 SK하이닉스에 불과하다는 점을 비교하면 성장성을 감안하더라도 얼마나 높은 평가를 받은 것인지 짐작이 가능하다.유니콘 기업이 과거 전통적인 기업과 달리 해외 벤처캐피털(VC)의 투자 자금으로 성장해 와 최대주주의 지분율이 낮은 상황에서 경영권을 보호받을 수 있는 안전장치가 있다는 점도 이들이 미국 증시를 향하는 주된 이유다.언젠가 국내 증시에 상장할 것으로 여겼던 ‘공모 대어’들이 속속 미국행을 선언하며 증권가에서는 위기의식이 감돌고 있다. 우량한 유망 기업이 미국에 상장하고 국내 증시에는 성장 가능성과 투자가치가 낮은 기업들만 국내 상장을 추진해 국내 증시의 매력이 하락하고 이로 인해 투자자와 우량 기업이 국내 증시를 외면하는 악순환으로 이어질지 모른다는 우려다.이에 따라 상장제도 개편과 적대적 인수합병(M&A)으로부터 경영권을 방어할 수단을 마련함으로써 유니콘 기업들이 국내 증시로 향하도록 해야 한다는 목소리가 커지고 있다.특히 차등의결권 도입 요구가 거세다. 창업 초기 투자를 통해 성장하는 유니콘 기업은 최대주주 지분율이 낮은 곳이 대부분이다. 뉴욕증권거래소를 포함한 세계 주요 5대 증권시장에서는 한 주당 여러 의결권 부여를 허용하는 차등의결권제도를 도입해 이 문제를 해결하고 있지만 국내에서는 이와 같은 제도가 없다. 사태의 심각성을 깨닫고 뒤늦게 현재 법 개정 등이 국회에서 논의되고 있지만 가시화된 성과는 아직 없다. 한국상장사협의회는 최근 낸 보고서에서 “차등의결권제는 단순히 경영권 보호 차원 문제가 아니라 거래소의 글로벌 경쟁력 확보 문제로 접근해야 한다”며 “글로벌 거래소 간 경쟁 관점에서 차등의결권제 도입 논의가 필요하다”고 강조했다.시대의 변화에 맞는 상장 절차 개선 노력도 병행돼야 한다. 국내 증권사의 한 IPO본부장은 “유니콘 기업의 해외 상장 붐은 국내 시장과 미국 시장의 규모의 차이, 유니콘 기업의 소유 구조가 가장 큰 원인이어서 쉽게 해결하기는 어려운 문제”라면서도 “우량 기업의 국내 상장을 촉진하기 위한 상장제도 개선 노력을 해야 한다”고 말했다.한국거래소는 쿠팡의 뉴욕거래소 상장을 계기로 지난달 말 유니콘 기업을 국내 증시에 붙잡아두기 위한 제도 개선에 나섰다. 유가증권시장 상장 과정에서 매출과 영업이익, 수주잔액 시장점유율 조건을 만족하지 못해도 시가총액이 1조 원을 넘으면 심사를 면제하고 매출액과 영업이익 변화를 통해 현금 흐름이 기대되면 유가증권시장에 상장을 허용하기로 했다. 아울러 차등의결권과 유사한 효과를 기대할 수 있는 의결권 공동행사 약정의 활용도 유도해나가기로 했다. 이 밖에 기존에는 6~7일이 걸렸던 청약 이후 상장까지의 기간을 3~5일로 줄이기로 했다.근본적으로는 국내 증시의 고질적인 저평가 상태 해소를 위한 정책적인 노력을 이어가야 한다는 지적도 나온다. 한국거래소의 한 관계자는 “한국 증시의 평균 주가수익비율(PER)은 미국과 일본 등에 비해 크게 낮아 같은 기업이라도 미국에 비해 저평가를 받는다는 불만이 많았다”며 “한국에서도 미국 증시 수준의 기업가치를 평가받을 수 있다면 굳이 큰 비용을 내가며 해외로 갈 필요가 없을 것”이라고 말했다./양사록 기자 sarok@sedaily.com, 김경미 기자 kmkim@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "034730",
            "000660",
            "192080",
            "005930"
        ]
    },
    {
        "title": "공매도·인플레 비상구는 低 PBR 종목",
        "date": "2021.05.05. 오후 5:54",
        "content": "은행·보험·유통·통신·자동차 등PBR 1배 미만株 공매도 피해 적어'경기회복 수혜' 지주사들도 상승기관들 현대차·기아·LGD 순매수외국인은  LG화학·포스코 등 '찜'인플레이션에 대한 우려가 커지고 있다. 인플레이션에 대응하기 위해 금리 인상 가능성이 거론되자 미국 기술주 중심의 나스닥지수는 4일(현지시간) 1.88% 급락했다. 재닛 옐런 미국 재무장관이 미국 경제 과열을 막기 위해 기준금리를 올려야 할 필요성이 있다고 언급한 영향이다. 반면 대형 우량주 위주의 다우존스는 0.06% 올랐다.국내 증시의 악재는 또 있다. 지난 3일부터 공매도가 재개되면서 바이오를 포함한 고평가 성장주가 공매도 집중 포화를 맞고 있다. 공매도를 활용해 ‘비싸 보이는 것은 팔고, 싸 보이는 것은 사는’ 과정에서 주가수익비율(PER)이 고평가된 종목의 주가가 빠지고 있다. 전문가들은 인플레이션과 공매도에 대응하기 위해 주가순자산비율(PBR) 1배 미만으로 저평가된 종목을 눈여겨보라고 조언하고 있다. 저(低)PBR 종목도 선별 필요\n\n\n\nPBR이 낮은 종목 중에서도 선별 작업이 필요하다. 5일 시장정보업체 에프앤가이드에 따르면 유가증권시장 상장사 중 PBR이 가장 낮은 종목은 한국전력이다. 12개월 선행 PBR은 0.22배다. 한전은 전년 동기 대비 올해 영업이익이 50% 줄어들 것으로 전망된다. 12개월 선행 PER은 30.63배로 치솟았다. 수익으로 보면 싸지 않은 주식이다.전경대 파인만자산운용 최고투자책임자(CIO)는 “PBR이 낮은 종목도 ‘싸니까 사자’라기보다는 경기 회복 국면에 턴어라운드가 가시화되는 종목을 선별하는 과정이 필요하다”고 강조했다.PBR 1배 미만인 업종에는 유틸리티, 은행, 보험, 유통, 통신, 철강, 자동차 등이 포함됐다. 이 중 공매도 재개 후 피해가 적었던 종목은 실적 턴어라운드가 진행 중인 기업이었다. 지난 3~4일 이틀간 기관투자가는 현대차, 기아, LG디스플레이, 호텔신라, 현대모비스, 에쓰오일 순으로 순매수했다. 외국인 투자자 순매수 종목은 LG화학, SK하이닉스, 포스코, SK이노베이션, 에쓰오일, LG유플러스 순이었다.정명지 삼성증권 투자정보팀장은 “PBR 1배 미만 업체 중에는 기업 간 거래(B2B) 업종도 많아 개인의 ‘직관매매’ 대상은 아니었다”며 “외국인이나 기관이 개인이 좋아할 만한 고평가 성장주에는 공매도를 하고, 싸다고 인식되는 종목은 사들이면서 저평가 종목이 재평가받을 시점”이라고 했다.인플레이션에 대한 우려가 커지고 있는 것도 PBR이 낮은 종목이 주목받는 이유다. 편득현 NH투자증권 자산관리전략부 부장은 “물가와 금리가 상승하는 국면은 주식시장에 호재(경기 회복)와 악재(궁극적으로 채권의 상대적 매력 회복)가 동시에 나타나는 시기”라며 “자산은 많은데 그동안 소외됐던 자산주가 대안”이라고 설명했다. 성장주는 현재 실적보다 미래 실적이 더 주목받는 종목이다. 금리가 상승하면 미래 가치에 대한 할인율이 커지면서 주가도 조정받을 수 있다. 반면 경기가 회복되는 국면인 만큼 경기 민감주는 실적이 좋아지면서 시장에서도 주목받는다. 경기 회복 수혜 기대되는 저평가주는이미 공매도 재개 이전부터 급등하고 있는 지주회사가 대표적이다. 4월 한 달간 40% 오른 LG에 이어 효성, 두산, 현대중공업지주 등도 주목받고 있다. 자회사 중 경기 민감주 비중이 높고, 이들 자회사의 턴어라운드가 이뤄지고 있다는 것이 공통점이다. 두산은 4월부터 지난 4일까지 약 한 달간 26% 올랐다. 효성도 같은 기간 21% 올랐는데, 공매도 재개 첫날인 지난 3일 하루에만 8.15% 급등했다.삼성그룹의 지주회사 역할을 하는 삼성물산도 대표적인 저평가 종목이다. 삼성전자(5.01%), 삼성바이오로직스(43.4%) 등 삼성물산이 보유한 상장 계열사 지분 가치만 약 54조원으로, 삼성물산 시가총액(약 25조원)의 두 배가 넘기 때문이다. 원자재 가격이 오르고 물동량이 급증하면서 상사 업종도 어닝서프라이즈를 기록하고 있다. LG상사와 포스코인터내셔널은 3~4일 이틀간 각각 7.95%, 3.57% 올랐다.통신 업종도 반등하고 있다. 3~4일 LG유플러스는 5.68%, KT는 2.65% 올랐다. 4일 자사주 소각을 발표한 SK텔레콤도 같은 기간 1.32% 올랐다. 김학균 신영증권 리서치센터장은 “통신주는 절대 가격이 싼 데다, 성장성과 안정성을 동시에 가져갈 수 있다”며 “단순히 방어적 투자가 아니라 지배구조 개편(SK텔레콤), 시장과 소통하는 최고경영자(CEO) 취임 이후 거버넌스 리스크가 줄어드는(KT) 등 억눌려 있던 요인이 개선될 여지가 많다”고 설명했다.현대차와 기아도 ‘공매도 안전지대’에 있었다. 차량용 반도체 쇼티지(공급 부족)로 올 3~4월 박스권에 갇혀 있던 두 종목은 3~4일 각각 5.42%, 5.06% 오르며 반등에 성공했다. 전년 동기 대비 영업이익이 188% 늘어날 것으로 예상되는 현대차의 12개월 선행 PER은 10.24배, PBR은 0.78배에 불과하다.고재연 기자▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "030200",
            "003550",
            "034220",
            "032640",
            "051910",
            "005940",
            "034730",
            "096770",
            "017670",
            "000660",
            "000270",
            "001680",
            "000150",
            "028260",
            "207940",
            "005930",
            "016360",
            "001720",
            "047050",
            "015760",
            "012330",
            "005380",
            "008770",
            "004800"
        ]
    },
    {
        "title": "머스크도 재미 본 탄소배출권...올 들어 48% 올랐다",
        "date": "2021.05.05. 오후 5:51",
        "content": "ESG 부각에 새 투자상품으로 주목선물 작년말 톤당 30유로→48.6유로추종 ETF 'KFA 글로벌 카본' 올 31%↑\n\n\n\n[서울경제] 최근 글로벌 금융시장에서 환경·사회·지배구조(ESG) 투자가 확대되면서 탄소배출권이 새로운 투자 상품으로 주목받고 있다. 특히 오는 6월 중국의 전국 단위 탄소배출권 거래소가 개장을 앞두고 있고 지난달 기후정상회의에서 각국의 탄소 배출량 감축 목표치가 상향되는 등 탄소배출권 시장의 확대가 기대된다.5일 블룸버그에 따르면 영국 런던 ICE 선물거래소에서 거래되는 탄소배출권 선물 가격은 지난 4일(현지 시간) 종가 기준 톤당 48.61유로(약 6만 5,800원)에 형성 중이다. 전 거래일까지 종가 기준 연중 최고점을 경신하며 지난해 말 30유로 초반대에서 5개월여 만에 48.56%가 뛰었다.이에 관련 금융 상품으로의 자금 유입도 늘고 있다. 대표적인 것이 지난해 7월 미국에 상장된 탄소배출권 선물 추종 상장지수펀드(ETF)인 ‘KFA 글로벌 카본(KRBN)’이다. 유럽연합(EU), 미국 캘리포니아, 미국 북동부 시장의 탄소배출권 선물 가격을 추종해 올해 수익률만 31.55%에 달한다. 최진영 이베스트투자증권 연구원은 “KRBN의 경우 자산 내 달러 비중 50% 이상이라는 점에서 달러화발 리스크를 방어할 수 있다”고 설명했다.올해 탄소배출권 가격은 각국의 탄소 중립 정책 가속화와 경제 정상화로 수요가 급증하며 오르기 시작했다. EU 등 각국은 기업별로 온실가스 배출 할당량을 부여하는데 이보다 많은 온실가스를 배출하는 기업은 배출권이 남는 기업에 비용을 지급하고 탄소배출권을 사오게 된다. 예로 일론 머스크가 최고경영자(CEO)로 있는 테슬라는 올해 1분기에만 탄소배출권 매출로 5억 1,800만 달러(5,810억 원)를 챙기기도 했다.특히 지난달 열린 기후정상회의에서 주요국이 2030년까지 배출하는 온실가스 감소 목표치를 대폭 상향하기로 합의하며 탄소배출권 수급은 더욱 타이트해질 것으로 전망된다. 미국은 기존 26~28%에서 50~52%, EU는 기존 40%에서 55%로 목표치를 올렸다. 이외에도 현재 유럽에 이어 탄소배출권 시장 규모가 글로벌 2위인 중국이 거래를 확대한다는 점에서 시장은 더욱 활기를 띨 것으로 전망된다.삼성증권 ESG연구소에 따르면 국제에너지기구(IEA)는 개발도상국의 탄소배출권 가격이 2030년까지 톤당 75달러, 2040년 125달러에 이를 것이라는 전망을 내놓았다. 진종현 삼성증권 연구원은 “탄소의 비용화 속도가 당분간 신기술 개발 속도를 웃돌 가능성이 높아 탄소배출권 가격은 전반적으로 우상향 흐름을 이어갈 것”이라며 “다만 탄소 감축 기술을 확보한 후로는 수요가 크게 감소할 수 있어 중기적 관점에서 투자하는 것이 적합하다”고 덧붙였다./신한나 기자 hanna@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "5월 공모주 열기 이어갈 기업은?···제주맥주·씨앤씨인터내셔널 등 8개 청약 대기",
        "date": "2021.05.05. 오후 5:50",
        "content": "증권신고서 보완한 제주맥주, 13~14일 공모 청약SKIET급 대어는 없지만 성장산업군 알짜 기업들반도체 검사장비·건강기능식품업체 등 다수 준비\n\n\n\n[서울경제] 기업공개(IPO) 시장의 열기가 뜨거워지는 가운데 이달 제주맥주·에이치피오 등 8개의 기업이 청약을 진행하며 시장은 더욱 활기를 띨 것으로 기대된다. SK아이이테크놀로지(SKIET)만큼 ‘대어’급 IPO는 없지만 최근 주목을 받고 있는 성장 산업군 등에 속한 알짜 기업이 청약을 준비하고 있기 때문이다.5일 금융투자 업계에 따르면 제주맥주·에이치피오 등 8개의 기업이 이달 중 일반 투자자 청약을 준비 중이다. 지난달 4곳의 기업이 일반 청약을 진행했던 것과 비교하면 2배가 늘었다.국내 첫 수제맥주 제조사인 제주맥주는 이달 13일부터 양일간 공모주 청약을 진행한다. 제주맥주는 크래프트 맥주를 생산함과 동시에 수입 및 유통 사업도 하고 있다. 뉴욕 1위 크래프트 맥주사인 미국 브루클린브루어리와 전략적 파트너십을 체결했으며 양조 설비의 고도화를 통해 고품질 맥주를 생산하고 있다. 당초 제주맥주는 지난달 공모 청약을 추진했으나 증권신고서를 정정하며 2주가량 일정을 미뤘다. 이번 공모 금액은 최대 242억 원으로 주당 공모가 희망 범위는 2,600~2,900원이다.색조 화장품 제조자 개발생산(ODM) 전문 업체 씨앤씨인터내셔널은 이달 6일부터 7일까지 일반 청약을 진행한다. 회사는 립과 아이·베이스메이크업 제품 등 색조 화장품에 주력하고 있다. 아모레퍼시픽·로레알·에스티로더 등 굴지의 브랜드들과 협력하고 있으며 지난해 매출액은 896억 원으로 역대 최대 매출을 기록했다. 이번 공모 예정 금액은 703억 원으로 주당 공모가 희망 범위는 3만 5,000~4만 7,500원이다.삼성전기 세라믹 사업부를 인수하며 출범한 샘씨엔에스는 오는 10~11일 일반 투자자 청약에 나선다. 샘씨엔에스는 반도체 테스트를 위한 프로브카드에 사용되는 세라믹 STF를 양산한다. 프로브카드는 반도체 생산에 필요한 검사 장비로 웨이버 반도체 칩의 불량품을 선별한다. 희망 공모가 밴드는 5,000~5,700원이다.이외에도 로봇 자동화 시스템 전문 기업 라온테크(10~11일), 환경 센서 전문 기업 삼영에스앤씨(11~12일), 분자 진단 업체 진시스템(13~14일), 임상 시험 수탁 기관 기업 에이디엠코리아(25~26일)도 이달 공모주 청약이 예정돼 있다./박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "034730",
            "361610",
            "009150",
            "003720",
            "090430"
        ]
    },
    {
        "title": "SKIET 청약 증거금 반환에 예탁금 78조···실탄 두둑해진 증시",
        "date": "2021.05.05. 오후 5:45",
        "content": "반환 증거금 52%가 시장에 남아CMA잔액 포함 146조 역대 최대어린이날 휴장에 공매도 이슈 해소 전망\n\n\n\n[서울경제] 역대 최고치의 증거금이 모였던 SK아이이테크놀로지(SKIET) 공모주 청약 증거금이 반환되며 81조원 중 절반 이상이 증시 주변에 남은 것으로 나타났다. 최근 국내 증시가 공매도 재개 이후 고전하는 가운데 대기 자금이 지수를 끌어올릴 수 있을지 관심이 집중되고 있다.5일 금융투자협회에 따르면 지난 3일 기준 투자자 예탁금은 77조 9,018억 원으로 집계됐다. 전일(58조 4,166억 원)보다 30%가량 늘어난 수치로 사상 최대 금액이다.이날 펀드나 주가연계증권(ELS) 등 금융 상품을 살 수 있는 증권사 종합자산관리계좌(CMA) 잔액은 68조 3,946억 원으로 전날(45조 4,265억 원)보다 50.6%가 늘었다. 이에 따라 투자자 예탁금과 CMA 잔액을 합친 금액은 전일보다 42조 4,532억 원 증가했다.이는 SKIET에 몰렸던 자금이 대거 유입됐기 때문이다. 지난달 실시된 SKIET의 공모주 청약에는 사상 최대인 80조 9,017억 원의 자금이 모였다. SK바이오사이언스(302440)(63조 원)보다 약 18조 원이 많았다. 3일에는 SKIET 증거금 81조 원이 환불됐고 이 중 절반이 넘는 52.4%의 금액이 증시 주변에 남았다.업계에서는 증시 주변에 남은 대규모의 자금 유입 여부에 관심이 집중되고 있다. 최근 국내 증시는 공매도 재개를 전후해 조정 양상을 나타내고 있다. 공매도 재개 이후부터 양일간 개인과 기관투자가는 각각 4,684억 원, 286억 원을 순매수했고 외국인투자가는 5,219억 원을 순매도하며 증시는 횡보장을 나타냈다.일각에서는 어린이날(5일) 주식시장이 휴장하며 공매도 이슈가 일정 부분 해소돼 자금이 유입될 가능성이 크다는 의견을 내놓았다. 최근 코스피가 대형주들의 실적 장세로 사상 최고치를 경신하며 우상향 기조를 이어왔고 공매도 이슈의 반영이 끝났다는 점 등을 이유로 들었다. 이와 관련, 증시 주변에 남았던 대기 자금이 다시 증시로 유입돼 지수 상승을 이끌 것으로 전망했다. 한 증권사 관계자는 “휴일로 인해 주식시장이 휴장하며 공매도 영향이 제한적일 것”이라며 “투자 여력이 큰 상황에서 주변 자금이 증시로 흘러들어와 지수가 상승하며 대형주·실적주 위주의 장세가 펼쳐질 것”이라고 말했다./박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "006260",
            "034730",
            "302440",
            "361610"
        ]
    },
    {
        "title": "공매도 칼날 피했다…성장성 IT, 호실적 철강",
        "date": "2021.05.05. 오후 5:39",
        "content": "IT 공매도 비중 3.6%로 최저반도체 슈퍼사이클 반영포스코 등 철강·소재업종세계경제 회복에 투자매력중공업·헬스케어·생활소비재공매도 비중 11~12%로 표적과열종목 지정 22개→2개 급감공매도 안정 지속될지 주목\n\n\n\n 공매도가 1년2개월 만에 재개된 가운데 정보기술(IT)과 철강·소재 업종이 공매도 거래 비중이 가장 낮았던 것으로 나타났다. 공매도를 적게 하는 것은 그만큼 투자자들이 당분간 업황이 좋아질 것으로 예상한다는 뜻이다. 정부는 지난 3일부터 이틀 동안 코스피200과 코스닥150 종목에 한해 공매도를 재개했다.5일 한국거래소에 따르면 지난 3~4일 전체 거래대금 가운데 공매도가 가장 낮았던 업종은 IT로 3.64%에 그쳤다. 이 기간 코스피200 거래 가운데 공매도가 차지한 비중은 평균 7.05%였다. IT 업종은 공매도 비중이 전체 시장 대비 절반 수준에 그쳤던 것이다. 한국은 무차입 공매도를 금지하기 때문에 공매도 주문을 낸 투자자는 반드시 주식을 갚아야 한다. 공매도한 투자자는 주식을 빌린 기간 주가가 오르면 손해를 볼 수밖에 없는 구조다. IT 업종에 공매도가 적었다는 것은 그만큼 투자자들이 미래 가치를 높게 본다는 의미다. IT업종은 모두 11개 종목으로 구성됐는데 삼성전자, SK하이닉스, 삼성SDI, LG전자 등이 포함됐다. 국내 반도체 '투톱'이 포함된 만큼 투자자들이 반도체 경기 상승을 예상하고 있다는 의미로 풀이된다.두 번째로 공매도가 적었던 업종은 철강·소재였다. 모두 9개 종목인데 포스코, 고려아연, 현대제철 등으로 구성됐다. 금융투자업계는 IT와 철강·소재 업종을 두고 '경기민감주'로 분류한다. 전 세계 경기가 회복 추세에 접어들면 실적이 호전돼 주가가 상승할 가능성이 높다. 한상희 한화투자증권 연구원은 \"지난 2개월 동안 철강 부문의 주가가 급등한 뒤로 주춤한 상태\"라면서 \"경기 흐름을 반영하는 산업은 시장 기대보다 이익이 크게 늘어나는 사례가 빈번한 만큼 여전히 투자 매력이 충분하다\"고 설명했다.이에 비해 공매도가 집중된 업종은 생활소비재와 헬스케어였다. 거래소에 따르면 지난 3~4일 생활소비재 업종의 공매도 거래 비중은 12.77%에 달했다. 생활소비재는 화장품, 식품은 물론 유통과 전력 등까지 포함한다. LG생활건강, 아모레퍼시픽, 한국전력, KT&G 등으로 구성돼 있다. 이들은 중국 매출 비중이 높았던 만큼 여전히 항공 운송이 막힌 상황에서 실적 호전을 기대하기 어렵다는 분석이다.두 번째로 공매도가 많았던 업종은 헬스케어였다. 헬스케어주는 대체로 바이오 분야 상장사로 구성되는데 고평가 논란이 벌어지는 것은 그만큼 주가 하락을 예상하는 투자자들이 많다는 것을 의미한다. 4일 거래소에 따르면 헬스케어 업종 전체 주가수익비율(PER)은 72.72배에 달한다. 코스피200 전체 PER가 24.12배에 그치는 만큼 과도하게 주가가 부풀려졌다는 인식이 팽배하다.특히 이 기간 유가증권시장의 공매도 거래 대금은 1조5458억원이었는데, 외국인이 88.87%를 차지했다. 그만큼 외국인은 이들 업종의 주가가 지나치게 높다고 보고 있다는 것을 의미한다. 실제로 거래소가 발령한 공매도 과열 종목에는 헬스케어 업종이 대거 포함됐다. 공매도 과열 종목으로 지정되면 일정 기간 공매도 주문을 내는 것이 금지된다. 지난 3일 유가증권시장에서 공매도를 금지한 종목은 두산퓨얼셀, 신풍제약, 롯데지주, 보령제약 등 4곳이었다. 신풍제약과 보령제약 등이 헬스케어 업종에 포함된 만큼 공매도가 더욱 많았을 수 있다.한편 전체 과열종목 지정 건수가 공매도 재개 이틀 만에 크게 줄어들며 증시 안정에 대한 기대감을 키웠다. 공매도 재개 첫날인 지난 3일 유가증권시장과 코스닥 시장에서 과열종목 지정은 22건에 달했으나 이튿날인 4일에는 차바이오텍, 주성엔지니어링 2건으로 감소했다. 이는 2019년 연간 일평균 공매도 과열종목 지정 건수인 2.8건에 비해서도 적다.   [김규식 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "030200",
            "033780",
            "003550",
            "051900",
            "066570",
            "034730",
            "000660",
            "010130",
            "000150",
            "336260",
            "004990",
            "003850",
            "006400",
            "005930",
            "002870",
            "019170",
            "090430",
            "015760",
            "000880",
            "003530",
            "004020"
        ]
    },
    {
        "title": "마스터카드, 2분기 신용카드·해외 결제 반등에 '고성장' 전망",
        "date": "2021.05.05. 오후 3:13",
        "content": "[헤럴드경제=이현정 기자]미국 마스터카드가 지난 1분기 시장 전망치를 소폭 상회하는 실적을 낸 가운데 2분기엔 신용카드 결제금액과 해외 결제금액의 반등으로 고성장할 것이라는 전망이 5일 나왔다.마스터카드의 지난 1분기 실적은 시장 전망치를 넘었다. 매출은 전년 동기 대비 3.6% 오른 42억달러, 영업이익은 같은 기간 0.6% 떨어진 22억달러를 기록했다. 정부 지원금과 일부 팬데믹 기저효과로 결제금액과 결제처리 건수는 전년동기대비 각각 8%, 9% 증가했고, 결제 수수료 매출액과 데이터 처리 매출액 역시 각각 약 7% 증가한 것으로 나타났다. 반면 코로나 영향이 가장 큰 해외거래 결제금액은 17% 급감했다. 수수료율이 낮은 유럽 내 거래금액을 제외한 해외거래 금액도 23% 감소하면서 해외거래 수수료 매출액도 23% 줄었다.이는 미국 내 직불카드 점유율이 상대적으로 높은 비자에 비해 뒤져치는 실적이다. 미국 직불카드 결제금액에서 비자는 34% 상승한 반면 마스터카드는 26% 상승에 그쳤다. 글로벌 전체 직불카드 금액에서도 비자는 24% 뛴 반면 마스터카드는 18% 상승했다. 해외거래 수수료 매출액에서도 마스터카드은 23% 감소하면서 비자(-19%)보다 큰 하락폭을 나타냈다. 다만 유럽 내 이동을 제외한 해외거래 결제금액에선 비자와 마스터카드의 하락폭이 각각 -23%, -21%로 비슷했다.마스터카드는 2분기 매출성장 가이던스를 20%대 초중반으로 제시한 가운데 신용카드 결제금액과 해외 결제금액 반등으로 가파른 성장세를 보일 것이란 전망이 나온다.김재임 하나금융투자 연구원은 \"외부활동이 점차적으로 늘어나고 매장 영업 정상화에 따른 효과가 기대되고 있다\"며 \"기업의 데이터 처리 및 사이버 보안 서비스 등이 포함된 '기타' 매출 반등도 기대요인\"이라고 설명했다. 이어 \"결제 건수 증가 추이와 기업의 비용 정상화를 고려하면 향후 고성장 추이가 예상된다\"며 \"1분기에 해외시장 결제금액 반등이 상대적으로 낮았으나 향후 개선세가 시작되면 반등폭이 그 만큼 기대된다\"고 덧붙였다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "에코프로비엠 실적 '맑음'…공매도 딛고 반등할까",
        "date": "2021.05.05. 오후 3:05",
        "content": "코스닥 지수 6거래일 만 상승전환과 함께 주가 반등1분기 역대 최대 매출…2분기 실적 전망도 긍정적\"업황 호조 속 공급량 확대·원가경쟁력 개선 예상\"\"공매도 재개에도 펀더멘털 기반 주가흐름 전망\"[이데일리 이은정 기자] 전기차 2차전지 업황 호조로 역대 최대 매출을 달성한 에코프로비엠(247540)이 2분기에도 긍정적인 실적을 이어갈 것이라는 전망이 속속 나오고 있다. 목표주가를 20만원 중반대로 올려잡는 증권사도 나오고 있다. 공매도 부분재개를 앞두고 5거래일 연속 주가 하락을 이어가기도 했지만 공매도 영향 축소와 호실적과 맞물려 주가 반등세를 이어갈지 관심이 모아진다. \n\n\n\n원통형 배터리.(사진=삼성SDI)5일 마켓포인트에 따르면 에코프로비엠은 지난 4일 전 거래일 대비 4800원(2.76%) 오른 17만8600원에 상승 마감했다. 지난달 27일부터 주가 하락세를 이어오다 6거래일 만에 반등한 것이다. 글로벌 증시 영향과 공매도 부분재개를 앞두고 주춤했던 코스닥 지수와 유사 흐름을 보였다. 공매도 부분재개 첫날인 지난 3일에는 국내 증시에서 바이오와 2차전지 업종 전반이 영향을 받은 가운데 에코프로비엠도 전 거래일 대비 4% 가까이 빠졌다가 4일 반등한 것이다. 에코프로비엠은 지난 1분기 연결기준 매출액 2632억원, 영업이익 178억원을 기록했다. 전년 동기 대비 각각 57%, 102% 증가한 수준이다. 같은 기간 별도 기준 영업이익도 189억원으로 114% 늘었다. 양극재 사업 영업이익률이 7.2%를 기록하며 전체 실적을 견인했다는 평이다. 김정환 한국투자증권 연구원은 “늘어나는 NCA(니켈·코발트·알루미늄), SK이노베이션(096770) 전기차(EV)용 NCM(니켈·코발트·망간) 양극재 물량 대응으로 전반적인 가동률 상승이 나타났다”며 “비IT용 양극재 매출은 비수기 영향으로 전분기보다 10% 줄었지만 원통형 2차전지 수요 강세가 지속됐고, 전기차향 매출은 성수기인 전분기 대비 22% 증가, 에너지저장시스템(ESS)향 매출은 고객사 양극재 점유율 상승과 해외 수출물량 증가로 152억원을 기록했다”고 말했다. 2분기에도 업황 호조 속에 증익이 예상되고 있다. 에프앤가이드에 따르면 5일 기준 에코프로비엠의 2분기 실적 컨센서스는 매출액 2965억원과 영업이익 209억원이다. 전년 동기 대비 각각 38.6%, 50.4% 늘어난 수준이다. 3분기에는 삼성SDI 양극재 공급 확대, 2024~2025년에는 유럽 공장 가동을 목표로 하고 있다. 김 연구원은 “모든 애플리케이션에서 매출액이 늘어나는 가운데 E-바이크, 무선청소기 등에서 2차 전지 수요가 증가하고 SK이노베이션, 삼성SDI(006400) 공급 양극재 출하량이 늘어날 전망”이라며 “가동률 상승에 따른 2분기 이익률 추가 상승이 예상된다”고 말했다. \n\n\n\n메리츠증권은 양극재 일괄생산 체계(가스·리튬·전구체·리사이클 수직계열화)를 갖추면 원가경쟁력을 더욱 높일 수 있을 것으로 전망했다. 주민우 메리츠증권 연구원은 “3분기 에코프로CNG의 습식양산을 끝으로 일괄생산 체계가 완성되면 에코프로비엠의 원가경쟁력은 더욱 강화된다”며 “기술경쟁을 넘어 가격경쟁까지 해야 하는 양극업체들의 숙명을 감안시 원가경쟁력은 기술경쟁력보다 더 중요한 가치일 수 있다”고 전했다. 메리츠증권은 내년 지배주주순이익을 7.7% 상향하며 목표주가를 기존 22만5000원에서 24만원으로 상향조정했다. 삼성증권은 목표주가 22만원을 유지했다. 하나금융투자는 중장기적 관점에서 실적 추정치·목표주가 상향 가능성을 제기하며 목표주가 22만원을 유지했다. 전문가들은 공매도 영향이 점차 완화되면서 호실적 기반 개별 종목의 펀더멘털에 따른 주가 흐름이 이어질 것으로 전망한다. 노동길 NH투자증권 연구원은 “코스닥 등 중소형주는 공매도 금지기간 중 현물 가격 고평가 폭이 컸던 만큼 대형주보다 상대수익률이 약해질 가능성은 염두에 둬야 한다”면서도 “반도체, 2차전지 등 국내 IT 업종에서 외국인 순매도 속도가 감속하고 있다는 점이 관찰된다”고 말했다이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "005940",
            "034730",
            "096770",
            "006400",
            "016360"
        ]
    },
    {
        "title": "공매도 재개 속 '개인대주제도' 변경 시행...거래대금 늘까",
        "date": "2021.05.05. 오후 2:43",
        "content": "[파이낸셜뉴스] 공매도 재개로 새로운 개인대주제도가 시행되면서 거래대금 확대로 이어질지 관심이 집중된다.   5일 증권업계에 따르면 지난 3일부터 개인대주제도가 새롭게 바뀌어 적용됐다. 가장 큰 특징은 개인 투자자들이 주식을 빌려 공매도 투자를 할 수 있게 됐다는 점이다.   개인들의 공매도 참여가 활발해지면서 지난해 3월 90억원 수준이던 개인의 공매도 일평균 거래대금은 지난 3일 181억원에 늘었다.   개인대주제도 변경으로 투자자들의 취급 증권사도 기존 6개사(NH투자증권·키움증권·신한금융투자·대신증권·SK증권·유안타증권)에서 17개사로 증가한 상황이다.   이에 따라 공매도 금지 전 약 205억원에 불과했던 대주 규모는 약 2조4000억원으로 확대됐다. 금융당국은 올해 대주 취급 증권사를 추가로 11개 늘리면 총 규모는 약 3조1000억원으로 증가할 예정이다.   정태준 유안타증권 연구원은 \"증시가 최고점을 경신했지만 거래대금은 여전히 횡보하는 양상이다\"라며 \"증시는 유동성이 유입될 때 상승하기 때문에 공매도 재개로 인해 유동성이 추가로 유입된다면 오히려 더 긍정적일 수 있다\"고 말했다.   하인환 KB증권 연구원은 “글로벌 증시에 비해 유독 큰 국내 증시의 최근 낙폭은 공매도 재개가 조정의 원인으로 지목되고 있다”라면서 “하지만 2009년과 2011년의 대외 악재에 버금가는 원인이 부재하기 때문에 이미 바닥 국면에 진입했다”고 판단했다.   한편 코스피는 지난달 20일 3220.70에 거래를 마치며 종가 기준 사상 최고치를 경신했다. 다만 14개월만에 재개된 공매도의 영향으로 최근 5거래일 연속 하락하다가 지난 4일 0.64% 소폭 반등했다.    dschoi@fnnews.com 최두선 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스] / ▶ 너 그거 아니? [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플] / ▶ 모(毛)아 모아 [모아시스]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지",
        "ticker": [
            "005940",
            "034730",
            "001510",
            "003540",
            "003470",
            "039490"
        ]
    },
    {
        "title": "'공매도 몸살' 게임株…지금 사도 될까",
        "date": "2021.05.05. 오후 2:22",
        "content": "\"거품 빠지고 있다\" 시각 속\"저가매수 기회로 활용\" 의견지난 3일 공매도가 재개되자 ‘게임주’가 일제히 약세를 보이고 있다. 웹젠 등 일부 종목은 공매도 과열 종목으로 지정되기도 했다.\n\n\n\n게임주의 ‘거품’이 빠지고 있다는 시각이 있는 반면 일부 증권사는 지금이 저가 매수 기회란 의견을 내놓고 있다.국내 게임주 중 시가총액 1위인 엔씨소프트의 주가는 공매도 재개 전날인 지난달 30일부터 이달 4일까지 3거래일 연속 하락했다. 이 기간 주가는 1.45% 하락했고, 연초 대비로는 16.36% 빠졌다.웹젠은 공매도 재개일부터 과열 종목으로 지정돼 지난 4일 하루 공매도가 금지됐다. 공매도 과열 종목 지정제는 비정상적으로 공매도 거래가 급증하고 가격이 급락하는 종목에 대해 다음 1거래일 동안 공매도 거래를 금지하는 제도다. 웹젠은 3일 3.31% 하락하는 등 9거래일 연속 주가가 내렸다.다만 일부 종목은 공매도 재개일에 큰 폭으로 하락했음에도 다음날 주가를 회복하는 모습을 보였다. 컴투스는 3일 3.93% 하락했지만 4일에는 0.42% 올랐다. 카카오게임즈는 3일 4.61% 내렸지만 다음날 3.09% 올랐다. 데브시스터즈는 3일 6.92% 하락했다가 다음날 1.13% 상승했다.이베스트투자증권은 엔씨소프트에 대해 “지난 3~4월 여러 노이즈(잡음)가 집중됐으나 실질적으로 기업 가치에 영향은 거의 없다”며 “주가가 과도한 조정을 받았다”고 분석했다. 이어 “투자자들이 과도하게 실망하기보다는 저가 매수 기회로 활용하는 전략이 바람직하다”고 덧붙였다.삼성증권은 컴투스에 대해 “향후 신작 매출이 안정화하면 차기작 기대 상승 등으로 주가가 반등할 전망”이라고 설명했다.이태훈 기자▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "016360",
            "036570",
            "035720"
        ]
    },
    {
        "title": "공매도 규모 크지 않았다는 전문가들 \"실적장세 대비하라\"",
        "date": "2021.05.05. 오후 1:39",
        "content": "[머니투데이 강민수 기자] [공매도 재개 첫 날 약세에서 하루만에 반등 전환, 공매도 규모도 지난해 금지 직전 대비 적어]\n\n\n\n [서울=뉴시스]김형수 기자 = 코스피가 전 거래일(3127.20)보다 20.17포인트(0.64%) 오른 3147.37에 장을 마감한 4일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스닥 지수는 전 거래일(961.81)보다 5.39포인트(0.56%) 오른 967.20에, 원·달러 환율은 전 거래일(1124.0원)보다 1.4원 내린 1122.6원에 마감했다. 2021.05.04. kyungwoon59@newsis.com지난 3일부터 재개된 공매도 부분 재개로 증권가가 시끄러웠지만, 막상 영향은 일부 종목에 그쳤다는 평가가 나온다. 증시 전문가들은 공매도로 인한 조정은 일시적일 가능성이 크다며 이후 실적장세에 대비하라고 권고한다. 5일 한국거래소에 따르면 대형주 부분 공매도가 재개된 지난 3~4일 공매도 매매 비중이 가장 높은 코스피 종목은 삼성카드(56.45%)로 꼽혔다. 공매도 매매 비중은 해당 기간 거래량 대비 공매도량의 비중을 말한다. 이외 현대해상(43.98%), 오뚜기(41.34%), 한진칼(35.65%), 한화(33.17%) 등이 뒤를 이었다.코스닥 종목 가운데는 다원시스가 42.49%로 가장 높았다. 뒤이어 씨젠(31.1%), 텔콘RF제약(30.65%), 에스엠(26.88%), 아이티엠반도체(26.59%) 등 순이었다. \n\n\n\n이들 종목 상당수는 이틀간 적게는 2%, 많게는 10% 넘게 하락했다. 대표적으로 한진칼(10.09%), 씨젠(10.90%) 등이 하락 폭이 컸고, 삼성카드(6.52%), 텔콘RF제약(5.46%), 현대해상(4.31%), 오뚜기(3.42%) 등도 약세였다. 그러나 증시 전체적으로는 재개 하루 만에 반등세를 보였다. 재개 첫날인 3일 코스피지수와 코스닥지수는 각각 0.66%, 2.20% 하락했으나, 다음날 각각 0.64%, 0.56% 올랐다. 증권가에서는 공매도의 영향이 일부 종목에 미칠 수는 있어도, 증시 전반에는 크지 않다는 평가다. 한국거래소 정보데이터시스텀에 따르면 지난 4일 코스피 시장 공매도 거래대금은 7159억원으로, 전체 코스피 거래대금(15조9624억원)의 4.48%를 차지했다.  코스닥 공매도 거래대금은 1761억원으로, 코스닥 거래대금(9조6631억원)의 1.8%였다. 재개 첫날인 3일 공매도 거래대금 비중도 코스피는 4.89%, 코스닥은 3.06%에 그쳤다. 이는 1년 전 공매도 금지 직전 거래일(2020년 3월13일) 공매도 규모에 비해서도 적다. 당시 코스피 공매도 거래대금은 9910억원으로, 전체 코스피 거래대금의 7.4%를 차지했다. 김광현 유안타증권 연구원은 \"공매도는 핑계일 뿐\"이라며 \"3일 코스피 공매도 거래대금은 8300억원으로 집계됐는데, 이는 코스피200 시총 대비 0.038% 수준\"이라고 평가했다. 이전과 비교해보더라도 이번 재개 이후 이뤄진 공매도 규모가 크지 않다는 것이다. 김 연구원은 \"20년 1월부터 공매도 금지 이전까지 공매도 거래대금은 코스피 거래대금 대비 6.61% 수준\"이라며 \"3일 공매도 수치는 증시의 규모를 고려하면 오히려 낮아진 것\"이라고 진단했다.\n\n\n\n그는 \"공매도 금지 기간 헤지 수단이 선물매도에 국한됐기 때문에 공매도 물량 가운데 일부는 헤지 전환 물량일 것으로 추정된다\"며 \"미뤄왔던 신규 롱-숏 포지션 설정도 공매도 재개 초기 집중된다고 가정하면 실제 공매도의 영향을 판단하기 위해서는 시간이 다소 필요할 것\"이라고 설명했다. 공매도는 일시적인 수급 이벤트라는 분석이 대체적이다. 한지영 키움증권 연구원은 \"공매도 재개 직후 단기적으로는 밸류에이션 부담 높은 종목들 위주로 주가 충격이 일어날 소지가 있다\"며 \"그러나 시장 전체적인 방향성은 공매도가 바꾸지 못한다\"고 판단했다.하인환 KB증권 연구원도 \"공매도 재개 전후 5~6%의 조정을 겪었던 2009년과 2011년에는 이탈리아·그리스 재정위기, 영국 신용등급 하향, 북한 핵실험 등의 악재가 존재했다\"며 \"최근 원·달러 환율이 상승하고 있어 주의가 필요하지만, 과거 수준의 악재는 발견되지 않는다\"고 지적했다.결국 공매도 이후에는 실적을 눈여겨보라는 조언이다. 김 연구원은 \"수급 이벤트 이후 주가의 흐름은 펀더멘털에 의해 움직일 것\"이라며 \"기업들의 어닝 서프라이즈가 특정 업종에 집중된 것이 아니라 전 업종에 걸쳐 나타나고 있다는 점이 긍정적\"이라고 진단했다. 하 연구원은 \"현재까지의 코스피 고점 대비 낙폭은 -2.9%로, 이미 바닥에 근접해 있다고 판단한다\"며 \"3100 초반부터는 매수 대응이 적절하다\"고 조언했다. 강민수 기자 fullwater7@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "029780",
            "007310",
            "003470",
            "039490",
            "002320",
            "180640",
            "000880",
            "001450"
        ]
    },
    {
        "title": "전경련, MSCI에 \"한국 증시, 선진시장으로 승격해 달라\"",
        "date": "2021.05.05. 오전 11:28",
        "content": "MSCI에 의견서 전달…\"선진시장 요건 모두 충족\"\n\n\n\n상장사 시가총액 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 권희원 기자 = 전국경제인연합회(전경련)는 지난 4일 MSCI(모건스탠리캐피털인터내셔널)에 한국을 신흥시장에서 선진시장으로 승격시켜줄 것을 요구하는 의견서를 전달했다고 5일 밝혔다.    전경련은 글로벌 증시 지수 산출 기관인 다우존스와 스탠더드앤드푸어스(S&P), FTSE 등도 이미 한국 증시를 선진시장으로 편입했지만 MSCI는 아직 한국을 신흥시장으로 분류하고 있다고 지적했다.    추광호 전경련 경제정책실장은 \"한국 경제의 펀더멘털과 주식시장 규모 등을 고려했을 때 선진시장의 자격이 충분하다\"며 \"오는 6월 MSCI가 연례 시장분류 작업을 앞둔 만큼 한국 시장의 승격 필요성을 설득하기 위해 의견서를 전달했다\"고 말했다.\n\n\n\n[전경련 제공. 재판매 및 DB 금지]    전경련은 한국이 MSCI 선진 시장에 편입돼야 하는 근거로 먼저 한국 경제의 위상이 충분히 높다는 점을 들었다.    지난해 우리나라 국내총생산(GDP)는 1조6천억달러로 전 세계 10위를 차지했으며 실물경제 뿐 아니라 주식시장 규모도 최상위권이라는 것이다. 작년 말 한국거래소의 시가총액은 2조2천억달러로 전세계 13위였고, 증시 거래대금은 2019년 기준 1조9천억달러로 전세계 4위였다.    또한 1인당 국민총소득(GNI)이 고소득 국가 기준치 대비 3년 연속 125% 이상이고, 시가총액 28억 달러 이상을 달성한 기업 수가 5개사 이상이어야 한다는 등의 MSCI의 선진시장 요건도 모두 충족한다고 주장했다.    이어 한국은 역외 외환시장의 부재로 외국인 투자자가 환전에 불편을 겪고 있어 선진시장 편입이 어렵다는 MSCI의 주장에 대해 전경련은 원화가 이미 전 세계에서 10번째로 많이 거래되는 통화이기 때문에 투자 자금을 환전하는 데는 전혀 무리가 없다고 말했다.    국제결제은행(BIS)에 따르면 원달러 거래액은 전 세계 10위를 기록했으며 기축통화 간 거래를 제외하면 호주달러와 캐나다달러, 스위스프랑, 홍콩달러에 이어 5위를 차지했다.\n\n\n\n[전경련 제공. 재판매 및 DB 금지]    전경련은 또 한국 주식시장의 영문 공시 자료가 부족하고 배당금액이 연말 배당락일 이후에 결정되는 등 정보 전달 체계에 문제가 있다는 MSCI의 주장에 대해서는 일본도 같은 지적을 받았지만 큰 문제가 없다는 평가를 받았다고 말했다.    한국과 일본이 같은 문제점을 가지고 있는데도 한국에만 개선 필요 등급을 부여하는 것은 형평성에 어긋난다고 전경련은 덧붙였다.    아울러 한국 금융당국이 외국인 투자자의 편의성을 제고하기 위해 노력해 왔다는 점도 강조했다.     외국인 투자자 등록제도 간소화, 투자 목적 현금대출 제한 해제, 증시 거래시간 연장 등 투자자 편의를 위해 각종 제도를 개선해 왔다는 것이다.    또한 한국은 민간 사업자의 주식 시세정보 접근성이 낮아 금융기관이 새로운 지수 인덱스 상품 등을 개발하기 어려운 환경이라는 MSCI의 지적에 대해 금융위원회가 파생상품 시장 발전 방안을 발표하는 등 시세정보 접근성을 높여 나가고 있다고 강조했다.    금융위원회는 지난 2019년 제도 개선 방안을 마련하기 위한 연구용역을 추진하고,  지수상품 개발자의 권리를 보호하며 시세정보 제공 규정을 명확히 하겠다는 내용의 파생상품 시장 발전 방안을 내놓은 바 있다.    hee1@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'외국인 선거권 폐지'주장 따져보니▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "012030",
            "136490",
            "004080"
        ]
    },
    {
        "title": "SKIET 청약증거금 81조 중 42조 증시 주변에 남았다",
        "date": "2021.05.05. 오전 10:30",
        "content": "지난 3일 투자자예탁금 19.5조, CMA 잔고 22.9조 증가\n\n\n\nSKIET 공모주 일반 청약 시작(서울=연합뉴스) 박동주 기자 = SK아이이테크놀로지(SKIET) 공모주 일반 청약이 시작된 28일 오전 서울 여의도 한국투자증권 영업부에 관련 안내문이 설치되어 있다. 2021.4.28 pdj6635@yna.co.kr(서울=연합뉴스) 김태종 기자 = SK아이이테크놀로지(SKIET) 공모주 청약에 몰렸던 81조원 가운데 절반 이상이 증시 주변에 남은 것으로 나타났다.    공매도 부분 재개로 국내 증시가 다소 주춤하고 있는 가운데 이 자금들이 다시 지수를 끌어올리는 동력이 될지 관심이 쏠린다.    5일 금융투자협회에 따르면 지난 4일 기준 증시 대기 자금인 투자자예탁금은 77조9천18억원을 기록하며 역대 최고치를 썼다.     전날보다 19조4천852억원 급증한 것으로, 전날 잔고(58조4천166억원)의 30%가 하루 만에 늘어났다. 올해 1월 12일의 역대 최대 증거금(74조4천559억원)도 단숨에 뛰어넘었다.     펀드나 주가연계증권(ELS) 등 금융상품을 살 수 있는 증권사 종합자산관리계좌(CMA) 잔고도 같은 날 68조3천945억원을 나타냈다.    전날보다 무려 22조9천680억원이 증가하며 70조원에 다가섰다. CMA 잔고는 SKIET 청약을 앞둔 지난달 27일 70조1천184억원을 기록한 바 있다.    이로써 지난 3일 투자자예탁금과 CMA잔고를 합친 금액은 전날보다 42조4천532억원 증가했다.    이는 SKIET에 몰렸던 자금이 대거 유입된 데 따른 것으로 관측된다. 지난 3일은 SKIET 증거금(80조9천17억원)이 환불된 날이었다. 증거금 중 절반이 넘는 52.4%(42조4천532억원)가 증시 주변에 남은 것이다.    지난달 28∼29일 진행된 SKIET는 공모주 청약에는 작년 기업공개(IPO) 대어였던 카카오게임즈(58조5천억원), 빅히트(현 하이브·58조4천억원)는 물론 지난 3월의 SK바이오사이언스(63조6천억원)도 크게 뛰어넘는 증거금이 몰린 바 있다.     청약 자금이 증시 주변에 남은 것은 SK바이오사이언스 청약 때보다 규모가 크다.     SK바이오사이언스 청약 이후 환불일에는 CMA 잔고 21조1천억원과 투자자예탁금 6조4천억원 등 27조5천억원(43.5%)이 증시 주변에 남았었다.     투자자예탁금과 CMA 잔고가 동시에 급증하면서 예탁금과 CMA 잔고를 합친 증시 주변 자금도 142조8천504억원으로, 역대 최고치를 나타냈다.    업계 한 관계자는 \"증시 주변에 자금이 많다는 것은 그만큼 투자 여력이 크다는 것\"이라며 \"SKIET 청약 효과로 증시 주변에 자금이 증가하면서 국내 증시가 한층 더 힘을 받을 가능성도 있다\"고 말했다.    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'외국인 선거권 폐지'주장 따져보니▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "006260",
            "034730",
            "302440",
            "361610",
            "035720",
            "352820"
        ]
    },
    {
        "title": "달러 지수 더 떨어진다",
        "date": "2021.05.05. 오전 10:03",
        "content": "[아시아경제 황준호 기자] 4월 글로벌 제조업 구매관리자지수(PMI)는 2017년 고점 수준을 상회하는 55.8을 기록했지만 긴축에 따른 달러 강세는 일어나지 않을 것이라는 전망이 제기됐다. NH투자증권 리서치센터는 PMI의 상승에 따라 향후 심리 지표의 둔화, 경기 고점 논란이 일어날 수 있지만 경기 확장 국면에서 심리 지표가 꺾이는 것이 곧 경기 고점 통과와 달러 강세를 의미하지 않는다고 5일 밝혔다. 먼저 달러화는 심리 지표가 고점을 찍고 둔화된 2010년 4월 이후에도 글로벌 경기선행지수의 상승세가 이어지자 약세를 나타낸 적이 있다. 또 지난달 이후 유럽의 백신 접종 속도가 빨라졌다. 확장적인 재정정책과 백신 접종의 가속화는 선진국의 서비스업 경기 회복을 지지하는 바 아시아 신흥국 펀더멘털 개선에도 우호적이다. 오는 2~3분기까지는 미국 외 지역 경기 동반 개선에 따른 달러의 추가 하락이 가능해 보인다.유럽 재정정책 모멘텀이 강화될 가능성도 있다. 독일은 9월 총선을 앞두고 최근 녹색당의 지지율 상승이 눈에 띄게 높아진 상황이다. 녹색당은 친환경 인프라 투자를 추구하고 유럽연합(EU) 통합에 긍정적인 입장을 보인다. 지난 2011년 유럽중앙은행(ECB)의 금리 인상은 섣부른 긴축의 실패 사례로 꼽힌다.권아민 NH투자증권 리서치센터 연구원은 \"긴축 의사를 밝힌 캐나다가 5대 선진국 중앙은행 자산에서 차지하는 비중은 2% 남짓이며 견조한 경기 흐름에도 불구하고 미국 연방준비제도는 완화적 스탠스를 유지하고 있다\"며 \"이 같은 상황을 종합하면 아직 달러 유동성 축소를 우려하기는 이르다고 판단된다\"고 분석했다. 황준호 기자 rephwang@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV ▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "005940",
            "136490",
            "004080"
        ]
    },
    {
        "title": "작년 어린이날 가입했다면 '수익률 63%'···진짜 선물된 '어린이펀드'",
        "date": "2021.05.05. 오전 9:01",
        "content": "1년 수익률 63%로 액티브주식형펀드 웃돌아삼성전자 등 성장형 우량주 담은 효과 '톡톡'저렴한 보수와 어린이경제교육으로 차별화'자산증식·투자교육' 노린다면 선물해볼 만\n\n\n\n[서울경제] 부진한 성과로 오랫동안 외면 받던 어린이 펀드가 ‘반전 수익률’로 관심을 받고 있다. ‘어린 자녀에게 선물해줄 만한 주식을 담은 펀드’라는 취지에 맞춰 삼성전자와 SK하이닉스·현대차 등 성장성을 갖춘 우량주에 분산투자하는 투자 방식이 효과를 본 덕이다. 증권가에서는 지난해 어린이 펀드의 성과를 두고 ‘성공적인 장기 분산투자의 전형’이라는 평가를 내리고 있다. 특히 최근 미성년 주식 계좌가 급증하고 투자 연령도 낮아지는 상황에서 어려서부터 기업에 대한 관심을 높이고 금융 투자에 대한 지식도 쌓을 수 있는 어린이펀드가 간접투자 상품으로 제격이라는 분석이 나온다.4일 금융 정보 분석 업체 에프앤가이드에 따르면 설정액 10억 원 이상인 22개 어린이펀드의 지난 1년간 수익률은 63.27%를 기록했다. 증시가 좋았던 덕도 있기는 하지만 전체 액티브 주식형 펀드 수익률(61.68%)과 비교해도 우수한 성과다. 지난해 어린이날 선물로 100만 원을 투자한 어린이 펀드를 자녀에게 선물했다면 한 해 사이에 163만 원이 든 통장을 받게 된 셈이다.개별 펀드를 보면 ‘한국밸류10년투자어린이펀드’가 78.68%, ‘NH-Amundi아이사랑적립펀드’가 75.56%, ‘신한엄마사랑어린이적립식펀드’가 66.13%, ‘미래에셋우리아이3억만들기펀드’가 56.68%의 성과를 냈다.어린이 펀드는 어린이 가입자에게 특화된 펀드다. 투자 대상도 장기 자산 마련이 가능한 성장성을 갖춘 대형 우량주다. NH-Amundi아이사랑적립증권펀드는 삼성전자 비중이 22.54%이고, SK하이닉스(4.73%)와 네이버(2.95%), LG화학(2.67%), 삼성SDI(2.59%), 현대차(2.39%) 등 성장 잠재력이 큰 정보기술(IT)과 자동차 기업을 담고 있다.신한엄마사랑어린이적립식펀드는 삼성전자 투자 비중이 24.01%로 어린이 펀드 중에도 가장 높은 편이다. SK하이닉스(6.14%)와 네이버(5.06%), LG화학(3.74%), 카카오(3.54%) 등이 뒤를 이었다.변동성이 컸던 지난해 증시에서 어린이 펀드의 성과를 두고 우량주에 장기 분산투자라는 투자의 기본 원칙이 통했다는 평가가 나온다. 자녀의 투자 교육은 덤이다. 어린이 펀드 운용사들은 어린이가 알아보기 쉽도록 그림 위주의 운용 보고서를 내고 가입자들을 대상으로 한 해외 탐방 캠프, 경제 교육 등 부수적인 혜택을 제공하고 있다.\n\n\n\n신한운용은 펀드 가입자를 대상으로 2006년부터 매주 어린이 경제레터를 발행해오고 있다. 코로나19 확산 전인 2019년까지는 16회에 걸쳐 가입자를 대상으로 한 예술 경제 캠프도 진행했다. 미래에셋자산운용은 지난 2006년부터 우리아이펀드 가입자 중 추첨을 통해 선발한 청소년들이 3박 4일 일정으로 중국 상하이를 방문하는 글로벌 경제교육 프로그램 ‘미래에셋 우리아이 글로벌리더대장정 프로그램’을 운용해오고 있다. NH-Amundi운용도 아이사랑펀드 가입자를 대상으로 연 2회 추첨을 통해 미국·일본 등 주요국 금융 도시 탐방 프로그램을 진행한다.최근 자녀 투자 교육 열풍이 거센 점도 어린이 펀드의 관심을 높이는 요인이다. 고용진 더불어민주당 의원실이 금융위원회로부터 받은 자료에 따르면 2019년 9만 3,322건에 불과했던 미성년자 신규 주식 계좌 개설 건수는 지난해 47만 5,339건으로 늘었다. 증권가에서는 어린이 펀드를 잘만 고른다면 자녀의 자산 마련과 동시에 투자 교육의 효과까지 얻을 수 있다고 입을 모은다. 박진호 NH-Amundi자산운용 주식운용1본부 본부장은 “자녀 본인 명의 펀드를 가입시켜주는 것은 경제가 성장하며 자신의 자산이 커가는 모습을 확인하고 장기투자가 좋은 수익률을 가져온다는 믿음을 심어줄 수 있는 가장 큰 교육”이라며 “직접투자를 관리하기 어려운 바쁜 부모라면 어린이 펀드를 꼭 활용하길 권하고 싶다”고 말했다./양사록 기자 sarok@sedaily.com▶ [지구용 레터] 스팸 뚜껑 사라진거 아니었어?▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "001680",
            "006400",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "\"5월엔 주식시장 떠나라\" 투자 격언 왜 나왔나…이번엔 다를까?",
        "date": "2021.05.05. 오전 8:57",
        "content": "주식 격언 중에 '5월엔 주식을 팔고 떠나라(Sell in May and go away)'라는 말이 있다. '11월에 사서 4월에 팔아라'는 투자격언도 있다.11월부터 4월까지 연말 소비 기대감, 성과급 지급에 다른 개인 투자 확대, 배당금 수령 등의 요인으로 주가가 강세를 보이고 5월부터 10월까지는 주가가 상대적으로 부진하다고 알려져 있다. 통계를 봐도 '5월에 팔아라'는 말은 어느 정도 설득력이 있다. 하지만 증권가에서는 올해 5월은 다르다는 낙관적인 전망을 내놓고 있다. 20년간 5월 평균 수익률 0.34%...11월부터 4월은 2.25%4일 증권가에 따르면 지난 2001년부터 지난해까지 20년 동안의 5월 코스피 지수 상승률은 0.34%를 기록했다. 이는 전체 평균인 0.94%의 절반에도 미치지 못하는 숫자다. 상승률이 가장 높았던 4월의 3.25%, 11월 2.73%와도 큰 차이가 있다. 5월부터 10월까지의 6개월간의 월 평균 지수상승률은 0.21%였다. 반면 11월부터 4월까지는 2.25%로 거의 10배 가량 높았다. 실제 통계를 보면 '5월에 팔아라', '11월에 사서 4월에 팔아라'가 틀린 말은 아닌 셈이다. 이같은 계절성은 비단 우리나라뿐만이 아니다. 5월부터 10월까지 증시 상승률이 다른 기간에 크게 못 미치는 현상이 조사 대상 37개국 중 36개국에서 발생했다는 연구 논문도 있다. '5월에 팔아라'처럼 해마다 반복되는 특정한 기간에 증시가 오르거나 상승하는 것이 반복되는 것을 두고 '캘린더 효과'라고 부른다. 연말 배당금을 노린 투자에다 크리스마스 시즌의 소비 확대 기대감에 증시가 상승하는 '산타랠리'가 대표적이다. 또 1월에는 새해를 맞아 기업 실적에 대한 장밋빛 전망이 줄을 잇고 연말 성과급 등이 증시에 유입돼 증시가 상승하는 '1월 효과'도 잘 알려져 있다. 연말 배당금이 지급되는 4월도 증권가에서는 주식이 오르는 시기로 유명하다. 7월 들어 증시가 반짝 상승하는 것을 써머랠리라고 부른다. 펀드매니저들이 휴가를 떠나기 전 주식을 사고 간다고 해석한다. 왜 증시가 유독 5월에 약한지 명쾌한 설명은 없다.  연초 높아졌던 실적 기대감이 1분기 실적 발표를 거치면서 약화되고 증시도 조정을 거친다고 보는 시각이 있다. 막상 5월 증시가 급락했던 2012년, 2019년에 각각 유럽재정위기, 미중 무역갈등 등의 이벤트가 있었던 것을 감안하면 단순히 우연의 일치일 수도 있다. 마크 트웨인은 자신의 작품에서 주식하기에 가장 어려운 달로 10월을 꼽았는데, 1929년 검은 목요일, 1987년 검은 월요일, 2008년 리먼브라더스 폭락장 모두 10월에 벌어졌다. 이렇게 10월에 주가가 하락하는 것을 마크 트웨인 효과라고 부른다. 또 미국에 슈퍼볼에서 내셔널 풋볼 컨퍼런스(NFC)팀이 이기면 강세장, 아메리칸 풋볼 컨퍼런스(AFC)팀이 이기면 약세장이 된다는 속설이 있는데 지난해까지 최근 53년 동안 40회나 적중했다. \n\n\n\n[사진 출처 = 연합뉴스] 증권가 \"올해는 다르다\"...석달 쉰 코스피 달릴까?국내 증시는 지난 1월 사상 최고치를 경신한 뒤 2월부터 석달 가량 횡보하며 쉬어가는 모습을 보였다. 최근 나오는 국내외 경제지표는 대부분 예상치를 웃돌고 있다. 기업실적도 좋다. 지난주 기준으로 미국 S&P 500에 속한 203개 기업 중 79.0%가, 국내에서 코스피 59개 기업 중 80% 이상이 예상치를 웃도는 실적을 내놨다. 미국 증시가 재차 사상 최고치 경신 레이스를 펼치는 가운데 유독 국내증시만 약세를 보일 것이라고 보는 전문가들은 많지 않다. 이경민 대신증권 연구원은 \"예상보다 빠른 글로벌 경기·교역 회복 속도에 힘입어 한국 수출도 호조를 이어가고 있다\"라며 \"한국 기업이익 전망 상향조정, 이익 모멘텀 강화가 코스피의 기본적인 상승동력\"이라고 말했다.이어 \"펀더멘털 동력 외에도 외국인 순매수가 KOSPI 상승에 힘을 실어줄 전망\"이라며 \"원화 강세로 인한 외국인 순매수가 지속될 가능성이 높다\"고 덧붙였다.나승두 SK증권 연구원도 \"올해 5월은 더더욱 시장을 떠나면 안 되는 이유가 있다. 코로나19를 극복하고 회복하는 과정에 있는 시기이기 때문\"이라며 \"높은 백신 접종률을 기록 중인 일부 국가들을 중심으로 경제 활동, 일상 생활 정상화 움직임이 나타나고 있는 만큼 2분기부터 실적 반등 효과가 바로 나타날 전망\"이라고 내다봤다. 5월 증시의 변수로는 미중 갈등, 국내 증시의 공매도 재개 등이 꼽힌다. 바이든 미국 행정부는 코로나19 대응, 경기부양책 등에서는 속도를 내고 있지만 대중국 제재 문제에서는 별다른 성과가 없다. 다음달 초로 예정된 G7 정상회의에서 중국 인권문제를 다룬다면 한미 정상회담이 예정된 이달말부터는 중국에 대한 언급이 지속적으로 나올 것으로 전망된다. 김민규 KB증권 연구원은 \"과거 사례 중 금지기간이 길었던 2009년은 코스피에 충격이 없었지만, 금지기간이 짧았던 2011년은 공매도 거래가 급증하면서 -4.9%의 충격이 있었다\"라며 \"시장 충격은 달랐지만 공매도 재개 후 공매도가 활발했던 업종이 단기 하락하는 현상과 중장기로는 공매도 재개의 영향이 희석된다는 점도 같았다\"라고 말했다.[고득관 매경닷컴 기자 kdk@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "034730",
            "001510",
            "001680",
            "003540"
        ]
    },
    {
        "title": "\"아이에게 교훈이 된다\"…투자 고수가 꼽은 어린이날 선물 미국 주식 톱5",
        "date": "2021.05.05. 오전 6:02",
        "content": "[인터뷰]김태홍 그로쓰힐자산운용 대표주말용 콘텐츠 '머니콕'은 매주 엄선한 투자 전문가와의 심층 인터뷰를 통해 믿을 만한 재테크 정보를 전달합니다. 기자페이지를 구독하시면 놓치지 않고 읽으실 수 있습니다.다음 머니콕은 강방천·김정환·이남우·염승환 등 투자 대가들의 '돈버는 주식습관'을 소개합니다. '매일경제 에브리데이' 유튜브에서 영상으로 먼저 만나실 수 있습니다.[머니콕] 바야흐로 투자의 시대다. 몇 년 새 2~3배로 뛴 집값에 불안한 2030세대들은 국내 주식을 넘어 이제 해외 주식과 가상화폐 투자까지 너 나 할 것 없이 뛰어들고 있다. 전문가들은 10년 넘게 꾸준히 우상향 곡선을 그리고 있는 미국 주식의 경우 아이들에게 미래 사회생활을 위한 종잣돈 마련과 동시에 살아 있는 경제지식을 경험적으로 전수할 수 있다는 점에서 최고의 선물이라고 조언한다. 미성년 자녀에게 10년간 2000만원어치 주식을 증여하면 세금을 내지 않아도 된다. 매일경제는 국내 자산운용업계에서 명망이 높은 펀드매니저인 김태홍 그로쓰힐자산운용 대표에게 많이 오른 미국 주식을 지금 사도 되는지, 아이에게 추천할 만한 유망 종목은 무엇인지 물었다. 김 대표는 \"미국 주식은 30년 동안 빠진 해가 6차례밖에 없었고, 운이 안 좋아 주가가 빠지는 해에 들어갔어도 2년 안에 모두 플러스로 회복했다\"면서 \"장기투자 관점에서 보면 미국 주식은 아무 때나 들어가도 충분히 수익을 낼 수 있다\"고 말했다. 그는 어린이들에게는 망하지 않을 기업, 독과점적인 기술을 가졌거나 플랫폼을 선점해서 위기가 와도 흔들리지 않을 기업들로 후보 종목을 5개 정도 골라준 다음 아이가 스스로 투자 종목을 선택하게 해보라고 조언했다. 그래야 아이들에게 보다 흥미를 유발할 수 있고 금융교육 관점에서 효과적이기 때문이란 설명이다. 그가 자녀에게 추천한 종목은 구글, TSMC, 테슬라, 디즈니, 아마존이다. 김 대표는 최근 젊은층을 중심으로 투자 열기가 뜨거운 가상화폐와 관련해서는 \"비트코인은 장기적으로 매력적\"이라면서 \"금융자산의 5~10%는 꼭 담아야 한다\"고 견해를 밝혔다. 다음은 인터뷰 전문.미국 주식, 지금 사도 늦지 않다\n\n\n\n Q1. 미국 주식 투자, 지금 시작해도 될까.A. 저도 미국 주식을 볼 때 타이밍을 맞추려고도 해봤습니다. 이런 말씀을 드리면 '너무 편하게 말하는 것 아니냐'고 하실 수도 있지만, 실제로 돈이 있을 때 사시면 됩니다. 미국 주식은 전체 주식 포트폴리오에서 일정 부분은 가져가시는 게 맞습니다. 그렇게 말씀드리는 첫 번째 이유는 미국 주식은 30년 동안 빠진 해가 6차례밖에 없었습니다. (2008년) 금융위기, (1990년대 후반) 아시아 위기를 모두 포함해서 그렇습니다. 승률이 80%인 셈이죠. 재수없게 빠지는 해만 안 들어가면 되는 것인데, 운이 안 좋아 그런 해에 들어갔어도 2년 안에 모두 플러스로 회복했습니다. 장기투자 관점에서 보면 아무 때나 들어가도 되는 것입니다. 미국에는 삼성전자보다 좋은 주식이 10개 이상 있습니다. 우리나라가 못하는 핵심 기술들이 있습니다. 예를 들어 모바일칩, AI, 클라우드 이런 것은 미국이 거의 독과점을 하고 있습니다. 한국에는 없는 것들이니까 이런 기술을 좋게 본다면 미국 주식을 할 수밖에 없습니다. 미국은 또 수급 주체가 좋습니다. 수급 주체로 정부, 기관, 개인이 있다면 미국에서는 특히 기업의 역할이 큽니다. 많게는 1조달러씩 자사주를 매입해 소각합니다. 5년 평균을 보니까 매년 1조달러가 조금 안 됩니다. 주주환원 정책이 워낙 좋아서 장기성장주를 잘만 고른다면 타이밍을 안봐도 되는 것이죠.Q2. 미국발 인플레이션, 금리상승 우려에 대한 시각은.A. 금리상승이나 인플레이션은 단기적으로 5월까지는 올라올 수 있습니다. 작년 베이스가 낮았기 때문에 5월까지는 3%의 소비자물가지수(CPI)를 보실 것입니다. 중요한 것은 금리나 물가를 볼 때 일회성 요인은 빼고 봐야 합니다. 미국 연방준비제도(FED)도 코어 CPI를 봅니다. 코어 CPI는 CPI에서 푸드와 에너지를 뺀 것입니다. 제가 차트를 그려봐도 코어 CPI는 굉장히 안정적입니다. 이 부분 때문에 FED가 움직이지 않습니다. FED가 그럼 무엇을 볼까 생각해보면 실업률과 소득을 중요하게 봅니다. 다른 물가, 예를 들어 원유는 수급적인 이유로 변동성이 크고 농산물은 작황에 따라 오르내립니다. 변동성이 큰 것에 따라서 FED가 움직이면 일관성도 없고 대혼란이 옵니다. 결과적으로 FED가 중요하게 보는 것은 한 번 올라가면 안 떨어지는 소득과 같은 것입니다. 미국이 돈을 많이 풀어도 장기 물가는 상승이 안 옵니다. 과거 미국이 리먼사태 이후 양적완화(QE)를 3차례 할 때 총 3조5000억달러 정도를 풀었습니다. 지금과 비슷한 수준이었죠. 그때 물가상승, 인플레이션이 안 왔습니다. 지금도 비슷한 현상이 나올 것 같습니다. 그리고 소비를 해야 물가가 올라가는데 소비를 할 주체가 개인·가계인데 지금 돈은 기업에 들어가 있습니다. 기업이 돈을 쌓아놓고 있기 때문에 소비를 할 수 없는 것이죠. 소비항목은 제일 큰 것이 주택가격, 교통비 이런 것입니다. 이런 것이 올라가려면 개인 소비가 돼야 하는데 어렵습니다. 과거 10년간 봤을 때 큰 돈을 번 기업들은 FAANG, 그러니까 구글 애플 페이스북 등입니다. 월마트와 고용직원을 비교해봅시다. 월마트는 220만명인데, 애플은 14만명이고 구글은 13만명입니다. 고용이 월마트의 6% 수준밖에 안됩니다. 하지만 버는 돈은 애플이 월마트의 3배, 구글은 월마트의 2배를 벌고 있어요. 버는 돈이 인건비로 나가 소비로 이어져야 하는데 그게 안되고 기업에 쌓이고 있는 것입니다. 부의 양극화가 심화되는 것이고 개인들에게는 덜 돌아가는 상황입니다. 부자가 돈이 많아진다고 해서 하루에 밥을 5끼 먹지는 않지 않습니까. 또 옷을 2벌 살 것을 10벌을 사지는 않습니다. 장기적으로 물가가 오를 이유가 없는 셈입니다.금융자산 10%는 비트코인 담아라\n\n\n\n Q3. 미국 유망 업종 & 투자 아이디어는.A. 미국은 성장산업, 4차 산업혁명 주목해왔습니다. 그쪽은 앞으로도 유망할 것이라고 봅니다. 섹터 위주로 보면 클라우드, AI 이런 쪽이 좋습니다. 이에 관련된 밸류체인에 들어간 기업들이 수혜를 받을 것입니다. 삼성전자, TSMC, ASML 같은 회사들입니다. 두 번째로 전통산업에서는 콘택트 관련주가 좋습니다. 그 중 펀더멘털 개선이 수반되는 기업은 나이키 디즈니 등입니다. 디즈니는 디즈니플러스라고 해서 넷플릭스와 같은 서비스를 하고 있는데, 1년 만에 가입자가 1억명을 넘었습니다. 넷플릭스가 2억명이 조금 넘습니다. 디즈니는 콘택트와 언택트, 두 가지를 모두 갖고 있습니다. 이런 회사들을 주목해서 봐야할 것 같습니다.제가 이 자리에서 미국 주식 종목을 일일이 다 설명드리긴 어려울 것 같습니다. 저희 회사에서 해외주식과 관련해 소개하는 영상을 유튜브에 올리고 있습니다. '글로벌픽'으로 검색하셔서 참고하시면 좋겠습니다.Q4. 비트코인 등 가상화폐(암호화폐)에 대한 시각.A. 장기 관점에서 말씀드리면 가상화폐는 자기 자산의 일부분은 가져가셔야 합니다. 가상화폐가 투기라고들 얘기하는데, 그 이유는 변동성이 크기 때문일 것입니다. 투기를 투자로 바꾸려면 어떻게 해야 할까요. 투자 비중을 현금자산의 100%를 한다면 투기입니다. 반면 현금자산에서 10%를 한다면 그건 투기가 아니라 투자입니다. 앞으로 기관투자자들도 그 정도는 가져갈 가능성이 높습니다. 개인투자자들은 이미 많이 올랐어도 앞으로 혹시라도 빠질 때는 사는 것이 좋습니다. 금융자산의 5~10%는 꼭 가져가야 한다고 봅니다. 미국에서 현재 가상화폐를 기관투자자들이 살 수가 없습니다. 기관투자자들이 사려면 상장지수펀드(ETF)를 통해서 사야 하는데 아직 ETF가 상장이 안돼 있습니다. 선물을 추종하거나 캐나다에 상장된 ETF는 있지만, 그게 아닌 미국에 정식 가상화폐를 담는 ETF는 없습니다. 이런 ETF가 만들어지면 피델리티, 블랙록, 캐피털 등이 모두 살 수 있습니다. 세 번째로 현재 미국의 상장심사기구에 올라가 있는데 이번에 승인이 날지 주목하고 있습니다. 충분히 승인이 날 수 있다고 생각합니다. 그렇게 되면 기관투자자들이 5% 미만으로 투자해서 가져갈 것이라고 예상합니다.  과거엔 비트코인을 공격하는 사람들이 (비트코인은) 쓸 데가 없고 배당이 없다고 했습니다. 하지만 테슬라부터 시작해서 페이팔, 스퀘어 같은 미국 결제회사들이 도입을 하고 있기 때문에 향후 1년 안에 비트코인을 자유롭게 쓸 수 있을 것입니다. 이런 부분에서 비트코인은 장기적으로 매력적입니다.아이한테 추천할 만한 미국 주식 톱5\n\n\n\n Q5. 알트코인은 어떻게 보나.A. 선별해서 봐야 합니다. 발행 생태계가 무엇인지 따져봐야 할 것입니다. 예를 들어 카카오는 클레이를 만들고 있습니다. 그 생태계 자체가 많은 사람이 모여 돌아갈 수 있는 경제성이 있다면 접근해도 좋을 것입니다. 비트코인이 제일 안전하고, 이더리움은 NFT 이런 쪽으로 쓸 수 있는 기반이 있어 안전한 것으로 보입니다. 나머지 알트코인은 공부를 하셔서 선별적으로 접근하셔야 할 것 같습니다. 참고로 덧붙인다면 적어도 기관투자자가 담고 있는 코인은 안전하다고 보면 될 것 같습니다.Q6. 어린이날 아이에게 선물할 미국 주식 톱5.A. 제가 아들이 둘 있는데, 얼마 전에 몇 백만원씩 미국 주식을 사줬습니다. 그냥 사준 것은 아니고 5개 종목 정도를 꼽아준 다음 어떤 것에 투자하고 싶냐고 물었습니다. 첫째 아이는 구글과 TSMC를 선택했고, 둘째 아이는 테슬라를 골랐습니다. 이걸 아이들 스스로 결정하게 해주는 것이 좋은 것 같습니다. 제가 디즈니, 아마존을 포함해서 모두 5개 종목을 보기로 줬습니다. 이렇게 하면 스스로 생각하게 만들 수 있습니다. 본인이 선택하게 함으로 해서 흥미를 유발할 수 있습니다. 투자한 기업이 향후 3~5년 뒤에도 주가가 올라갈 수 있는 후보군에서 골라준 것이니까 '주식이라는 자산에 투자를 통해 기업의 성장 이익을 공유할 수 있다'는 금융교육의 관점에서 매우 바람직합니다. 어린이들에게는 망하지 않을 기업, 독과점적인 기술을 가졌거나 플랫폼을 선점해서 위기가 와도 흔들리지 않을 기업들로 고를 수 있도록 해주면 됩니다. 어렸을 때부터 투자하면 팔지도 않고 장기로 가져가니까 눈덩이처럼 굴러 나중에 큰 자산이 될 수 있을 것입니다. 보통 주식을 사서 수익을 내는 개념으로만 바라보지만 약간만 생각을 바꿔서 살펴봐도 좋습니다. 일론 머스크의 철학이나 미래 비전이 너무 훌륭하다고 생각하면 그런 사람과 부의 증가 속도를 맞출 수 있는 것이 바로 주식입니다. 내 돈은 적지만 머스크가 부자가 되는 속도로 돈을 벌고 싶다고 하면 그 사람이 가진 주식을 사면 됩니다. 그건 아마도 테슬라이겠지요. 그런 훌륭한 인물들이 또 나올 것입니다. 그 사람이 훌륭한 기업가라고 생각한다면 용의 등에 올라타서 장기투자를 한다면 어린이들에게 아주 좋은 교훈이 될 것 같습니다.[최재원 기자] ▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "005930",
            "035720"
        ]
    },
    {
        "title": "\"증시 횡보 국면엔 OO주에 관심 가져라\"",
        "date": "2021.05.05. 오전 4:56",
        "content": "지수 조정 국면에 외국인 매수 상위 우량주 관심LG전자·우리금융지주, 현대건설 등 제시\n\n\n\n(사진=게티이미지뱅크)연초 이후 국내 증시가 횡보 국면을 맞고 있다. 전문가들은 지수 조정 국면에서 외국인 매수 상위 우량주에 관심 가질 것을 조언했다.5일 금융투자업계에 따르면 코스피는 종가 기준 3200선을 넘었지만, 큰 등락은 보이지 않고 있다. 전날 지수는 종가 기준 사상 최고치를 기록했던 지난 20일(3220.70) 대비 73.33포인트(2.27%) 하락한 3147.37로 마감했다.연초 이후 지난달까지 코스피 기준 개인은 44조 순매수한 반면 기관과 외국인은 각각 34조, 8조 순매도를 기록했다. 기관은 연기금을 중심으로 매도를 지속했고 외국인은 업종별 선별적인 매수, 매도를 나타냈으나 합산 기준으로는 매도 우위 흐름이다.개인 투자자는 올해 큰 폭의 순매수를 지속했지만, 작년과 달리 투자수익률은 크게 낮아졌을 것으로 추정된다.업종별 수익률을 보면 작년 하반기 및 연초 주도주였던 자동차, 반도체가 2월 이후 수익률이 부진했다. 반면 조선, 철강, 건설, 에너지, 증권, 은행, 보험 등 가치주로 분류되던 비인기 업종의 추가 반등이 두드러졌다.강봉주 메리츠증권 연구원은 \"반도체, 자동차는 내년까지의 한국 증시 전체 이익 개선의 주력 업종이지만 문제는 너무 가파르게 상승했던 주가\"라며 \"이 업종은 하반기 및 내년에 추가 상승 여력이 부각될 것으로 예상된다\"고 말했다. 한국 증시 전체로 12개월 예상 주당순이익(EPS) 전망치는 꾸준히 상승하고 있다. 올해에 이어 내년에도 이익 증가율이 20%대로 전망되는 점을 고려하면 EPS 전망치는 매월 2~3% 이상 상향이 예상된다는 게 강 연구원의 설명이다. 코스피 주가수익비율(PER)은 연초 15배까지 급등했으나 최근 12.9배까지 하락했다. 신종 코로나바이러스 감염증(코로나19) 국면 이전의 PER 범위 상단이 11.4배였던 점을 고려하면 다소 높지만 연초 15배에 비해 증시 고평가 부담은 상당히 해소된 셈이다.전문가들은 박스권 횡보 국면에 유리한 투자 유망주로 '펀더멘털 유망주'와 '외국인 매수 유망주'를 제시했다. 지난 3월 이후 약 두 달동안 이 두가지 유형은 각각 평균 10.1%, 16.9%로 해당 기간 코스피 상승률(5.1%)을 크게 웃돌았다.올해와 내년 이익 전망치가 상향됐거나 최근 1개월간 외국인 매수 상위 종목으로는 LG전자, 우리금융지주, 현대건설, 두산인프라코어 등이 제시됐다.강 연구원은 \"여전한 기관, 외국인 매도세는 부담 요인\"이라며 \"따라서 투자 유망 지표의 조합을 통해 개별 종목별 대응이 유리할 것으로 판단한다\"고 말했다.차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "003550",
            "066570",
            "000150",
            "316140",
            "000720"
        ]
    }
]