[
    {
        "title": "'머스크 리스크'에 테슬라 주식 내다파는 '서학개미'",
        "date": "2021.05.15. 오전 11:24",
        "content": "이달 들어 4천700만 달러 순매도…2019년 12월 이후 처음\n\n\n\n'테슬라 비트코인 결제 중단' 돌연 선언한 머스크(워싱턴 AP=연합뉴스) 미국 전기차 기업 테슬라의 최고경영자(CEO) 일론 머스크가 12일(현지시간) 트위터에 올린 성명을 통해 비트코인을 사용한 테슬라 차 구매 결제 허용을 돌연 중단한다고 선언했다고 로이터 통신 등이 보도했다. 테슬라는 지난 2월 15억 달러 규모의 비트코인 투자를 발표하며 비트코인으로 전기차 구매를 허용하는 시스템까지 도입했다. 사진은 우주탐사 기업 스페이스X CEO를 겸하고 있는 머스크가 작년 3월 9일 워싱턴에서 열린 위성 콘퍼런스·전시회에 참석해 발언하는 모습. sungok@yna.co.kr(서울=연합뉴스) 김태종 기자 = 해외주식에 투자하는 '서학개미'들이 그동안 가장 많이 매입해왔던 미국 전기차업체 테슬라를 18개월만에 순매도하고 있는 것으로 나타났다.    이달 들어 주가가 지지부진한데다가 무엇보다 최고경영자(CEO) 일론 머스크의 잇따른 기행에 따른 '리스크' 탓이란 분석이다.     15일 증권정보포털 세이브로에 따르면 이달 들어 지난 14일까지 서학개미들은 테슬라 주식 4천672만달러를 순매도했다.     매입 주식은 5억6천228만 달러, 매도 주식은 6억900만달러였다.     아직 5월이 절반 가량 남아 있지만, 월간 기준으로 서학개미들이 테슬라 주식을 순매도한 것은 2019년 12월이 마지막이었다.     서학개미들은 지난해에는 적게는 1천655만 달러(4월)에서부터 많게는 5억 달러 가까이(4억9천638만 달러, 12월) 테슬라를 순매수했다. 올해 1월에도 한 달 동안 무려 약 10억 달러(9억3천914만 달러)를 사들였다.    그러나 이후 순매입 규모는 점차 줄어들었고, 5월에는 순매도로 돌아섰다.     이는 주가가 올해 1월 이후 지지부진한 데 따른 것으로 보인다.     테슬라 주가는 지난 1월 25일 고점(900.4달러)을 찍은 이후 하락추세를 보였다. 지난 14일 종가는 589.74달러로 고점 대비 30% 이상 떨어졌다.    지난달 30일 주가는 709.44 달러에서 이달 들어서만 해도 16.8%가 하락했다.    이에 서학 개미들이 보유한 테슬라 주식은 지난달 말 90억5천820만 달러에서 주가 하락과 순매도 등으로 지난 14일 기준 76억767만 달러로 떨어졌다.     주가 하락은 고평가 논란과 함께 미국 경제가 회복 국면에 접어들면서 연방준비제도가 조기 긴축을 하고 미국 정부가 법인세를 인상하면 직격탄을 맞을 것이란 우려 때문이다.     여기에 일론 머스크의 기행도 불안 요소를 높이고 있다.     머스크는 지난 8일(현지 시각) NBC 방송에서 \"도지코인은 사기다\"라고 말해 도지코인 가격 급락을 가져오는가 하면, 12일에는 차량 구매자의 결제 수단으로 비트코인 사용을 중단한다고 발표해 가상화폐 시장에 '코인 패닉'을 불러왔다.    이에 비트코인을 사용한 테슬라 차 구매 결제 중단 결정은 테슬라 주가의 변동성을 키울 수 있다는 현지 증권사의 분석이 나왔다. 뉴욕타임스(NYT)는 머스크를 \"믿을 수 없는 사람\"이라고 평가하는 등 현지에서도 비판의 목소리가 나오고 있다.    업계 한 관계자는 \"주가가 조정을 받고 있는 상태에서 현지에서도 머스크에 대한 신뢰성 문제를 제기하면서 그동안 테슬라에 투자했던 서학개미들이 차익 실현에 나서고 있는 것으로 보인다\"고 말했다.[표] 올해 서학개미들의 테슬라 주식 매수.매도 규모                                                              (단위 : 천달러)\n\n\n\n※ 증권정보포털 세이브로※ 5월은 14일 기준    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'바닷물 가습기'로 코로나 치료?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "염블리 \"코스피 3000선 지지 확실…4100도 가능하다\"[머니쇼 결산]",
        "date": "2021.05.15. 오전 11:18",
        "content": "\"배터리 美 투자 주목해야\"\n\n\n\n염승환 이베스트투자증권 E-Biz 영업팀 부장이 14일 서울 삼성동 코엑스에서 열린 '2021 서울머니쇼'에서 '어떤 상황에도 흔들리지 않는 편안함, 좋은 주식을 고르는 팁과 증시 전망'이라는 주제로 강연을 하고 있다. [출처 : 매일경제DB]\"지금 코스피 지수인 3100포인트가 절대 비싼 게 아니다. 많이 가면 4100포인트도 넘게 갈 수 있다.\"유튜브에서 '염블리'로 유명한 염승환 이베스트투자증권 E-Biz 영업팀 부장은 코스피 상승에 대해 확신에 찬 어조로 이같이 말했다.14일 염 부장은 서울 삼성동 코엑스에서 열린 '2021 서울머니쇼'의 '어떤 상황에도 흔들리지 않는 편안함, 좋은 주식을 고르는 팁과 증시전망'이라는 제목의 강연을 통해 \"코스피 주당순이익(코스피 상장사 순이익을 코스피 지수로 나눈 값)을 240포인트로 가정할 때 주가수익비율(PER) 12배를 적용한 코스피 지수는 2880~3000으로, 코스피는 3000 이하로 내려가기 어렵다\"라면서 이같이 말했다.지난 월요일인 10일 3249.30으로 종가 기준 사상 최고치를 찍었던 코스피는 이후 사흘 연속 급락하면서 3100포인트선으로 밀렸다. 코스피가 3100~3200포인트의 좁은 박스권 흐름을 석달째 이어가면서 지수 상승에 대한 기대감도 점차 줄어드는 게 사실이다. 염 부장은 \"주가 폭락하면 항상 폭락론자, 비관론자의 인터뷰가 나온다\"라면서 \"그런 소음은 걸러내고 자신이 가지고 있는 기업이 코스피 지수랑 상관없이 오늘도 내일도 돈을 벌어주고, 10년 싸이클에서 좋아질 기업이면 조정도 즐겨라\"고 조언했다.  그는 코스피 지수에 PER 15~16.5배를 적용하는 것이 타당하다고 봤다. 이 경우 적정한 코스피 지수는 3600~4125포인트다. 염 부장은 \"개인 투자자들은 하루에 1조원씩 사고 있는데 오히려 떨고 있는 것은 외국인이다. 많이 빠져도 3100포인트다\"라면서 \"다만 3500포인트를 넘어가면 비싸보일 수도 있기 때문에 경계해야 한다\"고 주장했다. 그는 1~5년을 보고 메가트렌드 산업에 올라타라고 여러차례 강조했다. 우선 신재생 에너지 분야를 추천했다.염 부장은 \"1900년도 초반에 석유 시대가 열렸고 석유가 모든 원동력이 됐다. 이제 신재생 에너지로 바뀌기 시작했다\"라며 \"이제는 수소, 태양광, 풍력을 써야 한다. 그래서 이 기업들이 10배 오른 것\"이라고 설명했다.신재생 에너지 기업들의 주가가 최근 20~30%의 주가 조정을 겪고 있지만 염 부장은 매수 기회라고 분석했다. 하지만 신재생 에너지 업종에서도 옥석가리기는 필요하다고 주문했다. 그는 \"지겹도록 사람들이 물어보는 게 '한화솔루션 왜 빠져요?'라는 질문인데 저는 '10배 올랐으면 좀 빠져도 되는 것 아닌가'라고 이야기한다\"면서 \"삼성중공업은 다시 원위치 되지 않았나. 재무재표를 반드시 봐야 한다\"고 주의를 당부했다. 또 염 부장은 일주일 앞으로 다가온 한미 정상회담을 면밀히 지켜볼 필요가 있다고 밝혔다.염 부장은 \"조 바이든 미국 대통령은 중국 견제를 위해 한국, 일본, 대만과 함께 하자는 메시지를 던질 것\"이라며 \"다음주에 SK와 LG가 배터리 공장 발표를 할 것으로 예상한다. 요즘 우리가 원하는 건 이렇게 미국에 투자하는 것이다\"고 말했다.신종 코로나바이러스감염증(코로나19)과 관련해서는 이제는 서서히 일상 생활 복귀에 초점을 맞출 타이밍이다. 컨택트 수혜주라도 반드시 기업의 실적과 재무제표를 확인하고 투자하라는 당부도 잊지 않았다. 염 부장은 \"마스크를 벗으면 색조화장을 만드는 기업들이 좋아질 것\"이라면서 “물가가 오르면서 또 음식류 가격이 올라가고, 이와 관련된 주가가 오르고 있다. 냉동만두 가격이 올라도 아마 다들 먹을 것\"이라고 말했다. [고득관 매경닷컴 기자 kdk@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "012030",
            "003550",
            "034730",
            "010140",
            "000880",
            "009830"
        ]
    },
    {
        "title": "[다음주 증시전망] 인플레 공포에 변동성 커진 증시···FOMC·한미정상회담 주목해야",
        "date": "2021.05.15. 오전 8:39",
        "content": "인플레이션 공포와 반도체 업황 의구심에 증시 하락 마감다음 주도 3,050~3,200 선의 변동성 장세 가능성 높아\"증시 상승 추세 아직 끝나지 않아···한미정상회담 반등 기회될 것\"\n\n\n\n지난 13일 코스피는 인플레이션 우려로 인한 글로벌 증시 충격으로 하락 마감했다. /권욱기자[서울경제] 이번주 한국 증시는 글로벌 인플레이션에 대한 불안과 반도체 업황에 대한 의구심 등으로 외국인 자금 이탈이 가속화되며 전주 대비 1.3% 내린 3,153.53으로 거래를 마쳤다. 특히 코스피는 주 초반에는 기업 이익 개선 등에 힘입어 종가 기준 사상 최고치를 경신하기도 했지만 대만 등 주변국 증시 불안 등으로 다음날부터 큰 폭의 하락을 거듭하는 등 변동성이 커진 모습이 두드러졌다. 하지만 전문가들은 인플레이션 경계 심리 등이 일시적일 수 있다며 증시 이탈보다는 아직 끝나지 않은 증시의 상승 추세에 더욱 관심을 둘 것을 권하고 있다. 15일 한국거래소에 따르면 코스피는 지난 한 주를 시작하던 월요일인 10일 52.10포인트(1.63%) 오르며 종가 기준 사상 최고치를 경신했지만 이후부터 3거래일 연속 매일 1% 이상의 하락 폭을 보였다. 그 결과 전주대비 43.88포인트(1.3%) 내린 3,153.32로 마감했다. 코스닥 역시 인플레이션 우려 등으로 11일부터 3일 연속 매거래일 1% 이상 하락하며 전주 대비 11.58포인트(1.18%) 내린 966.72로 거래를 마쳤다.전문가들은 다음 주 증시도 비슷한 범위 내에서 횡보할 것으로 관측하고 있다. 한국투자증권은 다음 주 코스피 밴드를 3,080~3,200포인트로 제시했다. 김대준 한국투자증권 연구원은 “기업의 이익 모멘텀은 양호하나 인플레이션 경계 심리와 외국인 순매도가 여전히 부담스러운 상황”이라며 “매크로와 수급 불안이 해소돼야 시장이 반등의 기회를 보일 가능성이 높다”고 분석했다. 그는 이어 “다음 주 연방공개시장위원회(FOMC) 의사록과 한미 정상회담 결과가 어떻게 나오는지에 따라 현재 부정적인 시장 분위기가 우호적으로 바뀔 수도 있을 것”이라며 “특히 한미 정상회담에서 반도체 투자와 코로나19 백신 협력 등에 대한 논의가 진전된다면 삼성전자 주가의 정상화 가능성 등을 예상할 수 있을 것”이라고 덧붙였다. NH투자증권도 다음 주 코스피가 3,050~3,180의 범위에서 이번 주와 비슷한 흐름을 보일 것으로 내다봤다. NH투자증권은 다음 주 국내 증시의 악재로 물가 급등에 대한 가능성과 반도체 업황과 관련한 의구심 등을 들었다. 호재로는 코스피 기업의 실적 추정치가 지속해 상향하는 점과 글로벌 백신 접종의 가속화를 거론했다. 노동길 NH투자증권 연구원은 “한국, 대만 등 아시아 주식시장은 반도체 업황 고점 통과와 관련한 의구심과 글로벌 IT 공급망 차질 우려 등으로 조정이 지속되고 있다”며 “실제 외국인 투자자는 IT 비중이 높은 아시아 지역 주식시장에 대한 순매도를 확대하고 있는데, 국내 반도체 업황 관련 의구심 해소에는 당분간 시간이 필요할 것으로 보인다”고 설명했다. \n\n\n\n연준이 전보다는 조금 더 인플레이션을 주목하기 시작했다. 하지만 인플레에 대한 근본 입장은 하나도 변하지 않았다. /로이터연합뉴스한국뿐 아니라 글로벌 증시 전반이 인플레이션에 대한 불안으로 위축된 모습이지만 전문가들 사이에서는 ‘일시적’이라는 관측이 우세하다. 더불어 물가 인상으로 미국 연방준비제도(FRB·연준)이 금리 인상을 앞당길 가능성은 낮다고 전망하고 있다. 문남중 대신증권 연구원은 “물가지표 상승이 가져온 인플레이션 우려를 미국의 4월 소매 판매가 상쇄시켜 줄 것”이라며 “금리 수준보다 높은 배당률 등 증시를 지지해줄 여건이 여전히 충분하다는 점에서 쉽사리 기존 (상승) 추세가 바뀌긴 어렵다”고 강조했다. 그는 이어 “물가 우려가 가져온 증시 변동성 확대는 일시적으로 그칠 가능성이 커 상승에 염두를 둔 비중확대 전략이 유효하다”고 덧붙였다. 박석현 KTB투자증권 연구원 역시 “미국 S&P500과 코스피의 올해 이익 전망은 꾸준히 상향 조정이 이어지고 있으며 특히 이번 1분기 어닝 시즌에서 그 추세가 가팔라졌다”며 “기업 이익 증가 등 주식시장 환경의 기본적 여건이 긍정적인 상황에서 일시적인 인플레 불안에 따른 주가 조정은 이익 모멘텀 호조세가 확인되는 업종을 중심으로 매수 기회를 제공할 것”이라고 했다. 주목할 만한 업종·기업으로는 이익 상승이 확인되는 철강·화학 등 경기민감주와 금리 인상 수혜를 누릴 금융주가 가장 많이 추천됐다. 노 연구원은 “외국인 투자자의 경우 IT는 순매도하지만 은행·보험 등 국내 금융주에 대해서는 선별적으로 순매수 중”이라며 “또 내수 민감주들은 대외 경기에 크게 노출되어 있지 않고 수급 측면에서도 긍정적이기에 관심을 이어갈 필요가 있다”고 조언했다. 철강·비금속·곡물 등 원자재 랠리가 이어지는 가운데 가격 전가 여력이 높은 업종도 주목할 것을 권했다. 박 연구원은 “글로벌 주가 평균 대비 원유, 목재, 돈육, 곡물 등의 원자재가 많이 올라 있어 이들과 연관된 업종의 선도기업은 가격 전가 여력이 높아 증시에서 매력적이라 판단된다”고 분석했다./김경미 기자 kmkim@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "030200",
            "005940",
            "003540",
            "005930"
        ]
    },
    {
        "title": "\"가치주의 시대 돌아왔다...고배당주·OOOO 투자 유망\"",
        "date": "2021.05.15. 오전 6:02",
        "content": "[인터뷰] 이채원 한국투자밸류자산운용 고문주말용 콘텐츠 '머니콕'은 매주 엄선한 투자 전문가와의 심층 인터뷰를 통해 믿을 만한 재테크 정보를 전달합니다. 기자 페이지를 구독하시면 놓치지 않고 읽으실 수 있습니다.다음주 머니콕은 이지혜 에임(AIM) 대표의 '상위 1% 자산관리 노하우'를 소개합니다. '매일경제 에브리데이' 유튜브에서 영상으로 먼저 만나실 수 있습니다.[머니콕-30] 국내외 주식시장에서 기업실적 개선에 대한 기대감과 금리상승에 대한 불안감이 교차하면서 투자자들 혼란이 커지고 있다. 매일경제가 국내 가치투자 1세대이자 원조로 손꼽히는 이채원 한국투자밸류자산운용 고문(전 대표)을 만나 현재 시장에 대한 진단과 투자 유망 종목을 물었다. 이 고문은 6~7년간 이어져온 성장주의 시대가 저물고 바야흐로 가치주의 시대가 오고 있다고 시장 상황을 진단했다. 그는 \"금리가 오르면 성장주의 매력은 크게 떨어지고 저평가된 가치주가 크게 각광받는다\"면서 \"이러한 변화가 이미 시작됐다\"고 설명했다. 실제 이달 들어 인플레이션과 금리 상승에 대한 우려가 커지면서 성장주 중심의 미국 나스닥과 국내 IT주들은 약세를 보이고 있다. 이 고문은 가치투자 관점에서 유망 종목으로 고배당 주식과 지주회사 주식을 꼽았다. 그는 구체적으로 \"KT&G 같은 기업의 경우 시가총액 11조원에 이익은 1조원 이상 나고 배당 수익률은 연간 5~6% 나온다\"면서 \"이런 기업들은 (주가가 현재) 너무 싼 것 같다\"고 덧붙였다. 다음은 인터뷰 전문.미·중 갈등, 한국 기업에 굉장한 위협\n\n\n\n Q1. 미·중 반도체 전쟁, 삼성전자·SK하이닉스의 운명.A. 이게 삼성전자랑 SK만의 문제가 아닌 것 같아요. 사실 심각하거든요. 왜 무역 분쟁이 일어날까 고민을 해보면 그 바탕에 흐르고 있는 것은 자국 보호주의거든요. 사실 전 세계 글로벌 경제의 성장세가 둔화되면서 리먼사태 겪고 또 코로나 사태까지 겪으면서 모든 국가가 중국은 중국 기업을 보호하려고 하고, 유럽은 유럽 기업을 보호하려고 하고, 미국은 미국 기업을 보호하려 합니다. 전 세계 모든 국가가 자국 기업을 보호하려고 하고 심지어는 국가주의로까지 가고 있는 것이거든요. 저희 같은 경우는 대외의존도가 엄청 높아요. 시가총액을 차지하는 비중의 거의 60~70%가 경기에 민감하고 대외의존도가 높기 때문에 굉장히 불리하죠. 저희는 이제 자급자족이 안 되는 그런 구조이기 때문에 이런 식으로 가면 굉장히 위협적인 거라고 생각해요. 그래서 모든 각 업계, 시장 참여자, 당국까지도 힘을 합쳐서 자국 기업을 좀 잘 감싸고 보호해주는 정책이 좀 많이 나왔으면 좋겠다는 생각을 하고 있고요. 이제 정말 중요한 것이 실력인 것 같아요. 실력을 갖춘 기업은 문제가 없습니다. 삼성전자랑 SK하이닉스가 진정한 실력을 갖추고 있다면 중국도 미국도 두려워할 게 없을 것 같아요. 우리 제품을 써야만 한다면 그들도 방법이 없잖아요. 과거에 우리도 보면 우리가 기술력이 모자라는 부분이 있었잖아요. 소재 산업 같은 경우는 우리가 갑자기 일본이 수입을 금지하니까 굉장히 큰 곤란을 겪었는데, 결국 기술과 실력이 부족해서 그런 거잖아요. 앞으로 이제 삼성전자든 SK하이닉스가 됐든 모든 기업이 더 실력을 쌓아서 누구도 넘볼 수 없는 위치에 가야 된다고 생각합니다. 현재 제 개인적인 견해는 삼성전자랑 SK하이닉스는 충분히 실력을 갖추고 있다고 보고 있어요. 그런데 계속 중국이 추격을 하고 있으니까 절대 느슨하게 대응을 하지 말고 기업들이 다 올인해서 기술 개발하고 역량을 높이는 데 주력하는 것만이 살아남을 수 있는 방법이라고 생각합니다.Q2. 네이버·카카오 빅테크 산업의 미래. A. 빅테이터 산업은 이제 대세죠. 누구도 거스를 수 없는 대세이고 단지 좀 빨리 온 것일 뿐이죠. 서서히 진행될 줄 알았는데 코로나 사태가 벌어지면서 이제 언택트 문화가 급격히 확산되면서 한 5년 뒤에 올 것이 확 당겨서 와 버린 거예요. 가야 할 방향은 맞는 거겠죠.다만 문제가 뭐냐면 좋은 기업과 좋은 주식은 다른 문제잖아요. 이 세상 최고의 주식이라도 이미 누구나 다 알고 있어서 주가가 크게 올라 있으면 이게 무슨 소용이 있겠어요. 좋은 것을 나만 알고 사서 남들이 좋은 것을 알 때 팔아야 되는 것이죠. 네이버와 카카오의 성장성에 대해서 대한민국에 누가 의심을 하겠어요. 저마저도 엄청난 성장을 할 것이라고 봅니다. 다만 그 성장의 폭이나 속도를 모르겠어요. 예를 들면 네이버가 시가총액이 현재 62조원 정도이고 카카오가 52조원 정도 될텐데, 지금 현재는 그 기업들이 버는 이익이 아주 크지는 않잖아요. 작년 기준으로 보면 주가수익비율(PER)이 100배에 이르잖아요. 문제는 이 기업들이 제가 보기에는 한 10배 정도 성장은 충분히 할 거 같은데, 10배까지 성장하는 속도나 이런 폭이 과연 어떨지 미지수입니다. 만약 5년 안에 이익이 10배가 된다고 하면 PER가 낮아져버리잖아요. 그럼 주가는 훨씬 더 오르겠죠. 그런데 생각보다 더디게 SK텔레콤처럼 20년에 걸쳐 10배 이익이 늘어나면 성장은 계속 하는데도 주가는 떨어지는 거죠. 그런 것을 잘 감안해야 합니다. 지금 주가가 싸다, 비싸다라고 누구도 얘기할 수 없는 거예요. 'PER가 100배니까 거품 아니야.' 그건 아닌 거예요. 왜냐하면 이익이 몇십 배 늘어날 지 어떻게 압니까. 일단 성장하고 정말 좋은 기업인 건 확실하잖아요. 그런데 이익증가 속도를 알 수가 없는 것이니까요. 결국 이건 성향이에요. 저희 같은 사람들은 모든 기업에 대해서 조금씩 알고 있는 거잖아요. 아주 깊게 알기는 쉽지 않아요. 상장 종목 수가 2000개 종목이 넘지 않습니까. 그런데 이제 어떤 특정 산업에 종사하시는 분이나 IT산업에 종사하는 분이 '내가 보기에는 이건 100배 성장할 거야'라는 확신이 있다면 그런 분은 주식을 사셔야죠. 고배당주·지주회사 투자 1순위 \n\n\n\n Q3. 언제쯤 다시 가치주의 시대가 올까.A. 저는 한 2~3년 전부터 올 줄 알았어요. 과거에 제가 한 30년 겪어보면 밸류 사이클은 좀 천천히 길게 가요. 조금씩 그래서 2000년부터 14년 이어진 거잖아요. 1999년에 3차 산업혁명, 소위 인터넷 혁명 시절은 1~2년밖에 안 갔거든요. 이번 그로스 사이클도 보통 평균적으로 3~4년 이렇게 갈 줄 알았는데, 지금까지 6년이거든요. 과거와는 좀 다르긴 합니다. 과거에 3차 산업혁명은 돈을 못 벌었어요. 그런데 지금은 아마존이고 마이크로소프트이고 다 돈을 잘 벌고 있잖아요. 특히 플랫폼 기업들이 주도를 하고 있고 플랫폼이 있는 것들이 가치투자의 가장 중요한 핵심 요소로 또 떠오르고 있어요. 그래서 이 사이클이 굉장히 길어졌다고 볼 수 있죠. 다만 이제 너무 긴 것 같아요. 거의 대부분 이런 주식을 안 들고 있는 사람이 없을 정도로 많죠. 대부분의 사람들이 테슬라를 들고 있고, 마이크로소프트에 대부분 투자하고 있잖아요. 그래서 이제 상승의 폭이나 속도 이런 등으로 봐서는 (가치주의) 시기가 왔다고 봅니다. 미국 같은 경우는 이제 플랫폼 기업이 많기 때문에 우리보다 괴리가 훨씬 커요. 과거 10년간 한국의 가치주와 성장주, 미국의 가치주와 성장주의 궤적을 보면 한국도 괴리가 벌어졌는데, 미국은 더 크게 벌어져 있거든요. 그러니까 과거 10년간 이제 미국의 인덱스가 한 5배 정도 올랐는데, 미국의 성장주는 한 15배 올랐어요. 반면 미국의 가치주는 2배밖에 못올랐어요. 이렇게 벌어진 건 처음입니다. 정리하면 첫 번째는 성장주의 기간이 너무 길었고, 두 번째는 괴리가 너무 많이 벌어졌죠. 세 번째는 금리죠. 작년에 이제 금리가 0.3%까지 갔지만은 지금 미 국고채 10년물이 1.7%까지도 갔었고 최근 1.5%, 1.6%로 서서히 올라가고 있습니다. 누구도 상상할 수 없었던 일이죠. 전  세계가 모두 제로 금리 간다고 그랬었잖아요. 금리가 굉장히 중요합니다. 왜냐하면 성장주를 밸류에이션할 때 디스카운트 캐시플로(DCF) 기법을 쓰거든요. 어떤 기업이 앞으로 벌어들일 수익을 현재 가치로 할인을 하는데, 할인할 때 쓰는 게 이자율을 쓰거든요. 이자율이 높을수록 할인율이 커지니까 밸류에이션이 천지 차이가 나요. 금리가 0.3%, 1% 이럴 때는 성장주가 이렇게 비싸지 않아요. 그런데 금리가 2~3% 가버리면 굉장히 비싸지는 거죠. 반면에 가치주는 PER가 5배 이런 것도 많잖아요. 그럼 그런 게 더 돋보일 수 있는 거죠.  이 세상에 어떤 기업이나 산업도 영원히 성장할 순 없고 때로는 쉬어갈 때도 있고 역성장할 때도 있어요. 이제 더 이상 성장할 기업이 없으니까 다른 데로 눈을 돌리게 됩니다. 더 이상 팔 우물이 없으면 이제 할 수 없이 고인 물을 정화해서 마시는 시대가 오는 거죠. 다른 말로 표현하면 과거 성장의 결실을 일시에 취하려는 움직임이 이럴 때 벌어집니다. 어떤 기업이 과거 10~20년간 돈을 많이 벌어 곳간에 재물이 두둑이 쌓여 있어요. 그런데 성장성은 별로 없어요. 이런 기업이 타깃이 되는 거예요. 이럴 때일수록 어떤 일이 벌어지냐면 지배구조 개선 운동이 벌어지고 소액주주 운동, 배당 압력 이런 게 엄청 강해집니다. 기업가치 개선 펀드, 액티비스트가 등장하고 행동주의 펀드도 나와서 기업을 공격하고 쥐어짜는 거죠. 이렇게 되면 이제 수익 가치주나 자산 가치주, 이런 쪽이 크게 각광을 받는 시대가 오거든요. 그런 시기가 이제 정말 다가온 게 아닌가, 그리고 이미 시작을 했다고 생각하고 있습니다.Q4. 가치투자 관점에서 눈여겨볼 업종·종목.A. 특정 종목을 거론하기는 쉽지는 않지만은 카테고리를 봤을 때는 지금 제일 저평가돼 있는 것이 고배당주가 아닌가 생각을 하고 있어요. 내 주머니 속, 손 안의 동전이 중요하다는 관점에서 보면 KT&G 같은 기업을 보면 탄탄하잖아요. 시총 11조원에 이익은 1조원 이상 따박따박 나고 배당은 연간 5~6% 나오거든요. 이런 기업들은 너무 싼 것 같아요. 또 하나의 카테고리에 대해서는 지주회사라고 생각해요. 지주사라고 하는 거는 이제 사실 대주주와 이해관계가 같이 움직이는 거고 사실 투자회사 같은 개념이죠. 좋은 사업이 있으면 인큐베이팅하고 상장시켜서 차익을 얻죠. 가지고 있는 계열사를 팔기도 하고요. 미국은 그렇게 많이 하는데 우리가 그게 좀 약해서 저평가돼 있는 것 같아요. 예를 들어 보면 애널리스트들이 밸류에이션을 할 때 그 지주사 아래 자회사별로 하거든요. 그럼 SK가 갖고 있는 SK텔레콤 지분을 30% 디스카운트 해요. 이유가 없어요. 근데 SK가 SK텔레콤을 만약 팔면 이 가격에 팔겠어요. 거의 두 배 받고 팔지 않겠습니까. 이런 오해 때문에 지주사가 너무 저평가돼 있어요. 저는 그래서 지주사랑 고배당주를 좀 제일 좋게 보고 있습니다.Q5. 앞으로의 활동 계획.A. 제가 일단 한국투자금융그룹의 고문으로서 역할을 연말까지 충실히 해야 합니다. 따로 고민하고 있는 건 행동주의펀드를 구상하고 있어요. 공격적인 행동주의 펀드보다는 기업에 우호적인 행동주의 펀드, 기업가치 개선 펀드 개념이에요. 그러니까 액티비스트보다는 인게이지먼트(관여)에 가까운 것이죠. 우리가 관여를 많이 해서 착하고 저평가돼 있는 기업, 어느 정도 마인드가 열려 있는 기업 발굴을 하고 힘을 합쳐서 그 기업이 갖고 있는 저평가 요인을 해소하고 기업 가치를 올려서 모든 주주가 행복해질 수 있는 그런 구조를 만들려고 합니다. 궁극적으로는 우리나라 주식시장을 둘러싼 환경을 개선시켜서 장기가치 투자가 가능한 시장을 만들어서 코리아 디스카운트를 없애겠다는 것 이것이 제 꿈이자 목표입니다.[최재원 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "030200",
            "033780",
            "034730",
            "017670",
            "000660",
            "005930",
            "035720"
        ]
    },
    {
        "title": "글로벌 조선업 호황, 2004년 슈퍼사이클과 어떻게 다른가? [허란의 경제한끼]",
        "date": "2021.05.14. 오후 10:02",
        "content": "엄경아 신영증권 연구위원3년치 발주 한꺼번에 몰려환경규제 강화로 저속운항 2022년까지 수주 이어질 것조선 3사 PBR 1배→1.5배구조조정 최대 수혜주는 한국조선해양'허란의 경제한끼'는 내 자산을 지키는 든든한 한 끼 같은 인터뷰 콘텐츠입니다. 한국경제 유튜브 채널에서 먼저 만날 수 있습니다.글로벌 조선업황 호조가 단기에 그칠 것인지, 본격적인 ‘랠리’에 진입한 것인지에 관심이 쏠린다. 지난해 4분기부터 올해 1분기까지 급증한 선박 발주가 최소 내년까지 이어질 것이란 전망이 나온다. 엄경아 신영증권 연구위원은 지난 13일 유튜브채널 한국경제의 ‘허란의 경제한끼’에 출연해 “조선업황은 랠리의 초입”이라며 “지금까지는 컨테이너선 발주가 급증했지만 하반기에는 LNG선 발주가 대기하고 있다”고 말했다. 조선산업은 전방산업인 해운업황에 좌우된다. 해운사는 운임상승으로 이익이 증가하면 보통 6개월~1년간은 이익을 쌓는데 집중한 뒤 발주를 하기 때문에 해운업과 조선업의 호황기에는 1년에서 1년6개월의 시간차가 있다. 엄 연구위원은 “‘바이어’인 해운사들의 운임이 높아진 수준에서 유지될 전망이라 ‘셀러’인 조선사들이 내년까지 수주를 받는데 이상이 없을 것”이라고 설명했다. 해운사의 운임 하락은 선박 공급이 급증하는 ‘공급쇼크’로 오기 마련인데, 올해 발주를 시작한 배들은 2023년부터 인도될 예정이라 한동안 화물보다는 배가 부족한 상황이 이어질 것이란 얘기다. 이번 조선업황 랠리는 2004년부터 시작된 브릭스(BRICS•신흥경제 5개국)의 슈퍼사이클과 비교된다. 2006~2007년 조선산업은 오일쇼크 이후 30년만의 호황기를 누렸다. 엄 연구위원은 “당시엔 중국의 철강산업이 부상하면서 슈퍼사이클을 주도했는데 이번엔 그런 새로운 사업 없이 랠리가 왔다”며 “미국 인프라투자 확대가 향후 그런 역할을 할 수 있을 것으로 기대되고 있다”고 말했다.  \n\n\n\n이번 랠리는 슈퍼사이클에는 못 미치지만 상당한 강도를 나타낼 전망이다. 엄 연구위원은 “2019년 환경규제 강화와 지난해 코로나로 인해 지난 2년간 발주가 지연되면서 3년 마다 반복되는 소사이클이 두 번 겹치게 됐다”며 “조선업계 구조조정으로 2007년 고점 대비 선박 건조역량이 40% 감소했기 때문에 예전만큼 발주가 없이도 조선업이 호황을 누릴 수 있는 상황”이라고 강조했다. 특히 “올해 환경규제가 또 강화되면서 선박들이 오염물질을 감소하기 위해 속도를 낮추는 ‘저속운항’을 지속하고 있다”며 “결국 선박이 부족한 문제는 발주로 이어지게 될 것”이라고 내다봤다. 엄 연구위원은 최근 조선업황 호조를 계기로 국내 대형 조선 3사(한국조선해양•대우조선해양•삼성중공업)의 밸류에이션 목표배수를 주가순자산비율(PBR) 1배에서 1.5배로 상향 조정했다. 그는 “대형 3사는 수주잔고를 채우고 있으며 최근 발주가 증가한 컨테이너선 선가는 2013~2014년 수준을 회복했다”고 설명했다. 지난 7~8년간 조선주는 PBR 0.5배에 사서 1배에 파는 게 반복됐지만 이제는 상황이 바뀌었다는 얘기다. \n\n\n\n엄 연구위원의 최선호 종목은 현대중공업그룹의 중간지주회사 격인 한국조선해양이다. 그는 “한국조선해양이 대우조선해양 인수는 조선업 구조조정의 마침표”라며 “합병 완료시 출혈 저가경쟁이 사라지는 수혜를 보게 될 것”이라고 설명했다.  조선사들이 지금 호황기에 수주한 선박은 2022년 하반기부터 매출에 반영될 전망이다. 그 전까지 분기별로 소폭의 흑자와 적자를 반복할 것이란 설명이다. 목표가는 21만원을 제시했다. 한국조선해양 주가는 14일 기준 14만8500원이다. 중소형 선박을 건조하는 현대미포조선은 친환경 선박 시대가 본격 열릴 경우 수혜가 예상된다. 그는 “친환경 기술을 중소형 선박부터 적용하게 될 것”이라며 “현대미포조선은 중소형 선박 시장에서 경쟁자가 없는 만큼 가장 먼저 친환경 선박을 수주하게 될 것”이라고 내다봤다. ※국내 조선사 3사에 대한 자세한 내용은 한국경제 유튜브 채널을 참고해주시기 바랍니다. \n\n\n\n허란 기자 why@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "010140",
            "001720",
            "004080",
            "000950"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(5월 14일-최종치)",
        "date": "2021.05.14. 오후 6:24",
        "content": "[서울경제] /김현옥 기자 ok@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "시장 일단 안도···한미정상회담 앞두고 IT 장비주 '들썩'",
        "date": "2021.05.14. 오후 6:08",
        "content": "반도체 섹터·IT업종 4거래일만에 반등삼성전자 대규모 투자 소식 힘입어램리서치 4.8%·케이엘에이 3.4%↑SK이노·LG화학, 배터리 논의 예상에 올라\n\n\n\n[서울경제] 국내 코스피시장의 대장주인 삼성전자(005930) 주가가 하루 만에 8만 원을 회복하며 시장은 일단 안정을 취하는 모양새다. 미국발 인플레이션 공포가 끝났다는 안도감과 삼성전자의 대규모 반도체 투자에 이어 한미정상회담까지 삼성전자가 앞으로 주가에 힘을 받을 모멘텀이 줄줄이 예정돼 있기 때문이다.14일 국내 반도체 섹터지수는 전일 대비 3.25% 오른 3,722.75에 거래를 끝냈다. 이는 지난 10일(3,878.08) 이후 4거래일 만에 반등한 것이다. 이날 코스피 전기전자업종지수 역시 전일보다 1.82% 오른 2만9,670.97로 4거래일 만에 상승세로 전환했다.삼성전자는 13일 오는 2030년까지 시스템 반도체 분야에 171조 원을 투자해 파운드리 공정 연구개발·시설투자를 가속화하겠다고 밝혔다. 삼성전자는 구체적인 투자 계획을 오는 21일 예정된 한미정상회담 전후로 발표할 가능성이 큰데 이는 곧 실적 성장을 의미해 주가에 긍정적인 신호라는 의견이다. 특히 2분기부터 삼성전자 반도체 부문의 실적이 큰 폭으로 개선될 것이라는 전망이 더해져 주가를 견인할 것으로 전망된다. 삼성전자 반도체 부문은 2분기부터 원가 구조 개선과 평택2공장 가동에 따라 실적 개선이 본격화돼 2분기 반도체 부문 영업이익은 전 분기 대비 83% 늘어난 6조 2,000억 원, 4분기 반도체 영업이익은 8조 8,000억 원으로 전년 대비 2.3배 증가할 것으로 추정된다.이는 장비주들의 긍정적인 주가 흐름을 이끌 것이라는 의견이 제기됐다. 삼성전자의 투자 소식이 13일 뉴욕 증시에 전해지며 반도체지수에 편입된 장비주들이 일제히 상승했다. 공정장비 공급사 중 램리서치(4.85%), 어플라이드머티리얼즈(4.39%), 에이에스엠엘(3.52%), 케이엘에이(3.49%)는 상승 마감했다. 국내 장비주들 역시 삼성전자·SK하이닉스·인텔·TSMC에 납품하는 공급사들이 많아짐에 따라 주가가 상승할 것이라는 기대감이 나왔다. 원익IPS는 이날 6.47% 올랐고 한미반도체(9.5%), 리노공업(3.44%) 등도 상승 마감했다.김주연 하나금융투자 연구원은 “삼성전자는 어느 지역에 어떤 규모로 설비투자를 할지 탄력적인 입장을 취하고 있다”며 “삼성전자·SK하이닉스뿐 아니라 글로벌 반도체 고객사들과 접점을 확대하는 장비 공급사에 지속적으로 관심을 가져야 할 것”이라고 말했다.한미정상회담에서 배터리에 대한 논의도 진행될 것이라는 전망에 관련 종목들의 주가에도 청신호가 켜졌다. 회담 기간에 SK그룹과 LG의 주요 최고경영자(CEO)들이 경제사절단 임무를 띠고 방문하기로 하며 배터리 사업의 미국 투자도 본격화될 것이라는 이유에서다.SK그룹의 경우 SK이노베이션(096770)이 미국에 대규모 2차전지 생산 기지를 짓고 있는 데다 미국 오나성차 브랜드들과 조인트벤처(JV) 설립 가능성이 거론된다. LG에너지솔루션은 상반기 내 미국에서 복수의 신규 전기차 배터리 공장 건설 후보지를 선정해 2025년까지 5조 원 이상을 투자할 계획이다. 이에 따라 한미정상회담을 일주일 앞둔 이날 SK이노베이션은 주가가 전일 대비 4.26% 올랐고 LG화학(051910)(0.47%) 역시 상승 마감했다./박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "096770",
            "000660",
            "005930",
            "042700"
        ]
    },
    {
        "title": "주주친화 강화에···자사주 소각률 1년새 10배 쑥",
        "date": "2021.05.14. 오후 5:53",
        "content": "올 자사주 매입 45곳·소각 11곳소각예정 2.2조원···취득은 9,856억SK텔레콤은 869만주 소각 완료도ESG경영 등 관심에 주주환원 급증\n\n\n\n[서울경제] 올해 유가증권시장 상장사들의 자사주 소각 규모가 매입 규모를 크게 넘어선 것으로 나타났다. 코로나19로 주가가 폭락하자 주가 방어를 위한 기업들의 자사주 취득 공시가 역대 최다치를 찍었지만 소각 비율은 높지 않았던 지난해와는 다른 모습이다. 증권가에서는 환경·사회·지배구조(ESG) 경영 등에 대한 사회적 관심이 높아지자 기업들이 자사주 소각 등을 통해 본격적인 주주 친화 행보에 나선 것이라는 분석이 나온다.14일 금융감독원에 따르면 올해 1월 1일부터 5월 13일까지 자사주 매입과 소각을 공시한 기업은 각각 45곳, 11곳으로 나타났다. 이는 코로나19 발병으로 인한 주가 급락에 자사주 매입·소각 기업 수가 각각 111곳, 17곳을 기록하며 역대 최대로 늘어났던 지난해를 제외하면 지난 2010년 이래로 가장 높은 수치다. 특히 지난해 자사주 소각률(자사주 취득 대비 소각 규모)이 19%에 불과했던 것에 반해 올해는 223%로 대폭 늘었다. 특히 SK텔레콤 등이 대규모 자사주 소각에 참여하며 올해 들어 소각 총액(2조 2,054억 원)이 오히려 취득 총액(9,856억 원)을 크게 넘어선 것이다.올해 자사주 소각을 발표한 기업들은 입을 모아 ‘주주 환원’을 강조했다. 일례로 SK텔레콤은 이달 4일 ‘고강도 주주 환원 정책’의 일환으로 자사주 869만 주(3일 종가 기준 약 2조 6,000억 원)를 소각한다고 발표했고 13일 소각 후 반영 변경상장을 완료했다. SK그룹은 지난해부터 ESG 경영을 강조해온 만큼 이번 자사주 소각를 통해 주주친화주의에 대한 확고한 의지를 드러낸 것으로 보인다. 메리츠증권(008560)도 3월 1,000억 원 규모의 자사주 취득 신탁계약을 체결했다고 공시하며 “신탁계약으로 취득하는 주식은 전량 이익 소각할 예정”이라고 밝혔다. 지난해까지 연간 순이익이 4년 연속 증가했고 올 1분기 실적이 기대되는 만큼 실적 증가분을 주주 환원으로 연결시키겠다는 것이다. 이 밖에 미래에셋증권(006800)(823억 원)·한미반도체(042700)(165억 원)·드림텍(192650)(50억 원) 등도 모두 자사주 소각을 발표하며 ‘주주가치 제고’를 강조했다.지난해 자사주 취득 및 소각 기업이 급증한 것은 코로나19 발병으로 인한 주가 폭락에 각 기업들의 강력한 주가 방어 의지가 발현된 일시적인 현상이었다면 올해는 ESG 경영 등에 대한 사회적 관심이 높아지면서 각 기업들이 주주 친화적 이미지 확보에 나선 것이라는 분석이 나온다. 한 증권가 관계자는 “지난해 자사주 매입 급증은 팬데믹 영향으로 코스피지수가 급락하는 상황에서 주가 방어를 위한 성격이 강했고 매입 대비 소각 기업 수가 적었다”고 분석했다. 취득의 경우 향후 자사주를 되파는 등 취득분이 어떻게 사용되느냐에 따라 주가에 미치는 영향이 달라지기 때문에 일반적으로 자사주 소각이 주주들의 보유 주식 가치 상승에 더 큰 효과가 있다.최석원 SK증권(001510) 리서치센터장은 “ESG 경영 등에 대한 사회적 관심이 점점 늘어나는 상황에 기업들이 거버넌스 부문 등에서 본격적인 주주가치 증대에 나섰다고 볼 수 있다”며 “증시가 좋을 때 자사주 소각에 나서는 것은 기업 및 주주 가치를 끌어올려 주주 환원 이미지를 제고하려는 의지가 강한 것”이라고 분석했다. 김학균 신영증권 리서치센터장도 “주주 환원에 대표적 두 가지가 배당과 자사주 소각인데 소각이 주주가치 제고에 더 효과가 크다는 연구 결과들도 있다”며 “올해 기업들이 자사주 소각에 나선 것은 주주 환원의 강한 의지”라고 설명했다./정혜진 기자 sunset@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "034730",
            "001510",
            "017670",
            "192650",
            "006800",
            "001720",
            "042700"
        ]
    },
    {
        "title": "한양증권, 1분기 영업수익 50%↑...\"IB·자산운용이 실적 견인\"",
        "date": "2021.05.14. 오후 5:51",
        "content": "순이익, 전년동기대비 169% 상승전체 직원수 증가로 판관비 162억↑\n\n\n\n임재택 한양증권 대표이사 / 사진제공=한양증권[서울경제] 한양증권(001750)이 투자은행(IB) 및 자산운용부문 등의 약진으로 올해 1분기 실적이 큰 폭으로 개선됐다.한양증권은 올해 1분기 영업수익과 순이익이 2,055억 원, 245억 원을 기록하며 지난해 같은 기간과 비교해 각각 50.13%, 169.25% 증가했다고 14일 공시했다. 세전이익은 348억 원으로 같은 기간 167% 늘어났다.한양증권은 IB부문과 자산운용부문의 실적 상승이 올 1분기 수익 증가를 이끌었다고 설명했다. 부동산 프로젝트파이낸싱(PF)를 포함한 IB부문의 영업이익은 전년 동기 대비 54% 증가했다. 이밖에 자기매매 부문(53%)·브로커리지 부문(46%) 등 사업부문 전반에 걸쳐 고른 실적 개선을 이뤘다.판매비 및 관리비의 경우 421억 5,700만 원으로 전년 동기 대비 162억 원이 증가했는데 인력 영입 등으로 직원수(368명)가 전년 동기 대비 14% 늘어나면서 인건비가 증가한 영향이 컸다. 한양증권 관계자는 “코로나19로 인한 불확실성 속에서도 시장 상황에 대한 적절한 대응과 리스크 관리로 우수한 실적을 낼 수 있었다”며 “지속적으로 우수 인재를 영입하고 외형을 확장장해나갈 것”이라고 말했다./정혜진 기자 sunset@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001750"
        ]
    },
    {
        "title": "모더나發 훈풍에 바이오株 들썩…삼바 시총 3위로",
        "date": "2021.05.14. 오후 5:41",
        "content": "삼바, 모더나 위탁생산 가능성주가 9.5% 올라 시총 62.7조삼바 \"확정된바 없다\" 공시에화이자와 달리 협상진행 평가생산협력 기대로 관련주 급등원료공급 서린바이오는 상한가\n\n\n\n 삼성바이오로직스 주가가 14일 사상 최고가를 기록하며 시가총액에서도 3위에 올라섰다. 미국 모더나의 코로나19 백신을 위탁생산(CMO)할 가능성이 거론되었기 때문이다. 삼성바이오로직스뿐만 아니라 모더나·삼성바이오로직스의 협업에 협력 파트너사로 참여할 것으로 관측되는 기업들 주가도 크게 움직였다. 이날 삼성바이오로직스는 전날보다 9.47% 오른 94만8000원에 마감했다. 시가총액이 62조7000억원을 넘어가면서 삼성전자와 SK하이닉스에 이은 전체 3위를 기록했다. 이날 주가 급등은 삼성바이오로직스가 모더나의 mRNA 방식 코로나19 백신을 인천 송도 공장에서 위탁생산할 것이란 보도에 가능성이 있다고 해석될 수 있는 뉘앙스의 공시를 했기 때문이다. 삼성바이오로직스 측은 \"현재 확정된 바 없어 확인이 불가하다\"면서 \"추후 확인이 가능한 시점 또는 1개월 이내에 재공시하겠다\"고 했다. 삼성바이오로직스가 지난 11일 화이자 코로나19 백신 생산 보도가 나왔을 때 \"사실 무근\"이라고 밝혔던 점에 비춰보면 분명히 협력을 위한 논의가 진전되고 있다고 해석할 수밖에 없는 내용이다. 한 증권사 애널리스트는 \"한미 정상회담을 앞두고 있어 업체 측에서는 내용을 밝힐 수 없는 입장일 것\"이라며 \"1개월 이내에 재공시하겠다고 밝힌 것은 사실상 시인한 것\"이라고 말했다. 이동건 신한금융투자 연구원은 \"삼성바이오로직스에 대한 기존 목표주가 100만원은 코로나19 백신 위탁생산 가능성은 제외하고 항체 의약품 생산만을 가정한 것\"이라고 말했다. 백신 위탁 생산이 확인된다면 기업가치 평가를 다시 할 필요가 있다는 얘기다. 모더나와 삼성바이오로직스가 백신 생산에 협력할 경우 수혜를 받을 수 있는 종목들도 이날 큰 폭으로 움직였다. 관련 업계에서는 현재 백신 생산설비가 없는 삼성바이오로직스가 모더나와 협력한다면 완제품 생산만 삼성바이오로직스에서 담당하고 나머지는 관련 기업들과 협력하는 방식으로 진행할 것이라고 내다봤다. 화이자나 모더나 같은 mRNA 코로나19 백신에 필수 의약품인 mPEG(Methoxy-Polyethylene Glycol)를 생산하는 파미셀은 전날보다 9.58% 오른 1만8300원에 거래를 마쳤다.  mRNA 백신에 필수적인 BNP 재조합 기술 기반 원료 공급업체인 셀루메드 역시 전날보다 8.99% 오른 8000원에 마감했다. 삼성바이오로직스에 바이오 원료 등을 납품하는 서린바이오는 이날 가격제한폭까지 치솟았고 일신바이오 역시 9.77% 상승했다. 업계에서는 모더나가 단순히 위탁생산 업체를 선정하는 것에 그치지 않고 최근 한국지사 설립에 나선 점에도 의미를 두고 있다. 한편 모더나 백신의 국내 유통과 허가를 담당하고 있는 녹십자 주가는 이날 소폭 하락했다. 모더나가 직접 한국지사를 설립하고 위탁생산 업체를 선정할 경우 녹십자 역할이 줄어들 가능성이 높기 때문이다. 녹십자는 전날 모더나 백신의 국내 허가를 위한 두 번째 검증 절차까지 통과시켰다.  [김기철 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "034730",
            "000660",
            "006280",
            "207940",
            "005930",
            "005690"
        ]
    },
    {
        "title": "신임 KIC사장에 진승호, 18일 취임식…임기 3년",
        "date": "2021.05.14. 오후 5:40",
        "content": "한국투자공사(KIC) 사장에 진승호 국가균형발전위원회 기획단장이 내정됐다. 14일 금융당국에 따르면 정부는 진승호 기획단장을 제8대 KIC 사장으로 내정하고 18일 취임식을 개최할 예정이다. KIC 사장 임기는 3년이다. KIC는 지난 3월 사장추천위원회를 열고 서류와 면접을 거쳐 최종 후보 3인을 압축했으며, 이 중 진 기획단장을 1순위에 올린 것으로 전해졌다. KIC 사장은 한국투자공사법에 따라 기획재정부 장관이 청와대에 임명 제청을 하면 대통령이 임명한다. 진 기획단장은 행정고시 33회로 공직에 입문한 뒤 기재부에서 국제조세과장과 국제금융협력국장, 대외경제국장 등을 역임한 뒤 2017∼2018년 더불어민주당 정책위원회 수석전문위원을 지냈다. 이후 2019년부터 지금까지 국가균형발전위원회 기획단장을 맡고 있다.국부펀드로 불리는 KIC는 2005년 설립돼 한국은행 외환보유액과 연기금의 여유자금을 해외에서 운용해 수익을 창출하고 있다. [진영태 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표] 주요 증시 지표 (5월 14일)",
        "date": "2021.05.14. 오후 5:40",
        "content": "▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(5월 14일)",
        "date": "2021.05.14. 오후 5:37",
        "content": "[서울경제] /김현옥 기자 ok@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    }
]