[
    {
        "title": "비자, 코로나 회복세 힘입어 상승세 '예약'",
        "date": "2021.05.22. 오후 12:02",
        "content": "[헤럴드경제=이현정 기자]미국 카드사 비자가 코로나19 회복세 속에서 억눌린 소비 분출에 힘입어 실적 개선이 본격화할 것이란 전망이 22일 나왔다.코로나 백신 접종으로 소비재, 레저, 호텔, 외식업 다양한 업종의 회복이 기대되는 가운데 비자는 업종 특성상 업종별 수혜를 모두 동반할 것이란 분석이다.보복 소비의 증가는 결제 서비스의 수요를 견인하게 된다. 백신 접종에 속도를 내고 있는 미국에선 이미 소비 회복세가 감지되고 있다. 미국의 지난 1분기 개인소비지출(PCE)은 10.7% 급증했고, 지난달 컨퍼런스보드 소비자신뢰지수(CCI)는 121.7포인트로 4개월 연속 올랐다.향후 해외 여행 수요가 되살아나면 해외결제액도 큰 폭으로 증가할 전망이다. 해외 여행과 같은 비필수소비재 수요 증가는 결제 건당 평균 결제액 상승으로도 이어진다.카드와 전자결제 사용량이 늘어나는 점도 비자의 호재다. 현금 결제 비중은 지난 2019년 31%에서 오는 2023년 17%로 축소될 것이란 전망이다.조용민 신한금융투자 연구원은 \"이미 코 로나 이전 수준의 실적을 달성했으나 국제거래 부문의 회복을 감안하 면 추가 성장에 대한 기대감은 유효하다\"며 \"외부 노이즈보다 실적 개선 방향성에 집중해야한다\"고 말했다.비자는 200개 이상의 국가에서 1만5400개의 금융기관, 5390만개의 가맹점과 협력하는 글로벌 최대 결제 네트워크 사업자로 미국 내 점유율은 66%에 달한다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "개미 올해 삼성전자 23조 담았는데···멀어지는 '10만전자'",
        "date": "2021.05.22. 오전 8:31",
        "content": "[삼성전자 목표가 하향 속 8만원대 복귀]유동성 축소·세트매출 부진 우려에하이투자·하나금투 등 눈높이 낮춰\"반도체 슈퍼사이클은 현재 진행형\"JP모건 등은 11만원 목표로 낙관론\n\n\n\n[서울경제] ‘개미’들의 애간장을 태우며 가까스로 8만 원 선을 회복한 삼성전자(005930) 주가 향방에 대해 최근 증권가의 전망이 엇갈리고 있다. 올 초 한목소리로 예상했던 ‘10만 전자’ 달성이 생각보다 쉽지 않다는 관측이 하나씩 나오는 것이다. 내년 메모리 반도체 수요가 올해보다 덜하다는 예상에 목표가를 내리는 움직임이 나타나고 있다. 하지만 반도체의 고점을 지적하는 것은 아직 일러 주가 10만 원을 향한 반등이 곧 나타난다고 보는 긍정적 전망도 여전히 많다.한국거래소에 따르면 21일 삼성전자는 전 거래일보다 0.75% 오른 8만 100원에 거래를 끝냈다. 종가 기준 4거래일 만에 8만 원 선으로 복귀했다. 전일 나스닥 등 미국 증시가 껑충 뛰었고 한미 반도체 회담 등이 예정됐다는 점이 호재였다. 이날 기관과 외국인이 각각 588억 원, 262억 원 규모를 순매수해 삼성전자의 회복을 주도했다. 반면 개인은 888억 원 순매도했다.삼성전자의 경우 올 들어 기관과 외국인이 각각 12조 원, 11조 원 순매도하며 주가를 옥죄고 있는 반면 개인은 23조 원어치를 사들이며 ‘10만 전자’에 대한 희망을 안고 있다.하지만 삼성전자 주가는 최근 4개월 넘게 8만 원 선에 머물러 있다. 연초 9만 원을 넘어서던 초강세는 금리 인상이라는 1차 변곡점을 맞으며 급제동이 걸렸고 주요 반도체 기업들의 대규모 설비투자로 공급 과잉 등의 우려가 제기되며 주가를 억누른다는 평가가 많다. 올해 초 ‘반도체 슈퍼사이클’ ‘10만 전자’ 등의 예상이 대세를 이루던 것과는 확연히 다른 움직임이었다. 이런 가운데 일부 증권사는 삼성전자의 목표가를 내리기 시작했다. 하이투자증권이 기존 10만 원에서 9만 2,000원으로 내렸고 하나금융투자는 11만 1,000원에서 10만 1,000원으로 전망을 낮췄다. 단기간 10만 전자의 가능성은 크지 않다는 설명으로 해석된다.잇단 목표가 하향에는 일종의 ‘포스트 코로나’에 대한 고민이 담긴 것으로 보인다. 그간 비대면 활동이 늘어나면서 PC·스마트폰 사용과 D램 수요가 함께 늘었지만 내년에도 같은 흐름이 이어진다고 장담하기는 힘들다는 해석이다. 가령 4월 대만의 노트북 제조업자개발생산(ODM) 출하가 전월 대비 12% 떨어진 것으로 나타났는데, 이를 두고 향후 몰고 올 ‘역기저’의 충격을 예고한 것 아니냐는 우려가 커졌다. 이런 상황에서 글로벌 유동성 증가도 예전만 못해 시장에서 삼성전자 주가 평가(밸류에이션)를 높게 잡을 수 없다는 설명이다. TV 등 이른바 세트 출하가 떨어지는 것도 목표가를 낮춘 배경 가운데 하나다.하지만 상승론에 힘을 싣는 주장도 여전히 많다. 이날 KB증권은 ‘반도체 상승 사이클은 현재 진행형’이라는 리포트를 통해 일각의 우려에 대해 조목조목 반박했다. 즉 반도체 수요는 여전히 건전하며 설비투자 방식도 과거와 달리 6개월간 장비 발주를 통한 투자 방식으로 진행돼 공급 과잉을 우려하는 것은 지나치다는 지적이 주된 내용이다. 메모리 가격 상승과 삼성전자의 원가 개선 노력도 더해져 올해 영업이익은 2018년 이후 최대치를 기록할 것이라는 예상이다. KB증권은 올해 삼성전자의 영업이익을 47조 5,000억 원으로 잡았다.글로벌 투자은행(IB)들도 낙관적으로 보는 분위기다. 최근 JP모건은 코스피지수 3,500포인트 도달이 가능하다는 의견과 함께 삼성전자를 선호 종목 중 하나로 꼽았다. JP모건은 삼성전자의 목표가를 11만 원으로 제시해 약 38% 정도 상승 여력이 있다고 봤다. 홍콩계 CLSA도 국내 증시의 비중을 ‘중립’으로 낮추면서도 삼성전자는 목표가 11만 원을 제시했다. 김동원 KB증권 연구원은 “반도체 상승 사이클은 현재 진행형으로 판단되고 과도한 우려가 선반영돼 상반기에 주가가 충분히 쉬었다는 점을 고려하면 주가 반등이 예상된다”고 말했다./이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "006260",
            "005930"
        ]
    },
    {
        "title": "애널리스트, 어쩌다 이지경까지…\"리포트 못 믿겠다\" 불신론 확산",
        "date": "2021.05.22. 오전 7:34",
        "content": "애널리스트 줄었는데 입지는 더 좁아져베스트 애널리스트 줄줄이 빠져나가목표주가 정확도, 애널리스트 평가서 비중 낮아“보고서 결론 맹신하기보다, 논리 참고해야”\n\n\n\n사진=게티이미지뱅크\"사라고 해도 팔라고 해도 다 못 믿겠다고 하네요\", \"10년 전과 비교하면 하우스(리서치센터) 규모가 정말 많이 줄었죠. 예전에는 모셔가기 바빴다면, 이제는 욕먹기 바쁩니다\"…. (증권사 애널리스트들)증권사들의 '브레인'이자 '꽃'으로 불렸던 애널리스트들의 위상이 떨어지고 있다. 기업들을 분석해 기관이나 펀드매니저 등 바이(buy) 사이드를 설득하면서 위세를 떨쳤던 것과는 대조적이다. 과거에는 주가가 떨어져도 '매수' 리포트만 양산해 비난을 받았다면, 이제는 하락위험성을 알리는 '매도' 리포트를 내도 \"공매도 세력을 두둔한다\"고 눈총을 받고 있다. 어떤 분석을 내놔도 이제는 비판의 대상이 되고 있는 셈이다.이러한 분위기는 증권시장에서 개인투자자들이 큰손으로 떠오른 시기와도 궤를 같이 한다. 애널리스트에 대해 투자자들에게 정보를 제공하는 전문가로 보기보다는, 기관들의 수익률을 높이기 위해 개인투자자들을 끌어들이는 세력으로까지 낮춰 평가하기도 한다. 증권사 내에서는 '좋은 소리도 못 듣는데 처우도 예전만 못한다'는 평가가 나오면서 연차가 차면 리서치센터를 떠나는 애널리스트들이 속출하고 있다. \"예전만 못하다\"…리서치센터 떠나는 애널리스트들21일 금융투자협회에 따르면 이날 현재 기준 증권사 애널리스트(금융분석사) 인력 규모는 1057명이다. 작년 말 기준 1049명 대비 8명 늘어나는 데 그쳤다. 보통 증시가 활황을 보이면 애널리스트 수는 늘어나기 마련이지만, 올해 들어 코스피 지수가 3000선을 넘어서고 고점을 높여가고 있는 상황에서도 애널리스트의 규모는 늘지 않았다.특히 10여년 전인 2010년 국내 애널리스트 수는 1508명에 달한 것과 비교하면 3분의 1가량이 줄었다. 국내 주식시장의 규모와 상장기업수가 늘어난 점을 감안하면 체감되는 감소폭은 더 크다. 애널리스트가 되려면 수련의와도 같은 RA(리서치 어시스턴트) 과정을 거쳐야 하는데, 젊은 MZ세대들의 지원이 예전만 못한 이유도 있다.양(量)만큼 주목해야 할 건 질(質)이다. 이른바 '잘 나가는 베스트 애널리스트'들은 앞다퉈 자리를 떠나고 있다. 높은 성과급과 빠른 승진으로 '센터장' 자리를 노렸던 과거와는 다른 분위기다. 제약·바이오 분야의 한 스타 애널리스트는 국내 5대그룹 중 한 곳의 부설 경제연구소로 자리를 옮길 예정이다. 작년과 올해 초 두 명의 제약·바이오 분야 애널리스트는 각각 바이오벤처 최고재무책임자(CFO)로 이직하기도 했다. 부동산 분야의 스타 애널리스트들도 퇴사를 해서 개인사업을 하고 있다.\n\n\n\n증권사들이 몰려 있는 여의도 증권가 / 사진=게티이미지뱅크업계 안팎에서는 리서치센터의 위상이 과거 대비 추락한 탓에 능력 있는 애널리스트들이 퇴사하고 있다고 보고 있다. 증권사들이 수익구조 다변화를 추진하는 반면, 리서치센터가 지원하는 위탁매매(브로커리지) 수수료율은 급락하고 있다. 이에 따라 애널리스트의 처우도 상당히 후퇴한 것으로 전해진다.다양한 미디어가 활성화돼 활동영역이 넓어진 이유도 있다. 유튜브를 비롯해 SNS가 활성화되면서 분석가인 애널리스트가 자유롭게 활동할 수 있는 플랫폼이 증가했다. 개인투자자들이 즐겨보는 유튜브 채널에 출연하면서 책을 출간하거나, 개인 채널을 운영하는 등의 사업을 할 수 있는 기회도 늘었다.   “애널리스트 평가에서 분석 정확도 비중 낮아”애널리스트들의 분석보고서가 힘을 잃고 있는 까닭은 구조적인 문제 때문이라는 지적도 있다. 긍정적 분석이 담긴 보고서만 줄기차게 내도 책임을 지지 않고, 전망이 어긋나서 투자자가 손실을 봐도 애널리스트들에게 책임을 돌릴 수는 없어서다. 기업의 IR 관련 업무를 하는 한 관계자는 “증권사가 소속 애널리스트를 평가할 때 목표주가와 실제 주가 사이의 '괴리율'을 진지하게 평가하지 않는다”고 목소리를 높였다. 정확도가 낮은 보고서를 낸 애널리스트에 대한 불이익이 크지 않다는 얘기다. 그마나도 목표주가 정확도가 애널리스트 평가에 반영되기 시작한 건 금융감독원의 권고가 나온 뒤다. 이전까지는 목표주가와 실제 주가 사이의 괴리가 커도 업무 평가에 전혀 영향이 없었다는 것이다. 그러나 여전히 괴리율이 크게 벌어져도 그 보고서를 쓴 애널리스트 평가에 전부 반영되지 않는 실정이다. 증권업계 관계자는 “목표주가와 실제 주가의 괴리율을 애널리스트를 평가할 때 활용하는 여러 요소 중 하나이며, 이는 정성적으로 반영된다”면서 “괴리율을 정량적으로 반영할 경우 문제가 생길 수 있다”고 말했다. 주가가 기업본연의 가치와는 관계없이 비정상적으로 급등하거나 급락할 경우, 본연의 가치를 잘 분석한 애널리스트가 부당한 불이익을 받을 수 있다고 봐서다.최근 증시가 많이 오르자 매도 보고서가 속속 나오고 있다. 하지만, 여전히 매수 의견이 압도적으로 많은 것도 문제로 지적된다. 금융투자협회에 집계된 지난 3월31일 기준 증권사 보고서의 매수 의견 비율은 평균 82.2%다. 이렇다보니 애널리스트들은 해당 기업이나 투자자들로부터의 항의를 피하려 매도 보고서를 내는 걸 피한다는 비판이 나온다.정의정 한국주식투자자연합회 대표는 “애널리스트들이 사실에 입각해 자유롭게 보고서를 작성할 수 있도록 바뀌어야 한다”며 “분석 대상 기업이나 투자자들의 눈치를 보면서 보고서를 쓰지 못하는 관행이 여전하다”고 말했다.  증권업계 “단기 변동 못 맞췄다고 비난받아야 하나?”애널리스트 입장에서도 할 말은 많다. 우선 단기적인 주가 흐름이 보고서에 담긴 의견과 다른 방향일 때 가해지는 비난이 부당하다고 애널리스트들은 토로한다.익명을 요구한 애널리스트는 “리서치센터는 본질적 가치를 분석하기 때문에 단기적인 시세에 민감하게 반응하지 않는다”며 “증권사 보고서의 목표주가는 장기적으로 기업의 주가가 적정 가치에 수렴한다는 가정으로 적정 가치를 산출한 것이기에 단기적으로 괴리가 생길 수 있다”고 말했다.실제 지난 3일 공매도 거래가 부분 재개되기 전 증권사 리서치센터들에서는 공매도 재개가 코스피·코스닥 지수에 미치는 영향이 크지 않을 것이란 보고서가 많이 나왔다. 공매도 부분 재개 당일 코스피 지수가 전일 대비 0.84% 높은 3174.26까지 올랐다가 급락해 3127.20으로 마감하자 개인투자자들 사이에서는 증권사 리서치센터를 비난하는 목소리가 많았다. 그러나 공매도 재개 이튿날부터 코스피는 상승추세를 탔고, 지난 10일에는 종가 기준 사상최고치를 기록하기도 했다. 결과적으로는 증권사들의 보고서는 틀리지 않았지만 단기적인 성과만 놓고보면 비난을 감수해야하는 상황인 셈이다.한 애널리스트는 “개인투자자들 역시 기관투자자와 같이 장기투자의 관점에서 증권사 보고서에 접근할 필요가 있다”며 “최근 증권 관련 정보 접근성이 높아지면서 개인투자자들도 단순히 보고서의 결론을 받아들이기보다 (의사결정에 필요한) 논리적인 부분을 참고하는 쪽으로 바뀌고 있다”고 말했다.한경우 한경닷컴 기자 case@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[다음주 증시전망] 인플레이션 우려에 보합세 계속···\"기업 펀더멘털 집중해야\"",
        "date": "2021.05.22. 오전 7:02",
        "content": "인플레 우려와 위험자산 선호심리 위축에 증시 하락 마감다음 주도 3,110~3,220 선에서 보합세 보일 가능성 높아\"본격적 약세 전환은 아냐...국내기업 펀더멘털 개선과 밸류에이션 부담 완화는 진행 중\"\n\n\n\n코스피와 코스닥이 하락 마감한 21일 오후 서울 중구 하나은행 딜링룸에 코스피, 원/달러 환율이 표시돼 있다. 이날 코스피는 전일 대비 5.86포인트(0.19%) 내린 3,156.42에 장마감했다. / 사진제공=연합뉴스[서울경제] 이번주 한국 증시는 글로벌 인플레이션에 대한 우려로 위험자산 회피 심리가 강해진 외국인들이 순매도를 이어간 탓에 지난주 대비 소폭 오른 강보합으로 마무리됐다. 코스피의 경우 주초에는 지난주 급락에 대한 반발 매수가 나타나며 3,170선을 회복하기도 했지만 미국 연방공개시장위원회(FOMC) 4월 의사록에서 테이퍼링(자산 매입 축소) 가능성이 언급되고 비트코인 등 가상화폐 시장의 변동성이 확대되며 다음날부터 다시 하락 반전했다. 다만 전문가들은 본격적인 약세 전환으로 보기는 어렵다며 상대적으로 덜 오른 경기소비재나 인터넷기술(IT) 등 경기민감(시클리컬) 업종 중심으로 접근하는 것이 괜찮은 전략이 될 수 있다고 조언하고 있다.한국거래소에 따르면 21일 코스피는 전일 대비 5.86포인트(0.19%) 하락한 3,156.42에 마감했다. 종가 기준으로 전주 대비 3.1포인트(0.09%) 올랐다. 투자 주체별로 외국인이 한 주간 1조 5,583억 원 규모를 순매도했다. 개인과 기관은 각각 9,118억 원, 5,961억 원을 순매수했다. 코스닥 역시 전주 대비 1.09포인트(0.11%) 하락한 965.63을 기록하며 보합세로 거래를 마쳤다.전문가들은 다음 주 증시도 중립적인 흐름을 가져갈 가능성이 높다고 관측했다. 한국투자증권은 다음 주 코스피 밴드를 3,120~3,200포인트로 제시했다. 김성근 한국투자증권 연구원은 “4월 FOMC 의사록의 테이퍼링 논의 가능성 언급에 코스피에서도 철강·구리 관련주, 일부 음식료 업체 등이 하락하며 즉각 영향을 받았지만 이번 회의록으로 시장이 본격적인 약세로 전환했다고 보기는 어렵다\"고 말했다. 그는 이어 “테이퍼링뿐 아니라 상설 레포(Repo·일정 기간 후 일정한 가격으로 다시 사들인다는 조건을 두고 이뤄지는 채권 거래)기구 구축에 대한 논의도 했는데, 이는 시장에 충격이 생기면 유동성을 다시 공급할 태세를 갖췄다는 의미”라고 덧붙였다.김 연구원은 또 코스피 2분기 실적에 대해 “국내외 경기 회복 모멘텀이 경기순환업종의 이익 상향 조정에 크게 기여해 코스피 2분기 순이익 추정치는 4주 전 대비 6.8% 증가한 33조 5,000억 원이며 화학·운송 등 소재, 산업재의 이익 모멘텀이 여전히 견조한 상태”라고 말했다.NH투자증권은 다음 주 코스피가 3,110~3,220 범위에서 움직일 것으로 예상했다. 다음 주 국내 증시의 악재로는 테이퍼링 우려가 지속될 가능성과 외국인의 투자심리 위축을 거론했고 호재로는 기업들의 양호한 2분기 실적 전망과 코스피 밸류에이션 부담이 완화를 들었다. 김영환 NH투자증권 연구원은 “최근 가상화폐 시장의 변동성 확대 등 글로벌 자산시장 불안이 금융시장에 과열 우려를 불러일으키고 있다”며 “이는 인플레이션 우려와 더불어 글로벌 자금이 미국 가치주를 사들이는 방어적 전략을 펴게 하는 요인”이라고 분석했다. 최근 비트코인은 수급 이슈 등에 장 중 고점 대비 50%까지 급락했고 이더리움, 도지코인 등도 20%의 하락세를 보였는데 위험 자산 변동성 우려가 증시에도 반영될 수 있다는 것이다. 그러나 김 연구원은 “미 연준의 테이퍼링 우려나 가상화폐 시장의 변동성 확대에 따른 투심 위축 등 일시적 요인과는 별개로 한국 기업들의 펀더멘탈 개선, 밸류에이션 부담 완화가 지속되고 있는 점에도 주목해야 한다\"고 덧붙였다.\n\n\n\n지난 20일(현지 시간) 공개된 미국 연방공개시장위원회(FOMC) 4월 의사록 주요 내용 / 서울경제DB한편 전문가들은 인플레이션 우려 및 위험자산 회피 경향이 장기적으로 지속될 가능성은 낮다고 판단했다. 이재선 하나금융투자 연구원은 “최근 서부텍사스산원유(WTI) 상승에 이번주 미국 평균 휘발유 가격이 2014년래 최고 수준인 갤런당 3달러를 돌파하는 등 비용물가 인플레이션 상승 압력 우려가 확대되며 소비자들이 원자재 가격에 대해 부담을 느끼고 기업도 마진 개선 지연을 우려하고 있다”고 분석하면서도 “다만 최근 원자재 가격의 추가적인 상승세가 제한되고 있어 차후 이 같은 우려는 점차 약화될 가능성이 높다”고 말했다. 이어 그는 “소비자 잠재구매력 역시 높은 수준이기 때문에 안전자산 선호 현상이 장기 지속될 가능성은 낮다”고 덧붙였다. 문남중 대신증권 연구원 역시 “상승 트리거는 ‘지표 부진이 가져올 정책 지속 기대’로 4월 소비자물가 상승이 가져온 물가 불안을 4월 소매핀매 부진이 상쇄하며 미국 증시가 상승한 예가 복선 역할을 했다”며 “정부지원에 연동하는 제한적 성장 메커니즘에 대한 공감대가 커질 경우 기존 정책 기조의 당위성과 함께 추가 정책 기대를 바탕으로 증시가 오르는 청개구리 장세가 나타날 것”이라고 전망했다.주목할 만한 업종·기업으로는 자동차 등 경기민감 수출주와 화장품·면세점·카지노 등 소비재주, 금리 상승 수혜를 입을 금융주 등이 거론됐다. 김 연구원은 “한국 주식시장의 본격적인 반등은 물가 상승세가 완화되고 테이퍼링 우려가 경감되는 시점에 나타날 것으로 예상되는데 이 시기에는 경기소비재주가 강세를 보일 것”고 말했다. 김성근 한국투자증권 연구원은 “테이퍼링으로 인해 기대 인플레이션은 다소 둔화되더라도 금리는 상승세를 이어갈 수 있기 때문에 상대적으로 덜 오른 금융주가 반응할 가능성이 높다”며 “업종간 순환매에는 주가 레벨도 큰 영향을 미친다는 점에서 이격도(주가와 이동평균치의 괴리 정도)가 마이너스를 기록 중인 인터넷기술(IT) 업종도 관심을 가질 만하다”고 말했다./정혜진 기자 sunset@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "012030",
            "005940",
            "003540"
        ]
    },
    {
        "title": "\"이렇게 하면 5000만원이 30년 후 20억원 된다\"",
        "date": "2021.05.22. 오전 6:01",
        "content": "[인터뷰] 이지혜 에임 대표주말용 콘텐츠 '머니콕'은 매주 엄선한 투자 전문가와의 심층 인터뷰를 통해 믿을 만한 재테크 정보를 전달합니다. 다음주 머니콕은 '강방천과 찾는 투자의 관점' 3부작 제1편 '주식 언제 사고 언제 팔 것인가'를 소개합니다. 기자페이지를 구독하시면 놓치지 않고 읽으실 수 있습니다.[머니콕-31] 최근 국내외 증시와 가상화폐 시장이 크게 출렁이면서 투자자들의 불안감이 크다. 매일경제가 국내 로보어드바이저 자산관리의 선두 주자 이지혜 에임 대표를 만나 자산 배분 노하우, 가상화폐 투자에 대한 인사이트를 물었다.이 대표는 \"5000만원만 있으면 아주 위험한 베팅을 하지 않더라도 관리만 제대로 받을 경우 30년이 지나면 20억원이 된다\"면서 \"그동안 개인들이 부동산을 통해서 (자산 증식을) 많이 하셨는데 시간 여유를 가지고 자산 배분을 한다면 금융상품으로도 충분히 자산을 늘릴 수 있다\"고 말했다. 그는 자산 배분과 관련해 \"시장 상황에 따라서 나의 자산을 지켜줄 수 있는 수비수 같은 자산들이 언제나 있어야 한다\"고 강조했다.이 대표는 최근 시장의 화두인 가상화폐에 대해서는 \"새로운 형태의 대체자산이라고 생각한다\"면서 \"어떠한 자산의 가치에 대해 충분히 믿는 투자자들이 있다면, 즉 수요가 있다면 자산가치는 회복하고 가상화폐도 예외는 아니다\"고 진단했다. 그는 \"다만 가상화폐는 새로운 형태의 대체자산이기 때문에 일반 개인 투자자라면 중장기적인 관점에서 가상화폐에 대한 자산 배분 비중은 10% 미만이 적절하다\"고 조언했다.다음은 인터뷰 전문.앞으로 1~2년 투자하기 편한 시기 \n\n\n\n Q1 '상위 1% 자산관리 노하우'를 소개해달라.A 상위 1% 자산관리란 수익률만 좇는 게 아니라 위험의 가성비에 대한 이해를 가지고 체계적이고 반복 가능한 성공을 향해 가는 전문적인 자산관리를 말한다. 체계적인 자산관리 수혜자들은 제가 예전에 뉴욕과 보스턴에서 일했던 회사들의 경우 최소 투자금액이 2000억원 이상이면 개인별 계좌를 관리해준다.이처럼 높은 문턱이 있는 자산관리를 다양한 사람에게 금액 부담 없이 가능하도록 만든 것이 제가 운영하고 있는 에임이라는 회사다. 사람의 손을 타면 탈수록 고부가가치 서비스가 되니까 저희는 기계의 힘을 빌린다. 알고리즘 기반의 자산관리다. 실제 사람이 누군가를 만나려면 커뮤니케이션 비용도 들어가니까 이걸 앱으로 풀어낸 서비스다.자산관리하는 사람이 손 안에 있는 개념이다. 시장 상황을 보고 어떤 투자를 해야 하는지도 알려주지만 전반적으로 투자자가 자본시장을 보는 관점, 이해도를 높이는 데 노력하고 있다. 현재 에임의 고객자산 총액은 누적으로 4000억~5000억원이다.Q2 알고리즘 '에스더'는 현재 시장을 어떻게 인식하나.A 저희가 마켓사이클 인디케이터(지표)를 가지고 있다. 전통적으로 얼리 사이클(Early Cycle)이라고 부르는 성장 국면이다. 1년 전 시장의 패닉 상황을 지나 시장이 회복하고 그다음이 얼리 사이클이다. 지금은 자산이 어떤 형태이든 정도는 다르겠지만 오르는 시기다.일반적으로 1년~1년 반 정도 지속되는데 이번 사이클의 특이점은 유동성 공급으로 인해서 국면의 속도가 굉장히 빨라졌다는 것이다. 얼리 사이클 다음이 레이트 사이클(Late Cycle)인데 이것도 변동성이 좀 높아진다는 것의 차이일 뿐이지 여전히 성장 국면이다. 그러니까 앞으로 1~2년 정도는 투자하기에 마음 편한 시기다.단기적으로 신흥국·소비재·가치주 유망 \n\n\n\n Q3 단기 투자자들을 위한 유망자산 3개를 순서대로 꼽는다면.A. 주식 자산이 유망하다. 그 안에서 지역을 고르라면 단기적으로 신흥시장의 체감 수익률이 높을 것이다. 매크로 관점에서 양적완화를 계속해왔고 소비재도 이익이 증가하기 때문에 눈여겨 볼만하다. 그동안 개인들이 모멘텀 관점에서 기술주 투자로 수익을 냈다면 이제는 밸류(가치) 주식 투자로 수익을 낼 수 있을 것 같다.항상 주의해야 할 것이 인플레이션이라는 위험 요인에 대해 고민하는 것처럼 어떤 이유에 의해서든 시장에 10~20% 정도 하락기가 있을 수 있다는 점이다. 겸손한 마음에서 포트폴리오를 짤 때 염두에 둬야 한다. '단기적으로 뭐가 좋다, 장기적으로 뭐가 좋다'를 따질 수도 있지만 내가 생각할 수 있는 위험 요인에 대한 방어기제가 될 수 있는 것들을 포트폴리오에 담는 것이 무엇보다 중요하다.예를 들면 에임에서 달러 기반의 투자를 하는 이유가 통화에 베팅하는 것이 아니라 주식시장이 떨어졌을때 안전자산이 베이스로 있으니까 손실폭을 줄일 수 있기 때문이다. 금이라는 자산은 길게 놓고 보면 수익이 높은 자산은 아니지만 다른 자산 가격이 떨어졌을 때 반대로 자산가치를 지켜주는 역할을 한다. 저는 비트코인이 금의 대체자산이라는 얘기가 이해가 된다. 자산의 특성을 이해하고 상황에 따라서 나의 자산을 지켜줄 수 있는 수비수 같은 자산이 언제나 있어야 한다.Q4 장기 투자자들을 위한 자산배분 비중은.A 일반인들은 투자 기간이 길지 않다. 에임에서 제발 10년 단위로 생각해달라고 하지만 일반적으로는 장기라고 생각하는 게 3년 정도인 것 같다. 5000만원만 있어도 아주 위험한 베팅을 하지 않더라도 관리만 제대로 받는다면 30년이 지나면 20억원이 된다. 다만 20억원은 이른 시일 내에 절대로 얻을 수 없는 성과다. 물리적인 시간과 함께 자산을 늘려야 한다. 그동안 개인들이 부동산을 통해서 (자산 증식을) 많이 하셨는데 그러한 믿음을 가지고 자산 배분을 한다면 금융상품으로도 충분히 할 수 있다.에임의 시그니처 전략이 있다. 시장 사이클에 크게 흔들림 없이 전통자산(통화·주식·채권)은 50~60% 가져간다. 그리고 기회 기반의 전술적인 베팅을 할 수 있는 대체자산(벤처캐피탈·사모펀드·가상화폐)에 10~20% 정도 할 수 있다. 마지막으로 전통적인 대체자산, 부동산이나 금 등에 10~20% 정도 배분하면 100%가 된다. 가상화폐는 새로운 대체자산 \n\n\n\n Q5 가상화폐 투자에 대한 에임의 시각은.A 새로운 형태의 대체자산이라고 생각한다. 가상화폐는 100년의 자본시장 역사에서 봐왔던 주식과는 다른 생명체인 것 같다. 지난 3년 동안 이 자산이 시장의 스트레스에 어떻게 반응하는지를 봐왔다. 3년 전 이더리움에 투자해 최근 엑시트했다면 냉가슴앓이를 많이 하셨을 것이다. 급격한 하락을 거쳐 원금을 회복하기까지 3년 정도의 시간이 걸린 것이다.지난 리스크오프 국면에서 미국이 실험했던 양적완화 정책이 큰 부작용이 없이 끝난 것 같다. 작년에 우리가 겪었던 코로나19 위기 때는 전 세계가 그 실험을 함께한 것이다. 경기회복을 인위적으로 빨리 당겨와서 전통자산의 시계는 굉장히 빨리 돌았다. 하지만 가상화폐는 그러지 못했다. 그래서 회복하는 데 3년 정도 걸린 것이다. 어떠한 자산의 가치에 대해 충분히 믿는 투자자들이 있다면, 즉 수요가 있다면 자산가치는 회복한다. 가상화폐도 예외는 아니었다. 다만 가상화폐는 새로운 형태의 대체 자산이니까 중장기적인 관점에서 일반 개인 투자자라면 가상화폐에 대한 자산배분 비중은 10% 미만이 맞지 않나 생각한다.본인이 가진 자산의 시간에 대해 잘 계산해야 한다. 반영구적으로 자산을 관리하는 기관투자자들은 30~40%까지 대체자산에 배분하기도 한다. 다만 개인투자자들은 보통 3~5년 안에 돈이 필요하다. 그래서 10% 미만을 말씀드리는 것이다.[최재원 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "뱅크오브아메리카, 테슬라 목표주가 700달러로 22% 하향조정",
        "date": "2021.05.22. 오전 5:41",
        "content": "테슬라 주가 (PG)[권도윤 제작] 사진합성·일러스트(로스앤젤레스=연합뉴스) 정윤섭 특파원 = 미국의 투자은행 뱅크오브아메리카(BoA)가 테슬라 목표 주가를 900달러에서 700달러로 22% 하향 조정했다.    BoA는 21일(현지시간) 테슬라에 대해 '중립' 투자 의견을 제시하면서 목표주가를 낮췄다고 미국 경제 전문 매체 마켓 인사이더 등이 보도했다.    존 머피 애널리스트는 투자 메모에서 테슬라가 전 세계적으로 공장 증설을 가속하면서 자본 조달을 위해 추가 유상 증자에 나설 것으로 예측했다.    하지만, 과거와 비교해 저렴한 비용으로 자본을 조달하는 능력이 약화했고 추가 증자가 주가의 압박 요인이 될 수 있다고 진단했다.    테슬라는 이날 뉴욕 증시에서 전날보다 1.01% 하락한 580.88달러로 마감했다.    jamin74@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 국립현충원에 태극기 반입 못한다? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[유럽증시] 지표로 확인되는 경기회복에 소폭 상승",
        "date": "2021.05.22. 오전 3:04",
        "content": "(베를린=연합뉴스) 이 율 특파원 = 유럽 주요국 증시는 21일(현지시간) 봉쇄 완화가 이어지는 가운데 경기회복세가 지표로 확인되면서 소폭 상승세를 이어갔다.\n\n\n\n프랑크푸르트 증권거래소[로이터=연합뉴스]    독일 프랑크푸르트 증시의 DAX 지수는 전 거래일 종가 대비 0.44% 상승한 15,437.51로, 프랑스 파리 증시의 CAC40 지수는 0.68% 오른 6,381.41로 각각 거래를 마쳤다.    범유럽 지수인 유로 Stoxx50 지수는 0.65% 오른 4,025.78로 장을 종료했다.     단 영국 런던 증시의 FTSE 100 지수는 0.02% 하락한 7,018.05로 마감했다.     유럽이 신종 코로나바이러스 감염증(코로나19)을 막기 위한 몇 달간의 봉쇄조처를 해제하면서, 경제가 되살아나고 있는 가운데 이날 유로존(유로화사용 19개국)의 기업활동이 3년 만에 가장 빠른 속도로 증가한 것으로 집계되면서 투자자들의 심리가 반짝 개선됐다고 AFP통신이 전했다.    시장조사업체 IHS마킷에 따르면 유럽의 5월 구매관리지수(PMI)는 전달(53.8)보다 3.1포인트나 오른 56.9에 달했다.     PMI는 기업의 구매 책임자들을 상대로 신규 주문, 생산, 고용, 재고 등을 설문 조사해 경기 동향을 가늠하는 지표다. 이 수치가 50보다 크면 경기 확장을, 그보다 작으면 경기 수축을 각각 의미한다.    소피 그리피스 오안다 애널리스트는 AFP통신에 \"유럽증시는 전반적으로 전거래일에 이어 상승세를 이어갔다\"면서 \"경제 전망을 둘러싼 낙관이 빛을 발한 덕택\"이라고 말했다.    그는 \"유럽대륙의 코로나19 신규 확진자 수는 감소하고 있고 봉쇄조처는 완화되는 가운데 경제지표도 개선되고 있다\"면서 \"유럽지역은 코로나로 인한 침체에서 강력한 리바운드를 시작할 것\"이라고 내다봤다.    yulsid@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 국립현충원에 태극기 반입 못한다? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "국내 ETF 시장 순자산총액 사상 첫 60조 원 돌파",
        "date": "2021.05.21. 오후 6:56",
        "content": "2002년 출발 당시보다 174배 증가해지속적 자금유입·상품 라인업 확대 영향\n\n\n\n[서울경제] 국내 상장지수펀드(ETF) 시장의 순자산총액이 처음으로 60조 원을 돌파했다. 글로벌 주가 지수 상승 및 투자자금 유입, 다양한 ETF 신상품 공급 등에 힘 입은 결과다.21일 한국거래소는 국내 ETF 시장 순자산총액은 60조 768억 원을 기록해 시장 개설 이후 최초로 60조 원을 넘어섰다고 밝혔다. 국내 ETF 시장의 순자산총액은 2002년 3,444억 원으로 출발해 2020년 52조 원을 넘어섰으며, 현재 순자산총액은 2002년의 174배에 달한다. 이달 ETF 시장 상장 종목 수는 469개, 일평균 거래대금은 3조 7,459억 원으로 집계됐다.\n\n\n\n최근 국내외 업종·섹터, 국내 채권 및 레버리지·인버스 부문의 순자산총액이 늘면서 시장 성장을 이끌었다. 해외형 ETF의 경우 시장대표 ETF와 업종·섹터 ETF의 순자산총액이 2019년 말 대비 각각 1조 9,000억 원, 2조 5,000억 원 증가했다. 국내형 ETF에서는 업종·섹터 ETF(6조 5,000억 원), 채권 ETF(3조 3,000억 원), 레버리지·인버스 ETF(2조 2,000억 원)의 순자산총액이 증가했지만, 시장대표 ETF는 10조 원이 줄었다.\n\n\n\n거래소는 국내 ETF 시장의 순자산총액이 증가한 배경으로 기초지수 상승과 지속적인 자금 유입, 상품 라인업 확대를 지목했다. 거래소 관계자는 “국내 업종·섹터 ETF는 경우 지난해부터 5조 1,000억 원이 설정을 통해 신규로 유입됐다”며 “상품 라인업은 2019년 이후 일본엔 등 수요가 적은 레버리지·인버스 상품은 감소했으나 국내외 업종·섹터 ETF는 23종목이 증가했다”고 설명했다.올해 들어 자금 유입이 가장 많이 이뤄진 국내형 종목은 1조 원이 유입된 ‘KODEX 단기채권 PLUS’였다. 해외형에서는 8,000억 원이 들어온 ‘TIGER 차이나전기차SOLACTIVE’였다.거래소 관계자는 “앞으로도 다양한 ETF의 공급을 통해 해외 직접 투자 수요를 국내로 흡수할 것”이라며 “투자자 보호를 위해 레버리지·인버스 등 파생형 ETF의 상품별 속성과 위험성 등에 대한 교육을 지속할 것\"이라고 밝혔다./이승배 기자 bae@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(5월 21일-최종치)",
        "date": "2021.05.21. 오후 6:23",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "한풀 꺾인 인플레 기대···\"물가채 신규 베팅 신중할 때\"",
        "date": "2021.05.21. 오후 6:19",
        "content": "美 10년물 BEI 3일 연속 내리며2.5%대에서 2.4% 수준으로'5월 물가 기저효과' 벗어나면서물가연동채 투자매력 줄어들듯\n\n\n\n[서울경제] 기대 물가 상승률이 소강 상태에 접어드는 모습이다. 올해 물가 기저 효과가 가장 강할 것으로 예상됐던 5월을 지나면서 물가 상승 기대감이 조금씩 완화될 것이라는 해석이 나온다. 기대 물가 상승률에 연동해 투자 가치가 결정되는 물가연동채(TIPS·물가채)의 매력 역시 슬슬 줄어들기 시작했다는 관측도 나온다.21일 미국 세인트루이스연방준비은행에 따르면 20일(현지 시간) 미 10년물 손익분기 인플레이션(BEI)은 2.41%를 기록했다. 지난 17일 2.54%로 정점을 찍은 후 3일 연속으로 내림세를 보였다.BEI는 자본시장에서 기대 물가 상승률을 나타내는 지표다. 보통 실제 물가 상승률보다 6개월~1년 정도 앞지르는 경향이 있다. 미 국채 10년물 금리(명목 금리)에 물가채 10년물 금리(실질금리)를 뺀 값으로 ‘기대 물가 상승률은 명목 금리에서 실질금리를 뺀 값’이라는 피셔 방정식(Fisher Equation)에 근거를 두고 있다.최근 BEI 하락이 물가 상승 기대 완화로 해석되는 이유다. BEI는 목재·구리·철광석·농산물이 가파른 상승세를 보이고 4월 미국 소비자물가지수(CPI)가 1년 전보다 4.2% 급등하면서 2013년 이후 처음으로 2.5%를 돌파했다. 미국을 필두로 글로벌 경제가 회복할 것이라는 기대감이 커졌기 때문이다.그러나 증권가에서는 하반기로 접어들면서 기대 물가 상승률이 안정세를 찾을 것이라는 관측을 내놓고 있다. 올해 물가 상승 기저 효과가 가장 클 것으로 예상되는 달이 5월이기 때문이다. 실제로 지난해 미국 CPI는 5월에 저점을 찍은 후 반등세를 보였다. 김지만 삼성증권 연구원은 “지난해 2분기 물가가 대체로 낮았기 때문에 기저 효과는 2분기가 제일 강하다”며 “어느 나라로 보든지 5월 물가가 가장 높게 나올 수밖에 없다는 점이 상반기 이후 (물가 상승 기대가) 꺾일 것이라고 보는 근거”라고 설명했다.윤여삼 메리츠증권 연구원은 “4월 미국 CPI가 예상보다 높게 나왔으나 그 지속성은 높지 않을 것이라는 전망이 나오고 있으며 중국도 원자재 가격을 통제하기 시작했다”며 “BEI가 당분간 2%를 밑돌지는 않겠지만 추가로 올라가는 것보다는 하반기에 안정화되는 쪽으로 기조가 잡혔다는 쪽에 무게를 두고 있다”고 말했다.지금 시점에 물가채에 새로 투자할지에 대해서도 신중하게 접근해야 한다는 해석이 나오고 있다. 물가채는 물가 상승률에 연동해 원리금이 달라지는 상품이다. BEI와 물가채 금리(실질금리)에 따라 가치가 좌우돼 향후 물가가 오를 것으로 예상될 때 매력이 커진다. 아이셰어즈 TIPS 채권(TIP) 등 미국 상장지수펀드(ETF)에 자금을 넣거나 국내 물가채를 직접 사들이는 방식으로 투자한다.물가채는 지난해 하반기와 올해 초 경기회복, 물가 상승 기대가 커지면서 주목을 받은 상품이다. 그러나 물가 반등 효과가 진정되면 투자 매력이 줄어들 것이라는 분석이 제기된다. 일반 국고채를 팔고 물가채를 사들여 차익을 보는 ‘BEI 플레이’도 쉽지 않을 것이라는 해석이 나온다. 윤 연구원은 “명목 금리보다 실질금리 상승 속도가 더 빨라지면 물가채에는 부정적”이라며 “물가채를 사고 일반 국고채를 매도하는 전략도 BEI가 줄어드는 방향이면 이익을 보기 힘들다”고 설명했다./심우일 기자 vita@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "분기 급여 1억원 돌파·2배 인상···증권가 '성과급 잔치'",
        "date": "2021.05.21. 오후 6:17",
        "content": "주요 증권사 15곳 1분기 모두 올라메리츠·이베스트證 평균 억대 기록NH證, 전년 동기比 140%↑ 6천5백만\n\n\n\n[서울경제] 국내 증권사들의 올해 1분기 역대급 실적에 힘입어 ‘증권맨’들의 급여도 큰 폭으로 증가했다. 분기 기준 급여 수준이 1억 원을 돌파한 증권사가 2곳이나 생겨나고 지난해 1분기와 비교해 2배 넘게 늘어난 곳도 있었다.21일 서울경제가 국내 주요 증권사 15곳의 올해 1분기 보고서를 분석한 결과 직원 분기 급여 수준이 한 곳도 빠짐없이 증가했다. 특히 메리츠증권(008560)과 이베스트투자증권(078020)은 1인당 평균 급여액이 지난해 같은 기간에 비해 각각 18.18%, 71.67% 늘어 1억 355만 원, 1억 300만 원을 기록하며 ‘증권사 분기 급여 1억 원 시대’를 열었다. NH투자증권(005940)도 1분기 급여가 지난해 2,700만 원에서 6,500만 원으로 140.74%나 증가했다. 삼성증권(016360)(48.65%), 현대차증권(001500)(36.59%), 미래에셋증권(006800)(32.56%) 등도 1인당 급여가 5,000만 원대로 늘었다.임원 급여도 3곳을 제외한 모든 증권사에서 증가한 가운데 15곳 중 9곳의 직원 급여 증가율이 임원을 압도했다. 직원 1인당 평균 급여가 지난해 동기 대비 2.4배가량 늘어난 NH투자증권의 경우 미등기임원의 급여는 1.4배 늘어나는 데 그쳤다. 이 밖에 미래에셋증권·삼성증권·DB금융투자(016610) 등 8곳의 직원 분기 급여 증가분이 임원 증가분을 넘어섰다. 한화투자증권(003530)(-18.75%), 한국투자증권(-14.17%), SK증권(001510)(-15.57%) 등 지난해 1분기 영업이익 적자를 냈다가 올해 흑자 전환한 증권사들의 미등기임원 분기 급여는 오히려 줄어들기도 했다.증권사들이 올 1분기에 대·중소형 가릴 것 없이 역대급 호실적을 내자 실적 상승분이 성과급 등 직원 급여로 이어진 것으로 분석된다. 삼성증권은 1분기 순이익이 2,890억 원으로 전년 대비 1,776.34% 늘며 분기 사상 최대치를 기록했다. 미래에셋증권(2,968억 원), NH투자증권(2,574억 원), 메리츠증권(2,117억 원) 등도 같은 기간 순이익이 100~800% 증가해 역대 최고 기록을 경신했다.하지만 2분기의 경우 증권사 실적을 이끈 증시 거래 대금이 전 분기보다 둔화돼 실적 잔치가 이어질지는 미지수다. 구경회 SK증권 연구원은 “1월 47조 8,000억 원, 2월 35조 7,000억 원, 3월 29조 4,000억 원 등으로 1월 이후 일평균 거래 대금이 매월 감소하는 추세라 당초 기대한 만큼 브로커리지 부문에서 이익이 증가하지 않을 가능성이 있다”고 분석했다./정혜진 기자 sunset@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "012030",
            "016610",
            "005940",
            "034730",
            "001510",
            "006800",
            "016360",
            "000880",
            "003530",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[표] 주간 거래소 기관 순매수도 상위종목",
        "date": "2021.05.21. 오후 6:11",
        "content": "(2021-05-17~2021-05-21)(단위:억원, 만주)\n\n\n\n(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 국립현충원에 태극기 반입 못한다? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표] 주간 코스닥 외국인 순매수도 상위종목",
        "date": "2021.05.21. 오후 6:11",
        "content": "(2021-05-17~2021-05-21)(단위:만원, 주)\n\n\n\n(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 국립현충원에 태극기 반입 못한다? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표] 주간 거래소 외국인 순매수도 상위종목",
        "date": "2021.05.21. 오후 6:11",
        "content": "(2021-05-17~2021-05-21)(단위:억원, 만주)\n\n\n\n(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 국립현충원에 태극기 반입 못한다? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표] 주간 코스닥 기관 순매수도 상위종목",
        "date": "2021.05.21. 오후 6:10",
        "content": "(2021-05-17~2021-05-21)(단위:만원, 주)\n\n\n\n(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 국립현충원에 태극기 반입 못한다? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "거래소 “주식형 액티브 ETF 8종 동시 상장”",
        "date": "2021.05.21. 오후 5:57",
        "content": "삼성·미래·한투·타임폴리오 등 운용 노하우 결합[서울경제] \n\n\n\n\n\n\n\n한국거래소가 주식형 액티브 상장지수펀드(ETF) 8개 종목을 오는 25일 상장한다고 21일 밝혔다.이번에 상장되는 상품은 타임폴리오자산운용의 ‘Kstock액티브’ ‘BBIG액티브’, 한국투자신탁자산운용의 ‘ESG액티브’ ‘친환경자동차밸류체인액티브’, 삼성자산운용의 ‘K-미래차액티브’ ‘K-신재생에너지액티브’, 미래에셋자산운용의 ‘글로벌BBIG액티브’ ‘퓨처모빌리티액티브’ 등이다. 액티브 ETF는 단순히 기초지수를 추종하는 패시브 ETF와 달리 담당 매니저의 자산운용을 더해 초과 수익을 추구하는 상품을 말한다. 가령 이번에 출시되는 ‘Kstock액티브’의 경우 운용자산 중 50%는 코스피 지수 구성종목 비중을 추종하지만 나머지 50%는 담당 매니저가 발굴해 포트폴리오를 구성하는 방식이다. 현재 국내에는 채권형 액티브 ETF 11종과 주식형 액티브 ETF 3종이 이미 상장돼 있다. 거래소 측은 “신규로 액티브 ETF 8개 종목이 동시 상장함으로써 본격적으로 액티브 ETF 시대가 왔음을 알리는 신호탄이 될 것”이라며 “각 자산운용사 고유의 전략을 활용한 상품 출시가 가능해 후발주자들의 시장진입이 활발해질 것”이라고 했다./이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[레이더M] MBK파트너스, 中 국제 운송물류기업 '에이펙스 로지스틱스' 매각 완료",
        "date": "2021.05.21. 오후 5:39",
        "content": "거래 규모 1조6000억원 수준…IRR 37% 달해\n\n\n\n[본 기사는 05월 21일(15:32) '레이더M'에 보도 된 기사입니다]글로벌 운송 물류 기업 '퀴네앤드나겔 그룹(Kuehne+Nagel Group, 이하 퀴네앤드나겔)'의 중국 국제 운송 물류 기업 '에이펙스 로지스틱스' 인수가 완료됐다. 총 거래 규모는 약 1조6000억원대로 알려졌다.  에이펙스의 대주주였던 MBK 파트너스는 21일 ＂각국 정부 기관들의 기업결합심사 승인 등 모든 조건이 완료됨에 따라, 퀘네앤드나겔에 대한 에이펙스 매각이 지난 주 최종적으로 마무리됐다＂고 밝혔다.MBK 파트너스는 지난 2015년과 2017, 2018년 세 차례에 걸쳐 총 약 1900억원을 투자했으며, 이번에 에이펙스 보유 지분 약 62%를 모두 매각함에 따라 8000억원 이상을 회수한 것으로 알려졌다. 머니멀티플은 4.5배이며, 투자 기간을 감안한 내부수익률(IRR)도 37%에 이른다.  MBK 파트너스는 에이펙스 투자 기간 6년 동안, 꾸준히 '애드온' 전략 펼쳤으며, 신규 비지니스 거점 확보에 집중했다. 화물 운송 물류 및 솔루션 등 5개 기업을 인수해, 에이펙스와의 시너지 및 매출 증대 효과를 일으켰으며, 동남아시아 및 미국과 유럽에 8개 이상의 지사를 새로 설립해, 영역 확장에 나섰다.에이펙스는 현재 1900명 이상의 인력들이 북미, 유럽 및 아시아 지역에 41개 지사를 운영하고 있으며, 1만여 기업의 항공 물류를 담당하고 있다. 중국-미국 항공 화물 노선 1위를 차지하고 있으며, 중국-유럽 노선 역시 선두권을 차지하고 있다. 지난해 연간 매출액은 약 2조5000억원, 연간 매출 총이익은 약 3720억원이었으며, 올해 1분기 매출도 약 7000억원, 1분기 매출 총이익은 약 1400억원을 기록했다. 에이펙스 거래 규모는 올해 아시아에서 진행된 M&A에서 가장 큰 규모 중 하나로 손꼽힌다. MBK 파트너스는 중국 현지에서의 탁월한 트랙레코드를 바탕으로 올해 투자 및 회수 기회를 더욱 늘릴 것으로 전망된다. MBK 파트너스는 에이펙스 매각 이전, 올해 3월 중국 점유율 1위 렌트카 회사 '선저우주처'를 인수했다.MBK 파트너스 김병주 회장은 올해 3월 투자자들에게 보낸 연례서한은 물론, 최근 개최된 포브스 아시아 CEO 웨비나에서도 ＂코로나19로 인한 글로벌 경기 회복은 중국을 필두로 이뤄질 것＂이라고 강조하며 ＂사모투자 시장으로서 중국의 중요성과 매력도는 점점 증가되고 있다＂고 말했다. [강두순 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "코넥스, 114개 종목 거래…거래대금 1위 '시그넷이브이'",
        "date": "2021.05.21. 오후 5:39",
        "content": "[이데일리 이은정 기자] 21일 코넥스 시장에서는 114개 종목이 거래됐다. 거래대금 1위는 시그넷이브이로 집계됐다.\n\n\n\n이날 한국거래소에 따르면 코넥스 상장 종목 136개 중 가격이 형성된 종목은 117개로 조사됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 종목 3개를 제외하고 114개 종목이 거래됐다.전 거래일보다 가격이 오른 종목은 44개, 하락한 종목은 56개였다. 17개 종목은 보합권에서 거래를 마쳤다. 에스케이씨에스는 상한가를 기록했다.거래대금은 80억2000먼원으로 전거래일 대비 1억1000만원이 증가했다. 거래량은 72만1000주로 전거래일 대비 2만4000주 증가했다.거래대금 1~3위는 시그넷이브이(24억2630만원), 디피코(9억4300만원), 선바이오(4억3540만원)로 집계됐다.투자자별로 보면 개인이 14억2350만원 순매수, 기관이 9억5190만원, 외국인이 2920만원을 순매도했다.전체 시가총액은 6조4423억원으로 전거래일 대비 258억원 증가했다. 시가총액 1~3위는 툴젠(6591억원), 선바이오(4088억원), 시그넷이브이(3401억원)으로 나타났다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "029460"
        ]
    }
]