[
    {
        "title": "나흘 만에 반등 코스피…전문가 \"한동안 등락 지속\"",
        "date": "2021.05.25. 오후 11:01",
        "content": "\"중장기 상승 위한 에너지 응집과정\"여행 수요 회복·미사일지침 종료에 항공·방산株↑\n\n\n\n코스피가 경기 회복 기대감에 4거래일 만에 반등에 성공했다. 특히 대한항공과 아시아나항공 등 항공주가 여행 수요 회복 기대심리가 높아진 덕분에 일제히 강세를 나타냈다. 방위산업주도 한미 미사일지침 수혜 기대감에 이틀 연속 강세를 보였다.25일 코스피는 전일 대비 27.02포인트(0.86%) 오른 3171.32에 거래를 마쳤다.이날 8.63포인트(0.27%) 상승 출발한 지수는 외국인·기관의 순매수에 힘입어 상승 흐름을 나타냈다. 전날 미 연준 관계자들이 물가 상승 압력에 대해 '일시적인 현상'이라고 언급한 영향에 뉴욕증시가 뛰자, 온기가 국내 증시에도 이어졌다는 평가다. 장중에는 일부 상승폭을 반납하며 보합권 수준으로 떨어지기도 했지만 중국 홍콩 등 중화권 증시 전반이 일제히 강세를 나타내면서 지수는 재차 상승폭을 재확대했다.경기 정상화 기대감 확대…위험 선호 심리회복이경민 대신증권 투자전략팀장은 \"전날 미국 증시 강세와 연동돼 코스피도 상승 흐름을 나타냈다\"면서 \"미국 뉴욕시가 오는 9월부터 전면 등교 시행 방침을 발표하며 경기 정상화 기대감 확대에 위험 선호 심리가 회복된 덕분\"이라고 말했다. 아시아 증시도 일제히 강세를 나타냈다. 이날 일본 닛케이225지수가 0.67% 오른 2만8553.98엔으로 거래를 마쳤고, 중국 상하이종합지수와 선전종합지수가 동반 2%대 급등세를 연출했다. 홍콩 항셍지수, 대만 자취엔지수도 각각 1%대 상승률을 기록했다.이경민 팀장은 \"최근 이틀 간의 약세 분위기에서 벗어나 코스피의 반등세가 뚜렷하다\"면서 \"다만 아직까지는 코스피 3150포인트를 중심으로 한 등락국면이 진행 중인 것으로 판단한다\"고 설명했다. 당분간 답답한 흐름이 지속되고 있다고 볼 수 있지만 한편으로는 단기 변곡점에 근접하고 있음을 시사한다고 봤다. 그는 \"중요 지지선과 저항선 사이에서 등락국면이 길어지는 만큼 멀지 않은 시점에 방향성을 잡아갈 전망\"이라며 \"현재 시장은 추가 하락을 위한 등락이라기보다는 더 멀리 가기 위한 숨고르기, 에너지 응집과정이라고 생각한다\"고 덧붙였다.항공·방산株 동반 강세…여행 수요 확대·미사일 지침 폐지 수혜업종별로는 대한항공, 아시아나항공, 티웨이항공 등 항공주가 강세를 나타냈다. 최근 코로나19 백신 접종이 확대되는 등 경기 회복 기대감이 살아난 덕이다. 백신 접종이 확대되면 국내는 물론 해외여행 제한까지 완화될 것이라는 기대가 매수세로 이어지는 것으로 보인다.대한항공은 이날 1600원(5.40%) 오른 3만1250원에 거래를 마쳤고 아시아나항공 역시 800원(5.25%) 상승한 1만6050원에 마감했다. 그외 티웨이항공(5.86%), 제주항공(1.47%) 등 항공사 관련 업종의 주가가 모두 강세를 나타냈으며 하나투어(4.44%), 모두투어(4.01%) 등 여행주도 주가가 상승세를 보였다.'미사일 주권'에 대한 기대감도 지속됐다. 지난주 한미 정상회담에서 한미 미사일지침을 완전 폐지하기로 합의하면서 국내 방산 업종에 속한 종목들이 일제히 상승 마감했는데, 이날 역시 강세를 이어갔다.국내 대표 방산주인 LIG넥스원은 전일 대비 3750원(8.65%) 오른 4만7100원에 거래를 마쳤고 한일단조(23.75%), 한화에어로스페이스(12.53%), 휴니드(10.55%), 퍼스텍(5.27%), 한국항공우주(3.82%) 등 대부분의 방산주가 일제히 상승했다.최진명 NH투자증권 연구원은 \"한미 미사일지침 해제가 북한의 반발 및 도발로 연결될 가능성도 있으며, 이 경우 방산 업종 주가 상승으로 연결될 수 있다\"며 \"역사적으로 북한의 도발 행위는 방산 업종 주가에 긍정적으로 작용해왔고, 방공무기 및 감시정찰체계 개발 사업이 확대되는 결과로 연결된 선례도 있다\"고 설명했다.외국인 10거래일 만에 순매수 전환…코스닥 1%대 급등그간 매도세를 일관해온 외국인은 이날 오랜만에 '사자'로 전환했다. 매매주체별로 이날 외국인과 기관이 각각 714억원, 8834억원 순매수한 반면 개인은 9587억원 순매도를 나타냈다. 외국인이 순매수를 기록한 것은 지난 10일 이후 10거래일 만이다. 외국인은 이달 들어 전날까지 유가증권시장에서 8조5437억원 순매도를 기록했다.코스닥 지수는 1%대 급등세를 나타냈다. 이날 코스닥 지수는 전일 대비 13.70포인트(1.44%) 뛴 962.07에 마감했다. 시가총액 상위 종목 가운데 셀트리온헬스케어, 셀트리온제약 등 대장주 1·2위가 동반 4% 넘게 올랐고, 에스티팜이 10% 넘게 뛰었다. 알테오젠도 6%대 급등세를 나타냈다. 그외 에코프로비엠, 에이치엘비, 엘앤에프, 휴젤, 고영, 파라다이스, 실리콘웍스, 컴투스 등이 1~2%대 상승률을 기록했다.[김경택 매경닷컴 기자 kissmaycry@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "079550",
            "005940",
            "003540",
            "003490",
            "068270",
            "020560",
            "066970",
            "089590",
            "091810",
            "010820",
            "039130",
            "047810",
            "000880",
            "012450",
            "005870"
        ]
    },
    {
        "title": "코스피 3000시대 주식투자 입문 주린이들의 필독서  발간",
        "date": "2021.05.25. 오후 6:52",
        "content": "주린이들의 투자 수요 열풍이 지속되는 가운데 도서출판업계에 따르면 주식/투자/펀드 카테고리에 도서 판매량과 매출액이 전년 동기간 대비 각각 5배씩 폭발적으로 증가했다고 ?P혔다. 주식 투자가 본격적으로 2030세대들의 제테크로 자리 잡으면서 이에 대한 관심도 높아진 것으로 보인다. 이에 따라 금융자격증에 대한 수요도 증가하고 있으며 한국증권인재개발원의(이하, 한증원) ‘주식운용능력평가(S-MAT)시험을 주식 입문자들에게 추천해 볼 만하다    \n\n\n\n 본 교재는 주식운용능력평가(S-MAT) 시험의 실기시험 기본 수험서로 발간을 했지만, 주린이들의 주식 입문을 위한 기초 입문서로서도 충분히 주목 받고 있다.교재의 구성은 HTS기초에서부터 주문하는 방법, 차트종류 및 설정, 기술적패턴분석 등으로 되어있다. 한증원 관계자에 따르면 ‘주식운용능력평가(S-MAT)’는 필기시험과 실기시험으로 구성되어 있으며 주식 입문자(주린이)들은 필기시험 합격후, 3급(모의투자 상위 60% 합격) 취득을 권장한다고 말했다. 한편, 한국증권인재개발원은 금융투자업계 주식운용능력 평가교육기관으로, S-MAT 자격제도운영, 주식운용능력 성과평가서 도입, 자격표시제도 활성화 등 건전한 자본시장에 기여하기 위해 활동영역을 넓혀가고 있으며, 교재는 검색을 통해 한국증권인재개발원 홈페이지에서 쉽게 구매할 수 있다. [디지털콘텐츠국 정무용]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(5월 25일-최종치)",
        "date": "2021.05.25. 오후 6:18",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "커지는 ‘보복여행’ 기대감···항공·여행주 일제히 급등",
        "date": "2021.05.25. 오후 6:04",
        "content": "하나투어 8만원 마감 52주 신고가한진칼·대한항공·아시아나 5%대↑美 항공여객 회복·국내여행상품 인기\"9월부터 출국자 점진적 증가할 것\"\n\n\n\n[서울경제] 미국의 항공 여객 수요가 코로나19 사태 이전 수준 가까이 회복되고 국내에서도 올 추석 연휴를 노린 해외여행 상품이 인기를 끄는 등 ‘보복 여행’에 대한 기대감에 항공·여행주들이 급등했다.한국거래소에 따르면 25일 하나투어(039130)는 전 거래일보다 4.44% 오른 8만 원에 마감하며 52주 신고가(종전 7만 7,900원)를 경신했다. 롯데관광개발(032350)(6.58%)·모두투어(080160)(4.01%)·참좋은여행(094850)(3.52%) 등도 강세로 거래를 마쳤다. 전일 대비 5.97% 오른 6만 7,500원으로 거래를 마친 한진칼(180640)은 이번 달 들어서만 35% 가까이 급등했다. 대한항공(003490)(5.40%)·아시아나항공(020560)(5.25%)·티웨이항공(091810)(5.86%) 등 항공주도 일제히 급등했다.미국 등 코로나19 백신 접종률이 높은 국가 중심으로 걸어 잠갔던 빗장을 풀기 시작하자 여행 수요 회복에 대한 기대감이 커진 것으로 분석된다. 미국 교통안전청(TSA) 통계에 따르면 지난 23일(현지 시간) 미 전역의 공항 검색대를 통과한 여행객은 186만 명으로 코로나19 발병 이전의 90% 수준까지 회복됐다. 앞서 미국 질병통제예방센터(CDC)는 전체 성인 인구의 61% 이상이 적어도 한 차례 백신을 맞았으며 이 중 49%가 백신을 다 맞았다고 밝혔다. 50세 이상 성인 접종률이 92%에 달하는 이스라엘도 이달 말부터 예방접종을 마친 단체 관광객의 입국을 허가한다는 방침이다.국내에서도 올 추석 연휴를 노린 해외여행 펀딩 상품에 1억 원이 몰리는 등 여행 수요와 이에 대한 기대감이 상당한 것으로 나타났다. 인터파크가 와디즈에서 진행한 올 추석 해외여행 펀딩 상품 중 괌·대만 패키지에는 각각 목표치를 112%, 138% 초과한 5,514만 원, 3,967만 원이 모이기도 했다. 이 밖에 참좋은여행·노랑풍선(104620)·모두투어 등도 접종자를 대상으로 스위스 등 유럽 국가와 두바이·괌·하와이 등에 대한 여행 패키지를 판매 중이다. 성준원 신한금융투자 연구원은 “일부 항공사와 여행사를 중심으로 오는 9월 출발 전세기를 준비하려는 움직임이 벌써 나타나고 있다”며 “접종자 비율 및 속도를 고려해 추정해봤을 때 9월부터 출국자가 점진적으로 증가할 가능성이 높다”고 분석했다./정혜진 기자 sunset@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001680",
            "003490",
            "032350",
            "020560",
            "091810",
            "039130",
            "002320",
            "180640"
        ]
    },
    {
        "title": "강정석 동아쏘시오 회장, 에스티팜 350억 지분 블록딜 왜?",
        "date": "2021.05.25. 오후 5:58",
        "content": "24일 시간 외 매매···할인율은 7%백신 위탁생산 위한 거래 힘실려\"현금확보·지배구조 강화\" 분석도\n\n\n\n강정석 동아쏘시오홀딩스 회장[서울경제] 강정석 동아쏘시오홀딩스 회장이 보유 중인 에스티팜(237690) 지분의 블록딜(주식 대량 매매)을 추진해 그 이면에 관심이 쏠리고 있다. 리베이트 혐의로 지난해 9월 출소한 강 회장이 경영 일선에 복귀하지 않은 상태에서 지분을 대량으로 매도했기 때문이다. 일각에서는 유동성 확보, 지배 구조 강화 등의 목적이라는 의견이 나왔지만 에스티팜의 코로나19 백신 위탁생산(CMO)을 위한 지분 거래라는 분석에 힘이 실리고 있다.\n\n\n\n25일 코스닥 시장에서 에스티팜은 전 거래일보다 10%(1만 200원) 오른 11만 2,200원에 거래를 마쳤다. 4거래일 만의 반등이다. 강 회장은 전날 장 마감 후 시간 외 거래를 통해 에스티팜의 블록딜을 진행했다. 금액은 350억 원 수준으로 할인율은 7% 수준이었다. 강 회장은 에스티팜의 지분 15.25%를 보유 중이며 2대 주주다. 에스티팜의 최대 주주는 동아쏘시오홀딩스(000640)로 32.68%다.그동안 에스티팜은 모더나·화이자 등과 코로나19 메신저 리보핵산(mRNA) 백신 CMO 가능성이 거론되며 두 달 새 주가가 20% 이상 올랐다. 에스티팜이 국내 유일의 mRNA 위탁개발생산(CDMO) 사업을 하고 있기 때문이다. 에스티팜은 지난달 제네반트사이언스와 코로나19 mRNA 백신 개발에 필요한 지질나노입자(LNP) 약물 전달체 기술 도입의 라이선스 계약을 체결했다. 지난해 8월 mRNA 공장을 완공하고 현재 증설을 진행 중이다. 완공되면 화이자의 코로나19 백신 기준 연간 240만 도스의 mRNA 원료를 생산할 수 있다.특히 에스티팜이 제네반트에서 받은 LNP 플랫폼 기술은 모더나와 화이자, 바이오엔텍이 사용해 코로나19 백신에 상용화시킨 기술이다. 안전성과 유효성에서 이미 검증이 끝난 셈이다. 이 기술을 확보하며 에스티팜은 자체 백신 개발 가능성이 높아졌다. 정부가 앞장서 백신 확보에 주력하는 만큼 에스티팜의 기술력 확보는 경쟁력으로 평가받았다. 이에 따라 이번에 강 회장의 지분을 사들인 업체는 삼성바이오로직스·SK바이오사이언스 등과 같은 코로나19 백신 사업을 함께할 전략적 파트너일 가능성이 높은 것으로 알려졌다.일각에서는 강 회장이 지배 구조를 강화하기 위해 에스티팜의 지분을 팔고 지주사 격인 동아쏘시오홀딩스의 지분을 추가 매입할 것이라는 관측도 나왔다. 그의 동아쏘시오홀딩스 지분은 다른 오너들보다 낮은 수준인 27.5%에 불과하다. 이 지분의 상당수가 금융권에 담보로 잡힌 상태다. 주요 계열사인 동아제약·동아에스티·동아오츠카 등의 경우 그의 지분이 없거나 1% 미만으로 보유하고 있다. 강 회장은 지난 2016년에도 에스티팜과 동아쏘시오홀딩스의 주식 교환을 통해 지주사 지분을 확보했다.한 증권사 관계자는 “7%의 할인율로 지분을 매수해 갔다는 것은 에스티팜의 성장 가능성을 높게 봤다는 것”이라며 “블록딜 소식이 전해진 뒤에도 외국인과 기관의 순매수가 이어졌다는 것은 사업적인 호재를 전망한 것으로 보인다”고 말했다./박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "034730",
            "302440",
            "000640",
            "170900",
            "207940",
            "004800"
        ]
    },
    {
        "title": "[단독] 현대카드, 씨티카드 인수 추진",
        "date": "2021.05.25. 오후 5:43",
        "content": "매각가 4천억원 안팎 될듯'IT공룡' 카카오 참여 검토◆ 레이더 M ◆현대카드가 한국씨티은행의 카드사업부 인수를 추진한다. 기업공개(IPO)를 앞두고 외형을 키워 카드업계 1위 신한카드를 추격하겠다는 전략이다. 'IT공룡' 카카오도 씨티카드 인수전 참여를 저울질 중인 것으로 전해졌다. 25일 투자은행(IB) 업계에 따르면 최근 현대카드는 IB인수자문사와 함께 한국씨티은행의 신용카드사업부(이하 씨티카드) 인수를 추진하고 있는 것으로 확인됐다. 소매금융 출구전략을 준비 중인 한국씨티은행은 소비자금융과 신용카드의 통매각을 우선순위에 두고 있지만, 현실적으로 통매각이 쉽지 않다는 전망이 나오면서 최근 분리 매각 방안이 대안으로 떠오르고 있다. 작년 말 기준 현대카드의 신용카드 시장점유율(전업카드사 기준)은 16.3%로 1위 신한카드(21.7%)에 이은 2위권이다. 씨티카드를 인수할 경우 1%포인트 이상 점유율이 상승해 보다 유리한 시장 입지를 차지할 수 있다. IB업계 관계자는 \"현대카드가 업계 1위권 도약을 노리고 있다\"며 \"향후 IPO를 감안해 시장점유율을 키우는 이점이 있는 데다 씨티카드의 우량 고객에게 흥미를 보이고 있다\"고 설명했다. 한국씨티은행이 신용카드 사업만 분리 매각할 경우 카카오도 참여를 검토 중인 것으로 전해졌다. 카카오의 인기 캐릭터 카드를 활용해 카카오뱅크와 카카오페이 등 계열사 간 시너지 효과를 기대할 수 있다.IB업계는 현금흐름할인법(DCF)과 순이익 배수 등을 감안해 씨티카드 매각 가치가 4000억원에 달할 것으로 보고 있다. 2019년 사모펀드인 MBK파트너스가 순이익 1500억원을 올렸던 롯데카드의 지분 100% 가치를 1조8000억원으로 책정하고 인수한 전례가 있다. 씨티銀 '소매금융 통매각' 쉽지 않자…카드 분할매각 수면 위로내달 3일 씨티은행 이사회시장점유 확대 나선 현대카드인수땐 2위권 경쟁에서 우위씨티체크 '유학생 카드'로 선호구매력 높은 고객 확보에 유리카드 영토 확대 나서는 카카오카뱅·카카오페이 시너지 검토씨티 \"통매각 방침 변화없다\" \n\n\n\n 현대카드의 씨티카드 인수 움직임이 불거진 것은 한국씨티은행 소매금융 부문에 대한 '통매각'이 쉽지 않기 때문으로 풀이된다. 씨티 측은 통매각이 가장 깔끔한 정리 방안이라는 입장이지만 은행업과 카드업을 동시에 영위하는 사업자 중 인수 희망자를 찾기가 현실적으로 쉽지 않자 분리매각 방안이 새롭게 제기된 것으로 보인다.한국씨티은행의 신용카드사업부(이하 씨티카드)는 국내 시장점유율이 1%대에 불과하지만 젊고 구매력 있는 고객층을 비교적 많이 확보하고 있는 게 장점으로 꼽힌다. IB업계 관계자는 \"씨티은행 국제현금카드는 수수료가 저렴한 편이고 미국에서 ATM을 많이 보유하고 있어 미국 유학 자녀들에게 부모들이 많이 만들어주는 카드\"라며 \"구매력이 높은 젊은 소비자들을 일찍 확보할 수 있다는 장점이 있다\"고 설명했다.또한 현대카드가 씨티카드를 인수하게 되면 국내 2위권 경쟁에서 우위를 차지할 기회를 노려볼 수 있다. 금융감독원에 따르면 7대 전업카드사 신용카드 이용실적을 기준으로 현대카드는 지난해 16.3%의 시장점유율을 기록했다. 2017년 15%에 비하면 다소 상승했다.1위 신한카드는 같은 기간 22.6%에서 21.7%로, 2위 삼성카드는 19.6%에서 17.9%로 각각 하락했다. 현대카드가 씨티카드를 인수할 경우 1%포인트 이상 점유율이 오를 것으로 보인다. 항공사 프리미엄 마일리지 서비스로 인기를 모은 씨티카드의 우량고객도 프리미엄 서비스를 지향하는 현대카드와 맞아떨어진다. 현대카드가 상장을 추진 중인 만큼 기업가치 향상에도 보탬이 될 것으로 보인다. 현대카드가 씨티카드 인수를 통해 시장점유율 확대와 프리미엄시장 공략을 추진하고 있다는 관측이 IB업계에서 제기되는 이유다.문제는 한국씨티은행의 매각 방식이 어떻게 결정되느냐다. 한국씨티은행은 다음달 3일 통매각, 분리매각, 청산 등 출구전략 방법을 논의하는 이사회를 개최할 예정이다. IB업계 관계자는 \"씨티가 매각 불발로 2012년 한국사업을 청산했던 HSBC의 전철을 밟지 않기 위해 통매각을 선호하고 있다\"고 설명했다. 다만 통매각으로 인수·합병(M&A)의 불확실성을 최소화할지, 분리매각으로 소매금융 정리의 효율성을 높이는 선택을 할지 주목된다. 시장에서는 현대카드나 모 금융지주사와 함께 카카오도 인수 후보군으로 거론되고 있다. 카카오뱅크, 카카오페이 등 카카오 주요 계열사들이 카드 수수료를 수익원으로 삼고 있는 만큼 수익 기반을 늘릴 수 있다. IB업계 관계자는 \"카카오가 씨티은행의 카드 부문에 관심을 갖고 접촉한 것으로 알고 있다\"고 말했다.특히 신용카드업 라이선스가 없는 카카오의 경우 카카오뱅크와 카카오페이가 나서 타사와의 제휴를 통해 카드를 선보인 바 있다. 카카오프렌즈 캐릭터와 뱅크와 연계한 혜택 등으로 출시 직후부터 많은 사용자를 모았다. 지난 1분기 기준 카카오뱅크의 체크카드 이용자 수는 1415만명으로, 지난해 동기 1201만명에 비해 214만명 증가했다. 카드 이용자 수가 늘면서 수익률도 개선됐다는 분석이다. 지난 1분기 카카오뱅크의 카드수수료 수익은 352억원으로 전년 동기(262억원) 대비 34.5% 증가했다. 규모의 경제가 실현되면서 카드 관련 수수료 비용은 같은 기간 237억원에서 223억원으로 소폭 감소했다.4대 금융지주사들은 씨티은행의 소매금융이나 카드업 인수를 통한 시너지 효과보다는 경쟁사 견제를 위한 접근을 하고 있다. 경쟁사가 인수하면 대출시장이나 카드시장에서 시장 영향력이 커지기 때문에 이를 사전에 차단하겠다는 계산이다. 한국씨티은행 측이 연간 2000억원 이상 수익을 내는 기업금융 부문은 매각 대상에서 제외한 것도 인수를 통한 이익 제고라는 매력 포인트를 희석시키는 지점이다.씨티은행 관계자는 \"5월까지 통매각 방침에는 변화가 없다\"며 \"다만 카드사에는 충성 고객 비중이 높아 외부에서 분할 매각에 좀 더 관심이 있다는 것은 알고 있다\"고 밝혔다.[진영태 기자 / 안갑성 기자 / 강인선 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "001680",
            "029780",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "‘윤석열 테마주’로 주가 3배 뛴 덕성...“70만 주 자기주식 매도 결정”",
        "date": "2021.05.25. 오후 5:36",
        "content": "자기주식 처분 공시\n\n\n\n윤석열 전 검찰총장./연합뉴스[서울경제] 이른바 ‘윤석열 테마주’로 불린 덕성이 자기주식 70만 331주 처분을 결정했다고 25일 공시했다.매도 대상 주식 전량이 26일 시간 외 대량 매매로 방식으로 처분된다.처분 가격은 2만 3,228원으로 총 163억 원에 달한다. 이날 마감가 2만 4,450원에 5% 할인을 적용한 수준이다.회사 측은 “투자재원 확보 및 재무 건전성 강화 목적”이라고 밝혔다.한편 덕성은 윤석열 전 검찰총장 관련주로 불리며 주가가 급등세를 보여왔다. 이에 지난해 말 7,850원이었던 덕성의 주가는 이날 종가 기준 2만 4,450원이 됐다. 올해만 주가가 3배 넘게 뛴 셈이다./이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001680",
            "004830"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (5월 25일)",
        "date": "2021.05.25. 오후 5:33",
        "content": "▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "액티브 ETF 8종 출격…삼성전자·현대차·SK이노 담았다",
        "date": "2021.05.25. 오후 5:33",
        "content": "첫날 투자 종목 살펴보니비교지수 대비 초과성과 목표LG화학·삼성SDI·네이버 등코스피 시총상위株 비중 높아신재생에너지 투자 KODEX K2%올라 8개 ETF중 최고 성적TIGER 퓨처모빌리티 1.3% 상승\n\n\n\n 총 4개 운용사에서 2개씩 8개의 주식형 액티브 상장지수펀드(ETF)가 주식시장에 상장한 첫날 삼성전자와 현대자동차, SK이노베이션 등 시가총액 상위 종목 위주로 많은 투자가 이뤄진 것으로 집계됐다. 액티브 ETF는 기존에 거래되고 있는 패시브(인덱스) ETF와 달리 자산운용사의 펀드매니저가 비교 지수 대비 초과 성과를 내기 위해 포트폴리오를 비교적 자유롭게 구성한다. 각 액티브 ETF가 투자하는 종목은 모바일거래시스템(MTS) 등을 통해 실시간으로 확인할 수 있다. 액티브 ETF가 담는 주식은 비교적 전망이 좋은 주식으로 분류되기 때문에 미국에서는 개인투자자들이 액티브 ETF 포트폴리오를 보고 추종 매매를 하기도 한다. 25일 한국거래소에 따르면 이날 상장한 8개의 액티브 ETF는 삼성전자, 현대차, SK이노베이션, LG화학, 삼성SDI 등에 주로 투자한 것으로 나타났다. 구체적으로 코스피 대비 초과 성과를 내는 걸 목표로 하는 'TIMEPOLIO Kstock'은 삼성전자 투자 비중이 15.38%로 가장 높았다. 'KBSTAR 코스피 ETF'에 14.22%를 투자한 것도 눈에 띄었다. 현대차와 SK이노베이션 비중도 비교적 높게 가져간 것으로 나타났다. 한국투자신탁운용의 '네비게이터 ESG'도 삼성전자 비중이 16.16%로 가장 높았다. SK하이닉스, 삼성SDI, LG화학, 네이버 등 시총 상위 종목도 높은 비중을 차지했다. 8개 상품 중 전기차, 2차전지 등 미래차 분야에 투자하는 3개 ETF의 종목 구성이 서로 다른 것도 특징적이다. 삼성자산운용의 'KODEX K-미래차'의 경우 현대차 비중이 8.73%로 가장 높았다. 현대차 뒤를 이어 SK이노베이션, 기아, 현대모비스, LG전자 순으로 포트폴리오를 구성했다.반면 한국투자신탁운용의 '네비게이터 친환경자동차밸류체인'은 LG화학 비중이 8.25%로 가장 높았다. 현대차, 기아, 삼성SDI, 현대모비스 순으로 투자 종목과 비중을 결정한 것으로 나타났다.미래에셋자산운용의 'TIGER 퓨처모빌리티'는 현대차 비중이 7.04%로 가장 높았다. 투자 종목 상위 5개 중 현대위아와 삼성전자가 포함된 부분이 다른 ETF와 달랐다.풍력, 태양광 등 신재생에너지 분야에 투자하는 'KODEX K-신재생에너지'의 포트폴리오도 공개돼 눈길을 끌었다. 이 ETF는 풍력발전 관련 기업으로 씨에스윈드와 삼강엠앤티를, 태양광 발전 관련 기업으로 OCI와 한화솔루션을 선정해 각각 8% 이상 투자한 것으로 나타났다. '로케트 배터리'로 유명한 세방전지도 5% 이상 담았다.8개 액티브 ETF의 상장 첫날 성적표는 다소 엇갈렸다. 이날 코스피가 0.86% 오른 가운데 코스피를 벤치마크로 삼은 TIMEPOLIO Kstock은 0.76% 올라 기대에는 다소 못 미쳤다는 평가다. TIMEPOLIO BBIG 역시 0.45% 오르는 데 그쳤다. 반면, KODEX K-신재생에너지는 이날 삼강엠앤티, 씨에스윈드, 세방전지 등이 모두 강세를 보이며 1.95% 상승해 8개 중 가장 높은 수익률을 올렸다. 전기차 등 미래차 분야에 투자하는 3개의 ETF 중에서는 TIGER 퓨처모빌리티가 1.26% 올라 다른 2개보다 높은 수익률을 기록했다. 개인은 이날 코스피·코스닥 시장에서 1조3000억원을 팔았지만, 8개 액티브 ETF는 95억원 순매수를 기록했다.[문지웅 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "003550",
            "066570",
            "051910",
            "456040",
            "034730",
            "096770",
            "000660",
            "000270",
            "006400",
            "005930",
            "004360",
            "004490",
            "112610",
            "000880",
            "009830",
            "012330",
            "011210",
            "005380"
        ]
    },
    {
        "title": "\"글로벌 톱5 성장 기대\" 한국거래소 청산결제본부 출범 세미나",
        "date": "2021.05.25. 오후 5:32",
        "content": "개회사 하는 손병두 한국거래소 이사장(서울=연합뉴스) 손병두 한국거래소 이사장이 25일 오후 한국거래소 부산본사에서 중앙청산소(CCP) 기능을 수행하는 청산결제본부의 지난 4월 출범을 기념하고자 열린 '청산결제본부 출범 기념 세미나'에서 개회사를 하고 있다. [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr    (부산=연합뉴스) 박창수 기자 = 한국거래소는 25일 오후 부산국제금융센터(BIFC) 본사에서 청산결제본부 출범을 기념해 세미나를 열었다.    이날 세미나는 자본시장의 중요한 인프라인 중앙청산소(CCP) 기능을 수행하는 청산결제본부 출범을 본격적으로 알리는 행사로 국내외 청산소 동향과 앞으로 과제 등을 논의했다.    손병두 거래소 이사장은 기념사에서 \"미국과 유럽 등 금융 강국은 서둘러 CCP 인프라를 갖추고 청산결제 사업을 확대하고 있다\"며 \"한국거래소도 창산대상 상품 및 고객 다양화, 인프라 선진화, 해외 청산소와 국제 공조 강화 등의 과제를 추진해 글로벌 톱5 청산소로 성장하겠다\"고 말했다.    주제발표에 나선 한계 전문가는 CCP의 역할이 점차 중요해짐에 따라 리스크관리를 더욱더 개선해야 한다는 의견을 제시했다.    최영수 한국외대 교수는 \"2008년 글로벌 금융위기 이후 CCP는 금융시장 안정에 큰 역할을 했다\"며 \"CCP가 시장과 소통을 강화하고 증거금 제도 등을 통한 리스크 관리를 더욱더 개선할 필요가 있다\"고 주장했다.    고영미 숭실대 교수는 \"아시아 지역 선도 CCP로 발전하기 위해서는 법 체계 정비가 필수\"라며 \"금융당국과 협의해 CCP 위기상황 대응에 대한 국제기준에 부합하는 명확한 법적 기반을 갖춰야 한다\"고 강조했다.    한국거래소는 청산결제본부 중장기 발전방향에 대해 \"일평균 86조원의 거래를 청산결제하는 중요 금융 인프라지만 아직 글로벌 선진 CCP에 비해 부족한 점이 많다\"며 \"고객 친화적 제도를 도입하고 청산상품을 확대해 리스크 관리 체계를 국제 수준으로 고도화할 방침\"이라고 밝혔다.    또 \"부산기반의 선진 CCP로 발전함으로써 금융중심지 부산의 글로벌 위상 강화를 선도할 것\"이라고 덧붙였다.     김종화 부산국제금융진흥원장은 \"청산결제본부의 경쟁력 확보는 부산 금융중심지 발전과 함께 지역 인재육성과 고용창출에 효과가 클 것\"이라고 말했다.\n\n\n\n한국거래소, 청산결제본부 출범 기념 세미나 개최(서울=연합뉴스) 25일 오후 한국거래소 부산본사에서 열린 '청산결제본부 출범 기념 세미나'에서 주요 참석자들이 기념촬영을 하고 있다.    앞줄 왼쪽부터 이장우 부산대 금융대학원장, 박인호 부산경제살리기 시민연대 상임의장, 문성유 한국자산관리공사 사장, 손병두 한국거래소 이사장, 최준우 한국주택금융공사 사장, 홍우선 코스콤 사장, 김종화 부산국제금융진흥원 원장.    뒷줄 왼쪽부터 양태영 한국거래소 청산결제본부장, 임재선 부산시 서비스금융과장, 최영수 한국외대 교수, 윤광석 백산안희제선생 기념사업회 명예이사장, 조정희 부산시민단체협의회 상임공동대표, 고영미 숭실대 교수, 정영두 BNK경제연구원장, 이효섭 자본시장연구원 실장. [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr    pcs@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 일 총리 방미때 백신 1억회분 확보? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "012030",
            "001680",
            "035150",
            "136490",
            "000950"
        ]
    },
    {
        "title": "개회사 하는 손병두 한국거래소 이사장",
        "date": "2021.05.25. 오후 5:32",
        "content": "(서울=연합뉴스) 손병두 한국거래소 이사장이 25일 오후 한국거래소 부산본사에서 중앙청산소(CCP) 기능을 수행하는 청산결제본부의 지난 4월 출범을 기념하고자 열린 '청산결제본부 출범 기념 세미나'에서 개회사를 하고 있다. 2021.5.25     [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 일 총리 방미때 백신 1억회분 확보? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "한국거래소, 청산결제본부 출범 기념 세미나 개최",
        "date": "2021.05.25. 오후 5:32",
        "content": "(서울=연합뉴스) 25일 오후 한국거래소 부산본사에서 열린 '청산결제본부 출범 기념 세미나'에서 주요 참석자들이 기념촬영을 하고 있다.    앞줄 왼쪽부터 이장우 부산대 금융대학원장, 박인호 부산경제살리기 시민연대 상임의장, 문성유 한국자산관리공사 사장, 손병두 한국거래소 이사장, 최준우 한국주택금융공사 사장, 홍우선 코스콤 사장, 김종화 부산국제금융진흥원 원장.    뒷줄 왼쪽부터 양태영 한국거래소 청산결제본부장, 임재선 부산시 서비스금융과장, 최영수 한국외대 교수, 윤광석 백산안희제선생 기념사업회 명예이사장, 조정희 부산시민단체협의회 상임공동대표, 고영미 숭실대 교수, 정영두 BNK경제연구원장, 이효섭 자본시장연구원 실장. 2021.5.25     [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 일 총리 방미때 백신 1억회분 확보? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "012030",
            "035150"
        ]
    },
    {
        "title": "5월 외국인 매도공세 정점 찍었나",
        "date": "2021.05.25. 오후 5:32",
        "content": "10거래일만에 683억 순매수공매도 거래액은 4일째 감소6월 FOMC회의 분수령 전망\n\n\n\n 외국인투자자가 유가증권시장에서 10거래일 만에 순매수로 전환하면서 매도세가 완화될 것이란 전망이 나왔다. 다만 테이퍼링(양적완화 규모 축소) 우려는 외국인 수급에 지속적인 변수로 작용할 것으로 보인다.25일 한국거래소에 따르면 이날 외국인은 유가증권시장에서 683억원 순매수했다. 이달 들어 외국인이 순매도하지 않은 날은 10일과 25일 단 이틀뿐이다. 외국인은 지난 11일부터 24일까지 유가증권시장에서 9거래일 연속 순매도했다. 외국인은 이달 유가증권시장에서 9조원 가까이 순매도했다.외국인과 기관투자자 매수세에 힘입어 25일 코스피도 0.86% 상승한 3171.32에 거래를 마쳤다. 이날 원화값이 상승(환율 하락)하면서 외국인 수급에 영향을 미친 것으로 풀이된다. 이경민 대신증권 투자전략팀장은 \"원화가 강세로 반전하면서 공매도 재개 이후 외국인 대량 매도와 원화 약세 간의 악순환 고리가 약화됐다\"며 \"공매도 매물과 원화 약세 압력이 정점을 통과하면서 외국인의 수급 변화 조짐이 보이고 있다\"고 분석했다.실제 외국인의 공매도 거래 금액도 줄어들었다. 외국인은 공매도가 재개된 첫 거래일인 이달 3일 유가증권시장에서 7539억원 공매도했다. 지난 20일에는 이 규모가 5319억원으로 줄었고, 24일에는 4369억원까지 감소했다. 25일에는 3778억원으로 4거래일 연속 감소세를 보였다. 이재선 하나금융투자 연구원은 \"국내 수출지표가 5월까지 전망치를 상회하고 코스피 12개월 선행 주가수익비율(PER)이 11배 후반대로 1월 고점 수준보다 낮아지면서 공매도 물량이 줄어든 듯하다\"고 분석했다. 김학균 신영증권 리서치센터장은 \"외국인 공매도 거래 금액 감소는 재개 초반 이연 수요로 인해 몰렸던 공매도 거래가 정상화되는 과정\"이라고 설명했다.이에 따라 외국인 매도세가 완화될 수 있다는 분석이 나온다. 김학균 센터장은 \"그동안 백신 격차에 따른 신흥국의 통화 약세가 부정적 영향을 미쳤는데, 바이오 위탁생산(CMO) 체계가 잘 갖춰진 한국과 미국의 협력 등으로 백신 보급이 정상화된다면 외국인이 한국시장에서 더 매도하기는 힘들 것\"이라고 내다봤다. 다만 테이퍼링 이슈가 외국인의 자금 유입을 가로막을 수 있다는 전망도 제기된다. 정용택 IBK투자증권 리서치본부장은 \"외국인이 상반기까지 한국 증시에서 많이 순매도했기 때문에 앞으로 매도 규모가 줄어들 수 있겠지만 매도 압력은 지속될 가능성이 높다\"며 \"여름을 넘기고 테이퍼링이 표면화되면 달러화가 강세로 전환되고 신흥국에 위험이 부각될 가능성이 있다\"고 말했다. 이재선 연구원도 \"테이퍼링 가능성에 대해 우려하는 시각이 제기되는 상황이기 때문에 오는 6월 연방공개시장위원회(FOMC) 회의까지는 지켜봐야 한다\"며 \"6월 FOMC 회의 전까지는 외국인 수급이 추세적으로 돌아오기는 어렵다\"고 지적했다. [신유경 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "003540",
            "001720",
            "004080"
        ]
    },
    {
        "title": "씨티銀 '소매금융 통매각' 쉽지 않자…카드 분할매각 수면 위로",
        "date": "2021.05.25. 오후 5:32",
        "content": "내달 3일 씨티은행 이사회시장점유 확대 나선 현대카드인수땐 2위권 경쟁에서 우위씨티체크 '유학생 카드'로 선호구매력 높은 고객 확보에 유리카드 영토 확대 나서는 카카오카뱅·카카오페이 시너지 검토씨티 \"통매각 방침 변화없다\"◆ 레이더 M ◆ \n\n\n\n 현대카드의 씨티카드 인수 움직임이 불거진 것은 한국씨티은행 소매금융 부문에 대한 '통매각'이 쉽지 않기 때문으로 풀이된다. 씨티 측은 통매각이 가장 깔끔한 정리 방안이라는 입장이지만 은행업과 카드업을 동시에 영위하는 사업자 중 인수 희망자를 찾기가 현실적으로 쉽지 않자 분리매각 방안이 새롭게 제기된 것으로 보인다.한국씨티은행의 신용카드사업부(이하 씨티카드)는 국내 시장점유율이 1%대에 불과하지만 젊고 구매력 있는 고객층을 비교적 많이 확보하고 있는 게 장점으로 꼽힌다. IB업계 관계자는 \"씨티은행 국제현금카드는 수수료가 저렴한 편이고 미국에서 ATM을 많이 보유하고 있어 미국 유학 자녀들에게 부모들이 많이 만들어주는 카드\"라며 \"구매력이 높은 젊은 소비자들을 일찍 확보할 수 있다는 장점이 있다\"고 설명했다.또한 현대카드가 씨티카드를 인수하게 되면 국내 2위권 경쟁에서 우위를 차지할 기회를 노려볼 수 있다. 금융감독원에 따르면 7대 전업카드사 신용카드 이용실적을 기준으로 현대카드는 지난해 16.3%의 시장점유율을 기록했다. 2017년 15%에 비하면 다소 상승했다.1위 신한카드는 같은 기간 22.6%에서 21.7%로, 2위 삼성카드는 19.6%에서 17.9%로 각각 하락했다. 현대카드가 씨티카드를 인수할 경우 1%포인트 이상 점유율이 오를 것으로 보인다. 항공사 프리미엄 마일리지 서비스로 인기를 모은 씨티카드의 우량고객도 프리미엄 서비스를 지향하는 현대카드와 맞아떨어진다. 현대카드가 상장을 추진 중인 만큼 기업가치 향상에도 보탬이 될 것으로 보인다. 현대카드가 씨티카드 인수를 통해 시장점유율 확대와 프리미엄시장 공략을 추진하고 있다는 관측이 IB업계에서 제기되는 이유다.문제는 한국씨티은행의 매각 방식이 어떻게 결정되느냐다. 한국씨티은행은 다음달 3일 통매각, 분리매각, 청산 등 출구전략 방법을 논의하는 이사회를 개최할 예정이다. IB업계 관계자는 \"씨티가 매각 불발로 2012년 한국사업을 청산했던 HSBC의 전철을 밟지 않기 위해 통매각을 선호하고 있다\"고 설명했다. 다만 통매각으로 인수·합병(M&A)의 불확실성을 최소화할지, 분리매각으로 소매금융 정리의 효율성을 높이는 선택을 할지 주목된다. 시장에서는 현대카드나 모 금융지주사와 함께 카카오도 인수 후보군으로 거론되고 있다. 카카오뱅크, 카카오페이 등 카카오 주요 계열사들이 카드 수수료를 수익원으로 삼고 있는 만큼 수익 기반을 늘릴 수 있다. IB업계 관계자는 \"카카오가 씨티은행의 카드 부문에 관심을 갖고 접촉한 것으로 알고 있다\"고 말했다.특히 신용카드업 라이선스가 없는 카카오의 경우 카카오뱅크와 카카오페이가 나서 타사와의 제휴를 통해 카드를 선보인 바 있다. 카카오프렌즈 캐릭터와 뱅크와 연계한 혜택 등으로 출시 직후부터 많은 사용자를 모았다. 지난 1분기 기준 카카오뱅크의 체크카드 이용자 수는 1415만명으로, 지난해 동기 1201만명에 비해 214만명 증가했다. 카드 이용자 수가 늘면서 수익률도 개선됐다는 분석이다. 지난 1분기 카카오뱅크의 카드수수료 수익은 352억원으로 전년 동기(262억원) 대비 34.5% 증가했다. 규모의 경제가 실현되면서 카드 관련 수수료 비용은 같은 기간 237억원에서 223억원으로 소폭 감소했다.4대 금융지주사들은 씨티은행의 소매금융이나 카드업 인수를 통한 시너지 효과보다는 경쟁사 견제를 위한 접근을 하고 있다. 경쟁사가 인수하면 대출시장이나 카드시장에서 시장 영향력이 커지기 때문에 이를 사전에 차단하겠다는 계산이다. 한국씨티은행 측이 연간 2000억원 이상 수익을 내는 기업금융 부문은 매각 대상에서 제외한 것도 인수를 통한 이익 제고라는 매력 포인트를 희석시키는 지점이다.씨티은행 관계자는 \"5월까지 통매각 방침에는 변화가 없다\"며 \"다만 카드사에는 충성 고객 비중이 높아 외부에서 분할 매각에 좀 더 관심이 있다는 것은 알고 있다\"고 밝혔다.[진영태 기자 / 안갑성 기자 / 강인선 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "001680",
            "029780",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "개회사 하는 손병두 한국거래소 이사장",
        "date": "2021.05.25. 오후 5:23",
        "content": "(서울=연합뉴스) 손병두 한국거래소 이사장이 25일 오후 한국거래소 부산본사에서 중앙청산소(CCP) 기능을 수행하는 청산결제본부의 지난 4월 출범을 기념하고자 열린 '청산결제본부 출범 기념 세미나'에서 개회사를 하고 있다. 2021.5.25     [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 일 총리 방미때 백신 1억회분 확보? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피 1조 판 개미...'액티브 ETF'는 사들였다",
        "date": "2021.05.25. 오후 5:11",
        "content": "8종 상장 첫날 개인 95억원 순매수상승 1위 'KODEX K-신재생 에너지'4종은 코스피 수익률 웃돌아 선방\n\n\n\n[서울경제] 액티브 상장지수펀드(ETF)가 상장 첫날부터 100억 원에 가까운 개인 자금을 끌어모으며 인기를 끌었다. 이날 개인투자자가 코스피에서만 1조 원에 가까운 매도세를 보인 가운데 ‘TIGER 퓨쳐모빌리티 액티브’ 등 신규 상장 ETF 8종 중 상당수는 개인 순매수 상위권에 오르며 관심이 집중됐다.25일 유가증권시장에서는 이날 상장한 액티브 ETF 가운데 ‘KODEX K-신재생에너지 액티브’가 1.95%(195원) 오른 1만 195원을 기록해 가장 높은 수익률을 보였다. ‘TIGER 퓨쳐모빌리티 액티브’(1.26%) ‘KODEX K-미래차 액티브’(1.14%) ‘네비게이터 ESG 액티브’(1.11%) ‘TIMEFOLIO Kstock 액티브’(0.76%) 등이 뒤를 이었다. 상장 첫날부터 절반인 4개 종목이 코스피 수익률(0.77%)을 웃돌아 선방했다는 평가를 받는다.\n\n\n\n개인에게 가장 인기가 높았던 종목은 미래에셋자산운용의 ‘TIGER 퓨쳐모빌리티 액티브’였다. 이날 해당 ETF에는 개인투자자의 순매수 자금이 18억 원 가까이 유입되며 테마형 ETF 가운데 가장 많은 자금이 몰렸다. 이외에도 ‘KODEX K-미래차액티브(385520)’와 ‘TIMEFOLIO Kstock 액티브’에 각각 15억 원가량의 개인 자금이 몰렸고 국내외 배터리(B)·바이오(B)·인터넷(I)·게임(G) 관련 산업에 투자하는 ‘TIGER 글로벌 BBIG 액티브’(14억 원) ‘TIMEFOLIO BBIG 액티브’(13억 원)도 개인 순매수 상위 종목에 이름을 올렸다. 전체 8개 종목에 몰린 개인 자금은 95억 원에 달한다. 이날 개인은 코스피에서 9,681억 원을 순매도했으나 액티브 ETF는 순매수에 나선 셈이다.전균 삼성증권 연구원은 “최근 글로벌 ETF 시장에서 액티브 ETF의 빠른 성장세를 고려하면 국내에서 투자자들의 높은 관심이 예상된다”며 “특히 시장 대비 초과 성과를 기록하는 액티브 ETF가 출현할 경우 투자 자금이 본격적으로 집중될 수 있다”고 전망했다.이날 미래에셋자산운용 등 자산운용사는 각 액티브 ETF의 구성 종목을 공개했다. 액티브 ETF는 운용역이 포트폴리오에 상당 부분 관여하는 만큼 구성 종목의 차별화에 대한 기대감이 높았다. 이날 미래차 테마형 액티브 ETF 가운데 수익률이 가장 양호했던 ‘TIGER 퓨쳐모빌리티 액티브’의 경우 현대차(비중 6.89%)·LG화학(6.02%)·삼성SDI(5.96%) 등 기존 전기·수소차 관련주 외에도 한화에어로스페이스(2.98%)와 한화시스템(2.07%) 등 미래 플라잉카 등을 고려한 종목을 편입해 차별화를 뒀다. 다만 ‘KODEX K-미래차 액티브’와 ‘네비게이터 친환경자동차밸류체인’ 등 관련 ETF 모두에서 현대차 등 완성차 종목과 LG화학 등 2차전지 종목이 높은 비중을 차지하는 것으로 나타났다.\n\n\n\n한편 국내 액티브 ETF 시장의 활성화와 수익률 제고를 위해 추가적인 규제 완화로 운용역의 자율성을 확대해야 한다는 지적도 나온다. 예로 지난 9월 상장된 ‘KODEX 혁신기술테마 액티브’의 경우 개인은 상장 첫날에만 16억 원을 순매수하며 기대감이 높았었다. 하지만 다음 달 수익률이 코스피(-2.61%)보다 낮은 -3.99%를 기록하면서 개인의 한 달 순매수 자금은 7억 원으로 급감했다. 서세희 한국투자증권 연구원은 “일반적인 패시브 ETF보다 완화적이지만 미국 등보다 운용역의 자율성이 낮고 재량적으로 운용할 수 있는 순자산이 적어 시장 대비 우수한 수익률을 내기 어려울 수 있다”고 말했다./신한나 기자 hanna@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "006400",
            "016360",
            "000880",
            "272210",
            "012450",
            "005380"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(5월 25일)",
        "date": "2021.05.25. 오후 5:06",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코넥스, 115개 종목 거래…거래대금 1위 ‘시그넷이브이’",
        "date": "2021.05.25. 오후 5:04",
        "content": "[이데일리 박정수 기자] 25일 코넥스 시장에서는 115개 종목이 거래됐다. 거래대금 1위는 시그넷이브이다.한국거래소에 따르면 이날 코넥스 시장에 상장된 총 136개 종목 가운데 가격이 형성된 종목은 117개다. 2개 종목은 호가만 제시됐을 뿐 거래로 이어지지 못하고 나머지 115개 종목만 거래됐다. 전날보다 54종목이 오르고, 49종목이 내렸다. 14종목은 보합이었다. 상한가 종목은 골프존데카, 에스케이씨에스 등 2개이며 하한가 종목도 EMB, 썬테크 등 2개다. 거래량은 61만4000주로 전날보다 11만3000주 줄었다. 거래대금은 72억2000만원으로 전날보다 1억7000만원 감소했다. 투자자별로 보면 개인이 3억9310만원 순매수하고, 기관은 3억9060만원 순매도했다. 외국인은 110만원어치 팔았다. 거래대금 1~3위는 시그넷이브이(20억4240만원), 파마리서치바이오(7억260만원), 엔솔바이오사이언스(5억990만원) 순이다. 시가총액은 전 거래일보다 117억원 증가한 6조4063억원으로 집계됐다. 시가총액 1~3위는 툴젠(6427억원), 선바이오(4162억원), 시그넷이브이(3313억원) 순이다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "029460"
        ]
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(5월 25일)",
        "date": "2021.05.25. 오후 5:04",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]채권 수익률 현황(5월 25일)",
        "date": "2021.05.25. 오후 4:58",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[장외주식] 현대오일뱅크 이틀 연속 상승",
        "date": "2021.05.25. 오후 4:55",
        "content": "[머니투데이 피스탁 ] \n\n\n\n25일 코스피시장(3171.32pt)은 개인은 매도했으나 기관과 외국인의 매수에 지수는 소폭 상승하며 마감됐고 코스닥시장(962.07pt)은 개인은 매도했으나 외국인과 기관의 매수로 지수는 1.44% 상승하며 장을 마쳤다.공모예정기업 오비고는 1.10% 내린 2만2500원의 호가로 2주째 조정이 이어졌고 청구기업 카카오뱅크(9만7500원,+0.52%)는 소폭 상승했다.내일 상장하는 제주맥주는 4.85% 내린 4900원의 호가로 이틀 연속 하락했고 청구기업 크래프톤은 1.87% 내린 52만5000원의 호가로 5거래일 연속 하락했다.내일 코스닥 시장에 상장하는 진시스템은 공모가 2만원으로 청약경쟁률은 354.59대1 이었고 기관수요예측 경쟁률은 934.07대1 로 시초가 결정수준에 따른 장중 대응으로 수익율이 엇갈릴 것으로 추정된다.장외주요종목중 대기업계열주는 등락이 엇갈렸고 바이오 관련주는 하락한 종목이 많았으며 남북경협주는 반등했다.현대삼호중공업은 1.45% 오른 7만원의 호가로 최고가를 재차 경신했고 현대오일뱅크는 2.22% 오른 4만6000원의 호가로 이틀 연속 상승했다.현대아산(1만8450원,+0.54%)은 나흘만에 반등했고 비보존은 1.68% 오른 2만1200원의 호가로 나흘 연속 상승했다.제약업체 한국코러스(10만6000원,+0.95%)는 사흘 연속 상승했으나 건강기능식품 업체 제너럴바이오는 5.56% 내린 8500원의 호가로 최저가를 재차 경신했다.바이오시밀러 업체 에이프로젠은 1.69% 내린 2만9000원의 호가로 이틀 연속 하락했고 폴루스는 2.27% 내린 4300원의 호가로 동반 하락했다.시각화솔루션 업체 엔쓰리엔은 1.61% 내린 3050원의 호가로 최저가를 재차 경신했고 지아이이노베이션은 1.85% 내린 5만3000원의 호가로 이틀 연속 하락했다.진단업체 솔젠트는 2.63% 내린 9250원의 호가로 2주째 하락했고 필러업체 아크로스는 2.04% 내린 12만원의 호가로 이틀 연속 하락했다.셀비온(2만2000원), 에스디바이오센서(11만원), 바디프랜드(1만6000원), 현대엔지니어링(123만5000원), 에스바이오메딕스(7800원), 비씨켐(5만5000원) 등 장외종목은 주가변동없이 장을 마감했다.피스탁  ▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "137310",
            "007460",
            "035720",
            "323410",
            "259960"
        ]
    },
    {
        "title": "SK바사·효성첨단·동원산업 등 KOSPI 200 새로 편입",
        "date": "2021.05.25. 오후 4:52",
        "content": "정기 변경 맞아 교체···내달 11일부터 적용테스나·데브시스터즈 등 코스닥150 편입코스피200·코스닥150 종목 공매도 허용\n\n\n\n코스피가 25일 나흘 만에 반등했다. 이날 코스피는 전날보다 27.02포인트(0.86%) 오른 3,171.32로 마쳤다. 코스닥지수는 전날보다 13.70포인트(1.44%) 오른 962.07로 마감했다./사진=연합뉴스[서울경제] 코스피 시장의 대표 종목으로 구성되는 코스피200에 효성첨단소재(298050), SK바이오사이언스(302440), 동원산업 등 5개 종목이 새로 들어 간다. 코스닥150에는 테스나(131970), 유니슨(018000), 데브시스터즈(194480) 등이 16개 종목이 신규 편입된다.\n\n\n\n한국거래소는 코스피200, 코스닥150, KRX 300의 구성 종목을 정기 변경해 내달 11일부터 적용할 계획이라고 25일 밝혔다. 코스피200에는 7개 종목(편입 5개 종목, 편출 7개 종목), 코스닥150은 16개 종목, KRX300은 33개 종목이 교체된다. 코스피200과 코스닥150 구성 종목에 대해서는 공매도가 허용된다.이번 코스피200 정기변경에서 새로 이름을 올린 종목은 ▲대한전선(001440) ▲효성첨단소재 ▲동원산업 ▲효성티앤씨(298020) ▲SK바이오사이언스 총 5개 종목이다. 반면 ▲태영건설(009410) ▲한일현대시멘트(006390) ▲남선알미늄(008350) ▲SPC삼립(005610) ▲삼양사(145990) ▲빙그레(005180) ▲애경산업(018250) 등 총 7개 종목이 빠졌다.\n\n\n\n코스닥150에는 ▲젬백스(082270) ▲테스나 ▲심텍(222800) ▲파크시스템스(140860) ▲하나머티리얼즈(166090) ▲티에스이(131290) ▲에프에스티(036810) ▲박셀바이오(323990) ▲바이넥스(053030) ▲데브시스터즈 ▲삼강엠앤티(100090) ▲아이큐어(175250) ▲유니슨 ▲성우하이텍(015750) ▲아주IB투자(027360) ▲우리기술투자(041190)가 새로 들어갔다. 대신 ▲에스티큐브(052020) ▲케어젠(214370) ▲안트로젠 ▲골프존(215000) ▲브이티지엠피(018290) ▲비츠로셀(082920) ▲사람인에이치알(143240) ▲신흥에스이씨(243840) ▲노바렉스(194700) ▲현대바이오랜드(052260) ▲클리오(237880) ▲네오팜(092730) ▲이지홀딩스(035810) ▲에이치엘사이언스(239610) ▲드림어스컴퍼니(060570) ▲한국기업평가(034950)가 제외됐다.\n\n\n\nKRX300은 교체되는 종목이 보다 많다. ▲효성첨단소재 ▲솔브레인홀딩스(036830) ▲대한해운(005880) ▲HMM(011200) ▲아시아나항공(020560) 등 33개 종목이 새로 들어간다. 반면 ▲SK가스(018670) ▲남선알미늄 ▲국일제지(078130) 등 33개 종목이 빠진다./이승배 기자 bae@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "011200",
            "034730",
            "018670",
            "302440",
            "005610",
            "008350",
            "001440",
            "005880",
            "006040",
            "005180",
            "145990",
            "004080",
            "020560",
            "018250",
            "009410",
            "006390",
            "004800",
            "298050",
            "298020"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (5/24)",
        "date": "2021.05.25. 오후 4:42",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(5/25 3시30분)",
        "date": "2021.05.25. 오후 4:42",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(5/25 3시30분)",
        "date": "2021.05.25. 오후 4:42",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[속보]젬백스 등 16개사 코스닥 150 편입",
        "date": "2021.05.25. 오후 4:34",
        "content": "[이데일리 이지현 기자] 편입종목은 젬백스(082270), 테스나(131970), 심텍(222800), 파크시스템스(140860), 하나머티리얼즈(166090), 티에스이(131290), 에프에스티(036810), 박셀바이오(323990), 바이넥스(053030), 데브시스터즈(194480), 삼강엠앤티(100090), 유니슨(018000), 아이큐어(175250), 성우하이텍(015750), 아주IB투자(027360), 우리기술투자(041190) 등이다.제외 종목은 에스티큐브(052020), 케어젠(214370), 안트로젠(065660), 골프존(215000), 브이티지엠피(018290), 비츠로셀(082920), 사람인에이치알(143240), 신흥에스이씨(243840), 노바렉스(194700), 현대바이오랜드(052260), 클리오(237880), 네오팜(092730), 이지홀딩스(035810), 에이치엘사이언스(239610), 드림어스컴퍼니(060570), 한국기업평가(034950) 등이다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "돌아온 外人·기관…코스피 3170대로 상승마감",
        "date": "2021.05.25. 오후 4:30",
        "content": "코스닥은 1.4% 넘게 상승\n\n\n\n25일 서울 중구 하나은행 본점 딜링룸에서 직원들이 근무하고 있다. [이미지출처=연합뉴스][아시아경제 이민우 기자] 외국인과 기관의 동반 매수세에 힘입어 코스피가 4거래일 만에 다시 3170대로 마감했다.25일 코스피는 전날보다 0.86%(27.02포인트) 오른 3171.32에 장을 마쳤다. 3152.93로 강보합 출발한 이후 상승폭을 넓혀가며 지난 18일 이후 다시 3170대로 마감한 것이다.외국인과 기관의 매수세가 지수를 끌어올렸다. 각각 683억원, 7947억원을 순매수했다. 외국인이 순매수로 돌아선 것은 지난 10일 이후 열흘만이다. 개인은 9680억원어치를 순매도했다.대부분의 업종이 올랐다. 운수창고 업종의 상승폭이 3.44%로 가장 컸다. 이어 음식료품(2.69%), 기계(1.30%), 종이·목재(1.29%), 유통업(1.28%) 등의 순서였다. 섬유·의복(-1.54%), 건설업(-0.86%) 등은 내렸다.시가총액 상위 10위 종목도 대부분 올랐다. 셀트리온의 상승폭이 3.82%로 가장 컸다. 이어 SK하이닉스(2.93%), 카카오(1.29%), 삼성SDI(1.26%), NAVER(0.70%), 삼성전자(0.25%) 등의 순이었다. 삼성바이오로직스(-0.93%), 기아(-0.61%), 현대차(-0.22%) 등은 내렸다. LG화학은 보합을 보였다.코스닥은 더욱 큰 폭의 상승세를 보였다. 전날 대비 1.44%(13.70포인트) 오른 962.70에 마감했다. 전날보다 0.15% 오른 949.78로 출발해 점차 상승 폭을 키웠다.코스닥 시장에서도 외국인과 기관의 쌍매수가 주효했다. 각각 1975억원, 916억원어치를 순매수했다. 특히 외국인들은 지난 3월11일(2122억원) 이후 가장 많이 사들였다. 개인은 519억원을 순매도했다.운송(-0.47%) 업종을 제외한 모든 업종이 올랐다. 유통(3.42%), 오락·문화(2.52%), 컴퓨터서비스(2.02%), 음식료·담배(2.02%) 등의 순서였다.시총 상위 종목도 상승 마감이 다수였다. 알테오젠이 6.41%로 가장 많이 올랐다. 이어 셀트리온헬스케어(4.24%), 셀트리온제약(4.20%),CJ ENM(2.67%), 에이치엘비(1.98%), 에코프로비엠(1.04%), 카카오게임즈(0.39%) 등의 순서였다. SK머티리얼즈(-0.16%), 씨젠(-0.14%) 등은 내렸다. 펄어비스는 보합을 기록했다.이민우 기자 letzwin@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 직장인을 위한 '빅데이터 분석' 국비 특화과정 모집▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[속보]SK바사 등 5개사 KOSPI 200 입성…7개사 제외",
        "date": "2021.05.25. 오후 4:28",
        "content": "[이데일리 이지현 기자] 대한전선(001440), 효성첨단소재(298050), 동원산업(006040), 효성티앤씨(298020), SK바이오사이언스(302440) 등 5곳 편입. 태영건설(009410), 한일현대시멘트(006390), 남선알미늄(008350), SPC삼립(005610), 삼양사(145990), 빙그레(005180), 애경산업(018250) 제외.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "034730",
            "302440",
            "005610",
            "008350",
            "001440",
            "006040",
            "005180",
            "145990",
            "018250",
            "009410",
            "006390",
            "004800",
            "298050",
            "298020"
        ]
    },
    {
        "title": "[코스피 마감]10일 만에 순매수한 외국인에 '상승'…'3170선'",
        "date": "2021.05.25. 오후 4:11",
        "content": "달러 인덱스 90 하회 영향 풀이…\"코스피, 에너지 응집 과정\"개인 '팔자', 기관 '사자'…운수창고, 음식료 '강세'시총 상위株, 혼조…삼성전자, SK하이닉스 상승 마감[이데일리 고준혁 기자] 25일 코스피가 상승 마감했다. 전일 미국 증시가 상승 마감한 영향으로 풀이된다. 장중 외국인은 10거래일 만에 순매수했다. 기관까지 순매수에 합세해 3170선을 회복했다. 한국거래소에 따르면 이날 코스피 지수는 전 거래일 대비 27.02포인트(0.86%) 상승한 3171.32로 마감했다. \n\n\n\n간밤 뉴욕증권거래소에서 다우존스30산업평균지수는 전장보다 186.14포인트(0.54%) 오른 3만4393.98로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 41.19포인트(0.99%) 상승한 4197.05를, 기술주 중심의 나스닥지수는 전장보다 190.18포인트(1.41%) 뛴 1만3661.17을 기록했다. 테슬라(+4.4%), 엔비디아(+4.1%) 등 대형 기술주 상승세가 두드러졌다. 미국 증시의 기술주 호조와 코스피 상승은 달러 인덱스가 90선을 하회, 위험자산 선호심리가 살아난 영향으로 풀이된다. 이경민 대신증권 연구원은 “코스피는 지난 10일 고점 이후 뚜렷한 방향성 없는 등락, 수렴과정 전개 중”이라며 “답답한 흐름이 지속되고 있다고 볼 수 있지만, 한편으로는 단기 변곡점에 근접하고 있음을 시사하고 있다”고 전했다. 이어 “최근 이틀 간의 약세 분위기에서 벗어나 코스피 반등세가 뚜렷한데 아직까진 3150선을 중심으로 한 등락 국면이 진행 중인 것으로 판단한다”며 “최근 나타나는 변화 징후를 종합하면 상승에 힘이 실리고 있고 현재 시장은 추가 하락을 위한 등락이라기보단 멀리 가기 위한 숨고르기, 에너지 응집과정이라고 생각한다”라고 덧붙였다. 수급별로는 외국인이 713억원, 기관이 8834억원 순매수했다. 개인은 9585억원 순매도했다. 프로그램별로는 차익이 124억원, 비차익이 2055억원 순매수를 기록 전체 2179억원 순매수로 마감했다. 업종별로는 운수창고, 음식료품이 각각 3%, 2%대 상승했다. 이어 기계와 종이·목재, 유통업, 금융업, 서비스업, 은행, 화학, 전기·전자 순으로 올랐다. 반면 섬유·의복, 건설업, 통신업, 운송장비 등은 하락 마감했다. 시가총액 상위주는 삼성전자(005930)(0.25%), SK하이닉스(000660)(2.93%), NAVER(035420)(0.70%), 카카오(035720)(1.29%), 삼성SDI(006400)(1.26%), 셀트리온(068270)(3.82%) 등이 올랐다. 삼성바이오로직스(207940)(-0.93%), 현대차(005380)(-0.22%), 기아(000270)(-0.61%)는 하락했다. LG화학(051910)은 보합권에 머물렀다. 이날 거래량은 6억291억만주, 거래대금은 11조4609억원을 기록했다. 상한가 1개 포함 617개 종목이 올랐고, 하한가 없이 224개 종목이 내렸다. 70개 종목은 보합권에서 마감했다.고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "국내 '백신 여권' 도입 기대감에…여행·항공주 급등",
        "date": "2021.05.25. 오후 4:06",
        "content": "사진=한경DB정부와 여당이 코로나19 백신 접종자에 인센티브를 주는 방안을 추진하자 여행주 항공주 등이 급등했다. 국가 간 상호인증을 통해 접종자는 해외에서도 자가격리를 면제하는 '백신 여권' 제도가 도입될 것이란 예상이 나와서다. 1년간 해외여행을 가지 못했던 수요가 백신 접종을 계기로 폭발할 것이란 기대감이 반영됐다는 분석이다.25일 하나투어는 4.44% 상승한 8만원에 거래를 마쳤다. 모두투어와 노랑풍선은 각각 4.01%, 2.94% 올랐다. 여객 수요 회복 기대감에 항공회사 주가도 5%대 상승률을 보였다. 대한항공은 5.40%, 아시아나항공은 5.25%, 티웨이항공은 5.86% 각각 상승했다.백신 여권 도입 시 해외 관광객의 국내 유입도 가시화될 것이란 기대감에 호텔주도 상승했다. 롯데관광개발은 6.58%,  호텔신라는 2.85%, 파라다이스는 2.70% 올랐다. 외국인 대상 카지노 운영사인 GKL도 4.12% 상승했다.정부는 코로나19 백신 접종률을 끌어올리기 위한 대책을 이르면 26일 발표한다. 현재는 백신 접종자가 해외에 다녀오면 국내에서 2주 자가 격리를 할 필요가 없다. 하지만 해외에 나갔을 때 해당 국가에서는 자가 격리를 해야 한다. 정부와 여당은 주요국과 협의를 통해 해당 국가에 도착해서도 자가 격리를 면제하는 방안을 추진하고 있다.성준원 신한금융투자 연구위원은 \"국내 인구의 10%(550만명)가 백신 2차 접종까지 완료한다고 가정한 오는 9월부터 출국자가 점진적으로 증가할 것\"이라며 \"지난 3월 7만3000명이었던 출국자 수가 9월 13만2000명, 10월 18만7000명, 11월 27만4000명, 12월 35만7000명 등으로 늘 것\"이라고 했다.미국 뉴욕 증시에서도 여행 관련주는 강세를 보였다. 코로나19 백신을 완전 접종한 미국 성인의 비율이 50%에 육박한 것이 영향을 미쳤다.24일(현지시간) MGM리조트인터내셔널은 5.14%, 노르웨이지안크루즈라인홀딩스는 4.70% 각각 올랐다. 델타에어라인스(2.12%) 아메리칸에어라인스그룹(1.86%) 유타이티드에어라인스홀딩스(1.52%) 등 항공주도 상승했다.이태훈 기자▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "012030",
            "114090",
            "001680",
            "003490",
            "032350",
            "020560",
            "091810",
            "039130",
            "008770"
        ]
    },
    {
        "title": "LG엔솔, 印尼에 배터리 공장 건설…왜?",
        "date": "2021.05.25. 오후 4:05",
        "content": "생산한 배터리, 현대차 공급 예상동남아시아 내 첫 생산 거점 마련\n\n\n\n[이데일리 이지혜TV 기자] LG화학(051910)의 전지사업 부문 자회사 LG에너지솔루션(LG엔솔)이 인도네시아 현지에 전기차 배터리 생산 공장을 구축할 것으로 보인다. 25일 업계에 따르면 LG엔솔은 인도네시아 자카르타 외곽에 10GWh(기가와트시) 규모의 전기차용 배터리셀 공장을 설립하는 것으로 알려졌다. 현지 시장공략에 나선 현대차(005380)그룹의 투자 가능성도 제기됐다. 양사가 동남아시아에 전기차 배터리 공장을 세우는 것은 최초로, 동남아 내 생산 거점을 마련해 전기차 시장을 선점하겠다는 의도로 분석된다. 이번 투자는 LG엔솔이 인도네시아 국영 배터리 합작사(IBI)와 앞서 논의한 ‘전기차 배터리 대규모 패키지 딜’과 별개로 현대차와의 JV(합작사) 설립이 우선 진행될 가능성이 높은 것으로 전해졌다.이데일리TV 빅머니1부 ‘기업 in 이슈’에서는 인도네시아에 배터리 공장 건설을 계획 중인 LG·현대차 행보에 대해 분석했다. LG에너지솔루션이 인도네시아에 전기차 배터리 공장 건설? - LG, 인도네시아에 1.3조 규모 배터리 공장 설립- 생산한 배터리는 현대차에 공급 예상동남아 생산 거점으로 인도네시아 선택한 이유는? - 현재 미국·중국·폴란드에 전기차 배터리 생산 라인 가동- 동남아 내 생산 거점 마련 인도네시아 처음- 전기차 배터리 핵심 원료인 니켈·코발트·망간 생산국인도네시아 해양투자조정부 장관도 최근 방한?- 인도네시아 투자조장장관 방한…LG·현대차 CEO 등 면담- “LG-현대차 합작 배터리 공장 곧 착공”- LG에너지솔루션, 컨소시엄 구성해 패키지딜 협상 중- 현대차 참여도 논의전기차 관련주 투자전략은?- 대규모 투자로 외형성장 기대…LG화학·현대차 투자심리 환기 요인- 충전소 등 인프라 구축·코로나 해소가 관건- 전기차 판매 본격 수혜주는 현대차이지혜 (jhlee26@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005380"
        ]
    },
    {
        "title": "유진투자선물, 총상금 3천만원 해외선물 실전투자대회 개최",
        "date": "2021.05.25. 오후 3:59",
        "content": "6월 1일부터 8월 31일까지 3개월간 '커뮤니티 리그 시즌2' 진행수익률 리그와 승점 리그로 나눠 진행, 중복참여도 가능\n\n\n\n유진투자증권 자회사 유진투자선물이 다음달 1일부터 오는 8월 31일까지 소셜 트레이딩 플랫폼 '트커' 가입 고객 대상으로 총상금 3000만원 규모의 해외선물 실전투자대회 '커뮤니티 리그 시즌2'를 진행한다. 유진투자증권 자회사 유진투자선물이 오는 6월 1일부터 8월 31일까지 소셜 트레이딩 플랫폼 '트커' 가입 고객을 대상으로 총상금 3000만원 규모 해외선물 실전투자대회 '커뮤니티 리그 시즌2'를 진행한다고 25일 밝혔다.'트커'는 유진투자선물에서 작년 8월 선보인 트레이딩 커뮤니티의 약자로, 회원 간 해외선물 거래정보를 공유하고 소통하는 소셜 트레이딩 플랫폼이다. '트커' 가입자면 별도의 참가 신청 없이 자동으로 이번 대회에 참여할 수 있다. 대회는 '수익률 리그'와 '승점 리그'로 나눠 진행되며 투자자들은 중복 참여도 가능하다. '수익률 리그'는 매월마다 최고 수익률을 기록한 투자자를 가리는 대회다. 매달 한 차례씩 총 세 차례 시상이 진행되며, 회차별 상금은 총 500만원이다.  수상 및 상금 기준은 월간 수익률 100% 이상 기록시 50만원, 50% 이상 100% 미만 기록 시 25만원, 5% 이상 50% 미만 기록 시 10만원을 기본상금으로 제공한다. 상금이 남을 경우 수상자들은 남은 상금에서 수상자 수대로 동등하게 나눈 금액을 추가로 받는다. '승점 리그'는 수익일수, 수익거래건수, 거래일수 등 각각의 항목에 승점을 매겨 가장 높은 승점을 획득한 투자자를 뽑는 대회다. 3개월의 대회 기간 동안 주별 12회, 월별 3회, 총 15차례 수상자를 선정한다. 각 회차별 총상금은 100만원으로, 회차별 승점 1위에게는 25만원이, 2위에게 15만원, 3위에게 10만원, 4~13위(10명)에게 5만원의 상금이 각각 지급된다.'트커'는 유진투자선물의 HTS와 MTS에서 만나볼 수 있다. 유진투자선물 실거래 계좌를 보유하고, 계좌잔고가 50만원 이상인 투자자라면 누구나 트레이딩 커뮤니티에 가입 가능하다. [안갑성 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "001680",
            "001200"
        ]
    },
    {
        "title": "코스피, 미국발 훈풍에 외국인 10거래일 만에 '사자'…암호화폐株 엇갈려",
        "date": "2021.05.25. 오후 3:57",
        "content": "개인 홀로 9000억 넘게 팔아, 기관 지수 상승 이끌어가상자산 급등에 투자심리 개선…관련주는 엇갈려\n\n\n\n사진=게티이미지뱅크코스피지수가 사흘 만에 반등했다. 기관 투자자들이 9000억원 가까이 순매수를 보이면 지수 상승을 이끌었다. 규모는 작지만 외국인도 10거래일 만에 '사자'로 돌아섰다.25일 코스피지수는 전날보다 27.02포인트(0.86%) 상승한 3171.32에 거래를 마쳤다. 간밤 미국증시가 국채 금리 하락과 가상자산(암호화폐) 시장의 강세로 소폭 오른 것이 투자심리에 긍정적인 영향을 줬다.최근 주식시장에선 비트코인 가격 흐름까지 주목하고 있는데, 이날 비트코인값은 1개당 4만 달러에 육박할 정도로 반등했다. 코인마켓캡에 따르면 최근 24시간 내 비트코인 가격은 최고 3만9824 달러까지 치솟았다.한지영 키움증권 연구원은 \"지난 주말 폭락세를 연출했던 비트코인 등 암호화폐들이 두 자릿수 이상의 급반등세를 보이며 전반적인 위험자산 선호 심리 회복에도 기여했다\"고 말했다.게다가 브레이너드 미국 중앙은행(Fed) 이사가 간밤 연설에서 단기적으로 물가 압력이 커지겠지만 이는 일시적일 것이라는 전망을 유지한 것도 투자심리에 긍정적인 영향을 줬다.이날 코스피에서 개인은 9597억원 팔아치웠지만 외국인과 기관은 각각 683억원, 8835억원 사들였다. 특히 이달 들어 8조9809억원을 팔아치운 외국인은 10거래일 만에 순매수 했다.비트코인 가격이 재차 회복세를 보였음에도 국내 암호화폐 관련주들은 엇갈렸다. DSC인베스트먼트와 우리기술투자는 전 거래일 대비 각각 400원(7.1%), 60원(0.69%) 오른 6030원과 8710원에 거래를 마쳤지만 비덴트(-0.75%), 에티넘인베스트(-0.11%) 등은 내렸다.한화에어로스페이스는 최근 한미 미사일 지침 종료로 한국의 항공우주 산업 육성 기대감이 커짐에 따라 상승했다. 특히 세계 3대 항공기 엔진제조사인 GE와 3억2000만 달러의 엔진부품 공급계약 소식이 전해지자 전 거래일 보다 5450원(12.53%) 오른 4만8950원에 장을 끝냈다.코스닥지수는 1% 넘게 올랐다. 코스닥은 전날보다 13.70포인트(1.44%) 상승한 962.07에 거래를 마쳤다. 이날 개인이 2769억원 순매도한 반면 외국인과 기관이 각각 1975억원, 916억원 순매수했다.시가총액 상위 10개 종목에선 펄어비스(0.00%), 씨젠(-0.14%), SK머티리얼즈(-0.16%)를 제외하고 모두 상승했다. 셀트리온헬스케어(4.24%), 셀트리온제약(4.20%), 에코프로비엠(1.04%), 카카오게임즈(0.39%) 등이 올랐다.원·달러 환율은 하락(원화 가치 강세)했다. 서울외환시장에서 원·달러 환율은 전날보다 5.1원 내린 1122.0원을 기록했다.류은혁 한경닷컴 기자 ehryu@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "034730",
            "068270",
            "035720",
            "039490",
            "000880",
            "012450"
        ]
    },
    {
        "title": "[코스닥 마감]외인·기관 동반 사자에 960선 회복",
        "date": "2021.05.25. 오후 3:53",
        "content": "외인·기관 사자에 1%대 상승유통, 오락·문화, 컴퓨터서비스 등 오름세시총 상위 대부분 상승…알테오젠 6%↑메타버스사 합병 기대에 삼성스팩2호 ‘上’\n\n\n\n[이데일리 박정수 기자] 코스닥지수가 외국인과 기관이 동반 사자에 1% 이상 오르며 960선을 회복했다. 25일 마켓포인트에 따르면 코스닥지수는 전 거래일보다 13.70포인트(1.44%) 오른 962.07에 거래를 마쳤다. 이날 코스닥지수는 949.78로 전 거래일(948.37)보다 상승 출발한 후 꾸준히 지수 레벨을 높이다 960선에까지 올랐다.  개인이 2769억원어치 팔았으나 외국인과 기관이 각각 1984억원, 916억원의 매수 우위로 지수 상승을 이끌었다. 기관 중에서는 금융투자(599억원), 투신(257억원), 사모펀드(105억원) 등의 순으로 순매수를 보였다. 대부분 업종이 오른 가운데 유통이 3% 이상 상승했다. 오락·문화, 컴퓨터서비스, 음식료·담배 등이 2%대 올랐고 금융, 제약, 기타서비스, 의료·정밀기기, 인터넷, 방송서비스, 통신방송서비스, 운상장비·부품, 소프트웨어, 종이·목재, 섬유·의류 등이 1%대 상승 폭을 기록했다. 이어 일반전기전자, 디지털컨텐츠, 반도체, IT하드웨어, 기계·장비, IT부품 등은 상승 마감했다. 반면 운송은 소폭 내렸다.시가총액 상위 종목도 상승 종목이 우위인 가운데 알테오젠(196170)이 6% 이상 올라 강세를 보였다. 셀트리온헬스케어(091990), 셀트리온제약(068760)은 4%대 상승했고 CJ ENM(035760)은 2% 이상 올랐다. 에이치엘비(028300), 에코프로비엠(247540), 엘앤에프(066970) 등이 1%대 상승했고 카카오게임즈(293490)(0.39%), 리노공업(058470)(0.18%) 등이 소폭 올랐다. 반면 솔브레인(357780)(-0.88%), SK머티리얼즈(036490)(-0.16%), 씨젠(-0.14%), 스튜디오드래곤(253450)(-0.11%) 등은 하락 마감했다. 개별종목별로는 기업인수목적회사(SPAC)인 삼성스팩2호(291230)가 메타버스 관련 기업과 합병 소식으로 상한가를 기록했고 삼성스팩4호(377630)도 이틀째 가격제한 폭까지 올랐다. 셀루메드(049180)는 아이진(185490)과 코로나19 ‘메신저 리보핵산(mRNA)’ 백신 연구개발과 사업화 공동 협력을 위한 양해각서(MOU)를 체결했다는 소식을 전하면서 상한가를 기록했다. 이외 이루온(065440)도 가격제한 폭까지 올랐고 한일단조(024740)(23.75%), 젠큐릭스(229000)(17.29%), 피피아이(062970)(16.60%), 아이진(16.33%) 등이 급등세를 보였다. 한편 이날 거래량은 16억5866만주, 거래대금 9조3584억원으로 집계됐다. 상한가 4개를 비롯해 984개 종목이 올랐고 318종목이 내렸다. 하한가는 없었으며 81개 종목은 보합으로 마감했다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001040",
            "034730",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[마감시황] 돌아온 외국인...코스피 3,170대 회복",
        "date": "2021.05.25. 오후 3:46",
        "content": "25일 오전 서울 중구 하나은행 본점 딜링룸 / 연합뉴스[서울경제] 코스피가 25일 사흘 만에 상승으로 마감했다. 기관과 외국인의 동반 매수로 코스피 지수는 3,170선을 넘어섰다.이날 코스피는 전날보다 27.02포인트(0.86%) 오른 3,171.32로 거래를 끝냈다. 지수는 8.63포인트(0.27%) 오른 3,152.93으로 시작해 강세장을 이어갔다. 코스피 상승은 기관과 외국인이 주도했다. 기관은 8,835억 원 규모를 순매수했다. 외국인도 715억 원 규모를 샀다. 외국인이 코스피에서 순매수를 보인 건 이달 10일 이후 처음이다. 반면 개인은 9,596억 원 순매도해 차익 실현에 나서는 모습이었다. 시가총액 상위 종목 중에서는 SK하이닉스(000660)가 2.93% 올랐다. 카카오(035720)와 삼성SDI(006400)도 각각 1.29% 1.26%씩 올랐고 셀트리온(068270)은 3.82%의 오름폭을 나타냈다. 반면 삼성바이오로직스(207940)는 0.93% 떨어졌고, 현대차(005380)와 기아(000270)가 각각 0.22%, 0.61% 하락했다.한편 코스닥지수는 전날보다 13.70포인트(1.44%) 오른 962.07로 마감했다./이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(5월 25일)",
        "date": "2021.05.25. 오후 3:41",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]KRX 금 시세(5월 25일)",
        "date": "2021.05.25. 오후 3:34",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[코스닥] 13.70p(1.44%) 오른 962.07(장종료)",
        "date": "2021.05.25. 오후 3:31",
        "content": "코스닥 13.70p(1.44%) 오른 962.07(장종료) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 일 총리 방미때 백신 1억회분 확보? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 27.02p(0.86%) 오른 3,171.32(장종료)",
        "date": "2021.05.25. 오후 3:31",
        "content": "코스피 27.02p(0.86%) 오른 3,171.32(장종료) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 일 총리 방미때 백신 1억회분 확보? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[시그널] 주가조작 1심 무죄 라정찬 재기 노리나···지주사 설립",
        "date": "2021.05.25. 오후 3:29",
        "content": "완전자본잠식 자회사 '바이오스타' 지주회사 세워 넘겨대금은 임상 3상 중인 네이처셀 지분 활용순환출자 지배구조에 변화\n\n\n\n라정찬 네이처셀 회장/사진=연합뉴스[서울경제] 줄기세포 치료제 기업 알바이오가 완전자본잠식 상태인 자회사 바이오스타코리아를 지주회사 격인 바이오스타그룹에 넘긴다. 바이오스타코리아뿐 아니라 알바이오도 완전자본잠식 상태여서 이번 매각으로 계속 기업으로 가치를 인정 받을 지 주목된다. 순환출자 구조로 이들을 지배해온 라정찬 네이처셀 회장은 주가조작 혐의로 재판 중인 상황에서 그룹 재건에 나건 것으로 풀이된다. 알바이오는 25일 바이오스타코리아 지분 92.05%를 바이오스타그룹에 넘긴다고 밝혔다. 바이오스타코리아 가치는 778억 원이다. 대신 알바이오는 바이오스타코리아가 가진 줄기세포 치료제 기업 네이처셀 지분을 넘겨 받는다. 거래 후 알바이오는 네이처셀 지분 11.39%를 보유한다.바이오스타코리아는 일본 재생의료병원의 국내 위탁 용역을 주 사업으로 하는데 코로나19 이후 매출이 급격하게 줄면서 지난해 말 기준 자본이 - 670억 원으로 완전잠식 되었다. 영업수익(매출)이 12억 원에 불과한 데 영업비용은 수익의 10배 이상 발생해 영업손실만 109억 원이다.알바이오 역시 바이오스타코리아 영향을 제외한 별도 기준으로 해도 자본 잠식 규모는 더 커지고 있다. 매출은 38억 원 영업손실은 52억 원이다.알바이오의 외부감사인은 ‘영업손실이 누적되고 여러 건의 소송이 진행 중이어서 계속 기업의 존속 능력에 의문을 초래한다’면서 2020년말 감사보고서에 의견 거절을 나타냈다.다만 바이오스타코리아가 지분 20.33%를 가진 네이처셀은 장부가치로만 300억 원으로 기록되어 있다. 바이오스타코리아 기업가치는 대부분 네이처셀 장부가치를 공정가치로 재평가한 결과로 보인다.알바이오가 지분을 넘기는 바이오스타그룹은 라정찬 네이처셀 회장이 지난 4월 신규 설립했다. 바이오스타그룹을 세우기 전 라회장은 알바이오(8.79%), 바이오스타코리아(3.68%), 네이처셀(1.12%)에 모두 지분을 갖고 있으며, 바이오스타코리아를 통해 네이처셀을 29.29% 간접지배하고 있다. 사실상 순환출자 구조로 각 계열사를 모두 지배하는 것이다.다만 알바이오가 바이오스타코리아 지분을 바이오스타그룹에 넘기면서 순환출자 구조가 끊기고 알바이오의 재무구조는 개선될 전망이다. 연결기준으로 잡히던 바이오스타코리아의 악화된 재무상황이 반영되지 않기 때문이다.최근 알바이오는 개발 중인 자가지방 유래 중간엽줄기세포를 이용한 중증 무릎 퇴행성관절염 치료제 ‘조인트스템’의 국내 3상 임상시험이 성공했다고 발표했다. 다만 라 회장은 알바이오가 조인트스템에 대한 조건부 품목 허가를 식약처에 신청하는 과정에서 주가를 조작해 약 235억원 상당의 부당 이득을 얻은 혐의를 받고 있다. 1심에서는 무죄가 선고됐으나 현재 서울고등법원 형사7부(재판장 성수제)에서 2심이 진행 중이다./임세원 기자 why@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "올해 코스피 최고 3400까지 간다…\"GDP 성장률 4% 넘을 것\"",
        "date": "2021.05.25. 오후 3:06",
        "content": "[머니투데이 강민수 기자] \n\n\n\n /사진=임종철 디자인기자 역대 최대 기업 실적에 힘입어 올해 코스피 지수가 3400선까지 오를 것이라는 전망이 나왔다.  국내 경제성장률은 4%대로 전망됐다. 장근혁 자본시장연구원 선임연구위원은 25일 서울 여의도에서 열린 '2021년 하반기 경제 및 자본시장 전망' 이슈브리핑에서 \"올해 국내 경기의 회복세가 지속될 것으로 예상되면서 주식시장도 상승세를 유지할 전망\"이라며 \"연말 코스피 지수는 3100~3400포인트를 예상한다\"며 이같이 밝혔다. 장 연구위원은 \"수출 증가와 함께 기업실적이 크게 개선되고 있고, 미 연준(연방준비제도·Fed)의 완만한 통화정책 정상화 계획을 고려하면 지수 추가 상승이 가능할 것\"이라면서도 \"올해 경제 성장의 상당 부분 선반영, 미 연준의 통화정책 정상화 등 잠재적인 주가 조정 가능성이 존재해 추가 상승 폭은 크지 않을 것\"이라고 예상했다. 이어 \"테이퍼링(양적완화 축소) 이슈가 불거지면서 굴곡은 있을 수 있지만 전반적인 상승세는 유지할 것\"이라고 덧붙였다.증시 호황은 기업실적 개선 덕분이다. 그는 \"코스피지수 구성 기업들의 올해와 내년 순이익 전망치가 상향됐다\"며 \"올해 1분기 순이익은 전년 동기 대비 361% 증가해 과거 최고였던 2017년 1분기보다 14% 높은 수준\"이라고 설명했다. 다만 예상보다 빠른 긴축이나 미·중 갈등은 잠재적인 증시 조정 요인으로 꼽혔다. \n\n\n\n/사진=자본시장연구원 제공장 연구위원은 \"미국의 인플레이션 위험이 증가하면서 미 연준의 긴축이 예상보다 가속화된다면 국내 주식시장의 조정 가능성은 존재한다\"며 \"코로나19(COVID-19) 상황 악화나 경제가 정상화되면서 심화될 수 있는 미·중 갈등도 국내 증시에 부정적인 요인\"이라고 지적했다. 자본시장연구원은 올해 수출 및 설비투자 중심으로 올해 GDP(국내총생산) 성장률이 4.3%를 기록할 것으로 전망했다. 이는 지난해 10월 내놓은 전망치(3.3%)보다 1%포인트 상향 조정된 것이다. 김재칠 자본시장연구원 거시금융실장은 \"국내 경제는 올해 중 수출 및 설비투자를 중심으로 4% 초반 수준의 회복세를 나타낼 전망\"이라며 \"백신 보급으로 소비 회복세가 확대되면서 내년 중 2.6% 성장할 것\"이라고 예상했다. 미 연준의 통화정책 기조는 내년부터 점진적으로 전환될 것으로 내다봤다. 기존 예상보다 전환 시점이 1년 앞당겨졌다.김 실장은 \"미국 경제는 내년 2분기∼2023년 2분기 내외에 연준의 정책 목표인 '2%의 장기 평균 인플레이션'과 '자연실업률에 가까운 실업률'에 도달할 가능성이 크다\"며 \"올해 하반기 중에 테이퍼링 시그널을 제시한 후 실제 테이퍼링은 내년 상반기에 시작할 것\"이라고 전망했다. 그는 \"최초의 금리 인상은 장기 평균 인플레이션이 2%를 상당 기간 초과하고 실업률이 자연실업률 이하로 내려올 시점이 될 것\"이라며 \"현재로서는 오는 2023년 3분기 내외가 될 것\"이라고 예상했다. 빠른 경기 회복으로 인한 통화 정책 정상화를 주의하라는 조언도 나왔다. 박영석 자본시장연구원장은 \"글로벌 경제 핵심축인 미국의 경제는 회복을 넘어 과열 가능성까지 제기되며 미국의 거시정책 정상화가 멀지 않은 것은 분명하다\"며 \"향후 미국 통화 및 재정정책 정상화 과정으로 인해 파생될 위험요인을 주목할 필요가 있다\"고 강조했다. 강민수 기자 fullwater7@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "삼성자산운용, 액티브 ETF 2종 상장",
        "date": "2021.05.25. 오후 2:52",
        "content": "미래차·신재생에너지 테마에 투자상장기념 경품 증정 이벤트도 진행\n\n\n\n 삼성자산운용이 25일 액티브 상장지수펀드(ETF) 2종을 신규 상장한다고 밝혔다. 미래차에 투자하는 'KODEX K-미래차 액티브 ETF'와 신재생에너지에 투자하는 'KODEX K-신재생에너지 액티브 ETF'다. 액티브 ETF는 기초지수를 90% 이상 추종하는 패시브 ETF와 달리 비교지수를 70%만 추종하고 나머지는 펀드매니저가 재량적으로 운용해 초과수익을 추구하는 상품이다. 삼성자산운용은 향후 10년 간 꾸준히 성장할 수 있는 미래차와 신재생에너지 산업에 투자하는 만큼 장기 투자용으로 적합한 연금저축계좌, 퇴직연금에서도 투자가 가능하다고 밝혔다. KODEX K-미래차 액티브 ETF는 자율주행, 친환경 부품 등을 융합한 이동수단에 주로 투자하는 상품이다. 에프앤가이드의 K-미래차 지수를 기초지수로 하며 총보수는 연 0.5%이다. 현대차, LG전자, 만도, S&T모티브 등 30~35개 종목에 투자할 예정이다.KODEX K-신재생에너지 액티브 ETF는 고성장 초입기에 진입한 신재생에너지 관련 국내 기업에 투자한다. 태양광, 풍력, 수소, 2차전지 등 통상적인 재생에너지 산업뿐만 아니라 탄소 저감에 기여하는 친환경 기술과 산업에 투자한다. 기초지수는 에프앤가이드 K-신재생에너지플러스 지수로 주요 투자 기업은 씨에스윈드, 한화솔루션, 두산퓨엘셀 등이며 총보수는 연 0.5%이다.서범진 삼성액티브자산운용 그로스본부장은 \"최근 급속도로 빨라진 산업과 테마의 변화에 대응하고자 중장기적으로 유용한 테마를 선정했다\"라며 \"높아진 투자자들의 눈높이에 맞춰 다양한 테마형 상품을 꾸준히 개발할 계획\"이라고 밝혔다.삼성자산운용은 상장을 기념해 두 상품 중 투자하고 싶은 상품을 페이스북 댓글로 남기면 추첨을 통해 태블릿 등 경품을 증정한다. 이번 이벤트는 삼성자산운용 공식 페이스북을 통해 내달 7일까지 진행된다. [김정범 기자 / 신화 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "003550",
            "066570",
            "000150",
            "112610",
            "000880",
            "009830",
            "005380"
        ]
    },
    {
        "title": "[특징주] 너무 올랐나···연일 강세 보이던 F&F 6%↓",
        "date": "2021.05.25. 오후 2:41",
        "content": "[서울경제] 분할 후 재상장한 뒤 고공행진했던 F&F(383220)가 25일 오후 급락세를 보이고 있다. 이날 오후 2시 35분 F&F는 전 거래일 대비 6.29% 하락한 41만 7,000원에 거래됐다. F&F의 주가는 분할 후 첫 상장된 21일, 24일 연이어 큰 폭으로 오른 바 있다. 한편 전일 메리츠증권은 F&F에 대한 목표가를 60만 원으로 제시했다. 이 외에 KB증권과 하나금융투자가 평가한 적정주가는 56만 원과 54만 원이다. /이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "383220"
        ]
    },
    {
        "title": "7조로 줄어든 시총 격차…카카오 맹추격에 불 붙는 플랫폼 주가 대전[株포트라이트]",
        "date": "2021.05.25. 오후 2:05",
        "content": "코로나 수혜 속 격차 좁혀진 플랫폼 양대주자카카오, 마진 개선·자회사 IPO 계획으로 맹추격네이버, 콘텐츠 사업·메타버스 이끌며 선두 유지\n\n\n\n\n\n\n\n[헤럴드경제=이현정 기자] 온라인 플랫폼 기업의 양대 산맥 네이버와 카카오의 시가총액 대전이 뜨겁게 가열되고 있다. 지난해 코로나19의 반사이익으로 상승세를 지속하는 카카오가 각종 호재 속에서 네이버와의 시총 격차를 7조원까지 줄이며 네이버의 아성을 위협하고 있다.26일 금융투자업계에 따르면 카카오와 네이버의 시가총액 차이는 최근 들어 큰 폭으로 좁혀졌다. 카카오는 전날 기준 51조7000억원, 네이버는 58조4000억원으로 집계되면서 두 종목의 몸집 차이는 6조7000억원으로 줄어들었다.지난해 3월 코로나19 사태로 코스피가 연저점을 찍었던 당시 네이버와 카카오의 시가총액 차이는 12조원에 달했다. 지난해 코로나19 사태의 반사이익 속에서 네이버가 크게 급등하면서 시가총액 차이는 한때 20조원까지 벌어지기도 했다.그러나 올해 들어 분위기가 급변했다. 카카오가 빠른 속도로 네이버를 맹추격하면서 시가총액은 차이는 이달 들어 역대 최소 기록인 6조2000억원까지 좁혀졌다.올해 들어 카카오의 시가총액은 47.7% 급증한 반면 네이버는 21.3% 늘었다. 지난해 코로나19 대유행 이후 두 종목의 몸집을 비교해보면, 카카오는 350% 가까이 폭증한 반면 네이버는 같은 기간 147% 증가하는데 그쳤다.카카오의 주가 급등이 가능했던 배경에는 빠른 마진 개선과 자회사의 기업공개(IPO)에 대한 기대감이 크게 작용했다는 분석이다. 카카오는 지난 1분기 전년동기대비 매출성장률이 분기 평균 40.3%를 기록했으나 영업이익은 평균 103% 증가했다. 인건비 등 전반적인 비용 증가에도 불구하고 마진이 개선되고 있다는 평가다. 지난 1분기 12.5%를 기록했던 영업이익률은 오는 4분기에서 16.1%까지 오를 것이란 전망이 나온다.아울러 카카오페이와 카카오뱅크의 상장 계획도 주가 상승을 견인하고 있다는 분석이다. 카카오페이와 카카오뱅크는 현재 상장 예비 심사가 진행 중으로, 이들의 벨류에이션은 각각 약 15조원, 20조원으로 추산되고 있다. 카카오는 카카오모빌리티, 카카오엔터테인먼트와 카카오재팬의 상장도 검토 중이다.황승택 하나금융투자 연구원은 “커머스, 광고, 컨텐츠 등 전 부문에 걸친 펀더멘털개선이 진행되고 있다는 점과 페이 및 모빌리티 등 신규비즈니스 턴어라운드가 예상된다는 점에서 카카오에 대한 우호적인 투자심리는 지속될 전망”이라며 “하반기부터 본격화되는 자회사들의 IPO에 따른 연결가치 재평가도 기대해볼 수 있다”고 말했다.반면 네이버는 콘텐츠 사업으로 중무장하며 선두자리를 지키는데 안간힘을 쓰고 있다.네이버는 웹툰·웹소설 사업에 박차를 가하고 있다. 기존의 웹툰 사업에 이어 최근 북미 1위 웹소설 플랫폼 왓패드를 인수하면서 총 1억7000만명의 구독자를 확보하게 됐다. 웹툰·웹소설 콘텐츠 사업의 가치만 10조원을 넘을 것이란 분석이다.자회사인 제페토를 통한 메타버스 산업의 성장성도 주목된다. 지난 2018년 8월 출시된 제페토는 최근 가입자 2억명을 돌파했고, 지난해 연매출은 130억원을 달성했다. 메타버스 플랫폼 산업 성장률이 연평균 100%를 넘었다는 점과 미국 증시에 데뷔한 로블럭스의 가치를 고려하면 제페토의 기업가치는 2조원까지 가능하다는 전망이다. 특히 가입자의 90%는 아시아, 북미, 남미 등 해외 이용자여서 글로벌 확장 정책 면에서도 유리하다는 평가다.김학준 키움증권 연구원은 “제페토의 유저 데이터가 확대되고 인플루언서들의 참여도가 높아지고 있다는 점을 감안하면 향후 규모가 지속적으로 커질 것으로 전망된다”며 “네이버랩스에서 진행 중인 디지털트윈사업과 연계가 된다면 기존 메타버스들과는 다른 방향성을 제시할 수 있을 것”이라고 전망했다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "035720",
            "323410",
            "377300",
            "039490"
        ]
    },
    {
        "title": "外人·기관 쌍매수에 3160선 유지하는 코스피",
        "date": "2021.05.25. 오후 2:02",
        "content": "코스닥 1.4%대 상승…960선 회복\n\n\n\n25일 오전 서울 중구 하나은행 본점 딜링룸에 코스피가 표시돼 있다. [이미지출처=연합뉴스][아시아경제 이민우 기자] 외국인과 기관의 동반 매수에 힘입어 코스피가 3160선을 유지하고 있다.25일 오후 1시53분 기준 코스피는 전날 대비 0.72% 오른 3167.05를 기록했다. 3152.93로 강보합 출발한 이후 꾸준히 3160선을 이어가는 모양새다.외국인과 기관의 양매수가 지수를 이끌고 있는 것으로 풀이된다. 같은 시간 외국인과 기관은 각각 308억원, 기관은 6529억원어치를 순매수했다. 반면 개인은 6899억원어치를 순매도했다.거의 모든 업종이 상승세다. 운수창고(2.84%), 음식료품(2.72%) 등은 2% 넘게 올랐다. 이어 종이·목재(1.47%), 유통업(1.12%), 전기·전자(0.80%) 등의 순서로 상승폭이 컸다. 섬유·의복(-2.06%), 건설업(-0.88%) 등은 내렸다.같은 시간 코스닥은 전날 대비 1.40% 오른 961.60까지 올랐다.  전날보다 0.15% 오른 949.78에 개장한 이후 상승폭을 확대해가며 하루 만에 960선을 회복했다.역시 외국인과 기관의 매수가 강세였다. 각각 1355억원, 518억원어치를 순매수했다. 개인은 1776억원어치를 팔아치웠다.코스닥시장에서도 대부분 업종이 상승하고 있다. 유통업종의 상승폭이 2.97%로 가장 컸다. 이어 오락·문화(2.75%), 음식료·담배(2.14%) 등의 순서였다. 운송(-1.12%), 기타제조(-0.31%), 금속(-0.12%) 업종만 내렸다.이민우 기자 letzwin@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 직장인을 위한 '빅데이터 분석' 국비 특화과정 모집▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "[특징주] GE와 3.2억 달러 공급 계약...한화에어로스페이스 52주 신고가",
        "date": "2021.05.25. 오후 2:02",
        "content": "한화에어로스페이스 창원사업장에서 작업자가 엔진을 검수하고 있다./사진 제공=한화에어로스페이스[서울경제] 최근 한미 미사일 지침 종료로 한국의 항공우주 산업 육성 기대감이 커지고 있는 가운데 한화에어로스페이스(012450)가 25일 오후 강세를 이어가고 있다. 이날 오후 1시 54분 한화에어로스페이스는 전 거래일 대비 11.95% 오른 4만 8,700원에 거래되고 있다. 장 중 4만 9,300원까지 거래가 돼 52주 신고가를 썼다. 한편 이날 회사 측은 미국의 GE와 약 3억 2,000만달러(3,600억 원) 규모 엔진부품 공급계약을 체결했다고 공시했다. /이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "000880",
            "012450"
        ]
    },
    {
        "title": "코스닥, 외인·기관 사자에 1%대 상승",
        "date": "2021.05.25. 오후 2:00",
        "content": "외인·기관 사자에 상승…960선유통, 오락·문화, 음식료·담배 등 오름세시총 상위 대부분 상승…알테오젠 5%↑메타버스사 합병 기대에 삼성스팩2호 ‘上’\n\n\n\n[이데일리 박정수 기자] 코스닥지수가 외국인과 기관이 사자로 돌아서면서 1% 이상 오르고 있다. 25일 마켓포인트에 따르면 오후 1시48분 현재 코스닥지수는 전 거래일보다 13.54포인트(1.43%) 오른 961.91에 거래되고 있다. 이날 코스닥지수는 949.78로 전 거래일(948.37)보다 상승 출발했다. 개인이 1629억원어치 팔고 있으나 외국인과 기관이 각각 1259억원, 466억원의 매수 우위로 지수 상승을 이끌고 있다. 기관 중에서는 금융투자(437억원), 연기금(41억원), 사모펀드(27억원) 등의 순으로 순매수를 보인다. 한지영 키움증권 연구원은 “최근 국내 증시는 업종 간 순환매가 빠른 속도로 진행되고 있는 가운데 장중 수급 주체들 간에도 매매패턴이 일정하지 않다는 점이 시장 대응을 어렵게 만들고 있는 것은 사실이나 단기적으로는 순환매 장세가 진정되면서 우호적인 환경이 조성될 것”이라고 진단했다. 대부분 업종이 상승세인 가운데 유통이 3% 이상 오르고 있고 오락·문화, 음식료·담배 등이 2%대 상승 폭을 기록 중이다. 의료·정밀기기, 제약, 금융, 종이·목재, 방송서비스, 소프트웨어, 인터넷, 제조, 건설, 섬유·의류, 운송장비·부품 등은 1% 이상 상승하고 있고 반도체, 디지털컨텐츠, 화학, 출판·매체복제 등이 오름세를 보인다. 반면 운송은 1% 이상 빠지고 있고 기타 제조 등은 약세를 보인다.시가총액 상위 종목도 상승 종목이 우위인 가운데 알테오젠(196170)이 5% 이상 오르고 있고 셀트리온헬스케어(091990), 셀트리온제약(068760)이 3%대 상승 폭을 기록 중이다. CJ ENM(035760)은 2% 이상 오르고 있고 에이치엘비(028300), 에코프로비엠(247540), 리노공업(058470) 등이 1%대 상승하고 있다. 스튜디오드래곤(253450)(0.42%), SK머티리얼즈(036490)(0.22%), 카카오게임즈(293490)(0.20%), 펄어비스(263750)(0.17%), 씨젠(096530)(0.14%) 등오 오름세를 보인다. 반면 솔브레인(357780)(-0.98%), 제넥신(095700)(-0.79%) 등은 내림세를 보인다.개별종목별로는 기업인수목적회사(SPAC)인 삼성스팩2호(291230)가 메타버스 관련 기업과 합병 소식으로 상한가를 기록했고 삼성스팩4호(377630)도 이틀째 가격제한 폭까지 올랐다. 이외 이루온(065440)(28.63%), 한일단조(024740)(23.75%), 셀루메드(049180)(19.72%), 한국맥널티(222980)(17.68%) 등이 급등세를 보인다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001040",
            "034730",
            "068270",
            "035720",
            "039490"
        ]
    },
    {
        "title": "PN풍년 “김동연 부총리와 회사 감사는 친분 없다”",
        "date": "2021.05.25. 오후 1:45",
        "content": "한국거래소 조회공시 요구 답변\n\n\n\n김동연 전 경제부총리 / 국회사진기자단[서울경제] ‘김동연 테마주’로 지목된 PN풍년이 “최상훈 감사는 덕수상고, 국제대 동문인 것은 사실”이라면서도 “그 이상의 아무런 친분 관계는 없다”고 25일 공시했다. 회사 측은 아울러 “과거 및 현재 김동연 전 경제부총리는 당사의 사업과 전혀 관련이 없다”고 밝혔다. 이는 한국거래소의 조회공시 요구에 대한 답변이다. PN풍년은 최근 김동연 전 부총리의 대권 도전설과 함께 주가가 크게 움직인 바 있다. /이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[오후 주식시장은] 10거래일 만에 ‘사자’ 돌아선 외국인...코스피 3,160선",
        "date": "2021.05.25. 오후 1:30",
        "content": "시총 상위 중 SK하이닉스, 셀트리온 등 강세\n\n\n\n25일 오전 서울 중구 하나은행 본점 딜링룸 / 연합뉴스[서울경제] 코스피가 25일 오후 강세를 이어가고 있다. 기관과 외국인의 동반 매수에 힘입어 코스피 지수는 3,160선을 회복했다. 이날 오후 1시 19분 기준 코스피 지수는 전날보다 20.54포인트(0.65%) 오른 3,164.84를 가리켰다. 지수는 전장보다 8.63포인트(0.27%) 오른 3,152.93에서 출발해 상승세를 이어가고 있다.코스피에서는 기관과 외국인이 매수 우위를 보이고 있다. 기관은 6,019억 원 규모를 순매수했고 외국인은 131억 원 규모를 사들이고 있다. 반면 개인은 6,234억 원 순매도 중이다.시가총액 상위 종목 중에서는 SK하이닉스(000660)가 2.09% 올랐고, 셀트리온(068270)이 2.10%의 오름폭을 기록했다. 반면 삼성바이오로직스(207940)는 1.40% 하락을 보였다.한편 같은 시간 코스닥지수는 12.36포인트(1.30%) 오른 960.73을 나타냈다. 외국인과 기관이 각각 1,160억 원, 435억 원 순매수 중이다. /이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "034730",
            "000660",
            "207940",
            "068270"
        ]
    },
    {
        "title": "투자에 도움되는 알짜 기업 정보, 이것만 보면 10분 컷!",
        "date": "2021.05.25. 오후 1:19",
        "content": "이상투자그룹, 유튜브 채널 ‘뭉쳐야산다’에서 네이버로 10분만에 기업 파악하는 방법 노하우 소개주식 관련 콘텐츠가 증가하면서 개인 투자자들의 눈과 귀는 더욱 바빠지고 있다. 흘러가는 풍문이 아닌 객관적인 지표에 근거해 투자 전략을 세우고 싶은 초보 투자자들을 위해, 종합금융 플랫폼 이상투자그룹(이상우 대표)이 네이버를 통해 기업 정보를 확인할 수 있는 노하우를 공개했다.이상투자그룹 공식 유튜브 채널을 통해 공개된 이번 ‘뭉쳐야산다’에서는 네이버 하나로 10분만에 기업을 파악하는 방법을 공개했다. 이상우 대표는 ‘이 기업이 과연 지금 싼 가격일까, 비싼 가격일까’가 초보 투자자들이 가장 어려워하는 내용이라며, 요즘 이슈로 떠오른 재료, 공시, 공매도까지 확인할 수 있는 네이버 금융 페이지를 통해 간편하게 기업 정보를 확인하여 향후 투자 전략 수립에 도움을 얻을 수 있다고 추천했다.\n\n\n\n먼저 네이버 금융 홈페이지에 들어간 후 상한가 종목 및 업종 상위 종목을 간단히 훑어보는 것이 좋다고 이상우 대표는 조언했다. 특히 테마 상위 항목에 노출 된 종목들을 확인하는 것이 좋으며, 수익률 상위 펀드도 확인하여 강세를 보이는 테마들이 어떤 것이 있는지 확인하는 것이 시장 파악에 도움이 된다고 언급했다. 또한 원자재 가격, 금 가격 등을 파악하는 것도 장기적인 투자 관점 형성에 긍정적인 영향을 미친다고 전했다.해당 영상에서는 최근 지속적인 상승세를 보이고 있는 HMM을 예시로 들어 설명했는데, 먼저 투자 정보란에서 시총의 규모와 시가 총액 순위가 어떤지 확인해야한다고 설명했다. 또한 외국인 소진율과 목표 주가를 보고 현재 목표 주가보다 높은지 낮은지를 살펴보는 것이 좋다고 이상우 대표는 조언했다. PER, EPS는 물론 올해 주당순이익을 가지고 퍼센트를 계산한 추정 PER을 확인하는 것도 좋은 기업인지 여부를 확인하는 좋은 방법이라고 이상우 대표는 이야기했다.또 이상우 대표는 초보 투자자들이 가장 어려워하는 질문인 ‘이 기업의 주가가 현재보다 더 오를 것인가?’에 대한 해답은 투자자 별 매매 동향을 통해 찾아야한다고 언급했다. 매수•매도, 즉 수급 주체가 비슷한지 확인해야하며, HMM의 경우 영업 이익이 좋지만 전환 사채로 인해 기관들이 줄줄이 매도하고 있음을 확인할 수 있다고 이상우 대표는 날카롭게 분석했다.\n\n\n\n기업실적 분석 파트도 중요한데, 영업이익과 당기순이익을 비교했을 때 영업이익이 좋아도 당기순이익이 좋아야 PER가 완성된다고 이상우 대표는 언급했다. 뿐만 아니라 동일 업종과 비교했을 때 앞서 이야기했던 영업 이익 등의 데이터로 펀더멘털 유무와 기업의 규모를 확인할 수 있다고 제시했다.시세 파트에서는 시간 별 시세, 호가 분석을 중점적으로 봐야하며 갑자기 매수량이 늘었다면 매수 주체가 누구인지 확인하는 것이 매우 중요하다고 이상우 대표는 조언했다. 특히, 매도 기준을 잡는 것이 어렵다면 매수가 많이 들어온 증권사에서 매도를 할 때 매도를 하는 것을 기준점으로 삼는 것이 효과적이라며 꿀팁을 전수했다.PER 차트를 설명하며 ROE(자기자본이익률)와 ROA(총자산이익률) 두가지를 구분할 줄 알아야한다며, 자본은 자산에서 부채를 뺀 값이고 총자산은 자산과 부채를 합한 값이기 때문에 통상적으로 ROE가 높다고 이상우 대표는 설명했다. 또한 ROE와 ROA의 차이가 많이 나지 않는 기업이 장기적인 관점에서 더욱 좋다며 이런 기업들을 면밀히 살펴봐야한다고 이야기했다.이상우 대표는 HMM 투자 전략 팁까지 제공하며, “네이버만으로 기업 정보를 관측하는 것은 간편한 일이나 앞으로 좀 더 구체적이고 효과적인 투자 정보를 확인할 수 있는 다양한 방법을 ‘뭉쳐야산다’를 통해 제공하겠다”고 약속하며 영상을 마무리했다.네이버를 통해 기업 정보를 확인 할 수 있는 방법을 담은 영상과 다른 ‘뭉쳐야산다’ 영상은 이상투자그룹 공식 유튜브 채널에서 확인할 수 있다.한편, ‘뭉쳐야 산다’는 이상투자그룹의 이상우 대표가 직접 출연하여 지난 18년의 주식 투자 경험을 총망라한 콘텐츠로 주식 초보자들에게 투자 노하우를 알기 쉽게 전달해주어 인기다.한경닷컴 뉴스룸 open@hankyung.com",
        "ticker": [
            "011200"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 질주하는 ‘흠슬라’  HMM...매수·매도 모두 최다",
        "date": "2021.05.25. 오전 11:30",
        "content": "[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 25일 오전 11시까지 HMM(011200)을 가장 많이 사고판 것으로 나타났다. SK바이오사이언스(302440), 유바이오로직스(206650), 에쓰오일(S-Oil(010950)), 대한항공(003490) 등에 대한 매수도 많이 몰렸다.미래에셋증권 엠클럽에 따르면 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들은 이날 오전 11시까지 HMM을 가장 많이 산 것으로 집계됐다. HMM은 올 1분기 1조 원을 넘어서는 영업이익으로 강세를 이어오는 중이다. 이날 오전에도 약 3%가 넘는 오름폭을 나타냈다.이어 ‘초고수’ 매수 2위는 SK바이오사이언스였다. 최근 한미 백신 동맹이 구체화하는 과정에서 SK바이오사이언스는 미국 제약사인 노바백스와 업무협약(MOU)을 체결한 바 있다. 아울러 유바이오로직스, 에쓰오일, 대한항공 등도 매수 상위권에 같이 이름을 올렸다.이날 ‘초고수’가 가장 많이 팔아 치운 종목도 HMM으로 나타났다. 에쓰오일, 키네마스터(139670), 네이처셀(007390), 팬오션(028670) 등이 2~5위를 차지했다.전일 매수 1위도 HMM이었다. 유바이오로직스, 네이처셀, 선익시스템(171090), 비에이치아이(083650) 등이 그 뒤를 이었다.전일 매도 1~5위는 HMM, 유바이오로직스, 네이처셀, 삼성바이오로직스(207940), 한전기술(052690) 등으로 조사됐다.한편 미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계데이터는 미래에셋대우의 의견과 무관한 단순 정보안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다.\n\n\n\n/이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "011200",
            "010950",
            "034730",
            "302440",
            "003490",
            "006800",
            "090460",
            "207940",
            "028670",
            "052690"
        ]
    },
    {
        "title": "‘네이버 vs 카카오’ 몸집전쟁 불 붙었다",
        "date": "2021.05.25. 오전 11:19",
        "content": "맹추격 나서는 카카오마진 개선에 자회사 IPO 기대감선두수성 총력전 네이버웹툰·웹소설 등 콘텐츠로 중무장양사 시총 격차 12조→7조원으로\n\n\n\n온라인 플랫폼 기업의 양대 산맥 네이버와 카카오의 시가총액 대전이 뜨겁게 가열되고 있다. 지난해 코로나19의 반사이익으로 상승세를 지속하는 카카오가 각종 호재 속에서 네이버와의 시총 격차를 7조원까지 줄이며 네이버의 아성을 위협하고 있다.26일 금융투자업계에 따르면 카카오와 네이버의 시가총액 차이는 최근 들어 큰 폭으로 좁혀졌다. 카카오는 전날 기준 51조7000억원, 네이버는 58조4000억원으로 집계되면서 두 종목의 몸집 차이는 6조7000억원으로 줄어들었다.지난해 3월 코로나19 사태로 코스피가 연저점을 찍었던 당시 네이버와 카카오의 시가총액 차이는 12조원에 달했다. 지난해 코로나19 사태의 반사이익 속에서 네이버가 크게 급등하면서 시가총액 차이는 한때 20조원까지 벌어지기도 했다.그러나 올해 들어 분위기가 급변했다. 카카오가 빠른 속도로 네이버를 맹추격하면서 시가총액은 차이는 이달 들어 역대 최소 기록인 6조2000억원까지 좁혀졌다.올해 들어 카카오의 시가총액은 47.7% 급증한 반면 네이버는 21.3% 늘었다. 지난해 코로나19 대유행 이후 두 종목의 몸집을 비교해보면, 카카오는 350% 가까이 폭증한 반면 네이버는 같은 기간 147% 증가하는데 그쳤다.카카오의 주가 급등이 가능했던 배경에는 빠른 마진 개선과 자회사의 기업공개(IPO)에 대한 기대감이 크게 작용했다는 분석이다. 카카오는 지난 1분기 전년동기대비 매출성장률이 분기 평균 40.3%를 기록했으나 영업이익은 평균 103% 증가했다. 인건비 등 전반적인 비용 증가에도 불구하고 마진이 개선되고 있다는 평가다. 지난 1분기 12.5%를 기록했던 영업이익률은 오는 4분기에서 16.1%까지 오를 것이란 전망이 나온다.아울러 카카오페이와 카카오뱅크의 상장 계획도 주가 상승을 견인하고 있다는 분석이다. 카카오페이와 카카오뱅크는 현재 상장 예비 심사가 진행 중으로, 이들의 벨류에이션은 각각 약 15조원, 20조원으로 추산되고 있다. 카카오는 카카오모빌리티, 카카오엔터테인먼트와 카카오재팬의 상장도 검토 중이다.황승택 하나금융투자 연구원은 “커머스, 광고, 컨텐츠 등 전 부문에 걸친 펀더멘털개선이 진행되고 있다는 점과 페이 및 모빌리티 등 신규비즈니스 턴어라운드가 예상된다는 점에서 카카오에 대한 우호적인 투자심리는 지속될 전망”이라며 “하반기부터 본격화되는 자회사들의 IPO에 따른 연결가치 재평가도 기대해볼 수 있다”고 말했다.반면 네이버는 콘텐츠 사업으로 중무장하며 선두자리를 지키는데 안간힘을 쓰고 있다. 네이버는 웹툰·웹소설 사업에 박차를 가하고 있다. 기존의 웹툰 사업에 이어 최근 북미 1위 웹소설 플랫폼 왓패드를 인수하면서 총 1억7000만명의 구독자를 확보하게 됐다. 웹툰·웹소설 콘텐츠 사업의 가치만 10조원을 넘을 것이란 분석이다.자회사인 제페토를 통한 메타버스 산업의 성장성도 주목된다. 지난 2018년 8월 출시된 제페토는 최근 가입자 2억명을 돌파했고, 지난해 연매출은 130억원을 달성했다. 메타버스 플랫폼 산업 성장률이 연평균 100%를 넘었다는 점과 미국 증시에 데뷔한 로블럭스의 가치를 고려하면 제페토의 기업가치는 2조원까지 가능하다는 전망이다. 특히 가입자의 90%는 아시아, 북미, 남미 등 해외 이용자여서 글로벌 확장 정책 면에서도 유리하다는 평가다.김학준 키움증권 연구원은 “제페토의 유저 데이터가 확대되고 인플루언서들의 참여도가 높아지고 있다는 점을 감안하면 향후 규모가 지속적으로 커질 것으로 전망된다”며 “네이버랩스에서 진행 중인 디지털트윈사업과 연계가 된다면 기존 메타버스들과는 다른 방향성을 제시할 수 있을 것”이라고 전망했다. 이현정 기자▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "035720",
            "323410",
            "377300",
            "039490"
        ]
    },
    {
        "title": "구성 종목 공개한 액티브 ETF...첫 날 수익률은 '퓨쳐모빌리티' 강세",
        "date": "2021.05.25. 오전 11:13",
        "content": "25일 액티브 ETF 8종 상장'TIGER 퓨쳐모빌리티' 1%대 강세현대차·LG화학 등 전기·수소차 업체 담아[서울경제] \n\n\n\n이날 일제히 상장한 액티브 상장지수펀드(ETF) 대부분이 거래 첫날 강세를 보이고 있다. 이날 액티브 ETF의 구성 종목이 윤곽을 드러내면서 미래차 등 비슷한 테마의 ETF 간 수익률 싸움도 본격화될 것으로 보인다.25일 오전 11시 현재 유가증권시장에서는 액티브 ETF 8개 종목 중 7개 종목이 오르고 있다. 가장 수익률이 높은 종목은 ‘TIGER 퓨쳐모빌리티 액티브’로 1.06%(105원) 오른 1만 10원에 거래 중이다. 그 뒤를 ‘KODEX K-신재생에너지 액티브’(0.90%), ‘KODEX K-미래차 액티브’(0.84%)’, ‘네비게이터 ESG액티브(385590)’(0.81%), , ‘TIMEFOLIO Kstock 액티브’(0.51%) 순으로 상승 중이다. 반면 국내외 배터리(B)·바이오(B)·인터넷(I)·게임(G) 관련 산업에 투자하는 ‘TIGER 글로벌 BBIG 액티브’(-0.20%)는 하락 중이다.미래에셋자산운용 등 자산운용사들은 액티브 ETF의 구성 종목을 공개했다. 특히 비슷한 테마로 운용되는 ETF의 구성 종목에 투자자들의 관심이 쏠린다. 이날 기준 ‘TIGER 퓨쳐모빌리티 액티브’는 현대차(비중 6.89%), LG화학(6.02%), 삼성SDI(5.96%), 현대위아(4.99%), 현대모비스(4.86%) 등을 보유하고 있다. 반면 비슷한 테마인 한국투자신탁운용의 ‘네비게이터 친환경자동차밸류체인’은 LG화학(8.1%), 현대차(8.0%), 기아(8.0%), 삼성SDI(7.8%), 현대모비스(7.1%)등을 담았다. 삼성자산운용의 ‘KODEX K-미래차 액티브’는 원화 예금을 제외하면 현대차(8.84%), 기아(8.57%), SK이노베이션(8.46%), 현대모비스(5.58%), LG전자(5.08%), 에스엘(3.53%) 등으로 구성됐다.이외에도 한국투자신탁운용의 ‘네비게이터 ESG 액티브’는 삼성전자(16.1%), SK하이닉스(8.4%), 삼성SDI(8.1%), LG화학(7.8%), NAVER(6.8%) 등으로 구성됐고, 나스닥과 글로벌 BBIG 기업에 투자하는 ‘TIGER 글로벌 BBIG 액티브’는 ‘인베스코 QQQ 트러스트 시리즈 1’(23.59%), ‘인베스코 나스닥 100’(23.47%), ‘글로벌X 클라우드 컴퓨팅’(10.00%) 등 ETF를 담았다.국내 액티브 ETF는 비교지수와의 상관 계수를 0.7로 유지하는 동시에 나머지 0.3은 운용역의 재량으로 포트폴리오를 운용할 수 있다. 서세희 한국투자증권 연구원은 “국내 액티브 ETF는 ETF의 순자산가치의 변화가 코스피 지수 변화를 초과하도록 운용하는 것을 목표로 한다”며 “비교지수를 구성하는 종목 중 ETF에 포함되지 않은 종목이 있을 수 있고, 비교지수에 포함되지 않은 종목이 ETF에 포함될 수도 있다”고 설명했다./신한나 기자 hanna@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "066570",
            "051910",
            "035420",
            "034730",
            "096770",
            "000660",
            "000270",
            "006400",
            "005930",
            "005850",
            "012330",
            "011210",
            "005380"
        ]
    },
    {
        "title": "자본硏 \"올해 말 코스피 3,100~3,400선 전망\"",
        "date": "2021.05.25. 오전 11:08",
        "content": "\"경기 확장 국면 속 상승세 유지\" 해석올해 경제성장률 전망치로 4.3% 제시\"수출 9.2%, 설비투자 8.5% 늘 것\"한국 10년물 금리 전망치는 2.0~2.4%펀더멘털보단 재정지출 확대 따른 상승 전망\n\n\n\n[서울경제] 올해 말 코스피지수가 3,100~3,400포인트 선에서 결정될 것이라는 전망이 나왔다. 올해 한국 경제가 수출·설비투자 등 기업 경기 회복에 힘입어 4.3% 성장한다는 해석도 제기됐다.자본시장연구원은 25일 발표한 ‘2021년 하반기 경제 및 자본시장 전망’에서 연말 코스피 지수 추정값을 3,100~3,400포인트로 제시했다.자본연은 “회복·확장 국면을 이어가며 기업 이익 증가가 예상되는 가운데 국내 주식 시장은 상승세를 유지할 것으로 전망한다”고 밝혔다.당장 코스피 시장 내 제조 기업들의 올해 1분기 순이익이 지난해 1~3월보다 361% 증가했다. 코스피지수를 구성하는 기업들의 이익 전망도 꾸준히 좋아지고 있다. 자본연에 따르면 코스피지수에 포함된 기업들에 대한 이번 달 2021년 연간 순이익 전망치는 지난 4월보다 18% 증가했다.다만 자본연은 현재 주가지수에 대해 “경제 성장을 선반영한 면이 있으며, 미국 연방준비제도(Fed·연준)의 통화정책 정상화 등 잠재적인 주가 조정 가능성이 존재한다”며 “지수의 추가 상승 폭은 크지 않을 전망”이라고 덧붙였다.자본연은 “주요국 경제 회복은 수출 증가로 이어지며 국내 주식 시장에 긍정적인 효과를 줄 것”이라고 해석했다. 글로벌 경제가 지난해 코로나19발 불황을 딛고 반등하는 가운데, 우리나라 기업의 수출 회복세에 힘입어 경제 성장이 나타날 것이라는 의미다.이 같은 견해는 자본연의 거시경제 전망에서도 나타난다. 자본연은 우리나라의 경제 성장률을 올해 4.3%, 내년 2.6%로 제시했다. JP모건(4.6%)보단 낮지만 한국금융연구원(4.1%), LG경제연구원(4.0%), 한국개발연구원(3.8%) 등이 제시한 수치보다는 높은 수준이다. 자본연은 특히 수출과 설비투자가 올해 경제지표 성장을 주도할 것이라고 내다봤다. 자본연이 제시한 연간 수출 증가율은 9.2%, 설비투자 증가율은 8.5%다.자본연은 미국 주식시장 역시 우리나라 증시처럼 경제 회복세에 힘입어 상승세를 유지할 것이라고 내다봤다. 연말 스탠더드앤드푸어스(S&P)500 지수 예상 밴드(범위)로는 4,100~4,400포인트를 내놓았다. 다만 자본연은 “인플레이션 위험 증가와 연준의 긴축 가속화는 주식 시장의 조정 요인으로 작용한다”며 “법인세 증세 정도에 따라 기업 이익 감소와 주식시장 조정 가능성이 존재한다”고도 강조했다.한편 자본연은 국내 금리가 성장률·물가보다는 확장 재정이나 미국 금리 추이에 따라 상승세를 이어갈 것이라고 해석했다. 올해 하반기 국고채 10년물 금리는 연 2.0~2.4% 수준에서 결정될 것이라고 내다봤다.자본연은 “국내 금리와 미국 금리 간 상관계수(0.86)가 국내 금리와 GDP갭(잠재 국내총생산(GDP)과 실질 GDP의 차이)의 상관계수인 0.15를 크게 웃돈다”며 “재정지출 확대 지속에 따른 국고채 발행 증가는 금리 상승 요인으로 작용한다”고 분석했다./심우일 기자 vita@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550"
        ]
    },
    {
        "title": "커지는 경기 정상화 기대감…3160선 유지하는 코스피",
        "date": "2021.05.25. 오전 11:05",
        "content": "外人·기관 쌍매수…기술주와 컨택트 업종 전반적 상승세\n\n\n\n25일 오전 서울 중구 하나은행 본점 딜링룸에 코스피와 원/달러 환율이 표시돼 있다. [이미지출처=연합뉴스][아시아경제 이민우 기자] 코스피가 강보합세를 이어가면서 3160선을 유지하고 있다. 경기 정상화 기대감이 커지면서 외국인과 기관의 동반 매수세가 유입, 지수를 지지하고 있는 것으로 보인다.25일 오전 10시25분 기준 코스피는 전날 대비 0.61% 오른 3163.60을 기록했다. 3152.93로 강보합 출발한 이후 3160선을 유지하고 있는 모습이다.외국인과 기관의 동반 매수세가 지수 하락을 방어하고 있는 것으로 보인다. 장 초반 순매도를 보였던 외국인과 기관 투자자가 순매수로 돌아서면서 지수가 3160선에 올라섰다. 오전 10시36분 기준 외국인은 49억원, 기관은 2627억원어치를 순매수했다. 반면 개인은 2648억원어치를 순매도했다.간밤 미국 증시가 기술주를 포함해 여행, 레저 부문까지 두루 상승하면서 경기 정상화 기대감이 커진 영향으로 풀이된다. 24일(현지시간) 뉴욕증권거래소에서 다우존스30산업평균지수는 전거래일보다 0.54% 오른 3만4393.78로 마감했다. S&P500지수와 기술주 중심 나스닥 지수는 각각 0.99%, 1.41% 오른 4197.16과 1만3661.17에 마감했다.서상영 키움증권 연구원은 \"미국 증시 상승을 기술주가 주도했지만 여행·레저 업종도 강세를 보였다\"며 \"뉴욕시가 가을 100% 대면 수업을 발표하는 등 경제정상화 속도가 빠르게 진행되고 기대감이 투자심리에 긍정적인 영향을 끼친 것\"이라고 설명했다.코스피 시장 내 대부분의 업종이 상승세다. 운수창고 업종의 상승폭이 3.04%로 가장 컸다. 이어 음식료품(2.17%), 종이·목재(1.78%), 화학(1.12%), 전기·전자(0.87%) 등의 순서였다.섬유·의복(-1.13%), 의약품(-0.76%), 건설업(-0.27%) 등은 떨어졌다.코스닥도 같은 시간 0.91% 오른 956.99를 기록했다. 전날보다 0.15% 오른 949.78에 개장한 이후 상승폭을 넓혀가고 있다.코스닥 시장에서도 외국인과 기관의 쌍매수가 나타났다. 각각 5877억원, 134억원어치를 순매수했다. 개인은 713억원어치를 팔아치웠다.업종별로는 운송(-0.64%)과 기타제조(-0.05%)를 제외한 모든 업종이 오르고 있다. 오락·문화(2.14%), 통신장비(1.37%), 의료·정밀기기(1.92%), 유통(1.36%), 음식료·담배(1.32%), 종이·목재(1.17%) 등의 순서였다.이민우 기자 letzwin@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 직장인을 위한 '빅데이터 분석' 국비 특화과정 모집▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[특징주]한진칼, 경기 회복 기대감에 강세",
        "date": "2021.05.25. 오전 10:50",
        "content": "[헤럴드경제=이현정 기자]한진칼의 주가가 25일 강세를 보이고 있다.이날 한국거래소에 따르면 한진칼은 오전 10시 46분 기준 전 거래일 대비 3900원(6.12%) 오른 6만7600원에 거래되고 있다.한진칼은 지난 6일 이후 30% 넘게 뛰는 등 이달 들어 급등세를 보이고 있다. 이는 코로나 백신 접종으로 경기 재개에 대한 기대감이 크게 작용한 것으로 보인다. 아울러 화물수요가 늘어난 점도 상승세를 견인하고 있다는 분석이다.이날 한진칼 외에도 대한항공(5.9%), 아시아나항공(4.59%), 진에어(2.2%) 등 대부분의 항공업이 강세를 나타내고 있다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "003490",
            "020560",
            "272450",
            "002320",
            "180640"
        ]
    },
    {
        "title": "[특징주]와이제이엠게임즈, 메타버스 전문사 설립 결정에 '강세'",
        "date": "2021.05.25. 오전 10:16",
        "content": "[이데일리 권효중 기자] 와이제이엠게임즈(193250)가 관계사 원이멀스를 통해 메타버스 전문회사 ‘원유니버스’를 설립, 메타버스 전문 기업으로 거듭나겠다는 계획에 주가가 강세를 보이고 있다. \n\n\n\n25일 마켓포인트에 따르면 오전 10시 14분 현재 와이제이엠게임즈는 전 거래일 대비 10.92%(220원) 오른 2235원에 거래되고 있다. 이날 와이제이엠게임즈는 메타버스 전문사인 ‘원유니버스’를 설립, 메타버스와 가상현실(VR), 블록체인 등을 아우르는 메타버스 전문 기업으로 자리매김하겠다고 밝혔다. 원유니버스는 2016년부터 VR업계 선도적 역할을 해 온 와이제이엠게임즈의 관계사 원이멀스가 주축이 돼 설립됐다. 기존 와이제이엠게임즈의 관련 사업 경험과 VR 노하우를 살려 사업을 전개할 예정이다.원이멀스는 전세계 10개국 200여개 스테이션에 자체 개발한 콘텐츠 10종의 서비스 경험을 보유하고 있는 국내 최대 VR개발사다. 북미, 중국, 유럽 등으로 VR 콘텐츠의 해외수출 경험 및 다수의 파트너사를 확보하고 있다. 백두산 원유니버스 신임 대표이사는 “최근 메타버스 시장에 전세계적인 관심이 모아지고 있다”며 “메타버스 전문회사인 원유니버스는 원이멀스의 VR 노하우 및 액션스퀘어의 개발력 시너지, 글로벌 파트너쉽 강화 등을 통해 본격적으로 사업을 확장할 계획이다”고 말했다. 이어 “메타버스 시장 대한 접근 기회를 넓혀 새로운 메타버스 생태계를 형성하는 비즈니스 모델을 만들어 나갈 것이다”고 덧붙였다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "000150"
        ]
    },
    {
        "title": "[특징주]BTS ‘버터’ 벌써 녹았나…하이브 2% 하락",
        "date": "2021.05.25. 오전 10:06",
        "content": "[이데일리 이지현 기자] 글로벌 뮤지션 BTS(방탄소년단)이 소속된 하이브(352820)가 하락세로 돌아섰다. 그동안 상승분을 일분 반납하고 있다. 25일 마켓포인트에 따르면 하이브는 오전 10시 기준 전 거래일보다 2.28%(6000원) 내린 25만7500원에 거래 중이다. 장 중 25만5000원을 터치하기도 했다.이날 거래량은 13만주로, 거래대금만 350억원이다. 전날 매수에 나섰던 외국인이 개장 30분만에 62억원어치를 내다 팔았다. 하지만 이후 일부 매수로 돌아서마 순매도 규모는 41억원으로 줄어든 상태다. 현재 매도 상위 증권사에 외국계 증권사인 CS와 UBS가 올라 있다. 이 외에도 기관 등도 2억원어치를 팔고 있다.\n\n\n\n방탄소년단(사진=이데일리DB)이날 일부 투자자들이 BTS의 신곡 ‘버터(Butter)’의 일부 이벤트가 소멸했다고 보고 차익 실현에 나서며 하방에 압력을 가하고 있는 것으로 풀이된다.‘버터’는 방탄소년단이 지난해 11월 ‘BE’ 앨범을 낸 이후 약 6개월 만에 글로벌 시장을 겨냥해 발표한 곡이다. 세바스티앙 가르시아 등 해외 프로듀서들이 작사, 작곡을 맡은 가운데 방탄소년단 멤버 RM이 랩 메이킹 작업에 참여했다. RM은 “랩 파트의 경우 우리 스타일대로 손을 보면 좋겠다고 생각했고 작업을 하면서 멤버별 캐릭터성을 살리려고 노력했다”고 소개했다. 이 곡은 ‘다이너마이트’ 처럼 영어 가사로 쓰인 곡으로 국내뿐만 아니라 해외에서 큰 호응을 얻을 것으로 전망되고 있다. 실제로 ‘버터’ 뮤직비디오는 공개 21시간 만에 유튜브에서 1억뷰를 돌파하며 폭발적 관심을 모았다. 이는 24시간 동안 1억110만뷰를 기록한 BTS의 히트곡 ‘다이너마이트’ 기록을 3시간가량 앞당긴 기록이다.BTS는 전날 미국 로스앤젤레스(LA) 마이크로소프트 시어터에서 열린 ‘2021 BBMA’에서 톱 소셜 아티스트, 톱 듀오/그룹, 톱 송 세일즈 아티스트, 톱 셀링 송 등 총 4개의 상을 거머쥐었다. 후보로 오른 4개 부문에서 모두 상을 받는 데 성공했다.이같은 일부 이벤트가 소멸하며 투자자들이 일부 차익 실현에 나선 것으로 보인다. 하지만 본격적인 이벤트는 아직 끝나지 않았다는 전망이 나온다. BTS는 ‘버터’를 앞세워 핫100 네 번째 1위와 ‘그래미 어워드’ 수상을 모두 노려보겠다는 계획이다. 멤버들은 “‘버터’로 핫100 1위를 해내고 ‘그래미 어워드’에 다시 도전해볼 것”이라고 강조했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "012030",
            "352820"
        ]
    },
    {
        "title": "[특징주] 커지는 해외여행 기대감...하나투어 52주 신고가",
        "date": "2021.05.25. 오전 9:52",
        "content": "김부겸 국무총리가 24일 인천국제공항 1터미널을 찾아 코로나19 검역 현장을 점검하고 있다./영종도=공항사진기자단[서울경제] 백신 접종이 늘어나면서 곧 해외여행 문턱이 낮아질 것이라는 기대감이 커지는 가운데 하나투어(039130)가 25일 장 초반 52주 고가를 경신했다. 이날 오전 9시 43분 하나투어는 전 거래일 대비 3% 오른 7만 8,900원에 거래됐다. 장중 7만 9,000원까지 거래돼 52주 신고가를 썼다. 한편 전일 뉴욕 증시에서 델타항공(2.12%), 아메리칸항공(1.86%), 유나이티드 항공 (1.52%) 등 항공주와 함께 노르웨이안크루즈라인(4.70%) 등 여행주가 강세를 보였다. /이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "039130"
        ]
    },
    {
        "title": "[특징주] 경기회복 기대감 타고 항공업 강세",
        "date": "2021.05.25. 오전 9:46",
        "content": "[이데일리 김윤지 기자] 경기 회복 기대감에 항공업종이 강세를 보이고 있다. 25일 마켓포인트에 따르면 이날 오전 9시43분 현재 한진칼(180640)은 전 거래일 대비 7.22%(4600원) 오른 6만8300원에 거래 중이다. 대한항공(003490)(4.05%)과 아시아나(3.93%) 티웨이항공(091810)(3.73%) 제주항공(089590)(2.52%) 진에어(272450)(2.20%) 등도 모두 오름세를 보이고 있다.전날 뉴욕 증시에서 경제 정상화 기대감으로 여행, 레저, 항공 업종이 강세를 보인 영향으로 풀이된다.양지환 대신증권 연구원은 백신 확보 및 접종 확대에 따른 기대감 높으나, 신중한 투자를 권고했다. 그는 “우리나라의 집단 면역이 형성되더라도, 코로나19 이전 단계로 국제선 운항 재개 및 수요 회복까지는 많은 시일이 소요될 것으로 추정된다”면서 “현재 운항이 가능한 국내선에서와 같은 과잉 경쟁상황이 국제선 일부 운항재개 노선에서 나타날 가능성도 배제할 수 없고, 대규모 자본확충이 불가피한 상황으로 주주가치의 희석이 예상되기 때문”이라고 짚었다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003540",
            "003490",
            "089590",
            "272450",
            "091810",
            "002320",
            "180640"
        ]
    },
    {
        "title": "[레이더M] 두산 회사채 수요예측, 작년 미매각 사태 털어내고 '흥행' 성공",
        "date": "2021.05.25. 오전 9:45",
        "content": "2년물 400억원 모집에 2070억원 매수주문 몰려금리밴드 하단 깨고 3%대 조달금리 달성 기대\n\n\n\n[본 기사는 05월 24일(21:45) '레이더M'에 보도 된 기사입니다]두산이 올해 처음 진행한 공모 회사채 발행을 위한 수요예측에서 지난해 미매각 부담을 완전히 끝내고 대흥행에 성공했다.24일 IB(투자은행) 업계에 따르면 두산은 이날 진행한 2년물 400억원 규모 회사채(신용등급 BBB0) 수요예측에서 총 2070억원의 매수주문을 끌어모으며 '완판'에 성공했다. 이날 대표주관사로는 한국투자증권·KB증권·키움증권이 참여했고, 유진투자증권은 인수기관으로 참여했다.주목할 점은 BBB 등급임에도 불구하고 공모희망금리밴드 하단인 4.1%를 깨고 내려간 3% 중반대에서 최대 800억원 증액발행까지 가능할 것으로 기대된다는 사실이다. 이날 수요예측서 3.6%선에서 800억원 물량을 전부 채운 것으로 알려졌다.올해 수요예측은 지난해 두산이 진행한 두 차례 회사채 수요예측 과정에서 처음 500억원 규모 모집에 50억원 주문, 두 번째로 1400억원 모집에 630억원만 주문이 들어오면서 미매각이 발생한 것과 대비된다. 지난해 두산그룹은 두 차례 미매각을 산업은행의 기업유동성지원기구(SPV)의 자금 지원 덕분에 급한 자금을 조달할 수 있었다.시장에선 그간 두산그룹이 구조조정을 통한 재무구조 개선 작업이 일련의 성과를 낸 게 올해 완판에 영향을 미쳤다고 보고 있다. 작년부터 두산그룹은 두산솔루스, 두산 모트롤BG, 두산인프라코어 등 계열사 매각과 두산타워·클럽모우CC 등 부동산 자산 매각, 1조2000억원 규모 유상증자까지 단행하면서 조 단위 현금 확보에 성공했다.성공적인 구조조정 이후 지난 18일 한국신용평가는 올해 회사채 수요예측을 앞두고 두산의 신용등급 전망을 BBB0 '부정적'에서 '안정적'으로 상향조정하면서 지속적인 재무구조 개선 작업을 긍정적으로 평가하기도 했다.[안갑성 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "000150",
            "001200",
            "039490"
        ]
    },
    {
        "title": "코스피 상승세 출발",
        "date": "2021.05.25. 오전 9:42",
        "content": "(서울=연합뉴스) 황광모 기자 = 25일 오전 서울 중구 하나은행 본점 딜링룸에 코스피와 원/달러 환율이 표시돼 있다. 이날 코스피는 강한 상승세로 출발해 3,150대를 회복했다. 2021.5.25     hkmpooh@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 일 총리 방미때 백신 1억회분 확보? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 상승세 출발",
        "date": "2021.05.25. 오전 9:42",
        "content": "(서울=연합뉴스) 황광모 기자 = 25일 오전 서울 중구 하나은행 본점 딜링룸에 코스피가 표시돼 있다. 이날 코스피는 강한 상승세로 출발해 3,150대를 회복했다. 2021.5.25     hkmpooh@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 일 총리 방미때 백신 1억회분 확보? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 상승세 출발",
        "date": "2021.05.25. 오전 9:41",
        "content": "(서울=연합뉴스) 황광모 기자 = 25일 오전 서울 중구 하나은행 본점 딜링룸에 주요 경제 지표들이 표시돼 있다. 이날 코스피는 강한 상승세로 출발해 3,150대를 회복했다. 2021.5.25     hkmpooh@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 일 총리 방미때 백신 1억회분 확보? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 상승세  3,150대 회복",
        "date": "2021.05.25. 오전 9:41",
        "content": "(서울=연합뉴스) 황광모 기자 = 25일 오전 서울 중구 하나은행 본점 딜링룸에 코스피와 원/위안, 원/달러 환율이 표시돼 있다. 이날 코스피는 강한 상승세로 출발해 3,150대를 회복했다. 2021.5.25     hkmpooh@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 일 총리 방미때 백신 1억회분 확보? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 상승세 3,150대 회복",
        "date": "2021.05.25. 오전 9:41",
        "content": "(서울=연합뉴스) 황광모 기자 = 25일 오전 서울 중구 하나은행 본점 딜링룸에 코스피와 원/달러 환율이 표시돼 있다. 이날 코스피는 강한 상승세로 출발해 3,150대를 회복했다. 2021.5.25     hkmpooh@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 일 총리 방미때 백신 1억회분 확보? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 상승세  3,150대 회복",
        "date": "2021.05.25. 오전 9:40",
        "content": "(서울=연합뉴스) 황광모 기자 = 25일 오전 서울 중구 하나은행 본점 딜링룸에 코스피와 원/달러 환율이 표시돼 있다. 이날 코스피는 강한 상승세로 출발해 3,150대를 회복했다. 2021.5.25     hkmpooh@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 일 총리 방미때 백신 1억회분 확보? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "美기술주 반등에 코스피도 상승 출발",
        "date": "2021.05.25. 오전 9:34",
        "content": "코스닥은 장초반 1%대 상승세\n\n\n\n사진=게티이미지뱅크[아시아경제 이민우 기자] 코스피가 3160대로 상승출발했다. 간밤 미국 증시에서 기술주가 반등하며 상승 마감한 영향으로 풀이된다.25일 코스피는 전날보다 0.27%(8.63포인트) 오른 3152.93으로 출발했다. 이후 오전 9시24분 기준 3157.21을 나타냈다.장 초반 코스피 시장에서는 개인 홀로 634억원어치를 순매수하고 있다. 외국인과 기관은 각각 461억원, 180억원 순매도를 기록했다.대부분의 업종이 상승세다. 운수창고 업종의 상승폭이 2.02%로 가장 컸다. 이어 종이·목재(1.39%), 화학(0.98%), 의료정밀(1.05%) 등의 순서였다. 섬유·의복(-0.84%), 전기가스업(-0.50%), 의약품(-0.44%) 등은 내렸다.거의 모든 시가총액 상위 10위 종목이 오르고 있다. SK하이닉스(2.09%), LG화학(1.01%), 셀트리온(0.76%), 삼성전자(0.63%) 등의 순서였다. 삼성바이오로직스(-2.21%), 기아(-1.22%), 현대차(-1.10%) 등은 떨어졌다.코스닥도 전날 대비 0.15%(1.41포인트) 오른 949.78로 강보합 개장했다. 이후 같은 시간 958.30까지 상승했다.코스닥 시장에서는 외국인만 홀로 145억원 순매수를 보였다. 개인과 기관은 각각 113억원, 28억원어치를 팔아치웠다.운송(-0.05%) 업종을 제외한 모든 종목이 오름세다. 의료·정밀기기(1.59%), 반도체(1.52%), 비금속(1.51%), 음식료·담배(1.41%), 금융(1.21%) 등의 순서였다.-0.15% 하락한 에이치엘비를 제외한 시총 상위 10위 종목 모두 올랐다. 에코프로비엠(1.62%), 씨젠(1.28%), CJ ENM(1.07%),  셀트리온헬스케어(1.06%), 알테오젠(0.89%), SK머티리얼즈(0.40%), 카카오게임즈(0.20%), 펄어비스(0.17%) 등의 순서였다.이민우 기자 letzwin@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 직장인을 위한 '빅데이터 분석' 국비 특화과정 모집▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]자안바이오, 건기식 업체 매홍엘앤에프 25억원에 인수…'급등'",
        "date": "2021.05.25. 오전 9:34",
        "content": "[이데일리 권효중 기자] 자안바이오(221610)가 건강기능식품(건기식) 제조 업체 ‘매홍엘앤에프’를 인수한다는 소식에 주가가 급등하고 있다.\n\n\n\n25일 마켓포인트에 따르면 오전 9시 32분 현재 자안바이오는 전 거래일 대비 13.28%(1700원) 오른 1만4500원에 거래되고 있다. 지난 24일 자안바이오는 매홍엘앤에프의 보통주 24만주(지분 100%)를 인수하기로 결정했다고 밝혔다. 인수 자금을 위해 자안바이오는 장형윤 씨를 대상으로 약 25억원 규모의 전환사채를 발행 결정했다. 2013년에 설립된 매홍엘앤에프는 건기식과 천연 간식을 제조·유통해 온 기업이다. 주요 상품군은 유산균과 콜라겐, 홍삼, 흑마늘, 새싹보리 등으로 총 150여 종의 상품을 보유 중이다. 홈플러스, 롯데슈퍼, 이마트 노브랜드, 국내 주요 편의점 외에 마켓컬리, 쿠팡 로켓프레시 등 온라인 유통망도 갖췄으며 미국 등 해외에도 수출하고 있다. 매홍엘앤에프는 자안바이오의 마케팅과 브랜딩 역량을 활용해 건기식 및 슈퍼푸드 카테고리에 추가 브랜드를 개발하고 관련 사업부를 확장할 계획이다. 또 자안바이오의 온·오프라인 및 글로벌 네트워크를 기반으로 중국, 일본, 베트남, 인도네시아, 태국 등 아시아 시장에도 진출할 예정이다. 자안바이오 관계자는 “매홍엘앤에프 전체 매출의 절반을 차지하는 건기식과 슈퍼푸드 사업이 자안바이오와 시너지를 낼 수 있을 것으로 판단해 인수를 추진하게 됐다”며 “매홍엘앤에프는 건기식, 슈퍼푸드, 천연간식 등 다양한 카테고리의 제품 포트폴리오를 보유하고 있고 시장 변화에 맞는 신제품 발굴과 개발 능력, 효율적인 생산·유통 역량이 강점”이라고 말했다. 이어 자안바이오는 매홍엘앤에프의 지분 인수 후 흡수합병도 추진할 계획이다. 자안바이오 관계자는 “매홍엘앤에프와 흡수합병이 완료되면 바이오·헬스케어 사업부 매출액이 본원사업인 도료사업부의 매출액을 크게 넘어서 회사의 주력사업이 될 것”이라고 덧붙였다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001680",
            "066970",
            "139480"
        ]
    },
    {
        "title": "[특징주] 소문에 사고 뉴스에 팔아라?...삼성바이오로직스 연일 하락세",
        "date": "2021.05.25. 오전 9:33",
        "content": "22일 '한미 백신 기업 파트너십 행사'에서 문재인 대통령이 참석한 가운데 백신 위탁 생산 계약 MOU가 진행되고 있다. 왼쪽부터 존 림 삼성바이오로직스 대표, 문 대통령, 스테판 반셀 모더나 CEO. / 연합뉴스[서울경제] 미국 제약회사 모더나와 코로나 백신 위탁생산을 계약한 삼성바이오로직스(207940)가 25일 오전 하락세를 이어가고 있다. 이날 오전 9시 28분 삼성바이오로직스는 전 거래일 대비 2.33% 하락한 83만 8,000원에 거래되고 있다. 삼성바이오로직스는 앞서 20일부터 4거래일 연속 하락을 기록 중이다. 한편 삼성바이오로직스는 모더나와 코로나19 백신에 대해 완제 위탁생산 계약을 체결했다고 전일 공시한 바 있다. 내년 12월 31일까지다./이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "207940"
        ]
    },
    {
        "title": "[특징주] 에스티팜, 강정석 회장 블록딜 소식에 상승세",
        "date": "2021.05.25. 오전 9:33",
        "content": "2대 주주 지분 일부···350억원 규모코로나19 백신 CMO 위탁 가능성도 제기\n\n\n\n[서울경제] 에스티팜(237690)이 강정석 동아쏘시오홀딩스 회장의 블록딜 거래 소식에 상승세다. 25일 오전 9시 24분 에스티팜은 전 거래일보다 5.59%(5,700원) 오른 10만7,700원에 거래 중이다. 4거래일 만에 반등인 셈이다. 업계에 따르면 전날 강정석 회장이 에스티팜의 보유 주식 일부를 블록딜(주식 대량 매매) 한 것으로 알려졌다. 금액은 350억원 수준으로 전해졌다. 강 회장이 보유 중인 에스티팜의 지분율은 15.25%로 2대 주주다. 최대 주주는 동아쏘시오홀딩스로 32.68%다. 에스티팜은 두 달 새 주가가 20% 이상 상승했다. 이에 따라 강 회장은 지배력 강화를 위해 에스티팜의 블록딜을 진행한 것으로 풀이된다. 2018년 리베이트 혐의로 구속된 강 회장은 지난해 출소 이후 아직 경영에는 복귀하지 않았다. 코로나19 백신 위탁개발생산(CMO) 추진 가능성도 주가를 견인하고 있다. 에스티팜은 지난해 메신저 리보핵산(mRNA) CMO 사업에 진출한 뒤 코로나19 백신 CMO를 맡을 가능성에 힘이 실리고 있다. 에스티팜은 지난 3월 자체적으로 지질나노입자(LNP) 기술을 개발해 한국 특허 출원을 마치기도 했다. /박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "000640"
        ]
    },
    {
        "title": "[특징주]메타버스社 합병 기대감…삼성스팩2호, 5거래일 연속 '강세'",
        "date": "2021.05.25. 오전 9:29",
        "content": "[이데일리 유준하 기자] 삼성스팩2호(291230)가 메타버스 관련 기업인 엔피와의 합병 기대감에 강세를 이어가고 있다. 메타버스란 가공,추상을 의미하는 메타(meta)와 현실을 의미하는 ‘유니버스(universe)’의 합성어다.\n\n\n\n25일 마켓포인트에 따르면 오전 9시25분 기준 삼성스팩2호(291230) 주가는 전거래일 대비 21.73%(930원) 오른 5210원을 기록 중이다. 5거래일 연속 상승세를 이어가고 있다. 위지윅스튜디오(299900) 역시 2거래일 연속 오름세를 보이고 있는 가운데 이날 같은 시간 1.72%(200원) 오른 1만1800원을 기록 중이다.합병 비율은 엔피의 보통주 1주당 삼성스팩2호 약 6.19주이며 합병기일은 오는 8월4일이다. 엔피는 평창올림픽 개폐회식을 비롯한 다양한 브랜드 행사를 수주하며 국내 전시·행사 대행 시장을 선도하고 있다. 지난 2019년 12월 CG·VFX 기반 미디어콘텐츠 제작 전문업체인 위지윅스튜디오가 경영권을 인수했다. 위지윅스튜디오의 올해 1분기 분기보고서에 따르면 지난 3월31일 기준 위지윅스튜디오가 보유 중인 엔피 지분율은 47.17%(약 240만주)다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[속보] 삼성전자, 장중 8만원 터치",
        "date": "2021.05.25. 오전 9:28",
        "content": "[파이낸셜뉴스] 삼성전자가 장중 8만원선을 회복했다.   25일 오전 9시 26분 현재 삼성전자는 전 거래일 대비 300원(0.38%) 오른 8만원에 거래되고 있다.   삼성전자는 전일 장중 8만400원까지 거래된 바 있지만 종가 기준 7만9700원에 거래를 마쳤다.    dschoi@fnnews.com 최두선 기자   ▶ 날로먹고 구워먹는 금융이슈 [파인애플]▶ 모(毛)아 모아 [모아시스]▶ 헉! 소리나는 스!토리 뉴스 [헉스]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[특징주] WTI 유가 약 4% 급등...석유·정유주 강세",
        "date": "2021.05.25. 오전 9:25",
        "content": "라파엘 그로시 국제원자력기구(IAEA) 사무총장이 24일(현지시간) 오스트리아 빈의 인터내셔널 센터에서 기자회견을 통해 이란의 핵 개발 프로그램에 대한 사찰 문제를 언급하고 있다. / AP연합뉴스[서울경제] 석유·정유주들이 25일 오전 강세를 보이고 있다. WTI 국제 유가가 4% 가까이 폭등한 데에 따른 것으로 풀이된다.이날 오전 9시 20분 흥구석유(024060)는 전 거래일 대비 8.99% 오른 8,730원 선에서 거래되고 있다. 같은 시간 에쓰오일도 3.82% 오른 선에서 거래되고, GS(078930)와 SK이노베이션(096770)은 각각 1.85%, 0.92%의 오름폭을 나타냈다. 한편 24일 7월 인도분 서부텍사스산원유(WTI)는 전 거래일 대비 3.9% 오른 배럴당 66.05달러에 거래를 마쳤다. 이란 핵 합의(JCPOA·포괄적 공동행동계획)에 대한 회의적인 전망이 나오면서 국제 유가를 끌어올렸다는 분석이 주를 이룬다. /이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "078930",
            "034730",
            "096770"
        ]
    },
    {
        "title": "[특징주]비트코인 가격 반등에 가상화폐 관련株도 '강세'",
        "date": "2021.05.25. 오전 9:23",
        "content": "[이데일리 권효중 기자] 비트코인 가격이 재차 회복세를 보이자 국내 가상화폐 관련주들도 장 초반 주가가 강세를 보이고 있다.\n\n\n\n25일 마켓포인트에 따르면 오전 9시 21분 현재 DSC인베스트먼트(241520)는 전 거래일 대비 14.56%(820원) 오른 6450원에 거래되고 있다. 우리기술투자(041190)는 6.71% 오르고 있으며, 에이티넘인베스트(021080) 역시 5.10% 오르는 중이다. 한화투자증권우(003535) 역시 3.20% 오르는 등 국내 가상화폐 거래소 관련주들이 반등하고 있다. 앞서 지난 24일(현지시간) 일론 머스크 테슬라 최고경영자(CEO) 등은 비트코인 채굴 시 들어가는 전기 소모를 줄이기 위해 북미 지역 채굴업자들과 모임을 가졌다고 밝혔다. 최근 머스크는 비트코인에 대해 “전기를 많이 소모한다”며 테슬라 전기차에 대한 비트코인 결제를 중단한 바 있으며, 과다한 전기 소모에 대한 지적도 이어져왔다. 이에 최근 크게 조정을 받던 비트코인에 매수세가 다시 유입된 것으로 풀이된다. 비트코인은 이날 20% 가까이 반등하면서 4만달러선에 재차 근접하기도 했다. 이 채굴업자 모임에는 일론 머스크뿐만이 아니라 마이클 세일러 마이크로 스트러티지 최고경영자(CEO) 등 북미 대표 채굴업자들이 다수 참석한 것으로 알려졌다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "000880",
            "003530",
            "003535"
        ]
    },
    {
        "title": "[특징주] 초록뱀컴퍼니, 액면병합 후 거래 재개 첫날 약세",
        "date": "2021.05.25. 오전 9:21",
        "content": "[이데일리 김윤지 기자] 거래가 재개된 초록뱀컴퍼니(052300)가 장 초반 약세다. 25일 마켓포인트에 따르면 이날 오전 9시19분 현재 초록뱀컴퍼니는 전 거래일 대비 3.42%(55원) 내린 1555원에 거래 중이다. 전날 한국거래소 코스닥시장본부는 초록뱀컴퍼니 보통주에 대한 거래정지가 이날 해제된다고 공시했다. 해제사유는 액면병합 주권 변경상장이다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피, 美 증시 훈풍에 3150선 출발…코스닥 0.7%↑",
        "date": "2021.05.25. 오전 9:18",
        "content": "[머니투데이 김영상 기자] \n\n\n\n/삽화=임종철 디자인기자25일 코스피가 전날 뉴욕 증시 반등에 힘입어 상승 출발했다. 코스피는 이날 오전 9시15분 현재 전날 대비 9.67포인트(0.31%) 오른 3153.97을 기록하고 있다. 개인이 590억원 순매수, 외국인과 기관이 각각 428억원, 168억원 순매도를 기록하고 있다. 전날 뉴욕 증시가 그동안 부진에서 벗어나 기술주를 중심으로 회복하는 모습을 보이면서 긍정적 영향을 미치는 것으로 해석된다. 물가 상승 우려가 진정되면서 미국 10년물 국채금리도 1.603%까지 하락했다.업종별로 운수창고(1.90%), 의료정밀(0.97%), 종이·목재(0.94%) 등이 상승, 전기가스업(-1.09%), 섬유·의복(0.77%) 등이 하락하고 있다.시가총액 상위주 중에서는 SK하이닉스(1.67%), LG화학(1.35%) 등이 상승세다. 반면 삼성바이오로직스, 기아 등은 1%대 하락하고 있다. 코스닥은 전날보다 6.81p(0.72%) 오른 955.18을 나타내고 있다. 개인과 기관이 각각 112억원, 28억원 순매도를 기록하는 반면 외국인이 140억원 순매수하고 있다.시총 상위주 대부분 보합권에 머무르는 가운데 씨젠(1.71%), 에코프로비엠(0.93%), 에스티팜(5.88%) 등이 상승하고 있다. 한지영 키움증권 연구원은 \"미국발 훈풍과 전거래일 낙폭이 컸던 중소형주들의 저가 매수세 유입 등에 힘입어 상승 흐름을 보일 것\"이라고 예상했다.김영상 기자 video@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "207940",
            "039490"
        ]
    },
    {
        "title": "코스피, '3150선' 상승 출발…비트코인·나스닥 상승 영향",
        "date": "2021.05.25. 오전 9:17",
        "content": "개인 홀로 '사자'…대부분 업종 오르는 가운데, 운수창고 '강세'시총 상위株, 혼조…삼성전자, SK하이닉스 상승 중[이데일리 고준혁 기자] 25일 코스피는 상승 마감했다. 연방준비제도(Fed·연준) 위원들이 물가 상승은 일시적이라고 재강조하고 나서자, 위험자산 선호 심리가 나타난 영향으로 풀이된다. 뉴욕증시는 기술주 위주로 구성된 나스닥을 중심으로 상승 마감했다.\n\n\n\n한국거래소에 따르면 코스피는 이날 오전 9시 11분께 코스피 지수는 전 거래일 대비 7.11포인트(0.23%) 오른 3151.41를 기록하고 있다. 브레이너드 연준 이사는 24일(현지시간) 코인데스크 컨퍼런스에서 단기적으로 물가 압력이 커지겠지만 이는 일시적일 거라는 기존 전망을 강조했다. 제임스 불러드 세인트루이스 연방준비은행 총재는 올해와 내년 물가상승률이 2%를 넘을 것으로 본다면서 이는 대체로 일시적일 것이라고 말했다. 달러 인덱스는 90선을 하회했다. 2014년 이후 달러 인덱스가 추세적으로 90선 밑으로 내려간 적은 없었다. 위험자산 선호 심리는 살아났다. 간밤 뉴욕증권거래소에서 다우존스30산업평균지수는 전장보다 186.14포인트(0.54%) 오른 3만4393.98로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 41.19포인트(0.99%) 상승한 4197.05를, 기술주 중심의 나스닥지수는 전장보다 190.18포인트(1.41%) 뛴 1만3661.17을 기록했다. 테슬라(+4.4%), 엔비디아(+4.1%) 등 대형 기술주 상승세가 두드러졌다. 지난주 큰 폭 하락했던 비트코인과 이더리움도 상승 전환하는 등 가상화폐 시장도 다시 살아나는 분위기다. 코인베이스에 따르면 한국시간 24일 오전 2시 이후 24시간 동안 비트코인은 약 20% 상승했다. 오전 8시 기준 3만8085.79달러를 기록 중이다. 이더리움도 이날 오전 8시 기준 24시간 전 대비 24.79% 상승해 2625.60달러 기록하고 있다. 수급별로는 개인이 506억원 순매수 중이다. 외국인과 기관은 138억원 368억원어치 각각 주식을 팔고 있다. 프로그램별로는 151억원 차익에서 순매도 중이다. 비차익도 391억원 순매도를 기록, 전체 528억원 순매도로 나타나고 있다. 업종별로는 대부분 오르고 있다. 운수창고와 의료정밀, 철강·금속, 종이·목재, 화학, 증권, 의약품, 건설업 등 순으로 상승 중이다. 반면 보험, 기계, 통신업, 섬유·의복은 하락 중이다. 시가총액 상위주는 혼조세를 보이고 있다. 삼성전자(005930), SK하이닉스(000660), LG화학(051910), NAVER(035420), 카카오(035720), 셀트리온(068270) 등은 상승 중이다. 반면 삼성바이오로직스(207940), 삼성SDI(006400), 기아(000270)는 내리고 있다. 현대차(005380)는 보합권에 머물고 있다.고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스닥, 개인 매수세에 상승…950선",
        "date": "2021.05.25. 오전 9:15",
        "content": "외인·기관 팔자에도 개인 사자비금속, 의료·정밀기기, 금융 등 오름세시총 상위 대부분 상승…씨젠·에코프로비엠 1%↑\n\n\n\n[이데일리 박정수 기자] 코스닥지수가 개인의 사자에 상승 출발했다.25일 마켓포인트에 따르면 오전 9시6분 현재 코스닥지수는 전 거래일보다 5.93포인트(0.63%) 오른 954.30에 거래되고 있다. 이날 코스닥지수는 949.78로 전 거래일(948.37)보다 상승 출발했다. 외국인과 기관이 각각 2억원, 24억원어치 팔고 있으나 개인이 20억원의 매수 우위로 지수 상승을 이끌고 있다. 기관 중에서는 투신(15억원), 사모펀드(4억원), 금융투자(3억원) 등의 순으로 순매도를 보인다. 한지영 키움증권 연구원은 “미국 증시는 경제 정상화 기대감이 유효한 가운데 암호화폐 시장 급반등, 브레이너드 이사의 완화적 발언 등에 힘입어 기술주 중심으로 위험 선호심리가 회복됐다”며 “한국 증시는 미국발 훈풍, 전 거래일 낙폭이 컸던 중소형주의 저가 매수세 유입에 힘입어 상승 흐름을 보일 것”이라고 설명했다.한 연구원은 “최근 국내 증시는 업종 간 순환매가 빠른 속도로 진행되고 있는 가운데 장중 수급 주체들 간에도 매매패턴이 일정하지 않다는 점이 시장 대응을 어렵게 만들고 있는 것은 사실이나 단기적으로는 순환매 장세가 진정되면서 우호적인 환경이 조성될 것”이라고 진단했다. 대부분 업종이 오름세인 가운데 비금속, 의료·정밀기기, 금융 등이 1% 이상 오르고 있고 반도체, 통신장비, 소프트웨어, 유통, 일반전기전자, 건설, IT하드웨어, 제약, 화학, 제조, 인터넷, 섬유·의류 등이 상승세를 보인다. 반면 운송 등은 약세를 보이고 있다. 시가총액 상위 종목도 상승 종목이 우위인 가운데 씨젠(096530), 에코프로비엠(247540), 리노공업(058470) 등이 1% 이상 오르고 있고 CJ ENM(035760)(0.87%), 셀트리온헬스케어(091990)(0.79%), 카카오게임즈(293490)(0.39%), 셀트리온제약(068760)(0.38%), SK머티리얼즈(036490)(0.37%), 에이치엘비(028300)(0.15%), 알테오젠(196170)(0.15%), 솔브레인(357780)(0.09%) 등이 상승세를 보인다. 반면 펄어비스(263750)(-0.51%) 등은 내림세를 보이고 있다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001040",
            "034730",
            "068270",
            "035720",
            "039490"
        ]
    },
    {
        "title": "코스피, 美 증시 훈풍에 상승세…\"아시아 시장 움직임 주목\"",
        "date": "2021.05.25. 오전 9:13",
        "content": "(사진=게티이미지뱅크)코스피지수가 장 초반 상승세를 보이고 있다. 간밤 미국 증시가 기술주 중심으로 강세를 보인 영향으로 풀이된다.25일 오전9시7분 현재 코스피지수는 전 거래일보다 10.83포인트(0.34%) 상승한 3155.13에 거래되고 있다. 이날 지수는 전 거래일 대비 8.63포인트(0.27%) 상승한 3152.93으로 출발했다.간밤 뉴욕증시에서 주요 지수는 기술주들이 크게 오르면서 상승했다.24일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 186.14포인트(0.54%) 오른 34,393.98로 장을 마쳤다.스탠더드앤드푸어스(S&P) 500 지수는 전장보다 41.19포인트(0.99%) 상승한 4197.05를, 나스닥지수는 전장보다 190.18포인트(1.41%) 오른 13,661.17로 장을 마감했다.중국과 미국 당국의 규제 우려가 부각되면서 비트코인 가격은 큰 변동성을 보이고 있으나 이날 20% 가까이 반등하면서 위험 선호 심리가 다소 회복됐다.미국의 신종 코로나바이러스 감염증(코로나19) 확진자수가 꺾인 모습을 보이면서 경제 재개에 대한 기대도 커지고 있다. 다만 그동안 불거졌던 물가 상승 우려는 다소 진정된 모습이다. 10년물 국채금리는 이날 1.6% 근방에서 거래됐다. 서상영 미래에셋증권 연구원은 \"한국 증시는 달러 약세, 국제유가 상승 등을 기반으로 0.5% 내외 상승 출발이 예상되나 상승폭을 확대하기 보다는 아시아 주변 시장의 움직임에 따라 변화가 예상된다\"고 말했다.유가증권시장에서 개인은 488억원 순매수 중이다. 외국인과 기관은 각각 168억원, 316억원 매도 우위다.  시가총액 상위 종목 가운데 SK하이닉스, LG화학은 1% 넘는 상승세를 보이고 있다. 삼성전자, 카카오, 셀트리온 등도 소폭 상승 중이다. 반면 삼성바이오로직스는 2% 넘게 하락하고 있고 현대차, 삼성SDI도 하락세를 기록 중이다.코스닥지수도 상승세다. 같은 시간 코스닥지수는 전거래일보다 6.21포인트(0.65%) 상승한 954.58에 거래되고 있다. 지수는 전 거래일 대비 1.41포인트(0.15%) 오른 949.78로 출발했다.개인은 20억원 순매수 중이며 외국인과 기관은 각각 2억원, 24억원 매도 우위다. 서울외환시장에서 오전 9시5분 기준 원·달러 환율은 전 거래일보다 3.1원 내린 1124.0원에 거래되고 있다. 차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[오전시황] 美 나스닥 1.4% 상승...코스피 3,150선 회복",
        "date": "2021.05.25. 오전 9:13",
        "content": "외인 기관은 매도 우위 이어가\n\n\n\n[서울경제] 코스피가 25일 상승으로 시작했다. 전일 나스닥 강세 등에 힘입어 코스피 지수도 장중 3,150선을 회복했다. 이날 오전 9시 5분 코스피는 전 거래일보다 11.44포인트(0.36%) 오른 3,155.74를 가리켰다. 코스피 지수는 전장보다 8.63포인트(0.27%) 오른 3,152.93으로 출발해 강세를 이어가는 중이다.개인이 281억 원 규모를 순매수하며 상승을 주도하는 모습이다. 반면 기관은 252억 원 순매도 중이며 외국인도 24억 원 매도 우위에 있다.같은 시간 코스닥지수도 6.17포인트(0.65%) 오른 954.54를 나타냈다.한편 전일 뉴욕 증시는 기술주를 주도로 상승 마감했다. 다우존스30산업평균지수는 전장보다 186.14포인트(0.54%) 오른 3만 4,393.98로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수도 4,197.05로 41.19포인트(0.99%) 상승했고, 나스닥지수는 전장보다 190.18포인트(1.41%) 뛴 1만 3,661.17을 기록했다./이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[개장시황] 코스피 0.27% 오른 3152.93 출발…뉴욕증시 상승 마감",
        "date": "2021.05.25. 오전 9:12",
        "content": "[헤럴드DB][헤럴드경제=이세진 기자] 간밤 미국 뉴욕증시의 주요지수들이 기술주 상승에 힘입어 상승 마감한 데 이어 국내 증시도 상승 출발했다. 25일 한국거래소에 따르면 이날 코스피 지수는 전날보다 8.63포인트(0.27%) 상승한 3152.93으로 출발했다. 코스닥지수는 전 거래일보다 1.41포인트(0.15%) 오른 949.78에 장을 시작했다. 전날까지 코스피는 사흘 연속 하락 마감했지만 이날 미국 증시 반등 여파로 상승 출발한 것으로 풀이된다. 전날 코스피는 전 거래일보다 12.12포인트(0.38%) 내린 3144.30으로 거래를 마쳤고, 코스닥은 17.26포인트(1.79%) 내린 948.37로 마감했다. 앞서 간밤 뉴욕증권거래소에서 다우존스30산업평균지수는 전 거래일보다 186.14포인트(0.54%) 오른 3만4393.98로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수도 전 거래일보다 41.19포인트(0.99%) 상승한 4197.05를, 나스닥지수 역시 190.18포인트(1.41%) 뛴 1만3661.17에 장을 마감했다.이날 주식시장은 가상자산 가격과 기술주 움직임, 물가 상승 우려 등을 주시하는 분위기였다.가상자산의 대표격인 비트코인 가격은 다시 20% 가까이 반등하며 3만9000달러대까지 올라섰다. 주말 동안 3만1000달러까지 떨어졌다가 등락을 거듭하고 있다.한편 미국의 코로나19 확진자수가 확연히 꺾인 모습을 보이면서 경제 재개에 대한 기대도 커지고 있다.다만 그동안 불거졌던 물가 상승 우려는 다소 진정된 모습으로, 10년물 국채금리는 이날 1.6% 근방에서 거래됐다. 전주에는 최고 1.70%까지 치솟은 바 있다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[속보] 코스피, 4거래일만 반등세...3150선 회복",
        "date": "2021.05.25. 오전 9:09",
        "content": "[파이낸셜뉴스] 코스피가 4거래일만에 반등세를 보였다. 이날 오전 9시 7분 현재 코스피는 전 거래일 대비 9.34포인트(0.30%) 오른 3153.64에 거래되고 있다.    dschoi@fnnews.com 최두선 기자   ▶ 날로먹고 구워먹는 금융이슈 [파인애플]▶ 모(毛)아 모아 [모아시스]▶ 헉! 소리나는 스!토리 뉴스 [헉스]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "삼전·하이닉스 목표가 또↓…“컨슈머IT 수요 둔화 예상”",
        "date": "2021.05.25. 오전 9:07",
        "content": "유진투자증권 보고서“삼성전자, 파운드리 성과 증명 필요”[이데일리 김윤지 기자] 최근 증권사들이 삼성전자(005930)와 SK하이닉스(000660) 목표가를 하향 조정하는 가운데 유진투자증권도 시장 눈높이에 비해 하반기 컨슈머 IT 수요가 둔화될 수 있고, 증시 환경이 변하고 있다면서 양사의 목표가를 낮췄다. 실적 개선 추세가 이어질 것이란 점에서 투자의견은 매수(BUY)를 유지했다.\n\n\n\n[사진=이데일리 방인권 기자]이승우 유진투자증권 연구원은 25일 보고서에서 삼성전자에 대해 “주가가 한 단계 더 레벨업 되기 위해서는 결국 기존 주력 사업에서의 성과보다는 파운드리나 인수합병(M&A)과 같은 보다 더 근본적인 변화가 뒷받침돼야 한다”면서 “실적 개선 추세가 이어질 것이라는 점에서 펀더멘털 자체는 여전히 긍정적이나 시장의 눈높이에 비해 하반기 컨슈머 IT 수요는 다소 둔화될 리스크가 있고 테이퍼링 논의나 인플레이션 압력 등이 주가에는 부담이 될 수 있다”고 분석했다. 2021년 연간 영업이익은 전년 동기 대비 35% 늘어난 48조5000억원을 예상했다. 2분기는 전분기 대비 늘어난 8조1000억원을 내다봤다. 수요 계절성과 인도 코로나 확산 영향, 부품 공급 이슈로 인한 생산 차질 등으로 스마트폰 출하 감소 및 매출 감소가 불가피하겠으나 디램 판가의 큰 폭 상승과 일회성 수익 등이 뒷받침해줄 것으로 판단했다.  이 같은 요인들을 반영해 목표가를 11만원에서 5% 낮춘 10만5000원으로 하향 조정했다. 실적의 개선 추세가 계속될 것이라는 점과 경쟁사 대비 상대적으로 낮은 밸류에이션을 반영해 투자의견은 매수는 이어갔다. \n\n\n\nSK하이닉스도 모멘텀 둔화와 증시 환경 변화를 이유로 기존 17만원에서 6% 하향한 16만원으로 목표가를 제시했다. 빅테크를 중심으로 한 기업들의 IT 투자가 늘어날 것으로 보이고, 메모리 업체들의 실적 개선 추세도 계속될 것이라는 점, 경쟁사 대비 상대적으로 낮은 밸류에이션을 반영해 투자의견은 유지했다. 2분기 실적은 2조8000억원으로 전 분기 대비 112% 증가할 것으로 내다봤다. 이 연구원은 “2분기는 1회성 비용 증가 요인이 있기는 하지만 디램 가격의 큰 폭 상승과 낸드 가격의 상승세 전환으로 실적이 크게 개선될 수밖에 없는 상황”이라고 설명했다. 지난달 NH투자증권을 시작으로 최근 하나금융투자, 하이투자증권, 신한금융투자 등이 양사 목표가를 조정했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "005930",
            "001200"
        ]
    },
    {
        "title": "[코스닥] 1.41p(0.15%) 오른 949.78(개장)",
        "date": "2021.05.25. 오전 9:01",
        "content": "코스닥 1.41p(0.15%) 오른 949.78(개장) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 일 총리 방미때 백신 1억회분 확보? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 8.63p(0.27%) 오른 3,152.93(개장)",
        "date": "2021.05.25. 오전 9:01",
        "content": "코스피 8.63p(0.27%) 오른 3,152.93(개장) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 일 총리 방미때 백신 1억회분 확보? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "IT 7대장株 한달새 13%↓…증권가 \"단기 조정에 그칠 것\"",
        "date": "2021.05.25. 오전 8:54",
        "content": "최근 삼성전자의 주가가 8만원을 밑도는 등 주요 IT 대형주들이 부진한 주가 흐름을 이어가고 있는 가운데 증권가에서는 이번 조정이 단기에 그칠 것이라고 전망했다. 최근 사이클 고점 우려가 불거졌지만 이는 기우에 불과하고, 실적 전망치 역시 연초 대비 상향 조정되고 있다는 설명이다.김동원 KB증권 연구원은 이날 보고서에서 \"최근 4개월간 IT 대형주 7개사(삼성전자, SK하이닉스, 삼성SDI, 삼성전기, LG전자, LG디스플레이, LG이노텍)의 주가는 평균 13.4% 하락하며 올 1월 이후 4개월째 조정을 지속하고 있다\"면서 \"이는 같은 기간 코스피 등락률인 마이너스(-) 2.0%를 크게 하회하고 있는 것으로 2분기 사이클 고점 우려, 인플레이션 가속화에 따른 금리상승 부담 등이 동시에 작용했기 때문\"이라고 설명했다.다만 사이클 고점 우려는 기우에 불과할 것이라고 전망했다. 과거 반도체, 디스플레이 사이클 고점은 ▲재고 증가에 따른 가격 하락, ▲대규모 설비투자에 의한 공급과잉 유발 등이 요인이었다. 그러나 이번 사이클은 과거와 달리 재고가 정상 수준을 하회하며 하반기에도 반도체, 디스플레이 가격의 견조한 상승세가 예상되고, 공급부족에 따른 6개월 단위 투자만 이뤄지고 있어 향후 공급과잉 유발 가능성이 상당히 제한적일 것이란 분석이다.아울러 실적 전망치 역시 상향 추세에 있어 주가는 단기 조정에 그칠 것으로 예상했다.김동원 연구원은 \"최근 1개월 간 IT 대형주 7개사 주가는 평균 9.7% 하락했지만, 실적 전망치는 연초대비 달라진 게 없고 하반기 실적개선 가시성 확대로 오히려 상향 추세를 나타내고 있다\"면서 \"특히 반도체는 D램 마진 측면에서 과거 반도체 사이클 정점 이익률과 비교할 때 절반 수준에 불과하고, 디스플레이는 중국 업체들이 치킨게임을 종료하면서 LCD 투자 회수를 위한 수익성 위주의 가격전략으로 선회하고 있다\"고 부연했다.그러면서 \"IT 대형주 최선호주로 삼성전자, SK하이닉스, LG디스플레이를 제시한다\"면서 \"올해 삼성전자, SK하이닉는 영업이익 기준 3년 만에 최대 실적이 기대되고 LG디스플레이의 영업이익도 2조원을 웃돌 것으로 예상돼 2017년 이후 4년 만에 최대 실적 달성이 전망된다\"고 설명했다. [김경택 매경닷컴 기자 kissmaycry@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "003550",
            "034220",
            "011070",
            "066570",
            "034730",
            "000660",
            "006400",
            "009150",
            "005930"
        ]
    },
    {
        "title": "“한미 미사일 지침 해제 최대 수혜는 LIG넥스원”",
        "date": "2021.05.25. 오전 8:53",
        "content": "NH투자증권, 한미 미사일 지침 종료 분석\n\n\n\n문 대통령, 바이든 미 대통령과 크랩케이크 오찬 장면 / 사진제공=청와대[서울경제] NH투자증권이 한미 미사일 지침 종료의 최대 수혜자는 LIG넥스원(079550)이라고 25일 분석했다. 이에 따르면 지난 1979년 박정희 정부 당시 처음 만들어진 한미 미사일 지침에는 미사일의 ‘사거리’와 ‘탄두 중량’, ‘고체연료 사용’을 제한하는 내용이 담겨 있었다. 그동안 총 네 차례 완화된 바 있으며 이번에 모든 제한이 완전 철폐됐다. 이에 향후 사거리 800km를 넘는 미사일을 개발할 수 있게 됐고 고체연료를 도입할 수 있게 됐다. 최진명 연구원은 “한미 미사일 지침이 해제되면서 향후 장거리 미사일 개발사업이 추진될 것으로 예상한다”며 “전통적으로 미사일 개발 사업을 수주해오던 LIG넥스원과 한화의 입장에서는 새로운 먹거리가 생겨나는 상황”이라고 평가했다.그러면서 그는 “기존 제품에 대해서도 고체연료를 적용한 개량형 제품이 개발 및 발주될 가능성이 높아졌고 전체 매출액 중 미사일 관련 사업이 70% 이상을 차지하는 LIG넥스원은 최대 수혜자로 부각될 전망”이라고 강조했다. 최 연구원은 “한미 미사일 지침 해제가 북한의 반발 및 도발로 연결될 가능성도 있으며 이 경우 방산 업종 주가 상승으로 연결할 수 있다”며 “우리나라의 미사일 개발이 자유로워지면서 국내 기업들의 우주개발 사업에도 긍정적 효과 예상한다”고 했다./이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "079550",
            "005940",
            "000880"
        ]
    },
    {
        "title": "테이퍼링 대비 어떻게…\"실적 개선·대형株, 금리 견딜 것”",
        "date": "2021.05.25. 오전 8:52",
        "content": "한화투자증권 보고서\"2013년과 달리 테이퍼링 여파 덜할것\"\"韓 증시, 美 언더퍼폼 가능성↑\"\n\n\n\n[이데일리 김윤지 기자] 한화투자증권은 2013년 테이퍼 탠트럼(Taper Tantrum·긴축 발작)을 언급하면서 이번에는 테이퍼링 논의가 시작되더라도 금융시장은 8년 전 같은 높은 변동성을 보이진 않을 것이라고 내다봤다. 25일 한화투자증권 보고서에 따르면 2013년 5월 22일 벤 버냉키 전 연방준비제도(fed, 연준) 의장의 발언은 누구도 예상하지 못한 가운데 나온 것이어서 시장의 충격이 컸다. 당시 시행 중이었던 QE(양적완화)3는 QE1,2와 달리 기한을 정해두지 않았기 때문에 시장은 QE3를 무제한 QE라고 부르고 있었다. 갑작스럽게 테이퍼링 가능성이 등장하면서 시중 금리는 뛰었고, 주식시장에 2차 충격을 줬다. 박승영 한화투자증권 연구원은 당시와 달리 “지금은 연준과 금융시장 참가자들 모두가 테이퍼링을 대비하고 있다”면서 “연준 관계자들은 테이퍼링 시기를 시장과 소통할 것이라고 강조하고 있고, 미 국채 선물에 대한 투기적 순 포지션은 롱, 숏을 오가고 있다”고 설명했다. 다만 테이퍼링이 시행되면 8년 전처럼 한국 등 신흥국 주식시장 대비 미국 주식시장이 아웃퍼폼할 가능성이 높다고 예상했다. 박 연구원은 “미국보다 경기가 좋으면 높아진 금리를 견딜 수 있을 것이고 미국보다 경기가 부진하면 높아진 금리를 견디기 어려울 것”이라면서 “미국의 올해 2~4분기 경제 성장률은 전분기대비 1.6~2.3%로 예상되고 있는데, 같은 기간 한국의 성장률 매 분기마다 0.9%씩 성장할 것으로 전망되고 있어 올해 남은 기간 미국보다 낮은 성장률을 보일 것”이라고 짚었다. 그 결과 코스피 지수는 미국 주식시장을 언더퍼폼하겠지만 그 폭은 2013년만큼 크진 않을 것이라고 전망했다. 코스피 기업이익 전망이 상향되고 있기 때문이다. 올해 연초 이후 경기민감 업종 중심으로 대부분 업종의 실적 전망이 상향되고 있다. 즉, 글로벌 금리상승을 견딜 수 있는 기초체력이 양호하다는 것이다. 박 연구원은 “테이퍼링은 정해져 있으나 2013년엔 준비되지 않았었고 지금은 준비돼 있다는 점이 다르다”면서 “금리가 상승하면 작년 같은 무차별적 상승은 기대하기 어렵지만 금리 상승 폭을 넘어서는 실적 개선을 보여주는 종목들로 상승 종목이 압축될 것이고 국내 시가총액 상위 대형주들은 테이퍼링의 허들을 넘어설 수 있을 것”이라고 내다봤다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "017940",
            "001140",
            "004080",
            "000880",
            "003530"
        ]
    },
    {
        "title": "국내 여행 급증에 제주도 렌트카 초호황...SK렌터카 목표가↑",
        "date": "2021.05.25. 오전 8:46",
        "content": "KTB투자증권, SK렌터카 목표가 1만 7,000원 제시\n\n\n\n[서울경제] KTB투자증권이 25일 SK렌터카(068400)의 목표가를 1만 1,000원에서 1만 7,000원으로 높였다. 국내 여행객수 증가와 렌터카 차량 대수 증가로 실적 호조를 예상하면서다. 김재윤 연구원은 “1분기 실적은 매출액이 전년 동기 대비 19% 늘어난 2,486억 원, 영업이익은 3% 증가한 197억 원을 기록했다”며 “SK네트웍스 렌터카 사업부 차량 이관으로 차량 대수가 지속 증가 중이며 비수기 임에도 불구하고 제주도 여행객수 증가로 단기 렌탈 부문 수익성 개선되고 있다”고 설명했다. 그는 이어 “현재 코로나19 영향으로 내륙 공항 단기 렌트카 영업에 일부 차질이 있으나 제주도 단기 렌터카 운행률 급증하고 있다”며 “또한 장기 렌트카 부문의 경우 코로나19와 무관하게 장기 렌트 차량 대수 증가에 따른 안정적인 성장 지속 중이다”고 분석했다. 김 연구원은 또 “올해 매출액은 작년보다 8% 증가한 9,334억 원, 영업이익은 12% 개선된 789억 원을 전망한다”며 “코로나19 영향에도 불구하고 국내 여행 증가에 따른 단기 렌터카 실적 호조와 매 분기 렌터카 등록대수 증가로 매출 및 이익의 성장세 지속 가능할 것으로 기대한다”고 했다. /이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "030200",
            "034730",
            "001740"
        ]
    },
    {
        "title": "“벌써 몇 번째야”···삼성전자 목표가 하향 의견 또 나왔다",
        "date": "2021.05.25. 오전 8:39",
        "content": "유진투자증권, 삼성전자 목표가 10.5만 제시주가 상승 위해선 파운드리, M&A 등 스토리 필요해\n\n\n\n[서울경제] 최근 국내 증권사들이 삼성전자(005930)의 목표주가를 점차 하향 조정하고 있는 가운데 유진투자증권이 25일 삼성전자의 목표주가를 10만 5,000원으로 종전 대비 5% 하향 조정했다. 실적 개선 추세는 여전하지만 IT 수요 둔화와 인플레이션 등 주가에 부담이 될 수 있는 현실적 요인들이 적지 않다는 까닭에서다. 다만 투자의견은 기존 ‘매수’를 유지했다.이승우 애널리스트는 “삼성전자의 2분기는 수요 계절성과 인도 코로나 확산 영향, 부품 공급 이슈로 인한 생산 차질 등으로 스마트폰 출하 감소 및 매출 감소가 불가피할 전망”이라면서도 “D램 판가의 큰 폭 상승과 일회성 수익 등으로 영업이익은 10조 8,000억 원을 기록하면서 전 분기 대비 증가할 전망”이라고 했다. 삼성전자의 2분기 부문별 영업이익은 반도체 6조 7,000억 원, 디스플레이 6,000억 원, 모바일(IM) 2조 5,000억 원, 가전(CE) 1조 원 등으로 추정했다.실적 개선에도 불구하고 주가 상승을 위해서는 과거와 다른 새로운 ‘변화의 스토리’가 뒷받침 돼야 한다는 게 그의 진단이다. 그는 “삼성전자의 주가가 한 단계 더 레벨업 되기 위해서는 결국 기존 주력 사업에서의 성과보다 파운드리나 M&A와 같은 보다 더 근본적인 변화가 뒷받침되어야 한다”고 설명했다.이어 “실적 개선 추세가 이어질 것이라는 점에서 삼성전자의 펀더멘털 자체는 여전히 긍정적”이라면서도 “시장의 눈높이에 비해 하반기 컨슈머 IT 수요는 다소 둔화될 리스크가 있어 보이고 테이퍼링 논의나 인플레이션 등 주가에는 부담이 될 수 있는 내용들이 당분간 계속 언급될 것으로 보며 현실적 부담 요인들을 반영해 목표주가를 하향 조정한다”고 밝혔다.한편 국내 주요 증권사 중 삼성전자 목표가 하향 의견은 지난 20일 하나금융투자를 시작으로 하이투자증권, 신한금융투자 등을 세 차례 연이어 나온 바 있다. 이번 유진투자증권을 포함하면 연속적으로 네 차례 같은 의견이 나온 셈이다./이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "005930",
            "001200"
        ]
    },
    {
        "title": "“증권업, 영업 환경 변화 따른 선별적 투자 전략 필요”",
        "date": "2021.05.25. 오전 8:04",
        "content": "신한금융투자 보고서“브로커리지 부문에선 키움증권”\n\n\n\n[이데일리 김윤지 기자] 신한금융투자는 증권업에 대해 이익 체력 개선에도 밸류에이션 상승은 제한적이라면서 영업환경 변화에 대응할 수 있는 경쟁력을 보유한 증권사에 대해 선별적인 접근이 필요하다고 권했다. 임희연 신한금융투자 연구원은 25일 보고서에서 “최근 수 년 간 증권사들의 이익 체력이 꾸준히 개선되었음에도 불구하고 주가순자산비율(PBR) 상승은 제한적이었다”면서 “주식시장 변동성에 주가가 연동되는 특성을 보완 하기 위해 수익원을 다각화해왔지만, △천수답 비즈니스 구조를 벗어나기 어렵고, △IB(투자은행) 손익에 대한 투명성이 부재하고, △잠재 부실요인에 대한 불확실성이 존재할 뿐만 아니라 △전통적 밸류에이션 방식은 증권사의 각 부문별 영업가치를 투명하게 평가할 수 없는 한계가 존재하기 때문”이라고 분석했다. 이에 임 연구원은 전통적인 밸류에이션(GGM)의 한계를 극복하기 위해 사업별 평가가치 합산(SOTP) 방식을 활용하여 영업부문별 기업가치를 평가했다. 브로커리지 부문에선 키움증권(039490)을 꼽았다. 2020년 위탁 시장 점유율 23.5%로 업계 최고 수준이며 순영업수익 중 브로커리지 손익의 비중이 44.8%로 높은 점에 주목했다. 임 연구원은 “거래대금이 확대되는 구간에서 밸류에이션 프리미엄을 부여받을 만한 요인”이라면서 “이외에도 거래대금 변동에 따른 자기자본수익률(ROE) 민감도가 높고 브로커리지 비중이 높은 삼성증권(016360)도 주목할 만하다”고 덧붙였다. 자산관리(WM) 부문에선 전통적으로 비은행 금융계열사들과 시너지를 창출할 수 있는 미래에셋증권(006800), 한국투자증권을 지목했다. IB 부문은 한국투자증권이 경쟁사 대비 압도적인 우위를 점하는 것으로 판단했다. 레버리지 및 유동성 등 규제로부터 자유롭지 못한 가운데 적은 자본력으로도 견고하게 IB 수수료를 수취하는 점은 명백하게 차별화된 강점이라고 설명했다. 운용·이자이자 부문에선 미래에셋증권과 같은 대형사를 언급했다. 임 연구원은 “정책적으로 대형사 중심의 자본 효율성이 제고됨에 따라 부익부 빈익빈 현상이 더욱 두드러질 것”이라면서 “직접 조달에 대한 니즈가 확대되는 구간에서는 대형사들의 실적 안정성이 상대적으로 부각될 것으로 기대된다”고 설명했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "007980",
            "006800",
            "016360",
            "039490"
        ]
    },
    {
        "title": "[표]메리츠증권 등 코스피 자사주 신청내역(25일)",
        "date": "2021.05.25. 오전 8:04",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]맘스터치 등 코스닥 자사주 신청내역(25일)",
        "date": "2021.05.25. 오전 8:04",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(24일)",
        "date": "2021.05.25. 오전 8:04",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(24일)",
        "date": "2021.05.25. 오전 8:04",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(24일)",
        "date": "2021.05.25. 오전 8:04",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(24일)",
        "date": "2021.05.25. 오전 8:03",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "일제히 반등한 뉴욕 증시…\"부진했던 반도체 업종도 훈풍 가능성 ↑\"",
        "date": "2021.05.25. 오전 7:52",
        "content": "[머니투데이 구단비 기자] [개장전]\n\n\n\n지난 24일 오후 서울 중구 하나은행 딜링룸에서 관계자들이 업무를 보고 있다. 이날 코스피 지수는 전 거래일보다 12.12포인트(0.38%) 떨어진 3144.30으로 장을 마쳤다. 코스닥은 17.26포인트(1.79%) 떨어진 948.37, 원달러 환율은 0.1원 오른 1127.10원을 기록했다. /사진=뉴스1  인플레이션 우려가 사그라지면서 뉴욕 증시의 3대 지수들이 일제히 반등했다. 특히 대형기술과 경제재개 관련주들이 증시 상승을 이끌었다. 전문가들은 최근 약세를 보였던 반도체 업종들이 미국발 훈풍에 힘입어 상승할 가능성이 있다고 봤다.24일(현지시간) 뉴욕증시에서 블루칩(우량주) 클럽인 다우존스산업평균지수는 전 거래일보다 186.14포인트(0.54%) 상승한 3만4393.98로 장을 마쳤다. 대형주 중심의 S&P(스탠다드앤푸어스)500지수는 전장보다 41.19포인트(0.99%) 오른 4197.05를 기록했다.기술주 중심의 나스닥 종합지수는 전날보다 190.18포인트(1.41%) 뛴 1만3661.17로 마감했다.이날 뉴욕증시는 미국의 인플레이션 우려와 중국의 가상화폐 규제 영향에서 벗어나 기술주 강세를 통해 회복하는 모양새를 보였다. 기술주의 경우 비트코인이 큰 폭으로 반등하자 강한 동조화 현상에 따라 덩달아 상승했다.물가 상승 우려가 진정되자 미국 10년물 국채금리도 1.603%까지 하락했다. 지난주 1.7%까지 치솟았던 국채금리가 1.5%대를 다시 진입할 것이라는 기대치가 커졌다.조 바이든 대통령의 행정부는 사회기반시설 지출안의 규모를 기존보다 줄인 2조달러 미만으로 공화당에 제안했고, 브레이너드 연준 이사도 연설을 통해 단기적인 물가 압력은 커지겠지만 이는 일시적일 것이라는 전망을 밝히며 시장을 안심시켰다.서상영 미래에셋증권 연구원은 \"브레이너드 연준 이사 발언과 더불어 이날 발표된 4월 시카고 연근 국가 활동 지수가 8개월 최고치였던 지난달 1.71에서 0.24로 하락해 경기 회복 속도가 둔화되고 있음을 시사했다\"며 \"연준의 온건한 통화정책 기대를 높인다는 점에서 국채 금리 하락의 주요 요인으로 작용했다\"고 설명했다.이어 \"오늘 한국 증시는 전날과 달리 미 증시 기술주 중심 강세를 감안해 성장주 중심의 강세가 예상된다\"며 \"필라델피아 반도체 지수 2.32% 상승은 한국 증시에서 관련 종목군의 상승 가능성을 높이고 있다\"고 진단했다.그러면서 \"다만 미국 국무부가 코로나19를 이유로 일본 여행을 금지하는 권고를 발표한 점은 주목해야 한다\"며 \"일본 증시가 올림픽 취소 이슈 재부각에 따른 변동성 확대 가능성이 높아져 한국 주식시장에도 부담으로 작용할 수 있기 때문\"이라고 했다.서 연구원은 \"한국 증시는 달러 약세와 국제유가 상승 등을 기반으로 0.5% 내외 상승 출발이 예상되지만 상승폭 확대보단 아시아 주변 시장의 움직임에 따라 변화가 예상된다\"고 덧붙였다.한지영 키움증권 연구원도 필라델피아 반도체 지수 급등에 따른 국내 반도체 업종 주가 상승 가능성이 있다고 봤다. 그는 \"한국 증시는 미국발 훈풍과 전거래일 낙폭이 컸던 중소형주들의 저가 매수세 유입 등에 힘입어 상승 흐름을 보일 것\"이라고 예상했다.이어 \"최근 국내 증시는 업종간 순환매가 빠른 속도로 진행되고 있는 가운데 장중 수급 주체들 간에도 매매패턴이 일정하지 않아 시장 대응을 어렵게 만들고 있다\"며 \"그러나 전거래일 미국 증시의 성장주, 가치주 동반 강세 현상에 따라 금일 국내 증시에서도 단기적 순환매 장세가 진정되며 우호적 환경이 조성될 것\"이라고 예측했다.구단비 기자 kdb@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "정상회담 수혜 기대했는데…반도체·이차전지·백신株 ‘주르륵’",
        "date": "2021.05.25. 오전 7:43",
        "content": "투자심리 약화된 가운데 기대 이상의 자극 못 줘사전에 주목 못 받은 원전·우주 관련주는 급등\n\n\n\n사진=연합뉴스한미정상회담을 계기로 반도체·전기차·백신 분야에 대한 우리 기업들의 미국 투자 계획이 구체화됐지만, 지난 24일 우리 증시에서 관련 기업들의 주가는 강한 모습을 보이지 못했다. 증시 전반의 투자 심리가 좋지 못한데다 이미 관련 기업 주가에 반영됐다고 봐서다. 반면 한미정상회담 개최 전에는 크게 주목받지 못했던 원자력발전(원전) 분야 협력과 한미 미사일지침 해제에 대한 내용이 양국이 채택한 공동성명에 담기자 관련 기업들의 주가는 큰 폭으로 올랐다.  대규모 투자 발표한 반도체·이차전지, 주가는 지지부진25일 한국거래소에 따르면 전일 코스피는 지난 주말 종가 대비 12.12포인트(0.38%) 하락한 3144.30에 마감됐다. 장 초반에는 혼조세를 보이며 힘겨루기 양상이 나타나기도 했지만, 약해진 투자심리가 드러났다.한미정상회담 기간 동안 미국에 대규모 투자 계획을 발표한 반도체, 이차전지 분야 기업들의 주가가 하락세였다.미국 현지에 신규 반도체 공장을 짓는 데 170억달러를 투자하겠다고 발표한 삼성전자는 전거래일 대비 400원(0.50%) 하락한 7만9700원으로 마감하며, 8만원선을 다시 내줬다. SK하이닉스도 미국에 10억달러를 투자해 신규 연구·개발(R&D) 센터를 구축하겠다는 계획을 내놨지만, 오히려 주가는 전거래일 대비 3000원(2.45%) 빠진 11만9500원에 거래를 마쳤다.이차전지 분야도 마찬가지였다. LG에너지솔루션은 제너럴모터스(GM)와의 합작공장과 독자적 공장의 증설에 나서 현재 연산 5기가와트시(GWh)인 미국 현지 생산능력을 2025년까지 145GWh로 확대할 계획이다. LG에너지솔루션의 모회사인 LG화학 주가는 전거래일 대비 2000원(0.22%) 하락한 89만2000원을 기록했다.특히 SK이노베이션의 주가는 지난 금요일 종가 대비 8500원(3.04%) 빠진 27만1500원에 전일 거래를 마쳤다. 포드와의 합작법인 ‘블루오벌에스케이(Blue Oval SK)’ 설립 발표, 문재인 대통령의 조지아주 배터리 공장 건설 현장 방문 등 이벤트가 전혀 힘을 발휘하지 못했다.\n\n\n\nSK이노베이션의 미국 전기차 공장을 방문한 문재인 대통령. /사진=연합뉴스  백신 협력 방안은 기대 이하국내 기업들이 대규모 투자를 하는 대신 미국으로부터 받는 대가로 인식됐던 신종 코로나바이러스 감염증(코로나19) 백신 협력 방안도 구체화됐지만, 해당 기업들의 주가는 지지부진했다.모더나 백신의 완제품(DP) 생산을 맡기로 한 삼성바이오로직스는 지난주 종가 대비 3000원(0.35%) 하락한 85만8000원에 마감됐고, 노바백스와 백신 개발·생산을 위한 양해각서(MOU)를 체결한 SK바이오사이언스는 1500원(0.93%) 오른 16만3000원을 기록하는 데 그쳤다. 지난 24일 장중 두 회사 주가는 5% 넘는 상승세를 보이기도 했지만, 장 후반으로 갈수록 주가가 흘러내렸다.한미 백신 협력은 대상 기업의 주가도 크게 올리지 못한 데 더해, 다른 코로나19 백신 관련주들의 주가를 끌어 내리는 요인으로도 작용했다. 자체적인 백신 개발을 하고 있는 진원생명과학(-12.32%)과 셀리드(-4.98%), 러시아 백신 위탁생산(CMO) 컨소시엄을 구성한 휴온스글로벌(-6.14%)와 프레스티지바이오파마(-3.65%), 모더나 백신의 DP 생산 기대감이 있었던 녹십자(-6.11%) 등의 주가가 비교적 크게 빠졌다.  “투심 약화와 정상회담 기대감 선반영 때문”한미정상회담 수혜가 기대됐던 기업들의 주가가 하락한 이유로 ‘약화된 투자심리’가 꼽혔다. 서정훈 삼성증권 연구원은 “(증시를 상승시킬 모멘텀이) 소진된 상태이다 보니 상승 동력을 찾기 어렵고, 이는 관망세를 고조시키고 있다”면서 “인플레이션(물가상승)이 계속될 것인가, 미 연방준비제도(Fed)가 언제부터 긴축에 돌입할 것인가 등에 대한 해석이 완료되지 않은 상태여서 증시의 방향성 수립이 어렵다”고 말했다. 예상했던 수준의 결과만 나오다 보니 시장이 반응하지 않았다는 설명이다.실제 이번 우리 기업들의 44조원 규모 미국 현지 투자 계획도 기존에 있던 투자 계획을 모아서 발표한 것이었다. 한미정상회담 수혜에 대한 기대감은 지난 주말까지 해당 기업 주가에 상당 부분 반영돼 있었다.삼성전자는 지난 21일 장중 8만1500원까지 올랐다가 8만100원으로 마감됐다. 지난주 월요일(17일) 8만원선이 무너진 뒤 사흘만에 회복한 터였다. 주간 단위로는 SK하이닉스가 3.38%, LG화학이 4.68%, SK이노베이션이 4.09% 각각 상승했었다.특히 삼성바이오로직스의 경우 모더나 백신의 CMO 가능성이 제기되면서 지난 14일 주가가 94만8000원까지 치솟아 코스피 시가총액 3위로 올라서기도 했다. 그러나 모더나와의 협력 방안은 당초 기대보다 후퇴한 DP 생산에 불과했다. DP 생산은 백신 원액을 공급받아 병입, 라벨링 등을 수행하는 걸 말한다. CMO 계약이 맺어졌으면 한국 바이오산업이 메신저리보핵산(mRNA) 백신 기술을 확보하는 계기가 됐겠지만, 기대에 미치지 못했다는 평가가 나온다. 원전 협력과 미사일지침 해제…관련주 급등반면 한미정상회담 개최 전에는 기대감이 형성되지 않았던 원전과 우주항공 관련 기업의 주가는 급등했다. 원전 분야 협력이 양국 정상의 공동선언문에 담기고, 한미 미사일지침이 42년만에 해제된 영향이다.전일 두산중공업은 지난 주말 대비 650원(4.68%) 오른 1만4550원에, 한국전력은 1250원(5.29%) 상승한 2만4900원에 각각 마감됐다. 한미 양국이 중동과 유럽 등 제3국 원전 시장에 공동 진출하기로 합의하며 ‘원전 동맹’을 구축한 덕이다.한미 정상이 채택한 공동선언문에는 “원전 사업의 공동 참여를 포함해 해외 원전 시장에서 협력을 강화하기로 합의했다”는 문구가 담겼다. 최근 중국과 러시아가 해외 신규 원전 수주를 독차지하다시피 하고 있지만, 이번 한미 원전동맹 구축으로 양국의 수주 경쟁력이 향상되고 관련 산업 생태계도 강화될 것으로 기대된다.한미 미사일지침 해제를 계기로 한국은 사거리 제한 없이 중장거리 탄도미사일을 개발할 수 있게 됐다. 이에 따라 방위산업 관련 기업인 LIG넥스원(9.75%)과 한화시스템(3.75%), 우주항공 관련주인 한국항공우주(3.81%)와 AP위성(6.94%) 등이 상승했다.한경우 한경닷컴 기자 case@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "079550",
            "034730",
            "302440",
            "096770",
            "000660",
            "006280",
            "001680",
            "000150",
            "207940",
            "005930",
            "016360",
            "011000",
            "950210",
            "015760",
            "047810",
            "000880",
            "272210"
        ]
    },
    {
        "title": "미래차·ESG  등에 집중투자···ETF 수익률 경쟁 본격화",
        "date": "2021.05.25. 오전 6:14",
        "content": "[테마형 액티브 ETF 8종 25일 동시 상장]미래·삼성·한투 등 4개사 동시 출시BBIG 등 대부분 동일한 테마에 쏠려비교지수 추종 70%·운용역 재량 30%투자 전 ETF별 투자철학부터 살피길\n\n\n\n[서울경제] 최근 국내 증시가 지지부진한 흐름을 보이는 가운데 펀드매니저의 역량에 따라 초과 수익을 얻을 수 있는 ‘주식형 액티브 상장지수펀드(ETF)’가 25일 대거 상장한다. 특히 최근 글로벌 투자 트렌드로 떠오르는 미래차와 환경·사회·지배구조(ESG) 등 테마에 집중적으로 투자할 수 있어 관심이 집중된다.24일 금융 투자 업계에 따르면 미래에셋자산운용·삼성자산운용·한국투자신탁운용·타임폴리오자산운용 등 4개 자산운용사는 총 8개의 주식형 액티브 ETF를 선보일 것으로 전망된다. 특히 이들 모두 미래차, 바이오·배터리·인터넷·게임(BBIG), 신재생에너지, ESG 등 비슷한 테마로 구성돼 상장 이후에도 수익률 싸움이 치열할 것으로 예상된다.정성인 한국투자신탁운용 ETF 전략팀장은 “미국 ETF 전체 시장에서의 신규 상품 액티브 ETF 상품의 비중은 올해 4월까지 60%를 넘어섰다”며 “글로벌 트렌드에 맞춰 국내에서도 액티브 ETF에 대한 수요가 발생하고 있어 여러 자산 운용사가 본격적으로 액티브 ETF 시장에 뛰어들고 있다”고 말했다.가장 많은 운용사가 주목한 테마는 ‘미래차’다. 한국투자신탁운용은 ‘네비게이터 친환경자동차밸류체인액티브’를, 미래에셋자산운용과 삼성자산운용은 ‘TIGER 퓨처모빌리티 액티브’와 ‘K미래차액티브’를 통해 각각 전기차와 수소차 등 관련 종목에 투자한다. 반도체 등 성장 산업으로 구성된 BBIG도 대표적이다. 미래에셋자산운용과 타임폴리오자산운용은 ‘TIGER 글로벌BBIG 액티브’와 ‘타임폴리오 BBIG액티브’를 통해 각각 국내와 글로벌 BBIG 관련 업체에 투자한다.한편 다양한 액티브 ETF가 한꺼번에 출시되면서 투자자들의 선택은 한층 어려워졌다. 전문가들은 운용역의 투자 철학을 먼저 살피라고 조언한다. 지난해 선풍적인 인기를 끌었던 아크인베스트먼트의 액티브 ETF는 대표인 캐시 우드의 코로나19 이후 변화에 대한 투자 철학이 투자자들의 공감을 얻으며 자금이 대거 몰렸고 나스닥지수를 크게 웃도는 성과를 기록했다.국내 액티브 ETF 역시 조금씩 다른 투자 철학을 갖고 있다. 예로 한국투자신탁운용의 ‘네비게이터 친환경자동차밸류체인액티브’는 전기·수소차 등 산업 구도 재편에 따른 수혜 기업을 발굴하는 데 주력할 것으로 알려졌다. 반면 미래에셋자산운용의 ‘TIGER 퓨처모빌리티 액티브’는 플라잉카 등 장기적으로 실현 가능한 모든 이동 수단에 초점을 맞춘다는 전략이다.김남기 미래에셋자산운용 ETF운용 부문장은 “이번에 상장되는 액티브 ETF의 대다수는 가치주가 아닌 미래차 등 방향성을 갖고 성장하는 혁신 산업과 관련된 것이 특징”이라며 “펀드매니저가 어떤 생각을 갖고 세상을 바라보고 있는지 등을 유튜브 등을 통해 충분히 파악하고 자신의 투자 철학과 맞는 펀드에 투자하는 것이 좋다”고 조언했다.각 ETF의 비교지수 역시 고려할 만한 요소다. 국내 액티브 ETF는 기초지수와 0.7의 상관계수를 유지해야 하는데 자산의 70% 이상은 비교지수를 추종하고 나머지 30% 영역에서 운용역이 가중치를 두거나 초과 편입해 성과를 내는 식이다. 오혜윤 한국투자신탁 주식운용본부 차장은 “기본적으로 ETF 운용이 기초지수를 따라가야 하는 만큼 비교지수를 잘 선정하는 것이 중요하다”고 강조했다./신한나 기자 hanna@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    }
]