[
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(5월 24일-최종치)",
        "date": "2021.05.24. 오후 6:13",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "모멘텀 공백·암호화폐 급락에···주식 日거래액 20兆 '올 최저'",
        "date": "2021.05.24. 오후 5:57",
        "content": "24일 코스피 11조·코스닥 9조 그쳐금리인상 우려 등으로 개인 투자 신중한미회담 수혜 원전·위성주 등은 급등\n\n\n\n[서울경제] 하루 증시 거래 대금이 올 들어 최저 수준인 20조 원 수준까지 떨어졌다. 1분기 실적 발표가 끝나면서 모멘텀 공백기 속에 암호화폐의 급락이 위험 자산에 대한 회피로 이어지면서 주식 거래액이 급감한 것으로 분석됐다.24일 한국거래소에 따르면 이날 코스피·코스닥에서 거래된 금액은 각각 11조 4,693억 원, 9조 3,290억 원으로 나타나 연중 최저 수준으로 나타났다. 코스피 거래 대금이 11조 원까지 내려앉은 것은 지난해 11월 초 이후 약 7개월 만이다. 특히 코스닥 거래 대금은 9조 원 수준까지 줄어 지난해 3월 이래 최저 수준인 것으로 나타났다. 이날 양대 증시의 거래 대금은 약 20조 원 규모인데 이는 1년 전인 지난해 4월의 하루 평균 거래 대금(20조 7,803억 원)과 유사한 수준이다. 거래가 위축되면서 이날 코스피지수는 0.38% 하락한 3,144.30으로 밀렸고 코스닥지수는 1.79% 떨어지면서 948선까지 후퇴했다.증시 거래 대금이 급감한 이유로는 개인투자자들의 거래 위축이 거론되고 있다. 실제 지난 1월에는 코스피에서만 하루 20조 원까지 사고팔던 개인들이 3월 횡보장으로 접어들면서부터는 10조 원 초반 수준까지 거래량이 줄었다. 이날에는 코스피 매매 금액이 7조 원 수준에 그쳐 올 들어 가장 낮은 수준으로 나타났다. 특히 코스닥의 경우 공매도가 재개된 5월부터 거래량이 대폭 줄어 하루 평균 거래 대금이 9조 3,976억 원 규모까지 내려앉았다. 이는 코로나19 충격으로 거래가 크게 위축됐던 지난해 3월(8조 3,955억 원) 이후 최저 수준이다.이날 거래 부진속에서도 원전, 항공우주, 로켓 방위산업 등 일부 한미정상회담 수혜주들은 강세를 나타냈다. 원전주로 분류된 한국전력과 두산중공업이 각각 5.295, 4.68%오르고 위성주인 AP위성(6.94%), 쎄트렉아이(2.11%)도 강세를 나타냈고 미사일관련주인 한일단조(11.11%), LIG넥스원(9.75%) 등은 급등했다. 하지만 삼성바이오로직스는 장 중 5% 상승했다가 장막판에 하락세로 마감하는 등 변동성을 나타냈다.전문가들은 최근 글로벌 금리 불안으로 외국인 투자가의 매도세가 계속되는데다 비트코인 등 암호화폐 시장의 변동성이 확대되면서 개인투자자의 위험 자산 회피 심리가 나타나고 있는 것으로 분석하고 있다. 이경민 대신증권 연구원은 “원·달러 환율이 반등한데다 중국 증시도 부진한 상황에서 코스피도 약세 분위기가 이어지고 있다”며 “지난 주말 코스피 3,200선에서의 저항선이 확인되면서 차익 매물에 시달리는 상황”이라고 말했다./김경미 기자 kmkim@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "079550",
            "003540",
            "000150",
            "207940",
            "015760"
        ]
    },
    {
        "title": "명품가격 줄줄이 인상···백화점株 '웃음꽃' 피나",
        "date": "2021.05.24. 오후 5:50",
        "content": "보복소비·공급 부족에 가격 뛰어현대·롯데·신세계 1분기 깜짝실적\"2분기도 호실적\"···목표가 잇단 상향\n\n\n\n[서울경제] 국내 명품 시장에서 대표적 브랜드인 에르메스·루이비통·샤넬이 가격을 또다시 인상하며 백화점 관련 주가에 관심이 집중되고 있다. 롯데쇼핑(023530)·현대백화점(069960)·신세계(004170)의 경우 지난 1분기 코로나19에도 불구하고 명품 매출이 증가하면서 눈에 띄는 실적을 냈기 때문이다. 보복 소비가 2분기에도 이어질 것이라는 전망이 나오며 백화점주의 상승 가능성에 힘이 실리고 있다.24일 유가증권시장에서 현대백화점은 전일보다 0.56%(500원) 오른 8만 9,300원에 거래를 마치며 3거래일 만에 반등했다. 롯데쇼핑 역시 전 거래일보다 0.45%(500원) 상승한 11만 2,500원에 거래를 끝내며 4거래일 만에 상승세로 전환했다. 신세계는 전일과 같은 30만 2,000원에 거래를 끝냈다.그동안 코로나19 장기화에 부진을 면치 못하던 백화점주가 다시 꿈틀대는 것은 실적 개선 덕분이다. 백화점 3사의 경우 1분기 역대 최대 실적을 기록했다. 현대백화점은 1분기 매출액과 영업이익이 6,832억 원, 650억 원으로 전년 동기 대비 각각 52%, 336%가 늘었다. 신세계는 매출액이 1조 3,200억 원으로 지난해 같은 기간보다 10% 증가했고 영업이익은 1,236억 원으로 3,659%가 뛰었다. 롯데쇼핑의 경우 매출액은 3조 8,800억 원으로 전년 동기 대비 4.8% 줄었으나 영업이익이 618억 원을 기록하며 19%가 늘어난 것으로 집계됐다.백화점의 실적을 견인한 것은 명품을 비롯한 패션 부문에서 일어난 보복 소비 때문이다. 최근 백화점별로 명품 수요가 급증하며 공급이 소비를 못 따라가는 쇼티지(공급 부족) 현상이 벌어지는가 하면 명품 평균 매출 비중이 4배가량 뛰기도 했다. 에르메스·루이비통·샤넬 등 명품들이 급격히 가격 인상을 수차례 진행하는 한편 제품 공급을 제한해 희소성이 높아지는 마케팅으로 실적이 급성장하고 있다는 분석이다.업계에서는 2분기에도 명품 매출을 기반으로 백화점이 호실적을 낼 것으로 기대했다. 저조한 백신 접종률로 인해 여행 대신 쇼핑을 선택하는 보복 소비 행렬이 꾸준히 이어질 것이라는 이유에서다. 이에 따라 증권가에서는 최근 다소 주춤했던 백화점주의 주가에도 긍정적인 영향을 미칠 것으로 전망하며 잇따라 목표 주가를 올렸다. 유진투자증권은 신세계의 목표 주가를 기존에 36만 원에서 39만 원으로 상향 조정했고 DB금융투자와 카카오페이증권은 각각 40만 원, 39만 원으로 상향 조정했다. IBK투자증권은 현대백화점의 목표 주가를 10만 원에서 12만 원으로 상향 조정했고 이베스트투자증권은 롯데쇼핑의 목표 주가를 14만 원에서 15만 원으로 올렸다.박종대 하나금융투자 연구원은 “백화점들은 명품이 여전히 고신장하고 있는 동시에 패션과 의류 카테고리 매출 증가율이 25%에 이르며 마진 측면에서도 긍정적”이라고 말했다. 허제나 카카오페이증권 연구원은 “명품 매출 고신장이 전 사 성장을 견인하며 백화점 매출 회복세가 예상 수준을 월등히 웃돌고 있다”고 분석했다./박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "012030",
            "016610",
            "023530",
            "004170",
            "001200",
            "035720",
            "377300",
            "069960"
        ]
    },
    {
        "title": "IT 전문 토종PE 헬리오스, 반도체 부품 제조 ISC 인수",
        "date": "2021.05.24. 오후 5:48",
        "content": "1500억에 지분 32% 사들여◆ 레이더 M ◆ \n\n\n\n 토종 사모투자펀드(PEF) 운용사 헬리오스프라이빗에쿼티(PE)가 코스닥 상장사인 반도체 테스트 솔루션 업체 아이에스시(ISC)를 인수한다.헬리오스PE는 24일 ISC 지분 31.75%를 인수하는 주식매매계약(SPA)을 체결했다고 밝혔다. 기존 최대주주인 정영배 회장과 특수관계인이 보유하고 있는 지분을 1500억원에 인수하기로 한 것이다. MG새마을금고중앙회와 주요 기관투자자들이 헬리오스PE가 ISC 인수를 위해 결성한 펀드 출자자(LP)로 참여한 것으로 알려졌다. 이번 거래 이후에도 정 회장은 10% 안팎의 지분율을 유지할 전망이다. 정 회장은 ISC의 이사회 의장과 사내이사로 남아 헬리오스PE와 공동 경영에 참여할 계획이다. 이번 거래에 정통한 투자은행(IB) 관계자는 \"창업 후 20여 년간 회사를 경영해 온 정 회장은 회사 성장을 함께 이끌어갈 조력자를 찾던 중 정보기술(IT) 산업 및 반도체 관련 경험이 풍부한 헬리오스PE를 낙점한 것으로 보인다\"고 설명했다. 헬리오스PE는 신사업을 위주로 한 전반적인 경영 상황을 챙기게 된다.2001년 설립된 ISC는 반도체 후(後)공정 검사 단계에서 사용되는 테스트 소켓 및 관련 부품을 생산하는 기업으로 2007년 10월 코스닥에 입성했다. 2001년 실리콘 러버형 제품을 국내 최초로 개발하고 2003년에는 세계 최초로 상용화에 성공했다. 2006년부터 실리콘 러버형 제품 부문에서 글로벌 시장점유율 1위를 기록하고 있다.전제모 대표가 이끄는 헬리오스PE는 2018년 투자한 이노와이어리스 지분을 LIG넥스원에 매각해 투자금을 조기 회수하면서 35% 이상 연환산 내재수익률(IRR)을 기록하는 등 설립 이후 주요 중견·중소기업 바이아웃 투자에 참여해 경영 능력을 인정받고 있는 운용사다.[강두순 기자 / 강우석 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "079550"
        ]
    },
    {
        "title": "\"퇴직연금 수수료 비싸다고요? 우리는 안받습니다\"··· 'IRP 수수료 제로' 신금투·KB證도 가세",
        "date": "2021.05.24. 오후 5:47",
        "content": "수수료 면제 5개 증권사로 늘어\n\n\n\n[서울경제] 최근 퇴직연금 사업자들이 걷어가는 수수료 논란이 커지는 가운데 증권사들이 잇따라 개인형퇴직연금(IRP) 계좌의 ‘수수료 제로’ 선언을 하고 있다. 연말정산을 위한 가입자뿐만 아니라 이직·퇴직 이후 은행·보험권 내 확정급여형(DB)·확정기여형(DC) 퇴직연금 계좌에서 목돈을 IRP로 이전하는 가입자들을 유치하기 위한 포석으로 풀이된다.신한금융투자는 모바일거래시스템(MTS) ‘신한알파’를 통해 가입하는 IRP 계좌에 부과하는 수수료를 25일부터 전액 면제한다고 24일 밝혔다. 기존에는 연 0.2~0.25%의 수수료를 부과했다. 신한금융투자는 신규 가입자 외에 기존 모바일 가입자도 수수료를 면제해준다.KB증권도 이날 IRP 수수료를 다음 달 중순부터 전액 면제한다고 밝혔다. 이뿐 아니라 영업점에서 계좌를 개설한 경우에도 펀드·상장지수펀드(ETF)·리츠 등에 50% 이상 투자하면 수수료 면제 혜택을 주기로 했다.IRP 수수료 경쟁은 삼성증권이 촉발했다. 삼성증권은 지난달 19일 국내 최초로 IRP 계좌에 부과되는 수수료를 전액 면제하는 ‘삼성증권 다이렉트 IRP’를 출시했다. 이에 증권업계 1위 사업자인 미래에셋증권도 이달 비대면 다이렉트 IRP 계좌의 운용·자산 관리 수수료를 면제하기로 했으며 한국투자증권도 뱅키스(비대면) 고객을 대상으로 수수료 면제 방침을 밝혔다. 한투 증권은 기존 영업점 관리 계좌 고객을 대상으로 한 수수료 혜택도 하반기 도입할 계획이다. 유안타증권은 가입자 구분 없이 전액 면제하는 파격 정책을 내걸기도 했다./이혜진 기자 hasim@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "012030",
            "001680",
            "006800",
            "016360",
            "003470"
        ]
    },
    {
        "title": "비트코인 결국 반토막…英롬바드 \"인플레 시기엔 금 투자가 진리\"",
        "date": "2021.05.24. 오후 5:41",
        "content": "국내외 투자기관 일제히 \"비트코인은 투기자산\"\"비트코인 '튤립 열풍'과 유사美 S&P500과 같이 움직여하락장엔 金 만한것 없어\"JP모건도 \"비트코인 시세현재 적정가는 3만5000불기관들 금으로 갈아타는중\"전문가 \"10월까지는 조정장\"◆ 커지는 투자 경고음 ◆ \n\n\n\n최근 비트코인 등 코인 가격이 급락하면서 전문가들이 투자처로 금을 주목하는 가운데 24일 서울 강남구에 위치한 가상화폐 거래소 업비트 시세 현황판에 비트코인 가격이 표시돼 있다. [한주형 기자] 비트코인 등 가상화폐 시가총액이 반 토막 난 가운데 코인 투자에 대한 경고 목소리가 곳곳에서 나오고 있다. 시장에서는 인플레이션을 맞아 앞으로 투자처는 가상화폐가 아닌 금이 될 것이라는 전망도 제기되면서 코인 투자가 더욱 위축될 분위기다. 전문가들은 미·중의 강력한 가상화폐 옥죄기와 유동성 회수 등으로 당분간은 조정장이 불가피하다고 지적했다.글로벌 가상화폐 시황 중계 사이트인 코인마켓캡에 따르면 24일 현재 비트코인 시가총액은 6839억달러를 기록했다. 이는 지난달 14일 비트코인 시가총액 1조1906억달러의 절반(57%) 수준에 불과하다. 전체 코인 시장의 시총도 절반으로 줄어들었다. 지난 12일 전체 가상화폐 시총은 2조5333억달러를 기록했으나 24일에는 1조3055억달러를 기록해 12일 만에 1조2278억달러(48%)가 증발한 것으로 나타났다. \n\n\n\n 가상화폐가 폭락하면서 시장에서는 인플레이션 헤지 수단으로 가상화폐가 아닌 금에 투자해야 한다는 목소리가 커지고 있다. 영국 런던에 본사를 둔 리서치 업체 TS롬바드는 23일(현지시간) 보고서를 통해 \"비트코인은 거품이 낀 투기 자산이며 인플레이션에 대응하기 위해서는 금에 투자해야 한다\"고 조언했다. 보고서는 코인이 뉴욕 증시 주가지수인 스탠더드앤드푸어스(S&P)500과 같이 움직이는 경우가 많다는 점에서 물가 상승에 대응하는 안전자산과 거리가 멀다고 설명했다. 또 코로나19 사태 이후 비트코인 시세 급등을 17세기 네덜란드 '튤립 투기 열풍' 결과와 같다고 분석했다. 코인이나 튤립 시세 급등 모두 막대한 유동성이 풀린 결과라고 설명했다. JP모건 역시 고객 메모를 통해 \"비트코인의 현재 적정 가격선은 3만5000달러이며 기관투자자들이 코인에서 금으로 이동 중\"이라고 언급했다. 최근 비트코인에서 빠져나가는 기관투자자들의 자금 흐름이 금 매수세와 일치한다는 분석에서다. 실제로 지난 21일 뉴욕상업거래소(NYMEX)에서 금 6월물은 1온스당 1876.70달러에 거래를 마치며 지난달 말보다 6.18% 올랐다. 올해 1월 8일 이후(1876.20달러) 최고 수준이다.시장 분석 기관과 전문가들은 가상화폐가 당분간 조정장을 거칠 것으로 내다봤다. 최화인 금융감독원 블록체인 발전포럼 자문위원은 \"거시경제 차원에서 통화정책이 긴축으로 전환되고 미국과 중국이 자국 디지털화폐를 추진하는 과정에서 의도적으로 비트코인 등 가상화폐를 옥죄고 있다\"면서 \"이 같은 상황에서 올 10월까지는 가상화폐의 조정장이 불가피할 것\"이라고 전망했다.미국 증권사 BTIG의 줄리언 이매뉴얼 수석전략가는 \"비트코인이 각국의 규제 강화 우려로 급락장이 지속되고 있다\"며 \"조정장 후 연말 목표가격은 5만달러가 될 것\"이라고 분석했다.한편 전체 가상화폐 시총에서 비트코인 비중을 뜻하는 비트코인 도미넌스 지표는 최근 다시 상승한 것으로 나타났다. 변동성이 큰 알트코인 가격이 급락하면서 전체 코인 시장에서 비트코인 점유율이 다시 높아지는 것이다. 코인마켓캡에 따르면 비트코인 도미넌스는 지난 19일 39.1%로 최저점을 기록한 뒤 점점 비중이 커지며 24일 47.1%까지 상승한 것으로 집계됐다. 비트코인 도미넌스가 회복되는 것은 비트코인 가격 하락보다 상대적으로 알트코인 하락폭이 크기 때문에 다시 비트코인 점유율이 올라가는 것으로 분석된다. 업비트에 따르면 비트코인 가격은 이날 오후 2시 기준 4211만원으로 고점 대비 절반 가까이 떨어졌으나 리플 941원, 도지코인 361원 등 알트코인 가격은 절반 아래로 더 크게 하락한 것으로 나타났다. 또 비트코인 가격이 떨어지면서 비트코인을 매수하는 투자자들이 생겨나는 데 따른 것으로 보인다.전문가들은 비트코인 도미넌스 지표를 이용해 코인 시장 과열 여부를 분석하고 있다. 비트코인 대신 변동성이 큰 알트코인으로 투자자금이 몰린다는 것은 가상화폐 시장에 '거품'이 끼고 있다는 신호로 받아들일 수 있기 때문이다. 큰 폭의 코인 가격 하락이 있었던 2018년 1월에도 알트코인이 폭등하면서 비트코인 도미넌스가 32.8%를 기록하기도 했다. 이번에도 마찬가지로 비트코인 도미넌스가 급격하게 떨어지면서 전문가들 사이에선 코인 시장이 과열됐다는 의견이 나오기도 했다. [윤원섭 기자 / 김인오 기자 / 한상헌 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "美물가 충격 후 줄곧 위험도 상승…증시과열 경보에 서학개미 '긴장'",
        "date": "2021.05.24. 오후 5:41",
        "content": "신한AI, 美증시 6% 급락 예측거시경제지표 600여개 분석美인플레 공포·긴축 가능성에시장서 퍼지는 기술株 과열론10~15% 추가 하락 전망까지韓 코스피 위험경보는 안울려◆ 커지는 투자 경고음 ◆ \n\n\n\n서울 여의도 신한AI 본사에서 직원들이 인공지능(AI) 기반의 시장경보시스템을 활용해 투자 위험을 분석하고 있다. [이승환 기자] 신한금융그룹의 인공지능(AI) 기반 시장경보시스템(MWS)이 미국 증시의 단기 급락 가능성을 경고한 것은 '인플레이션'이 시장 발목을 잡을 수 있다는 우려감이 팽배하기 때문으로 풀이된다.배진수 신한AI 대표는 \"위험 신호가 떴다고 해서 당장 관련 투자를 줄이거나 보류 결정을 내리는 건 아니지만 경각심을 갖기에는 충분한 신호\"라며 \"이번에 나타난 위험 신호는 한 달 안으로 미국 S&P500 투자에 단기 하락 위험이 있을 수 있다는 조기 경보의 의미\"라고 설명했다. 미국 주식을 담고 있는 투자자들이 단기 충격에 빠질 가능성에 대비할 필요가 있다는 얘기다.신한AI는 신한금융그룹 계열사로 2019년 7월 출범한 AI 전문기업이다. AI를 활용한 투자 자문 서비스를 지향한다. 시장 리스크를 사전에 파악할 수 있는 MWS도 선보이면서 신한은행, 신한금융투자 등 계열사에 투자 위험을 실시간으로 전달한다. 시장 상황을 상시 모니터링하는 기획재정부 국제금융국도 신한AI의 MWS에 관심을 피력한 것으로 전해졌다.신한금융 계열사들은 신한AI의 조기 경보를 참고해 투자 위험 검토에 나섰다. 신한AI의 시장경보시스템이 울리면 각 계열사의 리스크 관리 부서로 빠르게 전파된다. 신한AI 관계자는 \"신한금융그룹 계열사들이 미국 증시의 급락 가능성을 엄중하게 살펴보고 있다\"고 전했다. 이 시스템은 한국 코스피와 미국 S&P500지수의 변동성을 밀착 모니터링하고 있다. 코스피의 경우 이번에 급락 위험 경보가 울리지 않았다. 신한AI의 경고가 아니라도 미국 증시를 둘러싼 불안은 계속 표출되고 있다. 미국 연방준비제도가 지난해 코로나19 대유행에 대응하는 차원에서 달러 유동성을 시장에 빠르고 과감하게 풀었는데, 결국 출구전략을 찾는 건 시간문제일 수밖에 없다는 전망이 나온다.폴 크루그먼 뉴욕시립대 교수는 최근 언론 인터뷰에서 \"인플레이션은 일시적인 현상으로 보인다\"면서도 \"거시경제 전반이 과열 양상을 보이고 있어 미 당국이 예상했던 것보다 빠르게 '테이퍼링(자산 매입 축소)'에 나설 가능성이 높다\"고 강조했다. 실제로 지난 19일(현지시간) 공개된 연방공개시장위원회(FOMC) 4월 정례회의 회의록에서도 이 같은 흐름은 감지된다. 익명으로 표기된 일부 연준 인사들은 \"최근 원자재 수급 불안과 함께 물가가 뛰고 있다\"면서 \"원자재 부족 사태는 빠르게 회복되지 않을 수 있다\"고 언급했다.'경제가 빠르게 회복되면 자산 매입 속도를 조정하는 계획을 논의해야 할 것'이라는 발언 또한 당시 제기된 것으로 드러나 긴축 우려는 쉽게 사그라들지 않고 있다. 신한AI는 미국 국채 금리 같은 정량적 지표뿐만 아니라 연준 등 주요국 당국자 발언까지 참고해 시장 위험을 판단하는 것으로 알려졌다. 연준의 긴축 우려가 뉴욕 증시에 미칠 단기적 충격을 신한AI의 MWS가 포착한 것으로 보인다.신한AI MWS의 조기 경보가 실제로 현실화될 확률은 70% 선이다. 경보음이 울리는 조건을 더 까다롭게 설정해 적중률을 높일 수도 있지만, 경보가 좀 더 자주 울리도록 기준을 완화해 리스크 관리 대응력을 높여보자는 취지가 작용했다.미국 10년물 국채 금리가 상승하면서 '성장주 과열론'이 불거지는 것 또한 미 증시에 부담으로 작용하고 있다. 미국 장기 금리로 활용하는 10년물 국채 금리는 지난해 0.5%까지 떨어졌지만 최근 1.6%를 상회하고 있다. 금리 수준이 올라가면 미래 가치에 따라 주가가 급등한 성장주는 타격을 받는다. 브렌트 실 제프리스증권 애널리스트는 \"부분적으로 기술주를 저가에 매수하려는 투자 자금이 유입되기는 할 것\"이라면서도 \"당분간 성장주의 경우 10~15%가량 추가로 하락할 가능성이 있다\"고 설명했다. 제프리스증권은 일부 우량 기술기업을 제외하고 성장주 가운데 70%가량은 목표주가를 낮췄다. [김규식 기자 / 김인오 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "'미사일 주권' 항공우주 방긋…바이오는 차익실현 매물",
        "date": "2021.05.24. 오후 5:39",
        "content": "韓美정상회담 증시 영향은우주로켓 개발 기대감 커져방산계열사 많은 한화 급등원전협력에 두산重 5% 올라이미 오른 2차전지株 하락세전문가 \"소재·부품·장비 종목장기적으로 실적 개선 전망\"\n\n\n\n 지난 주말 미국 워싱턴DC에서 진행된 한미정상회담 결과가 24일 한국 증시에 영향을 미쳤다. 이미 합의 가능성이 주가에 반영됐던 반도체·2차전지·바이오 관련 종목들은 결과가 나오자 주가가 조정을 받은 반면, 의제에 포함될 것으로 예측되지 않았던 항공우주·원자력 관련 종목들은 큰 폭으로 상승했다. 항공우주산업과 방위산업체를 계열사로 두고 있는 한화그룹주가 이날 큰 폭으로 상승했다. 한국 항공우주산업과 방위산업의 '족쇄'로 여겨지던 한미 미사일 지침을 이번 정상회담을 통해 완전 폐기하기로 합의했기 때문이다. 이경민 대신증권 연구원은 \"미사일 주권을 찾아온 것은 물론 한국의 우주로켓 개발 족쇄가 풀렸다\"며 \"한국의 항공우주 산업이 한 단계 더 나아가는 시작점이 될 수 있다\"고 설명했다.항공우주·방위산업 계열사 등의 수혜가 집중될 한화우선주는 이날 개장과 함께 가격제한폭까지 상승해 5만9900원에 거래를 마쳤다. 한화도 3% 내외 상승을 기록했다. 국내 군수 엔진시장을 독점하고 있는 항공엔진 제조업체 한화에어로스페이스는 장 초반 6%까지 치솟았으나 오후 들어 조정을 받아 전 거래일보다 1.87% 오른 4만3500원에 거래를 마쳤다. 한화에어로스페이스는 올해 발사 예정인 한국형 발사체 '누리호(KSLV-2)'의 액체로켓엔진 개발을 맡고 있다. 한화에어로스페이스의 자회사인 한화시스템 역시 전 거래일보다 3.75% 오른 1만8000원에 거래를 마감했다. 한화시스템은 군사용 레이더, 위성통신을 만드는 국내 대표 방산기업이다. 한미 양국이 해외 원전 수주에 공동 진출하기로 합의하면서 원전 관련주도 탄력을 받았다. 이날 두산중공업 주가는 전 거래일 대비 4.7% 오른 1만4550원을 기록했다. 이는 최근 5거래일 새 18.3% 급등한 수준이다. 문재인정부의 탈원전 기조로 어려움을 겪던 원전 사업이 수출 확대 등 수혜를 입을 것이라는 기대감이 모인 것으로 풀이된다. 발전용 산업설비 제조업체 비에이치아이 주가(5350원)는 전 거래일 대비 4.9% 올랐다. 이는 최근 5거래일 새 무려 32.3% 급등한 수준이다. 다만 비에이치아이는 이날 장 초반 전일 대비 27.45% 오르면서 6500원까지 치솟았으나 장중 상승폭을 대부분 반납했다. 비에이치아이는 원전용 보조기기(BOP) 등을 제조하는 코스닥 상장사로 최근 소형모듈원자로(SMR) 및 원전 해체 관련 시장에도 신규 진출했다. 에너토크(-13.7%), 우진(0.6%), 일진파워(-0.6%) 등 그 외 원전 관련 국내 주식도 장 초반 10~20%대 급등했으나 이내 상승폭을 대부분 반납하거나 도리어 하락 마감했다. 이은택 KB증권 연구원은 \"중국과 러시아가 세계 원전 수출을 싹쓸이하고 있어 수출 차질과 세계 핵물질 정보가 제한되는 안보 문제 등을 일으키고 있다\"며 \"한미 해외 원전 수주 공동 진출 소식은 어둡던 한국 원전 업계에 분명 희망적인 움직임으로 최근 중동, 유럽 등에서 원전 건설이 추진되고 있고 특히 소형모듈원자로 논의가 주목을 받고 있어 관련 종목 수혜가 예상된다\"고 밝혔다. 이미 한미정상회담 기대감이 주가에 반영됐던 반도체·2차전지·바이오주 주가는 이날 하락하거나 많이 오르지 못했다.삼성전자와 SK이노베이션은 각각 0.5%, 3.04% 내렸다. 삼성바이오로직스도 0.35% 하락했고, SK바이오사이언스는 0.93% 상승에 그쳤다. 이들 업종 대표주 외에도 한미정상회담의 수혜가 예상되었던 중소형 반도체주와 2차전지주가 대체로 하락했다. 이날 주가는 조정을 받았지만 이번 회담 결과가 장기적으로 긍정적인 영향을 미칠 것으로 보인다. 반도체 담당인 김경민 하나금융투자 수석연구위원은 \"투자자들이 관심을 가져야 할 기업들은 소재·부품·장비 등 반도체 중소형주\"라며 \"과거 오스틴 생산라인 대비 국산화율이 늘어날 것으로 기대되기 때문\"이라고 설명했다. 하나금융투자는 리노공업이 인텔, TSMC 등 글로벌 반도체 고객사와 강력한 접점을 지녔다며 중소형주 최선호주로 꼽았다.IBK투자증권은 이날 2차전지 업종과 관련해 LG화학과 SK이노베이션의 수혜를 예상하며 2차전지 밸류체인에 있는 양극재업체 에코프로비엠 역시 수혜주로 꼽았다. 전창현 IBK투자증권 연구원은 \" LG에너지솔루션을 선두로 SK이노베이션과 함께 K배터리의 미국 신규 공장 증설 모멘텀은 내년 양산이 시작되며 수혜가 본격화될 것으로 전망한다\"며 \"미국이라는 거인의 어깨에 올라서서 더 높이 날아오를 일만 남았다\"고 평가했다. [강봉진 기자 / 문가영 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "302440",
            "096770",
            "003540",
            "000150",
            "090460",
            "207940",
            "005930",
            "105840",
            "000880",
            "272210",
            "012450",
            "000885"
        ]
    },
    {
        "title": "신한 AI \"美증시 한달안에 6% 급락\" 예측…서학개미 긴장",
        "date": "2021.05.24. 오후 5:35",
        "content": "6% 이상 하락 가능성 제기신한 계열사, 위험관리나서◆ 커지는 투자 경고음 ◆신한금융그룹 계열 인공지능(AI) 기반 투자자문회사인 신한AI가 미국 증시에 대해 단기 급락 위험을 경고했다. 신한AI의 '시장경보 시스템(MWS·Market Warning System)'이 한 달 이내에 미국 S&P500지수가 6%가량 급락할 가능성이 있다는 경고음을 지난 19일 울린 것으로 확인됐다. 신한금융그룹 계열사들은 이러한 경고음을 참고해 리스크 관리에 돌입했다.이창구 신한자산운용 대표는 \"신한AI의 조기 경보는 조만간 닥칠 수 있는 시장 돌발 상황에 대비하라는 신호\"라며 \"투자 위험을 줄이기 위해 비중 있게 참고하고 있다\"고 말했다. 배진수 신한AI 대표는 \"AI를 활용한 시장경보 체계는 국내에서 처음으로 가동하는 것이며 해외에서도 사례를 찾기 힘들다\"고 말했다.신한금융을 필두로 AI를 접목한 위험관리와 투자자문 사례가 잇따를지 주목된다.신한AI는 경보 발령 후 한 달 내에 미국 S&P500지수가 6% 이상 급락할 가능성이 86%에 달할 것으로 예측했다. 신한AI는 전 세계 거시경제지표 600여 개를 AI가 복합적으로 활용하고 있어 조기 경보 사유를 구체적으로 알기 어렵지만 경보 수치 변화를 보면 미국 물가와 밀접하게 연관돼 있다는 분석이다. 배 대표는 \"지난 12일 저녁 미국 소비자물가지수(CPI) 쇼크가 발생했다\"며 \"다음날인 13일부터 위험도가 올랐고 급기야 19일 경보가 발령된 것으로 분석된다\"고 설명했다.   [김규식 기자]美물가 충격 후 줄곧 위험도 상승…증시과열 경보에 서학개미 '긴장'신한AI, 美증시 6% 급락 예측거시경제지표 600여개 분석美인플레 공포·긴축 가능성에시장서 퍼지는 기술株 과열론10~15% 추가 하락 전망까지韓 코스피 위험경보는 안울려 \n\n\n\n서울 여의도 신한AI 본사에서 직원들이 인공지능(AI) 기반의 시장경보시스템을 활용해 투자 위험을 분석하고 있다. [이승환 기자] 신한금융그룹의 인공지능(AI) 기반 시장경보시스템(MWS)이 미국 증시의 단기 급락 가능성을 경고한 것은 '인플레이션'이 시장 발목을 잡을 수 있다는 우려감이 팽배하기 때문으로 풀이된다.배진수 신한AI 대표는 \"위험 신호가 떴다고 해서 당장 관련 투자를 줄이거나 보류 결정을 내리는 건 아니지만 경각심을 갖기에는 충분한 신호\"라며 \"이번에 나타난 위험 신호는 한 달 안으로 미국 S&P500 투자에 단기 하락 위험이 있을 수 있다는 조기 경보의 의미\"라고 설명했다. 미국 주식을 담고 있는 투자자들이 단기 충격에 빠질 가능성에 대비할 필요가 있다는 얘기다.신한AI는 신한금융그룹 계열사로 2019년 7월 출범한 AI 전문기업이다. AI를 활용한 투자 자문 서비스를 지향한다. 시장 리스크를 사전에 파악할 수 있는 MWS도 선보이면서 신한은행, 신한금융투자 등 계열사에 투자 위험을 실시간으로 전달한다. 시장 상황을 상시 모니터링하는 기획재정부 국제금융국도 신한AI의 MWS에 관심을 피력한 것으로 전해졌다.신한금융 계열사들은 신한AI의 조기 경보를 참고해 투자 위험 검토에 나섰다. 신한AI의 시장경보시스템이 울리면 각 계열사의 리스크 관리 부서로 빠르게 전파된다. 신한AI 관계자는 \"신한금융그룹 계열사들이 미국 증시의 급락 가능성을 엄중하게 살펴보고 있다\"고 전했다. 이 시스템은 한국 코스피와 미국 S&P500지수의 변동성을 밀착 모니터링하고 있다. 코스피의 경우 이번에 급락 위험 경보가 울리지 않았다. 신한AI의 경고가 아니라도 미국 증시를 둘러싼 불안은 계속 표출되고 있다. 미국 연방준비제도가 지난해 코로나19 대유행에 대응하는 차원에서 달러 유동성을 시장에 빠르고 과감하게 풀었는데, 결국 출구전략을 찾는 건 시간문제일 수밖에 없다는 전망이 나온다.폴 크루그먼 뉴욕시립대 교수는 최근 언론 인터뷰에서 \"인플레이션은 일시적인 현상으로 보인다\"면서도 \"거시경제 전반이 과열 양상을 보이고 있어 미 당국이 예상했던 것보다 빠르게 '테이퍼링(자산 매입 축소)'에 나설 가능성이 높다\"고 강조했다. 실제로 지난 19일(현지시간) 공개된 연방공개시장위원회(FOMC) 4월 정례회의 회의록에서도 이 같은 흐름은 감지된다. 익명으로 표기된 일부 연준 인사들은 \"최근 원자재 수급 불안과 함께 물가가 뛰고 있다\"면서 \"원자재 부족 사태는 빠르게 회복되지 않을 수 있다\"고 언급했다.'경제가 빠르게 회복되면 자산 매입 속도를 조정하는 계획을 논의해야 할 것'이라는 발언 또한 당시 제기된 것으로 드러나 긴축 우려는 쉽게 사그라들지 않고 있다. 신한AI는 미국 국채 금리 같은 정량적 지표뿐만 아니라 연준 등 주요국 당국자 발언까지 참고해 시장 위험을 판단하는 것으로 알려졌다. 연준의 긴축 우려가 뉴욕 증시에 미칠 단기적 충격을 신한AI의 MWS가 포착한 것으로 보인다.신한AI MWS의 조기 경보가 실제로 현실화될 확률은 70% 선이다. 경보음이 울리는 조건을 더 까다롭게 설정해 적중률을 높일 수도 있지만, 경보가 좀 더 자주 울리도록 기준을 완화해 리스크 관리 대응력을 높여보자는 취지가 작용했다.미국 10년물 국채 금리가 상승하면서 '성장주 과열론'이 불거지는 것 또한 미 증시에 부담으로 작용하고 있다. 미국 장기 금리로 활용하는 10년물 국채 금리는 지난해 0.5%까지 떨어졌지만 최근 1.6%를 상회하고 있다. 금리 수준이 올라가면 미래 가치에 따라 주가가 급등한 성장주는 타격을 받는다. 브렌트 실 제프리스증권 애널리스트는 \"부분적으로 기술주를 저가에 매수하려는 투자 자금이 유입되기는 할 것\"이라면서도 \"당분간 성장주의 경우 10~15%가량 추가로 하락할 가능성이 있다\"고 설명했다. 제프리스증권은 일부 우량 기술기업을 제외하고 성장주 가운데 70%가량은 목표주가를 낮췄다. [김규식 기자 / 김인오 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "\"제2 배민 발굴해 1세대 VC 입지 굳힐것\"",
        "date": "2021.05.24. 오후 5:30",
        "content": "취임 석달 맞은 김창규 KTB네트워크 사장 인터뷰배달의민족 발굴한 원조 VC투자 처분 이익 602억원 달해'KTBN 펀드' 수익률도 276%기업분할 후 최대 분기 실적올해 최대 과제는 코스닥 상장\n\n\n\n 12일 김창규 사장이 판교 KTB네트워크 사옥에서 올해 코스닥 상장과 관련한 포부를 말하고 있다. [이승환 기자] \"글로벌 증시가 출렁이고 있지만 '제2배달의 민족'을 발굴해내는 데 주력하겠습니다.\" 김창규 KTB네트워크 사장은 최근 판교 본사에서 이뤄진 매일경제 인터뷰에서 코로나19 사태가 몰고 온 전례 없는 유동성 시대에 '국내 원조 밴처캐피털(VC)'로서 입지를 강화하겠다며 이같이 말했다. 취임 석 달째를 맞은 김 사장은 현장에서 투자 심사역을 맡아온 실전형 경영자로서 올해 최대 과제인 '코스닥 상장' 작업을 지휘하고 있다.상장을 앞둔 기업으로서 최근 KTB네트워크의 가장 눈에 띄는 성과는 'KoFC-KTBN 파이오니어 챔프 2011-5호(이하 KTBN 2011-5호)' 펀드 청산과 배달의 민족(우아한형제들) 지분 매각 건이다. 23일 KTB네트워크에 따르면 KTBN 2011-5호가 투자수익률(ROI) 276% 성과를 달성하고 청산했다. 김 사장은 \"회사가 신기술 금융회사에서 VC로 전환한 후 처음으로 위탁운용사 지위를 따낸 펀드라는 점에서 상징성이 큰 투자 프로젝트였다\"고 말했다. 해당 펀드 내부수익률(IRR)은 27.7%로 기준수익률(IRR 8%)을 넘었다. 2011년 KDB산업은행과 KTB네트워크가 총 450억원 규모로 각각 66.7%, 33.3% 지분율로 출자했다가 9년이 지난 현재 1294억원을 거둬들인 결과다. 해당 펀드로 투자한 24개사 중 8개사가 기업공개(IPO)에 성공했다.김 사장은 자신이 투자 과정에 관여한 음식 배달 애플리케이션(앱) 배달의 민족에도 남다른 애정을 보였다. 그는 \"2014년에 배달의 민족 투자를 결정한 이유는 모바일 시대로 전환하는 데 앞장선 업체라는 판단이 섰기 때문\"이라면서 \"당시 의식주 중 투자 회전율이 가장 빠른 요식업에 주목했다\"고 설명했다. KTB네트워크는 올해 1분기(1~3월) 영업이익 193억3000만원, 당기순이익 173억6000만원을 기록해 2008년 기업분할 후 분기 기준 사상 최대 이익을 냈는데, 이는 회사가 배달의 민족 투자자산을 처분해 펀드 이익 총 602억원과 더불어 회수 이익과 성과 보수로 수익 총 228억원을 거둔 데 힘입은 결과다. 김 사장은 투자 유망 분야로 바이오·헬스케어 부문이 꾸준히 성장할 것이라고 짚었다. 그는 \"특히 바이오 부문은 KTB네트워크 투자 포트폴리오에서 30%를 차지하고 있다\"고 언급했다. 이어 \"배달 플랫폼과 게임산업, 클라우드와 메타버스 등 언택트 부문 성장 모멘텀도 계속될 것\"이라고 내다봤다. KTB네트워크가 중점적으로 투자한 업체는 핀테크 기업 비바리퍼블리카(토스)와 유전자가위 원천기술 보유 바이오기업 툴젠 등이다. 3월 말 취임한 김 사장이 당면한 과제는 코스닥 상장을 성공적으로 마무리하는 작업이다. 상장과 관련해 김 사장은 \"IPO를 통해 운용 자산을 늘리는 한편 주요 투자자(LP) 유치를 확대함으로써 글로벌 VC로서 역량을 키우고 제2 배달의 민족을 발굴할 것\"이라고 밝혔다.  KTB네트워크는 8월 중 한국 거래소에 코스닥 상장 예비심사 청구서를 제출할 예정이다. 계획대로라면 연말인 11~12월께 상장할 전망이다. 김 사장은 \"KTB네트워크는 다른 VC와 달리 해외 투자 비중이 두드러지게 높다\"면서 \"미국 중국 진출 경험 덕에 해외 경쟁력이 높은 것이 강점이며, 아시아 권역에서는 중국을 넘어 동남아시아 대만 인도 등으로 투자처를 다각화하고 있다\"고 말했다. [김인오 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "012030",
            "030200"
        ]
    },
    {
        "title": "액티브ETF 경쟁 치열…25일 주식형 8종 상장",
        "date": "2021.05.24. 오후 5:29",
        "content": "한투운용 '네비게이터' 신설삼성, 성장성 높은 기업 투자26일 KB운용 채권형ETF 선봬\n\n\n\n 주식형 액티브 상장지수펀드(ETF)가 25일 대거 유가증권시장에 상장되면서 투자자들 선택의 폭이 한층 넓어질 것으로 보인다. 채권형 액티브 ETF도 속속 시장에 등장하며 지수 대비 초과수익을 노리는 액티브 ETF 시장을 둘러싼 경쟁이 치열해지고 있다.24일 한국거래소에 따르면 삼성·미래에셋·타임폴리오·한국투자신탁운용 등 국내 자산운용사의 주식형 액티브 ETF 8종이 25일 동시에 상장한다. 현재 국내에는 액티브 ETF 14종이 상장돼 있다. 주식형 액티브 ETF 3개, 채권형 액티브 ETF가 11개다. 주식형 액티브 ETF는 미래에셋자산운용이 AI코리아그로스 액티브 ETF, 삼성자산운용이 혁신기술테마액티브 ETF와 K-이노베이션 액티브 ETF를 출시한 바 있다. 지난해 9월 출시 이후 21일 기준 AI코리아그로스의 순자산 총액은 209억원, 혁신기술테마액티브 123억원, K-이노베이션 106억원 수준이다. 한국투자신탁운용의 네비게이터 친환경자동차밸류체인 액티브 ETF는 전기차·수소차의 원료, 소재, 에너지 관련 성장성이 높은 종목에 투자한다. 네비게이터 ESG 액티브 ETF는 환경·책임·투명경영(ESG) 측면에서 우수 평가를 받은 기업에 투자한다. 한국투자신탁운용은 기존의 패시브 ETF 브랜드 킨덱스(KINDEX)와 별도로 '네비게이터'라는 액티브 ETF 전용 브랜드를 만들었다. 삼성자산운용은 신재생에너지, 미래자동차 등 높은 성장세가 예상되는 '메가트렌드' 관련 국내 기업에 집중 투자하는 ETF를 상장한다. 미래에셋자산운용은 자율주행, 항공우주, 플라잉카 등 '이동수단'에 초점을 맞추고, 타임폴리오자산운용은 국내 BBIG(배터리·바이오·인터넷·게임)에 초점을 맞춘 ETF를 선보인다. 채권형 ETF도 이달 상장을 앞두고 있다. KB자산운용은 26일 채권 ETF 3종을 새로 상장하고, 다음달 초에는 비메모리 반도체 관련 주식형 액티브 ETF를 상장시킬 계획이다. 26일 상장하는 ETF는 국내 전체 채권시장 대비 초과 성과를 추구하는 KIS종합채권 액티브, 단기채권시장에 투자하는 KIS단기종합채권액티브, 국고채 30년 채권에 투자하는 KIS 국고채 30년 Enhanced ETF 등이다. [김정범 기자 / 신화 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(5월 24일)",
        "date": "2021.05.24. 오후 5:17",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(5월 24일)",
        "date": "2021.05.24. 오후 5:14",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[장외주식] 기업공개(IPO)종목 조정",
        "date": "2021.05.24. 오후 5:06",
        "content": "[머니투데이 피스탁 ] \n\n\n\n24일 코스피시장(3144.30pt)은 개인과 기관은 매수했으나 외국인의 매도에 지수는 소폭 하락하며 마감됐고 코스닥시장(948.37pt)은 개인은 매수했으나 외국인과 기관의 매도로 지수는 1.79% 하락하며 장을 마쳤다.공모예정기업 에스디바이오센서는 2.22% 내린 11만원의 호가로 사흘 연속 하락했고 오비고는 1.09% 내린 2만2750원의 호가로 약세가 이어졌다.26일 상장을 앞 둔 제주맥주는 1.90% 내린 5150원의 호가로 재차 하락했고 청구기업 크래프톤(53만5000원,-0.93%)은 소폭 내려 나흘 연속 하락했다.장외주요종목중 대기업계열주와 기업공개(IPO)후보종목은 변동폭이 미미했고 바이오 관련주는 일부 종목의 등락이 엇갈렸으며 남북경협주는 하락했다.현대삼호중공업은 1.47% 오른 6만9000원의 호가로 최고가를 재차 경신했으나 현대엔지니어링(123만5000원,-0.40%)은 이틀 연속 소폭 하락했다.현대아산은 8.02% 내린 1만8350원의 호가로 사흘 연속 하락하며 조정을 보였으나 현대오일뱅크는 2.27% 오른 4만5000원의 호가로 마감됐다.바이오시밀러 업체 에이프로젠(2만9500원,-0.84%)은 소폭의 조정을 보였고 비보존은 1.21% 오른 2만850원의 호가로 사흘 연속 상승했다.시각화솔루션 업체 엔쓰리엔은 4.62% 내린 3100원의 호가로 최저가를 재차 경신했으나 제약업체 한국코러스(10만5000원,+0.96%)는 소폭 상승했다.진단업체 솔젠트는 2.56% 내린 9500원의 호가로 재차 하락했으나 비씨켐은 1.85% 오른 5만5000원의 호가로 이틀 연속 상승했다.퓨쳐메디신은 1.03% 내린 1만9300원의 호가로 소폭 하락했고  필러업체 아크로스도 2.00% 내린 12만2500원의 호가로 하락 마감했다. 카카오뱅크(9만7000원), 싸이버로지텍(9500원), 엘지씨엔에스(8만6500원),  한국증권금융(1만2100원), 현대카드(1만5000원), 엔지노믹스(5만8000원), 메디오젠(2만2500원), 노바셀테크놀러지(1만750원), 진켐(1만3500원) 등 장외종목은 주가변동없이 장을 마감했다.피스탁  ▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "137310",
            "007460",
            "035720",
            "323410",
            "259960"
        ]
    },
    {
        "title": "[이슈진단] 美테이퍼링 우려 지나쳐…실적에 관심을",
        "date": "2021.05.24. 오후 5:01",
        "content": "투자 의사결정에서 성장과 인플레이션은 중요한 척도가 된다. 그런데 최근 후자에 대한 논쟁이 뜨겁다. 미국의 4월 소비자물가지수(CPI)가 2008년 9월 이후, 핵심소비자물가지수가 1995년 12월 이후 최고치를 기록했기 때문이다. 기저효과 등으로 높은 물가 상승을 예견하긴 했지만 결과는 전망을 상회했다.하지만 연방준비제도(Fed·연준)는 신중한 반응이다. 일부 매파적 인사를 제외하고, 대부분 위원들은 최근 물가 상승을 일시적인 것으로 평가한다. 바이러스와의 전쟁으로 주요 생산시설이 파괴된 것은 없기 때문에 팬데믹으로 인한 미국 내 공급 차질이 단기간 내에 해소된다고 보는 것이다.기업들의 노동력 부족도 하반기에는 완화된다고 판단한다. 정부가 보조금을 주고 있고 자녀를 돌봐야 하기 때문에 저소득층은 아직 일자리에 나가지 않고 있다. 그러나 9월에는 상황이 바뀐다. 학교가 문을 열면 서비스업에서 구인난이 사라지고 고용주는 저렴한 노동력을 확보할 수 있을 것이다.결국 앞으로 상당한 시간이 흘러 고용이 충분히 회복되고 기조적인 물가 상승 압력이 높아질 때에만 연준은 행동할 것이다. 언명하고 있는 평균물가목표제(AIT)도 그래서 나온 것이다. 과거와 같이 단기 현상에 근거해 선제적으로 물가 통제에 나서지 않겠다는 의지다.그렇다면 성장은 어떠한가. 한 가지 분명한 점은 향후 경기 확장 속도가 점차 둔화된다는 것이다. 하지만 이를 경기 침체 진입으로 해석하면 곤란하다. 실제 내년까지 미국 경제는 잠재성장률 이상에 위치할 것으로 전망된다. 또한 하반기 유럽과 일본 경제도 정상화될 것이다. 미국과 이외 국가의 성장 격차는 축소될 것이며 글로벌 경기의 확장 사이클은 유효하다.최근 금융시장은 연준이 조기 긴축에 나설 확률을 너무 높게 보고 있다. 과도한 우려다. 따라서 하반기에도 주식 등 위험자산의 선호를 유지해야 한다. 다만 주식시장의 포트폴리오 대응에서 전술적 변화는 불가피하다.성장주가 가장 환영받을 때는 경기가 최악을 지나 빠르게 반등하는 구간이다. 우려가 기대로 바뀌면서 전망의 불확실성으로 인해 과도하게 할인받았던 주가가 정상화되기 때문이다. 지난 1년 동안은 전형적으로 이런 시장이었다. 그러나 향후 관심은 소위 고퀄리티 주식으로 이전될 것이다. 구체적으로 재무안정성과 수익성, 이익가시성 등이 우수한 기업들이다. 글로벌 경기가 호조세를 보이고 전망도 나쁘지 않지만 투자자들은 사상 최고치 부근에 있는 주가에 부담을 느끼고 있다. 따라서 기업가치를 지속적으로 향상시킬 수 있는 기업을 주목할 것이다.[유승민 삼성증권 글로벌투자전략팀장]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (5월 24일)",
        "date": "2021.05.24. 오후 5:00",
        "content": "▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(5/24 3시30분)",
        "date": "2021.05.24. 오후 4:53",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(5/24 3시30분)",
        "date": "2021.05.24. 오후 4:53",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]증시주변 자금동향 (5/21)",
        "date": "2021.05.24. 오후 4:39",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]채권 수익률 현황(5월 24일)",
        "date": "2021.05.24. 오후 4:37",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[마감시황] 外人 매도세에 코스피 3거래일 연속 하락...3,140선 마감",
        "date": "2021.05.24. 오후 4:08",
        "content": "0.38% 내린 3,144.30에 거래 마쳐美 테이퍼링 우려 지속으로 약세 보여외국인은 9거래일 연속 매도세 기록코스닥도 1.79% 내려 948.37에 마감\n\n\n\n코스피가 사흘째 약세를 보인 24일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 12.12포인트(0.38%) 내린 3,144.30에 마감했다. / 사진제공=연합뉴스[서울경제] 코스피지수가 글로벌 위험자산 투자 심리 위축으로 결국 3거래일 연속 하락해 3,140선에서 마감했다. 미국 연방준비제도(Fed)의 테이퍼링에 대한 우려가 지속되면서 외국인은 이날로 9거래일째 매도세를 기록했다.24일 코스피지수는 전 거래일보다 12.12포인트(0.38%) 내린 3,144.30으로 거래를 마쳤다. 이날 코스피는 오전 한때 3,163.27까지 회복하기도 했으나 곧 하락 전환해 3,150선을 밑돌다 3,140선에서 장마감했다.한지영 키움증권 연구원은 “4월 연방공개시장위원회(FOMC) 의사록에서 확인할 수 있듯이, 연준 위원들 간에도 인플레이션 전망과 테이퍼링 논의 시점에 대한 의견이 갈리고 있다는 점이 또 다른 불확실성을 만들어내고 있는 상황”이라고 분석했다.이날 코스피 시장에서는 개인과 기관이 각각 1,767억 원, 506억 원 규모를 순매수했다. 반면 외국인은 2,349억 원을 순매도하며 9거래일 연속 매도세를 기록했다. 이 기간 동안 외국인이 코스피에서 팔아치운 주식은 총 8조 3,804억 원에 달한다.시가총액 상위 종목 대부분이 약세로 거래를 마친 가운데 전기차 관련 미국과의 투자 계획을 확정 지은 현대차(005380)(0.22%)만 유일하게 강세로 마감했다. SK하이닉스(000660)(-2.45%), 삼성전자(005930)(0.5%), SK이노베이션(096770)(-3.04%) 등 반도체·배터리주들이 비교적 큰 폭 하락했고 POSCO(005490)(-1.25%), NAVER(035420)(-1.25%) 등도 하락 마감했다.코스닥 지수는 전 거래일 대비 17.26포인트(-1.79%) 내린 948.37로 거래를 마쳤다. 코스닥은 965.23으로 시작했지만 장 중 지속적으로 하락세를 보이다 약 2달 만에 940선에서 장마감했다.이날 코스닥 시장에서는 개인이 홀로 679억 원을 순매수했다. 반면 외국인과 기관은 각각 69억 원 , 607억 원어치를 순매도했다. 시가총액 상위 종목 중에서는 에이치엘비(028300)(1.86%)만 유일하게 강세로 마감했다. 알테오젠(196170)(-4.28%), SK머티리얼즈(036490)(-3.67%), 씨젠(096530)(-2.77%), 셀트리온제약(068760)(-2.17%) 등은 비교적 낙폭이 컸다./정혜진 기자 sunset@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "035420",
            "034730",
            "096770",
            "000660",
            "005930",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[코스닥 마감] 기관·외국인 매도에 2거래일 연속 하락…‘948선’",
        "date": "2021.05.24. 오후 4:05",
        "content": "개인 홀로 ‘사자’, 외국인·기관 ‘팔자’시총 상위주 하락세…비금속↓[이데일리 김윤지 기자] 24일 코스닥 지수가 2거래일 연속 하락 마감했다. 한미 정상회담 및 경제 지표 호조 등에도 불구하고 미국 중앙은행인 연방준비제도(연준, fed) 테이퍼링(자산 매입 축소) 논의 본격화, 암호화폐 시장의 변동성 확대 등이 투자 심리에 부정적인 영향을 미친 것으로 풀이된다. \n\n\n\n제공=마켓포인트이날 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 17.26포인트(-1.79%) 내린 948.37에 거래를 마쳤다. 이날 지수는 965선에서 출발해 서서히 낙폭을 확대하면서 948선까지 미끄러졌다. 이경민 대신증권 연구원은 “특별한 상승 모멘텀 부재한 가운데 주말 사이 비트코인 변동성 확대에 따른 위험회피 심리 일부 유입이 이뤄졌다”고 짚었다. 수급별로는 개인이 680억원을 순매수했다. 연기금 등이 66억원을 사들였지만 금융투자가 142억원, 투신이 117억원을 내다팔면서 기관이 607억원을 순매도했다. 외국인도 69억원을 순매도했다. 프로그램 매매는 차익과 비차익을 합쳐 12억원 매수 우위를 보였다. 업종별로는 대부분 업종이 하락했다. 비금속이 3% 넘게 하락했고, 제약, 반도체, 일반전기전자, 기타서비스, 건설, IT H/W, 음식료 담배 등이 2%대 하락세를 보였다. 유통, 제조, 화학, 정보기기, 종이목재, 기계장비 등도 1%대 내림세를 기록했다. 오락문화와 운송이 1% 미만으로 소폭 상승했다. 시가총액 상위 종목들도 하락세였다. 셀트리온헬스케어(091990)가 -1.48%, 셀트리온제약(068760)이 -2.17% 하락했다. SK머티리얼즈(036490)가 -3.67%, 씨젠(096530)이 -2.77%, 펄어비스(263750)가 -1.85% 하락했다. CJ ENM(035760)과 스튜디오드래곤(253450)이 1%대, 카카오게임즈(293490)와 에코프로비엠(247540)도 1% 미만으로 떨어졌다. 에이치엘비(028300)가 1.86% 상승했다. 종목별로는 선익시스템(171090)이 넷플릭스의 메타버스 구독형 게임 서비스 진출 소식에 관련주로 떠오르면서 29.97% 올랐다. 애니플러스(310200)도 1분기 흑자전환 성공 소식에 29.94% 상승했다. 일본 법인 이엠넷재팬이 소프트뱅크와 자본제휴를 결정했다는 소식에 이엠넷(123570)이 29.90% 상승했다. 상장 이틀째를 맞은 삼영에스앤씨(361670)는 -29.90% 떨어져 시초가를 하회했다. 이날 거래량은 15억1665만주, 거래대금 9조3290억원으로 집계됐다. 상한가 4개를 비롯해 283개 종목이 올랐고 하한가 1개 종목을 포함해 1092개 종목이 내렸다. 34개 종목은 보합으로 마감했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001040",
            "034730",
            "003540",
            "003720",
            "068270",
            "035720"
        ]
    },
    {
        "title": "코넥스, 113개 종목 거래…거래대금 1위 ‘시그넷이브이’",
        "date": "2021.05.24. 오후 4:03",
        "content": "[이데일리 김윤지 기자] 24일 코넥스 시장에서는 113개 종목이 거래됐다. 거래대금 1위는 시그넷이브이로 집계됐다. 이날 한국거래소에 따르면 코넥스 상장 종목 136개 중 가격이 형성된 종목은 113개로 조사됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 종목 없이 113개 종목이 거래됐다.전 거래일보다 가격이 오른 종목은 37개, 하락한 종목은 69개였다. 7개 종목은 보합권에서 거래를 마쳤다.에스케이씨에스 1개 종목이 상한가를 기록했고, 판도라티비, 엔지브이아이, 썬테크 등 3개 종목이 하한가를 기록했다. 거래대금은 73억9000만원으로 전거래일 대비 6억3000만원이 줄었다. 거래량은 72만7000주로 전거래일 대비 6000주가 늘었다. 거래대금 1위~3위는 시그넷이브이(13억9480만원), 선바이오(11억6400만원), 디피코(5억5990만원)로 집계됐다. 투자자별로 보면 기관은 8억8000만원, 외국인은 1270만원을 순매도했다. 개인은 9억6000만원을 순매수했다.전체 시가총액은 6조3946억원으로 전거래일 대비 477억원 감소했다. 시가총액 1~3위는 툴젠(6408억원), 선바이오(4209억원) 시그넷이브이(3440억원)로 나타났다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "029460"
        ]
    },
    {
        "title": "‘힘 빠진’ 코스피, 외국인 매도에 하락마감…원전 관련주는 강세",
        "date": "2021.05.24. 오후 4:02",
        "content": "사진=연합뉴스코스피가 외국인 매도에 하락마감했다. 지난 주말 개최된 한미정상회담에서 반도체·이차전지·백신 관련 협력 방안이 구체화됐지만, 기존에 알려진 것 이상의 내용이 없어 증시에 큰 힘이 되지 못했다.오히려 사전에 주목받지 못한 원자력발전(원전)과 우주항공 관련주들이 급등세를 보였다.24일 코스피는 전일 대비 12.12포인트(0.38%) 내린 3144.30에 거래를 마쳤다.이날 코스피는 장 초반 혼조세를 보였고, 이후에도 주로 보합권에서 머무르다, 오후 1시께부터 지수가 흘러내려 약보합세로 마감됐다.서정훈 삼성증권 연구원은 “시장 상승을 자극할 만한 모멘텀이 없는 것 같다”고 평가했다. 그는 “최근 (기업) 실적이 잘 나오지만, (시장에 추가로) 감동을 줄만한 실적 개선이나 전망치 상향이 나오진 않고 있다”며 “올 상반기엔 (한·미 정부의) 정책 기대감이 있었는데, 거의 소진된 상태이다 보니 상승 동력을 찾기 힘들고 이는 관망세를 고조시키고 있다”고 설명했다.특히 한미정상회담이 증시에 미친 영향에 대해 “(실제 나온 한미정상회담 결과로부터) 자극받을 만큼 투자심리가 좋지 않은 상태”라며 “(지수가) 더 올라가려면 더 자극적 재료가 나와야 하느데, 예상 가능한 수준의 결과가 나오니 반응을 하지 않았다”고 말했다.외국인들의 매도세가 이날 코스피 하락을 주도했다. 이날 코스피에서 외국인은 2349억원 어치 주식을 팔았다. 반면 개인과 기관은 각각 1767억원 어치와 506억원 어치를 샀다. 프로그램 매매는 847억원 매도 우위였다.주요 업종은 혼조세를 보였다. 전기가스업, 통신업, 보험, 은행, 음식료품, 기계, 섬유·의복 등은 올랐지만, 의료정밀, 종이·목재, 의약품, 철강·금속, 전기전자, 비금속광물 등은 하락했다.특히 문재인 대통령과 조 바이든 미국대통령이 지난 21일(현지시간) 발표한 한미공동선언에 원전사업 공동 참여를 포함해 해외 원전 시장 내 협력을 발전시켜 나가기로 했다는 내용이 포함되면서 원전 관련주인 한국전력과 두산중공업이 각각 5.29%와 4.68% 올랐다.한미정상회담에서 한미 미사일 지침 해제가 합의됐다는 소식은 LIG넥스원(9.75%), AP위성(6.94%), 한국항공우주(3.81%), 한화시스템(3.75%) 등을 밀어 올렸다.모더나 백신의 완제품 생산을 하게 된 삼성바이오로직스와 노바백스와 백신 개발·생산에 힘을 합치기로 한 SK바이오사이언스도 장중에 강세를 보였다. 그러나 장 후반으로 갈수록 힘이 빠지며 삼성바이오로직스는 하락전환했고, SK바이오사이언스도 0.93% 오르는 데 그쳤다.코스닥은 전 거래일 대비 17.26포인트(1.79%) 내린 948.37로 마감됐다.기관이 607억원 어치 매물을 쏟아내며 코스닥 하락을 주도했다. 외국인도 69억원 어치 주식을 팔았다. 개인만 홀로 679억원 어치를 샀지만, 지수하락을 막기에는 역부족이었다.코스닥 시가총액 상위 종목 중에서는 에이치엘비만 올랐다. 하락 종목 중에서는 제넥신, 알테오젠, SK머티리얼즈, 솔브레인, 씨젠 등의 낙폭이 컸다.이날 서울외환시장에서 달러·원 환율은 전일 대비 0.10원(0.01%) 오른 1127.10원에 마감됐다.한경우 한경닷컴 기자 case@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "079550",
            "034730",
            "302440",
            "000150",
            "207940",
            "016360",
            "015760",
            "047810",
            "000880",
            "272210"
        ]
    },
    {
        "title": "코스피 사흘째 하락 마감",
        "date": "2021.05.24. 오후 3:50",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 사흘째 약세를 보인 24일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 12.12포인트(0.38%) 내린 3,144.30에 마감했다. 2021.5.24    pdj6635@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 국립현충원에 태극기 반입 못한다? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 사흘째 하락 마감",
        "date": "2021.05.24. 오후 3:50",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 사흘째 약세를 보인 24일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 12.12포인트(0.38%) 내린 3,144.30에 마감했다. 2021.5.24    pdj6635@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 국립현충원에 태극기 반입 못한다? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 사흘째 하락 마감",
        "date": "2021.05.24. 오후 3:50",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 사흘째 약세를 보인 24일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 12.12포인트(0.38%) 내린 3,144.30에 마감했다. 2021.5.24    pdj6635@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 국립현충원에 태극기 반입 못한다? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 사흘째 하락 마감",
        "date": "2021.05.24. 오후 3:50",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 사흘째 약세를 보인 24일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 12.12포인트(0.38%) 내린 3,144.30에 마감했다. 2021.5.24    pdj6635@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 국립현충원에 태극기 반입 못한다? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 3,140대 후퇴",
        "date": "2021.05.24. 오후 3:50",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 사흘째 약세를 보인 24일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 12.12포인트(0.38%) 내린 3,144.30에 마감했다. 2021.5.24    pdj6635@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 국립현충원에 태극기 반입 못한다? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 3,140대 후퇴",
        "date": "2021.05.24. 오후 3:50",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 사흘째 약세를 보인 24일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 12.12포인트(0.38%) 내린 3,144.30에 마감했다. 2021.5.24    pdj6635@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 국립현충원에 태극기 반입 못한다? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 3,140대 후퇴…사흘째 하락 마감",
        "date": "2021.05.24. 오후 3:50",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 사흘째 약세를 보인 24일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 12.12포인트(0.38%) 내린 3,144.30에 마감했다. 2021.5.24    pdj6635@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 국립현충원에 태극기 반입 못한다? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 3,140대 후퇴…사흘째 하락 마감",
        "date": "2021.05.24. 오후 3:50",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 사흘째 약세를 보인 24일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 12.12포인트(0.38%) 내린 3,144.30에 마감했다. 2021.5.24    pdj6635@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 국립현충원에 태극기 반입 못한다? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(5월 24일)",
        "date": "2021.05.24. 오후 3:50",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(5월 24일)",
        "date": "2021.05.24. 오후 3:46",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]KRX 금 시세(5월 24일)",
        "date": "2021.05.24. 오후 3:38",
        "content": "[서울경제] \n\n\n\n/오세순 기자 osss@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[코스닥] 17.26p(1.79%) 내린 948.37(장종료)",
        "date": "2021.05.24. 오후 3:32",
        "content": "코스닥 17.26p(1.79%) 내린 948.37(장종료) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 국립현충원에 태극기 반입 못한다? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 12.12p(0.38%) 내린 3,144.30(장종료)",
        "date": "2021.05.24. 오후 3:31",
        "content": "코스피 12.12p(0.38%) 내린 3,144.30(장종료) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 국립현충원에 태극기 반입 못한다? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "\"개인형 IRP 수수료 제로\"…증권가, 고객 유치 경쟁 '후끈'",
        "date": "2021.05.24. 오후 2:35",
        "content": "삼성증권 이어 KB·신한·미래에셋·한투 등 수수료 면제\n\n\n\n서울 여의도 위치한 증권사들 전경. /사진=한경DB증권가에서 개인형퇴직연금(IRP) 바람이 불면서 증권사들이 IRP 시장에 뛰어들고 있다. 최근 수수료 전액 면제를 내세운 증권사들 늘어남에 따라 향후 IRP 고객 유치 경쟁이 치열해질 것으로 전망된다.24일 금융투자업계에 따르면 신한금융투자는 '신한알파' 모바일트레이딩시스템(MTS)을 통해 거래하는 비대면 IRP 계좌에 대한 수수료를 오는 25일부터 전액 면제한다.신한알파를 통해 비대면으로 개인형 IRP 운용·자산관리 계약을 체결하는 고객은 운용관리 수수료와 자산관리 수수료가 모두 면제된다. 신규 가입자뿐만 아니라 기존 모바일 가입자도 수수료 면제 대상이다. 모바일 채널을 통해 가입하더라도 지점 프라이빗뱅커(PB)를 통해 자산관리·상품운용 상담 및 자금 컨설팅 서비스를 이용할 수 있다.한국투자증권도 지난 11일 자사의 온라인 거래 서비스 '뱅키스' 고객의 개인형 퇴직연금(IRP) 수수료를 면제한다고 밝혔다. 현재 뱅키스 IRP의 운용·자산관리 수수료는 0.20∼0.25% 수준이다. 수수료 면제는 제반 업무가 마무리되는 이달 말쯤 적될 예정이다.지난달 삼성증권은 비대면 신규고객에 한해 수수료를 전액 면제하는 IRP계좌를 국내 처음으로 선보인데 이어 미래에셋증권, KB증권 등 증권사들이 뛰어들고 있다.삼성증권은 지난달 19일 증권업계 최초로, 수수료가 전액 면제된 IRP상품 '다이렉트IRP'를 출시했다. 삼성증권은 신규 고객에 한해 수수료 면제 혜택을 제공했다. 삼성증권 이후 미래에셋증권은 이달부터 기존 고객을 포함해 다이렉트 IRP의 수수료를 전액 면제하기로 했다. KB증권의 경우 기존 고객을 포함해 모든 비대면 고객에게 수수료 면제 시행일 이후 발생하는 수수료를 전액 면제하기로 했다. 영업점에서 대면으로 IRP를 개설하고 펀드, 상장지수펀드(ETF), 리츠 등에 50% 이상 투자한 고객도 수수료 면제 혜택을 받는다.류은혁 한경닷컴 기자 ehryu@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "012030",
            "001680",
            "006800",
            "016360"
        ]
    },
    {
        "title": "[특징주]켄코아에어로스페이스, 美 우주항공 발사체 회사 M&A 실무협상에 ‘급등’",
        "date": "2021.05.24. 오후 2:28",
        "content": "[이데일리 유준하 기자] 켄코아에어로스페이스가 미국 우주항공 발사체 회사 인수 실무협상 돌입 소식에 급등세다. 회사 측은 미국 우주항공 발사체 회사 인수 실무협상에 돌입했다고 이날 밝혔다.\n\n\n\n24일 마켓포인트에 따르면 오후 2시24분 기준 켄코아에어로스페이스 주가는 전거래일 대비 15.47%(2150원) 오른 1만6050원을 기록 중이다.켄코아는 현재 미국 알라바마주(Alabama) 헌츠빌(Huntsville)에 소재한 발사체 관련 회사들을 인수대상후보로 선정, 법률 검토 및 조건 협의 등 실무협상을 진행중이다.회사 관계자는 “미국 우주 발사체 시장의 진입장벽을 상상할 수 없을 정도로 거대한데, 켄코아는 그 시장에 이미 진입해 있고, 시장내 역할을 늘려가는데 엄청난 노력을 쏟아붓고 있다”며 “미국 내 M&A는 이러한 노력의 일환이며, 켄코아의 행보가 한국의 발사체 산업 성장에도 큰 역할을 할 수 있을 것”이라고 말했다.켄코아에어로스페이스는 앞서 2017년 미국 자회사인 Kencoa USA를 인수ᆞ합병해 사세를 본격적으로 확장한 바 있다. 현재 Kencoa USA는 발사체 사업 및 미국 방산부문 사업 성과를 통해 그룹 내 견고한 캐쉬카우 역할을 하고 있다. 또, 지난해 아르테미스 프로젝트 발사체인 ‘Boeing SLS’ 관련 사업을 수주해 발사체 사업 부문 성과를 확대하고 있다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "006260",
            "001680"
        ]
    },
    {
        "title": "\"퇴직연금 고객 붙잡자\"…증권사, 수수료 인하 경쟁",
        "date": "2021.05.24. 오후 2:10",
        "content": "삼성·미래에셋證 IRP계좌수수료 면제로 치고나가자한투·KB·신한금투도 가세\n\n\n\n 퇴직연금 계좌로 상장지수펀드(ETF)나 주식형 펀드 등에 투자하려는 수요가 늘고 있는 상황에서 증권사들이 수수료를 줄줄이 내리고 있다. 특히 최근 시장이 급격히 커지고 있는 ETF의 경우 증권사 계좌를 통해서만 실시간 매매가 가능하다는 강점을 앞세워 은행, 보험사에 비해 그동안 열세였던 퇴직연금시장에서 주도권을 가져오겠다는 각오다.24일 신한금융투자는 모바일거래시스템(MTS) '신한알파'를 통해 가입하는 개인형퇴직연금(IRP) 계좌에 대해 부과하는 수수료를 25일부터 전액 면제한다고 밝혔다. 이에 따라 기본 수수료에 해당하는 운용·자산관리 수수료가 모두 면제된다. 신한금융투자는 신규 가입자 외에 기존 모바일 가입자에 대해서도 수수료 면제 규정을 적용한다. 박성진 신한금융투자 퇴직연금사업본부장은 \"고객의 실질적인 부담을 줄여 안정적인 노후 준비를 돕고자 개인형 IRP 수수료 전액 면제를 실시한다\"며 \"다양한 실적 배당 상품도 함께 제공해 고객의 IRP 수익률을 높이는 데 도움이 되고자 한다\"고 밝혔다.KB증권도 수수료 면제 대열에 동참을 선언했다. 이날 KB증권은 IRP 수수료를 다음달 중순부터 전액 면제한다고 밝혔다. 이에 따라 KB증권 비대면 IRP 고객은 연말정산 세액공제를 위해 납입한 개인부담금은 물론 회사가 지급한 퇴직금에 대해서도 전액 수수료 면제 혜택을 받게 된다. 영업점에서 계좌를 개설한 경우 펀드·ETF·리츠 등에 50% 이상 투자하면 수수료 면제 혜택을 받을 수 있다. 최재영 KB증권 연금사업본부장은 \"수수료 면제 시행으로 소중한 연금 자산을 KB증권에 맡긴 고객에게 더 많은 혜택이 돌아갈 것으로 기대한다\"고 말했다.  IRP 계좌 수수료 면제 경쟁은 삼성증권이 지난달 19일 '삼성증권 다이렉트 IRP'를 출시하며 포문을 열었다. 그러자 미래에셋증권과 유안타증권이 지난 17일부터 수수료 면제 대열에 합류했다. 한국투자증권도 오는 28일부터 온라인으로 IRP 계좌를 개설할 때 기본 수수료를 전액 면제할 예정이다. [문지웅 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "006800",
            "016360",
            "003470"
        ]
    },
    {
        "title": "[오후 주식시장은] 外人 9거래일 연속 매도...코스피 약세",
        "date": "2021.05.24. 오후 2:02",
        "content": "기관 순매수 전환으로 낙폭은 줄어연준 테이퍼링 우려 재부각·위험자산 투자심리 위축\n\n\n\n24일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. / 사진제공=연합뉴스[서울경제] 코스피 시장이 외국인 매도세로 약세를 보이고 있다. 장 초반 매도세를 보이던 기관이 순매수 전환하면서 낙폭이 줄었지만 여전히 3,150선을 밑돌고 있다. 미국 경제 지표 개선에도 여전히 연방준비제도(Fed)의 테이퍼링 우려가 지속되고 있는 것으로 분석된다.20일 오후 1시 58분 현재 코스피지수는 전 거래일보다 5.54포인트(0.18%) 내린 3,150.69을 기록하고 있다.코스피 시장에서는 개인이 993억 원, 기관이 408억 원을 순매수하고 있다. 기관은 장 초반 매도세를 보였지만 장중 순매수 전환했다. 외국인은 1,421억 원 규모를 순매도하며 9거래일째 매도세를 이어가고 있다. 시가총액 상위 종목 중에는 한미 정상회담 결과로 수혜주로서 삼성바이오로직스(1.05%), 현대차(0.88%)가 비교적 강세를 보이고 있다. 반면 SK하이닉스(-2.45%), 셀트리온(-2.05%), NAVER(-1.53%) 등은 약세를 보이고 있다.서상영 미래에셋증권 연구원은 “전일 미 증시는 견소한 경제 지표 결과에도 기술주가 하락하며 조정 받았다”며 “연준의 테이퍼링 우려가 재부각된 동시에 가상화폐 시장이 급락하며 위험자산 투자가 위축된 것”이라고 분석했다.같은 시각 코스닥지수는 전날보다 13.61포인트(1.41%) 내린 952.02을 기록하고 있다. 코스닥 시장에서는 개인이 홀로 955억 원을 순매수 중이다. 외국인과 기관은 각각 335억 원, 567억 원어치를 순매도 중이다. 시가총액 상위 종목 대부분이 약세를 보이고 있는 가운데 에이치엘비(0.93%)만 강세를 보이고 있다. 반면 SK머티리얼즈(-3.94%), 씨젠(-2.36%), 알테오젠(-2.85%) 등은 비교적 낙폭이 크다./정혜진 기자 sunset@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "006800",
            "207940",
            "068270",
            "005380"
        ]
    },
    {
        "title": "안정성·수익성 다 잡는 ETF 각광",
        "date": "2021.05.24. 오후 1:37",
        "content": "테마별·자산별 분산투자 효과 강점모멘텀 확실한 업종별 ETF 주목할만\n\n\n\n지난해 고공행진했던 세계 증시가 조정세를 보이면서 빅테크 주식을 집중매수하던 서학개미들 사이에 상장지수펀드(ETF)가 투자 대안으로 각광받고 있다. 분산 투자 효과로 안정성과 수익성이 높다는 이유에서다.ETF는 업종별, 테마별, 자산별 포트폴리오를 구성할 수 있다는 장점이 있다. 개별 주식처럼 시장에서 실시간 매매가 가능한 점도 또 다른 장점으로 꼽힌다. 무엇보다 분산투자 효과를 거둘 수 있어 변동성이 큰 시기일수록 투자 안정성 측면에서 단일 종목 투자보다 더욱 선호되고 있다.24일 한국예탁결제원에 따르면, 지난달부터 이달 21일까지 국내 투자자들은 SPDR S&P 500 ETF를 1억5301만달러를 사들였다. 이는 전체 해외주식 중 테슬라에 이어 두 번째로 높은 금액이다. 또 뱅가드 S&P 500 ETF도 6828만달러를 순매수하면서 전체 중 9위에 올라섰다.S&P 500 지수 외에도 필라델피아 반도체 지수를 추종하는 ETF도 인기를 끌고 있다. 아이쉐어즈 골드만삭스 반도체 ETF는 같은 기간 6866만달러를 사들이며 8위를 기록했다. 디렉시온 데일리 세미컨덕터 불 3X ETF의 순매수액도 7757만달러로 5위에 서며 여전한 인기를 나타냈다. 해당 상품은 필라델피아 반도체 지수를 3배 추종한다.이처럼 ETF의 인기가 높아진 것은 2월 이후 증시가 전반적으로 큰 등락을 보이면서 안정성이 높은 ETF를 택한 투자자들이 많아진 것으로 풀이된다.실제로 전세계 ETF 시장의 확장 기조는 계속 유지되고 있다. 특히 미국에선 주식형 ETF 시장이 날로 커지고 있다. 블룸버그에 따르면, 올해 주식형 ETF의 유입액은 지난달 2460억달러를 기록하며 지난해 전체 유입액인 2310억달러를 약 4개월 만에 넘어섰다.전문가들은 향후 증시의 변동성이 지속될 것으로 예상되는 만큼 모멘텀이 두드러지는 업종별 ETF에 관심을 가지는 것도 대안이라고 조언한다.박승진 하나금융투자 연구원은 “추가 모멘텀 탐색 과정과 통화정책 변화 경계 영향으로 주가지수의 상승 탄력은 약화되고 시장 변동성이 높아지는 움직임들이 나타나고 있다”며 “금융시장 참가자들의 경계가 꾸준히 이어진 뒤, 점차 본격적인 실적장세 전환의 신호들이 확인될 전망이어서 모멘텀이 구체화되는 업종 중심의 접근이 필요하다”고 분석했다. 이현정 기자▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "풀 죽은 서학개미...기술주 편식 줄줄이 손해, 거래도 급감",
        "date": "2021.05.24. 오후 1:34",
        "content": "금리 인상·인플레 우려 ‘박스권’ 장세거래대금 2월 정점 찍고 급격히 감소증시 주도주, 성장주→가치주 이동서학개미는 기술주 고집하며 큰 손실테슬라·애플 이달들어 한때 순매도\n\n\n\n뉴욕 월가에 있는 뉴욕증권거래소의 모습. [연합]\n\n\n\n거세게 진군하던 서학개미들의 기세가 한 풀 꺾였다. 테슬라와 애플 등 주요 빅테크 종목을 집중적으로 편입하던 국내 투자자들이 시장 수익률이 하락하자 수세적 자세로 돌변하고 있다. 금리 상승과 인플레이션 우려로 나스닥 지수가 장기간 박스권 장세에 갖히자 거래대금이 급감하는 추세 또한 뚜렷해 지고 있다.24일 한국예탁결제원에 따르면 지난해 급증세를 보이던 해외주식 거래가 급감하고 있다.지난해 1월 54억6500만달러에 불과했던 해외주식 거래금액은 지난해 연말 302억4400만달러로 뛰며 한 해 동안 5배 넘게 상승했다.이같은 급증세는 올 초에도 이어졌다. 지난 1월 368억달러로 오른 거래대금은 2월 497억2900만달러를 기록하며 정점을 찍었다. 그러나 미국 국채 금리의 상승 압박 속에서 나스닥지수를 중심으로 증시가 조정을 받자 거래금액도 급격히 줄기 시작했다. 지난 3월 거래금액이 419억7700만달러로 소폭 줄어들더니 4월엔 2월의 거래금액의 반토막 수준인 256억달러로 크게 내려앉았다. 이달의 해외주식 거래금액은 지난 21일 기준 175억7400만달러로 집계되며 지난해 6월 수준의 규모로 쪼그라든 상황이다.금리 상승과 인플레이션에 대한 우려로 증시가 조정 국면에 들어서자 거래가 급감한 것으로 풀이된다. 실제로 서학개미들이 대거 투자한 주요 기술주는 올해 들어 큰 등락폭 속에서 부진한 모습을 보이고 있다.서학개미들의 최고 인기 종목인 테슬라는 지난 1월 900달러까지 치솟은 이후 내리 하락세를 보이며 무려 35.5% 급락했다. 테슬라의 주가는 지난 3월 한때 530달러대까지 내려앉기도 했다. 지난 21일엔 전 거래일 대비 1.01% 떨어진 580.88달러로 장을 마감했다.국내 투자자들의 보유 금액 2위인 애플 역시 1월 말 145달러까지 넘었다가 현재 120달러대에서 횡보하고 있다. 최근 4개월 동안 13.6% 하락한 셈이다. 넷플릭스도 같은 기간 600달러까지 육박했지만 현재 16% 넘게 떨어진 400달러 후반대에서 횡보하고 있다.대표 인기 종목들이 신통치 않은 성적을 보이면서 서학개미들은 이달 들어 한때 테슬라와 애플을 순매도하기도 했다. 국내 투자자들이 테슬라를 내다 판 것은 지난 2019년 12월 이후 약 1년 반에 처음이다.대형 기술주의 부진은 달라진 증시 분위기를 반영한다는 분석이다. 코로나19 사태 속에선 성장주가 주도주 지위를 유지했지만 국채 금리 상승이 성장주의 평가 가치에 부담 요인으로 작용하면서 주도주가 가치주와 경기민감주로 옮겨가고 있다는 것이다.실제로 기술주 중심의 나스닥 지수는 금리 상승이 본격화하던 2월 중순 이후 등락을 반복하면서 4% 하락했다. 반면 다우 산업 지수는 같은 기간 꾸준한 상승세를 보이며 9% 가까이 뛰었다. S&P 500 지수 역시 5.6% 올랐다.시장이 이처럼 급변했지만, 서학개미들은 기술주를 고집하며 시장 수익률을 따라 잡지 못하는 결과를 낳았다. 더구나 당분간 금리 상승과 인플레이션 우려로 가치주가 더욱 탄력을 받으면서 국내 투자자들이 대거 투자한 성장주의 반등이 쉽지 않을 것이란 전망이 더욱 우세한 상황이다.조용구 신영증권 연구원은 “인플레 기대심리가 높게 유지되고 있다. 미국 연방준비제도가 시장의 불안을 얼마나 진화할 것인가가 관건이지만 금리는 재차 상승할 가능성이 크다”며 “성장주는 장기 상승에 따른 가격 부담이 커 가치주 스타일이 상대적으로 강세를 나타낼 것”이라고 말했다.김일혁 KB증권 연구원도 “인플레이션 상승이 단기에 그치지 않는다는 것은 중장기 금리의 상승 요인”이라며 “성장주 대비 경기민감 업종의 상승세가 지속될 환경”이라고 내다봤다. 이현정 기자▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "026960",
            "001720"
        ]
    },
    {
        "title": "코스닥, 기관·외인 동반 매도에 1% 넘게 하락세…‘952선’",
        "date": "2021.05.24. 오전 11:48",
        "content": "개인 홀로 순매수, 기관·외국인 매도세시총 상위株 하락세…반도체↓\n\n\n\n[이데일리 김윤지 기자] 24일 코스닥 지수가 기관과 외국인의 동반 매도세에 1% 넘게 하락 중이다. 한미 정상회담 및 경제 지표 호조 등에도 불구하고 미국 중앙은행인 연방준비제도(연준, fed) 테이퍼링(자산 매입 축소) 논의 본격화, 암호화폐 시장의 변동성 확대 등이 투자 심리에 부정적인 영향을 미친 것으로 풀이된다. 이날 마켓포인트에 따르면 오전 11시 30분 현재 코스닥 지수는 전 거래일 대비 -1.40%(13.56포인트) 빠진 952.07을 기록하고 있다. 이날 지수는 965선에서 출발해 951선까지 빠지는 등 서서히 낙폭이 확대되면서 950선 초반대에서 움직이고 있다. 수급별로는 개인이 전 거래일에 이어 홀로 636억원을 순매수하고 있다. 외국인은 289억원, 기관은 312억원을 각각 팔고 있다. 프로그램 매매는 차익과 비차익을 합쳐 347억원 매도 우위를 보이고 있다.업종별로는 매도 우위를 보이고 있다. 반도체와 비금속, 제약 등 코스닥 주요 업종이 2% 넘게 하락 중이다. 기타서비스, 음식료, 담배, 건설, 제조, 종이목재, 화학, 정보기기, 섬유의류 등이 1%대 내림세를 보여주고 있다. 시가총액 상위 종목들도 하락세다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)은 1% 안팎으로 하락 중이다. 펄어비스(263750)가 -1.85%, 씨젠(096530)이 -1.94%, SK머티리얼즈(036490)가 -3.4% 하락 중이다. 카카오게임즈(293490)와 CJ ENM(035760)도 1% 미만으로 하락 중이다. 에코프로비엠(247540)이 0.35%, 에이치엘비(028300)가 1.40% 상승 중이다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001040",
            "034730",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[기로의 서학개미]펀더멘털보다 유행 투자…제한된 정보에 한계 노출",
        "date": "2021.05.24. 오전 11:35",
        "content": "하루 평균 질문 50개 꼴…유튜버 픽 = 상승?서학개미 포트폴리오 천편일률적으로 빅테크 편중의 결과 낳아SOXL·CCIV·MVIS 주가 롤러코스터에 위험도↑\n\n\n\n[헤럴드경제 DB][헤럴드경제=김용재 기자] “요즘은 ‘햇지(hedge, 환율, 금리를 활용해 리스크를 줄이는 것)’ 투자가 아니라 ‘햇제( OO사라고 했제처럼 유행하는 종목을 추천하고 사라고 말했다고 뒤에 언급하는 것)’ 투자가 수익률이 좋은 편입니다”이는 카페에서 본 정보나 유튜버가 추천해주는 해외주식 종목을 투자하고 있다는 서학개미 박모(31) 씨의 말이다.박씨의 사례처럼 미국 등 해외주식 투자는 펀더멘털 대신 유튜버의 추천 종목 등에 의한 투자가 빈번하게 이뤄지는 흐름이 뚜렷하다. 테슬라와 애플, 넷플릭스 등 서학개미들의 포트폴리오가 대체로 비슷하게 집중되고 있는 것도 이같은 배경에서란 분석이다.이는 해외주식에 투자하는 투자자들이 모인 한 카페에서도 여실히 드러나고 있다. 이 카페에는 하루 평균 질문이 50~60개 이상이 올라오고 있다. 문제는 종목에 대한 펀더멘털적인 질문과 답변보다는 사람들이 많이 사는 이유를 설명하고 그 근거를 유튜버의 추천, 커뮤니티 선정 등으로 답하는 경우가 많다는 점이다.이는 최근의 순매수 종목에도 고스란히 반영되고 있다. 한국예탁결제원에 따르면 이달 1일부터 21일까지 글로벌 시장에서 국내 투자자들의 순매수 규모가 가장 큰 종목은 ‘디렉시온 데일리 세미컨덕터 불 3X’(DIREXION DAILY SEMICONDUCTOR BULL 3X·SOXL)이다. 이 종목은 미국 필라델피아 반도체지수(SOX)의 하루 상승폭을 3배로 추종하는 레버리지 상장지수펀드(ETF)인데 최근 인터넷 커뮤니티에서 가장 많이 언급되는 종목 중 하나다. 수익과 손실 모두 3배로 나는 위험성이 큰 종목임에도 불구하고 서학개미들은 커뮤니티에 ‘늦기 전에 샀다’ ‘언제까지 들고 있으면 되나요?’ 등의 질문을 연일 올리고 있다. 이외에도 처칠캐피털IV(CCIV), 마이크로비전(MVIS) 등의 주식도 대표적인 유행투자 사례로 꼽힌다.서학개미들이 이처럼 일부 투자카페 등의 ‘추천’에 의지하게 되는 데는 국내주식에 비해 정보 제공이 제한적으로 이뤄지기 때문이다. 해외 주식 정보를 얻기 위해선 언어의 한계를 뛰어넘어야 하는 것은 물론이고, 정보 수집 경로도 한정돼 있다. 증권가에서 해외주식 공시와 정보를 홈페이지나, 모바일트레이딩시스템(MTS)을 통해 추천해주는 상황이지만 투자자들은 해외 기업에 대해 ‘국내 기업만큼의 정보를 얻을 수는 없다’고 말한다.실제 투자자들이 해외기업에 관련한 정보를 얻기 힘든 게 현실이다. 증권가 보고서를 제공하는 에프앤가이드 자료를 분석해보면, 최근 1년간 국내기업분석 레포트는 2만6000여개 이상 나왔으나 해외기업 분석 레포트는 약 십분의 일 가량인 2800여개에 불과했다.투자자 박 씨는 “유튜버나 전문가가 추천하는 종목을 공부하려고 해도 정보를 얻는 것이 쉽지 않은 현실”이라며 “개인투자자 입장에서 이들이 주는 정보에 기댈 수밖에 없다”고 설명했다. 심지어 유행투자도 투자의 한 방식이라는 투자자도 존재했다. 해외주식 커뮤니티의 한 투자자는 “요즘은 정보를 가짜로 올리면 그 채널의 신뢰도가 무너진다”며 “유튜브에 전문가들이 올려주는 프로그램을 보고 종목을 사는 것은 문제가 없지 않냐”고 반문하기도 했다.brunch@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[기로의 서학개미]힘 빠진 서학개미…기술주 편식에 줄손해, 거래도 급감",
        "date": "2021.05.24. 오전 11:34",
        "content": "2월 정점 찍고 급격히 줄어든 해외주식 거래금리 인상·인플레이션 우려 속 증시 조정 여파성장주→가치주로 주도주 변화에도 서학개미 빅테크 올인테슬라 등 기술주 급락세에 서학개미들 ‘울상’\n\n\n\n[헤럴드경제=이현정 기자] 거세게 진군하던 서학개미들의 기세가 한 풀 꺾였다. 테슬라와 애플 등 주요 빅테크 종목을 집중적으로 편입하던 국내 투자자들이 시장 수익률이 하락하자 수세적 자세로 돌변하고 있다. 금리 상승과 인플레이션 우려로 나스닥 지수가 장기간 박스권 장세에 갖히자 거래대금이 급감하는 추세 또한 뚜렷해 지고 있다.24일 한국예탁결제원에 따르면 지난해 급증세를 보이던 해외주식 거래가 급감하고 있다.지난해 1월 54억6500만달러에 불과했던 해외주식 거래금액은 지난해 연말 302억4400만달러로 뛰며 한 해 동안 5배 넘게 상승했다.이같은 급증세는 올 초에도 이어졌다. 지난 1월 368억달러로 오른 거래대금은 2월 497억2900만달러를 기록하며 정점을 찍었다. 그러나 미국 국채 금리의 상승 압박 속에서 나스닥지수를 중심으로 증시가 조정을 받자 거래금액도 급격히 줄기 시작했다. 지난 3월 거래금액이 419억7700만달러로 소폭 줄어들더니 4월엔 2월의 거래금액의 반토막 수준인 256억달러로 크게 내려앉았다. 이달의 해외주식 거래금액은 지난 21일 기준 175억7400만달러로 집계되며 지난해 6월 수준의 규모로 쪼그라든 상황이다.금리 상승과 인플레이션에 대한 우려로 증시가 조정 국면에 들어서자 거래가 급감한 것으로 풀이된다. 실제로 서학개미들이 대거 투자한 주요 기술주는 올해 들어 큰 등락폭 속에서 부진한 모습을 보이고 있다.서학개미들의 최고 인기 종목인 테슬라는 지난 1월 900달러까지 치솟은 이후 내리 하락세를 보이며 무려 35.5% 급락했다. 테슬라의 주가는 지난 3월 한때 530달러대까지 내려앉기도 했다. 지난 21일엔 전 거래일 대비 1.01% 떨어진 580.88달러로 장을 마감했다.국내 투자자들의 보유 금액 2위인 애플 역시 1월 말 145달러까지 넘었다가 현재 120달러대에서 횡보하고 있다. 최근 4개월 동안 13.6% 하락한 셈이다.넷플릭스도 같은 기간 600달러까지 육박했지만 현재 16% 넘게 떨어진 400달러 후반대에서 횡보하고 있다.대표 인기 종목들이 신통치 않은 성적을 보이면서 서학개미들은 이달 들어 한때 테슬라와 애플을 순매도하기도 했다. 국내 투자자들이 테슬라를 내다 판 것은 지난 2019년 12월 이후 약 1년 반에 처음이다.대형 기술주의 부진은 달라진 증시 분위기를 반영한다는 분석이다. 코로나19 사태 속에선 성장주가 주도주 지위를 유지했지만 국채 금리 상승이 성장주의 평가 가치에 부담 요인으로 작용하면서 주도주가 가치주와 경기민감주로 옮겨가고 있다는 것이다.실제로 기술주 중심의 나스닥 지수는 금리 상승이 본격화하던 2월 중순 이후 등락을 반복하면서 4% 하락했다. 반면 다우 산업 지수는 같은 기간 꾸준한 상승세를 보이며 9% 가까이 뛰었다. S&P 500 지수 역시 5.6% 올랐다.시장이 이처럼 급변했지만, 서학개미들은 기술주를 고집하며 시장 수익률을 따라 잡지 못하는 결과를 낳았다.더구나 당분간 금리 상승과 인플레이션 우려로 가치주가 더욱 탄력을 받으면서 국내 투자자들이 대거 투자한 성장주의 반등이 쉽지 않을 것이란 전망이 더욱 우세한 상황이다.조용구 신영증권 연구원은 “인플레 기대심리가 높게 유지되고 있다. 미국 연방준비제도가 시장의 불안을 얼마나 진화할 것인가가 관건이지만 금리는 재차 상승할 가능성이 크다”며 “성장주는 장기 상승에 따른 가격 부담이 커 가치주 스타일이 상대적으로 강세를 나타낼 것”이라고 말했다.김일혁 KB증권 연구원도 “인플레이션 상승이 단기에 그치지 않는다는 것은 중장기 금리의 상승 요인”이라며 “성장주 대비 경기민감 업종의 상승세가 지속될 환경”이라고 내다봤다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "[기로의 서학개미]해외투자 대안은?…안전성 높은 ETF ‘각광’",
        "date": "2021.05.24. 오전 11:34",
        "content": "업종별·테마별 포트폴리오 구성·분산투자 효과 장점 해외 ETF에 쏠리는 자금…순매수 상위권에 4개 포진\n\n\n\n[헤럴드경제=이현정 기자] 지난해 고공행진했던 세계 증시가 조정세를 보이면서 빅테크 주식을 집중매수하던 서학개미들 사이에 상장지수펀드(ETF)가 투자 대안으로 각광받고 있다. 분산 투자 효과로 안정성과 수익성이 높다는 이유에서다.ETF는 업종별, 테마별, 자산별 포트폴리오를 구성할 수 있다는 장점이 있다. 개별 주식처럼 시장에서 실시간 매매가 가능한 점도 또 다른 장점으로 꼽힌다. 무엇보다 분산투자 효과를 거둘 수 있어 변동성이 큰 시기일수록 투자 안정성 측면에서 단일 종목 투자보다 더욱 선호되고 있다.24일 한국예탁결제원에 따르면, 지난달부터 이달 21일까지 국내 투자자들은 SPDR S&P 500 ETF를 1억5301만달러를 사들였다. 이는 전체 해외주식 중 테슬라에 이어 두 번째로 높은 금액이다. 또 뱅가드 S&P 500 ETF도 6828만달러를 순매수하면서 전체 중 9위에 올라섰다.S&P 500 지수 외에도 필라델피아 반도체 지수를 추종하는 ETF도 인기를 끌고 있다. 아이쉐어즈 골드만삭스 반도체 ETF는 같은 기간 6866만달러를 사들이며 8위를 기록했다. 디렉시온 데일리 세미컨덕터 불 3X ETF의 순매수액도 7757만달러로 5위에 서며 여전한 인기를 나타냈다. 해당 상품은 필라델피아 반도체 지수를 3배 추종한다.이처럼 ETF의 인기가 높아진 것은 2월 이후 증시가 전반적으로 큰 등락을 보이면서 안정성이 높은 ETF를 택한 투자자들이 많아진 것으로 풀이된다.실제로 전세계 ETF 시장의 확장 기조는 계속 유지되고 있다. 특히 미국에선 주식형 ETF 시장이 날로 커지고 있다. 블룸버그에 따르면, 올해 주식형 ETF의 유입액은 지난달 2460억달러를 기록하며 지난해 전체 유입액인 2310억달러를 약 4개월 만에 넘어섰다.전문가들은 향후 증시의 변동성이 지속될 것으로 예상되는 만큼 모멘텀이 두드러지는 업종별 ETF에 관심을 가지는 것도 대안이라고 조언한다.박승진 하나금융투자 연구원은 “추가 모멘텀 탐색 과정과 통화정책 변화 경계 영향으로 주가지수의 상승 탄력은 약화되고 시장 변동성이 높아지는 움직임들이 나타나고 있다”며 “금융시장 참가자들의 경계가 꾸준히 이어진 뒤, 점차 본격적인 실적장세 전환의 신호들이 확인될 전망이어서 모멘텀이 구체화되는 업종 중심의 접근이 필요하다”고 분석했다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[특징주]현대바이오, 코로나 치료제 논문 국제 학술지 게재…‘강세’",
        "date": "2021.05.24. 오전 11:28",
        "content": "[이데일리 유준하 기자] 현대바이오(048410)가 대주주인 씨앤팜의 코로나19 경구치료제 ‘CP-COV03’ 연구결과 등이 담긴 논문이 세계적인 약학전문지 ‘파마슈티컬즈’지 특집호에 게재됐다는 소식에 강세다.\n\n\n\n24일 마켓포인트에 따르면 오전 11시23분 기준 현대바이오 주가는 전 거래일 대비 3.69%(1400원) 오른 3만9350원을 기록 중이다.이번 논문에서 씨앤팜은 CP-COV03를 동물(rat)에게 1회 투여한 결과, 바이러스 증식을 50% 억제하는 IC50 이상 혈중농도를 24시간 유지하면서 혈중최대농도(Cmax)는 IC50 농도의 약 300배를 기록해 CP-COV03가 신종플루 경구치료제였던 타미플루나 머크, 화이자, 로슈 등이 개발 중인 코로나19용 항바이러스제들과 겨룰만한 ‘게임체인저급’ 치료제 후보임을 세계적으로 공인받았다.특히 동물실험으로 확인된 Cmax와 IC50 농도 간의 300배 격차는 약물의 치료범위(therapeutic window)가 그만큼 넓다는 것으로, 항바이러스제로서의 성공가능성은 물론 게임체인저급 코로나19 치료제를 필요로 하는 글로벌 빅파마(big pharma)들의 관심을 불러모을 것으로 기대되고 있다.이에 따라 현대바이오는 씨앤팜이 수행한 실험결과 등을 토대로 CP-COV03의 국내외 임상을 조만간 신청키로 결정하고, 글로벌 제약사 등과의 공동개발이나 라이센싱 등도 동시에 추진할 계획이라고 밝혔다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "'자동차 부품사' 실력산업, K-OTC 신규 등록",
        "date": "2021.05.24. 오전 11:05",
        "content": "성인모(왼쪽) 금융투자협회 전무와 이상엽 실력산업 전무가 24일 영의도 금투협에서 실력산업의 K-OTC시장 신규등록 기념 촬영을 하고 있다. /사진제공=금투협[서울경제] 금융투자협회는 24일 실력산업(대표 이낙천, 이상훈)의 K-OTC시장 신규등록을 승인하고 오는 26일부터 거래가 시작된다고 밝혔다. 1997년 설립된 이 회사는 자동차 난방?환기?냉방 등과 관련된 HVAC(Heating Ventilation Air Conditioning) 시스템을 주력으로 그 밖에 스마트키 시스템, AUDIO용 기구물, 차량용 멀티 USB charger, 정전용량 터치시스템, 아날로그 시계, DVRS USB 모듈 등을 개발 및 생산하는 기업이다. 실력산업 관계자는 “스마트 공장시스템 도입, 제품 혁신 및 가격 경쟁력 강화 등을 통해 기업을 성장시키는 한편, K-OTC 시장에서 기업 인지도를 제고한 후 코스닥 상장에 도전할 계획”이라고 밝혔다. 동사는 최근 사업년도 결산일(’20.12.31)을 기준으로 자산총계 251억원, 부채총계 160억원, 자본총계 91억원, 당기순이익 4.8억원을 기록했다. 한편, 실력산업의 신규등록 승인으로 2021년 4개사가 K-OTC 시장에 진입하였으며, 총 기업수는 133사로 증가했다. 남달현 금융투자협회 시장관리본부장은 “전기차 시대의 도래로 자동차 산업이 한단계 도약하는 현 시점에 실력산업과 같은 중소 자동차 부품 기업이 K-OTC 시장에 진출하여 의미가 깊다“며, ”앞으로도 K-OTC 시장은 시대의 흐름에 발맞추어 가는 시장이 되도록 노력하겠다”고 밝혔다. 실력산업은 26일부터 증권사 HTS 등을 통해 거래할 수 있으며, 첫 거래일에는 주당 순자산가치의 30%∼500% 범위에서 거래가 가능하다. 이후 가격제한폭은 전일 가중평균주가의 ±30%이다./이혜진 기자 hasim@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피 '혼조'.. 삼성전자·SK하이닉스 약세",
        "date": "2021.05.24. 오전 10:42",
        "content": "코스피 지수가 전 거래일 대비 9.63포인트(0.30%) 상승한 3171.91에 장을 시작한 21일 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원달러 환율은 전거래일보다 4.0원 내린 1128.0원에 거래를 시작했다./강진형 기자aymsdream@[아시아경제 황준호 기자] 24일 코스피는 혼조세를 보이고 있다. 개인의 순매수가 이어지고 있지만 외국인과 기관의 순매도세가 이어지면서 등락을 거듭하고 있다. 코스피는 이날 10시29분 현재 0.12%(3.86) 하락한 3152.56을 가리키고 있다. 개인이 894억원을 순매수하고 있는 가운데, 외인과 기관이 각각 328억원, 480억원을 순매도하고 있다. 업종 별로는 전기가스 업이 2.65% 상승 중이다. 통신업, 섬유의복 등도 1% 정도 오름 폭을 지키고 있다. 운수장비, 건설업, 금융업, 음식료업도 소폭이지만 상승세를 나타내고 있다. 시가총액 상위 종목 중에서는 삼성전자가 0.37% 내려간 7만9800원을 기록하고 있다. SK하이닉스도 1.63% 하락한 12만500원을, NAVER도 1.25% 떨어진 35만5000원을 나타내고 있다. 코스닥은 이 시각 현재 9.32(0.97%) 내려간 956.31을 나타내고 있다. 개인이 235억원을 순매수 중인 가운데, 외인과 기관이 각각 11억원, 184억원 순매도 하고 있다. 업종 별로는 운송부품, 오락, 인터넷 등의 업종이 상승세를 타고 있지만 나머지 업종은 모두 하락세를 나타내고 있다. 시총 상위 종목 중에서는 SK머티리얼즈가 2.41% 떨어진 32만4000원을 기록하고 있다. 반면 에이치엘비는 2.95% 올라간 3만3200원을 기록하고 있다. 황준호 기자 rephwang@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 직장인을 위한 '빅데이터 분석' 국비 특화과정 모집▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "BNK자산운용 이윤학 대표, 플라스틱 사용 줄이는 '고고챌린지' 행사",
        "date": "2021.05.24. 오전 10:35",
        "content": "다음 주자로 골프존 박강수 대표 등 지목\n\n\n\nBNK자산운용 임직원들이 고고챌린지 행사를 마치고 포즈를 취하고 있다. [사진제공=BNK자산운용] BNK자산운용은 이윤학 대표가 참석한 가운데 플라스틱 사용을 줄이는 것을 목표로 하는 '고고챌린지' 행사를 열었다고 24일 밝혔다.환경부가 올해 1월 시작한 '고고챌린지'는 플라스틱 사용 줄이기를 위해 생활 속에서 할 수 있는 행동 한가지와 하지 말아야할 행동 한가지를 SNS에 게재하고 다음 주자를 지목하는 형식의 릴레이 캠페인이다.BNK금융그룹 김지완 회장의 지목을 받아 캠페인에 참여한 이윤학 대표는 고고챌린지를 통해 플라스틱 줄이기를 통한 환경보호와 ESG(환경·사회·지배구조) 펀드의 적극적인 운용을 약속했다.ESG 경영 강화를 위해 지난 4월 전담 리서치팀과 ESG위원회를 신설했다. 또한 ESG 등급이 우수한 기업에 투자하는 BNK지속가능ESG증권투자신탁1호(주식)를 출시하고 국내 최초 액화수소생산인프라에 투자하는 ESG 프로젝트 펀드 등을 추진하고 있다. 이 대표는 \"이번 챌린지를 계기로 전 임직원과 함께 지속가능한 건강한 지구 만들기에 앞장서겠다\"고 말했다.캠페인의 다음 주자로는 친환경 마케팅을 위한 라이브커머스 사업을 추진하고 있는 스완커뮤니케이션 양희정 대표, ESG 채권지수를 제공하는 에프앤자산평가 장선호 대표이사, ESG 경영을 위해 노력하고 있는 골프존 박강수 대표를 지목했다. [김정범 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "\"지난해 구독경제에 전세계 투자액 10조원 몰려\"",
        "date": "2021.05.24. 오전 10:35",
        "content": "삼정KPMG \"'구독경제' 전방위적 확산으로 관련 기업 투자 열기 지속\"\n\n\n\n 지난해 전세계에서 구독경제에 투자된 금액이 10조원에 달하는 것으로 나타났다. 24일 삼정KPMG(회장 김교태)가 발간한 '디지털 구독경제 트렌드와 비즈니스 기회에 따르면 구독경제 관련 기업에 대한 글로벌 사모펀드(PEF) 및 벤처캐피털(VC) 투자액은 2010년 25억5200만달러에서 2020년 92억8600만 달러(10조4699억원)로 3.6배 증가했다. 투자 건수 또한 2010년 82건에서 2020년 369건으로 4배 넘게 늘었다. 2020년 구독경제 관련 1억 달러를 초과하는 중대형 투자 건수는 총 14건(3.8%)으로, 2019년 6건(1.3%)에 비해 두 배 이상 증가했다.이 보고서에 따르면 글로벌 투자자들은 약 10년 전부터 구독경제 관련 기업에 투자를 지속해왔다. 이들은 구독경제를 통해 정해진 계약 기간 동안 반복적인 수익을 창출할 수 있다는 점에 주목한다. 대형 유통·소비재 기업 역시 구독 서비스에 강점을 지닌 중소 규모 스타트업에 대한 인수합병(M&A) 투자를 확대하며 고객과의 지속적인 관계를 구축하려 하고 있다.  \n\n\n\n 성공적으로 엑시트한 유니콘 기업을 일컫는 '엑시콘(Exicorn)' 중 구독모델을 기반으로 비즈니스를 성공적으로 영위하고 있는 기업으로는 캐나다 쇼피파이, 미국의 힘스와 펠로톤, 독일 헬로프레시, 스웨덴 스포티파이 등이 꼽혔다. 황태영 삼정KPMG 디지털본부 상무는 \"소유보다 경험을 중시하는 소비자와 함께 디지털 구독경제 시대가 본격적으로 열리고 있다\"며 \"기업의 디지털 구독 비즈니스 관련 중장기적 로드맵 수립 및 전략 실행을 기반으로 비즈니스 생태계 변화를 선제적으로 준비해야 한다\"고 말했다.[박창영 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "000950"
        ]
    },
    {
        "title": "외국인 기관, 5월 들어 쌍끌이 매수 나선 코스닥 종목은",
        "date": "2021.05.24. 오전 10:26",
        "content": "와이지엔터테인먼트 소속 걸그룹 블랙핑크. [출처=연합뉴스] 외국인과 기관이 이달 코스닥시장에서 미디어·엔터주를 집중 매수한 것으로 나타났다. 외국인과 기관의 쌍끌이 매수세에 힘입어 엔터주 주가도 크게 올랐다.24일 한국거래소에 따르면 이달 들어 21일까지 기관은 코스닥시장에서 JYP엔터테인먼트를 두 번째로 많이 순매수했다. 와이지엔터테인먼트·에스엠이 뒤를 이었다. 레저주에 속하는 카지노 기업 파라다이스도 코스닥시장 기관 순매수 5위에 이름을 올렸다.같은 기간 외국인 역시 미디어·엔터주를 순매수했다. 외국인은 코스닥시장에서 JYP엔터테인먼트를 비롯해 아프리카TV·에스엠·와이지엔터테인먼트·CJ ENM 등을 순매수 10위권에 뒀다.기관과 외국인 매수세가 몰리면서 이들 주가도 상승했다. 이달 들어 21일까지 JYP엔터테인먼트는 12.61% 상승했다. 에스엠(32.45%)·와이지엔터테인먼트(15.4%)·CJ ENM(5.14%)도 모두 이달 주가가 올랐다.기관과 외국인이 매수한 미디어·엔터·레저주는 올해 영업이익률이 증가할 것으로 전망된다. 영업이익률은 매출액에서 영업이익이 차지하는 비중을 말한다. 지난 1분기 코스닥 엔터3사(JYP·에스엠·와이지)는 시장 전망치를 상회하는 '깜짝실적'(어닝서프라이즈)을 기록하기도 했다.하나금융투자에 따르면 엔터주를 포함한 미디어주는 올해 하반기 예상 영업이익률이 9.8%에 해당한다. 상반기(5%)에 비해 수익성이 큰폭 개선될 것으로 예상된다. 레저주도 하반기 영업이익률이 3.7%로 상반기 성과(-7.7%)를 뒤집을 것으로 관측된다. 이에 따르면 미디어·엔터·레저주는 과거 매출 성장 구간에서 영업이익률 증가폭이 컸던 업종이기도 하다.다만 일각에서는 엔터주의 경우 올해 오프라인 공연이 재개되지 않는다면 연말까지 주가 상승이 이어지긴 어렵다는 분석도 나온다. [신유경 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "001040"
        ]
    },
    {
        "title": "IBK투자증권, 현대차 목표가 13%↑...\"전기차 브랜드 전환 본격화\"",
        "date": "2021.05.24. 오전 10:23",
        "content": "[IBK투자증권 보고서]목표가 31만→35만 상향제네시스 확대 및 아이오닉5 본격 론칭\n\n\n\n현대차 ‘아이오닉5' 전기차 / 사진제공=현대차[서울경제] IBK투자증권이 현대차(005380)가 올해 제네시스 물량 증가 및 아이오닉5 전기차 출시 등을 들며 목표주가를 31만 원에서 35만 원으로 올려 잡았다.IBK투자증권은 24일 보고서를 통해 현대차가 전기차·마케팅 비용 증가에도 불구하고 물량 증가 및 원가 혁신으로 실적 개선을 이룰 것이라며 자동차 매출액 성장률과 자동차 영업이익률을 각각 14~15%, 4~5%로 제시했다. 이상현 IBK투자증권 연구원은 “환율 하락, 전기차·마케팅 비용 증가 등의 요인에도 불구하고 물량 증가와 믹스 개선, 원가 혁신 등을 통한 실적 개선이 기대된다\"며 현대차의 올해 제네시스 판매 목표는 지난해 대비 55% 증가한 20만 대, 전기차 판매 목표의 경우 같은 기간 60% 증가한 16만 대”라고 분석했다. 그는 “특히 전기차 전용 플랫폼(e-GMP)가 적용된 아이오닉5 전기차는 3월 말 유럽을 시작으로 한국, 미국 순으로 출시될 예정”이라고 말했다.이 연구원은 “5월을 고비로 반도체 수급이 개선되면 빠른 전기차 전환으로 모빌리트 디바이스에서 프리미엄화(고부가 가치 창출)가 가능할 것\"이라며 \"도심 항공 교통(UAM)과 로봇을 통해 모빌리티 서비스를 확장 가능할 것으로 보인다\"고 덧붙였다./정혜진 기자 sunset@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "005380"
        ]
    },
    {
        "title": "[특징주]삼성전자, 외국인 매도에 또 ‘7만전자'",
        "date": "2021.05.24. 오전 10:07",
        "content": "[이데일리 이지현 기자] 삼성전자(005930)가 ‘8만전자’와 ‘7만전자’를 오가고 있다. 장이 열리자마자 외국인이 매수에 나서며 8만원대 밑으로 하락했던 것이 다시 8만원대를 회복했지만, 외국인이 다시 ‘팔자’로 돌아서며 7만원대로 다시 내려앉았다. \n\n\n\n24일 마켓포인트에 따르면 삼성전자는 오전 10시 기준 전 거래일보다 0.37%(300원) 내린 7만9800원에 거래 중이다. 이날 장이 열리자마자 상승세로 시작하며 8만400원에 거래되기도 했지만 이내 하락세로 돌아서 7만9600원을 터치했다. 거래량은 468만주, 거래대금은 3700억원에 이른다. 이날 오전 9시30분 기준 외국인 순매수 규모는 119억원이었다. 하지만 오전 10시 기준 외국인은 209억원어치를 팔아치웠다. 기관도 252억원어치를 팔고 있다. 모건스탠리증권은 매수 상위 증권사에 CS는 매도 상위 증권사에 이름을 올린 상태다.투자전문가들은 삼성전자의 목표주가를 하향 조정하고 있다. 지난 21일 하이투자증권과 하나금융투자가 10만5650원으로 0.84% 내린 데 이어, 이날은 신한금융투자가 12만원에서 10만5000원으로 하향 조정했다. 반도체 공급 부족 이슈는 완화할 것으로 전망됐지만, 금리 상승과 테이퍼링(양적완화 축소) 우려가 발목을 잡았다는 분석이다.삼성전자의 2분기 실적 컨센서스는 매출액 62조5000억원과 영업이익 9조8300억원으로 추정했다. 전년 동기 대비 각각 4.4%, 4.7% 증가한 수준이다. 2분기엔 메모리 반도체 가격 상승(D램 +15%, 낸드 +2%)과 오스틴 팹 완전 재가동으로 DS(디바이스솔루션) 부문이 5조원 초반대 영업이익을 기록하지만, IM(IT·모바일)과 CE(소비자가전)는 부품 수급 이슈와 패널가격 상승으로 이익이 감소할 것으로 봤다. 하지만 지난 21일 미국 상무부에서 열린 ‘한미 비즈니스 라운드 테이블’에서 삼성전자가 170억달러의 파운드리 투자 계획을 밝힌 것은 관련 산업의 호재로 봤다. 도현우 NH투자증권 연구원은 “삼성전자의 기존 미국 오스틴 파운드리 팹의 경우 14nm(나노미터) 이상 공정이 주력”이라며 “애플, 퀄컴, AMD 등 미국 기업이 개발하는 7nm 이하 최신 공정 칩 수주가 불가능하다. 미국 정부의 리쇼어링 정책에 부응하기 위해서는 최신 공정이 가능한 미국 파운드리 증설이 필수적이다. ASML, AMAT, 램리서치, 한양이엔지, 코미코 등 관련 업체에 긍정적일 것”이라고 전망했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "005940",
            "005930"
        ]
    },
    {
        "title": "작년 ‘구독경제’에 글로벌 투자액 93억달러 러시…新소비 패러다임으로",
        "date": "2021.05.24. 오전 9:56",
        "content": "삼정KPMG, 산업별 디지털 구독경제 트렌드 및 비즈니스 전략 제시“M&A 및 투자, 외부 파트너십 통해 ‘구독경제’ 비즈니스 확장해야”\n\n\n\n구독경제 관련 글로벌 사모펀드 및 벤처캐피털 투자 추이 [삼정KPMG 제공][헤럴드경제=이세진 기자] 구독경제가 새로운 소비 패러다임으로 부상하며 전 산업이 구독 비즈니스 영향권에 진입하고 있는 가운데, 구독경제 시장에 대한 글로벌 투자자의 관심이 집중되고 있는 것으로 나타났다.삼정KPMG가 24일 발간한 보고서 ‘디지털 구독경제 트렌드와 비즈니스 기회’는 구독 서비스가 전 산업에 적용되는 비즈니스 모델로 진화하고 있으며, 산업적 특성에 맞게 구독경제 모델 유형이 더욱 다양화되고 있는 추세라고 강조했다.구독경제는 소비자가 정해진 기간동안 구독료를 지불하고, 필요한 제품이나 서비스를 정기적으로 제공받는 신개념 경제 활동을 의미한다. 우유나 신문배달처럼 주로 오프라인에서 이뤄지던 구독 비즈니스는 디지털 플랫폼 발달과 함께 전 산업영역으로 확산 중이다.유통·소비재 산업에서는 디지털 채널을 기반으로 비즈니스를 전개하는 ‘디지털 네이티브 버티컬 브랜드’가 구독경제를 주도하고 있다. 대형 유통·소비재 기업은 구독 서비스에 강점을 지닌 중소 규모 스타트업에 대한 M&A 투자를 확대하며 고객과의 지속적 관계 구축에 주안점을 둔다.미디어·콘텐츠·게임 산업에서는 콘텐츠 차별화와 구독형 수익 모델로 사용자 유치 경쟁이 활발하다. 모빌리티 산업에서는 이동수단이 서비스로 제공되는 MaaS(Mobility as a Service)를 비롯해 자동차 옵션 및 부품 등 모빌리티 전반의 서비스화가 나타나고 있다. 헬스케어 산업에서는 구독 모델을 통한 일상적 건강관리가 확산되는 추세다.보고서는 구독경제에 대한 글로벌 투자자의 관심 또한 확대되고 있다고 분석했다. 글로벌 투자자들은 10여년 전부터 구독경제 관련 기업에 투자를 지속해오고 있으며, 정해진 계약 기간 동안 반복적인 수익을 창출할 수 있다는 점에 주목하고 있다.구독경제 관련 기업에 대한 글로벌 사모펀드(PE) 및 벤처캐피털(VC) 투자액은 2010년 25억5200만달러에서 2020년 92억8600만달러로 3.6배 증가한 것으로 집계됐다. 투자 건수 또한 2010년 82건에서 2020년 369건으로 4.5배 늘었다.투자자들의 구독경제에 대한 관심은 개별 딜에서 더욱 두드러진다. 2020년 구독경제 관련 1억 달러를 초과하는 중대형 투자 건수는 총 14건(3.8%)으로, 2019년 6건(1.3%)에 비해 두 배 이상 증가한 것으로 조사됐다.구독경제 관련 시장이 확대되고 투자자금이 집중되면서 구독경제는 유니콘 비즈니스로 성장 중이다. 보고서는 “유통·소비재, 이커머스, 미디어·엔터테인먼트, ICT, 자동차, 금융, 헬스케어, 교육 등 다양한 섹터에서 구독경제 관련 기업이 생겨나고 있으며, 구독경제 비즈니스 성장 가능성을 높게 평가하는 투자자가 증가하면서 관련 기업에 대한 투자 열기도 이어질 것”으로 전망했다.성공적으로 엑시트한 유니콘 기업을 일컫는 ‘엑시콘(Exicorn)’ 중 구독모델을 기반으로 비즈니스를 성공적으로 영위하고 있는 기업으로 쇼피파이(캐나다), 힘스(미국), 펠로톤(미국), 헬로프레시(독일), 도큐사인(미국), 스포티파이(스웨덴) 등이 꼽혔다.보고서는 구독경제 추진에 앞서 중장기적 관점에서 목표를 수립하고 이후 로드맵 각 단계를 고려한 사업체계 전환을 추진해야 한다고 조언했다. 또, 고객을 유치하고, 유지하는 것이 중요하며, 전통적 기업의 경우 경쟁우위를 레버리지하여 고객접점을 강화할 수 있는 영역을 발굴해야 한다고 제언했다. 아울러 리텐션(Retention) 전략 고도화에도 집중해야 하는데, 이를 위해 디지털 기술 기반의 데이터 축적 및 분석 역량을 강화하는 동시에, 다양한 고객경험을 제공해야 한다고 설명했다.마지막으로 구독경제를 바탕으로 지속가능한 수익구조를 구축하고 비즈니스 생태계를 확장해 나가야 하며, 이를 위해 자사와의 시너지 창출이 가능한 다른 기업을 물색하고 M&A와 투자를 통해 고객접점을 넓혀야 한다고 강조했다.삼정KPMG 디지털본부 황태영 상무는 “소유보다 경험을 중시하는 소비자와 함께 디지털 구독경제 시대가 본격적으로 열리고 있다”며 “기업의 디지털 구독 비즈니스 관련 중장기적 로드맵 수립 및 전략 실행을 기반으로 비즈니스 생태계 변화를 선제적으로 준비해야 한다”고 말했다. 이어, 황 상무는 “특히 신생 기업이 주도하고 있는 디지털 구독경제 시장에서 기존 기업들의 성공적인 구독경제 비즈니스를 위해서는 자사가 속한 산업군과 포지션에 따른 차별화 전략이 필요하다”고 덧붙였다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "연방준비제도 입에서 나온 테이퍼링, 향후 투자 향방은?",
        "date": "2021.05.24. 오전 9:55",
        "content": "미국 집단면역 시기와 FOMC 스케줄 고려했을 때 6월~7월 테이퍼링 재언급 예상 돼연방준비제도(Fed)가 의사록을 통해 지금의 급속한 경기 회복세가 지속되면 통화 완화 정책을 재검토할 수 있다고 밝히며 관심이 쏠리고 있다. 테이퍼링을 논의할 수도 있다는 것인데, 연준이 의사록에서 통화 완화 축소를 시사한 것은 팬데믹 이후 처음이기 때문에 개인 투자자들의 투자 향방이 엇갈리고 있다.‘테이퍼링’은 연방준비제도(Fed)가 양적 완화 정책의 규모를 점진적으로 축소해 나가는 것을 의미한다. 지난 4월 FOMC 기자회견 내용을 살펴보면 최근 예상보다 호조세를 보이고 있는 경기를 언급하며 테이퍼링을 암시하는 내용을 확인할 수 있다. 또한 백신 접종률에 따른 경기 회복세를 지적했는데, 이는 백신 접종률이 집단 면역 형성 정도 60~70% 이상이 될 경우 테이퍼링을 고려해야한다는 내용으로 해석할 수 있다.\n\n\n\n이상투자그룹(이상우 대표)의 리서치 전문가 집단 이상리서치는 ‘FOMC 결과로 본 향후 테이퍼링 일정 전망’ 리포트를 발행하여 FOMC의 발표로 예상되는 테이퍼링 일정과 국내 증시 향후 움직임에 대해 정리했다. 과거 테이퍼링이 시행되었던 사례 분석을 통한 예측으로 더욱 날카롭고 면밀한 관점에서 해석되어 투자자들의 눈길을 끈다.먼저 이상리서치는 현재 백신 보급량과 빨라지는 접종 속도에 근거해 5월 1일 기준 49일 이후, 즉 6월 19일(±7일) 정도 미국 집단 면역이 이루어질 것으로 예측했다. 하지만 백신 접종률의 핵심이 될 요인은 흑인과 히스패닉 인구의 실업률이라고 보았다. 그 이유는 연방준비제도가 히스패닉과 흑인들의 실업률에 주목하고 있기 때문인데, 이로 인해 그들이 주로 사는 거주 지역의 백신 접종률이 중요할 것으로 판단한 것이다.이상리서치의 데이터에 따르면 히스패닉 주요 거주 지역의 경우 흑인 주요 거주 지역에 비해 현재로부터 2배 이상 더 빠르게 집단 면역이 형성될 가능성이 높다. 하지만 해당 데이터는 향후 증가되는 백신 공급량을 고려하지 않았고, 주 정부에 의한 수요 공급 조정 또한 무시한 데이터로 실제 소요시간은 적어도 20% 이상 낮게 나올 것으로 전망된다.한편 이상리서치는 올해 FOMC의 스케줄을 고려할 때 6월과 7월에 열리는 회의에서 테이퍼링 언급 가능성이 매우 높다고 보았다. 2013년 테이퍼링 스케줄을 되짚어보면 5월 22일에 테이퍼링이 언급 되었음에도 불구하고, 시장의 과도한 반응으로 계속 시행이 늦춰졌으며 실질적인 테이퍼링은 12월 FOMC에 진행되어 7개월이 소요된 것을 확인할 수 있다.\n\n\n\n과거 테이퍼링 언급 시 미국 10년물 국채 금리와 국내 증시의 움직임을 살펴 보았을 때, 급격한 금리 상승 구간에서 시장이 금리 상승에 적응하는 기간 동안 주가는 10% 가량 조정을 받은 후 다시 회복 되었다고 이상리서치는 전했다. 이상리서치가 당시 테이퍼링 언급 이후 주요 기업 주가 추이를 확인했을 때, 현대 자동차와 삼성전자는 타격이 적었으나 금호석유화학과 LG화학은 주가에 변동이 심했다. 이 같은 차이는 결국 실적에서 오는 것으로 이상리서치는 분석했다.이상리서치는 현재 수출 실적을 살펴보았을 때 점차 상승세를 보이는 수출 추이는 단순한 기저 효과가 아니라고 보았고, IT 버블 위기와 저유가 사태 등 역대 위기 이후 회복 속도와 비교했을 때 이번 팬데믹으로 인한 위기 회복세는 속도뿐 아니라 규모적인 측면에서 단연 앞선다고 보았다. 지난 4월 수출증감률도 월등히 증가세를 보일 뿐 아니라, △반도체 △석유화학 △자동차 △철강 △화장품 △디스플레이 △가전 등 주요 산업에서 개선 움직임을 보인다는 점에도 주목했다.이상리서치가 공개한 테이퍼링 관련 리포트의 자세한 내용과 그 외 자료들은 이상투자클럽 홈페이지에서 확인할 수 있다.한경닷컴 뉴스룸 open@hankyung.com",
        "ticker": [
            "003550",
            "051910",
            "011780",
            "005930"
        ]
    },
    {
        "title": "[특징주]우진, 한-미 원전 동맹 소식에 '강세'",
        "date": "2021.05.24. 오전 9:48",
        "content": "[이데일리 유준하 기자] 한국과 미국이 세계 원전시장에서 원전분야 협력을 강화한다는 소식에 우진(105840)이 상승세다.\n\n\n\n24일 마켓포인트에 따르면 오전 9시43분 기준 우진 주가는 전 거래일 대비 4.25%(220원) 오른 5400원을 기록 중이다. 지난 21일(현지시간) 열린 한미 정상회담에서 양국 대통령은 공동성명을 통해 “원전사업 공동참여를 포함 해외원전시장에서 협력을 강화하고 최고수준의 원자력 안전·안보·비확산 기준을 유지하기로 합의했다”고 말했다.우진은 노내핵계측기(ICI), 제어봉위치전송기(RSPT) 등 원자력발전소의 핵심 부품 원천기술을 보유한 계측전문기업이다. 이미 한국형 SMR인 스마트(SMART)원전용 부품을 개발했다.우진 관계자는 “이미 지난 2009년부터 SMR 관련 기술 개발을 시작했다”며 “국영기업으로부터 개발 용역을 받아 스마트원전용 노내핵계측기, 위치지시기 등을 개발 중이다”고 밝혔다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "105840"
        ]
    },
    {
        "title": "코스피 혼조.. 긴축우려 vs. 한미정상회담",
        "date": "2021.05.24. 오전 9:41",
        "content": "[이미지출처=연합뉴스][아시아경제 황준호 기자] 24일 코스피는 혼조세를 나타내고 있다. 유동성 축소 우려가 커진 가운데 하락 출발했지만 다시 상승한 채 장을 이어가고 있다. 미국의 물가 상승에 따른 긴축 우려가 커진 가운데, 한미정상회담 등의 재료들이 증시에 반영된 결과로 분석된다. 이날 코스피는 0.51(0.02%) 하락한 3155.91에 출발했다. 하지만 9시22분 현재 0.14% 상승한 3160.70을 나타내고 있다. 개인의 순매수 세가 도드라진 상태다. 개인은 818억원을 순매수 중이며 외국인도 95억원 정도 사들이고 있다. 기관만이 907억원 순매도하고 있다. 전체 종목 중에서는 272개 종목이 상승 중이며 540개 종목이 하락하고 있는 것으로 나타났다. 업종별로는 원자재 경기에 영향을 많이 받는 전기가스 업종이 1.48% 상승 중이다. 기계업도 1%대 오름 폭을 지키고 있다. 통신, 운수장비, 운수창고, 금융업 등도 상승세를 기록 중이다. 코스닥은 하락세다. 0.40(0.04%) 내려간 965.23에 장을 시작했으며, 이 시각 현재 0.65% 하락한 959.39를 나타내고 있다. 개인과 외국인이 각각 46억원, 42억원 순매수 중인 가운데, 기관이 67억원을 순매도 중이다. 업종 별로는 통신장비, 인터넷, 통신서비스, 컴퓨터서비스, 오락 등이 상승세를 나타내고 있으며 다른 업종들은 모두 하락세를 보이고 있다. 시총 상위 종목 중에서는 에코프로비엠이 1.50% 오른 17만6100원을 기록하고 있다. 에이치엘비와 CJ ENM도 각각 0.16%, 0.13% 오름세를 보이고 있다. 이날 증시에는 미국 중앙은행 격인 연방준비제도(Fed) 위원들의 테이퍼링 축소 발언이 영향을 미치고 있는 것으로 보인다. 미국의 물가 상승(인플레이션) 폭이 커지면서 Fed 위원들이 받는 긴축 압박도 커지고 있다. 이에 따라 지난주 로버트 카플란 댈러스 연방준비은행 총재는 테이터링 논의를 시작해야 한다고 언급했으며, 패트릭 하커 필라델피아 연은 총재도 차라리 일찌감치 논의를 시작해 천천히 완화책을 제거해 가야할 것 같다고 발언한 바 있다.뉴욕 연은의 최근 설문조사에 따르면 미국의 대형은행들은 내년 1분기 테이퍼링 개시가 이뤄질 것으고 2023년 3분기 첫 금리인상이 이뤄질 것으로 예상했다.서상영 미래에셋증권 리서치센터 연구원은 \"우리나라 증시는 상승 모멘텀이 약화된 가운데 업종별 빠른 순환매 장세가 지속되는 경향을 보일 것으로 예상된다\"고 진단했다. 이경민 대신증권 투자전략 담당 연구원은 \"한미 정상회담 직전에 한미 비즈니스라운드 테이블을 마련하면서 직접적인 투자 계획과 규모를 공개하는 등 사전 준비가 철저했다고 보여지고 결과도 상당히 구체적\"이라며 \"그간 외교안보에 국한됐던 동맹 관계를 경제, 백신, 미래지향적 산업 등 다양한 분야까지 확장했다는 점에 주목해야 한다\"고 분석했다. 황준호 기자 rephwang@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 직장인을 위한 '빅데이터 분석' 국비 특화과정 모집▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "001040",
            "003540",
            "006800"
        ]
    },
    {
        "title": "[오전시황] 코스피, 외국인·기관 매도세에 장 초반 약세",
        "date": "2021.05.24. 오전 9:41",
        "content": "외국인 9거래일 연속으로 매도세 이어가코스닥 지수도 외국인·기관 순매도에 약세\n\n\n\n코스피·코스닥 지수 하락 출발 (서울=연합뉴스) 김인철 기자 = 24일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피 지수는 0.51포인트(0.02%) 내린 3,155.91에, 코스닥 지수는 0.40포인트(0.04%) 내린 965.23에 개장했다. / 사진제공=연합뉴스[서울경제] 코스피지수가 24일 외국인과 기관의 매도세에 약세를 보이고 있다.24일 오전 9시 37분 현재 코스피 지수는 전날보다 16.41포인트(0.52%) 내린 3,139.89을 보이고 있다.거래 주체별로는 개인투자자가 1,652억 원을 순매수 중이다. 반면 외국인(-368억 원)과 기관(-1,299억 원)은 순매도를 보이고 있다. 외국인은 9거래일 연속으로 매도세를 이어오고 있다. 시가총액 상위 종목 중에선 카카오(0.85%), 삼성바이오로직스(0.70%), 현대차(0.66%) 등이 전날보다 오른 주가를 보이고 있다. 반면 셀트리온(-1.86%), SK하이닉스(-1.63%), NAVER(-1.25%) 등은 비교적 낙폭이 크다. 같은 시각 코스닥 지수는 전 거래일보다 13.78포인트(1.43%) 내린 951.85를 기록 중이다.코스닥 시장에도 개인(354억 원) 순매수, 외국인(-249억 원)·기관(-91억 원) 순매도 구도가 나타나고 있다. 시가총액 상위 종목 중에서는 에코프로비엠(0.46%)만 강세를 보이고 나머지 종목들은 모두 약세를 보이고 있다.지난 21일(현지 시간) 뉴욕 증시는 제조업 및 서비스업 구매관리자지수(PMI) 등의 지표 개선에도 지수별로 엇갈리는 혼조세를 보였다. 다오존스30산업평균지수는 전일보다 123.69포인트(0.36%) 오른 3만4207.84로 장을 마쳤다. 반면 스탠더드앤드푸어스(S&P)500지수는 전 거래일 대비 3.26포인트(0.08%) 하락한 4155.86, 기술주 중심의 나스닥 종합지수는 64.75포인트(0.48%) 떨어진 1만3470.99로 마감했다. 3대 지수는 제조업 및 서비스 지표가 발표되면서 장 초반 상승했지만 비트코인 등 가상화폐에 대한 중국 당국의 규제 우려에 기술주들을 중심으로 하락하는 모습을 보였다./정혜진 기자 sunset@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "207940",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "'순환매 장세' 코스피 혼조 출발…한미 미사일지침 종료에 방산주 '꿈틀'",
        "date": "2021.05.24. 오전 9:39",
        "content": "사진=게티이미지뱅크코스피가 지난 주말 미국의 대형 기술주들이 하락한 영향으로 24일 장 초반 혼조세를 보이고 있다. 성장주로 분류되는 업종은 하락하는 반면, 철강주를 제외하면 민감주로 분류되는 업종은 대체로 상승하고 있다.한미 정상회담 기간 동안 양국 사이의 미사일지침이 종료된 영향으로 방산주들은 강세를 보이고 있다.이날 오전 9시 30분 현재 코스피는 전일 대비 9.55포인트(0.30%) 내린 3146.87에 거래되고 있다.지난주 코스피는 물가상승(인플레이션) 우려, 대만의 신종 코로나바이러스 감염증(코로나19) 확산, 암호화폐 급락 등의 여파로 큰 폭의 변동성을 보였고, 주간 기준으로는 강보합세로 마감했다.이날 코스피는 전장보다 0.10% 오른 3159.57로 시작한 뒤 상승과 하락을 오가며 횡보하고 있다.지난 주말 뉴욕증시에서는 혼조세를 보였다. 장 초반 양호한 경제지표가 나오면서 인플레이션 수혜 업종을 비롯한 경기민감주는 상승하면서 다우지수는 전 거래일 대비 123.69포인트(0.36%) 상승한 3만4207.84에 거래를 마쳤다. 반면 나스닥은 암호화폐 급락의 영향을 받아 대형 기술주 중심의 하락세가 나타난 탓에 전장 대비 64.75포인트(0.48%) 하락한 1만2470.99로 마감됐다. 스탠더드앤드푸어스(S&P) 500 지수는 약보합세를 보였다.서상영 키움증권 연구원은 “미 증시에서 금융주와 산업재 등 경기민감주가 강세를 보인 점을 감안하면 (코스피에서는) 빠른 순환매 장세가 예상된다”고 말했다.한지영 키움증권 연구원은 “현재 한국 증시 분위기가 여전히 악재에 민감한 것은 사실이지만, 악재 속에 가려진 호재성 재료들에도 주목할 필요가 있다”고 조언했다. 그는 “지난 20일까지 한국 수출은 전년 동 기간 대비 53% 증가했다”며 “국내 증시의 현재 지수대의 주가수익비율(PER)은 11배 중후반으로 연초 이후 같은 지수대에서의 PER 13~15배에 비해 부담이 크지 않은 구간에 있다는 점도 국내 증시의 하단을 지지해줄 요인”이라고 분석했다.이날 코스피에서 주요 업종은 혼조세다. 전기가스업, 기계, 통신업, 은행 등은 오르지만, 비금속광물, 화학, 철강·금속 등은 내리고 있다.매매주체 별로는 개인이 1652억원 어치를 사는 가운데, 기관과 외국인은 각각 1299억원 어치와 368억원 어치를 팔고 있다. 프로그램 매매는 578억원 매도 우위다.한미정당회담에서 양국 사이의 ‘미사일 지침’ 종료가 결정되자 방산주가 기지개를 켜고 있다. 현재 한화우(29.50%), LIG넥스원(10.13%), 한국항공우주(5.08%) 등이 강세를 보이고 있다.백신 협력이 확정된 삼성바이오로직스(0.35%)와 SK바이오사이언스(1.55%)도 오름세다.코스닥은 전 거래일 대비 11.31포인트(1.17%) 하락한 954.32에 거래되고 있다. 코스닥에서도 개인만 354억원 어치 주식을 사고 있고, 외국인과 기관은 각각 249억원 어치와 84억원 어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 에코프로비엠만 오르고 있다. 카카오게임즈가 보합세를 보이는 가운데 제넥신, 씨젠, SK머티리얼즈, 솔브레인 등이 크게 하락하고 있다.한경우 한경닷컴 기자 case@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "079550",
            "034730",
            "302440",
            "207940",
            "035720",
            "039490",
            "047810",
            "000880",
            "000885"
        ]
    },
    {
        "title": "[특징주] 한미 미사일지침 종료에 방산주 ‘꿈틀’",
        "date": "2021.05.24. 오전 9:36",
        "content": "[이데일리 김윤지 기자] 한미 정상회담을 통해 미사일지침이 종료되면서 방산주가 들썩이고 있다.24일 마켓포인트에 따르면 이날 오전 9시 33분 기준 LIG넥스원(079550)이 전거래일 대비 3200원(8.10%) 오른 4만2700원에 거래 중이다. 휴니드(005870)(9.66%), 퍼스텍(010820)(4.46%), 한화시스템(272210)(4.32%), 한국항공우주(047810)(4.13%) 상승 중이다. 한일단조(024740)(25.69%), 비츠로테크(042370)(11.95%), 이디티(215090)(7.35%), 스페코(013810)(3.33%) 등도 오름세를 보여주고 있다. 문재인 대통령은 지난 21일(현지시간) 조 바이든 미국 대통령과의 정상회담 후 가진 공동기자회견에서 “기쁜 마음으로 (한미) 미사일지침 종료 사실을 전한다”고 밝혔다. 미사일지침 종료는 최대 사거리 및 탄도 중량 제한이 해제된다는 뜻으로, 이로써 한국은 42년 만에 미사일 주권을 확보하게 됐다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "079550",
            "010820",
            "047810",
            "000880",
            "272210",
            "005870"
        ]
    },
    {
        "title": "하이브, 방탄소년단 빌보드뮤직어워드 4관왕에 강세",
        "date": "2021.05.24. 오전 9:36",
        "content": "방탄소년단. 사진｜스타투데이DB [매일경제 스타투데이 신영은 기자]방탄소년단(BTS)이 '2021 빌보드 뮤직 어워드'(BBMA)에서 4관왕을 차지했다는 소식에, 소속사 하이브가 상승세를 보이고 있다.하이브(352820)는 24일 오전 9시 29분 기준 전일 대비 2.87%(7500원) 오른 269000원에 거래되고 있다.이날 오전 9시(한국시간) 미국 로스엔젤레스 마이크로소프트 극장에서 '2021 빌보드 뮤직 어워드'(BBMA)가 열렸다. 방탄소년단은 본 시상식에 앞서 진행된 사전 시상에서 '톱 듀오/그룹(TOP DUO/GROUP)', '톱 송 세일즈 아티스트(TOP SONG SALES ARTIST)', '톱 소셜 아티스트(TOP SOCIAL ARTIST)' 3개 부문 트로피를 거머쥔 데 이어 본 시상식에서 지난해 8월 발표한 곡 '다이너마이트'로 '톱 셀링 송(TOP SELLING SONG)'의 주인공으로 호명되며 4관왕에 오르는 기염을 토했다.이날 방탄소년단은 지난 21일 공개한 새 디지털 싱글 '버터(BUTTER)' 무대도 최초 공개한다.shinye@mk.co.kr▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "012030",
            "456040",
            "352820"
        ]
    },
    {
        "title": "[특징주] 한미 정상회담, 미사일 지침 종료 선언에 방산주 꿈틀",
        "date": "2021.05.24. 오전 9:24",
        "content": "문재인 대통령과 조 바이든 미국 대통령이 21일 오후(현지시간) 백악관에서 정상회담 후 공동기자회견을 하고 있다. /사진제공=연합뉴스[서울경제] 문재인 대통령과 조 바이든 미국 대통령이 한미정상회담에서 ‘미사일 지침'을 완전히 종료했다. 이에 따라 국내 미사일 개발 사업이 가속화 될 것으로 예상되며 방위산업주가 꿈틀대고 있다. 24일 오전 9시 18분 현재 LIG넥스원(079550)은 전일보다 7.72%(3,050원) 오른 4만1,650원에 거래 중이다. 우리기술(032820)(4.15%), 대우조선해양(042660)(1.92%), 한화에어로스페이스(012450)(3.28%), 한화시스템(272210)(4.61%) 등도 상승세다. 앞서 한미정상회담에서 양국 간 ‘미사일 지침’ 종료가 결정됐다. 이는 곧 탄두 무게에 구애받지 않으면서 사거리 1,000㎞ 이상의 중거리탄도미사일(IRBM)의 독자적인 개발·배치는 물론 우주로켓 기술을 자유롭게 개발할 수 있게 됐다는 것을 뜻한다. 한국이 이번 회담 이후 달 탐사와 연관된 아르테미스 약정 서명에 합의할 계획이다. 이에 따라 방산주들이 상승세를 보이고 있는 것으로 풀이된다. 김대준 한국투자증권 연구원은 “40년 이상 유지된 미사일 규제가 깨지며 국내 미사일 개발에 박차를 가할 수 있을 것”이라며 “이번 합의는 한국의 미사일과 우주항공 산업을 키우는 데 도움이 될 것”이라고 말했다. /박시진 기자 see1205@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "079550",
            "000880",
            "272210",
            "012450"
        ]
    },
    {
        "title": "코스닥 하락 출발",
        "date": "2021.05.24. 오전 9:23",
        "content": "(서울=연합뉴스) 김인철 기자 = 24일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스닥 지수가 표시되고 있다.    이날 코스피 지수는 0.51포인트(0.02%) 내린 3,155.91에, 코스닥 지수는 0.40포인트(0.04%) 내린 965.23에 개장했다. 2021.5.24    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 국립현충원에 태극기 반입 못한다? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피ㆍ코스닥 지수 하락 출발",
        "date": "2021.05.24. 오전 9:23",
        "content": "(서울=연합뉴스) 김인철 기자 = 24일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 0.51포인트(0.02%) 내린 3,155.91에, 코스닥 지수는 0.40포인트(0.04%) 내린 965.23에 개장했다. 2021.5.24    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 국립현충원에 태극기 반입 못한다? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피ㆍ코스닥 지수 하락 출발",
        "date": "2021.05.24. 오전 9:23",
        "content": "(서울=연합뉴스) 김인철 기자 = 24일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 0.51포인트(0.02%) 내린 3,155.91에, 코스닥 지수는 0.40포인트(0.04%) 내린 965.23에 개장했다. 2021.5.24    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 국립현충원에 태극기 반입 못한다? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피ㆍ코스닥 지수 하락 출발",
        "date": "2021.05.24. 오전 9:23",
        "content": "(서울=연합뉴스) 김인철 기자 = 24일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 0.51포인트(0.02%) 내린 3,155.91에, 코스닥 지수는 0.40포인트(0.04%) 내린 965.23에 개장했다. 2021.5.24    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 국립현충원에 태극기 반입 못한다? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "하락 출발하는 코스피 지수",
        "date": "2021.05.24. 오전 9:23",
        "content": "(서울=연합뉴스) 김인철 기자 = 24일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 0.51포인트(0.02%) 내린 3,155.91에, 코스닥 지수는 0.40포인트(0.04%) 내린 965.23에 개장했다. 2021.5.24    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 국립현충원에 태극기 반입 못한다? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "하락 출발하는 코스피 지수",
        "date": "2021.05.24. 오전 9:23",
        "content": "(서울=연합뉴스) 김인철 기자 = 24일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 0.51포인트(0.02%) 내린 3,155.91에, 코스닥 지수는 0.40포인트(0.04%) 내린 965.23에 개장했다. 2021.5.24    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 국립현충원에 태극기 반입 못한다? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "하락 출발하는 코스피 지수",
        "date": "2021.05.24. 오전 9:23",
        "content": "(서울=연합뉴스) 김인철 기자 = 24일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 0.51포인트(0.02%) 내린 3,155.91에, 코스닥 지수는 0.40포인트(0.04%) 내린 965.23에 개장했다. 2021.5.24    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 국립현충원에 태극기 반입 못한다? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 하락 출발",
        "date": "2021.05.24. 오전 9:23",
        "content": "(서울=연합뉴스) 김인철 기자 = 24일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 0.51포인트(0.02%) 내린 3,155.91에, 코스닥 지수는 0.40포인트(0.04%) 내린 965.23에 개장했다. 2021.5.24    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 국립현충원에 태극기 반입 못한다? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 하락 출발",
        "date": "2021.05.24. 오전 9:23",
        "content": "(서울=연합뉴스) 김인철 기자 = 24일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 0.51포인트(0.02%) 내린 3,155.91에, 코스닥 지수는 0.40포인트(0.04%) 내린 965.23에 개장했다. 2021.5.24    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 국립현충원에 태극기 반입 못한다? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 하락 출발",
        "date": "2021.05.24. 오전 9:23",
        "content": "(서울=연합뉴스) 김인철 기자 = 24일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 0.51포인트(0.02%) 내린 3,155.91에, 코스닥 지수는 0.40포인트(0.04%) 내린 965.23에 개장했다. 2021.5.24    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 국립현충원에 태극기 반입 못한다? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스닥, 기관·외인 동반 매도세에 하락 출발…`950선`",
        "date": "2021.05.24. 오전 9:23",
        "content": "개인 홀로 순매수, 기관·외국인 매도세시총 상위株 하락세\n\n\n\n[이데일리 김윤지 기자] 24일 코스닥 지수가 기관과 외국인의 동반 매도에 하락 출발했다. 한미 정상회담 및 경제 지표 호조 등에도 불구하고 미국 중앙은행인 연방준비제도(연준, fed) 테이퍼링(자산 매입 축소) 논의 본격화, 암호화폐 시장의 변동성 확대 등이 투자 심리에 부정적인 영향을 미친 것으로 풀이된다. 이날 마켓포인트에 따르면 오전 9시 11분 현재 코스닥 지수는 전 거래일 대비 -0.71%(6.86포인트) 빠진 958.77을 기록하고 있다. 이날 지수는 965선에서 출발해 957선까지 빠지는 등 950선 후반대에서 움직이고 있다. 서상영 미래에셋증권 연구원은 “한국 증시는 모멘텀이 약화된 가운데 업종별 빠른 순환매 장세가 지속되는 경향을 보일 것”이라고 내다봤다. 수급별로는 개인이 전 거래일에 이어 홀로 143억원을 순매수하고 있다. 외국인은 65억원, 기관은 67억원을 각각 팔고 있다. 프로그램 매매는 차익과 비차익을 합쳐 112억원 매도 우위를 보이고 있다.업종별로는 매도 우위를 보이고 있다. 출판매체복제, 디지털컨텐츠, 반도체, 금융, 음식료담배, 건설 등이 1% 넘게 빠지고 있다. 제약, 방송서비스, 화학, 섬유의류, 비금속 등도 1% 가까이 하락 중이다. 통신장비와 기계장비가 소폭 상승 중이다. 시가총액 상위 종목들은 하락세다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)이 1% 안팎으로 하락 중이다. 펄어비스(263750)와 씨젠(096530)이 1% 넘게 하락 중이다. 카카오게임즈(293490)와 SK머티리얼즈(036490)가 1% 미만으로 내림세를 보여주고 있다. 에코프로비엠(247540)은 1% 넘게 상승 중이다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "034730",
            "006800",
            "068270",
            "035720"
        ]
    },
    {
        "title": "코스피, 하락 출발 이후 상승 전환…3160선 진입",
        "date": "2021.05.24. 오전 9:21",
        "content": "[머니투데이 김영상 기자] \n\n\n\n/삽화=임종철 디자인 기자24일 코스피가 하락 출발한 뒤 곧 상승 전환했다. 한때 3140선까지 하락했던 코스피는 3160선을 회복했다.  코스닥은 950선까지 밀렸다.코스피는 이날 오전 9시17분 현재 전 거래일 대비 2.83포인트(0.09%) 오른 3159.25를 기록하고 있다. 이 시간 현재 개인과 외국인이 각각 800억원, 95억원 순매수, 기관이 893억원 순매도하고 있다. 업종별로 기계(0.83%), 통신업(0.93%) 등이 상승세를 보이는 반면 섬유·의복(-2.59%), 음식료품(-0.78%), 철강1금속(-0.77%) 등은 하락세다. 시가총액 상위주는 대체로 하락하는 가운데 삼성바이오로직스가 2.44% 상승하고 있다. NAVER, 삼성SDI, 셀트리온 등이 1%대 하락세다. 삼성전자와 SK하이닉스은 소폭 하락하고 있다. 같은 시간 코스닥은 전 거래일보다 6.48포인트(0.67%) 내린 959.15를 기록 중이다. 개인과 외국인이 각각 5억원, 81억원 순매수, 기관이 72억원 순매도를 기록하고 있다.시총 상위주는 대체로 파란 불이 들어왔다. 셀트리온헬스케어(-0.87%), 셀트리온제약(-1.27%), 씨젠(-1.80%) 등이 하락하고 있다. 에코프로비엠이 홀로 1.5%대 상승하고 있다. 김영상 기자 video@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270"
        ]
    },
    {
        "title": "[특징주]하이브, BTS '버터' 인기에 주가 2%대 상승",
        "date": "2021.05.24. 오전 9:21",
        "content": "방탄소년단(사진=BBMA)[이데일리 이지현 기자] 그룹 방탄소년단(BTS)의 신곡 ‘버터(Butter)’ 뮤직비디오가 공개 약 21시간 만에 유튜브에서 1억뷰를 돌파하며 폭발적 관심을 모으자 소속사 하이브(352820) 주가도 2%대 상승세를 보이고 있다. 외국계 증권사가 집중적으로 매수에 나선 상태다.24일 마켓포인트에 따르면 하이브는 오전 9시10분 전 거래일 보다 2.68%(7000원) 오른 26만8500원에 거래 중이다. 장중 26만9500원을 터치하기도 했다.장이 열리자마자 10분만에 4만주가 거래됐다. 116억원어치다. 외국계 증권사인 모건스탠리증권과 UBS가 매수 상위 증권사에 이름을 올리는 등 외국인 매수세가 포착됐다. BTS는 미국 3대 음악 시상식으로 꼽히는 ‘2021 빌보드 뮤직 어워드(2021 Billboard Music Awards·BBMA)’ 사전 시상에서 3개 부문을 수상, 4관왕 달성에 청신호를 켠 상태다. ‘2021 빌보드 뮤직 어워드’는 본 시상식에 앞서 23일 10시(현지시간) 공식 SNS를 통해 사전 시상을 진행했다. 이날 사전 시상에서는 42개 부문의 수상자가 호명됐다. 방탄소년단은 사전 시상에서 ‘톱 듀오/그룹’(TOP DUO/GROUP), ‘톱 송 세일즈 아티스트’(TOP SONG SALES ARTIST), ‘톱 소셜 아티스트’(TOP SOCIAL ARTIST) 수상자로 호명, 3개 부문을 석권했다. 본상 수상 시 BTS 관련 주가에도 긍정적인 영향을 끼칠 것으로 보인다. 이기훈 하나금융투자 연구원은 “2019년 7월에 시작한 위버스를 통해 오히려 팬들이 온라인으로 빠르게 결집되는 효과를 가져왔고, BTS의 빌보드 핫100 1위까지 더해져 1년 반만에 1000만명 이상의 가입자를 확보했다”며 “오프라인 콘서트 재개 시 분기 1000억원 이익이 가능할 것”이라고 전망했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "456040",
            "352820"
        ]
    },
    {
        "title": "코스피, '3150선' 보합권서 출발…유틸리티 등 방어株 '상승'",
        "date": "2021.05.24. 오전 9:21",
        "content": "개인 홀로 '사자'…대부분 업종 하락 중시총 상위株 하락…모더나와 계약 맺은 '삼바' 강세[이데일리 고준혁 기자] 24일 코스피 지수는 소폭 하락으로 출발해 보합권에서 등락을 거듭하고 있다. 지난 주말 미국의 경제 지표가 양호한 흐름을 보였지만, 테이퍼링(자산 매입 축소) 논의는 더 활발해져 뉴욕 증시가 혼조세로 마감한 영향으로 보인다. 변동성이 확대된 만큼 전기가스업, 통신업 등 방어주 성격의 업종이 상승 중이다. \n\n\n\n한국거래소에 따르면 이날 오전 9시 10분께 전 거래일 대비 5.72포인트(0.18%) 하락한 3150.70을 기록 중이다. 지난 21일(현지시간) 발표된 미국의 5월 마킷(Markit) 제조업 생산자구매관리지수(PMI)는 61.5를 기록해 전문가 예상치 상회했다. 5월 서비스업 PMI도 70.1을 기록, 역대 최고치로 나타났다. 반대급부로 테이퍼링에 대한 우려는 더 커진 것으로 보인다. 경기 개선 속도가 빨라지면 중앙은행의 유동성 공급이 더는 필요하지 않아도 된다는 논리다. 실제 같은 날 워싱턴포스트(WP) 온라인 컨퍼런스에서 패트릭 하커 필라델피아 연방준비은행 총재 ‘나는 테이퍼링 일찌감치 하자는 쪽’, ‘주택저당증권(MBS)가 그 중 일부가 될 것’ 등을 발연했다. 서상영 키움증권 연구원은 “4월 연방준비위원회(FOMC) 의사록에서도 나타났듯 연준 위원들 간에도 인플레이션 전망과 테이퍼링 시점에 관한 의견이 엇갈리고 있다”며 “이에 24일 브레이너드 연준 이사의 ‘디지털 커런시(Digital currency)’ 온라인 컨퍼런스 등 발언 중요도도 커졌다”라고 설명했다. 뉴욕 증시도 장 초반 경제 지표 호조로 상승했다가 후반엔 테이퍼링 우려에 상승 폭을 줄이며 혼조로 마감했다. 21일 뉴욕증권거래소에서 다우존스30산업평균지수는 전장보다 123.69포인트(0.36%) 오른 3만4207.84로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 3.26포인트(0.08%) 하락한 4155.86을 기록해 보합권에서 거래를 마감했다. 기술주 중심의 나스닥지수는 전장보다 64.75포인트(0.48%) 떨어진 1만3470.99로 장을 마쳤다. 수급별로는 개인이 1242억원 순매수를 기록 중이다. 외국인과 기관은 각각 322억원, 938억원 순매도 중이다. 프로그램별로는 차익이 204억원, 비차익이 647억언 각각 순매도 중이다. 이에 전체 852억원 순매도를 기록하고 있다. 업종별로는 내리는 업종이 오르는 업종보다 많다. 의약품과 기계, 전기가스업, 운수창고, 운송장비, 통신업 등은 1%대 미만 상승률을 기록 중이다. 반면 섬유·의복, 철강·금속, 비금속광물, 음식료품, 건설업, 화학, 서비스업, 의료정밀, 종이·목재, 유통업 등 순으로 하락 중이다.시가총액 상위주는 하락세다. 삼성전자(005930), SK하이닉스(000660), LG화학(051910), NAVER(035420), 카카오(035720), 삼성SDI(006400), 셀트리온(068270), 기아(000270) 등은 하락 중이다. 반면 삼성바이오로직스(207940)와 현대차(005380)는 상승 중이다. 삼성바이오로직스의 경우 mRNA(전령RNA, 메신저 리보핵산) 백신을 개발한 모더나가 지난 22일 삼성바이오로직스와 위탁생산(CMO) 계약을 체결한 데 따른 것으로 풀이된다.고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]이엠넷, 52주 신고가…일본 법인 소프트뱅크와 자본제휴",
        "date": "2021.05.24. 오전 9:16",
        "content": "[이데일리 박정수 기자] 이엠넷(123570)이 급등세를 보인다. 일본 법인 이엠넷재팬이 소프트뱅크와 자본제휴를 결정했다는 소식이 긍정적 영향을 미치는 것으로 풀이된다.24일 마켓포인트에 따르면 오전 9시12분 현재 이엠넷은 전 거래일보다 19.76%(1170원) 오른 7090원에 거래되고 있다. 장중 7690원까지 치솟아 52주 신고가를 경신했다.지난 21일 이엠넷은 일본 법인인 이엠넷재팬이 소프트뱅크와 자본제휴를 결정했다고 밝혔다. 이엠넷재팬은 지난 2007년 이엠넷의 지사로 출범해 2014년 일본 현지법인으로 전환됐으며, 2018년 9월 도쿄거래소 마더스 시장에 상장했다. 자본제휴가 완료되면 소프트뱅크는 이엠넷재팬의 1대주주가 되고 이엠넷은 2대주주가 된다. 회사 측에 따르면 소프트뱅크와의 자본 제휴는 일본사업에서의 장기적 성장과 향후 해외 시장에서의 영역확대를 위한 결정이다. 양 사는 이번 자본제휴 과정에서 글로벌 시장 진출에 있어서 협력적 관계를 유지하는 내용의 업무협약(MOU)을 체결했다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주] BTS ‘버터’ 21시간 만에 1억 조회...하이브 장 초반 강세",
        "date": "2021.05.24. 오전 9:16",
        "content": "/ 사진제공=빅히트뮤직[서울경제] 방탄소년단의 신곡 ‘버터’(Butter)의 뮤직비디오가 유튜브 채널에서 공개된 지 21시간 만에 1억 회 조회를 넘어선 것으로 알려진 가운데 소속사 하이브(352820)의 주가가 24일 장 초반 강세를 보이고 있다. 이날 오전 9시 10분 하이브의 주가는 전 거래일 대비 1.53% 상승한 26만 5,500원에 거래되고 있다. 한편 이날 하나금융투자는 비대면 콘서트가 재개될 경우 하이브의 분기 1,000억 원 이익 도달이 가능하다며 투자의견 매수, 목표주가 36만 원을 제시했다. /이완기 기자 kingear@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "[특징주]두산중공업, 강세…폐배터리 재활용 탄산리튬 회수기술",
        "date": "2021.05.24. 오전 9:06",
        "content": "[이데일리 박정수 기자] 두산중공업(034020)이 강세를 보인다. 폐배터리를 재활용해 탄산리튬을 회수하는 기술 개발에 성공했다는 소식이 긍정적 영향을 미치는 것으로 풀이된다. 24일 마켓포인트에 따르면 오전 9시3분 현재 두산중공업은 전 거래일보다 5.76%(800원) 오른 1만4700원에 거래되고 있다.지난 23일 두산중공업은 폐배터리를 재활용해 탄산리튬을 회수하는 기술 개발에 성공했다고 밝혔다. 탄산리튬은 배터리에서 전기를 생성하고 충전하는 역할을 하는 핵심 소재다. 폐배터리에서 탄산리튬을 추출하기 위해서는 일반적으로 열처리, 산침출(산성 용액으로 재료를 녹이는 작업), 결정화 등의 공정을 거치는데 이 과정에서 황산 등 화학물질이 사용된다. 두산중공업은 이번에 화학제를 사용하지 않는 새로운 리튬 추출 공법을 개발했다. 폐배터리 내부물질을 열처리하고, 증류수를 활용해 리튬을 선택 분리한 뒤, 전기흡착식 결정화 기술을 통해 탄산리튬을 추출하는 방식이다. 이 공법은 기존 방식에 비해 공정이 단순해 경제성이 높고 화학제를 사용하지 않아 환경적으로도 개선됐다. 두산중공업은 올 하반기부터 연간 1500톤 규모의 사용 후 배터리를 처리 할 수 있는 설비 실증을 추진할 계획이다. 이를 통해 순도 99%의 탄산리튬 생산에 나선다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "000150"
        ]
    },
    {
        "title": "[코스피] 0.51p(0.02%) 내린 3,155.91(개장)",
        "date": "2021.05.24. 오전 9:01",
        "content": "코스피 0.51p(0.02%) 내린 3,155.91(개장) (PG)[정연주 제작] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 국립현충원에 태극기 반입 못한다? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스닥] 0.40p(0.04%) 내린 965.23(개장)",
        "date": "2021.05.24. 오전 9:01",
        "content": "코스닥 0.40p(0.04%) 내린 965.23(개장) (PG)[제작 최자윤] 일러스트▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 국립현충원에 태극기 반입 못한다? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "\"이번주 증시 변수는 환율…약세 흐름 이어갈까\"",
        "date": "2021.05.24. 오전 8:20",
        "content": "하이투자증권 보고서유로화 강세 속 달러화 약세 전망[이데일리 이지현 기자] 이번주 주식 시장 변수는 환율이 될 거라는 전망이 나오고 있다. 환율에 민감한 외국이 투자자 때문이다. 그동안 외국인은 달러 강세 국면에선 매도에, 달러 약세국면에선 매수에 나서왔다. 만약 환율이 약세를 이어간다면 그동안 매도에 나섰던 외국인이 매수로 돌아설 요인이 될 수 있을 것으로 보인다.24일 마켓포인트에 따르면 지난 21일 종가 기준 달러화 지수는 90.0으로 전주 대비 0.34% 하락했다. 원·달러 환율은 1127.0원으로 전주 대비 0.15% 빠졌다. 미국 연방준비제도의 조기 테이퍼링 (양적완화 축소) 우려 속에서 달라도 약세 마감한 것이다.\n\n\n\n표=하이투자증권 제공박상현 하이투자증권 연구원은 “미 연준의 조기 정책 전환을 촉발할 수 있는 악재에 시장이 다소 둔감해졌음이 미국 10년 국채 금리의 안정을 통해 확인되고 있다”며 “이에 달러화 지수가 일시적으로 90선을 밑도는 등 약세 흐름을 이어갔다”고 설명했다.그러면서 박상현 연구원은 “이번 주의 경우 외환시장 흐름에 큰 영향을 줄 대형 변수가 부재한 가운데 달러화의 90선(달러화 지수) 지지 여부가 주목되는 한 주”라고 짚었다.유로존 경제가 백신 접종률 확대로 정상화 기대감이 높아지면서 주요국 국채 금리가 상승하고 있다. 이는 유로화 추가 강세 전망 배경이 되고 있다. 유로화 강세는 반대로 달러화 추가 약세로 이어질 수 있다. 박 연구원은 “이 밖에 제한적이지만 가상화폐 시장 안정 여부도 달러화 흐름에 영향을 줄 변수”라며 “달러화 약세 기대감 강화와 위안화 강세가 원·달러 환율 하락 압력으로 작용할 것으로 기대되는 가운데 최근 들어 상관관계가 높아진 국내 주가 흐름이 원·달러 환율의 변동성을 좌우하는 변수 역할을 할 것”이라고 내다봤다. 이어 “달러화가 89선(달러화 지수)에 안착할 경우 원·달러 환율도 1110원대로의 하락 압력이 커질 것”이라고 전망했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "테이퍼링 논의 본격화…“2013년 보다 충격 덜 할 것”",
        "date": "2021.05.24. 오전 8:13",
        "content": "한국투자증권 보고서“탠트럼 방지 위한 이중상중 장치 도입해”\n\n\n\n[이데일리 김윤지 기자] 최근 미국 연방준비제도(Fed)의 통화정책 방향을 결정하는 연방공개시장위원회(FOMC) 4월 의사록에서 테이퍼링 가능성이 처음 등장했다. 한국투자증권은 2013년과 비교해 단기물 매입 비중이 높아 조기 테이퍼링(자산 매입 축소) 가능성이 있으나 탠트럼(긴축 발작) 방지를 위한 장치들을 도입했기 때문에 당시와 비교해 충격이 덜할 것이라고 내다봤다.박소연 한국투자증권 연구원은 24일 보고서에서 “인플레이션에 대해서는 공급망 병목으로 인한 일시적인 성격이란 것이 대체적 견해였지만, 주택시장의 고평가나 헤지펀드 등 과도한 위험 선호와 관련해 금융 안정성을 언급한 것을 보면 하반기에는 테이퍼링이라는 변수를 좀 더 깊이 고려할 필요가 있다”면서 “최근 오버나이트 역레포(역환매조건부채권) 자금 유입이 급증하고 있어 시장에 유동성이 다소 과도하게 공급된 것 아니냐는 시각도 확산되고 있다”고 짚었다. 금융시장에는 이번이 두 번째 테이퍼링이다. 채권매입 기한이 정해졌던 양적완화(QE)1,2와 달리 2012년 말에 시작된 QE3는 매입 기한을 설정하지 않은 무제한 양적완화였기 때문에 지금과 똑같은 논란이 있었다. 박 연구원은 “현재와 QE3는 무기한이며, 국채와 모기지담보증권(MBS)을 모두 매입했다는 공통점이 있다”면서도 “△QE3는 월 850억달러였으나 이번에는 월 1200억달러로 절대 매입량 자체가 훨씬 큰데다, △QE3는 대부분 장기물 매입이었던 반면 QE4는 단기물 매입비중이 높고 △QE3 당시는 인플레 우려가 크지 않았지만 QE4는 인플레 우려를 동반하고 있다는 차이점이 있다”고 분석했다. 이는 시장의 부작용을 우려해 테이퍼링 논의가 예상보다 빨리 시작될 수 있음을 의미했다. 그는 중앙은행의 자산 증가율은 2월 마지막주를 고점으로 둔화되고 있으며 내년 1월부터 100억 달러씩 매입량을 감축하면 연말께 완전 종료된다고 내다봤다.다만 2013년에 비해 테이퍼링 충격 덜 할 것으로 예상했다. 채권 매입 규모 자체가 QE3에 비해 훨씬 큰데다, 이번 의사록에서 대내외적으로 긴급 유동성을 공급할 수 있는 상시 창구인 대기성 레포(Standing Repo)와 레포 거래를 허용하는 대출기구(FIMA·Foreign and International Monetary Authorities) 영구화가 논의된 것이 그 증거라고 판단했다. 박 연구원은 “오퍼레이션 트위스트 가능성도 지속 거론되고 있다”면서 “물가 상승에 대한 위협을 크게 느끼면 긴축을 빠르고 세게 할 수도 있겠지만, 연준은 아직 공급 병목에 따른 인플레 가능성에 무게를 두고 있다”고 설명했다.2014년부터 시작된 테이퍼링 시기에는 미국 주식시장과 경기는 원만한 성장세를 보였으나 달러 강세, 유가 급락으로 신흥국이 상당히 고생을 했다. 중국이 2014년 말부터 긴축을 일시 완화하고, 유럽중앙은행(ECB)이 2015년 1월부터 양적완화를 개시하면서 일시 숨통이 트였다. 그는 “미국의 테이퍼링 개시에도 여타 중앙은행들의 완화적 스탠스가 지속될 경우 의외로 시장 충격은 적을 수 있다”면서 “ECB, 중국인민은행(PBoC) 등의 행보도 중요하다”고 설명했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "현대바이오 \"동물실험서 효과 코로나 치료제 국제학술지 게재\"",
        "date": "2021.05.24. 오전 8:00",
        "content": "국내외 임상시험계획 조만간 신청키로(서울=연합뉴스) 계승현 기자 = 현대바이오는 대주주 씨앤팜이 구충제 성분 니클로사마이드를 기반으로 개발한 코로나19 경구치료제 후보물질(CP-COV03)이 동물실험에서 항바이러스제로의 성공 가능성을 확인했다고 24일 밝혔다.    연구 결과는 스위스 학술출판사 MDPI(Multidisciplinary Digital Publishing Institute)가 매달 발행하는 SCI( 과학기술논문인용색인)급 국제 약학전문 학술지 '파마슈티컬즈' 특집호에 최근 게재됐다.    현대바이오에 따르면 이 물질을 실험용 쥐에 1회 투여하자 혈중 농도가 바이러스 증식을 50% 억제하는 유효농도(IC50) 이상으로 24시간 동안 유지됐고, 혈중최대농도(Cmax)는 IC50의 약 300배를 기록했다.\n\n\n\n현대바이오사이언스[현대바이오사이언스 홈페이지 캡처]    현대바이오는 이런 실험결과 등을 토대로 이 후보물질의 국내외 임상시험계획을 제출하고 글로벌 제약사와 공동개발이나 라이센싱 등도 동시에 추진할 계획이다.    key@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 국립현충원에 태극기 반입 못한다? ▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "뉴욕증시 혼조세, 테이퍼링 부담 지속되지만…\"숨겨진 호재를 보자\"",
        "date": "2021.05.24. 오전 7:58",
        "content": "[머니투데이 구단비 기자] [개장전]\n\n\n\n21일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피지수가 전 거래일보다 5.86포인트(0.19%) 떨어진 3156.42를 나타내고 있다. 코스닥은 5.50포인트 떨어진 965.63을, 원·달러 환율은 5.0원 떨어진 1127.0원을 기록했다. /사진=뉴스1뉴욕증시가 제조업 및 서비스업 구매관리자지수(PMI) 등 지표 개선에도 지수별로 엇갈리는 혼조세를 보였다. 테이퍼링 부담도 지속되고 있지만 전문가들은 한국 주식시장은 강보합세를 보일 것이라고 예측했다.21일(현지시간) 뉴욕증시에서 블루칩(우량주) 클럽인 다우존스산업평균지수는 전 거래일보다 123.69포인트(0.36%) 오른 3만4207.84로 장을 마쳤다.대형주 중심의 S&P(스탠다드앤푸어스)500지수는 전장보다 3.26포인트(0.08%) 하락한 4155.86을 기록해 보합권에서 거래를 마쳤다. 기술주 중심의 나스닥 종합지수는 전날보다 64.75포인트(0.48%) 떨어진 1만3470.99로 마감했다.3대 지수는 이날 발표된 제조업 및 서비스 지표가 긍정적으로 나오자 초반 상승세를 유지했다. 하지만 비트코인 가격이 중국 당국의 규제 우려에 또다시 크게 하락하며 기술주들이 동반 하락했다.IHS 마킷에 따르면 5월 제조업 구매관리자지수(PMI) 예비치(계절 조정치)는 61.5로, 전월 확정치 60.5보다 증가했다. 이날 수치는 지표가 집계된 이후 역대 최고치이자 전문가들의 전망치인 60.5를 웃도는 숫자다.5월 서비스업 PMI 예비치는 70.1로 전월 확정치인 64.7에서 크게 올랐고, 전문가들의 예상치인 64.3을 상회했다.전날 주간 실업수당 청구자 수의 감소로 고용 시장이 개선되고 있다는 기대감과 동시에 5월 첫 주요 지표의 긍정적인 결과에 경기 회복 기대감은 더욱 커졌다.하지만 4만 달러를 회복했던 비트코인 가격이 다시 12% 이상 하락해 3만5000달러대로 하락하자 상대적으로 고평가됐다고 지적받던 기술주들이 동반 하릭세를 보였다.게다가 테이퍼링 부담도 아직 남아있다. 그간 인플레이션에 따른 조기 긴축 우려가 나올 때마다 미국 연방준비제도(Fed·연준)는 이를 달래는 모습이었지만 지난주 공개된 4월 FOMC 의사록에선 \"다가온 회의에서 테이퍼링 논의 시작이 적절할 수 있다\"는 문구가 포착되기도 했다.이재만 하나금융투자 연구원은 \"지금은 2013년 하반기와 같은 테이퍼링 준비 단계 정도로 생각해 둘 필요가 있다\"며 \"2013년처럼 미국 고용시장 개선을 기반으로 10년물 국채금리가 상승한다면 씨클리컬 업종도 부각될 수 있다\"고 봤다.이어 \"그러나 2021년 현재 정유, 화학, 철강, 건설, 기계, 조선 업종의 주가순자산비율(PBR)은 2013년 미국 10년물 국채금리가 3%까지 상승했던 당시 수준을 상회하거나 근접해 있다\"며 \"그나마 은행 업종이 PBR로 보면 투자 매력이 가장 높다\"고 평가했다.또한 \"2021년 경기 개선 및 인플레 기대로 대부분 업종은 매출이 전년대비 증가하겠지만 영업이익률 개선 정도는 업종마다 다르다\"며 \"과거 매출 증가 국면에서 영업이익률 개선 정도가 큰 업종 중 2021년 상반기와 하반기 두 지표의 전망치를 고려해 선별해보면 미디어, 호텔·레저, IT하드웨어 등을 꼽을 수 있다\"고 진단했다.현재 국내 증시 분위기가 여러 악재에 민감한 상태지만 악재 속 숨겨진 호재성 재료들에 따른 투자 전략을 펼치는 것이 좋은 대안이 될 수 있다는 조언도 있었다.한지영 키움증권 연구원은 \"지속적인 변동성 장세로 인해 시장 참여자들의 피로감이 높아진 모습이지만 저점을 높여가며 강보합 장세를 보일 것으로 예상한다\"며 \"암호화폐 시장의 폭등락세로 증시 자금 이탈 초래라는 불안감을 유발하지만 위험선호도 차이로 인해 해당 시장의 추가 붕괴가 연출되지 않는 이상 주식시장에 미치는 영향은 크지 않을 것\"이라고 분석했다.그러면서 \"지난 20일까지 한국 수출은 전년 대비 53% 증가해 자동차, 반도체, 석유제품 등 주력 품목 위주 호조세가 진행 중임을 시사했다\"며 \"5월 초 국내 증시 현 지수대의 주가수익비율(PER) 밸류에이션도 연 초 이후 같은 지수대에서의 PER 밸류에이션에 비해 부담이 크지 않은 구간에 있다는 점도 국내 증시 하단을 지지해줄 요인이 될 것\"이라고 봤다.구단비 기자 kdb@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[표]메리츠증권 등 코스피 자사주 신청내역(24일)",
        "date": "2021.05.24. 오전 7:43",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]맘스터치 등 코스닥 자사주 신청내역(24일)",
        "date": "2021.05.24. 오전 7:43",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(21일)",
        "date": "2021.05.24. 오전 7:43",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(21일)",
        "date": "2021.05.24. 오전 7:43",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(21일)",
        "date": "2021.05.24. 오전 7:42",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(21일)",
        "date": "2021.05.24. 오전 7:42",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[이번 주 증시 캘린더]CRO 기업 에이디엠코리아, 25~26일 공모주 청약",
        "date": "2021.05.24. 오전 7:06",
        "content": "[서울경제] 이번 주 증시에선 임상 시험 수탁기관(CRO) 업체인 에이디엠코리아가 공모주 청약을 실시한다. 금·은 선물 기반 상장지수증권(ETN)도 4종 출시된다.23일 금융 투자 업계에 따르면 에이디엠코리아는 오는 25~26일 공모주 청약을 실시한다. 에이디엠코리아는 제약·바이오 기업으로부터 임상시험 업무를 의뢰받아 수행하고 수수료를 받는 사업을 하는 업체다.기관 투자자 대상으로 수요예측을 실시한 결과 공모가가 희망 범위 상단을 초과하는 3,800원으로 확정됐다. 수요예측엔 기관 1,539곳이 참여해 경쟁률 1,515.98대 1을 기록했다. 주관사는 하나금융투자며, 다음 달 코스닥 시장에 상장할 예정이다.오는 24일엔 △TRUE 인버스 은 선물 △TRUE 은 선물 △TRUE 인버스 금 선물 △TRUE 금 선물 등 ETN 4종이 새로 상장한다. 모두 한국투자증권이 발행하는 ETN이다. 28일엔 마니커에프앤지가 구주주유상청약을 실시한다. /심우일 기자 vita@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001680",
            "027740"
        ]
    },
    {
        "title": "[이번 주 추천주] 아모레퍼시픽·CJ·F&F 등 2분기 실적기대주 주목",
        "date": "2021.05.24. 오전 6:11",
        "content": "[서울경제] 증권사들은 이번 주 추천주로 아모레퍼시픽(090430)·CJ·F&F 등 2분기에 실적이 오를 것으로 예상되는 종목들을 꼽았다.23일 금융 투자 업계에 따르면 하나금융투자는 주간 추천주로 F&F를 꼽았다. 우선 F&F는 MLB 등의 브랜드 인지도를 바탕으로 올해 2분기 국내·해외에서 성장세를 보일 것이라는 전망이 나왔다. 중국 법인 매출이 급격히 성장하며 본격적인 실적 모멘텀이 형성될 것이라는 해석이다.하나금투는 원자력 발전소 설계 업체인 한전기술(052690)도 추천했다. 하나금투는 “이집트·체코 등에서 원전 및 설계·조달·시공(EPC) 발주 기대감이 부각된다”며 “산업통상자원부에서 해외 원전 수출 지원 체계를 강화한 점도 긍정적”이라고 설명했다.유안타증권은 지난주에 이어 아모레퍼시픽·제일기획(030000)·KCC(002380)를 추천했다. 아모레퍼시픽은 설화수·라네즈 등 핵심 브랜드 중심의 실적 회복이, 제일기획은 글로벌 백신 접종률 상승에 따른 경기 회복 수혜 기대가 추천 이유로 꼽혔다. KCC는 미국 실리콘 업체 모멘티브 인수 이후 점진적인 성과가 기대된다는 점이 투자 포인트로 거론됐다. 국내 주택 분양 확대, 코로나19 완화에 따라 도료·건자재 부문 실적이 반등할 것으로 예상된다는 점도 KCC 추천 이유다.SK증권은 CJ에 관심을 기울일 만하다고 권고했다. 계열사인 CJ제일제당과 CJ대한통운의 업황 호조가 이어지고 있는 데다 CJ ENM과 CJ CGV의 실적 반등도 예상된다는 이유에서다. 이 외에도 리테일·투자은행(IB) 관련 경쟁력이 높은 삼성증권(016360), 2분기 사상 최대 실적 사이클 진입이 예상되는 파크시스템스(140860)도 추천했다.삼성증권은 한화솔루션(009830)을 추천주 명단에 추가했다. 친환경 시장 성장에 따라 올해 하반기 태양광 부문 수익성이 회복될 것으로 예상되고, 화학 부문 이익 역시 우호적 업황에 따라 호조를 보일 것이라는 설명이다./심우일 기자 vita@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001040",
            "079160",
            "000120",
            "097950",
            "383220",
            "002380",
            "034730",
            "001510",
            "016360",
            "090430",
            "003470",
            "030000",
            "052690",
            "000880",
            "009830"
        ]
    },
    {
        "title": "[한미 정상회담 수혜주는] 백신협력 삼바 '부푼 꿈'···미사일株도 '好好'",
        "date": "2021.05.24. 오전 6:11",
        "content": "에스티팜 등 mRNA 관련株 호재사거리 폐지로 비츠로테크 등 들썩두산重도 원자력 협력강화 긍정적북미대화 물꼬 기대에 대북株 관심2차전지·반도체 기업도 힘받을듯\n\n\n\n[서울경제] 국내 증시에서 주요 이벤트로 꼽혔던 한미 정상회담이 마무리되면서 코로나19 백신, 미사일, 원자력및 남북경협 관련주 등에 대한 기대감이 커질 전망이다. 중장기적으로는 이번 회담이 향후 우리나라 2차전지·반도체 기업들의 경영 환경에 어떠한 영향을 끼칠지도 지켜봐야 한다는 분석도 나온다.23일 금융 투자 업계에 따르면 문재인 대통령은 조 바이든 미국 대통령과의 첫 정상회담을 마무리했다. 이번 회담에선 △코로나19 백신 협력 △한미 미사일지침 종료 △원전 사업 공동 참여 등 국내 주식시장 내 일부 종목을 자극할 소식들이 대거 담겼다.증권가에서 가장 주목하는 소식은 백신 협력 강화다. 삼성바이오로직스가 모더나의 메신저 리보핵산(mRNA) 백신 수 억 회분을 오는 3분기부터 국내 위탁생산하는 것이 대표적이다. 국내 기업이 mRNA 기반 백신 생산에 참여하는 것은 이번이 처음이다. 한미사이언스·에스티팜·제넥신 등 국내 mRNA 코로나19 백신 개발 업체들의 주가에 일단 긍정적 영향을 줄 수도 있다는 기대가 나온다. 다만 이번 계약이 삼성바이오의 ‘기업 가치’ 자체를 재평가하는 계기가 되긴 힘들다는 분석이 나온다. 생산의 핵심 공정인 원액생산(DS)이 아닌, 모더나가 공급하는 원액을 완제품으로 만드는 병입공정(DP)에 참여하는 수준이기 때문이다.한 바이오 업종 전문 펀드 매니저는 “‘mRNA 백신 개발에서 한 발자국을 내딛었다’는 측면에선 전반적으로 긍정적인 소식이고 한미사이언스나 에스티팜 등도 삼성바이오와 같이 주가가 움직일 수 있다”면서도 “삼성바이오의 경우 기술이전이 아직 구체화되지 않았다는 점에서 본격적으로 mRNA 시장에 진출했다고 판단할 것은 아니다”라고 해석했다. 삼성바이오 관계자는 “원액을 단순 주입하는 수준이지만 장기적으로는 기술 이전의 계기가 될 수 있다고 본다”고 말했다.한미 미사일 지침 종료는 비츠로테크 등 미사일 관련주를 비롯해 한화에어로스페이스·한국항공우주 등 국내 우주항공 관련주에도 큰 영향을 줄 것으로 보인다. 우리나라도 사거리 800km 이상의 중거리탄도미사일(IRBM)을 독자적으로 개발·배치할 수 있게 됐기 때문이다. 실제로 지난 21일 한미 정상이 우리나라의 미사일 사거리 제한을 완전 폐지하는 내용을 논의한다는 소식이 알려지면서 미사일및 우주항공 사업체인 비츠로테크가 급등하기도 했다.특히 이번 회담 결과 오랫 동안 소외돼온 원전주와 대북 관련주들이 꿈틀댈 수 있는 기반이 마련됐다는 분석이 나온다. 우선 해외 원전 협력 강화는 두산중공업·한전기술·한전KPS 등의 투자심리를 좌우할 수 있는 소식이다. 한미 정상은 원전 사업 공동 참여를 포함한 해외 원전시장 내 협력을 발전시켜 나가기로 약속했다. 업계에선 미국 웨스팅하우스·GE 등이 우리나라 원전 업체와 ‘연합팀’을 구성해 다른 국가보다 원전 수출에서 우위를 점할 수 있을 것이라는 전망도 나오고 있다. 남북경협주 역시 이번 회담 결과로 높은 변동성을 보일 가능성도 배제할 수 없다. 문 대통령과 바이든 대통령은 판문점 선언 등을 바탕으로 대화·외교를 통한 한반도 문제 해결에 합의했다. 지난 21일에는 일부 개성공단주들이 기대감 선반영에 힘입어 급등하기도 했다.국내 반도체·2차전지 기업들의 경영 여건에서 어떤 변화가 있을지 검토해야 한다는 의견도 나온다. 삼성전자·SK하이닉스·LG에너지솔루션·SK이노베이션·현대차 등은 한미 정상회담을 통해 44조 원이 넘는 대미 투자에 나선다고 밝힌 바 있다. 김현수 하나금융투자 연구원은 “한미 정상회담 이후 미국 배터리 투자에 대한 기대감이 커지고 있다”며 “한국 셀 메이커들의 경우 미국 내 중국 배터리 업체 시장 점유율이 제로인 상황에서 선제적 증설을 통한 시장 확보가 가능하다는 점에서 긍정적”이라고 설명했다./심우일 기자 vita@sedaily.com▶ [지구용] 투명해진 맥주병, 그런데 말입니다...▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 미슐랭 가이드처럼 알찬 부동산 뉴스 '집슐랭'저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "096770",
            "000660",
            "000150",
            "207940",
            "005930",
            "047810",
            "008930",
            "051600",
            "052690",
            "000880",
            "012450",
            "005380"
        ]
    }
]