[
    {
        "title": "공모가 어떻게 결정하길래? 따상 따상상 제각각인가요? [투자썰록]",
        "date": "2021.05.08. 오후 3:01",
        "content": "[택기자의 투자썰록-2] 공모가, 그리고 '따상' [편집자주] 실록(實錄)의 사전적 의미는 '사실을 있는 그대로 적은 기록'입니다. 하지만 '사실에 공상을 섞어서 그럴듯하게 꾸민 이야기나 소설'이라는 뜻도 있습니다. '택기자의 투자썰록'은 '사실과 공상(썰)을 적절히 섞은' 꽤 유익한 주식 투자 이야기입니다. 매일매일 주식시장을 취재하고 있지만 정작 투자에는 영 소질이 없는 주식 담당 기자가 전해드립니다. 많이 부족하겠지만 이 기사가 투자자분들의 성공적인 투자에 조금이나마 보탬이 됐으면 좋겠습니다. 자랑스러운 우리 동학개미 파이팅입니다.\n\n\n\n사진 출처 = Pixabay \r 증시는 지금 '따상' 신드롬현재 증시를 관통하고 있는 최대 화두는 바로 '공모주 열풍'입니다. 작년부터 올해까지 공모주 시장에서 숱한 신기록이 써지고 있는 가운데 '따상'(공모가 대비 2배로 시초가 형성 후 상한가)에 성공하는 경우도 심심찮게 나타나고 있습니다. 오는 11일 유가증권시장 상장을 앞둔 SK아이이테크놀로지(SKIET)의 공모주 청약에는 무려 81조원에 달하는 자금이 몰렸습니다. 올 한 해 우리 정부의 교육 예산이 약 71조원이라는 점을 생각해보면 그만큼 공모주 투자에 대한 열기가 뜨겁다는 걸 실감할 수 있습니다. 그렇다면 공모주 투자는 언제부터 이렇게 인기가 높아졌을까요. 왜 유독 작년과 올해에 따상, 따상상 얘기가 많이 나오는 걸까요. 그리고 SKIET는 따상에 성공할 수 있을까요? 공모가, 제대로 알아야 '따상'을 맛볼 수 있습니다. 공모가가 어떤 과정을 통해 결정되는지, 또 따상과는 어떤 관계가 있는지 한번 알아보겠습니다. 공모가는 어떻게 결정되나 '공모'란 회사가 주식시장에 상장하기 위해 새로운 주식을 발행하고 이 주식을 살 사람을 공개적으로 모집하는 것을 말합니다. 이때 팔 가격을 정해야 하는데 그것이 바로 '공모가'입니다. 공모가는 회사 임의로 정할 수 없습니다. 상장하려는 회사는 증권사(상장 주관사)와 협의해 기업가치를 분석한 후 적정 공모가를 산정해야 합니다. 기업가치를 평가하는 방식은 '절대가치 평가법'과 '상대가치 평가법'으로 나뉩니다. 보통 상장할 때는 상대가치 평가법을 사용합니다.비슷한 사업을 하고 있는 다른 회사를 상대로 비교해 가치를 매기는 방식이죠. 예를 들어, A유통업체의 가치를 결정할 때 이미 상장돼 있는 B유통업체의 가치를 고려해 판단하는 것입니다.비교 지표는 주가수익비율(PER·Price Earning Ratio)이 가장 많이 쓰입니다. PER는 현 주가를 주당 순이익으로 나눈 값입니다. 주당 순이익(EPS·Earning Per Share)은 회사 전체의 당기순이익을 주식 수로 나눈 것이죠. 예를 들어 보겠습니다. 상장사인 B유통업체의 당기순이익이 100만원이고 발행주식수가 1000주라면 주당 순이익은 1000원(100만원/1000주)입니다. 만약 B유통업체의 현 주가가 1만원이라면 이 회사의 PER는 10배(1만원/1000원)가 되는 거죠. PER는 기업의 영업활동을 통한 수익성, 성장성, 영업활동의 위험성 등을 총체적으로 반영하고 있습니다. 기업이 현재 돈 버는 실력과 비교해 주가가 높은지 낮은지를 가늠하는 데 유용합니다. 이런 이유로 통상 상장에 나서는 기업들은 동종업계의 PER의 평균을 내고 여기에 10~30%가량 할인율을 적용해 희망공모가 범위를 결정합니다.PER는 아주 기본이 되는 지표이고요. 상장을 준비하는 기업들은 산업 특성을 감안한 다양한 지표를 활용합니다. 기업의 가치(EV)와 영업활동을 통해 번 돈(EBITDA)과의 관계를 나타내는 '세전 영업이익 대비 기업가치(EV/EBITDA)'와, 매출액 대비 주가 수준을 나타내는 '주가매출비율(PSR)', 순자산 대비 주가 수준을 보여주는 '주가순자산비율(PBR)' 등 다양한 재무지표를 활용해 적정 가격을 결정합니다. 이후 기관투자자들을 상대로 '수요예측'이라고 하는 사전 수요조사를 통해 공모가를 확정합니다. 수요예측 때 높은 가격에 사고자 하는 기관투자자가 많다면 희망공모가의 상단에서, 수요예측이 저조하다면 하단에서 공모가가 결정됩니다.\n\n\n\n사진 출처 = Pixabay  따상 열풍은 언제부터였을까 공모가를 정한 회사는 곧 증시에 상장합니다. 이때 공모에 참여한 투자자들은 당연히 따상 시나리오를 기대합니다. 시초가(처음으로 거래되는 가격)는 공모가의 90~200%에서 결정되는데, 따상을 기록할 경우 하루 수익이 무려 160%에 달합니다. 예를 들면 공모가 1만원 주식일 경우 시초가는 9000~2만원에 결정됩니다. 매수가 몰려 가장 높은 2만원에 시초가가 결정된 이후 30% 상한가를 기록하면 2만6000원이 됩니다. 1만원에 산 주식이 하루 만에 2만6000원, 160%의 수익을 내는 셈이죠.사실 지금에서는 따상이라는 단어를 누구나 익숙하게 사용하고 있지만, 실제 유행처럼 쓰이기 시작한 것은 얼마 되지 않았습니다. 따블(double)과 상한가의 합성어인 따상은 '상따'(상한가 추종매수), '하따'(하한가 주식 매수) '쩜상'(개장 직후 상한가)처럼 전문투자자들 사이에서만 쓰이던 은어였습니다.이 단어가 본격적으로 대중의 입에 오르내리기 시작한 것은 2018년부터입니다. 당시 정부가 코스닥 시장을 육성하겠다는 방침 아래 내놓은 코스닥 벤처펀드가 흥행하면서 공모에 나선 코스닥 기업들이 따상을 기록하는 경우가 빈번해진 영향입니다. 그러나 펀드의 수익률이 부진하고 열기도 점차 식어가면서 따상 신드롬은 수면 아래로 가라앉는 듯했습니다.그러다 작년 7월 SK바이오팜이 따상 열풍에 다시 불을 지폈습니다. 조 단위 기업인 SK바이오팜이 무려 '따상상상'이라는 전무후무한 기록을 세우면서 분위기를 후끈 달아오르게 했죠. 4만9000원이었던 공모가는 상장 사흘 만에 20만원을 넘기기도 했습니다. SK바이오팜 이후 카카오게임즈, 하이브(옛 빅히트) 등도 연이어 따상을 기록하는 등 공모 시장에 새 역사가 쓰였습니다. 올 들어서도 SK바이오사이언스가 따상에 성공한 가운데 SKIET 역시 역대급 행보를 나타내는 등 따상 열풍은 현재 진행형입니다.  공모가와 따상은 무슨 관계? 통상 새내기 주식은 상장 첫날 급등하는 경우가 많습니다. 전문가들이 지난 수십 년 동안 이 현상에 대해 연구했지만 명확한 해답은 내놓지 못하고 있다고 합니다. 일종의 이상현상(anomaly) 정도로 여겨지고 있는 것이죠.하지만 공모가와 주가의 관계는 어느 정도 규명이 됐습니다. 일반화하긴 어렵지만 시간이 지날수록 주가는 결국 기업가치에 맞는 수준으로 수렴한다는 게 전문가들의 의견입니다.먼저 공모가가 시장에서 생각하는 기업가치보다 낮게 책정될 경우입니다. 상장 첫날 따상 혹은 중장기적으로 주가 상승을 기록할 가능성이 높습니다. 주가가 싸다고 느끼는 투자자들이 많아 수요가 몰리기 때문이죠. 반대로 공모가가 높게 책정되면 따상 가능성이 낮아지고 주가 하방 압력 또한 높아집니다. 고평가됐다고 여기는 투자자들이 상장 직후 물량을 매도할 수 있기 때문입니다. 앞선 사례를 봐도 알 수 있습니다. 따상상상을 기록한 SK바이오팜과, 따상상을 기록한 카카오게임즈의 경우 당시 시장에선 공모가가 보수적으로 산정됐다는 평이 많았습니다. 반면 상장 첫날 상한가를 기록한 직후 매도세가 쏟아져 따상이 풀린 하이브(빅히트)는 공모가 고평가 논란에 휩싸인 바 있죠. 그만큼 공모가가 주가 흥행에 알게 모르게 영향을 미치고 있는 것을 알 수 있습니다. 공모가도 중요하지만 시장 분위기도 무시할 수 없습니다. 지난 3월 증시에 입성한 SK바이오사이언스의 경우도 상장 전 공모가가 지나치게 비싸다는 평가를 받았지만 따상엔 결국 성공했습니다. 새내기 기업들의 주가가 양호한 흐름을 나타내는 등 시장 분위기가 과열되면서 막대한 유동성이 유입된 영향이 컸습니다. 실제 올해 상장한 기업 28곳(스팩, 재상장 제외) 가운데 주가가 공모가보다 낮은 곳은 단 4곳에 불과합니다. 투자자들 입장에서 따상까지는 아니더라도 어느 정도 수익률은 보장이 되겠다는 판단이 서는 것이죠. 물론 공모가와 시장 분위기만으로 주가 흐름이 결정되는 것은 아닙니다. 해당 종목과 관련된 정치, 경제, 사회, 문화 등 모든 정보가 개입될 수 있기 때문입니다. 이 때문에 공모주 투자에 나서기 전 회사가 속한 산업군이나 환경 등 사회 전반에 촉각을 곤두세울 필요가 있습니다.\n\n\n\n 그럼, SKIET는 어떻게 될까요 끝으로 SKIET를 살펴보겠습니다. 11일 상장을 앞둔 SKIET는 배터리 안에 탑재되는 습식 분리막을 생산하는 기업입니다. 습식 분리막은 전기차 배터리의 핵심 소재로 알려져 있죠. 투자설명서에 따르면 SKIET는 기업가치를 산출하기 위해 'EV/EBITDA' 방식을 사용했습니다. 비교 기업은 중국 창신신소재(Yunnan Energy New Material), 일본 아사히카세이(Asahi Kasei), 도레이(Toray Industries) 등입니다. 글로벌 습식 분리막 시장점유율 1위(29.2%)인 중국 창신신소재는 작년 기준으로 약 3265억원을 벌고 있고, 기업가치는 17조468억원으로 평가되고 있습니다. 이를 통해 EV/EBITDA가 약 52배임을 알 수 있습니다.SKIET의 작년 세전 영업이익은 1966억원입니다. 공모가 10만5000원 기준 시가총액이 7조4862억원이니까 SKIET의 EV/EBITDA는 약 38배 수준으로 계산됩니다. 따상에 성공할 경우 EV/EBITDA는 60배 이상으로 높아집니다. SKIET의 습식 분리막 점유율은 10.8%로 2위를 기록 중입니다. 성장성 등을 감안해도 고평가 논란이 꾸준히 제기되고 있는 이유입니다. 그러나 앞서 설명드린 대로 시장 분위기도 무시할 수 없습니다. SK바이오팜, SK바이오사이언스 등 최근 증시에 입성한 SK그룹주는 모두 따상에 성공했습니다. 공모 시장 또한 뜨겁게 과열된 상태죠. 단순히 비싸다 싸다를 떠나 한번 고민해볼 필요가 있을 것 같습니다. 과연 SKIET는 따상에 성공할 수 있을까요? 여러분들의 생각이 궁금합니다.[김경택 매경닷컴 기자 kissmaycry@mk.co.kr]※ 다음 기사는 회사의 자본금을 늘리거나 줄이는 것을 뜻하는 증자와 감자에 대해 알아보겠습니다. 최근 삼성중공업이 유상증자와 감자를 동시에 결정한 바 있습니다. 주가는 16% 넘는 급락세를 맞았죠. 증자와 감자는 주가에 호재일까요, 악재일까요? 이 밖에 궁금한 점 있으면 댓글로 자유롭게 의견주시길 부탁드립니다. 하나하나 꼼꼼히 살펴보겠습니다. 아참, 제 네이버 기자 페이지를 구독하시면 다음 기사를 쉽게 받아보실 수 있습니다.▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "034730",
            "302440",
            "326030",
            "361610",
            "010140",
            "035720",
            "352820"
        ]
    },
    {
        "title": "[다음 주 증시전망] “공매도 열렸지만 큰 변화 없다”...코스피 상승세 이어갈까",
        "date": "2021.05.08. 오전 10:01",
        "content": "코스피, 공매도 우려에도 주간 1.5% 상승 마감연기금 19주 만에 처음으로 주간 순매수 전환“내주 증시 강보합 예상...이익 개선 기업 주목”\n\n\n\n코스피가 3,197.20에 마감한 7일 서울 하나은행 본점 / 연합뉴스[서울경제] 국내 증시에서 약 1년 2개월 만에 공매도가 다시 시작된 가운데 코스피는 투자자들의 큰 우려에도 불구하고 상승으로 주간 장을 마감했다. 국내 기업을 대하는 탄탄한 이익 개선 전망을 근거로 기관까지 순매수에 나서며 장중 코스피 지수는 3,200선을 다시 뚫는 모습도 나타났다. 다만 물가 상승 우려로 미국에서부터 돈줄을 조이기 시작할 것이라는 경계감도 함께 형성되는 모습이다. 증권가에서는 다음 주 국내 증시가 강보합세를 이어갈 것이라고 관측하는 분위기다.한국거래소에 따르면 앞서 7일 코스피는 전날보다 18.46포인트(0.58%) 오른 3,197.20에 마쳤다. 이날 지수는 3,205.11까지 오르기도 했다. 이에 코스피는 한 주간 1.58%의 상승폭을 나타냈다.투자 주체별로 보면 개인이 한 주간 코스피에서 2,329억 원 규모를 순매수했고 기관도 5,769억 원 규모의 순매수를 기록했고. 특히 이 가운데 연기금이 553억 원을 사들였다. 연기금이 주간 단위 순매수를 기록한 건 지난해 12월 4주 이후 19주 만에 처음이다. 반면 외국인은 8,133억 원 규모를 팔았다. 김대준 한국투자증권 연구원은 “공매도가 부분 재개되면서 수급 변동성이 확대됐다”면서도 “하지만 펀더멘털 측면에서 달라진 부분은 별로 없다”고 분석했다. 금리가 안정적인 수준에 있으며 공매도 영향도 경기민감 업종에 긍정적으로 작용했다는 게 그의 분석이다.증권사들은 내주 국내 증시가 강보합 장세를 보일 것으로 예상했다. 하나금융투자는 3,130~3,230을, 한국투자증권은 3,140~3,240선을 예상했다. 이재선 하나금융투자 연구원은 “다음 주 국내 증시는 미국과 중국의 물가지표에 주목하며 중립적인 흐름을 보일 가능성이 높다”며 “최근 인플레이션에 시장이 민감도를 높이고 있으며 문제는 경기회복 속도보다 물가 상승속도가 빠르게 나타날 경우”라고 했다. 그는 이어 “미국 연방준비제도 위원들은 공급부족에 따른 인플레이션 급등이 일시적일 것으로 판단해 통화정책 변화에 미치는 영향은 없을 것이라고 강조했다”며 “5월 경제 지표에도 물가 상승 압력이 확인된다면 6월 FOMC에 가까워질 수록 시장은 연준의 테이퍼링 조기 언급 가능성에 대해 경계심리를 강화할 것으로 판단한다”고 덧붙였다.공매도로 종목별 변동성이 커질 가능성에 대비해 기업의 이익체력(펀더멘털)에 기반해 접근할 필요가 있다는 조언도 나왔다. 설태현 DB금융투자 연구원은 “공매도의 순기능이 적정가격 발견임을 고려할 때 이익 개선이 기대되는 기업은 공매도가 미치는 부정적 영향이 단기에 그칠 가능성이 크다”며 “펀더멘털 개선이 기대되는 기업의 주가가 수급 영향으로 지속해서 하락하기는 어렵기 때문”이라고 했다./이완기 기자 kingear@sedaily.com▶ [지구용 레터] 스팸 뚜껑 사라진거 아니었어?▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "012030",
            "016610"
        ]
    },
    {
        "title": "[앤츠랩]중국 보따리상이 이룬 쾌거…해외여행 없어도 호실적",
        "date": "2021.05.08. 오전 10:00",
        "content": "호텔신라안녕하세요! 건강한 주식 맛집 ‘앤츠랩’ 입니다! :)    코로나가 무색하게 김포공항과 제주도가 미어터진다고 합니다. 탑승 수속을 하는 데 2시간씩 걸린다고 하는데요. 그래서 오늘은 제주도에서 숙박료가 가장 비싼 축에 속하는 호텔신라를 들여다 봤습니다.      \n\n\n\n서울 장충동의 신라호텔. shutterstock       호텔신라는 면세점 사업과 호텔&레저(휘트니스클럽 위탁 운영 등) 사업을 하는 회사인데요. 매출의 88%(작년 기준)가 면세점에서 나오고, 호텔과 레저를 합해 12%라고 합니다. 제주 신라호텔 장사가 잘 되면 좋겠지만 매출에서 차지하는 비중은 크지 않군요.      \n\n\n\n      ━  · 중국 소형 도매상 매출 급증...코로나 침체기는 끝난 듯   · 인천공항 임차료 감면, 1터미널 영업종료 등 비용절감도  · 중국의 자국 면세점 육성책, 한-중 관계 등 변수     호텔신라는 올해 1분기 시장 예상치보다 훨씬 높은 266억원의 영업이익을 냈습니다. 원래 13억원 정도의 영업이익을 내서 간신히 흑자 달성할 거라고 예상들을 했었는데요. 일명 따이공(代工)이라 불리는 중국 보따리상들이 큰 역할을 했다고 합니다. 따이공에는 소형 도매상과 대형 도매상이 있는데, 소형 도매상이 물건을 덜 사도 알선 수수료가 낮아 마진이 더 높습니다.        \n\n\n\n싱가포르 창이 공항의 신라면세점. shutterstock       면세점 매출에서 소형 도매상 비중은 작년 2분기 10%로 바닥을 찍은 뒤 올해 1분기엔 50%까지 상승했는데요. 코로나로 꺾였던 중국 소비가 반등하면서 화장품 수요가 늘었기 때문입니다. 특히 신라면세점의 올해 1분기 영업이익률은 6.6%로, 코로나 이전인 2019년 5.1%보다도 높은데요. 그만큼 회복세가 강하다고 볼 수 있을 것 같습니다.      2분기 들어서도 인기 브랜드 재고를 많이 확보해 매출이 큰 폭으로 증가하고 있습니다. 4월 서울 시내 신라면세점 하루 매출은 3월보다 30%나 늘었다고 합니다. 해외여행(한국→해외든, 중국→한국이든)이 재개되기 전에도 이렇게 소형 도매상 위주로 매출이 느는 거 걸 보면 코로나로 인한 침체기는 이제 바닥을 친 게 아닌가 예상해 봅니다.        \n\n\n\n제주 신라호텔 야외 수영장. shutterstock       1분기 영업이익이 급등한 것은 비용 절감 때문이기도 합니다. 코로나로 텅텅 비어버린 인천공항 면세점 임차료가 감면됐고, 1터미널 영업 종료, 2터미널 리스회계기준 변경 효과 등이 실적에 반영됐습니다.      영업이익을 영업장 위치에 따라 나눠 보면 서울 시내 면세점(장충동 신라호텔+용산역 신라아이파크) 355억원, 공항 면세점 37억원, 해외(싱가폴 창이공항∙홍콩 첵랍콕공항 등) 면세점 45억원 등입니다.      \n\n\n\n서울 신라호텔 옆의 신라면세점. shutterstock       호텔 부문은 151억원의 적자를 기록했습니다. 작년 1분기보다 적자가 27억원 줄어들긴 했지만 아무래도 해외여행, 비즈니스 출장이 재개되지 않으면 흑자전환은 어려울 것 같네요. 다만 3분기 (국내)여행 성수기가 돌아오면 흑자전환이 가능할 거라는 기대감도 있긴 합니다.      \n\n\n\n호텔신라가 위탁 운영하는 서울 도곡동 타워팰리스 단지 안의 휘트니스 클럽 '반트'. 반트 홈페이지       이렇게 호텔신라의 영업 환경이 더 이상 악화할 가능성이 희박하지만 리스크는 늘 남아 있습니다. 따이공 매출로 영업이익이 크게 는 것에서 보듯 향후 한-중 관계가 악화한다면 아킬레스건으로 작용할 수 있습니다. 최근엔 중국 정부가 ‘중국의 하와이’라 불리는 하이난 섬 등 자국 면세점 육성 정책을 펼치고 있어서 이 또한 변수가 될 수 있겠습니다. 오락가락하는 국내 면세점 사업 관련 규제, 또 백신 부족으로 인한 코로나 장기화로 호텔 매출이 얼마나 살아나는지도 관건입니다.      결론적으로 6개월 뒤:     \n\n\n\n    따이공만으로도 살아났다! 다른 '여행주'와는 다르다!    \n\n\n\n           이 기사는 5월 5일 발행된 앤츠랩 뉴스레터의 일부입니다. 건강한 주식 맛집, 앤츠랩 콘텐트를 뉴스레터로 받아 보세요. https://maily.so/antslab",
        "ticker": [
            "008770"
        ]
    },
    {
        "title": "\"시세판 자주 보지마라\"…대가들의 '돈버는 주식습관'",
        "date": "2021.05.08. 오전 6:01",
        "content": "주말용 콘텐츠 '머니콕'은 매주 엄선한 투자 전문가와의 심층 인터뷰를 통해 믿을 만한 재테크 정보를 전달합니다. 기자페이지를 구독하시면 놓치지 않고 읽으실 수 있습니다.다음주 머니콕은 가치투자의 대가 이채원 한국투자밸류자산운용 고문이 꼽은 '금리상승기 투자 유망종목'을 소개합니다. '매일경제 에브리데이' 유튜브에서 영상으로 먼저 만나실 수 있습니다.[머니콕] 전 세계적으로 계속되는 유동성 공급과 기업실적 개선으로 주식시장에 대한 일반 투자자들의 관심이 뜨겁다. 투자 고수들마다 최근 잇달아 '주식 서적'을 내놓고 유튜브 방송에  출연해 어떻게 하면 주식으로 돈을 벌 수 있는지 노하우를 전달하고 있다. 전문가들이 조언하는 주식투자 성공 방법에는 몇 가지 공통점이 있다. 매일경제 머니콕이 강방천 에셋플러스자산운용 회장, 슈퍼개미 김정환 대표, 이남우 연세대 객원교수, 염승환 이베스트투자증권 부장(염블리), 김현준 더퍼블릭자산운용 대표 등 주식 고수들이 최근 펴낸 책과 유튜브에서 소개한 '돈 버는 주식습관'을 정리했다. 이들이 일반 개인투자자들에게 공통적으로 강조하는 메시지는 △주변에서 투자 아이디어를 찾아라 △남의 말만 듣고 절대 투자하지 마라 △시세판을 자주 보지 마라 등이다. 투자 대가들은 일상 속에서 자신만의 투자 지식을 체득하는 루틴을 만들고, 그것을 통해 스스로의 투자 관점을 정립해야 파도처럼 출렁이는 주식시장에서 흔들리지 않고 돈을 벌 수 있다고 한결같이 조언한다.주변에서 투자 아이디어 찾아라\n\n\n\n이남우 연세대 국제학대학원 객원교수 30년간 국제금융·투자 전문가로 활동한 이남우 연세대 국제학대학원 객원교수는 최근 출간한 저서 '좋은 주식 나쁜 주식'에서 \"투자할 종목을 정할 때 주변에서 아이디어를 찾는 게 좋다\"고 조언했다. 이 교수는 \"어느 나라의 증시에서든 정보 비대칭은 존재한다\"며 \"개인투자자들은 먼저 생활 속에서 관심 있는 분야, 현재 몸 담고 있는 직종에서 투자 힌트를 찾는 게 좋다\"고 설명했다. 그는 지난 3월 매일경제 에브리데이 유튜브 촬영 당시 \"관심 있는 상장사의 제품은 꼭 써 본다\"면서 손목에 찬 애플워치를 보여주기도 했다. 국내 주식투자계의 살아 있는 전설로 불리는 강방천 에셋플러스자산운용 회장 역시 \"관심 있는 제품은 직접 써보고 좋으면 주주가 된다\"고 늘상 강조한다. 강 회장은 연말 연초 방송 예능 프로그램과 유튜브 채널에 출연해 1억원 상당의 파텍필립 시계 등 최상위급 명품 브랜드 제품을 소유하고 있다고 밝혀 눈길을 끌었다.  30대의 촉망받는 펀드매니저 김현준 더퍼블릭자산운용 대표가 인생 종목 가운데 하나로 손꼽은 삼양식품도 주변에서 투자 아이디어를 찾은 대표적인 사례다. 김 대표는 오랜 기간 알고 지내던 지인과 전화통화에서 우연히 \"요즘 불닭볶음면이 인기다. 수출금액이 분기에 100억원이 넘는다더라\"는 입소문을 듣고 여러 가지 루트로 실제 이익과 앞으로 성장성을 확인한 뒤 주식에 투자해 높은 수익을 거뒀다. 그는 저서 '부자들은 이런 주식을 삽니다'에서 삼양식품에 2016년 9월 투자해 2018년 1월 매도할 때까지 16개월 동안 118%의 수익률을 기록했다고 소개했다.남의 말만 듣고 투자하지 마라\n\n\n\n슈퍼개미 김정환 대표  주식으로 부를 일군 대가들이 이구동성으로 강조하는 투자 조언은 \"절대 남의 얘기만 듣고 투자하지 말라\"는 것이다. 남의 얘기가 아니라 본인이 스스로 주식 공부를 열심히 하고 투자할 종목에 대해 속속들이 알아야만 투자에 성공할 수 있다는 것이다. 남의 말을 듣고 산 종목은 조금만 주가가 떨어지면 불안해서 팔 수밖에 없고, 올라도 얼마나 더 오를 지 확신이 없어 쉽게 매도할 가능성이 높기 때문이다. 주식 투자로 가난에서 벗어나 수백억 원대 자산가가 된 것으로 알려진 '슈퍼개미' 김정환 씨는 \"본인이 하나의 주식에 리포트를 쓰거나 친구에게 10분 이상 설명할 수 있을 정도로 깊이 있게 아는 상황에서 투자해야 한다\"면서 \"투자는 결국 본인이 하는 것\"이라고 강조했다. 주린이들의 스타 '염블리' 염승환 부장도 매일경제 에브리데이 유튜브에 출연해 \"아침에 일어나면 유튜브를 무조건 키고 양치질하면서 본다. 자투리 시간 5분, 10분만 빼도 충분히 공부할 수 있다\"면서 \"투자자분들도 본인만의 루틴을 만들기 바란다\"고 조언했다. 강방천 회장이 15년 만에 펴낸 역작 '강방천의 관점'에서 전한 핵심 메시지도 \"자신만의 투자 관점을 만들라\"는 것이다. 자신이 해석한 관점에서 선별한 종목이 아니면 주식시장이 이런저런 요인으로 출렁일 때마다 불안감을 견디기 힘들고 제대로 된 수익을 만들 수 없다는 게 그의 지적이다. 시세판을 자주 보지 마라\n\n\n\n강방천 에셋플러스자산운용 회장 주식 관련 격언 가운데 대표적인 한 가지가 \"달리는 말에 올라타라\"는 것이다. 주가 상승 흐름이 나타나는 종목에 투자해서 수익을 내라는 투자전략이다. 하지만 실제 투자자들의 경우 심리적으로 이와는 반대로 매매하는 경우가 많다. 수익이 발생한 종목 10~20%만 올라도 바로 팔아버리고, 10~20% 하락한 종목은 '금방 회복하겠지'라는 생각으로 뜻하지 않게 장기 보유를 하거나 때론 너무 빨리 물타기를 해서 손실 규모를 키우는 경우가 다반사다. 이남우 교수는 \"주식 투자는 좋은 기업을 적당한 가격에 사놓은 후 기다리는 시간과의 싸움\"이라면서 \"투자는 3년, 5년, 10년을 뛰는 마라톤인데 100m 스프린트를 하듯 5~10분마다 주식 시세판을 보면 누구든 판단이 흐려진다\"고 말했다. 이 교수는 \"워런 버핏의 사무실에는 컴퓨터가 없다\"면서\"시세를 자꾸 확인하다 보면 폭등하는 종목을 추격 매수하게 마련이고, 그렇게 쉽게 투자한 돈은 손실로 이어질 수밖에 없다\"고 덧붙였다. 강방천 회장이 작년 말 예능 프로그램 '유 퀴즈 온 더 블럭'에서 꺼내 방송인 유재석의 탄성을 자아낸 \"좋은 주식을 사고 수면제를 먹어라\"는 명언도 결국 좋은 기업에 장기 투자하라는 얘기였다. 그는 \"주식 투자를 할 때 좋은 기업과 오래해야 하는데, 많은 사람들이 오히려 본의 아니게 나쁜 기업과 오래하는 게 문제\"라고 꼬집었다.[최재원 기자]▶ '경제 1위' 매일경제, 앱으로 편하게 보세요▶ 매일경제 지식레터 '매콤달콤' 받아보세요▶ 매경이 알려주는 '취업비법' 한달간 무료[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "003230"
        ]
    },
    {
        "title": "실적이 공매도 불안 잠재웠다…\"코스닥은 900선 지킬 것\"",
        "date": "2021.05.08. 오전 4:32",
        "content": "[머니투데이 김하늬 기자] \n\n\n\n(서울=뉴스1) 박정호 기자 = 대형주 공매도가 재개된 지 이틀째인 4일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피지수가 전 거래일 대비 20.17포인트(0.64%) 오른 3147.37을 나타내고 있다.   이날 코스닥은 5.39포인트(0.56%) 오른 967.20, 원·달러 환율은 1.4원 내린 1122.6원에 장을 마쳤다. 2021.5.4/뉴스1  14개월간 금지되던 공매도가 부분 재개된 5월 첫 주, 우리 증시는 '버틸 체력'을  확인시켜줬다. 공매도 재개 첫날 외국인의 공매도 공세에 흔드리는 듯 했지만 이후 3거래일 연속 상승하는 힘을 보여줬다. 공매도 재개 첫 날인 3일, 코스피와 코스닥 모두 영향을 받으며 변동성을 나타내는 가운데 코스닥시장이 더 취약함을 나타냈다.  코스피지수는 0.66% 하락한 반면 코스닥지수는 2.20% 떨어졌다. 주로 제약과 바이오, 헬스케어 종목을 중심으로 장 마감 1시간 전부터 낙폭을 키웠다. 이날에만 22개 종목이 공매도 과열종목으로 지정됐는데 이중 13개가 바이오업종이었다.공매도 공포는 오래가지 않았다. 코스피는 다음날인 4일부터 사흘 연속 상승 마감으로 3200선에 근접했다. 공매도 재개에 따른 불안 심리 장세보다 실체가 눈앞에 펼쳐지는 '실적 장세'의 힘이 더 셌다는 의미다. 1분기 실적발표를 했거나 앞둔 기업들의 어닝 서프라이즈가 특정 업종에 집중된 것이 아니라 전 업종에 걸쳐 나타나고 있다는 점에서 향후 증시 전망도 긍정적이다.수급에서도 기관이 사흘 연속 '사자'로 지수를 견인했다. 기관은 7일에만 3477억원을 순매수했는데 금융투자업계가 3170억원, 연기금 등도 361억원을 순매수했다. 외국인과 개인은 각각 1904억원, 1459억원 순매도로 차익실현에 나섰다.코스닥지수도 사흘 연속 강보합으로 상승장을 의미하는 '빨간불'을 지켜냈다. 장중 변동성도 20포인트 안팎으로 점차 안정적인 흐름으르 유지하며 970선을 지켰다.  7일 코스닥지수는 전날보다 0.86% 상승한 978.30으로 장마감했는데 외국인과 기관이 각각 447억원, 143억원 '팔자'에도 불구하고 개인이 872억원어치 '사자'에 나서며 지수를 방어했다. 최유준 신한금융투자 연구원은  변동성 장세의 반복에도 코스닥 지수는 900포인트의 지지대를 기대한다고 전망했다. 최 연구원은 \"(코스닥 900포인트는) 팬데믹 극복 기대감을 반영한 지난해 9월에 진입한 지수대이며 금리 변동성이 극대화된 3월에도 900포인트는 지지선의 역할도 수행했다\"며 \"위험자산 선호심리가 유지되고 있으며 실적 모멘텀도 긍정적으로 900선은 추세를 훼손하지 않는 수준에서의 지지선으로 인식해야 한다\"고 강조했다.  이번주 공매도 현황을 살펴보면 코스피시장에서 외국인의 공매도 거래대금은 2조3229억원 규모로 전체의 89%로 집계됐다. 같은 기간 기관투자자는 2380억원, 개인은 441억원이었다.  코스닥시장에서 외국인 공매도거래대금은 6318억원, 기관 1120억원, 개인 165억원이었다.한편 공매도 재개 첫날부터 '공매도 과열종목'으로 지정됐던 녹십자랩셀, 안트로젠, 에스티팜, 엔케이맥스, 웹젠, 제넥신, 티씨케이, 포스코 ICT는 6일 다시금 과열종목으로 지정되는 '불명예'를 누렸다. 공매도 과열종목으로 지정되면 다음 거래일 하루 공매도 거래가 제한된다. 기준은 △주가가 5~10% 하락 △ 공매도 비중이 3배 이상 증가 △공매도 거래대금 증가율이 5배(코스닥)·6배(코스피) △직전 40거래일공매도 비중 평균이 5%이상일 경우 등이다.김하늬 기자 honey@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "006280",
            "085310"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(5월 7일-최종치)",
        "date": "2021.05.07. 오후 6:19",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용 레터] 스팸 뚜껑 사라진거 아니었어?▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[시그널] '스타트업 큰손' 산은, 올해 4,000억 더 쏜다",
        "date": "2021.05.07. 오후 6:08",
        "content": "'유니콘 기업 투자' 해외 독식에카카오엔터 1,000억 등 공격행보스케일업금융실서 투자·대출까지\n\n\n\n[서울경제] KDB산업은행이 올해 4,000억 원을 투자해 유니콘(기업가치 1조 원으로 급성장한 스타트업)을 집중 육성한다. 투자액이 벤처캐피털(VC)을 웃돌면서 산은의 행보에 관심이 커지는 상황에서 올해 집행 규모를 더 늘리는 것이다.정명국 산은 스케일업금융실장은 7일 서울경제와 만나 “산은 스케일업금융실은 투자와 대출을 한 부서에서 담당하고 자체 자금으로 투자하기 때문에 좀 더 긴 호흡을 갖고 상장 이후까지도 추가 투자를 집행할 수 있다”고 말했다. 더욱이 직접 투자 이외 대출까지 병행할 수 있어 투자 규모는 더 늘어날 수도 있다. 일반 VC가 갖지 못한 장점이자 강점이다.스케일업금융실은 산은이 스케일업(창업 초기를 지나 급 성장 중인 기업) 기업 투자를 전담하기 위해 신설한 조직이다. 지난해 첫 투자를 시작한 산은 스케일업금융실은 36개 기업에 3,588억 원의 투자와 1,220억 원의 대출을 실행했다. 올해는 투자금 기준 지난해보다 500억 원 가까이 늘었고 대출금 규모를 더하면 스케일업 기업에 5,000억 원 이상 실질적인 자금이 집행될 것으로 보인다.스케일업금융실은 올해 초 카카오엔터프라이즈에 1,000억 원을 단독 투자하며 업계를 놀라게 했다. 카카오엔터프라이즈는 메신저 기반 업무형 협업 플랫폼, 클라우드, 인공지능(AI) 기반 각종 서비스(챗봇·알림톡·스마트홈·스마트카·스마트스피커)를 사업화하고 있다. 첫 투자부터 유니콘으로 등극하며 앞으로 국내 증시 상장이 기대된다.산은의 공격적인 투자는 일부 민간 VC의 우려를 낳기도 한다. 산은 스케일업금융실은 이 같은 지적에 공감하면서도 민간이 하지 못하는 유니콘 투자에 집중할 뜻을 밝혔다.정 실장은 “지난해 초까지 국내에서 11개의 유니콘 기업이 나왔지만 자금 유치의 95%는 해외에서 일어났다”면서 “스타트업 성장의 과실이 해외로 넘어간 것”이라고 말했다. 국내 VC는 규모 이외에도 주로 중소벤처기업부의 모태펀드 자금을 받기 때문에 카카오처럼 대기업 집단에 속하는 스타트업에 투자할 수 없다. 또한 펀드의 만기가 정해져 있어 스타트업이 급성장하기 직전에 자금을 회수해야 하는 상황이 발생하기도 한다.스케일업금융실은 산은이 오는 7월에 미국 실리콘밸리에 설립하는 VC와 협업도 예고하고 있다. 현지에 창업하는 스타트업의 투자 유치 수요를 파악해 집행하는 한편 기존 27개 해외 지점이나 현지 법인을 통해 다양한 금융 지원을 이어가기로 했다./임세원 김민석 기자 why@sedaily.com▶ [지구용 레터] 스팸 뚜껑 사라진거 아니었어?▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "012030",
            "035720"
        ]
    },
    {
        "title": "\"가상화폐 과세 궁리만…\" 비판에 여당, 이제서야 투자자 보호법안 발의",
        "date": "2021.05.07. 오후 5:49",
        "content": "이용우 與의원 대표 발의불법거래 부당이득 몰수野도 피해대책 마련 촉구\n\n\n\n 가상화폐 투자자 피해에 따른 위험경고가 잇따르는 가운데 집권여당인 더불어민주당이 가상화폐를 제도권으로 끌어들여 규제하고 투자자를 보호하는 내용의 법안을 처음으로 내놨다. 국회 정무위원회 소속인 이용우 민주당 의원이 7일 대표 발의한 '가상자산업법 제정안'은 가상통화 사업자에 대해 금융위원회 인가를 받도록 하고, 불공정거래행위 적발 시 부당이득을 몰수·추징하도록 해 투자자를 보호하는 것이 핵심이다. 이 의원은 이날 국회 기자회견에서 \"시장이 최소한의 장치를 통해 스스로 작동한다면 더욱 발전적인 제도가 정착될 수 있을 것\"이라며 \"가상자산을 명확하게 규정하고 이용자를 두텁게 보호하며 건전한 질서를 보호하기 위한 것\"이라고 입법 취지를 밝혔다. 법안은 가상자산 보관관리업자와 가상자산 지갑서비스업자에 대해 금융위에 등록하도록 했고, 가상자산 사업자의 미등록, 불공정 행위를 금지했다. 이를 위반하면 부당이득을 몰수 한다. 한편 야당도 가상화폐 피해대책 마련을 촉구하고 나섰다. 국민의힘 가상화폐TF의 윤창현 의원은 7일 긴급 기자회견을 열고 국회, 금융당국, 수사기관 등이 전방위적 예방책 마련에 나서야 한다고 주장했다. 윤 의원은 투자자들의 자금 인출을 거부하고 있는 '비트소닉' 거래소 사례를 들며 이용자들이 거래소에서 한꺼번에 지금을 인출하는 '코인런' 현상이 우려된다면서 이같이 말했다. 이 의원이 대표발의한 가상자산업법 제정안은 최근 가상화폐 시장에 대한 감독과 규제 필요성이 제기된 뒤 여당에서 처음으로 나온 입법안이어서 주목된다. 노웅래·김태년·안민석 등 민주당 의원 20여 명도 공동발의자에 이름을 올린 만큼 소관 상임위원회인 정무위원회를 거쳐 국회에서 본격적인 논의가 이뤄질 것으로 보인다. 그동안 정부와 여당은 가상화폐 시장 과열을 경고하기만 할 뿐 투자자 보호를 위한 행동에는 미온적이라는 비판을 받았고 국회가 이 같은 여론에 부랴부랴 '뒷북 입법'에 나섰다는 지적도 나온다. 이날 국회에서 가상자산업법 설명 기자회견에 참석한 박홍근 민주당 의원은 \"제정안은 (코인에 대한) 가치 논쟁에 치우쳐 우리 주변에서 이뤄지는 일을 외면하지 않고, 보다 명확하게 규정해 이용자를 두텁게 보호하기 위함\"이라고 법안 취지를 밝혔다. 같은 당 민형배 의원은 \"새로운 기술은 혁신의 시대를 가져오는 동시에 과도한 투기 광풍의 후유증을 낳아 제도 정비가 절실하다\"고 말했다. 당정이 대응에 주저하며 가상화폐가 규제 사각지대에 방치된 사이 국내 거래 코인은 200여 종으로 급증했고 거래액이 코스피를 넘어서기도 했다. 최근에는 과세 논란까지 빚어지면서 시장에선 \"투자자 보호에는 소홀하면서 세금만 뜯어가려 한다\"는 불만이 쏟아졌다.   [박만원 기자 / 진영화 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "000950"
        ]
    },
    {
        "title": "호캉스 실적 기대감…호텔신라 9만원 안착",
        "date": "2021.05.07. 오후 5:48",
        "content": "8만원대 횡보하던 호텔신라주가 한주사이 10.4% 급등하반기 800억대 영업익 전망대한항공 2분기 회복 불투명하나투어 등 여행주도 꿈틀실적 개선은 쉽지 않을듯\n\n\n\n 지난해 코로나19 직격탄을 맞은 여행 관련주가 꿈틀대고 있다.정부가 백신 접종자들에게 해외여행 귀국 후 자가격리 의무를 면제해 주겠다고 발표하는 등 여행 재개에 대한 기대감이 커지고 있기 때문이다. 무엇보다 호텔 관련주의 주가 상승세가 두드러졌다. 호텔 업종은 국내 면세점 사업과 숙박 사업의 수익률 개선으로 이미 실적 개선 추세가 뚜렷하다. 다만 여행주와 항공주의 경우 기대감은 높지만 올해 실적이 뒷받침되기는 어렵다는 분석이 많다. 호텔신라 주가(9만2900원)는 백신 접종 해외여행자에 대한 자가격리 의무를 면제하겠다고 밝힌 지난달 28일부터 이달 7일까지 10.42% 상승했다. 올해 상승률은 12.9%로 최근 들어 오름세가 두드러지는 모양새다. 7일 금융정보업체 에프앤가이드에 따르면 2분기부터 호텔 실적이 개선될 것으로 전망됐다. 2분기 호텔신라의 매출은 8051억원으로 전년 동기 대비 53.9% 증가할 전망이다. 지난 1분기 매출(7272억원)과 비교해도 10.7% 증가한 수준이다. 분기별 영업이익도 2분기 264억원에서 3~4분기 434억원, 412억원 등으로 점차 늘어날 전망이다. 호텔신라는 지난 1분기 마진이 높은 중국인 소형 도매상 대상 면세점 매출 성장에 힘입어 영업이익 흑자 전환(전년 동기 대비)을 달성한 바 있다. 호텔 투숙률 제한 조치 여파로 서울 투숙률(32%)은 부진했으나 1분기 제주점의 투숙률은 61%로 높게 나타났고 객단가도 크게 올랐다. 배송이 KTB 투자증권 연구원은 \"호텔신라 면세 사업 매출이 늘어난 데다 마진이 높은 소형 다이궁(중국 보따리상) 비중이 상승했다\"며 \"국내 공항의 임차료 매출 연동 등 임차료 혜택과 호텔 사업의 손익 개선 등으로 예상보다 강하고 빠른 수익성 개선이 확인되고 있다\"고 설명했다. 또 가정의 달을 맞아 온 가족이 즐길 수 있는 호캉스(호텔+바캉스) 패키지를 선보이는 호텔 업체들이 나타나고 있다. 아직까지 해외여행이 본격적으로 재개되지 않은 상황에서 '호캉스' 테마로 호텔 관련주들이 수혜를 받고 있는 모습이다.한편 항공업종은 항공화물 수요 회복에도 항공유가 상승, 부진한 여객 흐름 등으로 2분기 실적은 종전 수준으로 유지될 것으로 전망된다. 증권사 컨센서스에 따르면 대한항공의 올 1분기와 2분기 매출은 각각 1조7887억원, 1조7457억원으로 전망된다. 수익률 악화 우려에 영업이익 전망 역시 각각 768억원, 236억원에 그쳤다. 정연승 NH투자증권 연구원은 \"국내선 수요가 소폭 개선되고 있고 화물운임도 견조할 것으로 보이지만 2분기 실적이 1분기 대비 크게 개선될 것으로 보이지는 않는다\"며 \"백신 접종 속도가 생각보다 느려 주가도 횡보하는 모습\"이라고 분석했다. 코로나19 이전 일상으로의 복귀에 대한 기대감으로 여행주도 최근 주목받고 있지만 실적 개선은 쉽지 않을 것으로 예상됐다. 면세점, 화물 운송 등으로 실적을 끌어올린 호텔, 항공사와 달리 여행사는 해외여행 재개 이전 수익성 개선을 위한 돌파구를 찾지 못하고 있기 때문이다. 7일 하나투어는 전일 대비 3.27% 오른 6만6300원을 기록했다.  높은 상승세였지만 영업이익 적자는 계속될 것으로 전망됐다.  [문가영 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "030200",
            "005940",
            "001680",
            "003490",
            "039130",
            "008770"
        ]
    },
    {
        "title": "삼성證 영업익 1717% 늘어 3993억 '분기 최대'",
        "date": "2021.05.07. 오후 5:47",
        "content": "1분기 주요 상장사 실적CJ대한통운 택배늘어 매출 쑥롯데하이마트 영업익 32% 급증\n\n\n\n 삼성증권이 1분기 분기 최대실적을 거뒀다. 삼성증권은 1분기 영업이익과 당기순이익이 각각 3993억원, 2890억원으로 전년 동기 대비 1717.3%, 1776.3% 늘었다고 밝혔다.삼성증권 관계자는 \"리테일 부문은 우호적 시장 환경과 시의적절한 영업활동에 힘입어 양호한 성과를 기록했다\"고 설명했다. 리테일 부문에서 순수탁수수료는 2408억원을 기록해 사상 최대 실적을 새로 썼다. 1억원 이상 개인 고객은 20만명을 넘었고, 리테일 고객 예탁자산이 10조원 순유입하며 280조원을 기록했다. CJ대한통운은 물동량이 늘어나며 1분기 매출액이 전년 같은 기간과 비교해 7% 늘었다. 7일 CJ대한통운은 1분기 매출액이 2조6926억원으로 전년 대비 7% 늘었고, 영업이익은 481억원으로 17.3% 줄었다고 밝혔다. CJ대한통운 관계자는 \"전자상거래 산업 성장과 해상·항공 포워딩 물량 증가, 국가 봉쇄 해소에 따른 글로벌 패밀리사 운영 정상화로 매출액이 증가했다\"며 \"택배 간선, 도급비용 증가와 택배기사 처우 개선을 위한 4000명 이상의 분류인력 투입 비용 발생에 따라 영업이익은 감소했다\"고 설명했다.  CJ CGV는 1분기 매출액이 1725억원으로 전년 동기 대비 29.1% 줄었고, 영업 적자 규모는 628억원으로 전년 동기(716억원)에 비해 적자 규모가 줄었다. CJ CGV 관계자는 \"중국에서 올해 춘제 기간 역대 박스오피스 최고 기록을 세우는 등 중국 시장 실적이 흑자(23억원)로 돌아섰다\"고 설명했다. 롯데하이마트의 개별 기준 1분기 매출액과 영업이익은 각각 9559억원, 257억원으로 전년 동기 대비 3.3%, 31.8% 늘었다.한국항공우주의 1분기 매출액과 영업이익은 각각 6117억원, 84억원으로 전년 대비 26.1%, 87.3% 줄었다. SK케미칼의 1분기 매출액과 영업이익은 각각 3788억원, 730억원으로 전년 동기 대비 50%, 810.6% 늘었다. 쌍용C&E의 1분기 매출액과 영업이익은 각각 3366억원, 328억원으로 전년 동기 대비 7.2%, 6.2% 늘었다.  [강봉진 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "001040",
            "079160",
            "000120",
            "034730",
            "285130",
            "071840",
            "016360",
            "003410",
            "139480",
            "047810"
        ]
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2021.05.07. 오후 5:47",
        "content": "▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표] 주요 증시 지표 (5월 7일)",
        "date": "2021.05.07. 오후 5:47",
        "content": "▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[시그널] 스타트업 큰 손 부상 산업은행, 이번엔 4,000억 쏜다",
        "date": "2021.05.07. 오후 5:32",
        "content": "'1조 가치' 유니콘 기업 투자 해외 독식 우려카카오엔터 등 대규모 벤처투자 물꼬한 부서에서 투자와 대출 가능[서울경제] [편집자註] 이 기사는 2021년 5월 7일 15:00 프리미엄 컨버전스 미디어  '시그널(Signal)' 에 표출된 기사입니다.\n\n\n\n(왼쪽에서 다섯 번째)이동걸KDB산업은행 회장과 정중표 프레시지 대표가 지난해 9월 스케일업금융실이 투자한 프레시지 생산현장에서 기념 사진을 찍고 있다/사진제공=프레시지KDB산업은행의 벤처투자 신설조직 중 하나인 스케일업금융실이 올해 4,000억 원을 투자해 유니콘을 집중 육성한다. 초기를 지나 고속성장하는 기업을 뜻하는 스케일업 기업을 육성하고 해외에 편중된 투자금 조달을 다변화하겠다는 포부다.7일 서울경제 시그널과 만난 정명국 스케일업금융실장은 “산은 스케일업금융실은 투자와 대출을 한 부서에서 담당하기 때문에 맞춤형 금융지원을 할 수 있고 자체 자금으로 투자하기 때문에 상장 이후에도 추가로 투자할 수 있다”고 설명했다. 이제 막 성장을 시작하면서 생산설비가 필요하지만 적자상태인 스케일업 기업은 산은을 통해 투자와 대출을 함께 받을 수 있다.지난해 첫 투자를 시작한 산은 스케일업금융실은 36개 기업에 3,588억 원의 투자와 1,220억 원의 대출을 실행했다. 올해는 투자금 기준 지난해보다 500억 원 가까이 늘었고 대출금 규모를 고려하면 스케일업 기업에 5,000억 원 이상 실질적인 자금이 집행될 것으로 보인다.스케일업금융실은 올해 초 카카오엔터프라이즈에 1,000억 원을 단독 투자하며 업계를 놀라게 했다. 주로 해외 투자만 유치해온 카카오 계열사인 데다 설립된 지 1년 만에 산은이 1조원의 기업가치를 인정했기 때문. 당시 카카오엔터프라이즈에는 글로벌 사모펀드 운용사도 투자 의사를 밝혔지만 카카오는 이례적으로 산은의 손을 잡았다. 정 실장은 “카카오엔터프라이즈는 카카오 계열사 중 유일하게 B2B(기업간 거래) 업종을 영위하고 있으며, 주요 사업영역이 각각 하나의 기업에 해당할 정도로 시장영역이 넓고 잠재력이 높다”면서 “카카오도 인공지능(AI)연구부서에서 분사한 2020년 초부터 직접 접촉해 1년 가까이 사업 모델을 형성하는 과정을 지켜보고 투자를 결정했다”고 말했다. 카카오엔터프라이즈는 메신저 기반 업무형 협업 플랫폼, 클라우드, AI기반 각종 서비스(챗봇·알림톡·스마트홈·스마트카·스마트스피커)를 사업화하고 있다. 첫 투자부터 유니콘으로 등극하며 앞으로 국내 증시 상장이 기대된다. 산은은 주요 투자기업이 상장한 이후에도 추가 증자가 필요하면 지원할 계획이다.산은의 공격적인 투자는 일부 민간 벤처캐피탈(VC)의 우려를 낳기도 한다. 민간 VC는 주로 외부 기관투자자의 자금을 유치해 수억~수십억 원 단위로 스타트업 투자를 이어왔는데, 산은이 자체 자금으로 대규모 투자를 잇따라 성공하면서 민간 영역 위축 논란이 일었기 때문이다. 산은 스케일업금융실은 이 같은 지적에 공감하면서도 민간이 하지 못하는 유니콘(기업 가치 1조원으로 급성장한 스타트업) 투자에 집중할 뜻을 밝혔다.정 실장은 “지난해 초 까지 국내에서 11개의 유니콘 기업이 나왔지만 자금 유치의 95%가 해외에서 일어났다”면서 “스타트업 성장의 과실이 해외로 넘어간 것”이라고 말했다. 국내 VC는 투자 규모가 작은 점 외에 주로 중소벤처기업부의 모태펀드 자금을 받기 때문에 카카오처럼 대기업 집단에 속하는 스타트업에 투자할 수 없다. 또한 펀드의 만기가 정해져 있어 스타트업이 급성장하기 직전에 자금을 회수해야 하는 상황이 발생하기도 한다.산은은 카카오엔터 이외에 밀키트 제조사인 프레시지에 500억 원·전자책 플랫폼인 리디에 300억 원 등 100억 원 이상 투자를 이어오고 있다. 이 중 제주맥주는 테슬라 상장(적자 기업이어도 성장성이 있으면 코스닥에 상장)을 앞두고 있고 맞춤형 인공지능 교육 서비스를 제공하는 뤼이드는 세계 100대 AI 기술기업에 선정됐다. 지금까지 주로 AI관련 업종 투자가 많았지만 앞으로는 한국형 뉴딜펀드 투자 업종에 해당하는 다양한 업종으로 투자처를 넓힐 예정이다.스케일업금융실은 산은이 7월에 미국 실리콘 밸리에 설립하는 VC와 협업도 예고하고 있다. VC를 통해 현지에 창업하는 스타트업의 투자 유치 수요를 파악해 국내에서 집행하는 한편 기존 27개 해외 지점이나 현지법인을 통해 구조화금융·컨설팅 등 다양한 금융 수단을 제공하기로 했다./임세원 김민석 기자 why@sedaily.com▶ [지구용 레터] 스팸 뚜껑 사라진거 아니었어?▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "012030",
            "035720"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(5월 7일)",
        "date": "2021.05.07. 오후 5:20",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용 레터] 스팸 뚜껑 사라진거 아니었어?▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[장외주식] 비보존 상승세",
        "date": "2021.05.07. 오후 5:18",
        "content": "[머니투데이 피스탁 ] \n\n\n\n7일 코스피시장(3197.20pt)은 외국인과 개인은 매도했으나 기관의 매수에 지수는 소폭 상승하며 마감됐고 코스닥시장(978.30pt)은 외국인과 기관은 매도했으나 개인의 매수로 지수는 소폭 상승하며 장을 마쳤다.승인기업 오비고는 2.00% 내린 2만4500원의 호가로 이틀 연속 하락했고 공모예정기업 제주맥주는 2.80% 오른 5500원의 호가로 상승세가 이어졌다.장외주요종목중 대기업계열주와 기업공개(IPO)후보종목은 변동폭이 미미했고 바이오 관련주는 일부 종목의 등락이 엇갈렸으며 남북경협주는 하락했다.바디프랜드는 3.79% 내린 1만6500원의 호가로 이틀 연속 하락했고 싸이버로지텍은 1.08% 내린 9150원의 호가로 소폭 하락했다.현대엔지니어링은 1.95% 내린 125만5000원의 호가로 사흘 연속 하락했고 현대아산(1만3950원,-0.36)은 5거래일만에 소폭 하락했다.한국증권금융은 1.69% 내린 1만1650원의 호가로 소폭 하락했으나 아리바이오는 2.76% 오른 2만6100원의 호가로 상승 마감했다.SK건설은 1.72% 오른 7만7000원의 호가로 소폭 상승했으나 포스코건설(3만7900원,-0.26%)은 소폭 하락했다.비보존은 4.09% 오른 2만350원 호가로 5거래일 연속 상승했고 지아이이노베이션은 1.89% 오른 5만4000원의 호가로 사흘 연속 상승했다.에스바이오메딕스는 2.50% 내린 7800원의 호가로 하락했고 메디오젠은 1.11% 내린 2만2250원의 호가로 이틀 연속 하락했다.필러업체 아크로스는 2.22% 오른 11만5000원의 호가로 9거래일 연속 상승했으나 노바셀테크놀로지는 1.33% 내린 1만1100원의 호가로 소폭 하락했다.셀비온(2만2000원), 카카오뱅크(10만1000원), 시큐아이(1만1700원), 에이프로젠(2만7000원), 엔지노믹스(5만7000원), 퓨쳐메디신(1만9500원), 비씨켐(5만4500원), 솔젠트(1만750원), 한국코러스(8만5000원) 등 장외종목은 주가변동없이 장을 마감했다.피스탁  ▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "034730",
            "007460",
            "035720",
            "323410"
        ]
    },
    {
        "title": "한섬, 보복소비 수혜로 영업익 54% 증가...CJ CGV는 적자폭 감소",
        "date": "2021.05.07. 오후 5:18",
        "content": "[1분기 상장사 실적]CJ대한통운, 매출·순이익↑ 영업익 ↓한국항공우주는 코로나 타격 이어져\n\n\n\n[서울경제] 현대백화점 그룹 계열의 패션 기업 한섬이 올해 1분기 의류 소비의 빠른 회복세에 힘입어 온·오프라인 부문 모두 큰 폭의 실적 개선을 이뤘다. CJ CGV(079160)는 코로나19 여파에서 완전히 벗어나지 못했지만 영업이익·순이익 적자 폭을 줄이는 데 성공했다.7일 한섬은 올해 1분기에 영업이익(연결 기준) 452억 원, 당기순이익 325억 원을 기록하며 지난해 같은 기간과 비교해 각각 54.5%, 50.6% 늘어났다고 공시했다. 매출도 3,333억 원으로 같은 기간 22.8% 증가했다. 백화점·프리미엄아울렛 등 오프라인 매출 정상화와 온라인 매출 성장세가 실적을 뒷받침했다. 한섬은 “사회적 거리 두기 완화 이후 의류 소비가 빠르게 회복됐다”며 “랑방컬렉션·더캐시미어 등 한섬의 여성 캐릭터 브랜드가 고성장했다”고 설명했다.CJ CGV는 1분기에 영업이익(628억 원 적자)과 당기순이익(1,068억 원 적자)이 전년 동기 대비 12.3%, 9.9% 늘어나 적자 폭을 줄였다. 매출은 1,725억 원으로 같은 기간 29.1% 감소했다. CJ CGV는 “경비 절감 등 운영 효율화에 힘입어 영업손실을 전년 동기 대비 88억 원가량 줄인 점이 긍정적으로 평가된다”며 “적자 추세가 이어지기는 했지만 매 분기 적자 폭이 감소하는 추세라 코로나19의 영향권에서 조금씩 벗어나고 있다”고 말했다.CJ대한통운(000120)의 경우 매출과 당기순이익은 2조 6,926억 원, 186억 원으로 지난해 동기 대비 7%, 64.1% 늘었지만 영업이익은 481억 원을 기록하며 같은 기간 17.3% 줄었다. CJ대한통운은 “매출은 e커머스 산업 성장과 해상·항공 포워딩 물량 증가, 국가 봉쇄 해소에 따른 글로벌 패밀리사 운영 정상화로 늘었다”며 “영업이익의 경우 택배 간선·도급 비용 증가와 택배 기사 처우 개선을 위한 4,000명 이상의 분류 인력 투입 비용 발생에 따라 감소했다”고 말했다.한국항공우주(047810)(KAI)의 경우 매출과 영업이익이 6,117억 원, 84억 원을 기록하면서 전년 동기 대비 각각 26.1%, 87.3% 감소했다. 코로나19 여파로 보잉·에어버스 등이 항공기 생산을 줄이면서 민항 기체 부품 사업 매출이 전년 대비 절반 수준으로 급감한 영향이 컸다./정혜진 기자 sunset@sedaily.com▶ [지구용 레터] 스팸 뚜껑 사라진거 아니었어?▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001040",
            "079160",
            "000120",
            "047810",
            "020000",
            "069960"
        ]
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(5월 7일)",
        "date": "2021.05.07. 오후 5:17",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ [지구용 레터] 스팸 뚜껑 사라진거 아니었어?▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    }
]