[
    {
        "title": "몸값 2조 `요기요` 어디로 배달될까…군침 삼키는 기업들",
        "date": "2021.01.01. 오후 5:42",
        "content": "공정위, 獨 DH에 6개월내 매각명령 따라 인수전 막올라점유율 19% 요기요 품으면배달앱시장 단숨에 2위로자금 충분한 PEF 운용사게임사도 인수전 가세할 듯오프라인 유통강자 롯데네이버·카카오·쿠팡은배민위협 우려 커 DH에 부담◆ 레이더M ◆ \n\n\n\n 몸값 2조원이 거론되는 요기요에 새해 인수·합병(M&A) 시장의 눈이 쏠리고 있다. 공정거래위원회가 최근 독일 딜리버리히어로(DH)의 배달의민족(배민) 운영사 우아한형제들 인수와 관련해 DH가 한국 자회사 DH코리아(요기요 운영사) 지분을 6개월 안에 처분할 것을 조건으로 내걸었기 때문이다.1일 투자은행(IB) 업계에 따르면 국내외 주요 유통업체와 네이버, 카카오, 쿠팡, 위메프, 넥슨, 넷마블 등 정보기술(IT) 기업, 사모펀드(PEF) 운용사 등은 요기요 매물가치 평가에 착수했다. 요기요는 지난해 거래액 기준 국내 2위 배달 애플리케이션(앱)으로 시장점유율이 19.6%에 달한다. 누구든 인수만 하면 시장 2위로 올라설 수 있는 매물이다.비록 본격적인 매각 시동이 걸리기 전이지만, 유통 대기업이 요기요를 인수하기는 어려울 것이란 관측이 제기된다. DH가 본인들과 강한 라이벌 관계를 형성할 기업에 요기요를 넘기지는 않을 것이라는 분석에서다. 당장은 배민이 배달 앱 시장점유율 78%를 차지하며 절대적 1위를 지키고 있지만, 배달음식 시장 성장성을 봤을 때 언제든 지각변동이 발생할 수 있다. 이마트, 롯데몰과 같은 오프라인 유통채널은 온라인 플랫폼의 경쟁력을 키우면 언제든 시장 상황을 바꿀 수 있는 것으로 평가된다.DH가 네이버 카카오 쿠팡 등 IT 강자에 요기요를 안겨주기에도 버거울 것이라는 분석이다. 인지도가 높은 플랫폼을 바탕으로 순식간에 배달업계 강자로 떠오를 수 있어서다. 실제 네이버는 배민 지분 인수를 비롯해 부릉, 생각대로 등 배달 앱·배달대행 기업에 대한 투자를 이어왔다. 카카오의 주문하기 역시 지난해 상반기 가입자가 650만명에 달하는 등 상승세가 강하다.이에 자금력이 충분한 사모펀드 운용사들을 유력 후보로 꼽는 전망이 부상하고 있다. 최근 1년 새 주요 사모펀드 운용사는 규모가 큰 펀드를 조성하면서도 코로나19 상황으로 인해 실탄을 충분히 소진하지 못했다. MBK파트너스가 신규 조성한 약 7조8000억원의 펀드를 비롯해 지난해 새로 꾸린 조 단위 사모펀드만 4개에 달한다.온라인 게임사가 복병이 될 것으로 보는 쪽도 있다. 게임사는 사회적 거리두기의 수혜를 보며 자금이 두둑할 뿐 아니라 온라인 플랫폼 운용 노하우를 보유했기 때문이다. IB업계 관계자는 \"넷마블이 코웨이를 인수한 것처럼 넥슨, 엔씨소프트 등이 의외로 사업 다각화를 꾀할 수 있다\"고 했다.일부 PEF 운용사는 요기요의 상승 여력이 얼마나 되는지 발 빠르게 계산해보고 있다. 앞서 국내외 사모펀드 운용사와 벤처캐피털(VC)은 배민 투자로 결실을 맺은 바 있다. 글로벌 사모펀드 운용사인 골드만삭스PIA는 2014년 400억원을 들여 배민 지분을 매입했다. 해당 지분은 현재 가치가 8000억원에 달하는 것으로 추정된다.다만 사모펀드 운용사들 사이에선 요기요가 엑시트(투자금 회수) 방안이 뚜렷하지 않은 매물이라는 우려도 나온다. 4~5년 후 투자금을 회수해야 할 때 매각할 상대방이 마땅치 않을 수 있다는 것이다. IB업계 관계자는 \"딜리버리히어로가 다시 사들이기엔 불가능한 상황에서 추후 어떤 기업에 팔 수 있을지 모르겠다\"고 설명했다.IB들도 분주히 움직이고 있다. 2조원 이상의 대형 딜로 예상돼 매각 주관과 인수 금융, 매각 자문에 따른 수수료도 상당할 것으로 보이기 때문이다. 이에 앞서 우아한형제들이 DH에 인수될 때는 JP모간체이스가 매각 자문사를 맡았으며, 인수 자문사는 모건스탠리 한국지사가 담당했다.요기요 기업가치에 대해선 시선이 엇갈린다. 한 IB업계 관계자는\"시장에서 언급되는 2조원은 지나치게 높다\"며 \"DH가 배민을 5조원에 인수했으니, 시장점유율이 배민의 4분의 1 수준인 데다가 1위 프리미엄도 없는 요기요 가치는 1조원 안팎이 적당하다\"고 말했다. 반면 또 다른 IB업계 관계자는 \"현재 배민 가치가 7조~8조원 수준으로 올랐으므로 요기요도 1조5000억~2조원 사이로 평가 가능하다\"며 \"공정위가 매각 유예조건을 달아뒀기 때문에 DH는 이를 적극적으로 활용하면서 본인들에게 유리한 딜을 만들어갈 것\"이라고 봤다.[강두순 기자 / 박창영 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "251270",
            "036570",
            "139480",
            "035720",
            "021240"
        ]
    },
    {
        "title": "서학개미 사로잡은 美 ESG ETF, 올해도 高高할까",
        "date": "2021.01.01. 오후 5:42",
        "content": "작년 `착한 투자`에 30조 몰려인베스코솔라 年 220% 급등美기업 IPO 열기도 뜨거워`로빈후드`등 줄줄이 상장대기\n\n\n\n 올해도 뉴욕증시에서는 ESG 상장지수펀드(ETF)와 기업공개(IPO)주가 서학개미(해외 증시에 투자하는 개인투자자)의 눈길을 끌 것으로 보인다. ESG는 회계 장부상 드러나는 재무제표 외에 기업 비재무 요소인 환경·사회·지배구조 가치를 줄인 말이다. 새롭게 증시에 문을 연 기업 중에서도 쟁쟁한 업체가 많다.우선 ESG 관련 인베스코 솔라 ETF는 지난달 31일(현지시간) 뉴욕증시 마감 가격 기준으로 작년 한 해 시세가 220% 올랐다. 해당 ETF는 엔페이즈에너지와 솔라에지, 퍼스트솔라, 징코솔라 등 태양에너지 기업들 주가를 추종한다. '파리기후변화협약 복귀'를 선언한 미국 조 바이든 정부가 이달 출범하면 친환경 에너지 부문이 상승세를 탈 것이라는 투자자들의 기대를 받는다. 테슬라와 중국 전기차 '니오', 전기차 배터리용 리튬 공급업체 '앨버말' 등을 담고 있는 퍼스트트러스트 나스닥 클린에지 ETF도 177% 올랐다. 글로벌 증시 데이터분석업체 팩트셋이 추산한 바에 따르면 지난해 뉴욕 증시에서는 투자자들이 ESG 관련 ETF에 최소 274억달러(약 30조원)를 쏟아부었다. 이는 사상 최대 규모로 직전 해인 2019년의 두 배 수준이다.  \n\n\n\n 뉴욕증시 ESG ETF는 100여 개인데 지난해 1월부터 12월 16일까지 새로 출시된 것만 31개로, 2019년 전체(16개)의 2배에 달한다. 대표적인 사례가 지난해 7월 나온 '스탠더드앤드푸어스(S&P) 500지수 ESG ETF'다. 출시 넉 달 만에 9000만달러를 끌어모았다.올해도 기업 상장 열기가 이어질 것으로 보인다. 제프 자코프스키 JP모건 미국 증시 수석전략가는 \"지금처럼 금리가 거의 0%인 상황에서는 물가상승률 이상 수익을 낼 수 있는 자산이 많지 않은데 그나마 있다면 미국 주식, 특히 IPO 상장 주식이 대표적\"이라면서 매수세가 몰릴 수밖에 없다고 분석했다. 이런 가운데 지난달 29일 독일계 명품 온라인 상거래 플랫폼 마이테레사는 미국 증권거래위원회(SEC)에 IPO를 신청했다. 회사가 뉴욕증권거래소 IPO를 통해 끌어모을 예상 금액은 1억5000만달러다. 앞서 28일 IPO를 신청한 클라우드 기반 기업용 소프트웨어 업체 퀄트릭스도 올해 1~2월께 나스닥 증권거래소를 통해 증시에 데뷔할 계획이다. 이 밖에 르네상스캐피털에 따르면 청소년 인기 온라인 게임업체 로블록스와 소비자 대출 핀테크(금융기술) 업체 어펌도 올해 초 IPO에 나설 것으로 보인다. 두 회사는 지난달 도어대시와 에어비앤비가 상장 첫날 100%를 넘나드는 주가 폭등세를 기록하는 등 투자 과열 양상을 보이자 IPO 계획을 올해로 미뤘다. 또 한국 배달 플랫폼인 쿠팡과 미국 신선 식료품 배달 플랫폼 인스타카트, 가상화폐 거래소 코인베이스, '미국판 개인 투자 열풍'을 이끈 주식 중개수수료 무료 애플리케이션 로빈후드 등도 뉴욕증시 상장을 저울질 중이다. 기업인수목적회사(SPAC)를 통한 '우회 상장'도 관심사다. '리틀 버핏' 빌 애크먼이 이끄는 퍼싱스퀘어탄틴홀딩스가 핀테크 스타트업 스트라이프를 인수·합병(M&A)할지 눈길을 끈 바 있다. 다만 상장기업 주가는 록업(보호예수) 기간을 전후해 투자 시점을 정해야 한다. 온라인 중고차 거래업체 브이룸은 지난해 6월 상장 때 시초가 대비 100%를 넘나드는 폭등세를 보였고, 한때 70달러를 돌파하기도 했지만 록업이 해제되면서 주가가 급락해 지난달 31일 기준 40.97달러에 마감했다. [김인오 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "신생 PEF운용사 `안타` 떡볶이업체 SJ코레 사들여 1년만에 매각…80억 차익",
        "date": "2021.01.01. 오후 5:40",
        "content": "미국, 호주, 뉴질랜드 등 전 세계 20여 개국으로 뻗어나가며 한류를 주도하는 떡볶이가 있다. 에스제이(SJ)코레가 카카오톡, 온라인 쇼핑몰 등을 통해 판매 중인 가정간편식(HMR) '추억의 국민학교 떡볶이'다. 신생 사모펀드(PEF) 운용사 제이앤프라이빗에쿼티(PE)는 2019년 에스제이코레를 인수한 뒤 재무·기획 기능을 강화해 다시 코스닥 상장사에 매각하면서 PEF와 중소기업 간의 모범적 '윈윈' 사례를 만들어냈다는 평가를 받는다. 1일 투자은행(IB) 업계에 따르면 최근 제이앤PE(대표 이준상·현상진)는 에스제이코레 경영권을 신약 개발 바이오기업 메디프론디비티에 매각하는 계약을 했다. 매각 대금은 220억원이다. 제이앤PE는 이 중 140억원을 현금으로, 나머지 80억원은 메디프론이 발행하는 신주인수권부사채(BW)로 받기로 했다. 2019년 제이앤PE가 에스제이코레를 140억원에 인수했음을 감안하면 연환산 내부수익률(IRR)은 50%를 훌쩍 넘을 것으로 추정된다. 떡볶이 밀키트 온라인 시장에서 독보적인 지배력을 갖고 있었지만 재무·기획 능력은 부족했던 에스제이코레는 제이앤PE를 만나 탄탄한 체계를 갖춘 기업으로 성장하게 됐다. 제이앤PE에 인수된 뒤 지난해 상반기 매출은 52억원대로 2019년 1년 동안 올린 매출 77억원의 70%에 육박한다. 제이앤PE는 이번 엑시트(투자금 회수) 후에도 최고경영자(CEO)로서 지위를 유지하게 해달라는 창업자 요구를 반영해 '국떡'의 핵심 경쟁력을 이어갈 수 있게 했다는 후문이다. [강두순 기자 / 박창영 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "\"올 주식시장 황소랠리 온다…반도체·2차전지 유망\"",
        "date": "2021.01.01. 오후 4:22",
        "content": "리서치센터장 4인 증시전망경기부양책 계속 나오면코스피 20%안팎 오를 여력신흥국 주식도 비중 확대를최대 변수는 금리인상 시기美10년물 추이 잘 살펴야◆ 2021 신년기획 재테크 기상도 / 증권 ◆ \n\n\n\n 국내 주요 증권사 리서치센터장들은 2021년 채권과 대체투자 자산군보다 주식이 상대적인 매력도가 높을 것이라고 내다봤다. 특히 한국 등 신흥국 주식 매력도가 높다고 진단했다. 코로나19 회복 국면에서 신흥국 회복 속도가 월등히 빠르기 때문이라는 분석이다. 하지만 경기 회복 국면에서 금리가 급등할 수 있는 것은 최대 변수로 꼽았다. 코로나19 변이 바이러스가 등장하는 것도 위험 요인이라고 짚었다. NH투자증권과 DB금융투자는 올해 주식이 다른 자산군보다 상대적으로 높은 수익률을 보일 것이라고 전망했다. NH투자증권은 글로벌 경기 회복 과정에서 성과가 좋았던 한국과 신흥국 주식 비중을 늘릴 것을 조언했다. 특히 '그린에너지' 관련 테마에 집중할 만하다는 분석이다. 오태동 NH투자증권 리서치센터장은 \"선진국을 중심으로 환경 분야에 대한 정부 투자가 가시화될 예정\"이라면서 \"투자가 가시화되고 환경 테마의 성장이 시작되면 최소 5년, 길게는 수십 년 동안 성장 흐름을 이어갈 수 있다\"고 내다봤다. DB금융투자는 해외 주식보다는 국내 주식을, 성장주보다는 가치주를 담아야 한다고 밝혔다. 장화탁 DB금융투자 리서치센터장은 \"백신이 보급되고 올해 하반기부터 정상적인 생활로 돌아갈 수 있다면 저평가 가치주들이 적정 가치를 되찾을 가능성이 높다\"고 말했다. 메리츠증권은 위험자산군에서 국내와 중국 등 신흥국 주식을 추천했다. 안전자산군에서는 현금과 채권보다는 금을 가져가는 게 좋다는 조언이다. 이경수 메리츠증권 리서치센터장은 \"현재는 기술적 혁신에 의해 주가가 반응하고 있다고 보기 때문에 올해에도 반도체·2차전지·바이오 위탁생산(CMO) 관련주가 주도할 것\"이라면서 \"안전자산 쪽에서는 인플레이션에 대비하고 위험자산 변동성이 나올 때 방어할 수 있는 금을 추천한다\"고 말했다. SK증권은 상반기 국내 주식을 가져가고, 하반기 채권과 미국 주식에 투자하는 전략을 추천했다. 국내 주식 중에서도 경기민감주에 주목해야 한다는 조언이다. 최석원 SK증권 리서치센터장은 \"상반기 중에는 경기 회복이 주된 이슈가 될 것이기 때문에 경기 민감주와 소재·부품 등 중간재 업종이 각광받을 것\"이라면서 \"하반기 경기가 회복된 이후에는 미국 기술주를 포함한 성장주를 선별적으로 가져가는 것이 좋다\"고 말했다. 하반기 달러도 강세 흐름으로 바뀐다면 미국 주식이 더 유망할 것이란 설명이다. 증권사들은 대부분 올해에도 코스피가 상승 흐름을 이어갈 것이라고 전망했다. NH투자증권은 올해 코스피 상단을 3000으로 잡았다. 오 센터장은 \"지금은 코로나19에 따른 실물경기 부양책이 계속 나와야 하는 시점\"이라면서 \"통화·재정 정책은 내년에도 계속 우호적일 것으로 보이고, 경기도 완만히 회복되면서 시장 밸류에이션이 비싸질 수 있다. 그 과정에서 목표주가들도 상향 조정될 가능성이 있다\"고 분석했다. 메리츠증권은 코스피가 2800선보다 20% 정도 상승 여력이 있다고 내다봤다. SK증권은 올해 코스피 적정가를 2900~3000선으로, 코스피 밴드 상단을 3200으로 잡았다. 다만 DB금융투자는 올해 '넓은 범위의 박스권'을 예상했다. 장화탁 센터장은 \"글로벌 금융위기 등 경기 침체 국면에서는 주가가 급격히 빠졌다가 급격히 상승하고, 그다음 해에는 변동성이 줄어들면서 지수도 박스권 내에서 움직이는 흐름을 보였다\"며 \"지난해는 마켓 타이밍이 중요했던 시기였다면, 올해는 어떤 주식을 선택하느냐가 더 중요한 시기\"라고 설명했다. 한편 인플레이션에 따른 금리 급등은 올해 주식시장에 변수가 될 수 있다. NH투자증권은 미국채 10년물 금리 지표를 유심히 살펴봐야 한다고 조언했다. 오 센터장은 \"올해 3~4월 인플레이션 지표가 일시적으로 급등하면서 미 국채 금리도 급등할 수 있는데, 미국채 10년물 금리가 1.2%를 넘어가면 주식시장에 조정이 발생할 것으로 보고 있다\"고 전망했다. DB금융투자도 금리 상승이 올해 최대 변수가 될 것이라고 내다봤다. 장 센터장은 \"원자재 가격 상승으로 물가가 올라가면 채권시장이 반응하게 되고, 금리에 따라 모든 자산의 가격이 결정되므로 이는 변수가 될 수 있다\"고 밝혔다.  [신유경 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "012030",
            "016610",
            "005940",
            "034730",
            "001510",
            "136490",
            "004080"
        ]
    },
    {
        "title": "[그래픽] GDP대비 코스피 시가총액 비율",
        "date": "2021.01.01. 오전 11:37",
        "content": "(서울=연합뉴스) 이재윤 기자 = 1일 한국거래소 등에 따르면 지난해 명목 국내총생산(GDP·국제통화기금 전망치 기준) 대비 지난해 종가(12월 30일) 기준 코스피 시가총액의 비율은 104.2%로 사상 최고치 기록을 다시 썼다.    yoon2@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]검찰총장의 '벌금수배 해제'는 월권?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 시총, 사상 최초 GDP 넘어선 듯…삼전 150조원 증가",
        "date": "2021.01.01. 오전 10:20",
        "content": "GDP 전망치 기준 1900조원 넘어…1980.5조원까지 불어삼성전자 시총 1년새 150조원 증가…주가 46.7% 상승[이데일리 김소연 기자] 코스피에 상장된 기업 시가총액이 사상 처음으로 우리나라 한 해 명목 국내총생산(GDP)를 넘어섰을 가능성이 제기됐다. 1일 한국거래소 등에 따르면 지난해 명목 GDP 대비 대비 지난해 종가(12월 30일) 기준 코스피 시가총액의 비율은 104.2%다. 지난해 코스피가 사상 최고치인 2873.47로 화려한 피날레를 장식한 덕분이다. \n\n\n\n2020년 증시 마지막 거래일인 12월 30일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전일대비 52.96(1.88%) 상승한 2,873.47, 코스닥 지수는 11.01p(1.15%) 상승한 968.42, 원·달러 환율은 5.80원 내린 1,086.30원을 나타내고 있다. (사진=이영훈기자)이에 따라 코스피 시총은 지난달 11일 처음으로 명목 GDP(국제통화기금IMF 전망치 기준)인 1900조원을 넘어섰다. 지난해 폐장일인 지난달 30일 코스피 시총은 1980조5000억원까지 규모가 커졌다. 동학개미로 불리는 개인투자자들의 매수와 연말 외국인 자금 유입에 힘입어 코스피는 연말 랠리를 이어가고 있다. 코스피는 올해들어 30.75 % 올라 주요 20개국(G20) 증시 중 단연 최고 상승률을 기록했다. 동학개미의 역할이 컸다. 지난해 개인은 코스피와 코스닥을 합쳐 총 63조8000억원어치 순매수해 역대 최대 규모로 주식을 담았다. 개인의 거래비중도 크게 늘어 코스피에서는 18.3%포인트 상승한 66%를, 코스닥에서는 3.5%포인트 늘어난 88%를 차지했다. 특히 대장주 삼성전자는 시가총액이 333조1000억원에서 483조6000억원으로 1년 사이에 150조원 이상 불었다. 삼성전자 주가는 지난해 초(1월 2일 종가) 5만5200원에서 1년 사이에 8만1000원(12월30일 종가)으로 46.7% 껑충 뛰어올랐다. 이에 반해 코로나19 사태 여파로 지난해 명목 GDP는 2019년(1919조원) 보다 줄어들 것으로 전망됐다. 이에 코스피 시총 비율은 더 높아졌다. 지금까지 코스피 시총이 명목GDP를 넘어선 적은 없다. 명목 GDP 대비 코스피 시총 비율은 2000년대 강세장의 막바지였던 2007년 11월에 94.5%까지 오른 적이 있지만 100%를 넘긴 적은 없다.여기에 더해 코스닥시장 상장기업까지 포괄한 전체 상장사 시가총액은 2366조1000억원이다. 이는 GDP 대비 124.5%에 달하는 수치다.GDP 대비 전체 상장주식 시총 비율은 ‘버핏 지수’로도 불린다. 증시가 역사적 평균 대비 고평가됐는지 저평가됐는지를 판단하는 지표 중 하나다. 워런 버핏 버크셔해서웨이 회장은 미국 증시를 판단하면서 이 지수가 80% 미만이면 저평가, 100% 이상이면 고평가 국면이라고 판단했다.일각에서 국내 증시 고평가 논란을 제기하기도 하지만, 국내 주요 증권사는 올해 코스피가 추가로 상승할 여력이 있다고 전망했다. 시장에서는 한국증시에 대한 낙관적인 전망을 내놓으며 3000선도 거뜬히 돌파할 것으로 내다봤다.김소연 (sykim@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "4월부터 불법 공매도 감시·처벌 강화",
        "date": "2021.01.01. 오전 10:01",
        "content": "자본시장법 개정안 5일 공포3개월 지난 4월 초부터 시행\n\n\n\n이미지투데이[서울경제] 3월 공매도 재개에 따라 금융당국이 불법(무차입) 공매도에 대한 처벌과 감시를 강화한다. 공매도 제도 개선을 통해 개인 투자자들의 불신과 우려가 줄어들지 주목된다. 신종 코로나 바이러스 감염증(코로나19) 사태에 따른 증시 급락을 계기로 지난해 3월부터 전면 금지된 공매도는 오는 3월 16일부터 재개될 예정이다. 1일 금융당국에 따르면 불법 공매도에 대한 처벌과 감시를 강화하는 내용을 담은 자본시장과 금융투자업에 관한 법률 개정안(이하 개정안)이 최근 국무회의를 통과해 오는 5일 공포될 예정이다. 개정안은 공포 3개월 후인 4월 초부터 시행된다. 개정안에 따르면 불법 공매도에 대해 주문 금액 범위 내 과징금이 부과되며 부당 이득액의 3~5배의 벌금 부과 또는 1년 이상 징역의 형사 처벌이 도입된다. 금융당국 관계자는 “고의적인 불법 공매도 시도를 사전에 차단하는 효과뿐만 아니라 착오나 실수 등으로 인한 위반이 발생하지 않도록 투자자의 주의를 촉구하는 예방 효과도 있을 것으로 기대된다”고 설명했다. 또한 공매도 투자자는 대차 거래 계약 내역을 5년 간 보관하고 금융당국 요구 시 제출하게 된다. 유상증자 계획이 공시된 후 해당 기업의 주식을 주식시장에서 공매도한 경우에는 유상증자 참여가 제한되며 이를 위반하면 최대 5억 원 또는 부당 이득액의 1.5배 이하의 과징금이 부과된다. 공매도를 통해 유상증자 가격에 부당한 영향을 미쳤다고 볼 수 없는 경우에는 예외적으로 증자 참여가 허용된다. 증자계획 공시 후 공매도를 했으나 신주가격 산정기간 이전 동일 수량 이상을 장내 시장에서 매수한 경우 등 시행령에서 예외가 규정될 예정이다. 금융위원회는 개정안 시행 전 시행령을 포함한 하위 규정 개정 등 후속 작업을 신속히 추진한다는 계획이다. 이에 더해 불법 공매도에 대한 감시를 강화한다. 한국거래소와 함께 실시간 공매도 주체·거래량 등 감시 시스템을 구축하고 불법 공매도 정기 점검 주기를 6개월에서 1개월로 줄이는 한편 한국거래소의 불법 공매도 감시 인력·조직을 강화할 방침이다. /박경훈기자 socool@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "동학개미 덕에 코스피 시가총액, 사상 최초 GDP 넘어선 듯",
        "date": "2021.01.01. 오전 9:54",
        "content": "104%로 역대 최대···삼성전자만 150조원 불어나코로나 19 여파로 GDP는 감소한 반면 시총은 늘어\n\n\n\n[서울경제] 코스피 상장기업의 시가총액이 사상 처음으로 우리나라의 한 해 명목 국내총생산(GDP)을 넘어설 것으로 보인다. 신종 코로나바이러스 감염증(코로나19) 사태 여파로 GDP는 감소한 반면 올해 주식시장은 활황으로 크게 올랐기 때문이다.1일 한국거래소 등에 따르며 지난해 명목 국내총생산 대비 지난해 종가(12월 30일) 기준 코스피 시가총액 비율은 104.2%로 나타났다. 이는 사상 최고치 기록이다.시장에서는 이른바 ‘동학개미’로 불린 개인 투자자들의 매수와 연말 외국인 자금 유입에 힘입어 지난해 코스피가 사상 최고치인 2,873.47로 한 해 거래를 마쳤기 때문으로 분석하고 있다.실제로 코스피 시총은 지난달 11일 처음으로 명목 GDP(IMF 전망치 기준 1,900조원)를 넘어선 데 이어 ‘연말 랠리’가 이어지면서 폐장일인 지난달 30일에는 1,980조5,000억원으로 규모를 키웠다.특히 대장주 삼성전자 시가총액이 약 333조1,000억원에서 약 483조6,000억원으로 1년새 150조원 이상 불어나는 등 시총 증가에 크게 기여했다.반면 코로나19 사태 여파로 지난해 명목 GDP는 2019년(1,919조원) 대비 감소할 것으로 전망되면서 코스피 시총 비율이 더욱 높아졌다.과거 명목 GDP 대비 코스피 시총 비율은 2000년대 강세장의 막바지였던 2007년 11월에 94.5%까지 오른 적이 있지만 100%를 넘긴 적은 없다.여기에 코스닥시장 상장기업까지 포괄한 전체 상장사 시가총액은 2,366조1,000억원으로, GDP 대비 124.5%에 달했다.GDP 대비 전체 상장주식 시총 비율은 ‘버핏 지수’로도 불리며, 증시가 역사적 평균 대비 고평가됐는지 저평가됐는지를 판단하는 지표 중 하나로 주로 사용된다. 투자의 대가인 워런 버핏 버크셔해서웨이 회장은 미국 증시를 판단할 때 이 지수가 80% 미만이면 저평가, 100% 이상이면 고평가 국면이라고 봤다.하지만 국내 주요 증권사들은 증시 고평가 논란에도 올해 코스피가 추가로 상승할 여력이 있다고 보며 상단을 3,000선 초반대까지 열어두고 있다./신한나기자 hanna@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "동학개미 멘토의 새해 투자 코칭···\"흥분 말고 냉철할 때\"",
        "date": "2021.01.01. 오전 8:30",
        "content": "강방천 에셋플러스자산운용 회장 \"진중해야할 시기\"존 리 메리츠자산운용 대표 \"단타 습관 버려라\"[서울경제] 신종코로나바이러스 감염증(코로나19)이 덮쳤던 지난해 증시에서 개인 투자자들은 격랑 속에 각자의 ‘조각배’를 띄웠다. 최첨단 설비로 무장한 거함을 갖지 못한 개인 투자자들은 기사로, 유튜브로 항로를 더듬더듬 찾아가며 노를 저었고, 흔들리는 시장 속에서 방향을 제시해준 귀한 투자 멘토들이 있었다. 그중 대표적인 투자가가 바로 강방천 에셋플러스자산운용 회장과 존 리 메리츠자산운용 대표다. 어려운 시기 개인 투자자들을 격려하고 원칙을 알려줬던 이 두 멘토들 덕에 많은 개인 투자자들은 풍랑이 걷힌 투자의 바다에서 상당한 수익을 냈다. 신축년 새해를 맞아 두 멘토가 개인 투자자들에게 건네는 덕담이자 조언을 물었다.   \n\n\n\n강방천 에셋플러스자산운용 회장강방천 에셋플러스자산운용 회장지수 이미 넘칠듯 치솟아시기·종목 분산투자 필수빚투는 변동성 장 못버텨◇“흥분이 지배하고 있는 상황···냉정함을 가질 때다”=강 회장은 2021년 투자 전략에 대해 ‘용기와 노력의 대가로 얻은 가치를 잃지 않는 진중한 투자를 해야 할 시기’라고 못 박았다. 그는 “시장이 공포에 휩싸였을 때 한발 다가가고, 반대로 흥분에 차오르면 냉정함을 찾아야 한다는 점은 언제나 잊어서는 안 될 투자 원칙”이라며 “현재는 증시가 다소 과열된 상태가 아닌가 싶다”고 말했다. 따라서 냉정함을 찾는 마음가짐으로 새해를 맞는 것이 좋겠다는 게 강 회장의 조언이다. 그는 “조정이 언제, 어느 정도의 강도로 나올지는 아무도 모르지만 시장에는 늘 변동성이 있다는 점은 확실하다”며 “지난해 증시에 진입하기 위해 용기가 필요했다면 올해는 수익을 지키기 위해 노력이 필요한 시기”라고 조언했다. 어떤 노력이 필요할까. 좋은 기업을 찾는 노력이 무엇보다 중요하다. 강 회장은 “지수는 넘칠 듯이 올랐고 이제는 좋은 기업을 찾는 일이 더욱 중요한 상황이 됐다”며 “미래 환경의 변화에 적응하는 좋은 비즈니즈 모델을 갖고 있는 기업들은 올해 밸류에이션 재평가를 받을 수 있으며 투자자들은 이런 기업을 찾아야 한다”고 말했다. 강 회장은 시장 변동성에 대응할 수 있는 강력한 수단으로 ‘분산’을 꼽았다. 그는 “시기의 분산과 종목의 분산은 투자의 제1 원칙”이라고 강조했다. 특히 그가 인터뷰 내내 강조한 점은 “내 돈으로 투자하라”였다. 강 회장은 “개인들로부터 ‘빚이 무서워 아파트를 못 샀는데 집값이 오르고 나니 억울하다’며 ‘이번 기회에 대출을 당겨서 주식에 투자하겠다’는 얘기를 가끔 듣는다”면서 “결코 대출을 받아서 주식 투자를 해서는 안 된다”고 말했다. 그는 “아무리 좋은 종목이라도 빚을 내서 사면 시장이 출렁거릴 때 매도할 수밖에 없다”며 “언제 올지 모르는 조정에 대비하기 위한 기본적인 방법은 내 돈으로 투자하는 것”이라고 했다. 그는 “주식시장은 장기적으로 항상 보답하지만 그 시점이 앞으로 3년이 될지 5년이 될지는 누구도 모르는 일”이라며 “남의 돈으로, 특히 지금의 증시에 뛰어드는 것을 무조건 말리고 싶다. 자기 돈으로 분산투자하라”는 조언을 남겼다.\n\n\n\n존 리 메리츠자산운용 대표이사존 리 메리츠자산운용 대표좋은 경영진 여부 가리고경쟁자 나오기 힘든 업종확장성 뛰어난 회사 주목◇ “투자는 마라톤, 단기 수익률 자랑 마라”=존 리 대표는 개인 투자자들이 단기 수익률에 연연하면서 주식을 샀다 팔았다 하는 ‘잘못된 습관’을 경계해야 한다고 강조했다. 그는 “지난해 주식을 시작한 투자자는 이제 출발한 마라톤 선수”라며 “단기 수익률이 잘 나왔다고 자랑하는 것은 마치 50m 정도 뛴 기록에 우쭐대는 것과 마찬가지”라고 말했다. 그는 “최근 수익률을 자랑하는 투자자들을 많이 봤다”며 “수익률 자랑은 아마추어나 하는 것이고 진정한 프로는 어떤 주식을 몇 주를 갖고 있느냐를 이야기한다”고 일침을 놓았다. 예컨대 지난해까지는 ‘○○주식 100주 있었는데, 올해는 200주를 보유한다’는 식으로 주식으로 모아가는 식으로 투자해야 한다는 게 존 리 대표의 조언이다. 새해에는 매일 꾸준히 주식하는 방법도 해볼 만하다고 권했다. 존 리 대표는 “주식은 꾸준하게 여유 자금으로 사 모으는 것”이라며 “매일 불필요한 지출을 줄이고 매일 주식을 사보라”고 권유했다. 또 꾸준한 투자를 위해서는 펀드도 유용한 수단이라고 강조했다. 그렇다면 어떤 주식과 펀드를 사모아야 할까. 존 리 대표는 회사를 고를 때 ‘좋은 경영진’을 최우선 기준으로 꼽았다. 그는 “주주가 되는 일은 경영진과의 동업”이라며 “따라서 좋은 지배구조를 갖고 있고, 경영진이 믿을 만한 회사인지가 가장 중요하다”고 설명했다. 두 번째로는 경쟁자가 나오기 힘든 회사를 택해야 한다고 조언했다. 대표적인 사례가 반도체다. 지금 반도체 사업을 시작하기에는 막대한 자본을 투자해야 하고 이는 진입 장벽이 된다. 세 번째로는 확장성이 높은 기업이 유망하다고 평가했다. 일례로 네이버·카카오 같은 기업은 공장을 안 짓고도 사업의 확장성이 무궁하다고 설명했다. 마지막으로는 헬스케어 업종의 회사 중에 좋은 기업을 찾아볼 것을 권했다. 그는 “코로나19 이후 건강에 대한 염려가 늘었고 고령화는 갈수록 심해지고 있다”며 “헬스케어 제품·서비스에 대한 소비의 증가는 장기 추세”라고 내다봤다. 좋은 펀드를 고르는 기준에 대해서는 세 가지를 제시했다. 존 리 대표는 “장기 투자를 철학으로 하는 운용사인지가 중요하다”며 “또 낮은 수수료와 낮은 매매 회전율의 펀드인지가 좋은 펀드를 가른다”고 말했다. 존 리 대표는 “주식을 사는 행위는 희망을 갖는 일”이라며 “지난해 많은 이들이 주식을 시작하면서 ‘소확행(작지만 소소한 행복)’ ‘헬조선’ ‘욜로(YOLO·You live only once)’와 같은 말들이 쏙 들어갔다”고 지적했다. 그는 “올해도 꾸준히 주식을 사모으면서 미래에 대한 희망을 가졌으면 한다”며 ‘개미들’에게 덕담을 건넸다. /이혜진기자 hasim@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "\"새해 증시도 高高\"···고객예탁금 65.6조 사상 최고",
        "date": "2021.01.01. 오전 8:06",
        "content": "증시 폐장일 양대시장 3,600억원 순매도매도 금액 상당부분 증시에 남겨둬단기 급등 따른 조정 우려에도개인 자금 버팀목 될 것 기대\n\n\n\n[서울경제] 고객 예탁금이 사상 최대치를 기록하는 등 개인 투자자들이 연일 국내 증시로 자금을 쏟아붓고 있다. 개인들의 풍부한 자금이 2,900선에 육박한 코스피지수의 하방을 든든히 받쳐주고 있어 새해 증시의 단기 급등에 대한 부담감도 덜어줄 수 있을 것이라는 전망이다. 31일 금융투자협회에 따르면 2020년 증시 폐장일인 지난 12월 30일 기준 고객 예탁금은 전 거래일보다 1,031억 원 증가한 65조 6,234억 원을 기록하며 사상 최대치를 다시 한 번 경신했다. 개인 투자가들은 전날 일부 차익 실현을 시도하면서 유가증권시장에서 4,916억 원어치를 순매도하고 코스닥 시장에서 1,235억 원을 순매수하는 등 매도세가 더 컸다. 하지만 개인들은 매도한 자금을 증시 외부로 빼내지 않고 고스란히 증시에 남겨두면서 예탁금도 사상 최대치를 기록하게 됐다. \n\n\n\n2020년 고객 예탁금은 연초(27조 3,384억 원) 대비 38조 원가량 늘어났다. 여기에 유가증권시장과 코스닥 시장에서 개인들이 순매수한 자금(63조 4,400억 원)을 포함하면 2020년 한 해에만 국내 증시에 101조 원이 넘는 개인 자금이 유입됐다. 특히 2020년 말 증시가 가파른 상승세를 보이면서 투자자들이 단기 급등에 대한 부담감을 느꼈을 것으로 보이는 상황에서도 예탁금이 사상 최고치를 다시 경신한 것은 개인들이 새해에도 증시의 ‘우상향’을 기대하고 있는 것으로 해석할 수 있다. 증권가에서는  2021년 증시가 2020년보다는 상승 강도가 덜 할 것으로 예상하고 있다. 일부에서는 단기 급등에 따른 조정 가능성도 언급하는 모습이다. 실제로 코리아에셋증권은 11월부터 가파르게 오른데다 신종 코로나바이러스 감염증(코로나19) 백신 접종이 지연되고 있다는 이유에서 1월에는 상승 탄력이 약해질 것으로 내다보면서 코스피지수 밴드를 2,850포인트로 제시하기도 했다. 하지만 지속적으로 유입되는 풍부한 개인 자금은 지수의 하방을 든든하게 받쳐줘 단기 조정이 진행되더라도 하락 폭을 제한하는 역할을 할 수 있을 것으로 보인다. 여기에 연말 매도세로 잠시 전환했던 외국인 투자가 자금이 다시 국내 증시로 유입될 경우 추가 상승의 기회도 잡을 수 있을 것이라는 전망이 우세하다. 최유준 신한금융투자 연구원은 “신규 투자자와 자금이 계속 유입되고 저금리 지속으로 기대수익률 측면에도 매력이 있어 개인의 주식 비중은 지속적으로 확대될 것으로 예상한다”며 “개인이 증시를 주도할 가능성이 높으며 최소한 지수 하단을 견고하게 만드는 요인으로 작용할 것”이라고 말했다.  /박성호기자 junpark@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "바이든 시대 그린株가 뜬다…친환경·신재생에너지 담아라[2021 유망주]",
        "date": "2021.01.01. 오전 8:02",
        "content": "글로벌 친환경 기조 강화에 그린산업 '주목'LG화학·한화솔루션·에코프로, 수혜주 언급[편집자주] 2020년 증시는 '신종 코로나바이러스 감염증'(코로나19)과 '동학개미운동'으로 대표되는 한 해였습니다. 바이러스 공포에 증시는 극심한 롤러코스터 장세를 나타냈지만 '동학개미'라는 신조어를 탄생시킨 개인투자자들이 증시 상승의 불씨를 되살렸습니다. 유동성까지 더해지자 코스피지수는 거침없는 상승세를 보이며 전인미답의 2800선을 돌파했습니다. 2021년에는 3000선 고지를 밟을 것으로 예상되는 가운데 한경닷컴은 주식시장을 달굴 업종과 종목의 전망을 살펴봤습니다.\n\n\n\n(사진=게티이미지뱅크)미국 바이든 행정부의 공식 출범이 임박한 가운데 2021년에도 친환경 업종에 지속적인 관심을 가져야 한다는 전망이 나왔다. 증시전문가들은 주식 투자로 수익률을 높이려면 친환경·신재생 에너지 비중을 늘리는 것이 한 방법이라고 조언했다. 글로벌 친환경 기조 강화에 내년도 그린산업 '주목'1일 금융투자업계에 따르면 미국 신정부 주도로 글로벌 친환경 기조가 강화되는 상황에서 각국 정부들 또한 탄소절감 목표를 달성하기 위해 급격히 변화하고 있다.에너지 전환 가속화, 고탄소 산업 혁신 등 탄소 중립을 위한 각종 정책이 예정대로 시행된다면 올해 주식시장에서는 그린 산업이 주목받을 것이라는 분석이다.정연승 NH투자증권 연구원은 \"글로벌 신재생에너지 관련 정책 강화가 이어지면서 지난해 국내외 신재생에너지 기업들의 주가 상승세가 이어졌다\"며 \"올해는 주요국이 거시적인 정책방향을 제시하기보단 세부 정책을 구체화하는 발표를 쏟아낼 것이고 국내 정책도 방향성은 동일하다\"고 말했다.앞서 문재인 대통령은 2050년 탄소중립을 달성할 것을 선언했다. 이를 위한 3대 목표로 △산업, 경제, 사회 모든 영역에서 탄소중립을 강력히 추진하며 재생 에너지, 수소, 에너지 정보기술(IT) 등 3대 신사업을 육성 △저탄소 산업 생태계 조성 △소외 계층 및 지역이 없는 공정한 사회로 전환할 것을 설정했다.특히 올해는 수소, 해상풍력의 성장세가 가장 돋보일 것으로 기대된다.국내 시장만 보면 향후 후속 정책으로 △수소발전의무화(HPS) 제도 도입 △재생에너지 사업자와 전력 소비자와의 직접 전력 거래 계약 가능 △신재생에너지공급인증서(REC) 가격 안정화 관련 정책이 잇따를 것이라는 게 정 연구원의 설명이다.그는 \"향후 2050년 탄소 중립을 위해서는 신재생에너지 효율 개선, 잠재량 확충, 전력 계통 전환, 재생에너지 단점을 보완해줄 수소 에너지 확산이 필요하다\"며 \"중장기적 관점에서 해당 과제를 해결하기 위한 정책 강화는 필연적이기에 국내 신재생에너지 관련 기업들의 중장기 밸류에이션 상승을 뒷받침할 것\"이라고 말했다.\n\n\n\n(사진=게티이미지뱅크) 올해 수혜주, LG화학·한화솔루션·에코프로 꼽아전문가들은 탄소 중립 선언으로 올해 수혜가 예상되는 기업으로 수소·전기차 분야에서는 LG화학, 삼성SDI, 현대차, SKC를 꼽았다. 또 유틸리티·재생에너지 분야에서는 한화솔루션, 두산퓨얼셀, 씨에스윈드가, 직접적 탄소저감 기술로는 에코프로, 인선이엔티, 이엔드디 등이 수혜를 받을 것이라는 예상이다.한승재 DB금융투자 연구원은 \"CATL을 제외하면 중국 외 시장에서 배터리 공급을 할 수 있는 중국 업체는 제한적\"이라며 \"한국 배터리 3사, 그 중에서도 글로벌 넘버 원(no.1) 생산능력을 보유한 LG화학의 배터리 점유율이 상승할 것\"이라고 내다봤다.글로벌 탄소중립 사회 전환으로 태양광과 수소 산업의 성장 속도가 예상 보다 빨라지면서 한화솔루션은 대규모 유상증자를 통해 태양광, 수소 분야에서 사업 영역을 확장해 지속적인 성장을 이어갈 것라는 분석이다.에코프로는 유해가스와 온실가스 저감 장치, 대기질 환경 플랜트 등을 생산하는 회사다. 리튬이온 배터리에서 가장 중요한 원료인 양극재를 생산하는 에코프로비엠 지주사로 더 유명하다. 이종원 상상인증권 연구원은 \"에코프로비엠은 올해를 시발점으로 그룹차원의 2차전지 부문에 대한 강력한 드라이브가 예상된다\"며 \"실적으로 보여주는 전기차(EV) 배터리소재 영역의 최대 주도주가 될 것\"이라고 강조했다.차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "012030",
            "016610",
            "003550",
            "051910",
            "005940",
            "034730",
            "011790",
            "000150",
            "336260",
            "006400",
            "001290",
            "112610",
            "000880",
            "009830",
            "005380"
        ]
    },
    {
        "title": "SK바이오팜發 활황 맞은 공모주…대어급 줄줄이 대기[2021 유망주]",
        "date": "2021.01.01. 오전 8:00",
        "content": "공모주, 올해 68.5% 상승…SK바이오팜·카카오게임즈 등 흥행LG에너지솔루션·카카오뱅크·크래프톤 등 조 단위 기업 대기[편집자주] 2020년 증시는 '신종 코로나바이러스 감염증'(코로나19)과 '동학개미운동'으로 대표되는 한 해였습니다. 바이러스 공포에 증시는 극심한 롤러코스터 장세를 나타냈지만 '동학개미'라는 신조어를 탄생시킨 개인투자자들이 증시 상승의 불씨를 되살렸습니다. 유동성까지 더해지자 코스피지수는 거침없는 상승세를 보이며 전인미답의 2800선을 돌파했습니다. 2021년에는 3000선 고지를 밟을 것으로 예상되는 가운데 한경닷컴은 주식시장을 달굴 업종과 종목의 전망을 살펴봤습니다.\n\n\n\n사진=뉴스12020년 기업공개(IPO) 시장은 어느 해보다 뜨거웠다. SK바이오팜을 시작으로 카카오게임즈 빅히트 등이 투자자들의 전폭적인 관심을 받으면서 증시에 입성했고 다른 공모주에 대한 기대감을 키웠다. 올해 IPO 시장 분위기 역시 뜨거울 전망이다. 2차전지 관련 회사인 LG에너지솔루션, 서바이벌 슈팅 게임 배틀그라운드를 만든 크래프톤 등 조(兆) 단위의 회사들이 상장을 대기하고 있다. SK바이오팜이 이끈 공모주 시장 흥행…새내기株 올해 68.5% 상승1일 한국거래소에 따르면 지난해 유가증권시장과 코스닥시장에 상장한 기업 수는 93곳으로 나타났다. 2019년 105곳보다 12곳 감소한 수준이다. 2018년 99곳보다도 6곳이나 적다. 하지만 공모주의 주가 상승률을 살펴보면 얘기가 달라진다. 지난해 이들 93곳의 공모가 대비 주가 상승률은 68.5%를 기록했다. 최근 10년래 가장 높은 수준이다. 2017년 기록했던 34.8%보다 약 2배에 달한다. 주가 상승률이 100%가 넘어가는 종목도 19곳이나 달했다.항암치료제를 개발하는 박셀바이오는 지난해 마지막 거래일에 16만7300원으로 거래를 마쳤다. 공모가 1만5000원 대비 1015.3%나 치솟았다. 간암치료제의 임상 결과가 주목을 받으면서 개인 투자자들이 몰리면서다. 그야말로 '저세상주식'이 됐다.미국 전기차업체 테슬라 관련주로 지목 받은 명신산업도 투자자들의 관심을 받았다. 명신산업은 4만5650원으로 지난해 거래를 마쳤다. 이 회사의 공모가는 6500원이었는데 공모가 대비 602.3%나 급등한 수준이다. 명신산업은 테슬라에 부품을 공급하는 것으로 알려졌다. 소액주주들 사이에서는 '갓신산업(영어 신을 뜻하는 'God'과 명신산업의 합성어)'이라고 불리기도 했다.지난해 공모주 열풍의 도화선 역할을 한 곳은 SK바이오팜이다. SK바이오팜의 주식을 받기 위해 몰린 금액은 30조9889억원이다. 청약경쟁률은 323.03대 1을 기록했다. SK바이오팜 이전의 역대 최고 수준이었던 제일모직의 기록을 모두 갈아엎었다. 투자자들은 SK바이오팜 주식을 받기 위해 주식을 담보로 대출을 받거나 퇴직금을 '몰빵'했다는 사례가 심심찮게 전해졌다.SK바이오팜은 서막에 불과했다. 다음 타자로 등장한 카카오게임즈는 SK바이오팜의 진기록을 모두 뛰어넘었다. 카카오게임즈 공모 당시 증거금으로 58조6000억원이라는 뭉칫돈이 증시로 흘러들었다. 청약 경쟁률도 1525대 1을 기록했다. 증시에 관심이 없던 사람들도 예금 등 잠자는 쌈짓돈을 들고 주식을 받기 위해 사활을 걸었다.전 세계에 팬덤을 보유하고 있는 방탄소년단(BTS)를 키워낸 빅히트도 증시에 성공적으로 입성했다. 증거금은 58조4000억원이 모였고, 청약경쟁률도 607대 1이라는 상당히 높은 수준을 기록했다. 하지만 상장 후 주가가 급락하면서 '공모주 산정에 문제가 있었던 것 아니냐'는 청와대 청원이 등장하는 등 업계 안팎에서 잡음이 나왔다.\n\n\n\n(사진=게티이미지뱅크) 2021 IPO 시장도 뜨거울 예정…대어급 대기·정책 수혜 예상올해 IPO 시장 역시 유망할 것이라는 전망이 많다. 소위 '대어(大漁)급'이라고 불리는 기업들이 줄줄이 상장을 대기하고 있어서다.SK증권에 따르면 올해 상장 목표 중인 업체 중 기업가치가 조 단위에 달하는 업체는 LG에너지솔루션(40조~50조원) 크래프톤(20조~30조원) 카카오뱅크(6조~40조원) 카카오페이(7조~10조원) 카카오페이지(2조~4조원) SK바이오사이언스(3조원) 등이다. 이들 6개 업체의 총 기업가치는 약 78조원 수준으로, 공모규모는 약 15조원으로 예상된다. 이 증권사 이소중 연구원은 \"공모규모는 최근 5년간 IPO 시장이 가장 활황이었던 2017년보다 더 뜨거울 전망\"이라며 \"내년에도 유동성 장세가 기대된다\"고 평가했다.금융당국이 개인들에 대한 공모주 투자기회를 확대한 점도 IPO 시장에 대한 기대감을 키우는 요인이다. 정부는 2021년 경제정책방향을 통해 이달부터 기존 전체 공모 주식의 20%만 개인들에게 배정하던 것을 올해부터 최대 30%로 키운다. 또 증권신고서를 제출하는 IPO 기업은 공모주 배정 물량 가운데 절반가량을 모든 청약자에게 균등 배정하고 나머지를 청약증거금에 비례해 배분하기로 했다. 그간 IPO 시장에서는 '자금력'이 공모주 투자 성패를 좌우하는 1순위로 꼽혔는데 이 같은 투자 방식의 문제점을 개선하고 소액 투자자들에게 기회를 늘릴 수 있다는 평가가 나온다.최유준 신한금융투자 연구원은 \"기존 우리나라 국민들의 가장 큰 재테크 수단이었던 부동산 투자 매력 감소와 주식에 대한 태도 변화로 시장에 자금 유입이 가속화하고 있다\"며 \"올해에도 개인 자금 유입이 지속될 것\"이라고 전망했다.이송렬 한경닷컴 기자 yisr0203@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "302440",
            "326030",
            "001510",
            "009900",
            "035720",
            "323410",
            "377300",
            "259960"
        ]
    },
    {
        "title": "[신축년 새해 재운] '金' 기운 올해도 여전...7월 기점으로 코로나 위기 갈무리될 듯",
        "date": "2021.01.01. 오전 7:04",
        "content": "<노선경 다지음한글구성명학회 경북총괄지사장>\n\n\n\n노선경 다지음한글구성명학회 경북총괄지사장[서울경제] 신종 코로나바이러스 감염증(코로나19)은 이제껏 누구도 접해보지 못한 시련을 초래했고 지금까지 지구촌 전체가 몸살을 앓고 있다. 처음에는 많은 사람이 이렇게 큰 영향을 미치게 될지 예상하지 못하고 메르스나 사스 때처럼 곧 지나갈 것으로 생각했다. 이런 상황을 겪으면서 앞으로의 경제 전략은 예측 못지않게 대응도 중요하다는 생각이 든다. 예측을 동반한 대응이라면 더욱 효과적일 것이다. 장마철에 우산을 챙기고 다니는 사람과 그렇지 않은 사람은 분명히 차이가 있다. 언제 내릴지 모르는 비에 대비해 우산을 준비하듯이 내 삶에서 갑작스럽게 다가오는 경제난에 대비하는 방편으로 그해의 기운을 예측해보는 것도 흥미 이전에 하나의 지혜라고 생각한다. 송년회를 비롯한 크고 작은 만남이 사라지는 현실을 체험하면서 그동안 잊고 지냈던 인간관계의 소중함을 새삼 느낀다. 2020년부터 이어진 비대면으로 사람들과 어울리는 데서 오는 온기가 더욱 그리워지는 즈음에 새해를 맞아 2021 신축년(辛丑年) 운세를 알아본다.  우선 신축년은 신성한 기운을 가졌다는 ‘흰 소’의 해다. 소는 성실·인내·고난·희생·여유로움·평화·책임감·부를 상징한다. 전통 농경 생활에서 없어서는 안 될 소중한 존재로 우리 조상들은 소를 가축으로만 여기지 않고 ‘식구’로 생각해왔다.명리(命理)적 관점으로 보면 2020년과 2021년은 금(金)의 해로서 그 자체만으로 권력과 재물을 의미한다. 그래서 다른 해에 비해 경제에 관심이 많아지게 된다. ‘동학개미’ ‘주린이’ ‘영끌’이라는 신종 유행어가 생긴 것도 이와 무관하지 않다. 2020년이 경금(庚金)으로 다소 들뜨고 부푼 기운의 해라면 2021년은 신금(辛金)으로 지난해 부풀린 것을 마무리하고 정리하는 기운의 해다. 2020년은 단단한 경금을 제련하고 연마해 금은보석 같은 귀한 모습으로 재탄생시키다 보니 경제지표로서 중요한 의미를 지니는 주식시장도 격동적인 한 해를 보냈다. 신축년은 만물을 마감하는 냉철한 기운과 함께 결실을 거둔다는 의미도 지녀 풍요로운 여유가 동반되기도 한다. 신(辛)은 새로울 신(新)에서 비롯된 것이라 오랫동안 갈고 닦은 전문가의 모습으로 새롭고 냉철하게 평가받기도 한다. 축(丑)은 글자 모양에서 연상되듯 ‘묶인다’는 의미도 가졌다. 축은 겨울의 끝자락으로 차가운 기운을 꽁꽁 묶어 점차 따뜻해지는 봄의 기운으로 연결해주는 역할을 한다. 따라서 이듬해 호랑이해에 찾아올 봄날(인목·寅木)의 잉태를 위해 씨앗을 감싸고 있는 모습이다. 따라서 올해 경제 동향은 새롭게 시작되는 앞날을 위해 마무리해야 할 것은 분명히 하고 그동안 펼쳐놓았던 투자나 계획도 새롭게 정리해야 만족할 만한 미래를 맞이할 수 있을 것이다. 이처럼 축년은 지나온 해의 마무리를 의미한다. 2013년(계사년·癸巳年)·2017년(정유년·丁酉年)과 연관이 깊은데 그해에 시작한 일이나 투자한 것들이 2021년에 결과물로 나타나기 때문이다. 그동안 수차례 내놓은 부동산 대책도 올해는 어느 정도 안정된다고 볼 수 있고 주식시장 또한 점차 안정세를 찾아가게 된다. 코로나19도 안정되기 시작하는데 신축년의 신은 코로나의 물상(物象)인 병화(丙火)를 합해 그 기세를 꺾고 축으로는 미(未)를 제어하게 되므로 7월을 기점으로 정리될 가능성이 높다. 앞서도 언급했듯이 2020년이 약간의 거품으로 부풀었다면 2021년은 그 거품이 빠지는 시기다. 지지(地支)로 축년이 올 때는 항상 경제적인 어려움이 있었다. 계축년인 1973년에는 오일쇼크가, 을축년인 1985년에는 외환 위기가 있었다. 정축년인 1997년에는 최악의 외환 위기인 IMF 사태가 발생했으며 기축년인 2009년에는 미국발 서브프라임 모기지 사태로 경제적 고통을 겪었다. 이처럼 축이 오는 해는 경제적으로 문제가 있었기에 올해 역시 코로나19로 심화한 경제의 어려움이 뒤따를 것으로 예상된다. 그러나 새롭게 도약하는 신금으로 앞의 소띠 해와는 확연하게 다른 양상을 보일 것이다. 2009년 기축년을 지내며 경제가 회복되기 시작했는데 신축년인 2021년도 지혜롭게 보내 경제가 되살아나기를 기원해본다. 구성학적 관점으로 신축년은 중궁에 육백금성이 거(居)하고 건궁에 현찰을 나타내는 7이 와 암(暗)을 맞고 있다. 이에 따라 아버지, 회사 대표, 대통령 등 주로 영향력이 큰 사람의 법적 문제나 연애사로 인한 구설이 따르고 금전 문제가 발생할 수 있다. 사업자는 현금 융통이 어려워지므로 사치·향락·유흥 등을 삼가야 한다. 중궁은 양면성이 있는 궁으로 권위를 뜻하면서도 고립·고독의 뜻도 내포돼 학문이나 학술 연구에는 좋으나 그 외에는 운신의 폭이 좁아 활동에 많은 제약을 받게 된다. 사람은 누구나 9개의 별 중 하나를 일생 동안 갖고 살아간다. 45·54·63·72·81·90·99년생은 지혜롭고 머리 회전이 빠르며 심중이 깊어 상대방의 마음을 잘 이해하며 안정을 추구한다. 내실과 실리를 추구하면서 사교에도 유연성을 발휘하고 판단력도 빨라 속전속결로 실천에 옮긴다. 2021년은 가정사나 부동산의 변화가 많고 이(離)궁에 본명성이 자리하다 보니 문서·명예·주식 등에서 좋은 결과를 예측할 수 있다. 다만 2의 특성상 그동안 지체됐던 일들의 마무리는 잘되나 이성 간의 비밀스러운 일들이 세상에 노출될 수 있으니 주의를 요한다. 44·53·62·71·80·89·98년생은 근면 성실하고 예의 바르며 현실에 맞는 실천을 하지만 본인에게 어려움이 따르면 너무 신중해 결단력이 부족해 보인다. 2021년은 본인의 궁에 파(破)살을 맞아 부동산 문제가 대두될 수 있고 친구와의 관계도 악화할 수 있다. 새로운 시작이나 계획은 사기수가 따르므로 가능한 한 삼가는 것이 좋고 무리한 확장은 금물이다. 무역이나 거래 관계로 출입이 빈번하지만 사고수가 따르므로 건강에 이상이 생길 수 있다. 새해에는 무리하지 않는 안정이 최상이다. 43·52·61·70·79·88·97년생은 개성 있고 권위적이며 이기적인 편이다. 남에게 지기 싫어해 적극적이며 질투심도 강하다. 예민한 감각과 흑백이 분명한 성향으로 학술·예술 분야에 종사한다면 능력을 인정받는 해가 된다. 3명성이 곤(坤)궁에 있으면서 파(破)살을 맞으니 가족 간의 마찰로 가정불화가 생기고 직장인은 동료와의 불화와 함께 업무로 심한 스트레스를 받는다. 다만 본궁인 진(震)궁의 4명성이 와서 거래는 활발해진다. 소극적인 주식투자는 이익 창출이 가능하다. 42·51·60·69·78·87·96년생은 활기차고 사교적이며 계산적이다. 공과 사의 구분이 분명하고 경쟁의식이 강하며 상술에 유연성을 발휘해 적과의 동침도 잘 이끌어낸다. 올해 4명성은 진(震)궁에 있어 신규 계획이 있을 수 있으나 경거망동은 삼가야 한다. 갑작스러운 이동수가 생길 수 있고 결혼을 전제로 하는 만남도 주선돼 독신자나 미혼자는 올해 만나는 인연과 결혼까지 연결될 수 있으나 기혼자는 도리어 비밀스러운 만남으로 부부는 물론 그동안 사귄 이성과도 이별이 예측된다. 41·50·59·68·77·86·95년생은 우두머리 기질을 가졌으며 개성이 강하다. 스케일이 커 목표가 정해지면 일사천리로 진행한다. 올해 5명성은 손(巽)궁에 있으므로 신상 변화에 갈등이 많다. 진퇴양난의 기로에서 윗사람의 조언으로 위기를 모면하는 지혜를 얻게 된다. 사람들과의 교류가 활발해지고 미혼녀는 좋은 인연을 만나 결혼으로 이어지는 연애사로 최상의 길운이다. 하지만 호사다마라고 기고만장하다 좋은 기회를 놓쳐 계획된 일들이 용두사미가 될 수 있으므로 신중해야 한다. 40·49·58·67·76·85·94년생은 개성이 강하지만 상대의 입장도 잘 이해하는 편이다. 작은 일보다 큰일에 관심이 많고 투쟁심이 강하다 보니 의견이 대립되면 목적을 위해 끝까지 밀어붙인다. 올해는 6명성이 중궁에 있는데 중궁은 왕·우두머리·중심인물·권위에 해당해 좋을 것 같지만 실상은 본궁인 건(乾)궁에 현금을 나타내는 7이 암(暗)을 맞아 회사 대표나 간부 등은 권위가 실추되고 망신수가 따른다. 잘못된 투자로 재물 손실이 발생할 수 있으며·특히 교통사고를 조심해야 한다. 39·48·57·66·75·84·93년생은 경제 감각이 뛰어나 실리를 추구한다. 겉과 속이 다른 이중적인 면과 심사숙고하는 신중함이 있다. 부지런한 성격에 밝고 명랑하다. 7이라는 숫자가 원래 재물을 의미하는 별이므로 재물복을 타고 났지만 올해는 금전 자리에 암(暗)을 맞고 있어 무리한 사업 확장이나 투자는 삼가는 것이 좋고 돈을 빌려주면 돌려받기 어렵다. 단체의 대표나 지배층 사람들은 여자로 인한 스캔들로 망신수가 따르고 그에 따른 금전적 손실이 클 수 있으니 특히 주의를 요한다. 38·47·56·65·74·83·92년생들은 일 처리는 심사숙고하는 편이나 상황에 따른 변화에 적응을 잘하고 냉정한 판단력이 있다. 그러나 정작 역경에 처하면 어려움을 극복하는 것이 아니라 뒤로 숨는 버릇이 있다. 2020년은 8명성이 태(兌)궁에 있으니 소비와 지출이 늘고 유흥으로 새로운 연애사를 만든다. 특히 돈 버는 일에 관심을 집중하면서도 향락으로 인한 과도한 지출이 수반된다. 선택에 따라 보람된 한 해가 될 수 있고 향락으로 탕진할 수 있으니 무엇을 선택하느냐가 관건이다. 37·46·55·64·73·82·91년생은 다재다능하고 밝은 성격의 팔방미인이다. 매사에 속전속결로 기회가 포착되면 한순간 성공으로 이끄는 재주가 있다. 9명성은 올해 간(艮)궁에 있다. 변화·변동을 의미하는 궁에 있으므로 크고 작은 변화가 예상된다. 문서나 계약·보증 등은 전진 없는 중단의 아픔을 맛보게 된다. 반면 그동안 차곡차곡 입지를 굳힌 사람은 지위가 높아지고 명예가 따른다. 호운에 해당하므로 부동산 계약 등의 좋은 결과가 오고 스승을 잘 만나 배움에도 최적이다.▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[돈터뷰] 슈퍼개미에게 묻는다! 사야하는 주식 안되는 주식은?",
        "date": "2021.01.01. 오전 6:02",
        "content": "재야의 고수 `보컬` 김형준 대표상승장에 입문한 `주린이`주식 하락 위험성부터 배워야좋은 섹터·종목 고르는 게 중요주식 공부부터 철저히 해야테마주 연구 열심히 할 필요 자기만의 철학·방법 형성 가장 중요 \n\n\n\n '보컬'로 알려진 슈퍼개미 김형준 대표는 매일경제 '돈터뷰'에 출연해 자신만의 투자철학과 방법을 공개했다. 김 대표는 키움증권, 미래에셋대우 등 증권사 실전투자회사에서 4회 우승하고 13회 수상한 손 꼽히는 재야의 고수다. 그는 2020년 팬데믹 상승장에 주식에 입문한 '주린이'들은 위험관리부터 나서야 한다고 목소리 높였다. 또한 테마주와 IPO(신규상장) 주식을 철저히 공부하고 자기만의 투자철학과 방법을 터득하라고 강조했다. 인터뷰 주요 내용을 공개한다. 방송 이후 추가 인터뷰를 통해 내용을 보완했다. Q. 개미 투자자들이 돈을 벌기 위한 방법은 무엇입니까, '주린이'들이 갑자기 코로나 팬데믹에 많이 입문했죠. 걱정되는 부분은 이들이 장이 하락한 뒤 급상승할 때 들어왔습니다. 저도 옛날 주식 초보시절은 1999년 IT 버블 때였습니다. 이 때는 상승장이라 주식이 너무 쉽게 보였습니다. 하지만 급락도 경험했습니다. 지금 주린이들은 '잡주'가 아닌 '이름 있는' 종목에 투자해 돈을 많이 벌었습니다. 예를 들어 삼성SDI, LG화학이 올랐고, LG전자는 12년만에 상한가를 갔습니다. 기업가치가 높아지면 주가는 끝없는 우상향할 겁니다. 그런데 기업가치가 높아지기만 하지 않습니다. 우리나라 상장사 중 3분의 1이 퇴출됐다는 점을 생각해보세요. 사람들은 오른 몇 종목만 보고 상승한다고 봅니다. 우량주만 사도 오르니까 주식공부를 별로 하지 않죠. 만약 주린이가 하락장에 들어왔으면 손 털고 그만하는 사람이 생겼을 겁니다. 주식시장이 절대 쉬운 시장이 아닙니다.주린이는 너무 단기적으로 오르니까 겁이 날 수 있을텐데요. 일단 주린이는 '손절' 시점을 잘 잡아야 합니다. 예를 들어 코스피 2700을 손절가로 잡아줄 수 있구요. 과거 전 고점 정도 수준으로 손절매 포인트를 잡아야 합니다. 종목도 마찬가지입니다. 그래야 마음이 편안합니다. 세상 일 누구도 모릅니다. 비트코인은 2800만원까지 갔다가 300만원대로 떨어진 뒤 다시 3000만원을 돌파했습니다. 이처럼 주식도 예측하기 힘듭니다.  Q. 유망한 섹터나 종목은 어떤 것인가요.저는 좋은 섹터로 빅데이터를 봅니다. 풍력도 괜찮습니다. 다만 조심스럽게 접근할 필요는 있죠. 과거 OCI가 크게 올랐다가 급락한 적 있기 때문입니다. 다만 재생에너지가 다시 주목받고 있어 풍력을 예의주시할 필요가 있습니다. 폴더블폰이나 모빌리티도 괜찮게 봅니다. 또 하나의 테마는 공기정화입니다. 미세먼지가 중국에서 계속 넘어오고 공기가 오염됐다는 점은 잘 알려진 사실입니다. 때문에 공기정화 수요가 있습니다. 아울러 콘텐츠, 비대면 관련주도 지켜보고 있습니다. 예전에는 자산주, 즉 PBR이 낮고 배당을 많이 주는 종목을 높게 평가했는데 세상이 바뀌었습니다. 미래지향적인 종목이 더 가는 것 같습니다. 이런 종목은 지금 비싸지 않냐고 말할 수 있습니다. 하지만 중장기적으로 모아가기 좋습니다. 주가가 조정받아 물리더라도 조금씩 모아가면 됩니다. 섹터를 잘 골라야 합니다. 팬데믹 이후는 삼성SDI, LG화학, LG이노텍 등 미래지향적인 종목이 먼저 올라갑니다. 혹시 2021년 조정기가 온다면 그것부터 사면 됩니다. Q. 테슬라와 여행주가 있을 때 어떤 종목을 사야 할까요.여행주도 괜찮아 보이긴 합니다. 성장성이 있는 종목이라 말하기는 어렵습니다. 하지만 코로나가 끝나면 억눌렸던 국민들이 해외여행 많이 갈 겁니다. 코로나 이후 '분노의 펌핑(상승세)'가 나올 것 같습니다. 주식투자는 수학과는 달리 정답이 없습니다. 좋아 보이는 섹터를 찾아 투자하면서 동시에 상황에 따라 유연하게 대처해야 합니다. 성장성 있는 종목을 투자하면서 바닥주를 또한 잡아야 합니다. Q. 투자금액에 따라 투자 종목이 달라지나요.투자금이 1000만원이었다고 가정해봅시다. 어느 정도 벌었다고 하면 수익을 빼놓는 것은 좋은 방법입니다. 이런식으로 원금을 가지고 하다가 자신이 '편안하고 흔들리지 않게' 투자할 수 있는 액수가 나오면 그 금액으로 투자하면 됩니다. 일단 수익을 조금씩 빼놓는 방법을 추천합니다. 전부 투자했다가 무너지면 '뇌동매매'를 하기 쉽습니다. 벌어들인 돈을 수익실현하지 않고 계속 투자하다가 무너지면 일어나기 힘듭니다. 예를 들어 주문 실수를 했다고 칩니다. 이 경우 순간 어이없이 손실을 보게 되는데요. 이렇게 되면 돈을 벌려고 미수도 쓸 수 있고, 투자 전략이 흔들립니다. 작은 액수부터 투자하고, 수익을 실현하고, 1년 이상 꾸준히 투자금을 늘려보면서 '편안하게' 투자할 수 있는 금액에서 투자를 하면 됩니다. 뇌동매매는 절대 금물입니다.  Q. 주식에서 성공한 사람과 실패한 사람의 차이점이 무엇인가요.진짜 고수들은 기회가 왔을 때 잡습니다. 옛날에 셀트리온이 치고 올라왔을 때, 고수들은 거래금액을 높여 치고 나가 큰 돈을 벌었습니다. 물론 큰 투자를 하기 위해서는 자기 확신이 있어야 합니다. 오른다는 판단이 설 때까지는 공부해야 합니다. 공부할 게 상당히 많습니다. 주식은 이론대로 움직이는 게 아닙니다. 자기만의 원칙이 있어야 합니다. 저도 투자금을 전부 잃어버리는, 이른바 깡통을 차봐서 압니다. 저는 아침에 일어나자마자 경제신문 보고 미국 장 보고 테마가 있으면 테마를 철저하게 정리합니다. HTS에 테마를 분류해 관심종목을 올려 놓고 , 실시간으로 움직임을 살핍니다. 뭐가 움직인다고 하면 그 종목, 그 섹터를 주시합니다. 단기매매 때는 또한 '캔들'을 보고, 거래량을 봅니다. 어떤 종목은 왜 오르고 어떤 종목은 왜 떨어지는지 살핍니다. 그리고 IPO(신규상장) 종목은 반드시 미리 분석합니다. IPO 하기 전 기본적으로 회사 개요 등을 알아보는 것이지요. 꼭 사지 않더라도요. 미리 분석하면 나중에 종목 움직임을 살피기 좋기 때문입니다. 결론적으로 '주린이'는 공부를 열심히 해야 합니다.  <내용은 2부로 이어집니다.>[명순영 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "003550",
            "011070",
            "066570",
            "051910",
            "456040",
            "006400",
            "068270",
            "039490"
        ]
    }
]