[
    {
        "title": "한주새 10% '아찔한 상승'…코스피 과속 경고등 켜졌다",
        "date": "2021.01.10. 오후 7:30",
        "content": "주요국 증시 중 상승률 1위사상 최고치 갈아치운 뉴욕 3대지수도 1~2%대 상승공포지수 2개월여만에 최고치버핏지수도 1배 넘어…곳곳서 과열신호전문가 \"변동성 확대, 조정 대비해야\"[이데일리 권소현 기자] 코스피가 단숨에 3150선까지 뛰어오르면서 과열 우려를 낳고 있다. 한 주간 10% 가까이 뛰면서 주요국 증시 중 단연 상승률 1위를 기록했다. 증시에서는 국내 증시가 오를 유인은 충분하다고 분석하면서도 지나치게 과속페달을 밟다 보면 급브레이크가 걸릴 수 있고, 이에 따른 충격도 상당할 것으로 보고 있다.  \n\n\n\n[그래픽=이데일리 이동훈 기자]10일 마켓포인트에 따르면 지난주(4~8일) 코스피지수는 278.71포인트 오른 3152.18로 마감했다. 주간 상승률이 무려 9.7%로 글로벌 위기 중 한미 통화스왑 체결 소식이 들렸던 2008년 10월27~31일 18.57% 급등한 이후 주간 단위로는 가장 높았다. 같은 기간 20개국 23개 주요 지수와 비교해도 최고 상승률을 보였다. 사상 최고치로 한 주를 마감한 뉴욕 3대 지수도 주간 1~2%대 상승에 그쳤고 비교적 큰 폭으로 뛰었던 대만 가권지수(4.96%), 인도네시아 DX(4.66%), 영국 FTSE100(6.39%) 브라질 보베스파지수(5.09%), 멕시코 IPC(4.81%) 상승률도 압도하는 수준이었다. 지난해에도 주요 20개국(G20) 증시 중 코스피지수가 상승률 1위였다. 이처럼 단기간 빠른 속도로 지수가 상승하자 증권가도 적잖이 당황하는 모습이다. 넘치는 유동성, 저금리 환경, 백신 접종 개시에 따른 경제활동 정상화 기대감, 원화 강세, 기업 실적 개선 등의 이유로 올해 코스피지수가 오를 것이란 전망이 높았지만, 이렇게 단숨에 뛰어오를지는 미처 몰랐다는 반응이다. 그만큼 곳곳에서 과열 신호도 포착되고 있다. 12개월 선행 주가수익비율(PER)은 14배를 넘어서 사상 최고 수준이다. 코스피200지수에 내재된 변동성을 의미하는 V-KOSPI지수도 급등해 작년 10월30일 이후 최고를 기록했고, 상대강도지수(RSI)는 85까지 치솟아 과매수 신호를 보내고 있다. ‘산이 높으면 골도 깊다’는 증시 격언도 있듯 단기 급등에 따른 부담에 조정을 거칠 경우 큰 폭의 변동성을 겪을 수 있다는 분석이 나온다. 우선 차익실현 욕구가 강해질 시기다. 한지영 케이프투자증권 연구원은 “단기간에 3000선대에 도달한 만큼 고소공포증을 느낄 수 있는 것은 인지상정”이라고 말했다. 실제 코스피 3000시대의 주역이었던 개인투자자들은 지난 7~8일 이틀간 코스피에서 1조7400억원어치 순매도했다. 금리상승에 따른 불안감도 있다. 미국 10년 만기 국채 금리가 1%대로 올라선 데다 기대 인플레이션이 2%를 넘어선 만큼 통화정책에 영향을 미칠 수 있다는 우려다. 하인환 KB증권 연구원은 “증시를 낙관하건 비관하건 그 하락의 원인이 될 만한 재료를 찾고 있는데 가장 많이 언급되는 것이 바로 미국 연방준비제도(Fed)의 스탠스 변화 가능성”이라며 “미국 기대 인플레이션이 2%를 돌파한 상황에서 유가의 기저효과가 높아지고 일시적 인플레 압력이 커지는 2월 이후를 조심해야 한다”고 말했다. 이종우 이코노미스트는 “단기에 급등하면 굉장히 빠르게 내려가는 게 일반적”이라며 “모두가 유동성을 말하지만 코로나19의 3차 확산으로 미국을 비롯한 각국 경제가 생각보다 더디게 회복되고 있고 미국 국채 금리가 저점 대비 두배 이상으로 올라온데다 인플레이션 조짐도 보이고 있어 증시가 조정을 보이기 시작하면 낙폭이 클 것”이라고 말했다.권소현 (juddie@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "017940"
        ]
    },
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2021.01.10. 오후 6:30",
        "content": "▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "\"정기예금 깰래요\"…뭉칫돈 증시로 몰린다",
        "date": "2021.01.10. 오후 6:15",
        "content": "안전선호 자산가들도 공격적 주식투자로 전환개인 신용대출 건수는 작년 2배 수준으로 급증◆ 질주하는 한국증시 ◆ \n\n\n\n 고액 자산가 A씨는 예금과 채권 위주로 20억원에 달하는 금융자산을 보유하고 있다가 최근 주식투자를 결심했다. 본인의 정기예금을 해지하고 2억~3억원의 뭉칫돈을 주식시장에 넣어달라고 은행 프라이빗뱅커(PB)에게 최근 문의한 것이다.조현수 우리은행 양재남금융센터 PB팀장은 \"안전자산 위주로 운용했던 고령층이나 일반 법인까지 주식 비중을 높이고 있다\"며 \"이들의 투자 성향이 한층 공격적으로 변했다\"고 말했다. 조 팀장은 \"연 2~3% 금리를 보장해주는 단기 채권이 과거에는 인기가 많았는데 요즘에는 관심이 뚝 떨어졌다\"고 덧붙였다. 한국 증시가 무서운 상승세를 이어가자 안전 위주 성향인 자산가들마저 더 큰 수익률을 좇아 증시로 합류하고 있다. '동학개미운동'이 촉발되면서 정기예금이 줄어드는 현상은 작년 통계에서도 포착된다. 한국은행 통계에 따르면 작년 10월 말 정기예금 규모(누적 기준)는 741조4000억원으로 2019년 말보다 1조1000억원가량 줄었다.코스피는 지난 한 주 동안 '역대 최대 주간 상승폭'을 기록했다. 지난 8일 3152.18로 마감한 코스피는 한 주간 278.71포인트 상승해 역대 최대 상승폭을 보였다. 주간 상승률 9.7%는 2008년 리먼브러더스 쇼크 이후 최고치다.  시중 유동자금은 증시로 속속 향하는 움직임을 보이고 있다. 5대 시중은행 신용대출 잔액이 올 들어 4영업일 만에 4533억원 급증했다. 막혔던 신용대출 빗장이 열리고 증시가 활황을 보이면서 개인투자자들이 '빚투(빚을 내 투자)'에 나서고 있기 때문으로 풀이된다. 마이너스 통장 발급 건수도 같은 기간 7000건에 육박하면서 전년 대비 2배 수준으로 급증했다. 증시 대기자금 성격의 투자자예탁금은 70조원에 육박해 사상 최대 수준에 달할 만큼 증시 주변에 유동성이 넘쳐나고 있다. 금융당국은 이러한 자금 흐름을 면밀히 주시하고 있다.이경민 대신증권 연구원은 \"2021년 증시는 경기 회복 가능성에 유동성 힘까지 더해져 강세 요인이 우세하다\"면서도 \"낙관적 기대가 이미 시장에 상당 부분 선반영돼 있고 단기 급등으로 밸류에이션 부담이 높아 조정 압력이 잠재해 있다는 점을 경계해야 한다\"고 말했다.   [김기철 기자 / 김혜순 기자]삼성전자에 빠진 동학개미…개인 비중, 기관 제쳤다올해 들어 2조원어치 사들여개인 지분율 사상 첫 7% 돌파사상 최초로 기관보다 더 많아주식 직접 투자하는 비중 늘며펀드 설정액 작년 17.4조 빠져키움證 신규계좌 하루 2.7만개 \n\n\n\n 서울 반포동에 사는 변호사 오 모씨(37)는 최근 주식 계좌를 처음으로 개설했다. 2018년 큰맘 먹고 '영끌(영혼까지 끌어모음)'로 아파트를 샀지만, 매달 300만원 넘는 이자라도 벌자는 생각 때문이다. 오씨는 \"펀드는 믿을 수 없고 부동산에 또다시 투자하려니 세금 부담 때문에 겁난다\"면서 \"강남 아파트와 삼성전자는 절대로 손해 볼 일은 없다고 본다\"고 말했다. 그는 \"주식은 상황이 나빠질 것 같으면 바로 팔면 되니까 걱정하지 않는다\"고 덧붙였다.개인들이 '한국 대장주' 삼성전자 주식을 쓸어담고 있다. 금융투자업계에 따르면 지난해 1월부터 이달 8일까지 개인이 순매수한 삼성전자 주식은 2억206만4917주였다. 2019년 말 삼성전자의 개인 주주 지분율은 3.6%였다. 이게 1년여 만에 7%(추정)로 부쩍 올라선 것이다. 개인은 올해 들어서만 삼성전자를 2조539억원 순매수했다. 반면 같은 기간 국내 기관투자가의 삼성전자 지분율은 8.7%에서 6.8%(추정)로 떨어졌다. 이는 삼성전자 2대 주주인 국민연금이 보유한 지분을 제외한 수치로 다른 연기금과 국내 기관을 합친 것이다. 이에 따라 사상 처음으로 개인이 국내 기관보다 삼성전자 주식을 더 많이 보유하게 됐다. 같은 기간 외국인투자자의 지분율은 55.9%에서 54.3%로 줄어든 것으로 파악됐다. 장의성 미래에셋대우 투자센터서초WM 선임매니저는 \"올해 들어 지점을 방문하는 고객 10명 중 9명은 주식 직접투자를 문의한다\"며 \"처음 방문하는 고객들 대부분은 '삼성전자를 지금이라도 사도 되느냐'고 물어본다\"고 전했다.코스피가 3000선을 넘어 급등세를 지속하자 개인들의 주식 투자 열기가 한층 가열되고 있다. 지난해 3월 저점 대비 116% 급등하면서 '막차라도 올라타자'는 심리가 확산되고 있는 것이다.키움증권에 따르면 올해 들어 지난 7일까지 개설된 신규 주식 계좌는 14만5603개에 달한다. 하루 평균 2만7560개가 개설된 것인데, 지난해 연평균 대비 무려 201.9% 폭증한 수치다. 정연규 삼성증권 강남파이낸스센터 PB팀장은 \"자산가들이 지난해부터 신규 투자는 주식으로 채우고 있다\"면서 \"지난해 코스피가 바로 반등한 경험을 하면서 주식 투자를 긍정적으로 보는 고객들이 늘고 있다\"고 말했다.비대면 계좌 개설이 익숙하지 않은 노년층은 증권사 지점을 잇달아 노크하고 있다. 장 선임매니저는 \"개별 종목을 분석하기 어려운 고객들은 '랩 어카운트'를 개설해 프라이빗뱅커(PB)와 상담하고 투자하는 편\"이라며 \"노년층은 1997년 외환위기와 2000년 코스닥 버블을 거치면서 주식을 직접 사는 것을 부정적으로 봤는데 이런 분위기는 최근 들어 거의 사라졌다\"고 전했다.지난해 11월 정부가 코로나19로 사회적 거리 두기 2.5단계를 발표하기 전까지 미래에셋대우 일부 지점에서는 노년층 고객들이 번호표를 뽑아가면서 계좌를 개설했다. 이는 지난해 '라임 사태'로 펀드 투자에 대한 신뢰가 떨어진 상황에서 이례적인 풍경이었다. 연간 3~4%가량 수익률을 추구하는 '중위험 중수익' 투자가 사모펀드 환매 중단 사태로 완전히 사라졌기 때문이라고 증권업계는 전한다.금융정보업체 에프앤가이드에 따르면 지난해 말 기준 국내 주식형펀드 설정액은 38조8987억원이었다. 지난해 한 해 동안 주식형펀드 시장에서 무려 17조4400억원이 빠져나간 것이다. 지난해 개인투자자가 유가증권시장과 코스닥시장에서 63조7000억원을 순매수한 점을 감안하면 간접투자에서 직접투자로 대규모 자금 이동이 일어났다는 분석이 나온다.지난해 개인이 가장 많이 사들인 종목은 삼성전자로 순매수액이 9조5952억원에 달했다. 삼성전자우 순매수액(6조1013억원)까지 포함하면 지난해 개인투자자가 삼성전자만 15조7000억원어치 사들인 셈이다.[김규식 기자 / 신유경 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "003540",
            "005930",
            "005935",
            "016360",
            "039490"
        ]
    },
    {
        "title": "`주식투자` 고민하는 당신…전문가가 꼽은 10개 체크포인트는",
        "date": "2021.01.10. 오후 5:46",
        "content": "입문자 위한 체크리스트3개 이하라면 간접투자 추천◆ 질주하는 한국증시 ◆ \n\n\n\n지난 8일 사상 최고치를 찍은 코스피 종가. 코스피가 3100선을 넘어 고공행진하면서 뒤늦게 주식 투자에 뛰어드는 개인들이 부쩍 늘고 있다. 생전 처음 주식 계좌를 튼 사람들도 무척 많다. 최근 키움증권에서 신규 주식 계좌를 개설한 사람이 하루에만 4만명에 달한 게 이런 현상을 증명한다.투자 전문가들은 주식 투자를 시작하기에 앞서 본인 재무 상태와 투자 성향, 주식에 대한 이해도를 따져볼 것을 권유했다. 매일경제가 이들 전문가의 조언을 바탕으로 체크리스트를 뽑아봤다. 체크리스트 10개 항목 중 본인에게 해당되는 내용이 3개 이하라면 펀드 등 간접투자를 하는 게 나은 선택이 될 수 있다고 전문가들은 주문했다.주식 투자에 처음 나서는 소위 '주린이'가 해야 할 첫 번째 일은 증권사 계좌 개설이다. 신분증을 가지고 증권사를 방문하거나 스마트폰을 통해 증권사 애플리케이션을 설치한 후 계좌를 개설할 수 있다. 증권사 선택 기준으로 살펴볼 점은 거래 수수료와 거래 편의성, 증권사 정보력이다. 다음으로 홈트레이딩시스템(HTS), 모바일트레이딩시스템(MTS) 등을 활용해 원하는 주식을 거래할 수 있도록 기본 기능을 숙지해야 한다. 주식의 현재 가격을 보여주는 호가창과 실시간으로 거래되는 체결가·체결량, 주가 추이를 보여주는 차트를 읽는 법을 익히면 주식 거래의 기본적인 인사말을 배운 셈이다. 이에 더해 주식 거래 체결일과 결제일의 차이, 해외 주식 거래를 위한 증거금 제도 등 기본적인 매매 제도를 숙지할 필요가 있다. \n\n\n\n 이제 본인이 투자하려는 기업에 대해 어느 정도 알고 있는지 점검할 차례다. 가장 기본적인 것은 매출, 영업이익 등 기업 재무정보를 파악하는 것이다. 재무제표를 통해 투자 기업의 자산 규모와 최근 실적 등 기본적인 투자 정보를 얻을 수 있다. 해당 기업 주가 수준이 적절한지를 살피는 척도가 되는 주가수익비율(PER·주가를 주당순이익으로 나눈 값), 주가순자산비율(PBR·주가를 주당순자산으로 나눈 값) 등 주식의 기본 용어를 이해하는 것도 필수다.투자 종목의 매수 이유를 명확히 이해하는 것도 중요하다. 전문가들은 지인이 권유하는 종목을 확인 없이 매매하는 것을 경계하라면서 본인 판단, 본인 책임 원칙에 입각한 투자를 권했다. 또 본인에게 주식에 투자할 여윳돈이 있느냐도 살펴야 한다. '빚투'는 원치 않는 타이밍에 주식을 처분해야 하는 경우가 생기고 투자 판단을 그르칠 수 있기 때문이다.글로벌 경제 상황에 대한 이해도가 있는지도 생각해볼 대목이다. 증시는 미국·중국·유럽 등 글로벌 경제 여건과 뉴욕증시, 미국 달러, 해외 무역분쟁 등에 민감하게 반응할 수밖에 없다. 또한 외국인 투자자의 자금 흐름이 국내 주가에 미치는 영향도 매우 크다. 경제신문과 주식 관련 서적, 증권 전문 유튜브 등을 통해 관련 정보를 꾸준히 접해야 하는 이유다.  [문가영 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "삼성전자에 빠진 동학개미…개인 비중, 기관 제쳤다",
        "date": "2021.01.10. 오후 5:46",
        "content": "올해 들어 2조원어치 사들여개인 지분율 사상 첫 7% 돌파사상 최초로 기관보다 더 많아주식 직접 투자하는 비중 늘며펀드 설정액 작년 17.4조 빠져키움證 신규계좌 하루 2.7만개◆ 질주하는 한국증시 ◆ \n\n\n\n 서울 반포동에 사는 변호사 오 모씨(37)는 최근 주식 계좌를 처음으로 개설했다. 2018년 큰맘 먹고 '영끌(영혼까지 끌어모음)'로 아파트를 샀지만, 매달 300만원 넘는 이자라도 벌자는 생각 때문이다. 오씨는 \"펀드는 믿을 수 없고 부동산에 또다시 투자하려니 세금 부담 때문에 겁난다\"면서 \"강남 아파트와 삼성전자는 절대로 손해 볼 일은 없다고 본다\"고 말했다. 그는 \"주식은 상황이 나빠질 것 같으면 바로 팔면 되니까 걱정하지 않는다\"고 덧붙였다.개인들이 '한국 대장주' 삼성전자 주식을 쓸어담고 있다. 금융투자업계에 따르면 지난해 1월부터 이달 8일까지 개인이 순매수한 삼성전자 주식은 2억206만4917주였다. 2019년 말 삼성전자의 개인 주주 지분율은 3.6%였다. 이게 1년여 만에 7%(추정)로 부쩍 올라선 것이다. 개인은 올해 들어서만 삼성전자를 2조539억원 순매수했다. 반면 같은 기간 국내 기관투자가의 삼성전자 지분율은 8.7%에서 6.8%(추정)로 떨어졌다. 이는 삼성전자 2대 주주인 국민연금이 보유한 지분을 제외한 수치로 다른 연기금과 국내 기관을 합친 것이다. 이에 따라 사상 처음으로 개인이 국내 기관보다 삼성전자 주식을 더 많이 보유하게 됐다. 같은 기간 외국인투자자의 지분율은 55.9%에서 54.3%로 줄어든 것으로 파악됐다. 장의성 미래에셋대우 투자센터서초WM 선임매니저는 \"올해 들어 지점을 방문하는 고객 10명 중 9명은 주식 직접투자를 문의한다\"며 \"처음 방문하는 고객들 대부분은 '삼성전자를 지금이라도 사도 되느냐'고 물어본다\"고 전했다.코스피가 3000선을 넘어 급등세를 지속하자 개인들의 주식 투자 열기가 한층 가열되고 있다. 지난해 3월 저점 대비 116% 급등하면서 '막차라도 올라타자'는 심리가 확산되고 있는 것이다.키움증권에 따르면 올해 들어 지난 7일까지 개설된 신규 주식 계좌는 14만5603개에 달한다. 하루 평균 2만7560개가 개설된 것인데, 지난해 연평균 대비 무려 201.9% 폭증한 수치다. 정연규 삼성증권 강남파이낸스센터 PB팀장은 \"자산가들이 지난해부터 신규 투자는 주식으로 채우고 있다\"면서 \"지난해 코스피가 바로 반등한 경험을 하면서 주식 투자를 긍정적으로 보는 고객들이 늘고 있다\"고 말했다.비대면 계좌 개설이 익숙하지 않은 노년층은 증권사 지점을 잇달아 노크하고 있다. 장 선임매니저는 \"개별 종목을 분석하기 어려운 고객들은 '랩 어카운트'를 개설해 프라이빗뱅커(PB)와 상담하고 투자하는 편\"이라며 \"노년층은 1997년 외환위기와 2000년 코스닥 버블을 거치면서 주식을 직접 사는 것을 부정적으로 봤는데 이런 분위기는 최근 들어 거의 사라졌다\"고 전했다.지난해 11월 정부가 코로나19로 사회적 거리 두기 2.5단계를 발표하기 전까지 미래에셋대우 일부 지점에서는 노년층 고객들이 번호표를 뽑아가면서 계좌를 개설했다. 이는 지난해 '라임 사태'로 펀드 투자에 대한 신뢰가 떨어진 상황에서 이례적인 풍경이었다. 연간 3~4%가량 수익률을 추구하는 '중위험 중수익' 투자가 사모펀드 환매 중단 사태로 완전히 사라졌기 때문이라고 증권업계는 전한다.금융정보업체 에프앤가이드에 따르면 지난해 말 기준 국내 주식형펀드 설정액은 38조8987억원이었다. 지난해 한 해 동안 주식형펀드 시장에서 무려 17조4400억원이 빠져나간 것이다. 지난해 개인투자자가 유가증권시장과 코스닥시장에서 63조7000억원을 순매수한 점을 감안하면 간접투자에서 직접투자로 대규모 자금 이동이 일어났다는 분석이 나온다.지난해 개인이 가장 많이 사들인 종목은 삼성전자로 순매수액이 9조5952억원에 달했다. 삼성전자우 순매수액(6조1013억원)까지 포함하면 지난해 개인투자자가 삼성전자만 15조7000억원어치 사들인 셈이다.[김규식 기자 / 신유경 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "005930",
            "005935",
            "016360",
            "039490"
        ]
    },
    {
        "title": "코스피 새해 첫주 9.7% 급등···홍남기 \"실물과 괴리 커 충격 올수도\"",
        "date": "2021.01.10. 오후 5:42",
        "content": "동학개미 새해 들어서만 8조 베팅\"유동성 앞세운 수급이 리스크 삼켜\"기업이익 대비 주가는 '단기 과열'\"추격 매수 자제···차분하게 대응을\"\n\n\n\n[서울경제] 국내 주식시장에서 위태로운 축포가 연일 울리고 있다. 풍부한 시중 자금에 힘입어 코스피지수가 새해 들어 단숨에 3,100까지 뚫자 지난 10년의 저평가를 이제야 극복하고 있다는 긍정적인 해석도 많지만 정작 실물 경기의 회복 속도를 크게 앞지르고 있어 괴리가 점차 확대되고 있다는 우려도 커지는 것이다. 단기 과열 양상인 국내 증시가 작은 변수에도 급격하게 휘청일 수 있어 투자자들은 변동성 장세에 대비해야 한다고 조언한다. 10일 한국거래소에 따르면 지난해 30.8%의 상승률로 주요20개국(G20) 국가 중 가장 많이 올랐던 코스피지수는 새해 첫 주(4~8일) 9.70% 상승한 것으로 집계됐다. 국내 증시 역사상 금융 위기로 1,000포인트 아래로 하락했다가 반등한 지난 2008년 10월 31일(18.6%) 이후 13년 만에 최대치다. 미국(1.82%), 대만(4.96%) 등도 올 들어 주가지수 최고치를 경신하는 중인데 코스피의 오름폭은 그중에서도 제일 크다. 또 코스피는 지난해 11월 1주 이후 10주 연속 주간 강세장이 이어지고 있다. 2010년 4월 30일 이후 약 10년 만에 처음 있는 일이다. 대신증권에 따르면 1980년 이후 코스피가 10주 연속 상승한 경우는 5번에 불과하다.한국 증시의 초강세는 경기 개선 기대, 개별 기업 호재, 미국의 경기 부양 훈풍 등 여러 가지 이유로 설명된다. 다만 그중에서도 막대한 유동성이 지탱하고 있다는 분석이 지배적이다. 하나금융투자에 따르면 현금화가 용이한 자금을 포함한 M2 통화량은 지난해 10월(3,150조 원) 전월 대비 35조 원 증가했다. 역대 두 번째로 큰 증가량이다. 가계 통화량은 전월 대비 18조 5,000억 원 늘어나 2006년 이후 가장 큰 증가 폭을 보였다. 이런 유동성을 발판 삼아 개인 투자자들은 계속해서 증시로 유입되고 있다. 올해 들어 개인은 코스피에서만 1조 1,868억 원어치를 순매수했다. 여기에 증시 대기자금인 투자자 예탁금도 약 70조 원에 이르렀다. 지난해 말 65조 5,227억 원 수준이었다. 머니마켓펀드(MMF), 증권사 종합자산관리계좌(CMA) 잔액 등까지 포함하면 새해 들어서만 개인들이 증시로 끌어들인 돈은 8조 원이 넘는다. 빚내서 주식을 사는 신용거래융자(20조 1,223억 원)는 20조 원을 넘어섰다. 1998년 이후 최대치다. 윤지호 이베스트투자증권 리서치센터장은 “유동성에 힘입은 수급이 모든 리스크를 삼키고 있다”고 진단했다. 물론 전문가들도 현재를 ‘버블’이라 단정하지 못한다. 그럼에도 단기적 과열의 징후는 적지 않다고 본다. 특히 증시가 사상 최고치를 이어갈 만큼 이익도 불어나면 큰 문제가 없지만 현재 상황은 그렇지 않아 좀 의아스럽다는 진단이다. 가령 앞서 코스피지수가 2,500선을 넘나들며 강세장을 보였던 2017년 코스피 순이익은 약 140조 원이었다. 역대 최대 수준이다. 반면 2020년 코스피 순이익 컨센서스는 약 90조 원이며, 올해는 약 130조 원 수준으로 추정된다. 기업 이익은 역대 최대치가 아닌데 주가는 사상 최고가를 계속해서 갈아치우고 있다는 뜻이다. 정용택 IBK투자증권 리서치센터장 “시가총액을 명목 국내총생산(GDP)으로 나눈 이른바 ‘버핏지수’는 과열 의미를 담는 1배를 넘어섰고 코스피 12개월 선행 주가수익비율(PER)도 14배를 넘겨 고점을 가리킨다”고 말했다. 안동현 서울대 교수는 “반도체 등에서 영업익이 크게 개선된 건 사실이지만 그거로 설명하기에는 주가 흐름이 과도하다”며 “(주가가) 올라가면 올라갈수록 위험한 상황이 돼버렸다”고 짚었다. 이에 유동성 장세에 충격을 주는 변수가 발생할 경우 그 파장은 만만치 않을 것이라는 관측도 있다. 실제로 홍남기 부총리 겸 기획재정부 장관은 이날 오전 한 방송 프로그램에 출연해 “실물과 금융시장의 동행성이 약화한 상태라면 앞으로 어떤 부정적 충격이 있을지도 모른다”고 지적했다. 시장에서는 당장 오는 15일 한국은행 금융통화위원회를 주목하고 있다. 기준금리는 동결 가능성이 크지만 이주열 총재를 비롯한 금통위원의 발언을 예의주시하고 있다. 20일 조 바이든 미국 대통령 취임식도 변수로 꼽힌다. 이진우 메리츠증권 투자전략팀장은 “미국은 대통령 취임식에서 행정부의 어젠다를 내놓고 이행한다”며 “증세, 반독점 규제 등 주요 이슈에 대한 큰 그림이 담겨 있을 것”이라고 했다. 박석현 KTB투자증권 투자전략팀장은 “시장의 대세적 상승이 꺾이지는 않겠지만 상승의 속도 조절이 나타날 가능성은 있다”면서 “신규 개인 투자자의 경우 추격 매수를 자제하며 차분하게 대응할 필요가 있다”고 말했다.  /이완기·박성호·박효정기자 kingear@sedaily.com  ▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "030200",
            "003540"
        ]
    },
    {
        "title": "코스피 새해 9.7% 급등 `세계1위`…과속 우려 커졌다",
        "date": "2021.01.10. 오후 5:40",
        "content": "새해 첫주 글로벌 상승랠리…코스피 상승률 9.7% 으뜸증시 대기자금 69조 달해실적 힘입은 긍정론 많아증시과열 신호 `버핏지수`124%까지 치솟아 사상최고한국기업 이익창출 능력美 S&P기업의 30%수준 그쳐◆ 질주하는 한국증시 ◆ \n\n\n\n 연초 코스피가 3150선까지 치달으면서 '속도가 너무 빠른 게 아니냐'는 신중론이 제기되고 있다. 코스피는 올해 초 일주일 새 9.7% 올라 세계 주요국 증시 중 가장 높은 상승세를 보였다. 미국 S&P500은 지난주 1.83% 상승에 그쳤고, 일본 닛케이225와 중국 상하이종합지수는 각각 2.53%, 2.79% 올랐다. 일부 전문가는 한국 기업의 실적 개선이 뒷받침되는 만큼 추가 상승이 가능하다고 주장하는 반면, 일각에선 '증시 거품 가능성'을 제기하는 분위기다. 신중론과 낙관론이 교차하는 것이다.한국 증시가 과열로 향하고 있다는 징후는 몇 가지 지표로 확인된다. 명목국내총생산(GDP) 대비 시가총액 비율을 나타내는 이른바 '버핏지수'는 사상 최고치를 기록할 것으로 보인다. 흔히 버핏지수가 70~80% 수준이면 저평가된 증시로, 100%가 넘으면 거품이 낀 것으로 해석한다. 교보증권에 따르면 버핏지수는 올해 124.7%까지 치솟아 신고가를 기록할 전망이다. 한국 증시가 사상 유례없는 호황을 누리는 셈이다. 문제는 증시로 몰려드는 자금에 빚이 잔뜩 끼고 있다는 것이다. 금융투자협회에 따르면 지난 7일 기준 신용융자 잔액은 20조1200억원으로 사상 첫 20조원을 넘어섰다. 신용융자 잔액은 개인투자자가 증권사 등에서 돈을 빌려 주식을 매입한 총액을 말한다. 지난해 초까지만 해도 신용융자 잔액은 9조~10조원 수준이었지만 불과 1년 새 2배로 늘었다. 윤지호 이베스트투자증권 리서치센터장은 \"이럴 때일수록 현금을 하나의 주식 종목처럼 생각해야 한다\"며 \"투자자 성향에 따라 다르겠지만 평균적으로 30%의 현금 유동성을 확보하는 것이 바람직해 보인다\"고 밝혔다. 기업의 이익창출능력을 보여주는 지표 중 하나인 자기자본이익률(ROE)이 주요국 대비 낮은 수준이라는 점도 우려를 더한다. 블룸버그에 따르면 올해 한국 코스피 상장사 기준 ROE는 7.28%로 전망된다. ROE는 기업의 자기자본 대비 순이익이 얼마나 나는지를 산출한 지표다. 올해 미국 S&P500 기업의 ROE는 23.1%에 달할 것으로 증권가는 예상한다. 코스피 ROE는 일본 닛케이225(9.91%), 중국 상하이종합지수(9.41%)보다도 낮다. 김한진 KTB투자증권 수석전문위원은 \"ROE를 살펴봤을 때 현재 증시는 상당히 주의가 필요한 시점\"이라며 \"상승장으로 흐르는 방향이 맞더라도 속도가 너무 빠르기 때문에 신중할 필요가 있다\"고 밝혔다.반면 앞으로 2~3년간 유동성이 충분히 공급될 예정이어서 긍정론을 제기하는 시각도 있다. 한국의 올해 경기 전망이 비교적 양호하기 때문에 코스피가 다른 나라보다 급격히 상승했다는 분석도 나온다. 경제협력개발기구(OECD)에 따르면 한국의 경기선행지수는 지난해 11월 101.2를 기록했다. 이는 중국(100.6)보다도 높은 수치다. 한국 경기 전망이 양호한 것에 비해 주가 수준은 여전히 상승 여력이 남았다는 분석도 제기된다. 블룸버그에 따르면 코스피는 올해 12개월 선행 주가수익비율(PER)이 15.3배를 기록할 전망이다. 미국 S&P500의 PER가 23.3배에 달하는 것을 감안하면 여전히 낮은 수치다.시중에 풀린 풍부한 유동자금 또한 긍정론에 힘을 보태고 있다. SK증권에 따르면 시중 유동성(M2) 평균 잔액 대비 시가총액은 최근 76%를 기록했다. 글로벌 금융위기 직전 증시가 유례없는 호황을 맞이했던 2007년에 이 지표는 90%에 달했다. 금융투자협회에 따르면 증시 대기 자금 지표로 흔히 사용하는 투자자예탁금은 지난 7일 기준으로 69조2700억원에 달했다. 사상 최대치다. 코스피 '거품'을 논하기에는 풀린 돈이 지나치게 많다는 의미다.이경수 메리츠증권 리서치센터장은 \"언제든 증시로 유입될 수 있는 자금이 충분하기 때문에 단기간에 조정이 오기는 쉽지 않을 것\"이라고 설명했다.전문가들은 증시 과열 여부를 진단하려면 금리 동향을 주의 깊게 봐야 한다고 조언한다. 오태동 NH투자증권 리서치센터장은 \"시장 금리가 올라가면 주식 투자 매력이 떨어지고 기업 입장에서는 회사채를 통한 자금 조달 비용이 올라갈 수 있다\"고 경고했다.[김규식 기자 / 추동훈 기자 / 신유경 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "030200",
            "005940",
            "034730",
            "001510",
            "030610",
            "002320"
        ]
    },
    {
        "title": "\"유동성의 힘이 모든 예측 박살 내…단기 조정에는 대비해야\"",
        "date": "2021.01.10. 오후 5:33",
        "content": "3150 넘은 코스피…증권가 고수 6인이 본 급등장 긴급 진단경험이 마이너스가 되는 시대떨어지는 속도도 가파를 수 있어주식 쏠림현상 계속 심해질 것“집을 사려는 사람이 어떤 집인지 제대로 보지도 않고 분위기에 휩쓸려 매매계약을 맺은 것과 같습니다.”새해 들어 불과 닷새 만에 9.70% 급등한 코스피지수를 두고 신진호 마이다스에셋자산운용 대표는 이렇게 평했다. 지난해 국내 자산운용사 가운데 국내 주식 투자로 가장 높은 수익률을 기록한 운용사 수장인 ‘주식 베테랑’도 최근 증시를 과열이라고 평가했다. 그는 “경험이 마이너스가 되는 시대”라는 말도 했다. 그간 자본시장에서 체득한 경험과 상식이 무의미한 상황이 전개되고 있기 때문이다. 줄곧 강세장을 예측해온 이경수 메리츠증권 리서치센터장은 “과거의 잣대는 고장난 시계와 같다”고 말했다. 과열, 고점 논란에도 여전히 추가 상승 여력이 충분하다는 설명이다. 증권가 고수 6인으로부터 증시 전망을 들어봤다.\n\n\n\n 지금도 늦지 않았다?여의도 최고 전략가 중 한 명으로 꼽히는 조익재 하이투자증권 전문위원은 최근 증시 상황에 대해 “어리둥절하다”고 했다. 개미(개인투자자)들의 힘으로 며칠 새 코스피지수가 수백 포인트 치솟은 사례를 처음 봤기 때문이다. 안정환 BNK자산운용 부사장(최고투자책임자·CIO)도 “외환위기 때부터 주식을 하고 있는데 이 정도로 강한 장세는 드물었다”고 말했다.조 전문위원은 지난해 11월 올해 코스피 상단을 2760으로 예상했다. 지수가 2500을 앞두고 있는 상황에서 나름 상승장을 예상해 내놓은 수치였다. 하지만 작년 말 3200까지 전망치를 높여 잡았다. 지난 8일 종가는 3152.18. 수정 목표치와 50포인트도 차이가 나지 않는다. 그는 “‘3500까지 전망치를 높여야 하나’라는 생각이 든다”며 “지난해에는 코로나19 때문에 펀더멘털 없이 유동성 장세가 짙었지만 올해는 기업 실적을 바탕으로 실적 장세 성격을 띨 것”이라고 분석했다.조 위원 외에 기업들의 이익 전망치 상향과 미래 먹거리를 확보한 대기업들의 포트폴리오에 힘입어 추가 상승 여력이 충분하다는 의견이 지배적이었다. 이경수 센터장도 “단기 조정이 나올 수 있지만 과열에 따른 조정은 추세를 바꾸는 요인은 아니다”며 “산업 포트폴리오가 좋아지면서 시장의 인정을 받고 있다”고 진단했다.장기투자를 한다면 지금도 늦지 않았다는 의견도 나왔다. 전경대 맥쿼리투신운용 주식운용본부장(CIO)은 “상승 추세가 이어져 투자 시점을 논할 문제는 아닌 거 같다”고 말했다. 이어 “유동성과 실적이 뒷받침되는 것만큼 주식시장에 좋은 환경은 없다”며 “시점을 정하지 않는다면 4000~5000까지도 충분히 도달할 수 있다”고 말했다. 단기적으로는 현재 지수에서 20~30% 추가 상승이 가능할 것으로 예상했다. 조정은 언제 올까다만 최근 가파른 상승 속도에 대한 우려는 한결같았다. 신진호 대표는 “개인들이 강하게 매수하는 국면은 장기투자를 하는 외국인과 보험사, 연기금 등 기관에 좋은 차익실현의 기회가 되기도 한다”며 “가파르게 오른 증시는 떨어지는 속도도 가파를 수 있다”고 말했다. 고액자산가들이 주식 비중을 줄이고 있다는 얘기도 나왔다. 김진곤 NH투자증권 프리미어블루 강북센터 상무는 “시장이 과열권에 접어들었다고 보기 때문에 1분기 안에 단기 조정이 올 수 있다”며 “초고액자산가 중 상당수는 주식 비중을 줄이고 있다”고 전했다. 김 상무는 NH투자증권의 초고액자산가들 자산을 관리하는 프라이빗뱅커(PB)다. 슈퍼리치 상당수가 상승 기대감보다는 속도에 대한 우려 탓에 리스크 관리에 나섰다는 설명이다.조정이 오는 시점에 대해서는 1월 말부터 서울·부산 재보궐선거가 있는 4월까지 다양한 관측이 나온다. 전경대 본부장은 “과열된 증시는 항상 조정을 할 핑곗거리를 찾는다”며 “지금은 뚜렷한 리스크 요인이 없기 때문에 조 바이든 미국 대통령 취임 등과 같은 정치적 변수가 단기 조정 시점이 될 수 있다”고 내다봤다. 바이든 취임과 관련, 이경수 센터장은 “바이든 행정부가 업무 파악 이후 본격적으로 정책 색깔을 드러내는 4~5월께 법인세 인상, 독과점 규제 등이 조정 계기가 될 수 있다”고 예측했다.올 증시가 ‘N자형’으로 움직일 것이란 관측도 있다. 급등한 이후 한 차례 조정이 반드시 올 것이란 얘기다. 신진호 대표는 “꾸준히 증가하고 있는 투자자 예탁금이 감소세로 전환하거나, 미국 증시가 3일 이상 하락할 경우 조정 신호로 보고 대비할 필요가 있다”고 조언했다. 조익재 전문위원은 “현재 상황에서 금리 인상이 유동성을 위축시킬 수 있는 유일한 악재”라고 지적했다. “오르는 주식이 계속 오른다”이들은 올해 상승장에서도 기존 주도주들이 두각을 나타낼 것이고 예상했다. 김진곤 상무는 “국내 산업을 이끌고 있는 반도체, 자동차, 화학, 2차전지 등이 여전히 유망하다”며 “네이버와 카카오도 아직 덜 오른 상태”라고 평가했다. 이어 문재인 정부가 올해 어떤 형태로든 주택 공급에 나설 것으로 보이는 만큼 건설주도 주목해야 한다고 덧붙였다. 전경대 본부장 역시 기존 주도주, BBIG(배터리, 바이오, 인터넷, 게임) 관련주를 상승 가능성이 높은 섹터로 꼽았다. 이 외에 신재생 에너지 관련주에 관심을 가져볼 만하다고 조언했다.시장에는 오르는 주식이 계속 오르는 쏠림현상에 대한 우려도 있다. 안정환 부사장은 “세계에서 가장 유망한 산업인 반도체, 전기차, 2차전지, 인터넷 등의 사업을 하는 기업들이 국내 시가총액 상위에 포진해 있기 때문에 상승세가 쉽게 끝나지 않을 것”이라면서도 “이 과정에서 쏠림이 굉장히 심해질 것”이라고 예측했다. 개인들이 익숙한 종목을 사기 때문이다.금리 인상 가능성에 대비하려면 경기민감주(화학, 정유, 철강, 조선)를 주목할 필요가 있다는 분석도 나온다. 조익재 전문위원은 “경기민감주들이 실적 개선을 기반으로 상승할 가능성이 높다”며 “성장주는 금리 인상에 취약한 약점이 있다”고 말했다.박재원/고윤상/전범진 기자 wonderful@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "005940",
            "035720"
        ]
    },
    {
        "title": "리서치 왕좌 지킨 하나금투 `5연패`",
        "date": "2021.01.10. 오후 5:31",
        "content": "2020년 매경 베스트 애널리스트10개 부문서 정상 또 종합 1위작년 4위 메리츠證 2위로 도약신한금투는 아쉽게 3위 머물러\n\n\n\n 국내 최고 권위를 자랑하는 매경이코노미 베스트 애널리스트 평가에서 하나금융투자가 종합 1위를 차지했다. 매경이코노미·나이스디앤알이 공동으로 평가한 2020년 베스트 애널리스트 선정 결과, 하나금융투자는 10개 부문에서 베스트를 차지하며 5연패 금자탑을 쌓았다. 메리츠증권은 지난해 4위에서 2위로 도약했다. 신한금융투자는 아쉽게 3위에 그쳤다.1위 하나금융투자는 28개 부문에서 5위권 성적을 내며 두꺼운 인재풀을 자랑했다. 유통·생활소비재 부문 터줏대감인 박종대 애널리스트를 비롯해 스몰캡 부문 최강자 이정기 애널리스트 등 기존 1위가 수성에 성공했다. 2위 메리츠증권은 이번 평가에서 가장 돋보이는 성과를 냈다. 1위가 지난해 4명에서 7명으로 크게 늘었고, 2~3위 역시 7명에서 10명으로 증가하며 탄탄한 실력을 자랑했다. 김현(조선), 윤여삼(채권·자산배분), 김준성(자동차), 김정욱(음식료·담배) 애널리스트 등 주력 멤버들이 1위 자리를 지켰다. 신한금융투자는 한 계단 하락한 3위에 그치며 아쉬움을 남겼다. 지난해 10명이었던 1위가 5명으로 줄면서 다소 힘이 빠졌다. 홍세종(미디어·광고), 강송철(파생상품), 박석중(선진국·신흥국투자전략) 애널리스트 등 베테랑들이 베스트를 지켜내면서 저력을 보였다. 4위는 NH투자증권이다. 리서치센터 순위는 1~5위 애널리스트 수와 전체 추천 수를 종합해 결정된다. 이번 평가는 230개 운용 부서 펀드매니저 637명이 참여했다. 시상식은 코로나19 사태로 인해 올해는 2월로 연기된다.  ※ 자세한 내용은 매경이코노미 2092호 참조 \n\n\n\n [류지민 매경이코노미 기자]▶ 네이버 메인에서 '매경이코노미'를 받아보세요▶ 고품격 자영업자 심폐소생 프로젝트 '창업직썰' 유튜브▶ 주간지 정기구독 신청[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "005940",
            "136490",
            "004080"
        ]
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향(1월 4일~8일)",
        "date": "2021.01.10. 오후 4:28",
        "content": "[서울경제] \n\n\n\n▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "분양 물량 증가·실적 개선세…GS건설 날아오를까",
        "date": "2021.01.10. 오후 3:54",
        "content": "올해 2만7000~2만9000세대 주택 공급 예상목표주가 4만8000원~5만2000원 선\n\n\n\n [헤럴드경제=박이담 기자] 올 초 GS건설의 주가 상승세가 매섭다. 증권가에선 GS건설이 아파트 분양 물량 증가와 실적 개선세 흐름을 타고 올해도 상승세가 이어질 거란 전망을 내놓고 있다.한국거래소에 따르면 지난 8일 GS건설은 전일보다 950원(2.33%) 오른 4만1750원에 거래를 마감했다. 52주 신고가를 기록했다. 새해가 시작되고 하루를 제외하고 날마다 상승세를 보였다.\n\n\n\n증권업계는 이같은 GS건설의 상승세가 올해에도 지속할 것이란 분석을 내놓고 있다.특히, 주택 공급 확대 분위기의 부동산 정책이 가장 큰 호재다. GS건설은 강력한 주택 브랜드를 바탕으로 점차 주택 공급량을 늘려갈 것으로 보인다. 장문준 KB증권 연구원은 \"19년 1만6600세대로 부진했던 GS건설의 주택공급은 지난해 2만7000세대로 증가했고, 올해도 2만7000~2만9000세대의 주택 공급이 가능해 보인다\"고 설명했다.늘어난 주택 공급량을 원동력으로 GS건설의 실적 개선세도 뚜렷해질 전망이다. 10일 금융정보업체 에프앤가이드에 따르면 GS건설의 지난 4분기 매출은 2조7087억원, 영업이익인 2048억원으로 예상했다. 전년 동기 대비 매출은 3.2% 하락했지만, 영업이익은 12.3% 오른 수치다. 송유림 한화투자증권 연구원은 \"주택 부문의 매출 성장에도 불구하고 플랜트 및 토목 부분에서 매출 감소로 역성장을 보였지만 3분기와 마찬가지로 양호한 이익률이 지속하며 두 자릿수 영업이익 증가는 무리가 없는 상황\"이라고 분석했다.올해 들어 증권사들은 GS건설의 주가를 일제히 상향했다. 최고 목표가는 8일 현대차증권이 제시한 5만2000원, 최저 목표가는 하나금융투자가 6일 제시한 4만8000원이다.parkidam@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "078930",
            "006360",
            "000880",
            "003530",
            "005380",
            "001500"
        ]
    },
    {
        "title": "원희룡 \"경제실정 정부·여당, 코스피 3,000에 '빅 숟가락'얹어\"",
        "date": "2021.01.10. 오후 2:41",
        "content": "(제주=연합뉴스) 고성식 기자 = 원희룡 제주도지사가 \"실패한 경제 정책으로 궁지에 몰린 정부와 여당은 주식시장을 쳐다보면서 자화자찬할 궁리를 할 때가 아니다\"라고 비판했다. \n\n\n\n정부·여당 경제정책 비판하는 원희룡 제주지사[원희룡 제주지사 페이스북 캡처]    원 지사는 이날 페이스북에 '코스피 3000, 정부·여당은 숟가락 얹을 때가 아니라 실패한 경제정책 수정에 나서야 할 때'라는 글을 통해 \"소득주도 성장과 부동산 정책의 참담한 실패로 경제 분야에서 내세울 것이 하나도 없는 정부군이 동학 개미(한국 개인 투자자)의 활약에 빅 숟가락을 얹는 모습\"이라고 말했다.     원 지사는 최근 이낙연 민주당 대표가 '동학 개미가 우리 경제를 떠받치는 새로운 힘으로 더욱 커지길 바라며 주식시장이 국민 재산증식의 무대가 되도록 최선을 다하겠다'고 발언했다고 소개했다.     원 지사는 \"사실 국민들이 주식시장으로 몰린 이면에는 문재인 정부의 부동산 실패가 자리 잡고 있다. 집값 폭등으로 근로소득을 통한 내 집 마련의 꿈이 깨지면서 결국 자본소득을 통해서만 주택 소유의 꿈을 이룰 수 있다는 절박함이 담겨 있는 것\"이라고 말했다.     원 지사는 \"(주식시장이) 실물 경제와의 괴리가 높아지는 만큼 추후 주가가 급격한 조정을 받게 될 경우 오히려 경제에 부담을 줄 수 있는 위험요인이 될 수도 있다\"며 \"주식시장은 미래에 대한 기대감을 반영하는 것이지만, 기대감이 실적으로 뒷받침되지 않으면 급격히 하락할 위험도 동시에 있다\"고 말했다.     원 지사는 \"실패한 경제정책 전반을 신속하게 수정해 실물경제를 튼튼하게 정비해야 할 때입니다. 오늘부터, 지금부터 준비해야 한다\"고 강조했다.    koss@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'정인이 사건' 경찰 재수사 불가?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "2030개미 \"물 들어올 때 노 젓는다…주식 비중 더 늘릴 것\"",
        "date": "2021.01.10. 오후 1:36",
        "content": "[파이낸셜뉴스] \"개인들의 유동성이 풍부해 외국인이나 기관 매도도 두렵지 않다.\" \"주식투자는 어쩔 수 없는 선택이다. 주택 구매는 불가능하고 전세자금 조달도 쉽지 않아 주식을 샀다.\" \"월급을 주식에 더 넣을 것이고 예금도 언제든지 깰 준비가 돼 있다.\"  코스피지수가 사상 처음으로 3150선을 넘어선 가운데 주식시장을 바라보는 2030 주린이(주식+어린이)들의 시선이다. 단기급등에 따른 우려가 있을 법 한데 전혀 두려움이 없는 듯한 반응이다. 증시가 조정을 받아도 크지 않을 것이고 여차하면 주식투자를 확대하겠다는 것이다.     ■\"주식투자 위해 예적금 깨겠다\" 10일 키움증권에 따르면 지난해 계좌수를 기준으로 지난해 주식시장에 뛰어든 2030은 117만명에 달한다. 지난 2019년 계좌를 새롭게 열었던 2030이 24만명 수준인 것을 고려하면 1년새 5배 이상 급증했다. 미래에셋대우와 한국투자신탁증권 등을 2030 신규 계좌건수 등을 고려하면 지난해에만 300만명 이상이 새롭게 주식시장에 뛰어든 것으로 추정된다.   주식시장에 뛰어든지 1년이 채 안 됐지만 이들은 증시에 강한 자신감을 보이고 있다.   지난해 3월 처음으로 주식을 산 직장인 A씨(29·여)는 \"공매도가 재개되면 단기 조정이 올 수도 있겠지만 워낙 많은 개인투자자들이 버텨주고 있어 지수가 갑자기 곤두박질칠 것이라곤 생각하지 않는다. 개인투자자 투자금액이 역대 최대 수준이기 때문에 외국인이나 기관투자자가 매도에 나서도 하락 폭은 크지 않을 것이라고 본다\"고 말했다. A씨는 \"가용자금의 10~15%를 주식에 투자하고 있고, 유망업종과 종목을 더 공부해 비중을 늘려갈 계획\"이라고 밝혔다.   시장을 낙관해 주식 비중을 더욱 늘리겠다는 2030 투자자들이 적지 않다. A씨와 동년배인 B씨(여)도 지난해 2월부터 예·적금에 붓던 자금 일부를 코스피 대형 우량주에 투자하고 있다. B씨는 \"투자 생태계를 경험하고 싶어 주식에 투자하기 시작했는데 예·적금보다 높은 수익률 덕분에 열심히 하고 있다\"고 말했다. 그는 \"(코스피가) 올 상반기까지는 오름세를 이어갈 것 같다\"며 \"코로나19 3차 유행은 이미 증시에 충분히 반영된 것 같고, 빅이슈가 생기지 않고서야 상승세가 꺾이지는 않을 것 같다\"고 예상했다.   소방공무원 C씨(27·남)는 코로나19 확산으로 증시가 바닥을 쳤던 지난해 4월부터 주식투자를 시작했다. C씨는 \"아무것도 모르는 상태에서 뛰어들어 손실을 크게 봤지만 현재 시장상황이 좋아 만회하는 중\"이라며 \"저금리 기조인 탓에 예금과 적금 비중을 줄이고 월급 일부로 투자했다. 필요할 땐 대출을 받아 주식을 샀다\"고 말했다. 그는 주로 시장상황이 나빠지면 추가로 매입하는 역발상 투자를 해왔다. 중년에 이르면 과감한 투자가 어려워질 것이라고 보고 한 살이라도 어릴 때 의욕적으로 투자해보고 싶었다고 했다.     ■\"뒤쳐지기 싫어 뛰어들었다\" 지난해 상반기에 주식시장에 뛰어든 D씨(29.남)는 \"코스피가 1400선까지 급락했던 당시 대형주 몇 주만 담아두면 오를 것이라는 막연한 기대감에 시작했다\"면서 \"사실 현재 연봉 수준으로는 내집 마련은커녕 전세자금 조달도 쉽지 않은데다 물가와 집값 상승률이 임금 상승률을 따라가지 못할 것이라고 판단해 주식투자에 눈을 돌릴 수밖에 없었다\"고 말했다.   30대들도 사정은 비슷하다. 서른여덟 직장인 E씨(여)는 지난해 4월 미국주식 매수로 증시에 입문했다. 직장인 사이에서 해외 주식이 투자 대안으로 떠오를 때라 덩달아 미국주식에 관심을 두기 시작했다. 다만 해외주식은 국내주식보다 투자정보가 제한적이어서 같은 해 6월부터 국내 주식도 매매하고 있다. E씨는 주식투자를 위해 적금을 깼고 신용대출도 마다하지 않았다. 그는 \"월급을 주식계좌에 더 넣을 것이고, 예금도 언제든지 깰 준비가 돼 있다\"며 \"하락 시 분할 매수할 준비가 끝났다\"고 각오를 밝혔다.   초등학교 교사인 F씨(35·여)는 지난해 11월부터 주식투자를 처음 시작한 주린이다. 직장생활 초기부터 결혼 후 수년이 지난 작년까지도 저축만이 최고의 재테크라고 생각했다. 부동산 가격 폭등에 부동산 투자는 사실상 단념한 상황에서 지난해 연일 코스피 신고가 터져 나오자 이대로는 안 되겠다는 생각이 들기 시작했다. 뒤쳐지기 싫어 시작한 게 주식투자다.   F씨의 주식 투자 2개월 수익률은 10%가량이다. 무상증자로 받을 주식을 고려하면 단기간 30%까지 기대하고 있다. F씨는 \"지금은 어떤 것을 매수하더라도 다 오를 것이라고 생각한다\"며 \"하락하면 추가 매수에 나설 것이다. 노후자금 성격인 만큼 단타가 아닌 30년을 바라보고 투자한다\"고 말했다.     ■\"상승장 속 변수는 공매도 재개\" 한편, 2030개미들은 대개 공매도 재개 시점을 증시의 변곡점으로 봤다. 눌렸던 공매도 수요가 규제 일몰에 따라 폭발할 가능성이 크다는 인식에서다. 공매도는 주가 하락이 예상될 때 주식을 빌려서 판 뒤 주가가 내려가면 싼 값에 사서 되갚아 차익을 얻는 투자 기법이다. 금융위는 지난해 3월 코로나19 확산 충격으로 증시가 급락하자 6개월간 한시적으로 공매도를 금지했다. 이후 개인 투자자와 정치권을 중심으로 공매도 재개를 금지해야 한다는 주장이 이어지면서 6개월 간 공매도 금지 기간을 추가 연장했다. 금지 연장이 없다면 오는 3월16일부터 공매도가 허용된다.   C씨는 \"우리 증시는 코로나19 유행에 따른 실적 하락폭이 적은 편에 속하는 덕분에 외국인 투자자들이 관심을 많이 가지고 있다\"며 \"3월 공매도 시작 전까지는 상승세일 것\"이라고 전망했다. A씨는 \"공매도가 재개되기 전에 국내 주식을 한번 정리한 다음 재매수하고 성장성이 높은 해외주식 비중을 늘릴 것\"이라고 말했다.    map@fnnews.com 김정호 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "투자 행태 바뀐 개인, 코스닥 보다 코스피 선호",
        "date": "2021.01.10. 오후 1:30",
        "content": "[파이낸셜뉴스]  #. 최근 주식을 시작한 직장인 김모(39세)씨는 삼성전자와 현대차 등 대형주를 사들였다. 정치 테마주, 코로나19 테마주에도 투자를 했지만 주가 변동성이 높고 원금 손실에 대한 우려가 커 마음 놓고 주식을 하기 어려웠다. 주식에 대해 잘 모르고 최근 대형주도 주가가 20%대 상승이 이뤄지면서 안전하면서도 수익을 낼 수 있는 시총 상위 업체로 포트폴리오를 바꿨다.   최근 개인들의 투자 행태가 과거 테마주나 수익률이 높은 코스닥 업체에서 장기투자가 가능하고 투자 손실이 낮은 대형주로 몰리고 있다. 이로 인해 시총 상위 업체들의 주가 역시 목표주가를 뛰어넘으며 고공행진을 하고 있고 이로 인해 시가총액 상위 업체들이 비중이 점점 커지고 있다.   10일 에프앤가이드에 따르면 시가총액 20위 기업 중 현대차, 삼성SDI, 셀트리온, 현대모비스, SK이노베이션, 셀트리온헬스케어, LG전자 등 7개 기업이 현재가가 목표주가(12개월)를 뛰어넘었다.   현대차의 경우 에프엔가이드가 추정기관수 3곳 이상의 컨센서스로 제시한 목표가는 23만8684원이었다. 그러나 지난 8일 애플과 애플카 출시를 위한 협상을 진행 중이라는 소식이 나오며 주가가 19.42% 급등해 24만6000원으로 목표가를 뛰어넘었다. 현대모비스도 같은 날 18.06% 상승하며 35만9500원을 찍어 목표주가 31만8611원을 넘었다.   배터리 관련주인 삼성SDI와 SK이노베이션도 목표 주가를 웃도는 주가를 기록 중이다. 특히 삼성SDI는 7일 주가가 5.87% 오르며 73만9000원을 기록, 목표주가 63만3158원 대비 10만원이나 격차를 벌렸다. SK이노베이션도 같은 날 7.60% 오른 28만3000원을 찍어 목표주가 20만4529원 대비 8만원이나 차이가 났다.   바이오업체의 대표주자인 셀트리온과 코스닥 업체인 셀트리온헬스케어도 목표주가를 넘었다. 셀트리온은 7일 2.66% 오른 36만7000원을 기록해 목표주가 36만4325원을 제쳤다. 셀트리온헬스케어도 5.30% 오른 16만2900원으로 목표주가 13만6939원을 넘었다. LG전자도 세계 3위 자동차 부품업체 ‘마그마’와 손을 잡고 전기차 시장에 뛰어들면서 주가가 급등해 14만7500원을 기록하며 목표주가 13만6632원을 넘었다.    \n\n\n\n서울 서초구 삼성전자 서초사옥의 모습.이처럼 대형주의 주가가 오르면서 시가총액 상위 업체 비중도 높아졌다. 한국거래소에 따르면 지난 4일 기준 코스피 시총 상위 10개 종목(우선주 제외)의 시총 합계는 952조6000억원으로 전체 코스피 시총 합계 1945조6000억원에서 49.0% 차지하는 것으로 나타났다. 이는 지난 2004년 6월 25일(49.0%) 이후 가장 큰 수준이다. 2018년 말 35.5%에 그쳤던 코스피 10순위 종목의 비중은 2019년 말 42.1%로 커졌고 지난해 연저점(2020년 3월 19일)에는 47.6%까지 높아졌다.   시총 1위인 삼성전자의 비중이 나날이 커지고 있다. 삼성전자가 코스피 시장에서 차지하는 비중은 2018년 말 17.7% 수준에서 2019년 말 23.4%로 커져 20%대에 올라섰다. 올해 들어서는 지난 4일 기준 25.5%까지 확대돼 코스피 시장의 4분의 1을 차지하게 됐다.   이처럼 대형주들 선호 현상이 커진 것은 대형주들이 팬더믹 상황으로 인해 변화된 벨류체인에 적응하기 위한 움직임을 보이면서 기대감이 반영됐기 때문이라는 해석이다.   김형렬 교보증권 리서치센터장은 “그동안 저금리 시대에 생존을 위한 성장을 추구해야되는데 지난 몇 년 동안 우리 경제에서 그런 것들이 발견이 안됐다”면서 “최근 변화된 벨류체인에 대한 요구에 반영하는 기업이 나오면서 투자자들의 기대와 기업의 반응이 선순환을 만들어 내고 있다”고 말했다.   황승택 하나금융투자 리서치센터장도 “디지털 전환, 그린 뉴딜, 친환경 등이 시장을 주도해가는 가운데 반도체는 업황이 개선되고 전기차 중심의 자동차, 배터리 화학 업체들이 힘을 받고 있다”면서 “최근 친환경, 조선, 철강도 주목을 받으면서 대형주 위주로 주가가 오르니 굳이 코스닥 위주로 들어갈 필요가 없다고 생각하는 것으로 보인다”고 판단했다.    kmk@fnnews.com 김민기 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지",
        "ticker": [
            "003550",
            "066570",
            "034730",
            "096770",
            "030610",
            "006400",
            "005930",
            "068270",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코스피 3000선 유지될 것...美 블루웨이브 훈풍 기대 [주간 증시 전망]",
        "date": "2021.01.10. 오후 1:17",
        "content": "[파이낸셜뉴스] 코스피 지수가 3000을 넘어 3150포인트까지 상승했다. 이번주 주식시장은 미국 '블루웨이브'의 영향으로 경기부양책 기대감이 커질 것으로 전망된다. 외국인 투자가의 순매수 복귀도 예상된다. 다만, 단기 급등에 따른 차익실현 움직임과 금리상승에 대한 불안심리는 부담 요인이다. 전문가들은 이번주 코스피 예상밴드를 3020~3120선으로 예상했다. 지난 주 코스피는 전주에 비해 278.71포인트 급등한 3152.18로 마감했다.   ■‘삼천피’, 블루웨이브 훈풍까지  10일 증권업계에 따르면 이번 주 코스피는 미국 민주당의 양원 장악에 따라 긍정적으로 작용할 전망이다. 특히 환경, 인프라 관련주의 상승이 예상된다.   김영환 NH투자증권 연구원은 \"최근 주식시장은 정부의 확장적 재정정책을 기대하고 있다\"며 \"정책의 가시성과 강도가 높아졌다는 것은 주식시장의 상승세를 강화하는 요인이다\"라고 판단했다.   미국에서는 지난 연말 9000억원 규모의 5차 부양책이 통과된 가운데, 지난 5일 조지아주 결선투표에서 민주당이 승리하면서 블루웨이브가 현실화됐다. 이로 인해 향후 인프라 투자 등 추가 부양책 실행이 별다른 교착 상태 없이 원활해질 것이란 기대감이 부각되고 있다.   바이든 정부의 확장적 재정정책이 글로벌 경기 회복을 강하게 만들어 달러 유동성도 시중에 많이 풀릴 전망이다. 일반적으로 글로벌 경기 개선 국면에서는 아시아 제조업 신흥국 주식시장으로 외국인 자금이 유입된다. 실제 외국인은 지난 8일 코스피에서 1조6479억원 대량 순매수로 돌아서며 지수 상승을 견인했다.   다만 1월 상승세 이후 금리인상에 대한 경계심도 커지고 있다. 재정지출 확대 전망이 금리를 상승시키는 요인이기 때문이다. 주가가 오른 상황에서 금리가 높아지고 공매도 금지 해제 시점(3월 16일)이 다가오면서 조정이 시작될 것이란 주장도 나온다.   방인성 케이프투자증권 연구원은 \"예상보다 빠른 경기 회복으로 미국의 10년물 금리가 지난해 3월 이후 처음으로 1%선에 도달했다는 점은 금리상승 불안심리를 자극하고 있다\"면서도 \"현재 국내 증시로 유입되는 막대한 돈의 흐름을 간과할 수 없기 때문에 모멘텀은 단기간에 훼손되진 않을 것으로 예상된다\"고 말했다.     ■‘CES 2021’ 등 굵직한 행사 즐비 시장 참여자들의 관심은 11일(현지시간)부터 열리는 'CES 2021'과 'JP모건 헬스케어 컨퍼런스'로 쏠리고 있다.   4일 동안 온라인으로 개최되는 미국 IT 가전 전시회 'CES 2021'에서 삼성전자는 고화질 TV를, LG전자는 프리미엄 무선 청소기 등의 가전 제품을 신규 공개할 예정이다. GS칼텍스는 CES에 처음 참가한다. 주유소를 드론 배송 거점으로 이용하는 미래형 주유소의 모습을 선보일 예정이다.   ‘JP모건 헬스케어 컨퍼런스’는 제약·바이오 업계 최대 투자 행사로 매년 1월 개최된다. 올해에도 다수 국내 기업들이 참석해 해외 기술수출 및 파트너십 체결의 낭보가 예상된다. 삼성바이오로직스, LG화학, 한미약품, 휴젤, 제넥신, HK이노엔 등 총 6개 기업의 발표가 예정돼 있다. 메인 트랙 발표 기업은 삼성바이오로직스가 유일하다. 휴젤과 제넥신은 지난해 첫 발표 이후 연속으로 참가가 확정됐다. 기업공개(IPO)를 앞둔 HK이노엔의 첫 발표도 기대된다.   오는 15일에는 한국은행의 2021년 첫 금융통화위원회가 개최된다.   전문가들은 한국은행이 올해 0.5% 수준의 기준 금리를 유지할 것으로 전망하고 있다. 코로나19 여파 속 연간 소비자 물가가 2년 연속 1% 미만을 기록한 데다 미국 역시 저금리를 유지하고 달러화가 약세를 보이는 상황에서 선제적으로 금리를 인상할 이유는 없는 상황이라는 분석이 나온다.  dschoi@fnnews.com 최두선 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지",
        "ticker": [
            "078930",
            "003550",
            "066570",
            "051910",
            "005940",
            "207940",
            "005930",
            "004080",
            "128940"
        ]
    },
    {
        "title": "시총 20개 기업 중 7개, 목표주가 뛰어넘어…매도 타이밍 왔나?",
        "date": "2021.01.10. 오후 1:15",
        "content": "[파이낸셜뉴스] 코스피가 3000을 돌파한지 하루만에 3200을 넘볼 정도로 가파르게 치솟으면서 시가총액 20위 기업 중 7개 기업의 주가가 목표주가를 훌쩍 뛰어넘었다. 증권가에서는 시장 과열로 인한 주가가 정점에 달했다는 지적이 나오고 있다.   10일 증권 업계에 따르면 시가총액 20위 기업 중 현대차, 삼성SDI, 셀트리온, 현대모비스, SK이노베이션, 셀트리온헬스케어, LG전자 등 7개 기업이 현재가가 목표주가(12개월)를 뛰어넘었다.   정용택 IBK투자증권 리서치본부장은 “새로 진입한 개인들이 장기 성장주, 대형우량주에 투자하는 성향이 커지면서 주도주가 이들로 재편되면서 시총 상위 업체들의 주가가 급격히 올랐다”면서 “기관과 외국인도 벤치마커와 괴리가 벌어지면서 지수에 따라 매수를 하다보니 이런 요인이 맞물려 장이 상승했다”고 말했다.   현대차의 경우 에프엔가이드가 추정기관수 3곳 이상의 컨센서스로 제시한 목표가는 23만8684원이었다. 그러나 지난 8일 애플과 애플카 출시를 위한 협상을 진행 중이라는 소식이 나오며 주가가 19.42% 급등해 24만6000원으로 목표가를 뛰어넘었다. 현대모비스도 같은 날 18.06% 상승하며 35만9500원을 찍어 목표주가 31만8611원을 넘었다.   배터리 관련주인 삼성SDI와 SK이노베이션도 목표 주가를 웃도는 주가를 기록 중이다. 특히 삼성SDI는 7일 주가가 5.87% 오르며 73만9000원을 기록, 목표주가 63만3158원 대비 10만원이나 격차를 벌렸다. SK이노베이션도 같은 날 7.60% 오른 28만3000원을 찍어 목표주가 20만4529원 대비 8만원이나 차이가 났다.   바이오업체의 대표주자인 셀트리온과 코스닥 업체인 셀트리온헬스케어도 목표주가를 넘었다. 셀트리온은 7일 2.66% 오른 36만7000원을 기록해 목표주가 36만4325원을 제쳤다. 셀트리온헬스케어도 5.30% 오른 16만2900원으로 목표주가 13만6939원을 넘었다. LG전자도 세계 3위 자동차 부품업체 ‘마그마’와 손을 잡고 전기차 시장에 뛰어들면서 주가가 급등해 14만7500원을 기록하며 목표주가 13만6632원을 넘었다.   이외에도 목표주가에 근접한 기업도 다수다. SK하이닉스는 13만8000원으로 목표주가 13만9520원과 1500원 차이다. LG화학도 99만900원으로 목표주가 100만1850원에 근접했다. 삼성물산은 15만1000원으로 목표주가 15만3333원에 2300원 남았다.   이처럼 코스피 시총 상위 기업들의 주가가 급등하자 증권사도 목표주가를 서둘러 올리고 있다. 이날 7.12% 오르며 8만8800원을 기록한 삼성전자의 경우 지난해 12월만 해도 증권사들이 전망한 목표주가는 8만6000원에서 9만5000원대였다. 하지만 새해 들어 증권사들 10만원대 목표가를 하나둘씩 제시하면서 현재 목표가는 9만1720원으로 올랐다. 키움증권이 처음으로 10만원의 목표가를 내놓으면서 이베스트투자증권 10만원, DS투자증권 10만4000원으로 상향했다. 하나금융투자는 11만1000원까지 목표주가를 내놨다.   정 본부장은 “수치만으로만 보면 명목 GDP 대비 시가총액 비중이 기존 추세에서 너무 많이 벗어나 과거 IT 버블 때와 비슷한 수준일 만큼 과열”이라면서 “과거보다는 퀄리티가 좋아졌지만 올라갈수록 조정 압력이 커지고 불안감이 커지면서 악재에 민감한 국면이 이어질 것”이라고 말했다.    \n\n\n\n kmk@fnnews.com 김민기 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지",
        "ticker": [
            "003550",
            "066570",
            "051910",
            "034730",
            "096770",
            "000660",
            "006400",
            "028260",
            "005930",
            "068270",
            "039490",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코스닥 주간 개인 순매도 1위 '에코프로비엠'",
        "date": "2021.01.10. 오전 11:46",
        "content": "[이데일리 조용석 기자]\n\n\n\n조용석 (chojuri@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 주간 기관 순매도 1위 '오스코텍'",
        "date": "2021.01.10. 오전 11:46",
        "content": "[이데일리 조용석 기자]\n\n\n\n조용석 (chojuri@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 주간 외국인 순매도 1위 '오스코텍'",
        "date": "2021.01.10. 오전 11:44",
        "content": "[이데일리 조용석 기자]조용석 (chojuri@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 주간 외국인 순매수 1위 '스튜디오드래곤'",
        "date": "2021.01.10. 오전 11:44",
        "content": "[이데일리 조용석 기자]\n\n\n\n조용석 (chojuri@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 개인 순매도 1위 'LG화학'",
        "date": "2021.01.10. 오전 11:44",
        "content": "[이데일리 조용석 기자]\n\n\n\n조용석 (chojuri@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 개인 순매수 1위 '삼성전자'",
        "date": "2021.01.10. 오전 11:44",
        "content": "[이데일리 조용석 기자]\n\n\n\n조용석 (chojuri@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 기관 순매도 1위 '삼성전자'",
        "date": "2021.01.10. 오전 11:44",
        "content": "[이데일리 조용석 기자]\n\n\n\n조용석 (chojuri@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 기관 순매수 1위 'SK'",
        "date": "2021.01.10. 오전 11:44",
        "content": "[이데일리 조용석 기자]\n\n\n\n조용석 (chojuri@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 외국인 순매도 1위 '삼성전자'",
        "date": "2021.01.10. 오전 11:44",
        "content": "[이데일리 조용석 기자]\n\n\n\n조용석 (chojuri@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 외국인 순매수 1위 'LG화학'",
        "date": "2021.01.10. 오전 11:44",
        "content": "[이데일리 조용석 기자]\n\n\n\n조용석 (chojuri@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "공매도 10년새 400%↑···작년 일평균 거대대금 6,541억원",
        "date": "2021.01.10. 오전 11:37",
        "content": "박용진 \"시장조성자들 불법 공매도 공개해야\"\n\n\n\n박용진 더불어민주당 의원 /연합뉴스[서울경제] 지난해 공매도가 금지되기 전 하루 평균 공매도 거래대금이 6,540억원을 넘어 10년새 400%가량 증가한 것으로 나타났다. 공매도는 주가 하락이 예상될 때 주식을 일단 빌려서 판 뒤 주가가 내려가면 주식을 사서 갚는 방식으로 차익을 실현하는 투자기법이다.10일 국회 정무위원회 소속 더불어민주당 박용진 의원이 금융위원회로부터 받은 자료에 따르면 지난해 1월부터 3월 13일까지 하루 평균 공매도 거래대금은 6,541억원이었다. 이는 2018년(5,218억원)과 2019년(4,207천억원)보다 큰 규모로 2010년(1,324억원)과 비교하면 약 393% 늘어난 규모다. 금융당국은 지난해 3월 신종 코로나바이러스 감염증(코로나19) 사태로 주식시장이 불안해지자 6개월간 한시적으로 공매도를 금지했다. 이후 공매도 금지 기간을 올해 3월까지 6개월 더 연장한 가운데 공매도 제도 개선 방안을 마련 중이다. 박 의원은 “최근 22개 시장조성자들 가운데 일부 증권사의 불법 공매도 위반 사례가 적발됐다”며 “시장조성자들의 위반을 낱낱이 공개해야 하며 제도 운영에 대해서도 면밀한 검토가 필요하다”고 말했다.실제 시장조성자(증권사)는 공매도 금지의 예외 대상이었다. 공매도 금지가 시작된 지난해 3월 16일부터 12월 말까지 시장 조성자들의 공매도 거래금액은 모두 2조6,000억원이었다. 금지 첫날 거래액은 4,408억원에 달했다. 불법 공매도 위반 현황을 보면 2010년부터 지난해까지 모두 49개사(외국계 기관 42곳·국내 기관 7곳)가 적발됐다. 누적 과태료는 94억원이었다.한편, 2014년 이후 불법인 무차입 공매도(골드만삭스 사례 제외) 수량이 가장 많은 종목은 SK증권(001510)(64만1,001주)이었다. 이어 두산인프라코어(042670)(31만4,800주), STX팬오션(26만6,527주), 웨이브일레트로닉(20만주), 삼성중공업(010140)(17만8,060주), 미래에셋대우(006800)(7만5,000주), 웅진(016880)케미칼(6만5,211주), SK하이닉스(000660)(5만6,965주), 현대하이스코(4만7,933주), 삼성전자(005930)(4만7,733주) 순이었다./송종호기자 joist1894@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "034730",
            "001510",
            "000660",
            "011810",
            "001680",
            "000150",
            "005930",
            "010140",
            "016880",
            "028670"
        ]
    },
    {
        "title": "3200마저 넘보는 코스피 급등세에 우려 목소리 나오는 이유는…",
        "date": "2021.01.10. 오전 11:28",
        "content": "코스피지수가 급등한 8일 서울 여의도 KB국민은행 딜링룸 전광판에 지수 종가가 나타나있다. 2021.1.8.김호영기자 새해 들어 코스피가 3000을 돌파한지 하루만에 3200을 넘볼 정도로 가파르게 치솟고 있다. 그러나 증권가 안팎에서는 우려의 목소리도 나온다. 신종 코로나바이러스 감염증(코로나19) 확산 사태로 인한 경제 충격을 완화하기 위해 펼친 유동성 확대 정책이 실물 경기를 살리기보다 증시에 쏠려 과열을 만들었다는 인식 때문이다. 한국거래소에 따르면 지난 8일 코스피는 전일 대비 120.50포인트(3.97%) 오른 3142.18에 마감됐다. 새해 들어 4거래일 동안 급등세를 이어가며 3000을 돌파한지 하루만에 또 급등장이 펼쳐진 것이다. 장중에는 3161.11까지 오르기도 했다. 한국 증시가 새로운 길에 접어들었지만, 당국에서는 환호보다는 우려의 목소리를 내놨다. 홍남기 부총리 겸 기획재정부 장관은 지난 5일 발표한 '2021년 범금융 신년인사회'의 신년사에서 \"신종 코로나바이러스 감염증(코로나19) 위기 속에서도 금융시장은 흔들림 없이 안정된 모습을 보여줬으나 실물과 금융 간 괴리에 대한 우려는 커지고 있다\"며 \"올해 더 철저한 리스크관리를 통해 금융 부문 안정에 만전을 기해야 한다\"고 말했다. 이주열 한국은행 총재도 같은 자리를 통해 \"정책 당국과 금융권의 유동성 공급과 이자상환 유예 조치 등으로 잠재된 리스크가 올해 본격 드러날 것으로 예상되는 만큼 높은 수준의 경계심을 가져야 한다\"며 \"올해 금융권의 위기관리 능력이 진정한 시험대에 설 것이다. 모든 것을 재설정한다는 그레이트 리셋(Great Reset)의 비상한 각오가 필요한 때\"라고 강조했다. 실제 중앙은행이 막대한 유동성을 풀었지만, 이게 실물 경제 구석구석으로까지 온기를 전하지 못하고 있다. 한국은행이 집계한 작년 10월 시중 통화량(M2 기준)은 3150조5000억원으로 1년 전보다 9.7% 증가했다. 시중에 돌아다니는 돈의 양은 늘었지만 코로나19 확산 사태가 본격화된 작년 3월부터 같은해 11월까지 국내 취업자 수는 9개월 연속 감소했다. 지난 2009년 글로벌 금융위기 때의 8개월 연속 감소 기록을 다시 쓴 것이다. 길거리 경기도 마찬가지다. 이번 겨울 들어 감염병의 세 번째 유행 영향으로 작년 12월 둘째주부터 넷째주까지 3주 연속 전국 소상공인 점포 매출이 연간 최저치 기록을 경신한 것으로 한국신용데이터에 집계됐다. 반면 코로나19 확산 사태에 대응하는 데 필요한 일부 산업군은 특수를 누렸다. 비대면(언택트) 트렌드로 호황을 누린 인터넷·반도체 업종이 대표적이다. 에프앤가이드에 집계된 NAVER의 작년 영업이익 전망치 역시 1조1607억원으로 전년보다 63.46% 많은 수준이다. 삼성전자가 8일 발표한 작년 영업이익은 35조9500억원으로 1년 전보다 29.46% 늘었다. 호실적에 유동성까지 더해지며 8일 증시에서 삼성전자는 전일 대비 5900원(7.12%) 오른 8만8800원으로 거래를 마쳤다. 코로나19 확산 사태에 대한 우려로 증시가 저점을 찍은 작년 3월 19일의 4만2950원과 비교하면 106.75% 오른 수준이다. 같은 기간 NAVER도 주가가 116.67% 상승했다. 문제는 실적이 뒷받침되지 않는 채로 주가만 크게 오른 기업이 더 많다는 점이다. 일부 제약·바이오 기업이 대표적이다. 코로나19 치료제·백신 개발 기대감만으로 주가가 오른 결과로 각종 지수에 편입된 뒤 펀드 자금까지 유입되면서 주가가 더 오르는 기현상까지 나타났다. 말라리아 치료제 피라맥스(피로나리딘·아르테수네이트)를 코로나19 치료제로 개발 중인 신풍제약은 지난 8일 13만1500원으로 마감돼 작년 3월 19일의 6610원 대비 1889.41% 올랐다. 그러나 피라맥스에 앞서 코로나19 치료제로의 개발 기대감이 형성됐던 또 다른 말라리아 치료제 하이드록시클로로퀸은 이미 코로나19 치료제 후보군에서 타락했다. 미국 식품의약국(FDA)는 작년 6월 코로나19 환자를 대상으로 한 하이드록시클로로퀸의 긴급사용승인을 취소했다. 이처럼 주가를 밀어올린 돈 중에는 개인투자자들이 낸 빚도 포함됐다는 점이 더 큰 문제다. 금융투자협회가 집계한 지난 7일 기준 신용공여 잔고는 20조1223억원이다. 코로나19 1차 유행이 한창이던 작년 3월 25일의 6조4075억원의 3배가 넘는다. 신용융자를 통해 산 주식의 가격이 하락해 담보가치가 위협받으면 증권사는 강제로 보유 주식을 매도해 신용을 거둬들이면서 하락에 가속도를 붙일 수 있다. 이에 증권가에서도 멈출 줄 모르는 증시 폭주를 우려하는 목소리가 나온다. 이경민 대신증권 연구원은 \"작년말과 올해 초의 급등으로 인해 단기과열·밸류에이션 부담과 연속 상승에 대한 피로도가 누적되고 있다\"며 \"과거 9주 이상 연속 상승 이후 쉬었다 갈 경우 강한 2차 상승추세가 전개됐지만, 단기 조정 없이 오버슈팅이 강해질 경우 추세 반전으로 이어졌다\"고 말했다. 코스피는 작년 11월 첫째주부터 올해 1월 첫째주까지 10주 연속 상승추세를 이어가고 있다. [한경우 매경닷컴 기자 case10@mkinternet.com]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "035420",
            "001680",
            "003540",
            "005930",
            "002870",
            "019170",
            "005110"
        ]
    },
    {
        "title": "\"돈이 넘쳐흐른다\"…코스피 과열 우려에도 동학개미 총알 70조 육박 [이번주 증시]",
        "date": "2021.01.10. 오전 11:28",
        "content": "8일 코스피는 전 거래일 대비 120.50포인트(3.97%) 상승한 3152.18로 거래를 마쳤다. 이는 역대 최고치다. 코스피가 3000시대를 열며 연일 새로운 기록을 쏟아냈다. 특히 동학개미를 주축으로 탄력을 받은 증시는 삼성전자와 현대차그룹의 활약에 힘입어 역대급 강세장을 펼쳤다.10일 한국거래소에 따르면 지난주 코스피는 전주 종가(2874.47) 대비 9.66% 오른 3152.18에 마감하며 사상 최고치를 기록했다. 6일에는 장 중 처음으로 3000포인트를 넘더니 이튿날에는 종가기준으로도 3000선을 돌파하면서 신고가 경신을 이어갔다. 3000시대의 주인공은 단연 '동학개미'였다. 개인투자자들은 이번주에만 3조5000억원이 넘는 물량을 사들였다. 지속되는 개인투자자 자금 유입으로 고객 예탁금도 70조에 육박한다. 이는 전년동기 대비 2.5배가량 늘어난 규모다.특히 대들보인 삼성전자는 예상을 뛰어 넘는 지난해 실적을 발표하면서 8일 장중 9만원을 터치하는 등 하루 새 7% 이상 급등했다. 이와 함께 애플과의 전기차 협력 생산 소식이 알려진 현대차 또한 20% 가까이 오르며 우량주의 면모를 톡톡히 드러냈다.한대훈 SK증권 연구원은 \"시중통화량(M2) 대비 국내증시의 시가총액은 76% 수준으로 금융위기 직전(90%) 보다 낮다\"며 \"단기과열은 맞지만 아직 추가 자금이 유입될 수 있는 환경으로 유동성 장세에 따라 이제는 더 높은 곳을 바라볼 필요가 있다\"고 강조했다.다만 증권가에서는 최근 단기 과열에 의해 밸류에이션(실적 대비 주가 수준) 부담이 지속된 만큼 이번주 증시는 쉬어가는 흐름이 나타날 가능성이 높다고 예상하고 있다. 이에 따라 증권가에서는 예상밴드 최저 2950에서 최대 3180포인트를 제시했다.이재선 하나금융투자 연구원은 \"과열 여부를 판단하는 지표인 상대강도지수(RSI)가 초과 매수 수준에 근접해있는 가운데 풋옵션 매수세 상승과 변동성지수(VKOSPI) 반등이 관찰됐다\"며 \"다만 개인의 매수 여력과 신흥국(EM) 증시에 대한 외국인들의 선호를 감안하였을 때 중장기 기조는 여전히 우상향이다\"고 설명했다.박석현 KTB투자증권 연구원은 \"이달 중 본격화될 국내외 어닝 시즌이 기업이익 전망에 있어 변수가 될 수 있지만 지난해 하반기 이후 자리잡고 있는 이익 전망 호전세가 반전되지는 않을 것\"이라며 \"계절적인 영향으로 4분기 실적 결과가 예상을 크게 하회하는 경우가 일부 돌출되더라도 시장 전체적인 변화에는 별다른 영향을 미치지 않을 것으로 예상돼 긍정적인 이익 전망이 유지한다\"고 분석했다.김영환 NH투자증권 연구원은 \"미국 정치 상황은 백악관과 의회 모두 민주당이 장악한 '블루웨이브'를 실현하면서 대규모 부양정책이 순조롭게 진행될 가능성이 높고, 바이든 정부의 확장적 재정 정책은 글로벌 경기 회복을 강하게 만들 것\"이라면서 \"달러 유동성이 시중에 많이 풀리게 되면 국내 주식시장으로 외국인 자금이 유입되는 경향이 짙게 나타나 긍정적인 상승 요인이다\"고 내다봤다.다만 김 연구원은 \"재정지출 확대 전망은 금리를 상승시키는 요인이지만, 최근 가파르게 오르고 있는 주식시장에서는 금리도 높아지고 오는 3월 16일 공매도 해지 시점이 다가오면 조정장이 나타날 것\"이라며 \"주식에 편승하기 보다는 재정지출 확대와 경기회복 수혜를 받을 수 있으면서 상대적으로 가격 부담이 적은 주식을 선별해 투자해야 한다\"고 조언했다.[김규리 매경닷컴 기자 wizkim61@mkinternet.com]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "030200",
            "005940",
            "034730",
            "001510",
            "005930",
            "004080",
            "005380"
        ]
    },
    {
        "title": "코스피 3,000 돌파했는데···개인 ETF 순매수 1위는 여전히 ‘곱버스’",
        "date": "2021.01.10. 오전 11:02",
        "content": "코스피가 지난 6일 사상 최초로 3,000선을 돌파한 데 이어 이틀만에 3,100선까지 넘어선 8일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 모니터를 주시하며 분주하게 업무를 보고 있다. 이날 코스피는 전일 대비 120.50포인트(3.97%) 급등하며 3,152.18포인트에 거래를 마쳤다./오승현기자 2021.01.08[서울경제] 새해 코스피가 사상 처음으로 3,000포인트를 돌파, 이후로도 압도적인 상승세를 이어가는 가운데 개인들은 올해에도 주가 지수 하락에 베팅하는 ‘곱버스’ 투자에 열중하고 있는 것으로 나타났다.  10일 금융투자업계에 따르면 개인 투자자들은 지난 4일부터 8일까지 5거래일간 일명 ‘곱버스’로 불리는 KODEX200선물인버스2X를 2,550억원 순매수해 상장지수펀드(ETF) 가운데 가장 많이 사들인 것으로 확인됐다. 두 번째로 많이 사들인 ‘TIGER KRX2차전지 K-뉴딜(1,982억원)’보다도 28% 많은 규모다. 곱버스란 지수가 하락할 경우 낙폭의 약 두 배를 수익으로 가져가도록 설계된 ETF다. 곱버스는 지난해에도 개인 투자가가 총 3조 5,826억원을 순매수해 압도적인 1위를 차지한 바 있다. 전문가들은 신종 코로나바이러스 감염증(코로나19) 확산세가 이어지는 가운데 국내 증시가 지나치게 과열됐다고 판단한 투자자들이 곱버스를 순매수했을 것으로 분석하고 있다. 다만 코스피가 연일 신고점을 경신하며 개인 투자자들의 투자 성적표는 그리 좋지 않은 상황이다. 해당 상품은 코스피200 지수가 지난해 32.5% 상승하는 동안 58.78% 하락했다. 새해 첫 주간에도 22.7%의 손실률을 보였다. 한편 개인 투자자들은 올해 4일부터 금융투자교육원이 운영하는 온라인 사전 교육을 받고 기본 예탁금을 맡겨야만 레버리지 ETF에 대한 매수 주문을 낼 수 있다. 최초 거래시 기본 예탁금은 1,000만원이며 투자목적·투자경험·신용상태를 고려해 증권사가 정한 기준에 따라 예탁금이 면제되거나 최대 3,000만 원까지 강화 적용된다./김경미기자 kmkim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "삼성·SK그룹 시총 1,000조원 훌쩍···코스피 절반 차지해",
        "date": "2021.01.10. 오전 10:22",
        "content": "LG·현대차 포함한 4대 그룹 시총이 코스피 비중 62% 육박\n\n\n\n[서울경제] 코스피가 사상 처음으로 3,000선을 돌파한 후로도 상승세를 이어가는 가운데 국내 4대 그룹의 몸집도 역대급으로 불어났다. 10일 금융투자업계에 따르면 지난 8일 기준 국내 유가증권시장 상장사의 전체 시가총액(우선주 포함)은 2,170조 5,300억원으로 역대 최고치다. 지난 4일 사상 처음으로 2,100조를 넘어선 후로도 4거래일간 100조 이상이 더 증가한 것이다. 이런 가운데 삼성, SK, LG, 현대차그룹 등 국내 4대 주요 그룹의 시총 또한 대폭 증가했다. 삼성그룹의 경우 23개 종목의 시총이 811조 1,600억원에 달해 지난달 24일 처음 700조원을 돌파한 후 약 보름 만에 100조원 이상이 늘었다. 시총 2위 SK그룹의 4배에 달한다. SK그룹 역시 200조 4,000억원까지 시총이 불어나 역대 처음으로 200조원을 넘어섰다. SK하이닉스가 100조 4,643억원으로 조사돼 100조원을 넘어섰고 SK이노베이션(12조4,909억원), SK텔레콤(21조, 3976억원) 등도 20조원을 웃돌았다. 삼성그룹과 SK그룹만 합쳐도 시총이 1,000조원을 넘어서 유가증권 시장 전체의 46.6%를 차지하는 중이다. 18개 기업이 상장된 LG그룹 역시 LG화학과 LG생활건강, LG전자의 상승세에 힘입어 165조 4,900억원을 기록했다. 현대차그룹 역시 150조원에 육박한 148조 9,900억원까지 도달한 상황이다. 유가증권 시장에서 4대 그룹이 차지하는 비중은 61%에 이르는 것으로 확인됐다. /김경미기자 kmkim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051900",
            "066570",
            "051910",
            "034730",
            "096770",
            "017670",
            "000660",
            "005380"
        ]
    },
    {
        "title": "새해 첫주 코스피 278p↑ ···역대 최고 상승세 보인 한주",
        "date": "2021.01.10. 오전 10:12",
        "content": "개인, 기관, 외국인 선순환 순매수 이뤄지며역대 최대의 주가 상승 폭 끌어내\n\n\n\n코스피가 지난 6일 사상 최초로 3,000선을 돌파한 데 이어 이틀만에 3,100선까지 넘어선 8일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 모니터를 주시하며 분주하게 업무를 보고 있다. 이날 코스피는 전일 대비 120.50포인트(3.97%) 급등하며 3,152.18포인트에 거래를 마쳤다./오승현기자 2021.01.08[서울경제] 새해 첫 주의 코스피 상승세가 주간 기준으로 역대 최대치의 상승 폭을 기록한 것으로 나타났다. 10일 한국거래소에 따르면 지난 8일 코스피는 3,152.18로 마감, 한 주간 278.71포인트 상승했다. 종전 최대치가 2008년 10월 27일~31일 간 174.31포인트 올랐던 기록이었던 점을 감안할 때 역대 최대치다. 상승률로는 9.70%로 금융위기로 1,000선 아래까지 내려갔다가 반등한 2008년 10월 27~31일의 상승률 18.57%의 뒤를 이어 역대 두 번째 상승률로 기록됐다. 지난주 코스피는 개인과 기관, 외국인이 돌아가며 주식을 순매수하며 지수 상승세를 이끌었다. 개인이 4~6일 3거래일간 약 3조 4,000억원이라는 기록적인 순매수를 보이자 다음날인 7일은 기관이 1조 339억 원을 매수했다. 외국인도 뒤를 따르듯 8일 역대 두 번째로 많은 규모인 1조 6,479억원을 순매수했다. 현대차와 애플의 협력설이 거론되는 등 호재도 많았다. 김용구 삼성증권 연구원은 “개인 투자자들의 전방위적인 시장 참여가 지속되는 가운데 개별적인 호재들이 ‘삼두마차’로 계속 뛰는 격”이라며 “중국 3대 통신사가 MSCI 지수에서 빠진 점이 외국인의 수급을 자극하고 12월 선물·옵션 만기 이후 금융투자가 매수로 돌아설 수 있는 여지가 생기는 등 선순환이 이어졌다”고 분석했다.거래대금도 폭증했다. 지난 8일 코스피 거래대금은 40조9,095억원으로 지난 6일 기록한 종전 최대 기록(29조9,094억원)을 이틀 만에 경신했다. 삼성전자(5조839억원)와 현대차(4조8,511억원)에 대한 거래가 급증한 영향이 컸다. 한 주간 일평균 거래대금은 약 30조원에 달했다.김 연구원은 “(유동성 공급) 정책과 신종 코로나바이러스 감염증(코로나19) 백신 등이 시장 참여자들에게 안도감 및 기대감을 제공하면서 전 세계적으로 위험 시장 선호 현상이 나타나고 있다”면서도 “다만 실물 경기 환경 자체가 움직이지 않는다면 기대감과 실물 경기 간의 간극을 좁히는 과정은 불가피할 것”이라고 전망했다./김경미기자 kmkim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "005930",
            "016360",
            "000950",
            "005380"
        ]
    },
    {
        "title": "개인들 작년 주식형펀드 17조 빼서 삼성전자 16조 샀다",
        "date": "2021.01.10. 오전 10:03",
        "content": "개인들 직접 투자 열풍 불며 간접투자 설정액 대폭 줄어대형주 수익률 늘고 유튜브 등 통해 투자 정보 쉽게 얻을 수 있어과거 펀드 열풍과는 달리 직접 투자 열풍 이어질 듯\n\n\n\n[서울경제] 지난해부터 이어진 ‘동학 개미’ 열풍으로 개인 투자자들의 직접 주식 투자가 늘며 국내 주식형 펀드의 설정액이 대폭 줄어든 것으로 확인됐다. 10일 금융정보업체 에프엔가이드에 따르면 지난해 말 기준 국내 주식형펀드 설정액은 38조 8,987억 원으로 지난 한 해 동안 17조 4,400억 원이 감소했다. 반면 지난해 개인들은 유가증권 시장에서만 47조 4,000억 원, 코스닥 시장에서 16조 3,000억 원 등 총 63조 7,000억 원 어치를 순매수했다. 지난해 개인이 가장 많이 사들인 종목은 삼성전자였다. 순매수액이 9조 5,952억원에 달했다. 우선주인 삼성전자우(6조 1,013억원)까지 포함하면 순매수액은 15조 7,000억원에 달한다. 금융투자업계는 최근 개인들의 직접 투자가 늘며 간접 투자상품에서 자금을 빼 직접 주식을 사들이고 있는 것으로 보이고 있다. 모바일트레이딩시스템(MTS)이 활성화되는 등 직접 주식 투자가 간편해지고 유튜브 등을 통해 투자 관련 정보를 쉽게 접할 수 있게 된 것도 개인들의 직접 투자 열풍을 부추긴 요소로 지목된다. 아울러 삼성전자, SK하이닉스, 현대차 등 대형주들의 주가가 큰 폭으로 상승하며 투자자들의 기대수익률이 높아진 것도 펀드를 외면하게 하는데 영향을 미쳤다는 의견이다. 김다미 신한금융투자 연구원은 “코스피가 2,000선, 3,000선이라는 ‘빅 피겨’를 넘을 수 있었던 배경에는 모두 개인 투자자의 힘이 있었지만, 현재 개인의 투자패턴은 펀드 열풍이 불었던 2007년과는 상당한 차이가 있다”며 “2004∼2007년엔 간접투자 방식이 보편적이었지만, 지금은 유튜브 등 온라인 매체를 통한 정보 접근성이 확대되면서 주식형펀드를 환매하고 개별주식에 직접 투자하는 개인이 늘고 있다”고 분석했다. /김경미기자 kmkim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "005935",
            "005380"
        ]
    },
    {
        "title": "\"빨리 마통 개설해 주식 사자\"…연초부터 `빚투` 과열 조짐",
        "date": "2021.01.10. 오전 8:45",
        "content": "마이너스 통장 개설 2배 육박…신용대출도 5000억원 급증주요 은행들 올해 들어 신용대출 상품 판매 재개금융당국, 은행 고액대출 조이기 기조 유지키로\n\n\n\n서울시내 한 은행 대출창구 2020.12.3 .김호영기자작년 연말 다소 주춤했던 마이너스 통장 개설과 은행권 신용대출이 최근 빠르게 늘고 있다. 올해 들어 코스피가 사상 처음 3000을 넘는 등 증시가 활황을 보이자 '빚투(빚 내서 투자)'가 투자 수요가 몰리고 있는 것이다. 10일 KB국민·신한·하나·우리·NH농협 5대 시중은행에 따르면 지난 7일 현재 전체 신용대출 잔액은 134조1015억원으로, 이는 작년 12월 31일(133조6482억원)보다 영업일 1월 4일(4∼7일)만에 4534억원이 늘은 수치다. 같은 기간 마이너스 통장을 통한 신규 신용대출(한도거래대출 또는 통장자동대출)은 1048건에서 1960건으로 증가했다. 올해 들어 새로 마이너스 통장을 개설한 사람이 두 배로 늘은 셈이다. 이에 이달 1∼7일 5대 은행의 신규 마이너스 통장은 총 7411개, 마이너스 통장 잔액도 2411억원(46조5310억→46조7721억원) 불었다. 신용대출 증가에는 작년 연말 은행권이 '가계대출 총량 관리' 차원에서 주요 신용대출 창구를 닫았다가, 조금씩 다시 열고 있는 것도 영향을 주고 있다. 지난해 5대 은행의 신용대출은 생활고와 '영끌'(영혼까지 끌어모음), '빚투' 등이 겹쳐 11월 말 133조6925억원까지 치솟았다가 12월 한 달 사이 443억원 줄면서 133조6천482억원으로 한해를 마감했다. 금융당국의 지침에 따라 은행들이 극단적으로 '가계대출 조이기'에 나섰기 때문이다. 하지만 은행들이 올해부터 주력 신용대출 상품 판매를 재개하고 있다. 지난 달 22일부터 2000만원이 넘는 모든 신규 가계 신용대출을 막았던 KB국민은행은 이례적이었던 '2천만원' 기준을 이달 들어 없앴다. 우리은행도 작년 12월 11일 이후 중단한 비대면 신용대출 상품 '우리 WON하는 직장인대출' 판매를 지난 7일부터 재개했다. 신한은행과 인터넷전문은행 카카오뱅크 역시 지난해 연말 막았던 비대면 '쏠편한 직장인 신용대출', 직장인 고신용자 대상 마이너스 통장 신용대출을 1일부터 각각 다시 내주고 있다. 다만,  금융당국은 은행권의 신용대출 숨통 틔우기 분이기를 경계하는 분위기다. 특히 대출 급증이 부동산 시장으로 흘러 들어가 집값 안정화 정책에 부정적인 영향을 줄 것을 우려하고 있다. 아울러 대출 과정에서 차주별 상환능력 심사로 전환하는 작업에 속도를 내고 있다. 개인별로 총부채원리금상환비율(DSR) 40%를 적용한다는 것이 목표다. 현재는 금융기관별로 평균치만 관리하면 돼 개인별 DSR이 40%를 넘길 수도 있지만, 앞으로는 '40% 적용'을 일괄적으로 하겠다는 방침이다. DSR는 모든 가계대출의 원리금 상환액을 연간 소득으로 나눈 값이다. 주택담보대출뿐 아니라 신용대출과 카드론을 포함한 모든 금융권 대출 원리금 부담을 반영한다. [조성신 매경닷컴 기자 robgud@mkinternet.com]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "155660",
            "001680",
            "035720",
            "323410"
        ]
    },
    {
        "title": "[펀드와치]3천피 시대…레버리지·2차전지 펀드 '쑥쑥'",
        "date": "2021.01.10. 오전 8:30",
        "content": "증시 반등에 레버리지형 펀드 수익률 급등'블루웨이브'에 2차전지 펀드도 '쑥쑥'[이데일리 이슬기 기자] 코스피 지수가 3000 시대를 열면서 펀드 수익률도 신바람이다. 특히 지난주 지수 상승에 힘입어 레버리지형 펀드가 강세를 보였고, 바이든 시대에 대한 기대감으로 2차전지 관련주의 수익률도 돋보였다.\n\n\n\n10일 펀드평가사 KG제로인에 따르면 지난주(4~8일) 국내주식형 펀드의 평균 수익률은 5.04%를 기록했다. 같은 기간 해외 주식형 펀드의 평균 수익률이 2.77% 였으니, 두 배 가량 수익률이 더 난 셈이다. 이는 지난주 코스피 지수가 사상 처음으로 3000선을 기록하는 등 그야말로 폭주한 덕이다. 지난주 코스피 지수는 전주 대비 무려 9.7% 오른 3152.18에 장을 마쳤다. 이는 주간으로 따지면 글로벌 금융위기 당시 이후 가장 큰 폭의 오름세다. 앞서 코스피 지수가 892포인트까지 폭락했던 직후였던 2008년 10월 27~31일 코스피 지수는 무려 18.57%나 올랐던 적이 있다.주간 성과 상위 펀드를 보면 이같은 투자열기가 느껴진다. 지난주 가장 수익률이 좋았던 펀드는 미래에셋TIGER200에너지화학레버리지상장지수(주식-파생)으로 무려 35.99%나 급등했다. 이어 미래에셋TIGER200IT레버리지상장지수(주식-파생)이 19.99%의 수익률로 2위를 기록했다. 뿐만 아니라 주간 수익률 3~4위는 각각 미래에셋TIGERKRX2차전지K-뉴딜상장지수(주식)과 삼성KODEX 2차전지산업상장지수[주식]으로 각각 19.32%, 16.81%의 수익률을 기록했다.한편 해외주식형 펀드를 국가별로 살펴보면 중국주식 펀드(5.78%) 수익률이 가장 좋았고, 인도펀드(3%) 등 신흥국 펀드의 수익률이 양호했다. 섹터 별로 보면 에너지섹터(6.78%), 기초소재섹터(5.8%) 등의 수익률이 높았는데, 모두 경기 반등 기대감의 수혜를 입는 펀드들이다.한주간 채권 펀드는 평균 0.07%의 수익률을 올렸다. 한주간 국내 채권시장은 금리가 하락세를 보였고, 채권형 펀드는 상승세를 보였다. 미국의 블루웨이브 영향으로 추가 부양책 확대 가능성에 미국 국채금리가 급등 하였으나, 국내 시장에서는 선반영돼 그 영향은 제한적이었다. 외국인의 국채선물 매수세와 자금 집행 수요 등으로 단기물이 강세를 보였다.만기별 금리를 살펴보면 국고채 1년물 금리는 2.10bp(1bp=0.01%포인트) 하락한 0.636%, 3년물 금리는 전주와 동일한 0.970%, 5년물 금리는 1.30bp 하락한 1.322%, 10년물 금리는 0.20bp 하락한 1.720%로 마감했다.자금흐름을 보면 국내공모 펀드 설정액은 한 주간 18조 9903억원 증가한 222조 1414억원으로 나타났다. 순자산액은 22조 2320억원 증가한 247조 2842억원을 기록했다.국내 주식형펀드의 설정액은 2980억원 감소한 20조 7315억원으로 집계됐고, 순자산액은 7954억원 증가한 27조 7892억원으로 나타났다. 채권형 펀드의 설정액은 1791억원 증가한 21조 9026억원으로 집계됐고, 순자산액은 1839억원 증가한 22조 4989억원으로 나타났다.KG제로인 유형분류 기준 공모 해외펀드(역외펀드 제외) 설정액은 456억원 증가한 40조 158억원으로 집계됐다. 해외주식형 펀드의 설정액은 2551억원 증가한 18조 9494억원으로 집계됐다. 해외채권형 펀드의 설정액은 616억원 증가했으며, 해외부동산형 펀드의 설정액은 7억원 감소했다. 그 외에 해외주식혼합형 펀드의 설정액은 210억원 감소했다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "'블루웨이브發 랠리' 두근두근…친환경·금융株 주목하라 [주간전망]",
        "date": "2021.01.10. 오전 8:01",
        "content": "美 민주당, 백악관 및 상·하원 장악…증시 상승 전망친환경·인프라 등 정책 수혜주…금융주도 유망\n\n\n\n(사진=게티이미지뱅크)코스피지수가 3100선에 안착했다. 신종 코로나바이러스 감염증(코로나19) 사태 이후 쉼 없이 달려온 코스피가 이번엔 미국 민주당의 백악관 및 상·하원 장악(블루웨이브)에 따른 수혜를 입을 것이라는 전망이다. 조 바이든 미국 대통령 당선인의 핵심 공약인 친환경과 관련된 업종, 경기 부양책으로 인한 금리 상승에 따른 금융 업종 등에 주목하라는 조언이 나왔다.10일 한국거래소에 따르면 지난주 코스피지수는 직전주보다 278.41포인트(9.69%) 상승한 3152.18에 거래를 마쳤다. 사상 처음으로 3000 고지에 오른 코스피는 3000선 돌파 하루 만에 3100선도 넘어버리는 기염을 토했다. 코스닥지수도 마찬가지다. 코스닥은 같은 기간 2% 상승해 980선에 올라서면서 1000선에 바짝 다가선 모습이다.지난 주 뉴욕증시도 사상 최고치 행진을 지속했다. 다우존스 30 산업평균 지수는 지난주 약 1.6% 올랐다. 스탠더드앤드푸어스(S&P)500 지수는 1.8%, 나스닥 지수는 2.4%가량 상승했다.코스피가 3000선을 넘어선 가장 큰 동력은 '개미(개인투자자)'들의 자금력 때문이라는 분석이다. 안소은 IBK투자증권 연구원은 \"코로나19 사태 이후 개인들이 주식시장에 대거 유입된 데는 여러 요인이 있다\"며 \"10년여 만에 주가가 급락하면서 저가 매수 매력이 부각됐고, 저금리 환경에서 부채(레버리지)를 일으키기 좋은 환경이 조성됐기 때문\"이라고 했다.이번 주 증시도 상승할 가능성이 높다는 설명이다. 미국 블루웨이브발(發) 랠리가 기대되서다.미국 의회는 지난 7일(현지 시각) 상·하원 합동회의를 열고 조 바이든의 대통령 당선을 인증했다. 도널드 트럼프 대통령을 지지하는 시위대가 의사당 건물에 난입하는 등의 사태를 겪기도 했지만 의회는 바이든 당선인의 승리에 이의가 제기된 애리조나·펜실베이니아주의 선거인단 투표를 모두 유효 투표로 인증했다.미 조지아주의 연방 상원의원 결선투표에서 민주당 후보 2명이 모두 승리하면서 민주당은 상원 다수석 지위를 6년 만에 탈환했다. 민주당은 작년 11·3 대통령 선거에서 승리하고 하원 다수석을 유지한 데 이어 상원마저 장악하는 이른바 '트리플 크라운'을 달성했다.김영환 NH투자증권 연구원은 \"미국 상·하원에서 민주당이 다수당을 획득하면서 향후 재정지출 확대 정책 등을 무리 없이 추진될 것으로 예상된다\"며 \"바이든 정부의 확장적 재정정책은 글로벌 경기 회복을 강하게 만들고, 달러 유동성이 시중에 많이 풀리는 요인\"이라고 짚었다.그러면서 \"통상 글로벌 경기 개선 국면에서는 아시아 제조업 신흥국 주식시장으로 자금이 유입되는 경향이 있다\"며 \"달러 약세와 경기회복은 외국인 자금의 국내 유입 가능성을 높이는 요인\"이라고 강조했다.또 블루웨이브의 수혜가 예상되는 종목을 주목할 필요가 있다는 설명이다. 친환경 업종, 금융업종, 인프라 업종 등이 이에 해당한다. 구체적으로는 전기차, 배터리, 반도체, 태양광 등이다.한대훈 SK증권 연구원은 \"블루웨이브로 적극적인 부양책에 대한 기대감이 높아지면서 물가 상승(인플레이션)을 자극해 국채 금리가 상승할 것으로 예상되는 만큼 금융주를 눈여겨봐야 할 것\"이라고 했다.이어 \"그간 바이든 수혜주로 떠올랐던 친환경 업종, 인프라 투자 확대 기대감에 따른 인프라 관련 업종 역시 수혜가 기대된다\"고 부연했다.일각에서는 증시가 사상 최고치를 기록하는 등 치솟고 있는 상황에서 하락에 대비해야 한다는 목소리도 나온다. 이재선 하나금융투자 연구원은 \"이번 주 국내 증시는 단기 과열에 따른 쉬어가는 흐름이 나타날 가능성이 높다\"며 \"상대강도지수(RSI)가 과매수 구간인 70에 근접했기 때문\"이라고 지적했다. 이송렬 한경닷컴 기자 yisr0203@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "005940",
            "034730",
            "001510",
            "004080"
        ]
    },
    {
        "title": "'삼성+SK그룹' 시총 1천조…코스피 시총서 4대그룹 비중 61%",
        "date": "2021.01.10. 오전 6:17",
        "content": "삼성 보름 만에 100조 증가한 800조…SK 첫 200조 넘어\n\n\n\n삼성그룹과 SK그룹 본사 사옥 [연합뉴스 자료사진](서울=연합뉴스) 김태종 기자 = 코스피가 사상 처음 3,000선을 돌파하는 등 뜨겁게 달아오면서 국내 4대 그룹의 몸집도 '역대급'으로 불어나고 있다.     삼성과 SK그룹 시가총액이 사상 처음 각각 800조원과 200조원을 넘어서며 두 그룹을 합쳐 1천조를 돌파한 것으로 집계됐다.     10일 금융투자업계에 따르면 지난 8일 기준 국내 유가증권시장 상장사의 전체 시가총액(우선주 포함)은 2천170조5천300억원으로, 역대 최고치다.     지난 4일 사상 처음 2천조를 넘어선 데 이어 이후 4일간 100조 이상이 더 증가했다.     삼성그룹 23개 종목의 시총은 811조1천600억원으로 나타났다. 지난달 24일 처음 700조원을 돌파한 이후 약 보름 만에 100조원 이상 늘었다.    시총 2위 SK그룹 시총의 4배에 달한다.    SK그룹(23개 종목·200조4천억원)의 시총은 역대 처음 200조원을 넘었다.    SK하이닉스(100조4천643억원)만 전체 절반인 100조원을 넘었고, SK이노베이션(26조1천677억원), SK텔레콤(21조3천976억원), SK(20조5천803억원)는 각각 20조원을 웃돌았다.    삼성그룹과 SK그룹만 합해도 1천조(1천11조5천600억원)를 넘었다. 유가증권시장 전체 시총의 46.6%에 달한다.\n\n\n\nLG그룹과 현대차그룹 본사 [연합뉴스 자료사진]삼성과 SK에 이어 18개 종목으로 구성된 LG그룹 시총은 165조4천900억원을 기록했다.     대표주 LG화학이 70조5천217억원, LG생활건강과 LG전자가 각각 25조5천826억원과 24조1천380억원이었다.    현대차그룹(17개 종목)은 총 150조에 육박(148조9천900억원)하며 LG를 맹추격했다.     현대차그룹 주식들은 특히, 지난 8일 애플과 '전기차 협력설'에 하루 만에 몸집이 17조7천800억원(13.5%) 불어났다.    현대차(52조5천623억원)와 현대모비스(34조1천721억원), 기아차(27조6천860억원) 등 3인방은 하루 새 15조9천228억원이 늘어나면서 114조4천204억원이 됐다.    이들 세 종목을 합한 시가총액이 100조원을 넘은 것은 2014년 9월 3일(100조2천억원) 이후 6년 4개월 만이다.    유가증권시장 전체 시총에서 차지하는 비중은 삼성과 SK가 각각 37.4%와 9.2%, LG와 현대차는 각각 7.6%와 6.8%였다. 4대 그룹 전체의 비중은 61.0%로 집계됐다. [표] 4대 그룹 시가총액 \n\n\n\n※ 1월 8일 종가 기준    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'정인이 사건' 경찰 재수사 불가?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "003550",
            "051900",
            "066570",
            "051910",
            "034730",
            "096770",
            "017670",
            "000660",
            "000270",
            "012330",
            "005380"
        ]
    },
    {
        "title": "삼성전자 개인투자자 지분 7%…기관보다 비중 커졌다",
        "date": "2021.01.10. 오전 6:07",
        "content": "2019년 12월 5.1%p 격차에서 0.2%p차로 역전\n\n\n\n삼성전자 서초사옥 [연합뉴스 자료사진](서울=연합뉴스) 김태종 기자 = 삼성전자 보유 주식 수에서 사상 처음 개인 투자자가 국내 기관투자자(국민연금 제외)를 앞선 것으로 나타났다.    지난해부터 삼성전자 주식을 쓸어 담아온 개인의 매수세가 올해 들어서도 지속되면서 개인 투자자들이 보유한 삼성전자 지분이 역대 최고인 7%에 달하는 것으로 파악됐다.    10일 금융투자업계에 따르면 지난해 1월부터 지난 8일까지 개인이 유가증권시장에서 순매수한 삼성전자 주식은 2억206만4천917주였다.    같은 기간 기관은 국민연금 물량(497만1천77주 순매수)을 제외하고 1억1천638만1천28주를 순매도했다.    1년 남짓 만에 개인 지분율이 3.4%포인트 늘었고, 기관은 1.9%포인트 줄었다.    2019년 말 주주명부를 기준으로 한 지분율(개인 3.6%, 기관 8.7%)에 비춰보면 현재 개인 투자자 보유 지분은 7%, 기관 보유 지분은 6.8%가 된다.    개인이 기관보다 삼성전자 지분을 많이 보유한 것은 이번이 처음이다.\n\n\n\n개인투자자 (PG)[장현경 제작] 일러스트지난해 말까지만 해도 격차가 좁혀지긴 했지만, 기관 지분율이 높았다.     개인이 기관을 따라잡은 것은 올해 들어서다.    개인은 지난 6일에만 1천217만주를 사는 등 올해 들어 5일간 삼성전자 주식 2천489만주를 순매수했다.    반면 기관의 순매수는 지난 2일(298만주) 하루였고 나머지 4일 동안 총 1천687만주를 내다팔았다.    개인은 올해 유가증권시장에서 전체 1조7천458억원 순매수를 기록했는데, 삼성전자의 순매수액은 이보다 많은 2조538억원에 달할 정도였다.    같은 기간 외국인은 9천768만6천24주(1.6%)를 팔아치워서 지분이 55.9%에서 54.3%로 줄어든 것으로 집계됐다.    다만, 2019년 말 주주명부를 기준으로 파악된 외국인 지분율(55.9%)은 금융당국에서 집계하는 지분율(56.8%)과는 다소(0.9%가량) 차이가 나서 지난 8일 기준 지분율도 실제 차이가 날 수는 있다.    이는 외국인인데도 외국인등록증 없이 증권사에서 일반 주문을 내는 경우에는 해당 회사의 주주명부에는 등재가 안 되기 때문이다.    업계 관계자는 \"반도체 업황 개선에 대한 전망이 밝고 이에 따라 향후 삼성전자의 실적 호조가 예상되면서 개인의 매수세는 지속될 가능성이 크다\"고 말했다.[표] 2019년 말 및 2021년 1월 8일 기준 삼성전자 지분율 추이\n\n\n\n※ 2019. 12. 30은 삼성전자 주주명부폐쇄 기준※ 소수 둘째 자리 반올림    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'정인이 사건' 경찰 재수사 불가?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[플러스] 주가 많이 올랐다고 거품?…올해도 돈은 증시로 간다",
        "date": "2021.01.10. 오전 6:02",
        "content": "기업이익 높지 않지만채권이자율은 더 낮아위험자산선호 더 유리‘바이드노믹스’도 보약\n\n\n\n123RF[헤럴드경제=서경원 기자] 역사상 최고의 호황을 구가하고 있는 주식 시장. 안심하고 파티를 즐길 수 있는 실체 있는 장세일까, 곧 큰 폭의 조정이 불가피한 거품일까. 새해 벽두 ‘거품론’이 잠시 힘을 얻는 듯 했지만, 증시가 연일 상승하며 힘을 잃는 모습이다. 대신 조지아주 상원선거에서 민주당이 승리하며 미국의 블루웨이브가 뒤늦게 완성되며 ‘바이드노믹스’에 대한 기대가 증시에 다시 에너지를 공급하는 모습이다.통상 주식은 주가수익비율(PER·Price-Earning Ratio)로 밸류에이션을 측정한다. PER은 주가(Price)를 주당순이익(EPS·Earning Per Share)으로 나눠 구하는데, 한 기업의 수익을 주식 총수로 나눠 실제 한 주식이 벌어들이는 돈을 따져보는 것이다.옥스포드대 경제학과를 졸업하고 세계은행 이코노미스트로 일했던 마틴 울프의 분석이 흥미롭다. 현재 파이낸셜타임즈(FT)의 칼럼니스트로 활동 중인 울프는 현 증시에 거품은 없다고 설명한다.울프는 큰 틀에서 기업의 수익과 시장의 금리를 놓고 증시의 과열 여부를 평가해야 한다고 설명한다. 우선 현재의 주가 수준에 비해 기업들이 얼마나 돈을 많이 벌고 있는지를 따져보면 현재의 지수가 버블인지 아닌지를 판단할 수 있단 것이다.\n\n\n\n채권대비 주식의 상대적 매력도를 측정하는 일드갭(yield gap)은 PER의 역수에서 채권금리를 뺀 수치다. 이 수치가 높을 수록 채권 대비 주식의 매력이 높다는 뜻이 된다. 이 때 PER의 역수가 이익수익률이다.노벨경제학상을 수상한 로버트실러 교수의 계산법으로 현재의 S&P500 이익수익률을 뽑아보면 3% 정도다. 이 수치가 3%를 하회했던 적은 1929년 대공황과 2000년 IT버블 때밖에 없을 정도로 절대치로는 낮은 수준이다. 기업들의 수익성만 따지면 현재의 지금 주가에 과도한 측면에 있음을 부인하기 어려워 보인다.하지만 채권수익률은 더 낮다. 미국채 10년물의 실질금리는 현재 -1% 안팎이다. 10년물 명목금리가 1% 정도이고 기대 인플레이션율이 2% 가량 되기 때문이다. 실질금리는 명목금리에서 물가상승률을 빼서 구한다.\n\n\n\n주식의 이익수익률과 실질금리와의 차이인 수익률 차이, 즉 주식의 리스크 프리미엄(Equity Risk Premium)은 4%포인트 정도다. 리스크 프리미엄이란 국채 같은 무위험 자산보다 위험한 주식에 투자할 경우 기대할 수 있는 추가 수익분을 가리키는데, 1900년부터 2020년까지 미 주식의 평균 리스크 프리미엄은 4.4%였다. 절대 수치로 높다고 할 수는 없지만, 거품이라고 할 정도로 엉망인 것도 아니다. 또 대공황과 IT 버블 당시 미국채 10년물의 실질금리는 각각 3%대, 2%대였기 때문에 리스크 프리미엄이 제로이거나 마이너스였던 그때보단 객관적으로 현재 주식의 매력이 부각돼 있는 상태이기도 하다.제롬 파월 미국 연방준비제도(Fed·연준) 의장도 지난달 기자간담회에서 주식 등 자산시장의 고평가 우려에 대해 이 개념을 활용해 입장을 밝힌 바 있다.그는 “주식시장의 PE(Price-Earning·수익 대비 주가)가 역사적으로 높은 수준이지만, 금리가 상당기간 낮은 수준을 계속 유지할 예정이란 점을 고려하면 주식 프리미엄은 그렇게 낮은 수준은 아니다”며 “그런 점에서 주식시장이 고평가 돼 있다고 볼 수 없고, 여러가지 지표를 종합해 보면 전반적인 금융시장의 상황은 혼조세를 보이고 있다”고 말했다.\n\n\n\n제롬 파월변수는 금리다. 연준이 정책 금리를 굳건히 붙들고 있지만, 그 영향력은 단기채에 집중된다. 장기채로 갈 수록 경기전망을 더 반영하게 된다. 최근 10년 만기 미국채 금리가 9개월만에 1%를 돌파하면서 시장이 잠시 긴장했던 것도 이 때문이다. 연준이 어느 정도의 인플레이션을 용인하다 해도 허용 범위 이상을 넘을 경우 현재의 통화완화 기조를 재점검하지 않을 수 없는 연유에서다. 기업 이익개선이 수반되지 않은 상황에서 만약 연준이 금리를 올리면 이자부담이 커져 주식시장의 매력이 급감할 수 있다. 과거 사례를 봐도 충분한 경기개선이 수반되지 않는 상황에서의 금리상승은 주식시장에 부정적인 영향을 미쳐왔다.김일구 한화증권 상무는 “2000년 이후 미국채 10년과 2년 사이의 스프레드와 글로벌 주가지수의 상승률을 보면 장단기 금리차의 100bp(1bp=0.01%포인트) 내에선 주가가 전년대비 평균 8.8% 상승했고 100~200bp에선 3.7% 하락했으며 다시 200bp 이상으로 확대되면 평균 8.3% 올라갔다”고 소개했다.현재 미국채 장단기 금리차는 90bp가량이다.김 상무는 “앞으로 금리차가 100~200bp로 벌어질 경우 주식 시장은 외부 충격에 취약해지게 된다”고 설명했다.gil@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "000880"
        ]
    }
]