[
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(1월 14일-최종치)",
        "date": "2021.01.14. 오후 6:15",
        "content": "[서울경제] \n\n\n\n▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "자산2조 상장사, 지속가능보고서 제출 현실로",
        "date": "2021.01.14. 오후 5:44",
        "content": "금융위, ESG 공시 의무화2030년 全코스피상장사 적용선진국, ESG 투자 확산세공시 의무화 기업에 `기회`일부 기업, 비용부담 우려도분기 보고서 공시 40% 축소\n\n\n\n 금융위원회가 14일 코스피 상장사의 ESG(환경·책임·투명경영) 공시를 단계적으로 의무화하는 방안을 발표하자 기업들은 \"ESG 경영이 현실로 다가왔다\"며 촉각을 곤두세웠다. 당장 ESG 점수를 높여야 한다는 과제를 떠안게 됐다. ESG 평가 결과가 기업가치와 직결되고, 금융뿐 아니라 투자자의 관심과 기관투자가의 의결권 행사에까지 영향을 미치는 상황이다. 한 대기업 공시 담당자는 \"지난해 처음 지속가능경영 보고서를 발간했는데 대형 회계법인을 통했는데도 준비 작업에 오랜 시간이 걸렸고 비용도 수억 원 발생했다\"며 \"미국·중국·유럽 등에 공장을 갖고 있어서 한국 기준에 맞춰 내용을 취합하기가 어려웠고, 무엇보다 탄소배출 등 기준이 달라 애를 먹었다\"고 토로했다.선진국의 ESG 공시 의무화, 글로벌 펀드들의 ESG 투자 확대와 맞물려 이참에 한국 기업도 ESG 경영으로 속도감 있게 재편해야 한다는 목소리도 커지고 있다. ESG 시장 확대가 오히려 한국 기업들에 기회일 수 있다. 다른 대기업 관계자는 \"기업으로서는 ESG 작성 의무에 따른 불이익이 있을 것으로 예상돼 부담되지만, 가이던스가 명확히 나오고 사전조율 과정을 거치면 큰 문제는 없을 것으로 예상된다\"고 말했다. 금융위는 ESG 책임투자 활성화를 위해 ESG 정보 공개를 확대하는 등 제도적 기반을 마련하기로 했다.이를 위해 친환경과 사회적 책임 문제를 담은 '지속가능경영보고서'와 지배구조를 포함한 '기업지배구조보고서' 공시를 단계적으로 의무화한다.한국거래소가 이달 중에 ESG 정보 공개 가이던스를 제시하기로 했다. 가이던스에는 ESG 정보공개 일반 원칙뿐 아니라 산업별 특성을 고려한 예시, 평가 절차와 이해관계자 소통채널 우수 사례, 공지지표 국제표준 등이 담긴다. 이에 따라 상장사들은 지속가능경영보고서를 작성해 지속적으로 자율 공시하도록 유도하겠다는 게 금융당국의 구상이다. 국내에선 현재 매년 100여 개사가 지속가능경영보고서를 발간하고 있지만 이 중 거래소에 공시하는 회사는 20개사에 불과하다. 그러나 2025년부터 자산 2조원 이상인 코스피 상장사들은 지속가능경영보고서를 반드시 공시해야 한다. 이어 2030년에는 전체 코스피 상장사가 지속가능경영보고서를 내야 한다. 현재 자산 2조원 이상 코스피 상장사 211곳에 적용되고 있는 기업지배구조보고서 공시 의무 역시 2022년(1조원 이상)과 2024년(5000억원 이상)을 거쳐 2026년 모든 코스피 상장사에 적용된다. 금융위는 스튜어드십코드 시행 성과를 평가하고, ESG 관련 수탁자책임을 강화하는 방안도 검토하기로 했다. 또한 의결권자문사에 대한 관리·감독도 강화한다.인공지능(AI)으로 기업별 ESG 현황을 실시간 분석하는 지속가능발전소의 윤덕찬 대표는 \"재무 정보처럼 모든 투자자가 ESG에 쉽게 접근할 수 있어야 투자 리스크와 기회를 정확히 확인할 수 있다\"며 \"ESG 정보 공개는 자본시장뿐만 아니라 지속 가능 금융, 나아가 저탄소 경제로 전환하기 위한 매우 중요한 첫걸음\"이라고 평가했다.한국기업지배구조원에 따르면 ESG 공시를 의무화한 국가는 세계 20개국 안팎이다. 노르웨이 등과 같이 지속가능보고서를 별도로 발간하는 국가도 있고, 사업보고서나 별도 서식 내부에 ESG 공시를 의무화하는 국가도 있다. 이는 ESG 공시 표준이 아직 정해지지 않았기 때문이다. 미국은 자율적으로 ESG 공시를 선택할 수 있도록 했는데, 2011년엔 지속가능보고서를 20%밖에 발간하지 않았으나 지난해에는 이 비율이 90%까지 늘어났다. 박혜진 자본시장연구원 연구위원은 \"환경 문제가 전 세계적 화두여서 영국이 국제적 규범으로 격상하기 위해 적극적으로 나서고 있다\"고 설명했다.금융위는 이번 공시제도 개편을 통해 기업들의 작성 부담도 덜어주기로 했다.  활용도는 낮고 작성 부담은 컸던 분기보고서를 핵심 정보 중심으로 개편해 공시 항목을 40%가량 줄이기로 했다. 공시특례 대상인 소규모기업 범위를 기존 '자산규모 1000억원 미만'에서 '자산규모 1000억원 또는 매출액 500억원 미만'으로 확대한다.[강계만 기자 / 이유섭 기자 / 김규식 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "001680",
            "136490"
        ]
    },
    {
        "title": "외국인, 연초 코스닥 3천억 팔아치웠지만…이 종목은 담았다",
        "date": "2021.01.14. 오후 5:44",
        "content": "순매수 1위 스튜디오드래곤OTT 각축전에 콘텐츠 매력반도체 슈퍼사이클 전망 나와리노공업·고영·티씨케이 `관심`\n\n\n\n 외국인이 연초부터 코스닥 시장에서 3000억원 가까이 팔고 있지만 미디어주와 반도체 관련주는 포트폴리오에 담고 있는 것으로 나타났다. 올해 미디어 시장 성장이 재개되고 '반도체 슈퍼사이클'이 올 것이라는 기대감이 반영된 것으로 보인다.14일 한국거래소에 따르면 올해 들어 이날까지 외국인이 코스닥 시장에서 가장 많이 순매수한 종목은 스튜디오드래곤이다. 이 기간 외국인은 스튜디오드래곤을 620억원어치 순매수했다. 주가 상승률은 코스닥지수 상승률을 웃돈다. 스튜디오드래곤은 올 들어 14일까지 주가가 11.2% 올랐다. 같은 기간 코스닥지수는 1.2% 상승하는 데 그쳤다.올해 콘텐츠사에 대한 기대감으로 외국인 매수세가 몰렸다는 분석이 나온다. 글로벌 온라인동영상서비스(OTT)를 통해 K콘텐츠 인기가 높아지면서 스튜디오드래곤의 매력이 부각되고 있다는 평가다. 스튜디오드래곤은 '도깨비' '미생' 등 흥행 드라마를 다수 제작한 대표 콘텐츠사다. 오태완 한국투자증권 연구원은 \"올해 디즈니플러스, STAR, 애플TV플러스가 한국에 진출할 것으로 전망되고 연말 혹은 내년 중으로 HBO Max의 한국 진출이 기대된다\"고 평가했다. 이외에도 외국인은 코스닥 시장에서 반도체 관련주를 매수했다. 외국인은 리노공업을 코스닥 시장 순매수 4위에 뒀다. 고영은 7위를 기록했다. 티씨케이도 순매수 10위에 자리했다. 리노공업(9.9%)과 고영(12.4%)은 주가가 올랐다. 다만 티씨케이(1.5%)는 큰 폭 상승률을 기록하지는 못했다. 올해 반도체 호황 전망이 나오면서 관련 코스닥 종목들에도 관심이 모이고 있다는 분석이다. 이병화 KB증권 스몰캡팀장은 \"삼성전자, SK하이닉스 등 대형 반도체주 주가가 올라오면서 낙수효과가 기대되는 종목에 접근하는 듯하다\"고 말했다.  [신유경 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "종근당 \"나파벨탄, 임상 2상서 치료기간 4일 단축\"\"",
        "date": "2021.01.14. 오후 5:42",
        "content": "한달 투여 후 증증환자 94% 회복국내 코로나 치료제 개발 속도경쟁[서울경제] 셀트리온에 이어 종근당(185750), GC녹십자(006280), 대웅제약(069620) 등도 신종 코로나바이러스 감염증(코로나19) 치료제 개발에 속도를 내고 있다. 종근당은 14일 코로나19 중증환자 치료제로 개발 중인 ‘나파벨탄’(성분명 나파모스타트)이 임상 2상에서 표준 치료군 대비 회복 기간을 나흘 가량 단축했다고 밝혔다.나파벨탄은 원래 항응고제 및 급성췌장염 치료제로 사용되던 의약품이지만, 약물 재창출 연구에서 코로나19 치료제로의 개발 가능성이 확인됐다. 종근당은 임상 결과를 바탕으로 이달 내에 식품의약품안전처에 조건부 허가를 신청할 예정이다. 계획대로 신청과 허가가 이뤄지면 나파벨탄은 셀트리온의 ‘렉키로나주’에 이은 국내 2호 코로나19 치료제 될 것으로 보인다. 종근당은 러시아에서 코로나19 중증 환자 100여 명을 대상으로 28일간 임상 2상을 실시했다. 나파벨탄을 투여한 환자와 표준치료를 받은 환자로 나눠 경과를 관찰하는 방식으로 이뤄졌다. 그 결과 표준 치료군은 회복에 도달하는 기간이 14일이었던 데 비해 나파벨탄 투약군은 10일 만에 호전됐다. 증상 호전율도 월등히 높았다. 약 한 달 간 투여 결과 표준 치료군은 전체의 61.1%가 증상이 개선된 반면 나파벨탄 투약군은 94.4%가 호전됐다. 나파벨탄 투약군에서 사망자도 발생하지 않았다. 종근당 관계자는 “중증환자를 대상으로 표준 치료군에 비해 전체적으로 약 2.9배 높은 치료 효과를 보였다”며 “중증의 고위험군 환자를 위한 치료에 나파벨탄이 대안이 될 것으로 기대한다”고 말했다. \n\n\n\nGC녹십자도 코로나19 중증 환자를 위해 개발 중인 혈장치료제 ‘GC5131A’에 대한 임상 2상 시험을 종료해 올 1·4분기 이내에 식약처에 조건부 허가를 신청할 계획이다. GC5131A는 코로나19 완치자의 혈액 속에 들어있는 액체 성분인 혈장을 대량으로 수집해 항체를 뽑아낸 뒤 이를 고농도로 농축해 만드는 의약품이다. 대웅제약은 만성 췌장염 등에 쓰이는 호이스타정(성분명 카모스타트메실레이트)을 먹는 형태의 코로나19 치료제로 개발하고 있다. 임상 2상을 진행했으며 최종 분석을 마치는 대로 조건부 허가를 신청할 계획이다. 이밖에 국내 제약·바이오 기업 중에서는 부광약품, 신풍제약, 동화약품, 이뮨메드 등이 코로나19 치료제 개발을 위한 임상 2상 시험을 하고 있다. /이주원기자 joowonmail@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "006280",
            "001680",
            "003090",
            "069620",
            "000020",
            "003000",
            "068270",
            "002870",
            "019170",
            "185750"
        ]
    },
    {
        "title": "정세균 \"공매도, 원래 달갑지 않아\"…김기식 \"하락장 촉진할 수도\"",
        "date": "2021.01.14. 오후 5:42",
        "content": "동학개미 옹호나선 정치권김기식 \"조정장 촉진 우려\"\n\n\n\n 오는 3월 16일 공매도 재개 여부를 놓고 정치권에서 논란이 불거지고 있다. 금융위원회의 재개 방침에 정세균 국무총리까지 부정적인 의견을 피력하면서 금융당국 결정에 어떤 영향을 미칠지에 관심이 모아지고 있다. 14일 증권업계에 따르면 정 총리는 라디오 인터뷰를 통해 공매도제도에 부정적 견해를 밝혔다. 정 총리는 \"개인적으로 (공매도) 제도 자체를 좋지 않게 생각한다\"고 지적했다. 그는 사견을 전제로 \"제 개인적인 생각과 정부 생각이 꼭 일치한다고 볼 수 없다. 정부 방침은 확정되지 않았기 때문에 밝힐 수 없다\"며 \"원래 제도 자체에 대해 달갑게 생각하지 않는다\"고 덧붙였다. 여권 관계자인 김기식 전 더불어민주당 의원도 동참했다. 김 전 의원은 \"정부가 공매도 금지 기간이 종료되는 3월에 (공매도를) 재개하겠다고 하는 것은 부적절하다\"며 \"과잉 유동성으로 인해 전 세계 주식시장이 단기간에 급등했고, 버블이 있어 올해 반드시 조정장이 올 텐데, (3월에)공매도를 바로 재개하면 조정장을 촉진하거나 개별 종목에 따라 일시적으로 주가 하락폭을 키울 수 있다\"고 지적했다.앞서 금융위는 코로나19 사태를 감안해 지난해 3월 16일부터 1년간 한시적 공매도 금지 조치를 단행했고, 최근 출입기자들에게 '한시적 공매도 금지 조치는 3월 15일 종료될 예정'이라는 내용으로 문자를 보내 공매도 재개 방침을 공식화했다. 이에 대해 개인투자자들은 정보에 빠른 외국인과 기관이 공매도 주문을 주도하면서 '기울어진 운동장' 정책에 대한 폐지를 요구하고 있다. 증권가에서는 시장정책이 지나치게 정치화되는 데 경계를 표했다. 한 증권사 관계자는 \"해외 선진국 대부분이 공매도를 재개한 상태에서 글로벌스탠더드에 맞지 않는 정책이 포퓰리즘화되는 부분이 아쉽다\"고 말했다. [진영태 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "[포토] 코스피 3000 돌파 기념 자본시장 CEO 좌담회",
        "date": "2021.01.14. 오후 5:42",
        "content": "나재철 금융투자협회 회장이 14일 서울 여의도 한국거래소에서 열린 '코스피 3000 돌파 기념 자본시장 CEO 좌담회'에서 모두 발언을 하고 있다.  [김호영 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "정부, 보험사 100조 해외채권 투자 관리 강화한다",
        "date": "2021.01.14. 오후 5:35",
        "content": "\"코로나 후 외환 변동성 커져\"'리스크 관리 방안' 이달 발표환헤지 기간 장기화 등 나올 듯[서울경제] 정부가 보험회사 등 비(非)은행 금융기관의 해외투자에 대한 모니터링을 강화한다. 특히 금융기관이 단기 외환시장에서 미 달러를 빌려 해외 채권에 투자하는 과정에서 위험 요인이 발생할 수 있다고 보고 관리에 나서기로 했다. 14일 기획재정부에 따르면 기재부는 이르면 이달 중 이 같은 내용이 포함된 ‘외환 리스크 관리 방안’을 내놓을 계획이다. 지난해 3~4월 신종 코로나바이러스 감염증(코로나19) 확산 이후 금융시장 단기 변동성이 커진 가운데 새로운 유형의 리스크 요인을 미리 발굴해 상시 점검하겠다는 것이다.기재부는 특히 비은행 금융기관의 해외투자에 주목하고 있다. 그동안 정부는 지난 2008년 금융위기 이후 마련한 ‘거시경제 건전성 3종 세트’를 통해 금융기관의 해외 차입을 집중 관리해왔다. 건전성 3종 세트는 △외환 건전성 부담금 △선물환포지션 규제 △외국인 채권 투자 과세 등으로 구성되며 모두 외국인 자금이 급격히 밀려 들어왔다가 한꺼번에 썰물처럼 빠져나가지 못하도록 하는 규제다. \n\n\n\n하지만 코로나19 이후 시장 점검 결과 외국인 자금뿐 아니라 국내 금융기관이 해외에 투자하는 과정에서도 변동성 위험 요인이 커졌다는 게 기재부의 분석이다. 금융회사들은 해외 채권에 투자하기 위해 원화를 담보로 달러를 빌리는데(원·달러 스와프), 지난해 3~4월 전 세계적인 달러 확보 전쟁이 펼쳐진 가운데 국내 금융기관의 달러 매입 수요까지 겹치면서 달러 부족 현상을 자극하기도 했다.  실제로 국내 보험회사의 외화 유가증권(채권) 합계 투자 규모는 2019년 기준 107조 4,676억 원으로 2016년(77조 456억 원) 이후 매년 10조 원씩 증가하고 있다. 현재 국내 금융기관의 해외 채권 투자는 상당 부분 보험사들이 맡고 있다. 이에 따라 코로나19 충격이 시장을 덮친 지난해 3월에는 3개월물 원·달러 스와프레이트가 연 -3.0% 수준까지 떨어지기도 했다. 스와프레이트가 마이너스면 원화 담보로 달러를 빌리는 과정에서 이자를 지급해야 한다는 의미다. 2019년만 해도 이 금리가 -0.92% 수준이었는데 코로나19 확산 이후 세 배 이상 급락해 결과적으로 달러 조달 비용이 급등하는 결과가 나타났다. 시장에서는 해외 투자 때 환 헤지 기간을 1년 이상으로 늘리도록 유도하는 인센티브 방안 등이 이번 대책에 포함될 것으로 전망하고 있다. 국내 보험사의 한 투자 담당 임원은 이에 대해 “지난해 3월에도 기재부가 환 헤지 기간을 1년 이상으로 늘려달라고 요구했었다”며 “조선업처럼 대규모 달러가 한꺼번에 유입되는 산업을 육성하는 것도 장기적 변동성 완화 방안이 될 수 있다”고 말했다.  기재부의 한 관계자는 “국내 비은행 금융회사들이 포스트 코로나 시대에 대응할 수 있는 외환 리스크 관리 수준을 갖추도록 모니터링 시스템과 관련 제도를 개선하는 방안을 내놓을 것”이라고 설명했다. /세종=서일범기자 squiz@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "유튜브 깜짝 등장 박현주 미래에셋 회장 \"장기적 관점으로 혁신 기업에 투자해야\"",
        "date": "2021.01.14. 오후 5:29",
        "content": "[헤럴드경제=박이담 기자] 박 회장은 14일 미래에셋대우의 유튜브 채널인 '스마트머니'에서 '박현주 회장과 함께하는 투자미팅' 세션1 영상에 직접 출연했다.이 영상에서 시청자들에게 \"한국 시장이 3000을 넘어오고 글로벌도 21년이 중요한 분기점이 될 것\"이라면서 \"장기적인 관점으로 투자해야 한다\"고 조언했다.박 회장은 평소 미래에셋대우에서 200명이 넘는 인원과 함께하는 투자 관련 회의를 진행한다. 이번 영상은 그 회의를 유튜브용으로 제작한 것으로 알려졌다.박 회장이 직접 사회를 맡고 서철수 미래에셋 센터장을 비롯해 류영호, 김수진, 박연주 미래에셋 연구원이 미팅에 참여했다.IT섹터를 담당하는 류 연구원은 엔비디아에 주목할 것을 주문했다. 류 연구원은 \"엔비디아는 로봇, 전장, AI 등 새로운 시장과 함께 성장할 것이고 소프트웨어와 하드웨어의 적절한 조합과 절대적인 에코시스템을 갖춘 유일한 업체\"라고 평가했다.소프트웨어 분야를 연구하는 김 연구원은 올해 소프트웨어 산업의 키워드로 데이터와 보안을 꼽았다. 김 연구원은 \"21년은 트래픽, 사물인터넷(IoT), 이용자 수가 급증해 이와 연관된 데이터와 보안 사업이 고성장할 것\"이라고 분석했다.박 연구원은 테슬라에 집중했다. 박 연구원은 \"테슬라가 높은 기술 경쟁 우위를 바탕으로 배터리 및 자율주행 기술 쪽으로도 우위를 확대할 것\"이라면서 \"성장률이 기대를 넘어서는지가 중요해 밸류에이션은 논란이 있을 수 있다\"고 덧붙였다.parkidam@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[MK라씨로] 쿠팡 나스닥行에 동방·KTH 주가 덩달아 `들썩`",
        "date": "2021.01.14. 오후 5:25",
        "content": "AI기자가 고른 이번주 화제 리포트\n\n\n\n MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 다양한 주식 정보와 종목 매매 신호를 제공하는 매일경제 증권 정보 애플리케이션(앱)이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 투자자들 사이에서 이슈가 된 키워드와 관련 종목에 대한 정보를 매일 오전 9시 20분에 실시간으로 확인할 수 있다.AI 증권 정보 서비스 MK라씨로가 바쁜 투자자들을 위해 일주일 동안 투자자들 사이에서 이슈가 된 키워드와 관련 종목을 분석했다.이번주 코스피시장은 전주 대비 큰 변화가 없었고, 코스닥시장은 0.8% 하락했다. 투자자들은 쿠팡, 2차전지, 전기차, 반도체, 노바백스 등 키워드를 많이 검색했다. 이 중에서 '쿠팡' 관련 종목들이 주간(1월 7~14일 종가 기준) 평균 수익률 52.8%를 기록했다. 주요 종목은 동방, KTH, 인포마크 등이다. '2차전지' 관련 종목은 씨아이에스, 한농화성 등을 중심으로 전주 대비 평균 23.2% 상승했고, '전기차' 관련 종목도 전주 대비 평균 13.5% 오른 것으로 나타났다.항만하역과 초중량물 운송 등 물류 사업 체인 동방은 지난 11일 2315원으로 거래를 시작해 14일 5080원에 장을 마감해 전주 대비 119% 올랐다. 쿠팡과 협업 관계를 맺은 기업으로 알려진 KTH 주가는 전주 대비 40% 오른 8440원을 기록했으며 무선 통신 디바이스 개발·생산 업체인 인포마크는 전주 대비 38.6% 상승했다.2차전지와 전기차 관련 기업 주가도 올랐다. 생산설비 전문 기업인 씨아이에스는 지난주 1만400원이었던 주가가 14일 기준 전주 대비 33.7% 오른 1만3900원으로 장을 마감했다. FPD, 검사, 특수모듈 장비와 자동화 장비 전문 업체인 나인테크는 전주 대비 16.2% 상승했다.자동차용 스위치류와 마그네슘 D/C 부품 생산 업체로 알려진 모베이스전자는 지난주 대비 8.4% 오른 3175원에 14일 장을 마감했다. '반도체' 관련 종목들도 상승세를 보였다. 인쇄회로기판 전문 업체 대덕전자는 전주 대비 20.8% 상승했고, 텔레칩스도 14.7% 오른 채 장을 마감했다.이외에 이번주에 투자자들이 새롭게 검색한 키워드는 '노바백스'다. 관련 종목은 X선 영상 진단장비 개발 업체 디알젬, 제일파마홀딩스에서 인적분할한 제일약품, 국내 첫 비임상 임상대행업체(CRO)로 알려진 켐온 등이다. [강봉진 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "030200",
            "008060",
            "353200",
            "004140",
            "271980",
            "002620",
            "011500"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (1월 14일)",
        "date": "2021.01.14. 오후 5:23",
        "content": "▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "이규홍 \"코스피 큰 조정 없을것…대체투자 확대\"",
        "date": "2021.01.14. 오후 5:20",
        "content": "20兆운용 사학연금 이규홍 CIO작년 폭락장 흔들림없는 투자두자릿수 수익률 역대급 성과해외주식비중 19.5%→22%로언택트·新산업·ESG부문 유망부동산·도로등 대체자산 주목코로나 2년차 `부실화`는 변수◆ 레이더 M ◆ \n\n\n\n 이규홍 사립학교교직원연금공단 자금운용관리단장(CIO)이 올해 수익성이 좋은 대체자산과 해외주식 투자 비중을 늘리고, 채권 비중을 줄이겠다고 밝혔다. 전략적 자산배분 계획 원칙에 따라 투자하면 사상 최대 이익을 거둔 작년과 같이 장기적으로 좋은 수익을 낼 수 있다는 자신감을 보였다.이 단장은 최근 매일경제신문과 인터뷰하면서 \"지난해 코로나19 위기로 어려움이 있었지만 사학연금의 전략적 자산배분 원칙에 따라 위기에 주식 비중을 늘린 점이 수익률 향상에 큰 도움이 됐다\"며 \"작년 3월 폭락장 당시 내부 투자 논의 과정에서 비관론도 있었지만 장기적으로 세워놓았던 자산배분 원칙에 따라 보유현금과 유동성을 동원해 주식에 투자했고 하반기에 상승장이 연출되면서 초과 수익을 달성하는 데 성공했다\"고 밝혔다.실제 사학연금은 지난해 수익률이 11월까지 8%에 육박하는 것으로 알려졌으며, 12월 주가지수 추가 상승에 따라 2년 연속 두 자릿수 수익률과 함께 금액으로는 사상 최대 수익을 낸 것으로 예상된다. 운용자산이 약 20조원인 점을 감안하면 지난해에만 2조원을 벌어들인 것으로 추산되는 호실적이다.이 단장은 \"작년 실적은 아직 결산 중이지만 연초 목표수익률(4.2%)을 넘었으며, 사학연금은 최근 5년간 연평균 6% 중반 수익률을 내고 있다\"며 \"올해도 중장기 자산배분계획에 따라 수익성이 낮은 채권 비중은 조금 줄이면서, 해외주식과 대체투자를 확대하는 방식으로 전략을 짜고 있다\"고 설명했다. 사학연금은 작년 11월을 기준으로 채권 38.6%, 주식 39%, 대체투자 22.4%의 투자 비중을 뒀다. 올해는 계획상 채권 34.8%, 주식 40.6%, 대체투자 24.6%로 투자 밸런스를 조정할 계획이다. 특히 주식의 경우 국내주식은 19.5%에서 18.6%로 줄이고, 해외주식은 19.5%에서 22%로 확대할 방침이다.이 단장은 \"최근 2년간 코스피는 38%, 미국 S&P는 45%, 나스닥은 80%나 상승했고, 올해 초 코스피는 10% 더 상승하는 등 올해 주식투자에서는 밸류에이션 부담이 커졌다\"며 \"다만 글로벌 주요 국가들의 적극적 재정정책과 개인투자자 참여로 과거 어느 때보다 좋은 수급시장이 형성되면서 급락 가능성은 낮은 편으로 보인다\"고 분석했다.그는 이어 \"주식시장 상승 탄력이 약화된 점을 고려하고, 코로나19 여파에 따른 언택트, 4차 산업혁명 관련주뿐만 아니라 ESG(환경·책임·투명경영) 투자 중요성을 감안한 투자가 필요하다\"고 전했다. 이와 관련해 사학연금은 전 세계적인 ESG 투자 강화에 따라 위탁운용사 선정에도 ESG 관련 배점을 강화하는 방안을 검토 중이다.대체투자 중요성도 강조했다. 이 단장은 \"변동성이 높은 주식시장과 달리 부동산, 공항, 도로, 항만 등 대체투자에서는 예상 이익이 차질 없이 발생하면서 안정적인 수익성을 가져갈 수 있다\"면서도 \"올해는 코로나19가 2년 차에 접어들면서 대체자산의 부실화 우려 리스크도 부각되고 있다\"고 말했다. 다만 \"투자 정보 접근이 쉽지 않고 유동성 활용이 제한적인 만큼 글로벌 유수 운용사들을 통해 분산투자를 강화하고 있는 만큼 당분간 안정적인 흐름이 지속될 것\"이라고 강조했다.올해 사학연금은 해외 패시브 주식투자를 위탁에서 내부화시키는 방법으로 수십억 원의 비용 절감 효과를 기대하고 있다. 이 단장은 \"해외 패시브 투자에서 해외 위탁운용사를 써왔지만 높은 수수료에도 벤치마크 대비 알파 수익이 나오지 않는 경우도 있었다\"며 \"지수 패시브인 만큼 우리가 직접 하는 인프라스트럭처만 갖추면 수수료부터 절감되기 때문에 지난해부터 준비해 이달부터 직접투자에 나섰다\"고 전했다. ▶▶이규홍 단장은…△1966년 대전 출생 △1991년 연세대 경영학과 졸업 △1996년 뉴욕대 MBA 졸업 △1996년 삼성생명 △1999년 CLSA증권 △2002년 DB자산운용 △2004년 이스트스프링자산운용 CIO △2013년 NH-아문디자산운용 CIO △2018년 아쎈다스자산운용 대표 △2019년 사학연금 자금운용관리단장[강두순 기자 / 진영태 기자 / 사진 = 김호영 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "012030",
            "006260",
            "032830"
        ]
    },
    {
        "title": "\"한국증시 레벨업 하려면 상장사 배당 늘려야\"",
        "date": "2021.01.14. 오후 5:07",
        "content": "■거래소 '코스피 3,000' 자본시장 CEO 간담회\n\n\n\n코스피 3,000 돌파 기념 자본시장 CEO 좌담회에 앞서 손병두 한국거래소 이사장이 모두발언을 하고있다/제공=한국거래소[서울경제] 한국 증시가 ‘코스피 3,000’을 넘어 한 단계 더 업그레이드하기 위해서는 상장 기업들의 배당성향이 30% 수준에서 안정적으로 유지될 필요가 있다는 증시 전문가들의 의견이 나왔다. 14일 한국거래소가 주최한 ‘코스피 3,000 돌파 기념 자본시장 CEO 좌담회’에서 기조 발제를 맡은 김학균 신영증권 리서치센터장은 “한국 증시가 그동안 디스카운트(저평가)된 원인으로는 한국인들의 국내 주식 외면 현상과 업황에 따라 급변하는 기업들의 이익, 낮은 배당수익률 등을 꼽을 수 있다”고 분석했다. 서울 여의도에서 열린 이날 행사에는 손병두 한국거래소 이사장을 비롯해 나재철 금융투자협회장, 박영석 자본시장연구원 원장, 김신 SK증권 사장, 박태진 JP모건증권 대표, 이현승 KB자산운용 사장 등이 참석했다.김 센터장은 “과거 국내 주식을 사는 주체는 연기금과 외국인뿐이었지만 지난해 투자 성공을 경험한 개인들이 대거 증시로 이동하며 하나의 저평가 요인은 해소됐다”며 “하지만 코스피 배당수익률의 경우 여전히 1%에 그쳐 영국(3.1%), 대만(2.7%), 독일(2.6%), 홍콩(2.4%), S&P500(1.6%), 일본(1.4%)에 비해 많이 낮은 수준”이라고 설명했다. 그는 특히 배당의 경우 증시에 예상치 못한 조정이 오더라도 투자자들이 주식을 보유한 채 버틸 수 있는 힘이 될 수 있기에 상장사 배당성향을 30%대로 안정적이게 유지할 필요가 있다고 강조했다.발제 후 이어진 토론에서는 최근 코스피가 급등하며 자산 가격과 실물경제의 괴리가 벌어져 ‘거품’ 논란이 빚어지고 있는 상황과 코스피가 3,000을 넘어 더 상승할 수 있을 것인지 등에 대한 의견이 오갔다. 김 사장은 “지수가 지난 1년 동안 상승했다고 해서 ‘버블’이라고 할 수는 없다”며 “글로벌 관점에서 볼 때 한국은 실물 시장 가격이 낮지 않은데도 유독 주식만 저평가돼 있었다”고 말했다. 다만 코스피가 더 성장하기 위해서는 시장 참여자들의 더 큰 책임이 필요하다고 덧붙였다. 김 사장은 “금융 투자에 종사하시는 분들은 건전한 시장 질서를 유지하기 위해 힘써야 하고 투자자들은 반드시 여유 자금으로만 투자를 할 것과 분산투자하는 두 가지 원칙을 지킬 것을 권한다”며 “기업 입장에서는 반칙하지 않는 투명한 회계로 신뢰를 높임과 동시에 수익을 일반 주주들과 나누는 정책으로  코리아 디스카운트를 해소해야 할 것”이라고 말했다. 박 대표 역시 “세계적으로 이머징 마켓에 대한 관심이 높은 상황에서 한국 증시를 향한 자금 순유입은 올해까지 이어질 것으로 전망한다”며 “지난해 외국인이 20조 원을 팔았는데 이것만 돌아와도 한국 주식은 굉장히 좋은 상황”이라고 했다. 다만 증시에는 조정이 있을 수 있으며 금리 인상과 자산·실물 가격의 괴리는 위험 시그널이 될 수 있다고 강조했다. 김 센터장은 “주식 가진 사람만 부가 늘어난다는 것은 말이 안 되기에 금융시장에서 늘어난 유동성의 물꼬를 실물 쪽으로 얼마나 돌릴 수 있을 것이냐가 관건이 될 것”이라고 했다. 그는 이어 개인 투자자들이 직접 주식 투자로 쏠리는 현상에 대해서도 기회와 위험을 함께 언급했다. 김 센터장은 “개인 투자자들의 집중 투자로 증시가 끌어올려지는 과정에서 수익률이 굉장히 높았지만 떨어지는 과정에서는 칼날이 될 수도 있다”며 “만약 좋은 주식을 선택했다면 나쁠 때 팔지 않고 인내하면 승리할 수 있다는 학습 효과를 개인 투자자들이 가졌으면 한다”고 조언했다.행사를 주최한 손 이사장은 “예상보다 빠르게 도착한 코스피 3,000 시대에서 자본시장의 올바른 운영에 역량을 기울이겠다”며 “기업의 도전과 혁신을 지원하는 동시에 투자자들이 믿고 투자할 수 있는 환경을 만들기 위해 제도도 개선해나갈 방침”이라고 말했다. /김경미기자 kmkim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "034730",
            "001510",
            "001720"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(1월 14일)",
        "date": "2021.01.14. 오후 4:59",
        "content": "[서울경제] \n\n\n\n▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "새해 첫 옵션만기일…기관 '1조 매물폭탄' 버텨낸 코스피",
        "date": "2021.01.14. 오후 4:54",
        "content": "[머니투데이 강민수 기자] [[내일의 전략]개인·외인 순매수에 강보합]\n\n\n\n[서울=뉴시스]박주성 기자 = 14일 오후 서울 영등포구 여의도 KB국민은행 여의도지점 스마트 딜링룸 전광판에 코스피가 전일보다 1.64포인트(0.05%) 오른 3149.93을 나타내고 있다. 2021.01.14. park7691@newsis.com코스피가 옵션 만기일도 버텨냈다. 1조원이 넘는 기관 매물이 쏟아졌지만 개인과 외국인의 매수로 지수를 방어했다. 전문가들은 조정이 오더라도 추세 상승 가능성이 높은 만큼 대형주 경기민감주 위주 전략을 추천했다.  14일 코스피는 전일 대비 1.64포인트(0.05%) 오른 3149.93에 마감했다. 이날 개인과 외국인은 각각 7187억원, 6684억원을 순매수했다. 기관은 1조4300억원을 팔아치웠다. 마감 30분 전까지 매도세로 일관하던 외인은 장 막판 순매수로 돌아섰다. 4거래일 연속 순매수한 개인은 이 기간 7조6883억원을 사들였다.선물시장에서 개인과 기관은 각각 4641계약, 1771계약을 순매도했고 외국인은 7962계약을 순매수했다. 업종별로는 비금속광물, 유통업, 전기가스업, 운수창고업이 1~2%대 강세였다. 의약품, 종이·목재, 운송장비 등은 1~2% 하락했다. 시가총액 상위주 중에선 셀트리온이 코로나19 치료제 임상 2상 결과 여파로 7% 넘게 떨어졌다. 전날 팀쿡 애플 CEO(최고경영자) 발표의 '애플카' 관련 언급 가능성에 기대감을 모았던 현대차와 현대모비스도 실망 매물이 나오면서 3%대 하락했다. 삼성전자는 보합, SK하이닉스는 1% 넘게 떨어졌다. LG화학, NAVER는 각각 1%대 올랐다. 코스닥은 전일 대비 1.16포인트(0.12%) 오른 980.29에 거래를 마쳤다. 개인은 902억원, 외국인은 507억원을 순매수했다. 기관은 956억원을 팔아치웠다.업종별로는 IT부품, 컴퓨터서비스, 음식료·담배, 종이·목재 등이 1% 올랐고, 종이·목재, 일반 전기전자 등이 2~3%가량 상승했다. 유통은 5% 넘게 빠졌고, 통신방송서비스은 1%대 약세였다.셀트리온헬스케어(-8.19%), 셀트리온제약(-9.84%) 등은 셀트리온과 동반 급락했다. 씨젠은 2% 넘게 올랐고, 2차전지소재주인 에코프로비엠, 엘앤에프가 5~6% 강세였다. 휴젤은 9% 넘게 올랐다. 원/달러 환율은 2.9원 오른 1098.0원에 마감했다.\n\n\n\n임종철 디자인기자 / 사진=임종철 디자인기자이날 국내 증시는 옵션만기일을 맞아 변동성이 예상됐지만 비교적 조용히 지나갔다. 금융투자를 비롯 기관의 매물이 쏟아졌지만 선·현물시장에 외국인 순매수세가 유입된 덕분이다.그간 증시 상승을 견인했던 시총 10위 내 대형주는 약세를 보였지만 지주사, 항공주, 음식료 등이 오르는 순환매 장세를 보였다. 그러나 통상적인 순환매 장세와는 다르다는 분석이다. 보통 코스피 약세는 코스닥 강세, 코스피 대형주 약세는 중소형주 강세로 이어진다. 하지만 이번 장세는 그렇지 않다.이경민 대신증권 투자전략팀장은 \"중소형주보다 시가총액 상위주 10개를 제외한 대형주가 강한 상황\"이라며 \"순환매, 시소게임 국면도 대형주 내에서 전개 중\"이라고 설명했다.이 팀장은 \"시장의 관심과 이슈, 특히 개인투자자의 수급이 대형주로 집중되고 있기 때문\"이라며 \"코스피가 강세를 보일 때도, 쉬어갈 때도 대형주 중심 매매전략이 유효하다\"고 판단했다.전문가들은 최근 숨고르기 장세를 '저가 매수' 기회로 노리라고 조언했다. 유망업종으로는 소재, 산업재, IT(정보기술) 등 경기민감주가 꼽힌다. 김대준 한국투자증권 연구원은 \"변동성이 커져서 3000포인트 이하가 된다면 추가 매수 전략이 필요하다\"며 \"이익 증가세와 우호적인 수급 환경을 감안하면 올해 지수대는 그 이상이 될 가능성이 높기 때문\"이라고 진단했다. 김 연구원은 \"할인율에 민감하지 않고 경기 회복과 수요 증가를 호재로 삼는 소재, 산업재, 경기소비재, IT 등에 대한 관심이 요구된다\"며 \"조정은 업종의 비중을 늘리는 과정으로 이용해야 한다\"고 권했다. 강민수 기자 fullwater7@mt.co.kr▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "003540",
            "005930",
            "068270",
            "066970",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(1월 14일)",
        "date": "2021.01.14. 오후 4:51",
        "content": "[서울경제] \n\n\n\n▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[장외주식] 바디프랜드 6거래일 연속 상승",
        "date": "2021.01.14. 오후 4:50",
        "content": "[머니투데이 피스탁  ]  \n\n\n\n14일 코스피시장(3149.93pt)은 기관은 매도했으나 개인과 외국인의 매수로 지수는 강보합으로 마감됐고 코스닥시장(980.29pt)도 기관은 매도했으나 개인과 외국인의 매수에 지수는 소폭 상승하며 장을 마쳤다.기업공개(IPO)관련주중 공모희망가 2만6000~3만2000원으로 증권신고서를 제출한 씨앤투스성진은 1.11% 내린 4만4500원의 호가로 소폭 하락했으나 심사청구 종목 에스케이바이오사이언스는 2.17% 오른 23만5000원의 호가로 6거래일 연속 상승했다.장외주요종목중 대기업계열주는 등락폭이 미미했고 기업공개(IPO)후보종목은 등락이 엇갈렸으며 바이오 관련주는 하락한 종목이 더 많았고 남북경협주는 하락했다.현대삼호중공업은 1.03% 오른 4만9000원의 호가로 최고가를 재차 경신했으나 현대아산은 1.01% 내린 1만4750원의 호가로 소폭 하락했다.바디프랜드는 1.59% 오른 1만6000원의 호가로 6거래일 연속 상승했고 SK건설은 7.88% 오른 5만7500원의 호가로 최고가를 경신했다.티맥스소프트는 1.18% 내린 3만3400원의 호가로 사흘 연속 하락했으나 SI업체 엘지씨엔에스(8만원,+0.63%)는 최고가를 경신했다.바이오시밀러 업체 에이프로젠은 1.59% 오른 1만6000원의 호가로 사흘 연속 상승했으나 에스바이오메딕스는 2.38% 내린 1만250원의 호가로 최저가를 경신했다.제약업체 한국코러스는 2.44% 내린 2만원의 호가로 조정을 보였으나 진켐은 3.85% 오른 1만3500원의 호가로 2주여만에 상승했다.솔젠트는 2.68% 내린 1만4500원의 호가로 5거래일 연속 하락했고 메디오젠은 1.03% 내린 2만4000원의 호가로 소폭 하락했다.핑거(3만1500원), 싸이버로지텍(8500원), 현대엠엔소프트(12만5000원), 현대카드(1만6000원), 제너럴바이오(1만1500원), 카카오뱅크(7만1000원), 비씨켐(3만8500원), 아크로스(8만3000원), 노바셀테크놀로지(8250원) 등 장외종목은 주가변동없이 장을 마감했다.피스탁   ▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "034730",
            "007460",
            "035720",
            "323410"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (1/13)",
        "date": "2021.01.14. 오후 4:40",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]채권 수익률 현황(1월 14일)",
        "date": "2021.01.14. 오후 4:34",
        "content": "[서울경제] \n\n\n\n▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(1/14 3시30분)",
        "date": "2021.01.14. 오후 4:30",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(1/14 3시30분)",
        "date": "2021.01.14. 오후 4:30",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[코스닥 마감]막판 상승 반전…나흘만에 980선 회복",
        "date": "2021.01.14. 오후 4:06",
        "content": "장마감 직전 980선 탈환…2거래일 연속 상승개인 11거래일째 순매수…기관은 '팔자'세셀트리온제약·셀트리온헬스케어 8~9%대 ↓[이데일리 김소연 기자] 14일 코스닥지수가 개인과 외국인의 동반 매수에 따라 980선에서 상승 마감했다. 970선에서 하락 흐름을 보이던 코스닥지수는 장 마감 직전 상승 반전했다. 이날 마켓포인트에 따르면 코스닥지수는 전 거래일(979.13)보다 1.16포인트(0.12%) 오른 980.29에 거래를 마쳤다. 코스닥지수는 979.10으로 전 거래일보다 0.03포인트(0.0%) 하락 출발해 점차 낙폭을 키워갔다. 장중 970선 후반에서 약세를 보이던 코스닥지수는 장 마감 직전 매수세 유입으로 2거래일 연속 상승했다. 지난 8일 이후 나흘만에 980선을 다시 회복했다. 투자자별로 보면 개인과 외국인이 동반 순매수했다. 개인은 895억원어치, 외국인은 526억원어치를 사들였다. 개인은 11거래일 연속 순매수 행진을 이어가고 있다. 이에 반해 기관은 969억원어치를 팔아치웠다. 기관은 개인과 반대로 11거래일째 순매도 흐름을 이어가고 있다. 기관 중에서는 기타법인(-453억원), 연기금등(-335억원), 금융투자(-354억원) 등이 매도 우위를 보였다. \n\n\n\n14일 코스닥 지수 일일 추이(사진=대신증권 HTS)업종별로 보면 상승 마감한 업종이 하락 업종보다 많았다. 종이·목재가 3%대 상승, 일반전기전자가 2% 상승 마감했다. 이어 음식료·담배, IT부품, 기타서비스, 기계·장비, 화학, 금융, 의료·정밀기기 등이 1% 상승 흐름을 보였다. 그 외 정보기기, 섬유·의류, 출판·매체복제, 제조, 통신장비 등이 강보합권에서 마감했다.이에 반해 유통 업종은 5%대 하락했다. 방송서비스, 통신방송서비스가 1%대 약세를 보였다.그 외 오락·문화, 제약, 통신서비스, 인터넷 등이 약보합세로 거래를 마쳤다. 시가총액 상위 종목은 혼조세를 기록했다. 셀트리온헬스케어(091990)(-8.19%)와 셀트리온제약(068760)(-9.84%)로 하락했다. 전날 코로나19 항체치료제 ‘렉키토나’의 임상 2상 결과 발표 후 임상결과에 대한 실망 매물이 나오면서 급락했다. CJ ENM(035760) 은 3%대, 제넥신(095700)이 2%대 하락 마감했다. 펄어비스(263750), SK머티리얼즈(036490), 카카오게임즈(293490) 스튜디오드래곤(253450) 등은 약보합세에서 거래를 마쳤다. 이에 반해 휴젤(145020)은 전 거래일 보다 9.10% 오른 21만6900원에 거래를 마감했다. 에코프로비엠(247540)이 5.05%, 씨젠(096530)이 2.51% 상승 마감했다.그외 에이치엘비(028300), 알테오젠(196170)이 강보합권에서 거래를 마무리했다. 이날 상한가는 한국파마(032300) 흥국(010240) 지니뮤직(043610) 이엘피(063760) 오스테오닉(226400) 5개 종목이다. 코스닥 시장의 거래량은 17억1060만2000주, 거래대금은 13조7080억원을 기록했다. 상한가 5개 종목을 포함해 802개 종목이 올랐고, 하한가 없이 491개 종목이 내렸다. 100개 종목은 보합권에서 장을 마무리했다.김소연 (sykim@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001040",
            "034730",
            "003540",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[코스피 마감]'파월의 입' 주시하며 관망…강보합",
        "date": "2021.01.14. 오후 4:03",
        "content": "\"선물옵션 마감일에도 안정적 흐름\"개인·외국인 '사자', 기관 '팔자'…비금속광물 '강세'시총 상위株, 대부분 '하락'…LG화학, 네이버 '상승'[이데일리 고준혁 기자] 14일 코스피는 보합권에서 마감했다. 옵션만기일을 맞았음에도 큰 변동성 없이 마무리됐다. 국내 시각으로 이날 오후 예정된 파월 연방준비제도(Fed·연준) 의장을 포함한 연준 위원, 지역 연방은행 총재들의 연설을 앞두고 관망세를 보였다는 평가다. \n\n\n\n마켓포인트에 따르면 이날 코스피는 전 거래일 대비 1.65포인트(0.05%) 오른 3149.93으로 마감했다. 보통 옵션만기일 변동성이 커지며 지수 진폭이 컸으나 3140선 안에서 안정적인 흐름을 보였다. 14일(현지시간) 연설에 나서는 제롬 파월 연준 의장이 최근 시장에서 화두가 된 인플레이션과 ‘테이퍼링(양적완화 축소)’에 대한 입장을 내놓을 예정으로, 이를 앞두고 시장은 잠잠한 모습을 보인 것으로 풀이된다. 바이든 미국 대통령 당선인 측은 부양책 규모가 대략 2조달러라고 밝혔다. 이경민 대신증권 연구원은 “예상보다 조용한 옵션만기가 진행됐다”며 “기관 매물 출회와 개인 매수 간의 공방 속에 외국인과 기관 선물 매수가 유입되며, 코스피는 3140선 전후에서 등락을 반복했다”고 설명했다.이어 “당분간 3140선을 지켜내는지 여부가 중요한데, 코스피 급등이 시작된 지난해 11월 이후 코스피는 2거래일 이상 5일 이동평균선을 하회한 적이 없다”며 “12월 중순 단기 급반등에 따른 기간조정 국면에서도 5일선을 중심으로 등락을 반복했는데, 현재 중장기 이동평균선과의 괴리율이 확대된 상황에서 5일선 이탈 시 단기 변동성 확대 가능성을 경계해야 한다”고 조언했다. 한편 이날(이하 미 동부 시각) 뉴욕증권거래소(NYSE)에서 다우존스30 산업평균지수는 전 거래일보다 8.22포인트(0.03%) 하락한 3만1060.47에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 전 거래일보다 8.65포인트(0.23%) 오른 3809.84에, 기술주 중심의 나스닥 지수는 56.52포인트(0.43%) 상승한 1만3128.95에 장을 마감했다.수급별로는 개인과 외국인이 각각 7187억원, 6685억원 사들였다. 기관은 1만4301억원 팔았다. 프로그램별로는 차익에서 221억원 순매수, 비차익에서 3855억원 순매도를 기록, 전체 3634억원 순매도로 마감했다. 업종별로는 혼조세를 보였다. 비금속광물이 2.85%로 마감하며 가장 크게 올랐다. 이어 음식료품과 유통업, 운수창고, 전기가스업, 기계, 보험, 금융업, 건설업, 의료정밀, 섬유·의복 순으로 상승률을 보였다. 의약품과 운송장비, 은행, 철강·금속, 제조업 등은 하락 마감했다. 시가총액 상위주는 대부분 하락 마감했다. 대장주인 삼성전자(005930)는 0% 등락률을 보였다. SK하이닉스(000660)(-1.88%), 삼성바이오로직스(207940)(-1.69%), 현대차(005380)(-3.28%), 삼성SDI(006400)(-0.66%), 셀트리온(068270)(-7.60%), 카카오(035720)(-0.66%), 현대모비스(012330)(-3.68%) 등이 하락했다. LG화학(051910)(+1.00%)과 NAVER(035420)(+1.27%) 상승 마감했다. 이날 거래량은 12억1543만주, 거래대금은 23조8116억원을 기록했다. 상한가 2종목을 포함한 518종목이 올랐고 하한가 없이 320종목이 내렸다. 67종목은 보합권에서 마감했다.고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[fn마감시황]코스피, 개인·외국인 매수세에 상승 마감…3149.80",
        "date": "2021.01.14. 오후 4:02",
        "content": "14일 오후 서울 영등포구 KB국민은행 여의도지점 스마트딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전일 대비 1.64포인트(0.05%) 오른 3149.93으로 코스닥은 전일 대비 1.16포인트(0.12%) 오른 980.29로 장을 마감했다. 원달러환율은 2.9일 오른 1098원으로 거래를 마쳤다.[파이낸셜뉴스]코스피 지수가 개인과 외국인의 매수세에 기관의 매도 폭탄에도 불구하고 소폭 상승 마감했다.   14일 코스피지수는 전 거래일 대비 1.37포인트(0.05%) 상승한 3149.80에 거래를 마쳤다. 이날 지수는 상승 출발했지만 외국인과 기관의 매도세에 버티지 못하고 하락세를 보였다. 오전 내내 하락하다가 오후 들어 외국인이 매수세로 돌아서면서 3159.03까지 반등했지만 기관의 매도세를 버티지 못하고 상승 폭을 일부 반납했다.   이날은 매월 두 번째 목요일인 옵션만기일이다. 선물과 옵션의 만기일이 동시에 겹치는 날보다는 변동성이 적지만 옵션 연계 프로그램 매매가 대거 진행되면서 시장에 영향을 미쳤다.   이경민 대신증권 연구원은 \"옵션만기일은 통상 선물옵션 만기일보다는 변동성이 적은 편\"이라며 \"옵션만기일 이전 증시가 큰 변동성을 겪으면 옵션만기일 당일에는 변동성이 줄어드는 경향이 있다\"고 설명했다.   이날 개인과 외국인은 각각 7173억원, 6721억원 사들였다. 바나면 기관은 1조4273억원 팔아치우며 연초부터 진행된 매수세를 이어갔다. 프로그램 매매는 차익거래가 221억원 순매수, 비차익거래가 3852억원 순매도로 총 3631억원 매도 우위를 나타냈다.   업종별로는 비금속광물(2.31%) 음식료품(1.95%) 유통업(1.80%) 운수창고(1.40%) 전기가스업(1.35%) 기계(1.13%) 금융업(0.95%) 증권(0.52%) 등이 강세를 보였다. 반면 의약품(-2.51%) 종이목재(-1.64%) 운송장비(-1.46%) 은행(-0.48%) 철강금속(-0.36%) 등은 약세였다.   시가총액 상위 종목 중에는 LG화학(1.00%) NAVER(1.27%)가 상승했지만, 셀트리온(-7.60%)이 큰 폭으로 하락했고, 현대차(-3.28%) 현대모비스(-3.68%) SK하이닉스(-1.88%) 삼성바이오로직스(-1.69%) 등도 내렸다.   코스닥지수도 소폭 상승했다. 코스닥은 전 거래일 대비 1.16포인트(0.12%) 오른 980.29에 장을 끝냈다. 개인과 외국인이 각각 900억원, 509억원 순매수했지만 기관은 956억원 순매도했다.   시총 상위 종목 중에는 셀트리온헬스케어(-8.19%) 셀트리온제약(-9.84%)가 급락했고, CJ ENM(3.15%) SK머티리얼즈(--0.52%) 펄어비스(-0.26%) 등도 내렸다. 반면 에코프로비엠(5.05%) 씨젠(2.51%) 에이치엘비(0.43%) 알테오젠(0.26%) 등은 올랐다.   원·달러 환율은 상승(원화 가치 약세)했다. 서울외환시장에서 원·달러 환율은 전날보다 2.9원 오른 1098.0원을 기록했다.    kmk@fnnews.com 김민기 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "003540",
            "207940",
            "068270",
            "012330",
            "005380"
        ]
    },
    {
        "title": "강남 VVIP 자산가의 전략은? 올랐어도 주식, 달러, 원자재",
        "date": "2021.01.14. 오후 4:00",
        "content": "14일 오전 서울 영등포구 여의도 KB국민은행 여의도지점 스마트 딜링룸 전광판에 코스피가 1.22포인트(0.04%) 오른 3149.51을 나타내고 있다. [파이낸셜뉴스] “강남 자산가들이 풍부한 유동성에 따른 자산가격 상승으로 현금 보유를 불편해 하고 있다. 적절한 투자처를 모색 중에 있다.”(서재연 미래에셋대우 갤러리아WM PB 상무)   지난 연말 이후 국내 증시가 전례 없는 상승세를 보이는 가운데 강남 VVIP 자산가들은 한발 앞서 움직이면서 새로운 투자처에 목 말라 하고 있는 것으로 나타났다. 이들은 이미 지난해 코로나19로 인한 V자 반등 흐름 때 주식을 대거 담아 놓은 상황에서 올해는 기존에 수익을 낸 종목은 차익 실현을 하면서 금, 달러 등 주식 이외의 자산과 저평가 주식에 대한 관심을 키우고 있다.   14일 조혜진 NH투자증권 프리미어 블루 강남센터 이사는 “강남 자산가들 역시 대형주나 우량주 위주로 주식비중 확대해 나가면서 미국 이외에 홍콩, 중국 등 해외투자에 유연한 확장을 진행 중”이라고 설명했다. 이어 “향후 그룹 미래성장동력에 대한 투자가 기대되는 지주사 주식과 코로나 19 이후 경기회복 기대감이 반영된 저평가 경기민감주 등을 들여다보고 있다”고 전했다.   서재연 상무는 “자산가들은 유동성 장세가 이어지고 있지만 오래가지 않을 것이라는 생각 때문에 쉽게 탈출(엑시트) 할 수 있는 곳을 선호하고 있다”면서 “언제든지 현금화 할 수 있는 단기 투자에 관심이 많은 상황이라 주식, 원자재 등에 자금을 넣는 반면 사모펀드 등 실시간 관리가 어려운 곳은 관심이 줄고 있다”고 말했다.   일부 금리 인상 등의 우려도 나오지만 단기간에 큰 폭으로 상승하지는 않을 것이라는 전망으로 인해 예금이나 금리형 대체투자 상품 보다는 주식에 직접 투자하는 비율도 늘어나고 있다. 동학개미들과 마찬가지로 반도체, 2차전지 등 향후 구조적 성장이 예상되는 산업으로 관심이 집중되는 추세다.   윤석윤 신한금융투자 TFC강남센터 PB팀장은 “주식투자 경험이 적은 자산가들의 경우 대형주와 국내외 ETF로 접근하고 있다”면서 “일부 고객들의 경우 PB들의 자문을 받아 투자자문사에 계좌를 대리해 위탁하는 건수도 늘어나고 있다”고 말했다.   이들은 주식 이외에도 파생상품, 원자재, 채권, 부동산 등 대체 투자가 가능한 자산에 대해서도 눈을 돌리고 있다. 최근 달러 약세로 인해 중장기적인 관점에서 달러자산 비중을 늘리는 고객들도 늘고 있는 것이다. 또 경기 회복으로 인한 원자재 가격 상승 기대담에 원자재 관련 펀드나 ETF 등에 대한 문의도 많은 것으로 나타났다.   다만 부동산의 경우 정부 규제와 시장 상황의 변화로 인해 상가 투자 혹은 빌딩 투자에 대한 니즈가 예전에 비해서 떨어졌으며 아파트 또한 세금 이슈로 작년에 정리한 사례가 많은 것으로 조사됐다. 채권의 경우 아직까지는 법인 자금 이외에 개인 자산가들의 문의는 줄어들었다.   조혜진 이사는 “미국의 추가 부양책 등 유동성 장세가 나타난 이후 경기 회복에 따른 하이퍼 인플레이션에 대비해 금 또는 비트코인 같은 실물투자에도 관심이 커지고 있다”면서 “고정적으로 연배당 4~7% 정도의 수익을 추구 할 수 있는 국내외 부동산 리츠투자도 문의가 많다”고 설명했다.   하나금융투자의 한 PB는 “바이든 정부가 시작됨에 따라 뉴딜관련 섹터에 많은 자금 유입이 있어 대형주 뿐만 아니라 중소형주도 관심을 가져도 좋을 것”이라고 말했다.   한편 강남 자산가들은 최근 단기 과열로 인해 주가 조정에 대한 전망이 나옴에도 불구하고 여전히 아직까지는 주식 시장에 대해 긍정적으로 전망하고 있는 것으로 나타났다.   삼성증권의 한 PB는 “주식 시장에 대해 긍정적으로 평가하고 있으며 지난 2016~2017년 대형우량주 위주로 증시가 레벨업했던 사이클과 비슷한 것으로 전망하고 있다”고 강조했다.    kmk@fnnews.com 김민기 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지",
        "ticker": [
            "005940",
            "016360"
        ]
    },
    {
        "title": "[마감 시황] 코스피 강보합 마감...3,140선",
        "date": "2021.01.14. 오후 3:54",
        "content": "개인·외국인 동반 순매수\n\n\n\n14일 오전 서울 여의도 KB국민은행 딜링룸 / 연합뉴스[서울경제] 코스피가 14일 강보합으로 마감했다. 개인의 대규모 순매수에 외국인 매수까지 따라오면서 장세를 강보합으로 이끈 양상이다. 이날 코스피는 전 거래일보다 1.64포인트(0.05%) 오른 3,149.93에 거래를 마쳤다. 지수는 전장보다 0.36포인트(0.01%) 오른 3,148.65에서 출발했다. 이날 오후에도 등락을 거듭하다 장 마감과 가까워지면서 강보합을 유지했다.개인은 7,189억 원 규모를 순매수했다. 외국인도 6,685억 원 규모 사들였다. 반면 기관은 1조 4,302억 원 규모를 팔아치웠다.시가총액 상위 종목 중에서는 LG화학(051910) 1.00%, NAVER 1.27%, 기아차(000270) 2.22%, 삼성물산(028260) 4.45% 등이 상승으로 마감했다. 반면 SK하이닉스(000660) -1.88%, 삼성바이오로직스(207940) -1.69%, 현대차(005380) -3.28%, 셀트리온(068270) -7.60% 등은 주가가 떨어졌다. 코스닥지수는 전장보다 1.16포인트(0.12%) 오른 980.29로 마감했다./이완기기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "028260",
            "207940",
            "068270",
            "005380"
        ]
    },
    {
        "title": "1,100원 선 턱밑까지 온 환율",
        "date": "2021.01.14. 오후 3:53",
        "content": "(서울=연합뉴스) 김도훈 기자 = 14일 오후 서울 여의도 KB국민은행 여의도지점 스마트딜링룸 스크린에 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 전날보다 2.9원(0.26%) 오른 1,098.0원에 거래를 마쳤다. 2021.1.14    superdoo82@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]주식 공매도, '개미'는 못한다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피·코스닥지수·환율 강보합세로 장 마감",
        "date": "2021.01.14. 오후 3:53",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 강보합으로 장을 마감한 14일 오후 서울 여의도 KB국민은행 여의도지점 스마트딜링룸 스크린에 지수가 띄워져 있다.    이날 코스피는 전 거래일보다 1.64포인트(0.05%) 오른 3,149.93으로 거래를 마쳤다. 코스닥지수는 전장보다 1.16포인트(0.12%) 오른 980.29로 마감했다.         한편 원/달러 환율은 전날보다 2.9원(0.26%) 오른 1,098.0원에 장을 마쳤다. 2021.1.14    superdoo82@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]주식 공매도, '개미'는 못한다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피·코스닥지수·환율 강보합세로 장 마감",
        "date": "2021.01.14. 오후 3:53",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 강보합으로 장을 마감한 14일 오후 서울 여의도 KB국민은행 여의도지점 스마트딜링룸 스크린에 지수가 띄워져 있다.    이날 코스피는 전 거래일보다 1.64포인트(0.05%) 오른 3,149.93으로 거래를 마쳤다. 코스닥지수는 전장보다 1.16포인트(0.12%) 오른 980.29로 마감했다.         한편 원/달러 환율은 전날보다 2.9원(0.26%) 오른 1,098.0원에 장을 마쳤다. 2021.1.14    superdoo82@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]주식 공매도, '개미'는 못한다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피·코스닥지수 강보합세로 장 마감",
        "date": "2021.01.14. 오후 3:53",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 강보합으로 장을 마감한 14일 오후 서울 여의도 KB국민은행 여의도지점 스마트딜링룸 스크린에 지수가 띄워져 있다.     이날 코스피는 전 거래일보다 1.64포인트(0.05%)오른 3,149.93으로 거래를 마쳤다.     한편 코스닥지수는 전장보다 1.16포인트(0.12%) 오른 980.29로 마감했다. 2021.1.14    superdoo82@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]주식 공매도, '개미'는 못한다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 강보합으로 장 마무리",
        "date": "2021.01.14. 오후 3:53",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 강보합으로 장을 마감한 14일 오후 서울 여의도 KB국민은행 여의도지점 스마트딜링룸 스크린에 지수가 띄워져 있다.     이날 코스피는 전 거래일보다 1.64포인트(0.05%)오른 3,149.93으로 거래를 마쳤다.     superdoo82@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]주식 공매도, '개미'는 못한다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 강보합으로 장 마무리",
        "date": "2021.01.14. 오후 3:53",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 강보합으로 장을 마감한 14일 오후 서울 여의도 KB국민은행 여의도지점 스마트딜링룸 스크린에 지수가 띄워져 있다.     이날 코스피는 전 거래일보다 1.64포인트(0.05%)오른 3,149.93으로 거래를 마쳤다.     superdoo82@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]주식 공매도, '개미'는 못한다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 강보합으로 장 마무리",
        "date": "2021.01.14. 오후 3:53",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 강보합으로 장을 마감한 14일 오후 서울 여의도 KB국민은행 여의도지점 스마트딜링룸 스크린에 지수가 띄워져 있다.     이날 코스피는 전 거래일보다 1.64포인트(0.05%)오른 3,149.93으로 거래를 마쳤다.     superdoo82@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]주식 공매도, '개미'는 못한다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(1월 14일)",
        "date": "2021.01.14. 오후 3:44",
        "content": "[서울경제] \n\n\n\n▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피, 옵션만기일에도 소폭 상승 마감…콘택트株 '껑충'",
        "date": "2021.01.14. 오후 3:41",
        "content": "(사진=게티이미지뱅크)코스피지수가 소폭 상승 마감했다. 14일 코스피지수는 전날보다 1.37포인트(0.05%) 상승한 3149.80에 거래를 마쳤다. 이날 지수는 상승 출발해 오전 내내 하락하다가 오후 들어 3159.03까지 반등하기도 했다. 하지만 상승 폭을 일부 반납했다.매월 두 번째 목요일인 옵션만기일에는 옵션 연계 프로그램 매매가 대거 진행된다. 선물과 옵션의 만기일이 동시에 겹치는 날보다는 변동성이 적지만, 그래도 시장에 영향을 줄 가능성이 높다.이경민 대신증권 연구원은 \"옵션만기일은 통상 선물옵션 만기일보다는 변동성이 적은 편\"이라며 \"또한 옵션만기일 이전 증시가 큰 변동성을 겪으면 옵션만기일 당일에는 변동성이 줄어드는 경향이 있다\"고 설명했다. 개인과 외국인은 각각 7173억원, 6721억원 사들인 반면 기관은 1조4273억원 팔아치웠다. 프로그램 매매는 차익거래가 221억원 순매수, 비차익거래가 3852억원 순매도로 총 3631억원 매도 우위를 나타냈다.신종 코로나바이러스 감염증(코로나19) 백신 관련 기대감에 비대면(콘택트) 관련주가 랠리를 펼쳤다. 항공주인 제주항공은 전날보다 2300원(11.98%) 상승한 2만1500원을 기록했다. 티웨이항공 대한항공 에어부산 진에어 등도 7~8%대로 급등했다.여행주도 강세를 보였다. 참좋은여행은 전날보다 850원(8.06%) 뛴 1만14000원에 장을 마쳤다. 하나투어 인터파크 모두투어 레드캡투어 세종 롯데관광개발 등도 4~7%대로 동반 상승하는 모습을 보였다. 국제유가가 일주일 만에 하락하면서 정유주가 타격을 받았다. SK이노베이션은 전날보다 1만9000원(6.76%) 내린 26만2000원에 거래를 마쳤다. S-Oil도 1% 미만으로 떨어졌다. 13일(현지시간) 뉴욕상업거래소(NYMEX)에서 2월 인도분 서부 텍사스산 원유(WTI)는 전날보다 배럴당 0.6%(0.30달러) 떨어진 52.91달러에 거래를 마쳤다. 최근 6거래일 연속 오름세를 보이며 지난해 5월 이후 최장 상승기간을 기록했으나 상승세가 꺾였다.코스닥지수도 소폭 상승했다. 코스닥은 전날보다 1.16포인트(0.12%) 오른 980.29에 장을 마쳤다.원·달러 환율은 상승(원화 가치 약세)했다. 서울외환시장에서 원·달러 환율은 전날보다 2.9원 오른 1098.0원을 기록했다.이송렬 한경닷컴 기자 yisr0203@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "010950",
            "034730",
            "096770",
            "003540",
            "003490",
            "032350",
            "298690",
            "089590",
            "272450",
            "091810",
            "039130"
        ]
    },
    {
        "title": "발언하는 나재철 금융투자협회장",
        "date": "2021.01.14. 오후 3:41",
        "content": "(서울=연합뉴스) 김도훈 기자 = 나재철 금융투자협회 회장이 14일 오후 서울 여의도 한국거래소에서 열린 '코스피 3,000 돌파 기념 자본시장 CEO 좌담회'에서 발언하고 있다. 2021.1.14    superdoo82@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]주식 공매도, '개미'는 못한다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "발언하는 나재철 금융투자협회장",
        "date": "2021.01.14. 오후 3:41",
        "content": "(서울=연합뉴스) 김도훈 기자 = 나재철 금융투자협회 회장이 14일 오후 서울 여의도 한국거래소에서 열린 '코스피 3,000 돌파 기념 자본시장 CEO 좌담회'에서 발언하고 있다. 2021.1.14    superdoo82@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]주식 공매도, '개미'는 못한다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "'코스피 3,000 시대' CEO 좌담회",
        "date": "2021.01.14. 오후 3:40",
        "content": "(서울=연합뉴스) 김도훈 기자 = 손병두 한국거래소 이사장이 14일 오후 서울 여의도 한국거래소에서 열린 '코스피 3,000 돌파 기념 자본시장 CEO 좌담회'에서 발언하고 있다. 2021.1.14    superdoo82@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]주식 공매도, '개미'는 못한다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표]KRX 금 시세(1월 14일)",
        "date": "2021.01.14. 오후 3:40",
        "content": "[서울경제] \n\n\n\n\n\n\n\n▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "좌담회 참석한 손병두-박영석-나재철",
        "date": "2021.01.14. 오후 3:36",
        "content": "(서울=연합뉴스) 김도훈 기자 = 14일 오후 서울 여의도 한국거래소에서 열린 '코스피 3,000 돌파 기념 자본시장 CEO 좌담회'에서 손병두 한국거래소 이사장(왼쪽부터), 박영석 자본시장연구원 원장, 나재철 금융투자협회 회장이 참석해 있다. 2021.1.14    superdoo82@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]주식 공매도, '개미'는 못한다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 3,000 돌파 기념 CEO 좌담회 개최",
        "date": "2021.01.14. 오후 3:36",
        "content": "(서울=연합뉴스) 김도훈 기자 = 손병두 한국거래소 이사장이 14일 오후 서울 여의도 한국거래소에서 열린 '코스피 3,000 돌파 기념 자본시장 CEO 좌담회'에서 발언하고 있다. 2021.1.14    superdoo82@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]주식 공매도, '개미'는 못한다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "'코스피 3,000 시대' 자본시장 CEO 좌담회",
        "date": "2021.01.14. 오후 3:35",
        "content": "(서울=연합뉴스) 김도훈 기자 = 14일 오후 서울 여의도 한국거래소에서 열린 '코스피 3,000 돌파 기념 자본시장 CEO 좌담회'에서 참석자들이 나재철 금융투자협회 회장의 발언을 청취하고 있다. 2021.1.14    superdoo82@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]주식 공매도, '개미'는 못한다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "'코스피 3,000 시대' 자본시장 CEO 좌담회",
        "date": "2021.01.14. 오후 3:35",
        "content": "(서울=연합뉴스) 김도훈 기자 = 14일 오후 서울 여의도 한국거래소에서 열린 '코스피 3,000 돌파 기념 자본시장 CEO 좌담회'에 참석한 손병두 한국거래소 이사장(왼쪽 세 번째)과 나재철 금융투자협회 회장(왼쪽 다섯 번째)을 비롯한 참석자들이 발언을 준비하고 있다. 2021.1.14    superdoo82@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]주식 공매도, '개미'는 못한다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스닥] 1.16p(0.12%) 오른 980.29(장종료)",
        "date": "2021.01.14. 오후 3:32",
        "content": "코스닥 1.16p(0.12%) 오른 980.29(장종료) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]주식 공매도, '개미'는 못한다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "발언하는 나재철 금융투자협회 회장",
        "date": "2021.01.14. 오후 3:25",
        "content": "(서울=연합뉴스) 김도훈 기자 = 나재철 금융투자협회 회장이 14일 오후 서울 여의도 한국거래소에서 열린 '코스피 3,000 돌파 기념 자본시장 CEO 좌담회'에 참석해 발언하고 있다. 2021.1.14    superdoo82@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]주식 공매도, '개미'는 못한다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "발언하는 손병두 한국거래소 이사장",
        "date": "2021.01.14. 오후 3:25",
        "content": "(서울=연합뉴스) 김도훈 기자 = 손병두 한국거래소 이사장이 14일 오후 서울 여의도 한국거래소에서 열린 '코스피 3,000 돌파 기념 자본시장 CEO 좌담회'에 참석해 발언하고 있다. 2021.1.14    superdoo82@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]주식 공매도, '개미'는 못한다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "발언하는 나재철 금융투자협회 회장",
        "date": "2021.01.14. 오후 3:25",
        "content": "(서울=연합뉴스) 김도훈 기자 = 나재철 금융투자협회 회장이 14일 오후 서울 여의도 한국거래소에서 열린 '코스피 3,000 돌파 기념 자본시장 CEO 좌담회'에 참석해 발언하고 있다. 2021.1.14    superdoo82@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]주식 공매도, '개미'는 못한다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "'코스피 3,000 돌파 기념' 자본시장 CEO 좌담회",
        "date": "2021.01.14. 오후 3:25",
        "content": "(서울=연합뉴스) 김도훈 기자 = 손병두 한국거래소 이사장이 14일 오후 서울 여의도 한국거래소에서 열린 '코스피 3,000 돌파 기념 자본시장 CEO 좌담회'에 참석해 발언하고 있다. 2021.1.14    superdoo82@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]주식 공매도, '개미'는 못한다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "좌담회서 발언하는 손병두 이사장",
        "date": "2021.01.14. 오후 3:25",
        "content": "(서울=연합뉴스) 김도훈 기자 = 손병두 한국거래소 이사장이 14일 오후 서울 여의도 한국거래소에서 열린 '코스피 3,000 돌파 기념 자본시장 CEO 좌담회'에 참석해 발언하고 있다. 2021.1.14    superdoo82@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]주식 공매도, '개미'는 못한다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "발언하는 손병두 한국거래소 이사장",
        "date": "2021.01.14. 오후 3:24",
        "content": "(서울=연합뉴스) 김도훈 기자 = 손병두 한국거래소 이사장이 14일 오후 서울 여의도 한국거래소에서 열린 '코스피 3,000 돌파 기념 자본시장 CEO 좌담회'에 참석해 발언하고 있다. 2021.1.14    superdoo82@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]주식 공매도, '개미'는 못한다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "'코스피 3,000 돌파 기념' 자본시장 CEO 좌담회",
        "date": "2021.01.14. 오후 3:24",
        "content": "(서울=연합뉴스) 김도훈 기자 = 손병두 한국거래소 이사장(왼쪽 세 번째)과 나재철 금융투자협회 회장(왼쪽 다섯 번째)을 비롯한 참석자들이 14일 오후 서울 여의도 한국거래소에서 열린 '코스피 3,000 돌파 기념 자본시장 CEO 좌담회'에 참석해 발언을 준비하고 있다. 2021.1.14    superdoo82@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]주식 공매도, '개미'는 못한다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[특징주] 삼성 지배구조 최상단 삼성물산, 배당·실적 기대감에 급등",
        "date": "2021.01.14. 오후 2:52",
        "content": "[헤럴드경제=박이담 기자]삼성그룹의 지배구조 최상단에 위치한 삼성물산이 배당지급 확대와 건설·바이오 사업 성장에 대한 기대감으로 주식시장에서 급등세를 보이고 있다.14일 한국거래소에 따르면 오후 1시14분 기준 삼성물산은 전일보다 8000원(5.48%) 오른 15만4000원에 거래되고 있다.이같은 급등세는 삼성 지배주주일가가 상속세 재원을 마련하기 위해 삼성물산의 배당지급을 확대할 것이란 기대감이 반영된 것으로 보인다.김동양 NH투자증권 연구원은 \"이건희 전 삼성회장의 별세 후 사상 최대 규모 상속세에 우호적 여론 조성으로 삼성물산 저평가 주요 원인인 총수 재판 불확실성인 완화됐다\"고 설명했다.뿐만 아니라 삼성물산의 성장성에도 투자자들이 주목하고 있다. 삼성물산의 건설 부문은 안정적인 수요처를 확보하고 있고 바이보 부문의 가동률도 점점 높아지는 추세다.NH투자증권은 14일 삼성물산의 목표주가로 21만원을 제시했고, 투자의견은 '매수'다.parkidam@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "005940",
            "001520",
            "028260"
        ]
    },
    {
        "title": "\"공매도 재개하면 코스피 2000대로 돌아갈 것\"…뿔난 개미들 [개미와 공매도 中]",
        "date": "2021.01.14. 오후 1:39",
        "content": "증시 떨어진다는 개미 vs 영향 제한적이라는 증권가\"실적 대비 주가 높은 바이오, 중소형주 영향\"\n\n\n\n(사진=게티이미지뱅크)[편집자주] 공(空)매도 재개를 앞두고 개인투자자들, 이른바 동학개미의 불안감이 커지고 있다. 전인미답으로 여겨진 코스피 3000시대가 열렸지만 공매도 재개가 랠리에 찬물을 끼얹을 수 있다는 이유에서다. 공매도는 정말 증시를 어지럽히는 주범일까, 아니면 주가 거품을 막고 적정가를 유지해주는 지원군일까, 진정 개미들에게 불리한 '기울어진 운동장'인건지, 한경닷컴이 3편의 시리즈를 통해 논란의 '공매도'를 들여다봤다.공매도 재개 시점이 두 달여 앞으로 다가오면서 공매도 금지 연장을 둘러싼 논란이 다시 달아오르고 있다. 공매도가 재개될 경우 10년 만에 박스피를 벗어나 상승세를 보이는 한국 증시에 찬물을 끼얹을 것이라는 우려와 급속하게 과열된 증시 거품이 더 커지기 전에 공매도를 재개해야 한다는 의견이 팽팽하게 맞서고 있는 상황이다.14일 관련업계에 따르면 최근 금융위원회는 공매도를 오는 3월 재개하겠다는 목표로 제도 개선을 마무리하겠다는 방침을 재확인했다.앞서 금융위는 신종 코로나바이러스 감염증(코로나19) 확산으로 주가가 하락하자 지난해 3월부터 6개월간 한시적으로 공매도를 금지했다. 이후 6개월 재연장해 오는 3월 15일까지 공매도가 금지된 상태다.금융위는 3월 공매도 재개를 목표로 내세웠지만 4월 재보선을 앞둔 정치권 움직임, 공매도 재개에 반발하는 동학개미 등은 금융위의 결정에 영향을 줄 변수다. 개미 공매도 재개 반대 \"코스피 2000대로 돌아갈 것\"\n\n\n\n(사진=국민청원 홈페이지 화면 캡처)공매도 재개를 앞두고 개인 투자자들의 고심이 깊어지고 있다. 공매도가 주가 하락에 베팅하는 특성이 있는 만큼 특정 종목의 하락을 부추기는 역할을 할 가능성이 높기 때문이다.그동안 비정상적인 공매도로 주가폭락이 이뤄지는 경우가 많았고 막강한 정보력, 대규모 자금력 등을 갖춘 기관과 외국인에 비해 개인은 접근기회가 막혀있어 '기울어진 운동장'이란 비판을 받아왔다.청와대 국민청원에서는 공매도의 영구적인 금지를 요청하는 청원이 13일 오후 기준 10만명이 넘는 동의를 얻고 있다. 국민청원은 20만명 이상 동의를 얻을 경우 각 부처나 기관장, 청와대 수석·비서관 등 관계자들이 직접 답변해야 한다.지난해 12월 31일 게재돼 오는 30일까지 동의할 수 있는 해당 청원의 작성자는 \"공매도를 금지한 현재 증시에 무슨 문제가 있나\"며 \"공매도를 부활시킨다면 이번 정부와 민주당은 역풍을 맞게될 것\"이라고 주장했다.정의정 한국주식투자자연합회 대표는 \"동학개미들이 한꺼번에 주식시장을 퇴출하는 사태가 벌어질 우려가 있어 걱정스럽다\"며 \"불법 공매도에 대한 근원적인 문제가 해결되지 않은 상황에서 공매도 재개를 강행하는 것은 다시 코스피를 2000대 박스권으로 돌려놓고 말 것\"이라고 주장했다.현재 한국주식투자자연합회 게시판에는 공매도 재개 반대를 요구하는 글들이 잇따라 올라오고 있다.\"국내 금융시장을 믿고 과감하게 공매도를 폐지해야 한다. 동학개미가 외국인 기관투자자보다 낫다. 일부 부작용이 있더라도 동학개미를 보호하기 위한 것이기에 폐지가 마땅하다.\"(아이디 주니*)\"공매도 영구폐지는 경제민주화의 초석, 당국은 시장 과열을 빌미로 겉치레인 제도만 보완해 얼렁뚱땅 재개하려는 꼼수를 부리고 있다.\"(flo**), \"공매도 반대 개인투자자들이 힘을 모아 공매도 폐지하는 당에 투표를 하겠다는 공표를 하고 행동으로 보여줄 수 있는 준비 단계를 만들어야 한다.\"(공*) 증권가 \"과열된 주식시장 안정화 위해 공매도 재개해야\"\n\n\n\n(사진=게티이미지뱅크)반면 증권가에서는 동학개미 열풍으로 과열된 국내 주식시장을 안정화하기 위해 공매도를 재개해야 한다는 목소리가 나온다.공매도 금지가 코스피 상승에 영향을 크게 미쳤다고 보기 어렵다는 지적도 제기된다. 이보다는 주요국 중앙은행들이 코로나19에 대응하기 위해 적극적으로 푼 유동성이 증시로 흘러들어간 점이 더 긍정적이라는 분석이다.황세운 자본시장연구원 연구위원은 \"공매도 재개 움직임은 적절하다고 평가한다\"며 \"지금과 같은 상승장에서는 공매도를 재개함으로써 기능이 정상화될 수 있도록 만들어주는 것이 오히려 합리적\"이라고 말했다.황 연구위원은 현재와 같이 주가가 상승하고 있는 상황에서 공매도를 재개하더라도 실질적으로 주가에 미치는 영향력은 크지 않을 것이라고 예상했다.그는 \"우리는 과거 두 번의 공매도 금지 경험을 가지고 있고 당시 시장에 거의 영향이 없었다는 걸 확인한 바 있다\"며 \"일부 몇 개의 종목에 공매도가 집중될 수 있지만 대형 우량주에 공매도가 집중될 가능성은 거의 없다. 지수 자체에 큰 영향을 미치기 어렵다\"고 강조했다.업계에 따르면 전 세계에서 공매도를 하지 못하게 막아 놓은 나라는 한국과 인도네시아(무기한 금지) 등 2개국 뿐이다. 한국이 모건스탠리캐피털인터내셔널(MSCI) 선진국 지수에 편입되려면 공매도 없이는 어렵다는 점도 재개에 무게를 싣고 있다. 공매도 재개 시 바이오 기업, 중·소형주 변동성↑\n\n\n\n(사진=게티이미지뱅크)금융투자업계에서는 공매도가 재개될 경우 실적 대비 주가가 높은 바이오, 중소형 기업이 큰 영향을 받을 것으로 보고 있다.이재선 하나금융투자 연구원은 \"코스피 대형주의 경우 선물이 있으니 공매도 재개 영향이 크진 않을 것\"이라면서도 \"코스닥 바이오 기업이나 중·소형주의 변동성이 커질 가능성이 높다\"고 진단했다.노동길 NH투자증권 연구원도 \"지난해 공매도를 금지한 전후로 코스닥 시장에서는 헬스케어 업종의 주가가 크게 상승했다\"며 \"코스닥 시장에서 바이오와 헬스케어가 차지하는 비중을 고려하면 공매도 재개는 주가에 중요한 변곡점으로 작용할 수 있다\"고 설명했다.신한금융투자 리서치센터는 공매도 금지가 해제될 경우 펀더멘탈 취약 업종이 타깃이 될 가능성이 높은 반면 이익 성장이 보장된 산업은 상대적으로 안전할 것이라고 전망했다.신재생 에너지 등 올해부터 본격화되는 K-뉴딜 정책 관련주가 대표적이다. LG화학, 삼성SDI, 한화솔루션 등은 작년부터 이익 성장이 가시화되고 있는데다 정부 정책이 뒷받침되고 있어 어닝 쇼크 위험도 제한적이라는 분석이다. 업계 한 관계자는 \"공매도 재개에 대한 시장 불안을 최소화하기 위해서는 불법 공매도 처벌을 강화하고 개인 공매도를 허용하는 등 보완책을 마련해야 한다\"고 말했다.동학개미 열풍은 올해도 이어질 전망이다. 증권가는 올해 '상고하저'의 증시 흐름을 예상하며, 공매도가 재개되기 전인 1분기까지는 상승장을 이어갈 것으로 전망하고 있다. 문제는 '빚투'(빚내서 투자) 현상이 과열되고 있다는 점이다.금융투자협회에 따르면 빚을 내서 투자하는 신용거래융자 잔고는 지난 12일 기준 20조7871억9800만원으로 전년 동기 대비 119.7% 증가했다. 사상 최대치다. 신용융자 잔고 급증세는 향후 증시에 부담으로 작용할 가능성이 있다. 신용융자 거래는 만기가 있는 만큼 대부분 단기투자 수요다. 잔고가 많을수록 변동성이 커질 수 밖에 없다. 상승장에서는 수익률이 높아지지만 하락장에서의 손실도 극대화될 수 있는 것이다.이에 신용융자 잔고율이 높은 종목에 대해선 주의가 필요하다. 거래소에 따르면 코스피 종목 중 신용잔고율이 높은 종목은 써니전자'(10.97%), 대성홀딩스(10.64%), KC코트렐(10.45%), 한솔홈데코(10.24%), 영화금속(10.18%) 등이다. 이밖에도 특별한 호재나 실적 없이 주가상승률이 높았던 종목은 공매도 표적이 될 수 있어 포트폴리오를 재점검해야 한다는 조언이다.차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "119650",
            "003550",
            "051910",
            "005940",
            "016710",
            "006400",
            "136490",
            "004770",
            "012280",
            "025750",
            "000880",
            "009830"
        ]
    },
    {
        "title": "[오후시황] ‘개인 VS 기관’ 힘겨루기...코스피 3,140선 혼조세",
        "date": "2021.01.14. 오후 1:18",
        "content": "삼성전자 SK하이닉스 약세LG화학, 기아차 등은 상승\n\n\n\n14일 오전 여의도 KB국민은행 딜링룸 모습./ 연합뉴스[서울경제] 코스피가 14일 오후 들어 강보합 장세를 나타내고 있다. 이날 오후 1시 6분 코스피 지수는 0.52포인트(0.02%) 상승한 3,148.81을 기록했다. 코스피는 이날 전장보다 0.36포인트(0.01%) 오른 3,148.65에서 출발했다. 이후 상승과 하락을 전환하는 혼조세를 이어가는 중이다. 투자 주체별로는 개인이 5,354억 원 규모를 순매수했다. 하지만 기관이 4,549억 원 규모를 순매도했다. 외국인도 1,113억 원어치를 팔았다. 시가총액 상위 종목 중에서는 삼성전자(005930)와 SK하이닉스(000660)가 각각 0.78%, 2.26% 떨어졌다. 삼성바이오로직스(207940)도 1.33% 하락했고, 셀트리온(068270) 주가는 6.68% 미끄러졌다. 반면 LG화학(051910)은 3.00% 올랐고 기아차(000270) 3.88%, 삼성물산(028260) 4.79% 등의 오름폭을 나타내고 있다. 한편 코스닥은 같은 시각 2.87포인트(0.29%) 떨어진 976.26을 가리켰다. 개인이 1,661억 원 규모를 샀고, 기관이 1,124억 원 팔았다. /이완기기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "028260",
            "207940",
            "005930",
            "068270"
        ]
    },
    {
        "title": "[특징주]두산인프라 中 법인 소송 원심 파기…두산중공업 6% 급등세",
        "date": "2021.01.14. 오전 11:55",
        "content": "[헤럴드경제=박이담 기자] 두산인프라코어의 소송 리스크가 해소되면서 두산중공업의 주가가 급등세를 보이고 있다.14일 한국거래소에 따르면 오전11시38분 기준 두산중공업의 주가는 전일보다 800원(6.02%) 오른 1만4100원에 거래되고 있다.이날 대법원은 두산인프라코어의 재무적투자자(FI)인 미래에셋자산운용, IMM PE, 하나금융투자 등이 중국법인(DICC) 투자금 회수 문제로 두산인프라코어를 상대로 낸 매매대금 등 지급 청구 소송에서 투자자측 일부 승소를 판결했던 원심을 파기했다. 사건은 다시 서울고법으로 돌아가 두산인프라코어는 다시 한번 기회를 얻게 됐다.이 소식이 전해지면서 두산인프라코어의 지분 36% 보유한 두산중공업의 주가가 탄력을 받는 모습이다.parkidam@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "000150"
        ]
    },
    {
        "title": "코로나 영향···정책금융기관 발행 채권 40% 이상 늘었다",
        "date": "2021.01.14. 오전 11:14",
        "content": "산은·수은 등 발행하는 특수금융채 발행액전년보다 42.8% 증가한 134.5조로 집계돼코로나발 금융 불안 대응 과정에서 증가\n\n\n\n최근 5개년 채권 및 CD 등록발행 현황./사진제공=한국예탁결제원[서울경제] 지난해 채권·양도성예금증서(CD) 발행액이 16% 이상 늘어난 것으로 조사됐다. 신종 코로나바이러스 감염증(코로나19)에 대응하는 과정에서 산업은행이나 수출입은행 등 정책금융기관에서 찍어낸 특수금융채가 40% 이상 급증한 영향이 컸다.한국예탁결제원은 2020년 채권·양도성예금증서(CD) 등록 발행액이 전년보다 16.2% 증가한 454조 4,000억 원으로 집계됐다고 14일 밝혔다.채권 발행액이 429조 9,000억 원에 달해 지난 2019년보다 19.3% 늘어났다. 반면 CD 발행액은 같은 기간 20.2% 줄어든 24조 5,000억 원으로 조사됐다. CD는 다른 사람에게 양도할 수 있는 정기 예금 증서로, 은행이 발행하고 금융시장에서 자유롭게 매매가 가능하다.특수채 발행량 증가세가 두드러졌다. 지난해 특수채 발행액은 총 178조 8,741억 원으로 전년보다 37%나 증가했다. 같은 기간 회사채 발행이 7% 늘어난 것과 대조적이다. 특수채는 공공단체나 공적 기관 등 특별법인이 발행하는 채권을 말한다.이 중에서도 특수금융채 발행량은 지난 2019년보다 42.8%나 증가한 총 134조 4,800억 원으로 집계됐다. 특수금융채엔 산업은행·수출입은행 등 정책 금융기관이 발행하는 채권이 포함된다. 지난해 코로나19발 금융시장 불안에 대응하는 과정에서 정책 금융기관이 채권을 통해 적극적으로 자금 조달에 나섰다는 의미로 풀이된다. 예탁결제원 관계자는 “코로나19 영향으로 산은 등에서 발행이 크게 늘었다”며 “정책적인 이유로 발행량이 늘어난 것으로 보인다”고 말했다.전환사채(CB)·신주인수권부사채(BW)·교환사채(EB) 등 메자닌 채권 발행액이 급증한 것도 특징이다. 지난해 CB 발행액은 전년 대비 43.3% 증가한 6조 1,351억 원으로 집계됐으며, BW 발행액도 52.4% 늘어난 6,864억 원으로 조사됐다. 특히 교환사채 발행액이 지난 2019년보다 239.1%나 증가한 1조 2,103억 원으로 나타나 증가량이 두드러졌다.한편 전체 채권·CD 만기별로는 장기채(만기 3년 초과) 발행액이 1.5%만 증가한 것으로 조사됐다. 만기 1년 이하 단기채 발행이 15.5%, 중기채(만기 1년 초과 3년 이하) 발행이 13.3% 늘어난 것과 대조적이다./심우일기자 vita@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "'공매도 금지' 후 코스피 83%·코스닥 94% 뛰었다 [개미와 공매도 上]",
        "date": "2021.01.14. 오전 11:05",
        "content": "공매도 금지 조처, 코스닥 바이오 업종들 수혜재개 앞두고 정치권 \"연장해야\"…\"포퓰리즘\" 지적도\n\n\n\n[편집자주] 공(空)매도 재개를 앞두고 개인투자자들, 이른바 동학개미의 불안감이 커지고 있다. 전인미답으로 여겨진 코스피 3000시대가 열렸지만 공매도 재개가 랠리에 찬물을 끼얹을 수 있다는 이유에서다. 공매도는 정말 증시를 어지럽히는 주범일까, 아니면 주가 거품을 막고 적정가를 유지해주는 지원군일까, 진정 개미들에게 불리한 '기울어진 운동장'인건지, 한경닷컴이 3편의 시리즈를 통해 논란의 '공매도'를 들여다봤다.코스피지수가 연일 신기록 행진을 이어가며 3200선마저 뚫었다. 신종 코로나바이러스 감염증(코로나19) 확산에도 증시가 큰 걸림돌 없이 가파르게 상승할 수 있었던 배경에는 공매도 금지가 한 몫 했다는 평가다. 공매도 금지 조처 이후 코스피지수는 무려 83%, 공매도에 타깃이었던 코스닥지수는 94% 급등했다. 공매도는 주가가 하락할 것이라고 예상되는 주식을 빌려 먼저 팔고 주가가 떨어지면 이 주식을 다시 사서 갚은 후 수익을 내는 투자기법이다. A라는 종목을 빌려 1만원에 팔고 9000원에 사서 갚으면 수수료 등을 제외하고 1000원의 이익이 나는 것이다. 공매도 금지 조처 이후 급등한 시장14일 한국거래소에 따르면 지난해 3월16일 금융당국의 공매도 금지 조처 이후 전날까지 약 10개월간 코스피는 1714.86에서 3148.29로 1433.43포인트 급등했다. 지수 상승률로 보면 무려 83.58% 치솟았다. 코스닥지수의 상승 폭은 더 컸다. 코스닥은 504.51에서 979.13으로 474.62포인트 뛰었는데, 상승률은 94.07%에 달한다.공매도의 주요 타깃이었던 제약·바이오 업종이 수혜를 입었다. 유가증권시장의 의약품 업종과 코스닥시장의 제약 업종의 상승폭이 두드러졌다. 의약품 업종은 9938.91에서 2만1335.86까지 치솟으면서 무려 1만1396.95포인트(114.67%) 올랐고, 제약 업종도 6107.46에서 1만3419.69로 7312.23포인트(119.72%) 폭등했다.여의도 증권가(街)에서는 당시 공매도 금지 조처가 시행되면 투자심리가 안정되고, 수급이 유입되는 긍정적인 효과로 지수가 상승할 것으로 내다봤다. 공매도 금지 조처가 시행될 때 전문가들의 예측했던 방향으로 시장이 움직인 것이다. 외국인과 기관의 전유물이었던 공매도가 금지되면서 '개미(개인투자자)'들의 증시 참여가 늘었다. 지난해 개인들은 국내 증시(코스피·코스닥·코넥스)에서 총 63조9240억원어치를 쓸어담았다.코로나19 우려가 불거지기 시작한 1월(6조2725억원)과 2월(6조387억원)은 물론 공매도 금지 조처가 시행된 3월, 개인들은 증시에서 11조4900억원을 사들였다. 지난해 월별 순매수 중 가장 많은 수준이다. 이후 △4월 5조5312억원 △5월 5조606억원 △6월 5조2952억원 △7월 3조8742억원 △8월 7조6898억원 △9월 7조6287억원 △10월 3조2159억원 △11월 6조2725억원 △12월 3조9657억원 등 지속적인 순매수 행진을 이어갔다. 이재선 하나금융투자 연구원은 \"공매도 금지 조처 이후 시장이 수급적인 측면에서 긍정적인 영향을 받았다고 볼 수 있다\"며 \"개인투자자들의 시장 영향력이 커졌는데 코스닥시장, 특히 바이오업종의 상승으로 이어졌다\"고 평가했다.\n\n\n\n 공매도 재개 앞두고 정치권 \"금지해야\" 한 목소리공매도 금지 기간은 오는 3월15일까지다. 재개 시점이 다가오면서 정치권에서는 여당을 중심으로 금지 조처를 연장해야 한다는 목소리가 커지고 있다.양향자 더불어민주당 최고위원은 최근 라디오 프로그램에 출연해 \"동학개미들이 단순히 돈을 버는 것이 아니라 대한민국에 투자하고 있다\"며 \"개미들이 과감하고 적극적으로 투자할 수 있는 여건을 정치권이 만들어줄 의무가 있다\"며 공매도 조처를 연장해야 한다고 주장했다.이어 \"개인들의 공매도 불신이 심각한 상황에서 이를 해소하지 않고 재개하는 것은 오히려 시장에 악영향을 줄 수 있다\"며 \"공매도의 순기능을 최대화하고 역기능을 해소할 수 있는 방안이 마련된 뒤 공매도를 재개하는 것이 필요하다\"고 강조했다.박용진 민주당 의원도 \"제도적 구멍이 있는 공매도 재개 강행해 신중하길 재차 요구한다\"며 \"제도적 손질을 했다고는 하지만 현재의 공매도 제도는 불법행위에 구멍이 많은 '기울어진 운동장'\"이라고 지적했다. 이어 \"금융위는 제도적 보완으로 충분하다고 하지만 지난 법안심사 과정에서 누락된 공매도 금지사유도 많고 공매도 금지 기간임에도 외국인 투자자들에 의한 수만 건의 불법공매도 의심 사례가 확인됐다\"며 \"(불법 공매도) 처벌은 강화했지만 차단에는 답을 마련하지 못하고 있다\"고 비판했다.  다만 정치권에서 나오고 있는 공매도 금지를 연장 주장이 오는 4월 재보궐선거를 의식한 포퓰리즘(인기영합주의) 때문이라는 지적도 나온다.국회가 공개한 정무위 회의록에 따르면 지난달 여야 정무위원회 소속 의원들은 공매도 재개에 이견 없이 합의한 것으로 알려졌다. 지난해 11월과 12월 두 차례 열린 회의에서 민주당 의원들은 \"공매도는 있어야 되는 제도\" 등이라고 언급했고, 국민의힘 의원도 \"(공매도 관련 개정 법안을) 다른 법안보다 앞으로 좀 더 올릴 수 있다\"고 했다.공매도 재개를 합의하고 제도 개선을 논의하고도 최근 코스피지수가 3000을 넘어서자 슬그머니 입장을 번복한 것이다.익명을 요구한 금융투자업계 관계자는 \"공매도 금지 조처가 긍정적인 부분도 있지만 분명히 시장에 악영향을 주고 있는 부분도 있다\"며 \"대표적인 사례로 실적 대비 주가 수준(밸류에이션) 급등을 꼽을 수 있다\"고 했다.그러면서 \"자본시장이 시장논리에 따라 움직여야 하는데 정치권의 입김이 작용하고 있는 상황은 문제\"라며 \"공매도 재개 여부에 대한 의견도 섣불리 표현하기 어려운 상황\"이라고 지적했다.현재 금융당국은 공매도 3월 재개를 목표로 제도 개선을 마무리하겠다고 못을 박은 상태다.금융위는 최근 공지를 통해 코로나19로 인한 한시적 공매도 금지 조치는 3월 15일 종료될 예정이라고 했다. 3월 공매도 재개를 목표로 불법 공매도 처벌 강화, 시장 조성자 제도 개선, 개인의 공매도 접근성 제고 등 제도 개선을 마무리해 나간다는 계획이다.이송렬 한경닷컴 기자 yisr0203@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[아시아시황] 아시아 증시, 혼조세 출발…상해·가권·니케이↑ 항셍↓",
        "date": "2021.01.14. 오전 10:52",
        "content": "[헤럴드경제=박이담 기자]아시아 증시는 14일 혼조세로 출발했다.미국, 일본 정부의 추가 재정정책에 대한 관망 심리가 복합적으로 작용한 것으로 보인다.이날 오전 9시40분(현지시간) 기준 중국 상해종합지수는 전날보다 17.29포인트(0.49%) 하락한 3581.16을 기록하고 있다. 대만 가권지수도 35.51포인트(0.23%) 내린 1만5734.47에서 거래 중이다.반면 중국 항셍지수는 86.40포인트(0.35%) 오른 2만8334에 거래를 이어가고 있다.오전 10시43분(현지시간) 기준 일본 니케이225지수는 전장보다 256.09포인트(0.90%) 올라 2만8712.68을 가리키고 있다.\n\n\n\n[123RF]parkidam@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[그래픽] 코스피 업종별 신규 상장 기업 비중 변화",
        "date": "2021.01.14. 오전 10:36",
        "content": "(서울=연합뉴스) 이재윤 기자 = 14일 한국거래소가 분석한 'KOSPI 3,000 시대 IPO 시장 트렌드'에 따르면 코스피 IPO 시장은 산업의 패러다임 변화에 따라 화학·철강 등 제조업에서 IT 기반의 서비스업·의약품 업종으로 다각화됐다.    yoon2@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]주식 공매도, '개미'는 못한다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[특징주] 종근당 러시아 임상 2상 결과 발표...주가도 ‘껑충’",
        "date": "2021.01.14. 오전 10:22",
        "content": "[서울경제] 종근당(185750)이 개발 중인 코로나19 치료제가 높은 치료 효과를 보였다고 알린 가운데 관련주들의 주가가 14일 오전 강세를 보이고 있다. 이날 오전 10시 19분 종근당은 전일 대비 18.02% 상승한 23만 9,000원에 거래됐다. 같은 시각 종근당바이오(063160)도 13.16% 올랐고, 종근당홀딩스(001630)도 5%대의 강세를 나타냈다. 한편 종근당은 코로나19 중증환자 100여 명을 대상으로 진행된 러시아 임상 2상 결과 통계적인 유의성을 확보했다고 밝혔다. /이완기기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001680",
            "185750",
            "063160",
            "001630"
        ]
    },
    {
        "title": "SK케미칼, 테고사이언스와 족부궤양 세포치료제 공동판매 협약",
        "date": "2021.01.14. 오전 10:19",
        "content": "[서울경제] SK케미칼(285130)은 세포치료제 전문 기업인 테고사이언스의 화상 및 당뇨성 족부궤양(당뇨발) 세포치료제 ‘칼로덤’에 대한 종합병원 공동 마케팅 협약을 체결했다고 14일 밝혔다.SK케미칼은 칼로덤 공동 마케팅을 통해 당뇨 합병증 영역으로 포트폴리오를 확대할 예정이다. 테고사이언스는 SK케미칼의 종합병원 마케팅 역량을 바탕으로 당뇨발 시장에서 입지를 넓힐 수 있을 것으로 기대하고 있다./이주원기자 joowonmail@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "034730",
            "285130"
        ]
    },
    {
        "title": "PwC “기후기술, VC 새 투자분야로 급부상”",
        "date": "2021.01.14. 오전 10:17",
        "content": "[삼일PwC 제공][헤럴드경제=이세진 기자] 전 세계적으로 기후기술에 대한 벤처캐피탈(VC)의 투자가 가파르게 증가하고 있다는 조사 결과가 나왔다. 글로벌 회계네트워크인 PwC가 최근 발간한 ‘PwC 기후기술 보고서-기후테크, 벤처캐피탈의 다음 목적지’에 따르면 기후기술 초기단계의 벤처기업으로 유입된 투자금이 2013년에 4억2000만 달러 정도였던 반면, 7년만인 2019년에는 161억 달러로 38배 가까이 증가했다. 이는 AI(인공지능) 투자가 붐을 이루뤘던 기간 동안의 AI에 대한 벤처캐피탈 투자 증가율의 3배에 달하는 증가율을 기록한 것이다. PwC는 이같은 성장이 가능하게 된 배경으로 ▷낮아진 기술 비용 ▷소비자 수요 증가 ▷각 국 정부의 강력한 정책과 규제 ▷기업 수요 증가 ▷투자 증가 ▷기후기술 창업자 수 증가를 꼽았다. 코로나19의 확산과 지난해 말 미국에서 민주당 출신 조 바이든 후보가 대통령 당선인으로 선출된 사실도 전세계적으로 기후와 환경에 대한 관심이 더욱 높아지는 계기가 된 것으로 나타났다. 이에 따라 기후기술 분야는 다양한 산업 섹터에서 스케일업 경로가 명확해지면서 AI에 이어 벤처캐피탈들이 주목해야 할 투자 분야로 부상하고 있다.‘기후기술’은 온실가스 순배출량 제로(Net Zero) 달성을 목표로 세계 경제의 탈탄소화 과제를 해결하는 광범위한 분야를 일컫는다. 여기에는 에너지, 건설, 이동수단, 중공업, 식량 및 토지 이용에 이르기까지 여러 다양한 분야에서 온실가스 배출원을 줄이거나 이산화탄소를 포집하고 감축하거나, 적절한 회계처리와 공시를 통하여 투명성을 높이는 등의 탄소배출량 관리를 위한 다양하고 광범위한 활동들이 수반된다. 보고서는 기술적 우위를 바탕으로 빠른 성장과 높은 확장성이 가능한 스타트업이 기후기술의 발전을 견인하는데 적합한 생태계를 가졌다고 밝히며, 향후 10년 안에 급격한 탈탄소화를 이뤄내기 위해서는 더 많은 투자가 유입되어야 하고, 관련 생태계 역시 더욱 성숙해야 한다고 지적하고 있다.지역별 및 감축 기술별로 기후기술 스타트업에 투입되는 벤처자본은 상당한 차이가 있는 것으로 확인됐다. 기후기술 스타트업에 유입된 전체 벤처 자금 290억달러 중 절반 가까이(49.3%)가 미국과 캐나다에서 투자되었다. 중국은 200억달러로 32.9%를 차지하며, 유럽이 11.7%로 뒤를 이었다. 중국을 제외한 아시아 지역은 3.1%에 그치는 것으로 나타났다. 투자 분야에 있어서도 미국과 캐나다는 각 분야에 비교적 고른 투자 분포를 보이고 있는 반면, 중국은 투자의 98.5%를 모빌리티와 운송에 집중하고 있었다.보고서는 이와 함께 7대 중점 기술 분야 각각에 대해 투자 현황의 분석과 함께 주요 투자 테마와 주요 스타트업을 소개하는 내용을 담고 있다. 보고서는 기후기술 성장의 장애 요인을 연구 개발 일정의 불확실성, 자본 유입의 불확실성, 과도한 규제, 우수 인재의 부족으로 정리하며, 기후기술 혁신의 추진 동력을 극대화면서 투자자들의 높은 수익률과 임팩트 투자를 위해 ▷기후기술의 초기 단계에서의 자금 지원 ▷기후기술 인재 육성 및 유지 ▷기후기술에 대한 정부 자금 및 정책 인센티브 증대가 매우 중요하다고 강조했다.삼일회계법인의 강찬영 ESG 플랫폼 리더는 “혁신과 변혁을 주도하는 기업가는 불가능을 가능하게 하는 데 핵심적인 역할을 한다. 기업가는 새로운 기술을 도입하고 혁신적인 도전으로 새로운 미래를 창조하는 데 탁월한 능력이 있다. 전 세계적으로 인터넷 검색, 이커머스, 스마트폰, 공유비즈니스와 전기자동차(EV) 분야 벤처기업들은 벤처캐피탈의 적극적인 지원을 받아 성공적으로 비즈니스를 시장에 안착시키면서 이제는 산업의 주류로 자리잡았을 뿐만 아니라, 전통적인 산업을 뛰어넘고 있다”고 말했다.이어 “우리나라도 온실가스 순배출량 제로 목표 달성을 위하여 벤처기업들과 벤처투자자들이 중요한 역할을 해 주어야 한다. 한국의 기후기술은 아직 초기 수준으로 너무 늦기 전에 기후기술에 대한 적극적인 관심을 가져야 한다”고 밝혔다.‘PwC 기후기술 보고서’는 PwC가 2013년부터 2019년까지 스타트업, 투자자 및 딜 관련 글로벌 데이터 취합 분석 기관인 딜룸(Dealroom) 데이터를 활용하여, 앞으로 기후 변화에 중요한 역할을 하게 될 글로벌 스타트업의 생태계를 분석한 내용을 담고 있다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "한공회, 1분기 전망 ‘CPA BSI’ 88…“수출 회복 경제 반등”",
        "date": "2021.01.14. 오전 10:16",
        "content": "[헤럴드경제=이세진 기자] 한국공인회계사회는 공인회계사를 대상으로 경기실사지수(CPA BSI)를 조사한 결과를 담은 ‘CPA BSI Vol.8’를 발간했다고 14일 밝혔다. 이번 CPA BSI 조사 결과, 2020년 4분기 경제 현황 BSI는 75로 나타났다. BSI가 기준치인 100을 하회한 것은 경제의 전반적인 경기가 부진함을 의미한다.다만 코로나19의 충격이 한창이던 2020년 2분기 경제 현황 BSI(30)를 최저점으로 개선 추세를 보이고 있다. 공인회계사들은 경기 부진이 지속되고 있으나, 경기 악화의 정도는 다소 완화된 것으로 평가했다.2021년 1분기 전망 BSI는 88로 나타나 수출 회복세에 힘입어 서서히 반등할 것이란 전망이 나왔다. 산업별로는 제약·바이오, 전자, 정보통신 산업은 계속 경기가 좋을 것으로 보고 있으나, 건설, 섬유·의류, 유통 산업은 2021년에도 부진할 것으로 전망했다. 한편 2020년에 부진하였던 자동차와 기계 산업은 수출과 투자의 회복세에 따라 2021년부터는 경기가 호전될 것으로 전망했다. 이번호에는 CPA BSI 조사 결과와 함께 ‘2021년의 세계경제 전망’에 대한 특별기고문을 수록했다. ‘6가지 내러티브로 풀어본 2021년 세계경제’(국제금융센터 최재영 원장)에서는 2021년 세계 경제 전망을 시장의 컨센서스와 내러티브 두 가지 방법으로 접근했다. 또 미래 먹거리로 주목받고 있는 자동차 산업에 대한 전문가 기고 2편을 수록했다. ‘미래 자동차 혁명과 산업 생태계의 변화’(삼정회계법인 위승훈 부대표, 삼정KPMG 경제연구원 임두빈 수석연구원)에서는 친환경차, 자율주행, 모빌리티서비스라는 미래 자동차 3대 혁명의 최근 이슈들을 짚어보면서, 우리 기업들의 기회요인과 인사이트를 모색했고, ‘자동차 산업의 회계·세무 이슈’(삼일회계법인 신승일 파트너, 이경민 파트너)에서는 자동차 산업의 새로운 패러다임에 따른 회계·세무 이슈를 점검했다. jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "001680",
            "005110"
        ]
    },
    {
        "title": "[fn오전 시황]기관·외국인 동반 매도에 혼조세, 3140선대 유지",
        "date": "2021.01.14. 오전 10:14",
        "content": "14일 오전 서울 영등포구 여의도 KB국민은행 여의도지점 스마트 딜링룸 전광판에 코스닥은 0.32포인트(0.03%) 하락한 978.81을 코스피는 2.03포인트(0.06%) 오른 3150.32를 원달러 환율은 3.90원(0.36%)오른 1099.0원을 나타내고 있다. [파이낸셜뉴스]코스피가 3일 연속 개인의 매수세에도 불구하고 기관과 외국인의 동반 매도세에 등락을 반복하고 있다.   14일 오전 9시 59분 현재 코스피지수는 전 거래일 대비 4.30포인트(0.14%) 오른 3152.59을 기록하고 있다.   코스피는 이날 전 거래일 대비 0.36포인트(0.01%) 오른 3148.65로 출발했으나 곧바로 하락 전환했다. 이후 등락을 반복하다가 개인 매수세가 올라오면서 소폭 상승 중이다. 이날 개인은 3805억원 순매수하고 있다. 반면 외국인과 기관은 1540억원, 2429억원을 순매도하며 지수 하락을 부추기고 있다.   간밤 미국 뉴욕증시는미국 하원에서 트럼프 탄핵안을 추진하는 가운데 투자자들이 시장을 관망하면서 혼조세를 보였다. 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전날보다 8.22포인트(0.03%) 하락한 3만1060.47에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 전날보다 8.65포인트(0.23%) 오른 3809.84에, 기술주 중심의 나스닥 지수는 56.52포인트(0.43%) 상승한 1만3128.95에 장을 마쳤다.   서상영 키움증권 연구원은 “전일 한국증시는 미국 국채금리 안정을 바탕으로 상승출발 했으나 그동안 상승에 따른 피로감이 높아지면서 일부 종목의 변화에 따라 등락했다\"며 \"다만 상승 종목이 하락 종목보다 많아 투자심리는양호한 모습을 보였다\"고 설명했다.   이어 \"오늘 미 증시도 국채금리 안정 속 장중 상승세를 보이기는 했으나 시장 참여자들이 수익을 빨리 확정하는 경향 속 방향성 탐색을 보인 점이 특징\"이라며 \"이를 감안해 오늘 한국 증시는 보합권 출발 후 옵션 만기일 외국인 선물 수급에 따라 변화를 보일 것으로 예상한다\"고 덧붙였다.   업종별로도 등락이 갈렸다. 양방향미디어와서비스(2.84)%, 복합기업(2.72%), 전문소매(2.29%), IT서비스(1.99%), 가정용품(1.85%), 컴퓨터와주변기기(1.79%), 화학(1.70%), 디스플레이장비와부품(1.11%), 전자장비와기기(1.05%) 등은 강세다. 제약(-1.90%), 자동차부품(-1.18%), 자동차(-0.87%), 디스플레이패널(-0.81%), 석유가스(-0.66%), 포장재(-0.64%), 화장품(-0.57%), 건강관리업체및서비스(-0.56%) 등은 약세를 보이고 있다.   코스피 시가총액 10위 종목은 혼조세를 보이고 있다. LG화학(2.30%), 네이버(3.50%), 카카오(1.65%)는 상승 중이다. 반면 삼성전자(-0.78%), SK하이닉스(-1.88%), 삼성전자우(-0.13%), 현대차(-2.32%), 삼성바이오로직스(-1.45%), 삼성SDI(-0.66%), 셀트리온(-4.98%) 등은 하락하고 있다.   코스닥지수는 0.63포인트(0.06%) 내린 978.50을 기록했다. 지수는 0.03포인트(0.00%) 하락한 970.10로 출발해 낙폭을 키우고 있다. 코스닥 시장에서는 개인과 외국인이 각각 20억 원, 175억 원 순매수 중인 반면 기관은 122억 원 순매도하고 있다.   코스닥 시총 상위종목 역시 혼조세다. 씨젠(1.31%), 알테오젠(0.13%), 에코프로비엠(4.73%), 펄어비스(0.11%), SK머티리얼즈(0.68%)는 상승세다. 다만 셀트리온헬스케어(-4.53%), 셀트리온제약(-4.88%), 에이치엘비(-0.11%), CJ ENM(-1.19%), 카카오게임즈(-0.54%)는 하락 출발했다.   서울 외환시장에서 원달러 환율은 전 거래일 대비 2.9원 오른 1098.0원으로 거래를 시작했다.  kmk@fnnews.com 김민기 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "쿠팡 나스닥 초읽기에 4연상 노리는 이 종목은",
        "date": "2021.01.14. 오전 10:11",
        "content": "동방, 4거래일 동안 136.28%↑\n\n\n\n 국내 이커머스 쿠팡의 상반기 내 미국 나스닥 상장이 가시화되면서 관련 종목의 움직임이 심상치 않다. 개인과 기관의 매수·매도 공방전으로 증시 변동장 속에서 연일 상한가를 기록하는 등 투자자들의 관심이 집중된다.14일 오전 9시 47분 현재 동방은 전일대비 8.66%(440원) 오른 5520원에 거래 중이다. 직전까지 3거래일 연속 상한가로 마감하면서 신고가 행진을 이어가고 있다. 이날에도 6240원으로 52주 최고가를 경신하는 등 조정장에서 유례없는 독주를 펼치고 있다. 쿠팡 나스닥 논의가 밝혀진 지 지난 11일 이후 주가는 무려 136.28% 껑충 뛰었다. 쿠팡 물류 전담 운송사로 알려진 동방은 2018년 12월 계약을 맺었다. 쿠팡의 나스닥 상장 수혜를 한몸에 받은 셈이다.관련업계에 따르면 쿠팡은 최근 상장 주관사인 골드만삭스를 통해 나스닥 상장을 위한 예비심사를 통과한 것으로 알려진다. 예비심사는 상장 자격을 확인하는 절차로 시장에서는 본격적인 상장 행보로 진입하면서 향후 성장성에 큰 기대감을 걸고 있는 상황이다. 시장에서는 이르면 오는 3월 상장을 완료할 것으로 예상하고 있다. 쿠팡이 나스닥에 상장하게 되면 국내 이커머스 업체로는 최초다. \n\n\n\n 김명주 미래에셋대우 연구원은 \"쿠팡 나스닥 상장 시 기업가치는 최대 300억 달러(33조원)으로 추정된다\"며 \"향후 지속적인 수수료 수익 증가와 물동량 증가에 따른 택배 단가 하락 그리고 소매 시장 내 점유율 확대 등을 고려한다며 밸류에이션(실적 대비 주가 수준) 부담은 없는 수준\"이라고 설명했다.[김규리 매경닷컴 기자 wizkim61@mk.co.kr]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "004140"
        ]
    },
    {
        "title": "[Re의 시대, 코스피 3000⑧] 투자자 급증세 속 눈높이 못 따라가는 리포트",
        "date": "2021.01.14. 오전 9:56",
        "content": "올들어서도 개인자금 20조 증시로 쇄도리포트 수요 크지만, 애널리스트 30% 급감업무 가중 속 목표주가 괴리율 80% 등 '맹탕' 리포트 속출신기술 도입 등으로 향후에도 입지 축소 전망[헤럴드경제=박이담 기자] 올 들어 주식시장에 유입된 개인 자금만 20조원에 육박하는 등 개인투자자들이 폭발적으로 늘면서 투자 정보에 대한 수요도 커지고 있지만, 증권사들의 기업분석보고서(리포트)는 투자자들의 눈높이에 한참 못미치는 상황이 벌어지고 있다.이런 배경에는 증권사 애널리스트들의 위상 하락이 자리잡고 있다. 지난 10년간 증권사 애널리스트 수는 30% 감소했고, 타 업무를 중복수행하는 등 입지도 점차 줄어들고 있다.이런 가운데 최근 폭등장에서 목표주가와 실제 주가가 따로 노는 '맹탕' 리포트가 속출해 투자자들의 볼멘소리가 나오고 있다.괴리율 80%…현실감 없는 증권사 리포트투자자들의 길잡이 역할을 하는 증권사 리포트가 현실과 따로 놀고 있다는 지적이 나온다.특히 현 주가와 증권사 제시 목표주가 괴리율이 크게 벌어지는 경우가 속출해 투자자들의 혼란을 야기하고 있다. 금융정보업체 애프앤가이드에 따르면 최근 씨젠의 목표주가 괴리율은 83%에 달했다. 씨젠의 13일 종가는 18만3300원인데 반해 증권사들의 목표가 평균치는 33만6000원으로 두배 가까이 차이났다. 코스맥스엔비티, 콜마비앤에이치, 위메이드 등도 괴리율이 60%를 넘겼다. 괴리율 상위권에는 하이트진로, 빅히트, 삼양식품, LF 등 우량 종목들도 다수 포진했다.\n\n\n\n투자자들은 목표가를 산출하는 가치평가(밸류에이션) 기준에도 혼란스러워 하고 있다. 기준이 다양할 뿐더러 신뢰할 수 없는 지표까지 나오고 있다. 보통 애널리스트들은 기업 가치평가 지표로 주가순이익비율(PER), 주가순자산비율(PBR) 등을 사용했다. 최근엔 주가매출비율(PSR)도 자주 활용하는 분위기다. 한 증권업계 관계자는 \"최근 주식시장 변동성이 커지면서 지난해에 밸류에이션 기준으로 주가꿈비율(PDR)까지 나왔다\"면서 \"이런 중구난방식 밸류에이션으로 투자자들의 신뢰를 더욱 잃었다\"고 설명했다.사람은 줄어드는데 일은 더 늘어난 애널리스트업계에선 증권사 애널리스트들의 업무 과중을 지적한다. 특히 종목리포트 작성의 부담이 더욱 커진 모습이다. 애널리스트 수는 줄었는데, 발간 리포트 수는 10년째 유지되고 있다.\n\n\n\n14일 금융투자협회에 따르면 2010년 1508명이었던 증권사 애널리스트는 지난해 1071명으로 줄었다. 10년 새 애널리스트 10명 중 3명의 자리가 사라진 것이다.하지만 이들이 생산하는 보고서 총량은 제자리였다. 금융정보업체 에프앤가이드에 따르면 2010년 증권사들이 발행한 종목보고서는 1만6514건이었는데, 이후 10년간 1만6000~1만7000건으로 비슷한 흐름를 보였다. 지난해에도 10년전 수치와 별 차이 없는 1만6271건이 생산됐다.이를 근거로 애널리스트 1인당 종목보고서 발행 건수를 단순 계산해보면 2010년엔 11건을 작성해야 했다가 지난해엔 15건을 만들어야만 했다.게다가 영업 전면에 나서는 등 다른 업무까지 중복수행하는 경우까지 많아졌다. 증권업계 관계자는 \"요즘 애널리스트들은 보고서 작성 뿐만 아니라 해당 보고서의 내용을 바탕으로 법인영업팀과 함께 직접 영업에 나서는 경우가 비일비재하다\"고 말했다.이러니 보고서 작성 시간을 확보하기도 어려운 상황이다. 또 다른 관계자는 \"사실 증권사에서 애널리스트의 업무 대부분은 펀드매니저를 상대로 자금 운용에 도움이 될 투자 정보를 제공하는 세미나를 여는 것\"이라면서 \"보고서는 보통 야근하거나 주말에 출근해 작성하기 일쑤\"라고 전했다.점점 좁아지는 애널리스트들의 입지증권사의 수익 모델 변화와 신기술 도입이 진행됨에 따라 앞으로도 애널리스트 규모는 점점 위축될 것으로 예상된다.금투협 관계자는 \"증권사들이 최근 수익 비중이 커지고 있는 투자은행(IB)과 자기자본투자(PI) 부문 등에 집중하면서 리서치센터에는 투자를 줄여나가는 추세를 보이고 있다\"고 설명했다.실제로 대형 증권사 가운데 애널리스트 숫자가 급감한 곳이 여럿이다. 삼성증권의 애널리스트 수는 2010년 104명에서 지난해 72명으로 줄었다. 한국투자증권은 69명에서 51명으로, 대신증권은 60명에서 42명으로 감소했다.증권사들이 도입하는 AI 등 신기술도 위협적이다. AI는 자산운용을 넘어 리포트 발간까지 저변을 확대하고 있다. 지난해 7월 한국투자증권은 인공지능 기술을 적용한 리서치 서비스 '에어(AI Research·AIR)'를 오픈해 경제이슈와 기업 정보를 일일 보고서 형태로 제공한다.한 관계자는 \"잘나가던 애널리스트들에 대한 처우도 10년 전에 비해 크게 안 좋아졌다\"면서 \"능력있는 애널리스트들이 상대적으로 대우가 좋은 펀드매니저 등으로 자리를 옮기는 사례가 많다\"고 전했다.parkidam@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "093050",
            "003540",
            "016360",
            "003230",
            "192820",
            "000080"
        ]
    },
    {
        "title": "코스피 사흘만에 반등…개인·외인 순매수",
        "date": "2021.01.14. 오전 9:39",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 14일 전장보다 2.31포인트(0.07%) 오른 3,128.26에서 출발해 등락하다가 상승 폭을 키워나가고 있다. 사진은 이날 서울 여의도 KB국민은행 딜링룸 모습. 2021.1.14    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]\"코로나백신 접종 말라\" 진실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 사흘만에 반등…개인·외인 순매수",
        "date": "2021.01.14. 오전 9:37",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 14일 전장보다 2.31포인트(0.07%) 오른 3,128.26에서 출발해 등락하다가 상승 폭을 키워나가고 있다. 사진은 이날 서울 여의도 KB국민은행 딜링룸 모습. 2021.1.14    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]\"코로나백신 접종 말라\" 진실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 사흘만에 반등…개인·외인 순매수",
        "date": "2021.01.14. 오전 9:37",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 14일 전장보다 2.31포인트(0.07%) 오른 3,128.26에서 출발해 등락하다가 상승 폭을 키워나가고 있다. 사진은 이날 서울 여의도 KB국민은행 딜링룸 모습. 2021.1.14    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]\"코로나백신 접종 말라\" 진실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[속보]삼성전자, 0.2% 상승 반전",
        "date": "2021.01.14. 오전 9:32",
        "content": "[파이낸셜 뉴스]코스피 시가총액 1위 대장주인 삼성전자가 3일째 하락세를 보이다 장중 상승으로 반전했다.   14일 오전 9시 30분 기준 삼성전자는 전일대비 200원(0.22%) 오른 8만9900원에 거래되고 있다. 장초반 8만9000원을 기점으로 등락을 반복하며 지난 12일부터 3거래일 연속으로 하락하다가 개인 매수세가 더해지면서 상승세로 돌아섰다.    kmk@fnnews.com 김민기 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "코스피 소폭 상승 출발",
        "date": "2021.01.14. 오전 9:31",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 14일 전장보다 2.31포인트(0.07%) 오른 3,128.26에서 출발해 등락하다가 상승 폭을 키워나가고 있다. 사진은 이날 서울 여의도 KB국민은행 딜링룸 모습. 2021.1.14    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]\"코로나백신 접종 말라\" 진실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 소폭 상승 출발",
        "date": "2021.01.14. 오전 9:31",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 14일 전장보다 2.31포인트(0.07%) 오른 3,128.26에서 출발해 등락하다가 상승 폭을 키워나가고 있다. 사진은 이날 서울 여의도 KB국민은행 딜링룸 모습. 2021.1.14    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]\"코로나백신 접종 말라\" 진실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[특징주] 삼성전기 MLCC 수급 불균형에 연이은 강세",
        "date": "2021.01.14. 오전 9:21",
        "content": "지난해 11월 송도컨벤시아에서 열린 ‘2020 KPCA show 전시회’ / 사진제공=삼성전기[서울경제] 삼성전기(009150)의 주가가 이틀 연속 강세를 이어가고 있다. 전기차에 사용되는 부품인 적층세라믹 콘덴서(MLCC) 수급의 불균형이 주목되면서다.14일 오전 9시 17분 삼성전기는 전일 대비 1.97% 오른 20만 7,500원에 거래됐다. 한편 이날 이베스트투자증권은 삼성전기에 대해 실적 개선세 등을 감안해 목표주가를 종전 18만 원에서 25만 7,000원으로 상향 조정했다. /이완기기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "009150"
        ]
    },
    {
        "title": "게임업종, 상반기 대형 신작 출시 집중…\"대형주 주목\"-키움",
        "date": "2021.01.14. 오전 9:18",
        "content": "[이데일리 이광수 기자] 키움증권은 게임주(株)에 대해 올해 상반기 대형 신작이 집중돼 있다며, 연초 신작 성과가 올 한해를 좌우 할 것이라고 분석했다. 또 중국의 외자판호 허가 시점에 따라서도 업종의 흐름이 변경될 수 있다고 봤다. 김학준 키움증권 연구원은 14일 “국내 게임시장의 연초는 보통 그 해 출시될 라인업을 공개하는 자리가 많은 시점”이라며 “하지만 올해는 각 업체들이 1분기부터 대형신작을 출시하느라 바쁘게 움직이고 있다”고 설명했다. \n\n\n\n김 연구원은 “실적 레벨업 기회인 대형신작 출시시기는 업종 내 긍정적인 흐름이 이어진다”며 “실제 대형신작의 출시기간에는 업종 주가가 지수대비 아웃퍼폼 할 경우가 많다”고 설명했다. 올해 상반기 출시될 대형 신작들의 흥행 확률이 높다는 게 그의 판단이다. 김 연구원은 “코로나 영향이 작년 2분기를 정점으로 점진적으로 감소하고 있지만 유저들의 씀씀이는 소폭 감소하는데 그쳤다”며 “또 영국과 일본 등에서 다시 락다운이 진행되면서 일부 지역에서는 작년 2분기와 같은 지표 상승이 나타날 수 있다”고 전망했다. 그는 “반면 해외 기대신작들은 연초에 출시되는 게임이 드물어 경쟁강도가 크지 않다”며 “올해는 1~5월과 12월에 대형신작이 집중돼 있어 어느때보다 연초 신작 성과가 중요하다”고 말했다. 중국의 외자판호 출시 시점도 올 한해 실적을 결정짓는데 중요한 변수다. 김 연구원은 “작년 중국 전체 판호 허가 건수는 1405건으로 전년대비 10.9% 감소했다”며 “작년 12월 컴투스의 ‘서머너즈워’가 판호를 허가 받으면서 기대치가 높아졌지만, 문은 좁아진 것”이라고 설명했다.그는 “다행히 중국 애플스토어에서 판호가 없는 게임들을 대거 퇴출시키면서 출시가 이어진다면 높은 매출 성장이 가능하다”며 “결국 관건은 중국 외자판호 발급 시점으로, 작년 외자판호가 나온 것은 3회에 불과했지만, 올해 3월 이전에 외자판호가 나온다면 다시 늘어날 가능성도 있다”고 전망했다. 이어 김 연구원은 “가장 많은 게임을 출시하는 업체는 엔씨소프트(036570)와 넷마블(251270)로 다수의 IP게임들의 출시가 예정되어 있다”며 “대형주 중심의 신작 모멘텀을 주시 할 필요가 있다”고 말했다.이광수 (gs88@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "251270",
            "036570",
            "039490"
        ]
    },
    {
        "title": "[오전시황] 기관·외인 순매도....코스피 3,140선 약세장",
        "date": "2021.01.14. 오전 9:17",
        "content": "코스피 약 0.1% 내림 시작\n\n\n\n[서울경제] 코스피가 14일 장 초반 약세장을 나타내고 있다. 이날 오전 9시 4분 코스피는 전 거래일보다 5.70포인트(0.18%) 내린 3,142.59를 가리켰다. 코스피 지수는 전장보다 0.36포인트(0.01%) 오른 3,148.65에서 출발했으나 바로 하락으로 돌아섰다.기관과 외국인이 매도 우위를 나타내는 중이다. 기관이 747억 원 규모를 순매도했고, 외국인도 383억 원 규모를 팔았다. 반면 개인은 1,115억 원 규모를 순매수했다.같은 시각 코스닥지수는 전장보다 0.32포인트(0.03%) 내린 978.81을 나타냈다.이날 서울 외환시장에서 원·달러 환율은 어제보다 2.9원 오른 1,098.0원으로 시작했다.한편 전일 뉴욕 증시는 혼조된 양상이었다. 다우존스 30 산업평균지수는 전장보다 8.22포인트(0.03%) 하락한 31,060.47에 거래를 마쳤고 스탠더드앤드푸어스(S&P) 500 지수는 8.65포인트(0.23%) 오른 3,809.84에 마감했다. 기술주 중심의 나스닥 지수는 56.52포인트(0.43%) 상승한 13,128.95에 장을 끝냈다. /이완기기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[속보]개인, 2713억 순매수, 외국인 기관 1000억원대 순매도",
        "date": "2021.01.14. 오전 9:16",
        "content": "[파이낸셜뉴스]    kmk@fnnews.com 김민기 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "[개장시황] 코스피 약보합 출발…개인 순매수 이어져",
        "date": "2021.01.14. 오전 9:12",
        "content": "[헤럴드DB][헤럴드경제=이세진 기자] 미국 하원의 도널드 트럼프 대통령의 탄핵 소추안 가결 소식이 전해진 14일 국내 주식시장은 약보합세를 보이고 있다. 한국거래소에 따르면 이날 코스피 지수는 전날보다 0.36포인트(0.01%) 오른 3148.65에 거래를 시작했지만 곧바로 하락 반전해 0.2~0.3%대 하락률, 3140선 안팎에서 등락을 거듭하고 있다. 이날도 유가증권시장에서는 개인의 순매수세가 이어지고 있다. 오전 9시5분 현재 개인은 1235억원을 순매수한 반면 외국인과 기관은 각각 473억원, 787억원을 순매도하고 있다. 코스닥 지수는 전날과 같은 지수로 거래를 시작해 장 초반 전날보다 0.20% 떨어진 977.14에 거래 중이다. 앞서 미국 하원은 13일(현지시간) 5명의 사망자를 낸 시위대의 의회 난입사태 선동 책임을 물어 도널드 트럼프 대통령에 대한 탄핵 소추안을 가결했다. 간밤 뉴욕증시에서 주요 지수는 트럼프 대통령 탄핵 표결을 앞두고 결과를 주시하는 가운데 미국 국채금리 상승세가 진정되며 혼조세를 나타냈다. 장 마감 후 진행된 하원 표결에서 트럼프 탄핵안이 통과됐지만, 상원 부결 가능성은 높다는 점에서 시장이 크게 동요하지는 않았다. 13일(이하 미 동부 시각) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 8.22포인트(0.03%) 하락한 3만1060.47에 거래를 마쳤다.스탠더드앤드푸어스(S&P) 500 지수는 전장보다 8.65포인트(0.23%) 오른 3809.84에, 기술주 중심의 나스닥 지수는 56.52포인트(0.43%) 상승한 1만3128.95에 장을 마감했다.트럼프 대통령 탄핵 등 정치적 불안감에 안전자산처럼 움직이는 대형 기술주로 매수가 쏠렸다. 인텔은 밥 스완 최고경영자(CEO)가 다음달 15일 사임한다고 밝힌 여파로 7% 가까이 뛰었고, 넷플릭스, 아마존은 2.7%, 1.4%씩 올랐고 애플도 1% 이상 상승했다. 테슬라는 0.6% 올랐다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "옵션만기일 맞은 코스피, 소폭 하락…\"외국인 수급 주목\"",
        "date": "2021.01.14. 오전 9:10",
        "content": "(사진=게티이미지뱅크)옵션만기일을 맞은 코스피지수가 소폭 하락하고 있다. 외국인 선물 수급이 시장에 영향을 미칠 것이라는 전망이다.14일 오전 9시1분 현재 코스피지수는 전날보다 13.92포인트(0.44%) 하락한 3134.37에 거래되고 있다. 이날 0.36포인트 상승 출발한 지수는 바로 하락세로 돌아섰다. 간밤 뉴욕증시는 혼조세로 마감했다. 13일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전날보다 8.22포인트(0.03%) 내린 31,060.47에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 같은 기간 8.65포인트(0.23%) 상승한 3809.84에, 나스닥 지수는 56.52포인트(0.43%) 오른 13,128.95에 장을 마감했다.금리 상승세가 진정되면서 시장이 안도했다. 미 국채 10년 금리는 이날 1.1% 아래로 하락했다. 전날에는 장중 한때 1.18%를 웃도는 등 급등세가 이어졌다. 조 바이든 행정부의 대대적인 경기 부양책, 물가 상승 전망, 미국 중앙은행(Fed)의 통화완화 축소 가능성 등이 금리 상승에 영향을 미쳤다.서상영 키움증권 연구원은 \"미 증시가 국채금리 안정 속 장중 상승세를 보이기는 했지만 투자자들이 수익을 빨리 확정하는 경향 속에서 방향성을 탐색하는 모습을 보였다\"며 \"국내 증시는 옵션 만기일을 맞아 외국인 선물 수급 변화에 따라 변화를 보일 것\"이라고 했다.개인은 957억원 사들이고 있는 반면 외국인과 기관은 각각 330억원, 623억원 팔고 있다. 프로그램 매매는 차익거래가 212억원, 비차익거래가 355억원 순매도로 총 567억원 매도 우위를 나타내고 있다. 대장주 삼성전자는 하락하고 있다. 삼성전자는 전날보다 700원(0.78%0 하락한 8만9000원을 기록 중이다. 지난 11일 장중 9만6800원까지 치솟은 이후 사흘 연속 내리막길을 걷고 있다. 최근 급등에 따른 피로감을 해소하는 과정인 것으로 풀이된다.'애플카' 이슈에 최근 급등했던 현대차는 전날보다 5000원(1.93%) 내린 25만4000원을 기록 중이다. 현대차는 이날까지 3거래일 연속 하락세다. 현대모비스 현대위아 등도 1~2%대로 떨어지고 있다. 코스닥지수는 보합권에 머물고 있다. 코스닥은 전날보다 0.12포인트(0.01%) 오른 979.25를 기록 중이다.원·달러 환율은 상승(원화 가치 약세)하고 있다. 서울외환시장에서 원·달러 환율은 전날보다 3.7원 오른 1098.8원에 거래되고 있다. 재차 1100원선에 근접한 모습이다.이송렬 한경닷컴 기자 yisr0203@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "005930",
            "039490",
            "012330",
            "011210",
            "005380"
        ]
    },
    {
        "title": "[특징주]셀트리온 삼형제, 코로나 치료제 2상 발표에 실망…하락중",
        "date": "2021.01.14. 오전 9:08",
        "content": "P값 0.05 크게 웃돌아…통계적 유의성 문제'게임체인저' 될 수 없다는 의견도[이데일리 이슬기 기자] 셀트리온(068270)이 자체 개발한 코로나19 항체치료제 ‘렉키토나’의 임상 2상 결과 발표 후 급락 중이다. 임상 결과에 대한 실망매물이 나오고 있는 것으로 보인다. 현재 셀트리온 삼형제가 모두 동반 하락 중이다.\n\n\n\n14일 마켓포인트에 따르면 이날 오전 9시 3분 현재 셀트리온은 전 거래일 대비 3.8% 내린 36만 7000원에, 셀트리온헬스케어(091990)는 4.42% 내린 16만 2300원에, 셀트리온제약(068760)은 4.22% 내린 22만원에 각각 거래되고 있다. 이는 전날 오후 셀트리온이 발표한 렉키토나 임상 2상 데이터에 따른 영향이다. 경증부터 중등증까지의 코로나19 환자 327명을 대상으로 실시한 해당 데이터에 따르면 렉키토나는 입원치료가 필요한 중증환자 발생률을 전체환자 대상 54%, 50세 이상 중등증환자 대상 68% 감소시켰다.임상적 회복을 보이기까지의 시간은 렉키로나 치료군에서 5.4일, 위약군에서 8.8일로 나타나 렉키로나 치료군에서 3일 이상 단축되는 것으로 나왔다. 특히 중등증 또는 50세 이상의 중등증 환자의 경우 렉키로나 치료군에서 임상적 회복을 보이기까지 걸리는 시간이 위약군 대비 5~6일 이상 단축되는 것으로 나타났다.다만 통계적 유의성에 한계를 보이면서 실망 매물이 출회되는 것으로 보인다. P값은 통계적 유의성을 말하는 지표다. 대개 0.05 이하면 연구결과가 신뢰할 만하단 얘기고, 그 이상이면 약 때문이 아니라 우연에 의해 일어날 확률이 높다는 얘기다. 그러나 셀트리온의 치료제의 경우 400㎎/㎏를 투여했을 때의 P값이 0.25 (전체환자), 0.14 (중등증 폐렴동반), 0.06 (고령 중등증)를 나타냈다. 전반적으로 데이터가 P값을 충족하지 못한 것이다.여기에 실제 판매되더라도 ‘게임체인저’가 되지 못하리란 분석도 주가를 억누르고 있다. 선민정 하나금융투자 연구원은 “향후 당연히 미국이나 유럽시장에 진출할 것으로 예상되지만, 임상결과 효과가 좋았던 리제네론의 항체치료제도 현지 미국 병원에서 처방되는 비율이 20%에 불과하다”며 “셀트리온의 항체치료제가 코로나19 치료제의 게임체인저가 되기엔 어렵다는 분석이 지배적”이라고 지적했다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001680",
            "068270"
        ]
    },
    {
        "title": "[코스피] 0.36p(0.01%) 오른 3,148.65(개장)",
        "date": "2021.01.14. 오전 9:02",
        "content": "0.36p(0.01%) 오른 3,148.65(개장) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]\"코로나백신 접종 말라\" 진실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "“GS건설의 시간이 온다...목표가 ↑”",
        "date": "2021.01.14. 오전 8:47",
        "content": "SK증권, GS건설 목표주가 5만 3,000원으로 상향\n\n\n\n/ 사진제공=GS건설[서울경제] SK증권(001510)이 14일 GS건설(006360)에 대해 올해 안정적인 분양실적을 이어갈 것으로 예상하며 목표주가를 5만 3,000원으로 상향 조정했다. 신서정 연구원은 “올해 4분기 영업이익은 2,176 억 원으로 전년 대비 19.4% 증가할 것으로 전망한다”며 “주택부문의 경우 안정적인 실적 성장이 기대되나 플랜트 부문의 매출 둔화로 매출액은 감소할 것”이라고 예상했다. 그는 이어 “올해 건설업종에 대한 의견은 해외 익스포져가 높은 종목보다는 국내 특히 주택주 중심으로 접근하자는 의견”이라며 “이 관점에서 브랜드력, 작년대비 올해, 올해대비 내년에 안정적인 분양실적의 증가가 기대되는 GS건설이 최선호주”라고 했다. 신 연구원은 “단기적으로는 주택공급책이 발표되는 설 명절 이전까지 주가가 모멘텀을 받을 것으로 예상한다”며 “중장기적으로는 배터리 재활용, 수처리 등 적극적인 신사업 모멘텀이 추가적인 주가 상승을 이끌 것”이라고 전망했다. /이완기기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "078930",
            "006360",
            "034730",
            "001510"
        ]
    },
    {
        "title": "\"달러 반등, 美 금리 상승 때문…추세로 보긴 어려워\"",
        "date": "2021.01.14. 오전 8:44",
        "content": "NH투자證 \"통화정책·유동성 공급 감안하면 달러 상단 제한적\"[이데일리 이슬기 기자] 최근 달러가 반등하고 있지만 추세로 보긴 어렵다는 분석이 나왔다. 최근 달러 반등의 배경과 통화정책을 고려하면 미국 실질금리의 상단은 제한될 것이며 이에 따라 달러 상승도 제한될 것이라는 전망이다.\n\n\n\n권아민 NH투자증권 연구원은 14일 보고서에서 “미국의 경기 개선 기대를 반영한 미-독 실질금리 차 확대가 최근 달러 반등의 배경”이라며 “통화정책을 고려하면 미국 실질금리의 상단은 제약될 것이며, 미국 외 지역의 경기 반등도 추가 금리 차 확대를 제한할 요인으로 최근의 달러 반등을 추세로 보기는 어렵다”고 말했다.최근 원·달러 환율은 1082선까지 하락한 이후 줄곧 상승 중으로, 지난 13일 기준 1095원대로 올라섰다. 당초 블루웨이브(미국 민주당의 상·하원 장악)로 인해 경기 부양 기대가 가속화되며 약달러가 심화될 것으로 예상했으나 당초 전망과 달리 오히려 달러의 반등이 나타났다.최근의 달러 반등에 대해 권 연구원은 “미국과 독일의 실질금리 차 확대 때문”이라며 “미국의 부양 확대 기대감과 여타국 대비 높은 백신 접종률이 미국의 성장을 더욱 부각시킬것이라는 기대가 확대되며 미국 금리가 상승하고 달러 강세로 이어졌다”고 설명했다.다만 미국 실질금리 상단은 제약될 것이란 분석이다. 유동성과 통화정책 기조를 고려하면 미국의 실질금리 상단은 제한될 것이란 전망이다.권 연구원은 “뉴욕 연준의 프라이머리 딜러 대상 서베이에 따르면 테이퍼링 시점은 2022년 상반기로 예상된다”며 “완화적인 통화정책 기조, 대규모 달러 유동성 공급을 고려하면 미국의 실질금리가 빠르게 상승하기는 어렵다”고 짚었다.그러면서 권 연구원은 “미국의 M1 증가율이 빠르게 상승할 때, 달러 지수는 실질금리와 더욱 높은 상관관계를 보였다”며 “2020년 4월 코로나 이후 미국의 실질금리와달러 지수의 상관계수는 0.90 이상으로 높다”고도 덧붙였다.한편 미국 내 지역의 실물 경제 회복 역시 이같은 전망을 뒷받침한다. 권 연구원은 “실물 경기 측면에서는 미국 외 지역의 경기도 개선되고 있다는 점도 미국 주도의 일방적인 금리 차 확대를 제약할 요인”이라며 “현재 상황은 글로벌 대비 미국의 성장이 부각될 것이라는 기대에 따른 달러 반등으로 해석되나 2021년, 미국과 그 외 지역의 동반 회복이 예상된다는 점에서 향후 달러의 추세적인 반등은 어려워 보인다”고 전망했다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "005940",
            "001680"
        ]
    },
    {
        "title": "“코스피 버블 논란, 신성장 산업 이익 확보해야 정당화”",
        "date": "2021.01.14. 오전 8:43",
        "content": "신한금융투자 보고서“신성장 산업 비중 증가·유동성 유입 영향”[이데일리 김윤지 기자] 신한금융투자는 최근 코스피의 버핏지수가 110%를 넘어 일각에서 버블 논란이 불거졌으나 과거와 다른 시각으로 접근할 필요가 있다고 판단했다. 버핏지수는 명목 국내총생산(GDP) 대비 증시 시가총액 비율로 70~80% 수준이면 저평가, 100% 이상이면 거품으로 해석한다. 최유준 신한금융투자 연구원은 14일 보고서에서 “최근 버핏지수의 가파른 상승은 금리가 하락하면서 증시에 대한 할인율이 낮아져 막대한 유동성이 증시로 유입된 탓”이라면서 “당분간 유동성 공급이 지속되고 금리 변동성이 낮기 때문에 버핏지수는 높은 수준을 유지할 것”이라고 분석했다. 최 연구원은 미국 증시를 예로 들었다. 미국 증시는 금융위기 이후 랠리를 지속해 2016년부터 버핏지수 100%를 꾸준히 상회하고 있다. 최 연구원은 “신성장 산업이 증시를 주도하면서 산업별로 GDP와 증시에 기여하는 비중의 차이가 커졌기 때문”이라면서 “현재 국내 증시에서 신성장 산업의 시가총액 비중은 60%에 가깝다”고 짚었다.\n\n\n\n실제 코스피의 버핏지수도 신성장 산업의 증시 내 비중에 따라 움직였다. 최 연구원은 “1989~2005년에는 60%가 천장으로 IT가 주력 산업으로 성장했지만 IMF 구제금융을 겪고 지속적으로 기업 구조조정이 진행됐다”면서 “중국발 수혜로 한국 제조업 경쟁력이 드러나면서 60%를 넘었지만 100%가 천장이었고, 증시 내 신성장 산업의 입지가 커진 올해 들어 처음으로 100%의 천장을 돌파했다”고 설명했다. 증시는 ‘상장기업의 합’으로 실물 경제의 모든 면을 반영하지 못하고, 산업별로 GDP와 증시 시가총액에 기여하는 비중이 다르다는 것이 최 연구원의 지적이다. 그는 “버핏지수 100%가 천장이었던 2007년에는 IT를 제외하면 대부분 섹터의 GDP, 시가총액 기여율이 비슷해 버핏지수의 설명력이 높았다”면서 “현재는 IT의 시가총액 비중이 40% 가까이 올라왔고 헬스케어, 커뮤니케이션을 더한 신성장 산업의 시총 비중은 60%에 가까운 반면 GDP에서 차지하는 비중은 16%로 추정된다”고 설명했다. 높은 수준의 버핏지수를 정당화하기 위해 신성장 산업의 이익 창출이 필요하다고 강조했다. 최 연구원은 “신성장 산업의 시가총액 증가가 코스피를 레벨업 시켰지만 바탕에는 막대한 유동성이 깔려있다”면서 “유동성이라는 큰 재료가 힘을 잃기 시작할 때가 문제로, 과거 닷컴 버블과 달리 높은 수준의 버핏지수를 정당화하기 위해서는 신성장 산업이 시가총액에 걸맞은 이익을 창출할 필요가 있다”고 덧붙였다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "“셀트리온, 바이오시밀러 개발사 한계 넘었다...실적 개선은 ‘글쎄’”",
        "date": "2021.01.14. 오전 8:40",
        "content": "하나금투, 셀트리온 신약개발 역량 보여줘\n\n\n\n셀트리온의 신종 코로나바이러스감염증(코로나19) 항체치료제 ‘렉키로나주’ / 연합뉴스[서울경제] 코로나19 항체치료제를 개발한 셀트리온(068270)에 대해 14일 하나금융투자가 신약개발 역량을 보여줬다고 평가했다. 다만 실적 개선 효과에는 제한적일 것이라고 예상했다. 선민정 연구원은 “셀트리온이 발표한 항체치료제는 셀트리온이 자체 개발한 신약”이라면서 “기존 바이오시밀러 개발사라는 한계를 넘어 셀트리온이 신약개발 역량도 충분히 있음을 이번 임상결과 발표로 보여줬다고 할 수 있다”고 평가했다.그는 이어 “렉키로나주(코로나19 항체치료제)로 인한 셀트리온의 실적 개선효과를 기대하기에는 한계가 존재한다”며 “12월 29일 국내 식약처에 조건부 허가 신청서를 제출, 2월 초 조건부 허가 승인을 기대할 수는 있으나 코로나19 환자수가 적고 시장규모도 작은 국내에서의 시판이 실적 개선효과로 이어지기는 어려울 것”이라고 전망했다. 선 연구원은 또 “향후 당연히 미국이나 유럽시장에 진출할 것으로 예상되지만 임상결과 효과가 좋았던 리제네론의 항체치료제도 현지 미국 병원에서 처방되는 비율은 20%에 불과하다”며 “항체치료제가 코로나19 치료제의 게임체인저가 되기는 어렵다는 분석이 지배적이며 좀 더 냉철한 판단이 필요한 시점”이라고 진단했다./이완기기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "\"현대건설, PER 높지만 해외건설 모멘텀 등이 정당화\" -NH",
        "date": "2021.01.14. 오전 8:29",
        "content": "NH투자證 \"지배구조 개편 기대감으로 현대엔지니어링 장외 주가상승도 반영\"[이데일리 이슬기 기자] NH투자증권은 현대건설(000720)에 대해 목표주가 기준 주가수익비율(PER)이 14배로 업종 내 가장 높지만, 코로나 이후 개편될 해외 건설 시장과 그룹 내 현대엔지니어링의 역할 등은 이를 정당화할 수 있다고 분석했다. 목표주가를 기존 대비 47% 올린 5만 5000원으로 새로 제시했고, 투자의견은 ‘매수’를 유지했다.\n\n\n\n이민재 NH투자증권 연구원은 14일 보고서에서 “현대건설의 2021년 실적 기준 PER은 14배로 업종 평균보다 높은데, 이는 자회사인 현대엔지니어링이 지배구조 개편 기대감 등으로 장외 주가 상승 때문”이라며 “현대건설의 건설부문은 국내 건설경기개선과 해외부문 수주 확대 기대 등을 고려해 적용 EV/EBITDA를 4.0배(기존 3.0배)로 상향했고, 현대엔지니어링의 장외가 상승을 반영해 목표주가를 올렸다”고 설명했다. 이 연구원은 현대건설에 크게 세 가지 투자 포인트가 있다고 짚었다. △코로나 이후 안정될 해외 건설 시장의 공사 진행과 인프라/핵심 산업 중심의 신규 수주 △2020년과 2021년 각각 2만세대 이상 증가한 주택 분양 등으로 인해 하반기부터 개선될실적 △해상풍력, 연료전지 등 신재생에너지 사업 본격화 등이다.다만 당장 4분기 실적은 눈높이를 하회할 전망이다. 이 연구원이 추정한 2020년 4분기 연결기준 현대건설의 매출액은 4조 2000억원, 영업이익은 1502억원으로 컨센서스를 하회한 수치다.이 연구원은 “해외 프로젝트를 진행 중인 다른 건설사들과 마찬가지로 코로나19 사태 하에서 추가적인 원가 반영은 불가피하다”며 “그러나 2019년 4분기 이후 국내 주택 프로젝트 19건(6조원 이상)이 착공 이후 매출로 전환돼 실적은 2021년 하반기부터 개선될 전망”이라고 예상했다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "005940",
            "000720"
        ]
    },
    {
        "title": "\"증시, 짧은 기간 조정…매수로 시장에 대응해야\"",
        "date": "2021.01.14. 오전 8:11",
        "content": "한국證 “테이퍼링 우려는 과도해”[이데일리 이광수 기자] 가파르게 상승했던 코스피 지수가 기간 조정 구간에 진입했다는 진단이 나왔다. 짧은 기간 조정으로 주가가 낮아질 경우, 주식 매수로 시장에 대응해야 한다는 분석이다. 테이퍼링(자산매입 축소)우려는 과도하다는 이유에서다. 김대준 한국투자증권 연구원은 14일 “반갑지 않은 조정이 왔다”며 “조정의 성격을 이해한 뒤 어떤 액션을 취할지 결정해야 하는데, 이번 조정을 짧은 기간 조정으로 판단한다”고 말했다. 단기 변동으로 주가가 낮아질 경우 주식 매수로 시장에 대응해야 한다는 게 김 연구원의 설명이다. 그는 “아직 본격적인 조정을 야기할 변수가 없다”며 “작년에 시작된 강세장이 끝나려면 상승 랠리를 견인한 본질인 유동성에 변화가 있어야 하는데 그러한 징후는 보이지 않는다”고 밝혔다. \n\n\n\n김 연구원은 “오히려 최근 보도된 뉴스가 인플레이션과 통화긴축에 대한 불안심리를 조장한 것”이라며 “실제로 뜯어보면 글로벌 통화정책 변화는 시기상조”라고 분석했다.그는 “결국 주식시장은 유동성 축소에 대한 과도한 우려가 사라지는 시점에 다시 올라갈 수 있다고 본다”며 “일각에서 우려하는 테이퍼링은 지금 당장 나올 조치가 아니다”고 말했다.김 연구원은 “연준의 기본 책무는 완전고용과 물가 안정”이라며 “그런데 작년 12월 고용지표에서 보듯 고용은 여전히 취약하고, 물가는 경기 개선 전망에 상승 압력을 받는 중이지만 기존 완화정책을 되돌릴 수준은 아니다”라고 설명했다. 통계 측면에서도 유동성 축소와 관련된 징후는 없다는 게 그의 판단이다. 김 연구원은 “자산매입 정책은 순조롭게 진행되고 있다”며 “작년 12월 연준은 이례적으로 FOMC 성명서에서 자산매입 규모를 구체적으로 제시했는데, 실제와 계획 사이의 괴리가 거의 없다”고 말했다. 그는 “연준이 단기에 정책 기조를 바꿀 리 없다”며 “테이퍼링 우려는 과도하다는 판단”이라고 말했다.김 연구원은 “연준 위원 발언 중 문제가 된 건 카플란 총재와 하커 총재의 연말 테이퍼링 언급”이라며 “하지만 두 위원은 올해 FOMC 투표권이 없고, FOMC가 정책 협의체인 것을 고려하면 이들의 중요도는 떨어진다”고 말했다.그는 “현지시간으로 14일 파월 의장의 연설이 예정돼 있는데 통화완화 발언이 나온다면 긴축 우려는 빠르게 해소될 것”이라며 “정황상 파월 의장이 매파 위원들보다 강경한 발언을 할 것으로 생각하지 않는다”고 밝혔다.이광수 (gs88@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "\"셀트리온 코로나 치료제 2상 결과 긍정적이나 수익성 여부가 중요\"",
        "date": "2021.01.14. 오전 8:10",
        "content": "키움證 \"P값 크지만 3상에서 통계적 유의미성 증명할 것\"[이데일리 이슬기 기자] 셀트리온(068270)이 자체 개발한 코로나19 항체치료제 ‘렉키토나’의 2상 결과를 발표했다. 증권가에선 해당 치료제가 중증 환자의 회복 속도를 당기고 병원 방문 횟수를 감소시키는 효과가 있다고 분석했다. 다만 통계적 유의미성의 증명과 승인 이후 수익성 여부가 중요하다는 판단이다.\n\n\n\n허혜민 키움증권 연구원은 14일 보고서에서 “렉키토나의 2상은 특히 고연령층, 고위험군에서 입원 기간이 단축되었다는 점에서 긍정적”이라며 “다만 승인 자체에 모멘텀을 바라보기 보단 승인 이후 매출 지속성과 수익성 여부가 중요할 것”이라고 내다봤다.앞서 셀트리온은 지난 13일 오후 공시를 통해 경증부터 중등증까지의 코로나19 환자 327명을 대상으로 실시한 임상 2상 데이터를 공개했다. 데이터에 따르면 렉키토나는 입원치료가 필요한 중증환자 발생률을 전체환자 대상 54%, 50세 이상 중등증환자 대상 68% 감소시켰다. 임상적 회복을 보이기까지의 시간은 렉키로나 치료군에서 5.4일, 위약군에서 8.8일로 나타나 렉키로나 치료군에서 3일 이상 단축되는 것으로 나왔다. 특히 중등증 또는 50세 이상의 중등증 환자의 경우 렉키로나 치료군에서 임상적 회복을 보이기까지 걸리는 시간이 위약군 대비 5~6일 이상 단축되는 것으로 나타났다.해당 치료제는 코로나19를 궁극적으로 치료하기 보단 환자의 병증을 완화시키는 효과가 있다. 허 연구원은 “실제로 해외 긴급사용승인에서 주로 고려되었던 사항은 병원 방문 횟수 감소, 입원 비율 등으로 보인다”며 “길리어드의 렘데시비르와 일라이릴리의 밤바라니비맙, 리제너론의 치료제 역시 의료방문 횟수를 줄여 긴급 사용 승인을 획득했고 셀트리온 치료제 역시 상황의 심각성을 고려해 P값 미충족에도 불구하고 긴급 사용 승인이 까다롭게 이뤄지지 않을 수 있다”고 말했다. 실제 일라이릴리의 코로나 치료제 역시 모든 데이터에서 P값을 충족한 것은 아니었다.P값은 통계적 유의성을 말하는 지표다. 대개 0.05 이하면 연구결과가 신뢰할 만하단 얘기고, 그 이상이면 약 때문이 아니라 우연에 의해 일어날 확률이 높다는 얘기다. 셀트리온의 치료제의 경우 400㎎/㎏를 투여했을 때의 P값이 0.25 (전체환자), 0.14 (중등증 폐렴동반), 0.06 (고령 중등증)를 나타냈다. 전반적으로 데이터가 P값을 충족하지 못한 것이다.허 연구원은 “통상 P값이 0.05 이하에서 통계적으로 유의하다고 보는데 일부(28일 데이터) P값이 0.05 이상인 경우가 있었다”며 “이는 환자 수 증가 등에 따라 달라 질 수 있어 3상에서 통계적 유의미성 증명할 것으로 보인다”꼬 짚었다.한편 셀트리온의 치료제는 향후 국산 코로나 치료제의 선두지표가 될 전망이다. 허 연구원은 “셀트리온이 기준이 되어 추가 국산 치료제 승인 가능성 또한 높아질 수 있다”면서도 “승인 자체에 모멘텀을 바라보기 보다는 승인 이후 매출 지속성과 수익성 여부가 중요할 것”이라고도 덧붙였다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001680",
            "068270",
            "039490"
        ]
    },
    {
        "title": "주춤한 코스피 살까? 말까? \"주식 매수로 대응해야\" 조언도",
        "date": "2021.01.14. 오전 8:05",
        "content": "[머니투데이 조준영 기자] [[개장전]]\n\n\n\n(서울=뉴스1) 박세연 기자 = 13일 서울 영등포구 KB국민은행 여의도지점 스마트딜링룸 전광판에 코스피지수가 전일대비 22.34포인트 오른 3,148.29를 나타내고 있다. 이날 코스피는 외국인이 오후 들어 순매수로 전환하고 개인도 지속 순매수하면서 3일만에 반등했다. 2021.1.11/뉴스1거침없이 상승하던 코스피가 주춤한다. 최근 3거래일 수급주체간 힘겨루기가 이어진다. 코스피 조정이 본격화됐다는 시각이 존재하지만 증권업계 전문가들은 이번 조정이 단기에 그칠 것이라고 전망한다. 본격 조정을 만들 변수가 없다는 분석에서다. 이번 조정장에선 주식 매수로 대응해야 한다는 조언이 나온다. 지난해부터 시작된 강세장이 변하기 위해선 유동성에 변화가 필요하다. 하지만 관련 징후가 포착되지 않는다. 일부에서 우려하는 미 연방준비제도(연준·Fed)의 테이퍼링 축소 또한 올해 FOMC 투표권이 없는 위원들의 언급이 확대 해석됐다는 분석이다.김대준 한국투자증권 연구원은 \"테이퍼링 논란은 기대인플레이션과 연준위원들의 매파발언이 결합된 데에 기인한다\"며 \"기대인플레이션은 최근 2.1%까지 상승하며 연준 물가 목표치인 2%를 넘겼다. 하지만 평균물가목표제를 고려하면 연준은 이번 물가상승을 용인할 가능성이 높다\"고 설명했다.그러면서 \"카플란 총재(댈러스)와 하커 총재(필라델피아)가 연말 테이퍼링 언급을 했지만 두 위원은 올해 FOMC 투표권이 없다\"며 \"오히려 조직의 장인 파월 의장이 훨씬 중요하다. 현지시간 14일 연설이 예정돼 있고 통화완화 발언이 나온다면 긴축우려는 빠르게 해소될 것\"이라고 전망했다.박승진 하나금융투자 연구원도 파월 의장이 최근 엇갈린 연준 위원들의 의견을 교통정리해 금리상승 속도를 제어할 것이라고 내다봤다.그는 \"아직은 통화정책의 효과가 유지돼야 하는 시기다. 최근 금리상승은 자연스러운 움직임이지만 정책효과를 훼손시키는 속도와 우려의 반응은 제어해야 한다\"며 \"(파월 의장은) 기존 정책 스탠스를 재확인시켜주면서 금리 상승속도를 조절해 줄 가능성이 높다고 판단한다\"고 말했다.김대준 연구원은 \"혹시라도 잔존한 불안심리로 변동성이 커져 코스피가 3000포인트 이하가 된다면 추가매수 전략이 필요하다\"며 \"이익증가세와 우호적인 수급환경을 감안하면 올해 지수대는 그 이상이 될 가능성이 높기 때문\"이라고 덧붙였다.조준영 기자 cho@mt.co.kr▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[표]KT 등 코스피 자사주 신청내역(14일)",
        "date": "2021.01.14. 오전 7:46",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(13일)",
        "date": "2021.01.14. 오전 7:46",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]서울반도체 등 코스닥 자사주 신청내역(14일)",
        "date": "2021.01.14. 오전 7:46",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(13일)",
        "date": "2021.01.14. 오전 7:46",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(13일)",
        "date": "2021.01.14. 오전 7:46",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(13일)",
        "date": "2021.01.14. 오전 7:46",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "커지는 인플레이션 압력···\"에너지·산업재·금융株 주목을\"",
        "date": "2021.01.14. 오전 6:11",
        "content": "기대 인플레이션 올들어 2% 웃돌아인플레 수혜주, 다른 자산 비해 안전원가 상승→제품값 인상 산업재 유망금리 인상 전망으로 금융주도 관심코스피 사흘만에 반등...3,148 마감\n\n\n\n[서울경제] 금융 전문가들이 전망하는 기대 인플레이션(BEI)이 올 들어 꾸준히 2% 이상을 웃돌고 있어 향후 물가 상승 압력이 강해질 것이라는 관측이 나온다. 최근 국내 개인 투자자들이 대거 증시에 뛰어들고 있는 상황에서 전문가들은 인플레이션에 유리한 업종과 종목 등을 눈여겨볼 타이밍이라고 조언한다.  13일 금융 투자 업계에 따르면 지난 12일(현지 시간) 미국 세인트루이스 연방준비은행 경제통계(PRED)가 발표한 기대 인플레이션은 2.08%로 집계됐다. BEI는 미국 10년물 국채 금리에서 물가채(TIPS)를 뺀 수치로 이 경우 미국 국채를 사들인 투자자들이 향후 10년간 2.08%의 잠재적 인플레이션에 대해 보상 받기를 원한다는 의미로 해석된다. 즉 기대 인플레이션이 꾸준히 상승하고 있다는 말은 글로벌 금융기관과 큰손들이 곧 물가가 상승할 것으로 전망한다는 의미다. 지난해 3월 신종 코로나바이러스 감염증(코로나19) 사태로 경기가 크게 위축됐던 당시 0.55%까지 내려앉았던 BEI는 경기회복 움직임과 함께 상승해 올 들어 2%를 웃돌며 꾸준히 상승하는 모습이다. 물가 상승 압력이 커진 배경에는 지난해 각국 정부가 코로나발 경기 침체를 해소하기 위해 풀었던 막대한 유동성에서 찾을 수 있다. 또 지난해 경기 위축으로 물가 오름세가 둔화된 것도 원인으로 꼽힌다. 경기회복이 가시화될 경우 기업들이 제품 값을 잇따라 올릴 수 있다는 것이다. 특히 구리·철강석 등 원자재 가격은 기업들이 코로나19 사태에 대비하기 위해 재고 관리 등을 보수적으로 했던 상황에서 최근 기업 활동이 재개되는 속도에 발맞춰 빠르게 상승하는 중이다.전문가들은 성장주 위주의 투자자라면 경기 민감주 등을 중심으로 포트폴리오를 조정할 것을 권하고 있다. 통상 주식 등 자산 가격은 장기적으로 물가·금리 상승세에 위축될 수 있다고 보지만 이른바 ‘인플레이션 수혜주’는 물가 상승이 제품 값 상승으로 이어질 수 있어 다른 자산 대비 오히려 안전할 수 있기 때문이다. 인플레이션 수혜주로 꼽히는 대표적인 주식은 정유주와 석유화학주다. 원유 값이 오르면 휘발유 가격이 인상돼 보유하고 있던 재고를 비싸게 팔 수 있는 데다 정제 마진 상승도 기대할 수 있다. 실제 서부텍사스산원유(WTI)는  올 들어 하루를 제외한 매 거래일 상승해 배럴당 53.21달러를 돌파했다. 또 구리·아연 등 비철금속과 철강 값 상승세에 따라 판가 인상을 꾀하고 있는 철강·비철금속 업종도 주목해볼 만하다. 배한주 신한금융투자 연구원은 “과거 한국의 소비자물가가 빠르게 상승했던 4번의 경우를 보면 화학·조선·에너지·비철금속·철강·소매(유통) 기업들의 주가 상승률이 코스피 수익률을 웃돌았다”며 “원자재 가격 상승분을 제품 가격 인상으로 전가할 수 있는 소재·에너지 업종에 주목할 만하다”고 설명했다. 물가 상승 압력은 금리 인상을 부르기에 금융주도 눈여겨볼 만하다. 특히 올해 인플레이션이 글로벌적 현상이 될 것이라는 측면에서 해외 금융주 투자도 괜찮은 전략이 될 수 있다는 의견이다. 김환 NH투자증권 연구원은 “금리와 물가가 상승하는 국면에서 금융 섹터를 포함한 가치주의 반등이 두드러지고 있지만 유럽 은행주는 코로나19로 인한 록다운 등으로 소외되고 있다”며 “유럽 경기가 제조업 중심의 회복세를 지속하고 있는 데다 초저금리 기조를 유지했던 독일의 금리 상승 압력이 높아질 것으로 관측되는 상황에서 은행주의 반등을 기대해볼 만하다”고 말했다. 또 미국 금융기관의 경우 골드만삭스가 올해 인플레이션을 전망하며 “항공 운임, 호텔, 의류, 금융 등이 직간접적인 인플레이션 영향으로 반등할 것”이라고 말했다. 뱅크오브아메리카(BoA)는 1975~2019년 사이 물가와 주식 수익률 간의 관계를 분석한 결과 인플레이션 수혜 업종으로 에너지·산업재·원자재 섹터를 꼽았다. 다만 전문가들은 물가 상승 압력이 지나치게 강해 각국 정부의 통화정책 변화(유동성 축소)나 금리 인상으로 이어질 경우 장기적으로 주식 수익률이 낮아질 수 있으니 글로벌 금리 움직임에 촉각을 세워야 한다고 조언하고 있다. 한편 이날 코스피지수는 3거래일 만에 외국인 투자가가 순매수로 돌아서며 22.34포인트(0.71%) 상승한 3,148.29로 마감했다. 이날 외국인 투자가는 유가증권시장에서 1,895억 원을 순매수했고 개인은 1,710억 원을 순매수하며 3거래일 연속 순매수 행진을 이어갔다. 기관은 연기금·투신 등이 매도 우위를 보이며 총 3,742억 원을 순매도했지만 기관 중 금융 투자의 경우 5,123억 원을 순매수하며 눈길을 끌었다. /김경미기자 kmkim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "올해 국내 주식시장서 불어난 개인자금 벌써 20조 육박",
        "date": "2021.01.14. 오전 6:07",
        "content": "주식 순매수 10.8조…투자자예탁금 8.8조 증가\n\n\n\n코스피, 사흘만에 0.71% 상승 마감(서울=연합뉴스) 임화영 기자 = 코스피가 상승 마감한 13일 오후 서울 여의도 KB국민은행 딜링룸 전광판에 코스피 지수, 원/달러 환율 등이 표시돼있다.    코스피는 전 거래일보다 22.34포인트(0.71%) 오른 3,148.29, 코스닥지수는 전장보다 5.41포인트(0.56%) 오른 979.13으로 마감했다. 2021.1.13 hwayoung7@yna.co.kr(서울=연합뉴스) 김태종 기자 = 올해 들어 국내 주식시장에서 불어난 개인 자금이 10여일만에 20조원에 육박한 것으로 나타났다.    이는 개인들이 주식을 매수하거나 매수하기 위해 대기 중인 자금으로, 지난해 1년간 개인 전체 자금의 약 20%에 육박하는 규모다.    14일 금융투자업계에 따르면 개인투자자들은 지난 4일부터 13일까지 8거래일동안 국내 주식 시장에서 10조8천억원어치 주식을 사들였다.    유가증권시장에만 8조7천억원을 쏟아부었고, 코스닥시장에서는 2조1천억원어치를 순매수했다.    주식 매수를 위한 대기 자금은 올해 들어 9조원 가까이 급증했다.    지난해 말 투자자예탁금은 65조6천억원이었는데, 지난 12일 기준으로는 74조4천억원으로 8조8천억원이 급증했다.    투자자예탁금은 개인들이 주식 투자를 위해 증권회사에 맡긴 돈으로, 74조원을 넘은 것은 역대 처음이다.    올해 불어난 19조6천억원은 지난해 1년간 개인 자금의 18.5%에 달하는 규모다.    지난해 1년간 개인들은 유가증권시장에서 47조4천억원, 코스닥시장에서는 16조3천억원어치 등 총 67조7천억원어치 주식을 순매수했다.    또 투자자예탁금은 2019년 말 27조3천억원에서 지난해 말에는 65조6천억원으로 38조3천억원으로 불어나면서 개인 자금은 총 106조원 증가했다.    지난해 1월 한 달치도 이미 넘어섰다.    지난해 1월 개인의 순매수 금액은 코스피 4조4천억원, 코스닥 1조7천억원이었다. 투자자예탁금은 27조3천억원에서 28조7천억원으로 1조4천억원 증가했었다.    이처럼 늘어난 '개인 돈'에는 주가 상승으로 기존 자금이 불어난 것 외에 신규 유입에 따른 것도 상당 부분 포함된 것으로 추정된다.    업계 관계자는 \"올해 새로 유입된 자금은 대부분 은행에서 들어온 것으로 보인다\"며 \"은행 자금이 증시로 이동하는 현상이 가속화하고 있다\"고 말했다.    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]\"코로나백신 접종 말라\" 진실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    }
]