[
    {
        "title": "박현주 미래에셋 회장, 14일 유튜브 투자미팅",
        "date": "2021.01.13. 오후 8:07",
        "content": "박현주 미래에셋금융그룹 회장(사진)이 유튜브를 통해 직접 자신의 투자 철학과 투자 전략을 밝힌다. 미래에셋금융그룹은 14일 박 회장과 임직원이 함께하는 온라인 투자 전략 미팅을 유튜브를 통해 공개한다고 13일 밝혔다. 이번 투자 전략 미팅은 14일 오후 4시부터 미래에셋대우 유튜브 채널 '스마트머니'를 통해 볼 수 있다. 미래에셋금융그룹 관계자는 \"이번 투자 전략 미팅은 스마트머니 채널에 순차적으로 후속 세션을 공개할 예정\"이라고 전했다.  [김규식 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "셀트리온 '렉키로나주', 치료기간 3일 줄이고 입원율 54% 낮춰",
        "date": "2021.01.13. 오후 7:15",
        "content": "■임상 2상 결과 발표부작용 거의 없고 고령층 효과 커병상·의료인력 부족 숨통 트일 듯\n\n\n\n셀트리온이 개발한 신종 코로나바이러스 감염증(코로나19) 치료제 렉키로나주 /사진제공=셀트리온[서울경제] 셀트리온(068270)의 신종 코로나바이러스 감염증(코로나19) 치료제 ‘렉키로나주’가 50세 이상의 폐렴 동반 중등증 환자에게 투약했을 때 입원이 필요한 중증으로 악화하는 비율을 68% 감소시키는 것으로 나타났다. 폐렴을 동반한 환자의 치료 기간 역시 10.8일에서 5.7일로 5일 이상 단축했다. 현재 식품의약품안전처의 조건부 허가 심사 중인 렉키로나주가 심사 과정에서 큰 문제 없이 승인된다면 입원율을 낮추고 치료 기간을 줄여 병상 및 인력 문제에 숨통이 트일 것으로 기대된다. 엄중식 가천대 길병원 감염내과 교수는 13일 대한약학회가 주최한 ‘하이원 신약개발 심포지아’에서 셀트리온의 코로나19 항체 치료제 렉키로나주의 임상 2상 결과를 발표했다. 렉키로나주는 코로나19 완치자의 혈액에 존재하는 중화항체를 선별해 만든 항체 치료제다. 경증부터 중등증 수준의 코로나19 환자에게 약 90분간 정맥 투여하는 주사제다. 셀트리온에 따르면 총 307명의 경증·중등증 코로나19 확진자를 대상으로 실시한 임상 2상 결과 렉키로나주는 전체 환자 중 입원 치료가 필요한 중증 환자 발생률을 54%로, 50세 이상 폐렴 동반 환자의 입원율은 68% 감소시켰다. 아울러 코로나19 증상이 사라지는 임상적인 회복을 보이기까지 시간은 렉키로나주 투여군에서 5.4일, 위약 투여군에서는 8.8일로 3일 이상 줄였다. 특히 코로나19 취약 계층인 고연령층이나 이미 증상이 진행된 중등증 환자에게 효과가 더 좋았다. 렉키로나주는 폐렴을 동반한 중등증 환자의 회복 기간을 10.8일에서 5.7일로 5.1일 단축했고, 50세 이상의 폐렴 동반 환자의 회복 기간은 13일에서 6.6일로 6.4일이나 줄였다. \n\n\n\n셀트리온의 한 연구원이 신종 코로나바이러스 감염증(코로나19) 치료제 개발을 위한 실험을 하고 있다. /사진제공=셀트리온\n\n\n\n셀트리온 측은 “나이와 함께 환자의 초기 폐렴 동반 여부가 증상 악화에 중요한 위험 인자”라며 “고위험군인 고연령층과 중증으로 증상이 악화될 가능성이 높은 폐렴 증상을 보이는 환자에게 더욱 효과적인 결과를 얻었다”고 설명했다. 셀트리온은 임상시험 과정에서 중대한 이상 반응 또는 사망 사례 등 부작용이 없어 안전성 역시 증명했다고 덧붙였다. 렉키로나주가 이달 말 식품의약품안전처로부터 조건부 허가를 획득해 의료현장에서 사용되면 병상 부족 및 의료 인력 피로도 문제에 도움이 될 것으로 보인다. 입원 환자 수를 줄이고 치료기간을 단축할 수 있기 때문이다. 이번 임상 결과는 마이클 아이슨 미국 노스웨스턴대 교수가 13일(현지시간) 미국에서 열린 ‘키스톤 심포지아’에서도 발표했다. 아울러 전날 세계적 과학 저널인 ‘네이처 커뮤니케이션즈’에도 렉키로나주의 전 임상 결과가 게재됐다. 셀트리온은 국내에 이어 오는 7월까지 미국 식품의약국(FDA)과 유럽의약품청(EMA) 등에서 렉키로나주의 긴급 사용 승인을 획득할 계획이다. 회사 관계자는 “현재 10만 명분 생산을 마쳤으며 해외 주요국 허가 시점에 맞춰 최대 200만 명분의 치료제 생산 계획을 추진하고 있다”며 “전 세계 10여 개 국가에서 임상 3상을 진행해 효능과 안정성을 추가로 확보하겠다”고 말했다. /우영탁·김성태기자 tak@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001680",
            "068270"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(1월 13일-최종치)",
        "date": "2021.01.13. 오후 6:17",
        "content": "[서울경제] \n\n\n\n▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "동학개미 10조 사고, 기관은 10조 팔고…연초 `쩐의 전쟁`",
        "date": "2021.01.13. 오후 6:11",
        "content": "코스피 0.7% 올라 3148급등장세 이후 혼조세로◆ 숨고르는 코스피 ◆장중 3200선까지 돌파했다가 지난 11~12일 조정을 받았던 코스피가 13일 소폭 상승 마감했다. 이날 코스피는 전일 대비 0.71% 상승한 3148.29에 거래를 마쳤다. 한국거래소에 따르면 이날 유가증권시장에서 개인과 외국인은 각각 1691억원, 1935억원을 순매수했다. 11~12일 순매도했던 외국인이 13일에는 순매수로 돌아선 것이다.연초 증시는 개인의 역대급 순매수와 기관의 순매도가 팽팽한 기싸움을 벌이고 있다. 새해 첫 거래일인 지난 4일부터 13일까지 8거래일간 '동학개미'로 불리는 개인투자자들은 유가증권시장과 코스닥시장에서 10조8687억원을 순매수했지만 기관투자가들은 10조5000억원 이상 순매도하며 지수 상승 압력을 차단한 것으로 나타났다. 외국인투자자도 같은 기간 2700억원가량을 순매도했다.매물 폭탄을 던지며 지수 상승을 억제한 기관들은 대부분 프로그램 매물로 주로 대형주에 영향을 미쳐 추가적인 지수 상승을 막았다는 분석이 나온다. 특히 연기금은 3조원 이상 매물을 쏟아내며 개인투자자들이 어렵게 올려놓은 지수를 끌어내리고 있다는 평가가 제기된다. 결국 개인과 기관의 대결 구도 속에서 외국인투자자의 자금 흐름이 향후 주가 방향을 결정할 것으로 보인다. 외국인 자금의 향방은 14일(현지시간) 예정된 제롬 파월 미국 연방준비제도(Fed) 의장의 입에 달렸다. 최근 연준 이사 일부가 테이퍼링(Tapering·자산 매입 축소)에 대해 언급한 사실이 알려지며 금리 상승과 달러 강세 가능성이 높아져 외국인 자금의 국내 증시 유입을 제약해왔다. [문지웅 기자 / 신유경 기자]연기금 4조 '팔자'에 발목잡힌 코스피…향후 전망은?한국 증시 이유 있는 혼조세연기금 12거래일 연속 순매도비중조절 탓 기관매도 지속될듯펀드 환매도 자금 이탈 부추겨개미가 사는 만큼 기관은 던져결국 외국인이 증시 향방 열쇠외인, 환율 혼조세에 관망 불구순환매 주도하며 존재감 드러내 \n\n\n\n 코스피가 이번주 들어 혼조세를 보인 배경에 기관투자가의 대량 매도가 깔려 있다. 올해 들어 개인투자자는 유가증권시장에서 8조7196억원을 순매수하면서 증시를 달궜다. 기관이 9조489억원을 순매도하자 이를 소화하면서 코스피 급락을 방어한 것이다. 전문가들은 연기금을 포함한 기관이 주식 비중을 줄이기 위해 매도에 나설 수밖에 없다며 외국인 투자자가 향후 증시 흐름의 열쇠를 쥘 것으로 분석했다.13일 한국거래소에 따르면 이날 코스피는 전일보다 0.71% 상승해 3148.29로 마감했다. 기관이 이날 유가증권시장에서 3725억원을 순매도하자, 개인과 외국인이 순매수에 나서면서 혼조세로 마감했다. 기관은 올해 들어 4거래일 연속으로 순매도에 나서고 있다. 코스피가 올해 9.56% 급등한 것을 감안하면 이례적인 매도세다.특히 기관 가운데 연기금의 매도세가 이어지고 있어 주목을 끌고 있다. 연기금은 국민연금, 공무원연금은 물론 각종 공제회 등을 포함한 수치다. 연기금은 투자신탁(투신)과 더불어 자체적으로 판단해 투자를 결정하는 유일한 기관으로 꼽힌다. 올해 들어 연기금이 유가증권시장에서 순매도한 금액만 3조5922억원에 달한다. 거래소 관계자는 \"기관 가운데 금융투자는 단기 매매에 집중하기 때문에 시장에 영향을 주지 못한다\"면서 \"투신과 연기금을 의미 있는 기관투자가로 볼 수 있다\"고 설명했다.연기금은 지난달 24일부터 12거래일 연속으로 유가증권시장에서 매도를 이어갔고, 총 4조653억원어치를 팔아 치웠다. 금융투자 업계 관계자는 \"연기금 등은 국내 주식 투자 비율이 정해져 있다\"며 \"지수가 가파르게 오르면서 투자 비율을 넘어서자 계속해서 매도하고 있는 것\"이라고 설명했다.투신의 매도 또한 지난해 11월 6일 이후 46거래일 연속으로 이어지고 있다. 투신은 자산운용사의 주식형 펀드 자금이다. 투신은 지난해 11월 6일부터 이달 13일까지 46거래일 연속 코스피 순매도를 기록하고 있다. 이 기간 누적 순매도는 4조5611억원에 이른다. 투신의 순매도 행진은 펀드 자금 이탈 때문이다. 지난해 시작된 동학개미운동이 올해도 이어지며 개인투자자들이 간접투자 상품보다 직접 주식 투자에 나서며 펀드 환매를 요청하고 있어 운용사의 펀드매니저들은 어쩔 수 없이 주식을 매도할 수밖에 없는 상황이다. 개인이 대거 직접투자에 나서면서 펀드를 해약했기 때문으로 분석된다. 사실상 코스피 상승장 속에서 기관은 적극적으로 투자 판단을 내릴 수 없는 것이다. 실제로 에프앤가이드에 따르면 국내 주식형 펀드 설정액은 연초 이후 7300억원 순유출을 기록하고 있다. 최근 1주일 새 유출된 자금도 3600억원이 넘는다. 다만 펀드 환매 자금 중 상당 부분은 주식 시장으로 유입돼 투자자 예탁금이 11일 기준 70조원을 돌파한 부분은 코스피 상승 여력을 뒷받침해주고 있다.기관이 빠져나간 자리는 외국인 투자자가 채우고 있다. 올해 들어 외국인이 유가증권시장에서 순매수한 규모는 667억원에 그친다. 외국인이 코스피 선물 시장에서 줄곧 매도를 이어갔지만, 코스피 현물은 매도와 매수를 번갈아 가면서 대응하고 있다. 외국인 투자자는 원·달러 환율 변화에 민감하게 반응한다. 외국인 입장에서는 코스피가 올라도 환차손이 발생하면 손해이기 때문이다. 올해 들어 달러당 원화값은 1085~1095원 안팎에서 혼조세를 보이고 있다. 외국인이 코스피 상승장 속에서 결정적 역할을 하지 못했던 이유다. 최근 들어 미국 10년물 국채 금리가 1.1%를 상회하면서 반등세로 접어들었지만, 국내 기업들의 실적이 상승 추세에 진입하고 있어 대량으로 코스피 현물 매도가 나타나지 않고 있는 것으로 풀이된다. 당분간 코스피가 혼조세를 보일 가능성이 높은 대목이다.이경민 대신증권 연구원은 \"단기 급락 이후 급반등 국면에서 상대적으로 소외됐던 업종·종목의 반등세가 뚜렷하다\"며 \"상승 추세 재개보다는 업종 순환매 국면으로 판단되며, 순환매를 주도하고 있는 매매 주체는 외국인\"이라고 말했다. 정용택 IBK투자증권 리서치센터장은 \"코스피가 3150을 넘어 본격적으로 상승하기 위해서는 시간이 필요할 것으로 본다\"면서 \"펀더멘털(내재가치)과 괴리가 많이 발생해 장기 금리 상승세를 넘어서는 실적 향상이 필요한 시점\"이라고 강조했다.[문지웅 기자 / 김규식 기자 / 신유경 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "연기금 4조 `팔자`에 발목잡힌 코스피…향후 전망은?",
        "date": "2021.01.13. 오후 6:05",
        "content": "한국 증시 이유 있는 혼조세연기금 12거래일 연속 순매도비중조절 탓 기관매도 지속될듯펀드 환매도 자금 이탈 부추겨개미가 사는 만큼 기관은 던져결국 외국인이 증시 향방 열쇠외인, 환율 혼조세에 관망 불구순환매 주도하며 존재감 드러내◆ 숨고르는 코스피 ◆ \n\n\n\n 코스피가 이번주 들어 혼조세를 보인 배경에 기관투자가의 대량 매도가 깔려 있다. 올해 들어 개인투자자는 유가증권시장에서 8조7196억원을 순매수하면서 증시를 달궜다. 기관이 9조489억원을 순매도하자 이를 소화하면서 코스피 급락을 방어한 것이다. 전문가들은 연기금을 포함한 기관이 주식 비중을 줄이기 위해 매도에 나설 수밖에 없다며 외국인 투자자가 향후 증시 흐름의 열쇠를 쥘 것으로 분석했다.13일 한국거래소에 따르면 이날 코스피는 전일보다 0.71% 상승해 3148.29로 마감했다. 기관이 이날 유가증권시장에서 3725억원을 순매도하자, 개인과 외국인이 순매수에 나서면서 혼조세로 마감했다. 기관은 올해 들어 4거래일 연속으로 순매도에 나서고 있다. 코스피가 올해 9.56% 급등한 것을 감안하면 이례적인 매도세다.특히 기관 가운데 연기금의 매도세가 이어지고 있어 주목을 끌고 있다. 연기금은 국민연금, 공무원연금은 물론 각종 공제회 등을 포함한 수치다. 연기금은 투자신탁(투신)과 더불어 자체적으로 판단해 투자를 결정하는 유일한 기관으로 꼽힌다. 올해 들어 연기금이 유가증권시장에서 순매도한 금액만 3조5922억원에 달한다. 거래소 관계자는 \"기관 가운데 금융투자는 단기 매매에 집중하기 때문에 시장에 영향을 주지 못한다\"면서 \"투신과 연기금을 의미 있는 기관투자가로 볼 수 있다\"고 설명했다.연기금은 지난달 24일부터 12거래일 연속으로 유가증권시장에서 매도를 이어갔고, 총 4조653억원어치를 팔아 치웠다. 금융투자 업계 관계자는 \"연기금 등은 국내 주식 투자 비율이 정해져 있다\"며 \"지수가 가파르게 오르면서 투자 비율을 넘어서자 계속해서 매도하고 있는 것\"이라고 설명했다.투신의 매도 또한 지난해 11월 6일 이후 46거래일 연속으로 이어지고 있다. 투신은 자산운용사의 주식형 펀드 자금이다. 투신은 지난해 11월 6일부터 이달 13일까지 46거래일 연속 코스피 순매도를 기록하고 있다. 이 기간 누적 순매도는 4조5611억원에 이른다. 투신의 순매도 행진은 펀드 자금 이탈 때문이다. 지난해 시작된 동학개미운동이 올해도 이어지며 개인투자자들이 간접투자 상품보다 직접 주식 투자에 나서며 펀드 환매를 요청하고 있어 운용사의 펀드매니저들은 어쩔 수 없이 주식을 매도할 수밖에 없는 상황이다. 개인이 대거 직접투자에 나서면서 펀드를 해약했기 때문으로 분석된다. 사실상 코스피 상승장 속에서 기관은 적극적으로 투자 판단을 내릴 수 없는 것이다. 실제로 에프앤가이드에 따르면 국내 주식형 펀드 설정액은 연초 이후 7300억원 순유출을 기록하고 있다. 최근 1주일 새 유출된 자금도 3600억원이 넘는다. 다만 펀드 환매 자금 중 상당 부분은 주식 시장으로 유입돼 투자자 예탁금이 11일 기준 70조원을 돌파한 부분은 코스피 상승 여력을 뒷받침해주고 있다.기관이 빠져나간 자리는 외국인 투자자가 채우고 있다. 올해 들어 외국인이 유가증권시장에서 순매수한 규모는 667억원에 그친다. 외국인이 코스피 선물 시장에서 줄곧 매도를 이어갔지만, 코스피 현물은 매도와 매수를 번갈아 가면서 대응하고 있다. 외국인 투자자는 원·달러 환율 변화에 민감하게 반응한다. 외국인 입장에서는 코스피가 올라도 환차손이 발생하면 손해이기 때문이다. 올해 들어 달러당 원화값은 1085~1095원 안팎에서 혼조세를 보이고 있다. 외국인이 코스피 상승장 속에서 결정적 역할을 하지 못했던 이유다. 최근 들어 미국 10년물 국채 금리가 1.1%를 상회하면서 반등세로 접어들었지만, 국내 기업들의 실적이 상승 추세에 진입하고 있어 대량으로 코스피 현물 매도가 나타나지 않고 있는 것으로 풀이된다. 당분간 코스피가 혼조세를 보일 가능성이 높은 대목이다.이경민 대신증권 연구원은 \"단기 급락 이후 급반등 국면에서 상대적으로 소외됐던 업종·종목의 반등세가 뚜렷하다\"며 \"상승 추세 재개보다는 업종 순환매 국면으로 판단되며, 순환매를 주도하고 있는 매매 주체는 외국인\"이라고 말했다. 정용택 IBK투자증권 리서치센터장은 \"코스피가 3150을 넘어 본격적으로 상승하기 위해서는 시간이 필요할 것으로 본다\"면서 \"펀더멘털(내재가치)과 괴리가 많이 발생해 장기 금리 상승세를 넘어서는 실적 향상이 필요한 시점\"이라고 강조했다.[문지웅 기자 / 김규식 기자 / 신유경 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "취업자 22만명 급감···'고용성적표' IMF 이후 최악",
        "date": "2021.01.13. 오후 5:57",
        "content": "60대 빼고 全 연령층서 감소작년 실업자수 111만명 육박\n\n\n\n13일 서울서부고용센터를 찾은 실업급여 수급 대상자가 구인 게시판을 유심히 살펴보고 있다. 코로나19의 여파로 지난해 취업자가 전년보다 22만 명이나 줄었고 실업자는 111만 명에 달했다. 코로나19 재확산 우려로 이 문제가 쉽게 개선되기는 어려울 것으로 전망된다. /오승현기자[서울경제] 지난해 고용성적표는 지난 1998년 환란 이후 22년 만에 최악 수준이었다. 2020년 한 해 동안 취업자 수가 전년 대비 22만 명 가까이 줄어들면서 실업자 수는 111만 명 선까지 치솟았다. 재정 투입으로 일자리가 늘어난 60세 이상 고령층을 제외한 전(全) 연령대에서 취업자가 줄었다. 고용 한파가 소비 부진 등 경기 침체 장기화로 이어질 것이라는 전망이 나온다. 13일 통계청이 발표한 ‘2020년 12월 및 연간 고용동향’에 따르면 지난해 국내 취업자는 2,690만 4,000명으로 전년 대비 21만 8,000명 줄었다. 이는 1년 만에 취업자가 127만 명 넘게 감소했던 1998년 이후 가장 큰 감소 폭이다. 정부가 관련 통계를 작성한 1963년 이후 취업자가 전년보다 줄어든 때는 △1984년 오일쇼크 △1998년 외환 위기 △2003년 신용카드 대란 △2009년 글로벌 금융 위기 등 네 차례에 불과하다. 취업자 감소 실태를 연령별로 나눠 보면 생산 활동의 주축인 30대(16만 5,000명 감소), 40대(15만 8,000명 감소)에서 두드러졌고 산업별로는 도매 및 소매업(16만 명 감소)이 가장 큰 충격을 받았다. 반면 고정적인 월급을 받아 ‘괜찮은 일자리’로 분류되는 상용직에서는 지난해 코로나19 쇼크에도 취업자가 늘어(30만 5,000명) 고용 시장에서도 ‘K양극화’가 심화하는 것으로 드러났다. 더 큰 문제는 올해도 고용 사정이 나아질 기미를 보이지 않는다는 점이다. 신종 코로나바이러스 감염증(코로나19) 3차 확산의 여파가 반영된 12월 고용 시장을 보면 취업자 수가 2,766만 1,000명으로 전년 대비 62만 8,000명이나 급감했다. 정부도 최소한 올 1월까지는 최악의 고용 한파가 이어질 것으로 보고 있다. /세종=서일범기자 squiz@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"항공우주서 새 먹거리\" 한화 올해 7% 상승",
        "date": "2021.01.13. 오후 5:56",
        "content": "위성개발 쎄트렉아이 지분인수`한화에어로` 우주사업 나서자투자심리 몰려 올해 16% 상승한화생명·시스템 실적 개선돼자회사 주가상승 반영될 전망\n\n\n\n 지난해 상승장에서 주요 대기업 지주회사주 중 상대적으로 부진했던 한화 주가가 올해 들어서는 활발하게 움직이고 있다. 주력 자회사인 태양광 업종 대표주 한화솔루션에서 실적 개선이 이어지는 가운데 항공 자회사인 한화에어로스페이스가 우주 사업에 본격적으로 나서고 있기 때문이다.한화 주가는 올 들어 13일까지 7.2% 올랐다. 지난해 전체 상승률이 13.2%였던 것과 비교하면 주가에 탄력이 붙고 있는 것이다. 한화뿐 아니라 한화그룹주가 대체로 양호한 상승률을 보이고 있다. 지난해 한화솔루션이 154.1% 상승한 것을 제외하면 한화생명이 5.6% 상승에 그치고, 한화에어로스페이스는 마이너스 수익률(-18.7%)을 보였지만 올해 들어서는 한화생명이 32.6% 올랐고, 한화에어로스페이스(15.9%) 한화시스템(9.8%)도 꾸준히 올랐다.한화그룹은 김승연 회장이 최대주주(지분 22.7%)인 한화를 정점으로 한화가 한화생명(18.2%) 한화솔루션(37%) 한화에어로스페이스(33.9%) 등 주요 자회사 지분을 보유한 지주회사 체제다. 한화는 비상장사인 한화건설(95%) 한화호텔앤드리조트(50.6%) 등도 보유하고 있다.한화 주가를 재평가한 계기는 13일 한화그룹이 항공우주위성 분야로 사업 확장을 공식화하면서다. 한화에어로스페이스는 이날 개장 전 공시를 통해 위성시스템 개발업체 쎄트렉아이 지분 20%를 인수한다고 밝혔다. 익명을 요구한 금융투자업계 관계자는 \"SK그룹은 수소와 바이오, LG그룹은 2차전지 등 주요 그룹이 연초를 전후해 적극적인 신사업 행보를 추진한 것과 달리 한화그룹은 그동안 이렇다할 움직임이 없ㅍ었다\"며 \"미국 우주개발업체 스페이스X 덕분에 국내에서도 항공우주사업에 대한 관심이 커지면서 투자심리 역시 우호적으로 변한 것 같다\"고 평가했다.  \n\n\n\n김승연 회장 한화생명 등 주요 자회사 실적 개선이 기대되며 한화 실적도 좋아질 것으로 보인다. 교보증권에 따르면 올해 한화생명 당기순이익은 2987억원으로 전년 대비 31% 늘어날 것으로 추정된다. 김지영 교보증권 연구원은 \"생명보험업 특성상 금리 민감도가 높아 올해 시장금리 상승 시 투자심리 회복 등 수혜가 클 것\"이라며 \"지난 몇 년간 저금리에 대응하기 위해 노력한 보장성보험 중심의 판매 효과가 가시화하기 시작했다\"고 분석했다. 대신증권에 따르면 방산·항공 분야 주요 자회사인 한화에어로스페이스와 한화시스템은 작년 4분기 실적이 크게 좋아질 것으로 예상된다. 이동헌 대신증권 연구원은 \"작년 4분기 한화에어로스페이스 매출액과 영업이익이 각각 1조8081억원, 674억원으로 전년비 13%, 92% 늘어날 전망\"이라며 \"한화시스템은 방산 매출이 급증하면서 매출액과 영업이익이 전년 동기 대비 38%, 17% 늘어난 6439억원, 282억원으로 예상한다\"고 말했다.이에 따라 금융투자 업계에서는 주요 자회사의 개선된 실적이 한화 실적에 반영되면서 주가 상승이 이어질 것으로 보고 있다. 최관순 SK증권 연구원은 \"자회사 가치 중 50%에 육박하는 한화솔루션은 지난해 주가가 154.1% 상승했음에도 불구하고 한화 주가는 13.2% 상승에 그쳤다\"며 \"자체 사업도 전년 대비 호조를 보이고 있어 자회사 주가 상승이 지주회사 주가 상승으로 점진적으로 이어질 전망\"이라고 예상했다.   [강봉진 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "003550",
            "034730",
            "001510",
            "030610",
            "003540",
            "000880",
            "088350",
            "009830",
            "272210",
            "012450"
        ]
    },
    {
        "title": "\"테슬라 넘을것\" 선언한 GM…전기 밴 호재에 주가 6% 쑥",
        "date": "2021.01.13. 오후 5:56",
        "content": "테슬라는 인도법인 신고 이후매수 몰려 주가 4% 상승 전환\n\n\n\n '미국 3대 자동차 제조업체'로 꼽히는 제너럴모터스(GM) 주가가 12일(현지시간) 6.29% 급등해 주당 47.82달러(약 5만2300원)에 거래를 마감했다. GM이 파산 사태를 딛고 2010년 11월 증시에 재상장한 후 기록한 역대 최고 가격이다. 메리 배라 GM 최고경영자(CEO)가 같은 날 '소비자가전쇼(CES) 2021' 기조연설에서 \"배송용 전기 트럭 '브라이트드롭' 사업본부를 새로 만들고 올 하반기부터 대형 전기 밴 EV600을 판매할 것\"이라고 밝히면서 투자자들의 매수세가 집중된 결과다. 배송용 전기 트럭 시장은 GM 외에도 다임러, 리비언, 카누, 얼라이벌 등이 경쟁하고 있다. GM은 미국 대형 배송 업체 페덱스에 저비용 고효율 '얼티엄 배터리'를 사용한 EV600 500대를 인도할 계획이다. 테슬라 주가는 하루 새 4.72% 올라 주당 849.44달러(약 93만원)에 거래를 마쳤다. 회사가 '테슬라모터스인디아앤드에너지' 명의의 법인 설립을 현지 당국에 신고하고 지난 8일 '인도판 실리콘밸리' 벵갈루루 남부에 사무소를 차렸다는 현지 보도가 12일 전해지면서 매수세가 몰린 결과다. 테슬라 주가는 올해 들어 20.37% 올랐다. 중국에서 상하이 기가팩토리 생산 고급형 전기차인 모델Y 주문이 새해에 급증하고 있다는 점도 투자자들 기대를 끌어모으고 있다. 지난 7일 RBC캐피털마켓이 \"테슬라를 과소평가했던 우리가 완전히 틀렸다\"고 인정하면서 목표주가를 기존 339달러에서 700달러로 올린 데 이어 11일에는 대형 투자은행 뱅크오브아메리카가 테슬라 목표주가를 기존 500달러에서 900달러로 올려 잡았다.수소·전기차 등 차세대 자동차 시장이 빠르게 확장하는 가운데 월가 '투자 구루'로 불리는 하워드 마크스(74)는 12일 블룸버그TV에서 \"테슬라 주식을 팔아 비중을 줄이고 이익을 실현할 때\"라고 밝혔다. 그는 \"사람들이 2년 전에 테슬라 주식을 샀으면 지금은 엄청난 부자가 됐을 것\"이라고 말해 눈길을 끌었다. 다만 마크스는 테슬라 주가가 지난해에만 700% 이상 뛴 점 등을 감안할 때 주식을 일부 매도할 필요가 있다고 진단했다. [김인오 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "증시 숨고를때도 `곱버스`는 곤두박질…장기투자 금물",
        "date": "2021.01.13. 오후 5:56",
        "content": "매수 시점보다 지수 떨어져도일간 수익률 등락 반복됐다면오른 폭만큼 레버리지로 손실\n\n\n\n 개인과 기관의 매수·매도 공방에 코스피가 높은 변동성을 보이면서 지난 11~12일 이틀 연속 큰 변동성을 보였다. 시장에서는 단기 과열에 따른 조정이라는 얘기가 나온다.'곱버스'로 불리는 인버스 레버리지 ETF 투자자들은 코스피가 3000선을 넘어 상승세를 이어가자 불안한 기색을 보이고 있다. 지수가 거침없이 올라가거나, 장기간 등락을 반복하면 곱버스 투자자들은 손실이 불가피하기 때문이다. 전문가들은 곱버스 상품 구조를 정확히 이해하고 장기 투자는 피해야 한다고 입을 모은다.13일 한국거래소에 따르면 지난해 유가증권시장에서 개인이 가장 많이 순매수한 종목은 삼성전자로 9조5952억원이다. 개인은 지난해 KODEX 200선물 인버스2X만 3조5862억원 순매수했다. 개인이 삼성전자 다음으로 많이 산 곱버스 ETF 수익률은 처참한 수준이다. 지난해 코스피는 코로나19 확산·재확산 등 여파로 3월 19일 대폭락(-3.89%)을 경험한 후 가파르게 회복해 연중 30.8% 상승률을 기록했다. 반면 지수가 오르면 손실이 2배 늘어나는 KODEX 200선물 인버스2X는 지난해 수익률이 -59%에 이른다. 다른 곱버스 상품 수익률도 비슷한 수준이다. 코스피 대비 수익률 격차가 90%포인트 가까이 나는 셈이다.코스피가 연일 사상 최고점을 경신하는 사이 개인의 곱버스 탑승 의욕도 불타올랐다. 지수가 곧 조정을 받을 것이라는 믿음에 새해 첫 거래일인 4일부터 11일까지 개인의 KODEX 200선물 인버스2X 순매수는 3000억원 가깝게 이어졌다. 1월 개인 순매수 6위 규모다. 특히 지수가 3100을 돌파한 지난 8일 하루에만 1100억원 이상 개인 순매수세가 유입됐다. 증권가에서는 곱버스에 투자한 개인들이 과연 원하는 수익률을 거둘 수 있을지에 대해 회의적인 시각이 많다. 상품 구조를 이해하지 못하면서 지수가 떨어지면 2배 수익을 얻을 수 있다는 막연한 생각은 손실로 귀결될 수 있다는 지적이다.한 애널리스트는 \"곱버스에 투자하는 개인투자자 중 상당수는 상품 구조를 모르는 것 같다\"며 \"곱버스는 단순히 지수가 빠진다고 수익이 나는 상품이 아니고, 지수가 등락을 거듭할수록 손실을 보는 구조\"라고 지적했다. 간단한 시뮬레이션이 가능하다. 곱버스 기초지수가 1000으로 시작해 960→1000→920→1000→880→1000이 됐다고 가정해보자. 기초지수의 6일간 누적 수익률은 당연히 0%다. 하지만 곱버스로 가면 얘기가 달라진다. 곱버스는 기초지수 일간 수익률을 음(陰)의 2배수로 추종한다. 계산을 해보면 곱버스의 6일간 수익률은 -14.45%로 나온다. 기초지수는 등락을 반복하며 변동성이 확대되다 제자리로 왔지만 곱버스 수익률은 곤두박질친 셈이다.등락을 반복하던 지수가 최종 하락 마감해도 곱버스 수익률은 마이너스가 될 수 있다. 최초 1000에서 시작한 기초지수가 920→1000→880→1000→990으로 변한 경우 누적 수익률은 -1%다. 많은 투자자들은 누적 -1%면 곱버스는 2% 수익이 나야 한다고 생각하기 쉽지만 실제로 계산해보면 이 기간 곱버스의 누적 수익률은 -11.85%가 나온다. 금융투자업계 관계자는 \"곱버스 투자를 잘못하면 수익률이 이론상 -99.9%까지 떨어질 수도 있다\"며 \"곱버스와 같은 매도 포지션 상품은 짧고 날카롭게 투자하는 게 상식\"이라고 설명했다.  [문지웅 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "\"올 봄, 조정장 때 주식 담아라\" [자이앤트]",
        "date": "2021.01.13. 오후 5:54",
        "content": "김태홍 그로쓰힐자산운용 대표 \n\n\n\n \"1분기에는 공매도 재개보다는 미국발 금리 인상과 물가 상승 시점을 눈여겨보는 것이 더 중요합니다.\"김태홍 그로쓰힐자산운용 대표(사진)는 13일 자이앤트TV 인터뷰에서 \"글로벌 경기를 주도하는 미국에서 불어오는 날갯짓이 한국 주식시장을 흔들 태풍이 될 가능성이 높다\"며 이렇게 말했다. 금융당국은 최근 3월로 예정된 공매도 재개에 대한 의사를 분명히 했다.  김 대표는 \"개인투자자들이 이미 주식시장에 대한 이해도가 높고 위험에 대한 대비도 잘돼 있다\"며 \"급격하게 상승한 주식 외에는 큰 조정이 없을 것\"이라고 내다봤다. 김 대표는 오히려 금리와 물가 상승 추이를 주목해야 한다며 올봄 조정장이 올 것이라는 전망을 내놓았다. 그는 \"최근 미국 국채 10년물 금리가 1%를 넘어섰다는 점을 주목해야 한다\"며 \"특히 2~3월부터 물가 압력으로 인해 금리가 상승할 여지가 큰 만큼 시장에 미칠 영향이 상당할 것\"이라고 분석했다. 미국 소비가 폭발하면서 인플레이션으로 이어지면 시장으로 충격파가 전해질 가능성이 크다는 뜻이다. 김 대표는 특히 미국 국채금리를 잘 살펴보면 조정 시기를 시장보다 조금 더 빨리 예측할 수 있을 것이라고 조언했다. 다만 조정은 단기 조정에 그칠 확률이 높을 것으로 내다봤다. 김 대표는 \"현재 기업 가치 등을 따져봤을 때 여전히 매력적인 투자처가 많다\"며 \"올봄 조정기가 주식을 담을 기회가 될 수 있다\"고 조언했다. 관련 내용은 증권 유튜브 채널 자이앤트TV에서 확인할 수 있다.  [추동훈 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "판 커지는 증시...외국계·핀테크 증권사 잇달아 출사표",
        "date": "2021.01.13. 오후 5:51",
        "content": "금융위 한국IMC증권 예비 인가카카오페이 이어 토스 영업 시작예탁금 72조...리테일 경쟁 가열\n\n\n\n\n\n\n\n여의도 증권가[서울경제] 개인 투자자들의 빠른 증가로 투자자 예탁금이 72조 원을 돌파하는 등 증시 운동장이 급속히 넓어지면서 외국계·핀테크 증권사들이 잇달아 진입하고 있다. 증권 업계에서는 증시 활황에 주요 수익원으로 다시 떠오른 리테일(개인영업) 분야를 중심으로 경쟁이 치열해질 것이라는 전망이 나온다.  금융위원회는 13일 정례 회의에서 한국IMC증권(가칭)에 대한 금융투자업 예비 인가안을 의결했다. 한국IMC증권은 주식시장 조성 업무를 위한 투자매매업 예비 인가를 신청했다. 한국IMC증권이 본인가를 신청하면 다시 금융위의 심의를 거친 뒤 승인을 받아 올 하반기부터 본격적으로 영업을 시작할 것으로 전망된다. 네덜란드 증권사인 IMC가 한국IMC증권 영업에 대한 금융위의 본인가를 받으면 지난 2017년 6월 중국 초상증권 이후 약 4년 만에 외국계 증권사의 국내 증시 진출이 이뤄지게 된다. IMC는 알고리즘에 따라 대량 매도·매수 주문을 병행하는 투자 기법인 고빈도 매매 전문 증권사로 알려져 있다. 금융위 인가 이후 국내 증시에서 시장 조성자 활동을 비롯한 홀세일(법인 영업) 분야 위주로 사업을 벌일 것으로 예상된다. 신종 코로나바이러스 감염증(코로나19) 사태의 여파로 급락했던 지난해 3월 일 평균 10조 원을 넘어선 국내 증시 거래 대금은 급증해 12일 64조 원대에 이르며 사상 최대 기록을 세웠다. 키움증권(039490)에서 5일 하루 동안 창사 이래 최대 기록인 3만 9,756개의 신규 계좌가 만들어지는 등 증권사마다 신규 계좌 개설도 급증하는 추세다. 이에 국내 증권사들은 플랫폼 기반의 편리한 모바일트레이딩시스템(MTS)을 앞세운 카카오(035720)페이증권과 토스증권의 행보에 긴장하고 있다. 바로투자증권 인수 이후 지난해 2월부터 영업을 시작한 카카오페이증권에 이어 모바일 금융 플랫폼 토스를 운영하는 비바리퍼블리카의 자회사 토스증권도 다음 달 영업을 개시할 예정이다. 펀드 투자 서비스를 앞세워 고객 확보에 나섰던 카카오페이증권은 지난해 12월 펀드에서 주식으로 포트폴리오를 넓히고 국내 및 해외 주식 매매를 위한 MTS를 선보인다는 계획을 밝혔다. 카카오톡과 간편 결제 서비스인 카카오페이를 기반으로 쉽고 간편한 투자를 돕는 서비스를 MTS를 통해 주식 매매에서도 이어간다는 전략이다. ‘한국판 로빈후드’를 내세운 토스증권 역시 토스앱의 주요 사용자인 20~30대 고객이 모바일로 편리하게 투자할 수 있는 환경을 제공하면서 모바일·소액 투자자에 특화된 서비스와 상품을 출시할 방침이다. 증권 업계에서는 MTS가 고객 유치의 기반이 될 것으로 판단하고 급증하는 신규 투자자에 초점을 맞춘 개선에 주력할 것으로 전망된다. 신규 투자자 유치뿐 아니라 기존 고객 유지도 관건으로 평가된다. 증권사들은 유튜브·도서 등을 통해 다양한 주식 투자 교육 프로그램을 선보이는 추세다. 한 증권사 관계자는 “과거에는 전업 투자자들이 주로 사용하는 PC 기반의 홈트레이딩시스템(HTS)이 중시됐지만 이제는 많은 신규 투자자들이 선호하는 MTS가 대세로 자리 잡고 있다”며 “국내 증시에서 개인 투자자 비중이 대폭 높아진 상황이라 편리한 플랫폼을 앞세운 카카오페이증권과 토스증권이 기존 증권사들에 큰 위협이 될 것”이라고 내다봤다. /박경훈기자 socool@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "035720",
            "377300",
            "039490"
        ]
    },
    {
        "title": "4월부터 '불법 공매도'에 과징금",
        "date": "2021.01.13. 오후 5:46",
        "content": "자본시장법 시행령 입법 예고공매도 후 유증 참여 때도 부과대차거래 정보 5년 보관 의무화\n\n\n\n[서울경제] 오는 4월부터 불법(무차입) 공매도를 했거나 공매도 후 해당 종목 유상증자에 참여한 투자자에 대한 과징금이 부과된다. 5년간 대차거래 정보 보관 및 금융 당국의 요구 시 제출 의무 위반에 대한 과태료 부과 기준 금액은 법인은 6,000만 원, 법인이 아닌 경우는 3,000만 원으로 각각 결정됐다. 금융위원회는 이러한 내용의 공매도 제도 개선 관련 자본시장법 시행령 일부 개정령안(이하 개정안)을 13일 입법 예고했다고 밝혔다. 국회·국무회의를 거료 개정된 자본시장법의 오는 4월 6일 시행을 위해 마련된 이번 개정안의 입법 예고는 2월 2일까지 이뤄진다. \n\n\n\n자본시장법 개정에 따라 불법 공매도에 주문 금액 범위 내, 공매도 이후 유상증자 참여자는 5억 원 이하, 또는 부당 이득액의 1.5배 이하 과징금이 부과된다. 개정안에서는 과징금을 해당 공매도 주문 금액, 법 위반 행위에 따른 이익을 고려해 정하기로 했다. 구체적인 과징금 금액은 자본시장법의 기준 금액에 감독 규정인 자본시장 조사 업무 규정에서 정하는 비율을 고려해 결정된다. 또한 대차거래 정보는 해당 종목, 수량, 계약 체결 일시, 거래 상대방, 대차 기간 및 수수료율을 사후 조작이 불가능한 방법으로 보관해야 한다. 개정안에 따르면 기업의 유상증자 계획이 공시된 다음 날부터 발행 가격 산정을 위한 거래 기간의 마지막 날(공시에 기재된 발행 가격 산정 기산일)까지 공매도를 한 투자자의 유상증자 참여가 제한된다. 공매도를 통해 발행 가격에 부당한 영향을 미치지 않았다고 인정되는 경우에는 유상증자 참여가 허용된다. 이는 △마지막 공매도 후 발행 가격 산정 기산일까지 공매도 주문 수량 이상을 체결일 기준 증권시장 정규 거래 시간에 매수 △동일한 증권 계좌를 이용하지 않고 소속 직원들이 하나의 독립 거래 단위에 속하는 등 금융위가 정하는 기준을 충족한 독립된 거래 단위를 운영하는 법인 내에서 공매도를 하지 않은 거래 단위의 증자 참여 △시장 조성 또는 유동성 공급을 위한 거래 과정에서 공매도 등이다. /박경훈기자 socool@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "“올해 코스닥社 실적 10% 이상 개선 힘들어···유망업종은 바이오”",
        "date": "2021.01.13. 오후 5:43",
        "content": "[코스닥 상장 90곳 '경제·경영 전망' 설문조사]코로나 재확산·소비 부진이 핵심변수79% \"국내 경기,작년보다 개선·비슷\"바이오·IT 등 소수 업종 쾌재 속대다수 기업, 양극화 확대 우려도45% \"기업규제 3법, 경영권 제약\"\n\n\n\n[서울경제] 코스닥 상장사 절반이 신축년(辛丑年) 새해 10% 이상의 실적 개선이 어려울 것이라며 시장 기대치 대비 부정적 견해를 내놓았다. 신종 코로나바이러스 감염증(코로나19)이 발판이 된 소수 업종은 쾌재를 부르고 있지만 그렇지 못한 대다수 기업은 올해도 코로나19라는 악조건에 묶여 고군분투하며 양극화가 진행될 것으로 관측된다. 상장사들은 올해 적정 코스닥지수 밴드로 860~940선을 제시했으며 유망 업종으로는 바이오 섹터를 꼽았다.13일 서울경제가 코스닥에 상장된 90곳을 대상으로 실시한 ‘2021년 코스닥 상장사 경영·경제 전망 설문’에 따르면 응답 기업의 78.89%가 올해 국내 경기가 지난해보다 다소 좋아지거나 비슷한 수준을 유지할 것으로 전망했다. 한국 경제가 지난해 대비 큰 폭으로 반등할 것이라고 전망한 곳은 4.44%에 불과했고 전년보다 후퇴할 것이라는 응답은 16.67%로 나타났다. 올해 경제에 가장 부담을 크게 줄 핵심 요인은 코로나19 재확산(38.4%)이었으며 △소비 부진(14.40%) △환율 변동성(9.60%) △미중 무역갈등(8.80%) 등도 주요 변수로 거론됐다.증권 업계는 올해 코스닥 상장사의 합산 매출액과 영업이익이 전년 대비 각각 20%, 40% 이상 늘어날 것이라는 ‘장밋빛 전망’을 내놓았지만 정작 당사자들의 체감온도는 사뭇 다르다. 올해 실적이 지난해에 비해 10% 미만의 증가세를 보일 것이라는 의견이 절반을 넘었다. 올해 연간 매출액이 전년 대비 10% 미만의 오름폭을 보일 것이라고 점친 기업은 전체의 52.22%, 영업이익이 10% 미만으로 증가할 것이라고 51.11%가 답했다. 매출액과 영업이익 10% 이상 성장할 것이라는 응답은 각각 37.78%, 36.67%에 머물렀다. 다수 중소기업은 증권사의 커버리지에 포함되지 못하고 ‘K자형’ 양극화가 심화 중인 것이 전망이 엇갈린 원인으로 지목된다. 진단 키트 등 바이오 업종과 반도체 부품사들이 성장 가도를 달리고 있지만 그 외 대부분의 기업들은 투자와 소비 감소에 살얼음판을 걸으면서 위기 때마다 반복되는 양극화가 어김없이 진행되고 있다는 설명이다. 실제 지난해 3·4분기 코스닥의 매출 상위 50개 기업은 전체 순이익(연결 기준)의 50.39%를 차지하면서 2019년 3·4분기(36.55%)보다 이익 편중이 크게 확대됐다. 김종선 코스닥협회 전무는 “지난해 3·4분기 코스닥 기업 10곳 중 4곳이 적자를 기록하는 등 기업별 온도 차가 극심하다”며 “인지도가 낮은 코스닥 기업은 해외 전시에 참가하는 등 영업 활동을 적극 펼치며 해외  시장을 개척했지만 현재 그 길이 막혀 내수에 치중할 수밖에 없는 형편”이라고 말했다.기업들은 올해 곳간 사정이 팬데믹(세계적 대유행)을 관통한 지난해와 비슷한 수준으로 유지될 것으로 관측하면서 설비투자 확대에도 신중한 입장이다. 응답 기업의 47.78%가 올해 회사 현금 사정이 지난해 수준에 머물 것이라는 데 투표했고 올해 경영 최우선 목표로 수익성 확대(30.48%)를 꼽았다. 이에 올 설비투자액을 지난해보다 10% 미만으로 늘리겠다는 의견이 65.56%로 주를 이뤘고 10% 이상 늘릴 것이라는 응답은 21.11%에 그쳤다. 이외 많은 기업이 감당할 수 있는 최저 원·달러 환율 범위로 △1,050원 이상~1,100원 미만(40.00%) △1,000원 이상~1,050원 미만(28.89%)을 뽑았다.이처럼 펀더멘털 회복에 대한 보수적인 전망이 기저에 깔리면서 상장사 상당수는 현재 코스닥지수가 고평가됐다는 의견을 내놓았다. 현재 코스닥지수는 980선을 오르내리며 시장에서는 ‘천스닥(코스닥 지수 1,000 이상) 돌파는 시간문제’라는 관측이 나오고 있다. 하지만 정작 당사자인 기업의 48.89%가 올해 코스피의 적정 밴드로 860~940대를 제시했고 780~860 구간에 표를 던진 곳도 24.44%에 달했다. 반면 새해 코스닥의 적정 범위로 1,000 이상을 거론한 기업은 11.11%에 그쳤다. 이들은 올해 △바이오(47.83%) △정보기술(IT) 소프트웨어(10.43%) △ IT 하드웨어(9.57%) 섹터가 유망할 것이라고 내다봤다.한편 상장사들은 기업규제 3법(상법·공정거래법·금융그룹감독법 개정안)에 대해 △경영권에 대한 과도한 제약(45.56%) △소송 남발에 따른 기업 활동 위축 초래(27.78%)라며 대부분 부정적인 의견을 내비쳤다. 경영 투명성이 강화된다는 의견은 13.33%뿐이었다. 김 전무는 “적자 기업이 늘어나는 와중에 기업들은 새 외부감사법의 적용에 따른 회계 비용 부담이 상당하다고 호소한다”며 “중대재해기업처벌법와 관련된 영업 외 비용도 발생할 수 있어 많은 기업의 현실적 어려움은 가중될 것으로 보인다”고 말했다./이승배기자 bae@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[팩트체크] 핫이슈된 주식 공매도, '개미'는 못한다?",
        "date": "2021.01.13. 오후 5:42",
        "content": "일시금지된 공매도 재개 찬반 논쟁 속 부정확한 주장도 유통 개인은 공매도 못 한다?…개인도 가능하지만 기관보다 조건 불리해무차입 공매도 허용?…법으로 금지됐지만 처벌 약하고 적발도 힘들어\n\n\n\n공매도[연합뉴스TV 제공](서울=연합뉴스) 임순현 기자 = 작년 신종 코로나바이러스 감염증(코로나19) 사태 초기에 시장 불안 확산을 막기 위해 취해진 '공매도 금지 조치'가 오는 3월 15일 종료될 예정인 가운데, 일각에서는 '공매도 재개는 개인 투자자에게만 일방적으로 불리하다'며 공매도를 아예 폐지해야 한다는 목소리가 나온다.    금융위원회는 지난 11일 출입기자단을 상대로 공지 문자를 통해 \"코로나19로 인한 한시적 공매도 금지 조치는 3월 15일 종료될 예정\"이라고 알렸다. 공매도 금지에 대한 별도의 정책 결정이 없다면 예정대로 3월 15일부터는 공매도가 재개된다는 취지다.    공매도 재개가 가시화하자 주가 하락을 우려한 개인 투자자들을 중심으로 공매도 재개 반대 움직임이 활발하다. 증시의 '거품'을 제거하는 '조정장치'로서의 공매도 재개가 필요하다는 전문가들이 적지 않지만 이른바 '동학개미' 사이에서는 공매도 반대 여론이 높다.     청와대 국민청원 게시판에 올라온 '공매도 영구 금지' 청원에 13일 오후 2시 현재 10만7천737명이 동의했다.    온라인상에선 \"기관에만 허용된 공매도가 재개되면 개인 투자자들만 피해를 본다\"라거나 \"기관 투자자들이 실제로 주식을 빌리지 않고 공매도를 하는 무차입 공매도로 부당한 수익을 올릴 것\"이라는 반응이 나온다.\n\n\n\n공매도(CG)[연합뉴스TV 제공]  \"개인은 공매도 못 한다?\"…개인도 공매도 가능, 단, 기관보다는 불리한 조건    우선 '공매도가 기관 투자자에게만 허용돼 개인 투자자들만 피해를 본다'는 주장은 엄밀히 따지면 사실이 아니다.    공매도란 보유하지 않은 주식을 빌려 매도한 뒤 빌린 주식만큼 다시 사들여 갚는 투자방식이다. 매도한 뒤 주가가 상승하면 차액만큼 손해를 보고, 반대로 주가가 하락하면 이익을 보는 구조다.     예를 들어 A사의 주식이 1만원 일 때 빌려 매도한 뒤 주가가 1만원 이상일 때 다시 매수해 갚으면 손해를 보고, 1만원 이하일 때 갚으면 이익을 보는 식이다.    공매도가 기관에만 허용된다면 주가 하락 시기에 개인 투자자들은 대체로 손실을 피할 길이 없다.      하지만 '자본시장과 금융투자업에 관한 법률'(자본시장법) 등 관련 법령에는 개인 투자자의 공매도를 제한하는 규정이 전혀 존재하지 않는다. 주식을 빌릴 수만 있다면 개인 투자자도 얼마든지 공매도를 할 수 있는 것이다.    한국거래소에 따르면 2016년 개인 투자자의 일평균 공매도 거래대금은 유가증권시장(코스피)에서 약 35억원, 코스닥시장에서 약 24억원이었다. 또 2016년 한 해 동안 공매도를 한 개인 투자자의 계좌 수는 약 6천400개였다. 개인 투자자들의 공매도가 나름 이뤄졌던 것이다.    이처럼 공매도가 기관과 개인 투자자 모두에게 제한 없이 허용된 것은 공매도 자체에 주식 가격의 '과대평가'를 막는데 도움이 되는 등의 순기능이 있기 때문으로 볼 수 있다.     이론상 주식의 가격은 해당 주식의 시장가치를 높게 평가한 매수세와 낮게 평가한 매도세의 균형으로 이뤄지지만 모든 투자자들이 할 수 있는 매수와 달리, 매도는 주식 실제 보유자만 할 수 있는 '불균형'이 존재한다. 그런 터에 주식을 보유하지 않은 상태에서 해당 주식의 시장가치를 낮게 평가하는 투자자가 주식을 매도할 수 있도록 하는 공매도 제도는 주가 과대평가에 따른 시장의 '거품'을 줄이는데 도움이 된다.     하지만 개인 투자자와 기관 투자자의 공매도가 동등한 조건에서 이뤄지지 않는 점도 간과할 수 없다. 즉, 개인이 공매도를 할 수 없다는 말은 사실과 다르나 공매도 조건 측면에서 개인이 기관 투자자에 비해 불리한 것은 '팩트'다.     공매도는 증권사가 기관 투자자에게 주식을 빌려주는 '대차거래'와 개인 투자자에게 빌려주는 '대주거래'로 나뉘는데 후자의 대여조건이 전자보다 상대적으로 불리하다.    예탁결제원이 운영하는 대차거래는 대여기간이 6개월∼1년인 반면, 대주거래는 대여기간이 30∼90일에 불과하다. 또 수수료도 대차거래가 1∼4% 수준이지만, 대주거래는 통상 5% 이상이다.     기관 투자자는 1∼4%의 수수료를 내는 조건으로 빌린 주식을 최장 1년 동안 가지고 있으면서 주가 하락 시기를 기다렸다가 공매도를 실시해 수익을 얻을 수 있는데, 개인 투자자는 상대적으로 높은 수수료를 내고 빌린 주식을 최장 석달 안에 매도한 뒤 갚아야 하기 때문에 기관 투자자들에 비해 조건이 불리하다고 할 수 있다.      안진걸 민생경제연구소 소장은 13일 연합뉴스와 통화에서 \"개인 투자자도 공매도를 할 수는 있지만 불리한 조건때문에 실제 거래규모는 기관 투자자에 비해 미미한 수준\"라며 \"정부 차원에서 개인과 기관 사이의 불합리한 격차를 줄일 대책을 마련해야 한다\"고 말했다.\n\n\n\n[그래픽] 연도별 불법 공매도 제재 내역(서울=연합뉴스) 2020년 3월16일 금융감독원이 국회 정무위원회 소속인 더불어민주당 김병욱 의원에게 제출한 자료에 따르면 2010년부터 지난해까지 10년 동안 불법 공매도로 제재를 받은 금융회사는 101곳에 달했다.    이 중 외국계 금융회사가 94곳을 차지했고 국내 금융회사는 7곳이다. zeroground@yna.co.kr  \"공매도 재개되면 무차입 공매도 허용?\"…법은 금지하지만 처벌 약하고 적발도 힘들어    공매도 반대론자들은 또 '공매도가 재개되면 기관 투자자들은 무차입 공매도가 가능해져 부당한 수익을 올릴 것'이라고 우려한다.    무차입 공매도란 미리 주식을 빌려두지 않은 상태에서 공매도를 하는 것을 말한다. 일단 매도한 뒤 나중에 주식을 빌려서 주겠다는 일종의 신용 거래다.    실무적으로는 주식을 빌려주기로 구두 약속한 뒤 이를 근거로 계좌에 주식을 가(假) 입고해 매도하는 방식으로 이뤄진다. 주식을 빌려올 수 있다는 근거만 제시한 상태에서 공매도를 실시하는 것이다.    우선 이 같은 무차입 공매도는 2000년 6월 개정된 자본시장법에 따라 금지된 상태다.     자본시장법 180조는 '미리 빌려둔 주식을 이용한 공매도'(차입 공매도)를 제외한 모든 공매도를 금지하고 있다. 주식을 실제로 빌린 뒤 매도하는 '차입 공매도' 이외의 공매도는 모두 불법으로 취급되는 것이다.    또 자본시장법 426조와 427조에 따라 무차입 공매도 등 불법 공매도 혐의가 있는 경우에는 증권선물위원회가 혐의자에 대한 조사 및 압수·수색을 할 수도 있다.    하지만 현실적으로는 무차입 공매도를 하더라도 그에 대한 처벌이 강력하다고 하긴 어려운 탓에 엄벌을 통한 '예방' 효과는 난망하다는 지적이 있다.      무차입 공매도의 처벌 규정인 자본시장법 443조에 따르면 1년 이상의 징역이나 불법 이익의 3∼5배 벌금으로 처벌하게 돼 있다.     그리고 통상 자본시장법을 위반해 얻은 불법이익이 5억∼50억 미만이면 3년 이상의 징역, 50억 이상이면 무기 또는 5년 이상의 징역으로 가중처벌되지만, 무차입 공매도는 법 443조 2항에 따라 여기서도 제외된다.    그나마 형사처벌도 고의로 무차입 공매도를 했다는 것이 입증된 경우에만 가능하기 때문에 대부분 과징금이나 과태료 부과에 그치는 경우가 많다.    또 앞서 설명한대로 실무 현장에서 무차입 공매도는 주식이 가(假) 입고된 상태에서 이뤄지기 때문에 주식거래 외관만으로는 적발하기도 어렵다. 정상적인 주식거래로 위장해 무차입 공매도를 실시할 수 있기 때문이다.    국내 증권사들의 주식매매시스템상 무차입 공매도의 길이 '원천봉쇄'돼 있지 않은 점도 문제다. 대부분 증권사의 주식매매시스템은 기관 투자자가 주식을 팔 때 '일반매도'와 '차입 공매도', '기타 공매도' 중에서 선택하도록 하는데, 이 기타 공매도를 이용해 무차입 공매도가 이뤄지고 있다는 지적이 많다.    일반매도는 실제 주식을 보유하고 있는지를, 차입 공매도는 실제로 빌린 주식이 있는지를 확인하는 절차가 있지만 기타 공매도는 이를 따지지 않기 때문이다.     결론적으로 무차입 공매도는 법적으로는 금지돼 있지만 처벌 수위가 약하고 실무상 이를 적발하기도 힘들어 암암리에 성행할 우려가 클 수밖에 없다.    <<연합뉴스 팩트체크팀은 팩트체크 소재에 대한 독자들의 제안을 받고 있습니다. 이메일(hyun@yna.co.kr)로 제안해 주시면 됩니다.>>    hyun@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]\"코로나백신 접종 말라\" 진실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "숨고르는 코스피 운명…오늘 바이든·파월 입에 달렸다",
        "date": "2021.01.13. 오후 5:40",
        "content": "한국 증시 대외변수는연준 테이퍼링 입장 나올듯美정부 부양책 내용도 관심◆ 숨고르는 코스피 ◆ \n\n\n\n 원자재 시장과 뉴욕 증시에 대한 과열 우려가 나오는 가운데 투자자들이 올해 초 급등한 한국 증시에 불안감을 나타내고 있다. 미국 10년 만기 국채 금리가 최근 1%대를 넘어 인플레이션 우려감이 커진 데다 원자재 시장이 살아나면 글로벌 자금의 한국 유입이 주춤하지 않겠느냐는 관측이 나온다. 글로벌 시장 투자자들은 14일(현지시간) 연설에 나서는 제롬 파월 연방준비제도 의장이 인플레이션과 '테이퍼링(양적완화 축소) 가능성'에 대해 어떤 입장을 내놓을지, 같은 날 민주당 조 바이든 대통령 당선인이 발표할 '메가 부양책' 가이드 라인이 어떤 내용을 담고 있을지 주목하는 분위기다. 12일 국제 유가는 11개월 만에 최고치를 기록했다. 이날 뉴욕상업거래소(NYMEX)에서 2월 인도분 서부텍사스산원유(WTI)는 전날보다 배럴당 1.8% 오른 53.21달러에 마감해 지난해 2월 21일 이후 가장 비싸게 거래됐다. 실물경제를 그대로 반영해 '경제 박사'로 통하는 구리 가격은 지난해 9월 말 이후 이달 12일 기준으로 26% 올랐다. 황병진 NH투자증권 연구원은 \"달러지수(86~94포인트)와 위안화 환율(달러당 6.2~6.7위안) 전망을 전제로 구리 가격은 최소 15% 이상 추가 상승이 가능할 것으로 보인다\"고 언급했다. 올해 경제 회복이 본격화될 것이라는 기대 속에 시세가 뛰자 원자재 시장은 '10년 만의 슈퍼 사이클'에 접어들었다는 평이 나온다. 마이클 샐던 본토벨자산운용 원자재 본부장은 \"미국 달러 약세와 '포스트 코로나' 경제 회복, 각국 중앙은행의 완화적 통화정책과 정부 확대 재정이 이러한 원자재 시장 랠리를 만들었다\"고 언급했다. 일부에서는 인플레이션 헤지 효과를 노린 투자자들이 원자재 관련 상품 매수에 나섰다는 분석도 나온다. 11일 래피얼 보스틱 애틀랜타 연방준비은행 총재는 로터리클럽 영상회의에서 \"우리 경제가 예상보다 빠르게 좋아진다면 기존 정책 대신 금리 인상을 다시 고려할 준비가 돼 있다\"면서 테이퍼링 가능성을 언급하기도 했다.14일에는 바이든 정부가 수조 달러 규모의 부양책을 발표한다. 이를 위해서는 재무부가 국채 공급에 나서야 하는데 공급이 늘면 채권 가격이 떨어져 수익률이 오른다. 이날은 파월 연준 의장이 연설에 나선다. 시장에서는 파월 의장이 인플레이션과 테이퍼링 가능성에 대해 어떤 입장을 낼지 주목하고 있다. 다만 지난달 파월 의장은 \"지금은 인플레이션을 걱정할 때가 아니며 필요하다면 자산 추가 매입에 나설 수 있다\"면서 2023년까지 기준금리를 현 수준(연 0.00~0.25%)으로 유지하고 더 완화적인 통화정책을 펼 가능성을 내비친 바 있다. [김인오 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (1월 13일)",
        "date": "2021.01.13. 오후 5:30",
        "content": "▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "코스닥 상장사 중 여성 CEO는 61곳…4.3%",
        "date": "2021.01.13. 오후 5:04",
        "content": "코스닥과 기업(PG)[제작 이태호]    (서울=연합뉴스) 박상돈 기자 = 코스닥 상장사 중 여성이 최고경영자(CEO)인 기업은 4%가 조금 넘는 것으로 나타났다.    여성기업종합지원센터 산하 부설기관 여성경제연구소는 13일 '코스닥 상장 여성기업 현황 및 특징' 보고서에서 지난해 코스닥 상장사 1천409개 중 여성이 CEO인 기업은 61곳으로 4.3%를 차지했다고 밝혔다.    이는 4년 전인 2016년(30곳)의 두 배가 넘는 것이다.     연구소는 코스닥협회가 매년 발표하는 코스닥 경영진 현황을 활용해 이같이 분석했다.    여성 CEO가 가장 많은 업종은 제약으로 9개였고 뒤이어 화학 7개, 금속 5개, 의료·정밀기기 4개, 음식료·담배 4개 등이다.    창업자 일가인 오너 경영인 체제로 운영되는 회사는 28곳(51.9%)으로 절반이 넘었다. 전문 경영인 운영 회사는 26곳이다.    종사자 규모별로는 100인 미만 20곳, 100인 이상~200인 미만 14곳, 200인 이상~300인 미만 11곳, 300인 이상~400인 미만 5곳, 400인 이상 4곳 등이다.     본사 소재지는 수도권이 41곳으로 전체의 75.9%를 차지했고 평균 업력은 25.1년이었다. 2019년 기준 기업당 평균 매출액은 924억 원이다.    kaka@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]\"코로나백신 접종 말라\" 진실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "슈퍼개미가 끌어올린 증시…3일만에 7조원 사들였다",
        "date": "2021.01.13. 오후 5:00",
        "content": "[머니투데이 강민수 기자] [[내일의 전략]]\n\n\n\n[서울=뉴시스]배훈식 기자 = 3거래일 만에 코스피가 반등한 13일 오후 서울 영등포구 여의도 KB국민은행 여의도지점 스마트 딜링룸 전광판에 코스피가 전 거래일보다 22.34 포인트(+0.71%) 오른 3148.29 포인트를 나타내고 있다. 2021.01.13. dahora83@newsis.com롤러코스터를 타던 코스피가 숨고르기에 들어갔다. 지수는 3거래일 만에 반등했다. 그러나 14일 옵션 만기일을 앞두고 외국인 수급 위주로 변동성이 커질 가능성이 높아 보인다.  13일 코스피 지수는 전일대비 22.34포인트(0.71%) 오른 3148.29에 거래를 마쳤다. 이날 외국인과 개인은 각각 1904억원, 1686억원 순매수했다. 반면 오전 중 순매수세를 나타냈던 기관은 순매도로 돌아서 3741억원 팔았다.선물시장에서는 외국인과 기관이 각각 143계약, 4740계약 팔았고 개인은 3765계약 매수했다.대부분 업종이 상승했다. 섬유·의복이 특히 7%대 급등했고 은행, 화학은 2%대 상승했다. 전기가스업은 1%대 내렸다.시가총액 상위종목들도 상승세가 다소 우세했다. SK하이닉스를 비롯해 LG화학, NAVER가 3%대 올랐고 현대모비스와 기아차도 2%대 상승했다. 반면 삼성전자는 0.99% 하락했고 현대차와 셀트리온, 카카오는 약보합세를 기록했다.코스닥 지수는 5.41포인트(0.56%) 상승해 979.13에 마감했다.개인과 외국인이 441억원, 246억원 순매수에 나선 가운데 기관이 583억원 팔았다.시총 상위주들은 소폭 오름세를 보였다. 셀트리온제약이 홀로 3%대 강세였고 씨젠, 카카오게임즈, SK머티리얼즈는 1%대 올랐다. 반면 셀트리온헬스케어, 에이치엘비는 약보합세로 마감했다. 원/달러 환율은 4.8원 내린 1095.1원으로 마감했다. ━코스피 거래대금 일년 새 5배 'UP'…증시대기자금 '70조' 돌파━\n\n\n\n임종철 디자인기자 / 사진=임종철 디자인기자막대한 유동성을 힘에 얻은 '슈퍼 개미'의 매수세는 이어졌다. 지난 3거래일간 개인은 국내 증시에서 7조원(코스피 6조9741억원, 코스닥 3915억원)을 사들였다. 배 넘게 늘어난 증시 통계도 개인들의 증시 참여 급증을 보여준다. 올해 들어 이날까지 국내 증시 일평균 거래대금은 코스피 31조1709억원, 코스닥 17조3557억원을 기록했다. 지난해 1월 평균 거래대금(코스피 6조4347억원·코스닥 6조4589억원)과 비교하면 코스피는 5배, 코스닥은 2배가량 늘어난 것이다. 증시 대기자금으로 꼽히는 투자자예탁금은 지난 11일 72조3212억원을 기록, 사상 최초로 70조원을 돌파했다. 지난해 초 20조~30조원대를 오가던 예탁금은 1년 새 두 배 이상 증가했다. 이동호 리딩투자증권 연구원은 \"M2(시중통화량) 기준 한국의 잉여 유동성은 지난해 4분기 말 183조원으로 추정된다\"며 \"이는 역사적 최고치이며 과거 리먼 사태 때의 잉여 유동성 최대 규모(78조원)보다 2.3배나 더 많은 수준\"이라고 진단했다. 다만 시간이 갈수록 유동성이 증시에 미치는 영향은 줄어들 것이라는 분석이다. 이 연구원은 \"잉여 유동성 규모는 올해 초에 정점에 도달할 것\"이라며 \"경기 호전에 따라 금리가 일정 부분 오를 수 있다는 점도 증시주변자금 형성의 비용 상승이라는 측면에서 긍정적이지는 않다\"고 전망했다. 그는 \"시간이 갈수록 그동안 증시 주변 자금 급증에 기댔던 주가 상승 효과는 약화될 가능성이 있다\"며 \"펀더멘털(기초체력)이 더욱 중시되는 주식시장 흐름이 펼쳐질 것\"이라고 진단했다. ━내일은 옵션만기일…\"외국인 수급 주시\" ━\n\n\n\n임종철 디자이너 / 사진=임종철 디자이너단기적으로는 옵션만기일(14일)을 하루 앞두고 변동성에 유의할 필요가 있다. 특히 외국인 수급이 중요한 변수가 될 전망이다. 이경민 대신증권 투자전략팀장은 \"외국인은 코스피가 2800선을 넘어선 이후 연일 선물 매도를 이어가고 있다\"며 \"코로나19 이후 현물 매수가 제한적이었음을 고려하면 코스피 단기 과열 부담에 대한 경계심리로 볼 수 있다\"고 분석했다. 안소은 IBK투자증권 연구원은 \"밸류에이션 부담 속에 금리 상승이 진행되고 있어 위험 선호 분위기는 약화될 것\"이라며 \"위험 회피 분위기가 형성되면 여러 재료들은 부정적 방향으로 해석될 수 있다\"고 판단했다.안 연구원은 \"1월 바이든 취임 전후 부양책 구체화, 파월 연준 의장 연설, FOMC(연방공개시장위원회) 정례회의 등 이벤트와 경제지표 발표, 금리 흐름을 주시할 필요가 있다\"고 조언했다. 금융·화학 등 소외 업종 위주 순환매 장세가 예상된다. 이 팀장은 \"급락 이후 급반등 국면에서 상대적으로 소외되었던 업종과 종목의 반등세 뚜렷하다\"며 \"가격 매력에 따라 업종 및 종목별 등락이 반복될 가능성이 높다\"고 진단했다. 강민수 기자 fullwater7@mt.co.kr▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "005930",
            "068270",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[시그널] 현대차證 RCPS 투자자 회수 나선다",
        "date": "2021.01.13. 오후 4:58",
        "content": "1,000억원 규모 RCPS 투자자 보통주 전환주당 1만1,000원에 투자···최근 주가 35% 뛰어\n\n\n\n현대차증권 최근 1년 주가 추이[서울경제] 현대차증권(001500)에 투자했던 상환전환우선주(RCPS) 투자자가 보유 주식 일부를 보통주로 전환했다. 최근 시가를 적용하면 100억원 규모다. 13일 현대차증권은 지난 2019년 11월 발행한 RCPS 중 70만9,999주가 보통주로 전환 청구 됐다고 밝혔다. 해당 주식은 오는 2월 2일 상장될 예정이다. 현대차증권의 RCPS 투자자들이 차익 실현에 나선 것으로 보인다. 2019년 기업은행과 한국투자캐피탈, 스마일게이트, 농심캐피탈 등은 현대차증권이 발행한 1,000억원 규모 RCPS에 투자했다. 전환 조건은 우선주 1주당 보통주 1주다. 당시 발행가액은 주당 1만1,000원이다. 최근 현대차증권의 주당 가격은 이보다 35%가량 높은 1만4,900원을 보이고 있다. 보통주로 전환된 주식와 회사의 주가를 고려하면 100억원 규모의 물량이 시장에 쏟아질 수 있다는 의미다. 이번 주식 전환 청구 후 남아있는 현대차증권의 RCPS는 약 870만주다. /조윤희기자 choyh@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "024110",
            "004370",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (1/12)",
        "date": "2021.01.13. 오후 4:57",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(1/13 3시30분)",
        "date": "2021.01.13. 오후 4:55",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(1/13 3시30분)",
        "date": "2021.01.13. 오후 4:55",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[장외주식] 바디프랜드 최고가 경신",
        "date": "2021.01.13. 오후 4:45",
        "content": "[머니투데이 피스탁  ]  \n\n\n\n13일 코스피시장(3148.29pt)은 기관은 매도했으나 외국인과 개인의 매수로 지수는 소폭 상승하며 마감됐고 코스닥시장(979.13pt)도 기관은 매도했으나 개인과 외국인의 매수에 지수는 소폭 상승하며 장을 마쳤다.기업공개(IPO)관련주중 심사청구 종목 에스케이바이오사이언스는 4.55% 오른 23만원의 호가로 5거래일 연속 상승했다.공모희망가 2만6000~3만2000원으로 증권신고서를 제출한 씨앤투스성진은 1.12% 오른 4만5000원의 호가로 소폭 상승했고 공모희망가 1만3000~1만5000원으로 증권신고서를 제출한 핑거는 1.61% 오른 3만1500원의 호가로 4주째 상승했다.장외주요종목중 대기업계열주는 등락이 엇갈렸고 기업공개(IPO)후보종목은 보합이거나 하락했으며 바이오 관련주도 등락이 엇갈렸으며 남북경협주는 반등했다.현대삼호중공업은 3.19% 오른 4만8500원의 호가로 최고가를 재차 경신했고 현대아산은 2.41% 오른 1만4900원의 호가로 사흘만에 반등했다.바디프랜드는 1.61% 오른 1만5750원의 호가로 5거래일 연속 상승했으나 카카오뱅크(7만1000원,-0.70%)는 2주째 조정을 이어갔다.한국증권금융은 2.27% 오른 1만1250원의 호가로 최저가에 반등했으나 티맥스소프트는 1.74% 내린 3만3800원의 호가로 이틀 연속 하락했다.바이오시밀러 업체 에이프로젠은 1.61% 오른 1만5750원의 호가로 이틀 연속 상승했고 폴루스는 5.56% 오른 1900원의 호가로 오랜만에 상승하며 마감됐다. 필러업체 아크로스는 1.22% 오른 8만3000원의 호가로 상승세를 이어갔으나 솔젠트(1만4900원,-0.67%)는 나흘 연속 하락했다.제너럴바이오는 4.17% 내린 1만1500원의 호가로 최저가를 경신했고 노바셀테크놀로지는 5.71% 내린 8250원의 호가로 약세를 보였다.메디오젠은 1.04% 오른 2만4250원의 호가로 소폭 상승했고 네이처리퍼블릭은 3.33% 내린 1만4500원의 호가로 최저가를 재차 기록했다.뷰노(4만500원), 솔루엠(4만500원), 프레스티지바이오로직스(2만5500원), 크래프톤(182만5000원), 현대엔지니어링(102만5000원), 현대오일뱅크(4만5000원), 에스바이오메딕스(1만500원), 한국코러스(2만500원) 등 장외종목은 주가변동없이 장을 마감했다.피스탁   ▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "248070",
            "007460",
            "035720",
            "323410",
            "259960"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(1월 13일)",
        "date": "2021.01.13. 오후 4:33",
        "content": "[서울경제] \n\n\n\n▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(1월 13일)",
        "date": "2021.01.13. 오후 4:32",
        "content": "[서울경제] \n\n\n\n▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "지난해 신규 상장 채권 769조···SRI채권 상장 대폭 늘어",
        "date": "2021.01.13. 오후 4:29",
        "content": "\"재정 정책 확대로 공공 채권 상장 대폭 늘어\"사회적투자채권 신규 상장 58.9조, 전년比 129%↑\n\n\n\n[서울경제] 지난해 신종 코로나바이러스 감염증(코로나19) 여파로 자금 조달 수요 증가하면서 채권의 신규 상장과 상장 잔액이 사상 최대치를 기록했다. ESG(환경·사회·지배구조) 투자 저변이 확대되면서 사회책임투자(SRI) 채권 규모도 큰 폭 늘었다.\n\n\n\n자료= 한국거래소한국거래소는 2020년 채권시장에 새로 상장한 채권 규모가 전년(621조 9,000억 원) 대비 23.7% 늘어난 769조 원을 기록해 사상 처음으로 700조 원대를 넘어섰다고 13일 밝혔다. 채권 종류별로는 국채 236조 1,000억 원, 지방채 7조 4,000억 원, 특수채 363조 원, 회사채 162조 5,000억 원이다. 거래소 측은 “정부의 적극적 재정정책 시행으로 공공부문 채권 상장이 대폭 늘어났다”며 “회사채는 금리 하락에 따른 차환 발행과 자금 수요 증가로 오름폭이 상대적으로 저조했다”고 설명했다.지난해 말 기준 상장 잔액도 전년(1,824조 3,000억 원) 대비 12.2% 늘어난 2,047조 4,000억 원으로 집계됐다. 이 역시 사상 최대 금액이며 처음으로 명목 국내총생산(GDP) 추정치인 1,907조 5,000억 원을 웃돌았다.한편 전 세계적으로 ESG 투자가 하나의 트렌드로 성장하면서 지난해 SRI 채권 수요도 크게 늘었다. SRI 채권은 발행 자금이 친환경 또는 사회적 가치 창출 사업 등에 사용된다.\n\n\n\n자료= 한국거래소지난해 신규 상장한 SRI채권 규모는 58조 9,000억원으로 전년 (25조 7,000억원) 대비 약 129% 급증했다. 종류별로는 녹색채권 1조 원, 사회적채권 54조 2,000억 원, 지속가능채권 3조 7,000억 원이 새로 상장됐다. SRI채권의 상장 잔액도 작년 말 기준 82조 1,000억 원으로 전년(26조 8,000억 원) 대비 206% 급증했다거래소 측은 “그간 SRI채권시장은 사회적채권을 중심으로 성장했지만 최근 정부의 그린뉴딜, 탄소중립 정책이 확대되면서 녹색채권 수요도 늘어날 전망”이라며 “국민연금 등의 SRI채권 투자 수요도 더욱 확대될 것으로 보인다”고 전했다./이승배기자 bae@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]채권 수익률 현황(1월 13일)",
        "date": "2021.01.13. 오후 4:26",
        "content": "[서울경제] \n\n\n\n▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피, 0.71% 상승한 3,148.29 마감",
        "date": "2021.01.13. 오후 4:18",
        "content": "(서울=연합뉴스) 임화영 기자 = 코스피가 상승 마감한 13일 오후 서울 여의도 KB국민은행 딜링룸 전광판에 코스피·코스닥 지수가 표시돼있다.    코스피는 전 거래일보다 22.34포인트(0.71%) 오른 3,148.29, 코스닥지수는 전장보다 5.41포인트(0.56%) 오른 979.13으로 마감했다. 2021.1.13    hwayoung7@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]\"코로나백신 접종 말라\" 진실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 0.71% 상승 마감",
        "date": "2021.01.13. 오후 4:17",
        "content": "(서울=연합뉴스) 임화영 기자 = 코스피가 상승 마감한 13일 오후 서울 여의도 KB국민은행 딜링룸 전광판에 코스피·코스닥 지수가 표시돼있다.    코스피는 전 거래일보다 22.34포인트(0.71%) 오른 3,148.29, 코스닥지수는 전장보다 5.41포인트(0.56%) 오른 979.13으로 마감했다. 2021.1.13    hwayoung7@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]\"코로나백신 접종 말라\" 진실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "1,000대 기업 매출, 2018년 1,537조로 역대 최대···삼성전자 170조로 가장 많아",
        "date": "2021.01.13. 오후 4:17",
        "content": "2019년에는 1,508조원으로 소폭 하락삼성전자 매출 비중 11%→10%로 감소올해 삼성전자 매출 19년보다 소폭 증가1,000대 기업 매출 추이에도 관심 쏠려\n\n\n\n[서울경제] 국내 1,000대 기업 매출이 지난 2018년에 1500조 원대로 처음 진입한 것으로 나타났다. 또 2019년에는 매출 1조 클럽에 가입된 기업은 209곳으로 역대 최다를 기록했고, 삼성전자(005930)는 지난 2002년부터 19년 연속으로 국내 기업 중 매출 왕좌 자리를 굳건히 지켜오고 있는 것으로 조사됐다. 한국CXO연구소는 ‘1996년~2019년 국내 1000대 기업 매출 외형 분석’ 결과 이같이 집계됐다고 13일 밝혔다. 조사 대상 1,000대 기업은 상장사 기준이고, 매출은 금융감독원에 공시된 개별(별도) 재무제표 기준이다. 조사 결과 지난 1996년 당시 390조원이었던 국내 1000대 기업 매출 규모는 지난 2008년에 1,196조 원으로 처음으로 1,000조 원 시대를 열었다. 이후 2010년 1,328조 원, 2011년 1,418조 원으로 꾸준히 매출 증가세를 보이다 2011년 이후 2017년까지 다소 둔화되는 양상을 보였다. 이후 2018년에 전년 대비 3.1% 성장세를 보이며 1,537조 원을 기록했다. 2019년은 2018년보다 소폭 감소한 1508조 원 수준을 보였다. 연구소는 “지난 2010년 이후로 매출 10% 이상 성장세를 보인 해는 단 한 번도 없었다”며 “과거 1980~90년대를 주름잡던 전통 산업만으로는 더 이상 한국 경제의 성장 동력을 지속화하기에는 역부족이라는 것을 보여주는 것”이라고 진단했다. ◇매출 1조 클럽, 2019년 209곳으로 최대\n\n\n\n1996년부터 2019년 사이 국내 1000대 기업 중 매출 1조 원이 넘는 ‘매출 1조 클럽’에 가입된 숫자가 가장 많았던 해는 209곳을 기록한 지난 2019년이었다. 2018년 1조 클럽에 가입한 199곳 보다 10곳 많은 숫자다. 지난 1996년 당시만 해도 1000대 기업 중 매출 1조 클럽에는 69곳만 이름을 올렸다. 이후 2002년에 117곳으로 처음으로 100곳을 돌파했고, 2012년에는 192곳까지 늘었으나 이후 정체 상태를 보이다가 2019년 급증했다. 2019년 매출 1조 클럽에 가입한 209곳의 매출 규모는 1273조 원으로 당시 1,000대 기업 전체 매출의 84.4%에 달했다.2018년 대비 2019년에 매출 1조 클럽에 새로 가입한 기업 중에는 대웅제약, 종근당, 셀트리온헬스케어, 에스엘, 파트론, 파워로직스 등이 포함됐다. 한편, 2019년에 매출 1조 클럽 기업 숫자는 역대 최다였지만, 매출 10조 원이 넘는 ‘매출 10조 클럽’ 기업 숫자는 지난 2017년에 37곳으로 가장 많았다. 이후 2018년과 2019년 매출 10조 클럽은 각각 35곳, 32곳으로 지난 2017년 이후 감소세를 보였다. GS건설과 대우건설, 롯데쇼핑, 롯데케미칼 등 4곳은 2018년 10조 클럽에 들었지만 2019년에는 탈락한 것으로 파악됐다. 반면 메리츠증권은 2019년 10조 클럽에 새로 진입한 것으로 나타났다. ◇19년 매출 1위 삼성전자,  200조 돌파 관심\n\n\n\n현재 이날로 법인 설립 52주년을 맞은 국내 재계 1위 기업 삼성전자는 지난 2002년부터 매출 최고 자리에 처음 등극한 뒤 지난해까지 19년간 1위 자리를 놓치지 않고 있다. 1996년만 해도 삼성전자는 매출 15조 8,745억 원으로 삼성물산과 현대종합상사에 이어 매출 3위를 기록했었다. 그러다 2002년에 매출 39조 8,131억 원으로 삼성물산을 제치고 국내 매출 1위를 차지한 뒤 이때부터 국내 재계 1위 자리를 지켜오고 있다. 삼성전자는 2010년 매출 112조원을 기록하며 처음 매출 100조 시대를 열었고, 이후 2018년에는 170조원까지 매출을 확대했다 . 2018년 삼성전자가 올린 매출은 동기간 1,000대 기업 중 매출 300위부터 1,000위까지 700곳을 합산한 것과 맞먹는 수준으로 파악됐다.  2019년 매출은 154조 원(연결 기준 230조 원)으로 이전해보다 9.2% 감소했다. 2020년 매출은 2019년 때보다는 높지만 2018년 수준에는 다소 못 미칠 것으로 관측된다. 향후 삼성전자 매출 이 언제 200조원을 넘길지도 관심사다. 이번 조사와 관련해 오일선 한국CXO연구소소장은 “향후 대한민국 경제 부흥의 신르네상스를 맞이하기 위해서는 4차 산업과 연계한 고부가가치 산업들을 선도적으로 개척하면서 글로벌 경쟁력을 키워나가는 것이 중요하다”며 “이를 실현하려면 기업의 기술 개발 노력 못지않게 새로운 시대에 적합한 규제 정비 마련도 시급하다”고 말했다. /양사록기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "078930",
            "006360",
            "001680",
            "047040",
            "003090",
            "069620",
            "023530",
            "011170",
            "028260",
            "005930",
            "068270",
            "005850",
            "185750"
        ]
    },
    {
        "title": "코스피, 0.71% 상승한 3,148.29 마감",
        "date": "2021.01.13. 오후 4:14",
        "content": "(서울=연합뉴스) 임화영 기자 = 코스피가 상승 마감한 13일 오후 서울 여의도 KB국민은행 딜링룸 전광판에 코스피·코스닥 지수가 표시돼있다.    코스피는 전 거래일보다 22.34포인트(0.71%) 오른 3,148.29, 코스닥지수는 전장보다 5.41포인트(0.56%) 오른 979.13으로 마감했다. 2021.1.13    hwayoung7@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]\"코로나백신 접종 말라\" 진실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "\"1주일새 20% 까먹었다\"…주가3천시대 곡소리나는 곱버스 투자자",
        "date": "2021.01.13. 오후 4:13",
        "content": "작년 11월 샀다면 반토막…3월 고점 대비 -85%\"장기 보유 어렵고 롤오버 비용도 감안해야\"\n\n\n\nKODEX 200 선물인버스2X(곱버스) 주가 추이 \"지금 보니 눈물이 납니다. 이번주 금요일쯤엔 장 끝날 때까지 버틸 수 있을지 모르겠네요. 지수가 꾸준히 하락해야 돈 버는데 도저히 그럴 낌새가 안 보입니다. 곱버스나 인버스는 지수가 내려갔다 올라갔다해도 손해가 나는데 상승장에서는 말할 것도 없죠.\" 주식 관련 인터넷 커뮤니티에 한 곱버스(KODEX 200 선물인버스2X ETF) 투자자의 글이다. 코스피가 3000선을 돌파하면서 연일 상승세를 이어가자 이른바 곱버스 투자자들의 한숨이 깊어지고 있다. 곱버스는 지수가 하락하면 하락분의 2배만큼 수익을 내도록 설계된 상품인데 코스피 강세가 이어지면서 수익률이 곤두박질치고 있기 때문이다. 13일 KODEX 200 선물인버스2X는 올해 들어 이날까지 8거래일 동안 2505원에서 2040원으로 18.73% 하락했다.곱버스는 코스피200 지수가 1% 하락했을 때 2%의 수익을 낼 수 있도록 설계된 ETF다. 반대로 코스피가 1% 오르면 수익률은 -2%가 된다. 올해 2870선에서 출발한 지수는 현재 3100선을 웃돌고 있다. 올해 8거래일 동안 9.56% 넘게 올랐다. 곱버스가 추종하는 코스피200 지수는 10.56%로 코스피지수보다 더 올랐다. 이 때문에 곱버스가 20% 가까이 손실을 입고 있는 것이다.코로나19 폭락장 이후 개인 투자자들의 증시 유입이 지속되는 가운데 곱버스는 올해 모험적인 개인 투자자들의 대표적인 투자 상품으로 꼽히고 있다. 실물 경기의 부진에도 지수 상승이 이어지면서 주가 조정에 강하게 베팅하는 개미들이 곱버스로 몰리고 있는 것이다.  개인들은 지난해 11월 이후 KODEX 200 선물인버스2X를 1조2720억원이나 순매수했다. 삼성전자, 삼성전자 우선주에 이어 3위에 해당하는 금액이다. 개인 투자자들의 증시 유입이 시작된 지난해 3월 이후 누적으로는 무려 4조430억원에 달한다. 이 기간 지수가 꾸준히 오르면서 손실도 눈덩이처럼 불어나고 있다. 곱버스의 수익률은 지난 3월 고점 대비 -85%를, 지난 11월 기준으로는 -53%를 기록 중이다.그동안 곱버스와 같은 레버리지 상품에 대한 개인 투자자들의 투기성 투자 행태에 대해 우려의 목소리가 적지 않았다. 일반적인 주식 종목의 경우 주가가 하락하더라도 장기보유를 하면서 손실 만회를 기다릴 수 있다. 반면 곱버스는 장기간 보유시 거래비용 때문에 손실이 더 커질 수 있다. 곱버스는 주식이 아닌 선물을 기초자산으로 사용한다. 3개월마다 돌아오는 선물 만기일을 거칠 때마다 거래비용이 발생하게 된다. 특히 곱버스와 같은 레버리지 상품은 이같은 롤오버 비용도 2배다.이재윤 SK증권 연구원은 \"지난해 4월에도 코로나19 사태로 증시 급락 후 빠르게 반등하면서 개인의 곱버스 투자가 급증했지만, 증시 상승세에 한달 누적으로 25.5%의 손실을 입었다\"라며 \"장기보유가 불리하고 위험도가 높기 때문에 곱버스 투자는 조심할 필요가 있다\"고 말했다. [고득관 기자 kdk@mkinternet.com]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "034730",
            "001510",
            "005930"
        ]
    },
    {
        "title": "외국인 이긴 동학개미, 이번엔 기관과 맞불…`쩐의 전쟁` 누가 이길까",
        "date": "2021.01.13. 오후 4:08",
        "content": "개인, 올 들어 9조원 가량 순매수코스피 3100선 공방…증권가 \"1월 FOMC까지 두고봐야\"\n\n\n\n 지난해 역대급 베팅으로 증시 대들보로 부상한 개인투자자(동학개미)들이 이번엔 기관투자자와 맞붙었다. 신종 코로나바이러스 감염증(코로나19) 증시 팬데믹에서 외국인들이 내던진 매도 폭탄을 싹쓸이하며 오히려 'V'자 반등을 이뤘던 개미들이 이번에는 기관 물량을 소화할 수 있을 지 시장의 관심이 집중되고 있다.13일 한국거래소에 따르면 코스피는 전일대비 22.34포인트(0.71%) 오른 3148.29에 장을 끝냈다. 전일 기록한 0.71%(3125.95) 하락폭을 그대로 회복했다. 지난 6일 사상 처음으로 3000포인트 고지를 밟은 지수는 연일 고점 행진을 이어가다 최근에는 3100 박스권에서 머물고 있다. 코스피 3000시대의 주역으로 꼽히는 동학개미가 공격적으로 나서고 있지만 기관의 매도 물량도 만만치 않다.개인들은 이날에도 매수세를 이어갔다. 1687억원으로 기세가 다소 꺾이긴 했으나 올해 들어서만 8조7000억원을 사들이는 등 압도적인 수준이다. 반면 기관은 지난 7일(1조원 순매수)을 제외하고 올해 내내 물량을 쏟아냈다. 기관이 매도 금액만 9조원에 달한다. 기관이 팔면 개인들이 그대로 받아내는 형국이다.최유준 신한금융투자 연구원은 \"개인은 팬데믹 충격 시점부터 적극 매수에 나서 이례적으로 높은 수익률을 보이며 기록적 순매수 랠리를 이어가는 등 국내 증시 주도 세력으로 자리 잡았다\"며 \"다른 자산 대비 주식의 상대 매력이 높아진 것도 매수 유인으로 작용해 결국 올해도 개인들의 주도 가능성이 높아 지수 하단을 더욱 견고히 만들 것\"이라고 분석했다.실제 지난해 3월 역대급 패닉장에서 코스피는 1439.43까지 주저앉았으나 오히려 급락장에서 구원투수로 나선 동학개미는 지난해 한해에만 코스피 시장에서 47조 5000억원을 순매수했다. 같은 기간 기관은 25조 5000억원, 외국인은 24조 6000억원을 각각 순매도했다. 이번 코스피 조정장이 '동학개미의 2차전'이라고 불리는 것도 이 때문이다.증권가에서는 이번 변동장은 시장의 밸류에이션(실적 대비 주가 수준)에 대한 시각의 차이에서 발생한 것으로 보고 있다.안소은 IBK투자증권 연구원은 \"기관 투자자들은 현재 시장의 단기 과열에 대한 부담으로 신중한 수급전략을 내세운 것\"이라며 \"기업이익과 경제 펀더멘털 뿐 아니라 유동성 규모 대비로 봐도 현재 증시는 부담스러운 위치인데다 미국 국채 10년 금리가 지난주 1%대로 올라선 이후 상승세 지속한 것이 주효한 원인으로 작용했을 것\"이라고 설명했다.증시 급등 이후 숨고르기 과정 속에서 이달 말 열릴 연방공개시장위원회(FOMC)까지 높은 변동성이 이어질 것으로 예상된다. 대규모 증시대기자금이 쌓여있는 만큼 개인들의 매수세는 커져가는 동안 기관을 비롯한 다른 수급 주체들은 보수적으로 접근할 가능성이 크기 때문이다.안 연구원은 \"저금리와 완화정책에 의한 증시 부양 효과가 컸던 만큼 연방준비제도(Fed)의 테이퍼링(자산 매입 규모를 축소하며 시중 유동성 조절에 나서는 것)에 나선다면 시장을 뒷받침한 재료들은 부정적으로 흘러갈 수 있다\"고 지적했다.[김규리 매경닷컴 기자 wizkim61@mk.co.kr]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[특징주] LG화학, 종가 기준 첫 100만원 터치",
        "date": "2021.01.13. 오후 4:03",
        "content": "LG화학 로고[LG화학 제공](서울=연합뉴스) 김태종 기자 = LG화학[051910의 주가가 종가 기준으로는 처음 100만원선에 올랐다.     LG화학은 13일 유가증권시장에서 전날보다 3.95%(3만8천원) 상승한 100만원에 거래를 마쳤다.    LG화학이 장중 100만원을 넘은 것은 여러차례 있지만, 종가 기준 100만원에 오른 것은 이번이 처음이다.    LG화학은 지난 11일에는 장중 104만5천원까지 급등한 바 있다.    현재 국내 주식시장에서 주가가 100만원 이상인 종목은 LG생활건강(159만8천원)에 이어 LG화학이 두 번째다.    삼성전자는 2018년 5월 주식 1주를 50주로 쪼개는 액면분할을 한 바 있다. 액면분할 직전에는 265만원이었다.    LG화학은 지난해 말 82만4천원이었으나, 올해 들어서만 20% 이상 상승했다.     앞서 증권사들은 LG화학의 잇따라 목표주가를 100만원 이상으로 올려잡았다.     이안나 이베스트증권 연구원은 \"지난해 4분기 실적은 시장 전망치보다 다소 낮겠지만, 올해는 석유화학 부문의 업황 호조와 전지 부문의 외형 및 이익 성장이 기대된다\"며 목표주가를 기존 99만9천원에서 131만원으로 상향했다.    박한샘 SK증권 연구원도 최근 보고서에서 \"과거 전지 사업부의 확대에도 제한적이었던 이익 기여도가 올해를 기점으로 빠르게 증가할 것으로 기대한다\"며 목표주가를 110만원으로 제시한 바 있다.     taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]\"코로나백신 접종 말라\" 진실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "003550",
            "051900",
            "051910",
            "034730",
            "001510",
            "005930",
            "009240"
        ]
    },
    {
        "title": "[코스닥 마감]나흘만에 상승…980선에 근접",
        "date": "2021.01.13. 오후 3:58",
        "content": "개인 10거래일째 '사자'…442억원 순매수오후들어 외국인 매수 전환…장중 980선 올라시총 상위주 혼조세…셀트리온제약 2%대 상승[이데일리 김소연 기자] 13일 코스닥지수가 개인과 외국인의 동반 매수에 따라 970선 후반에서 마감했다. 코스닥지수는 오후 들어 상승폭을 확대하면서 장중 980선까지 올랐다. 이날 마켓포인트에 따르면 코스닥지수는 전 거래일(973.72)보다 5.41포인트(0.56%) 오른 979.13에 거래를 마쳤다. 코스닥지수는 974.14로 전 거래일보다 0.42포인트(0.04%) 상승 출발해 상승폭을 키웠다. 코스닥지수는 오전 등락을 거듭하다 오후 들어 순매수로 돌아선 외국인 덕에 지수 상승 흐름을 이어갔다. 개인과 외국인의 동반 순매수에 상승 마감했다. 투자자별로 보면 개인은 442억원어치, 외국인은 246억원어치를 순매수했다. 개인은 10거래일 연속 순매수를 기록하고 있다. 이에 반해 기관은 583억원어치를 팔아치웠다. 기관은 10거래일째 순매도 흐름을 이어가고 있다. 기관 중에서는 연기금등(-242억원), 보험(-134억원), 투신(-113억원) 등이 매도 우위를 보였다. \n\n\n\n13일 코스닥 지수 일일 추이(사진=대신증권 HTS)업종별로 보면 상승 마감한 업종이 하락 업종보다 많았다. 인터넷이 7%대 상승 마감했고, 출판·매체복제가 4%대 상승흐름을 보였다.오락·문화, 정보기기는 2%대, 섬유·의류, 컴퓨터서비스, 운송장비·부품, IT부품, 금융, 건설, 의료·정밀기기, 통신서비스 등이 1%대 상승 마감했다. 그 외 제조, 기계장비, 음식료·담배, 제조, 반도체, 방송서비스, 종이·목재 등 종목은 강보합권에서 마감했다. 이에 반해 유통, 통신장비, 운송 등 업종은 약보합세로 거래를 마쳤다. 시가총액 상위 종목은 혼조세를 기록했다. 셀트리온제약(068760)이 전거래일보다 2.54% 오른 22만9700원에 마감했고 SK머티리얼즈(036490), 씨젠(096530), 휴젤(145020), 카카오게임즈(293490)가 1%대 상승했다. 그외 에코프로비엠(247540), 펄어비스(263750)는 강보합세로 거래를 마쳤다.이에 반해 제넥신(095700) 셀트리온헬스케어(091990)는 1%대에서 하락 마감했고, 케이엠더블유(032500) 알테오젠(196170) 에이치엘비(028300) CJ ENM(035760)은 약보합 마감했다.이날 상한가는 한국파마(032300) 인터파크(035080) SG&G(040610) 카페24(042000) 토탈소프트(045340) 티엘아이(062860) 쇼박스(086980) 뉴로스(126870) 8개 종목이다. 코스닥 시장의 거래량은 16억695만주, 거래대금은 12조8304억원을 기록했다. 상한가 8개 종목을 포함해 921개 종목이 올랐고, 하한가 없이 392개 종목이 내렸다. 81개 종목은 보합권에서 장을 마무리했다.김소연 (sykim@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001040",
            "034730",
            "003540",
            "068270",
            "035720"
        ]
    },
    {
        "title": "코스피, 돌아온 외인 덕에 반등...개인 3일간 '7조' 매수",
        "date": "2021.01.13. 오후 3:58",
        "content": "삼성전자 9만원대 깨져...LG화학 등 2차전지주 상승세 \n\n\n\n사진=뉴스1 [파이낸셜뉴스] 코스피가 3거래일만에 상승 마감하면서 유동성 장세에 다시 불을 붙였다. 이틀째 매도세를 확산했던 외국인이 매수 우위로 돌아섰고, 개인은 1700억원 이상 사들이면서 지수 상승을 주도했다.   13일 한국거래소에 따르면 이날 코스피는 전 거래일 대비 22.34포인트(0.71%) 오른 3148.29에 거래를 마쳤다.   지난 8일 종가 기준 사상 최초로 3150선을 돌파한 코스피는 밸류에이션 부담 속에 기관 투자가의 차익실현 매물이 쏟아지며 이틀간 20포인트 이상 하락했다.   이날 코스피는 전일 대비 2.31포인트(0.07%) 소폭 오른 3128.26에 거래를 시작했다. 개인은 1711억원을 사들이며 3거래일 연속 매수세를 이어갔다. 외국인은 장 막판 매수 우위로 돌아서며 1895억원어치를 사들였다. 반면, 기관은 3745억원어치를 팔아치웠다.   최근 3거래일간 개인은 7조원에 가까운 순매수세를 보였다. 같은 기간 기관은 5조8000억원어치를 팔아치웠다. 개인과 기관의 정반대 행보가 이어지면서 지수는 연일 보합세를 보였다.   외국인과 기관의 동반 순매도에도 9만원선을 유지하던 삼성전자는 이날 유가증권시장에서 전일 대비 0.99% 내린 8만9700원에 거래되며 9만원선이 붕괴됐다. 외국인은 이날 하루에만 2580억원에 달하는 삼성전자의 주식을 팔았다. 기관은 1594억원어치를 팔아치웠다.   SK하이닉스는 전날보다 3.10% 오른 13만3000원에 거래되며 3거래일만에 반등했다. 외국인이 1200억원이 넘는 SK하이닉스의 주식을 사들이며 주가를 끌어올렸다. 지난 8일부터 3거래일간 5400억원이 넘는 SK하이닉스의 주가를 사들인 개인은 이날 802억원 순매도로 돌아섰다.   애플과 협력 기대감에 최근 급등세를 보인 현대차는 0.77% 하락하며 조정세를 이어갔다. 지난 11일 장중 28만9000원까지 거래됐던 주가는 25만9000원으로 하락 거래됐다.   이외에도 LG화학(3.95%), 삼성SDI(1.21%) 등 2차전지 대형주의 주가가 동반 상승했다. 간밤 뉴욕 주요 증시에서 테슬라가 5% 가까이 반등한 점이 주효했다.   증시 전문가들은 외국인 수급에 따라 시장 상황이 달라지고 있다고 진단했다. 서상영 키움증권 연구원은 \"개인의 매수세가 반도체와 자동차 중심으로 유입되는 가운데 외국인의 선물 매도에 따른 기관 매물 출회가 지속되고 있다\"며 \"달러약세, 국제유가 상승 등 위험자산 선호심리가 높아지자 외국인의 현물 매도세가 축소되며 상승 전환했다\"고 판단했다.   코스닥 지수는 이날 전일 대비 5.41포인트(0.56%) 오른 979.13에 거래를 마쳤다. 개인은 442억원, 외국인은 246억원의 매수 우위를 보였다. 기관은 584억원을 팔아치웠다.   한편 이날 서울 외환시장에서 원달러 환율은 전 거래일보다 4.8원 내린 1095.1원에 거래를 마감했다.  dschoi@fnnews.com 최두선 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "005930",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[코스피 마감]개인·외인 동반 매수에 3100선 다지기",
        "date": "2021.01.13. 오후 3:56",
        "content": "개인 1700억원 순매수 행렬 이어가시총 상위주 혼조세…쿠팡 관련주 강세[이데일리 김윤지 기자] 13일 코스피 지수가 개인과 외국인의 동반 매수세에 사흘 만에 상승 마감했다. 수급주체별로 매수매도 금액이 크지 않았고 주초 하루 40조원을 넘었던 거래대금도 23조원대로 줄어 관망세가 뚜렷했다. 이날 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 22.34포인트(0.71%) 오른 3148.29에서 마무리했다. 3128선에서 출발한 증시는 오전 한때 하락 전환해 3109선까지 미끄러졌지만 서서히 낙폭을 줄여나가 상승 전환에 성공해 3164선까지 올랐다. 100포인트 넘게 오르내렸던 주 초반과 비교해 상대적으로 변동성은 잦아들었다. \n\n\n\n출처=마켓포인트서상영 키움증권 연구원은 “달러 약세 및 국제유가 상승 등 위험자산 선호심리가 높아지자 외국인의 현물 매도세가 축소되며 상승 전환했다“면서 ”상승 종목의 숫자가 더욱 많은 점도 시장에 긍정적“이라고 짚었다.수급별로는 최근 2거래일 동안 7조원 가까이 사들였던 개인이 1687억원을 순매수했다. 오전에는 순매도를 이어가던 외국인은 오후 들어 순매수로 전환하면서 1904억원치를 사들였다. 연기금 등이 3225억원, 투신이 3196억원을 내다 팔았지만 금융투자가 5122억원을 사들이면서 기관은 3731억원을 순매도했다. 프로그램 매매는 차익과 비차익을 합쳐 1393억원 매도 우위를 보였다. 업종별로는 섬유의복이 7%대 상승했고, 은행과 화학이 2%대 올랐다. 보험, 금융업, 음식료품, 철강및금속, 운수창고, 서비스업, 기계 등이 1%대 상승세를 보였다. 전기가스업이 1%대 빠졌고, 비금속광물과 건설업, 증권, 전기전자가 1% 미만으로 하락했다. 가총액 상위 종목들은 혼조세였다. SK하이닉스(000660)와 LG화학(051910), NAVER(035420)가 3%대 상승했고, 삼성바이오로직스(207940)와 삼성SDI(006400)는 1%대 올랐다. 최근 급등한 삼성전자(005930)와 현대차(005380)는 1% 미만으로 하락하면서 진정되는 모습을 보여줬다.종목별로는 쿠팡이 미국 나스닥 시장에 상장하기 위한 예비심사를 통과했다는 소식에 관련주인 동방(004140)이 3거래일째 상한가를 기록했다. 이재명 경기도지사가 차기 대선주자 여론조사에서 선호도 1위를 했다는 소식에 테마주로 분류되는 비비안(002070)(29.96%), 현대차그룹이 수소전기차 분야에 진출한다는 소식에 1차 부품협력사인 덕양산업(024900)(29.95%)도 강세였다. 이날 거래량은 15조5504만주를 기록했다. 거래대금은 23조9647억원으로 집계됐다. 지난 11일 44조4330억원으로 사상 최대를 기록한 후 12일 31조원대를 보였던 것에 비해 거래 활기는 다소 가라앉았다. 상한가 6종목을 포함해 626개 종목이 올랐고 하한가 없이 225개 종목이 내렸다. 54종목은 보합권에 머물렀다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "024900",
            "004140",
            "002070",
            "006400",
            "207940",
            "005930",
            "039490",
            "005380"
        ]
    },
    {
        "title": "외국인·개인 순매수에 코스피 상승 마감",
        "date": "2021.01.13. 오후 3:54",
        "content": "[아시아경제 이민지 기자] 외국인과 개인의 순매수세에 코스피가 상승 마감했다.13일 코스피는 전 거래일 대비 0.71%(22.34포인트) 오른 3148.29로 장을 끝마쳤다. 이날 지수는 장중 0.5%대 하락세를 보이기도 했지만, 외국인인 투자가가 현물 매도세를 줄이면서 다시 상승 전환했다. 투자자 동향을 보면 이날 외국인과 개인은 각각 1935억원, 1710억원어치 주식을 샀다. 기관은 홀로 3744억원어치 주식을 팔았다.\n\n\n\n[이미지출처=연합뉴스]시가총액 상위종목을 보면 삼성전자는 전 거래일 대비 0.99% 하락해 8만9700원으로 장을 끝마쳤다. 현대차(-0.77%), 셀트리온(-0.65%), 카카오(-0.66%) 등도 하락했다. SK하이닉스(3.10%), LG화학(3.95%), 삼성바이오로직스(1.47%), 삼성SDI(1.21%), NAVER(3.29%) 등은 오름세를 나타냈다.코스닥지수는 같은 시각 전 거래일보다 0.56%(5.41포인트) 오른 979.13으로 장을 끝마쳤다. 이날 전 거래일 대비 0.42%(0.04포인트) 오른 974.14로 장을 출발한 지수는 오후 들어 외국인들의 매수세가 유입되면서 상승 폭을 키워나갔다. 투자자 동향을 보면 외국인과 개인은 각각 250억원, 441억원어치 주식을 샀다. 기관은 홀로 583억원어치 주식을 팔아치웠다.시가총액 상위종목을 보면 셀트리온제약은 전 거래일 대비 2.54% 올랐고 셀트리온헬스케어는 1.28% 내렸다. 이외에도 씨젠(1.50%), 에코프로비엠(0.27%), 펄어비스(0.04%)는 올랐고, CJ ENM(-0.36%), 알테오젠(-0.85%)은 내렸다.이경민 대신증권 연구원은 “금융투자자가 4거래일 만에 순매수로 전환했고 달러 약세로 외국인의 순매도 폭이 축소되면서 오후 들어 상승 전환했다”며 “자동차, 2차전지, 신재생에너지 산업의 강세가 유효한 가운데 화학, 금융 등 인플레이션에 기대에 민감한 업종과 중국 소비 관련 주의 강세가 나타났다”고 설명했다.이민지 기자 ming@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 2021년부터 이렇게 달라진다! 필수 체크!<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 사흘 만에 반등…쿠팡 상장 호재에 동방 '上'",
        "date": "2021.01.13. 오후 3:53",
        "content": "사진=게티이미지뱅크코스피지수가 사흘 만에 반등 마감했다. 개인과 외국인이 '사자'에 나서면서다. 13일 코스피지수는 전날보다 22.34포인트(0.71%) 상승한 3148.29에 거래를 마쳤다. 지난 11일과 12일 하락 마감했던 코스피는 이날 사흘 만에 반등에 나섰다. 장중에는 3164.37까지 오르기도 했지만 일부 상승 폭을 반납한 채 마감했다.개인과 외국인은 각각 1686억원, 1904억원 순매수한 반면 기관은 3731억원 순매도했다. 프로그램 매매는 차익거래가 70억원, 비차익거래가 1322억원 순매도로 총 1393억원 매도 우위를 나타내고 있다. 종목별로 대장주인 삼성전자는 하락 마감했다. 삼성전자는 전날보다 900원(0.99%) 떨어진 8만9700원에 거래를 마쳤다. 지난 11일과 12일 9만원대에 진입했던 삼성전자는 사흘 만에 9만원선을 내줬다. 외국인과 기관이 2000억원 이상 팔아치웠다.애플과의 협업 기대감에 큰 폭 올랐던 현대차는 현대차는 전날보다 2000원(0.77%) 떨어진 25만9000원에 장을 마쳤다. 다만 현대모비스 현대글로비스 현대아 등은 상승세를 지속했다. 단기적인 주가 상승동력이 소멸된 것으로 풀이된다.반면 쿠팡이 미국 나스닥 시장에 상장한다는 소식에 관련주가 지속 오르는 모습을 보였다. 동방은 전날보다 가격제한폭(29.76%)까지 치솟은 5080원에 거래를 마쳤다. 3거래일 연속 상한가다. 영풍제지 태림포장 등 제지 관련주도 상승 마감했다.코스닥지수도 올랐다. 코스닥은 전날보다 5.41포인트(0.56%) 오른 979.13에 거래를 마쳤다. 원·달러 환율은 하락(원화 가치 강세) 마감했다. 서울외환시장에서 원·달러 환율은 전날보다 4.8원 떨어진 1095.1원을 기록했다. 닷새 만의 하락이다.이송렬 한경닷컴 기자 yisr0203@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "004140",
            "005930",
            "000670",
            "006740",
            "011280",
            "086280",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[마감시황]코스피, 개인·외국인 매수 힘입어 상승 마감",
        "date": "2021.01.13. 오후 3:49",
        "content": "SK하이닉스·LG화학·네이버 등 3% 이상 올라코스닥도 0.56% 오른 979.13에 거래 마쳐\n\n\n\n13일 오전 서울 중구 하나은행 딜링룸에서 직원들이 국내 증시 현황판을 옆에 두고 업무를 보고 있다./연합뉴스[서울경제] 코스피가 개인·외국인의 매수세에 힘입어 13일 상승 마감했다.코스피는 전 거래일보다 22.34포인트(0.71%) 오른 3,148.29에 거래를 마쳤다. 이날 코스피는 전날보다 2.31포인트(0.07%) 오른 3,128.26에 출발한 이후 1%대의 상승세를 보였다. 그러나 오전 10시에 접어들면서 약세로 전환하며 전날보다 0.52% 내린 3,109.63까지 내려갔지만 이후 다시금 강세 전환하며 3,164.37까지 상승했다.개인·외국인·금융투자(증권사)가 모두 순매수를 보였다. 개인은 1,701억 원, 외국인은 1,900억 원, 금융투자는 5,123억 원 어치의 주식을 사들였다. 다만 투신(-3,195억 원), 연기금 등(-3,228억 원)을 중심으로 매물이 나오면서 기관 전체로는 3,742억 원 규모의 순매도를 보였다.시가총액 상위 종목 중에선 SK하이닉스(3.10%), LG화학(3.95%), NAVER(3.29%), 현대모비스(2.26%), 기아차(2.85%) 등이 강세로 마감했다. 반면 국내 시가총액 1위 기업인 삼성전자(-0.99%)는 이날 약세 마감하며 종가 기준으로 3거래일 만에 9만 원 대를 내줬다.코스닥 지수는 전날보다 5.41포인트(0.56%) 오른 979.13에 거래를 마쳤다. 개인이 441억 원을 순매수하며 10거래일 연속으로 매수 행진을 이어간 가운데 외국인도 246억 원을 사들이며 상승에 힘을 보탰다. 반면 기관은 총 583억 원을 순매도하며 10거래일 연달아 매도세를 나타냈다.시가총액 상위 종목 중에선 셀트리온제약(2.54%), 씨젠(1.50%), 카카오게임즈(1.08%), SK머티리얼즈(1.75%) 등이 전날보다 올랐다. 반면 셀트리온헬스케어(-1.28%), 에이치엘비(-0.53%), 알테오젠(-0.85%), CJ ENM(-0.36%)은 약세로 장을 종료했다./심우일기자 vita@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "005930",
            "068270",
            "035720",
            "012330"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(1월 13일)",
        "date": "2021.01.13. 오후 3:42",
        "content": "[서울경제] \n\n\n\n▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]KRX 금 시세(1월 13일)",
        "date": "2021.01.13. 오후 3:36",
        "content": "[서울경제] \n\n\n\n\n\n\n\n▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[코스닥] 5.41p(0.56%) 오른 979.13(장종료)",
        "date": "2021.01.13. 오후 3:33",
        "content": "코스닥 5.41p(0.56%) 오른 979.13(장종료) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]\"코로나백신 접종 말라\" 진실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 22.34p(0.71%) 오른 3,148.29(장종료)",
        "date": "2021.01.13. 오후 3:31",
        "content": "코스피 22.34p(0.71%) 오른 3,148.29(장종료) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]\"코로나백신 접종 말라\" 진실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "與, 공매도 금지 연장 고심…\"이해관계 얽혀 신중히 검토\"",
        "date": "2021.01.13. 오후 3:20",
        "content": "(서울=연합뉴스) 고동욱 기자 = 더불어민주당은 오는 3월 15일 기한이 만료하는 '공매도 금지'의 연장 여부를 두고 신중한 태도를 보였다.\n\n\n\n최고위 발언하는 이낙연(서울=연합뉴스) 진성철 기자 = 더불어민주당 이낙연 대표가 13일 국회에서 열린 최고위원회의에서 발언하고 있다.  zjin@yna.co.kr    홍익표 정책위의장은 13일 국회에서 기자들과 만나 \"다양한 가능성을 얼어놓고 검토하고 있다\"며 \"여러 이해관계가 얽힌 문제라 신중히 접근할 예정\"이라고 말했다.    국회 정무위 민주당 간사인 김병욱 의원은 KBS 라디오에서 \"제도 개선의 효과가 시장에 어떻게 반영될지 종합적으로 검토해보고 공정해졌다면 공매도를 재개하는 것이 바람직하고, 미흡하다면 금지를 더 연장해야 한다\"고 말했다.    김 의원은 \"2월 초까지는 (재개 여부를) 결정해야 한다\"며 \"시장이 공정해진다면 공매도를 재개하되 전면 재개할지, 코스피 시장만 재개할지, 대형주만 재개할지 등 논의가 필요하다\"고 주장했다.    금융위원회는 개인 투자자들의 반발에도 공매도를 예정대로 재개하겠다는 입장이다.    당내에서는 양향자 최고위원, 박용진 의원 등이 공매도 금지를 연장해야 한다는 목소리를 내고 있다.    양 최고위원은 이날 페이스북에서 \"국민의힘은 1천만명에 달하는 '동학 개미'가 공매도에 대한 울분과 불신을 드러내도 입장 하나 내놓지 못하고 있다\"며 \"공매도 재개에 대한 국민의힘의 입장은 무엇이냐\"고 물었다.    sncwook@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]\"코로나백신 접종 말라\" 진실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "\"왜 내 주식만\"…코스피 폭등인데 동료중에 돈 번 사람 없는 이유",
        "date": "2021.01.13. 오후 3:11",
        "content": "한달새 코스피 급등했지만 상장사 절반만 올라삼성전자·현대차 등 대형주가 지수 상승 견인\n\n\n\n코스피, 0.7% 상승한 3,148 마감코스피가 상승 마감한 13일 오후 서울 여의도 한국거래소 로비  전광판에 코스피·코스닥 지수가 표시돼있다.코스피는 전 거래일보다 22.34포인트(0.71%) 오른 3,148.29, 코스닥지수는 전장보다 5.41포인트(0.56%) 오른 979.13으로 마감했다. 2021.1.13.한주형기자 \"팔 타이밍도 놓치고 잘 안 봤더니 손실이네요. 주식 엄청 올랐다는 기사들 천지인데 속상하네요. 하질 말았어야 했나 싶고. 다들 사는 삼전이나 샀어야 했나 싶어요.\"한 맘카페 이용자의 글이다.  개인 투자자들의 증시 유입으로 삼천피 시대가 열렸지만 오히려 주식으로 돈을 잃었다는 사람들도 적지 않다. 지수가 급등했지만 실제로는 상장사들의 절반 정도만 주가가 올라서다.   삼성전자 등 일부 대형주가 지수를 강하게 끌어올리면서 지수와 실제 시장간의 온도차가 심해지고 있다.13일 증권가에 따르면 전일 종가 기준으로 최근 20거래일 사이 주가가 상승한 상장사는 코스피 917개사 가운데 절반을 약간 넘는 수준이었다. 반면 주가가 하락했거나 제자리 걸음이 절반이란 얘기다.  지난 12월 17일 2770선이었던 코스피는 현재 3140선까지 22거래일 동안 12.6%나 급등했다. 하지만 같은 기간 모든 상장사들의 주식을 동일한 금액씩 매수했다면 현재 수익률은 3.9%에 그치고 있다. 이는 시장 지표에서도 드러난다. 현재 코스피 시장의 등락비율(ADR, Advance Decline Ratio)은 102.59%를 기록 중이다. ADR은 20거래일 동안의 누적 상승종목수를 하락종목수로 나눈 값을 백분율로 표시한 지표다.ADR이 100%라는 것은 지난 20일간의 상승종목수와 하락종목수가 같았다는 의미이며 102.59%는 상승종목수가 하락종목보다 2.59% 많았다는 뜻이다. 코스피는 지난 3월 폭락장 이후 지속적으로 상승했지만 ADR은 지난 11월 말을 고점으로 오히려 하락했다. ADR 지표의 고점은 지난 11월 27일 140.2%까지 올랐다가 지난달 22일 87.74%까지 떨어졌다. 이후 소폭 회복하는 흐름을 나타내고 있다.상장사의 절반 정도만 주가가 오르고 있는데 지수가 크게 오른 현상은 삼성전자 등 대형주가 큰 폭으로 올랐기 때문이다. 코스피 지수 산출을 시가총액 기준으로 하다보니 대형주가 크게 움직이면 지수 상승폭이 더 커지고 실제 시장 분위기와 지수간의 괴리도 벌어지게 된다.최근 20거래일간 개인투자자는 코스피 시장에서 6조8071억원을 순매수했는데 이 중 4조5535억원이 삼성전자였다. 또 삼성전자 우선주도 1조4571억원 어치를 샀다. 삼성전자와 삼성전자우가 새로 들어온 개미 자금의 88.3%를 빨아들였다. 동학개미의 강한 매수세에 삼성전자와 삼성전자우의 합산 시가총액은 총 115조6220억원 증가했다. 이는 같은 기간 코스피 전체 시가총액 증가분인 265조2101억원의 43.6%를 차지하고 있다. 삼성전자와 삼성전자우 단 두 종목이 코스피 지수 상승의 절반 정도를 책임진 셈이다.김광현 유안타증권 연구원은 \"새해가 되며 대주주 요건에서 자유로워진 큰 손들이 재차 주식 구매에 나선듯 한데 대형주에 대한 매수 비중이 높다는 것이 특징적\"이라며 \"기관, 외국인의 수급 영향력이 감소한 가운데 개인의 대규모 순매수는 대형주의 수익률에도 영향을 미치고 있다\"고 말했다.[고득관 매경닷컴 기자 kdk@mkinternet.com]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "005930",
            "005935",
            "003470",
            "005380"
        ]
    },
    {
        "title": "바이든 당선후 태양광 산업에 '햇살'…연평균 15% 이상 성장할 듯",
        "date": "2021.01.13. 오후 3:05",
        "content": "태양광 업황 전망한상원 대신증권 책임연구원연초부터 친환경 산업에 대한 주식시장의 관심이 뜨겁다. 주요국에서의 친환경 정책이 강화되면서 구조적 성장에 대한 기대감이 더 커진 게 이런 관심의 배경이다. 그런데 신재생에너지의 보급 확대와 이에 따른 태양광의 구조적인 성장은 이미 오래전부터 널리 알려졌던 이슈다. 최근 다시 주목해야 하는 이유가 있을까. 답은 ‘그렇다’이다. 미래 성장성이 기존에 예상했던 것보다 더 커지고 있기 때문이다.작년 코로나19 사태 초기에 경제 활동이 제약을 받으면서 태양광 발전 설비의 신규 설치 수요가 급감했다. 당시에는 역성장이 불가피하다는 전망이 우세했다. 그러나 뚜껑을 열고 보니 실제 수요는 우려보다 양호했다. 지난해 글로벌 태양광 수요는 120GW 안팎으로, 전년인 2019년과 비슷한 수준을 기록한 것으로 추산된다. 작년 상반기 부진을 하반기에 만회했다는 의미다. 태양광 최대 시장인 중국의 수요는 상반기에 전년 대비 13% 감소했지만, 하반기에는 40%가량 급성장한 것으로 추정된다. 상반기와 하반기를 합치면 연간 기준 20% 안팎 성장을 달성하게 된다.태양광 산업의 성장성이 둔화될 것이란 우려는 오래전부터 있었다. 2018년 최대 시장인 중국에서 보조금을 예상보다 가파르게 삭감한 것이 컸다. 중국에서 2011~2017년 연평균 30%의 성장을 기록했던 태양광 수요는 2018~2019년 10% 수준으로 떨어졌다. 중국 시장의 부진이 반영되면서 향후 글로벌 수요 성장성에 대한 기대도 5~10% 수준으로 낮아졌었다. 태양광의 보급 확대란 ‘구조적인 변화’에는 대부분의 전문가가 동의했으나, 그 속도는 기대만큼 빠르지 않을 가능성이 높아졌다는 뜻이다.하지만 수요는 탄탄한 것으로 나타나고 있다. 올해 연간 태양광 수요 전망치는 약 150GW 수준이다. 전년 대비 25%의 성장이 예상된다. 코로나19에 따른 수요 둔화로 인한 기저효과가 발생할 것으로 예상한다. 일시적인 반등으로 보는 시각도 있으나, 필자는 성장이 재개되는 출발점으로 해석한다. 주요국에서 친환경 정책이 강화되고 있는 것을 감안해야 한다.중국의 경우 보조금 지급을 재개하며 재차 50GW 이상의 수요가 창출되는 시장으로 성장하고 있다. 중국이 2060년 탄소 중립의 목표를 달성하기 위해서는 태양광 보급 확대가 필수적이다. 유럽도 친환경 산업에 적극적이다. 구체적인 실행 전략으로는 수소 경제 육성 방안을 채택했다. 그린수소의 상용화를 위한 태양광, 풍력 등 신재생에너지 확대가 핵심이다.가장 기대하는 시장은 미국이다. 조 바이든의 대통령 당선과 ‘블루웨이브’의 현실화는 태양광산업에 우호적인 정책 환경을 만들었다. 바이든 행정부의 1호 공약은 ‘파리 기후협약’ 재가입이다. 태양광산업과 관련한 공약은 모듈 5억 장의 추가 설치다. 발전용량 기준으로 약 200GW에 해당한다. 지난해까지 미국의 태양광 발전 누적 설치 규모가 80GW인 점을 감안하면 매우 큰 규모다. 물론 공약의 현실화를 위한 구체적인 정책을 지켜볼 필요가 있다. 지금 논의되고 있는 태양광 투자세액공제(ITC) 연장은 그 시작점이 될 가능성이 크다.\n\n\n\n주요국에서 정책 목표를 고려한 연간 태양광 수요 규모는 250GW 이상이다. 연평균 최소 15% 이상의 성장이 예상된다는 뜻이다. 코로나19 사태가 태양광 발전 산업에 오히려 긍정적인 영향을 준 셈이다. 최근 들어 태양광산업이 다시금 주목받는 이유다. 성장성이 부각되면서 글로벌 태양광 업체들의 밸류에이션(실적 대비 주가수준)도 높아지고 있다. 올해 한국 태양광 업체들은 미국 중국 유럽 등 각국 정부의 태양광 발전 확대 정책의 수혜를 볼 것이다.▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "채권전문가 100% “한은 1월 기준금리 동결 전망”",
        "date": "2021.01.13. 오후 2:47",
        "content": "금투협 설문···시장금리는 상승 예상\n\n\n\n이주열 한국은행 총재가 지난 14일 서울 중구 한국은행에서 열린 통화정책방향 기자간담회에서 발언하고 있다. /사진제공=한은[서울경제] 국내 채권전문가들이 한국은행이 이달 기준금리를 현 연 0.50%로 동결할 것으로 전망했다. 한은 금통위는 15일 통화정책방향 회의를 열어 기준금리를 결정한다.금융투자협회는 지난 4∼7일 채권업계 종사자 200명을 상대로 설문 조사한 결과 응답자 100명 가운데 전원(100%)이 이달 기준금리가 동결될 것으로 예상했다고 24일 밝혔다.신종 코로나바이러스 감염증(코로나19) 지속에 따른 대내외 경제 여건 불확실성으로 주요국이 금리 동결 기조를 유지하고 있어 한은도 현 금리 수준을 이어갈 것이란 게 전문가들의 분석이다.한편 설문을 토대로 산출한 12월 채권시장 종합지표(BMSI)는 전월 대비 6.8포인트 하락한 94.0으로 집계됐다.이 지표가 100 이상이면 채권시장 강세(금리 하락), 100이면 보합, 100 이하면 채권시장 약세(금리 상승)를 예상한다는 의미다./양사록기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[오후 주식시장은]외국인·증권사 매수세 힘입어...코스피 1%대 강세",
        "date": "2021.01.13. 오후 2:23",
        "content": "코스닥 0.74% 오르며 980선 복귀\n\n\n\n13일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 국내 증시 현황판을 옆에 두고 업무를 보고 있다./연합뉴스[서울경제] 코스피가 외국인·금융투자(증권사)의 매수세를 바탕으로 전날 대비 강세를 유지하고 있다.13일 오후 2시 19분 현재 코스피는 전 거래일보다 32.93포인트(1.05%) 오른 3,158.88에 거래되고 있다.이날 코스피는 전날보다 2.31포인트(0.07%) 오른 3,128.26에 출발한 이후 1%대의 상승세를 보였다. 그러나 오전 10시에 접어들면서 약세로 전환하며 전날보다 0.52% 내린 3,109.63까지 내려갔지만 이후 다시금 강세 전환하는 모습이었다.현재 매수세를 보이고 있는 주체는 외국인과 금융투자다. 외국인은 총 577억 원을 순매수 중이며, 금융투자는 6,387억 원 어치의 주식을 사들이고 있다. 그러나 투신(-2,942억 원), 연기금 등(-1,901억 원)이 강한 매도세를 이어가고 있어 기관 전체로는 109억 원 순매도 중이다. 개인 역시 558억 원 순매도를 보이고 있다.시가총액 상위 종목 중에선 SK하이닉스(2.71%), LG화학(3.64%), NAVER(4.11%), 현대모비스(3.31%), 기아차(6.55%)가 전날 대비 강세를 보이고 있다. 삼성전자(-0.55%), 삼성바이오로직스(-0.73%)는 전장에 비해 약세다.같은 시각 코스닥 지수는 전날보다 7.17포인트(0.74%) 오른 980.89에 거래 중이다.코스닥은 0.42포인트(0.04%) 오른 974.14에 출발하며 코스피와 마찬가지로 전날 대비 오른 모습을 보이고 있다. 코스닥 시장에선 개인이 555억 원을 순매수하며 10거래일 연속 매수세를 이어가고 있다. 외국인은 25억 원 순매수 중이며 기관은 451억 원 순매도세다. 다만 금융투자가 코스닥에서도 232억 원을 사들이고 있는 상황이다. 시가총액 상위 종목 중에선 셀트리온제약(3.88%), 씨젠(1.72%), 카카오게임즈(1.19%) 등이 전날보다 올랐다./심우일기자 vita@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "035720",
            "012330"
        ]
    },
    {
        "title": "[단독]여야 “공매도는 꼭 필요” 재개 합의하곤···선거 앞두자 \"연장\" 유체이탈",
        "date": "2021.01.13. 오전 11:44",
        "content": "국회 정무위 11월·12월 두 차례 소위공매도 순기능 인정·제도개선 집중3월 재개 합의하고 12월 본회의 통과코스피 3000 넘자 “제도개선 미흡”정치권 “공매도 금지, 선거 후까지”일각 “증시 조정 땐 책임 못 피해”\n\n\n\n서울 여의도 전경련회관에서 바라본 여의도 야경./권욱기자 2020.12.17[서울경제] “과징금 제도와 함께 이것들이(제도 개선) 잘 작동해서 우리 시장이 좀 더 글로벌하게 인정을 받고 개미투자가들이 시장에서 손해를 보고 있지 않다, 공정하게 거래를 하고 있다, 그런 공매도 시장이 되기를 기대합니다.(중략) 이의 없으십니까? 각각 가결되었음을 선포합니다(2020년 12월 2일 김병욱 정무위 제1 소위원장)”여야가 주식시장에서 올해 3월부터 공매도를 재개하기로 합의해놓고는 4월 서울·부산시장 보궐선거를 앞두자 “공매도 금지 기간을 연장해야 한다”고 돌연 입장을 바꿔 빈축을 사고 있다. 일부 의원은 자신이 발의한 제도개선 내용이 자본시장법 개정안에 반영돼 통과됐지만 “제도개선이 충분하지 않다”며 공매도 재개를 반대하는 상황이다. 공매도 재개에 찬성했던 국민의힘에서도 “공매도를 즉각 폐지해야 한다”는 주장까지 나왔다.━국회 “공매도, 자본시장 선진화 위해 꼭 있어야 할 제도”  \n\n\n\n김병욱 더불어민주당 의원(국회 정무위원회 간사)./연합뉴스13일 국회가 공개한 정무위 제1소위원회 회의록에 따르면 지난달 2일 여야 정무위 소속 의원들은 공매도를 재개하기로 이견 없이 합의했다. 회의록에 따르면 국회 정무위는 지난 11월 24일과 12월 2일 소위원회에서 3월 공매도 재개 방침을 결정하고 이에 대한 제도개선을 위한 법안 개정을 결정했다. 이에 따라 공매도를 재개하는 대신 △차입공매도 제한의 법적 근거 신설 △차입공매도한 자의 유상증자 참여 금지 △증권대차거래 정보보관·보고의무 신설 △불법 공매도에 대한 형사처벌 등의 제도개선책을 담은 자본시장법 개정안이 12월 9일 정기국회에서 통과됐다. 공매도는 주식을 차입해 매도한 뒤 주식을 사들여 갚는 거래를 말한다. 보통 특정 종목의 주가가 과열됐다고 판단했을 때 기관투자자들이 주식을 공매도한다. 이 과정에서 주가가 하락하면서 과열된 시장가격이 제자리를 찾는다. 다만 기관투자자들이 정보에 대한 접근성이 우월하기 때문에 공매도를 남용해 주가가 하락하고, 개인투자자들이 피해를 본다는 지적은 계속되고 있다. \n\n\n\n지난해 12월 2일 국회 정무위원회 제1소위원회 회의록./자료=국회회의록에 따르면 여야 의원들은 과열된 주식시장 또는 과도하게 오른 종목의 거품을 조정하는 공매도의 순기능에 대한 이견이 없었다. 11월 24일 회의에서 이용우 민주당 의원은 “이 문제를 공매도가 나쁘다, 좋다 이런 판단보다 어떤 기능을 하고 가격을 찾아주는 기능을 하느냐...거기에서 출발해야 한다”고 말했고, 홍성국 민주당 의원도 “공매도 문제는 실제보다 너무 과장돼서 이해들을 하고 있는 것이 사실”이라고 말했다. 홍 의원은  12월 2일 회의에서도 “자본시장이 선진화되려면 공매도는 있어야 되는 제도”라고 강조했다. 공매도 재개를 서둘러야 한다는 논의도 있었다. 도규상 금융위원회 부위원장이 “내년 3월 15일 날 저희가 공매도를 정상적으로 어떤 방식이든 재개를 한다든지....”라는 말에 대해 정무위 간사 성일종 국민의힘 의원은 “그러면 ‘이런 거 시간이 없다’라고 얘기했으면 다른 법안보다 앞으로 좀 더 올릴 수 있었다”고 말했다. 이에 따라 정무위는 공매도를 재개하는 대신 제도 개선하기로 합의하고 법안을 국회에서 처리했다. 공매도와 관련한 자본시장법 개정안을 발의한 의원(김태흠·홍성국·박용진·김한정·이태규·김병욱) 가운데 공매도를 전면금지하는 조치를 담은 법안은 김태흠 국민의힘 의원 발의안이 유일하다. 물론 공매도를 여야가 재개하기로 합의하면서 이 법안은 폐기됐다. ━본인들이 제도개선 논의하고도···코스피 3000 넘자 “제도개선 미흡” 유체이탈  \n\n\n\n코스피가 지난 6일 사상 최초로 3,000선을 돌파한 데 이어 이틀만에 3,100선까지 넘어선 8일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 모니터를 주시하며 분주하게 업무를 보고 있다. 이날 코스피는 전일 대비 120.50포인트(3.97%) 급등하며 3,152.18포인트에 거래를 마쳤다./오승현기자 2021.01.08하지만 개인투자자들이 국내 주식시장을 빚을 내면서까지 순매수하고 종합주가지수(코스피)가 3,000선을 넘어서자 국회는 돌변했다. 공매도를 재개하는 회의를 주재한 김병욱 소위원장은 이날 KBS라디오에 출연해 “이 제도 개선이 미흡하다, 그러면 공매도 금지를 더 연장해야 할 것”이라고 말하며 입장을 번복했다. 이어 “(개미들이 주장하고 있는) 기울어진 운동장이 공정한 시장으로 될 것이냐, 아닐 것이냐는 판단은 금융당국과 국회에서 해야 한다”고 말했다. 국회의 고유권한인 법안 심사와 표결을 통한 법 개정을 모두 마치고도 한 달 만에 다시 제도개선을 논의하자는 말이다. \n\n\n\n박용진 더불어민주당 의원./연합뉴스민주당 박용진 의원은 본인이 발의한 제도개선안이 자본시장법에 반영돼 법안이 통과됐는데도 “불공정과 제도적 부실함을 바로잡지 못한 채로 공매도를 재개하는 것은 금융당국이 책임을 방기하는 것”이라고 주장하고 나섰다. 이날 정부가 입법 예고한 자본시장법 법률 시행령 가운데 공매도를 한 자가 유상증자 계획이 공시된 후 증자에 참여가 제한되는 내용은 박 의원이 발의한 법안의 내용이다. 국민의힘도 공매도 금지 조치의 연장을 주장하고 있다. 조경태 의원은 “무책임한 공매도의 재개는 주식시장의 건전성과 개인 투자자 보호에 손을 떼겠다는 것”이라며 “1%의 이익을 위해 99%의 희생을 조장해서는 안 된다”고 강조했다. 이 때문에 정치권에선 공매도 금지 조치를 선거 이후까지 연장할 것이라는 전망도 나온다. ━“공매도 금지 조치 연장 후 증시 폭락 땐 어떻게 할 건가?” 비판   \n\n\n\n정치권의 이 같은 ‘유체이탈’은 오는 4월 열릴 보궐선거 약 20일 전에 공매도가 재개되는 점을 우려한 것이다. 주식시장이 크게 하락할 경우 화살이 정치권으로 돌아와 선거에 악영향을 미칠 수 있다는 판단에서다. 국회가 역풍을 맞을 수도 있으니 되레 정부에 화살을 돌리는 것이다. 정무위 한 관계자는 “공매도 재개와 관련해 이 정도로 부정적인 인식이 커질 줄 예상하지 못했을 것”이라며 “반발 때문에 공매도 금지 조치를 연장했는데도 증시가 큰 폭의 조정을 맞으면 국회가 버블을 조장했다는 비판을 피할 수 없다”고 지적했다./구경우기자 bluesquare@sedaily.com ▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "[레이더M] 알케미스트PE와 두 번째 딜 마친 SK그룹",
        "date": "2021.01.13. 오전 11:36",
        "content": "SK건설, 자회사 TNS 2900억에 처분…SK 후순위 출자도 참여\n\n\n\n[본 기사는 01월 12일(09:29) '레이더M'에 보도 된 기사입니다]SK그룹이 알케미스트캐피탈파트너스코리아(이하 알케미스트PE)와 두 번째 인수·합병(M&A) 거래를 성사시켰다. SK건설이 보유한 알짜 자회사 지분을 전량 팔아치운 것이다. 시장에선 두 회사가 그만큼 가까운 사이임이 '또 한 번' 확인됐다는 반응이 나온다.SK건설은 지난 8일 공시에서 자회사 'SK TNS' 지분 100%를 알케미스트PE에 매각했다고 밝혔다. 보통주 16만주를 총 2900억원에 처분하기로 했다. 양 측이 SK TNS의 주당 가치를 181만2500원을 산정한 것이다. 두 회사는 별도의 재무자문사 없이 거래를 직접 협상했다.알케미스트PE는 SK TNS를 인수하기 위한 프로젝트펀드를 결성할 예정이다. SK건설은 이 펀드에 약 600억원 어치를 출자해 후순위 부문(트렌치)을 책임진다. SK건설에겐 향후 SK TNS를 다시 사들일 수 있는 우선매수권이 부여됐다.알케미스트PE는 SK건설 참여분을 제외한 약 2300억원 어치를 국내외 출자자(LP)로부터 모집해야 한다. 시장 관계자는 ＂알케미스트PE는 인지도가 낮고 자금회수 이력도 마땅치 않은 게 사실＂이라며 ＂그럼에도 불구하고 펀드 투자처(SK TNS)의 현금창출력이 빼어나기 때문에 펀딩 작업이 어렵진 않을 것＂이라고 말했다.SK그룹이 알케미스트PE와 거래한 것은 이번이 두 번째다. 지난해 3월 매그나칩반도체 파운드리사업부 및 청주 생산공장(Fab4) 인수에 참여한 바 있다. 당시 SK하이닉스는 그래비티-알케미스트 컨소시엄이 조성한 펀드의 출자자로 이름을 올렸다. SK TNS 매각과 마찬가지로 후순위 트렌치를 책임지며 향후 잔여 지분을 되사들일 가능성을 열어뒀다.SK티엔에스는 SK그룹의 기지국·중계기·광선로·전용망 등 통신망 공사를 전담한다. 과거 SK건설 사업부 중 하나였으나 지난 2015년 별도의 회사로 분리됐다. B2B 사업 모델이라 널리 알려져 있진 않지만 그룹 내에선 알짜 회사로 꼽혀 왔다. 결산일이 매년 6월인 SK티엔에스는 지난해 7월부터 올 상반기까지 6539억원의 매출액과 399억원의 영업이익을 벌어들였다. 최근 3년동안의 평균 매출액과 영업이익은 각각 6500억원, 411억원 수준이다. 전체 매출에서 그룹사 일감이 약 98% 정도여서 수익성이 안정적인 편이다.SK건설의 이번 행보는 비핵심자산 정리 차원으로 풀이된다. 앞서 수처리 폐기물 업체 TSK코퍼레이션 지분 전량(16.7%)을 KKR에 1968억원에 매각한 바 있다. 지난해 SK건설은 폐기물 처리부문 1위 회사인 'EMC홀딩스'를 인수하며 체질 개선에 적극 나서고 있다. SK건설 관계자는 ＂사업 포트폴리오를 친환경 및 신에너지 중심으로 바꾸고자 SK TNS 지분을 매각하게 됐다＂며 거래의 배경을 설명했다.알케미스트PE는 지난 2017년 설립된 사모펀드다. 창립자인 구본석 씨는 2018년 4월까지 회사를 이끌었으나 새로운 회사(아든파트너스)를 만들며 떠났다. 그 이후부터 알케미스트PE는 이재경 대표가 이끌고 있다. 그는 다이와증권과 HSBC, 크레디트스위스, 캔터 피츠제럴드(Cantor Fitzgerald), TPI 메가라인(TPI Megaline) 등을 거쳤다. 알케미스트는 프로젝트펀드를 결성해 코스닥 상장사 '하이셈'을 인수한 이력이 있다. 블라인드펀드는 아직 없다. 다른 시장 관계자는 ＂알케미스트PE 경영진들이 SK그룹 오너 일가와 끈끈한 네트워크를 가지고 있다는 건 공공연한 비밀＂이라며 ＂SK가 국내에서 가장 다양한 PEF와 소통하는 그룹사이긴 하지만, 알케미스트PE와 접점을 이어온 것은 뜻밖인 게 사실＂이라고 말했다.[강우석 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "034730",
            "000660",
            "007980"
        ]
    },
    {
        "title": "국민 5명중 1명 코로나19 이후 주식투자 개시···20대는 3명 중 1명",
        "date": "2021.01.13. 오전 11:32",
        "content": "[한국금융투자자보호재단 금융설문]코로나19 관련주·가상통화 등에 투자신뢰하는 투자정보는 신문·TV서 얻어10명중 6명 유튜브·카페서 정보 획득코로나로19 자동차·가전 등 구입 포기내 집 마련 등 재무목표 포기도 27%\n\n\n\n[서울경제] 우리 국민 5명 중 1명은 코로나19 팬데믹 이후 주식 등 금융투자를 시작한 것으로 조사됐다. 20대는 새로 투자에 나선 비중이 10명 중 세명 꼴이었다. 한국금융투자자보호재단은 13일 이같은 내용의 ‘코로나19 시대의 금융 행동 조사’ 결과를 발표했다.  재단은 코로나19 사태가 국민의 체감경제와 금융행동에 미친 영향을 파악하기 위해 지난해 10월 27일부터 11월 16일까지 온라인을 통해 만 20세 이상 64세 이하의 성인 2,000명을 대상으로 설문조사를 시행했다.설문 결과 조사 대상의 19.0%가 코로나19 시대의 경제적 변화를 계기로 생애 최초로 금융투자를 시작하거나 재개했다 응답했다. 특히 20대 청년층은 코로나19 이후로 금융투자를 개시하거나 재개한 비율이 29.0%로 다른 연령층 보다 크게 높았다. 주식에서 자산 증식 기회를 찾은 2030의 투자 열풍이 수치로 증명된 셈이다. 재단은 “우리나라 국민 다섯 명 중 한 명은 저축을 늘려 코로나19로 인한 불확실성에 대응하고 있으며, 주가 상승 등을 투자 기회로 활용하고 있다”고 평가했다.조사대상 투자자의 58.8%가 코로나19 발병 이후 ‘코로나19 관련주, 미국 기술주, 가상통화, 파생상품’에 하나 이상 투자했다고 답했다. 상품별로는 코로나19 관련주가 41.9%로 가장 많고 미국 기술주(28.6%), 파생상품(22.0%), 가상통화(15.9%)의 순이었다. 이들 상품에 대한 투자 시 가장 우선해서 고려되는 정보제공 매체는 ‘신문·TV’가 21.7%로 가장 높았다.  다만 1,2,3순위를 모두 고려할 경우, 주식 게시판·메신저·유튜브가 1위(61.1%)로 대부분 투자자가 이를 통해 정보를 얻고 있는 것으로 집계됐다. 재단은 “코로나19 위기에도 우리 국민은 적극적으로 투자를 늘리며 변동성이 큰 상품에도 투자하고 있다”며 “금융당국은 투자자보호를 위해 과열 조짐을 보이는 시장을 탐지하고 적절하게 대응할 필요가 있다”고 진단했다. 이어 “투자자의 투자행태 이면에는 ’주식게시판/메신저/유튜브‘ 등 유사투자자문업자 등이 기여하고 있어, 그 운영행태나 내용에 대한 실태 조사가 필요하다”고 덧붙였다. 이밖에 조사대상 중 취업자·자영업자의 45.6%가 코로나19로 인한 실직·폐업을 우려하며, 미취업자 55.1%가 취업·창업을 우려하고 있는 것으로 집계됐다. 재단은 “우리나라 국민 절반가량이 고용 전망을 암울하게 판단하고 있으며, 특히 미취업자의 신규 고용에 관한 판단은 기존 취업자보다 더욱 부정적”이라고 진단했다 .조사대상의 30.0%가 코로나19가 가계 재무에 미친 부정적 영향이 ‘향후 1~2년’ 동안 지속되리라고 전망했으며, 조사대상의 13.3%는 그 영향이 ‘3년 이상’ 지속되리라고 전망했다. 2.8%는 ‘영구적 회복이 어려울 것’이라고 답했다.조사대상의 19.9%는 가 코로나19 때문에 미리 계획한 자동차와 가전, 가구 등 내구재 구입을 포기한 경험이 있다고 답했으며, 조사대상의 27.3%가 코로나19 때문에 자신의 재무목표를 포기하거나 조정한 것으로 조사됐다. 포기하거나 조정한 재무목표는 ‘주택 구입자금 마련’이 31.0%로 가장 많았고,  ‘은퇴자금 마련’(23.1%), ‘부모(가족)로부터의 독립자금 마련’(12.1%) 등의 순이었다.재단은 “코로나19 위기 하 우리나라 국민은 고용·취업 가능성을 부정적으로 인식하며, 가계 재무 상황에 미치는 악영향도 중·장기적으로 지속되리라 전망된다”며 “정부는 재난지원금, 지원대출 등을 통해 국민의 소득 여건·전망 악화에 대응하되, 지원이 장기화할 가능성을 염두에 두어야 한다”고 평가했다.  /양사록기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "메리츠증권, 글로벌성장주 투자 슈퍼그로쓰랩 출시",
        "date": "2021.01.13. 오전 11:23",
        "content": "VIP자산운용 자문\n\n\n\n 메리츠증권(대표이사 최희문)은 VIP자산운용의 자문서비스를 바탕으로 글로벌 성장기업에 투자하는 '메리츠 글로벌 슈퍼그로쓰랩'을 출시했다고 13일 밝혔다.이 상품은 한국형 가치투자를 지향하며 18년의 업력을 쌓은 VIP자산운용의 자문을 받아 메리츠증권이 운용하는 자문형 랩 서비스다. 전세계 시장에서 빠르게 성장하는 글로벌 기업을 발굴하고 미래 성장기업에 장기 투자하는 것이 특징이다. VIP자산운용은 글로벌주식을 전담하는 멀티전략팀과 중국 및 홍콩을 담당하는 VIP아시아팀의 시너지 효과를 통해, 전기차·신성장 기업 등 시대흐름에 부합하고 빠르게 성장하는 글로벌 기업을 발굴해 투자할 계획이다. 환율 변동에 대한 헤지 없이 글로벌주식에 직접 투자하기 때문에 달러자산 보유 효과도 누릴 수 있어, 향후 달러강세에 따른 환차익을 기대하는 투자자에게 유리한 대안이 될 수 있다.메리츠증권 관계자는 \"'서학개미'라는 용어가 나올 만큼 국내에서도 해외투자의 관심이 점점 높아지고 있지만, 상대적으로 정보 접근성이 취약한 해외시장에 개인이 투자하기에는 어려운 점이 많다\"면서 \"작년 국민연금 배당형 위탁운용사에 선정된 VIP자산운용의 리서치와 풍부한 투자경험 통해 글로벌 성장기업 투자에 쉽게 접근할 수 있을 것\" 이라고 덧붙였다.   최소가입금액은 5000만원이며, 랩 가입은 메리츠증권 전 금융센터에서 가능하다.[진영태 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "글로벌 경기 회복세 예상…2월 채권시장 투자심리 위축",
        "date": "2021.01.13. 오전 10:51",
        "content": "[헤럴드경제=박이담 기자]금융투자협회는 지난 4일~7일 채권 관련 종사자 100명을 대상으로한 설문조사 결과를 바탕으로 산출한 2월 채권시장 종합지표(BMSI)가 전월 대비 6.8포인트 하락한 94로 집계됐다고 13일 밝혔다.이 지표가 100 이상이면 채권시장이 호전(금리 하락), 100이면 보합, 100 이하면 채권시장 악화(금리 상승)을 예상한다는 의미다.금투협은 \"바이든 미국 대통령의 대규모 경기부양책에 대한 기대감과 코로나19 백신 접종 시작으로 글로벌 경기 회복세가 예상돼 2월 채권시장 심리가 전월보다 소폭 악화됐다\"고 설명했다.기준금리 BSMI는 직전조사 대비 2포인트 상승한 100으로 보합을 나타냈다. 설문응답자의 100%가 1월 한국은행이 기준금리를 동결할 것이라고 응답했다. 금투협 관계자는 \"코로나19로 인한 대내외 경제여건 불확실성에 주요국이 금리 동결 기조를 유지하고 있고, 한국은행도 현 금리수준을 이어갈 것\"이라고 예상했다.금리전망 BSMI는 93으로 전월(95)보다 소폭 하락했다. 응답자의 71%가 금리보합에, 11%가 금리하락할 것이라고 답했다.환율 BSMI는 99로 조사됐다. 미국 블루웨이브에 따른 재정지출 확대가 환율 하락 요인으로 작용하는 가운데, 미국 국채금리 상승 등은 환율 상승 요인으로 작용해 2월 보합 응답자가 증가했다.parkidam@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "정부, 불법 공매도에 철퇴···동학개미 '불만' 잠재울까",
        "date": "2021.01.13. 오전 10:42",
        "content": "유상증자 기간 공매도하면 증자 참여 제한\n\n\n\n/이미지투데이[서울경제] 정부가 동학개미 운동의 최대 복병으로 떠오른 불법 공매도에 대한 처벌을 강화한다.금융위원회는 13일 이 같은 내용의 '자본시장과 금융투자업에 관한 법률 시행령' 일부 개정안을 입법예고했다.지난달 9일 자본시장법 개정안이 국회 본회의를 통과한 데 따른 후속조치다.자본시장법 개정안은 불법 공매도와 공매도 이후 유상증자에 참여한 자에 대한 과징금을 신설했다.불법 공매도는 공매도 주문금액 범위 내, 공매도 이후 유상증자에 참여한 경우는 5억원 이하 또는 부당이득액의 1.5배 이하에서 과징금이 부과될 전망이다.시행령 개정안은 위반행위에 대한 과징금은 공매도 주문금액, 위반행위로 얻은 이익 등을 종합적으로 고려해 부과하도록 했다.구체적인 과징금 부과금액은 법상 기준금액에 감독규정에서 정하는 부과 비율을 고려해 산출한다.또 법에서 신설된 대차거래정보 보관·제출의무 위반행위에 대한 과태료(1억원 이하)와 관련, 시행령 개정안은 법상 상한금액 내에서 과태료 부과 기준금액을 법인은 6,000만원, 법인이 아닌 자는 3,000만원으로 규정했다.유상증자 기간에 공매도한 경우에는 증자 참여가 제한된다. 시행령 개정안은 유상증자 계획이 공시된 다음 날부터, 발행가격 산정을 위한 대상 거래기간의 마지막날(발행가격 산정 기산일, 공시서류에 기재)까지 공매도 한 경우 증자참여를 제한하도록 했다./박우인 기자 wipark@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"새해 첫주 10억이상 자산가 매수 1위는 KODEX레버리지\"",
        "date": "2021.01.13. 오전 10:27",
        "content": "전체 고객 매수 1위는 삼성전자…삼성증권 자사 고객 분석(서울=연합뉴스) 김태종 기자 = 삼성증권은 올해 1월 첫 주 신규 고객수는 4만명으로, 작년 1월 한 달 전체 신규 고객의 2배로 집계됐다고 13일 밝혔다.     지난 8일 현재 잔고 100만원 이상 보유한 실질 고객 수는 128만명으로 작년 1월 말 대비 65.1% 증가했다.     지난 4∼8일 국내 주식 거래금액은 작년 1월 한 달 전체 거래금액의 1.4배, 거래 건수는 1.2배 수준으로 집계됐다.    같은 기간 10억 이상 자산가들의 국내 증시 매수 1위 종목은 'KODEX레버리지'였다. 2019년과 작년 1월 매수 1위 종목이었던 'KODEX200선물인버스2X'와 대조적이다.     KODEX레버리지는 코스피200지수가 1% 상승할 때 2% 수익률을 추구하고, 'KODEX200선물인버스2X'는 코스피200 지수 하락률의 2배에 연동된다.     2019년과 2020년에는 연초 하락 전망에 베팅이 많았으나, 올해는 주가가 상승할 것으로 보는 전망이 많다는 것이다.    전체 고객의 국내 증시 매수 1위 종목은 삼성전자로 나타났다. 삼성전자는 20대를 제외한 전 연령대에서 1위를 차지했다.     20대는 KODEX레버리지가 1위였고, 삼성전자가 2위였다.     전체 고객의 해외증시 매수 1위 종목은 테슬라였다. 테슬라는 20대부터 70대까지 매수 종목 1위에 올랐다. 80대 이상은 애플이 1위, 테슬라는 2위였다.     삼성증권은 \"올해 1월 첫주 국내외 시장 전반에서 특정 대형주에 대해 투자자들의 선호가 집중된 모습을 보였다\"고 설명했다. \n\n\n\n[삼성증권 제공]    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]\"코로나백신 접종 말라\" 진실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "005930",
            "016360"
        ]
    },
    {
        "title": "[특징주]한화그룹, '우주산업 강화' 행보…한화시스템 7% 급등",
        "date": "2021.01.13. 오전 10:20",
        "content": "[헤럴드경제=박이담 기자]방산 및 전자시스템 전문업체인 한화시스템의 주가가 급등세를 이어가고 있다.13일 한국거래소에 따르면 한화시스템은 오전 10시5분 기준 전일대비 1250원(7%) 오른 1만9100원에 거래되고 있다.이날 급등세는 한화그룹이 인공위선 기업인 '쎄트렉아이' 인수 소식이 전해지며 한화시스템과의 우주산업 시너지가 있을 것이란 기대감이 몰린 것으로 분석된다.한화그룹의 방산 계열사로는 ㈜한화, 한화에어로스페이스, 한화시스템, 한화디펜스가 있다.\n\n\n\n지난해 국제해양방위산업전(MADEX) 2019에서 전시한 ‘KDDX 통합마스트(IMAST)’ 이미지. [한화시스템 제공]한화시스템의 가파른 매출 성장 속도도 호재로 작용하고 있다. 김봉진 한화투자증권 연구원은 \"한화시스템은 지난해 말 한국형 차기 구축함(KDDX) 전투체계 관련 5400억원을 수주하는 등 연간 1조3000억원을 수주했다\"면서 \"올해 매출은 지난해보다 20.5% 가까이 증가할 것\"으로 전망했다.올해 들어 증권사들은 한화시스템에 대한 목표주가로 최저 2만원(대신증권)에서 최고 2만2000원(NH투자증권)을 제시했다.parkidam@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "005940",
            "003540",
            "000880",
            "272210",
            "012450",
            "003530"
        ]
    },
    {
        "title": "밸류 부담 직면한 증시, 고점 'NO'…동학개미 덕에 더 간다",
        "date": "2021.01.13. 오전 10:18",
        "content": "공포지수, 반년 만에 최고밸류에이션 우려 확대코스피 상승 여력 여전\n\n\n\n사진=신경훈 기자 khshin@hankyung.com.국내 증시 변동성이 커지고 있다. 이른바 '공포지수'로 불리는 코스피200 변동성지수(VKOSPI)가 반년 만에 최고치를 나타낸 가운데 밸류에이션 우려가 커지는 모습이다. 다만 아직 증시의 고점은 아니며 개인투자자 덕에 추가 상승 가능성이 높다는 분석이 나왔다.13일 코스피지수는 3100선에서 상승 흐름을 보이고 있다. 오전 10시10분 현재 코스피는 전날보다 1.65포인트(0.05%) 상승한 3127.60에 거래 중이다. 최근 3200선을 돌파했던 지수는 전날 장중 3100선이 깨지는 등 롤러코스터 장세를 나타냈다. 하루 지수 변동폭은 107포인트에 달했다. 단기 급등에 따른 차익실현 욕구가 커지고 공매도를 재개하겠다는 금융당국의 방침이 투자심리를 위축시켰다. 시장금리 상승과 미국 중앙은행(Fed)의 테이퍼링(양적완화 축소) 우려까지 더해진 점도 숨고르기 장세를 이끌었다.특히 'K-공포지수`로 통하는 코스피200 변동성지수(VKOSPI)가 35.65까지 치솟은 점은 우려를 키웠다. 이는 신종 코로나바이러스 감염증(코로나19) 재확산 우려로 전 세계 증시가 조정을 받던 6월 18일(37.30) 이후 6개월 만에 가장 높은 수준이다.VKOSPI는 옵션 가격에 반영된 향후 시장의 기대 변동성을 측정하는 지수로, 주가지수가 급락할 때 급등하는 특성이 있다. VKOSPI는 새해 들어 급등세를 지속하고 있다. 작년 말(12월30일 기준) 22.09였던 VKOSPI는 새해 첫 거래일인 1월 4일 12.31% 급등한 데 이어 전날까지 6거래일간 총 61.39% 상승했다.증권가에선 증시 밸류에이션에 대한 우려가 커지고 있다. 교보증권에 따르면 고점 판단을 위한 밸류에이션 지표 중 하나인 국내 연준 모형(Fed Model)은 마이너스(-)1표준편차 선을 하회하며 과열 신호를 보내고 있다.이 증권사의 문 연구원은 \"현재의 주가 및 기업 이익 수준에서 시장금리가 80bp 이상 빠르게 상승할 경우엔 글로벌 금융위기 이후 주식의 매력도가 최저 수준에 다다를 것\"이라고 지적했다. 이는 증시의 자금유입 둔화 및 성장주 투자심리 악화 등의 현상으로 이어질 수 있다.\n\n\n\n사진=게티이미지뱅크다만 문 연구원은 코스피지수가 여전히 상승 여력이 남아있다고 전망했다. 증시 랠리를 이끈 개인투자자 이른바 동학개미의 실탄이 여전히 두둑하다고 판단해서다.새해 들어 개인투자자는 코스피시장에서 8조5000억원, 코스닥시장에서 2조원 순매수하며 사상 최대 수준의 자금을 넣고 있다.문 연구원은 \"2005~2007년 적립식 펀드 호황기에 개인의 국내 주식 투자자금은 시중 통화량(M2) 대비 6.7%까지 상승했다\"며 \"현재는 3.9% 수준으로 추가 유동성 확장 여력이 남아 있다\"고 강조했다.이어 \"현재 70조원 수준인 고객예탁금이 점차 늘어나 100조원을 웃돌 수도 있을 것\"이라며 \"개인이 국내 주식시장을 이끄는 장세가 이어질 가능성 또한 남아 있다\"고 덧붙였다.채선희 한경닷컴 기자 csun00@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "올해 1월 첫 주 신규 고객수 4만명, 작년 1월 전체 대비 2배",
        "date": "2021.01.13. 오전 10:11",
        "content": "[파이낸셜뉴스]올해 1월 첫 주 신규 고객수는 4만명으로 지난해 1월 한 달 전체 신규 고객수의 2배 수준인 것으로 조사됐다.   13일 삼성증권에 따르면 지난 8일 기준 리테일의 실질 고객수(잔고 1백만원 이상)는 128만명으로 전년도 1월말 대비 65.1% 증가했다.   올 1월 첫 주 국내 주식 거래금액은 지난해 1월 한 달 전체 거래금액의 1.4배로, 거래건수 기준으로는 1.2배 수준이다.   10억원 이상 거액자산가들의 올 1월 첫 주 국내증시 매수 1위 종목은 'KODEX레버리지'다. 2019년과 지난해 1월 매수 1위 종목이었던 'KODEX200선물인버스2X'와 극적인 대조를 보였다.   삼성증권은 “과거 2년간은 연초에 하락전망이 우세했으나 올해는 상승전망이 우세해 이같은 결과가 나온 것으로 보인다”고 분석했다.   전체 고객의 올 1월 첫주 국내증시 매수 1위 종목은 삼성전자로 나타났다. 20대를 제외한 전 연령대에서 고르게 1위 차지했다. 전체고객의 올 1월 첫주 해외 증시 매수 1위 종목은 테슬라로 나타났다. 80대 이상을 제외한 전 연령대에서 고르게 1위 차지했다.   삼성증권은 “국내외 시장 전반에서 특정 대형주에 대해 투자자들의 선호가 집중된 모습”이라고 말했다.    kmk@fnnews.com 김민기 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지",
        "ticker": [
            "005930",
            "016360"
        ]
    },
    {
        "title": "[서경원의 매크로뷰] 증시 과열론 커지는데…장단기 인플레 역전 괜찮나",
        "date": "2021.01.13. 오전 10:08",
        "content": "손익분기 인플레이션 금리 급등경기개선 긴축촉발 우려새 평균목표제가 안전장치\n\n\n\n[헤럴드경제=서경원 기자] 일부 연방준비은행 총재의 ‘테이퍼링(tapering)’ 언급으로 흔들렸던 미국 증시가 하루 만에 안정을 되찾은 모습이다. 다른 연은 총재들이 이를 일축하며 ‘진화(?)’한 영향이다.테이퍼링은 원래 운동선수들이 시합 전 훈련량을 줄이는 걸 가리킬 때 쓰던 용어였다. 테이퍼링은 연준이 매입자산을 계속 자산을 늘리긴 증가 속도를 줄이는 걸 가리킨다. 매입자산 규모를 줄이는 긴축과는 다르다. 하지만 주식시장은 테이퍼링 텐트럼(발작)이란 말이 나올 정도로 연준이 통화 완화 정도를 조금만 줄이려고 해도 예민한 반응을 보이곤 한다. 특히 현재는 코로나19 이후 민간 부채 규모가 크게 증가한 상황이어서 더욱 그렇다.때마침 인플레이션이 연준의 자세변화를 촉발하는게 아니냐는 우려 분위기까지 형성돼 있었다. 물가가 올라가고 시장금리도 상승해 경기 회복세가 분명해지면 연준이 ‘전시체제’의 정상화, 즉 금리인상을 고민하지 않을 수 없다는 관측에서다.\n\n\n\n올초 미국의 기대 인플레이션은 연초 빠른 상승세를 보이고 있다. 미국의 손익분기 인플레이션 금리(BEI·Breakeven Inflation Rate)는 10년 기준으로 2%를 넘었다. 작년 3월엔 1%도 채 되지 않았다. BEI는 국채 금리에서 물가연동국채 금리를 제한 것이다. 물가연동채는 예상치 못한 인플레이션으로 채권의 실질 수익률 하락을 막기 위해 투자 기간 동안 발생한 물가상승을 이자와 원금으로 보전해주는 채권이다. 이 때문에 국채 금리보다 낮은 물가연동국채 금리는 물가가 반영된 실질금리로 인식된다.물가는 점점 오르는게 자연스럽기 때문에 장기 물가 전망이 단기 전망을 웃도는게 일반적이다. 그런데 현재 BEI 10년(2.07%)과 BEI 2년(2.32%) 간의 역전폭이 2008년 금융위기 이후 최대로 벌어졌다. 시장에서 장기보다 단기에 물가가 더 가파르게 오를 것이라 보고 있단 뜻이다.중장기 물가 수준이 평균치에만 수렴하면 단기 인플레이션 상승은 크게 신경쓰지 않겠다는 것이 연준이 지난해 새로 도입한 평균물가목표제다. 적어도 물가만 놓고 연준의 조기 테이퍼링 검토를 우려할 단계는 아니란 분석이 가능하다.강승원 NH투자증권 연구원은 “장단기 BEI 역전폭 확대는 오리혀 연준의 긴축 시도를 막는 재료가 될 것”이라며 “중장기 기대 인플레이션이 장기 목표치에 수렴한다면 연준의 합리적 대응은 현재의 완화적 스탠스를 유지하는 것”이라고 말했다.gil@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[fn오전시황] 코스피, 기관 순매수 전환에 3거래일만 반등",
        "date": "2021.01.13. 오전 9:50",
        "content": "사진=뉴스1 [파이낸셜뉴스] 코스피가 기관의 순매수세 전환에 힘입어 장 초반 상승 전환했다.   13일 오전 9시 44분 코스피는 전 거래일 대비 13.89포인트(0.44%) 오른 3139.84에 거래되고 있다.   이날 코스피는 전일 대비 2.31포인트(0.07%) 오른 3128.26으로 출발했다.   코스피는 지난 8일 3.97% 급등한 3152.18에 거래된 이후 2거래일 연속 하락 마감했다.   개인, 외국인 투자자는 각 34억원, 685억원 매도 우위를 보이고 있다. 다만, 기관이 4거래일만에 640억원 순매수로 돌아섰다.   규모별로 대형주(0.41%), 중형주(0.50%), 소형주(0.91%) 등이 모두 상승세다.   업종별로 섬유의복(3.75%), 종이목재(3.14%), 보험(1.97%), 화학(1.77%) 등이 크게 오르고 있다. 반면, 운수장비(-1.07%), 의약품(-1.00%)은 하락세다.   시가총액 상위종목별로 보면 삼성전자(-0.22%)가 소폭 하락 거래 중이며 SK하이닉스는 1.55% 오른 13만1000원에 거래되고 있다.   2차전지 시장 고성장과 테슬라의 간밤 뉴욕증시에서의 급등에 LG화학(3.43%), 삼성SDI(0.81%) 등도 오름세다.   코스닥은 전 거래일 대비 2.77포인트(0.28%) 오른 976.49를 기록하고 있다.    dschoi@fnnews.com 최두선 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "005930"
        ]
    },
    {
        "title": "[M&A꾼들의 톱픽] “배터리·폴더블폰·5G…핫섹터 다 모았다”",
        "date": "2021.01.13. 오전 9:49",
        "content": "글랜우드PE가 지난해 인수한 PI첨단소재PI필름 확장성 주목…성장산업과 다수 접점한국유리공업과의 시너지도 주목\n\n\n\n[헤럴드경제=이세진 기자] PI첨단소재(옛 SKC코오롱PI)가 ‘2차전지·폴더블폰·5G’ 등 핫섹터를 아우르는 제품 포트폴리오로 주목받고 있다. 성장성에 베팅해 지난해 PI첨단소재를 인수한 경영참여형 사모펀드(PEF) 운용사 글랜우드프라이빗에쿼티(PE)의 기업가치 제고 전략에도 관심이 쏠린다.13일 오전 PI첨단소재 주가는 전날보다 4% 가량 상승한 4만원 안팎에서 거래되고 있다. 전날도 전 거래일보다 3.21% 올랐다. 지난 3개월 주가 상승률은 27.2%에 달한다.PI첨단소재는 SKC와 코오롱인더스트리 두 대기업 화학계열사가 합작해 만든 글로벌 1위 PI(폴리이미드) 업체다. PI필름 생산능력은 지난해 말 기준 연산 3900톤으로, 생산량과 시장점유율에서 세계 1위를 기록하고 있다.PI필름은 고온과 저온에서 모두 견디는 성질이 뛰어나고, 얇고 굴곡성이 좋아 고기능성 산업용 소재로 확장성이 탁월하다. 최근에는 폴더블(접이식) 스마트폰 등 차세대 디스플레이 소재, 5G 이동통신용 소재, 스마트폰 방열시트, 전기차 배터리용 절연 테이프 등에도 활용되며 수요가 급증하고 있다.이날 유안타증권이 발표한 보고서에 따르면 PI필름 거래액은 지난해 3분기를 기점으로 2017년과 2109년의 상승기 수준을 회복하고 있다. 하지만 과거와 달리 이번 ‘빅 사이클’에서는 스마트폰 내 대당 사용량 증가, 전기차 시장 확대 등 전방시장이 고루 성장하며 가격 강세가 강하고 길게 유지될 것으로 전망된다. 김광진 유안타증권 연구원은 “수요 강세 지속이 예상되지만 글로벌 공급은 보수적 증설 기조로 제한돼 점진적인 가격 인상이 동반될 것”이라고 설명했다.글랜우드PE는 이같은 성장성에 주목했고, 결국 지분 54.06%를 6100억원 가량에 인수했다. 2019년 하반기부터 시작된 인수전에선 글랜우드PE 외에도 MBK파트너스, 한앤컴퍼니 등 대형 PEF 운용사들도 나서 진검승부를 펼쳤다.피인수 이후 PI첨단소재는 기존 필름 외에 용액 형태의 바니쉬, 분말 형태의 파우더, 감광성 PI 등 다양한 분야로 영역을 확장 중인데, 전기차 모터나 반도체 적외선 센서에 활용돼 전방산업 성장과 함께 접점을 확대할 수 있는 아이템으로 주목받고 있다.글랜우드PE의 또 다른 포트폴리오인 한국유리공업과의 시너지도 주목 포인트다. 글로벌 건설시장이 스마트 글라스 및 디스플레이 중심으로 변화할 것으로 전망되면서 유리와 필름 두 가지 제품을 갖춘 글랜우드PE 역량이 부각될 것으로 전망된다.금융정보업체 에프엔가이드에 따르면 PI첨단소재의 지난해 영업익 컨센서스는 596억원으로, 전년 대비 77% 증가한 것으로 추정된다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "178920",
            "034730",
            "011790",
            "003470",
            "000950",
            "002020",
            "120110"
        ]
    },
    {
        "title": "'오늘 아침 증시'",
        "date": "2021.01.13. 오전 9:34",
        "content": "(서울=연합뉴스) 이지은 기자 = 13일 오전 서울 중구 하나은행 본점 딜링룸 모니터에 백신 관련 뉴스가 나오고 있다. 코스피지수는 전장보다 2.31포인트(0.07%) 오른 3,128.26에서 출발했고, 코스닥지수는 0.42포인트(0.04%) 오른 974.14에 개장했다. 2021.1.13    jieunlee@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]\"코로나백신 접종 말라\" 진실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "'오늘 아침 증시'",
        "date": "2021.01.13. 오전 9:31",
        "content": "(서울=연합뉴스) 이지은 기자 = 13일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 코스피지수는 전장보다 2.31포인트(0.07%) 오른 3,128.26에서 출발했고, 코스닥지수는 0.42포인트(0.04%) 오른 974.14에 개장했다. 2021.1.13    jieunlee@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]\"코로나백신 접종 말라\" 진실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "'오늘 아침 증시'",
        "date": "2021.01.13. 오전 9:31",
        "content": "(서울=연합뉴스) 이지은 기자 = 13일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 전광판 앞을 지나고 있다. 코스피지수는 전장보다 2.31포인트(0.07%) 오른 3,128.26에서 출발했고, 코스닥지수는 0.42포인트(0.04%) 오른 974.14에 개장했다. 2021.1.13    jieunlee@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]\"코로나백신 접종 말라\" 진실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "상승 출발한 코스피",
        "date": "2021.01.13. 오전 9:29",
        "content": "(서울=연합뉴스) 이지은 기자 = 13일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 코스피지수는 전장보다 2.31포인트(0.07%) 오른 3,128.26에서 출발했고, 코스닥지수는 0.42포인트(0.04%) 오른 974.14에 개장했다. 2021.1.13    jieunlee@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]\"코로나백신 접종 말라\" 진실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "상승 출발한 코스피",
        "date": "2021.01.13. 오전 9:29",
        "content": "(서울=연합뉴스) 이지은 기자 = 13일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 코스피지수는 전장보다 2.31포인트(0.07%) 오른 3,128.26에서 출발했고, 코스닥지수는 0.42포인트(0.04%) 오른 974.14에 개장했다. 2021.1.13    jieunlee@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]\"코로나백신 접종 말라\" 진실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[오전시황]기관 4거래일만에 순매수 전환...코스피 장 초반 강세",
        "date": "2021.01.13. 오전 9:27",
        "content": "코스닥도 전날보다 약 0.4% 올라\n\n\n\n[서울경제] 지난 3거래일 동안 유가증권시장에서 6조 원 이상의 매도세를 보였던 기관이 4거래일만에 순매수로 돌아섰다. 이에 힘입어 코스피 역시 1%에 가까운 상승률을 보이며 장 초반 강세를 나타내고 있다.13일 오전 9시 21분 현재 코스피는 전 거래일보다 33.49포인트(1.07% 오른 3,159.44에 거래되고 있다. 이날 코스피는 전날보다 2.31포인트(0.07%) 오른 3,128.26에 출발한 후 강세 흐름을 보이고 있다.투자 주체별로는 기관이 1,165억 원을 순매수하며 4거래일 만에 매수세로 돌아왔다. 지난 8~12일 사이 기관은 유가증권시장에서 3거래일간 총 6조 6,000억 원을 순매도하며 단기간 최대 수준의 매도세를 보인 바 있다. 개인과 외국인은 각각 928억 원, 263억 원씩 순매도하고 있다. 시가총액 상위 종목 중에선 SK하이닉스(2.33%), LG화학(3.74%), NAVER(2.14%)가 높은 상승률을 보이고 있다.같은 시간 코스닥은 전날보다 4.62포인트(0.47%) 상승한 978.34를 나타내고 있다. 코스닥은 0.42포인트(0.04%) 오른 974.14에 출발하며 코스피와 마찬가지로 전날 대비 오른 모습을 보이고 있다. 개인이 375억 원을 순매수하며 10거래일 연속 매수세를 유지하고 있으며 외국인(-116억 원), 기관(-238억 원)은 순매도 중이다.서정훈 삼성증권 책임연구원은 “최근 국내 증시의 장중 변동폭이 확대되고 있다”며 “과열 신호가 아직 남아있는 만큼 이후의 변동성 흐름에도 대비할 필요가 있다”고 조언했다. 간밤 뉴욕 증시는 소폭 상승세에 거래를 마무리했다. 12일(현지 시간) 다우존스 30 산업평균지수는 전날보다 60.00포인트(0.19%) 오른 3만 1,068.69에, 스탠다드앤드푸어스(S&P) 500지수는 1.58포인트(0.04%) 상승한 3,801.19에 거래를 마쳤다. 기술주 중심의 나스닥 지수는 전장보다 36.00포인트(0.28%) 오른 1만 3,072.43에 마감했다.미 연방준비은행 총재들이 “통화완화 정책 기조가 지속될 것”이라는 입장을 밝힌 데다 조 바이든 미국 대통령 당선인이 오는 14일 경기 부양책을 공개할 것이라고 예고한 점이 투자 심리를 자극했다는 분석이 나온다./심우일기자 vita@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "016360"
        ]
    },
    {
        "title": "코스피 반등 출발",
        "date": "2021.01.13. 오전 9:26",
        "content": "(서울=연합뉴스) 이지은 기자 = 13일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 코스피지수는 전장보다 2.31포인트(0.07%) 오른 3,128.26에서 출발했고, 코스닥지수는 0.42포인트(0.04%) 오른 974.14에 개장했다. 2021.1.13    jieunlee@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]\"코로나백신 접종 말라\" 진실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 반등 출발",
        "date": "2021.01.13. 오전 9:26",
        "content": "(서울=연합뉴스) 이지은 기자 = 13일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 코스피지수는 전장보다 2.31포인트(0.07%) 오른 3,128.26에서 출발했고, 코스닥지수는 0.42포인트(0.04%) 오른 974.14에 개장했다. 2021.1.13    jieunlee@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]\"코로나백신 접종 말라\" 진실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 기관 덕에 상승세…\"외국인 수급 부담도 완화\"",
        "date": "2021.01.13. 오전 9:25",
        "content": "LG화학·SK이노 상승시총 상위 종목 혼조원·달러 환율 하락\n\n\n\n사진=연합뉴스코스피지수가 기관의 매수세에 힘입어 상승하고 있다. 개인과 외국인은 차익실현을 위한 물량을 쏟아내고 있다.13일 오전 9시15분 현재 코스피는 전날보다 17.02포인트(0.54%) 오른 3142.97에 거래되고 있다. 지수는 이날 3128.26으로 출발해 상승 흐름을 이어가고 있다.간밤 뉴욕증시는 미 국채 금리가 하락 전환한 가운데 추가 부양책에 대한 기대가로 상승 마감했다. 12일(현지 시각) 뉴욕증권거래소(NYSE)에서 다우지수는 전 거래일보다 60.00포인트(0.19%) 상승한 31,068.69에 거래를 끝냈다. 스탠더드앤드푸어스(S&P) 500 지수는 1.58포인트(0.04%) 오른 3801.19에, 기술주 중심의 나스닥 지수도 36.00포인트(0.28%) 뛴 13,072.43로 장을 마쳤다.서상영 키움증권 투자전략팀장은 \"미국증시가 국채 금리 안정과 달러화 약세 전환 등으로 상승했다\"며 \"국내 증시는 외국인 수급 부담이 완화되면서 지수 반등 가능성이 있다\"고 했다.기관이 1165억원 순매수하며 지수를 이끌고 있다. 개인과 외국인은 각각 928억원, 263억원 매도 우위다. 유가증권시장에서 주요 업종들이 오르고 있다. 섬유의복 음식료품 금융업 등 경기 민감주가 상승세다. 의약품 비금속광물 운수장비 등은 소폭 하락세다.시가총액 상위 종목들은 혼조세다. SK하이닉스 LG화학 삼성SDI 네이버 등이 강세다. 최근 하락에 따른 반발 매수세가 유입된 것으로 풀이된다. 삼성전자 현대차 셀트리온 등은 약세를 보이고 있다.코스닥지수도 상승세다. 전날보다 3.03포인트(0.31%) 상승한 976.75에 거래 중이다. 개인이 360억원 순매수 중이다. 외국인과 기관은 각각 124억원 216원 매도 우위다.씨젠 알테오젠 에코프로비엠 등이 강세다. 셀트리온헬스케어 셀트리온제약 CJENM 스튜디오드래곤 등이 하락하고 있다.서울 외환시장에서 원·달러 환율은 전날보다 5.7원 내린 1094.20에 거래되고 있다.윤진우 한경닷컴 기자 jiinwoo@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "005930",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "기관 매수세에 장 초반 코스피 상승",
        "date": "2021.01.13. 오전 9:16",
        "content": "[아시아경제 이민지 기자] 장 초반 기관의 매수세에 코스피가 오름세를 보이고 있다. 13일 오전 9시 11분 코스피는 전 거래일 대비 0.46%(14.41포인트) 오른 3140.36을 가리키고 있다. 이날 코스피는 전 거래일 대비 0.07%(2.31포인트) 오른 3128.26으로 장을 시작했다.\n\n\n\n시장에서는 기관과 개인이 코스피 상승을 주도하고 있다. 기관과 개인은 각각 817억원, 62억원어치 주식을 사들였고 외국인은 홀로 912억원어치 주식을 팔았다.시가총액 상위종목 중에선 SK하이닉스(1.16%), LG화학(2.49%), NAVER(0.49%)가 오름세를 유지하고 있다. 반면 삼성전자(-0.55%), 현대차(-1.15%), 삼성바이오로직스(-1.10%), 셀트리온(-1.69%) 등은 하락했다.같은 시각 코스닥지수는 전 거래일 대비 0.27%(2.64포인트) 오른 976.31을 가리키고 있다. 이날 지수는 전 거래일 대비 0.04%(0.42포인트) 오른 974.14로 개장해 오름세를 유지 중이다. 코스닥시장에선 개인 홀로 401억원어치 주식을 순매수했다. 기관과 외국인은 각각 163억원, 220억원 어치 주식을 팔았다.시가총액 상위종목 중에선 에이치엘비(0.43%), 씨젠(1.22%), 알테오젠(0.85%), 에코프로비엠(0.11%), 펄어비스(0.19%) 등이 오름세를 유지 중이다.서상영 키움증권 연구원은 “전일 미국 증시에서 국채금리가 안정세를 찾는 모습을 보이면서 기술주의 낙폭이 축소됐다”며 “달러 약세와 국제유가가 오름세가 나타나면서 외국인의 수급 부담이 완화되면서 국내 증시의 변동성이 축소될 것으로 전망된다”고 말했다.이민지 기자 ming@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 2021년부터 이렇게 달라진다! 필수 체크!<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주] 한화, 쎄트렉아이 지분 30％ 인수...관련주 동반 강세",
        "date": "2021.01.13. 오전 9:15",
        "content": "[서울경제] 한화그룹의 항공·방산 부문 계열사인 한화에어로스페이스(012450)가 인공위성 전문 기업 ‘쎄트렉아이(099320)’의 지분을 인수하기로 알려진 가운데 13일 쎄트렉아이, 한화 등 관련주들의 주가가 장 초반 강세를 보이고 있다. 이날 오전 9시 11분 쎄트렉아이는 전일 대비 13.83% 4만 6,900원에 거래됐다. 같은 시각 한화는 4.92% 오른 3만 900원에 거래됐고, 한화에어로스페이스는 1.64% 상승한 3만 4,100원에 거래됐다. 한편 한화에어로스페이스는 이날 공시를 통해 쎄트렉아이 발행주식의 20％ 수준(약 590억원)을 신주 인수하고, 전환사채(500억원) 취득을 통해 최종적으로 약 30％ 지분을 확보한다고 밝혔다. /이완기기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "000880",
            "012450"
        ]
    },
    {
        "title": "[코스피 3000-주도업종⑤] '1년만에 시총 2배'…인터넷·게임, 高실적 高성장 지속",
        "date": "2021.01.13. 오전 9:14",
        "content": "4개 대표기업 시총, 현대차그룹 12개사와 맞먹어네이버·카카오, 커머스·콘텐츠로 실적 호조 지속’엔씨·넷마블, 신작출시·해외진출 줄줄이 대기 중\n\n\n\n[헤럴드경제=박이담 기자] 포스트 코로나의 투자 키워드인 BBIG(배터리, 바이오, 인터넷, 게임)에서 두 축을 차지하는 인터넷·게임 업종에 장밋빛 전망이 이어지고 있다.지난해 증시를 주도하던 이들 업종은 강력한 상승세를 보이며 시가총액이 1년 만에 두배 가까이 불어났다. 올해도 높은 실적과 성장을 바탕으로 순항을 계속할 것으로 기대된다.4개 대표기업 시총, 현대차그룹 12개사와 맞먹어한국거래소에 따르면 12일 기준 시가총액 상위권에 포진한 인터넷·게임 업종의 대표 기업은 9위 네이버(49조9361억원), 10위 카카오(40조4704억원), 18위 엔씨소프트(20조7905억원), 32위 넷마블(10조7307억원) 순이다.네 기업의 시가총액 합은 121조9277억원에 달한다. 1년 전인 지난해 1월 13일(67조1379억원)에 비해 두배 가까이 급등했다. 코스피 시가총액 2위인 SK하이닉스(93조9123억원)를 훌쩍 뛰어넘었고, 현대차그룹 12개사의 시가총액(143조)에 근접한 수치다.이들 기업 주가는 코로나19에 따른 언택트 수혜주로 뜨거운 관심을 받으며 지난해 9월까지 가파르게 상승세를 보이다 이후 숨고르기에 들어간 모습이다. 하지만 금융투자업계에선 네 기업의 실적과 성장에 다시 주목해야 한다는 목소리가 나온다.네이버·카카오, 커머스·콘텐츠로 올해 실적도 ‘이상 무’네이버와 카카오는 독과점적 시장 지위와 기술적 우위를 바탕으로 실적이 나날이 성장할 것으로 기대된다. 김민정 하이투자증권 연구원은 \"인터넷 업체들은 웹툰, 핀테크, 모빌리티, 클라우드 등 신사업에서도 적자 폭을 줄이거나 흑자 전환해 2022년부터는 이익 증가폭이 더욱 커질 것\"이라고 내다봤다.네이버의 지난 4분기 실적은 크게 개선됐다. IBK투자증권은 4분기 매출은 전년보다 25% 오른 1조4751억원, 영업이익은 87% 오른 3243억원으로 예상했다. 커머스, 콘텐츠, 핀테크 관련 매출이 모두 전년 대비 40% 이상 성장하며 호실적을 이끌었다.네이버는 올해도 해외 사업과 웹툰에서 성장세가 예상된다. 이승훈 IBK투자증권 연구원은 \"일본 내 라인과 야후재팬의 합병은 3월로 예상되며 코로나19 이후 일본 내 디지털화가 가속화하고 있어 플랫폼 기업의 실적이 빠르게 상승할 것\"으로 전망했다. 또 \"네이버 웹툰의 글로벌 월간실사용자수(MAU)가 6700만명을 넘어서며 확장이 가속화될 것이고 넷플릭스를 통해 흥행 중인 '스위트홈'처럼 웹툰 지식재산권(IP) 수익도 빠르게 가시화할 것\"이라고 분석했다.카카오의 4분기 실적 성장률은 네이버를 훌쩍 뛰어넘는다. NH투자증권은 카카오의 4분기 매출을 1조2000억원, 영업이익을 1546억원으로 전망했다. 전년대비 각각 41.9%, 94.3% 오른 수치다. 캐시카우(현금창출원) 역할을 하는 광고와 커머스로 구성된 톡비즈 부문이 앞으로도 고성장을 이어나갈 것으로 기대된다. 안재민 NH투자증권 연구원은 \"톡비즈부문 매출은 지난해 1조1100억원에 이어 올해 1조6000억원으로 성장해 카카오 전체 영업이익 성장에 기여할 것\"이라고 전망했다.엔씨·넷마블, 신작출시·해외진출 줄줄이 대기 중게임업종은 신작과 해외출시로 성장을 지속할 것으로 보인다. 엔씨소프트는 국내에 신규 대작인 '블레이드앤소울2', '트릭스터M'를 선보일 계획이다. 일본과 대만에선 '리니지2M'을 출시한다. 황승택 하나투자증권 연구원은 \"일본은 전통적으로 리니지2 유저 기반이 풍부하고, 대만도 전작인 리니지M을 흥행한 바 있어 성공 가능성이 높다\"고 예상했다.넷마블도 '세븐나이츠2'의 흥행으로 이익성장세가 이어지는 가운데 올해 나올 신작 '제2의나라', '세븐나이츠 레볼루션', '마블 퓨처 레볼루션'이 줄줄이 대기 중이다. 투자 자산 가치도 상승세다. 오동환 삼성증권 연구원은 \"최근 주식 시장 호황에 따라 넷마블이 보유하고 있는 엔씨소프트, 빅히트엔터, 코웨이 등의 지분 가치가 오르면서 넷마블 가치도 추가 상승여력이 있다\"고 설명했다.parkidam@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "251270",
            "016360",
            "036570",
            "035720",
            "021240",
            "005380"
        ]
    },
    {
        "title": "[속보] 코스피, 3거래일만에 상승 반전",
        "date": "2021.01.13. 오전 9:02",
        "content": "[파이낸셜뉴스] 13일 코스피는 전일 대비 2.31포인트(0.07%) 오른 3128.26에 거래를 시작했다.    dschoi@fnnews.com 최두선 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "[코스피] 2.31p(0.07%) 오른 3,128.26(개장)",
        "date": "2021.01.13. 오전 9:01",
        "content": "2.31p(0.07%) 오른 3,128.26(개장) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]\"코로나백신 접종 말라\" 진실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스닥] 0.42p(0.04%) 오른 974.14(개장)",
        "date": "2021.01.13. 오전 9:01",
        "content": "0.42p(0.04%) 오른 974.14(개장) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]\"코로나백신 접종 말라\" 진실은?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "\"10주 연속 상승 코스피, 조정 불가피…2600까지 열어둬야\"",
        "date": "2021.01.13. 오전 8:56",
        "content": "대신증권 분석12개월 선행 PER, +3표준편차 수준…테이퍼링까지 언급되고 있어\"+1표준편차는 2560선…1월말 FOMC 매우 중요한 변곡점\"[이데일리 고준혁 기자] 코스피는 당분간 단기 조정을 받을 가능성이 크다는 진단이 나온다. 단기간 주가가 급등한 가운데, 물가와 금리 미국 연방준비제도(Fed·연준) 위원의 테이퍼링 언급 등 투자자들의 불안심리를 자극하는 요인이 쌓여 있기 때문이다. 국내 외국인 투자자들의 경우 원화 약세 진행으로, 차익 실현이 진행될 확률도 높다. 많게는 2600까지도 하락할 가능성까지 언급되는 등 조정은 생각보다 깊게 진행될 것으로 점쳐진다. \n\n\n\n11~12일 코스피는 연속 하락했다. 11일 장중 3266포인트까지 상승폭이 확대됐던 코스피는 170포인트까지 떨어지면서 하락마감했다. 12일에도 장중 고점 대비 100포인트 하락하는 모습을 보였다. 이경민 대신증권 연구원은 “연말연시 단기 급등세가 컸던 만큼 다소 과격한 되돌림 국면이 전개 중인 것으로 판단된다”라고 평가했다. 코스피는 11월 이후 3개월 연속, 10주 연속 상승했다. 경기선으로 불리는 120일 이동평균선, 추세선인 200일 이동평균선과의 괴리율은 1980년 이후 최고치까지 확대됐다. 12개월 선행 주가수익비율(PER)은 3년 평균의 +3표준편차 수준을 넘나들기도 했다. 기업들이 실적을 기준으로 한 밸류에이션이 지난 3년간의 수준에서 약 3배 만큼 벗어나 있다는 것이다. 이처럼 부담이 가중된 상황에서 투자자들의 불안감을 자극하는 인플레이션 우려와 금리상승 부담 등 부정적인 재료가 산재해 있다. 게다가 연준위원들은 최근 테이퍼링까지 언급하고 있다. 이 연구원은 “인플레이션과 금리 레벨은 여전히 낮은 수준으로 테이퍼링에 대한 이슈가 시장에 미치는 영향력은 제한적이겠지만 얘기가 나온다는 자체는 글로벌 자산시장이 버텨왔던 과열에 대한 수준이 임계치를 넘어간 것으론 해석할 수 있다”며 “정책의 방향성과 글로벌 자산시장의 추세적 변화보단 투자자들의 불안심리를 자극하기 충분하단 판단”이라고 전했다. 국내에선 원화 강세의 부정적 영향으로 4분기 삼성전자(005930)의 실적이 좋지 않아 실적시즌 경계감이 높아졌다. 최근 매도하는 외국인 투자자는 원화 약세를 빌미로 단기간 올랐던 국내 증시에서 차익 실현을 볼 것으로 판단된다. 코스피가 단기 조정을 받는다면 2600선까지도 염두에 두고 있어야 한다고 분석된다. 이 연구원은 “2003년 이후 코스피 12개월 선행 PER이 +3표준편차까지 갔던 건 네 번인데 모두 +1표준편차까지 조정된 뒤 이후 중장기 추세가 결정됐다”며 “현재 이익 수준에서 +1표준편차는 지수로 2560선으로 12개월 선행 EPS(주당순이익) 상향 속도를 감안하면 2600선 전후가 중요한 지지선이 될 것”이라고 전했다. 이 연구원은 “향후 글로벌 금융시장이 안정을 찾으려면 연준의 스탠스를 확인해야 해 1월 말 FOMC가 매우 중요한 변곡점”이라며 “코스피는 기업 실적 전망에 기인한 조정이 아니기 때문에 단기 조정에 그치겠지만, 이례적인 급등세였던 만큼 단기 변동성이 극심할 수 있는 점은 감안해야 한다”라고 강조했다.고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003540",
            "005930"
        ]
    },
    {
        "title": "“시장 급변동, 구조적 성장 산업으로 대응해야”",
        "date": "2021.01.13. 오전 8:48",
        "content": "신한금융투자 보고서“시장 낙관하지만 ‘상승 속도’ 과도”[이데일리 김윤지 기자] 신한금융투자는 시장이 과도한 변동성을 보여주고 있다면서 중장기적으로는 구조적 성장 산업으로 전급해야 한다고 조언했다. \n\n\n\n강송철 신한금융투자 연구원은 13일 보고서에서 “코스피 연간 예상 밴드로 제시한 3300포인트는 연초 수준에서 10% 정도의 추가 이익전망 상향과 글로벌 대비 30% 낮은 밸류에이션 14배를 가정한 수치로 도달할 수 있는 수준”이라면서 “무엇보다 저금리로 투자처가 마땅치 않은 자금이 주식시장으로 유입되고 있다”고 분석했다. 그럼에도 불구하고 시장이 오르는 ‘속도’는 짚고 넘어갈 필요가 있다고 지적했다. 강 연구원은 “재정지출 확대와 원자재를 포함한 전반적 상품 가격 상승은 인플레이션 기대를 자극할 수 있어 시장 금리가 생각보다 빠르게 오를 가능성을 내포한다”며 “저금리가 높은 주가 밸류에이션을 정당화한다면 금리 변동성 확대는 주식시장에도 악영향을 미칠 수 있다”고 설명했다. 주요국 중앙은행 정책 금리가 올해 조정될 가능성은 낮게 예상되고 있으나 연초부터 자산매입 규모 축소(테이퍼링) 우려가 나오고 있다. 2013년의 ‘긴축 발작’은 시장 조정으로 이어졌다. 이에 단기적으로는 인플레이션에 유리한 업종과 종목으로 포트폴리오를 이동 혹은 분산을 권했다. 강 연구원은 “재정지출 확대와 시장 금리 상승, 코로나로 낮았던 작년의 기저효과까지 감안하면 작년까지 소외됐던 경기 민감 종목으로 매수세 이동이 나타날 가능성이 높다”면서 “인플레이션은 주가에 긍정적일 때가 있고 부정적일 때가 있지만 당장은 경기 회복 기대를 반영한 긍정적 성격이 될 가능성이 높다”고 판단했다. 반도체 등을 예로 들었다. 중장기적 관점에서 구조적 성장 산업을 강조했다. 그는 “3월에 공매도 금지가 해제될 경우 펀더멘탈 취약 업종이 타겟이 될 가능성이 높다”며 “이익 성장이 보장된 산업은 상대적으로 안전할 것”이라고 짚었다. 대표적인 예가 신재생에너지 등 올해부터 본격화되는 K-뉴딜 정책 관련주였다. 그는 “2차전지, 태양광, 풍력과 같은 신재생에너지 기업들은 과거와 다르게 꿈으로만 가고 있지 않고, LG화학(051910), 삼성SDI(006400), 한화솔루션(009830) 등은 작년부터 이익 성장이 가시화되고 있다”면서 “정부 정책이 뒷받침되고 있기 때문에 어닝 쇼크 위험도 제한적”이라고 설명했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "051910",
            "006400",
            "000880",
            "009830"
        ]
    },
    {
        "title": "\"美 테이퍼링 실현되려면 시간과 소통 더 필요\"",
        "date": "2021.01.13. 오전 8:32",
        "content": "SK證 보고서[이데일리 이광수 기자] 연방공개시장위원회(FOMC) 투표권을 가진 라파엘 보스틱 애틀란타 연은(Fed) 총재가 테이퍼링(양적완화 축소) 가능성을 열어둔다는 발언을 한 가운데, 실제 테이퍼링으로 이어지기에는 시간과 소통이 더 필요하다는 분석이 나왔다. 안영진 SK증권 연구원은 13일 “비록 강력한 경기 회복을 전제한다는 조건부일지라도 더 또렷하기 보이는 단어는 ‘테이퍼링’이었다”며 “우리는 지난 2013년 6월 버냉키 당시 연준 의장이 테이퍼링을 시사하면서 신흥국 증시가 한 달 만에 16% 급락했던 것을 기억해, 보스틱 총재의 발언이 가볍게만 느껴지지 않을 것”이라고 말했다.안 연구원은 “연준 내 여러 의견 중 하나로 표출되는 것이 실제로 의사 결정까지 이어지려면 필요한 것들이 있다”며 “중론으로 모아져 가는 시간과 시장과의 소통”이라고 설명했다. \n\n\n\n그는 “시간과 관련해서는 연준 내부 변화에 주목 할 필요가 있다”며 “작년에 비해 올해 FOMC 투표권을 갖는 위원들의 성향은 ‘비둘기(dovish)’가 돼 통화정책 정상화가 중론으로 되는 데는 작년보다 더 오랜 시간이 필요할 수 있다”고 말했다. 최근 주요 위원들의 발언을 살펴봐도 아직은 산발적으로 의견을 개진하는 단계라는 게 안 연구원의 판단이다. 그는 “소통과 관련해서는 과거의 학습효과를 무시할 수 없다”며 “테이퍼링과 통화정책 정상화가 시장에 미치는 영향을 아는 정책 결정자들은 오랜 기간에 걸쳐 충격을 흡수하기 위한 소통을 지속적으로 이어갈 것”이라고 전망했다. 안 연구원은 “FOMC 회의 직후 4번만 해오던 기자회견을 이제 매번 하는 것도 시장 소통의 일환임은 잘 알려져있다”며 “최근 나타나는 좋은 금리 상승을 통화정책 정상화 우려로 이어지는 나쁜 금리 상승으로 보기까지는 아직 여유가 있어 보인다”고 설명했다. 그는 이어 “테이퍼링이 일부 연준위원들과 시장 내 수시로 언급될테지만 충분한 시간과 소통이 함께해야 할 것”이라고 덧붙였다.이광수 (gs88@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "034730",
            "001510",
            "004080"
        ]
    },
    {
        "title": "SNK, 최대주주 변경 예정일·대금지급일 1월→3월 정정",
        "date": "2021.01.13. 오전 8:32",
        "content": "SNK는 지난 12일 공시를 통해 지난해 11월 26일 발표한 ‘최대주주 변경을 수반하는 주식양수도 계약 체결’ 공시와 관련해 양수도 대금 지급 일정과 최대주주 변경 예정일자를 1월 12일에서 3월 17일로 정정한다고 밝혔다.당시 SNK는 갈지휘 대표가 100% 지분을 보유한 최대주주인 홍콩법인 주이카쿠(ZUIKAKU)가 보유주식 606만5798주(28.8%)를 일렉트로닉게이밍에게 양도하는 주식매매계약을 체결했다고 공시했다. 총 양수도 금액은 한화 약 2073억원으로 1월 12일 지급을 완료하고 최대주주 변경이 이뤄질 예정이었다.[게임진 임영택기자 ytlim@mkinternet.com]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "\"1월말 FOMC 전망…미국 국채 2년물 금리로 가늠\"-하이",
        "date": "2021.01.13. 오전 8:20",
        "content": "하이투자증권 분석10년물과의 장단기 스프레드 확대, 경기 회복 기대만으론 설명 한계블루웨이브로 재정정책 및 인플레이션 기대감때문…테이퍼링 우려도통상 2년물 금리, FOMC 회의에 민감하게 반응\"2년물 오른다면 연준의 정책 기조 전환 가능성 큰 것\"[이데일리 고준혁 기자] 1월 말 개최될 예정인 미국 연방공개시장위원회(FOMC) 회의는 여느 때보다 세계 경제에 미치는 영향이 클 것으로 관측된다. 주식과 채권 등 금융시장의 중요한 재료 중 하나인 미국 국채 10년물 금리가 최근 들어 크게 치솟고 있는 가운데, 이와 관련한 FOMC 위원들의 발언이 향후 금리 움직임을 바꿀 수 있기 때문이다. \n\n\n\n미국 10년 국채금리는 지난 12일 종가기준 1.1274%로 올해 들어 21bp 급등했다. 지난해 3월 12일 코로나19 팬데믹 선언 직전 수준까지 회복했다. 그러나 코로나19 발생 이전 전고점 수준인 2019년 12월 23일 1.9284%에는 아직 못 미치고 있는 상황이다. 반면 미국 2년 국채금리는 12일 종가 기준 0.1449%로 지난해말 대비 2bp 상승에 그쳐 제자리걸음을 하고 있다. 이같은 격차는 실질적인 경기 회복을 반영한다기보다는 인플레이션 기대감에 따른 것이라는 평가다. 박상현 하이투자증권 연구원은 “장단기 스프레드 확대는 미국 경기 회복 시그널로 받아들일 수 있지만 2년 국채 금리가 정체한 상황에서 10년 국채금리만 급등하는 건 미국 경제 성장에 대한 강한 기대감만으로 설명하는 데 한계가 있다”며 “성장보다는 블루웨이브에 따른 추가 재정부양 확대와 최근 언급되고 있는 인플레이션 기대감이 10년 국채금리를 중심으로 반영되고 있다는 판단”이라고 전했다. 이어 “10년물만 오르는 또 다른 배경은 다소 이른 감이 있지만 연방준비제도(Fed·연준)의 유동성 출구전략 우려가 일부 반영되고 있는 것”이라며 “라파엘 보스틱 애틀랜타 연준 총재는 강력한 회복을 기본 전망으로 삼고 있어 올해 채권매입 테이퍼링에 대한 생각이 열려 있다고 밝혔다”라고 덧붙였다. 이에 1월 FOMC 회의(26~27일)에 쏠리는 관심이 커지고 있다. 연준이 미국 경기에 대해 어떻게 전망하는지에 따라 금리 움직임이 결정되기 때문이다. 박 연구원은 “미 연준이 시중 금리 추가 급등 리스크를 제어할 수 있는 정책 수단과 관련된 시그널을 금융시장에 내놓을지 여부가 주식, 채권 및 외환시장에 모두 상당한 영향을 미칠 것”이라며 “금리 상승에 힘입어 진행되고 있는 달러화 강세도 회의가 분수령이 될 것”이라고 강조했다. 회의 전후로 2년 미국 국채 금리의 흐름도 주목해야 한다고 짚었다. 통상적으로 FOMC에 2년물 금리가 민감하게 반응해와서다. 박 연구원은 “2년 국채 금리가 지금과 같은 안정적인 흐름을 보인다면 정책 기조 변화가 크지 않음을 의미하는 것이고 상승폭이 10년물처럼 확대될 경우 미국 경기 회복 기대감 강화에 따른 연준의 정책 기조 전환 가능성을 반영한다고 해석할 수 있다”라고 설명했다.고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "\"인플레이션 상승 투자 매력↑…선별적 투자 必\"",
        "date": "2021.01.13. 오전 8:16",
        "content": "신한금융투자 보고서업종별 종목별 추가 차별화 나타날수도[이데일리 이지현 기자] 손익분기 인플레이션(Breakeven Inflation Rate·BEI)이 최근 2%를 넘으며 시장의 관심이 커지고 있다. 올해 내내 인플레이션이 화두가 될 가능성이 크다는 전망이 나온다.\n\n\n\n배한주 신한금융투자 연구원이 13일 펴낸 보고서에 따르면 미국 10년 BEI는 지난해 3월 코로나19 확산이 경기 침체 우려로 이어지며 0.55%까지 하락했으나 지난 7일 2.10%까지 상승했다. 이 수치는 2018년 10월 말 이후 최고 수준이다.국채금리에서 동일 만기의 물가연동국채 금리를 차감해 계산하는 BEI는 채권시장 참여자들이 향후 일정 기간 발생할 것으로 기대하는 인플레이션 수준을 나타낸다. 배한주 연구원은 “지난해 코로나19로 인한 저물가 기저효과와 각국 정부의 적극적 재정 및 통화정책 뒷받침을 통한 소득 보전과 풍부한 유동성 환경 조성, 수요·공급 간 불일치 효과로 인플레이션 상방 위험이 우세하다”고 판단했다.그렇다면 올해 인플레이션율이 가파르게 상승할 경우 주식시장은 어떻게 반응할까? 배 연구원은 “경기 회복 기대감이 선반영되며 주가가 빠르게 올라와 상승 부담이 존재하는 게 사실”이라면서도 “인플레이션이 주식시장 매력도를 높이고 풍부한 유동성 환경이 지속되는 점이 주식시장의 추가 상승을 이끌 수 있을 것”이라고 전망했다. 인플레이션은 투자자들의 현금 보유 욕구를 낮춰 금융자산의 매력도를 높이기 때문이다.4차례 인플레이션 상승 시기 업종별 성과를 살펴보면 코스피대비 상대수익률이 높고 상승률이 좋은 업종은 화학, 조선, 에너지, 소매(유통), 비철금속, 철강이다. 전방 산업의 수요 확대로 원자재 가격 상승분을 제품 가격 인상으로 전가할 수 있는 소재, 에너지 업종이 강세를 보였다. 또한 경기 회복에 따른 수주 기대감 확대가 조선 업종 강세를, 국내 경기 활성화가 소매(유통) 업종의 강세를 견인했다.배 연구원은 “인플레이션 상승으로 투자자 요구수익률이 높아져 투자자 요구를 충족시킬 수 있는 업종별, 종목별로 추가 차별화가 나타날 가능성이 크다”며 “선별적 투자가 필요한 시기”라고 강조했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "000950"
        ]
    },
    {
        "title": "[뉴스새벽배송]꽁꽁 얼어붙은 韓 고용시장…美 금리 급등은 진정",
        "date": "2021.01.13. 오전 8:10",
        "content": "지난달 취업자 62.8만명 감소해美금리 진정, 뉴욕 증시 강보합 마감달러 약세 여파에 국제유가 큰폭 상승[이데일리 김윤지 기자] 코로나19로 인한 고용 한파가 지속되고 있다. 미국 시장금리 급등세가 다소 진정하면서 위험자산 회피 기류가 누그러지자 뉴욕 증시는 소폭 반등했다. 국제 유가는 미국 달러화 약세에 힘입어 상승했다. 도널드 트럼프 미국 대통령은 민주당이 자신의 직무 박탈을 위해 발동을 추진 중인 수정헌법 제25조는 전혀 위협이 되지 않는다고 밝혔다. 다음은 12일 개장 전 주목할 만한 주요 뉴스들이다. 코로나 고용 한파 지속…작년 실업자 110만 돌파-13일 통계청이 발표한 12월 고용동향에 따르면 지난달 취업자수는 2652만 6000명으로 전년 동기 대비 62만 8000명 감소. 감소폭은 1999년 2월 65만 8000명 이후 최대. \n\n\n\n지난달 10일 서울 강남구 코엑스에서 열린 2020 대한민국 일자리 엑스포에서 구직자들이 채용 상담을 받고 있다.(사진=연합뉴스)-지난해 취업자는 2690만4000명으로 전년대비 21만8000명 감소. 경제협력개발기구(OECD) 비교 기준인 15~64세 고용률은 전년대비 0.9% 감소한 65.9%. 이는 2014년(65.6%) 이후 가장 낮은 수준. 실업률은 4.0%로 0.2%포인트 상승. 실업자는 110만8000명으로 4만5000명 증가.-지난해 일시휴직자가 83만7000명으로 전년대비 105.9%(43만명) 증가. 비경제활동인구 중 아무 일도 하지 않는 ‘쉬었음’ 인구는 같은 기간 13.5% 늘어난 237만4000명. 지난해 일시휴직자가 83만7000명으로 전년대비 105.9%(43만명) 증가했다고 밝혔다. 비경제활동인구 중 아무 일도 하지 않는 ‘쉬었음’ 인구는 같은 기간 13.5% 늘어난 237만4000명.  부양책 기대 등에 다우, 0.19% 상승 마감-12일(이하 미 동부 시각) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전 거래일보다 60.00포인트(0.19%) 상승한 3만1068.69에 거래를 마쳐. 스탠더드앤드푸어스(S&P) 500 지수는 전 거래일보다 1.58포인트(0.04%) 오른 3801.19에, 기술주 중심의 나스닥 지수는 36.00포인트(0.28%) 상승한 1만3072.43에 장을 마감.-미 국채 입찰에서 강한 수요가 확인된 점 등으로 금리가 반락하면서 주가지수도 반등에 성공. 미 국채 10년 금리는 장중 1.18% 위로 올랐다가 장 후반 1.13% 수준으로 내려와.-이날은 연준 주요 인사들의 발언도 대체로 비둘기파(통화완화 선호)적. 로레타 메스터 클리블랜드 연방준비은행(연은) 총재는 올해 말 경제가 강해도 통화정책을 변경할 필요는 없을 것이라고 발언.-달러 인덱스는 전거래일 보다 0.38포인트 오른 90.44. 국제유가, 달러 약세에 11개월래 최고치-12일(현지시간) 뉴욕상업거래소(NYMEX)에서 2월 인도분 서부 텍사스산 원유(WTI)는 전날보다 배럴당 1.8%(0.96달러) 오른 53.21달러에 거래를 마쳐. 종가 기준으로 지난해 2월21일 이후 최고치.-주요국 통화 대비 달러 가치를 나타내는 달러 인덱스가 0.4% 떨어져 최근 2년 반 사이 최저치를 기록한 것이 유가에 상승 동력을 제공한 것으로 분석. 약달러 현상은 달러화로 거래되는 원자재 가격을 끌어올리는 경우가 많아.-뉴욕상품거래소에서 2월 인도분 금은 온스당 0.4%(6.6달러) 내린 1844.20달러에 장을 마감. 트럼프 “수정헌법 내게 위협 안돼”-외신에 따르면 트럼프 대통령은 12일(현지시간) 텍사스주 알라모의 멕시코 국경 장벽을 방문해서 한 연설에서 “수정헌법 25조는 나에게 아무런 위험이 되지 않는다”고 말해. 지금은 나라를 치유할 때이며 평화와 평온이 필요하다고 말하고, 법 집행을 존중해야 한다고 말하기도.-이날 방문은 민주당이 주도하는 하원이 트럼프 대통령의 직무 박탈을 위해 수정헌법 25조를 발동하도록 촉구하는 결의안을 처리하는 날에 이뤄져.-퇴임을 목전에 둔 트럼프 대통령이 6일 벌어진 지지자들의 의회 난입 폭력 사태를 둘러싼 책임론에 직면한 가운데 자신의 이전 대선 공약이자 ‘반(反) 이민정책’의 상징인 국경장벽 앞에서 지지자들에게 연설하면서 의회 민주당의 시도를 되받아친 것. “매일 9·11 능가”…美코로나 일 평균 사망자 3200명 -CNN 방송은 12일(현지시간) 존스홉킨스대학 자료를 인용해 미국에서 지난주 코로나에 걸려 사망한 사람이 하루 평균 3223명에 달했다고 보도. 연말·연초 연휴 기간 가족 모임과 여행의 여파가 본격적으로 반영. -방송은 2001년 9·11 테러 사태 당시 사망자(2977명)를 언급하면서 “그때보다 메일 몇백 명이 더 많다”고 전해. 감염자 증가세도 전혀 수그러들 기미를 보이지 않고 있어.-지난주 하루 평균 확진자는 24만8650명을 기록. 보잉, 작년 항공기 주문 650대 취소당해-보잉은 12일(현지시간) 지난해 총 184대의 항공기 제작 주문을 받았다고 밝혀. 2019년보다 25% 감소해 1994년 이후 가장 나쁜 실적이라고 로이터통신이 전해.-작년 한 해를 통틀어 고객사에 인도한 항공기는 157대로 1984년 이후 최저치를 기록. 전년보다 59% 급감한 수치.-CNBC방송에 따르면 고객사들은 지난해 역대 가장 많은 650대 이상의 보잉 항공기 주문을 취소. 이 중 641대가 두 번의 추락 참사로 21개월간 운항정지 조치를 당한 737맥스 기종.-이에 따라 보잉의 주문 잔고는 2018년 말 5900대에서 작년 말 4223대로 급감한 것으로 집계.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 방향전환 시작될까…\"영향제한적, '숨고르기 장세'\"",
        "date": "2021.01.13. 오전 8:06",
        "content": "[머니투데이 조준영 기자] [개장전] \n\n\n\n(서울=뉴스1) 김명섭 기자 = 12일 오후 서울 중구 명동 하나은행 딜링룸 전광판에 코스피 지수가 22.50포인트(-0.71%) 내린 3,125.95를 나타내고 있다. 이날 코스닥 지수는 2.91포인트(-0.30%) 내린 973.72, 원달러 환율은 2.60원 오른 1,099.90원으로 장마감했다. 2021.1.12/뉴스1이틀 동안 코스피가 거친 '숨고르기' 장세를 보였다. 단기 조정은 바닥을 다지는 과정이지만 장중 변동성이 큰 것은 반갑지 않은 신호다. 외국인과 기관들의 대규모 매도세도 걱정을 키운다.증권업계 전문가들은 변동성 확대는 대형주들의 최근 폭등세에 따른 차익실현 매물출회 영향이 크다며 방향성이 훼손됐다고 보기엔 이르다고 설명한다. 최근 랠리를 감안해 '숨고르기 장세' 정도란 의미다. 다만 지난해까지 0%대에 머물러있던 미국 10년물 금리가 1%대에 진입했다는 소식과 지난해 12월 FOMC(연방공개시장위원회) 의사록에 채권매입 테이퍼링(양적완화축소) 발언이 언급되는 등 내년 하반기 금리인상 가능성까지 제기되는 상황은 시장에 부담이다.━◇美 금리상승 수혜주…은행주 반등━12일(현지시간) 뉴욕증시에서 블루칩(우량주) 클럽인 다우존스산업평균지수는 전날보다 60.00포인트(0.19%) 오른 3만1068.69에 거래를 마쳤다.대형주 위주의 S&P(스탠다드앤푸어스) 500 지수는 1.58포인트(0.04%) 상승한 3801.19를 기록했다. 기술주 중심의 나스닥종합지수는 36.00포인트(0.28%) 뛴 1만3072.43에 마감했다.미 국채 금리 상승에 대한 기대로 미국 최대 투자은행(IB) 골드만삭스이 2.9% 오르며 다우지수의 반등을 이끌었다. 대형 은행주 JP모간체이스와 뱅크오브아메리카도 각각 1.6%, 1.8%씩 올랐다.반면 금리 상승으로 부채에 대한 이자 부담이 늘어나는 '빅테크'(대형 기술주)들은 대체로 약세였다. 페이스북은 2% 넘게 내렸고, 구글의 모회사 알파벳도 1% 이상 내렸다.━◇테이퍼링 우려는 기우일까━\n\n\n\n(워싱턴 FP=뉴스1) 우동명 기자 = 제롬 파월 미국 연방준비제도 의장이 2일(현지시간) 워싱턴 의사당의 하원 금융서비스 위원회 청문회에 출석해 자료를 살펴보고 있다.   ⓒ AFP=뉴스1지난해 12월 테이퍼링이 언급된 의사록이 공개된 이후 투자자들은 2013년을 떠올린다. 당시 연준 의장이었던 버냉키가 테이퍼링 가능성을 언급하자 신흥국 주식시장을 중심으로 크게 조정을 받은 적이 있기 때문이다. 한지영 케이프투자증권 연구원은 \"지난 한 해 연준의장 및 위원들 발언을 종합하면, 연준이 향후 약통화정책 경로를 변화시키더라도 과거처럼 시장에 쇼크를 주는 게 아니라 시장이 대비할 수 있도록 만들 것이라는 입장을 피력했다\"고 밝혔다.그러면서 \"애틀랜타 총재는 테이퍼링 가능성을 언급했지만 클라리다 부의장은 테이퍼링엔 상당한 시간이 필요하고 금리가 1%대를 상회하는 것도 걱정하지 않는다고 언급했다\"며 \"연준위원간 의견차가 발생하고 있다는 점도 조기 테이퍼링 불안감을 완화시켜주는 요인\"이라고 덧붙였다.서상영 키움증권 투자전략팀장은 \"시장금리가 급격하게 상승하는 경우가 아니라면 경기회복에 대한 기대 속 위험자산에 대한 긍정적인 영향을 준다\"며 \"미 증시는 금리안정으로 지수변화가 제한되는 모습을 보이며 낙폭이 축소됐다\"고 설명했다.그러면서 \"이러한 변화는 오늘 한국증시의 변동성 축소기대를 높인다\"며 \"더불어 중소형지수인 '러셀2000' 지수 1.77% 급등, 달러약세 및 국제유가 상승 등은 외국인 수급부담을 완화시킬 것으로 예상돼 지수반등 가능성을 높인다\"고 덧붙였다.조준영 기자 cho@mt.co.kr▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "004080",
            "039490"
        ]
    },
    {
        "title": "[표]KT 등 코스피 자사주 신청내역(13일)",
        "date": "2021.01.13. 오전 7:52",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]서울반도체 등 코스닥 자사주 신청내역(13일)",
        "date": "2021.01.13. 오전 7:52",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(12일)",
        "date": "2021.01.13. 오전 7:52",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(12일)",
        "date": "2021.01.13. 오전 7:52",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(12일)",
        "date": "2021.01.13. 오전 7:52",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(12일)",
        "date": "2021.01.13. 오전 7:51",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "컴투스, 신작 기대로 주가 상승 기대...목표가↑-대신",
        "date": "2021.01.13. 오전 7:36",
        "content": "2018년 고점 이상으로 주가 상승 가능[이데일리TV 이지혜 기자] 대신증권은 13일 컴투스(078340)에 대해 신작 `백년전쟁`이 출시되기 전까지 신작 기대감이 주가에 반영되는 구간이 지속될 것이라며 목표주가를 22만원으로 종전대비 10%상향했다. 이민아 대신증권 연구원은 “‘서머너즈워:백년전쟁’은 이달 말로 예정된 대만 게임 쇼에서 게임 내용을 공개하고 이후 약 2개월간의 사전예약 기간을 거쳐 3월 출시될 전망”이라며 “사전예약만 시작된다면 게임 출시가 확실시되므로 신작 지연에 따른 주가 조정은 없을 것”이라고 분석했다. 이 연구원은 “2018년도 6월에도 스카이랜더스 출시가 4개월 이상 지연됐지만 5월 말에 주가 고점이 19만1500원이었다”면서 “최근 상황이 2018년 분기 영업이익 규모와 비슷하고 서머너즈워IP를 활용한 첫 신작이라는 점에서 스카이랜더스 대비 기대감이 높아 2018년 고점 이상으로 주가 상승이 가능해 보인다”고 말했다. 또 현재 타 게임 회사들의 기대작 출시가 많지 않은 상황에서 게임대장주인 엔씨소프트(036570)의 주가 역시 신작 기대감을 선반영해 신고가를 돌파하고 있어 동사 역시 신작 출시 기대감이 주가에 선반영될 수 있다는 판단이다.\n\n\n\n이지혜 (jhlee26@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003540",
            "036570"
        ]
    },
    {
        "title": "“내 주식만 안오른 이유 있었네”···4대그룹株가 독식하는 역대급 대형주 장세",
        "date": "2021.01.13. 오전 5:48",
        "content": "개인들 대형주 위주 투자 나서이달 주당평균단가 2.2만원으로↑4대그룹株 올 시총증가분 84% 차지\n\n\n\n[서울경제] 국내 증시에 역대급 대형주 장세가 펼쳐지고 있다. 개인 투자자들이 대형주에 집중하면서 1주당 가격이 비싼 주식의 거래 비중이 늘고 있다. 특히 증시를 이끌고 있는 개인 투자자 자금이 일부 그룹 주에 집중되면서 유가증권시장에서 4대 그룹 비중이 많이 늘어나고 있다.12일 한국거래소에 따르면 올해 들어 지난 11일까지 유가증권시장에서 거래된 1주당 거래 단가는 평균 2만 2,301원으로 집계됐다. 이는 전체 거래 대금을 주식 수로 나눈 수치다. 월 기준으로 2017년 10월(2만 2,322원) 이후 가장 높은 것으로 나타났다. 특히 개인들의 주당 평균 거래 단가가 크게 높아졌다. 지난해 12월만해도 9,257원이었던 개인들의 주당 평균 거래 단가는 이달에는 1만 2,218원으로 30%가량 늘었다. 지난해 12월 이후 주가가 큰 폭으로 상승한 때문이기도 하지만 투자자들이 비교적 주가가 높은 대형주를 중심으로 사들이고 있기 때문이다. 실제로 지난해 8월 대형주 쏠림 현상이 심해질 때도 비슷한 모습을 보였다. 지난해 8월 주당 평균 거래 단가는 1만 8,984원으로 전달보다 17% 이상 올랐다. 주당 가격이 싼 주식인 ‘동전주’에 대한 사랑은 개인 투자자들의 전매특허였으나 최근 들어 변화하고 있는 셈이다. 대형주 중심의 거래가 지속되면서 코스피지수가 큰 폭으로 상승해도 하락 종목이 더 많은 경우가 심심치 않게 나타나고 있다. 실제로 이달 8일 코스피지수가 4% 가까이 급등할 때도 상승 종목은 375개, 하락 종목은 463개, 보합인 종목은 68개로 오른 종목보다 오르지 못한 종목이 더 많았다. ‘내가 보유한 주식만 오르지 않는다’는 주식 투자자들의 영원한 푸념은 올해 초 증시에서는 사실에 부합하는 셈이 됐다.  대형주 중심으로 거래가 이뤄지다 보니 특히 4대 그룹에 속한 종목들의 주가가 급등했다. 이달 11일 기준 4대 그룹 시총은 1,339조 7,000억 원 정도로 전체 유가증권시장 시총의 61.7%를 차지했다. 지난해 연말 59.7%에서 2%포인트 늘어났다. 올해 증가한 유가증권시장 시총이 191조 원가량인데 4대 그룹주들의 늘어난 시총이 157조 원 정도로 증가분의 82%를 4대 그룹주가 책임을 졌다. 이재선 하나금융투자 연구원은 “중소형주 매수 성향의 개인들이 최근 대형주의 비중을 공격적으로 늘려가는 중”이라며 “개인들의 수급 여력이 뒷받침되는 대형주 장세 속에서 각 그룹 기업 1등 주를 지속해 주목할 필요가 있다”고 말했다. /박성호기자 junpark@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    }
]