[
    {
        "title": "\"머하회·이말올이 먼말?\"..주린이도, 고수도 북적북적",
        "date": "2021.01.16. 오후 2:58",
        "content": "[출처 : 인베스팅닷컴 채팅 화면 캡쳐]A : 올해 개미들이 가장 많이 산 해외주식 4위가 퀀텀스케이프라던데, 여기 뭐하는 회사인가요? B : 뭐하회A : 뭐하회가 무슨 뜻이죠?최근 개인 투자자들이 증시에 대거 유입되면서 주식 관련 온라인 커뮤니티도 어느 때보다 북적이고 있다. 오랫동안 주식을 해온 사람들이 모인 이런 커뮤니티에는 주린이(주식+어린이)들이 이해하기 어려운 은어들도 적지 않다. 주식 은어들을 이해하면 최근 시장의 흐름과 분위기를 더 잘 이해하는 데에도 도움이 된다.  요즘 같은 장세에서 자주 볼 수 있는 주식 은어로는 '이말올'이 있다. '이걸 말아올려?'의 줄임말이다. 특정 세력이 강하게 주가를 끌어올리는 상황에서 주로 등장한다.  최근 국내 증시는 하루 변동폭이 2%를 넘는 변동성 장세를 보이고 있다. 특히 지난 11일과 12일에는 개인 투자자들의 기록적인 매수세가 유입되면서 급락하던 증시를 단숨에 끌어올렸다. 이런 상황에서 쓰는 감탄사가 '이말올'이다.  \n\n\n\n[출처 : 디시인사이드 주식갤러리 캡쳐] 주가를 빌딩 층수로 표현하는 경우도 많다. \"삼전 96층에 사람 있어요\"는 삼성전자를 9만6000원에 매수했다는 뜻이다. \"구조대가 88층까지만 가네요\" 등으로 빈번하게 사용된다.  요즘 증시가 활황을 보이면서 '졸업'이라는 단어도 자주 보인다. 졸업은 목표수익률을 달성해 주식을 정리하고 주식판을 떠난다는 의미다.  테슬라를 2013년 매입했는데 주가가 117배 올라 39세에 은퇴했다는 미국의 직장인 이야기가 알려졌다. 이럴 때 어울리는 표현이 '졸업한다'는 말이다. 반대로 시장이 급락해 큰 손실을 입은 개인 투자자가 속출할 때도 졸업식이 열렸다며 조롱하기도 한다. \n\n\n\n[출처 : 디시인사이드 해외주식갤러리 캡쳐] 주식으로 손해를 입었을 때 자주 쓰는 표현이 있다. 간간히 주식 게시판에 손실이 난 자신의 주식 계좌를 인증하면서 '엄마 미안해'라고 쓴 글이 있다. 정신적 충격을 입은 상황을 나타내기 위해 주로 '엄마미안해엄마미안해엄마미안해'와 같이 띄워쓰기를 하지 않고 쓴다. \"여보사랑해\", \"엄마말들을걸\" 등 다양한 형태로 변형시킨다.  '뭐하회'라는 단어도 자주 보인다. \"뭐하는 회산데?\", \"뭐라도 하겠지 회산데\"라는 대화 내용이 캡쳐된 사진이 유행하면서 줄임말로 굳어졌다. 다른 한편으로는 해당 기업의 구체적인 사업 방향도 제대로 알아보지 않고 시장의 흐름만을 쫓는 개인 투자자들을 조롱하는 의미도 담겨있다. 최근에는 '돈복사기'라는 말이 유행했다. 한 해외주식 관련 게시판에서 \"미국주식만큼 돈을 공짜로 퍼다주는 게 어디 있냐. 미국 주식은 계속 올라. 돈을 넣어두면 자동으로 돈이 더 생겨. 한마디로 돈이 복사가 된다고\"라는 글이 화제가 되면서부터다. '주식기도문'이라고 불린 이 글은 테슬라, 비트코인 등으로 바꾼 다양한 버전으로 재생산됐다.[고득관 매경닷컴 기자 kdk@mkinternet.com]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "'통합LCC' 탄생 가능성에…진에어 '주목' [株포트라이트]",
        "date": "2021.01.16. 오전 10:44",
        "content": "[헤럴드DB][헤럴드경제=이세진 기자] 대한항공과 아시아나항공 인수합병(M&A)에 따른 후속 조치로 LCC(저비용항공사) 자회사들의 통합도 가속화될 것으로 전망된다. LCC 자회사 가운데 가장 규모가 큰 진에어를 중심으로 통합 LCC가 꾸려질 가능성이 높아 진에어를 주목할 필요가 있다는 조언이 나왔다.산업은행은 앞서 대한항공의 아시아나항공 인수를 추진하면서 대한항공 자회사 진에어와 아시아나항공 자회사 에어부산과 에어서울의 통합을 제시한 바 있다. 이에 재계 및 증권가에서는 진에어가 주도해 통합 LCC를 구성할 것으로 전망하고 있다. 이같은 기대감이 반영되며 진에어 주가는 최근 가파른 상승곡선을 그리고 있다. 가장 직전 거래일인 15일 진에어는 1만7250원에 거래를 마감했다. 3개월 전인 10월15일 종가(8940원) 대비 93%나 오른 주가다. 코로나19 회복 기대감 역시 반영됐지만 대한항공의 아시아나항공 합병이 발표된 11월부터 본격적인 급등 국면에 들어선 모습이다. 미래에셋대우는 최근 보고서를 통해 진에어 투자의견을 '매수'로 상향하고, 목표주가를 2만원으로 제시했다. 류제현 미래에셋대우 연구원은 \"진에어, 에어부산, 에어서울 3사의 합산 운영 기재는 대형기 4대를 포함 60대에 달한다며 통합시 거대 LCC로 탄생할 것으로 보인다\"며 \"구조조정과 규모의 경제 시현으로 수익성 개선이 가능해지고, 업황이 회복되면 실적 회복 속도도 빨라질 것\"이라고 관측했다. 다만 지난해 4분기 진에어는 국제선 부진이 이어지며 영업적자를 유지했다. 미래에셋대우는 2020년 4분기 진에어 매출액을 538억원, 영업손실 472억원을 전망해 컨센서스(증권사 추정치)보다 다소 많은 영업적자를 전망했다. 국내선 수송객은 전년대비 19.8% 늘었지만 국제선 수송객이 같은 기간보다 99.4% 줄어든 여파가 컸다. 류 연구원은 \"진에어의 지난해 연말 기준 현금성 자산은 1050억원의 유상증자 자금 유입으로 1500억원 수준\"이라며 \"무급 휴직 실시 등에 따른 비용 감소에도 불구하고 상반기까지는 손실 지속이 불가피하다\"고 말했다. 하이투자증권 역시 연초 보고서를 통해 투자의견 '매수' 유지, 목표주가를 1만7000원으로 기존 대비 21.4% 상향한 바 있다. 하준영 하이투자증권 연구원은 \"진에어를 중심으로 3사가 통합되면 LCC 국제선 시장의 38.5%를 점유하게 된다\"며 \"여기에 이스타항공의 시장점유율 11.3%도 생존한 업체들이 가져간다고 보면 진에어의 LCC 국제선 시장 점유율은 40%를 상회할 가능성이 높다고 판단한다\"고 말했다. jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "012030",
            "003490",
            "020560",
            "298690",
            "272450"
        ]
    },
    {
        "title": "[금나와라 뚝딱]개미 주머니서 나온 10兆…11일에 무슨 일이",
        "date": "2021.01.16. 오전 9:01",
        "content": "개인 10거래일 코스피 코스닥 14조 담아현대차 호재 올라타go 첫 IPO도 참여하go[이데일리 이지현 기자] 혹시 오늘 날짜 확인하셨나요? 벌써 16일입니다. 1월을 절반이나 지나온 셈입니다. 변화무쌍한 증시를 지켜보다 보니 시간이 ‘휙’하고 지난 간 것 같습니다. 지난 2주간 증시에는 기록이 쏟아졌습니다. 지난 7일 꿈의 목표였던 코스피 3000선을 뚫었고 바로 다음날 3100선을 치고 올라가 3152.18을 기록했습니다. 언제든지 증시로 유입될 수 있는 유동성을 가늠할 수 있는 투자자예탁금은 날마다 늘어 70조원을 돌파했습니다. ‘빚투(빚내서 투자)’ 자금으로 추정되는 신용거래융자도 21조원으로 불어났습니다. \n\n\n\n표=마켓포인트 제공 현대차 삼성전자 쌍두마차 올라타자이같은 급변의 주역은 ‘동학개미’로 불리는 개인투자입니다. 개인투자자는 지난 4일부터 15일까지 10거래일 동안 코스피에서 11조5616억원어치를 코스닥에서 2조4795억원어치를 담았습니다. 열흘간 주식을 산 규모만 14조원에 이르는 겁니다. 그런데 말입니다. 자세히 보면 지난 11일 기록이 유독 두드러집니다. 이날 하루에만 코스피 시장에서 개인이 4조3921억원어치를 주식을 담았습니다. 투자예탁금도 전날보다 4조7738억원 늘어난 72조3212억원으로 불었습니다. 이날 하루에만 개인들의 주머니에서 9조3519억원이 증시로 나온 것입니다.그날 무슨 일이 있었던 걸까요?첫 번째 원인은 전 거래일이었던 8일에서 찾아야 할 거 같습니다. 애플이 자율주행차 ‘애플카’ 출시를 위해 현대차(005380)와의 협업을 제안했다는 소식은 증시에 기폭제가 됐습니다. 20만원대 초반이었던 현대차는 25만원대로 올랐고 제2의 테슬라가 국내 기술로 만들어질지도 모른다는 기대감에 추격매수에 나선 개인들은 11일 장중 28만9000원에 담기도 했습니다. 몸집이 큰 현대모비스(012330), 현대위아(011210), 기아차(000270) 뿐만 아니라 삼성전자(005930), LG화학(051910) 등과 같은 1등주 위주로 개인들의 추격매수가 나타나며 주가는 요동쳤습니다. 이같은 분위기에 나만 ‘가난해질지 모른다’는 포모(FOMO) 증후군까지 작동하며 개미들이 증시로 대거 몰린 것으로 보입니다.현재 코스피는 조정국면에 진입한 것으로 분석되고 있습니다. 3100선에서 머물러온 코스피는 지난 15일 6거래일 만에 다시 3000선으로 밀려난 3085.90에 마감했습니다. 코스피 상승 쌍두마차였던 현대차는 24만원에, ‘9만전자’로 몸값을 높였던 삼성전자는 8만8000원에 거래를 마쳤습니다.  IPO 대어 총출동에 청약 ‘시동’두번째 원인은 IPO(기업공개)입니다. 올해 첫 IPO주자로 나선 모바일 포인트 플랫폼 전문기업 엔비티는 지난 12일과 13일 이틀간 공모청약을 진행했습니다. 경쟁률은 4397.68대 1로 코스닥 공모주 중 역대 1위 기록을 갈아치웠습니다. 청약증거금만 약 6조9518억원이 몰렸습니다. 금융투자협회에 따르면 고객 예탁금은 IPO 전날 72조원에서 다음날 74조원으로 2조 더 늘었습니다. 그리고 13일 70조원으로 다시 줄어든 상태입니다. 일부는 증시로 나머지는 청약증거금으로 옮겨간 것으로 보입니다. 올해 IPO 대어로 꼽히는 바이오기업 SK바이오사이언스, 게임회사 크래프톤, LG화학 배터리 분사업체 LG에너지솔루션, 카카오뱅크 등이 잇따라 출격할 예정인 만큼 연초부터 IPO에 대한 기대감 등으로 예탁금이 크게 늘어난 것으로 풀이됩니다.박종선 유진투자증권 연구원은 “올해 국내 IPO 시장의 경우 지난해 수준을 넘어설 것”이라며 “예정기업만 약 120~140여개, 공모금액도 사상 최고치를 갱신하며 약 10조5000억~12조원을 달성할 것”이라고 전망했습니다.개인투자자들이 다양한 직접투자에 나서며 증시가 활기를 띠고 있지만 전문가들은 조심할 부분이 있다고 조언합니다. 김학균 신영증권 센터장은 “지난 10개월의 시장에서 기회를 잡았다면 박수를 보낸다. 하지만 예외적인 상황으로 봐야 한다. 주식은 하다 보면 대박도 난다. 하지만 대박 자체가 목표가 되면 안 된다. 높은 수익률을 쫓으면 작은 조정에도 팔 수 있다. 개인투자자의 경우에는 기대치를 낮추는 게 필요하다”고 말했습니다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "302440",
            "000270",
            "005930",
            "001720",
            "001200",
            "035720",
            "323410",
            "259960",
            "012330",
            "011210",
            "005380"
        ]
    },
    {
        "title": "[센터장에 묻다]김형렬 \"우리 기업들의 경쟁력 강화…증시 믿어라\"",
        "date": "2021.01.16. 오전 8:33",
        "content": "릴레이 인터뷰 ①김형렬 교보증권 센터장IT·헬스케어·플랫폼 기업들 주도력 여전[이데일리TV 이지혜 기자] [편집자주]코스피 3000시대가 열렸다. 코로나19로 향후 경제에 대한 불확실성이 큰 상황에서 유례없는 강세장이 이어지자 기대와 우려가 맞물리고 있다. 특히 국내 주식시장의 주도 세력이 기관·외국인에서 개인으로 이전하면서 과거 경험하지 못한 시장 흐름이 펼쳐지고 있다. 이데일리TV는 개인투자자에게 투자 나침반을 제시하기 위해 국내 주요 센터장들에게 증시 방향성과 투자전략을 들어봤다.]“2021년 코스피는 상단 2800포인트, 하단 2300포인트를 기록할 것으로 전망한다. 코스피는 `상저하고`의 흐름으로 우상향할 것이다.”지난해 말 교보증권 리서치센터의 코스피 전망치다. 연초부터 3000포인트 돌파는 물론 3260선까지 올라선 것을 고려할 때 전망치가 완전히 빗나간 셈이다. 김형렬 교보증권 리서치센터장은 15일 기자와 만나 “2800포인트는 수출·기업이익 등 증시 한계 요소까지 반영해 제시한 적정 평균지수”라며 “코스피 3000돌파에 의미를 두기보다 안착이 중요한 문제”라고 설명했다. 자칫 비관론으로 해석될 수 있지만, 단기 과열에 대해서는 경계하면서도 중장기 관점에선 국내 증시의 발전 가능성을 언급했다. 다음은 일문일답 주요 내용이다.- 교보증권은 타 증권사와 비교해 올해 코스피 상단을 보수적으로 제시한 바 있다. 시장 전망이 완전히 빗나갔는데? △ 시중 유동자금의 유입속도, 투자자들의 심리변화까지 예측하지 못했다. 다만, 우리가 앞으로 확인해야 할 것은 투자자들의 기대가 실제 구현되는지 검증하는 과정이 필요하다. 또 그 과정에서 현재가 과열인지, 새롭게 정상적으로 레벨업한 상황인지 평가하는 시간이 올 것이다. - 현 시점에서 주식투자 해야 할까? 증시 전망 어떻게 하나? △ 최근 개인투자자들의 공격적인 매수는 경제상황에 대한 기대보다는 (남들 다 주식투자로 돈을 버는 만큼)나의 미래자산이 훼손될 수 있다는 어떤 불안감이 원인으로 작용했다고 본다. 이런 분위기가 지속되는 한 증시 호황은 당분간 지속될 것으로 본다. 다만 어디까지 오른다는 목표를 두기보다는 지금의 높아진 레벨이 얼마나 유지될 수 있느냐가 중요하다. 지속적으로 유지된다면 투자의 기회는 있다고 본다. - 증시 과열에 대한 우려로 종목별 옥석 가리기가 필요하다는 의견도 많다. 전략을 제시한다면? △ 코스피 3000시대를 맞아 시장을 주도하는 산업은 기업들이 생산성과 수익성을 강화하고 있는, 즉 매출만 늘리는 게 아니라 비용도 효과적으로 절감하고 있는 부문이다. IT가 대표적이고, 사회적 비용을 낮출 수 있는 헬스케어와 생산성을 높이는 데 기여한 플랫폼기업도 시장내 주도력을 유지할 것으로 본다. 이들 산업에 대한 지속적인 관심 속에서 해당 이슈가 확장·확산되는 산업·기업을 선별할 필요가 있다. 또 최근에는 대기업을 중심으로 우리 경제의 체질을 바꾸기 위한 시도가 이어지면서 대형주 중심의 장세가 이어지고 있지만, 그 흐름이 중소형주로 이어질 것으로 본다. 대기업과 함께 상생하는 기업들을 선별하는 게 중요한 시점이다. - 개인 투자자들에게 투자 조언을 해 준다면? △ 지금 장세가 과거 데이터로 보면 부담스러울 수 있지만, 우리의 기초체력과 펀더멘털을 본다면 우리의 경쟁력이 강화되고 발전하고 있다는 것을 느낄 수 있을 것이다. 그만큼 우리 주식시장의 발전 가능성을 믿고 중장기 관점의 투자 시각을 갖기 바란다. \n\n\n\n김형렬 교보증권 센터장은 “증시 호황, 당분간 지속될 것”이라 말했다.이지혜 (jhlee26@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "[이번주 증시인물]코스피2000 주역 박현주가 보는 3000시대는",
        "date": "2021.01.16. 오전 7:31",
        "content": "박현주 미래에셋 회장 유튜브 통해 5년 만 모습 드러내인사이트 펀드 열풍으로 코스피 2000 만든 주역코스피 3천에도 \"혁신산업은 간다\" 강조[이데일리 이슬기 기자] 박현주(사진) 미래에셋그룹 회장이 5년 만에 대중 앞에 모습을 드러냈다. 코스피 2000을 만들었다고 해도 과언이 아닌 박 회장. 그는 코스피 3000시대를 어떻게 조망하고 있을까. 이번주 증시인물은 박 회장을 통해 돌아본다.\n\n\n\n지난 14일 미래에셋대우 유튜브 채널 ‘스마트머니’에 출연한 박현주 미래에셋그룹 회장(사진=스마트머니 캡쳐)박 회장은 지난 14일 미래에셋대우 유튜브 채널인 ‘스마트머니’에 출연했다. 이 자리엔 서철수 리서치센터장과 △반도체 △클라우드 △배터리·전기차 세션 애널리스트 3명이 동석했다. 박 회장이 대중 앞에 공식적으로 모습을 드러낸 건 지난 2015년 12월 대우증권 인수 관련 기자회견 이수 처음. 그는 “코스피 지수가 3000을 넘었고 글로벌 증시 측면에서도 올해는 중요한 분기점이 될 것 같다”며 “정기적으로 진행하는 투자회의를 유튜브를 통해 공개하기로 했다”고 밝혔다.코스피 3000 시대에 박 회장의 유튜브 나들이는 특별하다. 박 회장은 과거 코스피 2000선 돌파를 이뤄낸 인물이라고 봐도 과언이 아니기 때문이다. 그는 2007년 세계 시장으로 눈을 돌린 ‘인사이트펀드’를 출시했는데, 2.5%에 달하는 높은 수수료에도 불구하고 보름 만에 3조원을 블랙홀처럼 끌어모으는 등 적립식 열풍을 일으켰다. 이 펀드 열풍에 힘입어 한국 증시는 2007년 처음으로 2000선을 돌파한다. 그러나 이 펀드는 글로벌 금융위기 충격에 2008년에만 손실률이 50%를 넘으면서 투자자들의 가슴에 생채기를 내기도 했다. 물론 이후 박 회장은 대우증권 인수와 활발한 해외 투자 등을 통해 다시 우뚝 섰다.코스피 2000 시대와 함께했던 박 회장은 코스피 3000 시대를 어떻게 보고 있을까. 그는 최근 글로벌 시장의 밸류에이션이 높다는 지적이 많은 가운데에서도 ‘혁신’을 외쳤다. 혁신이 있는 산업은 경기와 상관 없이 성장한다는 이유에서다. 그렇게 혁신적인 산업으로는 이날 동석한 애널리스트들이 커버하고 있는 업종인 △반도체 △클라우드 △배터리·전기차 부문을 꼽았다. 또 이들 주가의 주가수익비율(PER)이 높다고 해서 비싸다고만은 볼 수 없다고도 역설했다.박 회장은 “혁신하는 기업은 항상 PER이 높았다”며 “클라우드, 반도체, 배터리 이 세 가지 분야는 내 느낌에 반짝반짝하는 것 같다”고 말했다.이날 박 회장은 그가 갖고 있는 지식을 토대로 업종에 대한 유망성을 언급하기도 했다. 그는 “과거 서부 개척 시대 ‘골드러시’가 일어났을 때 돈을 벌었던 것은 금을 캐러 간 사람이 아니라 여관, 청바지 등 연관 산업에 종사했던 사람들이었다”며 “자율주행 전기차 시장의 패권을 누가 잡든지 간에 배터리 산업은 안전하다”고 목소리를 높였다.박 회장은 이날 애널리스트들이 사용하는 ‘팹리스’ 등 어려운 개념을 쉽게 풀거나, 추상적인 설명들을 구체화하는 데에 집중했다. 그런 탓에 이날 박 회장과 동행한 애널리스트들은 박 회장의 날카롭고 집요한 질문에 진땀을 빼기도 했다. 박 회장으로부터 전기차 시장의 유망성에 대해 질문 받았던 박연주 연구원은 ‘(유망성이)꽤 있다’고 답했다가 핀잔을 듣기도 했다.코스피 2000 시대 당시 박 회장의 인사이트 펀드라는 아이디어는 글로벌 금융위기라는 암초에 부딪쳐 침몰하고 말았었다. 그러나 코스피 3000 시대에선 어떨까. 그가 공유해 준 아이디어가 실현될 지 여부에 관심이 집중되고 있다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[다음주 증시전망] 출격하는 바이든 정부···증시에 ‘선물 보따리’ 안길까",
        "date": "2021.01.16. 오전 7:02",
        "content": "20일 美 새 정부 출범···바이든 연설 눈길단기 급등에 '숨 고르기' 들어간 코스피증권사 내주 코스피 3,100~3,200 예상\"유례없는 개인 수급 지지·테이퍼링 우려 축소\"\n\n\n\n[서울경제] 다음주 코스피는 조 바이든 미국 대통령 당선인의 취임 행보에 주목할 것으로 전망된다. 바이든 당선인은  2,000조 원이 넘는 역대급 부양책을 미국 의회에 제안해둔 상태이며 오는 20일 취임 연설을 통해 새 행정부의 정책 윤곽을 드러낼 것으로 예측된다. 내주 코스피 예상 밴드로 한국투자증권은 3,100~3,200선,  하나금융투자 3,100~3,200선, NH투자증권 3,100~3,250선을 제시했다.16일 한국거래소에 따르면 전일 코스피 지수는 전 거래일 대비 2.03% 하락한 3,085.90에 마감했다. 지난 11일 코스피 지수가 하루 170포인트 등락 폭을 기록하고 코스피200 변동성지수(VKOSPI)가 7개월 만에 최고치를 찍는 등 최근 변동성이 크게 확대된 모습이다. 널뛰기 장세에서도 개인은 왕성한 매수세를 보이면서 새해 개인은 유가증권시장에서 11조 5,000억 원이 넘는 순매수세를 기록했다.\n\n\n\n내주 증시의 가장 큰 변수는 바이든 행정부의 출범이 될 것으로 보인다. 바이든 당선인이 취임하면서 정치적 불확실성은 해소될 전망이며 블루 웨이브(민주당 장악)의 현실화로 바이든의 경제 정책 슬로건인 ‘더 나은 재건(Build Back Better)’ 계획이 힘 받을 것으로 보인다. 14일(현지 시각) 바이든은 1조 9,000억 달러(2,082조 원) 규모의 전염병 억제 및 경기부양 예산안을 의회에 제안했다. 1조 9,000억 달러 중 4,000억 달러는 전염병 퇴치에 사용되고 미국 국민 1인당 1,400달러를 추가 지급하는 내용도 포함됐다.주식시장은 바이든 당선인이 취임 연설 속 정책 시그널이 그간의 기대에 충족하는지 여부에 주목할 것으로 보인다. 지난 2017년 취임연설에서 키워드로 ‘미국 우선주의(America First)’을 강조했던 도날드 트럼프 미국 대통령은 임기 내 그에 따른 정책을 일관되게 추진하는 등 취임 연설을 통해 새 행정부 정책의 큰 그림을 가늠해 볼 수 있다. 또한 여러 공약 가운데 무엇을 먼저 행정명령으로 서명하는지 관심을 둘 필요가 있다는 조언이다. 한대훈 SK증권 연구원은 “트럼프 취임 당시 오마바케어 폐지를 행정명령 1호로 서명하자 헬스케어 업종의 수익률이 부진했다”며 “파리기후협약 재가입, 동맹국과의 관계 복원, 반이민정책 철회 등이 바이든의 행정명령 1호 후보로 거론된다”고 설명했다. 이어 “파리기후협약에 재가입하면 친환경업종, 동맹국과의 관계 복원에 서명하면 국내 증시에 대한 외국인의 관심이 환기될 수 있다”고 예상했다.\n\n\n\n= 코스피가 급락 마감한 15일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수, 원/달러 환율 등이 표시돼있다./사진=연합뉴스주식시장이 휴식기에 들어선 모습이지만 코스피 3,000선은 붕괴되지 않을 것이라는 게 대체적인 시각이다. 기업의 이익 추정치도 상향 중이고 무엇보다 개인 투자자의 매수 여력이 줄지 않고 있어서다. 이번주 주식 매수를 위한 대기자금인 투자자예탁금은 사상 최대인 74조 원을 넘어서기도 했다.  또한 최근 미국 연준이 테이퍼링(자산매입 축소) 가능성을 시사한 점이 지수에 부담이 됐지만 이후 리처드 클라리다 연준 부의장이 인플레이션이 2%를 도달하기 전까지 금리 인상은 없다는 기조를 재확인 시켜줬다. 김성근 한국투자증권 연구원은 “테이퍼링 우려에 기인한 증시의 변동성은 단기간 내 마무리될 가능성이 높으며 저가 매수(Buy the dip) 전략이 유효한 시점”이라고 밝혔다.새 행정부의 공격적인 부양책으로 경기 회복에 대한 기대감이 커지면서 경기 민감업종과 미국향 수출 업종에 관심을 둘 필요가 있다는 조언이다. 노동길 NH투자증권 연구원은 “바이든 행정부 출범 전후 경기 개선 기대가 본격화할 수 있어 경기민감 업종의 비중을 확대하는 전략이 유효하다”며 “특히 경기민감주 내에서도 국내 경기 관련보다 글로벌 경기 개선에 밀접한 소재, 산업재 업종에 주목할 필요가 있다”고 전했다./이승배기자 bae@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "005940",
            "034730",
            "001510"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(1월 15일-최종치)",
        "date": "2021.01.15. 오후 6:13",
        "content": "[서울경제] \n\n\n\n▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "힘 부치는 황소개미, 코스피 2% 급락",
        "date": "2021.01.15. 오후 5:54",
        "content": "개인 2조 순매수에도 3100 깨져코스피가 15일 기관과 외국인의 대량 매도로 3100선 아래로 떨어졌다. 이날 코스피는 전일 대비 2.03% 급락한 3085.90에 거래를 마쳤다. 장 초반 코스피는 전일 대비 0.12% 오르면서 상승 출발했으나 오전부터 약세로 돌아선 뒤 하락폭을 키웠다. 변동성이 커지면서 코스피가 연일 출렁이는 모양새다.  기관투자가는 이날 1조4147억원을 순매도하면서 코스피를 끌어내렸다. 외국인투자자 또한 이날 7536억원을 순매도했다. 개인이 이날 2조1139억원을 순매수하면서 코스피 하락을 방어했지만 역부족이었다. 기관의 순매도는 삼성전자(4408억원) 현대차(923억원) 등에 쏠리는 모습이었다. 외국인도 삼성전자(2479억원) 삼성전자우(686억원) LG화학(602억원) 기아차(460억원) 등을 주로 순매도했다. 코스닥은 이날 1.62% 내린 964.44로 장을 마쳤다. 이날 개인이 코스닥시장에서 2557억원을 순매수했지만, 기관(-945억원)과 외국인(-1434억원)의 매도세를 이기지 못하고 하락하면서 마감했다.  [김규식 기자]막차탄 개미 '전전긍긍'…코스피 석달만에 2% 급락코스피 3100 붕괴 3085외인 7천억·기관 1.4조 팔아3150 고지 앞두고 숨고르기'차화반' 랠리마저 정체흐름삼성전자·현대車·LG화학 뚝펀더멘털 아닌 수급에 의존주가 변동성 당분간 높을듯 \n\n\n\n 코스피가 15일 2% 넘게 하락하면서 다시 3000대로 후퇴했다. 지난 8일 처음으로 3100을 넘어선 지 불과 일주일 만이다. 개인투자자가 이날 하루 동안 2조원 넘게 매수했지만 외국인투자자와 기관투자가의 매도 공세에 밀려 코스피 하락을 방어하지 못했다. 연초 들어 개인과 기관의 힘겨루기 양상이 반복됐는데 15일은 개인의 '사자 세력'이 속절없이 밀렸다. 전문가들은 코스피가 올해 들어 다소 과열 양상으로 치닫고 있어 단기간 조정을 거칠 수 있다고 경고한다.이날 한국거래소에 따르면 코스피는 전일 대비 2.03% 하락해 3085.90을 기록하면서 마감했다. 코스피가 2% 넘게 떨어진 것은 지난해 10월 30일 이후 처음이다. 개인이 2조1139억원을 순매수했지만 외국인이 7536억원, 기관이 1조4147억원을 팔아 치우며 코스피는 하락하면서 마감했다. 앞서 지난 14일 코스피는 3149.93으로 신고가를 쏘아 올렸지만 '3150 고지'를 앞두고 숨 고르기가 길어지고 있다. 정용택 IBK투자증권 리서치센터장은 \"코스피가 3150을 돌파할지 판단하기 어려운 상황\"이라며 \"단기 과열이 있던 것은 분명하기 때문에 조정을 받아 증시가 출렁일 수 있다\"고 설명했다. 거래소에 따르면 이날 코스피200은 420.43을 기록했는데, 이는 코스피200선물(419.4)보다 1.03포인트 높은 수치다. 현물가가 선물가를 넘어서는 '백워데이션'이 일어난 것이다.일반적으로 선물가는 미래 가치를 반영해 현물가보다 높아야 하는 점을 감안하면 코스피 상승 여력이 별로 남지 않았다는 공감대가 확산하고 있다는 분석이다. 정 센터장은 \"앞으로 코스피 낙폭이 아주 크지 않을 수 있다\"면서도 \"기관과 외국인이 그동안 각종 지수를 참고해 매수와 매도를 결정한 만큼 개인이 대형 우량주를 매수할 때 이를 염두에 둬야 할 것\"이라고 덧붙였다.이날 코스피는 올해 들어 증시를 주도한 대형주 하락이 두드러졌다. 자동차·화학(배터리)·반도체를 뜻하는 이른바 '차·화·반' 랠리가 다소 정체하는 흐름을 보이고 있다. 이날 삼성전자는 1.90% 떨어져 8만8000원을 기록했고, 시가총액 2위 SK하이닉스 주가는 2.30% 급락했다. 대형주가 정체 흐름을 보이자 다소 실망한 반응을 보이는 투자자도 나타나고 있다.서울 양천구에 사는 김서연 씨(30)는 \"삼성전자가 '10만원 전자'가 될 줄 알았는데 너무 올랐을 때 매수해서 그런지 수익률이 마이너스\"라며 \"미국 증시에서 TSMC를 매수했으면 좋았겠다는 생각이 든다\"고 말했다. 김씨는 지난 11일 처음 증권 계좌를 개설하고 삼성전자를 30주 매수했는데, 15일 기준 0.8% 평가손실을 기록했다. 최근 '애플카' 협업 소식으로 연일 급등세를 기록한 현대차 주가는 이날 4.19% 하락했다. LG화학(-3.07%), 네이버(-3.77%), 카카오(-3.10%)처럼 지난해 한국 증시를 주도한 대형 기술주도 이날 급락세를 면치 못해 주목을 받았다.전문가들은 주가가 펀더멘털(내재가치)보다는 수급에 따라 움직이고 있어 변동성이 높아질 것으로 전망한다. 이경민 대신증권 연구원은 \"증시가 호재보다는 수급 불안에 민감한 모습\"이라면서 \"연기금이 주식 비중을 조정하고 외국인 자금 또한 유출되면서 코스피 하락으로 이어진 것\"이라고 설명했다. [김규식 기자 / 김인오 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "005930",
            "005935",
            "007860",
            "035720",
            "005380"
        ]
    },
    {
        "title": "이주열 \"통화완화 유지\"···증시 과열엔 경고",
        "date": "2021.01.15. 오후 5:50",
        "content": "기준금리 0.50% 8개월째 동결\"빚내 투자, 충격 감내 못할수도\"美 \"당분간 통화 출구전략 없다\"주가 차익실현에 2%↓ 3,100 붕괴\n\n\n\n[서울경제] 이주열 한국은행 총재가 15일 열린 새해 첫 금융통화위원회에서 기준 금리를 0.50%로 8개월째 동결하며 최근 증시 과열에 대해 “감내하기 어려운 손실이 발생할 수 있다”고 경고했다. 코스피지수는 이날 외국인의 차익 실현 매물이 대거 쏟아지며 2.03% 하락해 두 달 반 만에 가장 큰 낙폭을 기록했다. 한은 금통위는 이날 “세계 경제가 신종 코로나바이러스 감염증(코로나19) 재확산의 영향으로 회복 흐름이 약화됐고 국내 경제는 수출 증가와 설비투자 개선에도 소비 위축과 고용 부진으로 회복세가 완만할 것”이라고 전망했다. 이 총재는 완화적 통화정책 기조 전환에 대해 “현재 고려할 사항이 아니다”라며 “아직은 이르다”고 강조했다. 김소영 서울대 경제학과 교수는 “경제가 정상화되기 전까지는 확장 기조로 가겠다는 얘기로 보인다”며 “실제로 금리 인상을 고려할 시기는 코로나19가 종식되는 시점이 될 것”이라고 말했다.앞서 제롬 파월 미국 연방준비제도(Fed·연준) 의장도 기준 금리 인상 등 출구 전략을 당분간 가동하지 않겠다고 했다. 파월 의장은 14일(현지 시간) 프린스턴대 세미나에서 “경제가 목표에 한참 못 미친다”면서 “목표를 위협할 인플레이션이 나타나지 않는 한 금리를 올릴 이유가 없다”고 했다. 그러나 이 총재는 초저금리로 시중 유동성이 쏠리며 연초부터 급등한 증시에 대해 “‘빚투(빚 내서 투자)’로 투자할 경우 가격 조정에 따라 감내하기 어려운 손실이 발생할 수 있다”며 “너무 과속하면 작은 충격에도 흔들릴 수 있다”고 지적했다. 풍부한 유동성을 증시가 아닌 생산적 분야로 유도할 방책과 관련해 이 총재는 “기업 활동을 촉진하는 것이 가장 중요하다”고 재차 강조했다.한편 이날 상승 출발한 코스피는 낙폭을 키우며 2.03%(64.03포인트) 내린 3,085.90으로 마감해 6거래일 만에 3,100선이 무너졌다.     /손철·박성호기자 junpark@sedaily.com 뉴욕=김영필특파원▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "개인 열흘간 14조 베팅···하루 100P 등락 다반사 '변동성과 싸움'",
        "date": "2021.01.15. 오후 5:50",
        "content": "[1월 증시 중간점검]장중 3,200선 넘어 사상최대치 불구美 테이퍼링 등 우려에 변동성 심화11.8兆 순매도 기관 거래비중 20% 육박대형주 강세...중소형주 '1월효과' 실종신용융자 셀트리온·삼성전자 등 집중\n\n\n\n[서울경제] 강력한 유동성의 힘에 올해 증시는 사상 최고·최대치 기록을 잇달아 바꿔쓰면서 이전 연초 증시와는 전혀 다른 모습을 보였다. 지난해 말의 급등장이 새해 들어서도 이어지면서 코스피지수는 장 중 3,200 선을 넘어 사상 최대치를 기록하기도 했지만 단기 급등에 대한 부담감과 차익 실현 매물, 금리 상승 등의 불안 요소가 겹쳐지자 오히려 변동성이 심화되는 모습을 보이고 있다. 해마다 연초면 ‘1월 효과’로 강세를 보였던 중·소형주는 개인들의 대형주 매집에 밀려 올해는 힘을 쓰지 못했다. 개인들은 새해에도 불과 10거래일 만에 양대 증시에 14조 원이 넘는 자금을 쏟아부으며 ‘어게인 2020’을 외치고 있지만 너무 가파르게 오른 지수에 대한 부담과 높아진 변동성을 어떻게 극복해갈 것인지가 수익률을 결정할 변수로 꼽힌다.   ◇더 거세진 개미 자금 유입=15일 한국거래소에 따르면 이날 유가증권시장에서 개인들은 2조 1,295억 원어치의 주식을 순매수하면서 이달 들어서만 11조 5,600억 원어치를 순매수했다. 코스닥시장 순매수 금액과 투자자 예탁금 증가분을 포함하면 불과 10거래일 동안 증시로 유입된 개인 자금은 16조 원을 훌쩍 넘는다. 대부분의 전문가는 올해 개인들의 자금이 증시로 이동하는 규모가 지난해에는 미치지 못할 것으로 예상했지만 연초 분위기만을 놓고 본다면 지난해보다 더 가파른 증가세를 보여주고 있다. 개인들의 막대한 자금은 코스피지수를 역대 최고치로 이끌었다. 지난 8일 3,152.18을 기록하면서 종가 기준으로 역대 최고치를 다시 쓴 코스피지수는 다음 거래일인 11일 장 중 3,260까지 치솟으면서 증권사들의 올해 코스피지수 예상 밴드 상한선까지 다가서기도 했다. 개인들의 증시 참여가 더 활발해진 것은 필연적으로 ‘빚투(빚내서 투자)’ 증가로 이어졌다. 국내 증시 신용 융자 잔액은 지난해 말 19조 2,213억 원에서 14일 기준 21조 2,826억 원으로 2조 원 이상 늘었다. 반면 기관은 차익 실현에 열을 올렸다. 기관은 이달 들어 10거래일 만에 11조 8,800억 원어치의 주식을 순매도했다. 기관이 팔고 개인이 이를 받으면서 거래량도 폭발했다. 이달 들어 하루 평균 거래 대금은 29조 원을 넘어서 사상 최대치를 기록했으며 특히 8일과 11일에는 이틀 연속 거래 대금이 40조 원을 넘기기도 했다. 특히 기관의 차익 실현 물량이 급증하자 기관의 거래 비중도 20%에 육박하면서 지난해 3월 이후 최대치를 기록하기도 했다. 김광현 유안타증권 연구원은 “개인 거래 비중은 지난해 7~9월에 비해서는 낮아졌지만 여전히 높은 수준을 유지하면서 증시를 끌어올렸다”고 설명했다. ◇대형주, 중·소형주보다 2배 이상 급등=대체로 1월에는 중·소형주들이 강세를 보인다. 배당 성향이 상대적으로 높은 대형주의 경우 연초 배당 기준일을 충족한 매물이 연초부터 시장에 나오는 경우가 많고 반대로 중·소형주는 연말 대주주 양도소득세 부과를 회피하기 위해 주식을 팔았던 투자자들이 다시 주식을 사들이면서 주가 상승 압력으로 작용하기 때문이다. 하지만 올해는 전혀 다른 모습이 나타나고 있다. 코스피 대형주 지수는 지난해 말 대비 8.25% 상승한 반면 중형주와 소형주 지수는 각각 3.95%와 3.91% 오르는 데 그쳤다. 특히 4대 그룹 계열사에 자금이 집중되면서 주가 상승도 이들을 중심으로 이뤄지는 모습이다. 실제로 올해 들어 유가증권시장 시가총액이 150조 원 정도 늘었는데 이 중 삼성·현대차(005380)·SK·LG그룹 계열사의 시총 증가분이 80% 가까이 차지했다. 실제로 개인 투자자들의 순매수 상위 종목만 봐도 초우량 대형주 일색이다. 삼성전자(005930) 주식은 5조 9,000억 원어치를 순매수하면서 개인들의 유가증권시장 전체 순매수액의 절반 가까이를 차지했으며 순매수 상위 10개 종목 중 SK바이오팜만 제외하고 모두 코스피 시총 20위 내의 초대형주였다. 대형주 선호는 급증하는 ‘빚투’에서도 고스란히 드러났다. 올해 들어 늘어난 신용 융자 잔액 22조 원 중 유가증권시장에서만 1조4,000억 원 늘어 대형주에 대한 관심을 반영했다. 특히 유가증권시장 내에서도 셀트리온(068270)의 신용 잔액이 2,583억 원 늘어나 가장 많이 증가한 종목이 됐으며 뒤를 이어 삼성전자(1,746억 원), LG전자(066570)(1,132억 원), 현대차(813억 원), 현대모비스(012330)(580억 원) 등 초우량 대형주에 대한 빚투 비중이 높았다. ◇급등 후 투자 심리 불안 ‘변동성 장세’ 본격화=연초부터 증시는 극심한 변동성 장세가 펼쳐졌다. 실제로 올해 들어 10거래일 동안 코스피지수 변동률이 2% 미만을 기록한 것은 13일과 14일 단 두 번에 불과했다. 특히 11일에는 코스피지수의 등락 폭이 170포인트를 넘어서면서 지난해 3월 19일 이후 최대 변동 폭을 기록했다. 연초에는 지수 변동 폭이 컸지만 결국에는 급등하면서 장을 마치자 변동성이 크게 부각되지 않았다. 하지만 이번 주 들어 상승세가 한풀 꺾이면서 금리 상승 등의 우려가 제기되자 변동성에 대한 우려가 확대되는 모습이다. 실제로 공포 지수로 일컫는 ‘코스피 200 변동성 지수’는 11일 35.65포인트를 기록하면서 지난해 10월 30일 이후 처음으로 30포인트 선을 넘기기도 했다. 설태현 DB금융투자 연구원은 “전주에는 코스피지수가 10% 가까이 급등했지만 이번 주에는 장 중 큰 변동성을 보였다”며 “미국의 정치 불확실성, 연준의 테이퍼링(자산 매입 축소) 가능성 제기에 따른 유동성 우려 등이 투자 심리에 부정적 영향을 줬다”고 설명했다. /박성호기자 junpark@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "012030",
            "016610",
            "003550",
            "066570",
            "034730",
            "326030",
            "005930",
            "068270",
            "003470",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코로나 3차 확산 여파...작년 12월 백화점 매출 14% '뚝'",
        "date": "2021.01.15. 오후 5:49",
        "content": "■기재부 '경제동향(그린북) 1월호'카드 승인액도 8개월 만에 감소소비지표 일제히 하락세반도체 등 수출 호조는 긍정적[서울경제] 신종 코로나바이러스 감염증(코로나19) 3차 확산 여파에 따라 지난달 국내 소비가 크게 꺾인 것으로 나타났다. 소비자들이 지갑을 닫으면서 ‘연말 효과’를 기대했던 백화점 등이 매출 감소에 신음했다. 국내 카드 승인액도 지난해 4월 이후 8개월 만에 처음으로 감소했다. 정부는 당분간 실물경제 불확실성이 이어질 것으로 내다봤다. 15일 기획재정부가 발표한 ‘최근 경제 동향(그린북) 1월호’에 따르면 지난해 12월 백화점 매출액은 전년 동월 대비 14.1% 감소한 것으로 나타났다. 코로나19 우려 속에 소비자들이 백화점·할인마트 등 사람이 많이 몰리는 대형 매장 방문을 꺼렸기 때문인 것으로 풀이된다. 식당 영업이 제한돼 ‘집쿡(cook)’ 수요가 늘면서 그나마 할인점 매출은 같은 기간 1.7% 증가했다. \n\n\n\n카드 국내 승인액도 같은 기간 3.3% 감소했다. 카드 매출이 줄어든 것은 코로나19 1차 확산 때인 지난해 3월(-4.3%)과 4월(-5.7%) 이후 8개월 만이다. 이에 따라 소비자심리지수도 89.8로 떨어져 석 달 만에 다시 90 아래로 내려갔다. 소비자심리지수가 100 이하면 경기 전망을 어둡게 보는 소비자들이 더 많다는 뜻이다. 이 밖에 국산 승용차 내수 판매도 전년 대비 8.4% 감소했다. 다만 오프라인 소비가 줄어드는 것과 반대로 온라인 매출은 같은 기간 19.2% 늘며 지속적으로 두 자릿수가 넘는 성장세를 이어가고 있다. 고용지표에서도 코로나19의 영향이 나타났다. 지난해 12월 취업자는 전년 대비 62만 8,000명 줄어 감소 폭이 확대됐고 15∼64세 고용률도 65.3%로 1.8%포인트 하락했다. 반면 반도체 등 정보기술(IT) 관련 산업의 호조로 수출이 늘어난 것은 우리 경제에 긍정적인 대목이다. 지난해 12월 수출은 전년 대비 12.6% 늘었고 일평균 수출액도 7.9% 증가했다. 이에 따라 기재부는 지난달 “실물경제 불확실성이 확대하고 있다”고 경고 신호를 낸 데 이어 이달에도 “경기 불확실성이 지속되고 있다”고 진단했다. 다만 최근 백신 접종과 주요국 정책 대응 강화에 따라 경제 회복 기대도 살아나고 있다는 게 기재부의 평가다. 지난달 국고채 금리가 중장기물 중심으로 상승세(국채값 하락)를 보인 것도 이 같은 기대감이 반영된 결과로 풀이된다. /세종=서일범기자 squiz@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "건설·소비재도 뛰는데...'상장 리츠'는 찬바람",
        "date": "2021.01.15. 오후 5:44",
        "content": "백신 보급에 경기민감주 상승 속작년 11월 이후 증시 랠리서 소외거리두기로 공실률 급등 직격탄고성장株 좇는 투자 행태도 한몫\n\n\n\n[서울경제] 신종 코로나바이러스 감염증(코로나19) 사태로 큰 타격을 입은 후 회복하는 듯 보였던 상장 리츠(REITs) 상품의 주가가 다시 내려앉는 모습이다. 코로나19 백신 보급이 본격화되며 건설·소비재·유통 등 경기 민감주가 급등하고 있는 상황에서도 리츠 상품은 부동산 임대 수익 감소와 공실률 급등으로 부진의 늪에 빠졌다.  15일 한국거래소 등에 따르면 국내 증시에 상장된 주요 리츠들의 주가는 지난해 11월 말부터 이날까지 2~10%가량 손실을 보이고 있다. 리츠는 투자자들의 자금으로 부동산에 투자해서 임대 수익을 낸 후 이를 배당금으로 돌려주는 투자 상품이다. 이 기간 코스피지수는 20% 가까이 급등했다는 점에서 리츠 상품 투자자의 실망감은 더욱 커졌을 것으로 보인다.실제 판교 알파돔시티 등 오피스 빌딩에 투자하는 상품인 신한알파리츠(293940)의 경우 지난해 11월 말께 7,430원까지 주가가 올랐지만 이후 점진적으로 하락, 이날 7,000원에 거래를 마쳤다. 약 두 달 사이 5% 이상 하락한 셈이다. 코로나19 이전인 지난해 연초에는 7,800원대에 거래됐기에 10% 이상 하락했다. 뉴코아백화점 등 상업 시설에 투자하는 이리츠코크렙(088260) 역시 지난해 11월 말 5,930원까지 주가가 회복하는 듯 보였지만 이후 우하향 곡선을 그리며 이날 5,220원에 마감됐다. 지난해 신규 상장한 리츠들 주가도 저조하기는 마찬가지다. 지난해의 경우 기업공개(IPO) 투자 열기가 여느 때보다 뜨거웠던 한 해로 기록됐지만 이 기간 상장한 6개의 공모 리츠는 대부분 공모가인 5,000원을 밑돌거나 공모가와 비슷한 수준에서 거래되고 있다. 지난해 8월 상장한 이지스레지던스리츠(350520)의 경우 이날 4,700원으로 마감됐으며 광교 쇼핑몰에 투자하는 미래에셋맵스리츠(357250) 역시 4,710원에 거래를 마쳐 여전히 공모가를 밑돌고 있다. 벨기에 오피스에 투자하는 제이알글로벌리츠(348950)와 물류센터에 투자하는 ESR켄달스퀘어리츠(365550) 정도만이 이날 각각 5,050원, 5,270원에 마감돼 체면을 세웠다. 리츠 상품의 약세는 코로나19 사태로 인한 거리 두기 상향 등과 관계가 깊다. 재택근무를 하고 쇼핑몰 등 상업 시설 방문을 자제하는 경향이 늘면서 기초자산인 부동산 임대 수익이 줄어들고 공실률이 급등하는 등 타격을 입은 탓이다. 실제 상가정보연구소 등에 따르면 지난해 3·4분기 전국 중대형 상가 평균 공실률은 12.4%로 관련 통계를 집계한 이래 역대 최고치를 경신했다. 아울러 지난해 코스피 대형주를 중심으로 주가가 급등하는 분위기 속에서 주가 상승률보다는 배당 수익에 초점을 맞춘 리츠 상품은 투자 매력도가 떨어졌기 때문이라는 분석도 나온다. 지지부진한 주가 흐름을 보이고 있는 리츠이지만 전문가들은 백신 보급이 본격화되며 경기 회복세가 감지되는 분위기 속에서 상업용 부동산의 가치가 부활하면 리츠 역시 반등을 꾀할 것으로 내다보고 있다. 특히 최근 정부는 부동산 가격을 잡기 위해 임대주택을 공급하는 과정에서 리츠를 활용하겠다고 밝히며 리츠·부동산펀드에 대한 재산세를 감면하는 제도를 올해부터 시행하겠다고 밝힌 바 있다. 리츠가 세금을 덜 내게 되면 지분 투자한 개인에게 배당으로 지급할 수 있기에 배당수익률이 높아지는 효과가 난다. 구경회 SK증권 연구원은 “주택시장의 호황이 이어진다면 상업용 부동산까지 확산될 수 있고 코로나19 완화 시 상업용 부동산은 특히 수혜를 입을 수 있다”며 “다만 고성장주에 집중된 증시 트렌드가 이어진다면 고배당주의 강세는 다소 더딜 수도 있을 것”이라고 말했다.  /김경미기자 kmkim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "365550",
            "034730",
            "001510",
            "357250",
            "293940",
            "088260",
            "350520",
            "348950"
        ]
    },
    {
        "title": "코스피 두달반만에 최대 급락···'대형주 랠리' 급제동",
        "date": "2021.01.15. 오후 5:43",
        "content": "기관·외인 팔자에 64포인트 하락장 중에는 104포인트 넘게 '출렁'\n\n\n\n코스피가 급락 마감한 15일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피지수, 원·달러 환율 등이 표시돼 있다. /연합뉴스\n\n\n\n[서울경제] 코스피지수가 지난해 10월 말 이후 가장 큰 폭으로 떨어지면서 새해 랠리의 강한 탄력이 한풀 꺾였다. 특히 기관의 대규모 차익 실현으로 최근 ‘과열 논란’ 속 국내 증시를 이끌어 온 대형주의 급등세에 제동이 걸렸다. 15일 한국거래소에 따르면 코스피지수는 전 거래일보다 2.03%(64.03포인트) 내린 3,085.90에 거래를 마쳤다. 코스피지수가 하락한 것은 4거래일 만이다. 이날도 코스피는 장중 최고점과 최저점이 104포인트나 벌어지는 등 급격한 변동성 장세를 이어갔다. 장 초반 0.12%(3.91포인트) 올라 출발한 코스피는 장중 1.27%까지 오르며 강세를 보이는 듯하다 결국 하락 반전해 오후에는 낙폭이 점차 커졌다. 이날 코스닥도 1.62%(15.85포인트) 내린 964.44에 장을 마감했다. 기관과 외국인이 대형주를 위주로 차익 실현에 나서면서 대장주인 삼성전자(-1.90%)와 SK하이닉스(-2.30%)를 비롯해 LG화학(-3.07%), 현대차(-4.19%) 등 최근 강세를 보인 종목 대부분이 내렸다. 이날 유가증권시장에서 대형주는 2.2% 하락한 반면 중형주와 소형주는 각각 1.13%, 0.93% 하락하는 등 큰 차별화를 보였다. 개인 투자자는 이날도 유가증권시장에서 2조 1,329억 원 규모를 순매수하며 지수 방어에 나섰지만 급격한 변동성장에서 이전처럼 큰 힘을 발휘하지 못하면서 지수의 낙폭이 커졌다. 반면 외국인과 기관은 이날 유가증권시장에서 각각 7,639억 원과 1조 4,133억 원을 순매도했다. 개인의 대규모 매수 행렬이 이어지며 증시 대기 자금인 예탁금 규모는 4거래일 만에 70조 원 아래로 내려와 68조 원을 기록했다. 이경민 대신증권 연구원은 “(조 바이든의 경기 부양책 등) 호재보다는 수급 불안에 민감한 모습”이라며 “연기금의 주식 비중 조정, 금융 투자발 프로그램 물량의 출회, 외국인 자금 유출 등이 하락으로 이어졌다”고 진단했다. 이어 “신종 코로나바이러스 감염증(코로나19) 확산 여파 등으로 물가 대비 성장에 대한 기대가 약해지면 과열 및 평가 가치(밸류에이션) 부담이 가중될 수밖에 없다”며 “글로벌 자산 시장은 경기와의 괴리를 좁혀나갈 것으로 전망된다”고 덧붙였다. /신한나기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "003540",
            "005930",
            "005380"
        ]
    },
    {
        "title": "막차탄 개미 `전전긍긍`…코스피 석달만에 2% 급락",
        "date": "2021.01.15. 오후 5:36",
        "content": "코스피 3100 붕괴 3085외인 7천억·기관 1.4조 팔아3150 고지 앞두고 숨고르기`차화반` 랠리마저 정체흐름삼성전자·현대車·LG화학 뚝펀더멘털 아닌 수급에 의존주가 변동성 당분간 높을듯\n\n\n\n 코스피가 15일 2% 넘게 하락하면서 다시 3000대로 후퇴했다. 지난 8일 처음으로 3100을 넘어선 지 불과 일주일 만이다. 개인투자자가 이날 하루 동안 2조원 넘게 매수했지만 외국인투자자와 기관투자가의 매도 공세에 밀려 코스피 하락을 방어하지 못했다. 연초 들어 개인과 기관의 힘겨루기 양상이 반복됐는데 15일은 개인의 '사자 세력'이 속절없이 밀렸다. 전문가들은 코스피가 올해 들어 다소 과열 양상으로 치닫고 있어 단기간 조정을 거칠 수 있다고 경고한다.이날 한국거래소에 따르면 코스피는 전일 대비 2.03% 하락해 3085.90을 기록하면서 마감했다. 코스피가 2% 넘게 떨어진 것은 지난해 10월 30일 이후 처음이다. 개인이 2조1139억원을 순매수했지만 외국인이 7536억원, 기관이 1조4147억원을 팔아 치우며 코스피는 하락하면서 마감했다. 앞서 지난 14일 코스피는 3149.93으로 신고가를 쏘아 올렸지만 '3150 고지'를 앞두고 숨 고르기가 길어지고 있다. 정용택 IBK투자증권 리서치센터장은 \"코스피가 3150을 돌파할지 판단하기 어려운 상황\"이라며 \"단기 과열이 있던 것은 분명하기 때문에 조정을 받아 증시가 출렁일 수 있다\"고 설명했다. 거래소에 따르면 이날 코스피200은 420.43을 기록했는데, 이는 코스피200선물(419.4)보다 1.03포인트 높은 수치다. 현물가가 선물가를 넘어서는 '백워데이션'이 일어난 것이다.일반적으로 선물가는 미래 가치를 반영해 현물가보다 높아야 하는 점을 감안하면 코스피 상승 여력이 별로 남지 않았다는 공감대가 확산하고 있다는 분석이다. 정 센터장은 \"앞으로 코스피 낙폭이 아주 크지 않을 수 있다\"면서도 \"기관과 외국인이 그동안 각종 지수를 참고해 매수와 매도를 결정한 만큼 개인이 대형 우량주를 매수할 때 이를 염두에 둬야 할 것\"이라고 덧붙였다.이날 코스피는 올해 들어 증시를 주도한 대형주 하락이 두드러졌다. 자동차·화학(배터리)·반도체를 뜻하는 이른바 '차·화·반' 랠리가 다소 정체하는 흐름을 보이고 있다. 이날 삼성전자는 1.90% 떨어져 8만8000원을 기록했고, 시가총액 2위 SK하이닉스 주가는 2.30% 급락했다. 대형주가 정체 흐름을 보이자 다소 실망한 반응을 보이는 투자자도 나타나고 있다.서울 양천구에 사는 김서연 씨(30)는 \"삼성전자가 '10만원 전자'가 될 줄 알았는데 너무 올랐을 때 매수해서 그런지 수익률이 마이너스\"라며 \"미국 증시에서 TSMC를 매수했으면 좋았겠다는 생각이 든다\"고 말했다. 김씨는 지난 11일 처음 증권 계좌를 개설하고 삼성전자를 30주 매수했는데, 15일 기준 0.8% 평가손실을 기록했다. 최근 '애플카' 협업 소식으로 연일 급등세를 기록한 현대차 주가는 이날 4.19% 하락했다. LG화학(-3.07%), 네이버(-3.77%), 카카오(-3.10%)처럼 지난해 한국 증시를 주도한 대형 기술주도 이날 급락세를 면치 못해 주목을 받았다.전문가들은 주가가 펀더멘털(내재가치)보다는 수급에 따라 움직이고 있어 변동성이 높아질 것으로 전망한다. 이경민 대신증권 연구원은 \"증시가 호재보다는 수급 불안에 민감한 모습\"이라면서 \"연기금이 주식 비중을 조정하고 외국인 자금 또한 유출되면서 코스피 하락으로 이어진 것\"이라고 설명했다. [김규식 기자 / 김인오 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "003540",
            "005930",
            "007860",
            "035720",
            "005380"
        ]
    },
    {
        "title": "아시아나 감자 후 첫 거래일…대한항공 합병 기대에 `순항`",
        "date": "2021.01.15. 오후 5:36",
        "content": "주가 한때 8% 상승 후 제자리무상감자로 관리종목지정 면해\n\n\n\n 아시아나항공이 무상 감자 이후 3주 만에 거래가 재개됐지만 주가는 시장 움직임에 발목이 잡혀 이륙하지 못했다. 하지만 일반적으로 감자 이후 주가가 급락하는 경향에 비춰 보면 나쁘지 않은 움직임이라고 평가하는 분위기다. 15일 아시아나항공은 시초가인 1만8000원에 거래를 마감했다. 장 초반 한때 아시아나항공 주가는 시초가 대비 8% 이상 오르며 비상하는 듯했으나 오후 들어 상승 폭을 반납하고 제자리로 돌아왔다. 이날 대한항공(-1.83%)·에어부산(-3.47%)·제주항공(-3.02%) 등 항공주가 모두 하락한 것과 비교하면 아시아나항공은 선방한 셈이다. 대한항공에 인수된 아시아나항공은 재무구조 개선을 위해 3대1 무상 균등 감자를 실시하면서 지난달 24일부터 매매거래가 정지됐다가 15일부터 거래가 재개됐다. 이번 감자로 아시아나항공 자본금은 1조1162억원에서 3721억원으로 줄게 됐다. 발행 보통주식 수도 2억2323만5294주에서 7441만1764주로 감소했다.주식 3주를 1주로 바꾸는 만큼 1주당 평가가격은 직전 거래일(4210원)보다 3배 많은 1만2650원에 정해졌다. 이날 시초가는 호가 범위 내(6330~1만9000원)에서 비교적 상단인 1만8000원으로 정해졌다.이번 감자를 통해 아시아나항공은 자본잠식률을 50% 아래로 떨어뜨리면서 관리종목 지정 위기에서 탈출하게 됐다. 보통 감자 이후 거래가 재개되면 주가가 급락하는 경우가 많지만 아시아나항공은 대한항공과의 합병 시너지 효과에 대한 기대감으로 첫날 비교적 양호한 주가 흐름을 보였다. 최고운 한국투자증권 연구원은 \"양대 국적사 통합으로 정부 주도의 시장 재편이 구체화되면서 구조조정에 대한 기대감이 더 부각되는 시점\"이라고 강조했다. 한편 이날 대한항공은 공정거래위원회에 아시아나항공 주식 취득 관련 기업결합 신고서를 제출했다. 대한항공은 기업결합 신고서를 공정위는 물론 미국·일본·중국·유럽연합(EU) 등 8개 해외 경쟁 당국에도 일괄 제출한 것으로 알려졌다.  [김기철 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "003490",
            "020560",
            "298690",
            "089590"
        ]
    }
]