[
    {
        "title": "김병욱, '코스피 3000 野 회의론' 비판에 이혜훈 \"샴페인 터뜨릴 때 아냐\"",
        "date": "2021.01.06. 오후 9:55",
        "content": "경제학 박사 출신 이 전 의원\"증시 3000 실물·금융 괴리 커\"\n\n\n\n이혜훈 미래통합당 전 의원이 25일 오후 서울 마포현대빌딩에서 더 좋은 세상으로 주최로 열린 제 4차 비공개 세미나에 참석해 이동하고 있다./연합뉴스[서울경제] 이혜훈 국민의힘 전 의원은 6일 코스피지수 3,000 돌파와 관련 “샴페인 터뜨릴 때가 아니다”라고 경고했다. 이는 야권의 증시과열 우려를 비판한 김병욱 더불어민주당 김병욱 의원의 주장을 반박한 것으로 풀이된다. 실제 이 전 의원은 “(김 의원이) 말귀를 잘못 알아듣고 번지수가 틀린 반격을 했다”고 비판했다.경제학 박사 출신으로 한국개발연구원(KDI) 연구위원으로 일했던 이 전 의원은 “제 문제 제기는 ‘주가 3,000 불가능하다’가 아니라 ‘주가 3,000 가는 상황이 위험하다’였다”며 이같이 말했다.그는 “실물에 비해 지나치게 부풀려진 거품 주가임은 전문가들의 실증분석 결과 확인됐다”며 “오죽하면 기재부 차관이 ‘실물과 금융의 괴리는 자산가치 조정으로 이어질 수 있다’고 경고했겠나”라고 반문했다.이 전 의원은 “실물경제가 좋아서 주가가 오른 것이 아니기 때문에 조그만 외부 충격에도 거품이 꺼져 폭락할 수 있으니 신중하게 대비해야 한다는 얘기”라며 “희망을 부풀리고 샴페인 터뜨릴 때가 아니다”라고 강조했다.앞서 국회 정무위 여당 간사인 김병욱 의원은 페이스북을 통해 “국민의힘 주호영 원내대표와 이혜훈 전 의원은 오직 문재인 대통령을 비판하기 위해 코스피 3,000선 돌파에 대해 부정적으로 언급하며 동학 개미들의 성실한 투자활동을 ‘비정상적 주가 상승’으로 곡해했다”고 비판했다./박우인기자 wipark@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "이혜훈 \"주가 3,000 상황 위험…샴페인 터뜨릴 때냐\"",
        "date": "2021.01.06. 오후 8:23",
        "content": "국민의힘 이혜훈 전 의원[연합뉴스 자료사진](서울=연합뉴스) 나확진 기자 = 국민의힘 이혜훈 전 의원은 6일 코스피지수 3,000 돌파와 관련, 야권의 증시과열 우려를 비판한 더불어민주당 김병욱 의원을 향해 \"말귀를 잘못 알아듣고 번지수가 틀린 반격을 했다\"고 비판했다.    경제학 박사 출신으로 한국개발연구원(KDI) 연구위원으로 일했던 이 전 의원은 \"제 문제 제기는 '주가 3,000 불가능하다'가 아니라 '주가 3,000 가는 상황이 위험하다'였다\"며 이같이 말했다.    그는 \"실물에 비해 지나치게 부풀려진 거품 주가임은 전문가들의 실증분석 결과 확인됐다\"며 \"오죽하면 기재부 차관이 '실물과 금융의 괴리는 자산가치 조정으로 이어질 수 있다'고 경고했겠나\"라고 되물었다.    이 전 의원은 \"실물경제가 좋아서 주가가 오른 것이 아니기 때문에 조그만 외부 충격에도 거품이 꺼져 폭락할 수 있으니 신중하게 대비해야 한다는 얘기\"라며 \"희망을 부풀리고 샴페인 터뜨릴 때가 아니다\"라고 강조했다.    앞서 국회 정무위 여당 간사인 김병욱 의원은 페이스북을 통해 \"국민의힘 주호영 원내대표와 이혜훈 전 의원은 오직 문재인 대통령을 비판하기 위해 코스피 3,000선 돌파에 대해 부정적으로 언급하며 동학 개미들의 성실한 투자활동을 '비정상적 주가 상승'으로 곡해했다\"고 비판했다.    rao@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]재판 진정서, 만장 넘어야 효력?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "증선위, '회계기준 위반' 뉴보텍 등 제재",
        "date": "2021.01.06. 오후 8:21",
        "content": "뉴보텍, 과징금 4억 원·감사인 지정 2년비상장사 위즈덤에프에이치도 제재\n\n\n\n[서울경제] 금융위원회 산하 증권선물위원회(이하 증선위)는 회계 처리 기준을 위반한 코스닥 상장법인 뉴보텍(060260)과 비상장사인 위즈덤에프에이치를 제재하기로 의결했다.6일 증선위는 정례회의 열어 뉴보텍에 대해 과징금 4억 1,590만 원과 감사인 지정 2년 등 제재를 의결했다. 뉴보텍은 전 대표이사가 2014∼2017년 회사 자금을 횡령하고 회계 장부를 조작함으로써 불법행위 미수금과 자기자본을 과소계상한 것으로 조사됐다. 또 해당 대표이사로부터 횡령액을 회수하고도 각 연도 재무제표를 수정하지 않고 2018년도 이익으로 잘못 계산해 올린 것으로 파악됐다.이외에 위즈덤에프에이치에 대해서는 증권발행 제한 4개월 및 감사인 지정 2년의 제재를 의결했다. 위즈덤에프에이치는 지분법 적용 투자 주식을 과대 계상하고, 특수관계자가 돈을 빌릴 때 지급보증을 선 사실을 공시하지 않아 제재를 받았다.앞서 한국공인회계사회는 이러한 회계처리 기준 위반을 적발하지 않은 위즈덤에프에이치의 감사인에 대해 감사업무 제한 등 조치를 의결했다./신한나기자 hanna@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "동학개미 '패닉 바잉'···\"3,500 간다\" vs \"거품 꺼질것\" 전망 엇갈려",
        "date": "2021.01.06. 오후 6:56",
        "content": "■코스피 장중 3,000 돌파투자자 예탁금 70조 육박 사상 최대부동산·은행 대기 자금까지 몰려코스피 과속에 '버블 논란' 가열\"개인 수급 지지···큰 조정 없을 듯\"\"대외 충격땐 20% 빠질수도\" 맞서\n\n\n\n[서울경제] 지난해 붕괴된 코스피를 끌어올린 주역인 개인 투자자가 또 한번 주춧돌 역할을 하며 코스피지수가 6일 장중 3,000이라는 미지의 세계에 도달했다. ‘나만 수익에서 소외된 것 아니냐’는 불안이 촉발한 ‘패닉 바잉’과 머니무브 현상의 지속으로 증시는 투자자로 문전성시를 이루고 있다. 주가가 펀더멘털을 이탈했다는 우려가 제기되지만 개인이 수급을 받쳐주면서 하방 압력은 제한될 것이라는 전망이 우세하다. 다만 터지기 전까지 버블임을 알 수 없기 때문에 10% 이상 조정 가능성을 염두에 둘 필요가 있다는 경계의 목소리도 나온다. ━개인 역대급 순매수에 코스피 장중 3,000 터치 6일 코스피는 전일 대비 0.75%(22.36포인트) 하락한 2,968.21에 마감했다. 개장 직후 코스피는 3,027.16까지 치솟으면서 ‘3,000 시대 개막’의 신호탄을 쏘아 올렸지만 미국 조지아주 선거 불확실성 등이 반영되며 최종 약세로 끝냈다. 이날 개인은 유가증권시장에서 1조 7,290억 원어치를 순매수했지만 외국인과 기관은 각각 4,020억 원, 1조 3,690억 원어치를 팔아치웠다. 지난해에 이어 상승장에 대한 기대감이 커지면서 지금까지 활황장세에 올라타지 못한 투자자가 부동산·은행 자금을 인출해 뒤늦게 증시에 노크하고 있다. 개인의 왕성한 매수에도 지난 5일 기준 투자자예탁금은 70조 원에 육박하며 연일 사상 최고치를 갈아치우고 있다. ━개인의 견조한 수급···밸류에이션 지표 상향 \n\n\n\n코스피가 사상 처음으로 3,000선을 돌파한 6일 서울 여의도 한국거래소 전광판에 이날 개장한 코스피 지수가 표시되어 있다./성형주기자코스피의 거침없는 급등에 버블 논란도 점화 중이다. 시장 과열 여부를 가늠할 수 있는 12개월 선행 주가수익비율(PER)은 14배 수준으로 역사적 고점인 13배를 훌쩍 넘겼다. 전통적 관점에서 코스피가 단기 과열된 것은 맞지만 개인이 탄탄하게 수급을 뒷받침하면서 큰 폭의 조정 가능성은 희박하다는 게 증권 업계의 대체적인 시각이다. 올해 상장사의 가파른 실적 개선세가 예상됨에도 2018년만큼은 아니라는 데 의견이 모이지만 저금리로 주식에 대한 투자자의 기대수익률(COE)이 낮아지면서 코스피에 적용되는 밸류에이션 지표가 상향되고 있다는 분석이다. 주가순자산비율(PBR)은 자기자본이익률(ROE)과 COE의 함수인데 적금 이자보다 수익만 좋다면 기꺼이 높은 위험을 감수하는 투자자가 증시에 잇따르면서 PBR이 상향될 것이라는 논리다. 이효석 SK증권 연구원은 “실적에 집중하면 버블 우려가 나오지만 최근 COE 반영한 PBR 1.37배를 적용하면 코스피는 3,500도 찍을 수 있다”고 전망했다. ━과거 잣대에서 고평가 단정은 섣불러 코스피 체질이 개선되는 과도기 국면이기 때문에 과거 지표에 크게 연연할 필요가 없으며 상단도 열려 있다는 분석도 나온다. 과거 코스피 시가총액 상위 종목에는 제철·화학·금융 업종이 포진했지만 최근 성장성이 높은 2차전지·바이오·인터넷 업종으로 세대교체가 이뤄지고 있다. 고태봉 하이투자증권 리서치센터장은 “한국은 시총 상위 종목 구성원이 미국처럼 바뀌어 가고 있는 상황이기 때문에 코스피는 먼저 상승한 뒤 논리를 만들 것”이라며 “기술이 경제를 견인하는 ‘테크노믹스’ 시대가 도래할 수 있다”고 내다봤다. 하지만 모든 업종이 장밋빛 전망에 부푼 것은 아니며 새 산업구조의 변화를 반영하는 기업과 그렇지 못한 기업 간 양극화는 심화될 수 있다. 고 센터장은 “디지털화 혹은 탄소 중립이 어려운 종목은 ‘좌초 자산’이 될 수 있다”며 “전 업종이 전반적으로 함께 가는 흐름이 나타나기는 쉽지는 않을 것”이라고 말했다. ━경기개선 기대 선반영···최대 20% 조정 가능 \n\n\n\n/이미지투데이시장에 대한 논평을 꺼리는 금융 당국이 새해 벽두부터 증시 과열론에 불을 지필 정도로 펀더멘털과 주가의 괴리가 확대된 점은 되짚어볼 필요가 있다는 지적이다. 전일 한국은행은 금융과 실물 간 괴리가 확대되면서 조그마한 충격에도 증시가 크게 흔들릴 위험이 있다고 경고했다. 대세 강세장 속 외면받고 있지만 증권 업계 밖에서는 거품에 대한 경고도 나온다. 김영익 서강대 경제대학원 교수에 따르면 코스피는 일평균 수출 대금, 명목 국가총생산(GDP)과 상관계수가 높은데 이 토대에서 살피면 지난해 말 주가는 10~20% 이상 고평가됐다는 계산이 나온다. 김 교수는 실물과 주가 간 격차가 큰 현 상태가 유지되면 대외 충격에 코스피가 최대 20% 밀릴 수 있으며 그 시기를 2·4분기께로 예상했다. 김학균 신영증권 센터장은 “버블인지 여부를 두고 논란이 있지만 저평가 상태는 아니다”라며 “경기 개선에 대한 기대는 이미 증시에 반영된 상태이며 향후 글로벌 금리 상승이 관전 포인트가 될 것”이라고 전망했다. 이외 오는 3월 공매도 재개, 한계 기업의 대출 연장 여부 등이 향후 변수로 지목된다. /이승배·이완기·신한나기자 bae@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "034730",
            "001510",
            "019680",
            "001720"
        ]
    },
    {
        "title": "`맛만 본 코스피 3000 시대` 안착 위한 조건은…",
        "date": "2021.01.06. 오후 6:45",
        "content": "코스피 장중 사상 최초 3,000 돌파6일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.  이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. 2021.1.6 .이승환기자 코스피가 장중 3000선을 돌파하며 새로운 역사를 쓰는 데는 성공했지만, 뒷심이 부족했다. 이번 강세장의 주역인 개인이 2조원어치 넘는 주식을 샀지만, 기관과 외국인이 매물을 쏟아냈다. 올해 들어 3거래일 내내 비슷한 수급흐름이 이어졌다. 개인 매수세의 힘만으로는 3000선에 안착하는 데 한계가 나타난 만큼 시장은 기업 실적으로 시선을 돌리고 있다.6일 코스피는 전일 대비 22.36포인트(0.75%) 내린 2968.21에 거래를 마쳤다. 이날 개장 초 급등세를 보인 코스피는 3027.16까지 올랐지만, 오래 버티지 못하고 하락전환했다. 장중에 3000선 재돌파를 시도하기도 했지만, 결국 2970선 아래로 밀렸다. 작년 연말부터 이어진 단기 과열에 대한 피로감이 누적된 영향으로, 오히려 한 번쯤 조정국면을 거치는 게 더 좋다는 분석이 나왔다. 이경민 대신증권 연구원은 \"과거 9주 이상 연속 상승 이후 쉬었다 갈 경우 강한 2차 상승 추세가 전개됐지만, 단기 조정 없이 오버슈팅이 강해질 경우 추세 반전으로 이어졌다\"며 \"현재 코스피는 쉬어야 더 멀리 갈 수 있다\"이라고 말했다. 수급의 힘에 한계가 드러난 상황에서 코스피를 다시 3000선 위로 끌어올릴 요인으로 실적이 주목되고 있다. 문제는 코스피 상장 기업들의 실적에 대한 단기적·중장기적 전망이 엇갈리고 있다는 점이다. 이경민 연구원은 \"기대 이상의 작년 3분기 실적이 나온 이후 상향 조정이 이어지던 코스피의 4분기 영업이익 전망치 평균(컨센서스)이 최근 햐항조정으로 전환됐다\"면서 \"실적 컨센서스 하락은 투자 심리 측면에서 불안 요인이 될 수 있으며, 단기적으로 달러의 강세 전환이 코스피 조정을 야기할 가능성을 염두에 줘야 한다\"고 말했다. 다만 올해 연간으로, 또 더 장기적으로는 실적 개선세가 이어질 것으로 예상됐다. 김용구 삼성증권 연구원은 코스피 지수에 대한 영향력이 큰 반도체 업종에 대해 \"(영업이익이) 역사상 최고치이자 반도체 수퍼 사이클의 정점이었던 지난 2018년 당시의 197조4000억원을 넘어선 218조원 달성을 빠르게 선반영하고 있다\"며 \"물량(Q)에 이어 단가(P)의 바닥 반등에 나서는 국제 반도체 업황, 하반기 이후 전방위적 경기회복에 쌍순환 정책 대응이 가세하는 중국 거시경제 여건을 고려할 경우 (내년 반도체 업종의 영업이익 전망이) 공염불로 제한될 가능성은 낮다\"고 말했다. [한경우 매경닷컴 기자 case10@mkinternet.com]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "003540",
            "016360",
            "000950"
        ]
    },
    {
        "title": "거래소, 연말 감시 건수 11배 급증...IT·제약 등에 집중",
        "date": "2021.01.06. 오후 6:37",
        "content": "지난주 감시 건수 1건→11건 급증미공개 정보 이용·시세관여 등 적발\n\n\n\n[서울경제] 지난주 타법인 인수자금 마련 등 미공개 정보를 이용한 사례가 급증한 것으로 나타났다. 특히 코스닥 시장에서 전기·전자와 제약 등이 급등락하면서 이상거래 혐의를 받는 종목이 크게 늘었다.6일 한국거래소 시장감시위원회(이하 시감위)에 따르면 지난주(12월 28~31일) 시장감시 종목은 총 11개 늘어 전주(1개) 대비 11배나 급증한 것으로 나타났다. 이로써 시감위의 감시를 받고 있는 종목은 총 259개로 늘었다. 같은 기간 투자주의와 투자경고 종목도 각각 38개, 4개씩 늘었다. 투자주의 종목은 거래량에 과도하게 관여한 계좌가 있는 종목들이, 투자경고 종목에는 바이오(1개), 정치인(1개), 언택트(1개) 등과 관련된 종목들이 포함됐다.특히 미공개 정보를 이용해 주식을 선매수한 사례가 감시 대상에 올랐다. 이 가운데 두 개의 계좌는 A사의 타법인 인수자금 마련과 관련한 호재성 공시 직전에 주식을 집중 매수한 혐의를 받는다. 이외에도 B사의 최대주주 변경 공시 직전 주식을 매수하고, 공시 이후 주가가 급등하자 매도해 차익을 남긴 사례도 있었다.또 시감위는 지난주 시세관여 호가 또는 허수 호가 제출을 반복한 계좌 등 불공정거래로 발전할 가능성이 있는 49개 계좌에 대해 회원사를 통해 예방조치를 요구하기도 했다. 한 계좌의 경우 시장가의 단주주문(총 2,693건)을 반복 제출해 다수 투자자가 참여한 것처럼 보이게 하는 방법을 사용했다. 저가의 매수주문을 대량으로 제출한 후 시가가 주문가에 근접하면 제출한 주문을 정정 및 취소하는 경우도 있었다. 시감위 관계자는 “심리를 실시한 후 불공정거래 의심거래가 발견된 종목을 신속하게 금융당국에 통보할 예정”이라고 전했다./신한나기자 hanna@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[단독/레이더M] 제주CC 보유한 한프…M&A 매물로",
        "date": "2021.01.06. 오후 6:19",
        "content": "제주CC·진천 공장 등 600억 규모…`스토킹호스` 방식 예비인수자 15일 입찰\n\n\n\n[본 기사는 01월 06일(18:02) '레이더M'에 보도 된 기사입니다]프린터 부품 등 사무용 기계 제조업을 영위하는 코스닥 상장사 한프(구 백산오피씨)가 회생신청 인가전 M&A 매물로 나왔다. 18홀 대중제 골프장 '제주칸트리구락부(제주CC)'를 보유하고 있어 많은 원매자의 관심이 쏠릴 것으로 보인다. \n\n\n\n 6일 M&A(인수·합병) 업계에 따르면 한프는 최근 삼일 PwC를 주관사로 선정하고 원매자들에게 기업에 대한 정보를 담은 티저레터를 배포할 예정이다. 거래규모는 600억원 안팎이 될 전망이다. 매각 측은 수의계약으로 예비 인수자를 선정한 뒤 매물을 재차 공개경쟁입찰에 붙이는 '스토킹호스' 방식으로 딜을 진행한다. 오는 15일 예비 인수자를 선정하기 위한 비제한적 경쟁입찰이 이뤄진다.자회사 한프이앤씨를 통해 지분 100%를 보유하고 있는 18홀 대중제 골프장 제주CC(제주칸트리구락부)가 원매자들에게 매력적으로 보일 수 있다는 분석이다. 코로나19 이후 '사회적 거리두기'가 가능한 스포츠로 골프가 각광받고 있어 골프장 몸값이 천정부지로 오르고 있어서다. 한프는 부동산 개발업을 영위하는 자회사 한프이앤씨의 지분 76.7%를 보유하고 있으며 한프이앤씨가 제주CC의 지분 100%를 보유하고 있다.1966년 제주 첫 골프장으로 문을 연 제주CC는 1962년 박정희 전 대통령이 5·16 도로 개통식 참가를 위해 제주를 방문했다가 내린 지시로 건설됐다. 1966년 준공식에는 박 전 대통령이 참석해 시타를 하기도 한 것으로 알려졌다. 이후 제주도 내 골프장 경쟁이 심화되며 경영 상황이 악화돼 2013년 8월 부도가 났고 2019년 말 한프이앤씨가 531억원에 인수하며 주인이 됐다.다만 제주CC를 둘러싼 증자무효 소송은 변수가 될 것으로 보인다. 업계에 따르면 한프이앤씨의 지분 23% 안팎을 보유한 전(前) 경영진 측은 지난해 초 정관을 변경해 의결권 10배를 부여한 10억원 규모 유상증자를 단행했다. 이를 통해 제주CC의 소유권을 주장하며 단독 매각을 추진했으나 매각이 무산된 것으로 알려졌다. 현재 한프 측은 한프이앤씨를 상대로 증자를 무효로 하는 소송을 진행 중이다.충북 진천에 위치한 2만2780㎡(7000평) 규모 공장도 자산으로 보유하고 있다. 토지와 건물 감정평가액은 200억원 규모 수준이다.1994년 설립된 뒤 2002년 코스닥 시장에 상장된 한프는 연료전지 발전사업을 추진하면서 2019년부터 사업 여건이 악화되기 시작했다. 같은해 경영진의 배임·횡령 이슈 등이 발생하며 상장적격성 실질심사 대상이 됐고 현재는 거래정지 상태다. 지난 3월초 법원에 회생을 신청한 뒤 회생계획안이 인가되기 전 변제자금 조달을 위해 M&A를 추진하게 됐다. M&A업계 관계자는 ＂인가전 M&A를 통해 상장 유지 가능성이 높고 사업 구조나 공장 개편이 쉬워 신사업 추진도 가능할 것으로 보인다＂고 말했다.[강인선 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "001680",
            "035150",
            "088790"
        ]
    },
    {
        "title": "[모멘트] 장중 3,000 돌파한 코스피",
        "date": "2021.01.06. 오후 6:18",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오전 코스피 지수가 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다.    사진은 이날 오전 서울 중구 하나은행 본점 딜링룸에서 한 딜러의 책상에 놓인 소 인형과 코스피 지수 전광판을 다중촬영했다. 2021.1.6 [THE MOMENT OF YONHAPNEWS]    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]재판 진정서, 만장 넘어야 효력?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(1월 6일-최종치)",
        "date": "2021.01.06. 오후 6:16",
        "content": "[서울경제] \n\n\n\n▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피 꿈의 3000 찍었다",
        "date": "2021.01.06. 오후 6:08",
        "content": "코스피 2000 넘은지 13년만에6일 장중 3027까지 치솟은후0.75% 하락한 2968로 마감개인 하루에 2조원 순매수◆ 코스피 3000 시대 ◆  코스피가 사상 최초로 장중 3000선을 돌파했다. 코스피가 2000선을 넘어선 지 13년여 만에 3000 시대를 연 것이다. 6일 한국거래소에 따르면 이날 코스피는 장이 열리자마자 개인 매수세에 힘입어 3027.16까지 치솟았다. 다만 기관과 외국인의 대량 매도세를 이기지 못하고 전일 대비 0.75% 하락한 2968.21에 거래를 마쳤다. 코스닥지수도 1000 돌파까지 단 10포인트를 남기며 장중 990.88을 기록했다가 전날보다 0.44% 하락한 981.39에 장을 마감했다.코스피는 2007년 7월 25일(2004.22·종가 기준) 처음으로 2000선 고지에 올라선 후 13년5개월 만에 새로운 지수 영역대에 진입했다. 안희준 한국증권학회장은 \"2010년대 답보 상태였던 코스피가 3000선을 돌파한 건 코로나19 사태를 계기로 산업구조 자체에 체질 변화가 이뤄지면서 정체돼 있던 시장이 제자리를 찾아가는 과정의 한 단계\"라고 평가했다. 코스피 3000 돌파는 개인이 주도했다. 개인은 이날 1조7293억원을 순매수했다. 이날 시간외 대량매매(블록딜)가 진행된 두산퓨얼셀 오너일가 매도 규모(약 2900억원)를 제외하면 개인 순매수액은 2조원을 상회한다. 새해 첫 거래일이었던 4일부터 이날까지 유가증권시장 개인 순매수액은 3조4887억원에 달한다. 이 기간 코스피는 3.3% 상승했다. 지난해 코로나19 하락장을 떠받쳤던 개인이 올해는 상승장의 주역이 된 것이다. 김지산 키움증권 리서치센터장은 \"현재는 유동성이 충분하지만 부동산 투자가 어려워진 상황\"이라며 \"간접투자가 아닌 직접투자 형태로 개인이 들어오면서 당분간 주식시장으로 현금 흐름이 이어질 것\"이라고 말했다. 실제로 증시 대기자금 성격을 지닌 투자자예탁금은 사상 최대 수준이다. 금융투자협회에 따르면 5일 기준 투자자예탁금은 69조4409억원으로 70조원대를 눈앞에 두고 있다.한편 주가가 급하게 상승한 만큼 앞으로는 변동성에 유의해야 한다는 분석도 나온다. 김지산 센터장은 \"단기 급등에 따른 피로감을 감안하면 단기적인 조정은 언제든지 당연한 상황\"이라고 전망했다. [신유경 기자]\"황소장서 나만 소외될라\"…키움證 하루 신설계좌만 4만개코스피 3000시대 연 동학개미패닉바잉도 순매수 동력 작용너도나도 투자동참 과열우려도증권사들 장밋빛전망 내놨지만실물경제보다 빠른 주가상승세조정국면 돌입땐 '빚투 부메랑' \"다들 주식으로 돈 버는데 저만 뒤처질 수는 없잖아요. 예금 이자도 낮고 아파트값은 저세상 가격이니 남은 재테크 수단은 주식뿐이죠.\"초보 투자자를 의미하는 '주린이'인 이유림 씨(32·서울 마포구)는 올해 처음 증권사 계좌를 만들었다. 출산휴가 중인 그의 새해 목표 1순위가 '주식 매매로 월 30만원 벌기'다. 그는 \"실제 투자는 처음이지만 급등주를 피하고 우량주를 저점 매수·고점 매도하면 되는 것 같다\"며 \"작년 말부터 시장을 눈여겨보면서 삼성전자 주식을 적립식으로 사들이고, 대기업 계열 배터리·바이오 주식은 일일 단위로 매매하는 전략을 세웠다\"고 말했다.코스피가 6일 개장 직후 장중 3000 장벽을 뚫었다. 올해 들어 코스피는 3.30% 올라 주요국 증시에서 가장 가파른 상승세를 보였다. 한국 증시가 앞장서 달리며 새 역사를 쓰게 한 힘은 '동학개미'로 불린 개인투자자들의 쉼 없는 매수세다. 집값 폭등과 코로나19 사태에 따른 유동성 장세 속 핵심 세력으로 떠오른 개인투자자들은 이날 2조원 넘게 순매수에 나서면서 코스피 3000 시대를 견인했다.개인투자자들은 이날도 우량주 '저점 매수·고점 매도'에 나섰다. 특히 삼성전자 주식을 1조113억원어치 순매수했다. 이날 코스피 기준 개인 순매수액이 약 2조원인데 이 금액의 절반에 해당한다. 삼성전자 주가는 외국인과 기관투자가들의 순매도에 밀려 전날보다 2.03% 떨어진 8만2200원에 마감했지만 개인은 반대 매매에 나섰다.'개미들의 성지'로 통하는 키움증권은 지난 5일 하루에만 3만9756개의 신규 계좌가 개설돼 회사 창립 이래 하루 단위 역대 최대 기록을 냈다. 지난달 키움증권 신규 계좌 수는 50만2000개로 월간 기준 최대치를 기록했다.지난달 KB증권이 코스피 전망치를 기존 2750에서 3300으로 상향 조정한 데 이어 이달 4일 삼성증권은 2850에서 3300으로 올려 잡았다. 오현석 삼성증권 리서치센터장은 \"코스피 영업이익 추정치가 줄줄이 상향 조정된 결과\"라면서 \"역사상 최고치는 반도체 슈퍼사이클의 정점이었던 2018년(197조4000억원)이었는데 지난해 180조원대에 안착했고 내년에는 218조원대로 올라설 것으로 예상되는 바, 시장이 이를 선반영하고 있는 것으로 보인다\"고 설명했다. 글로벌 리플레이션 트레이딩(장기 채권을 팔고 주식을 매수하는 거래) 강세와 외국인·개인투자자 간 수급 선순환도 증권사들이 전망치를 상향 조정한 배경이다.다만 시장 과열을 경계하는 목소리도 제기된다. 상승장을 지켜본 개인들이 '상승장에서 나만 소외될지 모른다'는 우려에 너도나도 주식 투자에 나서는 '고립공포감(FOMO)' 증후군이 팽배해 있다. 이에 따라 개인들이 성급히 매수에 뛰어드는 추격 매수가 벌어질 수 있다는 진단이 나온다.정용택 IBK투자증권 리서치센터장은 \"주가가 기초여건(펀더멘털)보다 지나치게 빠르게 올라왔기 때문에 단기적으로는 과열 국면\"이라며 \"코로나19 확산세가 진정되고 경제 정상화가 이뤄지는 시점이 되면 성장기업과 한계기업 간 양극화가 두드러지면서 주식시장에 영향을 줄 수밖에 없다\"고 지적했다.정연우 대신증권 리서치센터장은 \"주가와 실물경제 간 괴리가 크다는 점에서 우리가 알던 기준으로는 이미 과열 국면\"이라면서 \"실물경기가 뚜렷하게 좋아지는 조짐이 보이면 증시가 조정 국면에 들어설 수도 있다\"고 분석했다. 한국거래소에 따르면 코스피가 장 마감 기준 1000을 뚫은 건 1989년 3월 31일(1003.31)이 처음이다. 당시에는 한국 경제가 이른바 3저(저금리·저유가·저달러) 호황을 누리던 시기다. 다만 1500선을 돌파한 2007년 4월 9일(1501.06)이 되기까지는 8년이 걸렸다. 이후로는 불과 석 달여 만인 2007년 7월 25일(2004.22)에 2000선을 처음으로 넘었는데 당시에는 중국을 비롯해 글로벌 경제가 빠르게 성장하고 한국 펀드 시장이 활성화되면서 외국인 투자가 빠르게 늘던 시기다. 다만 이후 '박스피' 상황이 이어지면서 코스피가 2500선을 넘는 2017년 10월 30일(2501.93)이 되기까지는 10년을 기다려야 했다. [김인오 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "003540",
            "000150",
            "336260",
            "005930",
            "016360",
            "039490"
        ]
    },
    {
        "title": "사상 첫 장중 3,000 돌파···증시, 저평가·박스피 굴레 벗었다",
        "date": "2021.01.06. 오후 6:07",
        "content": "코로나 맞선 동학개미 화력 힘입어14년만에  3,000 찍고 2,968 마감증권사 \"코스피 한단계 업그레이드향후 중심축 2,800~3,200선 될 것\"\n\n\n\n코스피지수가 사상 처음으로 장중 3,000포인트를 넘어선 6일 오전 서울 여의도 한국거래소에서 한 직원이 전광판에 찍힌 지수를 바라보고 있다. 이날 증시는 장 초반 상승세를 이어가지 못하고 하락 마감했으나 2,000포인트를 돌파한 지 14년 만에 ‘코스피 3,000’ 시대를 열면서 한 단계 업그레이드됐다는 평가를 받았다. /성형주기자[서울경제] 한국 증시가 ‘코스피 3,000’ 시대를 열어젖히고 ‘가보지 않은 길’에 들어섰다. 신종 코로나바이러스 감염증(코로나19) 위기에서 밀려든 엄청난 유동성을 등에 업은 ‘동학 개미’들이 역사적인 3,000시대의 주인공으로 떠올랐다. 국내 증시가 고질적인 저평가와 ‘박스피(박스권 코스피)’의 굴레에서 벗어나 한 단계 업그레이드된 새로운 상황에 접어들었다는 평가가 나온다. ★관련 기사 2·3면6일 한국거래소에 따르면 코스피지수는 전날보다 0.75%(22.36포인트) 내린 2,968.21로 마감했다. 전날에 비해 하락했지만 장 시작과 함께 코스피지수는 전거래일보다 0.36%(10.76포인트) 오른 3,001.29를 기록하면서 사상 처음으로 3,000선을 돌파했다. 지난 1956년 국내 주식시장이 열린 지 65년, 코스피지수가 발표된 1983년 이후 38년 만이다. 코스피지수는 장중 한때 3,027.16까지 오르기도 했지만 이후 차익 실현 매물이 쏟아지며 하락 마감했다. 기관과 외국인 투자가들이 적극적으로 차익을 실현하며 매물을 쏟아낸 반면 개인들은 이를 고스란히 받으면서 지수 하락을 방어하는 모습이 이날도 이어졌다. 개인은 코스피와 코스닥 양대 시장에서 무려 2조 4,118억 원을 비롯해 새해 들어 사흘 동안 모두 5조 208억원어치를 사들이며 한국 증시를 새로운 반열로 끌어올렸다. 이재선 하나금융투자 연구원은 “개인들의 매수세 강화에도 가격 부담에 따른 차익 실현 매물이 쏟아졌다”며 “미국 조지아주 상원 결선투표 결과가 확정되기 전이지만 시장은 민주당의 과반 장악에 베팅하는 모습”이라고 설명했다. 코스피지수가 종가 기준으로 3,000포인트를 넘지는 못했지만 장중 이를 넘어서면서 투자자들이 쉽지 않다고 느꼈던 한계를 걷어냄으로써 향후 상승 기대감을 키웠다. 특히 2007년 7월 25일 2,000포인트를 넘어선 뒤 14년 동안 박스권에 갇혀 있던 지수가 상단을 뚫고 올라가면서 국내 증시에 고질적인 저평가 문제 해소의 실마리를 풀 기회를 줬다는 평가가 나온다. 최석원 SK증권 리서치센터장은 “현재까지 코스피지수는 2,000~2,500에서 움직였지만 이제는 한 단계 업그레이드된 것으로 봐야 한다”며 “지금부터 테스트 과정이 진행될 수 있겠지만 개인 중심의 수급이나 산업 구조도 올라가 향후 지수의 중심축 자체가 2,800~3,200선에서 움직이게 될 것”이라고 전망했다. /박성호·김경미기자 junpark@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "은행→중후장대→4차산업···\"코스피는 산업 변화의 거울\"",
        "date": "2021.01.06. 오후 5:57",
        "content": "은행株, 80년대 시총 상위권 점령中 경제 발전 후광 입은 중후장대2000년대 들어 2,000시대 열어반도체·바이오·배터리·플랫폼 등3,000시대엔 신성장 산업이 대세\n\n\n\n[서울경제] 코스피지수가 장 중 3,000을 넘어선 것은 국내 증시가 전통적인 제조업 중심에서 신규 성장 산업으로 재편되고 있는 것과 무관하지 않다. 코스피 1,000포인트 시대를 열었던 지난 1980년대 증시가 은행주 중심이었다면 대형 가치주들이 주도했던 2,000포인트 시대를 넘어서 이제는 반도체·2차전지·배터리·인터넷·전기차가 증시의 중심에 섰다. 증시가 산업구조 재편을 고스란히 반영한 셈이다. 6일 한국거래소에 따르면 코스피지수가 1,003.31을 기록하면서 처음으로 1,000포인트 시대를 열었던 1989년 3월 31일 유가증권시장에서 시가총액이 가장 컸던 종목은 포항제철이었다. 다음으로 한일은행·제일은행·서울신탁은행·한국상업은행·조흥은행이 자리해 시가총액 2~6위가 모두 은행주였다. 삼성전자(005930)가 7위로 그 뒤를 이었으며 8위 금성사, 9위 현대건설, 10위는 SK이노베이션의 전신인 유공이 차지했다. 고도성장 시대인 만큼 국민의 삶과 직결되는 전통 산업들이 시가총액 상위권에 이름을 올렸다. 2000년대 들어 2,000포인트 시대를 연 것은 대형 가치주였다. 코스피지수가 2,004.22를 기록해 처음으로 2,000포인트 고지를 밟았던 2007년 7월 25일 유가증권시장 시가총액 1위는 지금도 그렇지만 삼성전자였다. 하지만 2위부터는 POSCO(005490)·한국전력·국민은행·현대중공업·신한지주·우리금융·현대차(005380)·하이닉스·SK텔레콤 순으로 급성장하는 중국 경제의 후광을 입은 중후 장대 산업과 경기 민감주, 전통적 가치주들이 대거 포진했다. 하지만 중국 경제의 성장성이 꺾이기 시작하면서 이 종목들은 대부분이 시총 10위 밖으로 밀려났으며 코스피지수도 지루한 ‘박스피’ 상태가 지속됐다.   반면 코스피지수 3,000을 달성한 현재 시가총액 상위 종목은 다양한 업종이 균형감 있게 포진한 모습이다. 반도체 업종인 삼성전자와 SK하이닉스(000660)가 시가총액 1·2위를 차지한 상황에서 2차전지 기업인 LG화학(051910)과 삼성SDI(006400)가 각각 3위와 7위에 이름을 올려놓았다. 바이오 대장주인 삼성바이오로직스(207940)는 4위에, 국내 바이오시밀러 산업 개척 기업인 셀트리온(068270)도 6위에 올라 있다. 인터넷 플랫폼 업체인 NAVER와 카카오(035720)는 신종 코로나바이러스 감염증(코로나19)이 전 세계를 휩쓴 지난해 급성장하면서 각각 5위와 9위에 자리했고 내연기관 차량에서 전기차 등 모빌리티 기업으로의 전환을 가속화하고 있는 현대차와 현대모비스(012330)가 각각 8위와 10위를 차지하고 있다. 코스피지수 3,000포인트 시대를 연 것은 소위 4차 산업으로 분류되는 신성장 기업인 셈이다. 정용택 IBK투자증권 리서치센터장은 “코스피지수가 3,000포인트를 돌파한 것은 결국 산업구조의 변화를 반영한 것”이라며 “기업들의 성장성을 비추는 거울이 주식시장임을 고려하면 지금 형성된 종목은 합리적이라고 할 수 있다”고 말했다. /박성호기자 junpark@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "096770",
            "017670",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "055550",
            "002600",
            "035720",
            "015760",
            "000720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "'재테크 성지' 된 증시, 선진국형 진화...과열·기업 부실이 복병[코스피 사상 첫 3,000 터치]",
        "date": "2021.01.06. 오후 5:56",
        "content": "[레벨업 한국 증시 <중> 주식투자 대중화 시대 활짝]개미들 올 들어서만 5조 퍼부어3,000시대 이끄는 일등공신 역할단타 중심 투자문화엔 우려감 커장기투자 유도할 세제개편 필요\n\n\n\n[서울경제] 개인 투자자들이 올해 증시가 열리자마자 3일 동안 약 5조 원의 자금을 쏟아부으며 코스피 3,000 시대를 여는 주역으로 우뚝 섰다. 지난 한 해에만 약 64조원 어치의 주식을 사들인 개인들은 올 들어 더 가열차게 증시로 몰려들고 있다. 그동안 일부의 ‘위험한’ 재테크 수단으로 여겨졌던 주식의 대중화 시대가 열린 것이다. 고착화됐던 부동산과 예금 쏠림의 가계 자산 구성에 변화가 본격화될 것이라는 전망이 나온다. 다만 상승 대열에 허겁지겁 동참한 개인들의 ‘빚투’와 단타 매매가 갈수록 늘어가는 가운데 증시가 과열 양상을 빚는 점은 우려스러운 대목으로 꼽힌다. ◇증시로 쏟아지는 개인 자금=6일 한국거래소에 따르면 지난 한 해 개인 투자자들은 국내 증시에서 63조 8,000억 원어치의 주식을 순매입했다. 이 중 국내 주식형 펀드의 환매 자금 17조 원을 제외한 46조 8,000억 원의 신규 자금이 실제로는 순유입된 것으로 추정된다. 올해도 개인의 투자 행렬은 이어질 전망이다. 연초 3일 동안 개인 투자자들은 5조 209억 원어치의 주식을 쓸어 담았다.  그럼에도 언제든지 주식을 살 수 있도록 대기시켜 놓은 자금인 투자자 예탁금과 종합자산관리계좌(CMA) 자금이 화수분처럼 불어나고 있다. 지난 5일 기준 투자자 예탁금은 69조 4,409억 원으로 70조 원에 육박하며 사상 최고치 행진을 이어가고 있다. 개인 CMA 자금도 58조 6,082억 원으로 지난해 초의 45조 4,301억 원에서 꾸준히 증가했다. 약 130조 원에 달하는 자금이 증시 주변에 머물고 있다는 얘기다. 투자자 저변도 확대일로다. 키움증권은 5일 하루 동안 3만 9,754개의 계좌가 개설돼 일간 기준 사상 최대를 기록했다고 6일 밝혔다. 4일과 5일 이틀간 신규 계좌만 7만 3,681개에 달했다. 이 같은 상황은 다른 증권사도 마찬가지다. 주명진 NH투자증권 반포WM센터장은 “연말 연초, 증권 계좌를 개설하려는 고객들이 어느 지점이나 붐비면서 직원들이 야근을 해야 할 정도”라며 “고객들은 펀드는 거들떠도 보지 않고 주식 직접 매매와 공모주 문의를 많이 한다”고 전했다. 활동 주식계좌 수도 사상 최초로 3,500만 개를 넘어섰다. 금융투자협회에 따르면 지난해 말 활동 계좌 수는 3,548만 개로 전년 말 대비 612만여 개가 늘었다. 올해 들어서도 매일 7만여 개씩 증가하고 있다. 그동안 일부 위험 선호 투자자의 전유물이었던 주식이 이제는 대중화되는 시대라는 평가가 나오는 이유다. 최유준 신한금융투자 애널리스트는 “부동산 투자의 매력이 감소하고 주식에 대한 인식 변화로 개인들의 자금이 증시로 유입되고 있다”며 “코스피 기준 배당수익률이 1% 후반인 상황에서 증시가 일부 조정을 받더라고 가계의 머니 무브는 올해도 계속될 것”이라고 전망했다.  ◇재테크 중심에 서는 주식···‘선진국형’ 자산 구성 변곡점 되나= 그동안 국내 자산 구성의 고질적인 문제로 꼽혔던 부동산과 예금 쏠림에도 변화가 시작되고 있다는 분석이 제기된다. 가계금융복지조사에 따르면 2020년 3월 기준 국내 가계의 자산 비율은 금융자산 23.6%, 실물 자산 76.4%로 구성돼 있다. 부동산이 차지하는 비중이 워낙 높은데다 금융자산 중에서도 예금과 보험의 비중이 60%를 넘어선다. 그러나 지난해부터 가계의 전체 금융자산에서 주식·펀드가 차지하는 비중이 빠르게 늘고 있다. 한국은행의 자본순환표에 따르면 지난해 1·4분기 말 기준 국내 가계의 금융자산 3,975조 7,898억 원에서 국내 주식이 차지하는 비중은 16.3%(646조 7,758억 원)였으나 2·4분기 말에는 4,184조 337억원 중 18.3%(763조 8,664억원)로 증가했다. 그 이후에도 동학 개미들의 매수가 이어지며 지난해 말 기준으로 19.5%까지 증가한 것으로 신한금융투자는 추정했다. 김진성 KB금융지주 경영연구소 연구위원은 “아직 전체 자산에서 주식이 차지하는 절대 비중은 낮지만 증가 추세는 가파르다”고 설명했다. 이 같은 변화는 가계가 수익률이 높은 주식으로 자금을 운용하며 노후 자금을 불려갈 수 있다는 점에서 긍정적이다. 연금의 주식 투자가 활발한 미국의 경우 가계 금융자산 가운데 예금 비중이 13.1%인데 반해 보험과 연금은 32%, 주식 및 펀드 비중은 45.5%에 달한다. 김경록 미래에셋투자와연금센터 대표는 “미국·호주 등의 선진국은 연금 자산을 주식으로 운용하며 개인들은 노후 대비를 하고 기업들은 자본시장에서 가계의 자금 수혈을 받아 투자하며 경제가 성장하는 선순환 구조를 갖고 있다”며 “우리도 올해가 선진국형 가계 자산 구성으로 가는 원년이 될 수 있다”고 내다봤다. 그는 “다만, 빚을 내서 하는 단타성 투자가 아니라 퇴직연금과 같은 장기 자금이 증시로 유입돼야 한다”고 강조했다.     ◇빚투·단타 치중은 경고등=그러나 증시로 몰려든 일부 개인들이 장기 자금을 운용하기보다는 빚을 내 단타 매매에 치중하는 것은 우려되는 대목이다. 신용 융자잔액이 5일 기준 19조 6,241억 원으로 연일 사상 최고치를 경신하고 있다. 특히 2030의 신용 대출 잔액은 지난해 3·4분기 말 기준 89조 원으로 전년 동기 대비 15.6%나 증가했다. 마이너스 통장, 신용 대출 등을 활용해 주식 투자에 뛰어든 것으로 풀이된다. 또한 레버리지 상장지수펀드(ETF)의 매매 비중이 높은 점도 단타 매매의 단면을 보여준다. 특히 신종코로나바이러스 감염증(코로나19)으로 실물경기 회복이 더딘 상황에서 기업들의 부실이 본격화될 경우 증시 조정을 배제할 수 없어 빚투에 나섰던 개인들의 손실로 이어질 수 있다는 경고가 나온다. 자본시장연구원의 황세운 박사는 “개인 투자자들이 단타 중심의 투자 문화를 이어가고 있는 것이 우려스럽다”며 “우량주 중심의 장기 투자를 유도하기 위한 세제를 도입할 필요가 있다”고 말했다.  /이혜진·양사록 ·심우일기자 hasim@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "105560",
            "005940",
            "136490",
            "039490"
        ]
    },
    {
        "title": "\"황소장서 나만 소외될라\"…키움證 하루 신설계좌만 4만개",
        "date": "2021.01.06. 오후 5:53",
        "content": "코스피 3000시대 연 동학개미패닉바잉도 순매수 동력 작용너도나도 투자동참 과열우려도증권사들 장밋빛전망 내놨지만실물경제보다 빠른 주가상승세조정국면 돌입땐 `빚투 부메랑`◆ 코스피 3000 시대 ◆ \n\n\n\n \"다들 주식으로 돈 버는데 저만 뒤처질 수는 없잖아요. 예금 이자도 낮고 아파트값은 저세상 가격이니 남은 재테크 수단은 주식뿐이죠.\"초보 투자자를 의미하는 '주린이'인 이유림 씨(32·서울 마포구)는 올해 처음 증권사 계좌를 만들었다. 출산휴가 중인 그의 새해 목표 1순위가 '주식 매매로 월 30만원 벌기'다. 그는 \"실제 투자는 처음이지만 급등주를 피하고 우량주를 저점 매수·고점 매도하면 되는 것 같다\"며 \"작년 말부터 시장을 눈여겨보면서 삼성전자 주식을 적립식으로 사들이고, 대기업 계열 배터리·바이오 주식은 일일 단위로 매매하는 전략을 세웠다\"고 말했다.코스피가 6일 개장 직후 장중 3000 장벽을 뚫었다. 올해 들어 코스피는 3.30% 올라 주요국 증시에서 가장 가파른 상승세를 보였다. 한국 증시가 앞장서 달리며 새 역사를 쓰게 한 힘은 '동학개미'로 불린 개인투자자들의 쉼 없는 매수세다. 집값 폭등과 코로나19 사태에 따른 유동성 장세 속 핵심 세력으로 떠오른 개인투자자들은 이날 2조원 넘게 순매수에 나서면서 코스피 3000 시대를 견인했다.개인투자자들은 이날도 우량주 '저점 매수·고점 매도'에 나섰다. 특히 삼성전자 주식을 1조113억원어치 순매수했다. 이날 코스피 기준 개인 순매수액이 약 2조원인데 이 금액의 절반에 해당한다. 삼성전자 주가는 외국인과 기관투자가들의 순매도에 밀려 전날보다 2.03% 떨어진 8만2200원에 마감했지만 개인은 반대 매매에 나섰다.'개미들의 성지'로 통하는 키움증권은 지난 5일 하루에만 3만9756개의 신규 계좌가 개설돼 회사 창립 이래 하루 단위 역대 최대 기록을 냈다. 지난달 키움증권 신규 계좌 수는 50만2000개로 월간 기준 최대치를 기록했다.지난달 KB증권이 코스피 전망치를 기존 2750에서 3300으로 상향 조정한 데 이어 이달 4일 삼성증권은 2850에서 3300으로 올려 잡았다. 오현석 삼성증권 리서치센터장은 \"코스피 영업이익 추정치가 줄줄이 상향 조정된 결과\"라면서 \"역사상 최고치는 반도체 슈퍼사이클의 정점이었던 2018년(197조4000억원)이었는데 지난해 180조원대에 안착했고 내년에는 218조원대로 올라설 것으로 예상되는 바, 시장이 이를 선반영하고 있는 것으로 보인다\"고 설명했다. 글로벌 리플레이션 트레이딩(장기 채권을 팔고 주식을 매수하는 거래) 강세와 외국인·개인투자자 간 수급 선순환도 증권사들이 전망치를 상향 조정한 배경이다.다만 시장 과열을 경계하는 목소리도 제기된다. 상승장을 지켜본 개인들이 '상승장에서 나만 소외될지 모른다'는 우려에 너도나도 주식 투자에 나서는 '고립공포감(FOMO)' 증후군이 팽배해 있다. 이에 따라 개인들이 성급히 매수에 뛰어드는 추격 매수가 벌어질 수 있다는 진단이 나온다.정용택 IBK투자증권 리서치센터장은 \"주가가 기초여건(펀더멘털)보다 지나치게 빠르게 올라왔기 때문에 단기적으로는 과열 국면\"이라며 \"코로나19 확산세가 진정되고 경제 정상화가 이뤄지는 시점이 되면 성장기업과 한계기업 간 양극화가 두드러지면서 주식시장에 영향을 줄 수밖에 없다\"고 지적했다.정연우 대신증권 리서치센터장은 \"주가와 실물경제 간 괴리가 크다는 점에서 우리가 알던 기준으로는 이미 과열 국면\"이라면서 \"실물경기가 뚜렷하게 좋아지는 조짐이 보이면 증시가 조정 국면에 들어설 수도 있다\"고 분석했다. 한국거래소에 따르면 코스피가 장 마감 기준 1000을 뚫은 건 1989년 3월 31일(1003.31)이 처음이다. 당시에는 한국 경제가 이른바 3저(저금리·저유가·저달러) 호황을 누리던 시기다. 다만 1500선을 돌파한 2007년 4월 9일(1501.06)이 되기까지는 8년이 걸렸다. 이후로는 불과 석 달여 만인 2007년 7월 25일(2004.22)에 2000선을 처음으로 넘었는데 당시에는 중국을 비롯해 글로벌 경제가 빠르게 성장하고 한국 펀드 시장이 활성화되면서 외국인 투자가 빠르게 늘던 시기다. 다만 이후 '박스피' 상황이 이어지면서 코스피가 2500선을 넘는 2017년 10월 30일(2501.93)이 되기까지는 10년을 기다려야 했다. [김인오 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "003540",
            "005930",
            "016360",
            "039490"
        ]
    },
    {
        "title": "\"실적장세로 빠르게 전환…고점이후 조정 오더라도 짧을것\"",
        "date": "2021.01.06. 오후 5:53",
        "content": "증권업 전문가 4人 전망◆ 코스피 3000 시대 ◆ \n\n\n\n 한국 증시와 영욕을 함께해온 증권계 원로들은 '코스피 3000' 돌파에 대해 \"한국 증시가 선진국 증시로 도약했음을 알리는 의미 있는 숫자\"라고 평가하면서도 상징적인 숫자를 찍은 뒤 반복돼 온 급격한 조정에 대해 경계했다.이영탁 세계미래포럼 이사장은 6일 매일경제와 인터뷰하면서 \"1989년 3월 코스피가 처음으로 1000을 넘겼고 이듬해 재무부 증권국장으로 부임했다\"며 \"부임한 뒤 코스피가 500~600까지 떨어져 고생했다\"고 회상했다. 당시 노태우정부는 중앙은행 발권력까지 동원하겠다고 공언했지만 코스피 1000시대는 1994년 9월까지 미뤄졌다. 2007년 7월 이 이사장은 코스피 2000 돌파를 현장에서 목도했다. 이 이사장은 \"한국 기업이 역량에 비해 주가가 낮게 평가되고 있지만 차츰 '코리아 디스카운트'가 해소되고 있다\"고 말했다. 미래에셋대우 사장을 지낸 홍성국 더불어민주당 의원은 \"종합주가지수가 300일 때 입사했는데 입사한 뒤 군대를 갔다가 돌아오니 600을 넘었더라\"며 \"그때는 코스피 3000까지 이렇게 오래 걸릴 줄 몰랐다\"고 감격스러워했다. 그는 \"코스피 저점이 3000이 돼야 진정한 3000 시대라고 할 수 있다\"고 말했다. 보통 코스피가 고점을 찍은 다음 폭락했는데 이번에는 다를 수 있을 것으로 전망했다. 홍 의원은 \"역사상 고점은 유동성 장세에서 달성되기 때문에 고점을 찍은 뒤 폭락할 수밖에 없었다\"면서 \"이번에는 유동성 장세에서 실적 장세로 전환이 빠르게 이뤄질 가능성이 있기 때문에 조정이 오더라도 폭과 시간이 짧을 것\"이라고 예상했다.코스피가 1000을 향해 랠리를 시작할 무렵인 1987년 증권맨 생활을 시작한 유상호 한국투자증권 부회장도 \"1980년대와 비교하면 우리 기업도, 주가지수도 상전벽해가 됐다\"고 말했다. 그는 코스피가 3000을 찍은 것을 계기로 투자자들이 조금 냉정을 찾을 필요가 있다고 제안했다. 박영석 자본시장연구원장은 \"개인들이 레버리지 투자, 해외 직접투자를 늘리고 있는 만큼 투자자 보호장치도 강화돼야 할 것\"이라고 주문했다. [김기철 기자 / 김규식 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "매경, 증시 정체기에 주가 3000 비전 제시",
        "date": "2021.01.06. 오후 5:53",
        "content": "◆ 코스피 3000 시대 ◆ \n\n\n\n매일경제 2014년 2월 17일자 1면. 코스피가 1900~2000선에 갇혀 '박스피'의 오명을 벗지 못하던 2014년 2월, 매일경제신문은 '주가 3000시대를 열자' 캠페인을 시작했다. 당시 '코스피 3000'은 닿을 수 없는 고지처럼 느껴졌다. 투자자들은 물론 증권시장 관계자들도 냉소에 빠져 있었다. 그도 그럴 것이 거래대금은 2011년 66조원에서 2014년 37조원으로 거의 반 토막이 났고 증권가에서는 구조조정의 칼바람이 불 때였다. 매일경제신문은 캠페인을 통해 투자문화를 바꾸고 제도 개선을 이룬다면 주가 3000시대는 열릴 수 있다고 호소했다. 그해 4월 매경은 '자본시장 활성화를 위한 대토론회'를 열고 '코스피 3000시대를 위한 액션플랜'을 제시했다.기업들을 향해서는 기업 투명성과 배당 성향을 높여 투자자들이 안심하고 장기 투자할 수 있는 문화를 만들 것을 요구했다. 정부를 향해서는 소득세와 배당세 간 이중과세를 지양하고 거래를 위축시키는 증권 관련 세금을 낮출 것을 제안했다.2015년에도 매경은 '자본시장 대토론회'를 열어 '주가 3000시대'의 전령사임을 자임했다. 2015년 토론회에는 동학개미운동을 주도했던 존 리 메리츠자산운용 대표가 등장했다. 월가 투자업계에서 일하다 귀국한 지 얼마 되지 않은 시점이었다. 존 리 대표는 토론회에서 \"자본시장 수준이 미얀마 수준으로 낙후됐다\"며 죽비를 내리쳤다. 그는 \"투자문화만 달라져도 한국 증시는 3000을 넘어 5000, 1만까지도 갈 수 있다\"고 말했다.2014년부터 2020년까지 매일경제신문이 '자본시장 대토론회'를 통해 제안한 액션플랜은 비록 더디지만 조금씩 정책 기조에 반영됐다. 올해부터 증권거래세율이 인하되고 기업공개 시 일반 청약자의 물량이 확대된다. [김기철 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "MSCI선진지수 가입땐 60조 추가유입…`코스피3000 안착` 관문",
        "date": "2021.01.06. 오후 5:52",
        "content": "한국증시 한단계 올라서려면선진국지수 변동성 크게 낮아장기적으로 금융안정 효과 커외국인 투자자 자금회수 쉽게24시간 원화거래 시스템 필요세계 10위권 경제대국 한국시장 접근성 키우면 증시 도약◆ 2021 신년기획 Rebuild 한국증시 ③ ◆ \n\n\n\n코스피가 사상 처음으로 3000을 찍은 6일 서울 여의도 한국거래소 직원들이 이날 종가가 표시된 전광판 아래를 지나가고 있다. [김호영 기자] 한국 증시가 '삼천피(코스피 3000)'를 굳건히 유지하려면 어떻게 해야 할까. 금융투자업계 전문가들은 안정적으로 외국인 투자 자금이 유입돼야 한다고 입을 모은다. 코스피가 6일 장중 3000을 기록한 것은 '약달러(달러 약세)'에 기인한 바가 크다. '삼천피' 돌파를 넘어 3000시대를 열려면 MSCI 선진국지수 편입이 필요하다는 분석이 제기된다. NH투자증권에 따르면 지난해 6월 기준으로 MSCI 선진국지수를 추종하는 자금은 신흥국지수보다 2.3배 많다. 자본시장연구원에 따르면 MSCI 선진국지수에 편입하면 연간 60조원 규모 외국인 투자 자금이 한국 증시로 추가 유입될 것으로 전망된다.2008년 글로벌 금융위기, 2020년 코로나19 대유행과 같은 전 세계적 위기 때마다 한국 증시는 외국인 투자 자금이 일시에 빠져나가 어려움을 겪었다. 지난해 외국인은 한국 증시에서 무려 24조8277억원어치를 순매도했다. 개인이 지난해 63조9240억원을 매수하지 않았다면 시장 상황은 암울할 뻔했다. 자본시장연구원에 따르면 최근 5년 사이 MSCI 선진국지수 변동성은 신흥국지수보다 20% 낮았다. 증권업계 평가에 따르면 한국 증시 체력은 이미 선진국 기준을 넘어섰다. 매일경제가 삼성증권·한국투자증권과 함께 MSCI 선진국지수 편입 조건을 분석한 결과 한국 증시는 정량적 평가에 따라 선진국으로 분류된다. FTSE와 스탠더드앤드푸어스(S&P) 글로벌지수는 이미 한국을 선진국지수에 포함했는데 유독 MSCI만 제외한 상태다. 2009년 9월 21일 FTSE가 한국을 선진국지수에 포함했을 당시 코스피는 1700대였지만, 불과 20개월이 흐른 2011년 5월 2200에 육박한 것도 외국인 자금 유입에 따른 효과가 컸다. \n\n\n\n 김동영 삼성증권 연구원은 \"현재 MSCI의 경우 선진국은 23개국, 신흥국은 26개국으로 구성된다\"면서 \"신흥국은 투자 자금 유출입이 크기 때문에 선진국에 편입되면 금융시장 안정 효과를 누릴 수 있다\"고 밝혔다. 국제통화기금(IMF)에 따르면 올해 한국은 세계 10번째 경제대국으로 올라설 전망이다. 선진국 증시가 23개국에 달하는 것을 감안하면 경제 규모에 비해 지나친 푸대접이 아니냐는 볼멘소리가 나온다.MSCI는 선진국 편입 여부로 △경제 발전 수준 △증시 규모와 유동성 △시장 접근성 등 세 가지 조건을 따진다. 증권업계에 따르면 한국은 시장 접근성 분야에서만 미달할 뿐 나머지 조건은 충족한 상태다. MSCI 선진국지수는 1인당 국민소득이 최근 3년 동안 전 세계 국가 가운데 상위 25% 이내에 들면 선진국 경제로 분류한다. 이효섭 자본시장연구원 금융산업실장은 \"2019년 기준 한국 1인당 국민소득은 3만2000달러로 세계 24위, 상위 10% 수준\"이라며 \"지난해 원화값 상승과 주요국 대비 빠른 경제 회복 영향으로 23위를 기록할 것으로 예상한다\"고 밝혔다. 규모와 유동성 측면에서도 한국시장은 선진국 기준을 충족한다. MSCI 선진국지수에 편입하려면 시가총액 36억6100만달러(약 3조9800억원), 유동 시가총액 18억3000만달러(약 1조9900억원) 이상이면서 연율화거래대금비율(AVTR)이 20%를 넘기는 종목이 5개 이상이어야 한다. 삼성증권에 따르면 한국 증시에서 이 조건을 충족하는 종목은 74개에 이른다.다만 한국은 시장 접근성 측면에서 아직 선진국 수준에 이르지 못했다고 MSCI는 평가한다. 시장 접근성은 글로벌 투자 자금의 한국 증시 유출입이 자유로워야 한다는 의미다.문제는 한국이 1997년 외환위기 트라우마 여파로 외환시장 추가 개방에 소극적이라는 것이다. 한국 정부는 한국 바깥에 현물환시장을 허용하지 않고 있어 외국인은 24시간 원화를 거래할 수 없다. 서울 외환시장이 열리는 오전 9시~오후 3시 30분에만 현물환을 거래할 수 있다. 물론 역외 선물시장 거래로도 보완할 수 있지만 MSCI는 역외 현물환시장 개설을 강력하게 요구하고 있다. [김규식 기자 / 신유경 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "005940",
            "008870",
            "016360",
            "136490",
            "004080"
        ]
    },
    {
        "title": "코스피 27% 차지한 `삼성전자 쏠림` 벗어날때",
        "date": "2021.01.06. 오후 5:52",
        "content": "애플 시총은 나스닥 11% 불과바이오·전기차·2차전지 등차기 대표주 키워야 증시 안정◆ 2021 신년기획 Rebuild 한국증시 ③ ◆ \n\n\n\n 코스피가 장중 한때 3000을 돌파한 가운데 전문가들은 전기차와 2차전지, 반도체, 바이오 업종이 향후 10년간 한국 증시를 이끌 대표 업종이 될 것으로 내다봤다. 동시에 삼성전자가 전체 코스피의 4분의 1 이상을 차지해 시장 변동성에 취약한 구조를 탈피하기 위해서는 제2·제3의 삼성전자가 나와야 한다고 강조했다.6일 삼성·NH·신한·하이·한국투자증권 등 국내 주요 증권사를 대상으로 향후 10년간 한국 증시를 이끌 업종을 조사한 결과 △전기차 △2차전지 △반도체 △바이오가 선택됐다. 이 외에도 △정유 △화학 △플랫폼 등도 한국 증시를 선도할 업종으로 내다봤다. 대표적인 종목으로는 삼성전자 삼성SDI LG화학 카카오 현대자동차 LG생활건강 SK하이닉스 삼성SDS 포스코 현대모비스 현대글로비스 등을 선택했다.NH투자증권은 유망 섹터로 '전기차'를 꼽았다. 오태동 NH투자증권 리서치센터장은 \"미국에서도 친환경 정책을 앞세운 조 바이든 행정부가 들어서면 내연기관차에서 전기차로 전환이 가속화될 것\"이라고 설명했다.코스피 3000 시대 안착을 위해서는 삼성전자 의존도를 줄여야 한다는 지적도 나왔다. 삼성전자(우선주 포함)가 증시에서 차지하는 비중은 지난해 말 기준 4분의 1을 넘어선다. 이 비중이 매년 늘고 있으며 1등주와 2등주 격차는 주요 글로벌 증시와 비교해서도 높은 수준이다. 지난달 30일 기준 코스피 전체 시가총액에서 삼성전자가 차지하는 비중은 27.5%인 것으로 나타났다. 지난달 30일 코스피가 2873.47이었다는 점을 감안해 삼성전자를 제외하고 2020년 말 지수를 산출하면 2084.03에 불과하다. 한국 증시에서 시총 1위와 2위의 격차는 해외 증시와 비교해 상당히 큰 편이다. 지난해 말 기준 2위인 SK하이닉스의 경우 전체 시총에서 차지하는 비중은 4.4% 수준으로 삼성전자와 20%포인트 이상 차이가 있다. 반면 미국 나스닥 거래소에서 1등 종목인 애플이 차지하는 비중은 지난해 말 기준 11.1%에 그친다. 2위인 마이크로소프트와의 시총 비중 격차는 3%포인트 수준에 불과하다. 중국과 일본 증시에서도 1등주 편중 현상은 국내 증시와 비교해 덜하다. 닛케이225지수에서 시총 1위 기업인 도요타자동차의 경우 비중은 지난해 말 기준 6.5% 수준에 그친다. 상하이종합지수에서 지난해 말 기준 구이저우마오타이 비중은 5.7% 수준으로 2위 중국공상은행(4.1%)과 크게 차이가 나지 않는 수준이다.  [김정범 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "003550",
            "051900",
            "051910",
            "005940",
            "034730",
            "000660",
            "001680",
            "006400",
            "005930",
            "035720",
            "086280",
            "012330"
        ]
    },
    {
        "title": "10개월 만에 50달러 바짝 다가선 국제유가...정유주 氣 편다",
        "date": "2021.01.06. 오후 5:44",
        "content": "WTI 지난해 2월 이후 첫 터치실적 회복 기대로 분위기 살아나SK이노베이션 5.3% 등 정유 3사 강세\"코로나 충격 탈피에 시간 꽤 걸려유가 상반기 하방 리스크\" 진단도\n\n\n\n[서울경제] 지난해 신종 코로나바이러스 감염증(코로나19) 사태의 직격탄을 맞고 한동안 ‘그로기’ 상태에 빠졌던 정유주들이 새해 들어 달라졌다. 국제 유가가 약 10개월 만에 배럴당 50달러에 육박하는 수준으로 튀어 오르자 국내 정유주들의 주가가 일제히 강세를 보인 것이다. 전문가들 사이에서는 올해 글로벌 경기가 코로나19 충격에서 점차 벗어나면서 정유주들의 실적도 대체로 좋아질 것으로 예상하는 분위기가 짙다. 다만 업계가 완전한 정상화에 이르기까지 적지 않은 시간이 걸릴 수 있고 국제 유가의 하락 가능성을 배제하지 못해 긴 호흡을 두고 지켜볼 필요가 있다는 진단도 많다.6일 증권 업계에 따르면 뉴욕상업거래소(NYMEX)에서 5일(현지 시간) 2월 인도분 서부텍사스산원유(WTI)의 전산 마감가는 배럴당 49.93달러를 기록했다. 전 거래일보다 배럴당 4.9%(2.31달러) 상승한 수준이다. 장 중 50달러 선을 넘기도 했는데 이는 지난해 2월 이후 처음 있는 일이다. 주요 산유국들의 협의체인 OPEC플러스(OPEC+)가 2~3월 소폭 증산에 합의하자 국제 유가를 끌어올렸다는 분석이 지배적이다. 최진영 이베스트투자증권 연구원은 “이번 회의에서 사우디아라비아는 기존 감산 쿼터와 별개로 추가 감산을 결정했다”며 “합의를 넘어 ‘서프라이즈’로 평가된다”고 설명했다.당장 국내 증시에서 정유주들이 화색을 보였다. 이날 SK이노베이션(096770)(5.33%), 에쓰오일(S-Oil(010950), 4.10%), GS(078930)(0.92%) 등 국내 정유 3사의 주가가 동반 강세를 기록했다. 이 중 SK이노베이션은 25만 7,000원의 사상 최고가로 거래를 끝냈다. 2011년 4월 25일(25만 4,000원) 이후 약 10년 만이다. 국제 유가 상승과 함께 전기차 배터리 업체로 체질 변화를 시도한 것이 상승의 탄력을 더했다는 해석에 힘이 실린다.업황 회복세가 조금씩 감지되고 있다는 해석도 나온다. 하나금융투자에 따르면 지난주(12월 28일~1월 1일) 평균 정제 마진(석유제품 가격에서 생산 비용을 뺀 것)은 전주 대비 배럴당 0.3달러 개선된 것으로 나타난다. 4주 연속 상승세다. 미국 정유사의 가동률도 한 주간 1.4%포인트 증가했다.이런 상황을 토대로 국내 정유사들의 실적도 올해는 좋아지지 않겠냐는 관측이 다소 우세한 모습이다. 금융 정보 업체 에프앤가이드에 따르면 에쓰오일의 경우 2020년 연간 실적은 -1조 1,322억 원의 영업적자를 볼 것이라는 게 국내 증권사들의 평균 추정치다. 하지만 올해는 7,293억 원의 흑자 전환을 할 것으로 기대된다. 김현태 BNK투자증권 연구원은 “에쓰오일은 유가와 정제 마진 상승으로 4·4분기 실적 서프라이즈가 예상되며 올해도 코로나19 백신 출시로 업황 회복 기대감이 크다”고 설명했다. SK이노베이션은 지난해 2조 3,959억 원의 영업 적자에서 올해 6,051억 원의 흑자로 돌아설 것으로 관측되며 GS도 연간 영업이익 컨센서스가 지난해 9,033억 원에서 올해 1조 6,747억 원으로 늘어난다. 다만 아직 완전한 회복을 기대하는 것은 이르다는 분석도 나온다. 업황의 개선 추세는 분명하지만 코로나19 충격에서 완전하게 벗어나 평년의 상태로 돌아가는 데는 시간이 꽤 걸릴 것이라는 예상이다. 한상원 대신증권 연구원은 “코로나19 충격 이후 석유 수요의 회복세는 분명하지만 제품 재고 등을 감안하면 업황 정상화까지는 시간이 필요할 것으로 전망된다”며 “국제 유가의 추가적인 강세 가능성이 크지 않아 올해 1·4분기 정유사들의 실적은 지난해 4·4분기 대비 악화할 것으로 예상한다”고 말했다.국제 유가 향방에 하방 리스크를 경계해야 한다는 설명도 있다. 황병진 NH투자증권 연구원은 “올해 하반기 WTI 유가는 배럴당 50달러 선의 안정화를 기대하지만 상반기 동안은 여전히 많은 유가 하방 리스크를 유의해야 한다”며 “코로나19의 완전 종식까지 여전한 시간이 소요되는 데다 조 바이든 미국 행정부의 대이란 외교정책 변화도 올해 유가 변동성을 확대할 수 있는 불확실성 요인”이라고 설명했다. /이완기기자 kingear@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "078930",
            "005940",
            "010950",
            "034730",
            "096770",
            "003540"
        ]
    },
    {
        "title": "증권株도 떴다…한화·KTB 두자릿수 급등",
        "date": "2021.01.06. 오후 5:42",
        "content": "증시 호조로 동학개미 늘며日거래대금 전월比 22% 껑충5대社 순익 4년 새 7천억 증가백신 보급까지 유동성 장세 땐실적기대 업고 상승 추세 지속한국금융, 카뱅 상장효과 기대미래에셋, 자산가치 상승도\n\n\n\n 코스피가 사상 처음으로 장중 3000선을 돌파한 가운데 6일 주식시장에서는 증권주들이 실적 기대감을 등에 업고 급등세를 보였다. 증시에 참여하는 개인투자자가 늘어날수록 브로커리지(위탁매매) 수수료 이익 상승이 기대되기 때문이다. 이날 한국거래소에 따르면 한화투자증권(16.4%), KTB투자증권(14.5%), DB금융투자(11.4%), NH투자증권(3.9%), 삼성증권(2.1%) 등이 상승세를 기록했다. 이날 키움증권은 한국투자증권·삼성증권 등 국내 5대 증권사 순영업수익이 2017년 1조800억원 수준에서 올해 1조7620억원까지 증가할 것으로 예상했다. '동학개미' 열풍에 힘입어 거래대금이 껑충 뛰었다. 지난해 평균 거래대금은 전년 동기 대비 21% 증가한 26조9000억원 이상을 기록할 것으로 예상했다. 지난해 12월에는 이 금액이 더욱 늘었는데, 당시 일평균 거래대금은 33조6000억원으로 전월 대비 22.1% 늘어난 것으로 나타났다.이처럼 거래대금이 늘어난 이유로 고객 수 증가와 증시 호조에 따른 지수 상승 등이 꼽힌다. 특히 지난해 12월부터 '백신 랠리'가 이어지면서 주가는 연일 신고점을 경신하고 있다. 서영수 키움증권 이사는 \"거래대금 증가 추세가 지속될 것으로 예상하는 이유는 고객 수 증가는 물론 증시 호조로 건당 주문금액 증가 추세가 지속될 것이기 때문\"이라며 \"개인 주식투자 비중이 늘고 해외 주식 거래를 하는 비중 역시 늘고 있는 만큼 대형 증권사에 수혜가 예상된다\"고 설명했다. 이날 유안타증권에 따르면 지난해 4분기 코스닥·코스피 합산 시가총액은 3분기 대비 20.5%나 상승한 것으로 나타났다. 특히 백신 보급이 이뤄지기까지 실물경기를 지탱할 수 있는 지속적인 유동성 공급이 이뤄진다면 이 같은 랠리가 이어질 수 있다는 분석이다.이홍재 하나금융투자 연구원은 \"코스피는 대주주 요건 회피를 위한 매도 물량 등에도 불구하고 코로나19 백신 관련 기대감으로 지난해 4분기에 직전 분기 대비 23.4% 상승했다\"면서 \"예탁금과 신용공여잔액 역시 전 분기 말 대비 모두 20% 이상 상승하는 모습을 보였다\"고 설명했다. 이른바 '1월 효과'도 증권주 기대감을 키우는 요인으로 꼽힌다. 1월 효과는 연초에 증권주가 강세를 보이는 현상으로, 연말 양도소득세 등 이슈로 투자를 꺼리던 이들이 돌아옴으로써 증시가 상승할 수 있다는 것이다.삼성증권은 지난해 1분기에 영업이익 220억원을 기록했지만 올해 1분기에는 영업이익 1866억원을 낼 것으로 증권가는 내다보고 있다. 높은 브로커리지 비중을 바탕으로 충당금 등 우발 위험이 적다는 것이 강점으로 꼽힌다.한국금융지주는 올 하반기 카카오뱅크 상장에 성공하면 일회성 이익을 인식할 가능성이 있다는 점에서 기대를 모은다. NH투자증권은 지난해 4분기 사모펀드 관련 충당금이 100억원 수준으로 예상되지만 여의도 파크원 타워2 매각 완료에 따른 관련 이익이 약 400억원으로 손실을 상쇄할 전망이다. 미래에셋대우는 판교알파돔 등 자산 가치 상승 등에 힘입어 양호한 실적을 낼 수 있을 것으로 증권가는 내다보고 있다. 반면 일각에서는 지난해 대비 올해 증권사들 이익이 줄어들 수 있다는 시각도 있다. 특히 지난해 증권업종의 높은 순이익 증가율이 예상됨에 따라 올해 이익 기저 부담이 있을 수밖에 없다는 것이다. 정태준 유안타증권 연구원은 \"증시가 1분기를 고점으로 하락할 것으로 전망되는 만큼 이익도 상고하저 모습을 보일 가능성이 크다\"고 판단했다. [김정범 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "012030",
            "016610",
            "030200",
            "005940",
            "016360",
            "003470",
            "035720",
            "323410",
            "039490",
            "071050",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[단독] SK루브리컨츠 지분 인수전에 한투파트너스도 `깜짝 등판`",
        "date": "2021.01.06. 오후 5:42",
        "content": "예비입찰 후 적격후보군 선정IMM, 외국계 사모펀드와 경쟁어펄마캐피탈은 참여 안해\n\n\n\n SK루브리컨츠 소수 지분 인수전에 한국투자파트너스가 뛰어들었다. 기업의 특수한 상황에 투자하는 '스페셜 시추에이션 전략' 차원으로 풀이된다. 국내 1위 벤처캐피털인 한국투자파트너스는 2012년부터 사모투자(PE) 업무도 병행해 왔다. 6일 투자은행(IB) 업계에 따르면 SK루브리컨츠는 지난달 말 예비입찰에 참여한 기업 중 일부에 적격인수후보군(숏리스트)으로 선정됐다고 통보했다. 한국투자파트너스와 IMM프라이빗에쿼티(IMM PE), 외국계 사모펀드, 다국적 기업 등 4~5곳이 포함됐다. 입찰에 참여한 어펄마캐피탈은 매각 측에 하차 의사를 밝혔다. 씨티그룹글로벌마켓증권이 이번 매각 실무를 맡고 있다. IMM PE 참여는 충분히 예상할 수 있었다는 분위기다. 작년 말부터 'IMM크레딧솔루션(이하 ICS)' 설립을 추진 중이기 때문이다. IMM PE는 ICS를 통해 연 8% 안팎 수익률을 목표로 하는 중위험 펀드를 결성할 방침이다. 2019년 파트너로 승진한 박찬우 부사장이 ICS 대표 매니저로 합류할 전망이다.시장에서는 잠재 후보군으로 분류되지 않았던 한국투자파트너스의 입찰 참여에 주목하고 있다. 한국투자파트너스는 2015년 결성한 블라인드 펀드로 신발도매 업체 '씨엔케이무역', 운송 플랫폼 '카카오모빌리티', 백화점·아웃렛 '이랜드리테일', 반도체 장비업체 '에스엔텍' 등에 투자했다. 카카오를 제외하면 대기업 그룹사에 투자한 이력이 없다. 한국투자파트너스가 검토에 나선 것은 스페셜 시추에이션 전략의 일환으로 보인다. 2018년에도 한화종합화학이 소수 지분 매각(24.1%)을 추진할 당시 본입찰까지 완주한 바 있다. 인수금융 업계에선 한국투자파트너스가 모회사 한국금융지주와 협력해 나머지 입찰 과정을 밟을 것이라고 보고 있다. 지난해 상반기 1800억원 규모로 2호 블라인드 펀드를 조성했지만, 조 단위 딜을 홀로 완주할 여력이 안 되기 때문이다. 이번 매각 대상은 SK이노베이션이 보유한 루브리컨츠 지분 50% 미만이다. 경영권이 포함되지 않은 소수 지분 거래다. 매각 측 희망 가격은 2조원 안팎(지분 49% 기준)인 것으로 전해진다. 시장 관계자는 \"잠재 후보군은 '우선 배당'을 받는 구조를 선호하는 분위기\"라며 \"SK 측이 엑시트 조건을 어떻게 보장하느냐에 따라 거래 진전 여부가 정해질 것\"이라고 말했다. [강우석 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "034730",
            "096770",
            "001680",
            "085310",
            "035720",
            "071050",
            "000880"
        ]
    },
    {
        "title": "솔루스첨단소재, 두산一家 손털고, 진대제·스카이레이크가 더 샀다",
        "date": "2021.01.06. 오후 5:42",
        "content": "박용만회장 578억 블록딜 매도아직 300만株 남아 주가 화약고\n\n\n\n 사모펀드 스카이레이크와 진대제 회장이 솔루스첨단소재(솔루스) 지분을 추가 매입했다. 반면 박용만 두산인프라코어 회장 등 두산 측 특수관계인들은 시간 외 블록딜로 솔루스에서 점차 손을 떼고 있다. 6일 증권업계에 따르면 진 회장과 스카이레이크는 솔루스 주식 각 1200주와 약 7만주를 장내매수했다. 앞서 스카이레이크가 두산 측에서 솔루스 지분 53%를 매입한 바 있어 이번 장내매수는 지분 비중 증가에 큰 영향을 주지 못한다. 지난달 지분 53% 매입 당시 주당 가격이 4만3000원이었는데 진 회장과 스카이레이크는 이보다 각각 15~19% 높은 주당 4만9150원, 5만1330원에 매입했다. 최근 솔루스는 2차전지 수혜주로 거론되는 동시에 테슬라와 부품 공급계약 가능성이 제기되면서 주가가 우상향하고 있다. 지난달 유진투자증권은 솔루스 목표주가를 직전 5만5000원에서 6만원으로 상향 조정하기도 했다.솔루스가 새로운 전기를 맞는 반면 기존 대주주인 두산 측은 추가적인 지분 매도로 대응하고 있다. 이미 사모펀드에 회사를 넘긴 만큼 남아 있는 지분을 매도하는 방식으로 관계 정리에 나서는 분위기다. 회사 매도 과정에서 솔루스를 되살 수 있는 콜옵션 계약이 전혀 없었던 점도 이를 뒷받침한다.실제 박 회장은 솔루스 지분을 스카이레이크에 매각하지 않고 지난달 16일 시간 외 매매로 약 578억원어치를 매도했다. 같은 날 박 회장 부인인 강신애 씨(30억원), 아들 박서원(267억원)·박재원(221억원), 두산연강재단(678억원)도 대규모 블록딜에 동참했다. 매도가는 당일 솔루스 종가 4만8500원에서  9%가량 할인된 주당 4만4595원이었다. 업계에 따르면 두산 측은 아직 솔루스 지분 10%에 달하는 300만주 이상을 보유하고 있다.시장에서는 두산 측이 보유한 지분 매도 여부를 두고 주가 하락 염려도 나오고 있다. 특수관계인에서 벗어나 일종의 보호예수가 해제된 만큼 언제든 대량으로 시장에서 매도될 수 있기 때문이다. [진영태 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "000150",
            "021050",
            "336370",
            "001200"
        ]
    },
    {
        "title": "車배터리에 유가까지…SK이노, 두달새 82% 급등",
        "date": "2021.01.06. 오후 5:42",
        "content": "에쓰오일 4%·SK이노 5%상승내달 사우디 추가 감산키로텍사스유 배럴당 5% 급등정유마진 개선에 실적 기대감\n\n\n\n 국제유가 급등 소식이 들려오면서 6일 주식시장에서는 그간 움츠러들었던 정유주가 일제히 상승세를 보였다.6일 한국거래소에 따르면 전 거래일 대비 에쓰오일 4.1%, SK이노베이션 5.3%, GS는 1% 오르며 거래를 마쳤다. 이 같은 상승세는 사우디아라비아의 감산 소식으로 국제유가가 급등한 데 따른 것으로 풀이된다.앞서 지난 5일(현지시간) OPEC+(석유수출국기구 및 주요 산유국 협의체) 회담에서 사우디가 2월부터 두 달간 하루 100만배럴을 추가 감산하겠다고 발표했다. 이 같은 조치는 원유시장을 지원하기 위한 것이라고 강조했다. 뉴욕상업거래소에서 2월 인도분 서부 텍사스산 원유(WTI)는 전 거래일보다 배럴당 4.9% 오른 49.9달러에 거래를 마쳤다. 지난해 2월 이후 처음으로 장중 기준 배럴당 50달러를 넘기기도 했다. 에쓰오일은 국제유가 상승에 힘입어 정유부문에서 손익 개선이 이뤄지고 있다. 한상원 대신증권 연구원은 \"정제마진은 여전히 손익분기점(BEP)을 하회하지만 유가 상승이 실적에 긍정적인 요인으로 작용하고 있다\"면서 \"화학사업에서도 큰 폭의 이익 개선과 함께 흑자 전환이 예상된다\"고 설명했다.SK이노베이션은 정유부문뿐만 아니라 전기차 배터리사업 물량 증가 효과로 힘을 받는 모양새다. 특히 최근 미국 전기차 배터리 2공장 건설에 나섰다는 소식 역시 호재로 작용하고 있다. SK이노베이션은 지난달 열린 이사회에서 2공장 건설 투자금으로 최대 10억달러 규모로 자금을 조달한다고 알려졌다. 김현태 BNK투자증권 연구원은 GS에 대해 \"GS칼텍스는 다른 정유사와 달리 지난해 3분기에 예상을 초과하는 대규모 재고 이익이 선반영된 바 있다\"면서 \"정제마진 개선으로 실적이 예상보다 호조를 보일 전망\"이라고 설명했다.전문가들 사이에서는 공급 축소로 유발된 현재 국제유가 강세가 1분기 이후에도 이어질 것이라는 시각이 우세하다. 황성현 유진투자증권 연구원은 \"최근 유럽을 중심으로 확산 중인 코로나19로 원유 수요 회복이 더딘 상황\"이라며 \"이를 안정화하기 위해 사우디를 중심으로 OPEC의 감산 규모가 유동적으로 결정될 가능성이 크다\"고 설명했다.유가 상승과 마진 개선에 대한 기대감으로 주가가 반등한 정유산업의 실적 상승 기대감이 덩달아 커지면서 증권가에서는 실적 전망치를 높여 잡고 있다. 지난해 1조원대 영업손실이 예상되는 에쓰오일은 올해 영업이익 7293억원을 예상하고 있다.SK이노베이션 역시 지난해 영업적자 2조3959억원을 기록했지만 올해는 영업이익 6051억원을 거둘 것으로 증권가는 예상했다.  [김정범 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "078930",
            "034730",
            "096770",
            "003540",
            "001200"
        ]
    },
    {
        "title": "개미 사들인 상위 10종목 중 3종목, BoA가 `찜`",
        "date": "2021.01.06. 오후 5:40",
        "content": "LG전자·기아차·현대모비스`MSCI亞신흥지수` 능가 전망BoA \"올해 경기 회복 땐경기민감주 순환매 이뤄져\"\n\n\n\n 개인이 이번주에 3조원 넘게 순매수하면서 경기민감주를 집중 매수한 것으로 나타났다. 특히 이들 종목은 뱅크오브아메리카(BoA)가 이달 추천 종목으로 꼽아 눈길을 끈다. 6일 한국거래소에 따르면 새해 첫 거래일 이후 이날까지 개인은 유가증권시장에서 3조5000억원 가까이 순매수했다. 이 기간에 개인은 LG전자를 네 번째로 가장 많이 순매수했다. 기아자동차·현대모비스 역시 10위권 안에 자리했다.이들은 BoA가 이달 MSCI AxJ(Asia excluding Japan)지수 대비 높은 수익률을 보일 것으로 전망한 종목이다. BoA는 지난 4일 보고서를 내고 이달 아시아에서 MSCI AxJ지수 대비 초과 성과를 보일 종목 20개를 선정했다. 이 중 10개가 한국 종목이다. LG전자·기아차·현대모비스를 비롯해 현대자동차, 한국타이어앤테크놀로지가 꼽혔다. 이외에도 KB금융·하나금융지주·한국금융지주·미래에셋대우·삼성증권 등 금융주를 선별했다.올해 경기 회복 사이클이 비교적 저렴한 경기민감주로 순환매를 유도할 것이란 설명이다. 실적 전망치도 긍정적이다. 금융정보업체 에프앤가이드에 따르면 기아차는 올해 영업이익 3조8122억원을 거둘 것으로 전망된다. 지난해 전망치(1조8060억원)보다 111.1% 급증한 수준이다. LG전자도 올해 영업이익이 13.5% 늘어날 것으로 보인다. 현대모비스 역시 올해 영업이익이 52.5% 증가할 것으로 예상된다. [신유경 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "105560",
            "003550",
            "066570",
            "000270",
            "016360",
            "004080",
            "086790",
            "071050",
            "161390",
            "012330"
        ]
    },
    {
        "title": "반도체·BBIG '韓 기업의 진화'…'황금 포트폴리오'가 증시 이끈다",
        "date": "2021.01.06. 오후 5:34",
        "content": "'삼천피' 원동력은 미래산업 중심 체질 개선코로나 거치며 시총 상위종목 IT·배터리·바이오 등으로 재편中 금융·美 빅테크 중심과 달리 다변화된 산업구조가 경쟁력코스피 PER 14.42배…주요국 증시와 비교해 여전히 저평가\n\n\n\n코스피지수가 6일 사상 처음으로 3000선을 넘어섰다. 코스피지수는 이날 개장 후 10분이 채 안 돼 3027.16까지 치솟았지만 차익 실현 매물이 나오면서 0.75% 떨어진 2968.21에 마감했다. 사진은 이날 오전 서울 을지로 하나은행 딜링룸.  /연합뉴스한국 증시는 글로벌 제조업 경기가 좋을 때는 ‘레버리지 효과’를 누렸다. 핵심 중간재 수출 국가라는 포지션 때문이었다. 2005~2007년 중국 경제가 성장하자 조선 철강 기계 등 ‘중국 관련주’는 슈퍼 사이클에 올라탔다. 2007년 코스피지수는 처음 2000선을 돌파했다. 이후 차·화·정 랠리 등이 이어졌다. 하지만 전통 제조업 중심의 산업 구조와 관련한 우려의 목소리는 끊이지 않았다. 중국의 추격에 대한 두려움이었다.한국 기업들은 살길을 찾아 나섰다. 그리고 미래 산업을 중심으로 체질을 개선하는 데 성공했다. 제조업의 진화는 한국 증시가 ‘코스피 3000시대’를 열 수 있었던 또 다른 이유다. 포트폴리오 재편신종 코로나바이러스 감염증(코로나19) 사태를 거치며 유가증권시장 시가총액 상위종목은 크게 바뀌었다. 정보기술(IT)·반도체, 친환경차, 배터리, 바이오, 인터넷 기업으로 재편됐다. 코로나19 이후 세계에서 미래 산업으로 불리는 업종이다. 이들 중 내수 위주인 인터넷 기업을 제외한 나머지 기업은 글로벌 시장 점유율 1~2위를 다투는 경쟁력을 갖추고 있다. 이진우 메리츠증권 투자전략팀장은 “애플이 스마트폰 시대를, 테슬라가 전기차 시대를 열었듯 기술 표준을 주도하는 나라는 미국이지만 ‘산업의 대중화’ 사이클에서는 제조 강국인 한국 기업이 수혜를 보는 구조”라고 말했다.상위 10대 기업만 변한 게 아니다. 전통 제조 기업도 ‘업그레이드’에 나섰다. SK이노베이션 LG전자 포스코케미칼 등은 전기차 서플라이체인으로 변신했다. 정성한 신한BNP파리바자산운용 알파운용센터장은 “코스피지수가 그동안 박스권에 머물렀던 이유는 지수를 구성하는 시총 상위종목의 구성이 밋밋했기 때문”이라며 “포트폴리오가 미래형으로 바뀌면서 투자자는 기술주 중심의 나스닥처럼 유가증권시장에도 주가순자산비율(PBR) 1배 이상의 밸류에이션을 줄 수 있다고 판단하고 있다”고 분석했다.\n\n\n\n 해외 증시와 비교해도 독보적다른 나라와 비교해도 한국의 포트폴리오는 독보적이다. 중국은 시총 1위 구이저우마오타이를 제외한 2~8위 기업이 은행, 보험회사다. 1980년대 한국 증시와 비슷하다. 미국은 제조업 비중이 낮고, 초대형 기술주가 상위권을 차지하고 있다. 마이크로소프트(MS) 아마존 알파벳 페이스북 등이다.일본도 변했다. 한국처럼 코로나19를 계기로 대형 은행들이 상위권에서 밀려났다. 자동화 기기를 제조하는 키엔스와 콘솔 게임 기업 닌텐도 등이 약진했다. 하지만 미래 신산업 측면에서는 도요타자동차를 빼고는 두드러진 기업이 없다는 평가다.대만 시장은 IT·반도체에 특화돼 있다. 시총 상위 종목 중 파운드리(반도체 수탁생산) 기업인 TSMC, UMC가 각각 1, 9위를 차지하고 있다. 애플 아이폰을 생산하는 훙하이정밀공업과 모바일 애플리케이션프로세서(AP) 시장 1위인 미디어텍이 각각 2, 3위다. 반면 나머지 기업은 대부분 화학 기업으로, IT·반도체를 제외하면 다양성은 떨어진다. 이효석 SK증권 자산전략팀장은 “글로벌 밸류체인에서 한국이 지닌 ‘제조 강국’의 경쟁력이 다시 부각되는 시점”이라고 설명했다. 적정 밸류에이션은?올해는 메모리 반도체 시황이 회복될 것이라는 기대에 유가증권시장 상장사의 실적도 사상 최고치에 육박할 것으로 전망된다. 한국 증시의 디스카운트 요인이었던 낮은 배당 성향 문제도 삼성전자가 배당을 확대하면서 해소되고 있다.이런 점을 고려할 때 한국 시장은 여전히 저평가돼 있다는 게 증권사들의 분석이다. NH투자증권에 따르면 올해 실적 전망치를 토대로 산출한 유가증권시장 주가수익비율(PER)은 14.42배, PBR은 1.16배에 불과하다. 모건스탠리캐피털인터내셔널(MSCI) 세계지수(ACWI) 기준 PER 20.31배, 신흥국지수(EM) 기준 PER 15.70배와 비교해도 여전히 저평가돼 있다.이경수 메리츠증권 리서치센터장은 “시가총액 상위 기업의 포트폴리오가 재편된 상황에서는 그 산업 구조에 맞는 밸류에이션이 필요하다”고 했다. “바이오와 인터넷 기업이 과거 시총 상위권을 차지했던 은행과 같은 수준의 밸류에이션을 받을 수는 없기 때문”이라고 설명했다. 모건스탠리는 코스피 목표지수를 3250으로 상향 조정하며 “한국은 반도체와 전기차 밸류체인 등 ‘산업 기술의 진화’라는 측면에서 좋은 위치를 차지하고 있다”고 분석했다.고재연/설지연/한경제 기자 yeon@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "003550",
            "066570",
            "005940",
            "034730",
            "096770",
            "001510",
            "025560",
            "005930",
            "004080"
        ]
    },
    {
        "title": "[M&A 매물장터] 한식 전문 프랜차이즈 80억원에 팝니다",
        "date": "2021.01.06. 오후 5:33",
        "content": "이번주 매일경제 레이더M과 한국M&A거래소가 준비한 매물장터에는 환경 관련 제품 제조·시공기업, 한식 프랜차이즈 등이 매물로 나왔다. 최근 3년 매출이 매년 100%씩 성장하고 있는 대형 제약회사의 자회사는 건강기능식품 기업을 인수할 기회를 노리고 있다. ◆ 환경 제품 제조사 매물로A사는 환경 관련 제품을 제조하고 시공하는 기업이다. 국내 대형 발전소와 소각장 등에 납품하고 있으며 업계에서 기술력을 인정받아 대형 거래를 수주하기도 했다. 연 매출액은 100억원이며 지분 100%를 100억원에 매도하고자 한다.한식·고기류를 전문으로 하는 프랜차이즈 B사는 다수의 브랜드를 바탕으로 브랜드 인지도를 구축했다. 지속적으로 매장과 물류 수익이 증가하고 있으며 지난해 기준 매출 130억원, 영업이익 8억원을 달성했다. 100% 지분을 80억원에 매각하고자 하나 지분과 기업가치는 협의 의향이 있다.C병원은 수도권에 위치해 있으며 최신 시설과 장비를 갖추고 있다. 공단 근처에 위치해 있어 특수 검진(소음·분자, 중금속, 유기용제 등 유해물질에 노출되거나 야간 작업에 종사하는 근로자의 건강관리를 위한 진단)이 가능하며 내과·재활의학과·신경외과·정형외과 등을 운영 중이다. 토지 및 건물을 자가로 소유하고 있으며 병원장 외 이해관계자가 없다는 점도 긍정적이다. 지난해 매출은 30억원이며 희망 매각가는 35억원이다.전시행사 대행 업체 D사는 높은 전문성으로 동종 업계 상위 경쟁력을 보유하고 있다. 지난해 매출은 25억원이며 희망 매각가는 15억원이다. ◆ 건강기능식품·화장품에 관심외감법인 E사는 대형 제약회사의 자회사로 최근 3년간 매출이 매년 100%씩 성장하고 있다. 건강기능식품과 화장품 업체를 인수하고자 매물장터를 찾았다. 우수한 현금 흐름을 바탕으로 1000억원 이내에서 자금을 조달할 수 있다. 코스닥에 상장된 F사는 업력 50년 이상의 중견 건설·건축 전문회사다. 토목·설계·감리 분야에 경쟁력을 보유하고 있으며 국내에서 다수의 대형 수주를 받아 기술력을 인정받았다. 인수에 조달할 수 있는 최대 금액은 300억원이다.마찬가지로 코스닥 상장법인인 G사는 전기전자 부품을 제조하는 국내 중견기업이다. 최근 사업 분야가 성장 한계에 다다랐다는 판단하에 적극적으로 신사업 분야를 찾고 있다. 전기전자 관련 부품 회사를 우선순위로 희망하지만 신규 사업도 적극 검토 중이다. 인수 가용 금액은 100억원이다.[강인선 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표] 주요 증시 지표 (1월 6일)",
        "date": "2021.01.06. 오후 5:33",
        "content": "▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[시그널] 차헬스케어, 싱가포르 대신 국내에 상장한다",
        "date": "2021.01.06. 오후 5:32",
        "content": "2022년 목표[서울경제] [편집자註] 이 기사는 2021년 1월 6일 16:32 프리미엄 컨버전스 미디어  '시그널(Signal)' 에 표출된 기사입니다.\n\n\n\n차병원 그룹의 해외 병원 진출 현황/자료제공=차바이오텍차병원 그룹이 해외 의료 사업체를 싱가포르에 상장하려던 계획 대신 국내에 상장하기로 했다. 지난해 싱가포르의 주식시장이 아시아 지역 최하위권으로 침체된 반면, 국내 증시의 활황세 때문이다. 6일 투자은행(IB)업계에 따르면 차병원 그룹의 해외 병원 투자 계열사인 차헬스케어는 싱가포르 상장 계획을 취소했다. 차병원 관계자는 “싱가포르 상장도 검토했으나 최종적으로 내년을 목표로 국내에 상장하기로 결정했다”고 밝혔다. IB업계의 한 관계자는 “싱가포르 증시는 외국 기업이 대부분이고 기관투자자 중심이어서 안정적이지만 하락세가 장기간 이어지고 있다”면서 “기업 가치를 제대로 인정받기 위해 국내를 포함해서 홍콩 등으로 상장 전략을 변경한 것 같다”고 말했다. 차헬스케어는 싱가포르 병원 운영사인 싱가포르메디컬그룹(SMG)를 지주사로 상장을 추진해왔다. 지주사는 미국·호주·일본·인도네시아 등에 해외 병원을 주요 계열사로 두고 있다.싱가포르 증시인 스트레이츠 타임즈(ST) 지수는 차헬스케어가 상장을 준비하던 2018년에는 3,000대 초중반을 유지했지만 지난해를 기점으로 2,000선으로 떨어졌다. 아시아 주요 국가 가운데서도 가장 최악의 실적이다. 자국 기업보다 해외 기업의 상장이 다수고 주요 종목의 80% 이상이 경기 순환주가 차지한다. 미국과 유럽 등 주요 교역국이 코로나19 확산세로 피해를 입으면서 이들의 리스크가 온전히 싱가포르 증시를 강타했다. \n\n\n\n2018년 1월부터 2020년 10월까지 싱가포르 증시 스트레츠 타임스 지수 추이/자료=싱가포르증권거래소차병원 그룹의 해외 병원 투자사업은 미국에서 가장 안정적인 성장을 이루고 있다. 미국병원 투자법인의 지난해 9월말 기준 매출은 3,669억 원, 총괄순익은 116억 원이다. 미국 정부의 병원 보조금 승인이 이뤄지면서 관련 수익이 더해지고 있다. 로스앤젤레스 인근에 3,800억 원 규모의 병동을 신축하고 있어 매출 규모는 늘어날 것으로 보인다.  8개의 클리닉을 운영 중인 호주 병원은 2019년 영업적자에서 지난해 30억 원 규모 흑자로 돌아섰다. 싱가포르의 37개 개인병원(클리닉)을 인수한 싱가포르 메디컬 그룹은 약 300억 원대의 매출을 달성하고 있다. 그 밖에 인도네시아 병원 1개 베트남 병원 2개를 인수했고, 대만에서는 의료서비스 경영컨설팅 회사를 운영하고 있다. \n\n\n\n0715A23 차헬스케어 주요 해외투자사업 실적 수정1다만 현재까지 병원사업에서 눈에 띌 만한 수익성이 보이지는 않는다는 지적이 나온다. 또 다른 IB업계 관계자는 “해외 병원 투자 법인을 상장하겠다는 계획은 확고한 만큼 변동되는 일은 없을 것”이라고 전했다. /임세원기자 why@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(1/6 3시30분)",
        "date": "2021.01.06. 오후 5:26",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(1/6 3시30분)",
        "date": "2021.01.06. 오후 5:26",
        "content": "[이데일리 증권시장부]\n\n\n\n증권부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]증시주변 자금동향 (1/5)",
        "date": "2021.01.06. 오후 5:18",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "투자자 예탁금, 70조원 넘본다…연일 사상 최고치",
        "date": "2021.01.06. 오후 5:07",
        "content": "5일 기준 사상 최고 기록 돌파“시장 에너지 확인”…상승 추세 뒷받침[이데일리 김윤지 기자] 투자자 예탁금이 5일 기준 69조원을 넘어섰다. 1998년 집계 이래 사상 최고치다. \n\n\n\n6일 코스피 지수가 장중 3000선을 돌파했다. 다만 하락세로 마감하며 2968.21로 장을 마쳤다. (사진=한국거래소)6일 금융투자협회에 따르면 지난 5일 기준 투자자 예탁금은 전거래일 대비 1조1536억원 늘어난 69조4409억원을 기록했다. 주식을 사기 위한 대기 자금으로, 최근 지수를 끌어올린 개인 투자자의 ‘실탄’은 아직 충분하다는 의미로 해석할 수 있다.지난해 연말 이후 랠리를 이어가던 코스피 지수는 이날 8거래일 만에 하락 마감했다. 전거래일 대비 22.36포인트(-0.75%) 하락한 2968.21포인트로 마무리됐다. 그러나 장 초반 3027.16포인트까지 치솟으면서 사상 최초 3000 고지를 밟으면서 시장 에너지를 확인했다는 것이 증권가의 반응이다. 배경에는 연일 사상치를 경신하는 투자자 예탁금도 있다. 실제 올 들어 3거래일 동안 개인 투자자들은 3조7834억원을 유가증권 거래시장에 쏟아부었다. 3조7834억원이 넘는 자금을 쏟아부었다. 같은 기간 연기금 등이 1조원, 금융투자가 6000억원 등 기관이 총 3조1000억원치를 내다팔았음에도 개인 투자자의 유동성 덕분에 지수는 13년 만에 3000선을 밟았다. 지난해 한국을 포함해 주요국은 코로나19로 인한 경기 침체에 대응하고자 사상 최저 수준으로 금리를 낮췄고, 덕분에 채권이나 예적금 금리가 주식 배당 수익률을 하회하고 있는 상황이다. 때문에 시중 유동성이 주식 같은 위험자산으로 유입되고 있는 것이다.코로나19 이후 풍부한 유동성 환경은 당분간 쉽게 바뀌지 않을 것이란 전망이 우위를 점하면서 올해 코스피 지수가 3300선까지 올라간다는 관측도 나온다. 강송철 신한금융투자 연구원은 “국가 위험 감소, 신성장 산업 비중 증가, 주주환원 증대는 한국 밸류에이션 상향 요인으로, 10% 내외 이익전망 상향을 가정하면 코스피 지수 3300선까지 상단을 볼 수 있다”면서 “풍부한 증시 대기 자금은 시장 하락시 지지요인이 될 것”이라고 내다봤다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(1월 6일)",
        "date": "2021.01.06. 오후 5:00",
        "content": "[서울경제] \n\n\n\n▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스피200 지수·국채·달러 선물 시세(1월 6일)",
        "date": "2021.01.06. 오후 4:57",
        "content": "[서울경제] \n\n\n\n▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "부·울·경 상장사 시총 작년 한 해 10조3천억원 늘어",
        "date": "2021.01.06. 오후 4:50",
        "content": "하락 마감한 코스피 지수(서울=연합뉴스) 김인철 기자 = 코스피 지수가 전 거래일 대비 22.36포인트(0.75%) 내린 2,968.21에 장을 마감한 6일 오후 서울 영등포구 여의도 한국거래소 현황판에 코스피 지수가 표시되고 있다. 2021.1.6 yatoya@yna.co.kr    (부산=연합뉴스) 박창수 기자 = 주식 시장이 달아오르면서 지난해 부산·울산·경남지역 상장사 시가총액이 10조3천540억원 증가한 것으로 나타났다.     한국거래소가 6일 내놓은 주식거래 동향 자료를 보면 지난해 말 기준 부·울·경 상장사 시총은 59조4천420억원으로 전년과 비교해 21.09% 늘었다.    유가증권시장 상장사 시총은 4조4천790억원(13.48%), 코스닥시장 상장사 시총은 5조8천750억원(37.03%) 각각 증가했다.    전체적으로 129개 종목이 상승했고, 63개 종목이 하락했다.    시가총액 상위 종목으로는 유가증권시장에서는 두산중공업, 대우조선해양, 한국항공우주 등으로 나타났고 코스닥시장에서는 에이치엘비, 리노공업, 바이넥스 등으로 집계됐다.    거래대금 상위 종목으로 에이치엘비, 두산중공업, 바이넥스 등이었으며 거래량 상위 종목은 KNN, 대창솔루션, 유니슨 등으로 나타났다.    부·울·경 투자자의 지난해 거래대금 비중은 2.85%로 전년보다 0.04%포인트 증가했지만 거래량 비중은 3.05%로 같은 기간 0.56%포인트 감소했다.     pcs@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]재판 진정서, 만장 넘어야 효력?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "012800",
            "000150",
            "047810"
        ]
    },
    {
        "title": "[장외주식] 게임업체 크래프톤 나흘 연속 상승",
        "date": "2021.01.06. 오후 4:43",
        "content": "[머니투데이 피스탁  ]  \n\n\n\n6일 코스피시장(2968.21pt)은 개인은 매수했으나 기관과 외국인의 매도로 지수는 소폭 하락하며 마감됐고 코스닥시장(981.39pt)도 개인은 매수했으나 기관과 외국인의 매도에 지수는 소폭 하락하며 장을 마쳤다.기업공개(IPO)관련주중 공모희망가 1만3000~1만5000원으로 증권신고서를 제출한 핑거는 1.67% 오른 3만500원의 호가로 상승세를 이어갔고 승인종목 프레스티지바이오로직스(2만2500원,+0.45%)는 2주째 상승세를 보였다.공모희망가 1만5000~1만9500원으로 증권신고서를 제출한 뷰노는 1.90% 오른 4만250원의 호가로 상승세를 이어갔고 공모희망가 1만3700~1만5500원으로 증권신고서를 제출한 솔루엠은 1.47% 오른 3만4500원의 호가로 재차 상승했다.장외주요종목중 대기업계열주는 상승한 종목이 더 많았고 기업공개(IPO)후보종목은 등락이 엇갈렸으며 바이오 관련주는 일부 종목이 상승했다.현대엠엔소프트는 4.55% 오른 11만5000원의 호가로 한달여만에 사흘 연속 상승했고 현대엔지니어링(102만원,+0.99%)은 소폭 오르며 최고가를 재차 경신했다.게임업체 크래프톤은 5.33% 오른 178만원의 호가로 나흘 연속 상승했으나 티맥스소프트는 1.88% 내린 3만4000원이 호가로 5거래일만에 조정을 보였다.비보존은 3.23% 내린 1만7950원의 호가로 재차 하락하며 최저가를 경신했으나 삼성메디슨은 1.77% 오른 9180원의 호가로 2주째 상승했다.카카오뱅크(7만7000원,-0.65%)는 2주째 조정을 보였으나 필러업체 아크로스는 1.33% 오른 7만6000원의 호가로 이틀 연속 상승했다.솔젠트는 3.33% 오른 1만5500원의 호가로 사흘 연속 상승했고 메디오젠은 1.03% 오른 2만4500원의 호가로 이틀 연속 상승했다.에스케이바이오사이언스(20만5000원), 바디프랜드(1만4250원), 싸이버로지텍(8000원), 비씨켐(3만8500원), 엔쓰리엔(6700원), 엘지씨엔에스(7만9000원),  한국코러스(2만1000원), 현대오일뱅크(4만1000원) 등 장외종목은 주가변동없이 장을 마감했다.피스탁   ▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "248070",
            "035720",
            "323410",
            "259960"
        ]
    },
    {
        "title": "[표]채권 수익률 현황(1월 6일)",
        "date": "2021.01.06. 오후 4:40",
        "content": "[서울경제] \n\n\n\n▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[코스피 3,000시대] 주역은 동학개미…커지는 '빚투' 우려도(종합2보)",
        "date": "2021.01.06. 오후 4:21",
        "content": "투자자예탁금 사상 첫 70조 육박…신용융자 19.6조 사상 최대\n\n\n\n코스피, 장중 사상 첫 3,000 돌파(서울=연합뉴스) 김인철 기자 = 6일 오전 서울 중구 하나은행 딜링룸에 코스피 지수가 표시되고 있다.     이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. 2021.1.6 yatoya@yna.co.kr    (서울=연합뉴스) 김태종 기자 = 국내 증시의 '3,000시대' 개막은 외국인도 기관도 아닌 개인 투자자가 주도했다.    2007년 7월 첫 2,000 돌파가 외국인과 기관의 몫이었다면 3,000 돌파의 주체는 다른 셈이다.     외국인과 기관이 사실상 양분해 온 국내 주식시장에서 지수는 그동안 이들의 수급에 따라 움직여 왔고, 개인은 그 틈에서 말 그대로 흩어진 '개미'였다.    적어도 2019년까지는 그랬다.     그러나 신종 코로나바이러스 감염증(코로나19) 사태는 개인들에게 기회가 됐고, 마침내 국내 증시의 한 축으로 자리 잡았다.    코스피가 지난해 3월 코로나19 패닉으로 1,500선 아래까지 밀렸던 상황에서 개인들은 '동학개미'가 돼 지수를 끌어올렸다.    지난해 유가증권시장에서 외국인과 기관이 각각 24조5천억원과 25조5천억원어치 팔아치울 때 개인들이 무려 47조4천억원을 사들이며 국내 증시를 떠받친 것이다.    특히, 지난 12월에는 무려 14년 만에 처음 순매수를 기록하기도 했다.    계속되는 주식 양도세 부과 대주주 기준 하향 등의 영향으로 개인들은 2007년을 끝으로 2008년부터는 매년 마지막 달 주식을 내다 팔았다.    그러나 지난해에는 3조6천억원어치를 사들이면서 11월 말 2,600선 수준이었던 지수를 연말 2,800까지 끌어올렸다.    이어 새해 들어서는 3조원 넘게 사들이면서 역사적인 3,000 시대의 주역이 됐다.     올해 첫 거래일인 4일 1조원 이상을 사들인 데 이어 5일에도 7천억원 이상 순매수했고, 장중 3,000을 넘은 6일에는 2조원 이상 매집하면서 올해에만 3조8천억원어치 사들였다.    개인들은 이에 그치지 않고 계속해서 '실탄'도 장전하고 있다. 지난 5일 기준 증시 대기자금인 투자자예탁금은 사상 최대인 69조4천409억원을 나타내며 70조원 돌파를 목전에 뒀다.     1년 전의 2배가 넘는 수준이다.    펀드나 주가연계증권(ELS) 등 금융상품을 살 수 있는 종합자산관리계좌(CMA) 잔고도 역대 최대 수준인 66조4천829억원에 달하고 있다.     개인들은 주식시장을 지키면서 정책도 유리하게 이끌어 냈다.     지난해 3월 시행한 '공매도 금지'는 당초 작년 9월 풀릴 예정이었으나 6개월 연장됐고, 주식 양도세 대주주 기준도 현행 10억원을 유지했다.     이원 부국증권 연구원은 \"개인 투자자의 적극적인 매수세가 3,000 돌파의 원동력\"이라며 \"1997년 외환위기라든지 2008년 세계 금융위기 등 과거 급격한 하락 이후 주가 반등이 있었다는 부분을 개인들이 학습했다고 생각한다\"고 말했다.    그러나 개인들이 빚을 내 주식을 사는 이른바 '빚투'는 우려스러운 부분이다.    지난 5일 기준 개인투자자들이 주식 투자를 위해 증권사에서 빌린 돈(신용융자잔고)은 전날보다 2천700억원 증가한 19조6천241억원으로 역대 최고치를 기록했다.     1년 전 9조원대의 두 배가 넘는 수준으로, 계속해서 늘어나며 20조원 돌파를 앞두고 있다.     또 지난해 국내 5대 시중은행의 지난해 12월 말 기준 전체 가계대출 잔액은 1년 전보다 9.7%인 약 59조원 늘었다. 가계대출 중 신용대출은 21.6%(약 24조원) 증가하며 사상 최대 폭으로 뛰었다.     금융권 가계 신용대출의 적지 않은 부분이 주식 투자에 사용됐을 것으로 추정된다.    업계 한 관계자는 \"지금과 같이 증시가 우상향하는 분위기에서는 빚투가 이익을 가져다줄 수 있을지는 몰라도 반대로 하락장에서는 예기치 못한 손실이 배가 될 수 있다\"며 \"증시가 과열된 측면이 없지 않은 상황에서 스스로 빚투 관리가 필요할 것\"이라고 말했다.    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "006260",
            "001270"
        ]
    },
    {
        "title": "3,027 찍었지만···차익 실현 매물에 2,900대 후퇴",
        "date": "2021.01.06. 오후 4:19",
        "content": "개인 2조 순매수···기관·외인 매도거래 대금도 29.2조 사상 최고치\n\n\n\n6일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피지수가 표시되고 있다. 이날 코스피지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000 선을 돌파했다. /연합뉴스[서울경제] “설마 했는데 진짜로 코스피가 3,000 선을 넘을 줄은 몰랐어요.”6일 오전 9시 1분. 홈트레이딩시스템(HTS)에 코스피지수가 3,005.09로 찍혀 나오자 투자자들은 놀라움을 감추지 못했다. 증시 현황판에 코스피지수가 3,000대를 넘긴 순간이었다. 이후 “강세장이 지속될 것”이라고 본 개인 투자자들을 중심으로 매수세가 지속되면서 코스피는 한 시간 가까이 3,000 선을 웃돌았다. 9시 9분에는 3,027.16을 기록하며 장중 사상 최고점을 경신했다. 그러나 한 시간도 안 돼 코스피는 다시 2,900대 후반으로 내려오면서 약세로 전환했다. 외국인과 기관을 중심으로 차익 매물이 나온 영향이 컸다. 이후 코스피는 한때 3,000대에 복귀하는 모습을 보이기도 했지만 대체로 2,990포인트대에서 보합세를 나타냈다. \n\n\n\n이날 개인 투자자는 총 2조 245억 원을 순매수하며 3,000 선 사수에 나섰지만 기관과 외국인이 차익 실현 매물을 대거 쏟아내면서 코스피는 전날보다 22.36포인트(0.75%) 내린 2,968.21에 마감했다. 이날 기관은 총 1조 3,757억 원을, 외국인은 6,690억 원을 순매도했다. 이날 거래 초기에는 코스피 전체 종목 중 596개가 상승 출발했지만 결과적으로 전날보다 오른 채로 마감한 종목은 총 394개에 불과했다. 코스닥 역시 기관·외국인의 매도세에 전날보다 4.37포인트(0.44%) 빠진 981.39에 마감했다. 종목별로도 개인 투자자와 외국인·기관의 행보는 엇갈렸다. 이날 개인의 최대 순매수 종목, 외국인·기관의 최대 순매도 종목은 코스피 시가총액 1위 종목인 삼성전자(005930)였다. 개인 투자자들은 삼성전자만 1조 113억 원을 순매수했지만 외국인과 기관은 각각 삼성전자를 5,847억 원, 4,425억 원씩 팔아치웠다. 한편 이날 개인과 외국인·기관 사이의 치열한 매매전이 펼쳐지면서 유가증권시장 거래 대금은 29조 2,718억 원을 기록하며 사상 최고치를 경신했다. /심우일기자 vita@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "주식시장 열린 지 65년만에 코스피 3000포인트 시대 개막",
        "date": "2021.01.06. 오후 4:18",
        "content": "코스피가 사상 처음으로 3000선을 돌파한 6일 오전 서울 중구 명동 하나은행 딜링룸 전광판에 코스피 지수가 전일대비 31.51포인트(1.05%) 오른 3,022.08을 나타내고 있다. 이날 코스피는 전 거래일보다 2.77포인트 오른 2993.34, 코스닥은 1.49포인트 오른 989.22, 원·달러 환율은 0.6원 내린 1087.0원에 장을 시작했다.[파이낸셜뉴스] 국내에 주식시장이 열린 지 65년, 주가지수가 발표된 지 41여년만에 코스피 '3000포인트 시대'가 열렸다.   6일 코스피 지수는 전 거래일 대비 21.02포인트(0.70%) 내린 2969.55로 마감했다. 전일보다 2.77포인트(0.09%) 상승한 2993.34에 개장한 코스피는 개장 2분 만에 10.72포인트(0.36%) 오른 3001.29를 나타내며 역사상 최초로 3000선을 터치했다. 이후 장중 3027.16를 기록하며 최고점을 찍기도 했다.     ■13년 5개월만에 앞자리 바꿔 비록 종가를 기준으로 3000선을 넘지는 못했지만 장중 '삼천피'를 기록하면서 향후 상승에 대한 기대감을 키웠다. 코스피의 앞자리수가 바뀐 것은 2007년 7월 이후 약 13년5개월 만이다. 증권가에서는 올해 코스피 상단을 최대 3300까지로 예측하고 있다.   코스피는 1981년 1월4일 100포인트를 기준으로 처음 발표됐다. 4년 7개월 만인 1987년 8월19일 지수는 500.73을 기록하며 첫 500선 터치에 성공했다. 1980년대 내내 지속된 저금리·저유가·저환율 등 '3저(低) 호황'이 이어졌고, 제조업 중심으로 국가 경제가 성장하면서 1989년 3월31일 처음으로 1000포인트를 돌파했다. 하지만 1997년 외환위기가 발생하면서 외국인 투자자들이 대규모로 국내 증시를 이탈했고 1998년 6월16일 280선까지 주저앉았다.   이후 코스피가 2000시대를 연 것은 1000포인트를 넘어선 지 18년 3개월여 만이다. 2007년 4월 9일 1500선에 들어선 지수는 같은 해 7월25일 '코스피2000' 시대를 개막했다. 하지만 이듬해인 2008년 미국발 세계 금융위기로 지수는 서서히 하락하면서 2008년 10월24일에는 938.75로 마감하기도 했다. 2010년 12월 2000선을 회복했지만 2000선에 막혀 '박스피'(박스권+코스피)라는 별명이 붙으면서 15년 동안 1900~2000포인트대를 횡보했다.     ■코로나19 극복하고 급등세 삼성전자, SK하이닉스 등 반도체 호황으로 인해 2017년 5월22일 2300선 돌파 후, 같은 해 7월13일 2400선, 10월 30일 2500선을 넘어섰다. 2018년에 미중 무역갈등이 본격화되면서 박스피를 넘지 못하다가 지난해 코로나19 팬더믹 이후 판이 완전히 바꼈다.   지난해 3월19일 1457선까지 밀렸지만 폭락장을 계기로 개인투자자들이 증시에 대거 유입되고 경기 부양을 위해 각국 정부에서 유동성을 공급하면서 V자 반등이 이뤄졌다. 개인투자자들의 순매수세로 빠르게 지수를 회복했고 11월 23일에는 종전 최고치를 경신하며 2600선을 돌파했다. 연말에는 코로나19 백신 접종 기대감과 이로 인한 경기 회복에 대한 낙관으로 투자심리가 빠르게 올라오면서 최고가 경신을 이어갔다.   코스피는 지난 연말 이후 지난 5일까지 6거래일 연속 사상 최고치로 장을 마치면서 2000시대 개막 이후 약 13년 5개월 만에 장중 3000선을 돌파하는데 성공했다.     ■3000선은 2차 머니무브의 출발점 코스피 지수를 3000까지 끌어올린 것은 동학 개미의 힘이다. 유가증권시장에서 동학개미들은 지난해 3월부터 올해 1월 5일까지 무려 39조8696억원어치 코스피 주식을 순매수했다. 투자자 예탁금도 이날 2조6639억원이 늘어나며 68조2873억원으로 최고치 행진을 이어가고 있다.   이날도 개인은 2조 241억원의 순매수를 기록하기도 했다. 개인 순매수 규모가 2조원을 넘어선 것은 지난해 12월 29일(2조1969억원) 이후 4거래일만이다.   전문가들은 저금리와 부동산 규제, 대주주 양도세 완화 보류, 증권거래세 인하 등과 동학 개미의 매수세가 맞물리면서 사상 최고치 주가 달성이 가능했다는 분석이다. 이러한 장세 속에서 외국인 자금이 추가 유입되면 추가 상승도 가능할 전망이다.   미래에셋대우 글로벌자산배분팀 박희찬 이사는 \"앞으로 글로벌 경기가 어떻게든 회복될 것이라는 기대감과 FRB의 강력한 유동성 공급정책이 변함없이 유지된다는 기대감이 증시에 우호적으로 작용할 것\"이라면서 \"초저금리에 부동산 투자에 대한 제도적 규제 속에서 주식시장으로의 머니무브가 얼마나 강하게 이루어질 것인지에 따라 주가 상승 잠재력이 좌우될 것\"이라고 전했다.   객장 현장에서 고객들을 대하고 있는 신상현 삼성증권 목동WM지점 지점장은 \"내방고객이 급증했다\"면서 \"최근 방문하는 고객의 연령대와 자산규모도 다양해지면서 2차 머니무브가 일어나고 있는 것으로 보인다\"고 말했다.    kmk@fnnews.com 김민기 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "016360"
        ]
    },
    {
        "title": "[코스피3000]100→3000 점프에 38년…코스피 '레벨업' 역사보니",
        "date": "2021.01.06. 오후 4:16",
        "content": "1000·2000 돌파할 때마다 이유 있어높이 오른 뒤엔 항상 후폭풍 몰려와이번엔 외국인 대신 동학개미가 원동력「  6년→18년→13년.  」   \n\n\n\n6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.   이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. [연합뉴스]           코스피지수가 각각 1000, 2000, 3000선으로 ‘레벨업’ 하는 데 걸린 시간이다. 한국 증시에 종합주가지수가 도입된 건 1964년이지만, 코스피지수로 바뀐 건 83년 1월 4일이다. 80년 1월의 100포인트를 기준으로 하는 종합주가지수가 생기면서다. 이날 종가 122.52였던 코스피는 89년 3월 31일 1000포인트, 2007년 7월 25일 2000포인트에 마감했고, 2021년 1월 6일 처음으로 장중 3000포인트를 돌파했다. 코스피 출범 38년 만이다.    ━   3저와 건설·금융·무역 '트로이카'로 1000 돌파       \n\n\n\n1989년 3월 31일 코스피가 사상 처음 1000을 돌파했을 당시 서울시내 전광판에 관련 내용이 소개되는 모습.[중앙포토]           분기점을 넘을 때마다 이유가 있었다. 반면 산이 높아지면 골이 깊어지는 것처럼, 뒤엔 ‘후폭풍’이 몰아치는 게 반복됐다. 85년 말까지 160선에 불과했던 코스피는 이후 상승세를 타 87년에 500선을 넘더니 2년 만에 1000포인트에 도달했다. ‘트로이카’로 불리던 건설·금융·무역 업종이 상승세를 이끌었다. 저금리·저유가·저환율 등 ‘3저(低)현상’으로 호황을 누린 덕이 크다.     \n\n\n\n코스피 역대 기록.그래픽=김경진 기자 capkim@joongang.co.kr           하지만 해를 넘겨 90년대가 되자 어려움에 직면한다. 92년 외국인에게 주식시장을 전면 개방했다. 97년 외환위기에 외국인은 썰물처럼 빠져나갔다. ‘대마불사(大馬不死)’이던 대기업이 속절없이 무너졌다. 98년 6월 코스피는 280선까지 내려갔다.    ━   주식형펀드·재테크 열풍이 코스피 다시 살려      \n\n\n\n주가 2000돌파 된 가운데 증권거래소. [중앙포토]           코스피는 2000년대 주식형 펀드로 다시 살아난다. 이익치 전 현대증권 회장의 ‘바이코리아펀드’ 박현주 미래에셋 회장의 ‘박현주 펀드’ 등이 재테크 열풍을 선도했다. 중국 경제의 급성장도 한몫했다. 이를 바탕으로 2007년 2000포인트에 처음 도달한다. 그러나 2008년 불어닥친 세계 금융위기 여파로 곧바로 위기를 맞는다. 그해 5월 1900대를 오가던 지수는 10월 말 892.16까지 떨어졌다.    ━   2010년대 이후 10년 가까이 박스피 신세       \n\n\n\n[뉴시스]           ‘차화정(자동차·화학·정유)’의 활약이 코스피를 다시 일으켜 세운다. 한국과 중국·베트남 등 아시아 신흥시장으로 외국인 자금이 들어오는 등 국내외 경제 환경이 살아나면서 2011년 5월 2일 종가 기준 최고치인 2228.96까지 올랐다. 그러나 미국의 신용등급 하락, 유럽 재정위기 등의 여파로 얼마 지나지 않아 2000선 아래로 밀려났다. 2017년 5월 4일 2241.24로 기존 최고치를 경신하고, 그해 10월 30일 2500선을 넘기기까지 약 6년간 2000~2200선을 오가는 지루한 ‘박스피(박스권에 벗어나지 못한 코스피)’ 신세였다. 2017년 이후엔 도널드 트럼프 미국 대통령이 주도한 보호무역주의와 미·중 무역전쟁 여파가 코스피의 성장을 방해했다.    ━   코로나19 직격탄에도 동학개미 붐으로 반등      \n\n\n\n지난해 12월 30일 오전 서울 중구 하나은행 딜링룸에서 직원이 미국내 첫 변종 코로나바이러스 감염증(코로나19) 발견 관련 뉴스를 살펴보고 있다. [뉴스1]           지난해 터진 코로나19는 전화위복(轉禍爲福)이었다. 발생 초기 충격으로 코스피는 1457.64(3월 19일)까지 내려 앉았지만, 5월 2000선을 회복하며 반등했다. 이후 지속해서 상승세를 타 3000선에 올라섰다. 출범 당시 3조4900억원에 불과하던 코스피 시가총액은 2060조원으로 590배 불어났다.     \n\n\n\n코스피 강세시기. 그래픽=김경진 기자 capkim@joongang.co.kr           3000포인트에 등극한 요인은 이전과 다르다. 증시를 주도했던 외국인이 아닌 개미(국내 개인 투자자)가 붐을 일으켰다. 이른바 ‘동학개미’ 운동이다. 이들은 지난해 코스피 시장에 47조원이 넘는 돈을 쏟아부었다. 새해에도 2조원 넘게 주식을 사들였다. 윤창용 신한금융투자 리서치센터장은 “장이 폭락한 후 상승한다는 학습효과도 있지만, 개인투자자 영향력 확대는 무엇보다 주식이 유일한 투자 대안이라는 인식 때문”이라고 분석했다. 산업구조의 변화도 있다. 최석원 SK증권 리서치센터장은 “차화정 등 경기민감주 위주이던 산업구조가 바이오·배터리·인터넷 등의 등장으로 균형을 이뤘다”고 설명했다.    ━   \"주식만한 투자처 없어\"…상승 이어지나       \n\n\n\n2021년 신축년(辛丑年) '소의 해'를 앞두고 서울 영등포구 여의도 금융투자협회 앞 황소상 뒤로 영겁의 시간이 지나가듯 차량 불빛 행렬이 이어지고 있다. [뉴스1]           앞으로 코스피의 향방은 어떻게 될까. 윤창용 센터장은 “가파른 주가 상승에도 저금리에 따른 주식 투자 매력은 다른 자산에 비해 뛰어나다”며 \"이런 기조는 당분간 지수의 상승세를 뒷받침할 것”이라고 진단했다. 과거 사례를 볼 때 차익 실현 매물로 당분간 조정을 겪을 수 있다는 시각도 있다. 황승택 하나금융투자 리서치센터장은 “현재 지수가 과열 국면은 아니지만, 주가 상승 속도가 빠른 감이 있다”며 “단기적으로는 조정이 발생할 수 있다”고 예측했다.      이승호 기자 wonderman@joongang.co.kr  ▶ 네이버 구독 첫 500만 중앙일보 받아보세요▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와!▶ 나도 코로나 블루? 우울증 테스트 해보세요ⓒ중앙일보(https://joongang.co.kr), 무단 전재 및 재배포 금지",
        "ticker": [
            "034730",
            "001510",
            "004080"
        ]
    },
    {
        "title": "'1주택 1분양권' 양도세 폭탄 피하려면 3년 내 기존 주택 팔아야",
        "date": "2021.01.06. 오후 4:14",
        "content": "■ 2020년 세법 개정안 후속 시행령부동산개발회사 법인 종부세 인하상장주식 투자 5,000만원 초과차익2023년부터 수익 20% 양도세 내야\n\n\n\n경기도 고양시 일산 킨텍스 일대 아파트 단지 모습./연합뉴스[서울경제] 올해부터 1주택자가 보유한 분양권도 주택 수에 포함돼 양도세를 물게 된다. 이때 1주택자가 분양권 양도세의 비과세 혜택을 받으려면 분양권 취득 후 3년 내에 기존 주택을 팔아야 한다. 또 오는 2023년부터는 국내 상장 주식에 투자해 5,000만 원 이상 수익을 낼 경우 수익의 20%를 양도세로 내야 한다. 비트코인 등 암호화폐에 대해서도 250만 원 이상 수익에 대해 20%의 양도세가 부과된다.기획재정부는 6일 이 같은 내용을 담은 2020년 세법개정 후속 시행령 개정안을 발표했다. 관심을 모은 일시적 ‘1주택 1분양권’에 대한 양도세 과세는 기존 ‘1주택 1입주권’과 동일한 비과세 특례 조항을 적용하기로 했다. 분양권은 아파트 준공 이후 이 아파트에 입주할 수 있는 권리로 청약 당첨을 통해 소유하게 되고, 입주권은 재개발·재건축을 통해 멸실하는 주택에서 발생하는 권리다. 현행 세법은 입주권은 주택으로 보지만 분양권은 주택에 포함하지 않아 형평성 문제가 거론돼왔다. 이에 따라 기재부는 지난해 세법개정을 통해 분양권도 주택으로 봐 양도세를 중과하는 방안을 마련했다. 다만 이 경우 기존 집을 팔 예정인 일시적 2주택 가구의 세금 부담이 커질 수 있어 1주택 1분양권을 보유해도 기존 주택을 3년 내에 팔면 1주택자로 간주한다. 만약 아파트 건설에 차질이 생겨 3년 내 기존 주택을 팔기 어려울 경우 △신축 주택 완공 뒤 2년 내 △해당 주택으로 세대원 전원이 이사해 △1년 이상 거주하면 1주택자로 인정해줄 계획이다. \n\n\n\n다만 무주택자가 주택을 산 뒤 1년 이내에 분양권을 취득했을 경우에는 이 같은 일시적 2주택 혜택을 볼 수 없다. 1주택자로 간주되면 양도세 비과세 혜택을 받고(9억 원 이하) 조정대상지역 2주택자 중과세율(기본세율+10%포인트)이 적용되지 않는다. 또 분양권 관련 소득세법 시행령은 올해 1월 1일 이후 새로 취득하는 분양권부터 적용된다. 법인의 종합부동산세 부담도 줄어든다. 대신증권그룹이 서울 용산구 ‘나인원 한남’ 주택 개발 사업을 벌이다 850억 원에 이르는 종부세 ‘폭탄’을 맞게 되는 등 종부세율 상향(최대 6%)에 대한 부작용이 나오자 이를 조정한 것이다. 나인원 한남은 임대 후 분양 전환 아파트여서 형식상 개발사가 소유권을 갖게 돼 대신 측은 다주택 종부세 부과 대상이 됐다. 이에 따라 공공주택 사업자, 공익법인, 건설 임대 주택사업자, 재건축 재개발 사업시행자, 주택조합 등은 개인과 같은 일반 누진세율(0.6~3.0%)을 적용받게 된다. 한편 2023년부터는 개인이 국내 상장 주식으로 5,000만 원을 넘게 벌면 5,000만 원 초과 양도차익에 대해 20%의 세금을 내야 한다. 차익이 3억 원을 넘으면 세율이 25%로 오른다. 과세 기준이 되는 취득가액은 2022년 12월 31일 기준 종가와 실제 취득가액 중 더 큰 금액이다. 비트코인 등 가상자산은 ‘기타 금융투자소득금액’으로 분류돼 250만 원 이상 차익에 대해 20%의 세율이 적용된다. 가상자산은 올해 12월 31일 기준 시가를 취득가액으로 설정해 과세한다. 상장 주식과 마찬가지로 취득가액이 더 크면 이를 기준으로 과세한다. 국내 비거주자나 외국 법인이 가상자산 관련 소득을 거둘 경우 거래소 역할을 하는 사업자가 원천징수해 납부하게 된다. /세종=서일범기자 squiz@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001680",
            "003540"
        ]
    },
    {
        "title": "[포토]3000 앞에 두고 숨 고르는 코스피",
        "date": "2021.01.06. 오후 4:05",
        "content": "[이데일리 방인권 기자] 장중 한 때 코스피가 사상 첫 3000선을 돌파했던 6일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날  코스피는 전거래일보다 22.36포인트(0.75%) 내린 2968.21, 코스닥은 4.37포인트(0.44%) 내린 981.39, 원·달러 환율은 2.0원 내린 1085.6원에 장을 마감했다.방인권 (bink7119@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피, 동학개미 견인에도 3000 안착 실패 \"심리적 부담 작용\"",
        "date": "2021.01.06. 오후 4:04",
        "content": "사상 첫 장중 3000선 돌파외국인·기관 팔자에 하락 마감3000선 안착 가능성 여전\"반도체·2차전지·화학 주도\"\n\n\n\n6일 코스피지수는 2.77포인트(0.09%) 오른 2993.34에 거래를 시작해 장중 사상 첫 3000선을 돌파했다. /사진=연합뉴스코스피가 6일 사상 처음으로 장중 3000선을 돌파했지만 외국인과 기관이 매물을 쏟아내면서 안착에는 실패했다. 지수가 하락 마감하면서 최고가 랠리는 7일 만에 멈췄다. 개인은 코스피에서만 2조원 넘게 순매수했지만 지수 하락을 막지 못했다. 전문가들은 당분간은 횡보 흐름이 이어질 수 있지만 3000선 안착 가능성은 여전하다고 전망했다. 코스피, 15년3개월 만에 장중 3000선 돌파이날 코스피지수는 전날보다 22.36포인트(0.75%) 하락한 2968.21에 마감했다. 코스피는 장 시작 40초만에 장중 3000선을 돌파했다. 전날보다 2.77포인트(0.09%) 오른 2999.34에 출발해 장중 한때 3027.16까지 올랐다. 코스피가 장중 3000선을 넘은 건 2007년 7월25일 2000을 돌파한 후 13년5개월 만이다. 코스피지수가 1000선(1983년 3월)에서 2000선을 돌파하기까지는 18년3개월이 걸렸다.하지만 장중 외국인과 기관의 매도세가 이어지면서 지수는 30분 단위로 등락을 거듭했고 결국 하락으로 방향을 틀었다. 개인이 물량을 받아내면서 주가를 받쳤지만 증시를 올리기엔 역부족이었다.외국인과 기관이 각각 6697억원, 1조3742억원을 순매도했다. 반면 개인은 2조239억원을 사들였다. 개인은 올 들어 3조7833억원을 사들이며 코스피 상승에 베팅하고 있다. 이원 부국증권 연구원 \"미국 조지아주 선거에서 민주당이 유리하다는 보도가 나오면서 미국 선물이 빠졌고 외국인과 기관 수급에 부정적 영향을 줬다\"며 \"코스피 3000선에 대한 심리적 부담감이 작용한 것 같다. 당장은 2900선에서 횡보할 가능성이 있다\"고 말했다.\n\n\n\n사진=연합뉴스시가총액 상위 종목 대부분이 부진했다. 삼성전자는 전날보다 1700원(2.03%) 하락한 8만2200원에 마감했다. 현대차 삼성물산 기아차 LG생활건강 포스코 등의 하락 폭이 컸다. 반면 SK하이닉스와 카카오는 소폭 상승 마감했다.코스닥지수도 하락했다. 전날보다 4.37포인트(0.44%) 내린 981.39에 거래를 끝냈다. 코스닥은 장중 990.88까지 올랐지만 외국인과 기관의 팔자에 하락했다. 외국인과 기관이 각각 1128억원, 2422억원 매도 우위다. 개인은 3894억원을 사들였다. 3000선 안착 가능성 여전전문가들은 장기적으로는 3000선 안착은 무리가 없다고 분석하고 있다. 고태봉 하이투자증권 리서치센터장은 \"코스피 3000선 돌파는 자연스러운 현상\"이마려 \"전통기업에서 미래기업으로 탈바꿈할 수 있다는 자신감이 증시 상단을 높이고 있다\"고 말했다.김형렬 교보증권 리서치센터장은 \"증시가 고점이 아닌 만큼 3000선에 안착할 가능성이 높다\"고 봤다. 코로나19 백신 보급에 따른 경기 회복 기대로 증시 상승 속도가 빨라졌지만 여전히 상승 여력이 이어질 수 있다는 분석이다.코스피 3000을 주도할 업종으로는 반도체, 2차전지, 화학 업종을 꼽았다. 유승창 KB증권 리서치센터장은 \"실적과 유동성이 모두 뒷받침되는 이들 섹터에 관심을 가질 필요가 있다\"며 \"실적 개선으로 인한 본격적인 숫자는 올해 말에 나타날 것\"이라고 강조했다.원·달러 환율은 하락(원화 가치 강세) 마감했다. 서울외환시장에서 원·달러 환율은 전날보다 2.0원 내린 1085.6원에 거래를 마쳤다.윤진우 한경닷컴 기자 jiinwoo@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051900",
            "034730",
            "000660",
            "030610",
            "000270",
            "001270",
            "028260",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[레이더M] 두산 오너일가, 퓨얼셀 주식 533만주 블록딜 매각 완료",
        "date": "2021.01.06. 오후 4:03",
        "content": "작년 10월 블록딜 미처분 물량 소화오너가 지분 46.59%→38.45%\n\n\n\n[본 기사는 01월 06일(14:56) '레이더M'에 보도 된 기사입니다]6일 두산퓨얼셀은 박정원 두산그룹 회장 외 9인이 보유한 지분 중 보통주식 532만7270주를 시간외 대량매매 방식(블록딜)으로 매각했다고 공시했다. 이에 따라 박 회장을 비롯한 특수관계인들의 주식 소유현황은 46.59%에서 38.45%로 줄어들었다.IB(투자은행) 업계에 따르면 크레디트스위스는 전날인 5일 장 마감 후 국내외 기관투자가를 대상으로 이들이 내놓은 주식에 대한 수요 예측을 진행했다. 주당 매각가는 5일 종가 5만7000원에 할인율 9.6%를 적용한 5만1528원으로 전해졌다. 할인가를 적용한 매각 규모는 3000억원 안팎이다.이번 블록딜은 지난해 10월 두산그룹 오너가가 채 매각하지 못한 주식의 잔여분이다. 총 1093만주 매각을 시도했지만 흥행 부진으로 560만주만 거래를 완료할 수 있었다. 당시 적용된 할인율은 18% 수준으로 알려졌다.잇따른 두산퓨얼셀 지분 블록딜은 두산그룹 재무구조 개선을 위한 작업의 일환이란 시각이 지배적이다. 박 회장은 지난해 11월 책임경영 차원에서 사재 출연을 약속한 뒤 두산퓨얼셀 보통주 지분 23%를 두산중공업에 무상으로 증여한 바 있다. 그러나 이 주식이 은행 담보로 잡혀 여전히 두산중공업에 수혈되지 못한 것으로 전해졌다. 이번 블록딜로 마련된 재원도 주식 담보대출 상환과 양도세 납부 등에 쓰일 것이란 분석이다.[강인선 기자][ⓒ 매일경제, 무단전재 및 재배포 금지]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "001680",
            "000150",
            "336260"
        ]
    },
    {
        "title": "[포토]3000고지 앞에 두고 숨 고르는 코스피",
        "date": "2021.01.06. 오후 4:02",
        "content": "[이데일리 방인권 기자] 장중 한 때 코스피가 사상 첫 3000선을 돌파했던 6일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날  코스피는 전거래일보다 22.36포인트(0.75%) 내린 2968.21, 코스닥은 4.37포인트(0.44%) 내린 981.39, 원·달러 환율은 2.0원 내린 1085.6원에 장을 마감했다.방인권 (bink7119@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[포토]3000고지 코 앞에 두고 숨 고르는 코스피",
        "date": "2021.01.06. 오후 4:02",
        "content": "[이데일리 방인권 기자] 장중 한 때 코스피가 사상 첫 3000선을 돌파했던 6일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날  코스피는 전거래일보다 22.36포인트(0.75%) 내린 2968.21, 코스닥은 4.37포인트(0.44%) 내린 981.39, 원·달러 환율은 2.0원 내린 1085.6원에 장을 마감했다.방인권 (bink7119@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[포토]새역사 쓴 코스피 3020 돌파 후  2968.21로 마감",
        "date": "2021.01.06. 오후 4:02",
        "content": "[이데일리 방인권 기자] 장중 한 때 코스피가 사상 첫 3000선을 돌파했던 6일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날  코스피는 전거래일보다 22.36포인트(0.75%) 내린 2968.21, 코스닥은 4.37포인트(0.44%) 내린 981.39, 원·달러 환율은 2.0원 내린 1085.6원에 장을 마감했다.방인권 (bink7119@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[포토]새역사 쓴 코스피 3020 돌파 후 하락 마감",
        "date": "2021.01.06. 오후 4:02",
        "content": "[이데일리 방인권 기자] 장중 한 때 코스피가 사상 첫 3000선을 돌파했던 6일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날  코스피는 전거래일보다 22.36포인트(0.75%) 내린 2968.21, 코스닥은 4.37포인트(0.44%) 내린 981.39, 원·달러 환율은 2.0원 내린 1085.6원에 장을 마감했다.방인권 (bink7119@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[포토]장중 한때 3000 돌파했던 코스피…2960선 하락 마감",
        "date": "2021.01.06. 오후 4:02",
        "content": "[이데일리 방인권 기자] 장중 한 때 코스피가 사상 첫 3000선을 돌파했던 6일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날  코스피는 전거래일보다 22.36포인트(0.75%) 내린 2968.21, 코스닥은 4.37포인트(0.44%) 내린 981.39, 원·달러 환율은 2.0원 내린 1085.6원에 장을 마감했다.방인권 (bink7119@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[포토]‘3000’ 코 앞에서 숨 고른 코스피",
        "date": "2021.01.06. 오후 4:02",
        "content": "[이데일리 방인권 기자] 장중 한 때 코스피가 사상 첫 3000선을 돌파했던 6일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날  코스피는 전거래일보다 22.36포인트(0.75%) 내린 2968.21, 코스닥은 4.37포인트(0.44%) 내린 981.39, 원·달러 환율은 2.0원 내린 1085.6원에 장을 마감했다.방인권 (bink7119@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "이제는 코스피 3,000시대",
        "date": "2021.01.06. 오후 4:02",
        "content": "[서울경제] 코스피가 사상 처음으로 장중 3,000선을 돌파하며 한국 증시에 새로운 이정표를 세웠다. 이는 지난 2007년 7월 25일 처음 2,000선을 넘어선 이후 13년 5개월여 만이다. 6일 오후 서울 여의도 KB국민은행 스마트딜링룸 미디어월에 장중 최고 3,027.16 포인트까지 올랐다가 2,968.21 포인트로 거래를 마친 이날의 코스피 지수 그래프가 나타나고 있다./오승현기자 2021.01.06▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[포토]‘삼천피’ 코 앞에서 숨 고른 코스피",
        "date": "2021.01.06. 오후 4:02",
        "content": "[이데일리 방인권 기자] 장중 한 때 코스피가 사상 첫 3000선을 돌파했던 6일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날  코스피는 전거래일보다 22.36포인트(0.75%) 내린 2968.21, 코스닥은 4.37포인트(0.44%) 내린 981.39, 원·달러 환율은 2.0원 내린 1085.6원에 장을 마감했다.방인권 (bink7119@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[포토]코스피 사상 첫 3000 돌파했지만.. 하락 마감",
        "date": "2021.01.06. 오후 4:02",
        "content": "[이데일리 방인권 기자] 장중 한 때 코스피가 사상 첫 3000선을 돌파했던 6일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날  코스피는 전거래일보다 22.36포인트(0.75%) 내린 2968.21, 코스닥은 4.37포인트(0.44%) 내린 981.39, 원·달러 환율은 2.0원 내린 1085.6원에 장을 마감했다.방인권 (bink7119@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[포토]코스피 3000 돌파했지만.. 하락 마감",
        "date": "2021.01.06. 오후 4:02",
        "content": "[이데일리 방인권 기자] 장중 한 때 코스피가 사상 첫 3000선을 돌파했던 6일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.이날  코스피는 전거래일보다 22.36포인트(0.75%) 내린 2968.21, 코스닥은 4.37포인트(0.44%) 내린 981.39, 원·달러 환율은 2.0원 내린 1085.6원에 장을 마감했다.방인권 (bink7119@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "숨 가빴던 하루",
        "date": "2021.01.06. 오후 4:02",
        "content": "[서울경제] 코스피가 사상 처음으로 장중 3,000선을 돌파하며 한국 증시에 새로운 이정표를 세웠다. 이는 지난 2007년 7월 25일 처음 2,000선을 넘어선 이후 13년 5개월여 만이다. 6일 오후 서울 여의도 KB국민은행 스마트딜링룸 미디어월에 장중 최고 3,027.16 포인트까지 올랐다가 2,968.21 포인트로 거래를 마친 이날의 코스피 지수 그래프가 나타나고 있다./오승현기자 2021.01.06▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "3,000선 돌파 후 숨 고르는 코스피",
        "date": "2021.01.06. 오후 4:02",
        "content": "[서울경제] 코스피가 사상 처음으로 장중 3,000선을 돌파하며 한국 증시에 새로운 이정표를 세웠다. 이는 지난 2007년 7월 25일 처음 2,000선을 넘어선 이후 13년 5개월여 만이다. 6일 오후 서울 여의도 KB국민은행 스마트딜링룸 미디어월에 장중 최고 3,027.16 포인트까지 올랐다가 2,968.21 포인트로 거래를 마친 이날의 코스피 지수 그래프가 나타나고 있다./오승현기자 2021.01.06▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[코스닥 마감]외인·기관 팔자에 5일만에 하락…980선 초반",
        "date": "2021.01.06. 오후 4:01",
        "content": "'천스닥' 앞두고 주춤…장 막판 후퇴장중 990선 터치…개인 3900억원 매수시총 상위주 일제히 하락…에이치엘비 8%↓[이데일리 김소연 기자] 6일 코스닥지수는 장초반 990선을 터치했으나 외국인과 기관의 ‘팔자’세에 980선에서 하락 마감했다. 이날 코스피가 장중 3000선을 돌파한 것과 더불어 코스닥지수 역시 1000포인트를 넘어설지 관심이 커졌지만 역부족이었다. 이날 마켓포인트에 따르면 코스닥 지수는 4.37포인트(0.44%) 내린 981.39에 거래를 마쳤다. 지난해 12월 29일부터 4일 연속 상승하던 코스닥은 이날 하락 마감했다. 이날 코스닥지수는 987.25로 전 거래일(985.76)보다 1.49포인트(0.15%) 상승 출발했다. 장초반 한때 990.88까지 올라 990선을 터치했다. 장이 열리자마자 무섭게 오르던 코스닥은 약보합세를 보이다 하락했다. 투자자별 매매를 보면 외국인과 기관이 각각 1128억원어치, 2422억원어치를 팔아치웠다. 기관 중에서는 금융투자(-1299억원), 기타법인(-360억원), 투신(-430억원) 등이 매도 우위를 보였다. 반면 개인은 이날도 3894억원어치를 사들였다. 개인이 5거래일 연속 순매수 우위를 보였으나 지수를 끌어올리진 못했다.  \n\n\n\n6일 코스닥 지수 일일 추이(사진=대신증권 HTS)업종 별로 보면 대부분 내렸다. 운송장비, 부품이 3%대 하락했고 비금속, 반도체, 화학, 통신장비, 오락문화 등이 1%대 하락세를 보였다. IT부품, 기타제조, 종이목재, 유통 역시 0%대 약세로 거래를 마감했다. 반면 정보기기, 컴퓨터 서비스가 2%대 상승했고 출판매체복제와 건설, 의료정밀기기 등은 상승 마감했다. 시가총액 상위종목 역시 일제히 하락세를 보였다. 에이치엘비(028300)는 전 거래일보다 8.14% 내린 9만7100원에 거래를 마쳤다. SK머티리얼즈(036490)(-2.51%), 케이엠더블유(032500)(-2.09%)도 약세로 마감했다. 셀트리온헬스케어(091990), 셀트리온제약(068760), 알테오젠(196170), 에코프로비엠(247540), 카카오게임즈(293490), 스튜디오드래곤(253450) 등이 1%대 하락했다.시총 상위 종목 중에서 씨젠(096530)(0.87%), 펄어비스(263750)(0.12%)가 유일하게 0%대에서 상승 마감했다. 이날 티엘비(356860) 서린바이오(038070) 토탈소프트(045340) 수산아이앤티(050960) 오리엔트정공(065500) 아마노로직스 코이즈(121850)가 상한가에 거래를 마쳤다.  코스닥 시장의 거래량은 19억4843만주, 거래대금은 17조2825억원을 기록했다. 상한가 7개 종목을 포함해 568개 종목이 올랐고, 하한가 없이 740개 종목이 내렸다. 84개 종목은 보합권에서 장을 마무리했다.김소연 (sykim@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "034730",
            "003540",
            "068270",
            "035720"
        ]
    },
    {
        "title": "3,000선 돌파 후 잠시 숨 고르는 코스피",
        "date": "2021.01.06. 오후 4:01",
        "content": "[서울경제] 코스피가 사상 처음으로 장중 3,000선을 돌파하며 한국 증시에 새로운 이정표를 세웠다. 이는 지난 2007년 7월 25일 처음 2,000선을 넘어선 이후 13년 5개월여 만이다. 6일 오후 서울 여의도 KB국민은행 스마트딜링룸 미디어월에 장중 최고 3,027.16 포인트까지 올랐다가 2,968.21 포인트로 거래를 마친 이날의 코스피 지수 그래프가 나타나고 있다./오승현기자 2021.01.06▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[동학개미가 알아야 할 세법시행령 A to Z]내년부터 암호화폐에도 세금",
        "date": "2021.01.06. 오후 3:59",
        "content": "소액주주 주식 의제취득가액 적용공모펀드, 자산 ⅔이상 국내 주식 운용해야 공제양도세 부과 대상 대주주 10억원 현행 유지가상자산은 연소득 250만원 이상부터 과세\n\n\n\n사진은 기사와 무관함./이미지투데이[서울경제] 오는 2023년부터 금융투자소득 과세가 예고된 가운데 정부가 소액주주들의 주식투자 차익에 세금을 매길 때 실제 취득가액과 내년 연말 종가 중 주주에게 유리한 쪽을 취득가로 적용해준다.기획재정부는 6일 이런 내용을 담은 '2020년 세법 개정 후속 시행령 개정안'을 발표했다.이에 따라 소액주주들이 세금을 회피하기 위해 미리 주식을 처분하는 등의 시장 왜곡을 막을 수 있을 것으로 전망된다.주식 의제 취득가액 도입···공모펀드는 자산 ⅔이상 국내 주식 운용해야 공제\n\n\n\n/서울경제 DB기재부는 우선 금융투자소득 과세 시행 전 비과세 주식에 대한 의제 취득가액을 도입한다.의제 취득가액이란 실제로 자산을 취득한 금액은 아니지만 세금 계산의 합리성을 위해 정부가 취득가액으로 인정해주는 금액을 말한다.의제 취득가액은 실제 주식 취득가액과 내년 최종 시세 가액 중 큰 금액으로 정한다. 현재 대주주 요건에 해당하지 않는 소액주주가 2022년 1월 1억원에 A 주식을 취득해 2023년 1월 2억원에 처분할 경우 현재는 비과세 대상이지만 금융투자소득이 도입되는 2023년부터는 과세 대상이 된다. 이때 만일 실제 취득 기준으로만 세금을 매긴다면 이 주주는 1억원의 양도차익 중 기본 공제액 5,000만원을 제외한 5,000만원에 대한 세금을 내야 한다.그러나 의제 취득가액이 도입되면 주주는 실제 취득 가격과 내년 마지막 거래일 종가 중 유리한 쪽으로 세금을 낼 수 있게 된다. 예를 들어 A 주식이 2022년 말에 1억5,000만원에 거래를 마칠 경우 이 주주가 1억5,000만원에 주식을 취득한 것으로 간주한다는 뜻이다.이 경우 주주는 5,000만원의 양도차익을 올린 것이 되기 때문에 기본 공제액을 적용받아 세금을 내지 않아도 된다. 반대로 A 주식이 2022년 말 8,000만원에 거래를 마쳤다면 실제 취득가액인 1억원을 기준으로 과세한다.공모 국내 주식형 펀드의 경우 자산 총액의 ⅔ 이상을 국내 상장 주식으로 운용해야 기본 공제액을 적용받는다. 다만 ⅓까지는 채권 등 다른 자산을 담을 수 있기 때문에 일부 혼합형 펀드도 기본 공제를 받을 수 있을 것으로 보인다. 앞서 정부는 오는 2023년부터 상장주식과 주식형 펀드 등을 포괄하는 금융투자소득 개념을 도입해 양도세율 20%(3억원 초과분은 25%)를 적용하기로 했다. 과세 기준선인 기본공제액은 5,000만원으로 설정했다. 연 5,000만원이 넘는 금융투자소득을 올린 투자자라면 대주주 여부와 상관없이 모두 과세 대상이다.'대주주 10억'은 현행 유지···CFD도 양도세 과세\n\n\n\n한국주식투자연합회 회원들이 23일 오후 청와대 분수대 앞에서 기자회견을 열고 대주주 양도소득세 기준을 현행 10억 원으로 유지할 것을 촉구하고 있다.현재 양도소득세 부과 대상인 대주주 주식 보유액 요건은 오는 2022년 말까지 현행 10억원으로 유지된다. 주식 보유액은 주주 당사자는 물론 배우자와 직계존비속 등이 보유한 주식을 모두 합산해 계산한다.일부 대주주들의 과세 회피 수단으로 활용되던 차액결제거래(CFD)도 파생상품 양도소득세 과세 대상에 포함된다. CFD는 투자자가 주식을 보유하지 않고 매매차익만을 현금으로 결제하는 신종 장외파생상품인데, 일정 소득·자산 요건 등을 갖춘 전문투자자만이 투자할 수 있다. 대표적인 절세 통장인 개인종합자산관리계좌(ISA)에는 상장 주식을 담을 수 있게 되며, 주식과 ISA 계좌에 있는 다른 상품 간 손익통산도 가능해진다.암호화폐 내년부터 과세···올해 연말 시가 기준암호화폐 등 가상자산으로 연 250만원이 넘는 소득을 올린 사람은 내년부터 세금을 내야 한다. 과세 시작 전에 보유한 가상자산의 경우 올해 말 시가 또는 실제 취득가액 중 더 높은 금액을 취득가액으로 간주해준다. 올해 말 시가는 국세청장이 고시한 가상자산 사업자들이 내년 1월 1일 0시 기준으로 공시한 가격의 평균액이다.\n\n\n\n‘동학개미 살려라!’ (서울=연합뉴스) 이정훈 기자 = 한국주식투자연합회 회원들이 지난 10월 23일 오후 청와대 분수대 앞에서 기자회견을 열고 대주주 양도소득세 기준을 현행 10억 원으로 유지할 것을 촉구하고 있다./연합뉴스/박우인 기자 wipark@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "사상 첫 코스피 3000 맛만 본 동학개미, 2조 넘게 샀지만 하락 마감 [종합]",
        "date": "2021.01.06. 오후 3:59",
        "content": "기관·외국인 2兆 매도 공세에 하락 반전…2968.21 마감\n\n\n\n코스피 장중 사상 최초 3,000 돌파6일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.  이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. 2021.1.6 .이승환기자 코스피가 대망의 3000포인트를 돌파하며 '코스피 3000' 시대 개막을 선포했다. 수년 간 넘보지 못했던 꿈의 숫자를 넘어서면서 한국 증시는 새로운 역사를 쓰게 됐다. 이른바 '동학개미' 군단이 새해부터 증시에 끊임없이 자금을 투입한 것이 코스피 3000 시대를 빠르게 앞당겼다. 이날 역시 동학개미가 2조원이 넘게 주식을 사들였지만 외국인과 기관은 조단위로 주식을 팔아치우며 기대감에 찬물을 끼얹었다.6일 코스피는 전일 대비 22.36포인트(0.75%) 내린 2968.21에 거래를 마쳤다. 코스피는 지난해 12월 23일부터 7거래일 연속 상승행진을 나타냈지만 이날 제동이 걸렸다.코스피의 3000포인트 돌파는 사실상 예견된 수순이었다. 이날 2993.34에 개장한 지수는 개장 후 1분이 채 지나지 않아 장중 3000포인트를 돌파했다. 지난 2007년 7월 처음으로 2000선 고지를 밟은 이후 13년5개월만에 성과다.특히 2조원이 넘는 개인 매수 물량에 힘입어 지수는 장중 1%대까지 상승폭을 확대, 3030선에 바짝 다가서기도 했지만 외국인과 기관이 동시에 물량을 쏟아내면서 이내 하락 전환했다.서상영 키움증권 연구원은 \"한국 증시는 미 증시가 강세를 보인 데 힘입어 코스피 3000시대를 열었다\"면서 \"특히 개인투자자 중심으로 한 수급이 긍정적인 요인으로 작용했다\"고 말했다.서 연구원은 \"특히 외국인은 전기전자 중심으로 7000억원대의 매물을 내놓고 있으며 개인은 이를 다 받아내며 2조원대 순매수를 나타냈다\"면서 \"사흘 연속 이러한 추세가 진행되고 있어 향후 수급에 더욱 주목할 필요가 있다\"고 말했다. 실제 올 들어 동학개미는 시장 흐름을 좌지우지하는 강력한 수급주체로 광폭 행보를 나타내고 있다. 개인투자자는 새해 첫 거래일에 1조원 순매수를 기록한 이후 전날 7300억원, 이날 2조원대의 물량을 빨아들였다. 반면 외국인과 기관은 이날 각각 6700억원, 1조3800억원 차익실현에 나섰다.이제 시장의 관심은 4분기 어닝시즌에 모이고 있다. 최근 지수가 단기 급등하면서 버블논란이 고개를 들고 있기 때문이다. 현재 코스피 12개월 선행 주가수익비율(PER)은 13.47배를 기록해 10년 평균(9.8배)은 물론 5년 평균(10.1배)보다 크게 높아 밸류에이션 부담이 상당한 상태다. 서 연구원은 \"1월에 발표되는 대형 기업들의 실적 발표가 어느때 보다 중요하다고 볼 수 있다\"면서 \"예상을 웃도는 결과를 내놓게 된다면 밸류에이션 부담을 이겨내고 안정적인 흐름이 기대되나, 예상을 밑돌게 되면 밸류에이션 부담으로 매물 출회 속 변동성 확대는 불가피하다\"고 설명했다.한편 이날 업종지수별로 운수창고, 운송장비, 철강금속, 유통업, 기계, 전기전자, 제조업 등이 하락했다. 증권, 비금속광물, 통신업, 금융업, 전기가스업, 종이목재 등은 상승했다.시가총액 상위 종목 중에서는 SK하이닉스, 카카오 등을 제외하고 대부분 부진ㄹ했다. 삼성전자가 2% 넘게 내렸고 삼성바이오로직스, 현대차, 현대모비스, 삼성물산, 기아차, LG생활건강, POSCO 등이 1~3%대 약세를 나타냈다.유가증권시장에서 삼성제약, 동성제약, 그린케미칼 등 상한가를 기록한 3개 종목을 포함해 394개 종목이 올랐고 458개 종목은 내렸다.코스닥은 전일 대비 4.37포인트(0.44%) 내린 981.39에 마감했다.[김경택 매경닷컴 기자 kissmaycry@mk.co.kr]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "003550",
            "051900",
            "034730",
            "000660",
            "083420",
            "000270",
            "002210",
            "028260",
            "207940",
            "005930",
            "001360",
            "035720",
            "039490",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코스피 장중 첫 3,000 돌파…하락 반전 뒤 마감(종합)",
        "date": "2021.01.06. 오후 3:59",
        "content": "개인만 2조 이상 순매수, 거래대금 사상 최대 30조 육박\n\n\n\n코스피, 장중 사상 첫 3,000 돌파(서울=연합뉴스) 김인철 기자 = 6일 오전 서울 중구 하나은행 딜링룸에 코스피 지수가 표시되고 있다.     이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. yatoya@yna.co.kr(서울=연합뉴스) 김태종 기자 = 6일 코스피가 장중 사상 첫 3,000선 돌파 기록을 세웠다.     이날 코스피는 전날보다 22.36포인트(0.75%) 내린 2,968.21에 마감했다. 7거래일간 지속된 상승 행진과 6거래일 연속된 사상 최고치 경신 행진을 멈췄다.     코스피는 전날보다 2.77포인트(0.09%) 오른 2,993.34에 개장한 뒤 곧바로 개인 매수세에 힘입어 사상 처음 3,000을 돌파했다.     코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다.     하지만 기관과 외국인의 매도 공세에 밀려 종가 기준 사상 첫 3,000선 고지 달성으로까지 이어지지는 않았다.    개인들이 2조원 넘는 순매수에 나섰지만, 각각 1조3천742억원과 6천659억원을 순매도한 기관 투자자들과 외국인들의 매도 공세로 하락 반전한 지수를 되돌리는 데는 한계를 드러냈다.     서상영 키움증권 연구원은 \"미국 조지아주 선거 결과가 민주당 승리 가능성이 높아지자 이를 빌미로 매물 소화 과정을 보이며 하락 전환했다\"며 \"3일 연속 외국인이 매물을 내놓은 가운데 개인이 이를 받아내는 추세가 진행되고 있어 향후 수급에 더욱 주목할 필요가 있다\"고 설명했다.     조지아주 선거가 상원 의석 2석을 놓고 민주, 공화 양당이 접전을 벌이는 가운데 시장은 민주당이 새 대통령에 이어 하원, 상원까지 장악하는 이른바 '블루웨이브'가 되면 빅테크 기업 규제와 법인세 인상 등이 있을 것으로 우려하고 있다.    시가총액 상위 종목 가운데에는 SK하이닉스(0.38%)와 카카오(0.64%)만 소폭 상승한 반면, 삼성전자(-2.03%) LG화학(-0.34%), 삼성바이오로직스(-1.80%), 현대차(-3.10%) 등 대부분의 종목은 내렸다.     업종별로는 증권업(2.80%)이 2% 이상 올랐고 비금속광물(1.84%), 전기가스업(1.06%), 통신업(1.61%), 의료정밀(0.43%)도 상승 마감했다. 전기·전자(-1.53%), 운수장비(-2.13%) 운수창고(-2.21%), 유통업(-1.58%), 철강·금속(-1.68%), 의약품(-0.35%) 등은 약세로 마감했다.     유가증권시장에서 거래량은 17억6천228만주를 나타냈고, 거래대금은 29조2천717억원으로 다시 사상 최고치를 기록했다.    상승 종목은 397개, 하락 종목은 458개를 나타냈다.     코스닥은 전날보다 4.37포인트(0.44%) 하락한 981.39로 마감했다.     지수는 전장보다 1.49포인트(0.15%) 오른 987.25에 개장했으나, 약세로 끝냈다.    시가총액 상위 주 가운데에는 씨젠(0.87%)과 펄어비스(0.12%)가 소폭 올랐고, 셀트리온헬스케어(-1.31%), 셀트리온제약(-1.92%), 에이치엘비(-8.14%) 등은 하락 마감했다.     거래량은 19억4천843만주, 거래량은 17조2천825억주를 기록했다.     이날 서울 외환시장에서 원/달러 환율은 전날 종가보다 2.0원 내린 달러당 1,085.6원에 마감했다.\n\n\n\n코스피, 하락 마감(서울=연합뉴스) 김인철 기자 = 코스피 지수가 전 거래일 대비 22.36포인트(0.75%) 내린 2,968.21에 장을 마감한 6일 오후 서울 영등포구 여의도 한국거래소 현황판에 코스피 지수가 표시되고 있다. yatoya@yna.co.kr    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스피, 하락 마감",
        "date": "2021.01.06. 오후 3:57",
        "content": "(서울=연합뉴스) 김인철 기자 = 코스피 지수가 전 거래일 대비 22.36포인트(0.75%) 내린 2,968.21에 장을 마감한 6일 오후 서울 영등포구 여의도 한국거래소 현황판에 코스피 지수가 표시되고 있다. 2021.1.6    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "하락 마감한 코스피 지수",
        "date": "2021.01.06. 오후 3:57",
        "content": "(서울=연합뉴스) 김인철 기자 = 코스피 지수가 전 거래일 대비 22.36포인트(0.75%) 내린 2,968.21에 장을 마감한 6일 오후 서울 영등포구 여의도 한국거래소 현황판에 코스피 지수가 표시되고 있다. 2021.1.6    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "하락 마감한 코스피 지수",
        "date": "2021.01.06. 오후 3:57",
        "content": "(서울=연합뉴스) 김인철 기자 = 코스피 지수가 전 거래일 대비 22.36포인트(0.75%) 내린 2,968.21에 장을 마감한 6일 오후 서울 영등포구 여의도 한국거래소 현황판에 코스피 지수가 표시되고 있다. 2021.1.6    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "하락 마감한 코스피 지수",
        "date": "2021.01.06. 오후 3:56",
        "content": "(서울=연합뉴스) 김인철 기자 = 코스피 지수가 전 거래일 대비 22.36포인트(0.75%) 내린 2,968.21에 장을 마감한 6일 오후 서울 영등포구 여의도 한국거래소 현황판에 코스피 지수가 표시되고 있다. 2021.1.6    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[그래픽] 코스피, 장중 사상 첫 3,000 돌파(종합)",
        "date": "2021.01.06. 오후 3:56",
        "content": "(서울=연합뉴스) 박영석 기자 = 6일 코스피가 전날보다 2.77포인트(0.09%) 오른 2,993.34에 개장한 뒤 곧바로 장중 사상 처음 3,000선 돌파 기록을 세웠다.     이날 코스피는 전날보다 22.36포인트(0.75%) 내린 2,968.21에 마감했다. 7거래일간 지속된 상승 행진과 6거래일 연속된 사상 최고치 경신(종가 기준) 행진을 멈췄다.     zeroground@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 2,968.21로 하락 마감",
        "date": "2021.01.06. 오후 3:56",
        "content": "(서울=연합뉴스) 김인철 기자 = 코스피 지수가 전 거래일 대비 22.36포인트(0.75%) 내린 2,968.21에 장을 마감한 6일 오후 서울 영등포구 여의도 한국거래소 현황판에 코스피 지수가 표시되고 있다. 2021.1.6    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 2,968.21로 하락 마감",
        "date": "2021.01.06. 오후 3:56",
        "content": "(서울=연합뉴스) 김인철 기자 = 코스피 지수가 전 거래일 대비 22.36포인트(0.75%) 내린 2,968.21에 장을 마감한 6일 오후 서울 영등포구 여의도 한국거래소 현황판에 코스피 지수가 표시되고 있다. 2021.1.6    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 2,968.21로 하락 마감",
        "date": "2021.01.06. 오후 3:56",
        "content": "(서울=연합뉴스) 김인철 기자 = 코스피 지수가 전 거래일 대비 22.36포인트(0.75%) 내린 2,968.21에 장을 마감한 6일 오후 서울 영등포구 여의도 한국거래소 현황판에 코스피 지수가 표시되고 있다. 2021.1.6    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 하락 마감",
        "date": "2021.01.06. 오후 3:54",
        "content": "(서울=연합뉴스) 김인철 기자 = 코스피 지수가 전 거래일 대비 22.36포인트(0.75%) 내린 2,968.21에 장을 마감한 6일 오후 서울 영등포구 여의도 한국거래소 현황판에 코스피 지수가 표시되고 있다. 2021.1.6    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 하락 마감",
        "date": "2021.01.06. 오후 3:54",
        "content": "(서울=연합뉴스) 김인철 기자 = 코스피 지수가 전 거래일 대비 22.36포인트(0.75%) 내린 2,968.21에 장을 마감한 6일 오후 서울 영등포구 여의도 한국거래소 현황판에 코스피 지수가 표시되고 있다. 2021.1.6    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 하락 마감",
        "date": "2021.01.06. 오후 3:54",
        "content": "(서울=연합뉴스) 김인철 기자 = 코스피 지수가 전 거래일 대비 22.36포인트(0.75%) 내린 2,968.21에 장을 마감한 6일 오후 서울 영등포구 여의도 한국거래소 현황판에 코스피 지수가 표시되고 있다. 2021.1.6    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[fn마감시황]코스피, '사상 첫 3000선' 찍고 하락 마감",
        "date": "2021.01.06. 오후 3:53",
        "content": "사진=한국거래소[파이낸셜뉴스]코스피가 3000선에 도달했다 내어주기를 반복하다 하락세로 마감했다.   6일 한국거래소에 따르면 이날 코스피는 전 거래일보다 22.36포인트(0.75%) 내린 2968.21로 거래를 마쳤다. 전날보다 2.77포인트(0.09%) 오른 2993.34에 개장한 코스피는 오전 중 3027.16까지 치솟으며, 사상 처음으로 3000선을 돌파했지만 기관과 외국인의 매물 출회로 하락 반전했다. 개인이 매수세를 확대하며, 오후 중 3000선에 다시 올랐지만, 끝내 하락세로 장을 종료했다.   이날 기관과 외국인은 각각 1조3754억원, 6691억원을 순매도하며, 장을 끌어내렸다. 개인은 홀로 2조241억원을 순매수했다.   규모별로는 대형주(-0.90%)와 중형주(-0.28%)가 약세를 보인 가운데 소형주(1.02%)만이 상승세로 마감했다. 업종별로는 운수창고(-2.21%), 운수장비(-2.13%), 철강금속(-1.68%), 유통업(-1.58%), 기계(-1.56%), 전기전자(-1.53%) 등이 내렸고, 증권(2.80%), 비금속광물(1.84%), 통신업(1.61%), 금융업(1.54%), 전기가스(1.06%) 등이 올랐다.   시가총액 상위종목은 대부분 하락세를 면치 못했다. 삼성전자(-2.03%), LG화학(-0.34%), 삼성전자우(-0.93%)는 장초반 신고가를 찍었지만, 끝내 하락 마감했다. 삼성바이오로직스(-1.80%), 셀트리온(-0.28%), 네이버(-0.85%), 삼성SDI(-0.87%), 현대차(-3.10%) 등도 일제히 내렸다. SK하이닉스(0.38%), 카카오(0.64%)만이 올랐다.   이날 코스닥은 전 거래일보다 4.37포인트(0.44%) 내린 981.39에 거래를 마감했다. 이날 지수는 1.49포인트(0.15%) 오른 987.25로 개장했다. 기관과 외국인이 각각 2413억원, 1128억원을 순매도했고, 개인이 홀로 3886억원을 순매수했다.    fnljs@fnnews.com 이진석 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "개미들 2조 쏟아부었지만…코스피 3000 못지키고 마감",
        "date": "2021.01.06. 오후 3:47",
        "content": "[머니투데이 김소연 기자] [[마감시황]] \n\n\n\n(서울=뉴스1) 황기선 기자 = 코스피가 사상 처음으로 3000선을 돌파한 6일 오전 서울 중구 명동 하나은행 딜링룸 전광판에 코스피 지수가 전일대비 31.51포인트(1.05%) 오른 3,022.08을 나타내고 있다.   이날 코스피는 전 거래일보다 2.77포인트 오른 2993.34, 코스닥은 1.49포인트 오른 989.22, 원·달러 환율은 0.6원 내린 1087.0원에 장을 시작했다. 2021.1.6/뉴스1코스피 지수가 3000포인트를 돌파하며 새 시대를 열었다. 막판 차익 매물에 상승폭이 줄어 3000선 아래서 마감했다. 개인들이 2조원 넘는 돈을 쏟아부었지만 3000선을 지키는데는 실패했다. 6일 코스피 지수는 전일대비 22.36포인트(0.75%) 떨어진 2968.21에 마감했다. 코스피 지수는 개장 후 1분도 안돼 3000선을 돌파했다가 외국인과 기관 매도 공세에 밀려 오후 중 반락했다. 개인이 홀로 2조원 넘게 사들이며 3000선을 지키기 위해 안간힘을 썼지만, 소용이 없었다. 이날 오후 3시30분 기준 개인은 2조239억원 순매수했고 외국인과 기관은 각각 6697억원, 1조3742억원 순매도했다. 선물시장에서는 기관 홀로 4120계약 순매수했고 개인과 외국인이 591계약, 3116계약 순매도했다. 업종별로는 우세한 가운데 코스피 3000시대에 걸맞게 증권주가 2.80% 가장 크게 올랐다. 이어 비금속광물, 통신업, 금융업, 전기가스업이 1%대 상승했다. 반면 운수창고, 운송장비는 2%대 하락했고 철강금속, 유통, 기계, 전기전자도 1%대 내렸다. 장 초반 빨간 불을 켰던 시가총액 상위주들은 줄줄히 하락 전환했다. 삼성전자와 현대차가 각각 2%, 3%대 하락했다. 시총 10위 중 상승세를 유지한 것은 SK하이닉스와 카카오 뿐이었지만 이들도 강보합세에 머물렀다. 그러나 시가총액 1~3위인 삼성전자, SK하이닉스, LG화학은 모두 장중 신고가를 경신하며 새로운 기록을 남겼다.  코스닥 지수도 매도 공세 속 반락했다. 코스닥 지수는 전일대비 4.37포인트(0.44%) 떨어진 981.39에 마감했다. 장중 990.88까지 찍으며 '천스닥' 근처까지 오르기도 했다. 개인이 홀로 3886억원 순매수한 가운데 외국인과 기관이 각각 1128억원, 2414억원 순매도했다. 업종별로는 정보기기, 컴퓨터서비스가 2%대 상승했고 출판매체복제가 1%대 상승했다. 반면 운송장비부품은 3%대 하락했고 비금속, 반도체 등은 1%대 약세를 나타냈다. 원/달러 환율은 전일대비 2.0원 내린 1085.60원을 기록했다.김소연 기자 nicksy@▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[마감시황] 장중 3,000 돌파한 코스피···기관·외국인 매도세에 상승폭 반납",
        "date": "2021.01.06. 오후 3:47",
        "content": "6일 서울 여의도 한국거래소의 전광판에 코스피 종가가 나타나 있다./성형주기자 2020.01.06[서울경제] 코스피가 새해가 시작된 지 3거래일째인 6일 장 초반 3,000포인트를 가볍게 넘기며 시장 참여자들의 기대를 모았지만 한 시간 여 뒤 하락 반전해 등락을 거듭하다 전일 대비 하락한 채 거래를 마쳤다. 증시 전문가들은 지수 급등에 대한 부담감이 커지며 차익 실현 움직임이 나타나고 있는 데다  미국의 ‘블루웨이브’가 거세지며 외국인·기관 중심의 매도세가 강해졌기 때문으로 분석하고 있다. 한국거래소에 따르면 이날 코스피는 전거래일 보다 0.75%(22.36포인트) 하락한 2,968.21로 거래를 마쳤다. 이날 코스피는 전장 대비 2.77포인트 2,993.34로 출발, 개장 1분 여 만에 3,002.26포인트로 직행하며 역사상 처음으로 3,000선을 넘어섰다. 코스피는 장중 3,024포인트까지 가파르게 오르는 듯 보였지만 한 시간 여 뒤인 10시 15분쯤부터 하락 반전해 이후 2,980~3,000선의 등락을 거듭하다 결국 하락 마감했다. \n\n\n\n이날 유가증권 시장에서는 개인들이 2조 원 넘게 순매수하며 증시를 끌어올렸지만 외국인과 기관의 거센 매도세에 주춤하는 모습이었다. 전문가들은 최근 지수 급등에 따라 부담을 느낀 외국인·기관의 매물 소화 과정이 이뤄지고 있다고 분석하고 있다. 이날 외국인과 기관은 각각 코스피에서 1조 3,744억 원, 6,697억 원을 순매도했다. 전문가들은 앞으로 큰 폭의 조정은 아니더라도 차익 실현 등에 따른 어느 정도의 조정은 있을 수 있다고 내다보고 있다. 또 미국 상원의 다수 정당을 결정할 조지아주 연방 상원의원 결선투표 개표가 접전을 이어가며 외국인 투자자들의 관망세가 짙어지는 모습이다. 다만 개인 투자자들의 투자 심리가 꺾이지 않고 있는 만큼 업황이 크게 개선되는 등 호재가 있는 종목들 위주로는 상승장이 펼쳐질 수 있으리라 관측하고 있다. 서상영 키움증권 연구원은 “특히 미국 마이크론 목표 주가가 큰 폭으로 상향한데 따른 반도체 업종의 호황, 국제유가 급등과 국채금리 상승에 따른 에너지·금융 업종의 강세 등을 중심으로 한 종목 장세가 펼쳐질 것”이라고 전망했다. 코스닥은 이날 전장 대비 0.44%(4.37포인트) 하락한 981.39로 종료했다. 코스닥도 0.15% 오른 987.25로 출발했지만 장중 990선을 터치한 후 상승 폭을 반납했다. 코스닥 역시 개인이 3,886억 원을 매수했고 기관과 외국인이 각각 2,414억원, 1,128억원을 순매도했다. /김경미기자 kmkim@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[표]KRX 금 시세(1월 6일)",
        "date": "2021.01.06. 오후 3:46",
        "content": "[서울경제] \n\n\n\n\n\n\n\n▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피, 2,960대 후퇴 마감…장중 첫 3,000 돌파",
        "date": "2021.01.06. 오후 3:44",
        "content": "코스피, 장중 사상 첫 3,000 돌파(서울=연합뉴스) 김인철 기자 = 6일 오전 서울 중구 하나은행 딜링룸에 코스피 지수가 표시되고 있다.     이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. 2021.1.6 yatoya@yna.co.kr(서울=연합뉴스) 김태종 기자 = 6일 코스피가 장중 사상 처음 3,000선 돌파 기록을 세웠다.     이날 코스피는 전날보다 22.36포인트(0.75%) 내린 2,968.21에 마감했다. 7거래일간 지속된 상승 행진과 6거래일 연속된 사상 최고치 경신(종가 기준) 행진을 멈췄다.     이날 코스피는 전날보다 2.77포인트(0.09%) 오른 2,993.34에 개장한 뒤 곧바로 개인 매수세에 힘입어 사상 첫 3,000을 돌파했다.     하지만 기관과 외국인의 매도 공세에 밀려 종가 기준 사상 첫 3,000선 고지 달성으로까지 이어지지는 않았다.     개인들이 2조원 넘는 순매수에 나섰지만 각각 1조3천742억원과 6천659억원을 순매도한 기관 투자자들과 외국인들의 매도 공세로 하락 반전한 지수를 되돌리는 데는 한계를 드러냈다.     코스닥은 전날보다 4.37포인트(0.44%) 하락한 981.39로 마감했다. \n\n\n\n[그래픽] 코스피, 장중 사상 첫 3,000 돌파(종합)(서울=연합뉴스) 박영석 기자 =  zeroground@yna.co.kr    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피 마감]3000 뚫었지만 결국 하락…2970선 아래로",
        "date": "2021.01.06. 오후 3:43",
        "content": "외국인·기관 매도 속 0.75% 하락해 2968.21개인 홀로 2조원 넘게 매수… 장중 3020선 돌파도업종별 혼조, 시총상위株는 대부분 내려[이데일리 권효중 기자] 6일 장중 사상 최초로 3000선을 돌파한 코스피 지수가 외국인과 기관의 동반 매도에 결국 하락 마감, 2970선 아래까지 밀려났다. \n\n\n\n(사진=신한금융투자 HTS)마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 0.75%, 22.36포인트 내린 2968.21로 마감했다. 이날 지수는 지난 4일 사상 처음으로 2900선을 뚫은 이후 이날 개장과 거의 동시에 3000선을 돌파, 장중 한때 3027.16까지 오르며 장중 기준 최고치를 새로 썼다. 개인은 이날도 홀로 2조원이 넘는 주식을 사들였지만 외국인과 기관의 동반 매도가 지수를 끌어내렸다. 이에 지난달 23일부터 이어오던 7거래일 연속 오름세에도 마침표를 찍었다.수급별로는 개인이 홀로 2조240억원어치의 주식을 사들였다. 개인은 올해 들어 꾸준히 주식을 사들이고 있으며, 2조원 넘는 매수는 지난달 29일(2조1969억원) 이후 4거래일만의 일이다. 반면 이날 외국인과 기관이 각각 6659억원, 1조3742억원어치를 팔았다. 프로그램 매매는 차익이 1485억원 매도, 비차익이 7216억원 매도로 총 8701억원 순매도를 기록했다. 업종별로는 오른 것과 내린 것이 거의 반반이었다. 이날 가장 크게 오른 것은 증권 업종으로 2.80% 상승했다. 비금속광물, 통신업, 금융업, 전기가스업은 1%대, 종이목재, 의료정밀, 보험 등은 1%대 미만에서 올랐다. 반면 운수창고와 운수장비는 각각 2.21%, 2.13% 내렸고 제조업, 전기전자, 기계 등이 1%대 하락했다. 시가총액 상위 종목들은 대체로 약세를 보였다. 지난 한 달에만 21% 넘게 오르며 연말 강세를 이끌었던 삼성전자(005930)가 이날에는 2.03% 하락했다. LG화학(051910)(-0.34%), 삼성바이오로직스(207940)(-1.80%), 셀트리온(068270)(-0.28%), NAVER(035420)(-0.85%), 삼성SDI(006400)(-0.87%), 현대차(005380)(-3.10%) 등도 일제히 내렸다. 반면 SK하이닉스(000660)(0.38%), 카카오(035720)(0.64%)는 소폭 올라 마감했다. 종목별로는 한화투자증권(003530), KTB투자증권(030210), DB금융투자(016610) 등 증권 관련 종목들이 10% 넘게 오르며 주가등락률 상위 종목에 등극했다. 한편 이날 거래량은 17억6228만6000주, 거래대금은 29조2717억7600만원으로 집계됐다. 상한가 3개를 포함해 394개 종목이 올랐고, 하한가는 없이 458개 종목이 내렸다. 보합권에 머문 종목은 53개로 집계됐다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "012030",
            "016610",
            "030200",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "000880",
            "003530",
            "005380"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(1월 6일)",
        "date": "2021.01.06. 오후 3:40",
        "content": "[서울경제] \n\n\n\n▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[코스피] 22.36p(0.75%) 내린 2,968.21(장종료)",
        "date": "2021.01.06. 오후 3:32",
        "content": "22.36p(0.75%) 내린 2,968.21(장종료) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스닥] 4.37p(0.44%) 내린 981.39(장종료)",
        "date": "2021.01.06. 오후 3:32",
        "content": "4.37p(0.44%) 내린 981.39(장종료) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[속보]코스피, 장중 3000선 돌파에도 8거래일만 하락 마감",
        "date": "2021.01.06. 오후 3:32",
        "content": "[파이낸셜뉴스]    fnljs@fnnews.com 이진석 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "장중 3000 뚫은 코스피…\"조정 오면 개미들 더 산다\"",
        "date": "2021.01.06. 오후 3:27",
        "content": "[머니투데이 김소연 기자] [[리서치센터장 증시 긴급진단]] \n\n\n\n(서울=뉴스1) 황기선 기자 = 코스피가 사상 처음으로 3000선을 돌파한 6일 오전 서울 중구 명동 하나은행 딜링룸 전광판에 코스피 지수가 3,020.43을 나타내고 있다.   이날 코스피는 전 거래일보다 2.77포인트 오른 2993.34, 코스닥은 1.49포인트 오른 989.22, 원·달러 환율은 0.6원 내린 1087.0원에 장을 시작했다. 2021.1.6/뉴스1코스피 3000시대, 대다수 증권사 리서치센터장들은 증시 추가 상승에 무게를 실었다. 증시 상승을 견인해온 풍부한 유동성과 경기 부양책이 지속될 것인데다 지난해 기저효과까지 겹치면서 증시가 좋을 것이라는 예상이다. 6일 코스피 지수는 장 개장과 동시에 3000선을 돌파했다. 증권사들도 올해 역대급 강세장을 점치긴 했지만, 3000 고지에 올라온 시점이 예상보다 빠르다. ━동학개미가 이끈 코스피 3000━\n\n\n\n증권사 리서치센터장들은 코스피 지수가 3000시대를 열게 된 것은 똑똑해진 동학개미의 공이라고 입을 모았다. 최석원 SK증권 리서치센터장은 \"현재 증시 호황은 2000년대 'IT 버블'과는 성격이 다르고 그때보다 개인들이 현명해졌다\"며 \"당시엔 인터넷과 관련된 기업이면 이익이 담보되지 않더라도 주가가 올랐지만, 이번엔 (이익 창출이) 안정적인 기업들로 (매수세가) 몰리고 있다\"고 진단했다. 특히 부동산에 투자할 여력이 줄고 저금리 기조가 맞물리며 부동산에서 증시로 '머니 무브'가 나타났다는 진단이다. 따라서 당분간 유동성에 기반한 매수세가 이어질 것이라고 내다봤다. 미국 정세나 코로나19(COVID-19) 확산세 등이 시장에 단기 변동성을 야기할 순 있지만, 오히려 조정은 매수 기회라는 것을 학습한 개인들이 추가 매수에 나설 것이라는 예상이다. 김형렬 교보증권 리서치센터장은 \"변동성으로 인해 시장에 저항요인이 나타난다면 지난 1년 사이에 학습한 개인투자자들이 또다시 화력을 쏟을 것\"이라며 \"지난 연말 대주주 양도세 이슈로 시장이 출렁일 것이라는 우려가 있었지만 시장은 버텼다\"고 강조했다.━단기조정 여부…\"당연한 것\" VS \"계속 좋다\" ━시장이 급격히 상승한데 따른 단기 조정 여부에 대해서는 의견이 엇갈렸다. 그러나 일시 조정을 받더라도 그것이 시장 정점을 의미하지 않는다는데 대다수가 의견을 같이 했다. 김지산 키움증권 리서치센터장은 \"코로나19 백신 접종이 진행되면서 경기 회복 사이클 진입에 대한 기대가 있어 1분기 강세가 이어질 것\"이라며 \"현재 개인이 주도하는 유동성 장세가 이어지고 있어 외국인이나 기관보다 개인 매수세가 얼마나 지속되느냐가 상승장의 핵심이 될 것\"이라고 말했다. \n\n\n\n임종철 디자인기자 / 사진=임종철 디자인기자황승택 하나금융투자 리서치센터장도 \"코스피 상승속도가 빠르다보니 쉬어갈 수는 있지만 증시를 견인하는 가장 큰 요소인 유동성이 여전히 풍부하다\"며 \"글로벌 양적완화 정책이 지속되는데다, 기업 실적 개선이 시작되는 국면이고 미국도 새 대통령을 맞아 추가 부양책을 내놓을 가능성이 커 계속 좋을 것\"이라고 말했다.유종우 한국투자증권 리서치센터장도 \"1분기 중 코스피 3100선을 예상했는데 예상보다 빨리 와서 미국 정세, 코로나 확산세 등으로 인한 단기 변동이 있을 수 있다\"면서 \"그러나 글로벌 위험자산 선호가 지속돼 펀드 자금이 유입되고 있어 시장은 계속 좋을 것\"이라고 예상했다. 김형렬 리서치센터장은 \"경기 정점과 증시 정점은 거의 비슷하게 온다\"며 \"시장이 약세로 전환하는 출발점은 경기가 가장 고점일 때인데 지금은 아직 경기가 그렇게 회복하지 않았기 때문에 정점을 논하기도 이르다\"고 강조했다.━일부 비관론도…유안타 \"2분기 조정\"━대다수가 긍정적이었지만 증시가 단기에, 개인들의 매수세만으로 올라온 것에 대해 비판적인 견해를 보이는 이들도 있었다. 코스피 3000선은 뚫었지만, 코로나19 확산세가 여전한데다 지정학적 리스크, 기업 실적 등이 변수가 될 수 있다는 진단이다. 공매도가 오는 3월 재개될 점이라는 것도 개인들의 심리를 건드릴 수 있다고 봤다. \n\n\n\n(인천공항=뉴스1) 유승관 기자 = 4일 인천국제공항 제2여객터미널 출국장 체크인카운터가 한산하다.  지난해 11월 기준 국내 항공사 8곳의 국제선 여객 수는 1년 전과 비교해 97% 급감했다. 해외 신종 코로나바이러스 감염증(코로나19) 백신 접종이 본격화 되고 있지만 변이 코로나19 등으로 올해도 '셧다운' 해제를 기약할 수 없는 항공업계의 근심이 깊어지고 있다. 2021.1.4/뉴스1정용택 IBK투자증권 리서치본부장은 \"증시 펀더멘털과 현 지수 사이 간극이 벌어져 단기 과열구간\"이라고 진단했다. 따라서 2~3월 발표될 기업 실적과 가이던스가 코스피 3000포인트를 충족할 만큼 좋을지를 눈여겨 봐야 한다고 강조했다. 풍부한 유동성이 끌어올린 증시인만큼 금리 상승 가능성도 주가 하락 트리거가 될 수 있다고 지적했다. 그는 \"증시에 불안요인이 존재하는 만큼 보다 신중한 투자해야 하고 변동성이 높은 구간에선 단기투자와 '빚투'(빚내서 투자)는 경계해야 한다\"고 당부했다.김승현 유안타증권 리서치센터장도 \"경기회복 기대와 금융위기 수준의 유동성이 상승랠리를 이끌고 있는데 고점 시기는 이르면 2분기 초로 예상된다\"며 \"과도한 유동성에 대한 경계의 목소리가 실제 정책 변화로 이어진다면 주가 변동성이 커질 수 있다\"고 덧붙였다. 김소연 기자 nicksy@▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "034730",
            "001510",
            "030610",
            "003470",
            "039490"
        ]
    },
    {
        "title": "대망의 코스피 3000시대…1등 공신은 '코로나19'",
        "date": "2021.01.06. 오후 2:49",
        "content": "[머니투데이 김소연 기자] [코스피3000 시대 오기까지 그동안 어땠나] \n\n\n\n(서울=뉴스1) 황기선 기자 = 코스피가 사상 처음으로 3000선을 돌파한 6일 오전 서울 중구 명동 하나은행 딜링룸 전광판에 코스피 지수가 전일대비 31.51포인트(1.05%) 오른 3,022.08을 나타내고 있다.   이날 코스피는 전 거래일보다 2.77포인트 오른 2993.34, 코스닥은 1.49포인트 오른 989.22, 원·달러 환율은 0.6원 내린 1087.0원에 장을 시작했다. 2021.1.6/뉴스1코스피 지수가 대망의 3000선을 돌파했다. 수년간 넘보지 못했던 벽을 깨면서 한국 증시는 새로운 역사를 쓰게 됐다. 코스피 3000시대를 이끄는데 가장 큰 공을 세운 주역은 역설적이게도 코로나19(COVID-19)다. 코로나19로 인한 패닉장세가 동학개미군단을 양성했고 이들이 코스피 3000시대를 열었다.코로나19는 과거 메르스나 신종플루와 달리 빠르게 세상을 잠식했다. 미지의 전염병은 막을 방법도, 치료약도 없었다. 전 세계가 봉쇄되면서 글로벌 경기가 초토화될 것이라는 공포가 시작됐다. 한국은 수출 의존도가 높기 때문에 치명타를 입을 것이라는 경고음이 곳곳에서 울렸다. 이전까지만 해도 2000~2200선을 오가던 코스피 지수는 3월 공포심리가 부각되면서 순식간에 1400선으로 급전직하했다. 하루 낙폭 4~5%는 예삿일이고 코스피와 코스닥 양대 시장에 사이드카, 서킷브레이커도 잇따라 발동됐다. 급기야 금융당국이 3월13일 6개월 한시적 공매도 금지 카드를 꺼내들었다. 그러나 패닉장세는 지속돼 3월19일 장중 코스피 지수가 9% 넘게 빠져 1439.43을 찍기도 했다.  \n\n\n\n임종철 디자인기자 / 사진=임종철 디자인기자그러나 극강의 공포는 '위기는 기회'라는 오래된 격언을 떠올리게 했다. 지난 2008년과 2011년의 금융위기로 폭락장 뒤에는 급등장이 온다는 것을 학습한 개인투자자들은 패닉장세를 계기로 등판했다. 이른바 '동학개미'의 등장이다. 동학개미는 외국인의 매도세에 맞선 개인투자자들의 주식 매수세를 과거 동학농민운동에 빗대 탄생한 용어다.이들은 '한국이 망하지 않으면 안 망할' 삼성전자, 현대차 등 대형 우량주에 쌈짓돈을 풀었다. 이들은 시장을 지킨다는 생각보다는 코로나19 여파에도 안정적인 것을 고려해 대형기업들을 샀다. 그러나 결국 대형 우량주의 증시 내 비중이 크기 때문에 동학개미 매수세는 증시의 버팀목이 됐다. 동학개미 덕에 4월 코스피 지수는 단숨에 1900선까지 회복했다. 3월 코스피 지수 낙폭이 11.7%인데 4월 상승폭이 11%다. 이후에도 동학개미운동은 계속됐다. 3월 패닉장에 투자한 개미들의 승리를 본 다른 개인투자자들까지 몰리면서 동학개미 매수세는 더욱 커졌다. 금리가 낮은 마이너스 통장 등에서 돈을 끌어다 투자하기 시작한 것도 이때부터다. 여름이 가까워지면서 코로나19 기세가 한풀 꺾이고, 각국이 내놓은 경기 부양책으로 인해 시중 유동성이 풍부해지면서 증시는 더욱 상승했다. 6월 2100을 돌파한뒤 7월 2200, 8월 2300, 11월, 2600, 12월 2800으로 지수대를 점차 높여갔다.특히 '내릴 때 사고, 버티면 이긴다'는 학습효과는 시간이 지날 수록 강화됐다. 성공적이었던 코로나19 방역에 기업들 실적도 예상을 깨고 3분기부터 개선되기 시작했다. 세계 각국의 봉쇄정책으로 오히려 한국 기업들이 수혜를 보는 일도 벌어졌다. 이에 11월에는 한국 증시에서 등을 돌렸던 외국인들의 컴백이 이어졌다. 유동성 효과로 원화 가치가 하락한 것도 외국인 '바이코리아'를 이끌었다. \n\n\n\n(서울=뉴스1) 신웅수 기자 = 은성수 금융위원장이 12일 서울 여의도 국회에서 열린 정무위원회의 금융위원회 등에 대한 국정감사에서 의원 질의에 답변하고 있다.   이날 은 위원장은 공매도 제도와 관련해 \"예측 가능성을 높이기 위해 가급적 빨리 (무차입 등 불법 공매도) 처벌 강화 등 (제도 개선을) 했으면 좋겠다\"고 말했다. 2020.10.12/뉴스1유례없는 동학개미열풍에 증권사들도 환호했다. 코로나19로 인해 파생상품들에서 손실이 나면서 1분기는 부진했지만 2,3,4분기는 역대 최대 실적이 이어졌다. 입김이 세진 동학개미들은 9월 종료가 예정돼 있던 한시적 공매도 금지조치도 연장시켰다. 12월 예정돼 있던 대주주 과세 기준 변경(10억→3억원)도 유예했다. 동학개미의 활약은 12월은 통상 대주주 양도세 이슈로 하락한다는 관행도 깼다. '산타랠리'가 아닌 '동학개미랠리'라고 불러야 할 판국이다. 지난 1년간 동학개미가 증시에 투입한 자금은 코스피 47조4907억원, 코스닥 시장을 합하면 총 63조8083억원에 달한다. 올해 초에도 동학개미들이 이틀만에 2조원 이상을 순매수하면서 지수가 훈풍을 탔다. 전날 2990.57에  마친 코스피 지수는 이날 보기좋게 3000을 돌파했다. 김소연 기자 nicksy@▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "005930",
            "005380"
        ]
    },
    {
        "title": "\"코스피 3200 이상 간다\"…리서치센터장이 꼽은 유망업종은",
        "date": "2021.01.06. 오후 2:30",
        "content": "[머니투데이 김소연 기자]  \n\n\n\n황승택 하나금융투자 리서치센터장 황승택 하나금융투자 리서치센터장은 코스피 지수가 3000을 넘어 더 상승할 가능성을 높게 봤다.  예상보다 빨리 3000시대를 열었지만, 과열은 아니라고 진단했다. 6일 황 센터장은 기자와의 통화에서 \"세계적으로 지난해 1,2분기 경기가 부진했기 때문에 올해 상반기에는 기저효과에, 경기 회복 기대감까지 맞물려 증시가 좋을 것\"이라며 \"올해 코스피 목표치를 상단은 3200으로 잡고 있는데 반도체 등 기업 실적 증가세를 볼 때 추정치를 상회할 가능성도 열어놓고 있다\"고 말했다. 하나금융투자는 코스피 밴드 하단은 2700로 제시했다. 코스피 지수가 3000을 다소 빠르게 돌파했다는 우려에 대해서는 단기 조정 가능성은 있지만 과열은 아니라고 강조했다. 황 센터장은 \"속도가 빠르다보니 좀 쉬어갈 수는 있지만, 지금 증시를 견인하는 가장 큰 요소인 유동성이 여전히 풍부하다\"며 \"글로벌 양적완화 정책이 지속되는데다, 기업 실적 개선이 시작되는 국면이고 미국도 조 바이든 새 대통령을 맞아 추가 부양책을 내놓을 가능성이 커 계속 좋을 것\"이라고 말했다. 아울러 유망업종은 반도체와 조선, 자동차, 석유화학과 철강을 꼽았다. 그는 \"반도체는 상반기 재고소진 사이클에 단가 인상 이슈까지 맞물려 호황을 맞을 것이고 자동차는 전기차 수요확대, 조선은 친환경 선박 수주 이슈가 있다\"며 \"전방산업이 잘되면 석유화학과 철강도 따라갈 수 밖에 없다\"고 근거를 밝혔다. 김소연 기자 nicksy@▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "000950"
        ]
    },
    {
        "title": "1000·2000·3000…고지 넘을 때마다 울고 웃은 韓증시 65년사",
        "date": "2021.01.06. 오후 2:13",
        "content": "코스피1000…3저호황·IMF·닷컴버블의 역사코스피2000…펀드열풍·리먼사태·반도체 호황코스피3000…코로나19와 동학개미의 힘[이데일리 이슬기 기자] 한국 증시가 ‘코스피 3000 시대’를 맞이하는 데엔 자그마치 65년의 세월이 필요했다. 3저호황·외환위기·닷컴버블·펀드열풍·글로벌 금융위기까지…. 긴 세월동안 코스피 지수는 오늘처럼 웃는 날도 있었지만, 반대로 좌절과 고난을 겪은 날이 더 많았다.그래서 코스피 3000 시대는 한국 증시에게 더 특별하다. 1000·2000·3000, 코스피 지수가 주요 마디대를 넘겼을 때 한국 증시의 상황과 지금의 상황은 어떻게 다르고 또 똑같을까. 코스피 3000 시대의 의미와 전망을 짚어본다. 코스피1000…3저호황·IMF·닷컴버블의 역사한국에 주식시장이 처음 열린 건 1956년의 일이다. 서울 명동에 대한증권거래소가 설립됐고, 조흥은행이 1호로 상장되는 등 12개 종목이 증시에 데뷔했다. 개장 첫해 주식거래대금은 단 3억 9400만원. 그때와 지금의 돈 가치는 다르겠지만, 단순히 금액만 보면 모든 상장주식이 현재기준으로는 저유동성종목으로 관리대상이다.\n\n\n\n1956년 3월 대한증권거래소 증권시장 개장(사진=한국거래소 제공)1979년 여의도로 자리를 옮긴 증권거래소는 경제발전과 함께 급속도로 변모한다. 1983년 122.52포인트에서 공식 출범한 코스피 지수는 저금리·저유가·저달러의 이른바 ‘3저 호황’을 업고 1989년 3월 31일 처음 1000포인트 고지를 넘어선다. 당시 증권사 객장은 미아 찾기 안내방송이 흘러나올 정도로 투자자들로 북적였고, 그만큼 주식 투자열풍은 뜨거웠다. 주식거래대금은 1985년 7조원에서 1989년 86조원으로 4년 사이 12배가 불어난다. ‘주식은 사두면 오른다’는 신화가 자리잡기 시작했고, 노태우 정부는 1987년 대선 승리 직후 중산층 이하 국민들을 위한 ‘국민주 개발·보급 계획’을 발표하기도 했다.그러나 6년 만에 달성한 1000포인트는 5일 만에 무너졌다. 미국이 ‘블랙 먼데이’를 맞았고 원화 평가절상 압박수위가 높아지는 등 악재가 이어졌다. 빚을 내 투자한 사람들은 깡통계좌를 안고 울었고, 이재민(罹災民)을 본떠 만들어진 단어 ‘주재민(株災民)’ 얘기가 매일같이 신문에 보도됐다. 이후 코스피 지수는 눈물을 딛고 일어서며 5년 5개월 만인 1994년 9월 16일에서야 다시 1000선을 회복한다. \n\n\n\n1989년 3월 31일 코스피 지수가 1000선을 돌파했다(사진=한국거래소 제공)코스피 지수는 1000선을 되찾았지만 그 다음으로 도약하기는 쉽지 않았다. 1994년 11월 1145포인트까지 올라섰던 코스피 지수는 줄곧 하락하더니 국제통화기금(IMF) 외환위기가 닥치자 1998년 6월 277선까지 곤두박질 친다. 그러나 코스피 지수는 이후 약 1년 만인 1999년 7월 또 다시 1000선에 올라선다. 이번엔 닷컴 시대 도래가 이유였다. 새천년을 앞둔 한국 시장에선 첨단기술이 세상을 바꿀 것이라는 기대감에 IT종목들의 주가가 천정부지로 솟는다. 특히 코스닥 시장의 열풍이 거셌는데, 인터넷 광고를 보면 현금을 준다는 사업모델로 코스닥 시장에 상장했던 골드뱅크란 회사는 상장 후 주가가 단 1년 만에 50배 올랐다. 그러나 막상 새천년이 밝자 사람들은 오늘이 어제랑 별반 다르지 않다는 것을 깨달았고, 주가를 떠받칠 마땅한 연료가 없자 2000년 1000포인트에서 시작한 코스피 지수는 그해 말 500포인트까지 반토막났다. 닷컴버블의 붕괴였다. 그러다 5년 뒤인 2005년이 돼서야 다시 1000포인트를 회복한다.  코스피2000…펀드열풍·리먼사태·반도체·무역분쟁코스피 2000시대를 연 건 중국경제의 급성장과 적립식 펀드 열풍이었다. 2007년 7월 25일 코스피지수는 사상 처음으로 2000선을 돌파했다. 그해 중국 국내총생산(GDP) 성장률은 무려 14.2%를 기록하며 피크를 찍었다. 한국에서는 중국에 투자하는 펀드를 ‘황금알을 낳는 거위’라고 부르며 너도나도 가입했다. 여기에 적립식 펀드 투자 열풍도 가세했다. 미래에셋이 세계 시장으로 눈을 돌린 ‘인사이트 펀드’는 2.5%에 달하는 수수료에도 불구하고 보름만에 3조원을 블랙홀처럼 끌어모았다.\n\n\n\n그러나 이후 글로벌 금융위기를 맞으면서 코스피 지수는 2008년 10월 892포인트까지 폭락한다. 이후 경기가 반등하며 2010년 말에는 다시 2000포인트를 되찾는다. 다만 그 뒤로 2017년까지 오랜 기간 2000~2200선 사이를 오가는 ‘박스피’에 부딪치게 된다.이후 코스피 지수를 박스피에서 구해낸 건 반도체의 힘이었다. 2017년 무렵부터 반도체가 ‘슈퍼 사이클’이라는 호황을 맞았다는 소식이 들려오고, 코스피 시장 내 30%의 비중을 차지하는 삼성전자(005930)가 급등하면서 2018년 1월 코스피 지수는 2607선까지 오른다. 그러나 반도체 슈퍼 사이클이 지나고 이후 도널드 트럼프 미국 대통령이 중국 때리기에 나서며 코스피 지수는 또 다시 2019년 8월 2000선 아래로 떨어진다.  코스피3000…코로나19·동학개미의 힘미·중 무역분쟁이 시련의 끝인 줄 알았건만, 이후 코스피 지수는 또 하나의 시련을 맞닥뜨린다. 바로 코로나19다. 1월 말 중국에서 원인 모를 폐렴이 시작됐다는 보도가 국내에서 조금씩 나오기 시작하더니 한 달 뒤 쯤 ‘코로나19’라는 이름으로 불리기 시작한다. 정체불명의 바이러스가 전세계를 강타하며 사람들은 집에 갇혀 지냈고, 소비와 투자가 둔화되자 증시도 타격을 입는다. 2200선에서 출발한 코스피 지수는 2020년 3월 무려 1439선까지 폭락한다. \n\n\n\n코스피, 장중 사상 첫 3,000 돌파   (사진=연합뉴스)그러나 코로나19 이후 미국 연방준비제도(연준·Fed)를 위시한 각국 중앙은행들이 대규모 유동성을 공급하며 증시는 오뚝이처럼 다시 선다. 특히 한국의 경우 개인투자자들이 외국인과 기관이 내던진 매물을 모두 받아들며 시장을 굳건히 바친다. 개인투자자의 행태를 두고 ‘동학개미운동’이라는 별명이 붙은 것도 이 즈음이다. 동학개미 덕에 5월 말 코스피 지수는 2000선을 회복한 데 이어 사상 최고치를 연이어 경신해 나간다. 이 과정에서 전기차 열풍 등으로 테슬라의 주가가 오르며 덩달아 LG화학(051910) 등 2차전지주도 급등한다. 네이버(035420) 카카오(035720) 등 플랫폼 기업의 주식도 파죽지세로 올랐다.2021년 1월 6일 코스피 지수는 올해에는 글로벌 경제가 나아질 것이라는 기대감까지 합쳐지며 장중 사상 최초로 3000포인트를 넘어선다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "051910",
            "001680",
            "005930",
            "002600",
            "035720"
        ]
    },
    {
        "title": "연초 2.6조 쓸어담은 개미…삼성전자·SK바이오팜 '청신호' [이슈+]",
        "date": "2021.01.06. 오후 1:38",
        "content": "기대수익률 높은 주식시장으로 '머니무브'대장주 삼성전자, 목표가 11만원 등장\"SK바이오팜, 전망 밝지만 높은 주가 부담\"\n\n\n\n연초부터 '개미(개인투자자)'들이 진격하고 있다. 새해 들어 2거래일 만에 2조6000억원을 쓸어담았다. 이 중에 절반 가량은 삼성전자를 담았고, SK바이오팜도 3000억원 넘게 쇼핑했다. 여의도 증권가(街)에서는 두 종목의 전망을 모두 좋게 보고 있다. 개미, 연초부터 주식쇼핑6일 한국거래소에 따르면 지난 4일과 5일 이틀간 개인들이 국내 증시에서 순매수한 금액은 2조6135억원으로 집계됐다. 같은 기간 기관은 2조2817억원, 외국인은 3372억원 팔아치운 것과는 대조된다. 저금리·저성장 환경이 지속되면서 기대수익률이 높은 주식시장으로 자금이 몰려들고 있다는 분석이 나온다. 금융권에 따르면 신한 국민 우리 하나 농협 등 5대 은행의 지난해 12월 예·적금 잔액은 673조7286억원으로, 전월 대비 7조5832억원 감소한 것으로 나타났다. 지난해 6월의 전달 대비 감소폭(10조1690억원)을 제외하면 1년 새 가장 많이 줄었다.투자자예탁금도 증가하는 모습을 보였다. 금융투자협회에 따르면 작년 12월 투자자예탁금은 65조5227억원으로 전월(61조5876억원)보다 3조9351억원 불어났다. 투자자예탁금은 증권사가 투자자로부터 일시적으로 받아 보관하고 있는 돈으로, 통상 증시 대기자금으로 여겨진다.강송철 신한금융투자 연구원은 \"개인투자자는 지난해 기록적 순매수를 이어나가면서 증시 주포(주도 세력)으로 자리를 잡았다\"며 \"저금리 환경 지속과 부동산 규제 영향으로 주식을 대안으로 삼는 사람이 늘어난 것\"이라고 판단했다.\n\n\n\n 개미들, 대장주 삼성전자 쓸어담아개미들이 연초부터 매수에 집중한 종목은 국내 증시 대장주(株)인 삼성전자다. 이들이 2거래일 동안 사들인 삼성전자는 1조2816억원이었다. 지난해 12월 한 달간 사들인 삼성전자 액수가 2조2658억원임을 감안하면 상당한 수준이다. 삼성전자 주가는 최근 가파르게 치솟고 있다. 지난해 하반기가 시작할 때(7월1일)만 해도 5만2600원에 불과했던 주가는 11월 6만원대에 안착하더니 12월엔 급등해 7만원을 넘어 8만원에 진입했다. 올해 초에는 8만3000원대까지 상승했다.전날에는 8만3900원까지 올랐는데, 전날 기준 삼성전자의 시가총액은 500조8647억원으로 불어났다. 종가 기준으로 시총이 500조원을 넘은 것은 사상 최초다. 증권가에서는 목표주가 10만원도 부족하다고 보고 11만원을 넘어선 목표주가를 제시한 곳이 나왔다. 하나금융투자는 삼성전자의 목표주가를 기존 8만6000원에서 11만1000원으로 높였다.이 증권사 김경민 연구원은 \"배당 확대 가능성, 파운드리 공급 부족과 제품가격 상승(인플레이션), 디램(DRAM) 업황 턴어라운드 영향 등이 주가 긍정적으로 작용할 것\"이라고 강조했다.\n\n\n\n SK바이오팜, 기관 의무 보유 물량 풀리자 급락…저가 매수세 유입개미들이 두 번째로 많이 담은 종목은 SK바이오팜이다. 전날까지 개미들은 3423억원어치를 사들였다. 수급적인 영향으로 주가가 급락하자 개미들이 순매수에 나선 것으로 풀이된다.지난 4일 기관 투자자들이 가지고 있던 SK바이오팜 주식 492만2063주가 6개월 의무보유기간을 마치고 시장에 풀렸다. 이는 SK바이오팜 공모 당시 기관들이 배정받았던 1320만주 가운데 37%가 넘는 수준이다.앞서 상장 15일 뒤에는 1만3700만주가, 한 달 뒤에는 26만2500주, 지난 10월에는 170여만주가 시장에 나왔는데, 이번에 풀린 물량은 앞서 나온 물량보다 월등히 많은 수준이다.기관 보유물량이 풀린 지난 4일 SK바이오팜 주가는 직전일보다 1만4500원(8.58%) 내린 15만4500원에 거래를 마쳤다. 하지만 전날에는 급락에 따른 저가매수세가 유입되면서 6000원(3.88%) 오른 16만500원에 마감했다.SK바이오팜에 대한 전망은 밝다. 한병화 유진투자증권 연구원은 \"일본 뇌전증 대표 약품업체에 기술수출을 성공했고, 유럽에서는 기술수출 국가가 늘어나는 등 세노바메이트의 글로벌 성공 가능성이 높아졌다\"고 진단했다. 다만 상장 후 주가 상승 폭이 예상보다 큰 점은 부담이라는 게 한 연구원의 판단이다. SK바이오팜의 주가는 여전히 공모가인 4만9000원을 크게 웃돌고 있다. 전날 기준 SK바이오팜은 16만500원에 거래를 마쳤는데 이는 공모가 대비 227%의 수익률이다.이송렬 한경닷컴 기자 yisr0203@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "034730",
            "326030",
            "005930",
            "001200"
        ]
    },
    {
        "title": "개미 1.6조 '사자' 공세에도 코스피 보합권…3000선 턱밑 공방",
        "date": "2021.01.06. 오후 1:35",
        "content": "개인 홀로 1.6조원 사자 vs 외국인·기관 동반 매도업종, 시총상위株 혼조세증권업종 강세는 이어져… 증권株 일제히 강세[이데일리 권효중 기자] 6일 장 초반 3000을 돌파했던 코스피 지수가 보합권을 오가며 3000선 밑에서 등락을 거듭하고 있다. 개인은 이날에만 1조6000억원이 넘는 주식을 사들이고 있지만 외국인과 기관의 동반 매도가 이어지고 있다. 이날 마켓포인트에 따르면 오후 1시 30분 현재 코스피 지수는 전 거래일 대비 0.02%, 0.57포인트 오른 2991.14을 가리키고 있다. 수급별로는 개인이 홀로 1조6511억원의 주식을 사들이고 있다. 개인은 올해 첫 거래일이었던 지난 4일 1조원이 넘는 주식을 순매수한 뒤 이날도 1조원이 넘는 강한 매수세를 보이고 있다. 반면 외국인이 6213억원, 기관이 1조498억원의 주식을 팔고 있어 ‘3000선’으로 쉽게 오르지 못하는 모양새다. 프로그램 매매 역시 차익(1183억원)과 비차익(5027억원)을 합해 총 6210억원 순매도를 기록 중이다.업종별로는 혼조세다. 증권 업종은 오전에 비해 오름폭은 줄었으나 여전히 3.34% 올라 가장 높은 오름폭을 보이고 있다. 금융업, 전기가스업, 비금속광물이 1%대 오르며 뒤를 잇고 있다. 화학, 의료정밀, 통신업 등은 1%대 미만에서 오르는 중이다. 반면 기계와 운수창고, 운수장비, 철강 및 금속이 1% 넘게 내리고 있으며 제조업, 종이목재, 음식료품 등은 1%대 미만에서 하락중이다. 시가초액 상위 종목들도 혼조세를 보이고 있다. 삼성전자(005930)가 0.72% 내리고 있어 8만3400원을 기록, 시가총액이 약 497조원 수준으로 전날 기록했던 ‘500조’ 수준을 하회하고 있다. 와중 SK하이닉스(000660)는 1.15% 올라 상반된 흐름을 보이고 있으며 삼성전자우(005935)(-0.53%), 삼성바이오로직스(207940)(-1.56%), 삼성SDI(006400)(-0.87%), 현대차(005380)(-2.39%) 등도 약세다. NAVER(035420)(0.17%), 셀트리온(068270)(0.28%) 등은 소폭 오르는 중이며 카카오(035720)가 2.29% 올라 시가총액 상위 종목 중에서는 가장 많이 오르고 있다. 종목별로는 KTB투자증권(030210)이 15%대, 한화투자증권(003530)이 14%대 각각 강세를 보이고 있다. SK증권(001510), SK증권우(001515), 키움증권(039490) 등도 5% 넘게 강세다. \n\n\n\n권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "030200",
            "035420",
            "034730",
            "001510",
            "001515",
            "000660",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "035720",
            "039490",
            "000880",
            "003530",
            "005380"
        ]
    },
    {
        "title": "[오후 주식시장은]코스피 3,000 찍고 1시간만에 반전···등락 거듭",
        "date": "2021.01.06. 오후 1:23",
        "content": "코스피가 사상 처음으로 3,000선을 돌파한 6일 서울 여의도 한국거래소 전광판에 이날 개장한 코스피 지수가 표시되어 있다./성형주기자 2021.01.06[서울경제] 코스피가 새해가 시작된 지 3거래일째인 6일 장 초반 3,000포인트를 넘어서며 주목을 받았지만 한 시간 여 뒤 하락 반전, 3,000포인트 이하에서 거래되고 있다. 한국거래소에 따르면 이날 1시 20분 기준 코스피는 전장 대비 0.31% 하락한 2,981.29에 거래되고 있다. 이날 코스피는 전장 대비 2.77포인트 오른 2,993.34로 출발, 개장 1분 여 만에 3,002.26포인트로 직행하며 역사상 처음으로 3,000선을 넘어섰다. 하지만 장중 3,024포인트까지 가파르게 오르던 코스피는 한 시간 여 뒤인 10시 15분쯤부터 하락 반전했다. 이후 2,980~3,000선의 등락을 거듭하는 중이다. 이날도 개인들의 매수세가 증시 상승세를 이끌었다. 이 시간 개인 투자가들은 1조 6,665억 원을 순매수하는 기염을 토하고 있다. 개인은 새해 첫 장인 4일 1조 원, 5일 7,000억 원 규모를 순매수한 바 있다. 기관과 외국인은 각각 1조원, 6,341억원을 순매도하고 있다.  시가총액 상위 종목들도 상승세를 보이다 하락 반전했다. 장 초반에는 삼성전자(0.60%), SK하이닉스(3.83%)의 반도체 기업과 LG화학(0.78%), 삼성SDI(1.17%) 등 2차전지 기업, NAVER(1.03%), 카카오(1.91%) 등의 플랫폼 기업과 현대차(0.72%), 기아차(0.47%) 등 자동차기업까지 대부분 상승세를 보였다. 하지만 이 시간 SK하이닉스(0.38%)와 카카오(2.16%)를 제외한 나머지 시총 상위 종목들은 대부분 하락세를 면치 못하는 모습이다. 전문가들은 지수가 가파르게 상승한 가운데 차익 실현을 하려는 움직임이 거세지고 있는 것으로 보고 있다. 서상영 키움증권 연구원은 “높은 밸류에이션에 대한 우려가 있어 상승 폭을 확대하기보다는 3,000포인트 상회 후 매물 소화 과정을 보일 것”이라며 “특히 미국 마이크론 목표 주가가 큰 폭으로 상향한데 따른 반도체 업종의 호황, 국제유가 급등과 국채금리 상승에 따른 에너지·금융 업종의 강세 등을 중심으로 한 종목 장세가 펼쳐질 것”이라고 전망했다. 코스닥도 이날 전장 대비 0.15% 오른 987.25로 출발했지만 상승과 하락을 오가는 등의 혼조세를 보이다 이 시간 전일 대비 0.51% 하락한 980.77에 거래되고 있다. 코스닥에서도 개인이 3,947억원을 순매수했으며 기관과 외국인은 각각 2,172억원, 1,523억원을 순매도하는 등의 모습을 보이고 있다. /김경미기자 kmkim@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스피 '사상 첫 3000' 돌파…1000부터 3000까지 어떻게 변했나",
        "date": "2021.01.06. 오후 12:26",
        "content": "[머니투데이 강민수 기자] [[오늘의 포인트]]\n\n\n\n[서울=뉴시스]김병문 기자 = 코스피가 전 거래일(2990.57)보다 2.77포인트(0.09%) 오른 2993.34에 개장하며 사상 처음 3000선을 넘은 6일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피가 3,011.45를 나타내고 있다. 이날 코스닥은 전 거래일(985.76)보다 1.49포인트(0.15%) 오른 987.25에, 서울 외환시장에서 원·달러 환율은 전 거래일(1087.6원)보다 0.6원 내린 1087.0원에 출발했다. 2021.01.06. dadazon@newsis.com코스피가 꿈의 삼천피를 돌파했다. 은행·자동차·에너지 등 전통 산업이 이끌던 과거에 비해 바이오·인터넷·2차전지 기업 등을 중심으로 증시 지형도가 변하면서 국내 증시는 새로운 시대를 열게 됐다. 증권가에서는 이같은 추세라면 4000선 도약도 이전보다 훨씬 빨리 도달할 수 있다는 평가다.6일 낮 12시 5분 현재 코스피지수는 전 거래일 대비 3.61포인트(0.12%) 내린 2986.96을 기록 중이다. 이날 코스피는 장중 3027.16까지 올라 사상 처음으로 3000선을 돌파했다. 이는 2007년 7월 25일 2000선을 최초로 돌파한 지 약 13년 6개월 만이다.1983년 코스피지수는 3년 전 시가총액(1980년 1월 4일)을 기준점인 100으로 놓고 현재의 시가총액 방식으로 산출됐다. 코스피가 1000선을 처음 돌파한 것은 1989년 3월 31일(1003.31)이다. 기준일과 비교해보면 9년이 소요된 셈이다. 당시 시가총액 대장주는 POSCO의 전신인 포항종합제철이었다. 당시 시총 상위권은 은행주가 대부분을 차지했다. 시총 2위부터 6위까지 한일은행(한국상업은행과 합병 후 현 우리은행), 제일은행(현 SC제일은행), 서울신탁은행(현 하나은행), 한국상업은행(현 우리은행), 조흥은행(현 신한은행) 등이 차지했다. 1989년 삼성전자의 시총 순위는 7위에 불과했다. 금성사(현재 LG전자), 현대건설, 대한석유공사(현 SK) 등이 뒤를 이었다. 그러나 '반짝' 1000선 돌파 이후 코스피는 1990년대까지 1000선에서 오르내리기를 반복했다. 특히 1997년대 말 IMF(국제통화기금) 외환위기를 맞으면서 지수는 300선까지 곤두박질치기도 했다. 대망의 2000시대를 맞은 것은 2007년 7월이다. 2007년 7월 25일 코스피가 지수가 2004.22를 기록하면서 18년 만에 2000선을 돌파했다. 이 당시 이미 삼성전자는 코스피 대장주에 오른 상태였다. 18년 전 대장주였던 POSCO는 2위로 물러났다. 1000선 돌파 당시 절반을 차지했던 금융주 비중은 줄어들었고, 그 자리를 한국전력, 현대중공업, 현대차 등 에너지 및 중후장대 산업이 채웠다. SK텔레콤, 하이닉스(현 SK하이닉스) 등 통신·반도체 기업도 새로 등장했다. 그러나 이듬해인 2008년 글로벌 금융위기가 몰려오면서 코스피는 1년 만에 2000선을 내줬다. 같은 해 미국 대형 투자은행 리먼브라더스 파산 등 여파로 연중 최저점인 892까지 떨어지기도 했다. 이윽고 금융위기에서 벗어난 뒤에는 2011년 이후로는 차화정(자동차·화학·정유) 기업이 증시를 이끌며 다시 2000선을 되찾았다. 2000선 돌파 13년여 만에 코스피는 3000시대를 열었다. 그 사이 국내 증시 지형도는 격변했다. 반도체 대장주인 삼성전자는 그대로였지만, 셀트리온, 삼성바이오로직스 등 바이오기업, NAVER, 카카오 등 인터넷 플랫폼 기업이 등장했다. 전기차 성장 기대감에 2차전지 업체로 변모한 LG화학, 삼성SDI 등이 새로운 강자로 나타났다. 기존 차화정을 이끌던 현대차는 수소차·전기차·로봇 등 신사업 투자 끝에 시총 10위권 안에 간신히 들었다. 이같은 증시 지형 변화는 3000시대 도약을 가능케 한 발판이었다는 평가다. 최석원 SK증권 리서치센터장은 \"차화정 등 경기민감주 위주였던 산업구조가 바이오·배터리·인터넷 업체 등이 대거 등장하며 기존 산업과 새로운 산업의 균형적인 포트폴리오가 형성됐다\"며 \"코리아 디스카운트(한국 증시 저평가)의 요인 중 하나였던 이익변동성이 떨어지는 계기가 된 것\"이라고 설명했다. 2000선과 3000선에 비해 4000선 돌파 기간은 좁혀질 것이라는 전망도 나온다. 최 센터장은 \"2000선 돌파 때는 18년, 3000선 돌파 때는 13년이 걸렸는데 (4000선 돌파는) 이보단 훨씬 짧을 것\"이라며 \"증시를 견인하는 기업의 성장률이 명목성장률보다 높은 만큼 경제 성장보다 지수 상승 속도가 더 빨라질 것\"이라고 전망했다. 강민수 기자 fullwater7@mt.co.kr▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "003550",
            "066570",
            "051910",
            "035420",
            "034730",
            "001510",
            "017670",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "002600",
            "035720",
            "015760",
            "000720",
            "005380"
        ]
    },
    {
        "title": "[코스피3000시대]‘조연’에서 ‘주연’ 된 개인, 1조원 순매수",
        "date": "2021.01.06. 오후 12:07",
        "content": "코스피가 사상 처음으로 3000선을 돌파한 6일 오전 서울 중구 명동 하나은행 딜링룸 전광판에 코스피 지수가 전일대비 26.84포인트(0.90%) 오른 3,017.41을 나타내고 있다. 이날 코스피는 전 거래일보다 2.77포인트 오른 2993.34, 코스닥은 1.49포인트 오른 989.22, 원·달러 환율은 0.6원 내린 1087.0원에 장을 시작했다.[파이낸셜뉴스]그동안 한국 증시에서 조연으로 머물렀던 개인이 코스피 3000을 이끌면서 주연으로 탈바꿈했다. 외국인과 기관 순매도 흐름 속에도 또 다시 1조원 넘게 주식을 사들이면서 한국 증시를 이끌어가고 있다.   6일 오전 11시50분 현재 코스피지수는 1.06(0.04%) 내린 2991.57을 기록 중이다. 오전 장중 한때 3027.16을 찍으며 역사상 최초로 3000선을 넘었지만 외국인과 기관의 매도세에 주춤하며 약세를 보이고 있다.   이런 가운데에서도 개인은 전날에 이어 오늘도 강한 매수세를 이어가며 지수를 받치고 있다. 같은 시각 개인은 1조1599억원을 순매수했으며 외국인과 기간은 각각 4914억, 6879억원을 순매도 했다.   지난해부터 개인의 매수세는 두드러졌다. 지난해 3월 코로나19 패닉으로 1500선 아래까지 밀렸던 상황에서 개인들은 '동학개미'가 돼 지수를 끌어올렸다. 실제 지난해 유가증권시장에서 외국인과 기관이 각각 24조5000억원과 25조5000억원어치 팔아치울 때 개인들이 무려 47조4000억원을 사들였다.   새해 들어서도 2조원 넘게 사들이면서 3000시대의 주역이 됐다. 올해 첫 거래일인 4일 1조원 이상을 사들인 데 이어 5일에도 7000억원 이상 순매수했다. 개인들은 주식 매수에만 그치지 않고 '실탄'도 장전하고 있다. 지난 4일 기준 증시 대기자금인 투자자예탁금은 사상 최대인 68조원을 넘겼다. 지난해 첫 장이었던 1월3일 30조6665억원을 기록했던 것과 비교하면 예탁금은 약 37조6208억원 증가했다. 불과 1년 만에 2배 넘게 불어난 셈이다.   다만 빚을 내 주식을 사는 이른바 '빚투'는 우려스러운 부분이다. 지난 4일 기준 개인투자자들이 주식 투자를 위해 증권사에서 빌린 돈(신용융자잔고)은 19조3000억원에 달한다. 1년 전 9조원대의 두 배가 넘는 수준으로, 계속해서 늘어나며 20조원 돌파를 앞두고 있다.   3월 공매도 재개, 금리 인상, 백신으로 인한 재료 소멸 등 부정적 영향으로 지수가 조정을 받더라도 개인이 추가 매수를 하면서 또 다시 지수를 이끌 가능성도 보인다.   이원 부국증권 연구원은 \"개인 투자자의 적극적인 매수세가 3000돌파의 원동력\"이라며 \"1997년 외환위기, 2008년 세계 금융위기 등 급격한 하락 이후 주가 반등이 있었던 만큼 개인이 학슴효과를 통해 지수 반등을 이끌었다“고 말했다.  kmk@fnnews.com 김민기 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지",
        "ticker": [
            "001270"
        ]
    },
    {
        "title": "키움證 일일 약정금액 약 23조원…연초부터 사상최고 경신",
        "date": "2021.01.06. 오전 11:29",
        "content": "5일 국내주식 일일약정금액 22.9조원해외주식 거래도 전년比 1974%↑[이데일리 이슬기 기자] 키움증권을 통해 거래된 주식거래대금이 하루 만에 22조 9000억원(일일 약정금액 기준)을 기록하며 연초부터 사상 최고 기록을 다시 썼다. 단 하루 만에 신규계좌가 4만개 가까이 늘어나며 이 역시 최고 기록을 경신했다.\n\n\n\n[이데일리 노진환 기자] 이현 키움증권 대표6일 키움증권에 따르면 지난 5일 국내주식 일일 약정금액은 약 22조 9000억원을 기록했다. 이날 신규계좌개설수는 3만 9756개였다. 모두 지난해 기록했던 최고 기록들을 경신한 숫자로, 새해 두번째 거래일 만에 최고 기록들을 다시 썼다.앞서 새해 첫 거래일부터 한국 주식시장은 코스피 지수가 사상 처음으로 2900선을 넘어섰고 6일 코스피는 장중 3000시대를 열기도 했다. 이 과정에서 키움증권 국내주식 일 약정금액은 4일 1시간 단축된 거래시간에도 불구하고 약 19조 2000억원을 기록했고, 5일 약 22조 9000억원을 돌파하며 역대 최고 기록을 달성했다. 지난 11월 25일 약 20조 1000억원으로 최고 기록을 경신한 후 2개월도 채 되지 않아 경신한 최고 기록이다. 뿐만 아니라 해외주식부문에서도 큰 폭의 상승세를 기록 중이다. 2020년 해외주식 거래는(약정기준) 전년대비 1974% 증가라는 놀라운 성과를 기록했고, 특히 12월 역대 최고기록인 약정 약 9억 1000만원을 넘어서며 상승곡선을 그리고 있다. 키움증권 측은 “전년도에 이어 금융플랫폼 최강자의 면모를 재차 입증하고 있다”며 “최근 증가하고 있는 주식시장 거래대금을 감안하면 2021년에도 성장세를 이어갈 것”이라고 설명했다.그러면서 “올해 국내주식 외에도 해외주식, 해외파생, 펀드, 국내외 채권, ELS 등을 통해 금융플랫폼을 강화해 로보어드바이져를 활용한 온라인 자산관리 등 자산관리 역량을 증대해 나갈 계획”이라고도 밝혔다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "006260",
            "039490"
        ]
    },
    {
        "title": "[코스피 3,000시대] 이번 주역은 동학개미…올해도 개인만 매수(종합)",
        "date": "2021.01.06. 오전 11:26",
        "content": "증시 대기자금도 사상 처음 68조 넘어…'빚투'도 급증 우려\n\n\n\n코스피, 장중 사상 첫 3,000 돌파(서울=연합뉴스) 김인철 기자 = 6일 오전 서울 중구 하나은행 딜링룸에 코스피 지수가 표시되고 있다.     이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. 2021.1.6 yatoya@yna.co.kr    (서울=연합뉴스) 김태종 기자 = 국내 증시의 '3,000시대' 개막은 외국인도 기관도 아닌 개인 투자자가 주도했다.    2007년 7월 첫 2,000 돌파가 외국인과 기관의 몫이었다면 3,000 돌파의 주체는 다른 셈이다.     외국인과 기관이 사실상 양분해 온 국내 주식시장에서 지수는 그동안 이들의 수급에 따라 움직여 왔고, 개인은 그 틈에서 말 그대로 흩어진 '개미'였다.    적어도 2019년까지는 그랬다.     그러나 신종 코로나바이러스 감염증(코로나19) 사태는 개인들에게 기회가 됐고, 마침내 국내 증시의 한 축으로 자리 잡았다.    코스피가 지난해 3월 코로나19 패닉으로 1,500선 아래까지 밀렸던 상황에서 개인들은 '동학개미'가 돼 지수를 끌어올렸다.    지난해 유가증권시장에서 외국인과 기관이 각각 24조5천억원과 25조5천억원어치 팔아치울 때 개인들이 무려 47조4천억원을 사들이며 국내 증시를 떠받친 것이다.    특히, 지난 12월에는 무려 14년 만에 처음 순매수를 기록하기도 했다.    계속되는 주식 양도세 부과 대주주 기준 하향 등의 영향으로 개인들은 2007년을 끝으로 2008년부터는 매년 마지막 달 주식을 내다 팔았다.    그러나 지난해에는 3조6천억원어치를 사들이면서 11월 말 2,600선 수준이었던 지수를 연말 2,800까지 끌어올렸다.    이어 새해 들어서도 2조원 넘게 사들이면서 역사적인 3,000 시대의 주역이 됐다.     올해 첫 거래일인 4일 1조원 이상을 사들인 데 이어 5일에도 7천억원 이상 순매수했고, 장중 3,000을 넘은 6일에도 4천억원 넘게 매집하면서 올해에만 2조원 이상 사들였다.    개인들은 이에 그치지 않고 계속해서 '실탄'도 장전하고 있다. 지난 4일 기준 증시 대기자금인 투자자예탁금은 사상 최대인 68조원을 넘겼다. 1년 전의 2배가 넘는 수준이다.    개인들은 주식시장을 지키면서 정책도 유리하게 이끌어 냈다.     지난해 3월 시행한 '공매도 금지'는 당초 작년 9월 풀릴 예정이었으나 6개월 연장됐고, 주식 양도세 대주주 기준도 현행 10억원을 유지했다.     이원 부국증권 연구원은 \"개인 투자자의 적극적인 매수세가 3,000 돌파의 원동력\"이라며 \"1997년 외환위기라든지 2008년 세계 금융위기 등 과거 급격한 하락 이후 주가 반등이 있었다는 부분을 개인들이 학습했다고 생각한다\"고 말했다.    그러나 개인들이 빚을 내 주식을 사는 이른바 '빚투'는 우려스러운 부분이다.    지난 4일 기준 개인투자자들이 주식 투자를 위해 증권사에서 빌린 돈(신용융자잔고)은 19조3천억원에 달한다. 1년 전 9조원대의 두 배가 넘는 수준으로, 계속해서 늘어나며 20조원 돌파를 앞두고 있다.     또 지난해 국내 5대 시중은행의 지난해 12월 말 기준 전체 가계대출 잔액은 1년 전보다 9.7%인 약 59조원 늘었다. 가계대출 중 신용대출은 21.6%(약 24조원) 증가하며 사상 최대 폭으로 뛰었다.     금융권 가계 신용대출의 적지 않은 부분이 주식 투자에 사용됐을 것으로 추정된다.    업계 한 관계자는 \"지금과 같이 증시가 우상향하는 분위기에서는 빚투가 이익을 가져다줄 수 있을지는 몰라도 반대로 하락장에서는 예기치 못한 손실이 배가 될 수 있다\"며 \"증시가 과열된 측면이 없지 않은 상황에서 스스로 빚투 관리가 필요할 것\"이라고 말했다.    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "001270"
        ]
    },
    {
        "title": "키움증권, 일 약정금액 22조9000억 돌파",
        "date": "2021.01.06. 오전 11:24",
        "content": "[헤럴드경제=박이담 기자] 키움증권은 국내주식 일 약정금액 22조9000억을 돌파했다고 지난 5일 밝혔다. 신규계좌도 하루 최고 기록인 3만9756건을 기록했다. 신년 두번째 거래일 만에 전년에 기록을 모두 경신했다.새해 코스피 3000시대가 도래함에 따라 키움증권의 국내주식 약정 금액도 최고치를 기록했다. 약정 금액은 신년 첫 거래일인 4일은 거래시간이 1시간 단축됐음에도 19조2000억원에 달했고, 5일에는 22조9000억원을 돌파하며 2개월 만에 최고기록을 경신했다.키움증권의 일일 신규계좌 개설 수도 연이어 최고치를 보이고 있다. 4일에는 3만3925개가, 5일에는 3만9756개가 개설됐다. 올해 신규계좌는 이미 11만개를 넘어섰다.키움증권 관계자는 \"키움증권의 성장세는 시장거래대금 증가와 개인들의 적극적인 시장 참여로 21년에도 이저질 것으로 판단한다\"면서 \"올해도 국내주식 외에도 해외주식, 해외파생, 펀드, 국내외 채권, ELS 등을 통해 금융플랫폼을 강화해 나갈 것\"이라고 밝혔다.parkidam@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "006260",
            "039490"
        ]
    },
    {
        "title": "코스피, 3000 등정 의미는…3300이냐 vs 조정 대비냐[종합]",
        "date": "2021.01.06. 오전 11:09",
        "content": "증권사 리서치센터장 긴급진단코스피, 65년만에 3000선 밟아일등공신은 동학개미, 황소장 이끌어\n\n\n\n6일 오전 코스피 지수가장중 사상 첫 3000선을 돌파했다. 사진=연합뉴스코스피지수가 '박스피' 오명을 벗고 꿈의 지수로 불리는 3000선에 올라섰다. 1956년 3월 개장 이후 처음으로 국내 증시가 3000선을 밟으면서 지수 향방에 대한 투자자들의 관심이 고조되고 있다. 한경닷컴은 주요 증권사 리서치센터장들에게 3000선 등정 의미와 투자전략을 들어봤다. 코스피 13년5개월만에 앞자리 숫자 2→3으로 6일 코스피지수는 장중 사상 처음으로 3000선을 돌파했다. 2007년 7월25일 2000을 넘어선 후 앞자리 숫자가 바뀌는 데에는 13년5개월이라는 시간이 걸렸다. 앞서 코스피지수가 1000선(1983년 3월)에서 2000선을 돌파하기까지는 18년3개월이 걸린 바 있다.지난해 코스피지수는 2175.17로 시작해 횡보하는 장세를 유지하다 신종 코로나바이러스 감염증(코로나19) 여파에 1457.74까지 곤두박질쳤다. 사상 처음으로 코스피, 코스닥시장에서 서킷브레이커와 사이드카가 동시 발동되는 등 충격이 컸으나 주요국의 경기부양책과 함께 동학개미 운동이 거세지며 지수는 우상향 흐름을 보였다.코로나19 확진자가 줄어들고 'K방역'에 대한 호평이 쏟아지면서 코스피는 주요국 증시 대비 상대적인 강세를 나타내기 시작했다. 지난 8월 2300, 2400선을 연이어 돌파한 데 이어 돌아온 외국인과 함께 파죽지세로 오르기 시작하며 전대미문의 2800선까지 뚫었다. 사상 최고치 랠리를 이어간 코스피는 새해 첫 거래일인 지난 4일 2900선을 밟은 이후 불과 3거래일만에 3000선을 돌파했다.3000시대를 이끈 일등공신은 동학개미다. 폭락장에서 주식시장에 대거 뛰어든 개인투자자들은 지난해 63조원에 달하는 국내 주식을 쓸어담았다. 동학개미들의 주식열풍은 당분간 지속될 전망이다. 개미들은 올해 들어서도 외국인 기관이 내다 판 물량을 모두 거둬들이며 황소장을 이끌고 있다. \"코스피 3000 돌파는 자연스러운 현상\"\n\n\n\n(사진=게티이미지뱅크)이날 코스피지수가 3000선을 돌파한 데 대해 고태봉 하이투자증권 리서치센터장은 \"자연스러운 현상\"이라고 짚었다.고 센터장은 \"지수 자체로 보면 큰 의미가 있지만 시가총액 상위사 구성을 살펴보면 예견됐다\"며 \"전통기업에서 미래기업으로 탈바꿈할 수 있다는 자신감이 증시 상단을 높이고 있다\"고 말했다.그는 일본 증시와 비교해 설명했다. 일본은 시총 상위종목에 전통적인 기계, 화학, 자동차 기업이 아직 대거 포진돼 있지만 우리는 플랫폼, 반도체, 위탁생산(CMO) 관련 업종이 많은 점을 주목해야 한다는 것이다.고 센터장은 \"기업들의 실적이 나오지 않더라도 미래가치를 중시하는 시각이 자리잡고 있다\"며 \"기술이 경제를 견인하는 시대가 다가옴과 동시에 코스피지수는 우상향 흐름을 이어갈 것\"이라고 강조했다.김형렬 교보증권 리서치센터장은 \"증시가 고점이 아닌 만큼 3000선에 안착할 가능성이 높다\"고 봤다. 코로나19 백신 보급에 따른 경기 회복 기대로 증시 상승 속도가 빨라졌지만 여전히 상승 여력이 이어질 수 있다는 분석에서다.김 센터장은 \"현재 증시 활황 국면은 증시 과열이라는 점은 비슷하지만 경기 상황은 과거와 전혀 다른 모습\"이라며 \"증시 고점을 우려할 시기는 아니라는 생각이 든다\"고 설명했다.그러면서 그는 \"투자한 기업의 가치가 적정하고 경제에 도움이 된다는 사실을 확인하면 3000선에 안착할 수 있을 것\"이라며 \"현재까진 증시가 하락할 이유가 확인되지 않고 있다\"고 강조했다. 상승장 이어질까…관심가져야 할 종목은유승창 KB증권 리서치센터장은 코스피지수가 3300선까지 오를 수 있다는 관측을 내놨다.유승창 센터장은 \"코스피 3000이라는 지수가 주는 상징성이 있기 때문에 당분간 현재 주도주를 중심으로 상승장이 이어질 것\"이라고 말했다.이에 코스피 3000을 주도했던 반도체, 2차전지, 화학 업종에 관심을 가져야 한다는 조언이다. 그는 \"실적과 유동성이 모두 뒷받침되는 이들 섹터에 관심을 가질 필요가 있다\"며 \"실적 개선으로 인한 본격적인 숫자는 올해 말에 나타날 것\"이라고 설명했다.다만 국내 증시에 대해 장밋빛 전망은 섣부르다는 의견도 나왔다. 증시가 과열구간에 진입했다는 이유에서다.정용택 IBK투자증권 리서치본부장은 \"최근 증시가 빠르게 상승하면서 과열권에 들어섰다고 생각한다\"며 \"풍부한 개인 유동성과 기대감 때문에 기초체력(펀더멘털) 개선 속도보다 주가가 빠르게 올라왔다\"고 진단했다.아직 조정에 빌미가 될만한 이슈가 나온 상태는 아니지만 부정적 이슈에 점점 민감해지는 환경에 노출됐기 때문에 조그마한 악재에도 점점 더 민감해질 수 있다는 게 정 본부장의 설명이다.정 본부장은 \"우선 신종 코로나바이러스 감염증(코로나19)이 증시에 영향을 줄 수 있을 것\"이라며 \"1~2월 코로나19 확진자 규모가 다시 늘어난다면 주가가 조정 받을 가능성이 크다\"고 봤다.또 미국에서 바이든 행정부 시대가 열리고 북한이 5년 만에 공산당 대회를 여는 등 지정학적 불안감이 조성될 수 있다는 점도 부담이라고 봤다. 올해 상반기 금리 상승 가능성, 상장 기업들의 실적도 살펴야 할 변수로 꼽았다. 특히 기업들의 실적이나 기업들이 제시하는 향후 실적이 투자자들의 예상에 미치지 못한다면 주가가 하락할 수 있다는 판단이다. 현 주가에는 실적에 대한 기대감이 선반영돼 있어서다. 이에 그는 현재의 포트폴리오를 재편해야 한다고 조언했다. 정 본부장은 \"보수적으로는 현금 확보가 될 수도 있고, 주식 쪽에서 고려한다면 안전자산 비중을 늘려가는 것이 맞을 것\"이라며 \"장기 우량주 중심으로 포트폴리오를 다시 짜는 것이 중요할 것\"이라고 강조했다. 그러면서 \"단기 투자에 얽매일 수 있는 '빚투' 등은 자제해야 할 것\"이라고 말했다.\n\n\n\n(사진=게티이미지뱅크)채선희 / 차은지/ 윤진우/ 이송렬 한경닷컴 기자 csun00@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "김형렬 교보證 센터장 \"코스피 3000시대, 증시 정점 아냐\"",
        "date": "2021.01.06. 오전 10:56",
        "content": "[머니투데이 김소연 기자]  \n\n\n\n김형렬 교보증권 투자전략팀장 인터뷰 / 사진=김창현 기자 chmt@\"단기 조정은 있어도 증시 정점은 아니다.\"6일 코스피 지수가 3000포인트를 넘는 역사적 순간을 맞았다. 증권사들이 올해 역대급 강세장을 점치긴 했지만 3000고지에 올라온 시점은 예상보다 빠르다. 이에 단기조정에 대한 우려도 조심스레 나온다. 이와관련 김형렬 교보증권 리서치센터장은 \"3개월 연속 주가가 급등했기 때문에 언제라도 단기조정은 가능하다\"며 \"중요한 것은 조정과 주식시장 정점은 다르다는 것\"이라고 짚었다. 시장이 급속도로 올라온만큼 단기 조정은 있겠지만 주식시장이 정점을 찍고 내려가진 않을 것이라는 설명이다. 김 센터장은 \"경기 정점과 증시 정점은 거의 비슷하게 온다\"며 \"시장이 약세로 전환하는 출발점은 경기가 가장 고점일 때인데 지금은 아직 경기가 그렇게 회복하지 않았기 때문에 정점을 논하기도 이르다\"고 강조했다. 미국 정세나 코로나19(COVID-19) 확산세 등이 시장에 단기 변동성을 야기할 순 있다. 그러나 유동성이 뒷받침되기 때문에 변동성으로 인한 속임수가 오래가지 않을 것이라는 주장이다. 김 센터장은 \"오히려 변동성으로 인해 시장에 저항요인이 나타난다면 지난 1년 사이에 학습한 개인투자자들이 또다시 화력을 쏟을 것\"이라며 \"지난 연말 대주주 양도세 이슈로 시장이 출렁일 것이라는 우려가 있었지만 시장은 버텼다\"고 말했다. 따라서 현재 섣부른 공포심리를 자극할 필요가 없다는 주장이다. 다만 코스피 3000시대에 주도주는 차츰 달라질 것으로 봤다. 일단은 사이클에 올라탄 반도체를 비롯해 전기차 배터리, 소재 등이 좋겠지만 앞으로는 산업 생산성과 효율성의 변화를 일으키는 기업들이 선두에 설 것이라고 내다봤다. 김소연 기자 nicksy@▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "\"지금이라도 주식 살까\"…동학개미계 앞다퉈 입문",
        "date": "2021.01.06. 오전 10:51",
        "content": "코스피 3000 시대 맞으며 주식투자 열풍 뜨거워주변에서 '돈 벌었다' 소리 들으니 조바심도 나전문가 \"이제라도 주식투자는 바람직\"다만 \"철저한 공부없인 돈날리기 십상\" 주의 당부[이데일리 이슬기 기자]  서울에 사는 한모(61)씨는 최근 성당에 함께 다니는 지인들과 대화를 나누다가 열패감을 느꼈다. 지인들이 주식시장 상승장에서 적게는 천만원대, 많게는 억대의 부를 늘렸다는 얘기를 들었기 때문이다. ‘나만 뒤처지는 것 같다’고 생각한 한씨는 젊은 딸에게 “너는 그래도 주식을 잘 알지 않냐”며 자신의 돈을 굴려달라 종용했지만, 딸은 ‘투자는 각자의 판단에 따라서 하는 것’이라고 거절했다. 딸이 원망스럽고 가족이 다 뭔가 싶다. 부동산 투자에 관심이 있던 이모(32)씨는 요즘 위화감을 느낀다. 부동산 관련 커뮤니티나 단체 메세지방에서도 온통 주식얘기만 나누고 있기 때문이다. 부동산도 이제 막 공부하기 시작한 이씨는 이제 부동산도 끝물인가 싶고 주식이라도 얼른 다시 배워야 하나 고민스럽다. 이씨는 서점에 가서 주식 투자책부터 일단 사 보기로 했다.코스피 지수가 3000선을 넘기면서 투자 열기는 부쩍 뜨거워지는 모양새다. 일각에선 이제라도 상승장을 놓쳐선 안된다는 조바심을 보이는 이들도 적지 않다. 증권가에선 금리가 사상 최저수준인 상황에서 이제라도 상승장에 올라타는 건 나쁘지 않은 선택이라고 말한다. 다만 향후 지수가 내릴 수도 있다는 점을 감안하고 철저한 공부 후에 투자에 나설 것을 당부했다. 빚이건 현금이건…다들 돈싸들고 투자한다6일 금융투자협회에 따르면 지난 4일 기준 주식투자 대기자금인 투자자 예탁금은 68조 2873억원을 기록했다. 하루만에 2조 7646억원이 증가했다. 심지어 이는 1998년 집계 이래 사상 최대치인데, 그만큼 투자 열기가 뜨거운 것을 알 수 있는 대목이다. 뿐만 아니라 빚까지 끌어서 투자하는 사람도 증가하고 있다. 같은 날 기준 신용거래융자는 하루 만에 증가세로 전환하며 전 거래일보다 1309억원 증가한 19조 3523억원을 기록했다. 지난해 말 신용거래융자가 9조 2133억원에 불과했단 점을 감안하면 일 년 만에 두 배 이상 늘어난 셈이다. \n\n\n\n6일 오전 코스피 지수가 장 한때 3000선을 돌파했다. 코스피 지수가 3000선을 넘어선 건 사상 최초다.(사진=한국거래소 제공)데이터는 주변의 분위기로 증명된다. 요즘 주식투자를 안 한다는 사람을 찾기가 어려울 지경이다. 회사원 전모(33)씨는 출근하면 모바일트레이딩시스템(MTS)부터 본다. 주식이 오를 것 같으면 레버리지 상장지수펀드(ETF)를 사고, 내릴 것 같으면 곱버스(인버스 2배) ETF를 산다. 포지션은 매일 청산이 원칙이다. 주변 사람들과 점심을 먹는 짧은 시간에도 MTS에 눈을 떼지 못해 한 소리를 듣기도 한다. 그러나 전씨는 “가만히 있으면 금융자산이 확대되는 추세에서 뒤처지는 것 같은 기분이 들어 매일 확인하곤 한다”며 “열심히 일해서 버는 하루 일당보다 큰 수익을 거두는 때도 있어 없는 돈이다 생각하고 주식을 보고 있다”고 말했다. “지금이라도 주식 투자? 좋지만 공부해야”전문가들은 이제라도 주식투자에 올라타는 건 그리 나쁘지 않은 선택이라고 입을 모은다. 금리가 사상 최저 수준인 데다 부동산 투자는 각종 규제에 막혀 있어 수익을 내기 쉽지가 않기 때문이다.  주식은 부동산보다 적은 규모로도 투자를 시작할 수 있고, 현재로선 제도권 내 거의 유일한 재테크 수단이라는 것이다.다만 ‘한 때의 불장난’ 정도로 접근하는 건 바람직하지 않다는 게 공통적인 조언이다. 그러기 위해선 철저한 공부가 기반이 되어야 한다는 것이다.한 금융투자업계 관계자는 “요즘 주변을 둘러보면 주식이 돈넣고 돈 먹는 게임이라고 보는 사람이 많은데, 주식투자라는 건 원래 기업의 성장의 과실을 함께 나누는 행위”라며 “성장할 기업이 무엇인지를 가려내 투자를 해서 수익을 높여야 하지 주가 방향성을 맞춘다는 감각으로 접근하면 돈 날리기 십상”이라고 경고했다.그러면서 그는 “요즘 금리가 하도 낮은 데다 부동산은 투자하려면 돈이 많이 필요해서 30대에겐 주식 이외의 재테크 선택지가 거의 없다”며 “신중히 투자할 생각이라면 지금이라도 주식에 올라타는 게 좋다고 본다”고도 덧붙였다.한편 투자자들의 당장 관심은 지수가 더 오를지 여부다. 증권가에선 증시가 쉼 없이 오른 만큼 당분간 변동성에 시달릴 수 있다는 목소리가 힘을 얻고 있다. 상승 추세는 변치 않지만 단기적으론 노이즈를 감당해야 한다는 것이다.이경민 대신증권 연구원은 “과거 코스피 지수는 9주 이상 연속 상승 이후 잠깐 쉬었다 갈 경우 그 뒤에 강한 2차 상승추세가 전개됐고, 단기 조정 없이 계속 급등할 경우 상승 추세가 하락 추세로 반전하곤 했다”면서 “현재 코스피는 쉬어야 더 멀리 갈 수 있다”고 진단했다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[코스피 3,000시대] 이번엔 동학개미가 주역",
        "date": "2021.01.06. 오전 10:41",
        "content": "증시 대기자금도 사상 처음 68조 넘어\n\n\n\n코스피, 장중 사상 첫 3,000 돌파(서울=연합뉴스) 김인철 기자 = 6일 오전 서울 중구 하나은행 딜링룸에 코스피 지수가 표시되고 있다.     이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. 2021.1.6 yatoya@yna.co.kr    (서울=연합뉴스) 김태종 기자 = 국내 증시의 '3,000시대' 개막은 외국인도 기관도 아닌 개인 투자자가 주도했다.    2007년 7월 첫 2,000 돌파가 외국인과 기관의 몫이었다면 3,000 돌파의 주체는 다른 셈이다.     외국인과 기관이 사실상 양분해 온 국내 주식시장에서 지수는 그동안 이들의 수급에 따라 움직여 왔고, 개인은 그 틈에서 말 그대로 흩어진 '개미'였다.    적어도 2019년까지는 그랬다.     그러나 신종 코로나바이러스 감염증(코로나19) 사태는 개인들에게 기회가 됐고, 마침내 국내 증시의 한 축으로 자리 잡았다.    코스피가 지난해 3월 코로나19 패닉으로 1,500선 아래까지 밀렸던 상황에서 개인들은 '동학개미'가 돼 지수를 끌어올렸다.    지난해 유가증권시장에서 외국인과 기관이 각각 24조5천억원과 25조5천억원어치 팔아치울 때 개인들이 무려 47조4천억원을 사들이며 국내 증시를 떠받친 것이다.    특히, 지난 12월에는 무려 14년 만에 처음 순매수를 기록하기도 했다.    계속되는 주식 양도세 부과 대주주 기준 하향 등의 영향으로 개인들은 2007년을 끝으로 2008년부터는 매년 마지막달 주식을 내다 팔았다.    그러나 지난해에는 3조6천억원어치를 사들이면서 11월 말 2,600선 수준이었던 지수를 연말 2,800까지 끌어올렸다.    이어 새해 들어서도 2조원 넘게 사들이면서 역사적인 3,000 시대의 주역이 됐다.     올해 첫 거래일인 4일 1조원 이상을 사들인 데 이어 5일에도 7천억원 이상 순매수했고, 장중 3,000을 넘은 6일에도 4천억원 넘게 매집하면서 올해에만 2조원 이상 사들였다.    개인들은 이에 그치지 않고 계속해서 '실탄'도 장전하고 있다. 지난 4일 기준 증시 대기자금인 투자자예탁금은 사상 최대인 68조원을 넘겼다. 1년 전의 2배가 넘는 수준이다.    개인들은 주식시장을 지키면서 정책도 유리하게 이끌어 냈다.     지난해 3월 시행한 '공매도 금지'는 당초 작년 9월 풀릴 예정이었으나 6개월 연장됐고, 주식 양도세 대주주 기준도 현행 10억원을 유지했다.     이원 부국증권 연구원은 \"개인 투자자의 적극적인 매수세가 3,000 돌파의 원동력\"이라며 \"1998년도 전후 외환위기라든지 2008년 세계 금융위기 등 과거 급격한 하락 이후 주가 반등이 있었다는 부분을 개인들이 학습했다고 생각한다\"고 말했다.    이경민 대신증권 연구원도 \"시장의 중심을 개인 투자자의 적극적인 순매수가 잡아주고 있다\"며 \"작년부터 장기 저금리가 예금의 매력을 떨어뜨린 상황에서 부동산 규제가 강하게 있다 보니까 주식 쪽으로 자금이 이동하기 시작했고 연초부터 시장이 뜨거운 모습을 보여주면서 개인의 적극적인 순매수가 이어지고 있다\"고 분석했다.     taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "003540",
            "001270"
        ]
    },
    {
        "title": "보령제약 카나브, ‘단백뇨 감소’ 적응증 추가 획득",
        "date": "2021.01.06. 오전 10:37",
        "content": "[서울경제] 보령제약(003850)의 고혈압 치료제 ‘카나브’가 새로운 적응증을 추가 승인 받았다. 보령제약은 카나브가 단백뇨 감소 적응증을 식품의약품안전처로부터 추가 승인받았다고 6일 밝혔다. 새로 획득한 적응증은 ‘고혈압의 치료요법으로서, 고혈압을 동반한 제2형 당뇨병성 만성 신장질환 환자의 단백뇨 감소’다.회사는 고혈압을 동반한 제2형 당뇨병성 만성 신장질환 환자 301명을 대상으로 카나브와 ‘로사르탄’을 각각 150명과 151명에 투여 후 24주 시점의 단백뇨 감소 효과를 비교했다. 그 결과 카나브는 ‘제2형 당뇨병 환자의 신장병’에 쓰이는 로사르탄과 동등한 단백뇨 감소 효과를 나타냈다.    보령제약은 또 다른 연구를 통해 카나브를 70세가 넘는 고령자에 대한 처방 시에도 안전성과 유효성을 확보했다. 회사는 고령자 사용 적응증을 보유하고 있는 ACEI 계열 고혈압치료제인 ‘페린도프릴’과 카나브를 각각 고령의 혈압환자 93명과 100명에게 투약해 8주 후 좌위 수축기혈압 변화량을 측정했다.  그 결과 카나브는 페린도프릴과 동등한 안전성과 유효성을 입증했다. 이로써 회사는 카나브의 ‘사용상 주의사항’ 중 ‘이 약은 70세 초과의 고령자에 대한 투여 경험이 없다’는 문구를 삭제하게 됐다./이주원기자 joowonmail@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001680",
            "003850",
            "004800"
        ]
    },
    {
        "title": "장중 3,000 돌파한 코스피",
        "date": "2021.01.06. 오전 10:33",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오전 코스피 지수가 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다.    사진은 이날 오전 서울 중구 하나은행 본점 딜링룸에서 한 딜러의 책상에 놓인 소 인형과 코스피 지수 전광판을 다중촬영했다. 2021.1.6    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "장중 3,000 돌파한 코스피",
        "date": "2021.01.06. 오전 10:31",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.     이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. 2021.1.6    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "장중 3,000 돌파한 코스피",
        "date": "2021.01.06. 오전 10:30",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. 2021.1.6    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "장중 3,000 돌파한 코스피",
        "date": "2021.01.06. 오전 10:30",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. 2021.1.6    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 장중 사상 첫 3,000 돌파",
        "date": "2021.01.06. 오전 10:29",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. 2021.1.6    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 장중 사상 첫 3,000 돌파",
        "date": "2021.01.06. 오전 10:29",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. 2021.1.6    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 장중 사상 첫 3,000 돌파",
        "date": "2021.01.06. 오전 10:29",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. 2021.1.6    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "장중 3,000 돌파한 코스피",
        "date": "2021.01.06. 오전 10:29",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. 2021.1.6    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "장중 3,000 돌파한 코스피",
        "date": "2021.01.06. 오전 10:29",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. 2021.1.6    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "장중 3,000 돌파한 코스피 지수",
        "date": "2021.01.06. 오전 10:29",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.     이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. 2021.1.6    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "장중 3,000 돌파한 코스피 지수",
        "date": "2021.01.06. 오전 10:29",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.     이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. 2021.1.6    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "장중 3,000 돌파한 코스피 지수",
        "date": "2021.01.06. 오전 10:29",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.     이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. 2021.1.6    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[레이더M] 소시어스-웰투시 컨소시엄, 두산 모트롤BG 인수 완료",
        "date": "2021.01.06. 오전 10:24",
        "content": "약 4500억에 인수, 두산은 후순위 참여…두산그룹 자구안 이행 `청신호`\n\n\n\n[본 기사는 01월 05일(17:50) '레이더M'에 보도 된 기사입니다]소시어스PE-웰투시인베스트먼트 컨소시엄(이하 소시어스-웰투시 컨소)가 (주)두산의 유압기기 사업부 인수를 마무리지었다. 잔금 납입을 마친 뒤 약 6개월 만에 거래를 종결시켰다. 이로써 두산그룹의 자구안은 마무리 단계에 진입하게 됐다.5일 투자은행(IB) 업계에 따르면 소시어스-웰투시 컨소는 전일 (주)두산의 유압기기 사업부(이하 모트롤BG) 인수를 위한 잔금을 납입했다. 총 인수가격은 4530억원이다. 컨소시엄은 국내 기관들로부터 약 2090억원을 모아 프로젝트펀드를 결성했다. 새마을금고중앙회와 교직원공제회 등 국내 핵심 출자자(LP)들이 대거 출자자(선순위 에쿼티)로 참여했다. (주)두산은 후순위 출자자로 이름을 올리며 약 400억원을 책임졌다. 시장 관계자는 ＂(주)두산이 후순위를 책임지는 구조라 기관들의 반응이 괜찮았던 편＂이라며 ＂두산 입장에선 향후 그룹 상황이 나아지면 다시 사들일 수 있는 여지를 남겨두기도 한 것＂이라고 거래 구조를 설명했다.지난해 7월 두산그룹은 모트롤BG 인수를 위한 우선협상자로 모건스탠리PE와 소시어스-웰투시 컨소를 선정했다. 매각 주관사 크레디트스위스는 인수 후보 간 경쟁이 심화된 점을 감안해 우선협상자로 두 곳을 뽑는 전략을 취했다. 통상 우선협상자와 차순위협상자를 한 곳씩 점찍어두는 것을 감안하면 이례적인 행보였다. 두 달 뒤 두산그룹은 소시어스-웰투시 컨소와 바로 주식매매계약(SPA)을 체결했다.초기만 해도 소시어스-웰투시 컨소가 자금을 모집하기 만만치 않을 것이란 전망도 있었다. 산업통상자원부의 매각 승인 절차가 남아있었을 뿐 아니라 컨소시엄의 자금 동원력에 의구심을 갖는 분위기까지 있었기 때문이다. 웰투시인베스트먼트는 지난 상반기 로젠택배 우선협상자로 선정됐지만, 출자자 모집에 실패해 거래를 완주하지 못한 바 있다. 정책 상 불확실성은 산업통상자원부의 모트롤BG 매각을 승인(12월 28일)하며 해소됐다. 컨소시엄은 두산의 후순위 출자 참여, 과거 인수 이력(HSD엔진, 옛 두산엔진) 등을 내세워 기관 마케팅을 성공리에 마무리했다.다른 시장 관계자는 ＂출자자들이 모트롤BG의 현금창출력에 대해 높이 평가했던 편＂이라며 ＂지주사 역시 국내 컨소시엄에 파는 것이 다양한 외부 여건, 국민 여론 등을 고려할 때 합리적이라고 판단했다＂고 분위기를 전했다.모트롤BG의 전신은 (주)두산의 건설기계 및 방위산업용 유압기기 제조 사업부다. 두산그룹은 채권단과 이행하기로 약속한 자구안에 따라 모트롤BG 매각을 추진했다. 해당 사업부만 물적분할로 떼어내 팔기로 한 것이다. 2019년도 매출액은 5627억원, 영업이익은 389억원이었다. 현금창출력을 뜻하는 상각전영업이익(EBITDA)는 500억원 수준이었다. 두산그룹의 자구안은 이로써 마무리 단계에 접어들었다는 분석이 지배적이다. 앞서 골프장 '클럽모우'를 비롯해 네오플럭스, 두산솔루스, 두산타워 사옥 등의 매각을 완료한 바 있다. 작년 말 우선협상자를 찾은 두산인프라코어도 상반기 중 매각이 완료될 예정이다. 또 다른 시장 관계자는 ＂두산건설 매각을 다시 추진한다고 하지만, 이미 그룹 차원에서 자구안을 충분히 이행한 단계＂라며 ＂우려에 비해 비교적 속도감있게 구조조정 작업이 진행됐다＂고 평가했다.[강우석 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "000150"
        ]
    },
    {
        "title": "\"개미들, 똑똑해졌다\"…증권사 센터장이 말하는 코스피 3000의 비결",
        "date": "2021.01.06. 오전 10:24",
        "content": "[머니투데이 강민수 기자] \n\n\n\n[서울=뉴시스]배훈식 기자 = 코스피가 사상 첫 3000선을 돌파한 6일 오전 서울 영등포구 여의도 KB국민은행 딜링룸 전광판에 코스피가 전 거래일보다 23.97포인트(+0.80%) 오른 3014.54 포인트로 출발하고 있다. 2021.01.06. dahora83@newsis.com최석원 SK증권 리서치센터장은 6일 코스피지수 3000선 돌파를 두고 \"변화한 산업구조와 개인투자자의 참여 증가가 증시를 견인했다\"고 진단했다. 증시 거품론에 대해 최 센터장은 현재 증시 호황은 2000년대 'IT 버블'과는 성격이 다르다고 지적했다. 그는 \"그때에 비하면 개인들이 현명해졌다\"며 \"당시는 인터넷과 관련되면 이익이 담보되지 않은 기업들도 주가가 올랐지만, 이번에는 굉장히 (이익 창출이) 안정적인 기업들로 몰리고 있다\"고 설명했다.최 센터장은 \"현재 시장은 (각 산업에서) 과점적 지위를 보유하거나 미래성장성이 높아진 기업들로 집중되고 있다\"며 \"이같이 증시를 견인하는 상승 종목이 좁혀지는 현상은 미국 나스닥 등 해외증시에서도 나타난다\"고 지적했다. 최 센터장은 개인의 증시 참여가 늘어난 점을 눈여겨볼 것을 권했다. 그는 \"개인들이 부동산에 투자할 여력이 줄어들고 저금리 기조가 맞물리며 부동산에서 증시로 '자금 이동' 현상이 나타났다\"며 \"다만, 금리가 상당 폭 올라갈 때 지금처럼 개인투자가 지속될 것이냐는 두고 봐야 한다\"고 지적했다. 그는 과열로 인해 단기 조정 가능성은 있지만 추세적인 상승세는 이어질 것이라고 내다봤다. 그는 \"증시가 너무 빨리 오른 점은 리스크\"라며 \"10월 말부터 이날까지 지수가 33% 오른 셈인데, 이는 차익 실현 욕구를 높이는 만큼 단기 조정은 항상 열어둬야 한다\"고 말했다. 이어 그는 \"그러나 조정이 있더라도 아직 증시는 올라갈 힘이 남아있다\"이라며 \"차화정 등 경기민감주 위주였던 산업구조가 바이오시밀러·배터리·인터넷 플랫폼 업체 등이 대거 등장하며 기존 산업과 새로운 산업의 균형이 형성됐고, 이전에 박스피(2000~2500) 수준보다 한 단계 높은 밸류에이션(기업가치) 지표로 봐도 무방하다\"고 조언했다. 강민수 기자 fullwater7@mt.co.kr▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "[코스피3000시대]삼천피 넘은 코스피, ‘삼이피’ ‘삼삼피’ 가능할까?",
        "date": "2021.01.06. 오전 10:23",
        "content": "[파이낸셜뉴스]코스피 지수가 역사상 최초로 3000선을 넘은 가운데 3200을 넘어 3300까지 갈 수 있을지 관심이 크다.   증권업계에서는 올해 코스피지수가 최대 3300까지 오를 수 있다는 전망이 나오고 있지만 올해는 지난해와 달리 변동성 장세가 이어질 것으로 보여 3000 초반대에서 횡보를 거듭하며 변동성 장세를 보일 것이라 분석도 나온다.   6일 코스피지수는 오전 9시 6분 현재 전 거래일 대비 32.05(1.07%)오른 3022.80를 기록 중이다. 장 초반부터 상승세를 기록하며 단숨에 3000대를 넘겼다가 외국인과 기관의 매수세로 2900대와 3000대 선을 오가고 있다.   증권사 리서치센터들은 연초 코스피지수가 예상보다 빠르게 상승하자 코스피지수 상단 전망치를 3000~3300으로 상향 조정했다. 삼성전자를 비롯한 IT 기업의 이익 증대가 예상되고 개인 투자자의 자금 유입이 계속되면서 코스피지수가 상승세를 이어갈 것이라는 분석이다.   실제 지난 4일 기준 장내 파생상품 거래 예수금을 제외한 투자자예탁금은 역대 최고치인 68조2873억원을 기록했다. 지난해 첫 장이었던 1월3일 30조6665억원을 기록했던 것과 비교하면 예탁금은 약 37조6208억원 증가했다. 새해들어 예탁금은 3조원 가까이 늘어났다. 개인투자자의 순매수세가 계속되는 상황에서도 예탁금이 단기에 크게 증가했다.   코스피 전체 시총에서 차지하는 비중의 23.6%에 달하는 삼성전자의 주가 상승도 코스피 상승을 견인 중이다. 삼성전자 주가는 전날 전 거래일 대비 1.08%(900원) 오른 8만3900원에 거래를 마쳤다. 이는 지난 2018년 액면분할 이후 사상 최고가이자 장중 최고가로 지난해 12월30일 8만원을 돌파한 이래 3거래일 연속 최고가 랠리를 이어가고 있다.   삼성전자가 코스피에 차지하는 비중이 큰 만큼 주가 상승은 곧 코스피 지수 상승으로 이어지고 있다. 주가가 지난해 12월24일 7만7800원에서 이날 8만3900원까지 오르는 동안 코스피 지수 역시 같은 기간 6거래일 연속 최고치를 경신했다.   이에 신한금융투자는 올해 코스피지수 상단을 3300으로 상향 조정했다. 올해 상장 기업의 이익 전망치가 IT 기업들을 중심으로 높아지는 만큼 2017년 기록한 최고치를 돌파할 가능성도 있다는 이유다.   윤창용 신한금융투자 리서치센터장은 ”부동산 등 실물자산에 대한 정부 규제가 강화되면서 개인 투자자의 자금이 한동안 증시로 계속 유입될 것으로 예상된다“면서 ”수급적인 측면도 상승세를 뒷받침 할 것으로 보인다\"고 했다.   이베스트투자증권은 코스피지수 상단을 3200으로 예상했다. 개인 투자자가 주도하는 막대한 수급으로 인해 지수가 오르고 있다고 분석했다. 대신증권도 지난해 전망치인 3080선을 유지하고 있지만 그 이상으로 오를 수도 있다고 보고 있다.   다만 지난해와 같은 V자 반등으로 인한 급격한 상승보다는 옥석가리기를 통한 일부 종목 위주로 수급이 쏠리며 등락을 반복하면서 변동성 장세를 이어갈 것으로 예상된다. 주가가 사상 최고치에 올라와 있는 만큼 펀더멘탈과 주가의 괴리가 많이 벌어져있어 사소한 악재에도 민감할 것으로 분석된다.   또 미국이 경기 회복이 가시화되면 유동성을 거둬들이기 위해 금리 인상 등의 시그널을 시장에 줄 가능성이 있어 일부 시장 자금이 회수될 것으로 예측된다. 3월에는 공매도가 재개되고 12월 결산 법인 실적 확정되고 나면 신용도가 떨어지는 기업도 나올 전망이다.   정용택 IBK투자증권 리서치본부장은 “지난해는 단기 수익 많이 낸 만큼 올해는 변동성을 대비해 장기 투자 지향하면서 우량주 늘려가는 방식으로 투자하는 편이 좋다”면서 “다만 은행 금리가 낮고 부동산 규제가 강한 만큼 주식 시장에서 자금이 한번에 빠져나가지는 않을 것”이라고 판단했다.   윤지호 이베스트투자증권 센터장은 \"올해 본격적으로 기업 실적이 개선되기 전까지는 3000선 안팎에서 오르고 내리고를 반복할 수 있으며 20% 정도 조정도 받을 수 있다고 본다\"고 했다.    kmk@fnnews.com 김민기 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지",
        "ticker": [
            "003540",
            "005930"
        ]
    },
    {
        "title": "\"증시, 조정 후 크게 뛸 것…2차전지·반도체 비중 확대 기회\"",
        "date": "2021.01.06. 오전 10:23",
        "content": "국내 증시가 과열권에 진입했다는 분석이다. 다만 조정을 겪고 난 뒤 더 큰 폭으로 상승할 것이라는 전망이다. 증시가 하락하면 인터넷 2차전지 반도체 등 구조적인 성장주와 반도체 자동차 등 수출주의 비중을 늘리라는 조언이다. 이경민 대신증권 투자전략팀 팀장은 6일 \"국내 증시는 지난해 연말, 올해 초 급등으로 단기적으로 과열 국면에 접어들었다\"며 \"실적 대비 주가수준(밸류에이션) 부담도 커지고 있어 상승에 따른 피로감이 누적되고 있다\"며 쉬어야할 때가 가까워지고 있다고 판단했다.이 팀장은 \"단기 흐름에 따라 중장기 추세가 크게 엇갈렸다\"며 \"과거 코스피는 9번 가운데 7번은 연속 상승 이후 2~5주 동안 10~20%가량 조정을 받고 2차 강세가 전개, 중장기 상승 추세를 이어 갔다\"고 설명했다.이어 \"올해 코스피는 1분기 중 단기 조정 이후 2차 상승 국면에 진입할 가능성이 높다\"며 \"단기 조정, 변동성 확대 상황은 주식의 비중을 늘리는 기회로 삼아야할 것\"이라고 강조했다.그는 변동성 확대 변수로 △글로벌 경기회복 속도 둔화가 나타나고 있다는 점 △신종 코로나바이러스 감염증(코로나19) 대유행 심화 및 변종 바이러스로 인한 불안심리 △지난해 12월 이후 주요국 봉쇄조치 강화 △4분기 실적 불확실성 확대 △동학개미 순매수 강도 약화 등을 꼽았다.증시가 조정을 받는다면 구조적인 성장주와 수출주를 포트폴리오(투자자산군)에 담아야 한다는 설명이다.이 팀장은 \"코로나19 이후 글로벌 정책·사회·문화의 변화로 인터넷, 2차전지, 신재생에너지 등 구조적 성장주의 매력이 커질 것\"이라며 \"여기에 글로벌 경기·교역회복과 정책동력이 유입되는 반도체, 자동차 등 대표적인 수출주도 주목해야할 것\"이라고 짚었다.이날 오전 10시18분 현재 코스피지수는 전날보다 2.8포인트(0.09%) 내린 2987.77에 거래되고 있다. 장중에는 3027.16까지 치솟으면서 처음으로 3000포인트를 넘어서기도 했다. 급등에 따른 차익실현 매물이 쏟아진 점이 지수에 영향을 준 것으로 풀이된다.이송렬 한경닷컴 기자 yisr0203@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "이사회 ESG 관심 높아져…“위험 관리인 동시에 성장 기회”",
        "date": "2021.01.06. 오전 10:22",
        "content": "PwC 美 기업 대상 설문조사 결과 발표\n\n\n\n[삼일회계법인 제공][헤럴드경제=이세진 기자] 환경, 사회, 지배구조를 의미하는 ESG(Environmental, Social, Governance)를 이사회의 정기적인 안건으로 다루는 미국 기업의 비율이 45%에 이르는 것으로 나타났다.삼일회계법인 감사위원회센터는 최근 발간한 ‘감사위원회와 지배구조’ 제13호를 통해 PwC가 미국 주요 기업의 이사 693명을 대상으로 진행한 설문 조사 결과를 발표하고, 기업의 ESG 측면을 감독함에 있어 이사회가 중점을 두어야 할 사항을 소개했다. 코로나19 대유행과 경기 침체로 불확실성이 높아지면서 기관투자자들은 장기적이고 지속가능한 비즈니스 모델을 만드는 것에 대한 중요성을 더욱 강조하고 있다. PwC 설문 결과에 따르면, 기업의 이사들 역시 경영진이 우선시해야 할 어젠다로 ESG를 꼽는 비율이 높아진 것으로 나타났다. 보고서는 이에 대해 ESG가 기업에게는 관리해야 할 위험요소이면서 동시에 기회로 작용할 수 있다는 판단 때문이라고 밝혔다.특히 경기 침체 등 현재 당면한 위기를 극복하는 것이 기업에게는 최우선임을 인정하면서도, 이사회는 이러한 위기가 더욱 폭넓고 장기적인 관점에서 기업의 운영 전략과 목표를 재설정하는 기회가 될 수 있다고 생각하는 것으로 나타났다. 이는 투자 시 기업의 장기적인 지속가능성에 무게를 두는 기관투자자들의 관심사항과도 일치한다고 보고서는 평가했다.삼일감사위원회센터는 “기업의 위기 상황은 이사회의 전문성 제고, 업무 관행 개선, 우선순위 재정립 등을 통한 역할 강화의 계기가 될 수도 있다”며 “특히 기업의 장기적인 지속가능성을 높이는데 중요한 역할을 하게 되는 ESG에 대한 감독을 수행하는 데 있어서, 기업이 신뢰할 수 있는 ESG 정보를 생성하고 올바르게 공시하는지를 기업의 목표와 운영 전략과 연계해 확인하고 판단해야 한다” 고 조언했다.‘감사위원회와 지배구조’ 제13호는 이 외에도 2019년 감사보고서 핵심감사사항 분석, 내부회계관리제도 감사 첫해: 교훈과 전략, 2020 회계연도 감사위원회 유의 사항 등을 다루고 있으며, 상세한 내용은 삼일회계법인 홈페이지에서 확인할 수 있다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피, 사상 첫 '3,000 시대' 진입(종합2보)",
        "date": "2021.01.06. 오전 10:14",
        "content": "코스피, 장중 사상 첫 3,000 돌파(서울=연합뉴스) 김인철 기자 = 6일 오전 서울 중구 하나은행 딜링룸에 코스피 지수가 표시되고 있다.     이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. yatoya@yna.co.kr    (서울=연합뉴스) 김태종 기자 = 코스피가 사상 첫 3,000선을 돌파했다.    6일 코스피는 전날보다 2.77포인트(0.09%) 오른 2,993.34에 개장한 뒤 곧바로 상승 폭을 확대하며 3,000선을 돌파했다.     코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다.    처음 1,000선을 넘어선 이후(1989년 3월)로는 약 32년 만이다.     코스피는 전날까지 7거래일 연속 상승하는 랠리를 펼치는 가운데 6거래일 연속 사상 최고가를 경신했다.    특히, 최근 3거래일 동안에는 전장 대비 각각 1.88%, 2.47%, 1.57% 오르는 급등세를 이어갔다.     이날에도 장중에는 전장보다 1% 이상 상승하며 거침없는 상승세를 나타냈다.    최근 코스피는 파죽지세로 오르고 있다. 지난해 12월 이후 무려 15%나 급등했다.    지난해 신종 코로나바이러스 감염증(코로나19) 사태에 따른 공포장세에 추락한 작년 연 저점 1,457.64(3월 19일)과 비교하면 100% 이상 오른 수준이다.    코스피 3,000선 돌파의 일등공신은 이른바 '동학개미'로 불리는 개인 투자자들이다. 개인 투자자들이 코로나19 위기 극복을 위한 저금리와 확장적 재정정책으로 풀린 대규모 유동성을 주식 투자에 쏟아부은 것이다. 쏠림 현상이 우려될 정도다.    지난해 개인 투자자들이 유가증권시장과 코스닥시장에서 순매수한 규모는 63조8천억원에 달한다.    이날도 개인이 이날에도 4천억원 넘게 순매수하며 새해 3거래일 동안 순매수행진을 이어가고 있다. 외국인이 3천억원 이상, 기관도 1천억원 가까이 순매도하고 있는 것과는 대조적이다.     코스피가 3,000선을 돌파한 이후 흐름에 관심이 집중되고 있다. 다만 '과열'을 우려하는 목소리도 적지 않게 나오고 있다.    서철수 미래에셋대우 리서치센터장은 \"현재 주가가 '처음 와보는 길'이기 때문에 서로 평가가 다를 수는 있지만, 적어도 한국 증시도 평가가치(밸류에이션)상 리레이팅(재평가)된 것은 맞는 것 같다\"고 평가했다.    그는 이런 진단의 배경으로 저금리, 코스피 상위권 기업에 성장주 포진 등을 꼽는 한편 \"'머니무브'가 본격적으로 시작돼 현재 주가가 정당화될 수 있는 부분도 있다. 가계가 증시에 본격 투자하는 것은 바람직한 추세로서 상당히 오래 갈 것으로 보인다\"고 전망했다.\n\n\n\n[그래픽] 코스피, 장중 사상 첫 3,000 돌파(서울=연합뉴스) 박영석 기자 = zeroground@yna.co.kr    다만 그는 \"결국 한국 시장은 글로벌 시장의 영향을 많이 받을 수밖에 없다. 특히 미중 갈등의 영향이 클 수밖에 없고 서구에서 다시 코로나19로 경제가 어려워지는 등 글로벌 변수는 고려해야 한다\"고 덧붙였다.    김지산 키움증권 리서치센터장은 \"밸류에이션을 감안하면 당연히 과열이다. 현재 자산가치와 경제 기초여건(펀더멘털)과 괴리도는 과거 어느 때보다 벌어진 게 사실\"이라고 판단했다.    하지만 그는 \"그렇다고 시장이 조정에 들어간다고 말하기 어렵다\"며 \"버블 내지는 주식시장 랠리가 당분간 경기 모멘텀에 기반해서 이어질 거라고 믿고 있고 결국 하반기로 가면 인플레이션 우려 등이 구체화되거나 경기 모멘텀이 희석될 때 주식 시장은 본격 조정 내지는 박스권 장세를 맞을 것으로 본다\"고 예상했다.    코스피는 2010년 12월 2,000선을 회복한 뒤 5년여 동안 1,800~2,200대 박스권에 갇힌 '박스피' 양상을 이어왔다. 2017년 들어 세계 반도체 경기 호황 등에 힘입어 10월 30일(2,501.93) 2,500선을 처음 넘어섰다.    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "미래에셋자산운용 'TIGER K-뉴딜 ETF 시리즈' 순자산 8천억원 돌파",
        "date": "2021.01.06. 오전 10:13",
        "content": "[헤럴드경제=박이담 기자]미래에셋자산운용은 ‘TIGER K-뉴딜 ETF 시리즈’가 상장 3개월만에 순자산 8천억원을 넘었다고 6일 밝혔다. TIGER K-뉴딜 ETF 시리즈는 BBIG(배터리, 바이오, 인터넷, 게임) 기업에 집중투자하는 ETF 상품이다.\n\n\n\nTIGER K-뉴딜 ETF 시리즈는 ‘TIGER KRX BBIG K-뉴딜 ETF’, ‘TIGER KRX 2차전지 K-뉴딜 ETF’, ‘TIGER KRX 바이오 K-뉴딜 ETF’, ‘TIGER KRX 인터넷 K-뉴딜 ETF’, ‘TIGER KRX 게임 K-뉴딜 ETF’ 총 5개 상품으로 구성된다. 이 상품들은 전일 종가 기준 순자산은 각각 3603억원, 3070억원, 691억원, 515억원, 361억원이다. 작년 10월 설정 이후 수익률은 각각 20.86%, 49.10%, 25.37%, 0.62%, 8.78%를 기록하고 있다.기초지수는 KRX BBIG K-뉴딜 종합지수와 각 산업별 지수들이다. KRX BBIG K-뉴딜 종합지수는 배터리, 바이오, 인터넷, 게임산업의 시가총액 상위 각 3종목씩 12개 종목을 동일 가중으로 구성한다. KRX 2차전지, 바이오, 인터넷, 게임 K-뉴딜 지수는 각 10종목으로 상위 3개 종목이 동일 비중으로 75%, 하위 7개 종목이 유동시가총액 가중으로 25%를차지한다.TIGER K-뉴딜 ETF 시리즈는 연금계좌를 통해 장기적인 투자로 접근할 수도 있다. 연금 수령 시 3.3%~5.5% 저율 분리과세를 적용 받는다. 23년부터 부과되는 주식에 대한 20% 양도세로 인해 연금 상품으로서의 매력도 높아졌다. ETF 특성 상 0.25% 거래세도 면제돼 절세효과를 누릴 수 있다.parkidam@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[코스피3000시대] 증권가 '환호' vs '경계' 공존",
        "date": "2021.01.06. 오전 10:11",
        "content": "사진=한국거래소  [파이낸셜뉴스] 코스피가 사상 첫 3000포인트를 돌파했다. 증권업계는 유례없는 상승장에 일단 환호하는 모습을 보이면서도 지난해 말부터 진행된 급등장에 대한 경계심도 나타냈다.   6일 코스피는 장중 전일 대비 36.59포인트(1.22%) 오른 3027.16에 거래됐다. 코스피가 3000포인트를 넘은 것은 사상 처음이다.   코스피는 지난해 23일(2759.82) 이후 8거래일 연속 상승세를 기록했다. 개인은 최근 한 달간 6조6000억원이 넘는 순매수세를 기록하면서 지수 상승을 주도했다.   시장 참여자들은 시장 상승에 환영의 뜻을 나타냈다. 코스피는 지난해 코로나19 팬데믹(세계적 대유행) 상황에도 불구하고 30.75% 수익률로 마감했다.   증권가 한 관계자는 \"한국 자산시장의 재평가가 전개됐고 국내 수급 호조가 가세하며 코스피의 글로벌 증시 대비 차별적인 강세가 이어질 것으로 예상된다\"고 말했다.   다만 지난해 연말, 2021년 연초 급등으로 인해 단기 과열 밸류에이션 부담과 연속 상승에 대한 피로도는 누적되고 있다.   과거 9주 이상 연속 상승 이후 쉬었다 갈 경우 강한 2차 상승 추세가 전개됐다. 반면, 단기 조정 없이 오버슈팅이 강해질 경우 추세반전으로 이어졌다.   증권가 관계자는 \"쉬지 않고 계속 상승한다면 단기적으로는 좋을 수 있지만 과도한 상승으로 인한 부작용은 커질 것\"이라며 \"2021년 정책, 유동성 모멘텀과 펀더멘털 동력을 감안할 때 단기 변동성 확대를 경계할 때이다\"라고 말했다.    dschoi@fnnews.com 최두선 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "\"전통기업→미래기업 탈바꿈 자신감이 증시 상승 이끌어\"[코스피 3000 돌파]",
        "date": "2021.01.06. 오전 10:10",
        "content": "\"코스피 상승세 여기서 끝 아니다\"\"기술이 경제 견인하는 시대 다가올 것\"\n\n\n\n(사진=게티이미지뱅크)\"최근 국내 증시의 상단이 계속 높아지고 있는 이유는 전통기업에서 미래기업으로 탈바꿈할 수 있다는 자신감이 투영된 것으로 보입니다.\"고태봉 하이투자증권 리서치센터장은 6일 \"코스피 3000돌파가 지수로 보면 큰 의미가 있지만 시가총액 상위사 구성을 살펴보면 자연스러운 현상\"이라며 이같이 말했다.이날 코스피는 사상 처음으로 3000 고지를 밟았다. 코스피가 3000포인트를 넘어선 것은 2007년 2000을 처음 돌파한 이후 약 13년 5개월여 만이다. 고 센터장은 \"코스피장세가 다소 부침이 있더라도 방향성 자체는 우상향 할 가능성이 크다\"며 \"일본은 시총 상위종목에 전통적인 기계, 화학, 자동차 기업이 아직 대거 포진돼 있지만 우리는 플랫폼, 반도체, 위탁생산(CMO) 관련 업종이 많기 때문\"이라고 설명이다.이에 코스피 상승세가 3000을 찍었다고 끝날 것 같지는 않다는 판단이다.그는 \"과거에는 상장기업 이익 기준으로 기계적 밸류에이션(가치평가)을 했었는데 이제는 실적이 나오지 않더라도 미래가치를 중시하고 있다\"고 강조했다.고 센터장은 \"'디지털 트랜스포메이션'(Digital Transformation)이나 '탄소제로' 기조는 단순히 1~2년 동안 정책 의제로 나오고 끝날 것이 아니다\"며 \"기술이 경제를 견인하는 시대가 다가올 것이므로 이에 맞는 투자전략을 짜라\"고 조언했다.차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "K-OTC, 지난해 거래대금 1.3조원…사상 최대치 기록",
        "date": "2021.01.06. 오전 10:10",
        "content": "[이데일리 김윤지 기자] 한국장외주식시장(K-OTC)이 지난해 연간거래대금 1조 2766억원을 기록했다고 6일 금융투자협회가 밝혔다. 시가총액은 전년말 대비 2조 7725억원 증가한 17조 438억원으로 2015년 이후 최고치를 기록했다. 일평균거래대금은 전년(40.3억원) 대비 약 11억원(27.9%) 증가한 51억5000만원으로 집계됐다. 지난 10월 15일에는 시장 개설 이후 처음으로 연중 거래대금 1조원을 돌파했다. \n\n\n\n출처=금융투자협회금투협 측은 “소액주주에 대한 양도세 면제와 증권거래세 인하 등 세제 혜택, 주식시장의 유동성 증가, 비상장기업에 대한 투자자들의 관심 증대로 거래규모는 2016년 이후 지속적인 증가세를 보였다”고 설명했다. 지난해 말 기준 시가총액은 전년말 대비 2조 7725억원 증가한 17조 438억원을 기록했으며, 기업 자금조달규모는 전년대비 2643억원(105.3%) 증가한 5153억원으로 집계됐다. 기업군별 거래현황에선 소액주주에 대한 양도세 면제 확대 이후 중소ㆍ벤처 및 중견기업 중심으로 거래가 형성돼 전체 거래대금의 90.7%를 차지했다. 중소ㆍ벤처기업이 1조 1098억원 거래돼 전체 거래대금의 86.9%의 비중을 차지했고, 중견기업이 487억원(3.8%) 거래됐다. 거래기업수는 지난해 기준 총 135개사로, 등록기업은 33개, 지정기업은 102개였다. 지난해 총 12개사가 시장에 편입됐고, 이중 등록기업은 4개, 지정기업은 8개 회사였다. 총 8개 회사가 지정동의서 제출(동의지정기업) 또는 등록신청(등록기업)을 통해 시장에 진입하는 등 기업의 자발적 시장 진입이 활발했다는 평가다. 자금조달금액은 5153억원으로 전년대비 2,643억원(105.3%) 증가했다. 유상증자를 통해 4760억원, 주식관련사채를 통해 393억원이 조달돼 K-OTC시장을 통한 자금조달금액은 2016년 이후 최대치를 기록했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코로나시대 해외주식 'V·A·C·C·I·N·E' 빛 본다",
        "date": "2021.01.06. 오전 10:05",
        "content": "■삼성증권이 본 올 해외증시 키워드에르메스 등 'H·O·P·E' 포함 11개 종목 대부분이 美中 기업코로나속 혁신·브랜드 앞세워 작년 주가 상승률 268% 달해\n\n\n\n\n\n\n\n[서울경제] 삼성증권(016360)이 6일 새해 주목할 만한 해외 종목 키워드로  ‘V·A·C·C·I·N·E’와 ‘H·O·P·E’를 제시했다. ‘V·A·C·C·I·N·E’와 ‘H·O·P·E’는 순서대로 비자(‘V’isa), 애플(‘A’pple), 중국중면(‘C’TG Duty Free), 닝더스다이(‘C’ATL), 인튜이티브서지컬(‘I’ntuitive Surgical), 엔비디아(‘N’vidia), 테슬라(T‘E’sla)와 에르메스(‘H’ermes), 니오(Ni‘O’), 페이팔(‘P’aypal), 솔라엣지(Solar ‘E’dge) 등 11개 종목의 글자를 따서 만든 키워드다. 이들 11개 종목은 미국과 중국 기업이 대부분으로 지난해 평균 주가 상승률이 268%에 달하며 신종 코로나바이러스 감염증(코로나19)으로 급격하게 불어난 유동성 장세에서 두드러질 수 있는 차별화된 스토리를 지닌 기업이라는 공통점이 있다. 실제로 나스닥에 상장된 전기차 업체 니오의 주가는 지난해 1,112.4% 급등했고 테슬라는 743.5% 수직으로 상승했다. 태양광 업체 솔라엣지는 235.6%, LG화학과 글로벌 점유율 1위를 놓고 경쟁 중인 중국의 닝더스다이는 230% 상승했다. 중국 최대 여행사 중국중면(217.5%), 그래픽 처리장치 개발 업체 엔비디아(121.9%), C2C 결제 시스템 제공기업인 페이팔(116.5%), 아이폰의 애플(80.8%)도 높은 주가 상승률을 보였다. 이외에도 흉터를 최소화하는 ‘다빈치’ 로봇을 활용한 보조 수술 분야의 선도 기업인 인튜이티브서지컬(38.4%), 명품 제조 판매 기업으로 프랑스에 상장된 에르메스(32%), 세계적인 신용카드 기업인 비자(16.4%)도 지난해 성과가 나쁘지 않았다. 장효선 삼성증권 글로벌주식팀장은 “코로나로 인해 K자 회복 전망이 대두하는 가운데 혁신과 브랜드를 앞세운 기업들의 독주가 지속될 가능성이 높아졌다”며 “디지털 트랜스포메이션이라는 메가트렌드의 흐름 속에서 끝없이 변신하며 시장의 주도권을 잡아가는 트랜스포머 같은 주식들을 선별하는 것이 중요하다”고 말했다. 한편 삼성증권은 해외 주식 추천 종목뿐만 아니라 글로벌 주식 투자의 주요 테마로 ‘재정 정책 우위(Fiscal Dominance) 시대로의 변화’를 제시했다. 코로나19가 확산하면서 각국 중앙은행이 중심이 돼 진행한 확장적 통화정책이 재정 긴축으로 이어져 발생한 총수요와 잠재성장률 하락에서 벗어날 것으로 내다봤다. 삼성증권은 재정 정책 우위 시대에서 가장 주목해야 할 것은 실업 급여 확대, 긴급 재난 지원금 지급, 기업 대출에 대한 보증 등 전시에 준하는 공격적이고 적극적인 재정 확대 정책에 있으며 이와 같은 적극적인 확대 재정을 통한 경기 부양의 필요성이 최소한 오는 2025년, 혹은 그 이후까지도 지속될 것으로 예상했다. 윤석모 삼성증권 리서치센터장은 “이제 해외 주식을 포함한 글로벌 포트폴리오 구축은 주식 투자의 기본 상식 중 하나로 자리 잡은 상황”이라며 “주요국 정책과 시장 트렌드 변화에 주목해 수혜주를 편입하는 노력이 어느 때보다 중요한 시점”이라고 했다./박성호기자 junpark@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "016360"
        ]
    },
    {
        "title": "[코스피 3000 시대 개막] 가열되는 ‘버블’ 논란…버핏지수·코스피PER 경고음",
        "date": "2021.01.06. 오전 10:01",
        "content": "버핏지수 125% 안팎까지 상승코스피 PER도 역사적 고점 구간 “과열 징후는 분명…밸류에이션 재평가” 시각\n\n\n\n6일 코스피 지수는 2.77포인트 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3000선을 넘어선 것은 2007년 7월 25일 2000을 처음 돌파한 이후 약 13년 5개월여 만이다. [연합]][헤럴드경제=이세진 기자] 풍부한 시중 유동성이 주식시장으로 몰리면서 코스피가 3000 고지를 넘어서는 등 전례없는 랠리가 이어지는 가운데, ‘버블’ 논란이 본격화되고 있다. 증시 버블을 진단하는 지수들도 일제히 분명한 과열을 가리키며 투자자 주의를 요구하는 목소리도 커지고 있다.대표적으로 증시 과열을 판단하는 지표인 ‘버핏 지수’는 지난해 말 기준 124.5%까지 상승했다. 버핏 지수는 증시 시가 총액을 명목 국내총생산(GDP)으로 나눈 것으로, 일반적으로 버핏지수가 70~80% 수준이면 증시가 저평가된 것으로 보고, 100% 넘으면 거품이 낀 것으로 해석한다.세계적 가치투자자인 워런 버핏 버크셔해서웨이 회장이 2011년 한 인터뷰에서 “국내총생산(GDP) 대비 시가총액 비율이 적정한 주가 수준을 측정할 수 있는 최고의 단일 척도로 평가할 수 있다”라고 말해 버핏 지수라는 지표가 등장한 바 있다.작년 증시 폐장일인 12월30일 기준 코스피 시가총액은 1980조5000억원, 코스닥 시총을 합치면 총 2366조1000억에 달했다. 전날인 5일 기준 코스피 시가총액은 2120조982억원을 기록하며 사상 최초 2000조원을 돌파하기도 했다. 2019년 명목GDP는 1919조원으로, 2020년에는 코로나19 여파 등으로 인해 1%대 감소가 전망된다.코스피의 이익 대비 주가 비율을 나타내는 PER(주가수익비율) 역시 과열 구간에 접어들었다. 금융정보업체 에프엔가이드에 따르면 작년말 기준 코스피 12개월 선행 PER은 14.41로, 국내 증시의 장기 평균선인 10배에 비해선 역사적 수준에 달했다는 평가다. 코스피 12개월 선행 PER는 실적 추정치의 상향 폭보다 주가가 가파르게 상승하면서 과열 여부를 측정할 수 있는 대표적인 지표다.이같은 과열 지표에도 증권가에서는 현 증시 상황이 곧 꺼질 버블인지 아닌지에 대한 판단은 엇갈리고 있다.최석원 SK증권 리서치센터장은 “최근 2개월간의 코스피 상승률이 바닥을 치고 회복하는 상황이 아니었음에도 불구하고 30%에 달한다는 점, 최근의 비정상적인 저금리 상황 등을 고려하면 과열, 거품의 징후가 있다고 판단할 수 있다”면서도 “한편으로는 중후장대 산업구조에서 반도체, 배터리, 바이오 등으로 중심축이 변화하며 증시 밸류에이션이 재평가되고 ‘코리아 디스카운트’가 해소되는 국면이라고 해석해 볼 여지도 있다”고 분석했다.이어 “코스피 PER과 버핏지수 등 과거 경험에 비춰 과열을 판단하는 지표들은 분명 버블을 가리키지만, 최근의 통화정책 등 다른 원인들이 종합적으로 반영돼 현재의 상황을 전달하는 데는 한계가 있을 수 있다”며 “미국 또는 다른 신흥국과 비교해봐도 코스피 PER는 여전히 낮은 수준”이라고 말했다.김일구 한화투자증권 연구원은 “현재의 경기침체 국면에서 주식시장은 향후 기업이익 회복에 강한 자신감이 반영된 결과라고 볼 수 있다”면서 “하지만 현재 주식시장 자신감은 정부의 대규모 경기부양책에 전적으로 의존하고 있어 향후 추이를 지켜볼 필요가 있다”고 말했다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "034730",
            "001510",
            "004080",
            "000880",
            "003530"
        ]
    },
    {
        "title": "코스피, 상승폭 둔화에 장중 3000선 하회…2990선으로",
        "date": "2021.01.06. 오전 10:00",
        "content": "[이데일리 권효중 기자] 6일 개장과 동시에 3000선을 뚫었던 코스피 지수가 오름폭을 줄이며 3000선을 밑돌고 있다.이날 마켓포인트에 따르면 오전 9시 57분 현재 코스피 지수는 전 거래일 대비 0.07%, 2.19포인트 오른 2992.76을 가르키고 있다. 이날 3000선을 돌파 후 한때 1% 넘게 올랐지만, 현재 강보합권에서 움직이고 있다. 지수는 개장과 거의 동시에 사상 처음으로 3000선을 돌파, 장중 한때 3027.16까지 오르며 고가 기록도 새로 썼다. \n\n\n\n권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "\"증시 과열구간…우량주 중심으로 포트폴리오 재편해야\"[코스피 3000돌파]",
        "date": "2021.01.06. 오전 9:52",
        "content": "정용택 IBK투자증권 리서치본부장\n\n\n\n\"국내 증시는 단기적인 급등에 따른 과열권이라고 생각한다. 투자자 입장에서는 조심해야 되는 단계다. '빚투(빚을 내 주식투자를 하는 행위)' 등 단기 투자를 자제하고 장기 우량주 중심으로 포트폴리오(투자자산군)를 재편할 필요가 있다.\"정용택 IBK투자증권 리서치본부장은 6일 \"최근 증시가 빠르게 상승하면서 과열권에 들어섰다고 생각한다\"며 \"풍부한 개인 유동성과 기대감 때문에 기초체력(펀더멘털) 개선 속도보다 주가가 빠르게 올라왔다\"고 진단했다.이날 오전 9시34분 현재 코스피지수는 전날보다 16.16포인트(0.54%) 상승한 3006.73에 거래되고 있다. 장중에는 3027.16까지 오르면서 사상 최고치를 새로 썼다.아직 조정에 빌미가 될만한 이슈가 나온 상태는 아니지만 부정적 이슈에 점점 민감해지는 환경에 노출됐기 때문에 조그마한 악재에도 점점 더 민감해질 수 있다는 게 정 본부장의 설명이다. 정 본부장은 \"우선 신종 코로나바이러스 감염증(코로나19)이 증시에 영향을 줄 수 있을 것\"이라며 \"1~2월 코로나19 확진자 규모가 다시 늘어난다면 주가가 조정 받을 가능성이 크다\"고 봤다.이어 \"지정학적 불안감이 조성될 수 있는 점도 부담이다. 오는 20일 조 바이든 미국 대통령 당선인이 취임하고 30일에는 북한이 5년 만에 공산당 대회를 여는데 대북 관계 설정과 관련된 도발 가능성이 있기 때문\"이라고 했다.금리도 문제가 될 수 있다고 봤다. 코로나19 관련 재난지원금, 경기부양책 등으로 정부에서 국채 발행을 늘릴 계획을 가지고 있는데 수급적인 문제로 상반기 금리가 상승할 가능성이 있다는 것이다. 상장 기업들의 실적도 살펴봐야 할 변수다. 이번주 삼성전자를 시작으로 기업들의 지난해 4분기 실적 발표가 본격화된다. 정 본부장은 기업들의 실적이나 기업들이 제시하는 향후 실적이 투자자들의 예상에 미치지 못한다면 주가가 하락할 수 있다는 판단이다. 현 주가에는 실적에 대한 기대감이 선반영돼 있어서다.또 조정 가능성이 있는 만큼 포트폴리오 재편이 필요하다는 의견이다. 정 본부장은 \"보수적으로는 현금 확보가 될 수도 있고, 주식 쪽에서 고려한다면 안전자산 비중을 늘려가는 것이 맞을 것\"이라며 \"장기 우량주 중심으로 포트폴리오를 다시 짜는 것이 중요할 것\"이라고 강조했다. 그러면서 \"단기 투자에 얽매일 수 있는 '빚투' 등은 자제해야 할 것\"이라고 덧붙였다.이송렬 한경닷컴 기자 yisr0203@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "\"증시 고점 아니다…3000선 안착 가능성\" [코스피 3000 돌파]",
        "date": "2021.01.06. 오전 9:48",
        "content": "김형렬 교보증권 리서치센터장 긴급진단\n\n\n\n6일 코스피지수는 장중 사상 첫 3000선을 돌파했다. 코스피가 3000선을 넘은 건 2007년 7월25일 2000을 돌파한 후 13년 5개월여 만이다. /사진=연합뉴스코스피지수가 사상 처음으로 장중 3000선 넘어섰다. 2007년 7월25일 2000을 넘어선 후 13년4개월여 만이다. 동학개미로 불리는 개인투자자들이 일등공신이다. 지난해 코스피에서만 약 47조5000억원어치를 순매수한 개인들은 새해에도 매수세를 이어가고 있다. 개인에 힘입어 코스피는 지난달 24일 2800선을 넘어선 후 7거래일 연속 최고치를 기록 중이다.김형렬 교보증권 리서치센터장은 6일 코스피 3000선 돌파와 관련해 \"연말부터 상승 흐름이 이어진 만큼 3000선 돌파에 큰 의미를 둘 필요는 없을 것 같다\"며 \"과열을 우려하는 목소리도 있지만 정점과는 거리가 있어 보인다\"고 평가했다.신종 코로나바이러스 감염증(코로나19) 백신 보급에 따른 경기 회복 기대로 증시 상승 속도가 빨라졌지만 여전히 상승 여력이 이어질 수 있다는 분석이다.김 센터장은 \"단기적인 3000선 돌파가 아닌 안착이 중요하다. 안착을 위해서는 증시 상승에 기여한 이들이 추가 상승에 동의해야 한다\"며 \"투자한 기업의 가치가 적정하고 경제에 도움이 된다는 사실을 확인하면 3000선에 안착할 수 있을 것\"이라고 했다.이어 \"반대로 이번 상승이 기업 가치가 아닌 투자의 기대만으로 오른 것으로 평가될 경우 저항을 받고 하락할 것\"이라며 \"과거 1000선, 2000선 돌파와 차이가 있는 건 사실\"이라고 했다.코스피가 1000선을 돌파한 1989년과 2000선을 넘은 2007년 7월은 수출 기업들이 최대 실적을 기록하며 경기 개선과 함께 가는 모습을 보였다.반면 이번 코스피 3000선 돌파는 실적 개선과 함께 기업의 생산성, 효율성 등 미래 가치가 충분히 반영됐다는 게 김 센터장의 설명이다.그는 \"과거에는 증시 과열과 경기의 고점이 일치했다\"며 \"더 이상의 상승 여력이 부족한 주가 하락의 분명한 이유가 있었다\"고 했다.그러면서 \"현재 증시 활황 국면은 증시 과열이라는 점은 비슷하지만 경기 상황은 과거와 전혀 다른 모습\"이라며 \"증시 고점을 우려할 시기는 아니라는 생각이 든다\"고 말했다.주가 하락을 이끌 이유가 확인되지 않는 만큼 당분간 상승세가 이어질 수 있다는 것이다.윤진우 한경닷컴 기자 jiinwoo@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "[그래픽] 코스피, 장중 사상 첫 3,000 돌파",
        "date": "2021.01.06. 오전 9:47",
        "content": "(서울=연합뉴스) 박영석 기자 = 코스피가 사상 첫 3,000선을 돌파했다.    6일 오전 9시 4분 현재 코스피는 전날보다 23.97포인트(0.80%) 오른 3,014.54를 나타냈다.     코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다.     zeroground@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 과열논란 \"쉬어야 할 때 가까워지고 있어\"",
        "date": "2021.01.06. 오전 9:46",
        "content": "코스피 장중 사상 최초 3,000 돌파6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.  이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. 2021.1.6.이승환기자 코스피 지수가 '꿈의 숫자' 3000선을 밟은 가운데 단기 과열에 대한 논란이 고개를 들고 있다. 장기적으로 상승 추세를 이어갈 것이라는 데는 이견이 없으나 단기적으로 코스피 3000포인트 안착은 쉽지 않을 수도 있다는 분석이다.6일 오전 9시 20분 기준 코스피는 전일 대비 30.46포인트(1.02%) 오른 3021.03에 거래되고 있다.이날 코스피는 2.77포인트 오른 2993.34에 개장했지만 1분도 채 지나지 않아 장중 3000포인트를 돌파했다. 지난 2007년 7월 24일 2000포인트를 밟은지 약 13년 5개월만이다. 작년 증시 상승을 이끈 개인 투자자들이 새해부터 꾸준히 매수에 나서면서 지수를 밀어올리고 있는 모습이다. 다만 증권가에서는 단기 오버슈팅 구간에 접어들면서 밸류에이션 부담을 덜고 가야한다고 진단하고 있다.실제 작년 코스피는 코로나19 팬데믹 상황에도 불구하고 30.8%의 수익률로 마감했다. 이 가운데 11월 이후에만 26.7% 급등하며 연간 상승분의 대부분을 차지했다. 이경민 대신증권 투자전략팀장은 \"현재 시장은 자기강화 현상의 선순환으로 오버슈팅 국면이 전개되고 있다\"면서 \"상승, 낙관 편향에 대한 반작용이 나타날 가능성이 있다\"고 말했다.지수가 지속해서 오르거나 떨어질 경우 투자자들이 합리적인 지점을 찾지 못하고 오히려 한 방향으로만 몰리는 '자기강화 현상'이 전개되고 있다는 설명이다. 아울러 펀더멘털과 주식시장 간의 괴리율을 가늠하는 지표 중 하나인 중요 이동평균선과의 괴리율을 봐야 한다고 부연했다.이 팀장은 \"현재 코스피는 경기선인 120일 이동평균선과 추세선인 200일 이동평균선과의 괴리율이 고점권에 도달했다\"며 \"낙관심리도 고점권에 근접함에 따라 반작용국면이 가까워지고 있음을 시사한다. 쉬어야 할 때가 가까워지고 있다는 판단\"이라고 분석했다.과거 사례를 찾아봐도 코스피가 9주 이상 연속 상승 후 쉬어갈 경우 강한 2차 상승추세가 전개되는 모습을 나타냈다. 반면 단기 조정 없이 오버슈팅이 강해질 경우 추세반전으로 이어졌다.그는 \"현재 코스피는 쉬어야 더 멀리 갈 수 있다. 쉬지 않고 계속 상승한다면 단기적으로는 좋을 수 있지만, 과도한 상승으로 인한 부작용은 커질 것\"이라며 \"2021년 정책, 유동성 모멘텀과 펀더멘털 동력을 감안할 때 단기 투자심리·수급변화로 인한 단기 변동성 확대를 경계할 때\"라고 설명했다.1월 코스피 밴드는 2650~3040포인트로 제시했다. 이 팀장은 \"전망보다 대응의 영역이라고 생각한다\"면서 \"지수 상단이 크게 의미가 없을 수 있지만, 단기적으로 3000포인트 안착은 쉽지 않다고 생각한다\"고 덧붙였다.[김경택 매경닷컴 기자 kissmaycry@mk.co.kr]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "\"코스피 3300 간다…반도체·2차전지주 주목\" [코스피 3000 돌파]",
        "date": "2021.01.06. 오전 9:44",
        "content": "\"1월은 리스크 요인 크지 않을 것\"\"실적 나오면 종목별로 차별화 가능\"\n\n\n\n(사진=게티이미지뱅크)코스피지수가 사상 처음으로 3000선을 돌파한 가운데 당분간 상승장이 계속돼 3300까지 오를 것이란 전망이 나왔다.유승창 KB증권 리서치센터장은 6일 \"코스피 전망치 상단을 3300선까지 보고 있기 때문에 코스피 3000 돌파는 그 과정의 연장선\"이라며 \"코스피 3000이라는 지수가 주는 상징성이 있기 때문에 당분간 현재 주도주를 중심으로 상승장이 이어질 것\"이라고 말했다.이어 그는 \"1월은 리스크 요인이 크지 않을 것\"이라며 \"다만 2월에 연간 실적과 연간 가이던스가 나오면 종목별로 차별화가 있을 수 있다\"고 덧붙였다.유 센터장은 앞으로도 코스피 3000을 주도했던 반도체, 2차전지, 화학 업종에 관심을 가져야 한다고 조언했다.그는 \"실적과 유동성이 모두 뒷받침되는 이들 섹터에 관심을 가질 필요가 있다\"며 \"실적 개선으로 인한 본격적인 숫자는 올해 말에 나타날 것\"이라고 설명했다.이날 오전 9시30분 기준 코스피는 전 거래일 대비 16.96포인트(0.57%) 상승한 2007.53을 가리키고 있다. 코스피는 2.77포인트(0.09%) 오른 2993.34에 개장해 상승폭을 확대했다.코스피가 3000선을 넘어선 것은 2007년 7월 25일 2000을 처음 돌파한 이후 약 13년 5개월여 만이다. 차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[특징주]코스피 3,000돌파...신바람 난 증권주",
        "date": "2021.01.06. 오전 9:39",
        "content": "한화투자증권 ‘상한가’\n\n\n\n6일 오전 서울 중구 하나은행 본점 딜링룸 / 연합뉴스[서울경제] 코스피 지수가 3,000선을 돌파한 가운데 6일 오전 증권주들이 강세를 보이고 있다. 이날 오전 9시 35분 한화투자증권(003530)은 2,930원을 나타내며 전 거래일 대비 상한가를 기록했다. 같은 시각 SK증권(001510)은 어제보다 21.58% 올랐고 KTB투자증권(030210)은 17.99%의 상승률을 나타냈다.한편 코스피 지수는 17.78포인트 오른 3,008.35를 가리켰다.  /이완기기자 kingear@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "030200",
            "034730",
            "001510",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[코스피 3000] 새 지평 연 韓증시... '거품' 논란은 아직 일러",
        "date": "2021.01.06. 오전 9:38",
        "content": "3거래일 연속 상승하며 장초반 코스피 3,000 돌파해개인투자자들 매수세 힘입어 코스피 한 단계 상승 분석상승세 가파른다는 불안 있지만 '거품' 논란 아직 일러중심축 이동하며 2,800~3,200 박스권 형성하리라는 분석\n\n\n\n코스피, 장중 사상 첫 3,000 돌파/연합뉴스[서울경제] 코스피가 새해가 시작된 지 3거래일 만인 6일 장 초반 3,000포인트를 넘어섰다. 지난해 연말부터 사상 최고치 랠리를 거듭해온 코스피는 이날 마침내 한국 증시에 새로운 이정표를 썼다. 이날 한국거래소에 따르면 코스피는 장이 열리자마자 1~2분 여 만에 3,002.26포인트로 직행, 30분 여가 지난 현재까지 3,020포인트 선을 오가고 있다. 지난 2007년 7월 25일 2,004.22포인트로 처음 2,000포인트를 돌파한 지 14년여 만에 3,000포인트 시대를 연 셈이다.증권가는 ‘코스피 3,000 시대’라는 새 이정표를 바라보며 한국 증시가 한 단계 업그레이드됐다는 평가를 내놓고 있다. 최석원 SK증권 리서치센터장은 “지금 3,000을 넘어섰다고 해도 죽 3,000대를 유지할 수 있을지는 앞으로 여러 과정을 거쳐 확인하는 절차가 필요하겠지만 이날을 계기로 한국 증시가 한 단계 업그레이드 된 것은 분명하다”며 “2,000~2,500 사이를 오가던 한국 증시의 중심축이 한 단계 올라가 2,800~3,200 사이의 안정권을 형성하게 될 것”이라고 내다봤다. 김학균 신영증권 리서치센터장 역시 “3,000이라는 숫자도 의미 있겠지만 그보다는 최근 코스피가 계속 신고가를 경신하면서 새로운 지평을 열고 있다는 점에 주목해야 한다”고 강조했다. 코스피의 업그레이드가 신종 코로나바이러스 감염증 사태라는 글로벌적인 위기가 벌어진 후에 이뤄졌다는 점에서도 의미가 있다는 평가다. 최 센터장은 “글로벌 증시 가운데서도 코스피의 성장세는 두드러진다”며 “이는 글로벌 국가들 가운데서도 코로나19의 방역에 상대적으로 성공했다는 점과 우리가 그동안 쌓아왔던 어떤 산업 구조의 전환과 같은 강점들이 인정을 받았다는 점에 주목해야 한다”고 강조했다. \n\n\n\n사상 첫 3,000 돌파한 코스피 /연합뉴스코스피를 3,000까지 끌어올린 힘에는 ‘개미’라 불리는 개인 투자자들의 힘이 있었다. 개인 투자자들은 올해 들어 시장이 열렸던 3거래일 연속 순매수 행진을 이어가며 지수를 끌어올리는 중이다. 이날도 장이 열린 지 30여 분만에 3,000억원 이상을 순매수했다. 새해 첫 거래일인 4일 1조원, 5일에도 7,000억원 이상을 각각 순매수했다. 최 센터장은 “부동산에 집중돼 있던 가계나 개인의 자산구조가 증시로 일정 부분 이동하는 모습이 뚜렷이 관찰돼 왔고 이런 수급의 힘을 바탕으로 (기존과 실적이 비슷한) 기업의 이익에 대해서도 더 많은 밸류에이션을 지불하고 있는 현상이 나타나는 중”이라며 “최근에도 개인이 주식을 계속 순매수하고 있지만 대기자금인 예탁금 65조원이 계속 유지되고 있는 점을 볼 때 이런 유동성의 힘이 언제 그치고 끝날 것이라고는 쉽게 예상할 수 없다”고 말했다. 김 센터장 역시 “지금은 일단 돈이 많고 가계 금융자산이 4,100조나 되는 상황”이라며 “최근 증시의 상승세가 투자자들을 고무시키는 효과가 있는 상황에서 증시로 향한 구조적인 머니 무브가 일어난다면 개인 투자자들의 힘이 코스피를 3,000선에 안착시키는 힘이 돼 줄 것”이라고 분석했다. 증시 전문가들은 지금 코스피 지수가 단기간 급한 상승세를 나타낸 점은 사실이지만 풍부한 유동성 여건과 글로벌 제조업 경기 회복세, 국내 기업의 안정적인 실적 전망 등을 감안한다면 충분히 안정적으로 유지될 수 있는 수치로 판단하고 있다. 김학균 센터장은 “현재의 코스피를 저평가라고 보기는 어렵지만 극단적 저금리 속에서 다른 자산들도 일제히 상승하고 있다는 점을 보면 코스피만이 버블이라고는 볼 수 없다”는 입장이다. 다만 단기적인 상승세에 휩쓸려 성급한 투자에 나설 필요는 없다고도 조언하고 있다. 김 센터장은 “조정이 언제 올 지는 누구도 알 수 없고 조정이 없을 수도 없다”며 “삼성전자 같은 좋은 기업은 계속 성장할 수 있다는 생각을 가지고 건실하게 투자하는 것이 중요하다”고 조언했다. /김경미기자 kmkim@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "034730",
            "001510",
            "005930",
            "001720"
        ]
    },
    {
        "title": "코스피, 장중 사상 최초 3,000 돌파",
        "date": "2021.01.06. 오전 9:30",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.     이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. 2021.1.6    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 장중 사상 최초 3,000 돌파",
        "date": "2021.01.06. 오전 9:30",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.     이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. 2021.1.6    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 장중 사상 최초 3,000 돌파",
        "date": "2021.01.06. 오전 9:30",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.     이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. 2021.1.6    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "사상 첫 3,000 돌파한 코스피",
        "date": "2021.01.06. 오전 9:30",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.     이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. 2021.1.6    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "사상 첫 3,000 돌파한 코스피",
        "date": "2021.01.06. 오전 9:29",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.     이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. 2021.1.6    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "사상 첫 3,000 돌파한 코스피",
        "date": "2021.01.06. 오전 9:29",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.     이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. 2021.1.6    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 장중 사상 첫 3,000 돌파",
        "date": "2021.01.06. 오전 9:29",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.     이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. 2021.1.6    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 장중 사상 첫 3,000 돌파",
        "date": "2021.01.06. 오전 9:29",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.     이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. 2021.1.6    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 장중 사상 첫 3,000 돌파",
        "date": "2021.01.06. 오전 9:29",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.     이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. 2021.1.6    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 장중 사상 첫 3,000 돌파",
        "date": "2021.01.06. 오전 9:28",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오전 서울 중구 하나은행 딜링룸에 코스피 지수가 표시되고 있다.     이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. 2021.1.6    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 장중 사상 첫 3,000 돌파",
        "date": "2021.01.06. 오전 9:28",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.     이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. 2021.1.6    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 사상 첫 3000 돌파…\"이제 시작\" 담아야 할 종목은?",
        "date": "2021.01.06. 오전 9:25",
        "content": "코스피, 8거래일 연속 상승 랠리국제유가 급등에 뉴욕증시 상승동학개미 홀로 '사자'\"한국 자산시장 재평가 중\"\n\n\n\n6일 코스피가 사상 처음으로 3000선을 돌파했다. 사진=뉴스1코스피지수가 사상 처음으로 3000선을 돌파했다. 이날까지 8거래일 연속 상승 랠리를 펼친 가운데 동학개미로 불리는 개인 투자자들이 지수 상승을 이끌었다.6일 오전 9시19분 현재 코스피지수는 전날보다 29.65포인트(0.99%) 오른 3020.22에 거래 중이다. 지수는 2993.34에서 상승 출발 후 이내 3000선을 돌파해 오름폭을 확대 중이다.간밤 뉴욕증시가 상승하며 국내 증시에 훈풍을 불어넣었다. 뉴욕증시 3대 지수는 국제유가 급등과 함께 모두 올랐다. 국제유가는 OPEC+(석유수출국기구인 OPEC과 10개 주요 산유국의 연대체) 회담에서 사우디가 2월부터 두 달 간 하루 100만배럴을 추가 감산하겠다고 발표하면서 올랐다.5일(현지시간) 뉴욕상업거래소(NYMEX)에서 2월 인도분 서부 텍사스산 원유(WTI)는 전 거래일보다 배럴당 2.31달러(4.85%) 오른 49.93달러에 거래를 마쳤다. WTI는 장중 5% 넘게 뛰면서 지난해 2월 이후 처음으로 배럴당 50달러를 웃돌기도 했다. 이경민 대신증권 연구원은 \"한국 자산시장의 재평가가 전개되고 있다\"며 \"연초 코스피 3000 돌파는 끝이 아닌 시작이 될 것\"이라고 말했다.이 연구원은 \"구조적인 성장주(인터넷, 2차 전지, 기계(신재생에너지)와 수출주(반도체, 자동차))를 비중확대할 필요가 있다\"며 \"다만 신규 투자, 추가적인 비중확대에 있어서는 추격매수는 자제해야 한다. 조정시 적극적인 매수전략이 유리할 것\"이라고 강조했다.\n\n\n\n사진=게티이미지뱅크이날 유가증권시장에선 개인투자자들의 매수세를 강화하고 있다. 홀로 3167억원 순매수하며 지수 상승을 견인 중이다. 외국인 기관은 각각 2548억원 726억원 매도 우위다. 대부분의 업종이 상승 중이다. 건설업 통신업 금융업 서비스업 등이 1~2% 오르고 있다.시가총액 상위 종목들도 대부분 오르고 있다. 삼성전자가 소폭 상승하며 최고가를 경신했고, SK하이닉스는 4% 강세를 보이며 13만원대로 올라섰다. 네이버 삼성SDI 카카오 현대모비스 포스코 등도 1~2% 상승 중이다. 코스닥지수도 오름세다. 같은시간 전날보다 1.49포인트(0.15%) 오른 987.25를 기록하고 있다.개인이 홀로 946억원 순매수 중이다. 외국인 기관은 629억원 300억원 순매도 중이다.셀트리온헬스케어가 소폭 오름세고 CJ ENM은 4% 강세다.서울 외환시장에서 원·달러 환율은 오전 9시4분 현재 전날보다 2.5원 내린 1085.1원에 거래되고 있다. 채선희 한경닷컴 기자 csun00@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "001040",
            "034730",
            "000660",
            "003540",
            "006400",
            "005930",
            "068270",
            "035720",
            "012330"
        ]
    },
    {
        "title": "코스피, 사상 첫 3000시대 열었다…일등공신은 `동학개미`",
        "date": "2021.01.06. 오전 9:24",
        "content": "코스피가 사상 처음 3000시대를 열며 역사를 세웠다. 2일 전일대비 0.09% 오른 2993.34로 개장한 지수는 이내 3002.26을 기록하면서 3000포인트를 돌파했다. 이날 오전 9시 15분 현재 코스피는 1.06% 오른 3022.36에 거래되고 있다. 지난 2007년 7월 2000선 돌파 이후 13년 5개월 만에 성과다.이번 3000시대를 연 일등공신에는 개인투자자들이라는데 이견이 없다. 지난해 신종 코로나바이러스 감염증(코로나19) 팬데믹 증시 속에서 코스피가 지난3월 1457.64까지 폭락했으나 지수 방어선 역할을 해내면서 이른바 '동학개미'의 위상도 높아졌다. 이들은 3월 이후 40조원 가까이 코스피에 자금을 투입하면서 수비대 역할을 톡톡히 했다. 같은 기간 외국인과 기관은 각각 21조7000억원, 20조원을 순매도했다.올해도 동학개미는 광폭 행진을 이어가고 있다. 새해 첫거래일인 4일에 코스피 시장에서 1조 이상의 주식을 사들였고 이튿날에도 7200억원 넘게 순매수했다. 이에 힘입어 지수 역시 연일 최고치를 갈아치우면서 5일 1.57% 상승한 2990.57로 마감했다. 이날에도 2746억원어치를 순매수하고 있다. 반면 외국인과 기관은 각각 2746억원, 506억원 순매도 중이다.증권가에서는 당분간 유동성 장세에 힘입어 코스피 질주가 지속될 것으로 보고 있다. 투자자예탁금을 비롯해 증시의 자금이 여전히 풍부한 데다 글로벌 경기 회복세에 맞춰 기업 실적이 살아나고 있기 때문이다.최석원 IBK투자증권 센터장은 \"현 주가의 흐름이 유동성 장세 막바지에 나타나는 시그널과 현상과 비슷하지만 아직도 더 받아줄 개인들의 자금 여력 남아있다\"며 \"수급의 힘이 계속 이어질 것\"이라고 말했다.[김규리 매경닷컴 기자 wizkim61@mkinternet.com]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "코스피, 장중 사상 첫 3,000 돌파",
        "date": "2021.01.06. 오전 9:21",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오전 서울 중구 하나은행 본점에서 딜러들이 업무를 보고 있다.     이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. 2021.1.6    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 장중 사상 첫 3,000 돌파",
        "date": "2021.01.06. 오전 9:20",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오전 서울 중구 하나은행 본점에서 딜러들이 업무를 보고 있다.     이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. 2021.1.6    yatoya@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피3000시대]13년 5개월만에 앞자리 바뀌어…3200까지 간다",
        "date": "2021.01.06. 오전 9:20",
        "content": "코스피가 사상 첫 3000선을 돌파한 6일 오전 서울 영등포구 여의도 KB국민은행 딜링룸 전광판에 코스피가 전 거래일보다 15.59포인트(+0.52%) 오른 3006.16 포인트를 나타내고 있다. [파이낸셜뉴스]코스피 지수가 새해 들어 3거래일 만에 역사상 최초로 3000선을 밟으며 3000시대 개막을 알렸다. 지난 2007년 7월 2000선 돌파 이후 13년 5개월만에 앞자리가 '2'에서 '3'으로 바뀌면서 추가 상승 기대감이 커지고 있다. 증권업계에서는 올해 안에 3200선도 가능할 것으로 예상하고 있다.   코스피지수는 6일 오전 9시 6분 현재 전 거래일 대비 32.05(1.07%)오른 3022.80를 기록 중이다. 장 초반부터 상승세를 기록하며 단숨에 3000대를 넘겼다. 지난해 첫 거래일 2175.17로 시작했지만 1년 만에 1000포인트 가까이 오르면서 한국 증시 시장이 새로운 길을 걷게 됐다.   코스피 지수는 지난해 초 2100~2200선에서 횡보하는 모습을 보이다 코로나19 팬데믹으로 3월 19일 1457.74로 곤두박칠 쳤다. 2001년 9.11 테러 이후 19년 만에 서킷브레이커스가 발동되는 등 충격이 컸다. 하지만 개인투자자의 주식매수 열풍을 의미하는 '동학개미 운동'과 주요 각국의 경기 부양책에 힘입어 2개월 만인 5월말 2000선을 회복했다. 2개월 후인 7월에는 전년 말 수준인 2200선에 올랐다.   동학개미를 등에 업은 코스피는 지난 8월 2300선, 2400선을 연달아 뚫었고 11월 '돌아온 외국인'의 적극적 순매수에 또 다시 가파르게 오르며 2500선, 2600선을 연이어 넘어섰다.   11월 말 코스피 지수는 사상 최고치인 2602.59에 이어 12월 4일 2700선, 24일 2800선을 연달아 돌파했다.   올해 들어 첫거래일인 4일 2900선을 뚫은 코스피 지수는 이튿날 2990선(2990.57)까지 오르더니 3거래일만에 3000선을 돌파했다.   특히 코스피를 3000을 이끈 주역은 개인이다. 지난해 국내 주식시장에서 개인은 역대 최대치인 63조가 넘는 주식을 사들였다. 지난해 3월 팬데믹(세계적 대유행) 급락 이후 40조원 가까이 유가증권시장에 쏟아부으며 증시를 견인했다. 같은 기간 외국인과 기관은 각각 21조7000억원, 20조원을 순매도했다.   새해 첫 거래일인 지난 4일 코스피 시장에서 1조 이상의 주식을 사들였고 이튿날인 5일에도 7200억원 넘게 순매수했다. 이틀 동안 개인투자자들이 국내 주식시장에서 순매수한 금액은 2조6135억원에 달한다. 같은 기간 외국인은 3372억원, 기관투자자는 2조2817억원을 순매도했다.   개인 투자자의 증시 유입에 따라 일평균 거래대금은 크게 증가했다. 코스피 일평균 거래대금은 지난해 12조2000억원으로 전년 대비 144.5% 증가했다. 거래량 또한 같은 기간 90.2% 늘었다. 개인 거래 비중은 지난해 1년간 47.5%에서 65.8%로 크게 늘어났다. 같은 기간 외국인 거래 비중은 28.4%에서 16.3%로, 기관 거래 비중은 23.1%에서 16.9%로 각각 줄었다.   개미들의 힘으로 연일 사상 최고치를 갈아치운 코스피 시가총액은 사상 처음으로 2000조를 넘어섰다. 지난 5일 종가 기준 코스피 시가총액은 2059조7435억원, 코스닥 시가총액은 391조9485억원이다. 코스피와 코스닥을 합치면 2451조6920억원이다. 이는 국내총생산(GDP)를 넘어선 수준이다. 코로나19 폭락장에서 지난해 최저점을 기록한 1139조2000억원(3월19일)에 비해 무려 1300조 이상 증가했다.   코스피 상승 흐름은 저금리와 부동산 규제, 대주주 양도세 완화 보류, 증권거래세 인하 등 머니무브로 인해 한동한 이어질 전망이다. 3월 공매도 재개, 인플레이션으로 인한 금리 상승 등의 부정적인 영향도 있지만 주식 시장 이외에 돈이 흘러들어갈 곳이 없는 만큼 등락을 반복하며 우상향 할 것이라는 분석이다. 실제 투자자 예탁금도 68조를 넘어섰다. 지난해 8월 사상 처음으로 60조원을 넘어선 투자자예탁금은 전날 기준 68조2873억원을 기록했다.   또 삼성전자의 코스피 전체 시총에서 차지하는 비중이 23.6%에 달하는 가운데 삼성전자 주가가 상승세를 보이고 있어 코스피 추가 상승 여력도 충분할 것으로 예상된다.   최석원 SK증권 리서치센터장은 \"현 주가의 흐름이 유동성 장세 막바지에 나타나는 시그널과 현상과 비슷하지만 아직도 더 받아줄 개인들의 자금 여력 남아있다\"며 \"수급의 힘이 언제까지 지속될지 가늠이 안된다\"고 판단했다.  kmk@fnnews.com 김민기 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지",
        "ticker": [
            "034730",
            "001510",
            "005930"
        ]
    },
    {
        "title": "[오전시황]14년 만에 코스피 3,000 시대···동학개미 오늘도 '풀매수'",
        "date": "2021.01.06. 오전 9:19",
        "content": "코스닥지수 0.15% 상승···987포인트시총 상위 종목 강세정유株 반짝 상승\n\n\n\n[서울경제] 코스피 지수가 드디어 3,000포인트를 돌파했다. 이날 오전 9시 8분 기준 코스피 지수는 전거래일보다 1.14%(34.01포인트) 오른 3,024.58을 기록하고 있다. 지난 2007년 7월 25일 2,004.22포인트로 처음 2,000포인트를 돌파한 지 14년여 만에 3,000포인트 시대를 연 셈이다. 개인 투자가들의 매수세는 이날도 이어졌다. 개인들은 2,331억 원을 순매수 중이며 외국인들이 2,285억 원 순매도를 기록 중이다. 기관도 830억 원어치 주식을 팔아치우는 모습이다. 같은 시각 코스닥 지수도 987.2포인트로 전날보다 0.15% 상승 중이다. 개인이 801억 원 순매수하고 있으며 외국인과 기관이 각각 511억 원 275억 원 순매도하고 있다. 시가총액 상위 종목들이 대부분 강세를 보이는 상황에서 S-OIL(6.92%), SK이노베이션(096770)(5.53%) 등 정유주가 강세를 보이고 있으며 SK하이닉스(000660)(2.68%)도 전날 뉴욕 증시에서 디램 가격 상승 등으로 마이크론의 주가 급등에 힘입어 상승세다. 전반적으로 호재가 증시를 지배하고 있지만 이날 오후 미국 조지아 주 상원 결선 투표 결과가 발표되기 시작하면 국내 증시에 불확실성으로 작용할 것이라는 예상이 나온다. /박성호기자 junpark@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "034730",
            "096770",
            "000660"
        ]
    },
    {
        "title": "코스피, 장중 사상 첫 3,000 돌파(종합)",
        "date": "2021.01.06. 오전 9:17",
        "content": "사상 첫 3,000 돌파한 코스피(서울=연합뉴스) 김인철 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.     이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. 2021.1.6 yatoya@yna.co.kr(서울=연합뉴스) 김태종 기자 = 코스피가 사상 첫 3,000선을 돌파했다.    6일 오전 9시 4분 현재 코스피는 전날보다 23.97포인트(0.80%) 오른 3,014.54를 나타냈다.     코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다.     이날 코스피는 2.77포인트(0.09%) 오른 2,993.34에 개장해 상승폭을 확대했다.    개인이 2천354억원을 순매수하며 지수 3,000 돌파를 이끌었다. 외국인과 기관은 각각 1천439억원과 991억원을 순매도하고 있다.     코스피는 전날까지 7거래일 연속 상승하는 랠리를 펼쳤고 6거래일 연속 사상 최고가를 경신했다.\n\n\n\n[그래픽] 코스피, 장중 사상 첫 3,000 돌파(서울=연합뉴스) 박영석 기자  zeroground@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    지난 5일(현지시간) 뉴욕증시에서 주요 지수는 조지아주 연방 상원의원 결선 투표 결과를 주시하는 가운데 양호한 경제 지표 등으로 상승 마감했다.     다우존스30 산업평균지수는 전장보다 167.71포인트(0.55%) 상승했고, 스탠더드앤드푸어스(S&P) 500 지수와 기술주 중심의 나스닥 지수는 각각 전장보다 26.21포인트(0.71%), 120.51포인트(0.95%) 올랐다.     시장은 이날 열리는 조지아 상원의원 결선투표를 주시한 가운데 미국의 제조업 지표가 깜짝 호조를 보인 점은 투자 심리를 지지했다.    공급관리협회(ISM)는 12월 제조업 구매관리자지수(PMI)가 전월 57.5에서 60.7로 올랐다고 발표했다. 2018년 8월 이후 가장 높은 수치다.\n\n\n\n코스피, 장중 사상 최초 3,000 돌파(서울=연합뉴스) 김인철 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.     이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. 2021.1.6 yatoya@yna.co.kr    서상영 키움증권 연구원은 \"미 증시는 조지아주 선거 결과를 기다리며 보합권에서 출발했으나 국제유가가 급등하자 에너지 업종 주도로 상승 전환에 성공한 뒤 경제지표 개선과 조지아주 상원 결선에서 민주당 승리 가능성이 높아지자 금융, 산업재 등 가치주 중심으로 상승폭을 확대했다\"고 설명했다.     같은 시간 코스닥은 5.12포인트(0.52%) 상승한 990.88를 나타냈다.     개인이 681억원 순매수했고, 외국인과 기관은 각각 422억원과 246억원을 순매도했다.      taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "동학개미 이끈 코스피, '꿈의 3000 돌파'",
        "date": "2021.01.06. 오전 9:16",
        "content": "[머니투데이 강민수 기자] \n\n\n\n[서울=뉴시스]배훈식 기자 = 코스피가 사상 첫 3000선을 돌파한 6일 오전 서울 영등포구 여의도 KB국민은행 딜링룸 전광판에 코스피가 전 거래일보다 15.59포인트(+0.52%) 오른 3006.16 포인트를 나타내고 있다. 2021.01.06. dahora83@newsis.com'동학개미'의 매수세에 힘입어 코스피가 사상 처음으로 3000선을 돌파했다. 2007년 최초로 2000선을 돌파한 지 13년 만이다. 6일 코스피지수는 오전 9시 12분 현재 21.85포인트(0.73%) 오른 3012.42를 기록 중이다. 코스피지수가 3000선을 넘어선 것은 사상 최초다. 이는 2007년 7월 25일 2000선을 최초로 돌파한 지 약 13년 6개월 만이다.이 시각 현재 개인은 3167억원을 사들이고 있다. 외국인과 기관은 각각 2397억원, 424억원을 순매도 중이다. 대부분 업종이 빨간 불을 켠 가운데 전기전자, 건설업, 통신업, 증권 등이 1~2%대 강세다. 전기가스업, 운수창고 등은 약보합세다.시총 상위주는 삼성전자는 강보합세고, SK하이닉스는 4% 넘게 오르고 있다. NAVER, 삼성SDI, 카카오 등은 1~2%대 강세다. 삼성바이오로직스와 셀트리온은 약보합세다.코스닥지수는 전 거래일 대비 2.21포인트(0.22%) 오른 987.97을 기록 중이다.코스닥시장에서 개인은 646억원을 순매수 중이다. 외국인과 기관은 각각 380억원, 251억원을 순매도하고 있다.통신방송서비스, 반도체, 정보기기, 출판·매체복제 등이 1~2%대 강세다. 통신장비, 인터넷 등은 약보합세다.코스닥 시총 상위주 가운데는 CJ ENM이 2%대 강세다. 전날 13% 넘게 올랐던 에이치엘비는 8% 넘게 떨어지고 있고, 셀트리온제약, 씨젠, 알테오젠 등은 약보합세다. 대장주인 셀트리온헬스케어는 강보합세다. 강민수 기자 fullwater7@mt.co.kr▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "001040",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[특징주] 50달러 바짝 다가선 국제유가...에쓰오일 등 정유주 강세",
        "date": "2021.01.06. 오전 9:11",
        "content": "전남 여수 국가산업단지 내 정유·화학 단지 모습  / 연합뉴스[서울경제] 코스피 지수가 역사상 처음으로 3,000포인트를 돌파한 6일 장 초반 정유주들이 강세를 보이고 있다. 전일 사우디아라비아의 자발적 감산 소식으로 국제 유가가 급등한 영향을 받는 양상이다.이날 오전 9시 4분 에쓰오일(S-OIL)은 전 거래일 대비 5.08% 오른 7만 4,400원에 거래됐다. 같은 시각 SK이노베이션(096770)은 3.48% 오른 25만 2,000원에 거래됐고 GS(078930)도 3%대의 강세를 보였다.한편 전일 뉴욕상업거래소(NYMEX)에서 2월 인도분 서부 텍사스산 원유(WTI)는 전 거래일보다 배럴당 4.9%(2.31달러) 뛴 49.93달러에 거래를 마쳤다. 장중 지난해 2월 이후 처음으로 배럴당 50달러 선을 넘기도 했다. 러시아와 카자흐스탄에는 증산을 허용한 대신 사우디아라비아가 자발적으로 추가 감산을 결정한 것이 국제 유가 급등의 배경이라는 분석이 나온다./이완기기자 kingear@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "078930",
            "034730",
            "096770"
        ]
    },
    {
        "title": "[2보] 코스피, 장중 사상 첫 3,000 돌파",
        "date": "2021.01.06. 오전 9:04",
        "content": "사상 첫 3,000 돌파한 코스피(서울=연합뉴스) 김인철 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.     이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. 2021.1.6 yatoya@yna.co.kr    (서울=연합뉴스) 김태종 기자 = 코스피가 사상 첫 3,000선을 돌파했다.    6일 오전 9시 2분 현재 코스피는 전날보다 10.72포인트(0.36%) 오른 3,001.29를 나타냈다.      코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다.     taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[속보]코스피, 사상 첫 3000선 돌파",
        "date": "2021.01.06. 오전 9:03",
        "content": "[파이낸셜뉴스]    fnljs@fnnews.com 이진석 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "[속보] 코스피, 사상 첫 3000 돌파…3002.26 기록",
        "date": "2021.01.06. 오전 9:02",
        "content": "[속보] 코스피, 사상 첫 3000 돌파…3002.26 기록[김규리 매경닷컴 기자 wizkim61@mkinternet.com]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[속보] 동학개미가 해냈다…코스피, '꿈의 지수' 3000 돌파",
        "date": "2021.01.06. 오전 9:02",
        "content": "사진=연합뉴스코스피지수가 사상 처음으로 장중 3000선을 넘었다. 8거래일 연속 상승세다. 동학개미로 불리는 개인투자자들의 매수세가 이어진 덕분이다. 6일 코스피는 전날보다 2.77포인트(0.09%) 오른 2999.34에 출발했다. 개장과 동시에 장중 3000선을 넘어서면서 상승 흐름을 이어가고 있다. 코스닥지수도 상승세다. 전 거래일보다 1.49(0.15%)오른 987.25에 거래를 시작했다.윤진우 한경닷컴 기자 jiinwoo@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[1보] 코스피, 장중 사상 첫 3,000 돌파",
        "date": "2021.01.06. 오전 9:02",
        "content": "코스피, 장중 사상 첫 3,000 돌파(서울=연합뉴스) 김인철 기자 = 6일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.     이날 코스피 지수는 2.77포인트(0.09%) 오른 2,993.34에 장을 개장해 장중 사상 첫 3,000선을 돌파했다. 코스피가 3,000선을 넘어선 것은 2007년 7월 25일 2,000을 처음 돌파한 이후 약 13년 5개월여 만이다. 2021.1.6 yatoya@yna.co.kr    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[속보] 코스피 사상 첫 3,000 돌파···3,020포인트까지 올라서",
        "date": "2021.01.06. 오전 9:01",
        "content": "코스피가 사상 처음으로 3,000선을 돌파한 6일 서울 여의도 한국거래소 전광판에 이날 개장한 코스피 지수가 표시되어 있다./성형주기자 2021.01.06[서울경제] 코스피가 새해가 시작된 지 3거래일 만인 6일 장 초반 3,000포인트를 넘어섰다. 지난해 연말부터 사상 최고치 랠리를 거듭해온 코스피는 이날 마침내 한국 증시에 새로운 이정표를 썼다. 이날 한국거래소에 따르면 코스피는 장이 열리자마자 3,002.26 포인트로 직행했다. 장이 열리고 10여 분 뒤인 9시 10분 현재 코스피는 3,024포인트 수준까지 올라섰다. 전날인 5일 코스피는 3,000포인트를 10여 포인트 남겨둔 2,990.57로 마감했다. 장초반 코스피 시가총액 상위 종목들은 대부분 상승세를 보이고 있다. 삼성전자(0.60%), SK하이닉스(3.83%)의 반도체 기업과 LG화학(0.78%), 삼성SDI(1.17%) 등 2차전지 기업, NAVER(1.03%), 카카오(1.91%) 등의 플랫폼 기업과 현대차(0.72%), 기아차(0.47%) 등 자동차기업까지 대부분 상승세다. 증시 전문가들은 지금 코스피 지수가 단기간 급한 상승세를 나타낸 점은 사실이지만 풍부한 유동성 여건과 글로벌 제조업 경기 회복세, 국내 기업의 안정적인 실적 전망 등을 감안한다면 충분히 안정적으로 유지될 수 있는 수치로 판단하고 있다. /김경미기자 kmkim@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[코스닥] 1.49p(0.15%) 오른 987.25(개장)",
        "date": "2021.01.06. 오전 9:01",
        "content": "코스닥 1.49p(0.15%) 오른 987.25(개장) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 2.77p(0.09%) 오른 2,993.34(개장)",
        "date": "2021.01.06. 오전 9:01",
        "content": "코스피 2.77p(0.09%) 오른 2,993.34(개장) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]영아학대 사망, 살인죄 처벌가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "\"7대 드라마 제작사 외국인 지분율 66%까지 늘어\"-한화",
        "date": "2021.01.06. 오전 8:57",
        "content": "저점, 지난해 3월 39%…속도 11월부터 가파르고 주가도 상승\"주식시장 전체 외국인 비중 준 것 감안시 꽤나 의미 있는 것\"넷플릭스 국내 컨텐츠 대량 구매 등 '판 열리는 중' 평가[이데일리 고준혁 기자] 국내 드라마 제작이 올해 황금기를 맞이할 것으로 전망되는 가운데, 엔터테인먼트 업종의 외국인 지분율이 크게 상승한 것으로 나타났다. 최근 주식시장 전체에서 개인 수급 규모가 큰 것을 감안할 때 의미 있는 대목이란 해석이 나온다. \n\n\n\n국내 콘텐츠 업종은 올 한해 활황이 지속될 것으로 평가된다. 대형 드라마 제작사인 스튜디오드래곤(253450)의 ‘스위트홈’이 넷플릭스 전세계 순위 3위를 기록하고 있고 제이콘텐트리(036420)는 텐센트 투자를 유치했다. 중소형 제작사들 또한 외주제작에서 지적재산권(IP)를 직접 보유하는 제작으로 수익 모델이 진화하고 있다. 에이스토리(241840)의 ‘지리산’과 팬엔터테인먼트(068050)의 ‘라켓소년단’, NEW(160550)의 ‘무빙’은 IP 직접 보유 컨텐츠의 대표적 사례다. 더불어 제작 편수 역시 같이 늘어나는 추세다. 이같은 성장세를 반영하듯 드라마 제작사에 대한 외국인 지분율은 크게 늘었다. 국내 7개 드라마 제작사 합산 외국인 지분율은 지난해 3월 39%로 저점을 기록한 뒤 현재 66%까지 확대된 상황이다. 속도는 11월부터 눈에 띄게 가팔라지고 주가 역시 크게 올랐다. 지인해 한화투자증권 연구원은 “최근 주식시장은 외국인 투자자보다는 개인투자자의 수급 기여도가 크고, 오히려 코스피와 코스닥 지수의 외국인 비중은 하락했다”며 “이를 미뤄 볼 때 한 종목에 국한된 매매가 아닌 콘텐츠 종목 전반에 걸친 외국인 순매수는 꽤나 의미 있는 것”이라고 해석했다. 국내 드라마를 필두로한 엔터테인먼트·콘텐츠 업종의 판이 점차 열리고 있는 것으로 평가된다. 넷플릭스는 전세계 트래픽 기준 상위권을 유지하고 있는 국내 컨텐츠를 보다 많이 구매하고 있고, 지난해 6월 처음 문을 연 중국의 OTT 아이치이는 동남아시아 선점을 위해 넷플릭스보다 높은 입찰 판권 가격을 제시하는 상황이다.지 연구원은 “제이콘텐트리는 중국 텐센트로부터 투자를 유치했고 NEW는 2021년 텐트폴 작품인 ‘무빙’을 넷플릭스와 아이치이가 아닌 또 다른 OTT와 판권 선판매 계약을 진행 중인 것으로 알려졌다”며 “글로벌 인지도 영역 확대, 전반적인 드라마 제작수요는 장기간 지속될 가능성이 매우 높다”라고 강조했다. \n\n\n\n고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "“코스피 3000 온다…투심·수급변화 등 단기 변동성 경계”",
        "date": "2021.01.06. 오전 8:44",
        "content": "대신증권 보고서“1월 코스피 밴드 2650~3040포인트 전망”[이데일리 김윤지 기자] 대신증권은 올해 국내 코스피 3000 시대를 진입할 것이라고 내다봤다. 정책, 유동성 모멘텀과 펀더멘털 동력을 감안해 단기 투자심리·수급변화로 인한 단기 변동성 확대는 경계할 때라고 조언했다. \n\n\n\n이경민 대신증권 연구원은 6일 보고서에서 1월 코스피 밴드를 2650포인트에서 3040포인트로 제시했다. 연초 코스피 사상 최초 3000 돌파는 ‘끝이 아닌 시작’이란 판단이었다. 이 연구원은 “지난해 코스피는 코로나19 팬데믹 상황에도 불구하고 30.75% 수익률로 마감했는데 11월 이후 코스피는 26.74% 급등해 연간 상승분 대부분을 차지했다”면서 “글로벌 매크로 환경의 변화(제조업 경기·수출 개선)와 이로 인한 한국 자산시장의 재평가가 전개됐고 여기에 국내 수급호조가 가세하며 글로벌 증시 대비 코스피의 차별적인 강세가 이어졌다”고 분석했다. 단기적으로는 3000선에서의 안착은 쉽지 않다고 내다봤다. 지난해 연말부터 시작해 가파른 상승으로 단기 과열, 밸류에이션 부담과 연속 상승에 대한 피로도가 누적되고 있기 때문이다. 상단인 코스피 3040포인트는 2021년 이익전망 상향조정 속도를 감안한 12개월 미래 주가수익비율(Fwd PER) 14배 수준이다. 이 연구원은 “과거 9주 이상 연속 상승 이후 쉬었다 갈 경우 강한 2차 상승추세가 전개됐고, 단기 조정 없이 오버슈팅이 강해질 경우 추세 반전으로 이어졌다”면서 “현재 코스피는 쉬어야 더 멀리 갈 수 있다”고 진단했다. 1월에는 지난해 4분기 실적시즌이 시작된다. 이 연구원은 “코스피 2800선 돌파의 주역이었던 반도체 업종을 비롯해 전반에 4분기 실적 불확실성이 크고, 글로벌 경기회복 속도도 다소 둔화되는 양상”이라면서 “펀더멘털 회복이 시장 기대에 미치지 못할 경우 과도한 낙관심리의 반작용(되돌림)이 불가피하다”고 짚었다. 수급적인 측면에서도 금융투자의 프로그램 매물 압력과 외국인의 선물 매도가 수급상황을 중립 이하로 만들 수 있다는 우려였다. 그 가운데 실적시즌 전분기대비 실적 개선세 유지가 기대되는 기업들에 주목할 것을 제안했다. 현재 컨센서스 기준으로 코스피의 4분기 영업이익이 3분기 대비 감소할 것으로 예상되고 있는 만큼, 4분기에도 차별적으로 전분기대비 실적이 큰 폭 증가할 것으로 기대되는 기업들이 주목받을 수 있다는 설명이었다. 그는 “과거 1월 마다 반복되어온 소형주 강세 현상의 경우 역모멘텀 팩터를 감안하면 올해는 나타날 가능성이 다소 떨어진다는 분석”이라면서 “전략적으로는 구조적인 성장주(인터넷, 2차 전지, 신재생에너지와 반도체, 자동차 비중확대를 유지하되 추격매수는 자제하고 조정시 적극적인 매수전략이 유리할 것”이라고 조언했다. \n\n\n\n사진=한국거래소 제공김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "SK증권 \"현재 시장 전망치로 코스피 3,500도 설명 가능해\"",
        "date": "2021.01.06. 오전 8:42",
        "content": "5일 코스피는 3,000선에 바짝 다가섰다. /연합뉴스[서울경제] SK증권이 현재 코스피 시장에 형성돼 있는 순이익 전망치 133조 원을 기준으로 볼 경우 코스피가 3,500포인트까지 상승할 수 있다는 전망치를 내놨다. 이효석 SK증권 연구원은 6일 보고서를 통해 “현재 주가가 설명이 안된다는 사람들은 ‘버블’이라는 단어를 꺼내겠지만 내돈(자본)에 적용되는 금리와 기회 비용 등을 따져볼 때 현재 주가는 쉽게 설명된다”며 “‘내가 이 돈을 주식 말고 다른 것을 했을 때 생길 수 있는 기회비용’ 자체가 너무 많이 줄었기에 분자(수익)은 그대로라도 분모(비용)를 낮추는 것에 주저할 필요가 없는 상황”이라고 설명했다. 그는 이어 “여러 방법론을 통해 SK증권이 산출한 코스피 목표치는 3,500포인트도 충분한 설명 가능하다”고 말했다. 이 연구원은 또 “한 번 엄청나게 큰 위기가 지나가면 오랫동안 위기다운 위기가 오지 않는 경우가 많다”며 “그렇기에 버블이 터질 것 같고 시스템이 붕괴될 것 같아도 베팅을 하면 안 된다”고 조언했다.  /김경미기자 kmkim@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "\"中 위안화 절상 의지 표현…새로운 美 정부에 유화적 신호\"",
        "date": "2021.01.06. 오전 8:41",
        "content": "하이투자증권 분석5일 인민은행 고시환율 위안/달러 환율 전일 대비 1% 하락달러화 지수, 움직임 거의 없는 것 감안할 때 中 의지로 해석\"향후 미중 갈등 완화할 경우 절상 폭 더 커질수도\"[이데일리 고준혁 기자] 연초 중국의 위안화 절상이 유독 두드러지게 나타나고 있다. 이에 중국이 새 행정부가 출범하는 미국과의 관계를 개선시키기 위한 조치로 볼 수 있다는 해석이 나온다. 위안화 절상이 지속된다면 글로벌 자금의 위험자산 선호 현상을 심화시키고 원화의 추가 절상 압력이 될 수 있다. \n\n\n\n중국 인민은행은 5일 고시환율을 전일 대비 1% 하락(절상)한 6.4760위안으로 고시했다. 같은 날 역외 위안·달러 환율은 6.4362위안까지 하락했다. 5일 위안화 절상 폭 1%는 2005년 7월 달러 페그제를 폐지한 이후 일간 기준 최대 절상 폭이다. 위안·달러 환율이 6.5위안을 하회한 건 지난 2018년 6월 이후 처음이다. 이처럼 연초 위안화 절상이 빠르게 이뤄지고 있는 건 중국 정부가 미국과의 갈등 국면을 벗어나기 위한 의도로 풀이된다. 절상 배경 중 하나인 달러의 움직임은 거의 없기 때문이다. 달러화 지수는 지난달 29일 90선을 하회한 이후 등락이 크지 않다. 특히 지난 4일 달러화 지수는 0.08% 소폭 하락(달러 약세)했던 것을 감안할 때 위안화 강세는 달러화 약세 요인으로 설명할 수 없는 셈이다. 달러·유로 환율 역시 지난달 30일 전고점인 1.2298달러를 넘어서지 못한 상황에서 박스권에 머물고 있다. 6일 박상현 하이투자증권 연구원은 “연초 강한 위안화 절상 흐름은 중국 정부의 위안화 절상 의지를 대외적으로 표현하기 위한 조치로 해석해 볼 수 있다”며 “특히 바이든 행정부 출범에 앞서 위안·달러 환율을 미·중 무역갈등 이전 수준까지 복원시켜 대화 분위기를 조성하기 위한 의도로 여겨진다”라고 진단했다. 이어 “미국에서도 애초 중국 3대 이동통신사를 상장폐지하려던 계획을 철회하는 등 미국의 중국 기업 제재는 일단 숨 고르기에 들어갔다”라고 덧붙였다. 이밖에 중국의 쌍순환 정책 의지와 12월 제조업 PMI지수 호조 등으로 인한 중국 경기 기대감도 위안화 강세가 나타난 요인으로 분석된다. 위안화 절상이 계속된다면 한화 절상도 추가적으로 나타날 수 있다. 박 연구원은 “쌍순환의 14차 5개년 첫해인 올해 ‘내수 부양과 기술독립’을 위한 쌍순환 정책을 적극적으로 추진하기 위해 위안화 절상 폭을 연초부터 확대시킨 것으로도 풀이할 수 있다”며 “향후 미·중 갈등이 완화할 경우 절상 폭은 더 커질 수 있어 바이든 행정부는 주요 변수”라고 전했다. 이어 “위안화 절상 기조는 글로벌 자금의 위험자산 선호 현상 강화와 원화 추가 절상 압력”이라고 강조했다.고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "“美블루 웨이브 달성시, 달러 약세 가능성·정책 수혜 주목”",
        "date": "2021.01.06. 오전 8:16",
        "content": "신한금융투자 보고서“바이든 행정부 정책 추진에 큰 동력”[이데일리 김윤지 기자] 신한금융투자는 민주당이 미국 대통령과 상하원을 모두 장악하는 ‘블루 웨이브’(Blue Wave)를 달성하면 미국과는 다른 영향력을 국내에 보여줄 것이라고 내다봤다. 미국 연방 상원의 다수당을 결정할 조지아주의 결선투표가 5일(현지시간) 시작됐다. 조지아주 상원의원 2석의 승자를 가리기 위한 결선투표로 이날 오전 7시부터 시작돼 오후 7시까지 진행된다. 조지아주는 그동안 공화당의 텃밭으로 여겨져 왔지만, 지난해 11·3 대선에선 조 바이든 대통령 당선인이 불과 1만1779표 차이로 신승했다.\n\n\n\n최유준 신한금융투자 연구원은 블루 웨이브에 성공하면 바이든 당선자는 향후 정책 추진에 있어 큰 동력을 얻는다고 짚었다. 그는 “공약 중 법인세율 인상을 비롯한 증세와 산업 규제 확대는 우려 요인이지만 공격적 재정 확장을 바탕으로 한 신재생에너지 활성화 및 인프라 정책 추진은 기대 요인이 될 수 있다”고 예상했다. 다만 한국과 미국이 받을 영향은 상이할 것으로 판단했다. 그는 “미국은 기업 이익 감소 가능성을 주목할 것”이라면서 “민주당의 상원 장악 확률이 올라오면서 1월 4일 미국 증시는 기술주를 중심으로 하락했다”고 설명했다. 국내 증시는 재정정책 확대를 좀 더 주목할 것으로 전망했다. 최 연구원은 “미국 기업 과세 확대 및 규제 강화 영향이 국내 증시에는 제한적이기 때문”이라면서 “미국 재정정책 확대는 경제 정상화 속도 증가와 달러 추가 약세로 인한 증시 자금 유입 기대감을 제고시킬 수 있고, 업종 중에서는 신재생에너지와 소재 및 산업재를 주목할만 하다”고 강조했다. 그러면서 “선거 결과가 나오기 전까지 승자를 단정할 수 없다. 본 투표가 끝나고(한국 시간 6일 오전 9시) 나서 개표가 시작되며 사전투표 비중이 높아 승자를 알기까지 예상보다 시간이 더 걸릴 수 있다”고 덧붙였다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "“코스피 3000 돌파 후 매물 소화 과정 올 것”",
        "date": "2021.01.06. 오전 8:00",
        "content": "서상영 키움증권 연구원 보고서[이데일리 이지현 기자] 지난 5일 코스피지수는 2990.57로 마감, 하루만에 또 사상 최고가를 갈아치웠다. 3000선까지는 겨우 10포인트(0.33%) 남았다. 투자전문가는 3000선 상회 후 매물 소화 과정이 나타날 것으로 전망했다. \n\n\n\n사진=한국거래소 제공서상영 키움증권 연구원은 6일 펴낸 보고서를 통해 “미국 증시에서 마이크론에 대한 목표주가 상향 조정으로 필라델피아 반도체 지수가 1.94% 상승했다”며 “(국내 주식시장도 영향을 받아) 초반 3000pt를 상회할 것으로 기대하고 있다”고 전망했다.새해가 밝자마자 개인투자자들의 적극적인 반도체 선호심리가 확산되는 등 수급이 집중되며 장마감을 앞두고 상승폭을 확대해 코스피는 3000을 목전에 두고 있는 상황이다. 여기에 미국 반도체 호조세가 더해져 무난하게 3000선을 돌파할 것으로 보고 있는 것이다. 서상영 연구원은 “조지아주 선거가 장중에 개표가 진행되는 데 시장의 기대처럼 민주당이 승리할 경우 가치주 중심으로 상승폭을 확대할 것으로 예상하고 있다”며 “여기에 달러 약세 및 국제유가 상승은 최근 매물을 내놓았던 외국인 수급에 긍정적인 영향을 줄 것으로 전망된다는 점도 우호적”이라고 분석했다.다만 높은 벨류에이션에 대한 우려가 여전해 상승폭 확대를 기대하기는 어려울 것으로 보인다. 서 연구원은 “3000선 상회 이후 매물 소화 과정을 보일 것”이라며 “미 증시의 마이크론 목표주가 큰 폭 상향 조정에 따른 반도체 업종, 국제유가 급등과 국채금리 상승에 따른 에너지와 금융 업종, 미국 제조업 지표 개선에 따른 관련 기업, 12월 미국 자동차 판매 동향에 따른 자동차업종, JP모건이 발표한 비트코인 14만6000달러 전망과 태양광 업종 투자의견 하향 조정에 따른 관련 테마 등을 중심으로 한 종목 장세가 펼쳐질 것”이라고 예측했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[표]신원 등 코스피 자사주 신청내역(6일)",
        "date": "2021.01.06. 오전 7:40",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]삼진엘앤디 등 코스닥 자사주 신청내역(6일)",
        "date": "2021.01.06. 오전 7:40",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(5일)",
        "date": "2021.01.06. 오전 7:40",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(5일)",
        "date": "2021.01.06. 오전 7:40",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(5일)",
        "date": "2021.01.06. 오전 7:40",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(5일)",
        "date": "2021.01.06. 오전 7:40",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "\"눈이 5개\" 갤럭시S21 카메라 성능까지 유출?",
        "date": "2021.01.06. 오전 6:50",
        "content": "IT팁스터 에반 블래스가 공개해S21·S21 트리플 카메라, S21울트라는 쿼드카메라+ToF\n\n\n\n갤럭시S21 기본 모델·S21+모델 카메라 성능 추정 이미지./에반 블래스 보이스 계정 캡처[서울경제] 삼성전자(005930)의 신형 스마트폰 갤럭시S21 시리즈의 카메라 성능에 대한 인포그래픽이 유출되었다는 주장이 나왔다. 지난 4일(현지시간) IT팁스터(정보 제공자) 에반 블래스는 소셜 미디어 플랫폼 ‘보이스’에 갤럭시S21·S21+모델과 갤럭시S21 울트라 모델의 카메라 사양이 적힌 사진을 올렸다. 에반 블래스는 갤럭시노트20 시리즈와 갤럭시버즈 라이브 등의 공식 이미지를 입수해서 공개한 바 있다.사진에 따르면 갤럭시S21 기본 모델과 S21+모델은 카메라 구성이 같다. 후면에는 △1,200만 화소 메인(F1.8 조리개) △1,200만 화소 초광각(F2.2 조리개)  △6,400만 화소 망원 카메라 (F2.0 조리개 ) 등 트리플 카메라가 탑재된다. 전면에는 1,000만 화소의 카메라(F2.2 조리개 )가 장착된다. 갤럭시S21 기본 모델은 전작과 차이가 없지만 갤럭시S21+모델은 갤럭시S20+모델에 탑재된 뎁스비전이 빠졌다.\n\n\n\n갤럭시S21 울트라 모델 카메라 성능 추정 이미지./에반 블래스 보이스 계정 캡처갤럭시S21 울트라 모델의 뒷면에는 5개의 눈이 탑재된다. △1억800만 화소 메인 (F1.8 조리개)  △1,200만 화소 초광각(F2.2 조리개) △1,000만 화소 망원 카메라 2개( F4.9, F2.4 조리개)와 △뎁스 비전로 구성되는 것이다. 앞면에는 4,000만 화소의 카메라(조리개 F2.2)가 장착된다. 갤럭시S20 울트라 모델에 비해 망원 카메라가 하나 더 많다. 삼성전자는 갤럭시S21 시리즈를 오는 14일 오전 10시(미국 동부시간 기준) 온라인으로 공개한다. 한국시간으로 오는 15일 오전 0시에 열리는 이번 언팩 행사는 삼성전자 뉴스룸과 삼성전자 홈페이지 등을 통해 생중계 된다. 삼성전자가 지난 4일 글로벌 미디어와 파트너사에 보낸 초대장에서 갤럭시21 전체 모습이 아닌 카메라 모듈 형상만 공개했다. 업계에서는 갤럭시S21 시리즈의 카메라 성능을 강조하기 위한 취지로 분석했다. 노태문 삼성전자 무선사업부 사장도 지난해 12월 삼성전자 뉴스룸을 통해 “갤럭시 스마트폰의 카메라에는 이제 전문가 수준에 필적하는 고성능의 인텔리전트한 사진과 영상 촬영 기능이 탑재될 것이다”고 밝힌 바 있다. 한편 울트라 모델에는 S펜이 갤럭시S 시리즈 최초로 지원될 것으로 관측된다./김성태기자 kim@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "밸류에이션 높아진 韓증시···덜오른 중소형·가치주 빛보나",
        "date": "2021.01.06. 오전 6:17",
        "content": "코스피 32% 오를때 중형주 26% 그쳐추가상승 여력 속 변동성 커질 가능성향후 저평가 중소형주가 랠리 이끌듯가치주 KT&G·LG유플러스 등 추천도\n\n\n\n5일 코스피가 전날보다 46.12포인트(1.57%) 오른 2,990.57로 마감했다. 코스닥은 8.14p(0.83%) 오른 985.76, 원/달러 환율은 5.5원 오른 1,087.6원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. /연합뉴스[서울경제] 연초부터 코스피가 강한 상승 흐름 속에 3,000 선 돌파를 시도하면서 최근 급등한 밸류에이션에 대한 우려도 커지고 있다. 증권가에서는 이와 별개로 코스피의 추가 상승 여력에 대한 긍정적인 전망이 이어지고 있다. 다만 코스피가 배당 기대감 등 연말 대형주를 중심으로 상승해온 만큼 저평가된 중·소형주와 가치주 등 상대적으로 덜 오른 종목이 이후 상승 랠리를 주도할 것이라는 전망에 힘이 실리고 있다.\n\n\n\n5일 한국거래소에 따르면 지난해 11월 이후부터 이날까지 코스피는 31.91% 올라 같은 기간 중소형 종목이 몰린 코스닥(24.36%)보다 높은 상승률을 기록했다. 코스피 내에서도 대형주의 수익률은 33.99%로 코스피 전체 수익률을 웃도는 반면 중형주(26.00%)와 소형주(17.94%)는 이에 못 미치는 것으로 나타났다. 코스피 상승률 상위 종목에도 대형주가 다수 포함됐다. 최근 2개월간 LG전자(066570)우(117.42%), SK이노베이션(096770)(94.42%), SK이노베이션우(70.89%), LG전자(66.67%) 등이 상대적으로 가벼운 중·소형주를 넘어서는 수익률을 기록했다.코스피의 상승 여력은 여전히 충분하다는 분석이 지배적이다. 연초에도 국내 증시는 강세를 이어갈 것이라는 전망이 다수다. 삼성증권을 비롯한 다수의 증권사 역시 올해 코스피 전망치를 최대 3,300 선까지 높이며 추가 상승에 대한 기대감을 내비치고 있다. 김용구 삼성증권 연구원은 “주요국 경기 및 정책이 견인하는 이익 증가 추세와 기대감을 반영하면 주가수익비율(PER) 밸류에이션에 기초한 코스피의 눈높이는 올해 이익 전망에서 2022년 추가 성장 여지까지 확장돼도 큰 무리가 없다”고 평가했다. 다만 변동성이 커질 수 있다는 지적도 나온다. 조익재 하이투자증권 연구원은 “시장이 단기에 많이 올랐기 때문에 연초 증시는 변동성이 커지며 중·소형주가 주목받을 것”이라고 말했다.이에 최근 급등한 대형주 대신 중·소형주를 중심으로 한 투자 전략을 제시하는 비중이 늘고 있다. 전문가들은 실적은 물론 성장 모멘텀을 겸비한 저평가 중·소형주를 찾아야 한다고 조언한다. 하나금융투자에 따르면 국내 증시는 올해 조선·증권·정유·상사·미디어·엔터·철강·디스플레이·해운·화학·호텔·자동차·반도체 등이 실적 상향을 이끌고 있다. 이경수 하나금융투자 연구원은 “연초 현물 배당을 챙긴 금융 투자를 중심으로 매물이 쏟아지며 삼성전자 등 고배당 초대형주의 하락세가 나타날수록 실적 및 밸류에이션, 기존 소외 여부 등에 기반한 알파 전략을 노리는 수요가 높아질 것”이라며 “1~3월에는 단기 실적보다 한 해 실적과 관련한 스토리(테마) 및 밸류에이션 등에 관심을 두는 전략이 유리하다”고 강조했다.덜 오른 가치주 역시 주목해볼 만하다. DB금융투자는 “시대의 흐름에 맞춰 성장을 겸비한 것 중에서도 전통적인 관점에서의 가치주 매력이 높은 기업을 찾아야 한다”며 “긴 안목에서 밸류에이션 순환을 믿고 투자 종목의 전환을 고려할 시점”이라고 조언했다. 업종 내 저평가된 가치주로는 POSCO(005490)(철강)·KT&G(033780)(음식료)·하나금융지주(086790)(금융)·LG유플러스(032640)(통신)·한국타이어앤테크놀로지(161390)(자동차)·휠라홀딩스(081660)(의류)·현대미포조선(010620)(조선)·PI첨단소재(178920)(IT)·한국토지신탁(034830)(건설)·효성화학(298000)(화학)을 꼽았다./신한나기자 hanna@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "012030",
            "016610",
            "030200",
            "033780",
            "003550",
            "032640",
            "066570",
            "178920",
            "034730",
            "096770",
            "096775",
            "005930",
            "016360",
            "086790",
            "161390",
            "034830",
            "004800",
            "298000",
            "081660"
        ]
    },
    {
        "title": "[e슬기로운 투자생활]30년 만에 최고치에도 못 웃는 日증시",
        "date": "2021.01.06. 오전 5:30",
        "content": "닛케이225 지수, 버블 경제 이후 최고치 달성에도시장 분위기는 잠잠…BOJ 이외 수급주체 안 보여10월부터 외국인 순매수에도…\"단타용일 뿐\"전문가 \"배당성향 높이는 등 구조적 변화 있어야\"\n\n\n\n[이데일리 이슬기 기자] 일본 닛케이225 지수가 30년 만에 최고치를 경신하는 등 호재가 연이어 전달되고 있지만 일본 시장의 분위기는 비교적 잠잠합니다. 한국과 미국 주가지수가 연달아 최고 기록을 경신하며 축포를 터뜨리는 분위기인 것과는 상반되죠. 대체 왜 일본 증시의 분위기는 침착한 걸까요? 현지 시장 관계자들은 일본 시장 내 구조적인 문제가 원인이라고 꼽습니다.지난해 29일 닛케이225 지수는 27568.15에 장을 마치며 1990년 8월 이후 30년 4개월 만에 최고치를 기록했습니다. 닛케이225는 일본 경제 버블의 절정기인 1989년 12월 29일 종가 기준 38915.87(장중 38957.44)로 사상 최고치를 찍은 뒤 줄곧 하락했었죠. 이후 2012년 12월 시작된 ‘아베노믹스’ 정책으로 슬금슬금 오르긴 했어도 버블 당시 주가를 영 회복하지 못했는데요, 코로나19 이후 풀린 유동성에 일본 증시도 덩달아 급등하고 있는 겁니다.그런데 일본 시장의 분위기는 신중론이 더 우세한 분위기입니다. 여전히 지수가 버블 당시 최고치를 뚫지 못하는 것도 이유이지만, 최근의 주가 급등에 다소 찜찜한 부분들이 있기 때문입니다.첫째는 수급 주체가 딱히 보이지 않는다는 점입니다. 니혼게이자이신문에 따르면 지난해 일본 주식을 가장 많이 사들인 건 중앙은행인 일본은행(BOJ)으로, 총 7조엔을 순매수했다고 합니다. 그 다음으로 많이 산 곳(아래부터 12월 중순까지 데이터)은 연기금으로 1조 3000억엔을 매수했다고 하고요, 기업도 자사주 매입 등으로 1조 2000억엔을 순매수했다고 합니다. 반면 개인과 외국인은 각각 6000억엔, 3조 3000억엔을 팔아치웠다고 하네요. 즉 딱히 일본 주식에 매력을 느껴서 산 주체는 없다는 얘깁니다. 경기부양을 하기 위해 일본은행이 산 주식이 가장 많았다고 하니까요.물론 해외투자자들은 10월 이후 일본 주식에 순매수로 돌아서긴 했습니다. 그런데 이 마저도 지속가능한 것인지 여부엔 의문을 가지는 전문가들이 적지 않습니다. 해외투자자들이 특별히 일본 주식을 좋다고 생각해서 사는 건 아니라는 겁니다.일본주식은 전자부품이나 기계 등 경기가 반등하면 함께 실적이 오르는 경기민감주들이 많습니다. 그래서 일본 시장 자체를 ‘경기민감주’라고 부르는 이들도 있습니다. 전 세계의 경기가 좋아질 것 같다면 일본 시장 전반을 사서 이익을 남기는 해외투자자들도 많다는 겁니다. 심지어 일본 주식은 주가도 싸니까요. 워런 버핏이 일본 5대 상사 주식을 한꺼번에 사들인 것도 이와 맥락이 비슷하죠. 즉 ‘경기순환 트레이드(거래)’로, 경기가 다시 하강하면 주가도 다시 하락한다는 겁니다. 일본 증시는 단기적 트레이드 대상이 될 뿐 장기투자 대상이 되지 못한단 얘기죠. 심지어 요즘 전세계에서 각광받고 있는 플랫폼 등 신경제 기업이 적은 것도 문제로 꼽힙니다.따라서 일본 주가가 버블 경기 당시의 사상 최고치를 경신하려면 구조적 문제를 탈피해야 한다는 지적이 나옵니다. 캐시 마츠이 골드만삭스 재팬 부회장은 “일본 증시가 사상 최고치를 경신하려면 경기순환 트레이드로만은 부족하다”면서 일본 주식의 배당성향 향상이 그 방법 중 하나가 될 수 있다고 지적합니다. 현재 닛케이225 종목의 평균배당수익은 5년 평균 2%가 채 안되는데요, 3% 이상으로 끌어올려야 한다고 말이죠. 아직 일본 증시가 길고 긴 터널을 빠져나오기엔 역부족인 것처럼 보입니다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001680"
        ]
    }
]