[
    {
        "title": "\"글로벌 반도체업체 차량·통신기기용 제품가 인상 움직임\"",
        "date": "2021.01.23. 오후 3:08",
        "content": "니혼게이자이신문 보도서버·산업용은 10~20% 수준\"반도체 공급 수요 못 따라가\"\n\n\n\n[서울경제] 일본의 도시바와 르네사스, 네덜란드 NXP반도체 등 글로벌 반도체업체들이 자동차와 통신기기용 제품 가격을 인상하는 움직임을 보이고 있다고 니혼게이자이 신문이 23일 보도했다. 신문에 따르면 르네사스는 전압을 제어하는 '파워 반도체'나 자동차 주행거리는 제어하는 '마이콘' 등의 가격을 올리겠다는 의사를 최근에 거래 업체에 표명했다. 인상폭은 서버나 산업용 반도체는 10~20% 수준, 차량용은 평균 수 % 정도 수준이 될 것이라고 닛케이는 전했다. 도시바 역시 차량용 반도체 가격 교섭을 시작했다고 알렸다. 복수의 관계자에 따르면 차량용 반도체 시장 점유율 2위인 NPX나 스위스업체 ST마이크로일렉트로닉스 등도 제품 가격을 10∼20％ 올리는 방안을 고객사에 제시했다. 업체들도 가격 변경은 인정하는 모습이다. 다만 자세한 변경 내용에 대해서는 말을 아끼는 모습이다. 닛케이는 반도체 공급이 급증한 수요를 따라가지 못하고 있는 상황에서 생산을 위탁할 업체를 확보하는 비용이 늘고 있는 것이 가격 인상의 배경이라고 분석했다./곽윤아 기자 ori@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "與, 공매도 금지 연장 '가닥'…\"외국인 자금 이탈 우려\"",
        "date": "2021.01.23. 오전 11:08",
        "content": "여권 \"공매도 금지 연장 후 제도 개선\" 가닥 코스피 3000 안착, 공매도 재개 적기\n\n\n\n[이미지출처=연합뉴스][아시아경제 지연진 기자] 오는 3월 종료가 예정된 공매도 금지조치가 추가 연장될 가능성이 높게 점쳐진다. 오는 4월 일부 지방자치단체장 재보궐 선거를 앞두고 여당이 '동학 개미(개인투자자)'들의 공매도에 대한 부정적인 여론을 우려해서다.23일 더불어민주당과 금융당국에 따르면 당정은 공매도 금지를 3~6개월 연장하고, 공매도 재개에 따른 부작용을 최소화하는 개선안을 마련하는 방안을 검토 중이다. 개선안은 시가총액과 거래량 등을 기준으로 상위 일부 종목에만 공매도를 실시하는 방식이 거론되고 있다.정세균 국무총리는 최근 한 라디오방송에서 \"제도 개선 없이 공매도가 재개되는 것은 바람직하지 않다\"고 말하며 공매도 금지 연장에 힘을 싣었다. 양향자 더불어민주당 최고위원은 최근 라디오에서 동학 개미를 ‘애국자’라고 표현하며 “이들이 적극 투자할 여건을 만들 의무가 있다”고 말했고, 같은당 송영길·박용진·신영대 의원 등도 공매도 재개에 대해 공개적으로 반대하고 있다.재보궐 선거에 출사표를 낸 후보들도 공매도 재개를 반대하고 있다. 서울시장 선거에 출마한 우상호 의원은 “개미 투자자와 기관투자자 사이 ‘기울어진 운동장’ 문제가 해결되지 않았다”며 공매도 금지 기간 연장을 주장했다. 국민의당 서울시장 후보인 안철수 대표도 \"국내 주식시장의 공매도는 기관과 외국인만 돈을 벌고, 개인은 손실을 보는 구조\"라며 \"공매도 재개는 자본시장에 독\"이라고 강한 발언을 쏟아냈다.\n\n\n\n[이미지출처=연합뉴스]정치권을 중심으로 공매도 연장을 요구하는 목소리가 나오면서 공매도 3월 재개를 공식화한 금융위도 한발 물러서는 모양새다. 은성수 금융위원장은 지난 18일 \"(공매도 재개 여부가) 2월 중 결정할 것으로 예상하지만 아직 확정되지 않았다\"며 유보적인 모습을 보였다.공매도는 주가가 하락할 것으로 예상될 때 주식을 빌려 매도하는 거래다. 주가 하락이 예상되는 종목의 주식을 미리 빌려서 팔고 나중에 실제로 주가가 내려가면 싼값에 다시 사들여 빌린 주식을 갚아 차익을 남기는 방식이다. 주식 가격이 본래 가치보다 고평가돼 발생하는 버블을 막아 주가를 실제 가치에 거래되는 순기능이 있지만, 기관과 외국인이 시세조종 수단으로 악용한다는 비판을 받아왔다.금융위는 지난해 3월 신종 코로나바이러스 감염증(코로나19) 여파로 증시가 급락하자 6개월 공매도 금지 조치를 내렸다. 이후 추가로 6개월을 더 연장해 오는 3월16일 재개될 예정이었다.증권업계에선 지난해 '빚투(빚내서 투자)' 열풍이 불면서가 상승장이 이어진데다 최근 코스피가 3000선을 유지하는 등 주가 하락에 대한 우려가 줄어든 만큼 공매도를 재개해야 한다는 분위기다. 공매도 금지 조치가 장기화되면 한국 증시에서 외국인 자금이 이탈할 수 있다는 우려도 나온다. 국내 증시에서 차지하는 외국인 투자금은 850조원 가량으로 전체 시총의 약 35%다. 증권업계 관계자는 \"중국시장 투자를 꺼리는 것처럼 정부 입맛에 따라 불확실성이 큰 시장은 외국인 투자 이뤄지지 않는다\"면서 \"외국인 투자금이 빠져나갈 경우 국내 주식시장 충격이 더 클 것\"이라고 우려했다.지연진 기자 gyj@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 2021년부터 이렇게 달라진다! 필수 체크!<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "[이번주 증시인물]'공매도의 정치화' 불붙인 정세균 총리",
        "date": "2021.01.23. 오전 7:30",
        "content": "\"제도 개선 없이 공매도 재개 옳지 않다\" 발언에서울시장 후보 공매도에 한마디씩…정치적 화두로[이데일리 이슬기 기자] 공매도가 정치적 이슈로 떠올랐다. 동학개미운동이 거세지며 주식 안 하는 국민을 찾기 어렵다 보니 나타난 현상이다. 공매도 정치화에 불을 붙인 건 다름 아닌 정세균 국무총리. 이번주 증시인물은 정 총리를 통해 돌아본다.\n\n\n\n정세균 국무총리가 지난 20일 서울 종로구 정부서울청사 별관 국제회의장에서 열린 제36차 국제개발협력위원회에 참석해 발언하고 있다.(사진=뉴시스)정세균 국무총리가 처음 공매도를 언급한 건 지난 14일. 그는 취임 1년을 맞아 한 라디오방송에 출연해 “개인적으로 (공매도) 제도 자체에 대해 그렇게 달갑게 생각하지 않는다”고 말하며 논쟁에 기름을 부었다. 정 총리는 지난 20일에도 “제도 개선 없이 공매도가 재개되는 것은 바람직하지 않다”고 다시 한 번 발언하며 논란을 부추겼다. 정 총리는 ‘정부의 생각이 아닌 개인의 생각’이라고 누누이 강조한다. 그러나 아무리 개인의 생각이라 할지언정 행정부 2인자가 하는 말의 무게는 결코 가볍지 않다. 정 총리가 공매도에 대한 발언을 한 두 마디씩 하자 공매도는 단번에 정치적 주요 이슈로 떠올랐다.실제 정 총리 발언 이후 서울시장 출마를 선언한 정치인들이 발언에 열심이다. 우상호 의원은 “불법 공매도 솜방망이 처벌 등을 해결한다는 전제 아래 연장돼야 한다”고 언급했고, 안철수 국민의힘 대표도 “공매도 재개는 자본시장에 독”이라고 날을 세웠다. 이때문에 금융투자업계에선 “공매도가 선거에 이용되고 있다”며 씁쓸한 반응을 보이기도 한다. 3월 재·보궐 선거를 앞두고 공매도를 여론전의 무기로 쓰려는 것이 아니냐는 지적이다.정치인들이 공매도에 대해 숟가락을 얹고 있는 반면 정작 금융투자업계 관계자들은 뒷짐을 지고 있다. 금융위원회는 오는 3월 공매도를 재개하겠다는 원칙론을 고수해왔으나, 지난 18일 은성수 금융위원장은 “이 문제에 대해 속시원하게 말할 수 없다”며 “아직 확정되지 않았다”고 한 발 물러섰다. 증권사 등 금융투자업계를 대표하는 기관인 금융투자협회 역시 원론적인 얘기만 고수하고 있다. 나재철 금투협회장은 “지금 우리가 고려해야 할 것은 공매도가 시장에 미치는 영향에 대해 시장참여자별로 바라보는 시각이 너무나도 다르다는 사실”이라며 “시장 참여자간 서로 의견을 존중하고 입장차를 좁혀나가야 한다.”라고 말했다. 공매도는 지극히 경제적 이슈인데도 불구하고 정치권이 한 마디씩 얹다 보니 금융투자업계에선 마음만 졸이고 있는 모양새다. 이미 공매도 재개냐 연장이냐를 결정하는 주체는 금융위원회가 아니라 여당이 돼 버린 양상이다. 원래 공매도 재개 여부는 금융위 전원회의 멤버가 논의를 통해 정한다. 그러나 유력 정치인들이 공매도 이슈를 채 간 상황에서 금융위의 주축인 관료들은 눈치만 볼 수밖에 없게 된 것이다. 그 사이 더 불어민주당의 여러 관계자의 입을 통해 공매도 재개냐 금지 연장이냐의 얘기가 쉴새 없이 쏟아지고 있다. 공매도 재개는 선거가 끝나야만 가능하다는 조소도 나온다. 증권가에서도 공매도 재개는 재차 연장될 것이라는 데에 무게를 둔다. 유근탁 키움증권 연구원은 “전반적인 여건을 고려해 볼 때 공매도는 제도적 보완과 함께 시기적으로 여건이 성숙된 후 재개될 가능성이 높은 것으로 판단된다”고 언급했다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[다음주 증시전망]3,140선 마감한 코스피...FOMC 등 변수 주목",
        "date": "2021.01.23. 오전 7:30",
        "content": "코스피 이번 주 3,140선으로 주간 증시 마감‘동학 개미’ 4주 연속 매수 우위...16.3조 순매수기관은 연일 ‘팔자’ 나서 외국인 동향에 주목최대 변수는 美 연준 FOMC...테슬라 등 실적도 이슈증권사들 코스피 예상 밴드 3,100~3,260\n\n\n\n코스피 지수가 3,140.63으로 마감한 22일 서울 중구 명동 하나은행 본점 딜링룸. / 연합뉴스.[서울경제] 쉬지 않고 달려오던 국내 증시가 숨 고르기 장세를 나타내고 있다. 급격하게 오른 만큼 전반적으로 가격 부담이 커진 데다 증시를 떠받친 유동성 공급이 끝날 수 있다는 우려도 커지며 과열됐던 분위기를 조금씩 식혀가는 모습이다. 최근 장기 금리의 방향이 증시에 주요 변수로 떠오른 만큼 증권가에서는 다음 주 연방공개시장위원회(FOMC) 회의에 주목해야 한다고 설명한다. 한국거래소 따르면 1월 3주(18~22일) 코스피 지수가 3,140.63을 기록하며 장을 마감했다. 이번 주 들어 코스피 지수는 1.77% 상승했다. 지난주 지수가 2.10% 떨어지던 것과 비교하면 소폭 활기를 찾은 모습이다. 조 바이든 행정부의 출범이 글로벌 주식 시장에 긍정적 영향을 끼쳤다. 다만 9%대의 상승을 보이던 1월 1주와 비교하면 다소 차분해졌다는 평가도 적지 않다. 허진욱 삼성증권 연구원은 “글로벌 금융시장은 트럼프의 퇴진과 차기 바이든 정부에 대한 기대감으로 긍정적 흐름이 유지되고 있다”며 “특히 그 중심에는 재닛 옐런이 주도할 미국의 재정정책 변화와 통화정책과의 공조 기대가 자리 잡고 있다”고 분석했다. 최유준 신한금융투자 연구원은 “미국의 새 행정부 기대감을 반영하고 나서 증시 고점에 대한 인식이 강화된 모습”이라면서 “코스피 지수가 3,160포인트를 중심으로 ‘차익실현-추가매수’가 반복되는 장세”라고 설명했다.\n\n\n\n조 바이든 미국 46대 대통령이 20일(현지시간) 수도 워싱턴DC 연방 의사당 앞 야외무대에서 개최된 취임식에서 부인 질 여사가 지켜보는 가운데 성경 위에 왼손을 얹고 취임 선서를 하고 있다. / 사진=로이터연합뉴스.최근 시장에서는 개인과 기관 간 팽팽한 힘겨루기 양상이 나타난다. 이번 주 개인은 4조 797억 원 규모를 순매수했다. 개인은 4주 연속 매수 우위를 이어가고 있다. 이 기간 동안 총 16조 3,852억 원을 쏟아부었다. 반면 기관은 이번 주 3조 9,417억 원 순매도했다. 최근 4주 동안 기관이 순매도한 규모는 16조 7.815억 원에 이른다. 이 가운데 외국인은 다소 관망세를 보이며 이번 주 2,193억 원 순매도했다. 향후 외국인 수급에 관심이 쏠리는 배경이다. 박석현 KTB투자증권 연구원은 “신흥국 국가별로 외국인 순매수의 상대적 격차가 확인되는데 한국보다 인도, 대만, 브라질의 외국인 순매수가 두드러지고 있다”며 “이익 모멘텀이 지속 확인될 경우 국내 주식시장에 대한 순매수 강화로 전환될 수 있을 것”이라고 설명했다.\n\n\n\n재닛 옐런 재무장관 지명자 /사진=로이터연합뉴스전문가들은 다음 주도 대체로 차분한 움직임을 보일 것으로 예상한다. 다만 변곡점은 오는 28일(한국 기준) 종료되는 FOMC 회의가 될 것이라는 관측이 지배적이다. 김대준 한국투자증권 연구원은 “주초에는 특별한 방향성을 보이지 않을 전망”이라면서 “주중 주목할 이슈는 연준 FOMC 회의”라고 했다. 그는 이어 “연초 증시 변동성 확대에 직접적인 영향을 미친 변수는 금리 상승인데 연준이 이 문제를 어떻게 풀어나갈 지가 핵심”이라며 “시장이 바라는 건 인플레이션 용인과 금리 상승세 진정인데 특히 금리의 급격한 상승세를 자극한 테이퍼링 불안을 해소하는 게 중요하다”고 덧붙였다. 이재선 하나금융투자 연구원도 “1월 FOMC 회의를 1차적으로 소화할 필요가 있다”며 “금리 동결 가능성이 확실시 되는 가운데 회의 직후 파월 의장의 인터뷰에서 인플레이션 관련 발언에 주목해야 한다”고 설명했다. \n\n\n\n제롬 파월 연방준비제도 의장/ 사진=로이터연합뉴스주요 기업이 내놓을 실적과 향후 가이던스도 시장의 흐름에 적지 않은 영향을 끼칠 전망이다. 다음 주는 테슬라, 애플, 페이스북, 마이크로소프트 등 미국의 주요 기업들의 실적 발표가 기다리고 있다. 김대준 연구원은 “이들 기업의 실적 확정치가 예상치 또는 그 이상의 수치로 나온다면 위험자산 선호심리는 더욱 강해질 수 있고 그 온기는 한국증시로 고스란히 전해질 것”이라며 “한국 증시를 주도하는 종목도 이번에 실적을 발표하는 미국 기업들과 직간접적으로 연결돼있기 때문”이라고 분석했다. 삼성전자(005930)도 오는 28일 실적발표와 함께 새 주주 환원정책 등을 공개할 것으로 보인다.한편 국내 증권사들이 전망한 다음 주 코스피 예상 밴드는 △하나금융투자 3,120~3,220 △한국투자증권 3,100~3,260 △NH투자증권 3,210~3,220 등이다. /이완기기자 kingear@sedaily.com\n\n\n\n삼성전자 갤럭시S21 시리즈 / 연합뉴스▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "030200",
            "005940",
            "001140",
            "005930",
            "016360",
            "004080"
        ]
    },
    {
        "title": "‘FAANG’의 귀환...네이버·카카오도 다시 뛰나",
        "date": "2021.01.23. 오전 7:01",
        "content": "월가서 아마존 등 어닝시즌 재주목잠잠하던 국내 테크주도 실적 부각네이버 6.5%·카카오 1.9% 올라\n\n\n\n[서울경제] ‘한국판 빅테크’ 네이버와 카카오(035720)의 주가가 외국인과 기관의 매수세에 힘입어 다시 뜀박질하고 있다. 실적 발표 시기가 다가오면서 성장성이 다시 주목받는 아마존·페이스북·애플·구글 등 정보기술(IT) 공룡들과 함께 귀환을 알리는 모양새다. 전문가들은 네이버와 카카오의 이익 개선이 더 이어질 것으로 기대하며 주가의 상승 여력이 있다고 점치는 분위기다. 네이버 카카오 등 기술주가 시장을 또 주도하는 순환매 장세가 나타날 수 있다는 관측도 나온다.한국거래소에 따르면 22일 네이버는 34만 3,500원에 거래를 끝내 전날보다 6.51% 올랐다. 종가 기준 최고치다. 장 중 35만 원까지 올라가며 52주 신고가를 새로 썼다. 카카오도 46만 3,000원에 거래를 마쳤다. 전일 대비 1.98% 오른 가격이다. 이 역시 종가로는 사상 최고가다.  국내 증시가 지난해 말부터 보기 드문 강세장을 이어왔지만 네이버·카카오는 일종의 ‘소외주’와 같았다. 신종 코로나바이러스 감염증(코로나19) 백신 소식이 전해진 뒤부터 무게중심이 점차 경기 민감 섹터로 기울어졌기 때문이다. 글로벌 금융시장에서 불거진 테크 기업의 규제 이슈도 투자 심리에는 부정적으로 작용했다. 이에 지난해 11월부터 올해 1월 21일까지 코스피지수가 39.41% 상승하는 동안 네이버 주가는 11.20% 오르는 데 그쳤다. 카카오(37.57%)도 시장 대비 1.8%포인트 수익률이 모자랐다.하지만 실적 시즌이 다시 찾아오면서 분위기가 달라졌다. 시작은 미국에서부터다. 넷플릭스가 시장을 놀라게 하는 실적을 발표하면서 반전의 계기를 마련했다. 이후 월가에서는 페이스북·애플·아마존·구글 등 팡(FAANG)의 성장성에 다시 시선이 쏠리면서 주가도 상승세를 보이고 있다. 미 경제 매체 CNBC에 따르면 JP모건도 최근 “FAANG에 대한 피로감을 떨치고 매수하라”는 의견을 내놓았다. 나스닥 종합지수는 이에 힘입어 21일(현지 시간) 또 사상 최고치를 찍었다.네이버와 카카오도 4분기 실적에 대한 시장의 기대가 크다. NH투자증권이 분석한 자료를 보면 네이버의 이번 4분기 영업이익 컨센서스는 3,129억 원으로 집계된다. 전년 동기 대비 80.5% 증가한 수치다. 카카오도 1,435억 원의 영업이익으로 지난해보다 80.4% 늘 것으로 추정된다. 탄탄한 플랫폼을 기반으로 광고·커머스·금융·콘텐츠 등 여러 부문에서 장기적 성장이 이어질 가능성이 크다는 전망도 여전히 많다.최근 수급에서 보면 외국인과 기관이 동반 매수로 강세를 뒷받침하는 양상이다. 외국인은 이번 주(18~22일) 국내 증시에서 네이버를 가장 많이 샀다. 3,636억 원어치 순매수했다. 카카오도 1,214억 원 사들였다. 기관은 네이버와 카카오를 각각 1,143억 원, 378억 원 순매수했다.증권가에서는 주가 상승 여력이 더 있다는 데 힘을 싣고 있다. 에프앤가이드에 따르면 네이버와 카카오의 목표 주가 컨센서스는 각각 39만 3,958원, 50만 1,440원 수준으로 나타난다. 황현준 DB금융투자 연구원은 “네이버와 카카오는 실적 개선, 보유 지분 가치 상승 등으로 주가 강세가 이어질 것”이라고 말했다. 하인환 KB증권 연구원은 “9월 이전의 주도주 중 2차 강세가 나타나지 않은 업종은 소프트웨어가 유일하다”며 “소프트웨어 업종이 다음 순환매 주도주가 될 가능성이 충분하다”고 설명했다./이완기 기자 kingear@sedaily.com \n\n\n\n▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "012030",
            "016610",
            "005940",
            "035720"
        ]
    },
    {
        "title": "이재명 \"소상공인 손실보상법 반드시 제정해야\"",
        "date": "2021.01.22. 오후 8:08",
        "content": "페이스북에 글\"현장상황 절박...하루 빨리 손실보상 이뤄지길\"\n\n\n\n이재명 경기도지사가 지난 20일 오전 경기도 수원시 경기도청 브리핑룸에서 제2차 경기도 재난기본소득 지급 계획을 밝히고 있다. /연합뉴스[서울경제] 이재명 경기도지사가 22일 \"코로나로 영업이 제한된 소상공인에 대한 보상법을 반드시 제정해야 한다\"고 밝혔다.이 지사는 이날 페이스북을 통해 \"공동체의 안위를 위해 행정명령에 따라 직접적인 타격을 입고 있는 이들에게 합당한 보상을 하는 건 당연하다\"며 이같이 적었다. 이 지사는 \"더불어민주당 김태년 원내대표께서도 적극적이고, 민주당과 국민의힘에서도 법안을 발의했으며, 정세균 총리께서도 기획재정부에 주문하신 만큼 조속한 시일 안에 법안이 마련되길 기대한다\"며 \"현장 상황은 절박하다. 당리당략, 정치적 이해를 떠나 하루빨리 손실보상이 이뤄지도록 힘써주시길 간곡히 요청드린다\"고 했다.전날 정 총리는 자신의 손실보상 법제화 지시에 대해 부정적 의견을 표명한 기재부에 \"이 나라가 기재부의 나라냐\"고 질타했다. 그러자 국민의당 안철수 대표 등 야권 인사들은 일제히 \"자영업자의 불안감을 선거에 이용하려는 행태\"라며 정 총리가 기재부를 겁박하고 있다고 비판했다./이태규 기자 classic@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[시그널] \"이란 자산 일체 넘겨야\" IBK기업은행 美서 6조원 규모 소송 당해",
        "date": "2021.01.22. 오후 6:34",
        "content": "1998년 美대사관 연쇄폭파테러 피해자 322명IBK 상대로 미국 뉴욕 연방남부지방법원에 소송 제기원고 측 2014년 美법원 이란 정부 상대 손해배상 확정판결\n\n\n\n오스트리아 빈 국제원자력기구(IAEA) 본부 앞에 게양된 이란 국기[서울경제] 동결돼있는 이란의 원유 수출 대금과 관련해 IBK기업은행(024110)이 6조원 규모 소송에 휘말렸다.22일 IBK기업은행에 따르면 1998년 동아프리카 케냐·탄자니아의 미국 대사관 연쇄폭파사건의 희생자 유족 323명은 IBK기업은행을 상대로 IBK기업은행이 현재 보관하고 있는 이란 자산 일체를 인도하는 내용의 소송을 지난 14일(현지 시간) 제기했다. 청구금액은 55억 달러(약 6조 원)규모로 기업은행 자기자본의 26.6%에 이른다. 관할 법원은 미국 뉴욕 연방남부지방법원이다.원고들은 1998년 미국 대사관 연쇄폭파사건과 관련하여 2014년경 미국 법원으로부터 이란 정부 상대 손해배상 확정판결을 받은 바 있다. 이에 근거해 원고 측은 IBK에 개설된 이란중앙은행(CBI) 명의 계좌로 실행한 사기적 처분을 무효화 또는 취소하고 IBK기업은행이 사기적으로 처분된 자산을 원고들의 집행판결금액(판결 전 및 판결 후 이자 포함)만큼 원고들에게 인도하도록 명령할 것을 청구했다. 또 CBI의 자산을 IBK기업은행이 보관하고 있지 않은 경우에는 집행판결금액 또는 사기적으로 처분된 자산 상당액 중 적은 금액만큼 원고들에게 금전적 손해배상을 하도록 명령할 것을 요구했다.이에 IBK기업은행은 \"원고들의 청구가 미국법상 근거가 없다고 판단해 소송 결과가 회사의 재무상태에 중대한 영향을 미칠 가능성은 낮다\"면서도 법률대리인과 협의하여 적극 대응 예정이라고 입장을 밝혔다.이란 정부는 지난해 7월 한국이 원유 수출 대금 70억 달러(약 7조5,700억 원)를 주지 않고 있다며 한국을 국제사법재판소(ICJ)에 제소할 수 있다며 압박했다. 해당 수출 대금은 미국의 이란 제재 때문에 한국 IBK기업은행과 우리은행에 개설된 이란 계좌에 묶여있다./조윤희 기자 choyh@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001040",
            "024110"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(1월 22일-최종치)",
        "date": "2021.01.22. 오후 6:22",
        "content": "[서울경제] \n\n\n\n▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표] 주간 거래소 외국인 순매수도 상위종목",
        "date": "2021.01.22. 오후 6:22",
        "content": "(2021-01-18~2021-01-22)(단위:억원, 만주)\n\n\n\n(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]단순감기 환자를 코로나로 진단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표] 주간 코스닥 기관 순매수도 상위종목",
        "date": "2021.01.22. 오후 6:21",
        "content": "(2021-01-18~2021-01-22)(단위:만원, 주)\n\n\n\n(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]단순감기 환자를 코로나로 진단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표] 주간 코스닥 외국인 순매수도 상위종목",
        "date": "2021.01.22. 오후 6:21",
        "content": "(2021-01-18~2021-01-22)(단위:만원, 주)\n\n\n\n(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]단순감기 환자를 코로나로 진단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표] 주간 거래소 기관 순매수도 상위종목",
        "date": "2021.01.22. 오후 6:21",
        "content": "(2021-01-18~2021-01-22)(단위:억원, 만주)\n\n\n\n(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]단순감기 환자를 코로나로 진단?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "새해 6.5兆 판 연기금...매도 여력 ‘2조+α’ 남았다",
        "date": "2021.01.22. 오후 6:02",
        "content": "국민연금 올 목표비중 16.8% 맞추려이달에만 6조5,764억 팔아치워작년 6월부터 8개월 연속 매도세반면 ESG·코스닥 투자는 늘릴듯\n\n\n\n지난 21일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 모니터에 조 바이든 미국 대통령의 취임 관련 기사를 띄워놓고 있다./연합뉴스[서울경제] 올 들어 연기금이 국내 주식을 6조 원 넘게 팔아치우며 연초 기대됐던 ‘1월 효과’가 기대에 미치지 못했다는 평가가 나온다. 특히 최근 코스피 급등에 따라 연기금의 추가 매도 여력이 2조 원을 훌쩍 넘기는 것으로 추정되면서 투자자들의 실망감은 더욱 커지고 있다. 다만 환경·사회·지배구조(ESG)와 코스닥 투자는 늘어날 가능성이 커 이를 고려한 투자 전략이 필요하다는 지적이다. 22일 한국거래소에 따르면 올 초부터 이날까지 국민연금을 포함한 연기금 등은 유가증권시장에서만 총 6조 5,764억 원을 순매도했다. 특히 지난해 6월부터 매월 매도세가 이어지면서 최근 8개월간 전체 순매도 규모는 무려 15조 원에 달하는 것으로 집계됐다.\n\n\n\n통상 연초에는 연기금 등을 포함한 기관투자가의 자금 집행과 대주주의 컴백에 따른 ‘1월 효과’가 기대된다. 하지만 지난해와 달리 올해는 연기금 등 기관의 매도세가 지속되며 개인 투자자가 증시를 주도하는 이례적인 현상이 이어지고 있다. 연기금은 이달 들어 삼성전자를 2조 700억 원어치 순매도한 것을 비롯해 현대차(-4,170억 원), LG화학(-3,400억 원), SK하이닉스(-3,390억 원) 등 시가총액 상위 20개 종목들은 모조리 매도했다. 금융 투자 업계 전문가들은 이 같은 대규모 매도세의 이유로 연기금의 국내 주식 비중이 목표치를 초과했다는 점을 꼽는다. 국내 대표 연기금인 국민연금기금운용본부에 따르면 지난해 10월 말 기준 국민연금의 전체 자산은 총 772조 1,730억 원으로 이 중 국내 주식 비중은 18.0%(139조 2,040억 원)를 차지하는 것으로 나타났다. 이는 올해 국민연금의 기금 운용 계획 목표치인 16.8%를 크게 뛰어넘는 수치다. 국민연금은 지난해 신종 코로나바이러스 감염증(코로나19)으로 주가가 폭락하면서 국내 증시를 꾸준히 매수해왔지만 국내 주식 보유액이 지난해 8월 말 144조 550억 원(18.2%)까지 치솟자 대규모 매도를 통해 국내 주식 비중을 본격적으로 줄여왔다. 하지만 국민연금의 매도 여력은 여전히 2조 원 넘게 남아 있을 것으로 분석된다. 지난해 10월을 기준으로 보면 국민연금은 국내 주식을 목표치인 16.8%(129조 7,251억 원)보다 9조 4,789억 원을 초과해 보유 중이다. 지난해 11월부터 이날까지 연기금 등이 7조 원가량을 국내 증시에서 팔았다는 점을 고려하면 아직 2조 원을 더 팔아야 한다는 분석이 나온다. 하지만 코스피가 지난해 10월 이후 38.53%나 상승하는 등 국내 주식의 가치가 크게 올랐고 자산 내 비중도 그만큼 확대됐을 것으로 추정되면서 매도 여력 역시 추가로 늘었을 가능성이 제기된다. 하인환 KB증권 연구원은 “지난해 11월부터 한국 증시의 수익률이 글로벌 증시 중 가장 높았다는 점과 금리가 상승하며 채권수익률이 낮아졌을 것을 고려하면 국내 주식 비중은 목표 수준을 크게 웃돌 가능성이 높다”고 평가했다. 여기에 연기금이 올해 해외투자를 확대할 계획이라 매도 행렬은 한동안 지속될 것으로 예상된다. 김성노 BNK투자증권 연구원도 “현실적으로 국내 주요 연기금들의 국내 주식 비중이 목표치를 크게 웃돌았다는 점을 고려하면 올해는 대형주 중심의 매도 압력이 증가할 것”이라고 전망했다.이에 올해 연기금의 투자 전략 변화를 살펴 대응하는 전략이 유효해 보인다. 특히 올해는 ESG와 코스닥 투자가 늘어날 것으로 전망된다. 코로나19 이후 글로벌 ESG 투자 기조가 확대되면서 올해 국내 연기금 등은 ESG 평가 시스템을 구축할 것으로 알려졌다. 앞서 기획재정부와 금융위원회가 발표한 증시 안정화 방안도 주목할 만하다. 임성철 흥국증권 연구원은 “최근 발표된 증시 안정화 방안에 현재 1~2% 수준인 연기금의 코스닥 투자 비중을 높이고 투자 성과 판단에 사용되는 추종 지표에 코스닥을 포함하는 내용이 있어 중소형주 투자 매력이 높아질 것”이라고 전망했다.   /신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[센터장에게 묻다]신동준 \"시장 예측하려 하지 말고 분할매수로 대응해야\"",
        "date": "2021.01.22. 오후 5:36",
        "content": "릴레이 인터뷰 ②신동준 KB증권 센터장2차전지·금융·반도체 업종 유망\"KB證, 개인투자자 위한 맞춤형 서비스 제공\"[이데일리TV 이지혜 기자] [편집자주] 코로나19로 향후 경제에 대한 불확실성이 큰 상황에서 유례없는 강세장이 이어지자 기대와 우려가 맞물리고 있다. 특히 국내 주식시장의 주도 세력이 기관·외국인에서 개인으로 이전하면서 과거 경험하지 못한 시장 흐름이 펼쳐지고 있다. 이데일리TV는 개인투자자에게 투자 나침반을 제시하기 위해 국내 주요 센터장들에게 증시 방향성과 투자전략을 들어봤다. “단기간 내 급등한 만큼 조정이 나올 수 있습니다. 그러나 장기적인 투자 관점에서 분할 매수한다면 지금도 충분히 매수 가능한 시점입니다.”신동준 KB증권 리서치센터장은 22일 기자와 만나 올해 코스피 상단을 3300포인트로 전망하며 이같이 말했다. 그는 “코스피 3000시대를 연 개인투자자들이 국내 주식시장의 새로운 투자문화를 형성하고 있다”면서도 “장기적 투자 계획을 세우고 자신의 재무 상황에 맞게 투자해야 좋은 성과를 낼 수 있다”고 강조했다. 무리하게 빚을 내 투자하는 것은 시간과 비용에 쫒길 수 있는 만큼 투자 손실로 이어질 수 있다는 얘기다. 그는 올 상반기 관심 둘 업종으로는 2차전지, 금융, 반도체 등을 꼽았다. 다음은 일문일답 주요 내용이다- 올해 주식투자로 어떻게 수익을 낼 수 있을까요?△ 기업 주가의 고점과 저점을 정확히 예측해 수익을 내기는 쉽지 않습니다. 어떤 기업이 승자가 될지 예측이 어렵다면 산업에 투자하는 것도 방법입니다. 특히 조금씩 분할해서 매수하는 게 좋은 투자전략이 될 수 있습니다. - 지금이라도 주식을 매수해야 할까요?△ 사실 지수 자체는 부담스럽지 않다고 생각합니다. 그러나 속도가 너무 빠른 게 문제지요. 최근 몇 달 사이에 1000포인트가 올랐으니까요. 따라서 조정이 나올 겁니다. 그런데 조정을 기다렸다가 정확히 바닥에서 매수하기란 쉽지 않죠. 올해 연말, 2년 뒤, 혹은 5년 뒤에, 내가 향후 집을 살 때, 결혼할 때 등 큰 계획을 갖고 장기적 관점에서 분할 매수한다면 지금이라도 주식을 사야 한다고 생각합니다. - 젊은 세대에서 KB증권 계좌 개설을 많이 했다고요?△ 지금 시장의 주도 세력은 개인 투자자입니다. 그중 젊은 세대도 상당수 있습니다. 그래서 저희 리서치 센터는 개인 맞춤형 서비스를 제공하고 있습니다. 리포트를 쉽고 짧게 쓰거나 유튜브·챗봇 등 다양한 채널을 활용하기도 하고, 리서치 홈페이지도 검색 기능이나 특수 기능 등을 설정해 놨습니다. 즉, 종목리포트에 마우스를 대면 어려운 용어를 풀어주는 사전이 뜨는 등 편안하게 공부하고 매매할 수 있게 한 게 좋은 평가를 받은 것 같습니다. - 올해 주식시장의 상반기 전략, 어떻게 가져가야 할까요? △ 올해 코스피 밴드 상단을 3300포인트로 보고 있습니다. 2차전지로 대표되는 화학업종이 유망해 보입니다. 또 코로나19 백신 보급에 따른 경제활동 재개, 미국 바이든 정부의 대규모 경기 부양책 등으로 경기 회복 기대감이 크다는 점에서 금리 상승이 예상됩니다. 이에 따라 금융주도 긍정적입니다. 반도체 업종도 미국의 투자 사이클이 앞당겨지고 있고 여전히 성장 구간이라는 점에서 투자 우위에 있다고 봅니다.- 개인투자자에게 투자 조언을 한다면요? △ 요즘 투자자들은 소액 투자라도 리서치 보고서를 공부하는 등 노력하고 있습니다. 새로운 투자문화를 형성하고 있는 주역입니다. 다만 자신의 재무상황에서 벗어나 과도하게 빚을 내 투자하면 실패할 확률이 높기에 여유자금으로 시작하거나 빚을 내더라도 감당할 수 있을 정도에서 투자해야 투자 과정에서의 여러 난관을 돌파할 수 있습니다. 수익이 날 때까지의 과정이 즐겁고 편안하길 바랍니다. \n\n\n\n신동준 KB증권 리서치 센터장을 인터뷰하는 현장 모습이지혜 (jhlee26@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[단독] '공매도 금지國' 낙인땐 외국인 자금 썰물",
        "date": "2021.01.22. 오후 5:35",
        "content": "3월까지 연장땐 금지 1년 넘어 MSCI 투자평가서 감점\"수조원 유출될라\" 시장 혼선에 당정 이르면 내주 결론◆ 공매도 재개 논란 ◆정치권을 중심으로 오는 3월 15일 종료되는 '공매도 금지' 연장에 무게를 두는 분위기가 나타나면서 해외 자금의 대량 유출 경고 목소리가 커지고 있다. 1년 이상 공매도 금지가 지속될 경우, 한국이 글로벌 자본시장에서 공매도 금지 상시 국가로 분류될 가능성이 높아 투자환경 요인에서 낮은 점수를 받으며 한국 투자 비중이 축소될 수 있기 때문이다. 투자환경 개선으로 선진국 지수 편입을 통한 코스피 밸류업(가치 상승) 노력이 물거품이 될 뿐만 아니라 대표 신흥국으로서의 지위 약화도 불가피할 것이라는 지적이다. 22일 증권업계에 따르면 공매도 금지 논란으로 인해 모건스탠리캐피털인터내셔널(MSCI) 신흥국 지수(EM) 내 비중 축소 우려가 확산되고 있다. MSCI EM 추종 자금은 2020년 말 기준 약 2400억달러(264조원)로 한국 비중은 13.4%(35조3700억원)다. 이 비중에서 1%포인트만 축소돼도 분기변경에서 하루 만에 약 3조원의 순매도로 주가 하락이 발생할 수 있다는 것이다. MSCI의 지수 정기 변경은 5월에 예정돼 있다. 5월에도 공매도가 재개되지 않는다면 공매도 금지기간이 1년을 경과해 그만큼 '페널티'를 받을 수 있다는 것이다. 지난해 터키는 공매도 체계가 제대로 운용되지 않고, 해외 투자자들에게 관련 사실이 즉각적으로 전달되지 않는다는 이유로 MSCI에서 평가 하향과 강등 경고를 받았으며 연말 EM 내 비중이 1.41%에서 0.34%로 1.07%포인트나 하향 조정됐다.김학균 신영증권 리서치센터장은 \"공매도 금지 장기화는 자유로운 자본시장투자를 방해하는 요소로 거론돼 향후 MSCI 지수 편성에 악영향을 미칠 수 있다\"며 \"MSCI 지수를 직접 추종하는 상품과 관련 펀드가 워낙 크기 때문에 비중이 줄면 기업의 체력에 상관없이 주가가 빠져버린다\"고 지적했다. 이와 관련해 EM 내 한국 비중은 2017년 15.4%였으나 중국의 성장과 사우디아라비아, 카타르 등 중동계 지수가 경쟁적으로 비중을 확대하면서 2019년 11%대까지 떨어졌다. 지난해에는 코로나19 위기를 극복하면서 겨우 13%대를 회복한 실정이다. 글로벌 대표 지수인 MSCI가 비중을 조정하면 유사 패시브 펀드들도 손실을 우려해 연쇄적인 동반 매도까지 발생한다. 당초 당정은 공매도 금지가 종료되는 시점 한 달 전인 다음달 중순 연장 여부를 결정하는 것을 검토했지만, 최근 여당 의원들의 잇단 공매도 관련 발언으로 시장 혼란이 커지자 그 결정 시기를 앞당기는 쪽으로 방향을 정한 것으로 전해졌다. 이에 따라 이르면 다음주 또는 다음달 초에 금융 관련 당정협의회를 진행해 공매도에 대한 입장을 정리할 가능성이 큰 것으로 알려졌다. 금융위원회는 지난해 코로나19 창궐로 증시 폭락 사태가 발생하자 3월 16일부터 6개월간 공매도 거래를 금지했다. 이후 9월 한 차례 더 연장해 금지 기간이 3월 15일까지로 늘어났다.공매도가 주가하락 원흉? 테슬라 공매도세력 44조 '쪽박'공매도 오해와 진실최대주주 지분 매수 나서자당황한 해지펀드 주식 더 사코스피도 공매도 재개 하자석달 후 수백 포인트씩 상승\"시장 결국 펀더멘털 따라가공매도 따른 주가하락 일시적\" \n\n\n\n #1. 지난해 7월 일론 머스크 테슬라 최고경영자(CEO)는 자사 온라인 쇼핑몰에 '테슬라 숏팬츠(짧은 반바지)'를 출시했다. 새 사업이라기보다는 10년 이상 테슬라를 저평가한 공매도(Short-selling) 세력들을 풍자하기 위해 기획상품을 마련한 것이다. 앞서 머스크는 2019년 11월 테슬라 전기트럭 공개와 독일 공장 추진 등으로 주가가 17% 급등하자 대표적인 테슬라 공매도 투자자인 데이비드 아인혼 헤지펀드 매니저에게 반바지를 선물하기도 했다. 아인혼은 테슬라에 공매도 투자를 했다가 대량 손실을 본 것으로 알려졌다. 머스크 CEO는 작년 7월에도 트위터에 \"누가 숏팬츠를 입고 있냐\"며 공매도 세력을 비웃기도 했다. 미국 금융정보 분석업체 S3파트너스에 따르면 테슬라를 공매도한 투자자들은 지난해 401억달러(약 44조3000억원) 손실을 본 것으로 전해졌다.#2. 2008년 10월 금융위기 당시 폭스바겐은 공매도 공격 덕분에 세계 자동차 시가총액 1위 업체가 됐다. 헤지펀드들은 당시 금융위기로 경기침체가 현실화하자 폭스바겐 지분 약 12%를 공매도했다. 당시 지분 35%를 보유했던 최대주주 포르쉐는 공매도에 대응하기 위해 지분을 42.6%로 확대했고, 연말까지 지분을 50%로 확대하겠다고 공시했다. 최대주주의 지분 매수에 주가가 상승하자 당황한 헤지펀드들이 대량 손실을 무릅쓰고 공매도 숏커버링에 들어가면서 주가는 이틀 만에 4배 상승했다. 정치권에서는 주가 하락 우려로 공매도 금지 연장에 대한 움직임이 나타나고 있지만 역사적으로 볼 때 공매도는 주가 하락 공포로 이어지지 않은 사례가 많다. 특히 공매도는 주가 거품을 가라앉히는 순기능이 있는 데다 시장이 정상으로 돌아왔는데도 강제로 제도를 틀어막으면 시장의 자율 기능을 해칠 수 있다는 우려도 나온다.테슬라는 공매도 세력이 패한 대표적인 예다. 22일 삼성증권에 따르면 지난해 말 기준 미국 테슬라 주식 공매도 비중은 1.14% 수준이다. 2012년 10월 테슬라 주식의 공매도 비중이 44%에 달했고 주가는 5달러에 그친 점을 고려하면 테슬라 기업가치가 높아지면서 공매도 비중이 줄어든 것을 알 수 있다. 시장은 결국 장기적으로 펀더멘털을 따라가기 때문에 공매도 주문량이나 금지·재개 여부가 일시적인 변동성을 가져올 수는 있어도 대세 하락장을 연출하지는 못하는 것이다. 실제로 지난해 일시적으로 공매도를 금지했다가 재개한 유럽은 재개 당일과 이후 주가가 글로벌 증시 흐름에 따라 비교적 안정적인 우상향 그래프를 그렸다. 공매도 재개에 따라 한국 증시가 폭락할 가능성도 작다는 의미다.22일 각국 거래소에 따르면 프랑스(CAC40 지수)는 지난해 공매도 재개일인 5월 18일 주가가 5.15% 상승했고, 이탈리아(FTSE MIB 지수)역시 3.25%가량 주가가 올랐다.지난해 공매도 거래를 금지했다가 재개한 국가는 오스트리아 벨기에 프랑스 이탈리아 스페인 대만 말레이시아 등이다. 이 가운데 올해 1월 공매도를 재개한 말레이시아를 제외한 국가는 상승장을 연출했다.국내에서도 지난 두 차례 공매도 금지 이후 해제 과정에서 폭락 사태는 일어나지 않았다. 한국거래소에 따르면 2008년과 2011년 두 차례(비금융주 포함)에 걸쳐 공매도가 금지됐다. 2008년 10월 1일부터 이듬해 5월 31일까지는 미국발 금융위기로인한 과도한 변동성 대처였다. 이어 2011년 8월 10일부터 11월 9일까지 3개월간 유럽발 재정위기로 공매도를 금지했다.2009년 6월 1일 공매도 재개일 코스피는 1.37% 올랐지만 한달 후 주가는 오히려 0.24%가량 하락했다. 다만 재개 석 달 후에는 14.69%까지 껑충 뛰어 1396에서 해제된 코스피는 1700을 넘어섰다. 2011년 11월 10일 공매도 재개일에는 주가가 4.94% 하락했지만 이듬해 상승 반전하며 주가는 1908에서 1800대로 내려간 뒤 곧바로 2000을 돌파하며 건재함을 보여줬다.안희준 한국증권학회장(성균관대 교수)은 \"선진 시장에서도 현재 공매도를 규제하는 곳이 거의 없으며 대부분 공매도를 허용하고 규제를 풀고 있는 추세\"라며 \"공매도를 금지하면 시장에 정보가 충실히 반영되지 않아 오히려 주가에 버블이 형성될 수 있다\"고 설명했다.  [진영태 기자 / 김정범 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "016360",
            "136490",
            "001720",
            "004080"
        ]
    },
    {
        "title": "공매도가 원흉? 테슬라 공매도세력 44조 '쪽박'",
        "date": "2021.01.22. 오후 5:34",
        "content": "공매도 오해와 진실최대주주 지분 매수 나서자당황한 해지펀드 주식 더 사코스피도 공매도 재개 하자석달 후 수백 포인트씩 상승\"시장 결국 펀더멘털 따라가공매도 따른 주가하락 일시적\"◆ 공매도 재개 논란 ◆ \n\n\n\n #1. 지난해 7월 일론 머스크 테슬라 최고경영자(CEO)는 자사 온라인 쇼핑몰에 '테슬라 숏팬츠(짧은 반바지)'를 출시했다. 새 사업이라기보다는 10년 이상 테슬라를 저평가한 공매도(Short-selling) 세력들을 풍자하기 위해 기획상품을 마련한 것이다. 앞서 머스크는 2019년 11월 테슬라 전기트럭 공개와 독일 공장 추진 등으로 주가가 17% 급등하자 대표적인 테슬라 공매도 투자자인 데이비드 아인혼 헤지펀드 매니저에게 반바지를 선물하기도 했다. 아인혼은 테슬라에 공매도 투자를 했다가 대량 손실을 본 것으로 알려졌다. 머스크 CEO는 작년 7월에도 트위터에 \"누가 숏팬츠를 입고 있냐\"며 공매도 세력을 비웃기도 했다. 미국 금융정보 분석업체 S3파트너스에 따르면 테슬라를 공매도한 투자자들은 지난해 401억달러(약 44조3000억원) 손실을 본 것으로 전해졌다.#2. 2008년 10월 금융위기 당시 폭스바겐은 공매도 공격 덕분에 세계 자동차 시가총액 1위 업체가 됐다. 헤지펀드들은 당시 금융위기로 경기침체가 현실화하자 폭스바겐 지분 약 12%를 공매도했다. 당시 지분 35%를 보유했던 최대주주 포르쉐는 공매도에 대응하기 위해 지분을 42.6%로 확대했고, 연말까지 지분을 50%로 확대하겠다고 공시했다. 최대주주의 지분 매수에 주가가 상승하자 당황한 헤지펀드들이 대량 손실을 무릅쓰고 공매도 숏커버링에 들어가면서 주가는 이틀 만에 4배 상승했다. 정치권에서는 주가 하락 우려로 공매도 금지 연장에 대한 움직임이 나타나고 있지만 역사적으로 볼 때 공매도는 주가 하락 공포로 이어지지 않은 사례가 많다. 특히 공매도는 주가 거품을 가라앉히는 순기능이 있는 데다 시장이 정상으로 돌아왔는데도 강제로 제도를 틀어막으면 시장의 자율 기능을 해칠 수 있다는 우려도 나온다.테슬라는 공매도 세력이 패한 대표적인 예다. 22일 삼성증권에 따르면 지난해 말 기준 미국 테슬라 주식 공매도 비중은 1.14% 수준이다. 2012년 10월 테슬라 주식의 공매도 비중이 44%에 달했고 주가는 5달러에 그친 점을 고려하면 테슬라 기업가치가 높아지면서 공매도 비중이 줄어든 것을 알 수 있다. 시장은 결국 장기적으로 펀더멘털을 따라가기 때문에 공매도 주문량이나 금지·재개 여부가 일시적인 변동성을 가져올 수는 있어도 대세 하락장을 연출하지는 못하는 것이다. 실제로 지난해 일시적으로 공매도를 금지했다가 재개한 유럽은 재개 당일과 이후 주가가 글로벌 증시 흐름에 따라 비교적 안정적인 우상향 그래프를 그렸다. 공매도 재개에 따라 한국 증시가 폭락할 가능성도 작다는 의미다.22일 각국 거래소에 따르면 프랑스(CAC40 지수)는 지난해 공매도 재개일인 5월 18일 주가가 5.15% 상승했고, 이탈리아(FTSE MIB 지수)역시 3.25%가량 주가가 올랐다.지난해 공매도 거래를 금지했다가 재개한 국가는 오스트리아 벨기에 프랑스 이탈리아 스페인 대만 말레이시아 등이다. 이 가운데 올해 1월 공매도를 재개한 말레이시아를 제외한 국가는 상승장을 연출했다.국내에서도 지난 두 차례 공매도 금지 이후 해제 과정에서 폭락 사태는 일어나지 않았다. 한국거래소에 따르면 2008년과 2011년 두 차례(비금융주 포함)에 걸쳐 공매도가 금지됐다. 2008년 10월 1일부터 이듬해 5월 31일까지는 미국발 금융위기로인한 과도한 변동성 대처였다. 이어 2011년 8월 10일부터 11월 9일까지 3개월간 유럽발 재정위기로 공매도를 금지했다.2009년 6월 1일 공매도 재개일 코스피는 1.37% 올랐지만 한달 후 주가는 오히려 0.24%가량 하락했다. 다만 재개 석 달 후에는 14.69%까지 껑충 뛰어 1396에서 해제된 코스피는 1700을 넘어섰다. 2011년 11월 10일 공매도 재개일에는 주가가 4.94% 하락했지만 이듬해 상승 반전하며 주가는 1908에서 1800대로 내려간 뒤 곧바로 2000을 돌파하며 건재함을 보여줬다.안희준 한국증권학회장(성균관대 교수)은 \"선진 시장에서도 현재 공매도를 규제하는 곳이 거의 없으며 대부분 공매도를 허용하고 규제를 풀고 있는 추세\"라며 \"공매도를 금지하면 시장에 정보가 충실히 반영되지 않아 오히려 주가에 버블이 형성될 수 있다\"고 설명했다.  [진영태 기자 / 김정범 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "016360",
            "136490"
        ]
    }
]