[
    {
        "title": "나재철 금투협회장 신년사 \"시장친화적 ESG인프라 마련\"",
        "date": "2021.01.03. 오후 8:13",
        "content": "나재철 금융투자협회장(사진)이 신년사에서 환경·책임·투명경영(ESG) 상품 출시 지원과 뉴딜펀드 활성화, 퇴직연금 디폴트 옵션 도입 등을 올해 과제로 제시했다. 나 회장은 3일 배포한 신년사에서 \"자본시장 친화적 ESG 제도·인프라스트럭처 마련과 금융투자회사의 ESG 상품 출시 및 관련 딜 수행을 지원하겠다\"며 \"우리 경제의 한 단계 재도약을 위해 추진되는 K뉴딜사업이 성공할 수 있도록 뉴딜펀드 활성화 등을 통해 우리 자본시장의 적극적인 지원이 이뤄지도록 하겠다\"고 강조했다.그는 증권거래세 폐지, 장기 투자에 대한 세제 혜택 등 자본시장 과세 체계 개선도 추진과제로 꼽았다. 또 사모펀드 사태를 겪은 금융투자산업 신뢰 회복에 대한 의지도 드러냈다. 나 회장은 \"선제적인 리스크 관리와 금융투자회사 내부통제 제도의 합리적 개선을 추진하겠다\"며 \"공모펀드 활성화도 적극 지원해  펀드시장의 기여도를 높이겠다\"고 강조했다. [문지웅 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "황소가 된 개미 `주가 3000시대` 연다",
        "date": "2021.01.03. 오후 6:28",
        "content": "개인 작년에만 47조 순매수현재 주식매수 대기자금도예탁금·CMA 합쳐 120조\"코스피 더 뛸 여력 충분\"◆ 2021 신년기획 Rebuild 한국증시 ① ◆ \n\n\n\n경북 청도군 이서면에서 `새마을`이라는 이름의 싸움소가 2021년 소띠 해를 맞아 두 뿔을 힘차게 휘두르고 있다. 황소는 주가 상승의 상징이다. 지난해 한국 증시는 G20 국가 중 가장 높은 상승률을 기록했다. 넉넉한 증시 대기자금과 기업 실적 개선 기대감에 올해 코스피 3000시대를 활짝 열 것으로 기대된다. [이충우 기자] 한국 증시 3000시대를 이끌 첫 번째 동력으로 개인투자자의 막대한 뭉칫돈이 꼽힌다. '동학개미운동' 원년으로 기록된 지난해부터 개인 자산 포트폴리오의 대변화를 보여주는 신호가 포착됐다. 지난해 개인투자자의 코스피 순매수 규모는 무려 47조4905억원에 달했다. 이게 얼마나 큰돈일까. 코스피가 2000을 처음 돌파한 시점은 2007년 7월 25일. 그 후 13여 년이 지난 지금까지도 코스피는 3000선을 한 번도 허용하지 않았다. 2007~2019년 개인투자자들은 47조25억원을 순매도(13년간 누적)하면서 지루한 2000선을 이어간 '박스피' 장세에 일조했다. 하지만 지난해 개인들은 한 해에만 47조원을 순매수해 코스피를 2873.47까지 끌어올리며 자본시장 역사를 새로 썼다. 3일 한국거래소에 따르면 2020년 코스피의 연간 상승률은 30.75%로 주요 20개국(G20) 증시 가운데 가장 높았다. 이처럼 코로나19 와중에도 한국 증시가 사상 최고치를 경신하며 3000시대를 눈앞에 두게 된 것은 동학개미의 '스마트 자금 대이동'이 있었기 때문이라고 증시 전문가들은 진단한다. 지난 수십 년간 예금과 부동산 위주로 자산을 배분했던 개인들이 역사상 가장 많은 자금을 지난해 증시에 토해내며 자산 배분 전략을 대대적으로 바꿨다는 평가다. 개인 자금이 증시로 대거 이동한 것은 전통적 금융자산인 은행 예금이 더 이상 부의 축적 수단으로 유효하지 않기 때문이다. 한국은행에 따르면 시중은행의 1년 만기 정기예금 금리는 2012년 3.71%에서 지난해 11월 말 1.02%까지 곤두박질쳤다. 전국은행연합회에 따르면 일부 은행의 1년 만기 예금 금리는 0.6~0.8%로 1%를 밑돌고 있다. 부동산 규제 강화도 개인의 증시 발걸음을 재촉한 요인으로 풀이된다.개인 자금의 증시 유입은 올해도 계속될 가능성이 높다. 증시 대기자금 성격인 투자자예탁금은 작년 말 65조6000억원에 이른다. 개인 종합자산관리계좌(CMA) 잔액도 58조4000억원이나 된다. 합치면 124조원의 자금이 삼성전자 LG화학 네이버 등 국내 주식 매수를 저울질하고 있다. 퇴직연금 계좌에서 잠자고 있는 50조원 이상의 자금도 국내 증시로 더 빨리 유입될 수 있다. 다만 최근 한국의 코로나19 방역 전선이 느슨해진 점은 변수로 꼽힌다. 다른 선진국들의 백신 보급 속도가 빨라 집단면역 체계가 형성되고 경제가 반등한다면 동학개미들이 서학개미로 돌아설 개연성이 있다.박영석 자본시장연구원장은 \"개인 자산에서 부동산이 차지하는 비중이 다른 나라에 비해 과도하게 높았지만 지난해 개인투자자들이 주식을 수십조 원 매수하면서 변화가 생겼다\"며 \"저금리 상황이 계속되고 기업 실적 개선과 주주 중시 경영이 가속화된다면 개인의 머니 무브는 계속될 것\"이라고 내다봤다.  [문지웅 기자]年50조 몰고오는 개미들…예금·부동산 대신 증시로 '자금 대이동'코스피 3000시대 이끌 개인들, 동학개미 시즌2 예고가계 주식·펀드투자 극적 변화2019년 2분기 증시자금 2.8조작년은 21조로 660% 급증예금 1년새 1조원 이상 줄어개인투자자, 13년간 판 만큼1년간 사들여 박스피 탈출 \n\n\n\n 지난해 유가증권시장에서 47조4000억원가량의 주식을 순매수한 개인투자자들은 코스피가 2000을 중심으로 등락을 반복하던 2007년부터 2019년까지 47조원을 순매도했다. 동학개미로 불리는 개인의 각성은 코로나19 이후 코스피가 주요국 중 가장 가파른 회복세를 보이는 데 결정적인 기여를 했다는 평가를 받는다.풍부한 유동성에 기반한 개인 자금의 대규모 증시 유입은 100조원이 넘는 증시 주변 대기 자금 규모와 올해 상장 기업들의 가파른 이익 회복 등 여건을 고려할 때 코스피 3000시대도 주도할 것으로 보인다. 외국인과 기관에 번번이 졌다고 평가받는 개인이 지난해 한판승을 거뒀다는 역사적 경험은 앞으로 한국 증시의 질적 성장과 변화를 가져올 핵심 원동력이 될 전망이다.무엇보다 금융투자업계에서는 지난해 시작된 개인 자금의 대이동이 수십 년간 지속된 가계 자산 구성에 극적인 변화를 이끌 것인지 주목하고 있다. 이미 의미 있는 변화가 감지된다.한국은행이 지난해 3월 말 기준으로 조사한 자료를 보면 국내 가계 자산 중 76.4%는 부동산 등 실물자산에 쏠렸다. 저축, 주식, 펀드 등 금융자산이 차지하는 비중은 23.6%에 불과하다. 정확히 10년 전인 2010년 조사 결과를 봐도 부동산 비중은 75.8%, 금융자산 비중 비중은 21.4%로 그동안 큰 변화가 없었다. 2007년 7월 2000을 돌파했던 코스피는 2008년 금융위기를 맞아 1000선 아래로 떨어졌다 2010년 12월 2000을 돌파했다. 그리고 등락을 반복하다가 2019년 말 2197.67로 거래를 마쳤다. 코스피가 박스피에 갇혀 있는 동안 가계와 개인의 자금 이동은 거의 없었다고 봐도 무방하다는 뜻이다.하지만 개인·가계 자금의 머니무브와 투자 자산 구성 변화는 지난해 1분기부터 급격한 변화를 맞고 있다. 한국은행의 자금순환 통계에 따르면 2019년 4분기 가계의 총운용자금 60조5000억원 중 주식·펀드는 -5조4000억원을 기록했지만 지난해 1분기 81조8000억원 중 3조2000억원으로 급격한 반전을 이뤘다. 지난해 1분기 20조5000억원에 이르는 개인의 코스피 순매수 규모가 통계에 영향을 줬다는 분석이다. 2분기 중 주식·펀드 투자는 21조3000억원으로 지난해 2분기 2조8000억원과 비교하면 660% 급증했다. 가계·개인 자산의 머니무브가 통계로 증명되는 순간이다.저금리와 부동산 자산 가격의 급격한 상승도 증시 3000시대를 여는 머니무브를 이끌 요인으로 꼽힌다. 현재 시중은행 1년 만기 정기예금 금리는 우대금리를 받지 않으면 연 1%를 받기 어렵다. 은행에 돈을 맡겨서는 더 이상 부를 축적하기 어려운 시대가 온 것이다. 은행 예·적금으로 목돈을 만들어 내 집 마련에 나서던 기존 자산 형성 과정을 수정하지 않으면 안 되는 상황이다.과거 가계 자산을 불릴 수 있는 수단으로 여겨지며 가계 자산의 절대적 비중을 차지하던 부동산은 자산 가격 급상승과 대출 규제로 자산 형성·축적 수단에서 점점 멀어지고 있다. 한국부동산원에 따르면 서울 아파트 평균매매가격은 2019년 말 8억2700만원에서 지난해 말 8억9300만원으로 증가했다.2019년 말 서울 25개 자치구 중 아파트 평균매매가가 10억원이 넘는 곳은 강남3구(강남·서초·송파)와 용산구 등 4곳뿐이었지만 지난해 말에는 종로구, 광진구, 마포구까지 가세하며 7곳으로 늘었다. 9억원 초과 아파트에 대한 주택담보대출비율(LTV)은 20%에 그친다. 15억원이 넘으면 은행 대출을 받아서 집을 살 수 없는 규제가 시행되고 있다. 주식 투자가 단기 차익을 노린 '매매(트레이딩)'가 아니라 국내 산업 발전과 성장을 이끄는 기업의 주주가 된다는 개념이 확산되고 있는 것도 개인 자금 대이동이 장기적으로 지속될 수 있다는 전망에 힘을 보탠다. 올해 상장사 영업이익이 30~40% 늘어날 전망인 데다 기업도 환경·책임·투명경영(ESG) 강화에 적극 나설 예정이라는 점에서 배당 확대 등 주주환원 정책이 저금리와 맞물리며 증시 자금 유입 촉매제가 될 것이라는 분석이 많다.김용구 삼성증권 애널리스트는 \"외국인의 국내 증시 러브콜에 동학개미운동 시즌2의 수급 컬래버레이션(협력)이 중장기적으로 추세화될 공산이 크다\"고 말했다. [문지웅 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "003550",
            "051910",
            "005930",
            "016360",
            "136490"
        ]
    },
    {
        "title": "年50조 몰고오는 개미들…동학개미 시즌2 예고",
        "date": "2021.01.03. 오후 6:20",
        "content": "코스피 3000시대 이끌 개인들, 동학개미 시즌2 예고가계 주식·펀드투자 극적 변화2019년 2분기 증시자금 2.8조작년은 21조로 660% 급증예금 1년새 1조원 이상 줄어개인투자자, 13년간 판 만큼1년간 사들여 박스피 탈출◆ 2021 신년기획 Rebuild 한국증시 ① ◆ \n\n\n\n 지난해 유가증권시장에서 47조4000억원가량의 주식을 순매수한 개인투자자들은 코스피가 2000을 중심으로 등락을 반복하던 2007년부터 2019년까지 47조원을 순매도했다. 동학개미로 불리는 개인의 각성은 코로나19 이후 코스피가 주요국 중 가장 가파른 회복세를 보이는 데 결정적인 기여를 했다는 평가를 받는다.풍부한 유동성에 기반한 개인 자금의 대규모 증시 유입은 100조원이 넘는 증시 주변 대기 자금 규모와 올해 상장 기업들의 가파른 이익 회복 등 여건을 고려할 때 코스피 3000시대도 주도할 것으로 보인다. 외국인과 기관에 번번이 졌다고 평가받는 개인이 지난해 한판승을 거뒀다는 역사적 경험은 앞으로 한국 증시의 질적 성장과 변화를 가져올 핵심 원동력이 될 전망이다.무엇보다 금융투자업계에서는 지난해 시작된 개인 자금의 대이동이 수십 년간 지속된 가계 자산 구성에 극적인 변화를 이끌 것인지 주목하고 있다. 이미 의미 있는 변화가 감지된다.한국은행이 지난해 3월 말 기준으로 조사한 자료를 보면 국내 가계 자산 중 76.4%는 부동산 등 실물자산에 쏠렸다. 저축, 주식, 펀드 등 금융자산이 차지하는 비중은 23.6%에 불과하다. 정확히 10년 전인 2010년 조사 결과를 봐도 부동산 비중은 75.8%, 금융자산 비중 비중은 21.4%로 그동안 큰 변화가 없었다. 2007년 7월 2000을 돌파했던 코스피는 2008년 금융위기를 맞아 1000선 아래로 떨어졌다 2010년 12월 2000을 돌파했다. 그리고 등락을 반복하다가 2019년 말 2197.67로 거래를 마쳤다. 코스피가 박스피에 갇혀 있는 동안 가계와 개인의 자금 이동은 거의 없었다고 봐도 무방하다는 뜻이다.하지만 개인·가계 자금의 머니무브와 투자 자산 구성 변화는 지난해 1분기부터 급격한 변화를 맞고 있다. 한국은행의 자금순환 통계에 따르면 2019년 4분기 가계의 총운용자금 60조5000억원 중 주식·펀드는 -5조4000억원을 기록했지만 지난해 1분기 81조8000억원 중 3조2000억원으로 급격한 반전을 이뤘다. 지난해 1분기 20조5000억원에 이르는 개인의 코스피 순매수 규모가 통계에 영향을 줬다는 분석이다. 2분기 중 주식·펀드 투자는 21조3000억원으로 지난해 2분기 2조8000억원과 비교하면 660% 급증했다. 가계·개인 자산의 머니무브가 통계로 증명되는 순간이다.저금리와 부동산 자산 가격의 급격한 상승도 증시 3000시대를 여는 머니무브를 이끌 요인으로 꼽힌다. 현재 시중은행 1년 만기 정기예금 금리는 우대금리를 받지 않으면 연 1%를 받기 어렵다. 은행에 돈을 맡겨서는 더 이상 부를 축적하기 어려운 시대가 온 것이다. 은행 예·적금으로 목돈을 만들어 내 집 마련에 나서던 기존 자산 형성 과정을 수정하지 않으면 안 되는 상황이다.과거 가계 자산을 불릴 수 있는 수단으로 여겨지며 가계 자산의 절대적 비중을 차지하던 부동산은 자산 가격 급상승과 대출 규제로 자산 형성·축적 수단에서 점점 멀어지고 있다. 한국부동산원에 따르면 서울 아파트 평균매매가격은 2019년 말 8억2700만원에서 지난해 말 8억9300만원으로 증가했다.2019년 말 서울 25개 자치구 중 아파트 평균매매가가 10억원이 넘는 곳은 강남3구(강남·서초·송파)와 용산구 등 4곳뿐이었지만 지난해 말에는 종로구, 광진구, 마포구까지 가세하며 7곳으로 늘었다. 9억원 초과 아파트에 대한 주택담보대출비율(LTV)은 20%에 그친다. 15억원이 넘으면 은행 대출을 받아서 집을 살 수 없는 규제가 시행되고 있다. 주식 투자가 단기 차익을 노린 '매매(트레이딩)'가 아니라 국내 산업 발전과 성장을 이끄는 기업의 주주가 된다는 개념이 확산되고 있는 것도 개인 자금 대이동이 장기적으로 지속될 수 있다는 전망에 힘을 보탠다. 올해 상장사 영업이익이 30~40% 늘어날 전망인 데다 기업도 환경·책임·투명경영(ESG) 강화에 적극 나설 예정이라는 점에서 배당 확대 등 주주환원 정책이 저금리와 맞물리며 증시 자금 유입 촉매제가 될 것이라는 분석이 많다.김용구 삼성증권 애널리스트는 \"외국인의 국내 증시 러브콜에 동학개미운동 시즌2의 수급 컬래버레이션(협력)이 중장기적으로 추세화될 공산이 크다\"고 말했다. [문지웅 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "메리츠證 \"지금은 대세상승 초입…2023년까지 구조적 상승장\"",
        "date": "2021.01.03. 오후 6:18",
        "content": "코로나가 불러온 신산업혁명기업실적도 상승장 주도할듯\"일시적 조정올수있다\" 경고도◆ 2021 신년기획 Rebuild 한국증시 ① ◆ \n\n\n\n 지난해 코스피가 2800선을 돌파하면서 대세상승장이 시작됐는지에 대한 논쟁이 뜨겁다. 메리츠증권은 현재가 대세상승장의 초입이라고 진단했다. 적어도 2023년까지 구조적 대세상승장이 이어질 것이라고 내다봤다. 2020년대 '초연결사회'가 다시 한번 상승장을 이끌 것이란 전망이다. 생활방식이 바뀌는 세상의 변화가 강세장을 이끌어왔기 때문이다.1900년대 초반 운송 혁명은 지역 간 연결을 통해 자동차 산업 호황을 이끌었다. 1990년대에는 인터넷선을 통한 장치 연결로 정보기술(IT) 산업이 호황을 보였다. 2020년대에는 사물기기 연결을 통해 또 한번 상승장이 올 것으로 전망된다. 이경수 메리츠증권 리서치센터장은 \"지금은 초연결사회로 가는 데이터 혁명이 이뤄지고 있는 시기\"라면서 \"연결이라는 개념이 있을 때 구조적 강세장은 더욱 길게 갈 수 있다\"고 말했다. 현재는 새로운 성장산업군의 침투율(관련 산업 전체에서 차지하는 비중)이 낮다. 이 때문에 공급과잉이 올 때까지 신산업군의 성장을 통한 상승장이 이어질 것이란 설명이다. 이경수 센터장은 \"공급과잉으로 인해 기업들이 생산 원가보다 싸게 제품을 팔게 되는 시점이 구조적 강세장의 끝인데, 아직 전기차 등 신산업군 제품은 침투율이 낮아 대중화가 안 된 상황\"이라고 분석했다. 메리츠증권은 반도체와 2차전지, 바이오 위탁생산(CMO) 업종이 상승을 주도할 것이라고 내다봤다.실제로 2020년 상승장도 이들 신산업 종목군이 이끌었다. 반도체 대표주인 삼성전자는 지난해 말 급등하면서 연초 대비 시가총액이 150조원 넘게 증가했다. 2차전지 대표주인 LG화학은 2019년 유가증권시장 시가총액 8위에서 지난해 4위까지 올라왔다. 지난 한 해 동안 주가가 150% 넘게 올랐다. 반면 현재를 대세상승장의 초입이라고 보기엔 어렵다는 의견도 나온다. 김학균 신영증권 리서치센터장은 \"2009년 이후 한국을 포함한 글로벌 증시가 조정 없이 많이 올랐다는 점이 앞으로 대세상승장이 펼쳐질 것이란 전망에 회의적인 이유\"라며 \"새로운 산업군의 성장 가능성에 대해서는 동의하지만 2000년 닷컴버블과 같이 주가는 어려움을 겪을 수도 있다\"고 말했다.[신유경 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "003550",
            "051910",
            "005930",
            "001720"
        ]
    },
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2021.01.03. 오후 6:14",
        "content": "▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "1천 고지 앞둔 코스닥…반도체·바이오가 견인",
        "date": "2021.01.03. 오후 6:04",
        "content": "미래성장 이끌 종목에 관심中관계 개선땐 엔터·게임주5G·소비재 업종도 눈여겨볼만개인, 바이오주 작년 집중 투자\"코스닥 1200 가능\" 전망도\n\n\n\n 지난해 코스닥지수가 코스피 못지않게 기록적인 상승세를 보였다. 개인이 바이오주 위주로 집중 매수하면서 지수를 끌어올렸다. 외국인은 비대면(언택트)·반도체 관련주를 많이 담았다. 전문가들은 곧 코스닥 1000 시대가 올 것이라고 내다봤다.3일 한국거래소에 따르면 지난해 개인은 코스닥 시장에서 16조3176억원어치를 순매수했다. 이 기간 코스닥지수는 44.6% 급등했다. 지난해 마지막 거래일인 12월 30일에는 968.42의 종가를 기록해 1000에 바짝 다가섰다. 2004년 코스닥지수 기준 단위를 100에서 1000으로 조정한 이후 최고치다.지난해 개인은 코스닥 시장에서 바이오주에 집중 투자했다. 개인이 코스닥 시장에서 가장 많이 순매수한 종목은 셀트리온헬스케어다. 개인은 셀트리온헬스케어를 1조1235억원어치 사들였다. 또 다른 바이오주인 제넥신(3949억원)·메디톡스(3112억원)·에스씨엠생명과학(1880억원)이 순매수 5위 안에 이름을 올렸다. 레고켐바이오(1815억원)와 고바이오랩(1379억원)은 각각 순매수 6위, 10위에 이름을 올렸다. 카카오게임즈와 CJ ENM도 순매수 상위권에 자리했다.반면 외국인은 언택트와 반도체 관련주 위주로 장바구니에 담았다. 외국인은 지난해 게임주 펄어비스(2712억원)와 NHN한국사이버결제(2488억원)를 각각 코스닥 시장 순매수 2·3위에 뒀다. 티씨케이(1215억원), 리노공업(855억원) 등 반도체 관련주도 외국인 순매수 10위 안에 이름을 올렸다. 외국인 순매수 상위권에는 1위인 알테오젠(5813억원)을 비롯해 바이오주도 4개 포함됐다.전문가들은 올해도 코스닥이 코스피와 함께 강세를 이어갈 것이라고 전망했다. 이경수 메리츠증권 리서치센터장은 \"상대 강도는 코스피가 더 크겠지만 올해 코스닥지수 1000 시대가 열릴 것으로 전망한다\"면서 \"코스닥 종목에 관심이 있는 개인투자자가 많기 때문에 지난해 주식 시장에 진입하지 못했던 개인들이 올해 코스닥 시장으로 유입될 수 있다\"고 말했다.이병화 KB증권 스몰캡팀장은 \"정보기술(IT) 버블 이후 고꾸라진 코스닥지수가 20년 만에 보지 못했던 지수 영역대로 갈 수 있다\"면서 \"지난해 신고가를 기록한 삼성전자와 관련한 반도체 소재·장비주와 바이오주가 상승을 이끌 것\"이라고 전망했다. 카카오페이증권도 올해 코스닥지수가 1200선까지 올라갈 수 있다고 내다봤다.올해 유망한 코스닥 종목으로는 바이오주와 IT 관련주, 한국판 뉴딜 정책 수혜주가 꼽힌다. 정용택 IBK투자증권 리서치센터장은 \"올해 한국판 뉴딜 수혜주가 각광받을 수 있다\"면서 \"선별을 잘 해야겠지만 바이오주도 성장성 있는 주력 산업군이기 때문에 유망한 업종\"이라고 말했다. 이상민 카카오페이증권 연구원은 \"기술이전(L/O)을 앞둔 바이오주가 많고, 2차전지와 IT 대형주 기대감이 있어 관련 종목이 유망하다\"고 말했다.중국과 관계가 개선된다면 엔터테인먼트주와 게임주도 눈여겨봐야 한다는 분석이 나온다. 이경수 센터장은 \"중국과의 관계가 해빙되면 한한령 직격탄을 맞은 엔터·게임주가 좋은 흐름을 이어갈 것\"이라고 전망했다.5세대(G) 관련주와 미국향 소비재 업종도 올해 눈길을 끌 것으로 보인다. 이병화 팀장은 \"5G 관련 부품주와 척추 임플란트, 피부 미용 등 미국에서 고부가가치 제품으로서 두각을 나타내는 종목들에도 관심을 가질 만하다\"고 조언했다. [신유경 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "001040",
            "181710",
            "005930",
            "068270",
            "035720",
            "377300"
        ]
    },
    {
        "title": "올해 증시 '백신(V)·바이든의 미국(A)·금리(R)'에 달렸다",
        "date": "2021.01.03. 오후 5:45",
        "content": "집단면역 성공 땐 경기회복 신호바이든 對中 강경노선도 핵심변수당분간 금리동결...미묘한 변화 촉각\n\n\n\n[서울경제] 올해 증시는 신종 코로나바이러스 감염증(코로나 19) 글로벌 확산 이후의 정상화 과정이 어떻게 나타날지에 영향을 받을 가능성이 높아 보인다. 구체적으로 코로나 19 백신 접종 확대 양상과 대통령이 바뀐 미국의 정책, 경제 회복세에 따른 금리 변동이 올 한해 증시에 중요한 변수가 될 것이라는 전망이다. 3일 증권업계에 따르면 올해 증시는 대체로 코로나 19 확산 영향에서 벗어난 기업들의 실적 개선과 풍부한 유동성 맞물려 대체로 상승세가 이어질 것으로 예상하고 있다. 하지만 상승 강도는 올해보다 덜할 가능성이 높으며 상반기와 비교해 하반기에는 상승세가 한풀 꺾일 것이라는 전망이 지배적이다. \n\n\n\n특히 올해 국내 증시에 영향을 줄 변수로 증권가에서는 우선 백신 보급을 들고 있다.  백신 접종이 원활하게 진행돼 집단 면역의 성과가 나타나게 되면 정부와 중앙은행 주도의 경제 회복의 열쇠가 민간 분야로 넘어가게 되면서 정상화 속도도 빨라질 수 있을 것이라는 전망이다. 조 바이든 미국 대통령 당선인이 취할 대·내외 정책도 내년 증시의 핵심 변수로 작용할 것으로 보인다. 특히 우리나라의 경우 미·중 무역갈등이 산업 전반에 미칠 영향이 큰 만큼 새로운 행정부의 ‘중국 정책’이 중요하다. 일단 증권가에서는 바이든 행정부가 출범한다더라도 중국에 대한 강경 노선은 변하지 않을 것이라는 전망이 우세하다. 다만 도널드 트럼프 행정부와는 달리 국제 공조를 우선한다는 점에서 예측 가능한 부분이 많을 것이라는 점은 증시에 유리하다. 당장 5일로 예정된 미국 조지아주 상원의원 선거는 미국이라는 변수가 국내 증시에 미치는 영향을 가늠할 ‘이벤트’가 될 가능성이 높다. 민주당이 상원마저 장악할 경우 ‘블루웨이브’가 실현된다. 이럴 경우 추가 부양책에 대한 기대감은 커지겠지만 글로벌 플랫폼 기업에 대한 규제 등도 현실화될 수 있어 이전과는 또 다른 양상이 펼쳐질 가능성도 적지 않다. 금리도 중요한 변수로 꼽힌다. 적어도 올해는 미국 연방준비제도(FRB)나 한국은행 등 각국의 중앙은행들이 금리 인상을 단행하지는 않을 것이라는 전망이 우세하다. 하지만 경제 회복 속도가 빨라지거나 실물과 증시의 괴리가 확대돼 미묘한 태도의 변화가 있을 때 증시에 영향을 줄 가능성이 크다. 매달 굵직한 글로벌 이벤트도 주목해야 한다. 이번 달에는 미국 조지아주 상원 결선투표와 함께 20일 미국 대통령 취임식이 개최된다. 2월에는 전 세계 국가들의 백신 접종이 본격화되며 3월에는 중국 양회가 열린다. 4월에는 국내에서는 재보궐선거가 개최되며 6월에는 EU 정상회담, 7월에는 도쿄 올림픽이 개최될 예정이다. 8월에는 연준이 잭슨홀 미팅, 9월에는 독일 총선, 10월에는 중국 국채의 파이낸셜타임스스톡익스체인지(FTSE) 러셀 세계국채지수(WGBI) 편입이 예정돼 있다. /박성호기자 junpark@sedaily.com▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "\"차익 실현이냐\" vs \"비중 확대냐\"…새해 고민 깊어진 개미들",
        "date": "2021.01.03. 오후 5:21",
        "content": "코스피 2800 시대, 포트폴리오 전략은두달새 2조 가량 순매수삼성전자 비중 크게 늘려상승장땐 보통주 유리개인투자자들은 작년 11~12월 두 달 동안 국내 주식시장에서 2조원 가까이 순매수했다. 코스피지수가 2400선에서 2800선으로 급등하는 동안 투자 비중을 계속 늘려왔다. 올해 실적 개선이 예상되는 한국 대표주를 주로 담았다. 삼성전자 네이버 현대자동차 등이 대표적이다. 새해 주식 포트폴리오를 어떻게 가져가야 할지 고민하는 이들이 늘고 있다. 증시 전문가들은 개인 순매수 상위 종목에 대해 보유 또는 비중 확대를 주문했다. “삼성전자 우선주보단 보통주”개인의 가장 큰 관심은 사상 최고가에 오른 삼성전자 주가의 향방이다. 3일 한국거래소에 따르면 지난해 개인은 삼성전자(9조5951억원)와 삼성전자 우선주(6조1013억원)를 합쳐 삼성전자 주식만 15조6964억원어치 순매수했다. 삼성전자가 역대 가장 가파르게 올랐던 11~12월 두 달 동안에도 4조원 가까이 샀다. 같은 기간 개인 전체 순매수액이 2조원이 안 됐다는 점을 고려하면 연말 삼성전자를 중심으로 포트폴리오를 가져간 투자자가 많았다는 얘기다.\n\n\n\n올해 삼성전자의 전망은 밝다. 1분기 D램 가격 반등을 시작으로 반도체 슈퍼사이클에 대한 기대가 크다. 파운드리(반도체 수탁생산) 사업과 5세대(5G) 이동통신 장비 부문 성장성도 더해질 것으로 기대된다. 실적 전망치는 점점 오르고 있다. 올해 삼성전자의 영업이익 컨센서스는 작년(추정치 기준)보다 27.1% 늘어난 46조6298억원에 이른다.투자자의 주된 고민은 우선주냐 보통주냐다. 개인은 지난해 11~12월 삼성전자우만 2조8039억원어치 순매수했다. 삼성전자(1조1593억원)에 비해 1.4배 많다. 배당을 노린 투자자가 많았다. 삼성전자우의 지난해 종가 기준 배당수익률은 1.92%로 삼성전자(1.74%)보다 높다.저금리와 배당 성향 등을 고려하면 장기 투자자에겐 우선주 투자 매력이 높다. 하지만 연초 상승장이 펼쳐진다면 보통주 투자자가 유리할 것으로 예상된다. 삼성전자우는 통상 삼성전자의 80% 안팎 가격에서 움직였다. 2018년 종가 기준 82.0%, 2019년 종가 기준 81.3%다. 지난해엔 종가 기준 90.8%로 높아졌다. 역대 가장 높은 수준이다. 상승장에선 보통주와 우선주의 차이가 다시 벌어질 수 있다. 네이버 ‘주가 정체’ 벗어날까\n\n\n\n또 다른 고민은 네이버와 현대차다. 개인들은 지난해 네이버 주식을 2조524억원어치 순매수했다. 순매수 상위 종목 4위다. 11~12월 두 달간 3795억원을 순매수했다. 세 번째로 개인이 많이 산 종목이다. 하지만 이 기간 주가 상승률은 1%에도 미치지 못했다. 네이버 주가는 지난해 8월 27일 장중 고점(34만7000원) 대비 15.71% 떨어져 있다.그동안 상승폭이 컸던 데다 비용 증가에 대한 우려가 겹친 탓이다. 올해는 커머스, 핀테크 등 전 부문이 고루 성장할 것으로 전망된다. 올해 영업이익 컨센서스는 작년보다 21.7% 늘어난 1조4035억원으로 예상된다. 이민아 대신증권 연구원은 “네이버 페이에서 지급하는 포인트 비용이 늘어나면서 분기 영업이익은 정체기”라며 “광고 업황 회복으로 2분기부턴 실적과 주가가 동반 우상향할 수 있다”고 설명했다.현대차는 지난해 개인이 2조5899억원어치 순매수한 종목이다. 삼성전자, 삼성전자우에 이어 세 번째로 많이 샀다. 국내와 북미 시장에서 현대차 수요가 다시 높아질 것으로 기대된다. 현대차의 올해 영업이익 컨센서스는 지난해보다 134.7% 늘어난 6조7595억원에 달할 전망이다. 달러 약세에 따른 환차손이 반영된 숫자다. 원·달러 환율이 오르면 실적 전망치도 오를 수 있다.투자자 관심은 전기차의 성장성에 쏠려 있다. 전기차 전용 플랫폼(E-GMP)을 기반으로 한 첫 신차인 아이오닉5가 2월 공개될 것으로 예상된다. 시장 반응 등에 따라 밸류에이션(실적 대비 주가 수준) 재평가가 이뤄질 수 있다고 증권업계는 보고 있다. ‘업황 개선’ 롯데케미칼 저평가 매력개인들이 지난해 11~12월 네 번째로 많이 산 종목은 KT&G였다. 3726억원어치를 샀다. 꾸준한 배당과 안정적인 주가 흐름을 추구하는 투자자들이 좋아하는 종목이다. 지난해 종가 기준 배당수익률은 5.53%에 이른다. 올해 실적도 안정적으로 늘어날 전망이다. 올해 영업이익 컨센서스가 지난해보다 7.6% 오른 1조5685억원으로 집계됐다. 관전 포인트는 수출량이다. 한유정 대신증권 연구원은 “올해 수출 물량은 작년보다 20% 늘어날 것”으로 내다봤다.롯데케미칼도 관심 종목이다. 개인들은 11~12월 두 달간 2255억원어치 샀다. 화학 업황 개선 기대가 주가를 끌어올렸다. 올해 영업이익 컨센서스는 1조3448억원으로 작년 대비 271.0% 급증할 것으로 예상된다. 이진명 신한금융투자 연구원은 “주가순자산비율(PBR) 0.67배 수준인 현 주가는 0.9배 수준까지 상승할 여력이 있다”고 분석했다.고윤상 기자 kys@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "030200",
            "033780",
            "003540",
            "011170",
            "005930",
            "005935",
            "005380"
        ]
    },
    {
        "title": "커지는 ETF 시장…美中테크기업·ESG 상품에 쏠리는 눈",
        "date": "2021.01.03. 오후 5:07",
        "content": "4대 운용사 주력 상품은삼성운용, 혁신기술 기업 관심애플·구글·알리바바 등 편입미래에셋, BBIG·2차전지 주목\n\n\n\n 펀드 시장이 위축됨에 따라 상장지수펀드(ETF) 시장이 운용 업계의 새로운 격전지로 떠오르고 있다. 4대 ETF 운용사가 제시한 2021년 주력 상품 테마는 크게 주요 2개국(G2) 테크기업과 클린에너지로 요약할 수 있다.삼성자산운용은 KODEX 미국FANG플러스(H)와 KODEX 차이나항셍테크, KODEX 2차전지산업을 대표 상품으로 꼽았다. KODEX 미국FANG플러스는 최고 혁신기업으로 평가받는 차세대 기술 관련 미국 증시 상장기업 10종목에 집중적으로 투자하는 상품이다. KODEX 차이나항셍테크는 홍콩 증시에 상장된 중국 혁신기술 우량기업 31개 종목에 분산투자하는 상품이다. 삼성자산운용과 미래에셋자산운용은 2차전지 등 전기차 관련 밸류체인에 투자하는 ETF를 공통적으로 제시했다. 글로벌 친환경 정책 기조 속에서 대부분 완성차 업체들이 공격적으로 전기차 확대 전략을 제시하고 있는 만큼 배터리 수급에 대한 중요성도 커지고 있다는 설명이다. 미래에셋자산운용은 올해 주목할 만한 상품으로 TIGER KRX BBIG K-뉴딜, TIGER 2차전지테마, TIGER 차이나전기차SOLACIVE를 내세웠다.TIGER KRX BBIG K-뉴딜은 한국 성장주의 대명사인 BBIG(배터리·바이오·인터넷·게임) 4개 테마 대장주 총 12개 종목에 집중 투자하는 ETF다. TIGER 2차전지테마 ETF는 높은 품질과 안정적인 공급을 무기로 글로벌 시장에서 점유율을 확대하고 있는 국내 2차전지 밸류체인에 투자할 수 있는 상품이다. KB자산운용은 대표 ETF 상품으로 KBSTAR 미국나스닥100, KBSTAR FN수소경제테마, KBSTAR ESG사회책임투자를 꼽았다. KBSTAR 미국나스닥100은 글로벌 혁신기업의 상징인 나스닥에 투자하는 상품이다. KBSTAR FN수소경제테마는 차세대 친환경 에너지원으로 각광받고 있는 수소 경제 밸류체인 전반에 걸친 핵심 기업에 투자하는 상품이다. KBSTAR ESG사회책임투자는 ESG(환경·책임·투명경영) 평가 대상 기업 중 사회책임(S) 부문 점수가 높은 기업에 집중적으로 투자하는 상품이다.한국투자신탁운용은 KINDEX 미국나스닥100, KINDEX 베트남VN30, KINDEX 싱가포르리츠를 올해 주력 상품으로 제시했다. 달러화 약세에 대한 기대로 신흥국 증시로의 '머니 무브'가 가속화하고 있는 만큼 KINDEX 베트남VN30이 주목할 만한 상품으로 제시됐다. [문가영 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "001680",
            "004080"
        ]
    },
    {
        "title": "주목할 ESG 이슈는?…“에너지 전환·플랫폼 산업·주주권 강화”",
        "date": "2021.01.03. 오후 2:48",
        "content": "삼성증권 ‘ESG 자본시장의 뉴 노멀’ 보고서에너지 전환·플랫폼·주주권, ESG 이슈 ‘주목’[이데일리 김윤지 기자] 삼성증권은 중단기적으로 기업 환경에 영향을 줄 ESG(환경·사회·지배구조) 이슈로 에너지 전환, 플랫폼 비즈니스에서의 노동 및 데이터 거버넌스, 주주권 강화를 꼽았다.\n\n\n\n3일 삼성증권은 ‘ESG 자본시장의 뉴 노멀’ 보고서를 통해 “기후 변화와 코로나19, ESG 공시 표준 수립의 본격화, 스튜어드십 코드의 ESG 강화 추세로 인해 앞으로 ESG 투자 규모는 폭발적으로 성장할 가능성이 높다”고 전망했다. ESG 성과와 재무적 성과의 연관성에 대해선 ESG가 상대적으로 높은 수익률은 보장하진 않으나 최소한 변동성 관리 측면에서 효과적이라고 판단했다. 2004년부터 2018년까지 총 1만723개의 펀드를 지속가능성 펀드와 일반 펀드로 나눠 분석한 결과 지속가능성 펀드는 일반 펀드 대비 수익성 측면에서 큰 차이를 보이지 않았으나 변동성 측면에서 지속적으로 우수한 성과를 보였다고 결론을 내렸다. 주목할 이슈 중 하나는 에너지 전환(E)이었다. 올해부터 187개국이 비준한 파리협정에 근거한 신기후체제가 출범한다. 지구 평균 온도 상승폭을 산업화 이전 대비 2℃ 미만으로 유지하고, 1.5℃  이하로 제한하기 위한 범세계적 노력을 기울이는 것이 골자다. 삼성증권은 “주요 국가들은 구체적인 온실가스 감축 목표를 설정한 만큼 화석연료를 수소, 태양광, 풍력 등 재생에너지로 대체할 수밖에 없다”면서 “2019년 기준 전세계적으로 250조원 수준인 탄소배출권 시장도 확대될 것”이라고 내다봤다.사회(S) 요소로 수 년간 가파르게 성장한 플랫폼 비즈니스가 꼽혔다. 이는 플랫폼 노동과 데이터 거버넌스라는 새로운 논란을 야기하고 있다. 공유 차량 플랫폼 우버 드라이버와 같은 ‘플랫폼 노동자’는 기업으로선 정규직 채용에 따른 부담을 줄이고 노동자는 자투리 여유시간을 활용한다는 장점이 있으나 노동자의 고용불안정이란 그림자가 존재한다. 한국고용정보원에 따르면 국내 플랫폼 노동자도 약 47만 명에서 54만 명 정도로 추산된다. 또 플랫폼에 축적된 데이터의 가치와 중요성이 강조되면서 기업이 보유한 데이터에 대한 관리 준칙의 필요성이 대두되고 있다.삼성증권은 주주권 강화(G)도 조명했다. 지난달 9일 ‘공정경제 3법’(상법, 공정거래법 개정안, 금융복합기업진단 감독법)이 국회 본회의를 통과했다. 삼성증권은 “제도적 변화 외에도 적극적 주주권 행사를 동반하는 ESG 투자 전략 등 기관 투자자를 중심으로 한 주주관여활동의 증가가 예상된다”고 내다봤다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향(12월 28~30일)",
        "date": "2021.01.03. 오후 1:40",
        "content": "[서울경제] \n\n\n\n▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "이제는 전기차 시대…현대모비스 성장궤도 본격화",
        "date": "2021.01.03. 오후 12:56",
        "content": "[헤럴드경제=박이담 기자] 올해 현대모비스 전동화 부문 매출이 6조원을 넘어설 것이란 예상이 나왔다. 전동화 매출 비중도 계속 확대돼 현대모비스의 성장에 크게 기여할 것이란 분석이다.지난 31일 미래에셋대우는 현대모비스의 최대 고객인 현대차와 기아차의 올해 전기차 판매량이 전년대비 51%, 59% 늘어날 것으로 전망했다. 이에 따라 현대모비스의 전동화매출 비중도 올해 20%, 내년 35%로 점점 확대될 것으로 분석했다.전동화 부문의 수익성도 점차 좋아질 전망이다. 김민경 미래에셋대우 연구원은 \"전기차 전용 플랫폼 특유의 원가효율성과 규모의 경제 효과로 수익성 개선이 가속화할 것\"이라고 설명했다.현대모비스는 조립 위주에서 핵심 기술 보유로 나아가고 있다. 김 연구원은 \"최근 LG전자와 마그나의 합작법인 설립 발표 등 전기차 파워트레인의 중요성이 대두되는 가운데 현대모비스는 전기차플랫폼 E-GMP 개발에 발맞춰 전기차 파워트레인 경쟁력을 확보한 상황\"이라고 분석했다. 최근 현대모비스가 현대오트론의 자동차 반도체 사업 부문을 양수하고, 보스턴다이나믹스에 출자했다. 이는 현대차그룹 내 전장 및 자율주행 관련 하드웨어 제조 역량을 현대모비스에 집중하는 것으로 풀이된다. 미래에셋대우는 현대모비스의 목표주가로 31만원, 투자의견은 '매수'을 제시했다.parkidam@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "003550",
            "066570",
            "000270",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코스닥 주간 개인 순매수 1위 '셀트리온제약'",
        "date": "2021.01.03. 오전 11:25",
        "content": "[이데일리 김윤지 기자]\n\n\n\n(출처=마켓포인트, 단위=천원)김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 주간 개인 순매도 1위 '셀트리온헬스케어'",
        "date": "2021.01.03. 오전 11:25",
        "content": "[이데일리 김윤지 기자]\n\n\n\n(출처=마켓포인트, 단위=천원)김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 주간 기관 순매수 1위 '셀트리온헬스케어'",
        "date": "2021.01.03. 오전 11:25",
        "content": "[이데일리 김윤지 기자]\n\n\n\n(출처=마켓포인트, 단위=천원)김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 주간 기관 순매도 1위 ‘메드팩토’",
        "date": "2021.01.03. 오전 11:24",
        "content": "[이데일리 김윤지 기자]\n\n\n\n(출처=마켓포인트, 단위=천원)김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 주간 외국인 순매수 1위 ‘알테오젠’",
        "date": "2021.01.03. 오전 11:24",
        "content": "[이데일리 김윤지 기자]\n\n\n\n(출처=마켓포인트, 단위=천원)김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 주간 외국인 순매도 1위 ‘셀트리온제약’",
        "date": "2021.01.03. 오전 11:24",
        "content": "[이데일리 김윤지 기자]\n\n\n\n(출처=마켓포인트, 단위=천원)김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 개인 순매도 1위 '카카오'",
        "date": "2021.01.03. 오전 11:14",
        "content": "[이데일리 김윤지 기자]\n\n\n\n(출처=마켓포인트, 단위=천원)김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 개인 순매수 1위 '삼성전자'",
        "date": "2021.01.03. 오전 11:14",
        "content": "[이데일리 김윤지 기자]\n\n\n\n(출처=마켓포인트, 단위=천원)김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 기관 순매수 1위 '삼성SDI'",
        "date": "2021.01.03. 오전 11:14",
        "content": "[이데일리 김윤지 기자]\n\n\n\n(출처=마켓포인트, 단위=천원)김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 기관 순매도 1위 '삼성전자우'",
        "date": "2021.01.03. 오전 11:14",
        "content": "[이데일리 김윤지 기자]\n\n\n\n(출처=마켓포인트, 단위=천원)김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 외국인 순매수 1위 ‘카카오’",
        "date": "2021.01.03. 오전 11:14",
        "content": "[이데일리 김윤지 기자]\n\n\n\n(출처=마켓포인트, 단위=천원)김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 외국인 순매도 1위 '삼성전자'",
        "date": "2021.01.03. 오전 11:14",
        "content": "[이데일리 김윤지 기자]\n\n\n\n(출처=마켓포인트, 단위=천원)김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[주간추천주]업황 개선 기대株 러브콜…삼성전자·LS 등",
        "date": "2021.01.03. 오전 10:55",
        "content": "반도체 슈퍼사이클 기대…삼전·엘비세미콘실적 개선 기대…아모레·엔씨·LG디스 등\n\n\n\n[이데일리 김윤지 기자] 이번주(4~8일) 증권가는 주간추천주로 삼성전자(005930)와 GS건설(006360) LS(006260) 등 업황 개선이 기대되는 종목에 주목했다. 실적으로 연결돼 주가 상승 동력으로 작용할 것이란 전망이었다.  반도체 장기호황 전망에 관련주 ‘주목’3일 금융투자업계에 따르면 유안타증권은 삼성전자(005930)에 대해 극자외선(EUV) 공정 기술 확보로 파운드리(위탁생산) 기회 요인이 부각될 시점이라고 강조했다. 유안타증권은 “글로벌 반도체 설비투자(Capex) 사이클을 주도할 것”이라며 “올해 상반기에는 메모리 반도체 가격 반등을 전망한다”고 평가했다.코스닥 종목 중에서도 반도체 관련주인 엘비세미콘(061970)이 꼽혔다. 하나금융투자는 “반도체 후공정 서비스 제공 업체로 디스플레이 드라이버 IC(DDI) 수요가 견조한 만큼 4분기 실적 개선이 기대된다”며 “이미지 센서(CIS), 유기발광다이오드(OLED) 등의 비중 확대로 DDI 분야 매출이 더욱 확대될 것”이라고 분석했다.LG디스플레이(034220)도 있었다. SK증권은 “미국 하원에서 성인 1인당 2000달러의 수표를 지급하는 경기부양책 수정안이 통과했는데 액정표시장치(LCD) TV의 소비가 늘며 LCD 공급 부족은 상반기까지 지속될 가능성이 있다”면서 “플라스틱 발광유기다이오드(Plastic OLED)의 최대 고객인 애플의 아이폰12는 판매호조세를 보여 올해 18~20%의 고성장이 예상된다”고 설명했다. 메크로 환경 우호적, 상승 재료 판단 하나금융투자는 GS건설(006360)을 추천했다. 하나금융투자는 “올해 2만7000세대 이상 분양이 가능하고 2년 이상 주택사업부의 매출성장이 기대된다”면서 “해외수처리 컨세션(장기운영) 비중 확대로 원가율 하락과 장기수익성도 확보할 것”이라고 전망했다. 대산 납사분해시설(NCC) 3월 폭발사고 이후 9개월 만인 지난달 7일부터 재가동 중인 롯데케미칼(011170)도 있었다. 저밀도폴리에틸렌(LDPE), 폴리프로필렌(PP) 등의 호조로 인해 올해 1분기 실적이 대폭 개선될 것이라고 내다봤다. LS는 주요 자회사는 구리가격 상승이 제품판매 단가 상승으로 이어져 영업이익이 개선이 기대된다는 점에서 추천주 목록에 올랐다. SK증권은 “글로벌 주요 국가의 인프라 투자확대에 따라 올해도 구리 가격상승이 예상된다”면서 “LS 2020년 연결영업이익은 35.4%, 2021년에도 36.1% 증가할 것”이라고 내다봤다. 아모레퍼시픽(090430) 역시 수익 개선세가 기대됐다. 유안타증권은 “중국 소비시장의 성장세 전환에 따른 정상화 국면 진입으로 설화수 중심 수요 개선이 기대된다“면 ”전략 간담회에서 공유된 올해 전략 아젠다인 브랜드력 강화, 디지털화, 효율화에 대한 의지가 견고하다“고 판단했다.  신작 모멘텀·가격 경쟁력 종목은?이밖에도 유안타증권은 엔씨소프트(036570)의 신작 모멘텀을 유효하다고 봤다. 올해 1분기 ‘블레이드&소울2’ 국내출시, ‘리니지2M’ 해외출시 예정이다. 유안타증권은 ”‘리니지M’ 매출 호조가 지속되고 있고 ‘리니지2M’이 1주년 업데이트로 매출 반등이 예상된다“면서 ”2021년 ‘프로젝트 TL’ 콘솔 출시로 글로벌 MMORPG(대규모 다중접속역할수행게임) 시장 진출이 기대된다“고 설명했다. JB금융지주(175330)도 있었다. 2018년 이후 지방은행 중 우수한 실적을 이어오고 있으나 주가는 업종 내 가장 낮은 주가수익비율(PER), 가장 높은 자기자본이익률(ROE)을 기록하고 있다는 이유에서였다. SK증권은 ”보통주 자본비율이 10%를 웃돌며, 배당성향을 서서히 높여 주주환원강화도 투자포인트“라고 진단했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "078930",
            "006360",
            "175330",
            "003550",
            "034220",
            "006260",
            "034730",
            "001510",
            "011170",
            "005930",
            "090430",
            "036570",
            "003470"
        ]
    },
    {
        "title": "[주간증시전망]어닝시즌 진입…'1월효과' 시동걸까",
        "date": "2021.01.03. 오전 9:39",
        "content": "美 조지아주 상원 결선투표…정치 불확실성ISM제조업지수, 고용지표 등 주요 경제지표 발표코스피200 이익 추정치 하향…삼성전자 영향1월 첫째주 삼성전자 4분기 잠정실적 발표[이데일리 박정수 기자] 이번 주 한국 증시는 미국 조지아주 상원 결선투표 관련 정치 불확실성 재점화 가능성을 염두에 두고 관망세를 이어갈 것으로 전망된다. 특히 지난달 마지막 주 코스피200 이익 추정치 하향 조정이 이뤄졌는데 이번 주 4분기 잠정실적 발표를 앞둔 삼성전자 이익 추정치 하향 조정이 가장 큰 영향을 미쳤다. 다만 대외 불확실성에도 중장기 한국 수출과 실적 펀더멘탈 낙관론은 굳건하므로 가격조정보다는 기간조정, 파는 조정보단 사는 조정에 방점을 둘 것으로 판단한다.\n\n\n\n 코스피 사상 최고치 폐장3일 마켓포인트에 따르면 코스피 지수는 지난주(12월 28~30일) 66.61포인트(2.37%) 오른 2873.47에 거래를 마쳤다. 코스피는 주 초반부터 기관의 순매수를 앞세워 2거래일 연속 사상 최고치를 다시 썼다. 대주주 양도세 과세 기준을 피하기 위해 개인투자자들이 대량 매도에 나섰음에도 기관이 8000억원 이상의 주식을 사들였고 시가총액 1위인 삼성전자가 1% 넘게 오르면서 지수 상승을 이끌었다.29일에는 대주주 양도소득세 과세대상 확정일(28일)이 지나자마자 개인투자자들이 2조원 넘게 주식을 쓸어담으면서 코스피는 최고치 랠리를 이어갔다. 이날 개인은 2조1969억원의 매수 우위를 보였다. 특히 지난 11월30일 개인투자자들이 2조2200억원 순매수하면서 일별 기준 사상 최대를 기록한 후 두 번째로 큰 규모다. 코스피와 코스닥을 합쳐 개인들은 총 2조4693억원어치 사들이면서 지난 11월 30일에 보였던 순매수세(2조4296억원)를 넘어섰다.폐장일이었던 30일에는 대장주인 삼성전자가 최고가를 경신하면서 코스피는 사상 최고치를 또다시 경신했다. 이날 코스피는 2820.36으로 전 거래일(2820.51)보다 하락 출발했으나 삼성전자가 3.45% 오르며 8만원대를 넘어서면서 증시 상승을 이끌었다.수급적인 면에서는 개인들의 매수세가 이어졌다. 지난 한 주간 개인들은 7593억원어치 순매수했다. 반면 기관은 9472억원 순매도했고 외국인은 32억원 매수 우위다. 지난해 연간으로 따지면 코스피에서 개인은 47조4884억원어치나 샀고 외국인과 기관은 각각 24조5625억원, 25조5352억원 팔았다. 美 정치 불확실성전문가들은 이번 주 미국 정치 불확실성 재점화 우려로 한국 증시를 낙관하기 어려운 상황이라고 진단했다. 특히 오는 5일에 예정된 미국 조지아주 상원 결선투표 관련 정치 불확실성을 경계할 필요가 있다고 강조했다.지난 11월 3일에 상원 의원 선거를 했으나, 과반 득표율을 기록한 후보가 없었기 때문에 조지아 선거법상 명시된 2차 결선투표가 이루어질 예정이다. 조지아는 상원 의석 총 100석 가운데 2석을 가지고 있는데, 현재 공화당이 50석 민주당 및 민주당 성향의 의원이 48석을 차지하고 있다. 염동찬 이베스트투자증권 연구원은 “만약 공화당이 1석 이상을 가져간다면 상원은 공화당이 다수당이 되며, 민주당이 2석을 모두 가져갈 경우 양당이 동률이 되는데 이때에는 상원의장인 현직 부통령이 캐스팅 보트를 가져가기 때문에 사실상 민주당이 다수당이 되는 상황”이라고 설명했다. 염 연구원은 “조지아주는 공화당을 지지하는 지역이었으나 이번 대선에서 28년 만에 민주당 후보인 바이든을 선택했으며, 이미 하원은 민주당이 다수당을 차지하고 대통령도 민주당에서 나온 가운데 민주당이 조지아주 2석마저 가져간다면 하원과 상원, 대통령까지 모두 민주당이 차지하게 될 예정”이라고 전했다.김용구 삼성증권 연구원은 “선거 마무리 전까진(또는 공화당 상원 수성 시) 법안 합의 지연 등 정치적 내홍이 불가피하다”며 “이는 회사채 매입 등 연준 긴급대출 프로그램 재가동 가능성을 약화하는 이유로 작용할 것”이라고 진단했다. 김 연구원은 이어 “민주당 상원 리더십 확보 시 법인세 증세 논의가 본격화될 전망인데, 이는 유효세율 상승에 따른 기업 현금흐름 제약과 다국적 기업 해외 자회사 세부담 증가 우려로 이어질 것”이라고 판단했다.월초를 맞이해 주요 경제지표 발표도 이어질 예정이다. 한국의 경우 이미 예상보다 긍정적인 수출과 무역 수지를 발표했고, 미국에서는 주 초반에 공급관리협회(ISM) 제조업지수가, 후반에는 고용지표가 발표될 예정이다. 현재 ISM 제조업지수는 지난달(57.5)에 비해 둔화된 56.5를 기록할 것으로 추정치가 형성돼 있다.염 연구원은 “앞서 발표된 시카고 구매관리자지수(PMI)가 예상치를 상회했던 점을 고려한다면 ISM 제조업 지수 역시 예상보다 긍정적일 가능성 있다”며 “미국 비농업 고용자수의 경우 지난 달(+24.5만) 대비 둔화된 8.5만명 증가할 것으로 추정치가 형성된 상태”라고 전했다. 코스피200 이익 추정치 하향 한편 지난주 코스피200 영업이익은 129조4000억원으로 3000억원이 하향 조정되며 2주 만에 하향 조정을 기록했다. 업종별로는 산업재와 에너지 업종이 가장 큰 폭으로 하향 조정됐지만, 이번 주 잠정실적 발표를 앞둔 삼성전자 이익추정치가 하향 조정된 점이 전체 이익 하향 조정에 가장 큰 영향을 미쳤다는 분석이다. 증권가에서는 현재 삼성전자의 4분기 영업이익을 9조원대로 예상하고 있다. 특히 유진투자증권의 경우 달러 약세 영향으로 삼성전자의 반도체 이익은 3분기(5조5000억원) 대비 줄어든 4조3000억원에 그칠 것으로 전망한다. IM 이익도 3분기(4조5000억원) 대비 큰 폭 줄어든 2조6000억원에 그칠 것으로 추정한다. 4분기 유럽 락다운 영향으로 스마트폰 출하가 3분기(8150만대) 대비 2000만대 가량 줄어들어 매출이 감소했기 때문이다.한국투자증권도 삼성전자의 4분기 실적은 환율 영향과 스마트폰 판매 부진으로 당초 예상을 5% 하회할 것이라 예상했다. 채널 재고를 소진하기 위해 제조사가 판매점에 물건을 파는 ‘셀인’ 물량을 보수적으로 관리했고 코로나19 재확산으로 인한 부정적 영향도 있었다고 판단했다.다만 이승우 유진투자증권 연구원은 “2021년은 백신을 통한 코로나19 극복과 세계 교역 회복에 대한 기대감이 높아질 것이고, 메모리 사이클도 업턴에 진입할 전망이다”며 “이에 따라 이머징 시장 수급과 메모리 섹터 수급이 동반 개선되며 삼성전자 주가에 우호적인 환경이 조성될 것”이라고 내다봤다. 유종우 한국투자증권 연구원은 “인텔이 주도하고 있던 PC 및 서버용 CPU 시장이 ARM 아키텍처 기반의 마이크로프로세서로 다양화하면서 선단 공정 기술을 확보하고 있는 TSMC와 삼성전자 파운드리 가치가 높아지고 있다”며 “삼성전자 파운드리 사업의 경쟁력과 사업 가치는 주가 상승으로 이어질 것”이라고 진단했다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001680",
            "005930",
            "016360",
            "001200"
        ]
    },
    {
        "title": "'넥슨·닌텐도·세가'···큰손 된 개미, 지난해 일본 주식도 대거 사들였다",
        "date": "2021.01.03. 오전 8:01",
        "content": "2020년 일본 주식 매매대금 전년비 60% 급증넥슨·코나미·반다이남코 등 게임주 보관액 ↑증권가 “코로나19 회복 부진···주가 매력적\"정책·경기수혜주, 2차전지·RPA 분야 주목을\n\n\n\n*자료:예탁결제원[서울경제] 지난해 ‘서학개미’로 불리는 해외 주식 투자자가 급증한 가운데 국내 투자자의 일본 주식 투자도 급증한 것으로 나타났다. 증권가에서는 일본 증시가 주요국 증시와 비교해 신종 코로나바이러스 감염증(코로나19) 이후 성과가 상대적으로 저조한만큼 상승 여력이 큰 것으로 평가하며 저평가된 경기민감주와 정책수혜주에 관심을 두라고 조언했다. 3일 한국예탁결제원에 따르면 지난해 일본주식 매매대금은 총 28억1,681만 달러로 지난 2019년 17억6,160만 달러보다 59.9% 급증했다. 일본주식 보관잔액도 26억491만 달러로 지난 2019년 18억7,620만 달러보다 38.84% 늘었다. 같은 기간 4배 가까운 폭발적인 증가세를 보인 미국과 2배로 늘어난 중국·홍콩의 성장세에 미치진 못하지만, 지난 2019년의 전년 대비 매매대금 증가율은 2.8%, 보관잔액 증가율은 10.24%에 불과했던 것과 비교하면 국내 투자자들 사이에서 일본 주식 투자에 대한 관심이 빠르게 늘고 있는 것이다. 일본 증시는 국내 증시와 시차없이 거래할 수 있다는 장점에도 불구하고 기본 거래 단위가 100주인 제도적 한계로 인해 그간 국내 투자자들의 진입이 상대적으로 적었다. 강경태 한국투자증권 연구원은 “해외주식 거래 인프라가 발전하고 해외기업 정보를 획득하는 방법이 점차 다양해지면서 글로벌 업종과 산업을 주 도하는 기업에 직접 투자하려는 투자자들이 많아진 결과”라며 “일본 주식 거래금액이 해외 주식 전체에서 차지하는 비중은 1.6%에 불과하지만, 그 비중이 점차 확대되고 있는 점에 주목할 필요가 있다”고 평가했다.일본 주식에 투자한 국내 투자자들이 가장 많이 사고판 종목은 도쿄증권거래소에 상장되어 있는 국내 게임업체 넥슨이었다. 넥슨의 매매대금은 2,752억 달러로 1위를 차지했다. 매매대금 2,193억 달러를 기록한 2차전지 업체 W-SCOPE와 1,227억 달러를 기록한 게임업체 닌텐도가 뒤를 이었다. 지난해 말 기준으로 국내 투자자가 가장 많이 보유하고 있는 주식도 4억9,624만 달러로 넥슨이 1위였다. 이어 의류업체 골드윈(3억6,470만달러)과 남코반다이(2억8,893만 달러), 카도카와드왕고(2억4,825만 달러) 순이었다. 6위 코나미, 8위 세가새미홀딩스까지 상위 10개 종목 중 5개가 게임 관련 종목이었다.증권가에서는 올해에도 일본 증시가 상승세를 이어갈 것으로 전망하며 코로나19로 인해 상대적으로 저평가된 종목에 관심을 둬야 한다는 분석이 나온다 .박주선 NH투자증권 연구원은 “일본 대표 주가지수인 닛케이225는 최근 2만6,000선을 넘으며 29년 만에 최고치를 경신했으나, 시가총액 기준으로는 코로나19 이전 수준을 가까스로 회복한 상태”라며 “엔화 강세 우려가 있기는 하지만 글로벌 경기 회복에 대한 기대가 이를 압도하고 주요 국가 중 밸류에이션 매력이 크다는 점에서 높은 성장세가 예상된다”고 분석했다. 아울러 “개별 기업 투자 측면에서는 소니, 혼다자동차, 화낙, 일본제철 등 경기 회복의 수혜를 누릴 수 있는 기업들이 관심군”이라고 덧붙였다. 정책수혜주에도 관심을 둘 필요가 있다는 조언도 있다. 강경태 연구원은 “올해는 백신 보급이 시작되고 코로나19의 3차 확산세가 잦아들기 시작하며 비해 경기 순환 업종이 강세를 보일 것”이라며 “특히 자동차 등 각종 제조 시설들의 가동률 상승에 따라 공장자동화 시스템을 구축하려는 수요가 높아지며 산업용 로봇 제작에 쓰이는 핵심 부품 생산 기업과 스가 총리가 추진하는 일본의 디지털화 관련 수혜 기업들에 대한 국내 투자자의 관심이 높아질 것”이라고 말했다. /양사록기자 sarok@sedaily.com ▶ 엄마 기자 취재수첩 [서지혜의 건강한 육아]▶ 中투자 알짜정보만 쏙쏙  [니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "축포 터트린 코스피…새해도 랠리 이어갈까 [주간전망]",
        "date": "2021.01.03. 오전 8:00",
        "content": "상승 탄력 이전보다 떨어져도 강세장 지속미국 조지아 상원 결선투표·OPEC+ 회의 주목\n\n\n\n(사진=게티이미지뱅크)신종 코로나바이러스 감염증(코로나19) 여파에도 코스피는 역대 최대치를 기록하는 등 국내 증시가 한껏 달아오르며 2020년을 마쳤다. 새해에도 증시 랠리는 계속될 것이라는 전망이 나온다.이번주(4~8일)는 미국 조지아 상원 결선투표와 석유수출기구와 10개 주요 산유국의 연대체(OPEC+) 회의 결과 등에 주목해야 할 전망이다.3일 금융투자업계에 따르면 지난해 코스피는 '동학개미'로 불린 개인 투자자들의 매수에 힘입어 사상 최고치인 2873.47로 한 해 거래를 마쳤다.이는 작년 말(2197.67)보다 30.8% 상승한 수준으로 유가 증권시장에서 1년간 개인투자자는 역대 최대인 47조5000억원어치를 순매수했다.지난해 뉴욕 증시도 사상 최고치 기록을 갈아치우면서 2020년의 화려한 피날레를 장식했다. 코로나19로 추락한 지 불과 몇 달만에 기록적인 수준의 반등을 기록하며 한 해를 마감한 것이다.뉴욕증시의 다우존스30 산업평균지수는 전장보다 196.92포인트(0.65%) 오른 30,606.48에 장을 마쳤다. 스탠더드앤드푸어스(S&P)500 지수는 24.03포인트(0.64%) 상승한 3756.07에, 나스닥 지수는 18.28포인트(0.14%) 상승한 12,888.28에 각각 거래를 마감했다.다우 지수와 S&P500 지수는 최고점을 갈아치웠고 나스닥 지수도 종가 기준으로 며칠 전 세운 역대 최고 기록에 근접한 수준이다.올해 1월 주식시장의 상승 탄력은 이전보다 떨어질 것으로 예상되지만 지난해 4분기 실적과 바이든 정부 기대감이 증시 랠리를 뒷받침할 것이라는 전망이 나오고 있다.이은택 KB증권 연구원은 \"증시 급등이 부담스럽지만 강세장은 스스로 소멸하지 않는다\"며 \"연초보다는 봄에 나타날 수 있는 리스크에 주의하는 게 더 낫다\"고 말했다.전문가들은 이달 코스피 예상 밴드로 2730~2990선을 전망했다. 겨울 중 신종 코로나바이러스 감염증(코로나19) 가속화와 미국 조지아주 상원 선거 결과 불확실성 등이 리스크 요인으로 지목됐다.미국 조지아 상원을 민주당이 모두 가져간다면 경기부양 규모 확대 기대감과 기술주 규제 우려가 동반 상승하면서 증시 상황에 변화가 야기될 수 있어서다. 게다가 OPEC+ 회의에서는 50만 배럴의 증산이 예상되는데 이는 국제유가 상승 속도 제한 요인으로 작용할 전망이다.앞서 도널드 트럼프 미국 대통령은 9000억달러 규모의 추가 부양책과 1조4000억달러 규모의 2021년 회계연도 연방정부 예산안에 서명했다. 영국과 유럽연합(EU)은 자유무역협정(FTA) 합의를 도출, 리스크 요인들이 제거됐다. 박희찬 미래에셋증권 연구원은 \"달러는 약하지만 미국 중앙은행(Fed) 못지 않게 유럽중앙은행(ECB)의 양적완화도 공격적으로 진행 중\"이라며 \"리스크 요인들이 제거되면서 주가 상승 및 달러 약세 모드는 지속될 전망\"이라고 강조했다.지난해 4분기 실적과 바이든 정부에 대한 기대감은 여전히 증시에 기대감을 불러일으킬 이슈다. 4분기 실적 추정치는 그간 상향 됐음에도 불구하고 아직 충분히 공격적이지 않다. 바이든 정부 역시 친환경, 코로나19 대응 등의 정책을 속도감 있게 쏟아낼 것이라는 예상이다.업종전략의 경우에는 이벤트에 긍정적으로 반응할 수 있는 실적 호전주, 친환경, 경기·인플레 회복 관련주 등에 주목해야 한다는 조언이다. 차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "'삼성전자 투자자 200만명'…개인 6.5% vs 국내 기관 7.1%",
        "date": "2021.01.03. 오전 6:07",
        "content": "서울 서초구 삼성전자 서초사옥. [연합뉴스 자료사진] (서울=연합뉴스) 김태종 기자 = 지난해 개인 투자자들이 삼성전자 주식을 대거 사들이면서 기관 투자자들과 보유 지분 격차가 0.6%포인트로 좁혀든 것으로 나타났다.    또 삼성전자 주식을 가진 소액주주(지분 1% 미만)만 200만명에 이를 것으로 추정된다.    3일 삼성전자와 금융투자업계에 따르면 2019년 말 기준 개인의 삼성전자 지분은 3.6%, 국민연금을 제외한 국내 기관은 8.7%로 격차는 5.1%포인트였다.    그러나 지난해 개인이 1억7천717만주(전체 주식의 2.97%)를 사들인 반면 기관은 9천755만주(전체 주식의 1.64%)를 팔아치웠다.    이에 따라 작년 말 기준 개인 지분은 6.5%로 높아진 반면 기관 지분은 7.1%로 낮아져 격차가 불과 0.6%포인트에 그친다.    삼성전자 주가 흐름에서 개인의 영향력이 기관 못지않게 커진 셈이다.     2019년 말 기준 최대주주 등 특수관계인은 21.2%, 국민연금은 10.6%, 외국인은 55.9%였다.    같은 기간 외국인은 8천557만주를 팔아 1.4%포인트가 줄어들면서 54.5%가 됐다. 국민연금은 10.8%(11월 30일 기준)로 0.2%포인트 늘었다.[표] 2019년 및 2020년 말 기준 삼성전자 지분율 추이\n\n\n\n※ 2019년 말 지분율 삼성전자 제공(주주명부폐쇄 기준)※ 국민연금 2020년 말 지분율은 11월 30일 기준다만, 2019년 말 주주명부를 기준으로 파악된 외국인 지분율(55.9%)은 금융당국에서 집계하는 지분율(56.8%)과는 다소(0.9%가량) 차이가 난다.    이는 외국인의 경우 외국인등록증을 발급받아 금감원에 신고 후 거래가 이뤄지는데 외국인인데도 등록증 없이 증권사에서 일반 주문을 내는 경우가 있기 때문이다.    이 경우 금감원은 외국인이면서도 외국인 신고가 안 된 경우까지 집계하지만 해당 회사는 신고된 외국인만 취합해 차이가 발생한다.    삼성전자의 2019년 말 외국인 지분율을 56.8%로 볼 경우 개인은 물론, 기관의 지분율은 더 떨어질 수 있다.    삼성전자의 개인 지분율이 크게 증가하면서 소액주주수는 200만명에 이르는 것으로 관측된다. 소액주주는 지분 1% 미만을 보유한 주주들이다.    소액주주수는 2019년 말 56만8천313명에서 작년 3월 말 136만4천972명, 6월 말 145만4천373명, 9월 말 175만4천623명 등으로 꾸준히 늘었다.    특히, 신종 코로나바이러스 감염증(코로나19) 패닉으로 주가가 급락했던 3월 이후 4월부터 9월까지 6개월간 개인은 삼성전자 주식 1천361만3천79주를 순매수했다.    같은 기간 소액주주수는 38만9천651명 증가했다. 늘어난 소액주주 1명당 평균 34.9주, 약 35주를 사들인 셈이다.    10월부터 12월까지 3개월간 개인의 순매수는 1천441만7천929주에 달한다.    4∼9월 소액주주 1명당 평균 매수 주식수를 여기에 단순 대입하면 10∼12월에 늘어난 소액주주는 40만명 이상으로, 삼성전자의 전체 소액주주수는 200만명을 웃돌 것으로 추정된다.[표] 삼성전자 소액주주수 추이                                                          (단위 : 명, 주)\n\n\n\n※ 월말 기준 : 2019.12~2020.9 금융감독원 전자공시시스템※ 개인 매수량 : 3개월간 개인이 매수한 삼성전자 주식수    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]검찰총장의 '벌금수배 해제'는 월권?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[돈터뷰] 깡통 4번 차고 비로소 습득한 슈퍼개미 필살기",
        "date": "2021.01.03. 오전 6:01",
        "content": "재야의 고수 `보컬` 김형준 대표 2편거래대금 큰 종목 투자 1순위움직임 크고 매도할 때 유리섹터, 성장성, 회사 CEO 점검CB·BW 남발하는 기업 조심흑자 내다 일시 하락한 종목쌀 때 사 모으는 전략 선호 `뇌동매매`로 깡통 찬 기억도 나만의 목표주가 됐을 때 매도\n\n\n\n'보컬'로 알려진 슈퍼개미 김형준 대표는 매일경제 '돈터뷰'에 출연해 자신만의 투자철학과 방법을 공개했다. 김 대표는 키움증권, 미래에셋대우 등 증권사 실전투자회사에서 4회 우승하고 13회 수상한 손꼽히는 재야의 고수다.  그는 단기 투자 때 거래대금을 최우선으로 고려한다고 밝혔다. 중장기 투자 때는 성장하는 산업에서 이익을 많이 내는지, 회사 CEO는 건전한지 등을 살핀다. 방송 2편 주요 내용을 공개한다. 녹화 이후 추가 인터뷰를 통해 내용을 보완했다.  Q. 가장 중요하게 생각하는 지표는 무엇입니까? 저는 3~4종목 정도 투자합니다. 일단 무조건 거래대금이 큰 종목을 고릅니다. 단기 매매를 할 때 그렇습니다. 최소한 거래대금이 순위 50위 안쪽이 돼야 합니다. 눌림목(주가가 상승하다 한번 내려갔다 올라가는) 상황이라고 하더라도 150위권만 봅니다. 아무리 차트가 좋아보여도 거래대금이 없으면 투자 리스트에서 빼 놓는 편입니다. 개인투자자는 거래대금이 많은 종목을 꺼려하는 경향이 있죠. 호가창을 보면 저렇게 주식이 많은데 매수가 일어나고 오를까 싶기 때문입니다. 그런데 그런 종목이 더 잘 갑니다. 거래대금이 많으면 잘못되더라도 쉽게 팔고 '손절'할 수 있어요. 살 때뿐만 아니라 팔 때를 생각해야 합니다. 어떤 투자자는 거래대금이 없는 종목이 조금만 사도 크게 오른다고 말합니다. 중장기 투자의 경우는 어느 정도 맞는 얘기입니다. 거래대금이 줄어드는 종목을 조금씩 모아가는 전략을 쓸 수 있습니다. 그러다가 거래량이 터질 때 매도에 나서는 것이지요. 비슷한 맥락으로 흑자를 내는 좋은 회사인데 코로나 팬데믹 등으로 일시적으로 하락한 회사에 투자하면 좋습니다. 팬데믹이 아니더라도 일시적인 위기로 하락한 경우죠. 이런 회사를 모아가는 건 괜찮은 방법입니다. 삼성전자도 쭉 오르기만 하지는 않습니다. 약간씩 하락할 때 모아가면 지금과 같은 삼성전자 상승세를 맛볼 수 있는거죠. Q. 중장기 투자종목을 고르는 방법은요. 저는 중장기 투자할 때 섹터(산업)는 괜찮은지, 성장성이 있는지, 회사가 망하지는 않을지 등을 살펴봅니다. 대주주가 괜찮은지, 타법인 출자가 있을 때 좋은 회사에 출자했는지, 파생생품을 어느 정도 갖고 있는지 등도 선택 기준이죠. 아무리 회사가 잘 나가도 CB나 BW를 남발하는 등 장난치는 종목은 많이 투자 안합니다. CB나 BW를 많이 발행하면 나중에 추가상장 물량이 많아져 주가가 떨어집니다. 결국 오르락내리락 쇼만 하다 하락하죠. 반복하는 얘기지만 스윙(초단기투자)이든, 단기든, 중장기투자든 자기만의 철학이 있어야 합니다. 어디서 배워오든, 유튜브를 보든, 강의를 듣든, 공부하든 자기만의 필살기를 연마해야 합니다. 자기 줏대가 없는 투자는 곤란합니다. Q. 기억에 남는 종목은 무엇인가요.한화였습니다. 좋은 회사였기에 사뒀는데 그냥 잊고 지내다 3년만에 15배 이익을 봤죠. 스몰캡 중에 5G 중 KMW도 큰 수익을 봤습니다. 2000원 하던 종목이 8만원까지 올랐죠. 이렇게 미래성장성 있는 종목은 잘 올라갑니다. 스몰캡은 잘 고르면 큰 수익을 낼 수 있죠. 크린앤사이언스도 기억납니다. 황사 테마로 오르락내리락 '가두리' 매매하던 종목이었죠. 그러다 미세먼지가 심각해지면서 박스권을 뚫고 큰 폭 상승했습니다.  강조합니다만, 영업이익이 오르는지 잘 봐야합니다. 넷마블이 빅히트에 투자해 급상승했지만, 이후 급격히 빠졌습니다. 이익이 뒷받침되지 못했기 때문입니다. Q. 큰 손실을 본 종목도 있습니까. DSR제강이 있었습니다. 2003년 주식 초보 때 데이 트레이딩을 하며 신규주로 매수했습니다. 500만원 투자했는데 계속 올랐죠. 여기저기 돈을 끌어와 2억원을 만들어 '풀 배팅'했는데 순간 급락이 나왔습니다. 곧장 최대 미수로 5억원어치 매수했는데 하한가로 직행했죠. 하한가에서라도 손절매 했어야 했는데 결국 못하고 다음날 하한가에서 손절매 했더니 5000만원 남았습니다. 눈을 감았다가 뜨니 5억원이 5000만원이 되어 있던 겁니다. 그나마도 이후 '뇌동매매(자신의 확실한 예측이나 철학 없이 시장 흐름이나 다른 투자자의 움직임에 편승해서 매매하는 것)'로 1000만원으로 줄었습니다. Q. HTS(홈트레이딩 시스템) 화면에 어떤 지표를 깔아둡니까. 호가창, 차트, 거래대금 상위, 주가 등락률, 프로그램 매매 등을 봅니다. 증권사에서 제공하는 오늘의 테마도 봅니다. 아침부터 강하게 움직이는 테마, 산업이 있습니다. 이런 것들을 매일 확인합니다. Q. 매도 타이밍을 어떻게 잡으시나요.  저만의 적정가치를 산출합니다. 미래 영업이익, 브랜드 가치 등을 고려하죠. 단기투자는 5일선 등 이동평균선을 봅니다. 욕심 부리지 않고 적절하게 수익을 낸 뒤 매도합니다. 주식을 열심히 공부하고 오래 하다보면 '감'이 생깁니다. 마치 골프 칠 때 '잘 맞을 것 같은 느낌'이 있듯, 그런 설명하기 어려운 감이 있죠. 여기서 중요한 건 욕심을 부리지 않는 겁니다. Q. 지금 들고 있는 종목은 무엇입니까.KOTC 상장사인 삼성메디슨을 들고 있습니다. AI 의료기술에 경쟁력이 있기 때문입니다. 장외시장에서 가격이 낮았던 삼성SDS가 상장한 뒤 크게 올랐습니다. 삼성메디슨도 비슷하게 상승하리라 봅니다. 삼성전자 지분이 높다는 점도 강점이라고 생각합니다. 또한 지금 가격은 과거 삼성전자가 인수한 가격 수준이라 비싼 수준이 아니라고 봅니다. 한화생명을 들고 있는데 잘 고른 것 같지는 않습니다. 안정적이라고 생각했는데 크게 떨어졌습니다. 역시 주식은 어렵다는 생각을 합니다. 지금 10% 정도 마이너스인데 배당을 받으며 좀더 들고 가려고 합니다. 삼성전자도 꽤 보유 중입니다.  주린이는 묵묵하게 오랫동안 들고가는 방법도 괜찮다고 생각합니다. 요리조리 머리만 쓰다가 투자에 실패하는 경우가 적지 않습니다. 주식은 언제든 깨질 수 있습니다. 리스크를 챙겨야 합니다. 그리고 공부를 통해 자신만의 철학을 형성하시길 바랍니다. [명순영 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "155660",
            "069730",
            "251270",
            "005930",
            "039490",
            "000880",
            "088350"
        ]
    }
]