[
    {
        "title": "정총리, '자영업 보상 난색' 기재부에 \"개혁저항\" 질타(종합)",
        "date": "2021.01.20. 오후 10:41",
        "content": "\"공매도 재개, 제도개선 없이 바람직하지 않다\"\n\n\n\n중대본 회의 주재하는 정세균 총리(서울=연합뉴스) 김승두 기자 = 정세균 국무총리가 20일 오전 정부서울청사에서 열린 신종 코로나바이러스 감염증(코로나19) 대응 중앙재난안전대책본부(중대본) 회의를 주재하고 있다. 2021.1.20 kimsdoo@yna.co.kr(서울=연합뉴스) 설승은 기자 = 정세균 국무총리는 20일 공매도 재개 논란과 관련, \"제도개선이 선행되지 않고서 이것을 재개하는 것은 바람직하지 않다\"고 밝혔다.    정 총리는 이날 연합뉴스TV '뉴스리뷰'와 YTN '뉴스가 있는 저녁'에 잇따라 출연해 \"우리나라에서 공매도 제도는 지금까지 바람직하게 운용되지 못했다. 잘못 운용돼온 제도에 대해 개선 내지 보완 대책이 있어야 한다\"며 이같이 말했다.    이같은 언급은 오는 3월 15일 종료되는 '공매도 금지'를 연장해야 한다는 논리에 무게를 두는 발언으로도 해석된다.    정 총리는 \"외국인·기관 투자자들이 룰을 제대로 지키지 않았고 상대적으로 소액·개인 투자자들이 피해 의식을 갖고 있다\"며 \"그에 대한 치유가 우선\"이라고 강조했다.    그는 \"유독 우리나라에선 공매도가 오남용돼 시장에 좋지 않은 영향을 끼친 게 한두번이 아니다\"라며 \"문제가 있는 제도를 고치는 게 우선이지 이를 그대로 시행하는 건 옳지 않다\"고 재차 강조했다.\n\n\n\n중대본 회의 참석하는 정세균 총리(서울=연합뉴스) 김승두 기자 = 정세균 국무총리가 20일 오전 정부서울청사에서 열린 신종 코로나바이러스 감염증(코로나19) 대응 중앙재난안전대책본부(중대본) 회의에 참석하고 있다. 2021.1.20 kimsdoo@yna.co.kr정 총리는 '자영업 손실보상법'에 대해 기획재정부가 반대 의사를 내비친 것과 관련, '개혁 저항'이라며 강하게 질타했다.    정 총리는 \"헌법 정신에 따라 그런 법과 제도가 필요하다는 게 제 판단이고 국회도 그런 생각인데, 오늘 정부 일각에서 그것을 부정했다는 이야기를 들어 굉장히 의아스럽다\"며 \"그런 문제를 이미 지시해놓은 상태였다\"고 전했다.    그러면서 \"결국은 옳은 것이 관철될 것\"이라며 \"개혁을 하는 과정엔 항상 반대 세력, 저항 세력이 있는 것이라고 보면 될 터이지만 결국 사필귀정일 것\"이라고 강조했다.    앞서 정 총리는 이날 오전 라디오 인터뷰에서 손실보상제에 대해 대통령과 공감대를 이뤘고 상반기 중 제도화를 추진하겠다며 정부안 제출을 예고했지만, 이날 오후 김용범 기재부 1차관은 \"법제화한 나라는 찾기가 어렵다\"며 우회적으로 반대 의사를 표명했다.     정 총리는 아울러 재난지원금과 관련해선 \"재난당한 분들에게 좁게, 두텁게 지원하는 게 좋다\"며 기존 입장을 재확인하면서도 \"지금은 방역에 열중하고 3차 지원금 지급이 끝나면 그때 의논해도 되는데 왜 지금 성급하게 4차 지원금 이야기를 하는지 납득이 안간다\"고 했다.    ses@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'입양아 사전위탁' 실태는?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "동학개미 곳간은 마르지 않는다?…1조 매도 하루만에 1.4조 매수",
        "date": "2021.01.20. 오후 10:31",
        "content": "LG전자 기아차 등 대형주 신기록 행진지수 20% 이상 조정시 자금이탈 가능성\n\n\n\n 동학개미는 멀리 가지 않았다. 최근 국내 증시 과열 우려 속에서 전일 매도 전환했던 개인투자자들은 하루 만에 1조원이 넘는 물량을 사들이면서 저력을 과시했다. 개인 매수에 힘입어 코스피는 3100선을 다시 돌파했다. 20일 한국거래소에 따르면 코스피는 전 거래일보다 21.89포인트(0.71%) 오른 3114.55에 거래를 마쳤다. 이날 0.72% 오른 3115.04에서 출발한 지수는 개인과 기관투자자 간 매수·매도 공방전에서 오르내리다가 막판에 상승곡선을 그리며 4거래일(종가기준) 만에 3100포인트를 넘겼다. 이날도 외국인과 기관이 각각 2377억원, 1조2340억원 순매도 하는 동안 개인들은 나홀로 1조 4357억원 순매수하며 지수상승를 견인했다. 서상영 키움증권 연구원은 \"한국 증시는 미국의 대규모 부양정책을 언급한 옐런 재무장관 지명자의 발언에 힘입어 상승 출발했으나 전일과 오늘 급등했던 자동차 업종과 반도체 업종에 대한 외국인과 기관의 대규모 매도가 이어지며 지수 하락을 부추겼다\"며 \"다만 개인투자자의 순매수에 힘입어 상승 마감했다\"고 말했다. \n\n\n\n 특히 대형주 사이에서 신기록이 쏟아졌다.  LG전자는 23분기 연속 적자를 기록하고 있는 스마트폰 사업 매각 검토 소식에 12%대 급등하며 52주 신고가는 물론 시가총액 12위로 올라섰다. 지난해 12월 23일 마그나와 합작해 전기차를 생산할 것이라는 소식 이후 주가는 고공행진 중이다. 이 기간 주가 상승률만 70%가 넘는다. 기아차는 '애플카' 기대감에 이틀째 상승세를 유지하면서 장중 9만9500원으로 신고가를 기록했다. 동학개미의 자금력은 당분간 유효할 것으로 보인다. 증권가에서는 개인투자자의 주식 매수 여력이 200조원에 이를 것으로 예측하고 있다. 김영환 NH투자증권 연구원은 \"최근 12년간 가계소득과 보유 금융자산 규모 증가분을 반영해 과거 2007~2009년 강도로 개인 자금이 유입되는 경우 올해 개인투자자의 최대 매수 여력은 157조원에서 최대 204조원까지 가능할 것\"이라며 \"다만 코스피가 고점 대비 20% 이상 조정을 보인다면 개인 자금은 최대 매수 여력을 다 소진하지 않더라도 주식시장에서 이탈할 가능성이 있다\"고 설명했다.[김규리 매경닷컴 기자 wizkim61@mk.co.kr]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "003550",
            "066570",
            "005940",
            "000270",
            "039490"
        ]
    },
    {
        "title": "정총리 \"공매도 재개, 제도개선 없이 바람직하지 않다\"",
        "date": "2021.01.20. 오후 8:34",
        "content": "\"11월 집단면역 위해 국민 60∼70% 9월까지 접종 마쳐야\"\n\n\n\n중대본 회의 주재하는 정세균 총리(서울=연합뉴스) 김승두 기자 = 정세균 국무총리가 20일 오전 정부서울청사에서 열린 신종 코로나바이러스 감염증(코로나19) 대응 중앙재난안전대책본부(중대본) 회의를 주재하고 있다. 2021.1.20 kimsdoo@yna.co.kr    (서울=연합뉴스) 설승은 기자 = 정세균 국무총리는 20일 공매도 재개 논란과 관련, \"제도개선이 선행되지 않고서 이것을 재개하는 것은 바람직하지 않다\"고 밝혔다.    정 총리는 이날 YTN '뉴스가 있는 저녁'에서 \"우리나라에서 공매도 제도는 지금까지 바람직하게 운용되지 못했다. 잘못 운용돼온 제도에 대해 개선 내지 보완 대책이 있어야 한다\"며 이같이 말했다.    이같은 언급은 오는 3월 15일 종료되는 '공매도 금지'를 연장해야 한다는 논리에 무게를 두는 발언으로도 해석된다.    정 총리는 \"외국인·기관 투자자들이 룰을 제대로 지키지 않았고 상대적으로 소액·개인 투자자들이 피해 의식을 갖고 있다\"며 \"그에 대한 치유가 우선\"이라고 강조했다.    그는 \"이 제도는 대한민국에만 있는 제도가 아니라 모든 나라가 다 갖고 있어 글로벌 스탠다드를 존중할 수밖에 없는 측면이 있지만, 지금까지 운용하던 방식으로 운용하는 건 곤란하다\"고 지적했다.    정 총리는 11월까지 코로나 집단면역을 형성하겠다는 정부 계획에 대해선 \"그때까지 집단면역이 이뤄지려면 국민의 60∼70%가 9월까지 2번째 접종까지 끝내야 한다\"고 말했다.    그러면서 \"확실한 건 아니지만 알려진 바로는 (접종 후) 60일 내에 효과가 나타난다\"며 \"9월 말까지 맞으면 11월까지 효과가 나타날 것\"이라고 덧붙였다.    ses@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'입양아 사전위탁' 실태는?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(1월 20일-최종치)",
        "date": "2021.01.20. 오후 6:18",
        "content": "[서울경제] \n\n\n\n▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "\"연간 1조대 적자 해소\"···LG전자 주가 13% 급등 '사상 최고가'",
        "date": "2021.01.20. 오후 5:53",
        "content": "\"MC 사업부 매각땐 이익 개선\"기관 729억 사들이며 상승 주도\n\n\n\n[서울경제] 모바일(MC) 사업부가 구조 조정될 수 있다는 소식에 LG전자(066570) 주가가 역대 최고가까지 날아올랐다. 23분기 연속 적자를 내는 기업 가치의 아킬레스건이 해소될 수 있다는 기대가 반영된 것으로 풀이된다. 20일 코스피시장에서 LG전자는 전일 대비 12.84% 급등해 사상 최고가인 16만 7,000원에 거래를 끝냈다. 이날 투자자들 사이에서 MC 사업부 매각설이 흘러나오면서 장 초반부터 5~6%대 상승률을 기록했고 이후 꾸준히 오름폭을 확대해나갔다. 그러더니 장 막바지 LG전자가 공식적으로 매각설에 힘을 실어주면서 13%에 가까운 상승 폭으로 최종 마무리했다. 이날 외국인과 개인의 매도에도 기관이 729억 원어치를 사들이면서 주가 급등을 이끌었다. LG전자는 마그나와 합작해 전기차 부품사를 설립한다는 소식이 나온 지난해 12월 23일부터 이날까지 81.13%나 뛰어올랐다. MC 사업부를 떼어낼 경우 연간 8,000억~1조 원에 달하는 대규모 적자 요인이 해소되면서 LG전자의 연간 실적이 20% 이상 상향 조정될 수 있다는 전망이 나온다. 키움증권에 따르면 지난해 LG전자 MC 사업부의 연간 영업 적자 폭은 8,241억 원에 달한다. MC 사업부의 실적을 배제할 경우 지난해 LG전자의 연간 영업이익은 기존치(3조 1,918억 원) 대비 25.8% 개선된 4조 159억 원으로 올라가게 된다. 고정우 NH투자증권 연구원은 “MC 사업부를 매각하면 매출은 줄겠지만 이익이 개선될 수 있다는 점에서 긍정적”이라며 “이날 주가가 보여주듯 시장도 반기는 분위기”라고 말했다. 더불어 매각을 추진하는 과정에서 MC 사업부가 보유한 특허 가치 등이 재평가되는 기회도 맞을 수 있다는 분석이다. LG전자가 스마트폰 사업에서 손을 떼도 동종 업계에 끼치는 영향은 크지 않다는 분석이다. 김지산 키움증권 리서치센터장은 “연간 13억~14억 대 규모의 글로벌 스마트폰 시장에서 LG전자의 비중은 3,000~4,000만 대에 그친다”며 “국내에서는 삼성전자와 경쟁하고 있기는 하지만 전 세계 단위 시장에서 경쟁 업체가 누릴 수 있는 반사이익은 제한적”이라고 전망했다. /이승배기자 bae@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "066570",
            "005940",
            "005930",
            "039490"
        ]
    },
    {
        "title": "허탈한 동학개미…연기금, 삼전·현대차 6조나 팔았다",
        "date": "2021.01.20. 오후 5:30",
        "content": "국민연금 등 국내 연기금들연말부터 17일 연속 순매도개미 매수 몰린 대형주 팔아코스피2800 넘자 평가액 급증국내주식 목표치 맞추려 처분작년 10월 18%로 치솟은 비중2025년엔 15%까지 낮출 계획◆ 연기금 증시 딜레마 ◆ \n\n\n\n 국민연금 등 국내 증시 대표 기관투자가인 연기금이 지난달 24일부터 이달 20일까지 유가증권시장에서 17거래일 연속 순매도 행진을 이어가고 있다. 올해 들어 연기금은 단 한 차례도 코스피 순매수를 기록하지 못했다. 계속 주식을 내다 팔기에 바쁘다.올 들어 연기금이 유가증권시장에서 순매도한 주식은 6조원에 육박한다. 연기금은 연초 코스닥시장에서도 2700억원어치를 순매도했다. 연기금이 시가총액 상위 종목 위주로 기록적인 매도세를 이어가는 상황에 대해 개인투자자들은 이해할 수 없다는 반응을 보인다. 반면 기관투자가들은 전략적 자산배분 원칙에 따른 것으로 국민연금을 탓할 수 없다는 입장이다. 증시 수급을 바라보는 개인과 기관의 시각차가 극명한 대조를 이룬다.20일 유가증권시장에서 연기금은 또다시 4000억원 가까이 순매도했다. 올해 들어 첫 거래일인 4일부터 20일까지 유가증권시장에서 연기금의 순매도액은 5조9300억원에 이른다. 같은 기간 연기금은 코스닥에서도 2700억원어치 순매도했다. 이를 합치면 6조원이 넘는다. 연기금 매도세는 지난달 24일 코스피가 2800을 넘자 본격화했다. 연기금은 이날 이후 단 하루도 빼지 않고 주식을 처분하고 있다. 이때부터 계산하면 유가증권시장에서 6조4000억원, 코스닥에서 2000억원 등 연기금의 국내 증시 순매도 규모는 6조6000억원에 이른다. 같은 기간 개인투자자는 유가증권시장에서 12조4000억원어치를 순매수했다. 코스닥 주식도 6600억원어치 더 샀다.국민연금을 주축으로 하는 연기금은 주로 시총 상위에 위치한 대형주 위주로 매도 행진을 이어가고 있다. 한국거래소에 따르면 올 들어 20일까지 연기금은 시총 1위 종목인 삼성전자를 1조7700억원어치 순매도했다. 순매도 규모가 큰 상위 5개 종목 중 4개 종목이 시총 5위 안에 든다.연기금이 계속 대형주를 내다 파는 이유는 지난해 말부터 올해 초까지 코스피가 급등하면서 평가액이 눈덩이처럼 불어났기 때문이다. 지난해 말 기준으로 국민연금은 국내 주식투자 비중 17.3%를 맞춰야 하는데, 10월 말 기준으로 18%까지 상승했다. 국민연금은 올해 국내 주식 비중을 16.8%로 낮출 계획이다. 주가가 상승해 평가액이 늘어나는 주식을 국민연금이 계속해서 매도할 수밖에 없는 상황이다.실제로 에프앤가이드에 따르면 국민연금은 지난해 3분기 말 삼성전자 지분 10.89%를 보유했다가 연말에 10.70%로 비중을 줄였다. 지난해 9월 말 5만8200원이던 삼성전자 주가는 지난해 말 8만1000원까지 올라 국민연금의 삼성전자 주식 평가액은 연말에 13조9000원 증가했다. 한 자산운용사 관계자는 \"연기금의 매도는 기금운용위원회에서 정한 자산배분 비율에 따라 이뤄지는데 국내 증시 상황에 따라 늘리고 줄이고 하기 어려운 구조\"라며 \"반대로 주가가 떨어지면 국내 주식 비중을 채우기 위해 국민연금 등 연기금이 대형주 위주로 주식을 사면서 버팀목 역할도 수행한다\"고 말했다.대체로 국내 주식 투자가 리스크는 큰 반면 수익률이 좋지 않다는 점도 국민연금의 국내 주식 비중 확대를 막는 요인이다. 2019년 5월 국민연금은 대체투자 활성화 방안을 발표하면서 국내 주식의 경우 위험도는 가장 높지만 성과는 해외 주식 다음으로 좋지 않다고 밝혔다. 국민연금의 장기 평균 수익률 목표치는 연 4.5% 내외로 만약 손실이 발생하면 연금 고갈 시기가 2057년에서 앞당겨질 수 있다. 국민이 낸 연금으로 운용되는 국민연금 등 연기금이 코스피가 2000 박스권에 갇혀 있던 지난 10여 년간 패턴을 답습하는 데 대해 개인투자자들은 불만이 많다. 사실상 개인의 힘으로 코로나19 확산·재확산 위기에서 코스피를 3100대까지 올렸는데 연기금이 개인투자자와 반대 행보를 보이며 국내 기업에 대한 투자를 줄여 나가고 있다는 비판이다.  [문지웅 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "동학개미의 한숨 \"외국인·기관 매도, 불안해 못살겠다\"",
        "date": "2021.01.20. 오후 5:30",
        "content": "하루새 1.4조 사들인 개미 불만공매도·거래세도 부담 요인◆ 연기금 증시 딜레마 ◆ \n\n\n\n 20일 코스피가 전일보다 21.89포인트(0.71%) 오른 3114.55에 거래를 마친 가운데 서울 하나은행 딜링룸에서 직원들이 분주하게 업무를 보고 있다. [이승환 기자] \"기관·외국인 투자자들의 순매도가 계속되고 정책도 오락가락해서 불안해요. 추매(추가 매수)를 하기는 했는데 일희일비하지 않으려고 증권사 모바일거래시스템(MTS) 앱을 아예 지워버렸어요.\" 서울 서대문구에 사는 회사원 박기준 씨(31)는 '동학개미'(국내 개인 투자자를 뜻하는 말)다.20일 하루 새 코스피는 결국 0.71% 올랐지만 장중 상승과 하락을 반복해 개인 투자자들 불안이 계속되고 있다. 올해 첫 거래일부터 증시가 가파른 상승세를 보였지만 공매도 등 정책 불확실성이 불거지고 연초부터 기관·외국인 투자자들이 대거 매도에 나선 탓이다. 하루 전날 은성수 금융위원장이 '공매도 부활 여부'에 대해 명확한 답을 피한 데 이어 20일에는 김유찬 한국조세재정연구원장이 '증권거래세 인하'에 대해 부정적인 입장을 밝히면서 투자자들도 혼란에 빠졌다.이날 김 원장은 조세재정연구원 '재정포럼 1월호'에 실린 '코로나 경제위기 이후의 조세·재정 정책' 칼럼을 통해 \"증권거래세 인하는 기관 투자가들의 주식 단기 거래를 가속화하고 상대적으로 개인 투자자들의 수익 기회를 박탈한다\"고 언급했다. 또 \"주식양도차익 과세는 대부분 나라들과 조세조약에 따라 외국인 투자자에 대해 과세권을 행사할 수 없기 때문에 증권거래세를 낮추는 경우 내국인은 외국 투자자와 비교해 불리해진다\"고 지적했다.정부는 올해 코스피 증권거래세율을 기존 대비 0.02%포인트 낮춘 0.08%로, 코스닥은 0.02%포인트 낮춘 0.23%로 정했고 세법개정안에 따라 2023년 코스피 증권거래세율을 0%로, 코스닥은 0.15%로 낮추기로 했다. 개인 투자자들은 거래세 인하를 환영하는 반응을 보이기도 했다. 은 위원장은 전날 공매도 부활 여부에 대해 \"속 시원하게 말할 수 없는 점을 이해해달라. (재개 여부 결정은) 아마 2월 중으로 예상한다\"고 해 눈길을 끌었다.이진우 메리츠증권 연구원은 \"그간 증시 상승세에 비춰볼 때 단기적으로 변동성이 커질 수 있어 리스크 관리가 필요하다\"면서 \"업종별로는 반도체나 2차전지 등 주도 부문이 상대적으로 안전할 것\"이라고 언급했다.  [김인오 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "\"신용대출 갱신도 분할상환 하나\" 은행 문의 폭주",
        "date": "2021.01.20. 오후 5:25",
        "content": "[설익은 정책에 혼선 커지는 현장]고액대출 취급점 전화문의 급증은행 본점 \"아직 정해진 것 없다\"\n\n\n\n서울 시내 한 은행 창구의 모습. /연합뉴스[서울경제] 금융위원회가 고액 신용대출에 대해 원금 분할 상환 의무화를 추진하겠다고 밝히면서 소비자 혼란이 일고 있다. 전문직 신용대출을 주로 취급한 은행 영업점을 중심으로 문의가 이어졌고 인터넷 커뮤니티에서도 관련 질의가 계속 올라왔다.금융위는 지난 19일 발표한 올해 업무계획에서 고액 신용대출에 대한 원금 분할 상환 의무화를 추진하겠다고 밝혔다. ‘고액’의 기준, 시행 시기 등은 금융권과 논의해 결정하겠다는 방침이다.20일 시중은행의 한 관계자는 “정부가 고액 신용대출에 대해 원금 분할 상환을 적용하겠다고 하면서 의사 대상 신용대출(닥터론) 등 전문직 신용대출을 많이 취급하는 점포, 고액 집단 신용대출을 많이 내준 지점, 오피스 밀집 지역 점포 등을 중심으로 관련 전화 문의가 많았다”고 전했다. 주로 신용대출 갱신 시점에 원금 분할 상환으로 전환이 되는지를 물었다. 대부분의 신용대출은 1년마다 갱신이 되는 구조다. 만약 갱신 시부터 원금 분할 상환으로 대출 형태가 전환되면 급하게 자금 계획을 다시 세워야 해 불안을 호소하는 사람이 많았다.이 관계자는 “금융 당국도 금융사와 논의를 시작하겠다고 해, 은행 본점도 가닥이 잡힌 내용은 없다고 영업점 직원들에게 답변을 하고 있다”고 전했다. 또 “일부 직원은 과거 주택담보대출이 원리금 분할 상환으로 전환됐을 때도 기존 주담대를 받은 고객에게는 적용이 되지 않았다는 사례를 언급하며 고객을 안심시키고 있다”고 설명했다.인터넷 커뮤니티도 술렁이고 있다. 국내 최대 부동산 커뮤니티에 따르면 한 네티즌은 “신용대출 갱신이 다가오는데 갱신 시점부터 원금도 갚기 시작하라고 할까봐 걱정”이라며 “신용대출은 지금까지 해왔던 것처럼 당연히 만기 일시 상환 방식으로 갱신이 될 것이라고 생각하고 지출 계획을 짰는데 어떻게 하라는 소리인가”라며 분통을 터뜨렸다.미리 신용대출을 받아놔야 하느냐는 질문도 많았다. 한 네티즌은 “3월에 8,000만 원의 신용대출을 받을 예정이었는데, 원금 만기 일시 상환인 현 제도대로 대출을 받으려면 지금이라도 대출을 일으켜야 하는 것인지 모르겠다”며 발을 굴렀다./이태규 기자 classic@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "63조 vs -1조...펀드 활성화로 기울어진 '투자 균형추' 맞춰야",
        "date": "2021.01.20. 오후 5:18",
        "content": "[레벨업 한국증시]<하> 간접투자로 리스크 줄여라지난해 주식형 펀드서 3.6조 이탈박스권·조정장땐 전문가 도움 필요업계선 경쟁력 있는 상품 적극 개발당국은 수수료 등 규제개선 나설때\n\n\n\n[서울경제] ‘63조 4,000억 원 순매수 대 1조 5,000억 원 순매도’. 지난해 국내 증시에서 개인투자자들의 직접투자와 간접투자 현황이다. 개인 자금이 물밀 듯 들어오며 증시는 달아올랐지만 온기는 직접투자에만 머물렀고 펀드를 위시한 간접투자시장은 냉골이었다. 금융 투자 업계에서는 안정적인 자산 관리와 금융 산업 선진화를 위해서 간접투자시장으로 온기를 확대해나가야 한다고 입을 모은다. ◇3,000 밟은 코스피···간접투자 활성화 고민할 때 지난 6일 처음으로 3,000을 넘어서며 전인미답의 고지를 밟은 코스피지수는 20일 기준 올해 들어서만 8% 이상 오르며 강세장을 이어가고 있다. 개인투자자들은 지난해 코스피와 코스닥에서 63조 4,400억 원을 순매수하며 지수 상승을 이끌었다. 하지만 이들은 공모 주식형 펀드에서는 3조 6,000억 원, 채권과 파생 상품, 부동산, 특별 자산 등을 합한 전체 공모펀드에서도 총 1조 5,000억 원의 자금을 빼갔다. 해외시장에서도 마찬가지였다. 2019년 말 436조 2,282만 달러였던 해외주식 보관잔액은 지난해 말 714조 8,037만 달러로 늘었지만 같은 기간 해외 주식 펀드의 판매 잔액은 10조 2,000억 원에서 9조 3,000억 원으로 1조 원 가까이 줄었다.     이달 18일 기준 68조 원이 넘는 예탁금을 쌓아둔 개인투자자들은 좋은 투자처에 목마른 상황이다. 그러나 코스피지수는 단기 급등하며 상승 여력은 줄었다. 이로 인해 전문가의 도움을 받을 수 있는 간접투자 시장 활성화의 필요성은 더 커졌다. 그간 은행 예금 이자에 만족하지 못했던 투자자들이 ‘중위험 중수익’으로 여겨지는 주가연계증권(ELS), 사모펀드 등에 몰렸지만 지난해 ELS 사태와 라임자산운용 펀드 환매 중단 사태 등으로 이들 상품이 ‘고위험 중수익’일 수 있다는 인식이 커진 상황이어서 더욱 그렇다. 이진영 NH아문디자산운용 본부장은 “지난해처럼 장이 계속 좋았던 경우에는 개인들이 직접투자로도 충분히 성과를 낼 수 있지만 박스권이나 조정장에서는 전문가를 통한 간접투자의 필요성이 커지게 마련”이라고 진단했다. 간접투자 수요는 여러 곳에서 확인된다. 신종 코로나바이러스 감염증(코로나19)이 터진 지난해 4월 말 112조 원에 불과했던 증권사 랩어카운트 잔액은 지난해 말에는 130조 원을 넘었고 증권사 ELS도 다시금 발행액이 회복세를 보이고 있다.◇경쟁력 있는 상품 개발·적극적 규제 개혁 필요해법은 결국 개인투자자의 선택을 이끌어낼 경쟁력 있는 상품이다. 지난해 펀드 시장 부진에도 시장에서 입지를 키운 온라인 펀드와 공모주 펀드, ESG 펀드 등이 대표적인 예다. 당국의 제도 개선 노력도 요구된다. 금융 투자 업계는 우선 개선 과제로 공모펀드 수수료 체계를 꼽는다. 권민경 자본시장연구원 연구위원은 “투자자와 판매사 간 이해 상충 문제를 해결하려는 정부의 정책적 노력이 필요한 상황”이라며 “최근 해외에서는 이해 상충 방지를 위한 대안으로 판매사가 펀드 판매에 따른 대가를 해당 펀드로부터 수취하는 것을 금지하고 고객으로부터 직접 받도록 하는 등 판매사 유인 구조를 개편하는 방안이 부상하고 있다”고 소개했다. 액티브 ETF와 리츠 등 개별 상품의 ‘손톱 및 가시’ 해소도 당면과제다. 지난해 9월 시장에 나온 액티브 ETF 같은 경우 기대를 모으고 있지만 추종지수와의 상관관계가 0.7 이상이어야 한다는 점 때문에 수익률 차별화가 쉽지 않은 상황이다. 여기에 매일 장 마감 후 구성 종목을 공개해야 하는 규제로 투자 전략 노출 및 이에 따른 추종 매매에 따른 시장가격 왜곡을 우려하는 다수 운용사들의 외면을 받고 있다.금융 투자 업계에서는 리츠 규제 개선을 통해 개인들이 한국인이 가장 선호하는 자산이자 대표적인 안전 자산인 부동산 투자의 길을 넓혀야 한다는 목소리도 힘을 받고 있다. 김필규 자본시장연구원 연구위원은 “현재 1물 1리츠 구조를 개선해 새로운 자산의 편입을 촉진하는 제도를 도입하고 복층 재간접 상장 리츠에 대한 규제 개선을 통해 확장성을 제고해야 한다”고 말했다. /양사록기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "006260",
            "136490"
        ]
    },
    {
        "title": "애플·테슬라…전기차 관련株 쇼핑에 빠진 서학개미",
        "date": "2021.01.20. 오후 5:15",
        "content": "개인 해외주식 순매수 상위권애플·테슬라 등 관련종목 독식해외펀드도 전기차 상품 인기\n\n\n\n 국내외 전기차 관련 종목이 급등세를 이어가면서 전기차 관련 투자 열기가 뜨겁다. 특히 애플, 바이두 등 유수의 정보기술(IT) 업체가 자율주행 전기차 개발에 나선다는 소식이 전해지면서 관련 종목에 막대한 자금이 유입되고 있다. 20일 한국예탁결제원에 따르면 최근 1개월 새 국내 투자자가 가장 많이 순매수한 종목 1~3위는 애플, 테슬라, 바이두로 나타났다. 이 기간 국내 투자자가 세 종목에 투자한 자금만 무려 1조2500억원에 달한다. 특히 애플은 최근 '애플카' 출시를 위해 현대차그룹에 협력을 제안했다는 소식이 전해지면서 한 달 새 무려 자금 6억727만달러(약 6674억원)가 유입됐다. 같은 기간 해외 주식 직구족은 테슬라와 바이두도 각각 3억3223만달러(약 3651억원), 1억9632만달러(약 2158억원)어치 순매수했다. 중국 최대 포털 업체인 바이두는 지난 11일 길리자동차와 협업해 자율주행 전기차 개발에 나선다고 발표한 바 있다. 해외 주식형 펀드 역시 중국 전기차 관련 상품에 1개월 새 1000억원대 자금이 유입되고 있다. 이 기간 TIGER차이나전기차솔락티브에는 자금 1276억원이 몰렸다. 국내 2차전지 관련 상장지수펀드(ETF)에도 꾸준히 자금이 들어오고 있다. 글로벌 업체의 전기차 개발이 본격화하면 2차전지에 대한 수요가 계속 증가하리라는 기대감이 모인 것으로 풀이된다. 최근 1개월 새 KODEX2차전지산업과 TIGER KRX 2차전지K-뉴딜에는 각각 5055억원, 1806억원 자금이 순유입됐다. 금융투자업계 관계자는 \"유럽, 중국 등 주요국에서 내연기관 자동차에서 전기차로 전환 움직임이 뚜렷하게 나타나면서 전기차 관련주는 그야말로 꿈을 먹고 자라고 있는 상황\"이라며 \"새로운 기업이 계속 진출하고 있는 만큼 이러한 트렌드는 당분간 이어질 것으로 보인다\"고 밝혔다.  [문가영 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "005380"
        ]
    },
    {
        "title": "비트코인 채굴·中 수요…반도체株 다시 뜬다",
        "date": "2021.01.20. 오후 5:14",
        "content": "공급 부족 우려 점점 커져中경기 회복으로 D램값 상승세비트코인 가격 사상 최고가올해는 메모리 반도체가 주도?지난해 급등한 비메모리株보다SK하이닉스·마이크론 저평가D램 현물 가격 상승세가 심상치 않다. 특히 중국 시장에서 D램 가격이 빠른 속도로 오르고 있다. 정보기술(IT) 업황이 살아나면서 메모리 반도체 수요는 늘고 있는 반면 대만 마이크론 정전 사고 등으로 공급이 부족해질 것이라는 고객사의 우려는 커지고 있다. 지난 연말 시장을 주도했던 테마가 비메모리 반도체였다면, 올해는 메모리 반도체가 시장을 주도할 것이라는 분석이 나온다. 중국 D램 현물 가격 급등\n\n\n\n20일 메리츠증권에 따르면 중국 내 PC용 D램 가격은 작년 말부터 급등하고 있다. DDR4 8GB PC용 D램 모듈의 중국 채널 판매 현물가격은 지난 19일 기준 30.5달러였다. 해당 제품의 지난해 4분기 고정거래가격은 24.8달러였다. 지난해 4분기 고정거래가격 대비 현재 현물가격이 23%가량 높다. 고정거래가격은 반도체를 대규모로 구입하는 전자업체들이 반도체 제조업체와 계약하는 가격을 말한다. 현물가격은 소비자가 시장에서 반도체를 직접 구입할 때 내는 값이다. 현물가격은 변동폭이 크지만 실시간으로 파악할 수 있기 때문에 추후 고정거래가격을 예측할 수 있는 ‘선행 지표’ 역할을 한다.특히 중국 시장의 D램 현물 가격 상승세가 가파르다. 이유는 세 가지다. 코로나19로 위축됐던 중국 경기가 회복되면서 자동차용 전자장비, 가전제품에 들어가는 메모리 수요가 살아나고 있다. 비트코인 가격이 사상 최고가를 기록하면서 암호화폐 채굴 수요도 늘었다. 2018년 반도체 슈퍼호황 당시에도 서버 업체뿐만 아니라 암호화폐 채굴업자들의 기여가 컸다. 그래픽처리장치(GPU)나 주문형반도체(ASIC)를 활용해 가상화폐를 채굴할 때 방대한 데이터를 처리할 메모리 반도체가 필수적이기 때문이다.반면 공급 부족 가능성에 대한 우려는 커지고 있다. 지난 연말 대만 마이크론 공장 정전 사고가 시작이었다. 글로벌 1위 메모리 반도체 기업인 삼성전자는 올해 메모리 반도체 시장에서 점유율 확대 전략이 아닌 수익성 확보 기조를 이어나갈 것으로 예상된다. 이재용 삼성전자 부회장의 법정 구속도 시장에 신호를 줄 수 있다. 한 반도체 애널리스트는 “이 부회장의 법정 구속으로 투자 차질을 우려한 고객사들이 메모리 반도체 공급 부족에 대한 불안감을 느낄 수 있다”고 말했다. 메모리 사이클 앞당겨지나시장에서는 이 같은 채널 가격 급등이 중국 시장만의 변화가 아니라고 본다. 김선우 메리츠증권 연구원은 “메모리 반도체는 구조적 상승 동력을 확보했다”며 “1월 말 D램익스체인지 고정거래가격 발표 때 큰 폭의 가격 인상이 이뤄질 가능성이 크다”고 분석했다.지난 연말 주가 상승 테마가 비메모리 반도체였다면, 이제는 메모리 반도체가 주도주가 될 것이라는 전망이 나온다. 메모리 반도체는 경기민감주이기도 하다. 메모리 반도체 3위 기업인 미국 마이크론은 19일(현지시간) 5.92% 오른 85.50달러에 거래를 마쳤다. CNBC는 “재닛 옐런 미국 재무부 장관 내정자가 ‘더 적극적인 부양책이 필요하다’는 입장을 강조하면서 경기 흐름에 민감한 반도체 섹터가 크게 치솟았다”고 설명했다.이승우 유진투자증권 리서치센터장은 “연말 연초 삼성전자 등의 주가가 급등했지만 여전히 비메모리 업체에 비해 메모리 업체의 밸류에이션(실적 대비 주가 수준)은 낮은 편”이라며 “올해 실적 개선 폭은 메모리 업체들이 더 클 것으로 예상되는 만큼 메모리 섹터 비중 확대를 권한다”고 말했다. 엔비디아, TSMC 등 비메모리 업체의 주가는 지난해 연초 대비 117%, 118% 오른 반면 마이크론과 SK하이닉스 주가는 54%, 38% 오르는 데 그쳤다. 비메모리와 메모리반도체 사업을 함께하고 있는 삼성전자는 58% 상승했다. 이날 삼성전자는 0.23% 오른 8만7200원, SK하이닉스는 전날과 같은 13만500원에 거래를 마쳤다.메모리반도체 밸류체인도 주목할 만하다. 반도체용 특수 가스를 생산하는 SK머티리얼즈는 이날 8.5% 오른 35만6200원을 기록했다.고재연/전범진 기자 yeon@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "001200"
        ]
    },
    {
        "title": "[포토] 한국투자증권-크레디트스위스 업무협약",
        "date": "2021.01.20. 오후 5:13",
        "content": "한국투자증권이 크레디트스위스와 지난 19일 여의도 본사 2층 자양홀에서 자산관리 업무협약을 체결했다. 정일문 한국투자증권 사장(오른쪽 둘째), 이천기 크레디트스위스 한국 대표(왼쪽 둘째), 김성환 한국투자증권 부사장(맨 왼쪽)이 기념 촬영을 하고 있다.  [사진 제공 = 한국투자증권]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "코넥스, 115개 종목 거래…거래대금 1위 ‘시그넷이브이’",
        "date": "2021.01.20. 오후 5:13",
        "content": "[이데일리 박정수 기자] 20일 코넥스 시장에서는 115개 종목이 거래됐다. 거래대금 1위는 시그넷이브이다.한국거래소에 따르면 이날 코넥스 시장에 상장된 총 143개 종목 가운데 가격이 형성된 종목은 118개다. 3개 종목은 호가만 제시됐을 뿐 거래로 이어지지 못하고 나머지 115개 종목만 거래됐다. 전날보다 58종목이 오르고, 46종목이 내렸다. 14종목은 보합이었다. 상한가 종목은 에이펙스인텍 1개다.거래량은 111만4000주로 전날보다 28만8000주 늘었다. 거래대금은 76억1000만원으로 전날보다 6억3000만원 감소했다. 투자자별로 보면 개인이 2억1670만원 순매수하고, 외국인과 기관은 각각 1590만원, 1억6000만원 순매도했다.거래대금 1~3위는 시그넷이브이(10억4830만원), 툴젠(9억700만원), 엔솔바이오사이언스(7억8030만원) 순이다. 시가총액은 전 거래일보다 753억원 증가한 6조438억원으로 집계됐다. 시가총액 1~3위는 툴젠(6917억원), 노브메타파마(2312억원), 씨이랩(1628억원) 순이다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "존리 \"주가하락시기 맞추는 건 도박…차곡차곡 사들여라\" [자이앤트TV]",
        "date": "2021.01.20. 오후 5:09",
        "content": "'동학개미 선봉장' 존 리 메리츠자산운용 대표매달 적립식 투자로 장투해야코스피 3000시대도 원칙 동일30년 전부터 매달 100만원씩삼성전자 샀다면 현재 180억사교육비 안쓰고 주식한다면창업자금 선순환…더큰 이익 \n\n\n\n 코로나19 바이러스가 세계 경제를 뒤덮은 2020년, 국내에서는 개인투자자를 필두로 한 '동학개미운동'이 펼쳐졌다. 개인투자자들은 지난해 47조원어치를 매입하며 코스피 역대 최고 기록을 갈아치웠다. 이러한 동학개미운동 활약의 선봉에 바로 존 리 메리츠자산운용 대표이사가 자리하고 있다.존 리 대표는 '커피 대신 주식' '사교육 대신 주식'이란 인상적인 메시지를 던지며 개인투자자들의 주식 도전을 장려했다. 해를 넘겨 동학개미운동이 이어지며 코스피 3000 시대를 연 가운데 개인투자자들 관심은 올해에도 주식투자에 대한 온기가 유지될지에 쏠려 있다. 주가가 너무 가파르게 상승한 탓에 버블에 대한 우려와 경고의 시선이 교차하는 가운데 자이앤트TV가 존 리 대표를 만났다.존 리 대표는 \"타이밍을 맞춰 투자하겠다는 것은 도박을 하는 것과 마찬가지\"라며 \"조정장을 기다리지 말라\"고 말했다. 이제 막 주식 투자에 입문하려는 '주린이(주식과 어린이를 합친 신조어)'들의 가장 큰 고민은 역대 최고점을 오가는 요즘, 주식투자의 위험 부담이 크지 않을까 하는 우려다. \n\n\n\n 존 리 대표는 \"이는 주식을 단기 수익을 위한 목적으로만 생각하기 때문에 걱정하는 것\"이라며 \"주식을 싸게 사서 비싸게 팔 생각으로 접근하지 말고 매달 월급 일부를 적립식으로 투자하는 것이라고 생각한다면 현재 주가가 얼마인지는 신경 쓸 필요조차 없다\"고 말했다. 즉 부담스러운 지금 일부를 투자하고, 추후 주식이 떨어질 때도 투자해 가면서 투자액 자체를 불리는 것이 더 중요한 전략이라는 뜻이다.방송, 유튜브 등 채널을 가리지 않고 활약 중인 존 리 대표는 전 국민의 '금융 문맹 탈출'이 궁극적인 목표라고 힘줘 말했다. 그는 \"여전히 국내 자금 중 상당 부분이 부동산으로 쏠려 있는 데다 전 재산을 쏟아부은 경우가 많다\"며 \"자칫 부동산 버블이 꺼지면 일본식 경제위기가 반복될 수 있다는 점이 우려스럽다\"고 강조했다. 즉 경제의 선순환과 위험을 분산하기 위해서라도 국민의 주식투자 비율을 늘리고 장기 투자하는 전략이 필요하다는 뜻이다. 특히 존 리 대표는 삼성전자를 예로 들어 \"30년간 삼성전자에 매달 100만원을 투자했다면 지금 180억원이 돼 있는 셈\"이라며 \"이처럼 우량기업에 장기 투자하는 전략은 어떠한 투자보다 수익성이 좋다\"고 덧붙였다.코스피 3000 시대에도 지난해 강조했던 '낭비 대신 주식 하라'는 메시지는 여전히 유효한 전략일까. 존 리 대표는 \"이는 2021년이 아닌 2050년에도 유효한 투자 철칙\"이라며 \"미래를 대비해야 할 필요성이 나날이 커지고 있는 만큼 하루라도 젊을 때 성장 가능성이 큰 기업을 발굴하고 투자하는 습관을 들여야 한다\"고 거듭 강조했다.특히 국내 사교육에 쓰이는 돈이 많다고 지적한 그는 \"국내 사교육비가 주식투자로 이어지면 자녀에게 더 큰 투자 수익으로 돌아올 것\"이라며 \"어마어마한 사교육비가 창업자금으로 선순환된다면 새로운 유니콘 기업이 출현하고, 경제 전반에 긍정적 역할을 할 것으로 기대한다\"고 말했다. \n\n\n\n 존 리 대표와의 보다 자세한 인터뷰 내용은 유튜브 채널 '자이앤트TV'에서 확인할 수 있습니다.[추동훈 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (1월 20일)",
        "date": "2021.01.20. 오후 5:01",
        "content": "▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[M&A 매물장터] '매출 500억' 자동차 부품社 400억에 팝니다",
        "date": "2021.01.20. 오후 5:01",
        "content": "배관제조·영어교육업체 매물상장사, 건자재업 인수 희망\n\n\n\n 이번주 매일경제 레이더M과 한국M&A거래소가 준비한 매물장터엔 자동차 부품 업체와 배관 제조사, 영어 교육 회사 등이 나왔다. 매출액 1조원 규모의 대기업 자회사는 화학 및 건자재 기업 인수를 희망하고 있다.A사는 자동차 차체 프레스, 롤포밍 등에 특화된 제조 업체다. 완성차 회사의 1차 벤더로 활약 중이며 대형 프레스 가공 라인도 갖고 있다. 전기차와 관련된 제품을 개발했을 뿐만 아니라 수출 차원에서 유럽, 북미 쪽에서 영업을 펼쳐오기도 했다. 연 매출액은 500억원 규모이며, 희망 매각 가격은 약 400억원 정도다. 빌딩용 배관 제조 업체 B사는 플랜트에 쓰이는 T자용 강관을 만든다. 중국산의 공세에도 오랜 업력과 탄탄한 네트워크를 내세워 공고한 입지를 이어왔다. 자동화 설비 도입을 준비하고 있어 향후 원가 절감도 가능할 전망이다. 회사는 연평균 50억원가량의 매출액을 올려왔다. 희망 매각가 역시 50억원 안팎으로 고려 중이다. 자동차부품 업체 C사는 완성차의 2차 벤더로 알려져 있다. 전기차 구동 부품을 만들고 있어 전방산업 성장에 따른 수혜가 기대된다. 가공, 연마, 처리 등 프로세스 전 공정에 대한 기술을 갖췄다. 연 매출액은 50억원 정도이며, 희망 매도액은 50억원이다. D사는 영어 교육 관련 업체로 여행과 문화 체험을 통한 자연스러운 학습을 내세우고 있다. 미국 존스홉킨스대 뇌과학연구팀의 '여행기억 회상이론'에 기반한 콘텐츠로 승부해 왔다. 파고다어학원 제휴 기업으로 선정됐을 뿐만 아니라 한국교육방송(EBS)에 선정돼 사이트에 게재되기도 했다. 회사의 매출 규모는 연평균 2억원 정도다. 희망 매각가는 15억원 선이다.한편 유가증권시장(코스피) 상장사 E사는 대기업 자회사로 합성수지를 만들고 있다. 화학을 비롯해 건자재, 패널 회사를 인수하는 데 관심을 갖고 있다. 이를 위해 확보해 둔 매수 자금은 200억원가량이다. 외감법인 F사는 최근 계열사 매각으로 확보한 자금을 인수·합병(M&A)에 투입하고자 한다. 특히 4차 산업혁명 분야와 관련된 신사업에 눈독을 들이고 있다. 성장성이 높고 매출액이 발생하는 업체라면 적극적으로 검토하겠다는 방침이다. 다만 대기업을 고객사로 둔 제조업체에 대해선 선호하지 않는 것으로 전해진다. F사는 M&A를 위해 약 200억원의 자금을 투자할 수 있다는 입장이다. 부동산 업체 G사는 경기에 비교적 덜 민감하며 매출, 영업이익이 꾸준히 발생하는 매물에 관심을 보이고 있다.[강우석 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "000950"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (1/19)",
        "date": "2021.01.20. 오후 4:58",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(1/20 3시30분)",
        "date": "2021.01.20. 오후 4:58",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(1/20 3시30분)",
        "date": "2021.01.20. 오후 4:58",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[장외주식] 진켐 상승세",
        "date": "2021.01.20. 오후 4:49",
        "content": "[머니투데이 피스탁  ]  \n\n\n\n20일 코스피시장(3114.55pt)은 기관과 외국인은 매도했으나 개인의 매수로 지수는 소폭 상승하며 마감됐고 코스닥시장(977.66pt)은 개인은 매도했으나 외국인과 기관의 매수에 지수는 2.08% 상승하며 장을 마쳤다.기업공개(IPO)관련주중 공모가가 1만7000원으로 확정된 솔루엠(3만9250원,-0.63%)은 21~22일 공모를 거쳐 2월2일 유가증권시장에 상장하며 기관수요예측 경쟁률은 1,167.55대1 이었다.오늘까지 공모가 3만2000원으로 청약을 진행한 씨앤투스성진은 1.10% 오른 4만6000원의 호가로 사흘 연속 상승했고 공모희망가 1만3000~1만5000원으로 증권신고서를 제출한 핑거는 6.25% 오른 3만4000원의 호가로 이틀 연속 상승했다.장외주요종목중 대기업계열주는 등락이 엇갈렸고 기업공개(IPO)후보종목도 등락이 엇갈렸으며 바이오 관련주 또한 등락이 엇갈렸으며 남북경협주는 하락했다.현대엠엔소프트는 2.00% 내린 12만2500원의 호가로 재차 하락했고 현대아산은 1.34% 내린 1만4750원의 호가로 소폭 하락했다.게임업체 크래프톤(177만5000원,-0.56%)은 나흘 연속 하락했으나 티맥스소프트(3만3450원,+0.60%)는 이틀 연속 소폭 상승했다.SK건설은 8.45% 오른 6만9300원의 호가로 최고가를 재차 경신했고 시큐아이는 6.67% 오른 1만2800원의 호가로 완만한 상승세를 이어갔다.바이오시밀러 업체 에이프로젠은 1.15% 오른 1만7600원의 호가로 7거래일 연속 상승했고 폴루스는 5.00% 오른 2100원의 호가로 재차 상승했다.진켐은 3.45% 오른 1만5000원의 호가로 상승세를 이어갔으나 솔젠트는 4.00% 내린 1만2000원의 호가로 8거래일 연속 하락했다.스마트글라스 업체 글람은 5.43% 내린 4350원의 호가로 약세를 보였으나 네이처리퍼블릭은 3.45% 오른 1만5000원의 호가로 마감됐다.뷰노(4만원), 에스케이바이오사이언스(23만7500원), 싸이버로지텍(8500원), 현대오일뱅크(4만5000원), 현대카드(1만5500원), 에스바이오메딕스(9750원), 카카오뱅크(7만원), 엔쓰리엔(6000원), 메디오젠(2만4000원) 등 장외종목은 주가변동없이 장을 마감했다.피스탁   ▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "034730",
            "248070",
            "007460",
            "035720",
            "323410",
            "259960"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(1월 20일)",
        "date": "2021.01.20. 오후 4:47",
        "content": "[서울경제] \n\n\n\n▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물시세(1월 20일)",
        "date": "2021.01.20. 오후 4:44",
        "content": "[서울경제] \n\n\n\n▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]채권 수익률 현황(1월 20일)",
        "date": "2021.01.20. 오후 4:38",
        "content": "[서울경제] \n\n\n\n▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "오늘의 코스피는...",
        "date": "2021.01.20. 오후 4:06",
        "content": "(서울=연합뉴스) 한상균 기자 = 20일 코스피는 전 거래일보다 21.89포인트(0.71%) 오른 3,114.55에 거래를 마쳤다. 코스닥은 19.91p(2.08%) 오른 977.66, 원/달러 환율은 2.6원 내린 1,100.3원으로 장을 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.1.20    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]한국 경제성장률 \"OECD 최상위권\"?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "오늘의 코스닥은...",
        "date": "2021.01.20. 오후 4:06",
        "content": "(서울=연합뉴스) 한상균 기자 = 20일 코스피는 전 거래일보다 21.89포인트(0.71%) 오른 3,114.55에 거래를 마쳤다. 코스닥은 19.91p(2.08%) 오른 977.66, 원/달러 환율은 2.6원 내린 1,100.3원으로 장을 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.1.20    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]한국 경제성장률 \"OECD 최상위권\"?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "오늘의 증시는...",
        "date": "2021.01.20. 오후 4:06",
        "content": "(서울=연합뉴스) 한상균 기자 = 20일 코스피는 전 거래일보다 21.89포인트(0.71%) 오른 3,114.55에 거래를 마쳤다. 코스닥은 19.91p(2.08%) 오른 977.66, 원/달러 환율은 2.6원 내린 1,100.3원으로 장을 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.1.20    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]한국 경제성장률 \"OECD 최상위권\"?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "오늘의 증시는...",
        "date": "2021.01.20. 오후 4:06",
        "content": "(서울=연합뉴스) 한상균 기자 = 20일 코스피는 전 거래일보다 21.89포인트(0.71%) 오른 3,114.55에 거래를 마쳤다. 코스닥은 19.91p(2.08%) 오른 977.66, 원/달러 환율은 2.6원 내린 1,100.3원으로 장을 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.1.20    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]한국 경제성장률 \"OECD 최상위권\"?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "오늘의 증시는...",
        "date": "2021.01.20. 오후 4:06",
        "content": "(서울=연합뉴스) 한상균 기자 = 20일 코스피는 전 거래일보다 21.89포인트(0.71%) 오른 3,114.55에 거래를 마쳤다. 코스닥은 19.91p(2.08%) 오른 977.66, 원/달러 환율은 2.6원 내린 1,100.3원으로 장을 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.1.20    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]한국 경제성장률 \"OECD 최상위권\"?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "오늘의 증시는...",
        "date": "2021.01.20. 오후 4:06",
        "content": "(서울=연합뉴스) 한상균 기자 = 20일 코스피는 전 거래일보다 21.89포인트(0.71%) 오른 3,114.55에 거래를 마쳤다. 코스닥은 19.91p(2.08%) 오른 977.66, 원/달러 환율은 2.6원 내린 1,100.3원으로 장을 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.1.20    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]한국 경제성장률 \"OECD 최상위권\"?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 3,100선 복귀",
        "date": "2021.01.20. 오후 4:06",
        "content": "(서울=연합뉴스) 한상균 기자 = 20일 코스피는 전 거래일보다 21.89포인트(0.71%) 오른 3,114.55에 거래를 마쳤다. 코스닥은 19.91p(2.08%) 오른 977.66, 원/달러 환율은 2.6원 내린 1,100.3원으로 장을 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.1.20    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]한국 경제성장률 \"OECD 최상위권\"?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "개인 1.4조원 순매수·코스피 3100선 회복…LG전자 13% 급등",
        "date": "2021.01.20. 오후 4:06",
        "content": "[머니투데이 김영상 기자] [[내일의 전략]]\n\n\n\n20일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피지수가 전 거래일보다 41.09인트(1.33%) 오른 3133.75를 나타내고 있다. /사진=뉴스120일 코스피가 다시 3100선을 넘었다. 개인투자자가 1조4000억원에 달하는 순매수로 상승을 이끌었다. 이날은 코스닥이 2%가 넘게 상승하면서 코스피보다 더 돋보였다.코스피는 전날보다 21.89포인트(0.71%) 오른 3114.55로 마감했다. 전날 재닛 옐런 미국 재무장관이 대규모 부양 정책을 언급한 영향으로 상승 출발했지만 이내 하락했다. 장중 등락 폭이 67.86포인트에 달하며 다소 불안한 추세를 이어갔다. 개인은 하루 만에 다시 순매수로 돌아섰다. 개인은 1조 4357억원 순매수했다. 외국인과 기관은 각각 2376억원, 1조2340억원 순매도를 기록했다. 시가총액 상위주가 대부분 보합권에 머무른 가운데 기아차와 LG전자의 상승폭이 컸다. 기아차는 전날에 이어 애플카 생산 기대감에 힘입어 5.04% 상승했다. 스마트폰 본부 매각설이 흘러나온 LG전자는 12.84% 올랐다. 이경민 대신증권 투자전략팀장은 \"여전히 부담은 남아있지만 실적 개선과 밸류에이션 확장이 맞물리면서 극단적인 고밸류에이션에서 벗어나는 양상\"이라며 \"대내외 변수에 따라 등락은 불가피하며 가격 조정과 기간 조정 가능성이 모두 열려 있는 상황\"이라고 분석했다.  이날 코스닥이 상대적으로 강세를 보였다. 코스닥은 전날보다 19.91p(2.08%) 오른 977.66 마감거래를 마쳤다. 지난달 29일 이후 처음으로 2% 이상 올랐다. 정부가 연기금의 코스닥 투자 확대 방안을 추진한다는 소식이 호재로 작용했다는 분석이 나왔다. 개인이 4504억원 순매도, 외국인과 기관이 각각 2681억원, 2159억원 순매수를 기록했다. 시총 상위주가 대체로 상승한 가운데 씨젠(5.58%), SK머티리얼즈(8.50%), 스튜디오드래곤(6.90%), 원익IPS(9.02%) 등이 큰 폭으로 올랐다. 서울 외환시장에서 원/달러 환율은 2.6원 내린 1100.3원으로 마감했다.이경민 팀장은 \"코스닥이 반등하는 흐름이 추세적으로 이어지기보다는 코스피, 대형주가 쉬어가는 국면의 대안적 투자로 볼 수 있다\"며 \"단기적으로는 코스닥과 중·소형주 트레이딩 전략이 유효하지만 긴 호흡에서는 대형주, 주도주 비중을 확대하는 전략이 좋을 것\"이라고 밝혔다. 이날 밤에는 미국 바이든 대통령의 취임식이 열린다. 트럼프 대통령이 추진했던 여러 정책을 되돌릴 것으로 보이는 가운데 코로나19로 인한 봉쇄 여부도 증시에 중요한 변수가 될 전망이다. 서상영 키움증권 투자전략팀장은 \"코로나19 백신 개발 이후에도 사망자 증가세가 이어지고 있어 강력한 봉쇄를 단행할지 주목된다\"며 \"이는 경기 회복과 관련된다는 점에서 투자 심리에 일시적인 부담을 줄 수 있다\"고 전망했다.김영상 기자 video@mt.co.kr▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "003550",
            "066570",
            "034730",
            "000270",
            "003540",
            "039490"
        ]
    },
    {
        "title": "코스피 3,100선 복귀",
        "date": "2021.01.20. 오후 4:06",
        "content": "(서울=연합뉴스) 한상균 기자 = 20일 코스피는 전 거래일보다 21.89포인트(0.71%) 오른 3,114.55에 거래를 마쳤다. 코스닥은 19.91p(2.08%) 오른 977.66, 원/달러 환율은 2.6원 내린 1,100.3원으로 장을 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.1.20    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]한국 경제성장률 \"OECD 최상위권\"?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 3,100선 복귀",
        "date": "2021.01.20. 오후 4:06",
        "content": "(서울=연합뉴스) 한상균 기자 = 20일 코스피는 전 거래일보다 21.89포인트(0.71%) 오른 3,114.55에 거래를 마쳤다. 코스닥은 19.91p(2.08%) 오른 977.66, 원/달러 환율은 2.6원 내린 1,100.3원으로 장을 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.1.20    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]한국 경제성장률 \"OECD 최상위권\"?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 3,100선 복귀",
        "date": "2021.01.20. 오후 4:06",
        "content": "(서울=연합뉴스) 한상균 기자 = 20일 코스피는 전 거래일보다 21.89포인트(0.71%) 오른 3,114.55에 거래를 마쳤다. 코스닥은 19.91p(2.08%) 오른 977.66, 원/달러 환율은 2.6원 내린 1,100.3원으로 장을 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.1.20    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]한국 경제성장률 \"OECD 최상위권\"?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 3,100선 복귀",
        "date": "2021.01.20. 오후 4:06",
        "content": "(서울=연합뉴스) 한상균 기자 = 20일 코스피는 전 거래일보다 21.89포인트(0.71%) 오른 3,114.55에 거래를 마쳤다. 코스닥은 19.91p(2.08%) 오른 977.66, 원/달러 환율은 2.6원 내린 1,100.3원으로 장을 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.1.20    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]한국 경제성장률 \"OECD 최상위권\"?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "반등한 코스피, 3100선 탈환하며 상승마감",
        "date": "2021.01.20. 오후 4:05",
        "content": "코스닥 2% 넘게 올라…980대 눈앞\n\n\n\n사진=게티이미지뱅크[아시아경제 이민우 기자] 장중 주춤했던 코스피가 3거래일 만에 3100선을 되찾으며 상승 마감했다.20일 코스피는 전날 보다 0.71%(21.89포인트) 오른 3144.55에 장을 마쳤다. 3115.04로 상승출발했지만 오전 중 하락세로 전환하며 3100선을 밑돌기 시작했다. 오후 10시41분께에는 전일 대비 0.50% 떨어진 3077.15까지 내려갔다. 오전 중 잠시 상승한 뒤 이내 다시 하락세로 전환, 오후 2시께에는 3083.60까지 밀렸다. 그 뒤 장마감까지 상승세를 이어가며 3100선에 다시 안착했다.이날 코스피 시장에서 개인은 1조4359억원을 순매수했다. 외국인과 기관은 각각 2359억원, 1조2342억원을 순매도했다.상승한 업종이 다수였다. 의료정밀(3.30%), 비금속광물(1.98%), 기계(1.49%), 섬유·의복(1.21%), 화학(1.03%) 등의 순이었다. 보험(-1.33%), 증권(-0.89%), 은행(-0.89%) 등은 내렸다.시가총액 상위 10위 종목 절반이 상승 마감했다.기아차의 상승폭이 5.0%로 가장 컸다. 이어 삼성SDI(1.6%), 카카오(0.9%), LG화학(0.3%), 삼성전자(0.2%) 등의 순이었다. 현대차(-0.9%), 셀트리온(-0.4%), 삼성바이오로직스(-0.1%) 등은 떨어졌다.SK하이닉스와 NAVER는 보합을 나타냈다.코스닥은 전날 보다 2.08%(19.91포인트) 오른 977.66으로 마감했다. 코스피와 달리 장 초반부터 꾸준히 상승세를 보였다. 전일 대비 0.18% 오른 959.52로 개장한 뒤 꾸준히 상승, 지난 14일 이후 처음으로 970대로 마감했다.개인과 기관의 쌍끌이 매수세가 지수를 견인했다. 이들은 각각 1058억원, 3812억원을 순매수했다. 반면 외국인은 5272억원을 순매도했다.거의 모든 업종이 올랐다. 오락·문화 업종의 상승폭이 5.74%로 가장 컸다. 이어 반도체(4.38%), IT H/W(3.04%), 인터넷(2.81%) 등의 순이었다. 건설(-0.51%)과 운송(-0.22%) 업종만 내렸다.시총 상위 10위 종목 대부분 상승했다.SK머티리얼즈가 8.5%로 가장 많이 올랐다. 이어 씨젠(5.5%), 알테오젠(3.3%), 펄어비스(2.2%), 에이치엘비(2.0%), 카카오게임즈(1.5%), 에코프로비엠(1.4%), CJ ENM(0.9%), 셀트리온헬스케어(0.6%) 순이었다. 셀트리온제약은 유일하게 -0.5% 떨어졌다.이민우 기자 letzwin@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 2021년부터 이렇게 달라진다! 필수 체크!<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "001040",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[코스피 마감]1.5兆 사들인 개미…3100선 ‘재탈환’",
        "date": "2021.01.20. 오후 4:03",
        "content": "20일 3114.55에 마감…4거래일 만에 3100선 복귀개미, 1조4376억원 순매수…외국인, 기관 동반매도시총상위株 혼조세…‘MC사업부 구조조정’ LG전자, 13%↑[이데일리 조용석 기자] 20일 코스피 지수가 홀로 1조4640억원을 순매수한 개인 투자자를 앞세워 상승 마감했다. 이틀 연속 상승한 코스피 지수는 3100선으로 복귀했다. \n\n\n\n(자료 = 신한HTS)마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 0.71%(21.89포인트) 상승한 3114.55에 마감했다. 2거래일 연속 상승하며 지난 1월14일(3149.93) 이후 4거래일 만에 다시 3100선으로 올라섰다. 강하게 상승 출발했던 코스피는 이후 기관과 외국인의 순매도 규모가 커지면서 등락을 거듭했으나 1조원 넘게 사들인 개인 투자자에 힘입어 상승장으로 마쳤다.전 거래일에 1조원 넘게 팔았던 개인 투자자는 이날 홀로 1조4376억원 어치 주식을 매수하며 지수 상승을 견인했다. 기관은 1조2344억원, 외국인은 2375억원 어치 주식을 시장에 던졌으나 개인이 받아냈다. 기관에서는 금융투자가 7142억원 순매도했고 연기금도 4000억원 가깝게 주식을 팔았다. 프로그램 매매는 차익과 비차익을 더해 6453억원 순매도였다. 업종별로는 상승우위였다. 의료정밀 3.30%로 가장 높은 상승세를 기록했고 △비금속광물 △기계 △섬유,의복 △화학 등도 1%대 오름세로 마쳤다. 이외에 △전기, 전자 △통신업 △금융업 △제조업 △운수장비 등도 상승마감했다. 반면 보험은 1.33% 하락하며 가장 낙폭이 컸고 △은행 △증권 △전기가스업 등도 하락으로 마쳤다. 시가총액 상위주는 혼조세였다. 대장주는 삼성전자(005930)는 0.23% 강보합 마감했으나 시총 2위 SK하이닉스(000660)는 보합으로 장을 마쳤다. LG화학(051910), 삼성전자우(005935)는 상승 마감했으나 현대차(005380), 삼성바이오로직스(207940)는 하락 마감했다. 애플카 관련 사업을 주도적으로 맡을 것으로 알려진 기아차(000270)는 장 초반 13% 급등세를 보였으나 이날 5%대 상승으로 마쳤다. 적자였던 휴대폰 사업부(MC)를 구조 조정할 수 있다는 소식이 알려진 LG전자(066570)도 12.84% 상승 마감했다. 종목중에서는 애플카 이슈에 영향을 받은 자동차 부품주 동원금속(018500)이 가격제한 폭까지 치솟았다. 갤럭시 S21 부품(주기판)을 납품하는 것으로 알려진 코리아써키트(007810)도 21.20%의 높은 상승세를 보였다.이날 거래량은 11억7305만주를 기록했다. 거래대금은 24조2586억원으로 집계됐다. 상한가 1종목을 포함해 501개 종목이 올랐고 하한가 없이 322개 종목이 내렸다. 74개 종목은 보합권에 머물렀다.한편 19일(현지시간) 미국 뉴욕증시는 모두 상승 마감했다. 다우존스 30 산업평균지수는 전장보다 0.38%(116.26포인트) 상승한 3만930.52에 거래를 마감했다. 스탠더드앤드푸어스(S&P) 500지수는 0.81%, 기술주 중심의 나스닥 지수는 1.53% 상승 마감했다. 재닛 옐런 미국 재무부 장관 지명자가 이날 진행된 청문회에서 과감한 경기부양을 강조한 것에 따른 영향으로 보인다.조용석 (chojuri@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "066570",
            "051910",
            "034730",
            "000660",
            "000270",
            "018500",
            "207940",
            "005930",
            "005935",
            "007810",
            "005380"
        ]
    },
    {
        "title": "오늘의 코스피는...",
        "date": "2021.01.20. 오후 3:59",
        "content": "(서울=연합뉴스) 한상균 기자 = 20일 코스피는 전 거래일보다 21.89포인트(0.71%) 오른 3,114.55에 거래를 마쳤다. 코스닥은 19.91p(2.08%) 오른 977.66, 원/달러 환율은 2.6원 내린 1,100.3원으로 장을 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.1.20    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]한국 경제성장률 \"OECD 최상위권\"?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "오늘의 코스피는...",
        "date": "2021.01.20. 오후 3:59",
        "content": "(서울=연합뉴스) 한상균 기자 = 20일 코스피는 전 거래일보다 21.89포인트(0.71%) 오른 3,114.55에 거래를 마쳤다. 코스닥은 19.91p(2.08%) 오른 977.66, 원/달러 환율은 2.6원 내린 1,100.3원으로 장을 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.1.20    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]한국 경제성장률 \"OECD 최상위권\"?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "하이투자증권, 저소득층 위한 WM수익금 2억여원 기부",
        "date": "2021.01.20. 오후 3:55",
        "content": "위탁매매순수익 1% 따로 떼 기금 적립김경규 대표 \"코로나 장기화 고통 분담\"\n\n\n\n김경규 하이투자증권 대표(왼쪽)과 송필호 전국재해구호협회장이 19일 코로나19 퇴치 기금 전달식에서 기념사진을 촬영하고 있다. [사진 제공 = 하이투자증권] 하이투자증권(대표 김경규)이 코로나19 조기 종식을 기원하며 조성한 '코로나19 퇴치 기금' 2억여원을 기부했다고 20일 밝혔다.해당 기금은 지난해 개인투자자의 자금 유입과 높은 관심으로 회사 자산관리(WM)사업의 위탁매매 수익이 향상되자 이를 사회에 환원하자는 김경규 대표의 아이디어에서 출발해 조성됐다.하이투자증권은 지난해 9월부터 연말까지 발생하는 WM사업 내 위탁매매 순수익의 1%를 기금으로 적립하기로 하고 총 2억1400만원을 마련해 이번에 전국재해구호협회에 기부했다. 김경규 대표와 박춘호 WM사업본부장은 지난 19일 전국재해구호협회에 방문해 해당 기금 전액을 전달했다. 이 금액은 코로나19로 생계에 곤란을 겪고 있는 저소득가정과 노인 및 장애인 등 재난취약계층의 지원에 쓰일 예정이다.김경규 대표는 \"코로나 방역의 장기화로 이어진 사회적 고통을 분담하고자 자발적 환원을 실시하게 됐다\"면서 \"하이투자증권은 앞으로도 고객과 함께 성장하는 상생경영과 사회적 책임을 지속하는 기업으로 나아갈 것\"이라고 밝혔다.한편, 하이투자증권은 착한 임대인 운동에 참여하고 지역 농산물을 구매해 기부하는 등 윤리경영과 사회적 책임을 다하기 위해 관련 사회공헌활동을 지속하고 있다.[김정범 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "LG전자, 모바일사업 매각 등 검토 소식에 12.8% 급등",
        "date": "2021.01.20. 오후 3:53",
        "content": "LG전자 본사가 있는 서울 영등포구 여의도 LG트윈타워 모습. [연합뉴스 자료사진](서울=연합뉴스) 김태종 기자 = LG전자가 20일 모바일 사업의 매각 방안 등을 검토하고 있다는 소식에 급등했다.    이날 유가증권시장에서 LG전자는 전날보다 12.84%(1만9천원) 뛰어오른 16만7천원에 거래를 마쳤다. 전날 기록했던 역대 최고가(14만8천원)도 훌쩍 뛰어넘었다.     기관이 47만5천여주를 순매수한 가운데 개인이 46만7천여주를 팔아치웠고, 외국인도 9만6천여주를 내다팔았다.    시가총액도 27조3천억원으로 늘어나며 시총 순위 12위(보통주 기준)까지 껑충 뛰어올랐다.    이날 급등은 모바일 사업의 구조조정 검토 발표에 따른 것으로 풀이된다.    LG전자는 이날 \"모바일 사업과 관련해 현재와 미래의 경쟁력을 냉정하게 판단해 최선의 선택을 해야 할 시점에 이르렀다고 보고 있다\"며 \"현재 모든 가능성을 열어 두고 사업 운영 방향을 면밀히 검토하고 있다\"고 밝혔다.    LG전자 측은 모바일 사업의 축소와 매각, 유지 등 모든 가능성이 열려 있다는 뜻이라고 설명했다.     LG전자의 모바일 사업을 맡은 MC사업본부는 2015년 2분기 이래 지난해 4분기까지 23분기 연속 영업적자를 이어오고 있다. 지난해 말까지 누적 영업적자는 5조원에 달한다.    LG전자 주가는 지난달 22일 9만2천200원에 마감한 이후 이날까지 한 달 만에 무려 81% 급등했다.     LG전자는 지난달 세계적 자동차 부품업체 마그나와 제휴해 전기차 파워트레인을 생산하는 합작법인 'LG 마그나 e파워트레인'을 설립하겠다고 발표한 바 있다.     taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]한국 경제성장률 \"OECD 최상위권\"?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "003550",
            "066570"
        ]
    },
    {
        "title": "'돌아온 개미' 코스피, 이틀째 상승…\"모바일 매각설\" LG전자 급등",
        "date": "2021.01.20. 오후 3:52",
        "content": "개인 하루 만에 '사자'LG전자, 모바일 사업 매각 가능성원·달러 환율, 2.6원 하락\n\n\n\n(사진=게티이미지뱅크)개인투자자가 하루만에 돌아온 데 힘입어 코스피지수가 이틀 연속 상승 마감했다. 20일 코스피지수는 전날보다 21.89포인트(0.71%) 오른 3114.55에 거래를 마쳤다. 이날 지수는 전 거래일 대비 22.38포인트(0.72%) 상승한 3115.04로 출발해 등락을 거듭했다.간밤 재닛 옐런 미국 재무장관 지명자가 적극적으로 부양책 필요성을 강조하면서 장 초반 국내 증시에도 훈풍이 불었다. 장중 개인과 기관의 수급 공방이 이어지며 보합세를 보였지만 개인이 매수 규모를 확대하며 지수 상승을 이끌었다.서상영 키움증권 연구원은 \"한국 증시는 미국의 대규모 부양정책을 언급한 옐런 재무장관 지명자의 발언에 힘입어 상승 출발했으나 전일과 오늘 급등했던 자동차 업종과 반도체 업종에 대한 외국인과 기관의 대규모 매도가 이어지며 지수 하락을 부추겼다\"며 \"다만 개인투자자의 순매수에 힘입어 상승 마감했다\"고 말했다.유가증권시장에서 개인은 1조4375억원 순매수했다. 외국인과 기관은 각각 2377억원, 1조2344억원 매도 우위였다. 시가총액 상위 종목 가운데 LG전자는 23분기 연속 적자를 기록하고 있는 스마트폰(MC)사업본부를 매각할 계획이라는 소식에 12%대 급등 마감했다. 기아차는 '애플카' 기대감에 이틀째 달리며 5% 상승 마감했다. 장중에는 9만9500원까지 오르며 신고가를 기록했다.SK는 8% 넘게 올랐다. 문재인 대통령이 SK바이오사이언스 공장을 찾았다는 소식이 호재로 작용한 것으로 풀이된다. 이날 문 대통령은 경북 안동의 SK바이오사이언스 공장을 찾아 신종 코로나바이러스 감염증(코로나19) 백신 생산 현장을 점검했다.문 대통령은 \"SK가 20년 전부터 백신 공장을 세우고 인력을 키웠다\"며 \"최태원 회장과 SK그룹에 특별한 감사 말씀을 드린다\"고 말했다.반면 현대차, 삼성바이오로직스, 셀트리온 등은 소폭 하락했다.코스닥지수는 전장보다 19.91포인트(2.08%) 오른 977.66으로 마감했다. 지수는 전 거래일 대비 1.77포인트(0.18%) 오른 959.52로 출발해 상승폭을 키웠다.코스닥시장에서는 외국인과 기관이 각각 2681억원, 2162억원을 순매수했다. 개인은 4506억원 순매도했다.  시총 상위주 중에서는 셀트리온제약을 제외한 대부분의 종목이 상승했다. SK머티리얼즈가 8%대 상승세를 보였고 에이치엘비, 펄어비스 등은 2%대 상승 마감했다.서울 외환시장에서 원·달러 환율은 전날보다 2.6원 내린 1100.3원에 마감했다. 차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "003550",
            "066570",
            "034730",
            "302440",
            "000270",
            "207940",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[코스닥 마감]외인·기관 동반 사자에 2% 상승…970선",
        "date": "2021.01.20. 오후 3:52",
        "content": "외인·기관 사자에 상승 마감…977.66오락·문화 5%대 오르며 강세키이스트, 400억대 대작 드라마 소식에 ‘上’시총 상위 대부분 상승…SK머티리얼즈 8%↑\n\n\n\n[이데일리 박정수 기자] 20일 코스닥지수가 외국인과 기관의 동반 사자에 2%대 올랐다. 이날 마켓포인트에 따르면 코스닥지수는 전 거래일보다 19.91포인트(2.08%) 오른 977.66에 거래를 마쳤다. 이날 코스닥지수는 959.52로 전 거래일(957.75)보다 상승 출발했다. 개인이 4508억원어치 순매도했으나 외국인과 기관이 각각 2681억원, 2164억원의 매수 우위로 지수 상승을 이끌었다. 기관 중에서는 금융투자(1333억원), 투신(564억원), 사모펀드(355억원) 등의 순으로 순매수했다.대부분 업종이 오른 가운데 오락·문화가 5%대 오르며 강세를 보였다. 반도체가 4%대 뛰었고 IT하드웨어가 3% 이상 상승했다. 이어 인터넷, 기계·장비, 비금속, 기타서비스 등이 2% 이상 올랐고 IT부품, 섬유·의류, 제약, 운송장비·부품, 제조 등이 1%대 오르며 상승 마감했다. 반면 건설과 운송은 하락 마감했다.시가총액 상위 종목도 대부분 상승했다. 특히 SK머티리얼즈(036490)가 8% 이상 오르며 강세를 보였고 스튜디오드래곤(253450)도 6%대 상승했다. 제넥신(095700)과 씨젠(096530)이 5% 이상 올랐고 알테오젠(196170)도 3%대 상승 폭을 기록했다. 이어 펄어비스(263750)(2.29%), 에이치엘비(028300)(2.08%), 카카오게임즈(293490)(1.53%), 에코프로비엠(247540)(1.42%), CJ ENM(035760)(0.92%) 등이 상승 마감했다. 반면 휴젤(145020)은 4% 이상 빠졌고 셀트리온제약(068760)(-0.50%) 등이 하락 마감했다.개별종목별로는 현대차그룹이 애플카 협력과 관련된 사업 진행을 기아차의 미국 조지아공장을 거점으로 하는 것으로 가닥을 잡았다는 소식에 조지아에 있는 기아차 공장에 부품을 공급하는 구영테크(053270)가 가격제한 폭까지 뛰었다. 키이스트(054780)는 2021년 드라마 1차 라인업을 공개하면서 상한가를 기록했다. 특히 ‘별들에게 물어봐’는 총 제작비가 400억원 이상이 투입될 예정으로 대형 스타급 배우들과 일정을 조율 중인 것으로 전해진다.한국비엔씨(256840)도 코로나19 치료 후보물질인 안트로퀴노놀의 미국 임상 2상 1단계와 관련해 미국 식품의약국(FDA) 심사 결과, 효과 및 안전성을 확인받았다는 소식이 전해지면서 가격제한 폭까지 올랐다. 이외 유진로봇(056080), 골드퍼시픽(038530), 글로벌에스엠(900070) 등도 상한가를 기록했고 듀오백(073190)(24.49%), 컴퍼니케이(307930)(20.48%) 등이 20% 이상 오르며 급등세를 보였다. 한편 이날 거래량은 24억281만주, 거래대금 14조3305억원으로 집계됐다. 상한가 6개를 비롯해 962개 종목이 올랐고 352종목이 내렸다. 하한가 종목은 없었으며 76개 종목은 보합으로 마감했다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001040",
            "034730",
            "000270",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[마감시황] '동학개미' 1.4조 순매수...코스피 3,100 복귀",
        "date": "2021.01.20. 오후 3:49",
        "content": "기관 1.2조 순매도에도 개인 순매수로 지수 상승 마감삼성SDI 등 올랐지만 현대차 등은 하락\n\n\n\n20일 오전 서울 중구 하나은행 본점 딜링룸  / 연합뉴스[서울경제] 코스피가 20일 상승으로 장을 마감했다. 개인의 매수에 힘입어 지수는 3,100선을 다시 넘어섰다.  이날 코스피는 전 거래일보다 21.89포인트(0.71%) 오른 3,114.55에 거래를 마쳤다. 코스피는 전일보다 22.38포인트(0.72%) 오른 3,115.04에서 출발했다. 이후 등락을 거듭하다 오후 들어 상승곡선을 그렸다.개인이 1조 4,376억 원 규모를 순매수해 지수 상승을 이끌었다. 반면 기관은 1조 2,344억 원을 팔았다. 외국인도 2,375억 원 순매도했다.     시가총액 상위 종목 중 삼성전자(005930) 0.23%, LG화학(051910) 0.30%, 삼성SDI(006400) 1.64%, 카카오(035720) 0.91% 등이 상승으로 거래를 끝냈다. 반면 현대차(005380) -0.96%, 삼성바이오로직스 -0.13%, 셀트리온(068270) -0.48% 등은 주가가 하락했다.한편 코스닥지수는 전장보다 19.91포인트(2.08%) 뛰어오른 977.66으로 마감했다./이완기기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(1월 20일)",
        "date": "2021.01.20. 오후 3:44",
        "content": "[서울경제] \n\n\n\n▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]KRX 금 시세(1월 20일)",
        "date": "2021.01.20. 오후 3:37",
        "content": "[서울경제] \n\n\n\n\n\n\n\n▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[코스피] 21.89p(0.71%) 오른 3,114.55(장종료)",
        "date": "2021.01.20. 오후 3:33",
        "content": "21.89p(0.71%) 오른 3,114.55(장종료) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]한국 경제성장률 \"OECD 최상위권\"?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스닥] 19.91p(2.08%) 오른 977.66(장종료)",
        "date": "2021.01.20. 오후 3:32",
        "content": "19.91p(2.08%) 오른 977.66(장종료) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]한국 경제성장률 \"OECD 최상위권\"?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "지난해 '동학개미운동' 가장 활발했던 지역은?",
        "date": "2021.01.20. 오후 3:20",
        "content": "전국 16개 광역단체 기준작년 주식거래 폭 가장 크게 늘어난 곳은 '강원도'주식거래량·거래대금 증가율 114%·230%로 1위증가폭 작은 곳은 대구주식거래량·거래대금 증가율 59%·141%지난해 전체 거래량은 97%·거래대금은 149% 급증  \n\n\n\n   \n\n\n\n [파이낸셜뉴스] 지난 2020년 '동학개미운동'이 가장 활발히 일어난 지역은 강원도인 것으로 나타났다. 상대적으로 소극적이었던 곳은 대구광역시였다.   작년 한 해 동안 동학개미들의 코스피·코스닥 주식 거래량은 2019년보다 두 배(97%)나 늘었고 거래대금은 2.5배(149%) 급증했다. 올해 들어 15일까지는 전년 동기 대비 113%, 306%씩 늘었다.   20일 한국거래소에 따르면 전국 16개 광역단체 가운데 지난해 주식거래가 전년 대비 가장 큰 폭으로 늘어난 지역은 강원도였다. 거래량과 거래대금 증가율이 각각 114%, 230%에 달해 모두 1위에 올랐다. 거래소는 주식 계좌번호로 지점을 유추하고, 지점 우편번호를 이용해 지역별 주식 거래 통계를 산출했다.   2019년 22억2651만주(12조2717억원)를 거래했던 강원지역 투자자들은 지난해 47억6361만주(40조5060억원)를 거래했다. 올해 들어 15일까지는 전년 동기 대비 108%(거래대금은 309% 증가) 급증한 1억1810만주(7648억원)를 거래해 여전히 주식투자 열기가 뜨겁다.   지난해 거래량 증가 폭이 두 번째로 컸던 곳은 전남이다. 전남지역 투자자들은 1년 동안 109% 급증한 63억4376만주를 거래했다. 세 번째는 서울로, 101% 늘어난 1조286억9563만주를 거래했다.   이어 충남(90%, 83억8557만주), 울산(87%, 93억7230만주), 경북(86%, 102억3062만주) 등의 순이었다.   거래대금 증가 폭이 두 번째로 컸던 곳도 전남이었다. 전남지역 투자자들은 1년 동안 209% 늘어난 54조7629억원어치 주식을 거래했다. 충남은 189% 증가한 66조516억4356만원어치 주식을 매매했다.   한편, 지난해 가장 소극적으로 투자한 곳은 대구였다. 거래량과 거래금액 자체는 16개 시·도 가운데 네 번째로 많았으나 증가 폭이 작았다. 대구지역 투자자의 연간 거래량 증가폭(59%)은 홀로 50%대에 그쳤고 거래대금 증가율(141%)도 증가폭이 가장 작았던 부산·충북(138%)과 비슷한 수준이었다.   전문가들은 개인투자자의 주식거래 열풍이 향후에도 이어질 것으로 전망했다.   이경수 하나금융투자 연구원은 \"최근 통화량이 늘어나는 상황에서 주식 예탁금과 은행 저축성 예금이 서로 반대의 방향성을 보이고 있다\"며 \"통화량 증가가 주식 예탁금을 증가시키는 것은 물론 예금 자산을 주식시장으로 이동시키고 있어 국내 증시에서 개인 수급(거래)은 지속적으로 증가할 것\"이라고 말했다.  map@fnnews.com 김정호 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "[특징주]LG전자, 스마트폰 사업 구조조정 기대에 급등",
        "date": "2021.01.20. 오후 3:17",
        "content": "[이데일리 이슬기 기자] LG전자(066570)가 MC사업부 운영을 재검토한다는 소식에 주가가 급등 중이다. 오래도록 적자 사업이었던 휴대폰 사업을 접을 수도 있다는 소식에 긍정적으로 반응하는 모양새다.20일 마켓포인트에 따르면 이날 오후 3시 10분 현재 LG전자(066570)는 전거래일 대비 15% 오른 16만 3000원에 거래 중이다.이날 권봉석 LG전자 대표이사는 “MC사업본부의 사업 운영 방향이 어떻게 정해지더라도 원칙적으로 구성원의 고용은 유지되니 불안해 할 필요 없다”고 밝혔다. LG전자의 MC사업본부는 2015년 2분기 이래 23분기 연속 영업적자를 이어오고 있으며, 지난해 말까지 누적 영업적자가 5조원 규모다. 시장은 이 MC사업부가 없어지면 적자 요인이 사라지기 때문에 실적에 긍정적일 것이라고 반응하고 있다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "066570"
        ]
    },
    {
        "title": "KB자산운용, 채권형 ESG 펀드 출시.. 설정액 2200억원",
        "date": "2021.01.20. 오후 2:58",
        "content": "코스피 지수가 사상 처음으로 장중 3,200선을 돌파한 11일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. /문호남 기자 munonam@[아시아경제 황준호 기자] KB자산운용이 채권형 ESG(환경·사회·지배구조) 사모펀드인 'KB리더스ESG전문투자형사모펀드제1호'를 20일 출시했다.설정액은 2200억원으로 공사모를 모두 포함한 국내 채권형 ESG펀드 중 규모가 가장 크다. 이 펀드는 자산의 70% 이상을 채권에 투자할 계획이다. 초기 투자대상은 녹사지(녹색성장,사회책임,지배구조) 인증을 받아 발행된 채권과 이들 채권 발행사가 발행하는 채권, 한국기업지배구조원이 지정한 ESG 등급 최상위 3개 등급(A+, A, B+)에 해당하는 기업이 발행하는 채권이다. 임광택 KB자산운용 채권운용본부 전무는 \"국내 ESG채권시장은 도입초기 단계로 지난해 채권 발행시장에서 녹사지 등급을 부여받은 채권은 전체의 1~2% 정도에 불과하다\"며 \"향후 시장확대에 맞춰 투자기준을 단계적으로 높여나갈 예정\"이라고 설명했다.황준호 기자 rephwang@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 2021년부터 이렇게 달라진다! 필수 체크!<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "지난해 주식결제대금 417조원…전년比 46.6%↑",
        "date": "2021.01.20. 오후 2:12",
        "content": "[파이낸셜뉴스]지난해 주식결제대금이 전년 대비 46.6% 늘어난 것으로 집계됐다.20일 한국예탁결제원에 따르면 예탁결제원을 통한 주식결제대금은 전년(284조5000억원) 대비 46.6% 증가한 284조5000억원을 기록했다.   장내 주식시장 결제대금은 188조6000억원으로 전년(119조4000억원) 대비 58.0% 증가했다. 주식 기관투자자 결제대금(장외 주식기관 결제대금)은 228조4000억원으로 전년(165조1000억원) 대비 38.3% 늘었다.   주식결제대금(417조원)은 주식거래대금(8962조3000억원)의 4.7%에 불과했다. 증권결제서비스를 통한 대금의 차감효과는 8545.3조으로 차감률95.3%에 이른다. 주식결제대금인 284조5000억원은 주식거래대금 4059조4000억원의 7.0%에 해당하며, 증권결제서비스를 통한 총 대금의 차감효과는 3774조9000억원(차감률 93.0%)에 이른다.   시장별로 장내 주식시장 결제의 차감효과는 6477조3000억원(차감률 97.2%), 주식 기관투자자결제의 차감효과는 2068조원(차감률 90.1%)으로 집계됐다. 결제대금 차감은 회원별로 총 매도 금액에서 총 매수 금액을 차감해 계산된 수령 또는 납부 금액만 최종적인 결제대금으로 산정하는 것을 가리킨다.   예탁결제원 관계자는 \"증권결제서비스를 통한 필요 결제자금의 최소화는 참가자의 자금 유동성을 제고해 증권시장의 안정성과 효율성 향상에 기여하고 있다\"고 평가했다．  한편 장내주식시장결제는 거래소 회원인 증권회사 간 증권 및 대금의 결제를 말한다. 주식기관투자자결제는 장내 주식시장에서의 위탁매매 시 기관고객(수탁은행, 보관기관, 은행 고유, 보험회사 등)과 증권회사(거래소 회원)간의 증권 및 대금의 결제를 의미한다.  kmk@fnnews.com 김민기 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "주춤하는 코스피… 3090선에서 횡보",
        "date": "2021.01.20. 오후 2:02",
        "content": "코스닥은 상승폭 키워…전일比 1.86% 상승\n\n\n\n사진=게티이미지뱅크[아시아경제 이민우 기자] 상승 출발한 코스피가 3100선을 유지하지 못하고 3000선으로 내려 앉았다. 개인 순매수가 1조6000억원을 넘었지만 기관 순매도 역시 1조3000억원을 넘어서며 3090선을 좀처럼 벗어나지 못하고 있다.20일 오후 1시50분 기준 코스피는 전날 보다 0.05% 오른 3095.08을 기록했다. 3115.04로 상승출발한 뒤 장 초반 3145.01까지 상승했지만 이내 3100선을 지키지 못하고 오전 중에 3000선으로 내려앉았다. 이후 3090선에서 보합세를 보이는 모습이다.코스피 시장에서 개인들은 1조6297억원을 순매수했다. 반면 외국인과 기관은 각각 3315억원, 1조3331억원을 순매도했다.하락한 업종이 더 많았다. 보험(-2.12%), 증권(-1.80%), 전기가스업(-1.76%), 유통업(-1.45%), 은행(-1.39%), 건설업(-0.90%) 등의 순이었다. 반면 의료정밀(2.54%), 비금속광물(0.57%), 운수장비(0.52%) 등은 올랐다.같은 시간 코스닥은 전일 대비 1.86% 오른 975.56을 기록했다. 전일 대비 0.18% 오른 959.52로 개장한 뒤 꾸준히 상승폭을 넓혀간 것이다.개인과 기관의 쌍끌이 매수세가 지수 상승을 견인했다. 각각 1102억원, 3634억원을 순매수했다. 반면 외국인은 4917억원을 순매도했다.대부분의 업종이 상승세다. 오락·문화 업종의 상승폭이 5.92%로 가장 컸다. 이어 반도체(3.78%), IT H/W(2.55%), 기타서비스(2.32%), 인터넷(2.12%) 등의 순이었다. 운송과 건설만 각각 -0.79%, -0.61% 내렸다.이민우 기자 letzwin@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 2021년부터 이렇게 달라진다! 필수 체크!<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "한정애 환경부 장관 후보자 \"SK케미칼, 애경산업 가습기 살균제 원료 재실험 할 것\"",
        "date": "2021.01.20. 오후 2:00",
        "content": "\"법원 판단은 존중하지만 피해자 가슴 아파\"\n\n\n\n한정애 환경부 장관 후보자가 20일 열린 인사청문회에서 답변하고 있다. /권욱기자[서울경제] 한정애 환경부 장관 후보자는 ‘가습기 살균제 사건’과 관련해 제조사인 SK케미칼과 애경산업이 무죄 판결을 받은데 대해 “문제 성분에 대한 추가 실험을 진행하겠다”고 밝혔다. 한 후보자는 20일 국회에서 열린 장관 인사 청문회에서 “환경부가 문제가 된 화학물질에 대해 인가를 내준 것이 문제가 아니냐”는 질의에 이같이 답했다. 이에 앞서 법원은 지난 12일 가습기 살균제 사건으로 재판에 넘겨진 SK케미칼과 애경산업 전직 임원들에 대해 “클로로메틸아이소티아졸리논(CMIT)·메틸아이소티아졸리논(MIT) 성분의 살균제가 폐질환이나 천식을 유발한다는 사실이 입증됐다고 보기 어렵다”고 무죄를 선고한 바 있다. 환경부는 지난 2019년 SK케미칼(원료 개발)과 애경산업이 만들어 판 가습기살균제 ‘가습기 메이트’의 인체 유해성을 확인해 이 자료를 검찰에 제출했었다. 하지만 재판부는 “유죄 판결을 받은 옥시 살균제와 달리 현 시점에서 유해성을 입증할 수 없다”며 SK케미칼과 애경산업의 손을 들어줬다. 한 후보자는 이에 대해 “법원의 결정은 존중하지만, 피해자의 입장에서는 굉장히 가슴 아픈 일”이라며 “환경부가 지금까지 제공한 여러 자료로 충분할 것으로 생각했는데 그렇지 않은 것으로 나왔기 때문에 살균제 성분과 관련해 어떤 추가 실험이 필요할지 살펴보고 필요하다면 추가 실험을 진행할 것”이라고 설명했다. /세종=서일범기자 squiz@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "034730",
            "285130",
            "018250"
        ]
    },
    {
        "title": "그래도 믿을 건 삼성전자뿐?…급락장서 8000억 담은 개미 [이슈+]",
        "date": "2021.01.20. 오후 1:58",
        "content": "15~18일 2거래일 간 6700억원 쓸어 담아이재용 실형 결정에 삼성전자우 매수\"장기적으로 주가 상승할 것\"\n\n\n\n사진=연합뉴스최근 코스피지수가 3000선으로 주저앉으며 조정을 받았으나 삼성전자에 대한 개미(개인투자자)들의 러브콜은 이어졌다. 증시가 낙폭을 키웠던 2거래일 간 삼성전자 주식 6700억원을 쓸어담았다. 전문가들은 오너 리스크에도 삼성전자 주가가 우상향할 것이라고 전망했다. 코스피 급락하자 삼성전자·삼성전자우 8000억원 매수한 개미20일 한국거래소에 따르면 코스피지수가 급락했던 지난 15일과 18일 양일간 개인들이 사들인 삼성전자 주식은 6764억원(763만주)어치다. 삼성전자우 역시 1224억원(157만주) 사들였다. 이틀간 사들인 삼성전자와 삼성전자우만 7988억원어치다.코스피가 3000선 초반으로 주저앉고 삼성전자도 낙폭을 키우면서 저점 매수를 노린 개미들이 나선 것으로 풀이된다. 삼성전자는 지난 11일 종가 기준 9만1000원까지 오르면서 실적 대비 주가수준(밸류에이션)도 치솟은 바 있다. 또 이재용 삼성전자 부회장의 실형이 결정된 여파로 개인들은 삼성전자보다 삼성전자우를 더 많이 샀다. 지난 18일만 놓고 보면 개인들은 삼성전자우를 442억원, 삼성전자를 148억원 순매수했다. 배당 확대 기대감이 개인들의 매수에 영향을 미친 것으로 해석된다.전문가들은 장기적으로 삼성전자가 우상향 흐름을 나타낼 것이라는 데 무게를 싣는다. 반도체 업황의 호황 등으로 꾸준히 이익이 늘어날 것으로 예상되서다. 김운호 IBK투자증권 연구원은 \"올해 메모리 반도체를 중심으로 반도체 업황이 개선되고 유기발광다이오드(OLED) 실적 개선, LCD 패널 가격 상승, 스마트폰 점유율 개선 등도 예상된다\"며 \"1분기를 저점으로 실적 개선세가 지속돼 주가가 상승할 전망\"이라고 내다봤다. 개인들의 매수여력 최대 204조원…이탈할 가능성은?\n\n\n\nGetty Images Bank개인의 자금여력이 뒷받침되는 점도 삼성전자 주가 흐름에 긍정적인 영향을 미칠 전망이다. 올해 들어 전날까지 약 12거래일 동안 개인들이 국내 주식시장(코스피·코스닥·코넥스)에서 순매수한 금액은 3조7107억원에 달한다. NH투자증권에 따르면 2007년 한국 가계는 순저축의 80%를 주식 매수에 썼는데, 올해 한국 가계가 순저축의 80%를 주식 매수에 쓴다면 개인들의 순매수는 157조원까지 늘어난다는 설명이다. 여기에 가계 저축률이 역대 최고 수준이었던 22.3%(2016년)까지 높아진다면 최대 204조원까지 증가할 수 있을 것으로 봤다. 이 증권사 김영환 연구원은 \"개인 자금이 주식시장의 버팀목 역할을 하고 있는 가운데 아직은 개인들의 자금력이 상당한 것으로 분석된다\"고 했다.다만 고점 대비 20% 이상 조정이 나타난다면 개인 자금은 주식시장에서 빠져나갈 수 있을 것으로 예상했다. 2009년과 2011년, 2019년의 사례를 보면 코스피가 고점 대비 20% 넘게 빠졌을 때 개인들의 자금 유출이 시작했다는 설명이다.이송렬 한경닷컴 기자 yisr0203@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "005940",
            "005930",
            "005935"
        ]
    },
    {
        "title": "코스닥, 외인·기관 동반 사자에 1% 상승…970선",
        "date": "2021.01.20. 오후 1:49",
        "content": "외인·기관 사자에 상승세…970선오락·문화 6%대 오르며 강세키이스트, 400억대 대작 드라마 소식에 ‘上’시총 상위 대부분 오름세…스튜디오드래곤 7%↑\n\n\n\n[이데일리 박정수 기자] 코스닥지수가 외국인과 기관의 동반 사자에 1%대 오르고 있다. 20일 마켓포인트에 따르면 오후 1시36분 현재 코스닥지수는 전 거래일보다 18.23포인트(1.90%) 오른 975.98을 기록 중이다. 이날 코스닥지수는 959.52로 전 거래일(957.75)보다 상승 출발했다. 개인이 3322억원어치 매도 우위를 보이나 외국인과 기관이 각각 2036억원, 1606억원의 매수 우위로 지수 상승을 이끌고 있다. 기관 중에서는 금융투자(1183억원), 사모펀드(311억원), 투신(124억원) 등의 순으로 순매수를 보인다.대부분 업종이 오름세인 가운데 오락·문화가 6%대 오르며 강세를 보인다. 이어 반도체가 3%대 상승 폭을 기록 중이며 기타서비스, IT하드웨어, 기계·장비, 제약 등이 2% 이상 오르고 있다. 이어 유통, 인터넷, 제조, 섬유·의류, 운송장비·부품, IT부품, 의료·정밀기기 등이 상승세를 보인다. 반면 운송과 건설은 약세를 보이고 있다. 시가총액 상위 종목도 대부분 오름세를 보이며 스튜디오드래곤(253450)과 SK머티리얼즈(036490)가 7% 이상 오르며 강세를 보인다. 씨젠(096530)도 6%대 상승 폭을 기록 중이며 제넥신(095700)은 5% 이상 오르고 있다. 이어 알테오젠(196170)(3.55%), 펄어비스(263750)(3.37%), 에이치엘비(028300)(2.19%), 셀트리온헬스케어(091990)(2.00%), 카카오게임즈(293490)(1.31%) 등이 오름세를 보인다. 반면 휴젤(145020)은 3% 이상 밀리며 하락세를 보인다. 개별종목별로는 한국비엔씨(256840)가 코로나19 치료 후보물질인 안트로퀴노놀의 미국 임상 2상 1단계와 관련해 미국 식품의약국(FDA) 심사 결과, 효과 및 안전성을 확인받았다는 소식이 전해지면서 가격제한 폭까지 올랐다. 키이스트(054780)는 2021년 드라마 1차 라인업을 공개하면서 상한가를 기록 중이다. 특히 ‘별들에게 물어봐’는 총 제작비가 400억원 이상이 투입될 예정으로 대형 스타급 배우들과 일정을 조율 중인 것으로 전해진다.이어 삼화네트웍스(046390)(25.05%), 유진로봇(056080)(24.84%), 골드퍼시픽(038530)(23.87%) 등이 20% 이상 오르며 급등세를 보인다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "034730",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[특징주]마이더스AI, 美 마리화나 재배시설 인수에 '급등'",
        "date": "2021.01.20. 오후 1:33",
        "content": "[이데일리 권효중 기자] 마이더스AI(222810)가 미국 현지 마리화나 재배시설을 인수, 실질적인 사업을 시작한다는 소식에 주가가 급등하고 있다.\n\n\n\n20일 마켓포인트에 따르면 오전 11시 42분 현재 마이더스AI는 전 거래일 대비 27.52%(180원) 오른 834원에 거래 중이다.이날 마이더스AI는 엠플란트(MPLANT, inc)와 미국 멜로즈패실리티매니지먼트(MFM, Melrose Facility Management LLC) 지분(51%) 취득 계약을 체결했다고 밝혔다. 취득 금액은 총 103억원 규모로,  300만달러(약 33억원)는 현금 지급하고 나머지는 70억원어치의 마이더스AI 전환사채로 대용 납입한다.MFM은 캘리포니아에서 마리화나 재배 및 추출 시설을 갖추고 있는 유한책임회사로 엠플란트가 최대 출자자다. 이번 계약으로 마이더스AI가 MFM에 대한 51%의 권리를 확보해 최대 지분을 보유한 유한책임사원이 된다.MFM은 의료용 및 기호용 마리화나 사업을 영위할 수 있는 캘리포니아 주정부의 허가를 보유하고 있다. 또한 마리화나의 상업적 활동에 대한 로스엔젤레스시 허가권도 갖고 있다.마이더스AI는 사업을 확대해 마리화나 사업 수직계열화를 노리고 있다. 이번 재배시설 인수뿐만 아니라 기호용 마리화나 판매점 인수도 추진하고 있으며 현지 판매점 실사도 진행해 내부 검토 중이다.현재 미국 마리화나 시장은 15개 주에서 기호용 마리화나 사용이 합법화되며 확대되고 있다. 앤드류 쿠오모 뉴욕주지사는 올해 신년 연설에서 기호용 마리화나 합법화를 추진하겠다고 말한데 이어 세계 최대 종합격투기 단체인 UFC도 도핑 검사에서 마리화나 성분이 나오더라도 징계하지 않기로 결정했다.마이더스AI 관계자는 “MFM은 이미 캘리포니아 지역에서 마리화나 사업을 영위하고 있어 바로 사업이 본격 시작된다고 볼 수 있다”며 “확대되는 미국 마리화나 시장 분위기에 맞춰 사업을 확장해 나갈 것”이라고 말했다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[오후 주식시장은]코스피 상승폭 반납하며 보합권 횡보···3,090대",
        "date": "2021.01.20. 오후 1:28",
        "content": "코스피가 20일 상승세로 출발했다. 지수는 전장보다 22.38포인트(0.72%) 오른 3,115.04에서 출발해 1%대 강세를 보이고 있다. 이날 서울 중구 하나은행 본점 딜링룸의 모습./사진=연합뉴스[서울경제] 코스피가 장 초반부 1%를 웃도는 상승률을 반납하면서 보합권에서 등락을 거듭하고 있다. 코스피 시장에서 개인 투자자는 1조 5,000억 원 규모를 사들였다. 코스닥은 2% 가까이상승 중이다.20일 오후 1시 26분 기준 코스피 지수는 전 거래일 대비 2.15포인트(0.07%) 하락한 3,090.51을 가리키고 있다. 이날 코스피는 22.38포인트(0.72%) 상승한 3,115.04에 개장해 장중 3,145.01까지 솟아올랐다.같은 시각 유가증권시장에서 개인은 1조 5,883억 원을 순매수 중이다. 반면 외국인과 기관은 각각 3,383억 원, 1조 2,905억 원을 순매도했다.서상영 키움증권 연구원은 “미국 옐런 재무장관 후보자의 발언으로 코스피는 상승 출발했지만 미국 대 중국의 강경 정책의 지속, 글로벌 경제 봉쇄 확산 등으로 차익 매물이 출회하고 있다”고 분석했다. 이어 “국내 증시가전일까지 글로벌 주요국 증시에서 홍콩 다음으로 상승 폭이 컸던 점을 감안해 차익 실현 욕구가 확산되는 모습”이라며 “다만 개인의 1조 5,000억 원 규모의 순매수세로 보합권이 유지되고 있다”고 설명했다.시가 총액 상위 종목도 대부분 횡보세다. 삼성전자(-0.23%), SK하이닉스(-0.38%), LG화학(-0.50%), 삼성바이오로직스(0.13%), NAVER(-0.97%), 셀트리온(0.16%) 등이 1% 미만 등락 폭을 나타내고 있다.같은 시각 코스닥 지수는 전 거래일 대비 18.16포인트(1.90%) 상승한 975.91을 가리키고 있다.코스닥 시장에서는 개인이 3,238억 원 순매도 중이다. 외국인과 기관은 각각 1,953억 원, 1,579억 원 순매수 중이다. /이승배기자 bae@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "039490"
        ]
    },
    {
        "title": "투자원칙 4개·보유주식도 7개 종목만…코로나前 CDS 집중투자 100배 ‘대박’ [大家의 포트폴리오 ② ‘리틀 버핏’ 빌 애크먼]",
        "date": "2021.01.20. 오전 11:43",
        "content": "16년간 누적 수익률 1112% 기록힐튼·스타벅스 등 소매업체 선호\n\n\n\n코로나19로 글로벌 증시가 출렁인 지난해 금융시장에서 이목을 가장 많이 받은 사람을 들라면 헤지펀드인 퍼싱스퀘어 매니지먼트의 빌 애크먼(Bill Ackman) 최고경영자(CEO)를 꼽을 수 있다.그는 코로나19 확산 직전인 작년 2월 2700만달러 규모의 회사채 신용부도스와프(CDS)를 사들여 이의 100배 수준인 26억달러의 수익을 거둬들었다. CDS는 부도시 약속된 이율의 보상금을 돌려받는 일종의 보험상품인데, 코로나19 위기 직전 기업들의 파산에 베팅한 것이 적중했다.이를 바탕으로 지난해 퍼싱스퀘어 펀드는 70.2%의 수익률이란 놀라운 실적을 기록했다. 2004년 설립 이후 누적 수익률을 따져보면 1112%(작년 8월 현재)에 달한다. 같은 기간 S&P 500 지수는 335% 성장했는데, 이보다도 큰 격차로 높은 수준이다.빌에게도 시련이 없었던 것은 아니다. 하버드대 졸업 후 세운 고담 파트너스는 큰 손실을 낸 뒤 설립 11년 만인 2003년 결국 문을 닫아야 했다. 이후 퍼싱스퀘어로 재기를 모색, 상승가도를 달렸지만 2015~2016년 뉴트리션 기업 허벌라이프와 제약업체 밸리언트 투자로 막대한 손해를 입기도 했다.그는 한 인터뷰에서 이때를 아주 힘들고 자기를 성찰하는 시간이었다고 회고했다. 그는 이를 통해 다시 한번 기업에 대한 투자 원칙을 가슴에 새기는 계기가 됐다고 밝혔는데, 석판으로 새겨 전 직원 책상에 올려놓았다는 이 원칙은 ▷간단하고 예상 가능한 기업에 투자할 것 ▷잉여현금흐름이 발생하고 시장지배력이 있는 회사일 것 ▷진입장벽이 높으며 자본 대비 수익률이 높은 기업 ▷외부 리스크의 충격이 적고 재무구조가 탄탄할 것 등이다.원래 행동주의 투자자(경영개입으로 기업가치를 올려 수익을 내는 투자자)로 잘 알려진 빌은 퍼싱스퀘어가 부동산 업체인 하워드 휴즈의 최대 주주에 오르면서 투자 방식에 변화가 찾아왔단 평가를 받았다.기업 사냥꾼의 이미지를 벋고 한 기업을 지주회사로 다른 회사의 지분으로 영역을 확장하는 이른 바 워런 버핏의 방식을 그가 따르는게 아니냐는 것이었다. 이 때부터 그는 ‘리틀 버핏’이란 닉네임을 갖게 됐다.빌의 주식 포트폴리오에는 단 일곱 종목만 담겨있다. 홈 하드웨어 업체인 로우스 컴퍼니(23.3%, 작년 3분기 기준)가 가장 많은 비중을 차지하고 있고, 식품 기업인 치폴레 멕시칸그릴(16.4%), 버거킹 등을 운영하는 레스토랑 브랜즈(16.4%), 과학솔루션 기업 애질런트 테크놀로지스(14.0%). 힐튼(12.9%), 스타벅스(9.9%) 등 주로 소매 업체들로 구성돼 있다.5400만달러(약 600억원)의 자본으로 시작된 퍼싱스퀘어는 현재 88억달러(약 9조원)의 자금을 운용하는 헤지펀드로 성장했다. 서경원 기자▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "떨어질 땐 함께였는데…반등장서 소외된 통신주",
        "date": "2021.01.20. 오전 11:17",
        "content": "4Q 실적 3사 모두 컨센서스 하회 전망\n\n\n\n이동통신3사[아시아경제 이민우 기자] 최근 3000선 붕괴 직전까지 급락했던 코스피가 3100선을 회복하며 반등한 가운데 통신주는 부진을 면치 못하고 있다. 지난해 4분기 실적이 예상을 밑돌고 있어 투심이 등을 돌린 것으로 보인다.20일 오전 9시15분 기준 SK텔레콤 주가는 전날 보다 1.63% 오른 24만9000원을 기록했다. 전날 0.41% 상승 마감에 이어 이틀 연속 오름세다. 그럼에도 같은 기간 코스피 상승폭 3.88%에 미치지 못하는 수준이다. 지난 18일 코스피는 3013.93까지 내려가며 3000선 붕괴 직전까지 도달했지만 이날 3100선을 회복하며 출발했다. KT, LG유플러스 등 다른 통신사 주가도 비슷한 흐름이다. 같은 시간 KT는 2만3700원을 기록하며 18일 종가 대비 0.42% 오르는 데 그쳤다. LG유플러스도 이 기간 0.84% 상승하며 지수 상승폭을 밑돌았다.코스피가 하락 전환한 지난 8일 이후 낙폭은 더욱 큰 반면 반등장에서는 소외되는 모양새다. 앞서 코스피는 지난 8일 3152.18로 마감하며 종가 기준 사상 최고치를 기록한 뒤 19일 반등하기까지 하락장이 이어졌다. 지난 8~19일 동안 코스피 낙폭은 -1.77%였다. 반면 SK텔레콤은 -7.55% 떨어졌다. KT(-2.87%), LG유플러스(-3.99%)도 코스피를 넘어선 낙폭을 보였다.통신 3사의 지난해 4분기 실적이 모두 시장 전망을 밑돌 것이라는 전망이 나오면서 투심이 식은 것으로 보인다. 한화투자증권은 SK텔레콤이 지난해 4분기 연결 기준 매출 4조7290억원, 영업이익 2360억원을 거둘 것으로 내다봤다. 금융정보업체 에프앤가이드가 집계한 시장전망치(컨센서스)보다 매출은 0.73%, 영업익은 7.8% 낮은 수준이다. KT도 마찬가지다. NH투자증권은 KT가 지난해 4분기 연결 기준 매출 6조1190억원, 영업익 1560억원을 거둘 것으 예상했다. 역시 컨센서스보다 각각 0.96%, 19.84% 낮은 규모다. LG유플러스도 컨센서스 대비 5.6% 낮은 1921억원의 영업익을 거둘 것으로 KB증권은 전망했다.김장원 IBK투자증권 연구원은 \"신종 코로나바이러스감염증(코로나19)로 산업 전반이 어려움을 겪은 가운데 영업실적이 무난했음에도 증시는 성장 기대감이 큰 산업과 종목에 집중되며 통신주들이 약세를 보였다\"며 \"통신사들이 신년사에서 모두 탈통신 신사업을 강조한만큼 향후 이에 따른 변화를 주목할 필요가 있다\"고 분석했다.이민우 기자 letzwin@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 2021년부터 이렇게 달라진다! 필수 체크!<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "030200",
            "003550",
            "032640",
            "005940",
            "034730",
            "017670",
            "000880",
            "003530"
        ]
    },
    {
        "title": "흔들리는 대형주…코스피, 하락 전환하며 '3100선' 하회",
        "date": "2021.01.20. 오전 11:03",
        "content": "대형주 하락 우위…기아차 급등세도 주춤기관,外人 동반 1조원 순매도…개인은 순매수[이데일리 조용석 기자] 20일 상승세로 출발했던 코스피 지수가 오전을 넘기지 못하고 하락 전환했다. 외국인과 기관의 순매도 강도가 세지고 대형주가 흔들린 탓이다. \n\n\n\n마켓포인트에 따르면 이날 오전 10시37분 현재 코스피 지수는 전 거래일 대비 0.36%(11.06포인트) 하락한 3081.60에 거래 중이다. 장 초반 3145.01까지 치솟으며 가볍게 3100선을 넘었던 코스피 지수는 10시 이후 본격적으로 하락 전환하며 다시 3100선 아래로 내려왔다. 장 초반 완연한 상승세였던 대형주가 흔들리고 있다. 삼성전자(005930)는 0.23% 하락 중이며 이외에 LG화학(051910), 현대차(005380), 삼성바이오로직스(207940), NAVER(035420), 삼성SDI(006400) 등도 모두 내림세다. 장 초반 10% 중반의 상승세를 보였던 기아차(000270) 역시 6% 오름세로 주춤한 상태다. 수급별로는 외국인과 기관의 순매도 규모가 커지고 있다. 외국인은 3496억원, 기관은 8533억원 각각 순매도 하며 동반 1조원이 넘는 주식을 시장에 던지고 있다. 개인은 홀로 1조1829억원 어치 주식을 사고 있으나 홀로 지수 상승을 견인하긴 역부족이다.조용석 (chojuri@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "000270",
            "006400",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "기아, 애플카 생산설에 \"다수 기업과 협업 검토…결정된바 없어\"",
        "date": "2021.01.20. 오전 11:01",
        "content": "(서울=연합뉴스) 장하나 기자 = 기아가 20일 '애플카 생산설'에 대해 아직 결정된 바가 없다고 선을 그었다.     기아는 이날 \"자율주행 전기차 사업 관련 다수의 해외 기업들과 협업을 검토하고 있으나, 아직 결정된 바 없다\"고 공시했다.\n\n\n\n새 로고 적용한 기아 사옥 [기아 제공. 재판매 및 DB 금지] photo@yna.co.kr    이는 앞서 지난 8일 애플이 현대차에 자율주행 전기차 생산 협업을 제안했다는 소식에 현대차가 \"다수의 기업으로부터 자율주행 전기차 관련 공동개발 협력요청을 받고 있으나, 초기 단계로 결정된 바 없다\"고 공시한 것과 같은 입장이다.     다만 주식시장은 전날 현대차그룹 내에서 기아가 애플카 생산을 맡기로 가닥이 잡혔다는 보도에 크게 술렁이는 모습이다.     기아는 전날 시간외거래에서 상한가를 기록한 데 이어 이날 유가증권시장에서 장중 9만9천500원까지 오르며 시가총액 10위권에 오르기도 했다.     hanajjang@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]한국 경제성장률 \"OECD 최상위권\"?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "012030",
            "000270",
            "005380"
        ]
    },
    {
        "title": "한국투자證, 크레디트스위스와 자산관리 협업 추진!",
        "date": "2021.01.20. 오전 10:46",
        "content": "초고액자산가들을 위한 글로벌자산관리를 위한 협력 체계 구축한국투자증권, 강남파이낸스센터에 위치한 GWM센터를 전용지점으로 운영\n\n\n\n한국투자증권은 크레디트스위스와 지난 19일 여의도 본사 2층 자양홀에서 자산관리 업무협약을 체결했다. 정일문 한국투자증권 사장(오른쪽 두번째), 이천기 크레디트스위스 한국 대표(왼쪽 두번째), 김성환 한국투자증권 부사장(맨 왼쪽)이 기념 촬영을 하고 있다. [사진 제공 = 한국투자증권] 한국투자증권(사장 정일문)은 글로벌 자산관리 선두 금융사인 크레디트스위스와 업무협약을 체결하고 한국내 초고액 자산가를 위한 종합적인 자산관리 자문 및 글로벌 투자상품 제공을 위한 협업을 추진하기로 했다고 20일 밝혔다. 이번 업무협약 체결을 통해 양사는 ▲초부유층 및 고액자산가 대상 자산관리 역량 강화 ▲차별화된 글로벌 투자상품 공급 확대 ▲자산관리 서비스를 위한 마케팅 협력방안 등을 공동으로 추진할 방침이다. 한국투자증권은 이를 위해 강남파이낸스센터에 위치한 한국투자증권 GWM센터를 전용지점으로 운영하며 양사간 협력 관계를 점차 확대해 나갈 계획이다. 크레디트스위스는 홍콩, 싱가폴 등지에서 초고액 자산가를 대상으로 한 글로벌 자산관리 시장을 선도해 왔다. 향후 양사가 보유한 전문적인 자산관리 자문 역량과 국내외를 아우르는 상품 라인업, 사업운용 노하우 등이 결합하면 차별화된 프리미엄 자산관리 서비스가 가능해질 것으로 기대된다. 정일문 사장은 \"글로벌 선진 금융회사와의 이번 협약으로 최고 수준의 종합 자산관리 서비스 제공은 물론, 한국투자증권의 글로벌 시장 공략에도 견고한 기반이 되어줄 것이다\"고 말했다.  [김기철 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "001680",
            "136490"
        ]
    },
    {
        "title": "[특징주]기아차, 9만원 깨졌다…“애플카 협업 검토 중”",
        "date": "2021.01.20. 오전 10:45",
        "content": "[이데일리 이지현 기자] 기아차(000270)가 애플카 생산을 맡는다는 소식에 급등하며 10만원 돌파가 기대됐지만, 이내 상승폭을 줄이며 9만원선도 무너졌다.20일 마켓포인트에 따르면 기아차는 오전 10시 38분 기준 전 거래일 대비 6.83%(5700원) 오른 8만9100원으로 거래 중이다. 이날 기아차는 장중 9만9500원에 거래되며 52주 최고가 기록을 갈아치웠다. 처음으로 10만원선을 돌파하는 게 아니냐는 기대가 쏠리기도 했다. 하지만 외국인과 기관의 동반 매도에 상승폭이 줄면서 9만원선 아래로 내려앉았다.오전 10시 기준 외국인이 782억원어치를, 기관이 495억원어치를 내다 팔고 있다. 이를 개인이 모두 받으며 하락을 저지하고 있는 것으로 풀이된다. 기아차 주가 급등은 현대차(005380)그룹 내에서 기아가 애플 전기차 사업을 담당하는 것으로 정리했다는 소식이 전해진 덕이다. 업계에 따르면 현대차그룹은 애플카 협력과 관련한 검토 및 사업진행을 기아가 하는 것을 가닥을 잡았다. 기아가 이 사업을 하는 것으로 결정하게 되면 애플카 생산기지는 기아의 미국 조지아 공장이 유력하다. 이에 대해 기아차는 “자율주행 전기차 사업 관련 다수의 해외 기업들과 협업을 검토하고 있으나, 아직 결정된 바 없다”며 “이 내용과 관련해 확정되는 시점 또는 1개월 이내에 재공시 하겠다”고 공시했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "000270",
            "005380"
        ]
    },
    {
        "title": "코스피 하락 전환…다시 3100 밑으로",
        "date": "2021.01.20. 오전 10:42",
        "content": "개인 1.1조 순매수했지만 外人·기관 쌍끌이 매도세코스닥은 상승폭 넓혀…1% 가까이 올라\n\n\n\n사진=게티이미지뱅크[아시아경제 이민우 기자] 장 초반 1% 넘게 상승했던 코스피가 하락전환하며 3000선으로 내려 앉았다.20일 오전 10시34분 기준 코스피는 전일 대비 0.26%(7.89포인트) 떨어진 3084.77을 기록했다. 전날보다 0.72%(22.38포인트) 오른 3115.04로 출발한 뒤 장 초반 전일 대비 1%대 상승폭을 보였지만 이내 하락장으로 전환한 것이다.개인들의 매수세는 지속됐지만 외국인과 기관의 매도세가 지수를 끌어내린 것으로 보인다. 코스피 시장에서 개인들은 1조12043억원을 순매수한 반면 외국인과 기관은 각각 3556억원, 8368억원어치를 순매도했다.대부분 업종이 하락했다. 증권 업종의 낙폭이 -1.88%로 가장 컸다. 이어 건설업(-1.78%), 보험(-1.77%), 운수창고(-1.64%) 등의 순이었다. 의료정밀(0.87%), 섬유·의복(0.03%) 등은 올랐다.코스닥은 장 초반 상승세를 유지하고 있다. 같은 시간 코스닥은 전날 대비 0.81%(7.80포인트) 오른 965.55를 기록했다.  전일 대비 0.18%(1.77포인트) 오른 959.52로 개장한 뒤 상승폭을 넓혀갔다.코스닥 시장에서는 기관만이 507억원을 순매수했다. 외국인과 개인은 각각 67억원, 314억원을 순매도했다.상승한 업종이 다수였다. 오락·문화(2.34%), 유통(2.01%), 반도체(1.46%), 기계·장비(1.12%) 등의 순이었다. 운송(-1.01%), 건설(-0.92%) 등은 내렸따.이민우 기자 letzwin@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 2021년부터 이렇게 달라진다! 필수 체크!<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "KB증권, 베트남 금융콘텐츠 허브 'KB Fina' 출범",
        "date": "2021.01.20. 오전 10:40",
        "content": "지난 19일 베트남 하노이에서 KB증권 박천수 글로벌사업본부장(오른쪽)과 G그룹 푸엉 안 뚜 CEO(왼쪽)가 디지털 금융 플랫폼 `KB Fina` 출범식을 진행하며 직원들과 함께 사진을 촬영하고있다. [사진제공 = KB증권] KB증권(사장 박정림·김성현)이 베트남에서 금융상품과 콘텐츠를 디지털로 제공하는 종합 금융 플랫폼을 구축했다. KB증권은 지난 19일 베트남 하노이에서 응우옌휘둥 정보통신부 차관을 포함한 정부 인사, 현지 합작사인 G그룹 푸엉안뚜 최고경영자(CEO), 박천수 KB증권 글로벌사업본부장과 KB금융그룹 관계자 등 120여 명이 참석한 가운데 디지털 금융 플랫폼 'KB Fina' 출범식을 진행했다고 20일 밝혔다.KB증권과 베트남 G그룹 합작으로 개발된 KB Fina는 베트남 국민에게 보다 쉽고 편리하게 금융 상품과 콘텐츠를 디지털화된 금융 서비스로 제공하는 종합 금융 플랫폼이다. G그룹은 베트남에서 소비자금융, 미디어, 엔터테인먼트 사업을 펼치고 있으며 독자적인 생활 밀착형 에코시스템을 기반으로 고객 약 2000만명을 보유한 디지털 그룹이다. 또한 베트남 현지 사회관계망서비스(SNS) 1위 기업으로 알려져 있다.KB증권의 베트남 디지털금융 플랫폼은 올해 KB금융 경영전략인 'R.E.N.E.W'에 따라 글로벌 사업과 금융 플랫폼을 융합한 결과물이기도 하다.김성현 KB증권 사장은 \"빠르게 성장하는 아시아 이머징 국가에서 전통적 방식과 디지털 방식의 사업전략을 기반으로 현지화를 통해 글로벌 사업을 지속적으로 확대시키겠다\"며 \"KB Fina를 증권의 금융 콘텐츠 플랫폼이자 KB금융그룹의 베트남 디지털 허브로 도약시킬 것\"이라고 강조했다.KB증권 베트남법인(KBSV)은 베트남 진출 이후 3년 만인 2020년 말 세전이익 105억원을 달성하는 등 빠르게 성장하고 있다.  [강계만 기자]▶ 네이버 메인에서 '매일경제'를 받아보세요▶ 궁금한 제조과정 영상으로 보세요. '이렇게 만들죠'▶ 아파트 살까 청약할까. 여기서 확인하세요. '매부리tv'[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "105560"
        ]
    },
    {
        "title": "지난해 주식결제대금 417조…전년 대비 46.6% 증가",
        "date": "2021.01.20. 오전 10:31",
        "content": "[헤럴드경제=박이담 기자] 지난해 주식결제 규모가 큰 폭으로 증가한 것으로 나타났다.20일 한국예탁결제원에 따르면 지난해 예탁결제원을 통한 주식결제대금은 417조원으로 전년(284조5000억원)에 비해 46.6% 늘었다. 최근 5년 동안 가장 높은 수치다. 지난해 일평균 주식결제대금은 1조7000억원을 기록했다. 전년엔 1조원 규모였다.\n\n\n\n장내 주식시장 결제대금은 188조6000억원으로 전년(119조4000억원) 대비 58% 증가했다. 장내 주식시장 결제는 거래소 회원인 증권회사 간 증권 및 대금 결제를 말한다. 주식 기관투자자 결제대금은 228조4000억원으로 저년(165조1000억원) 대비 38.3% 늘었다. 주식 기관투자자 결제는 장내 주식시장에서의 위탁매매 시 기관고객과 증권회사 간의 증권 및 대금 결제를 뜻한다.한편 주식결제대금은 주식거래대금 8962조3000억원의 4.7%에 불과했다. 증권결제서비스를 통한 대금의 차감효과는 8545조3000억원으로 차감률 95.3%를 기록했다.결제대금 차감이란 회원별로 총매도금액에서 총매수금액을 차감한 금액만 최종적인 결제대금으로 산정하는 방식을 말한다.parkidam@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "국민은행 희망퇴직 시작...만 47세까지 대상 확대",
        "date": "2021.01.20. 오전 10:25",
        "content": "임단협 최종 타결작년 64~67년생에서 확대23~35개월치 월급 지급 및 학자금 등 지원상여금 200%+격려금 150만원으로 합의\n\n\n\n서울 여의도 국민은행 본점의 모습. /사진 제공=국민은행\n\n\n\n[서울경제] 국민은행 노사의 임단협이 20일 자정 최종 타결됐다.20일 국민은행에 따르면 국민은행 노사는 지난해 임금 인상 1.8%, 특별보로금 200%에 격려금 150만 원을 주는 것을 골자로 한 임단협에 합의했다. 희망퇴직안에도 합의했다. 대상을 지난해 1964~1967년생에서 올해는 1965년생에서 1973년생(만 47세)까지로 확대했다.일단 임단협 합의 내용을 보면 임금을 1.8% 인상하고 소급분 중 0.9%는 근로복지진흥기금 등 사회적 연대에 기부하기로 했다. 아울러 상여금 격인 특별보로금은 200%로 하고 추가로 격려금 150만 원을 지급하기로 했다. 그동안 노조는 상여금 300%를 요구해온 것으로 알려졌다. 이외에 직원 1 대 1 맞춤 건강관리 프로그램 'KB가족 건강 지킴이 서비스 제도'를 신설하고 육아휴직 분할 사용 횟수를 확대하며 반반차 휴가를 신설하는 등 제도를 개선하기로 했다.희망퇴직의 경우 대상을 1965년생부터 1973년생까지로 지난해 1964년생에서 1967년생까지였던 것에서 확대했다. 특별퇴직금은 23~35개월치 월급으로 전년과 같다. 추가 혜택으로 자녀 학자금(학기당 350만 원씩 최대 8학기 지원) 또는 재취업지원금(최대 3,400만 원)을 주기로 했다. 지난해의 재취업지원금(최대 2,800만 원)보다 늘어난 규모다. 이 외에 건강검진 본인 및 배우자 지원과 퇴직 1년 이후 계약직 재고용 기회를 부여한다는 조건은 전년과 같았다. 국민은행은 22일까지 희망퇴직 신청을 받을 계획이다./이태규 기자 classic@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "베조스·머스크가 촉발한 우주시대…주목받는 우주항공株 [株포트라이트]",
        "date": "2021.01.20. 오전 10:25",
        "content": "우주에 대한 전세계적 관심↑…국내 관련주도 급등세인공위성분야서 성장동력 찾는 국내 우주항공기업들켄코아에어로스페이스는 보잉사 발사체 수주도[헤럴드경제=박이담 기자] 일론 머스크 테슬라 CEO와 제프 베조스 아마존 CEO가 우주를 두고 치열한 경쟁을 벌이고 있다. 이에 우주산업이 미래 성장 산업이 될 것이란 전세계 투자자들의 기대감이 커지는 가운데, 국내 우주항공 관련 기업의 주가도 탄력을 받고 있다.지난 14일 아마존의 창업자 제프 베조스가 사재를 털어 만든 우주탐사기업 블루오리진은 오는 4월부터 유인로켓을 활용한 우주관광사업을 시작한다고 밝혔다. 일론 머스크가 세운 스페이스X도 올해 안에 비슷한 상품을 내놓을 계획이다. 관련 상품들엔 이미 수백명의 예약자가 줄서고 있다.혁신 기업의 아이콘들이 민간 주도의 우주시대를 열자 세계 도처에 우주 관련 벤처 기업이 탄생하고 있고, 우주에 대한 일반인의 관심도 커지고 있다.국내 우주항공기업에도 투자자들의 관심이 모이며 이들 기업의 주가도 꾸준한 오름세를 보이고 있다.\n\n\n\n한국거래소에 따르면 한화에어로스페이가 �示�렉아이 인수를 통해 위성사업을 강화하자 주가가 강세다. 지난 해 말 2만8500원이던 주가는 20일 현재 4만원을 돌파했다. 한화에어로스페이스는 지난 13일 공시를 통해 인공위성 기업 쎄트렉아이를 인수한다고 밝혔다. 쎄트렉아이는 KAIST 인공위성연구센터 출신 연구원들이 세운 위성시스템 업체다. 김종민 삼성증권 연구원은 \"이번 인수로 한화에어로스페이스의 항공엔진, 한화시스템의 위성안테나, 한화디펜스의 발사대로 이어지는 위성사업 밸류체인에 쎄트렉아이의 기술력이 추가돼 그룹 전반적인 시너지가 기대된다\"고 분석했다.한화에어로스페이스 뿐 아니라 최근 3개월 동안 한국항공우주는 33%, LIG넥스원은 22%, 켄코아에어로스페이스는 47% 올랐다.금융투자업계에선 이들 기업이 위성분야에서 연구개발과 인수합병으로 경쟁력을 강화해 성장세를 이어갈 것으로 내다보고 있다.한국항공우주는 지난 18일 한국과학기술원(KAIST)과 소형 위성 분야의 연구개발 및 사업화를 위한 업무협약을 맺었다.소형 위성은 무게 500kg 이하로 중대형 위성에 비해 제작기간이 짧고 가격이 저렴해 같은 돈으로 여러개를 발사해 운영할 수 있다. 저궤도에 여러개의 소형위성을 띄워 중대형 위성과 연계하면 통신속도가 비약적으로 높아진다.한국항공우주는 위성 간 융복합 솔루션을 개발해 이를 발판으로 우주시장을 개척할 계획이다.LIG넥스원도 20일 KAIST와 인공위성 연구개발 협력을 위한 업무협약을 체결했다. LIG넥스원은 그간 위성 탑재체, 영상레이더(SAR) 등 위성 부품을 이미 생산한 바 있다. 이동헌 대신증권 연구원은 \"LIG넥스원은 지난해 군사위성 관련 지상 통신단말기 개발을 끝내고 올해 양산에 들어 가는 등 항공우주 분야의 중장기 성장이 기대된다\"고 설명했다.한편 항공기 설계·부품 업체인 켄코아에어로스페이스는 미국 보잉에 SLS(Space Launch System) 발사체 130만달러(약 14억원) 규모의 물량을 공급하는 계약을 맺었다. 보잉은 미국 항공우주국(NASA)의 유인달탐사 프로젝트에 발사체 부문은 담당한다.parkidam@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "079550",
            "006260",
            "003540",
            "016360",
            "047810",
            "000880",
            "272210",
            "012450"
        ]
    },
    {
        "title": "‘해상풍력’ 꽂힌 투자자…조선사로 ‘러시’",
        "date": "2021.01.20. 오전 10:19",
        "content": "해상풍력 전초기지로 조선소 야드 매력 부각견고한 지반, 접안시설 등 풍력발전 생산기지 적합매물로 나온 신한重·오리엔트조선 등서 부지가 핵심 전망\n\n\n\n신한중공업 조선소 전경 [헤럴드DB][헤럴드경제=이세진 기자] 최근 중형 조선사 인수합병(M&A) 매물들이 색다른 측면에서 주목받고 있다. 신재생에너지 발전 시장에 투자자들 관심이 쏠리면서 해상풍력발전 시스템 제조 및 설치를 위한 전초기지로서의 매력이 부각되는 추세다.20일 투자은행(IB) 업계에 따르면 최근 중소 조선사 매물을 바라보는 투자자들 시각은 ‘야드 쟁탈전’에 가깝다. 넓은 조선소 부지를 활용해 해상풍력발전 사업에 직접 뛰어들고자 하는 전략적 투자자(SI)는 물론, 풍력관련 업체에 야드 임대 등을 통한 수익을 기대하는 전략적 투자자(FI) 모두 가세하는 분위기다. 조선소 기능 자체에 대한 수요도 지속 수혈되고 있다.조선소 부지는 일반적으로 수천 수만톤의 배를 건조할 수 있는 매우 견조한 지반으로 건설돼 있다. 육상건조 조건을 갖춘 야드가 아니더라도 대형 장비 유지를 위해 단단한 해안가 지반을 보유해야 한다. 여기에 배 접안 시설과 안벽 등 인프라를 갖춘 조선소 야드는 해상풍력 전초기지로서 매력이 크다는 평가다.IB업계 한 관계자는 “CS윈드 등 선도 해상풍력 업체들의 생산기지 부족 문제가 최근 이슈로 떠오르면서 야드 확보에 총력을 기하는 상황”이라며 “급증하는 수요를 따라잡기 위해 바로 생산기지로 활용 가능한 조선소 야드가 완벽한 대안으로 떠오르고 있다”고 말했다.마침 지난해부터 회생을 거친 조선소들이 대거 인수합병 시장에 나오며 관련 기업들이 사업 기회를 잡기 위해 분투하는 상황이다. 세진중공업, 삼강엠엔티 등 풍력발전을 미래먹거리로 육성하는 기업들이 주로 거론된다.최근 매각이 본격화된 오리엔트조선은 보유 중인 부산 감천항 조선소 부지가 흥행 요인이 될 것으로 전망된다. 오리엔트조선은 매각주관사로 삼일회계법인과 선일회계법인을 선정하고 부산지역 SI를 포함해 폭넓은 원매자를 물색하고 있다.앞서 오리엔트조선이 채무변제를 위해 지난해 매각한 광양사업장 역시 부지 매력이 주효했던 사례다. 인수자인 조선기자재기업 한라IMS는 광양조선소의 선박수리사업 외에도 풍력발전구조물 사업 에 부지를 활용할 계획으로 알려졌다. 오는 22일 양수가 예정돼 있다.내달 본입찰을 앞둔 신한중공업 역시 울산시의 풍력발전단지 조성 이슈와 맞물려 있다. 신한중공업은 울산 온산국가산업단지 내 21만평에 달하는 부지를 보유하고 있고, 울산시는 산단 내 해상풍력 복합단지 조성을 계획하고 있어 관련 사업 메리트가 있다는 평가가 나온다. 최근 한진중공업 우선협상대상자로 선정된 NH-오퍼스 PE를 비롯해 범양건설 컨소시엄, 세진중공업 등이 유력 원매자로 꼽힌다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -",
        "ticker": [
            "012030",
            "001680",
            "075580",
            "002320"
        ]
    },
    {
        "title": "[특징주]인트론바이오, 신약 카테터 투여 제형 확보에 ‘강세’",
        "date": "2021.01.20. 오전 10:16",
        "content": "[이데일리 유준하 기자] 인트론바이오(048530)가 반코마이신내성장알균(VRE·Vancomycin-resistant Enterococci)을 포함한 장알균 감염치료제로 개발하고 있는 ‘EFL200’ 신약에 대해 카테터 투여 제형을 확보했다는 소식에 강세다.20일 마켓포인트에 따르면 오전 10시10분 기준 인트론바이오 주가는 전 거래일 대비 3.09%(800원) 오른 2만6700원을 기록 중이다.회사 관계자는 “EFL200의 카테터 투여 제형은 카테터의 삽입으로 발생한 요로감염(Urinary Tract Infection; UTI) 치료를 주요 대상으로 개발됐다”며 “인트론바이오는 앞서 경구투여형 제형을 확보한 데 이어 이에 이번에 개발한 카테터 투여 제형으로 요로감염 치료는 물론 다양한 제형 개발의 가능성을 높이게 됐다”고 설명했다.전수연 인트론바이오 생명공학연구소 센터장은 “이번에 개발된 카테터 투여 제형은 향후 다수의 엔도리신 개발에도 확대 적용될 수 있으며, 현재 개발 중인 그람음성균 감염 치료제(GN200)의 개발에도 활용될 것”이라고 설명했다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "“韓상업용 부동산은 오피스·물류가 주도…리테일 주춤”",
        "date": "2021.01.20. 오전 10:15",
        "content": "이지스자산운용 보고서‘국내 상업용 부동산시장 진단 및 전망’“코로나 여전한 변수, 가격 상승 당분간 지속”[이데일리 김윤지 기자] 지난해 국내 상업용 부동산은 오피스와 물류섹터가 거래시장을 주도하면서 총 21조원 규모로 역대급 가장 큰 규모의 거래시장이 형성된 것으로 나타났다. 20일 이지스자산운용이 발표한 ‘2020년 상업용 부동산시장 진단 및 2021년 전망’ 보고서에 따르면 2020년 오피스의 매매가격은 2010년 대비 1.58배 상승했다. 같은 기간 물류와 리테일은 각각 1.67배, 1.46배 올랐다. 지난해 오피스와 물류 가격은 2019년 대비 각각 7.8%, 11.7% 올랐고, 리테일은 최근 가격이 정체된 상황이다. 거래규모에서 리테일과 호텔은 2019년에 비해 거래비중이 감소한 반면, 물류는 8.3%포인트 만큼 증가했다.이지스자산운용 관계자는 “최근 가격 상승의 주요 요인 중 하나는 최저 수준의 금리”라며, “더불어 코어자산의 투자 수요가 집중된 점과 오피스의 안정적인 임대율, 온라인 쇼핑 성장에 따른 물류 수요 증가, 용도전환 개발 목적의 거래형태 등의 이슈가 2020년 거래가격의 상승을 이끌었다”고 설명했다.\n\n\n\n거래시장 규모 추이(자료=이지스자산운용 리서치센터)보고서는 2021년에도 한국은행의 통화완화정책에 따라 저금리 기조를 이어갈 것으로 전망하며, 오피스와 물류의 경우 자산가치 상승 여력이 일부 존재하고 있기 때문에 매매가격의 상승은 당분간 지속될 것으로 내다봤다. 향후 변수로는 코로나19 감염 추이와 백신 도입 상황을 꼽았다. 이지스운용 측은 “백신이 도입되는 올해 상반기는 경제적 상황이 바로 회복되기는 어려울 것으로 보이며, 연말부터 회복조짐이 보일 것”이라면서 “저금리로 인한 자산가치 상승, 비대면 소비활동으로 인한 물류자산의 수혜는 지속되면서 리테일과 호텔산업은 업태 회복을 위한 새로운 전략이 필요하다”고 짚었다. 이어 미래의 중장기 시장전망 5가지 키워드도 제시했다. △급격한 기후변화로 인한 ‘환경’ △자산가치에 영향을 주는 ‘금리’ △다가올 고령화 사회에 대비할 요소인 ‘인구’ △시장수요에 적합한 용도로의 전환이 필요한 ‘공간’ △자율주행자동차의 발전과 물류산업의 성장과 연관된 ‘모빌리티’ 등이다.  이지스자산운용은 대신증권과 함께 매 분기 발표하고 있는 ‘서울 오피스 매매지수’에 더해 물류, 리테일 매매지수 등도 추가 공개했다. 이 지수들은 노벨경제학 수상자 예일대 로버트 쉴러 교수의 케이스-쉴러 지수를 활용해 만들어졌다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[특징주]글로벌에스엠, 이재명 연관설 부인에도 '급등'",
        "date": "2021.01.20. 오전 10:12",
        "content": "[이데일리 권효중 기자] 글로벌에스엠(900070)이 이재명 경기도지사와의 연관설에 대해 부인했음에도 주가는 급등하고 있다. \n\n\n\n20일 마켓포인트에 따르면 오전 10시 10분 현재 글로벌에스엠은 전 거래일 대비 10.58%(91원) 오른 951원에 거래되고 있다. 앞서 이 회사는 지난 15일 상한가에 이어 18일에는 23% 넘게 급등해 한국거래소가 시황 급등 관련 공시할 대상의 존재 여부에 대한 조회 공시를 요구한 바 있다. 이에 대해 글로벌에스엠은 지난 19일 “현재 대표이사와 이재명 경기도지사가 한국방송통신대학교 동문인 것은 사실이나 그 이상의 아무런 친분관계는 없으며, 과거 및 현재 이재명 경기도지사는 사업 관련 내용이 전혀 없다”고 답변을 공시했다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[大家의 포트폴리오②] ‘리틀버핏’ 빌애크먼, 집중투자로 ‘대박’ [인더머니]",
        "date": "2021.01.20. 오전 10:12",
        "content": "투자원칙 4개, 주식도 7종목만코로나 전 CDS로 100배 수익16년간 누적수익률 1112%\n\n\n\n빌 애크먼 퍼싱스퀘어 매니지먼트 최고경영자 [로이터/연합][헤럴드경제=서경원 기자] 코로나19로 글로벌 증시가 출렁인 지난해 금융시장에서 이목을 가장 많이 받은 사람을 들라면 헤지펀드인 퍼싱스퀘어 매니지먼트의 빌 애크먼(Bill Ackman) 최고경영자(CEO)를 꼽을 수 있다.그는 코로나19 확산 직전인 작년 2월 2700만달러 규모의 회사채 신용부도스와프(CDS)를 사들여 이의 100배 수준인 26억달러의 수익을 거둬들었다. CDS는 부도시 약속된 이율의 보상금을 돌려받는 일종의 보험상품인데, 코로나19 위기 직전 기업들의 파산에 베팅한 것이 적중했다.이를 바탕으로 지난해 퍼싱스퀘어 펀드는 70.2%의 수익률이란 놀라운 실적을 기록했다. 2004년 설립 이후 누적 수익률을 따져보면 1112%(작년 8월 현재)에 달한다. 같은 기간 S&P 500 지수는 335% 성장했는데, 이보다도 큰 격차로 높은 수준이다.\n\n\n\n빌에게도 시련이 없었던 것은 아니다. 하버드대 졸업 후 세운 고담 파트너스는 큰 손실을 낸 뒤 설립 11년 만인 2003년 결국 문을 닫아야 했다. 이후 퍼싱스퀘어로 재기를 모색, 상승가도를 달렸지만 2015~2016년 뉴트리션 기업 허벌라이프와 제약업체 밸리언트 투자로 막대한 손해를 입기도 했다.그는 한 인터뷰에서 이때를 아주 힘들고 자기를 성찰하는 시간이었다고 회고했다. 그는 이를 통해 다시 한번 기업에 대한 투자 원칙을 가슴에 새기는 계기가 됐다고 밝혔는데, 석판으로 새겨 전 직원 책상에 올려놓았다는 이 원칙은 ▷간단하고 예상 가능한 기업에 투자할 것 ▷잉여현금흐름이 발생하고 시장지배력이 있는 회사일 것 ▷진입장벽이 높으며 자본 대비 수익률이 높은 기업 ▷외부 리스크의 충격이 적고 재무구조가 탄탄할 것 등이다.원래 행동주의 투자자(경영개입으로 기업가치를 올려 수익을 내는 투자자)로 잘 알려진 빌은 퍼싱스퀘어가 부동산 업체인 하워드 휴즈의 최대 주주에 오르면서 투자 방식에 변화가 찾아왔단 평가를 받았다. 기업 사냥꾼의 이미지를 벋고 한 기업을 지주회사로 다른 회사의 지분으로 영역을 확장하는 이른 바 워런 버핏의 방식을 그가 따르는게 아니냐는 것이었다. 이 때부터 그는 ‘리틀 버핏’이란 닉네임을 갖게 됐다.빌의 주식 포트폴리오에는 단 일곱 종목만 담겨있다. 홈 하드웨어 업체인 로우스 컴퍼니(23.3%, 작년 3분기 기준)가 가장 많은 비중을 차지하고 있고, 식품 기업인 치폴레 멕시칸그릴(16.4%), 버거킹 등을 운영하는 레스토랑 브랜즈(16.4%), 과학솔루션 기업 애질런트 테크놀로지스(14.0%). 힐튼(12.9%), 스타벅스(9.9%) 등 주로 소매 업체들로 구성돼 있다. 5400만달러(약 600억원)의 자본으로 시작된 퍼싱스퀘어는 현재 88억달러(약 9조원)의 자금을 운용하는 헤지펀드로 성장했다.gil@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[특징주]앤디포스, 애플 협업관계 부각...애플카 숨은 수혜주",
        "date": "2021.01.20. 오전 9:58",
        "content": "[이데일리 박정수 기자] 앤디포스(238090)가 강세를 보인다. 현재 애플카와 관련한 디스플레이향 테이프를 개발 중인 점이 부각되면서 현대차와 애플카 협업에 따른 숨은 수혜주로 꼽히고 있다.20일 마켓포인트에 따르면 오전 9시55분 현재 앤디포스는 전 거래일보다 4.68%(240원) 오른 5370원에 거래되고 있다.업계에 따르면 앤디포스는 현재 애플카와 관련한 디스플레이향 테이프(방수, 열반응)를 개발 중이다.업계 관계자는 “현재 애플향 모바일에 들어가는 모든 테이프에 쓰리엠과 앤디포스 납품 비율로 양분화 되는 추세”라며 “앤디포스가 애플폰에 이어 애플카까지 향후 협력을 기대하고 있다”고 전했다. 실제로 앤디포스는 독자기술로 개발한 방수테이프로 삼성전자, 애플 등 글로벌 메이저를 고객으로 확보했다. 앤디포스의 주력제품은 독자기술로 완성한 TSP용 양면 테이프와 차량용·건축용 윈도우 필름이다.또 앤디포스의 작년 3분기 영업이익은 애플과 중국 주요 스마트폰 제조사에 공급하는 물량이 크게 늘면서 전년 동기 대비 108.4% 상승해 흑자전환에 성공했다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "005930",
            "005380"
        ]
    },
    {
        "title": "[특징주]이오플로우, 신사업 진출 등에 ‘강세’",
        "date": "2021.01.20. 오전 9:50",
        "content": "[이데일리 유준하 기자] 이오플로우(294090)가 전날 장 마감후 신사업 진출을 위한 350억원 규모 전환사채 발행 공시에 ‘강세’다.20일 마켓포인트에 따르면 오전 9시38분 기준 이오플로우 주가는 전 거래일 대비 6.72%(4800원) 오른 7만6200원을 기록 중이다.회사는 지난 19일 신사업 진출을 위한 기업 인수 및 연구개발 가속화를 위한 자금 확보 목적으로 350억원 규모의 전환사채 발행을 결정했다고 공시했다. 구체적으로는 신규 웨어러블 약물 주입기 개발 및 관련투자, 웨어러블 인공췌장 임상 및 연구개발, 미국 내 웨어러블 인공신장 관련 자회사의 연구개발 및 라이선스 취득 등에 사용할 계획이다.이동건 신한금융투자 연구원은 “이번 자금조달로 인슐렛을 뛰어넘기 위한 기틀 마련에 성공했다고 판단한다”며 “향후 이오패치 등 인슐린 외 약물 주입기 시장에서 유의미한 매출이 기대되며 인공신장 사업은 인슐렛이 진출하지 않은 신규 시장인 만큼 향후 매출이 본격화되는 구간에서 이오플로우 경쟁력은 더욱 부각될 것”이라고 내다봤다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "한미약품, 서브원과 코로나19 신속 항원진단키트 유통 협약",
        "date": "2021.01.20. 오전 9:49",
        "content": "김동철(왼쪽) 서브원 대표와 우종수 한미약품 대표가 지난 19일 서울 송파구 한미약품 본사에서 코로나19 신속 항원 진단키트 유통 협약을 체결한 후 기념 촬영을 하고 있다./사진제공=한미약품[서울경제] 한미약품(128940)이 신종 코로나바이러스 감염증(코로나19) 진단키트 국내 공급을 본격화한다. 한미약품은 기업소모성자재(MRO) 구매 솔루션 기업 서브원과 코로나19 신속 항원 진단키트 유통 협약을 맺었다고 20일 밝혔다. 한미약품은 최근 출시한 신속항원진단키트 ‘한미 코비드-19 퀵 테스트(HANMI COVID-19 Quick TEST)’를 서브원에 독점 공급한다. 서브원은 이 진단키트를 일반 기업들에 독점판매한다. 한미약품은 의료기관에도 이 제품을 판매할 예정이다. 서브원은 온라인 기반의 기업 간 거래(B2B)망, 정보기술(IT) 기반 구매 시스템, 물류 인프라를 갖추고 있다. 국내뿐 아니라 중국, 베트남, 폴란드, 인도네시아까지 글로벌 MRO 서비스를 확장했다. 한미약품의 신속 항원 진단키트는 세계보건기구(WHO)가 긴급사용승인한 항원 진단검사 의료기기다. 민감도 90%, 특이도 96%의 성능으로 30분 이내에 감염 여부를 확인할 수 있는 것이 특징이다. 검사에서 양성이 나올 경우 보건당국이 진행하는 유전자증폭(PCR) 검사로 확진 여부를 최종 판단하게 된다. /이주원기자 joowonmail@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "128940"
        ]
    },
    {
        "title": "[특징주]제주은행, 네이버 인수설 사실무근에도 ‘강세’",
        "date": "2021.01.20. 오전 9:34",
        "content": "[이데일리 김윤지 기자] NAVER(035420)가 제주은행(006220) 인수설에 대해 전혀 사실이 아니라고 밝혔음에도 제주은행이 장 초반 강세다. 20일 마켓포인트에 따르면 이날 오전 9시 31분 기준 제주은행은 전거래일 대비 705원(15.90%) 오른 5140원에 거래 중이다. 전날 NAVER는 “제주은행 인수를 검토한 바 없으며, 제주은행과 관련 협의를 전혀 진행한 적이 없다”고 밝혔다. 또 “금융자회사인 네이버파이낸셜 또한 금융회사 인수를 통한 직접 진출은 염두에 두고 있지 않으며 제주은행 인수나 은행업 면허 취득을 위해 노력하고 있다는 내용은 사실무근 임을 알려드린다”고 부연했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "035420",
            "006220"
        ]
    },
    {
        "title": "코스피 1%대 상승 출발",
        "date": "2021.01.20. 오전 9:34",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 20일 상승세로 출발했다. 지수는 전장보다 22.38포인트(0.72%) 오른 3,115.04에서 출발해 1%대 강세를 보이고 있다.    사진은 이날 서울 중구 하나은행 본점 딜링룸. 2021.1.20    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]한국 경제성장률 \"OECD 최상위권\"?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[특징주]유진로봇, 애플카 기아 협력 소식에 ‘上’…관련 기술 보유 부각",
        "date": "2021.01.20. 오전 9:32",
        "content": "[이데일리 박정수 기자] 유진로봇(056080)이 급등세를 보인다. 애플로부터 전기차 관련 협력을 제안받은 현대차그룹이 내부적으로 기아가 이 사업을 담당하는 것으로 알려지면서 자율주행 관련주들이 급등하면서다.20일 마켓포인트에 따르면 오전 9시31분 현재 유진로봇은 전 거래일보다 29.87%(920원) 오른 4000원에 거래되고 있다.지난 19일 업계에 따르면 현대차그룹은 애플카 협력과 관련된 검토와 사업 진행을 기아가 하는 것으로 가닥을 잡았다. 기아는 15일 발표한 중장기 전략인 ‘플랜S’에서 모빌리티 솔루션, 목적기반차량(PBV) 등의 사업을 추진하겠다고 발표했다. 기아 브랜드만을 고집하는 것이 아니라 다양한 모빌리티사업자들과 협력해 맞춤형 차량을 개발, 공급하겠다는 것이다. 현대차그룹은 기아의 이 계획이 애플카 사업에 적합하다는 판단을 내린 것으로 보인다. 기아가 애플과의 논의를 거쳐 사업협력을 확정하게 되면 협력사업은 미국 조지아공장을 거점으로 진행될 예정이다. 미국에 있는 사업장에서 하는 것이 애플과의 협력을 원활하게 할 수 있다는 판단에서다.이러한 소식이 전해지면서 유진로봇이 올해 출시한 자율주행기술에 적용되는 3D 스캐닝 라이다 ‘YRL3 시리즈’가 시장의 관심을 받는 것으로 풀이된다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "000270",
            "005380"
        ]
    },
    {
        "title": "코스피 상승 출발",
        "date": "2021.01.20. 오전 9:31",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 20일 상승세로 출발했다. 지수는 전장보다 22.38포인트(0.72%) 오른 3,115.04에서 출발해 1%대 강세를 보이고 있다.    사진은 이날 서울 중구 하나은행 본점 딜링룸. 2021.1.20    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]한국 경제성장률 \"OECD 최상위권\"?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2021.01.20. 오전 9:31",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 20일 상승세로 출발했다. 지수는 전장보다 22.38포인트(0.72%) 오른 3,115.04에서 출발해 1%대 강세를 보이고 있다.    사진은 이날 서울 중구 하나은행 본점 딜링룸. 2021.1.20    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]한국 경제성장률 \"OECD 최상위권\"?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 1%대 상승 출발",
        "date": "2021.01.20. 오전 9:30",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 20일 상승세로 출발했다. 지수는 전장보다 22.38포인트(0.72%) 오른 3,115.04에서 출발해 1%대 강세를 보이고 있다.    사진은 이날 서울 중구 하나은행 본점 딜링룸. 2021.1.20    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]한국 경제성장률 \"OECD 최상위권\"?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 1%대 상승 출발",
        "date": "2021.01.20. 오전 9:30",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 20일 상승세로 출발했다. 지수는 전장보다 22.38포인트(0.72%) 오른 3,115.04에서 출발해 1%대 강세를 보이고 있다.    사진은 이날 서울 중구 하나은행 본점 딜링룸. 2021.1.20    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]한국 경제성장률 \"OECD 최상위권\"?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 1%대 상승 출발",
        "date": "2021.01.20. 오전 9:30",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 20일 상승세로 출발했다. 지수는 전장보다 22.38포인트(0.72%) 오른 3,115.04에서 출발해 1%대 강세를 보이고 있다.    사진은 이날 서울 중구 하나은행 본점 딜링룸. 2021.1.20    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]한국 경제성장률 \"OECD 최상위권\"?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[특징주]위지윅스튜디오, 종합 제작사 성장 기대에 '강세'",
        "date": "2021.01.20. 오전 9:26",
        "content": "[이데일리 권효중 기자] 위지윅스튜디오(299900)가 종합 콘텐츠 제작사로서의 성장성이 기대된다는 증권가 분석에 이틀째 강세를 보이며 신고가를 갈아치웠다.\n\n\n\n20일 마켓포인트에 따르면 오전 9시 19분 현재 위지윅스튜디오는 전 거래일 대비 6.46%(510원) 오른 8410원에 거래되고 있다. 이는 지난 19일 8.82% 오른 데에 이은 이틀째 강세로, 이날 한때 8500원까지 오르면서 52주 신고가를 하루 만에 새로 썼다. 지난 19일 최민하 삼성증권 연구원은 보고서를 통해 “특수효과 전문 제작사였던 위지윅스튜디오가 다양한 드라마 및 콘텐츠 제작사의 인수를 통해 종합 콘텐츠 제작사로서 도약이 기대된다”고 평가했다.실제로 회사는 올해 올해 회사는 드라마 10편, 영화 2~3편, 숏폼(짧은) 콘텐츠와 예능 등을 포함해 총 30여 편의 제작을 목표로 제시했다. 특히 ‘재벌집 막내아들’, ‘블랙의 신부’ 등 텐트폴(대작) 작품들이 제작 대기 중인만큼 기대감도 높은 상황이다.  최 연구원은 “일부 작품은 지식재산권(IP) 직접 보유도 가능한데다가 넷플릭스에서 공개될 ‘승리호’ 모멘텀도 보유하고 있어 각종 콘텐츠 생산에서의 밸류체인이 본격화된 상황”이라며 “올해 콘텐츠 시장 내에서의 입지 강화를 기대할 만하다”고 덧붙였다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "[특징주]엠씨넥스, 전장 매출 본격 상승 기대에 ‘강세’",
        "date": "2021.01.20. 오전 9:23",
        "content": "[이데일리 유준하 기자] 엠씨넥스(097520)가 상반기 전기차용 부품 공급과 하반기 자율주행관련 시스템 매출 가시화에 따른 고객사 다변화 및 수익성 개선 기대감에 강세다.20일 마켓포인트에 따르면 오전 9시17분 기준 엠씨넥스 주가는 전 거래일 대비 3.5%(1900원) 오른 5만6200원을 기록 중이다.노경탁 유진투자증권 연구원은 “국내 고객사의 전장화 비중 증가 및 자율주행기술 채용 본격화에 따른 카메라 수요가 증가하고 있으며 전장 카메라의 공급 경험이 많은 동사 전장 사업 가치는 높아질 것”이라고 내다봤다.이어 “상반기 전기차용 부품 공급과 하반기 자율주행관련 시스템 매출 가시화에 따른 고객사 다변화 및 수익성 개선도 긍정적”이라며 “전장 매출 확대에 따라 전장 매출 비중은 지난해 12%에서 올해 19% 증가할 전망”이라고 설명했다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "097520",
            "001200"
        ]
    },
    {
        "title": "코스피, 1%대 상승 출발…3100선 가볍게 '돌파'",
        "date": "2021.01.20. 오전 9:23",
        "content": "9시16분 현재 3123.94…전일 대비 1.01% 상승개인, 장 초반부터 순매수…기관·외국인 동반매도대형주 강세…현대차 관련주 강세 속 기아차 13%↑[이데일리 조용석 기자] 20일 코스피 지수가 상승 출발하며 가볍게 3100선을 넘어섰다. 대형주 강세에 장 초반부터 시작된 개인의 순매수가 지수를 끌어올리고 있다.\n\n\n\n이날 마켓포인트에 따르면 이날 오전 9시 16분 현재 코스피 지수는 전 거래일 대비 1.01%(31.28포인트) 오른 3123.94에 거래 중이다. 전 거래일에 2.61% 상승 마감한 기세를 그대로 이어가는 모양새다. 전일 1조원 넘게 순매도했던 개인 투자자들이 이날은 장 초반부터 3652억원 어치 주식을 사들이며 순매수를 하고 있다. 반면 외국인과 기관은 각각 847억원, 2893억원 어치 주식을 순매도 중이다. 시총 상위주는 완연한 상승우위다. 시총 20위까지 모두 오름세다. 대장주인 삼성전자(005930)가 1%대 상승하고 있으며 SK하이닉스(000660), LG화학(051910) 삼성전자우(005935) 현대차(005380) 삼성바이오로직스(207940), NAVER(035420), 삼성SDI(006400), 카카오(035720), 기아차(000270), 현대모비스(012330) 등도 상승세다. 특히 현대차(005380) 그룹 내에서 애플카 관련 사업을 주도적을 맡을 것을 알려진 기아차(000270)는 장 초반부터 13%대 급등세를 보이고 있다. 업종별로는 운수장비가 4%대 상승 중이며 △의약품 △제조업 △전기,전자가 1%대 오름세를 보이고 있다. 이외에 △통신업 △화학 △의료정밀 △금융업 △철강 및 금속 등도 모두 상승세다. 반면 △건설업 △섬유, 의복 △보험 △종이, 목재 등은 0%대 내림세다. 한편 19일(현지시간) 미국 뉴욕증시는 모두 상승 마감했다. 다우존스 30 산업평균지수는 전장보다 0.38%(116.26포인트) 상승한 3만930.52에 거래를 마감했다. 스탠더드앤드푸어스(S&P) 500지수는 0.81%, 기술주 중심의 나스닥 지수는 1.53% 상승 마감했다. 재닛 옐런 미국 재무부 장관 지명자가 이날 진행된 청문회에서 과감한 경기부양을 강조한 것에 따른 영향으로 보인다.조용석 (chojuri@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "005935",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[오전 시황]美 옐런 발언 훈풍···코스피 1% 가까이 올라 3,120대",
        "date": "2021.01.20. 오전 9:21",
        "content": "지난 8일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 모니터를 주시하며 분주하게 업무를 보고 있다./오승현기자[서울경제] 재닛 옐런 미국 재무장관 지명자가 경기 부양 의지를 내보이면서 미국 증시가 상승 마감한 가운데 국내 양대 증시도 상승세를 기록 중이다. 양대 증시에서 개인이 매수세를 나타내고 있다.20일 오전 9시 17분 기준 코스피 지수는 전 거래일 대비 30.37포인트(0.98%) 상승한 3,123.03을 가리키고 있다. 이날 코스피는  22.38포인트(0.72%) 상승한 3,115.04에 개장했다.유가증권시장에서 개인 투자자는 5,572억 원을 순매수 중이다. 같은 시각 외국인과 기관은 각각 1,740억 원, 3,966억 원을 순매도 중이다. 간밤 미국 증시는 옐런 미 재무장관 지명자의 부양 확대 발언에 영향 받으며 상승 마감했다. 다우존스산업평균지수는 전거래일보다 116.26포인트(0.38%) 오른 3만930.52에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500은 30.66포인트(0.81%) 상승한 3,798.91, 나스닥은 198.68포인트(1.53%) 뛴 1만 3,197.18에 거래를 끝냈다.전일 옐런 지명자는 “당선인이나 나 역시 국가 부채 부담에 대한 생각 없이 부양책을 제안한 것이 아니다”며 “역사적으로 낮은 금리인 상황에서 우리가 할 수 있는 가장 현명한 일은 크게 행동하는 것이다”면서 부양책으로 얻는 혜택이 비용보다 크다고 강조했다. 또한 “법인세를 선제적으로 인상하기보다 OECD 국가와 협력해 미국 기업들이 경쟁력을 갖는 것이 우선”이라는 언급에 법인세 인상 조치의 지연 가능성이 부각되면서 대형 기수주들이 강세를 나타냈다.서상영 키움증권 연구원은 “이날 한국 증시는 전일 옐런 지명자의 발언으로 투자 심리 개선될 것으로 보이지만 일정 정도 선반영된 점은 감안할 필요가 있다”고 분석했다. 이어 “전일 미국 증시에서 자율 주행 및 전기차 관련 이슈가 회자되면서 반도체 및 중소형 관련 기업의 강세를 보일 가능성이 있다”면서도 “독일의 경제 봉쇄가 내달 15일까지 연장되고, 세계에너지지구(IEA)도 원유 수요 전망치를 하향 조정하는 등 경기 회복 속도 지연 가능성이 부각된 점은 부담이 될 것”이라고 내다봤다.같은 시각 코스닥 지수는 전 거래일 대비 8.14포인트(0.85%) 뛴 965.89를 가리키고 있다. 이날 코스닥 지수는 0.18%(1.77포인트) 상승한 959.52로 출발했다.코스닥 시장에서는 개인은 83억 원 어치를 사들이고 있다. 반면 외국인과 기관은 47억 원, 35억 원을 순매도 중이다./이승배기자 bae@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "코스피 장 초반 1%대 상승세… 3100선 회복",
        "date": "2021.01.20. 오전 9:21",
        "content": "개인 매수 강세에 양대 시장 모두 상승 출발\n\n\n\n사진=게티이미지뱅크[아시아경제 이민우 기자] 코스피가 장 초반 1%넘게 상승하며 3100선을 회복했다.20일 코스피는 전날보다 0.72%(22.38포인트) 오른 3115.04로 출발했다. 개장 직후에는 3145.01까지 올랐었다. 이후 오전 9시19분 기준 전일 대비 1.05% 상승한 3124.98을 나타냈다.개인 매수세가 지수 상승을 이끈 것으로 보인다. 개인은 5436억원을 순매수한 반면 외국인과 기관은 각각 1823억원, 3720억원을 순매도했다.다수 업종이 상승세를 보였다. 운수장버가 4.49%로 가장 상승폭이 컸다. 이어 전기·전자(1.74%), 제조업(1.70%), 의약품(1.30%),, 통신업(0.90%) 등의 순이었다. 반면 건설업(-0.52%), 보험(-0.40%) 등은 내렸다.시가총액 상위 10위 종목 모두 오름세다. 기아차의 상승폭이 11.6%로 가장 컸다. 이어 셀트리온(2.8%), 카카오(2.1%), SK하이닉스(1.9%), 삼성전자(1.2%) 등의 순이었다.코스닥도 전일 대비 0.18%(1.77포인트) 오른 959.52로 개장했다. 이후 오전 9시19분 기준 전일 보다 0.87% 상승한 966.08을 기록했다.코스닥시장에서도 개인 매수세가 두드러졌다. 개인은 1717억원을 순매수한 반면 외국인과 기관은 각각 122억원, 47억원을 순매도했다.대부분의 업종이 상승세다. 오락·문화 업종이 2.86%으로 가장 많이 올랐다. 이어 유통(2.72%), 운송장비·부품(1.37%), 기계·장비(1.26%) 등의 순이었다. 건설(-0.16%), 의료·정밀기기(-0.03%)만 내렸다.시총 상위 10위 종목 대부분 오름세다. 셀트리온헬스케어의 상승폭이 3.4%로 가장 컸다. 이어 씨젠(3.3%), SK머티리얼즈(2.6%), 셀트리온제약(2.3%), 알테오젠(1.4%), CJ ENM(1.2%) 등의 순이었다. 에코프로비엠만 -0.1% 하락했다.이민우 기자 letzwin@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 2021년부터 이렇게 달라진다! 필수 체크!<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "001040",
            "034730",
            "000660",
            "000270",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "코스피, 옐런 훈풍에 상승…기아차 '애플카 생산설'에 폭등",
        "date": "2021.01.20. 오전 9:21",
        "content": "\"개별 종목 장세 전망\"개인 홀로 사자원·달러 환율 하락\n\n\n\n(사진=게티이미지뱅크)코스피지수가 개인의 매수세에 힘입어 장 초반 상승세를 보이고 있다. 20일 오전 9시8분 현재 코스피지수는 전날보다 34.44포인트(1.11%) 오른 3127.10에 거래되고 있다. 이날 지수는 전 거래일 대비 22.38포인트(0.72%) 상승한 3115.04로 출발해 상승세를 이어가고 있다.간밤 재닛 옐런 재무장관 지명자가 적극적으로 부양책 필요성을 강조하면서 국내 증시에도 훈풍을 불어넣었다. 미국 증시는 상승 마감했다. 다우존스 30 산업평균지수는 전장보다 116.26포인트(0.38%) 오른 30,930.52에 거래를 마쳤다. 스탠다드앤푸어스(S&P)500 지수도 30.66포인트(0.81%) 상승한 3798.91, 나스닥 지수는 198.68포인트(1.53%) 상승한 1만3197.18에 장을 마감했다.옐런 지명자는 상원 금융위원회 인준 청문회에서 적극적인 재정 지출을 통한 경기 부양 의지를 재천명하면서 위험자산 전반에 대한 투자 심리를 지지했다.그는 조 바이든 대통령 당선인이 제시한 1조9000억달러 추가 부양책 등 적극적인 재정의 필요성을 거듭 강조했다. 다음날 바이든 당선인의 대통령 취임식이 예정된 점도 증시의 낙관적인 분위기 유지에 일조했다.서상영 키움증권 연구원은 \"미국 증시에서 대형 기술주가 강세를 보인 것은 투자심리 개선 가능성을 높이지만 이미 어느 정도 선반영됐다는 점을 감안하면 국내 영향은 제한적\"이라며 \"보합권 출발 후 매물 소화 과정을 보이는 과정에서 개별 종목 장세가 이어질 것으로 예상한다\"고 말했다.유가증권시장에서 개인은 5436억원 순매수 중이다. 외국인과 기관은 각각 1838억원, 3720억원 매도 우위다. 시가총액 상위 종목 대부분은 상승세를 보이고 있다. 애플의 전기차 사업을 기아차가 맡을 수 있다는 소식이 전해지면서 기아차의 주가는 13% 급등했다. SK하이닉스, 셀트리온도 2%대 상승세를 기록 중이다.코스닥지수도 상승세다. 같은 시간 코스닥지수는 전날보다 5.20포인트(0.54%) 상승한 962.95에 거래되고 있다. 지수는 전 거래일 대비 1.77포인트(0.18%) 오른 959.52로 출발했다.개인은 255억원 순매수 중이며 외국인과 기관은 각각 197억원, 50억원 매도 우위다.서울외환시장에서 오전 9시6분 기준 원·달러 환율은 전 거래일보다 2.6원 내린 1100.3원에 거래되고 있다. 차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "068270",
            "039490"
        ]
    },
    {
        "title": "코스피 1%대 상승 출발",
        "date": "2021.01.20. 오전 9:21",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 20일 상승세로 출발했다. 지수는 전장보다 22.38포인트(0.72%) 오른 3,115.04에서 출발해 1%대 강세를 보이고 있다.    사진은 이날 서울 중구 하나은행 본점 딜링룸. 2021.1.20    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]한국 경제성장률 \"OECD 최상위권\"?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 1%대 상승 출발",
        "date": "2021.01.20. 오전 9:21",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 20일 상승세로 출발했다. 지수는 전장보다 22.38포인트(0.72%) 오른 3,115.04에서 출발해 1%대 강세를 보이고 있다.    사진은 이날 서울 중구 하나은행 본점 딜링룸. 2021.1.20    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]한국 경제성장률 \"OECD 최상위권\"?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[특징주]해성디에스, 차량용 리드프레임 수익 기대에 ‘52주 신고가’",
        "date": "2021.01.20. 오전 9:20",
        "content": "[이데일리 박정수 기자] 해성디에스(195870)가 차량용 리드프레임 수익 기대감에 52주 신고가를 경신했다. 20일 마켓포인트에 따르면 오전 9시17분 현재 해성디에스는 전 거래일보다 11.09%(3350원) 오른 3만3550원에 거래되고 있다. 장중 3만4500원까지 치솟아 52주 신고가를 갈아치웠다.김록호 하나금융투자 연구원은 “해성디에스는 반도체 패키징에 필요한 부품이자 구조재료인 리드프레임과 패키지기판을 제조하는 업체”라며 “2020년 기준 리드프레임과 패키기지판의 매출비중은 각각 68%, 32%이다”고 설명했다.김록호 연구원은 “리드프레임은 일반 IT향과 차량향 비중이 51%, 49%로 유사한 수준이며, 2021년부터는 차량용 비중이 역전될 것”이라며 “주요 고객사는 인피니언, NXP, STMicro로 차량용 반도체 글로벌 상위 업체들이다”이라고 전했다.김 연구원은 특히 “해성디에스의 매출액은 2016년 2762억원에서 2020년 4588억원으로 4년 만에 66% 증가했고 같은 기간 영업이익도 258억원에서 435억원으로 69% 늘었다”며 “환율 변수와 원자재 가격이라는 외부 변수 속에서도 견조한 수익성을 시현할 수 있었던 것은 고수익성의 차량용 리드프레임이 굳건하게 자리를 지켰기 때문”이라고 분석했다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "195870"
        ]
    },
    {
        "title": "[특징주] 원자재 가격 상승에...철강주 강세",
        "date": "2021.01.20. 오전 9:20",
        "content": "/ 연합뉴스[서울경제] 원자재 가격이 상승국면을 보이고 있는 가운데 20일 장 초반 철강주들이 강세를 보이고 있다.이날 오전 9시 9분 세아홀딩스(058650)가 전 거래일 대비 4.00% 상승한 7만 8,000원에 거래됐다. 같은 시각 현대제철(004020)도 1.43% 상승했고 포스코는 0.92%의 강세를 나타냈다. 한편 철광석과 구리 등 가격이 급등하자 월가에서는 앞으로 ‘원자재 슈퍼사이클’이 펼쳐질 것이란 전망이 나오고 있다./이완기기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "058650",
            "004020"
        ]
    },
    {
        "title": "[특징주]현대차그룹株. '애플카' 기아차 협력설에 동반 '강세'",
        "date": "2021.01.20. 오전 9:15",
        "content": "[이데일리 권효중 기자] 현대차(005380)가 애플의 자율주행 전기차인 ‘애플카’ 협력을 위해 생산 담당으로 기아차(000270)를 지정했다는 소식이 전해지자 현대차그룹 내 종목들도 강세를 보이고 있다. \n\n\n\n20일 마켓포인트에 따르면 오전 9시 7분 현재 현대차(005380)는 전 거래일 대비 2.29%(6000원) 오른 26만7500원에 거래되고 있다. 이와 더불어 부품 관련주들인 현대위아(011210)는 15.12%, 현대오토에버(307950)는 5.65% 각각 강세를 보이고 있으며, 현대모비스(012330)도 2.46%대 오름세를 보이고 있다. 지난 19일에는 애플카의 위탁생산을 맡을 주체가 기아차로 정해졌다는 소식이 나오고, 유력 생산기지로 미국 조지아 공장이 거론되기도 했다.다만 현대차그룹은 아직까지 결정된 바가 없다는 입장이다. 현대차는 올해 초부터 전기차 ‘아이오닉5’ 출시 기대감과 애플카 협력에 대한 기대감이 맞물리며 급등했다. 이에 지난해 말 19만원대에 불과했던 주가는 약 한달여만에 약 41%나 오른 상태다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "000270",
            "012330",
            "307950",
            "011210",
            "005380"
        ]
    },
    {
        "title": "[특징주]기아차, 애플카 생산 소식에 10만원 초읽기",
        "date": "2021.01.20. 오전 9:15",
        "content": "[이데일리 이지현 기자] 기아차(000270)가 애플카 생산을 맡는다는 소식에 급등했다. 20일 마켓포인트에 따르면 기아차는 오전 9시 10분 기준 전 거래일 대비 12.47%(1만300원) 오른 9만3700원에 거래 중이다. 기아차는 장중 9만9500원에 거래되며 52주최고가 기록도 갈아치웠다. 현재 거래량은 700만주, 거래대금은 6830억원이다.기아차 주가 급등은 현대차(005380)그룹 내에서 기아가 애플 전기차 사업을 담당하는 것으로 정리했다는 소식이 전해진 덕이다. 업계에 따르면 현대차그룹은 애플카 협력과 관련한 검토 및 사업진행을 기아가 하는 것을 가닥을 잡았다. 기아가 이 사업을 하는 것으로 결정하게 되면 애플카 생산기지는 기아의 미국 조지아 공장이 유력하다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "000270",
            "005380"
        ]
    },
    {
        "title": "[특징주]센트랄모텍, 애플카 기아 협력 기대...국내 유일 생산부품 공급 부각",
        "date": "2021.01.20. 오전 9:12",
        "content": "[이데일리 박정수 기자] 센트랄모텍(308170)이 강세를 보인다. 애플로부터 전기차 관련 협력을 제안받은 현대차그룹이 내부적으로 기아가 이 사업을 담당하는 것으로 정리한 것으로 알려지면서 긍정적 영향을 미치는 것으로 풀이된다. 센트랄모텍이 현대·기아차를 비롯해 미국 테슬라 등에 알루미늄 컨트롤 암을 공급하고 있기 때문이다.20일 마켓포인트에 따르면 오전 9시11분 현재 센트랄모텍은 전 거래일보다 4.06%(1300원) 오른 3만3300원에 거래되고 있다.센트랄모텍은 현대·기아차를 비롯해 미국 테슬라 등에 알루미늄 컨트롤 암을 공급하고 있으며 지난해 볼스크류의 완제품을 올해 생산한 이후 시장 점유율을 빠르게 높여가고 있다. 특히 국내에서 유일하게 볼스크류와 알루미늄 컨트롤 암 생산 능력을 보유하고 있어 동종 업계 대비 차별화된 경쟁력을 가지고 있다.앞서 지난 19일 업계에 따르면 현대차그룹은 애플카 협력과 관련된 검토와 사업 진행을 기아가 하는 것으로 가닥을 잡았다. 기아는 15일 발표한 중장기 전략인 ‘플랜S’에서 모빌리티 솔루션, 목적기반차량(PBV) 등의 사업을 추진하겠다고 발표했다. 기아 브랜드만을 고집하는 것이 아니라 다양한 모빌리티사업자들과 협력해 맞춤형 차량을 개발, 공급하겠다는 것이다. 현대차그룹은 기아의 이 계획이 애플카 사업에 적합하다는 판단을 내린 것으로 보인다. 기아가 애플과의 논의를 거쳐 사업협력을 확정하게 되면 협력사업은 미국 조지아공장을 거점으로 진행될 예정이다. 미국에 있는 사업장에서 하는 것이 애플과의 협력을 원활하게 할 수 있다는 판단에서다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "000270",
            "005380"
        ]
    },
    {
        "title": "[코스닥] 1.77p(0.18%) 오른 959.52(개장)",
        "date": "2021.01.20. 오전 9:01",
        "content": "1.77p(0.18%) 오른 959.52(개장) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]한국 경제성장률 \"OECD 최상위권\"?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 22.38p(0.72%) 오른 3,115.04(개장)",
        "date": "2021.01.20. 오전 9:01",
        "content": "코스피 22.38p(0.72%) 오른 3,115.04(개장) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]한국 경제성장률 \"OECD 최상위권\"?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[해외주식 길라잡이] 중소플랫폼, 대형플랫폼 규제 반사익",
        "date": "2021.01.20. 오전 8:53",
        "content": "정용제 미래에셋대우 선임연구위원글로벌 인터넷 산업을 주도해온 온라인 대형 플랫폼에 대한 규제 리스크가 확대되고 있다. 알리바바에는 11월 앤트그룹 상장 지연 이슈 이후 중국 정부로부터 다양한 규제가 지속되고 있다. 이러한 기조는 비단 중국 뿐 아니다. 글로벌 1위 검색엔진 구글은 각각 법무부, 텍사스 주정부, 뉴욕 및 콜로라도 주정부로부터 3개의 반독점 소송에 직면했다. 페이스북도 지난해 12월 미 연방거래위원회(FTC)와 각 주정부로부터 반독점 소송에 직면했으며 최근에는 왓츠앱 사생활 보호 정책 업데이트로 사용자 불만이 확대되고 있다.각 국 정부의 온라인 대형 플랫폼 규제는 결국 이들의 ‘중개’ 사업 모델의 리스크 확대로 판단된다. 플랫폼의 기본 속성은 다수 공급자와 수요자가 ‘플랫폼’에서 만나 다양한 활동을 진행한다는 것이다. 이를 통해 유휴 자원을 효율적으로 사용할 수 있으며 전체 사회의 부가가치를 확대시키는 것이 대표적 순기능이다.그러나 대형 플랫폼에 대한 집중이 심화되며 최근의 규제 이슈가 불거지고 있다. 대형 플랫폼의 시장 지배력이 공고해지면서 신규 플랫폼이 확대되기 어렵게 되고, 결국 플랫폼간 경쟁 약화로 플랫폼을 사용하는 공급자와 수요자가 피해를 보는 상황이 벌어지면서다.결국 글로벌 대형 플랫폼에 대한 규제는 단순한 개별 기업의 단기 이슈라기보다 대형 플랫폼에 대한 견제와 책임 강화 차원의 중장기 이슈로 인식해야 한다.따라서 전반적인 경쟁 촉진을 통한 시장 활성화의 수혜 기업에 주목해야 한다. 대형 플랫폼 중 점유율 확대가 가능하고 확장성을 보유한 아마존 같은 기업은 계속 승승장구하겠지만, 장기적으로 경쟁력이 있는 중소 플랫폼이 부각될 것으로 예상한다.중국의 경우 확장성 둔화가 예상되는 알리바바보다 2등, 3등 전자상거래 업체인 징동닷컴과 핀두오두오에 주목해야 한다. 미국의 경우 성장을 지속중인 아마존 외에 중소 판매자 확대에 따른 수혜종목인 쇼피파이, 페이팔를 눈여겨 봐야 한다. 또 미국 온라인 광고 시장에서 신규 플랫폼으로 부상 중인 스냅, 핀터레스트의 성장성 강화도 주목된다.정용제 미래에셋대우 선임연구위원▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "\"증시에 몰린 피같은 개인 돈, 실적에 연동돼 있다\"",
        "date": "2021.01.20. 오전 8:51",
        "content": "하나금융투자 분석실적, 밸류에이션 및 기술적 지표보다 연동성 가장 높아기관, 실적 개선세 둔화되는 현재 중소형주 매매 가능성 커롯데케미칼, 제이콘텐트리, 테스 등 올해 실적 크게 상향[이데일리 고준혁 기자] 부정적인 경기 상황에서 임금 상승률 정체와 자영업자 부진 등으로 현실 도피성 ‘영끌’ 재테크 자금이 주식시장으로 몰리고 있다. 이러한 개인 자금은 면밀한 실적 분석에 따라 움직이는 것으로 나타났다. 한편 기관 자금은 실적이 상향 조정되는 중소형주로 몰릴 것으로 예상된다. \n\n\n\n이경수 하나금융투자 연구원은 “증권 예탁금과 은행 저축성 예금은 광의통화(M2) 증가율에 연동됐는데, 최근 통화량은 증가하는 상황에서 증권 예탁금과 은행 저축성 예금 반대로 가고 있다”며 “M2 증가가 예탁금을 증가시키는 것은 물론 예금 자산까지 예탁금으로 흐르는 상황”이라고 진단했다. 이는 낮은 예금 금리가 현재 유행하는 주식시장의 상승률에 비해 지나치게 낮기 때문으로 풀이된다. 인플레이션(화폐가치 하락)의 경계로 부동산 이외의 자산에 대한 수요가 급증한 영향도 있는 걸로 보인다. 이 연구원은 “향후 경기가 회복되고 더 이상 유동성이 공급되지 않아도 될 때까지는 주식시장에 개인들의 수급은 지속적으로 유입될 수밖에 없는 구조”라고 강조했다. 이러한 개인 자금은 철저히 기업 실적이란 요소에 연동되는 것으로 나타났다. 개인이 주식시장에 유입되는 강도와 실적 모멘텀 요인(실적 상향 종목군) 성과의 상관성이 가장 높은 것이다. 실적은 밸류에이션과 기술적 지표 등 다른 요인보다도 연동성이 가장 높다. 이 연구원은 “피같은 개인 수급은 주로 실적 전망이 높을 것으로 보이는 종목 위주로 투자를 하고 있는 것”이라며 “올해 실적이 상향되는 업종은 디스플레이, 건설, 해운, 음식료, 철강, 기술하드웨어, 비철금속, 화학, 가전, 미디어, 반도체, 금융 등”이라고 전했다.한편 기관 투자자들은 중소형주에 대한 투자를 늘릴 것으로 점쳐진다. 코로나19 이후 국내 기업들의 실적 전망 증가 폭은 지난해 가파르게 진행되다가 최근 들어 둔화되고 있는데, 이때 기관은 중소형주 위주의 매매를 하는 경향이 있기 때문이다. 이 연구원은 “벤치마크(BM)와 펀드의 관계인 지수추적 오차(트래킹 에러·Tracking error)는 기업 실적 개선세가 둔화할 때 높아지는데, 이때 기관은 이를 좁히기 위해 중소형주 위주의 종목 플레이를 한다”라고 설명했다. 이 연구원은 연간 기준으로 실적이 크게 상향 조정되는 종목은 롯데케미칼(011170), 제이콘텐트리(036420), 테스(095610), 한세실업(105630), 현대제철(004020), 기아차(000270), 만도(204320), POSCO(005490), 대한유화(006650), 금호석유(011780), 롯데칠성(005300), 현대차(005380), SK하이닉스(000660), 삼성SDI(006400), 현대위아(011210), 삼성전기(009150), 연우(115960), 실리콘웍스(108320) 등이라고 꼽았다. \n\n\n\n고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "034730",
            "000660",
            "011780",
            "000270",
            "006650",
            "005300",
            "011170",
            "006400",
            "009150",
            "105630",
            "011210",
            "004020",
            "005380"
        ]
    },
    {
        "title": "수출회복·위안화 절상 기대 솔솔…\"신흥국 물 들어온다\"",
        "date": "2021.01.20. 오전 8:30",
        "content": "하이투자證 \"연초 이후 신흥국 증시 차별적 상승 올해 내내 이어질 것\"[이데일리 이슬기 기자] 최근 서구 국가들에 비해 아시아 국가의 증시가 상대적 강세를 보이고 있다. 증권가에선 위험자산 선호 현상이 아시아 국가로의 자금 유입을 이끌었다며, 올해도 수출회복세와 위안화 절상 기대감 등을 감안하면 이러한 추세는 이어질 것이라고 봤다.\n\n\n\n박상현 하이투자증권 연구원은 20일 보고서에서 “올해 들어 나스닥지수보다 아시아 주요국 증시가 상대적으로 강한 랠리를 보이고 있다”며 “추세를 더 확인해야 하지만 올해 한국, 대만 등 아시아 증시가 상대적으로 미국 증시에 비해 양호할 것으로 기대된다”고 설명했다.최근 증시 과열론과 미국 금리 상승 등으로 미국 증시 등 글로벌 증시의 조정 압력이 높아지고 있지만, 상대적으로 한국, 대만, 홍콩 등 주요 아시아 증시가 올해 들어 미국 증시에 비해 상대적으로 양호한 수익률을 기록 중이다.1월 19일 종가기준으로 홍콩 항셍지수는 전년 말 대비 8.9% 상승했고, 그 뒤를 대만 가권지수(7.8%), 코스피지수(7.6%), 일본 닛케이지수(4.3%) 순으로 높은 상승폭을 기록 중이다. 미·중 갈등으로 여전히 시달리고 있는 상하이 지수도 2.7%가 상승하면서 미국증시, 특히 나스닥 지수보다 양호한 상승폭을 보여주고 있다.박 연구원은 “지난해 말부터 이어지고 있는 아시아 증시의 호조는 글로벌 자금의 위험자산 선호현상, 바이든 대통령 당선에 따른 미·중 갈등 완화 기대감, 원화 및 위안화 가치상승 그리고 중국경제를 중심으로 한 빠른 경기반등이 원인으로 작용하고 있다”며 “이밖에 홍콩 증시의 경우 교차거래를 통한 중국 본토자금의 유입도 증시 상승의 촉매제 역할을 했다”고 짚었다.이같은 흐름은 올해 이어질 전망이다. 박 연구원은 “코로나19 진정 이후 글로벌 경기 회복국면에서 주요 아시아 국가들의 수출 회복세가 두드러질 수 있음은 아시아 증시의 매력을 높일 요인”이라며 “디지털 경제 주도의 경기회복 흐름 역시 한국, 대만, 중국 등 아시아 경제 및 증시의 추가적 상승 동력”이라고 강조했다.그러면서 박 연구원은 “디지털 경제를 중심으로 한 새로운 공급망이 강화될 공산이 높은 상황에서 한국, 대만 등은 상대적으로 IT업종의 경쟁력을 확보하고 있고 반도체 수출 비중이 높아 경제·증시 수혜가능성을 높여주고 있다”며 “위안화, 원화 등 추가절상 기대감이 크다는 점도 글로벌 자금의 아시아 증시 추가 유입 가능성을 뒷받침해 준다”고 덧붙였다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "“옐런, 적극적 부양 의지 재확인…시장 우려 달래”",
        "date": "2021.01.20. 오전 8:26",
        "content": "SK증권 보고서“증세 당장 나서지 않을 것 시사”\n\n\n\n[이데일리 김윤지 기자] SK증권은 조 바이든 차기 미국 행정부의 초대 재무장관으로 지명된 재닛 옐런 전 연방준비제도(Fed·연준) 의장 청문회에 대해 주식 시장에 긍정적이라고 판단했다. 옐런 지명자는 19일(현지시간) 상원 금융위원회 인준 청문회에서 코로나19 사태 극복을 위한 재정 부양과 관련해서는 차기 정부가 “크게 행동할 것”(act big)이라며 대규모 추가 구호 패키지를 예고했다. 앞서 바이든 당선인은 1조9000억달러(약 2100조원) 규모의 추가부양안을 공개했다. 옐런 지명자는 “대통령 당선인과 나, 둘 중에 어느 누구도 국가 채무 부담에 대한 고려 없이 이러한 구호 패키지를 제안하는 것이 아니다”라며 “그러나 금리가 역사적 저점에 있는 지금 우리가 할 수 있는 가장 현명한 일은 크게 행동하는 것”이라고 설명했다. 오히려 부양책의 규모가 작을 경우 미국의 재정상황은 더욱 악화할 것이라고 우려하면서 지금은 재정 건전성보다는 적극적인 부양책으로 경제회복이 우선이라는 입장을 강조했다. 바이든 행정부의 증세에 대한 우려도 잠재웠다는 평가다. 바이든 당선인은 지난 대선과정에서 법인세를 현재의 21%에서 28%로 인상하겠다는 공약을 발표했다. 옐런 지명자는 경제협력개발기구(OECD)와 협력해 법인세 인하 경쟁을 중단할 것이라는 입장을 밝혔다. 그리고 현재는 코로나 19 대응이 최우선이라며, 당장 증세에 나서지는 않을 것이라고 언급했다.한대훈 SK증권 연구원은 “결국 옐런 재무장관 지명자는 코로나 19에 대처하기 위한 보다 적극적인 부양책을 촉구했고, 시장이 우려했던 증세에 대해서도 당장 나서지 않을 것임을 시사했다”면서 “시장의 우려를 달랜 만큼 주식시장에도 긍정적”이라고 짚었다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "\"지수 방어 일등 공신 '개인'…올해 순매수 204조원까지 늘 수도\"",
        "date": "2021.01.20. 오전 8:18",
        "content": "NH투자증권 분석2007~2009년 공모 펀드 열풍 강도로 유입시 157~204조원예탁금은 160조원까지 늘 가능성\"주가지수 고점 대비 20% 이상 조정 시 개인 자금 이탈 우려\"[이데일리 고준혁 기자] 현 증시를 이끌고 있는 수급 주체는 개인으로 꼽힌다. 연초부터 코스피에서만 11조원을 사들이며 지수 상승과 하방 지지를 도맡고 있기 때문이다. 개인 자금 유입이 과거 전성기 수준으로 들어온다면 올해 최대 매수 여력은 200조원이 넘을 수 있다는 분석이 나왔다. \n\n\n\n김영환 NH투자증권 연구원은 “과거 2007~2009년 펀드 열풍 시기와 비교를 통해 개인 투자자들이 최대 얼마나 더 주식을 살 수 있는지 점검했다”며 “지난 12년간의 가계소득 및 보유 금융자산 규모 증가분을 감안했을 때 당시와 같은 강도로 개인 자금이 유입되는 경우 올해는 157조~204조원까지 개인 순매수가 늘어날 수 있다”라고 설명했다. 동학개미운동이 시작됐던 지난해 개인이 코스피와 코스닥에서 순매수한 규모는 63조8083억원이다. 김 연구원의 분석에 따르면 올해는 지난해 대비 최대 3배 이상의 개인 자금이 증시로 유입될 수 있는 셈이다. 지난 2007~2009년엔 개인 자금의 주식시장 유입세는 매우 강했다. 공모펀드 열풍이 불며 코스피는 2000포인트를 돌파했다. 당시의 개인 투자자의 주식에 대한 매수 강도가 현재보다 더 강했던 것으로 평가된다. 김 연구원의 추정은 당시의 강도가 현재도 재현될 경우를 가정한 셈이다. 김 연구원은 “지난해는 순저축액의 27%에 해당하는 54조원(주식 순매수 63조8083억원 및 주식형 펀드 수탁고 -10조원)으로 주식을 샀다”며 “2007년 한국 가계는 순저축의 80%를 주식 매수에 썼는데, 올해도 80% 정도가 쓰인다면 157조원이란 것”이라고 전했다. 이어 “2019년 국내 민간 부문 저축률은 18.6%인데 저축률이 최고였던 때는 2016년의 22.3%다”라며 “22.3%를 대입하면 순저축액은 255조원까지 늘어, 해당 금액의 80%가 주식에 유입될 경우 204조원이 되는 것”이라고 덧붙였다. 이밖에 가계 금융자산에서 주식이 차지하는 비중은 역대 가장 높았던 2009년 24.2%를 넘어 24.6%를 차지하고 있다. 다만 현재 개인 자금 유입이 투기성을 띤다면 해당 수치는 낮아질 확률이 높은 것으로 진단된다. 올해 고객예탁금은 최대 160조원까지 증가할 수 있을 것으로 관측된다. 현재 수준은 70조원 안팎을 기록하고 있다. 증권사 고객예탁금과 주식형펀드 설정액은 광의통화(M2) 대비 지난해 3.6%다. 2008년엔 6.7%까지 치솟았다. 주식형펀드 수탁액이 현 수준을 유지한다고 가정하면서 2008년 때 비중까지 확대된다고 하면 예탁금은 160조원이 되는 것이다.한편 개인이 자금 여력이 있다 해도 주식시장에서 큰 조정이 나타난다면 이탈할 가능성도 있다. 과거에도 고점 대비 20% 하락을 기점으로 개인 자금 이탈이 발생했기 때문이다. 김 연구원은 “주가지수가 고점 대비 20% 이상 조정을 받으면 개인 자금이 주식시장에서 이탈할 우려가 있다”며 “주가가 폭락하는 경우 개인 자금은 즉시 주식시장에서 이탈하기보다는 주가가 고점 대비 20% 하락한 정도까지 회복된 걸 보고 이탈해왔다”라고 전했다.고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "\"옐런 발언 美 증시 호재…한 증시 영향 제한적\"",
        "date": "2021.01.20. 오전 8:12",
        "content": "키움증권 보고서전 거래일에 분위기 선반영 3100선 터치[이데일리 이지현 기자] “당분간 재정 부양책에 집중하되, 경제가 회복하면 법인세율을 인상하겠다.”재닛 옐런 미국 신임 재무장관 지명자가 19일(현지시간) 화상으로 열린 상원 금융위원회 인준청문회에서 이같이 강조하자, 미국 주식 시장은 대형 기술주와 반도체, 산업재, 에너지 업종 중심으로 상승폭을 확대했다. 하지만 국내 증시에는 이같은 상황이 이미 반영돼 영향이 제한적일 거라는 전망이 나온다. \n\n\n\n19일(현지시간) 화상으로 열린 미국 상원 금융위원회 인준청문회에서 재닛 옐런 신임 재무장관 지명자가 발언하고 있다. (사진=AFP)서상영 키움증권 연구원은 20일 펴낸 보고서에서 옐런 재무장관 지명자 발언에 대해 대규모 부양책으로 촉발 될 수 있는 인플레이션 우려보다 고용 안정 등 경제가 먼저 코로나 이전으로 돌아가야 함을 강조한 것이라고 해석했다.더 높은 법인세 추진 정책을 코로나 극복 이후 추진할 것이라는 점은 주식시장에 우호적인 분위기를 만들었다. 알파벳(3.29%)과 페이스북(3.87%) 등 미국 대형 기술주는 3%대 상승세를 보였다.하지만 이같은 분위기가 국내 증시에 미치는 영향은 크지 않을 거로 예측했다. 서상영 연구원은 “옐런 지명자의 발언으로 (미국) 대형 기술주가 강세를 보였다는 점이 투자심리 개선 가능성을 높인다”면서도 “관련 내용이 전 거래일에 선반영됐다는 점을 감안하면 제한적 영향에 그칠 것”이라고 전망했다. 미 증시의 특징 중 하나는 자율 주행차, 전기차 관련 이슈를 지속적으로 회자한 점이다. 옐런 후보자도 전기차 인센티브 복원을 언급하며 관련 기업들의 강세를 이끌었다. 전기차 관련 희소식도 잇따랐다. 테슬라는 중국 현지 생산 SUV 인도 시작했다는 소식에 힘입어 2%대 상승했다. 중국 전기차 업체인 Xpeng은 테슬라의 오토파일럿과 유사한 기능을 제공하는 베타 자율 주행 솔루션 NGP를 발표하자 12.59% 상승했다. GM은 MS가 자율주행차에 투자한다고 발표하자 9.75% 급등했다.서 연구원은 “이번 분위기를 반영하면 반도체와 중소형 관련 기업들의 강세 기대를 높이지만, 미국의 대 중국 압박 지속 및 미국의 법인세 인상 시기 지연 등을 감안 유동성이 미국으로의 유입 가능성이 부각 될 수 있다는 점은 부담”이라고 지적했다. 더불어 독일이 경제 봉쇄를 2월 15일까지 연장했고, IEA(세계 에너지 기구)도 원유 수요 전망치를 하향 조정하는 등 경기 회복 속도 지연 가능성이 부각된 점 또한 부담이다. 서 연구워은 “이를 감안 한국 증시는 보합권 출발 후 매물 소화 과정을 보이는 과정 속 개별 종목 장세가 이어질 것”이라고 예상했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "“리플레이션 국면, 이익 개선 가시화 따른 업종 차별화”",
        "date": "2021.01.20. 오전 8:08",
        "content": "메리츠증권 보고서“블루웨이브 현실화·추가부양책으로 가속화”\n\n\n\n[이데일리 김윤지 기자] 메리츠증권은 현재 경제 상황을 경기 회복 국면에서 물가가 회복하는 리플레이션이라고 판단하고 이익 개선 가시화 업종에 관심을 둘 필요가 있다고 조언했다.박범지 메리츠증권 연구원은 20일 보고서에서 2009년과 2016년을 리플레이션 사례로 꼽았다. 2009년은 금융위기 이후 회복 국면, 2016년은 트럼트 대통령의 당선으로 감세, 인프라 투자, 규제완화 등 정책에 따른 경기 회복 기대감이 높았던 시기였다. 박 연구원은 “금리 상승(채권 가격 하락)과 더불어 주식, 원자재 등 위험자산이 올랐으며, 주식시장 내에서도 경기회복 기대를 반영해 선진국보다 신흥국, 대형주보다 소형주, 경기방어주보다 경기민감주가 선전하는 양상이 나타났다”면서 “이를 두고 ‘리플레이션 트레이드’라고도 부른다”고 설명했다.민주당이 대통령과 하원에 이어 상원도 장악하는 ‘블루웨이브’가 연초 현실화 되면서 그 흐름이 가속화됐다고 판단했다. 박 연구원은 “글로벌 자산별로 보면 성과 차이가 극명하게 나타난다”면서 “올해 연초 대비 수익률이 가장 우수한 자산은 원자재(+8.1%)와 신흥국 주식(MSCI EM Index +5.5%)으로 미국 국채(10년물 총수익지수 -1.7%), 금(-3.8%) 등 안전 자산은 부진을 면치 못하고 있다”고 분석했다. 재정지출 확대와 완화적 통화정책 기조가 유지되는 배경에서 리플레이션 국면은 지속될 가능성이 높다는 것이 그의 의견이었다. 그는 2009년과 2016년 과거 추세에서 이익 개선 가시화에 따르면 업종별 차별화에 주목했다. 그는 “리플레이션 국면별로 업종 내 성과 차별화 배경 중 하나는 이익”이라면서 “2009년은 이익 개선 폭이 컸던 경기소비재 업종이 부동산을 제외하면 가장 높은 수익률을 기록했고 2016년에는 이익과 성과 간의 관계가 더 뚜렷해 성과가 가장 좋았던 금융과 IT 업종의 이익 개선 폭이 가장 컸다”고 짚었다. 그는 “리플레이션 국면이 연장되는 한 경기민감 업종이 대체로 유리한 것은 맞지만, 경기민감 업종 내에서도 성과 차별화가 진행된다는 점에 유의해야 한다”고 강조했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "001140",
            "136490",
            "004080"
        ]
    },
    {
        "title": "\"중소형株 장세 온다…반등에 대비해야\"",
        "date": "2021.01.20. 오전 8:06",
        "content": "신한금투 “영업이익 모멘텀, 대형주에서 중소형주로 움직일 것”[이데일리 이광수 기자] 중소형주(株)약세가 넉 달간 지속되고 있는 가운데, 중장기적인 관점에서 중소형주 장세를 대비할 필요가 있다는 분석이 나왔다. 당분간 대형주 중심의 장세가 지속될 가능성이 높지만, 밸류에이션과 펀더멘털 등 측면에서 중소형주 장세가 다시 돌아올 것이라는 설명이다. 김상호 신한금융투자 연구원은 20일 “2020년 9월 초부터 현재까지 중소형주 수익률은 12.9%로 대형주 대비 22.2%포인트 밑돌았다”며 “올혀 연초대비 수익률도 중소형주가 대형주보다 부진한 모습”이라고 말했다. 김 연구원은 “국내 거래대금에서 차지하는 대형주 비중은 지난 1년 평균 30.6%를 기록했다”며 “올해 평균 비중은 41.6%까지 증가해 시장의 관심이 대형주에 쏠려있다”고 분석했다. \n\n\n\n당분간 대형주장세가 지속될 가능성이 높지만, 중장기적으로 본다면 중소형주 장세가 올 것이라는게 그의 판단이다. 먼저 2011년 이후 최저 수준으로 내려온 중소형주 밸류에이션 덕분이다.김 연구원은 “중소형주의 대형주 대비 12개월 선행 주가수익비율(PER)은 지난 10년 평균 1.1배였고, 중소형주 강세 국면이었던 2017년에는 1.4배까지 상승했다”며 “현재 상대 PER은 최근 10년내 가장 낮은 수치인 0.83배”라고 말했다. 낮은 밸류에이션은 높은 기대수익률로 이어진다는게 그의 분석이다. 김 연구원은 “중소형주의 상대 PER이 낮은 상태에서 리레이팅됐던 경험으로 보면 중소형주와 코스닥 수익률은 코스피와 대형주를 큰 폭으로 웃돌았다”며 “저평가 구간에서 중소형주 반등이 나타난다면 반등폭이 클 수 있다”고 설명했다. 다만 펀더멘털이 개선되지 못하면 낮은 밸류에이션은 오히려 주가가 더 낮아질 위험이 있다. 하지만 그는 “경기 회복기의 기업이익 모멘텀은 처음엔 대형주가 주도하지만 후반기에는 중소형주로 이어지는 경향이 있다”며 이익 모멘텀이 대형주에서 중소형주로 움직일 것으로 봤다.김 연구원은 “중소형주의 이익 개선은 작년 4분기부터 나타나고있다”며 “4분기 영업이익 컨센서스 변화율을 보면 대형주보다 중형주의 개선폭이 더 커, 대형주의 3분기 어닝서프라이즈에 대한 낙수효과가 중소형주에 나타나고 있다고 볼 수 있다”고 설명했다. 그는 “현재 대형주에 개인 자금이 쏠려있어 선별적인 중소형주 투자가 접합해보인다”며 “연초대비 주가 상승폭이 벤치마크보다 크지 않고, 이익 전망이 상향조정되는 종모이 주목받을 수 있다”고 말했다.이광수 (gs88@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]한화시스템 등 코스피 자사주 신청내역(20일)",
        "date": "2021.01.20. 오전 7:42",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]링크제니시스 등 코스닥 자사주 신청내역(20일)",
        "date": "2021.01.20. 오전 7:42",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(19일)",
        "date": "2021.01.20. 오전 7:42",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(19일)",
        "date": "2021.01.20. 오전 7:42",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(19일)",
        "date": "2021.01.20. 오전 7:42",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(19일)",
        "date": "2021.01.20. 오전 7:42",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[일일펀드동향] 韓채권형펀드 7거래일새 2조1000억원 순유입",
        "date": "2021.01.20. 오전 7:04",
        "content": "[아시아경제 이민지 기자] 국내 채권형펀드 시장에 7거래일 동안 2조1076억원의 자금이 들어왔다.\n\n\n\n20일 금융투자협회에 따르면 지난 18일 상장지수펀드(ETF)를 제외한 국내 채권형펀드 시장에 1803억원이 순유입됐다. 지난 8일부터 총 7거래일 동안 2조1076원이 순유입된 셈이다. 해외 채권형펀드 시장에서도 122억원이 순유입됐다.\n\n\n\n같은 날 국내 주식형펀드 시장에서는 11거래일만에 469억원이 유입됐다. 해외 주식형펀드 시장에서도 1598억원의 자금이 들어와 2거래일동안 총 2999억원이 순유입됐다.머니마켓펀드(MMF)는 전일 대비 7315억원 증가한 것으로 집계됐다. MMF 설정액은 149조8573억원, 순자산 총액은 150조3268억원이었다.이민지 기자 ming@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 2021년부터 이렇게 달라진다! 필수 체크!<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "\"게임 대신 주식할래요\"...'꼬마 개미'도 밀물",
        "date": "2021.01.20. 오전 6:15",
        "content": "자녀 증여 수단 주식 각광 속직접 매매하는 청소년도 늘어키움증권 미성년자 신규 계좌새해 들어 2만 7,000개 폭증'주식=오락' 잘못된 인식 우려도\n\n\n\n[서울경제] 주식 광풍이 10대 청소년에게까지 몰아치고 있다. 지난 11개월 동안 국내 한 증권사의 미성년 신규 주식 관련 계좌가 18만 개 폭증한 것으로 조사됐다. 동학 개미 운동이 불붙기 전인 지난해 2월 말 미성년자 누적 계좌 건수의 4배에 달하는 규모다. 자녀 증여 용도의 활용뿐 아니라 청소년이 직접 주식 매매에 나서기 위해 계좌를 튼 사례도 적지 않은 것으로 보인다.19일 키움증권에 따르면 지난해 3월부터 이달 17일까지 미성년자의 증권 관련 계좌(국내외 주식, 펀드 등 모든 유형 계좌)는 총 17만 7,004개 늘어난 것으로 집계됐다. 지난해 2월 말 기준 미성년자의 누적 계좌가 4만 4,250개였던 것을 감안하면 11개월이 채 안 되는 기간에 이전 전체 누적 계좌 대비 400%가 급증했다. 이는 지난 2019년 한 해 국내 모든 증권사에서 새로 만들어진 미성년 계좌 건수(9만 3,332건)의 2배에 육박하는 규모이기도 하다.특히 최근 오름폭이 더욱 가팔라지는 양상이다. 지난해 3월부터 11월까지 미성년 계좌는 월평균 1만 2,821개 증가했지만 12월 한 달에는 이보다 200%가량 많은 3만 5,062개가 급증했다. 이번 달 초부터 17일까지 불과 2주 사이에도 2만 6,556좌가 새로 늘어나면서 이달 최대치 기록을 경신할 것으로 전망된다.자녀 증여 수단으로 주식이 각광을 받으면서 미성년 계좌가 폭증하고 있는 것으로 해석된다. 지난해 주가가 폭락하면서 우량주의 저가 매수가 가능했고 최근에는 코스피가 3,000선을 뚫자 구조적 강세장이 지속될 것이라는 전망이 설득력을 얻으면서 자녀에게 종잣돈을 마련해주기 위한 수요가 몰리고 있다. 과거 자녀의 대학 등록금을 마련하기 위해 들었던 예적금 자리에 주식이 들어선 셈이다. 또한 미성년 자녀에 대한 증여는 10년 단위로 2,000만 원 공제를 받을 수 있는데 이 기간 시중 이자보다 높은 수익률을 기대할 수 있다는 점도 긍정적이다. 이지연 미래에셋대우 마포WM 차장은 “지난해부터 증여용으로 자녀 계좌를 트시는 고객이 크게 늘었다”며 “일부 고객 중에는 개설 직후 1,000만 원어치를 매수하는 경우도 있는데 대부분이 삼성전자·현대차 등 국내 우량주를 매입한다”고 말했다.\n\n\n\n서울의 한 PC방에서 마스크를 착용한 이용객들이 한 칸씩 건너 앉아 있다./연합뉴스최근에는 청소년이 직접 매매에 동참하고 있는 경우도 적지 않은 것으로 관측된다. 학부모 정 모 씨는 최근 중학교 2학년 자녀로부터 주식 계좌를 만들어달라는 요청을 받았다. 정 씨는 “아들이 ‘친구가 삼성전자로 단타를 쳐서 쏠쏠한 수익을 냈다’면서 자신도 주식을 하고 싶으니 계좌를 열어달라고 요구했다”고 말했다. 초등학교 6학년 자녀를 둔 강 모 씨는 “며칠 전 아들이 주식을 사겠다며 계좌를 터달라고 해 깜짝 놀랐다”며 “더욱이 이미 투자할 종목까지 염두에 두고 있어 할 말을 잃었다”고 놀라워했다. 존리 메리츠자산운용 대표의 “사교육 시킬 돈으로 주식을 사주라”는 말마따나 부모들도 조기 자산 관리 교육이 필요하다는 생각에 동의하며 자녀의 요구를 수용하는 모습도 있다. 고등학교 1학년생 자녀를 둔 이 모 씨는 “방학 때 게임을 하는 것보다 주식이 낫다고 생각해 세뱃돈과 쌈짓돈 일부를 계좌에 넣어주고 굴려보라고 했다”며 “경제 교육의 일환이라고 생각한다”고 설명했다.청소년의 적극적인 주식 투자에 우려스러운 부분도 없지 않다. 무엇보다 투자의 개념이 정립되지 못한 10대들이 주식을 ‘단타 치는 것’이라고 오해하며 오락처럼 여길 여지가 있기 때문이다. 한 교육청 관계자는 “지금 주식 투자를 활발히 하는 20대만 해도 주식 교육을 받지 못한 세대”라며 “중고등학교에서 보다 체계적인 경제 흐름이나 자산 관리 교육이 필요해졌다”고 조언했다.  /이승배기자 bae@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "005930",
            "039490",
            "005380"
        ]
    },
    {
        "title": "'배터리 분사' 주총 통과 후 63% 오른 LG화학···운용사 모두 찬성했다",
        "date": "2021.01.20. 오전 6:10",
        "content": "미래·삼성·KB·한투·신한운용 등 분할 '찬성'반대 예고한 NH아문디는 '의결권 불행사'국민연금과 3% 개인주주만 분할 반대한 셈이후 LG화학 주가 63% ↑···140만원 전망도\n\n\n\nLG화학 주가 추이[서울경제] LG화학(051910)에 대한 의결권을 가진 자산운용사들이 지난해 10월말 LG화학 배터리사업부 분할 안건 의결을 위해 열린 주주총회에서 일제히 LG화학의 물적 분할에 찬성에 의결한 것으로 나타났다. 19일 자산운용업계에 따르면 자산운용사들은 지난 10월 30일 열린 임시 주주총회에서 LG화학의 물적 분할 안건에 대부분 ‘찬성’ 표를 던졌다. 운용사들은 스튜어드십코드를 도입한 후 자율적으로 매 분기 또는 매년 의결권 행사 내역을 공시하고 있다. 운용사별로는 미래에셋자산운용과 삼성자산운용, KB자산운용, 신한자산운용, 한국투자신탁운용 등이 찬성표를 던졌다. 국내 운용규모나 매출 규모에서 상위에 해당하는 운용사들이 모두 LG화학의 물적 분할에 찬성한 것이다. 당초 반대의견을 낼 것으로 알려졌던 NH아문디는 입장을 번복하며 ‘의결권 불행사’라는 불분명한 결정을 내렸다. \n\n\n\n신학철 LG화학 부회장이 지난해 10월 30일 오전 서울 여의도 LG트윈타워 동관에서 열린 LG화학 임시 주주총회에서 인사말을 하고 있다. /사진제공=LG화학LG화학은 지난해 9월17일 배터리사업부를 물적분할해 별도법인인 LG에너지솔루션을 설립 후 상장하겠다는 계획을 발표한 바 있다. 그간 대표적인 미래 먹거리인 배터리사업부 덕에 주가 상승세를 이어오던 LG화학이 물적 분할을 발표하자 악재라는 해석이 힘을 얻으며 지난해 8월 말 76만8,000원에 달했던 주가가 한달만에 60만4,000원까지 추락했다.  당시 개인들은 개인 주주들이 혜택을 누릴 수 있는 인적분할이 아니라 100% 자회사로 두는 물적 분할 방식을 택한 것에 크게 반발했다. 기존 회사 주주들이 지분율대로 신설 법인 주식을 나눠 갖는 인적분할 방식을 택하지 않은 이유가 최대주주인 ㈜LG의 지분율이 희석될 것을 우려했기 때문이라는 게 이들의 주장이었다. 반면 LG화학의 분사 발표 후 메리츠증권·신영증권·삼성증권 등은 목표주가를 올렸다. 개인들이 실망에 매도한 물량은 외인들이 받아갔다. 분노한 개인들이 임시주총서 표 대결을 예고하고 임시 주총까지 한달 간 진통을 이어가던 중 지분 임시 주총 3일 전 LG화학의 지분 10.4%를 보유한 2대 주주 국민연금이 반대 의견을 내며 임시 주총에서 안건 통과 여부가 초미의 관심사로 떠오르기도 했다. 당시  주총 참석률은 의결권 있는 발행주식 총수의 77.5%, 찬성표는 참석 주주의 82.3%에 달했다. 전체 주주의 63.8%가 찬성표를, 13.7%가 반대표를 던졌다. 당시 지주사인 LG와 특수관계인이 30.6%, 국민연금이 10.4%, ‘기관’에 해당하는 운용사들이 8%, 개인주주가 10% 가량의 지분을 보유하고 있는 상태였다. 결과적으로 국민연금과 전체 주주의 3% 남짓에 해당하는 소액주주만 반대표를 행사한 것이다.\n\n\n\nLG화학 주주구성다만 이후 주가가 급등하며 주주들의 극심한 반대에 편승해 반대의견을 낸 국민연금은 결과적으로 의결권 행사가 무색해지게 됐다.임시주총 당일인 지난 10월30일 61만1,000원에 장을 마쳤던 LG화학은 지난 19일 99만7,000원에 장을 마치며 63.2% 급등했다. 증권가에서는 최근 LG화학의 목표가를 140만원으로 설정한 보고서도 나왔다. 반면 이후 주가가 상승하긴 했지만 개인 주주들의 강력한 반발이 연일 이어지는 상황에도 일제히 찬성표를 던진 자산운용사들에 대해 ‘스튜어드십 코드 도입 취지가 무색해졌다’는 비판도 나온다.이에 대해 자산운용사 한 관계자는 “스튜어드십 코드가 일부 행동주의 \n\n\n\n지난해 10월 30일 오전 서울 여의도 LG트윈타워 동관에서 열린 LG화학 주주총회에서 주주들이 주총장으로 향하며 체온을 측정하고 있다./연합뉴스펀드처럼 기업 경영에 반발해 마찰을 일으키거나 일부 강성 개인 주주의 의견을 그대로 의결권 행사에 반영하는 것은 아니”라며 “투자 대상 기업과 의사소통을 통해 장기적으로 기업 경영에 도움이 된다는 판단에 따라 찬성 결정한 운용사가 대부분이며 이후 주가상승으로 합리적 결정이었음이 확인됐다”고 주장했다. /양사록기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "001680",
            "016360",
            "001720"
        ]
    },
    {
        "title": "덜 비싸고 성장성 있는 주식은?...SK하이닉스·LG전자·KB금융 돋보이네",
        "date": "2021.01.20. 오전 6:06",
        "content": "12개월 선행 PER·PBR·EPS 보니전기·전자 업종 중심 개선세 뚜렷KB·하나금융, 저밸류 이익 좋아져\n\n\n\n[서울경제] 지난해 주요국 가운데 가장 가파른 상승세를 보인 국내 증시는 이른바 ‘BBIG(배터리·바이오·인터넷·게임)’으로 대표되는 성장주 업종들이 주도했다. 하지만 신종 코로나바이러스 감염증(코로나19) 사태가 1년을 맞으면서 글로벌 금융시장의 분위기도 조금씩 변화될 조짐이 나타나고 있다. 경기회복에 대한 기대가 커지고 금리도 반등하자 그간 빛을 보지 못했던 가치주들이 반격을 모색하는 양상이다. 투자자들 사이에서 이미 주가가 많이 오른 성장주들과 그간 저평가를 받았던 가치주 사이에서 옥석 가리기가 한창인 배경이다. 이에 성장주와 가치주의 공통분모를 찾기 위해 코스피의 각 종목별 주가수익비율(PER)·주가순자산비율(PBR)과 이익 추정치를 살펴본 결과 시가총액 10위 기업 중 SK하이닉스(000660)가 유일하게 같은 업종 내에서 상대적으로 밸류에이션이 낮으면서도 이익 개선은 뚜렷한 것으로 나타났다. 19일 에프앤가이드에 따르면 지난 13일 기준 코스피의 12개월 선행 PER은 14.52배로 집계됐다. 글로벌 금융 위기로 국내 증시가 폭락하기 직전의 PER 수준(12.33배)을 넘어선 것이다. 코스피의 전반적인 가격 부담이 예전에 비해 많이 높아졌다는 의미다. 상대적으로 저평가되면서도 실적 모멘텀이 나타나는 종목 중심의 대응 전략이 나오는 이유다. 이에 증권사 실적 추정이 있는 코스피 301개 종목을 각 업종(한국거래소 기준) 내에서 12개월 선행 PER과 PBR을 비교해본 결과 총 132개 기업이 업종 평균 대비 상대적으로 수치가 낮은 것으로 나타났다. 이 중 최근 1개월 내 12개월 주당순이익(EPS) 추정이 상향 조정(적자 제외)된 곳을 추려보면 93개 기업이 기준에 부합했다.최근 투자자들에게 관심이 높은 시총 상위 중에서는 SK하이닉스가 업종 대비 부담이 적으면서 이익 추정이 크게 개선됐다. SK하이닉스의 12개월 선행 PER과 PBR은 각각 13.07배, 1.57배로 집계된다. 전기·전자 업종 PER(15.27배)과 PBR(1.8배)을 밑도는 수치다. 특히 SK하이닉스의 EPS는 최근 1개월간 17.15%나 높아졌다. D램 현물가가 반등하고 반도체 슈퍼사이클에 대한 기대가 반영되는 것으로 풀이된다. 같은 업종으로 분류되는 LG전자도 상대적으로 저평가된 모습이다. LG전자의 PER과 PBR은 각각 전기·전자 업종의 평균보다 낮은 10.97배, 1.37배로 나타났다. EPS 추정은 한 달간 8.25% 높아졌다. LG이노텍(011070)도 업종 대비 PER과 PBR이 낮았다. 금리 상승의 큰 수혜주로 꼽히는 금융주 중에서는 KB·신한·우리·하나 등 4대 은행이 모두 PER·PBR이 덜했다. 하지만 이 가운데 KB금융과 하나금융지주(086790)만 EPS가 한 달 내 상향 조정됐다. 이외에 포스코·CJ제일제당(097950)  등도 업종 대비 PER·PBR의 수치가 낮으면서 EPS 추정이 한 달 새 높아진 종목으로 꼽힌다. 다만 성장주들의 경우 EPS 전망은 크게 높아지고 있지만 고평가 우려는 적지 않을 것으로 보인다. 카카오(035720)의 경우 PER이 64.35배에 이르고, 네이버도 35배를 넘어 분류 업종(29.8배) 평균을 크게 넘어섰다. 삼성바이오로직스(207940)의 PER은 149.65배였고 PBR은 11.81배에 달했다. /이완기기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 전문가에게 듣는 성공 방정식 [투자의 창]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "001040",
            "097950",
            "105560",
            "003550",
            "011070",
            "066570",
            "034730",
            "000660",
            "207940",
            "035720",
            "086790",
            "005110"
        ]
    }
]