[
    {
        "title": "주린이를 위한 공모주 청약 A to Z [코주부 베이직-4-]",
        "date": "2021.12.11. 오전 9:01",
        "content": "[서울경제] \n\n\n\n안녕하세요 투자 초보자를 위한 코너 <코주부 베이직>입니다. 지난번 코주부 베이직에서 주식 사고 파는 법을 배워놨는데요. 이제 맘껏 투자하면 되겠다 생각하는 순간 자꾸만 눈에 밟히는 그 것이 있죠. 바로 공모주 청약입니다. 회사가 주식시장에 데뷔하면서 일반 사람들에게 주식을 처음으로 나눠주는 게 바로 공모주 청약인데요. 보통 시장 예상 가격보다 저렴하게 공모가가 책정되기 때문에 투자자들에게 인기가 많습니다. 청약 당첨과 따상(공모가 2배에 시초가 형성 후 상한가)의 대박을 기다리며, 코주부 베이직과 함께 공모주 청약하는 법 배워볼까요?━잠깐, 그래도 이건 알아야지···상장이 뭐야?일반 투자자들도 주식을 매매할 수 있도록 회사가 주식시장에 이름을 올리는 걸 상장이라고 해요. 상장을 하려는 기업은 일정 자격을 갖춘 뒤 기업공개(IPO) 절차를 밟아야 하는데요. 기업공개는 이름 그대로 외부 투자자들이 투자를 할 수 있도록 경영 정보를 외부에 공개하는 것을 의미합니다. 어차피 상장과 IPO는 한 세트로 붙어다니기 때문에 이 두 단어가 보이면 “아, 이 회사가 주식시장에 새로 진입하는구나”하고 이해하면 됩니다.━공모주 청약, 함께 해봅시다(feat. 카카오페이)①공모주 청약을 총괄하는 증권사(주간사)에 계좌를 개설합니다.청약 당일 가입해도 되는 곳도 있지만 미리 계좌를 만들어둬야 청약이 가능한 증권사도 있습니다. 적어도 청약일 하루 전까지는 계좌를 개설해두세요. 물론 이미 해당 증권사 계좌가 있다면 그 계좌를 사용하면 됩니다.이번 카카오페이 공모의 주간사는 삼성증권, 대신증권, 한국투자증권, 신한금융투자 네 곳이었죠. 각 사마다 할당된 공모주 물량이 다르고 수수료도 다르니 잘 비교해보세요!②원하는 공모주 수량에 맞는 증거금을 계좌에 넣어둡니다.증거금이란 쉽게 말해 청약 보증금입니다. 회사에 따라 구매 금액의 50~100%를 증거금으로 미리 낼 것을 요구합니다.카카오페이를 예로 들어볼게요. 카카오페이 공모가는 9만원, 최소 청약 물량은 20주, 증거금률은 50%였습니다. 즉 카카오페이 청약을 하려면 최소한 20주를 신청해야 하고 이를 위해서는 20주의 원래 가격 180만원의 절반인 90만원을 계좌에 넣어둬야 하는 거죠!③증권사 어플을 통해 공모주 청약을 신청합니다.보통 청약 기간 주간사 어플에 들어가면 맨 첫 화면에 청약 화면이 뜹니다. 찾지 못했다면 어플 검색창에 ‘청약’을 검색해보세요. 안내하는 절차에 따라 청약을 신청하면 됩니다. 어렵지 않아요!\n\n\n\n④청약 마감 다음날 내 배정 물량을 확인할 수 있어요.청약 다음날인 지난 10월 27일 카카오페이 1주 청약에 성공했다는 알림이 왔네요. 1주 가격인 9만원과 수수료 2,000원을 제외한 나머지 청약 증거금 80만8,000원이 다음날인 28일 지정한 계좌로 입금됐습니다. 주식은 상장일인 11월 3일 받을 수 있습니다.━균등 배정? 비례 배정?이번 카카오페이 공모주 청약은 100% 균등배정 방식을 선택해 화제를 불러일으켰습니다. 그런데 균등배정이 뭘까요? 공모주 청약자들에게 주식을 배정하는 방식은 두 가지가 있습니다. 바로 균등배정과 비례배정입니다. 균등배정은 증거금을 얼마 냈든 상관없이 청약을 신청한 사람 모두에게 같은 수량을 배정하는 방식입니다. 예를 들어 공모 물량이 100주인 A주식 청약에 200명이 몰렸다면 증거금 액수와 상관없이 추첨을 통해 2명 중 한 명에게 1주를 주는 거죠. 개인 투자자에게 배정된 공모주 물량 중 절반 이상은 무조건 균등배정 방식으로 배정해야 합니다.또 다른 배정 방식인 비례배정은 많은 수량을 청약한 사람에게 더 많은 주식이 돌아가는 방식입니다. 최소한 경쟁률 이상의 물량을 신청해야 주식을 받을 수 있습니다. 경쟁률이 100대 1이라면 적어도 100주 이상을 청약해야 1주 받는 거죠. “1억 넣어서 3주 받았다” 이런 후기들 보신 적 있나요? 비례 배정 방식으로 배정 받은 사례입니다.올해가 가기 전 공모주 청약에 성공하시길 간절히 바라는 마음으로 공모주 청약 소식 쉽게 받아보는 꿀팁도 알려드릴게요. 카카오페이에서 청약 알리미를 신청하는 거에요.(제가 카카오페이 1주를 보유한 주주가 돼서 이러는 건 절대 아닙니다) 카카오톡 → 카카오페이 → 서비스 → 공모주 알리미를 선택하면 카톡으로 공모주 일정을 알려주더라고요. 다음 공모주 청약은 놓치지 마세요.코주부 뉴스레터 구독하기\n\n\n\n이 기사는 서울경제의 재테크 뉴스레터 ‘코주부’에 게재된 내용입니다. 코인, 주식, 부동산까지 요즘 가장 핫한 재테크 소식을 알기 쉽게 풀어드리는 코주부 레터. 아래 링크에서 구독신청하시면 이메일로 매주 월, 목요일 아침 8시에 보내드립니다.(무료!)구독 링크와 아카이브 →https://url.kr/kojubu",
        "ticker": [
            "003540",
            "016360",
            "035720",
            "377300"
        ]
    },
    {
        "title": "코스피 3,000선 회복...\"FOMC 결과 따라 증시 변동폭 커질 것\"[다음 주 증시전망]",
        "date": "2021.12.11. 오전 8:31",
        "content": "전주 대비 41.90포인트(1.41%) 오른 3,010.23 마감오미크론 우려 완화·중국 지준율 인하 등에 투자심리 회복다음주 미 FOMC 촉각...조기 금리인상 시 변동폭 커질 것반도체·자동차·은행 등 대형주 위주 포트폴리오 구성 필요\n\n\n\n지난 10일 코스피는 전주 대비 41.90포인트(1.41%) 상승한 3,010.23에 거래를 마쳤다. / 사진=연합뉴스[서울경제] 이번 주 코스피는 지난 주의 상승세를 이어가며 10월 이후 처음으로 3거래일 연속 3,000선을 기록했다. 글로벌 증시를 혼란에 빠뜨렸던 코로나19 변이 오미크론 바이러스에 대한 공포가 비교적 완화됐고, 중국 정부가 지준율 인하를 결정하면서 위험 자산에 대한 투자 심리가 살아났다. 다만 전문가들은 다음 주 예정된 미국 연방공개시장위원회(FOMC)에서 조기 금리인상 여부가 결정될 수 있는 만큼 증시가 변동폭을 키울 가능성이 큰 것으로 내다봤다. NH투자증권은 다음 주 코스피 예상 밴드를 2,900~3,100선으로 제시했다.이번 주 코스피지수는 지난 주 대비 41.90포인트(1.41%) 상승한 3,010.23에 거래를 마쳤다. 코스피는 지난 9일까지 7거래일째 강세를 이어가며 지난 10월 27일(종가 3,025.49) 이후 처음으로 3,020선을 되찾았다. 다만 전날 11월 미국 소비자물가(CPI) 상승 전망에 따른 경계심리가 확산된 가운데 단기 차익실현 물량이 풀리며 전일 대비 20포인트가량 빠지며 결국 3,010선에서 한 주를 마무리했다.이번 한 주간 유가증권시장에선 외국인은 1,868억 원, 기관은 1조 7,442억 원가량을 순매수하며 지수 상승을 이끌었다. 지난 11월부터 글로벌 증시를 공포에 몰아넣었던 오미크론 변이 바이러스의 치명률이 예상보다 강하지 않을 것이라는 안도감이 퍼지면서 투자심리를 회복시켰다. 한편 개인 투자자들은 1조 4,771억 원 규모를 팔아치웠다. 코스피가 오랜만에 시원스런 상승세를 펼치자 차익실현 욕구가 커진 것으로 분석된다.\n\n\n\n지난 달 30일(현지시간) 워싱턴DC 상원 금융위원회 청문회에 출석한 제롬 파월 미 연방준비제도(Fed) 의장이 커지는 인플레이션 우려에 대응하기 위해 테이퍼링(자산 매입 축소) 진행 속도를 높일 가능성을 언급하고 있다. / 사진=연합뉴스다음 주 국내 증시 향방을 좌우한 주요 변수로는 15~16일(현지 시간) 예정된 미 FOMC가 발표할 테이퍼링(자산매입 축소) 속도 및 금리인상 스케줄이 꼽혔다. 미 연방준비제도(Fed)의 조기 테이퍼링 종료 가능성은 이미 시장이 예상하고 있던 이슈인 만큼 증시에 큰 영향력을 행사하지 않을 것으로 예측된다. 문제는 11월 CPI 등 인플레이션 지표가 높게 나올 경우, 금리인상이 더 빠르게 진행될 가능성이 있다는 점이다. 김영환 NH투자증권 연구원은 “FOMC와 연계해 14일 발표가 예정된 미국 생산자물가를 주목해야 한다\"며 “생산자물가의 가파른 상승세와 조기 테이퍼링이 결합되면 스태크플레이션에 대한 우려가 재차 부각될 수 있다”고 지적했다.오미크론 변이 바이러스 등 코로나19 불확실성 역시 여전히 주의해야할 변수로 거론됐다. 국내 코로나19 신규 확진자 수는 이번 주 3일 연속 7,000명대를 기록했다. 최근 오미크론 변이의 전파력이 델타 변이 대비 4배 이상 높다는 연구 결과가 발표됐고, 위드 코로나(단계적 일상회복)에 가장 적극적이었던 영국도 방역 조치 강화에 나선 상황이다. 김성근 한국투자증권 연구원은 “물론 높은 전파력으로 인해 방역 조치가 다시 강화되는 시나리오가 전개 될 수도 있다”고 말했다.다만 지난 11월 말 대비 오미크론 관련 불확실성 정도는 상당히 완화된 것으로 분석된다. 세계 각국이 부스터샷 접종 속도를 가속화하고 있어, 부스터샷의 효력이 발휘된다면 증시 영향력을 현저히 줄어들 수 있다는 것이다. 김 연구원은 “한국 정부는 영국에 이어 부스터샷 접종 간격을 전 연령대에 거쳐 3개월로 단축시키는 안을 검토 중”이라며 “직격타를 받은 섹터들도 서서히 반등할 여지가 생겼다”고 덧붙였다.또 제롬 파월 미 연준 의장의 매파적 변심이 여러 번 확인된 만큼, FOMC 결과에 대한 경계감을 지나치게 높일 필요는 없다는 의견도 제기됐다. 이혁진 삼성증권 연구원은 “최근 달러 인덱스도 안정세를 찾아가고 있다”며 “FOMC 이후 투자 대응 전략의 초점은 증시 레벨에 대한 고민보다 가치주 중심으로의 색깔 변화에 맞춰져야 한다”고 말했다. 이어 “최근 복귀한 외국인 수급이 인터넷기술(IT) 업종을 중심으로 이뤄지고 있다”며 “IT를 중심으로 한 포트폴리오가 적합하다”고 말했다.NH투자증권은 단기적으로 주가지수 방향성에 대해 베팅하기보단 중장기 관점에서 2022년 양호한 성과가 기대되는 업종을 선별해 접근할 것을 조언했다. 김 연구원은 “반도체, 자동차, 은행 등 대형 경기민감주와 유통, 항공 등 리오프닝 관련주에 주목할 필요가 있다”고 덧붙였다.",
        "ticker": [
            "005940",
            "016360"
        ]
    },
    {
        "title": "'저출산' 공포의 역설···유아용품株 '꿈틀'",
        "date": "2021.12.11. 오전 8:01",
        "content": "통계청 \"2025년 합계출산율 0.52명\" 전망에도토박스코리아·아가방컴퍼니 등 오히려 변동성 ↑대선 국면 속 저출산→정책 기대감으로 변주\n\n\n\n김수영 통계청 인구동향과장이 9일 오전 세종시 정부세종청사에서 2020년부터 2070년까지 장래인구추계 작성 결과를 설명하고 있다./연합뉴스[서울경제] 우리나라 합계 출산율이 2025년 0.5명대까지 낮아질 수 있다는 정부 공식 발표가 나왔음에도 유아용품 관련주는 오히려 주식 시장에서 강세를 보였다.10일 코스닥 시장에서 유아용 의류 업체 토박스코리아(215480)는 전 거래일보다 15원(1.01%) 오른 1,500원에 거래를 마쳤다. 이날 토박스코리아는 장중 한때 7.41% 상승한 1,595원을 기록하며 높은 변동성을 보였다.마찬가지로 유아용품을 취급하는 코스닥 상장사 아가방컴퍼니(013990)도 전날보다 80원(1.48%) 상승한 5,500원에 마감했다. 이날 아가방컴퍼니는 장중 3.32% 상승하기도 했다. 유아용 의류업체 제로투세븐(159580)은 지난 9일보다 0.46% 떨어진 1만 900원에 거래를 마쳤으나 장중엔 전날보다 2.28% 상승한 주가에 거래되기도 했다.이날 이들 종목을 자극한 명분은 통계청이 지난 9일 발표한 ‘장래인구추계’ 결과였다. 통계청은 코로나19 영향으로 인해 오는 2025년엔 합계 출산율이 0.52명까지 낮아질 수 있다고 전망했다. 합계 출산율은 가임기 여성 1명이 평생 낳을 것으로 기대되는 아이의 수로 우리나라에선 2020년 0.837명을 기록했다.합계 출산율 전망이 떨어지면 유아용품 업체에는 부정적이다. 그러나 이 같은 ‘저출산’ 공포는 역설적으로 국내 증시에서 과감한 출산 장려 정책 기대감으로 변주되는 모습이었다. 통계청 발표가 있던 지난 9일 토박스코리아는 오히려 2.77% 상승했으며 아가방컴퍼니(4.03%), 제로투세븐(3.79%)은 오름폭이 더 컸다.2022년 대통령 선거를 앞두고 있다는 점이 저출산 정책 기대감을 부추겼다. 이재명 더불어민주당 대선 후보는 지난 8월 ‘5대 돌봄 국가책임제’를 밝히며 국가가 육아 복지에 적극적으로 나서겠다는 입장을 밝힌 바 있다. 윤석열 국민의힘 대선 후보는 모든 출산 가정에 바우처를 제공하는 등의 저출산 대책을 내놓은 바 있다."
    },
    {
        "title": "강남 부자들도 꾸준히 챙긴다는 '연말 보너스' 있다던데…배당주 막차 타볼까?",
        "date": "2021.12.10. 오후 9:03",
        "content": "금융주·리츠에 주목장기적 안목 필요\n\n\n\n서울 여의도 한국투자증권 본사에 코스피 종가가 표시되고 있다. [사진 = 이충우 기자] \"은행이나 보험 등 금융주 종목 쪽을 좋게 보고 있다.\" (정세호 GWM 센터 PB팀장)\"대표적인 배당주 금융주나 통신에 더해 최근에는 리츠도 배당주로 매력적일 것.\" (최봉수 하나금융투자 영업1부 WM센터장)찬바람이 불면서 배당주에 대한 관심도 높아지고 있다. 국내 증시의 변동성이 커진데다 올해 결산법인의 배당락일이 한 달도 채 남지 않았기 때문이다. 이달 결산법인의 배당락일은 오는 29일로, 하루 전날인 28일에는 주식을 매수해야 배당금을 받을 수 있다. 다만 배당주에 대한 관심이 예전만큼은 뜨겁지는 않다는 것이 전문가들의 설명이다.밸류에이션 부담 적은 종목 접근해야10일 금융정보업체 에프앤가이드에 따르면 올해 배당수익률이 5% 이상으로 추정되는 상장사는 총 21곳이다. 21개 기업 중 13개는 증권·금융 업종으로 나타났다. 대표적인 고배당주로 꼽히는 은행 뿐 아니라 특히 올해는 동학 개미 운동의 여파로 증권사들이 역대급 실적을 달성한 만큼 금융주 전반의 높은 배당금에 대한 기대가 높아지고 있다.이같은 기대감에 힘입어 금융주 주가는 대체로 상승세를 기록중이다. 한국거래소에 의하면 KRX증권지수는 이달 7.41% 올라 같은 기간 코스피 지수 상승률(5.14%)를 웃돌았다. 대표적인 고배당 금융주로 꼽히는 삼성증권과 NH투자증권은 지난 1일부터 전날까지 각각 11.05%, 8.50% 상승했다.정세호 GWM 센터 PB팀장은 \"전반적인 금리 상승 분위기를 고려하면 금융주 쪽을 좋게 보고 있다\"며 \"은행과 보험, 금융지주 종목 중 밸류에이션 부담이 적은 종목으로는 매수를 해보는 것도 나쁘지 않을 것이라고 본다\"고 밝혔다. 이어 \"배당 매력으로 매수하기보다는 전반적인 시장환경에 긍정적인 모멘텀이 있는 종목들을 위주로 접근하시는 게 더 좋을 것\"이라며 \"금리 상승과 인플레이션 우려를 희석하고 밸류에이션 매력이 있는 금융주가 그 대안이 될 것\"이라고 말했다.아울러 안정성이 높은 리츠도 쏠쏠한 배당주로 떠오르고 있다. 특히 지난 9월 SK그룹이 1호로 내놓은 SK리츠의 경우 성장 기대감이 더욱 크다. SK리츠의 주요 부동산 자산은 SK그룹 본사 서린빌딩과 SK에너지로부터 매입한 116개 주유소다. SK리츠는 이로부터 발생하는 임대료 수익의 대부분을 의무배당하는데, 상장리츠 최초로 분기배당을 시행했다. 교보증권에 의하면 SK리츠의 예정 연간 배당수익률은 5.45%로 나타났다.최봉수 하나금융투자 영업1부 WM센터장은 \"리츠 상품마다 각각 다르긴 하지만, SK리츠의 경우 SK그룹사와 협력해 일부 주유소를 개발할 계획을 발표하고 있다\"며 \"배당 매력 뿐만 아니라 앞으로의 전망도 기대되는 부분이 있기 때문에 안정적인 수익을 추구하는 기관 투자자들의 수요가 꾸준히 증가할 것으로 보고 있다\"고 밝혔다.올해 12월 배당, 작년보다 25% 감소할듯 \n\n\n\nSK서린빌딩. [사진 출처 = SK그룹] 다만 지난해보다 코스피200 기업의 결산 배당 금액 자체가 큰 폭으로 감소할 것이란 전망이 나온다. 유진투자증권이 분석한 결과 올해 12월 코스피200 기업의 12월 기말 배당은 22조원으로 작년 동기보다 25% 감소할 것으로 예상됐다. 12월 배당만 고려했을 때는 지난 주말 기준 기말 배당수익률은 1.2%에 약간 못 미치는 수준으로 작년 말보다 낮은 수치다.또 배당금과 배당수익률만 보고 무작정 투자를 했다가 배당수익률이 배당락 이후 주가 하락률보다 낮을 경우 외려 손해를 볼 수도 있다는 점도 주의해야 한다. 따라서 전문가들은 배당금 자체가 목적인 단기투자보다는 장기적인 관점에서 투자할 것을 추천하고 있다.정 팀장은 \"배당에 꾸준히 관심을 갖는 고객들이 많이 계시긴 하지만 배당에 대한 관심이 예전보다는 조금 떨어지고 있는게 사실\"이라며 \"배당주들의 전반적인 주가흐름이 그동안 좋지 못했었던 것도 한 몫했다\"고 설명했다.최 센터장 역시 \"최근에는 연말 배당주에만 집중 투자하는 형태는 많이 없어진 상황\"이라며 \"실제 배당주에 투자했다가 낭패를 보는 사례들도 종종 있었기 때문에 단기 투자보다는 장기적인 관점에서 투자하는 것이 좋을 것\"이라고 밝혔다.",
        "ticker": [
            "005940",
            "034730",
            "395400",
            "030610",
            "016360",
            "001200"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(12월 10일-최종치)",
        "date": "2021.12.10. 오후 6:20",
        "content": "[서울경제]"
    },
    {
        "title": "미워도 다시한번···中펀드 찾는 동학개미",
        "date": "2021.12.10. 오후 6:16",
        "content": "中정부 부양 정책 전환 움직임에얼어붙었던 투자심리 서서히 풀려중국펀드 한달새 3,800억원 유입내년 유망 업종으로 '친환경' 꼽혀\n\n\n\n[서울경제] 각종 돌발 악재로 중국 증시에 등을 돌렸던 국내 투자자들이 다시 중국으로 유턴하고 있다. 중국 정부가 규제보다는 안정에 초점을 둔 정책 기조로 돌아설 조짐을 나타내고, 내년 1분기 이후 정책 모멘텀에 눈길이 쏠리면서 투자 심리가 되살아나고 있는 분위기다.10일 펀드 평가사 에프앤가이드에 따르면 11월부터 이달 9일까지 국내 185개 중국 주식형 펀드에 3,798억 원의 자금이 들어왔다. 연초부터 8월까지 중국 주식형 펀드에는 월평균 2,263억 원이 새로 들어왔지만 9월에는 그 규모가 절반(1,293억 원)으로 줄었고 10월에는 2,243억 원이 순유출됐다. 올해 들어 절반이 넘는 중국 주식형 펀드에서 돈이 빠져나갔지만 메리츠차이나펀드·KB통중국4차산업펀드에는 1,000억 원이 넘게 유입됐다.올해 중국 증시는 굵직굵직한 악재에 연달아 노출되며 큰 부침을 겪었다. 과잉 유동성을 우려한 중국 정부는 연초부터 보수적인 정책 스탠스로 선회했고 하반기에 들어선 빅테크 기업 규제, 헝다 파산 위기, 전력난발 경기 둔화 우려가 겹치면서 ‘중국 비관론’이 극에 달했다. 실제 해외 주식형 펀드가 올해 들어 평균 13.5%의 수익률을 창출할 동안 중국 주식형 펀드의 성과는 1.3%에 그쳤다.하지만 중국을 괴롭혀온 악재에 대한 내성이 생기고 부양 기조로의 정책 전환 신호가 나오면서 얼어붙었던 투자 심리가 서서히 풀리고 있다. 지난 6일 중국 인민은행은 5개월 만에 은행 지급준비율을 0.5% 인하하면서 220조 원의 유동성 공급에 나섰고, 헝다 사태와 관련해 정부 인사가 “시장화·법치화 원칙에 따라 처리될 것”이라고 밝히면서 ‘질서 있는 파산’을 시사했다. 전일 인민은행이 14년 만에 외화예금 지급준비금을 2%포인트 상향했지만 위안화 절상 압력의 속도 조절이 목적으로 증시에 끼치는 영향은 제한된다는 평가다. 실제 이날 0.51% 하락 출발한 상하이종합지수는 최종 0.18% 떨어진 3,666.35에 마감되면서 전 고점(3,740)과 격차는 1.8%에 불과했다.하지만 급격한 분위기 전환보단 하반기로 갈수록 뒷심을 발휘하는 ‘상저하고 곡선’을 상정하는 것이 현실적이라는 평가다. 11월 중국 생산자물가 상승률이 전년 동기 대비 12.9%를 기록해 물가 상승 압력이 강하고 스태그플레이션 위험, 미국의 테이퍼링 속도, 오미크론 등 증시 변동성을 높일 만한 요소가 여전히 산재하기 때문이다. 전문가들은 내년 1분기 말 베이징 동계올림 폐막을 기점으로 부양 기조가 탄력을 받으면서 연말 연초로 갈수록 정책 모멘텀이 커질 것으로 전망하고 있다. 올림픽 이후 방역 및 석탄 억제 정책이 완화될 수 있고 내년 4분기 시진핑 중국 국가주석의 집권 3기 출범을 앞두고 부양 정책이 부각될 수 있다는 설명이다.김대영 KB자산운용 실장은 “각종 부정적 이슈가 개선될 여지를 보이고 부동산 규제로 현지 유동성도 증시로 모이고 있다”며 “중국 증시는 당분간 박스권을 보인 뒤 내년 후반부로 갈수록 지표가 안정되고 가격 매력이 커지면서 오름폭을 키울 것”이라고 말했다.특히 중국의 에너지 구조 전환이 2030년까지 모든 정책의 최우선순위이기 때문에 친환경 업종은 내년에도 가장 유망한 업종으로 꼽힌다. 실제 국내 투자자들은 중국 시장을 탈출하면서도 그린산업에는 차별적인 매수세를 보였다. 올 들어 개인은 중국 전기차 밸류체인에 투자하는 ‘TIGER 차이나전기차 SOLACTIVE’ 상장지수펀드(ETF)를 2조 원 넘게 순매수하면서 전일 국내 해외 주식형 ETF 중 처음으로 순자산이 3조 원을 돌파했다. 빅테크 업종은 규제 충격으로 미래 이익 성장률 기울기가 완만해졌지만 주가는 그 이상으로 큰 타격을 입었기 때문에 지배력을 갖춘 기업에 대한 접근은 유효하다는 평가다."
    },
    {
        "title": "[표] 주요 증시 지표 (12월 10일)",
        "date": "2021.12.10. 오후 5:58",
        "content": ""
    },
    {
        "title": "공급망 개선 기대…내년 반도체株 봄 오나",
        "date": "2021.12.10. 오후 5:55",
        "content": "삼성전자·SK하이닉스PC 수요늘어 반도체 재고 감소빅테크 데이터센터 대거 투자\"D램 내년 수급·가격 안정화2분기 메모리 부진 끝날 것\"\n\n\n\n 삼성전자, SK하이닉스 등의 주가가 내년엔 긍정적인 흐름을 나타낼 것이라는 전망이 증권가에서 나오고 있다. 올해는 이들 메모리 반도체 생산업체가 비메모리 반도체 생산업체보다 좋지 않았지만 내년에는 상황이 바뀔 것이란 얘기다.주로 비메모리 반도체주로 구성된 필라델피아 반도체 지수가 올해 41.8% 오르는 동안 삼성전자 주가는 같은 기간 4.4% 하락했고 SK하이닉스 주가는 1.3% 상승하는 데 그쳤다. 정보기술(IT) 공급망 차질로 메모리 반도체 생산업체들이 수요처들이 요구하는 물량을 제대로 공급하지 못했기 때문이다. 송명섭 하이투자증권 연구원은 \"메모리 반도체 공급은 충분하게 이뤄진 반면, 비메모리 반도체는 코로나19 때문에 투자가 제대로 이뤄질 수 없었다\"고 설명했다.하지만 내년에는 IT 공급망 차질이 완화될 것으로 기대되면서 메모리 반도체 관련주는 상승할 것으로 전망된다. 비메모리와 메모리 반도체 수요 전망은 스마트폰, 서버, PC 등과 일반적으로 실적, 주가가 같은 방향으로 움직이기 때문이다.특히 내년 메모리 반도체 수요는 빅테크 기업들의 데이터센터 투자로 더 늘어날 것으로 예상된다. 최도연 신한금융투자 연구원은 \"2분기에는 메모리 반도체 가격이 반등할 것으로 예상된다\"고 말했다. 최근 기업 활동 재개로 기업향 PC 수요가 늘어나 향후 PC 생산업체들이 보유하고 있던 메모리 반도체 재고가 감소할 수 있는 것도 D램 현물시장에는 호재다.메모리 반도체 다운사이클이 내년 1분기 저점을 형성한 이후 2분기에 반등할 것이라고 증권가는 전망하고 있다. 최근 D램 현물가격이 반등하는 건 내년 2분기 D램 수급과 가격이 안정화될 것이라는 기대를 선반영하고 있다고 보기 때문이다. 실제로 D램 현물가격은 작년 8월 저점을 찍고 올해 4월까지 상승해 D램 고정가격의 올해 1분기 반등을 4개월 정도 선행한 바 있다.메모리 반도체 다운사이클 기간이 예상보다 짧아져 내년에는 메모리 반도체 업황이 좋을 것이라는 신호가 해외에서도 나오고 있다. 지난 8일 대만 시장조사업체 트렌드포스는 6개월 만에 D램 가격 전망치를 상향 조정했다. 메모리 반도체 업황이 반등함에 따라 내년에는 메모리 반도체 관련주가 비메모리 반도체 관련주보다 더 좋은 흐름을 보일 것이라고 증권가는 전망했다. 보통 반도체 수요 증가 사이클에서 전반부에는 비메모리가, 후반부에는 메모리 관련주가 더 강한 모습을 보여왔기 때문이다. 메모리 반도체는 비메모리 반도체보다 재고 소진에 시간이 필요하며, 재고가 소진된 이후에는 공급 부족으로 가격이 올라 실적 증가율이 더 압도적인 경우가 대부분이다.하지만 메모리 반도체 관련주 상황이 좋아진다고 해도 비메모리 반도체 관련주보다 주가 흐름이 더 좋아질 것이라는 예상은 조심할 필요가 있다는 의견도 나왔다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "미래에셋 '중국 전기차 ETF' 순자산 3조 돌파",
        "date": "2021.12.10. 오후 5:54",
        "content": "해외 주식형 ETF 중 최초1년만에 가격 89% 상승中전기차 기업 20곳 담아\n\n\n\n 미래에셋자산운용의 대표 상품인 타이거(TIGER) 차이나전기차 솔랙티브(SOLACTIVE) 상장지수펀드(ETF)가 순자산총액 3조원을 넘어섰다. 차이나전기차 솔랙티브 ETF는 상장된 지 1년 만에 코스피 200을 추종하는 코덱스(KODEX) 200에 이어 둘째로 순자산총액 규모가 큰 ETF로 성장했다. 코덱스200 ETF는 2002년 상장해 20년 만에 순자산 5조146억원 규모가 됐는데 이를 1년 만에 절반 이상 따라잡은 셈이다.한국거래소에 따르면 지난 9일 기준 TIGER 차이나전기차 솔랙티브 ETF 순자산은 3조1054억원을 기록했다. 지난해 12월 8일 상장 이후 이달 10일까지 ETF 가격은 89%가량 올랐다.개인투자자들은 11월에만 해당 ETF를 6226억원 순매수하는 등 뭉칫돈이 유입됐다. 해당 ETF는 지난달 개인투자자들이 가장 많이 순매수한 종목으로 꼽힌다. 12월 1~9일 개인투자자들은 2633억원어치를 사들이며 강한 매수세를 이어가고 있다.TIGER 차이나전기차 솔랙티브 ETF는 중국 전기차 가치사슬(밸류체인) 전반에 투자한다. 미래에셋자산운용 관계자는 \"중국 전기차, 2차전지 기업들은 전 세계적으로 높은 점유율을 차지하고 있다\"고 설명했다.해당 ETF는 전 세계에 상장된 중국 전기차 및 2차전지 기업 20개 종목을 편입한다. 중국 전기차 배터리 생산 1위 업체인 닝더스다이(CATL), 중국 전기차 1위 업체 비야디(BYD), 세계 3위 리튬 생산기업 간펑리튬(Ganfeng Lithium) 등을 담고 있다. 김남기 미래에셋자산운용 ETF운용부문 대표(전무)는 \"특히 전기차와 2차전지 업종은 중국 정부 차원에서도 육성하고 있는 핵심적인 가치사슬\"이라고 말했다."
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2021.12.10. 오후 5:54",
        "content": ""
    },
    {
        "title": "[단독] 블랙스톤 한국회장에 하영구 내정",
        "date": "2021.12.10. 오후 5:46",
        "content": "내년초 재진출 세계 최대 PEF前은행연합회장 내세워 韓공략\n\n\n\n 세계 최대 사모투자펀드(PEF) 운용사인 미국 블랙스톤이 이르면 내년 1월 한국에 법인을 개설한다. 초대 회장으로는 하영구 전 한국씨티금융지주 회장(사진)이 선임될 것으로 보인다.10일 투자은행(IB) 업계 등에 따르면 미국 블랙스톤은 내년 초 설립하는 한국 법인 회장으로 하 전 회장을 내정한 것으로 전해졌다. IB 업계 관계자는 \"하 회장은 실무를 맡기보다는 금융업계 원로로서, 신설되는 조직의 상징적인 인물로 모시려는 것으로 보인다\"고 말했다.블랙스톤 한국 법인은 기업 투자뿐 아니라 부동산 인프라스트럭처 등 다양한 투자에 나설 것으로 보인다. 특히 기업 투자 실무는 그간 홍콩에서 한국 투자를 담당해온 국유진 전무 등이 총괄할 것으로 알려졌다.블랙스톤은 지난 7월 기준 6840억달러(약 812조원)의 자산을 운용하고 있는 세계 최대 규모 PEF 운용사다. PEF, 부동산, 크레디트, 헤지펀드 등 다양한 포트폴리오를 갖추고 있다. 과거 한 차례 한국 사무소를 열었으나 국내 PEF들과의 높은 경쟁 강도 등을 이유로 2014년 철수한 바 있다. 이번에 다시 한국에 진출하는 이유에는 국내 기관투자자(LP)들의 입김이 작용한 것으로 분석된다. 블랙스톤은 국민연금, KIC 등 LP들로부터 많은 자금을 출자받는 운용사지만 서울에 오피스가 없어 소통이 어렵다는 지적이 나왔다. 한국 법인 개설을 계기로 한국 투자에 더 적극적으로 나설 것이라는 전망도 나온다.블랙스톤은 그간 한국에서도 굵직굵직한 딜에 참여해왔다. 2019년 앵커에퀴티파트너스로부터 국내 1위 의약품 유통업체 지오영 지분 46%를 1조1000억여 원에 인수했고, 2015년에는 핸드백 제조업체 시몬느 지분 30%를 사들였다. 미국 유통기업 터브먼센터스로부터 하남 스타필드 지분 17%도 인수했다.하 전 회장은 1981년 씨티은행에 입행한 뒤 수석딜러, 자금담당 총괄이사 등을 거쳐 2001년 한미은행장으로 선임됐다. 2004~2014년까지 한국씨티은행 은행장과 한국씨티금융지주 회장으로 있었으며, 제12대 전국은행연합회장을 역임하기도 했다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(12월 10일)",
        "date": "2021.12.10. 오후 5:32",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(12월 10일)",
        "date": "2021.12.10. 오후 5:29",
        "content": "[서울경제]"
    }
]