[
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(12월 8일-최종치)",
        "date": "2021.12.08. 오후 6:18",
        "content": "[서울경제]"
    },
    {
        "title": "코로나 '병실 쇼티지' 에...음압병실·원격진료株 폭등",
        "date": "2021.12.08. 오후 6:07",
        "content": "우정바이오·비트컴퓨터 등 강세\n\n\n\n8일 서울 중랑구 서울의료원에서 의료진들이 병원으로 환자를 이송하고 있다. /연합뉴스[서울경제] 코로나19 신규 확진자 수가 사상 처음으로 7,000명을 넘어서면서 병실 부족 우려가 커지자 음압 병실과 원격진료 관련주들이 일제히 급등했다.8일 한국거래소에 따르면 음압 격리 병상 설계·시공 업체인 우정바이오(215380)는 전 거래일보다 16.32% 오른 7,340원에 거래를 마쳤다. 음압 병실 개발 업체인 원방테크(053080) 역시 전일 대비 13.31% 오른 1만 5,750원에 장을 마감했고 원방테크 지분을 보유하고 있어 음압 병실 관련주로 분류되는 GH신소재(130500)는 가격상승제한폭인 29.96%까지 치솟으며 마감했다.이날 원격진료 관련주 역시 동반 강세를 보였다. 원격진료 시스템 공급 업체인 비트컴퓨터(032850)는 전일 대비 21.79% 오른 1만 1,400원에 거래를 마쳤고 인성정보(033230)(13.63%), 소프트센(032680)(6.89%), 케어랩스(263700)(6.30%) 역시 급등 마감했다.이날 0시 기준 코로나19 신규 확진자 수가 7,175명으로 사상 최다치를 기록하자 병실 부족 우려가 커지며 이들 관련주에 투심이 집중된 것으로 분석된다. 현재 전체 확진자 수의 80%가 집중된 수도권의 경우 병상을 지속 확충해가고 있지만 확진자 증가세를 따라잡기는 힘든 상황인 것으로 전해졌다. 이에 방역 당국이 응급 이송 체계 및 지원금 등 시행 중인 재택치료를 대폭 개선하겠다는 방침을 밝힌 것이 원격진료주들의 주가에 추가적인 영향을 줬다. 허재환 유진투자증권 연구원은 “국내 코로나19 확진자 수가 7,000명을 넘어서면서 제약 등 관련주들이 다시 수혜를 보는 모습”이라고 말했다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "반도체 이어 2차전지도 반등···다시 온 '대형주의 시간'",
        "date": "2021.12.08. 오후 6:07",
        "content": "■삼천피·천스닥 동시 탈환'오미크론' 공포감 잦아들면서코스피 0.3%·코스닥 0.9% 올라外人 반도체→2차전지 매수전환LG화학 5.6%·삼성SDI 2.7% ↑'수출 호실적' 대형주 관심 높아져\n\n\n\n[서울경제] 코로나19 새 변이 바이러스인 ‘오미크론’에 대한 공포감이 잦아들면서 코스피와 코스닥이 각각 ‘삼천피’와 ‘천스닥’에 다시 올라섰다. 반도체 업황 개선 기대감에 삼성전자(005930)를 비롯한 코스피 대장주들이 연말 증시를 이끄는 가운데 2차전지주가 반도체주의 ‘바통’을 이어받는 모양새다. 외국인의 매수세 속에 대형주 내 주도 업종이 돌아가며 상승세를 타는 순환매 장세가 펼쳐진다면 ‘연말 랠리’를 기대해도 좋다는 의견도 나온다.8일 코스피지수는 전일보다 10.08포인트(0.34%) 오른 3,001.80에 거래를 마쳤다. 지수는 오전 중 3,030선까지 오르기도 했지만 오후 들어 차익 매물이 나오면서 상승 폭을 줄였다. 코스피가 3,000선을 넘어선 것은 지난달 22일 이후 12거래일 만이다. 오미크론에 대한 우려가 잦아들면서 미국 증시가 급등한 것이 국내 증시에도 온기를 불어넣은 것으로 풀이된다. 투자 주체별로는 외국인과 개인이 각각 860억 원, 6,882억 원을 순매도했지만 기관이 8,014억 원을 사들이며 지수를 끌어올렸다. 코스닥도 기관과 외국인의 매수세에 힘입어 9.40포인트(0.94%) 오른 1,006.04에 마감해 8거래일 만에 ‘천스닥’에 올라섰다.최근 코스피 상승세를 주도하고 있는 것은 외국인이다. 외국인은 지난 1일부터 전날까지 6거래일째 순매수를 기록하며 한국 증시를 떠받쳤다. 순매수액 규모는 2조 1,885억 원에 달했다. 이 기간 동안 외국인들은 대형주를 집중적으로 장바구니에 담았다. 국내 반도체 투톱인 삼성전자와 SK하이닉스(000660)를 비롯해 네이버(NAVER(035420))·LG화학(051910)·KB금융(105560) 등 대형주들이 순매수 상위권에 이름을 올렸다.이날 국내 증시에서는 특히 2차전지 대형주에 투자자들의 이목이 집중됐다. 코스피에서는 반도체주가 주춤한 가운데 LG화학과 삼성SDI(006400)가 각각 5.63%, 2.75% 올랐다. 코스닥에서도 2차전지 소재주인 에코프로비엠(247540)(6.39%)과 엘앤에프(066970)(5.69%)가 급등했다. 2차전지 순환매 장세가 펼쳐진 것은 국내 사상 최대 규모의 기업공개(IPO)로 이목을 끌고 있는 LG에너지솔루션의 상장 효과 때문으로 풀이된다. LG화학의 배터리 부문 자회사인 LG에너지솔루션의 시가총액이 내년 상장 후 70조 원을 넘길 것으로 전망되며 투자자들의 관심이 집중된 것이다. 또한 지난밤 미국 전기차 업체들의 상승세가 2차전지주의 주가에 탄력을 더했다.전문가들은 이처럼 대형주 내 업종들이 순환매 형태의 상승세를 타면서 연말 랠리를 주도할 것으로 보고 있다. 최근 한 달간 코스피 대형주의 수익률(1.04%)은 소형주(-5.51%)를 크게 앞지르고 있다. 예상보다 수출 실적이 좋은 점도 대형주 매력을 더하는 요인으로 꼽힌다. 수출 실적이 견고하게 나오면서 코스피의 이익 추정치가 상향될 수 있다는 기대감에 코스피 대형주로 투심이 쏠렸다는 분석이다. 최유준 신한금융투자 연구원은 “연말을 지나면서 매크로 환경 개선 기대감이 반영되는 과정에서 코스피 가격 메리트가 부각될 수 있는 만큼 내년 상반기 대형주로의 로테이션을 기대할 수 있어 연말로 다가갈수록 코스피 비중 확대를 고려할 필요가 있다”고 말했다.미국 소비 시즌에 대한 기대감도 한몫한다. 한지영 키움증권 연구원은 “연말 랠리가 발생하는 배경은 매년 저마다 다른 증시 주변 환경에서 기인한 측면이 있지만 미국의 소비 시즌 기대감이 공통분모로 작용한 영향이 크다”며 “한동안 주가가 눌려 있다가 최근 들어 모멘텀이 형성되고 있는 정보기술(IT) 업종을 중심으로 한 대형주들의 비중 확대 전략이 적절하다”고 말했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "005930",
            "066970",
            "039490"
        ]
    },
    {
        "title": "세림비앤지·에스에이티이엔지 9일 코스닥 상장",
        "date": "2021.12.08. 오후 5:45",
        "content": "한국거래소[촬영 이충원](서울=연합뉴스) 채새롬 기자 = 한국거래소는 세림비앤지가 한화플러스제1호기업인수목적(스팩)과 합병해 9일 코스닥시장에 상장한다고 8일 밝혔다.    에스에이티이엔지는 IBKS제14호기업인수목적과 합병해 9일 코스닥시장에 상장한다.    세림비앤지는 포장용 플라스틱 성형용기 제조업체이고, 에스에이티이엔지는 특수 목적용 기계 제조업체다.    한화플러스제1호스팩의 상장일 전일(19일) 종가는 2천955원, IBKS제14호스팩의 종가는 5천850원이다.     srchae@yna.co.kr",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "사람 조직 싹 바꾼 삼성전자…\"10만전자 날아오를 때 됐다\"",
        "date": "2021.12.08. 오후 5:43",
        "content": "KB증권, 목표주가 10만원인사·조직개편 이례적 분석\n\n\n\n 삼성전자의 최근 인사·조직 개편과 관련해 금융투자 업계에서 기술 리더십에 대한 기대가 커지며 주가에 긍정적이란 의견이 나와 주목된다.KB증권은 8일 'CEO 프리미엄 기대'라는 제목의 보고서를 통해 최근 삼성전자의 각 사업 부문 최고경영자(CEO)로 기술 이해도가 높은 개발실장 출신 엔지니어가 선임되며 앞으로 기술 리더십 확보가 가능할 것이라고 전망했다. 목표 주가는 10만원을 제시했다. 증권사가 보고서를 통해 기업의 인사와 조직 개편에 대해 논평한 것은 이례적이다. 삼성전자는 7일 기존 4개 사업부(반도체·디스플레이·스마트폰·가전)를 세트(가전·스마트폰)와 부품(반도체·디스플레이)의 두 축으로 재편하고, 세트와 부품 각 사업 부문 CEO로 한종희 부회장과 경계현 사장을 선임하는 내용 등으로 인사·조직 개편을 단행했다.김동원 KB증권 연구원은 \"업무 절차가 다소 복잡했던 세트 사업 전략과 부품 사업의 개발 프로세서가 통합되면서 일괄 처리가 가능할 것으로 전망돼 향후 세트와 부품 사업의 시너지 효과가 기대된다\"고 평가했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "2주만에 '삼천피' 회복…外人 계속 살까",
        "date": "2021.12.08. 오후 5:43",
        "content": "코스피 과매도 인식 확산되자이달 2조1182억어치 순매수6거래일간 상승세 탔지만기술적 단기반등 그칠수도16일 FOMC가 추가상승 변수\n\n\n\n 유가증권시장(코스피)이 이달 들어 6% 오르며 '불반등'을 보이고 있다. 코스피가 긴축 장세 진행과 코로나19 변이 바이러스 오미크론 확산 등 불확실성에도 외국인 투자자의 강력한 매수세에 힘입어 3000선을 회복했다. 코스피가 6거래일 연속 상승한 건 16개월 만이다. 다만 증권가에선 최근 코스피 상승세는 추세 전환이라기보다 기술적 되돌림일 가능성이 높다고 보고 있다. 오는 16일로 예정된 미국 연방공개시장위원회(FOMC)가 추가 상승 여부를 판가름할 이벤트로 거론된다. 8일 한국거래소에 따르면 코스피는 10.08포인트(0.34%) 오른 3001.80에 마감했다. 코스피가 3000선을 넘은 건 지난달 24일 이후 10거래일 만이다. 지난달 30일 2822.73으로 바닥을 찍은 후 약 6.3% 상승했다. 코스피가 6거래일 연속 상승한 건 지난해 8월 이후 처음이다. 이날 코스닥도 0.94% 오른 1006.04에 마감하며 8거래일 만에 1000선을 회복했다. 이달 들어 코스피 반등을 견인한 건 외국인 투자자다. 외국인 투자자들은 이달 들어 8일까지 코스피에서 총 2조1182억원어치를 순매수했다. 같은 시기에 외국인 투자자들이 가장 많이 담은 주식은 삼성전자로 순매수 규모는 1조4258억원에 달했다. 반대로 3조1921억원어치를 순매도한 개인투자자들은 지수 하락에 베팅하는 '곱버스'로 불리는 KODEX 200선물인버스2X 상품을 가장 많이 담았다.  최근의 한국 증시 상승 랠리는 미국 중앙은행인 연방준비제도(Fed·연준)에 의한 긴축 시계가 돌아가고 세계적으로 오미크론 변이가 확산되는 와중에 진행되고 있다는 점에서 눈길을 끈다. 코스피는 지난 6월 3300선으로 최고점을 찍은 후 하반기에 하락 추세로 돌아서며 2800선까지 떨어졌다. 신고가를 경신하는 미국 증시와는 다른 행보를 보이며 '탈동조화(디커플링)' 현상이 부각됐다. 이는 한국 증시가 예고된 대외 불확실성을 '선반영'한 것으로, 이로 인해 밸류에이션 매력이 높아졌다는 분석이 나온다. 정용택 IBK투자증권 리서치센터장은 \"'삼천피' 회복의 가장 큰 공신은 외국인 투자자 매수에 따른 수급 개선\"이라며 \"지난 10월 우리 증시에서 외국인 투자자 비중이 2016년 이후 가장 낮은 수준인 31%까지 내려가는 등 과매도 국면에 대한 인식이 확산됐다\"고 밝혔다. 정명지 삼성증권 투자정보팀장은 \"오미크론, 자산 매입 축소(테이퍼링) 가속화 등 악재들이 기정사실화되면서 더 이상 증시가 충격을 받지 않게 됐다\"고 말했다.오미크론 변이 바이러스 이슈도 초기 불확실성으로 인한 단기 악재에 그치는 모습이다. 최근 오미크론이 전파력은 높지만 치명률은 낮을 것이란 의학 분석 결과가 알려지면서 시장은 안도감을 보인 바 있다. 특히 지난 6일 중국 인민은행이 은행 지급준비율을 0.5%포인트 인하한 것도 신흥국 투자 심리 개선에 도움이 됐다. 한국은 여전히 중국 경제 의존도가 높기 때문이다. 증권가에선 이번 코스피 상승을 추세 전환의 시작이라기보다 기술적 반등으로 봐야 한다는 시각이 지배적이다. 특히 16일 예정된 미국 FOMC를 주목할 필요가 있다는 목소리가 나온다. 이 자리에서 최근 '인플레이션 싸움꾼'으로 변한 제롬 파월 연준 의장이 테이퍼링 가속화 및 조기 금리 인상과 관련해 어떠한 메시지를 내놓느냐가 중요하다는 분석이다. 인플레이션 기대 심리가 언제쯤 꺾일지도 관심사다. 사실상 인플레이션이 진정되기 전까지 연준의 긴축 기조가 누그러질 가능성은 낮기 때문이다.",
        "ticker": [
            "005930",
            "016360",
            "004080"
        ]
    },
    {
        "title": "'반도체 겨울' 끝?…날개 단 필라델피아 반도체 지수",
        "date": "2021.12.08. 오후 5:41",
        "content": "메타버스 급성장에 서버 수요 증가 기대씨티 등 \"D램값 약세 조만간 마무리\" 분석삼성전자 주가도 한달 새 12.5% 올라이 기사는 국내 최대 해외 투자정보 플랫폼 “한경 글로벌마켓”에 게재된 기사입니다.반도체에 대한 시장의 반응이 180도 달라졌다. D램 시장이 당초 전망한 것보다 빠르게 회복될 것이란 기대감이 확산되고 있다. 그 영향으로 미국 필라델피아 반도체 지수가 급등하고, 국내에서 삼성전자 주가는 최근 한 달 새 12.5% 상승했다. 반도체 경기 사이클이 갈수록 짧아지면서 내년 상반기에는 반도체 가격이 바닥을 칠 수 있다는 기대감, 급성장하고 있는 메타버스 시장, 옅어진 오미크론 변이 바이러스 우려 등이 지수를 끌어올렸다. 여기에 오미크론이 생각보다 강력하지 않을 수 있다는 진단에 나스닥지수가 3.03% 급등하는 등 뉴욕증시는 3월 이후 가장 높은 상승폭을 기록했다. 국내 증시도 3000선을 회복했다. 급등한 필라델피아 지수\n\n\n\n7일(현지시간) 필라델피아 반도체 지수는 4.97% 상승한 3988.75에 거래를 마쳤다. 지난 3월 9일(6.13%) 이후 최대 상승폭이다. 최근 필라델피아 반도체 지수를 이끌어온 엔비디아(7.96%), AMD(4.16%) 등뿐 아니라 마이크론 테크놀로지(4.10%), TSMC(2.67%) 등도 큰 폭으로 올랐다.지난여름부터 반도체 주가를 눌렀던 ‘반도체 겨울론’이 무색하게 반도체 업황을 바라보는 투자자들의 시각이 눈에 띄게 달라지고 있다. 씨티은행 모건스탠리 CLSA 등은 최근 D램 가격 약세가 예상보다 빨리 마무리될 수 있다는 내용의 보고서를 일제히 내놨다. D램 현물가격은 지난 2주간 약 5% 반등했다.반도체 투자 심리가 개선되고 있는 가장 큰 이유 중 하나는 메타버스 시장이 급성장하고 있기 때문이다. 김동원 KB증권 연구원은 “메타버스 시장이 열리면 어마어마한 데이터 트래픽이 필요하기 때문에 서버 증설이 불가피하다고 보고 있다”고 말했다.위드 코로나 시대가 본격화하면 PC 수요가 급감할 수밖에 없다는 주장도 슬그머니 자취를 감췄다. 김 연구원은 “델, 레노버 등 글로벌 PC업체의 11월 반도체 주문량이 7개월 만에 증가세로 돌아섰다”며 “공급망 차질로 내년 수요 예측이 어려워져 주문을 늘리지 않던 PC 업체들이 다시 메모리 반도체 주문량을 늘리면서 ‘춥지 않은 겨울’이 될 가능성이 높아졌다”고 분석했다.얼어붙었던 반도체 투자 심리가 녹아들고 있는 상황에서 이날 클라우드 기반 데이터 소프트웨어 업체인 스노우플레이크(6.32%)에 헤지펀드의 매수세가 집중적으로 몰린 게 반도체주 상승의 결정적인 계기가 됐다. 장 초반 헤지펀드들이 잇따라 포트폴리오에 스노우플레이크를 담기 시작하자 데이터산업 성장세에 대한 기대감을 자극하면서 마이크로소프트, 알파벳 등 데이터센터 기업뿐 아니라 반도체 관련 기업도 급등했다. 서상영 미래에셋증권 미디어콘텐츠본부장은 “스노우플레이크를 담은 헤지펀드는 지난해 3분기 말 약 50개에서 현재 80여 개로 늘어났다”며 “이날 스노우플레이크의 급등이 반도체 관련 기업 상승의 기폭제가 됐다”고 설명했다. ‘FOMO’가 지배한 뉴욕증시오미크론의 위중증도가 생각보다 높지 않다는 소식도 지수를 끌어올렸다. 앤서니 파우치 미 국립알레르기·전염병연구소장은 이날 “오미크론 변이로 인한 증상이 델타 변이보다 더 가벼울 것이 거의 확실하다”고 말했다. 정성한 신한자산운용 알파운용센터장은 “악재가 해소되면 주도주가 급등하는 경향이 있다”며 “업황에 대한 기대 심리가 커지고 있는 IT가 미국 시장의 주도주라는 증거”라고 말했다. 노근창 현대차증권 리서치센터장은 “투자 심리가 극적으로 개선되면서 반도체 지수도 힘을 받았다”고 말했다.오미크론이라는 대형 악재가 소형 악재로 변하면서 S&P500지수와 나스닥지수는 지난 3월 초 이후 9개월 만에 가장 높은 하루 상승률을 보였다.이날 S&P500지수는 전날보다 2.07% 오른 4686.75로 마감하며 이틀 연속 상승세를 이어갔다. 이날 상승폭은 3월 1일 이후 최고다. 나스닥지수는 3.03% 오른 15,686.92로 장을 마쳤다. 다우지수도 1.4% 올랐다. 매수하지 않으면 ‘산타랠리’에 혼자 소외될 수 있다는 ‘포모(FOMO: fear of missing out)’ 심리가 시장을 지배했다는 분석이다.개인투자자들의 매수로 기술주들도 상승했다. 애플은 3.54% 상승한 171.18달러로 마감하며 신고가를 경신했다.이어 열린 한국 증시도 영향을 받았다. 코스피지수는 8일 0.34% 오른 3001.8에 거래를 마쳤다. 종가 기준 3000을 넘은 것은 지난달 22일 이후 처음이다.",
        "ticker": [
            "006260",
            "006800",
            "005930",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[시그널] 넷마블, 카뱅 보유지분 1.6% '블록딜' 예고",
        "date": "2021.12.08. 오후 5:35",
        "content": "성공땐 5,000억이상 유동성 확보\n\n\n\n[서울경제] 넷마블이 카카오뱅크 보유 지분 1.6%에 대한 블록딜(시간 외 대량 매매)을 진행한다. 블록딜에 성공하면 넷마블은 5,000억 원 이상의 유동성을 확보할 수 있을 전망이다. 넷마블은 이번 블록딜을 통해 카카오뱅크 보유 지분 전량을 처분하게 된다.8일 금융감독원 전자공시스템에 따르면 넷마블은 카카오뱅크 지분 1.6%(761만 9592주)를 블록딜로 처분할 예정이라고 밝혔다. 블록딜이란 장 마감 이후 대량의 주식을 파는 거래다. 해당 처분액은 8일 종가인 6만 7,500원을 기준으로 산정됐으며 기관 수요예측 결과에 따라 처분액은 달라질 수 있다. 지난 9월 우정사업본부의 카카오뱅크 지분 블록딜에서는 기관 수요예측 결과 9.9%의 할인율이 적용됐다.넷마블은 2015년 카카오뱅크 컨소시엄에 설립 주주로 참여해 유상증자 등 방식으로 총 917억 원을 투자했다. 지난 8월 카카오뱅크가 코스피에 상장한 이후 보유 주식을 매각해왔다. 넷마블은 8월 10일과 25일 두 차례에 걸쳐 총 5,632억 원을 장내에서 한꺼번에 매각하기도 했다. 이번 매각은 잔여 보유 지분을 정리하는 것으로 넷마블은 8월 이후 총 세 차례에 걸쳐 카카오뱅크 지분 전량을 팔아 1조 원이 넘는 자금을 확보하게 됐다.넷마블을 비롯해 우본 등이 보유 지분 매각에 활발하게 나서면서 단기적으로 카카오뱅크의 주가에는 부정적인 영향이 예상된다. 다만 9월 블록딜 당시 할인율이 밴드 최저(9.9%) 수준에서 확정된 만큼 이번 블록딜도 흥행 가능성이 크다는 분석이다. 넷마블 측은 처분 목적에 대해 “보유 주식 매각을 통한 유동성 확보”라고 밝혔다.",
        "ticker": [
            "251270",
            "035720",
            "323410"
        ]
    },
    {
        "title": "코리아에셋투자증권, 맞춤형 복지 주거환경개선사업 나눔 활동",
        "date": "2021.12.08. 오후 5:24",
        "content": "8일 코리아에셋투자증권 관계자들이 노원구 상계동 일대 주거환경 개선 나눔활동에 참여하고 있다. / 사진=코리아에셋투자증권[서울경제] 코리아에셋투자증권(190650)이 열악한 주거 환경으로 생활 어려움을 겪는 가구를 위한 맞춤형 복지 주거환경개선사업에 나섰다.8일 코리아에셋투자증권은 국제로타리3650지구와 연계해 주거환경 개선을 위한 나눔활동을 실시했다고 밝혔다. 이번 활동을 통해 노원구 상계동 일대의 노인들을 위해 지붕, 벽지, 장판을 교체하고 단열 작업 및 싱크대 교체 등의 작업을 진행했다. 코리아에셋투자증권은 이번을 시작으로 총 5가구의 주거환경 개선에 나설 계획이다.기동호 코리아에셋투자증권 사장은 “도움의 손길을 기다리는 이웃들에게 보탬이 되고자 행사를 준비했다”며 “앞으로도 사회적 기업으로서 이웃사랑 실천의 책임을 다할 것”이라고 말했다.코리아에셋투자증권은 매년 사랑의 연탄 나눔 활동, 지역사회 환경개선을 위한 벽화그리기, 사랑의 김치 페어(Fair) 등 다양한 나눔활동을 진행해온 바 있다."
    },
    {
        "title": "[단독] 미국서 대박난 골프 연습장비업체 250억 투자 유치",
        "date": "2021.12.08. 오후 5:21",
        "content": "시뮬레이터 제조 '크리에이츠'오티엄·쿼드운용 등 투자받아북미시장서 올 2천만弗 매출2023년까지 기업공개 목표◆ 레이더M ◆ \n\n\n\n 정밀한 스윙 분석이 가능한 골프 시뮬레이터(모의 연습 기기)를 제조·유통하는 국내 강소기업 크리에이츠가 수백억 원대 투자 유치에 성공했다.8일 투자은행(IB) 업계에 따르면 크리에이츠는 최근 투자전문회사 오티엄캐피탈, 쿼드자산운용, UTC인베스트먼트 등으로부터 250억원의 자금을 투자받았다. 한 IB 업계 관계자는 \"투자자들은 크리에이츠의 높은 기술력과 세계적인 골프 인구 증가에 따른 관련 시장 성장성에 주목했다\"고 설명했다. 크리에이츠의 골프 시뮬레이터는 골프채와 공, 스윙에 대한 자료를 초고속카메라, 레이더 등 첨단 기술로 측정·분석하고 그 결과를 시각적으로 제공하는 기기다. 사용자들은 이를 통해 얻은 다양한 정보를 골프 연습에 활용할 수 있다. 크리에이츠는 국내에서 QED 브랜드 제품으로 성장세를 이어가고 있다. 특히 북미시장에서는 별도 브랜드 유니코(Uneekor)를 앞세워 올해에만 2000만달러(약 235억원) 이상 매출을 기록하고 전년 대비 120% 이상 매출 성장세를 기록 중이다. 크리에이츠는 가파른 성장세를 바탕으로 2023년까지 기업공개(IPO)에 나설 계획이다. 이를 위해 올해 안에 상장 주관사 선정 작업을 마무리할 예정이다.크리에이츠는 이번 투자 유치 자금을 인공지능(AI) 기술을 적용한 기술 기반 골프 분석 시스템 개발에 활용할 방침이다. 제품 사용자들의 다양한 스윙을 분석해 최적화된 개선 방안을 제공하는 데 역량을 집중할 계획이다.크리에이츠는 QED 장비를 활용한 실내 골프 아카데미 사업도 확대할 예정이다.최근에는 한 골프예능 프로그램에 QED장비가 장착된 골프아카데미가 등장, 출연자들이 스윙 분석을 받는 장면이 방영돼 관심을 끌기도 했다.내년 1월에는 미국 플로리다에서 열리는 세계 최대 골프 전시회 'PGA 쇼'에 참가해 신규 제품인 휴대용 골프 분석장비인 런치모니터 등을 선보일 예정이다.석재호 크리에이츠 대표는 \"코로나19 사태 이후 전세계적인 골프 인구 증가 속에 실내에서 즐길 수 있는 가상 골프 연습장에 대한 관심도 높아지고 있다\"며 \"크리에이츠는 성공적인 투자유치를 계기로 높은 기술력을 앞세워 시장내 영향력을 더욱 확대해 나갈 계획\"이라고 강조했다."
    },
    {
        "title": "[단독] 코스피 상장 나선 한솔섬유…의류株 한세실업과 '맞짱'",
        "date": "2021.12.08. 오후 5:20",
        "content": "대표 주관사 KB證 선정3차원 가상의류로 차별화올초 스틱운용 580억 투자◆ 레이더M ◆ \n\n\n\n 국내 3대 의류 제조업체로 꼽히는 한솔섬유가 내년 유가증권시장(코스피) 상장을 추진한다. 연구개발 자금을 마련하고 기존 투자자에게 자금 회수 기회를 주기 위해서다. 8일 투자은행(IB) 업계에 따르면 한솔섬유는 최근 KB증권을 대표 주관사로 선정했다. 신한금융투자는 공동 주관사로 합류했다. 내년 코스피 입성을 목표로 본격적인 준비에 돌입했다. 한솔섬유는 한세실업, 세아상역과 함께 국내 3대 의류 제조회사 중 하나다. 1992년 설립됐으며 의류 주문자상표부착생산(OEM)·제조업자개발생산(ODM) 부문에 주력해 왔다. 창업주 이신재 회장과 국회의원 출신 문국현 대표가 회사를 이끌고 있다. 한솔섬유는 갭과 바나나리퍼블릭, 빅토리아시크릿, 유니클로, 언더아머 등 유수의 해외 브랜드를 고객사로 두고 있다. 월마트와 JC페니 같은 도소매 업체도 거래처로 확보했다.한솔섬유는 3차원(3D) 가상의류 시스템에 투자해 차별화를 꾀하고 있다. 이 시스템은 의류 샘플(표본)을 직접 제작하는 대신 3차원 기술을 활용해 제품을 완성하는 콘셉트다. 이를 통해 공정의 생산성과 효율성을 높이겠다는 게 회사 측 구상이다.한솔섬유의 기업공개(IPO) 행보는 어느 정도 예견된 바다. 앞선 지난 상반기 스틱얼터너티브자산운용을 주주로 맞이하며 580억원을 확보했다. 상장 전 투자 유치 형태로 재무적 투자자(FI)를 모집한 것이다. 당시 스틱운용은 KDB캐피탈과 함께 이 회장 지분 15%를 인수했다. 연결 기준 지난해 한솔섬유 매출액은 1조2006억원, 영업이익은 552억원이다. 이는 각각 전년 동기 대비 약 22%, 40% 감소한 수준이다. 같은 기간 순이익도 493억원에서 344억원으로 소폭 줄어들었다. 3대 의류 제조업체 중 한세실업만이 유일한 상장사다. 현재 코스피에서 한세실업 시총은 약 8600억원이며, 15배 안팎 주가수익비율(PER)을 인정받고 있다. IB 업계에서는 이런 점을 고려해 한솔섬유의 예상 기업가치를 6000억~7000억원으로 점치는 분위기다.",
        "ticker": [
            "012030",
            "105630"
        ]
    },
    {
        "title": "LG엔솔·쓱닷컴...내년 공모 시장 더 뜨겁다",
        "date": "2021.12.08. 오후 5:20",
        "content": "내달 상장하는 LG엔솔 이어현대ENG·SK쉴더스 줄상장올해 공모금액 17조원 추산내년엔 최소 25조원 넘을 듯쏘카·컬리 등 유니콘도 대기공모시장 질적 성장 기대 커◆ 레이더M ◆ \n\n\n\n '검은 호랑이의 해' 임인년에는 공모주시장이 더욱 풍성해질 전망이다. 단군 이래 공모주 최대어로 평가받는 LG에너지솔루션을 비롯해 현대엔지니어링, 현대오일뱅크, 쓱닷컴 등 대규모 기업공개(IPO)가 예정돼 있어서다. 큰 이변이 없는 한 올해에 이어 내년에도 다시 한번 역대 최대 공모 규모 기록을 갈아치울 것으로 예상된다.  8일 매일경제 레이더M에 따르면 올 들어 증시에 입성한 기업들 총 공모금액은 17조5000억원 안팎으로 추산된다. 크래프톤(4조3090억원)과 카카오뱅크(2조5525억원), SK바이오사이언스(1조4918억원) 등 대어급 주자들이 연이어 증시에 안착한 덕분이다.투자은행(IB) 업계에선 내년 공모금액이 최소 25조원을 뛰어넘을 것이란 전망이 지배적이다. 당장 내년 1월 한 달 동안의 공모액만 10조원 수준에 달한다. 공모주 역사상 최대어인 LG에너지솔루션이 내년 1월에 상장할 예정이기 때문이다. LG에너지솔루션은 다음달 11~12일 기관투자자 수요예측을 거쳐 공모가를 산정한 뒤 18~19일 일반 청약에 나선다. 공모가는 주당 25만7000~30만원으로 책정됐다. 목표 시가총액은 최대 70조원, 공모 규모는 10조9225억원에 달한다. LG에너지솔루션의 공모액은 역대 1위와 2위인 삼성생명(4조9000억원)과 크래프톤의 두 배가 넘는다.LG에너지솔루션 이후에도 내로라하는 기업이 줄줄이 공모에 나선다. 현대자동차그룹에서 건설·플랜트 사업을 담당 중인 현대엔지니어링이 다음 타자로 수요예측을 진행한다. 다음주에 증권신고서를 내고 본격적인 투자자와의 만남에 돌입할 예정이다. 업계에선 현대엔지니어링의 기업가치를 6조~7조원으로 전망하는 분위기다. 올 3분기까지 누적 매출액은 5조3907억원, 영업이익은 3142억원으로 전년 동기 대비 약 2.5%, 54.6%씩 증가했다. 실적 추이가 우상향인 점이 몸값 산정 시 유리하게 작용할 전망이다. 현대중공업그룹에서 정유 부문을 담당 중인 현대오일뱅크도 내년 1분기 중 공모에 나서기 위해 곧 한국거래소에 상장 예비심사를 청구할 예정이다. 2019년 아람코에 지분 17%를 매각하면서 8조원 수준 기업가치를 인정받은 바 있다. 이 때문에 IB 업계에선 현대오일뱅크가 공모 과정에서 9조~10조원의 몸값을 목표로 할 것이라고 전망한다.SK그룹 계열사 중 상장 대기 주자가 많은 점도 관전 포인트다. 지난달 26일 거래소에 예비심사를 청구한 원스토어가 대표적이다. 원스토어는 구글 플레이에 대항하고자 만들어진 토종 애플리케이션 마켓 회사다. 국내 이동통신 3사와 네이버를 주요 주주로 두고 있다. SK스퀘어 자회사 SK쉴더스(옛 ADT캡스)도 내년 상반기 코스피에 입성하기 위해 연내 거래소에 예비심사를 청구할 방침이다. IB 업계에선 원스토어와 SK쉴더스 예상 몸값을 최대 각각 2조원, 4조원 수준으로 점치고 있다. 이 밖에도 SK그룹 내에선 11번가와 티맵모빌리티, SK에코플랜트, SK실트론, SK팜테코 등이 IPO를 검토 중인 것으로 알려져 있다. 신세계그룹은 쓱닷컴, 카카오는 카카오모빌리티와 카카오엔터테인먼트 상장을 각각 준비 중이다.장외시장에서 1조원 이상 기업가치를 인정받은 '유니콘 기업'에 대한 관심도 높다. 올 초 쿠팡이 뉴욕증권거래소(NYSE)에 상장하며, 유니콘 사이에서 미국 증시를 고려하는 분위기가 짧게나마 조성됐다. 하지만 '토스'로 알려진 비바리퍼블리카를 제외한 대부분의 유니콘이 한국 증시를 염두에 두고 있다. 카셰어링 업체 1위 '쏘카'와 신선식품 배송 기업 '컬리', 온라인 패션 상거래 업체 '무신사' 등이 임인년 상장 가능한 후보군으로 꼽힌다. 특히 쏘카는 내년 1분기 증시 입성을 목표로 하고 있어 연내에 구체적인 행보에 나설 가능성이 높다. 한 증권사 IPO본부장은 \"대기업 계열사뿐만 아니라 유니콘까지 상장 채비에 나서면서 국내 증시 산업군이 보다 다양해질 전망\"이라며 \"내년 공모시장은 양적 측면을 넘어 질적 성장까지 이룰 수 있을 것\"이라고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "302440",
            "402340",
            "032830",
            "004170",
            "403550",
            "035720",
            "323410",
            "259960"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (12월 8일)",
        "date": "2021.12.08. 오후 5:15",
        "content": ""
    },
    {
        "title": "대웅제약, 코로나19 치료제 임상3상 시험 중단",
        "date": "2021.12.08. 오후 5:15",
        "content": "[서울경제] 대웅제약(069620)이 코로나19 치료제의 예방 적응증에 대한 임상 3상 시험을 자진 중단했다8일 대웅제약은 코로나19 치료제 DWJ1248(성분명 카모스타트 메실레이트)의 코로나19 예방 효과에 대한 국내 임상3상 시험을 자진 중단하기로 결정했다고 공시했다. 회사 측은 “해당 임상 시험은 코로나19 백신 미접종자를 대상으로 하지만, 백신 접종률 증가에 따라 임상 대상자 모집 및 등록의 어려움이 커져 임상 중단을 결정했다”고 말했다.한편 해당 치료제의 코로나19 경증 및 중증 적응증에 대한 개발은 진행 중에 있다.",
        "ticker": [
            "001680",
            "003090",
            "069620"
        ]
    },
    {
        "title": "[M&A 매물장터] 대기업 납품 고무 부품 제조사 200억원에 팝니다",
        "date": "2021.12.08. 오후 5:15",
        "content": "자동차·전자제품용 부품 공급설계·생산 등 전공정 직접관리식품社, 건기식기업 인수 희망\n\n\n\n 이번주 매일경제 레이더M과 한국M&A거래소(기부기)가 준비한 매물장터에는 고무제품 전문 제조업체가 매물로 나왔다. 철골 구조물 공사업을 영위하는 외감 기업은 제조·유통·소비재 기업을 인수하고자 한다.A사는 지난해 연매출 200억원을 기록한 고무제품 전문 제조기업이다. 합성고무를 원재료로 하는 각종 산업 부품을 제조한다. 전자제품, 자동차, 오일실(윤활유가 새지 않도록 막는 부품) 등 사용처는 다양하다. A사는 국내 주요 대기업에 제품을 납품하고 있으며 제품 설계·금형 제작·생산까지 전 공정을 직접 관리하고 있다. 희망 매각가는 200억원이다.B사는 경기도에 위치한 식품 공장이다. 냉동식품이나 튀김을 주로 생산한다. 지난해 연매출은 10억원 수준이다. 2년 이내 연식의 최신 제조설비를 보유하고 있고 급속으로 식품을 냉동할 수 있는 고가의 주요 설비도 갖추고 있다. 대기업 납품코드를 보유하고 있으며 코로나19 확산에도 매출이 점차 증가하는 추세다. 희망 매도액은 금융부채를 포함해 80억원이다.C사는 정유 공장, 발전소, 플랜트에 적용되는 산업용 밸브를 생산한다. 지난해 연매출은 30억원가량이다. 경남권에 위치하고 있으며 자가 공장·브랜드·디자인과 다수 특허를 보유하고 있다. 수출이 매출 중 80% 이상을 차지하고 있다.   D사는 철골 및 관련 구조물 공사업을 영위하는 기업이다. 안정적으로 현금흐름이 발생하는 전통 제조·유통·소비재 기업을 인수하고자 한다. D사는 유사 업종에서 기계·설비 기술을 보유한 기업을 선호하지만, 타 업종이라도 안정적 현금흐름이 발생하고 있다면 인수 의사가 있다. 인수 희망 금액은 부채를 포함해 100억원 이내다.식품 관련 기업인 E사는 식품첨가물이나 건강기능식품 기업을 인수하고자 한다. 기업 간 거래(B2B)·기업과 소비자 간 거래(B2C) 구분 없이 현금흐름이 좋은 식품 관련 기업을 검토하고 있으며 인수 희망 금액은 100억원 전후다. F사는 학교시설물 관리 중 음식물 처리 사업을 영위하는 기업이다. 유사 업종에서 시너지 효과를 낼 수 있는 기업을 선호하지만, 사업화가 가능하거나 영업 실적을 빠르게 개선할 수 있는 사업체 인수를 폭넓게 검토하고 있다. 인수 희망 금액은 40억원 이내다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(12/8 3시30분)",
        "date": "2021.12.08. 오후 5:04",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(12/8 3시30분)",
        "date": "2021.12.08. 오후 5:04",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[스톡인사이드] 月매출 2,000억...‘리니지W’ 뜬 엔씨 부활하나",
        "date": "2021.12.08. 오후 5:02",
        "content": "모바일게임 역대급 매출 전망속NFT·P2E시장 진출도 긍정적2.1% 올라 73만2,000원으로증권사들 '백만소프트' 예측 등전고점 재돌파 기대감 커져\n\n\n\n[서울경제] 엔씨소프트(036570)가 이례적으로 신작 ‘리니지W’의 성과를 홍보하겠다고 나서면서 주가가 전 고점을 재돌파할지 주목된다. 특히 리니지W의 흥행에 힘입어 11월 한 달 동안 모바일 게임 매출이 2,000억 원 이상을 달성해 역대급 매출이 나왔을 것이라는 전망이다. 여기에 더해 대체불가토큰(NFT) 결합 게임과 P2E(Pay to Earn) 시장 진출이라는 날개까지 달아 주가 상승에 대한 기대감도 커지고 있다.8일 유가증권시장에서 엔씨소프트는 전일 대비 2.09% 상승한 73만 2,000원에 장을 마쳤다. 주가는 최근 오름세지만 지난 2월 8일 103만 8,000원의 고점에 비해 여전히 25% 빠진 상태다. 같은 기간 22조 7,883억 원이었던 시가총액은 무려 6조 7,179억 원 증발해 16조 703억 원으로 줄었다.\n\n\n\n지난 8월 신작 리니지W를 첫 공개하는 김택진 엔씨소프트 대표. /사진 제공=엔씨소프트전 고점 돌파까지 갈 길이 멀지만 엔씨소프트가 올해 연말이나 늦어도 내년에는 ‘백만 소프트’ 탈환에 나설 것이라는 전망이 나온다. 리니지W의 흥행을 기반으로 한 실적 개선이 4분기부터 본격화할 것이라는 관측 때문이다. 엔씨소프트가 ‘리니지W:Director’s Preview’ 영상을 리니지W 공식 사이트에 올려 그간의 성과를 공개하는 것도 견고한 실적이 뒷받침됐을 것이라는 시각이 지배적이다. 실제 이날 모바일 빅데이터 플랫폼 기업 아이지에이웍스가 발표한 모바일인덱스 11월 리포트에 따르면 구글 플레이와 애플 앱스토어, 원스토어 합산 퍼블리셔 매출 1위는 엔씨소프트로 조사됐다.엔씨소프트는 11월 국내 애플리케이션(앱) 마켓 퍼블리셔 순위에서 매출 추정치 2,000억 원 이상을 기록하며 카카오게임즈(500억 원 이상), 넥슨(300억 원 이상)을 가볍게 제쳤다. 이 같은 실적 호조 전망에 외국인과 기관은 리니지W 출시일인 지난 4일부터 7일까지 각각 2,186억 원, 1,490억 원어치를 사들였다. 이종원 상상인증권 연구원은 “리니지W는 현재 국내 및 대만을 중심으로 아시아 주요 시장에서 매출 1~2위를 수성하고 있다”며 “4분기에는 초기 매출의 하향 안정화가 예상되지만 최소 70억~80억 원 수준의 호실적을 달성할 전망”이라고 설명했다.엔씨소프트는 리니지W 등 기존 게임들의 안정적인 수익 구조를 바탕으로 내년에 미국·유럽을 포함한 리니지W 2권역 출시와 NFT 및 P2E 관련 시장 진출을 시도하는 만큼 주가 상승 ‘모멘텀’도 풍부하다. 실제 한화투자증권은 이를 근거로 엔씨소프트의 내년 영업이익 성장률을 121%로 제시하며 큰 폭의 성장을 예고했다.\n\n\n\n지난 8월 신작 리니지W를 첫 공개하는 김택진 엔씨소프트 대표. /사진제공=엔씨소프트현재 주가에 대한 가격 매력도 강점으로 꼽힌다. 증권가에서는 ‘블레이드&소울2’ 실패에 대한 우려가 주가에 선반영된 반면 리니지W 흥행에 대한 이익 증가는 반영되지 않았다는 의견이 많다. 이에 한화투자증권과 한국투자증권·상상인증권 등은 엔씨소프트 목표 주가를 각각 110만 원, 107만 원, 100만 원으로 제시하며 ‘백만 소프트’를 예측했다. 주가가 100만 원을 넘을 경우 이날 종가 기준 상승 여력이 35% 넘게 남아 있다는 의미다. 김소혜 한화투자증권 연구원은 “현재 엔씨소프트의 밸류에이션은 내년 예상 실적 기준 주가수익비율(PER)의 17배에 불과하다”며 “P2E 관련 신작 기대감을 제외하고 봐도 절대적 저평가 구간으로 판단된다”고 진단했다.",
        "ticker": [
            "001290",
            "036570",
            "035720",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(12월 8일)",
        "date": "2021.12.08. 오후 4:59",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(12월 8일)",
        "date": "2021.12.08. 오후 4:57",
        "content": "[서울경제]"
    },
    {
        "title": "[장외주식] 스코넥엔터테인먼트 강세",
        "date": "2021.12.08. 오후 4:51",
        "content": "8일 코스피시장(3001.80pt)은 개인과 외국인이 매도했으나 기관의 매수에 지수는 소폭 상승하며 마감됐고 코스닥시장(1006.04pt)은 개인이 매도했으나 기관과 외국인의 매수로 지수는 0.94% 상승하며 장을 마쳤다.심사청구 종목 에이엘티(2만9250원,+0.86%)는 사흘만에 반등했으나 퓨쳐메디신은 2.44% 내린 2만원의 호가로 사흘 연속 하락했다.심사승인 종목 현대엔지니어링은 1.77% 오른 11만5000원의 호가로 재차 상승했고 심사청구 종목 스코넥엔터테인먼트는 17.46% 오른 3만7000원의 호가로 강세를 보였다.장외주요종목중 대기업계열주는 상승한 종목이 더 많았고 바이오 관련주도 상승한 종목이 더 많았으며 남북경협주도 반등했다.현대삼호중공업(7만7500원,+0.65%)은 소폭 상승했고 현대아산은 1.11% 오른 1만8250원의 호가로 나흘만에 반등했다.SI업체 엘지씨엔에스(8만1000원,+0.62%)는 나흘 연속 상승했고 삼성메디슨은 2.43% 오른 5910원의 호가로 6거래일 연속 상승했다.제약업체 한국코러스는 1.22% 내린 4만500원의 호가로 나흘 연속 하락했으나 지아이이노베이션은 1.19% 오른 4만2500원의 호가로 9거래일만에 반등했다.메디오젠은 2.44% 오른 2만1000원의 호가로 사흘 연속 상승했고 진단업체 솔젠트는 2.70% 오른 9500원의 호가로 이틀 연속 상승했다.보로노이(6만9000원), 이지트로닉스(4만2500원), 한국증권금융(1만2200원), 현대카드(1만3000원), 엔지노믹스(3만4000원), 와이바이오로직스(2만1000원), 케이뱅크(1만8300원), 아크로스(10만원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[표]채권 수익률 현황(12월 8일)",
        "date": "2021.12.08. 오후 4:50",
        "content": "[서울경제]"
    },
    {
        "title": "[표]증시주변 자금동향 (12/7)",
        "date": "2021.12.08. 오후 4:33",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "'개미 반대로 하면 꿀'…삼천피 복귀에도 개인이 많이 산 종목은 절반 이상 주가 하락",
        "date": "2021.12.08. 오후 4:32",
        "content": "[사진 출처 = 연합뉴스] 올해 들어 줄곧 삼성전자 등 국내 주식을 순매수하던 개인 투자자들이 장기 횡보장을 견디지 못하고 지난달부터 순매도로 돌아섰다. 대형주를 매도하고 해외 주식 ETF를 집중적으로 매수하는 새로운 투자 전략을 펼치는 가운데 최근 한달새 개인 투자자들이 많이 산 10개 종목 가운데 6개 종목의 주가가 평균 매수가보다 하락한 것으로 나타났다.8일 증권가에 따르면 지난달 9일부터 이날까지 1개월간 개인 투자자들은 코스피 시장에서 4조4780억원을 순매도했다.연초부터 지난 10월 말까지 74조원을 순매수했던 것과 상반되는 흐름이다. 개인 순매수 상위에 오른 종목들도 대부분 바뀌었다. 최근 1개월간 개인 투자자들의 순매수 종목은 'TIGER 차이나전기차 SOLACTIVE’ ETF(8029억원), 'KODEX 200선물인버스2X' ETF(4135억원), SK스퀘어(3512억원), SK아이이테크놀로지(2767억원), 셀트리온(1950억원) 순이었다. 이어 'TIGER 미국필라델피아반도체나스닥' ETF(1903억원), NAVER(1818억원), 'KODEX K-메타버스액티브' ETF(1749억원), 기아(1610억원), POSCO(1572억원) 등도 10위권 내에 이름을 올렸다. 지난 10월까지의 개인 순매수 상위 종목들과 비교하면 NAVER 한 종목을 제외하고 9개 종목이 바뀌었다. 지난 10월 말까지의 개인 순매수 상위 종목은 삼성전자, 삼성전자우, SK하이닉스, 현대모비스, 카카오, 현대차, LG전자, 엔씨소프트, NAVER, 삼성전기 순이었다. 이 가운데 삼성전자, 삼성전자우, SK하이닉스, 카카오, 엔씨소프트 등 5개 종목이 개인 순매도 상위 10개 종목에 포함됐다. 문제는 수익률이다. 최근 1개월 내에 개인 투자자들이 집중적으로 매수한 종목 대부분이 평균 매수단가 대비 현주가가 하락한 것으로 나타났다. TIGER 차이나전기차 SOLACTIVE는 -2.24%, 'KODEX 200선물인버스2X는 -4.44%, SK스퀘어 -7.99%, 셀트리온 -5.64%, NAVER -1.07%, KODEX K-메타버스액티브 -7.91%의 수익률을 기록했다. 이 기간 코스피가 2962.46에서 3001.80으로 1.32% 상승한 것과 대비된다. 반면 개인 투자자들이 많이 판 종목들 중 절반 이상이 평균 매도가격보다 주가가 더 올랐다. 개인 순매도 상위 10개 종목 가운데 삼성전자는 개인 투자자 평균 매도 단가 대비 4.72%, SK하이닉스 3.31%, 엔씨소프트 2.61%, 카카오뱅크 4.08%, 카카오페이 2.57%, 삼성전자우는 4.07% 올랐다. 개인, 외국인, 국내 기관 투자자 가운데 기관 투자자가 최근 1개월간 가장 좋은 투자 성적을 기록했다. 기관 투자자가 많이 산 10개 종목 가운데 8개 종목의 평균 매수가 대비 주가가 상승했다. 기관 투자자의 최근 1개월간 순매수 상위 종목은 SK하이닉스(평균 매수단가 대비 현 주가 수익률 3.31%), 엔씨소프트(2.87%), 카카오페이(4.04%), 'KODEX MSCI KOREA TR' ETF(1.49%), 삼성전기(1.18%) 순이었다.",
        "ticker": [
            "003550",
            "066570",
            "035420",
            "034730",
            "402340",
            "361610",
            "000660",
            "000270",
            "009150",
            "005930",
            "005935",
            "068270",
            "036570",
            "035720",
            "323410",
            "377300",
            "012330",
            "005380"
        ]
    },
    {
        "title": "\"나도 방탄소년단처럼 팔까?\"…롤러코스터 탄 하이브 주가 개미들 아우성",
        "date": "2021.12.08. 오후 4:22",
        "content": "하이브 주가, 이달 들어 급등락 반복BTS 멤버 매각·암호화폐 출렁인탓\n\n\n\n그룹 방탄소년단(BTS)이 지난달 21일(현지시간) 미국 캘리포니아주 로스앤젤레스 마이크로소프트 시어터에서 열린 제49회 '아메리칸 뮤직 어워즈'(American Music Awards·AMA) 시상식에서 대상에 해당하는 '아티스트 오브 더 이어'(Artist of the Year)를 받고 있다. [사진 = 연합뉴스] 지난달 '위드코로나' 기대감과 NFT(대체불가토큰) 관련주로 묶이며 큰 폭으로 올랐던 하이브 주가가 최근 급등락을 거듭하고 있다. 지난 주말 방탄소년단의 주식 매각 소식에 더해 최근 가상화폐 시장이 출렁인 탓이다.8일 증권가에 따르면 하이브 주가는 지난달 18일 41만2500원에서 지난 2일 33만원까지 20% 빠졌다. 지난 3일에는 7%대 급등하는가 싶더니 바로 다음날인 6일 5%대 하락했다. 전날엔 1%대 상승했지만 주주들은 여전히 애가 타고 있다. 약 2달 간에 걸친 주가 상승분을 최근 거의 다 반납하면서다.하이브 주가는 지난 9월 '위드코로나'(단계적 일상회복) 시행에 따른 오프라인 공연 재개감으로 고공행진했다. 하이브는 지난 10월 한달간 15% 가까이 상승한 데 이어 지난달 17일에는 장중 42만1500원까지 오르면서 52주 최고가를 경신한 바 있다.하지만 지난 2일 방탄소년단(BTS) 멤버들이 주식 100억원어치를 매도했다는 공시가 나오면서 주가는 출렁이기 시작했다. 금융감독원 전자공시시스템에 따르면 BTS 멤버 진(본명 김석진)과 제이홉(정호석), RM(김남준)은 지난 10월부터 11월 초까지 하이브 주식 총 99억 4983만원어치를 장내 매도했다. 앞서 하이브 상장 당시 지난해 최대 주주 방시혁 의장은 BTS 멤버들에 주식을 증여했다. 멤버 7명 모두 보통주 총 47만8695주를 균등하게 받았다.진은 지난 10월 19일 하이브 주식 1만6000주를 주당 30만2688원에, 제이홉은 10월 22일에 5601주를 주당 33만2063원에 각각 장내매도했다. 총 매도 금액은 진 48억4301만원, 제이홉 18억5988만원이다. 리더 RM도 10월 13일부터 11월 9일까지 7차례에 걸쳐 1만385주를 장내매도했다. 총 32억4694만원 규모다. 이 기간 매도 단가는 최저 28만2500원(10월 13일), 최고 38만1750원(11월 9일)이다.또 지난 주말 비트코인 등 암호화폐 가격이 20% 넘게 폭락하면서 주가에는 악재로 작용했다. 하이브는 지난달 4일 블록체인 업체 두나무와 사업설명회를 열고 '확장된 팬 경험'을 내세우며 지식재산(IP)기반 NFT 발행 계획을 발표한 바 있다. 하이브는 '위버스' 기반 NFT 플랫폼 구축 및 디지털 NFT 굿즈 개발 및 판매 등 계획을 밝히면서 NFT 관련주로 묶였다.아울러 최근 코로나19 새로운 변이 오미크론의 확산과 더불어 국내 코로나19 신규 확진자가 7000명대를 기록하는 등 확산세가 심상치 않다는 점도 불확실성을 키우고 있는 상황이다. 이날 기준 신규 확진자수는 7175명을 기록하며 처음으로 7000명대를 돌파했다.하지만 증권가에선 주가 조정은 저가 매수 기회라는 의견이 나오고 있다. 내년 공연 재개와 플랫폼 신사업이 주가와 실적 모멘텀을 모두 견인할 것이란 설명이다.박하경 한국투자증권 연구원은 \"하이브는 독보적인 IP(지식재산권)와 자체 플랫폼을 토대로 사업을 확장하고 있고, 위버스는 콘텐츠를 중심으로 팬들의 결속력을 강화하고 NFT 플랫폼은 유형의 대가를 기반으로 이용자 수를 늘릴 것\"이라며 \"4분기 실적 전망도 밝으며 공연 재개로 콘텐츠 매출 증가세가 가속화될 것\"이라고 밝혔다.",
        "ticker": [
            "001680",
            "352820"
        ]
    },
    {
        "title": "다시 돌아온 '삼천피·천스닥'…동학개미는 1조 던졌다",
        "date": "2021.12.08. 오후 4:05",
        "content": "[내일의 전략]\n\n\n\n(서울=뉴스1) 임세영 기자 = 8일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일보다 10.08 포인트(0.34%) 상승한 3,001.80을 나타내고 있다. 이날 코스닥 지수는 전일 대비 9.40포인트(0.94%) 오른 1,006.04로 장을 마쳤다. 원달러 환율은 전날보다 3.60원 내린 1,175.90원으로 거래를 마감했다. 2021.12.8/뉴스1  최근 6거래일 연속 상승한 코스피가 마침내 3000포인트를 탈환했다. 코스닥도 8거래일만에 '천스닥'을 회복했다.8일 코스피는 전일 대비 10.08포인트(0.84%) 오른 3001.80로 장을 마쳤다. 지난달 22일을 끝으로 3000포인트를 하회하다 종가 기준 12거래일 만에 3000선을 탈환했다.이날 지수 상승은 기관이 이끌었다. 기관 투자자는 코스피 시장에서 8014억원 순매수했다. 개인과 외국인은 각각 6882억원, 860억원 순매도했다. 업종별로는 의약품과 의료정밀이 2% 상승했고 전기가스업은 1% 강세였다. 음식료품, 건설업, 섬유·의복 등은 0~1% 하락했다.시가총액 상위 종목은 혼조세였다. 자회사 상장 기대감에 LG화학이 5% 상승했고 삼성바이오로직스는 외인 매수세가 몰리며 4% 올랐다. 반도체 대장주인 삼성전자와 SK하이닉스는 0~1% 내렸다.코스닥은 전일 대비 9.40포인트(0.94%) 오른 1006.04로 거래를 마감했다. 코스닥 또한 8거래일 만에 '천스닥'을 회복했다.개인이 2893억원 팔았지만 외국인 1522억원, 기관 1557억원 동반 매수했다. 업종별로 보면 디지털콘텐츠와 일반 전기전자가 3% 상승했고 IT 소프트웨어, 제약, 종이·목재도 2% 올랐다. 반도체와 통신장비는 1% 하락했다.시가총액 상위 종목은 대체로 상승했다. 다중접속역할수행게임(MMORPG) '다크에덴' 개발사 소프톤의 위믹스 플랫폼 합류 소식에 위메이드가 9% 급등했다. 엘앤에프와 에코프로비엠도 6% 상승했다. 에이치엘비와 SK머티리얼즈는 보합 마감했다.김석환 미래에셋증권 연구원은 \"올해 마지막 선물 옵션 동시 만기일을 앞두고 외국인 선물 순매수 규모가 확대돼 하락 폭이 제한됐다\"며 \"만약 내일 동시 만기일에서 외국인의 선물 대규모 매수 롤오버가 나타날 경우 향후 지수 상승은 좀 더 긍정적으로 나타날 가능성 있다\"고 전망했다.이경민 대신증권 투자전략팀장은 \"코스피가 3010~3020선 돌파시도에 나섰다는 점은 단기 기술적 반등 국면에서 의미있는 흐름\"이라면서도 \"최근 연속 반등이 추세 반적으로 보기는 어려운 상황\"이라고 진단했다.최근 거래대금이 10조원 수준에서 등락하며 부진한 흐름을 보이고 있고 주도주가 시장을 이끌기 보단 순환매 장세가 돋보인다는 설명이다. 이 팀장은 \"오늘 상승으로 코스피 단기 트레이딩 여건이 나아지고 순환매 차원에서 대응을 이어갈 여지는 커졌지만 코스피 급등락을 따라가는 전략은 자제할 것을 권고한다\"며 \"다만 급반등 중심에 있는 반도체 업종의 흐름을 되새겨 볼 필요가 있다\"고 말했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "003540",
            "006800",
            "207940",
            "005930",
            "066970"
        ]
    },
    {
        "title": "상승폭 줄인 韓증시…삼천피·천스닥은 사수",
        "date": "2021.12.08. 오후 4:03",
        "content": "외국인 순매수→순매도로 돌아서면서 코스피도 주춤외국인·기관 양매수 보인 코스닥은 강세 유지\n\n\n\n[이미지출처=연합뉴스]장중 전날 보다 1% 넘게 코스피가 상승분을 반납하며 마감했다. 그럼에도 코스피 3000선과 코스닥 1000선은 유지했다.8일 코스피는 전날 대비 0.34%(10.08%) 오른 3001.80으로 마감했다. 코스피가 3000 윗선에서 마감한 것은 지난달 22일 이후 약 보름 만이다. 오전 10시께에는 전날 대비 1.48% 오른 3036.13까지 도달했지만 오후 들어서 다소 주춤해지며 장을 마쳤다.장 초반 순매수를 보였던 외국인이 순매도로 돌아서면서 지수가 상승분을 반납한 것으로 보인다. 결국 기관 홀로 8021억원어치를 순매수했고 외국인과 개인은 각각 851억원, 6887억원씩 순매도했다.거의 모든 업종이 상승세를 기록한 오전과 달리 상승한 업종과 하락한 업종의 비율이 비슷한 채 마감했다. 의약품(2.81%), 의료정밀(2.30%), 전기가스업(1.06%), 화학(0.86%) 등은 상승했고 음식료품(-1.03%), 건설업(-0.70%), 섬유·의복(-0.49%) 등은 내렸다.시가총액 상위 10위 종목 중에서는 LG화학의 상승폭이 5.63%로 가장 컸다. 이어 삼성바이오로직스(4.22%), 삼성SDI(2.75%), NAVER(1.02%), 카카오(-0.42%) 등의 순서였다.SK하이닉스(-1.23%), 기아(-0.12%) 등은 떨어졌다. 삼성전자와 현대차, 카카오뱅크는 보합을 나타냈다.코스닥은 0.94%(9.40포인트) 오른 1006.04에 마감했다. 상승 출발 이후 오전 한때 전날 보다 1.61% 오른 1012.64까지 기록했지만 이내 상승분을 일부 반납했다.코스닥 시장에서는 외국인과 기관이 각각 1502억원, 1556억원씩을 순매수했다. 개인은 2891억원어치를 순매도했다.상승한 업종이 더 많았다. 디지털컨텐츠(3.91%), 일반전기전자(3.03%), IT S/W & SVC(2.66%), 제약(2.13%) 등은 올랐고 반도체(-1.10%), 통신장비(-0.98%), 건설(-0.61%) 등은 하락했다.시총 상위 10위 종목 대부분 상승했다. 위메이드는 무려 9.04% 상승했다. 이어 에코프로비엠(6.51%), 엘앤에프(6.19%), 카카오게임즈(4.99%), 알테오젠(4.51%), 펄어비스(3.81%), 셀트리온제약(2.92%), 셀트리온헬스케어(0.50%) 등의 순서였다. 에이치엘비는 -0.27% 하락했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "코스피 12거래일만에 3,000대 마감…코스닥도 1,000선 회복(종합)",
        "date": "2021.12.08. 오후 3:57",
        "content": "외국인 6거래일만에 매도 우위 전환…반도체 주춤, 2차전지·게임주 강세\n\n\n\n코스피 0.34% 상승…12거래일만 3,000대 마감(서울=연합뉴스) 윤동진 기자 = 코스피가 12거래일만에 3,000선을 회복한 8일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.    이날 코스피는 전 거래일보다 10.08포인트(0.34%) 오른 3,001.80에 마감하며 6거래일 연속 올랐다. 2021.12.8 mon@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 코스피가 8일 3,000선을 회복했다.     이날 코스피는 전 거래일보다 10.08포인트(0.34%) 오른 3,001.80에 마감했다. 6거래일 연속 상승세다.      코스피가 종가 기준 3,000선을 기록한 것은 지난 11월 22일 이후 12거래일 만이다.     지수는 전장보다 26.21포인트(0.88%) 높은 3,017.93으로 출발해 장중 한때 3,036.13까지 올랐다가 오후 들어 외국인이 매도 우위로 전환하면서 상승폭을 일부 반납했다.     기관이 8천15억원을 순매수하며 지수 상승을 이끌었다. 반면 개인은 6천882억원, 외국인은 851억원을 순매도했다.     외국인은 6거래일만에 매도 우위로 돌아섰으나, 9일 선물·옵션 동시 만기일을 앞두고 선물 순매수 규모를 확대하면서 지수의 추가 하락을 막았다. 외국인은 이날 코스피200 선물 시장에서 6천698억원을 순매수했다.    김석환 미래에셋증권 연구원은 \"외국인은 지난 9월 동시 만기일 이후 3조원, 10월 말 이후로는 6조원에 가까운 현물 순매수세를 기록 중\"이라며 \"내일 외국인의 선물 대규모 매수 롤오버(만기연장)가 나타날 경우 향후 지수가 추가 상승할 수 있다\"고 분석했다.     최근 메모리 반도체 업황에 대한 기대심리로 올랐던 삼성전자(0.00%)는 이날 보합을 유지했고 SK하이닉스(-1.23%)는 이날 소폭 하락했다.     이외 시가총액 상위권에서 네이버(1.02%), 삼성바이오로직스(4.22%), LG화학(5.63%), 삼성SDI(2.75%) 등이 강세를 보였다.    업종별로는 의약품(2.81%), 의료정밀(2.30%), 전기가스업(1.06%) 등이 강세였고, 음식료품(-1.03%), 건설업(-0.70%), 통신업(-0.48%) 등이 약세였다.     코스닥지수는 전장보다 9.40포인트(0.94%) 오른 1,006.04에 거래를 마감했다.    코스닥지수가 종가 기준 1,000선을 회복한 것은 지난 11월 26일 이후 8거래일만이다.    지수는 9.97포인트(1.00%) 오른 1,006.61에 출발해 강세를 지속했다.    시총 상위권에서 에코프로비엠(6.51%), 엘앤에프(6.19%) 등 2차전지주, 펄어비스(3.81%), 카카오게임즈(4.99%), 위메이드(9.04%) 등 게임주가 골고루 강세를 보였다.    코스닥시장에서는 기관이 1천889억원, 외국인이 653억원을 순매수했고, 개인이 2천272억원을 순매도했다.    srchae@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(12월 8일)",
        "date": "2021.12.08. 오후 3:56",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 12거래일만에 3000선 턱걸이…코스닥 '천스닥' 탈환",
        "date": "2021.12.08. 오후 3:56",
        "content": "코스피가 오름세로 출발해 3,000선을 회복한 8일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 자리로 향하고 있다. [사진 출처 = 연합 뉴스] 최근 전세계를 긴장하게 했던 신종코로나바이러스 감염증(코로나19) 새 변이 오미크론 불안이 완화되면서 지수는 12거래일만에 3000선을 회복했다. 코스닥은 8거래일 만에 '천스닥'을 기록했다.8일 코스피는 전일대비 10.08포인트(0.34%) 오른 3001.80에 장을 마쳤다. 이날 오전 9시 50분 장중 3036선까지 치솟기도 했지만 외국인이 '팔자'로 전환하면서 3000선을 놓고 공방을 펼쳤다.지난 1일 이후 이날까지 지수는 6거래일 연속 오르며 3.52% 상승했다. 특히 코스피가 종가 기준 3000선을 웃돈 것은 지난달 22일 이후 12거래일만이다. 이달 외국인과 기관의 '사자'가 지수 상승을 이끌었다. 하지만 이날은 외국인이 이달들어 처음으로 매도 우위를 보이면서 오전 상승분을 반납하고 3000선을 턱걸이했다.간밤 좋았던 미국 증시 분위기가 국내 증시에도 그대로 반영됐다. 뉴욕 증시는 오미크론 우려감을 완화시키는 긍정적인 소식들에 힘입어 강세 흐름을 이어갔다. 다우지수는 전일대비 1.40% 올랐고 S&P500지수는 2.07%, 나스닥지수는 3.03% 상승했다.앤서니 파우치 국립 알레르기 및 전염병 연구소 소장은 이날 인터뷰를 통해 오미크론이 델타보다 심각하지 않다는 것이 \"거의확실하다(Almost certaintly)\"라고 언급했다. 이와 더불어 영국 제약회사 클락소 스미스클라인의 치료제가 오미크론에 효과가 있다는 소식도 투자심리를 개선시켰다.또 금주 지정학적 리스크를 부각시킨 조 바이든 미국 대통령과 블라디미르 푸틴 러시아 대통령의 전화 통화는 시장 예상대로 우크라이나를 침공할 경우 심각한 대가를 치르게 될 것이라고 경고하면서 마무리되면서 시장에 안도감을 줬다.한지영 키움증권 연구원은 \"이후에도 또 다른 신규 변이가 등장 하겠으나 지난 델타 변이, 금번 오미크론 변이 때와 유사하게 정부의 강도 높은 전면 봉쇄조치를 실행하지 않을 것임을 감안하면 향후에도 코로나로 인한 증시 조정은 또 다른 매수기회가 될 것으로 예상한다\"며 \"현재는 원화 강세 기조, 외국인 수급 개선, 반도체 및 자동차 업황 개선 기대감, 중국 경기 불안 완화 등 당시와는 달리 우호적인 증시 환경이 조성되고 있다는 점에 주목할 필요가 있다\"고 밝혔다.업종별로는 의약품과 의료정밀이 2%대 강세를 보였고 전기가스업이 1%대 상승했다. 반면 음식료품은 1%대 약세를 기록했다.매매주체별로는 기관이 홀로 8014억원을 순매수했고 외국인과 개인은 각각 860억원, 6882억원을 순매도했다. 프로그램 매매는 2417억원 매수 우위를 보였다.시가총액 상위 종목들은 삼성전자와 SK하이닉스, 현대차, 카카오뱅크를 제외하고 대체로 상승 마감했다. 특히 LG화학이 5.63 급등했고, 삼성바이오로직스도 4%대 강세를 기록했다. 네이버와 셀트리온은 1%대 상승했다. 반면 SK하이닉스는 1%대 약세를 보였다.코스닥은 전일대비 9.40포인트(0.94%) 오르면서 1006.04에 장을 마쳤다. 종가 기준 1000포인트를 회복한 건 지난달 26일 이후 8거래일만이다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "035720",
            "323410",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(12월 8일)",
        "date": "2021.12.08. 오후 3:50",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 12거래일만에 3000선 턱걸이…LG화학 6%↑",
        "date": "2021.12.08. 오후 3:47",
        "content": "장중 3036.13까지 올랐지만…외국인 매도 전환에 삼성전자·SK하이닉스 약세전환\n\n\n\n(사진=게티이미지뱅크)코스피가 기관의 매수세에 힘입어 12거래일만에 3000선을 회복했다. 다만 장 막판 힘이 빠지며 상승분을 상당 부분 반납하며 겨우 턱걸이한 건 아쉬운 대목이다. 장 초반 강한 모습을 보인 삼성전자와 SK하이닉스가 외국인 매도 영향으로 약세로 전환한 영향이다.반면 LG에너지솔루션이 증권신고서를 제출해 공모를 본격화했고, 간밤 뉴욕증시에서 테슬라가 강하게 오른 영향으로 LG화학은 6% 가까운 급등세를 보였다.8일 코스피는 전일 대비 10.08포인트(0.34%) 오른 2001.80에 거래를 마쳤다. 코스피가 종가 기준으로 3000선을 넘어선 건 지난달 22일(3013.25) 이후 12거래일 만이다.이날 코스피는 전장보다 26.21포인트 높은 3017.93에 거래를 시작한 뒤 장중에는 3036.13까지 오르기도 했다. 하지만 오후 들어 힘이 빠지며 3000선을 다시 내주기도 했다가 다시 탈환했다.다음날 선물·옵션 동시 만기일을 앞두고 변동성이 커질 수 있다는 불안 심리가 작용한 것으로 보인다.이날 유가증권시장에서는 기관만 8014억원 어치의 주식을 샀다. 반면 개인과 외국인은 각각 6882억원 어치와 860억원 어치를 팔았다. 다만 각각 1979계약과 67930계약의 코스피200 선물을 순매수했다.김석환 미래에셋증권 연구원은 “만일 내일 동시만기일에서ㅏ 외국인의 선물 대규모 매수 롤오버가 나타날 경우 향후 지수 상승은 좀 더 긍정적으로 나타날 가능성이 있다”며 “외국인은 지난 9월 동시만기일 이후 3조원, 10월말 이후로는 6조원에 가까운 현물 순매수세를 기록하고 있기 때문”이라고 설명했다.이날 증시도 코로나19 이슈가 지배했다. 오미크론 변이로 인한 타격이 생각보다 크지 않을 가능성이 제기되며 간밤 뉴욕증시가 이틀째 강하게 반등한 건 긍정적이었지만, 한국에서는 처음으로 일일 신규 확진자 규모가 7000명을 넘어서며 우려를 키웠다.앤서니 파우치 미 국립알레르기·전염병연구소 소장은 간밤 백악관에서 가진 회견에서 오미크론 변이가 델타 변이와 비교해 전염력은 더 강하지만, 입원률이 더 낮고 감염자들에게 산소가 덜 필요하다는 점을 근거로 심각하지 않다고 주장했다.이에 뉴욕증시에서 주요 지수는 이틀째 강한 반등이 나왔다. 특히 최근 들어 상대적으로 부진했던 나스닥 지수가 3% 넘게 상승했다. 엔비디아, 마이크론, AMD 등 반도체 기업 주가가 4~7%대 강세를 보였고, 테슬라도 4% 넘게 오르면서다.하지만 한국은 아직 오미크론 변이 확산 초기인데도 일일 신규 확진자 규모가 연일 최대 기록을 다시 쓰고 있다. 중앙방역대책본부에 따르면 이날 0시 기준 신규확진자는 7175명 늘어 누적 48만9484명에 이르렀다. 위중증 환자수도 840명을 기록해 처음으로 800명대로 올라섰다.이날 장 초반에는 미국 반도체 기업들의 강세로 삼성전자와 SK하이닉스도 강하게 올랐지만, 외국인들이 두 회사에 대해 매도세로 전환하면서 분위기가 바뀌었다. SK하이닉스는 1% 넘게 하락했고, 장중 7만8600원까지 올랐다가 하락전환하기도 했던 삼성전자는 보합세로 마감됐다.대신 이차전지 관련 기업들의 주가가 강하게 올랐다. LG에너지솔루션이 증권신고서를 제출하고 내년 1월27일 유가증권시장 상장을 위한 공모 절차에 돌입한다고 전일 장 마감 이후 밝힌 영향으로 LG화학은 이날 5.63%가 올랐다. 삼성SDI와 SK이노베이션도 각각 2.75%와 2.22% 상승했다.주요 업종은 혼조세였다. 의약품과 의료정밀은 2% 넘게 올랐지만, 음식료품은 1%가량 빠졌다. 전기·전자도 약보합세로 마감됐다.코스닥은 전일 대비 9.40포인트(0.94%) 오른 1006.04에 거래를 마쳤다. 이 시장에서는 외국인과 기관이 각각 1522억원 어치와 1557억원 어치를 샀고, 개인은 2893억원 어치를 팔았다.코스닥 시가총액 상위 종목 중에서는 최근 주가흐름이 부진했던 이차전지 소재와 게임 관련 기업들의 주가가 강하게 올랐다. 위메이드가 9% 넘게, 카카오게임즈가 5% 가깝게 올랐다. 에코프로비엠과 엘앤에프의 오름폭도 6%대였다. 반면 에이치엘비는 약보합세로 마감됐다.이날 서울외환시장에서 원·달러 환율은 전일 대비 3.60원(0.31%) 내린 달러당 1175.90에 마감됐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "096770",
            "000660",
            "006800",
            "006400",
            "005930",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주] SK바이오사이언스, 백신개발 기대에 반등(종합)",
        "date": "2021.12.08. 오후 3:46",
        "content": "SK바이오사이언스[SK바이오사이언스 홈페이지 캡처]    (서울=연합뉴스) 윤선희 기자 = 신종 코로나바이러스 감염증(코로나19)의 새로운 변이 오미크론 우려 완화로 닷새간 약세를 보인 SK바이오사이언스가 8일 반등했다.    유가증권시장에서 SK바이오사이언스는 전날보다 3.41% 오른 24만2천500원에 거래를 마쳤다.     이 종목은 앞서 기관투자가의 매도세로 지난 1일부터 전날까지 5거래일 연속 하락했다.     SK바이오사이언스는 노바백스 코로나19 백신을 위탁생산하며 자체 백신을 개발 중이다.    시장에서 개발 백신이 임상 3상에 돌입했다는 소식이 퍼지면서 매수세가 몰렸다.    SK바이오사이언스는 올해 3월 유가증권시장에 상장해 현재 공모가 6만5천원의 3.7배에 거래되고 있다.     indigo@yna.co.kr",
        "ticker": [
            "034730",
            "302440"
        ]
    },
    {
        "title": "[코스피 마감]기관 사자에 12거래일 만 3000선 회복",
        "date": "2021.12.08. 오후 3:44",
        "content": "기관 사자에 3000선 마감…3001.80의약품, 의료정밀, 전기가스업 등 오름세시총 상위 상승 우위…LG화학 5%↑\n\n\n\n[이데일리 박정수 기자] 코스피 지수가 기관의 사자에 힘입어 12거래일 만에 3000선을 회복했다. 8일 마켓포인트에 따르면 코스피 지수는 전 거래일보다 10.08포인트(0.34%) 오른 3001.80에 거래를 마쳤다. 이날 코스피는 3017.93으로 전 거래일(2991.72)보다 상승 출발했다. 장 초반 외국인 사자에 힘입어 코스피 지수는 3036.13까지 치솟았으나 오후 들어서는 외국인이 팔자로 돌아서자 2995.34까지 밀리기도 했다. 김석환 미래에셋증권 연구원은 “장 초반 상승폭을 키우며 1.5% 가까이 상승했던 코스피는 오후 들어 상승폭을 반납하며 강보합권 수준까지 밀렸다”며 “이는 1700억원 가까이 순매수 우위를 보였던 외국인이 매도 우위로 전환했기 때문”이라고 설명했다. 서정훈 삼성증권 연구원은 “그간 외국인 수급이 유입되면서 코스피가 3000선까지 반등했는데 대부분 수급이 전기·전자 업종으로 집중됐다”며 “반도체 업종 상승에 따른 단기적인 차익 압력이 강화된 것”이라고 판단했다. 유가증권시장에서 개인과 외국인이 각각 6882억원, 860억원어치 팔았으나 기관이 8014억원의 매수 우위로 지수 상승을 이끌었다. 기관 중에는 금융투자(8945억원) 등이 매수세를 보였다. 프로그램 매매는 차익과 비차익을 합쳐 2417억원 순매수 우위다.업종별로 의약품, 의료정밀 등이 2% 이상 올랐고 전기가스업이 1%대 상승했다. 이어 화학, 기계, 서비스업, 종이·목재, 제조업, 금융업, 비금속광물, 철강·금속 등이 상승세를 보였다. 반면 음식료품은 1%대 밀렸고 건설업, 섬유·의복, 통신업, 운송장비, 운수창고 등이 하락했다. 시가총액 상위 종목은 상승 종목이 우위인 가운데 LG화학(051910)이 5%대 오르면서 강세를 보였다. 자회사인 LG에너지솔루션이 지난 7일 증권신고서를 제출해 공모 절차를 본격화한다는 소식이 긍정적 영향을 미친 것으로 풀이된다. 이외 삼성바이오로직스(207940)는 4% 이상 올랐고 카카오페이(377300)가 3%대 상승했다. 이어 삼성SDI(006400)(2.75%), 셀트리온(068270)(1.97%), NAVER(035420)(1.02%), POSCO(005490)(0.52%), 카카오(035720)(0.41%), KB금융(105560)(0.17%) 등이 상승 마감했다. 반면 SK하이닉스(000660)는 1%대 밀렸고 기아(000270)(-0.12%) 등이 하락 마감했다. 삼성전자(005930)와 현대차(005380), 카카오뱅크(323410)는 보합으로 장을 마쳤다. 개별종목별로는 국동(005320)이 13%대 오르며 급등세를 보였고 수산중공업(017550)(10.72%), 대상홀딩스우(084695)(10.53%), 노루페이트(10.19%) 등이 10% 이상 올랐다. 이날 거래량은 4억8152만주, 거래대금은 10조9568억원으로 집계됐다. 상한가는 없었으며 340개 종목이 올랐다. 하한가도 없었고 496개 종목이 내렸다. 96개 종목은 보합권에 머물렀다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "005320",
            "000270",
            "001680",
            "084690",
            "084695",
            "006800",
            "006400",
            "207940",
            "005930",
            "016360",
            "068270",
            "017550",
            "035720",
            "323410",
            "377300",
            "005380"
        ]
    },
    {
        "title": "[코스닥 마감]약 1% 올라 '1000선' 유지…상승분 일부는 반납",
        "date": "2021.12.08. 오후 3:39",
        "content": "외국인·기관 '사자'…대부분 업종 상승, 반도체는 1%↓시총 상위株 '상승'…위메이드 9%↑오른 종목 587개·내린 종목 756개[이데일리 고준혁 기자] 8일 코스닥이 상승 마감했다. 다만 외국인 투자자들이 오후 들어 일부 매물을 내놓으면서 상승 폭 일부를 반납하며 마무리됐다. 오른 종목 수보다 내린 종목이 더 많기도 했다. \n\n\n\n한국거래소에 따르면 이날 코스닥은 전 거래일 대비 9.40포인트(0.94%) 오른 1006.04로 마감했다. 7일(현지시간) 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 1.40% 상승한 3만5719.43에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 2.07% 오른 4686.75에 거래를 마쳤다. 기술주 중심의 나스닥 지수는 3.03% 뛴 1만5686.92를 기록했다. 중소형주 위주의 러셀 2000 지수는 2.28% 오른 2253.79에 마감했다. 월가 공포지수로 불리는 시카고옵션거래소 변동성 지수(VIX)는 19.46% 하락한 21.89로 집계됐다.앤서니 파우치 국립알레르기·전염병연구소(NIAID) 소장은 이날 AFP와 만나 “오미크론 변이는 델타 변이보다 전염성이 강할 가능성이 매우 높다”면서도 “중증도는 거의 틀림 없이 델타 변이보다 심각하지 않다”고 말했다.오미크론 변이 바이러스 불확실성이 해소되고 있는 것으로 풀이되지만, 주식시장이 상승세로 추세 전환하는 건 아니라는 분석이 나온다. 이경민 대신증권 연구원은 “거래대금이 부진하고, 중요 저항성 돌파과정에서 주도주가 있기보단 순환매가 뚜렷하며, 경기, 실적 불안이 지속되는 상황으로 펀더멘털 동력이 부재하다”라고 설명했다. 수급별로는 개인이 2794억원 순매도했다. 외국인과 기관은 각각 1509억원, 1475억원 순매수했다. 프로그램별로는 비차익만 1554억원 순매수로 마감했다. 업종별로는 오른 업종이 더 많았다. 디지털컨텐츠가 4% 가까이 상승했다. 이어 일반전기전자, 제약, 종이·목재, IT부품, 소프트웨어, 제조, 의료·정밀기기 순으로 상승했다. 반면 반도체는 1% 넘게 하락했다. 이어 통신장비, 건설, 출판·매체복제, 방송서비스, 비금속 등도 하락 마감했다. 시가총액 상위주는 대부분 올랐다. 에코프로비엠(247540), 앨엔에프는 6% 이상 상승 마감했다. 위메이드(112040)는 9% 이상 올랐고, 카카오게임즈(293490)도 5% 상승 마감했다. 펄어비스(263750)도 4% 가까이 올랐다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)은 각각 0.5%, 2.9% 상승 마감했다. 알테오젠(196170)은 4.5% 상승했다.  반면 SK머티리얼즈(036490)는 등락률이 0%를 기록했고, 에이치엘비(028300)는 0.3% 하락 마감했다. 이날 거래량은 10억4845만주, 거래대금은 11조8584억원을 기록했다. 상한가 3개를 포함 587개 종목이 올랐고, 하한가 없이 756개 종목이 내렸다. 110개 종목은 보합권에 머물렀다.",
        "ticker": [
            "034730",
            "003540",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[표]KRX 금 시세(12월 8일)",
        "date": "2021.12.08. 오후 3:37",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 0.34% 상승…12거래일만 3,000대 마감",
        "date": "2021.12.08. 오후 3:35",
        "content": "코스피 상승 마감(서울=연합뉴스) 윤동진 기자 = 코스피가 상승 마감한 7일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.2021.12.7 mon@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 코스피가 8일 상승 마감하며 3,000선을 회복했다.     이날 코스피는 전 거래일보다 10.08포인트(0.34%) 오른 3,001.80에 마감하며 6거래일 연속 올랐다.     지수는 전장보다 26.21포인트(0.88%) 오른 3,017.93에서 출발해 장중 한때 3,036.13까지 올랐다가 오후 들어 상승 폭을 일부 반납했다.     코스피가 종가 기준 3,000선을 기록한 것은 지난 11월 22일 이후 12거래일 만이다.     코스닥지수는 전장보다 9.40포인트(0.94%) 오른 1,006.04에 거래를 마감했다.    srchae@yna.co.kr"
    },
    {
        "title": "하이투자증권, 15억원 규모 ELS 1종 공모",
        "date": "2021.12.08. 오후 3:32",
        "content": "[서울경제] 8일 하이투자증권이 이날부터 오는 15일 오후 4시까지 주가연계증권(ELS) 1종을 총 15억 원 규모로 공모한다고 밝혔다.이번에 공모하는 ‘HI ELS 2818호’는 코스피200지수, 홍콩항셍지수, 유로스톡스50지수를 기초자산으로 하는 3년 만기 6개월 단위 조기상환형 리자드 ELS다. 자동 조기상환 평가일에 모든 기초자산의 종가가 최초 기준가격의 88%(6개월), 88%(12개월), 85%(18개월), 85%(24개월), 80%(30개월), 65%(36개월) 이상이면 최대 16.50%(연 5.50%)의 수익을 지급한다.조기상환 조건을 충족하지 못하더라도 최초 기준가격 평가일(불포함)부터 첫 번째 조기상환 평가일(6개월)까지 해당 기간 동안 모든 기초자산의 종가가 최초 기준가격의 85%미만으로 하락한 적이 없거나, 두 번째 조기상환 평가일(12개월)까지 해당 기간 동안 모든 기초자산의 종가가 최초 기준가격의 80%미만으로 하락한 적이 없다면 연 8.25%의 리자드 수익률을 지급받고 상환된다.만기 시 모든 기초자산의 종가가 최초 기준 가격의 65% 이상이면 최초 제시 수익률을 지급하지만, 기초자산 중 어느 하나라도 65%미만으로 하락한다면 만기상환 조건에 따라 원금 손실이 발생할 수 있다. 상품의 최소 가입 금액은 100만 원 이상이며 10만원 단위로 가입 가능하다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "[특징주] \"확진자 급증...재택치료 대폭 개선할 것\"...원격진료株 급등세",
        "date": "2021.12.08. 오후 2:40",
        "content": "[서울경제] 코로나19 신규 확진자 수가 7,000명을 돌파하면서 정부가 재택치료 체계를 대폭 개선하겠다고 나서자 원격진료 관련주들이 급등세다.8일 오후 2시 36분 기준 원격진료시스템 공급업체 비트컴퓨터(032850)는 전 거래일보다 16.99% 오른 1만 950원에 거래되고 있다. 비트컴퓨터는 장중 23.40% 오른 1만 1,550원을 기록하기도 했다. 디지털 헬스케어 및 의료 정보 시스템 개발업체로 코로나19 원격진료 관련주로 묶이는 인성정보(033230)(9.69%), 소프트센(032680)(6.10%), 케어랩스(263700)(3.72%) 등도 일제히 큰 폭의 상승세를 보이고 있다.이날 0시 기준 코로나19 신규 확진자 수가 7,175명으로 사상 처음으로 7,000명대를 돌파하자 정부가 재택치료 관련 체계의 정비에 나선다는 소식에 알려지며 원격진료 관련주들에 대한 투자심리가 살아난 것으로 분석된다. 이날 정부는 병상 확충 속도가 확진자 증가세를 따라잡기 힘든 상황이라며, 시행 중인 재택치료를 대폭 개선하겠다고 밝혔다. 전파력이 강한 것으로 알려진 오미크론 변이 바이러스 감염자 역시 이날 2명이 추가되면서 총 38명으로 늘어났다.이에 따라 방역 당국은 재택치료 관리의료기관을 병원에서 의원급으로 확대하고, 응급이송체계를 확충하겠다는 계획이다. 또 가족 등 공동격리자의 격리 기간을 기존 10일에서 7일로 단축하고, 생활지원금 역시 가구원 수에 비례해 추가 지급에 나서겠다고 밝혔다."
    },
    {
        "title": "코스피, 외국인 매도 전환에 상승폭 반납…3000선 놓고 공방",
        "date": "2021.12.08. 오후 2:21",
        "content": "삼성전자·SK하이닉스 약세 전환\n\n\n\n사진=연합뉴스코스피가 외국인의 매도 전환으로 인해 8일 오전의 상승분을 대부분 반납한 뒤 3000선을 유지하느냐를 놓고 공방을 벌이고 있다.지난달 22일 이후 12거래일만에 3000선 위로 올라갈 수 있다는 기대감이 컸지만, 다음날 선물·옵션 동시만기일을 앞두고 변동성이 확대될 수 있다는 우려가 발목을 잡는 모양새다.이날 오후 2시13분 현재 코스피는 전일 대비 5.48포인트(0.18%) 오른 2997.41에 거래되고 있다.이날 코스피는 전장보다 26.21포인트 높은 3017.93에 거래를 시작한 뒤 장중에는 3036.13까지 오르기도 했지만, 오후 들어 힘이 빠졌다.외국인이 오후 1시52분께부터 매도세로 전환한 영향으로 보인다. 유가증권시장에서 개인과 외국인은 각각 6218억원 어치와 174억원 어치의 현물 주식을 팔고 있으며, 기관이 홀로 6719억원 어치를 사고 있다. 프로그램 매매는 2222억원 매수 우위다.주요 업종은 혼조세다. 의약품, 의료정밀 등은 강하게 오르고 있지만, 전기·전자는 하락세로 전환했다. 이외에도 음식료품, 섬유·의복 등의 낙폭이 상대적으로 크다.시가총액 상위 종목 중에서는 장 초반까지만 해도 강한 모습이던 삼성전자와 SK하이닉스가 약세 전환한 점이 아쉽다. 반면 LG화학과 삼성바이오로직스는 각각 5%대와 4%대의 상승세를 기록하고 있다.코스닥은 전일 대비 8.06포인트(0.81%) 오른 1004.70에 거래되고 있다. 코스닥 역시 장중 1012.64까지 올랐다가 상승분을 상당 부분 반납했다.그나마 코스닥 시가총액 상위 종목들은 대체로 상승세를 유지한 점이 위안거리다. 위매ㅔ이드가 8%대, 에코프로비엠이 6%대의 강세를 보이고 있다. 엘앤에프와 카카오게임즈의 상승폭도 4% 이상이다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "207940",
            "005930",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[오후시황] 코스피 3,000선 언저리 등락 반복...기관 '사고' 개인·외인 '팔고'",
        "date": "2021.12.08. 오후 2:17",
        "content": "8일 오전 서울 중구 하나은행 딜링룸에서 코스피·코스닥 지수, 원/달러 환율이 표시돼있다. 이날 코스피는 26.21포인트(0.88%) 오른 3,017.93에 출발해 3,000선을 유지 중이다. / 사진=연합뉴스[서울경제] 8일 오후장에서 코스피지수가 3,000선 언저리를 넘나들고 있다. 오전장에서 순매수세를 보이던 외국인이 순매도세로 돌아섰지만 기관이 대규모로 사들이며 지수를 끌어올리고 있다.이날 오후 2시 12분 기준 코스피지수는 전 거래일보다 5.04포인트(0.17%) 오른 2,996.76을 나타내고 있다. 지수는 오전 중 3,030선까지 오르기도 했지만 현재 3,000선 언저리에서 등락을 반복하고 있다.유가증권시장에선 기관이 6,729억 원어치를 사들이며 지수 견인에 나섰다. 반면 개인은 6,133억 원, 외국인은 282억 원을 팔고 있다.코스피 시가총액 상위 10위권은 혼조세다. 오전장에서 강세를 보이던 삼성전자(005930)(-0.13%), SK하이닉스(000660)(-1.23%)는 상승세를 반납한 상태다. 코로나19 확진자 수 급증에 따라 삼성바이로직스(4.56%), 셀트리온(068270)(1.97%) 등 의약·바이오주들의 상승폭이 비교적 크다. LG화학(051910)(4.92%) 역시 급등세를 보이고 있다.같은 시각 코스닥지수는 전일 대비 7.83포인트(0.79%) 오른 1,004.47을 기록 중이다. 이날 코스닥시장에선 외국인과 기관이 각각 1,078억 원, 1,196억 원 규모를 사들이며 지수를 끌어올리고 있다. 반면 개인은 2,101억 원을 순매도 중이다. 코스닥 시총 상위주 중에선 최근 낙폭이 컸던 에코프로비엠(247540)(6.51%), 엘앤에프(066970)(5.10%) 등 2차전지 부품주와 펄어비스(263750)(3.73%), 카카오게임즈(293490)(4.33%), 위메이드(112040)(7.50%) 등 게임주가 눈에 띄는 강세를 이어가고 있다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "다소 주춤 코스피…3000선은 유지",
        "date": "2021.12.08. 오후 2:12",
        "content": "코스닥도 1000선은 유지중\n\n\n\n코스피가 오름세로 출발해 3,000선을 회복한 8일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 자리로 향하고 있다. [이미지출처=연합뉴스]장 초반 3030선까지 올랐던 코스피가 다소 주춤하는 모습이다. 그럼에도 3000선은 유지하고 있다.8일 오후 2시5분 기준 코스피는 전날 대비 0.45% 오른 3005.07을 기록했다. 3017.93로 상승개장한 뒤 오전 한때 3036.13까지 올랐지만 이후 다소 주춤하는 모습이다.오전 순매수를 보였던 외국인이 순매도로 돌아서면서 지수 상승세가 움츠러든 것으로 보인다. 외국인과 개인은 각각 81억원, 6284억원어치를 팔아치운 반면 기관은 6682억원어치를 순매수했다.상승 업종이 줄었지만 그럼에도 하락 업종보다 다수를 차지하고 있다. 의약품(3.18%), 의료정밀(2.02%), 전기가스업(0.97%), 화학(0.78%) 등의 순서였다. 음식료품(-0.87%), 섬유·의복(-0.78%), 건설업(-0.70%) 등은 내렸다.같은 시간 코스닥도 상승폭을 다소 줄였다. 전날 보다 1.61% 오른 1012.64까지 올랐지만 상승폭을 1.08%로 줄이며 1007.36으로 내려왔다.오히려 외국인과 기관의 순매수가 이어졌다. 각각 1145억우너, 1172억원어치를 사들인 것이다. 개인은 2154억원을 순매도했다.상승 업종이 더 많았다. 디지털컨텐츠 업종의 상승폭이 3.91%로 가장 컸다. 이어 일반전기전자(2.75%), IT S/W & SVC(2.59%), 제약(2.00%) 등의 순서였다. 반도체(-1.15%), 통신장비(-0.49%), 방송서비스(-0.48%) 등의 순서였다."
    },
    {
        "title": "[단독] 현대일렉트릭, ESS 강자 플라스포 인수한다",
        "date": "2021.12.08. 오후 2:11",
        "content": "신재생 발전 필수 시스템인 전력변환장치 생산현대측 전기차 충전 인프라 등 신사업서 시너지\n\n\n\n[서울경제] 현대중공업그룹의 전기전자 계열사인 현대일렉트릭(267260)이 전력저장장치 강소기업 플라스포를 인수한다.8일 투자은행(IB)업계에 따르면 현대일렉트릭은 이 달 플라스포 경영권 인수를 위한 주식매매계약을 체결한다. 매각 대상은 플라스포의 대주주 뉴파워프라즈마(144960)와 특수관계인 지분을 포함한 73.2%다. 매각가는 200억 원이 거론된다.현대일렉트릭은 발전·송전·배전 등 전력 공급 전단계에 필요한 전기전자기기와 솔루션을 공급해왔다. 최근에는 에너지솔루션 부문을 통해 에너지저장장치, 에너지 플랫폼, 에너지 융복합 사업을 확대하고 있다. 에너지 플랫폼은 산업단지 등 에너지 다소비 수요처를 대상으로 사용 데이터를 분석해 소비 효율을 높이는 사업이고 에너지 융복합은 태양광·풍력·수소연료전지 등을 활용해 전기차 충전 인프라를 구축하는 게 골자다. 플라스포 역시 이 분야에서 사업을 확장해왔다 현대일렉트릭은 플라스포의 기술력에 주목했다.2001년 창업한 플라스포는 다양한 신재생 에너지원을 안정적으로 가동할 수 있는 전력변환장치(PCS)를 생산하고 이를 운영 관리하는 솔루션을 공급한다.플라스포의 주력 제품은 전력저장장치(ESS)용 변환장치(PCS)다.ESS는 태양광이나 풍력 등 신재생에너지가 저녁에는 수요가 적어 사용할 수 없을 때 발전량을 저장해 놓는 일종의 대형 배터리다. 전력 수요가 많은 낮에는 ESS에서 한전 등으로 전력을 송출 하는데, 그 과정에서 변환 장치가 꼭 필요하다.최근 플라스포는 신재생과 ESS 분야에서 700메가와트(MW)규모를 공급했고 융합 에너지 분야에서는 1.9기가와트(GW)규모의 전력변환장치 납품 실적을 기록했다. 회사는 풍력발전으로 시작해 연료전지를 거쳐 ESS 변환장치와 태양광 분야로 사업을 넓히고 있다.플라스포는 2018년 매출과 영업이익이 각각 216억 원과 45억 원을 기록했으며 지난해 매출은 258억 원에 달했다. 지난해 매출은 늘었지만 원가와 법인세 비용이 늘면서 8억 원의 당기순손실을 기록했다. 다만 차입금 60억 원을 갚는 등 재무 구조는 개선됐다.전력업계는 플라스포가 내년부터 한전이 계통 안정용 주파수 조정 ESS 물량을 본격 발주할 예정이어서 수혜를 입을 것으로 예상하고 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주] 확진자수 7,000명 폭증세에 음압병실株 급등",
        "date": "2021.12.08. 오후 2:01",
        "content": "[서울경제] 코로나19 신규확진자수가 사상 처음으로 7,000명을 넘어서자 음압병실 부족 우려가 커지면서 관련주들이 급등세다.8일 오후 1시 58분 기준 음압병실 개발업체 원방테크(053080)는 전 거래일보다 8.27% 오른 1만 5,050원에 거래되고 있다. 원방테크 지분을 보유해 코로나19 음압병실 관련주로 분류되는 GH신소재(130500) 역시 전일 대비 24.67% 급등한 8,490원을 기록 중이다. 병원 음압격리 병상 설계·시공업체 우정바이오(215380) 역시 같은 기간 11.41% 오른 7,030원을 나타내고 있다.이날 0시 기준 코로나19 신규 확진자수가 7,175명으로 사상 최다치를 기록하자 병실 부족 우려가 커진 것으로 분석된다. 이제까지 일일 신규확진자 수의 최다 기록은 지난 4일 집계된 5,352명이었는데, 해당 기록에서 1,500명을 훌쩍 넘어선 것이다. 이날 김부겸 국무총리는 중앙재난안전대책본부 회의에서 “지난주 하루 확진자 수가 5,000명을 넘어섰고, 오늘 7,000명을 돌파하는 등 확산세가 매섭다”며 “그 여파로 의료대응 여력이 빠르게 소진되고 있다\"고 말했다. 현재 전체 확진자 수의 80%가 집중된 수도권의 경우, 병상을 지속 확충해가고 있지만 확진자 증가세를 따라잡기는 힘든 상황인 것으로 나타났다."
    },
    {
        "title": "개미가 2조 던지자 올랐다…삼성전자 '8만 전자' 갈까",
        "date": "2021.12.08. 오후 2:00",
        "content": "최근 개인 투자자들이 '최애'였던 삼성전자 주식 물량을 덜어내고 있는 가운데 외국인의 강한 매수세에 주가는 반등하고 있다. 외국인이 지난달부터 2조원을 조금 넘게 사들이는 동안 개미들 역시 2조원 가량을 순매도한 것으로 나타났다. 한때 6만원선까지 밀리며 투자자들을 애태웠던 삼성전자가 다시 한 번 '8만 전자'를 달성할 수 있을지 귀추가 주목된다.8일 증권가에 따르면 삼성전자는 이달 들어 단 1거래일을 빼고 6거래일간 상승 마감하면서 7만7000원선을 회복했다. 지난 1일에는 4.35% 오른데 이어 다음날인 2일에도 1.88% 올랐다. 지난 3일에는 0.26% 빠지며 숨고르기를 했지만 6~7일 2.37% 상승하며 하락분을 곧바로 만회하는 모습을 보였다.외국인의 강한 매수세가 지수 상승을 이끌고 있다. 올초부터 지난 10월까지 삼성전자 주식 21조 5863억원어치를 순매도한 외국인들은 지난달부터 '사자'로 돌아섰다. 외국인은 지난달 1일부터 전날까지 삼성전자 주식 2조2823억원을 순매수했다.메모리 반도체 업황의 회복을 예상하면서다. 지난6일 홍콩계 증권사 CLSA는 삼성전자 목표주가를 기존 8만4000원에서 10만5000원으로 상향조정하고, 투자의견을 '시장 수익률 상회(Outperform)'에서 '매수(Buy)'로 상향했다. CLSA는 보고서를 통해 반도체의 침체는 예상보다 짧고 얕은 수준일 수 있으며 메모리 회복 관련 초기 징후들이 나타나고 있다고 밝혔다.국내 증권사에서도 D램 시장 수요의 성격이 바뀌고 있어 업황의 다운사이클이 짧아지고 업황의 변동 폭이 감소할 것이란 분석이 나온다.김경민 하나금융투자 연구원은 \"현재까지의 분위기로 미루어 보아 메모리 반도체, 특히 D램 메모리 반도체 사업에서 지속할 수 있는 이익을 창출한다는 것과 비메모리(시스템) 반도체 사업에서 세계 1위로 도약하는 기반을 마련한다는 방향성이 유지될 것으로 전망된다\"며 \"삼성전자의 비메모리(시스템) 반도체 사업의 매출 성장과 마진 향상이 향후 삼성전자 주가에 끼칠 영향이 더욱 커질 것으로 예상된다\"고 밝혔다. 이어 \"비메모리(시스템) 파운드리 업종에서 미국의 글로벌파운드리 및 대만의 PSMC 기업 공개를 계기로 삼성전자의 비메모리(시스템) 반도체 사업에 대한 글로벌 투자자들의 관심이 더욱 늘어날 것\"이라고 덧붙였다.전날 삼성전자는 각 사업부문별 대표이사 3명을 전격 교체하는 등의 인사를 단행했다. 대내외 악재로 '변화'보다 '안정'에 무게를 둘 거란 당초 예상을 벗어난 파격 인사다. 이는 세대교체를 통해 그룹 내 분위기를 쇄신하려는 이재용 부회장의 '뉴삼성'에 대한 의지가 반영된 것으로 풀이된다. 삼성전자가 대표이사를 교체하는 것은 지난 2017년 10월 인사 이후 4년 만이다.한편 올초부터 삼성전자 주식을 꾸준히 담아오던 개인 투자자들은 지난달부터 '팔자'로 돌아선 것으로 나타났다. 개미들은 지난달 1일부터 전날까지 삼성전자 2조4430억원어치를 순매도한 것으로 집계됐다.",
        "ticker": [
            "006260",
            "019680",
            "005930"
        ]
    },
    {
        "title": "디폴트 위기 중국 자자오예 홍콩 증시서 거래 중단",
        "date": "2021.12.08. 오전 11:58",
        "content": "유동성 위기 빠진 중국 부동산개발사 자자오예[EPA=연합뉴스 자료사진] (홍콩=연합뉴스) 윤고은 특파원 = 채무불이행(디폴트) 위기에 처한 중국 부동산 개발업체 자자오예(佳兆業·영문명 카이사)가 8일 홍콩 증시에서 거래가 중단됐다.    홍콩 증권거래소는 이날 \"자자오예의 요청에 따라 내부 정보를 포함하는 이 회사의 발표가 있을 때까지 자자오예 주식의 거래를 중단한다\"고 밝혔다.     앞서 중국 온라인 매체 제몐(界面)은 7일 만기가 도래한 4억 달러(약 4천700억원) 규모의 자자오예 달러 채권에 대해 일부 채권자들이 지난 6일 밤 자문업체인 라자드를 통해 자자오예에 상환 유예 합의서를 보냈다고 보도했다.    채권자 대표는 대부분의 채권자가 상환 유예에 동의했다면서 구체적인 유예 기간은 논의해야 한다고 말했다.    이 채권자 그룹은 자자오예 채권 총 50억 달러(약 5조9천100억원)를 보유하고 있다.    블룸버그 통신도 채권자들이 디폴트를 막기 위해 채권 상환 유예를 제안했다면서, 자자오예에 현금을 투입할 새로운 자금 협상이 이뤄질 것이라고 전했다.    앞서 자자오예가 만기를 18개월 연장해달라고 요청했지만, 채권자들이 이를 받아들이지 않아 디폴트 위기가 높아졌었다.    자자오예는 2015년 중국 부동산 개발업체 최초로 달러 채권의 디폴트를 낸 적이 있다.    이 회사가 당장은 또다시 디폴트에 처하는 상황은 피할 수 있을 것으로 보이지만, 불확실성은 여전하다고 블룸버그는 지적했다.    로이터 통신은 자자오예가 중국에서 25번째로 큰 부동산 개발업체지만 헝다에 이어 2번째로 많은 달러 채권을 발행했다고 보도한 바 있다.    자자오예의 해외 채권은 6월 말 기준 109억 달러(약 12조8천억원) 규모다. 이 가운데 내년에 만기가 돌아오는 것은 28억 달러어치다.    pretty@yna.co.kr"
    },
    {
        "title": "진격의 코스피 3000 돌파…16개월 만에 6거래일 연속 상승 중",
        "date": "2021.12.08. 오전 11:41",
        "content": "[사진 = 연합뉴스] 긴축 장세 진행과 오미크론 변이 확산 불확실성에도 불구하고 기관, 외국인 투자자들의 강력한 매수세에 유가증권시장(코스피)이 장중 3000선을 회복했다. 코스피가 6거래일 연속 상승한 건 16개월 만이다.8일 한국거래소에 따르면 오전 10시 30분 기준 코스피는 1.08% 상승한 3023.90에 위치해 있다. 코스피가 장중 3000선을 넘은 건 지난달 24일 이후 10거래일 만이다. 지난달 30일 2822.73으로 바닥을 찍은 후 약 7.1% 상승했다. 만약 코스피가 오늘도 상승으로 마감하게 되면 6거래일 연속 오르게 된다. 코스피가 6거래일 연속 상승한 건 지난해 8월 이후 처음이다. 같은 시간 코스닥도 1.32% 오른 1009.83으로 지난달 30일 이후 8거래일 만에 장중 1000선을 회복했다. 코스피 상승을 견인한 건 기관, 외국인 투자자다. 오전 10시 30분 기준 기관, 외국인 투자자들은 각각 4439억원, 1225억원을 순매수했다. 반면 개인 투자자들은 5455억원을 순매도했다. 최근 외국인 투자자들은 지난 11월부터 꾸준히 국내 주식을 사들이고 있다. 순매수 규모만 올해 월간 기준 최대폭인 4조원을 넘어선다.최근의 한국 증시 상승 랠리는 미국 중앙은행인 연방준비제도(Fed·연준)에 의한 긴축 시계가 돌아가고 세계적으로 오미크론 변이가 확산되는 와중에 진행 중이란 점에서 의미가 있다. 코스피는 지난 6월 3300선으로 최고점을 찍은 후 하반기 하락 추세로 돌아서며 2800선까지 떨어졌다. 신고가를 경신하는 미국 증시와는 다른 행보를 보이며 '탈동조화(디커플링)' 현상이 부각되기도 했다. 그만큼 한국 증시가 예고된 대외 불확실성을 '선반영'해 밸류에이션 매력이 높아졌다는 분석이다.오미크론 변이 바이러스 이슈도 초기 불확실성으로 인한 단기 악재에 그치는 모습이다. 최근 오미크론이 전파력은 높지만 치명률은 낮을 것이란 의학 분석 결과가 알려지면서 시장은 안도감을 보인 바 있다. 한지영 키움증권 연구원은 \"오미크론 불안 및 미국 정치 불확실성 완화 등으로 인한 미국 증시 급등 효과에 힘입어 오늘 코스피도 성장주, 대형주를 중심으로 강세를 보이면서 3,000선을 상회할 것\"이라고 밝혔다.특히 지난 6일 중국 인민은행이 은행 지급준비율을 0.5%포인트 인하한 것도 신흥국 투자 심리 개선에 도움이 됐다. 한국은 여전히 중국 경제 의존도가 높기 때문이다. 이번 지급준비율 인하로 중국 내 풀리는 유동성만 약 223조원에 달할 것으로 추정된다.증권가에선 향후 증시 전망에 대해선 오는 16일 예정된 미국 연방공개시장위원회(FOMC)를 주목해야 한다고 말한다. 이 자리에 최근 '인플레이션 싸움꾼'으로 변한 제롬 파월 연준 의장이 자산 매입 축소(테이퍼링) 가속화 및 조기 금리 인상 관련 어떠한 메시지를 내놓느냐가 중요하다는 분석이다.",
        "ticker": [
            "004080",
            "039490"
        ]
    },
    {
        "title": "오미크론 충격 컸던 코스피, 확진자 7000명 쏟아져도 올랐다…왜?",
        "date": "2021.12.08. 오전 11:35",
        "content": "[오늘의 포인트]\n\n\n\n[서울=뉴시스] 추상철 기자 = 코로나19 확진자수가 7000명대를 넘어선 8일 오전 서울 송파구청 재난안전상황실 전광판에 확진자 현황이 나타나고 있다. 2021.12.08.국내 코로나19(COVID-19) 확진자 수와 코스피 추이가 서로 엇갈렸다. 확진자 수가 역대 최대치를 기록한 8일 코스피는 3000선을 회복했다. 증시 전문가들은 확진자 수 추이보다 전 세계적인 불확실성 완화 추세가 호재로 작용했다는 분석이다.8일 오전 11시 27분 현재 코스피는 전 거래일 대비 22.57포인트(0.75%) 오른 3013.59를 기록 중이다. 코스피가 장중 3000선을 넘어선 것은 지난달 24일(3017.90) 이후 10거래일 만이다. 지난주 오미크론 확산 여파에 한때 2800선 초반까지 내려앉았던 코스피는 이후 6거래일 연속 상승세를 보이며 단숨에 3000선을 회복했다.이번 반등에는 외국인의 역할이 컸다. 외인은 지난 1일 이후 전날까지 코스피에서 2조2042억원을 사들였다. 이날도 1455억원을 사들이며 6거래일 연속 순매수를 기록 중이다. 최근 증시 향방은 국내 코로나19 확진자 추이와 대조된다. 이날 질병관리청 중앙방역대책본부에 따르면 8일 0시 기준 코로나19 신규 확진자 수가 7175명으로 집계됐다. 역대 최대 규모다. 지난 3일(4일 발표 기준) 5352명을 기록한 지 나흘 만에 최대치를 새로 썼다. 증시 전문가들은 확진자 수에 대한 국내 증시의 민감도가 떨어진 상태라고 평가한다. 코로나19 확산 초기만 하더라도 국내 확진자 수 추이가 급증하면 증시에 미치는 타격도 상당했다. 그러나 사태가 장기화되면서 영향력은 약해졌다. 오미크론 변이의 영향 역시 같은 맥락이다. 우려했던 것만큼 심각한 충격을 주지는 못할 것이라는 기대감이 일며 국내외 증시는 빠르게 회복하는 추세다. 오현석 삼성증권 리서치센터장은 \"오미크론 리스크 및 불확실성 완화가 전 세계 주가를 끌어올린 동력\"이라며 \"오히려 델타 변이보다 약하다는 평가도 나오며 투자심리가 크게 호전이 됐다\"고 설명했다. 오 센터장은 \"시장의 초점은 당장의 국내 확진자 수 추이보다 전 세계적인 추세에 맞춰져 있다\"며 \"팬데믹(대유행 전염병)이 예측 가능한 엔데믹(주기적 유행병)이 될 수 있다는 기대감이 불확실성을 일부 해소시킨 것\"이라고 말했다.또 다른 국내 증시 강세의 동력은 반도체 업황 회복 기대감이 꼽힌다. 앞서 지난 6일 홍콩계 증권사 CLSA는 삼성전자와 SK하이닉스의 목표가를 각각 25%, 53% 높였다. 투자의견 역시 '시장수익률 상회'에서 '매수'로 상향했다. 메모리 회복 관련 초기 징후가 나타나면서 메모리 가격이 내년 1분기 바닥을 찍을 것이라는 전망이다. 오 센터장은 \"오미크론에 대한 불확실성 완화와 외국인의 반도체주에 대한 선베팅이 맞물리며 국내 증시를 끌어올렸다\"고 설명했다. 실제로 외국인은 이달 들어 전날까지 삼성전자와 SK하이닉스 각각 1조4211억원, 1758억원어치를 사들였다. 서상영 미래에셋증권 연구원은 \"D램 가격의 내년 하반기 상승 기대 심리가 유입되면서 외국인이 적극적으로 반도체 순매수를 확대한 점은 상승 요인\"이라며 \"미 증시에서 기술주의 강세를 촉발한 패닉 바잉 심리도 국내 증시에서 여전히 이어질 수 있다\"고 설명했다.",
        "ticker": [
            "006260",
            "034730",
            "000660",
            "006800",
            "005930",
            "016360"
        ]
    },
    {
        "title": "SK바사, 올해 세계 주요 IPO 기업 중 최고 상승률",
        "date": "2021.12.08. 오전 11:15",
        "content": "공모가 대비 261%…카카오페이·카카오뱅크·SKIET도 10위내 들어\n\n\n\nSK바이오사이언스 성공적인 코스피 상장(서울=연합뉴스) 임화영 기자 = 지난 3월 18일 오전 서울 영등포구 한국거래소에서 열린 백신 개발·생산업체인 SK바이오사이언스의 코스피 신규상장 기념식에서 안재용 SK바이오사이언스(주) 대표이사가 북을 치고 있다. 2021.12.8[연합뉴스 자료사진] photo@yna.co.kr(서울=연합뉴스) 김계환 기자 = SK바이오사이언스가 올해 기업공개(IPO)를 한 전 세계 주요 기업 가운데 가장 높은 주가 상승률을 기록했다고 블룸버그통신이 7일(현지시간) 보도했다.    블룸버그는 자체 집계 결과 SK바이오사이언스가 공모가 대비 261%의 상승률을 기록해 올해 IPO 공모금액이 10억 달러(약 1조1천800억원)를 넘긴 94개 기업 가운데 가장 좋은 성적을 올렸다고 밝혔다.    SK바이오사이언스의 주가는 지난 8월 아스트라제네카 신종 코로나바이러스 감염증(코로나19) 백신 110만회분 출하와 MSCI 지수 편입 소식에 힘입어 최고가인 36만2천원(종가 기준)까지 뛰었다.    이후 주가가 부진을 보여 한국시간 8일 오전 10시 현재 24만8천원대에서 움직이고 있다.    한국 기업으로는 카카오페이(116%, 5위)와 카카오뱅크(73%, 7위), SK아이이테크놀로지(58%, 9위)도 주가 상승률 상위 10위 안에 들었다.    SK바이오사이언스 다음으로는 중국 싼샤(三峽)재생에너지(152%), 주저우(株洲) 중처(中車)시대전기(CRRC Times Electric, 142%) 등 중국 기업 2곳이 각각 상승률 2위, 3위에 올랐다.    미국 핀테크 기업 어펌(126%, 4위), 인도 음식 배달업체 조마토(Zomato, 83%, 6위), 미국의 보험 관련 서비스기업 라이언 스페셜티 그룹(61%, 8위) 등도 상위권에 들었다.▲ 올해 세계 주요 IPO 종목 상승률 순위\n\n\n\n    (자료=블룸버그)    kp@yna.co.kr",
        "ticker": [
            "034730",
            "302440",
            "361610",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "오미크론 우려 완화에…간만에 삼천피·천스닥 탈환",
        "date": "2021.12.08. 오전 10:41",
        "content": "10거래일 만에 코스피 3000 돌파美 파우치 소장 오미크론 우려 완화 발언에 국내외 증시 반등\n\n\n\n코스피가 오름세로 출발해 3,000선을 회복한 8일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 대화하고 있다. [이미지출처=연합뉴스]코스피와 코스닥이 지난달 하순 이후 간만에 3000선과 1000선을 각각 돌파했다. 코로나19 신종 변이 '오미크론'에 대한 우려가 완화되면서 그간 증시를 짓누른 불안감이 점차 해소된 영향으로 풀이된다.8일 오전 10시39분 기준 코스피는 전날 대비 1.13% 오른 3025.48을 기록했다. 3017.93으로 상승개장한 이후 오름세를 이어가고 있다. 코스피가 3000선을 돌파한 것은 지난 11월24일 장중 이후 10거래일만이다.투자주체별로는 외국인과 기관이 각각 1436억원, 4171억원어치를 순매수했다. 개인만 5465억원어치를 순매도했다. 특히 외국인들이 지속적으로 매수세를 이어간 것이 최근의 상승세를 주도한 것으로 보인다. 외국인은 지난 1일부터 전날까지 6거래일째 순매수로 일관했다. 지난 9월13~28일 9거래일 연속 순매수를 이어간 이후 최장 연속 순매수가 나타났다. 순매수액 규모는 오히려 2조1885억원으로 당시(1조8112억원)를 뛰어넘었다.같은 시간 코스닥은 전날보다 1.36% 오른 1010.23을 나타냈다. 역시 1006.61로 상승출발한 뒤 오름폭을 넓혀가고 있다. 코스닥은 지난달 29일 장중 1000선이 무너진 뒤 지난 1일에는 949선까지 밀려났다. 이후 꾸준히 우상향하면서 7거래일만에 다시 1000선을 뛰어넘었다.\n\n\n\n오미크론에 대한 우려가 잦아들면서 미국 증시가 급등하자 국내 증시에서도 투심이 회복한 것으로 풀이된다. 미국 전염병 최고 전문가인 앤서니 파우치 미 국립알레르기·전염병연구소(NIAID) 소장은 7일(현지시간) AFP와의 인터뷰를 통해 \"오미크론 변이가 전염력은 기존보다 강하지만 '거의 확실히' 델타 변이보다 위중하지는 않을 것\"이라고 밝혔다. 미국 방역 당국이 오미크론에 대해 전 세계에서 취합한 초기 역학 수치를 검토한 결과 치명률은 덜하다고 강조한 것이다.박광남 미래에셋증권 디지털리서치팀장은 \"오는 16일로 예정된 연방공개시장위원회(FOMC)에 대한 불확실성이 이미 어느 정도 증시에 선반영된 가운데 오미크론에 대한 사안들이 복합적으로 작용했다\"며 \"그간 매번 상당히 보수적으로 발언해왔던 파우치 소장이 확신을 담아 강하게 발언한 부분이 국내외 증시에 모두 긍정적인 영향을 미친 것으로 보인다\"라고 설명했다.다만 아직 변동성은 여전할 것으로 전망됐다. 박 팀장은 \"코로나19 백신접종률 높고 치료제도 등장하고 있지만 확진자는 꾸준히 늘고 있어 코로나19 종식까지는 아직 생각하기 어렵다\"며 \"종식과 '위드코로나'는 다른 얘기인 만큼 종식 기대감을 불러일으킬 수 있지만 오미크론 관련 정확한 수치들이 추가로 발표되면서 혹시 치명률이 높아진다거나 하면 다시 공급망 문제가 불거지면서 증시에 부정적인 영향도 끼칠 수 있다\"고 분석했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "[특징주] 위메이드, '다크에덴' 개발사 위믹스 플랫폼 합류 소식에 반등",
        "date": "2021.12.08. 오전 10:18",
        "content": "[서울경제] 최근 급등세에 따른 피로감과 지난 주말 비트코인 등 가상자산 급락 소식에 하락폭이 컸던 위메이드(112040)가 ‘다크에덴’ 개발사인 소프톤의 위믹스 플랫폼 합류 소식에 반등세다.8일 오전 10시 16분 기준 위메이드는 전 거래일보다 4.36% 오른 16만 2,800원에 거래되고 있다. 위메이드 주가는 지난 11월 19일 23만 7,000원까지 올랐다가 하락세를 거듭하며 전날 15만 6,000원을 기록한 바 있다.이날 장수게임으로 불리는 다중접속역할수행게임(MMORPG) ‘다크에덴’을 서비스 중인 게임업체 소프톤엔터테인먼트가 위믹스 플랫폼에 합류한다는 소식이 알려지며 주가가 반등한 것으로 풀이된다. 소프톤엔터테인먼트는 공포(호러) 장르 게임으로 글로벌 블록체인 게임 시장을 공략하겠다는 계획이다. 장현국 위메이드 대표는 “오랜 경험과 노하우를 지닌 소프톤의 웰메이드 게임이 다른 회사보다 먼저 블록체인 이코노미를 받아들여, 완전히 다른 레벨의 성과를 낼 수 있도록 최선을 다하겠다”고 말했다."
    },
    {
        "title": "[특징주] 2차전지주, LG엔솔 IPO 효과·美 전기차주 상승세에 동반 급등",
        "date": "2021.12.08. 오전 9:55",
        "content": "/ 사진=에코프로비엠[서울경제] 최근 외국인 매도세에 급락했던 2차전지 부품주들이 국내 사상 최대 규모 기업공개(IPO)로 주목을 끌고 있는 LG에너지솔루션 상장 효과 및 미국 전기차 업체들의 상승 랠리에 힘입어 동반 강세다.8일 오전 9시 53분 기준 에코프로비엠(247540)은 전 거래일보다 6.67% 오른 53만 5,800원 에 거래되고 있다. 양극재 개발업체 엘앤에프(066970) 역시 전일 대비 5.40% 상승한 1만 900원을, 배터리 분리막을 생산하는 SK아이이테크놀로지(361610)는 3.02% 오른 17만 500원을 기록 중이다. 전해질 생산업체 후성(093370)(3.20%), 천보(278280)(5.27%), 솔브레인(357780)(1.97%) 역시 상승세다.LG화학의 배터리 부문 자회사인 LG에너지솔루션의 상중 후 시가총액이 70조 원을 넘길 것으로 전망되며 투자자들의 관심이 집중되자, 동종업계에 대한 투자 심리가 살아난 것으로 풀이된다. 최근 매도세가 컸던 외국인 역시 이날 2차전지 관련주들에 수급을 되돌리고 있는 것으로 나타났다. 지난 7일 LG에너지솔루션이 금융위원회에 제출한 증권신고서에 따르면, 회사가 제시한 공모가 희망밴드는 25만 7,000원~30만 원으로, 밴드 최상단을 기준으로 계산한 상장 후 시총 규모는 70조 2,000억 원에 이른다.전날 미 증시에서 전기차 관련주들이 상승세를 보인 것 역시 영향을 끼친 것으로 보인다. 테슬라는 전일 대비 4.24% 오른 1,009.01달러에 거래를 마쳤고, 워크호스(3.88%), 하일리온(3.78%) 등도 강세 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "361610",
            "066970",
            "093370"
        ]
    },
    {
        "title": "미래에셋증권 \"가상자산, 미래산업 육성에 핵심…투자 늘어\"",
        "date": "2021.12.08. 오전 9:50",
        "content": "(서울=연합뉴스) 윤선희 기자 = 미래에셋증권은 8일 가상자산에 투자하는 금융기관들과 기관들이 늘고 있다며 투자처로 고려할 필요가 있다고 조언했다.    서병수 연구원은 \"통화와 금융자산 성격을 가진 가상자산이 각국 정부가 무시할 수 없을 정도로 커졌다\"며 \"가상자산은 통화와 금융시스템 전반을 위협할 수 있는 동시에 미래 성장산업을 육성하는 데 핵심 요소이기 때문\"이라고 말했다.    그는 \"최근 금융기관과 기관투자자들이 가상자산에 적극적으로 투자하고 있다\"며 \"벤처캐피탈과 전문운용사를 넘어 연기금도 가상화폐 투자를 늘리기 시작했고, 미국 메이저 은행들도 가상자산 사업을 확대하고 있다\"고 설명했다.     서 연구원은 \"가상화폐는 금융시장 내 자산의 한 축으로 자리 잡고 있다\"며 \"가상화폐 내에선 비트코인의 일방적 독주가 끝나고 이더리움을 포함한 알트코인이 빠르게 성장하고 있다\"고 강조했다.    그는 \"매니저 입장에서도 민간 가상자산을 주요 투자자산 중 하나로 고려해야 한다\"며 현실적인 투자법은 가상화폐 직접 투자, 가상화폐와 관련된 기업이나 펀드 투자, 가상화폐 사업을 차세대 성장동력으로 추진할 기업 투자 등을 꼽을 수 있다. 가상화폐 직접 투자 대상으로는 비트코인, 이더리움 이외의 알트코인 등이 있다.    미래에셋증권은 주목할 상장지수펀드(ETF)로 글로벌 X 블록체인 ETF(BKCH US)와 글로벌 X 블록체인 & 비트코인 스트래티지 ETF(BITS US)를, 최선호주로 실버게이트 캐피탈(SI US)과 코인베이스(COIN US)를 제시했다.     indigo@yna.co.kr",
        "ticker": [
            "001680",
            "006800"
        ]
    },
    {
        "title": "\"금융투자 '지수선물 매도', 롤오버할 것…'네 마녀의 날' 변동성 제한\"",
        "date": "2021.12.08. 오전 9:41",
        "content": "12월물-3월물 시장 스프레드 -3.6pt로 이론가 -2pt대보다 저평가\"연말 배당 과대 평가…스프레드 매수세 유입될 것\"매수 포지션의 외국인 롤오버할 것매도 포지션의 금융투자도 배당 차익거래 노려 롤오버미니선물 및 주식선물서도 매물 출회 규모 작을 것[이데일리 고준혁 기자] 오는 9일 코스피 지수와 주식의 선물, 옵션 동시 만기일인 일명 ‘네 마녀의 날’, 변동성은 크지 않을 거란 전망이 나왔다. \n\n\n\n8일 정인지 유안타증권 연구원은 “12월 만기일 대부분의 포지션은 롤오버(최근월물을 차월물로 교환)될 전망”이라고 전망했다. 이어 “코스피200 선물 포지션은 대부분 롤오버 될 것으로 보이고, 미니선물 관련 포지션 역시 롤오버되거나 매물로 출회돼도 충격은 제한될 가능성이 크다”며 “주식선물의 경우 연기금 매출 약 1000억원이 출회될 수 있지만, 시장 영향은 제한적일 전망이다”라고 덧붙였다. 우선 코스피200의 12월물과 내년 3월물의 스프레드가 저평가돼 있어, 매수세가 유입될 확률이 높다고 전했다. 만기일인 9일이 지나면 지수 선물 최근월물은 내년 3월물로 모두 교체가 되는데, 해당 스프레드가 다른 시기와 다른 점은 연말 배당이란 변수가 끼어 있다는 점이 있다. 3월물 이론가는 배당락 지수를 제외한 선물 이론가격에서 12월 말 기준 배당을 고려한 배당액 지수를 차감해 구한다. 이때 배당액 지수는 작년 배당금을 기준으로 구하기 때문에 정확한 배당액 지수의 계산을 위해선 올해 배당을 추정해야 한다. 정 연구원은 삼성전자(005930)의 특별배당이 없다고 가정할 때의 내년 3월물과 올해 12월물의 이론 스프레드는 마이너스(-)2.14포인트이고 있다면 -2.84포인트, 작년과 같다면 -2.72포인트라고 전했다. 현재 실제 시장에서 거래되는 스프레드는 -3.6포인트인데, 어느 경우를 대입해도 이론가보다 저평가다. 그는 “배당액 지수 계산 시 연말 배당이 과대 평가돼 있어, 치익거래를 하는 투자자들은 스프레드 매수세가 유입될 수 있는 여건”이라고 설명했다. 스프레드 매수를 통해 외국인은 갖고 있는 매수 포지션을 그대로 롤오버할 가능성이 크다. 현물과 선물의 차익거래를 하는 금융투자의 경우 현재 스프레드 가격 저평가에도 선물을 사진 않을 것으로 보인다. 연말엔 배당을 노린 차익거래가 주된 것이기 때문에 현물 매수 포지션을 유지, 이를 헷지하는 선물 매도 포지션도 그대로 들고 있을 가능성이 큰 것이다. 현재 외국인의 누적 지수 선물은 순매수 약 8만 계약이고 금융투자는 약 -3만 계약이다. 정 연구원은 “다소 불리해 보이지만 배당을 노린 차익거래를 하는 금융투자 입장에선 저평가된 스프레드를 매수하지 못하고 매도 포지션을 유지할 가능성이 크다”며 “결과적으로 주요 거래 주체인 외국인과 금융투자 모두 만기에 포지션을 정리하기 보단 롤오버하는 게 유리한 상황이라 선물 관련 만기 충격은 제한적일 것”이라고 예상했다.이밖에 미니선물 시장에선 금융투자의 누적 순매도는 1만2811계약인데, 이 역시 배당 차익거래일 가능성이 커 만기 매물로 출회될 가능성이 낮다고 예상된다. 주식선물도 연기금 매물 약 1000억원 출회 외에는 변동성이 없을 것으로 보았다.",
        "ticker": [
            "005930",
            "003470"
        ]
    },
    {
        "title": "[특징주]애플·인텔 자율주행車 기대감에 관련주 급등",
        "date": "2021.12.08. 오전 9:41",
        "content": "[이데일리 김겨레 기자] 미국 뉴욕 증시에서 애플과 인텔이 자율주행차 이슈로 급등하자 8일 국내 자율주행 관련주도 상승세다. \n\n\n\n온라인상의 애플카 예상 이미지. 대부분 테슬라 자동차 디자인에 애플 로고를 합성하거나 시판 중인 초소형 전기차에 기반한 디자인.마켓포인트에 따르면 오전 9시 22분 현재 인포뱅크(039290)는 전날보다 2150원(15.3%) 오른 1만6200원에 거래되고 있다. 칩스앤미디어(094360)와 라닉스(317120)도 각각 20.19%, 13.11% 급등하고 있다. 모트렉스(118990)는 6.57% 강세다. 인포뱅크는 차량용 임베디드 소프트웨어 업체로 차량용 인포테인먼트 시스템의 핵심 기술인 애플 카플레이와 구글의 안드로이드 오토 솔루션 기술 개발에 성공했다. 애플은 7일(현지 시각) 애플카 기대감이 부각되면서 미국 뉴욕 증권거래소(NYSE)에서 전거래일 대비 3.54% 급등한 171.18달러를 기록, 사상 최고를 기록했다. 이에 따라 애플의 시가총액은 2조8080억 달러(약 3307조원)로 늘었다. 이날 인텔도 자율주행차 부문 ‘모빌아이’를 주식시장에 상장해 모은 자금으로 반도체 공장들을 건설한다고 밝혔다. 인텔 주가는 장중 최고 8%까지 급등했다가 오후 들어 상승폭을 줄여 3% 올라 마감했다."
    },
    {
        "title": "[특징주]하이비젼시스템, 인텔 ‘모빌아이’ 상장에 ↑…자율주행 카메라모듈 부각",
        "date": "2021.12.08. 오전 9:39",
        "content": "[이데일리 박정수 기자] 하이비젼시스템(126700)이 강세를 보인다. 미국 반도체 기업이 인텔이 자율주행 기술 부문 자회사인 모빌아이의 기업공개(IPO)를 추진 중인 것으로 알려지면서 매수세가 몰리는 것으로 보인다. 특히 하이비젼시스템 자회사인 퓨런티어가 글로벌 자동차 부품 회사에 자율주행 카메라모듈 캘리브레이션 장비를 공급한다는 소식이 긍정적으로 작용하고 있다.8일 마켓포인트에 따르면 오전 9시 35분 현재 하이비젼시스템은 전 거래일보다 3.91%(750원) 오른 1만9950원에 거래되고 있다. 지난 2019년 퓨런티어는 자율주행 카메라 시장 확대와 시장 수요에 맞춰 미국 Imatest LLC와 공동으로 자율주행 카메라용 캘리브레이션 장비 연구개발을 진행했다. 당시 퓨런티어는 장비 개발을 마치고 영업판매 계약을 체결한 데 이어 글로벌 자동차 부품 회사로부터 첫 수주에 성공하기도 했다. 자율주행 카메라는 종래 전후방 및 측방 카메라의 단순 뷰잉(Viewing) 기능을 넘어 차선 감지, 장애물 확인, 거리 탐지 등 정밀 센싱(Sensing) 기능이 요구돼 카메라모듈 장비의 중요성이 절대적이다."
    },
    {
        "title": "오미크론 불안 진정…코스피 3,000·코스닥 1,000선 회복(종합)",
        "date": "2021.12.08. 오전 9:38",
        "content": "3,000선 회복한 코스피(서울=연합뉴스) 서명곤 기자 = 코스피가 오름세로 출발해 3,000선을 회복한 8일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 자리로 향하고 있다. 코스닥도 상승 출발. 2021.12.8 seephoto@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 코스피가 8일 외국인 매수세에 힘입어 3,000선을 회복했다.    이날 오전 9시 30분 현재 코스피는 전 거래일보다 25.52포인트(0.85%) 오른 3,017.24다.     코스피가 장중 3,000선을 넘은 것은 11월 24일 이후 10거래일 만이다.    지수는 전장보다 26.21포인트(0.88%) 오른 3,017.93에서 출발해 소폭의 오르내림을 보이고 있다.    유가증권시장에서는 외국인과 기관이 각각 3천15억원, 50억원을 순매수하며 지수 상승을 이끌고 있다. 개인은 3천108억원을 순매도했다.    지난 7일(현지시간) 뉴욕증시는 오미크론 변이에 대한 우려가 진정되면서 이틀 연속 강하게 상승했다.       다우존스30산업평균지수는 전장보다 1.40%, 스탠더드앤드푸어스(S&P)500지수는 2.07% 올랐고, 기술주 중심의 나스닥 지수는 3.03%나 뛰었다.    오미크론 변이의 치명률이 델타 변이보다 덜 심각할 것으로 보인다는 주요 연구기관의 발표가 잇달아 나오면서 얼어붙었던 투자심리가 회복했다.     한지영 키움증권 연구원은 \"오미크론 불안 및 미국 정치 불확실성 완화 등으로 인한 미국 증시 급등 효과에 힘입어 오늘 코스피도 성장주, 대형주를 중심으로 강세를 보이면서 3,000선을 상회할 것\"이라고 말했다.    현재 삼성전자(0.52%), SK하이닉스(0.82%), 네이버(1.28%), 삼성바이오로직스(2.17%), 카카오(0.83%), LG화학(2.81%), 삼성SDI(3.62%), 현대차(0.96%), 기아(0.72%), 카카오뱅크(0.30%) 등 시가총액 상위 10위 안 종목이 모두 올랐다.    업종별로도 섬유·의복(1.32%), 의약품(1.64%), 기계(1.01%), 전기전자(1.07%), 전기가스업(1.37%), 서비스업(1.00%) 등 전 업종이 강세다.    같은 시간 코스닥지수는 전장보다 12.85포인트(1.29%) 오른 1,009.45다.    코스닥지수가 장중 1,000선을 넘은 것은 11월 30일 이후 8거래일 만이다.     지수는 9.97포인트(1.00%) 오른 1,006.61에 출발해 강세를 보이고 있다.     시총 상위권에서는 에코프로비엠(5.26%), 엘앤에프(4.31%) 등 2차전지 관련주들이 큰 폭으로 오르고 있다.    코스닥시장에서는 개인과 기관이 각각 984억원, 462억원을 순매수했다. 외국인은 1천334억원을 순매도했다.    srchae@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "066970",
            "035720",
            "323410",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]이오플로우, 글로벌 진출 가속화 전망에 강세",
        "date": "2021.12.08. 오전 9:26",
        "content": "[이데일리 박정수 기자] 이오플로우(294090)가 강세를 보인다. 최근 체결한 인도네시아향 450억원 규모의 공급계약 체결을 비롯해 글로벌 진출 가속화가 기대된다는 증권사 분석이 긍정적 영향을 미치는 것으로 풀이된다. 8일 마켓포인트에 따르면 오전 9시 24분 현재 이오플로우는 전 거래일보다 6.54%(2950원) 오른 4만8050원에 거래되고 있다.이오플로우는 지난 7일 인도네시아 일회용 메디컬 제품 업체 PT. Prasasti Nusantara Sukses와 이오패치 독점판매계약 체결을 공시했다. 계약의 공급금액은 3826만달러(약 450억원), 공급예상시기는 오는 2026년 12월까지다. 공급품목은 ‘이오패치’, ‘ADM’, ‘나르샤’, ‘이오브릿지’ 등이다.원재희 신한금융투자 연구원은 “연간 최소구매수량이 계약 주요내용에 포함되어 있어 2022년부터 본격적인 매출이 발생할 것으로 예상된다”며 “인도네시아 의료기기 인증 규정 상 유럽 CE대체 인증도 가능한 만큼 제품 등록 절차를 마친 후 즉각적인 판매가 가능할 전망이며 인도네시아는 아직 글로벌 피어 인슐렛이 진출하지 않은 시장인 만큼 이에 따른 선점 효과 구축이 예상된다”고 설명했다.원재희 연구원은 “대규모 자금조달을 통한 생산능력(Capa) 증대로 인도네시아향 공급 계약 물량 소화 및 중국, 중동, 남미 등 기타 글로벌 시장 내 제품 수요에 대한 선제 대응이 가능해질 것으로 전망된다”며 “곤지암 공장 리모델링 및 설비투자를 통해 연간 생산 Capa는 300만개로 확대될 것”이라고 강조했다.그는 또 “위탁생산(CMO) 설비 투자도 예상된다”며 “현재 인도네시아 업체와 협의 중에 있으며 계약 성사 시 향후 연간 생산 Capa는 2023년 최대 600만개까지 확대될 것으로 예상된다”고 전했다."
    },
    {
        "title": "[오전시황] 코스피, 2주 만에 3,000선 복귀",
        "date": "2021.12.08. 오전 9:24",
        "content": "[서울경제] 코스피가 6거래일째 이어지고 있는 외국인 순매수세에 힘입어 약 2주 만에 3,000선을 되찾았다.8일 오전 9시 20분 기준 코스피지수는 전 거래일보다 28.55포인트(0.95%) 오른 3,020.27을 나타내고 있다. 이날 지수는 26.21포인트(0.88%) 오른 3,017.93에 출발해 강보합세를 보이고 있다.유가증권시장에선 외국인과 기관 투자가가 각각 952억 원, 889억 원을 순매수 중이다. 한편 개인은 1,742억 원을 순매도하며 차익 실현에 나섰다.한지영 키움증권 연구원은 “미국, 남아프리카공화국 등 오미크론 발생 국가 내 주요 연구기관에서 밝혔듯, 오미크론 변이가 델타 변이에 비해 증상 정도나 치명률이 높지 않은 것으로 드러나고 있다”며 “오미크론 불안 및 정치 불확실성 완화 등으로 급등한 미 증시 효과에 힘입어 코스피도 성장, 대형주들을 중심으로 강세를 보일 것”이라고 말했다.코스피 시가총액 상위 10위 종목은 모든 종목이 강세다. 삼성전자(005930)(0.65%), SK하이닉스(000660)(0.82%) 등 반도체주가 소폭 상승세를 나타내고 있고, 삼성SDI(006400)(3,47%), LG화학(051910)(2.67%) 등의 상승폭이 눈에 띈다.같은 시각 코스닥지수는 전일 대비 10.96포인트(1.10%) 오른 1,007.60을 기록 중이다. 이날 코스닥시장에선 개인과 기관이 각각 280억 원, 129억 원어치를 사들이는 반면 외국인이 386억 원을 팔고 있다.간밤 뉴욕증시는 오미크론 우려 안화와 의회의 부채한도 인상 방안 검토 소식에 3대 지수가 모두 상승 마감했다. 다우존스30산업평균지수는 전일 대비 492.40포인트(1.40%) 오른 3만 5,719.43에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전일 대비 95.08포인트(2.07%) 상승한 4,686.75에, 나스닥지수는 461.77포인트(3.03%) 급등한 1만 5,686.92에 장마감했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "005930",
            "039490"
        ]
    },
    {
        "title": "외인 '사자'에 2주 만에 삼천피 회복…장중 천스닥도 돌파",
        "date": "2021.12.08. 오전 9:22",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자코스피가 외인과 기관 매수세에 힘입어 2주 만에 장중 3000선을 회복했다. 코스닥도 6거래일 만에 장중 1000선을 돌파했다.8일 오전 9시 20분 현재 코스피는 전 거래일 대비 25.18포인트(0.84%) 오른 3016.90에 거래되고 있다. 코스피가 장중 3000선을 기록한 것은 지난달 24일(3017.90) 이후 2주 만이다. 이 시각 현재 개인은 1720억원을 순매도 중이고, 외국인과 기관은 각각 977억원, 843억원을 사들이고 있다. 대부분 업종이 빨간 불을 켠 가운데 특히 기계, 의료정밀, 전기전자, 의약품 등이 1%대 강세를 보였다. 시가총액 상위 10개주도 모두 오름세다. 이날 삼성전자와 SK하이닉스는 1~2% 강세다. LG화학과 삼성SDI도 2~3% 상승 중이다. 같은 시간 코스닥지수도 전일 대비 10.35포인트(1.04%) 오른 1006.99를 기록 중이다. 지난달 30일(1004.83) 이후 6거래일 만에 장중 천스닥을 기록했다.개인과 기관은 각각 348억원, 127억원을 사들이고 있다. 외국인은 449억원을 순매도 중이다.코스닥 업종이 대부분 오름세인 가운데 특히 종이목재, 디지털컨텐츠, IT부품 등이 1~2% 강세다. 코스닥 시총 상위주도 보합인 SK머티리얼즈를 제외하고 모두 오름세다. 특히 에코프로비엠, 위메이드가 3~4%대 강세다. 펄어비스, 엘앤에프, 카카오게임즈, 천보도 1~2% 상승 중이다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "005930",
            "066970",
            "035720"
        ]
    },
    {
        "title": "코스닥, 상승 출발 '1000선' 회복…이차전지·콘텐츠도 주도주 복귀",
        "date": "2021.12.08. 오전 9:22",
        "content": "개인·기관 '사자'…전 업종 '상승'시총 상위株 모두 상승…에코프로비엠·위메이드 약 4%↑[이데일리 고준혁 기자] 8일 코스닥이 상승 출발했다. 오미크론 변이 바이러스 관련한 불확실성이 차츰 줄어들면서 그간의 하락 폭을 줄이는 모양새다. \n\n\n\n한국거래소에 따르면 코스닥은 이날 오전 9시 15분께 전 거래일 대비 10.08포인트(1.01%) 오른 1006.72를 기록 중이다. 7일(현지시간) 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 1.40% 상승한 3만5719.43에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 2.07% 오른 4686.75에 거래를 마쳤다. 기술주 중심의 나스닥 지수는 3.03% 뛴 1만5686.92를 기록했다. 중소형주 위주의 러셀 2000 지수는 2.28% 오른 2253.79에 마감했다. 월가 공포지수로 불리는 시카고옵션거래소 변동성 지수(VIX)는 19.46% 하락한 21.89로 집계됐다. 앤서니 파우치 국립알레르기·전염병연구소(NIAID) 소장은 이날 AFP와 만나 “오미크론 변이는 델타 변이보다 전염성이 강할 가능성이 매우 높다”면서도 “중증도는 거의 틀림 없이 델타 변이보다 심각하지 않다”고 말했다. 수급별로는 개인이 237억원, 기관이 92억원 순매수 중이다. 외국인은 321억원 순매도 중이다. 프로그램별로는 비차익만 377억원 순매도 중이다. 전업종이 상승 중이다. 일반전기전자와 디지털컨텐츠, 종이·목재는 2% 이상 오르고 있다. 이어 IT부품, IT S/W·SVC, IT종합, 통신서비스, 제조, 비금속, 화학, 제약 순으로 상승률을 기록하고 있다. 시가총액 상위주도 전부 상승하고 있다. 특히 에코프로비엠(247540)은 4% 이상 상승 중이다. 엘앤에프(066970)도 3% 가까이 오르고 있다. 카카오게임즈(293490)와 위메이드(112040)는 3% 이상씩 오르고 있다. 셀트리온헬스케어(091990)와 셀트리온제약(068760), 에이치엘비(028300)는 약 1% 상승 중이다.",
        "ticker": [
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주] 한솔테크닉스, 반도체부품 사업영역 확대에 8% 급등",
        "date": "2021.12.08. 오전 9:21",
        "content": "[서울경제] 한솔그룹 계열사 한솔테크닉스(004710)가 반도체 정밀 가공 기업인 아이원스를 인수한다는 소식에 강세다. 한솔테크닉스는 8일 오전 9시18분 기준 전일보다 8.92% 오른 8,060원에 거래를 이어가고 있다. 반도체제조장비 부품을 만드는 업체를 인수해 전자부품제조 사업영역을 확대한다는 점이 투자심리를 자극하는 것으로 풀이된다. 한솔테크닉스는 지난 3일 아이원스의 지분 34.47%를 약 1,275억원에 인수한다고 밝혔다. 한솔테크닉스 측은 “아이원스는 반도체 장비용 부품을 세정·코팅하는 가공 공정 체계를 갖고 있는 기업”이라며 \"이번 인수로 신성장 동력 확보를 위한 발걸음을 반도체 산업 영역으로 확대할 것\"이라고 말했다.",
        "ticker": [
            "004710"
        ]
    },
    {
        "title": "[특징주]이노메트리, 고객사·장비 라인업 확대 기대에 강세",
        "date": "2021.12.08. 오전 9:18",
        "content": "[이데일리 박정수 기자] 이노메트리(302430)가 강세를 보인다. 내년 고객사와 장비 라인업 확대가 기대된다는 증권사 분석이 긍정적 영향을 미치는 것으로 풀이된다. 특히 이노메트리는 내년 조립 장비인 스태킹 장비 양산으로 검사에서 제조장비까지 포트폴리오가 다변화할 전망이다.8일 마켓포인트에 따르면 오전 9시 16분 현재 이노메트리는 전 거래일보다 4.61%(700원) 오른 1만5900원에 거래되고 있다.손세훈 NH투자증권 연구원은 “이노메트리의 장비는 X-Ray를 활용해 2차전지 조립공정 후 내부 결함을 검사하는 장비다. 모든 종류의 배터리 검사에 적용 가능하며 극판 정렬 상태와 간극 검사를 진행한다”고 설명했다. 이어 “X-Ray 장비는 방사선 유출로 인해 일반 검사 장비에 비해 진입장벽이 높은 것으로 판단되며 이노메트리의 국내 시장 점유율은 90% 이상인 것으로 추정된다”고 덧붙였다. 손세훈 연구원은 “올해 3분기 기준 고객사별 매출 비중이 노스볼트(Northvolt) 약 16%, 국내 배터리 업체 A사 37%, B사는 20%를 차지하고 있다”며 “배터리 셀 업체들의 경쟁적인 생산능력(CAPA) 증설은 이노메트리의 수주 잔고 증가로 이어지고 있다”고 강조했다. 손 연구원은 “배터리의 안정성이 강화되면서 이노메트리의 장비를 도입하려는 공정과 고객사가 확대하고 있다”며 “일본 제품으로 검사하던 배터리 제조사가 이노메트리 제품을 이원화로 채택할 것으로 전망된다”고 판단했다. 그는 “조립공정에만 적용되던 이노메트리 장비가 이물검사 기능이 추가되면서 극판 공정, 화성공정에도 확대되며 2022년 부터 공급된다”고 말했다. 손 연구원은 “신규장비(스태킹장비, 3D CT 검사 장비)를 통한 포트폴리오 다변화, 스태킹 장비는 이노메트리의 기존 고객사를 통해 테스트가 진행되고 있다. 내년에는 본격 양산이 가능하다”며 “검사장비에서 제조 장비까지 영역이 확대될 것”이라고 전망했다. 이어 “3D CT 검사장비는 파일럿 라인용으로 공급했으며 2023년부터 적용할 것으로 기대된다”고 덧붙였다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[특징주] 美 반도체株 날자 삼성전자·SK하이닉스 이틀 연속 강세",
        "date": "2021.12.08. 오전 9:16",
        "content": "사진은 7일 오후 서울 서초구 삼성전자 서초사옥./연합뉴스[서울경제] 디램(DRAM) 메모리 수요업황 개선과 미국 반도체 관련주 상승에 삼성전자(005930)와 SK하이닉스(000660)가 이틀 연속 강세를 보이고 있다.8일 오전 9시 6분 기준 삼성전자는 유가증권시장에서 전일대비 1.03% 상승한 7만 8,200원에 거래 중이다.디램 메모리가 주력업종인 SK하이닉스도 전일대비 2.47% 오은 12만 4,500원에 거래되며 삼성전자보다 주가 흐름이 더 좋다.국내 증시를 대표하는 반도체 업종의 주가 흐름이 좋은 것은 전날 반도체 관련 업종의 상승세와 연관이 있는 것으로 추정된다.뉴욕증시는 7일(현지시간) 코로나19 신규 변이 오미크론에 대한 우려가 진정되면서 크게 올랐다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 492.40포인트(1.40%) 오른 3만 5,719.43으로 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 95.08포인트(2.07%) 상승한 4,686.75를 기록했고, 나스닥 지수는 전장보다 461.76포인트(3.03%) 뛴 1만 5,686.92로 거래를 마쳤다. 특히 엔비디아와 마이크론 주가가 각각 7%, 4% 이상 오르는 등 반도체 관련주 등이 고공행진 한 것이 삼성전자와 SK하이닉스의 상승세를 이끈 것으로 추정된다. 서버용 디램 수요가 시장 전망치를 웃돌고 있는 것도 주가 상승을 이끈 것으로 보인다. 김동원 KB증권 연구원은 \"4분기 아마존, 마이크로소프트, 메타(페이스북) 등 북미 4대 데이터센터 업체들의 서버용 디램 수요는 기존 전망치를 30% 상회하고 있는 것으로 파악된다\"며 \"이는 내년 메타버스 플랫폼 구축을 위한 선제적인 서버투자, 서버 업체들이 보유한 디램 재고감소 영향 때문\"이라고 진단했다. 이어 \"4분기 현재 반도체 가격의 하락 사이클 진입에도 불구하고 북미 4대 데이터센터 업체들은 기존 예상과 달리 메모리 반도체 주문량을 꾸준히 늘리는 동시에 증가된 구매 패턴을 지속적으로 유지하고 있다\"며 \"이는 북미 데이터센터 업체들이 내년 메모리 반도체 수요 전망을 긍정적으로 본다고 재해석할 수 있고, 삼성전자를 비롯한 메모리 반도체 공급업체들의 재고가 정상 수준을 하회하고 있는 점이 반도체 재고축적을 앞당기는 요인으로 작용하고 있다\"고 설명했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주] SK바이오사이언스, 백신개발 기대에 반등",
        "date": "2021.12.08. 오전 9:15",
        "content": "SK바이오사이언스[SK바이오사이언스 홈페이지 캡처]    (서울=연합뉴스) 윤선희 기자 = 신종 코로나바이러스 감염증(코로나19)의 새로운 변이 오미크론 우려 완화로 닷새간 약세를 보인 SK바이오사이언스가 8일 반등했다.    오전 9시 10분 현재 유가증권시장에서 SK바이오사이언스는 전날보다 5.12% 오른 24만6천500원에 거래 중이다.    이 종목은 앞서 지난 1일부터 전날까지 닷새 연속 하락했다.     SK바이오사이언스는 노바백스 코로나19 백신을 위탁생산하며 자체 백신을 개발 중이다. 시장에서 개발 백신이 임상 3상에 돌입했다는 소식이 퍼지면서 매수세가 몰리고 있는 것으로 분석된다.    indigo@yna.co.kr",
        "ticker": [
            "034730",
            "302440"
        ]
    },
    {
        "title": "“현대·기아, 판매추세 회복 가속화…연말도 기대”",
        "date": "2021.12.08. 오전 9:11",
        "content": "이베스트투자증권 보고서[이데일리 유준하 기자] 지난달 들어 현대·기아차 판매추세 회복이 가속화되고 있다는 증권가 분석이 나온다. 특히 현대차의 경우 이달 주말 특근 실시로 국내 공장 생산량이 기존 계획 대비 20% 증가가 예상된다.\n\n\n\n8일 유지웅 이베스트투자증권 연구원은 “주말 특근 실시로 국내 공장 생산량이 기존 계획 대비 20% 증가가 예상되고 있어 가동률 90% 상회가 사실상 가시화된 상황”이라면서 “양사 중 4분기 실적에 있어서는 유의미한 개선세를 보일 것”으로 내다봤다.지난달 현대·기아차 판매 대수를 보면 반도체 공급차질에서 벗어나고 있다고 진단했다. 각각 글로벌 출고 판매는 31만대, 22만대로 전년 동기 대비 17%, 14% 감소한 수치를 기록했으며 국내 공장의 경우에는 감소폭이 12%, 9% 수준을 기록, 10월 대비 감소한 수치를 나타냈다.다만 글로벌 출고 판매는 전월 대비 기준 각각 2.9%, 9% 증가했는데 이는 이미 10월 들어 반도체 재고 수급 개선을 반영했다고 봤다. 그는 “12월 판매량 추이는 최근 판매회복세에서 가장 중요한 지표로 작용할 것으로 보이는데 최근 4개월간 역성장한 증가세가 첫 플러스 전환되는 구간일 뿐만 아니라 실질적으로 반도체 공급차질 영향권에서 벗어나기 시작한 구간으로 인식될 가능성이 크다”고 설명했다.4분기의 또 다른 특징으로는 10~11월 생산량 회복이 상향조정된 믹스 흐름을 보이고 있다는 점을 들었다. 대표적으로 제네시스의 경우 월평균 Ex-Factory 판매가 이미 3분기 1만5000대에서 1만8000대로 증가했고 미국 판매 비중은 7.8% 수준에서 9.3% 수준으로 증가했다.유 연구원은 “11월까지의 흐름을 종합적으로 고려하면 4분기 판매흐름은 상당 부분 회복세에 접어들고 있다는 판단이며 뚜렷한 이익 모멘텀으로 이어질 것”이라면서 “현대기아 양사 모두 회복세가 가시화되고 있는 상황이며 단기적으로는 현대차의 4분기 실적에 대한 기대감 고조, E-GMP 생산 미국 현지화 등이 부각되며 주가 상승의 촉매가 될 것”으로 전망했다.",
        "ticker": [
            "000270",
            "005380"
        ]
    },
    {
        "title": "코스피, 외인 사자에 1%대 상승…3020선",
        "date": "2021.12.08. 오전 9:10",
        "content": "외인 사자에 상승 출발전기·전자, 의약품, 제조업 등 오름세시총 상위 대부분 상승…SK하이닉스 2%↑\n\n\n\n[이데일리 박정수 기자] 코스피 지수가 외국인의 사자에 힘입어 장 초반부터 1%대 상승세를 보이고 있다.8일 마켓포인트에 따르면 오전 9시 4분 현재 코스피는 전 거래일 대비 33.88포인트(1.13%) 오른 3025.60을 기록 중이다. 이날 코스피는 3017.93으로 전 거래일(2991.72)보다 상승 출발했다. 한지영 키움증권 연구원은 “오미크론 불안과 미국 정치 불확실성 완화 등으로 인한 미국 증시 급등 효과에 힘입어 이날 코스피도 성장, 대형주를 중심으로 강세를 보이면서 3000선을 상회할 것”이라고 분석했다.한지영 연구원은 “11월 중에도 몇차례 3000선 안착에 시도했으나 실패했던 경험이 있었던 것은 사실”이라며 “현재는 원화 강세 기조, 외국인 수급 개선, 반도체 및 자동차 업황 개선 기대감, 중국 경기 불안 완화 등 당시와는 달리 우호적인 증시 환경이 조성되고 있다는 점에 주목할 필요가 있다”고 설명했다.유가증권시장에서 개인과 기관이 각각 468억원, 43억원어치 팔고 있으나 외국인이 565억원의 매수 우위로 지수 상승을 이끌고 있다. 프로그램 매매는 차익과 비차익을 합쳐 470억원 순매수 우위다.대부분 업종이 오름세인 가운데 전기·전자, 의약품, 제조업, 섬유·의복, 운송장비, 서비스업 등이 1% 이상 오르고 있고 화학, 기계, 운수창고, 유통업, 증권, 금융업 등이 상승세를 보인다. 시가총액 상위 종목은 상승 종목이 우위인 가운데 SK하이닉스(000660)가 2% 이상 오르고 있고 카카오뱅크(323410), 현대차(005380), LG화학(051910), 삼성SDI(006400), 카카오(035720), KB금융(105560), 삼성바이오로직스(207940), 카카오페이(377300), NAVER(035420) 등이 1%대 상승하고 있다. 셀트리온(068270)(0.98%), 삼성전자(005930)(0.90%), 기아(000270)(0.72%), POSCO(005490)(0.35%) 등도 오름세를 보인다. 한편 미국 뉴욕 증시는 신종 오미크론 변이의 위험성이 예상보다는 작을 것이라는 분석에 일제히 올랐다. 7일(현지시간) 마켓포인트에 따르면 이날 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 1.40% 상승한 3만5719.43에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 2.07% 오른 4686.75에 거래를 마쳤다. 기술주 중심의 나스닥 지수는 3.03% 뛴 1만5686.92를 기록했다. 중소형주 위주의 러셀 2000 지수는 2.28% 오른 2253.79에 마감했다.",
        "ticker": [
            "105560",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "323410",
            "377300",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[속보] 코스피 3020선 회복…삼성전자 1%대 상승",
        "date": "2021.12.08. 오전 9:08",
        "content": "[파이낸셜뉴스]코스피가 8일 장 초반 강세를 보이며 3020선을 회복했다.   이날 오전 9시1분 현재 코스피는 전일 대비 31.03포인트(1.04%) 오른 3022.75에 거래되고 있다. 이날 코스피는 전장보다 26.21포인트 높은 3017.93에 거래를 시작한 뒤 완만한 상승세를 보이고 있다.   간밤 뉴욕증시에서는 오미크론 변이에 대한 우려가 계속 완화되며 3대 지수가 이틀 연속 강하게 반등했다. 7일(현지시간) 뉴욕상업거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 492.40포인트(1.40%) 오른 35,719.43에, 스탠더드앤드푸어스(S&P)500지수는 95.08포인트(2.07%) 상승한 4,686.75에, 기술주 중심의 나스닥 지수는 461.76포인트(3.03%) 뛴 15,686.92에 각각 거래를 마쳤다."
    },
    {
        "title": "[특징주]네오셈, 4Q '분기 최대 실적' 전망에 '급등'",
        "date": "2021.12.08. 오전 9:07",
        "content": "[이데일리 권효중 기자] 네오셈(253590)이 4분기 영업이익이 흑자 전환하고, 분기 기준 최대 실적이 될 수 있다는 증권가 기대에 장 초반 주가가 급등중이다.\n\n\n\n8일 마켓포인트에 따르면 오전 9시 5분 현재 네오셈은 전 거래일 대비 15.12%(425원) 오른 3235원에 거래되고 있다. 이날 한동희 SK증권 연구원은 보고서를 통해 네오셈의 4분기 매출액을 전년 동기 대비 147% 늘어난 149억원, 영업이익을 흑자 전환한 45억원 수준으로 추정했다. 이는 분기 기준 최대 실적이다. 한 연구원은 “인텔의 사파이어 래피즈(Sapphire Rapids)가 내년 상반기 출시가 확실시되며 4세대 중심의 SSD 테스터 투자가 재개되고 있다”며 “올해를 넘어 내년 상반기 5세대 SSD 테스터 장비 수주를 시작으로 하반기부터 연말까지 양산 장비 시장의 개화가 예상된다”라고 전망했다.그는 “인텔 CPU 기반의 SSD 테스터를 보유하고 있는 네오셈의 높은 호환성이 부각될 것”이라고 덧붙였다.",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "[속보]코스피, 2주 만에 장중 3000선 회복",
        "date": "2021.12.08. 오전 9:06",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자코스피가 8일 2주 만에 장중 3000선을 회복했다. 이날 오전 9시 4분 현재 코스피는 전 거래일 대비 32.23포인트(1.08%) 오른 3023.95를 기록 중이다. 코스피가 장중 3000선을 기록한 것은 지난달 24일(3017.90) 이후 2주 만이다."
    },
    {
        "title": "\"오미크론 별거 아니네\" 코스피 3020선·코스닥 1000선 회복",
        "date": "2021.12.08. 오전 9:05",
        "content": "사진=게티이미지뱅크코스피가 8일 장 초반 강세를 보이며 단숨에 3020선을 회복했다.이날 오전 9시7분 현재 코스피는 전일 대비 31.78포인트(1.06%) 오른 3023.05에 거래되고 있다.이날 코스피는 전장보다 26.21포인트 높은 3017.93에 거래를 시작한 뒤 오름폭을 약간 키웠다.다음날 선물·옵션 동시만기일을 앞두고 유가증권시장에서 외국인이 현물주식 909억원 어치와 코스피200 선물 821계약을 순매수하며 지수 상승을 주도하고 있다. 기관도 421억우너 어치 주식을 사는 중이다. 반면 개인은 1319억원 어치를 팔ㄷ고 있다. 프로그램 매매는 777억원 매수 우위다.간밤 뉴욕증시에서는 오미크론 변이에 대한 우려가 계속 완화되며 3대 지수가 이틀 연속 강하게 반등했다. 7일(현지시간) 뉴욕상업거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 492.40포인트(1.40%) 오른 35,719.43에, 스탠더드앤드푸어스(S&P)500지수는 95.08포인트(2.07%) 상승한 4,686.75에, 기술주 중심의 나스닥 지수는 461.76포인트(3.03%) 뛴 15,686.92에 각각 거래를 마쳤다.특히 앤서니 파우치 국립 알레르기‧전염병연구소 소장이 백악관에서 가진 기자회견에서 오미크론 변이가 델타 변이보다 심각하지 않다고 주장하면서 시장은 안도했다. 그는 오미크론변이가 전염력은 더 강한 것으로 보인다면서도 입원률이 더 낮고 환자들에 산소가 덜 필요하다는 점을 근거로 내세웠다.긴축 가속 가능성에도 시장은 촉각을 곤두세우고 있다. 제롬 파월 의장을 비롯한 연준 인사들은 다음주 개최되는 연방공개시장위원회(FOMC)에서 테이퍼링 속도를 기존 매월 150억달러 감소에서 300억달러로 높일 가능성을 시사한 뒤 블랙아웃 기간에 돌입했다. 현실화되면 테이퍼링은 내년 3월에 종료되고, 바로 기준금리를 인상할 수 있게 된다.이에 미 국채 장기물과 단기물 금리가 모두 상승했다. 10년물 금리는 전일 대비 4.6베이시스포인트(bp) 오른 연 1.479%를, 2년물 금리는 5.4bp 상승한 0.687%를 각각 기록했다. 2년물 금리는 최근 2년래 가장 높은 수준이었다.이날 뉴욕증시에서는 반도체를 비롯한 IT 관련 성장주들이 강한 모습을 보였다. 특히 엔비디아가 7% 넘게, 마이크론과 AMD도 4% 넘게 각각 상승했다.이에 한국의 유가증권시장에서 삼성전자와 SK하이닉스가 각각 1%대와 2%대의 강세를 보이고 있다. 이외에도 삼성SDI, LG화학의 오름폭도 2% 이상이다. 시가총액 상위 10개 종목이 모두 오르는 가운데 오름폭이 1%에 미치지 못하는 종목은 기아와 카카오뱅크 뿐이다.주요 업종들도 대부분 오르는 가운데, 건설업만 약보합세를 보이고 있다. 상승 업종 중에서는 의약품과 전기·전자가 강한 편이다.코스닥은 전일 대비 12.00포인트(1.20%) 오른 1008.64에 거래되고 있다. 이 시장에서는 개인과 기관이 각각 236억원 어치를 사는 반면, 외국인은 312억원 어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 에코프로비엠, 카카오게임즈가 4%대 상승세를 보이고 있다. 엘앤에프, 셀트리온제약, 위메이드, 펄어비스도 오르는 중이다.이날 서울외환시장에서 원·달러 환율은 전일 대비 2.29원(0.19%) 내린 달러당 1177.20원에 거래되고 있다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720",
            "323410"
        ]
    },
    {
        "title": "코스피 상승 출발…3,000선 회복",
        "date": "2021.12.08. 오전 9:04",
        "content": "코스피 다시 3,000선(서울=연합뉴스) 서명곤 기자 = 코스피가 오름세로 출발해 3,000선을 회복한 8일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 자리로 향하고 있다. 코스닥도 상승 출발. 2021.12.8 seephoto@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 코스피가 8일 오름세로 출발해 3,000선을 회복했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 31.03포인트(1.04%) 높은 3,022.75다.    지수는 전장보다 26.21포인트(0.88%) 오른 3,017.93에서 출발해 상승 흐름을 보이고 있다.    같은 시간 코스닥지수는 전장보다 10.61포인트(1.06%) 높은 1,007.25다.     srchae@yna.co.kr"
    },
    {
        "title": "\"신세계I&C, 오버행 우려 해소 위한 주주가치 제고 필요...목표가 9%↓\"",
        "date": "2021.12.08. 오전 8:58",
        "content": "[한양증권 보고서]목표주가 32만→29만 하향 조정전기차 충전 등 신사업 안정적 성장은 긍정적자사주 대량 잔존 따른 오버행 우려 해결해야\n\n\n\n[서울경제] 한양증권이 신세계 I&C(035510)에 대해 신산업 성장 가능성에 따른 밸류에이션은 매력적이지만, 자사주 대량 잔존에 따른 오버행 우려로 위축된 투자심리 회복이 필요하다며 목표주가를 32만 원에서 29만 원으로 내려잡았다.8일 한양증권은 보고서를 통해 신세계 I&C의 전기차 충전 등 신사업 부문이 성장 궤도에 안착 중인 것으로 평가했다. 지난 10월 신세계 I&C는 주차관리시스템 업체 아마노코리아와 전기차 충전 인프라 사업 업무협약(MOU)를 체결했다. 김용호 한양증권 연구원은 “대형마트, 백화점 등 이미 확보된 계열사 주차장과 더불어 아마노코리아와의 협엽을 통해 충전사업의 핵심인 주차 면적을 추가 확보할 수 있을 것으로 판단한다”고 말했다. 신세계 I&C는 신사업 확장을 위해 순현금 678억 원, 자사주 697억 원을 활용한 인수·합병(M&A) 등 공격적인 투자도 고려 중인 것으로 분석됐다.IT서비스 부문의 호조 역시 주목됐다. 이마트, 신세계 등 대내 매출뿐 아니라 대외 매출도 동반 증가하면서 올 3분기 IT서비스 부문 매출은 지난해 같은 기간보다 26.7% 증가했다.한편 김 연구원은 자사주 대량 잔존에 의한 오버행 우려가 신세계 I&C의 주가를 누르는 하방 요인이 되고 있다고 지적했다. 그는 “잔여 자사주는 40만 5,000주 규모로 자사주 취득 이후 4번의 블록딜을 통해 총 18만 주를 장외 매각했다”며 “추가적인 블록딜이 예상 가능하다는 점은 리스크 요인”이라고 덧붙였다.",
        "ticker": [
            "004170",
            "035510",
            "139480",
            "001750"
        ]
    },
    {
        "title": "대신증권 \"대한항공 4분기 깜짝실적…화물 호황\"",
        "date": "2021.12.08. 오전 8:55",
        "content": "대한항공[대한항공 제공]    (서울=연합뉴스) 윤선희 기자 = 대신증권은 8일 대한항공이 올해 4분기에 사상 최대 실적을 낼 것으로 전망하고 목표주가 4만3천원을 유지했다.    양지환 연구원은 \"연결기준 대한항공 4분기 영업이익이 작년 동기보다 346.2% 늘어난 5천383억원으로 사상 최대를 달성할 것으로 기대한다\"며 \"반도체와 휴대폰 등 수출 호조로 화물 호황 국면이 지속하고 있다\"고 설명했다.    그는 대한항공의 4분기 매출도 2조7천59억원으로 작년 동기보다 42.1% 증가할 것으로 전망했다.     양 연구원은 \"내년에도 국제선 여객 정상화는 어렵지만, 항공화물 호황은 지속할 가능성이 크다\"고 말했다.    그는 \"막연한 여객 정상화 기대감과 화물 운임 하락 우려 탓에 주가는 최대 실적을 반영하지 못하고 있다\"며 투자의견 매수를 유지했다.    indigo@yna.co.kr",
        "ticker": [
            "003540",
            "003490"
        ]
    },
    {
        "title": "\"삼성전자, 정기 사장단 인사 발표...D램 수익성 추구 지속될 전망\"",
        "date": "2021.12.08. 오전 8:40",
        "content": "[하나금융투자 보고서]목표주가 10.1만, 투자의견 '매수' 유지인사 이후 D램 이익 추구 방향 유지될 것D램 전방 산업 응용처 다양화·매출 증가\n\n\n\n[서울경제] 하나금융투자가 삼성전자(005930)에 대해 사장단 및 후속 임원인사 발표 이후 메모리 반도체, 특히 D램 사업에서 지속할 수 있는 이익을 창출한다는 방향성을 유지할 것으로 내다보며 목표주가 10만 1,000원, 투자의견 ‘매수’를 유지했다.8일 하나금융투자는 지난 7일 발표된 삼성전자의 정기 사장단 인사 발표를 고려하면 D램 반도체 사업에서 지속적인 이익을 추구하는 방향성이 바뀌지 않을 것으로 추정했다. 김경민 하나금융투자 연구원은 “이와 같은 전략을 전개하는 가운데 D램 시장 수요의 성격이 바뀌고 있어 업황 다운사이클이 짧아지고 변동폭이 감소할 것”이라고 잔망했다. 전방 산업의 응용처가 다양해졌고, 코로나19 팬데믹 이전에 한 자릿수였던 소비자 D램 매출이 10% 이상으로 늘었다는 설명이다.한편 세트 사업에서는 양 부문을 통합하는 리더십 체제가 시작됐다고 분석했다. 김 연구원은 “반도체 기업 브로드컴의 경우 다양한 사업부를 크게 둘로 구분해 반도체 솔루션, 인프라 소프트웨어로 나눠 투자자와 소통 중”이라며 “이러한 흐름은 중장기적으로 외국인 투자자의 관점에서 삼성전자 사업부의 방향성을 세트와 부품으로 나눠 직관적으로 이해하는 데 도움이 될 것”이라고 말했다.그는 삼성전자 D램 메모리 반도체에서 지속적인 이익을 창출하고, 비메모리 반도체 사업에서 세계 1위로 도약하는 기반을 마련하는 방향으로 나아갈 것으로 전망했다. 이어 “미국 글로벌 파운드리 및 대만 PSMC 기업공개(IPO)를 계기도 삼성전자의 비메모리 반도체 사업에 대한 글로벌 투자자들의 관심이 더욱 늘어날 것”이라고 내다봤다.",
        "ticker": [
            "005930",
            "000950"
        ]
    },
    {
        "title": "\"델타로 공급망 차질 겪은 동남아, 오미크론으로 또 당하진 않을 것\"",
        "date": "2021.12.08. 오전 8:39",
        "content": "KB증권 분석\"델타 당시 미국 다국적기업, 동남아에 백신 기부 청원하기도\"\"동남아, 자신들 배제할 우려로 봉쇄 조치보단 바이러스 관리 택해\"\"베트남, '돌아오지 않는 노동자' 문제 내년 초 해결 예상\"[이데일리 고준혁 기자] 오미크론 변이 바이러스로 인해 공급망 차질이 재발될 가능성이 작다는 진단이 나왔다. \n\n\n\n8일 김일혁 KB증권 연구원은 “델타 변이가 확산될 때 베트남과 태국 등 일부 국가들은 매우 공격적으로 백신 접종을 추진, 다시 바이러스가 확산돼 공급망이 흔들리면 다국적 기업들이 공급망에서 동남아를 배제할 수 있기 때문”이라며 “지금도 백신 자신감을 바탕으로 봉쇄 조치보단 바이러스를 관리하는 쪽으로 정책 방향도 이미 전환했다”라고 말했다. 이어 “여전히 바이러스가 완전히 통제되지 않고 있지만 베트남 정부는 생산 활동을 제한하지 않고 있다”며 “오미크론 변이가 확산되더라도 봉쇄를 선택할 가능성은 낮다고 평가된다”라고 덧붙였다. 동남아는 지난 델타 변이 바이러스가 확산할 때 전세계 공급망 차질 문제에서 가장 문제가 된 지역이었다. 김 연구원은 당시 미국의 다국적기업들이 공급망 차질 문제를 겪으면서 동남아 지역의 바이러스 확산과 봉쇄 문제를 해결하려 했단 점을 주목했다. 기업들이 베트남에 백신을 기부해달라는 청원을 백악관에 보내기도 했고, 동남아 지역의 국가들도 기업들이 공급망에서 자신들을 배제할 우려로 봉쇄 조치보단 바이러스를 관리하는 방향을 선택했다고 짚었다. 델타 변이를 겪으면서 찾아놓은 해결책들이 이번 오미크론 변이 확산으로 인한 피해를 막을 수 있단 것이다. 김 연구원은 “문제가 완전히 사라진 것은 아닌데, 바이러스 불안감이 해소되지 않은 등에 베트남 노동자들이 일터로 복귀하지 않고 있다”며 “특히 베트남 코로나19 확진자수의 70% 이상이 나왔던 호치민으로의 복귀가 더딘 상황이긴 하나, 백신 접종률이 가파르게 상승하고 있으므로, 이 문제도 점차 완화될 전망”이라고 말했다. 이어 “베트남 정부는 올해 말이나 내년 초까지 노동력 부족 문제가 해소될 것으로 예상하고 있다”며 “전 세계 공급망이 다시 문제에 빠질 가능성은 낮아지고 있다”라고 덧붙였다."
    },
    {
        "title": "\"이녹스첨단소재, 4분기 사상 최대 영업익 전망...목표가 20%↑\"",
        "date": "2021.12.08. 오전 8:23",
        "content": "[IBK투자증권 보고서]목표가 5만→6만 원 상향 조정4분기 영업익 318억 원 전망OLED TV 부문 약진...성장성↑\n\n\n\n[서울경제] IBK투자증권이 이녹스첨단소재(272290)에 대해 유기발광다이오드(OLED) TV 부문의 약진으로 올 4분기 최대 영업이익이 전망된다며 목표주가를 5만 원에서 6만 원으로 올려잡고 투자의견 ‘매수’를 유지했다.8일 IBK투자증권은 보고서를 통해 이녹스첨단소재가 올 4분기 318억 원 규모의 사상 최대 영업이익을 달성할 것으로 추정했다. 매출액 추정치는 1,351억 원으로 스마트폰 물량이 부진하면서 지난 3분기보다 소폭 감소했다. 김운호 IBK투자증권 연구원은 “OLED TV 관련 매출이 3분기 대비 늘어나고, 제품믹스 개선으로 매출액 대비 높은 영업이익률을 기록할 것\"이라고 말했다.신제품 개발을 통한 성장세 역시 주목됐다. 김 연구원은 “사업부별로 INNOSEM은 신규 고객 확보 가속화, INNOLED는 고객사 라인 증설에 따른 성장, 스마트펙스는 Fold 관련 필름 물량이 높은 성장 잠재력을 확보해 내년에는 1,000억 원을 웃도는 영업이익 확보가 가능할 것”이라고 내다봤다."
    },
    {
        "title": "\"기대감 선반영 핀테크 기업, 지속적 리레이팅 시현할것\"",
        "date": "2021.12.08. 오전 8:04",
        "content": "메리츠증권 보고서[이데일리 김윤지 기자] 메리츠증권은 핀테크를 ‘실패하지 않을 투자’라고 표현하면서, 핀테크 업체들이 수익 포트폴리오 다변화, 디지털 금융의 혁신에 힘입어 지속적인 리레이팅을 시현할 것이라고 내다봤다.8일 메리츠증권에 따르면 2022년 간편결제·송금 사업자의 거래총액은 533조7000억원으로 연간 카드\n\n\n\n결제액 대비 55.8% 비중을 차지한다. 2020~2021년 코로나19로 인해 비대면결제 및 송금 시장은 더욱 가파르게 성장했다. 2025년에는 연간 카드결제액 규모와 유사한 수준까지 확대될 전망이다. 김동희 메리츠증권 연구원은 “한국의 테크핀 시장은 상위 사업자(Captive Market, Platform, Scale Economy) 위주로 과점화됐다”면서 “과거 국내 간편결제 서비스 태동기에는 신용카드사부터 유통사, PG사, 플랫폼, 이동통신사 등이 제공하는 모바일 간편결제서비스가 30여종 등장하는 춘추전국시대였다면, 2020년 이후 카카오(035720)와 NAVER(035420)는 플랫폼 네트워크 효과에 근거해 시장 지배력을 확대했고, 비바리퍼블리카와 쿠팡페이가 추격 중”이라고 짚었다.올해 핀테크 기업들의 가치는 최소 50~100%의 리레이팅 진행 중이라고 판단했다. 올해 상장한 카카오뱅크(323410)는 공모가 대비 60% 상승, 카카오페이(377300) 역시 공모가 대비 100%의 수익률을 시현 중이다. 비바리퍼블리카는 3월 증권, 10월 은행 출범하며 연초대비 100% 상승하며 약 24조원, 두나무도 이익창출 능력 대비 저평가, 미국 나스닥 기업공개(IPO) 가능성이 대두되며 18조원 수준에 이른다. 김 연구원은 “핀테크 기업들의 성장과 플랫폼 확장성, 시장 지배력 강화에 대한 기대감 선반영된 것”이라고 설명했다. 그는 국내 핀테크 플랫폼의 이용자당 가치평가를 적게는 50만원에서 많게는 200만원까지 평가할 수 있다고 분석했다. 평균 111만원 가치 평가대비 30% 할인율 적용시 카카오페이의 기업가치는 15조4000억원으로 추정됐다. 7일 종가 기준 카카오페이의 시가 총액은 25조 3564억원 수준이다. 김 연구원은 “카카오뱅크(은행), 비바리퍼블리카(은행, 증권), 카카오페이(증권, 보험)는 금융 라이선스 취득해 핀테크 플랫폼으로 본격 성장해가고 있다는 점에서 밸류에이션 프리미엄 부여받고 있다”면서 “2022년 카카오페이는 MTS 출시와 디지털 손해보험사 본인가 취득 등으로 금융업 본격 진출이 기대된다”고 덧붙였다.",
        "ticker": [
            "035420",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "역대급 수주에도 맥 못추는 조선주···\"유가 살아나야 랠리 온다\"",
        "date": "2021.12.08. 오전 6:31",
        "content": "선가 12년만에 최고치 찍었지만한국조선해양·삼성重 찔끔 상승유가 하락세···업황 기대감 짓눌러\n\n\n\n[서울경제] ‘역대급 수주’ ‘선가 12년 만에 최고치’최근 국내 조선업과 관련해 따라붙는 말들이다. 긴 불황의 터널을 지나던 조선업이 최근 선박 수주가 이어지고 시황에 불이 붙으면서 회복세를 보이고 있다. 어디를 봐도 호재뿐인 내용이지만 주가는 오히려 내리막을 걷고 있다. 전문가들은 근본적으로 국제 유가가 살아나기 전까지 조선주의 랠리를 기대하기 어렵다고 본다. 고부가 선박인 액화천연가스(LNG) 선박 이외 선종들의 수주가 확대되려면 유가가 지렛대 역할을 해야 한다는 분석이다.7일 한국조선해양(009540)은 전 거래일보다 2.63% 오른 9만 7,600원에 거래를 마쳤다. 2거래일 연속 상승한 것으로 외국인(27억 원)과 기관(28억 원)의 매수세가 주가를 끌어올렸다. 한국조선해양 산하 현대중공업(329180)이 2.22% 내린 가운데 대우조선해양(042660)과 삼성중공업(010140)이 각각 3.50%, 3.33% 올랐다.이날 조선주들이 대체로 상승 리듬을 탔지만 기간을 늘려서 보면 아직 바닥을 지나고 있는 상황이다. 한국조선해양은 지난 11월 30일 8만 7,000원으로 연중 최저를 기록하고 소폭 반등한 수준이다. 삼성중공업은 지난달 말 연중 최저(5,070원)를 찍고 소폭 오르는 데 그쳤으며 대우조선해양도 5월 기록한 연중 최고가(4만 750원) 대비 절반 수준이다.조선주들의 약세는 최근 업황과 정면으로 배치된다. 11월 전 세계 선박 수주 1위를 차지했고 LNG선 등 고부가가치 선박을 선별적으로 수주하면서 척당 평균 가격도 중국의 3.5배에 달했다. 이에 조선주 빅3 업체인 한국조선해양·삼성중공업·대우조선해양은 이미 올해 목표 수주량을 30% 이상 초과 달성했다.조선주 투자의 바로미터인 신조선가도 계속 상승하고 있다. 11월 말 클락슨신조선가지수는 지난달에 비해 1.3포인트 상승한 153.6포인트를 기록하며 지난해 11월 이후 12개월 연속 올랐다. 이런 상황에서 국제해사기구(IMO) 등이 선박 온실가스 감축 규제를 시행하면서 노후 선박 교체 수요가 추가됐다.업황 기대감에도 주가를 짓누르는 것은 유가다. 코로나19 변이 확산으로 원유 수요 손실이 우려되면서 국제 유가가 하락하고 있다. 라이스타드에너지의 수석석유시장분석가 루이스 딕슨은 “오미크론 확산 여파가 내년까지 지속되면 원유 수요에 하루 최대 300만 배럴의 손실이 발생할 수 있다”고 진단했다. 이런 기류를 반영하듯 국제 유가는 6주 연속 하락세를 기록했다.조선 업계는 전통적으로 유가가 올라야 수혜를 보는 업종이다. 최근 친환경 정책에 힘입어 LNG선 주문이 밀려들며 국내 조선 업계를 먹여 살렸지만 원유 운반선과 석유화학 운반선 등 탱커선 발주는 지지부진한 유가 때문에 기대에 미치지 못하는 상황이다. 물동량 증가로 올해 주문이 많았던 컨테이너선 역시 내년부터는 발주가 절반 수준으로 꺾일 것으로 전망된다. 또한 계약 규모가 조 단위로 큰 해양플랜트의 경우 발주 환경이 조성되려면 유가가 배럴당 70달러를 웃돌아야 한다.이동헌 대신증권 연구원은 “내년에 카타르발 LNG선 발주가 나오더라도 올해 발주가 많아 기저 효과를 기대하기는 어려울 것”이라며 “코로나19 사태가 잦아들고 유류 수요가 증가해 탱커선 시황이 돌아선다면 주가 상승 전환을 기대할 수 있을 것”이라고 말했다. 또 해를 넘길 것으로 전망되는 ‘조선 빅딜’ 성사 여부도 주가의 향방을 가를 것으로 보인다. 현대중공업·대우조선해양 합병은 해외 경쟁 당국의 기업결합 심사가 지연되면서 공회전하고 있다. 합병이 성사된다면 선가 경쟁력이 강화되면서 주가 상승 모멘텀을 더할 것으로 기대된다.",
        "ticker": [
            "003540",
            "010140"
        ]
    },
    {
        "title": "미래에셋 \"금융의 게이트웨이 키핑…'주거래 투자계좌'로 공략\"",
        "date": "2021.12.08. 오전 6:29",
        "content": "\"좋은 금융상품 강자서 넘버원 금융투자 플랫폼으로 거듭날 것\"내년 마이데이터 본격 경쟁…가장 먼저 100만명 유치 목표\n\n\n\n안인성 미래에셋증권 디지털 부문 대표(서울=연합뉴스) 윤선희 기자 = \"그동안 좋은 금융상품으로 인정받았는데, 이젠 금융투자 플랫폼 강자로 도약하겠다.\"    내년에 금융권 전체가 뛰어드는 마이데이터 사업 개시를 앞두고 금융투자업계에서 가장 먼저 사업권을 따낸 미래에셋증권은 주거래 은행이 아닌 '주거래 투자계좌'로 고객층을 파고들겠다는 목표를 내걸었다.    마이데이터는 흩어진 개인 신용정보를 한곳에 모아 보여주고 재무 현황·소비패턴 등을 분석해 적합한 금융상품 추천하는 등 자산·신용관리를 도와주는 서비스다.     안인성(48) 미래에셋증권 디지털 부문 대표는 8일 연합뉴스와 인터뷰에서 \"기존 금융업은 면허(라이선스)가 있어야 가능했지만, 마이데이터는 오픈 뱅킹, 오픈 플랫폼을 추구한다. 디지털 혁명은 데이터에 있는데, 금융회사들이 마이데이터에 주목하는 이유는 금융 정보의 비대칭성을 깨는 데 있다\"고 말했다.    그러면서 \"금융업에서도 경계가 무너지면서 모바일 플랫폼이 더 중요해졌고 빅 체인저 모멘텀이 생기고 있다\"며 \"마이데이터 서비스가 시작되면 금융회사는 고객이 자신의 은행, 보험, 증권 등 모든 금융 거래 정보를 연결해 한눈에 볼 수 있는 게이트웨이 키핑, 즉 길목을 잡아주는 플랫폼 역할을 하게 된다\"고 설명했다.\n\n\n\n미래에셋증권 [미래에셋증권 제공. 재판매 및 DB금지]안 대표는 \"미래에셋은 금융 플랫폼 경쟁의 주도권 확보를 위해 기존 '상품' 중심에서 '고객 경험' 중심으로 전환을 시도할 예정\"이라며 \"우선 국내 주식, 해외 주식, 자산관리 등 3개로 나뉘어 있는 앱을 내년에 하나로 통합하는 것이 목표\"라고 설명했다.    그러면서 \"정보가 한 곳에 집중되면 고객이 돈의 흐름을 이해할 수 있어 입체적으로 자산관리 서비스를 할 수 있는 환경이 만들어질 수 있다\"고 말했다.    분산된 금융 투자 정보가 한곳에 모이면 신용도를 바탕으로 금리를 비교할 수 있고, 전체 부채 규모도 파악할 수 있다. 양도세 등 각종 세금과 연금 등 조언 서비스, 어떤 상품 투자가 적절한지 정교한 진단 서비스 제공도 가능하다는 것이다.    안 대표는 \"미래에셋증권은 강점인 연금, 해외주식, 투자 자문, 세금컨설팅 등에 마이데이터를 접목하는 혁신 서비스를 단계적으로 선보여 금융거래와 자산관리를 통합하는 주거래 투자계좌로 입지를 굳히겠다\"고 밝혔다.    그는 \"최근 2년 사이에 엄청난 돈의 이동이 일어났다. 이런 분위기에서 금융회사들은 무한 경쟁 속에서 고객이 주로 쓰는 자산관리 핵심 계좌 시장을 선점하는 데 사활을 걸고 있다\"고 강조했다.    안 대표는 \"마이데이터 서비스 개시 후 금융투자업계에서 가장 먼저 100만 고객을 확보하는 게 목표인데, 욕심 같아선 내친김에 바로 1천만명 목표까지 이루고 싶다\"고 말했다.      indigo@yna.co.kr",
        "ticker": [
            "012030",
            "006800"
        ]
    },
    {
        "title": "증권업계 '마이데이터' 시범서비스…플랫폼 선점 경쟁 후끈",
        "date": "2021.12.08. 오전 6:29",
        "content": "여의도 전경, 여의도 증권가 모습27일 오후 서울 여의도 일대, 증권가 모습. 2021.9.27[촬영 류효림](서울=연합뉴스) 윤선희 이미령 기자 = 금융투자업계에서 '내 손 안의 금융비서'로 불리는 마이데이터(본인 신용정보관리업) 시범 서비스를 시작하면서 선두 경쟁이 과열되고 있다.    8일 금융투자업계에 따르면 미래에셋증권, NH투자증권, 키움증권, 하나금융투자 등 4개 증권사가 지난 1일부터 마이데이터 시범 서비스를 시작했다.    마이데이터 사업은 흩어진 개인 신용정보를 한곳에 모아 보여주고, 재무 현황·소비패턴 등을 분석해 적합한 금융상품 등을 추천하는 등 자산·신용관리를 도와주는 서비스다.    금융 소비자가 일일이 각 금융사에 들어갈 필요 없이 하나의 금융 플랫폼에서 본인 정보를 확인할 수 있는 만큼 플랫폼 선점을 위해 증권사들도 열을 올리고 있다.    이들 증권사는 코로나19 이후 이른바 '동학 개미'들의 직접투자가 많이 늘어난 만큼 이들이 관심을 가질 만한 투자 정보를 적극적으로 제공하는 데 방점을 두고 있다.\n\n\n\n미래에셋증권 로고[미래에셋증권 제공. 재판매 및 DB금지]미래에셋증권은 증권사 중 가장 먼저 마이데이터 사업권을 취득하고 지난 1일 통합자산관리 앱인 'm.ALL'에 시범서비스를 개시했다.    마이데이터 서비스 내 '올인원(All-in-One) 투자진단 보고서'를 통해 여러 증권사에 흩어져 있는 보유 종목을 한눈에 확인하고 투자 패턴과 성과를 이른바 '투자 고수'들과 비교해 볼 수 있는 시스템이다.    또 자신의 신용점수를 확인·관리하는 서비스를 탑재해 데이터 분석을 통해 신용점수 가점 항목을 찾아내는 서비스도 확대할 예정이다.    콘텐츠뿐 아니라 서비스 차원에서도 혁신적인 사용자환경(UI) 경험을 통해 고객 만족도를 높인다는 계획이다.    미래에셋증권 관계자는 \"금융 플랫폼 경쟁 주도권 확보가 디지털 전략의 첫 번째 키워드\"라며 \"마이데이터를 기반으로 고객 데이터 확대, 이종 금융 서비스를 아우르는 서비스 커버리지 확대를 준비하고 있다\"고 설명했다.    키움증권도 지난 1일 마이데이터 서비스 'MY자산'을 출시하고 증권업계 마이데이터 선두 경쟁에 나섰다.     키움증권의 MTS인 '영웅문S'에 탑재된 MY자산은 \"데이터를 잘 활용해 자산을 키우는 기회를 제공한다\"는 방향성 아래 고객 맞춤형 서비스를 선보였다.    비슷한 조건에 있는 사람들보다 대출 금리가 높은 고객에게 신용 관리를 조언해 금융 비용을 낮추거나 펀드를 평가지표별로 점수화해 투자 상황을 점검할 수 있는 솔루션을 제공한다.    키움증권 관계자는 \"주식 외에도 어지간한 금융 활동을 다 할 수 있도록, 빅테크에 준한 플랫폼 역할을 목표로 마이데이터 사업을 꾸려나가고 있다\"고 밝혔다.\n\n\n\n키움증권[키움증권 제공]NH투자증권은 전체 금융자산을 한 번에 관리할 수 있는 '통합자산 현황' 서비스와 함께 금융 이벤트 알림을 제공하는 '금융 알리미' 서비스를 제공하고 있다.    내년 1월 정식 출범하면 자체 평가 모델 점수를 통해 고객이 보유한 펀드 등 투자 상품 성과를 분석하고 펀드를 추천하는 '투자성과리포트' 서비스를 내놓을 계획이다.    또 은행·증권·카드에서 발생하는 수입과 지출 내역 분석을 통해 같은 연령대 그룹과 비교해주는 서비스도 계획하고 있다.    하나금융투자는 그룹 차원에서 통합자산조회서비스에 초점을 맞춘 마이데이터 서비스 '하나합'을 출시하고서 MTS '원큐프로'를 통해 첫선을 보였다.    아직 시범 단계인 만큼 내년 1월 정식 출범을 앞두고 안정적 시스템 구축과 제휴 기관 수 확대에 힘쓰고 있다.    증권업계에선 마이데이터 사업이 당장 수익을 내지 않더라도 급성장하는 핀테크 업계를 견제하고 증권사간 주도 플랫폼으로 자리 잡기 위해 속속 사업에 뛰어드는 분위기다.    한국투자증권과 KB증권도 마이데이터 본허가를 받고 내년 출범을 목표로 막바지 준비 작업 중에 있다.    한 증권사 관계자는 \"정식 출범 뒤에는 은행 대출 중개 등 중개 수수료도 본격적 성과를 기대하고 있다\"면서도 \"최종 목표는 플랫폼화를 통해서 더 많은 고객을 확보하겠다는 것\"이라고 설명했다.     고객 입장에선 사별 콘텐츠·서비스 경쟁 가속화로 투자 정보를 더욱 손쉽게 얻는 데 도움을 얻을 수 있을 것으로 보인다.     다만 금융소비자보호법으로 판매할 수 있는 금융 상품 범위가 규제되는 만큼 당장 획기적인 성과가 나오기는 힘들 거라는 반응도 나온다.    한 증권사 관계자는 \"아직 신사업인데다 금융당국이 데이터를 어떤 식으로 관리하라거나 과도한 이벤트를 하지 말라는 정도의 가이드라인밖에 내놓지 않았기 때문에 혁신적 사업이 되려면 좀 더 지켜봐야 한다\"고 말했다.    already@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "006800",
            "039490"
        ]
    },
    {
        "title": "길어지는 박스피에… 증권가도 밸런스게임? \"현금\" VS \"경기민감주\"",
        "date": "2021.12.08. 오전 4:51",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자'박스피' 장세가 이어진다. 오미크론 변이에다가 내년 이익  둔화 전망까지 나오면서다. 증권가의 조언도 엇갈린다. 현금 비중을 높이라는 의견과 경기 민감주, 내수주 등을 주목하라는 의견이 부닥친다.  7일 코스피는 전 거래일 대비 18.47포인트(0.62%) 오른 2991.72에 거래를 마쳤다. 지난달 22일(3013.25) 이후 코스피는 2주 넘게 종가 3000선을 넘지 못했다. 코스피 부진, 박스피 장세는 올해 하반기 이후 두드러졌다. 오미크론 변이 등장 이전까지만 해도 신고가 랠리를 펼치던 미 증시와 대조적이다. 올해 하반기 들어 S&P(스탠다드앤푸어스)500지수가 4.5% 상승하고 나스닥지수와 다우지수가 각각 5%, 2.1% 오를 동안 코스피는 10% 가까이 빠졌다. 코스닥(-3.2%)보다 낙폭이 더 크다. 최근 오미크론 변이 등장으로 증시 불확실성은 커지고 있다. 오미크론 국내 확진자 발생에 2800선 초반까지 내려앉았던 지수는 이후 반등해 2970선까지 회복한 상태다. 그러나 증시 주변 환경을 고려할 때 이번 반등에 안심하기는 어렵다는 조언이 나온다. 이경민 대신증권 투자전략팀장은 \"현재는 경기와 통화정책 간의 미스매치(불일치) 국면인 만큼 글로벌 증시 및 코스피의 저점 통과나 추세 반전은 불가능하다고 생각한다\"며 \"경기회복이 가시화되거나 통화정책 스탠스가 후퇴되는 시점이 글로벌 증시의 전환점이 될 것\"이라고 전망했다. 대신증권은 코스피 저점 통과 시점을 내년 1분기 중으로 전망했다. 지수 하단은 2610선으로 제시했다. 이 팀장은 \"당분간 12월 코스피 기술적 반등국면에서 추격매수 및 매도는 최대한 자제해야 한다\"며 \"2800선 초반에서는 단기 트레이딩 측면에서 매매전략 구사가 가능하지만 3000선에 근접할수록 오히려 주식 비중을 줄여야 한다\"고 조언했다. 미국 장단기 금리차 축소도 눈여겨볼 지표다. 유안타증권에 따르면 지난 3일 기준 미 국채 10년물 금리는 1.343%로 10거래일간 24bp(1bp=0.01p) 하락한 반면 1년물 금리는 0.249%로 10bp 이상 상승했다. 장기 금리는 빠르게 하락하고 단기 금리는 가파르게 상승하며 장단기 금리차가 빠르게 축소되는 모습이다. 씨티그룹에서 발표하는 위험 지표 '씨티 MRI(매크로 리스크 인덱스)'도 지난 3일 0.865포인트까지 올랐다. 조병현 유안타증권 연구원은 \"이같은 (금리) 흐름은 경기에 대한 우려와 정책에 대한 부담이 동시에 작용하는 그다지 우호적이지 못한 상황\"이라며 \"MRI가 높아져 있는 자체로도 부진한 수익률이 우려되는데 매크로나 정책에 대한 불확실성이 추가된다면 신중론의 당위성은 더 높아질 수 있다\"고 판단했다. 반면 내년에도 국내 기업들의 호실적이 기대되는 만큼 유망주를 매수할 기회라는 조언도 나온다. NH투자증권은 경기민감 가치주를 추천했다. 김재은 NH투자증권 연구원은 \"내년 코스피 영업이익에는 수출 경기민감 가치주가 큰 역할을 할 것\"이라며 \"특히 반도체와 조선의 기여도가 클 것\"이라고 전망했다. 김 연구원은 \"반도체, 자동차, 은행은 피크아웃(고점 통과) 논란을 이겨낼 실적과 주가 간 괴리가 큰 업종\"이라며 \"단계적 일상 회복으로 실적이 재차 회복할 가능성이 높은 유통, 항공 등에도 관심이 필요하다\"고 조언했다. 중국의 정책 기조 변화를 고려하면 내수 소비주도 물망에 오른다. 전날 중국 중앙은행인 인민은행은 오는 15일부터 은행 지준율(지급준비율)을 0.5%포인트 인하한다고 밝혔다. 지준율 인하는 지난 7월에 이어 5개월 만이다. 이은택 KB증권 연구원은 \"중국의 경제정책 기조 변화는 외국인 관점에서 한국 증시의 매력이 확대되는 배경이 될 수 있다\"며 \"위안화 강세 효과에 따른 소비 확대에 수혜를 입을 수 있는 내수 소비 관련주로 대응하는 것이 적절할 것\"이라고 진단했다.",
        "ticker": [
            "005940",
            "003540",
            "003470"
        ]
    }
]