[
    {
        "title": "[친절한IB씨] 안철수 '로블록스로 1,300배 수익 낼 동안 국민연금 뭐했나' 지적···실상은",
        "date": "2021.12.18. 오전 9:01",
        "content": "안랩, 2011년 알토스벤처스 통해 로블록스 투자2,000만 원에서 250억 원으로 불어국민연금, 2014년 테슬라 88억 원 투자이후 투자액 늘려 현재 평가액 2조 넘어대형주 위주 투자에 변화 필요하단 지적도[서울경제] \n\n\n\n요즘 뉴스는 온통 이재명 더불어민주당 ·윤석열 국민의 힘 대선 후보와 그의 가족에 관한 이야기로 가득합니다. ‘누가 더 사과를 잘하나’의 경쟁이라고 꼬집는 말까지 나오더군요. 이런 와중에 이들과 큰 격차로 3위권을 달리는 안철수 국민의 당 대선 후보는 느닷없는 로블록스 투자 고백으로 눈길을 끌었습니다.\n\n\n\n안 후보는 13일 국민의당 선거대책위원회의에서 \"10년 전인 2011년 미국의 한 회사에서 투자자를 구했고, 제가 살펴보니 그 회사는 메타버스 게임 플랫폼을 만들고 있었다\"라며 \"벤처 캐피탈의 펀드를 통해 그 회사에 2,000만 원 정도를 투자했다\"고 설명했습니다.안 후보는 \"10년이 지난 지금 당시 주당 9센트였던 이 회사 주가는 지난 금요일 기준으로 115달러 89센트가 됐다\"라며 \"10년 사이에 1,287배 넘게 올랐다. 2,000만원이 250억원이 됐고 이 회사가 대한민국 국민이 올해 가장 많이 검색한 '로블록스'\"라고 했습니다.안 후보는 이어 국민연금의 보수적인 투자 성향을 비판했습니다. 그는 \"개인이 아닌 안랩이 투자한 것이기에 그것은 온전히 안랩의 수익\"이라며 \"만일 10년 전에 348조 9,000억이었던 국민연금 적립금의 0.286%인 1조 원만이라도 이런 회사들에 투자했다면 엄청난 수익으로 연금 고갈 걱정을 많이 덜었을 것\"이라고 말했습니다.안랩이 로블록스에 투자한 것은 알토스벤처스를 통해서입니다. 알토스벤처스는 실리콘밸리에 기반을 두고 한국계 한킴과 중국계 미국인이 손잡고 만들었습니다. 현재 전세계 벤처캐피탈 중 가장 주목 받는 투자자 중 하나입니다. 이들은 배달의 민족·쿠팡·아자르·지그재그·크래프톤 등 수조원에서 수십조원의 기업가치를 평가 받는 벤처의 초기 투자자였습니다. 알토스벤처스도 대단하지만 이들의 혜안을 알아본 안랩도 대단하네요. 안랩은 로블록스가 상장하기 훨씬 전인 2011년 투자했고 로블록스는 올해 3월 상장했습니다. 안 후보는 투자금을 벌었을 뿐 만 아니라, 메타버스가 만든 증강 현실 속에서 놀이와 경제 활동이 어우러져 일어나는 세상의 변화를 눈여겨 봤다고 말합니다.\n\n\n\n미국의 어린이들은 유튜브보다 로블록스에서 더 많은 시간을 보낸다고 하네요.국민연금이 로블록스에 투자했다는 정보는 공개된 적이 없습니다. 올해 상장했으니 투자했다면 국민연금 공시 규정에 따라 내년 3분기 이후 공시에 나타날 겁니다. 다만 국민연금 측은 테슬라 투자를 로블록스 못지 않은 성과로 내세웁니다.국민연금은 2014년 3분기 말 당시 상장사였던 테슬라 주식을 792만달러(88억 원)어치 보유하고 있다고 미국 증권거래위원회에 공시했습니다. 당시 주가는 48.54달러였습니다. 2014년 3분기 말은 공시한 시점이니 투자한 시점은 그 이전이겠지요. 현재 테슬라의 주가가 926.9달러이니 19배 이상 오른 셈입니다.국민연금은 이후에도 계속 테슬라 투자 비중을 늘렸고 지난해 말 기준으로는 10억원 이상 투자한 3,463개 종목 중 5번째로 높은 비중을 차지했습니다. 현재 평가액은 2조 2,223억 원에 달합니다.국민연금의 해외주식 투자 상위 10개 종목을 보면 애플 마이크로소프트, 페이스북, 구글의 지주사 알파벳 등 미국의 빅테크 기업이 상위권을 차지했습니다. 텐센트와 타이완반도체(TSMC), 알리바바 등 아시아의 빅테크 기업이 뒤를 잇습니다. 국민연금 측은 “국내외 운용사를 통해 투자가치가 입증된 벤처기업에도 투자하고 있다”고 설명했습니다. 다만 상장사가 아닌 경우 어디에 얼마를 투자했는지는 비공개 했습니다.\n\n\n\n국민연금은 애플과 마이크로소프트에 9조원 넘는 돈을 굴리고 있네요. 전체 운용규모가 830조원 가량이니 상당한 비중입니다.다만 안랩의 로블록스 투자는 사모투자고 국민연금의 테슬라 투자는 일반 주식 투자라는 점이 다릅니다. 안랩은 상장하기 훨씬 전인 초기에 투자한 것이지요. 2020년 말 기준 국민연금의 운용 규모 830조원 중에 해외 사모투자에 해당하는 규모는 약 21조 원 가량 됩니다. 해외 주식투자에 192조 원을 투자한 것에 비하면 적은 비중이죠.우리가 흔히 벤처투자라 할때는 주로 사모투자에 해당합니다. 상장하기 전 단계가 다수죠. 그 만큼 미래 가치를 높이 사고, 리스크도 많은 투자입니다. 물론 잘 되면 안랩이나 알토스벤처스 처럼 대박이 날 수도 있지요. 국민연금은 장기적으로 안정적인 수익을 추구하는 투자자인 만큼 기술기업인 안랩과 투자 전략이 같을 수는 없을 겁니다.\n\n\n\n국민연금 내부에서도 늘 화제가 되는 게 테슬라 투자입니다.다만 국민연금 안팎에서도 대형주 위주의 투자 전략을 좀 바꿔야 하는 게 아니냐는 지적은 있습니다. 일례로 올해 말 기준 국민연금이 운용규모는 900조 원을 넘었는데, 벤처 투자 비중은 1조 원 밖에 안 됩니다. 최근 국내 벤처캐피탈이 5,000억 원의 펀드를 만들며 화제가 되었는데, 글로벌 3위의 국민 연금의 투자 규모는 상대적으로 적어 보입니다. 벤처를 포함해 비상장사 투자를 위주로 하는 사모투자 비중을 기준으로 하면 국민연금의 순위는 3위에서 10위권으로 떨어진다는 통계도 있습니다. 상장 전 기업에 대한 투자가 상대적으로 소극적인 셈이죠.\n\n\n\n국민연금이 국내 상장사에 투자한 상위 10개 입니다. 삼성전자의 비중이 압도적이네요.상장사의 경우도 국내를 보면 코스피 위주로 투자하는 전략을 취하고 있습니다. 벤처기업 대부분이 코스닥에 상장하는 상황에서 이들은 국민연금의 투자 검토 대상에 오르지조차 못하는 셈이죠. 수익률을 높이기 위해 국민연금의 투자 대상을 코스닥으로 넓혀야 한다는 주장이 국민연금 내부에서 나온 지도 수년 째 입니다.국민연금은 올해 하반기부터 주식 직접 부문 벤치마크에 코스피 50개 종목, 위탁 부문 벤치마크에 코스닥 50종목을 단계별로 추가하고 있습니다. 벤치마크란 연금을 운용하는 펀드매니저가 따르는 기준입니다. 국민연금이 직접 투자하든 민간 운용사에 맡기든 코스피 대형주 일색에서 코스닥 비중도 넓힌다는 뜻입니다. 해외 투자 비중은 지속적으로 늘리고 있는데, 올해 말 기준 해외 주식 투자 수익률이 22.66%으로 국내 주식 수익(8.23%)보다 3배 가까이 높기 때문입니다. 다만 국내와 해외 모두 혁신 기업의 초기 투자에 대한 관심은 상대적으로 적어 보이는데요. 테슬라 이후 국민연금의 투자 행보가 궁금해 집니다.",
        "ticker": [
            "001680",
            "005930",
            "259960"
        ]
    },
    {
        "title": "FOMC '불확실성' 해소에 3,000선 지킨 코스피, 연말랠리 시작?[다음 주 증시전망]",
        "date": "2021.12.18. 오전 9:01",
        "content": "전주 대비 7.5포인트(0.24%) 오른 3,017.73 마감美 12월 FOMC 불확실성 해소에 투자심리 회복다음주 인플레·실적둔화 우려 개선 랠리 기대감자동차·반도체 등 시총상위 경기민감 대형주 추천\n\n\n\n16일 오후 서울 중구 하나은행 본점 딜링룸 화면에 거래가 종료된 코스피가 표시돼 있다. 이날 코스피는 전 거래일보다 17.02포인트(0.57%) 오른 3,006.41에 거래를 마쳤다./연합뉴스[서울경제] 이번 주 코스피는 올해 마지막 연방공개시장위원회(FOMC)에서 시장의 예상을 벗어나지 않은 긴축 정책을 밝히며 안도했다. 잔잔득 움츠러들었던 코스피는 14일 2,980선까지 내려왔지만 불확실성 해소에 따른 기대감으로 지난주 3,010선을 지지하며 마무리했다. 제롬 파월 미 연방준비제도(Fed·연준) 의장이 FOMC 회의 후 밝힌 테이퍼링(자산 매입 축소) 가속과 점도표 상향이 시장 예상치와 부합하면서 투자자들이 이를 악재보다 ‘불확실성 해소’라는 호재로 받아들이며 큰 충격을 피했다.미국 부채한도협상과 12월 FOMC 등 시장의 불확실성이 하나씩 사라지고 있지만 주요국이 긴축정책을 본격화하면서 변동폭을 키운 점은 불안요소다. 미국의 테이퍼링 가속화는 선진국보다 국내 증시가 포함된 이머징 마켓에 큰 타격을 입힐 것으로 예상된 탓이다. NH투자증권은 다음 주 코스피 예상 밴드를 2,950~3,100선으로 제시했다.이번 주 코스피지수는 지난 주 대비 7.5포인트(0.24%) 상승한 3,017.73에 거래를 마쳤다. 코스피는 지난 13일 전거래일 대비 0.28% 하락하며 불안한 3,000선을 유지하다 FOMC를 앞둔 14일 2,987.95로 3,000선이 붕괴됐다. FOMC라는 큰 산을 넘은 코스피는 3거래일 연속 상승하며 3,010선에 안착했다.이번 한 주간 유가증권시장에선 외국인은 7,236억 원, 기관은 638억 원가량을 순매수하며 3,000선 사수의 일등공신이 됐다. 이번 주 들어 글로벌 증시를 공포에 몰아넣었던 FOMC회의 결과가 ‘덜 매파적’이었다는 안도감이 퍼지면서 투자심리가 살아났다. 하지만 개인 투자자들은 지루한 박스피 장세를 견디지 못하고 무려 9,328억 원 규모를 팔아치우며 국내증시를 떠났다. 다음 주 국내 증시는 견고한 미국의 경제 상황과 FOMC 회의라는 불확실성 해소로 오름세를 보일 것으로 조심스럽게 관측된다. 연준의 매파적 통화정책이 경기 회복에 대한 자신감을 바탕으로 나왔기 때문이다. 특히 우리나라는 이미 미국보다 앞서 선제적으로 두 차례 기준금리 인상을 단행한 만큼 연준의 테이퍼링 가속회 결정 영향을 덜 받을 것으로 관측된다.\n\n\n\n15일(현지시간) 미국 뉴욕증권거래소 입회장의 TV스크린에 제롬 파월 연방준비제도(연준) 의장이 연방공개시장위원회(FOMC) 정례회의를 마친 뒤 기자회견을 하는 모습이 비치고 있다./연합뉴스김중원 현대차증권 연구원은 “하반기 들어 코스피는 인플레이션 우려와 연준의 자산매입 축소 속 밸류에이션 부담이 완화된 상태”라며 “연준의 금리인상 결정에 대한 영향이 상대적으로 적을 것으로 예상된다”고 말했다.수출중심의 경제구조로 국내 증시에 가장 큰 타격을 줬던 인플레이션이 점진적으로 완화될 것이라는 관측도 연말랠리에 대한 기대감을 키운다. 김중원 연구원은 “미국은 전략 비축유 1,800만배럴 방출을 발표하며 에너지발 인플레이션 압력에 대응하고 있고, 물류대란도 완화 국면에 진입한 것으로 판단됨에 따라 인플레이션의 둔화가 기대된다”며 “하반기 코스피가 부진했던 이유는 한국증시가 인플레이션에 취약한 구조였기 때문인데 반대로 인플레이션이 둔화될 경우 국내 증시의 매력도가 상승할 수 있다”고 판단했다.\n\n\n\n13일 부산항 신선대와 감만부두에서 컨테이너 하역작업이 진행되고 있다./연합뉴스박스피의 주요 원인이 됐던 기업 실적 둔화에 대한 우려감도 다음 주 점차 완화될 것이라는 전망도 긍정적이다. NH투자증권에 따르면 글로벌 경기선행지수는 글로벌 공급난 우려에 지난 8월부터 11월까지 4개월 연속 하락했지만 최근 PMI(구매자관리지수) 운송지수의 개선으로 2011년과 비슷한 글로벌 경기선행지수의 재반등이 예상된다. 김영환 NH투자증권 연구원은 “기업의 실적이 올해와 같이 큰폭으로 확대되긴 어렵겠지만 코스피 12개월 선행 주당순이익(EPS) 증가율이 과거 저점 수준에 있고 내년 EPS 3개월 변화율은 턴어라운드하고 있는 만큼 외국인 투자자의 대형주 중심 순매수가 기대된다”고 진단했다. 이에 NH투자증권은 다음주 추천업종으로 반도체와 자동차, 은행 등 시가총액 상위 경기민감 대형주를 제시했다.",
        "ticker": [
            "005940",
            "001140",
            "136490",
            "005380",
            "001500"
        ]
    },
    {
        "title": "\"'9시 통금' 맥주 소비 줄것\"···하이트진로 목표가 20% ↓",
        "date": "2021.12.17. 오후 6:16",
        "content": "거리두기 강화로 주류시장 먹구름DB금투 \"4만8,000→3만8,000원\"\n\n\n\n[서울경제] ‘위드 코로나’의 대표적인 수혜주로 떠올랐던 하이트진로(000080)가 ‘9시 통금’의 벽에 부딪혔다. 맥주 시장 경쟁이 치열해지는 상황에서 코로나19 재확산 우려로 사회적 거리 두기가 다시 강화되자 증권사들도 목표 주가 눈높이를 낮춰 잡는 모양새다.17일 하이트진로는 전일보다 0.83% 내린 2만 9,850원에 거래를 마감했다. 개인이 26억 원을 사들였지만 외국인과 기관이 각각 6억 원, 20억 원을 팔아치우며 주가를 끌어내렸다.이날 DB금융투자는 주류 시장이 코로나19 재확산 등으로 어려운 국면으로 진입하고 있다며 하이트진로 목표 주가를 4만 8,000원에서 3만 8,000원으로 20.8% 내려 잡았다.차재현 DB금융투자 연구원은 “11월 소폭 회복세를 보이던 주류 시장은 코로나19 재확산과 정부의 거리 두기 강화로 12월 다시 어려운 국면으로 진입하고 있다”며 “이 같은 이유로 4분기 하이트진로의 맥주 부문 매출은 전년 대비 약 6.3% 감소할 것으로 추정한다”고 말했다.차 연구원은 “예상보다 부진한 맥주 시장점유율과 치열해지는 경쟁 상황, 원가 상승, 판관비 부담 등을 감안해 중장기 추정 기업 잉여현금흐름을 하향한다”며 “신제품 테라의 흥행과 이와 동반한 맥주 시장점유율 역전의 시나리오는 코로나19와 소규모 수제맥주 시장의 성장으로 김이 빠졌다”고 진단했다.",
        "ticker": [
            "012030",
            "016610",
            "000080"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(12월 17일-최종치)",
        "date": "2021.12.17. 오후 6:16",
        "content": "[서울경제]"
    },
    {
        "title": "\"연말엔 배당\"···통신·금융株 나홀로 질주",
        "date": "2021.12.17. 오후 6:14",
        "content": "[배당락일 D-8···고배당주 매수세]KB·하나금융3%···SKT 4% 상승변동성 커지자 안정적 수익 좇아역대급 실적에 배당 매력도 커져\n\n\n\n서울 여의도 KB금융그룹 본사. /사진 제공=연합뉴스[서울경제] 코로나19 재확산세, 주요국 중앙은행의 긴축 강화 움직임 등으로 증시 불확실성이 지속되자 안정적 수익을 담보하는 ‘연말배당주’로 시장의 이목이 집중되고 있다. 특히 배당락일이 8거래일 앞으로 다가오면서 투자자들은 고배당주 매수에 서두르는 모습이다. 금융·통신주의 경우 전통적인 고배당주로 꼽히는 데다 올해 역대급 실적 달성으로 배당 매력이 더욱 커져 연말 투자 수요를 흡수하고 있는 것으로 나타났다.\n\n\n\n17일 한국거래소에 따르면 이날 주요 은행·증권 등 금융주들이 동반 상승세로 거래를 마쳤다. KB금융(105560)은 전 거래일보다 3.18% 오른 5만 8,400원을 기록했고 신한지주(055550)(2.26%), 하나금융지주(086790)(2.63%), 우리금융지주(316140)(1.50%) 등도 일제히 상승했다. 삼성증권(016360)(1.41%), 메리츠증권(008560)(1.76%), 키움증권(039490)(1.86%) 등 증권사도 연일 강세를 이어갔다. 이날 삼성전자(0.26%)를 제외하고는 시가총액 10위 내 모든 종목이 하락세를 보였다는 점에서 금융주의 상승세는 더욱 두드러졌다.통신주들도 상승했다. SK텔레콤(017670)은 3.75% 오른 6만 900원에 장을 마감하며 이틀 연속 상승해 8.75% 올랐다. KT(030200), LG유플러스(032640)도 이틀간 각각 주가가 4.02%, 3.96% 뛰었다.코스피가 3,000선 언저리를 횡보 중인 가운데 연말 배당락일을 앞둔 투자자들이 고배당주를 서둘러 집중 매수하는 것으로 분석된다. 결산 법인들로부터 배당을 받기 위해서는 올해 마지막 거래일인 오는 30일보다 2거래일 전인 28일까지 주식을 보유해야 하는데 배당락이 임박해 주식을 사들일 경우 배당락일 손실이 굳어질 위험이 있다. 김민규 KB증권 연구원은 “위험·수익을 고려하면 12월 둘째 주 후반에서 셋째 주 사이가 균형 잡힌 매수 시점”이라고 말했다.증시에서는 통상 배당수익률이 5% 이상일 경우 고배당주로 분류된다. 은행·증권·보험 등 금융 업종과 통신 업종의 경우 매년 꾸준히 높은 배당수익률을 유지해왔기 때문에 전통적인 고배당 업종으로 꼽힌다.이날 금융정보업체 에프앤가이드에 따르면 올해도 예상 배당수익률 상위권은 이들 종목이 휩쓴 것으로 나타났다. 올해 예상 배당수익률이 4% 이상인 28개 종목 중 16개 종목이 은행·증권·보험 등 금융주와 통신주에 해당한다. 삼성증권의 배당수익률이 7.51%로 가장 컸고 NH투자증권(005940)(6.87%), 우리금융지주(6.63%), 하나금융지주(6.48%) 등이 5위권에 들었다. KT(5.25%), SK텔레콤(5.24%), LG유플러스(4.04%) 역시 상위권에 이름을 올렸다.특히 이들 업종이 올해 역대급 실적을 달성할 것으로 전망되면서 연말 배당에 대한 기대감이 한층 커졌다. KB금융의 경우 지난 3개 분기 연속 시장 컨센서스를 웃도는 호실적을 기록하며 올해 연간 순이익이 4조 5,000억 원 수준에 이를 것으로 전망된다. 증권사도 마찬가지다. 미래에셋증권(006800)·삼성증권·한국투자증권·NH투자증권 등 4곳이 지난 3분기 기준으로 이미 영업이익 1조 원을 달성했으며 이 밖에 메리츠증권·키움증권 등도 연간 기준 1조 원을 무난히 달성할 것으로 예상된다. 백두산 한국투자증권 연구원은 “오랜만에 순이자마진(NIM) 상승과 배당성향 상향 조정이 동시에 이뤄진다는 점에 주목한다”며 “기준금리 인상으로 내년 연중 NIM이 전년 대비 0.08%포인트 상승할 것”이라고 내다봤다.통신 3사 역시 이익 성장에 따라 배당 매력이 높아졌다. 이들의 올해 영업이익 컨센서스는 SK텔레콤과 KT가 각각 1조 5,000억 원, LG유플러스가 1조 원을 넘어서며 합산 총액이 4조 원을 돌파할 것으로 추정된다. 김홍식 하나금융투자 연구원은 “통신 업종은 내년에도 높은 영업이익 성장을 지속하며 2022년 주당배당금(DPS) 성장 폭이 20%에 달할 것”이라고 전망했다.",
        "ticker": [
            "105560",
            "030200",
            "003550",
            "032640",
            "005940",
            "034730",
            "017670",
            "000150",
            "006800",
            "005930",
            "016360",
            "055550",
            "316140",
            "039490",
            "086790"
        ]
    },
    {
        "title": "올초에 사놨으면 238% 올랐겠네…박스피 뚫고 대박난 이 종목",
        "date": "2021.12.17. 오후 5:56",
        "content": "올해 코스피 상승률 분석메리츠금융 238% 급등화재·증권도 120%·40% 뛰어배당 축소했지만 공격적인 자사주 매입박스피 뚫어◆ 2021 증시 결산 ◆ \n\n\n\n 올해 국내 증시의 승자는 '메리츠 삼형제(메리츠금융지주·메리츠화재·메리츠증권)'인 것으로 드러났다. 주가 변동폭이 상대적으로 작은 금융주임에도 불구하고 올해 상승률이 240%에 달하는 등 유가증권시장(코스피) 연간 상승률 상위권을 메리츠 관련주들이 차지했다. 공격적인 자사주 매입을 통한 주주가치 제고 정책으로 투자자들의 신뢰를 회복한 점이 주효했다는 분석이다.  17일 금융정보 업체 에프앤가이드가 시가총액 상위 100개 종목 중 코스피 상승률을 분석한 결과 올해 가장 돋보이는 종목은 메리츠금융그룹 관련주였다. 메리츠금융지주의 경우 연간 상승률이 무려 238%에 달하며 코스피 상승률 2위를 차지했다. 메리츠화재, 메리츠증권도 각각 120%(4위), 40%(14위) 올랐다. 올해 코스피의 연간 상승률은 4.6%로 메리츠 삼형제에 투자한 경우 시장 평균보다 높은 수익을 올렸을 것으로 보인다.메리츠 관련주들이 질주를 이어가는 배경엔 성공적인 자사주 매입 정책이 있다. 기업이 자사주를 취득하게 되면 장내 유통 물량이 줄어들어 수급 개선 효과로 이어진다. 향후 주가 상승 모멘텀과 관련해 경영진이 자신감을 갖고 있다는 의미로도 풀이된다. 올해 메리츠 삼형제는 자기주식 취득을 총 10회 공시했다. 메리츠화재가 4회, 메리츠금융지주와 증권이 각각 3회씩 공시했다. 자기주식 취득을 위한 신탁계약 체결 금액 규모만 7700억원에 달한다. 앞서 메리츠금융그룹은 지난 5월 향후 배당성향을 10% 수준으로 유지하겠다고 밝힌 바 있다. 최근 3년 동안 메리츠금융지주의 평균 배당성향은 66%에 달했기 때문에 실망 매물이 쏟아졌다. 배당을 목표로 하는 외국인, 기관투자자들의 매도세가 집중됐고 주가는 단기에 급락했다. 하지만 예정대로 배당 축소를 상쇄할 수준의 자사주 매입을 연일 발표하며 주가는 상승세를 이어갔다. 임희연 신한금융투자 연구원은 메리츠화재에 대해 \"올해 발표된 자사주 매입과 순이익 10%의 연말 배당은 약 50%의 주주환원에 해당돼 기존 배당성향(35~37%)과 비교해도 상당히 주주 친화적\"이라고 말했다. 메리츠 관계자는 \"자사주 매입은 단기 주가 부양이 아니라 주주가치 제고를 위한 것\"이라고 설명했다. 최근 메리츠금융지주의 경우 주가 상승세에 힘입어 코스피200에 편입되기도 했다. 올해 코스피 상승률이 10%를 넘어서는 종목 중엔 금융주가 많았다. 우리금융지주(37%) DB손해보험(32%) KB금융(30%) 등이 배당 매력에 상승률 상위권을 차지했다.",
        "ticker": [
            "012030",
            "005830",
            "105560",
            "138040",
            "316140"
        ]
    },
    {
        "title": "내년 더 기대된다는 원전주…올해 한전기술 399% 두산중공업 59% 뛰었다",
        "date": "2021.12.17. 오후 5:54",
        "content": "시총 상위 100개社 수익률플랫폼 거듭난 하이브 상승세배당 앞세운 통신 3社도 선전코스닥, NFT·메타버스 돌풍◆ 2021 증시 결산 ◆ \n\n\n\n 올해 유가증권시장(코스피)에서 좋은 성적을 거둔 종목 중에는 성장성 있는 신사업 관련주가 많았다. 대표적으로 원전·친환경·플랫폼 관련주들이 높은 상승세를 보였다.17일 금융정보업체 에프앤가이드에 따르면 코스피 시가총액 상위 100개 기업 중 올해 초부터 이달 16일까지 상승률이 가장 높았던 종목은 원자력발전 관련주인 한전기술로 무려 399% 상승했다. 세계적으로 '탈(脫)탄소' 전환 국면이 진행되면서 호재가 줄을 잇자 상승 동력을 이어간 모습이다. 원전 대장주로 꼽히는 두산중공업도 같은 기간 59% 상승했다. 최근 중국은 2035년까지 150기 원전을 건설하겠다는 계획을 발표했다. 프랑스도 1조4000억원을 투자해 소형모듈형원자로(SMR)를 개발하겠다고 언급하는 등 세계적으로 원전의 중요성을 강조하는 목소리가 높아지고 있다.원전주와 더불어 세계적인 친환경 기조 확산에 따라 2차전지(배터리) 관련주들도 상승세를 보였다. 코스피에선 일진머티리얼즈가 134% 오르며 2차전지주 중 가장 좋은 성적을 보였다.코로나19 확산으로 인한 비대면 기조 확산의 수혜를 본 플랫폼주들도 좋은 흐름을 보였다. 국내 플랫폼 대장주 자리를 다투는 네이버와 카카오는 각각 33%, 53% 올랐다. 두 업체는 탄탄한 기반의 플랫폼 사업을 바탕으로 메타버스, 대체불가능토큰(NFT), 콘텐츠 사업 등에 진출하며 신성장동력 강화에 나서고 있다. 엔터테인먼트를 넘어 플랫폼 회사로서 발돋움한 방탄소년단(BTS) 소속사 하이브도 110% 상승률을 보였다. 시중 유동성 축소 등 긴축 장세에서 고배당주도 주목을 받았다.특히 SK텔레콤(43%), KT(32%), LG유플러스(19%) 등 주가 변동폭이 작고 배당 성향이 높은 통신사들의 활약이 뛰어났다.올해 코스닥을 이끈 종목은 NFT와 메타버스 테마를 중심으로 떠오른 게임주들이었다. NFT를 활용한 신작 '미르4'를 출시한 위메이드는 무려 740% 급등해 올해 가장 높은 상승률을 기록했다. '쿠키런' 시리즈의 세계 흥행에 성공한 데브시스터즈 주가도 525% 상승했다. 메타버스 신사업에 박차를 가하고 있는 콘텐츠 제작사 위지윅스튜디오도 490% 올랐다.",
        "ticker": [
            "030200",
            "003550",
            "032640",
            "034730",
            "017670",
            "000150",
            "035720",
            "352820",
            "052690"
        ]
    },
    {
        "title": "\"동학개미 왕창 사들인 지난 1월 고점이었다\"…10개 종목중 8개 손실",
        "date": "2021.12.17. 오후 5:54",
        "content": "순매수 상위 10개 종목 분석SK바이오팜 21% 손실 최다순매수 1위 삼성전자도 손해네이버·SK하이닉스만 수익1월에 사들인 금액만 24조원연간 순매수 절반 가까이 차지작년과 다른 박스피장세 고전기관은 손실난 종목 3개 그쳐◆ 2021 증시 결산 ◆ \n\n\n\n 올 한 해 동안 동학개미들은 주식시장에서 '참패'한 것으로 드러났다.17일 한국거래소에 따르면 올해 개인투자자들의 순매수 상위 10개 종목 중 8개의 수익률이 마이너스였다. 반면 외국인과 기관의 순매수 상위 10개 종목 중 손실이 발생했다고 추정되는 종목은 각각 5개, 3개에 불과했다.올해 개인투자자 순매수 상위 10개 종목은 △삼성전자 △삼성전자우 △현대모비스 △SK하이닉스 △카카오 △현대차 △LG전자 △네이버 △SK바이오팜 △금호석유 순이었다. 이 중 SK바이오팜이 21.5%의 추정 손실을 기록해 가장 손해가 심각했다. 이어 각각 17.9%, 16.9%의 추정 손실을 낸 현대모비스와 금호석유가 뒤를 이었다. 동학개미들이 가장 많이 순매수한 삼성전자도 올해 3.5%의 추정 손실을 기록했다.동학개미들에게 수익을 안겨준 두 종목은 네이버와 SK하이닉스였다. 단 두 종목의 추정 수익은 각각 5.4%, 1.2%로 수익률이 낮았다.개미들이 올해 주식시장에서 손실을 본 가장 큰 이유는 매수 시점이다. 한국거래소에 따르면 개미들의 순매수 규모가 가장 컸던 건 지난 1월(24조4563억원)이었다. 올해 순매수(55조원)의 44%에 달할 정도로 많았다. 지난 1월 코스피가 3200을 넘기며 올해 1차 고점을 형성했던 시기에 매수가 집중됐다는 의미다.서정훈 삼성증권 연구원은 \"올해 개미투자자의 거래량이 가장 많았던 시기는 1~2월인데, 해당 시점 이후 주식 고점 논란이 불거진 바 있다. 실제로 6월이 지나면서 미국 인플레이션 압력으로 인한 긴축 우려 등이 반영되며 코스피 하락세가 두드러지기 시작했다\"고 말했다. 그는 이어 \"고점 이후 시장에 들어온 후행적인 투자자가 많았던 게 개인투자자의 주식 성과 부진으로 이어졌다\"고 덧붙였다. 실제로 개미들에게 손실을 안겨준 순매수 상위 종목들은 연초 고점을 형성한 뒤 하반기에 저점을 기록했다. 순매수 1위 종목인 삼성전자는 지난 1월 11일 9만1000원의 고점을 기록한 뒤 10월 13일 저점인 6만8800원까지 떨어졌다. 추정 손실 최대 종목인 SK바이오팜은 1월 5일 고점(16만500원)까지 상승한 뒤 10월 6일 9만1400원까지 떨어지며 저점을 찍었다.전문가들은 올해가 동학개미들에게 있어 투자 난도가 매우 높은 시기였다고 입을 모았다. 올해 코스피는 17일 3017.73을 기록해 올해 들어 약 2.4% 오르는 데 그쳤다. 약 32.1%의 상승세를 보였던 지난해와 달리 박스권에 갇혀 개미들에게 투자가 어려웠다는 게 전문가들의 평가다. 김용구 삼성증권 연구원은 \"지난해 주식시장은 대세 상승장을 이어온 만큼 어떤 개별 종목을 선택해도 수익률이 어느 정도 담보됐던 시기\"라면서 \"하지만 올해는 시장의 성격이 복잡해지며 난이도가 비교가 안 될 정도로 어려워졌다\"고 밝혔다. 그는 \"결국 개별 종목 선택에서 작년과 다른 결과가 나온 것\"이라고 평가했다.서 연구원은 \"지난해처럼 추세적인 상승세가 이어지면 개인의 성과가 괜찮지만 올해는 그런 구간이 짧았던 만큼 투자가 어려웠을 것\"이라며 \"저평가 가치주 발굴에서 개인의 정보 수집 능력과 분석력이 상대적으로 부족한 것이 원인으로 보인다\"고 분석했다.내년 역시 개미들에겐 힘든 한 해가 될 전망이다. 현재 주요 증권사들은 내년 코스피가 2800~3400선에서 박스권을 형성할 것으로 내다보고 있다. 정용택 IBK투자증권 센터장은 \"내년에도 동학개미에게 어려운 한 해가 될 것\"이라며 \"내년 증시는 박스권에서 상승과 하락을 반복하는 장이 될 전망인데, 갈피를 잡기 어려운 개인들이 테마주를 따라다니면 위험이 높아질 수 있다\"고 전망했다.한편 외국인 순매수 상위 10개 종목 중 LG화학, 삼성SDI, 카카오뱅크, 카카오게임즈, POSCO 등이 추정 손실을 기록했다. 기관 순매수 상위 10개 종목 중에선 카카오페이, 현대중공업, S-OIL 등이 추정 손실을 기록했다.",
        "ticker": [
            "003550",
            "066570",
            "051910",
            "034730",
            "326030",
            "000660",
            "011780",
            "006400",
            "005930",
            "005935",
            "016360",
            "035720",
            "323410",
            "377300",
            "012330",
            "005380"
        ]
    },
    {
        "title": "개미들 알면서 또 당했다…현대중공업 4%대 급락",
        "date": "2021.12.17. 오후 5:40",
        "content": "4%대 급락, 9만1500원 마감\"수주 탄탄해 전망은 밝아\"\n\n\n\n 현대중공업 주가가 통상임금 소송 패소와 대규모 보호예수 해제 등 겹악재에 상장 이후 최저 수준으로 하락했다. 17일 한국거래소에 따르면 현대중공업은 이날 전 거래일 대비 4.39% 내린 9만1500원에 거래를 마감했다. 장중 6%가량 내리며 9만원을 밑돌기도 했다. 이날 종가는 지난 9월 17일 상장 이후 최저가다.최근 여러 악재가 동시다발적으로 터지며 주가 흐름에 부정적 영향을 준 것으로 보인다. 우선 현대중공업의 3개월 의무보호 확약물량 매각 제한이 이날 해제된 것이 주가에 부담으로 작용했다는 분석이다. 이날 해제된 보호예수물량이 상장 주식 수(8877만주)의 4.5%에 해당할 정도로 많은 데다, 최대주주인 한국조선해양 지분이 79.7%에 달하는 등 실제 증시에서 거래되는 물량이 전체 주식의 10.4%에 불과하기 때문이다. 지난 14일 유안타증권은 올해 마지막 수급 이벤트로 현대중공업의 보호예수 해제를 꼽으면서 실질적인 유통물량이 적어 매도 충격이 더 클 수 있으므로 단기적으로 비중 축소가 불가피하다는 의견을 냈다.현대중공업이 노동자들과의 통상임금 소송에서 패소한 점도 주가에 부정적으로 작용한 것으로 보인다. 지난 16일 대법원은 현대중공업 노동자 10명이 전체 근로자를 대표해 회사에 낸 임금 소송 상고심에서 사측의 손을 들어준 원심을 깨고 사건을 부산고등법원으로 돌려보냈다. 또한 유럽연합(EU)이 모회사인 한국조선해양의 대우조선해양 기업결합에 대해 승인을 불허한 점도 투자심리에 찬물을 끼얹었다는 분석이다.금융투자 업계에서는 현대중공업 수주 실적이 우수한 점에 주목할 필요가 있다는 의견을 내고 있다. 이동헌 대신증권 연구원은 \"현재 조선사들은 적자 구간으로 실적보다 수주가 중요하다\"며 \"소송 결과로 인해 단기적으로 영향을 받겠지만 중장기적으로 영향이 줄어들 것\"이라고 평가했다. 이날 기준 증권사의 목표주가 평균치는 13만2000원이다.",
        "ticker": [
            "003540",
            "003470"
        ]
    },
    {
        "title": "하나대체투자, 日물류센터로 4백억원 차익",
        "date": "2021.12.17. 오후 5:40",
        "content": "2019년 1300억원에 인수해日보험사에 1700억에 매각\n\n\n\n 하나대체투자자산운용이 일본 오오이물류센터를 약 1700억원에 매각했다.17일 투자은행(IB) 업계에 따르면 최근 하나대체투자자산운용은 일본의 한 보험사에 오오이물류센터를 약 1700억원에 매각했다. 2019년 약 1300억원에 인수해 400억원가량 차익을 남긴 것이다. 매각 차익에 임대료 등 운용 수익을 더해서 계산한 내부수익률(IRR)은 20%에 달한다.일본 오오이물류센터는 도쿄만에 자리 잡고 있다. 도쿄만은 도쿄23구, 지바시, 가와사키시, 요코하마시 등과 접해 있으며, 만의 서쪽으로 게이힌공업지대가 발달해 있어 물류 거점으로 삼기에 최적 입지로 평가받는다. 오오이물류센터는 연면적 1만4800평에 지상 10층 건물로, 다수 임차인과 장기 계약을 맺은 것으로 전해진다. 하나대체운용이 오오이물류센터를 사들인 것은 2019년이다. 당시 하나캐피탈, SBI저축은행이 우선주 투자자로 참여했다. 하나대체운용도 전체 지분 대비 10% 상당의 보통주를 확보한 것으로 알려졌다. 지난해 상반기 코로나19 확산 이후 일본에서도 물류센터 투자 붐이 일었다.하나대체운용이 올해 상반기 부동산 전문 자문사 CBRE재팬을 매각주간사로 선정해 매수 희망인을 파악한 결과, 5~6개사가 참여하며 경쟁 구도를 형성한 것으로 알려졌다. 한 IB 업계 관계자는 \"일본에서도 코로나19 이후 시중에 유동성이 확대되며 각종 운용사, 금융사 등을 중심으로 단기 투자처에 대한 수요가 높아지고 있다\"며 \"오오이물류센터는 물동량이 많은 게이힌공업지대와 인접해 있을 뿐만 아니라 장기 임대차 계약을 상당수 확보하고 있어 좋은 투자처로 평가받았을 것\"이라고 말했다."
    },
    {
        "title": "한국금융지주 부회장 이강행",
        "date": "2021.12.17. 오후 5:40",
        "content": "한국투자금융지주가 이강행 사장을 부회장으로, 오태균 부사장을 사장으로 승진시키는 등 계열사별 조직 개편과 정기 임원 인사를 실시한다고 17일 밝혔다.  이강행 부회장은 한국투자증권 경영기획본부장과 한국투자증권 개인고객그룹장 등을 지냈다. 오태균 사장은 한국투자증권 중부본부장, 영업추진본부장 등을 거쳐 2009년부터 한국투자금융지주 경영관리실장으로 근무했고, 2019년 부사장으로 승진했다."
    },
    {
        "title": "[표] 주요 증시 지표 (12월 17일)",
        "date": "2021.12.17. 오후 5:39",
        "content": ""
    },
    {
        "title": "[표]코스피200지수 옵션 시세(12월 17일)",
        "date": "2021.12.17. 오후 5:31",
        "content": "[서울경제]"
    }
]