[
    {
        "title": "해외주식·ETF·직접투자에 밀려···공모 펀드 '전성기' 대비 반토막",
        "date": "2021.12.19. 오후 5:56",
        "content": "올 주식형공모펀드 설정액 74조2008년 130조서 크게 줄어 들어주식형 판매잔액은 5년새 26%↓[서울경제] \n\n\n\n국내 공모 펀드 시장은 지난 10년간 제자리걸음만 하고 있다. 비록 올해는 ‘박스피’ 영향과 상장지수펀드(ETF) 시장 성장에 힘입어 공모 펀드 시장에 조금 온기가 돌고 있지만 ‘전성기’로 여겨졌던 2000년대 중반 수준과 비교하면 여전히 하늘과 땅 차이다. 특히 전통적인 주식형 공모 펀드의 경우에는 ETF 등 직접 투자에 적합한 상품이 대거 등장하는 가운데 금융소비자보호법으로 오프라인 점포의 펀드 판매가 부진한 상황이라 돌파구를 꾀하기는 만만찮은 상황이라는 해석이 나온다.19일 금융투자협회에 따르면 지난 16일 현재 ETF를 포함한 주식형 공모 펀드의 설정액은 총 74조 6,952억 원이다. 이는 지난해 말보다 21% 증가한 액수다. 해외 주식형 공모 펀드를 중심으로 자금 유입이 두드러졌던 영향이 컸다. 해외 주식형 공모 펀드의 설정액은 지난해 12월 말보다 8조 1,345억 원(57.6%) 늘어난 22조 2,640억 원을 기록했다. 같은 기간 국내 주식형 공모 펀드 설정액은 10.2% 증가해 47조 5,626억 원에서 52조 4,312억 원으로 불어났다.국내 자산운용사들이 각종 테마형·액티브 ETF 개발에 나서면서 공모 펀드 ‘외연’이 커졌다는 해석도 나온다. 실제로 국내 상장 ETF 순자산은 2019년 50조 원대에서 올해 12월 70조 원대까지 성장했다. 퇴직연금 시장 성장에 맞춰 타깃데이트펀드(TDF) 등 맞춤형 상품이 등장하고 있는 것도 공모 펀드 시장에는 긍정적인 요인이다.그러나 ETF 시장 성장을 감안하더라도 여전히 국내 주식형 공모 펀드 시장은 과거 대비 크게 위축된 상황이다. 금투협에 따르면 2008년 말 주식형 공모 펀드 설정액은 총 130조 6,708억 원에 달했다. 2000년대 중반 불었던 ‘적립식 펀드’ 열풍이 정점을 찍었을 때다. 그러나 글로벌 금융 위기 영향으로 2009년 말 117조 9,985억 원으로 줄어들기 시작하다가 급기야 지난해 말에는 61조 6,921억 원까지 감소하며 연말 기준 2006년(40조 4,625억 원) 이후 최저 수준으로 위축됐다.공모 펀드 시장이 오랜 기간 침체기를 걷는 배경은 복합적이다. 2000년대 중반 금융사들의 권유로 적립식 펀드 투자에 가입했던 투자자들이 글로벌 금융 위기로 큰 손실을 보면서 공모 펀드 시장에 대한 믿음을 잃어버린 영향이 컸다. 2019년까지 국내 증시가 ‘횡보세’에 가까운 움직임을 보였던 것도 펀드 투자를 꺼리게 했다.최근에는 금융사들의 공모 펀드 ‘직접 판매’도 부진한 상황이다. 금투협에 따르면 판매사들의 주식형 공모 펀드 판매 잔액은 올해 10월 말 기준 31조 원으로 2017년 말(42조 원) 대비 26.2% 줄었다. 최근 사모펀드(PEF) 사태와 금융소비자보호법 시행 등이 겹치면서 판매사들의 펀드 취급 유인이 감소한 영향이 크다는 해석이다. 한 자산운용사 관계자는 “판매사들이 펀드 판매에 소극적인 모습을 보이는 상황”이라며 “일반 주식형 공모 펀드를 취급하기가 쉽지 않다”고 말했다.지난해부터 개인 투자자 사이에서 ‘직접 투자’ 성향이 강해진 것도 변수다. 해외 주식 시장이 대표적이다. 한국예탁결제원에 따르면 올해 초부터 이달 16일까지 국내 투자자들은 해외 주식을 총 216억 7,794만 달러(약 25조 5,995억 원) 순매수했다. 사상 최고치를 경신했던 지난해 연간 순매수액(197억 3,412만 달러)보다 9.8% 많은 액수다. 한국거래소와 유안타증권에 따르면 이달 코스피 시장에서 개인의 거래 비중은 48.4%로 하락했으나 지난해 4월부터 올해 9월까지는 이 비율이 18개월 연속 60%를 웃돌았다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "몸집 키우는 D2C기업…M&A시장 큰손으로",
        "date": "2021.12.19. 오후 5:08",
        "content": "젝시믹스 운영 '브랜드엑스'하이브 CB인수에 100억 출자널디·메디큐브 운영 '에이피알'화장품 ODM 업체 인수하고VC·사모펀드 속속 투자유치유통업체 안거치고 소비자 직판美 D2C시장만 2023년 200조원\n\n\n\n 유통업체를 거치지 않고 각종 재화를 소비자에게 직접 판매하는 D2C(Direct to Consumer) 기업이 인수·합병(M&A) 시장에서 존재감을 키우고 있다. 각종 투자사로부터 자금을 수혈받을 뿐만 아니라 스스로도 활발한 M&A를 펼치며 외연을 넓혀가고 있다. 코로나19 이후 온라인 거래를 선호하는 소비자가 급증하며 D2C 시장도 크게 팽창하는 모양새다. 최근 브랜드엑스코퍼레이션은 방탄소년단 소속사 하이브 전환사채(CB)를 인수하기 위해 설립된 레이크우드 제2호 조합에 100억원을 출자한다고 공시했다. 하이브는 4000억원 규모 CB를 발행하며 자사와 시너지 효과를 발휘할 수 있는 인수자를 찾았는데, 그중 하나로 브랜드엑스를 선택한 것이다. D2C 대표 기업으로 꼽히는 브랜드엑스코퍼레이션은 2017년 8월 설립돼 소셜미디어 기반 마케팅을 바탕으로 사세를 확장해왔다. 20·30대 여성에게 인기 있는 애슬레저(일상복으로 활용 가능한 스포츠웨어) 브랜드 젝시믹스, 스트리트웨어 브랜드 믹스투믹스, 위생 습관 브랜드 휘아 등을 운영한다. 하이브와도 CB 거래에 앞서 인기 캐릭터 BT21 라이선스 계약을 체결했다. 흥미로운 콘텐츠와 전자상거래(이커머스)를 결합하는 '미디어커머스' 역량이 이 회사 최대 강점으로 꼽힌다. 대표적인 예가 젝시믹스다. 자사 레깅스 착용 후 몸매가 보정되는 영상을 사회관계망서비스(SNS)로 퍼지게 하는 전략 등을 활용해 인기를 끌며 2020년 안다르를 제치고 레깅스 시장 1위로 올라섰다. 어떤 시장으로 진출하든 온라인 홍보, 고객 관리 역량을 활용해 인지도를 키울 수 있다는 평가를 받는다. 지난해 말 네일 제품 제조·판매사 젤라또랩을 인수한 이래 다양한 M&A 전개를 검토 중이다. 최근엔 닭가슴살 브랜드 '아임닭'을 보유한 와이즈유엑스글로벌의 인수 입찰 참여를 검토했다가 최종 불참한 것으로 알려졌다. 에이피알은 M&A 시장에서 존재감을 키워가는 또 다른 D2C 기업이다. 2014년 설립된 에이피알은 온라인 자사몰 중심의 판매 전략을 펼치며 메디큐브, 에이프릴스킨 등 뷰티 브랜드 등을 운영한다. 아이유가 입은 트레이닝복으로 유명한 패션 브랜드 널디, 건강기능식품 글램디도 이 회사 브랜드다. 지난 9월엔 뷰티 제품 개발 역량을 강화하기 위해 코스메틱 제조업자개발생산(ODM) 업체 노디너리 지분 17%를 사들이며 2대 주주로 올라섰다. 재무적투자자(FI)의 러브콜도 잇따른다. 유안타인베스트먼트와 네오플럭스(현 신한벤처투자), 스틱인베스트먼트, 어펄마캐피탈 등 각종 벤처캐피털(VC)과 사모펀드(PEF) 운용사에서 연이어 투자를 유치했다. 지난해 한국거래소에 상장 예비심사를 신청했다가 자진 철회한 이 기업은 실적을 키워 상장을 재추진할 전망이다.마약베개, 블랙몬스터 다운펌으로 유명한 블랭크코퍼레이션은 일찍이 소프트뱅크벤처스 선택을 받으며 주목받았다. 2017년 소프트뱅크벤처스가 65억원 규모의 이 회사 상환전환우선주(RCPS)를 인수하며 가능성을 인정한 것이다. 매출은 2016년 41억원에서 2019년 1315억원으로 수직 상승했다. 올해 초 정지우 전 소프트뱅크벤처스 이사를 최고전략책임자(CSO)로 영입하며 조직 재정비 작업에 돌입했다. 최근엔 월트디즈니컴퍼니코리아와 라이선싱 계약을 맺어 디즈니 지식재산권(IP)을 상품 기획에 활용할 바탕을 마련했다. D2C가 M&A에서 영향력이 커진 이유는 시장 성장 전망과 관련이 있다. 시장조사 전문기관 스태티스타에 따르면 미국에서 D2C 매출은 2019년 766억여 달러(약 90조원)에서 2023년 1749억여 달러(약 206조원)로 커질 것으로 관측된다. 기업은 D2C를 통해 유통비용을 줄일 수 있을 뿐 아니라 고객 데이터에 대한 장악력을 키울 수 있다. 일례로 나이키는 2019년 아마존 사이트에서 자사 제품을 팔지 않겠다고 선언한 이래 D2C 채널을 중심으로 전체 실적이 향상되고 있다. 2021년 6~8월(2022회계연도 1분기)엔 매출과 영업이익이 각각 전년 동기 대비 16%, 20% 늘어났다. 디지털 솔루션 플랫폼 전문업체 플래티어의 이상훈 대표는 \"나이키의 탈아마존 이후 D2C는 이커머스 트렌드로 자리 잡았을 뿐 아니라 많은 기업이 시장 진입을 서두르는 상황\"이라고 말했다.",
        "ticker": [
            "026890",
            "278470",
            "352820"
        ]
    },
    {
        "title": "[단독] 폐기물 플랫폼 스타트업 '리코', GS그룹 등서 120억 투자 받아",
        "date": "2021.12.19. 오후 5:08",
        "content": "폐기물 배출·처리 연결서비스올해만 155억 초기 투자유치업사이클 등 ESG 투자처 주목\n\n\n\n 폐기물 플랫폼 스타트업 '리코'가 GS그룹에서 투자를 받았다. 차별화된 서비스에 주목한 기관들이 뜨거운 러브콜을 보냈다. 폐기물 투자 열풍이 인수·합병(M&A)에 이어 벤처캐피털 업계로 확산될지 주목된다.19일 투자은행(IB) 업계에 따르면 리코는 최근 120억원 규모의 시리즈B 작업을 마무리했다. (주)GS를 비롯해 D3쥬빌리파트너스, DSC인베스트먼트, 스마일게이트인베스트먼트, 인비저닝파트너스가 참여했다. 리코는 지난 3월 시리즈A 단계에서 자금 35억원을 유치한 바 있다. 통상적인 스타트업에 비해 추가 자금 조달에 일찍 나선 것이다. 나날이 성장 중인 폐기물 시장에 빠르게 대응하려는 행보로 풀이된다.2018년 설립된 리코는 폐기물 플랫폼 '업박스'를 운영하고 있다. 이 플랫폼은 폐기물 배출 사업자와 운반 처리자를 연결해준다. 데이터에 기반해 필요로 하는 쌍방을 매칭해주는 게 특징이다. 실시간 배출 데이터와 비용 분석, 스마트 물류, 환경영향 측정, 행정 업무 등의 서비스도 제공한다. 업박스를 이용한 배출 사업자의 처리 비용은 종전 대비 약 20%, 운반 처리자의 배출량 관리 시간은 약 80% 줄어든 것으로 알려져 있다.리코는 폐기물을 다시 활용하는 업사이클링에도 힘쓰고 있다. 20여 개 파트너사, 30여 곳 농가와 제휴를 맺어 모든 음식물을 재활용하고 있다. 현재까지 삼성웰스토리, CJ프레시웨이 등 대부분의 급식사업자들과 계약을 맺었다. 스타필드, 스타시티 등 복합시설 업체와 해마로 같은 식품 공장도 고객사로 두고 있다. 플래텀이 발간한 '국내 스타트업 동향 보고서'에 따르면 지난 한 해 동안 환경·에너지 스타트업이 유치한 투자 자금 규모는 300억원 정도였다. 같은 기간 신선식품, 이커머스 등으로 주목도가 높아진 유통·물류 플랫폼이 4000억원 이상을 끌어모았다. 환경·책임·투명경영(ESG) 투자가 벤처캐피털 업계에서 확산될 여지가 높다는 얘기다. 현재 M&A 부문에선 폐기물, 친환경 업체들이 가장 높은 수준의 가격에 거래되고 있다.업계에서는 리코의 벤치마크 모델로 미국 루비콘(Rubicon)을 꼽고 있다. 애틀랜타에 위치한 루비콘은 폐기물 처리와 재활용 솔루션 소프트웨어를 만든다. 2017년 멕시코 사모펀드 프롬캡을 주주로 맞이하며 조 단위 넘는 몸값을 인정받았다. 리코는 이번 자금을 플랫폼 개발, 물류 고도화 등에 쓸 예정이다. 김근호 리코 대표는 \"정보 비대칭성이 강한 폐기물 시장에서 모든 서비스를 데이터화하기 시작한 데 의미가 있다 생각한다\"고 말했다.",
        "ticker": [
            "001040",
            "078930"
        ]
    },
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2021.12.19. 오후 5:07",
        "content": ""
    },
    {
        "title": "NFT 다음 테마는?···들썩이는 자율주행株",
        "date": "2021.12.19. 오후 2:36",
        "content": "애플카 기대감 속 이달 들어 상승세칩스앤미디어 40%·인포뱅크 60%↑美 모빌아이 상장 소식도 모멘텀\n\n\n\n현대자동차그룹이 지난달 29일 서울 마포구에서 실시한 2021 자율주행 챌린지에서 각 대학 팀의 자율주행 자동차들이 도로를 달리고 있다./연합뉴스[서울경제] 자율주행차 관련주들이 ‘애플카’와 ‘모빌아이 상장’ 모멘텀에 들썩이고 있다. 대체불가토큰(NFT)에 이어 올해 남은 기간과 내년 증시를 달굴 주요 테마로 주목받고 있다.19일 한국거래소에 따르면 국내 자율주행 관련주들은 이달 들어 상승세에 올라탔다. 칩스앤미디어(094360)는 지난달 말부터 지난 17일까지 40%의 상승률을 기록했다. 칩스앤미디어는 시스템 반도체 설계자산(IP) 개발 및 판매를 하고 있는 기업으로 과거 모빌아이에 자산의 설계 자산을 공급하면서 협업이 부각된 기업이다. 자율주행차의 뇌 역할을 할 소프트웨어 개발업체인 현대오토에버(307950)와 인포뱅크(039290)는 같은 기간 각각 18%, 62%나 상승했다.\n\n\n\n이밖에 자율주행차의 눈인 센서 제조를 담당하는 삼성전기(009150)(7.8%), LG이노텍(011070)(7.2%)도 급등했다. 자율주행 전문 자회사 HL클레무브를 세운 만도도 주가가 8.4% 뛰었다.자율주행 테마는 올해 들어 차량용 반도체 공급난의 악영향으로 증시에 소외 받았다. 그러나 올 4분기부터 공급난이 완화될 것으로 예상되고 자동차 업황이 개선되면서 다시 악셀 페달을 밟고 있다. 애플의 완전 자율주행차 출시 기대감도 주가의 지렛대 역할을 하고 있다. 당초 2025년 출시를 알렸으나, 이보다 1~2년 앞선 공격적인 목표를 제시했다. 애플은 주요 공급사로 한국 업체들을 낙점할 것으로 알려졌다.미국 자율주행 대표 기업 모빌아이의 상장 소식도 관련주들에 훈풍을 불어넣을 전망이다. 이스라엘에 본사를 둔 모빌아이는 보행자 충돌 경고, 차선 이탈 등을 알려주는 첨단운전자보조시스템(ADAS)을 세계 최초로 개발한 회사로 기업가치는 약 500억 달러(약 59조750억 원) 이상 달할 전망이다.국내 자율주행 기술 투자가 늘고, 상용화 연구가 궤도에 오르는 점도 긍정적인 영향을 미치고 있다. 한국은 내년 레벨3 상용화에 이어 2027년 레벨4(고도 자동화) 상용화를 목표로 하고 있다. 산업통상자원부는 내년 미래차 예산을 올해 대비 30% 증액한 4,674억원으로 책정해 기술 개발을 지원할 계획이다. 최유준 신한금융투자 연구원은 “최근 자율주행 및 전기차 기업을 담고 있는 미국 상장 상장지수펀드(ETF)인 ‘DRIV’에 자금 유입이 확인되고 있다”면서 “상대적으로 소외된 국내 기업으로도 관심이 확대될 수 있다”고 말했다.",
        "ticker": [
            "003550",
            "011070",
            "009150",
            "307950"
        ]
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향(12월 13일~17일)",
        "date": "2021.12.19. 오후 2:31",
        "content": "[서울경제]"
    },
    {
        "title": "50년연속 배당 늘렸다고? 32개 美배당왕에 서학개미 눈 번쩍 [영상]",
        "date": "2021.12.19. 오후 2:00",
        "content": "최근 국내 기업들도 주주친화 정책을 표방하며 배당을 늘리고 있습니다. 그런데 미국 증시에선 정~말 오랫동안 두둑한 배당을 해 온 기업들이 많은데요. 그들을 추려서 배당왕, 귀족 이렇게 구분까지 하고 있으니 얼마나 재밌게요~. 구분 방식 많지만 여기선 배당왕과 배당귀족만 일단 알아볼게요.     \n\n\n\n           우선 배당왕(Divident King)은 50년 연속 배당을 늘려온 기업들입니다. 돈을 아무리 많이 벌어도, 50년 연속 배당을 하는 것도 모자라 매년 늘렸다니…. 참 대단한 회사들인데요. 미국 증시 그 많은 종목 중에 현재 32개 정도의 기업이 배당왕으로 분류됩니다.  코카콜라, 알트리아(필립 모리스), 프록터&갬블, 3M, 존슨앤존슨 처럼 잘 알려진 회사들도 있지만, 호멜 푸즈, ABM 인더스트리즈, 블랙 힐스, H.B.풀러 같은 생소한 기업들도 있네요.    배당귀족(Dividend Aristocrats)은 25년 연속 배당을 늘려온 기업들입니다. 앨버말, 캐터필러, 엑손모빌, 킴벌리-클락, 뉴코, 레이시온 등이 있습니다. 이들을 모아놓은 ETF도 물론 있습니다.      더 궁금하시면 건강한 주식 맛집, 앤츠랩으로 오세요. 안녕~"
    },
    {
        "title": "[서경 스타즈IR]교보증권, 3분기만에 최대실적···\"이젠 디지털 혁신\"",
        "date": "2021.12.19. 오후 1:58",
        "content": "IB·WM·S&T 등 전부문 고른 성장순익 1,311억···올 목표 120% 초과매출·영업익까지 '트리플 크라운'기업주도형 VC·마이데이터 등'디지털 퍼스트'로 신성장동력 마련\n\n\n\n[서울경제] \n\n\n\n교보증권(030610)이 ‘디지털 퍼스트' 행보를 이어가며 역대 최대 이익을 경신하고 있다. 교보증권은 지난해 기업금융(IB) 등에서 높은 성과를 달성하며 순이익 1,000억 원 시대를 연 데 이어 올해는 3분기 만에 사상 최대 이익을 냈다. 새롭게 진용을 갖춘 박봉권·이석기 대표이사 ‘투톱 ’ 체제에서 시너지 효과를 극대화 하며 사상 최대 매출, 영업이익, 순이익 등 '트리플 크라운'을 달성했다는 평가다. 교보증권은 기존 사업에서의 수익성을 극대화하는 동시에 마이데이터 사업 진출 등 ‘디지털 혁신’을 통해 미래 성장 동력을 확보해 나갈 계획이다.19일 금융감독원에 따르면 교보증권은 지난 3분기 영업이익 1,692억원, 순이익 1,311억원을 기록했다. 투자은행(IB), 세일즈앤트레이딩(S&T), 자산관리(WM) 등 전 영업부문들의 실적이 증가하며 전년 동기 대비 영업이익과 순이익은 각각 81%, 76% 늘었다.\n\n\n\n이석기 교보증권 대표이는 지난해 당기순이익(1,039억원)을 3분기 만에 뛰어 넘은 결과다. 연간 재무목표인 당기순이익 1,100억원을 120% 달성한 수치로 4분기에도 실적 호조세가 이어질 것으로 전망됐다. 특히 재무건전성을 가늠하는 순자본비율(NCR)은 687%로 지난해 같은 기간 보다 11% 늘었다. 자기자본 대비 우발채무가 63.4%로 적정 자본을 활용해 효율성을 높였다. 프로젝트파이낸싱(PF) 사업을 꾸준히 확장하는 가운데 리스크를 잘 관리하고 자본 축적도 빠르게 이뤄져 향후 질적 성장이 더욱 커질 것으로 전망됐다.사업 별로 살펴보면 IB부문에서 부동산 금융 전문이력과 맨파워를 바탕으로 주거·비주거, 물류센터, 도시개발 사업 등 PF 신규 계약과 금융자문의 영향력이 확대됐다. 주요 계약으로는 청주도시첨단물류단지, 의왕초평지구 지식산업센터, 김포 풍무양도지구, 횡성CC 대중제 골프장, 부천 내동 물류창고 등을 따냈다.WM에서도 3분기 누적 위탁매매업 영업이익이 742억원으로 전년 동기 대비 84% 증가했다. 증시 활황에 발맞춰 중개형 개인종합자산관리계좌(ISA) 상품을 내놓는 등 고객 니즈에 선제적으로 대응하며 고객자산잔고는 69조원으로 10% 이상 늘었다. 또 해외 주식 일본거래소 추가, 미국주식 적립식 자동 매수 기증, 차액결제거래(CFD) 수수료 인하 등으로 서학개미들의 투자 편의성을 높였다. 덕분에 전년 동기 대비 브로커리지 영업이익은 111%, IB부문은 63% 급증했다. 자기자본이익률(ROE)은 13.4%로 증권업계 최상위 수준에 올랐다.\n\n\n\n박봉권 교보증권 대표특히 교보증권은 디지털 신사업에 역량을 집중시키고 있다. 지난 11월에는 ‘교보신기술투자조합1호’를 결성해 그룹 차원에서 ‘기업주도형 벤처캐피탈(CVC)’을 시작했다. 이는 역량있는 스타트업과의 오픈 이노베이션을 통해 디지털 전환을 목표로 총 2,000억원의 투자가 진행된다. 교보증권은 위탁운용사(GP)로 250억원을, 교보생명이 출자자(LP)로 1,750억원을 투자한다. 투자대상은 그룹디지털 전략과제인 문화·콘텐츠, 금융투자 교육, 헬스케어 영역과 본업 경쟁력 강화, 미래 신 성장동력 확보를 위한 업무지능화·자동화, IT인프라 영역 등의 기업이다.아울러 마이데이터(본인 신용정보관리업) 사업도 본격 추진한다. 교보증권은 지난 7월 예비허가를 획득한 뒤 전담조직을 구성하고 디지털 전문인력 영입에도 힘을 싣고 있다. 디지털신사업기획부와 디지털신사업추진부로 구성된 디지털사업본부를 신설한 데 이어 아마존 미국 시애틀 본사 이커머스 담당 이용훈 본부장을 영입했고, 임직원을 대상으로 마이데이터 사업 네이밍과 아이디어 공모전을 진행하는 등 사업을 본격화 하고 있다. 교보증권은 빠른 시일 내 마이데이터 본허가 취득을 위해 그룹사 뿐 아니라 금융권, 비금융권, 핀테크 업체들과 지속적으로 업무제휴를 확대 추진할 예정이다. 교보증권 관계자는 “정부의 벤처기업 및 스타트업 지원 강화 등의 정책에 부응할 것”이라며 “교보그룹의 미래 사업 방향에 부합하는 혁신기업에 대한 모험자본 공급을 지속 확대해 동반성장이 가능한 투자환경을 만들겠다”고 말했다.",
        "ticker": [
            "030610",
            "001680"
        ]
    },
    {
        "title": "\"배출권 시장 활성화\"···증권사 20곳도 20일부터 배출권 거래",
        "date": "2021.12.19. 오후 1:57",
        "content": "할당배출권 대상 자기매매만 가능합리적 탄소가격 형성에 기여할듯\n\n\n\n[서울경제] 증권사에서도 배출권 거래가 가능해 진다.한국거래소는 20일부터 미래에셋증권(006800), NH투자증권 등 증권사 20곳이 배출권 거래를 시작한다고 19일 밝혔다.기존에는 할당업체 650여곳 및 시장조성자 5곳(한국산업은행·중소기업은행·한국투자증권·SK증권(001510)·하나금융투자)만 배출권을 거래해왔으나 배출권 시장 활성화를 위해 증권사도 회원으로 허용했다. 이번에 참가하는 증권사는 교보증권, 대신증권, 메리츠증권, 미래에셋증권, 부국증권, 삼성증권 등이다.거래 대상은 정부가 기업에 할당한 할당배출권(KAU)이다. 할당배출권이란 정부가 업체별로 정한 배출허용량에 해당하는 배출권을 할당한 것을 뜻한다. 이들 증권사는 고유 재산을 운영하는 자기매매만 할 수 있다. 고객 재산을 운영하는 위탁매매는 향후 단계적으로 추진할 예정이다.한국거래소는 “증권사의 시장 참여를 계기로 배출권 시장에 합리적인 탄소 가격이 형성돼 정부의 '탄소중립 추진전략' 이행에 기여할 것\"이라고 기대했다. 한편 배출권시장의 하루 평균 거래대금은 2018년 16억원, 2019년 20억원에서 작년 25억원으로 증가했으며 올해에도 23억원대를 기록 중이다.",
        "ticker": [
            "005940",
            "034730",
            "001510",
            "030610",
            "024110",
            "001680",
            "003540",
            "006800",
            "001270",
            "016360"
        ]
    },
    {
        "title": "ESG 공시·투자통계를 한 곳에서···'ESG 포털' 서비스 개시",
        "date": "2021.12.19. 오후 1:47",
        "content": "20일 플랫폼 'ESG 포털' 오픈공시정보·평가등급·통계 등ESG 관련 복합정보 제공 목적\n\n\n\n[서울경제] 금융위원회와 한국거래소가 오는 20일 ‘환경·사회·지배구조(ESG)’ 공시 정보와 투자상품 통계 등 ESG정보를 한 곳에서 조회할 수 있는 플랫폼 서비스 'ESG 포털'을 시작한다고 19일 밝혔다.ESG 포털에서는 ESG의 개념과 최신 동향 등 기본정보부터 상장기업의 ESG 공시 정보와 평가등급, ESG 통계 등을 조회할 수 있다. 포털은 ESG 소개, ESG 기업정보, ESG 통계, 자료실 등 4개 메뉴로 구성됐다. ESG 기업정보에서는 ESG 평가등급 추이·평가보고서, 공시된 지속가능경영보고서·지배구조보고서 등을 확인할 수 있으며, ESG 통계 항목에서는 ESG 책임투자규모, ESG 펀드 설정액·수익률, ESG 채권(SRI채권) 발행 현황 등을 볼 수 있다.한국거래소는 ‘ESG 정보 플랫폼’ 서비스 개시로 정보의 중심지 뿐 아니라 인식 확산에도 기여할 것으로 기대했다. 그동안은 ESG에 대한 높은 관심에도 불구하고 정보를 효율적으로 획득하는 데 어려움이 있었다. 거래소 관계자는 “이용자 의견을 지속적으로 청취해 편의성을 제고하는 한편, ESG 관련 복합정보를 제공하는 등 플랫폼을 고도화 해 나가겠다”고 말했다."
    },
    {
        "title": "\"어 어 주가가 왜이래\"…개미들 파니까 진짜 오른 종목은?",
        "date": "2021.12.19. 오후 1:02",
        "content": "17일 오전 서울 중구 KEB하나은행 딜링룸에서 직원들이 업무를 보고 있다. [사진 출처 = 연합뉴스] \"하락장이 길어지니 개인은 견디기 힘든 경우가 많다. 외국인과 기업은 돈 될 때까지 버틴다지만 개인은 집도 옮겨야하고 등록금, 학원비도 내야 하니 6개월~1년 예상하고 주식 투자했다가 다들 손 털고 나가는 것 아니겠나.\"한 국내 개인 투자자는 이렇게 하소연했다. 개인 투자자들이 이달 들어 강한 매도세를 보인 종목들 대부분이 반등에 성공한 것으로 나타났기 때문이다. 올초부터 지난달까지만해도 지지부진하던 주가에 '존버'(끝까지 버팀)를 외치던 개미들이 지난달 말부터 이달 초 주가 오름세에 금세 매도에 나선 것으로 풀이된다.19일 증권가에 따르면 개인 투자자들은 지난 1일부터 17일까지 삼성전자 주식(1조7797억원)을 가장 많이 순매도했다. 그 뒤로 SK하이닉스(5857억원)와 LG(4192억원), 삼성바이오로직스(2772억원), 기아(2184억원) 순으로 주식을 처분했다.공교롭게도 개인 투자자들이 이달 가장 많이 순매도한 상위 5종목은 이달 들어 반등세를 보이고 있는 것으로 집계됐다. 특히 지난 10월 13일 6만8300원까지 떨어졌던 삼성전자는 이달 9% 이상 오르며 '8만 전자' 기대감을 키우고 있는 상황이다. 지난 8일에는 장중 7만8600원까지 치솟았고, 17일에도 7만8000원에 장을 마감했다.삼성전자 다음으로 개인이 많이 판 SK하이닉스 역시 메모리 반도체 업황 개선 기대감에 이달 큰 폭으로 상승했다. 지난 1일 11만 6500원으로 시작한 SK하이닉스 주가는 지난 16일 12만 4000원선까지 올랐다. SK하이닉스 주가는 같은 기간 9% 가까이 상승했다.또 개인이 이달 들어 3번째로 가장 많이 판 LG는 지난 1일부터 17일까지 12거래일 간 4거래일을 제외하고 모두 상승 마감했다. 같은 기간 LG주가 상승률은 4.97%로 집계됐다. 삼성바이오로직스와 기아도 각각 7.42%, 8.74% 올랐다.이들 5개 종목의 주가가 상승한 원인으로는 외국인의 강한 매수세가 꼽힌다. 현재 외국인 투자자들은 개인 투자자들과는 정반대의 투자 행보를 보이고 있다. 외국인은 지난 1일부터 17일 까지 국내 증시에서 삼성전자와 SK하이닉스, LG, 카카오뱅크, 삼성바이오로직스 순으로 가장 많이 샀다. 카카오뱅크를 제외하면 모두 개인 투자자들의 순매도 상위 종목과 일치한다.이날 한국거래소에 따르면 외국인 투자자들은 이달 1일부터 17일까지 ▲삼성전자 1조 9542억원 ▲SK하이닉스 3871억원 ▲LG 3508억원 ▲카카오뱅크 3044억원 ▲삼성바이오로직스 2095억원 순매수한 것으로 집계됐다. 기아는 삼성바이오로직스와 크래프톤, HMM, 위메이드에 이어 899억원을 산 것으로 나타났다.반면 개인과 외국인이 함께 매도에 나선 종목도 있었다. 카카오페이는 개인과 외국인이 이달 들어 각각 1594억원, 1122억원 순매도했다. 카카오페이 주가는 지난 10일 류영준 대표를 포함한 경영진 8명이 보유 지분 44만주 가량을 매각했다는 공시가 나오면서 약세를 거듭하고 있다. 카카오페이 주가는 이달 들어 19% 가까이 빠졌다.",
        "ticker": [
            "011200",
            "003550",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "035720",
            "323410",
            "377300",
            "259960"
        ]
    },
    {
        "title": "SK스퀘어, 분할상장 후 주가 30% 하락",
        "date": "2021.12.19. 오후 1:02",
        "content": "배당 불확실성에 외인 매도일각선 \"주가 극심한 저평가메타버스 등 신사업 기대\"\n\n\n\n 지난달 말 SK텔레콤에서 인적분할한 SK스퀘어 주가가 부진을 면치 못하고 있다. 배당 정책 불확실성으로 시장의 외면을 받는 모습이다. 증권가에선 SK스퀘어 주가가 지나치게 저평가 된 상태라고 보고 있다.17일 SK스퀘어 주가는 전 거래일 대비 1.06% 상승한 5만7000원에 거래를 마감했다. 장중 5% 넘게 올랐지만 외국인 투자자 매도세에 밀려 결국 보합 수준의 상승에 그치고 말았다. 지난달 29일 SK텔레콤에서 분할한 뒤 유가증권시장(코스피)에 시초가 8만2000원으로 데뷔한 SK스퀘어는 15거래일 동안 주가가 30.5%나 하락했다.분할 상장 후 외국인과 기관투자자들은 SK스퀘어 주식을 각각 4626억원, 879억원어치 순매도했다. 기존 SK텔레콤 지분을 40% 이상 보유했던 외국인투자자들의 매도세가 거세다. 안재민 NH투자증권 연구원은 \"기존 SK텔레콤 주주들 가운데는 배당 투자자들이 많았는데, SK스퀘어는 당분간 배당 계획이 없어 주주들이 매도에 나서는 것\"이라고 밝혔다.현재 주가 수준은 저평가돼 있다는 의견이 많다. 전문가들은 SK스퀘어의 순자산가치를 약 24조원으로 추정한다. 지주사 평균 할인율인 50%를 적용한 적정 시가총액은 12조원 수준이다. 이날 기준 SK스퀘어 시가총액은 8조637억원이었다. 주가 상승 모멘텀도 많다. 우선 자회사 SK하이닉스의 실적 개선이 도움이 될 전망이다. 신사업에 박차를 가하는 점도 긍정적이다. 앞서 SK스퀘어는 메타버스 사업 추진을 위해 가상화폐 거래소 코빗과 가상인간 개발업체 온마인드 지분을 각각 35%, 40% 확보했다.",
        "ticker": [
            "005940",
            "034730",
            "402340",
            "017670",
            "000660"
        ]
    },
    {
        "title": "20개 증권사, 20일부터 배출권 거래 개시",
        "date": "2021.12.19. 오후 12:00",
        "content": "자기 매매만 가능…위탁 매매 단계적 추진\n\n\n\n한국거래소(KRX) 온실가스 배출권 시장 (PG)[장현경 제작] 사진합성·일러스트(서울=연합뉴스) 이미령 기자 = 한국거래소는 오는 20일부터 증권사 20곳이 배출권 거래를 시작한다고 19일 밝혔다.    기존에는 할당업체 650여곳 및 시장조성자 5곳만 배출권을 거래해왔으나 배출권 시장 활성화를 위해 증권사도 회원으로 허용했다.    이번에 참가하는 증권사는 교보증권, 대신증권, 메리츠증권, 미래에셋증권, 부국증권, 삼성증권, 신영증권, 신한금융투자, 유진투자증권, 이베스트투자증권, NH투자증권, 하나금융투자, 하이투자증권, 한국투자증권, 한화투자증권, 현대차증권, DB금융투자, IBK투자증권, KB증권, SK증권 등이다.    단, 증권사는 고유 재산을 운영하는 자기매매만 할 수 있다. 고객 재산을 운영하는 위탁매매는 향후 단계적으로 추진할 예정이다.    거래 대상은 정부가 기업에 할당한 할당배출권(KAU)이다.    거래소는 \"증권사의 시장 참여를 계기로 배출권 시장에 합리적인 탄소 가격이 형성돼 정부의 '탄소중립 추진전략' 이행에 기여할 것\"이라고 기대했다.    거래소는 2015년부터 배출권 시장을 운영하고 있다.    배출권시장의 일평균 거래대금은 2018년 16억원, 2019년 20억원에서 작년 25억원으로 증가했다. 올해(12월 15일 기준) 일평균 거래대금은 23억원이다.    already@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "005940",
            "034730",
            "001510",
            "030610",
            "001680",
            "003540",
            "006800",
            "001270",
            "016360",
            "001720",
            "001200",
            "000880",
            "003530",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[앤츠랩]서학개미들 관심 끄는 이 컴퓨터 대체 뭔데?",
        "date": "2021.12.19. 오전 11:00",
        "content": "양자컴퓨터를 아세요? 요즘 미국에서 핫한데.       지금 컴퓨터는 정보단위가 비트(bit)잖아요. 0 또는 1. 근데 양자컴퓨터는 달라요. 큐비트(Qubit)이죠. 큐비트엔 0과 1이 동시에 겹쳐서 존재해요. 0도 될 수 있고, 1도 될 수 있고.      \n\n\n\n           그럼 뭐가 좋냐고요? 엄청난 경우의 수를 동시에, 놀라운 속도로 계산할 수 있죠. 날씨 예측·교통정체 같은 난해한 문제를 해결해줄 수 있을지 몰라요! 어쩌면 암호화폐의 보안 체계를 무너뜨릴 수 있다는 전망까지 나오죠.하지만 아직 실험실 단계에요. 큐비트가 너~무 불안정한 게 문제에요. 그래서 보통 양자컴퓨터는 엄청 큰 초저온(-273도) 냉장고 안에 들어가있죠. 아마 상용화되려면 4-5년은 걸릴 거에요.       양자컴퓨터 개발회사는?       대기업 : 구글, IBM, 허니웰, 마이크로소프트      스타트업 : 아이온Q, 리게티컴퓨팅      더 궁금하면 건강한 주식 맛집, 앤츠랩으로 오세요. 안녕!"
    },
    {
        "title": "올해 해외 공모펀드 설정액 52조원 돌파···국내보다 3조 ↑",
        "date": "2021.12.19. 오전 10:32",
        "content": "2007년 이후 최대 규모 증가 전망\n\n\n\n미국 뉴욕증권거래소 앞에서 시민이 지니가고 있다. /사진제공=연합뉴스[서울경제] 올해 국내 투자자들은 국내주식형 공모펀드보다 해외주식형에 더 많이 투자한 것으로 나타났다.19일 금융투자협회에 따르면 지난 16일 현재 상장지수펀드(ETF)를 비롯해 해외주식형 공모펀드의 설정액은 22조2,640억원으로 작년 말(14조1,295억원)보다 57.6%(8조1,345억원)가 증가했다.같은 기간 국내주식형 공모펀드 설정액은 47조5,626억원에서 52조4,312억원으로 10.2%(4조8,686억원) 늘었다.설정 원본을 기준으로 해외주식형 공모펀드에 더 많은 자금이 들어온 것은 작년부터 이어져 온 해외주식투자 열풍의 일환으로 풀이된다. 한국예탁결제원에 따르면 올해 들어 지난 16일까지 국내 투자자들은 해외주식을 216억7,794만달러(한화 약 25조6,000억원) 순매수해 작년 연간 순매수액(197억3,412만달러)을 넘어서 집계 이래 최대 수준을 기록 중이다. 연말까지 거래가 이어질 것으로 전망되며 해외주식형 공모펀드 설정액은 펀드 열풍이 불었던 2007년(43조2,760억원) 이후 연간 기준 최대 규모로 증가할 것으로 전망된다. 펀드평가사 에프앤가이드에 따르면 올해 들어 지난 17일까지 자금이 많이 유입된 해외주식형 공모펀드(ETF 제외)는 '한국투자글로벌전기차&배터리증권투자신탁(주식)'(6,245억원), '피델리티글로벌테크놀로지증권자투자신탁(주식-재간접형)'(3,016억원), '멀티에셋글로벌클린에너지증권자투자신탁[주식]'(1,617억원) 등이었다. 전기차·배터리, 기술주(테크), 친환경 에너지 등 주로 테마형 펀드가 인기를 끌었다.",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "올해 4대 그룹 중 SK 시총 43조 늘었다···삼성·현대차도 소폭 증가",
        "date": "2021.12.19. 오전 10:21",
        "content": "SK바사·SK IET 등 신규 상장주 그룹 시총 끌어 올려삼성그룹, 삼전 주가 회복에 삼바 주가 상승 긍정적LG화학, 전기차 리콜에 주가 하락···그룹사 9.4조 ↓\n\n\n\n지난 3월 18일 한국거래소에서 열린 SK바이오사이언스의 코스피 신규 상장 기념식. /사진제공=연합뉴스[서울경제] 올해 4대 그룹 중 SK(034730)의 시가총액이 급증한 것으로 나타났다. 삼성과 현대자동차도 그룹의 시가총액이 늘었지만, LG그룹은 오히려 감소한 것으로 나타났다.19일 한국거래소에 따르면 지난 16일 기준 SK 그룹 상장사 27개 종목(우선주 포함)의 시총 합계는 211조8,000억원으로 지난해 말(169조2,000억원)보다 25%(42조5,000억원)가 증가했다.이는 지난 상반기 SK바이오사이언스(302440)(19조7,000억원)와 SK아이이테크놀로지(361610)(SKIET·12조3,000억원)가 코스피에 새롭게 상장하며 그룹사 시가총액이 늘어난 것으로 풀이된다. 그룹사 맏형 SK하이닉스(000660)도 1년 새 시총이 4조원(4.64%) 가까이 증가했고 SK이노베이션(19.74%), SK(7.69%), SK텔레콤(017670)(42.95%) 등도 시총이 늘었다. 반면 SK바이오팜(-40.89%), SK케미칼(-43.48%) 등은 주가가 하락하며 전체 증가율을 소폭 깎아내렸다.그룹주 1위인 삼성그룹 23개 상장사의 시총은 지난해 말(724조6,000억원)보다 1%(8조원) 늘어난 732조6,000억원이었다. 그룹 내 주도주인 삼성전자(005930)가 작년 말과 연초 가파르게 오른 데 비해 이후 지지부진한 흐름을 보이면서 삼성그룹 시총도 10월에는 작년 말 첫 돌파했던 700조원선을 내줬다.최근들어 삼성전자 주가가 연중 저점 대비 일부 회복했고 삼성바이오로직스(207940)가 최근 크게 뛰면서 700조원대를 회복한 상태다. 삼성바이오로직스는 모더나 백신 품목 허가 등에 최근 약진하면서 시총이 작년 말 대비 16%(8조7,000억원) 증가한 63조원대를 기록해 현재 네이버와 시총 3위 자리를 두고 다투고 있다. 또 삼성SDI(8.76%), 삼성화재(12.80%), 삼성엔지니어링(71.32%) 등의 시총이 증가했고 삼성물산(-15.22%), 삼성생명(-14.54%), 삼성에스디에스(-11.20%), 호텔신라(-7.53%) 등은 감소했다.현대자동차그룹 상장사 17곳의 시총은 작년 말보다 17조2,000억원으로 증가했다. 호실적 등에 기아(37.34%)를 비롯해 현대차(9.11%), 현대제철(8.33%), 현대건설(31.18%), 현대오토에버(5.26%), 현대위아(43.55%) 등 13개 종목의 시총이 증가했고 현대모비스(-4.11%), 현대글로비스(-10.60%) 등 4개 종목의 시총은 감소했다.반면 LG그룹(134조6,000억원)은 시총이 9조4,000억원이 줄면서 현대자동차에 밀려 그룹 시총 4위로 내려왔다. LG화학 시총이 제너럴모터스(GM)의 전기차 리콜 여파 등에 14%(8조4,000억원) 줄며 그룹주 전체 시총 감소를 주도했다. LG이노텍은 애플카 수혜주로 꼽히며 올해 81.92%나 뛰었으나 LG전자(066570)(-3.70%), LG생활건강(051900)(-29.94%) 등도 그룹 시총을 깎아내렸다.업계에서는 내년에 그룹별로 대형주 상장이 예정된 만큼 영향을 미칠지 관심이 집중됐다. 내년 1월 상장 예정인 LG에너지솔루션의 시총은 공모가 기준 60조원∼70조원으로 전망되는데 100조원대에 달할 수 있다는 예상도 나오고 있다. 이에 LG그룹주가 현대차는 물론 SK까지 넘어 시총 2위로 올라설 거란 예측도 제기됐다. 또 현대자동차그룹에서 내년 상장을 앞둔 현대엔지니어링의 공모가 기준 시총은 4조원∼6조원대다.",
        "ticker": [
            "003550",
            "051900",
            "373220",
            "011070",
            "066570",
            "051910",
            "034730",
            "302440",
            "326030",
            "361610",
            "096770",
            "285130",
            "017670",
            "000660",
            "000270",
            "006400",
            "028260",
            "207940",
            "032830",
            "018260",
            "005930",
            "000810",
            "000720",
            "086280",
            "012330",
            "307950",
            "011210",
            "004020",
            "005380",
            "008770"
        ]
    },
    {
        "title": "국내 증시, 네이버·카뱅 지각변동···카뱅 등 신규 상장주 약진",
        "date": "2021.12.19. 오전 10:07",
        "content": "인터넷주·2차전지·게임주 상위권 진입바이오주 약세에 셀트리온 순위 밀려나\n\n\n\n[서울경제] 올해 주식시장에서는 코스피에서 인터넷주, 코스닥에서는 2차전지주와 게임주가 시가총액 상위권 상위 종목에 새롭게 편입됐다. 또 카카오뱅크(323410)와 같은 신규 상장주와 시총 순위 100위권 밖에 있던 종목 위메이드 등의 약진이 뚜렷했다. 반면 작년부터 증시를 이끈 성장주 배터리·바이오·인터넷·게임(BBIG)의 한 축이었던 바이오주의 증시 상승세가 주춤했던 것으로 나타났다.19일 한국거래소에 따르면 유가증권시장 보통주 시총 순위 10위 안에서 네이버가 작년 말 6위에서 지난 17일 기준 4위로, 같은 기간 카카오(035720)는 9위에서 5위로 각각 올랐다. 시총은 네이버가 48조470억원에서 63조1,593억원으로 늘었고, 카카오는 34조4,460억원에서 52조3,797억원으로 증가했다.올해 네이버와 카카오는 최고가를 달성했으며 한때 시총 3위 자리를 놓고 경쟁했다. 그러나 하반기 들어 플랫폼 규제 우려 등에 주가는 조정을 받았다. 두 인터넷 대장주의 기세가 주춤한 사이 바이오 대장주 삼성바이오로직스가 모더나 백신 품목 허가 등 호재에 최근 상승세를 타며 시총 3위를 꿰찼다.2차전지가 미래 신성장 사업으로 주목받으면서 지난해 시총 '톱10'에 처음 입성한 삼성SDI(006400)는 7위를 유지했다. 배터리 대장주 LG화학(051910)은 제너럴모터스(GM) 전기차 리콜, 물적분할한 LG에너지솔루션의 상장 본격화 등 이슈가 겹친 가운데 3위에서 6위로 내려갔다.10위권 안에서 교체된 종목은 2개다. 지난해 10위 안에 있던 셀트리온과 삼성물산이 밀려난 대신, 기아(000270)와 카카오뱅크가 입성했다. 지난해 말 시총 12위였던 기아는 호실적과 전기차 사업 기대 등에 9위로 올라, 한 지붕 가족인 8위 현대차(005380)와 어깨를 나란히 했다. 카카오뱅크는 지난 8월 상장과 동시에 금융 대장주에 등극했다. 반면 셀트리온은 작년 말 코스피 시총 5위에서 현재 11위로 밀려났다. 올해 들어 시총은 48조4,642억원에서 28조5,551억원으로 20조원 가까이 감소했다.대표적 가치주인 삼성물산은 10위에서 17위로 하락했다. 카카오뱅크를 비롯해 크래프톤(14위), 카카오페이(15위) 등 올해 상장한 대어급 성장주에 밀린 것으로 나타났다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "000270",
            "006400",
            "028260",
            "207940",
            "068270",
            "035720",
            "323410",
            "377300",
            "259960",
            "005380"
        ]
    },
    {
        "title": "[주간증시전망]FOMC 불확실성 해소…산타랠리 올 수도",
        "date": "2021.12.19. 오전 9:27",
        "content": "코스피지수 한 주간 7.5포인트↑NH증권, 2950~3100선 전망외국인 자금 유입 지속 기대\"전자·자동차·배당주·대형주 주목\"[이데일리 김겨레 기자] 지난주 국내 증시는 올해 마지막 연방공개시장위원회(FOMC)의 긴축 정책이 시장이 예상한 범위에서 벗어나지 않았음을 확인하며 안도했다. 기대를 접었던 산타랠리를 조금은 기대해봐도 되지 않겠냐는 낙관론도 솔솔 나온다. 증권가는 최근 외국인들의 매수세가 당분간 이어질 것으로 보고 전기·전자와 자동차, 금융 등 대형주에 관심을 둘 것을 조언했다. \n\n\n\n코스피가 17일 상승 마감했다.이날 코스피는 전 거래일보다 11.32포인트(0.38%) 오른 3,017.73에 거래를 마치며 사흘 연속 상승했다. 코스닥지수는 전장보다 6.60포인트(0.65%) 내린 1,001.26으로 마감했다. 사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. (사진=연합뉴스)지난주 코스피지수는 전주 대비 7.5포인트(0.24%) 상승한 3017.73에 거래를 마쳤다. 코스피는 FOMC를 앞둔 14일 2987.95로 3000선이 붕괴됐으나 3거래일 연속 상승하며 반등에 성공했다. 시장은 전례 없는 인플레이션에도 불구하고 FOMC 회의 결과가 예상보다 매파적이지 않다고 평가하면서 위험자산 선호 심리가 높아진 것으로 풀이된다. 김중원 현대차증권 연구원은 “하반기 코스피가 부진했던 이유는 한국증시가 인플레이션에 취약한 구조이기 때문”이라며 “반대로 인플레이션 우려가 둔화될 경우 국내 증시의 매력도가 상승할 수 있다고 판단한다”며 코스피 ‘산타 랠리’를 기대했다. NH투자증권은 이번주 코스피지수가 2950~3100선 안에서 움직일 것으로 예상했다. 미국 금리 상승 가능성과 러시아-우크라이나 분쟁은 증시 하방 압력이지만, 미국 경기 개선 기대감이 유효하고 중국이 경기 부양에 나설 가능성이 높아지고 있는 점은 긍정적이라는 분석이다. 특히 전기·전자 업종을 중심으로 외국인의 매수세가 더 이어질 것이라는 예상이다. 반도체 업황이 바닥을 통과하고 있다는 기대감이 부상하는 가운데 밸류에이션이 상대적으로 낮기 때문이다. 달러가치가 정점을 찍고 하락 전환 땐 외국인 자금 유입을 기대해 볼 수 있다는 전망도 나온다. 서정훈 삼성증권 연구원은 “국내 증시는 당분간 긴축을 해석하는 과정에서 지수 변동성이 높아질 수 있다”며 “전기·전자와 대형 바이오주, 금융, 자동차 업종과 배당주, 성장주의 경우 시가총액 상위 대형주에 대한 관심이 유효할 것”이라고 내다봤다. 이번 주 금융시장에선 오는 23일 미국 개인소비지출(PCE) 물가 발표를 주목해야 한다. 소비자물가가 1982년 가장 높은 수준을 기록하고 생산자물가가 사상 최고치를 경신한 상황이다. PCE 전망치는 5.7%로, 1982년 이후 최고치다. 오는 20일 중국 인민은행이 대출우대금리(LPR)를 인하할지 여부도 눈여겨볼 만 하다. LPR금리는 대출 금리 지침 성격이 있어 기준금리보다 직접적으로 가계와 기업 대출에 영향을 준다. 한국에선 내년도 전기요금을 발표할 예정이다. 석탄과 LNG 등 발전 원료 가격 상승으로 전기요금 인상 압박이 상당하지만 다른 서비스와 상품 가격이 연쇄적으로 인상될 우려가 높아 동결될 가능성이 높다.",
        "ticker": [
            "005940",
            "016360",
            "005380",
            "001500"
        ]
    },
    {
        "title": "불확성 요인 사라진 국내 증시, 대형주 주목하라 [주간전망]",
        "date": "2021.12.19. 오전 8:02",
        "content": "이번주 코스피 지수 2950~3100선 예상반도체·자동차·은행 등 시가총액 상위 경기민감 대형주 관심둬야\n\n\n\n(사진=게티이미지뱅크)이번주(20~24일) 국내 증시의 향방은 미국의 연말 소비, 예산안 협의 여부 등에 관심이 쏠릴 예정이다. 12월 연방공개시장위원회(FOMC) 등 불확실성 요인들이 하나씩 지나가면서 이를 염두에 둔 시장 대응이 필요하다는 조언이 나온다.19일 금융투자업계에 따르면 이번주 코스피 지수는 2950~3100선 범위 내에서 등락을 반복할 것으로 보인다.지난주 코스피는 3017.73에 마감했다. 외국인이 5208억원을 순매수해 지수 상승을 이끌었다. 개인과 기관은 각각 5259억원, 39억원을 팔아치웠다.뉴욕증시에서 주요 지수는 오미크론 변이와 미국 중앙은행(Fed) 당국자들의 발언 등에 따른 긴축 우려로 하락했다. 17일(현지시간) 뉴욕증권거래소에서 다우존스30산업평균지수는 전장보다 1.48% 떨어졌다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 1.03%, 0.07% 하락했다.김병연 NH투자증권 연구원은 \"부채한도 협상, 오미크론 남아공 연구소 데이터 확인, 12월 FOMC 등 불확실성 요인들이 하나씩 지나가는 중\"이라며 \"미국이 오미크론 리스크에도 생산 및 운송 중단 등의 락다운이 없다면 병목현상이 완화되면서 재고 재축적을 통한 내년 미국 경기 개선 기대감은 여전하다고 판단된다\"고 말했다.미국소매협회(NRF)에 따르면 연말 미국 소비는 지난해 8.2%, 과거 5년 평균 4.4% 및 기존 전망치인 8.5~10.5%를 상회하는 11.5%가 될 것으로 예상된다. 미국의 견조한 수요가 재차 확인되며 내년 상반기 재고 재축적에 대한 기대감을 높일 것이라는 분석이 나온다.아울러 내년 미국의 1조7500억달러 복지 및 및 기후 예산안 협의여부에도 관심이 모아지고 있다. 당초 이달 24일 이전 목표였던 예산안 협상은 자녀세액 공제혜택(Child Tax Crdeit)에 대한 행정부와 조 맨신 의원간의 이견으로 난항을 겪고 있다. 국내 투자자들의 고민은 미국과의 디커플링 지속 여부라는 분석이 나온다. 디커플링 혹은 동조화 가능성에 대한 판단은 달러 방향성, 어닝 턴어라운드 가능성, 중국 정부의 정책 기조 등에 영향을 받을 것으로 예상된다.테이퍼링 가속화는 △극단적 유동성 확대에 수혜를 많이 받은 자산 △펀더멘털이 약한 국가 △이머징 국가 △선진국 순으로 영향을 받을 전망이다. 다만 머니플로우는 달러 추가 강세 여부가 결정할 것으로 보인다. 최근 달러는 오미크론 리스크가 더 확대된 유럽에 대한 상대적 강세 효과가 작용했고 미국 외 지역의 경기가 동반 개선 시 머니 무브를 유발할 정도로 달러 강세를 유발하지는 않을 것이라는 분석이 나온다.외국인 투자자는 모멘텀에 민감하다. 모멘텀의 반등 가능성을 염두에 두면 외국인 투자자의 행보가 지수 관련 대형주 중심의 순매수 기조로 변화될 것으로 기대된다.이러한 상황에서 전문가들은 이번주 국내 증시 관심 업종으로 반도체, 자동차, 은행 등 시가총액 상위 경기민감 대형주를 제시했다.김 연구원은 \"12월 FOMC 이후 미국 금리 상승속도가 가팔라질 개연성이 존재하지만 이에 따라 지수가 하락한 경우 주식 비중 확대의 기회로 삼는 것이 바람직하다\"고 말했다.",
        "ticker": [
            "005940",
            "136490"
        ]
    },
    {
        "title": "[증시 풍향계] 대형 이벤트 없어…미국 조기 긴축 가능성 주목",
        "date": "2021.12.19. 오전 8:00",
        "content": "(서울=연합뉴스) 윤선희 기자 = 국내 증시가 신종 코로나바이러스 감염증(코로나19)과 미국 연방준비제도(Fed·연준)의 긴축 움직임에도 뒷심을 발휘했다.          지난주 '전약 후강' 흐름을 보인 코스피는 지난 17일 3,017.73으로 마쳐 일주일 전보다 0.25% 올랐다. 한 주간 개인투자자들이 9천300억원 넘게 순매도했으나 외국인이 7천400억원어치를 순매수하면서 매물을 소화했다.    코로나19 새 변이 바이러스인 오미크론, 12월 연준의 연방공개시장위원회(FOMC) 등 불확실성 요인들이 지나간 국내 증시에서 이번 주에는 위력을 떨칠만한 이벤트가 많지 않다.    이재선 하나금융투자 연구원은 19일 \"FOMC 이후 연말까지 거시 변수들이 신흥시장 수급에 부정적인 영향력을 행사할 가능성이 작아졌다\"며 \"대형주 중심으로 점진적 상승 가능성이 크다\"고 전망했다.     특히 오는 21일 공개되는 이달 1∼20일까지 수출 실적이 호조로 나오면 제한적인 결과이지만 수급에 우호적으로 작용할 수 있다.    김병연 NH투자증권 연구원은 \"최근 우리나라 수출과 중국의 경기 하방을 지지하는 정책 기조 등을 고려하면 우리 증시는 미국과 탈동조화(디커플링) 현상에서 벗어날 것으로 예상한다\"고 말했다. \n\n\n\n기준금리 0.15%P 인상한 영란은행…인플레 대응(런던 로이터=연합뉴스) 16일(현지시간) 촬영한 영국 런던 영란은행(BOE)의 모습. 영란은행은 이날 통화정책위원회를 열고 인플레 대응을 위해 주요국 중앙은행 가운데 처음으로 기준금리를 0.1%에서 0.25%로 0.15%포인트 인상했다. 2021.12.17 sungok@yna.co.kr    시장에선 그러나 이달 FOMC 이후 미국 금리 상승 속도가 빨라질 가능성에 주목한다. 영국 중앙은행인 영란은행(BOE)이 오미크론 확산에 따른 경제 둔화 우려에도 인플레이션(물가 상승) 대응에 무게를 두고 기준금리를 인상했기 때문이다.     김유미 키움증권 연구원은 \"영란은행의 행보는 연준의 조기 긴축 우려를 다시 자극할 수 있다\"며 \"미국 물가 지표가 예상치를 웃돌면 연준의 자산 매입 축소(테이퍼링) 이후 금리 인상 경로가 앞당겨지는 게 아니냐는 우려에 불확실성이 커질 수 있다\"고 지적했다.     큰 이벤트가 없는 상황에서 증시가 작은 요인에 예민해질 수 있다는 점에 유의할 필요가 있다. NH투자증권은 이번 주 코스피 예상 등락 폭을 2,950∼3,100으로, 하나금융투자는 2,980∼3,080으로 각각 제시했다. 이번 주 국내외 주요 경제지표 발표와 이벤트 일정은 다음과 같다.    ▲21일(화) = 한국 12월 1∼20일 수출입    ▲22일(수) = 미국 3분기 국내총생산(GDP)    ▲23일(목) = 한국 금융안정상황 점검회의. 미 11월 근원 개인소비지출(PCE)    ▲24일(금) = 12월 미시간대학교 소비자심리지수    indigo@yna.co.kr",
        "ticker": [
            "005940",
            "004080",
            "039490"
        ]
    },
    {
        "title": "[앤츠랩]전기차에 필수로 들어가는 이것! 관련주는?",
        "date": "2021.12.19. 오전 7:00",
        "content": "요즘 주식시장에서 핫한 업종은 2차전지, 그러니까 충전해서 쓸 수 있는 배터리 관련주인데요. 배터리를 만드는 소재로는 양극재(+), 음극재(-), 분리막, 전해액 등이 있습니다. 이 중에 양극재가 배터리 생산원가의 40%를 차지할 정도로 중요한데요.      \n\n\n\n           양극재를 만드는 데는 니켈, 망간, 코발트, 알루미늄 등이 쓰입니다. 아프리카 콩고 같은 나라에서 많이 나는데 노동 착취 문제도 심각하다고 해요. 니켈은 배터리의 에너지 밀도를 높이는 데 유용하고, 망간과 코발트는 안전성을 담보하는 역할을 합니다.전기차 배터리에는 니켈 비중이 높은 양극재가 쓰이는데요. 니켈이 많을수록 주행거리가 길어지기 때문인데요. 다만 화재도 일어나기 쉽기 때문에 코발트를 적절하게 섞어 안전하게 만드는 게 양극재 핵심기술이라고 합니다.      양극재를 생산하는 회사는 포스코케미칼, 에코프로비엠, 엘앤에프 등이 있습니다. 더 궁금하면 건강한 주식 맛집 앤츠랩으로 달려오세요. 안녕!",
        "ticker": [
            "066970"
        ]
    }
]