[
    {
        "title": "2022년 주식운용능력평가 S-MAT 시험 일정 확정",
        "date": "2021.12.20. 오후 7:22",
        "content": "한국증권인재개발원은 2022년도 주식운용능력평가(이하 S-MAT) 시험 일정을 공고했다.2022년도 치러질 S-MAT 시험은 필기 6회, 실기 시험 3회, 1급 실기 시험 2회 실시된다. 가장 먼저 치러지는 시험은 4-1회 실기시험으로 2022년도 2월 7일부터 접수가 시작되며 3월 13일에 시험이 치러질 예정이다. 이번 실기시험은 2•3급 실기시험보다 1급 실기시험이 먼저 시행할 예정이다. 1급 실기시험은 4월 18일부터 접수할 수 있으며 5월 23일부터 12주간 모의투자를 실시한다.S-MAT은 주식에 관심있는 초보 개인투자자나 자신의 실력을 객관적으로 입증하고 싶은 금융회사 재직자 누구나 신청 가능하다. 자세한 시험일정과 상세한 내용은 한국증권인재개발원 홈페이지에서 확인할 수 있다. \n\n\n\n<사진제공 = 한국증권인재개발원> [정무용 매경비즈 연구원]"
    },
    {
        "title": "3,000선 또 무너진 코스피···\"연말랠리 기대보다 경계심 필요\"",
        "date": "2021.12.20. 오후 6:25",
        "content": "오미크론 쇼크 이후 글로벌 긴축 가속고PER 성장주 차익매물 쏟아져가치주·방어주·달러는 강세 뚜렷전문가 \"단기 주식비중 축소 유효\"\n\n\n\n[서울경제] 글로벌적으로 코로나19 확산세가 여전한 가운데 미국을 비롯한 전 세계 중앙은행의 유동성 긴축 행보가 가속화하면서 증시의 색깔이 뒤바뀌고 있다. 밸류에이션(PER)이 높은 성장주는 차익 매물이 쏟아지며 약세를 보이는 반면 달러는 강세로 전환하는 등 자산시장 전반에 ‘리스크 오프(안전자산 선호)’ 분위기가 짙어지고 있는 것이다. 전문가들 사이에서도 증시의 ‘연말 랠리’를 기대하기보다는 당분간 경계심을 가질 것을 권하는 목소리가 강해졌다.20일 한국거래소에 따르면 이날 코스피는 전 거래일보다 54.73포인트(1.81%) 내린 2,963으로 거래를 마치며 3,000선 아래로 내려앉았다. 투자 심리 위축 등으로 코스피 하루 거래 대금이 8조 5,000억 원에 그치는 등 연중 최저치 수준으로 내려앉은 가운데 이달 들어 가장 큰 규모의 외국인 매도 물량이 쏟아지며 지수의 낙폭이 커졌다. 외국인투자가는 현물 시장에서 5,578억 원을 팔고 선물 시장에서도 6,000억 원 넘게 매도하며 지수를 끌어내렸다. 이 여파로 외국인 비중이 높은 코스피 시가총액 상위 30위권의 기업 중 2곳을 제외한 28곳이 모조리 하락 마감했다. 기관 역시 코스피에서만 5,748억 원어치를 팔아치운 가운데 개인만 1조 852억 원을 순매수하며 지난 10월 29일 이후 최대 규모를 사들였지만 지수 하락을 막기는 역부족이었다. 코스닥시장 역시 외국인이 1,108억 원을 순매도하며 전 거래일 대비 10.75포인트(1.07%) 내린 990.51에 거래를 마쳤다.이날은 한국뿐 아니라 아시아 증시 전반이 약세를 보였다. 일본 닛케이가 전 거래일 대비 2.13% 하락해 큰 폭으로 내렸고 중국 상하이종합지수(-1.07%), 홍콩 항셍지수(-2.18%) 등도 약세 마감했다. 반면 이날 외환시장에서 원·달러 환율은 1,190원 80전으로 거래를 마치며 1,190원을 돌파했다. 환율이 1,190원을 돌파한 것은 오미크론 변이의 출현으로 금융시장이 불안에 휩싸였던 지난달 29일 이후 22일 만이다.전문가들은 오미크론 변이에 대한 우려가 여전한 가운데 미국 연방준비제도(Fed·연준)를 비롯한 전 세계 중앙은행의 긴축 행보가 빨라지고 있는 상황이 증시에 부담을 주고 있다고 본다. 경기 둔화와 긴축에 대한 우려가 겹치며 증시 등 위험자산보다 달러 등 안전자산을 선호하는 분위기가 짙어졌다는 것이다. 박지영 이베스트투자증권 연구원은 “통화정책이 정상화되며 주식형·채권형 펀드 모두에서 연초 이후 최대 규모의 자금 순유출이 발생하고 있다”며 “특히 미국 주식형 펀드 플로에서 대규모 자금이 유출되는 상황”이라고 설명했다.전문가들 사이에서도 ‘신중론’이 커지고 있다. 특히 미국 기술주가 큰 폭으로 하락하는 등 성장주의 약세가 두드러지는 모습이 역력한 만큼 당분간 성장주 대신 가치주·방어주 위주로 접근해야 한다는 조언이 많아졌다. 박소연 신영증권 연구원은 “오미크론 변이 확산에도 연준의 긴축 스탠스가 바뀌지 않는다면 나스닥 성장주의 차익 실현은 더욱 강해질 수 있으며 달러 강세에 대해 면밀한 모니터링도 필요하다”며 “시장의 예상보다 긴축의 속도·강도가 훨씬 빨라질 가능성이 있는 이런 때는 잠시 비를 피해가는 것도 괜찮은 선택”이라고 조언했다. 서정훈 삼성증권 연구원 역시 “금리 인상으로 파급되는 금융 비용 증가 구도는 그동안 가격 상승세가 높았던 종목에 대한 차익 실현 압력을 제공할 수 있다”며 “현금 흐름 창출이 불확실한 성장주 유형의 경우 과거보다 더욱 가혹한 잣대로 평가될 소지가 다분한 만큼 변동성이 커질 여지가 있다”고 말했다.단기적으로 주식 비중을 줄이고 현금을 확보하는 전략이 유리하다는 조언도 적지 않게 나오고 있다. 신중호 이베스트투자증권 연구원은 “리스크 대비 얻을 수 있는 수익률 측면에서는 여전히 하방 압력에 대한 리스크 관리가 필요하다는 판단 아래 연말 랠리가 온다면 현금 확보를 하는 전략이 유리할 것”이라고 했다. 신동준 KB증권 리서치센터장 또한 “인플레이션과 경기 둔화 우려, 바이러스 재확산에 대한 두려움이 커지는 가운데 유동성 환경이 위축되기 시작하면 글로벌 금융시장은 위험 요인에 더 민감하게 반응할 것”이라며 단기적(3개월)으로 주식 비중의 일부 축소를 전략으로 제시했다.",
        "ticker": [
            "016360",
            "001720"
        ]
    },
    {
        "title": "위메이드서 인수 소식에···'애니팡' 개발사 선데이토즈 급등",
        "date": "2021.12.20. 오후 6:22",
        "content": "\"NFT·블록체인 시너지 클것\"전일 대비 21%↑3만8,700원\n\n\n\n[서울경제] 위메이드(112040)가 국민 게임 ‘애니팡’ 개발사로 알려진 선데이토즈(123420)를 인수한다는 소식에 선데이토즈가 급등 마감했다.20일 한국거래소에 따르면 선데이토즈는 전 거래일보다 20.94% 상승한 3만 8,700원에 거래를 마쳤다. 선데이토즈는 자회사 플레이링스를 통한 블록체인 게임 시장 진출 의지를 밝히며 최근 강세를 이어왔는데 지난 3거래일 동안 주가가 40.73% 상승했다.선데이토즈가 위메이드 생태계에 합류한다는 소식이 투자 심리를 자극한 것으로 분석된다. 이날 위메이드의 종속회사인 위메이드이노베이션은 스마일게이트홀딩스가 보유한 선데이토즈 지분 200만 주를 840억 원에 인수한다고 발표했다. 주식 매매 외에도 선데이토즈는 위메이드이노베이션을 대상으로 한 제3자배정 유상증자를 실시해 527억 원 규모의 보통주 190만 주를 발행할 예정이다. 이에 따라 위메이드이노베이션은 선데이토즈 지분 34% 확보해 내년 1월 13일 최대주주에 오른다.위메이드는 이번 선데이토즈 인수를 통해 블록체인 플랫폼 위믹스 생태계를 강화할 방침이다. 선데이토즈는 내년 대체불가토큰(NFT) 기반 소셜 카지노 게임을 출시하겠다는 계획을 밝힌 바 있다. 위메이드 관계자는 “선데이토즈 역시 NFT·블록체인 관련 서비스를 추진하고 있어 장르 확대 등의 시너지가 클 것”이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "교보증권, MTS 신규고객 금융투자상품권 지급 이벤트 실시",
        "date": "2021.12.20. 오후 6:16",
        "content": "[서울경제] 교보증권(030610)은 육아 콘텐츠 플랫폼 ‘베이비빌리’와 제휴를 통해 신규고객 이벤트를 진행한다고 20일 밝혔다.이벤트 기간은 2022년 1월 말까지로, 베이비빌리 고객대상으로 선착순 200명에게 금융투자상품권 1만 원권을 지급한다.신청방법은 베이비빌리 앱에서 이벤트 참여하기를 클릭하고 교보증권 모바일트레이딩시스템(MTS) 윈케이(Win.K) 앱을 다운받아 비대면 계좌개설 후 등록하면 된다.박성제 교보증권 디지털영업부장은 “저금리 시대에 미래 아이들을 위해 중장기적인 투자 안목이 무엇보다 필요하다”며 “베이비빌리 고객들에게 국내외 주식투자는 물론 중개형 개인종합자산관리계좌(ISA), 상장지수펀드(ETF) 등 다양한 투자경험을 드릴 것”이라고 말했다.",
        "ticker": [
            "030610",
            "001680"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(12월 20일-최종치)",
        "date": "2021.12.20. 오후 6:16",
        "content": "[서울경제]"
    },
    {
        "title": "악재 덮친 '배터리 3사'···LG화학 52주 신저가",
        "date": "2021.12.20. 오후 6:15",
        "content": "리비안 등 전기차업체 급락세 이어美사회지출법안 불확실성도 타격LG화학 5.8%↓장중 64.8만원까지삼성SDI·SK이노도 4~5% 미끄럼\n\n\n\n[서울경제] 국내 ‘배터리 3사’로 불리는 LG화학(051910)·삼성SDI(006400)·SK이노베이션(096770)이 동반 하락했다. 지난주 뉴욕 증시에서 주요 전기차 업체들이 급락 마감한 데다 최근 미국 사회지출법안 통과 관련 불확실성이 커지면서 2차전지 관련주들의 주가가 타격을 입은 것으로 분석된다.20일 한국거래소에 따르면 LG화학은 전 거래일보다 5.88% 하락한 65만 6,000원으로 거래를 마쳤다. 이날 증발한 시가총액 규모만 2조 9,000억 원에 달한다. 주가는 장중 7.03% 빠진 64만 8,000까지 하락하며 52주 최저가를 기록했다. 삼성SDI 역시 전일 대비 3.82% 빠진 65만 4,000원을 기록하며 지난 10월 5일(-3.82%) 이후 최대 낙폭을 기록했고 SK이노베이션(5.22%) 또한 급락 마감했다.코스닥시장에서도 2차전지 소재·부품주들이 동반 하락세를 기록했다. 에코프로비엠(247540)이 전일 대비 1.51% 하락한 50만 1,200원을 기록하며 3거래일 연속 약세 마감했고 엘앤에프(066970)(-0.65%) 역시 2거래일 동안 주가가 4.20% 내렸다.특히 코스피시장에서 매도세가 강했던 외국인과 기관투자가들이 배터리 3사를 집중적으로 팔아치우며 하락세에 불을 붙였다. 외국인은 LG화학과 삼성SDI에 대해 805억 원, 636억 원 규모를 순매도했고, 기관 역시 각각 817억 원, 413억 원 규모를 팔았다. 외국인은 SK이노베이션에 대해서도 117억 원 규모의 순매도세를 나타냈다.지난주 미 뉴욕 증시에서 리비안·제너럴모터스(GM) 등 주요 전기차 업체들이 급락 마감한 영향이 컸던 것으로 보인다. 리비안은 실적 부진과 칩 부족에 따른 부정적인 단기 전망에 전일 대비 10.26% 하락했고 GM 역시 자율주행 자회사인 크루즈의 최고경영자(CEO) 사임 소식에 주가가 5.53% 빠졌다. GM은 LG화학의 2차전지 자회사인 LG에너지솔루션의 주요 고객사다.이에 더해 미국 사회지출법안이 통과되지 못할 수 있다는 불안감이 2차전지 업체들의 추가 하락 요인으로 작용했다는 평가다. 19일(현지 시간) 조 만친 미 상원 의원이 조 바이든 미국 대통령의 사회지출법안에 대해 반대 의사를 밝혔다. 문제는 사회지출법안 통과가 실패하면 전기차 보조금 지원 규모 역시 축소될 수밖에 없어 악재가 된다. 서상영 미래에셋증권 연구원은 “백악관이 이에 대해 갑작스럽고 이해할 수 없는 조치라고 입장을 표명했음에도 관련 소식은 2차전지 업종 등에 대한 투자 심리를 위축시키는 요인으로 작용했다”고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "096770",
            "006800",
            "006400",
            "066970"
        ]
    },
    {
        "title": "내년 1분기 전기요금 동결에···한전 2.5% 뚝",
        "date": "2021.12.20. 오후 6:12",
        "content": "원가부담 늘었지만 인플레 탓 묶여외인·기관 '팔자' 2만1,200원 마감\n\n\n\n[서울경제] 정부와 한국전력(015760)공사가 내년 1분기 전기요금을 동결하겠다고 밝히자 한전 주가가 뒷걸음쳤다.20일 한전 주가는 전 거래일 대비 2.53% 하락한 2만 1,200원을 기록했다. 한전이 경영난 심화에도 전기요금을 동결하자 앞으로 적자가 더욱 심해질 것이라는 우려가 커진 것으로 풀이된다. 수급 주체별로는 개인이 84억 원을 사들였지만 외국인과 기관이 각각 41억 원, 47억 원을 팔아치우며 주가를 끌어내렸다.\n\n\n\n이날 정부와 한전은 내년 1분기(1~3월) 최종 연료비 조정 단가를 전 분기와 같은 ㎾h당 0원으로 책정했다고 발표했다. 한전 측은 “유연탄·액화천연가스(LNG)·벙커시유 국제 가격이 상승해 분기별 인상 한도인 ㎾h당 3원만큼 올리는 방안을 지난 16일 정부에 제출했지만 정부가 유보함에 따라 내년 1분기 전기요금을 동결하게 됐다”며 “코로나19 장기화와 높은 물가 상승률 등에 따라 국민 생활의 안정을 도모하기 위한 결정”이라고 설명했다.문제는 원가 부담을 전기요금에 제대로 전가하지 못하면서 한전의 재무 건전성에 대한 우려가 커진다는 점이다. 한전은 3분기 연결 기준 1조 1,298억 원의 영업손실을 냈다. 정부의 유보 권한 발동과 인상 폭 제한에 따라 전력 생산 원가를 전기요금에 반영하지 못한 탓이다.이 때문에 증권가에서는 한전이 내년에도 연간 영업손실을 기록하고 오는 2023년에나 흑자 전환에 성공할 것으로 내다봤다. 강동진 현대차증권 연구원은 “한전은 여름철 성수기에도 9,000억 원을 웃도는 대규모 적자를 기록했고 이번 4분기 적자 폭은 2조 원 이상이 될 것으로 전망돼 당분간 주가 반등이 쉽지 않을 것 같다”고 평가했다. 현대차증권은 한전의 목표 주가를 기존 2만 7,000원에서 2만 5,000원으로 내려 잡았다.",
        "ticker": [
            "015760",
            "005380",
            "001500"
        ]
    },
    {
        "title": "\"아이폰14, 고사양으로 진화\"···韓부품사 수혜 기대",
        "date": "2021.12.20. 오후 6:09",
        "content": "신형 아이폰 하드웨어 대변화 예고\"日·中 경쟁사 2023년에나 진입\"고사양 부품 판매가 인상도 호재LG이노텍·디스플레이 등 매력 쑥\n\n\n\n[서울경제] 애플의 신제품 아이폰14 출시를 앞두고 관련 주의 실적 개선 기대감이 커지고 있다. 약 7년 만에 대대적인 하드웨어 진화가 예고된 만큼 주문이 큰 폭으로 늘 것으로 전망된다. 이와 관련해 증권업계는 글로벌 공급망 최상단에 있는 애플의 아이폰이 새로 나올 때마다 한국 부품업체 주가가 들썩였던 만큼 관련 주를 주목하라는 조언을 쏟아내고 있다.20일 국내 증시에서 애플 관련 주들은 대체로 하락했다. 아이폰에 메모리반도체를 공급하는 삼성전자(005930)와 SK하이닉스(000660)는 각각 1.15%, 1.23% 하락했고 기판과 적층세라믹커패시터(MLCC) 공급 업체인 삼성전기(009150)도 2.79% 내렸다. 유기발광다이오드(OLED) 패널을 만드는 LG디스플레이(034220)와 카메라모듈을 생산하는 LG이노텍은 각각 0.9%, 2.91% 약세를 보였다. 중국 경기 둔화 우려, 유럽권 코로나19 변이 바이러스 오미크론 확산세 등이 복합적으로 작용해 투자 심리를 위축시킨 것으로 분석된다.그러나 이날 약해진 투자 맥박에도 불구하고 내년 아이폰 신제품 출시에 대한 기대감은 나날이 강해지는 모습이다. 애플이 아이폰14의 하드웨어 사양을 큰 폭으로 개선할 방침을 세웠기 때문이다. 고사양 부품을 쓰게 되면 판매가격은 올라가고 경쟁사 진입을 차단할 수 있어 기존 공급사인 한국 업체의 실적 개선으로 직결될 수밖에 없다.예컨대 LG이노텍은 이 같은 수혜를 누릴 대표적인 업체로 꼽힌다. 아이폰14 시리즈의 상위 기종에는 4,800만 픽셀(화소)의 카메라센서가 메인으로 탑재될 것으로 알려졌다. 올해 발표된 아이폰13의 카메라(1,200만)보다 4배 많은 화소 수다. LG이노텍은 아이폰 13이 나온 지난 10월에도 출시 후 두 달간 주가 상승률이 46%에 달하며 신제품 효가를 톡톡히 봤다.LG디스플레이의 투자 매력도 커지고 있다. 애플이 아이폰14에 우수한 소비전력의 저온다결정산화물(LTPO) TFT OLED를 적용할 것으로 예상되면서다. LG디스플레이는 이와 관련해 앞선 기술력을 보유하고 있다.김동원 KB증권 연구원은 “올해 LG디스플레이와 LG이노텍의 애플향 합산 매출이 23조 원을 웃돌 것으로 예상되는데 아이폰 부품 공급을 통한 실적 개선 효과는 이미 시장에서 검증돼 이번 아이폰 신제품 출시 효과에 대한 기대감은 매우 높다”고 했다.OLED에 필요한 경연성 인쇄회로기판(RF-PCB)을 생산하는 비에이치(090460)도 수혜주로 분류된다. 비에이치는 아이폰13 출시 이후로 두 달 만에 주가가 26% 넘게 올랐다. 하나금융투자는 올 4분기 비에이치의 영업이익을 전년 같은 기간보다 170% 증가한 448억 원으로 전망했다. 목표 주가는 2만 6,000원에서 3만 2,000원으로 23.1% 올려 잡았다.고해상도 디스플레이와 고성능 센서를 지원하기 위해 신형 아이폰의 D램은 기존 6기가바이트(GB)에서 8GB로 늘어날 것으로 추정된다. 아이폰의 평균 메모리 탑재용량이 증가하면 삼성전자와 SK하이닉스의 메모리반도체 공급 단가도 높아져 이전보다 수익성을 더욱 끌어올리는 효과를 볼 수 있을 것으로 예상된다.김 연구원은 “일본이나 중국 경쟁사들이 고사양 카메라모듈, 디스플레이 분야 개발 이력은 있지만 아직은 양산 능력을 검증받지 못해 오는 2023년에나 시장 진입이 가능할 것으로 추정된다”며 “내년 9월 출시될 아이폰14의 고사양화는 기술력과 양산 경험을 동시 보유한 한국 업체의 수혜가 가장 큰 것으로 전망된다”고 말했다.",
        "ticker": [
            "003550",
            "034220",
            "011070",
            "034730",
            "000660",
            "007980",
            "090460",
            "009150",
            "005930"
        ]
    },
    {
        "title": "기관, TR ETF 쓸어담고 미국·테마형 팔았다",
        "date": "2021.12.20. 오후 6:02",
        "content": "최근 한달간 거래내역 분석연말 배당시즌 복리·절세효과 노려'TIGER MSCI Korea TR' 1,944억'KODEX MSCI Korea TR' 1,265억 순매수中전기차·나스닥ETF는 차익실현메타버스ETF 수익률 부진해 매도\n\n\n\n[서울경제] 최근 한 달간 기관투자가들이 배당금을 재투자하는 방식의 ‘토털리턴 상장지수펀드(TR ETF)’를 대거 사들인 것으로 나타났다. 연말 배당 시즌이 다가오면 배당금이 자동으로 재투자되는 만큼 복리 효과를 누릴 수 있다는 이점과 절세 혜택을 받을 수 있다는 점을 긍정적으로 평가했기 때문이다.반면 개인투자자들의 매수가 이어졌던 테마형 상품과 미국에 투자하는 상품들의 매도세는 지속되는 것으로 집계됐다.20일 한국거래소에 따르면 지난 17일 기준 기관투자가는 한 달간 ‘TIGER MSCI Korea TR(310970)’을 1,944억 원 순매수하며 가장 많이 사들인 ETF로 나타났다. ‘KODEX MSCI Korea TR(278540)’과 ‘TIGER 200TR(310960)’도 각각 1,265억 원, 282억 원씩 사들이며 순매수 2위와 5위에 올랐다. 이 기간 기관투자가가 1조 7,018억 원어치의 ETF를 순매도한 것을 감안하면 눈에 띄는 행보다.2017년 국내 증시에 처음 상장된 TR ETF는 배당금을 분배금으로 나눠주지 않고 자동으로 재투자하는 방식의 상품이다. 따라서 TR ETF는 구성 종목의 가격 변동은 물론 배당 수익도 함께 반영하는 총수익 지수를 추종한다. 편입 주식에서 배당금이 발생하면 투자자들에게 나눠주는 다른 상품과는 달리 바로 재투자해 지수 상승에 따른 복리 효과까지 누릴 수 있다. 지난 한 달간 코스피 상승률이 1.87%에 그친 반면 TIGER MSCI Korea TR과 KODEX MSCI Korea TR은 각각 2.51%, 2.55%의 성과를 냈다. TIGER 200TR 역시 2.2%의 수익률을 기록했다.특히 TR ETF는 배당금 재투자에 대한 세제 처리의 편의성 때문에 외국인투자가와 기관투자가의 러브콜이 이어졌다는 평가가 나온다. 일반적으로 ETF에 투자해 중간에 배당금을 현금으로 받을 경우 배당소득세(세율 15.4%)를 내야 한다. 하지만 TR ETF는 배당금을 분배받지 않는 덕분에 배당소득세도 낼 필요가 없다. 다만 TR ETF를 매도할 경우 세금이 없는 일반 ETF와는 달리 보유 기간 과세에 따른 세금만 납부하면 된다.대신에 기관들은 테마형과 미국에 투자하는 ETF에 대한 순매도에 나섰다. 같은 기간 기관은 테마형 상품인 ‘TIGER 차이나전기차 SOLAVTIVE’를 3,653억 원 순매도하며 가장 많이 판 것으로 나타났다. 이 상품은 중국 전기차에 투자하는 ETF로 연초 들어 2조 4,468억 원이 유입되며 ETF 중 최대 규모의 자금 유입을 보인 상품이다. 따라서 이 기간에 기관투자가는 차익 실현을 위한 환매에 나선 것으로 풀이된다. 이 상품은 한 달 수익률이 -1.6%로 주춤했으나 3개월(4.71%), 6개월(38.36%), 1년(81.26%) 등 우수한 성과를 냈다.‘KODEX K-메타버스액티브(401470)’ 역시 기관들이 1,040억 원을 팔아 치웠으나 개인이 1,036억 원을 사들였다. 이 상품은 올 10월 출시 이후 시가총액 4,388억 원으로 가장 큰 규모의 주식형 액티브 ETF에 등극했다. K-메타버스액티브는 상장 이후 수익률이 22.45%였지만 한 달 수익률이 -17.14%로 부진함에 따라 환매가 진행된 것으로 분석된다.미국에 투자하는 ETF 역시 장기 수익률이 우수해 기관들은 차익 실현에 나선 것으로 보인다. 기관들은 ‘TIGER미국나스닥100(-1,391억 원)’ ‘TIGER미국필라델피아반도체나스닥(-1,263억 원)’ ‘TIGER미국테크TOP10 INDXX(-1,261억 원)’ ‘TIGER미국S&P500(-989억 원)’ 등을 줄줄이 순매도하며 포트폴리오 조정에 들어갔다. 자산운용사 관계자는 “매년 연말 배당이 이뤄지는 때 기관들은 TR ETF 순매수 행보를 보이고 있다”며 “기관의 테마형과 미국형 상품 매도 물량을 그대로 개인들이 사들이며 손 바뀜이 일어났다”고 말했다."
    },
    {
        "title": "중국 금리인하가 부추긴 경기침체 불안에…삼천피 또 깨졌다",
        "date": "2021.12.20. 오후 5:55",
        "content": "코스피 1.81% 하락…또 3000선 깨져中금리 내리자 시장 공포 확산美인프라법 통과도 불투명해져닛케이 2%·상하이 1%대 하락오미크론확산 유럽도 하락출발외국인·기관 1조원 대량매도시총 상위 10개株 모두 하락美 마이크론 21일 실적 발표향후 코스피에 영향미칠듯◆ 금융시장 출렁 ◆ \n\n\n\n 20일 일본 도쿄에서 한 시민이 증권사 전광판 앞에서 주식 시세를 지켜보고 있다. 이날 닛케이225지수는 전 거래일 대비 607.87포인트(2.13%) 하락하며 2만7937.81에 장을 마감했다. [AP = 연합뉴스] 유가증권시장(코스피) 3000선이 재차 깨지고 주요 아시아 국가 증시가 살얼음판을 걷고 있다. 긴축 시계가 돌아가는 상황 속 코로나19 오미크론 변이 바이러스 확산에 이번엔 중국 기준금리 인하로 경기 불안 심리가 확대됐기 때문이다. 조 바이든 미국 대통령의 역점 정책인 1조7500억달러 규모 인프라스트럭처 투자 법안 통과가 불투명해진 점도 투자심리 악화로 이어졌다.20일 한국거래소에 따르면 코스피는 전 거래일보다 1.81% 하락한 2963에 마감했다. 지난달 30일 2822.73으로 저점을 찍은 코스피는 이후 급반등을 통해 3000선을 회복했지만 외국인, 기관투자자들의 강력한 매도세에 또다시 3000선에서 밀리고 말았다. 이날 외국인, 기관투자자들은 코스피에서 각각 5574억원, 5745억원을 순매도했다.  \n\n\n\n 시가총액 상위 종목도 대부분 하락했다. 시가총액 '투 톱'인 삼성전자, SK하이닉스는 각각 1.15%, 1.23% 하락했다. 삼성바이오로직스(-2.09%), 네이버(-2.99%), 카카오(-3.83%), LG화학(-5.88%), 삼성SDI(-3.82%), 현대차(-2.15%), 기아(-2.01%), 카카오뱅크(-2.5%) 등 시가총액 상위 10위권 종목도 모두 하락 마감했다. 특히 전주 미국시장에서 전기차 관련 종목들이 급락한 데다 미국 자동차 업체인 GM의 자율주행 자회사인 크루즈의 댄 애먼 최고경영자(CEO) 사임 소식에 GM 주요 고객사인 LG화학(LG에너지솔루션)의 주가 하락폭이 컸다.이날 한국 증시 약세 배경으로는 △세계 오미크론 변이 확산에 따른 봉쇄 우려 △중국 기준금리 인하 △미국 사회복지인프라예산 법안 후퇴 가능성 등이 거론된다. 우선 세계적으로 코로나19 재확산 관련 봉쇄 조치로 인한 경기 위축에 대한 시장 불안감이 커지는 모습이다. 네덜란드는 코로나19 재확산에 강력한 봉쇄 정책을 시행하기로 했다. 필수적이지 않은 모든 상점, 술집, 식당이 내년 1월 14일까지 문을 닫게 된다. 영국은 오미크론 변이 확산 방지를 위해 성탄절 전 엄격한 방역 규제를 도입하는 방안을 검토 중이다. 서상영 미래에셋증권 연구원은 \"유럽을 중심으로 오미크론 변이 신규 확진자가 급증하는 등 경기 위축 우려가 높아졌다\"며 \"이에 달러화와 금 가격 상승 등 안전자산 선호 심리가 높아진 점 또한 부담\"이라고 설명했다. 중국의 중앙은행인 인민은행이 20일 기준금리(대출우대금리)를 0.05%포인트 내린 점도 아시아 국가에 대한 투자 심리 위축으로 이어졌다. 보통 금리 인하는 유동성 확대와 더불어 정부의 경기 부양 의지 강화를 의미해 증시에 호재로 작용하는 경우가 많다. 하지만 시장은 중국의 이번 조치를 경기 불안 심리 확대로 해석하는 모습이다. 이경민 대신증권 연구원은 \"금리 인하폭이 0.05%포인트에 불과하다는 점에서 경기 부양 의지를 높이 평가하기보다는 실망감이 유입되는 상황\"이라며 \"경기 불안 심리 확대로 위안화가 약세로 돌아서며 달러화당 원화값도 약세로 이어졌다\"고 밝혔다. 경기 불안이 커지는 상황에서 금리 인하가 시장에 부정적인 메시지를 남겼다는 해석이다. 원화 가치가 하락할 경우 외국인 투자자를 중심으로 현물·선물 순매도로 이어지는 경우가 많다. 바이든 대통령의 역점 정책인 1조7500억달러 규모 사회복지인프라예산 법안 통과 후퇴 가능성도 증시 투자 심리 약화로 이어졌다. 조 맨친 민주당 상원의원이 \"해당 법안에 표결할 수 없다\"며 반대 의사를 밝혔기 때문이다. 이에 투자은행(IB)인 골드만삭스는 해당 법안 통과가 어려워질 경우 내년 미국 1~3분기 국내총생산(GDP) 성장률 전망치가 0.5~1%포인트 떨어질 것으로 예상했다. 향후 국내 증시에 영향을 미칠 이벤트로는 21일 미국 반도체 기업인 마이크론의 실적 발표가 거론된다. 한국은 수출에서 반도체가 차지하는 비중이 19%에 달하는 등 경제에 미치는 영향이 크기 때문이다. 마이크론 실적 발표 시 업황 개선 기대감을 반영한 결과와 전망이 제시된다면 반도체주를 중심으로 한 코스피에 추가 상승 동력이 발생할 수 있다.이날 아시아 증시도 국내 증시와 동일한 추세로 일제히 하락했다. 일본 닛케이225지수는 전장 대비 607.87포인트(2.13%) 하락한 2만7937.81에 거래를 마쳤다. 닛케이지수의 심리적 마지노선으로 불리던 2만8000 선이 붕괴된 건 지난 6일 이후 2주 만이다. 일본경제신문(닛케이)은 \"지난주 말 미국 증시 하락을 목도한 투자자가 리스크 회피 목적으로 매도에 나섰다\"며 \"오전 중국의 대출 우대금리 인하 소식이 전해지자 중국 경기 침체를 염려한 매도세도 이어져 하락이 가속화했다\"고 분석했다. 또 닛케이는 \"오미크론 변이 확산으로 각국의 봉쇄 조치가 두드러지는 점도 증시에 부담을 줬다\"고 덧붙였다.중화권 증시도 하락세를 보였다. 중국 상하이종합지수는 전 거래일 대비 38.76포인트(1.07%) 빠진 3593.60에 거래를 마감했다. 대만 자취엔지수는 1만7669.11로 전장 대비 0.81% 하락했다. 홍콩 항셍지수도 전 거래일보다 1.93% 하락한 2만2744.86으로 장을 마쳤다. 블룸버그는 \"이날 아시아 증시 거래는 위험자산에서 안전자산으로 자금을 이동하는 '리스크 오프' 형태를 보였다\"고 진단했다. 이날 유럽 증시는 오미크론 확산 우려에 급락세로 장을 출발했다. 장 초반 유로스톡스50 지수는 전 거래일 대비 2.03% 하락했고 독일 DAX지수는 2.18% 떨어진 채 거래됐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006800",
            "006400",
            "207940",
            "005930",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "[레이더M] 캑터스PE, 우성플라테크 인수 작업 마무리",
        "date": "2021.12.20. 오후 5:50",
        "content": "이달 중순 잔금 납입 완료…거래가 1000억친환경 플라스틱 성장성 주목\n\n\n\n[본 기사는 12월 20일(17:15) '레이더M'에 보도 된 기사입니다]캑터스프라이빗에쿼티(캑터스PE)가 화장품 용기 제조업체 '우성플라테크'를 최종 인수했다. 친환경 플라스틱 분야의 성장 잠재력을 높이 평가한 것으로 보인다. 20일 투자은행(IB) 업계에 따르면 캑터스PE는 지난주 우성플라테크 경영권 인수를 위한 잔금 납입을 마무리했다. 거래 대상은 허남성 우성플라테크 대표와 특수관계인이 보유한 지분 전량이다. 거래 가격은 약 1000억원 정도로 알려져 있다. 캑터스PE와 산업은행 PE실은 올 초 함께 조성한 블라인드펀드(Co-GP)로 약 400억원을 투자했다. 나머지 자금은 프로젝트펀드와 인수금융으로 충당했다. KB증권이 인수금융 주선을 단독으로 맡았다.2000년 설립된 우성플라테크는 연간 5억 개에 달하는 플라스틱 용기를 만들 수 있는 글로벌 제조업체다. 2000년대 초반까지만 해도 화장품 용기 재질로 유리가 많이 쓰였는데, 우성플라테크는 국내에서 처음으로 플라스틱 용기를 만들며 시장 개척에 성공했다. 현재 LG생활건강 뿐 아니라 로레알, 에스티로더, 랑콤 등 유수의 글로벌 화장품 업체들을 고객사로 두고 있다.캑터스PE는 우성플라테크의 향후 성장 청사진에 주목했다. 우성플라테크는 코스맥스와 SK케미칼 등과 함께 친환경 용기 개발에 뛰어들었다. 업계에선 SK케미칼과의 협업에 특히 주목하는 분위기다. 우성플라테크는 SK케미칼이 공급하는 폐플라스틱 소재를 활용해 '케미칼 리사이클'에 나서고 있다. 이 같은 기술 활용 시 플라스틱을 단순히 녹여 만든 재활용 소재에 비해 미세물질과 이물질이 적게 나온다. 화장품 완성 및 판매 회사들이 요구하는 기계적 물성, 투명도, 컬러 등에 부합하는 퀄리티를 만들어 낼 수 있다는 얘기다.거래에 정통한 관계자는 ＂우성플라테크가 주력하고 있는 친환경 플라스틱 부문은 잠재력이 높은 데다 환경·책임·투명경영(ESG) 투자 트렌드와도 부합한다＂며 ＂공제회, 캐피털 등 출자자 사이에서도 긍정적인 평가가 많았던 분위기＂라고 말했다.전년도 기준 우성플라테크의 매출액은 497억원, 영업이익은 100억원이었다. 이는 직전년 대비 약 37%, 163% 가량 증가한 것이다. 코로나19로 화장품 업체들이 부진했으나 우성플라테크는 손세정제 판매로 본업의 부진을 만회했다. 우성플라테크가 지난해 자체 개발한 손세정제는 7000만개 이상 팔린 것으로 알려져 있다.캑터스PE는 스틱인베스트먼트 부사장 출신인 정한설 대표가 이끌고 있다. KG그룹과 함께 동부제철을 인수하며 시장에 존재감을 알렸다. 그 밖에 한국자산평가, BS렌탈, AJ전시몰, 큐익스프레스 등에 투자한 바 있다.",
        "ticker": [
            "003550",
            "051900",
            "034730",
            "285130",
            "004270",
            "001680",
            "026890",
            "006980",
            "192820"
        ]
    },
    {
        "title": "'자본시장 올해의 인물' 최현만 회장",
        "date": "2021.12.20. 오후 5:47",
        "content": "한국거래소 선정\n\n\n\n 한국거래소가 최현만 미래에셋증권 회장(사진)을 '2021년 자본시장 올해의 인물'로 선정했다.거래소는 '자본시장 올해의 인물'에 최 회장을 선정했다고 20일 밝혔다. 최 회장은 올해 기업공개(IPO) 주관 실적 1위 증권사 최고경영자(CEO)로서 기여를 인정받았다. 미래에셋증권은 올해 최대 공모금액을 기록한 크래프톤을 비롯해 SK아이이테크놀로지(SKIET), 현대중공업 등 21개 기업의 IPO를 성공적으로 진행했다. 금융투자 업계에 따르면 미래에셋증권이 주관한 기업들의 올해 총 공모금액은 8조9136억원에 달한다. 거래소 관계자는 \"최 회장은 국내 금융투자업의 발전과 궤를 함께한 인물로서 한국 자본시장에 활력을 불어넣고 투자자 저변 확대에 기여한 바가 매우 크다\"고 밝혔다.앞서 최 회장은 지난 6일 전문경영인 최초로 증권사 회장 자리에 오른 바 있다. 박현주 미래에셋그룹 회장이 전문경영인 체제 확립을 위해 창업 동지인 최 회장을 수석부회장에서 승진시킨 것으로 알려졌다. 최 회장은 미래에셋자산운용 대표이사, 미래에셋벤처캐피탈 대표이사 등을 역임했다. 자본시장 올해의 인물은 자본시장에 대한 관심을 제고하고 투자자 저변을 넓히기 위해 올해 처음 제정됐다. 자본시장 발전과 건전한 투자문화 확산에 기여한 개인이 시상 대상이다. 거래소 회원사, 출입기자, 직원의 추천을 거쳐 선택된 후보 가운데 일반 투자자와 출입기자의 홈페이지 투표로 선정했다.",
        "ticker": [
            "034730",
            "361610",
            "001680",
            "006800",
            "259960"
        ]
    },
    {
        "title": "이달 1일 샀으면 128% 벌었겠네…코로나 공포에 치솟은 이 종목",
        "date": "2021.12.20. 오후 5:42",
        "content": "20일 코로나19 거점전담병원인 충북 청주 오송 베스티안병원 경증환자 음압격리병동에서 의료진이 환자의 상태를 살피고 있다. [사진 제공 = 연합뉴스] 일동제약의 주가가 천장을 모르고 치솟고 있다. 신종 코로나바이러스 감염증(코로나19) 치료제 관련주로 거론되며 이번달 들어 주가가 128% 폭등했다.20일 한국거래소에 따르면 일동제약은 전 거래일 대비 300원(0.81%) 오른 3만7500원에 거래를 마쳤다.일동제약은 지난 1일 1만6450원에 거래를 마친 후 이날 종가 기준 주가 상승률이 무려 128%를 기록했다. 지난 7일 상한가에 마감한 후 두 자릿수 급등했고, 지난 17일에는 장중 4만1000원까지 오르며 최고가를 갈아 치웠다. 최근 주가가 폭등하면서 거래소 시장감시위원회는 이날 일동제약을 투자경고종목으로 지정했다.이 회사는 경구용 코로나19 치료제 'S-217622'가 내년 상반기 임상 완료 후 긴급사용승인을 받을 것이라는 기대감이 주가에 반영되고 있다. 일본 시오노기제약과 공동 개발 중인 이 치료제는 지난달 17일 식품의약품안전처로부터 임상 2·3상을 승인 받았다. 국내에서 개발 중인 코로나19 치료제 가운데 가장 빨리 임상 단계를 밟고 있는 것으로 알려졌다.아스트라제네카와의 계약 체결 소식도 주가에 호재로 작용했다. 일동제약은 한국아스트라제네카와 지난 13일 위식도역류질환 치료제 '넥시움(에소메프라졸)'과 제2형 당뇨병 치료제 '큐턴(삭사글립틴/다파글리플로진)'의 파트너십 계약을 체결했다.코스피 지수가 최근 변동성 장세를 지속하고 있어 일동제약의 수익률이 더 돋보이고 있다. 이날 코스피는 전일 대비 1.81% 폭락해 3000선이 무너졌다. 이달들어 코스피 지수는 2.18% 오르는 데 그쳤다.반면 일동제약은 주간 수익률 47.52%를 기록해 MKF500지수에 포함된 코스피 기업 가운데 주간 수익률 기준 1위를 차지했다.",
        "ticker": [
            "249420"
        ]
    },
    {
        "title": "日경제보복 딛고 국산화…반도체 소부장株 훨훨",
        "date": "2021.12.20. 오후 5:39",
        "content": "동진쎄미켐 2년 연구 끝에극자외선 감광액 개발 성공하락장서도 주가 10% 올라\n\n\n\n 동진쎄미켐 주가가 20일 반도체 초미세공정 필수소재인 극자외선(EUV) 포토레지스트(PR·감광액) 개발에 성공했다는 소식에 10% 급등했다. 이날 동진쎄미켐은 전 거래일(17일)에 비해 10.11% 오른 3만5950원에 마감했다. 포토레지스트 핵심 원료 제조 특허를 보유한 송원산업은 5.38% 올랐다.관련 업계에 따르면 동진쎄미켐은 최근 삼성전자 극자외선 포토레지스트 신뢰성 시험을 통과한 것으로 알려졌다. 감광액으로 불리는 포토레지스트는 반도체와 평판 디스플레이에 사용된다. 설계된 반도체 회로에 웨이퍼 위에서 노광장비를 이용해 빛을 쏘면 감광액의 화학작용으로 미세회로 패턴이 형성된다. 플루오린 폴리이미드(FPI), 불화수소(에칭가스)와 함께 반도체 생산의 핵심 소재로 꼽히며 모두 일본 의존도가 높아 2019년 7월 일본의 경제보복 대상이 됐다. 동진쎄미켐은 일본의 경제보복 이후 극자외선 포토레지스트 개발을 본격화했으며 2년여 만에 결실을 맺은 것으로 보인다. 박유악 키움증권 연구원은 \"지난 2년간 보여줬던 반도체 소재 업체들의 국산화 모멘텀(주가 상승 동력)이 이제는 반도체 장비 업종으로 옮겨갈 것으로 보인다\"며 \"반도체 장비업체의 경우 오랜 검증 기간이 마무리되기 시작하는 올해 하반기부터 장비 국산화에 하나둘씩 성공하기 시작할 것으로 예상한다\"고 말했다. 박 연구원은 이어 \"반도체 장비업체의 국산화 모멘텀은 삼성전자와 SK하이닉스의 설비투자 확대와 맞물리며 주가 강세를 이끌 것\"이라고 덧붙였다. 키움증권에 따르면 국내 반도체 투 톱인 삼성전자와 SK하이닉스의 내년 설비투자(CAPEX) 규모는 55조원에 달할 것으로 추정된다. SK하이닉스 공급망에 있는 에이피티씨, 오션브릿지, 오로스테크놀로지 등 반도체 소재·부품·장비업체를 주목할 필요가 있다고 키움증권은 조언했다.",
        "ticker": [
            "034730",
            "000660",
            "001680",
            "005930",
            "004430",
            "039490"
        ]
    },
    {
        "title": "정영채 NH證대표 '옵티머스' 檢수사 무혐의",
        "date": "2021.12.20. 오후 5:38",
        "content": "\"1년반 잃어버린 시간 보내\"\n\n\n\n 옵티머스 펀드 사태와 관련해 사기·배임 혐의를 받아온 정영채 NH투자증권 대표(사진)가 검찰에서 무혐의 처분을 받았다. 앞서 정 대표는 2017년부터 사용한 휴대폰을 검찰에 자발적으로 제출하는 등 혐의를 벗기 위해 적극적인 모습을 보였다.정 대표는 20일 자신의 페이스북에 \"서울중앙지방검찰청에서 옵티머스 관련 사기·배임 고발에 대한 무혐의 처분 통보를 받았다\"는 사실을 전하며 그간의 소회를 밝혔다.정 대표는 \"우리 회사와 나는 현재까지 옵티머스의 폰지성 사기 운용 사건으로 거의 1년 반의 잃어버린 시간을 보냈다\"며 \"일반 투자자들에게는 2780억원을 지급해 마무리가 됐지만 전문투자자, 수탁은행, 사무수탁관리사, 감독 당국과는 아직 갈 길이 많이 남아 있다\"고 언급했다. 그는 \"개인적으로 불안감과 공포를 무릅쓰고 나와 우리 회사의 모든 의혹을 불식하기 위해서 2017년부터 사용한 휴대폰 전부를 지난 10월 검찰에 임의제출했다\"며 \"세상을 살면서 부끄러운 일을 하지 않았다면 거짓말이지만 옵티머스 건에 대해서는 아니다\"고 강조했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "다시 덮친 오미크론 공포…아시아 증시 '휘청'",
        "date": "2021.12.20. 오후 5:35",
        "content": "한·중·일 지수 1~2% 급락中 경기 둔화 우려도 영향\n\n\n\n< 요동치는 금융시장 > 코로나19 오미크론 변이 확산 공포와 중국 경기 둔화 우려가 겹치며 20일 아시아 증시가 급락했다. 코스피지수는 1.81% 떨어진 2963에 장을 마쳤다.  김범준 기자오미크론 확산과 중국 경기 둔화 우려 확대로 아시아 증시가 일제히 급락했다. 증권가에선 불확실성이 큰 만큼 당분간 증시 변동성 확대는 불가피하다고 보고 있다. 증시가 다시 상승 기류를 탈 때까지 보수적 관점으로 접근하고 주가가 오른다면 현금 확보 기회로 삼을 만하다는 조언이 나온다.20일 코스피지수는 전 거래일 대비 1.81% 내린 2963에 장을 마쳤다. 코스닥지수도 1.07% 내린 990.51에 장을 마감하며 1000선을 밑돌았다. 이날 시장을 끌어내린 건 외국인이었다. 외국인은 현물시장에서 5589억원어치 주식을 팔았고, 선물시장에서도 6576억원어치의 매물을 내놓았다. 외국인의 선물매도 규모는 장 한때 1조원이 넘었다. 개인투자자가 1조원어치 넘게 주식을 사들였지만 시장을 되돌리기엔 역부족이었다. 개인투자자가 유가증권시장에서 하루에 1조원어치 넘는 주식을 사들인 건 지난 10월 29일 이후 약 두 달 만이다. 유가증권시장에서 오른 종목은 117개에 불과했고, 785개 종목이 하락했다. 증시가 멍든 건 한국뿐만이 아니었다. 이날 일본 닛케이225지수가 2.13% 내렸고, 중국 상하이종합지수는 1.07% 하락하며 약세를 보였다. 홍콩H지수도 1.93% 내렸다.증시 약세의 이유로는 크게 두 가지가 꼽힌다. 오미크론 확산으로 인한 불확실성 증폭과 중국 경기 둔화 우려다. ‘위드 코로나’(단계적 일상회복)를 내걸었던 영미 국가를 중심으로 오미크론 확산세가 더 세지며 시장의 불안심리가 커졌다. 중국이 경기 둔화를 막기 위해 이날 기준금리를 인하했지만 시장 기대를 넘어서는 폭은 아니었다는 평가다.외국인이 민감하게 반응하는 환율도 뛰었다. 위험자산 회피 심리로 이날 원·달러 환율은 9원90전 오른 1190원80전을 기록했다. \"신흥국 증시 당분간 보수적 접근을\"각국, 오미크론發 봉쇄 가능성…경기·기업이익 개선 여부 주목이날 주가 하락의 가장 큰 이유로 전문가들은 오미크론을 꼽았다. 유럽 코로나19 확진자 수는 이미 지난해 정점을 넘어섰다. 네덜란드는 19일(현지시간)부터 다음달 14일까지 비필수시설 폐쇄령을 내렸고, 사지드 자비드 영국 보건부 장관도 크리스마스 전후 봉쇄설에 가능성을 열어뒀다. 영국 하루 확진자 수만 10만 명에 육박했다. 미국도 조 바이든 대통령이 21일(현지시간) 오미크론 확산을 경고하는 대국민 연설에 나설 계획이다. 코로나19 확산으로 인해 각국이 다시 봉쇄에 나설 수 있다는 전망이 높아지면서 증시를 흔들었다.중국의 금리 인하는 시장의 우려를 더 키웠다. 이날 중국 인민은행은 기준금리 역할을 하는 대출우대금리(LPR)를 20개월 만에 인하했다. 중국이 금리를 끌어내리면서 시장에선 중국의 경기 둔화 우려가 그만큼 큰 것 아니냐는 목소리가 높아졌다. 이경민 대신증권 연구원은 “경기불안이 커지는 상황에서의 금리인하는 통상 증시에 부정적”이라며 “이날 중국의 전격적인 금리 인하 역시 경기불안 심리를 키우는 요인으로 작용했고 금리인하 폭도 0.05%포인트에 불과하다는 점에서 실망감이 더 컸다”고 설명했다.이런 상황에서 미국 중앙은행(Fed)은 긴축을 앞두고 있다. Fed가 자산 매입을 축소(테이퍼링)하고 금리를 올리면 달러 가치가 올라간다. 오미크론으로 인해 경제 재개에 제동이 걸린 상황에서 Fed가 예정대로 긴축을 시행하면 달러 강세로 인해 안전자산 선호심리는 더 커진다. 주식시장에는 악재다. 안전자산인 달러 때문에 자금이 미국으로 쏠리면 신흥국 증시는 더욱 부정적인 영향을 받을 수밖에 없다. 이날 원·달러 환율이 1190.8원까지 오른 이유다.전문가들은 당분간 불확실성이 커질 것이기 때문에 주식매수에 신중해야 한다는 의견을 내놓고 있다. 박소연 신영증권 연구원은 “오미크론 때문에 경제 재개는 제동이 걸린 상황이라 유로화 약세, 달러화 강세가 더 진행될 것이므로 당분간 보수적으로 증시에 접근하는 것을 추천한다”고 말했다.경기와 기업이익이 다시 개선되는지 여부를 살펴보고 매수에 나서도 늦지 않다는 의견도 있다. 이경민 연구원은 “경기와 기업이익 개선 기대가 유입돼야 시장은 안정을 찾고 상승 반전을 모색해나갈 것”이라고 내다봤다.",
        "ticker": [
            "003540",
            "001720",
            "004080"
        ]
    },
    {
        "title": "고가 전기차 호황에 EV6 주목…기아 더 달릴까 [2022 한국증시 전망]",
        "date": "2021.12.20. 오후 5:32",
        "content": "내년 반도체 부족 해소 전망판매단가 상승도 호재 될 듯기아 'EV6' 본격 해외 판매영업이익 8%이상 상승 전망올 낙폭컸던 부품사 현대위아상반기 가장 빠르게 반등할것◆ 2022 韓증시 전망 ② 자동차 ◆ \n\n\n\n 올 한 해 차량용 반도체 공급 부족으로 극심한 생산 차질을 겪었던 자동차 업종은 내년 서서히 외부 충격에서 벗어나며 업황 회복을 이룰 전망이다. 코로나19 오미크론 변이 바이러스 확산으로 기대했던 즉각적인 생산 회복이 이뤄지지는 않고 있으나 매월 점진적 생산 정상화가 이뤄지고 있으며, 저가 차종들의 재고 소진으로 판매 단가도 상승하고 있다. 20일 업계에 따르면 내년부터는 차량용 반도체 수급 이슈가 진정될 것으로 예상된다. 신한금융투자는 베트남, 말레이시아 등에 위치한 반도체 후공정 업체들의 가동률이 상승하면서 차량용 반도체 부족 우려가 정점을 지났다고 평가했으며, NH투자증권은 자동차 생산이 9월 저점을 찍고 반등 중이라고 분석했다.내년과 후년 자동차 수요는 전 세계적으로 늘어날 것으로 전망된다. NH투자증권은 올해 전 세계 자동차 수요가 전년 동기 대비 5.1% 늘어난 8250만대에 그칠 것으로 추정되지만, 내년에는 올해보다 9.1% 늘어난 9000만대에 이를 것으로 예상했다. 자동차 수요가 늘어나는 가운데 평균판매가격 역시 상승하고 있는 것도 자동차 업종에는 호재다. 송선재 하나금융투자 연구원은 \"2021년 자동차 수요가 회복되는 가운데 공급에 차질이 발생하면서 완성차의 협상력이 극대화된 '판매자 시장'이 형성됐다\"며 \"가격 할인 하락으로 평균판매가격이 급등하고 있는데, 공급 부족으로 이연된 수요를 감안하면 판매자 위주 시장으로 구도가 바뀌는 속도는 빠르지 않을 것\"이라고 말했다. 전 세계적인 전기차 판매 확대는 자동차 업황 개선을 가속화할 것이라고 NH투자증권은 분석했다. 지난 9월 전 세계 전기차 판매량은 64만9000대로 전체 자동차 시장에서 차지하는 비중이 두 자릿수를 넘어 10.4%를 기록했다. 현대차와 기아 등 국내 자동차 생산업체들은 전기차 생산 비중을 늘리고 있고, 내년 전 세계 시장에서 신형 전기차 판매를 본격화할 예정이어서 전기차 시장 확대 혜택을 볼 수 있을 것으로 전망된다.금융투자업계는 기아와 현대위아를 자동차 업종 최우선 추천종목(톱픽)으로 꼽고 있다. 기아는 전기차 비중을 지속적으로 늘리고 있는 가운데 내년 'EV6'를 필두로 고가의 전기차 전용 모델을 전 세계 시장에 본격적으로 판매할 예정이라는 점이 높은 평가를 받았다. 증권사들의 내년 실적 전망치 컨센서스는 매출액 76조8576억원, 영업이익 5조8788억원이다. 이는 올해에 비해 각각 7.6%, 8.6%가량 증가한 수치다. 이현수 유안타증권 연구원은 \"자동차 판매 대수 회복과 판매 단가 상승이 매출액, 영업이익 개선에 영향을 미칠 것으로 보인다\"며 \"내년 추정 주가수익비율(PER)도 6.9배 수준에 머물러 있어 세계 주요 완성차 업체들에 비해 저평가돼 있다\"고 설명했다.전문가들은 부품 업체들 가운데 가장 유망한 종목으로 현대위아를 지목했다. 올해 하반기 차량 생산 차질로 북미 시장에서 가장 큰 타격을 받았던 만큼 반등도 빠를 것이라는 이유에서다. 신한금융투자는 내년 상반기에는 부품사, 하반기에는 완성차 중심의 투자 전략을 추천하며 현대위아를 톱픽으로 꼽았다. 목표가로는 10만5000원을 제시했다.",
        "ticker": [
            "005940",
            "000270",
            "003470",
            "011210",
            "005380"
        ]
    },
    {
        "title": "일찍 문닫은 회사채 시장…밀린 물량 내년초 풀릴듯",
        "date": "2021.12.20. 오후 5:32",
        "content": "1~2월 매수 대기자금 많아\n\n\n\n 올해 회사채 발행시장이 예년보다 일찍 마무리됐다. 지난해에는 12월까지 대기업들이 활발히 회사채 발행에 뛰어들었지만 올해는 11월 말에 사실상 문을 닫았다. 기준금리 인상 속도가 빨라지면서 회사채 투자심리가 얼어붙었기 때문으로 풀이된다. 20일 금융투자업계에 따르면 올해 증권사가 주선한 전체 회사채 발행량은 70조원 규모로 파악된다. 2019년(66조원)과 지난해(68조원)에 이어 증가세를 유지했다. 본래 올해 초·중반까지 활황세를 보여 큰 폭으로 성장할 것으로 전망됐지만 하반기에 급랭 분위기가 조성되면서 성장세를 유지한 것에 만족해야 하는 모양새가 됐다. 주태영 KB증권 기업금융1본부장은 \"올해 회사채 시장이 일찍 마감한 면이 있기는 하지만 전체적으로 보면 굉장히 좋은 시장이었다\"며 \"올 초부터 8월까지 금리가 낮아지면서 회사채 입장에서는 등급마다 스프레드가 많이 축소되는 상황이었다. 16조원 정도 순발행되고 하반기에도 3조원 정도 순발행됐다\"고 분석했다.올해 가장 규모가 큰 회사채 발행은 2월 LG화학의 1조2000억원이었고, SK(주)도 같은 규모로 발행했다. 이는 국내 일반기업 중 최대 규모로 꼽힌다. 4월에는 SK하이닉스가 1조1800억원을 발행했다.기관투자자들이 예년보다 이르게 북 클로징(회계연도 장부 마감)을 한 것은 지난달 금리 인상으로 예상된 바 있다. 김은기 삼성증권 선임연구원은 \"최근 회사채 시장 냉각은 연말 요인이 크다고 볼 수 있다\"며 \"금리 수준도 중요하지만 기준금리 인상 후반부로 들어가는 만큼 금리 수준이 내년 연초 효과를 상쇄해 회사채 시장 냉각을 이어가지는 않을 것\"이라고 전망했다. 그는 이어 \"특히 연초 채권 매수자금이 많기에 1월 말에서 2월 말까지 분위기는 좋을 것\"이라고 내다봤다. 주 본부장 또한 긍정적 전망을 내놨다. 올해 상반기만큼의 발행 규모를 기대하기는 어렵겠지만 추가 금리 인상 전에 회사채 발행이 활발해질 것으로 본다는 이유에서다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "016360"
        ]
    },
    {
        "title": "[마감시황] 코스피, 2주 만에 2,960선 하락 마감...외인·기관 1조 순매도",
        "date": "2021.12.20. 오후 5:27",
        "content": "20일 오후 서울 중구 하나은행 딜링룸에 지수와 원/달러 환율이 띄워져 있다. 이날 코스피는 전 거래일보다 54.73포인트(1.81%) 내린 2,963.00에 마감했다. 환율은 9.9원 오른 1,190.8원에 거래를 마쳤다. / 사진=연합뉴스[서울경제] 코스피가 외국인과 기관 투자자들의 매도세에 밀려 약 2주 만에 2,960선으로 회귀했다. 코스닥 역시 990선으로 내려앉으면 8거래일 만에 '천스닥'이 깨졌다.20일 한국거래소에 따르면 코스피지수는 54.73포인트(1.81%) 하락한 2,963.00에 거래를 마쳤다. 코스피가 2,960선까지 빠진 건 지난 3일(종가 2,968.33) 이후 처음이다.유가증권시장에선 외국인과 기관 투자가들의 매도세가 두드러졌다. 외국인이 5,593억 원, 기관이 5,749억 원을 순매도하며 총 1조 1,342억 원을 팔아치웠다. 한편 개인은 홀로 1조 868억 원을 순매수하며 지수 방어전을 펼쳤다.코스피 시가총액 상위 10위 종목들은 모두 약세로 마감했다. LG화학(051910)(-5.88%), 삼성SDI(006400)(-3.82%) 등 2차전지주의 낙폭이 컸고, 삼성전자(005930)(-1.15%), SK하이닉스(000660)(-1.23%), NAVER(035420)(-2.99%), 카카오(035720)(-3.83%) 등도 하락세로 거래를 마쳤다.이날 코스닥은 전일 대비 10.75포인트(1.07%) 내린 990.51에 장마감했다. 코스닥은 지난 7일 이후 1,000선을 지속적으로 유지해왔지만, 이날 결국 990선으로 떨어졌다.코스닥시장에선 개인과 기관이 각각 143억 원, 967억 원을 순매수한 반면 외국인이 1,108억 원을 순매도했다.코스닥 시총 상위권은 혼조세로 마감했다. 에코프로비엠(247540)(-1.51%), 엘앤에프(066970)(-0.65%) 등 2차전지 부품주가 하락했고. 셀트리온헬스케어(091990)(0.61%), 셀트리온제약(068760)(0.08%) 등은 소폭 상승했고, 펄어비스(263750)(2.91%)가 게임주 중 유일하게 상승 마감했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[이슈진단] 연말연초 중국증시, 소비주 주목할때",
        "date": "2021.12.20. 오후 5:17",
        "content": "과거 연말연시 중국 주식시장은 계절적으로 강세를 보이곤 했다. 계절성 요인과 보다 완화적인 정책 스탠스를 반영해 중국 본토 시장이 최근 코로나19 오미크론 변이 바이러스 변수에도 상대적으로 선방하는 모습이다. 최근 발표된 물가지표를 감안해 연말연시에 특히 소비주가 양호한 퍼포먼스를 기록할 것으로 예상된다.우선 11월 생산자물가지수(PPI)와 소비자물가지수(CPI)가 전년 동기 대비 각각 12.9%, 2.3% 상승했다. 올해 들어 PPI와 CPI 간 스프레드(격차)가 처음으로 하락했다. PPI와 CPI 간 격차가 줄면 기업 부담이 최소화된다. 이번 스프레드 감소는 중국 정부의 안정적 공산품 공급 정책의 시행(PPI 하락)과 식품 가격 상승(CPI 상승)에 기인했다. 향후 지속적으로 스프레드가 축소될 것이다.또한 다운스트림(원료 관련 산업)과 업스트림(최종 소비재) 업종 간 이익 비중도 곧 균형을 찾을 것으로 전망한다. 이전에는 전체 업종 이익 중 업스트림 비중이 상대적으로 높았다. 과거 PPI와 CPI 간 스프레드가 축소됐을 때 그 전보다 미드스트림과 다운스트림 업종의 이익 비중이 높아진 바 있다. 주식시장 관점에서 해당 구간의 소비 업종도 양호한 수익률을 기록했다. 11월 PPI 소비재지수를 통해서도 다운스트림 업종의 가격 인상 움직임을 알 수 있다. 11월 PPI 소비재지수는 전년보다 1.6%, 전월보다 0.4% 상승했다. 세부 항목 중 식품, 의류, 생필품의 PPI 상승률이 모두 전월 대비 확대됐다. 지금도 일부 소비품의 가격 인상이 이어지고 있어 2022년 PPI 소비재지수 상승률은 더욱 확대될 전망이다. 과거 가격 인상 사례를 참조해보면 기업들이 가격 인상을 단행한 이후 매출총이익률은 1~2분기 후에 상승했다. 식품 업계가 가장 최근에 가격을 집중적으로 인상했던 시기는 2018년 2~3분기였다. 그 이후 2018년 4분기~2019년 1분기에 식품 기업의 매출총이익률이 반등했다. 또 다른 예로 2017년 1분기에 조미료 가격이 인상된 후 한 분기 만에 해당 업종의 매출총이익률이 급상승하기도 했다. 결론적으로 PPI와 CPI 간 스프레드 축소, CPI의 상승 추세, 소비재 기업의 가격 인상은 올해 원가 부담에 눌렸던 다운스트림 소비 업종의 이익률 반등을 시사한다. 연말연시 소비 업종이 지수 대비 아웃퍼폼할 것으로 예상된다. 또 한 가지 주목해야 할 점은 소비재 업종의 집중도 심화 가능성이다. 산발적 코로나19 확산으로 현재 가계 소비성향은 여전히 낮은 편이다. 인지도가 높으며 브랜드 파워를 갖춘 소비 업종 내 선두 기업이 가격 인상을 통해 원가 부담을 해소할 수 있다. 반면 가격 인상 여력이 없는 중소기업은 도태될 수 있다.[박인금 NH투자증권 연구원]",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (12월 20일)",
        "date": "2021.12.20. 오후 5:17",
        "content": ""
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(12/20 3시30분)",
        "date": "2021.12.20. 오후 4:57",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(12/20 3시30분)",
        "date": "2021.12.20. 오후 4:57",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(12월 20일)",
        "date": "2021.12.20. 오후 4:54",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(12월 20일)",
        "date": "2021.12.20. 오후 4:52",
        "content": "[서울경제]"
    },
    {
        "title": "[장외주식] 케이뱅크 강세",
        "date": "2021.12.20. 오후 4:48",
        "content": "20일 코스피시장(2963.00pt)은 개인이 매수했으나 기관과 외국인의 매도에 지수는 1.81% 하락하며 마감됐고 코스닥시장(990.51pt)은 기관과 개인이 매수했으나 외국인의 매도로 지수는 1.07% 하락하며 장을 마쳤다.공모희망가 5만7900~7만5700원으로 증권신고서를 제출한 현대엔지니어링(12만8000원,-0.78%)은 소폭 하락했으나 심사청구 종목 현대오일뱅크는 5.60% 오른 6만6000원의 호가로 상승세를 이어갔다.심사승인 종목 스코넥엔터테인먼트는 1.45% 오른 3만5000원의 호가로 1주여만에 반등했고 심사청구 종목 퓨쳐메디신도 2.50% 오른 2만500원의 호가로 1주여만에 반등했다.장외주요종목중 대기업계열주는 등락이 엇갈렸고 바이오 관련주는 하락한 종목이 더 많았으며 남북경협주는 하락했다.현대카드는 1.89% 오른 1만3500원의 호가로 완만한 상승세를 이어갔으나 현대아산은 1.15% 내린 1만7150원의 호가로 나흘 연속 하락했다.티맥스소프트는 5.59% 내린 3만2950원의 호가로 이틀 연속 하락하며 조정을 보였고 심사철회한 넷마블네오는 2.13% 내린 1만6100원의 호가로 5거래일 연속 하락했다.제약업체 한국코러스는 5.41% 내린 3만5000원의 호가로 5주째 조정을 이어갔고 와이바이오로직스는 1.16% 내린 2만1250원의 호가로 소폭 하락했다.케이뱅크는 9.46% 오른 2만250원의 호가로 강세를 보였으나 시각화솔루션 업체 엔쓰리엔은 4.76% 내린 1000원의 호가로 나흘만에 하락했다.진단업체 솔젠트는 2.70% 내린 9000원의 호가로 사흘만에 조정을 보였으나 메디오젠은 2.44% 오른 2만1000원의 호가로 상승 마감했다.지아이이노베이션은 2.47% 내린 3만9500원의 호가로 사흘 연속 하락했고 필러업체 아크로스는 1.01% 내린 9만8000원의 호가로 소폭 하락했다.보로노이(6만6000원), 에이엘티(3만원), 이지트로닉스(4만1000원), 엘지씨엔에스(8만1000원), 한국증권금융(1만2400원), 에스바이오메딕스(9000원), 비씨켐(5만1000원), 노바셀테크놀로지(7500원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "251270"
        ]
    },
    {
        "title": "[표]채권 수익률 현황(12월 20일)",
        "date": "2021.12.20. 오후 4:46",
        "content": "[서울경제]"
    },
    {
        "title": "[표]증시주변 자금동향 (12/17)",
        "date": "2021.12.20. 오후 4:34",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "주식투자자연합회 \"차기 대통령, 공매도 제도 개혁해야\"",
        "date": "2021.12.20. 오후 4:30",
        "content": "한국주식투자자연합회 [연합뉴스 자료사진](서울=연합뉴스) 박원희 기자 = 개인 투자자 모임인 한국주식투자자연합회(한투연)는 대선 후보들에게 공매도 제도 개선 등을 촉구했다.    20일 한투연은 셀트리온 등 12개 종목의 소액 주주 단체와 함께 정부서울청사 앞에서 기자회견을 열고 '주식시장의 공정한 발전을 위한 방안'을 담은 '대선 후보에게 보내는 성명서'를 발표했다.    한투연은 먼저 \"20대 대통령은 반드시 공매도 제도를 개혁해야 한다\"며 외국인과 기관의 공매도 상환 기간을 90일로, 담보 비율을 140%로 각각 변경해야 한다고 주장했다.    아울러 ▲ 금융투자소득세 전면 과세 철회 또는 2년 연기 ▲ 금융위원회에 '개인투자자 보호' 전담 조직 설치 ▲ 상장사 물적 분할 규제 ▲ 감사위원 분리 선출 관련 상법 개정 ▲ 상법 '이사의 충실의무' 개정 ▲ 전자투표제 및 집중투표제 의무화 등도 제안했다.    한투연은 \"차기 대통령은 미국처럼 국민이 주식을 통해 재산을 증식하고 주식이 연금 역할을 함으로써 안정된 노후를 보장하는 시대를 열어야 한다\"며 \"주식투자자 민심을 공약에 최대한 반영하는 후보를 공개 지지 선언할 것을 밝힌다\"고 덧붙였다.    encounter24@yna.co.kr",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "中 금리 내리자 코스피↓·환율 ↑...동학개미는 1조 \"사자\"",
        "date": "2021.12.20. 오후 4:29",
        "content": "[내일의 전략]\n\n\n\n[서울=뉴시스] 권창회 기자 = 코스피가 전 거래일(3,017.73)보다 54.73포인트(1.81%) 내린 2,963.00에 마감한 20일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 이날 코스닥 지수는 전 거래일(1,001.26)보다 10.75포인트(1.07%) 내린 990.51, 원·달러 환율은 전 거래일(1,180.9원)보다 9.9원 오른 1,190.8원에 마감했다. 2021.12.20.중국이 경기 부양을 위해 금리 인하에 나서자 우리나라 증시와 외환시장이 출렁였다. 중국 경기 둔화는 '알려진 악재'지만 선진국과 신흥국의 금리 차가 벌어지면서 달러 강세(위안화, 원화 약세)를 막을 수는 없었다. 경기를 부양하기에는 인하 폭이 적다는 의견도 나온다. 다만 개인투자자들은 약 두달만에 1조원 이상 대거 순매수에 나서며 우리나라 증시에 대한 믿음을 보여줬다. 20일 코스피지수는 전 거래일보다 1.81% 하락한 2963.00으로 장을 마쳤다. 원/달러 환율은 9.9원 급등한 1190.8원에 마감했다. 외국인이 5574억원, 기관은 5699억원 순매도했다. 최근 선현물 동반 매수로 우리나라 증시에 우호적이었던 외국인은 이날 코스피200 3월물도 약 6500계약을 순매도하며 '셀 코리아'를 외쳤다. 개인투자자가 저가 매수에 나서며 1조805억원을 순매수했다. 개인투자자의 순매수 규모가 1조원을 웃돈 것은 지난 10월29일 이후 처음이다.  업종별로는 경기민감주를 위주로 하락했다. 화학, 철강, 운수창고, 전기가스, 서비스업이 2~3% 하락하며 낙폭이 컸다. 시가총액 상위주는 일제히 하락했다. 삼성전자, SK하이닉스, 삼성바이오로직스, NAVER, 카카오 등은 1~3% 하락했다. 2차전지 관련주는 미국에서 전기차 보조금 지원이 축소될 수 있다는 우려에 낙폭이 컸다. 2조 달러 규모의 미국 사회복지예산안이 의회를 통과할 가능성이 낮아진 탓이다. 미국의 전기차업체인 리비안이 공급망 문제로 올해 생산 목표를 달성하기 어렵다고 발표한 점도 악재로 작용했다.  LG화학은 5.88%,  삼성SDI는 3.82%, SK이노베이션은 5.22% 떨어졌다. 중화권 증시도 동반 하락했다. 홍콩 항셍지수는 2% 급락했다. 지난해 5월 이후 최저 수준이다. 중국 상하이종합지수도 1% 빠졌다. 이날 중국 인민은행이 기준금리 역할을 하는 대출우대금리(LPR)을 20개월 만에 인하하면서 파장이 일었다. 1년 만기 LPR을 전달보다 0.05%포인트 낮춘 3.8%로 고시했다. 지난해 2분기 이후 경제가 회복세를 보이면서 금리는 동결을 유지해왔지만 올 3분기 들어 국내총생산(GDP) 등 주요 경제 지표가 4%대로 떨어지면서 선제 대응에 나선 것으로 풀이된다. 3분기 중국 GDP 성장률은 4.9%로 정책 하한선인 5%를 밑돌았다. 4분기에는 3% 후반~4%초반까지 떨어질 것으로 예상된다. 김경환 하나금융투자 연구원은 \"내년에도 중국 경제는 수요 위축, 공급 충격, 심리 약화에 처할 것\"이라며 \"지난 8~10일에 개최된 중앙 경제공작회의에서도 거시경제 안정을 우선순위로 둘 것을 요구했다\"고 밝혔다. 그는 추가 하락 가능성도 제기 했다. 김 연구원은 \"중국은 내수 관련 부동산, 소비, 서비스, 투자가 1분기까지 크게 개선되기 어렵고 생산자물가도 내년 상반기까지 하락할 것으로 전망된다\"며 \"최대 0.2%포인트까지 추가 인하될 수 있다\"고 봤다.  다만 이번 금리 인하 폭이 0.05%포인트에 불과해 시장은 실망한 모습이다. 이경민 대신증권 투자전략팀장은 \"경기 불안이 커지는 상황 속에서 금리 인하는 증시에 부정적\"이라며 \"보통 강력한 경기 부양정책, 통화 정책으로 경기 불안 심리가 진정돼야 증시는 반전의 계기를 잡는다\"고 설명했다. 노동길 신한금융투자 연구원은 \"이날 외국인이 선현물 매도에 나섰지만 추세적으로 이어질 지는 아직 판단하기 어렵다\"며 \"선진국과 신흥국 간의 금리 차이가 중장기적으로 환율 시장에 어떤 영향을 줄 지 지켜볼 필요가 있다\"고 조언했다.  다행히 우리나라와 중국의 외환보유액은 양호한 상황이다. 우리나라 외화보유액은 11월 기준 4639억달러로 역대 최고 수준을 유지하고 있다. 오는 31일에는 600억달러 규모의 한·미 통화 스와프가 종료될 예정이지만 환율 시장에 큰 영향은 없을 것으로 평가된다. 중국도 외환보유액이 3조2176억달러로 전세계 1위를 기록하고 있다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "096770",
            "000660",
            "003540",
            "006400",
            "207940",
            "005930",
            "136490",
            "004080",
            "035720"
        ]
    },
    {
        "title": "코스피, 외국인·기관 쌍끌이 매도에 2960선 후퇴…코스닥 1000선 깨져",
        "date": "2021.12.20. 오후 4:16",
        "content": "코스피가 하락하며 3000선 아래에서 장을 마감한 20일 오후 서울 중구 하나은행 딜링룸에 지수와 원/달러 환율이 띄워져 있다. [사진 제공 = 연합뉴스] 코스피가 외국인과 기관의 매도 공세에 급락 마감했다.20일 코스피는 전일 대비 54.73포인트(1.81%) 내린 2963.00에 마감했다.이날 지수는 16.40포인트 내린 3001.33에 개장해 장중 낙폭을 확대했다. 개인이 나홀로 '사자'에 나섰으나 외국인과 기관의 동반 매도세에 지수는 3000선 밑으로 떨어져 2960선까지 밀렸다. 코스닥은 1000선이 깨졌다.지난 주 뉴욕증시는 코로나19 오미크론 변이 바이러스와 연방준비제도의 긴축 우려로 하락 마감했다. 다우지수는 1.48%, S&P500 지수는 1.03% 급락했고, 나스닥 지수도 0.07% 하락했다.박수진 미래에셋증권 연구원은 \"코스피에서 외국인과 기관의 매도 확대와 미국의 사회지출 법안 통과 실패로 미국 주요 지수선물 하락에 동조화했다\"며 \"글로벌 오미크론 확산 우려와 아시아 증시 하락 등에 지수가 낙폭을 키우며 코스피 전체 업종이 하락했다\"고 설명했다.이날 유가증권시장에서는 업종별로 화학, 철강·금속, 운수창고, 전기가스업, 서비스업, 은행, 유통업, 건설업, 운송장비 등 대다수 업종이 약세를 보였다. 반면 의료정밀은 소폭 강세를 보였다.매매주체별로 개인은 1조852억원 순매수한 반면 외국인과 기관은 5578억원, 5748억원 순매도했다. 프로그램 매매는 3724억원 매도 우위를 나타냈다.시가총액 상위 10위권은 일제히 하락 마감했다. 2차 전지 관련주가 하락세를 보이면서 LG화학이 장중 신저가를 기록하고 6% 넘게 하락했다. 반도체 대장주 삼성전자와 SK하이닉스가 나란히 1%대 떨어졌다. 이 외에도 크래프톤, POSCO, 카카오, 삼성SDI, NAVER 등이 약세를 보였다.반면 SK바이오사이언스가 미국 제약사 노바백스가 개발한 코로나19 백신의 긴급 사용승인을 앞두고 기대감에 힘입어 1%대 상승 마감했다.한국비엔씨는 미국 식품의약국에서 승인받아 임상 2상 시험 중인 안트로퀴노놀이 오미크론 변이 바이러스에 효과가 있을 것이라는 기대감에 힘입어 장중 20% 넘게 폭등했다.이날 유가증권시장에서는 1개의 상한가를 포함해 116개 종목이 상승했고 785개 종목이 떨어졌다.코스닥은 전일 대비 10.75포인트(1.07%) 내린 990.51에 마감했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "302440",
            "000660",
            "006800",
            "006400",
            "005930",
            "035720",
            "259960"
        ]
    },
    {
        "title": "코넥스, 110개 종목 거래…거래대금 1위 ‘시그넷이브이’",
        "date": "2021.12.20. 오후 4:16",
        "content": "[이데일리 김윤지 기자] 20일 코넥스 시장에서는 110개 종목이 거래됐다. 거래대금 1위는 시그넷이브이로 집계됐다.이날 한국거래소에 따르면 코넥스 상장 종목 132개 중 가격이 형성된 종목은 113개로 집계됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 종목은 3개였다. 전 거래일보다 가격이 오른 종목은 37개, 하락한 종목은 64개였다. 12개 종목은 보합권에서 거래를 마쳤다.거래대금은 34억1000만원으로 전거래일 대비 3억3000만원이 증가했고, 거래량은 38만9000주로 전거래일 대비 9만2000주가 감소했다. 거래대금 1위~3위는 시그넷이브이(6억140만원), 선바이오(5억5770만원), 단디바이오사이언스(4억690만원) 순으로 집계됐다. 투자자별로 기관이 8660만원을 순매도했다. 개인이 4억4000만원을 순매수했다. 전체 시가총액은 5조1232억원으로 전일 대비 121억원 감소했다. 시가총액 1~3위는 시그넷이브이(2826억원), 선바이오(2325억원), 듀켐바이오(2240억원)으로 나타났다."
    },
    {
        "title": "코스피 3천선 무너지며 1.8% 급락…외인·기관 순매도(종합)",
        "date": "2021.12.20. 오후 4:15",
        "content": "코스닥지수, 9거래일만에 1,000선 하회\n\n\n\n코스피 1.81% 하락…다시 3천선 아래로(서울=연합뉴스) 김도훈 기자 = 코스피가 하락하며 3천선 아래에서 장을 마감한 20일 오후 서울 중구 하나은행 딜링룸에 지수가 띄워져 있다.     이날 코스피는 전 거래일보다 54.73포인트(1.81%) 내린 2,963.00에 마감했다. 2021.12.20 superdoo82@yna.co.kr(서울=연합뉴스) 박원희 기자 = 코스피가 20일 하락하며 2,960대까지 밀렸다.    이날 코스피는 전 거래일보다 54.73포인트(1.81%) 내린 2,963.00에 마감했다.    지수는 전장보다 16.40포인트(0.54%) 낮은 3,001.33에서 시작해 외국인과 기관의 매도세가 커지며 낙폭을 키웠다. 장중 2,962.07까지 밀렸다.    외국인이 5천578억원을 순매도하며 지난 10월 29일(8천57억원) 이후 최대 순매도액을 기록했다. 외국인은 선물시장에서도 6천억원 넘게 순매도했다.     유가증권시장에서 기관도 5천748억원을 순매도했다.     반면 개인은 1조852억원을 순매수하며 매물을 받아냈다. 이는 지난 10월 29일(1조2천565억원) 이후 최대 순매수다.    코로나19의 새로운 변이 오미크론이 전 세계적으로 확산하는 가운데 조 바이든 미국 행정부의 2조 달러(한화 약 2천400조원) 규모 사회복지 예산 법안이 좌초할지도 모른다는 우려가 투자 심리에 악영향을 끼쳤다.    캐스팅보드로 여겨지는 조 맨친 미 민주당 상원의원은 폭스뉴스와의 인터뷰에서 바이든 행정부의 사회복지 예산 법안에 반대한다고 밝혔다.    중국에서 사실상 기준금리로 인식돼온 대출우대금리(LPR)가 하향 조정됐으나 조정 폭이 0.05%포인트에 그치면서 중국 경기 둔화에 대한 우려도 커졌다.    이경민 대신증권 연구원은 \"글로벌 코로나19 재확산이 여전한 상황에서 영국의 봉쇄조치 재개 가능성, 미국 사회지출법안 통과 실패가 증시 하방 압력을 높인 이슈\"라며 \"중국의 전격적인 금리 인하로 경기 불안 심리가 커진 한편으로 금리 인하 폭이 0.05%포인트에 불과해 실망감이 유입됐다\"고 진단했다.    시가총액 상위권에서는 삼성전자(-1.15%), SK하이닉스(-1.23%), 삼성바이오로직스(-2.09%), 네이버(-2.99%), 카카오(-3.83%), 현대차(-2.15%), 기아(-2.01%), 카카오뱅크(-2.50%) 등 10위권 내 종목 모두가 하락했다.    특히 LG화학(-5.88%), 삼성SDI(-3.82%) 등 2차전지 기업이 급락했다.    업종별로는 의료정밀(0.58%) 등을 제외한 나머지 전 업종이 하락한 가운데 화학(-3.25%), 철강·금속(-2.83%), 운수·창고(-2.65%) 등의 낙폭이 컸다.    이날 유가증권시장에서 오른 종목 수는 117개에 불과했다. 하락한 종목 수는 785개였다.\n\n\n\n코스피 내리고, 환율 오르고(서울=연합뉴스) 김도훈 기자 = 코스피가 하락하며 3천선 아래에서 장을 마감한 20일 오후 서울 중구 하나은행 딜링룸에 지수와 원/달러 환율이 띄워져 있다.     이날 코스피는 전 거래일보다 54.73포인트(1.81%) 내린 2,963.00에 마감했다.    환율은 9.9원 오른 1,190.8원에 거래를 마쳤다. 2021.12.20 superdoo82@yna.co.kr코스닥지수는 전장보다 10.75포인트(1.07%) 내린 990.51에 장을 마쳤다.    종가 기준 1,000선을 밑돈 건 지난 7일(996.64) 이후 9거래일만이다.    지수는 전장보다 0.09포인트(0.01%) 낮은 1,001.17에서 시작해 하락세를 이어갔다.    코스닥시장에서도 외국인이 1천108억원을 순매도했다. 반면 기관은 967억원, 개인은 144억원을 각각 순매수했다.    시총 상위 종목 중에서는 에코프로비엠(-1.51%), 엘앤에프(-0.65%), 천보(-1.08%) 등 2차전지 소재주가 하락했다.    반면 펄어비스(2.91%), 에이치엘비(2.20%), 씨젠(1.73%) 등은 올랐다.    유가증권시장 거래대금은 8조5천162억원, 코스닥시장은 10조3천834억원이었다.    encounter24@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "066970",
            "035720",
            "323410",
            "000880",
            "005380"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(12월 20일)",
        "date": "2021.12.20. 오후 4:15",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 외인·기관 매도에 1.8% 급락...천스닥도 붕괴",
        "date": "2021.12.20. 오후 4:06",
        "content": "[이미지출처=연합뉴스]코스피가 외국인과 기관들의 동반 매도세에 큰폭으로 하락하며 장을 마쳤다. 코스피는 3000선이 붕괴돼 2960선에서 장을 마쳤고, 코스닥도 1%대 약세를 기록하며 990선을 간신히 유지했다.20일 코스피는 전 거래일(3017.73)보다 54.73포인트(1.81%) 내린 2963.00에 마감했다. 지난 16일 3거래일만에 3000선을 회복했던 코스피는 3거래일만에 다시 3000선 아래로 내려왔다.투자자 별로는 외국인과 기관이 5576억원, 5746억원 순매도했다. 반면 개인은 나홀로 1조848억원 순매수했다. 이날 외국인들은 장초반부터 선물시장에서 순매도 흐름을 나타냈다. 외국인들은 이날 하루 동안 7773계약 순매도했다. 반면 개인은 914계약, 기관은 6274계약 순매수했다. 글로벌 오미크론 확산세와 함께 각국 중앙은행이 기준금리를 잇따라 인상하면서 긴축에 대한 우려가 커지자 외국인을 중심으로 투자 심리가 약해진 것으로 풀이된다. 코스피 시가총액 상위 10개 종목은 일제히 하락 마감했다. 시총 1위 삼성전자는 전 거래일 대비 900원(1.15%) 내린 7만7100원에 장을 마쳤다. SK하이닉스(-1.23%), 삼성바이오로직스(-2.09%), NAVER(-2.99%), 카카오(-3.83%), LG화학(-5.88%), 삼성SDI(-3.82%), 현대차(-2.15%), 기아(-2.01%), 카카오뱅크(-2.50%) 등 모두 약세를 기록했다.코스닥은 전 거래일(1001.26) 대비 10.75포인트(1.07%) 내린 990.51에 거래를 마쳤다. 투자자별로는 외국인이 1108억원 순매도했다. 개인과 기관은 144억원, 967억원 순매수했다.코스닥 시총 상위10위 종목 중에서는 희비가 엇갈렸다. 에코프로비엠(-1.51%), 엘앤에프(-0.65%), 카카오게임즈(-0.92%), 위메이드(-0.5%) 등이 내렸다. 셀트리온헬스케어(0.61%), 펄어비스(2.91%), 셀트리온제약(0.08%), 에이치엘비(2.20%), 씨젠(1.73%) 등이 상승했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "'혼돈의 차트'",
        "date": "2021.12.20. 오후 4:01",
        "content": "(서울=연합뉴스) 김도훈 기자 = 20일 오후 서울 중구 하나은행 딜링룸에서 한 딜러가 각종 외한관련 차트를 띄워둔 채 업무를 보고 있다.    이날 코스피는 전 거래일보다 54.73포인트(1.81%) 내린 2,963.00에 마감했으며 환율은 9.9원 오른 1,190.8원에 거래를 마쳤다. 2021.12.20    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피, 애매한 中기준금리 인하에 1.81%↓",
        "date": "2021.12.20. 오후 4:00",
        "content": "사진=연합뉴스코스피가 중국의 기준금리격인 대출우대금리(LPR) 인하에도 외국인과 기관의 매도세에 하락마감했다. 오미크론 확산에 따른 영국의 봉쇄 가능성, 미국의 사회지출법안 통과 실패 등의 악재가 연말 헤지펀드의 리밸런싱과 맞물리면서 큰 폭의 변동성이 나타난 것으로 분석됐다.20일 코스피는 전일 대비 54.73포인트(1.81%) 내린 2963.00에 거래를 마쳤다.전장보다 16.40포인트 낮은 3001.33에 거래를 시작한 코스피는 장 초반 3000선을 지키기 위해 고군분투하는 모습을 보이기도 했지만, 오전 10시15분께부터 힘이 빠지며 급락세를 탔다.기관과 외국인이 각각 5732억원 어치와 5575억원 어치의 주식을 팔며 지수 하락을 주도했다. 외국인은 코스피200 선물 6575계약을 매물로 쏟아내기도 했다. 개인이 홀로 1조837억원 어치 주식을 순매수했지만, 지수 하락을 막기에는 역부족이었다.김석환 미래에셋증권 연구원은 “(코스피가) 미국의 사회지출 법안 통과 실패에 따른 미국 주요 지수선물 하락에 동조화됐다”며 “또 글로벌 오미크론 확산 우려와 아시아 증시 하락 등에 지수 낙폭을 키웠다”고 설명했다.특히 오전에 중국이 20개월만에 LPR을 0.05%포인트 낮춘 3.80%로 고시했는데도, 증시에 힘이 되지 못했다. 이에 대해 서상영 미래에셋증권 연구원은 “금리를 인하할 것으로 예상됐지만, 규모가 작았다”며 모호한 금리 인하가 오히려 중국 경기 둔화 우려를 부각시켜 투자심리가 악화됐다고 분석했다. 그는 “금리 동결 후 경기에 대한 자신감을 표명했다면 그나마 괜찮았을 수 있다”고도 말했다.이날 유가증권시장에서 주요 업종은 의료정밀을 제외하고 모두 하락했다. 화학, 철강·금속, 전기가스업, 은행, 유통업, 건설업, 운송장비 등이 2% 이상 하락했다.화학 업종의 경우 LG화학과 삼성SDI가 각각 5.88%와 3.82% 주가가 급락하면서 큰 폭으로 빠졌다. 지난 17일(현지시간) 뉴욕증시에서 리비안과 GM의 주가가 급락한 영향이다. 이외에도 카카오, 네이버, 카카오뱅크, 현대차, 삼성바이오로직스, 기아 등이 2% 넘게 하락했다. 1%대로 빠진 삼성전자와 SK하이닉스가 그나마 가장 양호한 수준이었다.코스닥은 전일 대비 10.75포인트(1.07%) 내린 990.51에 거래를 마쳤다. 이 시장에서는 기관과 개인이 각각 974억원 어치와 134억원 어치 주식을 순매수했고, 외국인은 1108억원 어치를 팔았다.코스닥 시가총액 상위 종목 중에서는 펄어비스와 에이치엘비가 2% 이상 올랐다. 오미크론 확산 공포에 씨젠도 강세를 보였다. 반면 에코프로비엠, 카카오게임즈, 엘앤에프 등은 하락했다.이날 서울외환시장에서 원·달러 환율은 전일 대비 9.90원(0.84%) 오른 달러당 1190.80원에 마감됐다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "066970",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "코스피·코스닥 내리고, 환율 오르고",
        "date": "2021.12.20. 오후 3:58",
        "content": "(서울=연합뉴스) 김도훈 기자 = 20일 오후 서울 중구 하나은행 딜링룸에 코스피, 코스닥 지수 및 원/달러 환율이 띄워져 있다.     이날 코스피는 전 거래일보다 54.73포인트(1.81%) 내린 2,963.00에 마감했으며 코스닥 지수는 10.75p(1.07%) 내린 990.51로 장을 마쳤다.    한편 이날 환율은 전 거래일 대비 9.9원 오른 1,190.8원에 거래를 마쳤다. 2021.12.20    superdoo82@yna.co.kr"
    },
    {
        "title": "1200원선 향해 오르는 환율",
        "date": "2021.12.20. 오후 3:58",
        "content": "(서울=연합뉴스) 김도훈 기자 = 20일 오후 서울 중구 하나은행외벽 스크린에 원/달러 환율이 띄워져 있다.     이날 환율은 전 거래일 대비 9.9원 오른 1,190.8원에 거래를 마쳤다. 2021.12.20    superdoo82@yna.co.kr"
    },
    {
        "title": "1200원선 향해 오르는 환율",
        "date": "2021.12.20. 오후 3:56",
        "content": "(서울=연합뉴스) 김도훈 기자 = 20일 오후 서울 중구 하나은행 딜링룸에 원/달러 환율이 띄워져 있다.     이날 환율은 전 거래일 대비 9.9원 오른 1,190.8원에 거래를 마쳤다. 2021.12.20    superdoo82@yna.co.kr"
    },
    {
        "title": "1200원선 향해 오르는 환율",
        "date": "2021.12.20. 오후 3:56",
        "content": "(서울=연합뉴스) 김도훈 기자 = 20일 오후 서울 중구 하나은행 딜링룸에 원/달러 환율이 띄워져 있다.     이날 환율은 전 거래일 대비 9.9원 오른 1,190.8원에 거래를 마쳤다. 2021.12.20    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 내리고, 환율 오르고",
        "date": "2021.12.20. 오후 3:55",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 하락하며 3천선 아래에서 장을 마감한 20일 오후 서울 중구 하나은행 딜링룸에 지수와 원/달러 환율이 띄워져 있다.     이날 코스피는 전 거래일보다 54.73포인트(1.81%) 내린 2,963.00에 마감했다.    환율은 9.9원 오른 1,190.8원에 거래를 마쳤다. 2021.12.20    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 내리고, 환율 오르고",
        "date": "2021.12.20. 오후 3:55",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 하락하며 3천선 아래에서 장을 마감한 20일 오후 서울 중구 하나은행 딜링룸에 지수와 원/달러 환율이 띄워져 있다.     이날 코스피는 전 거래일보다 54.73포인트(1.81%) 내린 2,963.00에 마감했다.    환율은 9.9원 오른 1,190.8원에 거래를 마쳤다. 2021.12.20    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 1.81% 하락…다시 3천선 아래로",
        "date": "2021.12.20. 오후 3:54",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 하락하며 3천선 아래에서 장을 마감한 20일 오후 서울 중구 하나은행 딜링룸에 지수가 띄워져 있다.     이날 코스피는 전 거래일보다 54.73포인트(1.81%) 내린 2,963.00에 마감했다. 2021.12.20    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 1.81% 하락…다시 3천선 아래로",
        "date": "2021.12.20. 오후 3:54",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 하락하며 3천선 아래에서 장을 마감한 20일 오후 서울 중구 하나은행 딜링룸에 지수가 띄워져 있다.     이날 코스피는 전 거래일보다 54.73포인트(1.81%) 내린 2,963.00에 마감했다. 2021.12.20    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 1.81% 하락…다시 3천선 아래로",
        "date": "2021.12.20. 오후 3:54",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 하락하며 3천선 아래에서 장을 마감한 20일 오후 서울 중구 하나은행 딜링룸에 지수가 띄워져 있다.     이날 코스피는 전 거래일보다 54.73포인트(1.81%) 내린 2,963.00에 마감했다. 2021.12.20    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 1.81% 하락…다시 3천선 아래로",
        "date": "2021.12.20. 오후 3:54",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 하락하며 3천선 아래에서 장을 마감한 20일 오후 서울 중구 하나은행 딜링룸에 지수가 띄워져 있다.     이날 코스피는 전 거래일보다 54.73포인트(1.81%) 내린 2,963.00에 마감했다. 2021.12.20    superdoo82@yna.co.kr"
    },
    {
        "title": "[마감]코스피, 외국인·기관 매도에 '털썩'…3000선 내줘",
        "date": "2021.12.20. 오후 3:54",
        "content": "3거래일만에 다시 3000선 아래로외국인·기관 동반 매도 나서면서 지수 끌어내려시가 총액 상위 20위 종목 중 SK바이오사이언스만 올라[이데일리 안혜신 기자] 코스피가 외국인과 기관 매도에 큰 폭으로 하락 마감했다.20일 마켓포인트에 따르면 코스피 지수는 전 거래일보다 54.73포인트(1.81%) 내린 2963.00에 거래를 마쳤다. 지난 16일 종가 기준 3거래일만에 3000선을 회복했던 코스피는 3거래일만에 다시 3000선 아래로 힘없이 밀려났다.\n\n\n\n외국인은 5576억원을 팔았고, 기관은 5689억원을 순매도 했다. 개인은 1조805억원을 순매수 했다. 프로그램은 차익 거래가 344억원 매도 우위, 비차익 거래는 3381억원 순매도를 기록했다.이날 지수를 끌어내린 것은 오미크론 확산에 대한 우려와 미국 연방준비제도(Fed) 인사들의 매파적인 발언이다.  미국 뉴욕에서 확진자가 하루에만 2만명을 넘어서면서 사상 최고치를 기록했다는 소식과 유럽 각국이 국경 봉쇄에 나서기 시작했다는 소식이 전해지면서 우려가 커졌다.대형주가 1.91% 가장 많이 커졌고, 중형주는(1.21%), 소형주(1.55%)도 1% 이상 빠졌다. 화학은 3.25% 가장 많이 빠졌고, 철강및금속 2.83%, 운수창고 2.65%, 전기가스업 2.45%, 서비스업 2.26%, 은행 2.24%, 유통업 2.15%, 건설업 2.06%, 운수장비 2.04% 등이 2% 이상 낙폭을 보였다.상승업종은 0.41% 오른 의료정밀이 유일했다.시가총액 상위종목도 대부분 내렸다. 상위 20위까지 종목 중 상승한 종목은 SK바이오사이언스(302440)(1.48%)가 유일했다. 삼성전자(005930)가 1.15% 내렸고, SK하이닉스(000660)도 1.23% 하락했다. 삼성바이오로직스(207940)와 네이버(NAVER(035420))도 각각 2.09%와 2.99% 밀렸다.상한가는 한 종목이어고, 116개 종목이 올랐다. 하한가는 없었고 785개 종목이 내렸따. 31개 종목이 보합에 머물렀다. 이날 거래량은 3억7142만주, 거래대금은 8조5162억800만원을 기록했다.",
        "ticker": [
            "035420",
            "034730",
            "302440",
            "000660",
            "207940",
            "005930"
        ]
    },
    {
        "title": "[코스닥 마감] 경기 불안심리 확대…보름만에 1000선 붕괴",
        "date": "2021.12.20. 오후 3:49",
        "content": "외국인 ‘팔자’vs 기관·개인 ‘사자’시총 상위株 혼조세…셀트리온 강세中기준금리 인하, 경기 불안으로 해석\n\n\n\n제공=마켓포인트[이데일리 김윤지 기자] 20일 코스닥 지수는 1%대 하락 마감했다. 중국 기준금리 인하가 노이즈로 작용하는 등 투자심리 악화에 코스피 지수는 종가 기준 12월 7일 이후 8거래일 만에 다시 1000선 밑으로 밀려났다. 이날 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 -1.07%(10.75포인트) 내린 990.51에서 거래를 마쳤다. 이날 1001선에서 하락 출발한 코스닥 지수는 1004선까지 오르는 등 한때 상승세를 보여줬지만 이내 하락으로 돌아섰다. 오후 들어 하락 폭을 키우면서 990선까지 미끄러졌다. 이경민 대신증권 연구원은 “글로벌 코로나19 재확산이 여전한 상황에서 영국의 봉쇄조치 재개 가능성, 미국 사회지출법안 통과 실패가 하방압력을 높였다”면서 “특히 이날 중국이 기준 금리 역할을 하고 있는 1년 만기 대출우대금리(LPR)를 0.05%포인트 낮춘 3.8%로 고시하면서 경기불안심리가 커졌다”고 짚었다. 원달러 환율 역시 9.9원 오른 1190.8원에 마감하면서 위험회피 심리를 확대했다. 수급별로는 개인이 123억원, 기관이 983억원을 순매수했다. 외국인이 1109억원을 내다팔았다. 프로그램 매매는 차익, 비차익을 합쳐 778억원 순매도 우위를 기록했다.업종별로는 하락 우위를 보였다. 제약이 1% 미만으로 상승했지만 통신장비가 3%대, 종이목재, 통신서비스, 운송, 의료정밀기기, 통신방송서비스, 비금속, 컴퓨터서비스, 방송서비스가 2%대 하락했다. 기타제조, 인터넷, 화학, 금융, 소프트웨어, 음식료담배, 금속, 건설 등이 1%대 내렸다. 반도체, 오락문화, 유통, 기계장비 등도 1% 미만으로 빠졌다. 시가총액 상위 종목들은 혼조세였다. 전 거래일인 17일 셀트리온 3사가 주식·현금 동시 배당 또는 주식 배당을 결정하면서 셀트리온헬스케어(091990)가 0.61%, 셀트리온제약(068760)이 0.08% 상승했다. 펄어비스(263750)가 2.91% 상승했다. 2차전지 전반 약세에 에코프로비엠(247540)과 엘앤에프(066970) 모두 1% 안팎으로 하락했다. 카카오게임즈(293490)와 위메이드(112040) 모두 1% 미만으로 빠졌다. 종목별로는 2차전지 소재주 전환 발표 소식에 코이즈(121850)가 30% 가까이 상승했다. SNK(950180)는 최대주주 공개 매수 소식에 이틀째 상한가를 내달렸다. 이날 거래량은 9억8992만9000주, 거래대금은 10조3833억9400만원으로 각각 집계됐다. 상한가 5개 종목을 포함해 236개 종목이 올랐다. 1173개 종목이 하락했다. 48개 종목은 보합에 머물렀다.",
        "ticker": [
            "003540",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(12월 20일)",
        "date": "2021.12.20. 오후 3:49",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] '배터리 3사' 3∼5%대 급락…LG화학 52주 신저가(종합)",
        "date": "2021.12.20. 오후 3:43",
        "content": "LG화학ㆍ삼성SDIㆍSK이노베이션 국내 배터리 3사 (PG)[권도윤 제작] 일러스트(서울=연합뉴스) 김아람 기자 = '배터리 3사'에 속하는 LG화학, 삼성SDI, SK이노베이션이 20일 일제히 큰 폭으로 하락했다.    이날 유가증권시장에서 LG화학은 전 거래일보다 5.88% 내린 65만6천원에 거래를 마쳤다.    장중 한때 64만8천원까지 떨어지며 52주 신저가를 갈아치웠다.    기관과 외국인이 각각 817억원, 806억원을 순매도해 주가를 끌어내렸다.    삼성SDI는 3.82% 내린 65만4천원, SK이노베이션은 5.22% 하락한 21만8천원에 각각 마감했다.    코로나19 새 변이인 오미크론 확산과 금리 상승 리스크에 성장주 투자심리가 위축되면서 최근 국내외 배터리주는 약세를 이어갔다.    특히 최근 테슬라 주가가 1천달러를 밑돌자 국내 2차전지주도 동반 하락했다.    또 미국 사회복지 예산 법안 통과 불발로 인한 전기차 보조금 축소 우려, 연말 수급 불안 등도 악재로 작용했다.    김현수 하나금융투자 연구원은 \"내년 1월 말 LG에너지솔루션 상장으로 인한 수급 불확실성, 연말 대주주 과세 이슈로 2차전지 대형주와 중소형주 모두 부진한 모습을 보이고 있다\"고 설명했다.    rice@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "096770",
            "006400"
        ]
    },
    {
        "title": "[특징주] SNK, 최대주주 공개 매수에 이틀째 상한가(종합)",
        "date": "2021.12.20. 오후 3:38",
        "content": "SNK[SNK 제공](서울=연합뉴스) 채새롬 기자 = 게임업체 SNK가 최대 주주의 주식 공개 매수 소식에 이틀째 상한가를 기록했다.    20일 코스닥시장에서 SNK는 전 거래일보다 가격제한폭(29.98%)까지 오른 3만5천550원에 거래를 마감했다.    SNK는 전 거래일인 17일에도 전장보다 29.93% 오른 2만7천350원에 거래를 마친 바 있다.    SNK는 17일 최대 주주 일렉트로닉 게이밍 디벨롭먼트 컴퍼니(EGDC)가 주식 공개 매수에 나선다고 공시했다.    EGDC는 최대 1천404만8천218주(지분율 66.7%)를 공개 매수한 뒤 SNK를 상장 폐지할 예정이다.    공개 매수 단가는 1주당 3만7천197원으로 이날 종가보다 높다.     srchae@yna.co.kr"
    },
    {
        "title": "코스피 1.81% 하락…2,960대까지 밀려",
        "date": "2021.12.20. 오후 3:38",
        "content": "코스닥지수, 9거래일만에 1,000선 하회\n\n\n\n코스피·코스닥 내리고, 환율 오르고(서울=연합뉴스) 김도훈 기자 = 20일 오후 서울 중구 하나은행 딜링룸에 코스피, 코스닥 지수 및 원/달러 환율이 띄워져 있다.     이날 코스피는 전 거래일보다 54.73포인트(1.81%) 내린 2,963.00에 마감했으며 코스닥 지수는 10.75p(1.07%) 내린 990.51로 장을 마쳤다.    한편 이날 환율은 전 거래일 대비 9.9원 오른 1,190.8원에 거래를 마쳤다. 2021.12.20 superdoo82@yna.co.kr(서울=연합뉴스) 박원희 기자 = 코스피가 20일 하락하며 2,960대까지 밀렸다.    이날 코스피는 전 거래일보다 54.73포인트(1.81%) 내린 2,963.00에 마감했다.    지수는 전장보다 16.40포인트(0.54%) 낮은 3,001.33에서 시작해 외국인과 기관의 매도세가 커지며 낙폭을 키웠다. 장중 2,962.07까지 밀렸다.    코스닥지수는 전장보다 10.75포인트(1.07%) 내린 990.51에 장을 마쳤다.    종가 기준 1,000선을 밑돈 건 지난 7일(996.64) 이후 9거래일만이다.    지수는 전장보다 0.09포인트(0.01%) 낮은 1,001.17에서 시작해 하락세를 보였다.    encounter24@yna.co.kr"
    },
    {
        "title": "3D 가상인간부터 VR 플랫폼까지…\"카카오 메타버스 구심점은 넵튠\"",
        "date": "2021.12.20. 오후 3:38",
        "content": "넵튠 계열사인 온마인드가 개발한 가상인간 '수아'. 한경DB카카오가 메타버스 세계를 본격적으로 구축할 경우 계열사인 넵튠이 구심점 역할을 할 것이란 분석이 나왔다. 메타버스 기술 보유 기업들을 넵튠을 통해 인수하고 있어서다.20일 코스닥시장에서 넵튠은 3.82% 오른 2만3100원에 거래를 마감했다. 지난달 18일 장중 최고가인 3만5000원을 기록한 뒤 하락세를 보이다 최근 들어 다시 상승하고 있다. 2016년 12월 상장한 넵튠은 캐주얼 게임(퍼즐, 레이싱 등 간단히 즐길 수 있는 게임)과 소셜카지노 게임(포커, 슬롯머신 등 도박성 게임)을 만드는 회사다. 올해 2월 카카오게임즈가 최대 주주가 되면서 카카오 계열사에 편입됐다. 넵튠은 최근 들어 게임 제작사보다 투자 회사로 더 주목받고 있다. 상장 이후 40여곳, 올해 들어서만 10여곳에 지분을 투자했다. 이 중 상당수가 메타버스 관련 기업으로 분류된다.지난해 지분 60.4%를 확보한 '온마인드'가 대표적이다. 온마인드는 3D 가상인간 개발 기술을 보유한 회사다. 지난해 1월에 만든 가상인간 '수아'는 인스타그램과 틱톡 등에서 활동하며 유명인이 됐다. 지난 6월에는 유니티코리아와 광고 모델 계약도 맺었다.넵튠은 지난 5월 가상현실(VR) 메타버스 플랫폼 개발사 '맘모식스' 지분 55.7%를, 지난 10월 모바일 메타버스 개발사인 '퍼피레드'의 지분 44.3%를 각각 사들였다. 퍼피레드는 메타버스 게임인 '퍼피레드 M'을 개발 중이다. 맘모식스는 어떤 VR 기기로도 접속 가능한 다중접속 소셜 플랫폼 '갤럭시티'를 서비스하고 있다.이상헌 하이투자증권 연구원은 \"카카오 메타버스가 본격적으로 시작되면 넵튠의 성장이 가속화할 것\"이라고 말했다.",
        "ticker": [
            "012030",
            "035720"
        ]
    },
    {
        "title": "[표]KRX 금 시세(12월 20일)",
        "date": "2021.12.20. 오후 3:36",
        "content": "[서울경제]"
    },
    {
        "title": "[레이더M] 이음PE, 의료기 제조업체 '비올' 자금회수 완료",
        "date": "2021.12.20. 오후 3:16",
        "content": "지분 9.89% 블록딜로 모두 처분경영권 인수 2년 만에 엑시트\n\n\n\n[본 기사는 12월 17일(15:00) '레이더M'에 보도 된 기사입니다]이음프라이빗에쿼티(이음PE)가 의료기기 제조업체 '비올'에 대한 투자 자금을 회수했다. 코스닥 상장사 DMS와 손잡고 회사의 경영권을 인수한 지 약 2년 만이다. 16일 금융감독원 전자공시시스템에 따르면 이음PE는 두 개의 펀드를 통해 보유했던 비올 지분 9.89%(554만1947주)를 시간외대량매매(블록딜)로 모두 매각했다. 이음제5호사모투자합자회사가 395만8533주, 이음-케이알 제1호프로젝트 공동투자 사모투자합자회사가 158만3414주를 각각 처분했다. 매각 가격은 주당 2098원이었다. 2009년 설립된 비올은 의료기기 제품 생산과 판매업을 영위한다. 마이크로 니들링 시스템 원천기술과 고주파 신호제어 기술을 내세워 주름개선, 피부 리프팅, 여드름, 흉터치료 관련 기기들을 만들어 왔다. 지난해엔 IBKS제11호스팩과 합병해 코스닥 입성에도 성공했다. 현재 회사의 시가총액은 약 1230억원 수준이다.비올은 최근 '제2의 제이시스메디칼'이란 평가를 받으며 주목받고 있다. 독립리서치 업체 밸류파인더는 보고서를 통해 비올의 목표가를 현재 주가 대비 50% 가량 높은 3220원으로 제시했다. 의료기기 '실펌X’가 미국 현지에서 출시되면 비약적인 실적 개선이 예상되기 때문이다. 이충헌 밸류파인더 대표는 ＂실펌X의 판매가 개시된 이후 회사의 수익성이 대폭 개선될 전망＂이라며 ＂금년도 매출액은 약 180억원, 내년도는 250억원 수준으로 전망된다＂고 분석했다.이음PE는 지난 2019년 10월 비올의 경영권을 인수했다. 코스닥 상장사 DMS를 전략적투자자(SI)로 유치해 지분을 함께 인수했다. 이음PE와 DMS가 취득한 비올 지분율은 각각 35%, 30%였다. 이음PE는 비올이 상장한 이후 단계적인 자금 회수에 돌입했다. 소량의 지분을 블록딜 시장에 조금씩 출회시키며 지분율을 낮췄다. 연초 이후 1월, 3월, 4월, 9월, 12월 등 다섯 차례에 걸쳐 지분을 매각했다. 상장 직후 19.26% 수준이었던 이음PE의 지분율은 이번 매각으로 0%가 됐다. 이로써 비올의 주주 중에서 재무적투자자(FI)는 사라지게 됐다.한편 이음PE는 지난 2010년 설립됐으며 일반 제조업과 제약바이오, 물류, 폐기물 등 다양한 산업에 투자해 왔다. 그동안 리클린과 사조동아원, 선보공업·하이텍, 현대엘리베이터, SK TNS 등에 투자했다. IBK기업은행과 함께 펀드를 조성해 셀바스헬스케어, 정화폴리테크공업, 이연제약 등의 지분을 취득하기도 했다.이음PE의 운용자산 규모는 약 1조2000억원 정도다. 이달 중 클로징 예정인 블라인드펀드 자금 모집이 순항을 거두면서 조 단위 자산을 굴리게 됐다. 최근엔 미래에셋증권과 컨소시엄을 꾸리고 SK에코엔지니어링(옛 SK에코플랜트 플랜트사업부문) 지분 50.01%를 인수하기도 했다. 이음-미래에셋 컨소시엄은 상환전환우선주 형태로 총 4500억원을 투입하게 됐다.",
        "ticker": [
            "034730",
            "024110",
            "006800",
            "008040",
            "102460",
            "017800"
        ]
    },
    {
        "title": "[특징주] 선데이토즈, 위메이드 생태계 합류...21% 급등",
        "date": "2021.12.20. 오후 3:15",
        "content": "[서울경제] ‘애니팡’ 개발사로 알려진 선데이토즈(123420)가 위메이드(112040)에 인수된다는 소식에 주가가 강세다.20일 오후 3시 13분 기준 선데이토즈는 전 거래일보다 21.25% 오른 3만 8,800원에 거래되고 있다.이날 위메이드의 종속회사인 위메이드이노베이션은 스마일게이트홀딩스가 보유한 선데이토즈 지분 200만주를 840억 원에 인수한다고 발표했다. 주식 매매 외에도 선데이토즈는 위메이드이노베이션을 대상으로 한 제3자배정 유상증자를 실시해 527억 원 규모의 보통주 190만 주를 발행한다. 이로써 위메이드이노베이션은 선데이토즈 지분 34% 확보해 내년 1월 13일 최대주주에 오를 예정이다.한편 선데이토즈는 앞서 자회사 플레이링스의 대체불가능토큰(NFT) 기반 소셜 카지노 게임 출시를 통해 블록체인 게임 시장에 출사하겠다는 뜻을 밝힌 바 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "에프앤자산평가 새 대표이사에 전영묵",
        "date": "2021.12.20. 오후 3:11",
        "content": "22년 간 금융분야 근무해온 전문가\n\n\n\n 에프앤가이드는 자회사인 에프앤자산평가의 신임대표로 금융정보사업본부장 전영묵 전무를 내정했다고 20일 밝혔다. 젊은 인재 영입으로 인한 세대교체에 방점을 찍은 인사로 전임 장선호 대표이사는 고문 역할을 맡는다.전영묵 신임 대표는 중앙대 경영학과를 졸업한 이후 22년 간 금융분야에서 근무해온 전문가다. 1999년 와이즈에프앤에 입사해 마케팅, 정보기술(IT), 데이터 팀장을 거쳐 전체 사업을 총괄했다. 에프앤가이드와 합병 후에는 에프앤가이드의 금융정보사업본부장을 역임했다.에프앤자산평가 관계자는 \"에프앤자산평가는 2011년 창립 이래 지속적인 성장을 거듭하고 있다\"면서 \"신임 대표이사의 검증된 리더십과 경험을 바탕으로 회사의 기초체력을 강화하는 한편 컨설팅, 솔루션 부문 등을 보완해 나갈 계획\"이라고 말했다.",
        "ticker": [
            "019680"
        ]
    },
    {
        "title": "[게시판] 거래소, 전국 100여개 복지단체에 김치 27t 후원",
        "date": "2021.12.20. 오후 2:50",
        "content": "한국거래소 김치 후원[한국거래소 제공]▲ 한국거래소는 전국 100여개 사회복지단체에 김치 27t을 후원했다고 20일 밝혔다. 김치는 복지단체를 통해 독거노인, 장애인, 한부모가정 아동, 전국 KRX 지역아동센터 등에 지원된다. 한국거래소는 김치 나눔을 11년째 이어오고 있다. (서울=연합뉴스)"
    },
    {
        "title": "\"왜 이렇게 빠지는 거야\" LG화학, 장중 -6.6% 52주 신저가 경신에 개미들 발동동",
        "date": "2021.12.20. 오후 2:27",
        "content": "[사진 출처 = LG화학] 미국 전기차업체 리비안과GM 주가가 급락한 여파에 LG화학의 주가가 52주 최저가를 경신했다.20일 오후 2시 8분 현재 LG화학 주가는 전일대비 4만6000원(6.60%) 내린 65만1000원에 거래되며 52주 최저가를 다시 썼다. 이날 LG화학은 소폭 오른 70만1000원으로 시작했으나 오후 들어 낙폭을 키우면서 52주 최저가를 갈아치웠다.LG화학과 함께 '배터리 3사'로 불리는 삼성SDI와 SK이노베이션 역시 큰 낙폭을 보이고 있다. 삼성SDI는 같은 시간 -3.24%, SK이노베이션 -5% 기록중이다.지난 17일(현지시간) 미국 뉴욕증시에서 전기트럭 개발 업체인 리비안과 LG에너지솔루션의 주요 고객사인 GM의 주가가 급락한 탓이다. 리비안은 부진한 실적에 전일 대비 10.26% 떨어졌다. GM은 자율주행 자회사 크루즈의 최고경영자(CEO)가 사임했다고 발표하면서 주가가 밀려 직전 거래일보다 5.53% 내렸다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "096770",
            "006400"
        ]
    },
    {
        "title": "비바리퍼블리카 몸값 상승 기대감에 토스관련株 '들썩' [특징주]",
        "date": "2021.12.20. 오후 2:26",
        "content": "[서울경제] 핀테크 플랫폼 ‘토스’를 운영하는 비바리퍼블리카가 지분 매각 과정에서 기업 가치가 16조 원 수준으로 평가되고 있다는 소식에 토스 관련주들이 급등세다.20일 오후 2시 15분 기준 한국전자인증(041460)은 전 거래일 대비 가격상승제한폭(29.51%)까지 오른 1만 400원에 거래되고 있다. 한국전자인증은 토스 지분 5.67%를 보유해 토스 관련주로 분류된다. 마찬가지로 토스혁신준비법인(현 토스뱅크)의 지분을 보유하고 있는 이월드(084680)(21.64%)와 한화투자증권(003530)(4.67%) 등도 상승세다.20일 본 매체의 보도에 따르면 비바리퍼블리카의 기존 주주들이 80만 주의 주식을 매각하기 위해 국내외 주요 벤처캐피탈(VC)와 사모펀드(PEF) 운용사, 증권사 등과 접촉 중인 것으로 나타났다. 이 과정에서 지분 매각을 추진 중인 해외 투자자는 주당 10만 원 수준의 가격을 희망하며 현재 비바리퍼블리카의 기업가치를 16조 원가량으로 평가한 것으로 알려졌다. 이는 지난 6월 기업가치 평가 당시보다 2배 가까이 증가한 수치다.이는 최근 비상장 주식 거래 플랫폼에서 나타나고 있는 비바리퍼블리카의 주가 급등세를 반영한 것으로 보인다. ‘증권플러스 비상장’에 따르면 이달 거래된 가격을 기반으로 비바리퍼블리카의 기업 가치는 22조 원 수준으로 현재 코스피 금융 2등주 KB금융(24조 원)과 차이가 얼마나지 않는 것으로 분석됐다.",
        "ticker": [
            "105560",
            "084680",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[오후시황] 코스피 2,960선까지 밀렸다...시총 10위권株 모두 약세",
        "date": "2021.12.20. 오후 2:04",
        "content": "코스피가 하락하며 3,000선 밑으로 내려간 20일 장초반 서울 중구 하나은행 딜링룸에서 한 딜러의 뒷모습 / 사진=연합뉴스[서울경제] 코스피가 외국인과 기관 투자가들의 매도세에 밀려 2,960선까지 하락했다. 미국 사회지출법안 관련 불확실성, 중국 경기 둔화 우려, 유럽권 코로나19 변이 오미크론 바이러스 확산세 등이 복합적으로 작용하며 투자심리를 위축시키고 있는 것으로 분석된다.20일 오후 1시 57분 기준 코스피지수는 전 거래일보다 48.31포인트(1.60%) 하락한 2,969.42를 나타내고 있다. 이날 코스피는 3,001.33에 출발했지만 낙폭이 커지며 결국 2,960선까지 밀려났다.유가증권시장에선 외국인과 기관이 각각 4,399억 원, 5,005억 원을 순매도하며 지수 하락을 이끌고 있다. 한편 개인은 홀로 9,084억 원을 순매수 중이다.코스피 시가총액 상위 10위 종목은 모두 약세다. 미국 사회지출법안 통과 차질 영향으로 LG화학(051910)(-6.46%), 삼성SDI(006400)(-3.09%) 등 2차전지주의 낙폭이 크고, 삼성전자(005930)(-1.28%), SK하이닉스(000660)(-0.82%) 등도 하락세를 보이고 있다.같은 시각 코스닥지수 역시 전일 대비 5.17포인트(0.52%) 내린 996.09를 기록하고 있다. 코스닥은 오전 한때 1,004.75까지 올랐으나 다시 하락 전환하며 현재 990선을 맴돌고 있다.코스닥시장에선 외국인이 1,256억 원을 팔고 있는 한편 개인과 기관은 각각 2,398억 원, 6,223억 원어치를 사들이고 있다.코스닥 시총 상위 10위권은 2차전지주를 제외한 대부분의 종목이 강세를 기록하고 있다. 펄어비스(263750)(3.58%), 카카오게임즈(293490)(0.12%), 위메이드(112040)(0.31%) 등 게임주와 셀트리온헬스케어(091990)(0.85%), 셀트리온제약(068760)(0.63%)의 상승폭이 비교적 크다. 반면 에코프로비엠(247540)(-0.94%)은 소폭 약세다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "코스피, 기관·외국인 매도에 2970선으로…LG화학 6%대↓",
        "date": "2021.12.20. 오후 1:43",
        "content": "사진=연합뉴스코스피가 기관과 외국인의 매도세에 낙폭을 키워 2970선에서 공방을 벌이고 있다. 장중에는 2960선이 위협받기도 했다.유가증권시장 시가총액 상위 종목이 모두 하락세를 보이는 가운데 LG화학의 내림폭은 6%에 달한다.20일 오후 1시24분 현재 코스피는 전일 대비 47.48포인트(1.58%) 내린 2969.90에 거래되고 있다.이날 코스피는 전장보다 16.40포인트(0.54%) 내린 3001.33에 거래를 시작한 뒤 등락을 반복하다가 오전 10시 16분께부터 하락세를 타기 시작했다.기관과 외국인이 각각 4788억원 어치와 3992억원 어치의 현물 주식을 팔아치우며 지수 하락을 주도하고 있다. 외국인은 코스피200 선물도 8948계약을 순매도 하고 있다. 개인이 홀로 8477억원 어치의 주식을 사고 있지만 지수 하락을 막기에는 역부족이다.서상영 미래에셋증권 연구원은 이날 하락 요인으로 ▲미국 사회지출법안 통과 실패 ▲모호한 중국의 금리 인하 ▲영국의 전국적인 봉쇄 가능성 등을 지목했다.그는 “대체로 어느 정도 알려진 내용이었으나, 변동성이 확대되고 있다”며 “특히 대형 헤지펀드들의 리밸런싱에 따른 주식 시장 수급 악화 이슈가 부각되고 있어 하락 요인에 빈감한 반응을 보이고 있는 것으로 추정된다”고 설명했다.이날 유가증권시장에서 주요 업종 중에서는 의료정밀만 오르고 있다. 하락 업종 중에서는 화학, 철강·금속, 운수창고, 전기가스업, 은행 등이 2% 넘게 빠지고 있다.시가총액 상위 종목들은 모두 하락하고 있다. LG화학의 낙폭이 6%를 넘나들고 있다. 이외에도 카카오, 네이버, 삼성SDI 등 성장 기대감이 큰 기업의 주가의 내림폭이 크다. 지난주 가파른 상승세를 보였던 삼성바이오로직스로 2% 가깝게 내리는 중이고, 삼성전자도 1% 넘게 빠져 7만7000원선이 위협받고 있다.코스닥은 전일 대비 6.57포인트(0.66%) 내린 994.69에 거래되고 있다. 이 시장에서는 개인과 기관이 각각 1017억원 어치와 336억원 어치의 주식을 사는 반면, 외국인은 1295억원 어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 펄어비스와 씨젠이 각각 3%대와 2%대의 오름세를 보이는 중이다. 에코프로비엠은 1% 가까운 약세를 기록하고 있다.",
        "ticker": [
            "003550",
            "051910",
            "006800",
            "006400",
            "207940",
            "005930",
            "035720"
        ]
    },
    {
        "title": "코스피, 낙폭 확대 1.7% 하락 2960선...코스닥도 990선 뚝",
        "date": "2021.12.20. 오후 1:26",
        "content": "[이미지출처=연합뉴스]20일 코스피가 외국인과 기관의 매도세 확대로 낙폭을 확대하고 있다. 글로벌 오미크론 확산세와 함께 각국 중앙은행이 기준금리를 잇따라 인상하면서 긴축에 대한 우려가 커지자 외국인을 중심으로 투자 심리가 약화된 결과로 해석된다. 이날 오후 1시9분 기분 현재 코스피는 전 거래일 대비 1.77%(53.34포인트) 내린 2964.39에 거래되고 있다. 지수는 전 거래일 대비 0.59%(17.74포인트) 떨어진 2999.99로 장을 시작해 시간이 갈수록 낙폭이 커지는 모습이다.투자자별로는 개인이 8434억원 사들이고 있다. 반면 기관과 외국인은 각각 3916억원, 4824억원 순매도하며 지수를 끌어내리고 있다.시가총액 상위 10개 종목에서는 삼성전자(-1.41%), SK하이닉스(-1.23%), 삼성바이오로직스(-2.30%), NAVER(-2.85%), 카카오(-3.83%), LG화학(-5.88%), 삼성SDI(-3.09%), 현대차(-1.91%), 기아(-1.77%) 등 모든 종목이 내림세다.같은 시각 코스닥은 전 거래일 대비 0.97%(9.68포인트) 내린 991.58에 거래 중이다. 투자자별로는 개인과 기관이 각각 1183억원, 243억원을 순매수하고 있다. 반면 외국인은 1371억원 순매도 중이다. 시가총액 상위 10개 종목 중에서는 등락이 엇갈렸다. 셀트리온헬스케어(0.61%), 펄어비스(2.25%), 에이치엘비(0.15%), 씨젠(2.67%) 등이 상승했다. 반면 에코프로비엠(-1.04%), 엘앤에프(-0.50%), 카카오게임즈(-0.23%) 등은 내렸다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[단독] 아크·다우키움 손잡고…리멤버에 1600억 투자",
        "date": "2021.12.20. 오전 11:51",
        "content": "국내 1위 명함서비스 앱신생PEF 아크 1대주주로다우키움 계열 사람인HR3대주주로 시너지 기대\n\n\n\n 신생 사모투자펀드(PEF) 운용사 아크앤파트너스가 다우키움그룹 계열 사람인에이치알(사람인HR)과 손잡고 국내 1위 명함 서비스 '리멤버' 운영사인 드라마앤컴퍼니에 1600억원을 투자한다. 20일 투자은행(IB) 업계에 따르면 드라마앤컴퍼니는 이날 아크앤파트너스 등 투자자들과 1600억원 규모 투자 유치 계약을 체결했다. 이번 시리즈D 투자 유치는 아크앤파트너스가 주도하고 다우키움그룹 계열 코스닥 상장사인 사람인HR이 공동 투자자로 함께 참여했다. 이번 투자 유치로 아크앤파트너스는 드라마앤컴퍼니의 1대주주로 올라선다. 기존 주주인 라인플러스가 2대주주, 사람인HR이 3대주주가 된다. 창업자인 최재호 드라마앤컴퍼니 대표는 이사회 의석 절반을 지키며 경영에 지속적으로 참여할 예정이다.드라마앤컴퍼니는 이번 투자 유치 자금을 바탕으로 리멤버를 '비즈니스 포털'로 도약시키기 위한 인재 채용과 인수·합병(M&A)에 적극 나설 계획이다. 채용 시장은 최근 기업이 경력직을 영입하는 방식으로 빠르게 변하고 있다. 리멤버 관계자는 \"국내에서 가장 많은 직장인 회원 기반을 활용해 리멤버가 채용 시장의 변화를 주도해 나갈 것\"이라고 말했다. 국내 1위 인적자원 기업인 사람인HR이 이번에 투자자로 참여한 것도 같은 맥락이다. 향후 채용 시장이 경력직 중심으로 변모하는 과정에서 리멤버가 주도적 역할을 할 것이라는 기대를 갖고 투자를 결정했다는 설명이다. 리멤버는 더 나아가 직장인이 필수적으로 사용해야 하는 비즈니스 포털로 도약할 계획이다. 기업과 직장인이 필요로 하는 사람과 정보를 모두 제공하고, 이를 기반으로 새로운 기회를 연결할 수 있는 플랫폼이 되겠다는 포부다."
    },
    {
        "title": "코스피, 1%대로 낙폭 키워…외국인·기관 '팔자'",
        "date": "2021.12.20. 오전 11:38",
        "content": "3000선 깨지면서 2970선까지 내려와외국인 2400억원 순매도…기관도 3400억원 매도 우위[이데일리 안혜신 기자] 코스피지수가 낙폭을 키우고 있다.20일 마켓포인트에 따르면 오전 11시20분 현재 코스피 지수는 전 거래일 대비 39.15포인트(1.3%) 하락한 2978.58을 기록하고 있다.\n\n\n\n외국인과 기관이 동반으로 매도에 나서면서지수를 끌어내리고 있다. 외국인은 2418억원을 순매도 하고 있으며, 기관은 3420억원을 팔고 있다. 개인은 5631억원을 순매수 중이다.코로나19 오미크론 변이 바이러스에 대한 우려가 확산하고 있는데다 각국 중앙은행이 기준금리를 연이어 인상하면서 긴축에 대한 우려가 커진 것이 투자 심리 악화로 이어지는 모습이다.업종별로는 모든 업종이 하락하고 있다. 대형주가 1.33% 가장 큰 폭으로 빠지고 있고, 중형주(0.87%), 소형주(0.92%)도 약세다. 업종별로는 철강금속이 2.61%로 가장 크게 내리고 있으며, 화학(2.28%), 전기가스업(2.1%), 운수창고(1.99%), 은행(1.8%), 서비스업(1.66%), 보험(1.42%), 제조업(1.18%) 등 대부분 업종이 1%대 하락 중이다.시가총액 상위 종목도 대부분 약세다. 삼성전자(005930)가 0.7% 약세를 보이고 있으며 SK하이닉스(000660)는 보합권에 머물러 있다. LG화학(051910)은 3.59% 빠지고 있으며, 삼성바이오로직스(207940)도 1.99% 내리고 있다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "207940",
            "005930"
        ]
    },
    {
        "title": "코스피, 1.35% 하락 '2970선' 뚝...외국인 현·선물 팔자 영향",
        "date": "2021.12.20. 오전 11:30",
        "content": "[이미지출처=연합뉴스]20일 오전 코스피가 1%대 하락하며 '2970선'까지 내려왔다. 유럽을 중심으로 한 오미크론 확산세와 미 연방준비제도(Fed) 위원들의 매파적 발언에 하락 마감한 미국 증시 영향을 받은 것으로 보인다. 특히 그동안 국내 증시 회복세를 주도했던 외국인 투자자들의 이탈이 하락세를 부추겼다.20일 코스피는 오전 11시11분 기준 코스피는 1.35%(40.73포인트) 내린 2977.00을 가리키고 있다. 지수는 전 거래일 대비 0.54%(16.40포인트) 하락한 3001.33으로 장을 시작한 이후 한때 2990선을 회복하기도 했지만 상승세가 곧 꺾였다.이날 지수 약세는 최근 코스피를 이끌었던 외국인들의 투자 심리 악화 때문으로 풀이된다. 외국인들은 2342억원 순매도 하며 지수를 끌어내렸다. 기관 역시 3387억원 매도 우위를 보이고 있다. 반면 개인은 5524억원 순매수 하고 있다.외국인들은 단기적으로 우리 증시에 대해 횡보 내지는 하락 가능성에 무게를 두는 모양새다. 외국인들은 현재 선물시장에서 4915계약 순매도하며 국내 증시에 대한 전망을 부정적으로 보고 있다. 반면 개인은 1599계약, 기관은 3266계약 순매수 중이다. 정인지 유안타증권 연구원은 \"외국인 선물 순매수 규모는 12월 만기 직전에 누적 순매수가 9만계약을 넘은 점을 고려하면 크게 감소한 수준\"이라며 \"일단 횡보할 가능성이 높지만 방향성이 나온다면 하락할 수 있는 가능성에 무게를 두는 포지션으로 볼 수 있다\"고 말했다. 같은 시각 코스닥은 전 거래일 대비 0.57%(5.66포인트) 오른 995.60을 가리키고 있다. 이날 지수는 하락 출발한 이후 낙폭을 줄이며 천스닥을 회복하기도 했지만 이내 낙폭을 확대하는 흐름을 보였다. 투자자 수급별로는 개인이 1010억원, 기관이 28억원 순매수하고 있다.  외국인은 1014억원 순매도 중이다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "올해 국내증시 30일까지 거래…내년 개장 3일 오전 10시",
        "date": "2021.12.20. 오전 10:56",
        "content": "[사진 출처 = 한국거래소] 한국거래소는 오는 30일까지 증권·파생상품시장을 운영하고 오는 31일을 연말 휴장일로 지정했다. 연말 휴장일인 31일은 결제일에서도 제외된다.20일 한국거래소에 따르면 내년 증권·파생상품시장 정규시장은 오는 1월3일 오전 10시에 개장한다. 증시 개장식에 따라 정규시장 개장시간이 1시간 연기되며, 종료 시각은 현행과 동일하다.다만 기초자산조기인수도부거래(미국달러선물), 미국달러플렉스 선물거래시간은 오전 10시10분부터 오후 3시25분까지다. Eurex연계시장, 돈육선물, 석유시장 및 배출권시장의 거래시간 변동은 없다. 장외파생상품 CCP청산의 경우 연말 휴장일 없이 정상운영된다.이달 말을 결산배당기준일로 정한 상장법인의 배당락일은 오는 29일이다. 따라서 전날인 28일까지 주식을 매수하면 결산배당기준일을 12월말로 정한 상장법인의 배당 수령이 가능하다."
    },
    {
        "title": "[특징주] 배터리株 동반 하락세...LG화학 52주 신저가",
        "date": "2021.12.20. 오전 10:49",
        "content": "[서울경제] 지난 주 미 뉴욕증시에서 전기차업체 리비안과 GM이 급락 마감하면서 국내 2차전지 기업들의 주가가 약세다.20일 오전 10시 47분 기준 LG화학(051910)은 전 거래일보다 3.30% 하락한 67만 4,000원을 기록하고 있다. LG화학은 장 중 3.87% 빠진 67만 원까지 떨어지며 52주 최저가를 기록했다. 같은 기간 삼성SDI(006400)(-2.50%), SK이노베이션(096770)(2.83%) 역시 낙폭이 크다.지난 17일(현지 시간) 미 증시에서 리비안, GM 등 전기차 업체들의 조정이 컸던 영향으로 풀이된다. 리비안은 칩 부족 등에 따른 실적 부진 전망에 전일 대비 10.26% 하락했고, GM은 자율주행 자회사 크루즈의 최고경영자(CEO)의 사임 발표에 5.53% 내렸다. GM의 경우 LG에너지솔루션의 주요 고객사에 해당한다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "096770",
            "006400"
        ]
    },
    {
        "title": "유안타증권 \"외국인, 국내 주가 횡보 내지 하락 가능성에 무게\"",
        "date": "2021.12.20. 오전 10:34",
        "content": "코스피 장 초반 하락세(서울=연합뉴스) 서명곤 기자 = 코스피가 장 초반 하락하며 3,000선 밑으로 내려간 20일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 대화하고 있다.  2021.12.20 seephoto@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 국내 증시에서 외국인 투자자들이 현·선물을 내다 팔면서 약세 장세가 두드러지고 있다.     유안타증권은 20일 국내 증시 파생상품시장에서 외국인 투자자들의 포지션을 점검한 결과, 외국인들은 국내 주가의 횡보 내지 하락 가능성에 무게를 두고 있다는 분석 결과를 내놨다.    유안타증권에 따르면 외국인의 코스피200 선물 포지션은 누적 5만6천계약 순매수로 집계됐다.     다만 이 가운데 12월 롤오버(만기 연장) 규모가 5만2천계약으로 사실상 순매수 규모는 4천계약에 불과하다.     정인지 연구원은 \"외국인 선물 순매수 규모는 12월 만기 직전에 9만계약을 넘은 점을 고려하면 오히려 많이 감소한 수준\"이라며 \"강한 상승을 기대한다고 볼 만한 수준이 아니다\"라고 지적했다.    외국인은 또 지수옵션시장에서도 콜옵션에 대해선 금액과 수량 기준으로 모두 누적 순매도 규모를 늘리는 동시에 풋옵션에 대해선 금액상 매도, 수량상 매수 포지션을 취하고 있다    정 연구원은 \"외국인 매매 동향에선 강한 방향성이 나올 가능성은 크지 않지만, 외국인이 주가가 하락할 가능성에 무게를 두고 있다고 판단한다\"고 말했다.    최근 코스피200 지수선물은 120일 이동평균선을 밑돌아 아직 하락 추세에 있고 옵션 가격 수준을 나타내는 변동성지수(VKOSPI)도 상승 추세를 보인다. 최근 선물시장 거래대금이 현물인 코스피200지수 대비 3배 수준으로 더 많다.    indigo@yna.co.kr",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "올해 증시 30일 폐장…내년 1월 3일 오전 10시 개장",
        "date": "2021.12.20. 오전 10:34",
        "content": "한국거래소[연합뉴스 자료사진](서울=연합뉴스) 채새롬 기자 = 한국거래소는 올해 12월 31일을 연말 휴장일로 지정했다고 20일 밝혔다.    이에 따라 올해 증권·파생상품시장은 12월 30일까지만 운영된다.    31일은 결제일에서도 제외된다. 다만 장외파생상품 중앙청산소(CCP) 청산의 경우 연말 휴장일 없이 정상 운영된다.    12월 결산법인의 올해 배당락일은 29일이다. 투자자가 28일까지 주식을 매수하면 12월 결산 상장법인의 배당을 받을 수 있다.     내년 첫 거래일인 1월 3일에는 증시 개장식에 따라 유가증권·코스닥·코넥스의 정규장 개장 시간이 기존보다 1시간 늦은 오전 10시로 변경된다.     장 종료 시각은 평소처럼 오후 3시 30분이다.    지수 및 국채 선물·옵션 등 파생상품시장도 오전 10시에 개장한다.     다만 이중 기초자산조기인수도부거래(미국달러선물), 미국달러플렉스 선물 시장은 오전 10시 10분에 개장한다.     유렉스연계시장, 돈육선물, 석유시장 및 배출권시장 운영 시간은 종전과 같다.     srchae@yna.co.kr"
    },
    {
        "title": "거래소 '자본시장 올해의 인물'에 최현만 미래에셋 회장",
        "date": "2021.12.20. 오전 10:23",
        "content": "최현만 미래에셋증권 회장[미래에셋증권 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 한국거래소는 '2021년 자본시장 올해의 인물'로 최현만 미래에셋증권 회장을 선정했다고 20일 밝혔다.    자본시장 올해의 인물은 자본시장에 대한 관심 제고와 투자자 저변 확대를 위해 올해 처음 제정됐다.    수상자는 회원사, 한국거래소 출입기자, 한국거래소 직원의 추천 등을 거쳐 한국거래소 홈페이지를 통한 일반투자자 투표와 출입기자 투표로 결정됐다.    최현만 회장은 신규상장 기업 수 21개를 기록한 IPO(기업공개) 주관 실적 1위의 증권사 최고경영자(CEO)로서 자본시장에 활력을 불어넣은 공로를 인정받았다.    그는 미래에셋 창업멤버로, 최근 전문경영인 최초로 증권사 회장에 오르기도 했다.    거래소는 오는 30일 증권·파생상품시장 폐장식에서 시상식을 진행한다.     srchae@yna.co.kr",
        "ticker": [
            "012030",
            "006800"
        ]
    },
    {
        "title": "낙폭 줄인 코스피 '2990선' 회복...\"연말까지 대형주·방어주 투자 전략 유효\"",
        "date": "2021.12.20. 오전 10:12",
        "content": "코스닥 상승 전환...천스닥 회복\n\n\n\n[이미지출처=연합뉴스]20일 코스피가 코로나19 변이 오미크론 확산과 미 연방준비제도(Fed) 위원들의 매파적 발언에 하락 마감한 미국 증시 영향으로 약세 흐름을 유지하고 있다. 국내 증시 전문가들은 연말까지 변동성 장세가 불가피한 만큼 대형주와 경기 방어주 등을 중심으로 한 투자 전략을 조언했다.이날 오전 10시 기준 코스피는 전 거래일 대비 0.75%(22.53포인트) 내린 2995.20를 가리키고 있다. 코스피는 전 거래일 대비 0.54%(16.40포인트) 하락한 3001.33으로 장을 시작한 이후 낙폭을 확대하며 2980선까지 떨어지기도 했다. 이후 하락 폭을 줄이며 현재는 2990선을 회복한 상태다.지난 주 미 뉴욕증시는 일제히 하락으로 장을 마쳤다. 다우존스30산업평균지수는 전일 대비 532.20포인트(1.48%) 하락한 3만5365.44에 장마감했다. 스탠더드앤드푸어스(S&P)500지수는 전일 대비 48.03포인트(1.03%) 떨어진 4620.64에, 나스닥지수는 10.75포인트(0.07%) 하락한 1만 5169.68에 거래를 마쳤다. 서상영 미래에셋증권 연구원은 \"미 증시는 영국 코로나 신규 확진자 수가 9만명을 넘어서자 경기 둔화 우려와 함께 연준 위원들의 매파적인 발언 등으로 투자심리가 위축되며 하락 마감했다\"며 \"미 증시가 변동성이 확대된 가운데 부진한 모습을 보인 점은 국내 증시에 부담으로 작용하고 있다\"고 말했다.투자자 수급별로는 외국인과 기관이 각각 945억원, 1936억원 순매도했다. 반면 개인은 2802억원 순매수했다.시가총액 상위 10개 종목 중에서는 SK하이닉스(0.82%)를 제외한 전 종목이 하락세다. 삼성전자(-0.64%), 삼성바이오로직스(-1.47%), NAVER(-2.08%), 카카오(-1.70%), LG화학(-3.01%), 삼성SDI(-2.35%), 현대차(-1.43%), 기아(-0.95%) 등이 하락했다.같은 시각 코스닥은 전 거래일 대비 0.28%(2.85포인트) 오른 1004.11을 가리키고 있다. 이날 지수는 하락 출발해 한때 천스닥이 붕괴됐지만 차츰 낙폭을 줄이며 상승 전환에 성공한 상태다.투자자 수급별로는 개인 나홀로 689억원 순매수하고 있다.  외국인과 기관은 각각 578억원, 98억원 규모의 주식을 팔았다.코스닥 시가 총액 상위 10위 종목 중에서는 대다수 종목이 오름세다. 셀트리온헬스케어(0.97%), 펄어비스(2.08%), 카카오게임즈(0.81%), 엘앤에프(0.75%) 등이 상승했다. 반면 에코프로비엠(-0.69%)는 하락했다.국내 증시 전문가들은 미국 증시와 달리 현재 우리 증시의 밸류에이션 수준을 감안하면 추가적인 하락 가능성은 크지 않을 것이란 분석을 내놓고 있다. 서정훈 삼성증권 연구원은 \"팬데믹 이후 3배 가까이 상승한 미국 기술주와 달리 국내 증시 전반은 여전히 상대적인 저평가 영역에 머물러있다\"며 \"긴축 행보가 가시화될수록 가격 메리트가 주요한 매수 조건이 될 것임을 고려하면 최근까지 이어지고 있는 외국인 매수세는 당분간 더 연장될 확률이 높다고 본다\"고 전망했다.당분간 지수 변동성이 높아질 수 있는 만큼 대형주, 방어주 등을 중심으로 한 투자전략이 유효할 것이란 설명이다. 김록호 하나금융투자 연구원은 \"연말로 가면서 코스피가 코스닥을 4주 연속 상회했다\"며 \"지난 주에 이어 이번 주도 코스피에 속한 대형주 로 대응해야 하는 시기라고 판단한다\"고 강조했다.김대준 한국투자증권 연구원은 \"최근 각국 중앙은행의 통화정책 정상화로 경기모멘텀이 둔화되면서 방어주 선호도가 높아지고 있다\"며 \"오미크론 확산과 달러 강세는 방어주를 지지하는 요인으로 당분간 건강관리, 통신, 유틸리티 등 방어주를 통해 시장에 대응할 필요가 있다\"고 조언했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "016360",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] SNK, 최대주주 공개 매수 소식에 이틀째 '上'",
        "date": "2021.12.20. 오전 10:03",
        "content": "[서울경제] SNK(950180)가 상장폐지를 위한 최대주주의 공개매수 돌입 소식에 연속 상한가를 기록하고 있다.20일 오전 10시 기준 SNK는 전 거래일보다 29.98% 상승한 3만 5,550원에 거래되고 있다. SNK는 직전 거래일인 지난 17일에도 가격상승제한폭(29.93%)까지 오른 2만 7,350원에 거래를 마친 바 있다.지난 17일 SNK는 자진 상장폐지를 결정하고, 최대주주인 일렉트로닉게이밍디벨롭먼트컴퍼니(EGDC)가 공개매수 절차를 시작한다고 밝히자 주가가 반응한 것으로 분석된다. EGDC는 SNK 주식을 1주당 3만 7,197원에 최소 372만 7,939주, 최대 1,404만 8,218주를 공개매수할 예정이다. 공개매수 기간은 이날부터 내년 2월 10일까지로, 현행 규정상 상장폐지를 위해서는 지분 95%를 확보해야 한다.SNK는 코스닥 상장사로 ‘메탈 슬러그’ ‘킹 오브 파이터즈’ 등의 게임으로 유명하다. 한편 EGDC는 사우디아라비아의 왕세자인 무함마드 빈살만 왕세자가 2011년 설립한 무함마드빈살만재단이 100% 지분을 보유하고 있는 기업이다."
    },
    {
        "title": "연내 국내 주식펀드 환매하려면…27일까지 신청해야",
        "date": "2021.12.20. 오전 9:59",
        "content": "27일 환매 신청시 30일 환매 대금 지급\n\n\n\n국내 주식형 펀드 (PG)[이태호 제작] 사진합성·일러스트(서울=연합뉴스) 김아람 기자 = 올해 안에 국내 주식 펀드 환매 대금을 받으려면 오는 27일까지 환매를 신청해야 한다.    금융투자협회는 12월 31일 한국거래소 휴장으로 국내 주식형·주식혼합형 펀드 환매 일정도 순연된다고 20일 밝혔다.    국내 주식형·주식혼합형 펀드 투자자가 27일 오후 3시 30분 이전에 환매를 신청하면 28일 공시 기준 가격으로 30일에 환매 대금을 지급받는다.    같은 날 오후 3시 30분 이후에 환매를 신청하면 '장 마감 후 거래제도'에 따라 29일 공시 기준 가격으로 30일에 대금을 받는다.    해외 투자 펀드 등 일부 펀드는 업무 처리 방법이 다를 수 있어 거래하는 펀드 판매사를 통해 일정을 확인해야 한다.    박두성 금투협 증권지원2부장은 \"올해 안에 펀드를 현금화할 계획이 있는 투자자들은 환매 일정에 주의할 필요가 있다\"고 당부했다.[표] 국내 주식형 및 주식혼합형 펀드 환매 일정\n\n\n\n(자료=금융투자협회)    rice@yna.co.kr"
    },
    {
        "title": "버킷스튜디오, 추가 지분 확보로 경영권 공고화...\"메타버스·NFT 등 신사업 강화\"",
        "date": "2021.12.20. 오전 9:53",
        "content": "[서울경제] 버킷스튜디오(066410)의 최대주주인 이니셜투자조합이 무보증 사모 전환사채(CB)에 대한 콜옵션을 행사해 경영권 추가 지분을 확보했다. 이는 메타버스 및 대체불가능토큰(NFT) 등 신사업 추진의 본격화에 앞서 지배구조를 안정화하기 위한 움직임으로 풀이된다.20일 버킷스튜디오는 이니셜투자조합이 CB에 대한 콜옵션을 행사해 발행주식총수의 6.59%인 349만 8,542주를 추가 확보했다고 밝혔다. 앞선 15일 이니셜투자조합은 버킷스튜디오에 대한 유상증자 대금 240억 원을 납입하며 390만 주를 취득한 바 있다.이를 통해 이니셜투자조합은 특수관계인을 포함해 버킷스튜디오에 대한 지분을 39.29% 확보하며 기존 경영체제를 더욱 안정적으로 유지하게 됐다. 지배구조상 버킷스튜디오의 최대주주는 이니셜투자조합으로, 강지연 대표를 최정점으로 ‘이니셜투자조합→버킷스튜디오→인바이오젠(101140)→비덴트(121800)’까지 연결돼 있는 구조다.한편 버킷스튜디오는 가상자산 거래소 빗썸과 총 120억 원을 출자해 메타버스, NFT, 블록체인, 라이브커머스를 결합한 ‘빗썸라이브’를 출밤하는 등 신사업 추진에 적극적으로 나서고 있다.버킷스튜디오 측은 \"CB 전환권 행사와 유상증자 등을 통해 대규모 자금 유입을 도모했을 뿐 아니라 책임경영 체제가 굳건해졌다\"며 \"빗썸라이브, OTT 투자제작, 메타버스, NFT 등 신규사업을 추진하는 만큼 책임경영 체제, 지배구조 안정화를 이룩하겠다는 강지연 대표의 의지가 담겨 있다\"고 설명했다.",
        "ticker": [
            "101140"
        ]
    },
    {
        "title": "[증시신상품] 한국투자신탁운용, 메타버스 투자 액티브ETF 출시",
        "date": "2021.12.20. 오전 9:49",
        "content": "한국투자신탁운용, 메타버스 투자 액티브ETF 출시[한국투자신탁운용 제공. 재판매 및 DB금지]▲ 한국투자신탁운용은 20일 전 세계 메타버스 산업에 투자하는 액티브 상장지수펀드(ETF) '내비게이터 글로벌 메타버스테크 액티브ETF'가 오는 22일 상장한다고 밝혔다. 블룸버그가 산출하는 'Bloomberg Global Digital Media & Tech Select Index'를 비교지수로 삼아 메타버스 관련 하드웨어(HW)·소프트웨어(SW) 글로벌 기업에 중점적으로 투자한다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주] '배터리 3사' 동반 2%대 하락…LG화학 52주 신저가",
        "date": "2021.12.20. 오전 9:40",
        "content": "LG화학ㆍ삼성SDIㆍSK이노베이션 국내 배터리 3사 (PG)[권도윤 제작] 일러스트(서울=연합뉴스) 김아람 기자 = '배터리 3사'로 불리는 LG화학, 삼성SDI, SK이노베이션이 20일 장 초반 2% 이상 하락하고 있다.    이날 오전 9시 36분 현재 유가증권시장에서 LG화학은 전 거래일보다 2.87% 내린 67만7천원에 거래 중이다.    장중 한때 67만5천원까지 떨어지며 52주 신저가를 갈아치웠다.    삼성SDI는 2.65% 내린 66만2천원, SK이노베이션은 2.83% 하락한 22만3천500원에 각각 거래되고 있다.    최근 테슬라 주가가 1천 달러를 밑돌며 부진해지자 국내 2차전지주 주가도 동반 내림세를 보이고 있다.    rice@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "096770",
            "006400"
        ]
    },
    {
        "title": "[오전시황] 코스피, 외인·기관 매도세에 2,990선 하락",
        "date": "2021.12.20. 오전 9:39",
        "content": "[서울경제] 국내 증시가 코로나19 변이 오미크론 바이러스 확산과 미 연방준비제도(Fed) 위원들의 매파적 발언에 하락 마감한 미 증시의 영향을 받아 하락세로 출발했다.20일 오전 9시 35분 기준 코스피는 전 거래일보다 26.75포인트(0.89%) 하락한 2,990.98을 나타내고 있다. 이날 지수는 전일 대비 16.40포인트(0.54%) 내린 3,001.33에 출발해 현재 3,000선 아래로 다시 떨어진 상태다.유가증권시장에선 개인 투자자가 홀로 2,664억 원을 사들이고 있다. 한편 외국인은 순매도 전환해 1,036억 원을 팔고 있고, 기관 역시 1,709억 원을 순매도 중이다.이날 한지영 키움증권 연구원은 “미 연준 등 선진국 중앙은행의 12월 회의 결과를 노혹 아직까지 시장에서는 이를 완전히 소화하지 못하고 있는 상황”이라며 “미국 성장주들이 전 세계 증시의 주도주 역할을 해왔던 측면이 있어 이들이 약세장에 진입하면 한국 등 여타 주요국 증시에도 충격이 확산될 가능성을 배제할 수 없다”고 말했다. 오미크론 변이의 전 세계적인 대유행이 진행되고 있는 점 역시 부담 요인으로 꼽혔다.코스피 시가총액 상위 10위 종목들은 모두 약세다. NAVER(-2.21%), 카카오(-2.13%), LG화학(-2.87%), 삼성SDI(-2.50%) 등의 낙폭이 크다.같은 시각 코스닥 지수는 전일 대비 1.02포인트(0.10%) 하락한 1,000.24를 기록 중이다. 코스닥 시장에서도 개인이 952억 원을 순매수하고 있는 반면 외국인과 기관이 각각 763억 원, 188억 원을 팔고 있다.지난 주 미 뉴욕증시는 일제히 하락 마감했다. 다우존스30산업평균지수는 전일 대비 532.20포인트(1.48%) 하락한 3만 5,365.44에 장마감했다. 스탠더드앤드푸어스(S&P)500지수는 전일 대비 48.03포인트(1.03%) 떨어진 4,620.64에, 나스닥지수는 10.75포인트(0.07%) 하락한 1만 5,169.68에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "006400",
            "136490",
            "035720",
            "039490"
        ]
    },
    {
        "title": "나래나노텍, 증권신고서 제출…내년 2월 코스닥 상장 목표",
        "date": "2021.12.20. 오전 9:37",
        "content": "나래나노텍 CI[IR큐더스 제공](서울=연합뉴스) 채새롬 기자 = 디스플레이 장비업체 나래나노텍은 증권신고서를 제출하고 코스닥 상장을 위한 공모 절차에 들어갔다고 20일 밝혔다.    1995년 설립된 나래나노텍은 OLED(유기발광다이오드) 포토리소그래피 공정의 포토레지스트(감광액) 정밀 코팅 장비, 모듈 공정에서 커버글라스와 OLED 패널을 부착하는 정밀 래미네이션 장비, 플렉서블 OLED 제작을 위한 폴리이미드 코팅, 경화 장비를 공급한다.     LG디스플레이, 중국 BOE, CSOT 등이 고객사다.     올해 3분기 누적 매출액은 1천45억원, 영업이익은 189억원이다.    이번에 공모하는 주식은 310만주이고, 희망 공모가는 1만7천500∼2만500원, 공모 예정 금액은 543억∼636억원이다.    내년 1월 17∼18일 기관 투자자 수요예측을 거쳐 24∼25일에 일반 청약을 받는다. 이어 내년 2월 중 코스닥시장에 상장할 예정이다.    상장 주관사는 미래에셋증권이다.    정좌진 나래나노텍 대표는 \"플렉서블 OLED 시장 경쟁력을 자동차, 반도체, 2차전지 사업으로 확대해 각 산업의 글로벌 리더로 성장하겠다\"고 밝혔다.    srchae@yna.co.kr",
        "ticker": [
            "003550",
            "034220",
            "006800"
        ]
    },
    {
        "title": "[특징주] 선데이토즈, NFT 테마 올라타며 15% 급등",
        "date": "2021.12.20. 오전 9:34",
        "content": "[서울경제] 선데이토즈(123420)가 대체불가토큰(NFT) 테마에 올라타며 주가가 급등하고 있다. 20일 오전 9시 31분 선데이토즈는 전거래일 대비 15.94% 오른 3만7,100원에 거래되고 있다.지난 15일 선데이토즈 자회사 플레이링스는 송년회를 통해 내년 NFT에 자사 주력 게임인 소셜카지노 게임을 접목한 사업을 진행할 것이라고 밝혔다.선데이토즈는 지난 2019년 소셜카지노게임사 링스게임즈를 인수합병해 올해 흑자에 올려놓은 바 있으며 소셜카지노 게임 부문은 선데이토즈가 최근 비중을 확대하고 있는 사업이다."
    },
    {
        "title": "코스피, 오미크론 확산 와중 나온 긴축 드라이브에 하락출발",
        "date": "2021.12.20. 오전 9:34",
        "content": "사진=게티이미지뱅크영국과 미국에서 오미크론 확산이 가팔라지는 와중에 미국 통화당국 인사들의 긴축적인 발언까지 더해지며 코스피가 하락세를 보이고 있다.20일 오전 9시25분 현재 코스피는 전일 대비 23.31포인트(0.77%) 내린 2994.42에 거래되고 있다.이날 코스피는 전장보다 15.40포인트 낮은 3001.33에 거래를 시작한 뒤 횡보하고 있다.지난 17일(현지시간) 뉴욕증시는 오미크론 확산이 가팔라지는 와중에도 미국 중앙은행(연방준비제도·Fed) 인사들이 잇따라 긴축적인 발언을 내놓은 영향으로 주요지수가 하락했다. 특히 경기민감주가 많이 포함된 다우존스30산업평균지수가 전일 대비 532.20포인트(1.48%) 하락한 35,365.44로 거래를 마쳤다. 같은 기간 스탠더드앤드푸어스(S&P)500지수는 48.03포인트(1.03%) 내린 4,620.64에, 기술주 중심의 나스닥 지수는 빠진 10.75포인트(0.07%) 15,169.68에 각각 마감됐다.미국과 영국에서 오미크론 확산이 본격화되면서 시장에 충격을 줬다. 영국에서는 신규 확진자 수가 9만명을, 미국 뉴욕에서도 2만명을 각각 넘어섰다. 이에 따라 기업들이 자발적으로 문을 닫고 있다는 소식이 전해지면서 미국 경기에 대한 우려가 높아져 전반적인 투자 심리가 위축됐다고 서상영 미래에셋증권 연구원은 설명했다.이에 더해 연준 위원들도 매파(통화 긴축론자)적 발언을 잇따라 내놨다. 크리스토퍼 윌러 이사는 한 경제 세미나에 참석해 내년 3월 연방공개시장위원회(FOMC) 정례회의에서 기준금리를 인상할 수 있다고 언급했다. 연준은 지난주 마친 12월 FOMC 정례회의에서 자산매입 프로그램 축소(테이퍼링) 속도를 앞당겨 내년 3월에 종료하기로 결정한 바 있는데, 테이퍼링을 마치지마자 기준금리를 인상할 가능성을 내비친 것이다. 이에 더해 연준이 보유한 채권을 팔아 시중의 유동성을 빨아들이는 양적긴축 가능성도 시사했다.비둘기파(통화 완화론자)로 꼽히던 메리 데일리 샌프란시스코 연은 총재도 인플레이션 문제를 이해하고 있다며, 내년 경제가 예상대로 강한 성장세를 유지하면 금리를 2~3회 인상하는 게 타당하다고 주장했다.서정훈 삼성증권 연구원은 “선진 중앙은행의 긴축 행보가 가팔라지고 있는 만큼, 국내 증시도 투자 심리가 위축될 소지가 있다”며 “다만 국내 증시는 선제 조정을 통해 밸류에이션 부담을 많이 낮춘 만큼 추가 변동성은 제한될 것”이라고 말했다.이날 유가증권시장에서는 개인이 2308억원 어치 주식을 사는 반면 외국인과 기관은 각각 884억원 어치와 1520억원 어치를 팔고 잇다. 프로그램 매매는 1196억원 매도 우위다.주요 업종 중에서는 의료정밀과 의약품만 오르고 있다. 하락 업종 중에서는 은행, 철강·금속, 운수창고, 전기가스업, 화학, 섬유·의복, 전기·전자, 유통업, 건설업, 금융업 등의 낙폭이 크다.시가총액 상위 종목도 모두 내리고 있다. 특히 LG화학, 삼성SDI, 카카오, 네이버(NAVER) 등이 2% 넘게 빠지고 있다.코스닥은 전일대비 0.63포인트(0.06%) 내린 1000.63에 거래되고 있다. 이 시장에서도 개인이 830억원 어치 주식을 사는 반면, 외국인과 기관은 각각 648억원 어치와 192억원 어치를 팔고 있다.코스닥 시가총액 상위 종목은 대체로 오르는 중이다. 특히 에이치엘비, 씨젠, 펄어비스, 셀트리온헬스케어 등이 오르고 있다. 반면 에코프로비엠, 엘앤에프 등은 내리고 있다.이날 서울외환시장에서 원·달러 환율은 전일 대비 6.70원(0.57%) 오른 달러당 1187.59원에 거래되고 있다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "006800",
            "006400",
            "016360",
            "136490",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "코스피 장 초반 하락세…3,000선 하회(종합)",
        "date": "2021.12.20. 오전 9:33",
        "content": "외인·기관 순매도…코스닥지수도 약세\n\n\n\n코스피 장 초반 하락세(서울=연합뉴스) 서명곤 기자 = 코스피가 장 초반 하락하며 3,000선 밑으로 내려간 20일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 대화하고 있다.  2021.12.20 seephoto@yna.co.kr(서울=연합뉴스) 박원희 기자 = 코스피가 20일 장 초반 하락하며 3,000선을 밑돌고 있다.    이날 오전 9시 21분 현재 코스피는 전 거래일보다 25.16포인트(0.83%) 내린 2,992.57이다.    지수는 전장보다 16.40포인트(0.54%) 낮은 3,001.33에서 시작해 하락세를 보이고 있다.    기관이 1천384억원, 외국인이 754억원을 각각 순매도하며 지수 낙폭을 키우고 있다. 반면 개인은 2천107억원을 순매수 중이다.    지난 17일(현지시간) 뉴욕증시에서는 다우존스30산업평균지수(-1.48%), 스탠더드앤드푸어스(S&P) 500지수(-1.03%), 나스닥 지수(-0.07%)가 하락했다.    신종 코로나바이러스 감염증(코로나19)의 새로운 변이 오미크론의 확산, 미국 연방준비제도(Fed·연준) 당국자들의 매파적인 발언 등이 투자 심리를 위축시켰다.    주가지수와 개별주식의 선물·옵션 만기가 겹치는 '네 마녀의 날'(쿼드러플 위칭데이)을 맞아 변동성이 커진 가운데 나스닥 지수는 낙폭을 줄였다.    서상영 미래에셋증권 연구원은 \"미국 증시는 영국의 코로나19 신규 확진자 수가 9만명을 넘어서자 경기 둔화에 대한 우려 속에서 산업재, 금융, 에너지 업종이 하락을 주도했다\"며 \"최근 낙폭을 키웠던 나스닥지수는 일부 반발 매수세가 유입되며 견고한 모습을 보였다\"고 전했다.    시가총액 상위권에서는 삼성전자(-0.64%), 삼성바이오로직스(-0.42%), 네이버(-1.95%), 카카오(-1.70%), LG화학(-2.15%), 삼성SDI(-2.21%) 등 대부분이 하락세다.    업종별로는 의약품(0.42%), 의료정밀(0.58%) 등을 제외하고 나머지가 하락하는 가운데 철강·금속(-1.72%), 섬유·의복(-1.54%), 운수·창고(-1.42%) 등의 낙폭이 크다.    같은 시간 코스닥지수는 전장보다 1.14포인트(0.11%) 내린 1,000.12이다.    지수는 전장보다 0.09포인트(0.01%) 낮은 1,001.17에서 시작해 약세 흐름을 이어가고 있다.    코스닥시장에서도 외국인이 528억원, 기관이 195억원을 각각 순매도하고 있다. 개인은 711억원을 순매수하고 있다.    시총 상위 종목 중에서는 에코프로비엠(-1.49%), 엘앤에프(-1.00%), 천보(-1.41%) 등 2차전지 소재주가 약세를 보이고 있다.    encounter24@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "006800",
            "006400",
            "207940",
            "005930",
            "066970",
            "035720"
        ]
    },
    {
        "title": "코스피, 장초반 '2980선' 약세 ...외국인·기관 순매도",
        "date": "2021.12.20. 오전 9:24",
        "content": "[이미지출처=연합뉴스]코스피가 외국인과 기관의 동반 순매도세에 장초반 약세를 보이고 있다. 간밤 미국 증시가 오미크론 확산세 영향으로 하락 마감한 것이 투자자 심리에 부정적으로 작용한 것으로 풀이된다.20일 오전 9시17분 기준 코스피는 전 거래일 대비 0.92%(27.88포인트) 내린 2989.85를 가리키고 있다. 이날 코스피는 전 거래일 대비 0.54%(16.40포인트) 하락한 3001.33으로 장을 시작했다.투자자 수급별로는 외국인과 기관이 각각 806억원, 1141억원 순매도했다. 반면 개인은 1919억원 순매수했다.시가총액 상위 10개 종목 중에서는 전 종목이 하락세다. 삼성전자와 SK하이닉스는 각각 0.90%, 0.41% 하락했다. 삼성바이오로직스(-0.84%), NAVER(-1.95%), 카카오(-1.70%), LG화학(-1.87%), 삼성SDI(-2.35%), 현대차(-1.43%), 기아(-1.18%) 등도 하락했다.같은 시각 코스닥은 전 거래일대비 0.14%(1.36포인트) 하락한 999.90을 가리키고 있다.투자자 수급별로는 개인 나홀로 649억원 순매수하고 있다.  외국인과 기관은 각각 490억원, 175억원 규모의 주식을 팔았다.코스닥 시가 총액 상위 10위 종목 중에서는 등락이 엇갈렸다. 셀트리온헬스케어(1.46%), 펄어비스(2.58%), 카카오게임즈(0.58%) 등이 상승했다. 반면 에코프로비엠(-1.12%),엘앤에프(-1.10%) 등은 하락했다.서상영 미래에셋증권 연구원은 \"미 증시가 변동성이 확대된 가운데 부진한 모습을 보인 점은 국내 증시에 부담\"이라며 \"특히 유로존 중심으로 오미크론 신규 확진자가 급증한 가운데 바이든 대통령의 경고 등은 경기 위축 우려를 높였다는 점에서 투자심리 위축 요인으로 작용하고 있는 것으로 보인다\"고 말했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "삼성전자, 1%대 하락…\"마이크론 실적발표 주목\"",
        "date": "2021.12.20. 오전 9:22",
        "content": "[특징주]\n\n\n\n[이데일리 이은정 기자] 삼성전자(005930)가 1%대 하락하며 약세를 보이고 있다. 20일 마켓포인트에 따르면 이날 오전 9시17분 삼성전자는 전거래일보다 800원(1.03%) 내린 7만7200원에 거래되고 있다. 외국계 증권사가 매수·매도 회원사에 모두 이름을 올리고 있다. UBS, 메릴린치증권, 모건스탠리, 맥쿼리증권은 사들이고, CLSA증권, CS증권, 모건스탠리, JP모건증권은 팔아치우고 있다. 시장은 오는 21일 발표되는 마이크론 실적이 코스피 반도체 업종 투자심리 향방을 가를 것으로 전망하고 있다. 이경민 대신증권 연구원은 이날 “마이크론 실적발표에서 부품 공급부족 완화 여부, 이에 근거한 가이던스에 반도체의 단기 향배가 결정될 전망”이라고 말했다.마이크론의 지난 분기 실적발표(9월 29일)는 양호한 실적결과에도 부품 부족을 근거로 다음 분기(22년 1분기, 11월 30일 기준) 매출 가이던스를 76.5억 달러(중간값)로 제시, 컨센서스(85억달러)를 하회하며 반도체 업종 급락에 영향을 미쳤다. 내년 반도체 사이클에 대해선 긍정적인 전망이 제시되고 있다. 대신증권은 이날 삼성전자에 대해 내년 반도체 상승 사이클 진입에 따라 연간 영업이익을 상향 조정(58조5000억원), 목표주가를 10만원에서 12만원으로 20% 상향 조정했다. 이수빈 대신증권 연구원은 “메모리 반도체는 올해 4분기 당사 직전 추정대비 가격 하락폭은 제한적일 전망으로, 2022년 3분기 D램 반도체 가격 업사이클 진입이 예상된다”며 “비메모리 반도체는 파운드리 사업부문 영업이익률 10% 중반으로 확대가 전망된다. 파운드리 판매가격 상승과 5나노 매출 반영이 기대된다”고 말했다.한편, 이 시각 코스피는 전거래일보다 27.88포인트(0.91%) 내린 2990.36에서 움직이고 있다. 미 증시는 직전 거래일 코로나19 확산세와 연방준비제도(Fed)의 매파적 발언 등에 투자심리가 위축되며 3대 지수 모두 일제히 하락했다. 서상영 미래에셋증권 연구원은 “미 증시 부진과 유로존 중심의 오미크론 확진자 급증, 조 바이든 미국 대통령의 경고 등이 경기 위축 우려를 높인 점은 국내 증시에 부담”이라며 “마이크론 실적 발표를 앞두고 국내 반도체 업종에 외국인 수급 유입 여부가 주목된다”고 전했다.",
        "ticker": [
            "006260",
            "003540",
            "006800",
            "005930"
        ]
    },
    {
        "title": "[특징주] '고배당주' SK텔레콤, 52주 신고가 경신",
        "date": "2021.12.20. 오전 9:17",
        "content": "SK텔레콤[촬영 안철수](서울=연합뉴스) 김아람 기자 = SK텔레콤이 20일 장 초반 52주 신고가를 기록했다.    이날 오전 9시 15분 현재 유가증권시장에서 SK텔레콤은 전 거래일보다 0.66% 오른 6만1천300원에 거래 중이다.    장중 한때 6만2천원까지 올라 52주 신고가를 새로 썼다.    고배당주로 꼽히는 SK텔레콤은 최근 연말 배당철이 되면서 주가가 상승세를 탔다.    NH투자증권은 올해 SK텔레콤 주당 배당금을 3천400원, 배당수익률을 6.1% 수준으로 각각 추산했다.    rice@yna.co.kr",
        "ticker": [
            "005940",
            "034730",
            "017670"
        ]
    },
    {
        "title": "코스닥, 위축된 투심…1000선 하회로 출발",
        "date": "2021.12.20. 오전 9:17",
        "content": "외국인·기관 ‘팔자’ vs 개인 ‘사자’시가총액 상위주 혼조세…셀트리온3형제 강세\n\n\n\n[이데일리 김윤지 기자] 20일 코스닥 지수가 하락 출발했다. 코로나 신규 확진자수 증가 등으로 인해 경기 둔화 우려와 미국 연방준비제도(fed) 위원들의 매파적인 발언 등으로 인해 위축된 미국 증시 여파로 풀이된다. 이날 마켓포인트에 따르면 코스닥은 이날 9시 14분께 전 거래일 대비 2.83포인트(-0.28%) 내린 998.43을 기록 중이다. 서상영 미래에셋증권 연구원은 “미국 증시의 변동성이 확대된 가운데 부진한 모습을 보인 점은 한국 증시에 부담”이라면서 “특히 유로존 중심으로 오미크론 신규 확진자가 급증하고, 조 바이든 대통령의 경고 등은 경기 위축 우려를 높였다는 점에서 투자심리 위축 요인으로 작용할 것”이라고 짚었다. 수급별로는 개인은 592억원을 순매수 중이다. 기관과 외국인은 각각 124억원, 외국인은 496억원을 순매도 중이다. 업종별로는 인터넷, 통신장비, 통신서비스, 기타제조, 운송, 종이목재, 의료정밀기기, 일반전기전자, 비금속, 정보기기 등이 1%대 하락세를 보이고 있다. 통신방송서비스, 건설, 화학, 방송서비스, 음식료담배, 금융, 출판매체복제 등도 1% 미만으로 하락 중이다. 오락문화가 2% 가까이 상승 중이고, 유통, 제약 등이 1% 미만으로 소폭 상승 중이다. 시가총액 상위주는 혼조세를 보이고 있다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)이 2% 가까이 상승 중이며, 펄어비스(263750)가 2%대 오름세를 보이고 있다. 카카오게임즈(293490)와 위메이드(112040)도 1% 안팎으로 오름세다. 에코프로비엠(247540)과 엘앤에프(066970)는 1%대 하락세를 보이고 있다. 에이치엘비(028300)는 4%대 오름세를 기록 중이다.",
        "ticker": [
            "006800",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주] SNK, 최대주주 공개 매수에 이틀째 상한가",
        "date": "2021.12.20. 오전 9:16",
        "content": "SNK[SNK 제공](서울=연합뉴스) 채새롬 기자 = 게임업체 SNK가 최대 주주의 주식 공개 매수 소식에 이틀째 상한가를 기록했다.    20일 코스닥시장에서 SNK는 전 거래일보다 가격제한폭(29.98%)까지 오른 3만5천550원에 거래되고 있다.    SNK는 전 거래일인 17일에도 전장보다 29.93% 오른 2만7천350원에 거래를 마친 바 있다.    SNK는 17일 최대 주주 일렉트로닉 게이밍 디벨롭먼트 컴퍼니(EGDC)가 주식 공개 매수에 나선다고 공시했다.    EGDC는 최대 1천404만8천218주(지분율 66.7%)를 공개 매수한 뒤 SNK를 상장 폐지할 예정이다.    공개 매수 단가는 1주당 3만7천197원으로 현재 주가보다 높다.     srchae@yna.co.kr"
    },
    {
        "title": "코스피, 하락 출발…하루만에 3000선 아래로",
        "date": "2021.12.20. 오전 9:16",
        "content": "외국인·기관 동반 매수에 3000선 밑으로 내려와삼성전자 1% 하락세…대부분 업종 약세셀트리온, 현금·주식 배당 발표에 강세[이데일리 안혜신 기자] 코스피지수가 하락 출발했다. 하루만에 3000선 아래로 굴러떨어졌다.20일 마켓포인트에 따르면 오전 9시2분 기준 코스피는 전 거래일보다 20.41포인트(0.68%)내린 2997.42에 거래되고 있다. \n\n\n\n외국인과 기관이 장 초반부터 동반 매도에 나서면서 지수를 끌어내리고 있다. 외국인은 464억원을 순매도 하고 있고, 기관도 금융투자(63억원)와 연기금(164억원)을 중심으로 244억원 매도 우위를 기록 중이다.미국 연방준비제도(Fed)를 비롯한 주요국 중앙은행들이 일제히 긴축 방향으로 선회하면서 투자심리가 얼어붙었다.17일(현지시간) 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 1.48% 하락한 3만5365.44에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.03% 내린 4620.64에 거래를 마쳐. 기술주 중심의 나스닥 지수는 0.07% 내린 1만5169.68을 기록했다. 월가 공포지수로 불리는 시카고옵션거래소 변동성 지수(VIX)는 4.86% 오른 21.57로 20선을 웃돌면서 투자 심리가 다소 악화했음을 보여줬다. 여기에 오미크론 공포까지 겹치면서 시장을 짓누르고 있다. 앤서니 파우치 미국 국립알레르기·전염병연구소(NIAID) 소장은 지난 19일(현지시간) 미국 CNN, NBC 등에 출연해 오미크론으로 미국이 힘든 겨울을 지내게 될 것이라고 전망했다. 파우치 소장은 “오미크론에 대해 매우 분명한 한 가지는 놀라운 확산 능력과 전염력이며, 오미크론이 전 세계에서 맹위를 떨치고 있다”면서 “앞으로 힘든 몇 주 또는 몇 달이 될 것”이라고 언급했다.업종별로는 대부분 업종이 하락하고 있다. 상승업종은 통신업(0.56%), 의약품(0.48%), 의료정밀(0.43%) 등 코로나19 악화로 수혜가 예상되는 종목과 연말 배당주를 위주로 매수세가 몰리는 모습이다.가장 하락폭이 큰 업종은 철강금속(1.16%)이며, 건설업(1.00%), 전기가스업(0.98%), 섬유의복(0.94%), 금융업(0.94%), 전기전자(0.82%), 기계(0.80%) 등도 약세다.시가총액 상위 종목도 대부분 약세다. 삼성전자(005930)가 1% 넘게 내리고 있고, SK하이닉스(000660)도 0.82% 하락 중이다. 다만 셀트리온(068270)은 장 초반 강세를 보이고 있다. 현금 및 주식 동시배당을 밝힌 영향이다. 셀트리온(068270)은 전 거래일보다 1.45%(3000원) 오른 21만원에 거래되고 있다. 셀트리온은 보통주 1주당 현금 750원과 0.02주 배당을 결정했다. 현금 배당 총액은약 1025억원이다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "068270"
        ]
    },
    {
        "title": "일진디스플, 300억원 규모 유증에 ‘약세’",
        "date": "2021.12.20. 오전 9:15",
        "content": "[특징주][이데일리 유준하 기자] 일진디스플(020760)이 300억원 규모 유상증자 소식에 약세다.\n\n\n\n20일 마켓포인트에 따르면 오전 9시12분 기준 일진디스플 주가는 전거래일 대비 15.89% 내린 2435원에 거래 중이다.회사는 주주배정후 실권주 일반공모 방식으로 유상증자를 결정했다고 지난 17일 장 마감 후  공시한 바 있다. 자금 조달의 목적은 시설자금, 운영자금, 채무상환자금 확보로 신주배정기준일은 2022년 1월 20일이며, 주당 신주배정주식수는 0.3963431145이다.",
        "ticker": [
            "020760"
        ]
    },
    {
        "title": "코스피, 외인·기관 매도에 하락 출발…장중 3000선 하회",
        "date": "2021.12.20. 오전 9:14",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자코스피가 외국인과 기관 매도세에 장 초반 하락 출발했다. 20일 오전 9시 12분 현재 코스피는 전 거래일 대비 32.16포인트(1.07%) 내린 2985.57에 거래되고 있다. 개인은 1776억원을 순매수 중이고, 외국인과 기관은 각각 813억원, 999억원을 순매도하고 있다. 업종별로는 섬유·의복, 철강·금속, 전기·전자, 전기가스업 등이 1%대 약세다. 의약품, 의료정밀, 통신업은 강보합이다. 삼성전자, NAVER, 카카오, 삼성SDI는 1~2%대 약세다. 셀트리온은 1%대 강세다. 코스닥지수는 전 거래일 대비 3.03포인트(0.30%) 내린 998.23을 기록 중이다. 개인은 642억원을 사들이고 있다. 외국인과 기관은 각각 539억원, 131억원을 팔아치우고 있다. 오락문화는 1%대 강세, 통신서비스, 통신장비, 정보기기는 1%대 약세다. 셀트리온헬스케어는 1%대 강세, 에이치엘비, 씨젠은 3~4% 강세다.",
        "ticker": [
            "035420",
            "006400",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "셀트리온3사, 현금·주식 동시배당에 강세",
        "date": "2021.12.20. 오전 9:09",
        "content": "[특징주][이데일리 김인경 기자] 셀트리온 그룹 3사가 장 초반 강세를 보이고 있다. 현금 및 주식 동시배당에 따른 것으로 풀이된다. 마켓포인트에 따르면 오전 9시 5분 셀트리온(068270)은 전 거래일보다 1.45%(3000원) 오른 21만원에 거래되고 있다. 셀트리온헬스케어(091990)는 전날보다 1.34%(1100원)오른 8만3400원에 거래 중이다. 셀트리온제약(068760) 역시 1.57%(2000원) 상승해 12만9500원을 기록 중이다. 전 거래일인 17일 셀트리온 3사가 주식·현금 동시 배당 또는 주식 배당을 결정했다. 주가가 장기간 하락하자 주주 달래기에 나선 것으로 풀이된다. \n\n\n\n(사진=셀트리온제약 제공)셀트리온은 보통주 1주당 현금 750원과 0.02주 배당을 결정했다. 현금 배당 총액은약 1025억원이다. 셀트리온헬스케어는 보통주 1주당 260원과 0.02주 배당을 결정했다. 아울러 셀트리온제약은 현금 배당 대신 보통주 1주당 0.03주를 배당할 것이라고 밝혔다. 주식 배당 발행총수는 109만4265주다. 배당금 및 배당 주식은 모두 내년 3월 정기주주총회에서 최종 승인을 거쳐 주주들에게 지급된다. 셀트리온 측은 “상장 3사의 배당은 주주가치 제고 원칙의 기본 틀을 유지하면서 각 사의 상황을 고려해 결정한 것”이라고 밝혔다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "코스피 장 초반 하락세…3,000선 하회",
        "date": "2021.12.20. 오전 9:03",
        "content": "코스피 장 초반 하락세(서울=연합뉴스) 서명곤 기자 = 코스피가 장 초반 하락하며 3,000선 밑으로 내려간 20일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 대화하고 있다.  2021.12.20 seephoto@yna.co.kr(서울=연합뉴스) 박원희 기자 = 코스피가 20일 장 초반 하락하며 3,000선 밑으로 내려갔다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 17.74포인트(0.59%) 내린 2,999.99이다.    지수는 전장보다 16.40포인트(0.54%) 내린 3,001.33으로 시작해 하락하고 있다.    같은 시간 코스닥지수는 전장보다 2.06포인트(0.21%) 내린 999.20이다.     encounter24@yna.co.kr"
    },
    {
        "title": "[그래픽] 4대 금융지주 배당금 추이",
        "date": "2021.12.20. 오전 9:01",
        "content": "(서울=연합뉴스) 김영은 기자 = 20일 은행권에 따르면 주요 금융지주사들이 올해 역대 최대 실적을 거둘 것으로 전망되는 가운데 배당액도 역대 최대 규모에 이를 것으로 보인다.    0eun@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics"
    },
    {
        "title": "DB금융투자 \"롯데하이마트 목표가 하향…가전 수요 부진\"",
        "date": "2021.12.20. 오전 9:00",
        "content": "롯데하이마트[롯데하이마트 제공](서울=연합뉴스) 채새롬 기자 = DB금융투자는 코로나19 이후 커진 대형가전 제품 수요가 다시 약화하고 있다면서 롯데하이마트의 목표가를 20일 하향했다.    차재헌 DB금융투자 연구원은 이날 롯데하이마트 목표주가를 기존 4만4천원에서 3만4천원으로 내리고 투자의견은 매수로 유지했다.    차 연구원은 \"온라인을 통한 가전 구매가 늘어나고, 주요 가전 제조사들이 자체 판매 채널을 확대하는 등 가전 양판점의 영업환경이 변화하고 있다\"며 \"가전 수요 약화와 경쟁 심화 등을 반영해 2022년, 2023년 추정 주당순이익(EPS)을 각각 28% 하향 조정한다\"고 밝혔다.    그는 4분기에는 세탁기, 냉장고, 건조기 등 전반적인 백색가전 수요 위축과 소비 약화로 매출액이 전년 동기 대비 7% 감소한 8천964억원을 기록할 것으로 추정했다. 영업이익은 44.4% 감소한 91억원에 그칠 것으로 전망했다.    차 연구원은 \"2022년 점포수는 420개로, 6개점이 폐점할 것으로 예상된다\"며 \"매출 회복에 따른 판관비 부담 완화로 2022년 영업이익은 14% 가량 증가해 완만한 회복세를 보일 것\"이라고 내다봤다.    srchae@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "071840",
            "139480"
        ]
    },
    {
        "title": "한국투자 \"연말 경기 방어주 약진…건강관리·통신주\"",
        "date": "2021.12.20. 오전 8:55",
        "content": "3,010선 회복한 코스피(서울=연합뉴스) 임헌정 기자 = 코스피가 17일 상승 마감했다.    이날 코스피는 전 거래일보다 11.32포인트(0.38%) 오른 3,017.73에 거래를 마치며 사흘 연속 상승했다.    코스닥지수는 전장보다 6.60포인트(0.65%) 내린 1,001.26으로 마감했다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.12.17 kane@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 한국투자증권은 20일 각국 통화정책 정상화 흐름에 경기 방어주가 약진하고 있다며 건강관리, 통신, 유틸리티 등 방어주를 늘리라고 조언했다.     김대준 연구원은 \"지난 15일 미국 연방준비제도(Fed·연준) 연방공개시장위원회(FOMC) 회의 이후 유가증권시장에서 유의미한 차이가 나타났다\"고 말했다.    그러면서 \"통신주를 시작으로 건강관리, 음식료 등 경기에 둔감한 업종 수익률이 시장을 상회했고 증권, 보험, 은행 등 금융주는 배당이란 방어적 요인에 영향을 받아 올랐다\"고 설명했다.    그는 \"최근 각국 중앙은행의 통화정책 정상화로 경기 모멘텀이 둔화하면서 방어주 선호도가 높아지고 있다\"며 \"최근 신종 코로나바이러스 감염증(코로나19) 새 변이인 오미크론 확산과 달러 강세도 방어주를 지지하는 요인\"이라고 강조했다.    김 연구원은 \"실제 미국 장기채 금리 하락 폭이 최근 커졌고 미 증시에서 지난 15일 이후 수익률 상위 10개 종목 중 8개가 건강 관리, 통신 등 경기방어주로 확인됐다\"고 말했다.    그는 \"연말까지 거시환경에 큰 변화가 없다는 가정에서 수익률 관리 측면에서 방어주 비중 확대가 필요해 보인다\"며 건강관리, 통신, 유틸리티 등 전통적인 방어주를 추천했다.     indigo@yna.co.kr"
    },
    {
        "title": "\"HDC현대산업개발, 분양물량 공백으로 실적 부진 지속...내년 성장세 전환할 것\"",
        "date": "2021.12.20. 오전 8:51",
        "content": "[BNK투자증권 보고서]목표주가 3.8만원→3.2만원으로 하향 조정3Q 누적 영업익 역성장...\"4Q도 비슷할 것\"올해 신규 분양 좋아 내년 성장세 전환 전망\n\n\n\n[서울경제] BNK투자증권이 HDC현대산업개발(294870)에 대해 올해 실적의 주요 기반인 2019년 분양물량의 공백으로 실적 부진이 지속될 것으로 내다보다 목표주가를 기존 3만 8,000원에서 3만 2,000원으로 16% 내려잡았다.20일 BNK투자증권은 HDC현대산업개발의 3분기 누계 매출액과 영업이익이 지난해 같은 기간보다 각각 14.8%, 30.6% 감소했다며, 4분기에도 비슷한 추세가 이어질 것으로 내다봤다. 올해 실적의 기반이 되는 2019년 분양이 이전 3년 평균의 ⅓ 수준인 6,392세대에 그치면서다. 이선일 BNK투자증권 연구원은 “올해 인허가 등의 문제로 신규분양이 하반기로 많이 연기돼 수익 전망을 하향 조정했다”고 말했다.한편 지난해와 올해 신규분양이 반등함에 따라 내년에는 다시 성장세로 전환할 것으로 예상된다. 작년의 경우 1만 5,379세대를 분양했고, 올해는 총 1만 4,000세대를 분양할 것으로 전망된다. 올해 수주성과 역시 내년 이후의 실적 개선 기대감을 높이고 있는 것으로 보인다. 이 연구원은 내년 매출과 영업이익을 지난해 대비 9.5%, 13.4% 성장한 3만 6,204억 원, 4,562억 원으로 제시하며 “내년에는 규모는 크지 않지만 인도기준 적용 자체사업 프로젝트의 약 60억 원 수익이 잡힐 예정”이라고 덧붙였다.",
        "ticker": [
            "012630",
            "294870"
        ]
    },
    {
        "title": "분할상장 후 부진한 SK스퀘어 주가…\"연초 이후 강세 전망\"",
        "date": "2021.12.20. 오전 8:47",
        "content": "SK스퀘어[SK스퀘어 제공. 재판매 및 DB 금지](서울=연합뉴스) 채새롬 기자 = 유안타증권은 분할 상장 이후 부진한 모습을 보이는 SK스퀘어 주가가 연초 이후 강세를 보일 것으로 전망했다.    최남곤 유안타증권 연구원은 20일 \"연초 이후 배당보다 자체 사업에 대한 평가, 사업의 확장성이 주가에 영향력을 더 크게 미치는 변수로 작용할 것\"이라고 밝혔다.    최 연구원은 \"외국인 매도로 인해 SK스퀘어 주가 부진이 지속됐는데 올해 배당금을 지급하지 않는 SK스퀘어를 매도하고, 배당을 받을 수 있는 SK텔레콤을 매수한 것을 충분히 납득할 수 있는 전략이었다\"며 \"배당 시즌은 10일 내로 마무리될 것\"이라고 덧붙였다.    김회재 대신증권 연구원도 \"SK텔레콤, SK스퀘어의 분할 재상장 후 초기 실적 및 밸류에이션(가치)에 대한 불확실성이 조금씩 해소돼 가는 중\"이라며 \"SK스퀘어는 시총이 하이닉스 지분가치보다도 하락한 상황인데 최소 지분가치 수준까지는 상승할 것\"이라고 예상했다.    SK스퀘어 주가는 17일 전 거래일 대비 1.06% 상승한 5만7천원에 거래를 마감했다. SK스퀘어는 지난달 29일 분할 상장해 시초가 8만2천원에 거래를 시작했으나, 15거래일 동안 주가가 30.5% 하락했다. 상장 이후 누적 외국인 매도는 700만주에 달한다.     SK텔레콤의 17일 종가는 6만900원이다. 같은 기간 시초가(5만3천400원) 대비 14.0% 상승했다.    srchae@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "402340",
            "017670",
            "003540",
            "003470"
        ]
    },
    {
        "title": "\"롯데하이마트, 가전 보복소비 약화로 4분기 부진 예상...목표가 23%↓\"",
        "date": "2021.12.20. 오전 8:37",
        "content": "[DB금융투자 보고서]목표주가 4.4만→3.4만 하향 조정코로나19 보복소비 위축...가전 부진\"내년 판관비↓ 완만한 회복세 예상돼추가적인 주가 하락은 제한적일 것\"\n\n\n\n[서울경제] DB금융투자가 롯데하이마트(071840)에 대해 백색가전의 전반적 수요 위축과 코로나19 보복소비의 약화로 4분기 부진한 실적이 예상된다며 목표주가를 4만 4,000원에서 3만 4,000원으로 내려잡고, 투자의견은 ‘매수’로 유지했다.20일 대신증권은 롯데하이마트의 올 4분기 매출이 지난해 같은 기간보다 7% 수준으로 감소한 8,964억 원을 기록할 것으로 추정했다. 영업이익 역시 매출 하락에 따른 고정비성 판매관리비 부담으로 같은 기간 44% 줄어든 91억 원에 그칠 것으로 전망됐다. 차재헌 DB금융투자 연구원은 “세탁기, 냉장고, 건조기 등 전반적 백색가전 수요가 위축됐고, 코로나19 보복소비 약화한 데 따른 것\"이라고 말했다.이커머스 등 온라인 쇼핑몰을 통한 가전 구매가 늘어나고, 주요 가전 제조사들이 자체 판매 채널을 확대하고 있는 점 역시 경쟁 심화 요인으로 작용할 것으로 예상된다. 차 연구원은 “내년 점포수는 420개로 6개점의 폐점이 예상된다”고 말했다. 이에 따라 매출 회복에 따른 판관비 완화로 내년 영업이익이 완만한 회복세를 보일 것으로 내다봤다. 그는 “기고효과 소멸에 따라 내년 2분기부터 점포당 매출의 성장 전환이 있을 것”이라고 덧붙였다.",
        "ticker": [
            "012030",
            "016610",
            "003540",
            "071840",
            "139480"
        ]
    },
    {
        "title": "대신증권 \"SK하이닉스 내년 영업이익 14조8천500억원\"",
        "date": "2021.12.20. 오전 8:24",
        "content": "SK하이닉스[SK하이닉스 제공]    (서울=연합뉴스) 윤선희 기자 = 대신증권은 20일 SK하이닉스의 내년 영업이익을 14조8천500억원으로 종전보다 23% 상향 조정하고 목표주가를 16만원으로 올렸다.    이수빈 연구원은 \"D램 메모리 반도체 가격이 내년 3분기에 하락세를 멈출 것\"이라며 \"서버 반도체 수요가 강하고, 스마트폰 고객사의 생산계획이 상향 조정될 것\"이라고 말했다.    그는 또 SK하이닉스의 올해 4분기 영업이익을 전 분기보다 4% 늘어난 4조3천600억원으로 전망했다.    이 연구원은 \"4분기 매출은 12조3천억원으로 전 분기보다 4% 늘어날 것\"이라며 \"SK하이닉스가 전반적으로 4분기에 시장 전망치를 웃도는 성과를 낼 것\"이라고 전했다.    indigo@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "003540"
        ]
    },
    {
        "title": "\"삼전, 4분기 반도체·모바일 호실적 전망...목표가 20%↑\"",
        "date": "2021.12.20. 오전 8:21",
        "content": "[대신증권 보고서]목표주가 10만→12만 상향 조정4분기 영업이익 15.2조 수준 추정\"메모리 내년 3분기 업사이클 진입\"\n\n\n\n[서울경제] 대신증권이 삼성전자(005930)에 대해 올 4분기 반도체 및 모바일 사업 부문의 실적 호조가 예상된다며 목표주가를 10만 원에서 12만 원으로 올려잡고, 투자의견 ‘매수’를 유지했다.20일 대신증권은 보고서를 통해 삼성전자의 4분기 영업이익을 15조 2,000억 원으로 추정했다. 부문별 영업이익 전망치는 반도체가 9조 6,000억 원, 디스플레이 1조 5,000억 원, IT·모바일(IM) 3조 1,000억 원, 소비자가전(CE) 8,000억 원 등이다.비메모리 반도체의 경우, 파운드리 사업부문의 영업이익률이 10% 중반으로 확대될 것으로 예상했다. 이수빈 대신증권 연구원은 “파운드리 판매 가격 상승과 5나노 매출 반영으로 실적 개선이 있을 것”이라고 말했다. 메모리 반도체에 대해서도 “4분기 가격 하락폭은 제한적일 것”이라며 “내년 3분기부터 D램 반도체 가격이 업사이클에 진입할 것”으로 내다봤다.IM 부문 역시 부품 부족 상황이 개선되면서 전 분기 대비 판매량이 증가할 것으로 전망됐다. 이 연구원은 “IM은 2022년에도 시장 성장률을 상회하는 실적 개선이 있을 것”이라고 내다봤다.이 연구원은 삼성전자의 내년 영업이익 역시 지난해 같은 기간보다 10% 증가한 수준인 58조 5,000억 원으로 올려잡았다. D램 메모리 반도체가 내년 호황기에 접어들면, 파운드리 실적 개선세가 클 것으로 기대된다는 점이 주요 근거로 꼽혔다.",
        "ticker": [
            "003540",
            "005930"
        ]
    },
    {
        "title": "코스피, 상승 흐름 속 변동성↑…\"연말까지 방어주로 대응\"",
        "date": "2021.12.20. 오전 8:10",
        "content": "[개장전]\n\n\n\n[서울=뉴시스] 추상철 기자 = 코스피는 소폭 상승을 코스닥 지수는 하락 마감한 17일 오후 서울 중구 하나은행 전광판에 코스피가 전 거래일에 비해 11.32(0.38%) 상승한 3017.73을 코스닥 지수는 6.60(0.65%) 하락한 1001.26을 나타내고 있다. 2021.12.17.지난주 미국 연방공개시장위원회(FOMC) 회의 결과로 불확실성이 해소되면서 코스피가 3거래일 연속 상승했다. 증권가는 이번주 코스피도 상승 흐름을 이어갈 것으로 관측했다. 다만 증시 폐장일(30일)을 앞두고 수급 변동성이 커질 수 있다는 전망도 나왔다.지난 17일(현지시간) 뉴욕증시에서 다우지수는 전날보다 532.20포인트(1.48%) 내린 3만5365.44로 마감했다.S&P500지수는 48.03포인트(1.03%) 내린 4620.64로 거래를 마쳤다.나스닥지수는 10.75포인트(0.07%) 내린 1만5169.68로 장을 마쳤다.이날 뉴욕증시는 큰 폭으로 출렁였다. '네 마녀의 날'(지수 및 개별주식 선물, 옵션 동시 만기일)을 맞아 시장이 높은 변동성을 보였다. 미 연방준비제도(연준·Fed)의 긴축정책과 코로나19 팬데믹 지속에 대한 우려도 악재로 작용했다.한지영 키움증권 연구원은 \"연준 등 선진국 중앙은행의 12월 회의 결과를 놓고 아직까지 시장에서는 이를 완전히 소화하지 못하고 있는 상황\"이라며 \"오미크론 변이의 전세계적인 대유행이 진행되고 있다는 점도 부담 요인으로 작용했다\"고 설명했다. 이어 \"상기 두가지 요인이 17일 미국, 유럽 등 선진국 증시의 약세를 초래했던 것으로 판단된다\"며 \"더 나아가 미국 성장주들의 고점 도달 불안감이 심화되고 있는 모습\"이라고 진단했다.한편 코스피는 지난주 7.5포인트(0.25%) 오른 3017.73으로 마감했다. 5거래일 내내 1% 내에서 등락하면서 3000선 전후에 머물렀다.증권가는 20일 국내 증시가 상승 흐름을 보일 것으로 전망했다. 오는 30일 증시 폐장일을 앞두고 일시적인 주가 변동 가능성도 점쳐졌다.한 연구원은 \"지난주 연준, ECB(유럽중앙은행), BOE(영란은행) 등 매파적 중앙은행의 정책 회의 여진과 오미크론 확산에 따른 유럽, 미국 등 선진국 정부의 대응 방안 등의 영향으로 상승 흐름을 보일 것\"이라고 내다봤다.다만 \"연말 폐장일이 임박했고 주 후반 주요국 휴장 등에 따른 거래 부진으로 증시 전반적인 호가가 얇아질 수 있다\"며 \"수급상 일시적인 주가 변동성 확대에 유의할 필요가 있다\"고 덧붙였다.대외 불확실성이 높은 시기이나 과도한 불안감으로 매도 대응하는 것은 지양하라는 조언도 이어졌다. 한 연구원은 \"오히려 국내 증시에 투자하는 외국인들의 수급 여건도 코스피의 주요국 대비 과도한 소외현상, 추가적인 원화 약세 제한, 역사적 평균 대비 낮은 지분율 등이 복합적으로 작용하면서 개선되고 있다는 점에 주목해볼 필요가 있다\"고 말했다.이어 \"외국인의 순매수 배경에는 반도체 업황 개선 기대감, 예상보다 선방했던 11월 한국 수출 실적도 작용한 만큼 21일에 확인할 수 있는 한국의 12월 수출과 미국 마이크론테크놀러지의 실적 결과가 외국인 순매수 탄력을 결정할 것으로 예상된다\"고 설명했다.김대준 한국투자증권 연구원은 연말까지 방어주로 대응하는 전략이 유효할 것으로 전망했다. 그는 \"FOMC 이후 통화정책 정상화가 경기 모멘텀 둔화로 연결되면서 방어주에 대한 관심이 고조된 것으로 판단한다\"고 말했다.이어 \"연말까지 매크로 측면에서 큰 변화가 없기에 현재 흐름이 지속될 가능성이 높아 보인다\"며 \"전술 측면에서 건강관리, 통신, 유틸리티와 같은 방어주를 통해 시장 대응에 나설 필요가 있다\"고 조언했다.",
        "ticker": [
            "136490",
            "039490"
        ]
    },
    {
        "title": "대신증권 \"삼성전자 내년 영업이익 58조5천억원 전망\"",
        "date": "2021.12.20. 오전 8:07",
        "content": "4분기 영업이익 15조2천억원 추정\n\n\n\n기업, 삼성전자편집 미디어랩 김민준    (서울=연합뉴스) 윤선희 기자 = 대신증권은 20일 삼성전자의 내년 영업이익을 58조5천억원으로 상향 조정하고 목표주가를 12만원으로 20% 올렸다.    이수빈 연구원은 \"D램 메모리 반도체가 내년 업사이클에 진입하고 삼성 파운드리 실적 개선이 기대된다\"며 이같이 전망했다.    이 연구원은 \"메모리 반도체에서 D램 가격은 내년 3분기에 업사이클에 진입할 것으로 예상한다\"며 \"비메모리는 파운드리(위탁생산) 사업 부문 영업이익률이 10% 중반으로 높아질 것\"이라고 전망했다.    IM부문도 부품 부족 상황이 개선되면서 판매량이 늘어 시장 성장률을 상회하는 실적 개선이 기대된다고 이 연구원은 강조했다.    디스플레이는 내년 외부 고객사 폴더블 패널 출하량 판매가 기대되며 소비자가전(CE) 부문은 연말 성수기에 매출 확대가 예상된다고 덧붙였다.    대신증권은 또 삼성전자의 올해 4분기 영업이익을 15조2천억원으로 전망했다.    이수빈 연구원은 \"삼성전자가 4분기에 반도체와 모바일 부문에서 호조를 보였다\"며 이같이 추정했다.    사업 부문별 영업이익 추정치는 반도체 9조6천억원, 디스플레이 1조5천억원, 모바일(IM) 3조1천억원, CE 부문 8천억원, 하만 1천억원 등이다.    indigo@yna.co.kr",
        "ticker": [
            "003540",
            "005930"
        ]
    },
    {
        "title": "“원·달러 환율…한·미 통화스와프 종료 영향 미미”",
        "date": "2021.12.20. 오전 8:04",
        "content": "대신증권 보고서“신흥국發 부채위기 같은 예상 외 변수 가능성”[이데일리 유준하 기자] 오는 31일 600억 달러 규모의 통화 스와프 계약이 종료되지만 원·달러 환율에 미치는 영향은 제한적이라는 분석이 20일 나왔다. 다만 예상치 못한 신흥국발 부채위기 등 변수로 변동성 확대 가능성이 있다는 전망도 함께 제시돼 눈길을 끈다. \n\n\n\n지난 16일 한국은행은 지난해 3월 연준과 체결한 600억 달러 규모의 통화 스와프 계약을 만기일인 이달 31일로 종료한다고 발표했다. 해당 계약은 지난해 3월 코로나19로 신흥국 자본지출이 확대되면서 원·달러 환율이 한 달만에 8.1% 급등함에 따라 금융시장 안정화를 위해 체결된 바 있다.이다은 대신증권 연구원은 “현재 한국 금융시장을 보면 CDS프리미엄이 20bp에서 등락하며 낮은 수준을 유지하고 있으며 외화보유액도 11월 기준 4639억달러로 역대 최대치를 기록하고 있다”면서 “국가 신용이 악화해 자금이 유출될 가능성이 낮으며 유출되더라도 외환시장을 조절할 수 있는 능력이 충분하다는 것”이라고 분석했다.또한 11~12월 외국인 국내증권 순매수세가 확대되면서 외화도 유입되고 있는 상태이기 때문에 통화스와프 계약이 오는 31일로 종료되더라도 원·달러 환율이 안정적인 흐름을 유지할 것이란 전망도 나온다. 다만 통화스와프 종료 이후 가장 우려되는 부분은 미국의 금리인상 이후 금융시장 변동성을 안정적으로 유지할 수 있는지 여부다.이 연구원은 “연준이 금리를 인상함에 따라 한미 금리 스프레드가 줄어들 가능성이 있으나 앞서 살펴본 한국의 금융시장 건전성을 감안할 때 자본이 크게 유출될 가능성은 제한적”이라면서 “더불어 이미 미달러화는 내년도 연준의 금리 인상 이벤트를 선반영해 강세를 보이고 있기 때문에 인상 이후에도 원·달러 환율이 급등할 가능성은 제한적일 것”으로 판단했다. 다만 예상치 못한 신흥국발 부채위기 같은 변수가 발생할 가능성은 경계했다. 그는 “지난 2008년 5월 초부터 그리스로부터 촉발된 유로존 재정위기로 국제금융시장 불안정성이 확대되면서 한국의 금융시장 건전성은 양호했음에도 불구, 원·달러 환율은 6월10일 1251원으로 전저점 대비 13.3% 급등했다”고 설명했다.이어 “이와 유사하게 신흥국발 부채 리스크는 유로존 재정위기 때와 같이 블랙스완이 될 가능성이 존재한다”면서 “금융위기 때를 감안했을 때 신흥국 부채가 블랙스완이 될 경우 원·달러 환율을 안정적으로 유지하기 어려울 것”으로 덧붙였다.",
        "ticker": [
            "003540",
            "004080"
        ]
    },
    {
        "title": "[굿모닝 증시]'오미크론 확산' 다시 문닫는 유럽...국내 증시 영향은?",
        "date": "2021.12.20. 오전 8:01",
        "content": "[이미지출처=연합뉴스]코로나19 변이 바이러스인 '오미크론' 확산세로 인해 네덜란드가 처음으로 다시 전면 봉쇄에 들어갔다. 영국 런던은 중대 사태를 선포했고, 프랑스와 독일은 고위험 국가에서 온 여행객들에 대한 2주 격리를 의무화한 상태다. 최근 유럽을 중심으로 오미크론 변이가 급격히 확산하면서 봉쇄 조치를 검토하고 있는 유럽 각국이 증가하고 있다. 오미크론 확산세로 인한 이 같은 각국의 봉쇄 조치 움직임이 국내 증시에 어떤 영향을 줄지 주목된다. 국내 증시 전문가들은 지난해 3월과 같은 전면적인 셧다운 조치가 진행되지 않는 한 저평가 밸류에이션 매력이 부각된 우리 증시는 외국인 중심의 수급 개선이 기대된다는 평가다. ◆서상영 미래에셋증권 연구원=미 증시가 변동성이 확대된 가운데 부진한 모습을 보인 점은 한국 증시에 부담이다. 특히 유로존을 중심으로 오미크론 신규 확진자가 급증한 가운데 바이든 대통령의 경고 등은 경기 위축 우려를 높였다는 점에서 투자심리 위축 요인으로 작용했다. 더불어 국제유가가 월요일 만기일 앞두고 2% 넘게 하락한 점, 달러 및 금 가격 상승 등 안전자산 선호심리가 높아진 점도 부담이다. 다만 선물옵션 만기일을 맞아 개별 종목의 변동성이 확대됐지만 중소형 지수인 러셀2000지수가 1.0% 상승한 점은 긍정적이다.이를 감안 한국 증시는 소폭 상승 출발이 예상되며 이후 매파적인 연준 위원들의 발언을 감안 외국인 수급에 주목할 필요가 있다. 우려와 달리 지난 금요일처럼 매수세가 이어진다면 한국 증시의 강세폭이 확대될 수 있기 때문이다. 특히 월요일 미 증시 마감 후 견고할 것으로 전망되는 마이크론 실적 발표 등을 기대하며 반도체 업종 중심으로 외국인 수급이 유입되는지 여부 주목해야 한다.◆김세헌 키움증권 연구원=영국을 중심으로 유럽지역에 본격 확산되고 있는 오미크론 변이로 인해 네덜란드에서는 1월 중순까지 봉쇄조치를 강화하기로 결정했다. 독일, 프랑스는 영국발 입국 금지 제한에 나서고 있는 상황이다. 미국에서도 21일에 바이든의 오미크론 관련 대국민 연설이 예정된 가운데 추가적인 방역 강화 방안이 나올지 놓고 시장의 경계감이 확대되고 있다. 연말까지 일시적으로 방역 강도를 높일 수 있기는 하지만 주식시장 입장에서 주목해야할 것은 지난해 3월과 같은 전면 셧다운 여부이다. 이미 정부와 중앙은행의 정책 여력은 당시에 비해 높지 않다. 경제 가동이 또 다시 중단되면 영구적인 경제 손실 리스크가 현실화될 수 있다. 더 나아가 약 2년에 걸친 코로나장기화로 대부분 경제주체들도 위드코로나 기조를 선택하려는 성향이 높아졌음을 감안 시 주요국 정부에서 전면적인 셧다운을 실행할 확률은 희박하다.대외 불확실성이 높은 시기이긴 하지만, 상기 언급했던 내용을 감안 시 과도한 불안감으로 매도 대응하는 것은 지양해야 한다. 오히려 국내 증시에 투자하는 외국인들의 수급 여건도 코스피의 주요국 대비 과도한 소외현상, 추가적인 원화 약세 제한, 역사적 평균 대비 낮은 지분율 등이 복합적으로 작용하면서 개선되고 있다는 점에 주목해볼 필요가 있다. 외국인의 순매수 배경에는 반도체 업황 개선 기대감, 예상보다 선방했던 11월 한국 수출 실적도 작용한 만큼 21일에 확인할 수 있는 한국의 12월 수출과 미국 마이크론테크놀러지의 실적 결과가 외국인 순매수 탄력을 결정할 것으로 예상된다.",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "[이번주 추천주] 확실한 성장 모멘텀···삼전·기아 등 실적개선株 주목",
        "date": "2021.12.20. 오전 8:01",
        "content": "[서울경제] 이번 주 국내 증권사들은 가격 매력이 있는 코스피 대형주와 차별화된 경쟁력으로 실적 개선이 전망되는 종목을 추천주로 골랐다. 연말을 앞두고 미국의 조기긴축 가능성이 예상되는 만큼 확실한 성장 모멘텀이 있는 종목에 투자해야 한다고 권유했다.19일 삼성증권은 삼성전자(005930)와 삼성바이오로직스(207940), 기아(000270)를 주목하라고 추천했다. 삼성전자는 메모리 업황 불확실성 해소와 선단 공정에서의 경쟁 우위를 확보한 점을 긍정적으로 평가했다. 삼성바이오로직스는 3공장 가동률 상승에 따라 레버리지 효과와 실적 성장을 모두 기대할 수 있다고 설명했다. 지난해 말 착공한 4공장이 2023년 본격 가동되면 삼성바이오로직스의 생산 능력은 글로벌 최대 규모인 62만 리터로 확대될 것으로 전망된다. 기아는 고부가 모델 비중 확대에 따라 올해 사상 최대 이익이 기대된다는 이유에서 추천했다.하나금융투자는 CJ제일제당(097950)과 BNK금융지주(138930), 현대해상을 밀었다. CJ제일제당은 슈완스와 시너지 효과가 본격화 될 것으로 예상됐으며, BNK금융지주는 순이자 이익과 프로젝트파이낸싱(PF)수수료가 늘어나 이익 증가율이 60%를 웃돌 것으로 예측됐다. 현대해상 역시 보험료 규제 불확실성이 제한적일 것으로 내다봤다.SK(034730)증권은 명신산업(009900)과 제일기획(030000)을 추천주로 제시했다. 명신산업은 글로벌 1위 전기차 업체에 핫스탬핑 부품을 납품하고 있다. 올해 글로벌 전기차 판매대수가 전년 대비 100% 증가하며 고성장을 이어나가 명신산업의 성장 역시 32.4%로 기대됐다. 제일기획은 코로나19 이후 부진했던 유럽 지역과 소규모 채널 광고(BTL) 대행 물량이 회복될 것으로 추정됐다. 아울러 국내 및 미주·유럽 지역에서 디지털 역량을 갖춘 업체들의 지분 투자와 인수를 검토 중이라는 점도 긍정적이었다.유안타증권은 크래프톤(259960), SK, 두산(000150)을 추천했다. 크래프톤은 지난 11월 출시한 신작 뉴스테이트가 미국, 일본, 인도 등 165개 국가에서 다운로드 1위를 기록하며 흥행에 성공했다는 점을 추천 사유로 들었다. SK는 주요 핵심 계열사의 실적이 순항 중이며, SK머티리얼즈 지주 부문과의 합병을 통해 소재 전문 지주회사로 거듭날 전망이다. 두산 역시 두산건설 매각 이후 채권단 관리를 졸업하며 자체사업 가치가 2조4,000억원대로 평가받을 것으로 예측했다.",
        "ticker": [
            "138930",
            "001040",
            "097950",
            "034730",
            "000270",
            "000150",
            "009900",
            "207940",
            "005930",
            "016360",
            "003470",
            "030000",
            "259960",
            "001450"
        ]
    },
    {
        "title": "러·우크라 대립 심화…“당분간 천연가스 상승세 불가피”",
        "date": "2021.12.20. 오전 7:52",
        "content": "유안타증권 보고서\n\n\n\n[이데일리 김윤지 기자] 유안타증권은 치솟는 유럽 천연가스 가격에 대해 러시아와 우크라이나 간 대립 구도 심화 등으로 인해 당분간 가격 상승세가 지속될 수 있다고 내다봤다. 고선영 유안타증권 연구원은 20일 보고서에서 “본격적인 겨울철을 앞두고 유럽 천연가스 재고는 지난 17일 기준 60.2%로 과거 5개년도 평균치(76.8%)를 크게 하회하고 있다”면서 “미국, 중국 등 주요국들의 개입으로 하향 안정화되고 있는 여타 원자재와 달리, 유럽 천연가스는 공급 부족에 대한 우려가 고조되면서 최근 1개월 동안 유럽 천연가스 가격은 +44.1% 급등했다”고 짚었다. 급등 원인은 공급 부족이었다. 팬데믹(전염병 전세계 대유행) 이후 경기 회복 과정에서 발생한 전력난과 평년 대비 낮을 것으로 예상되는 겨울 날씨로 천연가스 수요 증가가 예상되는 가운데 천연가스 실제 공급량은 이에 미치지 못하고 있기 때문이었다. 특히 유럽은 최대 공급국인 러시아가 유럽으로 가는 천연가스(PNG) 공급량을 늘리지 않으면서 가격 여파가 크게 나타나고 있다고 판단했다. 최근 심화되고 있는 러시아·우크라이나 간 대립도 주요 원인 중 하나였다. 러시아가 우크라이나 국경에서 군사적 압박 수위를 높이면서 미국은 노드스트림2 폐쇄를 비롯한 강도 높은 제재를 예고했다. 노드스트림2는 러시아와 독일을 직접적으로 연결하는 가즈프롬의 파이프라인으로 실제 가동될 경우 연간 550억 입방미터(Cubic Meter)의 천연가스를 독일에 공급할 수 있도록 설계됐다.고 연구원은 12월 들어 정권이 바뀐 독일이 외무장관으로 안나레나 배어복 녹색당 공동대표를 임명했다는 점에 주목했다. 녹색당은 환경친화적 성향을 지닌 정당으로 이미 지난 총선 주요 공약 중 하나로 노드스트림2 승인 중단을 제시했다. 이미 취임 이후 배어복 장관은 노드스트림2 가동 승인을 내년 상반기까지 보류하겠다고 공언했다.고 연구원은 “해당 인물의 정치적 성향 및 과거 발언 등을 감안해봤을 때도 대러시아 외교정책에서 앙겔라 메르켈 전 총리보다 강경한 입장을 보일 가능성이 높다”면서 “미국의 파이프라인 제재 공식화와 더불어 향후 독일의 대외정책도 러시아에게 우호적인 방향으로 전개될 가능성이 낮은 만큼 당분간 유럽으로 가는 러시아산 천연가스 공급량의 가시적인 증가를 기대하기는 어려울 것”이라고 내다봤다. 다만 장기적으로는 원활한 천연가스 수급에 대한 우려로 유럽연합(EU) 내부적으로 러시아 외에 노르웨이, 알제리, 미국 등 천연가스 수입국을 다변화하는 방안이 추진되고 있다. 유럽의 러시아산 천연가스 수입 의존도는 올해 1분기 기준 46.8%로 전체 천연가스 수입의 절반에 근접할 정도로 높다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "“증시 모멘텀 둔화…연말 방어주가 대안”",
        "date": "2021.12.20. 오전 7:46",
        "content": "한국투자증권 보고서미 채권 시장 수익률 곡선 평탄화[이데일리 유준하 기자] 연말까지 특별한 이슈가 없는 만큼 거래 역시 크게 늘어나지 않을 것이란 전망이 나오는 가운데 방어주가 상대적으로 양호할 것이란 분석이 나온다.\n\n\n\n20일 김대준 한국투자증권 연구원은 “지난 15일 미국 연방공개시장위원회(FOMC) 회의 이후 유가증권시장에선 유의미한 차이가 나타났다”면서 “바로 방어주의 약진으로 통신을 시작으로 건강관리, 음식료 등 경기에 둔감한 업종이 벤치마크 수익률을 상회했다”고 짚었다.증권과 보험, 은행 등도 업종 고유 특성보다 배당이란 방어적 요인에 영향을 받아 상승했다. 최근 매크로 측면에서 각국의 통화정책 정상화가 주된 배경중 하나로 꼽힌다. 연준을 시작으로 영란은행과 유럽중앙은행이 통화정책을 변경했다. 김 연구원은 “미국 채권 시장에서 수익률 곡선이 평탄화됐다”면서 “통화정책 정상화 기조 하에 장기 금리는 경기 둔화를 반영해 하락폭이 확대됐고 단기 금리도 내렸지만 정책 금리 상승을 감안해 낙폭은 제한됐다”고 분석했다.통화 수익률곡선 평탄화나 금리스프레드 축소는 경기에 대한 기대가 약해졌다는 것을 의미한다. 결국 주식시장도 이런 변화를 반영하기 마련으로 경기 방어주가 경기 민감주보다 양호한 성과를 달성하게 되는 환경이 조성된 셈이다.김 연구원은 “세부적으로 살펴보면 FOMC가 열렸던 15일 이후 미국 주식시장에서 수익률 상위 10개 종목 중 8개가 건강관리, 통신 등 경기 방어주였던 것으로 확인된다”면서 “경기 모멘텀에 영향을 받는 소재나 경기 소비재 등은 상대적으로 성과가 저조했다”고 말했다.이어 “연말 시장 대응과 관련해 방어주에 관심을 열어 둘 필요가 있다”면서 “최근 각국 중앙은행의 통화정책 정상화로 경기모멘텀이 둔화되면서 방어주 선호도가 높아지고 있고 오미크론 확산과 달러 강세도 방어주를 지지하는 요인”이라고 덧붙였다. 건강관리, 통신, 유틸리티 등 전통적인 방어주를 투자 포트폴리오에 넣는 것을 조언했다."
    },
    {
        "title": "오미크론에 글로벌 다시 봉쇄…위드 코로나 더 빨라진다?",
        "date": "2021.12.20. 오전 7:42",
        "content": "신영증권 보고서미접종자 접종 확대 계기 코로나 진정국면 당길수도[이데일리 이지현 기자] 오미크론 변이 바이러스의 등장이 백신 접종 확대 계기가 될 수 있다는 전망이 나온다. 미접종자들도 접종에 나서며 오미크론이 오히려 코로나 진정국면을 더 빠르게 할 수 있다는 것이다. 19일(현지시각) 미국 뉴욕타임스 등에 따르면 최근 일주일간 미국의 코로나19 신규 확진자는 하루 평균 12만7628명으로 집계됐다. 2주 만에 17%가 증가했다. 병원 입원자는 하루평균 6만 8937명이나 된다. 최근 일주일간 코로나로 인한 하루 평균 사망자는 1296명이나 된다. 2주 전보다 9% 나 늘었다. 영국도 초비상이다. 영국 오미크론 확진자는 이날 하루 만에 1만2133명이 추가돼 3만7101명으로 집계됐다. 이날 하루 신규 확진은 8만2886명이다. 사망자는 45명이다.이에 각국은 국경봉쇄에 나서고 있다. 독일은 20일 0시부터 영국에서 독일로 열차나 버스, 선박이나 여객기를 통한 승객 운송을 금지했다. 네덜란드는 19일부터 다시 전국적인 봉쇄에 들어갔다. 슈퍼마켓, 약국 등 필수 상점을 제외한 비필수 상점과 술집, 식당, 영화관, 공연장, 박물관 등은 19일부터 내달 14일까지 문을 닫는다. 학교는 최소한 내달 9일까지는 문을 닫는다. 프랑스 파리는 새해맞이 불꽃놀이를 취소했다. 덴마크는 극장, 공연장, 놀이공원, 박물관을 폐쇄했다. 아일랜드는 오후 8시 이후 술집 문을 닫도록 했다.\n\n\n\n박소연 신영증권 연구원은 “각국의 오미크론 대응이 거세지고 있다”며 “처음엔 백신 접종자의 경우 중증화율이 낮고 기존 mRNA 백신의 대응력이 유효하다며 안도하는 분위기였지만, 돌파감염 비율이 급증하면서 정책 당국의 당황하는 기세가 역력하다”고 지적했다.그런데 흥미로운점은 신규 확진이 급증하고 있음에도 접종 완료자의 경우 중증화율이 매우 낮다는 것이다. 미국의 경우 미접종자의 확진 비율이 5배 높고높고, 사망 비율은 13배 높은 것으로 확인 됐다. 이같은 상황에 나프탈레 베네트 이스라엘 총리는 “코로나19 5차 유행이 시작됐다”면서 “오미크론 확산이 본격화하기 전에 서둘러 백신을 접종하라”고 권고하고 있다.박소연 연구원은 이번 변이 확산이 백신 미접종자의 접종 가속화 촉매가 될 수도 있다고 봤다. 박 연구원은 “이번 겨울이 지나가고 봄이 찾아오면, 치료제와 더불어 진정한 경제재개가 이루어질 수도 있겠다는 기대를 해볼 수 있을 것”이라고 말했다.",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "\"달러가치 정점 가능성…코스피 외국인 돌아올까\"",
        "date": "2021.12.20. 오전 6:46",
        "content": "하나금융투자 보고서달러가치 하락 시 코스피 외국인 수급 개선 기대[이데일리 이지현 기자] 달러가 현재 수준에서 추가 상승하기가 쉽지 않을 수 있다는 전망이 나온다. 현재가 정점일 수 있다는 것이다. 이럴 땐 외국인의 국내시장 유입을 기대해 볼 수 있을 거란 지적이 나온다. 20일 달러인덱스는 96.7포인트로 지난해 하반기 이후 최고 수준이다. 이재만 하나금융투자 연구원은 “달러가치에 대한 고민이 필요한 시기”라며 “내년 연방준비제도가 기준금리 3회 인상 가능성을 이미 반영한 수준이라는 점을 감안 시 지금 수준에서 더 상승하기 쉽지 않을 수도 있다는 점을 염두에 둘 필요가 있다”고 말했다.실제로 미국 선물시장에서 달러인덱스에 대한 투기적 포지션 중 매수 비중은 지난 11월 말 87%(경험적 고점 90%)로 정점 형성 이후 현재는 79%로 다소 낮아졌다.\n\n\n\n중국의 11월 생산자물가지수(PPI)는 전년 동기대비 13.5%에서 12.9%로 다소 낮아졌다. 현재 중국의 내수 수요지수는 5개월 연속 하락하고 있는 상황이다. 이재만 연구원은 “선진국 중앙은행과 달리 물가 상승 압력이 둔화됐고, 내수 소비 진작을 위해 지급준비율 인하 정책을 선택했다”며 “중국의 사회융자총액증가율(YoY)뿐만 아니라 GDP 내 민간신용 비중도 5개월만에 상승 전환했다”고 말했다. 중국의 시중 유동성 증감(증가/감소)과 PMI 제조업지수(상승/하락)간의 연관성은 높다. 실제로 지난 11월 중국 PMI 제조업지수 50.1포인트를 기록하며 3개월만에 확장 국면으로 진입했다. 일반적으로 중국 시중 유동성 증가(하락) 시 달러인덱스는 하락(상승)하는 경향을 보인다. 이 연구원은 “달러가치(달러인덱스)가 정점을 통과할 가능성이 높은 국면으로 진입하고 있다”며 “달러인덱스 하락 전환 시 ① 신흥국 주식형 ETF로의 자금 유입 전환, ② 국내 증시 외국인보유비율 상승 전환, ③ 코스피 거래대금 대비 공매도 대금 비율 하락 가능성 등과 같은 외국인 중심의 수급 개선을 기대해 볼 수 있을 것”이라고 말했다. 이럴 때 관심을 가져볼만한 종목은 삼성전자를 포함해 MSCI 코리아에 편입된 종목 등을 꼽았다. 이 연구원은 “이 종목들의 경우 과거 달러인덱스 하락 시 외국인 순매수 강도가 강했다”며 “현재 거래대금 대비 공매도 금액 비율이 평균 대비 높고 올해 외국인 보유비율이 낮아진 기업군에 관심을 둘 필요가 있다”고 설명했다.",
        "ticker": [
            "005930",
            "136490",
            "004080"
        ]
    },
    {
        "title": "올해도 연말 '쇼트커버링'···두중·HMM·팬오션 '사정권'",
        "date": "2021.12.20. 오전 6:31",
        "content": "대차잔액 한달새 8조 가까이 줄어배당·결산 전 대차상환 늘어난듯대차잔액↓12월 증시 대체로 상승삼성전자·SK하이닉스 등도 주목\n\n\n\n16일 오후 서울 중구 하나은행 본점 딜링룸 화면에 거래가 종료된 코스피가 표시돼 있다./연합뉴스[서울경제] 올해도 연말이 가까워지면서 코스피 대차잔액이 줄고 있다. 대차잔액이란 투자자들이 주식을 기관에서 빌려 공매도한 후 재매수하지 않은 수량을 뜻한다. 대차잔액이 해마다 12월에 줄어드는 것은 기관들이 배당, 주주총회 의결권 행사 등을 앞두고 연말에 빌려준 주식을 회수하기 때문이다. 투자자들이 빌린 주식을 되갚기 위한 '쇼트커버링'에 나서면서 대차잔액이 줄어드는 현상이 반복되는 것이다. 대차잔액 비중이 높고 주가가 과도하게 조정받은 종목은 연말로 갈수록 쇼트커버링이 들어올 가능성이 높아 관련 종목들에 관심을 가져볼 만하다.\n\n\n\n19일 금융투자협회에 따르면 지난 17일 기준 코스피 시장 대차잔액은 72조 6,095억 원으로 한달 전인 지난 11월 15일 80조 2,425억 원보다 7조 6,330억 원 줄었다.통상적으로 대차잔액이 줄어드는 12월에는 일반적으로 증시도 상승세를 탄다. 국내 상장기업 대부분이 12월에 결산을 하면서 연말에 대차상환이 활발해진다. 공매도 투자자는 주식을 빌려준 원주식 보유자에게 일종의 수수료 성격인 연말 배당금을 지급해야 한다. 이 때 배당에 대한 세금 등 추가적인 비용이 발생할 수 있어 공매도 투자자는 배당락일 전 주식을 상환하려 한다. 원주식 보유자도 주주총회 의결권 행사를 위해 주식 회수에 나설 가능성이 커지기 때문에 주가가 오르는 쇼트커버링 현상이 동반된다. 실제 코스피지수는 대차잔액이 줄어든 이달 들어 6.3% 상승하는 모습을 보이며 연말 상승세에 대한 기대감을 키우고 있다.최근 5년간 시야를 넓혀도 대차잔액 물량이 줄어든 12월에 코스피지수는 세 차례 올랐다. 지난해에는 동학개미 열풍까지 겹쳐 코스피지수가 무려 10.89% 크게 오른 바 있다. 2019년과 2016년에도 12월 코스피지수는 각각 5.25%, 2.17% 상승하며 좋은 흐름을 보였다. 코스피지수가 2.66% 내린 2018년 연말에는 미중갈등이라는 대형 악재 영향이 컸고 2017년에도 0.36% 소폭 떨어지는 데 그쳤다.증권가에서는 연말 쇼트커버링이 들어올 가능성이 큰 대차잔액 상위 종목 가운데 그동안 주가가 조정을 받은 기업에 주목받고 있다. 금융투자협회에 따르면 이번 달 대차잔액 상위종목은 삼성전자(005930) (6조 7,290억 원), SK하이닉스(000660)(2조 4,039억 원), HMM(011200) (1조 1,613억 원), LG디스플레이(034220)(1조 935억 원), 두산중공업(034020) (8,186억 원 ), 삼성중공업(010140) (3,162억 원), 팬오션(988억 원), 대한전선 (495억 원 ) 등이다.\n\n\n\n전라남도 장흥군 유치면 용문리 일대에 위치한 장흥풍력 발전단지 전경./사진제공=두산중공업이들 기업 중 주가가 조정을 받은 기업은 HMM과 두산중공업, 팬오션, 대한전선, 삼성중공업 등이다. HMM과 두산중공업은 지난 17일 종가기준 주가가 고점대비 43.64%, 32.18%빠져 밸류에이션 매력이 높다. 팬오션과 삼성중공업, 대한전선 등도 고점 대비 36.21%, 28.66%, 64.75% 주가가 밀린 점을 고려할 때 저가 매수 전략이 유효할 것으로 보인다.특히 두산중공업은 탄소중립시대를 주도할 대형원전과 소형모듈원전(SMR), 액화천연가스(LNG) 터빈, 풍력 터빈 등 수주잔고가 증가하며 성장 기대감이 큰 만큼 주가 하락이 과도하다는 평가를 받고 있다. 황성현 유진투자증권 연구원은 “두산중공업은 앞으로 유럽을 중심으로 대형원전 수주, 국내 LNG 연료전환 및 풍력 발전 수주를 통해 사업 포트폴리오 전환이 기대된다”며 “현 수주잔고는 14 조 원이며 2030년까지 연평균 최대 8 조원 신규 수주가 기대된다”고 호평했다.다만 일각에서는 대차거래 잔액을 활용한 투자기법이 연말 배당이라는 일시적 요인에 기인한 만큼 신중한 투자가 필요하다는 목소리도 있다. 이경민 대신증권 연구원은 “연말마다 배당락 전후로 공매도 하려고 빌려놓은 주식은 배당만큼 돈을 갚아야 해 연말마다 대차잔액이 급감하는 모습을 보여줬다”면서도 “다만 대차거래 투자는 짧은 매매이기 때문에 초단기 투자로서 의미가 있지만 중장기 투자로는서는 적합하지 않다”고 설명했다.",
        "ticker": [
            "011200",
            "003550",
            "034220",
            "034730",
            "000660",
            "003540",
            "001440",
            "000150",
            "005930",
            "010140",
            "001200",
            "028670"
        ]
    },
    {
        "title": "4대 금융지주 올해 최대규모 배당 전망…3.8조원대 예상",
        "date": "2021.12.20. 오전 6:20",
        "content": "금융당국 배당제한 권고도 종료…\"코로나 이전 배당성향 복귀\"\n\n\n\n서울 종로구 한 건물에 나란히 설치된 4대 금융그룹의 현금인출기 [연합뉴스 자료사진](서울=연합뉴스) 이지헌 오주현 기자 = 주요 금융지주사들이 올해 역대 최대 실적을 거둘 것으로 전망되는 가운데 배당액도 역대 최대 규모에 이를 것으로 보인다.    20일 은행권에 따르면 KB·신한·하나·우리 등 4대 금융지주는 올해 배당성향을 신종 코로나바이러스 감염증(코로나19) 사태 이전인 2019년의 26% 안팎 수준으로 되돌리기로 내부 방침을 정했다.    금융권 관계자는 \"금융당국이 배당제한 권고 행정지도를 지난 6월 종료하면서 올해 배당 정책 관련해 2019년도 배당성향을 참조할 것을 언급했다\"며 \"은행권 대부분이 당국의 의견을 따르는 분위기\"라고 말했다.    배당성향이란 당기순이익 중 현금으로 지급된 배당금 총액의 비율을 말한다.    2019년도 기준 각 금융지주사의 배당성향은 KB금융, 신한지주, 하나금융지주가 각각 26%, 우리금융지주가 27%였다.    은행권은 중장기 배당성향 목표를 30% 안팎으로 정하고 점진적으로 배당성향을 높이는 주주환원정책을 추진해왔다.    그러나 지난해 코로나19 사태에 따른 불확실성에 대비해 배당성향을 20% 이내로 제한하라고 금융당국이 권고하면서 대부분 금융지주사가 배당을 일시적으로 줄인 바 있다.    올해 들어선 금융지주사에 대한 배당 기대감이 다시 높아졌다. 'V자' 경기 반등에 힘입어 은행권이 사상 최대 실적을 거둘 것으로 예상되기 때문이다.    인포맥스 집계에 따르면 올해 4대 금융지주의 당기순이익 전망치 평균(컨센서스)은 총 14조6천억원(연결 기준)으로, 지난해 대비 35% 급증할 것으로 예상된다.    각사가 2019년도 배당성향 수준을 복원할 경우 올해 이익 증가율이 더해져 연간 배당금 총액은 역대 최대 수준인 3조8천억원대에 달할 것으로 추산된다.    이는 2019년도의 4대 지주 배당금 총액(2조8천671억원)과 비교해 1조원 가까이 늘어난 규모다.    호실적에 기대 지주사들은 이미 반기 중간배당 또는 분기배당을 늘린 상태다.    은행권 한 고위 관계자는 \"올해 실적을 고려하면 배당을 더 늘리고 싶은 유인이 있는 게 사실\"이라며 \"하지만 2019년도 배당성향만 적용하더라고 절대 배당액은 매우 클 것으로 예상한다\"고 말했다.    그는 \"주주들도 단기적인 배당 확대보다는 지속가능한 배당 성장을 기대할 것\"이라고 덧붙였다    금융당국 관계자는 \"배당은 기본적으로 금융사가 자율적으로 결정할 사안\"이라며 \"코로나19 사태를 이유로 당국이 자본관리 권고를 했던 것이고, 올해 6월 예정대로 권고를 종료했다. 이제는 은행들이 알아서 판단할 것\"이라고 말했다.    금융당국은 은행들의 건전성과 실물경기 회복 등을 고려해 지난 6월 말 배당제한 권고 조치를 종료하고 배당을 다시 금융사 자율에 맡긴 바 있다.    다만, 향후 배당정책 관련해 \"코로나19 관련 불확실성이 완전히 해소되지 않은 상황 등을 충분히 고려하는 것이 필요하다\"고 단서를 달면서 \"코로나19 확산 이전인 2019년의 배당성향 수준 등을 참조할 수 있을 것\"이라고 언급했다.\n\n\n\n[그래픽] 4대 금융지주 배당금 추이(서울=연합뉴스) 김영은 기자 = 0eun@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    [표] 4대 금융지주 합산 연간 당기순이익 및 배당\n\n\n\n    ※자료: 인포맥스 및 KB·신한·하나·우리금융 각사 취합.    ※2021년은 실적 전망 및 배당성향 전망에 근거한 추정치.     pan@yna.co.kr",
        "ticker": [
            "105560",
            "055550",
            "316140",
            "086790"
        ]
    },
    {
        "title": "다가온 성탄절…국내 증시 '산타 랠리' 가능할까",
        "date": "2021.12.20. 오전 6:15",
        "content": "(서울=연합뉴스) 윤선희 기자 = 성탄절이 다가오면서 국내 증권가에서 '산타 랠리'가 가능할지에 관심이 모아지고 있다.      산타 랠리는 12월 25일 성탄절 전후부터 연말과 연초에 증시가 강세를 보이는 현상이다. 성탄절 전후 소비가 늘어 내수가 호조를 보이면 관련 기업 매출이 늘 것이라는 기대감이 작용해서다. 기간으로 보자면 24일부터 폐장일인 30일, 새해 개장일인 1월 3일과 4일까지 거래일 기준 7일간 증시 흐름이다.    최근 보름여 간 코스피 흐름은 긍정적이었다. 코스피는 지난달 말 2,839.01에서 지난 17일 3,017.73으로 178.72포인트(6.3%) 상승했다.    작년 12월에는 개인의 왕성한 매수세에 코스피가 11% 올라 22년 만에 최고의 '산타 랠리'가 찾아왔다.     올해도 산타 랠리를 기대할 만할까?     대다수 증시 전문가들 사이에선 비관론이 우세했다.    연합뉴스가 20일 긴급 설문한 결과, NH투자증권, KB증권, 메리츠증권, 대신증권 등 증권사 리서치센터장들은 올해는 산타 랠리 가능성이 크지 않다고 전망했다.     이경수 메리츠증권 리서치센터장은 \"지금은 산타 랠리라는 전통적인 계절적인 효과를 기대할 시기가 아니다\"라며 신종 코로나바이러스 감염증(코로나19) 재확산과 내년 대통령 선거를 변수로 꼽았다.    통상 산타 랠리 현상에는 연말 소비와 연초 정책 기대감이 맞물려 작용한다.     하지만 코로나19 사태가 이런 기대에 찬물을 끼얹었다. 지난 주말인 18일부터 전국에서 사적 모임 허용 인원이 최대 4인으로 제한되는 등 거리두기가 강화됐기 때문이다.    내년 3월 대통령 선거를 앞두고 있어 연초 정책 방향을 가늠하기가 어렵다는 점도 선뜻 투자에 나서기 어려운 요인이다.     정연우 대신증권 리서치센터장도 전 세계 공급망 병목현상과 국내외 기초여건(펀더멘털) 동력 약화, 코스피 실적 불안 등을 악재로 지목하며 \"올해 말 국내 증시의 산타 랠리 가능성은 희박하다\"고 말했다.   정 센터장은 특히 \"이달 말과 내년 초 실적시즌에 돌입하면 4분기 실적 전망 하향 조정이 이뤄지면서 코스피의 상대적 부진이 불가피하다\"고 강조했다.    신동준 KB증권 리서치센터장은 성탄절 시즌에 더해 내년 봄까지 주식투자로 큰 재미를 보기 어려울 것이라고 내다봤다.     산타 랠리가 오지 않는다면 투자전략은 어떻게 짜는 게 좋을까?    오태동 NH투자증권 리서치센터장은 각국 통화정책 정상화로 지수가 하락하면 내년 상반기 반등을 염두에 두고 저가 매수 전략으로 대응하라고 조언했다.     정 센터장은 연말에 기술적 반등에도 위험 관리를 강화하라며 코스피가 3,050선 부근까지 오르면 현금 비중을 늘리거나 단기 매매를 권고했다. \n\n\n\n    설문에 응한 센터장 중에 유일하게 황승택 하나금융투자 리서치센터장은 아직 산타 랠리 가능성이 유효하다고 봤다.   황 센터장은 \"미국의 채무불이행 위험이 약화한 데다, 시장이 미국 연방준비제도(Fed·연준) 위원들의 긴축 성향을 반영했다\"며 \"코로나19의 새로운 변이인 오미크론 변수에 대한 시장 민감도는 낮다\"고 설명했다.    황 센터장은 반도체 이익 개선 가능성과 업종에 상관없이 순이익 하향 조정을 마무리하고 반전하는 기업들을 주목하라고 조언했다.    indigo@yna.co.kr",
        "ticker": [
            "005940",
            "003540"
        ]
    },
    {
        "title": "[이번 주 증시전망] \"이제 좀 가볼까\"···장애물 넘은 코스피, 3,000선 안착하나",
        "date": "2021.12.20. 오전 6:02",
        "content": "'전약 후강' 코스피, 불확실성 해소 호재에 3,010선 지지FOMC 결과 '덜 매파적···대형주 중심 투자 심리 살아나코스피, 선제적 금리 인상에 영향 적어···2,950~3,100선韓수출입·생산자물가지수, 美GDP·PCE 발표 등 관심\n\n\n\n[서울경제] 지난 주 코스피는 올해 마지막 연방공개시장위원회(FOMC)의 긴축 움직임에도 안도했다. ‘전약 후강’ 흐름을 보였던 코스피는 14일 2,980선까지 내려왔지만, 불확실성 해소에 따른 기대감으로 3,010선을 지지하며 마무리했다. 제롬 파월 미 연방준비제도(Fed·연준) 의장이 FOMC 회의 후 밝힌 테이퍼링(자산 매입 축소) 가속화 계획과 점도표 상향이 시장 예상치와 부합하면서 ‘불확실성 해소’라는 호재로 받아들이며 큰 충격을 피한 것으로 풀이됐다.지난 한 주간 코스피지수는 지난 주 대비 7.5포인트(0.24%) 상승한 3,017.73에 거래를 마쳤다. 코스피는 지난 13일 전거래일 대비 0.28% 하락하며 불안한 3,000선을 유지했으나, FOMC를 앞둔 14일 2,987.95로 3,000선이 붕괴됐다. FOMC라는 큰 산을 넘은 코스피는 3거래일 연속 상승하며 3,010선에 안착했다. 유가증권시장에서 개인이 9,328억원을 순매도하며 지수를 끌어 내렸지만, 외국인과 기관이 7,236억 원, 638억 원가량을 순매수하며 3,000선을 사수했다. 글로벌 증시를 공포에 몰아넣었던 FOMC회의 결과가 ‘덜 매파적’이었다는 안도감이 퍼지면서 투자심리가 살아난 것이다.미국 부채한도협상과 12월 FOMC 등 시장의 불확실성이 하나씩 사라지고 있지만 주요국이 긴축정책을 본격화하면서 변동폭을 키운 점은 불안요소다. 미국의 테이퍼링 가속화는 선진국보다 국내 증시가 포함된 이머징 마켓에 큰 타격을 입힐 것으로 예상됐기 때문이다. 새롭게 나타난 변이 바이러스인 오미크론 등도 불확실성 요인으로 거론됐다.이번 주 국내 증시는 견고한 미국의 경제 상황과 FOMC 회의라는 불확실성 해소로 소폭 오름세를 보일 것으로 관측된다. 연준의 매파적 통화정책이 경기 회복에 대한 자신감을 바탕으로 나온 덕분이다. 특히 국내 증시는 이미 미국보다 앞서 선제적으로 두 차례 기준금리 인상을 단행한 만큼 연준의 테이퍼링이 가속화 된다고 하더라도 영향이 적을 것으로 관측된다. 김중원 현대차증권 연구원은 “하반기 들어 코스피는 인플레이션 우려와 연준의 자산매입 축소 속 밸류에이션 부담이 완화된 상태”라며 “연준의 금리인상 결정에 대한 영향이 상대적으로 적을 것으로 예상된다”고 말했다. 이재선 하나금융투자 연구원도 \"FOMC 이후 연말까지 거시 변수들이 신흥시장 수급에 부정적인 영향력을 행사할 가능성이 작아졌다\"며 \"대형주 중심으로 점진적 상승 가능성이 크다\"고 전망했다.수출중심의 경제구조로 국내 증시에 가장 큰 타격을 줬던 인플레이션이 점진적으로 완화될 것이라는 관측도 연말랠리에 대한 기대감을 키운다. 특히 오는 21일 공개되는 이달 1~20일 수출실적이 호조로 나올 경우 단기적이지만 수급에 우호적으로 작용할 가능성이 있다. 김 연구원은 “미국은 전략 비축유 1,800만배럴 방출을 발표하며 에너지발 인플레이션 압력에 대응하고 있고, 물류대란도 완화 국면에 진입한 것으로 판단됨에 따라 인플레이션의 둔화가 기대된다”며 “하반기 코스피가 부진했던 이유는 한국증시가 인플레이션에 취약한 구조였기 때문인데 반대로 인플레이션이 둔화될 경우 국내 증시의 매력도가 상승할 수 있다”고 판단했다.박스피의 주요 원인이 됐던 기업 실적 둔화에 대한 우려감도 완화될 것으로 전망됐다. NH투자증권에 따르면 글로벌 경기선행지수는 글로벌 공급난 우려에 지난 8월부터 11월까지 4개월 연속 하락했지만, 최근구매자관리지수(PMI) 운송지수의 개선으로 2011년과 비슷한 글로벌 경기선행지수의 재반등이 예상된다. 김영환 NH투자증권 연구원은 “기업의 실적이 올해와 같이 큰폭으로 확대되긴 어렵겠지만 코스피 12개월 선행 주당순이익(EPS) 증가율이 과거 저점 수준에 있고 내년 EPS 3개월 변화율은 턴어라운드하고 있는 만큼 외국인 투자자의 대형주 중심 순매수가 기대된다”고 진단했다. NH투자증권은 코스피 예상 밴드를 2,950~3,100선으로, 하나금융투자는 2,980~3,080선으로 제시했다.한편 이번 주에는 한국 12월 1~20일 수출입, 11월 생산자물가지수, 미국 3분기 국내총생산(GDP), 11월 개인소비지출(PCE) 물가지수 발표 등이 예정돼 있다. 미국 반도체 기업 마이크론의 실적 발표는 국내 주요 반도체 기업에도 영향을 미칠 것으로 전망된다.",
        "ticker": [
            "005940",
            "001140",
            "136490",
            "004080",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[이번주 증시 캘린더] 코스닥 상장 재도전하는 래몽래인, 공모주 청약···올해 마지막 IPO",
        "date": "2021.12.20. 오전 6:01",
        "content": "20일 교보11호·하이제7호스팩 신규 상장티웨이홀딩스 유상증자도···채무 상환 목적\n\n\n\n[서울경제] 이번 주 국내 증시에서는 코넥스 시장에서 코스닥 시장으로 이전상장을 추진하는 래몽래인의 공모주 청약이 예정돼 있다. 래몽래인은 올해 마지막 기업공개(IPO) 주자이자 코스닥 시장 상장에 재도전하는 만큼 흥행에 성공할 지 관심이 집중되고 있다. 아울러 교보11호스팩과 하이제7호스팩의 신규 상장도 에정돼 있다.19일 금융투자업계에 따르면 래몽래인은 오는 20일부터 양일간 일반투자자를 대상으로 공모주 청약을 진행한다. 주관사는 IBK투자증권이며, 총 30만~36만주를 모집한다.앞서 래몽래인은 기관 투자가를 대상으로 진행한 수요예측에서 1,576개 기관이 참여해 1,546대 1의 경쟁률을 기록했다. 수요예측에 진행한 기관 중 98.26%가 희망공모가(1만1,500원~1만3,000원) 이상을 적어냈고, 공모가는 1만5,000원으로 확정됐다. 래몽래인 최대주주는 위지윅스튜디오로 지분 25.26%를 보유 중이고, 김동래 대표는 2대 주주로 지분 16.77%를 갖고 있다.래몽래인은 ‘성균관 스캔들’, ‘어쩌다 발견한 하루’, ‘산후조리원’ 등을 만든 드라마 제작사다. 회사는 광범위한 지적재산권(IP) 확보를 위해 코스닥 이전 상장을 추진했다. 웹툰과 웹소설을 발굴해 드라마화 할 수 있는 권리를 확보하고 드라마 시나리오를 만들어 내는 역량을 강화, 연간 10개 이상의 작품을 만들겠다는 계획이다.오는 20일에는 교보11호스팩과 하이제7호스팩이 신규 상장한다. 교보11호스팩은 공모금액 84억원, 하이제7호스팩은 100억원으로 각각 주관사는 교보증권, 하이투자증권이 맡았다.20일~21일에는 티웨이홀딩스의 유상증자가 예정돼 있다. 주주배정 후 실권주 일반공모 방식으로 진행되며, 23일부터 24일까지는 미매각 물량의 청약을 받을 예정이다. 확정 발행가액은 700원으로 3,200만주를 발행해 총 224억원을 조달한다. 조달한 자금은 모두 채무상환에 사용할 계획이다. 주관사는 KB증권이다. 22일부터 23일까지는 에이치앤비디자인의 주주 우선 공모 방식의 유상증자가 진행된다. 확정발행가액은 6,620원으로 총 540만주를 발행해 357억원을 조달한다는 방침이다. 조달한 자금 중 159억원은 건강기능식품 사업확장을 위한 연구·개발 마케팅에, 나머지는 토지 구입 등에 사용한다고 밝혔다.21일부터 양일간 토니모리의 실권주 청약이 진행된다. 주주배정 후 실권주 일반공모 방식으로 진행되는 유상증자는 총 253억원을 모집한다. 증자자금을 지난 2019년에 발행한 신주인수권부사채(BW) 잔액 187억원 중 풋옵션(조기상환청구권)이 행사된 178억원을 상환하는 데 우선적으로 사용, 재무구조를 개선할 계획이다. 나머지 75억원은 신규 화장품 라인과 온라인 판매채널 강화 등 운용자금으로 사용할 예정이다.아울러 20일에는 LED 조명 상장사인 GV의 상장이 폐지된다. GV는 앞서 인천지방법원에게 파산을 선고받고 지난 17일까지 정리매매를 실시했다. 한 때 GV는 상장폐지를 앞두고 주가가 42%까지 오르는 등 급등세를 보이기도 했다.",
        "ticker": [
            "030610",
            "001680",
            "214420",
            "004870"
        ]
    },
    {
        "title": "임인년 증시, 돈 벌어줄 섹터는?…\"반도체·전기차·IP\"",
        "date": "2021.12.20. 오전 12:21",
        "content": "[CIO 증시전망]모멘텀 돋보이는 반도체·전기차·IP혁신 기업 포진美 vs 저평가 韓 '팽팽'\"3000선 하회시 저가 매수로 접근\"안전자산으로 대비…암호화폐도 '눈길'[이데일리 김윤지 기자] “올해보다 어려운 시장이겠으나 주식 투자 비중 유지는 필요하다. 반도체와 친환경, 지적재산권(IP)이 시장을 주도할 것이다.”이데일리가 자산운용사 최고투자책임자(CIO) 9명을 대상으로 지난 1일부터 10일까지 내년 주식과 자산 배분 전망 관련 설문조사를 통해 내린 결론이다. 내년에는 코스피 지수가 3000선을 중심으로 큰 폭으로 움직이는 박스권 장세이겠으나 경쟁력을 갖춘 종목이나 업종에 따라 차별화가 뚜렷할 것이란 전망이 우세하다. 업황 둔화 우려를 선반영한 반도체나 정책적 수혜와 구조적 성장이 기대되는 전기차와 친환경, 한국 콘텐츠 열풍 등과 맞물린 IP(지적재산권) 관련 기업 등이 국내 증시를 주도할 것으로 지목했다. 내년 미국 중앙은행인 연방준비제도(Fed)의 금리 인상이 예상되고 있어 미국 등 선진국도 주목할 만한 투자처로 제시됐다. \n\n\n\n[이데일리 김정훈 기자] “서학개미, 조금 더 낫겠지만 눈높이 낮춰야”내년 국내 증시를 주도할 업종이나 테마를 묻는 질문에 9명 중 6명이 ‘반도체’(복수 응답 가능)라고 답변했다. 부담 없는 밸류에이션과 가격 반등 전망 등이 배경이었다. 시가총액 비중이 높은 만큼 코스피 지수 수준도 결정할 것이라 내다봤다. 송태우 한화자산운용 글로벌주식본부 본부장은 “코로나19 팬데믹 회복시 소비 및 설비투자 증가에 따라 판매량 증가가 예상을 상회하며 실적이 상향 조정될 것”이라고 말했다. 공급 정상화와 수요 확대 영향으로 전기차(3명)에 대한 관심도 높았다. 드라마 ‘오징어 게임’이 다시 불붙인 IP 관련 업종(3명)이 뒤를 이었다. 강방천 에셋플러스자산운용 회장은 “콘텐츠, 엔터, 미디어 업종 내에서 IP를 직접 보유해 ‘원 소스 멀티 유즈’ 수혜를 입을 수 있는 기업에 주목해야 한다”면서 “2021년부터 본격화된 한국 콘텐츠의 글로벌 수출 환경이 향후 박스권 구간에서 기업가치 상승의 핵심 영역이 될 것”이라고 예상했다. 장기 트렌드로 자리 잡은 친환경(2명)도 선택을 받았다. ‘동학개미’(국내 주식)와 ‘서학개미’(해외 주식)에 대해선 의견이 명확히 나뉘었다. “혁신을 꾀하는 기업이 다수 포진한” 미국 주식 투자(5명)가 “악재를 선반영해 상대적으로 저평가된” 국내 주식 투자(4명)보다 더 높은 수익률을 낼 것이란 답이 더 많았다. 그중에서도 테슬라나 알파벳(구글), 로블록스처럼 새로운 패러다임을 제시하는 기업을 추천했다. 올해 미국 스탠다드앤드푸어스(S&P)500 지수가 연초 대비 20% 넘게 상승하며 우상향 그래프를 그렸지만, 코스피 지수는 연초 수준에서 머물고 있다. 다만 내년 일정 부분 국가별 키맞추기가 이뤄지면서 올해와 같은 수준의 큰 격차는 발생하지 않을 것이라고 내다봤다.국가별 투자(복수 응답 가능)에선 미국(5명)을 선택한 이가 가장 많았지만 유럽(3명)과 베트남(3명)도 적지 않았다. 김기현 키움투자자산운용 총괄 전무는 “경기 회복 국면에서 상대적으로 전통산업의 비중이 높고 ESG나 탈탄소 흐름에 잘 적응하고 있는 유럽 시장 비중을 가져갈 필요가 있다”고 말했다. 예년과 달리 중국을 택한 이는 1명에 불과했다. “주식만한 투자처 없어, 안전자산도 눈길”내년에도 돈을 벌어줄 기초자산으로는 ‘주식’을 꼽았다. 9명 중 8명이 주식 비중을 늘리거나 일정 수준 유지해야 한다고 답했다. 민수아 삼성액티브자산운용 운용총괄 상무는 “현재 글로벌 경제는 혁신의 시대로, 디지털화, 친환경화, 무형의 경제 등으로 진화하고 있고 이는 결국 새로운 투자사이클을 의미한다”면서 “과거에는 차입에 의존한 투자가 대다수였지만 최근에는 자본시장에서의 조달을 통한 투자가 대세를 이루고 있어 투자 관점에서도 주식 보다 채권이 유리하다”고 강조했다.자산 배분에 있어 코스피 지수가 3000선을 밑돌 경우 저가매수 관점에서 국내 주식 비중을 늘리는 방법을 3명의 CIO가 언급했다. 강방천 회장은 “기업이익을 기준으로 3000선은 주가수익비율(PER) 11배 수준으로 고평가 구간이 아닌데다 국내 기업 이익 피크아웃(정점 통과) 우려는 선반영됐다”고 설명했다. 저평가 가치주, 배당주를 강조한 김대환 신영자산운용 주식운용부문장 상무는 “금리 인상을 감안하더라도 충분히 높은 수준의 배당수익률을 기대할 수 있는 종목들이 많다”고 말했다. 달러와 금(金)과 같은 안전자산 투자가 뒤를 이었다. 테이퍼링과 금리 인상에 대비해 달러 투자 비중을 늘리고, 인플레이션이 지속되는 환경에서 금으로 인플레이션을 헤지(위험 회피)할 수 있다는 이유에서였다. 소수 의견이지만 비중을 확대할 기초자산으로 비트코인 등 암호화폐도 지목됐다. 송태우 본부장은 “메타버스, NFT(대체불가능 토큰) 등 블록체인 기술을 기반으로 한 비즈니스들이 빠르게 생성되고 있다”면서 “장기적인 관점에서 안전 자산 성격을 가진 금, 달러 등의 자산을 대체할 가능성도 배제할 수 없다”고 말했다.",
        "ticker": [
            "001680",
            "136490",
            "000880"
        ]
    }
]