[
    {
        "title": "\"신사업 뛰어들자\"···연말 투자 공시 5년來 최다",
        "date": "2021.12.04. 오전 9:01",
        "content": "풍부한 유동성 바탕 두달새 69건CJ ENM, 사상최대 9,100억 투자하이브, NFT 놓고 두나무와 제휴SK는 친환경 에너지 진출 박차\n\n\n\n/ 사진=CJ[서울경제] 미래 신성장 동력을 확보하기 위해 국내 기업들이 타기업의 지분을 인수하는 사례가 급증하고 있다. 4차 산업 시대를 앞두고 산업구조가 빠르게 재편되는 과정에서 각 기업들이 풍부해진 유동성을 바탕으로 미래 성장성을 담보하는 신사업 투자에 적극적으로 나서는 것으로 풀이된다.\n\n\n\n3일 금융감독원 전자공시 시스템에 따르면 지난 10월부터 이날까지 신사업 진출 및 사업 역량 강화를 위해 다른 법인에 대한 투자에 나선 코스피 기업들의 공시 건수는 총 69건으로 최근 5년 동안 가장 많았다. 지난해 같은 기간(35건)과 비교하면 2배 가까이 늘었고 2019년(35건), 2018년(42건), 2017년(37건)보다도 큰 폭으로 증가했다.특히 대형기업들이 향후 자사의 핵심 먹거리가 될 사업 역량 강화를 하기 위해 이례적인 규모의 투자를 단행하고 있다. 올 11월 19일 CJ ENM(035760)은 글로벌 콘텐츠 제작 역량을 강화하기 위해 미국 콘텐츠 제작기업인 엔데버콘텐트의 지분 80%를 9,152억 원에 취득한다고 공시했다. 이는 CJ ENM 사상 최대 규모의 투자금이다. 같은 날 CJ ENM 주가는 올 들어 최대 상승 폭(5.93%)을 기록한 후 거래를 마쳤다.하이브(352820)는 지난달 암호화폐거래소 업비트를 운영하는 두나무 지분 2.48%를 5,000억 원 규모에 인수했다. 향후 소속 아티스트들의 디지털 팬 상품을 거래하는 대체불가토큰(NFT) 플랫폼을 구축하기 위한 전략적 제휴에 나선 것으로 분석된다. 하이브 역시 공시 당일부터 3거래일 동안 주가가 15% 가까이 뛰었다. 이현지 유진투자증권 연구원은 “지식재산권(IP) 중심의 신사업을 통해 아티스트 직접 매출 의존도를 낮추고 ‘원소스멀티유즈(OSMU)’를 통한 다채로운 매출을 꾀할 것”이라고 말했다.SK그룹은 최근 친환경 에너지 발전 사업에 대한 투자에 박차를 가하고 있다. SK에코플랜트가 4,595억 원을 투자해 해상풍력기업 삼강엠앤티를 인수했고 SK E&S는 전기차 등 모빌리티 에너지솔루션 사업 진출을 위해 1,785억 원을 파킹클라우드 지분 인수에 투자했다. 박세라 신영증권 연구원은 핵심 기자재 지분 인수를 통해 수직계열화를 완성하고 있는 SK에코플랜트에 대해 “탄소 넷제로 시대에 가장 적극적으로 대응하고 있는 기업”이라고 평가했다.4차 산업 시대를 향한 산업구조 개편 속도가 가팔라지자 각 기업들이 올 들어 풍부해진 유동성을 미래 먹거리 확보를 위한 투자에 집중시키고 있는 것으로 분석된다. 올 3분기까지 코스피 상장사(추정 기관 3곳 이상)들의 순이익 총합은 139조 원 규모로 코로나19 타격이 컸던 전년 동기(59조 원) 대비 136.26%나 늘었다.최석원 SK증권 지식서비스부문장은 “지난해에 비해 올해 유동성 환경이 굉장히 좋아지면서 기업들 입장에서는 자금을 어떻게 사용할 것인가가 매우 중요한 사항이 됐다”며 “많은 기업들이 신기술 투자나 환경·사회·지배구조(ESG) 경영과 관련한 비용을 마련하는 데 활용하고 있는 상황”이라고 말했다.",
        "ticker": [
            "001040",
            "034730",
            "001510",
            "001720",
            "001200",
            "352820"
        ]
    },
    {
        "title": "돌아온 외국인에 안도한 코스피··· “긴장 늦추기엔 아직 일러” [다음 주 증시전망]",
        "date": "2021.12.04. 오전 8:21",
        "content": "코스피, '오미크론' 충격에도 전주 대비 1.08% 상승 마감외국인, 코스피 대형주 1.9조 사들이며 지수 상승세 이끌어외국인 귀환 반갑지만 '연말 랠리' 기대감은 아직 일러오미크론 데이터와 12월 FOMC 결과 확인 전까진 변동성 이어질 듯\n\n\n\n코스피가 사흘째 상승한 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전날보다 23.06포인트(0.78%) 오른 2,968.33에, 코스닥지수는 21.04포인트(2.15%) 오른 998.47에 장을 마쳤다. 원/달러 환율은 4.2원 오른 1,180.1원에 마감했다. /연합뉴스[서울경제] 지난 주 초 새 변이 바이러스 ‘오미크론’이라는 돌발 변수에 한껏 움츠러들었던 투자 심리가 후반부로 접어들며 빠르게 풀려가는 모습이다. 특히 외국인 투자자들의 코스피 순매수 행진이 이어지며 코스피는 전주 대비 소폭(1.08%) 상승해 마감하기도 했다. 하지만 전문가들은 여전히 오미크론발 리스크를 비롯해 미국 연방준비제도(Fed)의 조기 테이퍼링 가능성 등 악재가 존재하는 만큼 다음 주 역시 변동성이 이어지는 박스권 장세가 될 것으로 내다보고 있다.3일 한국거래소에 따르면 이번 주 코스피는 전주 대비 1.08%(31.89포인트) 소폭 상승한 2,968.33포인트로 거래를 마쳤다. 코스피는 지난주 금요일 공식 보고된 ‘오미크론’이라는 새 변이 바이러스의 출현에 3거래일 연속 크게 휘청이며 지난달 30일 2,891.01포인트로 마감, 올 들어 최저치까지 내려앉는 등 수난을 겪었다. 하지만 다음날부터 3거래일 연속 큰 폭의 반등을 이어갔고 다시 2,950선을 돌파, 3,000선을 눈앞에 두게 됐다.이번 주 코스피를 상승세로 이끈 주역은 외국인 투자자들이었다. 외국인 투자자들은 지난주 코스피를 1조 9,010억 원을 순매수하며 코스피, 특히 삼성전자 등 반도체 주의 반등을 이끌었다. 실제 외국인 투자자들은 지난주 삼성전자를 9,976억 원치, 삼성전자우선주를 996억 원치 쓸어담으며 1조 원 이상 순매수했다. 삼성전자의 주가 역시 4.5% 이상 오르며 7만 5,000원대를 회복했다. 반면 이 기간 기관은 548억 원을 사들였고 개인은 오히려 2조 2,266억 원을 순매도했다.올 들어 코스피만 27조 원 이상 팔아치운 외국인의 귀환에 투자자들은 내심 지난해의 ‘연말 랠리’를 다시 기대하는 모습이다. 하지만 전문가들은 오미크론발 리스크가 아직 끝나지 않은 상황에서 긴장을 늦추기에는 아직 이르다는 의견이 많았다. 특히 다음 주 오미크론의 치사율 및 백신 효과 등에 대한 데이터가 나오기 전까지는 변동성이 큰 장이 이어질 수밖에 없다는 분석이다.\n\n\n\n오미크론 확산 속 코로나 백신 맞는 미 뉴욕 시민들. 미국에서는 2일(현지시간) 현재 뉴욕을 비롯해 캘리포니아, 미네소타, 콜로라도, 하와이 등 5개 주에서 오미크론 변이 감염 사례가 확인됐다. /연합뉴스김영환 NH투자증권 연구원은 “글로벌 주식시장은 2주 뒤로 예정된 남아공 연구팀의 감염력, 치사율, 백신 효과 등에 관한 연구 결과가 발표되기 전까지 관련 뉴스에 일희일비할 전망”이라며 “만약 치사율과 전파력이 모두 높고 백신 무용론이 확산되며 재차 경제활동 중단(락다운)이 현실화될 경우 주식 시장의 우려는 확대될 전망”이라고 말했다. NH투자증권은 다음주 코스피 밴드를 2,850~3,050선으로 제시했다. 그는 다만 “현재까지 경험상 변이는 전파력이 높아지면 치사율이 낮아지는 역상관관계가 존재했으며 앞으로도 이런 양상이 지속될 것이라고 판단하는 것이 상식적”이라며 “이 경우 오미크론 악재에 의해 주식시장이 조정을 받는 경우는 매수 기회로 삼는 것이 타당하다”고 설명했다.김 연구원은 오미크론으로 인해 금융시장이 패닉에 빠지기보다는 오미크론과 관련된 데이터를 확인한 후 글로벌 경제 정상화가 재개, ‘리플레이션 트레이드(경기와 물가가 함께 살아나는 국면에서 주식 투자를 선호하는 경향)’가 살아날 가능성을 더욱 높게 봤다. 그는 “오미크론 리스크로 지수가 예상 하단(2,800선)을 이탈한다면 과매도 구간으로 판단해 주식 비중 확대 기회로 삼고 스타일 면에서는 성장에 대한 관점이 경기 개선으로 옮겨가는 것으로 보이므로 반도체와 은행 등 경기민감주를 주목할 것”을 권했다.증권가는 또 ‘인플레 파이터’로 변신한 제롬 파월 연준 의장의 움직임에 대해서도 주목해야 한다고 조언했다. 앞서 파월 의장은 ‘인플레이션이 일시적이 아니다’는 취지의 발언을 하며 12월 FOMC에서 조기 테이퍼링(자산 매입 축소)을 결정할 가능성을 시사했다. 가뜩이나 오미크론이라는 새로운 악재가 출현한 상황에서 통화정책마저 긴축 방향으로 속도를 낼 것으로 관측되면서 증시의 불안이 커지고 있는 것이다. 문남중 대신증권 연구원은 “현재 미국 증시의 조정은 표면적으로는 오미크론이 원인으로 보이지만 본질적으로는 연준의 통화 정책의 급격한 변동성에 기인한다”며 “향후 테이퍼링 종료 시점과 금리 인상 시계를 가늠하게 해주는 2가지 지표가 발표된다는 점에서 12월 FOMC(연방공개시장위원회) 이전까지 연준이 내준 수수께끼에 증시는 혼란을 겪을 가능성이 높다”고 분석했다.하지만 이런 상황에서도 삼성전자 등 한국 증시의 중심 축인 반도체 산업에 대해서는 긍정적인 소식이 잇따르고 있어 투자자들의 기대감을 키우고 있다. 염동찬 이베스트투자증권 연구원은 “S&P500이 11월 1% 수준의 상승세를 기록한 가운데 필라델피아 반도체 지수는 11월 10% 이상의 상승세를 보이며 상대지수가 2000년대 이후 가장 높은 수준에 도달했다”며 “스마트폰용 칩을 제조하는 퀄컴의 실적은 하드웨어의 선행지표 역할을 하는데 퀄컴의 실적이 예상보다 긍정적인 모습을 보이며 (반도체) 수요에 대한 기대감이 커지는 모습”이라고 말했다.",
        "ticker": [
            "005940",
            "003540",
            "005930",
            "005935"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(12월 3일-최종치)",
        "date": "2021.12.03. 오후 6:21",
        "content": "[서울경제]"
    },
    {
        "title": "SK증권, 솔라시도 메타버스 엔터테인먼트 MOU 체결",
        "date": "2021.12.03. 오후 6:16",
        "content": "3일 김신(왼쪽 5번째) SK증권 사장이 각 대표들과 솔라시도 메타버스 엔터테인먼트 추진을 위한 업무협약식에 참석해 기념 촬영을 하고 있다. / 사진=SK증권[서울경제] SK증권(001510)은 해남군, 에스오에스랩, 퍼피레드, 서남해안기업도시개발과 5자간 업무협약(MOU)을 맺고, 솔라시도 메타버스 엔터테인먼트 구축 및 개발을 추진한다고 3일 밝혔다.솔라시도는 해남군 632만 평 부지에 인구 3만 6,000명 규모의 친환경 스마트 블루시티 사업으로, 전라남도가 역점적으로 추진 중인 미래 신도시 건설 프로젝트이다. 이번 협약에서 SK증권은 마스터플래닝, 해남군은 성공적인 사업추진을 위한 행정적 지원, 에스오에스랩은 라이다(레이저 펄스를 발사하는 방식으로 거리를 측정하고 형상을 이미지화하는 기술) 구축, 퍼피레드는 게임 컨텐츠 및 프로그램 구축, 서남해안기업도시개발은 협력 대상지 제공 및 법·제도·행정 업무처리 등을 담당한다.메타버스가 엔터테인먼트 형태로 도시에 구축되는 것은 세계적으로 첫 사례에 해당한다. 이번 프로젝트로 솔라시도 내 산이정원, 태양의 정원 등 다양한 입지들이 3D의 가상공간과 결합되어 서비스가 제공될 예정이다. 이를 통해 지리적 거리와 무관하게 유동인구를 증대시키고, 메타버스 컨텐츠의 주 고객층인 MZ세대의 참여로 연령대를 다양하게 하는 효과가 있을 것으로 기대된다. 지난 6월 SK증권은 리서치센터를 지식서비스부문으로 확대하고, 부문 내 스마트시티추진실을 신설했다. 국내 증권사가 스마트시티 전담조직을 구성하고 사업화를 추진하는 것 역시 이번이 첫 사례다. SK증권 관계자는 “앞으로도 다양한 기업들과 협업 모델 구축 및 사업 추진을 적극 진행할 것”이라고 밝혔다.",
        "ticker": [
            "034730",
            "001510",
            "001680"
        ]
    },
    {
        "title": "도료가격 31년만에 최고···화학주 “우리도 간다”",
        "date": "2021.12.03. 오후 6:06",
        "content": "에폭시수지 톤당 5,000弗 돌파효성첨단소재·효성화학 9% 급등기관도 1주새 금호석유 등 담아피크아웃 논란 딛고 반등 기대도\n\n\n\n[서울경제] 코로나19 여파로 지지부진했던 화학 주들이 반등의 기회를 엿보고 있다. 자동차·건설 등 전방 수요 회복으로 제품 가격이 강세를 보이면서 국내 화학사들이 호실적을 기록할 것으로 전망되면서다. 시장 전문가들은 “그동안 화학 업종의 주가가 실적에 비해 과도하게 내렸다”며 내년 공급망 병목현상이 완화된다면 바닥을 치고 본격적인 반등에 나설 것이라고 내다봤다.3일 KRX에너지화학지수는 전일보다 1.22% 오른 3,708.60에 거래를 마쳤다. 종목별로는 효성첨단소재(298050)와 효성화학(298000)이 각각 전일보다 9%씩 상승하며 상승세를 이끌었다. 이 밖에도 국도화학(007690)(4.9%), 코오롱(3.8%), 롯데정밀화학(004000)(2.9%), 금호석유(011780)(1.8%) 등도 강세를 나타냈다.이날 화학 주 모멘텀(상승 동력) 중 하나는 페인트·도료 등을 생산하는 에폭시수지 관련주였다. 국내 11월 에폭시수지 가격이 톤당 5,039달러로 지난해 같은 기간보다 109.4%나 증가하며 지난 1990년 이후 가장 높은 수준을 기록했다. 에폭시수지는 전방 코팅·건축·정보기술(IT) 및 풍력용 수요가 증가하고 있고 역외 공급 차질이 지속되면서 가격 상승세가 이어지고 있다. 원가 부담을 제품 가격에 반영하는 전가력이 높은 에폭시수지의 특성을 고려해 관련 업체들의 수혜가 예상되는 상황이다. 이에 국내 시장 63%를 점한 국도화학을 비롯해 금호석유·코오롱인더(120110) 등의 주가가 들썩였다. 이동욱 키움증권 연구원은 “내년에도 공급 증가 제한 및 미국·유럽·중국 등의 인프라 투자 확대로 에폭시수지 가격 강세는 지속될 것으로 전망된다”고 말했다.수급 측면에서는 기관의 매수세가 주가에 힘을 더했다. 하반기 들어 화학 주들을 투자바구니에서 덜어냈던 기관들은 지난 한 주간(11월 29일~12월 3일) 롯데케미칼(011170)(371억 원), 효성티앤씨(335억 원), 금호석유(267억 원) 등 주식을 사모았다.화학 주들에 대한 투자 심리가 개선되는 것은 그간 하락세가 과했다는 인식이 한몫한다. 최근 금호석유와 효성화학 등의 목표 주가 괴리율은 80%대를 웃돌았다. 그만큼 현재 주가 수준이 저평가 받는다는 뜻이다. 화학 주는 코로나19 회복 국면 속 ‘역대급’ 실적과 함께 올 상반기를 이끌었지만 하반기 들어서는 실적 ‘피크아웃’ 논란에 시달리며 좀처럼 고개를 들지 못했다. 이에 저점 매수를 노린 투자자들이 몰린 것으로 풀이된다.중국 석탄 가격 강세에 따라 국내 석유화학 기업들이 반사이익을 볼 것이라는 기대감도 유효하다. 석탄 의존도가 높은 중국 내 주요 석유화학 설비들의 원가 경쟁력이 떨어지면서 중국산 공급이 줄어들면 국내 업체가 수혜를 볼 것으로 전망된다.주력 제품 이외에도 신사업에서 성장 동력을 확보한 기업들도 눈에 띈다. 롯데정밀화학은 대체육에 사용되는 첨가제 ‘셀룰로스’ 제품인 ‘헤셀로스’의 판매량 확대 등이 가능할 것이라는 전망이 나왔다. 롯데정밀화학은 이 제품과 관련해 올해 상반기 1,900톤의 증설을 완료했고 내년 상반기까지 식의약용 생산 라인을 증설해 2,000톤의 생산능력을 추가 확대할 계획이다. 효성화학은 폴리케톤 사업의 흑자 전환을 기대하고 있다. 폴리케톤은 친환경·탄소저감형 소재로 폴리케톤 1톤을 생산할 때마다 일산화탄소를 약 0.5톤 줄일 수 있다. 유럽연합(EU)의 탄소 규제가 강화되면서 대기오염 물질인 일산화탄소(CO)를 원재료로 하는 폴리케톤에 대한 관심이 지속적으로 커질 것으로 전망된다.한편 화학 주의 추세적 상승 여부는 글로벌 공급망 병목현상 해소에 달릴 것으로 전망된다. 대신증권은 내년 화학 업종 전망에 대해 “글로벌 경기회복, 물류 차질 완화 등에 따른 시황 반등을 기대할 수 있다”고 말했다.",
        "ticker": [
            "007690",
            "011780",
            "003540",
            "004000",
            "011170",
            "000950",
            "002020",
            "120110",
            "039490",
            "004800",
            "298050",
            "298020",
            "298000"
        ]
    },
    {
        "title": "교보증권, 메타버스 임직원 가상 체육대회 진행",
        "date": "2021.12.03. 오후 5:46",
        "content": "교보증권은 지난 11월 8일부터 약 4주간 메타버스 플랫폼 제페토에 개설된 ‘교보증권 디지털지점’에서 임직원 가상 체육대회를 실시했다. / 사진=교보증권[서울경제] 교보증권(030610)은 메타버스를 활용한 전 임직원 대상 가상 체육대회를 진행했다고 3일 밝혔다.이번 행사는 교보증권 디지털지점 개점 기념 및 코로나19로 지친 임직원들에게 메타버스 체험을 통한 소통과 화합의 장을 마련하기 위해 기획됐다. 메타버스는 현실 세계와 같은 사회, 경제, 문화활동이 이뤄지는 3차원 가상세계를 일컫는다.행사는 지난 11월 8일부터 약 4주간 메타버스 플랫폼 제페토에 개설된 '교보증권 디지털지점'에서 실시됐다. 미로 릴레이, 점프마스터, 임원 찾기, 보물 찾기, 의자 앉기 등 다양한 경기를 통해 부점별 대표를 선발하고 예선, 결선 토너먼트를 거쳐 최종 우승부점을 선정했다.최종 우승은 결제사무부, 준우승은 리서치부가 차지했다.김준재 우승부점 결제사무부장은 \"이번 체육대회로 메타버스 디지털 문화 체험은 물론 MZ세대 직원과의 공감의 시간이 되었다”며 “부서원들 간 교류와 협업으로 끈끈한 단합이 이뤄졌다”고 말했다.교보증권은 향후 디지털 소통 역량을 강화하고자 메타버스를 활용한 전 임직원 참여 프로그램을 확대한다는 방침이다.",
        "ticker": [
            "030610",
            "001680",
            "021050"
        ]
    },
    {
        "title": "발렌베리家 PEF \"SK쉴더스 포함 韓기업 투자 모색\"",
        "date": "2021.12.03. 오후 5:38",
        "content": "콘니 욘손 EQT파트너스 회장발렌베리가 사모펀드 운용사내년 상반기 한국 사무소 열고40조 펀드로 韓 기업 등 투자ESG기업 중심으로 돈 풀 방침가족기업과 협업 오랜 노하우韓오너경영 대기업 접목 원해\n\n\n\n스웨덴 발렌베리가가 소유한 사모펀드 운용사 EQT파트너스의 공동창업자 콘니 욘손 회장이 2일 서울 중구 매경미디어센터에서 인터뷰를 하고 있다. 유럽 최대 사모투자펀드인 EQT파트너스는 내년 상반기 한국 사무소를 열고 본격적인 활동에 나설 예정이다. [김호영 기자] 스웨덴 발렌베리 가문이 소유한 사모펀드 운용사 EQT파트너스가 내년 상반기에 한국 사무소를 정식 개소한다. 10년여 간 한국 기관투자자들을 대상으로 자금 모집만 해왔으나 이제 한국을 본격적인 투자처로 삼겠다는 움직임이다. 콘니 욘손 EQT파트너스 창업자(회장)는 최근 매일경제와 만나 한국 내 ESG(환경·책임·투명경영) 관련 기업에 적극 투자할 것이라고 말했다.EQT파트너스는 700억유로(약 95조7000억원) 자산을 운용하는 사모펀드 운용사다. 유럽에서는 최대이고 전 세계에서는 5번째 규모다. 1994년 EQT파트너스를 설립한 욘손 회장은 100여 개 기업을 산하에 두고 있는 발렌베리 가문 지주회사에서 7년간 부사장으로 일했다. 현재 그는 EQT파트너스 내 지분투자, 부동산, 벤처 등 모든 부문의 투자심의위원을 맡고 있다. EQT파트너스가 한국에 본격 진출하기로 결심한 것은 한국 기업들이 그만큼 매력적인 투자처로 떠올랐기 때문이다. 욘손 회장은 \"한국은 고도의 기술 산업 기반과 소비자 중심 시장을 갖추고 있다\"며 \"숙련되고 근면한 노동력을 기반으로 조선·자동차·철강·전자·제약바이오·엔터테인먼트 산업을 세계적인 수준으로 키워냈다\"고 말했다. 그는 \"한국 건강관리, 소프트웨어, 기술 기반 서비스 기업에도 관심이 많다\"며 \"부동산과 인프라 시설 역시 매력적인 투자처\"라고 덧붙였다.전 세계 자본시장에서 화두가 되고 있는 ESG 투자 측면에서도 높게 평가받을 수 있는 산업이 많다고 봤다. 그는 \"한국이 강점을 보이는 엔터테인먼트 산업도 ESG 측면에서 높은 점수를 받을 수 있다\"며 \"CD로 듣던 음악을 스트리밍으로 들으면서 쓰레기 배출을 줄일 수 있었다는 점은 환경(E) 측면에서, 더 많은 사람이 좋은 음악에 접근할 수 있게 도와준다는 관점에서는 사회적 책임(S)이 개선됐다고 볼 수 있다\"고 말했다. EQT파트너스는 특히 ESG 투자에서 선도적인 역할을 할 것으로 기대된다. 올해 EQT파트너스는 초대형 사모펀드로는 처음으로 '과학기반감축목표 이니셔티브(SBTi)'에 참여하겠다고 선언했다. 사모펀드 자체적으로 지구 평균 기온 상승을 산업화 이전 대비 1.5도로 제한하기 위해 노력하고, 장기적으로는 포트폴리오 내 회사들도 SBTi에 동참하도록 하겠다는 것이다. 욘손 회장은 이러한 움직임에 대해 \"이미 유럽에서는 탄소배출에 따라 기업의 조달 금리가 달라질 정도로 ESG는 기업의 비용과 직결되는 문제가 됐다\"며 \"한국 기관들로부터 자금을 모집한 경험으로 미뤄보면 그들도 재무적 수치와 ESG가 더 이상 서로 분리된 목표가 아니라는 점에 동의하고 있다고 본다\"고 말했다. 한국 대기업에 대한 투자도 적극적으로 검토할 전망이다. 욘손 회장은 \"전 세계 부유한 가족이 우리를 찾는데, (EQT파트너스가) 오랜 세월 기업체를 소유한 가족과 일하면서 산업을 키워 온 경험이 있기 때문\"이라며 \"우리도 그런 가족과 일하고 싶다\"고 말했다. 독창적인 지배구조를 통해 수백 년간 스웨덴에서 경제적 영향력과 사회적 명망을 유지해온 발렌베리가의 무형 유산이 한국 대기업 지배구조 개선에 영향을 미칠지도 주목된다. EQT파트너스는 현재 세계 최대 사모펀드 블랙스톤 출신 함세훈 대표가 아시아·태평양 지역 투자유치 총괄을 맡고 있으며, 앵커에퀴티파트너스 출신 서상준 대표가 한국 대표를 맡았다. 정식으로 한국 사무소를 개소하기 전임에도 최근 SK텔레콤 자회사 SK쉴더스(옛 ADT캡스) 상장 전 지분 투자(프리IPO) 참여를 검토하는 등 빠르게 자본시장에서의 존재감을 키워나가고 있다.",
        "ticker": [
            "034730",
            "017670",
            "001680"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (12월 3일)",
        "date": "2021.12.03. 오후 5:37",
        "content": ""
    },
    {
        "title": "한솔테크닉스, 아이원스 1,275억 인수...반도체 진출",
        "date": "2021.12.03. 오후 5:34",
        "content": "[서울경제] 한솔테크닉스(004710)가 반도체 기업 아이원스(114810)를 인수한다고 3일 공시했다.한솔테크닉스는 아이원스의 지분 34.47%를 인수할 예정이다. 인수금액은 약 1,275억 원이다.1993년 설립된 아이원스는 코스닥 상장사로 글로벌 반도체 장비 기업인 미국의 어플라이드 머티리얼즈의 주요 거래선이다. 높은 정밀도와 내구성이 요구되는 반도체 장비용 부품을 직접 가공하고 세정과 코팅 등의 공정까지 가능한 체계를 구축하고 있다. 이에 리드타임(주문에서 제조까지 시간) 단축, 비용 절감 등 측면에서 경쟁력을 보유했다는 평가를 받는다. 올 3분기까지 연결 기준 매출 1,203억 원, 영업이익 242억 원을 기록 중이다.한솔테크닉스는 아이원스 인수를 통해 반도체 영역으로 사업 포트폴리오 변신을 시도하겠다는 방침이다.",
        "ticker": [
            "004710"
        ]
    },
    {
        "title": "'자산 5조' 글로벌 항공금융사와 맞손···이더블유케이, 주가 탄력받나",
        "date": "2021.12.03. 오후 5:16",
        "content": "英 WSA와 항공정비사업 진출 MOU5.8%↑5,770원···연초보다 42% 낮아\n\n\n\n[서울경제] 발전설비 코스닥 제조업체 이더블유케이(258610)가 항공정비사업(MRO) 진출을 위해 자산 규모가 5조 원에 달하는 대형 글로벌 항공기 금융업체와 손을 잡았다.\n\n\n\n3일 이더블유케이는 영국 항공기 임대·리스 업체인 WSA(월드스타에비에이션)와 항공정비사업 진출을 위한 양해각서(MOU)를 체결했다고 밝혔다. 양해각서는 이더블유케이와 WSA가 국내 항공우주 및 방위 분야에서 인수합병(M&A)을 추진하는 내용을 포함한다. 양사는 앞으로 △여객 및 화물 항공기 임대 및 금융 △국내 및 해외 군사 활용을 위한 임대 금융 △항공기 유지 보수 및 정비사업 △화물기 개조(P2F) 등 사업을 펼치게 된다.이더블유케이는 지역 발전설비 제조업체로 코스닥 시장에 상장돼 있다. 앞선 지난 10월 7일 이더블유케이는 MRO 사업 진출을 꾀하는 케이럼이앤디조합1호에 인수된 바 있다. 11월 25일에는 다른 법인 인수를 목적으로 150억 원 규모의 유상증자도 결정했다.글로벌 항공 리스 및 금융 서비스를 영위하는 WSA와의 협력을 계기로 이더블유케이의 주가가 탄력을 받을 수 있을지 주목된다. 이날 이더블유케이는 전 거래일보다 5.87% 상승한 5,770원에 거래를 마쳤다. 이더블유 주가는 연초 1만 원을 웃돌았지만 현재 42.59% 하락한 상태다.WSA는 항공기 리스 및 금융 사업을 영위하는 기업으로 자산 운용 규모가 5조 원에 달하는 것으로 알려졌다. 업계에서는 이번 업무협약을 통해 양사가 MRO 사업에 진출함에 있어 시너지를 낼 수 있을 것으로 보고 있다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(12/3 3시30분)",
        "date": "2021.12.03. 오후 5:14",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(12/3 3시30분)",
        "date": "2021.12.03. 오후 5:14",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(12월 3일)",
        "date": "2021.12.03. 오후 5:05",
        "content": "[서울경제]"
    }
]