[
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(12월 7일-최종치)",
        "date": "2021.12.07. 오후 6:12",
        "content": "[서울경제]"
    },
    {
        "title": "\"메타버스, 열매보다 줄기·뿌리에 투자하라\"",
        "date": "2021.12.07. 오후 5:46",
        "content": "글로벌 액티브 메타버스 ETF 22일 대거 출격국내 관련주는 대부분 '열매'게임·엔터·플랫폼 등 콘텐츠경쟁 심해 10년 뒤 장담 못해 GPU·3D모델링·클라우드 등생태계 조성해줄 기업에 주목엔비디아·아마존·유니티 추천이 기사는 국내 최대 해외 투자정보 플랫폼 “한경 글로벌마켓”에 게재된 기사입니다.\n\n\n\n사진=게티이미지뱅크글로벌 메타버스 기업에 투자하는 액티브 ETF(상장지수펀드)가 연내에 쏟아진다. 오는 22일 삼성자산운용 미래에셋자산운용 한국투자신탁운용은 글로벌 메타버스 기업에 투자하는 액티브 ETF를 동시에 내놓는다. 같은날 KB자산운용은 패시브 ETF를 선보인다. 글로벌 메타버스 기업에 투자하는 액티브 ETF는 세계 최초다. 국내 투자자들은 지금까지 미국에 상장된 ‘라운드힐 볼 메타버스(META) ETF’에 주로 투자해 왔다. 이 상품은 볼이 만든 메타버스 지수를 추종하는 패시브 상품이다.콘텐츠 대신 인프라에 주목7일 곽찬 한국투신운용 펀드매니저(사진)에게 글로벌 메타버스 기업 발굴 방법 및 투자 전략을 들어봤다. 테크 분야에 전문성이 있는 그는 연내 상장하는 ‘네비게이터 글로벌메타버스테크액티브 ETF’를 운용할 예정이다.그는 메타버스 관련주를 살펴보기 위해서는 거대한 나무를 그려봐야 한다고 했다. 국내 메타버스 관련주는 대부분 열매에 해당하는 기업이다. KODEX K-메타버스액티브 ETF 상위 구성종목이 △게임(펄어비스 카카오게임즈 위메이드) △엔터(하이브 와이지 JYP) △플랫폼(네이버 카카오) 등으로 나뉘어 있는데, 대부분 콘텐츠 관련주다. 곽 매니저는 “열매에 해당하는 콘텐츠 기업들은 플레이어가 많고, 경쟁이 심한 것이 특징”이라며 “투자를 잘하면 수익률도 그만큼 높지만, 10년 후에 새로운 기업이 나타나 사라질 확률도 높다”고 설명했다.\n\n\n\n반면 글로벌 시장에는 메타버스라는 나무의 줄기와 뿌리에 해당하는 기업이 많다. 가상 현실 세계를 구현할 수 있는 생태계를 만들어주는 회사다. 동일한 콘텐츠를 3차원(3D)으로 구현하기 위해서는 데이터 트래픽은 3~5배로 증가한다. 이를 처리하기 위한 데이터 센터 수요가 폭발적으로 늘어나고, 서버용 D램, CPU(중앙처리장치), GPU(그래픽처리장치) 수요는 급증할 수밖에 없는 구조다. 엔비디아 AMD 인텔 퀄컴 등의 기업이 수혜를 본다. 곽 매니저는 “공급은 현실세계에서 늘어나는데 수요는 가상세계에서 늘어나는 상황”이라며 공급이 수요를 따라가기 어려운 구조가 될 것이라고 설명했다.규모가 어마어마하게 큰 3D 콘텐츠를 저장하고 빠르게 전송할 수 있는 소프트웨어 인프라도 중요하다. △클라우드(아마존 마이크로소프트 구글 스노플레이크) △모바일 에지 컴퓨팅(버라이즌, AT&T) △CDN(아카마이 패스틀리 클라우드플레어) △보안(팔로알토 크라우드스트라이크 포티넷 지스케일러) 등이 대표적이다.콘텐츠전송네트워크를 뜻하는 CDN은 트래픽 병목 현상이 발생하지 않도록 중간 데이터센터에 임시 서버를 설치해 데이터를 분산하는 역할을 한다. 곽 매니저는 “CDN 업체들은 보안 문제가 발생했다는 뉴스가 나오면 주가가 휘청이는데, 이런 국면에서 보안 서비스 기업들의 주가가 오른다”고 설명했다. 클라우드, CDN, 보안 기업들이 상호 보완적인 관계를 구축하고 있다는 의미다. 동태적 관점에서 접근\n\n\n\n열매에 해당하는 기업 중에서는 기존의 현실을 메타버스로 변신시켜 주는 기업에 주목할 만하다고 설명했다. 3D 모델링과 시뮬레이션 기능을 제공하는 소프트웨어 기업들이 여기에 해당한다. 3D 게임 제작 엔진이자 3D 모델링 1위 기업인 유니티소프트웨어, 호텔 사무실 공장 등 현실세계 공간을 디지털화하는 메타포트, 설계 시뮬레이션 기업 앤시스, 자율주행차 등의 3D 모델링에 특화돼 있는 다쏘시스템, 3D 기술혁신 솔루션을 제공하는 PTC 등이 대표적이다.메타포트는 360도 3D 카메라를 이용해 다양한 건축 공간을 XR(확장현실) 공간으로 제작하는 회사로, 곽 매니저가 ‘차세대 오토데스크’로 꼽는 기업이다. 질로, 에어비앤비, 하얏트, H&M 등을 고객사로 두고 있다.‘네비게이터 글로벌메타버스테크액티브 ETF’를 운용할 때는 콘텐츠에 대한 투자 비중을 10% 이하로 가져갈 예정이다. 대신 디지털 전환을 도와주는 기업이나 각종 인프라 기업 비중이 90%에 달할 것으로 예상된다. 곽 매니저는 “이번 상품은 메타버스 그 자체보다 ‘메타버스로의 전환(metaversifying)’이라는 동태적 관점에서 접근하는 것이 특징”이라며 “상장한 지 얼마 되지 않았지만 산업의 초창기에 있어 중장기 우상향이 예상되는 기업의 비중을 높게 가져갈 것”이라고 설명했다.",
        "ticker": [
            "035720",
            "352820"
        ]
    },
    {
        "title": "해외 메타버스 대표주 투자…이젠 국내서 ETF로 담는다",
        "date": "2021.12.07. 오후 5:45",
        "content": "삼성운용, 나스닥과 협업한美메타버스ETF 22일 상장애플 구글 MS 엔비디아 등콘텐츠·플랫폼 40종목 편입\n\n\n\n 삼성자산운용이 국내에서 처음으로 해외주식형 메타버스 상장지수펀드(ETF)를 이달 22일 상장할 예정이다. 삼성자산운용은 미국의 나스닥 거래소와 손잡고 직접 추종지수를 설계할 정도로 공을 들였고 메타버스 산업과  관련성이 높은 40개 종목을 담을 것으로 보여 투자자들 관심이 커지고 있다. 7일 자산운용업계에 따르면 삼성자산운용의 코덱스(KODEX) 미국 메타버스 나스닥 액티브 ETF가 이달 22일 한국거래소에 상장된다. 최근 메타버스 관련 테마 ETF에 뭉칫돈이 몰리고 있는 가운데 국내 첫 해외주식형 상품이라는 점에서 눈길을 끈다.해당 ETF는 메타버스 산업과 관련성이 높은 40개 종목을 편입하는 구조다. 구체적으로 플랫폼, 장비, 콘텐츠 업종 등으로 나눠 24개 종목을 편입한다. 이외에도 메타버스와 관련성이 높은 16개 종목을 더 편입한다. 일례로 플랫폼 업종에는 마이크로소프트, 메타(옛 페이스북), 애플, 구글 등 종목이 포함될 예정이다. 장비 업종에는 엔비디아, 어드밴스트 마이크로 디바이시스, 에릭슨, 퀄컴 등이 포함돼 있다. 콘텐츠 관련주는 넷플릭스, 디즈니, 어도비 등이며 이외에도 코세라, 노키아 등 종목이 포함된다.KODEX 미국 메타버스 나스닥 액티브 ETF가 추종하는 지수는 나스닥 유노 메타버스다. 삼성자산운용은 나스닥 거래소, 미국 데이터 분석업체 유노와 손잡고 지수를 설계해 올해 8월 25일 선보였다. 메타버스 관련성 점수와 시가총액, 거래량 등을 종합해 상위 40개 종목을 선별하는 구조다. 종목 편중을 막기 위해 종목당 비중은 8%로 제한한다. 매년 6월과 12월 두 차례에 걸쳐 종목을 재조정한다. 이정환 삼성자산운용 ETF운용본부장은 \"올해 초부터 협업해 연구를 하면서 합작 지수를 개발했다\"면서 \"특히 국내에서 메타버스 관련 상품 거래가 많이 이뤄지고 있는데 페이스북이 사명을 메타로 변경한 것도 투자자들에게 큰 영향을 미친 것으로 보고 있다\"고 말했다.2011년 설립된 유노는 인공지능(AI) 엔진을 통해 메타버스 산업과 관련성을 분석했다. 유노 에지라는 자체 인공지능 엔진을 기반으로 빅데이터를 분석 및 가공해 선별된 데이터를 제공한다. 메타버스 관련 키워드에 노출도가 있는 기업들을 해당 엔진을 이용해 점수화해 산출하는 식이다.삼성자산운용은 국내 주식형 메타버스 ETF 역시 액티브 상품으로 선보이면서 앞서나가고 있다. 이 펀드는 지난 6일 기준 순자산총액 4202억원으로 상장 이후 22% 상승률을 기록하고 있다. 액티브 ETF는 펀드매니저들이 적극적으로 운용할 수 있는 액티브 펀드와 ETF를 결합한 형태다. 순자산 70%는 비교지수를 추종하고 30%에 대해서는 운용사가 재량으로 운용하는 방식이다."
    },
    {
        "title": "'35년 깐부' 최현만 회장 만들고…\"2세경영 없다\" 약속 지킨 박현주",
        "date": "2021.12.07. 오후 5:45",
        "content": "\"태양은 하나\"라는 반대 불구몇달전부터 崔회장 승진 결심보도자료 내용까지 직접 챙겨\n\n\n\n 2000년 8월 미래에셋투신 창립식에 참석한 박현주 당시 미래에셋자산운용 사장(왼쪽)과 최현만 미래에셋증권 사장.  [매경DB] \"전문경영인이 회장을 하는 시대가 열려야 한다. 샐러리맨들이 열심히 하면 회장이 될 수 있다는 믿음을 줘야 조직이 건전하게 발전하고 한국 자본주의도 존중받을 것이다.\"미래에셋그룹 고위 관계자는 7일 매일경제와 통화에서 \"최현만 미래에셋증권 수석부회장의 회장 승진은 ESG(환경·책임·투명경영)의 'G' 부문을 몸소 실천한 것\"이라며 이같이 말했다. 그는 \"최 회장은 샐러리맨 신화의 주인공으로서 최고의 명예를 안고 후배 샐러리맨들이 도전에 나서게 하는 본보기가 될 것\"이라며 \"앞으로 '제2, 제3의 최현만'이 나올 것이라고 생각한다\"고 덧붙였다.미래에셋이 열어젖힌 '전문경영인 회장 시대'가 금융투자업계에 많은 이야깃거리를 낳고 있다. 미래에셋증권은 지난 6일 임원 인사를 단행하고 최현만 수석부회장을 회장으로 승진 발령했다. 창업주인 박현주 회장 이후 두 번째 회장이며, 금융투자업계 최초의 전문경영인 회장이다.업계에서는 최 회장 승진을 '파격'으로 해석한다. 미래에셋그룹이 연말 인사에서 50대 초·중반 임원들을 부회장으로 승진시키는 등 대대적인 세대교체를 단행했기 때문이다. 지난달 인사를 앞두고 이 같은 분위기가 알음알음으로 알려지면서 업계 일각에서는 60대인 최 회장이 용퇴하는 것 아니냐는 관측도 나왔다. 하지만 이는 사실과 거리가 멀었다.다른 미래에셋그룹 고위 관계자는 \"박 회장은 예전부터 여러 차례 최 회장에게 회장 취임을 권했지만 최 회장은 '태양은 하나뿐'이라며 계속 고사했다\"며 \"박 회장은 '미래에셋은 전문경영인 체제로 가야 한다. 그 시작이 바로 당신'이라며 최 회장 임명을 단행했다. 보험·운용 등 다른 계열사에서도 전문경영인 회장을 내겠다는 게 박 회장 생각\"이라고 말했다.최 회장이 '회장'이라는 호칭을 쓰게 되면 박 회장과 동일한 반열로 인식될 수 있다는 주변 지적에 박 회장은 '상관없다'며 쿨한 반응을 보인 것으로 알려졌다. 박 회장 자신이 어차피 회사 지분을 소유한 대주주여서 호칭과 관계없이 영향력과 역할을 유지할 수 있다는 뜻이다. 실제 미래에셋그룹 내부 관계자들은 박 회장이 최 회장 인사를 직접 단행했다고 전했다. 증권사 인사권자는 최 회장인데 최 회장이 스스로 승진 인사를 할 수 없었기 때문이다. 박 회장은 보도자료도 직접 챙긴 것으로 알려졌다. 최 회장은 박 회장의 최측근이자 창업 동지다. 두 사람 인연은 35년 전으로 거슬러 올라간다. 당시 동원증권에서 과장으로 재직하던 박 회장은 유난히 부지런하고 아이디어가 풍부하던 옆 부서 사원 최 회장을 눈여겨봤다고 전해진다. 이후 두 사람은 1997년에 나와 미래에셋을 창업한다.박 회장은 \"미래에셋에 2세 경영은 없다\"는 입장을 여러 차례 밝혔다. 지난 8월 매일경제와 인터뷰에서 \"내 자식들은 이사회에만 참여시킬 것\"이라며 \"경영 참여는 하지 않고 주주로서 기본 역할만 할 것\"이라고 말했다. 박 회장은 이번에 자신의 '35년 깐부'를 회장직에 올려 전문경영인 체제 구축에 대한 진정성을 입증했다. 그룹 관계자는 \"박 회장은 전문경영인 체제로의 전환을 3년 전부터 고민해왔다\"며 \"대우증권과의 화학적 결합이 성공적으로 마무리되는 등 여건이 마련되자 실행에 옮긴 것\"이라고 전했다.",
        "ticker": [
            "012030",
            "019680",
            "006800"
        ]
    },
    {
        "title": "하이투자證 새대표에 홍원식",
        "date": "2021.12.07. 오후 5:45",
        "content": "하이투자증권 대표에 홍원식 전 이베스트투자증권 대표(사진)가 내정됐다. 7일 금융투자업계에 따르면 하이투자증권 최대주주인 DGB금융지주는 최근 홍 전 대표를 신임 최고경영자(CEO)로 결정했다.",
        "ticker": [
            "139130"
        ]
    },
    {
        "title": "강방천 \"자산 불릴 기회 세상에 널려···내 주머니에서 돈 가져가는 기업 주목하라\"",
        "date": "2021.12.07. 오후 5:34",
        "content": "[이사람] 강방천 에셋플러스자산운용 회장■ 강 회장의 '주식투자 예찬론'사업모델 이해없이 재무제표만 봐선 안돼'독점 지향적' 투자하는 기업에 베팅해야\n\n\n\n강방천 에셋플러스자산운용 회장이 경기도 성남시 판교에 있는 에셋플러스운용 사옥에서 투자 철학에 대해 이야기하고 있다. /성형주 기자[서울경제] 강방천 에셋플러스자산운용 회장은 운 좋게 자본주의 시스템이 있는 곳에서 태어났지만 국민들이 온전히 이 같은 장점을 누리지 못하고 있다며 주식시장을 떠나지 말라고 권했다.그는 앞으로 생산성 향상으로 노동시간이 줄게 돼 국민들의 임금은 우하향할 것이라며 자본주의 시스템의 근간인 주식을 한껏 활용해 줄어드는 소득을 보충해야 한다고 강조했다. 그는 “과거 농경 사회에서는 1주일 내내 일해야 했지만 생산성이 좋아지면서 주 5일제가 완전히 정착했고 앞으로 노동시간은 더 줄어 감소한 임금을 보전하기 위한 금융 투자에 힘써야 한다”며 주식투자 예찬론을 펼쳤다.실제로 경제협력개발기구(OECD) 통계에 따르면 지난해 기준 한국인의 연간 노동시간은 1,908시간으로 지난 10년간 약 250시간 감소했다. 주 4일제를 시행하는 북유럽 국가들의 노동시간은 1,400시간 수준이다. 강 회장은 “우리의 노동 소득을 가져갈 로봇, 자동화 기기 산업 등 수혜 기업의 주주가 돼야 줄어드는 소득을 보전할 수 있다”고 말했다.그러면서 강 회장은 좋은 기업을 탐색하는 방법을 공유했다. 가장 먼저 산업의 존재 이유를 살펴봐야 하고 △산업의 성장성 △기업 주당순이익(EPS) △적절한 주가수익비율(PER) 부여 △기대 수익률 등의 순서로 투자 판단을 내리라고 조언했다. 그는 특히 “비즈니스 모델에 대한 이해 없이 재무제표를 읽는 것은 죽음에 이르는 숫자를 읽는 셈”이라며 “손익 지표에 매몰되지 말고 기업이 독점 지향적인 투자를 집행하고 있는지 살펴보는 게 필수”라고 강조했다.\n\n\n\n강방천 에셋플러스자산운용 회장./성형주기자 2021.12.01직접투자를 할 역량과 통찰력이 없는 투자자에게는 펀드를 권했다. 펀드 투자에서도 주식처럼 분산 및 장기 투자가 중요하다고 설명했다. 강 회장은 “에셋플러스자산운용이 내놓은 상품에 자신이 있지만 그렇다고 우리 펀드에만 소위 ‘몰빵’을 해서는 안 된다”며 “펀드 역시 분산투자가 중요하다”고 했다.그는 갈 길은 먼데 주머니는 가벼워 마음이 조급한 2030세대 투자자에게도 다시 한번 성공 투자의 원칙을 분명히 밝혔다. 강 회장은 “(주변에 단타 매매를 하는 친구들이 많겠지만) 모두 가는 길에는 돈이 없고 그래서 늘 소수가 돈을 번다”며 “자기 주머니에서 돈을 가져가는 기업부터 접근하고 해당 기업 주식을 산 뒤에는 눈을 감고 있는 것이 부자가 되는 지름길”이라고 했다. 그러면서 그는 주식시장에 관심이 없는 일반인들에게 손짓했다. “자본주의 시스템의 주인공이 돼보세요. 주식이든 펀드나 ETF든 금융투자로 소득을 늘리고 자산을 증식할 기회가 세상 천지에 널려 있는데 이 기회를 마다할 필요는 없습니다. 자신감을 갖고 문을 두드려보세요.”"
    },
    {
        "title": "KTB네트워크 일반청약 경쟁률 327대 1…증거금 4조7천500억원",
        "date": "2021.12.07. 오후 5:33",
        "content": "[KTB금융그룹 제공]    (서울=연합뉴스) 채새롬 기자 = KTB네트워크는 이달 6∼7일 진행한 일반 투자자 대상 공모 청약에서 327대 1의 경쟁률을 기록했다고 이날 밝혔다.    일반 투자자 배정물량 500만주에 대해 16억3천628만주의 청약이 접수됐다. 청약 증거금은 4조7천500억원으로 잠정 집계됐다.    KTB네트워크는 지난 11월 29∼30일 기관투자자 대상 수요예측에서 오미크론 변이 확산 우려에 의한 투자심리 위축으로 희망 밴드 하단인 5천800원에 공모가를 결정한 바 있다.    KTB네트워크 김창규 대표이사는 \"KTB네트워크의 비전과 성장 가능성에 믿음을 보내주신 투자자분들께 감사드린다\"며 \"운용자산을 확대하고 운용역량을 키워 한국을 대표하는 글로벌 벤처캐피탈로 성장하겠다\"고 밝혔다.    KTB네트워크는 이달 16일 코스닥시장에 상장할 예정이다.     KTB금융그룹 주력 계열사인 KTB네트워크는 1981년 설립된 국내 1세대 벤처캐피털(VC)이다.    국내외 증시에 총 300여건의 IPO(기업공개) 실적을 냈고, 비바리퍼블리카(토스), 우아한형제들(배달의 민족) 등 스타트업에 투자했다.    srchae@yna.co.kr",
        "ticker": [
            "030200",
            "001680"
        ]
    },
    {
        "title": "강방천 \"좋은 주식 나눠 사 오래 동행해야···지수만 쫓아선 돈 못번다\"",
        "date": "2021.12.07. 오후 5:30",
        "content": "[이사람] 가치투자 1세대 '동학개미의 구루' 강방천 에셋플러스자산운용 회장기계적으로 돈 분배하는 패시브펀드자본시장 본질 역행하는 해로운 존재TSMC등 담은 '플랫폼 액티브' ETF 2종한달만에 순자산 2배 늘며 성공적 안착메타버스 잠재력 크지만 투자는 유보주춤한 증시, 우량주 저가매수 기회로\n\n\n\n강방천 에셋플러스자산운용 회장이 경기도 성남시 판교에 있는 에셋플러스자산운용 사옥에서 인터뷰를 하고 있다. /성형주 기자[서울경제] “성공 투자의 제1법칙은 좋은 기업을 저렴할 때 여러 번 나눠 매수해 오래 함께해야 한다는 겁니다.”최근 에셋플러스자산운용 본사에서 만난 강방천 회장이 기자에게 귀띔한 자신의 성공 투자 노하우다. 강 회장은 금융투자 업계의 살아 있는 전설이다. 외환위기 당시 1억 원의 종잣돈을 156억 원까지 불려 유명해진 ‘가치투자 1세대’이자 60세가 넘어서도 활동 중인 현역 펀드매니저다. 최근에는 언론과 유튜브 채널 등에 출연해 30년 투자 노하우를 공유하면서 1,000만 동학개미의 ‘투자 구루’로도 불린다.가치투자 대가인 강 회장의 이름이 최근 주식시장에서 다시 오르내리고 있다. 지난달 16일 ‘강방천표 ETF 2종’을 데뷔시키며 액티브 상장지수펀드(ETF) 시장에 출사표를 던졌기 때문이다. 하필 그날 강 회장과 함께 동학개미의 투자 구루로 불리는 존 리 메리츠자산운용 대표 역시 액티브 ETF를 출시하며 주식시장에서 두 거물이 맞대결하는 모습이 연출돼 언론들도 주목했다. 상장 4주째인 현재 글로벌액티브플랫폼과 코리아액티브플랫폼의 순자산 총액은 2배가량 늘어나며 시장에 성공적으로 안착했다.강 회장은 “지난달 출시한 ETF ‘플랫폼 액티브’라는 이름에 제가 생각하는 투자 철학과 좋은 기업에 대한 판단이 축약돼 있다”고 했다. 새롭게 선보인 액티브 ETF 2종에 투자 철학과 펀드매니저로서의 소명 의식이 녹아 있다며 자신감을 내비친 것이다. “가격은 가치에 종속된다”면서 스스로를 가치론자라고 규정하는 그에게 성공 투자 방법론에 대해 들어봤다.\n\n\n\n강방천 에셋플러스자산운용 회장./성형주기자◇“패시브펀드는 유동성이 만든 착시···패시브로는 돈 못 벌어”=강 회장이 이끄는 에셋플러스자산운용의 운용 규모(AUM)는 현재 3조 50억 원 수준이다. 에셋플러스자산운용은 공모펀드에 주력하면서 최근 2년간 AUM이 83% 성장했다. 몇 해 전부터 ETF가 운용 업계의 화두로 부상했지만 ETF는 곧 패시브 투자를 의미했던 지난해 상반기까지만 해도 강 회장은 거들떠보지 않았던 선택지였다. 지수 수익률을 그대로 복제해서는 돈을 벌 수 없다는 게 그의 지론이기 때문이다. 성공적인 투자 방정식은 혁신적인 꿈을 가진 기업을 싼 값에 매수해 오랜 시간 함께하는 것인데 단순 평균 값인 지수만을 쫓아서는 좋은 기업을 저렴할 때 살 수 없다는 게 그의 판단이다.“어떤 운용사들은 패시브펀드를 최고의 상품인 듯 홍보합니다. 패시브펀드의 성공은 최근 십수 년간 불어난 엄청난 돈의 행렬이 만든 착시일 뿐입니다. 지난 2008년 이후 전 세계 중앙은행이 돈을 풀면서 13년간 금융 확장기가 계속됐으니 지수는 당연히 좋을 수밖에 없었죠. 패시브의 본질 때문에 성과가 좋다고 착각해서는 안 됩니다. 오히려 패시브펀드는 벤치마크 비중대로 투자하니 주가가 저렴할 때는 사지 못하고 주가가 오르면 비싼 값에 더 사게 됩니다.”패시브는 좋은 기업을 찾으려는 노력을 등한시하기 때문에 꿈이 없고 가치가 없는 기업에 돈을 몰아주기도 한다는 게 강 회장의 시각이다. “지난해 (코로나19로 제약바이오 열풍이 불면서) 신풍제약이라는 회사가 코스피200에 편입되기도 했다”며 “혁신적인 꿈을 가진 기업에 한정된 돈을 배분하는 게 자본시장의 존재 이유지만 기계적으로 동등하게 돈을 몰아주는 패시브 투자는 자본시장의 본질에 역행하는 해로운 존재”라고 일침을 놓았다.◇“좋은 기업 모델은 수급 등 충격 변수에도 탄탄”=변동성을 줄이고 안정적인 수익률을 유지하기 위해 그가 찾은 결론은 결국 ‘좋은 기업’을 담아낸 ETF를 출시하는 것이었다. 강 회장은 “좀 더 지속 가능하고 확장 가능한 가치를 담아낼 수 있는 기초자산이라면 환매로 주가가 흔들려도 이를 받아줄 수요가 충분하다”며 “결국 좋은 기업이란 훌륭한 비즈니스 모델을 갖춘 기업”이라고 귀띔했다. 그는 좋은 비즈니스 모델의 조건으로 △이익의 확장 가능성 △이익의 지속 가능성 △이익의 비변동성 △이익의 예측 가능성을 제시했다.“플랫폼은 계속 존재해왔고 앞으로도 영속할 사업 모델입니다. 기술적 진보가 가속되면서 기획·연구개발·유통 등 A부터 Z까지 혼자 다 하는 직선 조직은 더 이상 생존이 어려워졌습니다. 조직이 유연해지면서 파운드리·위탁생산(CMO)·임상대행(CRO)처럼 산업은 ‘분절화’되고 있으며 이 추세는 계속될 겁니다. 그래서 우리는 플랫폼을 ‘분절화된 밸류체인을 장악한 비즈니스 모델’이라고 재정의했고 회사 내부에도 ‘비즈니스모델리서치센터(BMR)’를 조직해 각 분야의 1등 기업을 찾아내고 있습니다.”흔히 플랫폼이라고 하면 네이버나 카카오 같은 인터넷 기업을 떠올리지만 에셋플러스자산운용의 글로벌 플랫폼 ETF에는 글로벌 파운드리 1위 TSMC와 미국 의료기기 업체 인모드 등이 포함돼 있다.◇“블록체인 기술 메타버스 산업에 불 지펴···다만 직접투자는 유보”=최근 글로벌 시장을 휩쓸고 있는 메타버스에 대해 강 회장은 높은 관심을 드러냈다. 글로벌 증시뿐 아니라 메타·엔비디아·마이크로소프트(MS) 등 거대 기업까지 메타버스에 군침을 흘리는 것은 블록체인이라는 가상세계를 구성할 인프라가 갖춰졌기 때문이라 (이것이) 새로운 블루오션이라는 게 그의 생각이다.인류는 △보존성 △이동성 △저장성 △희소성을 모두 갖춘 자산에 높은 가치를 부여했고 금(金)도 이와 같은 맥락에서 수천 년간 귀금속으로서의 가치를 인정받았다. 디지털 자산은 세 가지 조건은 충족했지만 ‘희소성’이 없어 자산으로 빛을 보지 못했다. 버튼 하나로 삭제가 가능하고 수천 개의 복사물을 찍어낼 수 있으니 가치는 제로에 수렴할 수밖에 없었다. 하지만 비트코인·이더리움 등과 같은 블록체인 기반의 대체 불가능한 값으로 디지털 자산에도 고유성을 불어넣을 수 있게 되면서 가치화의 토대가 마련돼 투자가치가 높아졌다. 강 회장은 “블록체인은 디지털 자산에 영혼을 불어넣는 키 값”이라며 “디지털 공간 속 경제 매개물이 등장할 충분한 근거가 생겨 메타버스는 존재할 수 있는 산업\"이라고 했다. 다만 그는 메타버스 투자에 유보적인 입장을 취했다. 강 회장은 “성장 가능성은 있지만 현재 시점에서 어떤 기업이 평균 이상의 좋은 기업인지 판단이 확고하게 들지 않는다”고 말했다.\n\n\n\n강방천 에셋플러스자산운용 회장./성형주기자◇“코스피 상단은 3,350선···거대한 박스권 형성 중”=앞으로 코스피지수의 흐름은 어떨까. 강 회장은 코스피가 거대한 박스권을 형성하고 있는 단계라고 진단했다. 2008년 이후 계속된 유동성 확장기가 막을 내릴 준비 단계에 들어섰고 미국 기준금리 인상에 대비해 한국은행이 선제적인 기준금리 인상을 단행할 수 있는 악재가 있어 올해 세운 고점(3,350선)을 재돌파하기가 쉽지 않지만 국내 증시에서 시가총액 비중이 큰 반도체와 금융주의 이익이 견고하고 밸류에이션 매력도 갖춰 추가 하락은 제한적이라는 것이다.반대로 말하면 패시브보다 액티브 투자가 유리하고 저가에 좋은 주식을 살 수 있어 강 회장이 강조한 투자 기회가 가까워지고 있다는 얘기다. “너무 비관적이면 투자 기회를 잃고 너무 낙관적이면 돈을 잃는다고 합니다. 현재 시장을 너무 비관할 필요는 없으며 지수가 악화될수록 좋은 자산에 손댈 수 있는 기회로 봐야 합니다.”",
        "ticker": [
            "002870",
            "019170",
            "035720"
        ]
    },
    {
        "title": "[fn마감시황] 코스피, 외인 자금 유입에 상승 마감...2990선 회복",
        "date": "2021.12.07. 오후 5:15",
        "content": "7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일보다 18.47 포인트(0.62%) 상승한 2991.72를 나타내고 있다. 사진=뉴스1  [파이낸셜뉴스] 코스피가 외국인 투자가의 연이은 순매수세 힘입어 5거래일 연속 상승했다. 지수는 2990선을 넘어서며 3000선 재돌파를 시사했다.   7일 코스피는 전 거래일 대비 18.47포인트(0.62%) 오른 2991.72에 거래를 마쳤다.   이날 지수는 전날보다 0.59포인트(0.02%) 오른 2973.84포인트에 시작했다. 이날 상승으로 코스피는 5거래일 연속 오르면서 2990선에 안착했다.   유가증권 시장에서 외국인은 2110억원어치를 사들이며 5거래일 연속 순매수세를 이어갔다. 반면 개인은 1397억원, 기관은 797억원어치를 팔았다.   시가총액 상위기업 중에서 삼성전자(1.44%)와 SK하이닉스(2.53%)가 동반 상승했다. 네이버(-0.26%), 카카오(-0.41%), 삼성바이오로직스(-2.66%) 등은 약세를 보였다.   업종별로 보면 건설업(2.31%), 음식료업(1.69%), 운수창고(1.59%), 전기전자(1.27%) 등이 올랐다. 의약품(-1.54%), 종이목재(-0.53%) 등은 약세다.   코스닥 지수는 전날보다 4.77포인트(0.48%) 오른 996.64에 거래됐다.",
        "ticker": [
            "034730",
            "000660",
            "207940",
            "005930",
            "035720"
        ]
    },
    {
        "title": "다시 돈푸는 中…\"국내 철강·화학株에 기회\"",
        "date": "2021.12.07. 오후 5:12",
        "content": "\"中 지준율 인하땐 코스피 상승\"과거 10주 이후 누적 수익률증권 24%, 건설 20%로 강세소재·생활용품·조선도 수혜\"PBR 낮아진 종목 눈여겨봐야포스코·롯데케미칼 등 주목\"\n\n\n\n사진=게티이미지뱅크7일 중국 경제 둔화를 알리는 최악의 뉴스들이 쏟아졌다. 중국 2위 부동산개발업체 헝다그룹은 공식 디폴트(채무 불이행)에 빠졌다. 국제통화기금(IMF)은 중국의 내년 경제성장률 전망치를 5.6%로 낮췄다. 둔화하는 중국 경제성장률은 올 하반기 내내 한국 증시를 짓누른 원인이다.\n\n\n\n그러나 이날 코스피지수는 0.62% 상승한 2991.72에 거래를 마쳤다. 증권가에서는 중국의 지급준비율 인하를 ‘중국 경기 부양책의 첫 단추’로 받아들였다. 내년 목표 성장률을 밑돌 위기에 처한 중국 정부가 본격적인 추가 경기부양책을 내놓을 것이란 기대가 커지고 있다. 지준율을 인하할 때마다 코스피지수가 상승한 역사적 경험도 기대감을 부추기고 있다. “지준율 인하 시 코스피지수 상승”중국 중앙은행인 인민은행은 오는 15일부터 시중은행의 지급준비율을 0.5%포인트 인하하기로 했다. 각종 부양 정책도 연이어 발표됐다. 중국 정부는 인프라 투자에 쓰이는 지방정부 특수목적채권 발행 한도를 올해 3조6500억위안에서 내년 4조위안으로 늘렸고, 인민은행은 이날 농업 및 소기업을 지원하는 재대출 금리를 0.25%포인트 인하했다.중국이 지준율을 인하하면서 국내 증시에도 긍정적 영향을 미칠 것이란 기대가 커지고 있다. 역사적으로 중국의 지준율 인하 때마다 코스피지수가 상승했기 때문이다.2010년 이후 중국의 지준율 인하 사이클은 총 세 번이었다. 2011년 12월, 2015년 2월, 2018년 4월이다. 리딩투자증권에 따르면 지준율 인하 1개월 전을 기준점(100)으로 삼았을 때 지준율 인하 10주 뒤에는 모두 코스피지수가 상승했다. 2011년은 103, 2015년은 108, 2018년은 102를 기록했다. 곽병열 리딩투자증권 연구원은 “지준율 인하는 중국 경기 부양 정책이 시작된다는 중요한 신호”라며 “대(對)중국 최대 수출국인 한국 기업에도 유동성이 흘러온 것”이라고 말했다.2011년과 2015년, 2018년 지준율 인하 4주 전 대비 지준율 인하 10주 후의 누적 수익률을 보면 증권(24%)과 건설(20%), 기타소재(19%), 생활용품(17%), 조선(14%), 하드웨어(13%), 화학(12%) 업종이 특히 강세를 보인 것으로 나타났다. 곽 연구원은 “지준율을 인하하면 기업 투자가 확대될 수 있다는 기대로 철강, 화학 업종을 비롯해 내수 소비재 주가가 상승한다”고 말했다. “저(低)PBR 종목 주목”헝다그룹이 디폴트에 빠졌지만 증권가에서는 ‘중국 정부가 용인한 디폴트’라며 국내 증시에 미칠 영향은 제한적일 것으로 보는 분위기다. 조익재 하이투자증권 연구위원은 “헝다가 발행한 달러채권 비중이 워낙 작기 때문에 금융 리스크로 위험이 번질 가능성은 크지 않다”며 “중국이 내년 경제성장률 목표치를 달성하기 위해 내놓을 추가 부양책에 더 관심을 기울일 시기”라고 설명했다.최근 들어 국내 증시에 외국인 자금이 유입되고 있는 것도 중국의 경기부양책 기대와 관련 있다는 분석이다. 하인환 KB증권 연구원은 “중국의 통화·재정정책이 완화적으로 돌아서면 글로벌 패시브 자금이 신흥국으로 돌아설 수 있다”며 “신흥국 전반을 매수하는 과정에서 한국 시장에 대한 매수세도 더 커질 것”이라고 내다봤다.하이투자증권은 철강 화학 등 경기민감주와 화장품 등 내수소비주 등 주가순자산비율(PBR)이 크게 낮아진 종목에 눈길을 돌릴 때라고 조언했다. 최근 SK하이닉스가 PBR 저점에서 반등을 시작한 이후 삼성전자를 비롯해 PBR 하단까지 내려간 종목의 상승이 이어지고 있다. 조 연구위원은 “지지부진하던 철강, 화학 등 소재 업종이 최근 상승하기 시작한 것은 중국의 완화정책에 대한 기대를 반영한 것”이라며 “화장품 등 일부 소비재 업종으로도 확산하고 있다”고 말했다.금융정보업체 에프앤가이드에 따르면 12개월 선행 PBR이 1배 미만인 기업은 현대제철(0.28배), 포스코(0.43배), 롯데케미칼(0.52배), 대한유화(0.59배), 금호석유(0.97배) 등이다. 5~7배 사이던 LG생활건강의 PBR도 4배 밑으로 떨어졌다.",
        "ticker": [
            "003550",
            "051900",
            "034730",
            "000660",
            "011780",
            "006650",
            "011170",
            "005930",
            "004080",
            "004020"
        ]
    },
    {
        "title": "KTB네트워크 청약에 증거금 4조7,500억원 몰려",
        "date": "2021.12.07. 오후 5:09",
        "content": "일반 청약 경쟁률 327대1 기록12월 16일 코스닥시장 상장 예정\n\n\n\n[서울경제] 국내 1세대 벤처캐피탈(VC) KTB네트워크가 일반 투자자 대상 공모 청약에서 327대 1의 경쟁률을 기록했다고 7일 밝혔다. 지난 6~7일 일반 투자자 배정물량 500만주에 대해 16억 3,628만주의 청약이 접수됐으며, 청약 증거금은 4조 7,500억원으로 잠정 집계됐다. 청약 결과는 증권사간 중복 청약이 제거되지 않은 수치로 중복 청약 제거 과정 이후 변동 가능하다.KTB네트워크는 지난 11월 29~30일 기관투자자 대상 수요예측을 진행한 결과 전체 신청수량의 93.3%가 공모가 상단이상 가격이 제시되며 긍정적인 평가를 받았다. 하지만 당시 오미크론 이슈 여파로 인한 주식시장 폭락과 투자심리 위축에 따라 주주친화적 측면에서 희망밴드(5,800원~7,200원) 하단인 5,800원에 공모가를 결정했다. KTB네트워크는 오는 9일 납입이 끝나면 모든 공모 절차를 마치고 12월 16일 코스닥 시장에 상장할 예정이다.KTB네트워크는 업력 40년 이상의 국내 1세대 벤처캐피탈로 운용자산 1조 1,745억원 규모의 벤처캐피탈이다. 우아한 형제들, 토스 등 기업에 초기투자한 VC로도 잘 알려져 있다. 김창규 KTB네트워크 대표이사는 “KTB네트워크의 비전과 성장 가능성에 믿음을 보내주신 투자자분들께 깊이 감사드린다”며, “운용자산을 확대하고 운용역량을 키워 한국을 대표하는 글로벌 벤처캐피탈로 성장해 나갈 것”이라며 말했다.",
        "ticker": [
            "030200",
            "001680"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(12월 7일)",
        "date": "2021.12.07. 오후 5:08",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(12월 7일)",
        "date": "2021.12.07. 오후 5:05",
        "content": "[서울경제]"
    },
    {
        "title": "[표] 주요 증시 지표 (12월 7일)",
        "date": "2021.12.07. 오후 5:04",
        "content": ""
    },
    {
        "title": "[표]증시주변 자금동향 (12/6)",
        "date": "2021.12.07. 오후 5:02",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[장외주식] 엔지노믹스 5거래일 연속 상승",
        "date": "2021.12.07. 오후 4:57",
        "content": "7일 코스피시장(2991.72pt)은 개인과 기관이 매도했으나 외국인의 매수에 지수는 소폭 상승하며 마감됐고 코스닥시장(996.64pt)은 외국인이 매도했으나 개인과 기관의 매수로 지수는 소폭 상승하며 장을 마쳤다.심사청구 종목 에이엘티(2만9000원,-0.85%)는 이틀 연속 하락했고 퓨쳐메디신도 2.38% 내린 2만500원의 호가로 이틀 연속 하락했다.심사승인 종목 이지트로닉스는 1.16% 내린 4만2500원의 호가로 소폭 하락했고 심사철회한 넷마블네오는 1.14% 내린 1만7400원의 호가로 사흘만에 조정을 보였다.장외주요종목중 대기업계열주는 등락이 엇갈렸고 바이오 관련주도 등락이 엇갈렸으며 남북경협주는 하락했다.SI업체 엘지씨엔에스(8만500원,+0.63%)는 사흘 연속 상승했으나 현대아산(1만8050원,-0.28%)은 사흘 연속 소폭 하락했다.엔지노믹스는 3.03% 오른 3만4000원의 호가로 5거래일 연속 상승했으나 제약업체 한국코러스는 2.38% 내린 4만1000원의 호가로 사흘 연속 하락했다.케이뱅크는 1.10% 오른 1만8300원의 호가로 재차 상승했으나 시각화솔루션 업체 엔쓰리엔은 2.56% 내린 950원의 호가로 사흘만에 조정을 보였다.메디오젠은 2.50% 오른 2만500원의 호가로 이틀 연속 상승했으나 지아이이노베이션은 1.18% 내린 4만2000원의 호가로 8거래일 연속 하락했다.진단업체 솔젠트는 2.78% 오른 9250원의 호가로 반등했고 노바셀테크놀로지도 2.11% 오른 7250원의 호가로 5거래일만에 반등했다.디앤디파마텍(8만1000원), 스코넥엔터테인먼트(3만1500원), 현대엔지니어링(11만3000원), 바디프랜드(1만2000원), 싸이버로지텍(9500원), 현대오일뱅크(5만5000원), 에스바이오메딕스(9000원), 에이프로젠(2만원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "251270",
            "007460"
        ]
    },
    {
        "title": "[주경야톡] 남성현 연구원의 유통업종 최선호주는?",
        "date": "2021.12.07. 오후 4:45",
        "content": "남성현 한화투자증권 수석연구위원 출연이창훈 전 공무원연금 단장 진행유통산업 전망 및 유통주 투자전략 제시\n\n\n\n남성현 한화투자증권 수석연구위원이 지난 6일 이데일리TV ‘주경야톡’에 출연해 유통산업 전망 및 유통주 투자전략 등에 대한 의견을 제시하고 있다.[이데일리TV 성주원 기자] “외식 전방 산업의 밸류체인을 갖고 있는 식자재 유통 사업을 가장 좋게 보고 있다. 외식산업의 규모가 기본적으로 크고 역사적으로 역성장한 해가 거의 없다.”남성현 한화투자증권 수석연구위원은 지난 6일 이데일리TV ‘주경야톡’(진행 이창훈 전 공무원연금 자금운용단장)에 출연해 유통산업 전망 및 유통주 투자전략에 대해 이같이 말했다.남 연구위원은 내년 유통업종 내 최선호주로 ‘CJ프레시웨이(051500)’를 꼽았다. 그는 “국내 식자재 유통 1위 사업자인 CJ프레시웨이는 지난해 어려운 영업환경에서도 잘 버텼다”며 “올해부터 폭발적인 성장이 일어나면서 가장 좋았던 2019년의 영업이익에 육박하는 실적을 나타내고 있다”고 설명했다.이어 “동사는 이번 4분기에 분기 역사상 최대 영업이익 달성도 가능할 것으로 예상한다”고 덧붙였다.* 위 텍스트는 방송 내용의 일부분으로, 전체 내용은 동영상으로 확인할 수 있습니다.\n\n\n\n6일 이데일리TV ‘주경야톡’ 방송\n\n\n\n6일 이데일리TV ‘주경야톡’ 방송",
        "ticker": [
            "001040",
            "004270",
            "000950",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[표]채권 수익률 현황(12월 7일)",
        "date": "2021.12.07. 오후 4:32",
        "content": "[서울경제]"
    },
    {
        "title": "삼성증권, 서학개미 위한 최대 12달러 지원 이벤트 진행",
        "date": "2021.12.07. 오후 4:30",
        "content": "[사진 = 삼성증권] 삼성증권이 서학 개미를 위한 해외 주식 소수점 주식 매매 서비스 개시에 발맞춰 최대 12달러를 지원하는 이벤트를 진행한다.7일 삼성증권은 간편투자 애플리케이션 '오늘의 투자(오투)'에서 신규 계좌 개설 및 소수점 주식 약정에 동의한 고객을 대상으로 이벤트를 진행한다고 밝혔다. 이번 이벤트는 두 가지 분류로 진행된다. 먼저 오투에서 최초로 신규 계좌 개설 후 신청을 한 선착순 5만명을 대상으로 '가입 축하 거래 지원금'으로 10달러를 제공한다. 또 소수점 주식 약정 후 이벤트를 신청한 고객 중 선착순 15만명에게도 2달러를 지원한다.앞서 진행 중이던 해외 주식 거래 경험이 없었던 고객을 대상으로 최대 100달러를 지원하는 '해외 주식 백불로' 이벤트도 이달 31일까지 이어진다.지난달 29일 삼성증권은 해외 주식 소수 단위 거래 서비스를 오투에 적용했다. 모바일 애플리케이션 '엠팝(mPOP)'과 홈트레이딩시스템(HTS)에는 내년 1분기부터 관련 서비스가 적용될 예정이다. 삼성증권 관계자는 \"미국 주식은 주당 원화로 100만원이 넘어가는 종목들이 많다\"며 \"소수 단위 매매를 통해 고가 종목 매수에 대한 부담이 낮아져 서학개미의 투자 경험이 확대될 수 있을 것으로 기대된다\"고 밝혔다.",
        "ticker": [
            "001680",
            "016360"
        ]
    },
    {
        "title": "파운트, 한화생명에 AI 변액보험 관리 서비스 제공",
        "date": "2021.12.07. 오후 4:30",
        "content": "파운트_한화생명변액보험펀드관리서비스 인공지능(AI) 투자기업 파운트가 한화생명에 AI 변액보험 펀드관리 서비스를 제공한다고 7일 밝혔다.이로써 파운트의 AI 변액보험 관리 서비스는 메트라이프, 삼성생명, 흥국생명, 한화생명 등에서 받을 수 있게 됐다. 변액보험은 납입한 보험료 가운데 일부를 주식이나 채권 등에 투자해 운용 실적에 따라 투자 성과를 가입자에게 나누어 주는 실적 배당형 보험상품이다.파운트가 한화생명에 제공하는 변액보험 관리 서비스는 고객이 자신의 카카오톡을 통해 펀드 현황을 조회하고 투자성향에 맞는 펀드 포트폴리오를 추천받으며 리밸런싱(최적의 포트폴리오 비중 자동 조정)까지 직접 실행할 수 있도록 했다.특히 연금 수령 시기가 다가올 경우 점진적으로 안전자산의 비중을 늘려 연금수령 시기 시장의 급락 등에 방어가 가능하도록 설계했다. 파운트의 AI 변액보험 펀드관리 서비스가 적용된 상품은 카카오톡으로 가입 가능하다. 가입 시 AI기반의 펀드관리 서비스가 자동으로 제안된다. 국내외 이슈 분석 리포트와 이에 기반한 펀드추천 사유 등도 제공해 가입자가 스스로 변액보험을 관리할 수 있도록 했다.김영빈 파운트 대표이사는 \"변액보험은 무엇보다 지속적인 관리가 중요한 투자상품이지만 관리가 부재했던 영역\"이라며 \"금융사들과의 협업을 통해 쌓은 AI 펀드관리 노하우를 바탕으로 개인연금, 퇴직연금 시장은 물론 간편 디지털보험의 시작부터 사후관리까지 고객의 자산관리 영역을 점차 확대해 나갈 예정\"이라고 말했다.",
        "ticker": [
            "032830",
            "035720",
            "000880",
            "088350"
        ]
    },
    {
        "title": "미래에셋 'TIGER 미국테크TOP10 INDXX ETF' 순자산 1조원 돌파",
        "date": "2021.12.07. 오후 4:29",
        "content": "TIGER 미국테크 ETF 순자산 1조원 돌파 미래에셋자산운용이 'TIGER 미국테크TOP10 INDXX ETF(상장지수펀드)'의 순자산이 1조원을 돌파했다고 7일 밝혔다.이날 한국거래소에 따르면 이 ETF의 순자산은 6일 종가 기준 1조568억원이다. ETF는 올해 4월에 상장해 8개월만에 순자산 1조원을 넘었다. 개인이 11월말까지 6793억원 가량 순매수하며 성장을 견인했다고 회사 측은 분석했다.TIGER 미국테크TOP10 INDXX ETF는 미국 기술주를 대표하는 나스닥 거래소 시가총액 상위 10개 기업에 투자한다. 미래에셋자산운용 관게자는 \"코로나19 이후 디지털 경제가 가속화되면서 컨텐츠, 클라우드, 전자상거래, 자율주행, 반도체 등 혁신테마가 주목받는 가운데 이중에서도 독보적 지위를 바탕으로 지속성장이 기대되는 우량주만 선별해 집중 투자하는 상품\"이라고 설명했다.ETF 추종지수는 '인덱스엑스(INDXX) US 테크 탑10 인덱스'다. 마이크로소프트, 애플, 알파벳, 아마존, 테슬라, 메타, 엔비디아 등의 종목을 편입하고 있다.권오성 미래에셋자산운용 ETF마케팅부문대표는 \"TIGER 미국테크TOP10 INDXX ETF를 통해 나스닥100 시가총액 중 절반을 차지하는 10여개 종목에 손쉽게 투자 가능하다\"며 \"미래에셋은 투자자가 중장기적으로 편안하게 투자할 수 있는 상품을 지속적으로 발굴하겠다\"고 말했다."
    },
    {
        "title": "삼성전자 1.4%, 하이닉스 2.5% 올라…반도체 대장주 상승에 '삼천피' 회복 눈앞",
        "date": "2021.12.07. 오후 4:20",
        "content": "코스피가 상승 마감한 7일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.[사진제공=연합뉴스] 코스피가 외국인 매수세에 힘입어 '삼천피'(코스피 3000)에 바짝 다가섰다.7일 코스피는 전일 대비 18.47포인트(0.62%) 오른 2991.72에 마감했다.이날 지수는 0.59포인트 오른 2973.84에 개장해 등락을 거듭했다. 장 초반 외국인과 기관이 동반 '팔자'에 나서며 지수는 장중 2960선까지 밀려났으나 오후들어 외국인이 '사자'에 나서면서 상승 전환에 성공했다. 이날 2990선을 회복하며 3000선을 눈앞에 뒀다.서상영 미래에셋증권 연구원은 \"이날 국내 증시는 반도체 업황 호조 기대감에 관련주가 상승했다\"며 \"반도체 대장주가 주도해 지수 상승을 견인했다\"고 설명했다.지난 밤 뉴욕증시는 오미크론에 대한 우려가 일부 완화되며 상승세를 보였다. 뉴욕증시에서 다우지수는 1.87%, S&P500지수는 1.17%, 나스닥지수는 0.93% 상승했다.이날 유가증권시장에서는 업종별로 은행, 건설업, 음식료품, 운수창고, 전기·전자, 기계, 유통업, 보험이 강세를 보이는 반면 의약품, 종이·목재,비금속광물은 약세 흐름을 보였다.매매주체별로 개인은 1396억원, 기관은 796억원 순매도한 반면 외국인은 2109억원 순매수했다. 프로그램 매매는 302억원 매도 우위를 나타냈다.시가총액 상위 종목들은 등락이 엇갈렸다. SK하이닉스가 2.5% 상승했고, 카카오뱅크는 2.7%, HMM 2.5% 올랐다. 반도체 대장주 삼성전자도 1.4% 상승했고, 현대차, POSCO, KB금융, 현대모비스 등도 강세를 보였다. 반면 SK바이오사이언스는 4.8% 하락했고, 카카오페이 3.4%, 삼성바이오로직스 2.6% 등이 약세를 보였다. NAVER, 카카오, LG화학, 삼성SDI도 하락 마감했다.코로나19 변이 바이러스인 오미크론이 예상보다 치명적이지 않을 가능성이 제기되면서 일부 국가에서 여행 제한을 완화하는 움직임이 나오자 항공주와 여행주가 강세 흐름을 보였다.개별종목 중에서는 효성첨단소재가 내년에도 실적 개선세를 이러갈 것이라는 전망이 나오면서 7.5% 상승했다. 유니온은 중국이 전략 광물인 희토류를 무기화하려는 움직임을 보인다는 소식으로 15.3% 올랐다.이날 유가증권시장에서는 2개의 상한가를 포함해 584개 종목이 상승했고 268개 종목이 떨어졌다.코스닥은 전일 대비 4.77포인트(0.48%) 오른 996.64에 마감했다.",
        "ticker": [
            "011200",
            "105560",
            "003550",
            "051910",
            "035420",
            "034730",
            "302440",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "000910",
            "035720",
            "323410",
            "377300",
            "012330",
            "005380",
            "004800",
            "298050"
        ]
    },
    {
        "title": "반도체가 이끈 '상승랠리' 코스피 3000 코앞…비중 축소? 확대?",
        "date": "2021.12.07. 오후 4:09",
        "content": "[내일의 전략]\n\n\n\n[서울=뉴시스] 추상철 기자 = 코스피와 코스닥지수가 동반 소폭 상승 마감한 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일에 비해 (0.62%) 포인트 오른 2991.72를 나타내고 있다. 2021.12.07.코스피가 12월 들어 연일 오름세다 코로나19(COVID-19) 오미크론 변이 우려가 진정되는 한편 반도체 업종에 대해 긍정적 시각이 이어지면서다.7일 코스피는 전 거래일 대비 18.47포인트(0.62%) 오른 2991.72로 장을 마쳤다. 코스피 지수는 지난 1일부터 5거래일 연속 올랐다. 이 기간 152.71포인트 상승하며 3000포인트에 다가섰다.코스피 시장에서는 개인과 기관이 각각 1397억원, 797억원 순매도했지만 외국인이 2109억원 사들이며 지수를 방어했다.업종별로는 은행과 건설업이 2% 상승했고 음식료품, 운수창고, 전기전가, 기계 등이 1% 상승했다. 의약품은 1% 하락했다.시가총액 상위 종목은 혼조세였다. SK하이닉스와 삼성전자가 각각 3.38%, 1.57% 상승했고 카카오뱅크도 3.35% 올랐다. 반면 삼성바이오로직스와 삼성SDI는 1~2% 하락했다.이경민 대신증권 투자전략팀장은 \"반도체 가격 반등이 글로벌 반도체, IT ETF로 자금 유입으로 이어지면서 한국 반도체, IT 업종에 대한 외국인 순매수가 강화됐다\"며 \"반도체 반등세가 지속되는 동안 코스피 반등도 연장될 가능성이 높다\"고 분석했다.이날 코스닥은 전 거래일보다 4.77포인트(0.48%) 상승한 996.64로 거래를 마감했다.코스닥 시장에서는 외국인이 870억원 순매도했다. 개인은 584억원, 기관은 364억원 순매수했다.업종별로 보면 의료·정밀기기와 통신장비가 2% 상승했고 제약, 건설은 1% 강세였다. 반면 디지털콘텐츠는 2% 하락했다. IT 소프트웨어, 종이·목재도 약보합 마감했다. 시가총액 상위 종목 중 에이치엘비, 알테오젠은 강보합세였고 셀트리온제약, SK머티리얼즈는 보합으로 장을 마쳤다. 위메이드는 3% 하락했다.증권가 반응은 최근 상승세를 주식 비중 축소 기회로 삼으라는 쪽과 유망주를 매수하라는 쪽으로 엇갈렸다.이 팀장은 \"최근 흐름이 코스피 추세 반전으로 이어지기는 쉽지 않다\"며 \"상승 에너지가 강하다기 보다는 매도세가 잦아들면서 수급이 얇아진 상황에 외국인 순매수가 가격 급반등으로 이어지고 있다\"고 진단했다.이어 \"이번 코스피 급등락 국면에서 따라가는 전략은 금물\"이라며 \"현재 코스피는 3000선에 근접하고 반도체 업종이 중요 저항선에 근접한 만큼 오히려 최근 연속 반등은 비중을 줄이는 전략이 유효하다는 판단된다\"고 말했다.반면 김재은 NH투자증권 연구원은 \"내년 코스피 영업이익에는 수출 경기민감 가치주가 큰 역할을 할 것\"이라며 \"특히 반도체와 조선의 기여도가 클 것\"이라고 전망했다.이어 \"반도체, 자동차, 은행은 피크 아웃(고점 통과) 논란을 이겨낼 실적과 주가 간 괴리가 큰 업종\"이라며 \"단계적 일상 회복으로 실적이 재차 회복할 가능성이 높은 유통, 항공 등에도 관심이 필요하다\"고 조언했다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "323410"
        ]
    },
    {
        "title": "손병두 \"내년부터 상장심사때 ESG 경영능력 반영\"",
        "date": "2021.12.07. 오후 4:01",
        "content": "손병두 거래소 이사장 '공시확산전략 토론회'서 강조\n\n\n\n7일 손병두 한국거래소 이사장이 서울 여의도 페어몬트호텔에서 열린 ‘글로벌 기준에 따른 ESG 공시 확신전략 토론회’에 참석해 환영사를 하고 있다 / 사진 제공=한국거래소[서울경제] 한국거래소가 내년부터 기업공개(IPO) 상장 심사 시 환경·사회·지배구조(ESG) 경영 능력을 평가한다. 향후 ESG 공시가 의무화될 예정인 만큼 상장사들의 ESG 체력을 미리 보강하겠다는 뜻으로 풀이된다.7일 손병두 한국거래소 이사장은 거래소와 금융위원회가 공동으로 주최한 ‘글로벌 기준에 따른 ESG 공시 확산전략 토론회’에 참석해 “내년부터 코스피시장에 상장하는 기업은 ESG 경영 능력에 대한 심사를 받게 된다”고 밝혔다. 그는 “ESG 공시가 의무화되는 만큼 상장 회사의 ESG 체력을 미리 보강하는 제도가 될 것”이라고 덧붙였다.이는 최근 197개국이 참여한 제26차 유엔기후변화협약 당사국총회(COP26) 회의에서 국제지속가능성기준위원회(ISSB)가 설립되면서 국제적으로 통일된 ‘지속 가능성 공시 기준’이 마련될 가능성이 커진 데 따른 움직임으로 분석된다. 손 이사장은 “ESG는 사회 규범과 경영의 필수 요소로 자리 잡고 있지만 일관된 기준 없이 평가 기관마다 다른 지표 수준을 측정해왔다”며 “ESG에 대한 기업의 평판이 중요해진 만큼 더욱 객관적 평가 지표도 중요해졌다”고 말했다.그는 “상장 기업의 ESG 보고서와 평가 등급뿐 아니라 온실가스 배출량 등 ESG 정보를 ‘원스톱’으로 찾아볼 수 있는 ESG 정보 제공 플랫폼을 오픈할 예정”이라면서 “개인과 기관 간 정보 격차를 줄이고 ESG 투자 확대에도 크게 기여할 것”이라고 강조했다. 이날 토론회는 ESG 공시의 국제 표준화 흐름에 맞춘 우리나라 ESG 공시 제도의 선진화 대응 방향을 모색하기 위해 개최됐다. 금융위원회·회계기준원·자본시장연구원·국민연금 등에서 100명가량이 참석했다.이날 송영훈 한국거래소 본부장보는 올해 자율 공시 결과 평과 및 개선 방향에 대해 말하며 “공시 보고서에 대한 우수 법인 평가 제도 역시 마련해 기업들에 인센티브를 부여할 수 있도록 할 것”이라고 발표했다. 국제회계기준(IFRS) 재단은 국제적으로 단일한 ESG 지속 가능성 공시 기준을 마련하기 위해 ISSB 설립을 추진하고 있다. ISSB가 설립되면 공시 기준의 국제 표준화가 본격적으로 이뤄질 예정이다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "[마감시황] 코스피, 외인 '사자'에 5일 연속 상승...3,000선 돌파 눈앞",
        "date": "2021.12.07. 오후 3:54",
        "content": "외국인 2,109억 순매수에 2,991.72 마감디램 수요 예상치 상회···삼성전자·SK하이닉스 강세\n\n\n\n7일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 2021.12.7 saba@yna.co.kr (끝)[서울경제] 코스피가 외국인의 강한 매수세에 5거래일 연속 상승 마감했다. 코스닥은 개인과 기관의 매수세에 1,000선 돌파를 눈앞에 뒀다. 7일 코스피지수는 전 거래일 대비 18.47포인트(0.62%) 상승한 2,991.72에 마감했다. 오전에 하락하던 코스피는 오후 들어 외국인의 매수세에 상승 반전했다. 유가증권시장에서 외국인은 홀로 2,109억원을 순매수했다. 개인과 기관은 각각 1,395억 원, 799억 원을 순매도했다. 이날 지수 상승을 이끈 것은 메모리 반도체 대장주인 삼성전자(005930)(1.44%)와 SK하이닉스(000660)(2.53%)였다.시가총액 상위 종목에서는 현대차(005380)(0.48%)와 카카오뱅크(323410)(2.74%)를 제외하고 대부분 내렸다. 네이버(-0.26%), 삼성바이오로직스(207940)(-2.66%), 카카오(035720)(-0.41%), LG화학(051910)(-0.84%), 삼성SDI(006400)(-1.00%), 기아(000270)(-0.72%) 등은 내렸다. 오미크론 우려가 완화되며 환호한 미국 시장의 흐름과 달리 오전 약세를 보이던 코스피는 이날 오후 외국인의 매수세가 살아나면서 반등했다. 이는 메모리 반도체 업황 개선에 대한 기대감 때문으로 추정된다. 김석환 미래에셋증권 연구원은 “오미크론 우려 완화와 중국의 지준율 인하 등이 코스피 투자심리 완화에 긍정적으로 작용했다”며 “특히 전기전자 업종에 외국인 매수세가 지속적으로 들어오며 상승세가 이어지는 점 또한 지수 상승을 이끌었다”고 진단했다. 이어 “반도체 산업의 향후 업황 호조 기대감이 확대됐고 특히 디램(DRAM) 장비제조업체의 수출 금지 조치로 인해 디램 수요 대비 공급 부족 가능성도 존재한다”며 “특히 서버용 디램 수요가 시장 전망치 상회하며 관련주의 수혜가 기대된다”고 덧붙였다. 이날 코스닥지수는 4.77포인트(0.48%) 오른 996.64에 거래를 마쳤다. 코스닥시장에서 개인과 기관은 584억원, 364억원을 사들였다. 외국인은 862억 원 팔았다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(12월 7일)",
        "date": "2021.12.07. 오후 3:53",
        "content": "[서울경제]"
    },
    {
        "title": "외인 매수에 코스피 5거래일 연속 상승…2,990선 회복(종합)",
        "date": "2021.12.07. 오후 3:49",
        "content": "삼성전자·SK하이닉스, 코스피 상승 견인\n\n\n\n코스피 5거래일 연속 상승 마감(서울=연합뉴스) 윤동진 기자 = 코스피가 상승 마감한 7일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.    이날 코스피는 전 거래일보다 18.47포인트(0.62%) 오른 2,991.72에 거래를 마치며 5거래일 연속 올랐다.2021.12.7 mon@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 코스피가 7일 외국인 매수세에 힘입어 상승 마감했다.     이날 코스피는 전 거래일보다 18.47포인트(0.62%) 오른 2,991.72에 거래를 마치며 5거래일 연속 올랐다.    지수는 전장보다 0.59포인트(0.02%) 오른 2,973.84에서 출발해 보합권에서 등락하다 오후 들어 상승세로 돌아섰다.     외국인이 2천109억원을 순매수하며 지수 상승을 이끌었다. 반면 개인은 1천396억원, 기관은 798억원을 순매도했다.     지난 6일(현지시간) 뉴욕증시는 코로나19 새 변이 오미크론이 기존 바이러스보다 덜 위험한 것으로 보인다는 앤서니 파우치 미 국립알레르기·전염병연구소(NIAID) 소장의 발언에 반등했다.    다우존스30 산업평균지수(1.87%), 스탠더드앤드푸어스(S&P)500 지수(1.17%), 나스닥 지수(0.93%)가 일제히 상승했다.    코스피는 미국 증시 강세에도 장 초반 보합권을 등락하다 외국인 현·선물 매수 전환, 원화 강세 반전에 힘입어 상승 반전했다.     오미크론 변이 바이러스에 대한 우려가 잦아들고 반도체 업황 호조 기대감이 커지며 투자심리가 회복된 것으로 풀이된다.     이경민 대신증권 연구원은 \"외국인이 5거래일 연속 현·선물 순매수를 이어가면서 코스피 상승을 주도하고 있다\"며 \"오미크론 공포가 진정되는 가운데 반도체 업종에 대한 긍정적인 시각이 코스피 상승을 이끌어가는 양상\"이라고 분석했다.     삼성전자는 전 거래일보다 1.44% 오른 7만7천400원에, SK하이닉스는 2.53% 오른 12만1천500원에 거래를 마쳤다. 외국인은 삼성전자를 2천801억원, SK하이닉스를 1천20억원어치 순매수했다.    이외 시가총액 상위권에서는 현대차(0.48%), 카카오뱅크(2.74%) 등이 올랐고, 삼성바이오로직스(-2.66%), LG화학(-0.84%), 삼성SDI(-1.00%) 등이 약세를 보였다.     업종별로는 전기전자(1.27%), 기계(1.08%), 유통업(1.06%), 건설업(2.31%), 운수창고(1.59%), 은행(2.35%) 등이 강세를 보였고, 의약품(-1.54%), 종이·목재(-0.53%) 등 업종이 약세를 나타냈다.    코스닥지수는 전장보다 4.77포인트(0.48%) 오른 996.64에 거래를 마감했다.    지수는 5.02포인트(0.51%) 오른 996.89에 출발해 강세를 지속했다.    코스닥시장에서는 개인이 584억원을, 기관이 364억원을 순매수했고, 외국인이 870억원을 순매도했다.    srchae@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "003540",
            "006400",
            "207940",
            "005930",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "[표]KRX 금 시세(12월 7일)",
        "date": "2021.12.07. 오후 3:46",
        "content": "[서울경제]"
    },
    {
        "title": "[코스피 마감]외인 사자에 5거래일째 상승…2990선",
        "date": "2021.12.07. 오후 3:45",
        "content": "외인 사자에 5거래일 연속 상승오미크론 우려 완화에 중국 지준율 인하은행, 건설업, 음식료품 등 오름세시총 상위 혼조…카카오뱅크·SK하이닉스 2%↑\n\n\n\n[이데일리 박정수 기자] 코스피 지수가 외국인의 사자에 힘입어 5거래일 연속 상승했다. 오미크론 우려 완화와 중국의 지준율 인하 등이 긍정적으로 작용했다.7일 마켓포인트에 따르면 코스피 지수는 전 거래일보다 18.47포인트(0.62%) 오른 2991.72에 거래를 마쳤다. 이날 코스피는 2973.84로 전 거래일(2973.25)보다 상승 출발했다. 장중에는 2960.90까지 밀리기도 했으나 오후 들어서 반등세를 보이면서 상승 마감했다.김석환 미래에셋증권 연구원은 “오미크론 우려 완화와 중국의 지준율 인하 등이 투자심리에 긍정적으로 작용했다”며 “특히 전기전자 업종에 외국인 매수세 유입이 지속되며 상승세가 이어지는 점 또한 지수 상승을 견인했다”고 분석했다.유가증권시장에서 개인과 기관이 각각 1395억원, 799억원어치 팔았으나 외국인이 2109억원의 매수 우위를 보이면서 지수 상승을 이끌었다. 기관 중에는 금융투자(1180억원), 연기금(706억원), 보험(161억원) 등이 매도세를 보였다. 프로그램 매매는 차익과 비차익을 합쳐 302억원 순매도 우위다.업종별로 은행, 건설업 등이 2% 이상 올랐고 음식료품, 운수창고, 전기·전자, 기계, 유통업 등이 1%대 상승했다. 이어 보험, 섬유·의복, 전기가스업, 제조업, 금융업, 운송장비, 철강·금속 등이 올랐다. 반면 의약품은 1% 이상 밀렸고 종이·목재, 비금속광물 등이 하락했다.시가총액 상위 종목은 혼조세를 보인 가운데 카카오뱅크(323410), SK하이닉스(000660) 등이 2% 이상 올랐고 삼성전자(005930)가 1%대 상승했다. KB금융(105560)(0.70%), POSCO(005490)(0.52%), 현대차(005380)(0.48%) 등은 상승 마감했다. 반면 카카오페이(377300)는 3%대 밀렸고 삼성바이오로직스(207940)는 2%대 빠졌다. 셀트리온(068270), 삼성SDI(006400) 등은 1% 이상 하락했고 LG화학(051910)(-0.84%), 기아(000270)(-0.72%), 카카오(035720)(-0.41%), NAVER(035420)(-0.26%) 등이 하락 마감했다. 개별종목별로는 경구용 코로나19 치료제 ‘S-217622’를 내달 말 임상을 마치고 내년 4월 출시한다는 소식에 일동제약(249420)이 상한가를 기록했다. 이어 유유제약2우B(000227)도 가격제한폭까지 올랐고, 유유제약1우(000225)(19.31%), 영진약품(003520)(18.33%), 유니온(000910)(15.37%), 국제약품(002720)(14.12%), 화승엔터프라이즈(241590)(14.01%) 등이 급등세를 보였다. 이날 거래량은 5억2837만주, 거래대금은 9조8812억원으로 집계됐다. 상한가 2개를 비롯해 584개 종목이 올랐다. 하한가는 없었고 268개 종목이 내렸다. 80개 종목은 보합권에 머물렀다.",
        "ticker": [
            "105560",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "002720",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "003520",
            "000910",
            "000220",
            "000225",
            "000227",
            "249420",
            "035720",
            "323410",
            "377300",
            "005380",
            "241590"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(12월 7일)",
        "date": "2021.12.07. 오후 3:44",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 삼성전자 1%대·SK하이닉스 2%대↑…외국인 순매수",
        "date": "2021.12.07. 오후 3:40",
        "content": "삼성전자 SK하이닉스 (CG)[연합뉴스TV 제공](서울=연합뉴스) 김아람 기자= 삼성전자와 SK하이닉스가 7일 동반 강세를 보였다.    이날 유가증권시장에서 삼성전자는 전 거래일보다 1.44% 오른 7만7천400원에 거래를 마쳤다.    종가 기준 지난 9월 27일(7만7천700원) 이후 10주 만에 가장 높은 수준이다.    SK하이닉스도 전날보다 2.53% 오른 12만1천500원에 마감했다. 종가는 7월 15일의 12만3천500원 이후 약 5개월 만의 최고치다.    외국인 매수세가 주가 상승을 이끌었다. 외국인은 삼성전자를 2천801억원, SK하이닉스를 1천20억원어치 순매수했다.    최근 D램 현물 가격 반등으로 반도체 업황 호조 기대가 커지면서 주가에 긍정적 재료로 작용했다.    이경민 대신증권 연구원은 \"반도체 가격 반등이 글로벌 반도체·IT 상장지수펀드(ETF)로의 자금 유입으로 이어지며 한국 반도체·IT 업종에 대한 외국인 순매수가 강화됐다\"고 설명했다.    이날 보합권에서 출발한 코스피는 '대장주' 삼성전자와 SK하이닉스가 상승 폭을 키운 데 힘입어 전날보다 0.62% 오른 2,991.72로 장을 마쳤다.    rice@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "005930"
        ]
    },
    {
        "title": "금융위원장 \"ESG 공시, 국제 표준화 맞춰 선진화할 것\"",
        "date": "2021.12.07. 오후 3:40",
        "content": "7일 고승범 금융위원장이 여의도 페어몬트 호텔에서 열린 ‘글로벌 기준에 따른 ESG 공시 확신전략 토론회’에 참석해 축사를 하고 있다 / 사진=한국거래소[서울경제] 고승범 금융위원장이 국제지속가능성기준위원회(ISSB) 설립과 ‘지속가능성 공시기준’ 발표 등에 따른 글로벌 환경·사회·지배구조(ESG) 공시 확산에 대비해 우리나라 ESG 공시 제도를 선진화해갈 것이라고 밝혔다.7일 고 위원장은 금융위원회와 한국거래소가 공동으로 개최한 ‘글로벌 기준에 따른 ESG 공시 확산전략’ 토론회에 참석해 유관기관, 전문가들과 ESG 공시 확산을 위해 논의했다. 그는 토론회 축사에서 “향후 지속가능성 공시기준이 국제 규범으로 자리잡을 수 있는 만큼 기업, 정부, 관계기관이 함께 대응전략을 모색해야 한다”고 말했다.고 위원장은 “우리나라 ESG 공시 제도를 선진화 하기 위해 ISSB가 제시한 글로벌 요구 수준에 부응하도록 보완, 개선하되, 우리의 경제 상황 및 산업 특성을 합리적으로 반영할 것\"이라며 \"ISSB에 한국 인사를 추천하고, 정부재정을 지원하는 등 우리의 목소리를 반영하기 위해 구체적인 노력을 추진할 것”이라고 설명했다.지속가능경영보고서 공시 참여 기업은 2017년 8개 사에서 지난해 38개사, 올해 11월 기준 70개 사로 큰 폭 늘어나는 추세다. 고 위원장은 “기업들이 과도한 부담을 갖지 않도록 ESG 공시제도가 보다 효율적으로 운영되도록 할 것”이라고 밝혔다. 이어 “참여 확대로 ESG 관련 정보와 데이터가 축적된다면 시장신뢰도가 높아질 수 있다”며 기업 및 시장참여자들의 자발적 참여 중요성을 강조했다.이날 토론회는 ESG 공시의 국제 표준화 흐름에 맞춘 우리나라 ESG 공시 제도의 선진화 대응 방향을 모색하기 위해 개최됐다. 금융위원회, 회계기준원, 자본시장연구원, 국민연금 등에서 100명가량이 참여했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "코스피, 외국인 '사자'에 상승 마감…코스닥도 오름세",
        "date": "2021.12.07. 오후 3:39",
        "content": "사진=게티이미지뱅크코스피지수가 외국인의 순매수에 힘입어 상승 마감했다.7일 코스피지수는 전날보다 18.47포인트(0.62%) 오른 2991.72에 거래를 마쳤다. 이날 지수는 전 거래일 대비 0.59포인트(0.02%) 오른 2973.84로 출발했다. 간밤 뉴욕증시에서 주요 지수는 오미크론 변이종에 대한 우려가 다소 진정되며 상승 마감했다.6일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 646.95포인트(1.87%) 오른 35,227.03으로 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 53.24포인트(1.17%) 상승한 4591.67을 나타냈고 나스닥 지수는 전장보다 139.68포인트(0.93%) 오른 15,225.15로 마감했다.전세계에서 오미크론 확진자가 속출하고 있으나 오미크론 변이의 심각성이 크지 않을 것이라는 기대가 커지면서 위험 회피 심리가 다소 진정된 모습이다. 미 식품의약국(FDA)이 오미크론에 특화한 백신 승인을 간소화하는 방안을 논의 중이라는 보도도 나왔다.투자자들은 다음 주 예정된 연방공개시장위원회(FOMC) 정례회의를 앞두고 미국 중앙은행(Fed)이 자산 매입 프로그램 축소 규모를 확대할 것이라는 점을 우려하고 있다.월스트리트저널은 Fed가 테이퍼링 속도를 높여 내년 3월까지 자산 매입을 종료하는 계획을 다음 주 예정된 FOMC 정례회의에서 마련할 것으로 예상된다고 보도했다. 김석환 미래에셋증권 연구원은 \"오미크론 우려 완화와 중국의 지준율 인하 등이 투자심리 완화에 긍정적으로 작용했다\"며 \"특히 전기전자 업종에 외국인 매수세 유입이 지속되며 상승세가 이어지는 점 또한 지수 상승을 견인했다\"고 말했다.유가증권시장에서 외국인은 1612억원 순매수했다. 개인과 기관은 각각 951억원, 750억원 매도 우위였다.  시가총액 상위주 중에서는 SK하이닉스와 카카오뱅크가 2% 넘게 상승 마감했다. 삼성전자도 1% 넘게 올랐다. 반면 삼성바이오로직스는 2% 넘게 주가가 빠졌고 삼성SDI는 1% 하락했다.코스닥지수는 전장보다 4.77포인트(0.48%) 오른 996.64로 마감했다. 지수는 전 거래일 대비 5.02포인트(0.51%) 오른 996.89로 출발했다.코스닥시장에서는 개인과 기관이 각각 582억원, 364억원 순매수했다. 외국인은 870억원 매도 우위였다. 시총 상위주 중에서는 에이치엘비, 알테오젠이 소폭 상승했다. 위메이드는 3% 넘게 주가가 빠졌고 셀트리온헬스케어, 펄어비스, 카카오게임즈 등은 소폭 하락했다.서울 외환시장에서 원·달러 환율은 전날보다 3.5원 내린 1179.5원에 마감했다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "323410"
        ]
    },
    {
        "title": "코스피 5거래일 연속 상승 마감…2,990선 회복",
        "date": "2021.12.07. 오후 3:34",
        "content": "코스피 5거래일 연속 상승 마감(서울=연합뉴스) 윤동진 기자 = 코스피가 상승 마감한 7일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.    이날 코스피는 전 거래일보다 18.47포인트(0.62%) 오른 2,991.72에 거래를 마치며 5거래일 연속 올랐다.2021.12.7 mon@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 코스피가 7일 상승 마감했다.    이날 코스피는 전 거래일보다 18.47포인트(0.62%) 오른 2,991.72에 거래를 마치며 5거래일 연속 올랐다.    지수는 전장보다 0.59포인트(0.02%) 오른 2,973.84에서 출발해 보합권에서 등락하다 오후 들어 상승세로 돌아섰다.    코스닥지수는 전장보다 4.77포인트(0.48%) 오른 996.64에 거래를 마감했다.     srchae@yna.co.kr"
    },
    {
        "title": "광주·전남 상장기업 한 달 새 시총 2조5천억원 증발",
        "date": "2021.12.07. 오후 3:22",
        "content": "(광주=연합뉴스) 송형일 기자 = 11월 한 달 동안 광주·전남지역 상장기업의 시가 총액이 2조5천억원 이상 날아간 것으로 나타났다.\n\n\n\n주식 시황 (CG)[연합뉴스 TV 제공]    7일 한국거래소 광주사무소가 내놓은 11월 광주·전남지역 주식거래 동향에 따르면 지역 상장기업 38곳의 시가총액은 전달보다 2조5천75억원(-10.28%)이 줄었다.    10월과 9월에도 각 7천485억원과 7천724억원이 주는 등 1조5천억원 이상이 사라졌다.    코스피는 2조39억원(-9.48%), 코스닥은 5천36억원(-15.50%)이 각각 줄었다.    코스피의 금호에이치티가 39.38%(1천156억원), 코스닥의 피피아이가 5.89%(21억원) 증가한 것을 제외하면 나머지 전 종목에서 줄었다.    하락률 기준으로 코스피에서 DSR제강(-325억원, -34.45%), 대유에이텍(-615억원, -30.64%), 금호타이어(-4천50억원, -26.36%) 등이 큰 폭으로 주가가 내려앉았다.    코스닥에서는 와토스코리아(-139억원, -25.70%), 대한그린파워(-501억원, -24.37%), 서암기계공업(-174억원, -23.12%) 등이 감소했다.    시총 변동액 규모로 보면 8.19% 하락한 한국전력이 1조1천876억원이 줄어 지역 상장기업 감소액의 절반 가까이 차지했다.    전체 시가 총액이 2.71% 준 것에 그친 것과 비교하면 지역 시총의 감소 규모는 거의 4배나 많은 셈이다.    전월 대비 코스피 시장은 63조6천725억원(-2.95%), 코스닥 시장은 6조2천76억원(-1.47%)이 각각 줄어 전체 시총은 69조8천801억원(-2.71%)이 감소했다.    지역 거래동향으로 거래량(9.51%), 거래대금(28.51%)은 큰 폭으로 늘었다.    주가지수는 전월 대비 코스피가 –4.44%, 코스닥이 –2.69% 하락했다.    한국거래소 광주사무소 관계자는 \"11월 초 글로벌 인플레이션 우려 지속으로 하락세를 보이던 주가는 국내 코로나 치료제 승인과 반도체 공급망 우려 완화 등으로 소폭 반등했으나 하순께 코로나 변이 오미크론 출현 등으로 다시 하락세를 시현했다\"고 말했다.    nicepen@yna.co.kr",
        "ticker": [
            "155660",
            "069730",
            "214330",
            "073240",
            "002880",
            "015760"
        ]
    },
    {
        "title": "[레이더M] VIG얼터너티브크레딧, 3600억 규모 1호 펀드 설정",
        "date": "2021.12.07. 오후 3:21",
        "content": "골드만삭스 출신 한영환 전무가 이끄는 VAC 첫번째 펀드해외 투자자 1.5억달러 출자…향후 3억달러로 증액 가능해\n\n\n\n[본 기사는 12월 07일(14:40) '레이더M'에 보도 된 기사입니다]VIG파트너스의 크레디트 투자 부문인 VIG얼터너티브크레딧(VAC)이 첫번째 펀드인 VAC 1호 설립을 완료했다고 7일 밝혔다. 이번 펀드의 유한책임사원(LP)들은 해외 기관투자자로 구성돼 있으며 출자 약정 금액은 1억5000만달러(약 1800억원)다. 약정 금액이 소진되면 1억5000만달러를 추가 출자할 수 있는 조건이 포함돼 있다. VAC는 골드만삭스 아시안스페셜시추에이션스그룹(ASSG) 출신 한영환 전무가 이끄는 조직이다. 한 전무는 ASSG에서 카버코리아 소수지분 인수, 쿠팡 물류센터 담보대출, 일산 아파트 담보 부실채권(NPL) 등 크레디트 투자를 담당했다. VAC는 올해 10월 개정 자본시장법 시행으로 사모펀드의 크레디트(신용) 투자가 가능해지면서 출범했다. 사모신용펀드란 사모로 자금을 모아 대출, 회사채, 구조화 상품 등에 투자하는 펀드다. 보통의 경영참여형 PEF가 기업 지분에 경영권을 더해 인수하는 것과 다르다. 경영권을 그대로 지키면서도 자금을 조달하기를 원하는 기업이 PEF보다 사모신용펀드를 선호한다. 운용사는 사모신용펀드를 통해 10% 안팎 중수익을 추구한다. PEF처럼 20% 이상 고수익을 기대할 수는 없지만 그만큼 손실 위험도 덜하다.포트폴리오를 안정적으로 관리할 필요가 있는 기관투자자 역시 사모신용펀드 비중을 늘리려는 추세다. 최근 시장조사업체 프레킨이 실시한 조사에 따르면 아시아 기반 크레디트 펀드에 투자한 글로벌 기관투자자(LP)의 62%는 사모신용 부문에 더 많은 자금을 배분하기를 희망한다. VIG 외에도 IMM프라이빗에쿼티(PE), 글랜우드PE가 각각 크레디트 부문을 신설했다.VAC는 이번 펀드를 통해 원금보호장치를 마련하면서도 10% 중후반대 수익률을 목표로 하는 기회추구형 크레딧(Opportunistic Credit) 투자에 집중할 계획이다."
    },
    {
        "title": "[레이더M] 韓 주요 기업 CFO가 M&A 진행 시 가장 신뢰하는 법무·회계법인은?",
        "date": "2021.12.07. 오후 3:21",
        "content": "[본 기사는 12월 02일(14:51) '레이더M'에 보도 된 기사입니다]한국 주요 기업 최고재무책임자(CFO)들이 인수합병(M&A)을 진행할 때 법률 자문사로 가장 선호하는 법무법인은 김앤장인 것으로 나타났다. 최근 매일경제 레이더M이 국내 주요 기업 43곳 최고재무책임자(CFO)와 재무담당 임원을 대상으로 'M&A, 지분투자 등과 관련해 가장 신뢰할 수 있는 법무법인'을 물은 결과(복수 응답) 김앤장을 선택한 비율이 66.7%에 달했다. 이는 공동 2위 광장·율촌(28.6%)의 두배 이상이다. 그 뒤를 세종(11.9%), 태평양(9.5%), 화우(4.8%)가 따랐다. 김앤장 법률사무소는 올해 상반기 레이더M 리그테이블 법률 자문 분야 1위에 오르기도 했다. 올 상반기에만 24조7614억원의 거래 자문 실적을 달성하며 2위와 3위 로펌 실적을 합친 금액을 상회하는 성과를 거둔 것이다. 이번 상반기 신세계그룹의 이베이코리아 인수, 매치그룹의 하이퍼커넥트 인수, 센트로이드인베스트먼트파트너스의 테일러메이드 인수 등 김앤장은 다수의 조 단위 딜을 담당했다. 'M&A, 지분투자 등과 관련해 가장 신뢰할 수 있는 회계법인'을 묻는 물음(복수 응답)엔 삼일PwC(76.2%)가 압도적인 선택을 받았다. 2위는 삼정KPMG(38.1%), 3위는 딜로이트안진(21.4%)이, 4위는 EY한영(11.9%)이 차지했다.'M&A 진행 시 가장 신뢰할 수 있는 주관사'(복수 응답)로는 미래에셋증권(40.5%)이 제일 많은 지지를 받았다. JP모건(35.7%), NH투자증권(33.3%)이 근소한 차이로 뒤를 쫓았다. 미래에셋증권은 '주식 관련 증권 발행 시 가장 신뢰할만한 투자은행(IB)'을 묻는 항목에서도 1위(42.9%)에 올라 IB 강자로서 저력을 보였다. 다만, 기업들은 '회사채 발행 시 가장 신뢰할 만한 IB'를 묻는 질문엔 KB증권·NH투자증권(48.8%)을 미래에셋증권(32.6%)보다 많이 선택했다.설문 참여자들은 M&A 등 각종 딜을 진행하며 주관사를 선정할 때 해당 법인의 과거 거래 실적을 가장 많이 참고하는 것으로 드러났다. 'M&A 등 각종 딜 관련 대표주관사 선정 시 가장 중요하게 고려하는 부분'을 묻는 질문(복수 응답)에 69%가 '과거 딜 성공률 등 트랙레코드'를 꼽았다. 이어 '기존의 관계나 기여도'(40.5%), '글로벌 네트워크 역량(35.7%)' 등을 중요시한다는 답변이 많았다.■ 설문조사에 참여한 기업 금호석유화학, 기아, 대상, 대우건설, 두산, 두산중공업, 롯데면세점, 롯데쇼핑, 삼성SDI, 스튜디오드래곤, 신세계, 신세계디에프, 유진기업, 이마트, 지니뮤직, 태광산업, 태영건설, 포스코, 포스코인터내셔널, 한라홀딩스, 한화솔루션, 현대글로비스, 현대모비스, 현대백화점, 현대위아, 호텔신라, BGF, CJ제일제당, CJ ENM, DL건설, GS, GS건설, GS에너지, JYP엔터테인먼트, LG에너지솔루션, LG화학, LG CNS, LS, SK, SK이노베이션, SKC, SK E&S, SPC삼립(가나다 및 알파벳 순)",
        "ticker": [
            "027410",
            "001040",
            "097950",
            "000210",
            "078930",
            "006360",
            "003550",
            "373220",
            "051910",
            "006260",
            "005940",
            "034730",
            "011790",
            "096770",
            "005610",
            "011780",
            "000270",
            "001680",
            "047040",
            "000150",
            "023530",
            "006800",
            "006400",
            "004170",
            "139480",
            "003240",
            "009410",
            "047050",
            "000880",
            "009830",
            "086280",
            "012330",
            "069960",
            "011210",
            "008770"
        ]
    },
    {
        "title": "\"잘 먹고 갑니다\"…연말 앞두고 주식 상환 나선 공매도 투자자들",
        "date": "2021.12.07. 오후 3:00",
        "content": "[사진 출처 = 연합뉴스] 연말을 앞두고 공매도 투자자들이 부지런히 주식 상환에 나서고 있다. 배당 기산일에 앞서 차익을 실현하려는 움직임이다. 공매도 잔고가 많았던 종목들은 숏커버링(환매수)에 따른 외국인 매수세 유입에 최근 주가 반짝 반등하는 모습을 보이고 있다. 7일 한국거래소에 따르면 지난 2일 코스피 시장의 공매도 잔고 주수는 2억6773만주로, 일주일 전인 지난달 25일 2억8673만주 대비 6.6% 감소했다. 공매도 잔고 금액은 상대적으로 감소폭이 적었다. 같은 기간 공매도 잔고금액은 10조623억원에서 9조7951억원으로 2.7% 감소하는 데 그쳤다. 이 기간 코스피 지수는 2980선에서 2945선으로 소폭 떨어졌다. 공매도 잔고가 많았던 종목들이 상대적으로 주가가 강세였음을 의미한다. 최근 일주일간 공매도 잔고금액이 가장 많이 감소한 종목은 대우조선해양이다. 이 종목의 공매도 잔고 금액은 740억원에서 163억원으로, 577억원 급감했다. 이어 LG디스플레이(547억원↓), 휠라홀딩스(491억원↓), NAVER(380억원↓), SK이노베이션(345억원↓) 순이었다. 공매도 대기 자금 성격이 강한 대차잔고도 정점을 찍고 내려오는 추세다. 지난 8월 말 1조706억원이던 대차잔고는 지난달 17일 1조1903억원까지 늘었다가 지난 3일 1조1628억원으로 증가세가 꺾이는 모습이다. 매년 연말이 되면 대차잔고가 급감하고 공매도가 상환되는 경향이 뚜렷하다. 공매도 투자자들은 주식을 차입할 때 원주식 보유자에게 일종의 수수료를 지급하는데 연말 배당기산일을 지나게 되면 배당금액 만큼을 추가로 내야 하기 때문이다. 이 때문에 주가의 낙폭이 커서 이미 상당한 공매도 수익을 거뒀고 연말 배당 가능성이 높은 종목을 중심으로 공매도 상환이 진행되는 게 보통이다. 공매도 투자자들의 숏커버링 자금이 유입되면서 해당 종목들의 주가도 강세를 보이고 있다. 이달 들어 대우조선해양은 8.66%, LG디스플레이 12.31%, 휠라홀딩스 6.29%, NAVER 2.49%, SK이노베이션은 4.11% 상승 중이다. 김경훈 KTB투자증권 연구원은 \"외국인 순매수 직전이었던 10월 말까지의 올해 평균 공매도금액과 11월 이후 누적 외국인 순매수 규모를 대조하면 70% 이상 일치한다\"라며 \"그간 공매도 강도가 강했던 종목일 수록 최근 강하게 사들이고 있는 숏커버링 양상임을 의미하는 것\"이라고 말했다.",
        "ticker": [
            "030200",
            "003550",
            "034220",
            "035420",
            "034730",
            "096770",
            "081660"
        ]
    },
    {
        "title": "금융위원장 \"ESG공시 국제표준화 대비…글로벌기준 맞게 선진화\"",
        "date": "2021.12.07. 오후 2:59",
        "content": "고승범 금융위원장[연합뉴스 자료 사진] 2021.12.3 kimsdoo@yna.co.kr    (서울=연합뉴스) 이미령 기자 = 고승범 금융위원장은 7일 \"국제지속가능성기준위원회(ISSB) 설립과 국제 표준화 발표를 계기로 각국의 환경·사회·지배구조(ESG) 공시 확산이 예상된다\"면서 \"우리나라 ESG 공시 제도를 국제 기준에 맞게 선진화하는 것이 중요하다\"고 말했다.    고 위원장은 이날 한국거래소가 개최한 '글로벌 기준에 따른 ESG 공시 확산전략' 토론회 축사에서 \"향후 '지속가능성 공시기준'이 국제 규범으로 자리 잡을 수 있는 만큼 기업·정부·관계기관이 함께 대응 전략을 모색해야 한다\"며 이처럼 밝혔다.    그러면서 \"ISSB가 제시할 요구 수준에 부응하도록 보완·개선하되, 우리 경제 상황 및 산업 특성을 합리적으로 반영하고 ISSB에 한국 인사 추천, 정부 재정 지원 등 우리 목소리를 반영하기 위해 구체적 노력을 추진하겠다\"고 덧붙였다.    아울러 ESG 공시제도가 더 효율적으로 운영되도록 개선해 기업들이 과도한 부담을 갖지 않도록 노력하겠다고도 밝혔다.    고 위원장은 \"기업의 지속가능경영보고서 자율공시 참여 확대로 ESG 관련 정보가 축적되면 ESG에 대한 시장 신뢰도가 높아질 것\"이라면서 기업 및 시장 참여자들의 자발적 ESG 공시 참여도 강조했다.    지속가능경영보고서 공시 참여 기업은 2017년 8개사에서 2020년 38개사로 늘었다. 올해는 11월까지 70개사가 참여했다.    손병두 한국거래소 이사장은 이날 환영사에서 \"ESG는 사회 규범과 경영의 필수 요소로 자리 잡고 있지만, 일관된 기준 없이 평가기관마다 다른 지표 수준을 측정해 왔다\"며 \"ESG에 대한 기업의 평판이 중요해진 만큼 더욱 객관적 평가지표도 중요해졌다\"고 설명했다.    손 이사장은 \"내년부터 코스피 시장에 상장하는 기업은 ESG 경영 능력에 대한 심사를 받게 된다\"면서 \"공시가 의무화되는 만큼 상장회사의 ESG 체력을 미리 보강하는 제도가 될 것\"이라고 밝혔다.    그는 또 \"상장 기업의 ESG 보고서와 평가 등급뿐 아니라 온실가스 배출량 등 ESG 정보를 '원스톱'으로 찾아볼 수 있는 ESG 정보 제공 플랫폼을 오픈할 예정\"이라면서 \"개인과 기관 간 정보 격차를 줄이고 ESG 투자 확대에도 크게 기여할 것\"이라고 기대했다.    국제회계기준(IFRS) 재단은 국제적으로 통일된 ESG 지속가능성 공시 기준을 제정하기 위해 ISSB 설립을 추진하고 있다. ISSB가 설립되면 공시 기준의 국제 표준화가 본격적으로 진행될 예정이다.    이날 토론회는 이에 따른 대응 방향을 모색하기 위해 개최된 것으로 금융위원회, 회계기준원, 자본시장연구원, 국민연금 등에서 100명가량이 참여했다.    already@yna.co.kr",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "[특징주] \"서버 디램 수요 예상치 넘는다\"···삼성전자·SK하이닉스 '웃음꽃'",
        "date": "2021.12.07. 오후 2:06",
        "content": "삼성전자가 업계 최초 HKMG 공정을 적용한 고용량 DDR5 메모리. /사진제공=삼성전자[서울경제] 올해 4분기 서버용 디램(DRAM) 메모리 수요가 예상치를 상회한다는 소식에 삼성전자(005930)와 SK하이닉스(000660)가 강한 모습이다.7일 오후 2시 기준 삼성전자는 유가증권시장에서 전일대비 1.57% 상승한 7만 7,500원에 거래 중이다.디램 메모리가 주력업종인 SK하이닉스는 전일대비 2.95% 오르며 삼성전자보다 더 강한 상승세를 타고 있다.국내 증시를 대표하는 반도체 업종의 주가 흐름이 좋은 것은 서버용 디램 수요가 시장 전망치를 웃돌기 때문으로 추정된다.김동원 KB증권 연구원은 \"4분기 아마존, 마이크로소프트, 메타(페이스북) 등 북미 4대 데이터센터 업체들의 서버용 디램 수요는 기존 전망치를 30% 상회하고 있는 것으로 파악된다\"며 \"이는 내년 메타버스 플랫폼 구축을 위한 선제적인 서버투자, 서버 업체들이 보유한 디램 재고감소 영향 때문\"이라고 진단했다. 이어 \"4분기 현재 반도체 가격의 하락 사이클 진입에도 불구하고 북미 4대 데이터센터 업체들은 기존 예상과 달리 메모리 반도체 주문량을 꾸준히 늘리는 동시에 증가된 구매 패턴을 지속적으로 유지하고 있다\"며 \"이는 북미 데이터센터 업체들이 내년 메모리 반도체 수요 전망을 긍정적으로 본다고 재해석할 수 있고, 삼성전자를 비롯한 메모리 반도체 공급업체들의 재고가 정상 수준을 하회하고 있는 점이 반도체 재고축적을 앞당기는 요인으로 작용하고 있다\"고 설명했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[오후 주식시장은] 삼성전자·SK하이닉스 날자 코스피도 '반등'",
        "date": "2021.12.07. 오후 1:36",
        "content": "7일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다./연합뉴스[서울경제] 코스피가 오후 들어 외국인의 매수세에 상승세로 돌아섰다.7일 오후 1시 22분 기준 코스피지수는 전 거래일 대비 11.49포인트(0.39%) 오른 2,984.74에 거래되고 있다. 이날 지수는 0.59포인트(0.02%) 오른 2,973.84출발해 낙폭을 키웠지만 오후 들어 반등에 성공했다.유가증권시장에서 개인과 외국인이 각각 1,419억원, 9억 원 순매수 중이다. 기관은 각각 1,579억원 순매도 중이다.같은 시각 코스닥지수는 6.91포인트(0.70%) 오른 998.78에 거래 중이다. 코스닥은 이날 5.02포인트(0.51%) 오른 996.89 출발했다. 코스닥시장에서 개인은 296억원을 사들이고 있다. 외국인과 기관은 각각 231억 원, 26억 원을 순매도했다.국내 증시가 오후 들어 반등한 것은 코스피 시총 상위종목인 삼성전자(005930)와 SK하이닉스(000660)의 강세 때문으로 추정된다. 실제 시가총액 상위 종목 중 삼성전자(1.31%)와 SK하이닉스(2.95%)의 상승 기조가 뚜렷하다. 이어 현대차(005380)(0.48%), 기아(000270)(0.12%) 등 자동차주도 상승 중이다. 반면 네이버(-0.64%), 삼성바이오로직스(207940)(-2.22%), 카카오(035720)(-0.41%), LG화학(051910)(-0.98%), 삼성SDI(006400)(-1.72%) 등은 주가가 떨어지고 있다.이재선 하나금융투자 연구원은 “디램 가격의 추가 하락 가능성이 낮고, 내년 반도체 영업이익 감익폭이 점차줄어들 것이라는 컨센서스 형성이 주를 이룰 경우 IT 업종의 추가적인 저가 매수세는 유효한 구간이라고 판단한다”며 “IT 업종의 주가 레벨 부담은 낮다”고 진단했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "금투업 인가 절차 간소화…유사 업무 추가시 등록제",
        "date": "2021.12.07. 오후 12:02",
        "content": "자본시장법 시행령 개정안 의결…외국증권사도 심사 완화\n\n\n\n금융위원회 외부 깃발[금융위원회 제공]    (서울=연합뉴스) 이지헌 기자 = 증권사가 업무 영역을 늘릴 때 적용받던 까다로운 규제인 당국 인가 절차가 간소화된다.    외국계 증권사가 조직 형태를 바꾸려 할 때 복잡하게 받던 심사 과정도 줄였다.     금융위원회는 7일 이런 내용을 포함한 개정 자본시장법 시행령과 하위법규가 국무회의를 통과했다고 밝혔다.    개정된 제도에는 지난해 10월과 올해 1월 발표한 증권시장 불법·불건전행위 근절 대책과 기업공시제도 개선방안의 후속 조치들이 포함됐다.    개정령은 투자매매·중개업자가 같은 금융투자업 범위 내에서 유사한 업무를 추가하는 경우에는 인가제에서 등록제로 전환, 부담을 덜어줬다.    기존에는 증권사가 기존에 인가받은 업무와 유사한 업무에 추가하려 할 때도 사업계획 타당성 요건 및 대주주 적격 요건을 심사받아야 했다.    외국 금융투자업자가 '현지법인'에서 '지점'으로 변경하는 등 단순히 조직 형태를 바꾸는 경우에는 인가 심사 시 사업계획 타당성, 인적·전산·물적 설비 요건, 대주주 요건 적용을 면제하거나 완화한다.    다만, 현지법인이 외국 모회사의 완전자회사인 경우에만 심사 간소화를 적용키로 했다.    공시제도 개선 사항도 담았다.     주식 대량보유 보고의무(5%) 공시의무 실효성 확보를 위해 시가총액 1천억원 미만의 중소기업이 공시의무 위반을 할 경우 과징금 부과 산식의 기준이 되는 시총 기준을 1천억원으로 적용해 제재의 실효성을 높이기로 했다.    분기보고서는 재무 사항, 사업내용 등 필수항목만 기재하고 그 외 항목은 달라진 경우만 기재하도록 해 기업의 부담을 덜도록 했다.    기업이 사모로 영구채를 발행할 때 주요 사항 보고서를 제출하도록 했다.    투자자예탁금 지급제도 관련해선 증권사의 파산·인가취소 등으로 투자자예탁금 지급 사유가 발생한 경우 증권사가 아닌 예치기관이 고객에게 직접 투자자예탁금을 지급하도록 했다.    단기금융업 인가 심사도 보완했다. 금융투자업자가 단기금융업 인가를 받는 경우 기존 금융투자업자와 마찬가지로 건전한 재무 상태와 사회적 신용요건 충족 여부를 심사하기로 했다.   \n\n\n\n금융위원회[금융위원회 제공]    pan@yna.co.kr",
        "ticker": [
            "004800"
        ]
    },
    {
        "title": "신한자산운용, 녹색금융 선도 우수 자산운용사 선정",
        "date": "2021.12.07. 오전 11:43",
        "content": "2021 녹색금융 우수기업 시상\n\n\n\n 신한자산운용이 환경부와 한국환경산업기술원이 주최한 '2021 녹색금융 우수기업' 중에 녹색금융 선도 우수 자산운용사로 선정됐다고 7일 밝혔다.환경부와 한국환경산업기술원은 환경책임투자 지원 및 활성화하기 위해 지난 6일 녹색금융 우수기업 시상식을 개최했다. 녹색금융 기반 구축 등 각 부문에 현저히 공헌한 기관과 기업을 대상으로 포상했다. 지난 9월부터 녹색채권 발행 기업, 우수 은행, 우수 자산운용사 등 3개 부문에서 한 달 간 공모를 진행했으며 총 5곳의 녹색금융 우수기업이 선정됐다.신한자산운용은 녹색금융 선도 우수 자산운용사(장관상)로 선정됐다. 신한자산운용은 3조324억원의 규모로 녹색금융상품을 운용하고 있다. 국내 최초 기후행동원칙선언문 선포, 국내 종합자산운용사 최초 기후변화 관련 재무정보공개 협의체 지지 선언, 국내 최초 탄소배출 넷제로 자산운용사 이니셔티브에 가입하는 등 발 빠르게 움직이고 있다.또한 신한자산운용은 242개 투자대상기업에 탄소정보공개프로젝트 참여를 유도하고 녹색경제활동 분류에 따른 정보공시를 요구하는 주주서한과 질의서를 국내 최초로 발송해 101개의 기업의 응답을 받았다. 신한자산운용 관계자는 \"환경관련 주주관여 활동을 활발하게 진행한 점을 높게 평가 받았다\"고 설명했다.이창구 신한자산운용 사장은 \"지속가능한 미래를 위해 기후변화는 우리가 풀어내야하는 과제\"라며 \"자산운용업이 기후변화 대응 및 탄소중립 사회로의 이행을 위해 그 역할을 담당해야 하며 신한자산운용은 대한민국 ESG(환경·사회·지배구조) 투자 명가로서의 책임과 역할을 다할 것\"이라고 수상 소감을 밝혔다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"삼성전자 팔아 '곱버스' 샀다\"…하락에 베팅한 개미들",
        "date": "2021.12.07. 오전 11:42",
        "content": "12월 들어 개인 '하락' vs 기관·외국인 '상승'에 베팅개인들 전날까지 삼성전자 1조원 매도하고 '곱버스' 매수기관은 지수 상승 ETF, 외국인은 삼성전자에 사들여“위험지표 급등 및 장단기 금리차 축소 현상 동시에 나타나”\n\n\n\n사진=게티이미지뱅크\"더 이상 국내 증시 못 참겠다.\" 올해 초 코스피 3000 등정을 만들었던 개인투자자들이 5개월 연속 하락을 견디지 못하고 주식을 대거 매도하고 있다. 여기에 더해 지수 하락에도 베팅하는 상품에 대거 뛰어들고 있다. 반면 외국인은 개인이 던진 삼성전자를, 기관은 지수 상승에 베팅하는 상장지수펀드(ETF)와 경기민감주를 각각 사들였다.7일 한국거래소에 따르면 이달 들어 전일까지 개인은 유가증권시장에서 2조3638억원 어치의 현물 주식과 3311계약의 코스피200 선물을 순매도했다. 같은 기간 외국인과 기관은 각각 1조9921억원 어치와 1326억원 어치의 현물 주식을 사들였다. 코스피200 선물은 외국인이 1만4556계약을 순매수한 반면, 기관은 1만813계약을 팔았다.개인의 순매도 규모가 가장 큰 종목은 삼성전자였다. 4거래일동안 1조1804억원 어치를 팔아치웠다. 이어 코스피가 상승한 폭의 두 배 만큼 수익을 내도록 설계된 코덱스(KODEX) 레버리지(3625억원), 삼성전자우(2090억원), SK하이닉스(1848억원), 기아(1083억원), 현대차(753억원), 네이버(743억원) 등이 뒤를 이었다. 한국의 대표 기업을 내던진 것이다.단순히 주식을 판 것도 모자라 코스피 하락에 베팅하는 모습도 나타났다. 이달 들어 개인이 가장 많이 사들인 종목은 코스피200 지수가 하락하면 그 폭의 두 배로 수익이 나는 ETF인 코덱스200 선물 인버스2, 일명 곱버스였다. 순매수 규모는 4448억원에 이른다. 코스피가 하락하는 만큼만 수익이 나는 코덱스 인버스도 568억원 어치를 사들였다.타이거(TIGER) 차이나전기차S0‧미국나스닥100‧미국테크톱(TOP)100‧미국필라델피아 등 해외주식에 간접투자하는 ETF도 개인들로부터 인기를 끌었다. 국내 종목 중에서는 상장 이후 낙폭이 컸던 SK스퀘어와 방탄소년단(BTS) 멤버들의 주식 매도 소식에 급락했던 하이브를 각각 1503억원과 889억원 규모로 샀다. 또 에코프로비엠(876억원), 일진하이솔루스(657억원), 포스코케미칼(573억원) 등 이차전지 소재와 수소 관련 기업들에 대한 관심도 여전했다.지수 전망에 있어서 기관은 개인과 반대였다. 지난 1~6일 코덱스200선물인버스2와 코덱스 인버스를 각각 3994억원과 650억원 규모로 순매도한 대신, 코덱스 레버리지를 3234억원 규모로 사들였다. 코덱스200선물인버스2와 코덱스레버리지는 각각 기관의 순매도와 순매수 규모 1위를 기록했다.이외 기관의 매수 상위에는 SK하이닉스(1101억원), 삼성전기(726억원), 포스코(698억원), 삼성전자(515억원), 기아(507억원), 금호석유(466억원), 롯데케미칼(417억원) 등 경기민감주들이 대거 올라 있다. 코덱스 MSCI코리아TR도 1198억원 어치를 사들였다.외국인은 종목 선택 면에서 개인과 반대였다. 삼성전자 순매수 금액이 1조1399억원으로 순매수 1위였다. 그 뒤를 삼성전자우(1759억원), 크래프톤(972억원), 네이버(797억원), SK하이닉스(737억원) 등이 이었다.순매도 상위에는 개인이 가장 많이 판 주식 종목인 SK스퀘어(1443억원)가 1위에, 기관이 두 번째로 많이 판 코덱스 MSCI코리아TR(1199억원)이 2위에 각각 올라 있다. 에코프로비엠(800억원)와 포스코케미칼(414억원) 등 이차전지 소재 관련 기업 주식도 외국인 순매도 상위에 한 자리씩 차지하고 있다.이날 오전까지만 놓고 보면 지수 상승에 베팅한 기관과 삼성전자를 대거 사들인 외국인이 수익률 측면에서 개인을 이긴 것으로 보인다. 장 초반 약보합세를 보이던 코스피는 11시8분 현재 전일 대비 7.59포인트(0.26%) 오른 2980.84에 거래되고 있다. 같은 시간 삼성전자와 SK하이닉스도 각각 전일 대비 0.66%와 2.11% 오른 가격을 기록 중이다.반면 개인의 판단을 지지하는 분석도 나온다. 조병현 유안타증권 연구원은 장단기 금리차 축소, 투자자들의 안전자산 선호 정도를 나타내는 MRI의 급등세를 근거로 주식 시장에서 신중한 태도를 가져야 한다고 조언했다. 그는 단기물 국채 금리가 급등하는 반면 장기물 국채 금리가 상승하는 현상에 대해 “거시경제에 대한 우려와 통화정책에 대한 부담이 공존함을 나타낸다”고 설명했다.특히 “위험지표(MRI)가 높아졌다는 점과 장단기 금리차의 축소라는 두 현상이 동시에 발생되는 구간에서 증시는 부진한 흐름을 보이는 경우가 많았음을 확인할 수 있다”며 “경험적인 수익률 측면에서 MRI가 높아져 있다는 자체로도 부진한 수익률이 우려되는 구간인데, 여기에 거시경제나 정책에 대한 불확실성이 추가되는 상황이라면 신중론의 당위성은 더 높아질 수 있다”고 판단했다.",
        "ticker": [
            "034730",
            "402340",
            "000660",
            "011780",
            "000270",
            "011170",
            "009150",
            "005930",
            "005935",
            "003470",
            "271940",
            "259960",
            "352820",
            "005380"
        ]
    },
    {
        "title": "박스피에 엇갈리는 증권가 조언…\"현금 높여라\" VS \"경기민감주 사라\"",
        "date": "2021.12.07. 오전 11:24",
        "content": "[오늘의 포인트]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자'박스피' 장세가 길어지는 흐름이다. 오미크론 변이에다가 내년 이익  둔화 전망까지 나오면서다. 증권가의 조언도 엇갈린다. 현금 비중을 높이라는 의견과 경기 민감주, 내수주 등을 주목하라는 의견이 부닥친다.  7일 오전 11시 14분 현재 코스피는 전 거래일 대비 4.05포인트(0.14%) 오른 2977.30을 기록 중이다. 지난달 22일(3013.25) 이후 코스피는 2주 넘게 종가 3000선을 넘지 못했다. 코스피 부진, 박스피 장세는 올해 하반기 이후 두드러졌다. 오미크론 변이 등장 이전까지만 해도 신고가 랠리를 펼치던 미 증시와 대조적이다. 올해 하반기 들어 S&P(스탠다드앤푸어스)500지수가 4.5% 상승하고 나스닥지수와 다우지수가 각각 5%, 2.1% 오를 동안 코스피는 10% 가까이 빠졌다. 코스닥(-3.7%)보다 낙폭이 더 크다. 최근 오미크론 변이 등장으로 증시 불확실성은 커지고 있다. 오미크론 국내 확진자 발생에 2800선 초반까지 내려앉았던 지수는 이후 반등해 2970선까지 회복한 상태다. 그러나 증시 주변 환경을 고려할 때 이번 반등에 안심하기는 어렵다는 조언이 나온다. 이경민 대신증권 투자전략팀장은 \"현재는 경기와 통화정책 간의 미스매치(불일치) 국면인 만큼 글로벌 증시 및 코스피의 저점통과 추세반전은 불가능하다고 생각한다\"며 \"경기회복이 가시화되거나 통화정책 스탠스가 후퇴되는 시점이 글로벌 증시의 전환점이 될 것\"이라고 전망했다. 대신증권은 코스피 저점 통과 시점을 내년 1분기 중으로 전망했다. 지수 하단은 2610선으로 제시했다. 이 팀장은 \"당분간 12월 코스피 기술적 반등국면에서 추격매수 및 매도는 최대한 자제해야 한다\"며 \"2800선 초반에서는 단기 트레이딩 측면에서 매매전략 구사가 가능하지만 3000선에 근접할수록 오히려 주식비중을 줄여야 한다\"고 조언했다. 미국 장단기 금리차 축소도 눈여겨볼 지표다. 유안타증권에 따르면 지난 3일 기준 미 국채 10년물 금리는 1.343%로 10거래일간 24bp(1bp=0.01p) 하락한 반면 1년물 금리는 0.249%로 10bp 이상 상승했다. 장기 금리는 빠르게 하락하고 단기 금리는 가파르게 상승하며 장단기 금리차가 빠르게 축소되는 모습이다. 씨티그룹에서 발표하는 위험 지표 '씨티 MRI(매크로 리스크 인덱스)'도 지난 3일 0.865포인트까지 올랐다. 조병현 유안타증권 연구원은 \"이같은 (금리) 흐름은 경기에 대한 우려와 정책에 대한 부담이 동시에 작용하는 그다지 우호적이지 못한 상황\"이라며 \"MRI가 높아져 있는 자체로도 부진한 수익률이 우려되는데 매크로나 정책에 대한 불확실성이 추가된다면 신중론의 당위성은 더 높아질 수 있다\"고 판단했다. 반면 내년에도 국내 기업들의 호실적이 기대되는 만큼 유망주를 매수할 기회라는 조언도 나온다. NH투자증권은 경기민감 가치주를 추천했다. 김재은 NH투자증권 연구원은 \"내년 코스피 영업이익에는 수출 경기민감 가치주가 큰 역할을 할 것\"이라며 \"특히 반도체와 조선의 기여도가 클 것\"이라고 전망했다. 김 연구원은 \"반도체, 자동차, 은행은 피크아웃(고점 통과) 논란을 이겨낼 실적과 주가 간 괴리가 큰 업종\"이라며 \"단계적 일상 회복으로 실적이 재차 회복할 가능성이 높은 유통, 항공 등에도 관심이 필요하다\"고 조언했다. 중국의 정책 기조 변화를 고려하면 내수 소비주도 물망에 오른다. 전날 중국 중앙은행인 인민은행은 오는 15일부터 은행 지준율(지급준비율)을 0.5%포인트 인하한다고 밝혔다. 지준율 인하는 지난 7월에 이어 5개월 만이다. 이은택 KB증권 연구원은 \"중국의 경제정책 기조 변화는 외국인 관점에서 한국 증시의 매력이 확대되는 배경이 될 수 있다\"며 \"위안화 강세 효과에 따른 소비 확대에 수혜를 입을 수 있는 내수 소비 관련주로 대응하는 것이 적절할 것\"이라고 진단했다.",
        "ticker": [
            "005940",
            "003540",
            "003470"
        ]
    },
    {
        "title": "[주식초고수는 지금] 다날·비덴트 이틀 연속 매수 상위···식을 줄 모르는 NFT 인기",
        "date": "2021.12.07. 오전 11:20",
        "content": "[미래에셋증권 엠클럽 집계]비덴트·다날 매도세도 강해\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 7일 오전 가장 많이 사들인 종목은 다날(064260)로 집계됐다. 이외 비덴트(121800), NHN벅스(104200), 버킷스튜디오(066410), 한글과컴퓨터(030520) 등에도 매수세가 몰렸다.이날 미래에셋증권 엠클럽에 따르면 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 이날 오전 11시까지 가장 많이 사들인 종목은 다날이었다. 결제 대행사 다날은 계열사인 다날핀테크가 GS리테일과 제휴를 통해 'GS25' 편의점과 'GS더프레시' 슈퍼마켓에서 페이코인(PCI) 결제를 시작한다고 밝혀 시장의 관심을 받았다.다날은 최근 다날핀테크가 만든 암호화폐 ‘페이코인’을 바탕으로 메타버스 사업에 진출하겠다는 뜻을 밝히면서 투자자들의 관심을 끌고 있다. 지난 2일 다날은 투자 기관 지분 매각으로 1,100억 원의 현금을 확보했다고 밝혔으며 해당 자금으로 다날은 메타버스, 대체불가능토큰(NFT) 등과 관련한 다양한 융복합 서비스를 개발할 계획이다.두번째로 매수세가 몰린 종목은 비덴트였다. 비트코인 등 주요 암호화폐의 가격 급락 여파로 주가가 조정받은 데 따른 저가매수가 들어온 것으로 추정된다. 비덴트는 최근 메타버스와 NFT 관련 신사업 진출을 공식화하며 시장을 주도했다. 특히 NFT 기술을 접목해 ‘플레이 투 언(P2E)’시장을 선도하고 있는 국내 게임사 위메이드(112040)로부터 800억원을 투자 받으며 큰 관심을 끌었다.세 번째로 많은 매수가 몰린 종목은 NHN벅스였다. 이는 NHN의 자회사인 NHN벅스는 MBC 예능 프로그램 ‘놀면 뭐하니?’에서는 도토리 페스티벌을 개최한다는 내용이 방영된 데 따른 기대감이 부각된 것으로 추정된다. NHN벅스는 싸이월드제트와 싸이월드 BGM 서비스를 위한 콘텐츠 공급계약을 체결한 음원 스트리밍 서비스 제공업체로 ‘도토리 페스티벌’ 관련주로 급부상했다. 도토리 페스티벌은 오는 25일 오후 6시 상암 MBC에서 열리며, 그룹 ‘토요태(유재석·하하·미주)’의 데뷔 무대로 흥행 가능성이 높다.이날 ‘주식 초고수’들이 가장 많이 매도한 종목도 비덴트였다. 다날, 게임빌(063080), 덱스터(206560), 바이오니아(064550) 등도 매도세가 집중됐다.한편 전 거래일인 지난 3일 고수익 투자자들이 가장 많이 사들인 종목 역시 다날이었다. 이어 비덴트, 바이오니아, 위메이드, FSN(214270) 순으로 매수가 활발했다. 같은 날 최다 매도 종목은 다날이었으며 비덴트, 게임빌, 위메이드 등도 매도 상위권에 이름을 올렸다.한편 미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "078930",
            "007070",
            "181710",
            "006800",
            "084680"
        ]
    },
    {
        "title": "코스피, 개인 '사자'에 장중 상승 전환…코스닥도 상승세",
        "date": "2021.12.07. 오전 11:17",
        "content": "(사진=게티이미지뱅크)코스피지수가 개인의 '사자'에 힘입어 장중 상승세로 전환했다.7일 오전 11시11분 기준 코스피지수는 전일 대비 5.73포인트(0.19%) 오른 2978.98을 가리키고 있다. 이날 지수는 전 거래일 대비 0.59포인트(0.02%) 오른 2973.84로 출발했다. 거래 주체별로 보면 개인이 2734억원 순매수 중이며 외국인과 기관은 각각 733억원, 2162억원 매도 우위다.  시가총액 상위종목 가운데 SK하이닉스와 카카오뱅크가 각각 2%대, 1%대 상승세를 보이고 있다. 삼성전자도 소폭 오르고 있다. 반면 삼성바이오로직스는 2% 하락 중이며 네이버, 현대차 등은 하락세다.같은 시간 코스닥지수도 상승세를 보이고 있다. 지수는 전날보다 6.00포인트(0.60%) 상승한 997.87에 거래되고 있다. 지수는 전 거래일 대비 5.02포인트(0.51%) 오른 996.89로 출발했다.개인과 기관은 각각 103억원, 124억원 순매수하고 있다. 반면 외국인은 1093억원 매도 우위다.",
        "ticker": [
            "034730",
            "000660",
            "207940",
            "005930",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "\"코스피 더 떨어진다?\"…동학개미, 연말 앞두고 다시 곱버스 올라탔다",
        "date": "2021.12.07. 오전 10:57",
        "content": "개인, 이달 곱버스 4448억 순매수기관은 곱버스 팔고 레버리지 담아\n\n\n\n코스피가 7일 장 초반 약보합세를 나타냈다. 이날 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. [사진 출처 = 연합뉴스] 코스피가 이달 들어 소폭 상승하자 개인 투자자들이 레버리지 ETF를 매도하면서 '곱버스'(KODEX 200선물인버스2X)에 올라타고 있는 것으로 집계됐다. 연말을 앞두고 동학개미들은 지수의 재반등보단 추가 하락에 베팅하는 모습이다. 다만 전문가들은 곱버스는 단기적인 변동성이 큰 만큼 투자에 유의가 따른다고 경고하고 있다.7일 증권가에 따르면 개인 투자자들은 지난 1일부터 전날까지 KODEX 200선물인버스2X를 4448억원어치 순매수했다. 규모로만 보면 이 기간 1위에 해당한다. KODEX 200선물인버스2X 다음으로 SK스퀘어(1503억원), TIGER 차이나전기차SO(1106억원), 하이브(889억원)순이었다.반면 개인들은 이 기간동안 레버리지ETF 3625억원어치 순매도했다. 삼성전자(1조 11904억원) 다음으로 큰 규모다. 개인 투자자들은 이달 레버리지ETF 다음으로는 SK하이닉스(1848억원), 기아(1083억원)을 가장 많이 팔았다.곱버스는 코스피200 지수가 1% 하락했을때 2%의 수익을 낼 수 있도록 설계됐다. 반대로 코스피가 1% 오르면 수익률은 -2%가 되는 전형적인 고위험 상품이다. 배의 변동폭을 낸다는 뜻에서 '곱'과 코스피 등락과 반대로 움직인다는 뜻에서 '인버스'를 합해 만들어진 단어다. 레버리지ETF는 코스피가 1% 상승하면 2%의 수익을 거두고 코스피가 1% 떨어지면 수익률은 -2%가 된다.개인 투자자들이 레버리지ETF를 매도하고 곱버스를 순매수한다는 것은 연말을 앞두고 지수의 추가 하락을 예상하고 있는 것으로 해석된다. 최근 코스피는 종가 기준 지난달 23일 3000선 아래로 밀린 이후 6거래일 연속 하락 마감했고, 이달 상승 전환하며 간신히 2900선을 회복했다.한편 기관 투자자들은 같은 기간 개인과는 정반대의 투자 전략을 취하고 있다. 기관은 지난 1일부터 전날까지 곱버스 3994억원을 순매도했고 레버리지ETF 3234억원을 순매수했다. 이들 종목은 이달 들어 기관 투자자의 순매도, 순매수 1위에 이름을 올렸다.특히 기관 투자자 중 금융투자가 이같은 움직임을 주도하고 있는 것으로 나타났다. 금융투자는 이달 들어 레버리지ETF 3234억원을 순매도하는 동시에 곱버스 4051억원을 순매수했다. 금융투자는 증권사의 자기자본 투자(PI, Principle Investment)가 대부분이다. 금융투자는 다른 기관 투자자들과는 달리 시장 상황에 민첩하게 대응하는 단기 투자 성향이 강한 만큼 빠른 시일 내 코스피의 반등을 점치고 있는 것으로 보인다.코스피가 이달 들어 코로나19 새변이 오미크론 우려에도 외국인과 기관의 쌍끌이 매수에 상승하면서 곱버스는 큰 폭으로 하락했다. 곱버스는 지난 1일 종가 2340원에서 전날 2225원까지 10.05% 낙폭을 기록했다. 반면 레버리지ETF는 큰 수익을 냈다. 레버리지ETF는 지난 1일 종가 2만2180원에서 6일 2만3275원까지 9.68% 상승했다.",
        "ticker": [
            "034730",
            "402340",
            "000660",
            "000270",
            "005930",
            "352820"
        ]
    },
    {
        "title": "[fn오전시황] 코스피, 개인 순매수세에 5거래일 연속 상승",
        "date": "2021.12.07. 오전 10:55",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 5거래일 연속 상승세다.   7일 오전 10시 48분 현재 코스피는 전 거래일 대비 4.14포인트(0.14%) 오른 2977.39에 거래되고 있다.   이날 지수는 전날보다 0.59포인트(0.02%) 오른 2973.84포인트에 시작했다. 지난 1일부터 이날까지 5거래일 연속 오르면서 2970선에 안착했다.   유가증권 시장에서 개인은 3034억원의 순매수세를 기록하며 상승세를 주도하고 있다. 반면 외국인과 기관은 각각 892억원, 2288억원 순매도 중이다.   시가총액 상위기업 중에서 삼성전자(0.52%)와 SK하이닉스(0.84%)가 동반 상승 중이다. 반면 네이버(-0.51%), 카카오(-0.41%), 삼성바이오로직스(-3.77%) 등은 약세다.   업종별로 보면 건설업(1.43%) 등이 1% 이상 오르고 있으며 의약품(-2.20%), 의료정밀(-1.59%) 등은 약세다.   코스닥 지수는 전날보다 5.97포인트(0.60%) 오른 997.84에 거래되고 있다.",
        "ticker": [
            "034730",
            "000660",
            "207940",
            "005930",
            "035720"
        ]
    },
    {
        "title": "[게시판] 한화자산운용, 제5회 한국퀀트투자 콘퍼런스 개최",
        "date": "2021.12.07. 오전 10:47",
        "content": "한화자산운용, 제5회 한국퀀트투자 콘퍼런스 개최[한화자산운용 제공. 재판매 및 DB금지]▲ 한화자산운용은 오는 7∼8일 한국퀀트협회(KQA), 투자정보업체 스탠더드앤드푸어스(S&P) 글로벌 마켓 인텔리전스와 함께 '제5회 한국퀀트투자 콘퍼런스'를 비대면으로 개최한다. 이번 콘퍼런스는 전통적 퀀트 투자 기법 및 대안적 데이터를 활용한 새로운 투자 기법을 주제로 열리며 가상자산의 전문가, 자산운용의 퀀트들이 연사로 참여한다. 콘퍼런스에는 무료로 참여할 수 있다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "000880"
        ]
    },
    {
        "title": "혜인, 삼강엠앤티와 581억 규모 계약 체결",
        "date": "2021.12.07. 오전 10:26",
        "content": "[서울경제] 혜인(003010)은 삼강엠앤티와 3,000톤(3척) 경비함 엔진 및 감속기 공급계약을 체결했다고 7일 밝혔다. 계약금액은 총 581억원이다. 단일 계약 기준으로 회사 창립 이래 최고 금액이다. 이번에 건조되는 3,000톤급 최신형 경비함은 동해 북동 어장 및 독도 전용 경비함정이다. 혜인은 경비함의 심장인 주 추진엔진과 감속기어, 발전기세트를 공급한다. 정경환 혜인 해상 및 특수엔진사업본부 본부장은 “제품성능 및 사후관리 등에서 엄격한 기준이 적용되는 방산사업에서 연이어 대규모 프로젝트 수주에 성공했다\"면서 \"앞으로 방산사업 및 민수분야 대형사업 부문을 더욱 강화해 해상엔진 업계의 리더로 자리매김할 것”이라고 말했다.혜인은 지난 2019년 미국 최대의 방위산업체인 록히드마틴(Lockheed Martin)사와 전투기 지원장비 정비서비스 제공업체(PSPN) 계약을 체결하고 대한민국 공군에서 사용할 F-35A 전투기의 비항공 지원장비들의 정비 및 수리 서비스를 공식적으로 제공하며 방산사업 부문을 강화하고 있다.",
        "ticker": [
            "003010"
        ]
    },
    {
        "title": "[현장에서] 산은, 쌍용차 회생 골든타임 놓치나",
        "date": "2021.12.07. 오전 10:12",
        "content": "[헤럴드경제=이세진 기자] 다시 쌍용자동차 매각이 진행 중이다. 쌍용그룹에서 대우그룹으로, 중국 상하이차에서 인도 마힌드라로 대주주가 바뀐 데 이어 다섯 번째 주인 찾기다.앞서 지난 10월 서울회생법원은 에디슨모터스 컨소시엄을 쌍용자동차 인수 우선협상대상자로 선정했다. 통상적으로 서류 제출을 마감하고 바로 심사에 돌입, 결과를 발표하는 수순과 달리 서울회생법원은 이번에 수차례나 더 서류 보완을 요구했다. 쌍용차 불운의 역사를 반복하지 않기 위해 원매자의 실제 인수 의지와 경영정상화 능력을 더 세세하게 판단해보겠다는 의미에서다.법원의 요구 끝에 에디슨모터스는 다른 후보들을 제치고 우선협상권을 얻어냈다. 에디슨은 이 과정에서 당초 제시했던 인수가격에서 300억원가량을 더 써낸 3100억원에 쌍용차를 인수하기로 했다. 최근까지 에디슨모터스와 에디슨EV(구 쎄미시스코) 등 전략적투자자(SI)는 유상증자를 통한 자금 조달에, KCGI, 키스톤프라이빗에쿼티(PE) 등 재무적투자자(FI)들은 추가 펀딩에 나서 왔다.이에 초반 언급되던 자금력에 대한 의구심과 우려는 점차 줄어드는 모양새였다. 시장도 쌍용차 정상화를 위한 에디슨의 의지에 점차 마음을 열고 있었다. 무엇보다 이번에는 새주인을 만나 쌍용차가 비로소 비상할 수 있기를 바라는 소망이 가장 컸다.하지만 최근 냉기류가 감지되고 있다. 에디슨모터스 강영권 회장이 인수 후 운영자금으로 산업은행 대출을 간접적으로 요청하면서다. 산은은 연달아 강경 입장을 내놓으며 에디슨을 압박하고 있다. 대출 요구가 ‘우선협상대상자 선정을 무효화하는 사유가 될 수 있다’는 의견서를 회생법원에 제출하는가 하면, 이동걸 산은 회장은 “자금지원을 받기 위해서는 경영정상화 능력에 대한 제3자의 검증을 받아오라”고 직접 언급하기도 했다.에디슨 측은 일단 인수를 위한 자금 조달에는 문제가 없다는 입장을 밝히고 있다. 유상증자를 통한 자금조달이 순조롭게 진행 중이고, FI가 진행하고 있는 자금모집도 목표 금액보다 많은 양이 몰리고 있다는 것이다. 인수 이후 운영자금에 대해서 보유자산을 담보로 대출받는 것은 지극히 당연하고 무리 없는 수순이라는 설명도 내놓았다.일각에서는 산업은행이 쌍용자동차 주채권은행으로서 실제 의중보다 더 엄격한 잣대로 대응하고 있다는 분석도 나온다. 확실한 주인에게 떠나보내야만 여론의 화살을 피할 수 있다는 걸 의식하고 있다는 해석이다. ‘제3자 검증’이라는 요구조건을 달아놓은 것도 이같은 인식을 반영한 것처럼 보인다.다만 주지해야 할 것은 이같은 줄다리기에 정상화를 위한 골든타임이 계속해서 허비되고 있다는 사실이다. 쌍용차가 이미 한 번 골든타임을 놓쳐버린 전기차 시장은 이미 화려하게 개화하고 있다. 에디슨은 다소 유약해 보일지라도 전기차 전환에 대한 비전을 갖고 있다. 쌍용차 직원 5000명과 협력업체 2만명에 다시 찾아온 동아줄 같은 존재기도 하다.이동걸 회장의 “(대규모 자본이 필요한 작업이라) 전기차로 전환해 더 큰 어려움을 겪을 수 있다”는 말은 그래서 더 안타깝고 공허하게 들린다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]버킷스튜디오, 오징어게임 美 크리틱스초이스 3개부문 노미 '급등'",
        "date": "2021.12.07. 오전 10:04",
        "content": "'오징어 게임'에 출연한 배우 이정재가 6일(현지시간) 미국 로스앤젤레스 카운티 미술관(LACMA)에서 열린 '2021 아트+필름 갈라' 행사장에 도착하고 있다./연합뉴스[서울경제] 넷플릭스 한국 시리즈 '오징어게임'이 미국방송영화비평가협회(BFCA)가 선정하는 크리틱스 초이스 TV 부문에서 3개 부문에 노미네이트 됐다는 소식에 버킷스튜디오(066410)가 급등세다7일 오전 9시 59분 현재 전일대비 13.23%상승한 7,020원에 거래중이다금일 크리틱스 초이스 후보 발표에 따르면 '오징어게임'은 TV 부문 작품상을 비롯해 외국어작품상, 남우주연상(이정재) 후보에 올랐다. 오징어게임은 이미 미국 고담어워즈에서 한국 최초로 수상해 크리틱스어워즈 수상 기대감도 높아지고 있다. 이정재는 특히 아시아 배우 중에서 유일하게 노미네이트 됐다.버킷스튜디오는 오징어게임 배우 이정재 소속사 이티스트컴퍼니의 대주주다. 한편 이달 20일 버킷스튜디오는 빗썸라이브를 오픈해 NFT 라이브커머스 사업을 진행할 예정이다. 업계에서는 오징어게임 콘텐츠가 NFT화 돼 등장할 것으로 기대하고 있다."
    },
    {
        "title": "코스피 장 초반 2,970대 안팎 약보합세",
        "date": "2021.12.07. 오전 9:52",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 7일 장 초반 약보합세를 나타냈다. 지수는 전장보다 0.59포인트(0.02%) 오른 2,973.84에서 출발한 후 소폭 오르내림을 거듭하고 있다. 이날 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 2021.12.7    saba@yna.co.kr"
    },
    {
        "title": "코스피 장 초반 2,970대 안팎 약보합세",
        "date": "2021.12.07. 오전 9:52",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 7일 장 초반 약보합세를 나타냈다. 지수는 전장보다 0.59포인트(0.02%) 오른 2,973.84에서 출발한 후 소폭 오르내림을 거듭하고 있다. 이날 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 2021.12.7    saba@yna.co.kr"
    },
    {
        "title": "코스피 장 초반 2,970대 안팎 약보합세",
        "date": "2021.12.07. 오전 9:52",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 7일 장 초반 약보합세를 나타냈다. 지수는 전장보다 0.59포인트(0.02%) 오른 2,973.84에서 출발한 후 소폭 오르내림을 거듭하고 있다. 이날 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 2021.12.7    saba@yna.co.kr"
    },
    {
        "title": "코스피 장 초반 2,970대 안팎 약보합세",
        "date": "2021.12.07. 오전 9:52",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 7일 장 초반 약보합세를 나타냈다. 지수는 전장보다 0.59포인트(0.02%) 오른 2,973.84에서 출발한 후 소폭 오르내림을 거듭하고 있다. 이날 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 2021.12.7    saba@yna.co.kr"
    },
    {
        "title": "코스피 장 초반 2,970대 안팎 약보합세",
        "date": "2021.12.07. 오전 9:52",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 7일 장 초반 약보합세를 나타냈다. 지수는 전장보다 0.59포인트(0.02%) 오른 2,973.84에서 출발한 후 소폭 오르내림을 거듭하고 있다. 이날 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 2021.12.7    saba@yna.co.kr"
    },
    {
        "title": "코리아에셋투자증권, 고창해상풍력발전 조성사업 상생협약 체결",
        "date": "2021.12.07. 오전 9:40",
        "content": "[서울경제] 코리아에셋투자증권(190650)이 고창해상풍력발전단지 조성사업을 위한 민·관·공 지역 상생협약을 체결했다.7일 코리아에셋투자증권은 약 3,200억 원 규모의 고창해상풍력발전사업을 위한 상생협약을 지난 6일 체결했다고 밝혔다. 사업 시행법인은 동촌풍력발전으로, 한국남동발전, 디엔아이코퍼레이션과 고창지역 주민들이 투자자로 참여할 예정이다. 전주MBC는 해상풍력과 지역관광자원과 연계한 관광상품개발 및 홍보을 담당한다. 고창해상풍력발전사업은 전북 고창군 상하면 용정리 일대의 공유수면에 약 70MW급 규모로 건설되는 해상풍력발전사업이다. 사업의 자금조달 금융주관사인 코리아에셋투자증권 기동호 사장은 “이번 사업은 국내 상업용 해상풍력발전사업으로 그 동안 투자자로 참여했던 민간, 공공부문 뿐만 아니라 지역주민들의 투자를 유치해 민·관·공이 함께 참여하는 해상풍력사업의 기반을 마련한 것”이라고 말했다.한편 코리아에셋투자증권은 2013년부터 태양광, 풍력발전 등 신재생에너지 금융사업에 활발히 나서고 있다. 지난 2016년 국내 최초 해상풍력사업인 탐라해상풍력사업을 추진하며 주목을 받았던 바 있다."
    },
    {
        "title": "[특징주]일진파워, 윤석열 원전 재추진 시사...정책 수혜주 부각",
        "date": "2021.12.07. 오전 9:40",
        "content": "[이데일리 박정수 기자] 일진파워(094820)가 더불어민주당 이재명 대선후보와 국민의힘 윤석열 대선후보가 원전 재추진 가능성을 시사하자 강세를 보인다. 일진파워는 한국원자력연구원의 국책과제 주관기관의 주요 파트너사다. 원자로 및 관련 기기 개발, 설계 제작과 고부가가치의 핵융합설비 연료 저장기술 상용화, 화공기기 제작, 원자력 기기의 제작 등 기술 개발에 참여해왔다.7일 마켓포인트에 따르면 오전 9시 38분 현재 일진파워는 전 거래일보다 3.06%(550원) 오른 1만8500원에 거래되고 있다.정치권과 원전업계에 따르면 이 후보는 지난 2일 방송기자클럽 토론회에서 현 정부의 탈원전 정책에 따라 2017년 공사가 중단된 신한울 3·4호기의 공사를 재개하는 문제에 대해 “국민들의 의견에 맞춰서 충분히 재고해 볼 수도 있다”고 밝혔다.국민의힘 윤 후보 또한 정부의 탈원전 정책을 비판하고 원전 필요성을 강조하는 모습이다. 윤 후보는 지난달 29일 대전의 한 카페에서 한국원자력연구원 출신 연구원·노동조합 관계자 등과 만나 “문재인 정권의 탈원전은 ‘망하러 가자는 얘기’”라며 “현재 깨끗하고 안전하고 효율적인 원자력 발전 외엔 대안이 없다”고 말했다."
    },
    {
        "title": "[게시판] 미래에셋 'TIGER 미국테크TOP10 INDXX ETF' 순자산 1조원",
        "date": "2021.12.07. 오전 9:36",
        "content": "미래에셋 'TIGER 미국테크TOP10 INDXX ETF' 순자산 1조원[미래에셋자산운용 제공. 재판매 및 DB금지]▲ 미래에셋자산운용은 미국 나스닥 시장의 시가총액 상위 10개 기업에 투자하는 상장지수펀드(ETF) 'TIGER 미국테크TOP10 INDXX ETF'의 순자산이 1조원을 돌파했다고 7일 밝혔다. 이 ETF는 마이크로소프트, 애플, 알파벳, 아마존, 테슬라 등으로 구성된 지수 'INDXX US Tech Top10 Index'를 따라가는 상품으로 지난 4월 상장했다. 개인 투자자는 상장 이후 지난달 말까지 이 상품을 6천793억원 순매수했다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피 장 초반 2,970대 안팎 약보합세(종합)",
        "date": "2021.12.07. 오전 9:35",
        "content": "코스피 장 초반 2,970대 안팎 약보합세(서울=연합뉴스) 한종찬 기자 = 코스피가 7일 장 초반 약보합세를 나타냈다. 지수는 전장보다 0.59포인트(0.02%) 오른 2,973.84에서 출발한 후 소폭 오르내림을 거듭하고 있다. 이날 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 2021.12.7 saba@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 코스피가 7일 장 초반 약보합세를 나타냈다.    이날 오전 9시 30분 현재 코스피는 전 거래일보다 2.12포인트(0.07%) 내린 2,971.13이다.    지수는 전장보다 0.59포인트(0.02%) 오른 2,973.84에서 출발한 후 소폭 오르내림을 거듭하고 있다.    유가증권시장에서는 기관과 외국인이 각각 1천670억원, 741억원을 순매도했고, 개인은 2천384억원을 순매수했다.    지난 6일(현지시간) 뉴욕증시는 코로나19 새 변이 오미크론이 기존 바이러스보다 덜 위험한 것으로 보인다는 앤서니 파우치 미 국립알레르기·전염병연구소(NIAID) 소장의 발언에 반등했다.     다우존스30 산업평균지수(1.87%), 스탠더드앤드푸어스(S&P)500 지수(1.17%), 나스닥 지수(0.93%)가 일제히 상승했다.    특히 경제활동 재개, 여행·레저와 관련된 종목들이 큰 폭으로 치솟았다. 보잉은 3.7%, 제너럴일렉트릭은 3.5%, 유나이티드항공은 8.3%, 메리어트는 4.5% 각각 올랐고, 크루즈 회사들도 8% 급등했다.    한지영 키움증권 연구원은 \"미국 증시는 오미크론 우려 완화, 중국 인민은행의 지급준비율 인하 등에 힘입어 전 업종이 강세를 보였다\"며 \"한국 증시도 이 영향으로 상승 흐름을 보일 것으로 예상되나, 코스피가 최근 4거래일 연속 상승했다는 점을 고려하면 단기 차익실현 압력이 존재한다\"고 분석했다.     현재 시가총액 상위권에서 삼성전자(-0.66%), 네이버(-0.38%), 삼성바이오로직스(-3.11%), 삼성SDI(-0.86%), 현대차(-0.97%), 기아(-0.95%)는 약세를 보이는 한편, LG화학(0.42%), 카카오뱅크(1.22%) 등은 강세를 보인다.    업종별로는 의약품(-2.26%), 의료정밀(-1.63%), 종이·목재(-0.77%), 전기전자(-0.53%) 등이 하락했고, 건설업(1.02%), 은행(1.08%), 비금속광물(0.45%), 철강금속(0.33%) 등은 상승했다.     같은 시간 코스닥지수는 전장보다 4.70포인트(0.47%) 오른 996.57이다.    지수는 전장보다 5.02포인트(0.51%) 오른 996.89로 출발해 소폭 오르내리고 있다.    코스닥시장에서는 외국인과 기관이 각각 687억원, 44억원을 순매도했다. 개인은 749억원을 순매수했다.    srchae@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "000270",
            "006400",
            "207940",
            "005930",
            "035720",
            "323410",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주] 신테카바이오, 항암물질 동물 실험 효과 입증에 상한가",
        "date": "2021.12.07. 오전 9:29",
        "content": "[서울경제] 유전체 빅데이터 기반 인공지능(AI) 신약개발 기업 신테카바이오(226330)가 면역항암제 후보물질의 동물실험 결과가 긍정적으로 나왔다는 소식에 상한가까지 올랐다. 7일 오전 9시 20분 기준 신테카바이오는 전 거래일 대비 29.71% 오른 1만5,500원에 거래중이다.이날 신테카바이오는 신약 후보물질 발굴 인공지능(AI) 플랫폼 딥매처가 발굴한 면역항암제 후보물질 ‘STB-C017’의 동물실험 결과가 면역학 분야의 권위 있는 국제학술지 ‘온코이뮤놀로지’ 온라인판에 게재됐다고 밝혔다.논문에 따르면 STB-C017이 대장암 세포주가 이식된 쥐에 투여됐을 때 암 세포를 공격하는 면역세포인 ‘CD8+ T세포’의 종양 침윤(주변에 뿌리내리는 현상)이 증가했으며 면역 관련 유전자 발현 패턴의 변화가 유발됐다. 또한 STB-C017은 면역관문억제제 2종과 병용 투여됐을 때 종양의 면역 환경을 개선시키고, 투여 받은 쥐 중에서 60% 이상에서 완전관해(암 치료 판정)를 유발시켜 치료제로써의 잠재력을 보였다."
    },
    {
        "title": "\"미국 장단기 금리차 축소…증시 조정 가능성 커져\"",
        "date": "2021.12.07. 오전 9:26",
        "content": "\"위험지표 고점대·금리차 축소 땐 증시 조정\"\"미국 장기 국채 금리 반등, 증시에 긍정적 시그널\"(서울=연합뉴스) 윤선희 기자 = 최근 미국 장단기 국고채 금리 격차가 줄어들면서 주식을 비롯한 위험자산 투자에 대한 신중론이 고개를 들고 있다.  \n\n\n\n지난 1일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. [연합뉴스 자료사진]    증시 전문가들은 주식 등 위험자산에 대한 지나친 낙관론을 경계하고, 조정 가능성에도 대비하라고 조언했다.    지난 주말 기준 미국 10년 만기 국채 금리는 연 1.343%로 10거래일간 24bp(1bp=0.01%포인트) 하락했으나 1년 만기 국채 금리는 연 0.249%로 10bp 이상 올랐다.     조병현 유안타증권 연구원은 7일 \"미국 장단기 금리차의 빠른 축소 현상이 최근 나타나고 있다\"며 \"이는 일반적으로 경기에 대한 우려와 정책에 대한 부담이 동시에 작용하는 우호적이지 못한 상황으로 볼 수 있다\"고 분석했다.    조 연구원은 또 \"씨티 매크로 리스크 인덱스는 지난 주말 0.865까지 올라 경험적 고점대로 진입했다\"고 지적했다.    그러면서 \"위험자산에 대한 불안감이 있는 상태에서 경기와 정책에 대한 불확실성이 심화하면 증시는 경험적으로 조정을 받는 사례가 많았다는 점에 주의할 필요가 있다\"고 분석했다.    경험적으로 위험지표가 상위 25%에 있는 상태에서 장단기 금리차가 축소되면 주간 기준 코스피는 0.56%, 스탠더드앤드푸어스(S&P)500지수는 1.19%, 나스닥지수는 1.17% 각각 하락했다.     장단기 금리차 조건을 뺀 주간 수익률은 코스피 -0.35%, S&P500 -0.47%, 나스닥 - 0.42% 등으로 나타났다.     조 연구원은 \"지난주 컨테이너 운임 지수(SCFI)는 약 2개월간 정체 구간을 벗어나 사상 최고가를 다시 썼는데, 이런 가격 지표 움직임과 장단기 금리차는 역의 상관관계를 갖고 움직인다\"고 지적했다.\n\n\n\n미국 Fed, 자산매입 축소(테이퍼링) 시작 (PG)[홍소영 제작] 일러스트    현시점에서 장단기 금리차 축소는 거시 환경에 대한 우려와 통화 정책에 대한 불안을 모두 반영하는 결과로, 시장에 민감한 심리 상태가 형성된 만큼 주의가 필요하다는 것이다.     박상현 하이투자증권 연구원도 \"불확실성이나 공포감 완화와 관련해 미국 10년 만기 국채 금리 흐름을 주목할 필요가 있다\"고 강조했다.    그러면서 \"미국의 긴축 위험에도 10년 만기 국채 금리가 급락한 점을 보면 시장이 인플레이션(물가 상승)보다 경기침체 위험에 더 큰 비중을 두고 있다고 볼 수 있다\"고 설명했다.     박 연구원은 \"미 장기 국채 금리 하락추세가 지속하면 세계 경기 침체위험을 반영하는 시그널로 판단할 수밖에 없다\"며 \"장기 국채 금리의 반등이 세계 증시 등 위험 자산 가격에 긍정적 시그널\"이라고 강조했다.    이어 \"현재 시장은 과도한 비관도 낙관도 경계해야 할 구간\"이라며 \"부동산 개발업체 헝다(恒大·에버그란데) 사태에 대한 중국 정부의 대응조치와 위험자산 선호심리를 대변하는 가상화폐 가격의 반등 여부를 지켜봐야 한다\"고 조언했다.    indigo@yna.co.kr",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "[특징주]이랜텍, 삼성 메타버스 AR글래스 개발 수혜 기대감",
        "date": "2021.12.07. 오전 9:25",
        "content": "[서울경제] 삼성의 주요 부품사인 이랜텍(054210)이 AR글래스 기술 개발 수혜 기대감에 강세다7일 오전 9시 20분 현재 전일대비 5.49% 상승한 1만 2,500원에 거래중이다삼성은 중장기적으로 AR안경 개발을 추진중이며 삼성전기가 핵심부품인 웨이브가이드 모듈을 양산할 전망이다NH투자증권 이규하 연구원은 \"삼성전기는 국내 고객사 및 글로벌 IT업체들과 AR안경 협업을 진행하고 있다\"고 밝혔다이랜텍은 삼성전자와 삼성SDI의 배터리팩 및 충전기 공급업체로 AR안경 하드웨어와 소프트웨어 기술개발 중이며, 정부 국책과제로 스마트안경 단말기 연구개발 사업에 참여한바 있다",
        "ticker": [
            "005940",
            "006400",
            "009150",
            "005930"
        ]
    },
    {
        "title": "[특징주] 오미크론 우려 완화...여행·항공주 '들썩'",
        "date": "2021.12.07. 오전 9:24",
        "content": "[서울경제] 코로나19 변이 오미크론 바이러스의 치명률이 심각하지 않은 것으로 알려지면서 여행, 항공주들이 동반 강세다.7일 오전 9시 20분 기준 하나투어(039130)는 전 거래일보다 4.22% 오른 7만 6,600원에 거래되고 있다. 노랑풍선(104620)(3.48%), 참좋은여행(094850)(1.95%), 모두투어(080160)(1.90%), 롯데관광개발(032350)(1.18%) 역시 상승세를 기록 중이다.같은 시각 항공주들 역시 일제히 강세다. 제주항공(089590)은 전일 대비 2.65% 상승한 1만 7,450원을 나타내고 있다. 진에어(272450)(2.35%), 아시아나항공(020560)(2.31%), 대한항공(003490)(0.69%) 등도 상승세를 이어가고 있다.전 세계로 확산되며 공포심을 불러일으켰던 오미크론 바이러스가 치명률 면에선 심각성이 크지 않다는 인식이 확산되며 여행주들에 대한 투자 심리를 되살린 것으로 분석된다. 미 식품의약국(FDA)는 오미크론에 특화한 백신 승인을 간소화하는 방안을 논의 중인 것으로 알려졌다.전날 뉴욕증시에서도 카니발(8.08%), 부킹닷컴(5.34%), 보잉(3.72%), 델타항공(6.00%) 등 여행, 항공주들이 일제 강세 마감한 바 있다.",
        "ticker": [
            "003490",
            "032350",
            "020560",
            "089590",
            "272450",
            "039130"
        ]
    },
    {
        "title": "[특징주]항공株, 오미크론 우려 완화에 상승세",
        "date": "2021.12.07. 오전 9:19",
        "content": "[이데일리 이은정 기자] 항공주가 일제히 상승하고 있다. 코로나19 새 변이 바이러스 오미크론이 예상보다 치명적이지 않을 가능성이 제기되는 가운데 일부 국가에서 여행 제한을 완화하는 움직임 등에 따른 영향으로 풀이된다. \n\n\n\n7일 마켓포인트에 따르면 이날 오전 9시5분께 제주항공(089590)은 전거래일보다 400원(2.35%) 오른 1만7400원에 거래되고 있다. 진에어(272450)는 350원(2.06%) 오른 1만7350원에, 티웨이항공(091810)은 80원(2.61%) 오른 3140원, 대한항공(003490)은 350원(1.20%) 오른 2만9500원, 아시아나항공(020560)은 350원(1.79%) 오른 1만9850원에 거래 중이다.간밤 미 증시에서도 여행, 레저 업종을 중심으로 상승세를 보인 바 있다. 이날 미래에셋증권은 파우치 국립 알레르기 전염병 연구소 소장이 델타 변이에 비해 덜 심각한 감염을 유발하고 있다고 발표한 점이 영향을 미쳤다고 분석했다. 남아프리카공화국의 신규 확진자가 급증하고 있지만 치명적이지 않다는 점을 언급했다는 설명이다. 여기에 유럽연합(EU)가 남아공에 대한 여행 제한을 완화할 수 있다는 소식이 나오기도 했다. 최고운 한국투자증권 연구원은 “오미크론 변이가 새로운 위기라기보다는 일시적인 후퇴일 가능성이 높다고 본다”면서 “반복되는 재확산에 방역체계와 소비심리 모두 내성이 생겼고, 이번 오미크론 출현으로 항공주의 바닥에 대한 판단은 편해졌다”고 말했다.",
        "ticker": [
            "003490",
            "006800",
            "020560",
            "089590",
            "272450",
            "091810"
        ]
    },
    {
        "title": "[개장시황] 美 뉴욕증시 호조에도 웃지 못한 코스피",
        "date": "2021.12.07. 오전 9:19",
        "content": "코스피 -0.12% 하락···코스닥은 0.51% 상승\n\n\n\n[서울경제] 미국 뉴욕증시가 신종 코로나바이러스 감염증(코로나 19)의 새로운 변이 ‘오미크론’ 완화에 올랐지만 코스피는 하락 출발했다. 반면 코스닥은 개인 매수세에 힘입어 상승 중이다.7일 오전 9시 6분 기준 코스피지수는 전 거래일 대비 3.51포인트(-0.12%) 내린 2,969.74에 거래되고 있다. 이날 지수는 0.59포인트(0.02%) 오른 2,973.84 출발했다.유가증권시장에서 외국인과 기관은 각각 421억 원, 770억 원을 순매도 중이다. 개인은 1,187억 원을 사고 있다.같은 시각 코스닥지수는 6.91포인트(0.70%) 오른 998.78을 가리키고 있다. 지수는 5.02포인트(0.51%) 오른 996.89 출발 해 상승폭을 키웠다. 코스닥시장에서도 개인은 296억 원을 사들이고 있다. 외국인과 기관은 각각 231억 원, 26억원을 매도하고 있다.뉴욕증시의 다우존스30 산업평균지수는 6일(현지시각) 전장보다 646.95포인트(1.87%) 오른 3만5,227.89에 거래를 마쳤다. 스탠더드앤드푸어스S&P500지수는 53.33포인트(1.18%) 상승한 4,591.76으로 마감했다. 나스닥지수는 139.68포인트(0.93%) 오른 1만 5,225.15로 장을 마쳤다. 앤서니 파우치 미 국립알레르기·전염병연구소(NIAID) 소장이 오미크론 변이가 기존 바이러스보다 덜 위험한 것으로 보인다고 발언한 게 시장을 환호하게 만들었다.뉴욕증시 호조에도 국내 증시가 크게 오르지 못한 것은 금리인상에 대한 우려 때문으로 추정된다.이재선 하나금융투자 연구원은 “최근 미 연준 위원들의 발언이 상당히 매파적인데 높은 인플레이션 압력을 근거로 블라드 세인트루이스 연은 총재는 조기금리 인상 가능성을 언급했고, 파월의장은 자산 매입 축소에 속도를 내는 것을 고려하고 있다고 언급했다”며 “시장은 12월 연방공개시장위원회(FOMC) 회의 이전까지 변동성을 수반한 장세가 연출될 가능성이 높다”고 진단했다."
    },
    {
        "title": "코스피, 외국인·기관 '팔자'에 하락세…삼성바이오로직스 3%대 ↓",
        "date": "2021.12.07. 오전 9:18",
        "content": "사진=게티이미지뱅크코스피지수가 외국인과 기관의 '팔자'에 장 초반 소폭 하락세를 보이고 있다.7일 오전 9시12분 기준 코스피지수는 전 거래일보다 5.65포인트(0.19%) 하락한 2967.60에 거래되고 있다. 이날 지수는 전 거래일 대비 0.59포인트(0.02%) 오른 2973.84로 출발했다. 간밤 뉴욕증시에서 주요 지수는 오미크론 변이종에 대한 우려가 다소 진정되며 상승 마감했다.6일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 646.95포인트(1.87%) 오른 35,227.03으로 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 53.24포인트(1.17%) 상승한 4591.67을 나타냈고 나스닥 지수는 전장보다 139.68포인트(0.93%) 오른 15,225.15로 마감했다.전세계에서 오미크론 확진자가 속출하고 있으나 오미크론 변이의 심각성이 크지 않을 것이라는 기대가 커지면서 위험 회피 심리가 다소 진정된 모습이다. 미 식품의약국(FDA)이 오미크론에 특화한 백신 승인을 간소화하는 방안을 논의 중이라는 보도도 나왔다.투자자들은 다음 주 예정된 연방공개시장위원회(FOMC) 정례회의를 앞두고 미국 중앙은행(Fed)이 자산 매입 프로그램 축소 규모를 확대할 것이라는 점을 우려하고 있다.월스트리트저널은 Fed가 테이퍼링 속도를 높여 내년 3월까지 자산 매입을 종료하는 계획을 다음 주 예정된 FOMC 정례회의에서 마련할 것으로 예상된다고 보도했다. 서상영 미래에셋증권 연구원은 \"미 증시가 인민은행의 지준율 인하, 고용동향지수 개선 등으로 강세를 보인 점은 한국 증시에 긍정적\"이라며 \"다만 Fed의 매파적인 행보 가능성이 여전하다는 점과 미 증시 상승의 결정적인 요인인 오미크론 이슈는 전일 선반영됐다는 점을 감안하면 상승폭은 제한될 것\"이라고 말했다.유가증권시장에서 외국인과 기관은 각각 657억원, 1253억원 순매도 중이다. 개인은 1896억원 매수 우위다.  시가총액 상위 종목 대부분은 하락세를 보이고 있다. 삼성바이오로직스가 3% 넘게 하락 중이며 삼성전자, 네이버, 현대차 등은 소폭 하락세를 기록 중이다. LG화학과 카카오뱅크는 상승 중이다.코스닥지수는 상승세다. 같은 시간 코스닥지수는 전 거래일보다 4.79포인트(0.48%) 상승한 996.66에 거래되고 있다. 지수는 전 거래일 대비 5.02포인트(0.51%) 오른 996.89로 출발했다.개인은 602억원 순매수 중이며 외국인과 기관은 각각 567억원, 10억원 매도 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 2.2원 내린 1180.8원에 거래되고 있다.",
        "ticker": [
            "003550",
            "051910",
            "006800",
            "207940",
            "005930",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "[특징주]프리시젼바이오, 美 자회사 코로나 항원키트 EUA 승인에 ‘급등’",
        "date": "2021.12.07. 오전 9:16",
        "content": "[이데일리 유준하 기자] 프리시젼바이오(335810)가 자회사 나노디텍의 코로나 항원키트 미국 식품의약국(FDA) 긴급사용승인(EUA) 획득 소식에 급등세다.\n\n\n\n7일 마켓포인트에 따르면 오전 9시12분 프리시젼바이오 주가는 전거래일 대비 20.74%(2250원) 오른 1만3100원에 거래되고 있다.프리시젼바이오는 미국 뉴저지에 위치한 자회사 나노디텍(Nano-Ditech)의 코로나19 항원진단 제품이 미국 식품 의약국으로부터 긴급 사용 승인을 획득했다고 이날 밝혔다.이번에 승인된 ‘나노체크 (Nano-CheckTM) 코로나19 항원진단제품’은 의료진 등 전문가용으로, 환자의 검체를 비인두로부터 채취(Nasopharyngeal Swab)해 현장에서 검사기 없이 육안으로 15분 내 진단 검사와 판독이 가능하다. 특히, 바이러스의 뉴클레오캡시드 단백질(Nucleocapsid Protein)을 판별해 검사하는 제품으로 스파이크 단백질(Spike protein) 변이로 인한 델타, 오미크론 바이러스 등도 검출할 수 있다. 또한 FDA 승인을 위해 진행된 미국 임상에서 민감도 90.32%, 특이도 100%를 기록했으며 실온(2~30℃)에서 보관이 가능하다."
    },
    {
        "title": "코스피, 외인·기관 쌍끌이 매도에 약보합…2970선 등락",
        "date": "2021.12.07. 오전 9:14",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자코스피가 외국인과 기관의 쌍끌이 매도에 장 초반 약보합세다. 코스닥은 게임주 위주로 반등하며 강세다. 7일 오전 9시 11분 현재 코스피는 전 거래일 대비 2.61포인트(0.09%) 내린 2970.64에 거래되고 있다. 이 시각 현재 개인은 1584억원을 순매수 중이다. 외국인과 기관은 각각 513억원, 1154억원을 팔아치우고 있다.업종별로는 철강·금속이 1%대 강세고, 건설업, 운수창고 등이 강보합세다. 의약품은 3%대 약세다.시가총액 상위주 가운데는 삼성바이오로직스가 5% 넘게 빠지고 있다. 삼성전자와 SK하이닉스는 약보합을 보인다. LG화학과 카카오뱅크는 강보합세다.코스닥은 전 거래일 대비 5.14포인트(0.52%) 오른 997.01을 기록 중이다.개인은 599억원을 순매수하고 있고, 외국인과 기관은 각각 561억원, 10억원을 순매도하고 있다.코스닥 업종은 대부분 빨간 불을 켠 가운데 특히 디지털컨텐츠, 오락·문화, 통신장비, 출판·매체복제 등이 2%대 강세를 보인다.코스닥 시총 상위주 중에는 전날 급락했던 게임주가 반등세를 보인다. 펄어비스는 4%, 카카오게임즈와 위메이드는 1~2% 오르고 있다. 에코프로비엠과 엘앤에프도 1%대 오름세다. 씨젠은 3% 넘게 빠지고 있다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "207940",
            "005930",
            "066970",
            "035720",
            "323410"
        ]
    },
    {
        "title": "코스피, 개인 사자에도 보합권…‘2970선 공방’",
        "date": "2021.12.07. 오전 9:14",
        "content": "개인 사자에도 외인·기관 동반 팔자2970선 공방…보합권 ‘오락가락’의약품, 의료정밀, 제조업 등 내림세시총 상위 혼조…삼성바이오로직스 3%↓\n\n\n\n[이데일리 박정수 기자] 개인의 사자에 상승 출발했던 코스피 지수가 외국인과 기관의 동반 팔자에 보합권에서 등락을 반복하고 있다.7일 마켓포인트에 따르면 오전 9시 8분 현재 코스피는 전 거래일 대비 1.15포인트(0.04%) 내린 2972.10을 기록 중이다. 이날 코스피는 2973.84로 전 거래일(2973.25)보다 상승 출발했다. 한지영 키움증권 연구원은 “오미크론 확진자는 전세계적으로 늘어나고 있으며 치명률 등 관련 정보가 충분한 상태는 아니지만, 초기 코로나 혹은 델타 변이 만큼의 심각성은 크지 않을 것이라는 전망이 우위에 있는 모습”이라며 “전면 봉쇄조치 시행 가능성도 낮아지고 있는 만큼 오미크론의 증시 영향은 제한적일 것”이라고 분석했다. 또 중국 헝다그룹의 디폴트가 가시화되고 있긴 하나 중국 정부에서 이들 그룹의 디폴트 파장을 최소화하려는 의지가 높다는 점에 주목할 필요가 있다고 판단했다. 한지영 연구원은 “한국 증시는 미국과 중국의 호재성 재료에 힘입어 상승흐름을 보일 것으로 예상한다”며 “코스피의 경우 글로벌 증시가 조정을 받았던 최근 4거래일 동안 연속 상승했다는 점을 감안 시 단기 차익실현 압력은 존재하지만, 전기전자 포함 대형주들에 대한 비중 확대는 유효하다”고 진단했다.유가증권시장에서 외국인과 기관이 각각 369억원, 964억원어치 팔고 있으나 개인이 1336억원 매수 우위를 보이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 612억원 순매도 우위다.업종별로 의약품이 3% 이상 밀리고 있고 의료정밀, 제조업, 전기·전자, 증권, 종이·목재, 전기가스업, 운송장비, 금융업 등이 하락세를 보이고 있다. 반면 건설업, 철강·금속, 은행, 운수창고, 기계, 화학, 서비스업, 유통업, 섬유·의복 등이 상승세를 보인다. 시가총액 상위 종목은 혼조세를 보이는 가운데 삼성바이오로직스(207940)가 3% 이상 밀리고 있고 셀트리온(068270)이 1%대 빠지고 있다. 기아(000270)(-0.72%), 삼성전자(005930)(-0.52%), NAVER(035420)(-0.51%), 현대차(005380)(-0.48%), 삼성SDI(006400)(-0.43%) 등이 약세를 보인다. 반면 POSCO(005490)는 1% 이상 오르고 있고 카카오페이(377300)(0.74%), 카카오뱅크(323410)(0.61%), 카카오(035720)(0.41%), LG화학(051910)(0.28%) 등이 상승세를 보인다.한편 미국 뉴욕 증시는 신종 오미크론 변이의 위험성이 예상보다는 작을 것이라는 분석에 일제히 급반등했다. 6일(현지시간) 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 1.87% 상승한 3만5227.03에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.17% 오른 4591.67에 거래를 마쳤다. 기술주 중심의 나스닥 지수는 0.93% 뛴 1만5225.15를 기록했다. 중소형주 위주의 러셀 2000 지수는 2.05% 오른 2203.48에 마감했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "323410",
            "377300",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]신테카바이오, 면역항암제 후보물질 '완전관해' 관찰에 '上'",
        "date": "2021.12.07. 오전 9:09",
        "content": "[이데일리 권효중 기자] 유전체 빅데이터 기반 신약개발 기업 신테카바이오(226330)의 면역항암제 후보 물질이 전임상 동물모델서 완전관해를 확인했다는 소식에 주가가 상한가를 기록중이다.\n\n\n\n7일 마켓포인트에 따르면 오전 9시 8분 현재 신테카바이오는 전 거래일 대비 29.71%, 3550원 올라 가격제한폭까지 오른 1만5500원에 거래중이다. 이날 신테카바이오는 신약 후보물질 발굴 인공지능(AI) 플랫폼 딥매처가 발굴한 면역항암제 후보물질 ‘STB-C017’의 동물실험 결과가 면역학 분야의 권위 있는 국제학술지 ‘온코이뮤놀로지’ 온라인판에 게재됐다고 밝혔다. 논문에 따르면 STB-C017이 대장암 세포주가 이식된 쥐 모델에 단독으로 경구 투여됐을 때 암 세포를 공격하는 면역세포인 ‘CD8+ T세포’의 종양 침윤이 증가하였으며 면역 관련 유전자 발현 패턴의 변화가 유발됐다. 또한 STB-C017은 면역관문억제제 2종과 병용 투여되었을 때 종양의 면역 환경을 개선시키고, 투여 받은 쥐 중에서 60% 이상에서 완전관해를 유발시켜 면역관문억제제와의 병용 치료제로써의 잠재력을 보였다. 신테카바이오 관계자는 “STB-C017이 동물모델에서 주목할 만한 효과를 나타낸 것은 자사의 AI 플랫폼인 딥매처의 성능 및 경쟁력을 보여준 사례”라고 전했다."
    },
    {
        "title": "코스피, 보합세로 출발…2,960대",
        "date": "2021.12.07. 오전 9:06",
        "content": "코스피 오름세 출발[연합뉴스 자료사진](서울=연합뉴스) 채새롬 기자 = 코스피가 7일 보합세로 출발했다.    이날 오전 9시 3분 현재 코스피는 전 거래일보다 4.18포인트(0.14%) 떨어진 2,969.07이다.    지수는 전장보다 0.59포인트(0.02%) 오른 2,973.84에서 출발해 보합권에서 등락하고 있다.    같은 시간 코스닥지수는 전장보다 5.70포인트(0.57%) 높은 997.54를 나타냈다.    srchae@yna.co.kr"
    },
    {
        "title": "“국내 중고차 시장 매력적…관련주 밸류, 과거 대비 할인된 수준”",
        "date": "2021.12.07. 오전 8:57",
        "content": "한화투자증권 보고서[이데일리 유준하 기자] 국내 중고차 시장이 기업화·온라인화를 통한 점진적인 성장이 전망되는 가운데 관련 종목의 밸류에이션이 과거 대비 할인된 수준으로 거래되고 있어 매력도가 커졌다는 평가가 나온다.\n\n\n\n7일 한화투자증권에 따르면 지난해 국내 중고차 거래대수는 263만대다. 대수로는 신차 대비 1.38배나 큰 매력적인 시장으로 시장 규모는 지난 2019년 기준 15조원에서 35조원 수준으로 형성돼 있다. 김동하 한화투자증권 연구원은 “국내 중고차 시장은 규모에 비해 아직 영세성과 불투명성에서 레몬마켓에 머무르고 있다”면서도 “향후 기업화 및 온라인화를 통해 국내 중고차 시장 문제점들이 개선되면서 신차 판매 대수 대비 중고차 거래 대수의 점진적 증가가 가능할 것”으로 내다봤다.주된 시장 성장 동인으로 기업화를 꼽은 셈이다. 영세화, 파편화된 구조에서 중고차 품질과 가격산정 기준 마련, 중고차 시장의 투명성 확보 등을 통해 소비자 신뢰 개선을 이끌 동력이 부족할 수밖에 없다는 평가다. 김 연구원은 “향후 대기업의 중고차 시장 진출 시 기업화 속도 가속의 촉매제로 작용할 것”이라고 평가했다.중고차 시장도 IT 기술의 발달로 편의성·신뢰성이 개선되며 온라인 구매에 대한 소비자들의 관심이 제고되고 있다고도 봤다. 그는 “글로벌 중고차 시장 내 온라인 침투율 상승이 지속될 것”이라면서 “특히 중고차 시장 온라인화의 대표적 사례인 미국 카바나의 성장세는 괄목할 만하다”고 말했다.이어 국내 중고차 시장 규모는 중고차에 대한 수요 증가와 가격 상승 등을 통해 지속적 성장이 가능할 것으로 전망했다. 김 연구원은 “국내 렌터카 업체들은 실적 턴어라운드 흐름을 이어갈 것으로 예상한다”면서 “국내 렌터카 업체들의 밸류에이션은 과거 대비 할인된 수준으로 거래되고 있어 매력도가 커졌다”고 판단했다.",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "키움증권 \"효성첨단소재, 우호적 환율·타이어코드 수급\"···목표가↑",
        "date": "2021.12.07. 오전 8:44",
        "content": "[키움증권 보고서]목표주가 기존 95→100만원 5.3% '쑥'\n\n\n\n/효성첨단소재 홈페이지 캡처[서울경제] 키움증권은 효성첨단소재(298050)에 대해 “우호적인 환율과 타이어코드 수급 여건 발생으로 내년에도 호실적이 지속될 것”이라고 평가하며 목표주가를 기존 95만원에서 100만원으로 5.3% 올렸다. 투자의견은 ‘매수’를 유지했다. 7일 키움증권에 따르면 효성첨단소재의 내년 영업이익 추정치는 5,267억원으로 올해 대비 13.3% 증가할 것으로 예상된다.키움증권은 “폴리테트라메틸렌에테르글리콜(PTMEG) 가격 상승에 따른 베트남 스판덱스의 감익 전망이 있다”면서도 “산업자재 주력 제품인 폴리에스터(PET) 타이어코드의 유효 공급 증가가 제한된 가운데 신차용타이어(OE)향 수요 증가로 PET 타이어코드는 내년도 수급 타이트 현상이 지속될 전망”이라고 설명했다.올해 하반기 증설한 아라미드 물량 증가 효과도 기업의 탄탄한 실적에 기여할 것으로 예상된다. 이동욱 키움증권 연구원은 \"PET 타이어코드보다 생산능력이 큰 스틸코드도 가격 강세가 지속되고 있다\"며 \"매출 약 50%가 주요 타이어업체들과의 장기 공급 계약에서 발생하고 있어 매출 기반도 안정적\"이라고 진단했다.이 연구원은 “탄소섬유 사업 가치를 좀 더 공격적으로 반영할 필요가 있다”면서 “높은 시장 성장률에도 불구하고, 동사의 탄소섬유 연산 생산능력은 4000t으로 매출액 600억~700억원 수준에 불과하지만, 추가적인 증설로 내년과 내후년 매출액은 각각 1239억원, 1534억원으로 증가할 전망”이라고 분석했다.",
        "ticker": [
            "039490",
            "004800",
            "298050"
        ]
    },
    {
        "title": "키움증권, 효성첨단소재 목표가 100만원으로↑…\"증익 추세\"",
        "date": "2021.12.07. 오전 8:42",
        "content": "효성첨단소재[효성첨단소재 홈페이지 캡처. 재판매 및 DB 금지](서울=연합뉴스) 김아람 기자 = 키움증권은 7일 효성첨단소재에 대해 증익 추세 지속을 전망하며 목표주가를 95만원에서 100만원으로 상향 조정하고 투자의견 '매수'를 유지했다.    이동욱 연구원은 \"우호적인 환율 및 타이어코드 수급 여건 발생으로 효성첨단소재의 내년 영업이익은 5천267억원으로 올해보다 13.3% 증가하며 증익 추세가 이어질 것\"이라고 전망했다.    아울러 \"올해 하반기 증설한 아라미드의 물량 증가 효과가 온기 반영되고, 내년 7월 2천500t의 탄소섬유 증설분이 본격적으로 가동할 전망\"이라며 \"증설 효과로 슈퍼섬유 관련 모멘텀도 추가될 것\"이라고 덧붙였다.    또 그는 \"탄소섬유 사업 가치를 좀 더 공격적으로 반영할 필요가 있다\"며 \"중국 탄소섬유·컴포지트 업체들의 올해 추정 주가수익비율(PER)은 53∼83배에 거래돼 점진적으로 효성첨단소재의 밸류에이션 상향을 예상한다\"고 내다봤다.     rice@yna.co.kr",
        "ticker": [
            "012030",
            "039490",
            "004800",
            "298050"
        ]
    },
    {
        "title": "[시그널] 소송전 벌어진 피플바이오···업계, 투자 선순환 막힐까 우려",
        "date": "2021.12.07. 오전 8:34",
        "content": "7월 투자 확약 후 주가 40% 하락투자 납입 늦어지고, 주가 반영 안되면서 투자 무산무산 책임 놓고 맞소송 불똥\n\n\n\n[서울경제] 바이오 벤처 피플바이오(304840) 투자를 놓고 투자자와 회사 간 마찰이 소송전으로 번졌다. 초기 투자자였던 UTC인베스트먼트가 추가 투자를 진행하는 과정에서 주가가 떨어지자, 회사와 투자자 간 이견이 커진 탓이다. 투자 업계에서는 초기 투자자가 기업 성장에 따라 후속 투자를 잇는 선순환 관행이 이번 일로 어려워지지 않을지 우려하고 있다.7일 벤처투자업계에 따르면 UTC인베스트먼트는 피플바이오를 상대로 손해배상 소송을 청구한다. UTC인베 관계자는 “피플 바이오 투자가 무산되면서 잃어버린 기회 비용과 운용사가 받기로 한 보수 등을 청구할 계획”이라고 말했다. 피플바이오 역시 “UTC인베의 펀드 조성이 늦어지며 벌어진 일”이라며 맞소송을 준비 중이다.UTC 인베와 피플바이오 간 갈등은 200억 원의 투자가 불발 되면서 커졌다. UTC인베는 지난 7월 피플 바이오에 전환사채(채권으로 투자 후 주식으로 바꿀 수 있음) 100억 원과 전환우선주(우선주로 투자 후 보통주로 바꿀 수 있음) 100억 원을 투자하기로 확약했다. 상장사인 피플바이오는 7월 1일 이 사실을 알리면서 전환 사채의 전환 가격을 주 당 2만 6,484원으로 공시했다. 당시 주가는 2만 7,000원 대였다.다만 UTC인베는 피플바이오 투자를 위한 프로젝트 펀드를 조성 중이었기 때문에 실제 투자금 납입은 7월 보다 늦어졌다. UTC인베 측은 “회사에 이를 알렸으며, 실제 투자 단가는 투자금이 납입 되는 시점의 주가를 반영하기로 했다”고 주장했다. 일반적으로 상장사는 주가 변동 때문에 납입 시점에 이사회를 열어 투자 단가를 정하지만, 당시는 피플바이오의 주가가 상승할 것으로 예상했기 때문에 주가 상승에도 투자를 예정대로 진행하고자 미리 이사회를 열어 투자를 약속했다. 피플바이오와 UTC인베 간 투자금을 납입하기로 약속한 날짜는 8월 27일 이었지만, UTC인베의 프로젝트 펀드 조성이 지연되자 양측은 10월 15일로 납입 기일을 미뤘다.\n\n\n\n그러나 피플바이오를 비롯해 바이오 기업 주가 전반이 떨어지면서 이번에는 피플바이오 측이 납입기일을 11월 26일로 미뤄 달라고 요청해 연기됐다. 10월 15일 피플 바이오의 주가는 1만 6,000원 대였기 때문이다.피플바이오는 6월 말 한양증권과 아이마켓코리아 등으로부터 380억 원의 투자를 받았는데 당시 투자 단가보다 주가가 최고 40% 가량 떨어진 상태였다. 5개월 만에 이를 반영해 낮은 단가로 UTC인베에 투자길을 열어 준다면, 기존 투자자들이 7월 1일 공시를 근거로 항의할 게 뻔했다.결국 피플바이오는 UTC인베에 전환사채 투자에 대해 10% 할증 발행, 전환우선주는 기존 투자자와 동일한 가격을 요구했다. 즉 사채를 주식으로 전환할 때 주당 단가를 10% 더 비싸게 책정하고 전환우선주는 시가 보다 약 50% 할증 발행을 요구한다는 뜻이다. 투자자 입장에서는 사채와 우선주의 보통주 전환에 따르는 비용이 더 높아지는 셈인데, 이는 그 이상 주가 상승을 기대해야 가능하다.그러나 UTC인베는 이미 프로젝트펀드가 회사와 기합의한 투자조건으로 결성이 된상황에서 투자 단가 등 투자조건을 변경하는것은 물리적으로 어렵다고 피플 바이오에 통보했다. 이미 주요 투자자가 피플바이오 요청에 따라 투자금을 UTC인베에 보냈기 때문에 더더욱 조건을 바꿀 수 없었다는 것이다. 결국 피플 바이오는 UTC인베로부터 투자 받는 것을 철회하고 한양증권 등 새 투자처를 찾았다. 한양증권 등은 전환사채 투자금을 100억 원에서 60억 원으로 줄이는 대신 5% 할증 하기로 합의했다. UTC인베는 새로운 투자를 막기 위해 법원에 가처분 신청을 냈지만, 이미 투자금을 납입한 이후여서 기각됐다. 피플바이오 측은 “UTC인베와 380억원을 투자한 투자자는 원래는 같은 라운드(회차)에 투자하기로 했는데 UTC인베만 투자가 늦어졌다”면서 “UTC인베만 투자 단가를 달리 하려면 380억 원 투자자의 동의가 필요한데 받을 수 없었다”고 말했다. 이에 대해 UTC인베 측은 “한양증권 외에 다른 투자자는 양해가 됐었다”고 반박했다. 흔히 선진국 벤처투자 업계에서는 초기 투자한 벤처기업에 다시 투자 하는 후속 투자가 전문성과 안정성을 높이는 방법으로 알려져 있다. 그러나 국내에서는 후속 투자를 투자 후 하락을 물타기 하려는 의도로 보는 시선 때문에 쉽지 않다. 투자 업계 관계자는 “상장사인 피플 바이오는 투자 확약 당시에 투자 단가를 공시할 수 밖에 없었는데, 이후 주가가 떨어지면서 투자자와 조율이 쉽지 않았을 것”이라면서 “그럼에도 초기 투자자의 후속 투자가 소송전으로 결론 나면서 가뜩이나 어려운 바이오 벤처 투자에 찬물을 끼얹게 됐다”고 지적했다.",
        "ticker": [
            "136490",
            "122900",
            "001750"
        ]
    },
    {
        "title": "\"엔씨소프트, 리니지W 성과로 실적 상향할 것...목표가 110만원\"",
        "date": "2021.12.07. 오전 8:31",
        "content": "[한화투자증권 보고서]4분기 실적추정치 영업익 시장추정치 14%↑\"리니지W 출시 이후 동접속자수 지속 상승\"\n\n\n\n[서울경제] 한화투자증권이 엔씨소프트(036570)에 대해 “'블레이드앤소울2' 실패에 따른 매출감소 우려가 충분히 반영됐고 신작 ‘리니지W’ 성과로 인한 실적 상향 요인이 더 클 것\"이라고 평가했다. 목표주가를 기존 110만원으로 유지했고, 투자의견은 ‘매수’를 제시했다.7일 한화투자증권에 따르면 엔씨소프트의 4분기 실적추정치는 매출액 7,908억 원, 영업이익 2,613억원이다. 특히 영업이익은 시장추정치 14%를 넘는 수준이다.엔씨소프트의 4분기 실적 호조는 신작 리니지W의 흥행 때문이다. 김소혜 한화투자증권 연구원은 “리니지W는 출시 초기 일주일 간 일평균 매출 120억 원을 기록한 후 최근에도 동접자수와 트래픽이 지속 상승하고 있는 것으로 파악된다”며 “이는 기존 과거의 게임과는 다른 패턴이며, 매출 하향 속도도 매우 안정적인 수준으로 추정한다”고 평가했다. 실제 리니지W는 출시 초기 서버가 108개였지만 최근 180대까지 늘어나 높은 인기를 끌고 있다.엔씨소프트는 리니지W의 탄탄한 흥행을 바탕으로 내년 신작에 대한 기대감도 커지고 있다.김 연구원은 “NFT와 P2E 관련 시장 진입은 경쟁사 대비 다소 늦게 진행되고 있다”면서도 “과거 모바일 시장 진출도 늦었지만, 결국 개발력과 IP 경쟁력, 운영 능력으로 빠르게 시장을 리딩했던 점을 고려하면 동사의 신중한 전략 변화는 의미있는 결과로 나타날 가능성이 높다”고 전망했다.",
        "ticker": [
            "036570",
            "000880",
            "003530"
        ]
    },
    {
        "title": "\"정책 불확실성에 매크로 우려까지…경계심 필요\"",
        "date": "2021.12.07. 오전 8:22",
        "content": "유안타증권 보고서\n\n\n\n[이데일리 김윤지 기자] 유안타증권은 장단기 금리차의 빠른 축소를 통해 매크로와 통화정책에 대한 불안을 읽을 수 있다면서, 이 경우 경험적으로 증시 조정 등을 주의할 필요가 있다고 조언했다.7일 유안타증권에 따르면 지난 주말 기준으로 국채 10년물 금리는 1.343%로 10거래일 간 24bp(1bp=0.01%포인트) 하락한 반면, 1년물은 0.249%로 10bp 이상 상승했다. 장기 금리의 빠른 하락과 단기 금리의 가파른 상승이 동시에 진행되고 있는 셈이다. 조병현 유안타증권 연구원은 “일반적으로 이 같은 흐름은 경기에 대한 우려와 정책에 대한 부담이 동시에 작용하는, 그다지 우호적이지 못한 상황”이라면서 “지난 주말에도 미국의 고용지표는 일단 예상치를 크게 하회한 결과가 발표됐고 연방준비제도(연준·Fed)은 보다 빠른 시점에서의 통화정책 정상화와 금리 인상을 시사 하는 모습을 보였다”고 짚었다.신흥국 국채나 미국 회사채처럼 리스크에 민감한 자산의 움직임을 추적하는 ‘시티 매크로 리스크 인덱스’(Citi Macro Risk Index)를 예로 들었다. 어느덧 경험적 고점 영역 수준(지난 주말 기준 0.865포인트)에 가까워졌다. 조 연구원은 “이처럼 시티 매크로 리스크 인덱스가 2010년 이후 주간 종가 기준으로 상위 25%이내에 위치한 상태에서 장단기 금리차가 하락하면 스탠다드앤드푸어스(S&P)500이나 코스피 모두 조정 과정을 경험하는 사례가 많았음을 확인할 수 있다”고 짚었다.그는 “현 시점에서는 인플레이션 및 비용 측면의 부담으로 해석될 수 있는 소재들이 등장하면 그 자체가 정책에 대한 부담 그리고 매크로 부담이라는 양 방향으로 모두 작용하는 악재의 역할을 수행하는 상황”이라면서 “금융 시장 내에서 위험자산에 대한 변동성이 높아졌다는 사실 하나로도 경계심을 가질 이유는 충분하지만, 펀더멘털이나 정책에 대한 우려까지 중첩될 경우 분명 조심할 필요성이 있다”고 설명했다.",
        "ticker": [
            "004080",
            "003470"
        ]
    },
    {
        "title": "NH투자 \"경기에 민감한 대형주 주목…반도체·자동차·은행\"",
        "date": "2021.12.07. 오전 8:21",
        "content": "코스피 상승 반전 마감(서울=연합뉴스) 윤동진 기자 = 코스피가 소폭 상승 마감한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.    이날 코스피는 전 거래일보다 4.92포인트(0.17%) 오른 2,973.25에 거래를 마쳤다. 2021.12.6 mon@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = NH투자증권은 내년에 국내 증시에서 시가총액 상위 대형주 중에서 경기에 민감한 주식에 우호적인 환경이 이어질 것이라며 관심 업종으로 반도체, 자동차, 은행을 제시했다.    김재은 연구원은 7일 \"미국 증시에서 주도주인 빅테크(마이크로소프트·애플·구글·아마존·메타)가 스탠더드앤드푸어스(S&P)500지수 시가총액에서 차지하는 비중은 현재 25% 수준에서 축소될 것\"이라며 \"내년에 주도주 쏠림과 집중 현상이 해소되는 현상이 나타날 가능성이 크다\"고 진단했다.    그러면서 \"국내 증시에서도 내년 코스피 영업이익에 수출 경기 민감 가치주가 큰 역할을 할 것\"이라며 \"반도체와 조선의 기여도가 클 것\"이라고 말했다.    그는 \"경기민감 가치주의 우위가 예상되는 가운데 실적과 주가 간 괴리가 큰 시가총액 대형 경기 민감주에 관심이 필요하다\"며 \"반도체, 자동차, 은행이 대표적이며 단계적 일상 회복으로 실적이 회복할 가능성이 큰 유통, 항공에도 관심이 필요하다\"고 강조했다.    김 연구원은 또 \"엔터테인먼트와 미디어, 낙폭이 큰 바이오 등 성장주는 매수 시점을 고려해 알파 전략으로 활용할 필요가 있다\"고 덧붙였다.    indigo@yna.co.kr",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "\"브로커리지 지표 우려보다 양호…증권株 비중 확대\"",
        "date": "2021.12.07. 오전 8:00",
        "content": "하나금융투자 보고서\"증권, '밸류에이션 콜' 가능\"[이데일리 김겨레 기자] 하나금융투자는 7일 증권업종에 대해 중장기적 관점에서 ‘밸류에이션 콜’이 가능하다며 비중확대를 추천했다. \n\n\n\n이홍재 하나금융투자 연구원은 보고서를 통해 “기준금리 상승과 대출 규제 등으로 증시 자금 유입이 둔화될 수 밖에 없는 상황이며 연말 대주주 양도세 이슈가 부각되는 시기 임을 감안했을 때 11월 브로커리지 지표는 우려보다 양호했다”고 밝혔다. 지난달 일평균거래대금은 전년 동기 대비 11.8% 감소했으나 전월 대비는 7.2% 소폭 증가한 24조3000억원, 4분기 누적으로는 23조6000억원을 기록했다. 고객 예탁금 65조9000억원, 신용거래융자 23조5000억원으로 전년 대비 각각 7.0%, 30.3% 늘었다. 채권 평가손실은 줄었지만 ELS(주가연계증권) 부진은 지속됐다. 10월에는 시장 금리가 급등하며 평가손실이 확대됐으나, 11월 말에는 1년물 1.29%, 3년물 1.80%로 전월 말 대비 각각 12bp, 30bp 하락하며 채권 평가손실 부담이 완화됐다. 반면 ELS 조기상환 규모는 1조2000억원으로 크게 둔화됐던 10월 대비해서도 25.5% 감소, 발행 규모는 3.0조원으로 ELS 관련 지표는 모두 연중 최저치를 기록했다. \n\n\n\n이 연구원은 “비시장성 자산 평가익으로 실적을 방어할 가능성은 있지만 12월에도 지표들이 급격히 호전될 가능성은 다소 제한적이기 때문에 증권업종의 4분기 경상 실적은 3분기 대비 둔화될 전망”이라면서도 “연초 대비 지속 하락한 브로커리지 지표들의 하방 경직성이 확인되었고, 단기채 금리도 유동성 축소 가능성을 충분히 선반영하고 있다는 점에서 지표들의 저점은 통과 중인 것으로 생각된다”고 밝혔다. 이어 “당장에 부각될 모멘텀은 제한적이지만 유니버스 증권업종의 2021년 평균 배당수익률이 6.5%에 달한다는 점, 그리고 평균 멀티플이 12개월 주가순자산비율(PBR) 0.6배, 주가수익비율(PER) 5.2배에 불과하다는 점에서 중장기적 밸류에이션 콜이 충분히 가능하다고 판단된다”면서 “단기 선호주로는 배당 매력이 높은 삼성증권과 NH투자증권을 제시한다”고 덧붙였다.",
        "ticker": [
            "006260",
            "005940",
            "016360"
        ]
    },
    {
        "title": "“전기전자, 역대 최고 실적에 배당 매력도 점검해야”",
        "date": "2021.12.07. 오전 7:59",
        "content": "키움증권 보고서[이데일리 유준하 기자] 올해 전기전자 업체들이 역대 최고 실적을 기록할 전망인 가운데 배당 여력 확대 움직임이 엿보인다는 평가가 나온다. \n\n\n\n7일 김지산 키움증권 연구원은 7일 “올해 역대 최고 실적과 더불어 ESG 경영 및 주주 친화정책 강화 기조에 따라 배당을 의미있게 늘리려는 움직임이 엿보인다”면서 “코로나19 국면을 경과하면서 프리미엄 셋 및 고성능 부품 경쟁력을 앞세워 이익 창출력이 한층 상향됐다”고 짚었다.전기전자 업종 10개사의 올해 영업이익은 51% 급증한 9조5000억원으로 예상된다. 코로나 국면을 거치면서 이익 창출력이 한층 상향됐는데 OLED TV와 건강가전, 폴더블폰 등 프리미엄 IT Set 시장을 선도하고 있다는 평가다.김 연구원은 “전기차 배터리 등 모빌리티 분야에 주도적으로 대응하고 있고 패키지기판 등의 공급 부족에 따른 수혜를 누리고 한계 사업 철수를 통해 사업 포트폴리오를 선진화한 결과”라고 평가했다. 실제로 올해 LG전자는 스마트폰, 삼성전기는 RF-PCB 사업을 전격 중단했다.이어 “하반기 실적의 발목을 잡고 있는 공급난과 생산 차질 이슈가 완화되면 위드 코로나 시기 이연 수요가 더해져 내년 실적 전망도 긍정적”이라면서 “전기차 배터리, 패키지기판, XR 기기 및 자율주행용 광학 솔루션 등에 대한 지속적인 대규모 투자가 병행돼야 한다”고 봤다.특히나 LG 계열사의 전향적인 변화에 주목해야 한다고 조언했다. 그는 “그동안 배당에 보수적이었던 LG 그룹 계열사들의 전향적인 변화를 주목할 필요가 있다”면서 “LS 그룹 계열사들은 일관되고 적극적인 배당 정책을 유지할 것”이라고 내다봤다.삼성전기에 대해선 순현금 상태로 전환된 점이 배당수익률 면에서 기대를 갖게 한다고 평가했다. 그는 “삼성전기(009150), LG이노텍(011070), LG전자(066570), 서울반도체(046890), LS ELECTRIC(010120) 등이 실적 개선 및 배당 여력 확대와 더불어 배당금을 상향할 것”으로 전망했다.",
        "ticker": [
            "003550",
            "011070",
            "066570",
            "006260",
            "010120",
            "009150",
            "136490",
            "039490"
        ]
    },
    {
        "title": "\"내년 빅테크보다 가치주에 집중할 때…이유는?\"",
        "date": "2021.12.07. 오전 7:44",
        "content": "NH투자증권 보고서기업 상황 바뀌며 빅테크주 가치주에 바톤터치[이데일리 이지현 기자] 내년에는 마이크로소프트, 애플, 구글 등과 같은 올해 상승을 이끌어온 빅테크 주도주의 쏠림이 해소될 거라는 전망이 나온다. 이젠 빅테크 보다 가치주에 집중할 때라는 것이다.7일  NH투자증권은 미국 스탠더드앤드푸어스(S&P) 500의 내년 매출액이 올해 대비 6.7% 늘어날 것으로 예상했다. 마이크로소프트와 애플, 구글, 아마존, 메타(구 페이스북)로 대변되는 빅테크 주도주와 올드 이코노미의 매출 증가율과 마진, 설비투자(CAPEX) 등 실적 상황이 조금씩 바뀌고 있기 때문이다. \n\n\n\n김재은 NH투자증권 연구원은 “빅테크가 S&P 500 지수 시가총액에서 차지하는 비중이 현재 25%지만 앞으로 축소될 것”이라며 “내년 주도주로의 쏠림과 집중이 해소되는 현상이 나타날 가능성이 높다”고 지적했다. 추가 백신 접종 확대로 여러 나라에서 단계적 일상 회복이 추진될 거로 예측되는 만큼 내년 주식시장은 올드 이코노미의 부각에 집중될 것으로 전망되고 있는 것이다. 김 연구원은 “기업 매출이 강한 성장세를 보이는 국면에선 가치주도 성장주가 될 수 있다”며 “전 세계적으로 가치주가 우위에 있는 환경이 지속될 가능성이 높다”고 말했다. 내년 코스피시장 매출액도 올해 대비 증가율이 7% 수준으로 추정되고 있다. 반면 순이익은 올해 대비 감소가 예상되고 있다. 김재은 연구원은 “코스피 영업이익엔 수출 경기민감 가치주가 큰 역할을 할 것으로 판단된다”며 “특히 반도체와 조선의 기여도가 클 것”이라고 내다봤다. 그러면서 국내에서도 경기민감 가치주의 우위를 예상했다. 김 연구원은 “피크아웃 논란을 이겨낼 어닝과 주가 간 괴리가 큰 업종들에 관심이 필요하다”며 “시가총액 대형 경기민감주가 여기에 해당된다. 반도체, 자동차, 은행이 대표적이다. 단계적 일상 회복으로 실적이 재차 회복할 가능성이 높은 유통, 항공 등에도 관심이 필요하다”고 말했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "증시 침체기, 조금씩 수익 쌓아가는 OO펀드가 대안 [더 머니이스트-하박사의 쉬운 펀드]",
        "date": "2021.12.07. 오전 7:34",
        "content": "한경닷컴 더 머니이스트오미크론에 주식시장 오락가락중위험·중수익 추구 '롱숏 펀드' 부각변동성 적고 일정 수익 추구\n\n\n\n이미지=게티이미지뱅크위드 코로나가 시작되면서 경기가 좀 살아나나 했더니 다시 도돌이표입니다. 변종 바이러스인 오미크론이 세계보건기구(WHO)에서 '우려변이'로 지정되고 나서 국제유가는 10% 이상 급락하고 주식시장은 휘청이며 경기 회복세에 제동을 거는 상황입니다. 유동성 공급으로 지탱하고 있는 실물경제는 호재에는 둔감하고 조그마한 악재에도 민감하게 반응하고 있는데, 오미크론의 파급이 실물경제에 어떻게 영향을 미칠지 주의깊게 지켜봐야 하겠습니다.요즘처럼 주식시장이 상방보다는 하단의 지지선을 찾아가는 침체기에는 변동성이 적고, 일정수준의 수익을 제공하는 절대수익 추구형 상품에 대한 관심이 높아집니다. 절대수익 추구형 상품의 대표적인 유형인 롱숏 펀드의 내용과 투자전략에 대해서 알아보겠습니다.롱숏 펀드는 최근 몇년간의 침체를 벗어나 다시 관심을 받고 있는 상품군입니다. 기존의 절대수익을 추구하는 펀드라는 인식에서 벗어나 하락을 방어함과 동시에 시장의 모멘텀도 활용하면서 수익을 확보하는 펀드 운용전략으로 최근 양호한 성과를 이어가고 있습니다.일반적인 롱숏 펀드의 투자설명서에서는 주요전략인 롱숏 전략에 대해서 '가격 상승이 예상되는 종목은 매수하고, 가격 하락이 예상되는 종목은 매도해 이익을 추구하거나 사업환경이 유사하고 가격의 상관관계가 비교적 높은 동일 산업 내 종목을 선정해 상대 가치 변화에 따른 차익 추구'라고 설명돼 있습니다.이 문장을 쉽게 설명드리겠습니다. 롱숏 전략에서 롱(long)은 매수를 의미하고, 숏(short)은 매도를 의미합니다. 주가가 상승할 것으로 예상되는 종목(저평가 종목)은 매수하고, 주가가 하락할 것으로 예상되는 종목(고평가 종목)은 공매도합니다. 더불어 매수와 매도의 금액을 유사하게 맞춰 주식을 보유하지 않는 효과를 가지면서 운용해 변동성을 제한합니다. 동종 또는 유사업종의 주식을 동시에 사고 파는 전략으로 예를 들어보겠습니다. 동일금액의 카카오게임즈를 롱(매수)하고, 엔씨소프트를 숏(매도)하는데, 일정기간 동안 카카오게임즈는 가격이 상승하고 엔씨소프트는 가격이 하락하면 평가 이익이 발생하는 겁니다.이 같은 시도를 대형주, 중소형주, 특정 섹터 주식 구분 없이 꾸준히 반복하면서 조금씩 수익을 쌓아가는 전략이 유효하게 됩니다.이러한 전략의 장점은 시장이 전반적으로 하락하거나, 횡보하는 장세일 경우에도 주기적으로 일정부분의 수익을 차곡차곡 쌓아가는 것을 추구한다는 점입니다. 주가지수와 상관없이 일정한 절대수익을 산출해 내는 것이 목표인 만큼 절대수익 추구형 펀드라고 이야기합니다.이렇게 롱숏으로 일정 수익을 쌓는 것은 컴퓨터 프로그램의 도움도 받지만, 전반적으로는 펀드매니저의 의사결정이 주는 영향이 큽니다. 오르는 섹터가 어디고 하락하는 섹터는 어디인지, 같은 섹터에서도 오를 종목은 무엇이고 하락할 종목은 어떤 종목인지 수시로 의사결정을 해야 하는 것입니다. 따라서 반짝 단기간 고수익을 올린 펀드보다는 일정기간 동안 운용해 성과가 검증된 펀드를 선택하는 것이 중요합니다.아래 표는 국내 대표적인 유형별 펀드의 기간 수익률입니다. 시장의 변동성이 커진 최근 1년 동안 다른 유형에 비해 절대수익 추구형 펀드의 수익률은 하락을 방어하면서, 꾸준하게 수익을 내온 것을 알 수 있습니다. 또 다른 유형 펀드 대비 설정액이 적어서 그동안 상대적으로 투자자의 관심을 많이 받지 못하고 있는 유형인 것도 나타납니다.\n\n\n\n12월 3일 기준. 자료=KG제로인롱숏 펀드를 선택하는 세 가지 기준은 다음과 같습니다.첫째, 운용 기간과 순자산을 확인합니다. 사전에 계획되고 반복적인 프로세스로 꾸준히 운용해 나온 결과를 확인해야 하고, 원할한 운용을 위한 최소한의 자산이 필요합니다. 가입하고자 하는 펀드는 최소 2년 이상 경과하고 성과를 기록했는지, 펀드의 순자산은 100억원 이상인지 확인합니다.둘째, 펀드 운용 주체인 펀드매니저가 지속적으로 운용을 하고 있는지 확인합니다. 자산운용업계에서 펀드매니저가 교체되는 일은 자주 있는 일입니다. 롱숏 펀드는 펀드매니저의 경험과 역량이 매우 중요한데, 수익률이 좋지 않은 펀드는 펀드매니저 교체가 잦습니다. 이런 내용은 펀드의 투자설명서를 통해 확인할 수 있습니다.셋째, 펀드가 롱숏의 주요전략에 집중하고 있는 펀드인지 확인합니다. 롱숏 펀드라면 롱숏 전략이 주요 전략이고 다른 운용 전략은 보완 전략이 돼야 합니다. 하지만 모멘텀 투자나 공모주 투자전략 등이 주가 돼 단기간 고수익이 발생한 것을 광고하는 펀드는 조심해야 합니다. 그리고 롱숏 펀드 가입시 주의해야 할 사항은 다음과 같습니다.첫째, 롱숏 펀드가 항상 일정 수준 이상의 이익을 올리는 것은 아닙니다. 주요 이익 전략인 롱숏 전략이 예상하고 반대로 되는 경우는 위험이 두 배로 커질 수 있습니다. 드물게, 매수한 주식의 가격이 하락하고 매도한 주식의 가격이 상승하는 경우에는 롱과 숏 모두에서 손실이 발생할 수 있습니다.둘째, 중위험·중수익 구조의 펀드운용 전략이어서 시장이 급등할 때에는 상대적인 수익 박탈감을 가질 수 있습니다. 따라서 주요 펀드의 상품전략보다는 세번째, 네번째 이상의 순서에서 선택할 수 있는 투자대안으로 접근하는 것이 좋습니다.절대수익을 추구하는 롱숏 펀드에 대해선 수익률을 최소 주 1회 이상 체크합니다. 수익률의 변동이 크게 발생하는 경우 펀드매니저가 교체됐는지, 운용상의 큰 에러가 발생했는지 확인합니다. 그리고 적정 수익인 연 5~7% 안팎의 수익이 발생하면 환매, 재투자를 검토하는 등 주기적인 관리가 필요한 펀드입니다.요즘처럼 변동성이 잦아들지 않고 지속되는 시기에는 기존의 주류 펀드외에 하방의 손실위험은 방어하면서 일정수준 이상의 수익을 목표로 운용하고, 중위험 중수익을 추구하는 롱숏 펀드도 투자의 대안으로 함께 검토해보실 것을 권해드립니다.<한경닷컴 The Moneyist> 하준삼 신한은행 PWM서울파이낸스센터 PB팀장, 경영학박사\"외부 필진의 기고 내용은 본지의 편집 방향과 다를 수 있습니다.\"독자 문의 : thepen@hankyung.com",
        "ticker": [
            "036570",
            "035720"
        ]
    }
]