[
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2021.12.26. 오후 7:00",
        "content": ""
    },
    {
        "title": "韓, 양극재시장 주도…2차전지 소재株 주목",
        "date": "2021.12.26. 오후 6:56",
        "content": "국내 양극재社 생산능력 늘려전세계 수요 상당량 담당할 듯내년 영업이익 78% 상승 전망에코프로비엠·천보 등 유망◆ 2022 韓 증시전망 ⑤ 2차전지 ◆ \n\n\n\n 2차전지 관련주 주가가 올해에 이어 내년에도 상승세를 이어갈 것이라는 전망이 우세한 분위기다. 내년 전 세계 전기차 판매량 등이 증가할 것으로 예상되기 때문이다.이와 관련해 증시 전문가들은 삼성SDI 등 완성된 배터리 셀 관련주보다는 양극재 등 2차전지 소재 관련주가 더 가파르게 상승할 거라며 에코프로비엠, 천보를 업종 최우선 추천 종목(톱픽)으로 제시했다. 금융투자 업계에 따르면 내년 전기차 판매량은 올해보다 크게 늘어 2차전지 관련 기업들의 구조적 성장이 계속될 전망이다. 대신증권은 내년 전기차 판매량이 올해보다 24% 늘어난 840만대가 될 것으로 예상했다. 증권가는 전기차 침투율 상승이 국내 2차전지 업체들 주가 상승으로 이어질 것으로 예상하고 있다. 전기차 침투율이란 판매된 신차 중 전기차가 차지하는 비율을 뜻한다. 신한금융투자는 전기차 침투율이 올해 7.0%까지 상승하고, 내년에는 10.5%로 처음 두 자릿수를 기록할 것으로 내다봤다. 국내 2차전지 업체들의 신규 증설도 이어질 전망이다. NH투자증권은 올해 완성차 업체들 발주 금액이 196조원으로 추정되며, 내년 발주 금액은 최소 100조원 이상이 될 것이라고 내다봤다. 주민우 NH투자증권 연구원은 \"발주 금액이 절대 규모로는 감소하지만 신규 발주이기 때문에 셀·소재 업체들의 신규 증설, 실적 전망치 상향 조정으로 이어질 것\"이라고 전망했다.2차전지 업종 톱픽으로 꼽힌 에코프로비엠은 실적 전망이 밝다. 이 회사의 예상 매출액과 영업이익은 올해 1조4110억원, 1240억원에서 내년 2조3720억원, 2220억원으로 각각 68%, 79% 증가할 것으로 예상됐다. 목표주가 컨센서스는 52만5000원이다. 완성된 배터리 셀 관련 기업보다는 양극재, 음극재, 전해질, 동박 등 배터리 소재 관련 기업들 주가가 내년에는 더 좋은 모습을 보일 것으로 증권가는 입을 모았다. 부국증권 리서치센터는 \"셀 업체는 수익성 둔화, 배터리 폭발, 물적 분할 등 이슈로 주가 부진 행보를 보였다\"며 \"반면 소재 업체들은 전방 시장의 가파른 성장에 따른 외형 성장과 수익성 개선으로 랠리를 연출할 것\"이라고 전망했다.특히 양극재 업체들 실적이 중장기적인 생산 능력 확대에 따라 지속될 것이라고 예상했다. 내년 양극재 관련 기업들의 합산 영업이익은 5405억원으로 올해보다 77.9% 더 늘어날 것으로 부국증권은 내다봤다. 또 2025년까지 전 세계 양극재 요구량은 230~260만t이 될 것이며, 이 중 국내 업체들은 100~110만t을 생산할 수 있을 것으로 추정했다. 엘앤에프 역시 내년 좋은 성과를 거둘 거라고 대신증권, 유안타증권 등은 내다봤다.전해질은 양극재 다음으로 내년 전망이 좋을 것이라는 기대를 받았다. 대신증권은 천보를 톱픽으로 꼽고 목표주가로 34만원을 제시했다. 유안타증권은 생산능력 기준 국내 1위 업체인 엔켐을 가장 저평가된 기업으로 꼽았다. NH투자증권은 동화기업의 생산능력이 내년부터 확대돼 실적 전망치 상향 조정이 예상된다고 분석했다. 동박 분야에서는 일진머티리얼즈가 내년에 가장 좋은 성과를 거둘 것이라고 부국증권은 전망했다. 이외에 음극재, 분리막 등 다른 소재 분야의 내년 전망도 셀 생산업체보다 더 좋을 것이라고 증권가는 예상했다.2차전지 소재 관련 기업들이 금속 등 원재료 가격 변동분을 최종 완성차 업체에 떠넘길 수 있는 현재 구조도 소재 업체들에 유리한 구조라고 유안타증권은 설명했다. 김광진 유안타증권 연구원은 \"현 배터리 가격 계약은 금속 등 원재료비 변동을 완성차 업체가 부담하는 구조\"라며 \"전기차 업종의 헤게모니를 셀·소재 업체들이 갖고 있는 상황\"이라고 말했다.한편 삼성SDI, SK이노베이션, LG에너지솔루션 등 국내 배터리 셀 3사의 세계 시장 점유율 역시 내년 전 세계 셀 수요 증가에 따라 늘어날 것으로 증권가는 예상했다. 시장조사업체 SNE리서치에 따르면 배터리 셀 3사의 세계 시장 점유율은 내년 32%, 2025년 36%로 확대될 전망이다.전 세계 경제의 긴축 전환 분위기도 2차전지 관련주들의 장기적인 성장세에 걸림돌이 되지는 못할 전망이다. 대신증권은 \"코로나19로 시행됐던 완화적인 통화정책의 긴축 변화로 인한 2차전지 관련주들의 주가 조정은 오히려 강한 매수 기회가 될 것\"이라고 조언했다.테슬라, GM 등 세계 완성차 제조업체들이 리튬인산철(LFP) 배터리를 일부 채택하는 흐름도 국내 2차전지 관련 기업들에는 큰 타격이 되지 않을 것으로 전망했다. LFP 배터리는 너무 무거워 전기차 성능 하락이 불가피하고, 중국 외 지역에서는 저가형 전기차 수요가 부진하기 때문에 크게 우려할 필요가 없다는 게 신한금융투자의 설명이다.",
        "ticker": [
            "093050",
            "003550",
            "373220",
            "005940",
            "034730",
            "096770",
            "003540",
            "001270",
            "006400",
            "066970",
            "003470",
            "000950"
        ]
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향(12월 20일~24일)",
        "date": "2021.12.26. 오후 5:44",
        "content": "[서울경제]"
    },
    {
        "title": "\"美는 지수에, 中은 업종에 투자하라\"",
        "date": "2021.12.26. 오후 4:52",
        "content": "미국·중국 내년 투자처는?S&P500지수 기대수익률 10%대 내년 증시에선 '귀한' 수익률中 증시 바닥론 '솔솔'반도체·전기차 업종내년에도 유망이 기사는 국내 최대 해외 투자정보 플랫폼 “한경 글로벌마켓”에 게재된 기사입니다.올해 중국 시장에 투자했던 투자자들은 불안한 마음으로 한 해를 보냈다. 중국 정부의 빅테크 규제부터 부동산 개발 업체 헝다그룹 파산 사태까지 바람 잘 날이 없었다. 어려웠던 만큼 바닥에 다다랐다는 기류도 감지되고 있다. 올해의 주인공이 미국 시장이었다면, 내년에는 자산 배분 차원에서 중국 시장으로 분산을 고려할 시점이라는 의견이 나온다.\n\n\n\n 미·중 증시 수익률 격차 극대화올해 중국 주식 시장은 글로벌 주식 시장과 뚜렷하게 탈동조화(디커플링)되는 모습을 보였다. 글로벌 주식시장을 추종하는 iShares MSCI ACWI(All country world index) ETF가 올해 들어 15.85% 오르는 동안 iShares MSCI China ETF는 22.53% 하락했다. 국가별로 보면 미국 S&P500지수가 25.83% 오르는 동안 중국 상하이종합지수는 4.90% 오르는 데 그쳤고, 홍콩 항셍지수는 14.83% 하락했다.올 한 해 중국 기업들은 반독점 규제(알리바바·텐센트·바이두), 사교육 금지(뉴오리엔탈 에듀케이션&테크놀로지그룹·탈에듀케이션), 데이터 안보 규제(디디추싱·칸준·만방그룹), 부동산 시장 안정(헝다그룹) 등 각종 규제의 직격탄을 맞았다. 헝다 디폴트 사태로 부각된 부동산 시장 위축, 원자재 가격 급등, 코로나19 확산세 심화 등 여러 악재가 겹치면서 하반기 들어 중국의 경기는 급속히 냉각됐다. 미·중 통화정책 차별화 국면하지만 내년에는 미국과 중국의 수익률 격차가 줄어들 수 있다는 전망이 곳곳에서 나오고 있다. 선진국과 중국의 통화정책이 서로 다른 방향으로 움직이고 있기 때문이다. 미국 중앙은행(Fed)은 테이퍼링(자산매입 축소) 종료 시점을 앞당기고, 내년 수차례 금리 인상을 예고했다. 영국 중앙은행(BOE)은 예상치 못한 기준금리 인상을 단행했다.반면 중국은 이달 들어 시중 은행 지급준비율을 0.5%포인트 인하하면서 경기 둔화 흐름에 대응하고 있다. 지준율이 낮아지면 은행이 빌려줄 수 있는 돈이 그만큼 늘어난다. 기준금리 역할을 하는 1년 만기 대출우대금리(LPR)까지 0.05%포인트 인하했다. 중국이 기준금리를 내린 것은 20개월 만이다. 미국과 중국의 통화정책 차별화는 과거에도 반복돼온 흐름이라고 전문가들은 분석했다. 박석중 신한금융투자 해외주식팀장은 “미국발 금융위기 이후 반복된 양적완화 축소 구간에 중국은 통화 확장 기조로의 전환과 인위적인 위안화 약세로 경기부양과 금융시장 안정을 도모해왔다”며 “지금은 경기 주기에서 미국보다 중국의 모멘텀이 돋보인다”고 설명했다. 테마형 ETF로 업종 접근을신한금융투자는 미국은 지수에, 중국은 업종에 투자할 만하다고 조언했다. 미국 S&P500지수는 10% 기대수익률이 예상되는데, 내년 증시에서는 이 정도면 ‘귀한’ 수익률이 될 것이라고 분석했다.중국은 지수보다 업종에 집중하는 전략이 유효할 것이라고 분석했다. 반도체, 신재생에너지, 전기차는 올해에 이어 내년에도 유망할 것이라고 전망했다. 은행, 부동산 등에 대한 저가매수도 추천했다.NH투자증권은 중국 업종에 투자하기 위해 테마형 상장지수펀드(ETF)를 활용하라고 조언했다. 하재석 NH투자증권 연구원은 “반도체, 신재생에너지, 로보틱스와 자동화 테마는 제조업 기반의 성장 산업으로 중국 정부의 규제에서 비켜나 있다”며 “올해에 이어 내년에도 제조업 기반 성장 테마 ETF의 성과가 우수할 것”이라고 분석했다.‘Global X 차이나 클린 에너지 ETF’ ‘Global X 차이나 세미컨덕터 ETF’ ‘Global X 차이나 로보틱스 앤 AI ETF’는 올해도 높은 수익률을 보장한 상품들이다. 올해 각각 36%, 19%, 10% 상승했다.반독점 규제로 주가가 급락한 텐센트, 알리바바 등 플랫폼 기업들도 밸류에이션이 매력적인 구간에 들어섰다는 분석이다. 항셍테크지수를 추종하는 ETF나 ‘KraneShares CSI 차이나 인터넷 ETF’ ‘Invesco 골든드래곤 차이나 ETF’ 등을 통해 투자할 수 있다.",
        "ticker": [
            "005940",
            "001140",
            "136490"
        ]
    },
    {
        "title": "8만원 회복한 삼성전자, 인텔 낸드플래시 품은 하이닉스…목표주가 줄줄이 상향",
        "date": "2021.12.26. 오후 1:07",
        "content": "[매경DB] 올해 지지부진한 주가로 개인 투자자들의 속을 썩였던 국내 코스피 대장주 삼성전자와 SK하이닉스가 강세를 보이고 있다. 외국인 투자자들의 순매수 속 삼성전자는 8만 전자로 복귀했고 SK하이닉스는 장중 13만원을 터치했다. 때를 노리던 개인 투자자들은 이달 들어서만 삼성전자와 SK하이닉스 주식을 각각 2조 9986억원, 1조372억원 순매도하며 차익 실현에 나서고 있다. 증권가에서는 이들 종목에 대한 장밋빛 전망을 내놓으며 반도체주에 훈풍을 불어 넣고 있다.◆ 삼성전자·SK하이닉스, 이달 각각 13%, 12%↑지난 24일 삼성전자는 전일대비 600원(0.75%) 오른 8만500원에 마감했다. 삼성전자가 종가 기준 8만원을 넘어선 것은 지난 8월 10일 이후 4개월 만이다. 삼성전자는 전날 오전 장중 한때 8만원선을 터치한 뒤 살짝 밀린 7만 9900원에 장을 마쳤다. 삼성전자는 이달 들어서만 13% 가까이 상승했다.SK하이닉스도 이날 전일대비 500원(0.39%) 상승하면서 12만8000원에 장을 마쳤다. SK하이닉스는 이날 장중 한때 13만원까지 올랐다. SK하이닉스가 장중 13만원을 기록한 것은 지난 6월 7일 이후 6개월 만이다. SK하이닉스 주가는 지난 10월 13일 9만500원까지 내려가기도 했다.최근 이들 종목이 상승세를 타고 있는 이유는 메모리 업황 개선 기대감으로 돌아온 외국인의 순매수세 덕이 크다. 외국인 투자자들은 지난 1일부터 이날까지 삼성전자와 SK하이닉스를 각각 2조6112억원, 6237억원 순매수했다. 규모로만 보면 이 기간 동안 1, 2위에 해당한다. \n\n\n\nSK하이닉스 이천캠퍼스. [사진 제공 = SK하이닉스] ◆ 4분기 역대급 실적 내놓을까…기대감 쑥또 이들 기업의 4분기 깜짝 실적이 예상되면서 투자 심리에 긍정적인 영향을 미치고 있다. 최근 미국의 글로벌 반도체 기업 마이크론테크놀로지가 시장 기대치를 웃도는 호실적을 내놓으면서다. 마이크론은 지난 20일(현지시간) 올해 1분기 매출이 전년 동기보다 33% 늘어난 77억달러(약 9조 1722억원)를 기록했다고 밝혔다. 마이크론의 1분기 영업이익은 27억달러(약 3조 2162억원)로 시장 컨센서스를 소폭 상회했다.이날 금융정보업체 따르면 삼성전자의 연결기준 4분기 예상 매출액은 75조2699억원, 영업이익 15조702억원이다. 삼성전자의 전년 동기 매출액과 영업이익 대비 각각 22%, 67% 늘었다. SK하이닉스의 4분기 예상 매출액 역시 12조3304억원으로 전년 동기와 비교해 55% 증가했다. SK하이닉스의 4분기 예상 영업이익은 전년 동기 대비 335% 증가한 4조1664억원이다.특히 SK하이닉스는 중국 당국이 지난 22일 인텔 낸드플래시 사업부 인수를 최종 승인하면서 연결 매출이 5조 이상 추가될 것이란 전망이 나온다. 이에 SK하이닉스의 전 세계 낸드 시장 점유율도 올 3분기 기준 10% 초반에서 19%로 증가하며 삼성전자 (34%)에 이어 키옥시아와 2위를 다투게 될 가능성이 높아졌다. \n\n\n\n 24일 오후 서울 중구 하나은행 본점 딜링룸에서 관계자들이 업무를 보고 있다. [사진 출처 = 연합뉴스] ◆ 증권가 \"D램 메모리 반도체 가격 전망 상향\"증권가에서도 이달 들어 삼성전자와 SK하이닉스의 목표 주가를 상향하는 움직임을 보이고 있다. 대신증권은 삼성전자의 목표 주가를 기존보다 20% 상향한 12만원으로 올렸다. 또 DB금융투자와 대신증권, 하이투자증권, 하나금융투자, 상상인증권 등이 SK하이닉스에 대한 목표 주가를 줄줄이 높였다.이수빈 대신증권 연구원은 \"2022년 D램 메모리 반도체에 대한 가격 전망을 상향 조정한다\"며 \"클라우드 서비스 사업자의 서버 빌드가 본격화되며 서버 향 반도체 수요가 강하고 스마트폰 고객사의 2022년 생산계획이 상향 조정되며 부품 재고를 적극 확보하고 있는 한편 PC 판매량 둔화가 제한적일 것으로 예상되기 때문\"이라고 밝혔다.김동원 KB증권 연구원은 \"현재 반도체 가격 하락 사이클에도 불구하고 북미 4대 데이터센터 업체와 PC 업체들은 올해 4분기부터 메모리 반도체 주문량을 꾸준히 늘리는 동시에 증가된 구매 패턴을 지속적으로 유지하고 있다\"며 \"이는 내년 글로벌 부품 공급망 차질 완화에 따른 IT 수요 가시성이 확대되고 타이트한 공급사 재고를 감안한 선제적 재고축적이 필요하기 때문\"이라고 말했다.",
        "ticker": [
            "012030",
            "016610",
            "034730",
            "000660",
            "003540",
            "005930",
            "001290"
        ]
    },
    {
        "title": "마지막 나흘… 주주명부폐쇄·배당락 속 '코스피 3000' 공방전",
        "date": "2021.12.26. 오후 12:20",
        "content": "[서울=뉴시스] 정병혁 기자 = 14일 오후 서울 중구 서울광장에 설치된 코로나19 임시선별검사소를 찾은 시민들이 검사를 받기 위해 줄 서 있다. 2021.12.14.2021년 주식시장도 4거래일을 남겨두고 있다.지난주 코스피지수는 연말 뉴욕 증시의 '산타랠리' 영향으로 3000선을 회복했다. 코로나19(COVID-19) 변이인 오미크론 우려 완화와 삼성전자·SK하이닉스 등 반도체를 비롯한 대형주 상승인 일명 '마이크론 효과'도 지수 상승을 견인했다. 증권가는 올해 마지막 주, 연말 연휴와 '북클로징'(Book Closing, 장부 마감) 등 계절적 영향으로 낮은 거래량을 보이며 박스권에서 움직일 것으로 전망한다.  전문가들이 예상하는 이번 주 코스피지수는 2950~3100선이다. 상징적인 숫자인 '코스피지수 3000'을 중심으로 지키느냐 깨지느냐의 공방전이 펼쳐질 전망이다. 26일 한국거래소에 따르면 지난 주 코스피는 전주(3017.73) 대비 5.30포인트(0.17%) 내린 3012.43에 거래를 마쳤다. 지난 20일 종가 기준 2963까지 떨어졌던 지수는 주중 상승세를 이어가며 24일 다시 3010선을 회복했다. 지난 주 코스피시장에서 개인은 2조115억원 규모를 순매도했다. 반면 기관은 1조5828억원, 외국인은 3263억원을 각각 순매수했다. 국내 증시는 2021년의 마지막 주를 앞두고 보합권을 횡보하는 흐름을 보일 것으로 전망된다. 12월 발표된 미국의 물가 지표들이 예상치에 부합하면서 인플레이션에 대한 우려가 다소 완화됐으나, 기관의 회계연도 북 클로징을 앞두고 변동성 장세가 이어질 수 있다는 판단이다. 김영환 NH투자증권 연구원은 \"연말은 일반적으로 거래량 급감과 함께 좁은 거래 범위의 한산한 장세를 보이는 '북 클로징' 국면을 연출할 것\"이라며 \"이번주 주식시장은 2021년 마지막 주를 맞아 횡보 흐름이 지속될 것으로 전망된다\"고 했다. 북 클로징은 회계연도 장부를 결산한다는 의미의 금융권 전문용어다. 은행, 자산운용사, 보험사 등 대형 금융기관이 장부상 수익이나 손실이 달라지는 것을 꺼리기 때문에 12월은 일반적으로 주식·채권 등의 거래가 적은 편이다. 오는 28일 배당락 전날을 끝으로 개인들의 매물 출회는 마무리될 것으로 보인다. 이달 28일은 세법상 대주주를 규정하는 12월 결산법인 주주명부 폐쇄일로, 개인들의 양도세 회피 물량의 출회도 마무리될 가능성이 높다.뿐만 아니라 29일은 배당락일로 이와 관련해 배당락 전에 주식을 매도하는 것보다 주식을 보유하는 것이 더 유리하다는 조언도 나왔다. 이정빈 신한금융투자 연구원은 \"2008년 금융위기 이후 코스피 배당수익률과 배당락일 시초가 하락률 차이는 평균적으로 1.15%를 기록했다\"면서 \"이는 코스피 배당락으로 인한 지수 하락률보다 배당 수익률이 더 크다는 것을 의미한다\"고 조언했다.연말이 다가올 수록 낮아지는 거래량도 관전 포인트다. 지난 22일까지 이번 달 일평균 거래대금은 최근 19개월 만에 최저치를 기록했다. 한국거래소에 따르면 이달 들어 22일까지 16거래일 동안 코스피 일평균 거래대금은 약 10조60억원이다. 지난해 5월(9조9570억원) 이후 최저치로, 지난 1월 26조4780억원, 2월 19조950억원과 비교하면 반 토막으로 줄어들었다. 12월 거래대금이 축소된 가운데 마지막 주에도 거래량 감소가 이어질 수 있다. 최근 10년간 12월 마지막 주의 국내증시 일평균 거래대금은 8조1000억원 수준이다.  다만 국내 대기업의 높은 실적과 뉴욕 '마이크론 효과'로 인한 IT 업황 회복 기대감은 국내증시 하단을 지지해줄 전망이다.현재까지 추정되는 2021년도 코스피 상장사 영업이익은 전년동기대비 65.1% 상승한 235조7000억원이다. 국내 수출 역시 역대 최대 규모 달성이 유력한 상황이다. 올해 국내 수출액은 6400억달러를 기록했으며, 반도체 수출은 11월까지 7개월 연속 100억달러를 웃돌았다. 이재선 하나금융투자 연구원은 \"2021년 우리나라 기업들의 절대적인 이익 수준은 금융위기 이후 가장 높았다\"라며 \"반면 MSCI 한국 지수는 원화가치 절하로 9.9% 하락했는데, 이는 신흥국 지수(EM) 내에서도 하위권에 속하는 수준\"이라고 평가했다. 이어 \"마이크론발 IT 업황 회복 사이클 기대감은 외국인이 내년 우리나라를 긍정적으로 볼 수 있는 요인 중 하나\"라며 \"지난 주를 기점으로 반도체의 2022년 영업이익 추정치도 3개월만에 반등했다\"고 설명했다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "005930",
            "004080"
        ]
    },
    {
        "title": "올해 실종된 산타랠리, 내년에는 온다",
        "date": "2021.12.26. 오전 11:55",
        "content": "올해 하반기 국내 주식 투자자들에게 유난히 힘든 시기였지만, 증시를 압박하던 불확실성이 내년에는 해소될 것이라는 전망이 나온다. 26일 금융투자업계에 따르면 올해 국내 증시는 매크로 측면에서는 미국의 긴축 사이클과 중국 경기 둔화로 인한 실적 피크 아웃 우려가 발목을 잡았다. 국내는 성장 사업의 물적 분할과 신규 상장에 따른 대형주 수급 약화가 국내 증시의 상대 부진의 원인으로 지목된다. 하지만  미국 연방준비제도(Fed, 연준)의 긴축 시계는 정해진 만큼 추가 충격을 없고, 중국은 3월 양회에서 적극적 경기 부양책카드를 쓸 가능성이 높은 것으로 점쳐진다. 국내의 경우 LG에너지솔루션, 현대엔지니어링 등 주요 대형주의 기업공개(IPO) 사이클이 1분기에 마무리된다. 오미크론 변이 확산이 시장에 미치는 영향도 제한적일 것으로 예상된다. 글로벌 확진자 수는 증가 추세지만 사망자 수는 늘어나지 않는데다, 여기에 코로나19 경구용 치료제의 미국 식품의약국(FDA) 승인으로 통제 가능한 바이러스가 될 가능성이 높아졌다. 삼성증권은 내년 주도주로 전차(電車) 군단과 모빌리티, 바이오 CMO를 꼽았다. 부정적 전망이 지배적이었던 메모리 반도체 시장에 대한 온도 변화가 감지되고 있고, 현대차그룹은 내연기관 연구개발(R&D) 조직을 폐지하면서 전기차 시장 진입에 본격적인 행보를 보이고 있다.올해 배터리 소재를 제외한 모빌리티 업체들의 주가는 상대적으로 부진했다. 특히 LG화학과 SK이노베이션은 배터리 자회사 물적분할 이슈가 주가를 끌어내렸다. 최근 자회사 재상장으로 침해되는 기존 주주의 권리를 보호하기 위한 제도적 보완책이 논의되고 있다는 점은 긍정적 모멘텀으로 꼽힌다. 내년1월 LG에너지솔루션이 상장되며 새로운 주도주로 부각된다면, 배터리와 소재, 자동차 전장 등 모빌리티 기업 전반의 재평가가 이루어질 것이라는 전망도 나온다.올해 바이오 업종은 가장 부진했던 섹터 중의 하나다. 금리 상승으로 인한 성장주 부진과 글로벌 백신 및 치료제 개발로 국내 업체들의 모멘텀이 둔화됐다. 신승진 삼성증권 연구원은 \"다만 'mRNA' 시장 개화에 따른 바이오 의약품 위탁개발생산 업체들의 성장판은 열려있다\"며 \"최근 우리 CMO 기업들의 잇다른 수주 상향 공시와 증설 발표가 이를 증명한다\"고 전했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "096770",
            "016360",
            "005380"
        ]
    },
    {
        "title": "\"내년 상장사 영업이익 240조 전망···호텔·레저·조선업 흑자 전환\"",
        "date": "2021.12.26. 오전 11:22",
        "content": "에프앤가이드 전망삼전·SK하이닉스 4%대 영업익 성장보험·증권·디스플레이는 부진할듯\n\n\n\n/이미지투데이\n\n\n\n[서울경제] 내년에도 국내 코스피·코스닥 상장사들이 실적 성장세를 이어갈 전망이다. 호텔·레저, 조선업이 흑자 전환하고 게임·미디어·항공운수 부문의 이익 증가율이 높다는 분석이다. 다만 보험·증권·디스플레이 업종의 실적은 올해보다 부진할 것으로 보인다.26일 금융 정보 업체 에프앤가이드에 따르면 증권사 세 곳 이상이 실적 추정치를 내놓은 국내 상장사 251곳의 내년 연간 영업이익 추정치는 총 240조 315억 원으로 나타났다.이는 2021년 영업이익 추정치(221조 9,168억 원)보다 약 8.2% 높은 수준이다. 올해 영업이익은 지난해보다 76.3% 증가해 역대 최대치를 기록할 것으로 보인다.업종별로는 호텔·레저, 조선, 게임, 미디어, 항공운수 등의 이익 성장률이 돋보인다. 가령 호텔·레저 업종은 올해 영업손실 938억 원을 낼 것으로 전망되는데 내년엔 6,688억 원의 이익을 낼 것으로 기대되는 상황이다. 코로나19 여파에서 벗어나 단계적 일상 회복에 들어가면서 흑자로 돌아설 가능성이 높다는 뜻이다. 다만 최근 오미크론 변이 확산 영향으로 이들 업종의 내년 영업이익 전망치는 3개월 전(8,804억 원)보다 24% 감소했다.조선업 역시 흑자 전환이 예상되는 업종으로 꼽힌다. 올해엔 영업손실 3조 4,857억 원을 기록하다가 내년엔 영업이익 3,460억 원을 남길 것이라는 해석이다. 특히 3개월 전(2,368억 원)보다 영업이익 추정치가 45% 증가했다. 그만큼 증권가에서 조선업의 ‘장기 불황’ 탈출에 대한 기대감이 크다는 의미로 풀이된다.또 게임·미디어 업종의 영업이익이 올해보다 99.2%, 60.1%씩 성장할 전망이다. 항공운수(57.6%), 제약(40.6%)에서도 이익 성장이 나타날 것으로 추정된다. 반면 보험(-35.3%), 디스플레이(-25.8%), 의료장비(-18.4%), 증권(-14.7%)의 내년 영업이익은 올해보다 부진할 것이라는 전망이 우세하다.한편 증권사들은 시가총액 1·2위 기업인 삼성전자(4.44%)와 SK하이닉스(4.0%)의 내년 영업이익 성장률이 4%대를 기록할 것이라고 보고 있다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "올해 개인투자자, 국내외 주식 100조 원 넘게 사들였다",
        "date": "2021.12.26. 오전 10:58",
        "content": "국내 증시에서 약 77조, 해외에서 약 27조 사들여삼성전자 순매수액만 31조...우선주 합치면 36조테슬라는 총 3.3조 사들여...TQQQ 등도 매수 상위\n\n\n\n지난 3월 17일 경기 수원시 영통구 수원컨벤션센터에서 열린 ‘제 52기 삼성전자 정기주주총회’에서 김기남 삼성전자 디바이스솔루션(DS) 부문 사장 겸 대표이사 부회장이 회사 실적과 경영방침에 대해 설명하고 있다. 올해 개인투자자들은 삼성전자 주식을 약 31조 원 순매수했다./사진제공=삼성전자[서울경제] 올해 개인 투자자들이 순매수한 국내외 주식이 사상 처음으로 100조 원을 넘어선 것으로 나타났다.26일 한국거래소와 한국예탁결제원에 따르면 올해 1월부터 현재까지 개인이 순매수한 국내·해외 주식 금액은 총 103조 3,764억 원으로 집계됐다.우선 코스피·코스닥 시장에서 총 76조 7,497억 원어치의 주식을 사들였다. 이는 투자주체별 순매수 집계 이후 역대 최대치다. 국내 주식 거래 활동 계좌수도 올해 처음 5,000만 개를 넘었다. 지난해부터 시작된 직접 투자 열풍이 올해에도 꾸준히 이어졌다는 방증이다.코스피 시장에서 65조 6,384억 원을, 코스닥 시장에서 11조 1,113억 원을 순매수했다. 개인의 코스피 순매수 금액은 지난해 기록한 역대 최대치(47조 5,000억 원)를 뛰어넘었다. 그러나 코스닥 순매수액은 전년(16조 6,000억 원)엔 못 미친다. 다만 올해 하반기부터 국내 증시가 횡보장을 이어오자 개인 투자자는 지난 11월에 1조 7,927억 원어치의 주식을 팔아치우며 올해 처음으로 코스피 월간 순매도로 전환했다. 이번 달 들어서는 연말 개인 대주주 양도세 회피 물량까지 겹치면서 지난 24일까지 총 6조 6,325억 원을 팔아치웠다. 하나금융투자는 “개인 순매도는 27~28일까지 이어질 것”이라고 해석했다.해외 투자 열풍도 이어졌다. 올해 1월 초부터 지난 22일까지 국내 투자자들의 해외 주식 순매수 결제액은 총 233억 3,786만 달러(약 26조 6,267억 원)에 달했다. 이는 지난해보다 13.2% 증가한 것으로 올해 개인 코스피 연간 순매수 금액(11조 1,113억 원)을 두 배 이상 웃도는 액수다.개인 투자자들은 올해 국내 주식시장에서 삼성전자를, 해외 증시에서 테슬라를 가장 많이 사들였다.삼성전자의 연초 이후 순매수액은 31조 3,607억 원에 달해 코스피 전체 순매수액의 절반에 육박했다. 이어 삼성전자우(5조 759억 원), 현대모비스(3조 1,679억 원), 카카오(2조 8,650억 원), SK하이닉스(2조 5,237억 원), 현대차(2조 3,552억 원) 등이 그 뒤를 이었다. 테슬라의 올해 순매수 결제액은 27억 9,044만 달러(약 3조 3,262억 원)에 달했다. 삼성전자·삼성전자우를 빼면 개인 투자자들이 테슬라만큼 강한 순매수를 보인 종목은 없다. 프로셰어즈 울트라프로 QQQ(TQQQ)에 순매수 결제액 7,867만 달러(937억 원)가 모여 2위를 차지했다. TQQQ는 나스닥100지수의 일간 등락폭을 3배 추종하는 상장지수펀드(ETF)다. 알파벳(7,059만 달러), 애플(6,699만 달러), 엔비디아(6,210만 달러), 메타(6,041만 달러) 등 미국 대형 기술주도 순매수 상위 종목에 이름을 올렸다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "005935",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "올해 코스피지수 상승률, G20 대표지수 중 18위 그쳐",
        "date": "2021.12.26. 오전 10:23",
        "content": "상반기엔 G20 중 상승률 6위였지만공급망 차질 타격에 하반기 약세 부각\n\n\n\n24일 오후 서울 중구 하나은행 본점 딜링룸에서 한 직원이 코스피 현황판 옆을 지나가고 있다./연합뉴스[서울경제] 올해 코스피지수 상승률이 G20 국가 대표 지수 중 18위에 그친 것으로 나타났다. 비록 지난 상반기엔 견조한 주가 흐름을 보였지만 하반기 들어 공급망 차질 등의 이슈에 유독 큰 타격을 받으면서 다른 주요국 대비 부진할 수밖에 없었다는 해석이다.26일 금융투자업계에 다르면 지난 24일 코스피지수는 3,012.43을 기록했다. 이는 지난해 말(2,873.47)보다 4.84% 오른 수치다.다른 G20 국가에 비하면 연간 주가 상승률이 부진했다. G20 국가 중 연간 대표 주가지수 등락률이 낮은 곳은 중국(-5.56%)과 브라질(-11.87%) 뿐이었다.다른 G20 국가들은 올해 한 해 두 자릿수의 주가 상승률을 기록했다. 아르헨티나(65.64%)가 가장 높은 주가 상승률을 나타냈고 사우디아라비아(30.87%), 터키(28.07%), 프랑스(27.65%)가 그 뒤를 이었다. 미국의 스탠더드앤드푸어스(S&P) 500 지수는 지난 23일(현지 시간) 올해 초보다 25.82% 오른 4,725.79에 거래를 마쳐 사상 최고치를 경신했다.국내 증시가 G20 국가보다 비교적 부진한 모습을 보인 것은 우리나라의 수출 중심 산업 구조 때문이라는 해석이 나온다. 이에 따라 올해 하반기 세계 경제를 강타했던 ‘공급망 차질’ 및 코로나19 델타 변이 이슈에 국내 상장기업들이 더 타격을 받을 수밖에 없었다는 뜻이다. 실제로 코스피지수는 올해 상반기 14.73% 상승해 G20 국가들의 대표 주가지수 중 6위를 나타냈다. 그러나 지난 7월 6일 3,305.21로 고점을 찍고 약세로 돌아서면서 지난 달 30일엔 연중 최저치(2,839.01)를 기록하기도 했다."
    },
    {
        "title": "\"28일을 기억하세요\"…답답한 국내 증시에 배당주 매력 쑥",
        "date": "2021.12.26. 오전 8:03",
        "content": "24일 오후 서울 중구 하나은행 본점 딜링룸에서 관계자들이 업무를 보고 있다. 이날 코스피는 전날보다 14.26포인트(0.48%) 오른 3,012.43에 장을 마쳤다. [사진 제공 = 연합뉴스] 국내 증시가 횡보장을 걷는 가운데 연말을 맞아 높은 배당금을 앞세운 고배당주에 투자자들의 관심이 집중되고 있다.24일 한국거래소에 따르면 대표적인 고배당주 중 하나인 통신업종 지수는 이달 들어 10.2% 상승했다.통신업종 지수를 구성하는 SK텔레콤, LG유플러스, KT는 연말로 갈수록 주가가 우상향 곡선을 그리고 있다.SK텔레콤은 이날 1%대 하락 마감했지만 이달 들어 주가가 13.2% 상승했다. 증권가에서는 SK텔레콤의 올해 4분기 배당금이 최소 1650원이 될 것으로 예상하고 있다. 이에 따른 수익률은 2.7%다. KT와 LG유플러스도 이달에만 각각 8.1%, 4.4% 올랐다.또 다른 고배당주 중 하나인 증권업종 지수도 이달 들어 8.2% 올랐다. 같은 기간 코스피 지수가 6.1% 증가했다는 점을 감안하면 코스피 수익률을 웃도는 것이다.올해 배당락일은 오는 29일이다. 배당주 투자자들이 기억해야 할 날짜는 '12월 28일'이다. 한국거래소의 증권시장과 파생상품시장 휴장일이 이달 31일이기 때문에 배당주를 받기 위해서는 30일까지는 해당 기업의 주주가 돼야 한다. 주식 매수 후 결제까지 이틀이 걸리기 때문에 적어도 28일까지는 주식을 매수해야 그 기업의 배당금을 받을 수 있다.이미 배당을 받기 위한 시한이 불과 2거래일만 남았기 때문에 투자자들의 결정은 신중해질 수밖에 없다. 이미 고배당주로 소문난 기업의 주가는 이미 오를 만큼 올라있기 때문이다. 보통 배당락일에는 배당 권리가 사라지기 때문에 매도 물량이 쏟아져 주가가 떨어질 수 있다.하지만 투자자의 매수, 매도 타이밍에 따라 배당주 투자를 통해 추가 수익을 거둘 수 있다는 의견이 나온다.손주섭 케이프투자증권 연구원은 \"한국시장에서 배당락일의 주가 하락의 크기는 배당액에 미치지 못할 뿐 아니라 오히려 (배당락일 이후) 주가가 상승하기도 한다\"며 \"결과적으로 주식의 시장가격은 배당락 직후 이론가를 훨씬 웃도는 수준으로 형성된다\"고 설명했다. 배당락 이후 주가가 떨어질 것을 예상하나, 예상한 것보다 덜 떨어지거나 오히려 주가가 오르는 경우가 많다는 것이다.손 연구원은 \"배당락 이전 적절한 시점에 배당주를 매수한 후 배당수익을 확정 짓고, 해당 주식을 추가 보유해 '1월 효과'에 따른 시세 차익을 얻을 수도 있다\"고 조언했다. 1월 효과는 국내 증시에서 연초 거래량이 급격하게 증가하면서 주가가 집중적으로 오르는 현상을 말한다.배당락 전 매도보다 배당을 받는 것이 유리하다는 조언도 나온다. 이정빈 신한금융투자 연구원은 \"코스피와 코스닥 모두 실질 배당수익률 측면에서 배당락 전에 매도하는 것보다 주식을 보유하는 것이 더 유리하다\"고 설명했다.이 연구원은 \"지난 2008년 금융위기 이후 코스피의 배당수익률과 배당락일 시초가 하락률 차이는 평균적으로 1.15%를 기록했는데, 이는 코스피의 배당락으로 인한 지수 하락률보다 배당수익률이 더 크다는 것을 의미한다\"고 덧붙였다.",
        "ticker": [
            "030200",
            "003550",
            "032640",
            "034730",
            "017670"
        ]
    },
    {
        "title": "\"악재의 피크아웃\" 1년전 랠리 재현될까 [주간전망]",
        "date": "2021.12.26. 오전 8:02",
        "content": "예상 밖 산타랠리에 삼성전자 8만원 회복NH투자증권, 코스피 예상밴드 2950~3100 제시“1월 효과 노리고 주식 매수할 기회”\n\n\n\n사진=게티이미지뱅크오미크론 변이 확산과 각국 중앙은행의 긴축 드라이브에 대한 공포는 생각보다 힘이 약했다. 올해는 없을 거라던 ‘산타랠리’가 연출됐고, 외국인의 반도체 기업 주식 매수세에 한국 유가증권시장 대표 종목인 삼성전자 주가가 8만원을 회복했다. 산타랠리에 회의적이었던 증권가도 연초에 주가가 오르는 ‘1월 효과’에 대한 기대감을 키우고 있다. 1년 전에도 연말연초에 증시가 랠리를 보이며, 2837.47로 작년 거래를 마친 코스피는 올해 들어 4거래일만인 1월7일 종가기준 3000선을 돌파했다.  오미크론·긴축 공포 완화에 '산타랠리'…'8만전자' 회복지난주(20~24일) 코스피는 5.30포인트(0.18) 하락한 3012.43에 거래를 마쳤다. 지수만 놓고 보면 하락했지만, 월요일(20일) 1.81% 급락한 뒤 4거래일 연속 상승했기에 분위기가 나쁘지 않았다.주초 급락의 배경은 오미크론 변이 확산과 각국 중앙은행의 긴축 행보였다. 이에 더해 중국 중앙은행 역할을 하는 인민은행이 대출우대금리(LPR)을 0.05% 내린 게 경기에 대한 자신감이 없기 때문에 나온 행동으로 인식되며 장중 낙폭을 키웠다.하지만 조 바이든 미국 대통령이 오미크론 변이 확산에 대한 대응을 이야기하며 우려했던 ‘봉쇄’를 언급하지 않으면서, 오미크론 변이 감염자의 증상이 중하지 않았던 비율이 큰 점이 부각됐다. 실제 지난주 발표된 초기 단계 연구 결과에서도 오미크론 변이 바이러스 감염자들의 중증화 비율은 델타 변이에 비해 낮은 것으로 나타나기도 했다.주 중반에는 화이자가 개발한 경구용(먹는 알약) 코로나19 치료제 팍스로비드가 미 식품의약국(FDA)로부터 긴급사용승인을 받았다는 소식이 오미크론 공포를 진정시키는 데 힘을 보탰다. 다만 팍스로비드의 미국 긴급사용승인 소식은 한국의 진단키트, 코로나 치료제 및 백신 관련 기업들의 주가에 부정적인 영향을 줬다.미국의 반도체 업체 마이크론이 예상을 웃도는 실적을 발표한 데 더해 향후 전망을 나타내는 가이던스까지 올리면서 한국 증시의 시가총액 1·2위인 삼성전자와 SK하이닉스의 상승세에 불을 붙였다. 지난주 삼성전자는 주간 단위로 3.21% 오른 8만500원을, SK하이닉스는 4.92% 상승한 12만8000원을 각각 기록했다. 외국인이 한국 반도체 기업의 주가 상승을 주도했다. 지난 20~24일 유가증권시장에서 3266억원 어치의 현물 주식을 순매수한 외국인은 삼성전자 주식을 6583억원 어치, SK하이닉스 주식을 2366억원 어치를 각각 사들였다. 기관도 유가증권시장에서 1조5829억원 어치의 주식을 사며 지수 상승을 이끌었다. 반면 개인은 2조145억원 어치를 팔았다.  연말 휴가 및 장부 마감에 횡보장 연출 전망이번주(27~30일) 글로벌 증시는 한산한 장세를 보일 것으로 전망됐다. 연말 휴가와 장부 마감(북 클로징)이 이뤄지는 시기이기 때문이다. 김영환 NH투자증권 연구원은 “2021년 마지막 주를 맞아 주식시장은 횡보 흐름이 지속될 전망”이라며 다음주 주간 코스피 예상 밴드로 2950~3100을 제시했다.거래가 활발하지 않은 상황에서 돌발 악재가 터지면 변동성이 커질 수 있다. 하지만 최근 증시를 흔들었던 악재들은 이미 힘을 잃어가고 있다는 분석이 나왔다. 서정훈 삼성증권 연구원은 “악재의 피크 아웃(정점 통과) 가능성을 고려할 때”라고 강조했다.그는 증상이 위중증으로 심화할 가능성이 상대적으로 낮은 오미크론 변이의 확산이 경제 재개(리오프닝)에 미치는 악영향이 제한적이라며 “코로나와 함께 증시 악재의 양대 축이었던 인플레이션(물가 상승)도 모멘텀을 잃어가고 있다”고 평가했다.속보성이 높은 설문조사 기반의 물가 지표가 정점 대비 낮아진 모습이기 때문이다. 지난 21일(현지시간) 발표된 미국 컨퍼런스보드의 소비자신뢰지수 중 인플레이션에 대한 소비자 전망치는 작년 7월 이후 가장 큰 하락률을 기록했다.서 연구원은 미국 중앙은행(연방준비제도·Fed)의 긴축 행보에 대해서도 “긴축의 필요성에 대해 투자자들이 공감하고 있다는 점을 간과해선 안될 것”이라고 말했다. 이어 “이미 금리선물 등에 반영된 내년도 금리인상 횟수는 연준의 점도표 상의 예상 경로와 크게 다르지 않다”며 “연준이 이를 넘어서는 과감한 행보를 보이지 않는다면 시장의 발작 역시 제한될 것”이라고 설명했다.  \"연말 한산한 장세는 주식 매수할 기회\"예상 밖의 산타랠리에 자신감을 얻은 증권가는 ‘1월 효과’를 외치고 있다. 증시가 한산한 이번주가 주식을 사 모을 기회라는 것이다.김영환 연구원은 “내년에도 1월 효과가 기대된다”며 “올해 11~12월 대폭 출회된 개인투자자들의 매도 물량이 연초에 재차 주식시장으로 유입될 수 있고, 국민연금의 신규 여유자금 배분 금액이 소액이나마 플러스로 예정되고 있어 올해 대비 연기금 수급이 개선될 여지도 있다”고 말했다.그러면서 “연말 한산한 장세를 내년에 유망할 종목을 사 모으는 기회로 삼는 편이 좋을 것”이라고 강조했다.서정훈 연구원은 반도체 업종에 대한 외국인들의 매수세 유입에 주목됐다. 반도체 주식에 대한 외국인들의 시각이 긍정적으로 바뀐 게 국내 인덱스에 대한 선호로 연결될 공산이 크다고 분석하기 때문이다.그는 “반도체 업종은 시가총액 비중이 크고, 인덱스 내 이익 기여도 또한 높다”며 “(반도체) 업황 턴어라운드 기대감이 반도체 기업의 이익 추정치 상향으로 이어지게 된다면, 인덱스의 밸류에이션 매력도 함께 부각될 것”이라고 말했다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "005930",
            "016360"
        ]
    },
    {
        "title": "[증시 풍향계] 배당락·미중 경제지표 주목…30일 폐장",
        "date": "2021.12.26. 오전 8:00",
        "content": "코스피 2,950∼3,100 예상\n\n\n\n코스피 5거래일만에 3,000선 위로…3,010대 안착(서울=연합뉴스) 윤동진 기자 = 24일 오후 서울 중구 하나은행 본점 딜링룸에서 관계자들이 업무를 보고 있다. 이날 코스피는 전날보다 14.26포인트(0.48%) 오른 3,012.43에 장을 마쳤다. 2021.12.24 mon@yna.co.kr(서울=연합뉴스) 김아람 기자 = 연말을 앞둔 국내 증시는 지난주(12월20∼24일) 거래량이 줄어든 가운데 박스권을 맴돌았다.    코스피는 지난 24일 3,012.43으로 마쳐 일주일 전(3,017.73)보다 0.18% 내렸다. 한 주간 개인이 매도 우위를, 기관과 외국인이 매수 우위를 보였다.    월요일인 지난 20일에는 1.81% 하락하며 2,960대까지 밀렸다. 그러나 21일부터 4거래일 연속 상승 마감하며 낙폭을 만회하고 3,000선을 회복했다.    마이크론의 호실적 발표 이후 반도체 업황 개선 기대에 반도체주 투자심리가 살아나면서 '대장주' 삼성전자와 SK하이닉스가 지수 반등을 이끌었다.    특히 삼성전자는 지난 8월 이후 4개월여 만에 8만원선을 탈환했다. 24일 종가는 8만500원으로 지난 8월 9일(8만1천500원) 이후 가장 높은 수준이다.    글로벌 금융시장을 덮친 코로나19의 새 변이 오미크론 확산에 대한 우려도 다소 누그러들었다.    보통 연말에는 거래량이 줄어 시장이 한산한 편이다. 실제로 최근 유가증권시장 하루 거래 대금은 올해 들어 최저 수준인 8조원대까지 줄었다.    올해 마지막 주인 이번 주(12월27∼30일)에는 시장 이벤트도 많지 않다. 이에 증시는 배당락과 개인 양도세 회피 매물을 소화하면서 박스권 등락을 이어가리라는 관측에 무게가 실린다.    이재선 하나금융투자 연구원은 \"이번 주 국내 증시는 상·하단이 제한된 흐름으로 전개될 가능성이 크다\"며 \"12월 마지막 주는 주식 양도세 대주주 확정과 배당락일을 앞두고 월중 수익률과 거래량이 가장 부진하다\"고 설명했다.    다만 \"마이크론 발 IT 업황 회복 사이클 기대는 외국인이 내년 우리나라를 긍정적으로 볼 수 있는 요인 중 하나\"라고 말했다.    별다른 대형 이벤트가 없는 만큼 미국 제조업지수, 중국 제조업·비제조업 구매관리자지수(PMI) 등 주요국의 실물 경제 지표 발표에 이목에 쏠린다.     김유미 키움증권 연구원은 \"특별한 매크로 이벤트가 없어 지표에 대한 시장 민감도가 높아질 수 있다\"며 \"12월에 발표된 미국 물가 지표가 시장 예상에 부합하면서 인플레이션 민감도는 다소 완화해, 실물 또는 체감 지표 흐름에 관심이 집중될 것으로 보인다\"고 내다봤다.    NH투자증권은 이번 주 코스피 예상 등락 폭을 2,950∼3,100으로, 하나금융투자는 2,950∼3,050으로 각각 제시했다.    코스피 3,000시대를 연 올해 한국 증시는 30일 폐장한다.    이번 주 국내외 주요 경제지표 발표와 이벤트 일정은 다음과 같다.▲ 28일(화) = 한국 배당주 매수 시한 및 주식 양도세 대주주 확정, 미국 12월 댈러스 연은 제조업지수    ▲ 29일(수) = 한국 배당락일, 미국 12월 리치먼드 연은 제조업지수    ▲ 30일(목) = 한국 2021년 마지막 주식 거래일, 11월 광공업생산    ▲ 31일(금) = 중국 12월 제조업·비제조업 PMI, 한국 12월 소비자물가지수    rice@yna.co.kr",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "005930",
            "039490"
        ]
    },
    {
        "title": "\"내년 상장사 영업이익 8% 늘어날 듯…게임업 성장률 높아\"",
        "date": "2021.12.26. 오전 7:00",
        "content": "에프앤가이드 전망…호텔·조선 흑자 전환 예상\"올해 부진했던 경기민감주 업종 실적 기대\"\n\n\n\n흑자 전환 (PG)[박은주 제작] 사진합성·일러스트(서울=연합뉴스) 채새롬 기자 = 상장사들이 올해 최대 실적을 낸데 이어 내년에도 10% 안팎의 성장세를 보일 것으로 전망된다.     업종별로는 호텔·레저, 조선업이 흑자 전환하고, 게임 등의 이익 증가율이 높을 것으로 보인다.    26일 금융정보업체 에프앤가이드에 따르면 이달 24일 기준 증권사 3곳 이상이 실적 추정치를 내놓은 코스피·코스닥 상장사 251곳의 내년 연간 영업이익(연결기준) 전망치는 2021년 영업이익 추정치보다 8.2%가량 높은 수준이다.    올해 상장사들의 영업이익 추정치는 221조9천168억원으로, 작년보다 76.3% 늘어나 역대 최대치를 기록할 것으로 점쳐진다.     내년 상장사들의 영업이익 증가율은 이보다는 적겠지만, 영업이익은 성장세를 이어가 240조315억원을 기록, 역대 최대치를 경신할 것이라는 예상이다.    업종별로는 호텔·레저, 조선, 게임, 미디어 등 업종의 이익 성장률이 높을 것으로 보인다.    호텔·레저 업종은 올해 938억원의 영업손실을 낼 것으로 추산되지만, 내년에는 단계적 일상 회복과 함께 6천688억원의 이익을 낼 것으로 기대된다. 다만 전망치는 3개월 전 8천804억원에서 24%가 줄었다.    조선업 역시 장기간 이어진 불황이 마무리 국면에 접어들며 흑자전환이 예상된다.     조선 업종은 올해 3조4천857억원의 영업손실을 낼 것으로 전망되지만, 내년에는 3천460억원의 영업이익을 남길 것으로 예상된다. 영업이익 전망치는 3개월 전(2천386억원)보다 45% 상승했다.     이 밖에 게임(99.2%), 미디어(60.1%), 항공운수(57.6%), 제약(40.6%) 등의 영업이익 전망치 상승률이 높았다.     반면 보험(-35.3%), 디스플레이(-25.8%), 의료장비(-18.4%), 증권(-14.7%) 등의 내년 영업이익은 올해보다 낮아질 것으로 전망됐다.    이재선 NH투자증권 연구원은 \"내년 경제봉쇄와 공급 병목현상이 서서히 해소되면 올해 부진했던 경기민감주들의 반란을 기대해 볼 수 있다\"며 내년 코스피 영업이익 기여도가 올해 대비 상승하는 경기민감주 업종으로 조선, 자동차를 꼽았다.    종목 별로는 펄어비스(816.2%), 솔루스첨단소재(486.2%), RFHIC(429.6%), 아시아나항공(268.7%), 엘앤에프(255.9%), 솔루엠(181.4%), 카카오게임즈(170.8%) 등의 성장률 전망치가 높았다.    시가총액 1위인 삼성전자는 영업이익이 4.4%, 2위인 SK하이닉스는 4.0% 오를 것으로 증권가는 내다봤다.     올해 대비 영업이익이 크게 줄어들 곳으로는 씨젠(-48.8%), 삼성생명(-35.3%), LG디스플레이(-29.4%) 등이 꼽혔다.     srchae@yna.co.kr",
        "ticker": [
            "003550",
            "034220",
            "005940",
            "034730",
            "000660",
            "032830",
            "005930",
            "336370",
            "248070",
            "020560",
            "066970",
            "035720"
        ]
    },
    {
        "title": "올해 개인 국내외 주식 순매수 첫 100조원 돌파",
        "date": "2021.12.26. 오전 6:16",
        "content": "국내 77조원, 해외 27조원…'국민주' 삼성전자 31조원테슬라 순매수액 3조원대…카카오·현대차 등 국내 종목 웃돌아\n\n\n\n주식 열풍 (PG)[박은주 제작] 사진합성·일러스트(서울=연합뉴스) 김아람 기자 = 올해 개인 투자자들이 국내와 해외를 통틀어 주식을 순매수한 금액이 처음으로 연간 100조원을 넘었다.    작년 코로나19 사태 이후 주식 투자 열풍이 이어져 '전 국민 주식 투자 시대'가 열렸고, 올해는 특히 미국 주식을 비롯한 해외 주식 거래가 급증했다. 코스피 약 66조원 순매수…11월부터는 순매도 전환    26일 한국거래소와 한국예탁결제원에 따르면 올해 1월부터 현재까지 개인이 순매수한 국내 및 해외주식 금액은 총 103조3천764억원으로 집계됐다.    올해 첫 거래일인 1월 4일부터 12월 24일까지 개인은 유가증권시장에서 65조6천384억원을, 코스닥시장에서 11조1천113억원을 순매수했다.    개인의 코스피 순매수 금액은 기존 역대 최대인 작년의 47조5천억원을 이미 뛰어넘었다. 다만 코스닥 순매수 규모는 작년의 16조6천억원에 못 미쳤다.    올해 이후 코스피와 코스닥의 개인 순매수 금액을 합치면 총 76조7천497억원 규모다. 코스피·코스닥 합산 기준으로는 사상 최대다.    주식 투자 열풍에 국내 주식 거래 활동 계좌 수도 올해 처음 5천만개를 넘었다.    개인 투자자들이 올해 가장 많이 사들인 종목은 '국민주' 삼성전자다. 연초 이후 순매수액은 31조3천607억원으로, 코스피 전체 순매수액의 절반에 육박한다.    이어 삼성전자우(5조759억원), 현대모비스(3조1천679억원), 카카오(2조8천650억원), SK하이닉스(2조5천237억원), 현대차(2조3천552억원), LG전자(2조1천16억원) 순이다.    하지만 국내 증시는 연초 상승장 이후 대체로 박스권에서 지루하게 움직였다. 그러면서 개인 투자자들도 지난 11월에 올해 처음 코스피 월간 순매도로 전환했다.    개인은 지난달 유가증권시장에서 1조7천927억원 매도 우위를 보였으며, 12월 들어서는 지난 24일까지 6조6천325억원을 순매도했다.\n\n\n\n코스피 5거래일만에 3,000선 위로…3,010대 안착(서울=연합뉴스) 윤동진 기자 = 24일 오후 서울 중구 하나은행 본점 딜링룸에서 관계자들이 업무를 보고 있다. 이날 코스피는 전날보다 14.26포인트(0.48%) 오른 3,012.43에 장을 마쳤다. 2021.12.24 mon@yna.co.kr 현대차보다 테슬라 많이 샀다    국내 증시 박스권 등락에 지친 '동학 개미'가 점점 해외 주식 투자로 눈을 돌리면서 '서학 개미'가 급증했다.    올해 들어 12월 22일까지 국내 투자자들이 예탁원을 통해 해외주식을 순매수 결제한 금액은 223억3천786만달러다.    22일 기준 원/달러 환율(1,192.0원)로 환산하면 이는 한화로 약 26조6천267억원 규모로, 연초 이후 개인 코스닥 순매수 금액을 2배 이상으로 웃돌았다.    개인 해외 주식 순매수 금액은 작년의 197억3천412만달러 보다는 13.2% 늘었다.    특히 개미들은 코스피 매도 우위로 돌아선 11월 초부터 이달 22일까지 해외 주식에 대해서는 57억4천250만달러(6조8천451억원) 매수 우위를 보였다.    해외 주식 순매수 1위 종목은 테슬라다. 올해 국내 개인 투자자의 결제 금액은 지난 22일까지 27억9천44만달러로, 한화로 환산하면 3조3천262억원 규모다.    단일 종목 기준으로 올해 테슬라 순매수 금액은 삼성전자와 삼성전자우를 제외한 모든 국내 종목을 앞질렀다.    테슬라에 이어 순매수 2위는 나스닥100 지수를 3배로 추종하는 상장지수펀드(ETF) 'TQQQ'(PROSHARES ULTRAPRO QQQ ETF)다. 개인 투자자들은 7천867만달러(937억원) 어치를 순매수했다.    또 알파벳(7천59만달러), 애플(6천699만달러), 엔비디아(6천210만달러), 메타(6천41만달러) 등 미국 대형 기술주가 순매수 금액 상위에 올랐다.[표] 2021년 개인 주식 순매수 금액                       (단위: 백만원)\n\n\n\n※ 원/달러 환율 1,192.0원 기준※ 국내주식은 12월 24일, 해외주식은 12월 22일까지 집계(자료=한국거래소)    rice@yna.co.kr",
        "ticker": [
            "003550",
            "066570",
            "034730",
            "000660",
            "005930",
            "005935",
            "035720",
            "000880",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코스피 시총 상위 10개 종목 비중, 1년새 46.6%→42.3%",
        "date": "2021.12.26. 오전 6:15",
        "content": "테이퍼링 등 거시 변수로 초대형주 상대적 부진'대형주 집중 투자' 개인 수익률은 저조\n\n\n\n(서울=연합뉴스) 윤동진 기자 = 24일 오후 서울 중구 하나은행 본점 딜링룸에서 관계자들이 업무를 보고 있다. 2021.12.24 mon@yna.co.kr(서울=연합뉴스) 박원희 기자 = 코스피 시가총액 상위 10위권에 오른 초대형주의 시총 비중이 1년 새 줄어든 것으로 나타났다.    26일 한국거래소에 따르면 지난 24일 현재 유가증권시장에서 시총 상위 10개 종목(우선주 제외)이 전체 시총에서 차지하는 비중은 42.33%였다.    이는 작년 말 46.63%에서 4.3%포인트 줄어든 수치다. 올해 초대형주들의 주가가 상대적으로 부진했음을 보여주는 것으로 해석된다.    지난해에는 초대형주로 쏠림 현상이 나타났다. 시총 상위 10개 종목의 비중은 2019년 말 40.52%에서 1년 동안 6.12%포인트 커졌다.    신종 코로나바이러스 감염증(코로나19)의 영향으로 증시가 급락한 뒤 반등하는 과정에서, 시장을 주도한 개인 투자자가 초대형주 위주로 주식을 대거 순매수한 결과였다.    초대형주 편중 현상은 연초 심화해 시총 상위 10개 종목의 비중은 지난 1월 11일 48.29%까지 올랐다.    그러나 이후 개인의 증시 참여가 줄어들고 외국인이 대거 순매도에 나서면서 초대형주 주가는 지지부진했다.    지난 7월 6일 코스피가 사상 최고가를 기록했을 때도 시총 상위 10개 종목 비중은 작년 말보다 오히려 줄어드는 등 초대형주는 소외된 모습이었다.    올해 들어 외국인은 유가증권시장에서 25조7천592억원을 순매도하고 있다. 올해 증시를 4거래일 남겨둔 가운데 이대로 마무리된다면 2008년 33조6천억원 이후 연간 기준 최대 순매도액을 기록하게 된다.    외국인 순매도 상위 10위권에는 삼성전자(18조1천억원), 현대차(1조2천억원), 카카오(1조1천억원), 기아(7천억원) 등의 초대형주가 올라 있다.    초대형주를 비롯해 시가총액 1∼100위의 보통주로 구성된 코스피 대형주 지수는 3.20% 올라 코스피 소형주(15.18%)와 중형주(11.73%) 상승률에 못 미쳤다.    서정훈 삼성증권 연구원은 \"올해 누적으로 보면 외국인의 매도가 많았고 특히 이들이 매매하는 종목이 대부분 대형주에 집중돼 있다 보니 대형주 성과가 상대적으로 부진했다\"며 \"올해 거시적인(매크로) 불확실성이 높아졌던 기간이었는데 대형주는 거시 경제 변수에 더 민감하다\"고 설명했다.    코로나19 유행 장기화와 이로 인한 인플레이션(물가 상승) 압력, 미국 연방준비제도(Fed·연준)의 자산매입 축소(테이퍼링) 이슈 등이 올해 거시적인 불확실성을 짙게 했던 요인으로 꼽힌다.    그 결과 올해 초대형주에 집중적으로 투자했던 개인들의 수익률도 저조할 것으로 보인다.    올해 개인 순매수 상위 10개 종목 중 초대형주는 삼성전자, 카카오, SK하이닉스, 현대차, 네이버 등이다.    이들에 대한 개인의 평균 순매수 단가(순매수금액을 순매수 주 수로 나눈 값)는 삼성전자 8만900원, 카카오 13만7천500원(액면분할 반영), SK하이닉스 12만원, 현대차 23만4천원, 네이버 36만7천원 등이다.    SK하이닉스와 네이버를 제외하고는 모두 최근 종가보다 높은 수준으로 손실권에 있는 상태다.\n\n\n\n'6만전자'까지 내려갔던 삼성전자지난 10월 12일 여의도 증권거래소 모습. [연합뉴스 자료사진]다만 최근 들어서 반도체·자동차 업종을 중심으로 초대형주가 반등하면서 기대가 커지고 있다.    특히 삼성전자가 반등을 주도하는 모습이다. 지난 24일 기준 삼성전자 시총 비중은 21.55%로 지난 6월 4일(21.65%) 이후 가장 크다.    외국인은 이달 들어서만 삼성전자를 2조6천억원 순매수하면서 주가를 끌어올리고 있다.    초대형주 비중은 지난 10월 40.14%까지 내려갔다가 최근 커지는 양상이다.    서정훈 연구원은 \"국내 증시는 연초 대비 성과가 거의 없는 상태인데 이는 매크로 악재들을 선반영한 결과라고 볼 수도 있다\"며 \"최근 외국인의 매수세가 들어온 이유도 인플레이션 등의 악재가 정점을 통과했다는 기대감이 반영된 결과로 해석할 수 있다\"고 말했다.    그러면서 \"시장 기대에 준하는 기준금리 인상 등이 이뤄진다면 그간 가격 부담이 적었던 낙폭 과대의 대형주가 더 선호될 수 있다\"고 예상했다.[표] 유가증권시장 보통주 기준 시가총액 상위 10개 종목 비중 추이\n\n\n\n    (*코스피 종가)    (자료=한국거래소)    encounter24@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "005930",
            "016360",
            "035720",
            "005380"
        ]
    }
]