[
    {
        "title": "'AI 열풍' 美빅테크 ETF, 올 순자산 2.4조 쑥",
        "date": "2023.12.29. 오후 5:57",
        "content": "국내 상장 14종 총액 7조 돌파로봇ETF도 10배 급증 3861억내년 금리인하에 성장株 열풍 지속 전망[서울경제] 미국 빅테크에 투자하는 상장지수펀드(ETF) 순자산 규모가 올 한 해 동안에만 2조 4000억 원 이상 불어나며 흥행 몰이를 했다. 지난해 말 등장한 챗GPT 열풍이 전 세계를 강타하자 생성형 인공지능(AI) 분야의 선두 주자인 빅테크에 관심이 쏠린 덕분이다. AI 산업과 뗄 수 없는 로봇 ETF는 같은 기간 순자산이 10배 이상 급증했다.\n\n\n\n샘 올트먼 오픈AI 최고경영자(CEO)가 올해 6월 서울 여의도 63스퀘어에서 중소벤처기업부 주관으로 열린 ‘K스타트업 미트 오픈AI’에서 대담하고 있다. 연합뉴스29일 한국거래소에 따르면 미국 나스닥100지수를 기초자산으로 하는 국내 상장 ETF 14종(인버스 제외)의 순자산 총액은 연초 3조 2153억 원에서 이달 28일 4조 9647억 원으로 1조 7494억 원 증가했다. 나스닥100지수는 나스닥 상장사 중 시가총액 상위 100개 기업으로 구성돼 있다. 애플과 마이크로소프트·아마존 등 정보기술(IT) 관련주 비중이 57.1%에 달해 나스닥100 ETF를 매수하는 것은 곧 빅테크에 집중적으로 투자하는 격이다.‘매그니피센트7(애플·마이크로소프트·구글·아마존·테슬라·메타·엔비디아)’으로 불리는 대표 빅테크만 선별 투자하는 ETF들도 몸집을 크게 불렸다. 연초만 해도 3개에 불과했던 빅테크 테마형 ETF는 이달 28일 기준 10개까지 늘어났다. 순자산 총액 역시 같은 기간 1조 5555억 원에서 2조 2427억 원까지 7000억 원가량 증가했다.이로써 나스닥100 ETF와 빅테크 테마형 ETF의 순자산 총액은 올해 2조 4366억 원 늘어 총 7조 원을 돌파했다. 올해 전체 주식형 ETF 순자산이 10조 8000억 원(56조 5000억 원→ 67조 3000억 원) 증가했는데 그중 22%가량이 빅테크 관련 ETF에서 발생한 셈이다.\n\n\n\nAI 산업이 각광을 받자 로봇 ETF도 덩달아 질주했다. AI가 ‘뇌’라면 로봇은 ‘몸통’이라고 할 수 있어 두 산업 간 시너지가 매우 크기 때문이다. 국내에서는 올 상반기 레인보우로보틱스(277810)가 삼성전자(005930)의 투자로 주목을 받기 시작한 데 이어 10월 두산로보틱스(454910) 상장, 11월 정부의 ‘지능형 로봇 개발 및 보급 촉진법 개정안’ 시행 등 호재가 잇따르며 주가가 폭등해 관련 상품이 빠르게 몸집을 불렸다. 로봇 테마형 ETF는 연초 순자산이 370억 원에 불과했으나 연말에는 3861억 원으로 10배 이상 급증했다. 상품 개수 역시 3개에서 10개로 증가했다.시장에서는 본격적인 금리 인하기에 접어드는 2024년에는 성장주 열풍이 더욱 거세질 것으로 전망한다. AI·로봇은 물론 반도체·바이오 등이 유망 업종으로 꼽힌다. 실제 삼성액티브자산운용의 ‘KoACT 바이오헬스케어액티브’ ETF는 8월 상장 후 12월 중순까지만 해도 지지부진한 주가 흐름을 보이다가 15일부터 28일까지 14.72% 폭등했다.전균 삼성증권 연구원은 “내년에는 금리 고점 통과 후 인하 국면에서의 수혜가 예상되는 AI, 로봇, 반도체, 바이오·헬스케어 등의 ETF를 눈여겨볼 필요가 있다”고 말했다.",
        "ticker": [
            "000150",
            "454910",
            "005930",
            "016360"
        ]
    },
    {
        "title": "내년 선거가 휩쓸 증시…피할 곳은 '전력기기·조선'",
        "date": "2023.12.29. 오후 5:25",
        "content": "[새해 유망 투자처는]韓총선·美대선 등 주요국 선거 변수정치 불확실성 영향 적은 방산 관심효성重·LS일렉 등 변압기 수요 견조현대차·기아, 수출·주주환원 호재AI·반도체도 실적 호조 예상 '주목'신재생에너지·배터리는 \"비중 축소\"\n\n\n\n서울 여의도 국회의사당 전경. 사진=오승현 기자[서울경제] 대만을 필두로 러시아와 우리나라·미국 등 세계 각국이 내년에 중요한 선거를 치르게 돼 정치적 불확실성에 따른 충격을 최소화하는 투자 전략을 세울 필요가 있다는 목소리가 금융투자 업계를 중심으로 커지고 있다. 투자 전문가들은 실적 개선이 확실한 업종 혹은 정치·지정학적 변수와 무관하거나 수혜를 입을 수 있는 산업과 기업에 관심을 기울일 만하다고 진단했다.29일 금융투자 업계에 따르면 주요 증권사 리서치센터들이 내년 미국의 금리 인하 속도와 더불어 국내외 ‘선거’가 증시에 영향을 미칠 핵심 변수라고 평가했다. 내년에는 1월 대만의 총통 선거부터 한국의 4월 총선, 11월 미국 대선 등이 대기해 그 결과에 따라 정책 방향과 지정학적 역학 관계, 증시 자금 흐름 등이 크게 달라질 수 있다는 설명이다.증권사들은 선거에 따른 영향이 별로 없으면서 오히려 덕을 볼 수 있는 업종으로 전력 기기를 꼽았다. 세계 최대 시장인 미국의 변압기 부족과 노후 변압기 교체 등으로 수요가 꾸준히 늘고 있어 내년에도 국내 업체들의 수주 호조가 예상되기 때문이다. 대선을 앞둔 미국 바이든 정부가 전력 기기 등 인프라에 대한 지출을 늘릴 것으로 예상되는 것도 호재다. 이미 효성중공업(298040)과 HD현대일렉트릭(267260)·LS일렉트릭 등 국내 전력 기기 3사는 올해 합산 매출 10조 원을 넘겨 사상 최대 실적을 기록할 것으로 예상됐다.\n\n\n\n수주가 늘고 있는 조선과 자동차도 내년 선거 리스크를 피해갈 산업으로 분석된다. 이들 업종은 ‘피크아웃(실적 고점)’ 우려가 올해 주가를 짓눌렀는데 내년에 탄탄한 성장세를 보이면서 증시 투자금이 증가하는 등 재평가를 받을 것으로 기대된다. 현대차와 기아는 올 초 주주 환원을 늘리겠다고 공언한 만큼 호실적이 고배당 등 주주 환원 확대로 이어질 수 있다는 기대감도 높은 상황이다. 아울러 글로벌 공급망 재편의 수혜와 업황 반등에 따른 호실적이 예상되는 인공지능(AI)·반도체·헬스케어 부문도 유망할 것으로 증권사들은 내다봤다.특히 국내 방산 업체들이 지정학적 불확실성에도 실적 성장이 기대돼 안정적인 투자처로 부각됐다. 내년까지 우크라이나·러시아 전쟁과 이스라엘·하마스 전쟁이 장기화하며 글로벌 무기 수요와 공급 불균형은 더욱 심화할 것이라는 관측이다. 내년 1월 13일 대만 총통 선거에서 반중(反中) 성향인 집권 민진당이 승리해 남중국해의 긴장감이 높아질 경우에도 방산업은 수혜를 입을 수 있다. 이봉진 한화투자증권(003530) 연구원은 “최근 동남아시아국가연합(ASEAN·아세안) 회원국들의 군 현대화 수요와 호주의 군비 증강 기조가 뚜렷하다”며 “내년부터 폴란드향 방산 물량의 본격 인도가 시작돼 큰 폭의 실적 성장이 현실화할 것”이라고 설명했다.\n\n\n\n도널드 트럼프 전 미국 대통령. 연합뉴스반면 신재생에너지와 배터리 기반의 에너지저장장치(ESS) 업종 등은 내년 하반기로 갈수록 투자 비중을 낮추는 것이 낫다는 분석이다. 도널드 트럼프 전 미국 대통령이 내년 11월 선거에서 재집권할 경우 미국이 인플레이션감축법(IRA)을 폐기할 우려가 상당하기 때문이다. IRA 폐기가 현실화하면 미국 내 전기차 배터리와 태양광 패널, 풍력발전 등에 투자한 국내 기업의 주가가 휘청일 가능성이 높다. 증권사들은 국내 은행주에 대해서는 내년 4월 총선 전까지 금융 당국의 규제 리스크가 지속돼 주가 흐름이 부진할 것이라고 짚었다.",
        "ticker": [
            "267250",
            "267260",
            "006260",
            "000270",
            "000880",
            "003530",
            "005380",
            "004800",
            "298040"
        ]
    },
    {
        "title": "한신평 \"건설사 신용도 재검토…구조조정 조기 진행 가능성\"",
        "date": "2023.12.29. 오후 5:13",
        "content": "\"SBS·에코비트 신용도 영향 제한적\"\n\n\n\n워크아웃 신청한 태영건설(서울=연합뉴스) 류영석 기자 = 부동산 프로젝트파이낸싱(PF)으로 유동성 위기를 겪고 있는 태영건설이 워크아웃을 신청한 가운데 28일 서울 여의도에 위치한 태영건설 본사 모습.    시공능력 순위 16위의 중견기업인 태영건설이 워크아웃을 신청하면서 부동산 PF 부실로 인한 건설업체들의 연쇄 위기 등 파장이 예상된다. 2023.12.28 ondol@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 한국신용평가는 29일 태영건설의 워크아웃(재무 개선 작업) 신청을 계기로 주요 건설사들의 신용등급을 재검토할 계획이라고 밝혔다.    한신평은 이날 보고서에서 \"정부의 정책적 의지와 맞물리면서 관련 구조조정이 보다 조기에 진행될 수 있다\"며 이같이 밝혔다.    한신평은 구조조정 과정에서 개별 건설사 또는 계열 차원의 자율적 구조조정보다 워크아웃과 같은 정부 또는 금융권 주도의 구조조정 사례가 늘어날 수 있다고 봤다.    그러면서 \"향후에는 정부 정책 및 금융시장의 기조 변화에 따라 일부 건설사에서 금융권 주도의 신속한 구조조정으로 회사채 등의 원리금 손상이 발생할 가능성도 있는 만큼 프로젝트파이낸싱(PF) 우발채무, 유동성, 미분양 등의 제반 위험 요인들의 신용도 반영이 더욱 필요한 상황\"이라고 강조했다.    한신평은 연초부터 경기대응력이 저하된 건설사들을 중심으로 PF 우발채무와 유동성 대응 상황, 미분양, 공사대금 미회수 리스크 등을 종합적으로 판단해 신용도를 검토하겠다고 덧붙였다.    한신평이 신용등급을 평가하는 건설사 20여곳 가운데 장기 신용등급 전망이 '부정적'인 곳은 GS건설(A+), 롯데건설(A+), HDC현대산업개발(A), 신세계건설(A) 등 4곳이다.    이 건설사들이 우선 신용등급 재검토 대상이 될 것으로 보인다.    한신평은 \"금융시장 내에서 건설 및 부동산 PF 관련 업종에 대한 기피 현상이 심화됨에 따라 건설사들의 경우 당분간 신규 자금조달은 물론 기존 차입금 또는 PF 유동화증권 등의 차환에 어려움을 겪을 수 있을 것\"이라고 덧붙였다.    한편 한신평은 태영그룹 계열사인 SBS와 에코비트의 신용도에 대해선 태영건설의 워크아웃 신청이 미치는 영향이 제한적이라고 판단했다.    한신평은 \"SBS가 방송통신위원회의 주기적인 재허가를 받아 지상파 방송사업을 영위하고 있는 점과 상장사인 점 등을 고려하면 SBS가 태영건설에 직접적인 재무적 지원을 하기는 어려운 상황\"이라며 \"에코비트는 사모펀드 KKR과 공동지배하는 지배구조와 주주 간 계약, 이사회 구성 등을 감안할 때 태영건설에 직접적인 재무적 지원을 할 가능성은 제한적\"이라고 분석했다.    다만 지배구조와 경영환경 변화 등이 SBS와 에코비트의 사업·재무안정성에 미치는 영향은 지속해서 모니터링하겠다고 덧붙였다.    norae@yna.co.kr",
        "ticker": [
            "078930",
            "006360",
            "012630",
            "294870",
            "034120",
            "001680",
            "004170",
            "034300",
            "009410"
        ]
    },
    {
        "title": "개미가 사면 떨어진다는데 … LG화학·화이자 龍틀임 할까",
        "date": "2023.12.29. 오후 5:09",
        "content": "개인이 선호하는 새해 한미 유망종목 살펴보니\n\n\n\n올해 개인투자자들은 상대적으로 외국인·기관에 비해 '고위험 고수익' 전략을 택했다. 국내에선 성장성이 높을 것으로 예상된 배터리 주식이 인기를 끌었다. 해외에서는 흑자 전환 시 주가가 급등할 종목을 골랐다. 그러다보니 해외 기업 중 적자를 보는 업체에 투자가 몰렸다. 연말이 다가올수록 개인들은 불안하다. 미국은 경기 침체가 예상되면서 적자 기업들의 흑자 전환에 시간이 걸릴 수 있다는 전망이 나온다. 국내에서는 고물가 고금리 상황이 이어지면서 기업의 성장성이 훼손될 가능성이 있다. 여기에 금융당국이 개인 투자가 많은 배터리 기업들의 불공정 거래에 화살을 겨누고 있다. 외국인이 실적 대비 주가가 싸고 배당도 주는 삼성전자와 SK하이닉스 등 반도체 주식을 산 뒤 상대적으로 안정적인 포트폴리오를 구성하면서 맘 편한 연말을 보내는 것과 대조적이다. 개인이 사들인 종목 중 어떤 것이 상대적으로 유망할지 들여다봤다.분석 결과 개인이 올해 사들인 종목 중에선 LG화학, 화이자, 코카콜라 등이 내년 '안전마진'을 챙겨줄 후보군으로 떠오른다. 반도체 종목처럼 주가수익비율(PER)이 낮으면서 주주환원율이 높다는 점이 이유로 꼽힌다.배터리 사업 품은 포스코홀딩스 개인 선호 1위블룸버그와 한국거래소, 한국예탁결제원에 따르면 개인 순매수 상위 국내 주식 10곳 중 8곳이 배터리 업종에 속해 있다. 이번 분석은 상장지수펀드(ETF)가 아닌 국내외 개별 종목을 기준으로 한다. 개인은 올 들어 12월 22일까지 포스코홀딩스 주식을 11조3661억원어치나 사면서 올해 이 종목을 가장 선호한 것으로 나타났다.\n\n\n\n막대한 개인 매수세에 이 주식은 이 기간 76.7%나 올라 주주들을 웃게 만들었다.'머니무브'에 따른 주가 강세는 내년에도 이어질 전망이다. 국내 배터리 관련 ETF에 포스코홀딩스가 '약방의 감초'로 포함돼 있어 지속적으로 자금이 유입될 것이란 기대감 덕분이다.포스코홀딩스는 철강이 중심이지만 배터리 소재 등 신사업 비중을 늘리고 있다.올해 3분기까지 누적 매출 58조원 중 31조원(53.4%)이 철강 사업에서 나왔다.배터리 소재 매출이 이 기간 3조원에 달했는데 3분기 누적 기준으로 사상 첫 기록이다.작년 같은 기간에 1조9000억원이었으니 1년 새 58%나 성장한 것이다.주력 철강 사업 역시 중국의 지속적인 철강 회사 구조조정 효과로 내년에 순이익이 증가할 것으로 예상된다.포스코홀딩스의 2023년 순익 대비 2024년 예상 순익은 20.6% 증가할 것으로 추정된다.이에 따라 이 상장사의 내년 말 예상 PER은 11.66배다.배터리 소재 매출 6배 늘린다는 LG화학국내 주식 중 개인 순매수 2위 종목은 LG화학이다. 이 회사의 PER(11.24배)은 포스코홀딩스보다 낮아 더 저평가된 것으로 나타났다.LG화학도 포스코홀딩스처럼 주력 사업을 통해 돈을 벌고 각종 신사업에 투자해 미래 성장 동력을 확보하면서 개인 선호 종목으로 등극했다.이런 점은 포스코홀딩스와 유사하지만, LG화학은 신사업 분야 중 하나였던 LG에너지솔루션을 분할 상장했다는 점에서 포스코와 다르다. 분할 상장으로 주주를 실망시켰다는 여운과 함께 향후 경기 침체 예상은 올해 LG화학 주가에 악재로 작용했다.한국무역협회에 따르면 올해 전체 석유화학 수출액은 전년 대비 14.9% 감소한 462억달러로 추정된다.글로벌 소비를 대표하는 중국 내 경기 침체로 석유화학 제품 수출이 부진한 여파는 LG화학 실적과 주가에도 반영된 것이다.LG화학 주가는 올 들어 지난 22일까지 18.9% 하락했다. 이런 주가 하락이 내년 실적 대비 주가 저평가 요소로 작용한다는 분석도 나온다. LG화학은 기존 석유화학 의존도를 낮추기 위해 배터리 소재, 친환경 소재, 혁신 신약 등 3대 신사업을 추진 중이다.2022년 4조7000억원의 매출을 올린 배터리 소재 사업을 2030년까지 30조원 규모로 키우겠다는 전략이다.배터리 원가의 40% 이상을 차지하는 하이니켈 양극재를 '캐시카우'(현금 창출원)로 삼겠다는 것이다. 최근 미국 테네시주에서 양극재 공장 착공식도 열었다. 북미 최대 규모이며 2026년까지 연간 6만t 생산체계를 구축한다는 목표다. 이 공장 설비에는 첨단 제조·생산 세액공제(AMPC)가 적용될 것으로 보인다.AMPC는 미국에서 생산·판매되는 양극재 등에 일정 보조금을 지급하는 것이다.아직까지 이런 보조금이 배터리 관련 주식들의 이익 상당 부분을 차지한다.LG화학은 배터리처럼 바이오도 키우겠다는 입장이다. 2022년 LG화학 생명과학사업본부는 신약 개발을 위한 연구개발(R&D)비로 2800억원을 투자했다.생명과학사업부 매출 대비 R&D 투자비는 30%로, 국내 업계에서 최고 수준이다. 2017년 신약 파이프라인(현재는 R&D 중인데 향후 큰돈을 벌 것으로 기대되는 프로젝트)은 2개였는데 올해 9월 말 현재 15개로 늘어났다.여기엔 미국 항암시장 진출을 위한 '아베오' 인수·합병(M&A)도 포함돼 있다.월가도 LG화학을 주목하고 있으며, 이런 기대감은 내년 순익 증가율 71.3%로 이어진다.주당 배당금은 1만원으로, 배당수익률 2% 수준을 유지하고 있다. 2021년 기준 주당 1만2000원에서 배당금이 하락한 것이 배당주로서는 다소 불안한 요소다.SK이노베이션 역시 주력 정유 사업을 중심으로 배터리 사업 영역을 넓혀가고 있다.올 들어 주가가 8.6% 조정을 받으며 PER이 7.78배까지 떨어진 것은 저평가 매력을 키운다. 문제는 SK이노베이션이 배터리 자회사 SK온을 분할 상장시킬 것이란 걱정이 주주들 사이에 퍼져 있다는 점이다.개인은 국외 주식으로 '제2의 테슬라'를 찾는 것으로 보인다.올해는 적자 기업이지만 향후 흑자로 전환 시 주가가 급등할 잠재력을 갖춘 상장사를 찾고 있는 셈이다.테슬라는 2019년 적자에서 2020년 흑자로 돌아섰다. 주가는 2020년 이후 2021년까지 2년 새 10배 이상 폭등(텐배거)했다.이에 따라 개인은 순매수 결제 기준 상위 10곳 중 5곳을 적자 기업으로 채웠다.그러나 이런 투자는 위험을 동반한다.국내 개인은 퍼스트리퍼블릭은행을 1368억원어치 순매수했지만 이 주식은 휴지 조각이 됐다. 올봄 중소 지역 은행발 유동성 위기로 파산을 맞은 것이다.투자금을 날리거나 '텐배거' 후보로 개인은 양자컴퓨터 관련 주식 아이온큐, 전기차 관련주 니콜라·루시드, 수소 관련주 플러그파워, 도심항공교통(UAM) 사업 조비에비에이션 등을 매수한 것으로 보인다.이들은 내년에도 순익 적자로 추정돼 PER 측정이 불가능하다.화이자 주가 조정에 배당수익률 6%PER 기준 저평가된 주식은 미국 제약회사 화이자(12.27배)다. LG화학이 신약 회사 M&A로 향후 실적 폭발을 노리고 있는데 화이자는 이런 성장 모델의 '원조'다.지난 3월 화이자는 미국 워싱턴주 소재 항암제 전문 생명공학기업 '시젠'을 430억달러에 인수한다고 발표했다. 코로나19 시기에 백신으로 벌어들인 돈으로 M&A에 적극 나서는 것이다. 인수 대금이 55조원을 넘다보니 일부 자금은 대출로 해결하기로 했다.고금리 상황에서 이런 자금 부담에 비만 치료제 개발 중단이란 악재까지 터져 화이자 주가는 올 들어 44.6%나 하락했다.경쟁사 노보노디스크와 일라이릴리가 비만 치료제 덕분에 주가가 승승장구하는 것과 대조된다.화이자의 주가 조정을 중장기 투자의 시작점으로 보는 시각도 있다.'비아그라'(발기부전 치료제), '애드빌'(진통제) 등으로 유명한 화이자가 내년에는 그동안의 M&A를 통해 다시 한번 일어날 것이란 기대감이 작용한다.월가는 내년 화이자의 순익이 올해보다 50.5% 증가할 것으로 예상한다.배당 투자자들은 화이자의 배당수익률이 6%에 근접한 것을 눈여겨보고 있다.순익의 80% 배당하는 코카콜라미국 주식에 투자하면서 배당수익률만 봐선 곤란하다. 코카콜라 배당수익률은 화이자의 절반 수준인 3.16%에 그친다.배당 의지를 뜻하는 순익 대비 배당금(배당성향) 기준에서 코카콜라는 2021년과 2022년 각각 74.2%, 79.8%를 기록했다.화이자는 같은 기간 39.3%와 28.8%였다.순익의 약 80%를 배당금으로 돌려주는 코카콜라에 대한 개인의 믿음도 강했다. 개인이 올해 코카콜라 주식을 899억원 순매수한 이유 중 하나다. 9월 결산법인인 애플은 최근 1년 배당성향이 15.3%다. 그러나 자사주 소각·매입을 감안한 주주환원율은 80.5%다.코카콜라는 최근 1년간 자사주 소각이 없어 배당성향과 주주환원율이 일치한다.결국 코카콜라나 애플이 각각 콜라와 아이폰을 팔아서 번 돈의 80%를 주주에게 돌려준다는 뜻이다.애플의 내년(9월 말 기준) 예상 PER이 29.3배라는 점에서 코카콜라(20.84배) 주가는 상대적으로 저평가 구간에 있다.[문일호 엠플러스센터 증권전문기자]",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "096770",
            "000660",
            "005930",
            "001550"
        ]
    },
    {
        "title": "\"中 증시 외국인 엑소더스'…넉달 새 투자금 약 90% 이탈\"",
        "date": "2023.12.29. 오후 4:11",
        "content": "8월 42.7조원 정점에서 12월 5.6조원으로 급감…\"경제회복 의지에 대한 의구심 커져\"외국 빠져나가는 자본 유출 규모도 급증…\"9월 자본순유출 2016년 이후 최대\" 보도도\n\n\n\n상하이 증권거래소[EPA=연합뉴스 자료사진](서울=연합뉴스) 홍제성 기자 = 중국 경제에 대한 우려가 커지는 가운데 최근 4개월간 중국 주식시장에 유입된 외국인 투자금의 90% 가까이가 대거 빠져나갔다는 보도가 나왔다.    영국 일간 파이낸셜타임스(FT)는 28일(현지시간) 홍콩 증시연계 거래 제도의 데이터를 토대로 자체 계산한 결과, 올해 중국 본토 상장 주식에 대한 순수 외국인 투자는 지난 8월 2천350억 위안(약 42조7천300억원)으로 최고치를 기록한 이후 넉달 만에 87% 급감한 307억 위안(약 5조5천800억원)으로 떨어졌다고 전했다.    중국 증시에 대한 외국인투자금 급감은 중국 정부가 침체한 경제성장 회복을 위해 진지한 조처를 할 의지가 있는지에 대한 의구심이 커지면서 촉발됐다고 신문은 지적했다.    전문가들은 중국 증시에서의 외국인 자본 이탈 현상은 중국 시장에 대한 글로벌 펀드 매니저들의 비관적 전망을 반영한다고 분석했다.    실제 외국인 투자자들은 부동산 개발 업체인 비구이위안(碧桂園·컨트리가든)의 디폴트(채무불이행) 위기가 촉발된 지난 8월 이후 지속해 중국 주식을 순매도해왔다.     외국인 자본 이탈은 중국 상장기업들의 자사주 매입, 중국 투자펀드 및 국영 금융기관들의 중국 주식 매입 등으로 인해 가속화된 측면도 있는 것으로 전해졌다.    이를 두고 중국 증시의 추가 하락 가능성이 큰 상황에서 중국 기업과 기관들이 중국 당국의 압력 속에 이같은 움직임을 보였다는 분석도 나오고 있다.    실제로 중국 주식은 최근 몇 주간 글로벌 주식시장에 비해 크게 저조했다.    미 증시의 대표 주가지수인 스탠더드앤드푸어스(S&P) 500의 경우 이달 들어 4.7% 상승했지만, 상하이·선전증시 시가총액 상위 300개 종목으로 구성된 CSI 300 지수는 3% 이상 하락했다.    12월 들어 중국의 상장 주식 외국인 순매도액은 260억 위안(약 4조7천200억원)에 달했다.    외국인들이 중국 증시에서 대거 자본을 빼는 것은 이달 들어 중국이 온라인 게이머들에 대한 새로운 규제안을 발표한 것과도 맞닿아 있다고 신문은 짚었다.    실제로 중국 국가신문출판서가 게이머들의 지출과 그들에 대한 보상을 제한하는 규제안을 발표한 직후 텐센트와 넷이즈의 주가는 각각 16%와 25% 급락하는 등 직격탄을 맞았다.    전문가들은 외국 자본 이탈 현상은 부동산 위기에 대한 정부의 미온적 대처, 미진한 경기부양책, 온라인 게임 규제 등 복잡한 요인으로 얽혀 있으며 중국 증시를 바라보는 투자자들의 신뢰 문제와도 맞닿아 있다고 지적했다.    증시뿐만 아니라 올해 중국 내에서 외국으로 빠져나가는 자본 유출 규모도 크게 늘어나고 있다.    블룸버그 통신은 지난 10월 골드만삭스 자료를 인용해 9월 중국의 자본 순 유출 규모가 전월 대비 80% 가까이 늘어난 750억 달러(약 101조5천억원)를 기록, 2016년 말 이후 가장 많았다고 보도한 바 있다.    jsa@yna.co.kr"
    },
    {
        "title": "올해 반도체·AI에 투자자 '관심 폭발'…종목은 에코프로 1위",
        "date": "2023.12.29. 오후 3:52",
        "content": "올해 투자자들 많이 본 보고서 10개중 7개는 '반도체 투자전략'\n\n\n\n사진=게티이미지뱅크올해 투자자들이 가장 많이 본 증권사 리포트 10개 중 7개가 반도체 산업에 대한 분석 리포트였던 것으로 집계됐다. 이달 가장 많은 조회 수를 기록한 리포트도 반도체 관련 리포트였다. AI와 반도체 업황 개선이 올해 투자자들의 최대 관심사가 됐다는 분석이다.○반도체·AI에 몰린 투자자 관심29일 에프앤가이드에 따르면 올 한해 발간된 증권사 리포트 중 가장 조회 수가 많았던 리포트는 지난 10월 류형근 삼성증권 연구원이 발간한 ‘한국 반도체 소부장, 돌아가는 변화의 시계’였다. 조회 수는 이날 기준 1900건을 기록했다. 10월 당시 반도체 소재, 부품, 장비주들의 주가가 부진한 상황에서 AI 반도체 대두로 수혜를 볼 수 있는 종목들을 짚어냈다.1위를 포함해 올해 조회 수 상위 10위 중 반도체 관련 리포트가 7개를 차지할 만큼 투자자들은 반도체 업황에 큰 관심을 보였다. 조회 수 3위는 역대 반도체 업황 사이클을 분석한 신한투자증권의 ‘반등의 역사’(1812건)였다. 이어 4위 이베스트투자증권 ‘후공정 변화의 핵심, 어드밴스드 패키징’(1731건), 7위 하이투자증권 ‘삼(성)파(운드리)戰’(1695건), 8위 하이투자증권 ‘반도체 전쟁의 승패는 기술력이 가른다’(1691건), 9위 현대차증권 ‘반도체 후공정 산업: AI산업과 어드밴스드패키징’(1536건), 10위 SK증권 ‘반도체 소부장의 공식: 전방 CAPEX + @’(1435건) 등이었다.생성형 AI가 주목을 받으면서 관련 리포트도 투자자들이 큰 관심을 보였다. 삼성증권 리서치센터가 지난 2월 낸 ‘생성AI, 인공지능의 한계를 극복하다’는 제목의 리포트는 이날 기준 조회 수가 1830건으로 조회수 2위였다. 생성형 AI 시장에 대한 분석과 국내외 밸류체인들을 분석하면서 향후 수혜가 기대되는 국내 상장사·비상장사를 추렸다. 하이투자증권이 1월 발간한 ‘챗GPT, AI 시대의 게임 체인저’도 조회 수 11위에 올랐다.연말 투자자들의 최대 관심은 반도체 업황과 내년 증시 전망이었다. 류형근 삼성증권 연구원이 이달 5일 발간한 ‘2024년 소부장 연간전망’의 조회수는 934건으로 12월 1위였다. 이어 내년 증시 전망을 담은 대신증권의 ‘2024년 경제 및 금융시장 전망’이 825건으로 2위였다.연말 들어 부동산 프로젝트파이낸싱(PF) 위기와 HMM 매각 등 굵직한 이슈가 나오면서 관련 리포트들도 조회 수 상위권에 올랐다. 한국투자증권의 ‘태영건설 현황 점검’은 이달 677건으로 3위, 신영증권의 ‘HMM 매각에 대한 소고’가 564건으로 7위를 기록했다.○종목은 에코프로 형제가 최다종목별로 보면 2차전지와 AI·로봇 분야 기업들에 투자자들이 높은 관심을 보인 것으로 나타났다. 김현수 하나증권 연구원이 지난 4월 발간한 ‘에코프로-Great Company, but Bad stock’은 1730건으로 종목 리포트 중 최다 조회수를 기록했다. 올 상반기 에코프로가 급등하던 중 처음으로 매도 의견을 제시하면서 2차전지 투자자들의 이목을 집중시켰다.2위는 SK증권의 ‘이수페타시스-여전히 서버용 기판 대부분이 중국에서 만들어진다’, 3위는 KB증권의 ‘엔켐-고래 싸움에 감춰지지 않는 미소’였다. 레인보우로보틱스와 두산로보틱스 관련 보고서도 각각 6위와 10위에 들었다.에코프로비엠을 다룬 보고서도 상위권을 다수 차지했다. 유안타증권, 한국투자증권, 한국투자증권이 발간한 에코프로비엠 관련 보고서가 각각 5, 7, 8위에 올랐다. 에코프로·에코프로비엠 형제들이 상위 10위 중 4개를 차지한 것이다.투자전략 보고서 중에서는 유진투자증권이 연초 발간한 ‘2022년 국내 IPO 시장분석 및 2023년 시장전망’이 1716건으로 가장 많은 조회수를 기록했다. 거시경제 전망 중에서는 신한투자증권의 ‘2024년 경제 전망-Balance Game’이 최다 조회한 보고서였다.",
        "ticker": [
            "011200",
            "034730",
            "001510",
            "003540",
            "000150",
            "454910",
            "016360",
            "001720",
            "003470",
            "001200",
            "007660",
            "000950",
            "009410",
            "005380",
            "001500"
        ]
    },
    {
        "title": "빅4 증권사, 발행어음 금리 줄인하",
        "date": "2023.12.29. 오후 3:22",
        "content": "KB·미래에셋·한투 등 금리 속속 하향NH도 12월 두 차례 낮춰 1년물 4.15%올해 잔액 4조 증가···하반기 1.5조 ↑“금리 내려도 발행어음 매력 그대로”\n\n\n\n서울 여의도 증권가 전경. 연합뉴스[서울경제] 국내 대형 증권사들이 시중금리 하락에 발행어음 금리도 속속 낮추고 있다.29일 금융투자 업계에 따르면 NH투자증권(005940)은 이달 27일부터 일부 발행어음 상품의 금리를 소폭 인하했다. 개인 투자자용 1년물 기준금리는 기존 연 4.4%에서 4.15%로 25bp(1bp=0.01%) 낮췄다. 271~364일물 역시 금리가 25bp 낮아졌고 91~180일, 181~270일 구간은 10bp씩 하향됐다. 앞서 NH투자증권은 이달 13일에도 365일물을 연 4.65%에서 4.4%로 내린 바 있다.앞서 미래에셋증권(006800)도 21일 개인용 1년물 금리를 기존 4.3%에서 4.1%로 20bp 내렸으며 한국투자증권 역시 이달 같은 유형 상품의 금리를 15bp 하향했다. KB증권은 지난달 20일부터 금리를 내리기 시작해 연 4.9%였던 개인 1년물 발행어음 금리를 최근 4.15%까지 하향 조정했다.발행어음은 자기자본 4조 원 이상이면서 초대형 투자은행(IB)으로 지정된 증권사가 자체 신용을 바탕으로 발행하는 만기 1년 이내 확정 금리형 상품이다. 자기자본의 두 배 내에서 어음을 발행해 자금을 조달할 수 있고 4대 증권사만 당국의 인가를 받았다.증권사들이 최근 발행어음 금리를 낮춘 것은 5%를 넘보던 미국 국채 10년물 금리가 이달 중순 이후 3% 후반까지 하락해 국내 시중금리도 급락한 때문이다. 발행어음 금리는 기준 금리와 시중 금리를 토대로 각 증권사의 운용 전략에 따라 정해진다.투자 업계는 대형 증권사의 발행어음 수익률이 낮아졌지만 은행 예적금보다 여전히 높은 4% 초중반의 금리를 유지해 발행어음의 인기는 지속될 것으로 내다본다. 올 들어 3분기까지 4개 증권사의 발행어음 잔액은 지난해 말보다 4조 1000억 원 늘어난 34조 4049억 원을 기록했다. 강승건 KB증권 연구원은 “개인과 법인 투자자들은 여전히 시중은행 금리보다 높은 수익률을 확정 지급하는 발행어음에 투자할 유인이 많다”고 평가했다.",
        "ticker": [
            "005940",
            "006800"
        ]
    },
    {
        "title": "하이투자증권, 조직개편 단행…리스크 관리 강화 방점",
        "date": "2023.12.29. 오후 2:26",
        "content": "하이투자증권[하이투자증권 제공]    (서울=연합뉴스) 배영경 기자 = 하이투자증권은 29일 리스크 관리 강화를 골자로 하는 정기 조직 개편을 단행했다고 밝혔다.     우선 영업 부문에 대한 리스크 관리를 강화하기 위해 투자심사실을 투자심사본부로 확대 개편했다.     또 사후관리실을 신설하고 그 산하에 사후관리부를 편제했다.     하이투자증권 관계자는 \"영업 부문에 대한 공통 관리로 신속 대응력을 강화해 사업 포트폴리오의 균형성을 유지하기 위한 조치\"라고 설명했다.     이와 함께 효율성을 높이기 위해 일부 영업 부문 조직이 통합됐다.    기업금융(IB)1부문과 IB2부문을 IBⅠ총괄과 IBⅡ총괄로 개편, 본부 단위를 통할하는 부문 조직을 '총괄'로 단일화했다.     또 대기업솔루션1·2부를 대기업솔루션부로 통합해 IBⅡ총괄 산하에 놓고, SME금융1·2부도 SME금융부로 통합했다.    그밖에 장외파생부와 알파운용부는 파생운용부로, 인공지능(AI)운용부는 MS운용실로 각각 통합됐다.    ykbae@yna.co.kr"
    },
    {
        "title": "최고 639% 올랐다…올해 공모주 수익률 1위는 ‘이 종목’",
        "date": "2023.12.29. 오후 2:24",
        "content": "지난 12일 서울 영등포구 한국거래소에서 열린 LS머트리얼즈 코스닥시장 상장 기념식. [사진 = 한국거래소]올해 기업공개(IPO) 시장에 나온 새내기주 가운데 공모가 대비 수익률이 가장 높은 종목은  LS머트리얼즈로 나타났다. 올 하반기 조 단위 몸값을 자랑한 대어급 기업들이 우수한 성적을 거두면서 내년 IPO 시장에 대한 기대감도 고조되는 분위기다.29일 증권가에 따르면 전날 LS머트리얼즈는 공모가(6000원) 대비 639.17% 오른 4만4350원에 거래를 마쳐 올해 공모주 중 수익률 1위를 기록했다.지난 12일 코스닥 시장에 상장한 LS머트리얼즈는 상장 첫날 ‘따따블’(공모가 대비 4배 상승)에 성공한 데 이어 다음날 상한가를 기록하는 등 급등세를 보였다. 시가총액은 상장 당시 1조6236억원에서 현재 3조원으로 불어났다. 올해 따따블을 기록한 3종목 가운데 유일하게 따따블 이상의 수익률을 유지하고 있는 것이다.특히 이차전지 관련 종목들의 강세가 돋보였다. 에코프로머티는 공모가(3만6200원) 대비 420.72% 상승해 수익률 2위를 차지했다. 에코프로머티는 상장 전 수요예측과 일반청약에서 부진한 성적을 거뒀으나 개인투자자의 매수세에 힘입어 상승세를 이어갔다.로봇 관련주에 대한 시장의 관심도 높았다. 지난 10월 상장한 두산로보틱스는 3위에 이름을 올렸다. 상장 이후 3만원대까지 추락했던 주가는 지난달부터 반등하기 시작해 11만원선을 넘어섰다. 공모가(2만6000원)와 비교하면 346.54% 상승했다.이밖에 공모가 대비 수익률 상위 종목을 살펴보면 미래반도체(290.83%), 큐리옥스바이오시스템즈(286.92%), 꿈비(206.65%), DS단석(189.00%), 케이엔에스(173.04%) 등이다.그러나 모든 공모주가 수익을 낸 것은 아니다. 상장 후 공모가를 밑돈 종목은 34개로, 전체 102곳(스팩, 이전상장 제외) 가운데 33.3%에 달했다.가장 하락폭이 큰 종목은 반도체 전문기업 시지트로닉스로 전날 종가 기준 공모가 대비 손실률은 53.96%다. 이어 씨유박스(-46.20%), 큐라티스(-45.38%), 버텍트(-42.88%), 바이오인프라(-42.33%), 빅텐츠(-39.91%) 등이 공모가를 하회했다. 코스피 상장 종목 중에서는 넥스틸(-37.74%)과 동인기연(-29.17%)이 공모가를 밑돌았다.한편 올해 코스피와 코스닥 시장을 합친 공모금액은 4조1000억원으로 지난해(16조5000억원)보다 4분의1 수준으로 크게 감소했다. 지난해 1월 상장한 LG에너지솔루션의 공모금액(12조7000억원)을 제외하면 지난해 3조8000억원 대비 7.89% 증가했다.유가증권시장 신규상장 기업 수는 이전상장을 포함하면 10개사로 지난해보다 1개사 늘었다. 코스닥에 신규 상장한 기업은 전년 대비 3개사 늘어난 132개사다. 스팩(기업인수목적회사)을 제외해도 95개사로 지난 2002년 IT붐 이후 역대 최대 규모다.이 가운데 기술성장특례제도 상장 기업 수는 35개사로 지난 2005년 제도 도입 이후 최대치를 기록했다.한국거래소는 “공모시장 열기와 IPO 건전성 제고, 기술특례상장 제도 개선 등을 통해 스팩을 제외한 코스닥 신규상장 기업 수는 전년 대비 11개사 증가했다”고 설명했다.",
        "ticker": [
            "017860",
            "003550",
            "373220",
            "006260",
            "092790",
            "111380",
            "000150",
            "454910",
            "450080"
        ]
    },
    {
        "title": "하이證, 조직개편 단행…'리스크 관리' 방점",
        "date": "2023.12.29. 오후 2:13",
        "content": "투자심사실→투자심사본부로 확대 개편사후관리실 신설해 리스크 관리에 중점\n\n\n\n서울 여의도에 위치한 하이투자증권 본사. 사진 제공=하이투자증권[서울경제] 하이투자증권이 리스크 관리에 방점을 두고 정기 조직개편을 단행했다고 29일 밝혔다.하이투자증권은 영업 부문에 대한 리스크 관리를 강화하고자 투자심사실을 투자심사본부로 확대 개편했다. 사후관리실도 신설해 산하에 사후관리부를 편제했다.또한 기업금융(IB)1부문과 IB2부문을 IBⅠ총괄과 IBⅡ총괄로 개편해 본부 단위를 통할하는 부문 조직을 총괄로 단일화했다. 대기업솔루션1·2부는 대기업솔루션부로 통합해 IBⅡ총괄 산하에 편제했다. SME(중소상공인금융)금융1·2부는 중견기업 담당 부서인 SME금융부로 통합했다.아울러 하이투자증권은 세일즈앤트레이딩(S&T) 총괄의 명칭을 트레이딩총괄로 변경했다. 그리고 자기자본투자(PI)운용부와 주식운용부를 트레이딩총괄 산하로 편제했다. 장외파생부와 알파운용부는 파생운용부로 통합해 트레이딩총괄 산하로 정리했다. 인공지능(AI) 운용부는 MS(Multi-Strategy)운용실로 통합했다. 이 외에도 해외주식부와 차익결제거래(CFD) 영업부는 글로벌영업부로 통합해 영업지원본부에 편제했다.하이투자증권 관계자는 “영업 부문 조직의 통합 및 단일화로 효율성을 제고해 각 사업 부문별 경쟁력을 강화하는데 집중했다”며 “실리를 추구하는 회복경영을 추진하겠다”고 설명했다."
    },
    {
        "title": "KCGI운용 “현대엘리 임시주총 안건 가결 유감”",
        "date": "2023.12.29. 오후 1:43",
        "content": "“제도 악용 일반주주 주총제안권 봉쇄” 지적자사주 전량 소각 요구···“권익 침해 지켜볼 것”\n\n\n\n[서울경제] 행동주의 펀드 KCGI자산운용이 29일 현대엘리베이(017800)터(현대엘리베이) 임시주주총회에서 반대의견으로 의결권을 행사했음에도 불구하고 회사측 두 안건이 가결된 데에 유감을 표명했다. KCGI 관계자는 “제도의 허점을 악용해 일반주주의 주총제안권을 원천 봉쇄한 회사측의 꼼수를 재차 규탄한다”며 “현행법이 인정하는 일반주주의 이사 선출권 보호조항인 감사위원 분리선출(3%룰) 조항을 무력화하는 또 하나의 사례가 만들어진 꼴”이라고 밝혔다. 이날 현대엘리베이터는 임시주총에서 기타비상무이사에 임유철 사모펀드 H&Q파트너스 대표이사를 선임했다. H&Q파트너스는 올해 현대네트워크의 전환사채(CB)와 교환사채(EB) 등에 약 3100억 원을 투자하며 현정은 현대그룹 회장의 경영권 방어에 백기사로 나선 인물이다. 앞서 현정은 현대그룹 회장은 이사회 중심 경영을 위해 현대엘리베이터 등기이사직과 이사회 의장직에서 사임한다고 밝힌 바 있다.감사위원이 되는 사외이사에는 이기화 다산회계법인 파트너(공인회계사)가 선임됐다. 이 파트너는 현재 한세에스24홀딩스의 사외이사를 겸임하고 있으며 학교법인 이화학당 감사, 한국회계기준원 회계기준위원회 비상임위원, 한국공인회계사회 부회장 등을 지냈다.앞서 KCGI는 지난 15일 기자회견을 열고 “상법상 주주제안 안건은 주총 6주 전에 전달해야 하는데 현대엘리베이터가 정확히 6주 전인 지난달 17일 주총 일정을 공시해 주주제안을 원천 봉쇄했다”고 지적했다.이어 지난 13일 현대엘리베이터가 임시주총 안건에 대한 정정 공시를 통해 분리선출 감사위원 안건을 추가한 것에 대해서도 “소액주주의 주주권 보호를 위해 마련된 분리 선출 감사위원을 회사 측이 선정한 인사로 정한 것은 법의 맹점을 이용해 제도의 취지를 무시한 것”이라고 비판했다. 분리선출제도는 주주총회에서 감사위원 1명 이상을 ‘3%룰’(감사위원 선임 시 최대 주주와 특수관계인의 의결권을 3%로 제한)을 적용해 다른 이사들과 분리해 선출하는 것으로 소액주주 권익 보호를 위한 제도다.이같은 지적에도 회사가 예정대로 주총 안건을 통과시키자 재차 비판에 나선 셈이다. KCGI운용 관계자는 “‘대주주 경영권방어’ 와 ‘3%룰 악용’을 위한 유용 논란을 낳은 자사주 7.64%에 대한 전량소각을 거듭 요구한다”며 “향후 추가적인 주주권익의 침해가 발생하지 않도록 지켜보겠다”고 강조했다.",
        "ticker": [
            "017800"
        ]
    },
    {
        "title": "[게시판] KB증권, 자산 관리·ESG 강화 조직개편",
        "date": "2023.12.29. 오후 1:33",
        "content": "KB증권[KB증권 홈페이지 캡처. 재판매 및 DB 금지]▲ KB증권은 WM(자산관리)과 ESG(환경·사회·지배구조) 관리 강화 등을 위한 조직 개편을 단행했다고 29일 밝혔다. WM 고객에게 자산관리 서비스를 제공하기 위한 '고객솔루션총괄본부'를 신설했으며, 시장리스크부 내 고객자산 리스크 전담 조직을 만들었다. 또한 인수·합병(M&A) 관련 조직을 확대 개편하고 ESG 관련 리서치 및 자문 전담조직인 'ESG리서치팀'을 신설했다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "정보를 찾을 수 없음",
        "date": "정보를 찾을 수 없음",
        "content": "정보를 찾을 수 없음"
    },
    {
        "title": "메리츠증권 ‘Super365 계좌’ 잔고 2700억 돌파",
        "date": "2023.12.29. 오전 11:49",
        "content": "메리츠증권이 온라인 전용 종합 투자계좌 ‘Super365 계좌’의 예탁 자산이 빠르게 증가세를 보이면서 2700억원을 돌파했다고 29일 밝혔다.이자가 높은 파킹통장을 찾는 고객의 수요에 힘입어 예탁 자산이 꾸준히 늘고 있다. 업계에서 실질적인 고객층을 파악하기 위해 보는 지표인 전체 계좌 중 100만원 이상 잔고 계좌의 비율도 40%를 넘어섰다.‘Super365 계좌’는 주식계좌에 남아있는 예수금에 일복리 이자수익을 제공하는 ‘RP(환매조건부채권) 자동투자 서비스’를 비롯해 국내∙해외주식, 채권 등 다양한 상품을 낮은 수수료에 거래할 수 있는 비대면 전용 종합 투자계좌다.수수료는 국내주식 0009%, 해외주식 0.07%로 국내 최저 수준이다.핵심 서비스인 ‘RP 자동투자’는 CMA계좌의 장점을 주식계좌에 적용한 서비스다.‘Super365 계좌’ 내 원화와 달러 예수금에 대해 매일 저녁 RP상품을 매수하고, 자정이 지나면 바로 매도해 일복리 투자를 제공한다.과거 고액을 굴리는 일부 고객들 사이에서는 주식매수 타이밍을 기다리는 동안 대기자금을 CMA에 옮겨두고 이자를 받는 방식이 자주 사용되었는데, ‘Super365 계좌’는 여기서 아이디어를 착안해 RP 자동 매수·매도 기능을 주식계좌의 기본 서비스로 장착했다.담당 프라이빗뱅커(PB)를 따로 두지 않은 일반적인 비대면 고객들은 매번 CMA계좌로 현금을 이체하거나 수시 RP상품을 매매해야 하는 것이 불편했다.‘Super365 계좌’에서는 1만원 이상(달러는 $500 이상) 예수금이 모두 RP 자동투자의 대상이 되기 때문에 이런 단점이 획기적으로 개선됐다.별도의 신청 없이 자동으로 예수금에 대한 일복리 이자수익(원화 3.15%, 달러 4.45%)이 매 영업일 계좌로 제공된다.이러한 차별화된 장점으로 최근 메리츠증권에서 신규 개설되는 계좌 중 약 90% 이상이 ‘Super365 계좌’로 가입 중이다.예수금 비중도 약 46%로 많은 고객들이 실제로 매 영업일마다 입금되는 수익금을 받고 있다.특히 자산이 비교적 많고 재테크에 민감한 40대부터 50대 투자자 비중이 전체 고객 계좌 중 약 60%로 큰 관심을 받고 있다.메리츠증권은 ‘Super365 계좌’ 인기에 힘입어 지난 10월 2일부터 MTS/HTS 등 온라인 이용 고객들을 대상으로 ‘조건 없는’ 이체 수수료 전면 무료화도 시행 중이다.고객등급에 차등 없이 일반 고객 모두에게 이체 수수료 면제 혜택을 제공한다.또한 ‘Super365’ 계좌 고객들을 대상으로 이달 31일까지 타사대체 입고 시 종목당 2000원씩 현금 리워드(매월 최대 2만원)를 지급하는 이벤트를 진행하고 있다.메리츠증권 디지털플랫폼본부 담당자는 “’Super365 계좌’는 메리츠증권의 디지털 비즈니스 강화를 위한 주력 계좌로 고객에게 제공할 수 있는 모든 혜택들을 집약시키고 있다”며 “앞으로도 고객의 입장에서 증권사에 바라는 상품과 서비스를 지속적으로 기획하고 제공하기 위해 노력하겠다”고 말했다.한편 ‘Super365 계좌’에서는 주식 매도 후 2영업일이 지나야 현금 인출 및 이체가 가능한 불편함을 해소하고자 매도자금 바로출금 서비스도 이용 가능하다.바로출금 서비스는 ‘매도자금담보대출’ 방식이 적용된 Super365 계좌 전용 서비스다.고객이 메리츠증권과 바로출금 서비스 약정을 맺고 주식 매도 결제 대금을 담보로 최대 98% 자금을 융자하는 방식이다.매도한 당일에도 이체출금 기능을 통해 쉽게 출금이 가능하며, 최초 이용 시 1회만 약정을 해 두면 이후 언제든 5000만원 한도 내에서 즉시 출금이 가능하다.미리 출금한 2영업일에 대한 이자(연 4.65%)만 내면 되고 미리 받은 대출금은 주식 매도 대금 결제일에 자동 상환된다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "KB증권, 고객가치 제고와 미래 성장 위한 조직개편 실시",
        "date": "2023.12.29. 오전 11:45",
        "content": "WM관련 고객, 상품 및 투자솔루션 역량 강화 기업금융, 디지털사업 전략적 강화 추진지속 가능한 조직 역량 강화를 위한 조직효율화ESG생태계 확장 위한 ESG리서치 전담조직 신설\n\n\n\nKB증권은 WM 고객가치 제고를 위한 조직•업무기능 강화, 미래 성장을 위한 사업 경쟁력 확대, 효율적인 조직운영 체계 강화를 중점으로 하는 조직개편을 실시했다고 29일 밝혔다.KB증권은 WM 고객에 대한 면밀한 자산관리와 한 차원 높은 투자서비스 제공을 통한 고객가치 제고를 위해 ‘고객솔루션총괄본부’를 신설했다. 예하에 WM관련 고객전략, 금융상품, 투자서비스 조직을 통합 편제해 고객중심의 자산관리 서비스 제공, 고객수익률 관리 강화, 최적의 상품•솔루션 제공 역량을 확대해 나갈 계획이다.시장리스크부 내 고객자산리스크 전담 조직을 신설해 고객 수익률 점검 등 고객가치 제고를 위한 고객자산 리스크 관리도 강화했다.중장기 성장 전략과 연계한 주요 사업 추진 조직을 신설해 미래 성장 동력을 강화했다.기업금융에 대한 선도적 시장 지위를 더욱 공고화하기 위해 인수합병(M&A), 인수금융 관련 조직을 확대 개편했다.중요성이 높아지고 있는 신디케이션 기능 강화를 위해 관련 본부를 신설했다.비대면, 디지털 사업 경쟁력 강화를 위해 플랫폼총괄본부를 ‘디지털사업총괄본부’로 확대 개편했다. 디지털전략, 데이터분석 기능을 통합 편제하고, 데이터 분석 기반 고객경험 혁신을 통해 온라인 자산관리 경쟁력을 한층 더 강화해 나갈 계획이다.불확실한 경영환경을 고려하고, 지속 가능한 조직 역량 강화를 위해 업무 기능 중심 조직 통합을 실시해 조직 운영 효율성을 강화했다.중요성이 높아지고 있는 ESG관련 리서치 및 자문 전담조직인 ‘ESG리서치팀’을 신설했다. 기업 및 기관 고객에게 ESG 관련 인사이트 제공해 ESG 생태계를 확산해 나갈 계획이다.KB증권 관계자는 “이번 조직개편은 변화하는 금융시장 환경에 선제적 대응을 위한 WM 고객가치 제고, 미래 성장을 위한 사업 육성, 효율적인 조직 운영 체계 강화에 중점을 뒀다”며 “KB증권은 고객 가치를 최우선으로, 고객 중심 WM자산관리 서비스 역량을 더욱 확대하고, 지속성장과 사회적 책임을 다하는 증권사로서 선도적 위치를 더욱 강화해 나가고자 한다”고 말했다."
    },
    {
        "title": "돈나무 언니 “뉴스에 팔아라”...ETF 앞두고 비트코인 약세 [매일코인]",
        "date": "2023.12.29. 오전 11:44",
        "content": "캐시 우드 아크인베스트먼트 CEO [AFP = 연합뉴스]“비트코인 현물 ETF가 승인된다면 투자자들은 뉴스에 팔 가능성이 높다.”국내 투자자들에게 ‘돈 나무 언니‘로 잘 알려진 캐시 우드 아크인베스트먼트 최고경영자(CEO)는 지난 28일(현지시간) 미국 CNBC와의 인터뷰에서 “장단기 보유자들이 이익을 내기 위해 비트코인을 앞다퉈 매도하면 비트코인 가격은 하락할 것”이라면서 이같이 말했다.내년 1월 10일 이전일 것으로 예상되는 비트코인 현물ETF의 승인일이 다가오면서 오히려 가상자산 시장 투자심리가 약화되고 있다. 워낙 잘 알려진만큼 호재에 비트코인을 팔고 싶어하는 사람이 더 많을 것이라는 예측에서다.\n\n\n\n29일 코인마켓캡 등에 따르면 비트코인은 24시간 전보다 1.99% 상승한 4만2563달러에 거래되고 있다.비트코인이 하락세를 띄면서 알트코인도 약세를 보였다.이더리움은 1.44% 하락한 2344달러에 거래되고 있다. 솔라나도 하락세를 이어갔다. 솔라나도 4.78% 하락했다. 솔라나는 최근 3일간 16.2% 하락했다.\n\n\n\n비트코인 현물 ETF 승인의 분기점으로 예상되는 1월 10일이 다가오면서 시장에 다양한 전망이 나온다. 1월 10일은 아크인베스트먼트가 신청한 비트코인 현물 ETF의 심사 마감일이다.캐시 우드 CEO는 ETF 승인 이후 단기적으로 비트코인이 하락할 것이라 예측하면서도 “약세는 단기적인 현상일 것”이라면서 “미국 증권거래위원회(SEC)의 BTC 현물 ETF 승인은 업계 진출을 주저하는 기관들에게 청신호가 될 것이며, 기관 진입은 BTC 가격에 상당한 영향을 미칠 것”이라고 했다.블록체인 데이터 회사 크립토퀀트도 단기적 약세를 예상했다.크립토퀀트는 최근 보고서에서 “투자자들이 현재 잠재적인 ETF 출시를 앞두고 큰 이익을 얻고 있기 때문에 ETF 승인이 ‘소문에 사서 뉴스에 팔아라’ 이벤트가 될 수 있다”고 밝혔다. 크립토퀀트는 이로 인해 비트코인 가격이 코인당 3만2000달러까지 하락할 수 있다고 말했다.\n\n\n\n블록체인 데이터 분석업체 크립토퀀트에 따르면 현재 글로벌 가상자산 거래소가 보유한 비트코인의 총량은 201만368개로 전날보다 0.2% 줄었다.올해들어 크게 감소하던 거래소 보유 비트코인 총량은 10월 들어서는 지지부진한 흐름을 보이고 있다.미국 투자자들의 매수심리를 나타내는 코인베이스 프리미엄은 0.057%로 글로벌 투자자와 비슷한 수준이다. 크립토퀀트에 따르면 한국시장의 매수심리를 나타내는 김치프리미엄은 3.95%다. 비트코인이 하락하면서 김치프리미엄이 다시 증가하고 있다.선물시장에서 포지션을 아직 청산하지 않은 계약 수를 나타내는 미체결 약정은 전날보다 1.8% 감소했다. 일주일전에 비해서는 2.93% 감소한 상태다."
    },
    {
        "title": "\"주총 소집통지서 수신 원치 않으면 1월 말까지 신청하세요\"",
        "date": "2023.12.29. 오전 11:05",
        "content": "한국예탁결제원[한국예탁결제원 제공]    (서울=연합뉴스) 이민영 기자 = 한국예탁결제원(이하 예탁원)은 내년 3월 말에 개최되는 주주총회 소집통지서 등을 받고 싶지 않은 투자자는 다음 달 말까지 홈페이지를 통해 신청해야 한다고 29일 안내했다.    예탁원은 지난해 7월부터 '증권대행홈페이지'를 통해 주주총회 소집통지서, 배당통지서 등 '통지서 수령 거부 신청 서비스'를 비대면으로 제공해왔다.    PC 또는 모바일 기기를 통해 예탁원 증권대행 홈페이지의 '통지서 수령거부 신청' 메뉴에 접속해 본인인증 절차를 거쳐 수령거부 대상 통지서를 선택한 후 '신청등록'을 클릭하면 신청이 완료된다.    통지서 수령거부 신청은 신청일 익일에 처리 완료되며, 발행회사에서 주주총회 소집통지서, 배당통지서 등 통지서를 인쇄하기 전까지 처리가 끝나야 해당 통지서를 받지 않을 수 있다.    해당 서비스는 예탁원을 주식 관련 사무를 대신 처리해주는 명의개서대리인으로 선임한 회사에만 한정되므로, 주주들은 서비스 신청 전 발행회사의 명의개서대리인 선임 여부를 확인할 필요가 있다고 예탁원은 당부했다.    mylux@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "교보증권, 해외선물 투자세미나 개최",
        "date": "2023.12.29. 오전 10:11",
        "content": "[이데일리 원다연 기자] 교보증권이 다음달 6일과 20일 서울 여의도 본사에서 해외선물 투자세미나를 개최한다고 29일 밝혔다. 세미나는 1부 ‘해외선물 헷지계좌 HTS 사용법’, 2부 ‘해외선물 차트 설정 노하우’ 주제로 진행된다. 강연 후에는 투자자들과 질의응답 시간이 이어질 예정이다. .박병진 교보증권 스마트영업부장은 “최근 국제금융시장의 높은 변동성 속에 해외선물을 이해하고 헷지매매를 알기 쉽게 소개하고자 이번 세미나를 준비했다”며 “앞으로도 투자자에게 도움이 되는 다양한 주제별 세미나를 진행할 계획”이라고 말했다.세미나는 선착순 100명을 대상으로 진행되며 해외선물 거래에 관심 있는 투자자는 누구나 무료로 참석할 수 있다. 사전신청 및 자세한 내용은 교보증권 홈페이지 이벤트를 참조하거나 스마트영업부로 문의하면 된다.",
        "ticker": [
            "030610",
            "001680"
        ]
    },
    {
        "title": "주주총회 소집통지서 받기 싫다면?…예탁원 ‘수령거부’ 서비스 제공",
        "date": "2023.12.29. 오전 10:08",
        "content": "[이데일리 원다연 기자] 한국예탁결제원은 29일 주주들이 발행회사로부터 받게 되는 주주총회 소집통지서, 배당통지서 등 각종 통지서의 수령거부를 신청하는 ‘통지서 수령거부 신청’ 서비스를 제공하고 있다고 밝혔다. 주주총회 소집통지서를 받고 싶지 않은 투자자는 PC 또는 모바일 기기를 통해 예탁원 증권대행 홈페이지의 ‘통지서 수령거부 신청’ 메뉴에 접속해 홈페이지의 안내에 따라 본인인증 절차를 거쳐 수령거부 대상 통지서를 선택한 후 ‘신청등록’을 클릭하면 신청이 완료된다. 서비스는 예탁원을 명의개서대리인으로 선임한 회사에 대한 것에 한정돼, 주주들은 서비스 신청 전 발행회사의 명의개서대리인을 확인할 필요가 있다. 통지서 수령거부 신청은 신청일 익일에 처리 완료되며, 발행회사에서 주주총회 소집통지서, 배당통지서 등 통지서의 인쇄 전까지처리 완료돼야 해당 통지서를 받지 않을 수 있다. 주주가 내년 3월 말에 개최되는 주주총회의 소집통지서, 배당통지서 등을 받지 않기 위해서는 1월 말까지는 서비스 신청을 완료할 필요가 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "KB證, 조직개편 단행…'고객가치 제고·미래 성장' 방점",
        "date": "2023.12.29. 오전 10:07",
        "content": "고객솔루션 총괄부 신설기업금융 사업 조직 강화ESG리서치팀도 신설 완료\n\n\n\n서울 여의도에 위치한 KB증권 본사. 사진 제공=KB증권[서울경제] KB증권은 자산관리(WM) 고객가치 제고에 방점을 둔 조직개편을 실시했다고 29일 밝혔다. 미래 성장 동력을 키우기 위해 기업금융(IB) 사업(Biz) 조직을 강화하는 한편 ESG(환경·사회·지배구조) 리서치팀도 신설했다.KB증권은 WM 고객의 가치 제고를 위해 ‘고객솔루션총괄본부’를 신설하고 WM 관련 고객전략, 금융상품, 투자서비스 조직을 통합 편제했다. 이를 통해 KB증권은 고객 중심의 자산관리 서비스를 제공하고 고객수익률 관리에 주력을 둘 방침이다. 또한 시장리스크부 내 고객자산리스크 전담 조직을 신설해 고객 수익률 점검 등 고객자산 리스크 관리도 강화했다.KB증권은 중장기 성장 전략과 연계한 주요 Biz 추진 조직을 신설했다. 기업금융 Biz에 대한 선도적 시장 지위를 굳히기 위해 인수합병(M&A), 인수금융 Biz 관련 조직을 확대 개편했다. 또 중요성이 높아지고 있는 신디케이션 기능 강화를 위해 관련 본부도 신설했다.아울러 KB증권은 비대면·디지털 사업 경쟁력 강화를 위해 플랫폼총괄본부를 ‘디지털사업총괄본부’로 확대 개편했다. KB증권은 디지털전략, 데이터분석 기능을 통합 편제해 데이터 분석 기반 고객경험 혁신을 통해 온라인 자산관리 경쟁력을 한층 더 강화해 나갈 계획이다.KB증권은 최근 중요성이 높아지고 있는 ESG관련 리서치 및 자문 전담조직인 ‘ESG리서치팀’도 신설했다. 이를 통해 KB증권은 기업 및 기관 고객에게 ESG 관련 통찰력을 제공해 ESG 생태계를 확산해 나갈 계획이다.KB증권 관계자는 “이번 조직개편은 변화하는 금융시장 환경에 선제적 대응을 위한 WM 고객가치 제고, 미래 성장을 위한 Biz 육성, 효율적인 조직 운영 체계 강화에 중점을 뒀다”며 “KB증권은 고객 중심 WM 자산관리 서비스 역량을 더욱 확대하고 지속성장과 사회적 책임을 다하는 증권사로서 선도적 포지션을 더욱 강화해 나가고자 한다”고 말했다."
    },
    {
        "title": "내년 1월 포스코인터내셔널 등 3.5억주 보호예수 해제",
        "date": "2023.12.29. 오전 9:45",
        "content": "코스피 2.6억, 코스닥 9764만주[서울경제] 한국예탁결제원이 내년 1월 중 포스코인터내셔널(047050) 5254만 주 등 41개 상장사들의 주식 3억 5580만 주가 의무보유등록(보호예수)에서 해제된다고 29일 밝혔다.\n\n\n\n사진 제공=포스코인터내셔널시장별로는 유가증권시장에서 4개사 2억 5816만 주, 코스닥시장에서 37개사 9764만 주의 의무보유등록이 풀린다. 의무보유등록 해제 수량 상위 3개사는 에이프로젠바이오로직스(003060)(1억 8717만 주), 포스코인터내셔널(5254만 주), 하이트론(019490)씨스템즈(1800만 주)다.발행 수량 대비 해제 수량의 비율이 높은 회사는 하이트론씨스템즈(65.19%)와 필에너지(378340)(47.74%), 에브리봇(270660)(35.66%) 순이다. 의무보유등록은 최대주주 등이 소유한 주식을 일정 기간 처분하지 못하도록 예탁원에 등록하는 제도다. 최대주주 등이 소유 주식을 처분할 경우 주가가 급락해 일반 투자자가 피해를 입을 수 있다는 취지에서 도입됐다.",
        "ticker": [
            "007460",
            "003060",
            "047050",
            "019490"
        ]
    },
    {
        "title": "신영증권 리서치센터 올해도 '반성문'…\"美 재정 폭주 예상 못했다\"",
        "date": "2023.12.29. 오전 9:43",
        "content": "'2023년 나의 실수' 보고서\n\n\n\n김학균 신영증권 리서치센터장이 24일 서울 여의도 신영증권 본사에서 뉴스1과 가진 인터뷰에서 포즈를 취하고 있다. 2023.7.24/뉴스1 ⓒ News1 박정호 기자(서울=뉴스1) 김정은 기자 = 신영증권(001720) 리서치센터가 지난해에 이어 올해도 엇나간 증시 전망에 대한 '반성문'을 내놨다. 올해 전망에서 가장 크게 어긋난 부분으로는 미국 경제에 대한 예측을 꼽았다.김학균 리서치센터장과 13명의 애널리스트들은 전날 '2023년 나의 실수'라는 보고서를 통해 \"올해 미국 경제가 그토록 뜨거울 것이라고 예상하지 못했다\"고 회고했다.김 센터장은 \"미국의 재정 폭주를 예상하지 못했다\"며 \"경착륙이든 연착륙이든 2023년 미국 경제의 둔화가 불가피하고, 그 결과 달러는 약해지고, 미국 증시가 다른 증시 대비 초과수익을 기록하지는 못할 것으로 전망했다\"고 설명했다.이어 \"하지만 미국 경제는 매우 강건했다\"며 \"미국 경제가 올해 견고한 성장세를 유지할 수 있었던 이유는 바이든 행정부의 공격적 재정 지출 때문\"이라고 짚었다.지난해 중간선거에서 공화당이 하원의 다수당이 되면서 바이든 행정부 지출에 제동이 걸릴 것으로 판단한 것이 오판이었단 설명이다. 코로나19 팬데믹 이후 미국에서 정부의 재정지출을 통제하는 제어장치가 작동하지 않고 있단 점을 간과했다는 것이다.또 그는 \"인플레이션은 정치인들의 명운을 결정하는 가장 핵심적인 경제 변수인데, 바이든 행정부가 연준의 긴축 효과를 상쇄하는 공격적 재정지출을 강행할 수 있다는 상상력을 발휘하지 못했다\"며 \"결과적으로 올해 미국 증시가 승자가 될 것이란 점도 예측하지 못했다\"고 했다.그러면서 \"정치와 지정학적 통찰의 중요성이 커지고 있다\"며 \"내년 국내외에서 많은 선거가 예정돼 있는데, 시장 이외의 변수들이 자산가치에 미칠 영향력에 대해서도 충실한 분석과 의견으로 만나 뵙겠다는 약속을 하서 올해를 보낸다\"고 덧붙였다.한편 김 센터장은 지난해에 이어 올해도 반성문 격의 보고서를 내놓은데 대해 \"워런 버핏은 주주 서한에서 늘 실수를 언급한다\"며 \"우리가 버핏과 같은 '레전드'는 아니지만, 그렇기에 더욱 그의 태도를 존경하고 배우려 할 따름\"이라고 밝혔다.신영증권 리서치센터는 지난해 12월29일 '2022년 나의 실수'라는 제목의 보고서를 발간한 바 있다.",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "내년 1월 포스코인터내셔널 등 3억5천만주 의무보유 해제",
        "date": "2023.12.29. 오전 9:38",
        "content": "한국예탁결제원[한국예탁결제원 제공]    (서울=연합뉴스) 이민영 기자 = 한국예탁결제원은 내년 1월 중 포스코인터내셔널 등 상장사 41개사 주식 3억5천580만주가 의무보유등록에서 해제된다고 29일 밝혔다.     의무보유등록은 일반 투자자 보호를 위해 최대 주주 등이 소유한 주식을 일정 기간 예탁원에 처분이 제한되도록 전자 등록하는 제도다.    시장별로는 유가증권시장에서 4개사 2억5천816만주가, 코스닥시장에서 37개사 9천764만주가 의무보유등록이 풀린다.    의무보유등록 해제 수량 상위 3개사는 에이프로젠바이오로직스(1억8천717만주), 포스코인터내셔널(5천254만주), 하이트론씨스템즈(1천800만주)이다.    발행 수량 대비 해제 수량의 비율이 높은 회사는 하이트론씨스템즈(65.19%), 필에너지(47.74%), 에브리봇(35.66%) 등 순이다.\n\n\n\n유가증권시장 1월 의무보유등록 해제 상세내역 [한국예탁결제원 제공. 재판매 및 DB 금지]    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "007460",
            "003060",
            "047050",
            "019490"
        ]
    },
    {
        "title": "1월 두산로보틱스 등 3억5580만주 의무보유 해제",
        "date": "2023.12.29. 오전 9:07",
        "content": "[이데일리 원다연 기자] 다음달 두산로보틱스, 포스코인터내셔널 등 총 41개 상장사의 3억5580만주가 의무보유등록에서 해제된다. 의무보유등록은 일반투자자 보호를 위해 최대주주 등이 소유한 주식을 일정기간 한국예탁결제원에 처분이 제한되도록 전자등록하는 것을 말한다. 시장별로 유가증권시장 4개사 2억 5816만주, 코스닥시장 37개사 9764만주다.  총 발행주식수 대비 해제 주식수가 많은 3개사는 하이트론(019490)씨스템즈(65.19%), 필에너지(378340)(47.74%), 에브리봇(270660)(35.66%)이다. 의무보유등록 해제 주식수가 많은 3개사는 에이프로젠바이오로직스(003060)(1억 8717만주), 포스코인터내셔널(047050)(5,254만주), 하이트론(019490)씨스템즈(1,800만주)다.",
        "ticker": [
            "000150",
            "454910",
            "007460",
            "003060",
            "047050",
            "019490"
        ]
    },
    {
        "title": "IBK證 “한화시스템, 방산 부문 호실적 전망…목표가 ↑”",
        "date": "2023.12.29. 오전 9:03",
        "content": "[IBK투자증권 보고서]한화시스템, 목표가 1만 8000원→2만 1000원\n\n\n\n한화 로고. 사진=한화[서울경제] IBK투자증권이 29일 한화시스템(272210)에 대해 “최근 수주로 방산 부문에서 수익성이 개선될 전망”이라며 목표주가를 기존 1만 8000원에서 2만 1000원으로 올려 잡았다.IBK투자증권은 한화시스템이 올해 4분기 영업이익 225억 원을 기록하며 지난해 동기 대비 흑자 전환할 것으로 예상했다. 특히 방산 부문의 차륜형 대공포 양산 사업과 정보통신기술(ICT) 부문의 태양광 사업 매출이 증가하면서 실적 개선에 기여할 것으로 분석했다.한화시스템은 지난달 29일 정부의 국방신속획득기술연구원 주관 하에 398억 원 규모의 상용 저궤도위성 기반 통신체계 사업 협약을 체결했다. 또 2026년까지 군에 적합한 저궤도 통신망 구축과 보안성을 높인 차량 개발을 맡을 예정인 것으로 알려졌다.이상현 IBK투자증권 연구원은 “신사업 중 저궤도 위성 서비스 사업이 먼저 궤도에 오르는 것은 향후 민간 위성 통신 서비스로의 확장, 위성 통신 안테나 사업까지도 구체화할 수 있어 긍정적인 변화로 판단한다”며 “지난 21일에는 드론 공격을 막기 위해 군이 시범 운용을 하는 저고도 대드론 체계 사업 2건을 연이어 수주해 대드론 무기체계 양산과 수출에서 앞서 나갈 것으로 기대한다”고 평가했다.",
        "ticker": [
            "000880",
            "272210"
        ]
    },
    {
        "title": "IBK투자증권, 한화시스템 목표가↑…\"방산 부문 호실적 기대\"",
        "date": "2023.12.29. 오전 8:43",
        "content": "한화시스템, '능동방호체계' 핵심 기술 개발 착수(서울=연합뉴스) 한화시스템이 국방기술진흥연구소와 약 360억 규모의 '차세대보병전투차량 다중 위협체 대응 지능형 능동방호 기술' 과제 계약을 체결했다고 3일 밝혔다. 사진은 '차세대보병전투차량 다중위협체 대응 지능형 능동방호체계'를 구현한 이미지. 2023.3.3 [한화시스템 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 이민영 기자 = IBK투자증권은 29일 한화시스템이 최근 수주로 방산 부문에서 수익성이 개선될 것으로 기대된다며 목표주가를 1만8천원에서 2만1천원으로 올렸다.    이상현 연구원은 \"올해 4분기 한화시스템의 영업이익은 225억원으로 지난해 동기 대비 흑자로 전환할 것\"이라며 방산 부문에서는 차륜형 대공포 양산 사업, 정보통신기술(ICT) 부문에서는 태양광 사업 부문의 매출이 증가하면서 통상 4분기가 개발비 등 비용이 많이 반영되는 분기임에도 실적이 개선될 것이라고 밝혔다.    이어 \"한화시스템은 지난달 29일 정부의 국방신속획득기술연구원 주관하에 398억원 규모의 상용 저궤도위성 기반 통신체계 사업 협약을 체결했으며, 2026년까지 군에 적합한 저궤도 통신망 구축과 보안성을 높인 차량 개발을 맡을 예정\"이라며 \"신사업 중 저궤도 위성 서비스 사업이 먼저 궤도에 오르는 것은 향후 민간 위성 통신 서비스로의 확장, 위성 통신안테나 사업까지도 구체화할 수 있어 긍정적인 변화로 판단된다\"고 덧붙였다.    아울러 \"지난 21일에는 드론 공격을 막기 위해 군이 시범 운용을 하는 저고도 대드론 체계 사업 2건을 연이어 수주해 대드론 무기체계 양산과 수출에서 앞서 나갈 것으로 기대된다\"고 설명했다.    이 연구원은 올해 영업이익은 940억원으로 지난해(240억원)의 4배 수준으로 증가하고, 내년 영업이익도 1천290억원으로 올해보다 37% 늘어날 것이라고 전망했다.    전날 한화시스템은 전 거래일 대비 0.81% 오른 1만7천360원에 거래를 마쳤다.     mylux@yna.co.kr",
        "ticker": [
            "012030",
            "004140",
            "000880",
            "272210"
        ]
    },
    {
        "title": "금투협, 내년 상반기 최종호가수익률 보고회사 선정",
        "date": "2023.12.29. 오전 8:33",
        "content": "협회 발표 '지표금리' 보고 역할…채권 10곳·CP 8곳 발표\n\n\n\n금융투자협회[연합뉴스TV 제공]    (서울=연합뉴스) 배영경 기자 = 금융투자협회가 내년 상반기 채권과 기업어음(CP)의 최종호가수익률을 보고할 금융회사를 선정했다고 29일 밝혔다.     최종호가수익률은 채권과 CP 시장의 지표금리 역할을 하는데 금투협이 보고서들로부터 매일 취합해 발표하고 있다.     이에 금투협은 6개월마다 채권과 CP 거래실적 등을 감안해 가격발견 능력이 우수한 증권사 등을 최종호가수익률 보고회사로 선정해왔다.    이번에 선정된 보고회사는 채권 부문 10개사, CP 부문 8개사다.     채권 부문에서는 기존 10개사 가운데 하이투자증권이 빠지고 삼성증권이 새로 선정됐으며, CP 부문은 기존 8개사 중 하이투자증권이 현대차증권으로 교체됐다.[표] 채권·기업어음(CP) 최종호가수익률 보고회사 변경 채권\n\n\n\n CP\n\n\n\n    ykbae@yna.co.kr",
        "ticker": [
            "016360",
            "005380",
            "001500"
        ]
    },
    {
        "title": "올해 코스피 시총 359조원 증가…지난해 대비 20.3%↑",
        "date": "2023.12.29. 오전 7:03",
        "content": "올해 코스피가 20% 가까이 오르며 1년 만에 상승 마감했습니다.한국거래소에 따르면 코스피는 지난해 말 대비 18.7% 상승한 2,655포인트로 올해 장을 마감했습니다.올해 코스피 등락률은 주요 27개국 중 13위를 기록했고, 주요국 증시 평균인 11% 수준을 웃돌았습니다.코스피 전체 시가총액은 지난해 말 대비 20.3%인 359조원 증가해 2,126조원으로 나타났습니다.문형민 기자 (moonbro@yna.co.kr)#코스피 #시총 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "비즈니스온, 네이버 인수설 전 수상한 주가",
        "date": "2023.12.29. 오전 5:01",
        "content": "보도 직전 5거래일간 28%↑…거래량 12배↑부자연스러운 차트 흐름 발견에 세력 의심도거래소 “주가 띄우기 위한 정보 유출 주의해야”비즈니스온 \"미공개정보 이용 파악된 것 없어\"[이데일리 김보겸 기자] 국내 전자세금계산서 1위 기업 비즈니스온(138580)이 네이버(NAVER(035420))에 인수될 수 있다는 소식이 전해지기 전 수상한 주가 흐름을 보이고 있어 주목된다. 인수 가능성이 제기되기 직전 거래량이 12배 늘어난데다 5거래일 연속 상승 흐름을 보였기 때문이다. 시장에서는 미공개 정보를 이용한 세력이 개입했을 가능성도 제기된다. 다만 비즈니스온 측은 해당 사항이 없다는 입장이다. \n\n\n\n(그래픽=이데일리 김일환 기자)28일 한국거래소에 따르면 비즈니스온 주가는 네이버 인수 가능성이 제기된 지난 20일 전 5거래일 연속 28% 올랐다. 매각 소식이 알려진 20일 1만5850원까지 올랐던 주가는 28일 1만2630원으로 20% 넘게 하락했다. 이 기간 거래량도 급증했다. 14일부터 보도가 나간 20일까지 거래량은 235만9523주로, 직전 5거래일 거래량(17만주)의 12배 넘게 뛰었다. 매각 호재 직전 매수창구도 주목된다. 상승세를 타기 일주일 전만 해도 KB증권은 누적순매도 1위 창구였다. 하지만 지난 14일부터 20일까지 5거래일 만에 KB증권에서 15억원어치 순매수가 나오면서 기관별 순매수 1위에 올랐다. 평상시 거래량이 3400주 가량이던 KB증권 창구에선 비즈니스온 주가가 상승한 5거래일간 평균 거래량이 2만6000주로 6배 넘게 뛰었다. 20일 네이버 인수 가능성이 전해진 이후 주가는 하락 전환했고 KB증권 창구를 통한 매물이 쏟아졌다. 호재성 소식 직전에 주가가 28% 넘게 뛰면서 시장에선 미공개 정보 이용에 따른 주식 매집 가능성을 의심하는 분위기다. 부자연스러운 차트 흐름 역시 이 같은 의혹에 무게를 더하고 있다. 네이버의 잠재적 인수 가능성에 대해 한국거래소가 비즈니스온에 조회공시를 요구하지는 않았다. 현재까지는 네이버가 인수 후보 중 한 곳일 뿐, 우선협상 대상자에 선정된 것이 아니라 조회공시 요구 대상은 아니기 때문이다. 다만 거래소 관계자는 “주가를 띄우기 위한 정보 유출 여부에 대해 주의할 것을 당부하고 있다” 고 설명했다. 비즈니스온 측도 미공개 정보 이용 여부는 파악되지 않았다는 입장이다. 비즈니스온 관계자는 “해당 사항이 있다면 공시 의무 대상이지만 그런 일이 따로 없다”며 “5%·임원보고 공시도 해당하는 사항이 없다”고 밝혔다.",
        "ticker": [
            "035420",
            "001680"
        ]
    },
    {
        "title": "[사진] 올해 증시는 따뜻했네",
        "date": "2023.12.29. 오전 12:02",
        "content": "올해 증시는 따뜻했네           28일 부산국제금융센터에서 열린 2023년 증권·파생상품 시장 폐장식에서 손병두 한국거래소 이사장을 비롯한 참석자들이 폐장을 알리는 버튼을 누르고 있다. 올해 1월 2일 2225.67포인트로 시작한 코스피는 마지막 거래일인 28일 2655.28포인트(19.3% 상승)로 마무리했다. 코스닥도 1월 2일 671.51포인트에서 29.05% 오른 866.57포인트로 마감했다."
    }
]