[
    {
        "title": "“배당으로 월급받자”던 서학개미 다 물렸네…이제 좀 풀린다는데",
        "date": "2023.12.19. 오후 10:32",
        "content": "중배당주 위주 자산배분하는 SCHD ETF개미들 올해에만 SCHD 3억달러어치 매수배당수익 年10% 알짜…올해 4% 못미쳐내년 금리 인하 움직임에 수익률 반등기대\n\n\n\n [사진 설명=연합뉴스]안정된 현금흐름을 중시하는 투자자들이 올해 SCHD(슈왑 US 디비던드 에쿼티)를 대거 매수했다. 하지만 결과적으로는 주가와 배당 두가지 측면 모두낙제점을 받았다.이런 SCHD를 담은 기반의 상장지수펀드(ETF)가 최근 미국 연방준비제도(Fed)의 기준금리 인하 시그널에 따라 수익률이 회복될 조짐을 보이고 있다.18일(현지시간) 뉴욕증시에서 SCHD의 최근 한 주간 상승률은 4%, 월간상승률 6%로 빅테크주 ETF보다 더 나은 성과를 보였다.그동안 빅테크가 주도하는 상승장에서 소외되면서 다우존스배당100지수를 추종하는 SCHD는 실망스러운 주가상승률과 배당성장률을 기록했다.다우존스까지도 연초 대비 12.6% 올랐는데 다우존스에서 배당성장주를 엄선한 SCHD는 연초에 비해 주가가 제자리에 그쳤다. SCHD의 주요 종목은 버라이즌, 브로드컴, 암젠, 코카콜라, 펩시코 등 통신·필수소비재가 대부분이다.SCHD 부진의 이유 중 하나는 고금리 시기에 3~4%대 배당주의 매력이 떨어졌기 때문이다. 제로금리 시대엔 ‘고배당주’로 대접받을 수 있던 종목들이 기준금리가 5.5%로로 오르니 ‘중배당주’가 된 것이다.더구나 고금리 영향으로 기업의 이익 성장에 제동이 걸리면서 배당성장 기조도 약화됐다. 2023년 SCHD 배당금 총합은 주당 2.658달러로, 전년 대비 3.77% 오르는 데 그쳤다. 2019년 이후 매년 배당금이 10%씩 오르던 추세를 믿고 매수한 투자자로서는 결국 올해 상승랠리에서 배당수익률 3.6%만 건진 셈이다.SCHD의 부진에는 음식료주 악재도 한몫했다. SCHD의 주요 보유종목이던 코카콜라와 펩시코는 올 10월 위고비 등 비만치료제가 식욕을 줄인다는 연구결과가 나오자 주가가 3년내 최저가까지 떨어지기도 했다. SCHD에도 브로드컴, 텍사스인스트루먼트와 같은 반도체주들이 포함되어 있지만 결국 음식료주와 제약주의 주가 부진을 만회하지 못했다.\n\n\n\n문제는 지난 연말부터 매월 현금흐름이 나오는 월배당 ETF가 화제가 되면서 국내 투자자들이 SCHD를 기반으로 하는 국내상장 ETF를 대거 매수한 것이다. 가장 먼저 출시된 SOL미국배당다우존스 ETF 순자산 3672억원을 비롯해 비슷한 한국판 SCHD ETF의 순자산은 총 9671억원 수준이다.다만 12월 FOMC에서 제롬 파월 연준 의장이 내년 여러 차례의 기준 금리 인하를 시사하면서 SCHD 주가는 다시 반등을 시작했다. 안전자산인 미국 국채 10년물 금리가 3%대로 떨어지면서 4%대 이상의 배당주들이 다시 주목을 받을 수 있을 것이란 기대 때문이다.김경식 플레인바닐라투자자문 대표는 “그동안 배당주들의 주가 흐름은 부진했던 것은 안전자산 채권에 비해 투자 매력도가 떨어져서였다”면서 “빅테크들의 주가가 전고점을 넘으면 시장의 열기가 다른 종목으로 확산되고 전통 소비재들 역시 주가 상승 가능성이 있다”고 말했다.특히 최근 5년 평균보다 떨어진 주가 밸류에이션도 상승 동력 중 하나다. 황선명 삼성증권 연구원은 “코카콜라의 12개월 선행 주가이익비율(PER)은 21.4배로 5년 평균 23.5배에 비해 낮은 수준으로 상승 여력이 있다”며 “미국에서는 배당컷을 해당 비지니스 운영에 문제가 있는 것으로 받아들이기 때문에 배당 증액은 배당주들의 암묵적 약속이다”고 말했다.한편 서학개미들은 SCHD를 올해 대거 매수했다. 한국예탁결제원에 따르면 연초부터 국내 개인투자자들은 SCHD를 3억 달러치 사들였다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "다올증권 2대 주주 \"이병철 회장 보수 삭감해야\"…주주서한 보내",
        "date": "2023.12.19. 오후 7:48",
        "content": "다올투자증권[다올투자증권 제공](서울=연합뉴스) 이민영 기자 = 다올투자증권 2대 주주인 김기수 프레스토투자자문 대표는 19일 다올투자증권에 이병철 회장 보수 삭감과 유상증자 등을 요청하는 내용의 주주서한을 보냈다.    프레스토투자자문은 이날 보도자료를 내고 \"다올투자증권은 지난해 4분기 이후 4분기 연속 영업손실을 기록하는 등 회사의 손실 규모가 급격히 심화하고 있으나 이병철 회장은 지난해 22개 증권사 개별연봉 공개 대상 중 성과급을 제외한 연봉이 가장 높았다\"며 \"책임 경영의 일환으로 내년 이 회장의 보수액을 삭감해 주주들과 임직원의 고통을 분담해야 한다\"고 주장했다.    또한 이연돼 아직 지급되지 않은 성과보수액이 있거나 올해 지급될 성과보수액이 있는 경우 회사의 손실을 감안해 이를 차감하거나 지급하지 말고, 이미 이 회장에게 지급된 성과보수액에 대해서는 환수할 것을 요청했다.    아울러 유상증자 등을 통한 자본확충도 제안했다.    프레스토투자자문은 \"만기 연장된 부동산 PF(프로젝트파이낸싱) 익스포저에 대한 만기 시점이 다시 도래하는 등 유동성 관련 위험이 지속되는 상황에서 최대주주가 참여하는 유상증자 등의 방법을 통해 자본을 확충할 것을 제안한다\"고 밝혔다.    이에 대해 다올투자증권 측은 별다른 입장을 밝히지 않았다.    앞서 김 대표는 지난 4월 24일 'SG증권발 폭락 사태'로 다올투자증권 주가가 폭락한 직후 집중적으로 지분을 사들여 2대 주주 자리에 올랐다.    김 대표는 지난 9월 20일 \"회사의 주주로서 더 적극적인 주주 활동을 수행할 계획이 있다\"며 다올투자증권 주식 보유 목적을 '일반 투자'에서 '경영권 영향'으로 변경한다고 공시했다.    지난달에는 다올투자증권 회계장부 열람 청구를 한 후 일부 서류가 공개되지 않자 서울남부지방법원에 회계장부 열람 등사 가처분 신청을 제기한 바 있다.    mylux@yna.co.kr",
        "ticker": [
            "030210",
            "001680"
        ]
    },
    {
        "title": "\"다올證 회장 연봉 깎아라\"…'슈퍼개미' 이번엔 주주서한 압박",
        "date": "2023.12.19. 오후 6:39",
        "content": "\"4개 분기 연속 적자인데 18억 수령\"최대주주 참여 유상증자 등도 요구\n\n\n\n서울 여의도 다올투자증권 본사 전경. 다올투자증권[서울경제] 이른바 ‘슈퍼 개미’로 불리는 다올투자증권(030210)(030210) 2대 주주인 김기수 프레스토투자자문 대표가 최대주주인 이병철 회장 개인을 상대로 본격적인 압박 작업에 돌입했다. 이달 초 법원에 회계장부 열람 등사 가처분 신청을 한 데 이어 이번에는 이 회장의 봉급을 깎으라는 내용의 주주서한을 다올투자증권에 발송했다.19일 프레스토투자자문은 보도자료를 내고 김 대표와 아내 최순자 씨가 이날 이 회장 보수 삭감과 유상증자를 비롯한 자본확충을 촉구하는 내용의 주주서한을 다올투자증권에 보냈다고 밝혔다. 김 대표는 서한에서 다올투자증권이 연결기준 지난해 4분기 이후 4개 분기 연속으로 영업손실을 기록하고 있다는 점, 그 사이 직원 29.4%가량이 떠난 점 등을 지적하며 이 회장의 성과급을 지급하지 말아야 한다고 주장했다. 그러면서 이미 지급한 성과급은 환수하고 내년 보수액도 삭감해야 한다고 덧붙였다. 김 대표에 따르면 이 회장은 지난해와 올해 기본급과 업무추진비 명목으로 18억 원을 지급받았다. 2016년부터 지난해까지 회사에서 수령한 급여 총액은 128억 6900만 원에 이른다.김 대표는 또 다올투자증권이 처한 유동성 위기를 극복하기 위해 유상증자 등 선제적 자본확충에 나서야 한다고 요구했다. 다올투자증권의 올 3분기 말 순자본비율(274.33%)이 국내 27개 증권사 가운데 25위라는 점 때문이었다.앞서 김 대표는 소시에테제네랄(SG)증권발(發) 하한가 사태가 터진 후인 4월 24일 다올투자증권 주가가 급락하자 장내에서 주식을 저가에 대량 매수해 2대 주주가 됐다. 김 대표는 9월 20일 “인수 의사가 없다”던 기존 입장을 깨고 다올투자증권 주식 보유 목적을 ‘일반 투자’에서 ‘경영권 영향’으로 변경하기도 했다. 현재 김 대표 측 지분율은 14.34%이고 이 회장 측은 25.19%다. 김 대표는 지난달 3일에도 서울남부지방법원에 다올투자증권 회계장부 열람·등사 가처분 신청을 제기하며 본격적으로 경영 참여 활동에 착수한 바 있다.",
        "ticker": [
            "030210"
        ]
    },
    {
        "title": "최상목, 공매도 한시금지 \"대외 신뢰 위해 필요했다\"",
        "date": "2023.12.19. 오후 6:20",
        "content": "기획재정위원회 경제부총리 인사청문회주식양도세 완화엔 \"경제여건 종합 결정\"진전된 언급에 최종 정책 결정 과정 주목\n\n\n\n최상목 부총리 겸 기획재정부 장관 후보자가 19일 국회에서 열린 인사청문회에서 여당 의원들과 인사하고 있다. /연합뉴스[서울경제] 최상목 부총리 겸 기획재정부 장관 후보자는 19일 공매도 한시 금지 조치와 관련해 “대통령직 인수위원회 때부터 검토된 사안으로 자본시장의 대외 신뢰를 위해 (조치)했다”고 강조했다. 최 후보자는 이날 국회에서 열린 국회 기획재정위원회 인사청문회 자리에서 유동수 더불어민주당 의원이 공매도 한시금지 조치가 ‘잘했다고 생각하냐’는 질의에 이 같이 대답했다. 최 후보자는 “제도개선의 내용은 이제 불법 공매도와 그렇지 않은 공매도를 구분할 수 있는 시스템을 구축하려고 하는 것”이라고도 강조했다. 유 의원이 ‘필요한 조치였냐’고 재자 묻자 최 후보자는 “필요했다고 생각한다”고 맞받았다. 다만 유 의원이 ‘개미 투자자들이 이해할 만큼 충분한 제도 개선이 안되면 연장할 것이냐’는 질문에는 “지금 말씀드릴 수는 없는 상황”이라며 “최대한 노력을 해서 (제도개선 효과를)갖추도록 하겠다”고 강조했다. 최 후보자는 도 주식 양도소득세 대주주 기준 완화와 관련해 “대내외 경제여건 등을 고려해 종합적으로 결정할 문제”라고 답했다. 앞서 “결정된 바 없다”고 선을 그었던 인사청문회 질의 답변서보다 진전된 언급이라는 점에서 앞으로 정책 결정 과정이 주목된다.\n\n\n\n최상목 부총리 겸 기획재정부 장관 후보자가 19일 국회에서 열린 인사청문회에서 안경을 고쳐쓰고 있다. /연합뉴스최 후보자는 “근로소득세는 과세형평이 중요한데 이 부분은(주식 양도소득세)는 자산 간, 국가 간의 자본 이동성에 영향을 미칠 수 있다”고 설명했다. 최 후보자는 또 \"(기준 완화 시) 어떤 항목별로 세수 부족을 계산하는 것보다는 전체 경제에 미치는 영향을 같이 봐야 한다\"고 덧붙였다.최 후보자의 발언은 그동안의 신중모드에서 진전된 것은 맞지만 지난해 양도소득세 대주주 기준 완화가 여야 합의 사항이었다는 점에서 정부가 밀어붙이기에는 부담이 클 것으로 보인다. 대주주 기준은 시행령 사안으로 국회 입법 절차 없이 정부가 개편할 수 있다.이런 까닭에 유 의원이 “여야 합의로 한 것”이라며 “국회와 협의할 생각이 있냐”고 여러차례 최 후보자에 답변을 요구한 것으로 보인다. 최 후보자는 후보자 신분이라는 점에서 확답 대신 “(여야 합의로 된 것을)알고 있다”고만 답변했다.실제 지난해 정부는 국회에 제출한 세제개편안에 관련 내용을 담았다. 대주주 양도세 부과 기준을 종목당 '10억원 이상'에서 '100억 원 이상'으로 높이고 지분율 요건(코스피 1%, 코스닥 2%, 코넥스 4%)을 삭제하는 안이었다. 정부·여당은 '금융투자소득세 유예안'까지 추진했지만 대주주 기준 완화를 '부자 감세'로 규정한 야당의 반발은 컸다. 결국 정부·여당은 '금융투자소득세 유예(2025년까지)'를 얻은 대신에 대주주 기준은 종전대로 10억 원으로 유지하기로 야당과 합의했다.물론 정부가 여야 합의를 깨고 당장 기준 완화를 결정해도 시장 혼란은 불가피할 것으로 보인다. 과세당국에 따르면 올해의 경우 대주주 양도세 부과 여부를 결정하는 주식 보유 기준일이 12월 26일이다. 대주주 기준을 피하려는 투자자의 경우 늦어도 오는 26일에는 주식 매도 주문을 해 28일 실제 결제가 이뤄져야 '종목당 10억 원 미만'을 인정받을 수 있다."
    },
    {
        "title": "신인 아이돌 공개…JYP엔터 '불기둥'",
        "date": "2023.12.19. 오후 5:59",
        "content": "7%↑…한 달 만에 10만원 탈환SM엔터·큐브엔터는 3% 상승\n\n\n\n사진=연합뉴스‘연예인 마약 파문’이 해소 국면에 접어들면서 엔터테인먼트주가 동반 상승했다.19일 코스닥시장에서 JYP엔터테인먼트는 7.85% 상승한 10만4400원에 거래를 마쳤다. 한 달 만에 10만원대 주가를 되찾았다. SM엔터테인먼트(3.56%) 와이지엔터테인먼트(1.13%) 알비더블유(6.49%) 큐브엔터(3.23%) 등 다른 엔터주도 동반 강세를 보였다. 하이브(-1.04%)만 약세를 나타냈다.\n\n\n\nJYP 주가는 지난 15일부터 이날까지 3거래일 동안 계속 뛰었다. 글로벌 오디션 ‘니지 프로젝트’ 시즌2를 통해 새로운 아이돌그룹 넥스지(NEXZ)가 공개된 것이 영향을 미쳤다.와이지도 15일부터 오름세를 보이고 있다. 블랙핑크와 재계약하며 리스크가 줄었고, 신인 걸그룹 베이비몬스터에 대한 기대가 커졌다. 알비더블유는 음원 등 콘텐츠 지식재산권(IP)을 활용한 토큰증권(STO) 상품 개발에 나선다는 점이 호재로 작용했다.올초부터 상승세를 탔던 엔터주는 지난달 급락세로 돌아섰다. 지난 10월 말 배우 이선균을 시작으로 엔터업계 전반에 마약 파문이 불거진 게 악영향을 미쳤다. 7월 25일 14만7700원까지 올랐던 JYP 주가는 11월 17일 9만300원으로 39% 떨어졌다. 이달 들어 마약 파문, 아티스트 재계약 등 불안 요소가 해소되면서 투자심리가 살아나고 있다. 임수진 대신증권 연구원은 “JYP에서는 내년 상반기부터 중국 미국 일본 등에서 현지화 그룹이 차례로 데뷔할 예정”이라며 “국내보다 보수적으로 추정해야 하지만 음악시장 규모와 구매력을 고려할 때 미래 잠재적 성장 가치가 매우 높다”고 분석했다.",
        "ticker": [
            "003540",
            "352820"
        ]
    },
    {
        "title": "증시 불공정거래 급증…금융당국 \"192건 조사 중\"",
        "date": "2023.12.19. 오후 5:49",
        "content": "금융위·금감원 조심협 개최···두달새 23건↑11월 거래소 시장경보 한달 새 42건 증가\n\n\n\n김근익(왼쪽부터) 한국거래소 시장감시위원장, 김유철 남부지방검찰청장, 김주현 금융위원장, 이복현 금융감독원장이 9월 21일 서울 광화문 정부서울청사에서 열린 ‘자본시장조사단 출범 10주년 기념식’에 참석해 불공정거래 방지를 위한 기관 간 협력을 다짐하고 있다. 사진 제공=금융위[서울경제] 최근 증시 불공정거래가 급증하면서 금융위원회와 금융감독원이 조사하는 사건이 두 달 사이 23건이나 증가한 것으로 나타났다.금융위와 금감원은 19일 한국거래소·검찰과 10차 ‘불공정거래 조사·심리기관 협의회’를 열고 현재 조사 중인 자본시장 불공정거래 사건이 10월(169건)보다 23건 늘어난 192건에 달한다고 밝혔다. 조심협은 심리(거래소), 조사(금융위·금감원), 수사(검찰) 등 불공정거래 대응 기관들이 조사 현황 및 이슈를 점검하고 협력 과제를 발굴하는 협의체다.금융위와 금감원은 이날 공동 조사 중인 불공정거래 사건 2건에 1건을 더 추가했다. 공동 조사 제도는 금융위 조사공무원이 보유한 강제 조사 권한과 금감원의 조사 인력·경험을 활용해 주요 사건을 처리하는 방식으로 2013년 도입됐다. 당국은 9월 자본시장 불공정거래 대응 체계 개선안을 내놓으면서 공동 조사를 비롯해 강제·현장 조사권, 자료 압류를 위한 영치권(제출된 물건이나 자료를 보관할 수 있는 권리) 등을 적극 활용하기로 한 바 있다.지난달 거래소가 내린 시장 경보 조치는 총 202건으로 10월(160건)보다 42건 더 늘어난 것으로 집계됐다. 이상 거래 계좌에 대한 서면·유선 경고 등의 예방 조치 건수도 10월(398건)보다 118건 증가한 516건에 달했다. 시장 감시 과정에서 포착된 불공정거래 징후와 관련해서는 10건을 심리하고 있다. 심리 대상에는 무자본 인수합병(M&A) 관련 부정 거래 사건도 포함됐다.조심협은 이와 함께 내년 도입되는 불공정거래에 대한 과징금 제재와 관련한 준비 상황도 점검했다. 특히 내년 1월 19일부터 주가조작 등 불공정거래 시 부당이득의 최대 2배까지 과징금을 물리도록 하는 자본시장법 개정안 시행 준비 상황을 중점적으로 살폈다.김정각 조심협 위원장은 “올 한 해 자본시장의 신뢰를 훼손하는 대형 주가조작 사건이 다수 발생했다”며 “유사 사건의 재발을 방지하기 위해서는 9월에 마련한 대책을 착실히 이행하고 보다 면밀한 시장 감시와 신속한 조사, 엄정한 제재를 전개할 필요가 있다”고 강조했다. 이에 조심협 참여 기관들도 “불공정거래에 대한 유기적인 협력·대응 체계를 구축하고 다수의 피해자를 양산할 수 있는 대규모 사건에 조사·수사 역량을 집중하자”고 화답했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[투자의 창] 美 소비재·반도체주 비중 늘려야",
        "date": "2023.12.19. 오후 5:40",
        "content": "김세환 KB증권 리서치센터 수석연구위원\n\n\n\n김세환 KB증권 리서치센터 수석연구위원[서울경제] 자산 운용은 ‘비중의 미학’으로 불린다. 매번 새로운 종목을 선택해 단기 타이밍을 노리는 것보다는 펀더멘털과 이익 성장성이 견고하고 위험 대비 보상비율이 높은 ‘좋은 종목’의 비중을 조절해가며 장기간 투자하는 것이 안정적인 성과를 가져올 수 있기 때문이다.KB증권의 경우 올 6월에서 8월까지 미국 주식 모델 포트폴리오 전략의 핵심은 ‘변동성 관리’였다. 연초부터 AI와 그래픽처리장치(GPU) 반도체의 강한 랠리로 절대적 수준에서 변동성이 높아졌기 때문에 액티브 비중(벤치마크 대비 초과 비중)을 줄이는 데 집중했다. 지난해 하반기부터 이익 성장 대비 주가가 저평가된 기업들의 비중을 높인 결과 모델 포트폴리오의 액티브 비중은 75%를 넘었지만 6월부터 집중적으로 변동성 관리를 해 액티브 비중을 70% 미만으로 줄였다.스탠다드앤푸어스(S&P) 500의 월간 수익률이 같은 기간 매우 높게 나타나고 있었지만 높은 수익률의 주식 비중을 일부 줄인 것인데 그 효과는 이후에 나타났다. 실제로 S&P 500 월간 수익률은 9월과 10월, 11월에는 11월 10일 기준 마이너스를 기록해 변동성을 미리 줄여 놓은 효과로 초과 손실을 줄일 수 있었던 것이다. 절대적 수준에서 변동성도 감안해 운용해야 하는 이유가 여기에 있다.이번 포트폴리오 리밸런싱에서는 소비 기업들의 비중을 상향하고 반도체의 비중을 재편성했다. 강한 상승이 나타난 GPU 반도체 생산 기업(AMD·엔비디아)을 줄이고 메모리 반도체를 상향하며 비중을 재배분했다. 메모리 생산 기업의 적극적인 재고 정상화와 PC 부문 수요 전환이 맞물려 D램 가격이 상승세를 보이기 시작했고 5세대 고대역폭메모리(HBM3E) 시장이 내년 상반기에 마이크론과 SK하이닉스(000660)를 필두로 열릴 예정으로 관련 기업인 어플라이드머티리얼즈(AMAT)와 마이크론 테크놀로지의 비중을 점진적으로 늘려갈 예정이다.정보기술(IT) 분야에서 덜어낸 비중은 소비 관련 기업의 비중을 높이는데 활용한다. 중국 수요가 돌아오고 있는 나이키와 스타벅스의 비중도 꾸준히 늘리고 있으며 넷플릭스도 8월부터 신규 편입해 운용 중이다. 이들 기업의 장기 이익 수준을 반영한 주가는 상대적으로 저평가돼 있다는 판단이다.좋은 종목은 팔아치우기 보다는 비중을 조절해 오랫동안 가져가는 투자 방식이 좋다. 다만 수익이 커진 종목들은 조금 덜어내고, 주가가 빠진 종목에 자금을 투입해 비중에 변화를 주면서 초과 성과 달성 전략을 시도해 보는 것도 스마트한 운용 방식일 것이다.",
        "ticker": [
            "034730",
            "000660"
        ]
    },
    {
        "title": "\"태영건설, 건설현장 이행보증금 7200억 리스크 부각\"",
        "date": "2023.12.19. 오후 5:39",
        "content": "[한국투자증권 보고서]부채비율 479%···영업익 모두 이자로 충당\n\n\n\n태영건설 여의도 사옥. (사진=태영건설)[서울경제] 한국투자증권은 태영건설(009410)의 수천억 원에 달하는 건설 현장 이행 보증금 문제가 리스크로 부각되고 있다고 지적했다. 또 과도한 부채 비율을 근거로 단기 심각한 유동성 부족 문제도 해결해야 할 과제로 꼽았다. .19일 강경태 한국투자증권 연구원은 이날 보고서를 내고 \"프로젝트파이낸싱(PF) 대출 보증 잔액 중 이행 가능성이 높은 자금이 상당하다\"며 \"모든 지방 현장이 미착공 상태에서 대출 연장 없이 사업을 마감할 경우 태영건설이 이행해야 하는 보증액은 약 7200억 원\"이라고 설명했다. 이어 \"2024년부터 사업성이 부족한 현장의 PF 대출 재구조화 작업이 본격적으로 진행될 경우 태영건설이 가장 먼저 직면하게 될 리스크\"라고 덧붙였다.또 한국투자증권은 태영건설의 과도한 부채비율에 대해서도 우려를 나타냈다. 올해 3분기 말 기준 태영건설의 순차입금은 1조 9300억 원이며, 부채비율은 478.7%에 달한다. 강경태 연구원은 \"태영건설은 시공능력평가 35위 내 주요 대형·중견 건설사를 통틀어 부채비율이 가장 높다\"며 \"벌어들이는 영업이익은 이자비용으로 모두 충당하고 있는 상황\"이라고 말했다.실제로 태영건설의 이자보상배율은 0.8 수준으로 파악된다. 이자보상배율은 기업이 수입에서 얼마를 이자비용으로 쓰고 있는지를 나타내는 수치를 말하는데, 1보다 낮을 경우 영업활동으로 창출한 이익으로는 금융비용을 감당하기 어려운 수준이라는 의미다.한국투자증권은 태영그룹의 지주사인 티와이홀딩스의 유동성 지원이 필요하다고 보고 있다. 강 연구원은 \"계열사 에코비트 지분을 담보로 추가 대출을 받거나, 비핵심 자회사 및 관계기업 지분을 매각해 마련한 현금을 태영건설에 대여금으로 내릴 가능성이 높다\"고 설명했다.또 핵심 관계기업인 SBS 지분 매각 가능성은 낮을 것으로 전망했다. SBS보다는 다른 자산에 대한 매각 가능성이 높다는 판단이다.",
        "ticker": [
            "034120",
            "009410",
            "363280"
        ]
    },
    {
        "title": "거래소, 씨싸이트 코스닥 합병상장 승인",
        "date": "2023.12.19. 오후 5:34",
        "content": "NH스팩28호와 합병…21일 매매거래 개시[이데일리 김보겸 기자] 한국거래소는 19일 씨싸이트의 코스닥 시장 합병상장을 승인했다고 이날 밝혔다. 매매거래는 오는 21일부터 개시한다. \n\n\n\n씨싸이트는 1999년 3월 설립된 봉제의복 제조업체로 주요제품은 니트다. 연결기준 작년 매출액은 1855억760만원이며 영업이익은 131억7300만원이다. 당기순이익은 88억8800만원이다. 주요주주는 티에스2018-12M&A투자조합(65.6%), 김상기(21.9%)다. 합병법인은 NH스팩28호이며 기준가격은 3만원이다. NH투자증권이 상장을 주선한다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "박현주 회장 '국제 최고 경영자상' 수상",
        "date": "2023.12.19. 오후 5:27",
        "content": "AIB, 28년만에 韓경영인 선정\n\n\n\n[서울경제] 박현주(사진) 미래에셋그룹 회장이 국제경영학회(AIB)가 주관하는 ‘올해의 국제 최고경영자상’ 수상자로 선정됐다.미래에셋금융그룹은 박 회장이 미래에셋을 세계적인 수준의 투자은행(IB)으로 발전시킨 리더십을 인정받아 이번 상을 수상했다고 전했다. 우리나라 기업인 가운데 해당 상을 수상한 것은 1995년 고(故) 최종현 SK그룹 선대회장 이후 28년 만이다.시상식은 내년 7월 서울에서 열리는 AIB 연례 국제 콘퍼런스에서 열린다. 박 회장은 콘퍼런스 개회식에서 기조연설도 할 예정이다.AIB는 세계 저명 학자·전문가로 구성된 국제 경영 분야 최대 학회다. 1959년에 미국 미시간에 설립돼 전 세계 약 90개국에 3400명 이상의 회원을 보유하고 있다. 올해의 국제 최고경영자상은 국제 무대에서 회사의 명성과 성과를 크게 향상한 비즈니스 리더에게 수여한다.",
        "ticker": [
            "034730"
        ]
    },
    {
        "title": "소공연 '2023년 보도대상'에 서울경제 등 7개사 선정",
        "date": "2023.12.19. 오후 5:26",
        "content": "오세희(가운데) 소상공인연합회장이 19일 서울 여의도 페어몬트 앰버서더에서 열린 ‘2023 보도대상 시상식’에서 수상자들과 기념사진을 촬영하고 있다. 사진 제공=소공연[서울경제] 소상공인연합회가 ‘2023년 보도대상’에 서울경제신문 등 7개 언론사를 선정했다.소공연은 19일 서울 여의도 페어몬트 앰버서더에서 ‘2023 보도대상 시상식’을 개최했다. 올 한 해 소상공인의 어려움을 발굴해 사회적 관심 불러일으킨 언론사들에 보도대상을 수여했다. 서울경제신문은 전기료 인상, 대출 보증 부실 등 소상공인이 직면한 다양한 문제점에 대해 취재한 점을 높이 평가 받았다. 이외에도 한국일보·문화일보·MBC 등이 수상의 영예를 안았다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(12월 19일)",
        "date": "2023.12.19. 오후 5:25",
        "content": "[서울경제] 19일 채권 금리가 혼조세를 보였다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전일보다 1.9bp(1bp=0.01%포인트) 오른 연 3.296%에 장을 마쳤다.10년물 금리는 연 3.328%로 0.8bp 하락했다.30년물과 50년물은 각각 2.1bp 하락으로 연 3.233%, 연 3.196%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 1.7bp 1.8bp 오른 연 4.022%, 연 10.482%를 나타냈다.한전채3년물은 연 3.790%로 1.8bp 상승했다."
    },
    {
        "title": "서학개미 몰린 'SCHD ETF'… 수익률 함정 탈출할까",
        "date": "2023.12.19. 오후 5:18",
        "content": "중배당주 위주로 자산배분과거 배당수익 연10% 넘어올해 4%에도 못미쳐 '부진'고금리에 기업실적 위축돼내년 금리 인하땐 반등 기대\n\n\n\n안정된 현금 흐름을 중시하는 투자자들이 올해 SCHD(슈왑 US 디비던드 에퀴티)를 대거 매수했다. 하지만 결과적으로는 주가와 배당 두 가지 측면 모두 낙제점을 받았다. 이런 SCHD를 담은 상장지수펀드(ETF)가 최근 미국 연방준비제도(Fed·연준)의 기준금리 인하 시그널에 따라 수익률이 회복될 조짐을 보이고 있다.18일(현지시간) 뉴욕 증시에서 최근 한 주간 SCHD 상승률은 4%, 월간 상승률 6%로 빅테크주 ETF보다 더 나은 성과를 나타냈다. 그동안 빅테크가 주도하는 상승장에서 소외되면서 다우존스배당100지수를 추종하는 SCHD는 실망스러운 주가 상승률과 배당 성장률을 기록했다. 다우존스도 연초 대비 12.6% 올랐는데 다우존스에서 배당성장주를 엄선한 SCHD는 연초에 비해 주가가 제자리에 그쳤다. SCHD 주요 종목은 버라이즌 브로드컴 암젠 코카콜라 펩시코 등 통신·필수소비재가 대부분이다.SCHD가 부진한 이유 중 하나는 고금리 시기에 3~4%대 배당주에 관한 매력이 떨어졌기 때문이다. 제로금리 시대에는 '고배당주'로 대접받을 수 있던 종목들이 기준금리가 5.5%로 오르니 '중배당주'가 된 것이다.더구나 고금리 영향으로 기업의 이익 성장에 제동이 걸리면서 배당성장 기조도 약화됐다. 2023년 SCHD 배당금 총합은 주당 2.658달러로 전년 대비 3.77% 오르는 데 그쳤다. 2019년 이후 매년 배당금이 10%씩 상승하던 추세를 믿고 매수한 투자자로서는 결국 올해 상승 랠리에서 배당수익률 3.6%만 건진 셈이다. SCHD 부진에는 음식료주 악재도 한몫했다. SCHD 보유 종목인 코카콜라와 펩시코는 올 10월 위고비 등 비만치료제가 식욕을 줄인다는 연구 결과가 나오자 주가가 3년래 최저가까지 급락하기도 했다. 문제는 지난 연말부터 매월 현금이 배당되는 월배당 ETF가 화제를 모으면서 국내 투자자들이 SCHD를 기반으로 하는 국내 상장 ETF를 대거 매수한 것이다. 월배당으로 가장 먼저 출시된 SOL미국배당다우존스 ETF는 순자산이 3672억원에 달하며 이와 비슷한 한국판 SCHD ETF의 순자산은 총 9671억원 수준이다.다만 12월 연방공개시장위원회(FOMC)에서 제롬 파월 연준 의장이 내년 여러 차례에 걸친 기준금리 인하를 시사하면서 SCHD 주가는 다시 반등하기 시작했다. 안전자산인 미국 국채 10년물 금리가 3%대로 하락하면서 4%를 넘는 배당주들이 다시 주목을 받을 것이란 기대 때문이다.김경식 플레인바닐라투자자문 대표는 \"그동안 배당주들의 주가 흐름이 부진했던 것은 안전자산인 채권에 비해 투자 매력도가 떨어졌기 때문\"이라면서 \"빅테크들의 주가가 전고점을 넘으면 시장 열기가 다른 종목으로 확산되고 전통 소비재 역시 상승할 가능성이 있다\"고 말했다. 한편 서학개미들은 SCHD를 올해 대거 매수했다. 한국예탁결제원에 따르면 연초부터 국내 개인투자자들은 SCHD를 3억달러어치 사들였다. [김제림 기자]"
    },
    {
        "title": "금리 인하 축포, 아직은 일러..경계심 나타낸 시장",
        "date": "2023.12.19. 오후 5:02",
        "content": "[내일의 전략]코스피 지수가 수급 주체 간 치열한 줄다리기 속 소폭 강보합으로 장을 마쳤다. 2560선은 유지했다. 일찌감치 금리 인하 축포를 터뜨리며 지속 상승하는 뉴욕 증시와 달리, 국내 증시는 아직 경계심이 남은 표정이다. \n\n\n\n /사진=임종철19일 코스피 지수는 전일대비 1.69포인트(0.07%) 상승한 2568.55에 마감했다. 개인과 기관이 각각 305억원, 706억원 순매수했지만 외국인이 958억원 순매도하면서 지수 상방이 제한됐다. 업종들도 혼조세를 나타냈다. 전기가스업은 2%대 내렸고 건설, 비금속광물도 1%대 하락했다. 유통, 기계 등도 약보합을 기록했다. 시가총액 상위 종목들은 상승세가 좀더 우세했다. 삼성전자와 LG에너지솔루션, 삼성바이오로직스, 현대차 등이 강보합세를 기록했고 POSCO홀딩스는 1%대 올랐다. 반면 SK하이닉스는 1%대 내렸고 NAVER와 기아는 약보합에 마감했다. 개별 종목 중에서는 상승행진을 지속하던 에코프로머티가 이날 9거래만에 하락세로 돌아서 3%대 내렸다. 그간 가파른 급등에 따른 부담감으로 풀이된다. HMM을 인수하기로 한 하림과 하림지주는 날았다. 하림은 가격제한폭까지 뛰어 3775원에 마감했고 하림지주는 14%대, HMM도 5%대 상승했다. 다만 HMM 인수 대금을 부담해야 하는 팬오션은 장 초반 4%대 올랐다가 결국 10%대 하락했다. 코스닥 지수는 전일대비 7.34포인트(0.86%) 오른 858.30에 마감했다. 마찬가지로 개인과 기관이 각각 186억원, 515억원 순매수한 가운데 외국인이 325억원 순매도했다. 시가총액 상위종목들은 대부분 상승했다. HLB는 항암제가 간암에 이어 폐암 임상 2상에서도 유효한 결과를 입증했다는 소식에 11%대 급등했고 JYP Ent.는 신규 보이그룹 론칭에 7%대 강세를 기록했다. 에코프로와 엘앤에프도 각각 5%, 4%대 상승했다. 반면 에코프로비엠과 HPSP는 1%대 내렸다. 미국 마지막 FOMC(연방공개시장위원회)에서 내년 금리 3회 인하 가능성이 시사된 이후 시장은 금리 인하를 기정사실화하는 분위기다. 그러나 이후 일부 연준(연방준비제도) 위원들은  시장의 과도한 기대에 제동을 거는 발언을 연일 내놓고 있다. 이에 이날 미 국채 수익률은 장기채 중심으로 소폭 상승, 미국 국채 10년물은 전일비 2.8bp 오른 3.95%를 기록했다. 그래도 상승한 미국 증시와 달리, 국내 증시는 다시 금리에 대한 경계심을 나타내고 있다. 이날 원/달러 환율이 전일대비 10.6원(0.82%) 오른 1307.80원에 마감한 것도 이 같은 시장 분위기를 반영하고 있다. \n\n\n\n최상목 부총리 후보자가 19일 서울 여의도 국회 본관 430호에서 진행된 경제부총리 겸 기획재정부 장관 후보자 국회 인사청문회에 출석, 질의에 답하고 있다.   /사진=임한별(머니S)그러나 국내 증시 산타랠리에 대한 기대감이 사그러들진 않을 것으로 보인다. 이날 인사청문회를 진행한 최상목 경제부총리 겸 기획재정부 장관 후보자가 원론적인 답변이긴 하지만 주식 양도세 완화에 대한 가능성을 시사하면서 증시에 연말 호재가 가득할 것이라는 기대감이 상존하고 있다. 20일 국회 본회의 예산안 논의 후 상향된 대주주 기준이 발표될 것이라는 전망이 유력하다. 마침 국내 증시는 공매도가 전면 금지되면서 수급의 힘으로 주가가 상승하기 좋은 환경이 펼쳐지고 있다. 다만 아직은 기준금리가 인하되지 않아 여전히 고금리 국면이다. 또 국내 기업들의 실적이 회복되지 않았다는 점, 투심이 쏠린 이차전지 시장은 최근 전기차가 정체기에 들어서면서 마냥 낙관하기 어렵다는 지적도 나온다.  이경민 대신증권 투자전략팀장은 \"파티가 무르익고 투자자들의 흥분, 과열이 커질수록 분위기에 휩쓸리는 것을 자제해야 한다\"며 \"코스피 2600선 이상에서는 지수의 추가적인 레벨업이 전개될 때마다 단기 리스크 관리 강도를 높여가야 한다\"고 조언했다.",
        "ticker": [
            "011200",
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "450080",
            "066970",
            "028670",
            "005380"
        ]
    },
    {
        "title": "HMM 품은 하림, 4년 만에 상한가…증자 우려에 팬오션 10%↓[핫종목]",
        "date": "2023.12.19. 오후 4:58",
        "content": "(종합)하림, 전날 대비 29.95% 오르며 상한가 기록\n\n\n\n서울 종로구 HMM 본사 모습. /뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = 하림그룹이 국내 최대 해운사인 HMM(옛 현대상선)의 경영권 인수 우선협상대상자로 선정됐다는 소식에 주가가 급등했다. 하림(136480)은 상한가까지 치솟았다.19일 하림은 전날 대비 870원(29.95%) 오른 3775원에 거래를 마쳤다. 이날로 하림은 지난 2019년 9월17일 이후 처음으로 가격제한폭까지 올랐다.하림지주(003380)와 HMM(011200)은 각각 14.14%, 5.07% 상승 마감했다.반면 하림그룹 소속 해운사 팬오션(028670)은 전날 대비 460원(10.10%) 빠진 4095원에 거래를 마쳤다. 인수자금을 마련하기 위해 대규모 증자를 진행할 가능성이 커지면서다.양지환 대신증권 연구원은 \"인수자금 마련을 위한 대규모 영구채 발행과 유상증자 가능성이 높다\"며 \"기존 주주들의 주주가치 희석이 불가피하다\"고 말했다.우선협상대상자로 선정되지 못한 동원산업(006040)도 웃었다. 동원산업은 HMM 인수로 인한 대규모 자금 조달 이슈가 사라지면서 이날 주가가 8% 넘게 상승했다.HMM은 이날 공시를 통해 최대주주인 한국산업은행과 한국해양진흥공사가 전날 '팬오션-JKL 컨소시엄'을 우선협상대상자로 선정했다고 밝혔다.앞서 하림 측은 그룹 해운 계열사인 팬오션과 사모펀드(PEF) 운용사인 JKL파트너스 컨소시엄을 구성해 HMM 인수전에 뛰어들었다.채권단이 설정한 매각 대상은 산은과 해진공이 보유한 HMM 지분 57.9%(3억9879만156주)다. 하림 측은 지난 23일 본입찰에서 이를 인수하기 위해 6조4000억대 가격을 제시한 것으로 알려졌다.하림그룹이 HMM을 인수하면 국내 1위 벌크선사인 팬오션, 국내 1위·세계 8위 컨테이너선사인 HMM을 보유한 대형 해운그룹으로 거듭나게 된다. 하림그룹의 재계순위도 기존 27위에서 13위권으로 오를 전망이다.",
        "ticker": [
            "011200",
            "001680",
            "003540",
            "006040",
            "028670"
        ]
    },
    {
        "title": "하림, HMM 인수에 '상한가'…팬오션, 대규모 증자 가능성에 10%↓",
        "date": "2023.12.19. 오후 4:57",
        "content": "[특징주][이데일리 양지윤 기자] 국내 최대 컨테이너선사인 HMM(011200)이 새주인을 찾으면서 5% 넘게 급등했다. HMM을 품게 된 하림도 상한가를 기록했다. 다만 하림의 또 다른 계열사인 팬오션은 증권가에서 대규모 증자 가능성이 제기되며 10%대 급락하는 등 HMM 인수 결과를 두고 종목간 희비가 교차했다.  \n\n\n\n산업은행과 한국해양진흥공사는 HMM 우선협상대상자로 하림그룹을 선정했다.(사진=연합뉴스)19일 마켓포인트에 따르면 하림은 전 거래일보다 870원(29.95%) 오른 3775원에 거래를 마쳤다. 하림지주는 14.14%, HMM은 5.07% 상승 마감했다.  반면 하림의 계열사이자 벌크선사인 팬오션은 10.10% 급락했다. 앞서 HMM의 채권단인 KDB산업은행과 한국해양진흥공사는 HMM 경영권 매각 우선협상대상자로 하림그룹을 선정했다고 밝혔다. 하림그룹이 제시한 인수가는 6조4200억원으로 알려졌다. 하림그룹은 세부 조건에 대한 논의와 추가적인 실사와 협상을 거쳐 주식매매계약(SPA)을 체결할 전망이다.하림그룹이 HMM 인수 작업을 성공적으로 마치면 자산이 42조8000억원으로 불어난다. 재계 13위로 14계단이나 뛰어오르게 된다.하림은 기존 벌크선사인 팬오션에 컨테이너 선사 HMM까지 품에 안으면 종합물류기업으로 도약한다. 다만 팬오션은 인수대금 마련을 위해 대규모 증자를 진행할 가능성이 커지면서 기존 주주들의 지분가치가 희석될 것이라는 전망이 나온다.양지환 대신증권 연구원은 인수 희망가 중 인수금융(3조3000억원)과 JLK파트너스(7000억원)의 부담금 외 약 2조4000억원 규모 인수자금이 필요하다고 분석했다. 그러면서 “인수 주체인 팬오션이 영구채 5천억원(제3자 배정), 자체보유 현금 및 유상증자, 자산 유동화 등을 통해 조달할 가능성이 높다”고 짚었다.팬오션은 3분기말 별도기준 현금성 자산 4600억원을 보유하고 있다. 유형자산의 장부가액은 5조9000억원으로 파악된다. 그는 “유형자산은 대부분 선박 등으로 유동화 자원으로 활용될 수 있을 것으로 추정한다”며 “유상증자규모는 알려지지 않았으나 대규모의 증자는 불가피할 것”이라고 분석했다.하림지주의 팬오션 지분율은 54.7%로, 별도기준 보유 현금성 자산 및 단기금융상품은 610억원에 불과, 증자시 지분율이 낮아질 가능성도 있다는 판단이다.이날 대신증권은 팬오션에 대한 투자의견을 시장수익률로 하향했다. 목표주가는 기존 7000원에서 4500원으로 낮췄다. 양 연구원은 “투자의견 및 목표주가 하향은 HMM 인수 우선협상자 선정으로 인수자금 마련을 위한 대규모 영구채 발행 및 유상증자 가능성이 높다고 판단하기 때문”이라고 설명했다.",
        "ticker": [
            "012030",
            "011200",
            "001680",
            "003540",
            "028670"
        ]
    },
    {
        "title": "거래소 임직원 및 가족, 취약계층 842명 대상 물품 지원",
        "date": "2023.12.19. 오후 4:28",
        "content": "(서울=연합뉴스) 한국거래소는 사회공헌 주간인 지난달 27일부터 이달 9일까지 임직원과 가족 349명이 '행복챌린지' 봉사활동에 참여했다고 19일 밝혔다. 사진은 기념 촬영하는 손병두 한국거래소 이사장과 자원봉사 우수 참여자들 모습. 2023.12.19 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[마감시황] 코스피 장 막판 상승 전환 2560대 마감…4거래일째 올라",
        "date": "2023.12.19. 오후 4:27",
        "content": "기관 '사자' 전환·외인은 '팔자'···코스닥도 1% 가까이 상승\n\n\n\n코스피가 19일 2,560대 후반에서 강보합세로 거래를 마쳤다. 이날 코스피는 전장보다 1.69포인트(0.07%) 오른 2,568.55로 장을 종료했다. 연합뉴스[서울경제] 19일 코스피가 2560대 후반에서 강보합세로 거래를 마치며 4거래일 연속 상승세를 이어갔다.이날 코스피는 전장보다 1.69포인트(0.07%) 오른 2568.55로 장을 종료했다.지수는 전장보다 2.05포인트(0.08%) 내린 2564.81로 출발해 오전 한때 2550대까지 내려가기도 했으나, 오후 들어 낙폭을 줄이더니 장 막판 상승 전환했다.유가증권시장에서 개인과 기관이 각각 313억원, 699억원어치 순매수했다. 전날 2천억원 이상 순매도했던 기관은 이날 하루 만에 매수 우위로 돌아섰다.반면 외국인은 지난 14일부터 3거래일 연속 이어온 순매수세를 접고 이날은 958억원어치 순매도했다.시가총액(시총) 상위주는 종목별로 등락이 엇갈렸다.셀트리온(068270)(1.98%), POSCO홀딩스(005490)(1.33%), LG에너지솔루션(373220)(0.95%) 등은 올랐지만 포스코퓨처엠(003670)(-1.37%), SK하이닉스(-1.29%), 삼성물산-(0.93%) 등은 하락했다.업종별로 전기가스업(-2.12%), 건설업(-1.22%), 비금속광물(-1.08%), 유통업(-0.65%) 등은 하락 마감했으나 의료정밀(2.10%), 섬유·의복(1.12%), 음식료품(1.11%), 의약품(0.97%) 등은 상승세로 거래를 마쳤다.코스닥지수는 전장보다 7.34포인트(0.86%) 오른 858.30으로 거래가 끝났다.지수는 전날보다 0.60포인트(0.07%) 내린 850.36에서 출발한 뒤 점차 상승 폭을 키워 860선 부근까지 올랐다.코스닥시장에서도 개인과 기관이 각각 186억원, 515억원어치를 순매수했고 외국인 홀로 325억원어치 매도 우위를 나타냈다.시총 상위 종목 가운데 LS머트리얼즈(417200)(13.78%), HLB(11.82%), JYP Ent.(7.85%)의 오름폭이 두드러진 반면 레인보우로보틱스(-4.20%), 에코프로비엠(247540)(-1.24%) 등은 하락세로 끝났다.이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 8조680억원, 11조5천340억원으로 집계됐다.",
        "ticker": [
            "003550",
            "373220",
            "006260",
            "005490",
            "034730",
            "000660",
            "028260",
            "068270",
            "003670"
        ]
    },
    {
        "title": "[게시판] 거래소 임직원 및 가족, 취약계층 842명 대상 물품 지원",
        "date": "2023.12.19. 오후 4:25",
        "content": "기념 촬영하는 손병두 한국거래소 이사장과 자원봉사 우수 참여자들[한국거래소 제공. 재판매 및 DB 금지]    ▲ 한국거래소는 '사회공헌주간'인 지난달 27일부터 이달 9일까지 임직원과 가족 349명이 '행복챌린지' 봉사활동에 참여했다고 19일 밝혔다. 여성 가장 생필품 키트 제작, 아프리카 아동을 위한 운동화 제작 등 8가지 봉사활동을 진행해 국내외 취약계층 842명에게 물품을 지원했다고 거래소 측은 설명했다. 이날 거래소는 서울사옥에서 3회 이상 봉사활동에 참여한 임직원 41명을 '봉사왕'으로 선정해 시상했다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "한국거래소, 임직원과 가족 349명 ‘행복챌린지’ 봉사활동",
        "date": "2023.12.19. 오후 4:17",
        "content": "손병두 한국거래소 이사장과 KRX사회공헌주간 자원봉사 우수참여자들이 기념촬영을 하고있다. [사진 제공 = 한국거래소]한국거래소는 연말 소외된 이웃을 위해 11월 27일을 시작으로 지난 9일까지 2주간을 ‘KRX사회공헌주간’으로 선포하고, 임직원과 가족 349명이 ‘행복챌린지’ 봉사활동에 참여했다고 19일 밝혔다.이번 봉사활동에는 KRX 임직원뿐만 아니라 가족이 함께 참여해 ‘여성가장생필품키트제작’, ‘취약계층 동절기 먹거리(김치, 만두, 도시락) 지원·연탄배달’, ‘아프리카 아동을 위한 동화책 영작 및 운동화 제작’, ‘치매예방키트제작’ 등 8가지 후원봉사활동을 릴레이식으로 전개했다.한국거래소는 2주간 진행된 ‘행복챌린지’ 봉사활동을 통해 서울·부산지역 여성가장 300명, 비닐하우스 거주 주거취약계층 100명, 아프리카 내전국가인 남수단 어린이 131명, 독거노인 78가정 등 총 46개 단체 842명 취약계층에 동절기 먹거리와 생필품 세트, 어린이 동화책, 운동화 등 다양한 형태의 기부물품을 임직원과 가족들이 직접 만들고 구성해 전달했다. 행복챌린지 봉사활동은 ‘나눔은 어렵고 무거운 주제가 아니라 선의의 경쟁을 하며 재미있고 자발적으로 하는 행동’이라는 취지를 담아 총 8회의 봉사활동 중 3회 이상을 참여하면 ‘봉사왕’으로 인증해 주변에 나눔문화를 더욱 확산시키는 목표를 가지고 기획했다.이날 한국거래소 서울사옥 1층에서 진행된 ‘행복챌린지 봉사왕 수여식’에는 3회 이상 자원봉사를 인증한 KRX 임직원 41명이 참여해 봉사왕 상장수여, 행복챌린지 결과보고, 수혜자 서신 등의 나눔행사를 통해 봉사활동의 경험을 나누고 격려했다.손병두 한국거래소 이사장은 “이번 임직원봉사활동을 통해 349명의 임직원과 가족들이 자발적인 다양한 봉사를 통해 연말 소외된 이웃에게 따뜻한 마음을 전달했다”며 “단순히 금전을 후원하는 것보다 복지현장에서 직접 자원봉사를 통해  후원물품을 만들고 소외계층이 전달하는 것은 더욱 소중한 일이고,  오늘 특별히 봉사왕으로 인증된 41명의 임직원들의 수고를 매우 값지게 생각한다”고 말했다."
    },
    {
        "title": "원/달러 환율 1,307.8원으로 마감",
        "date": "2023.12.19. 오후 4:09",
        "content": "(서울=연합뉴스) 배재만 기자 = 19일 원/달러 환율이 3거래일 연속 상승해 전일보다 10.6원 오른 1,307.8원에 거래를 마쳤다. 미국 연방준비제도(Fed·연준) 관계자들이 시장의 조기 금리 인하 기대를 일축하는 발언을 이어가면서 달러가 강세를 나타낸 영향이다. 사진은 서울 중구 하나은행 딜링룸. 2023.12.19    scoop@yna.co.kr"
    },
    {
        "title": "개인·기관 '사자'에 코스피·코스닥 상승 마감",
        "date": "2023.12.19. 오후 4:08",
        "content": "개인과 기관의 매수세에 19일 코스피지수가 상승 마감했다.이날 기준 코스피지수는 전장 대비 1.69포인트(0.07%) 오른 2568.55에 거래를 마쳤다. 이날 지수는 2.05포인트(-0.08%) 내린 2564.81로 출발했지만, 장 마감을 앞두고 반등에 성공했다. 기관과 개인이 각각 706억원, 306억원을 순매수했고, 외국인은 958억원을 팔아치웠다.\n\n\n\n코스피 지수가 미국의 내년 금리 인하 가능성에 장초반 1% 넘게 상승해 2,540대로 올라선 14일 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 사진=강진형 기자aymsdream@시가총액 상위 종목 중에선 LG전자(2.29%), 셀트리온(1.98%), POSCO홀딩스(1.33%), LG에너지솔루션(0.95%), LG화학(0.80%),삼성전자(0.69%) 등이 올랐다. 반면 포스코퓨처엠(-1.37%)과 SK하이닉스(-1.29%), KB금융(-0.95%), 삼성물산(-0.93%) 등은 떨어졌다.업종별로 보면 의료정밀(1.90%), 섬유의복(1.49%), 운수창고(1.04%), 의약품(0.85%), 음식료품(0.83%) 등 순으로 올랐다. 이와 달리 전기가스업(-2.34%), 건설업(-1.21%), 비금속광물(-0.92%), 유통업(-0.61%) 등 종목은 하락했다.코스닥지수는 전 거래일 대비 7.34포인트(0.86%) 오른 858.30에 거래를 마쳤다. 코스닥지수는 0.69포인트(-0.07%) 내린 850.36으로 출발했지만, 곧바로 반등해 상승 마감했다. 기관과 개인이 각각 515억원, 187억원가량을 사들였고, 외국인이 326억원어치를 팔아치웠다. 시가총액 상위 종목에선 LS머트리얼즈(13.78%), HLB(11.82%), JYP엔터테인먼트(JYP Ent.)(7.85%), 에코프로(5.16%), 엘앤에프(4.61%), 에스엠(3.56%) 등이 올랐다. 반면 레인보우로보틱스(-4.20%)와 더블유씨피(-4.19%), 엠로(-3.68%), 솔브레인홀딩스(-3.36%), 에스앤에스텍(-3.16%) 등은 떨어졌다.김석환·박수진 미래에셋증권 연구원은 \"코스피는 외국인이 선물에서 순매수를 확대해 상승했다. 코스닥은 이차전지와 엔터테인먼트 관련주의 강세가 이어지며 상승세를 유지했다\"며 \"대주주 양도세 완화 소식에 현·선물 개인 순매수도 유입됐다\"고 말했다.이날 서울 외환시장에서 원·달러 환율은 전 거래일보다 10.6원 오른 1307.8원으로 마감했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "066570",
            "051910",
            "006260",
            "005490",
            "034730",
            "000660",
            "006800",
            "028260",
            "005930",
            "068270",
            "066970",
            "003670"
        ]
    },
    {
        "title": "KRX금 가격 0.42% 오른 1g당 8만 5150원(12월 19일)",
        "date": "2023.12.19. 오후 4:08",
        "content": "[데이터로 보는 증시][서울경제] 19일 KRX금 가격이 1%이상 상승했다.이날 금 가격은 전일대비 360원(0.42%) 오른 1g당 8만 5150원으로 거래를 마쳤다. 거래량과 거래대금은 각각 6만 1679g, 52억 4515만원을 기록했다.18일(현지시간) 국제 금 가격도 상승했다.이날 뉴욕상품거래소에서 내년 2월물 금 선물 가격은 전일대비 4.80달러(0.24%) 상승한 온스당 2040.50달러에 거래를 마쳤다."
    },
    {
        "title": "이제는 배당금 보고 투자한다… 수익률 높은 기업은",
        "date": "2023.12.19. 오후 4:08",
        "content": "배당제도 개선 방안 [금융위원회]금융당국이 배당 절차를 개선함에 따라 주식 투자자들이 배당금을 먼저 확인한 뒤 투자할 수 있게 된다.19일 IBK투자증권에 따르면 2022년 주주총회에서 배당기준일 변경을 공시한 상장사는 총 281곳이다. 기존에는 연말 배당 대상을 확정하고 이듬해 3월에 배당금이 결정되는 경우가 많았으나, 배당기준일이 변경된 곳들은 이제 배당금을 먼저 보고 투자할 수 있게 된 것이다.이에 따라 코스피 시총 상위 종목 중 배당기준일을 변경했으며 배당수익률이 높을 것으로 예상되는 종목은 제일기획(5.74%), 강원랜드(5.16%), GS(5.92%), 삼성생명(5.68%) 등으로 나타났다.이들 기업은 이미 별도의 공시 또는 정관 개정을 통해, 내년 주주총회를 통해 배당액을 확정한 뒤 해당 금액을 보고 투자해 배당을 받을 수 있게 됐다.또한 현물과 선물 간 가격 차이를 통해 차익을 실현하는 차익거래를 시도하는 경우에도 배당액을 미리 확인하고 투자할 수 있게 됐다.12월 배당 지급 예상 종목 중 예상 배당금이 1월 선물에 반영된 예상 배당금 대비 높은 종목으로는 메리츠금융지주(1660원), 삼성생명(1620원), 금호석유(1330원) 등이 있는 것으로 나타났다.이들 종목은 예상 배당액이 선물에 반영된 배당금액보다 더 크기 때문에 해당 차이만큼의 수익을 낼 수 있다.",
        "ticker": [
            "078930",
            "035250",
            "011780",
            "001680",
            "138040",
            "032830",
            "030000"
        ]
    },
    {
        "title": "양도세 완화 이슈에 코스닥 0.86% 상승 마감…개인 매수세 몰려[시황종합]",
        "date": "2023.12.19. 오후 4:06",
        "content": "코스닥 858.30 마감…\"양도세 완화 기대로 개인 순매수 전환\"보합 등락했던 코스피도 0.07% 상승 전환…2568.55로 장 마감\n\n\n\nⓒ News1 윤주희 디자이너(서울=뉴스1) 박승희 기자 = 하락 출발했던 코스닥이 주식 양도소득세 완화 기대감에 힘입어 상승 반전했다. 보합권 등락을 반복하던 코스피도 장 마감 직전 강보합으로 전환했다.19일 한국거래소에 따르면 코스닥은 전날 대비 7.34p(0.86%) 상승한 858.30으로 장을 마쳤다. 코스닥은 전일 대비 0.07% 내린 850.36으로 장을 열었으나 장 초반 상승 전환해 오름세를 이어갔다.개인은 187억원 순매수했고, 장 초반 '팔자'였던 기관이 516억원 순매수로 돌아섰다. 외국인은 326억원 순매도했다.증권가에서는 코스닥이 주식 양도소득세 완화 이슈를 발판으로 상승세를 이어갔다고 설명했다. 정부는 주식 양도소득세 과세 대상인 대주주 기준을 현행 10억원에서 30억~50억원으로 상향하는 방안을 검토 중인 것으로 알려졌다. 이르면 20일 발표 후 21~22일 임시 국무회의에서 처리할 것으로 예상된다.최유준 신한투자증권 연구원은 \"코스닥 시장은 양도세 요건 완화 기대심리가 이어지며 상승했다\"며 \"개인 투자자들이 3거래일 연속 순매도한 뒤 첫 순매수로 돌아섰고, 개인 투자자의 거래량이 증가하며 코스닥 거래대금이 코스피를 상회했다\"고 설명했다.김석환 미래에셋증권 연구원도 \"대주주 양도세 완화 소식에 현물, 선물에 개인 순매수가 유입됐다\"고 덧붙였다.코스닥 시가총액 상위 10개 종목 중 HLB(028300) 11.82%, JYP Ent.(035900) 7.85%, 에코프로(086520) 5.16%, 엘앤에프(066970) 4.61%, 셀트리온제약(068760) 0.55% 등은 상승했다. 레인보우로보틱스(277810) -4.2%, 에코프로비엠(247540) -1.24%, HPSP(403870) -1.09%, 포스코DX(022100) -0.39%, 알테오젠(96170) -0.14% 등은 하락했다.약보합으로 출발한 코스피도 전 거래일 대비 1.69p(0.07%) 상승한 2568.55로 장 마감 직전 강보합 전환했다. 개인은 314억원 순매수했고, 장 초반 순매도였던 기관이 700억원 각각 순매수로 전환했다. 외국인은 958억원 순매도했다.김석환 연구원은 \"코스피는 보합권 등락 반복 후 상승 전환했는데, 외국인이 선물에서 순매수를 확대하면서 상승 전환했다\"고 설명했다.코스피 시가총액 상위 10개 종목 중 POSCO홀딩스(005490) 1.33%, LG에너지솔루션(373220) 0.95%, LG화학(051910) 0.8%, 삼성전자(005930) 0.69%, 삼성바이오로직스(207940) 0.43%, 현대차(005380) 0.1% 등은 상승했다. SK하이닉스(000660) -1.29%, 삼성전자우(005935) -0.68%, NAVER(035420) -0.22%, 기아(000270) -0.11% 등은 하락했다.한편 이날 서울외환시장에서 달러·원 환율은 전날보다 10.6원 오른 1307.8원에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "001680",
            "006800",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "코스피 2,568.55 코스착 858.3 원/달러 환율 1,307.8원",
        "date": "2023.12.19. 오후 4:06",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 19일 2,560대 후반에서 강보합세로 거래를 마쳤다. 이날 코스피는 전장보다 1.69포인트(0.07%) 오른 2,568.55로 장을 종료했다. 코스닥지수는 전장보다 7.34포인트(0.86%) 오른 858.30으로 거래가 끝났고 원/달러 환율은 3거래일 연속 상승해 전일보다 10.6원 오른 1,307.8원에 거래를 마쳤다. 사진은 서울 중구 하나은행 딜링룸. 2023.12.19    scoop@yna.co.kr"
    },
    {
        "title": "[특징주] HLB, '항암제 병용요법' 폐암 유효성 입증 소식에 신고가(종합)",
        "date": "2023.12.19. 오후 4:05",
        "content": "HLB, 항서제약 간암치료제 '캄렐리주맙' 글로벌 판권 인수(서울=연합뉴스) 지난 16일(현지시간) 항서제약 본사에서 열린 간암 치료제 '캄렐리주맙' 권리 계약 체결식에서 참석자들이 기념 촬영을 하고 있다. 왼쪽부터 정세호 엘레바 대표, 진양곤 HLB그룹 회장, 순 피아오양 항서제약 회장, 프랭크 지앙 항서제약 최고전략책임자. 2023.10.17 [HLB 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 이민영 기자 = HLB 주가가 19일 표적항암제와 면역항암제를 병용한 요법이 간암뿐 아니라 폐암 분야에서도 유효성을 입증했다는 소식에 11% 넘게 급등했다.    이날 HLB는 전 거래일 대비 11.82% 오른 4만9천200원에 거래를 마쳤다.    주가는 장중 4만9천950원까지 올라 52주 최고가를 새로 쓰기도 했다.    계열사인 HLB글로벌(7.52%), HLB제약(3.44%) 등도 올랐다.    전날 HLB는 표적항암제 '리보세라닙'과 면역항암제 '캄렐리주맙' 병용요법의 임상 2상 결과가 최근 스위스에서 열린 유럽 면역항암학회에서 발표됐으며, 해당 요법이 기존 적응증인 간암뿐 아니라 폐암에도 유효성이 입증됐다고 밝혔다.    앞서 HLB는 올해 초 중국에서 리보세라닙과 캄렐리주맙의 병용요법에 대해 간암 1차 치료제로 허가받았으며, 미국 식품의약청(FDA)에도 간암 치료제로 품목허가를 신청했다.     이번 임상 2상 결과로 미국 FDA 허가 가능성이 커졌다고 시장은 보고 있다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "003580",
            "004800"
        ]
    },
    {
        "title": "코스피, 2,568.55 마감",
        "date": "2023.12.19. 오후 4:05",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 19일 2,560대 후반에서 강보합세로 거래를 마쳤다. 이날 코스피는 전장보다 1.69포인트(0.07%) 오른 2,568.55로 장을 종료했다. 사진은 서울 중구 하나은행 딜링룸. 2023.12.19    scoop@yna.co.kr"
    },
    {
        "title": "코스피, 장 막판 상승 전환 2,560대 마감…4거래일째 올라(종합)",
        "date": "2023.12.19. 오후 4:04",
        "content": "기관 '사자' 전환·외인은 '팔자'…코스닥도 1% 가까이 상승\n\n\n\n코스피 강보합, 원·달러 환율 하락 출발(서울=연합뉴스) 배재만 기자 = 코스피가 15일 전장보다 14.26포인트(0.56%) 오른 2,558.44로 출발하며 강보합세를 보이고 있다. 사진은 서울 중구 하나은행 딜링룸. 2023.12.15 scoop@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 19일 2,560대 후반에서 강보합세로 거래를 마치며 4거래일 연속 상승세를 이어갔다.    이날 코스피는 전장보다 1.69포인트(0.07%) 오른 2,568.55로 장을 종료했다.    지수는 전장보다 2.05포인트(0.08%) 내린 2,564.81로 출발해 오전 한때 2,550대까지 내려가기도 했으나, 오후 들어 낙폭을 줄이더니 장 막판 상승 전환했다.    유가증권시장에서 개인과 기관이 각각 313억원, 699억원어치 순매수했다. 전날 2천억원 이상 순매도했던 기관은 이날 하루 만에 매수 우위로 돌아섰다.    반면 외국인은 지난 14일부터 3거래일 연속 이어온 순매수세를 접고 이날은 958억원어치 순매도했다.    지난 15일(이하 현지시간) 존 윌리엄스 뉴욕 연방준비은행(연은) 총재에 이어 18일 오스탄 굴스비 시카고 연은 총재와 로레타 메스터 클리블랜드 연은 총재도 '현재 시장의 기대가 과도하다'는 취지의 발언을 잇달아 내놓으면서 지수 상승 동력이 약화한 것으로 보인다.    다만 금리 인하 논의를 공식적으로 인정했던 최근 12월 미 연방공개시장위원회(FOMC) 회의 이후 증시 내 기준금리 인하 기대감은 여전한 상황이어서 지수는 제한적인 오름폭이나마 상승세를 이어갔다.    강대석 유안타증권 연구원은 \"미국 증시를 중심으로 FOMC 이후 주가 단기 과열에 대한 논란이 부각되기 시작했지만, 국내 증시는 미국과 달리 과열을 논하기 이르다\"면서 \"상대적으로 회복세가 아직 약하고 시장에서 반영하는 국내 금리인하 기대도 두 차례 정도에 불과해 아직 과하다고 보기 어렵다\"고 판단했다.    아울러 대통령실이 이번 주 중으로 주식 양도세 과세 대상인 '대주주' 기준을 상향하는 방안을 발표할 가능성이 있다는 점도 투자심리에 영향을 미칠지 주목된다.    대주주 기준액을 얼마로 높일지는 최종 확정되지 않았으나, 현재로서는 50억원으로 올리는 쪽으로 가닥이 잡힌 것으로 전해진다.    시가총액(시총) 상위주는 종목별로 등락이 엇갈렸다.     셀트리온(1.98%), POSCO홀딩스(1.33%), LG에너지솔루션(0.95%) 등은 올랐지만 포스코퓨처엠(-1.37%), SK하이닉스(-1.29%), 삼성물산-(0.93%) 등은 하락했다.    업종별로 전기가스업(-2.12%), 건설업(-1.22%), 비금속광물(-1.08%), 유통업(-0.65%) 등은 하락 마감했으나 의료정밀(2.10%), 섬유·의복(1.12%), 음식료품(1.11%), 의약품(0.97%) 등은 상승세로 거래를 마쳤다.    코스닥지수는 전장보다 7.34포인트(0.86%) 오른 858.30으로 거래가 끝났다.    지수는 전날보다 0.60포인트(0.07%) 내린 850.36에서 출발한 뒤 점차 상승 폭을 키워 860선 부근까지 올랐다.    코스닥시장에서도 개인과 기관이 각각 186억원, 515억원어치를 순매수했고 외국인 홀로 325억원어치 매도 우위를 나타냈다.    시총 상위 종목 가운데 LS머트리얼즈(13.78%), HLB(11.82%), JYP Ent.(7.85%)의 오름폭이 두드러진 반면 레인보우로보틱스(-4.20%), 에코프로비엠(-1.24%) 등은 하락세로 끝났다.    이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 8조680억원, 11조5천340억원으로 집계됐다.    ykbae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "006260",
            "005490",
            "034730",
            "000660",
            "001680",
            "028260",
            "068270",
            "003470",
            "003670"
        ]
    },
    {
        "title": "코스피, 2,560대 후반서 강보합세로 마감",
        "date": "2023.12.19. 오후 4:03",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 19일 2,560대 후반에서 강보합세로 거래를 마쳤다. 이날 코스피는 전장보다 1.69포인트(0.07%) 오른 2,568.55로 장을 종료했다. 코스닥지수는 전장보다 7.34포인트(0.86%) 오른 858.30으로 거래가 끝났고 원/달러 환율은 3거래일 연속 상승해 전일보다 10.6원 오른 1,307.8원에 거래를 마쳤다. 사진은 서울 중구 하나은행 딜링룸. 2023.12.19    scoop@yna.co.kr"
    },
    {
        "title": "코스피, 2,560대 후반서 강보합세로 마감",
        "date": "2023.12.19. 오후 4:00",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 19일 2,560대 후반에서 강보합세로 거래를 마쳤다. 이날 코스피는 전장보다 1.69포인트(0.07%) 오른 2,568.55로 장을 종료했다. 코스닥지수는 전장보다 7.34포인트(0.86%) 오른 858.30으로 거래가 끝났고 원/달러 환율은 3거래일 연속 상승해 전일보다 10.6원 오른 1,307.8원에 거래를 마쳤다. 사진은 서울 중구 하나은행 딜링룸. 2023.12.19    scoop@yna.co.kr"
    },
    {
        "title": "\"미국보다 수익률 더 높네\"…유로존 장기채 ETF 훨훨",
        "date": "2023.12.19. 오후 4:00",
        "content": "'유로존국채25년' 한달 수익률14%자산 적지만 美장기채보다 고수익美보다 앞서 금리인하 가능성 영향\n\n\n\n독일 서부 프랑크푸르트 암마인에 있는 유럽중앙은행(ECB) 본부. AFP연합뉴스[서울경제] 글로벌 고금리 기조가 막을 내릴 가능성에 하반기부터 시중 자금이 몰린 장기채 투자와 관련해 상대적으로 소외됐던 유로존 국채 투자 수익률이 미국을 훌쩍 뛰어넘은 것으로 나타났다.19일 한국거래소에 따르면 NH아문디자산운용의 ‘HANARO 유로존 국채25년 플러스(합성H) ETF’는 이달 12일 이후 일주일 동안 6.02%의 수익률을 기록했다. 11월 20일 기준으로 한 달간 수익률도 13.98%에 달했다. 이 상품은 국내 상장된 유일한 유로존 국채 관련 ETF다.유로존 장기채 ETF는 두 구간에서 모두 레버리지 및 원금과 이자를 분리해 인위적으로 듀레이션(가중 평균 만기)을 늘린 스트립 상품을 제외하면 장기국채 ETF들 중 가장 높은 수익률을 보였다. 최근 한 달간 ‘ACE 미국 30년 국채 액티브 ETF’의 수익률은 11.5%를 나타냈고 ‘SOL 미국 30년 국채 액티브 ETF’도 9.53%에 머물렀다.유로존 장기채 ETF는 장기채에 대한 투자가 활발해진 시기에도 큰 주목을 받지 못했다. 18일 기준 ‘HARARO 유로존 국채 25년플러스 ETF’의 순자산은 64억 원에 그쳐 ‘ACE 미국 30년 국채 액티브 ETF(6027억 원)’의 덩치에 비하면 미미한 수준이다.\n\n\n\n시장의 주목을 받지 못했지만 유로존 장기채 ETF의 수익률이 미국을 압도한 것은 상대적으로 긴 듀레이션 덕분이다. 이 상품은 유로존 회원국이 발행한 잔존 만기 25년 이상의 국채에 투자하는데 평균 듀레이션이 22년으로 미국 30년 국채보다 3~4년가량 더 길다. 오스트리아 100년 만기 국채 등 초장기채도 편입해 듀레이션을 늘린 덕분이다. 통상 듀레이션이 길수록 금리 하락 국면에서 채권 수익률은 높아진다.유로존의 기준금리 인하 시점이 미국보다 이를 가능성이 제기되는 것 역시 유로존 장기채 ETF의 수익률 고공 행진에 영향을 줬다. 유로존의 11월 소비자물가지수(CPI)는 전년 대비 2.4% 상승하는 데 그치며 목표치인 2%에 근접했다. 특히 회원국 중 네덜란드(1.4%)와 이탈리아(0.7%) 등은 이미 CPI가 목표치를 하회하는 상황이다.신얼 상상인증권 연구원은 “유로존의 경기 냉각은 ECB가 주요국 중앙은행 중 가장 신속하고 완화적인 통화정책을 개시할 수 있음을 의미한다”면서 “내년 상반기 경기회복이 미약할 경우 ECB는 내년 2분기부터 금리 인하에 나설 가능성이 높다”고 말했다.",
        "ticker": [
            "001140",
            "001290"
        ]
    },
    {
        "title": "코스피, 2,560대 후반서 강보합세로 마감",
        "date": "2023.12.19. 오후 3:59",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 19일 2,560대 후반에서 강보합세로 거래를 마쳤다. 이날 코스피는 전장보다 1.69포인트(0.07%) 오른 2,568.55로 장을 종료했다. 코스닥지수는 전장보다 7.34포인트(0.86%) 오른 858.30으로 거래가 끝났고 원/달러 환율은 3거래일 연속 상승해 전일보다 10.6원 오른 1,307.8원에 거래를 마쳤다. 사진은 서울 중구 하나은행 딜링룸. 2023.12.19    scoop@yna.co.kr"
    },
    {
        "title": "최상목, 주식양도세 완화 \"결정된 바 없다\"→\"경제여건 종합 결정\"",
        "date": "2023.12.19. 오후 3:59",
        "content": "국회 기획재정위원회 인사청문회진전된 언급에 정책 결정 과정 주목'여야 합의'··· 최 후보자 \"알고 있다\"\n\n\n\n최상목 부총리 겸 기획재정부 장관 후보자가 19일 국회에서 열린 인사청문회에서 관계자와 대화하고 있다./연합뉴스[서울경제] 최상목 부총리 겸 기획재정부 장관 후보자는 19일 주식 양도소득세 대주주 기준 완화와 관련해 “대내외 경제여건 등을 고려해 종합적으로 결정할 문제”라고 답했다. 앞서 “결정된 바 없다”고 선을 그었던 인사청문회 질의 답변서보다 진전된 언급이라는 점에서 앞으로 정책 결정 과정이 주목된다.최 후보자는 이날 국회에서 열린 국회 기획재정위원회 인사청문회 자리에서 유동수 더불어민주당 의원이 “최근 대주주 기준을 50억 원으로 올린다든가 양도세 완화를 곧 발표할 예정이라는 식의 (보도가 나오는데) 어떻게 보냐”고 질의하자 이처럼 대답했다. 최 후보자는 “근로소득세는 과세형평이 중요한데 이 부분은(주식 양도소득세)는 자산 간, 국가 간의 자본 이동성에 영향을 미칠 수 있다”고 설명했다. 최 후보자는 또 \"(기준 완화 시) 어떤 항목별로 세수 부족을 계산하는 것보다는 전체 경제에 미치는 영향을 같이 봐야 한다\"고 덧붙였다. 최 후보자의 발언은 그동안의 신중모드에서 진전된 것은 맞지만 지난해 양도소득세 대주주 기준 완화가 여야 합의 사항이었다는 점에서 정부가 밀어붙이기에는 부담이 클 것으로 보인다. 대주주 기준은 시행령 사안으로 국회 입법 절차 없이 정부가 개편할 수 있다. 이런 까닭에 유 의원이 “여야 합의로 한 것”이라며 “국회와 협의할 생각이 있냐”고 여러차례 최 후보자에 답변을 요구한 것으로 보인다. 최 후보자는 후보자 신분이라는 점에서 확답대신 “(여야 합의로 된 것을)알고 있다”고만 답변했다.실제 지난해 정부는 국회에 제출한 세제개편안에 관련 내용을 담았다. 대주주 양도세 부과 기준을 종목당 '10억원 이상'에서 '100억 원 이상'으로 높이고 지분율 요건(코스피 1%, 코스닥 2%, 코넥스 4%)을 삭제하는 안이었다. 정부·여당은 '금융투자소득세 유예안'까지 추진했지만 대주주 기준 완화를 '부자 감세'로 규정한 야당의 반발은 컸다. 결국 정부·여당은 '금융투자소득세 유예(2025년까지)'를 얻은 대신에 대주주 기준은 종전대로 10억 원으로 유지하기로 야당과 합의했다.물론 정부가 여야 합의를 깨고 당장 기준 완화를 결정해도 시장 혼란은 불가피할 것으로 보인다. 과세당국에 따르면 올해의 경우 대주주 양도세 부과 여부를 결정하는 주식 보유 기준일이 12월 26일이다. 대주주 기준을 피하려는 투자자의 경우 늦어도 오는 26일에는 주식 매도 주문을 해 28일 실제 결제가 이뤄져야 '종목당 10억 원 미만'을 인정받을 수 있다."
    },
    {
        "title": "코스피, 2,560대 후반서 강보합세로 마감",
        "date": "2023.12.19. 오후 3:57",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 19일 2,560대 후반에서 강보합세로 거래를 마쳤다. 이날 코스피는 전장보다 1.69포인트(0.07%) 오른 2,568.55로 장을 종료했다. 코스닥지수는 전장보다 7.34포인트(0.86%) 오른 858.30으로 거래가 끝났고 원/달러 환율은 3거래일 연속 상승해 전일보다 10.6원 오른 1,307.8원에 거래를 마쳤다. 사진은 서울 중구 하나은행 딜링룸. 2023.12.19    scoop@yna.co.kr"
    },
    {
        "title": "JYP 한 달 만에 주가 10만원대 회복…엔터주 동반 '강세'",
        "date": "2023.12.19. 오후 3:57",
        "content": "신인 보이그룹을 공개한 JYP엔터테인먼트의 주가가 3거래일 연속 올랐다. ‘연예인 마약 파문’이 해소 국면에 접어들면서 엔터주가 동반 상승했다. 19일 코스닥시장에서 JYP엔터테인먼트는 전일 대비 7.85% 상승한 10만4400원에 거래를 마쳤다. 한 달만에 10만원대 주가를 되찾았다. 엔터주 4대장 중 하이브(-1.04%)를 제외한 에스엠(3.56%), 와이지엔터테인먼트(1.13%)를 비롯해 알비더블유(6.49%), 큐브엔터(3.23%) 등도 모두 강세를 보였다. JYP의 주가는 지난 15일부터 이날까지 계속 상승하고 있다. 15일 글로벌 오디션 '니지 프로젝트' 시즌2를 통해 새로운 보이그룹 넥스지(NEXZ)가 공개된 것이 영향을 미쳤다. 3거래일 동안 주가 상승폭이 13%에 달한다. 와이지도 15일부터 오르고 있다. 블랙핑크와 재계약을 체결하며 리스크가 줄었고, 신인 걸그룹 베이비몬스터에 대한 기대감이 커졌다. 알비더블유는 음원 등 콘텐츠 지적재산관(IP)를 활용한 토큰증권(STO) 상품 개발에 나선다는 점이 주가에 긍정적으로 작용했다. 올 초부터 상승세를 탔던 엔터주는 지난달 급락했다. 지난 10월 말 배우 이선균을 시작으로 엔터업계 전반에 마약 파문이 불거졌다. 지난 7월 25일 14만7700원까지 올랐던 JYP 주가는 11월17일 8만9500원으로 39% 떨어졌다. 그러나 이달 들어 마약 파문, 아티스트 재계약 등 불안 요소가 해소되면서 다시 회복하고 있다. 신규 아티스트가 늘어나는 것도 긍정적인 요소로 꼽혔다. 증권업계에서는 주가가 충분히 조정 받은 만큼 향후 반등 가능성도 크다는 반응이다. 임수진 대신증권 연구원은 \"JYP에서는 내년 상반기부터 중국, 미국, 일본 등에서 현지화 그룹이 순차적으로 데뷔할 예정\"이라며 \"국내 대비 보수적으로 추정해야하지만 음악시장 규모나 구매력을 고려할 때 미래 잠재적 성장 가치가 매우 높다\"고 분석했다.",
        "ticker": [
            "003540",
            "352820"
        ]
    },
    {
        "title": "코스피, 2,560대 후반서 강보합세로 마감",
        "date": "2023.12.19. 오후 3:56",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 19일 2,560대 후반에서 강보합세로 거래를 마쳤다. 이날 코스피는 전장보다 1.69포인트(0.07%) 오른 2,568.55로 장을 종료했다. 코스닥지수는 전장보다 7.34포인트(0.86%) 오른 858.30으로 거래가 끝났고 원/달러 환율은 3거래일 연속 상승해 전일보다 10.6원 오른 1,307.8원에 거래를 마쳤다. 사진은 서울 중구 하나은행 딜링룸. 2023.12.19    scoop@yna.co.kr"
    },
    {
        "title": "[특징주] 초전도체주, '네마틱' 관측 소식에 상승",
        "date": "2023.12.19. 오후 3:53",
        "content": "한국 연구진, 상온 초전도체 개발 주장(서울=연합뉴스) 한국 연구진이 상온 상압 초전도체를 개발했다는 논문이 알려지면서 국내뿐 아니라 해외에서도 논란이 커지고 있는 가운데 한국초전도저온학회는 검증위원회를 발족하고 대응에 나섰다. 2023.8.2 [김현탁 박사 제공 유튜브 캡처. 재판매 및 DB금지] photo@yna.co.kr    (서울=연합뉴스) 이민영 기자= 국내 연구진이 고온 초전도체 후보물질에서 새로운 물질상태를 발견했다는 소식이 전해진 가운데 19일 서남 등 초전도체 관련 종목 주가가 상승했다.    이날 코스닥시장에서 서남은 상한가인 4천705원에 거래를 마쳤다. 신성델타테크는 5.00% 올랐으며 모비스와 파워로직스도 각각 3.40%, 3.26% 올랐다.     전날 기초과학연구원(IBS)은 유력 고온 초전도체 후보물질로 꼽히는 이리듐 산화물에서 액체와 고체의 성질을 동시에 지닌 '네마틱 상태'를 세계 최초로 관측했다고 밝혔다.    연구팀은 \"이론적으로 스핀(전자의 각운동량) 네마틱 상태는 스핀 양자 얽힘을 통해 고온 초전도 현상을 나타낼 수 있다\"며 \"이번 연구는 이리듐 산화물에서 고온 초전도 상이 존재할 가능성을 제시했다는 의미가 있다\"고 밝혔다. 연구팀은 후속 연구에서 이리듐 산화물의 전자 농도를 변화시키며 고온 초전도 현상이 나타나는지 조사할 계획이다.    실제 초전도성 발현 가능성과의 직접적 연관성은 밝혀지지 않았으나 초전도체의 존재에 대한 기대감이 커지며 매수세가 몰린 것으로 보인다.    앞서 초전도체 종목은 지난 7월 22일 퀀텀에너지연구소 등 국내 연구진이 상온 초전도체 'LK-99'를 개발했다는 주장이 나온 이후 급등락세를 보인 바 있다.    mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주] LG디스플레이, 대규모 유상증자에 약세(종합)",
        "date": "2023.12.19. 오후 3:49",
        "content": "LG디스플레이 파주공장[LG디스플레이 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 1조3천600억원 규모의 주주배정 유상증자를 하기로 결정한 LG디스플레이가 19일 약세를 보였다.    이날 유가증권시장에서 LG디스플레이 주가는 전장 대비 3.90% 내린 1만1천830원에 거래를 마쳤다.    할인율이 적용된 낮은 주가에 발행될 주식 수가 많은 만큼 가치 희석을 우려한 주주들이 매도에 나선 것으로 풀이된다.    이번 유상증자로 LG디스플레이는 주당 9천550원에 1억4천218만여주를 신주 발행할 예정이다. 증자 전 발행주식총수의 39.74%에 해당하는 물량이다.    조달 자금 1조3천600원 중 30%는 시설자금으로 사용되며 40%는 운영자금으로, 나머지 30%가량은 채무상환자금으로 쓰인다.    증권가에서는 LG디스플레이의 유상증자 가능성을 오래전부터 제기해왔다. 올해 3월 사업구조 고도화와 재무 안전성 강화를 위해 LG전자로부터 1조원을 빌리기도 했다.    LG디스플레이는 이번 유상증자를 두고 중소형 OLED 시설 투자와 사업 확대를 위한 자금을 마련하기 위한 것이라고 설명했다.    김운호 IBK투자증권 연구원은 \"LG디스플레이 유상증자설은 꾸준히 제기됐으나 다른 대안으로 극복할 것으로 회사에서 밝혀왔다\"며 \"상각 전 영업이익(EBITDA) 대비 높아지는 투자자금 및 운용자금으로 추가 자금 확보 필요성이 커져 최근 경영진 변화로 자금 확보 계획이 빨라진 것으로 추정된다\"고 설명했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "034220",
            "066570"
        ]
    },
    {
        "title": "코스피, 개인·기관 '사자'에 강보합 마감…2560선 유지",
        "date": "2023.12.19. 오후 3:45",
        "content": "코스닥, 0.86% 상승한 858.3 기록\n\n\n\n서울 중구 하나은행 본점 딜링룸./사진=연합뉴스코스피가 개인과 기관의 순매수에 힘입어 강보합권에서 마감했다.19일 코스피지수는 전 거래일 대비 1.69포인트(0.07%) 상승한 2568.55에 거래를 마쳤다. 이날 지수는 전 거래일 대비 2.05포인트(0.08%) 내린 2564.81로 출발했다. 유가증권시장에서 개인과 기관은 각각 313억원, 699억원 순매수했다. 외국인은 958억원 매도 우위였다. 김석환 미래에셋증권 연구원은 \"코스피는 보합권 등락 반복 후 외국인이 선물에서 순매수 확대에 상승 전환했다\"며 \"코스닥은 2차전지, 엔터주 강세가 이어지며 상승세를 유지했다\"고 말했다.시총 상위주 가운데 포스코홀딩스(POSCO홀딩스)가 1% 넘게 올랐다. 삼성전자, LG에너지솔루션, 삼성바이오로직스, 현대차 등은 소폭 상승했다. 반면 SK하이닉스는 주가가 1% 넘게 하락했다. 네이버, 기아 등도 소폭 주가가 빠졌다.음식료 업종이 상승했다. 라면 수출액 1조원 돌파 등 글로벌 K푸드 인기 상승에 기대감이 유입된 영향으로 풀이된다.코스닥지수는 전장보다 7.34포인트(0.86%) 오른 858.3으로 마감했다. 지수는 전 거래일 대비 0.6포인트(0.07%) 하락한 850.36으로 출발했다.코스닥시장에서 개인과 기관은 각각 187억원, 515억원 순매수했고 외국인은 325억원 매도 우위였다.시총 상위주 가운데 HLB가 11% 넘게 급등했다. 표적항암제와 면역항암제를 병용한 요법이 간암뿐 아니라 폐암 분야에서도 유효성을 입증했다는 소식이 영향을 미친 것으로 풀이된다. 에코프로, 엘앤에프, JYP엔터테인먼트는 4~7%대 상승세를 보였다. 반면 에코프로비엠, HPSP는 1%대 하락세를 기록했다. 포스코DX, 알테오젠 등은 소폭 하락했다.HMM 인수와 관련해 하림이 우선협상자 선정 소식에 관련주가 올랐다. 하림은 전 거래일 대비 29.95% 오른 3775원에 거래를 마쳤다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 원 내린 원에 마감했다.뉴욕증시에서 주요지수는 미국 중앙은행(Fed)의 내년 금리 인하 기대감이 이어지면서 일제히 상승 마감했다.18일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.00% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.45%, 0.61% 올랐다.",
        "ticker": [
            "011200",
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "066970",
            "022100",
            "005380",
            "004800"
        ]
    },
    {
        "title": "[특징주] HMM 품은 하림 상한가…팬오션은 증자 우려에 10% 급락(종합)",
        "date": "2023.12.19. 오후 3:39",
        "content": "하림지주 익산 본사 신사옥[하림지주 제공]    (서울=연합뉴스) 임은진 기자 = 하림이 국내 최대 컨테이너 선사인 HMM의 인수 우선협상대상자로 선정됐다는 소식에 19일 상한가를 기록했다.    하림은 이날 코스닥시장에서 전 거래일 대비 가격 제한 폭(29.95%)까지 오른 3천775원에 거래를 마쳤다. 이는 52주 신고가이기도 하다.    이날 거래량은 8천997만9천297주, 거래대금은 3천245억원이다.    하림지주도 14.14% 오른 7천990원에 거래를 마쳤다.    새 주인을 찾게 될 HMM은 유가증권시장에서 5.07% 오른 1만8천430원에 장을 마쳤다.    그러나 하림그룹 소속 해운사인 팬오션은 10.10% 내린 4천95원에 거래를 마감했다.     앞서 산업은행과 해양진흥공사는 전날 HMM 인수 우선협상대상자로 팬오션·JKL 컨소시엄을 선정했다. 인수가는 6조4천억원 수준으로 알려졌다.    산은과 해진공은 향후 세부 계약 조건에 대한 협상을 거쳐 주식매매계약(SPA)을 체결하고, 내년 상반기 중 거래를 종결할 계획이다.    하림그룹이 HMM 인수 작업을 성공적으로 마치면 자산이 42조8천억원으로 불어난다. 재계 13위로 14계단 뛰어오르게 된다.    벌크선사 팬오션을 보유한 하림은 컨테이너 선사 HMM까지 품에 안으면 종합물류기업으로 도약한다.    다만 팬오션은 인수대금 마련을 위해 대규모 증자를 진행할 가능성이 커지면서 기존 주주의 주주가치 희석이 불가피할 것이라는 전망이 나온다.    양지환 대신증권 연구원은 보고서에서 인수 희망가 중 인수금융과 JLK파트너스의 부담금을 제외한 금액은 약 2조4천억원 수준으로, \"인수 주체인 팬오션이 영구채 5천억원(제3자 배정), 자체보유 현금 및 유상증자, 자산 유동화 등을 통해 조달할 가능성이 높다\"며 이같이 예상했다.    그러면서 팬오션에 대한 투자의견을 '매수'(Buy)에서 '시장수익률'(Marketperform)로 하향 조정하고, 목표주가도 7천원에서 4천500원으로 35.7% 내렸다.    engine@yna.co.kr",
        "ticker": [
            "011200",
            "001680",
            "003540",
            "028670"
        ]
    },
    {
        "title": "개인·기관 '사자'에 강보합…하림 인수에 HMM 5.07%↑[코스피 마감]",
        "date": "2023.12.19. 오후 3:39",
        "content": "하락 출발 후 오후 들어 상승세 전환외국인 나홀로 958억 순매도대형주만 나홀로 상승…의료정밀 2%↑시총상위, 하락 종목 더 많아…에코프로머티 3.52%↓[이데일리 양지윤 기자] 코스피 지수가 개인과 기관의 ‘사자’에 강보합으로 마감했다. \n\n\n\n 19일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 1.69포인트(0.07%) 오른 2568.55에 거래를 마쳤다.외국인과 기관의 동반 매도세에 하락 출발했던 지수는 오후 들어 개인과 기관의 수급이 살아나며 상승세로 전환했다. 개인은 314억원, 기관은 700억원을 순매수했다. 외국인은 958억원 순매도했다. 최유준 신한투자증권 연구원은 “양도세 이슈 제외 추가 상승 동력 부족한 가운데 개별 업종별 이슈에 따른 순환매 장세를 보였다”며 “홍해를 두고 지정학적 갈등으로 물류대란 및 운송비 증가 예상되며 HMM(011200) 등 해운업종 강세를 보였다”고 분석했다.프로그램별로는 차익과 비차익을 합쳐 730억원 매수 우위를 기록했다.업종별로는 대형주가 0.12% 상승했다. 중형주는 0.04%, 소형주는 0.15% 하락했다. 의료정밀은 2.10% 올랐다. 섬유와 의복, 음식료품도 1%대 상승했다. 반면 전기가스업은 2.12% 떨어졌다. 건설업, 비금속광물도 1%대 하락했다.시가총액 상위종목들은 하락한 종목이 더 많았다. SK하이닉스(000660)는 1.29%, 에코프로머티(450080)는 3.52% 하락했다. 포스코퓨처엠(003670)도 1%대 빠졌다. 반면 삼성전자(005930)는 0.69%, LG에너지솔루션(373220)은 0.95% 올랐다.  LG전자(066570)는 2.29% 상승했다. 하림그룹을 새 주인으로 맞게 된 HMM(011200)은 5.07% 급등했다. 이날 거래량은 3억6418만3000주, 거래대금은 8조638억2300만원으로 집계됐다. 상한가 종목 없이 364개 종목이 올랐고, 하한가 없이 525개 종목이 하락했다. 48개 종목은 보합권에 머물렀다.",
        "ticker": [
            "011200",
            "003550",
            "373220",
            "066570",
            "034730",
            "000660",
            "005930",
            "450080",
            "003670"
        ]
    },
    {
        "title": "코스피, 0.07% 상승 2568.55선 마감…코스닥 0.86%↑(2보)",
        "date": "2023.12.19. 오후 3:37",
        "content": "(서울=뉴스1) 박승희 기자 = 19일 코스피는 전날 종가와 비교해 1.69포인트(p)(+0.07%) 상승한 2568.55로 마감했다.코스닥은 전날 대비 7.34p(0.86%) 상승한 858.30으로 장을 마쳤다.서울외환시장에서 달러·원 환율은 전날보다 10.6원 오른 1307.8원에 마감했다."
    },
    {
        "title": "이달에만 10조 뭉칫돈 몰린 ‘이 상품’…“기술주는 이제 너무 비싸서”",
        "date": "2023.12.19. 오후 3:37",
        "content": "빅테크 고평가 인식 확산에이달 QQQ ETF 3조 순유출두둑한 배당에 자사주 매입소외됐던 가치주 ETF 부각IVE 10조·SPYV 6조 순유입\n\n\n\n [사진 출처=연합뉴스]글로벌 상장지수펀드(ETF) 시장에서 기술주에서 저평가 매력이 있는 가치주로 자금이 대거 이동하고 있다.19일 미국ETF닷컴에 따르면 올해 12월 초부터 18일까지 대표적인 기술주 테마 ETF인 나스닥100지수를 추종하는 ‘인베스코 QQQ 트러스트(QQQ)’ ETF에서 23억2274만달러(약 3조349억원)가 순유출된 것으로 나타났다.12월 들어 QQQ ETF 주가는 4.69% 상승하며 역대 신고가에 근접했는데, 투자자들은 비중을 줄인 것이다.반면 글로벌 자금은 가치주 테마 ETF로 몰려들었다.가치주는 폭발적인 실적 성장은 어렵지만 고배당 지급, 자사주 매입으로 주주환원 매력이 뛰어난 종목들을 일컫는다.12월 자금 순유입 상위 5개 종목 중 3개가 가치주 ETF였다.‘아이셰어스 S&P500 가치(IVE)’ ETF에는 12월 들어 75억6413만달러(약 9조8800억원)의 자금이 순유입됐다. IVE ETF는 미국 대표지수인 스탠더드앤드푸어스(S&P)500 주요 종목 중 저평가 가치주 비중을 키운 상품이다.또 다른 가치주 테마인 ‘스파이더 포트폴리오 S&P500 가치(SPYV)’ ETF 및 ’아이셰어스 핵심 S&P 미국 가치(IUSV)’ ETF에도 같은 기간 각각 49억8753만달러(약 6조5100억원), 43억1839만달러(약 5조6400억원)의 자금이 순유입된 것으로 드러났다.S&P500지수는 애플, 마이크로소프트, 알파벳(구글), 엔비디아 등 빅테크를 중심으로 한 정보기술(IT) 산업 비중이 30%를 넘어선다.반면 가치주 테마의 대표적 상품인 IVE ETF는 IT와 금융 산업 비중이 19%로 같다. 금리 인하 기조에서 그동안 보유채권 평가손실 우려에 주가가 눌려있던 금융 종목들의 반등을 노린 투자자들의 수급이 유입되고 있다는 분석이다.그 외 IVE ETF는 실적 방어력이 뛰어나고 고배당 지급 등 주주가치 제고에 적극적인 산업재(12%), 경기소비재(12%) 산업 비중도 높다. 포트폴리오 편입 비중 상위권을 보면 빅테크 외 JP모건, 뱅크오브아메리카, 월마트, 웰스파고, 홈디포 등이 이름을 올리고 있다.\n\n\n\n기술주에서 가치주로 자금이 대거 이동한 건 현재 시장의 금리 인하 기대감이 과도하다는 판단이 작용한 것으로 분석된다.앞서 12월 연방공개시장위원회(FOMCD)에서 제롬 파월 미국 연방준비제도(Fed) 의장의 피벗(통화전책 전환) 선언 이후 기술주 주도로 시장이 상승세를 지속하면서 기업가치 부담이 커졌다는 지적이다.향후 소매판매, 고용을 포함한 경기가 탄탄한 모습을 보인다면 인플레이션 우려가 재차 고조되고, 이는 기술주 주가에 부담으로 작용할 수 있다.S&P500지수의 12개월 선행 주가수익비율(PER)은 19배를 넘어서며 코로나19 발발 이전의 고점을 넘어섰다.반면 가치주 테마는 약세장에서 주가 방어력이 뛰어난 편이다. 실제 지난해 IVE ETF는 7% 하락에 그쳤지만, QQQ ETF는 33% 하락했다.증권가에선 현재 시장의 금리 인하 기대감이 과도한 만큼 향후 시중금리가 반등하게 되면 성장주 대비 가치주의 반등세가 가파를 수 있다고 분석한다.보통 가치주는 금리가 오르고, 실적 개선 기대감이 높아질 때 주가가 상승하는 모습을 보였다.월스트리트저널은 펀드매니저 설문조사를 통해 현재 저평가된 가치주로 JP모건, 버라이즌을 꼽았다.특히 JP모건은 자본금 규모가 견고해 금융위기에 강하면서 연 배당수익률도 3%에 가깝다. 통신주인 버라이즌의 연 배당수익률은 7% 수준이다. 주가수익비율(PER)도 8배로 역사적 평균(12배) 대비 낮은 편이다.국내 증시에서도 시장이 고점을 확인하는 현재 시기엔 주가가 눌린 가치주를 선별 투자할 필요성이 제기된다.현대차증권은 11월 이후 상대적으로 주가 수익률은 낮지만, 기말 배당수익률이 양호한 종목으로 에쓰오일, 기업은행, KT, DB하이텍을 꼽았다. 이베스트투자증권은 배당 및 주주환원에 대한 기대감이 높은 종목으로 현대차, 기아, NH투자증권, 한화생명, E1, 아세아시멘트 등을 선별했다.김중원 현대차증권 연구원은 “과거 주당순이익(EPS) 증가율이 개선되는 구간에선 가치주 수익률이 성장주를 크게 상회한 것으로 나타났다”고 말했다.",
        "ticker": [
            "012030",
            "000990",
            "017940",
            "030200",
            "005940",
            "000270",
            "024110",
            "002030",
            "183190",
            "000880",
            "088350",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[달러·원] 환율 10.6원 오른 1307.8원 마감",
        "date": "2023.12.19. 오후 3:35",
        "content": "(서울=뉴스1) 박승희 기자 = 19일 달러·원 환율 마감."
    },
    {
        "title": "[코스피] 1.69p(0.07%) 오른 2568.55 마감",
        "date": "2023.12.19. 오후 3:33",
        "content": "(서울=뉴스1) 박승희 기자 = 19일 코스피 마감."
    },
    {
        "title": "코스피, 2,560대 후반서 강보합세로 마감",
        "date": "2023.12.19. 오후 3:33",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 19일 2,560대 후반에서 강보합세로 거래를 마쳤다.    이날 코스피는 전장보다 1.69포인트(0.07%) 오른 2,568.55로 장을 종료했다.    지수는 전장보다 2.05포인트(0.08%) 내린 2,564.81로 출발해 오전 한때 2,550대까지 내려가기도 했으나, 오후 들어 낙폭을 줄이더니 장 막판 상승 전환했다.    코스닥지수는 전장보다 7.34포인트(0.86%) 오른 858.30으로 거래가 끝났다.    ykbae@yna.co.kr"
    },
    {
        "title": "외국인, 국채보유 규모 크게 상승",
        "date": "2023.12.19. 오후 3:32",
        "content": "국채시장의 외국인 투자자 행태분석 및 시사점 [자본시장연구원]우리나라 국채 시장에서 외국인 투자자의 영향력이 크게 확대된 것으로 나타났다.지난 18일 자본시장연구원이 펴낸 ‘국채 시장의 외국인 투자자 행태분석 및 시사점’에 따르면 국채 10년물의 외국인 비중은 2010년 3%에서 2022년 53%로 급증했다.2006년 말 4조2000억원에 불과했던 외국인 투자자의 국채 보유 규모는 2022년 말 193조원을 기록했고, 국고채 발행 잔액 대비 외국인 투자자의 국채 현물 보유 비중 또한 같은 기간 1.6%에서 18.9%로 급증했다. 이에 외국인은 보험회사 다음으로 국채 보유 비중이 높은 투자자로 자리매김했다.다만 국채 현물시장에서 외국인 투자자의 거래 규모는 140조원으로 전체 거래대금의 약 7%에 불과했다. 이는 시장 조성자 기능을 수행하는 증권사 간 거래 비중이 70%를 차지하기 때문이다.자본시장연구원에 따르면 현재 우리나라 국채선물 시장에서는 선물 가격이 현물 가격 대비 저평가된 것으로 파악됐다.실제로 외국인의 국채선물 매매는 국채금리 하락에 유의미한 영향을 미치는 것으로 나타났다. 반면에 국채금리 변동성이나 환율, 스왑레이트 등에는 영향을 주지 못했다.또 국채 현물 시장에서도 수년간 외국인 거래량이 크게 증가했으나 변동성, 환율, 스왑레이트는 물론이고 국채금리에도 별다른 영향을 주지 못하는 것으로 드러났다.자본시장연구원은 앞으로 재정적자가 상당 기간 지속되고 국민연금 등 주요 국내 기관투자자들이 해외투자 비중을 늘릴 것이라는 계획을 밝힘에 따라 국채 시장에서 외국인 투자자가 갖는 영향력은 더욱 확대될 것으로 전망했다."
    },
    {
        "title": "[증시신상품] 거래소, '국내 의료기기 기업 투자' ETF 등 4종 상장",
        "date": "2023.12.19. 오후 3:17",
        "content": "한국거래소 본사 전경[한국거래소 제공]    ▲ 한국거래소는 IBK자산운용, NH-Amundi자산운용, 키움투자자산운용이 발행한 상장지수펀드(ETF) 4종목을 21일 유가증권시장에 상장한다고 19일 밝혔다. 상장 종목은 ITF 200, HANARO K-메디테크, KOSEF 글로벌AI 반도체, KOSEF 글로벌전력반도체 ETF 등이다. 이 가운데 HANARO K-메디테크는 의료기기, 의료로봇 관련 사업 등을 영위하는 국내 기업에 투자하는 ETF이다. ITF 200은 IBK자산운용이 처음으로 출시한 ETF로 코스피200지수를 추종한다. (서울=연합뉴스)"
    },
    {
        "title": "LS머트리얼즈 12% 급등...시가총액 3조 넘었다",
        "date": "2023.12.19. 오후 3:12",
        "content": "LS머트리얼즈 CI. LS머트리얼즈 제공 [파이낸셜뉴스] LS머트리얼즈가 또다시 급등하면서 시가총액 3조원을 돌파했다.   19일 한국거래소에 따르면 오후 3시 기준 LS머트리얼즈는 전 거래일 대비 12.41% 오른 4만4850원에 거래되고 있다. 개장과 함께 6.52% 상승한 4만2500원으로 출발한 주가는 한때 27.07% 오른 5만700원까지 오르기도 했다. 오후 들어 차익매물에 밀려 상승폭이 줄어든 모습이다.   주가가 상승하면서 LS머트리얼즈 시총은 3조376억원까지 뛰었다. 코스닥 기준 13위이다.   앞서 지난 12일 코스닥 시장에 상장한 LS머트리얼즈는 공모가 대비 300% 상승하며 ‘따따블(공모가의 4배)’을 기록한 바 있다. 이에 따라 상장 첫날 시총도 1조6237억원을 기록했다. 현재 주가는 공모가 6000원 대비 7배 이상 오른 수치다.   한편 LS머트리얼즈는 이날 투자주의종목으로 지정된 상태다. 시장경보제도에 따르면 주가가 일정기간 급등하는 등 투자유의가 필요한 종목은 ‘투자주의종목→투자경고종목→투자위험종목’ 단계로 지정된다. 이 가운데 투자경고·투자위험종목 단계에서는 매매거래가 정지될 수 있다. #시가총액 #한국거래소 #LS머트리얼즈",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "코스피, 개인·기관 '사자'에 상승세로 전환…2560선",
        "date": "2023.12.19. 오후 3:09",
        "content": "외인 나홀로 1004억 순매도의료정밀 2%대 상승…전기가스업 2%대 하락시총상위 혼조세…LG전자 2.5%↑[이데일리 양지윤 기자] 하락 출발했던 코스피 지수가 오후 들어 상승세로 전환했다.\n\n\n\n19일 마켓포인트에 따르면 오후 2시58분 현재 코스피 지수는 전 거래일대비 1.88포인트(0.07%) 오른 2568.74를 가리키고 있다.외국인과 기관의 동반 매도세에 하락 출발했던 지수는 오후 들어 상승세로 전환했다. 개인이 812억원을 순매수하고 있는 가운데 기관도 273억원어치를 사들이고 있다. 반면 외국인은 1004억원은 순매도하고 있다. 프로그램별로는 차익과 비차익을 합쳐 164억원 매수 우위를 보이고 있다. 최유준 신한투자증권 연구원은 “반등한 달러에 외국인 현선물 매도 전환하며 약보합. 헬스케어, 운송, 화학 업종 강세를 보이고 있다”며 “양도세 이슈 제외하면 추가 상승 동력 부족한 가운데 개별 업종별 이슈에 따른 순환매 장세가 나타나고 있다”고 짚었다.업종별로는 대형주가 나홀로 0.07% 상승 중이다. 중형주와 소형주는 1% 미만 약세를 기록 중이다. 의료정밀이 2.06% 뛰고 있고, 섬유와 의복도 1.19% 오르고 있다.운수창고, 음식료품 등도 1%대 상승 중이다. 반면 전기가스업은 2.24% 내리고 있다, 건설업은 1.40% 내리고 있다. 시가총액 상위종목들은 혼조세다. 삼성전자(005930)가 0.41% 오르고 있고, LG에너지솔루션(373220)도 1.30% 상승 중이다. LG전자(066570)는 2.50% 뛰고 있다. 반면 SK하이닉스(000660)는 1.29%, 내리고 있다. 에코프로머티(450080)는 3.52% 떨어지고 있다.",
        "ticker": [
            "003550",
            "373220",
            "066570",
            "034730",
            "000660",
            "005930",
            "450080"
        ]
    },
    {
        "title": "대동, 튀르키예에 3500억 규모 트랙터 수출",
        "date": "2023.12.19. 오후 2:59",
        "content": "세계 4위 튀르키예로 수출 확대중동·아프리카 공략 박차\n\n\n\n아흐멧 세틴(왼쪽) 아랄그룹 대표와 박준식 대동 커스터머비즈 부문장이 18일 대동 서울사무소에서 트랙터 공급 계약에 서명한 뒤 악수하고 있다. 사진 제공=대동[서울경제] 국내 1위 농기계 기업 대동(000490)이 튀르키예에서 3500억 원에 달하는 대규모 트랙터 공급 계약을 체결했다. 회사측은 이번 계약을 발판으로 중동·아프리카 시장 공략에 박차를 가한다는 구상이다.대동은 튀르키예 아랄그룹과 2024년 1월부터 2028년 12월까지 5년 간 약 3500억 원 규모의 트랙터(20~140마력)를 공급하는 계약을 체결했다고 19일 밝혔다. 계약 규모는 지난해 매출의 24%에 해당한다.아랄그룹은 건설 및 수입차 유통 사업을 주로 하는 기업으로, 농기계 분야를 미래 사업으로 선정해 대동에 트랙터 공급을 요청했다. 이번 협력을 시작으로 아랄그룹과 마케팅·서비스·상품 개발 등 다방면에서 파트너십을 확대하겠다는 것이 대동의 구상이다. 대동 관계자는 “3년 안에 현지에 30~40개 딜러망을 구축하고 3% 이상의 시장 점유율을 확보하는 것이 목표”라며 “2028년에는 3000대 이상의 트랙터를 판매하겠다”고 설명했다.튀르키예는 인도·북미·중국에 이어 세계에서 4번째로 큰 트랙터 시장이다. 판매량이 2020년 5만 4000여대에서 2022년 6만8000대 수준으로 25% 늘었다. 튀르키예 정부가 200만대 가량의 노후 트랙터를 교체하기 위해 올해에만 약 2조 4000억 원 어치의 트랙터 구매 보조금을 지급하기로 한 만큼 시장 전망이 밝다는 평가다. 현재 현지 제조사들과 일본·유럽·미국의 해외 브랜드 등 20개의 트랙터 업체들이 치열하게 경쟁하고 있다.박준식 대동 커스터머비즈 부문장은 “대동 트랙터는 북미·유럽에서 환경 규제를 충족할 뿐만 아니라 가격·품질·성능 측면에서 글로벌 기업들과도 경쟁이 가능한 제품”이라며 “'형제의 나라' 튀르키예에서 리딩 브랜드로 빠르게 안착하고 중장기적으로는 중동과 아프리카 국가들을 하나씩 공략할 것”이라고 말했다.",
        "ticker": [
            "000490"
        ]
    },
    {
        "title": "210조 굴리는 맨그룹 “생성형 AI가 펀드 수익률 끌어올릴 것”",
        "date": "2023.12.19. 오후 2:58",
        "content": "210조 굴리는 맨 그룹개리 콜리어 CTO 인터뷰\n\n\n\n“생성형 인공지능(AI)로 이전보다 적은 애널리스트가 필요하게 될 것이다. ”글로벌 헤지펀드 맨그룹의 최고기술책임자(CTO) 개리 콜리어는 최근 매일경제와의 인터뷰에서 “생성형 AI는 연방공개시장위원회(FOMC)에서 나오는 단어들을 통해서도 증시의 방향을 예측할 수 있다”면서 이같이 말했다.맨그룹은 전 세계 고객을 대상으로 약 1612억 달러(약 210조원)의 자산을 운용하는 세계 최대규모 헤지펀드 중 하나다.생성형 AI가 기존과 가장 다른 부분은 숫자가 주는 정보를 넘어, 정책가들의 입에서 나온 언어적 표현에서도 시장의 미묘한 분위기 변화를 감지할 수 있다는 점이다.콜리어 CTO는 “AI는 이제 경제 정책 당국자의 연설과 같은 어려운 문맥 안에 내포된 정책적 분위기까지 평가할 수 있을 정도로 발전됐다”고 말했다. 시장 초과수익을 노리는 운용사들에겐 생성형 AI는 필수인 셈이다.생성형 AI의 가장 눈에 보이는 성과는 효율성 극대화다. 그는 “이제 AI는 기업의 실적 발표, 공시, 관련 뉴스를 분석하고 수집하는 데에 있어 사람보다  양과 속도 면에서 훨씬 탁월한 성과를 보인다”고 강조했다.또 “특히 최근 생성형 모델은 한층 더 나아가, 언론의 보도 내용, 연구 논문, 회사 내부 문서와 같은 비정형 데이터를 수집하고 정리하는데 도움을 줘 포트폴리오 매니저의 경쟁력을 강화하고 있다”고 했다.맨그룹은 직접 사내에서 사용하기 위한 AI도 개발했다.‘맨GPT’가 그것이다. 맨GPT는 사내 누구나 대규모 언어 모델(LLM)에 접근할 수 있는 포털이다. LLM은 머신 러닝 기술을 활용하여 인간의 언어를 이해하고 생성하는 인공지능 모델을 말한다.콜리어 CTO는 “맨그룹 투자팀뿐 아니라 법무, 재무 분야 등 전체 회사 직원의 약 40%에 해당하는 임직원들이 맨GPT를 주기적으로 활용하고 있다”고 말했다.맨그룹은 최근엔 적대신경망(GAN)을 경제 예측 모델에 사용하는 걸 검토하고 있다.적대신경망은 가짜 데이터를 최대한 그럴듯하게 만들어내는 인공지능 모델이다. 일종의 시뮬레이션을 만드는 방식인데 이를 통해 시장상황을 예측할 수 있다.다만 투자 전략을 결정하는 건 여전히 인간의 몫이다.콜리어 CTO는 ”투자의 방향성을 잘못 잡는다거나 구체적인 주제를 다루고 결정을 내리는 것엔 제약이 따르는 아직 해결해야하는 문제들이 많다”면서 “투자결정 과정에선 생산성 보조 도구로서만 사용해야한다”고 말했다.끝으로 그는 “생성형 AI와 같은 파괴적 기술을 얼마나 성공적으로 잘 활용할 수 있는지는 AI 관리 역량에 달렸다”고 조언했다.그는 “코딩 작업을 하면서 AI의 도움을 받기 위해 적절한 질문을 AI에게 할 수 있는 능력, 원하는 문서의 목적에 맞게 입력 값을 넣는 능력, 매개변수들을 적정하게 관리하면서 정보들이 투자 리서치 활동과 투자 포지션 결정에 어떻게 통합되고 있는 지를 설명할 수 있는 능력 등이 중요하다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "신한마음편한TDF, 3년 수익률 1위",
        "date": "2023.12.19. 오후 2:56",
        "content": "신한자산운용은 ‘신한마음편한TDF’ 2035, 2040, 2045 빈티지의 수익률이 TDF 동일 빈티지 중, 3년 수익률 1위를 기록하고 있다고 19일 밝혔다.TDF는 투자자의 은퇴 시점을 목표로 잡고 생애주기에 따라 위험자산(주식)과 안전자산(채권)의 비중을 조정해 분산투자하는 펀드다.펀드평가사 KG제로인에 따르면 ‘신한마음편한TDF’ 2035, 2040, 2045 빈티지의 지난 14일 기준 3년 수익률은 각각 15.04%, 16.45%, 17.01%로 나타났다.이는 업계 대표라고 볼 수 있는 빈티지별 설정액 500억 이상 TDF 중 1위에 해당하는 수치다. 빈티지별 전체 TDF평균 성과와 비교해도 모두 5%p 이상 격차를 벌렸다.신한마음편한TDF는 40대 연금투자자에게 최적화된 상품으로 평가 받고 있다. 실제 이번에 좋은 성적을 기록한 2035년~2045년 빈티지는 은퇴시점으로 예상하는 현재 40대 투자자들게 적합한 상품이다. 신한마음편한TDF(2035, 2040, 2045)는 평균 1100억 이상의 설정 규모로 지난 2017년 6월말 출시 이후 매년 꾸준한 자금 순유입을 기록했다.전 세계 우수한 ETF와 펀드에 선별적으로 투자하며 시장 상황에 따라 국내외 개별 주식과 채권 종목을 편입해 성과를 높인 결과다.김충선 신한자산운용 전무는 “신한마음편한TDF가 연금투자에 핵심인 40대는 물론 모든 세대의 연금 투자자들에게 최적의 투자 기회가 될 수 있도록 최선을 다하겠다”고 말했다."
    },
    {
        "title": "시몬느자산운용, GS엔텍에 257억 투자...해상풍력사업 성장성에 베팅",
        "date": "2023.12.19. 오후 2:44",
        "content": "이월드 회수 후 본격 투자 기지개\n\n\n\n세계 1위 명품 핸드백 OEM 업체 시몬느의 사모펀드운용사인 시몬느자산운용(시몬느)이 GS그룹의 플랜트∙에너지 계열사 GS엔텍에 투자한다.19일 투자업계에 따르면, 시몬느는 최근 GS엔텍이 발행하는 상환전환우선주(RCPS)와 전환사채(CB)를 총 257억원에 인수하는 투자계약을 체결했다.시몬느는 270억원 규모의 프로젝트펀드를 결성하고 후순위 출자자로 GS글로벌을 확보한 것으로 알려졌다. GS글로벌은 GS엔텍 지분 93.31%를 보유한 모회사다.시몬느는 어려운 프로젝트펀드 펀딩시장에서 GS글로벌의 후순위 출자를 통해 선순위 출자자에 대한 신용보강을 제공하고, 3~5년 내 기업공개(IPO)를 통해 투자금을 회수하는 투자조건을 직접 이끌어냈다.또한 수주계약의무 조건부 풋옵션(조기상환청구권), 드래그얼롱(동반매각청구권) 등 회수 안전장치를 직접 설계하며 다운사이드를 강화했다.\n\n\n\nGS엔텍은 아시아 내 상업적 생산이 가능한 사실상 독점적 해상풍력 모노파일 제조사로, 지난해 글로벌 해상풍력 하부구조물 시장점유율 1위 업체인 네덜란드 Sif와 독점 라이선스 계약을 체결하며 모노파일 방식의 해상풍력발전 하부구조물 사업에 진출했다.이날에는 영광 낙월 해상풍력사업에 2000억원 규모의 모노파일 64기 공급계약을 체결했다.영광 낙월 해상풍력사업은 전남 영광군 낙월면 인근 해역에 조성되는 대규모 해상풍력 발전사업이다. 전체 설비 용량은 365MW로 5.7MW의 풍력발전기 64기가 들어설 계획이다.해상풍력의 초기 시장인 일본, 한국, 베트남 등의 아시아시장을 타겟으로 한다.금리상승 및 원자재가격 상승으로 사업성에 영향을 받는 해상풍력 사업에서 제조 및 설치비가 저렴한 모노파일 방식의 하부구조물 채택이 증대될 것으로 기대하고 있다.이번에 GS엔텍이 조달한 투자금은 해상풍력 사업 본격화를 위한 설비투자 재원 및 차입금 상환 용도로 사용될 것으로 알려졌다.업계에서는 향후 GS엔텍이 시몬느의 투자금을 발판 삼아 폭발적으로 성장하는 해상풍력시장의 아시아 최대 수혜기업으로 성장할 수 있을지 주목하고 있다.",
        "ticker": [
            "078930",
            "001250",
            "084680"
        ]
    },
    {
        "title": "국채선물 2024년 6월물 최종결제기준채권 지정",
        "date": "2023.12.19. 오후 2:23",
        "content": "한국거래소[연합뉴스TV 제공]    (서울=연합뉴스) 임은진 기자 = 한국거래소는 오는 20일부터 거래되는 2024년 6월물 국채선물의 최종 결제기준채권을 지정했다고 19일 밝혔다.    3년 국채선물 2024년 6월물(KTB3F2406)의 기준 채권은 국고03875-2612(23-10), 국고03125-2606(23-4), 국고03500-2809(23-6) 등 3개 종목이다.    5년 국채선물 2024년 6월물(KTB5F2406)의 기준 채권은 국고03500-2809(23-6), 국고03250-2803(23-1) 등 2개 종목이, 10년 국채선물 2024년 6월물(KTB10F2406)의 기준 채권은 국고04125-3312(23-11), 국고03250-3306(23-5) 등 2개 종목이 지정됐다.    국채선물은 액면가 100원, 표면금리 5%의 국고채를 기초자산으로 하는 파생상품이다.    실제 이런 국고채는 존재하지 않아 거래소가 기초자산에 유사하도록 6개월 단위 이자 지급 방식의 국고채 중 일부를 조합하는데, 이때 지정되는 국고채가 최종결제기준채권이다.    최종결제기준채권별 현물 수익률은 한국금융투자협회가 매일 오전 11시 30분과 오후 4시 기준으로 산출해 한국금융투자협회 홈페이지와 코스콤의 CHECK 단말기, 연합인포맥스 등을 통해 공표한다.     engine@yna.co.kr",
        "ticker": [
            "030200"
        ]
    },
    {
        "title": "스틱인베, 리스크관리전략부문 신설…총괄대표에 강신우 前 KIC CIO 선임 [시그널]",
        "date": "2023.12.19. 오후 12:20",
        "content": "한화운용 대표 및 KIC CIO 경력계열사 시너지 창출·관리 강화\n\n\n\n[서울경제] 스틱인베스트먼트(026890)가 조직 개편 및 승진 인사를 통해 리스크관리 전략 부문을 신설하고 강신우(사진) 전 한국투자공사(KIC) 최고투자책임자(CIO)를 총괄대표(시니어 파트너)로 내정했다고 19일 밝혔다.스틱인베스트가 리스크관리 전략 부문을 신설한 것은 계열사들의 관리 체계를 전문화하기 위한 목적으로 해석된다. 회사 관계자는 “올해 스틱얼터너티브가 스틱인베스트의 100% 자회사로 편입돼 스틱벤처스까지 3사 간 시너지를 극대화하는 한편 그룹 내 발생하는 제반 리스크의 통합적 관리 강화를 위한 것”이라고 말했다.강 내정자는 자산운용 업계에서 35년 이상 경력을 쌓은 전문가로 템플턴투자신탁운용 CIO와 한화자산운용 대표 등을 거쳐 2020년 스틱인베스트에 합류했다.스틱인베스트는 또 이준호 리스크관리실장과 안준하 PE부문 파트너, 이도행 리스크관리 전략 부문 상무, 이한주 그로스캐피탈본부 부본부장(상무), 최영숙 경영지원본부 상무 등을 승진 임명했다. 스틱벤처스의 도재원 투자 본부 수석팀장도 이사로 승진한다.",
        "ticker": [
            "026890",
            "000880"
        ]
    },
    {
        "title": "박현주 회장, 국제경영학회 '최고 경영자상' 선정",
        "date": "2023.12.19. 오후 12:06",
        "content": "\"미래에셋그룹, 세계적 IB로 발전\"SK 최종현 회장 이후 첫 韓경영인내년 7월 시상식서 기조 연설도\n\n\n\n[서울경제] 박현주(사진) 미래에셋그룹 회장이 국제경영학회(AIB)가 주관하는 ‘올 해의 국제 최고경영자상’ 수상자로 선정됐다.미래에셋금융그룹은 박 회장이 미래에셋을 세계적인 수준의 투자은행(IB)으로 발전시킨 리더십을 인정받아 이번 상을 수상했다고 전했다. 해당 상을 수상한 것은 우리나라 기업인 가운데 1995년 고(故) 최종현 SK그룹 선대 회장 이후 28년 만이다.시상식은 내년 7월 서울에서 열리는 AIB 연례 국제 콘퍼런스에서 열린다. 박 회장은 콘퍼런스 개회식에서 기조 연설도 할 예정이다.AIB는 세계 저명 학자·전문가로 구성된 국제경영 분야 최대 학회다. 1959년에 미국 미시간에 설립돼 전 세계 약 90개 국에 3400명 이상의 회원을 보유하고 있다. 올 해의 국제 최고경영자상은 국제 무대에서 회사의 명성과 성과를 크게 향상한 비즈니스 리더에게 수여한다.",
        "ticker": [
            "034730"
        ]
    },
    {
        "title": "박현주 미래에셋 회장 '국제경영학회 최고경영자상' 수상",
        "date": "2023.12.19. 오전 11:44",
        "content": "(서울=연합뉴스) 이웅 기자 = 미래에셋그룹은 그룹 창업주 박현주 회장이 국제경영학회(AIB·Academy of International Business)가 주관하는 '올해의 국제 최고경영자상(International Executive of the Year Award)' 수상자로 선정됐다고 19일 밝혔다.    박 회장은 미래에셋그룹을 세계적인 수준의 투자은행(IB)으로 발전시킨 리더십을 인정받은 것으로 전해졌다.    우리나라 기업인으로서 이 상을 수상한 건 역대 두 번째로 1995년 고 최종현 SK그룹 선대회장의 수상 이후 28년 만이다.    시상식은 내년 7월 서울에서 열리는 AIB 연례 국제 콘퍼런스(학회)에서 있으며, 박 회장은 개회식에서 기조연설을 할 예정이다.    AIB는 세계저명학자 및 전문가로 구성된 국제경영 분야 최대 학회로 1959년에 미국 미시간에 설립됐으며 전 세계 약 90개국에 3천400명 이상의 회원을 보유하고 있다.    AIB는 국제무대에서 회사의 명성과 성과를 크게 향상한 비즈니스 리더에게 '올해의 국제 최고경영자상'을 수여해왔다.\n\n\n\n박현주 미래에셋그룹 회장[미래에셋자산운용 제공. 재판매 및 DB 금지]    abullapia@yna.co.kr",
        "ticker": [
            "012030",
            "034730"
        ]
    },
    {
        "title": "\"내부거래 통제 위해 이사회 투명성·공시제도 개선해야\"",
        "date": "2023.12.19. 오전 11:42",
        "content": "아주기업경영연구소 보고서\n\n\n\n재벌 총수일가 지주회사 전환 이용 지배력 강화(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 계열사 간 내부거래를 통제할 수 있는 이사회의 독립성과 투명성을 확보하기 위해 공시제도를 개선해야 한다는 제언이 나왔다.    법무법인 대륙아주의 아주기업경영연구소는 19일 '공정거래법상 지주회사 현황에 대한 시사점' 보고서에서 \"거래 상대방·규모·기간을 구체적으로 공시하는 등 내부거래 관련 공시 제도를 개선한다면 이사회가 독립적인 전문적 의사결정을 할 수 있도록 유도할 수 있을 것\"이라고 밝혔다.    최근 공정거래위원회가 발표한 '2023년 공정거래법상 지주회사 현황'에 따르면 지난 9월말 기준 지주회사는 172개로, 최근 10년 동안 꾸준히 증가하는 추세였다.    총수있는 전환집단에서 총수일가가 353개 계열회사(평균 9.8개)를 지주회사 체제 외에서 지배하고 있는 것으로 파악됐으며, 이 역시 지속적으로 증가 추세에 있는 것으로 나타났다.    총수있는 전환집단의 국내 계열회사 간 내부거래 비중은 13.36%로 전년(13.15%)보다 0.21%포인트 증가한 것으로 조사됐다.    연구소는 \"지주회사 체제는 기업집단이 바람직한 소유구조의 하나로서 순환출자 등 소유구조를 개선하는 목적으로 추진돼왔다\"며 \"다만 지주회사 체제 하에서 총수 및 총수일가의 지분율이 지속 감소하고 있고, 지주사 체제 외 국내계열회사가 지속적으로 증가함에 따라 사익편취 행위 가능성이 높아진다는 점, 내부거래 비중이 증가하고 있다는 점은 지속적인 모니터링이 필요한 대목\"이라고 짚었다.    이어 \"규제회피 및 사익편취는 내부거래를 통해 발행할 수 있는 개연성이 높은 만큼 내부거래를 통제할 수 있는 이사회의 독립성과 투명성이 담보돼야 할 것\"이라고 지적했다.    현재 기업공시 실무상 이사회의 내부거래 결정에 대한 안건은 사업보고서(정기보고서) 공시에서 거래상대방 같은 구체적인 내용을 기재하지는 않는다.    연구소는 \"이사회의 독립성은 투명성이 보장됨으로써 실현할 수 있다\"며 \"이사회의 내부거래 결의를 사업보고서 등 정기보고서에 공시할 때 결의 안건의 제목만 기재하는 것이 아니라 대규모 내부거래(공정위공시) 결정 공시와 같이 거래상대방, 거래규모, 거래기간 등을 구체적으로 공시해 이사회의 의사결정을 투명하게 공개하도록 할 수 있다\"고 설명했다.    norae@yna.co.kr"
    },
    {
        "title": "동원산업, HMM 인수 물거품에 유증 '없던 일로'",
        "date": "2023.12.19. 오전 11:35",
        "content": "동원로엑스 유증·스타키스트 CB 발행 검토했으나HMM 인수 고배에 자금 조달 작업도 중단\n\n\n\n[서울경제] 동원그룹이 물류·항만 전문 기업인 동원로엑스를 전면에 세워 유상증자와 전환사채(CB) 발행 등으로 HMM(011200) 인수 자금 조달에 나섰으나, 우선협상대상자로 선정되지 못하면서 자금 조달 계획을 철회했다.19일 동원산업(006040)은 공시를 통해 전일 HMM 인수 우선협상대상자로 선정되지 않아 그간 검토하였던 자회사 유상증자 및 CB 발행 등 관련 인수자금 조달 방안을 진행하지 않는 것으로 결정했다고 밝혔다.동원그룹은 HMM 인수에 총력전을 펴면서 사업 시너지가 확실한 동원로엑스를 인수 주체로 내세우고 4000억 원의 유상증자 방안을 검토했다. 동원로엑스의 기존 자본(4400억 원)에 더해 총 1조 원 안팎으로 몸집을 키우는 것이다.이밖에 미국 자회사인 참치 캔 시장 1위 기업 스타키스트의 5000억 원 규모의 CB 발행도 검토했다. 공정거래법상 지주사가 신규 자회사 인수에 나서면 자체 자금만 투입해야 하지만, 동원로엑스가 인수 주체로 나서면 해외 계열사의 자금도 지원할 수 있기 때문이다.이에 따라 동원그룹은 3조 원 규모의 자체 자금 조달 계획을 세웠으나, 전일 HMM 우선협상대상자에 팬오션(028670)과 JKL파트너스 컨소시엄이 선정되면서 이번 자금 조달 작업 역시 중단됐다.한편 이번 HMM 인수가는 6조 4000억 원 수준이다. 매각 최저 가격인 예정 가격(6조 3500억 원)을 웃도는 것으로 하림은 예정 가격보다 낮게 쓴 동원그룹(6조 2000억 원 안팎)보다 가격 측면에서 높은 점수를 받았다.",
        "ticker": [
            "011200",
            "001680",
            "006040",
            "028670"
        ]
    },
    {
        "title": "[주식 초고수는 지금] '리보세나빕 병용요법' 폐암 유효성 입증한 HLB, 순매수 1위",
        "date": "2023.12.19. 오전 11:19",
        "content": "[미래에셋증권 엠클럽 집계]어보브반도체, 에스엠 등 순매수 상위권두산로보틱스는 순매도 1위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 19일 오전 가장 많이 순매수한 종목은 항암신약 개발기업 HLB(028300)로 나타났다. 에스엠(041510), 어보브반도체(102120), 위메이드(112040) 등도 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 HLB으로 집계됐다.항암신약 개발기업 HLB는 병용요법이 최근 간압뿐만 아니라 폐암에서도 유효성이 입증됐다는 소식에 투자자들의 매수세가 몰렸다. 전일 HLB는 표적항암제 '리보세라닙’과 면역항암제 ‘캄렐리주맙’ 병용요법이 간암에 이어 폐암에도 임상 2상에서 유효성이 입증됐다고 밝혔다.HLB는 내년 5월까지 미국 식품의약국(FDA)으로부터 리보세라닙과 캄렐리주맙 병용요법으로 간암 신약 허가를 받을 수 있을 것으로 기대 중이다. HLB는 간암 수술 전 보조요법과 수술 후 보조요법 등 추가 임상 확대를 검토 중이다.순매수 2위는 글로벌 엔터테인먼트 기업인 에스엠이다. 최근 연예인들의 마약 리스크가 해소된 데 이어 탄탄한 실적을 바탕으로 향후 추가 성장 가능성이 기대되자 투자가 몰렸다. 에스엠은 전년 동기 대비 영업이익이 69.8% 성장해 창사 이래 최대치를 기록한 바 있다. 에스엠은 이날 오전 11시 4분 기준 유가증권시장에서 5.50% 오른 9만 2000원에 거래가를 형성 중이다.뒤를 이은 순매수 3위는 국내 팹리스 비메모리 반도체 제조 기업인 어보브반도체다. 어보브반도체는 그간 삼성전자 가전제품, 핸드폰 등에 비메모리 반도체를 공급해왔다. 최근 삼성전자와 대규모 반도체칩 공급계약을 맺으면서 주가가 급등세를 이어가자 매수세도 이어진 것으로 분석된다. 어보브반도체는 이번 공급계약으로 내년부터 삼성전자에 3000만 개 분량의 마이크로컨틀로러유닛(MCU)를 추가 납품할 계획이다. 이날 오전 11시 6분 기준 22.47% 오른 1만 3790원에 거래 중이다.이날 순매도 1위는 두산로보틱스(454910)다. LIG넥스원(079550), 아이티센(124500), 자화전자(033240) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 두산로보틱스였다. 이어 LIG넥스원, 위메이드, LS전선아시아 등이 뒤를 이었다. 전 거래일 순매도 1위는 HLB였으며, 고영, POSCO홀딩스, 하나마이크론 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "079550",
            "006260",
            "005490",
            "000150",
            "454910",
            "006800",
            "005930",
            "033240",
            "004800"
        ]
    },
    {
        "title": "불닭볶음면 불티나게 팔리더니…삼양식품 52주 최고가 [특징주]",
        "date": "2023.12.19. 오전 11:18",
        "content": "불닭볶음면. 사진=연합뉴스라면 수출액이 사상 처음으로 1조원을 넘어서는 등 K-라면이 글로벌 시장에서 열풍을 일으키면서 그 중심에 선 삼양식품의 주가도 고공행진하고 있다.19일 한국거래소에 따르면 삼양식품은 이날 오전 한 때 23만3500원을 기록하며 52주 최고가를 기록했다.삼양식품은 오전 11시 기준 전날보다 2.97% 상승한 22만5500원에 거래되고 있다.삼양식품 주가가 고공행진 하는 건 올해 라면수출액이 크게 증가했기 때문이다.이베스트투자증권에 따르면 삼양식품의 라면수출액은 지난달에도 전년동기보다 65.0% 증가한 5963만 달러로 추정된다.삼양식품은 한국 전체 라면 수출액 중 66% 수준을 차지하고 있다. 이 비중도 지난 1월 53% 수준에서 매월 상승세를 보이고 있다.삼양식품의 실적이 상승세를 타면서 주가도 급등했다. 삼양식품의 주가가 올해초 9만6300원이었던 걸 감안하면 134% 오른 셈이다.불닭볶음면이 미국의 코스트코, 월마트 등 주요 유통채널에 입점하면서 미국 시장을 확대해가고 있는 것도 실적 확대에 대한 기대를 더하고 있다. 올 들어 10월까지 라면 수출액은 국가별로 보면 중국에 이어 미국이 가장 많았다.",
        "ticker": [
            "003230"
        ]
    },
    {
        "title": "코스피, 외국인·기관 '팔자'에 약보합…코스닥은 상승 전환",
        "date": "2023.12.19. 오전 11:16",
        "content": "서울 중구 하나은행 본점 딜링룸./사진=연합뉴스코스피가 외국인과 기관의 순매도세에 약보합권에서 움직이고 있다.19일 오전 11시6분 기준 코스피지수는 전 거래일 대비 1.43포인트(0.06%) 내린 2565.43을 기록하고 있다. 이날 지수는 전 거래일 대비 2.05포인트(0.08%) 내린 2564.81로 출발했다. 거래주체별로 보면 외국인과 기관이 각각 1045억원, 401억원 순매도 중이다. 개인은 1420억원 매수 우위다.시가총액 상위종목 가운데 SK하이닉스, 네이버, 삼성SDI가 소폭 하락하고 있다. 반면 삼성전자, LG에너지솔루션, 현대차 등은 소폭 오르고 있다. 삼성바이오로직스, 기아, LG화학은 어제와 동일한 주가를 기록 중이다.같은 시간 코스닥지수는 상승하고 있다. 지수는 전 거래일보다 4.77포인트(0.56%) 오른 855.73에 거래되고 있다. 지수는 전 거래일 대비 0.6포인트(0.07%) 하락한 850.36으로 출발했다.개인은 901억원 순매수 중이며 외국인과 기관은 각각 710억원, 6억원 매도 우위다.시가총액 상위 종목 가운데 HLB가 11% 넘게 급등 중이다. JYP엔터테인먼트도 8% 넘게 오르고 있고 에코프로, HPSP 등도 상승 중이다. 반면 에코프로비엠은 2%대 하락세를 보이고 있고 포스코DX, 엘앤에프, 알테오젠도 각각 1%대 주가가 빠지고 있다. 서울외환시장에서 오전 11시5분 기준 원·달러 환율은 전 거래일 대비 8.6원 오른 1305.8원에 거래되고 있다. 뉴욕증시에서 주요지수는 미국 중앙은행(Fed)의 내년 금리 인하 기대감이 이어지면서 일제히 상승 마감했다.18일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.86포인트(0.00%) 오른 37,306.02에 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 21.37포인트(0.45%) 상승한 4740.56에, 나스닥지수는 전장보다 90.89포인트(0.61%) 뛴 14,904.81에 장을 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "[단독] 10cm 소속 마운드미디어 신규투자 유치…기업가치 1200억 인정받아",
        "date": "2023.12.19. 오전 11:15",
        "content": "종합 엔터테인먼트 기업 마운드미디어가 신규 투자 유치에 성공했다. 음악산업 전반에 걸친 밸류체인을 기반으로 급성장하며 1000억원이 넘는 기업가치를 인정받았다.마운드미디어는 19일 약 100억원 규모의 신규 투자를 유치했다고 밝혔다. 이번 투자에는 기존투자자인 타임폴리오자산운용과 함께 우리은행, LB인베스트먼트가 새로운 주주로 참여했다.특히 마운드미디어는 이번 투자 유치 단계에서 약 1200억원의 기업가치를 인정받았으며, 이번 유치를 통해 누적 투자금은 약 150억원을 달성했다.마운드미디어는 지난 2014년 뮤지션 레이블로 출발한 엔터테인먼트 회사다. 이후 멀티레이블 운영을 비롯해 음원 유통, 음원 기획, 페스티벌, 마케팅, 음향 등 음악산업 전반을 다루는 종합 엔터테인먼트 기업으로 성장했다.아티스트 10cm가 소속되어 있는 매직스트로베리사운드, 싱어송라이터 이승윤의 소속브랜드 마름모 등 4개가 넘는 뮤지션 레이블들을 비롯해 음원 유통 브랜드 포크라노스, 신인 개발 브랜드 캔디즈, 공연브랜드 원더로크, 마케팅 전문 브랜드 가치브라더, 음향브랜드 레드컴퍼니 등 콘텐츠 산업 전반을 아우르는 밸류체인이 강점이다.2년 전 새롭게 개편된 마운드미디어는 이 같은 전략을 바탕으로 연평균 60%에 달하는 매출 성장률을 보이며 빠르게 성장하고 있다. 회사는 올해 전체 매출이 약 500억원 안팎에 달할 것으로 전망하고 있다.이번 투자에 참여한 LB인베스트먼트 박기호 대표는 “마운드미디어는 엔터테인먼트 업계에서 보기 드물게 밸류체인을 통한 펀더멘탈을 탄탄히 다지고 있다”며 “이러한 점을 발판으로 더 큰 성장을 기대해볼 수 있을 것”이라고 설명했다.마운드미디어는 이번 투자를 통해 조달한 자금으로 글로벌 확장과 아티스트 지원에 활용할 계획이다. 또한 이번 투자 유치 성공을 기점으로 본격적인 상장 준비에도 박차를 가할 방침이다."
    },
    {
        "title": "주식투자에 빠진 미국인들…보유비율 사상 최고",
        "date": "2023.12.19. 오전 11:09",
        "content": "2022년 기준 전체 가구 중 약 58%가 주식 보유팬데믹·거래수수료 폐지에 신규투자자 급증\n\n\n\n뉴욕 증권거래소[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]    (서울=연합뉴스) 주종국 기자 = 주식에 투자하는 미국 가계의 비율이 사상 최고 수준으로 올랐다. 코로나 팬데믹 시절 집에 갇혀있던 수백만 명이 적은 돈으로 편하게 할 수 있는 주식투자에 뛰어든 영향이다.    월스트리트저널(WSJ)은 18일(이하 현지시간) 연방준비제도(Fed·연준)의 소비자금융 설문조사 결과를 인용, 2022년 미국 가구의 약 58%가 주식을 보유한 것으로 나타났다고 보도했다. 2019년 조사의 53%에 비해 껑충 뛴 수치로, 역대 가장 높은 주식 보유 비율이다.    연준은 3년마다 이 조사를 실시하며 개별 주식을 직접 보유한 가구와 펀드, 퇴직 계좌 또는 기타 관리 계좌를 통해 간접적으로 보유한 가구가 모두 포함된다.    이 데이터는 코로나 시대에 주식투자가 급증했음을 보여준다. 여러 증권사가 거래 수수료를 폐지한 점도 투자자 증가 요인이 됐다.    모바일 증권사 위불 U.S의 앤서니 데니어 최고경영자(CEO)는 \"모든 세대가 주식투자에 뛰어드는 시대가 왔다\"고 말했다.    대부분은 은퇴 계좌를 통해 주식을 보유하고 있지만, 직접 투자자도 늘었다. 직접 투자 가구는 2019년 15%에서 2022년 21%로 증가했다. 1989년 조사가 시작된 이래 최대 증가 폭이다.    새로 증시에 뛰어든 이들의 투자 금액은 많지 않았다. 인플레이션을 감안한 직접 투자자의 주식보유액 중간값은 2022년 약 1만5천 달러로 2019년에 비해 거의 절반으로 줄었다.    최근 몇 년간 증권사들의 수수료 인하도 이어졌다.    로빈후드나 위불과 같은 최신 앱은 스마트폰으로 주식 거래할 때 수수료를 없애 주식 거래 대중화에 기여했다. 찰스 슈왑, TD 아메리트레이드, E*트레이드 등도 2019년 말에 거래 수수료를 없앴다.     피델리티와 슈왑은 2020년에 소수점 거래 제도를 도입하여 개인이 1주 미만 주식도 사고 팔 수 있도록 했다.    파이낸셜 팜므 설립자인 애슐리 파인스타인 거스틀리는 \"이런 점이 주식거래를 쉽게 할 수 있게 했다\"면서 \"우리는 지난 몇 년간 투자를 하려면 부자가 되거나 월스트리트에서 일해야 한다는 통념을 깨뜨려 왔다\"고 말했다.    주식 보유 가구 비율은 모든 소득 수준에서 증가했다. 중상위 소득 가구 비율이 가장 크게 늘었다.    이 기간 주가는 최고치를 경신했다. 스탠더드 앤드 푸어스(S&P) 500지수는 2020년에 16%, 2021년에 27% 상승했다. 2022년에는 19% 하락했지만 올해 다시 23% 상승할 것으로 예상된다.    주식 시장 상승과 주택 가격 상승은 가계 자산을 늘리는 데 도움이 됐다.    미국 가계 순자산 중앙값은 인플레이션 조정 기준으로 2019년부터 2022년까지 37% 증가했다. 역대 가장 큰 증가 폭이다.    주식에 대한 선호도도 높다. 경제협력개발기구(OECD) 데이터에 따르면 2022년 미국 가계는 금융 자산의 약 39%를 주식으로 보유하고 있는데, 이는 회원국 대부분보다 높은 비중이다.    satw@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "사학연금, VC 블라인드 펀드 위탁운용사 3곳 선정",
        "date": "2023.12.19. 오전 11:06",
        "content": "DSC인베스트먼트, IMM인베스트먼트, 아주IB투자사립학교교직원연금공단이 \"벤처캐피털(VC) 블라인드 펀드를 운용할 위탁운용사로 DSC인베스트먼트와 IMM인베스트먼트, 아주IB투자 3곳을 최종 선정했다\"고 18일 밝혔다.\n\n\n\n사학연금 국내 VC 출자 규모는 총 450억 원 이내로 3곳의 위탁운용사에 각 150억원을 출자할 예정이다. 지난달 25일부터 제안서를 접수 받아 1차 정량평가 실시 후 6개 숏리스트를 선정했다. 선정 운용사를 대상으로 현장실사를 실시했고, 그 결과를 토대로 지난 14일 대체투자위원회의 정성평가를 거쳐 3곳의 위탁운용사가 최종 확정됐다.송하중 사학연금 이사장은 \"사학연금 기금의 포트폴리오 다변화를 통해 지속적인 기금운용수익률 제고와 장기적 안정성을 위해 최선을 다할 것\"이라고 밝혔다.한편, 사학연금은 지난해 VC 블라인드 펀드 위탁운용사로 다올인베스트먼트와 LB인베스트먼트, 인터베스트, 에이티넘인베스트먼트 등 4곳을 선정해 총 1000억원을 투자했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "KB증권, 비랩코리아와 ESG 생태계 확장위한 ‘비콥 웨이브’ 개최",
        "date": "2023.12.19. 오전 11:06",
        "content": "지난 14일 서울시 성동구 KT&G 상상플래닛에서 열린 비콥 웨이브 종료 후 행사 관계자 및 참여자들이 기념사진을 촬영하고 있다.<사진=KB증권>KB증권은 지난 14일 서울시 성동구 KT&G 상상플래닛에서 ESG 생태계 확장을 위한 ‘비콥 웨이브(B Corp Wave)’를 개최했다고 19일 밝혔다.비콥 웨이브는 기업의 힘으로 만드는 사회 변화의 물결을 만들어가기 위해 KB증권이 비랩코리아, 엠와이소셜네트워크와 연대해 기획한 행사다. ‘변화를 위한 가치 연결의 자리’를 주제로 선정했다.비콥(B Corp)은 재정적 가치와 사회적 가치를 균형 있게 추구하는 기업에게 높은 투명성과 책무성, 사회환경적 성과를 검증한 후 부여하는 인증이자 브랜드다. 2006년 미국의 비영리기관 비랩(B Lab)이 구축했다.비콥 인증을 받기 위해서는 기업의 비즈니스 모델을 지배구조, 기업구성원, 지역사회, 환경, 고객 등 5가지 영역으로 나누어 평가 받아야 한다.인증을 받으면 환경과 사회를 생각하는 기업이라는 브랜드 이미지를 빠르게 구축할 수 있다. 전 세계 93개국의 161개 산업에서 7900개가 넘는 기업이 비콥 인증을 받았다. 대표적인 기업으로는 파타고니아, 벤앤제리스, 다논, 아베다, 네스프레소, 유니레버 호주 등이 있다.KB증권은 사회혁신 컨설팅 및 임팩트투자 전문기업인 엠와이소셜컴퍼니(MYSC), 국내 비콥 인증을 이끄는 비랩코리아(B Lap Korea)와 함께 이날 행사를 개최했다.행사는 다국적 비콥 인증 기업을 중심으로 매출의 1%를 환경단체에 기부하는 원퍼센트포더플래닛(1% for the Planet) 가입 멤버, 비콥 운동에 관심이 있는 국내 대기업, 공공기관 및 소셜 임팩트 기업들이 참석한 가운데 진행됐다.글로벌 비콥 인증 기업으로 세계 대용량 아이스크림 매출 1위인 벤앤제리스와 비콥 기업인 토도웍스가 비콥 기업으로서 사회문제 해결을 위해 진행 중인 활동들을 소개했다. 무신사는 현재 운영 중인 지속가능 라이프스타일 전문관 ‘무신사 어스’가 원퍼센트포더플래닛에 가입하게 된 배경에 대해 설명했다.KB증권은 ‘우리는 왜 비콥 운동을 지지하고 연대해야 하는가?’를 주제로 한국에서 비콥 인증 기업의 확대와 생태계 확장에 대한 아이디어를 공유하고 향후 적극적으로 이를 지원할 계획을 밝혔다. 유한킴벌리는 ‘우리는 왜 지속가능성을 위해 협업해야 하는가’라는 주제로 지속가능 기업 생태계 확장을 위해 기업간 공감과 연대의 필요성을 강조했다.김성현 KB증권 사장은 “이번 비콥 웨이브 행사를 비랩코리아와 함께한 것은 한국에서 비콥 기업의 육성을 통해 환경 사회적 임팩트를 확대해가기 위한 여정의 시작점이며, 향후 비랩코리아 및 엠와이소셜컴퍼니와 연계해 한국의 비콥 생태계 확장에 힘을 모을 것”이라며 “KB증권은 기업의 변화를 통한 사회적 임팩트가 더욱 확대될 수 있도록 다양한 ESG 관련 대외 활동을 진정성 있게 추진해 나갈 것”이라고 말했다.",
        "ticker": [
            "030200",
            "033780"
        ]
    },
    {
        "title": "TS인베스트먼트 자회사, 블루엠텍 투자로 '잭팟' 기대 [시그널]",
        "date": "2023.12.19. 오전 11:04",
        "content": "뉴패러다임인베스트 투자자산기업가치 40억 원에 초기투자최근 상장 후 시총 4000억 달성\n\n\n\n[서울경제] TS인베스트먼트(246690) 자회사인 뉴패러다임인베스트먼트가 투자한 블루엠텍(439580)이 최근 코스닥 상장에 성공하면서 투자금 회수 기대감이 커지고 있다. 블루엠텍 설립 초기 투자에 나선 덕분에 높은 수준의 수익률 달성이 예상된다.19일 투자은행(IB) 업계에 따르면 뉴패러다임인베스트는 블루엠텍에 대한 투자금 회수 전략을 고심 중이다. 블루엠텍은 지난 13일 코스닥 시장에 상장했으며, 약 4000억 원 수준의 시가총액을 형성하고 있다.뉴패러다임인베스트는 2019년 블루엠텍의 기업가치가 약 40억 원이었을 때 투자를 단행했다. 현재 시가총액의 약 100분의 1 수준이다. 향후 뉴패러다임인베스트가 투자금 회수에 나선다면 투자 원금의 수십배 규모 투자금 회수가 가능할 전망이다. 또 해당 투자 당시 펀드가 아닌 자체 자금으로 투자한 덕분에 회수 자금 전액이 TS인베스트의 연결 매출로 인식될 것으로 예상된다.'제약계의 쿠팡'으로 불리는 블루엠텍은 의약품 온라인 유통 업체다. 오프라인 중심이었던 의약품 유통시장을 디지털화하면서 업계 혁신을 가져왔다는 평가를 받고 있다. 올해 3분기말 기준 누적 매출액 807억 원, 영업이익 1억 2700만 원을 기록했다.뉴패러다임인베스트는 TS인베스트의 자회사로 인공지능(AI), 서비스형 소프트웨어(SaaS), 디지털헬스케어, 로봇, 메타버스 등 신기술 분야에 주로 투자하고 있다. 빈센, 스파이더크래프트, 오픈플랜 등을 주요 투자자산으로 확보하고 있으며, 누적 투자 건수는 60건 이상이다.김웅 TS인베스트 대표는 \"어려운 시장 상황에도 불구하고 펀드 결성 작업이 원활하게 진행되고 있고, 자회사의 좋은 투자 성과도 지속적으로 나올 수 있을 것으로 기대한다\"며 \"안주하지 않고 겸허한 자세로 내년 투자계획을 준비하겠다”라고 밝혔다.한편, TS인베스트는 약 1조 2000억 원 규모 운용자산을 보유한 국내 중견 벤처캐피털(VC)이다. 지난 11월 ‘티에스 15호 스케일업 투자조합’을 1000억 원 규모로 결성했다. 이 펀드는 투자본부 박준우 상무가 대표펀드매니저를 맡았다. 또 한국성장금융, 국민연금 등이 출자한 1000억 원 규모 16호 M&A펀드도 결성을 추진 중이다."
    },
    {
        "title": "코스모신소재, 양극재 핵심 원료 전구체 시제품 생산…중국 의존도 낮춘다",
        "date": "2023.12.19. 오전 11:03",
        "content": "울산 공장서 연 2400톤 생산능력 갖춰코스모화학 재활용 공정 등 가격경쟁력 확보\n\n\n\n홍동환 코스모신소재 대표이사 부회장이 충주 양극재 공장 라인에서 포즈를 취하고 있다. 사진제공=코스모신소재[서울경제] 코스모신소재(005070)가 울산 공장에서 2차전지용 양극재 핵심 원료인 전구체 시제품 생산을 시작했다고 19일 밝혔다. 그동안 전구체 대부분을 중국 수입에 의존했지만 앞으로는 전구체 내재화를 통해 대중(對中) 의존도를 낮출 것으로 기대된다.이번에 가동을 시작한 공장은 경쟁사와 차별화된 균일한 입자 형상과 크기 제어 기술을 기반으로 전구체를 양산할 계획이다. 하이니켈·코발트프리 등 다양한 양극재에 필요한 전구체가 생산된다. 현재 생산 능력은 연간 2400톤이다. 향후 코스모신소재가 양극재를 제조하는 데 쓰일 전구체 물량의 30%까지 내재화한다는 구상이다.전구체는 양극재 원가의 70% 이상을 차지하는 핵심 원료다. 니켈·코발트 등을 녹인 금속 용액을 활용한 습식 공정을 거쳐 만들어진다. 코스모화학의 폐배터리 재활용 공정을 통해 니켈과 리튬을 조달할 수 있어 전구체 가격 경쟁력을 높일 수 있었다. 코스모그룹은 코스모화학의 폐배터리 리싸이클을 통한 핵심 소재 생산, 코스모신소재의 전구체·양극재 생산으로 이어지는 그룹 내 수직계열화를 완성했다.코스모신소재는 충주에서 양극재 라인을 증설하고 있는 만큼 다량의 전구체 확보가 필요한 상황이다. 2025년까지 양극재 생산능력을 기존 3만톤에서 10만톤까지 확대할 계획이다. 홍동환 코스모신소재 대표이사 부회장은 “가성비 높은 전구체 양산은 코스모신소재의 경쟁력을 더욱 강화해 이익을 극대화 하는데 기여할 것”이라며 “지속 가능한 성장동력 확보에 매진할 것”이라고 밝혔다.",
        "ticker": [
            "005070",
            "005420"
        ]
    },
    {
        "title": "삼성증권, 대표지수 토털리턴(TR) ETN 2종 신규 상장",
        "date": "2023.12.19. 오전 11:03",
        "content": "코스피 200 TR·코스닥 150 TR 지수 추종\n\n\n\n사진 제공=삼성증권[서울경제] 삼성증권(016360)이 국내 증시의 대표지수를 정방향으로 1배 추종하는 상장지수증권(ETN) 2종을 출시했다. 삼성증권은 19일 ‘삼성 코스피 200 TR ETN’과 ‘삼성 코스닥 150 TR ETN’을 상장했다고 밝혔다. 유가증권시장(코스피)과 코스닥 각 시장에 상장된 보통주 중 시장대표성, 산업대표성, 유동성 등을 기준으로 기초지수 종목을 선정해 추적오차 없이 지수를 추종한다.삼성 코스피 200 TR ETN은 코스피에 상장한 200개 기업에 투자한다. 우량 기업에 분산투자해 국내 경제 장기 성장으로부터 잠재적 이익을 기대할 수 있는 투자상품이라는 설명이다. 코스닥 150 TR은 마찬가지로 코스닥에 상장한 150개 기업에 투자한다. 무엇보다 두 상품은 운용보수(제비용)가 없다. ETN은 기초지수 성과를 오차없이 추적하는 만큼 국내 대표지수 구성종목을 비용 없이 똑같이 투자하는 효과를 볼 수 있다. 또한 구성종목에서 발생하는 배당금은 모두 재투자하는 토털리턴(TR) 상품으로 투자수익률에 복리효과를 기대할 수 있는 점도 장점으로 꼽힌다. 삼성증권 관계자는 “최근 주요 기업들의 배당정책이 변경되면서 분기말이 아닌 때에도 수시로 배당이 지급될 수 있고 배당기준일에 예상배당을 알 수 있게 될 전망”이라며 “배당 투자에 대한 관심이 커진 상황에서 저렴한 비용으로 간접 투자를 희망하는 투자자분들에게 좋은 대안이 될 수 있다”고 말했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "국내 최대 해운사 HMM 품는 하림, 장초반 20% 강세 [특징주]",
        "date": "2023.12.19. 오전 10:48",
        "content": "하림그룹 제시 인수가 6조4000억인수 확정되면 재계 13위로 CJ그룹 앞서\n\n\n\n하림그룹이 국내 최대 해운사인 HMM(전 현대상선)의 경영권을 인수한다는 소식에 장 초반 강세다.19일 한국거래소에 따르면 이날 오전 10시 38분 현재 하림은 전 거래일 대비 17.04% 오른 3400원에 거래되고 있다. 하림지주는 장중 16.14%까지 올랐다.앞서 HMM의 채권단인 KDB산업은행과 한국해양진흥공사는 HMM 경영권 매각 우선협상대상자로 하림그룹을 선정했다고 밝혔다. 하림그룹·JKL파트너스가 제시한 인수가는 6조4000억원대로 알려졌다. 하림그룹은 세부 조건에 대한 논의와 추가적인 실사와 협상을 거쳐 주식매매계약(SPA)을 체결할 전망이다.\n\n\n\n HMM.공정거래위원회 발표에 따르면 하림그룹의 자산은 17조원으로 재계 27위, HMM은 25조8000억원으로 19위다. 하림의 HMM 인수가 확정될 경우 자산은 총 42조8000억원으로, 재계 13위 수준으로 올라선다. CJ그룹(40조7000억원)을 앞서고, KT(45조9000억원)의 뒤를 잇는 규모다.하림은 2015년 국내 최대 벌크선사 팬오션(옛 STX팬오션)의 지분 58%를 1조80억원에 인수한 바 있다. 하림그룹은 팬오션과 HMM의 시너지를 강화해 국가대표 국적 선사로 도약하겠다는 계획이다. 팬오션과 HMM의 글로벌 해운 네트워크를 공유해 영업력을 강화고, 두 회사를 합친 규모의 경제를 통해 연료비 등 비용 절감도 가능할 것이라는 전략이다.",
        "ticker": [
            "001040",
            "012030",
            "011200",
            "030200",
            "011810",
            "001680",
            "028670"
        ]
    },
    {
        "title": "1월부터 주가조작 과징금 2배…\"불공정거래 192건 조사\"",
        "date": "2023.12.19. 오전 10:39",
        "content": "금융위·금감원 조심협 개최···공동조사 3건11월 거래소 시장경보 202건···42건 증가\n\n\n\n김근익(왼쪽부터) 한국거래소 시장감시위원장, 김유철 남부지방검찰청장, 김주현 금융위원장, 이복현 금융감독원장이 9월 21일 서울 광화문 정부서울청사에서 열린 ‘자본시장조사단 출범 10주년 기념식’에 참석해 불공정거래 방지를 위한 기관 간 협력을 다짐하고 있다. 사진 제공=금융위[서울경제] 금융위원회와 금융감독원이 내년 1월부터 주가조작 사건에 대해서는 부당이득의 최대 2배까지 과징금을 물린다면서 지금도 불공정거래 사건을 192건 조사하고 있다고 밝혔다.금융위와 금감원은 19일 한국거래소, 검찰과 열 번째 ‘불공정거래 조사·심리기관 협의회(조심협)’를 열고 이 같은 불공정거래 관련 현안을 점검했다. 조심협은 심리(거래소), 조사(금융위·금감원), 수사(검찰) 등 불공정거래 대응 기관들이 조사 현황·이슈를 점검하고 협력 과제를 발굴하는 협의체다.금융 당국에 따르면 금융위와 금감원이 조사 중인 자본시장 불공정거래 사건은 192건으로 10월(169건)보다 23건 증가했다. 이 가운데 금융위와 금감원이 조심협 협의 등을 거쳐 공동 조사를 펼치는 사건은 2건이다. 이날 협의를 거쳐 1건을 추가로 선정했다. 당국은 9월 자본시장 불공정거래 대응체계 개선 방안을 내놓으면서 공동조사, 강제·현장 조사권, 자료 압류를 위한 영치권(제출된 물건이나 자료를 보관할 수 있는 권리) 등을 적극 활용하기로 한 바 있다.이와 함께 지난달 거래소가 내린 시장경보 조치는 총 202건으로 10월(160건)보다 42건 더 늘었다. 이상 거래 계좌에 대한 서면·유선 경고 등에 대한 예방 조치 건수도 10월(398건)보다 118건 증가한 516건에 달했다. 시장감시 과정에서 포착된 불공정거래 징후와 관련해서는 10건을 심리하고 있다. 여기에는 무자본 인수·합병(M&A) 관련 부정거래 사건도 포함됐다.조심협은 내년 도입되는 불공정거래에 대한 과징금 제재와 관련한 준비 상황도 점검했다. 특히 불공정거래 시 부당이득의 최대 2배까지 과징금을 물리도록 하는 내용 등을 담은 자본시장법 개정안을 중점적으로 살폈다. 이 법은 내년 1월 19일 시행된다.조심협 참여 기관들은 “과징금 제도를 통해 부당이득을 철저히 환수해 불공정거래 유인을 차단하는 것이 매우 중요하다”고 다짐했다."
    },
    {
        "title": "외국인·기관 '팔자'에 코스피 약보합… 코스닥은 상승세",
        "date": "2023.12.19. 오전 10:37",
        "content": "19일 코스피는 소폭 하락 혼조세로 출발했다. 서울 명동 하나은행 딜링 룸에서 직원들이 업무를 보고 있다. 사진=허영한 기자 younghan@외국인과 기관의 매도세에 19일 오전 코스피가 약보합세다.이날 오전 10시15분 기준 코스피지수는 전 거래일 대비 3.05포인트(-0.12%) 내린 2563.81에 거래됐다. 이날 지수는 2.05포인트(0.08%) 내린 2564.81로 출발해 2550대까지 떨어졌다가 낙폭을 줄여나가고 있다. 외국인과 기관이 각각 910억원, 499억원을 팔아치웠고, 개인은 1395억원을 사들였다.시가총액 상위 종목 중에선 LG전자(2.19%), 에코프로머티(1.64%), 셀트리온(1.24%), POSCO홀딩스(0.82%), LG화학(0.60%) 순으로 올랐다. 이와 달리 SK하이닉스(-1.00%), 삼성물산(-0.85%), 네이버(NAVER)(-0.67%), 현대모비스(-0.67%), 신한지주(-0.39%) 등은 하락세다.업종별로 보면 의료정밀(0.60%)과 철강금속(0.58%), 의약품(0.55%), 기계(0.47%) 등은 오르고 있다. 반면 전기가스(-2.26%), 건설업(-0.92%), 보험(-0.77%), 유통업(-0.47%), 비금속광물(-0.23%) 등 업종은 떨어졌다.18일(현지시간) 뉴욕증권거래소(NYSE)에서 대형주 중심의 S&P500지수는 0.45% 오른 4740.56에 장을 마감했다. 다우존스30산업평균지수는 전장 대비 0% 오른 3만7306.02에, 나스닥지수는 0.61% 상승한 1만4904.81에 거래를 마쳤다. 미 증시는 과도한 금리 인하 기대감에 제동을 거는 연방준비제도(Fed) 위원의 발언에도 불구하고, 상승세를 이어가려는 관성이 더 크게 작용한 것으로 보인다.같은 시간 코스닥지수는 전장 대비 4.92포인트(0.58%) 올라 855.88을 기록했다. 이날 지수는 0.60포인트(0.07%) 내린 850.36포인트로 출발했지만, 빠르게 반등했다. 개인과 기관이 각각 840억원과 48억원어치를 사들였고, 외국인은 698억원을 순매도했다.시가총액 상위 종목 중에선 LS머트리얼즈(20.93%), HLB(11.02%), JYP엔터테인먼트(JYP Ent.)(8.57%), 에스엠(6.31%), 에코프로(4.61%), 리노공업(3.17%) 등이 강세다. 특히 LS머트리얼즈는 그간 지난 12일 공모가(6000원)보다 7배 넘게 뛰며 이날 시가총액 3조원대(3조2169억원)로 올라섰다. 반면 엘앤에프(-1.59%), 루닛(-1.36%), 포스코DX(-1.35%), 레인보우로보틱스(-0.98%), 카카오게임즈(-0.76%) 등은 하락세다.",
        "ticker": [
            "003550",
            "066570",
            "051910",
            "006260",
            "035420",
            "005490",
            "034730",
            "000660",
            "028260",
            "068270",
            "055550",
            "450080",
            "066970",
            "035720",
            "022100",
            "012330"
        ]
    },
    {
        "title": "1조3천억 유상증자 악재에… LG디스플레이 주가 급락",
        "date": "2023.12.19. 오전 10:36",
        "content": "장 초반 주가 11% 뚝주주가치 희석 우려\n\n\n\n LG디스플레이. 사진=연합뉴스1조3600억원 규모의 대규모 유상증자를 결정한 LG디스플레이 주가가 급락했다.19일 한국거래소에 따르면 LG디스플레이 주가는 장 초반 11% 급락한 후 현재는 반등세를 보이고 있다. 장 시작 1시간 반 만에 전 거래일과 유사한 수준의 거래량을 기록하는 등 매도세가 몰리고 있다.이날 LG디스플레이 주가가 급락한 건 전날 LG디스플레이가 1조3600억원에 달하는 대규모 주주배정 유상증자를 공시했기 때문이다. 이는 전 거래일 종가 기준 LG디스플레이 시가총액의 약 3분의 1 수준에 해당하는 규모다.조달 자금 중 30%는 시설자금으로 사용된다. 40%는 운영자금으로, 나머지 30%가량은 채무상환자금으로 쓰일 계획이다.보통 증자로 인한 발행가액은 할인율이 적용돼 현재 주가 대비 낮은 가격에 형성된다. LG디스플레이는 주당 9550원에 1억4218만여주를 신주로 발행할 전망이다.향후 주가 하락 시 발행가액이 추가로 낮아질 가능성이 있다. 발행 주식 수 증가는 기존 주주가치 희석으로 이어져 주가엔 악재다.글로벌 디스플레이 영업환경이 녹록지 않으며 작년에 이어 올해에도 적자 지속이 확실시된다. 금융정보업체 에프앤가이드에 따르면 LG디스플레이는 올해 2조5605억원의 영업손실을 볼 것으로 추정됐다. 내년에는 흑자전환이 예상되지만 추정 영업이익 규모는 1000억원에 불과하다.사실상 경영 환경이 어려워지면서 기존 주주들에게 손을 벌린 셈이다. 특히 LG디스플레이는 최근 3년 동안 배당금을 주주들에게 지급하지 않았다. 자사주 소각도 진행된 바 없다. 때문에 일부 개인투자자는 “회사가 어려울 때만 주주들에게 손을 벌리고 있다”고 비판하고 있다.일각에선 LG디스플레이 주가가 CJ CGV와 동일한 전철을 밟게 될 것이란 전망도 내놓고 있다. 앞서 CJ CGV는 적자가 지속되면서 1조원 규모의 대규모 자금확충 계획을 발표한 바 있다. 올해 CJ CGV 주가는 52% 하락했다.LG디스플레이의 최대주주인 LG전자는 이번 유상증자에 120% 참여한다.LG디스플레이 주가는 상장 후 줄곧 내리막길을 탔다. 지난 2007년 기록한 역사적 최고가에선 주가가 79% 급락했다.김운호 IBK투자증권 연구원은 “증자에 따른 주가 하락은 당연하다”면서도 “2024년 업황이 개선된다는 점을 고려하면 현재 주가는 매력적”이라고 밝혔다.",
        "ticker": [
            "001040",
            "079160",
            "003550",
            "034220",
            "066570"
        ]
    },
    {
        "title": "거품론 잠재우고 ···비트코인, 5800만원대 회복  [매일코인]",
        "date": "2023.12.19. 오전 10:34",
        "content": "비트코인 이미지. [매경DB]4만달러선까지 밀렸던 비트코인이 반등에 성공했다.비트코인이 전날 장중 3%대 하락하며 솔라나는 6%, 아발란체는 11% 하락하는 등 전체 시장은 폭락하는 모양새였다.하지만 19일 새벽 비트코인이 4만달러선에서 반등에 성공하면서 알트코인들도 하락폭을 모두 만회하는데 성공했다.\n\n\n\n19일 코인마켓캡에 따르면 비트코인은 24시간 전보다 3.10% 상승한 4만2657달러에 거래되고 있다.전날 하락세를 보였던 비트코인은 반등에 성공해 오히려 상승마감에 성공했다.국내에서도 5500만원선까지 떨어졌다가 5800만원까지 반등했다.\n\n\n\n CNBC와 인터뷰한 마이클 소넨샤인 그레이스케일CEO.글로벌 시장에서는 비트코인ETF와 관련된 뉴스가 또다시 주목을 받았다.마이클 소넨샤인 그레이스케일CEO는 미국 CNBC와의 인터뷰에서 “그 어느 때보다 미 증권거래위원회(SEC)의 비트코인 ETF 승인에 대해 낙관적”이라고 말했다.그는 또 “비트코인 현물 ETF가 승인되면 미국의 30조 달러 투자자문 시장 문이 열리게 될 것”이라고 했다.그레이스케일은 미국의 가상자산 투자운용사로 지난 8월 170억 달러(22조 5200억 원) 규모의 비트코인 투자신탁(GBTC)을 현물 비트코인 ETF로 전환하기 위해 진행 중이던 SEC와의 소송에서 승소했다.\n\n\n\n 블랙록이 SEC에 제출한 비트코인 현물ETF 상장 신청관련 3차 수정안.SEC가 지난 18일(현지시간) 블랙록, 나스닥과 만나 비트코인 현물 상장지수펀드(ETF) 허용에 대해 논의를 진행했다는 소식도 전해졌다. 이날 만남은 나스닥에서 비트코인 현물 ETF 거래를 허용하기 위해 필요한 규정 정비를 논의하는 자리로 마련됐다.블랙록이 비트코인 현물ETF 신청서의 수정안을 제출했다는 소식도 전해졌다.\n\n\n\n국내 시장에서는 가상자산거래소간 상장 경쟁에 다시 불이 붙는 모양새다.빗썸이 퓨저니스트(ACE)을 지난 18일 오후 5시에 상장한다고 18일 오후 2시에 공지하자, 같은날 업비트는 아스타(ASTR)을 오후 6시에 상장한다고 오후 4시30분에 공지했다.가상자산은 상장 당일 높은 상승률을 기록하는 경우가 많아 투자자들이 몰린다.상장 공지와 상장 시점이 시간차이가 별로 없고 거래소간 상장 시간대가 비슷한 건 투자자를 빼앗기지 않기 위함이라는게 업계의 평가다.\n\n\n\n블록체인 데이터 분석업체 크립토퀀트에 따르면 현재 글로벌 가상자산 거래소가 보유한 비트코인의 총량은 203만7289개로 전날보다 0.1% 줄었다.거래소 보유량이 증가하면 매도될 수 있는 코인의 수가 증가한다는 의미다.미국 투자자들의 매수심리를 나타내는 코인베이스 프리미엄은 -0.029%로 글로벌 투자자와 비슷한 수준이다. 크립토퀀트에 따르면 한국시장의 매수심리를 나타내는 김치프리미엄은 4.2%다.선물시장에서 포지션을 아직 청산하지 않은 계약 수를 나타내는 미체결 약정은 전날보다 1.98% 증가했다. 일주일전에 비해서는 0.59% 감소한 상태다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[증시신상품] 키움운용, 글로벌 AI·전력반도체 ETF 2종 출시",
        "date": "2023.12.19. 오전 10:24",
        "content": "[키움투자자산운용 제공. 재판매 및 DB 금지]    ▲ 키움투자자산운용은 오는 21일 'KOSEF 글로벌AI반도체'와 'KOSEF 글로벌전력반도체' 상장지수펀드(ETF)를 출시한다고 19일 밝혔다. 'KOSEF 글로벌AI반도체'는 AI 반도체 기업 15종목에 집중 투자하는 ETF로, 엔비디아(19.4%)와 AMD(20.3%), TSMC(18.62%) 세 종목에 대한 투자 비중이 약 60%로 높다. 'KOSEF 글로벌전력반도체'는 전기차 보급에 따라 수요가 급증할 전력반도체 관련 글로벌 대표기업 15개에 투자한다. 투자 종목은 미국 전력반도체 기업 울프스피드와 온세미, 코히어런트, 독일 전장용 반도체 기업 인피니온, 스위스에 소재한 유럽 최대 반도체 제조사 ST마이크로 등이다. 정성인 키움투자자산운용 ETF마케팅사업부장은 \"산업의 성장성을 주목하지만 개별 종목 선별에는 어려움이 있던 투자자들에게 KOSEF 글로벌전력반도체 ETF가 유용한 접근 수단이 되길 기대한다\"고 말했다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[게시판] 한화투자증권, '임직원 제작' 플라워박스 보육원에 전달",
        "date": "2023.12.19. 오전 10:23",
        "content": "[한화투자증권 제공. 재판매 및 DB 금지]    ▲ 한화투자증권은 19일 임직원들이 만든 플라워 박스에 응원 메시지를 담아 서울 동작구 청운보육원, 금천구 혜명보육원 등에 전달한다고 밝혔다. 임직원 124명이 전문 플로리스트에게 교육받아 이달 한 달간 9회에 걸쳐 플라워 박스를 제작할 예정이다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "000880",
            "003530"
        ]
    },
    {
        "title": "다시 와글와글해진 개미들…모처럼 ‘후끈’ 증시 열기",
        "date": "2023.12.19. 오전 10:18",
        "content": "19일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 분주히 움직이고 있다. [사진 제공 = 연합뉴스]동학개미들이 다시 국내 증시로 돌아오고 있다. 금리인하 시그널에 예적금을 향한 투자자들의 매력도가 급격히 떨어지면서 투자처를 잃은 자금들이 증시로 속속 유입되고 있는 것이다.19일 금융투자협회에 따르면 지난 15일 기준 투자자예탁금은 48조3130억원으로 집계됐다. 지난 11월 3일만 해도 45조원을 밑돌던 투자자예탁금이 한 달 여 만에 다시 몰리고 있다.투자자예탁금은 투자자가 주식을 사려고 증권사 계좌에 맡겨두거나 주식을 팔고서 찾지 않은 자금으로 증시 진입을 준비하는 대기성 자금이다. 주식 투자 열기를 가늠하는 지표로도 활용된다.불과 몇 달전 까지만 하더라도 국내증시에서 개인 투자자들은 짐을 싸 오는 듯한 모습을 보여왔다. 지난 7월 27일 58조1990억원을 기록하며 연중 최고치를 찍었던 투자자예탁금이 10월 말 들어 46조119억원으로 급감했기 때문이다. 지난 11월 2일 45조원을 겨우 넘어섰던 투자자예탁금은 지난달 3일 44조6820억원을 기록하며 끝내 45조원 아래로 밀리기도 했다.월간 기준으로 3월 말 50조원까지 불었던 투자자예탁금은 지난 8월까지 51조원대 이상을 유지해 왔다. 이차전지에 이어 초전도체, 맥신, 양자컴퓨터 등의 테마주가 국내 증시를 휩쓴 탓이다.그러나 지난 한 달 사이 국내 증시를 주도하는 주도주가 사라지며 박스권 장세가 이어지자 투자자들의 열기도 급격히 식으며 증시 진입에 대한 관심도 한풀 꺾였던 것이다.이달 들어서는 분위기가 제법 달라지고 있는 모습이다. 특히 지난 13일 50조1610억원을 기록했던 투자자예탁금은 14일 들어 51조3328억원으로 불어나기도 했다.시장의 활력을 나타내는 거래대금 추이도 눈여겨볼 만하다. 지난달 10일 5조8256억원에 불과했던 유가증권시장 거래대금은 지난 15일 12조8732억원까지 늘었다.코스닥시장 거래대금은 14일 11조6957억원으로 지난 11월 17일(5조9599억원)과 비교하면 두 배 가까이 급증했다.이처럼 투자자들이 다시 국내 증시로 돌아오고 있는 건 제롬 파월 연방준비제도이사회(Fed·연준) 의장의 희망적인 메시지 때문이다. 13일(현지시간) 연준은 올해 마지막 연방공개시장위원회(FOMC) 정례회의에서 기준금리를 현재의 5.25∼5.50%로 유지했다.시장은 파월 의장의 발언에 주목했다. 작년 3월부터 이어온 추가적인 긴축정책의 마무리 시그널을 내비쳤기 때문이다. 제롬 파월 연준 의장은 회의 이후 기자회견에서 “이번 긴축 국면에서 기준금리가 정점이나 그 근처에 도달했을 것으로 생각한다”고 언급했다.김석환 미래에셋증권 연구원은 “국내 증시는 비둘기파적 FOMC 회의를 소화하며 투자심리 회복에 강세를 보이고 있다”며 “ 특히 그 동안 금리 상승에 위축됐던 부동산, 금융 및 중소형 주 등이 크게 반등하며 연준이 내비친 피벗(pivot)의 의도를 그대로 반영했다”고 분석했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "파멥신, 타이어뱅크로 최대주주 변경 소식에 상한가 [핫종목]",
        "date": "2023.12.19. 오전 10:14",
        "content": "(파멥신 제공)(서울=뉴스1) 문혜원 기자 = 파멥신(208340)이 최대주주가 타이어뱅크로 변경된다는 소식에 상한가를 기록했다.19일 오전 10시6분 파멥신은 전날 대비 546원(29.85%) 오른 2375원에 거래되고 있다.  전날 파멥신은 50억원 규모의 제3자배정 유상증자를 결정했다고 공시했다. 파멥신은 조달 금액을 운영자금에 활용한다는 계획이다. 납입을 마치면 파멥신 최대주주는 타이어뱅크로 바뀐다. 최대주주 지분율은 13.31%(타이어뱅크 주식회사외 13인)다.유상증자를 통해 발행하는 신주는 보통주 401만9293주이고 신주 발행가액은 1244원이다. 신규 상장 예정일은 2024년 1월12일이다."
    },
    {
        "title": "LG디스플레이, 유상증자 악재로...이틀째 주가 급락[특징주]",
        "date": "2023.12.19. 오전 10:03",
        "content": "LG디스플레이가 유상증자 악재가 계속되며 이틀째 주가가 급락하고 있다.19일 한국거래소에 따르면 이날 오전 9시 34분 현재 LG디스플레이의 주가는 전일보다 600원(4.87%) 내린 1만1710원에 거래되고 있다.전날인 18일은 유상증자 공시 전이지만 전일보다 800원(6.10%) 하락해 1만2310원에 장을 마쳤다. 할인율이 적용된 낮은 주가에 발행될 주식 수가 많은 만큼 가치 희석을 우려한 주주들이 매도에 나선 것으로 보인다.LG디스플레이는 전날 오후 5시50분께 유기발광다이오드(OLED) 사업 경쟁력 및 성장 기반 강화를 위해 1조3579억원 규모의 유상증자를 추진한다고 공시했다.유상증자 발행가액은 9550원이다. 회사는 이번 유상증자를 두고 중소형 OLED 시설 투자와 사업 확대를 위한 자금을 마련하기 위한 것이라고 설명했다.LG디스플레이의 신주 발행 주식수는 1억4218만4300주이며 신주 배정 기준일은 내년 1월 26일이다. 1주당 신주배정주식수는 0.3178939325이다. 우리사주조합원에게는 유상증자 물량의 20%가 배정된다. 청약 예정일은 내년 3월 6~7일이며 신주는 내년 3월 26일 상장될 예정이다.LG디스플레이는 유상증자 대금을 시설자금 4159억원, 운영자금 5483억원, 채무상환자금 3936억원 등으로 사용할 계획이다.\n\n\n\n증권가에서는 LG디스플레이의 유상증자 가능성을 지속적으로 제기해왔다. 올해 3월 사업구조 고도화와 재무 안전성 강화를 위해 LG전자로부터 1조원을 빌리기도 했다.김운호 IBK투자증권 연구원은 “LG디스플레이 유상증자설은 꾸준히 제기됐으나 다른 대안으로 극복할 것으로 회사에서 밝혀왔다”면서 “상각 전 영업이익(EBITDA) 대비 높아지는 투자자금 및 운용자금으로 추가 자금 확보 필요성이 커져 최근 경영진 변화로 자금 확보 계획이 빨라진 것으로 추정된다”고 말했다.",
        "ticker": [
            "003550",
            "034220",
            "066570"
        ]
    },
    {
        "title": "하림 아니라더니…나흘 만에 드러난 정부 ‘거짓말’",
        "date": "2023.12.19. 오전 10:02",
        "content": "“금융위 등 HMM 우협선정 유력 사실 아냐”“국적선사 매각과정서 시장 신뢰 상실” 지적[서울경제] 이 기사는 2023년 12월 19일 09:47 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\nHMM 매각을 주도하는 KDB산업은행의 주무부처인 금융위원회를 중심으로 기획재정부, 해양수산부가 14일에 낸 보도설명자료. 하림그룹을 우협으로 뽑는 방안을 매각 측이 강행한다는 내용은 사실과 다르니 보도에 유의해주기 바란다고 적었다. 하지만 이 설명이 사실과 달랐다.정부가 HMM(011200) 인수 우선협상대상자에 하림(136480)이 유력하다는 보도를 부인했다가 나흘 만에 사실로 드러나 뒷말이 나오고 있다. 며칠 만에 밝혀질 사안을 애써 숨김으로써 HMM 영구채의 주식 전환 유예 논란에 이어 또 한 번 국민적 신뢰를 잃었다는 지적이 제기된다. HMM 노조와 부산 등 지역 사회에서 매각 반대 목소리가 높은 가운데 매각 과정의 흠결로 인해 여론의 반발이 거세질 수 있다는 관측이 제기된다.19일 투자은행(IB) 업계에 따르면 기획재정부와 금융위원회, 해양수산부는 “HMM 인수 우선협상대상자에 하림이 유력하며 대통령실의 최종 판단이 남아있지만 가격에서 우위가 있는 하림을 선정하는 방안을 강행할 것”이라는 14일 서울경제신문 단독 보도에 대해 “사실과 다르니 보도에 유의해 주기 바란다”고 밝혔다.하지만 이 같은 해명 내용은 사실과 달랐다. 나흘 뒤인 18일 KDB산업은행과 한국해양진흥공사는 “HMM 매각 우선협상대상자로 팬오션(028670)(하림)·JKL을 선정했다”고 자료를 냈다. 업계에서는 당국이 14일까지는 또 다른 본입찰 참가자인 동원그룹이나 유찰을 생각하고 있다가 주말을 포함해도 나흘 만에 하림으로 전격 선회했을 가능성은 사실상 없다고 보고 있다.서울경제는 정부가 이미 13일 관계부처 차관회의를 열고 하림을 우협 대상자로 선정하는 쪽으로 가닥을 잡았다고 짚은 바 있다. 금융계의 한 관계자는 “매각 작업의 특성상 비밀을 최대한 유지해야 한다는 점은 이해한다” 면서도 “며칠 만에 드러날 일을 숨기면 투자자들이 금융 당국이나 정부를 믿을 수 있겠느냐”고 지적했다. 실제 정부의 해명 과정에서 일부 투자자는 하림 선정을 사실이 아닌 것으로 받아들이기도 했다.매각 과정에서의 신뢰 문제는 우협 선정 보도자료에서도 나타난다. 매각 측은 우협 선정 사실을 알리면서 “향후 세부 계약 조건에 대한 협상을 거쳐 내년 상반기 중 거래를 종결할 계획”이라고만 했다. 시장의 관심이 큰 영구채 전환 유예나 사외이사 지명권 축소, 사모펀드(PEF) 운영사인 JKL파트너스의 주주 간 협약서(SHA) 적용 예외 문제 같은 이슈에 대해서는 전혀 언급하지 않았다.정부에 따르면 매각 측은 하림으로부터 논란이 된 추가 요구 사안을 모두 철회하겠다는 구두 약속을 받았다. 그럼에도 공식 보도자료에서는 투자자들에게 완전한 정보를 제공하지 않았다. 김홍국 하림그룹 회장은 우협 선정 직후 언론과 인터뷰에서 “우협 선정 전에는 사실 원하는 조건을 다 말할 수 있는 것 아니냐”고 주장했다. 그러면서 “매각 측에서 이제 원하는 조건을 말하면 된다. 이제까지 요청한 것은 크게 중요한 것이 아니고 이제부터 협상을 하면 된다”고 말했다.한편 국내 해운업의 중심인 부산 등을 중심으로 하림그룹이 사모펀드와 함께 HMM 인수에 나선 데 대해 반대하는 여론이 형성되고 있다. 아울러 전국사무금융서비스노동조합 산하 HMM지부와 HMM해원연합노동조합 등은 HMM 매각이 졸속으로 추진됐다고 비판하며 반대 입장을 고수했다.투자업계의 한 관계자는 “국내 유일의 국적 해운사라고 할 수 있는 HMM 매각이 불투명하게 진행되는 것은 향후 논란이 확대될 수 있는 사안” 이라며 “하림에 대한 특혜나 부적절한 협약 내용 등이 드러난다면 윤석열 정부의 국정 운영에 적잖은 부담이 될 수 있다”고 설명했다.",
        "ticker": [
            "012030",
            "011200",
            "001680",
            "028670"
        ]
    },
    {
        "title": "새 주인 만난 HMM, 주가 이틀 연속 급등 [특징주]",
        "date": "2023.12.19. 오전 10:02",
        "content": "800TEU급 컨테이너선 ‘HMM 홍콩(Hongkong)호’가 광양항에서 국내 수출기업들의 화물을 싣고 있는 모습. [사진 출처=HMM]하림이 HMM의 인수 우선협상대상자로 선정되며 불확실성이 해소되자 HMM의 주가가 이틀째 급등하고 있다.19일 장 초반 HMM의 주가는 전 거래일 대비 4%대 상승폭을 나타냈다.코스피가 0.1% 하락해 약보합세를 보이는 와중에 주가가 큰 폭으로 뛴 것이다.지난 18일 산업은행 KDB산업은행과 한국해양진흥공사는 보유 중인 HMM 주식 약 3억9879만주(57.9%) 매각을 위한 우선협상대상자로 하림그룹을 낙점했다.지난 7월20일 매각공고를 낸지 꼬박 다섯달 만이다.이날 HMM 주가는 14.1% 상승해 1만7450원으로 마감했다.1만7000원대로 HMM 주가가 올라온 것은 4개월 만이다.그간 매각 이슈에 더해 최근 이스라엘-팔레스타인 전쟁 여파로 인한 운임 상승 기대감에 급등세를 보였다.HMM 주가는 올해 초 2만4250원에서 현재 1만8000원대로 떨어져있는 상황이다.한편 HMM을 품에 안게 된 하림의 주가는 19일 장초반 22.7% 올라 3565원에서 거래되고 있다.",
        "ticker": [
            "012030",
            "011200",
            "001680"
        ]
    },
    {
        "title": "[증시신상품] 삼성증권, 코스피200·코스닥150 TR ETN 신규 상장",
        "date": "2023.12.19. 오전 9:47",
        "content": "[삼성증권 제공. 재판매 및 DB 금지]    ▲ 삼성증권은 국내 증시를 대표하는 지수 코스피200·코스닥150 토털리턴(TR) 상장지수증권(ETN) 2종을 신규 상장했다고 19일 밝혔다. 이들 ETN은 지수를 추적오차 없이 1배로 추종하고, 구성종목에서 발생하는 배당금은 모두 재투자하는 토털리턴 상품이다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "016360"
        ]
    },
    {
        "title": "이베스트證 \"애플XR 출시…삼성·LG OLEDoS 투자 확대 기대\"",
        "date": "2023.12.19. 오전 9:44",
        "content": "[이베스트증권 보고서]\n\n\n\n경기 하남에 문을 연 국내 애플스토어 6호점. 사진제공=애플[서울경제] 이베스트투자증권은 19일 애플이 내년 3월 첫 확장현실(XR) 기기 출시를 앞두면서 디스플레이 업계의 지각변동을 예고했다. 기존 LCD(액정표시장치)에서 OLEDoS(마이크로 유기발광다이오드)로 변화할 것이란 전망이다.김광수 이베스트증권 연구원은 OLEDoS 방식의 디스플레이 기술 상용화가 지연됐던 이유가 \"공정과 장비, 가격 등 기술적 난제에다가 세트 업체들이 가성비가 뛰어난 LCD 디스플레이를 주로 채택했기 때문\"이라고 분석했다.그러나 애플이 메이저 업체로는 처음으로 HMD(헬멧형 디스플레이) 형태의 XR 기기에 OLEDoS를 탑재해 \"LCD 위주로 형성된 XR 디스플레이 시장에 새로운 활력을 제공할 것\"이라고 전망했다.특히 OLED와 LCD 비교 우위 및 가성비 싸움이 아닌 실리콘 기판 베이스의 OLEDoS 등장으로 해상력과 응답 속도 등과 관련해 소비자의 눈높이가 크게 높아질 전망이다. 김 연구원은 \"이미 XR 업계에 OLEDoS를 공급 중인 소니 등은 R&D(연구개발)에서 양산 라인 확장을 긍정적으로 검토 중이고, 삼성디스플레이도 미국 업체 '이매진'을 인수해 XR 기기용 OLEDoS 투자를 적극적으로 진행 중\"이라고 밝혔다.이밖에 애플의 전략적 공급처인 LG디스플레이(034220) 해당 기술을 확보해 양산 투자를 염두에 두고 있다는 전망도 내놨다. 그는 이어 \"XR 기기 시장 규모가 여전히 제한적이지만 애플의 비전프로로 디스플레이 제조사들이 실질적인 R&D 강화 및 양산 투자를 단행할 것\"이라며 \"디스플레이 특히 OLEDoS 관련 장비·부품·소재 업계가 혜택을 받을 것\"이라고 분석했다.",
        "ticker": [
            "003550",
            "034220"
        ]
    },
    {
        "title": "[오전시황] 코스피, 2,560대 초반서 약보합세…4거래일 만에 하락",
        "date": "2023.12.19. 오전 9:43",
        "content": "외국인·기관 동반 순매도···코스닥지수는 0.3% 상승\n\n\n\n[서울경제] 19일 코스피가 외국인과 기관의 동반 매도 속에 4거래일 만에 하락세로 전환해 2560대 초반에서 움직이고 있다.이날 오전 9시 26분 현재 코스피는 전 거래일보다 5.84포인트(0.23%) 하락한 2561.02를 나타내고 있다.지수는 전장보다 2.05포인트(0.08%) 내린 2564.81로 출발해 낙폭을 키웠다.유가증권시장에서 외국인과 기관이 각각 318억원, 613억원어치를 순매도하고 있다. 외국인은 지난 14일부터 3거래일 연속 매수 우위를 나타내다가 이날 매도 우위로 전환했고, 기관은 이틀째 '팔자'를 이어가고 있다.시가총액(시총) 상위권 종목 상당수가 하락하는 가운데 특히 포스코퓨처엠(003670)(-1.78%), 삼성물산(-0.93%), 카카오(035720)(-0.74%), POSCO홀딩스(005490)(-0.61%) 등의 낙폭이 크다.업종별로는 기계(0.83%), 의약품(0.53%), 음식료품(0.26%), 의료정밀(0.20%) 등은 상승하고 있는 반면 건설업(-1.23%), 전기가스업(-0.98%), 섬유·의복(-0.85%), 보험(-0.64%) 등은 떨어지고 있다.같은 시각 코스닥지수는 전장보다 2.74포인트(0.32%) 상승한 853.70이다.지수는 0.60포인트(0.07%) 내린 850.36으로 출발한 뒤 850선 안팎에서 등락을 반복하고 있다.코스닥시장에서도 개인 홀로 738억원어치를 순매수 중인 가운데 외국인과 기관이 각각 138억원, 452억원어치를 순매도하고 있다.시총 상위 종목 가운데 LS머트리얼즈(417200)(16.42%), JYP Ent.(7.02%), HLB(5.80%), 에코프로(4.59%) 등은 상승하는 반면 엘앤에프(066970)(-1.81%), 포스코DX(022100)(-1.35%) 등은 하락세를 나타내고 있다.",
        "ticker": [
            "006260",
            "005490",
            "028260",
            "066970",
            "035720",
            "022100",
            "003670"
        ]
    },
    {
        "title": "코스피 약보합 출발",
        "date": "2023.12.19. 오전 9:41",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 약보합 출발한 19일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 분주히 움직이고 있다. 원/달러 환율은 상승 출발. 2023.12.19    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 약보합 출발",
        "date": "2023.12.19. 오전 9:40",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 약보합 출발한 19일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 분주히 움직이고 있다. 원/달러 환율은 상승 출발. 2023.12.19    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 약보합 출발",
        "date": "2023.12.19. 오전 9:40",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 약보합 출발한 19일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 분주히 움직이고 있다. 원/달러 환율은 상승 출발. 2023.12.19    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 약보합 출발",
        "date": "2023.12.19. 오전 9:40",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 약보합 출발한 19일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 분주히 움직이고 있다. 원/달러 환율은 상승 출발. 2023.12.19    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 장초반 약보합",
        "date": "2023.12.19. 오전 9:40",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 약보합 출발한 19일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 분주히 움직이고 있다. 원/달러 환율은 상승 출발. 2023.12.19    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 장초반 약보합",
        "date": "2023.12.19. 오전 9:40",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 약보합 출발한 19일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 분주히 움직이고 있다. 원/달러 환율은 상승 출발. 2023.12.19    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 장초반 약보합",
        "date": "2023.12.19. 오전 9:39",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 약보합 출발한 19일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 분주히 움직이고 있다. 원/달러 환율은 상승 출발. 2023.12.19    seephoto@yna.co.kr"
    },
    {
        "title": "'코스닥 새내기주' 블루엠텍 장초반 28% 급등…3만원선 회복[핫종목]",
        "date": "2023.12.19. 오전 9:37",
        "content": "13일 오전 서울 영등포구 한국거래소에서 열린 블루엠텍 코스닥시장 상장기념식에서 유도석 한국IR협의회 상무(왼쪽부터), 강왕락 코스닥협회 부회장, 홍순욱 한국거래소 코스닥시장본부장, 김현수 블루엠텍 대표이사, 정병찬 블루엠텍 대표이사, 정영균 하나증권 그룹장, 구성민 키움증권 본부장이 기념촬영을 하고 있다. (한국거래소 제공) 2023.12.13/뉴스1(서울=뉴스1) 김정은 기자 = 상장 후 내리 하락해 온 블루엠텍(439580)이 장초반 급등하며 3만원선을 회복했다.19일 오전 9시31분 블루엠텍은 전일대비 8300원(27.76%) 상승한 3만8200원에 거래되고 있다.블루엠텍은 상장 첫날 68.42% 상승 마감한 뒤 이튿날인 14일 하한가를 기록한 바 있다. 상장 사흘째인 15일에도 16% 가까이 급락했다.앞서 블루엠텍은 기관투자자를 대상으로 진행한 수요예측에서 경쟁률 582대 1을 기록하며 희망밴드(1만5000~1만9000원) 최상단인 1만9000원으로 공모가를 확정한 바있다. 일반 투자자 대상 공모주 청약에서는 경쟁률 800대 1을 보이며 증거금 약 2조6611억원을 모았다.다만 블루엠텍은 수요예측에 참여한 기관 투자자의 99.93%가 의무보유확약을 걸지 않은 데다, 상장 당일 유통 가능 물량 비중이 33.83%(360만2456주)에 달하면서 주가 하락 가능성이 높게 점쳐지기도 했다. 향후 상장 3개월 뒤엔 72.99%(777만4055주)에 해당하는 물량이 시장에 풀린다.블루엠텍은 2015년 설립돼 의약품 유통을 주 사업으로 하고 기타 전자상거래, 웹사이트·애플리케이션 제작, 광고대행 등을 영위하고 있다. 지난해 매출 771억원, 영업이익 9억원을 시현했다.",
        "ticker": [
            "001680",
            "039490"
        ]
    },
    {
        "title": "[특징주] HLB, '항암제 병용요법' 폐암 유효성 입증 소식에 신고가",
        "date": "2023.12.19. 오전 9:37",
        "content": "HLB, 항서제약 간암치료제 '캄렐리주맙' 글로벌 판권 인수(서울=연합뉴스) 지난 16일(현지시간) 항서제약 본사에서 열린 간암 치료제 '캄렐리주맙' 권리 계약 체결식에서 참석자들이 기념 촬영을 하고 있다. 왼쪽부터 정세호 엘레바 대표, 진양곤 HLB그룹 회장, 순 피아오양 항서제약 회장, 프랭크 지앙 항서제약 최고전략책임자. 2023.10.17 [HLB 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 이민영 기자 = HLB 주가가 19일 표적항암제와 면역항암제를 병용한 요법이 간암뿐 아니라 폐암 분야에서도 유효성을 입증했다는 소식에 장 초반 급등세를 보이고 있다.    이날 오전 9시 31분 기준 HLB는 전 거래일 대비 7.50% 오른 4만7천300원에 거래되고 있다.    주가는 장중 4만8천550원까지 올라 52주 최고가를 새로 쓰기도 했다.    전날 HLB는 표적항암제 '리보세라닙'과 면역항암제 '캄렐리주맙' 병용요법의 임상 2상 결과가 최근 스위스에서 열린 유럽 면역항암학회에서 발표됐으며, 해당 요법이 기존 적응증인 간암뿐 아니라 폐암에도 유효성이 입증됐다고 밝혔다.    앞서 HLB는 올해 초 중국에서 리보세라닙과 캄렐리주맙의 병용요법에 대해 간암 1차 치료제로 허가받았으며, 미국 식품의약청(FDA)에도 간암 치료제로 품목허가를 신청했다.     이번 임상 2상 결과로 미국 FDA 허가 가능성이 커졌다고 시장은 보고 있다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "004800"
        ]
    },
    {
        "title": "LG디스플레이, 1조3600억원 대규모 유상증자 결정…5% 하락[핫종목]",
        "date": "2023.12.19. 오전 9:37",
        "content": "서울 여의도 LG트윈타워 모습./뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = LG디스플레이(034220)가 약 1조3600억원 규모의 유상증자를 결정했다는 소식에 장 초반 하락하고 있다.19일 오전 9시26분 LG디스플레이는 570원(4.63%) 떨어진 1만1740원에 거래되고 있다.전날 LG디스플레이는 보통주 1억4218만3000주를 발행하는 유상증자를 결정했다고 공시했다. 주주배정 후 실권주 공모 방식으로 진행되면 신규 상장예정일은 2024년 4월26일이다. 예정 발행가는 9550원이고 1주당 0.3178939325씩 배정된다.LG디스플레이는 조달한 자금을 운영자금, 시설자금, 채무상환자금 등으로 사용한다는 계획이다. 유상증자는 기업 입장에서는 빚을 지지 않으면서 자금을 조달할 수 있다는 장점이 있지만 신주 매물이 대거 쏟아질 수 있다는 우려로 주가가 하락하는 경우가 많다.LG디스플레이 대주주인 LG전자(066570)는 신규 발행주 가운데 5173만7236주에 대해 청약할 계획이라고 19일 밝혔다. 예정 발행가인 9550원으로 환산하면 4940억9100만원 규모다.LG전자는 유상증자 참여 목적에 대해 \"LG디스플레이의 재무건전성 확보 및 디스플레이 패널의 안정적 수급을 위한 결정\"이라고 말했다. 같은 시간 LG전자는 1400원(1.46%) 상승한 9만7500원에 거래 중이다.",
        "ticker": [
            "003550",
            "034220",
            "066570"
        ]
    },
    {
        "title": "LS머트리얼즈 시총 3조원 넘어섰다…장초반 22% 급등[핫종목]",
        "date": "2023.12.19. 오전 9:36",
        "content": "12일 서울 영등포구 한국거래소에서 열린 LS머트리얼즈 코스닥시장 상장기념식에서 유도석 한국IR협의회 상무(왼쪽부터), 강왕락 코스닥협회 부회장, 홍순욱 한국거래소 코스닥시장본부장, 홍영호 LS머트리얼즈 대표이사, 구본규 LS전선 대표이사, 엄주성 키움증권 부사장, 박성원 KB증권 부사장이 현재가 확인 후 기념촬영을 하고 있다. (한국거래소 제공) 2023.12.12/뉴스1(서울=뉴스1) 김정은 기자 = 상장 첫날 '따따블'(상장일 공모가 대비 주가 4배 상승)을 기록했던 LS머트리얼즈(417200)가 전날 상한가를 기록한 데 이어 이날 장초반 급등하며 시가총액 3조원을 넘어섰다.19일 오전 9시14분 LS머트리얼즈는 전일대비 8900원(22.31%) 상승한 4만8800원에 거래중이다.LS머트리얼즈는 전날 상한가로 장을 마쳤다. 앞서 LS머트리얼즈는 상장 첫날이었던 지난 12일 300% 상승한 데 이어 13일엔 상한가를 기록한 바 있다. 다만 14일에는 4% 하락하며 잠치 주춤하는 듯 했으나 다시금 상승세를 보이고 있다. 현재 시간 기준 LS머트리얼즈 시총은 3조2014억원이다. 코스닥 시총 순위는 12위로 올라서며 레인보우로보틱스(277810)(3조5013억원)를 바짝 쫒고있다.",
        "ticker": [
            "006260",
            "039490"
        ]
    },
    {
        "title": "[특징주]파멥신, 최대주주 타이어뱅크 변경 소식에 '上'",
        "date": "2023.12.19. 오전 9:36",
        "content": "[이데일리 이용성 기자] 파멥신(208340)이 최대주주가 타이어뱅크로 변경된다는 소식에 장 초반 강세를 보이고 있다.19일 마켓포인트에 따르면 오전 9시 24분 현재 파멥신은 전 거래일 대비 29.85% 오른 2375원에 거래되며 상한가를 기록하고 있다. 앞서 파멥신은 50억원 규모의 제3자배정 유상증자를 한다고 밝혔다. 유상증자 자금으로 재무구조 개선 및 운영자금 등 회사의 경영상 목적 달성을 위해 사용한다는 계획이다.이번 유상증자의 납입자는 타이어뱅크 외 13인으로 유상증자가 예정대로 완료되면 타이어뱅크 등이 지분율 13.3%를 확보하고, 파멥신의 최대주주로 등극한다."
    },
    {
        "title": "하림, 국내 최대 해운사 HMM 인수 우협 대상자 선정에 급등[핫종목]",
        "date": "2023.12.19. 오전 9:35",
        "content": "6,800TEU급 컨테이너선 ‘HMM 홍콩(Hongkong)호’가 광양항에서 국내 수출기업들의 화물을 싣고 있는 모습. (HMM 제공) /뉴스1(서울=뉴스1) 이기림 기자 = 하림그룹이 국내 최대 해운사인 HMM(옛 현대상선)의 경영권 매각 우선협상대상자로 선정됐다는 소식에 강세다.19일 오전 9시28분 하림(136480)은 전 거래일 대비 640원(22.2%) 오른 3550원에 거래되고 있다. 하림지주(003380)와 HMM(011200)도 각각 6.86%, 2.74% 오르고 있다.HMM은 이날 공시를 통해 최대주주인 한국산업은행과 한국해양진흥공사가 전날 '팬오션-JKL 컨소시엄'을 우선협상대상자로 선정했다고 밝혔다.앞서 하림 측은 그룹 해운 계열사인 팬오션과 사모펀드(PEF) 운용사인 JKL파트너스 컨소시엄을 구성해 HMM 인수전에 뛰어들었다.채권단이 설정한 매각 대상은 산은과 해진공이 보유한 HMM 지분 57.9%(3억9879만156주)다. 하림 측은 지난 23일 본입찰에서 이를 인수하기 위해 6조4000억대 가격을 제시한 것으로 알려졌다.하림그룹이 HMM을 인수하면 국내 1위 벌크선사인 팬오션, 국내 1위·세계 8위 컨테이너선사인 HMM을 보유한 대형 해운그룹으로 거듭나게 된다. 하림그룹의 재계순위도 기존 27위에서 13위권으로 오를 전망이다.",
        "ticker": [
            "011200",
            "001680",
            "028670"
        ]
    },
    {
        "title": "코스피, 2,560대 초반서 약보합세…4거래일 만에 하락(종합)",
        "date": "2023.12.19. 오전 9:35",
        "content": "외국인·기관 동반 순매도…코스닥지수는 0.3% 상승 \n\n\n\n코스피 약보합 출발(서울=연합뉴스) 서명곤 기자 = 코스피가 약보합 출발한 19일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 분주히 움직이고 있다. 원/달러 환율은 상승 출발. 2023.12.19 seephoto@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 19일 외국인과 기관의 동반 매도 속에 4거래일 만에 하락세로 전환해 2,560대 초반에서 움직이고 있다.    이날 오전 9시 26분 현재 코스피는 전 거래일보다 5.84포인트(0.23%) 하락한 2,561.02를 나타내고 있다.     지수는 전장보다 2.05포인트(0.08%) 내린 2,564.81로 출발해 낙폭을 키웠다.      유가증권시장에서 외국인과 기관이 각각 613억원, 318억원어치를 순매도하고 있다. 외국인은 지난 14일부터 3거래일 연속 매수 우위를 나타내다가 이날 매도 우위로 전환했고, 기관은 이틀째 '팔자'를 이어가고 있다.     개인 홀로 918억원어치를 순매수 중이다.     지난 15일(이하 현지시간) 존 윌리엄스 뉴욕 연방준비은행(연은) 총재에 이어 18일 오스탄 굴스비 시카고 연은 총재와 로레타 메스터 클리블랜드 연은 총재도 '현재 시장의 기대가 과도하다'는 취지의 발언을 잇달아 내놓으면서 지수 상승 동력이 약화한 것으로 보인다.    다만 금리 인하 논의를 공식적으로 인정했던 최근 12월 미 연방공개시장위원회(FOMC) 회의 이후 증시 내 기준금리 인하 기대감은 여전한 상황이어서 지수 하락 폭이 크지는 않은 상태다.    아울러 대통령실이 이번 주 중으로 주식 양도세 과세 대상인 '대주주' 기준을 상향하는 방안을 발표할 가능성이 있다는 점도 투자심리에 영향을 미칠지 주목된다.    대주주 기준액을 얼마로 높일지는 최종 확정되지 않았으나, 현재로서는 50억원으로 올리는 쪽으로 가닥이 잡힌 것으로 전해진다.    김지현 키움증권 연구원은 \"대주주 기준이 기존 10억원에서 30억∼50억원으로 확대될 경우 코스닥시장이나 신규 상장주로 쏠림 현상이 나타날 수 있다\"고 주의를 당부했다.    시가총액(시총) 상위권 종목 상당수가 하락하는 가운데 특히 포스코퓨처엠(-1.78%), 삼성물산(-0.93%), 카카오(-0.74%), POSCO홀딩스(-0.61%) 등의 낙폭이 크다.    업종별로는 기계(0.83%), 의약품(0.53%), 음식료품(0.26%), 의료정밀(0.20%) 등은 상승하고 있는 반면 건설업(-1.23%), 전기가스업(-0.98%), 섬유·의복(-0.85%), 보험(-0.64%) 등은 떨어지고 있다.    같은 시각 코스닥지수는 전장보다 2.74포인트(0.32%) 상승한 853.70이다.    지수는 0.60포인트(0.07%) 내린 850.36으로 출발한 뒤 850선 안팎에서 등락을 반복하고 있다.    코스닥시장에서도 개인 홀로 738억원어치를 순매수 중인 가운데 외국인과 기관이 각각 452억원, 138억원어치를 순매도하고 있다.     시총 상위 종목 가운데 LS머트리얼즈(16.42%), JYP Ent.(7.02%), HLB(5.80%), 에코프로(4.59%) 등은 상승하는 반면 엘앤에프(-1.81%), 포스코DX(-1.35%) 등은 하락세를 나타내고 있다.    ykbae@yna.co.kr",
        "ticker": [
            "006260",
            "005490",
            "001680",
            "028260",
            "066970",
            "035720",
            "039490",
            "022100",
            "003670"
        ]
    },
    {
        "title": "외국인·기관 '팔자'에 하락 출발…\"양도세 완화 시 수급 영향\"[개장시황]",
        "date": "2023.12.19. 오전 9:34",
        "content": "18일 오후 서울 중구 하나은행 딜링룸 전광판.(자료사진) 2023.12.18/뉴스1 ⓒ News1 구윤성 기자(서울=뉴스1) 박승희 기자 = 외국인과 기관 투자자들의 매도세에 국내 증시가 19일 하락 출발했다. 그동안 금리 인하 낙관론으로 상승했던 미국 증시를 따라 최근 오름세였지만, 이날은 코스피와 코스닥 모두 약보합세를 보이고 있다. 증권가에서는 주식 양도소득세 완화 이슈가 수급에 영향을 미칠 수 있다고 예상했다.19일 오전 25분 현재 코스피는 전날 대비 6.61p(-0.26%) 하락한 2560.25를 가리키고 있다. 개인은 1038억원 순매수했지만. 기관은 313억원, 외국인은 722억원 각각 순매도했다.간밤 미국 증시는 다우존스30산업평균지수는 전장 대비 0% 올랐으며 S&P500 0.45%, 나스닥 0.61% 상승으로 마감했다. 금리 인하에 대한 과도한 기대에 제동을 거는 미국 연방준비위원회(연준) 위원들의 발언에도 금리인상 사이클 종료 기대감이 유지되며 강세를 이어갔다. 하지만 국내 증시는 약보합으로 돌아섰다. 증권가에서는 양도소득세 완화 이슈가 국내 증시 수급에 영향을 미칠 것으로 예상했다. 정부는 주식 양도소득세 과세대상인 대주주 기준을 상향해 양도세를 완화하는 방안을 검토 중인 것으로 알려졌다. 이르면 20일 발표 후 21~22일 임시 국무회의에서 처리할 것으로 예상된다. 김지현 키움증권 연구원은 \"대주주 요건이 (현행) 연말 기준 종목당 상장 주식 보유 비중 10억원에서 30억~50억원으로 확대 실현될 시 코스닥 및 신규 상장주로 쏠림이 나타날 수 있다\"고 말했다.코스피 시가총액 상위 10개 종목 중 LG에너지솔루션(373220) 0.36%, 삼성바이오로직스(207940) 0.29%, 기아(000270) 0.11% 등은 상승했다. NAVER(035420) -0.67%, SK하이닉스(000660) -0.43%, LG화학(051910) -0.4%, 현대차(005380) -0.31%, 삼성전자우(005935) -0.17%, POSCO홀딩스(005490) -0.1% 등은 하락했다.코스닥은 전날 대비 2.93p(0.34%) 상승한 853.89를 가리키고 있다. 개인은 738억원 순매수했지만 기관은 138억원, 외국인은 453억원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 JYP Ent.(035900) 7.23%, HLB(028300) 5.91%, 에코프로(086520) 4.59%, HPSP(403870) 1.63%, 셀트리온제약(068760) 0.44%, 알테오젠(96170) 0.14% 등은 상승했다. 엘앤에프(066970) -1.87%, 포스코DX(022100) -1.35%, 에코프로비엠(247540) -0.78%, 레인보우로보틱스(277810) -0.44% 등은 하락했다.한편 이날 서울외환시장에서 달러·원 환율은 전날보다 5.3원 오른1302.5원에 출발했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "001680",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "039490",
            "022100",
            "005380"
        ]
    },
    {
        "title": "미래에셋 'AI반도체 핵심공정 ETF' 한달새 1000억 돌파",
        "date": "2023.12.19. 오전 9:29",
        "content": "[서울경제] 미래에셋자산운용이 ‘TIGER AI반도체 핵심공정 상장지수펀드(ETF)’가 순자산 1000억 원을 돌파했다고 19일 밝혔다.한국거래소에 따르면 18일 기준 ‘TIGER AI반도체 핵심공정 ETF’의 순자산은 1052억 원으로 집계됐다. 지난달 21일 상장한 ‘TIGER AI반도체핵심공정 ETF’는 한 달 만에 순자산 1000억 원을 넘어섰다.‘TIGER AI반도체핵심공정 ETF’는 인공지능(AI) 반도체 핵심인 고대역폭메모리(HBM)와 미세화 기술을 가진 국내 반도체 기업에 집중 투자하는 상품이다. 기초지수는 ‘아이셀렉트 AI반도체 핵심공정 지수’다. 한미반도체(042700)와 이수페타시스(007660) 등 글로벌 AI 가치사슬(밸류체인)에서 수혜가 예상되는 기업들로 지수가 구성됐다.최근 2개월 연속 반도체 수출이 회복세를 보인 데다 추후 AI 반도체가 반도체 산업의 성장을 견인할 것으로 전망되면서 ‘TIGER AI반도체 핵심공정 ETF’ 역시 시장의 관심을 받고 있다.특히 ‘TIGER AI반도체 핵심공정 ETF’는 EUV(극자외선 노광) 관련 기업에도 투자하고 있어 기대감이 높은 편이다. EUV는 삼성전자(005930)가 세계 최초로 개발한 차세대 미세화 기술인 게이트올어라운드(GAA) 공정과 연관성이 높다. ‘TIGER AI반도체 핵심공정 ETF’는 EUV 감광액 소재를 만드는 동진쎄미켐(005290)과 EUV 마스크 리페어 장비 기업인 파크시스템스(140860) 등 국내 EUV 관련 기업에 투자한다.정은빈 미래에셋자산운용 ETF운용부문 매니저는 “내년에도 HBM에 대한 수요는 증가할 것으로 보이며 국내외 기업들은 관련 설비 투자를 확대하고 있는 상황”이라며 “지속가능한 성장이 예상되는 AI반도체핵심공정 기업들에 관심을 가진다면 AI 반도체 산업 성장의 수혜를 기대할 수 있을 것”이라고 말했다.",
        "ticker": [
            "005930",
            "007660",
            "042700"
        ]
    },
    {
        "title": "[특징주] LG디스플레이, 대규모 유상증자에 약세",
        "date": "2023.12.19. 오전 9:25",
        "content": "LG디스플레이 파주공장[LG디스플레이 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 1조3천600억원 규모의 주주배정 유상증자를 하기로 결정한 LG디스플레이가 19일 장 초반 약세다.    이날 오전 9시 5분 기준 유가증권시장에서 LG디스플레이 주가는 전장 대비 7.47% 급락한 1만1천390원에 거래됐다.    할인율이 적용된 낮은 주가에 발행될 주식 수가 많은 만큼 가치 희석을 우려한 주주들이 매도에 나선 것으로 풀이된다.    이번 유상증자로 LG디스플레이는 주당 9천550원에 1억4천218만여주를 신주 발행할 예정이다. 증자 전 발행주식총수의 39.74%에 해당하는 물량이다.    조달 자금 1조3천600원 중 30%는 시설자금으로 사용되며 40%는 운영자금으로, 나머지 30%가량은 채무상환자금으로 쓰인다.    증권가에서는 LG디스플레이의 유상증자 가능성을 오래전부터 제기해왔다. 올해 3월 사업구조 고도화와 재무 안전성 강화를 위해 LG전자로부터 1조원을 빌리기도 했다.    LG디스플레이는 이번 유상증자를 두고 중소형 OLED 시설 투자와 사업 확대를 위한 자금을 마련하기 위한 것이라고 설명했다.    김운호 IBK투자증권 연구원은 \"LG디스플레이 유상증자설은 꾸준히 제기됐으나 다른 대안으로 극복할 것으로 회사에서 밝혀왔다\"며 \"상각 전 영업이익(EBITDA) 대비 높아지는 투자자금 및 운용자금으로 추가 자금 확보 필요성이 커져 최근 경영진 변화로 자금 확보 계획이 빨라진 것으로 추정된다\"고 설명했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "034220",
            "066570"
        ]
    },
    {
        "title": "LG디스플레이, 1.36조 유상증자 소식에…장 초반 주가 '흔들' [특징주]",
        "date": "2023.12.19. 오전 9:25",
        "content": "LG디스플레이 중국 광저우공장 전경. 사진제공=LG디스플레이[서울경제] LG디스플레이(034220)가 유기발광다이오드(LEOD) 사업의 경쟁력을 높이면서 재무건전성 강화를 목적으로 1조 3600억 원 규모의 주주배정 유상증자를 추진하자 18일 장 초반 주가가 하락세다.이날 LG디스플레이는 유가증권시장에서 오전 9시 23분 기준 전장 대비 4.55% 하락한 1만 1750원에 거래 중이다.전날 LG디스플레이는 유상증자 소식을 밝히면서 중소형 OLED 시설 투자에 확보 재원의 30%를 투입하는 계획도 밝혔다. 탠덤 기술을 적용한 정보기술(IT)용 OLED 생산라인의 내년 양산과 고객사 공급을 차질 없이 준비하고 지난해 하반기 증설된 모바일용 OLED 생산라인 설비투자를 진행할 계획이다.이번 주주배정 유상증자로 발행되는 신주 수는 1억 4200만 주다. 증자 비율은 39.74%다. 예정 발행가는 20% 할인율을 적용해 9550원으로 결정됐다. 최종 발행가는 1·2차 발행가액 산정 절차를 거쳐 내년 2월 29일 확정될 예정이다.",
        "ticker": [
            "003550",
            "034220"
        ]
    },
    {
        "title": "[특징주]LS머티리얼즈, 2거래일째 '강세'…공모가 대비 705%↑",
        "date": "2023.12.19. 오전 9:24",
        "content": "[이데일리 양지윤 기자] 상장 첫날 ‘따따블’(상장일 공모가 대비 주가 4배 상승)을 기록했던 LS머트리얼즈가 2거래일 연속 급등세를 이어가고 있다. \n\n\n\n19일 마켓포인트에 따르면 오전 9시18분 현재 LS머트리얼즈는 전 거래일보다 21.05% 오른 4만8300원에 거래되고 있다. 공모가 대비로는 705% 상승했다. LS머트리얼즈는 전날 가격제한폭까지 오른데 이어 2거래일째 강세가 지속되고 있다. 지난 12일 코스닥 시장에 상장한 LS머트리얼즈는 공모가 대비 300% 상승하며 따따블을 기록했다. 상장 둘째 날에도 가격제한폭(30%)까지 올랐던 LS머트리얼즈는 이날 두 번째로 상한가에 진입했다. 14일 4.33% 내리며 잠시 주춤했지만 이내 상승세를 탔다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "코스피, 외국인·기관 매도 속 숨고르기..2560선 아래로",
        "date": "2023.12.19. 오전 9:23",
        "content": "[개장시황]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자코스피 지수가 이달 들어 빠르게 지수대를 높여온 여파로 숨고르기에 들어갔다. 미국 금리 오름세에도 불구하고 뉴욕 증시가  상승 마감한 것과 대비되는 모습이다. 19일 오전 9시19분 코스피 지수는 전일대비 7.02포인트(0.27%) 떨어진 2559.84를 기록 중이다. 개인이 881억원 순매수하는 가운데 외국인과 기관이 각각 570억원, 308억원 순매도하고 있다. 업종별로는 하락세가 우세한 가운데 건설, 철강금속, 보험, 통신업이 약보합세다. 반면 운수창고는 1%대 강세고 의약품, 음식료품, 기계 등은 강보합세다. 시가총액 상위 종목 중에서는 삼성전자와 SK하이닉스, 삼성바이오로직스만 강보합세고 나머지는 모두 파란 불을 켰다. POSCO홀딩스와 LG화학은 1%대 내리고 있다. 새내기주 LS머트리얼즈는 최근 3일 연속 상승세를 이어가며 이날도 16%대 강세를 기록 중이다. 에코프로머티는 9거래일 만에 하락세로 돌아서 5%대 하락하고 있다. 코스닥 지수는 이 시각 현재 전일대비 1.24포인트(0.15%) 떨어진 849.72를 나타내고 있다. 개인이 951억원 순매수하는 가운데 외국인과 기관이 669억원, 158억원 순매도 중이다. 업종별로는 하락세가 우세한 가운데 오락문화, 음식료담배, 금융, 제약이 1%대 오르고 있다. 인터넷과 방송서비스, 통신방송서비스, 섬유의류 등은 1%대 하락하고 있다. 시가총액 상위 종목들은 혼조세다. 에코프로비엠과 포스코DX, 엘앤에프가 1%대 내리고 있다. 반면 HLB는 9%대, JYP Ent.는 4%대 강세다. 에코프로와 HPSP는 1%대 오름세다. 원/달러 환율은 전일보다 5.3원 오른 1302.5원에 출발했다.",
        "ticker": [
            "003550",
            "051910",
            "006260",
            "005490",
            "034730",
            "000660",
            "207940",
            "005930",
            "450080",
            "066970",
            "022100"
        ]
    },
    {
        "title": "신한투자증권 \"내년 코스피 2,800 가능…실적개선株 유리\"",
        "date": "2023.12.19. 오전 9:21",
        "content": "\"변동성 확대 가능성은 있지만 급격한 가격 조정 가능성은 낮아\"(서울=연합뉴스) 이웅 기자 = 신한투자증권은 내년 주식시장이 미국 금리 인하 지연으로 급격한 가격 조정을 겪을 가능성은 낮아졌다며 코스피가 2,800선에 도달할 수 있을 것으로 전망했다.    노동길 연구원은 19일 보고서에서 \"미국 연방준비제도(Fed·연준)가 다소 앞서 있는 듯했던 금융시장의 금리 인하 기대를 수용하는 모양새\"라며 \"2024년 기준금리 인하 전망은 점도표를 통해 더 강화됐고, 핵심은 금리인하 논의를 시작했다는 데 있다\"고 밝혔다.    연준은 지난주 12월 연방공개시장위원회(FOMC) 정례회의에서 기준금리를 동결하면서 내년 말 기준금리 전망치(중간값)를 4.6%로 지난 9월 전망치(5.1%)보다 0.5%포인트 낮췄으며, 제롬 파월 연준 의장은 금리 인하에 대한 논의가 있었다고 언급했다.\n\n\n\n미국 연준 점도표[신한투자증권 보고서 발췌]    노 연구원은 \"주식시장은 9월 FOMC 이후 크게 흔들렸는데 원인은 내년 금리 인하 시점 지연과 폭 축소였다\"며 \"12월 FOMC에서는 반대다. 파월 의장의 발언은 (연준의) 성명서 내용보다 더 완화적이었다\"고 평가했다.    내년 금리 인하의 성격에 대해선 제시한 연준 점도표로 볼 때 경기 경착륙보다는 연착륙에 대비한 것으로, 예상보다 앞선 시점에 금리 인하로 과도한 경기 위축을 막으려는 의도로 읽힌다고 분석했다.    이에 따라 \"12월 FOMC를 통해 '인플레이션에 완고한 연준' 걱정을 덜어내도 될 듯하다\"며 \"주식시장이 뒤늦은 금리 인하 탓에 급격한 조정을 보일 가능성은 낮아졌다\"고 봤다.    그러나 금리 하락에 따른 주가수익률(PER) 상승이 이미 상당 부분 가격에 반영된 데다, 통화정책에 대한 FOMC 위원들 간 이견으로 인한 불확실성이 상존하고, 금리 인하에 대한 금융시장의 기대가 앞서 있는 점을 고려할 때 내년 증시의 변동성이 확대될 가능성은 남아 있다고 지적했다.    노 연구원은 \"코스피가 최근 2,550선을 상항 돌파했으나 내년 이익 추정치 개선을 고려할 때 추가 상승 여력은 존재한다\"며 내년 코스피 밴드 상단을 2,800으로 제시한 기존 전망을 재확인했다.    이어 \"성장주 갭 메우기는 연초 이후 벤치마크를 상회하며 끝나가고 있다\"며 \"금리 불확실성 잔존 가능성을 고려하면 성장주 스타일 편승보다 내년 실적 개선 업종 위주 포트폴리오 전략을 더 선호할 만하다\"고 조언했다.\n\n\n\n[신한투자증권 보고서 발췌]    abullapia@yna.co.kr"
    },
    {
        "title": "'40대를 위한 연금투자' 신한마음편한TDF, 3년 수익률 1위",
        "date": "2023.12.19. 오전 9:21",
        "content": "2035·2040·2045 빈티지각각 15~17% 수익률 기록\"40대, 연금투자 핵심 연령층\"[서울경제] 신한자산운용의 40대 투자자 대상 타깃데이트펀드(TDF)가 3년 수익률 1위를 기록헀다.\n\n\n\n19일 펀드평가사 KG제로인에 따르면 지난 14일 기준 ‘신한마음편한TDF’ 2035·2040·2045 빈티지(은퇴예상시점)의 3년 수익률은 각각 15.04%, 16.45%, 17.01%로 나타났다. 이는 빈티지별 설정액 500억 이상 TDF 중 1위 성적이다. 연금펀드 수익률을 평가할 때는 3년 이상의 장기 성과가 주요 척도로 활용된다. 2035~2045 빈티지 상품은 현 40대 투자자들을 겨냥한 상품이다. 퇴직연금시장에서 40대는 가장 중요한 ‘허리급’에 해당한다. 실제로 국가통계포털(KOSIS)의 ‘연령별 퇴직연금제도 가입 근로자수’에 따르면 2021년말 기준 40대의 비중이 28%로 가장 높다. 시기적으로도 40대는 노후를 대비하는 퇴직연금 비중이 점차 증가하는 연령대다. 올해에만 TDF 수탁고 전체 증가액 3379억 중 68%가 40대를 대상으로 하는 빈티지에 집중돼 있다. 신한마음편한TDF 2035·2040·2045 빈티지는 우수한 수익률을 바탕으로 지난 2017년 6월 말 출시 이후 매년 꾸준한 자금 순유입을 기록하는 등 40대 연금투자자들로부터 주목받고 있다. 김충선 신한자산운용 전무는 “안정적인 리스크 관리 및 유연한 시장 대응이 장기성과로 연결되고 있다” 며 “연금투자 핵심 연령층인 40대는 물론 모든 세대의 연금 투자자들에게 최적의 투자 기회를 제공하도록 최선을 다하겠다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]LG디스플레이 1.36조 유상증자 소식에 약세",
        "date": "2023.12.19. 오전 9:20",
        "content": "[이데일리 이용성 기자] LG디스플레이(034220)가 유기발광다이오드(OLED) 사업경쟁력 및 성장기반 강화를 위해 1조3600억원 규모의 주주배정 유상증자를 추진한다는 소식이 전해지면서 장 초반 약세를 보이고 있다.\n\n\n\n19일 마켓포인트에 따르면 오전 9시14분 현재 LG디스플레이는 전 거래일 대비 6.17% 하락한 1만1550원에 거래되고 있다. LG디스플레이는 전날 1조3600억원 규모의 주주배정 유상증자를 실시한다고 밝혔다. 발행되는 신주는 1억4218만4300주로 이는 현재 발행주식 총수의 39.7%에 해당한다. 구주 1주당 신주 0.32주가 배정된다. 신주 발행 예정가는 주당 9550원이다. LG디스플레이는 이번 유상증자를 통해 조달된 자금을 △IT·모바일· 차량용 등 중소형 OLED 사업 확대를 위한 시설투자 자금 △대형·중형·소형 OLED 전 사업 분야 등에 쓸 예정이다.특히 이번 유상증자에는 LG전자가 유상증자에 참여하기로 했다. LG전자는 신규 발행주 가운데 배정 물량의 120%에 해당하는 5174만 7236주에 대해 청약할 계획인 것으로 파악됐다.",
        "ticker": [
            "003550",
            "034220",
            "066570"
        ]
    },
    {
        "title": "코스피, 외국인·기관 '팔자'에 하락…코스닥도 파란불",
        "date": "2023.12.19. 오전 9:18",
        "content": "서울 중구 하나은행 본점 딜링룸./사진=연합뉴스코스피가 외국인과 기관의 순매도에 장 초반 하락하고 있다.19일 오전 9시12분 기준 코스피지수는 전 거래일보다 6.81포인트(0.27%) 하락한 2560.05에 거래되고 있다. 이날 지수는 전 거래일 대비 2.05포인트(0.08%) 내린 2564.81로 출발했다. 유가증권시장에서 외국인과 기관은 각각 391억원, 263억원 순매도 중이다. 개인은 798억원 매수 우위다. 시가총액 상위 종목 가운데 포스코홀딩스(POSCO홀딩스), LG화학이 각각 1% 넘게 하락 중이다. SK하이닉스, LG에너지솔루션, 현대차 등도 소폭 하락하고 있다. 반면 삼성바이오로직스는 시총 상위주 가운데 유일하게 오름세를 기록하고 있다.코스닥도 하락세다. 같은 시간 코스닥지수는 전 거래일보다 0.73포인트(0.09%) 내린 850.23에 거래되고 있다. 지수는 전 거래일 대비 0.6포인트(0.07%) 하락한 850.36으로 출발했다.외국인과 기관은 각각 658억원, 144억원 순매도 중이며 개인은 904억원 매수 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 3.5원 오른 1300.7원에 거래되고 있다.  뉴욕증시에서 주요지수는 미국 중앙은행(Fed)의 내년 금리 인하 기대감이 이어지면서 일제히 상승 마감했다.18일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.86포인트(0.00%) 오른 37,306.02에 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 21.37포인트(0.45%) 상승한 4740.56에, 나스닥지수는 전장보다  90.89포인트(0.61%) 뛴 14,904.81에 장을 마감했다.김석환 미래에셋증권 연구원은 \"미 증시는 금리인하에 대한 과도한 기대에 제동을 거는 Fed 위원들의 발언에도 불구하고 상승세를 이어 나가려는 관성이 크게 작용하며 상승 마감했다\"며 \"이를 감안한 한국 증시는 약보합권에서 시작할 것으로 예상된다\"고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "006800",
            "207940",
            "005380"
        ]
    },
    {
        "title": "[특징주] 하림그룹, HMM 인수 우선협상대상자 선정에 강세",
        "date": "2023.12.19. 오전 9:16",
        "content": "HMM[HMM 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = 하림그룹이 국내 최대 컨테이너 선사인 HMM의 인수 우선협상대상자로 선정됐다는 소식에 19일 장 초반 관련주가 강세를 보이고 있다.    하림은 이날 오전 9시 6분 현재 코스닥시장에서 전 거래일 대비 22.72% 오른 3천565원에 거래 중이다.    하림지주도 11.57% 오른 7천810원에 거래되고 있다.    하림그룹 소속 해운사인 팬오션도 유가증권시장에서 0.99% 오른 4천600원에 거래 중이다.    새 주인을 찾게 될 HMM은 4.28% 오른 1만8천290원에 거래되고 있다.    앞서 산업은행과 해양진흥공사는 전날 HMM 인수 우선협상대상자로 팬오션·JKL 컨소시엄을 선정했다. 인수가는 6조4천억원 수준으로 알려졌다.    산은과 해진공은 향후 세부 계약 조건에 대한 협상을 거쳐 주식매매계약(SPA)을 체결하고, 내년 상반기 중 거래를 종결할 계획이다.    하림그룹이 HMM 인수 작업을 성공적으로 마치면 자산이 42조8천억원으로 불어난다. 재계 13위로 14계단 뛰어오르게 된다.    벌크선사 팬오션을 보유한 하림은 컨테이너 선사 HMM까지 품에 안으면 종합물류기업으로 도약한다.    engine@yna.co.kr",
        "ticker": [
            "012030",
            "011200",
            "001680",
            "028670"
        ]
    },
    {
        "title": "[특징주]태영건설, 400억 만기 연장에 강세…티와이홀딩스 5%↑",
        "date": "2023.12.19. 오전 9:16",
        "content": "[이데일리 김보겸 기자] 태영건설(009410)이 19일 장 초반 강세다. 전날 400억원 규모 차입금 만기를 열흘 연장했다는 소식 영향으로 풀이된다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시14분 태영건설은 전거래일보다 0.89% 오른 2835원에 거래되고 있다. 태영그룹의 지주사인 티와이홀딩스(363280)는 5% 넘게 오르고 있다. 반면 우선주인 태영건설우(009415)는 전거래일 대비 1.94% 내린 4305원을 기록 중이다. 전날 코스피 시장에서 신저가를 기록한 이후 주가가 소폭 회복되는 모습이다. 태영건설은 2023년 3분기 말 4조원대 부동산 프로젝트파이낸싱(PF) 우발채무로 인해 재무상태가 악화됐다. 워크아웃 진행설에 이어 부도설마저 돌면서 태영건설 주가는 전날 52주 신저가를 찍으며 종가 2810원으로 거래를 마쳤다. 지난 18일 태영건설은 장 마감 후 증권사 등 대주단에서 빌린 400억원 규모의 차입금 만기를 28일로 연장한다고 공시했다.",
        "ticker": [
            "009410",
            "009415",
            "363280"
        ]
    },
    {
        "title": "코스피, 외인·기관 '팔자'에 하락 출발…2차전지株 약세",
        "date": "2023.12.19. 오전 9:13",
        "content": "2560선…개인 나홀로 '사자'중형주만 상승…대형·소형주 내림세운수창고 1.5%↑…건설업 0.95%↓에코프로머티 4% 가까이 급락…두산로보틱스 2%대 상승[이데일리 양지윤 기자] 코스피 지수가 하락 출발했다. 미국 연방준비제도(연준·Fed)이 내년 기준금리를 인하할 것이란 기대감에 뉴욕 증시가 상승 마감했지만, 외국인과 기관이 ‘팔자’에 나서면서 소폭 내리고 있다. \n\n\n\n19일 마켓포인트에 따르면 오전 9시8분 현재 코스피 지수는 전 거래일대비 2.89포인트(0.11%) 내린 2564.00을 기록하고 있다. 외국인과 기관이 동반 매도에 나서면서 지수가 약세를 보이고 있다. 외국인은 169억원, 기관은 154억원 순매도 중이다. 반면 개인은 317억원 순매수 중이다. 간밤 미국 3대 지수는 일제히 상승 마감했다. 마켓포인트에 따르면 19일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 강보합인 3만7305.95로 거래를 마쳤다. 대형주 중심 스탠더드앤드푸어스(S&P) 500 지수는 0.45% 상승한 4740.56을 기록했다. 기술주 중심 나스닥 지수는 0.61% 오른 1만4904.81로 마감했다. 특히 S&P 지수는 7주 연속 상승세를 이어갔다. 2017년 이후 6년 만에 가장 긴 상승장이다. 김지현 키움증권 연구원은 “전날 국내증시는 금리인하 기대감 이어지는 가운데 대주주 요건 완화 검토 보도에 외국인 매수세 유입되며 코스피 대비 코스닥 강세를 보였다”며 “오늘(19일)은 연준위원들의 발언 영향은 제한되고 빅테크 중심으로 상승한 미 증시에 영향을 받을 것”이라고 말했다. 프로그램별로는 차익과 비차익을 합쳐 353억원 매도 우위를 보이고 있다.중형주(0.08%)만 나홀로 상승하고 있다. 대형주, 소형주는 1% 미만 내리고 있다.업종별로는 운수창고가 1.50% 오르고 있다. 의약품, 기계, 의료정밀, 음식료품, 증권 등이 1% 미만 상승 중이다.반면 건설업이 0.95% 내리고 있다. 철강및금속, 보험, 운수장비, 화학 금융업 등은 1% 미만 하락 중이다.시가총액 상위종목들은 하락세다. LG화학(051910)은 1.51% 떨어지고 있고, 에코프로머티(450080)는 3.99% 급락하고 있다. 신한지주(055550)도 1%대 하락 중이다. 반면 삼성전자(005930), SK하이닉스(000660)는 각각 0.14% 상승 중이다. 삼성바이로직스도 0.43% 오르고 있다. 두산로보틱스(454910)는 2%대 오르고 있다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000150",
            "454910",
            "005930",
            "055550",
            "450080",
            "039490"
        ]
    },
    {
        "title": "[특징주]홍해 물류대란 우려 속 해운주 또 상승…흥아해운 8% ↑",
        "date": "2023.12.19. 오전 9:11",
        "content": "[이데일리 김인경 기자] 홍해 물류 마비 위기 속 해운주가 19일 장 초반에도 강세를 보이고 있다.마켓포인트에 따르면 이날 오전 9시 9분 흥아해운(003280)은 전 거래일보다 210원(8.86%) 오른 2580원에 거래 중이다. 대한해운(005880)은 5.64% 강세이며 HMM(011200)도 7.18% 상승 오르고 있다.STX(011810)그린로직스도 전 거래일보다 290원(2.09%) 오른 1만1480원을 가리키고 있다. 최근 이스라엘과 하마스의 전쟁에 개입하려는 의도로 예멘 반군 후티가 홍해에서 민간 선박을 연쇄적으로 공격하고 있다.이에 홍해를 거쳐 수에즈운하로 들어가는 국제 교역로가 마비될 위기에 이른 상태다. 후티 반군은 지난달 14일 처음으로 하마스와 전쟁 중인 이스라엘 선박을 공격하겠다고 선언한 이후 이날까지 홍해를 지나는 선박 최소 10척을 공격하거나 위협했다.이에 세계 2위 해운사인 덴마크의 머스크(Maersk)는 지난 15일 바브엘만데브 해협을 통과할 예정인 모든 선박에 추후 통지가 있을 때까지 운항을 일시 중단하도록 지침을 내렸다고 밝혔다.이어 독일 하파그로이드, 한국 HMM 등 주요 해운사가 지중해와 홍해를 잇는 수에즈 운하를 통하지 않고 아프리카 희망봉을 돌아가는 우회로를 택하고 있다.",
        "ticker": [
            "011200",
            "011810",
            "005880",
            "003280"
        ]
    },
    {
        "title": "[특징주]하림, 국내 최대 해운사 HMM 인수 소식에 강세",
        "date": "2023.12.19. 오전 9:10",
        "content": "[이데일리 이용성 기자] 하림그룹이 국내 최대 해운사인 HMM(전 현대상선)의 경영권을 인수한다는 소식에 장 초반 강세다.19일 마켓포인트에 따르면 오전 9시 4분 현재 하림지주(003380)는 전 거래일 대비 16.14% 오른 8130원에 거래되고 있다. 하림(136480)은 23.92% 오르며 강세다. 앞서 HMM의 채권단인 KDB산업은행과 한국해양진흥공사는 HMM 경영권 매각 우선협상대상자로 하림그룹을 선정했다고 밝혔다. 하림그룹이 제시한 인수가는 6조4200억원으로 알려졌다. 하림그룹은 세부 조건에 대한 논의와 추가적인 실사와 협상을 거쳐 주식매매계약(SPA)을 체결할 전망이다.",
        "ticker": [
            "012030",
            "011200",
            "001680"
        ]
    },
    {
        "title": "코스피, 장초반 0.15% 하락 2563.05선…코스닥 0.02%↓(2보)",
        "date": "2023.12.19. 오전 9:09",
        "content": "(서울=뉴스1) 박승희 기자 = 19일 오전 9시5분 기준 코스피는 전날 종가와 비교해 3.81포인트(p)(0.15%) 하락한 2563.05를 기록하고 있다.코스닥은 전날 대비 0.20p(0.02%) 하락한 850.76를 가리키고 있다.서울외환시장에서 달러·원 환율은 전날보다 5.3원 오른1302.5원에 출발했다."
    },
    {
        "title": "KB證 \"LG전자, 가전 수요 둔화로 실적 추정치↓”",
        "date": "2023.12.19. 오전 9:09",
        "content": "[KB증권 보고서]LG전자, 목표주가 14만 원→13만 원\n\n\n\nLG 트윈타워 전경. 사진제공=LG[서울경제] KB증권이 19일 LG전자(066570)에 대해 “가전 사업 수요 둔화로 연간 영업이익 추정치를 하향 조정한다”며 목표주가를 기존 14만 원에서 13만 원으로 내려 잡았다. 투자의견은 ‘매수’를 유지했다.김동원 KB증권 연구원은 “LG전자의 4분기 영업이익은 4015억 원으로 시장 평균 전망치인 7912억 원을 하회할 것”이라며 “TV·가전사업의 프리미엄 수요 둔화와 마케팅 비용 증가 등의 영향”이라고 분석했다.KB증권은 LG전자의 올해와 내년 영업이익을 각각 3조 6370억 원, 4조 930억 원으로 예상하면서 기존 추정치를 각각 11%, 3% 하향 조정했다.김 연구원은 “다만 B2B(기업간거래) 매출 비중이 확대되면서 올해 가전과 전장부품 매출은 역대 최고치를 달성할 것으로 예상한다”며 “내년에 B2B 매출 비중 확대로 B2C(기업·소비자 간 거래) 수요 감소를 일부 상쇄할 수 있고 TV, 스마트폰의 글로벌 수요 회복으로 실적 개선이 전망된다”고 설명했다.",
        "ticker": [
            "003550",
            "066570"
        ]
    },
    {
        "title": "대신증권, 한화솔루션 목표가↓…\"석유화학 부문 실적 부진\"",
        "date": "2023.12.19. 오전 9:06",
        "content": "한화솔루션 큐셀부문 미국 조지아주 카터스빌 공장[한화솔루션 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 대신증권은 19일 한화솔루션의 석유화학 부문 실적 부진 등이 예상된다며 목표주가를 6만8천원에서 4만5천원으로 내렸다.    위정원 연구원은 \"올해 4분기 한화솔루션의 태양광 부문 영업이익은 미국 내 달튼2공장 가동률 상승에 따른 모듈 판매량 증가 등으로 실적 개선이 예상되나, 케미칼(석유화학) 부문 영업이익은 제품 스프레드(마진) 하락과 정기 보수로 인한 일회성 비용 발생으로 인해 3분기 대비 65% 감소할 것\"이라고 내다봤다.    이에 따라 올해 4분기 예상 영업이익은 2천122억원으로 기존 추정치(2천520억원)보다 15% 하향 조정했다.    그는 다만 \"회사의 주력 시장인 미국 내 태양광 가격 프리미엄이 지속되고 내년 하반기 이후 카터스빌 3공장 가동을 통해 내년에 첨단제조생산 세액공제(AMPC) 혜택을 받는 금액이 올해보다 300%가량 늘어날 것\"이라며 투자 의견은 '매수'로 유지했다.    전날 한화솔루션은 전 거래일 대비 0.14% 오른 3만5천원에 거래를 마쳤다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "003540",
            "000880",
            "009830"
        ]
    },
    {
        "title": "[속보] 코스피 2564.81(▼2.05p, 0.08%), 원·달러 환율 1302.5(▲5.3) 개장",
        "date": "2023.12.19. 오전 9:04",
        "content": "코스피 2564.81(▼2.05p, 0.08%), 원·달러 환율 1302.5(▲5.3) 개장"
    },
    {
        "title": "[달러·원] 환율 5.3원 오른1302.5원 출발",
        "date": "2023.12.19. 오전 9:04",
        "content": "(서울=뉴스1) 박승희 기자 = 19일 달러·원 환율 출발."
    },
    {
        "title": "코스피, 2,560대에서 약보합세로 출발",
        "date": "2023.12.19. 오전 9:04",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 19일 2,560대에서 출발해 약보합세를 나타내고 있다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 1.89포인트(0.07%) 하락한 2,564.97을 나타내고 있다.    지수는 전장보다 2.05포인트(0.08%) 내린 2,564.81로 출발했다.    같은 시각 코스닥지수는 전장보다 0.98포인트(0.12%) 상승한 851.94다.    ykbae@yna.co.kr"
    },
    {
        "title": "[코스닥] 0.60p(0.07%) 내린 850.36 출발",
        "date": "2023.12.19. 오전 9:02",
        "content": "(서울=뉴스1) 박승희 기자 = 19일 코스닥 출발."
    },
    {
        "title": "[코스피] 2.05p(0.08%) 내린 2564.81 출발",
        "date": "2023.12.19. 오전 9:02",
        "content": "(서울=뉴스1) 박승희 기자 = 19일 코스피 출발."
    },
    {
        "title": "유안타 \"국내증시 과열 우려 시기상조…美와 달라\"",
        "date": "2023.12.19. 오전 8:44",
        "content": "2,560대에서 소폭 상승 마감한 코스피(서울=연합뉴스) 박동주 기자 = 코스피가 2,560대에서 전 거래일 대비 소폭 상승한 채 거래를 마친 18일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2023.12.18 pdj6635@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 미국 증시 3대 지수가 연일 상승하며 과열 조짐을 보이고 있는 것과 달리, 국내 증시는 과열 부담에서 상대적으로 자유롭다는 진단이 나왔다.    강대석 유안타증권 연구원은 19일 증시 과열 여부에 관한 보고서에서 \"국내 증시의 과열을 걱정하기는 아직 이른 수준\"이라며 \"최근 가파르게 하향 안정된 미국 실질금리의 관점에서 스탠더드앤드푸어스(S&P)500 지수 대비 코스피의 상대 강도는 전혀 회복되지 않고 있다\"고 분석했다.    미국 3대 지수 가운데 다우존스30 산업평균지수는 이달 들어 고점 기록을 경신하고 있으나, 코스피는 8월 11일 기록한 연고점(2,668.21)은 물론 2,600대에도 안착하지 못하고 있다는 설명이다.    강 연구원은 \"금리인하 기대 측면에서 미국은 1년내 약 5회가량 인하 기대가 시장에 반영된 반면 한국은 2회 수준\"이라며 \"과하다고 보기 어렵다\"고 부연했다.    그러면서 국내 증시가 미국 증시보다 상승 여력이 더 크다고 짚었다.    그는 \"예컨대 S&P500 구성 종목 중 주가가 52주 고가 10% 범위 내에 있는 종목이 약 270개로 전체의 절반이 넘지만 코스피에서는 12% 수준\"이라며 \"미국 증시의 4분의 1에도 미치지 못한다\"고 지적했다.    이어 \"쏠림이 곧 특정 종목들의 누적된 부담을 의미한다는 점에서 과열 부담이 덜한 업종에 관심을 가질 필요가 있다\"며 이달 들어 지수 전체보다 성과가 좋은 운송, 상사·자본재, 호텔·레저 등 업종이 11월 반등장세에서 소외된 종목들이었다고 덧붙였다.    norae@yna.co.kr",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "메리츠 \"삼성전기, 4분기 영업익 기대치↓…내년 기대\"",
        "date": "2023.12.19. 오전 8:35",
        "content": "삼성전기, 전장용 파워인덕터 첫 양산(서울=연합뉴스) 삼성전기는 자율주행 시스템이 적용된 전기차 카메라에 탑재되는 파워인덕터를 양산한다고 16일 밝혔다. 사진은 삼성전기가 개발한 가로 2.0mm, 세로 1.6mm 크기의 전장용 파워인덕터. 2023.7.16 [삼성전기 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 배영경 기자 = 메리츠증권은 19일 삼성전기가 올해 4분기 증권가의 눈높이에 못 미치는 영업이익을 낼 것으로 보이지만 내년부터는 주가상승 모멘텀이 충분하다고 판단했다.     이에 목표주가(18만원)와 투자의견(매수)을 종전대로 유지했다.    양승수 연구원은 이날 보고서에서 \"삼성전기의 올해 4분기 매출액과 영업이익은 각각 2조1천억원, 1천128억원으로 컨센서스를 각각 2%, 14% 밑돌 것\"으로 봤다.    그 이유에 대해서는 \"지난달 중순부터 시작된 통상적인 IT의 전반적인 연말 재고 조정으로 추가적인 가동률 하락이 불가피하다\"며 \"올해 재고 조정은 스마트폰보다 PC·서버 위주의 강도 높은 재고 조정이 예상된다\"고 말했다.     내년 전망에 대해서는 낙관했다.    양 연구원은 \"올해 하반기부터 시작된 수요 회복을 근거로 화웨이 등 중화권 세트사들 내년 출하량 경쟁을 벌일 시 낙수효과가 기대된다\"고 밝혔다.    또 \"온디바이스 인공지능(AI)으로 기판의 미세회로화에 따른 평균판매단가(ASP) 상승 가능성이 있고, 아이폰15 프로맥스를 시작으로 중화권 세트사들의 폴디드줌 탑재도 본격화돼 삼성전기의 공급물량 확대가 예상된다\"고 설명했다.    양 연구원은 \"내년 방향성 측면에서 기대할 수 있는 부분이 많다\"며 \"삼성전기의 주가는 올해 4분기 실적이 아닌 내년 영업환경 개선과 실적 성장에 대한 기대감을 점진적으로 반영해 나갈 것\"으로 내다봤다.     ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "009150"
        ]
    },
    {
        "title": "KB증권, LG전자 목표가↓…\"TV 등 가전수요 둔화\"",
        "date": "2023.12.19. 오전 8:28",
        "content": "LG전자, PC 연결 없이 즐기는 'LG MyView' 스마트 모니터 출시(서울=연합뉴스) LG전자가 독자 소프트웨어 플랫폼 webOS를 탑재해 PC 연결 없이도 OTT부터 홈 오피스까지 하나로 즐길 수 있는 'LG MyView' 스마트 모니터를 출시한다고 17일 밝혔다. 사진은 LG MyView 스마트 모니터 '32SR70U'. 2023.12.17 [LG전자 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = KB증권은 19일 가전사업 수요둔화 등으로 LG전자의 연간 영업이익 추정치를 하향 조정하고 목표주가를 14만원에서 13만원으로 내렸다.    김동원 연구원은 \"LG전자의 4분기 영업이익은 4천15억원으로 컨센서스(시장 평균 전망치·7천912억원)를 하회할 것\"이라며 \"TV 가전사업의 프리미엄 수요 둔화, 마케팅 비용 증가 등의 영향\"이라고 분석했다.    이에 따라 올해와 내년 영업이익을 각각 3조6천370억원, 4조930억원으로 예상하면서 기존 추정치를 각각 11%, 3% 하향 조정했다.    다만 \"B2B(기업간거래) 매출 비중이 확대되면서 올해 가전, 전장부품 매출은 역대 최고치를 달성할 것으로 예상된다\"며 \"내년에 B2B 매출 비중 확대로 B2C(기업·소비자 간 거래) 수요 감소를 일부 상쇄할 수 있고, TV, 스마트폰의 글로벌 수요 회복으로 실적 개선이 전망된다\"며 투자 의견은 '매수'로 유지했다.    전날 LG전자는 전 거래일 대비 1.13% 내린 9만6천100원에 거래를 마쳤다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "066570"
        ]
    },
    {
        "title": "메리츠證 \"삼성전기, 내년 실적 성장 기대감…목표가 18만원\"",
        "date": "2023.12.19. 오전 8:19",
        "content": "[메리츠증권 보고서]\n\n\n\n삼성전기 수원사업장 전경. 사진제공=삼성전기[서울경제] 메리츠증권은 19일 삼성전기(009150)에 대해 내년 영업환경 개선과 실적 성장에 대한 기대감이 점진적으로 반영될 것이라 전망하며 목표가 18만 원을 유지하고, 투자 의견은 매수를 제시했다.메리츠증권은 삼성전기의 올 4분기 매출액을 2조 1000억 원, 영업이익은 1128억 원으로 전망했다. 이는 각각 컨센서스를 2%, 14% 하회하는 수준이다. 양승수 메리츠증권 연구원은 \"하반기부터 개선된 중화권 스마트폰 업황이 반영되어 10월~11월 초까지는 부품 수요가 양호했던 것으로 파악된다\"면서도 “11월 중순부터 시작된 통상적인 IT 전반적인 연말 재고조정으로 인한 추가적인 가동률 하락이 불가피해 올해의 재고조정은 스마트폰보다는 PC 및 서버 위주의 강도 높은 재고조정이 예상된다\"고 분석했다.다만 메리츠증권은 삼성전기에 대해 내년 실적 성장에 대한 기대감을 드러냈다. 특히 올 하반기부터 시작된 수요 회복을 근거로 중화권 세트사들이 내년 빌드업 계획을 상향하고 있다는 점에 주목했다. 양 연구원은 \"화웨이를 필두로 한 OVX 및 트랜션 등의 세트업체들의 출하량 경쟁을 통한 낙수효과가 기대되고, 시장에서 주목 받는 온디바이스AI에 대한 수혜도 명확하다\"며 \"온디바이스AI로 인한 세트 단의 스펙 변화가 구체적으로 파악되지는 않으나 AP 성능 향상, 메모리/PMIC 탑재 증가에 따른 전류량 증가는 MLCC 탑재량 증가로 직결된다\"고 덧붙였다.메리츠증권은 아이폰15 프로맥스를 기점으로 중화권 세트사들의 폴디즈줌 탑재가 본격화하고 있어 삼성전기의 공급물량 확대를 전망했다. 양 연구원은 \"FC-BGA는 점진적인 서버향 물량 확대와 동시에 하반기부터는 AI용 하이엔드 기판으로의 진입이 기대된다\"고 밝혔다.",
        "ticker": [
            "009150"
        ]
    },
    {
        "title": "\"내년 성장주 편승보다 실적개선주 위주 접근 필요\"",
        "date": "2023.12.19. 오전 8:10",
        "content": "신한투자증권 보고서[이데일리 김인경 기자] 미국이 금리 인하 기대를 수용하는 모습을 보이며 내년 주식시장의 급격한 조정 우려는 줄어들고 있다. 코스피 역시 추가 상승 여력이 존재하는 가운데, 실적 개선 업종으로 포트폴리오를 짜야 한다는 조언이 나왔다.19일 노동길 신한투자증권 연구원은 “인플레이션(물가)에 완고한 연방준비제도(Fed·연준) 걱정은 덜어내도 되는 구간”이라고 말했다.최근 연준은 다소 앞서 있는 듯했던 금융시장 금리 인하 기대를 수용하는 모양새다. 점도표를 고려했을 때 내년 금리 인하 전망은 연착륙에 발맞춘 성격으로 인플레이션 압력 완화 상황에서 경기 하강에 신경을 쓰겠다는 의미로 해석된다. 노 연구원은 “주식시장은 1990년대 중반과 2019년, 중립수준 이하 실업률 구간에서 금리 인하 시 우호적으로 반응했는데 주식시장은 당시 밸류에이션 위주로 상승했다”라고 설명했다.이어 “방향성은 이번에도 우호적이지만 변동성 재발 가능성도 잔존한다”면서 “실질금리 하락을 주가수익비율(PER)에 상당 부분 선반영했고 연방공개시장위원회(FOMC) 내 반대 의견 가능성이 있으며 금융시장과 연준 간 견해 차는 여전히 크기 때문”이라고 설명했다. 또 지수 자체는 추가 상승할 수 있지만 울퉁불퉁한 경로를 지날 가능성도 동시에 염두에 둬야 한다는 설명이다. 이에 따라 그는 코스피가 추가상승 여력을 앞두고 있지만 업종 전략이 중요하다고 강조했다.그는 “코스피의 12개월 선행 주당순이익(EPS) 예상과 현재 PER을 고려했을 때 연간전망으로 제시한 2800선에 도달할 수 있다”면서 “코스피도 미국 금리 변동에 따라 부침을 겪겠으나 2024년 상승에 방점을 둔 전략을 고려해야 한다”고 내다봤다. 그는 “성장주 스타일 편승보다 2024년 실적 개선 업종 위주의 포트폴리오 전략을 더 선호할 만하다”라고 덧붙였다."
    },
    {
        "title": "\"코스피 아직 과열 아냐…운송·호텔업 주목\"",
        "date": "2023.12.19. 오전 8:06",
        "content": "유안타증권 보고서[이데일리 김보겸 기자] 미국 증시를 중심으로 연방공개시장위원회(FOMC) 이후 주가 단기 과열에 대한 논란이 부각되기 시작했다. 하지만 국내증시는 미국과 달리 과열을 논하기 이르다는 분석이 나온다. 과열 부담이 덜한 운송과 자본재, 호텔 및 레저서비스 등 업종에서 기회를 찾을 필요가 있다는 조언이다. \n\n\n\n강대석 유안타증권 연구원은 19일 “미국채 10년물 금리는 어느덧 3.9%대까지 하락하며 주식시장에서는 미국증시를 중심으로 과열에 대한 우려가 나타나고 있다”고 밝혔다. 시장의 금리인하 기대도 FOMC 발표 이후 가팔라졌다는 분석이다. 연방준비제도(연준)의 3회 인하 가능성을 시사한 점도표 발표 이후 시장은 최대 기준 6회 인하까지도 반영하고 있다. 다만 한국은 아직 과열 조짐으로 보기 어렵다는 게 강 연구원의 설명이다. 그는 “최근 가파르게 하향 안정된 미국 실질금리 관점에서 코스피의 S&P500 대비 상대 강도는 전혀 회복되지 않고 있다”며 “가격적 측면에서 코스피는 9월15일 수준인 2600포인트 선에도 아직 도달하지 못했기 때문”이라고 했다. 금리인하 기대 측면에서도 1년 내 5회가량 인하 기대가 시장에 반영된 미국과 달리, 한국은 2회 수준으로 FOMC 이전과 같다는 점도 짚었다. 과열 부담이 없는 곳에서 기회를 잡아야 한다고 강 연구원은 강조했다. 그는 “12월 들어 지수 대비 아웃퍼폼하는 상위 업종은 대부분 11월 반등장세를 크게 누리지 못한 업종”이라며 “국내증시 내에서는 상대적으로 관심받지 못했던 업종에 대한 관심이 이어질 가능성이 높다”고 전망했다. 업종별로는 운송과 상사, 자본재, 호텔 및 레저서비스, 미디어 및 교육, 소프트웨어, 건강관리, 증권, IT하드웨어, 자동차, 화장품, 의류, 완구 등을 꼽았다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "\"올해도 산타 찾아온 증시…랠리 이어질 것\"",
        "date": "2023.12.19. 오전 7:52",
        "content": "하이투자증권 보고서[이데일리 김인경 기자] 코스피가 2560선을 회복한 가운데, 당분간 유동성 효과로 산타랠리가 이어질 것이란 전망이 나왔다.19일 박상현 하이투자증권 연구원은 “11월 초 이후 이어지고 있는 랠리 부담감이 있지만 당분간 국채 시장 안정세가 유지될 공산이 높고 양호한 고용시장을 바탕으로 견조한 경기 흐름은 현 주가 랠리를 지지할 것으로 예상한다”며 이같이 밝혔다. 전날 코스피는 2566.86에 거래를 마쳤다. 3거래일 연속 상승세로 최근 한 달간 3.93% 상승했다. 박 연구원은 “과거 산타 랠리 사례가 올해에도 적용 중”이라며 “지난 22년 동안 미국 스탠다드앤드푸어스(S&P)500 지수가 11월 15일까지 5% 이상 상승할 경우 11월 15일 이후 연말까지 주가는 상승한다고 사례를 지적한 바 있는데 이같은 사례가 올해도 적용되고 있다”라고 말했다. 올해 1월 1일부터 11월 15일까지 S&P500 지수는 17.2% 상승했고 이후부터 이달 18일까지는 5.3% 오르며 산타 랠리가 가시화하고 있다.그는 산타랠리가 이어지는 이유로 ‘에브리씽 랠리(Everything Rally)’가 나타나고 있다고 손꼽았다. 박 연구원은 “11월 초부터 시작된 자산가격의 동반 상승, 에브리씽 랠리가 일단 올해 산타 랠리의 가장 중요한 요인”이라며 “미국 금리 인상 사이클 중단과 각종 불확실성 완화에 따른 머니 무브 현상에 기인하고 있다”고 강조했다. 특히, 12월 연방공개시장위원회(FOMC) 회의 이후 더욱 확산하고 있는 금리 인하 기대감, 즉 금리정책 피봇(정책전환) 기대감이 머니 무브 현상을 한층 강화시키는 촉매제로 작용했다는 얘기다. 채권시장도 안정화하고 있다. 채권시장 변동성 진정도 주식시장에는 호재로 작용 중인데 가파른 금리 하락도 주가 랠리에 긍정적 영향을 미쳤지만 금리 급락 이후에도 채권시장이 큰 등락 없이 안정세를 유지하고 있음도 긍정적 현상이란 평가다. 그는 “무엇보다 FOMC 회의 이후 일부 연준 인사들이 금리 인하 기대감을 강하게 밝힌 파월의장의 발언에 제동을 걸고 있지만 채권시장은 큰 반응을 보이지 않고 있다”고 평가했다. \n\n\n\n4분기 경제 역시 예상보다 양호한 모습을 보이고 있다. 그는 “3분기 성장률 서프라이즈로 4분기 성장률이 큰 폭으로 둔화할 것으로 예상됐지만 우려와 달리 4분기 성장률도 견조한 흐름을 유지할 공산이 높아지고 있다”고 말했다.최근 주식시장에 또 다른 특징은 메그니피센트 7 지수의 사상 최고치 경신과 함께 러셀 2000 지수의 동반 급등도 나타나는 것이다. 러셀 2000 지수는 지난 10월 말 저점대비 약 21% 이상 급등했다. 러셀 2000 지수의 급등에는 금리 하락도 큰 영향을 미쳤지만 미국 경기가 기대 이상으로 양호하면서 경기침체를 피할 수 있다는 안도감이 작용한 것으로 보인다.박 연구원은 “무엇보다 금리 정책 피봇에 따른 유동성 피봇, 즉, 안전자산에서 위험자산으로의 피봇이 연말연초 주가를 견인할 것”이라고 덧붙였다."
    },
    {
        "title": "\"내년 SK하이닉스 시가총액 120조원 넘어설 것\"",
        "date": "2023.12.19. 오전 7:40",
        "content": "KB증권 보고서[이데일리 김인경 기자] 내년 반도체 공급부족이 이어지며 SK하이닉스의 시가총액이 120조원을 돌파할 것이란 전망이 나왔다. 18일 종가 기준 SK하이닉스의 시총은 101조9203억원이다. 19일 김동원 KB증권 연구원은 “내년 상반기 삼성전자, SK하이닉스가 디램(DRAM) 감산을 종료해도 수급 개선은 지속될 전망”이라며 이같이 밝혔다. 언론 보도에 따르면 삼성전자, SK하이닉스는 내년 디램 중심의 반도체 장비 투자를 올해 대비 20% 이상 확대할 계획이다. 그러나 김 연구원은 “웨이퍼 기준 D램 신규 생산능력은 전체의 70%가 선단 공정인 1a, 1b 나노(nm)에 집중되어 있어 과거 양적 팽창의 디램 증설과 달리 고부가 디램 중심의 질적 전환이 예상되어 타이트한 공급은 내년에 지속할 전망”이라고 설명했다.이어 “글로벌 메모리 반도체 시장은 2024년 전년 동기보다 65%, 2025년은 전년 동기보다 39% 증가하며 2년 연속 큰 폭의 성장이 전망된다”면서 “2025년 디램 시장은 인공지능(AI) 수요 확대로 직전 최대치 (2021년 935억 달러)를 상회한 1040억 달러로 확대할 것”이라고 전망했다. 김 연구원은 “범용 디램 대비 평균판매판가(ASP)가 5~7배 높은 고부가 스페셜티 디램 수요가 공급을 상회하고, 2024~2025년 디램 신규 증설이 고부가 상품에만 집중되며 기존 범용 디램의 가격 협상력도 높아질 것으로 전망되기 때문”이라고 말했다.그는 이 과정에서 삼성전자와 SK하이닉스가 디램 감산을 종료해도 수급 개선을 이어갈 수 있을 것이라 기대했다.김 연구원은 “기존 범용 (Legacy) 디램 생산능력이 선단 공정 중심으로의 전환으로 집중되고 있기 때문”이라며 “이에 따라 2025년 삼성전자, SK하이닉스의 범용 디램 생산능력은 감산 시행 이전인 2022년 생산능력과 비교할 때 50% 수준까지 축소될 것”이라고 내다봤다. 한편 118일 기준 미국 마이크론(Micron)의 시가총액은 117조원 수준으로 SK하이닉스보다 14.4% 할증된 수준에서 거래되고 있다.김 연구원은 “내년 2분기 고대역폭메모리(HBM) 첫 생산을 준비 중인 마이크론은 HBM 경쟁력, 디램 점유율, 수익성 등이 SK하이닉스 대비 열위에 있다”면서 “SK하이닉스 시총은 마이크론을 넘어설 것”이라고 주장했다. 그는 “이에 따라 SK하이닉스 시총은 적어도 120조원을 넘어서며 주당 16만원을 상회할 것”이라고 덧붙였다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[뉴욕마감]'피벗 랠리' 연장...3대 지수 상승",
        "date": "2023.12.19. 오전 7:16",
        "content": "18일(현지시간) 미국 뉴욕증시의 3대 지수는 내년 피벗 기대감에 일제히 상승 흐름을 연장했다.  이날 뉴욕증권거래소(NYSE)에서 대형주 중심의 S&P500지수는 0.45% 상승한 4740.56에 거래를 마쳤다. 블루칩 중심의 다우존스30산업평균지수는 전장보다 0% 오른 3만7306.02에, 기술주 중심의 나스닥지수는 0.61% 상승한 1만4904.81에 마감했다. 이달 들어 다우 지수는 3.8% 올랐고, 나스닥 지수는 4.8% 상승했다. S&P500은 지난주까지 7주 연속 상승세로 마감했다. S&P500이 7주 연속 상승 마감한 경우는 1964년 이후 20회였으며 그중 8번은 8주 연속 상승세를 이어간 바 있다.종목별로는 빅테크주들이 크게 뛰었다. 메타는 3% 가까이 상승했고, 알파벳(구글)이 2.50% 뛰는 등 매그니피센트7 기업들의 강세가 이어졌다. 넷플릭스는 모건스탠리가 목표가를 16% 상향한 550달러로 제시하며 3% 상승 마감했다. 미국 철강기업 US스틸은 일본제철로의 피인수 소식에 26.09%까지 치솟았다. 다만 애플은 중국 내 아이폰 사용 금지 조치 확대와 미국 내 애플 워치 판매 중단 소식에 약세(-0.9%)를 기록했다. 미국 수소 트럭 업체 니콜라는 창업자 트레버 밀턴이 미완성 기술을 홍보해 주가를 띄우고 투자자들을 속인 사기 혐의로 4년형을 선고받았다는 소식에 9.6% 급락했다. \n\n\n\n[이미지출처=로이터연합뉴스]지난주 연방공개시장위원회(FOMC) 회의로 촉발된 통화 기조 전환과 기준금리 인하 기대감이 여전히 투심을 끌어올리고 있다.로레타 메스터·오스탄 굴스비 등 연방준비은행(연은) 총재들은 금리 인하에 대한 미 연방준비은행(Fed)과 시장 간 괴리에 대해 설명하며 과도한 금리인하 낙관론에 제동을 걸었지만 투자자들은 반응하지 않았다. 이날 로레타 메스터 클리블랜드 연은 총재는 \"Fed가 생각하는 것보다 시장이 앞서나가고 있다\"고 말했고, 오스탄 굴스비 시카고 연은 총재는 Fed가 조만간 금리 인하를 약속하지 않을 것이라고 경고했다. 모건스탠리의 크리스 라킨 트레이딩 부문 매니징 디렉터는 \"이번 주는 통상 12월의 나머지 절반 기간 상승했던 증시가 그런 경향을 이어갈지 보여주는 한 주가 될 것\"이라며 \"최근 단기 급등은 지난 몇 년간의 기간 중 가장 강했는데 그만큼 피로감도 쌓여 있는 것은 사실\"이라고 말했다.시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리 선물 시장에서 마감 시점 연준이 내년 3월에 금리를 인하할 가능성은 68.8%를 기록했다. 0.25%포인트 인하 가능성은 63.4%를 기록했다.시카고옵션거래소(CBOE) 변동성 지수(VIX)는 전장보다 0.28포인트(2.28%) 오른 12.56을 기록했다.이날 국제유가는 홍해에서 발생한 지정학적 이슈로 상승했다. 뉴욕상업거래소(NYMEX)에서 1월 인도 서부텍사스산원유(WTI) 가격은 전날보다 배럴당 1.04달러(1.46%) 오른 72.47달러에 장을 마쳤다. 이날 상승으로 뉴욕유가는 지난 7거래일 중 5거래일을 상승으로 마감하게 됐다. 다만 이달 들어서 현재까지 뉴욕유가는 4.59% 하락했다.이날 이스라엘과 팔레스타인 무장 정파 하마스간 분쟁 여파로 예맨 후티 반군이 홍해에서 이스라엘 상선을 목표로 한 공격을 감행했다. 주요 해운사들은 홍해를 통한 운송을 잠정 중단하기로 결정했고, 이에 유럽 천연가스 선물 가격은 7% 넘게 급등했다."
    },
    {
        "title": "\"공모주 막차 타볼까\"…올해 IPO 마지막 주자 DS단석, '3호 따따블' 되나",
        "date": "2023.12.19. 오전 6:05",
        "content": "기관 수요예측·공모 청약 '흥행'…증거금 15조 모여오는 22일 코스피 상장…\"높은 변동성은 유의해야\"\n\n\n\nⓒ News1 김지영 디자이너(서울=뉴스1) 김정은 기자 = 올해 기업공개(IPO) 마지막 주자인 DS단석(017860)이 오는 22일 코스피에 데뷔한다. 이달 케이엔에스(432470)와 LS머트리얼즈(417200)가 연달아 '따따블'(상장일 공모가 대비 주가 4배 상승)에 성공하면서 DS단석이 세 번째 '따따블'의 주인공이 될 수 있을지 이목이 쏠린다. 다만 전문가들은 IPO 시장이 단기 과열 양상을 나타내고 있는 만큼 투자에 유의할 것을 당부했다.19일 한국거래소에 따르면 DS단석은 오는 22일 코스피에 상장한다. 앞서 DS단석은 기관투자자 수요예측에서 공모가를 희망 범위(7만9000∼8만9000원) 최상단을 웃도는 10만원으로 확정했다.이번 수요예측에는 국내외 1843개 기관이 참여했다. 단순경쟁률은 341.84대 1을 기록했고 공모 금액은 약 1220억원, 상장 후 시가총액은 약 5861억원 규모가 될 것으로 보인다.분위기를 이어 받아 일반 공모 청약에서도 흥행에 성공했다. DS단석은 지난 14~15일 진행된 일반 투자자 대상 공모 청약에서 984.1대 1의 경쟁률을 기록했다. 증거금은 총 15조72억원이 모였다. 증거금 규모로만 보면 두산로보틱스(33조1093억원)와 필에너지(15조7600억원)에 이어 세 번째로 크다.당초 DS단석은 높은 구주매출 비중으로 인해 우려의 시선이 컸다. DS단석은 이번 공모를 통해 총 122만주를 모집하는데, 그중 구주매출 비중이 34.43%(42만주)에 달한다.구주 매출은 기존 주주가 갖고 있던 주식을 공모주 투자자들에게 매도하는 것을 의미한다. 공모 자금이 회사가 아닌, 기존 주주들의 호주머니로 들어가기 때문에 투자 매력을 낮추는 요인으로 꼽힌다.하지만 기관 수요예측과 일반 공모 청약에서 흥행 성적표를 받아 들면서 우려는 다소 사그라든 모습이다. 앞서 LS머트리얼즈 역시 구주 매출 비중이 40%였으나 상장일 '따따블'에 성공한 뒤 상승세를 이어가고 있다. 최근 한껏 달아오른 IPO 시장 분위기 역시 DS단석의 주가 급등 기대감을 키우는 요인이다.다만 전문가들은 IPO 시장이 단기 과열 양상을 보이며 큰 변동성을 보이는 만큼 투자에 유의해야 한다고 조언한다. 실제 케이엔에스의 경우 상장 열흘 만에 27%가량 하락하기도 했다. 한 IB 업계 관계자는 \"최근 개인 투자자들이 공모주 투자에 몰리면서 더욱 과열되는 양상\"이라며 \"상장 직후 공모주는 유동성이 풍부하기 때문에 높은 변동성을 보이는 만큼 신중한 투자에 나서야 한다\"고 강조했다.한편 DS단석은 리사이클링 전문기업으로, 바이오에너지를 주력으로 하고 있다. 지난해에는 매출액 1조1337억원, 영업이익 740억원을 달성해 안정적인 실적을 보여주고 있다는 평가다.",
        "ticker": [
            "017860",
            "006260",
            "001680",
            "000150",
            "454910"
        ]
    },
    {
        "title": "올해 뜨거웠던 2차전지, 내년 실적전망 15%↓…신중론 '고개'",
        "date": "2023.12.19. 오전 6:01",
        "content": "에코프로·SK아이이테크놀로지는 내년 영업익 전망치, 연초 대비 반토막증권가, 전기차 수요·정책 변화 등 변수 고려…주가 '상저하고' 예상\n\n\n\n배터리 (PG)[강민지 제작] 일러스트    (서울=연합뉴스) 배영경 기자 = 올 한해 증시를 뜨겁게 달궜던 2차전지 열풍이 내년 상반기에는 주춤해질 수 있다는 신중론이 고개를 들고 있다.    전기자동차 수요 둔화와 미국 정치일정에 따른 정책 리스크 등으로 올해만큼 화끈한 주가 상승을 기대하기는 어렵다는 전망이다. 이런 가운데 주요 기업들에 대한 내년 실적 전망치 눈높이도 연초에 비해 약 15% 내려간 것으로 나타났다.    19일 금융정보업체 에프앤가이드에 따르면 2차전지 관련 주요 기업 8개사의 내년도 연간 영업이익 전망치는 총 16조3천690억원으로, 올해 연간 영업이익 전망치 합산(10조3천922억원) 대비 57.5% 늘어날 것으로 예상된다.    8개사는 셀 관련 3개사(LG에너지솔루션, 삼성SDI, SK이노베이션), 양극재 및 음극재 관련 3개사(LG화학, 포스코퓨처엠, 에코프로비엠), 분리막 관련 1개사(SK아이이테크놀로지), 리튬 관련 1개사(에코프로) 등이다.     그러나 증권가의 내년 실적 전망치 눈높이는 올해 초보다 많이 내려온 상태다.    이들 8개사의 내년도 영업이익 전망치 합산은 올해 초 기준으로 19조2천931억원에 달했으나 현재는 16조원대 초반으로 15.2% 낮아졌다.    추정치가 연초 대비 가장 크게 줄어든 기업은 에코프로(1조1천441억원→5천5억원)와 SK아이이테크놀로지(2천529억원→1천110억원)로 약 56%씩 감소했다.     또 에코프로비엠(8천661억원→4천882억원)과 포스코퓨처엠(6천552억원→3천922억원) 역시 40% 이상의 감소율을 나타냈다.    이처럼 증권가는 내년 2차전지에 대한 실적 눈높이를 낮추고, 다양한 불확실성 요인이 겹치는 만큼 투자에 신중해야 한다는 목소리를 연이어 내고 있다.     주요 불확실성 중 하나는 전기차 수요 둔화다.     김현수 하나증권 연구원은 전날 '2024년 2차전지, 상저하고 전망'이라는 제목의 보고서를 내고 \"자동차 기업들의 수익성 악화로 (자동차 배출가스 기준) '유로7' 도입이 연기되는 등 관련 규제들이 속도 조절에 들어간 점을 고려할 때 단기 또는 중기적으로 (전기차 수요에 대한) 눈높이 하향 조정이 불가피하다\"며 \"내년 상반기까지는 전기차 판매 전망치 하향 조정 시기를 거쳐야 한다\"고 내다봤다.    미국발 정책 변수도 고려해야 할 요인이다.    이안나 유안타증권 연구원도 최근 해당 업종 보고서에서 \"녹록지 않은 환경에 2차전지에 대한 비중 축소는 불가피하다\"면서 그 배경 중 하나로 \"내년 하반기 미국 대선 결과에 따라 인플레이션 감축법(IRA) 예산 축소와 같은 불확실성이 다시 높아질 수 있다\"고 경고했다.    또 주가가 올해 이미 큰 폭으로 상승한 점까지 고려하면 \"밸류에이션(평가가치) 매력도도 낮아진 상태\"라며 \"단기 트레이딩 전략은 유효하나 단기적으로 주가가 급등하면 비중을 축소해 나가는 전략이 필요하다\"고 권고했다.    이 같은 불확실성은 내년 하반기부터 잦아들 것으로 보인다.    특히 미래 실적을 당겨와 주가에 반영하는 2차전지 종목 특성상 금리 상승이 주요 리스크였으나, 최근 미 연방준비제도(Fed·연준)가 금리 인하 논의를 공식적으로 인정하면서 내년 금리 변수가 해소될 것으로 전망되는 건 긍정적이다.    김현수 연구원은 정책 변수와 관련해선 \"설령 도널드 트럼프의 당선 가능성이 높아지게 되더라도 '러스트 벨트'(미국 쇠락한 공업지대·rust belt)에 집중된 IRA 정책 수혜 등을 감안하면 트럼프 정책이 국내 2차전지 투자 포인트를 완전히 훼손할 만큼 (현재 정책과 다르게) 구사되지는 않을 것\"이라고 전망했다.    그러면서 \"전반적으로 올해 연말과 내년 연초 배터리 업종의 주가 랠리는 기대하기 어렵지만 내년 1분기 실적발표 기간이 지나고 전기차 판매량 전망치와 정책 리스크가 점차 현실화하면서 주가 반등의 여건이 마련될 것\"으로 판단했다.[표] 주요 2차전지 기업 내년 영업이익 전망치 추이                                           (단위:억원·%)\n\n\n\n(자료=에프앤가이드)    ykbae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "361610",
            "096770",
            "006400",
            "003470",
            "003670"
        ]
    },
    {
        "title": "양도세 완화 카드 안 통했나…코스닥에 등 돌린 개미들",
        "date": "2023.12.19. 오전 5:31",
        "content": "코스닥 개인 2331억원어치 팔자…3거래일 연속대주주양도세 회피물량, 충격 미미…\"알려진 리스크\"대주주, 전체 0.05% 불과…'찐' 개미에 파장 우려도[이데일리 김보겸 기자] 대주주 양도세 요건 완화 카드에도 개인투자자 매도 물량이 쏟아지고 있다. 개인투자자 비중이 높은 코스닥 시장에서 개인들이 팔자세를 멈추지 않으면서다. 시장에선 대주주가 전체 투자자의 0.05%에 불과한데다 대주주 양도세 과세가 이미 알려진 리스크인 만큼 증시에 미치는 영향이 미미하다는 주장이 나온다. 반면 큰손 개미들이 떠나면 종목 전체 주가가 흔들리는 만큼 대주주 양도세 부과 기준을 완화해 일반 개인 투자자들에게 미치는 파장을 최소화해야 한다는 반론도 있다. \n\n\n\n18일 코스피가 2560대에서 전 거래일 대비 소폭 상승한 채 거래를 마쳤다.(사진=연합뉴스)18일 한국거래소에 따르면 개인투자자들은 이날 코스피 시장에서 1404억원어치 주식을 사들였다. 지난 12일 추경호 경제부총리가 대주주 주식양도세 완화 방안에 대해 구체적으로 검토하고 있지 않다고 언급한 이후 실망 매물이 쏟아지며 7거래일 연속 순매도로 일관한 것과 반대되는 양상이다. 하지만 코스닥 시장에서는 개인투자자가 2331억원어치 매물을 쏟아내 주목된다. 전날 대통령실이 대주주 주식양도세 완화를 검토하겠다고 밝혔지만 3거래일 연속 팔자세가 이어졌다. 개인투자자 비중이 높은 코스닥 시장에서는 양도세 완화 카드가 통하지 않은 모습이다. 지난 17일 대통령실은 대주주 주식양도세 기준을 현행 10억원에서 3~5배 높이는 방안을 검토 중이라고 밝혔다. 현행 세법에 따르면 상장 주식을 종목당 10억원 넘게 보유하면 대주주로 간주된다. 이들은 주식 양도소득의 20%(과세표준 3억원 초과는 25%)를 양도세로 내야 한다. 대통령실은 대주주 기준을 10억원에서 최대 50억원으로 높여 연말 양도세 회피성 물량에 따른 혼란을 최소화하겠다는 방침이다. 다만 양도세 회피 물량이 연말 증시에 미칠 충격은 미미하다는 주장도 있다. 대주주 기준이 2018년 15억원에서 10억원으로 강화된 지 3년째를 맞는 만큼 이미 알려진 리스크라는 이유다. 한 증권사 프라이빗뱅커(PB)는 “10억원 넘는 지분이 있더라도 12월만 넘지 않는다면 대주주에 포함되지 않는다”며 “대주주 양도세 과세 직전 매도세가 몰리기보다는 큰손 개미들은 10월이나 11월부터 슬슬 보유 지분을 줄이는 경향이 있다. 일종의 학습 효과인 셈”이라고 귀띔했다. 실제 올해 월별 개인투자자 매매 추이에서도 이를 확인할 수 있다. 올 10월 코스피 시장에서 개인투자자들은 3조120억원 순매수했지만 11월 들어선 6조3700억원 순매도했다. 이달 들어서도 3조6722억원 팔자세를 보이고 있다. 개인투자자 위주의 코스닥 시장도 마찬가지다. 10월 1250억원 순매수에서 11월 3740억원 순매도로 돌아선 데 이어 이달 들어서도 560억원 팔자세다. 그럼에도 대주주 요건을 완화해야 한다는 주장도 만만치 않다. 국세청 2019~2021년 상장주식 양도세 현황에 따르면 2021년 신고분 기준 종목당 10억원을 보유한 대주주는 전체 투자자의 0.05%에 불과하다. 하지만 이들이 양도세 부담에 증시를 떠났을 때 종목 전체 주가가 출렁일 수 있는 만큼 개인투자자에게 그 여파가 미칠 수 있다는 우려다."
    },
    {
        "title": "반도체 업황 회복에…중소형 반도체주 불기둥",
        "date": "2023.12.19. 오전 12:01",
        "content": "업황 회복 가시화에 금리인상 마무리반도체주 우호환 환경 속 모멘텀 더해져온디바이스AI·CXL 테마 반도체주 급등[이데일리 원다연 기자] 반도체 업황 회복이 가시화되면서 수혜주를 찾는 투자자들의 움직임이 분주해지고 있다. 삼성전자와 SK하이닉스 등 대형주가 52주 신고가를 기록하는 등 상승 흐름으로 전환한 가운데 온디바이스 인공지능(AI), 컴퓨트익스프레스링크(CXL) 모멘텀을 타고 반도체 중소형주가 불기둥을 뿜어내고 있다. \n\n\n\n[이데일리 문승용 기자]18일 한국거래소에 따르면 최근 한 달간 주가 등락률 상위 종목에 제주반도체(080220)(145.65%), 퀄리타스반도체(432720)(91.57%), 네오셈(253590)(74.94%), 오킨스전자(080580)(69.63%), 칩스앤미디어(094360)(43.19%) 등 반도체 관련 중소형주가 줄줄이 이름을 올렸다. 반도체 업황 회복이 가시화되고 금리 인상 사이클도 마무리되며 반도체주를 둘러싼 환경이 우호적으로 변하고 있는 가운데 반도체 시장 내 새로운 테마와 얽힌 중소형주에 매수세가 집중되고 있는 모습이다. 최근 한달 간 주가가 무려 세자릿수의 상승률을 기록한 제주반도체는 팹리스(반도체 설계) 기업으로 온디바이스 AI 관련주로 꼽힌다. 온디바이스 AI는 컴퓨터나 휴대전화 등과 같은 개별 기기에 탑재되는 AI를 말한다. 내년부터 온디바이스 AI 시장이 본격 개화할 것으로 기대되는 가운데 온디바이스 AI 구현에 필수적인 저전력 반도체 (LPDDR) 매출 비중이 70%에 달하는 제주반도체에 대한 성장 기대감이 주가 급등으로 이어지고 있는 것으로 풀이된다. 조정현 하나증권 연구원은 “내년 PC와 모바일 디바이스를 시작으로, 웨어러블기기, 드론, 자율주행 자동차, 스마트홈, 로봇 등의 기기 단에서도 AI 도입이 본격적으로 시작될 것”이라며 “온디바이스 AI 시장은 2032년 약 87조원 규모로 성장할 전망”이라고 밝혔다. 반도체 설계자산(IP) 기업인 퀄리타스반도체와 칩스앤미디어도 온디바이스 AI 수혜주로 꼽히며 주가가 급등했다. CXL 테마와 엮인 반도체주에도 매수세가 몰리고 있다. 차세대 메모리 기술인 CXL은 AI 서버 활용에 최적화된 기술로 평가받는다. 삼성전자가 시장 선점을 위해 관련 상표를 잇달아 출원하며 주목받고 있다. 오킨스전자는 CXL의 생산 기반이 되는 DDR5 메모리 테스트용 인터페이스를 개발하고, 네오셈은 CXL D램 검사 장비를 상용화한 점 등이 부각되며 관련주로 주가가 급등했다. 류영호 NH투자증권 연구원은 “CXL 도입은 메모리 용량의 확대뿐 아니라 메모리 설계 구조, 종류 등에 완전한 자유도를 줄 수 있다”며 “고대역폭메모리(HBM)의 높은 가격과 제한적인 확장성과 대비해 CXL에 대한 관심이 증가할 것”이라고 전망했다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "005930"
        ]
    }
]