[
    {
        "title": "“불장 구경만 하는 한국주식 왜 해요”…‘투자이민’ 떠나는 개미들",
        "date": "2023.12.20. 오후 11:41",
        "content": "국내 주식형ETF서 1주새 1조 유출美금리인하 기대감 불구 ‘자금썰물’ 증시반등에 수익실현·채권ETF 쏠림美주식형ETF에는 523억달러 몰려\n\n\n\n [사진 = 연합뉴스]국내 주식형 상장지수펀드(ETF)에서 연일 자금이 빠져나가고 있다.미국 기준 금리가 인하될 것이라는 기대감이 커지면서 글로벌 주식시장에 훈풍이 불고 있는 것과 대조적이다. 특히  미국 시장의 경우 최근 주식형ETF의 자금 유입이 확대되고 있는 것을 감안하면 한국 주식형 ETF의 자금 이탈이 도드라진다.증권업계에서는 최근 국내 주식시장이 반등에 성공하면서 단기적으로 수익실현에 나선 투자자들이 많은 것과, 올해들어 채권형 ETF가 지속적인 인기를 끌면서 자금이 채권에 몰린 영향이 큰 것으로 보고있다.20일 펀드평가사 fn가이드에 따르면 지난 19일 기준 국내 주식형 ETF 설정액은 지난 1주일간 1조171억원이 유출된 것으로 나타났다.특히 지난 1주일간 자금유출이 급격해 지면서, 연초부터 지난 19일까지 국내 주식형 ETF의 순유입도 375억원으로 쪼그라들었다.지난 18일 3780억원, 19일 1273억원이 순유출된 걸 감안하면 이 추세가 유지될 시 이번 주내로 올해 ETF 순유입은 마이너스로 전환될 것으로 보인다.개별 ETF를 비교해봐도 자금유출 순위표 상단에 주식형ETF가 위치하고 있다. 미래에셋증권에 따르면 지난주(12월11일~15일) 국내 ETF중 자금 유출 규모순위 1위는 5980억이 빠져나간 TIGER200으로 나타났다. KODEX200도 4262억원이 빠져나가 순유출 2위에 올랐다. 두 ETF 모두 코스피200을 추종한다.이어 3위는 KODEX Fn TOP10동일가중으로 국내 시장 상장된 주식중 시가총액 상위 10종목에 10%씩 투자하는 ETF다. 6위 KOSEF 200, 8위 KODEX 삼성그룹밸류 등 순유출 10위 안에 절반이 국내 주식형 ETF였다.\n\n\n\n이는 연말 ‘산타랠리’를 기대하며 자금유입이 확대된 미국 ETF시장과 비교하면 차이가 극명하게 나타난다.미래에셋증권에 따르면 미국 주식형 ETF에는 지난주에만 523억달러가 유입됐다. 업종별 ETF로 보면 대형주에 231억달러, 소형주에 30억달러, 대형 가치주에 30억달러 등이 순유입됐다. 미국시장에선 미 단기채와 중기채에서 모두 자금 순유출이 있었다.반면 국내 ETF시장에서는 지난 일주일간 대형주에서만 1조7088억원이 빠졌다. 반면 채권과 채권인버스 ETF에는 748억원 늘었다. 미국 시장이 채권에서 주식으로 돈이 옮겨가고 있는데 비해 국내에서는 여전히 채권형 ETF 위주로 투자가 이뤄지는 셈이다.국내 증권업계에서는 이같은 현상이 나타나는 이유로 크게 두가지를 꼽는다. 국내 주식시장의 반등에 따른 수익실현과, 채권형 ETF의 쏠림현상이다.국내 한 자산운용사 ETF 본부장은 “올해 ETF시장은 괄목할만한 성장을 거뒀는데, 채권형 ETF의 성장이 가장 큰 역할을 했다”면서 “당분간 이같은 기조가 계속될 것 같다”고 말했다.일각에서는 국내 주식시장이 장기적 관점에서의 매력이 떨어지기 때문이라는 분석도 나온다. 테마형 ETF를 위주로 단기적으로 수급이 쏠리는 현상이 나타나거나, 레버리지와 인버스 등 단기적으로 수익률을 늘릴 수 있는 ETF 위주로 투자가 이뤄지기 때문이다.국내 한 자산운용사 ETF 본부장은 “최근 국내 주식시장이 반등에 성공하면서 수익실현하는 투자자가 많은 것이 단기적인 원인으로 보인다”면서도 “미국은 금리 고점 인식에 주식형 ETF 순유입이 많은 것 과 비교하면 국내 주식시장은 전반전인 상승보단 일부 테마 상승을 보는 인식이 더 많은 것 같다”고 말했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "\"12월 결산 상장법인 배당 받으려면 26일까지 매수하세요\"(종합)",
        "date": "2023.12.20. 오후 7:13",
        "content": "한국예탁결제원[한국예탁결제원 제공]    (서울=연합뉴스) 임은진 기자 = 한국예탁결제원은 12월 결산 상장법인의 배당을 받으려는 투자자는 해당 법인의 주식을 26일까지 매수해야 한다고 20일 안내했다.    예탁원에 따르면 결산 주주총회 의결권 행사, 배당을 위해서는 올해 말까지 해당 주식을 보유해야 하는데, 올해 마지막 영업일인 28일에 결제가 이뤄지기 위해서는 26일까지 주식을 매수해야 한다.    12월 29일은 한국거래소의 증권시장과 파생상품시장의 휴장일이다.    실물 주권을 보유한 주주라면 29일까지 본인 명의의 증권회사 계좌에 전자 등록하거나 명의개서해야 정기 주주총회 의결권과 배당에 대한 권리를 행사할 수 있다.    주소가 변경된 투자자는 주주총회 소집통지서·배당금지급통지서 등 안내 우편물을 수령하기 위해 12월 29일까지 증권사나 예탁원 증권대행 홈페이지를 통해 현재 거주하는 주소지를 등록·변경해야 한다.    다만 예탁원은 \"발행 회사가 정관을 변경해 배당 기준일을 별도로 정한 경우에는 공시를 통해 배당 기준일을 반드시 확인해 결산 배당 기준일로부터 2영업일 전에 매수해야 한다\"고 부연했다.    engine@yna.co.kr"
    },
    {
        "title": "헤지펀드 3개사, 블록딜 정보 악용해 부당이득…과징금 20억원",
        "date": "2023.12.20. 오후 7:12",
        "content": "블록딜 협상 과정서 주가하락 목적 매도·무차입공매도까지\n\n\n\n공매도 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 블록딜(시간외 대량매매) 거래 과정에서 부정거래, 무차입 공매도 등으로 부당이득을 본 글로벌 헤지펀드 3곳에 과징금 20억원이 부과됐다.    금융위원회 증권선물위원회는 블록딜 거래 과정에서 발생한 글로벌 헤지펀드 3개사의 주식 매매행태에 대해 자본시장법상 부정거래 행위, 시장 질서 교란 행위, 무차입 공매도 위반으로 판단하고 검찰에 고발하는 한편 과징금 20억2천만원과 과태료 부과 조치를 의결했다고 20일 밝혔다.    증선위에 따르면 글로벌 헤지펀드 A사는 2019년 10월 한 국내 상장사 B사 주식의 블록딜 가격을 협상하는 과정에서 이 회사 주가를 하락시킬 목적으로 주식 116억원어치에 대해 매도스왑 주문을 내고 체결했다.    이로 인한 A사의 부당이득은 약 32억원 수준으로 파악된다.    A사는 블록딜 거래 협상 이후 거래정보가 공개되기 전에도 이 주식을 매도하는 과정에서 무차입 공매도 주문을 제출했다.    증선위는 \"이는 공매도 제한을 위반한 것\"이라며 \"중요 정보를 공개하기 전 부당이득을 취할 목적으로 한 무차입 공매도는 부정한 수단으로 인정되는 만큼 부정거래행위로 판단했다\"고 설명했다.    증선위는 A사의 공매도 제한 위반 행위는 2021년 형벌과 과징금 제재가 도입되기 전에 있었던 행위인 만큼 과태료 6천만원을 별도 부과하기로 했다.\n\n\n\n혐의 내용 개요[금융위원회 제공]    A사를 포함한 3곳의 헤지펀드는 또 B사 주식의 블록딜 거래에 매수자로 참여하면서 매수가격이 정해진 상황에서 블록딜 정보가 공개되기 전에 B사 주식에 대해 1천768억원 규모의 매도스왑 주문을 제출하고 체결했다.    통상 블록딜 소식이 알려지면 주가가 하락하기 때문에 그전에 시세차익을 얻으려는 목적으로 파악된다.    증선위는 블록딜 공개 전 매매행위는 시장질서를 교란하는 행위에 해당한다고 판단하고, 세 곳에 20억2천만원의 과징금을 부과했다.    금융당국은 \"현재 글로벌 IB의 공매도 거래에 대해 집중 조사가 진행 중\"이라며 \"공매도 거래자들의 공매도를 악용한 불공정거래 개연성에 대해서도 면밀하게 점검하고, 적발 시 신속하게 조사에 착수해 엄중 조치하겠다\"고 강조했다.    srchae@yna.co.kr"
    },
    {
        "title": "미국發 훈풍…코스피 2600선 돌파",
        "date": "2023.12.20. 오후 6:17",
        "content": "코스피지수가 약 3개월 만에 2600선을 돌파했다. 미국 증시에서 S&P500, 나스닥지수 등이 ‘산타랠리’를 이어가며 올해 최고치를 경신하자 국내 시장에도 훈풍이 불어오고 있다는 분석이다.\n\n\n\n코스피지수는 20일 1.78% 오른 2614.30에 장을 마감했다. 코스피지수가 2600선을 돌파한 건 지난 9월 15일 이후 처음이다. 코스닥지수도 이날 0.55% 오른 862.98로 거래를 마쳤다.외국인과 기관의 동반 매수세가 강하게 나타나면서 코스피지수를 끌어올렸다. 이날 유가증권시장에서 외국인과 기관은 각각 4738억원, 1조1551억원어치를 순매수했다.내년 미국 중앙은행의 금리 인하 기대를 바탕으로 미국 증시가 상승 흐름을 타자 외국인·기관도 한국 증시에서 매수 주문을 늘렸다는 분석이다.유럽, 일본 등의 통화 완화정책에 대한 기대도 영향을 미쳤다는 분석이다. 전날 유럽연합(EU)은 유로존의 지난달 소비자물가지수(CPI)가 전년 대비 2.4%를 기록했다고 발표했는데, 이는 2021년 7월 이후 최저치였다. 일본 중앙은행 역시 전날 올해 마지막 통화정책회의에서 매파적 의견을 낼 것이란 일각의 예측을 깨고 초완화적 정책을 유지하겠다고 밝혔다.섹터별로 살펴봐도 주로 금리 인하로 수혜를 볼 것으로 예상되는 기업이 국내 증시를 끌어올렸다. 국내 대표 성장섹터인 반도체와 자동차주가 상승세를 나타냈다. 삼성전자와 SK하이닉스는 각각 1.91%, 1.66% 올랐다. 특히 외국인은 이날 삼성전자를 1498억원어치 순매수했다.현대차와 기아는 각각 3.59%, 6.38% 올랐다. 삼성바이오로직스(+2.13%), 셀트리온(+3.1%)과 같은 바이오주와 한화솔루션(+8.8%), OCI홀딩스(+11.22%) 등 신재생에너지주도 상승세를 보였다. 김대욱 하나증권 연구원은 “글로벌 경제 연착륙 기대 심리가 증시를 지배하고 있다”며 “연말까지 차익실현 매물이 나올 수 있지만 증시 상승세를 억누르기는 힘들 것”이라고 예상했다.",
        "ticker": [
            "456040",
            "010060",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "000880",
            "009830",
            "005380"
        ]
    },
    {
        "title": "산타 랠리…\"내년엔 AI·반도체·바이오 유망\"",
        "date": "2023.12.20. 오후 6:02",
        "content": "2024 경기·금융 대예측 세미나코스피 석 달 만에 2600 돌파\"인도·브라질 등 신흥국 주목\"\n\n\n\n코스피지수가 2600선을 돌파한 20일 서울 을지로 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 1.78% 오른 2614.30으로 마감했다. 코스피지수가 2600선을 돌파한 것은 지난 9월 15일 이후 약 석 달 만이다.  최혁 기자내년 국내외 증시는 인공지능(AI)과 바이오 섹터가 주도할 것으로 예상됐다. 미국과 유럽 등 선진국 경기가 둔화 또는 침체하면서 인도 브라질 등 신흥국 시장을 주목해야 한다는 전망이 나왔다. 한국경제신문사가 20일 서울 청파로 본사에서 주최한 ‘대내외 경기·금융시장 대예측 세미나’에 참석한 각계 전문가들은 내년부터 시작될 미국 중앙은행(Fed)의 기준금리 인하와 주요국 선거, 지정학적 위기 등이 서로 맞물리면서 시장에 투자 기회와 위험이 공존할 것으로 내다봤다.김미섭 미래에셋증권 부회장은 “내년도 올해만큼 불확실성이 크지만 주식시장에는 오히려 기회가 될 것”이라며 “경기와 기업 실적이 침체에 빠지면 Fed가 유동성을 더 풀면서 반전의 계기가 될 수 있다”고 말했다. 김 부회장은 AI와 관련된 글로벌 빅테크, 실적이 반등하는 반도체, 혁신 신약 개발로 주목받는 바이오·헬스케어 등을 유망 업종으로 추천하면서 “업종 내에서도 차별화할 가능성이 크다”고 분석했다.김인철 산업연구원 부원장은 “국내 산업 중에서는 조선, 정보통신, 반도체 등이 수출 호조로 실적이 개선되는 반면 2차전지는 저조한 실적이 나올 것”이라고 말했다.인도 브라질 중국 등 신흥국 시장에 대한 전망은 상대적으로 밝았다. 김 부회장은 “인도 중심의 세계 경제 질서인 ‘팍스 인디아나’라는 신조어가 나올 정도로 세계 공장이 중국에서 인도로 바뀌고 있다”며 “인도 기업들이 글로벌 기업으로 부상할 것”이라고 내다봤다. 중국에 대해서는 “중국의 잠재력을 과소평가해서는 안 된다”며 “전기차, 2차전지, 드론 등 자국 내에서 경쟁력을 쌓은 중국의 첨단기업들이 글로벌 무대로 진출할 것”이라고 경고했다.이날 코스피지수는 Fed의 금리 인하 기대 등으로 1.78% 오른 2614.30에 장을 마쳤다. 9월 15일 이후 석 달 만에 코스피지수가 2600선을 돌파하면서 산타 랠리 기대가 커졌다.미국 증시에서 S&P500 등이 올해 최고치를 속속 경신하자 국내 증시에도 훈풍이 불어오고 있다는 분석이 나온다.",
        "ticker": [
            "006800",
            "136490",
            "004080"
        ]
    },
    {
        "title": "한화오션 이어 LGD·대한전선도 초대형 유증…개미만 '비명'",
        "date": "2023.12.20. 오후 5:59",
        "content": "LGD 1.3조·팬오션은 3조 추진대한전선·일진전기도 수천억 증자한화오션, 8월 이후 주가 반토막주식 가치 희석에 주주 손해 막심\n\n\n\nHMM 컨테이너선. 사진 제공=HMM[서울경제] 고금리 속에 대기업들의 구조조정이 하반기 잇따르면서 운영 자금 조달과 시설 투자 수요를 감당하기 위해 대규모 유상증자에 나서는 상장사들이 속출하고 있다. 이들 상장사가 조(兆) 단위로 초대형 유상증자를 결정하는 경우가 많아 유증 결정직후 대부분 주가가 급락해, 소액 주주들이 큰 손실을 본 것으로 나타났다.20일 투자은행(IB) 업계에 따르면 HMM(011200) 인수 우선협상대상자로 18일 낙점된 하림지주(003380)는 계열사인 팬오션을 통해 최대 3조 원 규모의 유상증자를 추진하기로 했다. 6조 4000억 원에 달하는 인수 자금을 감당하려면 하림지주 자체 실탄만으로는 역부족이기 때문이다. 업계에서는 산업은행 등 매각 측이 하림지주에 내년 1분기까지 최소 1조 원의 증자를 요구 조건으로 내세운 만큼 팬오션이 늦어도 내년 초에는 유상증자 작업에 착수할 것으로 내다보고 있다.유상증자는 주식을 추가로 발행해 기존 주주나 새 주주에게 돈을 받고 팔아 자금을 조달하는 방법이다. 기업 입장에서는 금융권에서 돈을 따로 빌리지 않고도 자본금을 간편하게 늘릴 수 있는 반면 기존 주주들은 주식 수 증가에 따른 주식 가치 희석 효과로 손해를 입는 경우가 빈번하다.최근 기업 인수합병(M&A)과 사업 확장, 사업 구조조정을 위해 대규모 유상증자를 결정하거나 추진하는 기업은 팬오션뿐이 아니다. LG디스플레이(034220)도 18일 OLED(유기발광다이오드) 패널 관련 사업 경쟁력 등을 강화하기 위해 1조 3600억 원 규모의 주주 배정 유상증자를 추진한다고 공시했다. 2004년 유가증권시장에 상장한 지 19년 만의 첫 유상증자 결정이었다. LG디스플레이는 증자로 확보한 자금 중 30%에 해당하는 4000억 원 정도를 채무 상환에 쓴다고 밝혔다. 나머지 자금 중 4200억 원은 정보기술(IT)·모바일·차량용 등 중소형 OLED 사업 확대를 위한 시설투자 자금, 5500억 원은 대·중·소형 OLED 전 사업 분야에 걸친 생산 안정화 운영 자금으로 쓸 예정이다.\n\n\n\n대한전선(001440) 역시 이달 14일 해저케이블 2공장 건설 등을 위해 약 5200억 원 규모의 유상증자를 결정했다고 공표했다. 4700억 원은 해저케이블 2공장 건설에, 500억 원은 미국·유럽·중동 지역 공장 건설이나 인수 작업에 투입할 예정이다. 일진전기(103590)는 지난달 17일 변압기와 차단기 등 중전기 공장과 전선 공장 생산력 증대 자금으로 쓰기 위해 약 1000억 원어치 유상증자를 단행한다고 밝혔다.앞서 대우조선해양의 한화그룹 편입으로 출범한 한화오션(042660)도 8월 유상증자로 2조 원가량의 자금을 조달하는 방안을 추진했다. 이후 주가 하락으로 최종 발행가액이 떨지면서 증자 규모를 1조 4971억 원 수준으로 조정했다. 이 회사는 조달 자금 중 5700억 원을 친환경 연료 기술과 함정 건조 시설, 생산 자동화 등 시설 투자에 사용하기로 했다. 또 4200억 원은 글로벌 방산 사업 확장을 위한 생산 거점 확보, 해외 유지보수점검(MRO) 기업 지분 확보에 투입하고 3000억 원은 해상 풍력 사업을 위한 지분 인수에 쓰기로 했다. 2070억 원은 차세대 함정, 스마트십, 스마트 야드 등 신기술 개발에 활용한다.문제는 이들 기업 대다수가 유상증자 결정 발표 직후 주가가 고꾸라졌다는 점이다. 유상증자 결정은 신사업 추진에 대한 확실한 기대가 있지 않는 이상 증시에서 대체로 악재로 작용한다. 실제로 팬오션 주가는 19일 10.10% 하락한 데 이어 20일 상승장 속에서도 내림세를 보였다. LG디스플레이도 18~19일 연이틀 하락한 끝에 주가가 1만대 초반까지 내려가 52주 신저가를 다시 썼다.대한전선은 15일 16% 넘게 떨어진 것을 시작으로 3거래일 연속 하락하며 주가가 1만 원 아래로 떨어졌다. 2021년 호반그룹의 품에 안긴 대한전선은 같은 해 11월 무상감자를 단행하고 지난해 3월에도 유상 증자로 총 4889억원을 조달해 주주들의 원성을 산 바 있다. 올 해 5월 ‘적정 주식 수 유지’ 목적으로 10 대 1 액면병합을 진행한 직후 주가는 1만 5000원대였다. 일진전기도 유상증자 결정 직후인 11월 20일 2% 이상 내렸다. 한 달 동안 코스피지수는 2400대에서 2600선까지 올랐지만 1만 2000원대였던 일진전기 주가는 이달 20일 1만 1000원대로 내려갔다.한화오션은 8월 유상증자 결정을 전후해 10거래일 연속 내림세를 보였고 신주 상장을 2거래일 앞둔 11월 24일에도 16.73%나 떨어졌다. 8월 1일 4만 8900원이던 주가는 어느덧 2만 5000원대로 반토막이 났다. 각각 1조 1400억 원, 4153억 원 규모로 유상증자를 실시한 SK이노베이션(096770), CJ CGV(079160)도 6월 증자 결정 이후 주가가 급격히 내리막길을 걸은 바 있다.배세호 하이투자증권 연구원은 “아직 거래 구조가 정확히 알려지지 않았지만 서울경제 보도 내용을 종합할 때 팬오션은 최대 3 조원가량 주주배정 유상증자를 계획하고 있는 것으로 파악된다”며 “단기적으로 팬오션의 주가도 부정적으로 흘러갈 가능성이 높다”고 분석했다.",
        "ticker": [
            "001040",
            "079160",
            "011200",
            "003550",
            "034220",
            "034730",
            "096770",
            "001680",
            "001440",
            "103590",
            "028670",
            "000880",
            "042660"
        ]
    },
    {
        "title": "'홍해 마비'에 해운주 반등…HMM 20% 치솟아",
        "date": "2023.12.20. 오후 5:58",
        "content": "화물 운임 상승···주가에 반영\n\n\n\n[서울경제] 예맨 반군 후티에 의해 홍해 무역로가 위협을 받고 글로벌 화물 운임이 상승하면서 국내 해운주가 급반등하고 있다. 국내 최대 컨테이너선사인 HMM(011200)은 최근 하림(136480)그룹이 새 주인으로 내정된 것과 겹쳐 주가 상승세에 한층 탄력을 받았다.20일 한국거래소에 따르면 HMM은 이날 19.91%오른 2만2100원에 거래를 마쳤다. HMM 주가는 18일부터 3거래일 연속 오름세다. 흥아해운(003280)(7.97%)과 KSS해운(044450)(6.18%), STX그린로지스(465770)(0.59%) 등도 일제히 주가가 올랐다.해운주의 강세는 예멘 반군이 홍해에서 민간 상선을 공격한다고 엄포를 놓은 것이 발단이 됐다. 공격을 우려한 HMM 등 글로벌 해운사들이 아프리카 최남단 희망봉을 돌아가는 우회로를 택하면서 운임이 오르고 있는 것이다.수에즈 운하가 있는 홍해는 아시아와 유럽을 잇는 최단 거리 항로인 동시에 페르시아만에서 생산돼 유럽과 북미로 수출되는 석유와 천연가스 대부분이 지나는 통로다. 전세계 해상 컨테이너 물동량의 약 30%, 상품 무역량의 약 12%가 이곳을 지나 운송됐다. 주요 해상 수송로인 홍해가 막히면 물류 대란에 내림세를 보여온 해상 운임이 급등할 것이란 분석이 많다.실제 상하이컨테이너운임지수(SCFI)는 15일 일주일 전보다 21.4포인트(2.00%) 오른 1093.52를 기록해 이달 1일 이후 3주 연속 상승세다.",
        "ticker": [
            "011200",
            "044450",
            "011810",
            "465770",
            "003280"
        ]
    },
    {
        "title": "길어진 양도세 논의에 혼란…개미, 일주일새 5조 순매도 폭탄",
        "date": "2023.12.20. 오후 5:57",
        "content": "최근 7거래일간 4조9천억 '팔자'…삼성전자 등 대형주 매도세 집중 \n\n\n\n여의도 전경, 여의도 증권가 모습27일 오후 서울 여의도 일대, 증권가 모습. 2021.9.27[촬영 류효림]    (서울=연합뉴스) 배영경 기자 = 정부의 대주주 양도소득세 완화 논의가 예상보다 길어지면서 최근 개인투자자들의 순매도 규모가 폭증한 것으로 나타났다.     20일 금융투자업계에 따르면 대주주 기준을 피하려면 12월 마지막 거래일의 2거래일 전까지 주식을 매도해야 한다. 올해의 경우 늦어도 오는 26일까지 주식을 팔고 2영업일 뒤인 오는 28일 실제 결제가 이뤄져야 하므로 오는 26일이 주식 매도의 '마지노선'이다.    하지만 오는 26일을 불과 4거래일 앞둔 이날까지도 대주주 기준 완화에 대한 구체적 소식이 들려오지 않자 최근 개인들이 대거 매도에 나섰던 것으로 확인됐다.    한국거래소에 따르면 이날 기준 최근 7거래일(12월 12∼20일·이날은 시간외거래 미반영) 동안 개인들의 순매도 규모는 유가증권시장이 약 4조6천800억원, 코스닥시장이 약 2천400억원 등 총 4조9천200억원으로 집계됐다.    직전 7거래일(12월 1∼11일)에 유가증권시장(약 4천900억원 순매도)·코스닥시장(2천500억원 순매수)에서의 개인 순매도 규모가 총 2천400억원임을 고려하면 일주일 새 순매도 규모가 그야말로 '폭증'한 셈이다.    최근 7거래일간 개인 순매도 규모가 가장 큰 종목은 유가증권시장의 경우 삼성전자·SK하이닉스·기아, 코스닥시장에서는 HLB·셀트리온헬스케어·에코프로 등이었다.     정명지 삼성증권 투자정보팀장은 \"한 종목을 10억원 이상 보유하고 있다는 것은 자산 규모가 큰 사람이기 때문에 포트폴리오에 삼성전자·SK하이닉스와 같은 대형주가 기본적으로 포함돼 있다\"면서 \"최근 개인들의 순매도 상위 종목들을 살펴보면 연말 대주주 세금 회피성 매물 성격이 확실히 있다\"고 설명했다.    최근 투자자들은 연말을 앞두고 정부와 대통령실의 기류에 촉각을 세워왔다.    앞서 추경호 부총리 겸 기획재정부 장관은 지난 12일 기자간담회에서 고액 투자자에 대한 양도세 기준 완화를 현재 구체적으로 검토하지 않는다고 밝혔다.     이에 개인들은 금리 인하 논의를 공식화한 미 12월 연방공개시장위원회(FOMC) 호재에도 불구하고, 지난 14∼15일 1조원 이상씩 순매도에 나섰다.    그러나 대통령실에서 대주주 기준액을 50억원으로 높이는 방식의 양도소득세 완화 방안을 이번 주 초 발표하는 방향으로 추진 중이라는 소식이 전해졌다.    이어 지난 19일 최상목 부총리 겸 기획재정부 장관 후보자도 인사청문회에서 \"대내외 경제 여건을 고려해 종합적으로 결정할 문제\"라며 완화에 무게를 실었다.    그러자 최근 상장된 LS머트리얼즈·에코프로머티를 비롯해 올해 개인 매수세가 집중되고 수익률도 높았던 2차전지 종목들이 이번 주 재차 급등하기도 했다.    증권가에서는 연말 일시적 수급 변동성 확대에 대비하라는 경고가 나온다.    김지현 키움증권 연구원은 \"대주주 요건 완화의 결과가 시장의 기대치를 충족시키지 못한다면 큰 폭의 하락이 나타날 수도 있기 때문에 펀더멘털(기초여건)과는 무관하게 수급 노이즈가 발생할 수 있다\"고 밝혔다.[표1] 최근 개인 시장별 순매수·순매도 규모                                                      (단위:억원)\n\n\n\n※ 마이너스(-) 표시는 순매도 [표2] 개인 순매도 최근 7거래일 시장별 상위 종목                                                            (단위:천원)\n\n\n\n(자료=한국거래소)    ykbae@yna.co.kr",
        "ticker": [
            "006260",
            "034730",
            "000660",
            "000270",
            "005930",
            "016360",
            "068270",
            "450080",
            "039490"
        ]
    },
    {
        "title": "지분경쟁 수세 몰린 MBK '시세조종' 입증에 주력",
        "date": "2023.12.20. 오후 5:38",
        "content": "한국앤컴퍼니 경영권 분쟁\n\n\n\n한국앤컴퍼니그룹 경영권 분쟁과 관련해 조현범 한국앤컴퍼니그룹 회장 측이 무난하게 과반에 가까운 지분을 확보하면서 사실상 이번 경영권 분쟁이 막을 내렸다는 분석이 나오고 있다. 지분 확보 경쟁에서는 조 회장 측이 앞설 가능성이 높아졌다. 하지만 MBK파트너스는 조 회장 측의 우호 지분 확보 과정에서 법적인 문제점을 따지고 들겠다는 입장이어서 장기적 법정 공방이 벌어질 가능성이 높아졌다.MBK파트너스는 시중 유통 주식의 대부분인 90% 정도가 공개매수에 응모해야 판을 뒤집을 수 있기 때문에 쉽지 않은 상황이다. MBK파트너스 측이 공개매수하기로 한 최소 지분은 1931만5214주(20.35%)다. 만약 응모 주식이 1주라도 모자랄 경우 조 회장과의 지분율 싸움에서 이기더라도 MBK파트너스는 공개매수를 할 수 없게 되고 최종적으로 조 회장이 경영권을 방어하게 된다.형제간 지분율 싸움이 마무리 수순을 밟고 있지만 경영권을 둘러싼 법률 분쟁은 장기화될 전망이다.20일 한국거래소 시장감시위원회는 공개매수 기간에 조 회장의 백기사를 자처한 조양래 명예회장과 hy, 효성첨단소재 등에 대한 특별심리에 착수한 것으로 알려졌다.특별심리는 시세조종 혐의를 집중적으로 들여다보는 시장감시 행위다. 시감위 시장감시부에서 자체적으로 판단해서 진행하는 일반심리와 달리 사건이 중대하거나 검찰과 금융당국 요청에 따라 착수한다. 금융감독원 관계자는 \"이번 건과 관련해 거래소에 특별심리를 요청한 사실이 없다\"고 밝혔다. KB증권 관계자 역시 \"당국이나 거래소에서 연락받은 게 없다\"고 선을 그었다.조 회장 측은 \"조현범 회장이 뛰어난 경영능력을 발휘한 덕분에 한국앤컴퍼니와 한국타이어앤테크놀로지가 사상 최대 실적을 기록하고 있다\"며 \"경영능력에 문제가 있다는 것은 어불성설\"이라고 밝혔다.[전형민 기자 / 박제완 기자]",
        "ticker": [
            "000240",
            "161390",
            "004800",
            "298050"
        ]
    },
    {
        "title": "한국타이어家 장녀 조희경, MBK 공개매수 참여",
        "date": "2023.12.20. 오후 5:30",
        "content": "한국앤컴퍼니㈜[한국앤컴퍼니 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 사모펀드 운용사 MBK파트너스의 한국앤컴퍼니 공개매수를 지지한다고 밝힌 조희경 한국타이어나눔재단 이사장이 공개매수에도 참여한다.    조현식 한국앤컴퍼니 고문은 20일 \"(MBK파트너스 측이) 현재 진행하고 있는 한국앤컴퍼니 주식에 관한 공개매수 절차에 조희경이 응모하기로 하는 내용의 합의가 전날 체결됐다\"고 공시했다.    이번 합의로 조 이사장이 조현식 고문의 특별관계자로 추가됨에 따라 조현식 고문과 그의 특별관계자 지분율은 29.57%에서 30.38%로 늘어났다. 조 이사장은 한국앤컴퍼니 지분 0.81%를 쥐고 있다.    MBK파트너스는 별도 보도자료를 내고 조 이사장이 한국앤컴퍼니 측에 조현범 한국앤컴퍼니 회장과의 특별관계자 해지를 요청했다고 밝혔다.    조 이사장의 참전으로 '반(反) 조현범 연대'가 확보한 지분은 늘어났지만, 조현범 회장과 그를 지지하는 조양래 명예회장(3.99%), 효성첨단소재(0.5%) 등 특별관계자의 지분(46.53%)에는 못 미친다.    MBK파트너스는 주당 2만4천원에 한국앤컴퍼니 지분을 최소 20.35%에서 최대 27.32%까지 공개매수한다. 목표 물량에 미달하면 1주도 매수하지 않는다.    이번 공개매수는 청약 마감일인 25일이 성탄절인 관계로 실질적인 마감 시한은 22일 오후 3시 30분까지다. 주식 매매체결 이후 결제까지 2거래일이 걸리기 때문에 공개매수에 응하려는 투자자는 이날 매수를 마쳤어야 한다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "000240",
            "004800",
            "298050"
        ]
    },
    {
        "title": "이어룡 대신그룹 회장, 나주·괴산 복지시설에 성금 전달",
        "date": "2023.12.20. 오후 5:30",
        "content": "이어룡(앞줄 왼쪽 세 번째) 대신파이낸셜그룹 회장이 나주다문화센터에서 사랑의 성금 전달식 후 기념 촬영을 하고 있다. 이 회장은 전남 나주와 충북 괴산 지역의 장애인 시설 및 영유아 보육 시설, 미혼모 시설을 포함한 사회복지시설 및 지방자치단체 등 9곳에 사랑의 성금을 전달했다. 성금은 복지시설과 저소득층의 의료비와 생계비·장학금 등에 사용될 예정이다. 사진 제공=대신파이낸셜그룹[서울경제] 대신증권이 이어룡 대신파이낸셜그룹 회장이 전남 나주시와 충북 괴산군의 사회복지시설에 방문해 성금을 전달했다고 20일 밝혔다.이 회장은 나주·괴산 지역의 장애인 시설 및 영유아 보육 시설, 미혼모 시설을 포함한 사회복지시설 및 지방자치단체 등 9곳에 사랑의 성금을 전달했다. 성금은 복지시설과 저소득층의 의료비·생계비·장학금 등에 사용될 예정이다.나주는 대신증권 창업자인 고(故) 양재봉 명예회장의 고향이며 괴산은 이 회장이 태어난 곳이다. 양 명예회장은 1991년 ‘기업 이윤의 사회 환원’이라는 이념 아래 사재를 털어 ‘대신송촌문화재단’을 설립했다. 대신그룹은 송촌문화재단을 필두로 장학 및 국민 보건 지원 사업 등을 활발히 진행하고 있다.이 회장은 “대신파이낸셜그룹은 60여 년간 기업 이윤을 환원하고 사회적 가치를 창출하기 위해 힘써왔다”며 “사회와 더욱 상생할 수 있는 기업이 되도록 노력하겠다”고 말했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "\"올해 마지막\"…IBK제23호스팩·하나30호스팩 코스닥 신규상장",
        "date": "2023.12.20. 오후 5:19",
        "content": "[이데일리 김보겸 기자] 한국거래소는 IBK제23호스팩 및 하나30호스팩의 코스닥시장 신규상장을 승인했다고 20일 밝혔다. 올해 마지막 기업공개(IPO)로, 매매거래는 22일부터 개시한다. \n\n\n\n스팩(기업인수목적회사은 타 기업과의 합병을 목적으로 설립되는 명목상 주식회사다. IBK제23호스팩과 하나30호스팩의 공모가는 모두 2000원이다. IBK제23호스팩 최대주주는 브릭인베스트먼트(4.7%)다. 하나30호스팩의 최대 주주는 웰컴자산운용(4.5%)이다."
    },
    {
        "title": "가치투자는 사라지고 껄무새만 득실대는 국내 증시 [기자수첩]",
        "date": "2023.12.20. 오후 5:12",
        "content": "“10년도 버티지 못할 주식은 단 10분도 보유하지 말아야 한다.” 워렌 버핏의 가치투자론에 대한 이야기다. 말 그대로 현재 저평가된 주식을 투자해야 한다는 의미다.어떤 주식이 과연 투자자들이 말하는 좋은 주식일까. 한때 투자자들은 이를 두고 참을성이라는 과반수가 넘는 대답을 내놓기도 했다.하지만 오히려 대체 5년, 10년 등 얼마나 기다려야 하느냐는 투자자들의 볼멘소리가 속속 나오고 있다. 지난 한 달간 국내 증시의 상위 수익률을 놓고 보더라도 테마주가 대부분의 상위 수익률을 차지하고 있다. “국내 증시는 지수가 아니라 그냥 테마주가 주도하고 있는 것 아니냐”는 지적이 나오는 이유다.당시 베팅을 하지 못하는 개인 투자자를 두고 ‘껄무새’(‘~할걸’을 앵무새처럼 반복한다는 신조어)하는 주식시장의 신조어까지 등장했지만 이는 결국 신조어의 출현에만 그쳤다. 이복현 금융감독원장이 테마주 관련 주식시장의 급등락과 관련해 거듭 주의를 강조했지만 시장이 좀처럼 진정되지 않았기 때문이다.최근 한 달 사이 와이더플래닛과 대상홀딩스우가 수익률 상위 종목에 자리한 점만 보더라도 이를 확인할 수 있다. 이를 보는 개인 투자자들은 결국 시장에 대한 불신을 키워갈 수밖에 없다. 가치투자의 중요성을 거듭 강조하지만 가치투자에 대한 성장률은 결국 이를 입증할 수 없는 시장이 되어가고 있는 것이다.이는 결국 시장의 불신을 야기한다. 아무리 주식시장을 파악하고, 심도 깊은 공부를 이어가더라도 결국 수익률은 테마주를 따라가지 못하기 때문이다. 결국 그 피해는 고스란히 성실하게 주식 시장을 모니터링하고, 공부하는 투자자들이 입게 된다. 입증되지 않은 떠돌아다니는 정보에 눈을 돌리는 투자자들보다 못한 수익률을 기록하는 성실한 개인 투자자들은 결국 국내 증시를 향한 불만만 높아질 수밖에 없는 것이다.이러한 주식 시장의 추이는 결국 주식 시장의 출발점을 되새겨 보게 한다. 미래 수익성을 보고 투자하는 가치투자의 시대가 점차 저물어 가고 있는 것이다.하지만 증권의 수요와 공급이 조절되는 추상적 시장을 의미하는 주식 시장의 사전적 용어는 두고 개인 투자자들은 고민해 볼 필요가 있다. 수요와 공급이 어느덧 가치가 아닌 당시 시장의 움직임에 따라 좌우되고 있기 때문이다.더 이상 시장은 쏠림 현상을 나타내서는 안 된다. 공부할 필요가 없는 시장이 아닌 시장의 출발점을 다시 한번 되돌아볼 필요가 있는 시점이다.",
        "ticker": [
            "001680",
            "084690",
            "084695"
        ]
    },
    {
        "title": "“자금부담 클 것”… 팬오션, HMM 인수 유탄",
        "date": "2023.12.20. 오후 5:06",
        "content": "하림은 이틀새 70% 급등경쟁 밀린 동원산업도 올라\n\n\n\nHMM 인수전의 승패가 결론 난 가운데 인수 후보들의 주가 흐름은 결과와 상반된 모습을 나타내고 있다. 우선협상대상자로 선정된 팬오션은 유상증자 등을 통해 인수 자금을 마련해야 한다는 부담에 주가가 하락했지만, 경쟁에서 밀린 동원산업은 오히려 부담에서 벗어났다는 해석에 주가가 오름세를 보이고 있다.유가증권시장 등에 따르면 HMM 지분 매각 우선협상대상자로 선정된 팬오션은 지난 19일 하루 만에 10.1% 급락한 데 이어 20일에도 2.32% 내려 이틀 연속 하향세를 나타냈다.반면 경쟁에서 밀린 동원산업은 19일 하루 만에 8.36% 급등했다. 같은 날 회사 측이 공시를 통해 \"우선협상자로 선정되지 않아 HMM 인수를 위해 검토했던 자회사의 유상증자·전환사채(CB) 발행 등을 실시하지 않겠다\"고 밝힌 결과다. 다만 이튿날인 20일에는 0.44% 수준으로 소폭 오르는 데 그쳤다.금융투자업계에서는 하림그룹이 인수 자금을 마련하기 위해 인수 주체인 팬오션의 유상증자를 실시할 수밖에 없다고 보고 있다. 20일 대신증권은 팬오션의 목표주가를 35.7% 하향 조정하면서 \"팬오션의 대규모 영구채 발행 및 유상증자 가능성이 높다\"고 밝혔다.하림그룹이 제시한 지분 인수 희망가는 6조4000억원에 달하는데, 이 중 절반가량인 3조3000억원을 인수금융을 통해 조달할 것으로 대신증권은 예상했다. 만약 이와 같은 예상이 현실화한다면 금리를 8%로 가정할 때 팬오션이 내야 할 연간 이자는 2600억원에 달한다.인수금융에 더해 JKL파트너스 측에서 7000억원을 추가로 부담하더라도 남은 자금 2조4000억원은 영구채 발행과 유상증자 등을 통해 추가로 조달해야 하는 상황이다. 3분기 말 팬오션의 현금성 자산은 4600억원이며, 선박 등 유형자산으로 5조9000억원을 추가로 갖고 있다.팬오션과 달리 하림그룹의 다른 계열사인 하림·하림지주는 우선협상대상자로 선정된 이후 급등세를 이어 나가고 있다. 지난 18일 2905원에 불과했던 하림 주가는 이틀 연속 상한가에 도달해 20일엔 4905원에 달했다. 하림지주 또한 이틀 동안 각각 14.14%, 8.89% 올랐다. 현재 하림그룹은 김홍국 회장이 하림지주 지분을 21.1% 소유하고 하림지주가 팬오션과 하림 지분을 각각 54.72%, 57.37% 소유한 형태다. 다만 팬오션이 유상증자를 실시하면 하림지주 역시 이에 참여할 수밖에 없는데, 하림지주가 보유한 현금성 자산과 단기 금융상품은 610억원에 불과해 유상증자 과정에서 대주주 지분율이 낮아질 가능성도 있다.한편 HMM은 이날 전반적인 해운주 강세의 영향을 받아 19.91% 급등했다. 최근 예멘의 친이란 반군 후티가 홍해를 지나는 상선을 공격하면서 해운사들이 수에즈운하 대신 우회로인 아프리카 희망봉을 택하고 있기 때문이다. 아시아~유럽을 향하는 항로는 수에즈운하를 지나갈 경우 40일이 걸리지만, 우회로로 가면 10일가량이 더 소모된다. 이에 컨테이너 공급 감소에 따른 운임 상승이 예상된다. 흥아해운과 KSS해운 주가도 이날 각각 7.97%, 6.18% 올랐다. [김대은 기자]",
        "ticker": [
            "011200",
            "044450",
            "001680",
            "003540",
            "006040",
            "028670",
            "003280"
        ]
    },
    {
        "title": "\"IPO 공모가 사전 할인\" 사기 적발…금감원, 소비자경보 발령",
        "date": "2023.12.20. 오후 5:05",
        "content": "유사 홈피 만들어 투자자 입금 유도\"공시 안된 전화·문자 권유는 불법\"\n\n\n\n이복현 금융감독원장. 연합뉴스[서울경제] 최근 기업공개(IPO) 공모주 열풍을 틈타 이를 악용한 사기 수법이 기승을 부리자 금융감독원이 소비자경보를 발령했다.금감원은 20일 회사를 사칭한 IPO 공모주 청약 사기가 발생했다며 소비자경보 ‘주의’를 발령했다고 밝혔다. 금감원에 따르면 이달 8일 증권신고서를 제출하고 내년 1월 청약을 진행하는 현대힘스와 관련해 유사 홈페이지를 만들어 투자자들에게 돈을 뜯어낸 세력이 적발됐다. 이들 세력은 문자 메시지 등을 통해 공모가보다 할인된 가격으로 청약을 할 수 있다며 위장된 회사 홈페이지 주소를 전송하고 투자자들의 이름과 전화번호를 기입하게 했다. 이후 마치 현대힘스가 사전 공모를 진행하는 것처럼 가장해 돈을 받았다. 현대힘스 측은 해당 사례를 사이버수사대, 금감원, 한국인터넷진흥원 등에 신고하고 공식 홈페이지에 투자자 주의를 당부했다.금감원에 따르면 IPO 공모주 청약과 관련된 모든 사항은 증권신고서에 기재된 절차와 방법만 따른다. 회사의 사전 청약이나 발행사의 별도 청약은 존재하지 않는다. 공모주 청약의 권유는 공시된 투자설명서를 통해서만 이뤄지기 때문에 전화나 문자 등을 통한 투자 권유는 불법이다.금감원은 “다수의 일반인에게 기존 주식 매수를 권유할 때는 증권신고서 등 공시 의무가 부여되기에 되므로 전자공시시스템에서 신고서가 조회되는지 살펴야 한다”고 강조했다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(12월 20일)",
        "date": "2023.12.20. 오후 5:05",
        "content": "[서울경제] 20일 채권 금리는 일제히 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전일보다 6.4bp(1bp=0.01%포인트) 내린 연 3.232%에 장을 마쳤다.10년물 금리는 연 3.280%로 4.8bp 하락했고 20년물은 2.3bp 내린 연 3.233%를 나타냈다.30년물과 50년물은 각각 2.5bp, 2.3bp 하락으로 연 3.208%, 연 3.173%를 기록했다.신용등급이 AA- 기업의 무보증 회사채 3년물 금리는 4.7bp 내린 연 3.975%, BBB- 금리는 5.2bp 하락한 10.430%로 거래를 마감했다."
    },
    {
        "title": "거래소 차기 이사장 22일 공모…정은보 유력",
        "date": "2023.12.20. 오후 4:53",
        "content": "손병두 임기 만료···후추위 19일 첫 회의심사 거쳐 내년 1월 후임 수장 확정할 듯\n\n\n\n정은보 전 금감원장. 연합뉴스[서울경제] 한국거래소가 차기 이사장 인선 작업에 막을 올린다. 20일 금융투자 업계에 따르면 거래소 이사장 후보추천위원회는 전날 첫 회의를 열고 22일 차기 이사장 후보자 공개 모집 공고를 내기로 했다. 후보자들이 모두 등록하면 추천위가 심사와 면접을 거쳐 최종 후보를 추릴 예정이다. 이후 거래소 이사회를 거쳐 주주총회에서 이사장을 최종 선임한다. 후보자 등록 기간이 통상 일주일 정도로 설정되는 점을 감안하면 내년 1월에는 차기 이사장이 확정될 것으로 예상된다. 거래소 이사장 후추위는 거래소 사외이사 5명, 금투협이 추천한 내외부 인사 2명, 상장협이 추천한 코스피 상장사 대표 1명, 코스닥협회가 추천한 코스닥 상장사 대표 1명 등 총 9명으로 구성된다.당초 금융투자업계는 김주현 금융위원장이 당분간 유임으로 가닥이 잡히자 후임 금융위원장으로 유력시된 손병두 거래소 이사장의 후임 인선도 미뤄지는 것 아니냐는 관측이 제기됐다. 손 이사장 임기는 이날 끝났지만 후임자가 정해질 때까지 거래소 수장 자리를 지킬 예정이다.차기 이사장 후보로는 정은보 전 금융감독원장이 유력한 것으로 알려졌다. 정 전 원장은 기획재정부 관료 출신으로 박근혜 정부 때 금융위 부위원장 및 증권선물위원장을 역임했으며 올 초 기업은행장 유력 후보로 거론되기도 했다. 이진복 전 정무수석은 차기 거래소 이사장 하마평에 올랐으나 본인이 고사한 것으로 알려졌다.",
        "ticker": [
            "024110"
        ]
    },
    {
        "title": "[단독] 국민연금 1000조 시대 '활짝'…사상 첫 100조 수익",
        "date": "2023.12.20. 오후 4:46",
        "content": "국내외 증시 상승에 이달 기금 1010조 넘어서35년 만에 100조원 넘는 최대 투자 수익 기대일본·노르웨이와 글로벌 3대 연기금 위상 강화\n\n\n\n[서울경제] 국민 노후 자금인 국민연금 기금 규모가 1000조 원을 다시 넘어서 이달 들어 안정적으로 기금 1000조 원 시대가 열린 것으로 확인됐다. 1988년 설립된 국민연금은 올 들어 주식·채권 투자수익률이 가파르게 개선돼 35년 만에 한 해 100조 원에 이르는 사상 최대 수익을 올릴 것으로 기대된다.20일 보건복지부와 금융투자 업계에 따르면 국민연금의 금융 및 복지 자산을 더한 기금 총규모가 12월을 기점으로 1000조 원을 크게 넘어섰다. 투자수익률도 9월까지 공개된 8.66%보다 2%포인트가량 뛰어 이달 현재 10%를 훌쩍 넘어선 것으로 알려졌다. 국민연금의 한 관계자는 “최근 증시가 상승세를 보이고 채권 평가액도 늘면서 기금 전체 수익률을 견인한 것으로 분석된다”며 “전체 기금 규모가 12월 들어 안정적으로 1000조 원을 넘어 유지되고 있다”고 밝혔다.국민연금은 올 9월 중순 기금 규모가 1002조 원에 육박하며 처음으로 1000조 원을 돌파했지만 국내외 증시 하락에 얼마 안 돼 1000조 원이 깨지면서 3분기 말 기준으로 기금 규모가 984조 1610억 원에 머물렀다. 국민연금은 출범 15년 만인 2003년 100조 원 기금을 달성한 데 이어 20년이 지난 올해 1000조 원대로 기금 규모가 올라서 세계 3대 연기금으로서 위상도 한층 강화하게 됐다. 국민연금보다 기금 규모가 큰 곳은 6월 말 기준 일본 공적연금(GPIF·1997조 원)과 노르웨이 국부펀드(GPF·1885조 원)가 있다.\n\n\n\n시장에서는 국민연금이 올 해 사상 최대 규모인 100조 원 이상의 수익금을 올릴지에 관심을 쏟고 있다. 연금 사정에 정통한 관계자는 “국내외 증시 상황이 호전돼 올 들어 이날 현재까지는 투자수익이 100조 원을 넘고 있다”고 전했다.이에 따라 국민연금은 지난해 -8.2% 수익률을 기록해 80조 원 규모의 평가 손실을 냈지만 이를 모두 회복하고도 20조 원 넘는 수익을 더 올린 셈이 됐다. 지난해 말 기준 국민연금 기금 규모는 890조 4660억 원에 그쳤다. 올해 국민연금의 100조 원 넘는 투자수익금은 역대 최고인 2021년(91조 2000억 원)에 비해서도 10조 원 이상 많은 것이다.국민연금이 올해 100조 원이 넘는 수익을 올린 배경에는 미국 연방준비제도(연준·Fed)가 13일 기준금리 인하 시그널을 보내며 주식과 채권 가격이 오른 데다 지난해 9월 취임한 금융 전문가인 김태현 국민연금공단 이사장이 기금운용 수익률 개선에 드라이브를 건 성과로 평가된다.김 이사장과 기금운용본부를 이끄는 서원주 기금 이사(CIO)는 장기 기금운용수익률을 1%포인트 높여 국민연금의 재정 건전성을 강화하는 데 집중해왔다. 기금 투자의 다변화와 해외 대체투자 확대에 나서는가 하면 자산 배분 체계를 단순화해 적극적인 투자가 가능한 ‘기준 포트폴리오’ 제도를 도입하기로 했다. 아울러 신규 투자 기회를 발굴하기 위해 내년에 미국 샌프란시스코 사무소를 설치하고 신흥국에 해외 사무소를 두는 것도 검토하기로 했다.국민연금은 기금 운용 인력 확대도 적극 추진해 내년 3월까지 국내외 주식 및 채권·대체투자 등에서 운용 전문가 27명을 신규 채용한다.",
        "ticker": [
            "021050",
            "004080"
        ]
    },
    {
        "title": "[마감 시황]외인·기관 폭풍매수…코스피 석달만에 2600선 돌파",
        "date": "2023.12.20. 오후 4:34",
        "content": "5거래일 연속 상승세···코스닥도 860선 넘어서\n\n\n\n20일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 45.75포인트(1.78%) 오른 2,614.30에, 코스닥은 4.68포인트(0.55%) 오른 862.98에 장을 마감했다. 연힙뉴스[서울경제] 코스피가 20일 외국인과 기관의 ‘쌍끌이’ 매수세에 힘입어 석달 만에 2600선을 넘어섰다.이날 코스피는 전 거래일보다 45.75포인트(1.78%) 오른 2614.30으로 장을 마쳤다. 코스피가 종가 기준 2600선을 넘어선 건 지난 9월 15일(2601.28) 이후 석 달 만이다. 지수는 전장보다 18.44포인트(0.72%) 오른 2586.99로 출발해 점차 상승 폭을 키워 나갔다. 외국인과 기관이 동시에 매수에 나서며 지수 상승을 주도했다.유가증권시장에서 기관은 1조1,552억원, 외국인은 4,738억원어치를 각각 순매수했다. 개인은 1조5,864억원어치 순매도했다.정명지 삼성증권 투자정보팀장은 \"외국인의 경우 뉴욕증시 3대 지수가 사상 최대치를 이미 넘었거나 육박한 가운데 미국 밖에서 덜 오른 자산을 찾고 있을 텐데 최근 한국 증시가 그런 증시 중 하나라 '바텀 피싱'(Bottom fishing·저점매수) 수요가 컸던 것 같다\"고 말했다. 이어 \"기관 매수세가 커진 것은 통상 연말 배당을 보고 들어오는 기계적 수급일 가능성이 있다\"고 덧붙였다.시가총액(시총) 상위 종목 대부분이 오름세를 나타낸 가운데 특히 기아(000270)(6.38%), 현대차(005380)(3.59%) 등의 상승 폭이 두드러졌다.업종별로는 운수창고(8.38%), 기계(3.82%), 운수장비(3.40%)를 비롯한 대부분 지수가 상승곡선을 그렸다.코스닥지수는 전 거래일보다 4.68포인트(0.55%) 오른 862.98로 거래를 마쳤다. 코스닥지수도 종가 기준 860선을 넘어선 것은 지난 9월 21일(860.68) 이후 약 석 달만이다.지수는 전장보다 3.66포인트(0.43%) 오른 861.96으로 출발한 뒤 한때 865.02까지 오르기도 했다.코스닥시장에서 개인이 529억원어치를 순매수하며 지수를 끌어올렸다. 외국인과 기관은 각각 144억원, 18억원어치 매도 우위를 나타냈다.시총 상위 종목 가운데 HPSP(403870)(3.18%), 엘앤에프(066970)(2.99%) 등은 상승했고 리노공업(058470)(-1.45%), 레인보우로보틱스(277810)(-0.97%) 등은 하락했다.이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 11조860억원, 9조7,340억원으로 집계됐다.",
        "ticker": [
            "000270",
            "016360",
            "066970",
            "005380"
        ]
    },
    {
        "title": "'HMM 인수' 우협 선정된 하림, 이틀 연속 '上上'[핫종목]",
        "date": "2023.12.20. 오후 4:29",
        "content": "(종합)팬오션, 유증 우려에 2거래일 연속 하락연기금, 이틀 간 HMM 323억원 사고 팬오션 293억원 팔았다\n\n\n\n(HMM 제공)(서울=뉴스1) 문혜원 기자 = 하림(136480)이 이틀 연속 상한가를 기록했다. 하림그룹이 국내 최대 해운사인 HMM(011200)(옛 현대상선)의 경영권 인수 우선협상대상자로 선정되며 주가 강세가 이어지고 있다. 20일 하림은 전날 대비 1130원(29.93%) 오른 4905원에 거래를 마쳤다.외국인과 기관이 쌍끌이 매수에 나섰다. 외국인과 기관은 각각 9억5531만원, 9520만원 사들였다. 반면 개인은 홀로 13억6066만원 팔았다.전날에도 하림은 지난 2019년 9월17일 이후 처음으로 가격제한폭까지 치솟았다. 이날로 하림 주가는 2거래일 만에 68.8% 급등했다.이날 HMM과 하림지주(003380)도 각각 19.91%, 10.14% 상승했다.반면 하림그룹 소속 해운사 팬오션(028670)은 전날 대비 95원(2.32%) 내린 4000원에 거래를 마쳤다. 이날 오후 들어 반짝 반등했지만 이내 상승 폭을 축소하며 하락 마감했다. 장 중 한때 52주 최저가를 경신하며 3845원까지 밀리기도 했다.양지환 대신증권 연구원은 \"인수 자금 마련을 위한 대규모 영구채 발행과 유상증자 가능성이 높다\"며 \"기존 주주들의 주주가치 희석이 불가피하다\"고 말했다.팬오션은 이날 공시를 통해 3조원 규모 유상증자 추진 보도에 대해 \"현재 구체적으로 확정된 사항은 없다\"며 \"유상증자 추진 여부 등이 구체적으로 확정되는 시점 또는 1개월 이내에 재공시하겠다\"고 밝혔다.국내 증시 '큰손' 연기금은 HMM을 사고 팬오션을 팔았다. 연기금은 2거래일간 HMM을 323억원어치 순매수했고 팬오션을 293억원어치 순매도했다.HMM 인수에 대한 관심이 커지면서 이틀간 관련 종목에 수급이 쏠렸다. 지난 19일부터 이날까지 관련 종목 거래량은 전체 주식 시장에서 상위권을 차지했다. 하림(1위·1억6140만주), 팬오션(2위·8328만주), HMM(3위·7991만주), 하림지주(5위·7234만주) 순으로 거래량이 많았다.앞서 하림 측은 그룹 해운 계열사인 팬오션과 사모펀드(PEF) 운용사인 JKL파트너스 컨소시엄을 구성해 HMM 인수전에 뛰어들었다.채권단이 설정한 매각 대상은 산은과 해진공이 보유한 HMM 지분 57.9%(3억9879만156주)다. 하림 측은 지난 23일 본입찰에서 이를 인수하기 위해 6조4000억대 가격을 제시한 것으로 알려졌다. 하림그룹이 HMM을 인수하면 재계 순위는 기존 27위에서 13위권으로 오를 전망이다.",
        "ticker": [
            "011200",
            "001680",
            "003540",
            "028670"
        ]
    },
    {
        "title": "코스피, 외국인·기관 쌍끌이 매수…2600선 돌파",
        "date": "2023.12.20. 오후 4:21",
        "content": "[이미지출처=연합뉴스]코스피지수가 외국인과 기관의 쌍끌이 매수에 힘입어 2600선을 돌파했다.20일 코스피지수는 전일 대비 45.75포인트(1.78%) 상승한 2614.3에 거래를 마쳤다. 거래량은 5억5941만주로, 거래대금은 11조244억원으로 잠정 집계됐다.투자주체별로는 기관과 외국인이 각각 1조1552억원, 4738억원을 순매수한 반면 개인은 1조5867억원을 순매도했다. 프로그램매매는 차익거래에서 6728억원, 비차익거래에서 5639억원의 순매수가 발생했다.이날 코스피지수는 전날 뉴욕증시가 경제의 연착륙 기대감과 미국 연방준비제도(Fed) 위원들의 금리인하 가능성 발언 등에 상승한 영향을 받아 강세로 출발했다. 이후 원/달러 환율 하락과 기관과 외국인의 매수세가 몰리며 상승세를 이어갔다.업종별로는 모든 업종이 상승했다. 운수창고업종이 8.38% 급등했고 기계 3.82%, 운수장비 3.4%, 의약품 2.19%, 증권 1.9%, 제조업 1.87%, 전기전자 1.75%, 금융업 1.63%, 비금속광물 1.35%, 화학 1.21%, 보험 1.2% 등이 상승했다.시가총액 상위권 종목들도 대부분 강세였다. 매각 우선협상대상자로 하림이 선정됐다는 소식 이후 HMM이 19.9% 상승했다. 기아는 장중 신고가를 경신하며 6.3% 강세를 보였고 현대차는 러시아 상트페테르부르크에 있는 러시아 공장 지분 매각 안건이 임시이사회에서 승인됐다는 소식에 3.5% 올랐다. 대장주 삼성전자, SK하이닉스, LG에너지솔루션, 삼성생명 등도 강세 마감했다.이날 코스닥지수도 강세 마감했다. 코스닥지수는 전일 대비 4.68포인트(0.55%) 상승한 862.98에 거래를 마쳤다. 투자 주체별로는 기관과 외국인이 각각 18억원, 144억원 순매도한 반면 개인은 529억원을 순매수했다.시가총액 상위권 종목들은 등락이 엇갈렸다. 더블유씨피 3.1%, 동진쎄미켐 1.8%, 리노공업 1.4%, 에스엠, 루닛은 1% 하락했다. 에코프로, 포스코DX, 레인보우로보틱스, 펄어비스 등도 약세 마감했다.반면 상장 6일째인 LS머티리얼즈가 시가총액 3조원을 돌파하고 4.1% 상승했다. HPSP 3.1%, 엘앤에프 2.9%, 위메이드 2.8%, HLB 2.2% 등도 상승했다. 에코프로비엠, 알테오젠, 셀트리온제약 등도 강세 마감했다.한편 서울 외환시장에서 원/달러 환율은 전일 대비 8.9원 하락한 1298.9원에 장을 마감했다.",
        "ticker": [
            "011200",
            "003550",
            "373220",
            "006260",
            "034730",
            "000660",
            "000270",
            "001680",
            "032830",
            "005930",
            "068270",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "증시에 불어오는 훈풍…석 달 만에 코스피 2600 회복",
        "date": "2023.12.20. 오후 4:19",
        "content": "내일의 전략\n\n\n\n서울 중구 하나은행 딜링룸. /사진=뉴시스코스피가 석 달 만에 2600선을 회복했다. 내년 금리 인하 기대감이 점점 커지자 투자자 심리도 개선되고 있기 때문으로 풀이된다. 20일 코스피는 전 거래일 대비 45.75포인트(1.78%) 오른 2614.30을 기록했다. 종가를 기준으로 코스피가 2600을 넘어 마감한 건 지난 9월15일(2601.28) 이후 석 달만이다. 개인이 1조5864억원 순매도했지만 외국인과 기관은 각각 4738억원, 1조1552억원 순매수했다. 금리 인하 기대감에 미국 증시가 연일 52주 신고가 랠리를 이어가자 국내 증시에도 온풍이 부는 모양새다. 19일(현지시간) 뉴욕증권거래소에서 나스닥지수는 1만5003.22로 장을 마쳤다. 나스닥 지수는 9거래일 연속 상승해 2년 만에 1만5000선을 돌파했다. 최유준 신한투자증권 연구원은 \"내년 금리 인하 및 연착륙에 대한 기대가 커지며 미국 주식 및 채권 시장에서 강세가 이어지고 있다\"며 \"달러 약세에 외국인 선물 순매수가 확대되며 전업종이 상승하는 모습이 나타났다\"고 설명했다. 외국인 선물 순매수세는 장중 1조6000억원 이상 유입됐다. 업종별로는 운수·창고가 8%대 강세를 기록했다. 기계, 운수장비는 3%대 강세를 의약품은 2%대 강세 마감했다. 증권, 제조업, 금융업, 비금속광물, 화학은 1%대 강세를 나타냈다. 건설업, 통신업, 서비스업, 유통업, 섬유·의복은 강보합세로 장을 마쳤다. 시가총액 상위 종목에서는 러시아 리스크가 해소되며 기아와 현대차가 각각 6%, 3%대 강세 마감했다. 셀트리온은 3%대 강세를 삼성SDI, 삼성바이오로직스, 포스코퓨처엠은 2%대 강세 마감했다. 이날 52주 신고가를 갈아치운 삼성전자는 1%대 강세 마감했고, SK하이닉스도 1%대 강세로 장을 마쳤다. LG에너지솔루션도 1%대 강세를 기록했고, LG화학은 강보합세를 나타냈다. POSCO홀딩스는 보합권에 머물렀고, 삼성물산, 카카오, NAVER는 약보합세를 나타냈다.코스닥은 전 거래일 대비 4.68포인트(0.55%) 오른 862.98을 기록했다. 개인이 529억원 순매수했고, 외국인과 기관이 각각 144억원, 18억원 순매도했다. 업종별로는 운송, 정보기기가 2%대 강세를 기록했다. 출판매체 복제, 음식료 담배가 1%대 강세를 나타냈다. 제조, 제약, 비금속, 인터넷, 화학, 유통, 건설 등은 강보합세를 보였다. 금융, 통신장비, 금속은 약보합권에 머물렀고, 컴퓨터 서비스, 통신서비스는 1%대 약세를 기록했다. 시가총액 상위 종목에서는 LS머트리얼즈가 4%대 강세를 기록했다. HPSP는 3%대 강세를 엘앤에프와 HLB는 2%대 강세 마감했다. 셀트리온제약, 알테오젠, 에코프로비엠, JYP Ent.는 강보합권에 머물렀다. 셀트리온헬스케어는 보합권에 머물렀고, 포스코DX, 펄어비스, 에코프로, 레인보우로보틱스는 약보합권에 머물렀다. 리노공업은 1%대 약세를 기록했다.원·달러 환율은 전날보다 8.9원 내린 1298.9원에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006260",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "코스피, 석 달만 2,600선 돌파…외인·기관 매수세에 탄력(종합)",
        "date": "2023.12.20. 오후 4:10",
        "content": "5거래일 연속 상승…코스닥지수도 석 달만에 860선 넘어\n\n\n\n코스피, 2,560대 후반서 강보합세로 마감(서울=연합뉴스) 배재만 기자 = 코스피가 19일 2,560대 후반에서 강보합세로 거래를 마쳤다. 이날 코스피는 전장보다 1.69포인트(0.07%) 오른 2,568.55로 장을 종료했다. 코스닥지수는 전장보다 7.34포인트(0.86%) 오른 858.30으로 거래가 끝났고 원/달러 환율은 3거래일 연속 상승해 전일보다 10.6원 오른 1,307.8원에 거래를 마쳤다. 사진은 서울 중구 하나은행 딜링룸. 2023.12.19 scoop@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 20일 외국인과 기관의 강력한 동반 매수세에 힘입어 석 달 만에 2,600선을 돌파했다.    이날 코스피는 전장보다 45.75포인트(1.78%) 오른 2,614.30으로 거래를 마쳤다.    코스피가 종가 기준 2,600선을 넘어선 건 지난 9월 15일(2,601.28) 이후 약 석 달 만이다. 또 종가 자체만 놓고 보면 지난 8월 2일(2,616.47) 이후 넉 달여만에 최고 수준이기도 하다.    지수는 전장보다 18.44포인트(0.72%) 오른 2,586.99로 출발한 뒤 외국인과 기관의 동반 매수세에 힘입어 점차 상승 폭을 키워 나갔다.    외국인과 기관이 강력한 매수세를 동시에 띄며 지수 상승을 견인했다.     유가증권시장에서 기관은 1조1천552억원, 외국인은 4천738억원어치를 각각 순매수했다. 개인 홀로 1조5천864억원어치 순매도했다.     기관은 '배당'을, 외국인은 '저점 매수'를 노린 수요가 컸던 것으로 분석된다.    정명지 삼성증권 투자정보팀장은 \"외국인의 경우 뉴욕증시 3대 지수가 사상 최대치를 이미 넘었거나 육박한 가운데 미국 밖에서 덜 오른 자산을 찾고 있을 텐데 최근 한국 증시가 그런 증시 중 하나라 '바텀 피싱'(Bottom fishing·저점매수) 수요가 컸던 것 같다\"고 말했다.    또 \"기관 매수세가 커진 것은 통상 연말 배당을 보고 들어오는 기계적 수급일 가능성이 있다\"고 설명했다.    해외 요인 중에는 미 연방준비제도(Fed·연준)가 12월 연방공개시장위원회(FOMC) 회의 때 금리 인하 논의를 공식 인정한 데 이어 전날 일본은행도 초완화적 통화정책을 유지한 점이 국내 투자심리 개선에 기여한 것으로 보인다.    당초 시장은 일본이 장기간 마이너스 금리 정책을 조만간 종료할 것으로 예상했으나, 일본은행은 전날 마이너스(-) 단기 예금금리를 유지하고 수익률곡선 제어(YCC) 정책도 변화를 주지 않았다.    시가총액(시총) 상위 종목 상당수가 오른 가운데 특히 기아(6.38%), 현대차(3.59%), 셀트리온(3.10%), 삼성SDI(2.55%) 등의 오름폭이 두드러졌다.    특히 대장주 삼성전자와 SK하이닉스는 장중 각각 7만4천900원(전날 대비 2.04% 상승), 14만800원(1.88% 상승)까지 오르며 52주 신고가를 경신하기도 했다.    업종별로는 운수창고(8.38%), 기계(3.82%), 운수장비(3.40%), 의약품(2.19%)을 비롯한 대부분 지수가 전날보다 오른 채로 거래를 마쳤다.    코스닥지수 종가는 전장보다 4.68포인트(0.55%) 오른 862.98로 집계됐다.    코스닥지수도 종가 기준 860선을 넘어선 것은 지난 9월 21일(860.68) 이후 석 달만이다.    지수는 전 거래일보다 3.66포인트(0.43%) 오른 861.96으로 출발한 뒤 오전 한때 865.02까지 오르기도 했다.     코스닥시장에서 개인 홀로 529억원어치를 순매수했으며 외국인과 기관은 각각 144억원, 18억원어치씩 순매도했다.    시총 상위 주 가운데 LS머트리얼즈(4.19%), HPSP(3.18%), 엘앤에프(2.99%) 등은 상승했고 리노공업(-1.45%), 레인보우로보틱스(-0.97%), 에코프로(-0.82%) 등은 하락 마감했다.    이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 11조860억원, 9조7천340억원으로 집계됐다.    ykbae@yna.co.kr",
        "ticker": [
            "006260",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "016360",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "코스피, 2,600선 돌파 마감",
        "date": "2023.12.20. 오후 4:10",
        "content": "(서울=연합뉴스) 김인철 기자 = 20일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 45.75포인트(1.78%) 오른 2,614.30에, 코스닥은 4.68포인트(0.55%) 오른 862.98에 장을 마감했다. 2023.12.20    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, 2,600선 돌파 마감",
        "date": "2023.12.20. 오후 4:08",
        "content": "(서울=연합뉴스) 김인철 기자 = 20일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 45.75포인트(1.78%) 오른 2,614.30에, 코스닥은 4.68포인트(0.55%) 오른 862.98에 장을 마감했다. 2023.12.20    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, 2,600선 돌파 마감",
        "date": "2023.12.20. 오후 4:08",
        "content": "(서울=연합뉴스) 김인철 기자 = 20일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 45.75포인트(1.78%) 오른 2,614.30에, 코스닥은 4.68포인트(0.55%) 오른 862.98에 장을 마감했다. 2023.12.20    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, 2,600선 돌파 마감",
        "date": "2023.12.20. 오후 4:08",
        "content": "(서울=연합뉴스) 김인철 기자 = 20일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 45.75포인트(1.78%) 오른 2,614.30에, 코스닥은 4.68포인트(0.55%) 오른 862.98에 장을 마감했다. 2023.12.20    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 2,600선 돌파 마감",
        "date": "2023.12.20. 오후 4:07",
        "content": "(서울=연합뉴스) 김인철 기자 = 20일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 45.75포인트(1.78%) 오른 2,614.30에, 코스닥은 4.68포인트(0.55%) 오른 862.98에 장을 마감했다. 2023.12.20    yatoya@yna.co.kr"
    },
    {
        "title": "2,600선 넘기며 마감한 코스피 지수",
        "date": "2023.12.20. 오후 4:06",
        "content": "(서울=연합뉴스) 김인철 기자 = 20일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 45.75포인트(1.78%) 오른 2,614.30에, 코스닥은 4.68포인트(0.55%) 오른 862.98에 장을 마감했다. 2023.12.20    yatoya@yna.co.kr"
    },
    {
        "title": "2,600선 넘기며 마감한 코스피 지수",
        "date": "2023.12.20. 오후 4:06",
        "content": "(서울=연합뉴스) 김인철 기자 = 20일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 45.75포인트(1.78%) 오른 2,614.30에, 코스닥은 4.68포인트(0.55%) 오른 862.98에 장을 마감했다. 2023.12.20    yatoya@yna.co.kr"
    },
    {
        "title": "석달만에 2600선 회복한 코스피…코스닥은 상승 폭 축소[시황종합]",
        "date": "2023.12.20. 오후 4:06",
        "content": "코스피, 외국인·기관 순매수에 1.78% 상승한 2614.30 마감코스닥 0.55% 상승…양도세 완화 기대로 이어갔던 상승랠리 축소\n\n\n\nⓒ News1 김초희 디자이너(서울=뉴스1) 박승희 기자 = 코스피가 외국인과 기관의 동반 매수에 2600선을 회복했다. 코스닥에도 훈풍이 불었지만 양도세 완화 기대감으로 이어갔던 상승폭이 소폭 축소됐다.20일 한국거래소에 따르면 코스피는 전날 대비 45.75p(1.78%) 상승한 2614.30로 장을 마감했다. 코스피가 종가 기준 2600선을 넘은 것은 지난 9월15일(2601.28) 이후 약 석 달만이다. 전 거래일 대비 0.72% 오른 2586.99에 출발한 코스피는 외국인과 기관의 순매수가 늘기 시작하며 오후부터 지수 상승 폭을 확대하기 시작했다.이날 코스피 시장에서 외국인은 4738억원, 기관은 11537억원 각각 순매수했다. 개인은 15844억원 순매도했다. 김석환 미래에셋증권 연구원은 \"외국인 선물 순매수가 장중 1.6조원 이상 유입되면서 대형주 중심으로 강세를 견인했다\"고 설명했다.코스피 시가총액 상위 10개 종목 중 기아(000270) 6.38%, 현대차(005380) 3.59%, 삼성바이오로직스(207940) 2.13%, 삼성전자(005930) 1.91%, 삼성전자우(005935) 1.88%, SK하이닉스(000660) 1.66%, LG에너지솔루션(373220) 1.53%, LG화학(051910) 0.4% 등은 상승했다. NAVER(035420)는 0.9% 하락했다.그동안 양도세 완화 기대감으로 상승 랠리를 이어갔던 코스닥은 상승 폭을 좁히고 숨고르기를 하는 모습이다. 정부는 주식 양도소득세 과세 대상인 대주주 기준을 현행 10억원에서 30억~50억원으로 상향하는 방안을 검토 중인 것으로 알려졌다. 이르면 이날 발표될 것이란 전망이 나왔으나 장 마감까지 관련 소식은 전해지지 않았다.코스닥은 전날 대비 4.68p(0.55%) 상승한 862.98를 가리키고 있다. 개인은 530억원 순매수했지만 기관은 18억원, 외국인은 144억원 각각 순매도했다. 최유준 신한투자증권 연구원은 \"코스닥은 양도세 완화 기대감으로 이어갔던 상승랠리가 소폭 축소됐고, 글로벌 증시 동조화에 대부분의 업종이 상승한 가운데 종목 간 수익률 편차가 뚜렷했다\"고 말했다.코스닥 시가총액 상위 10개 종목 중 HPSP(403870) 3.18%, 엘앤에프(066970) 2.99%, HLB(028300) 2.24%, 셀트리온제약(068760) 0.88%, 알테오젠(96170) 0.69%, 에코프로비엠(247540) 0.16%, JYP Ent.(035900) 0.1% 등은 상승했다. 레인보우로보틱스(277810) -0.97%, 에코프로(086520) -0.82%, 포스코DX(022100) -0.19% 등은 하락했다.서울외환시장에서 달러·원 환율은 전날보다 8.9원 내린 1298.9원에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "001680",
            "006800",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "2,600선 넘기며 마감한 코스피 지수",
        "date": "2023.12.20. 오후 4:06",
        "content": "(서울=연합뉴스) 김인철 기자 = 20일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 45.75포인트(1.78%) 오른 2,614.30에, 코스닥은 4.68포인트(0.55%) 오른 862.98에 장을 마감했다. 2023.12.20    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2023.12.20. 오후 4:06",
        "content": "(서울=연합뉴스) 김인철 기자 = 20일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 45.75포인트(1.78%) 오른 2,614.30에, 코스닥은 4.68포인트(0.55%) 오른 862.98에 장을 마감했다. 2023.12.20    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2023.12.20. 오후 4:06",
        "content": "(서울=연합뉴스) 김인철 기자 = 20일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 45.75포인트(1.78%) 오른 2,614.30에, 코스닥은 4.68포인트(0.55%) 오른 862.98에 장을 마감했다. 2023.12.20    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2023.12.20. 오후 4:06",
        "content": "(서울=연합뉴스) 김인철 기자 = 20일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 45.75포인트(1.78%) 오른 2,614.30에, 코스닥은 4.68포인트(0.55%) 오른 862.98에 장을 마감했다. 2023.12.20    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2023.12.20. 오후 4:06",
        "content": "(서울=연합뉴스) 김인철 기자 = 20일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 45.75포인트(1.78%) 오른 2,614.30에, 코스닥은 4.68포인트(0.55%) 오른 862.98에 장을 마감했다. 2023.12.20    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2023.12.20. 오후 4:06",
        "content": "(서울=연합뉴스) 김인철 기자 = 20일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 45.75포인트(1.78%) 오른 2,614.30에, 코스닥은 4.68포인트(0.55%) 오른 862.98에 장을 마감했다. 2023.12.20    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2023.12.20. 오후 4:06",
        "content": "(서울=연합뉴스) 김인철 기자 = 20일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 45.75포인트(1.78%) 오른 2,614.30에, 코스닥은 4.68포인트(0.55%) 오른 862.98에 장을 마감했다. 2023.12.20    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2023.12.20. 오후 4:03",
        "content": "(서울=연합뉴스) 김인철 기자 = 20일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 45.75포인트(1.78%) 오른 2,614.30에, 코스닥은 4.68포인트(0.55%) 오른 862.98에 장을 마감했다. 2023.12.20    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 2,600선 돌파 마감",
        "date": "2023.12.20. 오후 4:03",
        "content": "(서울=연합뉴스) 김인철 기자 = 20일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 45.75포인트(1.78%) 오른 2,614.30에, 코스닥은 4.68포인트(0.55%) 오른 862.98에 장을 마감했다. 2023.12.20    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 2,600선 돌파 마감",
        "date": "2023.12.20. 오후 4:03",
        "content": "(서울=연합뉴스) 김인철 기자 = 20일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 45.75포인트(1.78%) 오른 2,614.30에, 코스닥은 4.68포인트(0.55%) 오른 862.98에 장을 마감했다. 2023.12.20    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 2,600선 돌파 마감",
        "date": "2023.12.20. 오후 4:03",
        "content": "(서울=연합뉴스) 김인철 기자 = 20일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 45.75포인트(1.78%) 오른 2,614.30에, 코스닥은 4.68포인트(0.55%) 오른 862.98에 장을 마감했다. 2023.12.20    yatoya@yna.co.kr"
    },
    {
        "title": "[특징주] 토스 IPO 절차 착수 소식에 관련 종목 상승",
        "date": "2023.12.20. 오후 4:02",
        "content": "토스뱅크 주주사 [토스뱅크 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = 모바일 금융 서비스 '토스'를 운영하는 비바리퍼블리카가 국내 증시 상장을 위한 IPO(기업공개) 절차에 착수하면서 20일 관련 종목의 주가가 크게 상승했다.    이월드는 이날 유가증권시장에서 전 거래일 대비 가격 제한 폭(29.98%)까지 오른 1천695원에 거래를 마쳤다. 이월드는 계열사 이랜드가 토스뱅크의 지분을 보유하고 있다.    또 다른 토스뱅크 주주인 한국전자인증(21.33%), 한화투자증권(6.49%)도 올랐다.    하나은행을 통해 토스뱅크 지분을 갖고 있는 하나금융지주(1.90%) 역시 상승했다.    비바리퍼블리카는 최근 국내외 주요 증권사에 IPO를 위한 입찰제안요청서(RFP)를 배포했다고 밝혔다.    이에 따라 비바리퍼블리카는 다음 달 중으로 주관사단을 선정한 뒤 내년 상장을 목표로 본격적인 IPO 절차에 돌입할 것으로 전망된다.    비바리퍼블리카는 지난해 7월 기업 가치가 약 8조5천억원이 되는 것으로 평가받은 바 있다.    engine@yna.co.kr",
        "ticker": [
            "012030",
            "084680",
            "086790",
            "000880",
            "003530"
        ]
    },
    {
        "title": "KRX금 가격 0.24% 오른 1g당 8만 5360원(12월 20일)",
        "date": "2023.12.20. 오후 4:02",
        "content": "[데이터로 보는 증시][서울경제] 20일 KRX금 가격이 상승했다.이날 금 가격은 전일대비 210원(0.24%) 오른 1g당 8만 5360원으로 거래를 마쳤다. 거래량과 거래대금은 각각 3만 7957g, 32억 4057만원을 기록했다.19일(현지시간) 국제 금 가격이 상승했다.이날 뉴욕상품거래소에서 내년 2월물 금 선물 가격은 전일대비 11.60달러(0.57%) 상승한 온스당 2052.10달러에 거래를 마감했다."
    },
    {
        "title": "[특징주] OCI홀딩스, 미국 태양광 기업과 장기공급계약에 11% 상승(종합)",
        "date": "2023.12.20. 오후 4:01",
        "content": "한화솔루션 등 다른 태양광 종목도 올라\n\n\n\nOCI홀딩스, 미 큐빅과 1.3조원 태양광 폴리실리콘 공급계약(서울=연합뉴스) OCI홀딩스는 말레이시아 자회사 OCIM이 미국 태양광 전문 기업 큐빅(CubicPV)과 태양광 폴리실리콘 장기공급계약을 체결했다고 19일 밝혔다. 사진은 18일(현지시간) 미국 메사추세츠에서 열린 장기공급계약 체결식에서 이우현 OCI홀딩스 회장(오른쪽)과 프랭크 반 미엘로 큐빅 CEO가 악수하는 모습. 2023.12.19 [OCI홀딩스 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 임은진 기자 = OCI홀딩스가 미국 태양광 기업과 장기 공급 계약을 맺었다는 소식에 20일 크게 올랐다.     OCI홀딩스는 이날 유가증권시장에서 전 거래일 대비 11.22% 오른 10만9천원에 거래를 마쳤다.     OCI홀딩스는 말레이시아 자회사 OCIM이 미국 태양광 전문 기업 큐빅(CubicPV)과 태양광 폴리실리콘 장기 공급 계약을 체결했다고 전날 밝혔다.    이 계약으로 OCIM은 2025년부터 2033년까지 8년간 10억 달러(약 1조3천억원) 규모 태양광용 폴리실리콘을 큐빅에 공급하기로 했다.    OCI홀딩스 측은 미국 내 태양광 가치 사슬 형성에 중요한 웨이퍼 생산을 위해 비중국산 폴리실리콘 공급이 안정적으로 이뤄진다는 점에서 이번 계약의 의미가 크다고 설명했다.    이진호 미래에셋증권 연구원은 \"OCI홀딩스는 웨이퍼를 판매할 수 있는 고객 다변화로 가격 협상력이 개선될 것\"이라며 투자의견 '매수', 목표주가 16만5천원을 유지했다.     OCI홀딩스 외에도 이날 다른 태양광 종목도 주가가 올랐다.    한화솔루션은 8.80%, 현대중공업그룹의 태양광 부문 계열사인 HD현대에너지솔루션은 10.55% 상승했다.    이는 미국 증시에서 금리 인상 사이클이 끝나고 내년 중 인하될 것이라는 기대감에 따른 것으로 풀이된다.    대규모 투자가 필요한 태양광은 통상 금리에 민감한 산업으로 분류된다.     engine@yna.co.kr",
        "ticker": [
            "012030",
            "267250",
            "322000",
            "456040",
            "010060",
            "006800",
            "000880",
            "009830"
        ]
    },
    {
        "title": "기관·외인 쌍끌이 매수…코스피, 3개월 만에 2600선 탈환",
        "date": "2023.12.20. 오후 3:52",
        "content": "코스피 대형주 대부분 '상승'코스닥 0.6%↑\n\n\n\n사진=연합뉴스20일 코스피 지수가 2600선 위에서 마감했다. 지난 9월 이후 약 3개월 만이다.이날 코스피는 전일 대비 45.75포인트(1.78%) 오른 2614.3에 거래를 마쳤다. 종가 기준 코스피가 2600선을 웃돈 건 9월 15일 이후 약 3개월 만이다.유가증권 시장에서 기관과 외국인이 각각 1조1536억원, 4738억원을 순매수하며 지수를 끌어올렸다. 개인은 1조5483억원 순매수했다.시가총액 상위 종목은 대체로 강세를 보였다. 러시아 공장을 매각한 기아(6.38%)와 현대차(3.59%)의 수익률이 돋보였다. 러시아 공장 매각이 불확실성 해소 측면에서 긍정적으로 해석되고 있기 때문이다. 현대차는 러시아 시장 재진출 가능성에 대비해 2년 안에 다시 사들일 수 있는 바이백(재구매) 조건을 계약에 포함했다.삼성SDI(2.55%), 포스코퓨처엠(2.08%)도 2% 넘게 올랐다. 반도체 대장주 삼성전자도 장중 7만4900원까지 오르며 52주 최고가를 경신했다. 현대차는 재진출 가능성에 대비해 2년 안에 다시 사들일 수 있는 바이백(재구매) 조건을 계약에 포함했다.HMM(19.91%)을 품은 하림은 상한가까지 치솟았다. 반면 하림 그룹에서 인수 주체로 나선 팬오션(-2.32%)의 주가는 하락했다. 인수 자금 마련을 위해 대규모 유상증자를 할 것이란 우려가 불거지면서다. 한국거래소는 팬오션에 3조원 규모의 유상증자 추진 보도가 사시린지 조회공시를 요구했다.코스닥 지수는 전일 대비 4.68포인트(0.55%) 상승한 862.98에 장을 마쳤다. 코스닥은 장중 860선을 횡보했다.코스닥 시장에서 개인은 홀로 529억원을 사들였다. 외국인과 기관은 각각 144억원, 18억원을 순매도했다.코스닥 시총 상위주도 대부분 강세 마감했다. LS머트리얼즈는 4.19% 오르며 코스닥 시총 12위에 자리했다. HPSP(3.18%), 엘앤에프(2.99%), HLB(2.24%)의 주가도 상승했다. 코스닥 대장주 에코프로비엠은 0.16% 올랐지만 모회사 에코프로의 주가는 0.82% 밀렸다.원·달러 환율은 전일 대비 8.9원 하락한 1298.9원에 마감했다.최유준 신한투자증권 연구원은 \"달러 약세에 외국인이 국내 주식을 순매수하며 코스피가 강세를 보였다\"며 \"내년 금리 인하 및 연착륙에 대한 기대가 커지며 투자심리가 회복된 것으로 보인다\"고 설명했다.",
        "ticker": [
            "011200",
            "006260",
            "000270",
            "006400",
            "005930",
            "066970",
            "028670",
            "003670",
            "005380"
        ]
    },
    {
        "title": "코스모그룹, 양극재 이어 로봇 키운다…'코스모로보틱스' 상장 추진",
        "date": "2023.12.20. 오후 3:50",
        "content": "웨어러블 재활로봇 '이에이2 프로(EA2 PRO). 사진 제공=엑소아틀레트[서울경제] 코스모그룹이 신 성장 동력으로 배터리 소재에 이어 로봇 사업을 낙점했다. 양극재 사업을 확대하는 코스모신소재(005070)에 이어 새로운 로봇 전문 계열사를 키워낼지 주목된다.20일 업계에 따르면 코스모그룹이 지분 25%를 보유한 재활용 웨어러블 로봇 기업 ‘엑소아틀레트’는 최근 한국거래소의 코스닥 특례상장 심사용 예비 기술평가에서 A등급을 받았다. 2016년 10월 설립된 엑소아틀레트는 상장을 추진하며 회사명을 ‘코스모로보틱스’로 변경할 계획이다.코스모그룹은 2018년 재활로봇 분야를 그룹 신성장동력으로 주목해 엑소아틀레트 지분을 확보했다. 이 회사가 보유한 재활 로봇 관련 원천 기술과 상용화 기술을 보고 투자를 결정한 것이다. 엑소아틀레트 제품은 병원에서 활용이 기대된다. 지면보행형 웨어러블 재활로봇 '이에이2 프로(EA2 PRO)'는 8월부터 건강보험 적용을 받고 있다. 이에이2 프로는 뇌손상이나 척수손상 등으로 인한 보행 장애 환자들을 위한 보행 치료를 제공한다. 아울러 2020년 개발해 선보인 산업용 웨어러블 슈트 ‘엑사W’ 제품은 바닥에 놓은 짐을 들어 올릴 때 작업자 허리에 가해지는 하중을 최대 16kg 줄여준다.",
        "ticker": [
            "005070"
        ]
    },
    {
        "title": "HMM 삼킨 하림·팬오션…엇갈린 주가 향배는?(종합)",
        "date": "2023.12.20. 오후 3:47",
        "content": "하림 이틀 연속 상한가…팬오션은 대규모 증자 가능성에 하락증권가 \"HMM, 불황 견딜 만큼 체질 개선…시너지 효과 기대\"(서울=연합뉴스) 이웅 송은경 기자 = 국내 유일의 원양 컨테이너 선사 HMM(옛 현대상선) 인수 우선협상대상자로 하림그룹이 선정되면서 초대형 해운사 탄생에 대한 기대가 크지만, 증시 반응은 엇갈린다.    하림은 연이틀 초강세를 보이는 반면 하림그룹 소속 해운사인 팬오션은 약세를 지속하고 있다.    20일 코스닥시장에서 하림은 전날보다 1천130원(29.93%) 오른 4천905원으로 거래를 마쳐 전날에 이어 일째 상한가를 기록했다.    하림지주는 전날 14.14% 오른 데 이어 이날도 810원(10.14%) 오른 8천800원으로 마감했다.    HMM도 이날 유가증권시장에서 3천670원(19.91%) 오른 2만2천100원으로 사흘째 상승세를 지속했다.    이에 반해 직접적인 인수 주체인 팬오션은 95원(2.32%) 내린 4천원으로 전날 10.10% 하락한 데 이어 내림세를 지속했다.    하림의 주가가 강세를 보이는 건 HMM 인수 이후 그룹의 도약에 대한 기대를 반영한 것으로 풀이된다.\n\n\n\nHMM 알헤시라스호[해양수산부 제공, 재판매 및 DB 금지]    닭고기 브랜드로 유명한 종합식품기업인 하림그룹은 2015년 벌크선사인 팬오션을 인수함으로 재계 30위권으로 도약했다. 이번 HMM 인수를 마무리하면 자산 규모가 42조8천억원로 늘어나면서 CJ그룹(40조7천억원)을 제치고 단숨에 재계 13위로 올라서게 된다.    매각 대상인 HMM 지분 57.9%(3억9천900만주)의 매각가는 6조4천억원으로 주당 1만6천원 수준으로 추산된다. HMM의 현 주가(2만2천100원)는 이보다 38% 웃돈다. 이는 매각 뒤 HMM에 대한 기대를 반영한 것으로 볼 수 있다.     그러나 하림그룹은 대규모 인수 자금을 조달해야 하는 등 헤쳐 나가야 할 난관이 남아 있다.    증권업계에선 하림그룹이 인수 금액 6조4천억원 가운데 2조~3조원을 인수금융으로 충당하고, 나머지 금액 가운데 2조~3조원은 팬오션의 유상증자로 조달할 것으로 보고 있다.    다른 관련 회사들과 달리 팬오션의 주가가 오르지 않고 하락 압력을 받는 건 예상되는 대규모 증자 부담 때문이라는 분석이 나온다.    배세호 하이투자증권 연구원은 \"대규모 유상증자 가능성이 있어 단기적으로 팬오션 주가는 부정적으로 흘러갈 가능성이 높다\"고 분석했다.\n\n\n\n팬오션, 셸과 LNG 벙커링선 장기대선계약(서울=연합뉴스) 팬오션이 글로벌 에너지 기업 셸과 1만8천CBM(㎥) 액화천연가스(LNG) 벙커링선 1척에 대한 6년 장기대선 계약을 체결했다고 12일 밝혔다.    계약금액은 621억 원 정도로, 해당 계약에는 최장 2년을 추가로 연장할 수 있는 옵션이 포함됐다.    사진은 현대미포조선의 LNG 벙커링선. 2021.4.12    [현대미포조선 제공. 재판매 및 DB 금지] photo@yna.co.kr    해운업계 일각에선 팬오션을 포함한 하림그룹이 인수 경쟁에선 이겼지만, 승리를 위한 과도한 비용 탓에 위험에 빠지는 이른바 '승자의 저주'에 빠질 수 있다는 우려가 제기된다.    하림의 자산 규모가 HMM보다 작은 데다 해운업 불황으로 HMM의 최근 실적이 부진하기 때문이다.    그러나 증권가에선 우려가 현실화할 가능성은 낮은 것으로 본다.    내년 컨테이너 업황은 공급 과잉 심화로 밝지 않지만, HMM은 세계 3대 해운동맹 '디얼라이언스'에 정식 가입하고 충분한 자금을 비축하는 등 해운업 불황을 견딜 만큼 체력을 키웠다는 평가다. HMM은 10조원 이상의 현금 유보금을 보유하고 있다.    명지운 신한투자증권 선임연구원은 \"시장의 우려만큼 큰 어려움을 겪지는 않을 확률이 높다\"며 \"적어도 HMM의 실적이 팬오션에 승자의 저주를 내리지는 않을 것\"으로 전망했다.    국내 1위 벌크 선사인 팬오션과 세계 8위 컨테이너 선사인 HMM의 통합 운영에 따른 시너지 효과에 대한 기대도 적지 않다.    명 연구원은 \"HMM이 팬오션 산하에 들어가게 되면 컨테이너, 벌크를 아우르는 초대형 해운사가 만들어지는 셈\"이라며 \"HMM의 전략투자 안에 탱커, 벌크선 선대 확장이 있는데 팬오션과의 통합 운영으로 효율화, 규모 확대에 따른 경쟁력 상승이 기대된다\"고 말했다.    abullapia@yna.co.kr, norae@yna.co.kr",
        "ticker": [
            "001040",
            "012030",
            "011200",
            "001680",
            "028670"
        ]
    },
    {
        "title": "[코스피 마감]기관·외인 쌍끌이…넉 달 만에 2600선 탈환",
        "date": "2023.12.20. 오후 3:47",
        "content": "미 금리인하·경기 연착률 기대감기관 1조1537억·외인 4738억 순매수대형·중형주 1%대 상승…운수장비 3%대↑삼성전자, 1.91%↑…하이브 1.88%↓[이데일리 양지윤 기자] 코스피 지수가 외국인과 기관의 매수세에 힘입어 넉 달여 만에  2600선을 탈환했다.\n\n\n\n20일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 45.75포인트(1.78%) 오른 2614.30에 거래를 마쳤다. 지수가 종가 기준 2600선을 돌파한 것은 지난 8월10일(2601.56) 이후 넉 달 여만이다.  내년 미국 연방준비제도의 금리인하, 경기 연착륙 기대감이 강화하며 미국 증시가 강세를 보인 가운데 국내 증시 역시 동조화 흐름을 보였다. 지수 상승을 견인한 건 기관과 외국인이다. 기관은 1조1537억원, 외국인은 4738억원을 순매수했다. 반면 개인은 1조5844억원을 순매도했다.최유준 신한투자증권 연구원은 “금리 인하 기대감에 다우 나스닥 52주 신고가 랠리 지속되는 가운데 연준 위원들의 매파적 발언도 영향력이 미미했다”며 “코스피는 달러 약세에 금리 하락 수혜주가 강세를 보였다”고 설명했다.프로그램별로는 차익과 비차익을 합쳐 1조2367억원 매수 우위를 기록했다.업종별로는 대형주(1.85%), 중형주(1.43%), 소형주(0.92%) 상승했다. 전 업종이 오른 가운데 운수창고가 8.38%로 급등했다. 기계와 운수장비는 3%대 상승했고, 의약품도 2%대 올랐다. 섬유와 의복은 0.16%로 가장 낮은 상승률을 기록했다.  시가총액 상위종목들은 거의 대부분 종목이 올랐다. 삼성전자(005930)는 1.91%, SK하이닉스(000660)는 1.66% 올랐다. 삼성바이오로직스(207940)도 2.13% 상승했다. 현대차(005380)는 3.59% 뛰었다.  반면 네이버(NAVER(035420)), 카카오(035720), 에코프로머티(450080)는 각각 1% 미만 떨어졌다. 하이브(352820)는 1.88% 빠졌다.이날 거래량은 5억5941만4000주, 거래대금은 11조244억1000만원으로 집계됐다. 상한가 종목 1개 포함 685개 종목이 올랐고, 하한가 없이 205개 종목이 하락했다. 48개 종목은 보합권에 머물렀다.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "450080",
            "035720",
            "352820",
            "005380"
        ]
    },
    {
        "title": "\"내년 美 스태그플레이션…신흥국 비중 줄여야\"",
        "date": "2023.12.20. 오후 3:45",
        "content": "세계 최대 자산운용사 블랙록, 2024년 전망\"인플레 연계 채권 추천…리스크 분산해야한국 등 신흥국 투자에는 보수적으로 접근\"\n\n\n\n세계 최대 자산운용사 블랙록이 내년 미국 경제에 대해 \"스태그플레이션을 향해 가고 있다\"는 취지의 전망 자료(사진)를 냈다. 스태그플레이션은 물가 상승과 경기 침체가 동시에 나타나는 매우 부정적인 경제 상태를 의미한다. 블랙록이 한국을 비롯한 신흥국에 대한 비중 축소를 권고해 국내 증시에서 외국인 자금이 유출될 가능성이 높아졌다.블랙록은 19일(미국시간) 투자자들에게 이 같은 내용을 담은 '2024년 글로벌 투자 전망' 자료를 배포했다. 블랙록은 \"내년에는 더 높은 금리와 더 큰 변동성이 새로운 금융투자 환경을 만들 것\"이라며 \"투자자들은 포트폴리오를 더 다양화하고, 더 안정적인 자산을 편입해 이런 상황에 대응해야 한다\"고 조언했다.블랙록은 \"최근 경기가 상승 국면에 있다는 주장도 나오지만 이런 관측은 요점을 놓치고 있다\"고 지적했다. 이어 \"일자리 감소, 지정학적 분열 심화, 저탄소 경제로의 전환은 현실을 기존의 경기순환론적 관점과는 다른 방향으로 이끌어 가고 있다\"며 \"미국은 펜데믹에서 빠져나온 뒤 악조건 속에서 약한 성장을 하고 있을 뿐\"이라고 지적했다.\n\n\n\n블랙록은 \"지난해 이후를 보면 일자리가 많이 늘어나는 것 같지만, 보다 기간을 늘려 2019년 이후를 보면 이제 막 펜데믹의 충격에서 빠져나온 수준\"이라고 강조했다. 실제로 블랙록이 2020년 미국 비농업 고용지수를 100으로 환산하고 그에 맞춰 다른 기간의 수치를 조정해 도표에 나타낸 자료를 보면, 현재 미국 고용은 정상적인 성장 경로에 한참 못 미친다.투자 전략과 관련해서는 \"지속적인 인플레이션으로 성장이 정체되고 중앙은행이 높은 금리를 장기간 유지할 것으로 보이기 때문에 신흥시장 증시에 대한 비중 축소를 권고한다\"며 \"인플레이션 연계 채권의 비중을 최대로 늘리고, 투자 포트폴리오의 위험(리스크) 비중을 늘리는 데는 신중해야 한다\"고 설명했다.증권가에서는 \"블랙록의 전망은 자주 빗나간다\"는 지적도 나온다. 실제로 미국 S&P500지수가 고점을 찍은 2021년 12월 블랙록은 \"미국 중앙은행(Fed)이 인플레이션에 대해 관용적인 자세를 보일 것\"이라며 \"채권보다 주식 투자를 추천한다\"는 내용의 자료를 냈다. 그러나 이듬해 3월부터 Fed는 기준금리를 시장 예상보다 많이 올렸고, 이 영향으로 미국 증시가 깊은 조정을 겪었다.",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "[특징주] 팬오션, 대규모 유증 전망에 약세…2.3% 하락 마감(종합)",
        "date": "2023.12.20. 오후 3:41",
        "content": "팬오션[촬영 안 철 수]    (서울=연합뉴스) 송은경 기자 = HMM 인수 우선협상자로 선정된 하림그룹 소속 해운사 팬오션 주가가 20일 내린 채 마감했다.    이날 유가증권시장에서 팬오션은 전날 종가 대비 2.32% 내린 4천원에 거래를 마쳤다. 장중 6.11% 급락한 3천845원까지 떨어지며 52주 신저가를 경신했다.    자금력이 취약한 팬오션이 HMM을 인수하게 된 데다가 최근 해운업황 악화에 따른 실적 부진으로 '승자의 저주' 우려가 제기되며 팬오션 주가는 전날에도 10% 넘게 급락했다.    증권가 일각에선 시가총액 2조원대인 팬오션이 최대 3조원까지 유상증자를 단행할 수도 있다는 가능성도 거론된다.    배세호 하이투자증권 연구원은 \"대규모 유상증자 가능성이 있어 단기적으로 팬오션 주가는 부정적으로 흘러갈 가능성이 높다\"며 \"최대 3조원가량의 주주배정 유상증자를 실시할 시 하림지주(팬오션 지분율 54.72%)가 납부해야 하는 금액은 1조6천400억원으로 하림지주 역시 대규모 차입금, 보유 부동산 매각 등을 고려할 것\"이라고 전망했다.    다만 대주단으로부터 3조2천억원 수준의 투자확약서(LOC)를 발급받고 팬오션 현금성 자산과 선박 유동화 등을 통한 자금조달 계획 등을 고려하면 실제 유상증자 규모는 3조원을 밑돌 가능성도 충분히 존재한다고 배 연구원은 덧붙였다.    한국거래소는 팬오션에 대규모 유상증자 추진 가능성에 대한 조회공시를 요구했다. 공시 기한은 이날 오후 6시까지다.    norae@yna.co.kr",
        "ticker": [
            "011200",
            "028670"
        ]
    },
    {
        "title": "코스피, 1.78% 상승 2614.30선 마감…코스닥 0.55%↑(2보)",
        "date": "2023.12.20. 오후 3:37",
        "content": "(서울=뉴스1) 박승희 기자 = 20일 코스피는 전날 종가와 비교해 45.75포인트(p)(1.78%) 상승한 2614.30로 마감했다.코스닥은 전날 대비 4.68p(0.55%) 상승한 862.98로 장을 마쳤다.서울외환시장에서 달러·원 환율은 전날보다 8.9원 내린 1298.9원에 마감했다."
    },
    {
        "title": "[달러·원] 환율 8.9원 내린 1298.9원 마감",
        "date": "2023.12.20. 오후 3:36",
        "content": "(서울=뉴스1) 박승희 기자 = 20일 달러·원 환율 마감"
    },
    {
        "title": "[특징주] 가온그룹, 최대주주 지분 확대 소식에 강세(종합)",
        "date": "2023.12.20. 오후 3:35",
        "content": "(서울=연합뉴스) 이웅 기자 = 통신장비 업체인 가온그룹이 20일 최대주주의 지분 확대 소식에 주가가 강세를 보였다.    이날 코스닥시장에서 가온그룹은 전날보다 325원(6.75%) 오른 5천140원에 거래를 마쳤다. 거래량은 626만주를 기록했다.    전날은 15.23% 급락했었다.    가온그룹 최대주주인 임동연 대표이사는 회사 주식 5만2천916주(0.31%)를 장내에서 매입해 보유 지분이 14.13%에서 14.44%로 늘었다고 전날 오후 공시했다.    매입 시점은 변동일 기준 지난 12~19일이며 매입 단가는 5천606~5천716원이다.\n\n\n\n가온그룹[가온그룹 홈페이지 캡처]    abullapia@yna.co.kr"
    },
    {
        "title": "[코스닥] 4.68p(0.55%) 오른 862.98 마감",
        "date": "2023.12.20. 오후 3:34",
        "content": "(서울=뉴스1) 박승희 기자 = 20일 코스닥 마감."
    },
    {
        "title": "코스피, 외인·기관 동반매수에 2,600선 돌파 마감…석 달만",
        "date": "2023.12.20. 오후 3:34",
        "content": "코스피, 2,560대 후반서 강보합세로 마감(서울=연합뉴스) 배재만 기자 = 코스피가 19일 2,560대 후반에서 강보합세로 거래를 마쳤다. 이날 코스피는 전장보다 1.69포인트(0.07%) 오른 2,568.55로 장을 종료했다. 코스닥지수는 전장보다 7.34포인트(0.86%) 오른 858.30으로 거래가 끝났고 원/달러 환율은 3거래일 연속 상승해 전일보다 10.6원 오른 1,307.8원에 거래를 마쳤다. 사진은 서울 중구 하나은행 딜링룸. 2023.12.19 scoop@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 20일 외국인과 기관의 동반 매수세에 힘입어 2,600선을 돌파했다.    이날 코스피는 전장보다 45.75포인트(1.78%) 오른 2,614.30으로 거래를 마쳤다.    코스피가 종가 기준 2,600선을 넘어선 건 지난 9월 15일(2,601.28) 이후 약 석 달 만이다.    지수는 전장보다 18.44포인트(0.72%) 오른 2,586.99로 출발한 뒤 외국인과 기관의 동반 매수세에 힘입어 점차 상승 폭을 키워 나갔다.    코스닥지수 종가는 전장보다 4.68포인트(0.55%) 오른 862.98로 집계됐다.    ykbae@yna.co.kr"
    },
    {
        "title": "[코스피] 45.75p(1.78%) 오른 2614.30 마감",
        "date": "2023.12.20. 오후 3:34",
        "content": "(서울=뉴스1) 박승희 기자 = 20일 코스피 마감."
    },
    {
        "title": "[마켓칼럼] 덴탈시장, 국내외 고성장 수혜 기업은?",
        "date": "2023.12.20. 오후 3:34",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그렘에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다. 마켓리더의 시각\n\n\n\n이충헌 밸류파인더 대표 주식투자자라면 일상에서 투자 아이디어를 얻는 경우가 많다. 피터 린치도 그랬다. 피터 린치는 “당신이 약간의 신경만 쓰면 동네 쇼핑상가 등에서 월스트리트 전문가들보다 훨씬 앞서 굉장한 종목들을 골라 가질 수 있다”고 했다. 시장조사업체에 따르면 글로벌 임플란트 시장은 미국과 중국을 필두로 고성장을 전망했다. 오늘은 임플란트 관련주에 대해 알아보도록 하겠다.국내기업 : 디오에 주목 동사는 1988년 설립, 2000년 6월 코스닥 시장에 상장한 의료기기(인공치아용 임플란트) 제품생산 및 판매기업이다. 2014년 디지털 임플란트 식립 솔루션 ‘디오 나비’ 를 출시했다. 디지털임플란트란 3D 구강 스캐너와 3D 컴퓨터 단층촬영(CT), 3D 프린터 등 첨단 장비를 이용해임플란트를 정확한 위치에 심는 수술법이다.환자 입장에서의 장점과 병원 입장에서 장점이 명확해 기존 임플란트 시장 교체 수요가 확대될 가능성이 높다.[1]환자입장의 경우, 시간절약 및 통증 감소 효과를 누릴 수 있다. 기존 방식 대비 시술시간도 짧은 것도 있으나 병원내원 횟수가 7회에서 3회로 줄어든다는 강점이 있다. 또한 무절개 방식으로 수술이 이뤄져통증도 적다. [2]의사입장의 경우, 필요 경력보다 빠르게 임플란트 식립 기술을 습득할 수있다는 강점이 있다.의사가 임플란트를 하기 위해서는 3가지 정보(잇몸, 치아, 뼈)를 모두 갖고있어야 한다. 기존 방식은 구강스캐너(잇몸, 치아 촬영)와 CT(치아, 뼈)를 촬영한 뒤 두 사진을합쳐 정합을 확인했다. 그러다보니 비숙련자는 정합 여부 판단의 어려움을 겪었다. 하지만비숙련자가 동사 ‘디오 나비’를 활용하면 정합을 소프트웨어 조작만으로 한번에 확인 가능하다. 또한 환자 내원 횟수/시술시간 감소 → 병원 수요(Q) 증가 → 매출증가로 사용자와 이용자모두 수요가 일치해 교체유인이 분명하다고 판단한다\n\n\n\n 글로벌 1위 DSO 업체 ‘하트랜드’ 계약 → 2026년 미국향 매출 1,200억원 기대시장조사업체 MRG에 따르면 미국 임플란트 시장은 2023년 기준 글로벌 시장 40% 이상을차지하는 가장 큰 시장이다. 동사는 작년 5월 미국 대형 유통사(10만여개 치과 거래선 보유)와계약했으며, 같은 해 6월 글로벌 1위 기업형 치과 DSO 업체 ‘하트랜드’와 제품교육 및 공급계약을 체결했다. 임플란트는 현재 美 덴탈 시장에서도 약 20%만 시술 가능한 어려운 시술로알려져 있다. 동사는 기존 시술 대비 학습하기 쉬운 디지털 임플란트 교육을 제공해 빠르게임플란트 시술을 할 수 있도록 지원한다. 그 후 의사에게 동사 제품을 납품할 전략을 세우고있다. 교육의사 수 증가에 비례해 동사는 2026년 약 1,200억원 규모 미국향 매출을 제시했다.\n\n\n\n고속 성장하는 중국 임플란트 시장 內 동사 성장 전망시장조사업체 MRG에 따르면 중국 시장은 글로벌 시장 中 가장 성장이 빠른 시장(CAGR+19.5%)이다. Strauman에 따르면 만명당 임플란트 식립률이 국내는 500명을 상회하지만중국은 아직 28명 수준으로 보급률이 매우 저조한 편이다. 주요 요인으로는 ①임플란트 비용문제 ②중국 임플란트 의사 수련 부족 등이 있다.①임플란트 비용 문제는 VBP(VBP, Volume-based procurement) 덕분에 일부 해소될 전망이다. VBP란 정부주도의 대량 구매 정책으로,해당 정책을 통해 국민들이 저렴하게 임플란트를 받을 수 있도록 지원한다. 실제로 만명당식립률이 가장 높은 국내(그림3 참조)의 경우 2014년 급여화 → 2015~16년 임플란트 건강보험 적용 대상을 65세로 낮춰 효과가 나타난 전례가 있다. 중국 역시 올해 4월부터 임플란트수가가 인하돼 시술 확대가 기대된다. 또한 1만명당 치과의사 수 2015년 2명→2017년4.52명까지 늘어나 수련의가 늘어날 가능성도 증가했다. 동사는 VBP 수량 36,245세트를순차적으로 납품한 뒤 추가 주문을 기대하고 있다. 중국 시장에서 동사의 성장을 전망한다.\n\n\n\n 중장기적인 흐름으로 봤을 때 미국과 중국에서의 외형성장 가능성 고조동사는 3Q23 매출액 400억원(YoY, +5.0%, QoQ, -8.5%), 영업이익 65억원(YoY, +508%,QoQ, -36.3%)을 시현했다. 증권사 컨센서스 매출액 417억원, 영업이익 88억원을 하회한 실적이다.컨센서스 하회의 가장 큰 요인은 ①미국과 ②중국에 기인한다. 먼저 ①미국은 ‘하트랜드’를 통해 일주일당 20명 단위로 치과 의사를 교육하고 있다. 하지만 물리적으로 교육할수 있는 인원이 한정적이기 때문에 올해 미국향 매출액은 약 150억원(+40.2%, YoY)으로 2배이상 성장은 쉽지 않을 것으로 전망한다.다만 미국시장 성장 방향성은 분명하다. 현재 대부분의 매출 약 80% 이상은 회사 자체 영업망 및 디스트리뷰터를 통해 발생하는데, DSO 통한의사 교육 → 디지털 임플란트 식립 가능 의사 수 ↑ → 미국성장 본격 성장 구간 진입을 예상하기 때문이다. ②중국의 경우 매출채권 정책 변경으로 인해 외형성장이 둔화됐다. 동사는과거 영업을 위해 고객(치과의사 등)으로부터 매출채권 회수일수를 최대한 늦춰주며 공격적으로 외형성장에 집중했다.하지만 올해는 매출채권 회수일수를 관리하고 보수적인 영업전략을채택해 매출이 예상대비 더뎌졌다. 동사는 내년 초 매출채권 관리에 관한 전략을 결정할 것으로 파악된다. 증권가에서는 내년 동사의 실적을 매출액 1,899억원(+12.4%, YoY), 영업이익 500억원(+35.5%, YoY)의 호실적을 전망하고 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "한국거래소, 차기 이사장 인선 속도…연초에 윤곽",
        "date": "2023.12.20. 오후 3:29",
        "content": "정은보·이진복·윤창호·최훈 등 물망(서울=연합뉴스) 이웅 송은경 기자 = 한국거래소가 손병두 이사장의 후임 선발에 속도를 내고 있다.    20일 금융투자업계에 따르면 이사장 선임을 위한 한국거래소 이사후보추천위원회는 전날(19일) 1차 회의를 열어 세부 계획과 일정을 협의한 것으로 알려졌다.    이에 따라 이르면 이번 주 내 이사장 공개모집 공고를 낼 것으로 예상된다.    후보자 등록을 받은 뒤 추천위가 심사와 면접을 거쳐 최종 후보를 정해 추천하면 거래소 이사회를 거쳐 주주총회에서 이사장에 선임된다.    후보자 등록 기간은 통상 1주일 정도여서 늦어도 내년 1월 초까지는 후보자 윤곽이 드러날 것으로 예상된다. 변수가 없다면 최종 후보는 1월 중 결정될 것으로 보인다.    손 이사장의 3년 임기는 이날(12월20일)로 종료되지만, 후임 인선이 마무리될 때까지 자리를 지키게 된다. 거래소는 지난달 상장회사협의회와 코스닥협회, 금융투자협회 등의 추천을 받아 차기 이사장 선임을 위한 후보추천위원회를 구성했다.    이사장 후보로는 정은보 전 금융감독원장, 이진복 전 대통령실 정무수석비서관, 윤창호 한국증권금융 사장, 최훈 주싱가포르 대사 등이 물망에 오르고 있다.    정 전 원장은 기획재정부 관료 출신으로 증권선물위원장, 금융감독원장을 역임했다.    이 전 수석은 부산에서 동래구청장을 3선 국회의원을 지냈으며, 윤 사장은 금융위 금융산업국장, 금융정보분석원장을 거쳤으며 내년 3월 임기가 끝난다.     최 대사는 기획재정부를 거쳐 금융위 상임위원을 역임했다.\n\n\n\n한국거래소[연합뉴스 자료사진]    abullapia@yna.co.kr, norae@yna.co.kr"
    },
    {
        "title": "HMM 삼킨 하림·팬오션…엇갈린 주가 향배는?",
        "date": "2023.12.20. 오후 2:51",
        "content": "하림 2일연속 상한가…팬오션은 대규모 증자 가능성에 이틀째 하락증권가 \"HMM, 불황 견딜 만큼 체질 개선…시너지 효과 기대\"(서울=연합뉴스) 이웅 송은경 기자 = 국내 유일의 원양 컨테이너 선사 HMM(옛 현대상선) 인수 우선협상대상자로 하림그룹이 선정되면서 초대형 해운사 탄생에 대한 기대가 크지만, 증시 반응은 엇갈린다.    하림은 연이틀 초강세를 보이는 반면 하림그룹 소속 해운사인 팬오션은 약세를 지속하고 있다.    20일 코스닥시장에서 하림은 오후 2시 20분 현재 전날보다 1천130원(29.93%) 오른 4천905원으로 전날에 이어 상한가를 기록 중이다.    하림지주는 전날 14.14% 오른 데 이어 이날도 11.64% 상승 중이다.    HMM도 이날 유가증권시장에서 3천170원(17.20%) 오른 2만1천600원으로 사흘째 상승세를 지속하고 있다.    이에 반해 직접적인 인수 주체인 팬오션은 85원(2.08%) 내린 4천10원으로 전날 10.10% 하락한 데 이어 내림세를 지속하고 있다.    하림의 주가가 강세를 보이는 건 HMM 인수 이후 그룹의 도약에 대한 기대를 반영한 것으로 풀이된다.\n\n\n\nHMM 알헤시라스호[해양수산부 제공, 재판매 및 DB 금지]    닭고기 브랜드로 유명한 종합식품기업인 하림그룹은 2015년 벌크선사인 팬오션을 인수함으로 재계 30위권으로 도약했다. 이번 HMM 인수를 마무리하면 자산 규모가 42조8천억원로 늘어나면서 CJ그룹(40조7천억원)을 제치고 단숨에 재계 13위로 올라서게 된다.    매각 대상인 HMM 지분 57.9%(3억9천900만주)의 매각가는 6조4천억원으로 주당 1만6천원 수준으로 추산된다. HMM의 현 주가(2만1천600)는 이보다 35% 웃돈다. 이는 매각 뒤 HMM에 대한 기대를 반영한 것으로 볼 수 있다.     그러나 하림그룹은 대규모 인수 자금을 조달해야 하는 등 헤쳐 나가야 할 난관이 남아 있다.    증권업계에선 하림그룹이 인수 금액 6조4천억원 가운데 2조~3조원을 인수금융으로 충당하고 나머지 금액 가운데 2조~3조원은 팬오션의 유상증자로 조달할 것으로 보고 있다.    다른 관련 회사들과 달리 팬오션의 주가가 오르지 않고 하락 압력을 받는 건 예상되는 대규모 증자 부담 때문이라는 분석이 나온다.    배세호 하이투자증권 연구원은 \"대규모 유상증자 가능성이 있어 단기적으로 팬오션 주가는 부정적으로 흘러갈 가능성이 높다\"고 분석했다.\n\n\n\n팬오션, 셸과 LNG 벙커링선 장기대선계약(서울=연합뉴스) 팬오션이 글로벌 에너지 기업 셸과 1만8천CBM(㎥) 액화천연가스(LNG) 벙커링선 1척에 대한 6년 장기대선 계약을 체결했다고 12일 밝혔다.    계약금액은 621억 원 정도로, 해당 계약에는 최장 2년을 추가로 연장할 수 있는 옵션이 포함됐다.    사진은 현대미포조선의 LNG 벙커링선. 2021.4.12    [현대미포조선 제공. 재판매 및 DB 금지] photo@yna.co.kr    해운업계 일각에선 팬오션을 포함한 하림그룹이 인수 경쟁에선 이겼지만, 승리를 위한 과도한 비용 탓에 위험에 빠지는 이른바 '승자의 저주'에 빠질 수 있다는 우려가 제기된다.    하림의 자산 규모가 HMM보다 작은 데다 해운업 불황으로 HMM의 최근 실적이 부진하기 때문이다.    그러나 증권가에선 우려가 현실화할 가능성은 낮은 것으로 본다.    내년 컨테이너 업황은 공급 과잉 심화로 밝지 않지만, HMM은 세계 3대 해운동맹 '디얼라이언스'에 정식 가입하고 충분한 자금을 비축하는 등 해운업 불황을 견딜 만큼 체력을 키웠다는 평가다. HMM은 10조원 이상의 현금 유보금을 보유하고 있다.    명지운 신한투자증권 선임연구원은 \"시장의 우려만큼 큰 어려움을 겪지는 않을 확률이 높다\"며 \"적어도 HMM의 실적이 팬오션에 승자의 저주를 내리지는 않을 것\"으로 전망했다.    국내 1위 벌크 선사인 팬오션과 세계 8위 컨테이너 선사인 HMM의 통합 운영에 따른 시너지 효과에 대한 기대도 적지 않다.    명 연구원은 \"HMM이 팬오션 산하에 들어가게 되면 컨테이너, 벌크를 아우르는 초대형 해운사가 만들어지는 셈\"이라며 \"HMM의 전략투자 안에 탱커, 벌크선 선대 확장이 있는데 팬오션과의 통합 운영으로 효율화, 규모 확대에 따른 경쟁력 상승이 기대된다\"고 말했다.    abullapia@yna.co.kr, norae@yna.co.kr",
        "ticker": [
            "001040",
            "012030",
            "011200",
            "001680",
            "028670"
        ]
    },
    {
        "title": "[특징주]삼성전자·SK하닉, 반도체 장밋빛 전망 속 …52주 신고가 경신",
        "date": "2023.12.20. 오후 2:49",
        "content": "[이데일리 이정현 기자] 삼성전자(005930)가 52주 신고가를 경신하는 등 대형 반도체 종목이 강세다.\n\n\n\n20일 마켓포인트에 따르면 이날 오후 2시43분 현재 삼성전자는 전거래일 대비 1.36%(1000원) 오른 7만4400원에 거래중이다. 한때 7만4500원까지 오르며 52주 신고가를 갈아치웠다. SK하이닉스(000660)도 같은날 14만800원까지 오르며 52주 신고가를 갈아치웠다.증권가에서는 미국 연준의 금리 인하로 대형 반도체 종목의 수혜를 전망하고 있다. 글로벌 투자은행 골드만삭스는 보고서에서 삼성전자의 목표가를 9만3000원에서 9만5000원으로 올려잡았다. 내년 1분기부터 메모리 가격 상승 사이클에 접어들 것이란 전망이 배경이다. KB증권은 SK하이닉스의 시가총액이 120조원대까지 오를 것으로 내다봤다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주] 홍해 물류 마비 위기에 해운주 급등…HMM 22%↑",
        "date": "2023.12.20. 오후 2:12",
        "content": "친이란 예멘 반군 후티가 홍해 무역로 위협HMM·흥아해운·대한해운 등 일제히 강세상하이컨테이너운임지수 3주 연속 오름세\n\n\n\n[서울경제] 예멘 후티 반군에 의해 홍해 무역로가 위협을 받고 글로벌 화물 운임이 상승함에 따라 해운주들이 강세를 이어갔다.20일 한국거래소에 따르면 국내 최대 컨테이너 선사 HMM(011200)은 이날 오후 1시 50분 기준 전 거래일 대비 22.35%오른 4120원에 거래되고 있다. HMM 주가는 18일부터 3거래일 연속 오름세를 기록했다. 같은 시각 흥아해운(003280)(+12.58%), KSS해운(044450)(+6.07%), 대한해운(005880)(+3.48%), STX그린로지스(465770)(+1.77%) 등 다른 해운주들도 일제히 주가가 올랐다. 하림(136480)그룹의 HMM 인수를 위해 대규모 유상증자를 계획하고 있는 것으로 알려진 팬오션(028670)(-1.83%)만 약세를 보였다.해운주의 주가 강세는 예멘의 친이란 반군 후티가 홍해를 지나는 상선을 잇달아 공격하고 해운사들이 우회로를 택하면서 운임이 상승할 것이라는 전망 때문으로 풀이된다. 후티 반군의 무차별적 공격에 외국 해운사는 수에즈 운하를 통해 예멘 앞바다를 통과하는 노선을 남아프리카공화국 희망봉을 우회하는 노선으로 변경했다. HMM도 희망봉 우회를 결정했다.해상 운송 항로의 운임 수준을 보여주는 상하이컨테이너운임지수(SCFI)도 연일 오름세를 나타냈다. 지난 15일 SCFI는 일주일 전보다 21.4포인트(+2%) 오른 1093.52를 기록했다. SCFI는 1일(1010.81)부터 3주 연속 상승했다.",
        "ticker": [
            "011200",
            "044450",
            "011810",
            "465770",
            "005880",
            "028670",
            "003280"
        ]
    },
    {
        "title": "코스피, 석 달 만에 장중 2600선 탈환…현대차 3%대 ↑",
        "date": "2023.12.20. 오후 1:54",
        "content": "외인·기관 '사자'개인 나홀로 1조931억 순매도대형·중형주 1%대 상승…운송 10%↑삼전·SK하이닉스 1%대↑…하이브, 1.6↓[이데일리 양지윤 기자] 코스피 지수가 미국발 훈풍에 2600선을 회복했다. 지수가 장중 2600선을 돌파한 것은 지난 9월15일(장중 2611) 이후 처음이다. \n\n\n\n20일 마켓포인트에 따르면 오후 1시41분 현재 코스피 지수는 전 거래일대비 42.18포인트(1.64%) 오른 2610.52를 가리키고 있다,내년 미국 연방준비제도의 금리인하, 경기 연착륙 기대감이 강화하며 미국 증시가 강세를 보인 가운데 국내 증시 역시 동조화 흐름을 보이고 있다. 지수 상승을 이끈 건 외국인과 기관이다. 외국인은 4339억원, 기관은 6902억원 순매수 중이다. 반면 개인은 1조931억원 순매도하고 있다. 최유준 신한투자증권 연구원은 “금리 인하 기대감에 다우 나스닥 52주 신고가 랠리 지속되는 가운데 연준 위원들의 매파적 발언도 영향력 미미하다”며 “코스피는 달러 약세에 외국인 현선물 매수 전환 속 전업종 상승하고 있으며 금리 하락 수혜주 강세를 보이고 있다”고 설명했다.프로그램별로는 차익과 비차익을 합쳐 8666억원 매수 우위를 보이고 있다. 업종별로는 대형주와 중형주가 각각 1%대 상승하고 있고, 소형주는 1% 미만 오르고 있다. 운수창고가 10% 뛰고 있는 가운데 기계, 운수장비도 3%대 상승 중이다. 의약품, 증권도 2%대 오르고 있다. 시가총액 상위종목들은 거의 대부분 상승하고 있다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 1.23% 뛰고 있고, 삼성바이오로직스(207940)는 2.13% 오르고 있다. 현대차(005380)는 3.69% 뛰고 있다. 반면 네이버(NAVER(035420))는 0.45%, 하이브(352820)는 1.67% 내리고 있다.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "352820",
            "005380"
        ]
    },
    {
        "title": "초전도체 축제 끝났으나…서남 ‘묻지마 상승’",
        "date": "2023.12.20. 오후 1:49",
        "content": "국내뿐 아니라 해외에서도  실체 여부를 두고 논란이 된 초전도체. [사진 출처=연합뉴스]초전도체 관련주인 서남이 급등세를 이어 나가고 있다.올해 국내 연구진이 초전도체 구조체 LK-99을 개발했다고 주장해 급등락을 반복했는데, 이를 부정하는 검증 결과가 잇따라 나왔음에도 여전히 여파가 남은 것이다.20일 코스닥 시장에서 서남은 장 개시와 함께 5280원을 기록, 전일 종가인 4705원에 비해 12.22% 오른 상태로 출발했다.전날 기초과학연구원(IBS)이 초전도체 관련 연구결과를 내놓으며 하루 만에 29.97% 오른 데에 이어 상승세를 이어갔다.하지만 서남은 근래 화제가 된 LK-99와는 아무런 관련이 없다는 입장을 유지하고 있다.서남은 지난 8월 홈페이지에 공지사항을 올리고 상온 초전도체를 개발했다고 주장한 퀀텀에너지연구소와 아무런 관련이 없다고 밝혔다.입장문에 따르면 서남의 초전도 기술은 초저온 상태인 섭씨 -180도 이하에서만 작동하는 물질을 기반으로 하고 있어, 상온에서도 초전도체 상태를 유지하는 LK-99와 별다른 관련이 없다.그럼에도 불구하고 적잖은 투자자들이 서남을 ‘초전도체 테마주’로 분류하며, 관련 소식이 나올 때마다 서남의 주가가 급등락하는 상황이 반복되고 있다.현재 국내외 주류 과학계에서는 상온 초전도체를 개발했다는 퀀텀에너지연구소 주장에 근거가 없다고 보고 있다. 지난 13일 한국초전도저온학회 연구진은 LK-99이 초전도체가 아니라고 결론을 내렸고, 15일 미국 사이언스지는 LK-99을 올해의 실패 사례로 선정하기도 했다."
    },
    {
        "title": "[단독] 국회 정무위, 홍원식 하이투자증권 대표 위증 혐의로 고발 방침",
        "date": "2023.12.20. 오후 1:47",
        "content": "하이투자증권국회 정무위원회가 홍원식 하이투자증권 대표이사를 위증 혐의로 고발할 방침인 것으로 확인됐다. 지난 10월 국회 정무위원회 국정감사에 출석한 홍 대표가 “부동산 PF(프로젝트파이낸싱) 꺾기의 사례는 어떤 기준으로도 확실히 없다고 말씀드릴 수 있다”고 한 발언이 문제가 됐다.20일 금융투자업계에 따르면 국회 정무위원회는 홍원식 하이투자증권 대표이사의 위 발언이 국회에서의 증언·감정 등에 관한 법률을 위반한 ‘위증’에 해당한다고 판단하고 조만간 전체회의를 열어 고발을 결의하기로 한 것으로 알려졌다.문제의 발언은 김종민 더불어민주당 의원의 질의에 답하는 과정에서 나왔다. 홍 대표는 지난 10월 11일 국정감사에서 ‘부동산 PF 꺾기와 같은 불공정 관행이 벌어지고 있냐’는 김종민 의원의 질문에 대해 꺾기영업이 아니라는 취지의 답을 수 차례 반복했다.이어 부동산 PF 관련 브릿지론(본 PF 전 단계의 대출)을 제공하면서 부실채권을 함께 떠넘긴 것 아니냐는 질의에 대해 당시 홍 대표는 “부실채권이냐 아니냐는 당시 상황을 지켜봐야 알 수 있다”며 “실무자들끼리 오갔던 이메일을 살펴보더라도 부실채권을 받기 싫은데 강제적으로 떠넘기는 일종의 꺾기 증거를 발견할 수 없었다”고 발언했다.국회 정무위는 위 발언을 ‘위증’으로 판단한 것으로 알려졌다.하이투자증권이 A 부동산개발업체에 브릿지론을 제공하면서 김천에 있는 건물에 대한 후순위채권에 30억원을 투자하도록 한 것이 실제 꺾기에 해당한다는 판단이다.금융소비자보호법은 대출을 해주면서 금융소비자의 의사에 반해 다른 금융상품의 계약체결을 강요하는 행위(꺾기)를 불공정영업행위로 규정하고 있다.앞서 진행된 금융감독원의 하이투자증권을 대상으로 한 검사에서도 일감 몰아주기 등의 다른 의혹 보다 꺾기 영업에 대해 상세한 자료를 요구했던 것으로 알려졌다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[오후시황] 코스피 2600선 회복…외국인·기관 \"사자\"",
        "date": "2023.12.20. 오후 1:42",
        "content": "[서울경제] 외국인·기관 투자자의 매수세가 몰리며 코스피가 3개월 만에 장 중 2600선을 회복했다.20일 오후 13시 30분 현재 코스피는 전 거래일보다 41.29포인트(1.61%) 상승한 2610.40를 나타내고 있다.외국인은 4057억, 기관은 6613억을 각각 순매수했으며 개인은 10388억 원을 순매도 했다.코스피가 장 중 2600선을 넘은 것은 지난 9월15일(장 중 고점2611.00) 이후 처음이다. 코스피는 이날 오전 11시44분 2600.25을 터치한 뒤 등락하다 12시께부터 2600선에 안착했다.시가총액(시총) 상위 주 대부분이 상승하는 가운데 삼성전자(1.23%). 현대차(3.90%), 셀트리온(3.21%) 등의 오름폭이 두드러지고 있다.같은 시각 코스닥지수는 전 거래일보다 3.06포인트(0.36%) 오른 861.41이다.지수는 전 거래일보다 3.66포인트(0.43%) 오른 861.96으로 출발해 상승 폭을 차츰 키우며 865.00까지 오르기도 했다.코스닥시장에서는 개인과 기관이 각각 733억. 131억원어치씩 순매수 중인 가운데 외국인 홀로 595억원어치를 순매도하고 있다.시총 상위 주 에코프로비엠(247540)(0.31%). 엘앤에프(066970)(4.51%), LS머트리얼즈(417200)(3.19%) 등은 상승했다. 에코프로(086520)(-1.09%), 포스코DX(022100)(-0.19%), 알테오젠(196170) (-0.41%) 등은 하락했다.",
        "ticker": [
            "006260",
            "005930",
            "068270",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 'HMM 인수' 하림 순매수 1위",
        "date": "2023.12.20. 오후 1:39",
        "content": "[미래에셋증권 엠클럽 집계]하림, 전날 상한가 이어 26% 급등토스 IPO 소식에 한국전자인증 '들썩'\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 20일 오전 가장 많이 순매수한 종목은 하림(136480)으로 나타났다. 뷰노(338220), 한국전자인증(041460) 등도 순매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 하림으로 집계됐다. 하림그룹이 18일 국내 최대 컨테이너 선사인 HMM(011200)의 인수 우선협상대상자로 선정된 데 따른 효과다. 하림 주식은 이날 현재 전 거래일 대비 26.36% 오른 4770원에 거래되고 있다. 전일에도 하림 주가는 상한가를 기록했다.반면 HMM 인수 주체로 나선 하림지주 산하 팬오션(028670)은 같은 시각 4.4% 하락세를 나타냈다. 팬오션은 NH투자증권을 유상증자 주관사로 선정하고 최대 3조 원 규모의 자금 조달 계획을 세운 것으로 알려졌다. 증자시 기존 팬오션 주주들의 주주가치 희석이 불가피하다.순매수 2위는 의료용 인공지능(AI) 진단 솔루션 개발 기업 뷰노다. 국내 60개 이상 상급 병원에 납품되고 있는 뷰노의 퇴행성 뇌 질환 조기 진단 솔루션 ‘딥브레인’은 10월 미국 식품의약청(FDA) 승인을 받았다. AI 기반 심정지 예측 솔루션 딥카스 역시 FDA 승인을 기다리고 있다. 올 주식 시장에 AI 열풍이 불면서 뷰노의 주가 역시 1월 2일 6230원에서 이날 현재 4만 2300원으로 약 579% 상승률을 보였다.순매수 3위는 23.18%의 급등세를 나타낸 한국전자인증이다. 한국전자인증의 주가 급등은 금융 플랫폼 토스 운영사인 비바리퍼블리카가 기업공개(IPO) 준비에 나섰다는 사실이 알려진 데 따른 영향으로 풀이됐다. 한국전자인증은 토스뱅크 지분 1.64%를 보유 중이다. 투자은행(IB) 업계에 따르면 비바리퍼블리카는 이번 주 초 국내외 주요 증권사에 상장 입찰제안 요청서(RFP)를 배포했다. 올 7월 기준 토스의 누적 투자액은 약 1조 6000억 원, 기업가치는 9조 1000억 원으로 알려졌다.이날 순매도 1위는 HLB(028300)다. 위메이드(112040), 레인보우로보틱스(277810), LIG넥스원(079550) 등이 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 HLB였다. 위메이드, SFA반도체(036540), 오픈엣지테크놀로지(394280) 등이 뒤를 이었다. 전 거래일 순매도 1위는 두산로보틱스(454910)였으며, LIG넥스원, 자화전자(033240), LS전선아시아(229640) 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "011200",
            "079550",
            "006260",
            "005940",
            "001680",
            "000150",
            "454910",
            "006800",
            "033240",
            "028670"
        ]
    },
    {
        "title": "코스피, 3개월 만에 2600선 돌파",
        "date": "2023.12.20. 오후 1:32",
        "content": "20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. 이날 코스피 지수는 2586.99대에서 상승 출발했다. 원·달러 환율은 1302.0원으로 시작해 하락세를 보였다. 연합뉴스[서울경제] 코스피 지수가 3개월 만에 2600선을 회복했다.20일 오후 1시 25분 기준 코스피 지수는 전날보다 1.61% 상승한 2609.94를 기록하고 있다. 코스피 지수가 2600선을 넘어선 것은 지난 9월 15일(2601.28) 이후 약 3개월 만이다.이날 지수를 끌어올린 투자 주체는 외국인과 기관이다. 유가증권시장에서 외국인과 기관이 각각 4049억 원, 6575억 원씩 순매수 중이다. 반면 개인은 홀로 1조 340억 원을 내다팔고 있다.코스피 시가총액 상위 10개 종목은 대부분 강세다. 삼성전자(005930)(1.23%), SK하이닉스(000660)(1.09%), LG에너지솔루션(373220)(1.64%), 삼성바이오로직스(207940)(1.56%), 삼성전자우(005935)(1.54%), 현대차(005380)(3.90%), 기아(000270)(6.16%) 등은 1% 넘게 오르고 있다.최유준 신한투자증권 연구원은 “달러 약세에 외국인 현·선물 매수로 전환하면서 전 업종이 상승하고 금리 하락 수혜주인 에너지 업종 가운데서도 신재생 관련 주 등이 강세를 보이고 있다”고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "005380"
        ]
    },
    {
        "title": "코스피, 장중 2600선 돌파…3개월 만",
        "date": "2023.12.20. 오후 1:09",
        "content": "기관·외인 매수세에 코스피 '상승'\n\n\n\n사진=연합뉴스20일 코스피가 외국인과 기관의 동반 매수세에 힘입어 약 3개월 만에 장중 2600선을 돌파했다.이날 오후 1시 4분 기준 코스피 지수는 전일 대비 40.4포인트(1.57%) 오른 2608.95를 가리키고 있다. 코스피는 오전 11시 43분께 2600선을 돌파했다. 지수가 장중 2600선을 넘어선 건 지난 9월 15일(장중 고점 2611) 이후 처음이다.기관과 외국인의 동반 매수세가 지수를 끌어 올리고 있다. 현재 유가증권 시장에서 기과 외국인은 각각 6156억원, 3800억원을 순매수하고 있다. 개인은 9618억원을 순매도하고 있다.같은 시각 코스닥은 전일 대비 3.73포인트(0.43%) 오른 862.03을 가리키고 있다."
    },
    {
        "title": "코스피, 2600선 회복…외국인·기관 9400억원 \"사자\"[장중시황]",
        "date": "2023.12.20. 오후 1:06",
        "content": "19일 서울 중구 하나은행 명동점 딜링룸 전광판. (자료사진) 2023.12.19/뉴스1 ⓒ News1 허경 기자(서울=뉴스1) 박승희 기자 = 외국인·기관 투자자의 매수세가 몰리며 코스피가 3개월 만에 장 중 2600선을 회복했다. 20일 오후 12시55분 현재 코스피는 전날 대비 39.23p(1.53%) 상승한 2607.78를 가리키고 있다. 외국인은 3652억원, 기관은 5741억원 각각 순매수했으며 개인은 9086억원 순매도했다.코스피가 장 중 2600선을 넘은 것은 지난 9월15일(장 중 고점2611.00) 이후 처음이다. 코스피는 이날 오전 11시44분 2600.25을 터치한 뒤 등락하다 12시께부터 2600선에 안착했다. 코스피는 지난 8월 연고점(2668.21)을 찍은 뒤 2개월 전인 10월엔 2200대까지 추락한 바 있다. 최근 금리 인하 기대감이 퍼지며 상승세로 돌아섰다. 최유준 신한투자증권 수석연구원은 \"달러 약세에 외국인 현선물 매수 전환 속 전업종이 상승했고, 금리 하락 수혜주인 에너지 업종 중 신재생 관련 주 등이 강세를 보였다\"고 설명했다.코스피 시가총액 상위 10개 종목 중 기아(000270) 5.82%, 현대차(005380) 3.64%, 삼성바이오로직스(207940) 1.7%, 삼성전자우(005935) 1.54%, LG에너지솔루션(373220) 1.41%, SK하이닉스(000660) 1.23%, 삼성전자(005930) 1.09%, LG화학(051910) 0.8% 등은 상승했다. NAVER(035420) -0.22% 은 하락했다.에너지 업종에서는 HD현대에너지솔루션(322000) 9.42%, 한화솔루션(009830) 9.38% 등이 급등했다.한편 코스닥은 전날 대비 3.26p(0.38%) 상승한 861.56를 가리키고 있다. 기관은 243억원, 개인은 466억원 각각 순매수했으며 외국인은 470억원 순매도했다.코스닥 시가총액 상위 10개 종목 중 엘앤에프(066970) 4.72%, HPSP(403870) 3.95%, JYP Ent.(035900) 0.29%, 알테오젠(96170) 0.28%, 에코프로비엠(247540) 0.16%, 셀트리온제약(068760) 0.11% 등은 상승했다. 레인보우로보틱스(277810) -1.48%, 에코프로(086520) -0.82%, HLB(028300) -0.1% 등은 하락했다.",
        "ticker": [
            "267250",
            "322000",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "000880",
            "009830",
            "005380"
        ]
    },
    {
        "title": "2600 회복 성공한 코스피…연고점 돌파 기대감도↑",
        "date": "2023.12.20. 오후 12:06",
        "content": "/사진=임종철 디자인기자코스피가 2600선을 회복하는 데 성공했다. 상승 종목 수는 하락 종목 수의 3배에 달한다. 상승 랠리가 이어지자 연말 연고점인 2668.21을 돌파하는 게 아니냐는 기대감도 나온다. 20일 오전 11시52분 기준 코스피는 전 거래일 대비 32.98포인트(1.28%) 오른 2601.53을 나타낸다. 외국인과 기관이 각각 3104억원, 4585억원 순매수 중이다. 개인은 7433억원 순매도 중이다. 지난 10월 코스피는 2200대까지 떨어졌다. 하지만 금리 인하 기대감이 나오자 최근 코스피는 상승세를 이어가고 있다. 연고점(2668.21)과는 약 67포인트 차이다. 이날 상승 종목 수는 659개로 하락 종목 수(218개)를 압도하고 있다. 대부분 업종이 강세를 보인다. 운수·창고가 4%대 강세를 기계와 운수장비는 각각 3%, 2%대 강세를 나타낸다. 의약품, 제조업, 증권, 화학 등이 1%대 강세를 건설업, 보험, 서비스업, 음식료품 등은 강보합세를 보인다. 섬유·의복은 약보합권에 머물고 있다. 시가총액 상위 종목에서는 러시아 리스크를 해소한 현대차그룹 주가가 강세다. 기아가 4%대 강세를 현대차가 3%대 강세를 보인다. 포스코퓨처엠, 셀트리온, 삼성SDI는 2%대 강세를 LG에너지솔루션, SK하이닉스, 삼성바이오로직스는 1%대 강세를 나타낸다. 삼성전자, LG화학, 삼성물산, POSCO홀딩스는 강보합세를 NAVER와 카카오는 약보합세를 보인다. 코스닥은 전 거래일 대비 5.09포인트(0.59%) 오른 863.39를 나타낸다. 개인과 기관이 각각 206억원, 229억원 순매수 중이다. 외국인은 217억원 순매도 중이다. 업종별로는 음식료 담배, 정보기기, 운송, 출판매체 복제가 2%대 강세다. 제조, 화학, 인터넷 등은 강보합세를 보인다. 금융, 통신서비스, 금속 등은 약보합세다. 시가총액 상위 종목에서는 엘앤에프가 5%대 강세다. HPSP는 4%대 강세를 보인다. LS머트리얼즈는 2%대 강세를 알테오젠, JYP Ent., HLB, 포스코DX, 에코프로비엠은 강보합권에 머문다. 셀트리온헬스케어와 셀트리온제약은 보합권에 머문다. 리노공업, 펄어비스, 레인보우로보틱스, 에코프로는 약보합권에 머문다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006260",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "코스피, 장중 2,600선 돌파…외인·기관 매수에 3개월만에 최고",
        "date": "2023.12.20. 오전 11:50",
        "content": "코스피 2,568.55 코스착 858.3 원/달러 환율 1,307.8원(서울=연합뉴스) 배재만 기자 = 코스피가 19일 2,560대 후반에서 강보합세로 거래를 마쳤다. 이날 코스피는 전장보다 1.69포인트(0.07%) 오른 2,568.55로 장을 종료했다. 코스닥지수는 전장보다 7.34포인트(0.86%) 오른 858.30으로 거래가 끝났고 원/달러 환율은 3거래일 연속 상승해 전일보다 10.6원 오른 1,307.8원에 거래를 마쳤다. 사진은 서울 중구 하나은행 딜링룸. 2023.12.19 scoop@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 외국인과 기관의 동반 매수세에 힘입어 20일 오전 약 3개월 만에 장중 2,600선을 돌파했다.    이날 코스피는 오전 11시 43분 기준 2,600.32를 기록하며 2,600선을 돌파했다.    코스피가 장중 기준 2,600선을 넘어선 건 지난 9월 15일(장중 고점 2,611.00) 이후 처음이다.    외국인과 기관의 동반 매수세가 지수를 끌어 올리고 있다.    이 시각 현재 유가증권시장에서 외국인과 기관은 각각 2천948억원, 4천166억원어치를 순매수하고 있다. 개인 홀로 6천864억원어치 순매도 중이다.    ykbae@yna.co.kr"
    },
    {
        "title": "이어룡 회장, 나주·괴산 복지시설에 성금 전달",
        "date": "2023.12.20. 오전 11:36",
        "content": "<사진제공=대신증권>대신증권은 이어룡 대신파이낸셜그룹 회장(왼쪽)이 전라남도 나주시에 위치한 나주시가족센터(센터장 하양진)를 찾아 사랑의 성금을 전달했다고 20일 밝혔다.이 회장은 충북 괴산군의 사회복지시설에도 성금을 전달했다. 성금은 나주·괴산 지역의 장애인시설, 영유아 보육시설, 미혼모시설을 포함한 사회복지시설과 지역자치단체 등 9곳에 전달돼 복지시설과 저소득층의 의료비, 생계비, 장학금 등에 사용될 예정이다.나주시는 대신파이낸셜그룹 창업자인 고(故) 양재봉 회장, 괴산군은 이어룡 회장의 고향이다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "코스피, 장중 1% 오르며 2590선 안착…대형주 '강세'",
        "date": "2023.12.20. 오전 11:16",
        "content": "코스닥은 0.67%↑\n\n\n\n사진=연합뉴스20일 장중 코스피 지수는 2590선 위에서 거래되고 있다. 코스닥도 상승 흐름을 이어가고 있다.이날 오전 11시 6분 기준 전일 대비 24.77포인트(0.96%) 오른 2593.32를 가리키고 있다. 코스피는 전일 대비 18.44포인트(0.72%) 오른 2586.99에 개장한 후 우상향하는 흐름을 보이고 있다.유가증권 시장에서 기관과 외국인은 각각 2865억원, 2360억원을 순매수하고 있다. 개인은 5014억원을 순매도하고 있다.시가총액 상위 종목들은 대부분 강세를 보이고 있다. 기아(3.14%), 현대차(2.71%)의 상승세가 두드러진 가운데 포스코퓨처엠(1.94%), 삼성SDI(1.66%), LG에너지솔루션(1.06%) 등 2차전지주의 주가도 오르고 있다. SK하이닉스(1.01%), 삼성전자(0.82%)도 강세를 띠고 있다.코스닥 지수는 전일 대비 5.71포인트(0.67%) 오른 864.01에 거래되고 있다. 코스닥은 3.66포인트(0.43%) 오른 861.96에 거래를 시작한 후 860선을 횡보하고 있다.투자 주체별 수급을 보면 기관과 개인은 각각 233억원, 97억원을 순매수하고 있다. 외국인은 130억원을 순매도하고 있다.코스닥 대형주의 주가도 대부분 오르고 있다. 엘앤에프(5.4%), LS머트리얼즈(5.07%)는 5% 이상 오르고 있다. HPSP(3.73%), JYP엔터테인먼트(1.72%)도 강세를 띠고 있다. 에코프로비엠은 0.31% 오르고 있지만 에코프로는 0.82% 하락하고 있다.원·달러 환율은 전일 대비 6원 내린 1301.8원을 가리키고 있다.",
        "ticker": [
            "003550",
            "373220",
            "006260",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "066970",
            "003670",
            "005380"
        ]
    },
    {
        "title": "LS머트리얼즈, 상장 일주일 만에 8배 폭등…시총 3조 원 넘어",
        "date": "2023.12.20. 오전 10:43",
        "content": "일거래대금 국내 증시 4위코스닥 시총 12위···3.2조 원\n\n\n\n[서울경제] LS머트리얼즈(417200) 주가가 4거래일 연속 강세를 이어가며 상장 일주일 만에 공모가의 8배까지 올랐다.20일 한국거래소에 따르면 LS머트리얼즈 주식은 이날 전 거래일 대비 4.19% 오른 4만 7300원에 거래를 마쳤다. 주가는 장중 5만 1500원까지 오르기도 했다. 지난 12일 코스닥 시장에 상장한 뒤 6거래일 만에 공모가(6000원) 대비 8배 가까이 오른 것이다. 주가는 14일 차익 실현을 위한 매도 물량으로 일시적 약세를 보였지만 그 후 연일 급등세를 보였다.주가가 가파른 우상향 곡선을 그리며 시가총액 역시 급속도로 불어났다. 상장 첫날 300% 상승률을 기록하며 코스닥 시장 시총 25위에 이름을 올렸던 LS머트리얼즈는 이날 시총 3조 2000억 원으로 코스닥 12위를 차지했다. 공모가 기준 시총은 4059억 원이었다.연일 치솟는 주가에 투자자들의 관심도 LS머트리얼즈로 몰렸다. 이날 LS머트리얼즈 일거래대금은 약 7227억 원으로 삼성전자(005930)(1조 2512억 원), HMM(011200)(1조 1916억 원), 두산로보틱스(454910)(1조 730억 원)에 이어 국내 증시 4위였다. 거래대금 5위는 SK하이닉스(000660)(4346억 원)다.LS머트리얼즈는 LS그룹의 울트라커패시터(UC·고출력 중대형 에너지저장장치) 제조 자회사다. 앞서 기관투자가 대상 수요예측에서 희망 가격 범위(4400~5500원) 최상단보다 높은 6000원에 공모가를 결정했다. 이달 3~4일 진행된 일반 청약에서도 12조 7700억 원에 달하는 청약 증거금을 모았다. 청약 건수는 총 67만 6763건으로 올 기업공개(IPO) 시장에서 두산로보틱스(149만 6346건), DS단석(71만 3417건)에 이어 세 번째로 많았다.",
        "ticker": [
            "017860",
            "011200",
            "006260",
            "034730",
            "000660",
            "001680",
            "000150",
            "454910",
            "005930"
        ]
    },
    {
        "title": "BNK투자증권 “올리브영 고성장…CJ 주가 30% 상승 여력”",
        "date": "2023.12.20. 오전 10:42",
        "content": "CJ올리브영 영업익 3분기까지 80% 급증지주사 CJ  목표주가 12만5천원으로 상향\n\n\n\n 사진=연합뉴스BNK투자증권이 CJ그룹 비상장 자회사인 CJ올리브영의 고성장 기대감에 지주사인 CJ의 목표주가를 상향했다.20일 김장원 BNK투자증권 연구원은 보고서를 통해 CJ의 목표주가를 종전 9만1000원에서 12만5000원으로 높였다. 전 거래일 종가 대비 약 30%의 상승 여력이 있다.그룹의 비상장 자회사인 CJ올리브영의 실적 성장성이 가파른 점이 목표주가 상향의 배경이다. 김 연구원은 또 CJ의 투자등급을 종전 보유에서 매수로 상향했다.CJ올리브영의 올해 1~3분기 누적 매출액은 2조7971억원으로 전년 동기 대비 39% 증가했다. 특히 누적 순이익은 2742억원으로 80% 급증했다.비상장 자회사인 CJ올리브영의 고성장성은 자연스레 지주사인 CJ의 기업가치(밸류에이션) 상승으로 이어질 수 있다. 연결 기준으로 CJ의 실적에 CJ올리브영의 실적이 반영되기 때문이다.현재 CJ의 주가순자산비율(PBR)은 0.6배로 장부상 청산가치(1배)에도 미치지 못하고 있다. 증권가에서 현재 주가가 저평가돼 있다는 지적이 나오는 이유다.김 연구원은 “CJ올리브영은 수익성 중심의 제품 구성과 비용 절감으로 수익성이 개선된 것으로 분석된다”며 “CJ올리브영의 기업가치 멀티플을 경기둔화 고려해 조정하더라도 지주사 CJ와의 주가 괴리율이 커 투자의견을 상향한다”고 밝혔다.",
        "ticker": [
            "001040"
        ]
    },
    {
        "title": "대유에이텍, 70억 규모 유상증자 결정에 장초반 ‘강세’[특징주]",
        "date": "2023.12.20. 오전 10:41",
        "content": "유동성 리스크로 어려움을 겪고 있는 대유에이텍이 유상증자를 통해 운영자금 확보에 나선다는 소식이 전해지면서 장 초반 강세다.19일 대유에이텍은 운영자금을 조달하기 위해 약 70억원 규모의 제3자배정 유상증자를 결정했다고 공시했다.최근 박영우 대유위니아그룹 일가가 그룹의 유동성 개선에 사활을 걸고 있는 만큼 이번 유상증자 역시 유동성을 공급하기 위한 방안으로 풀이된다.유상증자로 발행되는 신주는 800만9151주로, 증자 비율은 20.6%다. 제3자배정 대상자는 계열회사인 동강홀딩스, 푸른산수목원, 대유하늘과 박영우 대유위니아그룹 회장의 장녀인 박은희 씨와 차녀 박은진 씨다.가장 많은 물량을 배정 받은 곳은 동강홀딩스로, 신규 발행주 가운데 28.5%에 해당하는 228만8329주를 가져갔다. 푸른산수목원과 대유하늘이 각각 171만6247주를 배정받았다. 박은희 씨와 박은진 씨는 각각 114만4164주를 받았다.이들 물량 전량에 대해서는 1년간 보호예수기간이 설정됐다. 발행가액은 현재 주가(971원)에 10% 할인율을 적용해 주당 874원이다. 신주 상장 예정일은 2024년 1월19일이다.앞서 박 회장은 대유에이텍의 자회사 스마트홀딩스가 보유한 골프장 ‘몽베르CC’ 경영권을 3000억원에 매각했고, 경기도 성남시에 위치한 연구개발(R&D) 센터 매각도 추진 중이다.",
        "ticker": [
            "001680",
            "002880"
        ]
    },
    {
        "title": "큰 형님 재채기에 알트코인 줄줄이 급락 [매일코인]",
        "date": "2023.12.20. 오전 10:38",
        "content": "별다른 이슈가 없었던 비트코인이 4만2000달러선에서 횡보세를 나타냈다.비트코인이 조금씩 하락하면서 횡보하는 동안 알트코인이 2~6%씩 급락했다.비트코인과 비교해 알트코인의 하락폭이 커지면서 전체 가상자산시장에서 비트코인이 차지하는 비율인 비트코인 도미넌스(점유율)도 상승했다.당분간 도미넌스 상승세가 이어진다면 알트코인은 약세를 보일 것으로 전망된다.\n\n\n\n20일 코인마켓캡에 따르면 비트코인은 24시간 전보다 0.90% 하락한 4만2275달러에 거래되고 있다.큰틀에서는 4만2000달러선 횡보를 9일째 이어가고 있는 셈이다.국내에서는 5800만원 선에서 거래되고 있다.비트코인이 소폭 하락하면서 알트코인들은 급락세를 나타냈다.이더리움이 1.7% 하락했고, 솔라나(-1.8%), 아발란체(-3.24%), 에이다(-3.78%), 스택스(-5.85%) 등도 하락세를 보였다.\n\n\n\n 비트코인 점유율 추이알트코인 하락폭이 비트코인보다 크게 나타나면서 비트코인 점유율이 증가했다.비트코인은 지난 7일 이후 점유율이 낮아지는 흐름을 보였다. 비트코인보다 알트코인 상승세가 높은 ‘알트장’이 진행됐다는 걸 의미한다.하지만 18일을 기점으로 비트코인 점유율이 상승세를 보이고 있다.이같은 상승세가 당분간 이어진다면 비트코인이 독주하는 장세가 이어질 것으로 보인다. 비트코인 독주장에서는 비트코인이 오를때 알트코인은 오르지 못하고, 비트코인이 떨어질때 알트코인은 급락하는 현상이 나타난다.\n\n\n\n 권도형한편 미국 송환가능성이 높아보였던 권도형 테라폼랩스 대표의 행선지는 다시 불투명해졌다.19일(현지시간) 코인데스크, 블록웍스 등 외신에 따르면 몬테네그로 항소 법원은 권도형 대표를 미국 또는 송환하기로 한 포드고리차 고등법원 결정을 기각했다.고등법원이 송환 결정을 내리기 전 권 대표의 의견을 듣지 않았다는 점을 기각 사유로 들었다.고등법원은 권 대표의 송환 여부 결정하기 위한 재심에 들어간다.권 대표 송환을 요구하는 미국과 한국의 요청에 따라 몬테네그로는 권 대표의 구금 기한을 내년 2월까지로 정한 상태다.\n\n\n\n블록체인 데이터 분석업체 크립토퀀트에 따르면 현재 글로벌 가상자산 거래소가 보유한 비트코인의 총량은 203만6487개로 전날보다 0.03% 줄었다.거래소 보유량이 증가하면 매도될 수 있는 코인의 수가 증가한다는 의미다.미국 투자자들의 매수심리를 나타내는 코인베이스 프리미엄은 -0.034%로 글로벌 투자자와 비슷한 수준이다. 크립토퀀트에 따르면 한국시장의 매수심리를 나타내는 김치프리미엄은 4.99%다.선물시장에서 포지션을 아직 청산하지 않은 계약 수를 나타내는 미체결 약정은 전날보다 1.05% 증가했다. 일주일전에 비해서는 0.96% 증가한 상태다."
    },
    {
        "title": "전문가가 예상한 내년 미 경제…\"경착륙없지만 순탄하지도 않아\"",
        "date": "2023.12.20. 오전 10:35",
        "content": "'인구 절벽' 저자는 \"내년 생애 최대 폭락\" \n\n\n\n뉴욕 월스트리트[연합뉴스 자료사진]    (서울=연합뉴스) 이봉석 기자 = 미국 경제가 내년에 경착륙할 가능성은 희박하지만 순탄하지도 않다는 전문가의 전망이 나왔다.    19일(현지시간) 미국 CNBC방송에 따르면 글로벌 자산운용사 인베스코의 크리스티나 후퍼 글로벌마켓 수석 전략가는 내년 미 경제의 '평탄치 않은 착륙'(bumpy landing)을 예상했다.    후퍼 전략가는 \"얼마만큼, 얼마나 빨리 기준금리가 올랐는가를 고려하면 일부 피해를 보지 않기가 어렵다\"고 덧붙였다.    지난해 대비 올해 기업의 파산이 증가했는데, 이런 흐름이 내년까지 이어진다는 게 그의 전망이다.    그는 \"일부 기업, 특히 소규모 업체가 자금 조달에 어려움을 겪을 것\"이라고 내다봤다.    또한 연방준비제도(Fed·연준)의 고금리 체제가 기업들에 반영돼 실업률도 소폭 증가할 것으로 점쳤다.     연준의 내년 금리 인하로 경제와 증시 모두 호조를 보일 것이라는 다수의 예상과는 결이 다르다.    후퍼 전략가는 다만, 내년 경제와 증시가 결국 반등할 것으로 기대한다.    투자회사 인프라캐피탈자문의 제이 해트필드 최고경영자(CEO)도 이런 견해를 공유하고 있지만 한층 긍정적인 전망을 갖고 있다.    해트필드 CEO는 \"최근 경제 통계는 2024년이 금리 인하의 해가 될 것이라는 우리의 의견을 뒷받침하며, 이는 증시에 매우 낙관적\"이라고 말했다.    전 세계적으로 금리가 하락함에 따라 증시가 호조를 보이고 경기 침체 가능성은 작아질 것으로 그는 내다봤다.    그는 \"2차 대전 후 거의 모든 경기 침체는 부동산 시장 붕괴로 특징됐지만, 우리는 주택 부족을 겪고 있다\"며 \"우리가 보기에 경기 침체 가능성은 희박하다\"고 설명했다.    그러면서 올해 부진했던 부동산과 금융 분야 투자가 유망할 것으로 봤다.    증시와 가상화폐, 부동산 등 모든 자산의 내년 대폭락을 경고한 경제학자도 있다.    인구의 급격한 감소에 따른 경제 악영향을 담은 '인구 절벽'이라는 저서로 유명한 해리 덴트는 폭스뉴스디지털에 \"내년이 우리 생애 최대 추락이 될 것\"이라고 주장했다.    2009년 이후 27조달러(약 3경5천조원)에 달하는 돈 찍기와 재정적자가 경제를 정상 궤도를 벗어나 위험한 상황에 이르게 했기 때문이라는 것이다.    그에 따르면 현재 거품은 신종 코로나바이러스 감염증(코로나19) 사태 기간인 재작년 말 시작됐으며, 나스닥이 38% 하락한 작년에 첫 거품 붕괴 징후가 나타났다.    역사적으로 증시 버블은 주가가 급격히 상승하다 급락하는 특징이 있다.    내년 S&P500지수와 나스닥은 각각 86%, 92% 떨어지고 가상화폐는 96% 폭락한다는 게 그의 주장이다.    또 부동산은 대공황 때 하락률 34%를 넘어 50% 빠져 2012년 수준으로 돌아간다고 했다.    anfour@yna.co.kr"
    },
    {
        "title": "코스피, 장중 기관·외국인 순매수…2600선 턱 밑까지",
        "date": "2023.12.20. 오전 10:34",
        "content": "[이미지출처=연합뉴스]코스피지수가 장중 기관과 외국인의 순매수에 힘입어 강세를 보이고 있다.20일 오전 10시25분 기준 코스피지수는 전일 대비 27.64포인트(1.07%) 상승한 2596.10에 거래되고 있다.투자주체별로는 기관과 외국인이 각각 2375억원, 2013억원을 순매수하고 있고 개인은 4221억원을 순매도하고 있다. 선물시장에서는 기관과 개인이 각각 4743억원, 382억원을 순매도하고 있고 외국인은 5067억원을 사들이는 추세다.전날 뉴욕증시는 경제의 연착륙 기대감과 미국 연방준비제도(Fed) 위원들의 금리인하 가능성 발언 등에 영향을 받아 상승 마감했다. 주요국 중앙은행의 비둘기파적 정책에 대한 기대감도 증시를 밀어 올렸다. 이 영향으로 국내증시도 상승세로 출발했다.업종별로는 모든 업종이 강세다. 기계가 3.34% 상승세고 운수창고 2.67%, 운수장비 1.76%, 증권 1.36%, 금융업 1.2%, 제조업 1.09%, 비금속광물 1.18%, 화학 1.01%, 의약품 1.07%, 보험 0.98%, 전기전자 0.91% 등이 오름세다.시가총액 상위권 종목들도 대부분 강세다. 삼성전자가 0.68% 오르고 있고 SK하이닉스 1.3%, LG에너지솔루션 1.06%, 삼성바이오로직스 0.71%, POSCO홀딩스 0.3%, 현대차 2.71%, 기아 2.24% 등이 강세다. 반면 NAVER는 0.22% 약세를 보이고 있다.코스닥시장도 강세다. 같은 시각 코스닥지수는 전일 대비 5.13포인트(0.6%) 상승한 863.43에 거래되고 있다. 투자주체별로는 기관과 개인이 각각 190억원, 268억원 순매수하고 있는 반면 외국인은 258억원을 순매도 중이다.코스닥지수는 이날 발표될 대주주 양도세 요건 개정안 내용에 경계심리가 작용해 코스피 대비 상승 추세가 약한 것으로 분석된다.시가총액 상위권 종목들은 등락이 엇갈리고 있다. 에코프로비엠은 0.47% 상승세고 포스코DX 0.19%, 엘앤에프 3.41%, HPSP 3.07%, JYP Ent. 0.48% 등이 강세다. 반면 에코프로는 1.23% 하락세고 HLB -0.91%, 알테오젠 -0.41% 등이 약세다.한편 서울 외환시장에서 원/달러 환율은 전일 대비 7원 하락한 1300.8원에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "‘한동훈·이정재’ 테마 와이더플래닛, 거래정지 풀리자 또 上上上[특징주]",
        "date": "2023.12.20. 오전 10:34",
        "content": "‘한동훈·이정재’ 테마주로 분류된 와이더플래닛이 매매 정지 이후 거래가 풀리자마자 다시 장 초반 상한가를 기록하고 있다.20일 한국거래소에 따르면 이날 오전 10시23분 현재 와이더플래닛은 전 거래일 대비 29.75% 오른 2만3200원에 거래 중이다. 와이더플래닛은 최근 급상승하면서 한국거래소부터 투자위험 종목으로 지정됐고, 전날 하루 매매가 정지됐다. 회사는 지난 14일에도 한차례 거래 정지가 된 이후 이튿날 상한가로 장을 마감했다.와이더플래닛은 배우 이정재·정우성(각 20억)씨 등이 유상증자에 참여하면서 시장의 관심을 받은 종목이다. 이정재 씨와 한동훈 법무부 장관이 현대고등학교 동창이라는 소식이 전해지면서 시장에서는 이 회사를 ‘한동훈 테마주’로 분류했다.\n\n\n\n 한동훈 법무부 장관.와이더플래닛은 이 씨와 한 장관이 사석에서 만났다는 소식이 전해진 이후 지난 8일 29.88% 오르며 상한가를 기록했고, 13일까지 4거래일 연속 상한가를 달성했다. 14일 하루 거래가 정지된 이후에도 15일과 18일 연속 상한가 행진을 이어갔다. 7일 기준 3700원 수준이었던 와이더플래닛 주가는 이날에도 상한가를 기록하면서 2만원까지 넘어섰다.",
        "ticker": [
            "006980"
        ]
    },
    {
        "title": "“HMM 인수자금 마련 리스크”…대신증권, 팬오션 목표주가 하향",
        "date": "2023.12.20. 오전 10:29",
        "content": "팬오션 [사진 출처=연합뉴스]하림이 HMM 인수 우선협상자로 선정되자 증권가에서는 인수주체인 팬오션에 대한 목표주가를 내렸다.인수자금을 마련하기 위해 대규모 유상증자가 불가피하다는 판단에서다.20일 대신증권은 리포트를 내 팬오션 목표주가를 종전 7000원에서 4500원으로 대폭 내렸다.양지환 대신증권 연구원은 “인수금융으로 조달할 것으로 예상되는 규모는 3조3000억원인데, JKL파트너스 측 부담금 7000억원 외에 2조4000억원의 인수자금이 필요하다”며 “팬오션이 영구채, 자산유동화, 유상증자 등을 통해 조달할 가능성이 높다”고 말했다.팬오션 주가는 지난 19일 10.1% 하락한 4095원으로 마감한 바 있다.20일 오전 10시 기준 3.3% 더 하락해 3960원에 거래되고 있다.앞서 지난 18일 산업은행이 하림그룹과 JKL파트너스 컨소시엄을 HMM 매각 우선협상대상자로 선정했다.팬오션은 하림그룹이 2015년 인수한 벌크선사로, 이번 HMM 인수주체로 나선다.한편 한국거래소는 이날 팬오션에 대규모 유상증자 추진 가능성에 대한 조회공시를 요구했다. 공시 기한은 이날 오후 6시까지다.",
        "ticker": [
            "011200",
            "001680",
            "003540",
            "028670"
        ]
    },
    {
        "title": "[특징주]‘러시아 공장 매각’ 현대차 2%대 강세",
        "date": "2023.12.20. 오전 10:22",
        "content": "[이데일리 원다연 기자] 러시아 공장 매각을 결정한 현대차(005380)가 20일 장중 2%대 오르고 있다. 마켓포인트에 따르면 이날 오전 10시 18분 현재 현대차는 전 거래일 대비 2.60% 오른 19만7200원에 거래되고 있다. 현대차는 전날 임시이사회를 열고 러시아 상트페테르부르크에 있는 러시아 공장(HMMR)의 지분 매각 안건을 승인했다고 공시했다. 매각 대상은 러시아 현지업체인 아트파이낸스이며, 매각금액은 1만루블(14만원)이다. 현대차의 6번째 해외 생산거점인 러시아 상트페테르부르크 공장은 2010년 준공됐고 이듬해인 2011년 현지 생산을 시작했지만, 러시아·우크라이나 전쟁 여파로 지난해 3월부터 가동이 중단됐다.다만 현대차는 매각 후 2년 내 공장을 되살 수 있는 ‘바이백’ 조건을 내걸었다. 공장 매각을 이끈 러시아·우크라이나 전쟁이 끝난 뒤 재진출 가능성을 열어둔 셈이다.김귀연 대신증권 연구원은 “2022년 이후 지속된 러·우 전쟁으로 공장 가동이 중단됐고, 유럽 제재로 사실상 영업 불가능한 상황에서 공장 매각은 러시아 불확실성 제거 관점에서 긍정적이라 판단한다”고 밝혔다. \n\n\n\n현대차 상트페테르부르크 공장. (사진=연합뉴스)",
        "ticker": [
            "011200",
            "001680",
            "003540",
            "005380"
        ]
    },
    {
        "title": "이어룡 대신파이낸셜그룹 회장, 나주·괴산 사회복지시설에 성금",
        "date": "2023.12.20. 오전 10:17",
        "content": "이어룡 대신파이낸셜그룹 회장이 나주 다문화센터에서 사랑의 성금 전달식 후 기념촬영을 했다.(대신증권 제공)(서울=뉴스1) 이기림 기자 = 대신증권(003540)은 이어룡 대신파이낸셜그룹 회장이 전남 나주시와 충북 괴산군의 사회복지시설 등에 방문해 성금을 전달했다고 20일 밝혔다.이 회장은 나주·괴산 지역의 장애인시설, 영유아 보육시설, 미혼모시설을 포함한 사회복지시설과 지역자치단체 등 9곳에 성금을 전달했다. 성금은 복지시설과 저소득층의 의료비, 생계비, 장학금 등에 사용될 예정이다. 이 회장은 취임 이후 줄곧 나눔 활동을 강조했다. 코로나19로 사회적 거리두기가 강화됐던 시기를 제외하고 매해 나주와 괴산 지역을 직접 찾아 성금을 전달하고 이웃 사랑을 실천했다. 나주시는 대신파이낸셜그룹 창업자인 고(故) 양재봉 회장, 괴산군은 이어룡 회장의 고향이기도 하다.대신파이낸셜그룹이 지역사회와 상생할 수 있던 배경은 창업자 시절부터 이어져온 기업문화가 토대가 됐다. 양재봉 회장은 1991년 '기업 이윤의 사회환원'이라는 기업 이념 아래 사재를 털어 대신송촌문화재단을 설립했고, 대신파이낸셜그룹은 송촌문화재단을 필두로 장학사업과 국민보건지원사업, 아동지원사업, 소외계층 지원사업 등을 활발히 진행 중이다. 이어룡 회장은 \"대신파이낸셜그룹은 60여년간 기업 이윤을 환원하고 사회적 가치를 창출하기 위해 힘써 왔다\"며 \"사회와 더욱 상생할 수 있는 기업이 되도록 노력하겠다\"고 말했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "'항암제 병용요법 유효성 입증' HLB, 5만원 돌파 뒤 하락 전환[핫종목]",
        "date": "2023.12.20. 오전 10:14",
        "content": "HLB 홈페이지 갈무리(서울=뉴스1) 박승희 기자 = 최근 강세를 보였던 항암신약 개발기업 HLB(028300)가 20일 장 초반 5만원선을 뚫었다가 하락 전환했다.이날 오전 9시47분 현재 HLB는 전일 대비 800원(1.63%) 떨어진 4만8400원에 거래되고 있다. 장 초반 주가는 5만2500원까지 오르며 52주 최고가를 경신하기도 했으나 하락 전환했다.앞서 HLB는 표적항암제 '리보세라닙'과 면역항암제 '캄렐리주맙'를 병용한 요법이 간암뿐 아니라 폐암 분야에서도 유효성을 입증했다고 밝혔다. 이 소식에 매수세가 몰리며 주가는 지난 14일부터 4거래일 연속 상승한 바 있다.",
        "ticker": [
            "004800"
        ]
    },
    {
        "title": "\"일본 현지 아이돌 'NEXZ' 기대 만발\"…JYP, 이틀째 주가 상승[핫종목]",
        "date": "2023.12.20. 오전 10:12",
        "content": "넥스지.(JYP엔터테인먼트 제공)(서울=뉴스1) 이기림 기자 = JYP엔터테인먼트(035900)(이하 JYP) 주가가 일본 현지 보이그룹의 데뷔 소식에 힘입어 상승세를 이어가고 있다.20일 오전 9시39분 JYP는 전 거래일 대비 2100원(2%) 오른 10만6500원에 거래되고 있다. 전날 7.85% 급등 마감한 뒤 강세가 이어지고 있다.JYP가 일본 남자 아이돌그룹을 선발하는 '니지 프로젝트 2'(Nizi Project 2)가 15일 마무리되면서 그에 대한 기대감이 반영된 것으로 풀이된다.JYP의 일본 신인 보이그룹명은 '넥스지'(NEXZ)이고, 7인의 멤버도 구성됐다. NEXZ는 데뷔 전임에도 인기를 끄는 모습이다. '니지 프로젝트2' 마지막화는 훌루 재팬에서 일간 종합차트 1위를 기록했고, 프리릴리즈송은 하루 만에 300만 조회수를 돌파하며 일본 유튜브 트렌딩 1위를 기록했다.안도영 한국투자증권 연구원은 \"'니지 프로젝트 1'로 데뷔한 걸그룹 니쥬와 트와이스, 스트레이키즈 등 기존 JYP 아티스트들의 높은 일본 인기가 낙수 효과로 이어진 것\"이라며 \"보이그룹이 걸그룹 대비 재무적 기여가 큰 경향성을 감안 시 팬덤 형성 후 NEXZ에 의한 이익 기여가 더 커질 가능성이 높다\"고 밝혔다."
    },
    {
        "title": "\"이병철 회장, 보수 삭감해야\"…다올투자증권 2대주주, 주주서한 발송",
        "date": "2023.12.20. 오전 10:08",
        "content": "(다올투자증권 제공)(서울=뉴스1) 이기림 기자 = 다올투자증권 2대 주주인 김기수 프레스토투자자문 대표가 다올투자증권을 향해 이병철 회장의 보수 삭감 및 유상증자를 요구하는 주주서한을 보냈다.20일 금융투자업계에 따르면 김 대표는 아내 최순자씨와 함께 전날 다올투자증권에 이같은 내용을 담은 주주서한을 발송했다. 김 대표와 최씨는 지난달 법원에 다올투자증권 회계장부 열람 등사 가처분 신청을 제기하기도 했다.김 대표는 주주서한을 통해 \"다올투자증권의 실적이 연결기준 2022년 4분기 이후 4분기 연속으로 영업손실을 기록하는 등 최근 손실 규모가 급격하게 심화되고 있다\"며 \"그럼에도 이병철 회장은 2022년 기본급 및 업무추진비 18억원을 지급받아 22개 증권사 개별연봉 공개대상(129명) 중 성과급을 제외한 연봉이 가장 높았다\"고 밝혔다.그는 \"영업손실액이 확대되는 상황에서 아직 지급되지 않은 성과보수액이 있거나 올해 지급될 성과보수액이 있는 경우 회사의 손실을 감안해 이를 차감 또는 지급하지 말고, 이미 지급된 성과보수액에 대해서는 환수, 2024년도 보수액은 삭감하라\"며 \"책임경영의 일환으로 실적악화에 따른 주주들과 임직원들의 고통을 분담해달라\"고 요구했다.또한 유상증자 등을 통한 자본확충도 요구했다. 김 대표는 \"다올투자증권의 2023년 3분기말 기준 순자본비율은 274.33%로 국내 27개 증권사 중 상상인증권 및 케이프투자증권을 제외하고는 최하위를 기록하고 있다\"며 \"향후 신용등급이 하향 조정되면 자금 조달에 어려움이 생기는 등 경영에 더욱 부담이 될 수밖에 없으므로 선제적인 자본확충이 시급한 상황\"이라고 지적했다.그러면서 \"만기 연장된 부동산PF 익스포저에 대한 만기시점이 다시 도래하고 있고 높은 금리수준이 지속되어 추가 자금조달이 어려워 유동성 관련 위험이 지속되고 있는 상황이라 회사의 자본적정성 지표 개선을 위해 선제적으로 최대주주가 참여하는 유상증자 등의 방법을 통한 자본확충을 제안한다\"고 밝혔다.앞서 김 대표는 지난 4월24일 'SG증권발 무더기 하한가 사태'로 급락한 다올투자증권 주식을 특별관계자와 함께 사들이며 지분 14.34%를 보유한 2대주주에 올라섰다. 다만 당시 김 대표는 보유목적을 '일반투자'로 기재한 바 있다.그러나 지난 7월 김 대표가 다올투자증권 1대주주(보유 지분 25.2%)인 이병철 다올금융그룹 회장 지분을 매입해 회사 경영권을 인수한다는 보도가 나오면서 경영권 분쟁 이슈가 수면위로 떠올랐다. 김 대표 측은 해당 보도에 대해 \"사실과 다르다\"고 부인했다.하지만 김 대표는 지난 9월20일 \"회사의 주주로서 좀 더 적극적인 주주 활동을 수행할 계획이 있어 보유 목적을 일반투자 목적에서 경영권 영향 목적으로 변경한다\"고 공시하며 주식 보유목적을 변경했고, 이후 지난달 법원에 회계장부 열람등사 가처분 신청을 내면서 경영권 분쟁이 불거졌다.",
        "ticker": [
            "030210",
            "001680",
            "001290"
        ]
    },
    {
        "title": "'공장 화재' 대양제지, 공개매수 추진 “자발적 상장폐지 목적”",
        "date": "2023.12.20. 오전 10:06",
        "content": "매수가 4300원···전체 주식의 4.52% 대상다음 달 19일까지 공개매수 절차 진행\n\n\n\n[서울경제] 대양그룹이 골판지 제조 업체 대양제지(006580)의 자발적 상장폐지를 위해 공개매수 절차에 돌입한다.대양제지는 20일 그룹의 지주사 역할을 하는 신대양제지(016590)가 대양제지의 잔여 주식을 모두 취득해 대양제지의 자발적 상장폐지를 신청할 것이라고 공시했다. 공개매수 대상은 대양제지의 최대주주 및 특별관계자가 보유하고 있지 않은 주식 121만 4727주(발행 주식의 4.52%)다. 매수 기간은 이날부터 다음 달 19일까지다. 매수 주관사는 NH투자증권(005940)이 맡았다.공개매수가는 4300원으로 신대양제지는 매수 응모율에 관계 없이 공개 매수에 응한 주식 전부를 사들일 예정이다. 대양제지는 “자진 상장폐지가 진행되더라도 소액주주들은 상장폐지 이후 6개월간 부여되는 장외 매수기간 동안 주식을 파는 것이 가능하며 해당 기간 공개 매수자는 원칙적으로 이번 공개매수와 동일한 가격에 소액주주들이 보유한 주식을 살 예정”이라고 알렸다.대양제지는 2020년 10월 안산 공장 화재로 골판지 원지 생산을 위한 설비가 전소돼 영업 정지 상황을 맞았다. 한국거래소는 화재 발생 3개월 뒤 장기 영업 정지에 따른 상장폐지 사유 발생으로 대양제지 주식 거래를 정지했고 올 10월 17일 거래가 재개됐다. 신대양제지는 2021년 2월에도 대양제지 지분 23.36%를 주당 3260원에 공개매수하려 했으나 목표 물량의 절반만을 인수하는 데 그쳤다. 일부 소액주주들의 ‘헐값 상폐’ 반발에 가로막힌 때문이다.대양제지 주식은 이날 전 거래일 대비 4.53% 오른 4265원에 거래를 마쳤다. 신대양제지는 0.18% 내린 5650원에 장을 마감했다.",
        "ticker": [
            "005940",
            "001680",
            "016590"
        ]
    },
    {
        "title": "[오전시황] 코스피, 외인·기관 매수 속 상승…2590선 돌파",
        "date": "2023.12.20. 오전 10:03",
        "content": "5거래일째 오름세 이어가···코스닥지수도 860대서 상승세 지속\n\n\n\n[서울경제] 20일 코스피가 외국인과 기관의 동반 매수세에 힘입어 5거래일 연속 상승세를 이어가고 있다.이날 오전 9시 30분 현재 코스피는 전 거래일보다 23.54포인트(0.92%) 상승한 2592.09를 나타내고 있다.지수는 전 거래일보다 18.44포인트(0.72%) 오른 2586.99로 출발해 상승 폭을 조금씩 키우다 2590선을 넘겼다.유가증권시장에서 외국인과 기관이 각각 679억원, 739억원어치씩 순매수 중이다. 전날 900억원 이상 순매도했던 외국인은 하루 만에 '사자'로 다시 돌아섰고, 기관도 이틀 연속 매수 우위를 보이는 중이다.개인 홀로 1천372억원어치를 순매도 중이다.시가총액(시총) 상위 주 대부분이 상승하는 가운데 특히 포스코퓨처엠(003670)(2.08%), 기아(000270)(1.68%), 셀트리온(068270)(1.27%), SK하이닉스(000660)(1.16%), 네이버(NAVER)(1.12%) 등의 오름폭이 두드러지고 있다.업종별 지수도 기계(1.44%), 운수창고(1.35%), 운수장비(1.10%), 증권(0.99%) 등 대부분이 오르고 있다.같은 시각 코스닥지수는 전 거래일보다 5.20포인트(0.61%) 오른 863.50이다.지수는 전 거래일보다 3.66포인트(0.43%) 오른 861.96으로 출발해 상승 폭을 차츰 키우며 865.00까지 오르기도 했다.코스닥시장에서는 개인과 기관이 각각 113억. 246억원어치씩 순매수 중인 가운데 외국인 홀로 243억원어치를 순매도하고 있다.시총 상위 주 가운데 에코프로(086520)(-0.14%), 레인보우로보틱스(277810)(-0.06%)를 제외한 상당수 종목이 강세다. LS머트리얼즈(417200)(7.27%)는 4거래일째 오르고 있으며 HPSP(4.50%), JYP Ent.(2.59%), 펄어비스(263750)(1.52%) 등도 비교적 큰 폭으로 오르고 있다.",
        "ticker": [
            "006260",
            "035420",
            "034730",
            "000660",
            "000270",
            "068270",
            "003670"
        ]
    },
    {
        "title": "[특징주] 가온그룹, 최대주주 지분 확대 소식에 강세",
        "date": "2023.12.20. 오전 10:02",
        "content": "(서울=연합뉴스) 이웅 기자 = 통신장비 업체인 가온그룹이 최대주주의 지분 확대 소식에 주가가 강세를 보이고 있다.    20일 코스닥시장에서 가온그룹은 오전 9시 50분 현재 전날보다 425원(8.83%) 오른 5천240원에 거래되고 있다. 거래량은 65만3천주다.    전날은 15.23% 급락했었다.    가온그룹 최대주주인 임동연 대표이사는 회사 주식 5만2천916주(0.31%)를 장내에서 매입해 보유 지분이 14.13%에서 14.44%로 늘었다고 전날 오후 공시했다.    매입 시점은 변동일 기준 지난 12~19일이며 매입 단가는 5천606~5천716원이다.\n\n\n\n가온그룹[가온그룹 홈페이지 캡처]    abullapia@yna.co.kr"
    },
    {
        "title": "하림, HMM 인수 우협 선정에 연일 강세…26% 급등[핫종목]",
        "date": "2023.12.20. 오전 9:51",
        "content": "팬오션, 최대 3조원 유상증자 소식에 4% 약세\n\n\n\n서울 종로구 HMM 본사 모습./뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = 하림(136480) 주가는 어제 상한가를 기록한 데 이어 이날 장 초반 20% 넘게 급등하고 있다. 하림그룹이 국내 최대 해운사인 HMM(011200)(옛 현대상선)의 경영권 인수 우선협상대상자로 선정됐다는 소식이 들려오면서다.20일 오전 9시30분 하림은 전날 대비 990원(26.23%) 오른 4765원에 거래 중이다. 같은 시간 하림지주(003380)와 HMM(011200)도 각각 4.38%, 2.60% 상승했다. 반면 하림그룹 소속 해운사 팬오션(028670)은 전날 대비 170원(4.15%) 빠진 3925원에 거래되고 있다. 팬오션은 인수자금을 마련하기 위해 최대 3조원 규모의 유상증자를 추진하는 것으로 알려졌다. 양지환 대신증권 연구원은 \"인수자금 마련을 위한 대규모 영구채 발행과 유상증자 가능성이 높다\"며 \"기존 주주들의 주주가치 희석이 불가피하다\"고 말했다.HMM은 전날 공시를 통해 최대주주인 한국산업은행과 한국해양진흥공사가 '팬오션-JKL 컨소시엄'을 우선협상대상자로 선정했다고 밝혔다.앞서 하림 측은 그룹 해운 계열사인 팬오션과 사모펀드(PEF) 운용사인 JKL파트너스 컨소시엄을 구성해 HMM 인수전에 뛰어들었다.채권단이 설정한 매각 대상은 산은과 해진공이 보유한 HMM 지분 57.9%(3억9879만156주)다. 하림 측은 지난 23일 본입찰에서 이를 인수하기 위해 6조4000억대 가격을 제시한 것으로 알려졌다.하림그룹이 HMM을 인수하면 국내 1위 벌크선사인 팬오션, 국내 1위·세계 8위 컨테이너선사인 HMM을 보유한 대형 해운그룹으로 거듭나게 된다. 하림그룹의 재계순위도 기존 27위에서 13위권으로 오를 전망이다.",
        "ticker": [
            "011200",
            "001680",
            "003540",
            "028670"
        ]
    },
    {
        "title": "\"연말 배당 받으려면 26일까지 매수하세요\"",
        "date": "2023.12.20. 오전 9:45",
        "content": "예탁원, 27일 매수 주식은 내년 1월 2일 결제[서울경제] 12월 결산 상장사의 배당을 받거나 정기 주주총회 의결권을 행사하려는 투자자는 해당 법인의 주식을 26일까지 매수해야 한다.\n\n\n\n한국예탁결제원은 20일 이 같은 내용을 핵심으로 하는 연말 주식 투자자 유의 사항을 안내했다. 결산 주총 의결권을 행사하려면 말까지 해당 주식을 보유해야 한다. 또 매수일로부터 2영업일에 결제가 되기 때문에 올해 마지막 증시 개장일인 28일에 결제가 이뤄지기 위해서는 26일까지 해당 주식을 매수해야 한다. 단 발행 회사가 정관을 변경해 배당 기준일을 별도로 정한 경우에는 공시를 통해 이를 확인하고 결산 배당 기준일로부터 2영업일 전에 주식을 사야 한다.실물 주권 보유 주주는 29일까지 본인 명의 증권회사 계좌에 전자 등록하거나 명의 개서를 해야 정기 주주총회 의결권과 배당에 대한 권리를 행사할 수 있다. 보유 실물 주권이 전자 등록 대상인 경우 29일 오전까지 보유 주권의 명의 개서 대행 회사에 신분증, 증권회사 계좌 내역, 실물 주권 및 권리 증명 서류를 제출해야 한다. 실물 주권 뒷면의 최종 명의인이 본인이 아닐 경우 매매계약서 및 출고 확인서 등 전자증권 전환 전에 해당 주권을 적법하게 취득했음을 증명하는 서류를 제출해야 한다.2019년 전자증권제도 시행 이후 전자 등록 종목의 실물주권은 그 효력이 상실돼 명의 개서가 불가하며 반드시 본인 명의 증권 계좌로의 전자 등록만 가능하다. 보유 실물 주권이 전자 등록 대상이 아닌 경우에는 29일까지 보유 주권의 명의 개서 대행 회사를 방문해 명의 개서하거나 가까운 증권회사 지점을 방문해 28일까지 증권 계좌에 입고해야 한다.그 외 주소가 변경된 주주는 주주총회 소집 통지서 및 배당금 지급 통지서 등 안내 우편물의 정확한 수령을 위해 29일까지 현재 거주하는 주소지를 등록·변경해야 한다. 주주명부 작성 기준일 경과 후에는 해당 기준일 주주총회·배당 통지에 대한 주소 변경 신청이 불가하다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "“12월 결산법인 의결권 행사하려면 26일까지 매수해야”",
        "date": "2023.12.20. 오전 9:45",
        "content": "올해 마지막 영업일 28일 2일 전 매수해야[이데일리 원다연 기자] 올해 12월 결산 상장사의 정기 주주총회에서 의결권을 행사하려는 투자자는 오는 26일까지 해당 상장사의 주식을 매수해야 한다. 한국예탁결제원은 20일 “결산 주주총회 의결권 등의 행사를 위해서는 올해 말까지 해당 주식을 보유해야 하고 26일까지 해당 주식을 매수해야 한다”고 밝혔다. 이는 매수일로부터 2영업일에 결제가 이뤄지는데 올해 마지막 영업일이 28일이기 때문이다. 실물주권을 갖고 있는 주주의 경우 29일까지 본인 명의의 증권 회사 계좌에 전자등록하거나 명의개서해야 정기주주총회 의결권을 행사할 수 있다. 보유 실물주권이 전자등록 대상인 경우 29일 오전까지 보유주권의 명의개서 대행회사에 신분증, 증권회사 계좌내역, 실물주권 및 권리증명서류를 제출해야 한다. 보유 실물주권이 전자등록 대상이 아닌 경우에는 29일까지 보유주권의 명의개서 대행회사를 방문해 명의개서 하거나, 가까운 증권회사를 찾아 28일까지 증권계좌에 입고해야 한다. 아울러 주소가 변경된 주주는 주주총회 소집통지서 및 배당금지급통지서 등 안내 우편물의 정확한 수령을 위해 29일까지 현재 거주하는 주소지를 등록 및 변경해야 한다. \n\n\n\n20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율, 코스닥 지수가 표시돼 있다. (사진=연합뉴스)",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피 상승 개장",
        "date": "2023.12.20. 오전 9:42",
        "content": "(서울=연합뉴스) 김성민 기자 = 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수가 표시돼 있다.     이날 코스피 지수는 2586.99대에서 상승 출발했다. 2023.12.20    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 출발…원/달러 환율은 하락 개장",
        "date": "2023.12.20. 오전 9:42",
        "content": "(서울=연합뉴스) 김성민 기자 = 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피 지수는 2586.99대에서 상승 출발했고, 코스닥 지수도 861.96으로 개장해 오름세를 보였다. 원/달러 환율은 1302.0원으로 시작해 하락세를 보였다. 2023.12.20    ksm7976@yna.co.kr"
    },
    {
        "title": "코스닥 상승 출발…원/달러 환율은 하락 개장",
        "date": "2023.12.20. 오전 9:42",
        "content": "(서울=연합뉴스) 김성민 기자 = 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스닥 지수는 861.96으로 개장해 오름세를 보였다. 원/달러 환율은 1302.0원으로 시작해 하락세를 보였다. 2023.12.20    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피 상승 개장…원/달러 환율은 하락 출발",
        "date": "2023.12.20. 오전 9:42",
        "content": "(서울=연합뉴스) 김성민 기자 = 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.     이날 코스피 지수는 2586.99대에서 상승 출발했다. 원/달러 환율은 1302.0원으로 시작해 하락세를 보였다. 2023.12.20    ksm7976@yna.co.kr"
    },
    {
        "title": "코스닥 상승 출발",
        "date": "2023.12.20. 오전 9:42",
        "content": "(서울=연합뉴스) 김성민 기자 = 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스닥 지수가 표시돼 있다.     이날 코스닥 지수는 861.96으로 개장해 오름세를 보였다. 2023.12.20    ksm7976@yna.co.kr"
    },
    {
        "title": "코스닥 상승 출발…원/달러 환율은 하락 개장",
        "date": "2023.12.20. 오전 9:42",
        "content": "(서울=연합뉴스) 김성민 기자 = 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스닥 지수는 861.96으로 개장해 오름세를 보였다. 원/달러 환율은 1302.0원으로 시작해 하락세를 보였다. 2023.12.20    ksm7976@yna.co.kr"
    },
    {
        "title": "\"12월 결산 상장법인 배당 받으려면 26일까지 매수하세요\"",
        "date": "2023.12.20. 오전 9:40",
        "content": "한국예탁결제원[한국예탁결제원 제공]    (서울=연합뉴스) 임은진 기자 = 한국예탁결제원은 12월 결산 상장법인의 배당을 받으려는 투자자는 해당 법인의 주식을 26일까지 매수해야 한다고 20일 안내했다.    예탁원에 따르면 결산 주주총회 의결권 행사, 배당을 위해서는 올해 말까지 해당 주식을 보유해야 하는데, 올해 마지막 영업일인 28일에 결제가 이뤄지기 위해서는 26일까지 주식을 매수해야 한다.     12월 29일은 한국거래소의 증권시장과 파생상품시장의 휴장일이다.     실물 주권을 보유한 주주라면 29일까지 본인 명의의 증권회사 계좌에 전자 등록하거나 명의개서해야 정기 주주총회 의결권과 배당에 대한 권리를 행사할 수 있다.    주소가 변경된 투자자는 주주총회 소집통지서·배당금지급통지서 등 안내 우편물을 수령하기 위해 12월 29일까지 증권사나 예탁원 증권대행 홈페이지를 통해 현재 거주하는 주소지를 등록·변경해야 한다.     engine@yna.co.kr"
    },
    {
        "title": "美 상승랠리에 증시 '빨간 불'…코스피·코스닥 상승 출발[개장시황]",
        "date": "2023.12.20. 오전 9:40",
        "content": "\"장 중 대주주 요건 완화 발표를 앞둔 경계 심리로 변동성 확대 가능성\"\n\n\n\n서울 중구 하나은행 딜링룸 전광판. (자료사진) 2023.12.18/뉴스1 ⓒ News1 구윤성 기자(서울=뉴스1) 박승희 기자 = 미국 증시가 상승 랠리를 이어가는 가운데 코스피·코스닥에도 상승세를 알리는 '빨간 불'이 켜졌다. 미 증시 호조와 원·달러 환율 하락 영향으로 상승 출발한 국내 증시가 장 중 예상되는 주식 양도소득세 완화 발표를 앞두고 변동 폭을 키울지 관심이 모인다. 20일 오전 9시35분 현재 코스피는 전날 대비 25.86p(1.01%) 상승한 2594.41를 가리키고 있다. 외국인은 1113억원, 기관은 1185억원 각각 순매수했으나 개인은 2223억원 순매도했다.코스피 시가총액 상위 10개 종목 중 기아(000270) 2.13%, 현대차(005380) 2.08%, 삼성전자우(005935) 1.54%, SK하이닉스(000660) 1.45%, 삼성전자(005930) 0.95%, LG에너지솔루션(373220) 0.82%, LG화학(051910) 0.6%, 삼성바이오로직스(207940) 0.57%, NAVER(035420) 0.22%, POSCO홀딩스(005490) 0.1% 등은 상승했다.간밤 미국 증시는 상승 마감했다. 미 연방준비위원회(연준) 위원들이 금리 조기 인하 가능성을 부인하며 제롬 파월 연준 의장의 비둘기파적 발언을 진화하고 나섰지만, 금리 인하 가능성 자체엔 공감하는 모습을 보이며 시장엔 통화정책 전환 기대감이 여전한 상황이다. 그 결과 다우존스30산업평균지수는 전장 대비 0.68% 올랐으며 S&P500와 나스닥도 각각 0.59%, 0.66% 상승했다.김석환 미래에셋증권 연구원은 \"11월 주택착공건수는 시장 예상을 크게 상회한 반면, 건축허가건수는 시장 예상에 부합했다. 이는 주택시장 회복 기대감을 높이며 경제의 연착륙에 대한 기대도 함께 키웠다\"며 \"연준 위원들은 내년 금리 인하에 대한 '큰 전제'에 공감을 했다는 점이 시장의 안도 랠리에 도움을 줬다\"고 설명했다. 미국 증시 상승세에 국내 증시도 훈풍이 불고 있다. 다만 증권가에서는 정책 변화 이슈로 장 중 변동성이 커질 수 있다고 예상했다. 현재 정부는 주식 양도소득세 과세 대상인 대주주 기준을 현행 10억원에서 30억~50억원으로 상향하는 방안을 검토 중인 것으로 알려졌다. 이르면 이날 발표 후 21~22일 임시 국무회의에서 처리할 것으로 예상된다.한지영 키움증권 연구원은 \"전날 국내 증시는 거래대금 감소, 원·달러 환율 상승, 대주주 양도세 불확실성에 제한적인 움직임을 보이다 정책금리를 동결한 일본은행(BOJ) 결과에 강보합 마감했다\"며 \"오늘은 미 증시 호조, 원·달러 환율 하락에 힘입어 상승 출발하겠으나, 장중 대주주 요건 완화 발표를 앞둔 경계심리로 변동성이 확대될 것\"이라고 분석했다.코스닥은 전날 대비 5.26p(0.61%) 상승한 863.56를 가리키고 있다. 기관은 128억원, 개인은 241억원 각각 순매수했다. 외국인은 219억원 순매도했다.코스닥 시가총액 상위 10개 종목 중 HPSP(403870) 4.5%, JYP Ent.(035900) 1.53%, 알테오젠(96170) 0.69%, HLB(028300) 0.3%, 레인보우로보틱스(277810) 0.17%, 에코프로비엠(247540) 0.16%, 셀트리온제약(068760) 0.11% 등은 상승했다. 에코프로(086520) -1.09%, 포스코DX(022100) -0.39%, 엘앤에프(066970) -0.16% 등은 하락했다.이날 서울외환시장에서 달러·원 환율은 전날보다 5.8원 내린 1302.0원에 출발했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "001680",
            "006800",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "039490",
            "022100",
            "005380"
        ]
    },
    {
        "title": "이어룡 대신그룹 회장, 나주·괴산 복지시설에 성금 전달",
        "date": "2023.12.20. 오전 9:40",
        "content": "이어룡(왼쪽) 대신파이낸셜그룹 회장이 나주시 가족센터에서 사랑의 성금 전달식 후 기념 촬영을 하고 있다. 사진제공=대신파이낸셜그룹[서울경제] 대신증권(003540)은 이어룡 대신파이낸셜그룹 회장이 전남 나주시와 충북 괴산군의 사회복지시설에 방문해 성금을 전달했다고 20일 밝혔다.이 회장은 나주·괴산 지역의 장애인시설 및 영유아 보육시설, 미혼모 시설을 포함한 사회복지시설 및 지역자치단체 등 9곳에 사랑의 성금을 전달했다. 성금은 복지시설과 저소득층의 의료비·생계비·장학금 등에 사용될 예정이다.나주는 대신증권 창업자인 고(故) 양재봉 명예회장의 고향이며 괴산은 이어룡 회장이 태어난 곳이다. 양 명예회장은 1991년 ‘기업 이윤의 사회 환원’이라는 이념 아래 사재를 털어 ‘대신송촌문화재단’을 설립했다. 대신그룹은 송촌문화재단을 필두로 장학 및 국민보건지원 사업 등을 활발히 진행하고 있다.이어룡 회장은 “대신파이낸셜그룹은 60여 년간 기업 이윤을 환원하고 사회적 가치를 창출하기 위해 힘써왔다” 며 “사회와 더욱 상생할 수 있는 기업이 되도록 노력하겠다”고 말했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "'이정재 픽' 와이더플래닛, 거래 풀리자 또 '상한가' 직행[핫종목]",
        "date": "2023.12.20. 오전 9:37",
        "content": "배우 이정재가 24일 서울 고덕동 스테이지28에서 열린 제13회 아름다운 예술인상 시상식에서 영화예술인상을 받은 뒤 자리로 이동하고 있다. 2023.10.24/뉴스1 ⓒ News1 권현진 기자(서울=뉴스1) 김정은 기자 = 배우 이정재가 유상증자에 참여하며 '한동훈 테마주'로 분류된 와이더플래닛(321820)의 매매가 이날 재개된 가운데 개장 직후 상한가로 직행했다. 20일 오전 9시37분 현재 와이더플래닛 전 거래일 대비 5320원(29.75%) 상승한 2만3200원에 거래되며 상한가를 기록중이다.와이더플래닛은 전날 투자위헙 종목으로 지정되면서 하루 매매 거래가 정지됐다. 앞서 와이더플래닛은 지난 14일에도 한 차례 거래 정지된 바 있다. 지난 8일부터 13일까지 4거래일 연속 상한가를 기록하면서다. 거래가 재개된 지난 15일 바로 상한가를 친 뒤, 이튿날에도 상한가로 장을 마치면서 전날에도 거래가 정지된 것이다.와이더플래닛 주가는 지난 8일부터 약 열흘간 380% 급등했다. 3700원대에 거래되던 주가가 1만7000원대로 뛰었다.와이더플래닛이 주목받는 것은 지난 8일 약 190억원 규모의 유상증자를 결의했다고 공시하면서부터다. 유상증자에는 배우 이정재(100억원)와 정우성(20억원) 등이 참여했다. 이날 투자금 납입이 완료되면 이정재가 와이더플래닛의 최대주주에 오르게 된다.이정재는 한동훈 법무부 장관과 고등학교 동창으로, 지난달 서울 서초구의 한 갈빗집에서 만난 사실이 알려지면서 주식 시장의 큰 관심을 받고 있다. 이정재의 오랜 연인인 임세령 부회장이 2대 주주로 있는 대상홀딩스(084690)와 우선주가 폭등하기도 했다.특히 대상홀딩스우(084695)는 지난달 27일부터 직전거래일인 이달 8일까지 8거래일간 연일 큰폭의 상승세를 나타내면서 이 기간 주가가 574.1% 상승했다. 이 중 지난달 27일부터 이달 6일까지는 7거래일 연속 상한가라는 진기록을 세우기도 했다.",
        "ticker": [
            "001680",
            "084690",
            "084695",
            "006980"
        ]
    },
    {
        "title": "코스피, 외인·기관 매수 속 상승…2,590선 돌파(종합)",
        "date": "2023.12.20. 오전 9:34",
        "content": "5거래일째 오름세 이어가…코스닥지수도 860대서 상승세 지속\n\n\n\n코스피, 2,560대 후반서 강보합세로 마감(서울=연합뉴스) 배재만 기자 = 코스피가 19일 2,560대 후반에서 강보합세로 거래를 마쳤다. 이날 코스피는 전장보다 1.69포인트(0.07%) 오른 2,568.55로 장을 종료했다. 코스닥지수는 전장보다 7.34포인트(0.86%) 오른 858.30으로 거래가 끝났고 원/달러 환율은 3거래일 연속 상승해 전일보다 10.6원 오른 1,307.8원에 거래를 마쳤다. 사진은 서울 중구 하나은행 딜링룸. 2023.12.19 scoop@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 20일 외국인과 기관의 동반 매수세에 힘입어 5거래일 연속 상승세를 이어가고 있다.     이날 오전 9시 30분 현재 코스피는 전 거래일보다 23.54포인트(0.92%) 상승한 2,592.09를 나타내고 있다.    지수는 전 거래일보다 18.44포인트(0.72%) 오른 2,586.99로 출발해 상승 폭을 조금씩 키우다 2,590선을 넘겼다.    유가증권시장에서 외국인과 기관이 각각 679억원, 739억원어치씩 순매수 중이다. 전날 900억원 이상 순매도했던 외국인은 하루 만에 '사자'로 다시 돌아섰고, 기관도 이틀 연속 매수 우위를 보이는 중이다.    개인 홀로 1천372억원어치를 순매도 중이다.    미 연방준비제도(Fed·연준)가 12월 연방공개시장위원회(FOMC) 회의 때 금리 인하 논의를 공식 인정한 데 이어 전날 일본은행도 초완화적 통화정책을 유지하며 뉴욕증시가 상승세를 이어간 데 국내 증시도 영향을 받은 것으로 보인다.     당초 시장은 일본이 장기간 마이너스 금리 정책을 조만간 종료할 것으로 예상했으나, 일본은행은 전날 마이너스(-) 단기 예금금리를 유지하고 수익률곡선 제어(YCC) 정책도 변화를 주지 않았다.    주요국 중앙은행들의 통화 완화적 기조가 이어지자 19일(현지시간) 다우존스30산업평균지수(0.68%), 스탠더드앤드푸어스(S&P)500지수(0.59%), 나스닥지수(0.66%) 등 뉴욕증시 3대 지수가 모두 상승 마감했다.     특히 나스닥지수는 지난해 1월 13일 이후 처음으로 15,000선을 상향 돌파하며 9일 연속 상승했다.    다만 국내 증시, 그중에서도 코스닥시장은 대주주 양도세 완화 이슈가 주요 변수가 될 걸로 보인다.     현재로서는 50억원으로 올리는 쪽으로 가닥이 잡힌 것으로 전해지지만, 김지현 키움증권 연구원은 \"만일 시장 기대를 하회하는 결과가 나오면 큰 폭의 되돌림이 나타날 수 있다\"며 \"이는 펀더멘털(기초여건)과 별개의 수급 노이즈이므로 연말 이후 반등을 노리고 저가 매수로 대응해볼 수 있을 것\"이라고 말했다.    시가총액(시총) 상위 주 대부분이 상승하는 가운데 특히 포스코퓨처엠(2.08%), 기아(1.68%), 셀트리온(1.27%), SK하이닉스(1.16%), 네이버(NAVER)(1.12%) 등의 오름폭이 두드러지고 있다.     업종별 지수도 기계(1.44%), 운수창고(1.35%), 운수장비(1.10%), 증권(0.99%) 등 대부분이 오르고 있다.    같은 시각 코스닥지수는 전 거래일보다 5.20포인트(0.61%) 오른 863.50이다.     지수는 전 거래일보다 3.66포인트(0.43%) 오른 861.96으로 출발해 상승 폭을 차츰 키우며 865.00까지 오르기도 했다.    코스닥시장에서는 개인과 기관이 각각 246억원, 113억원어치씩 순매수 중인 가운데 외국인 홀로 243억원어치를 순매도하고 있다.     시총 상위 주 가운데 에코프로(-0.14%), 레인보우로보틱스(-0.06%)를 제외한 상당수 종목이 강세다. LS머트리얼즈(7.27%)는 4거래일째 오르고 있으며 HPSP(4.50%), JYP Ent.(2.59%), 펄어비스(1.52%) 등도 비교적 큰 폭으로 오르고 있다.    ykbae@yna.co.kr",
        "ticker": [
            "006260",
            "035420",
            "034730",
            "000660",
            "000270",
            "068270",
            "039490",
            "003670"
        ]
    },
    {
        "title": "[특징주] OCI홀딩스, 미국 태양광 기업과 장기공급계약에 6%대 상승",
        "date": "2023.12.20. 오전 9:32",
        "content": "OCI홀딩스, 미 큐빅과 1.3조원 태양광 폴리실리콘 공급계약(서울=연합뉴스) OCI홀딩스는 말레이시아 자회사 OCIM이 미국 태양광 전문 기업 큐빅(CubicPV)과 태양광 폴리실리콘 장기공급계약을 체결했다고 19일 밝혔다. 사진은 18일(현지시간) 미국 메사추세츠에서 열린 장기공급계약 체결식에서 이우현 OCI홀딩스 회장(오른쪽)과 프랭크 반 미엘로 큐빅 CEO가 악수하는 모습. 2023.12.19 [OCI홀딩스 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 임은진 기자 = OCI홀딩스가 미국 태양광 기업과 장기 공급 계약을 맺었다는 소식에 20일 장 초반 오르고 있다.    OCI홀딩스는 이날 오전 9시 25분 현재 유가증권시장에서 전 거래일 대비 6.84% 오른 10만4천700원에 거래 중이다.    OCI홀딩스는 말레이시아 자회사 OCIM이 미국 태양광 전문 기업 큐빅(CubicPV)과 태양광 폴리실리콘 장기 공급 계약을 체결했다고 전날 밝혔다.    이 계약으로 OCIM은 2025년부터 2033년까지 8년간 10억 달러(약 1조3천억원) 규모 태양광용 폴리실리콘을 큐빅에 공급하기로 했다.    OCI홀딩스 측은 미국 내 태양광 가치 사슬 형성에 중요한 웨이퍼 생산을 위해 비중국산 폴리실리콘 공급이 안정적으로 이뤄진다는 점에서 이번 계약의 의미가 크다고 설명했다.    이진호 미래에셋증권 연구원은 \"OCI홀딩스는 웨이퍼를 판매할 수 있는 고객 다변화로 가격 협상력이 개선될 것\"이라며 투자의견 '매수', 목표주가 16만5천원을 유지했다.     engine@yna.co.kr",
        "ticker": [
            "012030",
            "456040",
            "010060",
            "006800"
        ]
    },
    {
        "title": "[특징주]대유에이텍, 70억 규모 유상증자 결정에 '강세'",
        "date": "2023.12.20. 오전 9:31",
        "content": "[이데일리 양지윤 기자] 유동성 대유에이텍이 장 초반 강세다. 유상증자를 통해 운영자금 확보에 나선다는 소식이 전해지면서다.\n\n\n\n20일 마켓포인트에 따르면 오전 9시25분 현재 대유에이텍(002880)은 전 거래일보다 12.21% 오른 1268원에 거래되고 있다.대유에이텍은 전날 운영자금 조달을 위해 70억원 규모 제3자배정 유상증자를 결정했다고 공시했다. 이번 유상증자로 발행되는 신주는 800만9151주로, 증자 비율은 20.6%다. 제3자배정 대상자는 계열회사인 동강홀딩스, 푸른산수목원, 대유하늘과 박영우 대유위니아그룹 회장의 장녀인 박은희 씨와 차녀 박은진 씨다. 계열사가 기업회생을 신청하는 등 유동성 리스크로 어려움을 겪자 유상증자를 통해 자금조달에 나선 것으로 풀이된다.",
        "ticker": [
            "001680",
            "002880"
        ]
    },
    {
        "title": "상승 출발한 코스피·코스닥…환율은 내림세",
        "date": "2023.12.20. 오전 9:30",
        "content": "(서울=연합뉴스) 김성민 기자 = 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피와 코스닥 지수는 상승 출발했고, 원/달러 환율은 하락전 거래일보다 5.90원 내린 1301.90원으로 하락세를 보였다. 2023.12.20    ksm7976@yna.co.kr"
    },
    {
        "title": "상승 출발한 코스피…환율은 내림세",
        "date": "2023.12.20. 오전 9:30",
        "content": "(서울=연합뉴스) 김성민 기자 = 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피 지수는 2590.94로 상승 출발했고, 원/달러 환율은 하락전 거래일보다 5.90원 내린 1301.90원으로 하락세를 보였다. 2023.12.20    ksm7976@yna.co.kr"
    },
    {
        "title": "[특징주]HLB, 장중 5만원대 돌파…52주 신고가 경신",
        "date": "2023.12.20. 오전 9:30",
        "content": "[이데일리 이정현 기자] HLB(028300)가 표적항암제와 면역항암제를 병용한 요법이 간암뿐 아니라 폐암 분야에서도 유효성을 입증하는 등 호재가 이어지며 20일 장중 주당 5만원대를 돌파했다. \n\n\n\n20일 마켓포인트에 따르면 오전 9시26분 현재 HLB는 전 거래일 대비 0.81%(400원) 오른 4만9600원에 거래중이다. 장중 5만2500원까지 오르며 5만원대 돌파에 이어 52주 신고가를 경신했다. 현재 상승분을 반납하며 다시 4만원대로 내려앉았다.HLB는 표적항암제 ‘리보세라닙’과 면역항암제 ‘캄렐리주맙’ 병용요법의 임상 2상 결과가 최근 스위스에서 열린 유럽 면역항암학회에서 발표됐으며, 해당 요법이 기존 적응증인 간암뿐 아니라 폐암에도 유효성이 입증됐다고 밝혔다. 아울러 올해 초 중국에서 리보세라닙과 캄렐리주맙의 병용요법에 대해 간암 1차 치료제로 허가받았으며, 미국 식품의약청(FDA)에도 간암 치료제로 품목허가를 신청했다.",
        "ticker": [
            "004800"
        ]
    },
    {
        "title": "[특징주] 팬오션, 대규모 유증 전망에 약세…거래소 조회공시 요구",
        "date": "2023.12.20. 오전 9:28",
        "content": "팬오션[촬영 안 철 수]    (서울=연합뉴스) 송은경 기자 = HMM 인수 우선협상자로 선정된 하림그룹 소속 해운사 팬오션 주가가 20일 약세다.    이날 오전 9시 10분 기준 유가증권시장에서 팬오션은 전날 종가 대비 5.37% 내린 3천875원에 거래되며 52주 신저가를 경신했다.    자금력이 취약한 팬오션이 HMM을 인수하게 된 데다가 최근 해운업황 악화에 따른 실적 부진으로 '승자의 저주' 우려가 제기되며 팬오션 주가는 전날에도 10% 넘게 급락했다.    증권가 일각에선 현재 시가총액 2조원 수준인 팬오션이 최대 3조원까지 유상증자를 단행할 수도 있다는 가능성도 거론된다.    배세호 하이투자증권 연구원은 \"대규모 유상증자 가능성이 있어 단기적으로 팬오션 주가는 부정적으로 흘러갈 가능성이 높다\"며 \"최대 3조원가량의 주주배정 유상증자를 실시할 시 하림지주(팬오션 지분율 54.72%)가 납부해야 하는 금액은 1조6천400억원으로 하림지주 역시 대규모 차입금, 보유 부동산 매각 등을 고려할 것\"이라고 전망했다.    다만 대주단으로부터 3조2천억원 수준의 투자확약서(LOC)를 발급받고 팬오션 현금성 자산과 선박 유동화 등을 통한 자금조달 계획 등을 고려하면 실제 유상증자 규모는 3조원을 밑돌 가능성도 충분히 존재한다고 배 연구원은 덧붙였다.    한국거래소는 이날 팬오션에 대규모 유상증자 추진 가능성에 대한 조회공시를 요구했다. 공시 기한은 이날 오후 6시까지다.    norae@yna.co.kr",
        "ticker": [
            "011200",
            "028670"
        ]
    },
    {
        "title": "LS머트리얼즈, 5만 뚫을까…장 초반 6% 급등[핫종목]",
        "date": "2023.12.20. 오전 9:25",
        "content": "LS머트리얼즈 코스닥시장 상장기념식(한국거래소 제공)(서울=뉴스1) 문혜원 기자 = 상장 첫날 '따따블'(상장일 공모가 대비 주가 4배 상승)을 기록했던 LS머트리얼즈(417200)가 장 초반 급등하고 있다.20일 오전 9시10분 LS머트리얼즈는 전날 대비 2900원(6.39%) 상승한 4만8300원에 거래 중이다. 앞서 LS머트리얼즈는 상장 첫날이었던 지난 12일 300% 상승한 데 이어 13일엔 상한가를 기록한 바 있다. 지난 14일에는 4% 하락하며 잠치 주춤하는 듯했으나 다시금 상승세를 보이고 있다. 상장 이후 단 하루 빼고 상승한 LS머트리얼즈 주가는 현재 공모가(6000원) 대비 705% 올랐다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "[특징주] '1.3조 유증' LG디스플레이, 1%대 강세",
        "date": "2023.12.20. 오전 9:24",
        "content": "[이데일리 김보겸 기자] LG디스플레이(034220)가 20일 장 초반 1%대 강세다. 상장 이후 첫 유상증자에 나선 이후 주가가 하락했지만 되돌리는 모습이다. \n\n\n\n 마켓포인트에 따르면 이날 오전 9시20분 LG디스플레이 주가는 전거래일보다 1.78% 오른 1만2040원을 가리키고 있다. 앞서 LG디스플레이는 지난 18일 장 마감 후 1조3579억원 규모의 유상증자를 결정했다고 공시했다. 유상증자로 발행되는 신주는 1억4218만4300주로, 기존 발행 주식 수의 39.7%에 해당한다. 조달한 자금은 시설자금(4159억원)과 운영자금(5483억원), 채무상환자금(3936억원) 등으로 사용한다는 계획이다. 유상증자 소식이 전해지면서 전날 LG디스플레이 주가는 3.90% 내린 1만1830원에 마감했다. 다만 증권사에서는 유상증자 결정을 긍정적으로 보고 있다. LG디스플레이는 유상증자로 조달한 자금을 중소형 유기발광다이오드(OLED) 시설 투자에 활용할 게획인데, OLED 확대를 통한 시장 성장이 기대된다는 이유다.",
        "ticker": [
            "003550",
            "034220"
        ]
    },
    {
        "title": "한투운용 '월배당 ETF 4종' 순자산 8000억 돌파",
        "date": "2023.12.20. 오전 9:23",
        "content": "'ACE 미국30년국채액티브(H)' 등 4종[서울경제] 매달 일정한 수입을 보장하는 월배당 상장지수펀드(ETF)가 올 한해 대세 상품으로 떠오르면서 한국투자신탁운용의 관련 상품 라인업 4종의 순자산도 8000억 원을 돌파했다.\n\n\n\n한국투자신탁운용은 ACE 월배당 ETF 4종의 순자산액이 지난 15일 8068억 원을 기록록했다고 밝혔다. 19일 기준으로는 8136억 원까지 늘었다.각 상품별 순자산액은 △ACE 미국30년국채액티브(H) 6035억 원 △ACE 미국배당다우존스 1929억 원 △ACE 미국하이일드액티브(H) 91억 원 △ACE 글로벌인컴TOP10 Solactive 81억 원이다.ACE 미국30년국채액티브(H)는 한국투자신탁운용의 첫 번째 월배당 ETF이자 국내 최초 현물형 미국 장기채 ETF다. 내년 미국 기준금리 인하에 대한 기대감이 높아지며 개인투자자는 ACE 미국30년국채액티브(H)를 올해 국내 채권형 ETF 중 가장 큰 규모(3000억 원)로 순매수했다. ACE 미국배당다우존스 ETF는 한국투자신탁운용이 지난 2021년 상장한 배당성장주 ETF로 지난 9월 배당 방식을 기존 분기배당에서 월배당으로 변경했다.ACE 미국하이일드액티브(H)는 한국투자신탁운용이 국내 최초로 선보인 실물 운용 선진국 하이일드로 미국에 상장된 미국달러(USD) 표시 하이일드 ETF에 주로 투자한다. ACE 글로벌인컴TOP10 SOLACTIVE는 분배수익률이 높고 분배일관성이 우수한 미국 상장 글로벌 ETF 중 주식형 ETF 5개와 채권형 ETF 5개에 투자한다. 주식과 채권을 동시 투자해 자산배분에 따른 전체 포트폴리오의 변동성을 낮출 수 있다.김찬영 한국투자신탁운용 디지털ETF마케팅본부장은 “월배당 ETF는 분기배당·연배당 상품 대비 배당을 일찍 나눠 받을 수 있어 배당 재투자의 복리 효과가 크다”며 “특히 연금계좌에서 투자 시 복리효과와 더불어 과세 이연 효과까지 누릴 수 있다”고 설명했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "[특징주]‘한동훈·이정재’ 테마 와이더플래닛, 거래정지 풀리자 또 ‘上’",
        "date": "2023.12.20. 오전 9:23",
        "content": "[이데일리 이용성 기자] 와이더플래닛(321820)이 매매 정지 이후 거래가 풀리자마자 또다시 장 초반 상한가로 직행했다. \n\n\n\n20일 마켓포인트에 따르면 오전 9시16분 현재 와이더플래닛은 전 거래일 대비 29.75% 오른 2만3200원에 거래되고 있다. 앞서 와이더플래닛은 최근 급상승으로 인해 한국거래소부터 투자위험 종목으로 지정되면서 전날 하루 매매가 정지된 바 있다. 와이더플래닛은 지난 14일에도 한차례 거래 정지가 되고도 이튿날 상한가로 장을 마쳤다. 와이더플래닛은 배우 이정재·정우성(각 20억) 등이 유상증자에 참여하면서 시장의 주목을 받았다. 이 가운데 이정재와 한동훈 법무부 장관이 고등학교 동창으로 알려지며 시장은 와이더플래닛을 이른바 ‘한동훈 테마주’로  묶었다. 이 소식이 전해지자 와이더플래닛은 지난 8일 29.88% 오르며 상한가를 기록하더니 지난 13일까지 4거래일 연속 상한가를 기록했다. 14일 하루 거래가 정지되고도 지난 15일과 18일 연속 상한가 행진을 이어갔다. 이에 따라 지난 7일 3700원 수준이었던 와이더플래닛 주가는 이날 기준 2만원을 훌쩍 넘어섰다.",
        "ticker": [
            "006980"
        ]
    },
    {
        "title": "HMM 품은 하림, 이틀째 '강세'…팬오션, 유증 우려에 5%대↓[특징주]",
        "date": "2023.12.20. 오전 9:21",
        "content": "[이데일리 양지윤 기자] 국내 최대 컨테이너선사 HMM을 인수한 하림이 2거래일 연속 급등세를 이어가고 있다. 반면 대규모 증자 가능성이 제기되는 팬오션은 전날과 마찬가지로 약세를 보이고 있다. \n\n\n\n20일 마켓포인트에 따르면 오전 9시15분 현재 하림(136480)은 전 거래일보다 22.38% 오른 4620원에 거래되고 있다. 새주인을 찾은 HMM도 2.93% 뛰고 있다. 반면 팬오션은 5.13% 하락 중이다.  전날 HMM의 채권단인 KDB산업은행과 한국해양진흥공사는 HMM 경영권 매각 우선협상대상자로 하림그룹을 선정했다고 밝혔다. 하림그룹이 제시한 인수가는 6조4200억원으로 알려졌다. 하림그룹은 세부 조건에 대한 논의와 추가적인 실사와 협상을 거쳐 주식매매계약(SPA)을 체결할 전망이다.다만 팬오션은 인수대금 마련을 위해 대규모 증자를 진행할 가능성이 커지면서 기존 주주들의 지분가치가 희석될 것이라는 전망이 나온다.양지환 대신증권 연구원은 인수 희망가 중 인수금융(3조3000억원)과 JLK파트너스(7000억원)의 부담금 외 약 2조4000억원 규모 인수자금이 필요하다고 분석했다. 그러면서 “인수 주체인 팬오션이 영구채 5천억원(제3자 배정), 자체보유 현금 및 유상증자, 자산 유동화 등을 통해 조달할 가능성이 높다”고 짚었다.팬오션은 3분기말 별도기준 현금성 자산 4600억원을 보유하고 있다. 유형자산의 장부가액은 5조9000억원으로 파악된다.",
        "ticker": [
            "012030",
            "011200",
            "001680",
            "003540",
            "028670"
        ]
    },
    {
        "title": "코스피, 외인·기관 사자에 2580선 웃돌아…코스닥 0.6%↑",
        "date": "2023.12.20. 오전 9:18",
        "content": "코스피·코스닥 대형주, 대부분 상승세앞선 뉴욕증시서 美 주요 지수 일제히 강세\n\n\n\n코스피가 19일 2,560대 후반에서 강보합세로 거래를 마쳤다./사진=연합뉴스20일 장 초반 코스피, 코스닥 지수는 일제히 상승하고 있다.이날 오전 9시 6분 기준 코스피 지수는 전일 대비 17.65포인트(0.69%) 상승한 2586.2에 거래되고 있다. 코스피는 전일 대비 18.44포인트(0.72%) 오른 2586.99에 개장했다.유가증권 시장에서 외국인과 기관은 각각 293억원, 135억원을 순매수하고 있다. 개인은 410억원을 순매도하고 있다.시가총액 상위 종목들은 대부분 오르고 있다. SK하이닉스(1.3%), 포스코퓨처엠(1.25%)은 1% 이상 오르고 있다. 네이버(0.9%), 삼성SDI(0.89%), LG에너지솔루션(0.7%), 삼성전자(0.68%)도 강세를 보이고 있다.코스닥 지수는 전일 대비 4.97포인트(0.58%) 상승한 863.27을 가리키고 있다. 코스닥은 3.66포인트(0.43%) 오른 861.96에 거래를 시작했다.코스닥 시장의 투자 주체별 수급을 보면 개인과 기관은 각각 364억원, 13억원을 순매수하고 있다. 외국인은 322억원을 순매도하고 있다.코스닥 시총 상위주들도 대부분 강세를 보이고 있다. LS머트리얼즈는 5% 이상 오르며 코스닥 시총 12위에 올라 있다. HPSP(4.28%), JYP엔터테인먼트(3.45%)의 상승세도 두드러진 모습이다. 대장주 에코프로비엠(0.16%)은 소폭 상승하고 있다.원·달러 환율은 전일 대비 5.2원 내린 1302.6원에 마감했다.앞선 뉴욕증시의 주요 지수는 일제히 상승 마감했다. 통화정책 완화 기대감이 이어지면서다.19일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 251.9포인트(0.68%) 오른 37,557.92에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 27.81포인트(0.59%) 상승한 4,768.37, 나스닥지수는 98.02포인트(0.66%) 뛴 15,003.22로 장을 마감했다. 나스닥 지수는 9거래일 연속 상승하며 약 2년 만에 15000선을 돌파했다.",
        "ticker": [
            "003550",
            "373220",
            "006260",
            "034730",
            "000660",
            "006400",
            "005930",
            "003670"
        ]
    },
    {
        "title": "[특징주]토스 상장 임박 기대감…이월드 15% 강세",
        "date": "2023.12.20. 오전 9:18",
        "content": "[이데일리 김인경 기자] 금융 플랫폼 토스(Toss) 운영사 비바리퍼블리카가 본격적인 상장 시동을 걸며 20일 장 초반 관련주가 급등하고 있다.마켓포인트에 따르면 오전 9시 13분 이월드(084680)는 전날보다 196원(15.03%) 오른 1500원에 거래 중이다. 7거래일만에  상승하고 있다. 이월드는 계열사 이랜드가 토스뱅크 지분 7.5%를 보유하고 있는 것으로 알려지며 토스 관련주로 포함됐다. 한국전자인증(041460)도 8.75% 상승세이며 엔비티(236810)도 1.56% 오르고 있다. 자회사 하나은행을 통해 토스 지분을 보유 중인 하나금융지주(086790)도 0.83% 상승세다. 이날 한 매체는 비바리퍼블리카는 이번 주 초 국내외 주요 증권사에 상장 입찰제안 요청서(RFP)를 배포했다고 보도했다. 한국투자증권, NH투자증권, 미래에셋증권, KB증권, 삼성증권 등 국내 대형 IPO 하우스들 모두 RFP를 수령한 것으로 전해졌다.또 지난해 프리IPO를 해외 증권사들이 주관했던 만큼 외국계 IB에도 제안서를 송부했을 것으로 기대된다. 비바리퍼블리카는 2013년 설립된 핀테크 기업이다. 간편송금서비스인 토스를 시작으로 계열사를 빠르게 늘리며 현재 종합금융플랫폼으로 성장했다. 현재는 송금 이외에도 보험, 결제서비스, 증권, 인터넷은행까지 영토를 확장했다. 금융 이외에도 모빌리티 플랫폼, 통신 서비스까지 진출한 상태다.",
        "ticker": [
            "005940",
            "006800",
            "016360",
            "084680",
            "086790"
        ]
    },
    {
        "title": "이어룡 대신파이낸셜그룹 회장, 나주·괴산 복지시설에 성금 전달",
        "date": "2023.12.20. 오전 9:16",
        "content": "“기업 이윤 환원…사회와 상생 노력”[이데일리 원다연 기자] 이어룡 대신파이낸셜그룹 회장이 지역사회를 위한 따뜻한 동행을 이어가고 있다.대신증권은 이어룡 회장이 전남 나주시와 충북 괴산군의 사회복지시설 등을 각각 방문해 사랑의 성금을 전달했다고 20일 밝혔다.이 회장은 나주·괴산 지역의 장애인시설, 영유아 보육시설, 미혼모시설을 포함한 사회복지시설과 지역자치단체 등 9곳에 사랑의 성금을 전달했다. 성금은 복지시설과 저소득층의 의료비, 생계비, 장학금 등에 사용될 예정이다.  이 회장은 취임 이후 줄곧 나눔 활동을 강조했다. 코로나19로 사회적 거리두기가 강화됐던 시기를 제외하고 매해 나주와 괴산 지역을 직접 찾아 성금을 전달하고 이웃 사랑을 실천했다. 대신파이낸셜그룹이 지역사회와 상생할 수 있던 배경은 창업자 시절부터 이어져온 기업문화가 토대가 됐다. 대신파이낸셜그룹 창업자인 고(故) 양재봉 회장은 1991년 ‘기업 이윤의 사회환원’이라는 기업 이념 아래 사재를 털어 ‘대신송촌문화재단’을 설립했다. 대신파이낸셜그룹은 송촌문화재단을 필두로 장학사업과 국민보건지원사업, 아동지원사업, 소외계층 지원사업 등을 활발하게 진행하고 있다. 이어룡 회장은 “대신파이낸셜그룹은 60여년간 기업 이윤을 환원하고 사회적 가치를 창출하기 위해 힘써 왔다”며 “사회와 더욱 상생할 수 있는 기업이 되도록 노력하겠다”고 말했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[특징주]가온그룹, 대표이사 자사주 매입 소식에 7%대 반등",
        "date": "2023.12.20. 오전 9:16",
        "content": "[이데일리 이정현 기자] 전날 15% 하락했던 가온그룹(078890)이 최대주주인 임동연 대표이사의 3억원 규모의 자사주 매입 등의 소식에 반등했다.\n\n\n\n20일 마켓포인트에 따르면 오전 9시10분 현재 가온그룹은 전거래일 대비 7.17%(345원) 오른 5160원에 거래중이다.가온그룹은 전날 장 마감후 최대주주인 임 대표가 지난 12일부터 장내매수 방식으로 3억원 규모의 자사주 5만2916주를 매입했다고 밝혔다. 이에 임 대표와 특수관계인을 포함한 주식 등의 보유 비율은 14.13%에서 14.44%로 늘어났다. 임 대표가 회사 지분을 매입한 것은 작년 취임 이후 처음이다. 회사 측은 책임경영 실천에 대한 의지와 회사 성장에 대한 자신감이라고 설명했다."
    },
    {
        "title": "코스피, 외인·기관 '사자'에 상승 출발…2580선",
        "date": "2023.12.20. 오전 9:13",
        "content": "개인 나홀로 '팔자'전업종 상승…기계 1.46%↑시총상위도 대부분 오름세…SK하이닉스 1.16%↑포스코홀딩스。에코프로머티 약세[이데일리 양지윤 기자] 코스피 지수가 외국인과 기관의 ‘사자’에 상승 출발했다. 미국 연방준비제도(Fed)가 내년 기준금리를 인하할 것이라는 기대감이 지속하면서 뉴욕 3대 지수가 상승한 가운데 국내 증시도 영향을 받아 위험자선 선호 심리가 살아난 것으로 풀이된다.\n\n\n\n20일 마켓포인트에 따르면 오전 9시7분 현재 코스피 지수는 전 거래일대비 18.20포인트(0.71%) 오른 2586.75를 기록하고 있다. 미국 뉴욕 3대 지수는 상승 마감했다. 19일(현지시간) 마켓포인트에 따르면 이날 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.68% 오른 3만7557.92에 거래를 마쳤다. 다우 지수는 최근 5거래일 연속 사상 최고치를 갈아치울 정도로 거침 없는 상승세를 보였다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.59% 상승한 4768.37을 기록했다. 기술주 위주의 나스닥 지수는 0.66% 오른 1만5003.22에 마감하면서 1만5000선을 돌파했다.김지현 키움증권 연구원은 “오늘(20일) 대주주 양도소득세 요건 완화가 결정되더라도 상향된 대주주 기준을 올해 안으로 적용하기 위해서는 26일 국무회의에 개정안을 상정해야 한다”며 “만약 시장 기대를 하회하는 결과일 시 큰 폭의 되돌림 나타날 수 있으며 펀더멘탈과는 별개의 수급 노이즈이기 때문에 연말 이후 반등을 노리고 저가매수로 대응이 가능할 것”이라고 말했다. 외국인과 기관의 동반 매수세에 힘입어 지수가 상승하고 있는 것으로 풀이된다. 외국인은 241억원, 기관은 124억원 순매수 중이다. 반면 개인은 358억원 순매도하고 있다. 프로그램별로는 차익과 비차익을 합쳐 468억원 매수 우위를 보이고 있다.업종별로는 대형주, 중형주, 소형주가 모두 1% 미만 오르고 있다. 기계가 1.46% 뛰고 있고, 전기와 전자, 화학, 제조업, 증권, 비금속광물 등이 1% 미만 오르는 등 전 업종이 상승 중이다. 시가총액 상위종목들도 상승세다. 삼성전자(005930)는 0.68%, SK하이닉스(000660)는 1.16% 오르고 있다. 네이버(NAVER(035420)), 포스코퓨처엠(003670)도 1%대 상승 중이다. 반면 포스코홀딩스(POSCO홀딩스(005490)), 에코프로머티(450080)는 각각 0.10%, 1.95% 내리고 있다.",
        "ticker": [
            "035420",
            "005490",
            "034730",
            "000660",
            "005930",
            "450080",
            "039490",
            "003670"
        ]
    },
    {
        "title": "사법리스크에 발목 잡힌 카카오페이…美증권업 진출 '물거품’",
        "date": "2023.12.20. 오전 9:12",
        "content": "카카오 경영진 SM엔터 시세조종 혐의 수사 받자시버트 \"카카오페이에 '중대한 부정적' 영향 발생\"\n\n\n\n김범수 카카오 창업자. 서울경제DB[서울경제] 김범수 창업자 등 카카오(035720) 경영진이 SM엔터테인먼트 주가 조작 혐의로 당국의 수사를 받는 등 사법 리스크가 커진 영향에 카카오페이(377300)의 미국 종합 증권사 시버트 인수가 결국 무산됐다.20일 카카오페이는 “1차 거래와 2차 거래로 나눠 시버트의 지분 취득 계약을 진행할 예정이었으나 양사간 합의에 따라 2차 거래를 진행하지 않기로 했다”고 공시했다.앞서 카카오페이는 올 4월 시버트 지분 51%를 두 차례에 걸쳐 1039억 원에 취득하는 계약을 체결했다. 이 중 지분 19.9%(807만 5607주)는 5월 1차 거래를 통해 취득했고 내년 중 2차 거래를 통해 나머지 지분을 취득, 총 51%를 확보할 예정이었다.하지만 김범수 창업자 등 카카오 주요 경영진이 SM엔터 주가 조작 혐의로 수사를 받는 등 사법 리스크가 극대화되자 상황은 반전됐다. 카카오가 창사 이래 최대 위기에 빠진 지난달 시버트는 카카오에 “2차 거래를 종결하기 어려운 ‘중대한 부정적인 영향’이 발생했다고 판단한다”는 내용의 서신을 보내며 지분 계약에 부정적인 태도로 변했다. 당시 시버트는 미국 증권거래위원회(SEC)에 제출한 공시 자료를 통해 ‘중대한 부정적 영향’의 의미가 한국 당국이 카카오페이와 모기업인 카카오에 ‘조치를 하는(taking action)’ 상황이라고 설명했다.시버트가 2차 거래를 진행하지 않기로 하면서 시버트는 양사 간의 합의에 따라 2024년 3월 29일부터 2026년 6월 30일까지 10개 분기에 걸쳐 500만 달러(약 65억 원) 규모의 합의금을 카카오페이에 지급하기로 했다. 다만 카카오페이는 5월 진행된 1차 거래를 통해 보유한 지분(19.9%)과 시버트 이사회 구성원 자격을 유지하고, 이사회 멤버로 해야 할 역할을 지속하기로 했다.카카오페이의 미국 증권사 진출이 무산되면서 자회사인 카카오페이증권의 성장세에도 제동이 불가피해질 전망이다. 해외주식 거래 서비스 부문에 사활을 걸었던 카카오페이증권은 시버트를 발판 삼아 서학개미들의 거래 편의성을 높이고 사업을 다각화할 계획이었다.",
        "ticker": [
            "012030",
            "035720",
            "377300"
        ]
    },
    {
        "title": "[특징주]시총 3조 돌파 LS머트리얼즈 4%대 강세",
        "date": "2023.12.20. 오전 9:11",
        "content": "[이데일리 원다연 기자] 상장 6일만에 시가총액 3조원을 돌파한 LS머트리얼즈(417200)가 20일에도 상승세를 이어가고 있다. 마켓포인트에 따르면 이날 오전 9시 7분 현재 LS머트리얼즈는 전일 대비 2.52% 오른 4만7450원에 거래되고 있다. LS머트리얼즈는 전기차에 활용되는 에너지저장장치인 울트라커패시터(UC)를 제조하는 기업으로 지난 12일 상장했다. 상장 당일 LS머트리얼즈는 공모가 6000원보다 300% 오른 2만4000원에 거래를 마쳤다. 상장 이후 지난 14일 하루를 빼고 상승을 이어가며, 상장일 1조6237억원 수준이었던 시총은 전날 3조원을 넘어섰다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "[특징주]인베니아, 中 기업과 206억 규모 디스플레이 장비 수주에 ‘上’",
        "date": "2023.12.20. 오전 9:11",
        "content": "[이데일리 이용성 기자] 인베니아(079950)가 중국의 디스플레이 업체와 206억 규모의 디스플레이 장비 이전 및 설치 용역 공급계약을 체결했다는 소식에  장 초반 강세를 보이고 있다. 20일 마켓포인트에 따르면 오전 9시6분 현재 인베니아는 전 거래일 대비 29.93% 오른 1463원에 거래되며 상한가에 올랐다.앞서 인베니아는 중국의 우한 차이나스타 (Wuhan China Star Optoelectronics Technology Co., Ltd.)와 206억8194만원 규모의 디스플레이 장비 이전 및 설치 용역을 체결했다고 전날 공시했다. 이는 인베니아의 최근 매출액 대비 36.4%에 해당한다. 계약기간은 2024년 5월 15일까지다."
    },
    {
        "title": "[특징주]GST, 증권가 호평 속 3거래일째 강세…6%↑",
        "date": "2023.12.20. 오전 9:08",
        "content": "[이데일리 김인경 기자] GST(083450)가 국내 반도체  스크러버 시장 기대 속 20일 장 초반 6%대 강세를 보이고 있다. 3거래일 연속 상승세다. 마켓포인트에 따르면 이날 오전 9시 7분 GST(083450)는 전 거래일 보다 1500원(6.05) 오른 2만6300원에 거래 중이다. 백길현 유안타증권 연구원은 이날 “채널 체크에 따르면 현재 국내 메모리반도체 주력 고객사 내 동사의 점유율은 약 10% 초중반 수준인 것으로 파악되는데 내년을 지나면서 GST의 입지가 강화될 것으로 전망된다”며 “2025년말 기준 메모리와 파운드리 팹(FAB) 내 점유율은 각각 40%에 육박할 것으로 추정된다”고 말했다.",
        "ticker": [
            "078930",
            "003470"
        ]
    },
    {
        "title": "코스피, 장초반 0.77% 상승 2588.35선…코스닥 0.61%↑(2보)",
        "date": "2023.12.20. 오전 9:07",
        "content": "(서울=뉴스1) 박승희 기자 = 20일 오전 9시5분 기준 코스피는 전날 종가와 비교해 19.80포인트(p)(0.77%) 상승한 2588.35를 기록하고 있다.코스닥은 전날 대비 5.23p(0.61%) 상승한 863.53를 가리키고 있다.서울외환시장에서 달러·원 환율은 전날보다 5.8원 내린 1302.0원에 출발했다."
    },
    {
        "title": "코스피, 2,580대에서 상승 출발",
        "date": "2023.12.20. 오전 9:04",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 20일 2,580대에서 상승세로 출발했다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 19.33포인트(0.75%) 오른 2,587.88을 나타내고 있다.    지수는 전장보다 18.44포인트(0.72%) 오른 2,586.99로 개장했다.    같은 시각 코스닥지수는 전장보다 3.59포인트(0.42%) 상승한 861.89다.    ykbae@yna.co.kr"
    },
    {
        "title": "[달러·원] 환율 5.8원 내린 1302.0원 출발",
        "date": "2023.12.20. 오전 9:03",
        "content": "(서울=뉴스1) 박승희 기자 = 20일 달러·원 환율 출발."
    },
    {
        "title": "[코스닥] 3.66p(0.43%) 오른 861.96 출발",
        "date": "2023.12.20. 오전 9:03",
        "content": "(서울=뉴스1) 박승희 기자 = 20일 코스닥 출발."
    },
    {
        "title": "[코스피] 18.44p(0.72%) 오른 2586.99 출발",
        "date": "2023.12.20. 오전 9:02",
        "content": "(서울=뉴스1) 박승희 기자 = 20일 코스피 출발."
    },
    {
        "title": "신한투자증권 \"팬오션, HMM 인수 '승자의 저주' 없을 듯\"",
        "date": "2023.12.20. 오전 9:01",
        "content": "\"HMM, 해운업 불황 견딜 만큼 체질 개선…통합 운영으로 경쟁력 상승\"(서울=연합뉴스) 이웅 기자 = 신한투자증권은 20일 하림그룹 소속 해운사인 팬오션이 HMM(옛 현대상선) 인수로 '승자의 저주'에 빠지진 않을 것으로 전망했다.    명지운 선임연구원은 이날 보고서에서 \"HMM이 팬오션 산하에 들어가게 되면 컨테이너, 벌크를 아우르는 초대형 해운사가 만들어지는 셈\"이라며 \"HMM의 전략투자 안에 탱커, 벌크선 선대 확장이 있는데 팬오션과의 통합 운영으로 효율화, 규모 확대에 따른 경쟁력 상승이 기대된다\"고 밝혔다.    또한 \"해운업을 영위하며 업에 대한 이해도가 높은 팬오션\"이라며 \"친환경 규제 대응, 선종 다각화 등 HMM의 전략적인 투자에 대해 빠른 의사결정과 합리성을 더해줄 것\"으로 전망했다.\n\n\n\nHMM[HMM 제공. 재판매 및 DB 금지]    내년 컨테이너 업황은 공급 과잉 심화로 밝지 않지만 HMM의 실적 체력 향상으로 팬오션에 부담이 되진 않을 것으로 봤다.    HMM이 신조선을 인도받고 세계 3대 해운동맹 '디얼라이언스'에 정식 가입하면서 체질 개선이 이뤄진 데다 해운업 불황을 견딜 만큼 현금도 쌓아 두고 있다는 것이다.    명 연구원은 \"시장의 우려만큼 큰 어려움을 겪지는 않을 확률이 높다\"며 \"적어도 HMM의 실적이 팬오션에 승자의 저주를 내리지는 않을 것\"이라고 말했다.    2016년 유동성 위기로 산업은행 등 채권단 관리체제에 있던 HMM은, 지분 매각 우선협상대상자로 팬오션이 선정됨에 따라 7년 만에 닭고기 브랜드로 유명한 종합식품기업 하림을 새 주인을 맞게 됐다.    하림은 벌크선사 팬오션을 보유하고 있으나 자산 규모가 HMM보다 작은 데다 해운업 불황으로 HMM의 최근 실적이 부진해 일각에선 '승자의 저주'에 빠질 수 있다는 우려가 나왔다.    하림그룹이 HMM 인수가 마무리되면 자산이 42조8천억원으로 불어나 재계 13위로 올라선다.\n\n\n\n하림그룹 지배구조[신한투자증권 보고서 발췌]    abullapia@yna.co.kr",
        "ticker": [
            "012030",
            "011200",
            "001680",
            "028670"
        ]
    },
    {
        "title": "메리츠 \"엔화 매수, 내년 임금협상 시즌 이후가 바람직\"",
        "date": "2023.12.20. 오전 8:43",
        "content": "메리츠증권[메리츠증권 제공]    (서울=연합뉴스) 배영경 기자 = 메리츠증권은 20일 일본 중앙은행인 일본은행이 전날 금융완화 정책을 유지하기로 한 것과 관련, 엔화 매수는 내년 4월 이후로 미루는 것이 바람직하다고 권고했다.     박수연 연구원은 이날 보고서에서 \"일본은행은 비전통적인 통화정책(현재의 장기간 통화완화 기조)을 오랫동안 펼치는 데 대한 부담을 갖고 있으며 큰 효과가 없는 현재의 통화정책을 탈피하려는 것으로 보이긴 한다\"고 말했다.    그러나 \"당장 경제 상황만 놓고 보면 정상화(긴축으로의 전환)가 시급한 상황은 아니기 때문에 충분히 판단할 시간을 가질 것\"으로 내다봤다.    그러면서 일차적인 판단 시기는 내년 '춘투'가 될 것으로 예상했다. 춘투는 일본 재계와 노동계의 봄철 임금 협상을 뜻한다.    박 연구원은 \"올해는 고물가 상황과 맞물려 임금인상률이 평균 3.58%를 기록해 30년 만에 처음으로 3%를 웃돌았다\"면서 \"이번 춘투에서도 예년과 같은 수준의 임금 상승률이 결정된다면 물가 상승 압력을 확인한 일본은행이 4월에 정상화를 단행하기 용이해질 것\"이라고 말했다.    다만 \"여전히 생각해야 할 점은 일본은행에 대한 신뢰도가 낮다는 것\"이라며 \"일본은행으로서는 당장 정상화가 시급하지 않으니 정상화 시점을 내년 4월 이후로 미룰 유인이 충분하다\"고 내다봤다.    따라서 \"엔화 역시 선제적으로 매수하기보다 일본은행이 실제 정상화를 단행하는지 확인하고 매수하는 것이 바람직하다\"고 말했다.    아울러 \"보다 단기적인 엔화 매수를 생각한다면 달러가 결정요인이 될 것\"이라며 \"엔화가 충분히 절하된 만큼 앞으로의 절상 폭 또한 더 클 것이기 때문에 약달러가 전개될 때 엔/원 환율 상승을 전망한다\"고 말했다.     ykbae@yna.co.kr"
    },
    {
        "title": "삼성증권 \"에코프로머티, MSCI 2월 신규 편입 기준 충족\"",
        "date": "2023.12.20. 오전 8:42",
        "content": "에코프로 머티리얼즈[촬영 손대성]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 내년 2월 모건스탠리캐피털인터내셔널(MSCI) 한국 지수 정기 리뷰에서 에코프로머티가 기준을 충족해 편입될 수 있다고 20일 밝혔다.    김동영 삼성증권 연구원은 전날 종가 기준으로 MSCI 한국 지수 편·출입 가능 종목을 조사한 결과 이러한 전망을 내놨다.    MSCI는 전체 시가총액과 유동 시가총액을 기준으로 지수 편입 종목을 선정한다. 지수에 편입되면 지수를 추종하는 글로벌 패시브(지수 추종) 자금 유입을 기대할 수 있어 개인투자자들 사이 중요한 호재로 꼽힌다.    일주일 전까지만 해도 MSCI 한국 지수 신규 편입이 가능한 종목은 없었으나, 에코프로머티가 최근 3일간 주가가 46%나 급등하며 기준을 충족했다.    김 연구원은 \"에코프로머티의 최근 주가 급등은 MSCI 편입 기대감, 주식 양도세 대주주 기준 완화 이슈, 공매도 금지에 따른 수급 왜곡 등이 복합적으로 작용한 결과\"라며 \"다만 에코프로머티는 시가총액 및 유동 시총 기준은 충족했으나 극단적 가격 상승 조건 발동으로 인해 MSCI 편입이 연기될 가능성 또한 남아있다\"고 설명했다.    실제로 에코프로와 금양이 극단적 가격 상승 조건에 걸려 각각 지난 5월, 8월 정기 리뷰에서 편입이 불발된 바 있다.    에코프로머티 다음으로 MSCI 한국 지수 구성 종목으로 편입 가능성이 큰 종목은 한진칼, 두산로보틱스, 알테오젠, HPSP, 현대오토에버 등이 꼽혔다.    다만 이들 종목은 시장 대비 7∼31% 이상의 추가적인 상대 주가 상승률을 보여야 편입 기준을 충족하는 것으로 나타났다.    norae@yna.co.kr",
        "ticker": [
            "001570",
            "000150",
            "454910",
            "016360",
            "450080",
            "002320",
            "180640",
            "307950"
        ]
    },
    {
        "title": "[굿모닝 증시]코스피 상승 출발 전망…대주주 요건 완화 발표 앞두고 변동성 우려",
        "date": "2023.12.20. 오전 8:42",
        "content": "[이미지출처=연합뉴스]20일 코스피지수는 뉴욕증시의 호조와 원·달러 환율 하락 등에 힘입어 상승 출발할 전망이다. 다만 장중 대주주 요건 완화 발표를 앞두고 경계심리가 커지며 변동성은 확대될 것으로 예상된다.전날 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 251.90포인트(0.68%) 오른 3만7557.92에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 27.81포인트(0.59%) 상승한 4768.37, 나스닥지수는 98.02포인트(0.66%) 뛴 1만5003.22로 장을 마감했다.뉴욕증시는 경제의 연착륙 기대감과 미국 연방준비제도(Fed) 위원들의 금리인하 가능성 발언 등에 영향을 받아 상승 마감했다. 11월 미국 주택착공건수가 시장 예상을 크게 상회하며 주택시장 회복 기대감을 높였다. 또 이날 발언에 나선 토마스 바킨, 라파엘 보스틱 등 Fed 위원들은 내년 금리인하에 대한 ‘큰 전제’에 공감을 했다는 점이 시장의 안도 랠리에 도움을 준 모양새다.주요국 중앙은행의 비둘기파적 정책에 대한 기대감도 증시를 밀어 올렸다. 아시아시장에서 올해 마지막 금융정책 결정회의를 열었던 일본은행(BOJ)은 초완화적 통화정책을 유지하면서 증시 랠리에 힘을 실었다.모건스탠리캐피탈인터내셔널(MSCI) 한국지수 상장지수펀드(ETF)는 1.12% 상승했다. MSCI 신흥국 ETF는 0.85% 올랐다. 유렉스 야간선물도 0.48% 상승한 것을 고려하면 이날 코스피지수는 상승 출발할 것으로 예상된다.김지현 키움증권 연구원은 “위믹스 행사, 네이버 신규 스트리밍 플랫폼 베타 테스트, 1월 JP 모건 컨퍼런스 등 이벤트로 일부 개별종목 장세 이어지며 코스닥이 더 강한 흐름을 보일 것”이라며 “반면 SK하이닉스를 비롯한 반도체 소부장의 상승폭은 상대적으로 둔화될 것”이라고 분석했다.또 코스피는 미 연방공개시장위원회(FOMC) 이후 원·달러 환율 급락, 금리 하락에 따라 외국인 매수가 1조4000억원 유입되며 코스피 대형주 수익률이 아웃퍼폼했던 지난주 대비 상승탄력이 약화될 것으로 전망했다. 코스닥은 이날 발표될 대주주 양도세 요건 개정안 내용에 따라 추가 상승 여부가 결정될 것으로 예상된다.김 연구원은 “전날 국회 기획재정부 청문회 이후 대주주 요건 완화 가능성이 확대됐다”며 “그러나 대주주 양도세를 피하기 위한 기한은 12월 마지막 거래일의 2거래일 전인 26일로, 이날 대주주 요건 완화가 결정되더라도 상향된 대주주 기준을 올해 안으로 적용하기 위해서는 26일 국무회의에 개정안을 상정해야 한다”고 설명했다. 이어 “만약 시장 기대를 하회하는 결과일 시 큰 폭의 되돌림 나타날 수 있으며 펀더멘털과는 별개의 수급 노이즈이기 때문에 연말 이후 반등을 노리고 저가 매수로 대응이 가능하다”고 덧붙였다.",
        "ticker": [
            "034730",
            "000660",
            "004080",
            "039490"
        ]
    },
    {
        "title": "대신증권 \"현대차 러시아 공장 매각, 펀더멘털·주가 영향 제한\"",
        "date": "2023.12.20. 오전 8:39",
        "content": "[연합뉴스TV 제공]    (서울=연합뉴스) 임은진 기자 = 대신증권은 20일 현대차와 기아가 러시아 공장 매각으로 4분기 실적에 영향을 받겠지만, 펀더멘털과 주가 영향은 제한적일 것이라고 진단했다.    김귀연 연구원은 보고서에서 \"러시아 법인 장부가치 및 기존 손실 반영분 고려 시 매각에 따른 4분기 손실 규모는 현대차는 4천700억원 규모(영업 외 손익에 연결로 인식)로 추정되고, 기아는 지분법 인식에 따라 약 1천400억원의 손실 반영이 예상된다\"고 판단했다.    그는 \"이는 현대차와 기아의 4분기 당기순익 대비 각각 16%와 6%, 연간순익 대비 4%와 2% 수준으로 실적 펀더멘털에 대한 영향은 제한적일 것\"이라고 예상했다.    아울러 그는 이번 매각 결정으로 현대차·기아의 배당금에 변동이 있겠다면서 \"영업 외 손실의 지배주주 귀속분과 배당 성향, 주식 수 감안 시 현대차·기아의 DPS(주당배당금)에 각각 309원, 88원 감소 영향이 가능하다\"고 설명했다.     다만 \"이는 2023년 DPS 추정 대비 3%와 2% 수준\"이라고 부연했다.    그러면서 \"2022년 이후 지속된 러시아와 우크라이나 전쟁으로 공장 가동 중단됐고, 유럽 제재로 사실상 영업 불가능한 상황에서 공장 매각은 러시아 불확실성 제거 관점에서 긍정적\"이라며 완성차 업종에 대한 투자의견 '비중확대'를 유지했다.    목표주가도 현대차 30만원, 기아 15만5천원을 유지했다.     앞서 현대차는 임시 이사회에서 러시아 상트페테르부르크에 있는 러시아 공장의 지분 매각 안건을 승인했다고 19일 공시했다.     지난 2020년 인수한 제너럴모터스 상트페테르부르크 공장도 함께 매각한다.    매각 대상은 러시아 현지 업체인 아트파이낸스이며, 매각 금액은 1만 루블(14만원)이다.    그러나 현대차는 매각 후 2년 내 공장을 되살 수 있는 '바이백' 조건을 내걸어 전쟁이 끝난 뒤 재진출 가능성을 열어뒀다.    engine@yna.co.kr",
        "ticker": [
            "000270",
            "001680",
            "003540",
            "005380"
        ]
    },
    {
        "title": "“팬오션 목표가 하향…'HMM 인수' 대규모 증자 가능성”",
        "date": "2023.12.20. 오전 8:29",
        "content": "[대신증권 보고서]목표가 7000→4500원\n\n\n\n[서울경제] 대신증권(003540)이 20일 팬오션(028670)의 목표주가를 기존 7000원에서 4500원으로 낮췄다. 하림(136480)그룹이 HMM 인수 우선협상대상자로 선정되면서 팬오션의 대규모 유상증자 가능성이 높아졌다는 이유다.양지환 대신증권 연구원은 이날 보고서에서 “HMM 지분 인수 희망가액 약 6조 4000억 원 마련을 위해 팬오션은 영구채 및 유상증자, 자산 유동화 등을 실시할 가능성이 높다”고 밝혔다.실제로 팬오션은 NH투자증권(005940)을 유상증자 주관사로 선정하고 최대 3조 원 규모의 자금 조달 계획을 세운 것으로 알려졌다. 증자시 기존 팬오션 주주들의 주주가치 희석이 불가피하다. 대신증권은 투자의견 역시 ‘매수’에서 ‘중립’으로 낮췄다.양 연구원은 “(6조 4000억 원 중)약 3조 3000억 원은 인수금융으로 조달할 가능성이 높은데 연간 이자비용은 금리 약 8% 기준 약 2640억 원으로 추정된다”며 “JKL파트너스측에서 약 7000억 원을 부담할 것으로 예상되며 인수금융과 JKL파트너스의 부담금을 제외한 금액은 약 2조 4000억 원 수준”이라고 설명했다.양 연구원은 “하림지주(003380)의 팬오션 지분율은 54.7%”라며 “별도기준 보유 현금성 자산 및 단기금융상품은 610억 원에 불과해 증자 시 지분율이 낮아질 가능성도 있다”고 덧붙였다.앞서 HMM은 최대주주인 KDB산업은행과 한국해양진흥공사가 지난 18일 ‘팬오션-JKL 컨소시엄’을 우선협상대상자로 선정했다고 밝혔다. KDB산업은행과 한국해양진흥공사가 보유 중인 HMM 주식 약 3억 9879만 주(57.9%)가 매각 대상이다.",
        "ticker": [
            "012030",
            "011200",
            "005940",
            "001680",
            "003540",
            "028670"
        ]
    },
    {
        "title": "[3분증시] 뉴욕증시, 계속되는 금리 인하 기대…나스닥 0.66%↑ 外",
        "date": "2023.12.20. 오전 8:26",
        "content": "[앵커] 세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 권용욱 기자 나와있습니다. 먼저 간밤 미국 증시부터 정리해주시죠.[기자]네. 간밤 뉴욕 증시는 계속되는 내년 기준금리 인하 기대 속에 상승세를 이어갔습니다. 마감 가격을 살펴보면, 다우지수는 전장보다 0.68%, S&P500 지수는 0.59% 각각 올랐고요. 나스닥지수는 0.66% 뛰었습니다. 나스닥 지수는 약 2년 만에 1만5천선을 뛰어넘었는데요. 연방준비제도 관계자들은 이날도 금리 인하 경계 목소리를 냈지만, 시장에 미치는 영향은 제한됐습니다. 리치먼드 연방준비은행의 토마스 바킨 총재는 \"인플레이션 완화에 상당한 진전이 있었지만, 금리 인하나 첫 인하 시점을 논하는 것은 너무 이르다\"고 했는데요. 그는 \"우리는 아직 인플레이션을 끝내지 못했다\"며 \"인플레이션이 현재 속도로 계속 진행된다면 당연히 그것에 맞게 적절히 대응할 것\"이라고 덧붙였습니다. 애틀랜타 연은의 래피얼 보스틱 총재는 \"연준이 내년에 두 차례 기준금리를 인하할 것\"이라며 \"긴축 기조를 급하게 되돌릴 필요는 없을 것\"이라고 강조했는데요. 통화 완화 방향성을 언급하면서도 연준의 공식 전망치보다는 적은 인하 횟수를 제시한 셈입니다.[앵커] 시장이 연일 힘을 내고 있네요. 여기에는 다른 나라에서 들려온 소식들도 영향을 줬다고요.[기자]네, 그렇습니다. 일본 중앙은행인 일본은행이 당초 예상을 깨고 초완화 정책을 유지하며 증시 투자 심리에 힘을 보탰는데요. 시장은 일본은행이 마이너스 금리 정책을 조만간 종료할 것으로 예상했지만, 이번 회의에서 초완화적인 마이너스 금리가 유지됐습니다. 다른 나라들의 인플레이션도 안정되며 미국 증시 분위기에 일조했는데요. 유로존의 11월 소비자물가지수 상승률이 2.4%까지 떨어져 2021년 7월 이후 최저치를 보였습니다. 한편, 미국의 주택 지표들이 살아나는 모습도 나타났는데요. 미국의 신규 주택 착공 실적이 156만채로 올해 5월 이후 최고치를 경신했습니다. 연준의 금리 인하 기대에 주택담보대출 금리가 하락한 영향을 받았는데요. 미국 30년 고정 주담대 금리는 지난주까지 7주 연속 하락했습니다.[앵커] 간밤에 눈에 띄는 개별 종목 소식도 정리해주시죠.[기자]네. 스위스 은행 UBS그룹의 주가가 미국 증시에서 3% 넘게 올랐는데요. 행동주의 투자자가 그룹 지분 인수에 나선다는 소식이 호재가 됐습니다. 테슬라는 네바다주 기가팩토리 근로자들의 임금을 내년부터 10% 인상하기로 했는데요. 관련 소식에도 주가는 2% 정도 올랐습니다. 구글 모기업 알파벳은 자사 앱 스토어시장에서의 반독점 위반 협의와 관련해 주 정부와 소비자들에 7억 달러를 지급하는 데 합의했는데요. 알파벳 주가는 관련 소식에도 1% 가까이 상승했습니다.[앵커] 마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]네. 어제 코스피는 장 막판 상승세로 돌아서며 강보합권을 나타냈습니다. 지수는 2,570선 부근에서 거래를 마쳤는데요. 오늘 코스피는 미국 증시 분위기를 반영해 강보합권에서 출발할 것으로 전망됩니다. 국내 증시는 다만 과도한 미국 금리 인하 기대에 대한 경계도 작용하고 있는데요. 오늘도 좁은 범위에서 반등과 반락 장세를 이어갈 수 있겠습니다. #뉴욕증시 #코스피 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"홍해 지정학 리스크, 고유가보다 고운임이 문제\"",
        "date": "2023.12.20. 오전 8:19",
        "content": "대신증권 보고서[이데일리 김인경 기자] 홍해를 둘러싼 지정학적 리스크가 확대하는 가운데, 고유가보다 고운임비의 고착화가 우려스럽다는 지적이 나왔다.20일 최진영 대신증권 연구원은 “단기적으로 유가의 상방 변동성은 발생할 수 있지만 이번 같은 지정학 리스크는 오히려 높아질 운임비의 고착화로 접근이 필요하다”며 이같이 밝혔다.지난 18일 영국 최대 석유회사인 브리티시페트롤리엄(BP)은 바브엘만데브 해협을 통한 에너지 수송을 잠정 중단할 것이라전했다. 지난 10월 31일 예멘 후티 반군의 대이스라엘 선전포고 이후 홍해상에서 외국적 상선을 대상으로 한 공격이 빈번해지자 이 같은 결정을 내린 것이다.바브엘만데브 해협은 수에즈 운하로 향하는 홍해와 아덴만 사이에 위치해 있으며 인근으로는 예멘과 에리트레아, 지부티, 소말리아 등 국가가 인접해 있다. 폭은 32km로 호르무즈 해협보다 비좁으며, 해당 해협을 통한 석유 및 액화천연가스(LNG) 물동량은 전세계 해상 운송 중 각각 9.1%와 8.0%를 차지할 정도로 중요한 운송로이다.미국 등 10개국은 해상 운송로의 안전을 확보하겠다는 목적으로 다국적 기동함대를 투입하겠다고 발표했고 일각에서는 바브엘만데브 해협에서의 군사 충돌이 과거 이란-아라크 전쟁(1980~1988년) 당시 발생한 호르무즈 해협 봉쇄처럼 에너지 공급 차질이 나타날 수 있다고 보고 있다. 그러나 박 연구원은 “바브엘만데브 해협 봉쇄를 과거 호르무즈 해협 봉쇄 사례와 비교하는 것은 다소 과도한 것”이라고 지적했다. 페르시아만과 오만만을 연결하는 호르무즈 해협은 전세계 석유 및 LNG 해상 물동량의 21%를 차지하지만 호르무즈 해협 봉쇄 시 우회할 수 있는 파이프 라인 유휴 생산능력(Capa)는 하루당 390만 배럴(b/d)에 불과하기 때문이다. 그는 “바브엘만데브 해협은 수송기간은 다소 길어지지만 희망봉을 통해 전량 우회가 가능하다”며 “특히, 과거 사례에서 찾아볼 수 있듯 조달 루트의 변화는 에너지 공급차질 또는 고유가가 아닌 높은 운임비의 고착화로 접근할 필요가 있다”고 설명했다. 대표적으로 2022년 러시아산 에너지의 조달 루트 변화이다. 서방세계는 러시아의 우크라이나 침략을 이유로 러시아산 에너지에 대한 금수 조치에 나섰다. 당시 시장에서는 글로벌 석유 공급의15%가 타격 받을 것을 우려했다. 그러나 급등했던 유가는 이후 경기 둔화와 맞물리며 진정된 바 있다. 박 연구원은 “바브엘만데브 해협의 봉쇄는 분명 위협적”이라면서도 “조달 루트의 변화는 결코 공급차질 또는 고유가를 유발하는 것이 아니다”라고 덧붙였다. 아울러 운임비 고착화로 접근할 필요가 있다고 조언했다.",
        "ticker": [
            "001680",
            "003540"
        ]
    },
    {
        "title": "산타랠리 뒤에 스파이가 있다고? 네마녀의 날에 이 ETF에 역대급 $210억 유입 [월가월부]",
        "date": "2023.12.20. 오전 8:19",
        "content": "어펌, 월마트와 파트너십..주가15%상승애플, 워치 판매중단에 타개책 제출구글, 플레이스토어 분쟁 $7억 합의美단독주택 착공 1년반만에 최고\n\n\n\n 뉴욕 월가오늘 뉴욕증시는 최근 연준 인사들의 금리 인하 기대감을 억제하려는 시도에도 꿋꿋이 상승했습니다.세계 최대 규모의 ETF이자 S&P500을 추종하는 스파이 ETF에 역대급 자금이 들어온 것이 확인됐습니다. 또 일본은행이 초완화정책인 마이너스 금리를 유지하기로 한 것도 글로벌 증시 상승에 도움을 줬습니다.\n\n\n\n 유튜브 월가월부의 ‘뉴욕뉴스’ 화면이날 뉴욕증권거래소(NYSE)에서 다우존스 산업평균지수는 전장보다 252.19포인트(0.68%) 상승한 37,558.21으로 거래를 마쳤습니다. S&P500지수는 전장보다 27.81포인트(0.59%) 상승한 4,768.37, 기술주 중심의 나스닥 지수는 전장보다 98.03포인트(0.66%) 상승한 15,003.22으로 마감했습니다.4780억 달러 규모의 스파이 ETF에 지난주 금요일에 208억 달러가 유입됐다고 합니다.  이는 해당 펀드가 설립 이후 최대 일일 유입액이자 ETF 역사상 최대 일일 유입액이라고 합니다.지난주 금요일은 네마녀의 날로 5조 달러에 달하는 옵션 만기일이었습니다. 그리고 나스닥100과 S&P500 리밸런싱이 있었는데요.변동성이 커지는 날이었다보니 스파이 일일 유입액도 이렇게 커질 수 있었습니다. 새로운 기록을 경신하는 주식시장과 이러한 움직임 사이에 연관성 있다고 해석됐습니다.반면 나스닥 100을 추적하는 QQQ ETF에는 오히려 지난주 금요일에 52억 달러가 빠져나갔다고 합니다. 이는  2000년 이후 최대 유출액이라고 합니다.전날 일본은행이 만장일치로 기준금리 -0.1% 유지하기로 결정했습니다. 일본 국채 10년물 상한선도 1%로 제한하는 수익률곡선관리정책(YCC)을 그대로 고수했습니다.시장은 그래도 일본은행이 내년에는 이같은 비둘기 정책을 종료할 것으로 보고 있는데요. 일본은행 총재는 언제 종료할지 명확한 신호 보내지 않았습니다.이에 일본 국채 10년물 금리는 금리결정 이후 0.622%로 떨어졌고, 엔화값도 달러 대비 1% 떨어졌습니다. 반면 닛케이225 주가지수는 1.4% 상승했습니다.한편 홍해 해운에 대한 예멘 반군 공격이 여전히 우려로 남아 있기 때문에 오늘도 유가가 1%대 올랐습니다. 어제 세계2위 석유기업인  BP가 홍해를 통한 유조선의 수송을 중단하겠다고 하자 유가가 1%대 올랐습니다.오늘은 세계 2위 해운사인 덴마크의 머스크가 홍해를 피해서 남아프리카 희망봉 항로로 우회하겠다고 밝혔습니다.이렇게 글로벌 공급망이 혼란에 빠지면 해운운임 오르고 물가도 오를 수 있습니다.자세한 내용은 매경 유튜브채널 월가월부에서 확인하세요."
    },
    {
        "title": "카카오페이, 미국 종합증권사 시버트 경영권 인수 무산",
        "date": "2023.12.20. 오전 7:55",
        "content": "시버트, 카카오페이에 3년간 500만달러 지급 합의카카오페이는 시버트 지분·이사회 구성원 자격 유지 \n\n\n\n[카카오페이 제공]  (서울=연합뉴스) 홍국기 기자 = 카카오페이의 미국 종합 증권사 시버트에 대한 경영권 인수가 무산됐다.    20일 업계에 따르면 카카오페이와 시버트는 전날 2차 거래를 진행하지 않기로 합의했다.     카카오페이는 지난 4월 시버트의 지분 51.0%를 두 차례에 걸쳐 약 1천39억원에 취득하는 계약을 체결했다.     이 가운데 지분 19.9%(807만5천607주)는 지난 5월 1차 거래를 통해 확보했고, 내년 중 2차 거래를 통해 나머지 지분(2천575만6천470주) 인수가 완료될 예정이었다.    그러나 카카오 그룹의 경영진이 SM엔터테인먼트 주가 조작 혐의로 수사를 받고, 창사 이래 최대 위기에 빠지자 시버트는 지난달 카카오에 \"2차 거래를 종결하기 어려운 '중대한 부정적인 영향'이 발생했다고 판단한다\"는 내용의 서신을 보냈다.    시버트는 미국 증권거래위원회(SEC)에 제출한 공시 자료를 통해 '중대한 부정적 영향'의 의미에 대해 한국 당국이 카카오페이와 모기업 카카오에 '조치를 하는'(taking action) 상황이라고 설명했다.     2차 거래 미진행으로 지분 인수 계약이 종료되고 관련 주주 간 계약이 변경됨에 따라 시버트파이낸셜은 카카오페이에 내년 3월 29일부터 2026년 6월 30일까지 총 10개 분기에 걸쳐 500만달러(약 65억원) 규모의 합의금을 지급하기로 했다.    카카오에 덮친 사법 리스크 등이 결국 해외 기업 인수·합병(M&A)에까지 영향을 끼친 것이라 주목된다.    다만 카카오페이는 전날 양사 간 합의에서 지난 5월 진행된 1차 거래를 통해 보유한 지분(19.9%)과 시버트 이사회 구성원 자격을 유지하고, 이사회 멤버로서 해야 할 역할을 지속하기로 했다.    redflag@yna.co.kr",
        "ticker": [
            "035720",
            "377300"
        ]
    },
    {
        "title": "\"日금융정책 정상화, 내년 4월 '춘투' 이후 기대\"",
        "date": "2023.12.20. 오전 7:43",
        "content": "메리츠증권 보고서[이데일리 김인경 기자] 일본 중앙은행인 일본은행(BOJ)이 기존 정책을 유지하기로 한 가운데, 4월 정상화에 나설 것이란 전망이 나왔다.20일 박수연 메리츠증권 연구원은 “BOJ는 정책 ‘정상화’ 시점을 내년 춘투를 보고 판단할 것”이라며 “BOJ 정상화도, 엔화 매수 시점도 4월 이후가 될 것”이라고 전망했다. BOJ는 12월 금융정책위원회에서 만장일치로 기존 정책(단기 -0.1%, 10년물 상단 1.0%)을 유지하기로 결정했다. 성명문에서 BOJ는 대내 경제가 완만하게(moderately) 성장할 것으로 기대했고 주거용 투자가 약하기는 하나, 임금-소비 간 상관관계가 강해지면서 잠재성장률 이상의 성장을 이어나갈 것으로 기대했다.정책 변화가 없다는 성명문을 확인한 후, 달러·엔 환율은 144엔까지 상승(엔화 절하), 일본 10년물 금리는 0.64% 미만까지 하락했다.박 연구원은 “단기적인 경제상황은 정상화를 뒷받침하지 못하고 있다”라며 “정상화라는 말이 긴축으로의 전환을 의미한다면 더욱 그렇다”고 말했다. 금리 인상은 일반적으로 경기 과열을 완화하고자 할 때 펼친다. 금리라는 제반 매크로비용이 상승함으로써 경기 확장세가 둔화했기 때문이다.박 연구원은 “지금 일본은 BOJ가 완화적(moderately)이라 표현했다시피 경기도, 물가도 크게 강하지 않다”면서 “일본 국내총생산(GDP) 성장률은 3분기 -0.5%로 역성장 전환했으며 단기적인 시계에서 경기만 놓고 보았을 때 정상화 유인이 잘 보이지 않는 이유”라고 말했다.그럼에도 BOJ는 12월 들어 정상화 기대감을 높이는 상황이다. 박 연구원은 “△비전통적 통화정책을 오랫동안 펼치고 있는 데 대한 부담이 이어지고 있고 △비전통적 통화정책 효과에 대한 의문도 확대 중”이라고 지적했다. 박 연구원은 “1차 판단 기준은 내년 춘투가 될 것”이라며 “춘투는 일본 재계와 노동계의 임금 협상으로 올해 임금인상률은 3.58%로 30년만에 처음 3%를 웃돌았다”고 분석했다. 만일 내년 춘투에서 올해 수준의 임금 상승률이 결정되면  BOJ가 4월에 정상화를 단행하기 용이해진다. 그러나 박 연구원은 “여전히 고려할 점은 BOJ에 대한 신뢰도가 낮다는 것”이라며 “당장 정상화가 시급하지 않으니 BOJ는 4월 이후로 정상화를 미룰 유인이 충분하며 따라서 엔화 또한 선제적으로 매수하기 보다는 BOJ가 실제로 정상화를 단행하는지 확인한 후 매수하는 것이 바람직할 것”이라고 주장했다. 그는 또 “보다 단기적인 엔화 매수의 경우, 달러가 결정할 것이며 다른 아시아 통화들이 일제히 2022년 역사적 고점까지 절하되었던 것과 달리 원화는 통화가치가 일정 수준방어됐다”며 “바꿔 말하면 엔화를 비롯한 여타 통화가 충분히 절하된 만큼 앞으로의 절상 폭 또한 더 클 것으로 보인다”고 판단했다. 박 연구원은 “따라서 약달러가 전개될 때, 엔·원 환율 상승을 전망한다”고 덧붙였다."
    },
    {
        "title": "\"1000원도 안 되네\"…동전주 2년새 2배로 증가했다",
        "date": "2023.12.20. 오전 7:39",
        "content": "2021년 83개 종목에서 164개로 폭증100원 못미치는 종목도 2개 달해\n\n\n\n스킨앤스킨 홈페이지. 사진 제공=스킨앤스킨[서울경제] 국내 상장된 주식 가운데 주가가 1000원에 못 미치는 이른바 '동전주'가 2년 사이 2배가량 증가한 것으로 나타났다. 지수가 하락하면서 소형주에 대한 관심이 갈수록 줄자 동전주가 급증한 것으로 분석된다.20일 한국거래소에 따르면 전날 종가 기준 코스피 시장에서 38개 종목, 코스닥 시장에서 126개 종목으로 총 164개 종목이 1000원을 밑도는 동전주로 집계됐다. 이 가운데 투자주의환기종목으로 지정된 곳은 17곳에 달했다.지난 2018년 동전주는 총 118개에서 1년 사이 126개로 늘어난 뒤 2020년(108개)과 2021년(83개) 들어 감소세를 보였다. 하지만 지난해 148개로 다시 동전주가 증가했고, 전일 기준 164개까지 늘어난 것을 비교하면 사실상 2년 사이 2배 증가한 것이다.동전주는 증시가 강세일 때 감소하는 반면, 약세일 때 급격하게 증가한다. 투자자들은 지수가 하락할 때 소형주에까지 투자하지 않기 때문이다.이 가운데 주가가 100원에도 못미치는 종목도 있었다. 화장품주 스킨앤스킨(159910)은 전일 종가 기준 73원에 불과하며, 골드센츄리도 83원을 기록했다.실제 국내뿐만 아니라 미국의 기술주 중심 증권거래 시장인 나스닥에서도 1달러 미만의 주식이 급증한 것으로 나타났다. 월스트리트저널(WSJ)은 3일(현지시간) 이달 1일 기준 나스닥 상장사 중 464개 사의 주식이 1달러 미만에 거래되고 있다고 밝혔다. 지난 2021년 7월 기준 2개에 불과했던 것과 비교해 2년여 사이 232배나 증가한 셈이다.WSJ는 첨단기술 분야 중심의 스타트업 열풍 당시 나스닥에 입성한 업체들이 성과를 내는 데 실패한 영향으로 1달러 미만의 종목이 증가했다고 분석하는 한편, 이들 대부분이 2020년 무렵 기업인수목적회사(SPAC·스팩)와의 합병을 통해 나스닥에 우회상장한 기업이라 밝혔다."
    },
    {
        "title": "“아직은 약한 성장 기대…단기 조정 고려해야”",
        "date": "2023.12.20. 오전 7:38",
        "content": "[이데일리 원다연 기자] 위험자산에 대한 선호는 반등하고 있지만 내년 성장에 대한 기대는 이를 따라가지 못하고 있단 분석이 나왔다. 실적 시즌을 앞두고 단기적인 증시 조정 가능성을 고려해야 한단 지적이다. 양해정 DS투자증권 연구원은 20일 보고서를 통해 “미국 시장과 달리 수요가 있는 곳으로 수출을 해야 성장하는 한국 시장은 상대적으로 부진하다”며 이같이 밝혔다. 양 연구원은 “이익에 반영되는 시장 심리를 보면 일단 내년에 대한 성장 기대가 약하다고 할 수 있다”며 “지수는 금리 하락 및 달러화 약세에 따른 위험선호로 반등했으나 성장에 대한 기대인 이익에 대한 센티먼트는 그리 좋지 않다”고 분석했다. 그는 “4분기 실적을 앞두고 있어 시장흐름과 달리 성장여부를 확인하고 가고자 하는 심리가 반영된 것으로 본다”며 “ 따라서 실적 시즌을 앞두고 단기 조정 가능성도 염두에 둘 필요는 있다”고 밝혔다. 성장 기대가 약한 상황에서 연초가 매수 기회가 될 수 있단 분석이다. 양 연구원은 “지난해에는 금리 상승으로 시장 상승에 대한 기대가 약한 가운데 비슷한 상황이 있었다”며 “올해도 내년 기대가 약하지만 금리는 오히려 부담을 덜 수 있는 상황”이라고 밝혔다. 이어 “인플레이션 부담도 낮아져 비용에 대한 우려도 올해보다 나아질 가능성이 있다”며 “따라서 실적 시즌 이후 이익 심리도 반등할 가능성이 높다고 판단한다”고 덧붙였다. \n\n\n\n코스피가 19일 2560대 후반에서 강보합세로 거래를 마쳤다. (사진=연합뉴스)"
    },
    {
        "title": "[뉴욕증시]길어지는 피벗 랠리...나스닥 9일 연속 상승",
        "date": "2023.12.20. 오전 7:14",
        "content": "미국 뉴욕증시의 3대 지수는 19일(현지시간) 연방준비제도(Fed) 위원들의 매파적 발언과 주말 간 대두된 공급망 차질 우려, 유가 상승에도 금리 인하 기대감이 유지되며 랠리를 이어갔다. 뉴욕증권거래소(NYSE)에서 이날 다우존스30산업평균지수는 전장 대비 251.90포인트(0.68%) 오른 3만7557.92에 거래를 마쳤다. S&P500지수는 27.81포인트(0.59%) 상승한 4768.37, 나스닥지수는 98.02포인트(0.66%) 뛴 1만5003.22로 장을 마감했다. 이날까지 9거래일 연속 상승한 나스닥지수는 지난해 1월13일 이후 처음으로 1만5000선을 상향 돌파했다. Fed 위원들은 시장의 금리 인하 기대가 성급하다며 진화에 나섰지만, 시장은 금리 인하 전망을 한층 강화하고 있다. 이날 래피얼 보스틱 미국 애틀랜타 연방준비은행(연은) 총재는 애틀랜타 하버드 비즈니스스쿨 클럽에서 인플레이션이 느린 속도로 고르지 않게 내려갈 것으로 예상하고 당분간 고용 상황도 수요가 공급을 앞서는 타이트한 상황을 이어갈 것으로 예상했다.보스틱 총재는 \"이에 따라 Fed가 노동시장에 큰 고통을 가하지 않고, 인플레이션을 잡을 수 있는 좋은 위치에 있다\"며 \"미국 경제의 체력을 고려할 때 Fed가 금리 인하를 서두를 이유가 없다\"고 말했다. 토마스 바킨 리치먼드 연은 총재도 이날 한 외신과의 인터뷰에서 인플레이션에 상당한 진전이 있다는 점을 인정했으나 첫 금리인하를 계획하기에는 시기상조라고 말했다.그는 \"우리는 아직 인플레이션을 끝내지 못했다\"라면서도 인플레이션이 현재의 속도로 계속 진행된다면 Fed는 \"당연히 (그것에 맞게) 적절히 대응할 것\"이라고 언급했다. 예상대로 기준금리를 동결한 Fed가 새 점도표를 통해 내년 세 차례 인하 가능성을 시사한 가운데 시장에서는 Fed가 최대 다섯 차례 금리 인하에 나설 수 있다는 낙관론도 나오고 있다.  \n\n\n\n[이미지출처=AFP연합뉴스]앞서 다른 Fed 위원들도 시장의 조기 금리 인하 기대를 경계하고 나섰지만 시장은 반응하지 않았다. 전날 로레타 메스터·오스탄 굴스비 등 연은 총재들은 금리 인하에 대한 Fed와 시장 간 괴리에 대해 설명하며 과도한 금리인하 낙관론에 제동을 걸었다. 로레타 메스터 클리블랜드 연은 총재는 \"Fed가 생각하는 것보다 시장이 앞서나가고 있다\"고 말했고, 오스탄 굴스비 시카고 연은 총재는 Fed가 조만간 금리 인하를 약속하지 않을 것이라고 경고했다. 뱅크오브아메리카는 금리 인하라는 큰 흐름을 거스르기 어려울 것이라는 시장의 기대감이 확산하면서 지난해 초 이후로 가장 낙관적인 분위기가 이어지고 있다고 평가했다. 이날 아시아 시장에서 올해 마지막 금융정책 결정회의를 열었던 일본은행(BOJ)도 초완화적 통화정책을 유지하면서 증시 랠리에 힘을 실었다. 일본 닛케이225 지수는 일본은행의 정책 유지에 1.41% 급등했다. 일본은행은 이날 마이너스(-) 단기 예금금리를 유지했으며 수익률곡선 제어(YCC) 정책도 변화를 주지 않았다.투자자들은 이번주 발표되는 주요 경제 지표들을 주시하고 있다. 이번 주에는 미국의 3분기 국내총생산(GDP) 최종치(22일)와 Fed가 선호하는 인플레이션 지표인 개인 소비지출, 내구재 주문 데이터(23일) 등이 발표된다. 블룸버그는 \"미 증시가 강세장을 연장할 수 있는지는 이번 주 발표되는 주요 경제 지표들에 달렸다\"고 짚었다.미국 외 다른 주요국의 물가 압력도 점차 완화되는 분위기다. 이날 발표된 유로존의 11월 소비자물가지수(CPI)는 지난해 같은 기간보다 2.4% 올라 2021년 7월 이후 최저 수준을 보였다. 캐나다의 11월 CPI는 3.1%로 전달과 같은 수준을 나타냈다. 글로벌 인플레이션이 완화되면 각국의 제약적 정책도 완화될 것으로 예상된다.홍해 위기 속 국제유가가 이틀 연속 오름세를 이어갔다. 이날 뉴욕상업거래소에서 내년 1월 인도분 서부텍사스산원유(WTI) 가격은 전거래일 대비 1.34% 오른 배럴당 73.44달러에 거래를 마쳤다.민간 선박에 대한 예멘 무장세력의 공격으로 글로벌 선사들의 선박 운송이 중단되며 수에즈 운하의 공급망 차질 우려가 제기되고 있다. 홍해 해협은 중동과 유럽을 잇는 수에즈 운하와 연결된 주요 해상 수송로로 전 세계 해상 컨테이너 물동량의 약 30% 차지한다."
    },
    {
        "title": "'2차전지·테마주 광풍'에 불붙은 코스닥, 내년 '긴축종료' 타고 더 오르나",
        "date": "2023.12.20. 오전 6:55",
        "content": "[2024 증시전망]②평균 736~943선 예상…'탈코스닥' 행렬·불확실성 확대는 변수올해 코스닥 거래대금, 코스피 뛰어넘어…27년만에 첫 사례\n\n\n\nⓒ News1 김초희 디자이너(서울=뉴스1) 이기림 박승희 공준호 김정은 문혜원 기자 = 올해 국내 증시를 뜨겁게 달군 '테마주' 열풍에 힘입어 반등한 코스닥 시장의 2024년 전망에 투자자들이 촉각을 곤두세우고 있다. 시가총액이 5배가량 많은 코스피 시장의 거래대금을 앞지르는 가운데 공매도 전면 중단 및 금리 인하 기대감에 반등할 것으로 보고 있기 때문이다. 특히 내년엔 '총선'이라는 정치적 이벤트까지 있다. 다만 상장사들의 '탈코스닥' 행렬이 투자심리에 악영향을 끼칠 수 있다는 우려도 나온다.20일 <뉴스1>이 국내 주요 19개 증권사 리서치센터장을 대상으로 실시한 설문조사에 따르면 2024년 코스닥 지수가 평균 736~943선에서 움직일 것으로 예상했다. 올해 660~926선에 머문 점을 감안하면 전문가들은 추가 상승이 기대된다는 전망이다.올해 코스닥 시장은 에코프로그룹으로 대표되는 이차전지(2차전지)주와 정치 테마주, 새내기주 등이 주도했다. 지난해부터 고금리 기조가 이어지고, 지정학적 리스크가 끝나지 않았음에도 테마 열풍에 의해 코스닥 지수는 9월까지 상승세를 지속했다. 지난 7월26일에는 장중 956.4까지 오르며 연고점을 경신했다. 지난해 말(679.29) 대비 40.8% 오른 수준이다. 10월31일 장중 734.2까지 내리면서 한 해 상승분을 대부분 반납했지만, 역사상 네 번째로 시행된 공매도 전면 금지 조치와 미국 연방준비제도(Fed)가 기준금리를 이르면 내년 상반기에 내릴 수 있다는 기대감이 커지면서 다시금 800 중반대까지 회복했다.올해 국내 증시는 주도주 없이 테마장세로 펼쳐진 것이 특징인데 에코프로, 에코프로비엠 등 2차전지주의 활약으로 올해 코스닥 시장 거래대금은 2395조2217억원을 기록했다. 같은 기간 코스피 시장 거래대금 2293조7788억원보다 101조4429억원 많은 것이다. 코스피 시가총액은 코스닥보다 약 4.8배 많다는 점을 감안하면 코스닥 거래가 얼마나 활발했는지를 가늠할 수 있다. 이 추세가 올해 주식시장 마감까지 이어진다면 1996년 코스닥 출범 이래 27년 만에 처음 연간 거래대금이 코스피를 역전한 사례가 된다.이런 흐름은 2024년에도 이어질 전망이다. 인플레이션이 안정되면서 긴축 통화정책이 종료할 수 있다는 점, 경기 불확실성에 따라 개별 종목들의 강세가 이어질 수 있다는 점 등이 전망을 뒷받침한다. 바이오·제약주, 인터넷·게임주, 반도체·부품주 등의 강세가 코스닥 지수를 끌어올릴 수 있다는 분석도 있다. 키움증권에 따르면 올해 연초 이후 상승률(YTD) 200% 이상인 종목들이 일부 종목을 제외하면 대부분 코스닥 종목이었다는 점도 상승 흐름에 영향을 미칠 수 있다.특히 코스닥 시장의 영업이익이 올해보다 내년에 성장할 수 있다는 전망도 지수 상승을 이끌 것으로 풀이된다. 한국거래소에 따르면 코스닥 시장 12월 결산법인의 연결기준 3분기 누적 영업이익은 33.6% 감소했다. 다만 3분기를 기점으로 바닥을 다질 것이란 기대가 커진 상황이다.이승우 유진투자증권 리서치센터장은 \"2024년 코스닥 영업이익 증가율은 40%로 예상된다\"며 내년 코스닥 예상밴드 상단으로 센터장 중 가장 높은 1030을 제시했다.다만 2024년 사회 및 경제에 퍼져있는 '불확실성'이 얼마나 작용할지에 따라 지수 흐름은 달라질 수 있다고 주의를 요구했다. 이미 현재 주가는 금리 인하 기대감이 선반영된 부분이 있고, 경기 둔화 가능성 등이 있는 데다 인플레이션 재반등 우려도 있기 때문이다. 2024년 미국 대통령 선거 등에 따라 변동성이 크다는 것도 주의할 점이다.이승우 유진투자증권 리서치센터장은 \"연초 금리인하 기대감, 연중 경기둔화 우려감과 미 대선 불확실성, 하반기 이후 미 선거 마무리 및 정부 출범 기대감에 따라 '상고-중저-하고'의 증시 흐름을 보일 것\"이라고 밝혔다.신중호 이베스트투자증권 리서치센터장은 \"수요 둔화 반영으로, 낙관적인 이익 컨센서스 하향 조정 가능성이 있다\"며 \"국내 정부지출이 제한된 가운데 가계의 디레버리징 리스크가 지속되며, 신규 테마 출현 및 신규 테마 분출에 제약 요인이 될 가능성이 있다\"고 말했다.또한 올해 상승장을 이끈 2차전지주인 포스코DX, 엘앤에프와 바이오주인 셀트리온헬스케어, HLB 등 코스닥 시총 상위 기업들이 2024년 코스닥 상장에서의 탈출을 추진하고 있다는 점도 우려되는 지점이다. 이른바 '탈코스닥' 행렬에 투자심리가 훼손될 수도 있다.그나마 시총 1, 2위인 에코프로비엠과 에코프로가 남아있지만 최근 지지부진한 흐름을 이어가고 있다는 점, 2024년 전기차 시장의 성장세가 둔화하는 점 등을 이유로 배터리 수요가 줄어들 수 있고, 미국 인플레이션 감축법(IRA)에 따른  불확실성이 커 2차전지주의 힘을 받기도 어려울 거란 분석이다.김승현 유안타증권 리서치센터장은 \"2024년 2차전지는 IRA 불확실성(미국 대선), 전기차 수요 둔화, 수주 공백기, 낮아진 밸류에이션 매력도 등으로 불확실성이 더 큰 상황\"이라며 \"단기 트레이딩 관점의 접근을 제안한다\"고 밝혔다.박희찬 미래에셋증권 리서치센터장은 \"금리가 하락하면 전기차 수요 기대감이 커질 수는 있지만, 중국 배터리 업체들의 기술력 상승에 따른 경쟁 심화가 문제\"라며 \"중국 배터리업체들의 점유율 확대 속도와 자체적인 공급 구조조정 노력 성과 등이 한국 배터리 주가에도 영향을 미치게 돼 낙관적으로 보기는 어려운 상황\"이라고 말했다.\n\n\n\nⓒ News1 김초희 디자이너",
        "ticker": [
            "001680",
            "006800",
            "068270",
            "066970",
            "003470",
            "001200",
            "039490",
            "022100"
        ]
    },
    {
        "title": "'거래재개' 와이더플래닛, 또 상한가 갈까…이정재는 460억 돈방석",
        "date": "2023.12.20. 오전 6:05",
        "content": "이날 투자금 납입 완료하면 이정재 최대주주로20억 투자한 정우성 평가차익 92억3000만원\n\n\n\n배우 이정재가 24일 서울 고덕동 스테이지28에서 열린 제13회 아름다운 예술인상 시상식에서 영화예술인상을 받은 뒤 자리로 이동하고 있다. 2023.10.24/뉴스1 ⓒ News1 권현진 기자(서울=뉴스1) 김정은 기자 = 배우 이정재가 유상증자에 참여하며 '한동훈 테마주'로 분류된 와이더플래닛(321820)의 매매가 이날 재개되면서 또 한 번 상한가를 기록할 지 이목이 쏠린다. 이날 투자금 납입을 완료하면 최대 주주에 오르게 되는 배우 이정재는 460억원대의 평가차익을 기록 중이다.20일 한국거래소에 따르면 이날 와이더플래닛의 매매 거래가 재개된다. 전날 와이더플래닛은 투자위험 종목으로 지정되면서 하루 매매가 정지됐다. 앞서 와이더플래닛은 지난 14일에도 한 차례 거래 정지된 바 있다. 지난 8일부터 13일까지 4거래일 연속 상한가를 기록하면서다. 거래가 재개된 지난 15일 바로 상한가를 친 뒤, 이튿날에도 상한가로 장을 마치면서 전날에도 거래가 정지된 것이다. 와이더플래닛 주가는 지난 8일부터 약 열흘간 380% 급등했다. 3700원대에 거래되던 주가가 1만7000원대로 뛰었다.와이더플래닛이 주목받는 것은 지난 8일 약 190억원 규모의 유상증자를 결의했다고 공시하면서부터다. 유상증자에는 배우 이정재(100억원)와 정우성(20억원) 등이 참여했다. 이날 투자금 납입이 완료되면 이정재가 와이더플래닛의 최대주주에 오르게 된다.당시 신주 발행가액은 3185원으로, 현재 주가는 이보다 461.4% 높다. 이에 100억원을 투자한 이정재는 461억4000억원 가량의 평가차익을 거두게 됐다. 20억원 규모의 자금을 투입한 정우성은 약 92억3000만원의 평가차익을 기록중이다. 다만 이정재를 비롯해 이번 유상증자 참여한 이들은 주식 전매제한 조치에 따라 향후 1년간 주식을 매도할 수 없다.이정재는 한동훈 법무부 장관과 고등학교 동창으로, 지난달 서울 서초구의 한 갈빗집에서 만난 사실이 알려지면서 주식 시장의 큰 관심을 받고 있다. 이정재의 오랜 연인인 임세령 부회장이 2대 주주로 있는 대상홀딩스(084690)와 우선주가 폭등하기도 했다. 특히 대상홀딩스우(084695)는 지난달 27일부터 직전거래일인 이달 8일까지 8거래일간 연일 큰폭의 상승세를 나타내면서 이 기간 주가가 574.1% 상승했다. 이 중 지난달 27일부터 이달 6일까지는 7거래일 연속 상한가라는 진기록을 세우기도 했다.전문가들은 정치 테마주가 기업의 사업 내용이나 실적 대신 단순한 인연으로 연결된 경우가 많다는 점에서 투자에 유의해야 한다고 조언한다. 이효섭 자본시장연구원 선임연구위원은 \"정치 테마주는 실적이나 성장성을 기반으로 주가가 상승한 게 아니라 쏠림 현상 때문에 상승한다\"며 \"선거 등 이벤트가 끝나면 주가가 큰 폭으로 하락해 실제 투자 수익률이 결코 좋지 않다\"고 강조했다.",
        "ticker": [
            "001680",
            "084690",
            "084695",
            "006980"
        ]
    },
    {
        "title": "급락 피한 태영건설…10일 연장 놓고 설왕설래",
        "date": "2023.12.20. 오전 5:16",
        "content": "태영건설, 전날 400억 차입금 만기 10일 연장태영건설 1.25% 티와이홀딩스 2.19% 상승\"초단기 만기연장, 임시방편 불과\" 지적도[이데일리 김보겸 기자] 태영건설(009410) 주가가 전날 만기가 돌아온 400억원 규모 차입금에 대해 만기를 열흘 연장하면서 반등했다. 태영그룹의 지주회사인 티와이홀딩스(363280) 주가도 7거래일 만에 하락세를 멈추고 2%대 상승 마감했다. 다만 만기 연장 기간이 10일에 불과한 만큼 이번 조치가 임시방편에 불과하다는 우려는 여전하다.  19일 한국거래소에 따르면 이날 태영건설 주가는 전거래일보다 1.25% 상승한 2845원에 마감했다. 외국인 매수세가 주가 상승을 견인했다. 전일 2810원까지 떨어지며 52주 신저가를 기록했지만 반등에 성공했다. 같은 날 지주사 티와이홀딩스는 2.19% 오른 4670원에 장을 마쳤다. 8일 이후 줄곧 하락세를 타던 티와이홀딩스 주가도 7거래일 만에 상승 전환했다. 개인과 외국인 매수세에 힘입어 전날 52주 신저가(4475원)을 딛고 반등했다. \n\n\n\n전날 400억원 규모 차입금 만기가 돌아왔지만 이를 열흘 연장한다는 소식에 안도감이 반영된 것으로 보인다. 전날 태영건설은 채무보증금액 400억원에 대해 18일 만기를 28일로 연장한다고 공시했다. 증권사 등으로 구성된 대주단 자율협의회에서 만기 연장을 결정한 것으로 확인됐다. 태영건설이 전날 만기 연장을 공시한 데 대해서는 한국거래소 측이 유동성 위기설에 빠진 태영건설 지주사 티와이홀딩스에 현저한 시황변동 관련 공시 요청을 한 만큼, 당사자인 태영건설이 만기 연장에 문제가 없다는 점을 강조하기 위해서라는 가능성도 거론된다.그러나 만기를 연장한 기간이 열흘로 초단기인 만큼 임시방편에 불과하다는 지적이 나온다. 짧아도 3개월이나 6개월 단위 연장이 이뤄지는 점을 감안하면 이례적으로 연장 기간이 짧다는 것이다. 대주단에 속한 한 증권사 관계자는 “최근 금리 상황과 건설 경기에 비춰 보면 연장이든 상황이든 원활하지 않은 상황”이라며 “이를 가정해도 열흘 연장은 드문 경우”라고 밝혔다. 연장한 만기가 돌아오더라도 태영건설이 차입금을 상환할 수 있을지는 더 지켜봐야 할 것으로 보인다. 이태환 대신증권 연구원은 “금리 조건을 다양화하는 등 계속해서 롤오버(만기연장)를 전제로 할 가능성이 있다”며 “대주단 측에서도 태영건설의 유동성 등을 고려했을 때 신뢰도가 높지 않다고 판단해 연장 기간을 짧게 가져가는 것”이라고 분석했다. 시공능력 16위 태영건설의 유동성 위기가 건설주 전반으로 확산할지도 주목된다. 이날 태영건설과 티와이홀딩스 주가 반짝 상승에도 KRX 건설지수는 전거래일보다 0.32% 내린 676.02에 마감했다.",
        "ticker": [
            "003540",
            "009410",
            "363280"
        ]
    }
]