[
    {
        "title": "BNK투자증권 새 사장에 신명호",
        "date": "2023.12.08. 오후 10:43",
        "content": "BNK투자증권 새 사장에 신명호 전 유안타증권 IB부문 대표(사진)가 내정됐다. 신 전 대표의 사장 선임이 오는 12일 이사회를 거쳐 최종 확정될 경우 전임인 김병영 사장의 임기가 만료된 후인 2024년 1월 1일부터 임기를 시작하게 된다. 8일 투자은행(IB) 업계에 따르면 BNK금융지주는 이날 3명의 사장 숏리스트(최종 후보 적격자)와 면접을 진행하고 신 전 대표를 BNK투자증권의 새 CEO로 낙점했다. 신 전 대표 외 숏리스트에는 성경식 BNK투자증권 내부총괄과 구희진 전 대신운용 대표가 포함됐던 것으로 알려졌다. 신 전 대표는 IB 업무에 20년 이상 몸담아온 전문가다.  하나금융투자 IB본부장을 거쳐 2018년부터 유안타증권 IB부문 대표로 선임돼 2020년까지 활동했다.[전형민 기자]",
        "ticker": [
            "138930",
            "003470"
        ]
    },
    {
        "title": "“새 아이폰 말고 AI폰 내놨어야 했나”…추격자에 쫓기는 애플",
        "date": "2023.12.08. 오후 10:34",
        "content": "요즘 빅테크 주가는 ‘2등의 질주’시총 1위 애플 뒤쫓는 마이크로소프트인공지능 분야 치고나가며 연일 상승세AI칩 독주 엔비디아는 주가 답보중인데후발주자 AMD는 신제품 발표하며 급등\n\n\n\n [사진 출처=EPA 연합뉴스]미국 증시에서 인공지능(AI)가 주가를 견인하는 강력한 테마로 떠오르면서 그동안 시가총액이나 시장점유율에서 2등이었던 회사들이 더 높은 주가 상승률을 보이고 있다.마이크로소프트는 AI 반도체 설계 경쟁력이 주목받으며 시총 1위인 애플의 뒤를 쫓고 있다.그래픽처리장치(GPU)시장에서 엔비디아에 큰 차이로 뒤졌던 AMD는 7일(현지시간) AI칩 ‘인스팅스 MI300X’를 내놓자 주가가 하루만에 9.9% 올랐다. 반면 엔비디아는 중국 매출 감소 리스크 때문에 주가가 상승여력을 소진한 채 답보 상태다.7일 마이크로소프트 주가는 370.95달러로 최근 석달간 12.4% 상승해 같은 기간 9.1% 오르는 데 그친 애플을 앞섰다. 마이크로소프트는 오픈AI와의 협력, 자체 설계 AI반도체 공개 등의 AI 이벤트가 이어지면서 중국 매출 리스크가 있는 애플보다 주가가 더 오르고 있는 것이다.마이크로소프트는 지난 10월말 3분기 실적 발표에서 전분기 대비 26% 늘어난 클라우드 애져(Azure)의 성장률을 공개하면서 순조로운 AI 수익화의 시작을 알렸다. 여기에 지난달 있었던 이그나이트2023(Ignite 2023)행사에서는 자체 설계 반도체 칩셋 마이아100(Maia100)을 공개하면서 AI 비용 절감에 대한 기대를 높였다.마이크로소프트가 AI 반도체 설계 경쟁력까지 갖추며 AMD와 엔비디아에 대한 의존도를 줄어들 것이란 기대가 높은 가운데 지난달 20일엔 샘 올트먼 전 오픈AI CEO 영입 뉴스까지 나오며 주가가 사상 최고치를 기록하기도 했다.\n\n\n\n반면 애플은 강력한 AI 호재 없이 여전히 IT수요 부진과 중국 리스크로 주가가 힘을 받지 못하고 있다. 올 3분기엔 네 분기 연속으로 전년동기 대비 매출이 감소하는 부진한 흐름이 이어졌다.우려가 많았던 아이폰 매출은 전년대비 3% 성장으로 선방했지만, 맥 매출은 같은 기간 34%나 급감했고, 아이패드도 10% 감소했다. 임지용 NH투자증권 연구원은 “중국 내 경쟁 심화 우려가 커지고 있으며 아이폰15 시리즈 판매가 기대치를 하회할 가능성도 있다”면서 “아이폰 판매 호조와 중국 내 점유율 방어도 중요하지만 주가에 더 중요한 것은 새로운 AI 서비스, 비전프로 출시로 본다”고 말했다.지난 5월부터 거침없는 상승세를 이어온 엔비디아가 최근 3개월새 박스권에 갇힌 가운데 AMD는 20.4%가 올랐다.엔비디아가 계속 시장 컨센서스를 넘는 실적을 내면서도 중국 리스크에 주가가 주춤한 사이 AMD의 저비용 반도체가 대안으로 인정받고 있는 것이다. AI 칩 수요가 폭증해 엔비디아의 공급이 따라가지 못하면서 가격 경쟁력이 높은 AMD 반도체에 수요가 옮겨졌는데 차세대 반도체는 엔비디아 칩에 비해 성능도 앞선다.\n\n\n\n 6일(현지시간) 리사 수 AMD 사장이 AI 전용칩 MI300X를 발표하고 있다. [사진 = AMD]6일 공개한 AMD의 최신 AI용 GPU인 MI300은 HBM을 8개 탑재한다. HBM이 5개인 엔비디아 H100 대비 유리한 부분이다.채민숙 한국투자증권 연구원은 “엔비디아는 차세대 제품인 B100부터 HBM 개수가 8개로 늘어나는데, AMD의 MI300이 출시 시기가 반년 이상 빨라 데이터센터 중심으로 점유율을 확장해 나갈 수 있을 것”이라며 “AI용 GPU 시장에서 아직 엔비디아와 격차가 크지만 전력효율, HBM 용량 등을 바탕으로 점유율을 올릴 수 있다”고 말했다.강재구 한화투자증권 연구원은 “AMD는 4분기 실적부터  AI 용 고성능 신제품 매출이 반영되는데, 내년 1분기의 데이터센터 매출 가이던스가 시장의 컨센서스를 상회한다면 견조한 주가 흐름으로 이어질 전망”이라고 내다봤다.다만 빠르게 오른 주가 때문에 엔비디아와 밸류에이션 측면에서 불리한 것은 부담이다. AMD의 주가이익비율(PER)은 34.5배로 엔비디아의 23.6배보다 높다.",
        "ticker": [
            "005940",
            "000880",
            "003530"
        ]
    },
    {
        "title": "“형은 좀 쉬고 있어, 내가 뛸게”…비트코인 잠잠하니 ‘이 코인’ 펄쩍",
        "date": "2023.12.08. 오후 7:42",
        "content": "이더리움 5% 급등하며 320만원 돌파맏형 독주 멈추고 알트코인 상승장 기대\n\n\n\n [사진 출처=이더리움]잠잠하던 이더리움이 상승세를 보이고 있다. 지난 24시간동안 비트코인이 약 1.5% 하락했음에도 이더리움은 5%대 상승했다.가상자산시장은 상승장이 시작될 때 일반적으로 비트코인이 독주하는 경향을 보인다. 가상자산 투자자들은 비트코인의 독주가 멈추고 비트코인을 제외한 다른 코인인 ‘알트코인’의 상승세가 나타날지 기대하고 있다.8일 국내 코인거래소 업비트에 따르면 이더리움은 지난 7일 576일만에 320만원선을 돌파했다. 이는 루나사태가 발생한 지난해 5월11일 이후 처음이다.코인시장에서 이더리움은 전체 코인 시장을 대표하는 지표인 비트코인과 달리 알트코인을 대표하는 지표로 여겨진다.통상적으로 가상자산시장은 비트코인이 폭등이나 폭락을 하면서 전체 시장의 흐름을 좌우한다. 이후 이더리움의 움직임이 나타난 뒤 이보다 시가총액이 낮은 코인으로 옮겨가는 흐름이 나타나기 때문이다.실제로 이더리움은 올해 4분기들어 비트코인에 비해 현저히 낮은 상승률을 보였다.  지난 10월 1일부터 지난 6일까지 비트코인은 2만6951달러에서 4만3774달러로 62.4% 올랐지만, 같은 기간 이더리움은 33.7% 상승하는데 그쳤다.\n\n\n\n1이더리움 당 비트코인 가격도 지난 7일까지 0.051btc로 루나 사태 이후 최저 수준에 머물렀다. 이더리움이 주춤하다보니 전체 가상자산시장 시가총액에서 비트코인 시가총액이 차지하는 비중인 비트코인 점유율도 지난 6일 54.85%로 연중 최고점을 기록했다.다만 이더리움이 올해 주춤했던건 단순히 시장 상황만의 문제는 아니다. 이더리움이 갖고 있는 근본적인 고민도 이유다.솔라나(SOL)가 올해 엄청난 가격 상승을 보여주고 있는게 이를 방증한다. 솔라나는 10월부터 지난 6일까지 185.6% 올랐다. 솔라나는 ‘이더리움 킬러’라는 별명을 갖고 있다.솔라나와 이더리움이 가장 큰 차이를 갖는 부분은 속도다. 이더리움은 가치 저장을 목적으로 만들어진 비트코인과 달리, 블록체인 네트워크의 활용을 위한 가상자산 플랫폼이다. 일종의 인터넷과 같다.문제는 이더리움이 너무 느리다는 점이다. 이더리움 커뮤니티는 이를 해결하기 위해 여러 가지 기술적 도전을 하고 있지만 여전히 너무 느리고 네트워크 사용료가 비싸다. 그에 비해 솔라나는 빠르고 저렴하다.이더리움 투자자들은 이같은 문제가 곧 해결될 것으로 보고있다. 우선 이더리움은 내년 초 ‘덴쿤’ 업그레이드가 예정되어 있다. 이더리움 거래 수수료를 낮추고 전반적인 네트워크 효율성을 끌어올리는 것이 목표다.가상자산 상승장이 오면서 대체불가토큰(NFT)등의 거래량이 늘어 네트워크의 사용료로 쓰인 이더리움이 많이 소각된 것도 주목할만하다. 이더리움이 소각될 수록 가격은 증가할 수밖에 없기 때문이다. 실제 지난 한달간 비트코인은 10억 달러 규모의 인플레이션을 기록했지만 이더리움은  1억 달러 규모의 디플레이션을 기록했다."
    },
    {
        "title": "FOMC·양도세 매물 우려…코스피, 열흘째 갈팡질팡",
        "date": "2023.12.08. 오후 6:26",
        "content": "11월말부터 2500선서 지지부진해결 안된 대주주 양도세도 영향코스피지수가 나흘 만에 2500선을 회복했다. 미국 통화정책과 주식 양도소득세 개편을 둘러싼 불확실성 때문에 코스피는 10거래일째 등락을 반복하고 있다.\n\n\n\n8일 코스피는 1.03% 오른 2517.85로 장을 마쳤다. 기관과 외국인이 각각 4326억원, 2038억원어치를 사들이며 상승세를 이끌었다. 코스닥지수도 2.11% 오른 830.37로 거래를 마쳤다. 기관과 외국인은 각각 2017억원, 1895억원어치를 순매수했다.이날 시가총액 상위권 종목은 대부분 올랐다. 전날 알파벳이 새로 출시한 생성형 인공지능(AI) ‘제미나이’에 대한 기대로 삼성전자(1.54%), SK하이닉스(1.51%) 등 국내 반도체주가 일제히 상승했다. 포스코홀딩스(5.48%) 등 2차전지와 바이오 대장주인 셀트리온(6.41%) 등도 큰 폭으로 올랐다.코스피는 지난달 말부터 2492~2535 박스권에서 오르락내리락하고 있다. 다음주 미국 연방공개시장위원회(FOMC)를 앞두고 경계심리가 작용하고 있다는 분석이다. 이경민 대신증권 연구원은 “외국인 수급이 늘어나며 증시 상방 압력이 커지고 있지만 경계 심리도 동시에 작용해 추가적 증시 상승이 제한되고 있다”고 말했다.주식 양도소득세 개정 여부가 결정되지 않은 상황도 시장의 발목을 잡고 있다는 지적이다. 한지영 키움증권 연구원은 “연말 개인의 대주주 양도세 회피성 물량이 언제 나올지 모른다는 경계심리가 시장에 영향을 주고 있다”고 설명했다. 정부는 주식 양도소득세 과세 대상인 ‘대주주’ 기준을 현행 10억원에서 30억원으로 상향하는 방안을 검토 중인 것으로 알려졌다. 주식 양도소득세 기준 개편은 국회에서 내년도 예산안 및 세법 관련 법안 등과 함께 처리되는데, 여야 간 입장차 때문에 개정 여부는 불확실한 것으로 전망된다.",
        "ticker": [
            "034730",
            "000660",
            "001680",
            "003540",
            "005930",
            "068270",
            "039490"
        ]
    },
    {
        "title": "소액주주 운동, 5%룰에 걸려 번번이 제동",
        "date": "2023.12.08. 오후 6:07",
        "content": "공동의결권 행사 합의 후 공시 안해 의결권 제한받는 소액주주 속출회사 \"무차별 공격 막을 수단\"개미 \"부당하게 의결권 제한\"▶마켓인사이트 12월 7일 오후 4시 14분\n\n\n\n사진=게티이미지뱅크소액주주의 권익 찾기 움직임이 활발해지면서 주주총회 표 대결도 치열해지고 있다. 이 과정에서 상장사 지분을 5% 이상 보유할 경우 금융당국에 해당 지분을 신고·공시하도록 한 자본시장법상의 이른바 ‘5% 룰’이 소액주주 운동의 성패를 가르는 핵심 변수로 떠오르고 있다. 소액주주들이 구두·서면 합의 등을 통해 5% 이상 지분을 모아 의결권을 공동 행사했음에도 공시하지 않았다며 회사 측이 5% 초과 지분에 대한 의결권을 제한하는 사례가 속출하고 있어서다. 이로 인해 주총 결과가 뒤바뀌고 회사와 소액주주 간 법정 공방이 이어지면서 경영권 분쟁도 장기화하고 있다. ○소액주주 의결권 제한 속출\n\n\n\n8일 증권업계에 따르면 지난 4일 임시 주주총회를 연 코스닥 상장사 티사이언티픽은 이사 선임 안건을 놓고 벌인 표 대결에서 소액주주 측에 승리했다. 소액주주 측이 주주 제안한 7명의 이사 선임 안건은 모두 부결됐고 회사가 제시한 이사 선임 안건은 모두 통과됐다.최초 집계 때 양측이 확보한 의결권은 회사 측 약 34%, 소액주주 측 약 42%였다. 하지만 주총 의장은 소액주주 측 지분 중 약 11%의 의결권을 제한하면서 결과가 바뀌었다. 일부 소액주주가 경영 참여 목적으로 의결권을 공동 행사하는 공동 보유자에 해당함에도 공시 의무를 이행하지 않았다는 이유에서다. 공동 보유자는 합의나 계약 등에 따라 주식을 공동 매매하거나 의결권을 공동 행사하는 주주다. 현행법상 공동 보유자의 5% 룰 위반 여부는 주총 의장이 자율적으로 판단할 수 있다.올해 소액주주와 경영권 분쟁을 겪은 헬릭스미스 및 만호제강 소액주주도 비슷한 이유로 주총에서 각각 약 4%, 약 11% 지분에 대한 의결권을 제한받았다. ○커지는 찬반 논란과거엔 소액주주의 5% 룰 위반 여부는 별 이슈가 되지 않았다. 소액주주 결집 표가 많지 않아서다. 하지만 소액주주 운동이 활발해지면서 소액주주 측이 회사 측보다 많은 의결권을 확보하는 사례가 늘고 있다. 이에 회사 측은 일종의 경영권 방어 수단으로 5% 룰 위반을 활용하고 있다는 평가가 나온다.5% 룰 위반으로 판단하려면 구두나 문서를 통해 공동 의결권 행사에 합의했다는 증거가 필요하다. 회사 측은 SNS, 주주연대 온라인 카페 등에 올라온 글까지 찾아 근거로 삼고 있다는 후문이다.이를 놓고 찬반 논란이 일고 있다. 경영권 분쟁에 놓인 회사들은 필요한 조치라고 주장한다. 5% 룰에 따라 주식 보유자를 공시해야만 공격 측의 명확한 실체를 파악하고 방어 전략을 짤 수 있는 만큼 5% 룰 위반 지분은 의결권을 제한하는 게 정당하다는 것이다.소액주주들은 회사 측이 5% 룰을 악용하고 있다며 반발하고 있다. 공동 의결권 행사 주주 범위를 특정하기 어렵다는 주장이다. 회사 측의 의장이 명확한 근거 없이 의결권 일부를 제한해도 사후적으로 주총 취소 소송 등을 통해서만 다툴 수 있는 점도 문제란 지적이다.의결권 제한을 피하기 위해 파나진, 디엔에이링크 등의 소액주주들은 공동 보유 약정을 맺고 보유 지분을 각각 공시하기도 했다. 법무법인 관계자는 “소액주주는 5% 룰 위반 근거로 의결권이 제한되면 사후적으로만 사실관계를 다퉈야 하는 만큼 주총 이전부터 충분한 대비를 해야 한다”고 말했다.",
        "ticker": [
            "001080"
        ]
    },
    {
        "title": "로우카본, 주한 사우디 대사와 탄소중립·에너지 정책 협력 논의",
        "date": "2023.12.08. 오후 5:51",
        "content": "사우디, 로우카본 기후테크 혁신 기술에 높은 관심…중동 협력 기대\n\n\n\n로우카본 서울 대표처에서 사미 아사드한 주한 사우디아라비아 대사와 유나이티드 메디컬 그룹(United Medical Group) 오마르 바와지르 회장을 만나 탄소 중립과 에너지 정책 협력에 대해 논의했다. / 사진=로우카본 제공전남 강진군에 본사를 둔 기후테크 선도기업 로우카본이 지난 6일 로우카본 서울 대표처에서 사미 아사드한 주한 사우디아라비아 대사와 유나이티드 메디컬 그룹(United Medical Group) 오마르 바와지르 회장을 만나 탄소 중립과 에너지 정책 협력에 대해 논의했습니다. 이 자리는 중동지역 전문 컨설팅 기업인 비앤비 위드 파트너스(B&B With Partners)의 주선으로 마련됐습니다.이번 방문은 사우디아라비아가 2021년부터 진행한 환경 기술 개발과 그린인재 육성 프로젝트인 '사우디 그린 이니셔티브(SGI, Saudi Green Initiative)'와 미래 세대를 위한 청사진인 '사우디 비전 2030'과 관련해 로우카본의 기후테크 분야에 대한 혁신 기술과 솔루션을 확인하는 자리였습니다.사우디측은 '사우디 그린 이니셔티브'을 실현하기 위해 환경 보호, 재생 에너지 전환, 탄소 배출량 상쇄 등을 목표로 하며, 녹색 경제 달성을 위해 77개 사업을 추진할 정도로 막대한 투자를 쏟아붓고 있습니다. 로우카본은 이번 만남을 계기로 CCUS(Carbon Capture Utilization & Sequestration, 탄소 포집‧활용‧영구 격리) 기술과 이를 활용한 자원화 사업부터 청정수소와 같은 무탄소 에너지 공급 사업까지 다양한 분야에서 사우디와의 협력 방안을 모색했습니다.주한 사우디아라비아 대사와 오마르 회장은 로우카본의 혁신 기술과 탄소중립 솔루션에 대한 소개를 받았으며, 이를 통해 로우카본의 탄소포집 기술 개발과 기후 변화 대응에 기여하고 있는 모습을 관심있게 살폈습니다.로우카본 이철 대표는 \"이번 주한 사우디 대사 방문을 계기로 양국의 탄소중립을 위한 새로운 협력의 문을 열었으며, 상호 간의 교류를 통해 지속 가능한 미래를 향한 노력을 멈추지 않을 것\"이라고 밝혔습니다.\n\n\n\n로우카본 이철 대표이사(왼쪽), 사미 알사드한 주한 사우디 대사(가운데), 유나이티드 메디컬 그룹 오마르 회장이 로우카본 서울 대표처에서 기념 촬영을 하고 있다. / 사진=로우카본 제공한편, 앞서 로우카본은 B&B With Partners와 협력하여 지난 4일 사우디 및 중동지역에 에너지 및 친환경 프로젝트를 진행하는 PEDCO사와 중동지역 사업 확대를 위한 전략적 업무협약을 체결했습니다. 이번 업무협약과 주한 사우디 대사 방문을 계기로 사우디아라비아를 포함한 중동지역 국가들과 탄소중립 및 에너지 정책 협력 체계를 공고히 하며, 중동 전역에 걸친 CCUS 사업과 무탄소 에너지 공급 사업에 탄력을 받을 것으로 전망하고 있습니다."
    },
    {
        "title": "주식투자, ‘인서울’은 1등 쉽지 않네",
        "date": "2023.12.08. 오후 5:47",
        "content": "뱅키스 투자대회 전주대 동아대 제주대 출신이 1등서울대 즐비한 운용사에서도 스펙 안보는 인턴 채용\n\n\n\n 김성환 개인고객그룹장(왼쪽 7번째)이 대학생 모의투자대회에서 입상한 학생들과 기념사진을 촬영하고 있다. [사진=한국투자증권]인서울대학을 넘어 명문대생들이 즐비한 여의도 증권가에서도 막상 ‘인서울’ 출신이 아니더라도 적어도 주식 운용 능력은 뛰어날 수 있다는 사례들이 나온다.한국투자증권은 2020년부터 전국 대학생을 대상으로 ‘뱅키스(BanKIS) 대학생 모의투자대회’를 열고 있는데 3, 5회를 제외하고는 수익률 1위는 모두 인서울대학이 아닌 곳에서 나왔다.매 대회마다 전국 500여개 대학에서 5000명 가량의 학생들이 참가하는데 2회는 아주대 홍인기 학생, 4회는 인하대 김대일 학생, 6회는 제주대 김나형 학생, 7회 동아대 이상강 학생, 8회는 전주대 김병주 학생이 1위를 차지했다.8회 대회 중 인서울 출신은 3회는 홍익대 최수민 학생, 5회는 세종대 주귀성 학생 뿐이었다.실제 돈을 걸지 않은 모의투자대회기 때문에 고위험 집중 투자를 한 사람이 높은 수익률을 냈을 수는 있지만 적어도 상승률이 높은 종목을 발굴하고 적절한 시점에 차익실현하는 능력은 고교내신이나 수능성적과 큰 상관관계가 없었다는 뜻이다.그럼에도 불구하고 증권사나 자산운용사는 공공기관이 아니니 블라인드 채용 대상도 아니라 취업정보와 동아리 인맥 등이 우위에 있는 명문대 학생들이 취업을 쉽게 하곤 한다.여전히 대학이 학력과 능력의 보증수표가 되는 채용에서 지방대 출신들이 높은 경쟁률을 뚫기는 어렵다. 심지어 여의도 전업투자자들이 업무공간을 공유하는 사람을 모집할 때도 출신학교가 나름의 장벽으로 작용하곤 한다.타임폴리오자산운용은 여기에 문제의식을 가지고 10월 1일부터 11월 30일까지 2개월간 ‘제1회 로드 투 펀드매니저’ 대회를 개최했다.황성환 타임폴리오자산운용 대표는 “주식운용 능력은 학력과 별개로 열정과 위기관리 능력이 중요한데 지금 여의도는 명문대 출신으로만 인력이 편중돼 있다”면서 “스펙을 보지 않고 고루 기회를 줘 순수 운용능력으로 펀드매니저를 뽑고 싶어 대학생 투자대회를 열었다”고 말했다.서울대 투자동아리 SMIC 출신인 황 대표는 학력과 인맥 측면에서 독보적 위치에 있었던 인물이지만 학력·인맥을 보지 않는 인턴 채용 연계형 투자대회를 결정한 것이다.SMIC 1기로는 강성부 KCGI자산운용 대표, 황 대표를 비롯해 3기 최준철·김민국 VIP자산운용 대표와 홍진채 라쿤자산운용 대표, 5기 김두용 머스트투자자문 대표와 강대권 라이프자산운용 공동 대표가 포진해 있어 독립 자산운용사 대표들의 상당수가 SMIC 출신이라 할 수 있다.로드투펀드매니저 대회에선 출신학교, 학점, 어학점수 등은 보지 않고 운용능력평가 A+를 받은 전원에게 타임폴리오자산운용 주식운용본부 인턴십 기회를 부여한다.펀드매니저로 성장을 위한 세미나와 현직 펀드매니저와의 교류 기회를 제공하며 인턴평가 합격시 정식 펀드매니저로 채용한다.이번 대회에선 성균관 대학교에 재학중인 조근원 학생이 18.15% 수익률로 1위를 차지했으며 실제 펀드매니저의 운용조건과 유사하게 포트폴리오를 구성해서 운용하도록해 대형주·분산투자로 거둔 성과라고 할 수 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[ETF줌인] 메모리 회복에 엔저 효과까지…한달간 수익률 12.46% 달해",
        "date": "2023.12.08. 오후 5:44",
        "content": "■ 한화운용 日반도체소부장 ETF\n\n\n\n사진 제공=한화자산운용[서울경제] 한동안 약세를 보이던 메모리반도체 산업 업황이 회복 국면에 접어선 데 이어 엔저 효과까지 노릴 수 있는 일본 반도체 시장 투자에 대한 관심이 커지고 있다. 한화자산운용이 지난 8월 국내에서 처음으로 선보인 일본 반도체 ‘소부장(소재·부품·장비)’ 투자 상장지수펀드(ETF)도 투자자들의 눈길을 끌고 있다.\n\n\n\n8일 한국거래소에 따르면 한화자산운용의 ‘AIRANG 일본반도체소부장 Solactive’는 7일 기준 최근 1개월 동안 12.46% 상승했다. 3개월 기준은 8.38%, 8월 31일 상장 이후로는 11.43%의 수익률을 기록 중이다. 국내 반도체 관련 ETF 중 최고 수준이다.이 상품은 일본 도쿄증권거래소에 상장돼 있는 반도체 소부장 업체 20종목에 투자하며 ‘일본 반도체장비(Japan Semiconductor Materials and Equipment)’ 지수를 기초로 추종한다. 해당 지수는 2019년 하반기 이후 일본의 대표지수인 니케이225와 토픽스 지수보다 더 좋은 성과를 기록했다. 편입 종목은 신에츠화학(20.54)과 도쿄일렉트론(20.02), 호야(15.95), 어드반테스트(9.00), 레이져테크(7.72) 등이다.금융투자 업계에서는 향후 일본 반도체 장비 시장의 상승 가능성을 높게 보고 있다. 지난해 기준 글로벌 반도체 장비 산업에서 일본은 25% 이상 점유율을 차지해 미국에 이어 세계 2위로 규모가 큰 데다 기술 면에서도 핵심 경쟁력을 확보하고 있기 때문이다.무엇보다 최근 반도체 산업에서 가장 뜨거운 이슈이자 마진이 높은 고성능 메모리로 알려진 ‘HBM(High Bandwidth Momory·고대역폭 메모리)’에 필수적인 후공정에서도 일본 기업들은 독점적 기술을 보유하고 있다. HBM은 여러 개의 D램을 수직으로 연결해 데이터 처리 속도를 높인 고성능 메모리로 인공지능(AI) 발전에 필수 요소로 꼽힌다.일본 정부가 강력한 인센티브 정책을 바탕으로 삼성전자(005930)와 TSMC 등 글로벌 반도체 기업들의 일본 현지 투자를 유치하는 점도 호재다. 일본 반도체 소부장 기업들의 직적 납품 가능성이 커지면 향후 관련 기업의 성장성은 커질 수밖에 없다. 환노출형 상품 특성상 역대급 엔저인 상황에서 추후 엔화 절상 시 환차익까지 누릴 수 있다.한화자산운용의 한 관계자는 “올해가 메모리 반도체 시장의 바닥을 확인하는 해였다면 내년은 업황이 회복돼 상승 주기로 들어서는 해가 될 것”이라며 “일본 반도체 장비나 소재, 부품 기업들 역시 메모리 반도체 상승 사이클과 함께 우호적인 사업 환경을 맞이할 것”이라고 전망했다. 이어 “거래 단위가 100주 이상으로 높아 투자가 제한적일 수밖에 없는 일본 주식시장 진입장벽을 낮춰 일본 투자를 희망하는 국내 투자자들의 수요를 충족시키는 대안으로 생각해볼 수 있다”고 덧붙였다.",
        "ticker": [
            "005930",
            "000880"
        ]
    },
    {
        "title": "ELS 손실 커지나…신한證 \"내년 상반기 H지수 최저 5000\"",
        "date": "2023.12.08. 오후 5:43",
        "content": "7000 이하 땐 손실···\"추가 하락 예단 못해\"\n\n\n\n시진핑 중국 국가주석. 연합뉴스[서울경제] 홍콩H지수(HSCEI) 관련 주가연계증권(ELS)이 수조 원대 손실을 볼 것이라는 우려가 확산하는 가운데 해당 지수가 내년 상반기에 5000~7000포인트 사이에서 움직일 것이라는 전망이 나왔다. 이 관측이 현실화될 경우 2021년 홍콩H지수가 1만 포인트를 넘을 때 설정된 ELS 상품에 투자한 투자자들이 무더기로 손해를 볼 것으로 보인다.신한투자증권은 8일 내년 상반기 홍콩H지수 등락 범위를 5000∼7000포인트로 제시했다. 전날 0.9% 하락한 5615.8포인트로 마감하며 연중 최저점에 근접한 홍콩H지수가 내년 상반기에도 사실상 제자리걸음을 할 가능성을 높게 본 셈이다. 신한투자증권의 이번 전망치는 지난달 삼성증권과 하나증권이 각각 제시한 5500~7500포인트, 5960~7850포인트보다도 크게 낮은 수준이다. 신승웅 신한투자증권 연구원은 특히 중국 본토 주택 경기가 침체를 겪으면서 소비심리가 위축되는 점, 지수 편입 기업의 이익 전망치 상향이 난항을 겪는 점, 홍콩 금융관리국이 지난해 3월 이후 11차례나 연속해서 금리 인상을 단행한 점 등이 주가에 부담을 주고 있다고 지적했다.",
        "ticker": [
            "006260",
            "016360"
        ]
    },
    {
        "title": "코스피200 건설지수로…삼성물산 8년만에 귀환",
        "date": "2023.12.08. 오후 5:42",
        "content": "올해 건설매출 12%P 늘어 46%HDC현산 빠져 ETF 공백 영향도\n\n\n\n삼성물산의 아파트 브랜드 래미안. 연합뉴스[서울경제] 삼성물산(028260)이 8년 만에 ‘코스피200 건설 지수’로 돌아온다. 올 들어 매출에서 건설이 차지하는 비중이 급격히 커진 데다 해당 지수의 구성 변경이 불가피해졌기 때문이다.\n\n\n\n8일 금융투자 업계에 따르면 한국거래소는 이달 15일 예정된 지수 정기 변경에서 삼성물산을 코스피200 건설 지수에 편입하기로 했다. 거래소는 매년 6월과 12월, 두 차례 코스피200과 코스닥150 등 대표 지수를 손보는데 이때 업종 지수도 조정한다. 삼성물산은 2015년 7월부터 산업재나 경기산업재 지수에 속해왔다.삼성물산의 건설 지수 재편입은 올 들어 삼성물산 내 건설 부문 매출 비중이 크게 늘어난 영향이 크다. 지난해 삼성물산의 건설 부문 매출은 14조 5982억 원으로 전사 매출 중 33.8%를 차지했다. 46.84%의 비중을 나타낸 상사 부문에 한참 못 미쳤다. 하지만 올해는 3분기까지 건설 부문이 14조 6324억 원의 매출을 기록해 지난해 연간 매출을 일찌감치 뛰어넘었다. 건설 매출 비중도 46.02%로 크게 늘어 상사 부문(32.63%)을 크게 따돌렸다. 거래소는 상장사가 다수의 사업을 할 경우 매출 비중이 가장 높은 부문에 맞춰 업종 지수에 편입한다.코스피200 건설 지수에 공백이 생긴 점도 영향을 줬다. 현재 코스피200 건설 지수에 포함된 HDC현대산업개발(294870)은 이번 코스피200 정기 변경에서 제외되며 자연스럽게 업종 지수에서도 빠진다. 문제는 HDC현대산업개발이 편출될 경우 지수 구성 종목이 9개뿐이라는 점이다. 현행 규정상 상장지수펀드(ETF)가 추종하는 지수는 최소 10개의 종목을 담아야 한다. 이 과정에서 삼성물산이 자연스럽게 선택된 셈이다.증권 업계는 삼성물산이 코스피200 건설 지수에 포함되면 지수와 관련한 추종 상품에 대한 투자자들의 관심이 커질 것으로 기대하고 있다. 삼성물산의 건설 부문은 10년 연속 시공능력평가 1위를 차지할 정도로 경쟁력을 확보하고 있다.올해 거래소는 적극적으로 상장사 업종 지수를 조정하고 있다. 거래소는 9월 수시 변경을 통해 2차전지 소재 전문 기업인 포스코케미칼을 코스피200 건설 지수에서 산업재 지수로 바꿨다. 정보기술에 속해 있던 삼성전자도 KRX 반도체 지수로 이동한 바 있다.",
        "ticker": [
            "012630",
            "294870",
            "028260",
            "005930"
        ]
    },
    {
        "title": "한국앤컴퍼니, 나흘째 공개매수가 상회",
        "date": "2023.12.08. 오후 5:40",
        "content": "MBK \"가격 인상 고려 안해\"\n\n\n\n한국앤컴퍼니 판교 본사 사옥 전경. 연합뉴스.[서울경제] MBK파트너스 주도의 공개매수로 경영권 분쟁이 벌어지고 있는 한국앤컴퍼니(000240) 주가가 연일 강세를 보이고 있다. 나흘 연속 공개매수 가격인 2만 원을 넘어선 가운데 MBK 측의 부인에도 투자은행(IB) 업계에서는 MBK가 매수 단가를 올릴지 주목하고 있다.8일 유가증권시장에서 한국앤컴퍼니 주가는 전일 대비 0.23% 오른 2만 2150원에 거래를 마쳤다. MBK는 이달 5일 한국앤컴퍼니 지분을 주당 2만 원에 최대 27.32%를 인수하는 공개매수를 발표했다. 그러나 발표 당일 주가가 상한가로 직행하고 이날도 전일 대비 소폭 상승하는 등 2만 원을 계속 웃돌자 공개매수 전략에 차질이 빚어지고 있다.IB 업계의 한 관계자는 “경영권 확보에 대한 진정성이 있다면 인수 총액을 조금 더 쓰는 것은 문제될 게 없다”고 내다봤다. 다만 이에 대해 MBK 관계자는 “현재 가격 인상 가능성에 대해서 고려하고 있지 않다”고 부인했다.한편 한국거래소는 공개매수로 높은 주가 변동성을 보인 한국앤컴퍼니를 오는 11일 단기과열종목으로 지정한다고 이날 밝혔다. 단기과열종목으로 지정되면 지정일을 포함한 3거래일간 30분 단위로 단일가 매매방식이 적용된다.MBK 측은 2021년 18억 달러(약 2조 3000억 원) 규모로 조성한 스페셜시츄에이션펀드(특별상황펀드) 2호를 활용해 이번 한국앤컴퍼니 인수를 추진 중이다. 현재 공개매수에 활용하기 위해 마련한 금액은 최대 5187억 원으로 공개매수 마지막 날인 이달 24일까지 주가가 내려가지 않으면 인수 자금 규모를 더 늘릴 수 있다 게 IB 업계의 중론이다.현재 최대주주(42%)인 조현범 한국앤컴퍼니 회장이 우군 확보에 나서고 있다는 점에서 MBK 측의 추가 베팅이 가능하다는 분석도 나온다. 공개매수 단가를 더 올려 상대 측의 자금력 대비 우위에 서겠다는 전략이다.재계에서는 조 회장의 우군으로 윤호중 hy 회장 등을 꼽고 있다. 두 사람은 서울 성신초등학교를 같이 다닌 40년 지기 친구 사이로 hy는 조 회장이 한국앤컴퍼니 경영권을 잡은 2021년에 160억 원을 투입해 당시 지분 약 0.9%를 확보하기도 했다. 공개매수가 발표된 5일에도 50억 원 안팎을 투입해 추가로 지분을 장내 매입하며 죽마고우에게 힘을 보탠 것으로 알려졌다.",
        "ticker": [
            "000240"
        ]
    },
    {
        "title": "BNK투자증권 차기 대표에 신명호 전 유안타證 대표 내정",
        "date": "2023.12.08. 오후 5:37",
        "content": "김병영 BNK證 대표는 연임 실패\n\n\n\n신명호 전 유안타증권 IB부문 대표. 서울경제 DB[서울경제] BNK투자증권 신임 대표에 신명호 전 유안타증권 기업금융(IB) 부문 대표가 내정된 것으로 나타났다.8일 금융투자 업계에 따르면 BNK투자증권은 이날 자회사 CEO 후보추천위원회(자추위)를 통해 임원 인사를 진행했다. 신 전 대표를 비롯해 구희진 전 대신운용 대표, 성경식 BNK투자증권 내부총괄 대표가 면접을 봤고 최종적으로는 신 전 대표가 내정됐다. 신 대표는 1962년생으로 삼성증권 기업금융팀장, SK증권 기업금융본부 본부장, 동부증권 IB사업부 커버리지 본부장을 거쳐 하나금융투자 IB본부장을 역임했다. 지난 2018년부터 2020년 말까지는 유안타증권 IB부문 대표를 지냈다.지난 2019년부터 BNK투자증권을 이끌어온 김병영 대표의 연임은 불발됐다. 최근 증권가에서 최고경영자(CEO) 교체 바람이 불고 있는 가운데 지난해부터 BNK투자증권의 실적이 악화된 영향으로 분석된다. 올 들어 3분기까지 BNK투자증권의 누적 당기 순이익은 203억 원으로, 지난해 같은 기간(615억 원) 대비 급감했다. 2021년(1155억 원) 대비로도 크게 줄어들었다.",
        "ticker": [
            "012030",
            "034730",
            "001510",
            "016360",
            "003470"
        ]
    },
    {
        "title": "박정림 KB증권 대표, 금융위 중징계 취소 행정소송",
        "date": "2023.12.08. 오후 5:34",
        "content": "오는 15일 서울행정법원서 심문기일\n\n\n\n 박정림 KB증권 대표라임펀드 불완전판매에 대한 책임으로 직무정지 3개월의 중징계를 받은 박정림 KB증권 대표가 해당 처분을 취소를 구하는 행정소송을 냈다.8일 법원에 따르면, 서울행정법원 행정4부(부장판사 김정중)는 오는 15일 박 대표가 금융위원회를 상대로 낸 집행정지 신청에 대한 심문기일을 연다.앞서 금융위는 지난달 29일 정례회의에서 박 대표에 대해 지배구조법상 내부통제기준 마련 의무 위반으로 직무정지 3개월을 결정했다. 박 대표는 처분 다음날인 30일 KB금융지주 부문장 자리에서 물러났다. KB증권에서도 임기 만료를 한 달 앞두고 CEO 업무에서 손을 떼게 됐다. KB증권은 각자대표 체제로 김성현 대표가 박 대표 관할 업무를 직무대행 중이다.앞서 금융감독원은 지난 2020년 11월 박 대표에 대해 ‘문책 경고’ 제재를 내렸고, 금융위는 금감원보다 제재 수위를 한단계 높였다. 금융사 임원 제재는 주의, 주의적 경고, 문책 경고, 직무 정지, 해임 권고 등 5단계로 나뉜다. 문책 경고 이상은 중징계에 해당한다. 금융사 임원이 중징계를 받으면 연임할 수 없고, 3~5년 동안 금융권 취업이 제한된다.",
        "ticker": [
            "105560"
        ]
    },
    {
        "title": "\"애플보다 MS\"… 2등의 질주가 시작됐다",
        "date": "2023.12.08. 오후 5:31",
        "content": "AI 강점가진 美빅테크주식3개월 상승률, 1위업체 추월최신칩 공개 AMD 20% 쑥엔비디아 中리스크에 주춤\n\n\n\n미국 증시에서 인공지능(AI)이 주가를 견인하는 강력한 테마로 떠오르면서 그동안 시가총액이나 시장점유율에서 2등이었던 회사들이 더 높은 주가 상승률을 보이고 있다.마이크로소프트는 AI 반도체 설계 경쟁력이 주목받으며 시총 1위인 애플의 뒤를 쫓고 있다.그래픽처리장치(GPU) 시장에서 엔비디아에 큰 차이로 뒤졌던 AMD는 6일(현지시간) AI칩 '인스팅스 MI300'을 내놓자 주가가 하루 만에 9.9% 올랐다. 반면 엔비디아는 중국 매출 감소 리스크 때문에 주가가 상승 여력을 소진한 채 답보 상태다.7일 마이크로소프트 주가는 370.95달러로 최근 석 달간 12.4% 상승해 같은 기간 9.1% 오르는 데 그친 애플을 앞섰다. 마이크로소프트는 오픈AI와 협력, 자체 설계 AI 반도체 공개 등 AI 이벤트가 이어지면서 중국 리스크가 있는 애플보다 주가가 더 오르고 있다.마이크로소프트는 지난 10월 말 3분기 실적 발표에서 전 분기 대비 26% 늘어난 클라우드 애저 성장률을 공개하면서 순조로운 AI 수익화의 시작을 알렸다. 여기에 지난달 있었던 이그나이트 2023 행사에서 자체 설계한 반도체 칩셋 마이아 100을 공개하면서 AI 비용 절감에 대한 기대를 높였다.마이크로소프트가 AI 반도체 설계 경쟁력까지 갖추며 AMD와 엔비디아에 대한 의존도를 낮출 것이란 기대가 높은 가운데 지난달 20일엔 샘 올트먼 전 오픈AI 최고경영자(CEO) 영입 뉴스까지 나오며 주가가 사상 최고치를 기록하기도 했다.반면 애플은 강력한 AI 호재 없이 여전히 정보기술(IT) 수요 부진과 중국 리스크로 주가가 힘을 받지 못하고 있다. 올해 3분기엔 4개 분기 연속으로 전년 동기 대비 매출이 감소하는 부진한 흐름이 이어졌다. 우려가 많았던 아이폰 매출은 전년 대비 3% 성장으로 선방했지만 맥 매출은 같은 기간 34%나 급감했고 아이패드도 10% 감소했다. 임지용 NH투자증권 연구원은 \"아이폰 판매 호조와 중국 내 점유율 방어도 중요하지만 주가에 더 중요한 것은 새로운 AI 서비스, 비전프로 출시로 본다\"고 말했다.지난 5월부터 거침없는 상승세를 이어온 엔비디아가 최근 3개월 새 박스권에 갇힌 가운데 AMD는 20.4% 올랐다. 엔비디아가 계속 시장 컨센서스를 넘는 실적을 내면서도 중국 리스크에 주가가 주춤한 사이 AMD의 저비용 반도체가 대안으로 인정받고 있다. AI칩 수요가 폭증해 엔비디아의 공급이 따라가지 못하면서 가격 경쟁력이 높은 AMD 반도체로 수요가 옮겨졌는데 차세대 반도체는 엔비디아 칩에 비해 성능도 앞선다.6일 공개한 AMD의 최신 AI용 GPU인 MI300은 HBM을 8개 탑재한다. HBM이 5개인 엔비디아 H100 대비 유리한 부분이다.채민숙 한국투자증권 연구원은 \"엔비디아는 차세대 제품인 B100부터 HBM 개수가 8개로 늘어나는데, AMD의 MI300 출시 시기가 반년 이상 빨라 데이터센터를 중심으로 점유율을 확대해 나갈 수 있을 것\"이라고 말했다.다만 빠르게 오른 주가 때문에 엔비디아에 밸류에이션 측면에서 불리한 것은 부담이다. AMD 주가이익비율(PER)은 34.5배로 엔비디아 23.6배보다 높다. [김제림 기자]",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "거래소, 한국앤컴퍼니 단기과열종목 지정",
        "date": "2023.12.08. 오후 5:05",
        "content": "한국앤컴퍼니 본사[한국앤컴퍼니 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 한국거래소는 공개매수로 높은 주가 변동성을 보인 한국앤컴퍼니를 오는 11일 단기과열종목으로 지정한다고 8일 밝혔다.    단기과열종목으로 지정되면 지정일을 포함한 3거래일간 30분 단위로 단일가 매매방식이 적용된다.     이날 유가증권시장에서 한국앤컴퍼니는 전장 대비 0.23% 오른 2만2천150원에 거래를 마쳤다.     한국앤컴퍼니 주가는 MBK파트너스와 조양래 명예회장의 장남 조현식 한국앤컴퍼니 고문·차녀인 조희원 씨 측이 공개매수를 개시한 지난 5일부터 상승과 하락을 반복하며 높은 변동성을 보였다.    지난 5일부터 이날까지 개인투자자들은 한국앤컴퍼니를 240억원어치 순매수했다. 외국인과 기관은 각각 290억원, 2억1천만원어치 매도 우위를 보였다.    같은 기간 거래량도 급증했다.    금융정보업체 연합인포맥스에 따르면 지난 5일부터 이날까지 일일 평균 거래량은 약 558만7천주로, 직전 4거래일(11월 29일∼지난 4일) 일일 평균 거래량(약 45만5천주)의 12배 이상이었다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "000240"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(12월 8일)",
        "date": "2023.12.08. 오후 5:03",
        "content": "[서울경제] 8일 채권 금리는 일제히 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전일보다 5.0bp(1bp=0.01%포인트) 내린 연 3.461%에 장을 마쳤다.10년물 금리는 연 3.534%로 4.2bp 하락했고 20년물은 1.6bp 내린 연 3.462%를 나타냈다.30년물과 50년물은 각각 1.7bp 하락으로 연 3.448%, 연 3.408%를 기록했다.신용등급이 AA-인 기업의 무보증 회사채 3년물 금리는 4.4bp 내린 연 4.167%, BBB- 금리는 4.1bp 하락한 10.626%로 거래를 마감했다."
    },
    {
        "title": "에코프로머티, 코스피100서 롯데쇼핑 밀어냈다",
        "date": "2023.12.08. 오후 4:54",
        "content": "코스피 200선 케이카 방출\n\n\n\n에코프로머티리얼즈 본사 전경. 사진=에코프로[서울경제] 코스피100지수에서 롯데쇼핑(023530)이 빠지는 대신 신규상장 특례편입 기준을 충족한 에코프로머티(450080)가 새로 편입될 예정이다.8일 한국거래소에 따르면 에코프로머티는 신규상장 특례편입 기준을 충족해 코스피200과 코스피100, 코스피50, KRX200, KRX기계장비 지수에 각각 편입된다. 적용일은 오는 15일 정기변경일부터다.에코프로머티의 편입으로 케이카(381970)는 코스피200에서 빠진다. 롯데쇼핑은 코스피100, SK바이오사이언스는 코스피50, 에스디바이오센서(137310)는 KRX100에서 제외된다.지난달 17일 유가증권시장에 상장한 에코프로머티는 이날 기준 시가총액이 9조 1697억 원으로 42위에 올라 있다. 에코프로머티는 상장 후 15거래일 간 시총 50위권 유지에 성공하는 등 신규상장 특례 편입 요건을 충족해 상장과 동시에 코스피200 지수에 편입하기로 결정했다고 거래소는 설명했다.",
        "ticker": [
            "034730",
            "302440",
            "023530",
            "137310",
            "450080",
            "381970"
        ]
    },
    {
        "title": "[마감 시황] 외인·기관 '쌍끌이 매수'에 코스피 1%대 '쑥'",
        "date": "2023.12.08. 오후 4:49",
        "content": "반도체·AI주 강세···코스닥도 2%대 상승\n\n\n\n8일 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시돼있다. 이날 코스피 종가는 전장보다 25.78포인트(1.03%) 오른 2517.85, 코스닥지수는 전장보다 17.17포인트(2.11%) 오른 830.37로 거래를 마쳤다. 연합뉴스[서울경제] 코스피가 8일 외국인과 기관의 '쌍끌이' 매수에 전 거래일 대비 1% 이상 상승했다.이날 코스피는 전장보다 25.78포인트(1.03%) 오른 2517.85로 거래를 마쳤다.지수는 전 거래일보다 18.17포인트(0.73%) 상승한 2510.24로 출발한 뒤 한때 2521.58까지 올랐으나, 장 막판 2,520선을 내줬다.유가증권시장에서 기관과 외국인은 각각 4,327억원, 2,037억원어치를 순매수하며 지수를 끌어올렸다. 개인은 6,478억원어치를 순매도했다.이날 코스피는 간밤 미국 뉴욕증시에서 구글과 AMD가 급등한 데 따른 투자 심리가 되살아난 영향을 받았다.이경민 대신증권 연구원은 \"우호적인 환율 여건 속에서 외국인 수급도 증시 상방 압력을 높였으나 다음 주 미국 소비자물가지수(CPI), 연방공개시장위원회(FOMC) 등 중요 이벤트를 앞두고 경계심리도 동시에 유입돼 추가적인 상승은 제한적\"이라며 \"박스권 상단인 2,520선을 돌파하기에는 역부족인 상황\"이라고 분석했다.유가증권시장 시가총액 상위권에서는 대부분의 종목이 강세를 보였다.대장주 삼성전자(005930)가 1.54%나 올랐고 SK하이닉스(000660)(1.51%), NAVER(035420)(2.35%) 등 AI·반도체주가 강세를 보였다. 특히 POSCO홀딩스(005490)(5.48%), 셀트리온(068270)(6.41%) 등의 상승 폭이 두드러졌다.업종별로는 철강 및 금속(2.61%), 의료정밀(2.20%), 전기·전자(1.43%) 등이 올랐으며 전기가스업(-1.33%), 음식료품(-0.25%) 등은 하락했다.코스닥지수는 전 거래일보다 17.17포인트(2.11%) 상승한 830.37로 집계됐다.지수는 전장보다 5.51포인트(0.68%) 오른 818.71에 문을 연 이후 상승 폭을 키웠다.코스닥시장에서도 외국인과 기관은 각각 2,015억원, 1,894억원어치를 사들이며 강세를 주도했다. 개인은 3,387억원어치를 순매도했다.시총 상위권에서는 보합세를 보인 HPSP(403870)(0.00%)를 제외하고 전 종목이 상승했다. 에코프로(086520)(5.54%), 셀트리온제약(068760)(6.15%)은 큰 폭으로 올랐다.이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 7조6천895억원, 8조1천280억원으로 집계됐다.",
        "ticker": [
            "035420",
            "005490",
            "034730",
            "000660",
            "003540",
            "005930",
            "068270"
        ]
    },
    {
        "title": "박정림 KB證 대표, 금융위 중징계 취소 소송",
        "date": "2023.12.08. 오후 4:49",
        "content": "法, 21일까지 직무정지 효력 정지\n\n\n\n박정림 KB증권 대표. 서울경제DB[서울경제] 라임 펀드 불완전판매 사태와 관련해 금융위원회에서 ‘직무 정지’ 처분을 받은 박정림 KB증권 대표가 이를 취소해달라는 행정소송을 냈다. 법원은 이에 일단 이달 21일까지 박 대표에 대한 중징계 처분을 막아놓기로 했다.8일 금융투자 업계와 법조계에 따르면 박 대표는 1일 금융위를 상대로 직무 정지 처분 취소 청구 소송과 집행정지 가처분 신청을 동시에 냈다. 이후 서울행정법원 제4부(부장판사 김정중)는 5일 이 소송과 관련해 3개월 직무 정지 처분의 효력을 이달 21일까지 일시 정지한다고 우선 판결했다. 금융위의 중징계 적용을 우선 중단시킨 뒤 취소 청구 본안을 들여다보겠다는 취지다.앞서 금융위는 지난달 29일 라임 펀드 관련 내부통제 기준 마련 의무 위반 등의 문제로 박 대표에 대해 중징계인 3개월 직무 정지를 결정했다. 이는 2020년 11월 금융감독원이 내린 ‘문책 경고’보다 한 단계 강한 제재였다. 금융회사 임원이 중징계를 받으면 연임을 할 수 없는 것은 물론 3~5년 동안 금융권 취업 자체가 제한된다. 박 대표는 그 직후인 지난달 30일 KB금융지주 총괄부문장과 한국거래소 사외이사 자리에서 사임하면서도 KB증권 대표 자리에서는 물러나지 않았다. 박 대표의 임기는 이달 말 끝나고 KB금융지주의 계열사 대표이사 후보추천위원회는 다음 주께 열린다.KB증권 관계자는 “박 대표가 직무 정지 처분을 받은 직후부터 회사에 출근하지 있고 있다”며 “이번 소송은 박 대표가 개인의 명예 회복을 위해 제기한 것으로 회사와는 관계가 없다”고 설명했다. 금융위 관계자는 “아직 박 대표의 소 제기 사안이 접수된 바 없다”고 설명했다.박 대표와 같은 날 옵티머스 펀드 판매와 관련한 내부통제 기준 마련 의무 위반으로 문책 경고라는 중징계 처분을 받은 정영채 NH투자증권(005940) 대표도 다양한 대응 방안을 검토하는 것으로 알려졌다. 박 대표와 정 대표는 서울대 경영학과 82학번 동기 사이기도 하다. 정 대표의 임기는 내년 3월까지다.\n\n\n\n정영채 NH투자증권 대표. 서울경제DB",
        "ticker": [
            "012030",
            "105560",
            "005940"
        ]
    },
    {
        "title": "[증시신상품] 거래소, '중국 주식 투자' ETF 등 3종 상장",
        "date": "2023.12.08. 오후 4:38",
        "content": "한국거래소 황소상[한국거래소 제공]    ▲ 한국거래소는 미래에셋자산운용, 하나자산운용, 삼성자산운용이 발행한 상장지수펀드(ETF) 3종목을 12일 유가증권시장에 상장한다고 8일 밝혔다. 상장 종목은 TIGER 배당프리미엄 액티브, KTOP 차이나H(H), KODEX 26-12회사채(AA-이상) 액티브 ETF이다. 이 가운데 KTOP 차이나H(H)는 홍콩거래소에 상장된 중국 본토 기업 주식 중 규모가 크고 유동성이 풍부한 50개 종목에 투자하는 환헤지형 ETF이다. (서울=연합뉴스)",
        "ticker": [
            "030200"
        ]
    },
    {
        "title": "한국앤컴퍼니, 단기과열종목 지정",
        "date": "2023.12.08. 오후 4:25",
        "content": "최근 경영권 분쟁으로 급등을 거듭해 온 한국앤컴퍼니가 단기과열종목으로 지정됐다.8일 한국앤컴퍼니는 전일 종가 대비 0.23% 오른 2만2150원으로 마감했다. 이로써 해당 종목은 단기과열종목으로 지정돼 향후 3거래일 간 30분 단위 단일가 매매 방식을 적용받게 됐다.지난 7일 한국거래소는 공시를 통해 한국앤컴퍼니에 대해 단기과열종목 지정을 예고했다.예고일로부터 10거래일 이내에 주가상승률·거래회전율·주가변동성 총 3가지 요소가 모두 충족되고, 이날 종가가 전날 종가와 지정예고일 전날 종가보다 높을 경우 단기과열종목으로 지정된다.한국앤컴퍼니는 한 달 새 거래량이 급등해 거래회전율, 주가변동성 요건이 충족됐다. 이날 역시 상승 마감하며 주가상승률 역시 충족해 단기과열종목으로 지정됐다.한국앤컴퍼니는 국내 타이어 점유율 1위를 달리고 있는 한국타이어앤테크놀로지의 핵심 지주사다. 지분의 70%가량을 조양래 명예회장과 자녀가 갖고 있다.최근 조 명예회장의 차남인 조현범 회장이 구속되자, 18.9%의 지분을 보유한 장남 조현식 고문이 MBK파트너스와 연합해 공개매수를 시도하면서 경영권 분쟁이 시작됐다.이 여파로 지난달 1만원대 초반에 불과했던 한국앤컴퍼니 주가가 최근 2만원을 넘는 등 급등하고 있다.한국거래소에 따르면 단기과열종목 제도는 투자자들의 과도한 투기를 막고 주가변동성을 줄이기 위해 도입됐다.한국앤컴퍼니는 거래회전율 등 계산을 거쳐 이날 단기과열종목으로 지정했다. 지정된 이후에도 3거래일 간 주가가 20% 이상 오르면 단기과열종목 지정이 추가로 3거래일 연장된다.",
        "ticker": [
            "000240",
            "161390"
        ]
    },
    {
        "title": "코스피, 외인·기관 '사자'에 1% 상승…2510선 회복",
        "date": "2023.12.08. 오후 4:19",
        "content": "4거래일 만에 코스피 2510선 웃돌아코스닥, 2.11% 올라 830선 회복원달러 환율 18.5원 급락외국인과 기관이 동반 매수 우위를 기록하면서 코스피지수가 1% 넘게 상승, 4거래일 만에 2510선을 회복했다.\n\n\n\n코스피 지수가 전 거래일 대비 25.78포인트(1.03%) 오른 2,517.85로 거래를 마친 8일 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스닥 지수는 전 거래일보다 17.17포인트(2.11%)오른 830.37에 거래를 마쳤다. 사진=강진형 기자aymsdream@8일 코스피지수는 전거래일 대비 25.78포인트(1.03%) 오른 2517.85에 거래를 마감했다. 이날 지수는 18.17포인트(0.73%) 상승한 2,510.24에 거래를 시작한 이후 2520선을 웃돌기도 했지만 상승폭을 반납해 2510대에서 거래를 마쳤다. 개인이 홀로 6474억원 상당 순매도했지만 외국인과 기관이 2038억원, 4324억원어치 순매수했다.시가총액 상위 종목 중에선 POSCO홀딩스(5.48%), 네이버(NAVER)(2.35%), LG화학(2.13%), 삼성전자(1.54%), 기아(1.53%), SK하이닉스(1.51%), 삼성SDI(1.47%), 현대차(1.37%), LG에너지솔루션(0.94%) 순으로 상승했다. 삼성바이오로직스는 보합권에 머물렀다.업종별로는 철강·금속(2.61%), 의료정밀(2.20%), 전기·전자(1.43%), 의약품(1.42%) 순으로 강세를, 전기가스업(-1.33%), 건설업(-0.37%), 음식료업(-0.25%), 통신업(-0.21%), 섬유·의복(-0.17%) 순으로 약세를 기록했다.코스닥지수는 전장보다 17.17포인트(2.11%) 상승한 830.37에 장을 마쳤다. 개인이 3388억원 상당 순매도했고 외국인과 기관이 1894억원, 2015억원가량 순매수했다. 6거래일 만에 코스닥지수는 830선을 회복했다.시가총액 상위 종목 중에선 셀트리온제약(6.15%), 셀트리온헬스케어(5.72%), 에코프로(5.54%), HLB(5.04%), 에코프로비엠(3.81%), 포스코DX(3.78%), JYP Ent.(1.40%), 엘앤에프(0.91%), 알테오젠(0.68%) 순으로 상승했다. HPSP는 보합권을 기록했다.김석환 미래에셋증권 연구원은 \"미국 증시에서 구글, AMD의 인공지능(AI) 신제품 기대감에 필라델피아 반도체지수, 나스닥 지수가 상승 마감했다\"라며 \"외국인의 현선물 순매수 유입 확대에 시가총액 대형주 전반 상승했는데 특히 반도체와 인터넷 업종이 강세를 보였다\"고 설명했다.구글 모기업인 알파벳은 AI 언어모델 '제미나이'를 공개했다. 제미나이는 오픈AI의 'GPT'와 같은 AI 모델로, 지금까지 공개된 모델 중 가능 성능이 우수하다고 평가받는 'GPT-4'를 뛰어넘는다고 구글은 밝혔다. AMD는 투자자 행사에서 자사의 최신 AI 칩 인스팅트(Instinct) MI300 시리즈를 공식 출시했는데 해당 시리즈 중 그래픽처리장치(GPU)인 MI300X는 AI 칩 시장을 주도하고 있는 엔비디아 H100의 대항마로 평가받는다.한편, 이날 원달러 환율은 전날보다 18.5원 급락한 1306.8원에 거래를 마쳤다. 일본은행(BOJ)이 양적 완화 종료를 시사하며 엔화가 강세를 나타낸 점이 환율 하방 압력으로 작용한 것으로 보인다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "외인·기관 '순매수' 코스피·코스닥 상승…흐름 이어질까?",
        "date": "2023.12.08. 오후 4:13",
        "content": "[내일의 전략]\n\n\n\n외국인과 기관 투자자가 양대 시장 모두에서 순매수세를 보이면서 코스피와 코스닥이 나란히 상승 마감했다. 미국에서 불어온 훈풍에 반도체주가 급등 랠리를 펼쳤고 지수 상승을 거들었다. 증권가는 차주 발표될 주요 매크로 이슈에 주목하라고 조언한다. 8일 코스피 지수는 전일 대비 25.78포인트(1.03%) 오른 2517.85 마감에 마쳤다. 외국인과 기관이 각각 2038억원, 4326억원씩 사들이면서 지수 상승을 견인했다. 반면 개인 투자자는 6476억원 어치 팔아치웠다. 업종별로는 철강 및 금속이 2.61% 상승해 가장 큰 폭으로 올랐다. 남선알미우(29.85%), 부국철강(23.70%), 동국제강(5.48%), POSCO홀딩스(5.48%), 포스코스틸리온(2.24%) 등이 동반 강세를 보여서다. 의약품, 제조업, 유통, 서비스, 화학은 1%대 올랐다. 반면 전기가스업은 1%대 내려 유일한 약세 마감했다. 한국전력과 한국가스공사, 서울가스, 대성에너지 등이 나란히 하락세를 보이면서 하락을 주도했다. 건설업, 음식료품, 통신업, 섬유의복, 보험은 약보합권에서 거래를 마무리했다. 시가총액 상위 종목 대부분이 올랐다. 셀트리온은 6.41% 올랐다. 삼성물산은 3%대, 카카오와 NAVER는 2%대 강세권에서 거래를 마무리했다. 기아와 현대차, 삼성SDI는 1%대 상승했다. LG에너지솔루션과 삼성바이오로직스는 보합권에서 거래를 마쳤다. 이날 시장에서는 반도체주의 상승세가 돋보였다. 전날(현지시간) 뉴욕 증시에서 글로벌 반도체 회사 AMD의 주가가 10%대 급등 마감하며, 국내 반도체 관련주들에 대한 투자심리도 개선된 것이다. 삼성전자와 SK하이닉스는 전일 대비 각각 1%대 올랐다. 김정윤 대신증권 연구원은 \"밤 사이 미국 증시에서 AI(인공지능) 테마 모멘텀이 재부각된 가운데 코스피도 반도체 중심으로 상승세를 보였다\"며 \"우호적인 환율 여건 속에서 외국인 수급도 증시 상방압력을 높였다\"고 설명했다. 이날 코스피가 나란히 강세 마감했지만, 차주 증시에 변동성을 더할 매크로 이벤트가 기다리고 있다는 점을 고려해야 한다. 김 연구원은 \"다음주 미국 CPI, 연준 FOMC 등을 앞두고 경계심리도 동시에 유입되는 상황에서 추가적인 증시 상승은 제한적인 모습\"이라고 했다. 이날 코스닥 지수는 전 거래일보다 17.17포인트(2.11%) 오른 830.37에 마무리했다. 코스닥 역시 외국인과 기관이 1894억원, 2015억원씩 사들이며 상승을 이끌었다. 반면 개인 투자자는 3387억원 순매도했다. 대부분의 업종이 상승했다. 인터넷과 금융은 4.42% 강세였다. 유통, 반도체는 3%대 올랐다. 일반전기전자, 소프트웨어는 2%대 강세 마감했다. 기계장비, 제조, 제약, 기타서비스, 금속, 기타제조가 1%대 상승한 가운데 건설만 약보합권에서 마쳤다. 시총 상위주에서는 셀트리온제약이 6%대 올랐다. 레인보우로보틱스와 셀트리온헬스케어, 에코프로는 5%대 강세 마감했다.리노공업은 4%대, 에코프로비엠은 3%대 올랐다. 엘앤에프와 클래시스, 알테오젠은 강보합권에서 거래를 마무리했다. 이날 원/달러 환율은 전 거래일보다 18.5원 내린 1306.8원에 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "008355",
            "117580",
            "003540",
            "460860",
            "026940",
            "006400",
            "028260",
            "207940",
            "005930",
            "017390",
            "068270",
            "066970",
            "035720",
            "058430",
            "036460",
            "015760",
            "005380"
        ]
    },
    {
        "title": "한국앤컴퍼니, 공개매수 성패 주목…MBK \"인상 가능성 고려안해\"",
        "date": "2023.12.08. 오후 4:09",
        "content": "최근 거래량, 직전보다 12배 증가 등 변동성↑\n\n\n\n한국앤컴퍼니 본사[한국앤컴퍼니 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 한국앤컴퍼니가 최근 주가 변동성이 커진 와중에 여전히 공개매수 가격인 2만원을 웃돌아 공개매수 성패에 관심이 쏠린다.    이날 유가증권시장에서 한국앤컴퍼니는 전날 대비 0.23% 오른 2만2천150원에 거래를 마쳤다.    한국앤컴퍼니 주가는 MBK파트너스와 조양래 명예회장의 장남 조현식 한국앤컴퍼니 고문·차녀인 조희원 씨 측이 공개매수를 개시한 지난 5일부터 오르락내리락을 반복하며 변동성이 확대되고 있다.    공개매수 시작일인 지난 5일에는 전일 대비 상한가(종가 2만1천850원)로 거래를 마쳤고 그다음 날인 지난 6일에는 전일 대비 5.03% 하락한 채 거래가 끝났다.    이후 전날과 이날 이틀 연속 상승세를 지속하며 주가는 2만2천원대에 올라섰다. 특히 전날에는 장중 2만3천750원까지 오르며 52주 신고가를 기록하기도 했다.    공개매수 기간 거래량도 폭증했다.    금융정보업체 연합인포맥스에 따르면 지난 5일부터 이날까지 4거래일간의 일일 평균 거래량은 약 558만7천주로 집계돼, 직전 4거래일(11월 29일∼지난 4일)의 일일 평균 거래량(약 45만5천주)의 12배 이상인 것으로 나타났다.    주가가 상승세를 이어갈수록 공개매수에 불리할 수밖에 없다.     공개매수 가격(2만원)을 넘어설 경우 일반 주주들이 조 고문과 MBK파트너스에 주식을 팔 유인도 약해지기 때문이다.    이 때문에 일각에서는 MBK-조현식 측이 공개매수 가격을 높일 것이라는 관측도 나오는데, 이를 기대한 개인투자자들의 매수세도 일부 유입된 것으로 보인다.       그러나 한 금융투자업계 관계자는 \"MBK-조현식 측이 공개매수 응모 주식 수가 최소 매수 예정 수량을 밑돌면 전량을 매수하지 않겠다고 선언한 만큼, 공개매수가 불발되면 그만큼 주가 하락 리스크도 커져 주의가 필요하다\"고 말했다.    지분율을 놓고 봤을 때는 조현범 회장이 우세할 것이라는 관측이 많다.    현재 조현범 회장의 지분율은 42.03%, 조 고문(18.93%)과 조씨(10.61%)는 29.54%의 지분을 보유 중이다.     이날 종가(2만2천150원)를 적용하면 지분율을 50%로 높이는 데 조 회장이 필요한 자금은 약 1천700억원 정도다.    반면 MBK-조현식 측이 필요한 자금은 약 3천900억∼5천200억원(지분 취득 목표치 20.35∼ 27.32%·공개매수가 2만원 기준)이며, 공개매수가를 높인다면 그 비용은 더 늘어난다.    다만 MBK파트너스 관계자는 이날 공개매수가를 높일 계획이냐는 질문에 \"가격 인상 가능성에 대해서 고려하고 있지 않다\"고 답했다.     현재 펀드 내부적으로는 공개매수가를 높일 경우 그만큼 투자 수익률이 낮아지기 때문에 공개매수가 인상에는 부정적인 분위기인 것으로 알려졌다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "000240"
        ]
    },
    {
        "title": "KRX금 가격 1.13% 내린 1g당 8만 5490원(12월 8일)",
        "date": "2023.12.08. 오후 4:06",
        "content": "[데이터로 보는 증시][서울경제] 8일 KRX금 가격이 1%이상 하락했다.이날 금 가격은 전일대비 980원(1.13%) 내린 1g당 8만 5490원으로 거래를 마쳤다. 거래량과 거래대금은 각각 8만 5057g, 72억 9166만원을 기록했다.7일(현지시간) 국제 금 가격도 하락했다.이날 뉴욕상품거래소에서 내년 2월물 금 선물 가격은 전일대비 1.50달러(0.07%) 하락한 온스당 2046.40달러에 거래를 마쳤다."
    },
    {
        "title": "신기술기업에 3년간 1조 투자…미래에셋캐피탈, 금융위원장 표창",
        "date": "2023.12.08. 오후 4:05",
        "content": "이만희(오른쪽) 미래에셋캐피탈 대표와 정완규 여신금융협회장이 지난 7일 ‘제8회 신기술금융 우수투자 시상식’에서 금융위원장 표창을 들어 보이고 있다. 사진제공=미래에셋증권[서울경제] 미래에셋캐피탈이 여신금융협회가 개최한 ‘제8회 신기술금융 우수투자 시상식’에서 업권 최우수투자사로 선정돼 금융위원장 표창을 받았다고 8일 밝혔다.신기술금융 우수투자상은 여신금융협회가 신기술금융업 활성화, 벤처투자 생태계 조성에 기여한 신기술금융회사·임직원을 포상하기 위한 목적으로 만든 상이다. 올해에는 총 19곳의 회사·개인이 지원해 금융위원장 표창 1명, 여신금융협회장 표창 6명 등 총 7명이 수상자로 정해졌다.미래에셋캐피탈은 1999년 11월 여신전문금융회사로서 신기술금융업을 등록한 회사다. 2016년 2월 회사 최초로 신기술조합을 결성한 이래 올 9월말 기준 2개의 사모펀드(PEF)와 37개의 투자조합을 운용하고 운용 자금은 3조 4000억 원 정도이고 이 가운데 신기술기업에는 2조 2000억 원가량을 투자했다. 특히 최근 3년 동안 총 1조 7269억 원 규모의 신성장펀드를 결성해 1조 원 이상을 적극적으로 집행한 점을 높이 인정받았다.이만희 미래에셋캐피탈 대표는 “앞으로도 신성장기업의 장기적 성장을 도모하는 금융 파트너로서 동반성장과 산업 경쟁력 강화에 적극적으로 이바지하겠다”고 밝혔다.이날 시상에서는 미래에셋캐피탈 외에 우수투자 일반사 부문에는 IBK캐피탈, 우수투자 전문사 부문에는 디에이밸류인베스트먼트, 루키리그 우수투자사 부문에는 에스앤에스인베스트먼트가 각각 선정됐다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "코스피, 외인·기관 매수에 1% 상승…박스권 상단 돌파는 실패(종합)",
        "date": "2023.12.08. 오후 3:57",
        "content": "코스피 2,510선 마감(서울=연합뉴스) 임화영 기자 = 8일 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시돼있다.    이날 코스피 종가는 전장보다 25.78포인트(1.03%) 오른 2,517.85, 코스닥지수는 전장보다 17.17포인트(2.11%) 오른 830.37로 거래를 마쳤다. 2023.12.8 hwayoung7@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 8일 외국인과 기관의 '쌍끌이' 매수에 전 거래일보다 1% 넘게 상승했으나 박스권 상단인 2,520선 돌파에는 실패했다.    이날 코스피 종가는 전장보다 25.78포인트(1.03%) 오른 2,517.85로 집계됐다.    지수는 전장보다 18.17포인트(0.73%) 오른 2,510.24에 개장한 뒤 장중 2,521.58까지 올랐으나, 장 막판 2,520선을 내줬다.    유가증권시장에서 기관과 외국인은 각각 4천327억원, 2천37억원어치를 순매수했다. 개인은 6천478억원어치를 순매도하며 차익을 실현했다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 18.5원 급락한 1,306.8원에 마감했다.    이날 코스피는 간밤 미국 뉴욕증시에서 구글과 AMD가 급등한 데 따라 위험 선호 심리가 되살아난 영향을 받았다.    다만 한국시간 기준 이날 밤 예정된 비농업 고용지표 발표를 앞두고 경계심리 영향 또한 잔존해 지난달 30일에 기록한 고점(2,535.29)을 뚫지는 못했다.    이경민 대신증권 연구원은 \"우호적인 환율 여건 속에서 외국인 수급도 증시 상방 압력을 높였으나 다음 주 미국 소비자물가지수(CPI), 연방공개시장위원회(FOMC) 등 중요 이벤트를 앞두고 경계심리도 동시에 유입돼 추가적인 상승은 제한적\"이라며 \"박스권 상단인 2,520선을 돌파하기에는 역부족인 상황\"이라고 분석했다.    유가증권시장 시가총액 상위권에서는 대부분의 종목이 강세를 보였다.    대장주 삼성전자가 1.54%나 올라 코스피 상승을 견인했고, SK하이닉스(1.51%), 네이버(2.35%) 등 AI·반도체주가 강세를 보인 가운데 포스코홀딩스(5.48%), LG화학(2.13%), 포스코퓨처엠(2.54%), 셀트리온(6.41%) 등의 상승 폭이 두드러졌다.    업종별로는 철강 및 금속(2.61%), 의료정밀(2.20%), 전기·전자(1.43%), 의약품(1.42%) 등이 올랐으며, 전기가스업(-1.33%), 건설업(-0.37%), 음식료품(-0.25%) 등은 내렸다.    코스닥지수는 전장보다 17.17포인트(2.11%) 오른 830.37로 거래를 마쳤다.    지수는 전장보다 5.51포인트(0.68%) 오른 818.71에 출발한 뒤 상승 폭을 점차 확대했다.    코스닥시장에서도 외국인과 기관은 각각 2천15억원, 1천894억원어치를 순매수하며 강세를 주도했다. 개인은 3천387억원어치를 순매도했다.    시총 상위권에서는 보합세를 보인 HPSP(0.00%)를 제외하고 전 종목이 올랐다.    에코프로비엠(3.81%), 에코프로(5.54%), 셀트리온헬스케어(5.72%), 포스코DX(3.78%), HLB(5.04%), 셀트리온제약(6.15%) 등의 상승 폭이 두드러졌다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 7조6천895억원, 8조1천280억원으로 집계됐다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "003540",
            "005930",
            "068270",
            "022100",
            "003670"
        ]
    },
    {
        "title": "[특징주] 중국 화학비료 원료 수출통제에 관련주 상승(종합)",
        "date": "2023.12.08. 오후 3:46",
        "content": "'요소 비료 수급은?'(고양=연합뉴스) 김성민 기자 = 최근 중국 세관이 한국으로의 요소 수출 통관을 보류한 가운데 6일 고양시 한 비료 창고에 요소 비료가 쌓여 있다.    매년 10월부터 다음해 3~4월까지는 요소 비료 수요가 늘어나는 시기라 수급 차질에 대한 우려가 커지자 정부는 수입선 다변화로 영향이 제한적일 것이라고 설명했다. 2023.12.6 ksm7976@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 중국 정부가 화학비료 원료인 인산암모늄 수출을 통제했다는 소식에 8일 비료 관련 종목들의 주가가 일제히 상승했다.    이날 코스닥시장에서 효성오앤비는 전 거래일 대비 13.06% 오른 8천400원에 거래를 마쳤으며 누보도 3.73% 올랐다.    유가증권시장에서는 조비와 남해화학이 각각 7.49%, 6.12% 상승 마감했다.    중국 정부가 산업용 요소 통관을 보류한 데 이어 인산암모늄까지 수출 통제에 나섰다는 소식이 영향을 미친 것으로 보인다.    전날 중국 화학비료업계 온라인 플랫폼 화학비료망에 따르면 거시경제 주무 부처인 국가발전개혁위원회(발개위)는 지난달 인산암모늄에 대한 수출 검사를 중단하라고 통지했으며, 이에 따라 인산암모늄은 지난달부터 신규 수출 절차가 중단된 것으로 전해졌다.     한국은 인산암모늄에 대한 중국 의존도가 95%에 달하는 만큼 수출 통제 조치가 지속될 경우 비료 수급에 영향을 미칠 수 있다는 우려가 나오고 있다.    농림축산식품부는 이날 \"인산이암모늄 사용량이 요소에 비해 적어 업체들이 가까운 중국에서 대부분을 수입해 온 가운데 국내 비료 수급에 미칠 영향은 내년 1분기까지는 제한적일 것\"이라며 \"당장 인산이암모늄 확보에 부담은 없으나 내년 상반기 공급을 위해 중국 외 모로코, 베트남 등으로 업체의 수입선을 다변화할 것\"이라고 밝혔다.    mylux@yna.co.kr",
        "ticker": [
            "025860",
            "001550",
            "004800"
        ]
    },
    {
        "title": "미국發 훈풍 힘입어 코스피 2500선 회복…코스닥도 2%↑",
        "date": "2023.12.08. 오후 3:46",
        "content": "사진=연합뉴스미국발 훈풍에 힘입어 코스피 지수가 2500선을 회복했다. 코스닥도 2% 넘게 올랐다.8일 코스피 지수는 전일 대비 25.78포인트(1.03%) 오른 2517.85에 마감했다. 코스피는 18.17포인트(0.73%) 오른 2510.24에 출발한 코스피는 우상향하는 흐름을 보였다. 코스피가 2500선 위에서 마감한 건 지난 4일 이후 4거래일만이다.유가증권 시장에서 기관과 외국인은 각각 4327억원, 2037억원을 순매수했다. 개인은 6478억원을 순매도했다.시가총액 상위 종목들은 일제히 강세를 보였다. POSCO홀딩스는 5% 이상 올랐다. 포스코퓨처엠, 네이버, LG화학도 2%가량 올랐다. SK하이닉스와 삼성전자는 1.5% 올랐다.코스닥 지수는 전일 대비 17.17포인트(2.11%) 오른 830.37에 마감했다. 818.71에 거래를 시작한 코스닥은 오후 들어 상승폭을 키웠다.투자 주체별 수급을 보면 기관과 외국인은 각각 2016억원, 1894억원을 순매도했다. 개인은 3388억원을 순매도했다.코스닥 시총 상위주들도 대부분 강세 마감했다. 셀트리온제약(6.15%)은 6% 이상 올랐으며 셀트리온헬스케어(5.72%), 에코프로(5.54%), HLB(5.04%)도 5% 넘게 상승했다. 코스닥 대장주 에코프로비엠은 3.81% 올랐다.원·달러 환율은 전일 대비 18.5원 내린 1306.8원에 마감했다.김석환 미래에셋증권 연구원은 \"미국 증시에서 구글, AMD의 인공지능(AI) 신제품 기대감에 강세를 보인 것이 국내 증시에도 긍정적인 영향을 줬다\"며 \"외국인의 자금이 유입되며 반도체 업종 대형주가 특히 강세를 보였다\"고 말했다.앞선 뉴욕증시에서 주요 지수는 AI 관련주의 강세에 힘입어 일제히 상승했다. 7일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 62.95포인트(0.17%) 상승한 36,117.38로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수, 나스닥지수는 각각 전일 대비 0.8%, 1.37% 올랐다.개별 종목을 보면 구글의 모기업 알파벳이 5.31% 올랐다. 구글이 차세대 대규모언어모델(LLM) '제미나이'를 공개하면서다. 차세대 인공지능용 반도체를 출시한 AMD도 9.89% 올랐다. 필라델피아반도체지수도 2.8% 올랐다.",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "034730",
            "000660",
            "006800",
            "005930",
            "068270",
            "003670"
        ]
    },
    {
        "title": "[특징주] 미 반도체 AMD 10% 급등에 국내 반도체주 강세(종합)",
        "date": "2023.12.08. 오후 3:42",
        "content": "AMD, AI 칩 MI300X 출시[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = 미국 반도체 기업 AMD가 10% 가까이 급등하면서 8일 국내 반도체 기업의 주가도 강세를 보였다.    삼성전자는 이날 유가증권시장에서 전 거래일 대비 1.54% 오른 7만2천600원에, SK하이닉스도 1.51% 오른 12만7천500원에 거래를 마쳤다.    또 이수페타시스는 7.81%, 한미반도체는 2.38% 올랐다.    코스닥시장에서는 제주반도체가 26.17% 올랐고, ISC와 칩스앤미디어도 각각 4.85%, 8.73% 상승했다.     앞서 뉴욕증권거래소에서 전날(이하 현지시간) AMD는 새로운 AI(인공지능) 칩 출시에 힘입어 9.89% 급등한 128.37달러(약 16만9천원)에 마감했다.     종가 기준 지난 6월 12일(129.19달러) 이후 가장 높은 수준이다.    AMD는 전날 개최한 투자자 행사에서 자사의 최신 AI 칩 인스팅트(Instinct) MI300 시리즈를 공식 출시했다.    이 시리즈 가운데 그래픽처리장치(GPU)인 MI300X는 AI 칩 시장을 주도하고 있는 엔비디아 H100의 대항마다.    메타와 마이크로소프트, 오픈AI, 오라클 등이 AMD의 새 AI 칩을 클라우드에 이용하기 위해 구매하겠다고 밝힌 상태다.    engine@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "000660",
            "005930",
            "007660",
            "042700"
        ]
    },
    {
        "title": "[코스피 마감]반도체주 강세에 반등…하루 만에 2510선 회복",
        "date": "2023.12.08. 오후 3:41",
        "content": "개인 '팔자' vs 기관·외인 '사자'업종별 상승 우위…철강·의료 2%↑시총 상위 종목 강세…SK하이닉스 2%↑[이데일리 김보겸 기자] 코스피 지수가 2510선을 회복했다. 코스피 지수는 전날 2492.07에 마감, 2500선이 무너지며 추가 하락 우려가 나왔지만 외인과 기관의 저가 매수세가 유입하며 반등했다. 특히 반도체주가 주가 상승을 견인했다. \n\n\n\n8일 마켓포인트에 따르면 코스피 지수는 전거래일 대비 25.78포인트(1.03%) 오른 2517.85에 장을 마감했다. 이날 코스피는 전거래일보다 18.17포인트(0.73%) 오른 2510.24에 개장했다. 이후 2521.58까지 올랐다가 장 막판 상승폭을 줄였다. 이경민 대신증권 연구원은 “밤 사이 미국 증시에서 AI 테마 모멘텀이 재부각된 가운데 반도체 중심으로 코스피가 상승했다”며 “우호적인 환율 여건 속 외국인 수급도 증시 상방압력을 높였지만 다음주 미국 소비자물가지수(CPI), 연방준비제도 연방공개시장위원회(FOMC) 등 중요 매크로 이벤트를 앞두고 경계심리도 동시에 유입되는 상황에서 추가적인 증시 상승은 제한적”이라고 설명했다. 수급 주체별로는 개인만 6478억원 순매도했다. 외국인과 기관은 2038억원, 4327억원 사들였다. 프로그램별로는 차익과 비차익을 합쳐 4700억원 매수 우위를 나타냈다. 업종별로는 상승 우위다. 철강금속과 의료정밀이 2%대 오르며 가장 큰 폭으로 상승했고 전기전자와 의약품, 유통업 등이 1%대 상승하며 지수 상승을 견인했다. 반면 전기가스업은 1% 넘게 하락했으며 건설업, 통신업, 보험, 섬유의복은 1% 미만 약세였다. 시가총액 상위 종목들은 대부분 올랐다. 반도체가 강세를 보이면서 삼성전자(005930)가 1.54% 오른 7만2600원에 장을 마쳤다. SK하이닉스(000660)도 2.55% 오른 12만8800원에 거래를 마쳤다. 포스코홀딩스 네이버 LG화학(051910) 카카오(035720)가 2%대 상승했고 셀트리온(068270)은 5% 넘게 올랐다. 반면 삼성바이오로직스(207940)는 0.42% 하락했다. 종목별로는 티와이홀딩스우(36328K) 한창(005110) 남선알미우(008355)가 상한가 마감했다. 이날 코스피 거래량은 4억2135만주, 거래대금은 7조6883억원이다. 상한가 종목 4개를 포함 5342개 종목이 올랐고 하한가 없이 340개 종목이 하락했다. 55개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "008355",
            "003540",
            "207940",
            "005930",
            "068270",
            "035720",
            "363280",
            "36328K",
            "005110"
        ]
    },
    {
        "title": "[특징주] 엔씨소프트, 신작 TL 출시 다음 날 9% 하락 마감(종합)",
        "date": "2023.12.08. 오후 3:37",
        "content": "엔씨소프트, 'TL'·'프로젝트E' 트레일러 영상 공개TL  [엔씨소프트 제공]프로젝트E [엔씨소프트 제공]    (서울=연합뉴스) 배영경 기자 = 엔씨소프트가 다중접속역할수행게임(MMORPG) 신작 '쓰론 앤 리버티'(TL)를 출시한 다음 날인 8일 주가가 9% 가까이 하락한 채 거래를 마쳤다.    이날 유가증권시장에서 엔씨소프트는 전 거래일보다 8.80% 하락한 23만8천500원에 거래를 마쳤다.    주가는 개장 초반 전일 대비 14.15% 급락한 22만4천500원까지도 내려갔다.    이날 주가 하락은 그간 업계와 증시의 관심을 끌어왔던 신작이 공식 출시되며 상승 재료가 소멸했기 때문으로 풀이된다.    TL은 엔씨소프트가 11년 만에 출시하는 신작 PC MMORPG로 전날 오후 8시부터 서비스가 시작된 상태다.     엔씨소프트에 따르면 사전 캐릭터 생성 이벤트를 진행한 16개 서버는  모두 마감됐으며 이용자 20만 명이 넘게 참여했다.      안재민 NH투자증권은 전날 보고서에서 \"신작 공개 후 서버 약 10대 분량이 찰 경우 충분히 성공한 것으로 판단한다. 서버 10대가 꽉 찰 경우 동시 접속자 수는 10만∼15만명 정도\"라며 이 경우 내년 TL 관련 국내 매출은 750억원을 충분히 달성할 수 있다고 추산했다.    ykbae@yna.co.kr",
        "ticker": [
            "005940",
            "036570"
        ]
    },
    {
        "title": "코스피, 외인·기관 매수에 1% 상승…2,520선 돌파는 실패",
        "date": "2023.12.08. 오후 3:34",
        "content": "코스피 상승 출발(서울=연합뉴스) 서명곤 기자 = 코스피가 상승 출발해 2,500선으로 올라선 8일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 분주히 움직이고 있다. 원/달러 환율은 하락 출발.   2023.12.8 seephoto@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 8일 외국인과 기관의 '쌍끌이' 매수에 전 거래일보다 1% 넘게 상승, 2,510대에서 장을 마쳤다.    이날 코스피 종가는 전장보다 25.78포인트(1.03%) 오른 2,517.85로 집계됐다.    지수는 전장보다 18.17포인트(0.73%) 오른 2,510.24에 개장한 뒤 상승 폭을 확대했다.    코스닥지수는 전장보다 17.17포인트(2.11%) 오른 830.37로 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "삼성선물 대표이사에 김선 삼성생명 경영지원실장",
        "date": "2023.12.08. 오후 3:34",
        "content": "사진 제공=삼성선물[서울경제] 삼성선물은 8일 임시주주총회와 이사회를 열어 신임 대표이사로 김선(58) 삼성생명 경영지원실장을 선임했다고 밝혔다. 김 대표는 1965년 생으로 서울대 공법학 학사 및 서울대 행정학 석사 출신이다. 삼성생명 CPC기획팀장(상무)과 자산PF운용팀장, 자산운용본부장, 경영지원실장(부사장) 등을 두루 역임했다.",
        "ticker": [
            "032830"
        ]
    },
    {
        "title": "코스피, 25.78P 오른 2517.85 마감(1.03%↑)",
        "date": "2023.12.08. 오후 3:33",
        "content": "코스피 지수가 전 거래일 대비 25.78포인트(1.03%) 오른 2,517.85로 거래를 마친 8일 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스닥 지수는 전 거래일보다 17.17포인트(2.11%)오른 830.37에 거래를 마쳤다. 사진=강진형 기자aymsdream@코스피, 25.78P 오른 2517.85 마감(1.03%↑)"
    },
    {
        "title": "DS단석 이달 코스피 상장…\"연구개발·생산능력 확대 주력\"(종합)",
        "date": "2023.12.08. 오후 3:22",
        "content": "\"이차전지 재활용에 1천억원 선투자…공모자금으로 차입금 상환\"\n\n\n\n김종완 DS단석 부사장촬영 이민영    (서울=연합뉴스) 이민영 기자 = 유가증권시장 상장을 앞둔 DS단석은 8일 지속적인 연구개발과 생산능력 확대 등을 통해 세계적인 자원 순환 기업으로 성장하겠다는 포부를 밝혔다.    DS단석은 이날 서울 여의도에서 기업공개(IPO) 기자간담회를 열고 이런 내용의 상장 계획을 발표했다.    1965년 설립된 DS단석은 재활용 전문 기업으로 폐배터리, 폐플라스틱 재활용 사업을 영위하고 있다.     지난해 1조996억원의 매출과 734억원의 영업이익을 냈다.    회사는 상장을 통해 확보한 자금을 차입금 상환과 연구 개발, 생산능력 확대 등에 활용할 예정이다.    구체적으로 현재 증축 중인 군산 1공장을 시작으로 말레이시아, 인도네시아 등에 리튬이온배터리(LIB) 재활용 공장을 착공할 예정이다.     한승욱 대표이사는 \"기업공개 이후에도 각 사업 부문의 플랜트 구축과 기술 연구개발에 박차를 가해 인류 사회에 공헌할 수 있는 글로벌 자원 순환 선도 기업으로 자리매김할 것\"이라고 말했다.     유재동 상무는 \"이차전지 리사이클(재활용) 산업 등을 위해 1천억원가량 선투자하면서 차입금이 발생했다\"며 \"공모자금으로 차입금 상환을 완료하면 재무구조가 개선될 것\"이라고 밝혔다.    이어 \"향후 투자에 필요한 비용은 글로벌 회사와 합작법인(JV) 등을 통해 같이 자금을 마련할 계획\"이라고 설명했다.    이번 상장을 통해 122만주를 공모하며 이 중 42만주가 구주 매출이다.    구주 매출이 34%를 웃도는 것에 대해 \"구주 매출은 향후 발생할 수 있는 장내 매도로 인한 주가 악영향을 사전에 해소하기 위한 것\"이라며 \"스톤브릿지 펀드가 2028년 만기라 향후 남아 있는 지분에 대해서도 당장 엑시트할 상황은 아닌 것으로 본다\"고 말했다.     스톤브릿지에코제1호사모투자 합자회사는 DS단석의 주식 151만주를 보유하고 있는 주요주주로 이번 공모를 통해 42만주를 매출한다.    유 상무는 지난해 세무조사 결과와 관련해 \"지난 4월 초 법률전문가 3명을 들였고 사외이사제도와 내부거래위원회 조직, 준법지원인 채용 등을 통해 불미스러운 일이 없도록 시스템을 가동할 것\"이라고 설명했다.    또 \"환수금은 16억원 정도 발생한 가운데 지난달 6억5천만원을 냈다\"며 \"나머지 금액은 내년과 2025년에 분할 납부할 예정\"이라고 밝혔다.    지난해 DS단석은 세무조사를 통해 과거 특정 거래처에 제품을 저가에 공급하고 친인척에게 급여를 더 많이 지급하는 등 불공정행위를 한 것으로 드러났다. 이를 통해 15억8천600만원 상당의 부당 이익이 발생했다.     이후 회사는 취득한 사적 이익은 환수할 것임을 밝힌 바 있다.    DS단석의 희망 공모가는 7만9천∼8만9천원이다.    예상 공모 금액은 964억∼1천86억원, 예상 시가총액은 4천631억∼5천217억원 수준이다.    DS단석은 오는 11일까지 기관투자자 대상 수요예측을 통해 공모가를 확정하고 14일과 15일에 일반 청약을 거쳐 이달 중 유가증권시장에 상장할 예정이다.     KB증권과 NH투자증권이 상장 주관을 맡았다.    mylux@yna.co.kr",
        "ticker": [
            "017860",
            "005940",
            "001680"
        ]
    },
    {
        "title": "AMD 신제품 발표에 국내 반도체주 일제히 상승",
        "date": "2023.12.08. 오후 3:05",
        "content": "7일(현지시간) 리사 수 AMD 사장이 AI 전용칩 MI300X를 발표하고 있다. [AMD]AMD, 구글 등 미국 정보기술(IT) 업체가 인공지능(AI) 관련 소식을 쏟아내자 국내 반도체 업체들이 반사이익을 얻고 있다.8일 오후 2시30분 현재 코스닥 시장에서 제주반도체는 전일 대비 27.52% 오른 1만1400원에 거래되고 있다. 이 회사는 최근 온디바이스AI 테마주로 분류되며 지속 상승해왔지만, 이 정도의 상승률은 매우 이례적이다.이외에 팹리스 업체인 피델릭스가 전일 대비 27.00% 오른 1745원에, 반도체 설계 업체인 퀄리타스반도체가 21.62% 오른 2만7850원에 거래되는 등 관련 종목이 이례적인 폭등세를 나타내고 있다.이처럼 반도체 관련주가 일제히 상승한 것은 최근 미국에서 AI와 관련한 신제품과 서비스가 출시된 덕분이다.7일(현지시간) 미국 반도체 업체 AMD는 인공지능 전용칩 ‘MI300X’를 공개해 하루 만에 주가가 9.89% 올랐다. 같은 날 구글의 모회사인 알파멧 A도 5.31% 올랐는데, 이는 전날 멀티모달 인공지능 모델인 제미나이(Gemini)를 공개한 덕분으로 풀이된다. 이 영향으로 대표적인 반도체주인 엔비디아와 인텔도 2~3%가량 상승했다.이러한 미국 증시 상승세 덕분에 반도체 의존도가 높은 국내 증권가에도 이날 훈풍이 불었다. 삼성전자, SK하이닉스 등 국내 유가증권시장을 견인하는 대장주들은 8일 오후 현재 전일 종가 대비 2~3%씩 오른 상태다.덕분에 코스피 지수는 전일 대비 1.10% 상승한 2519.59를, 코스닥 지수도 1.98% 상승한 829.33을 나타내고 있다. 두 시장 모두 외국인과 기관으로부터 수천억원대 매수세가 이어지며 주가 상승을 견인하고 있다. 다만 같은 날 개인들은 매도세를 나타내며 차익 실현에 나섰다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "계열사 지분매입에…미래에셋생명 불안한 상승",
        "date": "2023.12.08. 오후 3:03",
        "content": "수급 요인에 주가 올랐으나주주환원 정책 여전히 미비\n\n\n\n 미래에셋생명미래에셋생명이 계열사의 지분 매입으로 인해 주가가 상승하고 있는 것으로 나타났다.8일 NH투자증권은 미래에셋생명의 목표주가를 기존 4300원에서 18.6% 오른 5100원으로 상향 조정했다. 미래에셋생명은 오후 2시 현재 전일 대비 0.3% 떨어진 4925원에 거래되고 있으나, 최근 3개월간 17.9% 가량 주가가 올랐다.이처럼 주가가 오른 이유로는 대주주의 지속적인 지분 매입을 들 수 있다. 미래에셋생명은 계열사가 대부분의 지분을 소유하고 있는데, 이들이 계속해서 지분을 매입하며 주가 상승에 영향을 줬다는 분석이다.가령 미래에셋자산운용의 지난달 미래에셋생명 지분율은 11.38%였다. 하지만 한 달간 여러 차례 장내매수가 이뤄진 결과 비율이 0.5%포인트 가량 높아졌다.현재 미래에셋생명은 미래에셋증권(22.01%), 미래에셋캐피탈(15.59%), 미래에셋자산운용(11.85%), 미래에셋컨설팅(4.27%)이 대부분의 지분을 갖고 있다.작년 말 43%였던 계열사 지분율은 현재 52%까지 올랐다. 여기에 자사주 26.29%까지 더하면 지분율이 약 80%에 달한다.다만 이러한 상승세에 대해서 증권가에서는 곱지 않은 시선을 보내고 있다. 주가 상승을 견인한 것이 자사주 매입이 아닌 대주주 매입이기 때문에 주주환원 차원에서는 큰 도움이 되지 않기 때문이다. 주가수익비율(PER)도 4.6배로 한화생명의 2.9배, 동양생명의 3.0배에 대비해 상대적으로 높아져 있는 상황이다.내년 실적 또한 올해에 비해 저조할 것으로 전망되고 있다. 현재 NH투자증권이 추산한 미래에셋생명의 2024년 당기순이익은 1420억원으로, 전년도에 비해 26.4% 낮은 수치다.",
        "ticker": [
            "005940",
            "001520",
            "082640",
            "085620",
            "006800",
            "000880",
            "088350"
        ]
    },
    {
        "title": "[마켓칼럼] 낙관론을 부정하는 경제 지표들",
        "date": "2023.12.08. 오후 3:02",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그렘에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n임태섭 크레스트아시아자산운용 전략 담당/성균관대 MBA 교수미국 경기 연착륙에 대한 기대감은 높아지고미국 10년물 국채 금리가 9월 이후 상승세를 타며 10월 중순에는 5%에 근접했다. 전세계 모든 금융자산 가치평가의 기준이 되는 미 국채 금리의 급격한 상승은 위험자산 가격의 하락으로 이어지며 미국 주요 주가지수들뿐 아니라 코스피를 포함한 주요국 주가지수의 동반하락으로 이어졌다.채권시장의 불안정성이 높아지자 재무성은 장기채 발행물량 조정을 통해 적극 개입하며 금리 상승세를 진정시키게 된다. 발행물량에 대한 불안감이 어느 정도 진정되면서 채권시장 대기자금은 적극 매수세로 돌아서게 된다. 이에 10년물 금리는 다시 지난 9월의 4.3% 수준으로 회귀하였다. 금리 민감도가 극도로 높아진 주식시장은 금리하락에 힘입어 성장주들을 중심으로 급격히 반등하였다.이제 투자자들의 관심은 내년을 향하고 있다. 최근 발표된 경기 지표들은 인플레이션은 하락세를 지속하고 있는 반면 높아진 금리에도 고용시장이 탄탄하게 유지되고 있으며 이에 가계소비가 예상보다 견고하다는 점을 확인해주고 있다. 미국 경기 연착륙 시나리오는 투자자들 사이에서 이미 기정사실이 되어 가고 있는 느낌이다. 투자자들의 관심은 이제 연준의 금리인하가 어느 시점에 시작될 것인지에 쏠려있다.필자는 지금과 같이 연착륙에 대한 기대감이 높아지는 과정은 경기가 정점을 지나고 침체국면에 접어들기 전 거치는 경기순환 사이클의 일부분이라고 생각한다. 클리어브릿지인베스트먼트의 제프 슐체(Jeff Schulze)는 최근 전략보고서에서 경기침체 직전에는 거의 항상 경기연착륙에 대한 기대감이 고조되었음을 영업보고서 등에 담긴 연착륙에 대한 경영진의 언급 횟수로 보여주고 있다.\n\n\n\n1995년 3분기 이후 기업 영업보고서, 프레젠테이션 등에 언급된 연착륙에 대한 언급 횟수(실선)와 경기침체 시기(음영). /자료=크레스트아시아자산운용, NBER, 클리어브릿지자산운용실제로 연준이 5%에 달하는 인플레이션을 2%로 낮추면서도 경기연착륙을 유도하는데 성공한 경우는 1980년대 이후 1995년 사이클 단 한번밖에 없었다. 한가지 주목해야 할 것은 이번 사이클에서는 아직까지 경기침체가 동반되지 않은 상황에서 헤드라인 인플레이션이 9%대에서 3%대로 하락하였다는 점이다. 경기연착륙에 대한 기대감을 높이게 하는 요인이기도 하다. 지금 추세라면 경기침체 없이 인플레이션이 마지막 1% 포인트 추가 하락하는 것도 가능하지 않을까? 파월 의장을 비롯한 정책당국자들도 조금씩 더 자신감을 보이는 모습이다.\n\n\n\n미국 CPI 인플레이션과 경기침체. /크레스트아시아자산운용. 미 Fed간과되고 있는 지표들최근 발표되는 경기지표들은 인플레이션이 하락하는 동시에 성장세도 둔화되고 있음을 보여준다. 매주 발표되는 실업수당 관련 지표에 의하면 신규 청구건수가 서서히 늘어나고 있을 뿐 아니라 지속 청구건수가 큰 폭으로 늘어나는 것으로 나타나 기업들이 아직까지는 직원 정리에 나서지는 않고 있으나 신규채용은 적극적으로 억제하고 있는 것으로 보인다.올 상반기 잠시 활황세를 보였던 고용시장이 작년 가을 나타났던 점진적 둔화세로 다시 접어들고 있는 모습이다. 아직까지 전체 실업 청구건수는 2년전 수준에 비해 상당히 낮은 수준이라서 이 지표를 바탕으로 실업률이 급격히 상승하고 경기가 침체에 빠질 것이라는 예측은 성급해 보인다.지난 3개월 평균 실업률이 지난 12개월 최저 실업률에서 0.5% 포인트 이상 상승하면 경기는 이미 침체국면에 접어들었다는 샴의 법칙에 의하면 현재 실업률은 지난 12개월 최저점에서 0.33% 포인트 상승하여 아직까지 0.5% 포인트라는 임계점에 가까워지고 있으나 넘어서지는 않았다. 그러나 샴의 법칙은 일단 실업률이 상승하기 시작하여 임계점을 넘으면서 큰 폭으로 상승하는 탄력을 가진다는 것을 의미하기도 한다. 따라서 아직까지 실업률 상승이 임계점을 넘지 않았다는 것이 경기침체가 없을 것이라는 확신을 주지는 못한다.미국 가계조사(Household Survey)는 월간 취업자수 지표를 제공하고 있는데 기업의 채용을 기준으로 한 급여지표(Payroll)보다 변동성이 심해 주목을 받지 못하는 경우가 많다. 하지만 자영업자를 포함하고 있어 고용시장의 추세변화를 감지하는데 많은 도움을 주기도 한다. 그런데 10월 가계조사에서 취업자수가 35만 가까이 줄어든 것으로 나타났다. 고용시장은 현재의 낙관론보다 휠씬 빠른 속도로 식어가고 있는 것이다.\n\n\n\n미국 가계조사 상 취업자 수는 10월에 큰 폭으로 하락. /자료=크레스트아시아자산운용, 미 Fed필자가 거시경제 지표 중에서 또 하나 주목하고 있는 것 미국의 실질 국내총소득(GDI)와 실질 국내총생산(GDP)의 갭이 크게 벌어지고 있다는 점이다. 미국의 2분기; 실질 GDP 성장률은 전년대비 3.0%라는 높은 수준을 기록한 반면 실질 GDI 성장률은 -0.2% 감소세를 보이며 실질 GDP 성장률과 2008년 이후 가장 큰 차이를 보였다. 이론적으로 GDP와 GDI는 경제를 지출과 소득의 측면에서 측정한 것이기 때문에 일치해야 하나 개별 측정값의 오차로 반드시 일치하지는 않는다. 하지만 두 측정치의 차이가 현재와 같이 크게 벌어지고 있는 이유에 주목해야 한다.\n\n\n\n미국 GDI성장률이 GDP 성장률을 크게 밑돌아. /자료=크레스트아시아자산운용, 미 Fed\n\n\n\n미국의 총소득 증가를 크게 웃도는 총지출 증가. /자료=크레스트아시아자산운용, 미 FedGDI 성장률이 GDP 성장률을 크게 밑도는 경우는 경기가 변곡점에 있을 가능성이 높다. 1990년대초 경기침체와 2008년 금융위기와 뒤이은 경기침체 바로 전에도 GDI성장률이 GDP성장률을 크게 밑도는 상황이 벌어졌다.GDI는 총소득을 의미하므로 GDP 성장률과의 차이는 가계부문에서는 임금 상승률의 하락이나 저축률의 하락에 기인할 수 있다. 기업부문에서는 수익성의 하락이 원인이 될 수 있다. 또한 대외 무역부문에서는 달러 강세 또는 세계경기 불황에 기인할 수도 있다. 필자가 주목하는 것은 미국 가계저축률이 최근 급격히 하락하면서 지출이 수입을 크게 초과하고 있어 현재의 소비가 유지되기 어려울 것이라는 점이다.\n\n\n\n미국 가계저축륙이 급락하며 소비가 유지되고 있어. /자료=크레스트아시아자산운용, 미 Fed팬데믹이 경기지표를 급등과 급락의 혼돈으로 만들어 추세를 확정적으로 진단하기 매우 어렵다. 하지만 몇가지 주요지표들은 현재 시장을 지배하고 있는 낙관론을 강하게 부정하고 있다."
    },
    {
        "title": "[오후시황] 코스피 1%대 상승기류…반도체주 강세",
        "date": "2023.12.08. 오후 2:47",
        "content": "시총 상위 '톱 10' 모두 뜀박질···코스닥도 훨훨\n\n\n\n[서울경제] 코스피가 6일 반도체주 강세에 힘입어 상승곡선을 그리고 있다.이날 오후 2시 20분 기준 코스피는 전 거래일보다 26.15포인트(1.05%) 오른 2518.22다.지수는 전장보다 18.17포인트(0.73%) 상승한 2510.24에 문을 연 이후 오름폭을 키우고 있다.이날 유가증권시장에서 외국인과 기관은 1,419억원, 3,625억원어치 주식을 순매수하며 지수를 끌어올리고 있다. 개인은 5,075억원을 순매수 중이다.미국 거대 IT기업 구글이 주가가 5% 넘게 뛰었고, 신규 AI칩 출시 앞둔 반도체 회사 AMD도 10% 오르자 국내 증시도 반도체주를 중심으로 강세다.유가증권시장 시가총액(시총) 상위 종목 가운데 삼성전자(005930)(1.68%), SK하이닉스(000660)(2.63%) 등 반도체주가 상승 중이고, POSCO홀딩스(005490)(3.80%), NAVER(035420)(2.59%) 등 10위권 내 모든 종목이 오름세를 보인다.같은 시각 코스닥지수도 전 거래일보다 14.31포인트(1.76%) 높은 827.51이다. 지수는 전장보다 5.51포인트(0.68%) 오른 818.71에 출발해 상승세를 이어가고 있다.코스닥시장에서는 기관과 외국인이 각각 1,242억원, 1,140억원어치를 순매수하며 지수 상승을 주도하고 있다. 개인은 2,105억원을 순매도 중이다.시총 상위 10개 종목 모두 상승기류를 타고 있다. 특히 셀트리온헬스케어(091990)(5.44%), HPSP(403870)(4.57%), 셀트리온제약(068760)(5.51%)의 상승 폭이 두드러진다.",
        "ticker": [
            "035420",
            "005490",
            "034730",
            "000660",
            "005930",
            "068270"
        ]
    },
    {
        "title": "대주주 기준 10억→30억 상향 검토…국회 등 여론이 관건(종합)",
        "date": "2023.12.08. 오후 2:40",
        "content": "주식양도세 대상·부담 축소…정부 시행령 개정으로 가능내후년 금융투자소득세 도입 전까지 한시 적용…野 \"부자 감세\" 비판\n\n\n\n코스피 상승 출발(서울=연합뉴스) 서명곤 기자 = 코스피가 상승 출발해 2,500선으로 올라선 8일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 분주히 움직이고 있다. 원/달러 환율은 하락 출발. 2023.12.8 seephoto@yna.co.kr(서울=연합뉴스) 안용수 곽민서 기자 = 정부가 주식 양도소득세 과세 대상인 '대주주' 기준을 현행 10억원에서 30억원으로 올리는 방안을 검토하는 것으로 8일 전해졌다.    정부는 최근 이런 내용이 담긴 주식 양도세 완화 방안을 내부적으로 검토 중이라고 복수의 여권 관계자가 연합뉴스에 전했다. 대주주 기준, 상장주식 종목당 10억→30억원…개미 투자자 달래기    정부가 검토하는 대안 중 유력한 내용은 대주주 기준을 종목당 10억원(또는 지분 1∼4%)에서 30억원으로 상향하는 내용이 골자인 것으로 알려졌다.    현재는 매년 연말 기준으로 국내 상장 주식을 10억원 이상 보유한 대주주가 주식 양도세를 내는데, 앞으로는 30억원 이상 대주주에 대해서만 세금을 매겨 과세 대상을 줄이겠다는 것이다.    당초 대주주 기준을 100억원까지 완화하자는 일부 의견도 있었으나, 국회 협의 상황에 따라 기준을 20억∼30억 선에서 소폭 완화하는 방향이 가장 현실적 대안으로 검토되는 것으로 알려졌다.    대주주 기준 변경은 정부 시행령 개정 사안이므로 국회 동의 없이도 일단 추진할 수 있다.    개정이 이뤄지면 개미 투자자들의 반발을 잠재우고 연말 시장 왜곡을 방지할 수 있을 것으로 기대된다.    주식 양도세 과세가 시작된 2000년까지만 해도 대주주 기준은 100억원이었지만, 현재 대주주 기준은 2013년 50억원, 2016년 25억원, 2018년 15억원을 거쳐 10억원까지 내려갔다.    그만큼 주식 양도세 과세 대상은 늘어났고, 세금 부담은 높아졌다.    세금을 피하려는 대주주들이 연말에 주식을 대거 매도하면서 주식 시장의 불안정성을 초래 한다는 지적도 이어졌다.    문재인 정부 때는 정부가 대주주 기준을 10억원에서 3억원으로 내리려다가 당시 홍남기 전 부총리 해임을 요구하는 국민 청원이 20만명을 돌파하고, 홍 전 부총리가 직접 사의를 표명하는 일도 있었다. 야당 \"부자 감세\" 비판은 부담…여론 동향에 촉각    이후 들어선 윤석열 정부는 대주주 세금 부담을 낮출 대책을 지속해서 마련해왔다.    지난해 정부는 자식이나 손자 등 가족들이 보유한 주식까지 합산해 종목 보유액을 계산하는 가족 합산 규정을 폐지했고, 대주주 기준을 종목당 10억원에서 100억원으로 상향하는 방안도 제시했다.    그러나 '부자 감세'라는 야당의 반발이 이어지면서 대주주 기준 상향은 이뤄지지 못했다.    일각에서는 대주주 기준 상향이 투자자들에게 큰 영향을 미치지 않는다는 지적도 나온다.    현재도 대주주가 아닌 대다수 개인 투자자들은 주식 양도세를 내지 않으며, 당장 2025년부터는 대주주 여부와 상관없이 5천만원(국내 상장 주식 기준)이 넘는 투자소득을 올린 사람은 무조건 세금을 내는 금융투자소득세 과세가 시작되기 때문이다.    이번에 대주주 기준이 변경돼도 내후년 금융투자소득세 도입 전까지만 한시 적용된다는 의미다.    결국 이번 기준 상향 과정에서도 국회를 비롯한 여론 동향이 논의의 관건이 될 것으로 보인다.    정부는 국회 논의 상황을 주시하며 대주주 기준 변경의 여부를 포함해 제도 변경에 철저히 준비하겠다는 계획이다.    정부 안팎에서는 시행령 입법예고와 올해 국무회의 등 일정을 고려하면 가급적 이른 시일 내에 상향 여부를 결정해야 한다는 지적도 나온다.    여당에서는 이미 대주주 기준을 상향해야 한다는 주장이 나왔다.    국민의힘 권성동 의원은 전날 페이스북에서 \"주식 양도세 기준이 너무 낮아 해마다 연말에 세금 회피용 매도 폭탄이 터지고, 결국 주가가 하락하여 다수의 투자자가 피해를 보고 있다\"며 \"주식 양도세 기준 완화는 '부자 감세'가 아니라 '민생수호'인 것\"이라고 주장했다.    최상목 부총리 겸 기획재정부 장관 후보자는 5일 기자간담회에서 대주주 주식양도세와 관련해 \"다양한 의견을 듣고 있다\"고 말했다.    mskwak@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "공매도 금지 한달됐지만…‘존버 모드’에 잔고는 달랑 5% 줄었다",
        "date": "2023.12.08. 오후 2:06",
        "content": "서울 중구 하나은행 딜링룸의 모습. [출처 : 연합뉴스]금융당국의 공매도 금지 조치가 시행된 지 한달여가 흘렀지만 공매도 투자자들은 여전히 공매도 포지션 청산을 망설이는 것으로 나타났다. 공매도 금지 직전 2300선 중반이던 코스피가 2500선까지 올라왔지만 일단은 시장 상황을 관망하고 있는 것으로 보인다.8일 한국거래소에 따르면 지난 5일 기준 코스닥 시장의 공매도 잔고는 1억4465만주로 공매도 금지조치 시행 직전인 지난달 3일 1억8127만주에서 20.20% 감소했다.이 기간 코스닥 지수가 반등하면서 공매도 잔고금액은 6조252억원에서 5조6999억원으로 5.40% 줄어드는 데 그쳤다.현재 코스닥 시장의 공매도 잔고금액 순위는 1위 에코프로비엠(1조6964억원), 2위 에코프로(1조700억원), 3위 엘앤에프(3778억원), 4위 HLB(2594억원), 5위 포스코DX(1592억원) 순이다. 공매도가 많은 코스닥 상위 5개 종목 가운데 4곳이 이차전지주다.코스피 시장의 상황도 크게 다르지 않다. 코스피 시장의 공매도 잔고주수는 지난달 3일 2억6136만주에서 지난 5일 1억7970만주까지 31.24% 감소했다. 매도 잔고금액은 11조7871억원에서 9조2503억원으로 2조5368억원(21.5%↓) 줄었다.앞서 지난달 5일 금융위원회는 내년 6월 말까지 국내 증시에서 신규 공매도를 전면 금지하기로 했다. 2008년 글로벌 금융 위기, 2011년 유럽 재정 위기, 2020년 코로나 사태 등 네번째 공매도 금지 조치다. 내년 6월말까지 신규 공매도 투자는 막히지만 기존의 공매도 포지션을 반드시 청산해야 하는 것은 아니다. 실제로 코스피 시장에서는 70%, 코스닥 시장에서는 80% 가량의 공매도 잔고가 그대로 남아있는 것이다.지난 2020년 3월 공매도 금지 조치 시행 당시 1개월간 코스피의 공매도 잔고는 17.90%, 코스닥은 23.82% 줄었다. 코스닥 시장의 공매도 잔고는 지난 코로나 팬데믹 때보다 더 적게 감소한 것이다.당초 시장에서는 이번 공매도 금지 조치 시행 이후 상당 부분의 공매도 포지션이 청산될 것으로 예상했다. 시점상 배당기산일이 다가오고 있기 때문이다. 매년 연말이 되면 대차잔고가 급감하고 공매도가 상환되는 경향이 뚜렷하다. 공매도 투자자들은 주식을 차입할 때 원주식 보유자에게 일종의 수수료를 지급하는데 연말 배당기산일을 지나게 되면 배당액 만큼을 추가로 내야 한다.증권가에서는 공매도 금지에 따른 숏커버링(공매도 포지션 청산을 위한 환매수)의 효과는 사실상 끝난 것 아니냐는 해석을 내놓고 있다. 실제로 지난달 20일 이후 2주 동안 코스피는 2500선 부근에서, 코스닥 지수는 820선 부근에서 횡보하고 있다. 외국인 투자자의 순매수 금액도 지난달 2억9522억원에서 이달 들어 1261억원으로 크게 줄었다.박소연 신영증권 연구원은 “공매도 금지에 따른 단기적 숏커버링은 마무리단계”라며 “향후 신속한 제도 개선과 공매도 재개 여부가 중요한데 외국인 투자자들의 거래 복귀, MSCI 선진국 지수 편입 등에 영향을 줄 것”이라고 말했다.",
        "ticker": [
            "136490",
            "001720",
            "066970",
            "022100"
        ]
    },
    {
        "title": "IMM PE 2세대 파트너, 김유진·유헌석 신임 부사장 승진",
        "date": "2023.12.08. 오후 1:50",
        "content": "“뛰어난 역량 선보인 임직원 2인 파트너 승진”“내부 직원 주인의식 고취 계기될 것”\n\n\n\n 김유진 부사장(좌)과 유헌석 부사장(우). [IMM PE 제공]국내 사모펀드 운용사 IMM 프라이빗에쿼티(PE)가 회사 창립 이후 입사한 2세대들을 파트너로 승진시켰다. 역량이 뛰어난 직원에 대해 속도감 있는 승진으로 보상하겠다는 경영 전략의 일환으로 풀이된다.IMM은 7일 김유진 오퍼레이션즈본부장(한샘 대표집행임원)과 유헌석 전무를 각각 부사장으로 승진하는 임원 인사를 단행했다고 밝혔다.업계에서 구원투수·승부사로 불리는 김 부사장은 지난 2009 년 IMM PE 에 입사해 성공적인 할리스커피 매각에 이어 에이블씨엔씨, 한샘 등 기업의 위기극복을 성공적으로 이끌었다.올 하반기에는 한샘 대표집행임원으로 선임돼 구조조정 없이 경영 효율화만으로 기업의 적자를 흑자로 전환시켰다.유헌석 부사장은 올해 업계의 큰 관심을 모은 에어퍼스트 소수지분 매각에 중추적인 역할을 한 인물이다.IMM이 30%의 지분 매각으로 투자원금을 회수한데는 그의 공이 컸다고 평가받는다.특히, 유 부사장은 지난해 IMM PE ‘단일 CIO 체제’로 조직개편 과정에서 ‘Deputy CIO’의 주요 직책을 맡으며 신규 투자를 검토하는 등 어려운 시장 상황에서도 핵심 멤버로써 IMM PE 딜에 크게 기여했다.IMM 관계자는 “2006년 회사 창립 이후 합류한 장기 근속 직원들의 이번 승진은 내부 직원들에게 주인의식을 고취하는 계기가 될 것”이라고 덧붙였다.",
        "ticker": [
            "078520",
            "009240"
        ]
    },
    {
        "title": "데브시스터즈, '쿠키런: 킹덤' 중국 출시 기대에 급등",
        "date": "2023.12.08. 오후 1:48",
        "content": "모바일 역할수행게임(RPG) ‘쿠키런: 킹덤’의 중국 출시일 확정 소식에 데브시스터즈의 주가가 상승세다. 쿠키런: 킹덤이 6개 분기 연속 적자를 낸 회사의 구원투수가 될 것이란 기대가 나온다.8일 오후 1시 30분 데브시스터즈는 코스닥시장에서 3.7% 오른 4만7700원에 거래되고 있다.중국 진출 일정이 구체화하며 주가가 반등하는 모습이다. 데브시스터즈는 오는 28일부터 쿠키런: 킹덤의 중국 서비스를 시작한다고 이날 발표했다. 대한무역투자진흥공사(KOTRA) 상하이 무역관 자료에 따르면 중국 게임 시장은 2022년 기준 2659억 위안(약 48조 원)이며 이중 모바일 게임시장이 차지하는 비율은 72.6%에 달한다.출시 전임에도 게임에 대한 현지 관심도 높은 편이다. 쿠키런 킹덤은 중국 현지 앱마켓 ‘탭탭’의 안드로이드와 iOS 사전 예약 1순위에 올랐다.쿠키런: 킹덤은 최근 중국 게임계의 오스카상이라 불리는 ‘골든 플룸 어워드’에서 ‘2023년 가장 기대되는 모바일 게임상’을 수상하기도 했다. 데브시스터즈는 중국 최대 게임 기업인 텐센트와 현지 출시 계약을 맺고 적극적인 마케팅 활동을 이어 나갈 계획이다.증권가에서도 매수를 추천하고 있다. 최재호 하나증권 연구원은 “쿠키런: 킹덤 중국 출시 이후 일평균 매출액은 약 8~10억원 이상을 기록할 것으로 전망한다”며 “현재 서비스 중인 다른 국가 매출액과 합산하면 2021년 이상의 매출액을 충분히 달성할 것으로 예상한다”고 말했다."
    },
    {
        "title": "'한동훈의 힘'…대상홀딩스우, 거래재개 후 또 급등[특징주]",
        "date": "2023.12.08. 오후 1:18",
        "content": "한동훈(오른쪽) 법무부 장관과 배우 이정재씨. 온라인 커뮤니티 캡쳐.[서울경제] 한동훈 법무부 장관 테마주로 묶이며 7연속 상한가를 치는 등 폭등세를 보였던 대상홀딩스(084690) 우선주가 거래를 재개 하자마자 또다시 급등하고 있다.8일 오후 1시10분 기준 유가증권시장에서 대상홀딩스우(084695)는 전일 대비 18.46% 오른 5만6700원에 거래되고 있다. 이 종목은 지난달 27일부터 5거래일 연속 상한가를 기록한 뒤 거래가 정지됐고, 이달 5일과 6일에도 연속 상한가를 치며 다시 한번 거래가 정지됐다. 이날 두번째로 거래가 재개되자 또다시 급등세를 연출하고 있는 것이다.대상홀딩스가 한동훈 테마주로 엮인 것은 한 장관이 고교 동창인 배우 이정재씨와 저녁 식사를 한 사실이 알려지면서다. 이정재씨는 임세령 대상홀딩스 부회장과 연인 사이다. 이 사진 한장이 주가를 뒤흔들면서 대상홀딩스는 최근 정치인 테마주 중에서도 가장 독보적인 존재감을 보이고 있다는 평가다.한편 한국거래소에 따르면 가격제한폭이 하루 30%로 확대된 2015년 6월 15일 이후 7거래일 연속 상한가를 기록한 종목은 코스피와 코스닥을 통틀어 선미바이오, 미코바이오메드(214610), 지놈앤컴퍼니(314130) 등 모두 3개 회사에 불과하다.",
        "ticker": [
            "001680",
            "084690",
            "084695"
        ]
    },
    {
        "title": "대주주 기준 10억→30억 상향 검토…국회 등 여론이 관건",
        "date": "2023.12.08. 오후 1:04",
        "content": "주식양도세 대상·부담 축소…정부 시행령 개정으로 가능내후년 금융투자소득세 도입 전까지 한시 적용…野 \"부자 감세\" 비판\n\n\n\n코스피 상승 출발(서울=연합뉴스) 서명곤 기자 = 코스피가 상승 출발해 2,500선으로 올라선 8일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 분주히 움직이고 있다. 원/달러 환율은 하락 출발. 2023.12.8 seephoto@yna.co.kr(서울=연합뉴스) 안용수 곽민서 기자 = 정부가 주식 양도소득세 과세 대상인 '대주주' 기준을 현행 10억원에서 30억원으로 올리는 방안을 검토하는 것으로 8일 전해졌다.    정부는 최근 이런 내용이 담긴 주식 양도세 완화 방안을 내부적으로 검토 중이라고 복수의 여권 관계자가 연합뉴스에 전했다. 대주주 기준, 상장주식 종목당 10억→30억원…개미 투자자 달래기    정부가 검토하는 대안 중 유력한 내용은 대주주 기준을 종목당 10억원(또는 지분 1∼4%)에서 30억원으로 상향하는 내용이 골자인 것으로 알려졌다.    현재는 매년 연말 기준으로 국내 상장 주식을 10억원 이상 보유한 대주주가 주식 양도세를 내는데, 앞으로는 30억원 이상 대주주에 대해서만 세금을 매겨 과세 대상을 줄이겠다는 것이다.    당초 대주주 기준을 100억원까지 완화하자는 일부 의견도 있었으나, 국회 협의 상황에 따라 기준을 20억∼30억 선에서 소폭 완화하는 방향이 가장 현실적 대안으로 검토되는 것으로 알려졌다.    대주주 기준 변경은 정부 시행령 개정 사안이므로 국회 동의 없이도 일단 추진할 수 있다.    이는 개미 투자자들의 반발을 잠재우고 연말 시장 왜곡을 방지하기 위한 조치다.    주식 양도세 과세가 시작된 2000년까지만 해도 대주주 기준은 100억원이었지만, 현재 대주주 기준은 2013년 50억원, 2016년 25억원, 2018년 15억원을 거쳐 10억원까지 내려갔다.    그만큼 주식 양도세 과세 대상은 늘어났고, 세금 부담은 높아졌다.    세금을 피하려는 대주주들이 연말에 주식을 대거 매도하면서 주가를 끌어내린다는 지적도 이어졌다.    문재인 정부 때는 정부가 대주주 기준을 10억원에서 3억원으로 내리려다가 당시 홍남기 전 부총리 해임을 요구하는 국민 청원이 20만명을 돌파하고, 홍 전 부총리가 직접 사의를 표명하는 일도 있었다. 야당 \"부자 감세\" 비판은 부담…여론 동향에 촉각    이후 들어선 윤석열 정부는 대주주 세금 부담을 낮출 대책을 지속해서 마련해왔다.    지난해 정부는 자식이나 손자 등 가족들이 보유한 주식까지 합산해 종목 보유액을 계산하는 가족 합산 규정을 폐지했고, 대주주 기준을 종목당 10억원에서 100억원으로 상향하는 방안도 제시했다.    그러나 '부자 감세'라는 야당의 반발이 이어지면서 대주주 기준 상향은 이뤄지지 못했다.    일각에서는 대주주 기준 상향이 투자자들에게 큰 영향을 미치지 않는다는 지적도 나온다.    현재도 대주주가 아닌 대다수 개인 투자자들은 주식 양도세를 내지 않으며, 당장 2025년부터는 대주주 여부와 상관없이 5천만원(국내 상장 주식 기준)이 넘는 투자소득을 올린 사람은 무조건 세금을 내는 금융투자소득세 과세가 시작되기 때문이다.    이번에 대주주 기준이 올라가더라도 내후년 금융투자소득세 도입 전까지만 한시 적용된다는 의미다.    결국 이번 기준 상향 과정에서도 국회를 비롯한 여론 동향이 논의의 관건이 될 것으로 보인다.    여당에서는 이미 대주주 기준을 상향해야 한다는 주장이 나왔다.    국민의힘 권성동 의원은 전날 페이스북에서 \"주식 양도세 기준이 너무 낮아 해마다 연말에 세금 회피용 매도 폭탄이 터지고, 결국 주가가 하락하여 다수의 투자자가 피해를 보고 있다\"며 \"주식양도세 기준 완화는 '부자 감세'가 아니라 '민생수호'인 것\"이라고 주장했다.    최상목 부총리 겸 기획재정부 장관 후보자는 5일 기자간담회에서 대주주 주식양도세와 관련해 \"다양한 의견을 듣고 있다\"고 말했다.    mskwak@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "DS단석 이달 코스피 상장…\"연구개발·생산능력 확대 주력\"",
        "date": "2023.12.08. 오전 11:50",
        "content": "김종완 DS단석 부사장촬영 이민영    (서울=연합뉴스) 이민영 기자 = 유가증권시장 상장을 앞둔 DS단석은 8일 지속적인 연구개발과 생산능력 확대 등을 통해 세계적인 자원 순환 기업으로 성장하겠다는 포부를 밝혔다.    DS단석은 이날 서울 여의도에서 기업공개(IPO) 기자간담회를 열고 이런 내용의 상장 계획을 발표했다.    1965년 설립된 DS단석은 재활용 전문 기업으로 폐배터리, 폐플라스틱 재활용 사업을 영위하고 있다.     지난해 1조996억원의 매출과 734억원의 영업이익을 냈다.    회사는 상장을 통해 확보한 자금을 차입금 상환과 연구 개발, 생산능력 확대 등에 활용할 예정이다.    구체적으로 현재 증축 중인 군산 1공장을 시작으로 말레이시아, 인도네시아 등에 리튬이온배터리(LIB) 재활용 공장을 착공할 예정이다.     한승욱 대표이사는 \"기업공개 이후에도 각 사업 부문의 플랜트 구축과 기술 연구개발에 박차를 가해 인류 사회에 공헌할 수 있는 글로벌 자원 순환 선도 기업으로 자리매김할 것\"이라고 말했다.    이번 상장을 통해 122만주를 공모하며 희망 공모가는 7만9천∼8만9천원이다.    예상 공모 금액은 964억∼1천86억원, 예상 시가총액은 4천631억∼5천217억원 수준이다.    DS단석은 오는 11일까지 기관투자자 대상 수요예측을 통해 공모가를 확정하고 14일과 15일에 일반 청약을 거쳐 이달 중 유가증권시장에 상장할 예정이다.     KB증권과 NH투자증권이 상장 주관을 맡았다.    mylux@yna.co.kr",
        "ticker": [
            "017860",
            "005940",
            "001680"
        ]
    },
    {
        "title": "코스피, 외인·기관 매수에 장중 2500선 웃돌아…코스닥 1%↑",
        "date": "2023.12.08. 오전 11:42",
        "content": "사진=연합뉴스8일 장중 코스피 지수는 2500선 위에 머무르고 있다. 코스닥 지수는 1%가량 오르고 있다.이날 오전 11시 30분 기준 코스피 지수는 전일 대비 20.8포인트(0.83%) 오른 2512.87을 가리키고 있다. 코스피는 2510 부근에서 등락을 반복하고 있다.유가증권 시장에서 기관과 외국인은 각각 1587억원, 913억원을 순매수하고 있다. 개인은 홀로 2502억원을 순매도하고 있다.삼성바이오로직스(-0.28%) 시가총액 상위 종목들은 강세를 보이고 있다. 셀트리온이 4% 넘게 오르고 있으며 SK하이닉스(2.31%), POSCO홀딩스(2.35%), LG화학도(2.03%) 2%가량 오르고 있다. 대장주 삼성전자도 1.68% 상승하고 있다. 앞선 뉴욕증시에서 반도체 업체의 주가가 강세를 보이자 투자심리가 회복된 것으로 풀이된다.코스닥 지수는 전일 대비 8.65포인트(1.06%) 상승한 821.85에 거래되고 있다. 코스닥은 5.51포인트(0.68%) 상승한 818.71에 거래를 시작했다.투자 주체별 수급을 보면 외국인과 기관은 각각 562억원, 547억원을 순매수하고 있다. 개인은 948억원을 순매도하고 있다.코스닥 시총 상위주들의 주가도 대부분 오르고 있다. 셀트리온제약(5%), 셀트리온헬스케어(4.15%)의 상승세가 두드러진 가운데, HLB(2.99%), HPSP(2%), 에코프로(1.58%)도 오르고 있다.원·달러 환율은 전일 대비 17.7원 떨어진 1307.6원을 가리키고 있다.",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270"
        ]
    },
    {
        "title": "[주식 초고수는 지금]이오플로우, 이틀 연속 하한가에 저가 매수세",
        "date": "2023.12.08. 오전 11:20",
        "content": "[미래에셋증권 엠클럽 집계]와이지엔터·인터로조 등 순매수 상위권루닛은 순매도 1위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 8일 오전 가장 많이 순매수한 종목은 이오플로우(294090)로 나타났다. 와이지엔터테인먼트(122870), 인터로조(119610), 에코프로비엠(247540), 컴투스홀딩스(063080) 등도 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 이오플로우로 집계됐다.이오플로우는 이날 장 초반 하한가를 기록, 이틀 연속 하한가로 주가가 주저 앉았다. 이틀 연속 약세를 보인 것은 미국 의료기기 대기업인 메드트로닉과 이오플로우의 인수합병(M&A) 계약이 무산된 데 따른 것으로 풀이된다. 앞서 6일(현지 시각) 메드트로닉은 “여러 계약 위반(breach)을 근거로 이오플로우에 계약 해지권을 행사했다”고 밝혔다. 주식 초고수들은 이에 따라 저가 매수에 나선 것으로 분석된다.순매수 2위는 와이지엔터테인먼트다. 와이지엔터는 걸그룹 블랙핑크 멤버 전원과 최근 재계약을 체결하면서 증권가로부터 악재를 털어냈다는 평가를 받고 있다. 한국투자증권은 목표주가 7만9000원, 키움증권은 8만5000원을, 하나증권은 9만3000원을 제시한 상태다. 안도영 한국투자증권 연구원은 \"블랙핑크 멤버 전원 재계약으로 기존 디스카운트 요인이었던 불확실성이 해소됐다\"면서 \"계속해서 블랙핑크의 지적재산권(IP)으로부터 막대한 간접 매출을 창출할 수 있게 됐다\"고 설명했다.뒤를 이은 순매수 3위는 인터로조다. 콘텍트렌즈 기업 인터로조는 이날 미국 식품의약(FDA)으로부터 제품 승인을 받았다는 소식에 주가가 소폭 강세를 나타내고 있다. 이날 FDA 홈페이지에 따르면 지난 4일 미국 FDA는 인터로조의 소프트 콘텍트 렌즈즈 판매를 승인했다. 인터로조는 올 4월 미국에서 임상시험을 통과한 바 있다.이날 순매도 1위는 루닛(328130)이다. ISC(095340)와 가온칩스(399720), POSCO홀딩스(005490) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 이수페타시스(007660)였다. 이어 HLB(028300), 위메이드(112040), 위지윅스튜디오(299900) 등이 뒤를 이었다. 전 거래일 순매도 1위는 티에프이(425420)였으며 YG PLUS(037270), 한화에어로스페이스(012450), SK하이닉스(000660) 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "005490",
            "034730",
            "000660",
            "037270",
            "006800",
            "007660",
            "039490",
            "000880",
            "012450"
        ]
    },
    {
        "title": "긴축 종료 기대감에 11월 채권금리 급락",
        "date": "2023.12.08. 오전 11:07",
        "content": "금투협 11월 장외채권시장 분석국고채 3년물 전월대비 0.502%p↓\n\n\n\n지난달 장외 채권금리가 일제히 하락했다.금리 인상 종료 기대가 커진 영향이다.8일 금융투자협회가 발표한 ‘11월 장외 채권시장 동향’에 따르면 지난달 국고채 3년물 금리는 연 3.586%로 전월 말 대비 0.502%포인트 하락했다.5년물은 3.621%, 10년물은 3.699%로 각 0.582%포인트, 0.626%포인트 하락했다.미 연방공개시장위원회(FOMC)와 한국은행 금융통화위원회에서 금리가 동결됐고, 미국의 고용·물가지표 등이 예상을 하회하면서 금리 인상이 종료될 거란 기대가 커졌기 때문이다.지난달 채권 발행 규모는 국채, 자산유동화증권(ABS) 등은 감소했으나 금융채가 크게 증가해 전월 대비 3조9000억원 증가한 71조5000억원으로 집계됐다.발행잔액은 특수채, 금융채 등 순발행이 16조원 늘면서 2735조1000억원을 기록했다.회사채 발행은 금리 하락 영향으로 직전 달보다 1500억원 증가한 4조8000억원을 기록했다.회사채 수요예측 금액은 3900억원(8건)으로 1년 전보다 200억원 줄었다. 수요예측 전체 참여금액은 1조7540억원으로 3530억원 늘었고, 참여율은 449.7%로 108%포인트 뛰었다. 미매각은 없었다.장외 채권거래량은 채권금리 하락 영향 등으로 전월 대비 87조7000억원 늘어난 392조6000억원, 일평균 거래량은 전월 대비 1조8000억원 증가한 17조8000원이다.지난달 중 외국인은 재정거래 유인이 유지돼 국채 3조1000억원, 통안증권 1조4000억원 등 4조8500억원을 순매수했다. 국내 채권 보유 잔고는 전월 말보다 2조5000억원 불어난 244조1000억원 수준이다.개인은 국채, 은행채, 기타금융채(여전채), 회사채 등에 대한 투자 수요를 나타내며 3조4000억원어치를 사들였다."
    },
    {
        "title": "기준금리 인하 기대감에 11월 채권시장 '훈풍'",
        "date": "2023.12.08. 오전 10:40",
        "content": "■금투협 11월 장외채권동향10년물 금리, 62.6bp '급락'채권 발행·거래 모두 반등[서울경제] 미국의 긴축 사이클 종료 기대감에 국내 채권금리가 급락하면서 지난달 국내 채권 발행량과 거래량이 대폭 증가한 것으로 집계됐다. \n\n\n\n제롬 파월 미국 연방준비제도 의장.8일 금융투자협회가 발표한 ‘11월 장외채권시장 동향’에 따르면 지난달 말 기준 국고채 3년물과 10년물은 각각 50.2bp(1bp는 0.01%포인트), 62.6bp나 하락한 연 3.586%, 3.699%에 마감했다. 지난달 초 미국 연방공개시장위원회(FOMC)의 금리 동결을 시작으로 미국 10월 고용지표와 소비자물가지수(CPI), 주택판매지표가 시장 예상치를 하회하면서 금리 인상 사이클이 막바지에 다다랐다는 기대감이 커졌다. 여기에 미 연준 위원의 금리 인상이 불필요하다는 취지의 발언과 지난달 말 한국은행 금융통화위원회(금통위)의 금리 동결까지 이어지면서 지난달 금리는 하락세로 마감했다.채권 발행 규모 역시 크게 증가했다. 국채와 자산유동화증권(ABS)은 감소했으나 금융채가 9조 원 증가하면서 직전 달보다 3조 9000억 원 증가한 71조 5000억원을 나타냈다. 회사채 발행 역시 금리 하락 영향으로 직전 달보다 1500억 원 증가한 4조8000억 원이었다. 수요예측 금액은 총 8건(3900억 원)으로 지난해 같은 기간보다 200억원 감소했고 미매각은 발생하지 않았다.장외 채권 거래량도 직전 달보다 약 88조 원 증가한 392조 6000억 원을 기록했다. 일평균 거래량은 17조 8000억 원으로 같은 기간 1조 8000억 원 증가했다. 지난달 개인은 국채·은행채·기타금융채·회사채 등에 대한 투자수요로 인해 3조 4000억 원 규모로 순매수했으며 외국인 역시 재정거래 유인이 유지되면서 총 4조 8500억 원어치를 순매수했다."
    },
    {
        "title": "한국앤컴퍼니, 공개매수가 2만원 나흘째 상회",
        "date": "2023.12.08. 오전 10:34",
        "content": "한국앤컴퍼니 판교 본사 사옥 전경. 연합뉴스.[서울경제] MBK파트너스 주도의 공개매수로 경영권 분쟁이 펼쳐지고 있는 한국앤컴퍼니(000240) 주가가 연일 강세를 보이고 있다. 나흘 연속 공개매수 가격인 2만 원을 넘어선 가운데 투자은행(IB) 업계에선 MBK가 단가를 올리는 베팅에 나설지 주목하고 있다.8일 유가증권시장에서 한국앤컴퍼니 주가는 전일 대비 0.23%오른 2만 2150원에 거래를 마쳤다. MBK는 지난 5일 한국앤컴퍼니 지분을 주당 2만 원에 최대 27.32% 인수하는 공개매수를 발표했다. 그러나 발표 당일 주가가 상한가로 직행하고 이날도 전일 대비 소폭 상승하는 등 2만 원을 계속 웃돌자 공개매수 전략에 차질이 빚어지고 있다.IB업계의 한 관계자는 “MBK측의 공개매수 전략에는 주가 강세에 따른 대응 시나리오가 이미 마련돼 있을 것”이라며 “한국앤컴퍼니 경영권 확보에 대한 진정성이 있다면 인수 총액을 조금 더 쓰는 것은 문제될 게 없다”고 내다봤다.MBK 측은 2021년 18억 달러(약 2조 3000억 원) 규모로 조성한 스페셜시츄에이션(특별상황) 2호 펀드를 활용해 이번 한국앤컴퍼니 인수를 추진 중이다. 현재 공개매수에 활용하기 위해 마련한 금액은 최대 5187억 원으로 공개매수 마지막 날인 이달 24일까지 주가가 내려가지 않으면 인수 자금 규모를 더 늘릴 수 있다고 IB는 보는 것이다. 다만 이에 대해 MBK 관계자는 “현재 가격 인상 가능성에 대해서 고려하고 있지 않다”고 말했다.현재 최대주주(42%)인 조현범 한국앤컴퍼니 회장이 우군 확보에 나서고 있다는 점에서 MBK 측의 추가 베팅이 가능하다는 분석도 있다. 공개매수 단가를 더 올려 상대 측의 자금력 대비 우위에 서겠다는 전략이다.재계에선 조 회장의 우군으로 윤호중 hy 회장 등을 꼽고 있다. 두 사람은 서울 성신초등학교를 같이 다닌 40년 지기 친구사이로 hy는 조 회장이 한국앤컴퍼니 경영권을 잡은 2021년에 160억 원을 투입해 당시 지분 약 0.9%를 확보하기도 했다. 공개매수가 발표된 5일에도 50억 원 안팎을 투입해 추가로 지분을 장내 매입하며 죽마고우에게 힘을 보탠 것으로 알려졌다.",
        "ticker": [
            "000240"
        ]
    },
    {
        "title": "KB證, 올해 해외 인수금융 주선 8000억 달성 전망",
        "date": "2023.12.08. 오전 10:19",
        "content": "서울 영등포구 여의도 KB증권 사옥. 사진 제공=KB증권[서울경제] KB증권이 올해 해외 인수금융 부문에서 8000억 원 규모의 주선 달성이 예상된다고 8일 밝혔다. 이는 KB증권이 본격적으로 해외 인수금융 주선 업무를 시작한 2021년 대비 6.6배 성장한 규모다.성공적인 해외 인수금융 주선을 위해 KB증권은 글로벌 투자은행(IB) 및 사모펀드(PE)와의 직접적인 네트워크를 구축해 견고한 딜 소싱 채널을 확보했다. 특히 KB증권 어드바이저리(Advisory) 본부 주도 하에 대체금융본부·글로벌사업본부가 협업해 인수 주체인 글로벌 PE로부터 직접 딜을 소싱하며 기존 해외 IB에 의존한 딜 소싱 채널을 다변화했다.KB증권은 또 안정적인 섹터에서 확고한 시장 지위를 보유하기 위해 글로벌 PE가 참여한 우량 건 주선에 주력해 시장 변동성에 대비했다. 이외에도 경기 불황에도 꾸준한 실적을 내는 기업 인수금융 건을 선별해 진행하고, 주선 이후에도 밀착 사후 관리를 통해 체계적인 리스크 관리를 시행했다.KB증권은 “KB증권만의 전략을 바탕으로 향후에도 글로벌 네트워크 확장 및 글로벌 시장 동향과 국내 투자자들의 투자 여건 등을 지속적으로 모니터링해 해외 인수금융 주선 사업을 확대할 것”이라고 설명했다."
    },
    {
        "title": "우승 상금이 코인?…“2배 ‘떡상’ 대박 났어요” 얼마나 벌었길래 [매일코인]",
        "date": "2023.12.08. 오전 10:12",
        "content": "“위메이드가 진행한 이벤트 골프 대회 우승 상금이 올해 첫 미국프로골프(LPGA) 메이저대회인 셰브론 챔피언십 보다 크다.”위메이드의 가상자산 위믹스(WEMIX)가 국내 거래소 재상장 등의 호재로 가격이 급격하게 오르면서 지난 11월 진행된 골프대회 ‘위믹스 챔피언십 2023’의 초대 우승자 이예원 선수의 우승상금도 두배로 늘어났다.해당 대회는 우승 상금을 위믹스로 지급한다. 이 선수가 받은 25만개의 위믹스는 당시 시세로 6억원 수준이다.하지만 지난 7일 위믹스가 한개당 5000원 수준으로 급등하면서 이 선수가 받은 상금은 12억원을 넘어서는 수준으로 커졌다.\n\n\n\n 이예원이 19일 부산 기장군 해운대비치 골프앤리조트에서 열린 위믹스 챔피언십 둘째날 1번홀에서 연습 스윙을 하고 있다. [사진 출처=위메이드]이는 올해 LPGA 첫 메이저 대회인 셰브론 챔피언십의 우승상금 76만5000달러(10억980만원)보다 큰 금액이다.이 선수가 받은 위믹스는 록업(일정 기간 거래 금지) 기간이 끝나는 내년 1월1일부터 특정 플랫폼에서 현금화할 수 있다. 위믹스의 가격추이에 따라 상금은 더 커질 수 있는 셈이다.\n\n\n\n8일 코인마켓캡에 따르면 비트코인은 24시간 전보다 1.12% 하락한 4만3273달러에 거래되고있다.비트코인은 전날 하락세를 보이며 5900만원대로 내려앉았다. 업비트 기준으로는 6일 연속 상승끝에 하락한 셈이다.비트코인이 하락하면서 알트코인을 끌고내려가는듯 했지만, 그간 잠잠하던 이더리움이 크게 반등하면서 알트코인의 상승세를 이끌었다.이더리움은 5.51% 상승한 2355달러에 거래되고 있다. 솔라나는 11.00% 상승했고, 리플은 1.19% 상승했다.\n\n\n\n 현재 미국 자산운용사들이 신청한 비트코인 현물 ETF 현황전날 투자자들은 비트코인 현물 상장지수펀드(ETF) 뉴스에 주목했다.로이터는 7일(현지시간) 복수의 관계자를 인용해 “비트코인 현물 ETF를 신청한 자산운용사들과 미국 증권거래위원회(SEC)와의 논의가 기술적 세부사항을 논의하는 단계에 접어들었다”면서 “이는 BTC 현물 ETF 승인이 임박했다는 신호”라고 보도했다.로이터는 ”기존 논의는 SEC의 트레이딩 담당 직원들과 진행됐지만, 최근 이뤄진 일부 논의는 게리 겐슬러 SEC 위원장실 직원들도 함께했다“면서 ”SEC의 정보 요청 속도도 수개월에 한 번 꼴에서 매주 한 번 꼴로 빨라졌다“고 보도했다.BTC 현물 ETF를 신청한 자산운용사는 총 13곳이며, 최근 복수 자산운용사가 SEC와 논의를 거친 것으로 알려졌다.\n\n\n\n블록체인 데이터 분석업체 크립토퀀트에 따르면 현재 글로벌 가상자산 거래소가 보유한 비트코인의 총량은 201만8168개로 전날보다 0.6% 늘었다.거래소 보유량이 증가하면 매도될 수 있는 코인의 수가 증가한다는 의미다.지난 7일 비트코인이 하락하면서 거래소 보유량이 단기적으로 크게 튀어올랐다.미국 투자자들의 매수심리를 나타내는 코인베이스 프리미엄은 0.03%로 글로벌 투자자와 비슷한 수준이다. 한국시장의 매수심리를 나타내는 김치프리미엄은 3.73%다.전날 비트코인 하락으로 김치프리미엄이 소폭 줄었다.선물시장에서 포지션을 아직 청산하지 않은 계약 수를 나타내는 미체결 약정은 전날보다 0.35% 감소했다. 일주일전에 비해서는 15.02% 증가한 상태다.비트코인이 전날 하락하는 과정에서 미체결약정이 감소했지만, 여전히 일주일전에 비해선 크게 늘어난 수준이다.단기적으로 비트코인의 변동성이 클 것으로 예상된다.* 기사 내용과 관련된 상세한 유튜브로도 보실 수 있습니다.(링크 : https://www.youtube.com/watch?v=OLiM6PIJaic)"
    },
    {
        "title": "\"내년 상반기 H지수 5000∼7000\"…ELS 수조원 손실 가능성 ↑",
        "date": "2023.12.08. 오전 10:10",
        "content": "[신한투자증권 보고서]\"본토 주택 경기 악화···금리인상도 충격\"1만 포인트 이상 때 투자한 물량 6조 이상7000포인트 못 넘기면 그대로 손실 볼듯\"최악 상황 염두···추가 하락도 예단 못해\"금감원, KB국민은행 등 불완전판매 조사\n\n\n\n시진핑 중국 국가주석이 지난달 16일(현지시간) 미국 캘리포니아주 샌프란시스코에서 열린 아시아태평양경제협력체(APEC) 정상회의에 참석하고 있다. 연합뉴스[서울경제] 홍콩H지수(HSCEI) 관련 주가연계증권(ELS)이 수조 원에 달하는 손실을 볼 것이라는 우려가 확산하는 가운데 해당 지수가 내년 상반기에도 고작 5000~7000포인트 사이에서 움직일 것이라는 전망이 나왔다. 이 같은 관측이 현실화될 경우 2021년 H지수가 1만 포인트를 넘을 때 설정된 ELS 상품들이 결국 만기까지 손실 구간을 피하지 못할 것으로 보인다.8일 신한투자증권은 내년 상반기 H지수 등락 범위를 5000∼7000포인트로 제시했다. 전날 0.9% 하락한 5615.8포인트로 마감하며 연중 최저점에 근접한 H지수가 내년 상반기에도 큰 폭으로 반등하기는 어려울 것이라고 본 셈이다.신승웅 신한투자증권 연구원은 “중국 경기가 바닥은 지난 것으로 판단되나 반등에 강한 신뢰를 부여하기 어렵다”며 “실물 지표는 불안한 회복세를 이어가고 있고 제조업 구매자관리지수(PMI)는 반락하며 재차 위축 국면에 진입했다”고 설명했다.신 연구원은 특히 본토의 주택 경기가 침체를 겪으면서 소비 심리가 계속 위축되고 있어서 H지수의 이익 전망치 상향 조정이 더디게 이뤄지고 있다고 전했다. H지수를 구성하는 시가총액 상위 업종은 본토 경기에 가장 민감한 소비와 금융, 정보기술(IT) 등이다. 신 연구원은 또 홍콩금융관리국이 미국 연방준비제도(Fed·연준)의 긴축 주기에 대응해 지난해 3월 이후 11차례 연속해서 금리 인상을 단행하면서 금융시장 전반에 충격을 가져왔다고 진단했다.그는 “기초체력(펀더멘털)이 견고한 미국과 달리 거시경제 불안에 노출된 H지수는 변동성 확대가 불가피했다”며 “최근 H지수 약세도 유동성 환경 약화가 주도했다”고 분석했다.ELS는 만기 내 지수·종목 등 기초자산 가격이 특정 가격(녹인) 아래로 하락하지 않으면 원금과 약속한 이자를 주는 파생상품이다. 6개월 단위로 기초자산 가격을 평가해 돌아오는 조기 상환 기준을 충족하면 원금과 이자를 지급하고 그렇지 않으면 자동 연장된다. 대체로 만기 상환 시점에 해당 ELS 상품이 시초가의 60~70% 수준을 회복하면 원금 손실은 피할 수 있도록 보장한다. 만약 만기 시점에 지수가 녹인 구간 밑으로 내려갈 경우 투자 원금을 전부 날릴 수도 있다. 만기는 통상 3년이다.금융투자 업계에 따르면 현재 H지수 편입 ELS의 80~90%가량이 내년 상반기에 만기를 맞는다. 그 규모만 6조 원 이상에 달한다. 이들은 대부분 H지수가 1만~1만 2000포인트를 오간 2021년 상반기에 설정된 것으로 추정된다. H지수가 1만 2000포인트 정도일 때 ELS에 투자한 사람이 원금 손실을 피하기 위해서는 투자 당시 지수의 60% 수준인 7000선은 넘겨야 한다. 금융감독원은 이와 관련해 최근 증권사들에 대한 조사를 마치고 KB국민은행 등 은행들의 불완전판매 여부는 들여다보고 있다.신 연구원은 “5000포인트를 지수 하단으로 제시한 것은 지난해 당대회 당시 기록적인 폭락 구간에서 지지선으로 작용한 PBR(주가순자산비율) 0.65배를 적용해 최악을 염두에 뒀기 때문”이라며 “추가 하락을 예단할 수 없어 적극적 관찰이 필요하다”고 말했다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "[오전 시황]미국發 훈풍…하이닉스 등 반도체주 강세",
        "date": "2023.12.08. 오전 10:06",
        "content": "코스피·코스닥 동반 상승\n\n\n\n코스피가 상승 출발해 2,500선으로 올라선 8일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 분주히 움직이고 있다. 연합뉴스[서울경제] 코스피가 6일 반도체주 상승세에 힘입어 장 초반 0.7%가량 소폭 오르고 있다.이날 오전 9시 20분 기준 코스피는 전 거래일보다 16.87포인트(0.68%) 높은 2508.94다.지수는 전장보다 18.17포인트(0.73%) 상승한 2510.24에 문을 연 이후 2510선 부근에서 등락 중이다.이날 유가증권시장에서 외국인과 기관은 303억원, 263억원어치 주식을 순매수하며 지수를 밀어올리고 있다. 개인은 544억원을 팔아치웠다.7일(현지시간) 미국 뉴욕 증시에서는 다우존스30산업평균지수(0.17%), 스탠더드앤드푸어스(S&P)500지수(0.80%), 나스닥지수(1.37%) 등 3대 지수가 모두 상승했다.거대 IT기업 구글이 주가가 5% 넘게 뛰며 지수를 끌어올렸고, 반도체 회사 AMD도 신규 AI칩 출시 소식에 10% 올랐다.이에 힘입어 국내 증시도 반도체주를 중심으로 상승 흐름을 타고 있다.한지영 키움증권 연구원은 \"AI 모델 제미나이에 대한 호평으로 급등한 알파벳, 신규 AI용 반도체를 공개한 AMD 효과 등으로 AI 및 반도체주를 중심으로 차별화 장세를 보일 것\"이라고 예상했다.유가증권시장 시가총액(시총) 상위 종목 가운데 삼성전자(005930)(0.84%), SK하이닉스(000660)(2.55%) 등 반도체주가 상승 중이고, POSCO홀딩스(005490)(3.02%), NAVER(035420)(2.35%) 등도 강세다.업종별로는 기계(1.12%), 전기·전자(1.08%), 의약품(0.92%) 등이 오르는 중이며, 전기가스업(-0.39%)과 음식료품(-0.05%)만 약세다.같은 시각 코스닥지수는 전 거래일보다 6.95포인트(0.85%) 상승한 820.15다.지수는 전장보다 5.51포인트(0.68%) 오른 818.71에 출발했다.코스닥시장에서는 기관과 개인이 각각 141억원, 102억원어치를 순매수했다. 외국인은 200억원을 순매도 중이다.시총 상위권에서도 대부분의 종목이 상승기류를 타고 있다.HPSP(403870)(4.21%), 셀트리온제약(068760)(2.82%) 등의 오름 폭이 두드러지고 엘앤에프(066970)(-0.43%), JYP Ent.(035900)(-0.32%)는 소폭 하락하고 있다.",
        "ticker": [
            "035420",
            "005490",
            "034730",
            "000660",
            "005930",
            "068270",
            "066970",
            "039490"
        ]
    },
    {
        "title": "11월 채권금리, 긴축 종료 기대감에 급락…개인·외인 매수 지속",
        "date": "2023.12.08. 오전 10:05",
        "content": "금투협, 지난달 장외채권시장 동향 분석\n\n\n\n의사봉 두드리는 이창용 총재(서울=연합뉴스) 이창용 한국은행 총재가 30일 서울 중구 한국은행에서 열린 금융통화위원회 통화정책방향 결정회의에서 의사봉을 두드리고 있다. 2023.11.30 [사진공동취재단] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 지난달 국내 채권금리는 미국과 한국 중앙은행의 기준금리 동결로 긴축 통화정책 종료 기대감이 확산하며 급락했다.     금융투자협회가 8일 발표한 '11월 장외채권시장 동향'에 따르면 지난달 말 기준 국고채 3년물 금리는 연 3.586%로 직전 달 말 대비 50.2bp(1bp=0.01%포인트)나 하락했다. 5년물(연 3.621%)과 10년물(연 3.699%) 역시 각각 58.2bp, 62.6bp씩 급락한 것으로 집계됐다.     지난달 초 미국 연방공개시장위원회(FOMC)의 금리 동결을 시작으로 미국 10월 고용지표와 10월 소비자물가지수(CPI)가 시장 예상치를 하회하는 등 금리 인상 사이클 종료 기대감을 자극하는 재료들이 연이어 발생했다.    또 지난달 중순 미 주택판매지표도 예상을 밑돌며 금리 하락세에 힘을 실었다.    여기에 미 연방준비제도(Fed·연준) 위원의 금리 인상이 불필요하다는 취지의 발언과 지난달 말 한국은행 금융통화위원회(금통위)의 금리 동결까지 이어지면서 지난달 금리는 하락세로 마감했다.    11월 채권 발행 규모는 국채와 자산유동화증권(ABS)은 감소했으나 금융채가 크게 증가하면서 직전 달보다 3조9천억원 증가한 71조5천억원으로 집계됐다. 발행잔액도 특수채·금융채 등의 순발행 증가로 2천735조원을 나타냈다.    회사채 발행 역시 금리 하락 영향으로 직전 달보다 1천500억원 증가한 4조8천억원이었다. 수요예측 금액은 총 8건(3천900억원)으로 작년 같은 기간보다 200억원 감소했고, 미매각은 발생하지 않았다.    장외 채권 거래량은 금리 하락 영향으로 그전 달보다 약 88조 증가한 392조6천억원을 나타냈다.    지난달 개인은 국채·은행채·기타금융채·회사채 등에 대한 투자수요로 인해 3조4천억원 규모로 순매수했으며 외국인 역시 재정거래 유인이 유지되면서 총 4조8천500억원어치를 순매수했다.    ykbae@yna.co.kr"
    },
    {
        "title": "‘적자 늪’에 빠진 한전 …유가·환율 하락에 주가 ‘쑥’",
        "date": "2023.12.08. 오전 10:01",
        "content": "코스피  일주일새 1%빠질때한국전력 주가는  6% 상승“내년 연간 흑자전환 기대”\n\n\n\n 한국전력. 사진=연합뉴스한국전력 주가가 유가와 환율 하락에 힘입어 일주일 사이 강세를 보였다.8일 한국거래소에 따르면 한국전력 주가는 최근 일주일(11월30일~12월7일) 사이 5.8% 올랐다. 같은 기간 코스피가 1.1% 하락한 점과 대비된다.한국전력 주가 상승에는 비용 절감에 대한 기대감이 반영된 것으로 풀이된다. 올해 한국전력은 세차례 전기요금을 인상한 가운데 화석연료 가격이 안정세에 접어들면서 이익 개선에 탄력을 받을 것으로 예상되고 있다.앞서 한국전력의 지난 3분기 매출은 전년 대비 24% 늘어난 25조원을 기록했다. 영업이익은 2조원으로 흑자전환에 성공했다.권덕민 신영증권 연구원은 “2022년 32조원 규모의 손실을 기록했으나 올해 연간 손실은 10조원 내로 전망한다”며 “지속되는 공공요금 인상, 신규 원전 가동과 이용률 상승 영향이 크다”고 짚었다.그러면서 “이러한 분위기를 전반으로 내년 연간은 흑자전환까지 기대해볼 만하다”고 덧붙였다.",
        "ticker": [
            "001720",
            "015760"
        ]
    },
    {
        "title": "HMM 인수전 나선 팬오션 주가 약세",
        "date": "2023.12.08. 오전 9:53",
        "content": "[서울경제] HMM(011200) 인수전에 나선 팬오션(028670) 주가가 약세를 나타내고 있다. 매각 측인 산업은행과 한국해양진흥공사는 이르면 8일 중 우선협상대상자를 발표할 것이란 예상이 나온다. ★본지 11월 7일자 20면 참조이날 오전 9시 50분 기준 유가증권시장에서 팬오션 주가는 전일 대비 0.69% 하락한 4335원에 거래되고 있다. 팬오션 주가는 지난 4일부터 이날까지 4거래일 연속 하락하고 있다.하림(136480)그룹은 벌크선 자회사 팬오션을 앞세우고 사모펀드 운용사 JKL파트너스와 연합군을 형성해 지난달 23일 HMM 인수를 위한 본입찰에 참여했다. 물류 전문 자회사 동원로엑스를 전면에 세운 동원산업(006040)과 경쟁하고 있다.투자은행(IB) 업계에 따르면 HMM 매각 측은 주주간 계약서에 담을 내용을 놓고 막판까지 협의를 진행하고 있다. 금융위·산은·해양수산부·해진공 등이 참여하는 4자회의를 열어 매각안을 최종 조율하는 방안이 검토되기도 했다.현재 산은은 하림 컨소시엄에 상대적으로 높은 점수를 주고 있다. IB 업계에서는 하림이 가격에서 동원보다 우위에 있는 것으로 보고 있지만 정성평가의 핵심 항목인 자기자본에서는 동원이 앞서는 것으로 전해진다.매각 측은 호반그룹이 인수할 예정인 팬오션의 영구채 5000억 원을 자기자본으로 볼 수 있는지 여부를 따져보고 있다. 또 팬오션의 선박 금융을 통한 자금 조달 계획을 인정할 수 있는지 여부도 이번 우협 선정 과정의 관심사다.한편 같은 시각 HMM 주가는 전일 대비 0.783% 오른 1만5780원에 거래되고 있다. 시가총액은 10조8662억 원이다. 이번 매각 대상 지분은 57.8%로 IB 업계에선 하림과 동원이 6조 원대 초중반 가격을 써냈을 것으로 보고 있다.",
        "ticker": [
            "011200",
            "001680",
            "006040",
            "028670"
        ]
    },
    {
        "title": "HMM 인수전 나선 동원산업 주가 상승",
        "date": "2023.12.08. 오전 9:45",
        "content": "[서울경제] HMM(011200) 인수전에 나선 동원산업(006040) 주가가 상승세를 나타내고 있다. 매각 측인 산업은행과 한국해양진흥공사는 이르면 8일 중 우선협상대상자를 발표할 것이란 예상이 나온다. ★본지 11월 7일자 20면 참조이날 오전 9시 40분 기준 유가증권시장에서 동원산업 주가는 전일 대비 1.07% 오른 3만2950원에 거래되고 있다. 동원산업은 물류 전문 자회사 동원로엑스를 앞세워 HMM 인수를 위한 본입찰에 지난달 23일 참여했다. 사모펀드 운용사 JKL파트너스와 연합을 형성하고 벌크선 자회사 팬오션(028670)을 앞세운 하림(136480)그룹과 경쟁하고 있다.투자은행(IB) 업계에 따르면 HMM 매각 측은 주주간 계약서에 담을 내용을 놓고 막판까지 협의를 진행하고 있다. 금융위원회와 해양수산부, 산은, 해진공 등이 참여하는 4자 회의를 열어 매각안을 최종 조율하는 방안도 검토됐다.한편 같은 시각 HMM 주가는 전일 대비 0.58% 오른 1만5740원에 거래되고 있다. 시가총액은 10조8593억 원이다. 이번 매각 대상 지분은 57.8%로 IB 업계에선 하림과 동원이 6조 원대 초중반 가격을 써냈을 것으로 보고 있다.",
        "ticker": [
            "011200",
            "001680",
            "006040",
            "028670"
        ]
    },
    {
        "title": "[특징주]소룩스, 1400% 무상증자 소식에 20%대 급등",
        "date": "2023.12.08. 오전 9:33",
        "content": "[이데일리 이용성 기자] 소룩스(290690)가 장초반 급등하고 있다. 전날 무상증자 결의가 주가를 끌어올리고 있는 것으로 풀이된다.8일 마켓포인트에 따르면 오전 9시 28분 소룩스(290690)는 전 거래일 대비 26.67% 오른 3만8000원에 거래되고 있다. 소룩스는 장 초반 매수세가 몰리며 개장직후 상한가에 오르기도 했다. 소룩스가 강세를 보인 배경에는 무상증자 소식이 전해졌기 때문인 것으로 풀이된다. 앞서 소룩스는 보통주 1주당 신주 14주를 배정하는 무상증자를 결정했다고 전날 공시했다. 발행되는 신주는 보통주 1억3672만4700주다. 신주 배정 기준일은 오는 27일, 신주 상장예정일은 내년 1월26일이다."
    },
    {
        "title": "[특징주]中 화학비료 원료 수출 통제에 국내 비료주 급등",
        "date": "2023.12.08. 오전 9:30",
        "content": "효성오앤비·조비·남해화학 등\n\n\n\n연합뉴스.[서울경제] 중국이 요소에 이어 화학비료의 원료인 인산암모늄도 수출을 통제한다는 소식에 국내 비료 관련 업체들의 주가가 치솟고 있다.8일 오전 9시 25분 코스닥 시장에서 효성오앤비(097870)는 전일 대비 23.01% 오른 9170원에 거래되고 있다. 같은 시각 조비(001550)와 남해화학(025860)도 각각 12.86%, 11.29% 급등중이다.전날 중국 화학비료업계 온라인 플랫폼 화학비료망에 따르면 거시경제 주무 부처인 국가발전개혁위원회는 지난달 인산암모늄에 대한 수출 검사를 중단하라고 통지했다. 검사 재개 시기는 공지하지 않았다. 이에 따라 인산암모늄이 지난달부터 신규 수출 절차가 중단된 것으로 전해졌다.중국은 화학비료의 원료로 사용되는 인산암모늄 최대 생산국 중 하나다. 한국의 중국 의존도는 95%에 달하는 것으로 알려졌다. 이에 따라 국내 증시에서 친환경·화학 관련 비료 업체들 주가가 영향을 받는 것으로 풀이된다.효성오앤비는 국내 유기질비료 납품 분야의 선두 업체다. 조비는 친환경 비료와 완효성 비료 등을 생산하는 기업이다. 남해화학도 비료 등을 생산해 판매하고 있다.",
        "ticker": [
            "025860",
            "001550",
            "004800"
        ]
    },
    {
        "title": "[특징주] 엔씨소프트, 신작 TL 출시 다음 날 7%대 하락세",
        "date": "2023.12.08. 오전 9:28",
        "content": "엔씨소프트, 'TL'·'프로젝트E' 트레일러 영상 공개TL  [엔씨소프트 제공]프로젝트E [엔씨소프트 제공]    (서울=연합뉴스) 배영경 기자 = 엔씨소프트가 다중접속역할수행게임(MMORPG) 신작 '쓰론 앤 리버티'(TL)를 출시한 다음 날인 8일 개장 초반 주가가 7%대 하락세를 보이고 있다.     이날 유가증권시장에서 엔씨소프트는 오전 9시 22분 현재 전 거래일보다 7.65% 하락한 24만1천500원에 거래되고 있다.    주가는 개장 초반 전일 대비 14.15% 급락한 22만4천500원까지도 내려갔다.    이날 주가 하락은 그간 업계와 증시의 관심을 끌어왔던 신작이 공식 출시되며 상승 재료가 소멸했기 때문으로 풀이된다.    TL은 엔씨소프트가 11년 만에 출시하는 신작 PC MMORPG로 전날 오후 8시부터 서비스가 시작된 상태다.     엔씨소프트에 따르면 사전 캐릭터 생성 이벤트를 진행한 16개 서버는 모두 마감됐으며 이용자 20만 명이 넘게 참여했다.      안재민 NH투자증권은 전날 보고서에서 \"신작 공개 후 서버 약 10대 분량이 찰 경우 충분히 성공한 것으로 판단한다. 서버 10대가 꽉 찰 경우 동시 접속자 수는 10만∼15만명 정도\"라며 이 경우 내년 TL 관련 국내 매출은 750억원을 충분히 달성할 수 있다고 추산했다.    ykbae@yna.co.kr",
        "ticker": [
            "005940",
            "036570"
        ]
    },
    {
        "title": "코스피, 외인·기관 쌍끌이 '매수'에 0.7% ↑…코스닥도 0.8% 상승",
        "date": "2023.12.08. 오전 9:27",
        "content": "이미지 출처=연합뉴스외국인과 기관의 동반 매수세로 인해 코스피지수가 오름세다.8일 오전 9시22분 기준 코스피지수는 전거래일 대비 16.65포인트(0.67%) 오른 2508.72에 거래됐다. 이날 지수는 18.17포인트(0.73%) 상승한 2,510.24에 거래를 시작했다. 개인이 홀로 535억원 상당 순매도했고 외국인과 기관이 303억원, 254억원어치 순매수했다.시가총액 상위 종목 중에선 대부분에 빨간불이 들어왔다. POSCO홀딩스(2.80%), 네이버(NAVER)(2.35%), SK하이닉스(2.31%) 순으로 올랐다.업종별로는 철강·금속(1.84%), 기계(0.94%), 의약품(0.93%), 전기·전자(0.84%) 순으로 강세를, 전기가스업(-0.57%) 순으로 약세를 기록했다.7일(현지시간) 미국 증시는 고용보고서 발표를 앞두고 알파벳의 새로운 인공지능(AI) 언어모델 공개, AMD의 신제품 출시에 힘입어 상승 마감했다. 다우존스30산업평균지수는 전장 대비 62.95포인트(0.17%) 오른 3만6117.38에, 대형주 중심의 S&P500지수는 36.25포인트(0.8%) 높은 4585.59에 거래를 마쳤다. 기술주 중심의 나스닥지수는 193.28포인트(1.37%) 상승한 1만4339.99로 장을 마감했다.같은 시간 코스닥지수는 전장보다 6.34포인트(0.78%) 상승한 819.54를 기록했다. 개인과 기관이 각각 102억원, 141억원 상당 사들였고 외국인이 200억원가량 팔아치웠다.시가총액 상위 종목 중에선 HPSP(3.55%), 셀트리온제약(3.33%), 셀트리온헬스케어(2.00%) 순으로 올랐다.",
        "ticker": [
            "035420",
            "005490",
            "034730",
            "000660",
            "068270"
        ]
    },
    {
        "title": "코스피, 반도체주 오름세에 상승 출발…외인·기관 쌍끌이 매수(종합)",
        "date": "2023.12.08. 오전 9:26",
        "content": "코스피 상승 출발(서울=연합뉴스) 서명곤 기자 = 코스피가 상승 출발해 2,500선으로 올라선 8일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 분주히 움직이고 있다. 원/달러 환율은 하락 출발.   2023.12.8 seephoto@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 6일 반도체주 강세에 힘입어 장 초반 0.7%가량 강세를 보이고 있다.    이날 오전 9시 20분 현재 코스피는 전날 종가보다 16.87포인트(0.68%) 오른 2,508.94다.    지수는 전장보다 18.17포인트(0.73%) 오른 2,510.24에 개장한 뒤 2,510선 부근에서 움직이고 있다.    이날 유가증권시장에서 외국인과 기관은 303억원, 263억원어치 주식을 순매수하고 있다. 개인은 544억원을 팔아치우며 차익을 실현하고 있다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 9.3원 내린 1,316.0원에 출발한 뒤 장 초반 1,310원 초반에서 오르내리고 있다.    7일(현지시간) 미국 뉴욕 증시에서는 다우존스30산업평균지수(0.17%), 스탠더드앤드푸어스(S&P)500지수(0.80%), 나스닥지수(1.37%) 등 3대 지수가 모두 상승했다.    거대 IT기업 구글이 최신 인공지능(AI) 모델 '제미나이'를 공개하자 주가가 5% 넘게 뛰며 지수를 끌어올렸고, 반도체 회사 AMD 역시 신규 AI칩 출시 소식에 10% 급등했다.    이에 국내 증시도 반도체주를 중심으로 상승 압력을 받고 있다.    한지영 키움증권 연구원은 \"AI 모델 제미나이에 대한 호평으로 급등한 알파벳, 신규 AI용 반도체를 공개한 AMD 효과 등으로 AI 및 반도체주를 중심으로 차별화 장세를 보일 것\"이라고 예상했다.    유가증권시장 시가총액 상위권에서는 삼성전자(0.84%), SK하이닉스(2.55%) 등 반도체주가 비교적 큰 폭으로 오르고 있고, 포스코홀딩스(3.02%), 네이버(2.35%), 기아(1.06%), LG화학(1.71%), 삼성SDI(1.13%) 등도 강세다.    이수페타시스(5.02%), 한미반도체(2.21%), 이오테크닉스(2.24%), 하나마이크론(2.80%) 등 AI 반도체 관련주들도 오름세다.    업종별로는 기계(1.12%), 전기·전자(1.08%), 제조업(0.96%), 의약품(0.92%) 등이 상승 중이며, 전기가스업(-0.39%)과 음식료품(-0.05%)만 소폭 내리고 있다.    같은 시각 코스닥지수는 전날보다 6.95포인트(0.85%) 상승한 820.15다.    지수는 전장보다 5.51포인트(0.68%) 오른 818.71에 출발했다.    코스닥시장에서는 기관과 개인이 141억원, 102억원어치를 순매수하며 지수를 끌어올리고 있다. 외국인은 200억원을 순매도 중이다.    시총 상위권에서도 대부분의 종목이 오름세다.    에코프로(1.90%), 셀트리온헬스케어(2.00%), HPSP(4.21%), 셀트리온제약(2.82%) 등의 상승 폭이 두드러진 편이며, 엘앤에프(-0.43%), JYP Ent.(-0.32%)는 소폭 하락 중이다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "068270",
            "066970",
            "007660",
            "039490",
            "042700"
        ]
    },
    {
        "title": "[특징주]中, 화학비료 원료 수출 통제 조짐에 관련주 강세",
        "date": "2023.12.08. 오전 9:25",
        "content": "[이데일리 이용성 기자] 중국이 산업용 요소에 이어 화학비료의 원료인 인산암모늄도 수출을 통제하려고 하자 장 초반 관련주들이 강세를 보이고 있다. 8일 마켓포인트에 따르면 오전 9시19분 현재 조비(001550)는 전 거래일 대비 14.67% 오른 1만5160원에 거래되고 있다. 이밖에 효성오앤비(097870)는 22.75% 오름세고, 남해화학(025860)과 누보(332290)도 각각 13.20%, 10.79%의 상승률을 보이고 있다. 카프로(006380)와 KG케미칼(001390)도 5%대 소폭 상승 중이다. 비료 관련주들이 일제히 강세를 보인 배경에는 중국이 화학비료의 원료인 인산암모늄을 수출 통제하려는 움직임을 보이고 있기 때문인 것으로 풀이된다. 앞서 중국 화학비료업계 온라인 플랫폼 화학비료망에 따르면 거시경제 주무 부처인 국가발전개혁위원회는 지난달 인산암모늄에 대한 수출 검사를 중단하라고 통지한 것으로 전해진다.중국은 화학비료의 원료로 사용되는 인산암모늄 최대 생산국 중 하나다. 한국은 인산암모늄에 대한 중국 의존도가 95%에 달하는 것으로 업계에서는 보고 있다.",
        "ticker": [
            "001390",
            "025860",
            "001550",
            "006380",
            "004800"
        ]
    },
    {
        "title": "코스피 상승 출발",
        "date": "2023.12.08. 오전 9:23",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 상승 출발해 2,500선으로 올라선 8일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 분주히 움직이고 있다. 원/달러 환율은 하락 출발.   2023.12.8    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2023.12.08. 오전 9:23",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 상승 출발해 2,500선으로 올라선 8일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 분주히 움직이고 있다. 원/달러 환율은 하락 출발.   2023.12.8    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2023.12.08. 오전 9:23",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 상승 출발해 2,500선으로 올라선 8일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 분주히 움직이고 있다. 원/달러 환율은 하락 출발.   2023.12.8    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2023.12.08. 오전 9:23",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 상승 출발해 2,500선으로 올라선 8일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 분주히 움직이고 있다. 원/달러 환율은 하락 출발.   2023.12.8    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 2,510선 출발",
        "date": "2023.12.08. 오전 9:23",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 상승 출발해 2,500선으로 올라선 8일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 분주히 움직이고 있다. 원/달러 환율은 하락 출발.   2023.12.8    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 2,510선 출발",
        "date": "2023.12.08. 오전 9:22",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 상승 출발해 2,500선으로 올라선 8일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 분주히 움직이고 있다. 원/달러 환율은 하락 출발.   2023.12.8    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 2,510선 출발",
        "date": "2023.12.08. 오전 9:22",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 상승 출발해 2,500선으로 올라선 8일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 분주히 움직이고 있다. 원/달러 환율은 하락 출발.   2023.12.8    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 2,510선 출발",
        "date": "2023.12.08. 오전 9:22",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 상승 출발해 2,500선으로 올라선 8일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 분주히 움직이고 있다. 원/달러 환율은 하락 출발.   2023.12.8    seephoto@yna.co.kr"
    },
    {
        "title": "기관 순매수에 코스피 2500선 회복…코스닥도 상승",
        "date": "2023.12.08. 오전 9:19",
        "content": "[개장 시황]\n\n\n\n/사진=임종철코스피와 코스닥 지수가 나란히 오르고 있다. 기관 투자자가 양대 시장 모두에서 순매수세를 보이면서, 증시를 이끈다. 8일 오전 9시 10분 코스피 지수는 전 거래일보다 17.87포인트(0.72%) 오른 2509.94를 기록하고 있다. 개인이 452억원 순매도 중이지만, 외국인과 기관이 각각 187억원, 289억원씩 사들이며 지수를 견인하고 있다. 업종별로는 철강및금속, 전기전자, 의료정밀이 1%대 강세다. 제조업, 화학, 기계, 운수창고, 유통업, 건설업, 의약품, 금융업, 보험은 강보합권에 머물러 있다. 반면 전기가스업과 종이목재는 약보합권에서 거래 중이다. 시가총액 상위 종목 대부분이 오르고 있다. NAVER는 3%대 강세다. SK하이닉스는 2%대 오르고 있다. POSCO홀딩스, 카카오, 셀트리온은 1%대 강세다. 현대차, 기아, 삼성물산, 삼성바이오로직스는 강보합권에서 거래 중이다. 포스코퓨처엠은 1%대 약세다. 이 시각 현재 코스닥 지수는 전일 대비 6.60포인트(0.81%) 오른 819.80을 기록 중이다. 개인과 기관은 각각 92억원, 98억원씩 순매수 중이다. 반면 외국인인 168억원어치 팔아치우고 있다. 코스닥 대부분의 업종의 상승하고 있다. 반도체는 2%대 강세다. 디지털콘텐츠, 소프트웨어는 1%대 오르고 있다. 금융, 정보기기, 인터넷, 기타 제조, 유통, 화학, 제조, 운송은 강보합권에서 거래되고 있다. 반면 컴퓨터서비스, 섬유의류, 방송서비스는 약보합세를 보인다. 시총 상위 종목도 상승세가 우세하다. HPSP와 위메이드가 2%대 오르고 있다. 알테오젠, 포스코DX, 리노공업, 레인보우로보틱스는 1%대 상승 중이다. 에코프로와 에코프로비엠은 나란히 강보합세를 보인다. 반면 엘앤에프와 JYP Ent.는 약보합세다. 이날 원달러 환율은 전 거래일보다 9.3원 내린 1316원에 마무리했다.",
        "ticker": [
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "028260",
            "207940",
            "068270",
            "066970",
            "035720",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[특징주] 중국 화학비료 원료 수출통제에 관련주 급등",
        "date": "2023.12.08. 오전 9:19",
        "content": "'요소 비료 수급은?'(고양=연합뉴스) 김성민 기자 = 최근 중국 세관이 한국으로의 요소 수출 통관을 보류한 가운데 6일 고양시 한 비료 창고에 요소 비료가 쌓여 있다.    매년 10월부터 다음해 3~4월까지는 요소 비료 수요가 늘어나는 시기라 수급 차질에 대한 우려가 커지자 정부는 수입선 다변화로 영향이 제한적일 것이라고 설명했다. 2023.12.6 ksm7976@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 중국 정부가 화학비료 원료인 인산암모늄 수출을 통제했다는 소식에 8일 비료 관련 종목들의 주가가 급등하고 있다.    이날 오전 9시 11분 기준 효성오앤비는 코스닥시장에서 전 거래일 대비 23.96% 오른 9천210원에 거래되고 있으며 누보도 12.1% 급등하고 있다.    유가증권시장에서는 조비가 18.23%의 상승률을 보이고 있다.    중국 정부가 산업용 요소 통관을 보류한 데 이어 인산암모늄까지 수출 통제에 나섰다는 소식이 영향을 미친 것으로 보인다.    전날 중국 화학비료업계 온라인 플랫폼 화학비료망에 따르면 거시경제 주무 부처인 국가발전개혁위원회(발개위)는 지난달 인산암모늄에 대한 수출 검사를 중단하라고 통지했으며, 이에 따라 인산암모늄은 지난달부터 신규 수출 절차가 중단된 것으로 전해졌다.     한국은 인산암모늄에 대한 중국 의존도가 95%에 달하는 만큼 수출 통제 조치가 지속될 경우 비료 수급에 영향을 미칠 수 있다는 우려가 나오고 있다.    mylux@yna.co.kr",
        "ticker": [
            "001550",
            "004800"
        ]
    },
    {
        "title": "미래에셋운용 초장기채 ETF 2종 순자산 3000억 돌파",
        "date": "2023.12.08. 오전 9:19",
        "content": "장기채 금리 하락세에 '뭉칫돈'수익률도 나란히 1·2위 차지[서울경제] 미래에셋자산운용은 초장기 국고채 상장지수펀드(ETF) 2종의 순자산 합계가 3000억 원을 돌파했다고 8일 밝혔다.\n\n\n\n한국거래소에 따르면 7일 종가 기준 ‘TIGER 국고채30년스트립액티브’ ETF의 순자산은 1701억 원, ‘TIGER 미국채30년스트립액티브(합성H)' ETF의 순자산은 1527억 원을 기록했다. 해당 ETF 2종 모두 올해 신규 상장한 상품들로, 투자자들의 높은 관심 속에 상장 1년도 채 되지 않아 각각 순자산 1000억 원 이상 규모로 성장했다.스트립이란 원금과 이자가 붙어있는 채권을 분리하고 만기가 긴 원금에만 투자해 채권의 평균 듀레이션(가중평균만기)을 늘리는 전략이다. 기존 30년물 채권 투자 ETF의 경우 듀레이션이 17~18년 수준인 반면, 스트립채권 30년물의 듀레이션은 27~29년 수준으로 50% 가량 더 길다.장기채권 금리가 하락 국면에 접어들면서 스트립 채권 2종은 채권 ETF(레버리지 제외) 중에서도 가장 높은 수익률을 기록하고 있다. 채권 듀레이션은 가격 변동성과 비례하기 때문에 듀레이션이 긴 스트립 채권 ETF는 금리 하락기에 더욱 높은 수익률을 기대할 수 있다. 국내 상장된 채권 ETF의 11월 월간 수익률을 보면 ‘TIGER 미국채30년스트립액티브(합성H) ETF'가 16.6%로 1위를 차지했다. ‘TIGER 국고채30년스트립액티브’는 15.3%로 2위에 올랐다.김대호 미래에셋자산운용 글로벌ETF운용본부 매니저는 “스트립 채권ETF는 국내 ETF 중 듀레이션이 가장 높으면서도 레버리지 구조가 아니라 장기투자에도 적합한 상품\"이라며 “금리의 장기 우하향을 전망하는 투자자라면 듀레이션을 높인 스트립 채권 ETF 투자가 도움이 될 수 있다”고 말했다."
    },
    {
        "title": "코스피, 장 초반 2500선 회복…대형주 일제히 '강세'",
        "date": "2023.12.08. 오전 9:16",
        "content": "지난 6일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다./사진=연합뉴스8일 장 초반 코스피와 코스닥 지수가 동반 상승하고 있다.이날 오전 9시 7분 기준 코스피 지수는 전일 대비 17.7포인트(0.71%) 상승한 2509.17에 거래되고 있다. 코스피는 18.17포인트(0.73%) 오른 2510.24에 출발한 후 2500선 위에 머무르고 있다.유가증권 시장에서 기관과 외국인은 각각 188억원, 98억원을 순매수하고 있다. 개인은 266억원을 순매도하고 있다.시가총액 상위 종목들은 일제히 상승하고 있다. 네이버(2.35%), SK하이닉스(2.31%), POSCO홀딩스(2.35%)는 2% 이상 오르고 있다. LG화학(1.49%), LG에너지솔루션(1.17%)도 강세를 보이고 있다. 대장주 삼성전자(0.84%)도 소폭 상승하고 있다.코스닥 지수는 전일 대비 7.4포인트(0.91%) 오른 820.6을 가리키고 있다. 코스닥은 5.51포인트(0.68%) 상승한 818.71에 거래를 시작했다. 투자 주체별 수급을 보면 개인과 기관은 각각 119억원, 72억원을 순매수하고 있다. 외국인은 179억원 매도 우위를 기록하고 있다.코스닥 시총 상위주들도 일제히 빨간불을 켰다. HPSP(4.43%)의 상승세가 두드러진 가운데 셀트리온제약(1.67%), 셀트리온헬스케어(1.43%), 알테오젠(1.36%), 에코프로(1.11%)가 1%대 상승률을 기록하고 있다.원·달러 환율은 전일 대비 11원 내린 1314.3원을 가리키고 있다.앞선 뉴욕증시에서 주요 지수는 인공지능(AI) 관련주의 강세에 힘입어 일제히 상승했다.7일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 62.95포인트(0.17%) 상승한 36,117.38로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수, 나스닥지수는 각각 전일 대비 0.8%, 1.37% 올랐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "005930",
            "068270"
        ]
    },
    {
        "title": "[특징주]엔씨소프트, TL 서비스 시작에 재료 소멸…9%대 약세",
        "date": "2023.12.08. 오전 9:15",
        "content": "[이데일리 이용성 기자] 엔씨소프트(036570)가 PC 다중접속역할수행게임(MMORPG) 쓰론앤리버티(TL)의 서비스를 시작하면서 재료가 소멸해 장 초반 급락하고 있다.8일 마켓포인트에 따르면 오전 9시11분 현재 엔씨소프트는 전 거래일 대비 9.75% 하락한 23만6000원에 거래되고 있다. 엔씨소프트가 급락한 배경에는 TL의 공식 서비스가 시작되면서 주가를 끌어올릴 재료가 소멸했기 때문인 것으로 풀이된다. 앞서 엔씨소프트는 전날 오후 8시부터 국내에서 TL 정식 서비스를 시작했다. TL 출시 후 약 30분 만에 모든 서버가 생성 불가 상태가 됐다.",
        "ticker": [
            "036570"
        ]
    },
    {
        "title": "강보합 코스피, 2500 회복 [fn개장시황]",
        "date": "2023.12.08. 오전 9:15",
        "content": "''   \n\n\n\n지난 7일 오후 서울 중구 하나은행 딜링룸 스크린에 지수가 표시돼 있다. 이날 코스피는 전 거래일 대비 3.31포인트(0.13%) 내린 2,492.07로 거래를 마쳤다. 코스닥지수는 전장보다 6.34포인트(0.77%) 내린 813.20으로 마감했다. 연합뉴스 제공 [파이낸셜뉴스] 최근 횡보세를 보이는 코스피가 강보합세를 보이며 2500을 회복했다.   한국거래소에 따르면 8일 코스피지수는 전일 대비 0.73% 오른 2510.2로 출발했다. 코스닥은 전 거래일보다 0.68% 상승한 818.71로 장을 열었다."
    },
    {
        "title": "코스피, 美AI 훈풍에 2510선 안착…반도체株 강세",
        "date": "2023.12.08. 오전 9:15",
        "content": "전거래일 대비 0.73% 오른 2510.27 기록美비농업부문 고용발표 경계심리에도 상승업종별 상승 우위…철강금속·기계 1% ↑'HBM3 진출' 삼성전자 0.84% 상승[이데일리 김보겸 기자] 코스피 지수가 상승 출발했다. 간밤 인공지능(AI) 관련주들이 랠리를 펼치며 뉴욕증시가 모처럼 반등했기 때문이다. 8일 발표되는 11월 미국 비농업부문 고용결과 경계심리에도 불구, AI와 반도체주를 중심으로 차별화 장세를 보일 것이란 전망이다. \n\n\n\n 8일 마켓포인트에 따르면 오전 9시10분 현재 코스피 지수는 전거래일 대비 18.20포인트(0.73%) 오른 2510.27를 기록하고 있다. 간밤 뉴욕증시는 모처럼 반등했다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.17% 상승한 3만6117.38에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 0.80% 오른 4585.59에, 기술주 위주의 나스닥지수도 1.37% 상승한 1만4339.99에 거래를 마쳤다.한지영 키움증권 연구원은 “11월 미국 비농업부문 고용 결과를 앞둔 경계심리에도 양호한 외국인 수급 속 AI 모델 제미나이에 대한 호평으로 급등한 알파벳(5.4%), 신규 AI용 반도체를 공개한 AMD(9.9%) 효과 등으로 AI 및 반도체주를 중심으로 차별화 장세를 보일 것으로 예상한다”고 전했다. 수급 주체별로는 개인이 홀로 216억원을 순매도하고 있다. 기관과 외국인은 각각 206억원, 85억원 순매수하고 있다. 프로그램별로는 차익과 비차익을 합쳐 250억원 매수 우위를 보이고 있다. 업종별로는 상승 우위다. 철강금속과 기계가 1%대 상승률을 보이고 있고, 서비스업, 보험, 증권, 금융업, 통신업, 건설업, 유통업, 의약품, 화학 등도 1% 미만 수준에서 상승 중이다. 반면 전기가스업과 운수창고는 1% 미만 소폭 약세다. 시가총액 상위 종목들은 상승하는 종목이 더 많다. 삼성전자(005930)는 0.84% 오른 7만2100원에 거래 중이다. SK하이닉스(000660)가 독점 중인 HBM3 시장에 진출할 것이란 소식에 강세를 보이는 것으로 풀이된다. SK하이닉스(000660)는 2.47% 오른12만8700원을 가리키고 있다. LG에너지솔루션(373220)도 1.17%, 삼성전자우(005935)는 1.57% 오르고 있으며 포스코홀딩스 네이버도 2% 넘게 오름세다. 반면 포스코퓨처엠(003670)은 0.30% 내리고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930",
            "005935",
            "039490",
            "003670"
        ]
    },
    {
        "title": "‘한동훈 테마주’ 대상홀딩스우, 거래 풀리자 또 두자릿수 급등[특징주]",
        "date": "2023.12.08. 오전 9:14",
        "content": "[이데일리 원다연 기자] ‘한동훈 테마주’로 묶이며 주가가 급등세를 이어온 대상홀딩스 우선주가 8일 거래가 풀리자 또다시 두자릿수 상승률을 보이고 있다. 마켓포인트에 따르면 이날 오전 9시 9분 현재 대상홀딩스우(084695)는 전 거래일 대비 16.58% 오른 5만5900원에 거래되고 있다. 대상홀딩스우는 전날 투자위험 종목으로 지정되며 매매 거래가 정지됐다. 주가가 급등하며 지난 4일에 이어 이달에만 두번 매매 거래가 정지됐다. 그러나 이날 거래가 풀리면서 또다시 급등세를 이어가고 있다. 대상홀딩스우는 지난 달 27일 이후 7거래일 연속 상한가를 기록해 가격제한폭이 30%로 확대된 2015년 6월 15일 이후 우선주 기준 가장 긴 거래일 동안 상한가를 기록했다. 대상홀딩스우는 지난달 한동훈 법무부 장관이 배우 이정재가 함께 저녁 식사를 한 사진이 공개되면서 주가가 폭등하기 시작했다. 이정재와 임세령 대상그룹 부회장이 오랜 연인이라는 점 때문에 대상그룹 종목이 한동훈 테마주로 떠올랐다.",
        "ticker": [
            "001680",
            "084690",
            "084695"
        ]
    },
    {
        "title": "[특징주] 미 반도체 AMD 10% 급등에 국내 반도체주 강세",
        "date": "2023.12.08. 오전 9:11",
        "content": "AMD, AI 칩 MI300X 출시[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = 미국 반도체 기업 AMD가 10% 가까이 급등하면서 8일 장 초반 국내 반도체 기업의 주가도 강세를 보이고 있다.    삼성전자는 이날 오전 9시 2분 현재 전 거래일 대비 0.98% 오른 7만2천200원에, SK하이닉스도 2.63% 오른 12만8천900원에 거래되고 있다.    또 이수페타시스(5.20%), 한미반도체(1.87%)도 오름세를 보이고 있다.    코스닥시장에서는 ISC(5.95%), 칩스앤미디어(5.99%), 제주반도체(3.47%)도 상승 중이다.    앞서 뉴욕증권거래소에서 전날(이하 현지시간) AMD는 새로운 AI(인공지능) 칩 출시에 힘입어 9.89% 급등한 128.37달러(약 16만9천원)에 마감했다.     종가 기준 지난 6월 12일(129.19달러) 이후 가장 높은 수준이다.    AMD는 전날 개최한 투자자 행사에서 자사의 최신 AI 칩 인스팅트(Instinct) MI300 시리즈를 공식 출시했다.    이 시리즈 가운데 그래픽처리장치(GPU)인 MI300X는 AI 칩 시장을 주도하고 있는 엔비디아 H100의 대항마다.    메타와 마이크로소프트, 오픈AI, 오라클 등이 AMD의 새 AI 칩을 클라우드에 이용하기 위해 구매하겠다고 밝힌 상태다.    engine@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "000660",
            "005930",
            "007660",
            "042700"
        ]
    },
    {
        "title": "IMM PE ‘2세대 파트너’ 김유진·유헌석 부사장 승진",
        "date": "2023.12.08. 오전 9:11",
        "content": "첫 여성 파트너 탄생\n\n\n\n김유진 IMM PE 부사장. IMM PE 제공.[서울경제] \n\n\n\n유헌석 IMM PE 부사장. IMM PE 제공.국내 사모펀드 운용사 IMM프라이빗에쿼티(PE)가 7일 임원 인사를 단행했다. 회사 내 '2세대'로 평가 받는 김유진 오퍼레이션즈본부장(한샘(009240) 대표집행임원)과 유헌석 전무가 각각 부사장(파트너)로 승진했다.이번 인사는 역량이 뛰어난 직원들에 대해 승진 속도를 높여 보상하겠다는 송인준 사장의 의도라고 IMM PE는 설명했다. 특히 두 사람은 회사가 2006년 창립된 후 2009년과 2010년에 각각 합류했을 만큼 장기 근속했다는 점에서 사내 주인의식을 고취하는 계기가 될 것으로 회사 측은 봤다.김유진 부사장은 투자은행(IB) 업계에서 ‘구원투수’ 및 ‘승부사’로 통한다. 지난 2009년 IMM PE에 입사해 할리스커피를 성공적으로 매각했으며 에이블씨엔씨(078520) 등 기업의 위기를 성공적으로 극복해냈다는 평가를 받는다. 그는 올 하반기 한샘 대표집행임원으로 선임돼 구조조정 없이 경영 효율화만으로 회사를 흑자 전환시키는데 앞장섰다.유헌석 부사장은 올해 IMM PE의 핵심 거래였던 에어퍼스트 소수지분 매각에 중추적 역할을 했다. IMM PE는 에어퍼스트 지분 30%를 블랙록에 1조1000억 원에 매각 했다. 유 부사장은 지난해 IMM PE의 ‘단일 CIO체제’ 조직 개편 과정에서 ‘Deputy CIO’의 주요 직책을 맡으며 신규 투자를 검토하는 등 어려운 시장 상황에서도 크게 기여했다고 회사 측은 설명했다.IMM PE 관계자는 “김 부사장은 강직한 성품과 공정한 업무 방식으로 직원들의 신망을 얻어왔으며, 특히 IMM PE의 첫 여성 파트너로서 ‘유리천장’이 없는 기업문화의 초석을 다지게 됐다”고 전했다.이어 “유 부사장은 객관적이고 투명한 투자철학으로 IMM PE의 밸류업 전략을 효율적으로 활용한 인물”이라며 “어려운 시장상황에도 꾸준한 성과를 내온 공로를 인정받았다”고 말했다.",
        "ticker": [
            "078520",
            "009240"
        ]
    },
    {
        "title": "IMM PE, 김유진·유헌석 부사장 승진…첫 여성 파트너 배출",
        "date": "2023.12.08. 오전 9:09",
        "content": "IMM PE, 김유진·유헌석 부사장 승진[IMM PE 제공]    (서울=연합뉴스) 배영경 기자 = 국내 사모펀드 운용사 IMM프라이빗에쿼티(PE)가 김유진 오퍼레이션즈본부장과 유헌석 IMM PE 전무를 부사장으로 승진시켰다고 8일 밝혔다.     IMM PE의 첫 여성 파트너가 된 김유진 부사장은 지난 2009년 입사 후 할리스커피 매각에 이어 에이블씨엔씨, 한샘 등 기업 위기를 성공적으로 극복했다는 내부 평가를 받고 있다.     특히 올해 8월 한샘 신임 대표로 선임된 후 구조조정 없이 경영 효율화를 통해 기업을 흑자 전환시킨 점도 인정 받았다.    유헌석 부사장은 에어퍼스트 소수지분 매각과 투자 원금 회수 과정에서 중추적인 역할을 했다는 평가를 받아 부사장으로 발탁됐다.    IMM PE 측은 \"이번 인사는 승진으로 보상하겠다는 송인준 사장 경영방식의 일환\"이라며 \"장기근속 직원들의 임원 승진을 통해 내부 직원들에게 주인의식을 고취하는 계기가 될 것\"이라고 밝혔다.    ykbae@yna.co.kr",
        "ticker": [
            "078520",
            "009240"
        ]
    },
    {
        "title": "[특징주]웅진, '2차전지 장비' 이큐셀 인수 불발 소식에 급락",
        "date": "2023.12.08. 오전 9:09",
        "content": "[이데일리 이용성 기자]웅진(016880)이 2차전지 제조공정용 장비 기업인 이큐셀 인수를 최종 중단하기로 결정하면서 장 초반 급락하고 있다. 8일 마켓포인트에 따르면 오전 9시5분 현재 웅진은 전 거래일 대비 21.51% 하락한 1230원에 거래되고 있다. 앞서 웅진은 이큐셀 지분 인수를 통해 2차전지 사업에 진출하려고 했으나 진행하지 않는 것으로 최종 결정했다. 웅진은 전날 “이큐셀 지분 인수 우선협상대상자로 선정돼 실사를 진행했지만 실사 및 검토 결과 이큐셀 지분 인수를 진행하지 않는 것으로 결정했다”고 공시했다.",
        "ticker": [
            "001680",
            "016880"
        ]
    },
    {
        "title": "“아프리카TV, ‘트위치’ 철수 반사이익 누릴 것…목표주가 상향”",
        "date": "2023.12.08. 오전 9:05",
        "content": "[삼성증권 보고서]\n\n\n\n사진 제공=아프리카TV[서울경제] 삼성증권은 “트위치의 한국 시장 철수로 인해 아프리카TV(067160) 시장 점유율이 확대될 것”이라며 목표주가를 종전 10만 원에서 11만 원으로 상향 조정했다.오동환 삼성증권 연구원은 8일 보고서를 내고 “네이버(NAVER(035420))의 게임 스트리밍 시장 진출 발표로 경쟁 우려가 커졌으나 트위치의 사업 철수로 아프리카TV는 오히려 국내 시장 점유율 확대가 가능할 것”이라고 내다봤다. 그는 네이버의 신규 게임 스트리밍 플랫폼 ‘치지직’(CHZZK·가칭)과의 비교에 대해 “네이버는 규제 이슈를 피하기 위해 게임 및 e스포츠 중심으로 스트리머를 영입하며 기존 광고 플랫폼과의 시너지에 초점을 둘 가능성이 크다”며 “아프리카TV는 보이는 라디오에 강점을 가진 만큼 관련 콘텐츠를 운영하는 스트리머 확보에 경쟁력을 가질 수 있다”고 분석했다.이에 따라 4분기 아프리카TV의 별풍선 매출 성장세가 이어지며 플랫폼 매출은 작년 동기 대비 26% 증가할 것으로 예상했다. 광고 매출도 8% 성장해 4분기 영업이익은 작년 동기 대비 57% 증가할 것으로 내다봤다. 오 여구원은 “가입자당 평균 매출(ARPU) 상승에 따른 안정적 이익 성장에도 불구하고 모멘텀 부족으로 경쟁사 대비 할인을 받아왔으나 성장 동력 확보로 디스카운트가 빠르게 해소될 전망”이라고 말했다.",
        "ticker": [
            "035420",
            "016360"
        ]
    },
    {
        "title": "코스피, 0.8%대 상승 출발…2,510대로 올라",
        "date": "2023.12.08. 오전 9:03",
        "content": "서울 중구 하나은행 딜링룸. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 6일 상승 출발해 2,510선으로 올랐다.    이날 오전 9시 1분 현재 코스피는 전날 종가보다 19.51포인트(0.78%) 오른 2,511.58이다.    지수는 전장보다 18.17포인트(0.73%) 오른 2,510.24에 개장했다.    같은 시각 코스닥지수는 전장보다 5.80포인트(0.71%) 오른 819.00이다.    norae@yna.co.kr"
    },
    {
        "title": "다올투자증권 \"파마리서치 내년 영업익 18% 증가…가치 재평가\"",
        "date": "2023.12.08. 오전 9:02",
        "content": "파마리서치 로고[파마리서치 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 다올투자증권은 8일 해외 매출 확대 등으로 파마리서치의 내년 영업이익이 올해보다 18% 증가할 것이라며 가치 재평가를 기대할 수 있다고 분석했다.    박종현 연구원은 \"내년에 일본, 동남아, 호주, 남미 지역에서 매출 증가가 기대돼 해외 매출 비중이 50%에 근접할 것\"이라며 \"올해 1분기 태국 리쥬란 매출 증가로 해외 매출 비중이 증가하면서 밸류에이션(평가 가치) 재평가를 경험한 적 있는 만큼 이번에도 가치 재평가가 재현될 수 있다\"고 설명했다.    이어 \"파마리서치가 리쥬란 브랜드화에 성공하면서 경쟁사와 격차를 벌리고 있고 내년 내수 의료기기 매출도 견조할 것으로 예상된다\"고 덧붙였다.    이에 따라 내년 파마리서치 영업이익은 1천170억원으로 올해(990억원)보다 18% 증가할 것이라고 전망했다.    그는 \"PER(주가수익비율)이 10.9배에 도달해 역사점 저점을 지나는 중으로, 매수를 권고한다\"며 투자 의견 '매수'와 목표주가 18만원을 유지했다.     전날 파마리서치는 전 거래일 대비 1.64% 내린 10만1천700원에 거래를 마쳤다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "030210"
        ]
    },
    {
        "title": "[코스피] 18.17p(0.73%) 오른 2,510.24(개장)",
        "date": "2023.12.08. 오전 9:01",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "NH투자, 미래에셋생명 목표가↑…\"구체적 주주환원 정책 필요\"",
        "date": "2023.12.08. 오전 8:33",
        "content": "NH투자 여의도 파크원으로 사옥 이전(서울=연합뉴스) NH투자증권이 서울 여의도 파크원 NH금융타워(타워2)로의 본사 사옥 이전을 완료하고 새 출발을 한다고 26일 밝혔다. 사진은 파크원 NH금융타워(가운데). 2021.4.26 [NH투자증권 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = NH투자증권은 8일 미래에셋생명이 계열사의 지속적인 지분 매입으로 수급상 이벤트가 있다며 목표주가를 기존 4천300원에서 5천100원으로 올렸다.    그러나 여전히 구체적인 주주환원 정책과 수익성 개선을 제시할 필요는 있다며 투자의견은 종전의 '중립'을 유지했다.     정준섭 연구원은 \"미래에셋생명 지분에 대한 계열사의 매입이 지속되고 있어, 증권·캐피탈·자산운용·컨설팅 등 미래에셋생명 대주주 등의 전환우선주까지 포함한 지분율이 작년 말 43%에서 지난 6일 기준 48%까지 확대됐다\"고 분석했다.     더욱이 자사주까지 포함하면 지분율은 82%까지 올라가는 상황이다.     정 연구원은 \"지속적인 대주주 지분 매입이 이뤄지면서 일각에서는 상장폐지를 통한 완전자회사 가능성도 언급되지만 사측은 가능성을 부인하고 있다\"고 전했다.    그는 \"대주주 매입 이전 일평균 거래대금은 10억원 안팎에 머물렀던 만큼 (계열사들의 지분 매입이라는) 수급 이벤트가 미래에셋생명 주가에 미치는 영향은 클 수밖에 없다\"고 설명했다.     이에 \"실적 추정치를 하향 조정했음에도 대주주의 지속적인 지분매입을 고려해 할인율을 기존 60%에서 40%로 축소, 목표주가를 올리게 됐다\"고 밝혔다.    다만 투자의견 중립을 유지하는 이유에 대해선 \"경쟁사보다 밸류에이션(평가가치) 매력이 낮고, 현시점에서는 배당 매력도 높지 않으며, 대주주 지분 매입은 수급 효과일 뿐 주주환원과는 무관하다\"고 평가했다.     그러면서 \"수급 이벤트를 제외하고 현재의 고평가된 밸류에이션이 정당화되려면 구체적인 주주환원 정책과 경쟁사 이상의 배당수익률을 제시하고, 뚜렷한 신계약 개선과 보험계약마진(CSM) 증가세를 보여줄 필요가 있다\"고 판단했다.     ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "085620"
        ]
    },
    {
        "title": "삼성증권, '트위치 철수 반사이익' 아프리카TV 목표주가 상향",
        "date": "2023.12.08. 오전 8:31",
        "content": "아프리카TV[촬영 안 철 수]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 8일 트위치의 한국 시장 철수로 반사이익이 예상된 아프리카TV의 시장 점유율 확대를 예상하며 목표주가를 10만원에서 11만원으로 상향 조정했다.    오동환 삼성증권 연구원은 이날 보고서에서 \"네이버의 게임 스트리밍 시장 진출 발표로 경쟁 우려가 커졌으나 트위치의 사업 철수로 아프리카TV는 오히려 국내 시장 점유율 확대가 가능할 전망\"이라고 내다봤다.    오 연구원은 네이버의 신규 게임 스트리밍 플랫폼 '치지직'(CHZZK·가칭)과의 비교에 대해 \"네이버는 규제 이슈를 피하기 위해 게임 및 e스포츠 중심으로 스트리머를 영입할 것으로 예상되며, 기존 광고 플랫폼과의 시너지에 초점을 둘 전망\"이라며 \"아프리카TV는 보이는 라디오에 강점을 가진 만큼 관련 콘텐츠를 운영하는 스트리머 확보에 경쟁력을 가질 것\"이라고 분석했다.    그러면서 4분기 아프리카TV의 별풍선 매출 성장세가 이어지며 플랫폼 매출은 작년 동기 대비 26% 증가할 것으로 예상했다.    광고 매출도 8% 성장해 4분기 영업이익은 작년 동기 대비 57% 증가할 것으로 내다봤다.    오 연구원은 \"가입자당 평균 매출(ARPU) 상승에 따른 안정적 이익 성장에도 불구하고 모멘텀 부족으로 경쟁사 대비 할인을 받아왔으나 성장 동력 확보로 디스카운트가 빠르게 해소될 전망\"이라고 강조했다.    norae@yna.co.kr",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "대신증권, 호텔신라 목표가↓…\"중국 관광객 회복 지연\"",
        "date": "2023.12.08. 오전 8:27",
        "content": "호텔신라 로고[호텔신라 제공](서울=연합뉴스) 이민영 기자 = 대신증권은 8일 중국 단체 관광객 회복 시기 지연 등으로 호텔신라의 연간 실적 추정치를 내려 잡으면서 목표주가도 13만원에서 9만5천원으로 하향 조정했다.    유정현 연구원은 \"중국 단체 관광객 여행 금지 해체 조치 이후 실제 관광객이 아직 크게 늘지 않아 예상 시기보다 관광객 회복 시점이 늦어지고 있다\"며 \"국내 면세점 업황 회복이 지연되는 가운데 3분기 체화재고 손실만 발생해 부진한 실적이 예상된다\"고 설명했다.    그러면서 올해 호텔신라 영업이익은 1천350억원으로 예상하며 기존 추정치(2천410억원)를 44% 하향 조정했다.     더불어 내년 예상 영업이익도 2천180억원으로 기존 추정치(2천500억원)를 12% 하향 조정하면서 목표주가도 3만5천원 내렸다.    그는 다만 \"올해부터 본격적으로 해외여행이 재개됐고 내년에는 해외여행 수요 회복이 더 가파를 것으로 예상돼 단체 관광객 수요 회복 방향성은 뚜렷하다\"며 투자 의견은 '매수'로 유지했다.    전날 호텔신라는 전 거래일 대비 0.62% 내린 6만4천400원에 거래를 마쳤다.    mylux@yna.co.kr",
        "ticker": [
            "003540",
            "008770"
        ]
    },
    {
        "title": "LG전자 실적 부진 전망에 목표가 하향",
        "date": "2023.12.08. 오전 8:23",
        "content": "[대신증권 보고서]4분기 별도기준 209억 손실 추정목표주가 15만원→14만원\n\n\n\n연합뉴스.[서울경제] 대신증권(003540)은 8일 LG전자(066570)에 대해 올 4분기 영업이익이 종전 추정치와 시장 기대치를 모두 밑돌 전망이라면서 목표주가를 기존 15만원에서 14만원으로 하향했다.대신증권의 이날 리포트에 따르면 올 4분기 LG전자의 연결기준 영업이익은 4820억 원으로 종전 추정 전망치를 하회할 전망이다. 같은 기간 매출액은 23조2000억 원을 기록할 것으로 대신증권은 내다봤다.LG전자의 수익성이 감소한 것은 HE(TV)부문과 H&A(가전)부문에서 프리미엄 제품 판매가 악화되기 때문인 것으로 분석됐다. 박강호 대신증권 연구원은 \"별도 기준 즉, LG전자만의 영업손실이 209억원으로 종전 추정치 3867억 원을 대폭 밑돌 것\"이라고 설명했다.다만 VS(전장) 부문 매출은 전년 동기 대비 8.4% 증가하고 영업이익률도 2.7%로 예상되며 선방할 것으로 예상됐다. 박 연구원은 \"글로벌 전기자동차 판매 약화는 부담이나 자동차의 전장화, LG마그나의 고성장은 긍정적\"이라고 평가했다.내년 LG전자의 전체 매출은 89조9000억 원, 영업이익은 4조2600억 원을 기록할 것으로 분석됐다. 올 해 대비 매출과 영업이익 각각 6.7%, 14.5% 증가한 추정치다. 박 연구원은 \"HE 부문은 파리 올림픽 개최 및 프리미엄(OLED) 시장 확대로 회복되고, H&A는 프리미엄 매출 확대, 볼륨존 공략으로 성장이 예상된다\"고 했다.",
        "ticker": [
            "003550",
            "066570",
            "003540"
        ]
    },
    {
        "title": "“K팝 산업이 피크아웃?…엔터 비중확대 필요”",
        "date": "2023.12.08. 오전 8:17",
        "content": "[이데일리 원다연 기자] 신한투자증권은 블랙핑크의 와이지엔터테인먼트(122870) 그룹 전속 계약 체결이 엔터테인먼트 업종 전체의 센티멘털 개선에 기여했다고 평가했다. 엔터 업종과 관련해 피크아웃 우려가 여전하지만 실제 산업은 여전히 호황을 이어가고 있으며 이달 내 비중확대에 대한 고민이 필요하단 분석이다. 지인해 신한투자증권 연구원은 8일 보고서를 통해 “블랙핑크는 소속사가 슈퍼 IP를 영구적으로 귀속시킬 수 없다는 잠재적 리스크를 보여준 사례였는데, 완전체 IP를 결국 지켜냄에 따라 최근 크게 악화된 엔터업종의 센티멘털 개선에 기여했다”고 평가했다. 지 연구원은 “여전히 엔터주의 발목을 잡고 있는 것은 앨범의 피크아웃 우려”라며 “시장은 이를 K팝 산업 전반에 걸친 피크아웃, 엔터 회사가 벌어들일 수 있는 이익의 한계로까지 확대 해석하고 있지만, 공식 데이터는 여전히 산업의 호황을 시사하고 있다”고 밝혔다. 전날 발표된 11월 앨범 판매량에 따르면 엔터4사 합산 전체 판매량은 1132만장으로, 역대 두 번째로 높은 수치를 기록했다. 올해 1~11월 누적 기준 엔터4사의 합산 판매량은 8437만장으로 작년 한 해 대비 77% 증가했다. 그는 “물론 중국 감소가 아쉽지만, 중국 외 지역의 앨범 수출금액이 고성장하고 있고 이에 따라 전체 판매량은 성장 기조가 지속되고 있다”며 “또 앨범은 방석, 그 외 음원스트리밍·콘서트·굿즈 등으로 퍼져가는 매출의 다양성 및 확장성을 고려했을 때, K팝 산업 전반에 대한 피크아웃은 절대 아니다”고 평가했다. 지 연구원은 “앨범으로 불거진 불확실성은 앨범으로 다시 극복하거나, 결국 어닝으로 입증하는 것이 가장 쉽다”며 “아쉽게도 아주 단기간에 컴백하는 대형 아티스트는 없지만, 1월부터 다시 가동된다”고 밝혔다. 그는 “특히 신인 IP 데뷔가 많고, 한참 성장하고 있으면서 중국 의존도가 낮은 RIIZE, ITZY, 엔믹스 등 신인 IP들의 컴백이 연이어 예정돼 있다”며 “4분기 실적 또한 엔터4사 합산 기준으로 최대 이익을 전망한다”고 했다. 이어 “활동 및 실적 모멘텀이 모두 1월부터 반영된다고 가정해보면, 12월 내로 슬슬 비중확대에 대한 고민이 필요하다”고 밝혔다. \n\n\n\n그룹 뉴진스가 2일 오후 인천 영종도 인스파이어 아레나에서 열린 대중음악 시상식 ‘MMA 2023’(멜론뮤직어워드) 레드카펫 행사에서 포즈를 취하고 있다. (사진=연합뉴스)"
    },
    {
        "title": "\"일본노선 호조 속 화물 수요 반등…대한항공 겹수혜 기대\"",
        "date": "2023.12.08. 오전 7:55",
        "content": "하나증권 보고서[이데일리 양지윤 기자] 인천국제공항의 11월 여객 수송이 일본노선 호조세에 힘입어 비수기에도 양호한 실적을 기록했다. 화물 수송은 올해 최대치를 달성했다. 증권가에서는 일본노선 호조 속 화물 수요가 회복되고 있는 점을 감안해 대한항공에 대한 관심이 필요하다는 분석이 나온다.\n\n\n\n박성봉 하나증권 연구원은 8일 “일본 노선 수요 호조가 지속되고 있지만 예상보다 더딘 중국 노선 회복과 최근 동남아 노선 또한 수요 성장이 주춤한 상황에서 화물 수요가 회복되고 있다는 점을 감안하면 대한항공(003490) 중심의 투자가 유효하다”고 밝혔다.인천국제공항의 11월 여객 수송 실적은 507만명으로 계절적 비수기 영향으로 전월 대비 5.5% 감소했다. 다만 코로나19 발생 이전인 2019년 11월의 91% 수준까지 회복했다. 주요 노선별로 일본 노선(+134%)은 여전히 엔화 약세와 관광 수요 호조가 지속되며 2019년 11월의 195%를 기록함과 동시에 4개월 연속해서 역대 최대치를 경신했다. 중국 노선 (998.9%)은 코로나19 이전대비 절반 수준으로 회복된 상황에서 다소 지지부진한 흐름이 지속되고 있다. 이외에도 동남아(49.8%), 미주(23.4%), 유럽(35.3%), 대양주(61.8%), 중동(12.3%), 동북아(233.5%) 노선 모두 전년대비 큰 폭으로 증가했다.박 연구원은 “국제선 여객 수송은 지난 3분기에 2019년의 86%를 기록한 이후, 11월에는 91% 수준까지회복했고 내년부터 코로나19 이전 수준으로의 완전한 회복이 전망된다”고 짚었다.중국 노선 부진은 현지 경기침체, 상용고객 수요대비 관광수요 회복 지연과 더불어 중국내 호흡기 질환 확산까지 겹친 탓이다. 6년 5개월 만의 단체관광 허용으로 내년부터는 회복세가 가속화될 것으로 내다봤다.같은 기간  화물 수송 실적은 24만5000톤(t)으로 전년동기대비 4.9% 증가함과 동시에 올해 최대치를 기록했다. 북미-홍콩 노선의 항공 화물 운임도 7월 kg당 4.69달러로 바닥을 기록한 이후 11월에는 6.15달러로 4개월 연속 반등에 성공했다.그는 “중국노선 화물 실적은 전년동월대비 28% 증가하며 주요 노선 중 가장 높은 상승률을 기록했는데 최근 알리 익스프레스, 테무 등 중국 전자상거래 물량이 큰 폭으로 확대된 영향”이라고 분석했다.그는 “최근까지도 원·달러 환율은 1300원을 상회하고 있지만, 영업비용의 30% 이상을 차지하는 항공유는 10월 말 t당 123달러로 연중 최고점 이후 12월 110달러까지 하락했기 때문에 항공사들의 4분기 실적에 긍정적으로 작용할 것”이라고 말했다.",
        "ticker": [
            "003490"
        ]
    },
    {
        "title": "알파벳, '구글 제미나이 효과' 주가 5%↑…\"강력한 AI역량 과시\"",
        "date": "2023.12.08. 오전 7:17",
        "content": "AMD, 새 AI칩 출시에 10% 급등…엔비디아 H100 대안 부각\n\n\n\n구글 AI 챗봇 바드 로고[AFP 연합뉴스 자료사진. 재판매 및 DB 금지](샌프란시스코=연합뉴스) 김태종 특파원 = 구글이 공개한 최신 인공지능(AI) 대규모 언어 모델(LLM) '제미나이'(Gemini)를 등에 업고 구글의 모회사인 알파벳 주가가 7일(현지시간) 5% 넘게 상승했다.     미 반도체 기업 AMD 주가는 새로운 인공지능(AI) 칩 출시에 힘입어 10% 급등했다.    이날 뉴욕증권거래소에서 구글 모회사 알파벳 주가는 전날보다 5.34% 상승한 138.45달러(18만2천477원)에 거래를 마쳤다.    알파벳 주가가 하루에 5% 이상 오른 것은 올해 7월 26일 이후 처음이다.    이날 주가 상승은 전날 구글이 공개한 최신 AI 언어모델 '제미나이'가 긍정적인 영향을 준 것으로 보인다.     제미나이는 오픈AI의 'GPT'와 같은 AI 모델로, 지금까지 공개된 모델 중 가능 성능이 우수하다고 평가받는 'GPT-4'를 뛰어넘는다고 구글은 밝혔다.     가장 크고 고성능인 제미나이 울트라의 경우 수학, 물리학 등 50여개의 주제를 활용해 지식과 문제 해결 능력을 평가하는 대규모 다중작업 언어 이해(MMLU) 테스트에서 90%의 정답률을 기록해 GPT-4의 86.4%를 넘었다.     구글은 또 제미나이 울트라가 \"인간 전문가 점수인 89.8%를 넘은 최초의 모델\"이라고 설명했다.     뱅크오브아메리카(Bank of America)는 \"구글이 올해 AI 능력에 대한 우려로 압박을 받아왔다\"며 \"(제미나이는) 구글이 강력한 AI 역량을 가지고 있다는 것을 보여주며 이는 내년 1분기 주가에 긍정적일 수 있다\"고 분석했다.\n\n\n\nAMD, AI 칩 MI300X 출시[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]AMD 주가는 9.89% 급등한 128.37달러(16만9천191원)에 마감했다. 종가 기준 지난 6월 12일(129.19달러) 이후 가장 높은 수준이다.    AMD는 전날 개최한 투자자 행사에서 자사의 최신 AI 칩 인스팅트(Instinct) MI300 시리즈를 공식 출시했다.    이 시리즈 가운데 그래픽처리장치(GPU)인 MI300X는 AI 칩 시장을 주도하고 있는 엔비디아 H100의 대항마다.    메타와 마이크로소프트(MS), 오픈AI, 오라클 등이 이날 AMD의 새 AI 칩을 클라우드에 이용하기 위해 구매하겠다고 밝혔다.    이에 MI300X가 H100의 대안으로 부각됐다는 평가가 나왔다.    AMD는 또 올해 AI 칩 시장이 450억 달러(59조2천600억원)에 이르고, 2027년에는 4천억 달러(526조6천800억원) 수준으로 크게 증가할 것으로 내다봤다.    도이체방크의 로스 세이모어 분석가는 \"AMD가 고객 파트너십을 지속적으로 강화하고, 매우 경쟁력 있는 제품으로 빠르게 확장하는 AI 칩 시장에서 유리한 위치에 있음을 강조했다\"고 설명했다.    taejong75@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[마켓칼럼]‘뉴스페이스 주역’ 한화시스템과 한화에어로스페이스",
        "date": "2023.12.08. 오전 7:02",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그렘에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다. \n\n\n\n마켓리더의 시각이재광 NH투자증권 리서치본부 수석연구원 미드스페이스에 참여해야 뉴스페이스에서 기회를 얻을 것현재 한국 우주 산업의 목표는 미드스페이스(Mid Space)이다. 미드 스페이스는 정부 주도로 우주 산업을 투자하는 올드스페이스(Old Space)에서 민간에 기술을 이전하고 다수의 민간 기업을 육성, 궁극적으로 민간 기업이 축적된 기술과 자본으로 새로운 우주 서비스를 제공하는 뉴스페이스(New Space)로 가는 중간 단계라고 볼 수 있다.현재 진행 중 이거나 앞으로 진행할 많은 우주 사업들이 미드 스페이스에 해당한다. 사업마다 차이는 있겠지만 1)정부가 주도적으로 개발한 기술을 중장기적으로 민간기업에 이전하여 자생력을 갖추게 하거나 혹은 2)민간에서 개발된 기술을 정부, 특히 군이 사용하여 초기 시장 수요를 창출, 사업을 이어갈 수 있게 해준다는 특징을 지닌다. 주요 사업은 아래와 같다.1) 누리호 고도화 사업누리호 고도화 사업은 과학기술정보통신부가 약 7000억원의 예산을 투입하여 한화에어로스페이스 주도로 누리호를 발사해 우주수송 역량을 확보하고 민간 체계종합 기업을 육성/지원하는 정부 사업이다. 올해 5월 성공한 3차 발사를 시작으로 총 4회 발사하여 지상 관측 등 다양한 임무를 수행하는 실용위성를 궤도에 올릴 예정이다.우주 발사체의 상업적 활용에 있어서는 신뢰도 확보가 중요하다. 아직 상업적으로 활용하기는 어렵다. 누리호 고도화 사업의 목표는 정부 지원으로 4차례 추가 발사하여 누리호의 신뢰도를 확보하는 것으로 보면 된다. 계획대로 진행된다면 2028년부터는 상업적으로 이용 가능한 발사체가 될 수 있을 것이다. 2) 민간 저궤도 위성을 활용한 군용 통신체계 구축 사업상용 저궤도 위성 기반 통신체계 사업은 민간 저궤도 위성을 활용하여 군용 통신 네트워크를 확보하는 사업이다. 한화시스템은 유텔셋 원웹(Eutelsat Oneweb)의 저궤도 위성통신망을 활용해 2026년까지 한국군에 적합한 저궤도 통신망 구축과 보안성을 높인 차량/함정용 이동형 ESA(전자식 빔 조향 안테나) 단말기 개발 등을 진행할 것이다.저궤도 통신 위성의 비싼 이용요금을 감안하면 초기에 민간 시장 확대가 제한적일 것으로 전망된다. 따라서 군용 혹은 기업용 시장이 초기 시장 구축에 있어 중요할 것이다. 우리 군의 민간 저궤도 위성을 이용한 통신체계 구축도 민간 우주산업 지원의 일환으로 볼 수 있다는 뜻이다.3)425사업과 초소형 위성체계 개발 사업통신 위성뿐만 아니라 관측 위성과 관련한 정부 주도의 사업도 진행 중이다. 바로 425가업과 초소형 위성체계 개발 사업이다. 두 사업의 목적은 실시간 북한 정찰이다. 민간 기업의 경우 사업 참여를 통해 확보한 기술을 바탕으로 향후 민간 관측 위성 시장에 진출할 수 있을 것이다.425사업은 SAR(합성개구레이더) 위성 4기와 EO(전자광학)/IR(적외선) 위성 1기를 이용하여 북한을 정찰하는 것을 목표로 하는 사업이다. 초소형 위성체계 개발 사업은 425사업의 보완으로 이해하면 된다. 425사업에 쓰이는 위성보다 크기는 작지만 다수의 SAR위성을 이용하여 한반도 방문주기를 단축시켜 실시간 수준으로 관측하는 것을 목표로 한다.현재 425위성의 관측장비는 한화시스템이 개발 중이며 본체는 KAI에서 제작하고 있다. 최근(12월 2일) EO/IR 위성 발사에 성공했으며 2025년까지 4기의 SAR위성을 더 쏘아 올릴 계획이다. 초소형 위성체계 개발 사업은 현재 한화시스템과 KAI가 경쟁 중이며 선정된 업체가 44기의 위성 제작 및 운영을 담당할 예정이다. 현재까지는 한화시스템이 앞서가고 있는 것으로 판단된다. 한화시스템은 최근(12월 4일) 자체 개발/제작한 초소형 SAR위성을 제주도 남쪽 해상에 발사에 성공했고 위성 교신도 성공했기 때문이다.",
        "ticker": [
            "005940",
            "000880",
            "272210",
            "012450"
        ]
    },
    {
        "title": "다시 ‘반도체의 시간’…삼전, 외국인 비중 2년반만 최대",
        "date": "2023.12.08. 오전 5:16",
        "content": "삼성전자 외국인 지분율, 53.6% 가까이 올라외국인 투자자 최근 한달간 1.9조 집중 매수업황 회복에 온디바이스AI 모멘텀 기대 더해져[이데일리 원다연 기자] 삼성전자의 외국인 지분율이 2년 반만에 최대 수준으로 늘어났다. 반도체 업황 회복에 더해 내년 온디바이스 인공지능(AI) 시장 확대로 반도체 수요가 더 늘어나며 삼성전자는 실적 개선과 함께 주가 상승세를 이어갈 것이란 전망이 우세하다. 7일 한국거래소에 따르면 삼성전자의 외국인 지분율은 이날 기준 53.61%로 집계됐다. 이는 지난 2021년 6월 25일(53.61%) 이후 최대 수준이다. \n\n\n\n[이데일리 이미나 기자]삼성전자를 보유한 외국인 비중은 지난해 하반기 49%대까지 하락했다 올 초 50%대를 회복한 뒤 상승세를 이어오고 있다. 특히 최근 한달간 외국인들의 삼성전자에 대한 1조8000억원에 가까운 집중 매수가 이어지면서 지분율은 이 기간 0.48%포인트 상승했다. 반도체 업황 회복세가 뚜렷해지면서 외국인 투자자들의 러브콜이 이어지고 있다. 지난달 반도체 수출은 전년 동월 대비 12.9% 증가하면서, 지난해 8월 이후 16개월만에 플러스 전환했다.  반도체 가격 상승도 이어지고 있다. 시장조사기관 D램익스체인지에 따르면 PC용 D램 범용제품(DDR4 8Gb)의 11월 평균 고정거래가격은 1.55달러로, 전월보다 3.33% 상승했다. 메모리카드·USB용 낸드플래시 범용제품(128Gb 16Gx8 MLC)의 11월 평균 고정거래가격도 4.09달러로, 전월보다 5.41% 올랐다. D램과 낸드는 모두 지난 10월 2021년 7월 이후 2년 3개월 만에 반등한 이후 지난달에도 가격이 오르며 두달 연속 상승세를 이어간 것이다. 주요 메모리 업체의 감산 효과가 본격적으로 나타나면서 가격 하락세가 멈추는 모습이다.  박유악 키움증권 연구원은 “오랜 기간 반도체 업황을 괴롭혀 왔던 과잉 재고는 올 연말을 지나면서 점차 해소될 것으로 보이며, 대규모 감산 이후 ‘공급자 우위’로 돌아선 메모리 반도체는 과잉 재고의 소진과 함께 가격의 상승 탄력이 강해지는 업황이 펼쳐질 것”이라고 전망했다. 특히 내년부터 온디바이스 AI 시장이 커지면서 메모리 반도체 수요가 확대될 것이란 기대도 삼성전자의 주가를 뒷받침할 것이란 전망이다. 온디바이스 AI는 서버와 클라우드를 거치지 않고 스마트폰 등 정보기술(IT) 자체에서 AI 기능을 구현하는 기술이다. 이를 위해선 기존 제품보다 빠른 반응속도에 전력 소모는 적고, 크기는 작은 반도체가 탑재돼야 한다. 삼성전자는 이에 대응해 내년 말 양산을 목표로 LLW(Low Latency Wide IO·저지연성와이드IO) D램을 개발하고 있다.김동원 KB증권 연구원은 “AI 스마트폰, AI PC 등의 경우 기존 제품 대비 메모리 반도체 탑재량이 2배 이상 늘어난다”며 “삼성전자는 내년부터 시장 개화가 예상되는 온디바이스 AI의 수혜를 받을 것”이라고 밝혔다.",
        "ticker": [
            "005930",
            "039490"
        ]
    }
]