[
    {
        "title": "에이피알·포스코DX, 거래소 상장예심 통과",
        "date": "2023.12.12. 오후 6:36",
        "content": "한국거래소 전경 [자료=연합뉴스]에이피알과 포스코DX가 한국거래소 유가증권시장 상장을 위한 예비심사를 통과했다.12일 한국거래소 유가증권시장본부는 이날 진행된 에이피알과 포스코DX 주권 신규상장 예비심사 결과 상장 규정상 상장요건을 충족하고 있어 상장에 적격한 것으로 확정한다고 밝혔다.에이피알은 가까운 시일 내에 증권신고서를 제출하고 본격적인 공모일정에 돌입할 것으로 알려졌다. 2014년 설립된 에이피알은 홈뷰티 디바이스 및 화장품 제조 전문업체로 지난해 3986억원의 매출과 436억원의 영업이익을 냈다. 에이피알의 홈뷰티 디바이스 중 가장 많이 판매되는 제품은 ‘부스터 힐러’로  화장품 유효성분의 흡수율을 키우는 역할을 한다.코스닥시장에서 유가증권시장으로의 이전상장을 추진하고 있는 포스코DX는 1989년 세워진 건축 기술 및 관련 서비스업 기업이다. 지난 2000년 코스닥 시장에 상장했고, 지난해에는 1조1087억원의 매출과 616억원의 영업이익을 기록했다.",
        "ticker": [
            "278470",
            "022100",
            "004800"
        ]
    },
    {
        "title": "에이피알·포스코DX, 거래소 상장예심 통과",
        "date": "2023.12.12. 오후 6:13",
        "content": "한국거래소 본사 전경[한국거래소 제공]    (서울=연합뉴스) 이민영 기자 = 한국거래소 유가증권시장본부는 12일 에이피알과 포스코DX 주권 신규상장 예비심사 결과 상장규정상 상장요건을 충족하고 있어 상장에 적격한 것으로 확정한다고 밝혔다.    2014년 설립된 에이피알은 화장품 제조 전문업체로 지난해 3천986억원의 매출과 436억원의 영업이익을 냈다.    1989년 설립된 포스코DX는 건축 기술 및 관련 서비스업을 영위하는 회사로 지난 2000년 코스닥 시장에 상장했다. 회사는 지난해 1조1천87억원의 매출과 616억원의 영업이익을 기록했다.    mylux@yna.co.kr",
        "ticker": [
            "278470",
            "022100"
        ]
    },
    {
        "title": "짐싸는 코스닥 대어들…시총 27조 증발",
        "date": "2023.12.12. 오후 6:12",
        "content": "포스코DX, 코스피 이전상장 승인엘앤에프도 이달 심사 결과 나와셀트리온헬스케어는 합병 예정 코스닥 3·4·5위 줄줄이 이탈\"시장 활력 떨어져 투자 매력 감소\"포스코DX 엘앤에프 셀트리온헬스케어 등 코스닥시장 대어급이 줄줄이 코스닥시장에서 이탈한다. 단기간에 코스닥시장 시가총액은 27조원 이상 쪼그라들게 됐다. 거래대금도 급감하는 등 코스닥시장 매력이 갈수록 떨어질 것이라는 우려가 커지고 있다.\n\n\n\n 다음달 이탈 이어지나한국거래소는 포스코DX가 제출한 유가증권시장 이전상장 예비심사 신청을 승인했다고 12일 밝혔다. 포스코DX가 코스닥시장에서 떠나면서 SK오션플랜트 NICE평가정보 비에이치에 이어 올해에만 4개 회사가 유가증권시장으로 이사를 마친 셈이다. 포스코DX는 코스닥시장 상장폐지 절차를 밟은 후 다음달 유가증권시장에 상장할 계획이다.지난 10월 26일 이전상장 예비심사를 신청한 엘앤에프도 이달 심사 결과가 나올 전망이다. 거래소는 상장 예비심사 접수 후 특별한 사항이 없다면 45영업일 내에 결과를 통지하도록 규정하고 있다. 엘앤에프가 포스코DX보다 예비심사 신청이 2주가량 늦은 점을 고려하면 엘앤에프 역시 다음달 유가증권시장에 입성할 것으로 예상된다. 엘앤에프 관계자는 “거래소의 예비심사를 통과하면 조속히 유가증권시장에 상장할 계획”이라고 했다.셀트리온헬스케어 역시 셀트리온과 합병되면서 코스닥시장 이탈이 예정돼 있다. 셀트리온헬스케어는 오는 18일부터 거래정지에 들어간 뒤 다음달 12일 셀트리온과 합병된 신주가 유가증권시장에 상장한다.코스닥 시총 3, 4, 5위 업체가 줄줄이 이탈하면서 코스닥시장 거래량 감소는 피할 수 없을 것이란 예상이 나오고 있다. 이날 기준 포스코DX 셀트리온헬스케어 엘앤에프의 시가총액 합산액은 27조3280억원으로 코스닥 전체 시가총액의 약 6.53%를 차지하고 있다. 코스닥150지수 등을 따르는 상장지수펀드(ETF)도 종목 구성 변경이 불가피할 방침이다. “코스닥 저평가 계속될 것”올해 들어 유가증권시장으로 이전상장을 완료했거나 이전을 공식 추진 중인 업체는 SK오션플랜트 비에이치 NICE평가정보 포스코DX 엘앤에프 HLB 등 6개사다. 2003년(6곳) 후 20년 만의 최다 수준이다. 주요 종목이 줄줄이 코스닥시장에서 유가증권시장으로 이전하고 있지만 거래소는 우량 상장사를 코스닥에 잡아둘 유인책이 마땅치 않은 상황이다.지난해 거래소가 코스닥 우량주를 모아 출범한 코스닥글로벌지수는 간판주 이탈로 외면받고 있다. 코스닥글로벌지수를 추종하는 ETF도 3개 종목에 그치고 있다. 삼성자산운용 ‘KODEX 코스닥글로벌’ ETF는 출시 당시 순자산총액이 486억원이었는데 이날 기준 118억원까지 쪼그라들었다.한 자산운용사 관계자는 “개인투자자 비중이 높은 코스닥시장 특성상 변동성이 커 우량주는 장기적인 주가 관리가 쉽지 않아 유가증권시장으로 이전하려는 경향을 보인다”며 “이런 상황이 이어진다면 코스닥시장 저평가는 앞으로도 지속될 것”이라고 했다.",
        "ticker": [
            "034310",
            "030190",
            "034730",
            "100090",
            "090460",
            "068270",
            "066970",
            "022100"
        ]
    },
    {
        "title": "거래소, 포스코DX·에이피알 코스피 상장적격 확정",
        "date": "2023.12.12. 오후 6:06",
        "content": "[이데일리 김보겸 기자] 한국거래소 유가증권시장본부는 에이피알 및 포스코DX(022100) 주권 신규상장 예비심사 결과 상장에 적격한 것으로 확정했다고 12일 밝혔다. \n\n\n\n에이피알은 2014년 10월 설립돼 홈뷰티 디바이스 및 화장품 제조업을 영위하고 있다. 2022년 별도재무제표 기준 매출 3986억원, 영업이익 436억원을 시현했다. 포스코DX는 1989년 11월에 설립돼 건축기술과 엔지니어링 및 관련 기술 서비스업을 영위한다. 현재 코스닥시장에 상장돼 있으며 유가증권시장으로 이전상장이 예정돼 있다. 2022년 별도재무제표 기준 매출액 1조1087억원, 영업이익 616억원을 기록했다.",
        "ticker": [
            "278470",
            "022100"
        ]
    },
    {
        "title": "에이피알, 유가증권시장 상장 예비심사청구서 통과",
        "date": "2023.12.12. 오후 6:01",
        "content": "거래소 “요건 충족···상장에 적격”\n\n\n\n에이피알이 운영하고 있는 브랜드 로고. 사진 제공=에이피알[서울경제] 에이피알이 유가증권시장 상장을 위한 예비심사를 통과했다.한국거래소 유가증권시장본부는 12일 에이피알의 주권 신규 상장 예비심사 결과를 발표했다. 거래소는 에이피알이 규정상 상장 요건을 충족하고 있어 상장에 적격한 것으로 확정했다. 이에 에이피알은 빠른 시일 내에 증권신고서를 제출하고, 본격적인 공모 일정에 돌입한다는 계획이다. 에이피알의 상장 대표 주관사는 신한투자증권, 공동 주관사는 하나증권이다.2014년 설립된 에이피알은 뷰티 디바이스와 뷰티 브랜드들을 기반으로 국내외에서 탄탄한 실적을 기록하고 있는 글로벌 뷰티테크 기업이다. 메디큐브와 에이프릴스킨, 포맨트, 글램디바이오 등의 뷰티 브랜드를 비롯해 패션 브랜드 널디, 즉석 포토부스 브랜드 포토그레이 등을 총 6개의 브랜드를 보유하고 있다. 에이피알은 2021년 선보인 뷰티 디바이스 브랜드 ‘메디큐브 에이지알’이 큰 인기를 얻으며 매년 가파르게 성장하고 있다. 올 11월 둘째 주 기준 에이지알의 국내외 누적 판매량 150만 대를 돌파했다. 이러한 성장세에 힘입어 에이피알은 올 3분기 역대 최대 실적을 경신했고, 3분기 기준 누적 매출액은 전년 동기 대비 37.9% 증가한 3718억 원을 달성했다. 이는 지난해 전체 매출액의 93.5%에 달하는 규모다. 영업이익의 경우 3분기 누적 기준 698억 원을 기록하며 지난해 전체 영업이익(392억 원)을 넘어섰다. 김병훈 에이피알 대표는 “유가증권시장 상장을 위한 첫 관문인 예비심사 단계를 성공적으로 통과했다”며 “이어지는 증권신고서 제출 및 전반적인 상장 과정에 만전을 기해 성공적인 상장을 이뤄내겠다”고 말했다.",
        "ticker": [
            "278470"
        ]
    },
    {
        "title": "제이원창업투자, 마수걸이 펀드 결성 완료",
        "date": "2023.12.12. 오후 5:59",
        "content": "신생 벤처캐피탈(VC) 제이원창업투자(J1 Venture Capital)는 지난달 말 첫 펀드 결성을 완료했다고 11일 밝혔다. 이번 펀드에는 일반 법인과 사회적 기업 등 다수의 출자자(LP)가 참여했다.이번에 결성한 제이원창업투자 1호 펀드는 벤처조합 결성금액을 넘겼으며, 향후 50억원 수준으로 확대될 예정이다. 제이원창업투자는 안정성과 수익성을 동시에 추구하는 투자전략으로, 투자회수 기간이 짧은 기업공개(IPO) 예정 기업과 기업가치 상승 가능성이 높은 초기기업으로 분산해 포트폴리오를 구성할 계획이다.제이원창업투자는 이미 1호 펀드를 통해 상장을 준비 중인 국내 디지털 트윈 플랫폼 전문기업 이지스, 성이시돌 목장 우유로 유명한 유기농 유제품 생산기업 미스터밀크 등에 투자를 확정했다.  또한 국내 IP•부동산 조각투자 플랫폼 서비스 기업과도 투자를 논의하고 있다.제이원창업투자는 씨티은행 출신 기업분석•산업분석 전문가인 김창욱 대표가 지난해 설립한 벤처캐피탈이다. 김 대표는 한국씨티그룹캐피탈(구 씨티리스) 크레딧 애널리스트로 일하며 중소•중견기업 심사에 전문성을 쌓았다.특히 정보기술(IT) 기업이나 소부장(소재•부품•장비), 자동차 부품 기업에 다수의 투자•심사 경험과 전문성을 확보한 만큼, 앞으로 혁신 기술 기업에 대한 투자를 중점적으로 검토할 계획이다. 또 부동산 금융 분야에서 일한 경험을 바탕으로 프롭테크 기업 투자에도 힘을 쏟을 방침이다.김 대표는 “벤처 투자 시장은 아직 정보 비대칭이 심해 기관 투자자들 중심으로 형성됐고, 개인들이 접근하기 힘들다”며 “정보 비대칭을 해소해 법인 뿐만 아니라 개인들도 벤처투자에 관심을 갖도록 저변을 확대할 것”이라고 말했다."
    },
    {
        "title": "한국투자, 홍콩거래소에 파생워런트상품 상장",
        "date": "2023.12.12. 오후 5:58",
        "content": "국내 증권사 중 최초한국투자증권은 국내 증권사 최초로 홍콩거래소에 파생워런트(Derivative Warrant) 상품을 상장하고 11일 상장 기념식을 진행했다고 12일 밝혔다. 파생워런트는 한국 시장에서 ELW로 불리는 구조화상품의 한 종류다.\n\n\n\n (왼쪽부터) 홍콩거래소 태 유(Tae Yoo) 마케팅본부장, 한국투자증권 지현준 투자금융본부장, 이강희 홍콩법인장, 홍콩거래소 매튜 청(Matthew Cheong) 파생상품본부장이 11일 홍콩 현지에서 열린 상장기념식에서 기념 사진을 촬영하고 있다.한국투자증권은 홍콩증권거래소(HKEX)를 기초자산으로 하는 콜 워런트 150만주와 중국 대표 통신사인 차이나모바일을 기초자산으로 하는 콜 워런트 800만 주 등 2종목을 성공적으로 상장했다.홍콩 파생워런트 시장은 올해 기준 일평균 거래대금이 1.7조원에 달하는 세계 최대 규모의 시장이다. JP모건, 모건스탠리, 골드만삭스, UBS, 맥쿼리 등 유수의 글로벌 투자은행과 증권사 15곳이 진출해 경쟁하고 있다. 한국투자증권은 국내 ELW 시장의 약 90%를 점유하고 있는 사업자로서 국내 증권사 중 최초로 홍콩 시장에 도전한다. 그간 한국과 베트남 시장 등에서 검증된 우수한 파생 트레이딩 시스템과 시장조성 역량을 기반으로 양질의 상품을 공급하고 경쟁력을 확보해 나간다는 방침이다.지현준 투자금융본부장은 “2019년 베트남 파생워런트 시장에 성공적으로 진출한데 이어 마침내 세계 1위인 홍콩 시장에 참여하게 되어 감회가 새롭다”면서 “앞으로도 한국을 넘어 글로벌 시장에서 다양한 사업 확장 기회를 모색하면서 아시아 시장 내 독보적인 경쟁력을 갖춘 파생상품 사업자로서 자리매김하겠다”라고 말했다.이날 홍콩 현지에서 열린 상장 기념식에는 홍콩거래소 매튜 청(Matthew Cheong) 파생상품본부장을 비롯한 현지 금융기관 담당자 50여명과 한국투자증권 지현준 투자금융본부장, 이강희 홍콩법인장 등이 참석했다."
    },
    {
        "title": "[투자의 창] 美국채금리 3%이하 기대 버려야",
        "date": "2023.12.12. 오후 5:54",
        "content": "■박희운 한국투자신탁운용 솔루션본부 전무\n\n\n\n[서울경제] 최근 세계 물가상승률이 주춤하면서 국내외 채권시장이 출렁이고 있다. 그 배경에는 향후 글로벌 채권금리가 하락할 것이라는 기대가 있다. 채권금리는 수많은 요인에 의해 결정되나 크게는 성장과 인플레이션, 보상(위험 프리미엄) 세 가지 요인에 영향을 받는다. 즉 어떤 채권의 명목금리는 미래 성장 기대값이 높으면 현재의 보상요인이 커지면서 오른다. 채권의 미래 원리금 상환 위험이 커지면 현재 시점에서 보다 큰 위험 프리미엄을 요구하게 된다. 만기가 같아도 회사채 금리가 국채 금리에 비해 높은 것과 같은 이치다.일반적으로 미국 국채는 무위험채권이라 해 위험 프리미엄이 없다고 가정하는 사람들이 많다. 그러나 국제 신용평가사들이 미국의 신용등급을 강등하는 사례에서 알 수 있듯 미 국채도 부도가 날 수 있고 다양한 요인에 의해 위험 프리미엄이 존재한다. 하지만 단순화를 위해 위험 프리미엄이 없다는 가정 아래 성장률 기대값과 인플레이션 기대값만으로 미 국채의 적정금리를 계산해 보자. 미 의회예산처가 지난 달 발표한 미국의 2024년과 2025년 잠재 실질 국내총생산(GDP) 성장률은 각각 1.76%와 1.74%이다. 여기에 현재 미국 경제를 전망하는 경제전문가들의 2024년과 2025년 물가상승률 전망치 2.78%와 2.17%를 더하면 각각 4.54%와 3.91%가 된다. 현재 만기 3년 미 국채 금리와 큰 차이가 없는 수준이다. 한국의 경우에는 정부가 구체적인 잠재 실질 GDP 성장률을 발표하지 않으므로 GDP 성장률과 소비자물가지수(CPI) 상승률 전망치를 활용해 계산하면 2024년 4.73%, 2025년 4.43%가 된다. 이는 국고채 금리 대비 60~70bp(1bp=0.01%포인트) 높다.물론 이 계산에는 채권금리를 결정하는 다른 요소들을 고려하지 않았다는 한계가 있다. 그러나 중요한 점은 채권금리의 과거 역사에서 찾을 수 있다. 과거 장기적으로 보면 채권금리가 위에서 계산한 적정금리 수준을 상회하거나 하회한 기간이 비슷한 빈도로 나타난다. 그런데 유독 2008년 글로벌 금융위기 이후 2021년까지 실제 채권금리가 적정금리 수준을 지속적으로 하회했다. 이 기간 동안 각국 중앙은행들이 과잉 유동성 공급을 통해 위기상황에 대응했기 때문이다. 이러한 과잉 유동성공급이 지난해의 높은 인플레이션 및 금리상승을 초래했다. 즉 현재 채권금리는 2021년 이전의 비정상적으로 낮은 수준에서 정상적 수준으로 되돌아 가는 중인 셈이다.인구 고령화 사회는 인플레이션 압력을 심하게 받는다는 것이 경제학자들의 중론이라는 점도 감안해야 한다. 고령사회로 접어드는 한국은 인플레이션 압력으로 고금리 상황이 지속될 가능성이 높다. 따라서 국채금리가 과거처럼 3% 이하의 비정상적 수준이 되리라는 기대를 갖고 채권투자를 하는 것은 바람직하지 않다."
    },
    {
        "title": "박현주, 印 선점 승부수…5000억 통큰 베팅",
        "date": "2023.12.12. 오후 5:53",
        "content": "■인도 9위 쉐어칸증권 인수···미래에셋 글로벌경영 활짝'세계 4대 증시 부상' 印 잠재력 꿰뚫어2006년 운용 이어 증권도 2018년 상륙M&A로 온라인 브로커리지 확대 '날개'인도인 부회장 승진 등 시장 공략 가속지역별 특화전략으로 K금융 영토 넓혀\n\n\n\n박현주 미래에셋그룹 회장. 서울경제DB[서울경제] 국내 금융투자 업계 최대 글로벌 네트워크를 갖춘 미래에셋증권(006800)이 약 5000억 원에 인도 9위 증권사를 인수하는 데 성공했다. 미래에셋그룹은 박현주 회장이 진두지휘한 이번 인수합병(M&A)을 토대로 인도 현지 금융 사업을 본격적으로 확대하기로 했다. ★본지 9월 1일자 19면 참조미래에셋증권은 프랑스 은행 BNP파리바와 인도 쉐어칸증권 인수를 위한 주식매매계약(SPA)을 체결한다고 12일 밝혔다. 구체적으로는 쉐어칸증권의 지분 72.76%를 2882억 9529만 원에 직접 인수한다고 공시했다. 또 쉐어칸증권의 나머지 지분 27.24%를 보유한 지주사 휴먼밸류디벨로퍼스프라이빗의 지분 99.9%를 1989억 6071만 원에 사들여 사실상 지분을 전량 인수한다고 덧붙였다. 미래에셋증권은 총액 4872억 5600만 원(약 300억 루피)의 인수 대금을 모두 현금으로 지급할 예정이다. 미래에셋증권이 인도 증권사를 인수하는 것은 2018년 업계 최초로 현지에 진출한 지 5년 만의 성과다.미래에셋증권은 “인도 증권 산업의 구조적 장기 성장성에 주목해 인수를 결정했다”며 “각 지역 특화 전략으로 글로벌 비즈니스 영토를 꾸준히 확장해온 미래에셋증권이 또 다른 K금융 수출의 성공 스토리를 쓰게 됐다”고 설명했다.\n\n\n\n미래에셋증권이 이날 인수한 쉐어칸증권은 2000년에 설립돼 2016년 프랑스 은행 BNP파리바에 인수됐다. 총 임직원 수 3500여 명, 총 계좌 300만 개, 지점 수 130여 곳으로 인도 내 9~11위권 증권사로 분류된다. 쉐어칸증권의 주력 사업은 브로커리지(주식 위탁매매)로 인도 내 400여 개 지역에 4000명 이상의 외부 전문 투자자를 비즈니스 파트너로 두고 있다. 지난해 당기순이익은 2100만 달러(약 276억 원) 수준이었다.금융투자 업계에서는 이번 인수 건은 박 회장의 뚝심이 아니었다면 나올 수가 없는 결과라고 평가했다. 다른 증권사들이 인도 시장을 불모지처럼 여기던 시절부터 박 회장만 그 잠재력에 일찌감치 눈을 뜨고 지속적으로 투자한 성과라는 게 업계의 중론이다. 앞서 미래에셋자산운용과 미래에셋증권은 2006년과 2018년 중국을 대체할 투자처를 찾아 업계 최초로 각각 인도 시장에 진출한 바 있다. 미래에셋운용은 현재 인도의 유일한 독립 외국자본 운용사로 발돋움해 현지 점유율 9위까지 올라선 상태고 미래에셋증권은 온라인 브로커리지 고객을 70만 명 이상 모았다. 박 회장은 올 10월에도 글로벌 전문가인 김미섭 대표와 이정호 홍콩법인 최고경영자(CEO)를 각각 미래에셋증권 부회장으로 전격 승진시켰고 미래에셋운용 인도법인의 스와럽 모한티는 외국인으로는 처음으로 부회장 자리에 올랐다. 4월에는 2000억 원 규모의 유상증자를 단행해 인도 사업 확대에 필요한 실탄을 확보했다.실제로 박 회장의 혜안은 최근 인도 증시의 급격한 성장으로 입증되고 있다. 블룸버그통신에 따르면 인도 증권시장의 시가총액은 5일(현지 시간) 사상 처음으로 4조 달러(약 5264조 원)를 넘어서 세계 4위인 홍콩과의 격차를 빠르게 좁히고 있다. 올 들어 인도 증시가 13% 이상 올라가는 사이 홍콩의 주요 지수는 17%가량 급락하면서 시총이 4조 7000억 달러(약 6186조 원) 아래로 내려갔다. 외국인투자가들도 올해에만 인도 주식을 150억 달러(약 19조 7000억 원) 이상 순매수했다. 코로나19 이후 글로벌 경기가 침체를 걷는 와중에도 인도만 6~7%에 이르는 고속 성장을 한 결과다. 인도 증시가 8년 연속 상승세를 기록하면서 인도증권거래소(NSE)에 상장된 기업들의 시총도 최근 3년간 1조 달러나 불어났다.미래에셋증권은 “이번 M&A로 장기 성장 중인 인도 증권업을 선점할 기회를 잡았다”며 “미래에셋운용과 함께 그룹 차원의 시너지 효과를 창출할 계획”이라고 강조했다.박 회장은 글로벌전략가(GSO)로 취임한 직후부터 해외 사업 강화에 집중하면서 2018년에 미국 혁신 테마형 상장지수펀드(ETF) 선두 운용사인 ‘글로벌엑스’를, 지난해에는 호주 운용사 ‘글로벌엑스오스트레일리아(옛 ETF시큐리티스)’를, 올 상반기에는 영국의 ETF 시장 조성 전문 회사인 GHCO를 각각 인수했다. 이에 힘입어 2017년 660억 원에 불과했던 미래에셋증권의 해외 법인 순이익은 2020년 2000억 원을 돌파했다. 박 회장은 1월 뭄바이 포시즌스호텔에서 열린 인도법인 15주년 기념행사에서 “인도는 높은 교육열과 세계 최고 수준의 대학, 높은 자존감, 영어 공용화 등 무궁무진한 성장 가능성을 갖춘 나라”라며 “인도의 잠재력을 높이 평가하고 오랜 시간 적극적인 투자를 아끼지 않은 미래에셋이 인도와 함께 성장할 수 있도록 앞으로도 노력하겠다”고 역설했다.",
        "ticker": [
            "012030",
            "078930",
            "006800"
        ]
    },
    {
        "title": "합병 성공 기대감…셀트리온 3형제 '웃음꽃'",
        "date": "2023.12.12. 오후 5:25",
        "content": "셀트리온·헬스케어 28일 합병외국인·기관 매수에 주가 강세'맏형' 셀트리온 장중 신고가15일 코스피200 비중도 확대\n\n\n\n셀트리온그룹이 합병을 앞두고 경영 투명화와 패시브 자금 유입 등에 따른 기대감에 주가가 고공행진하고 있다. 12일 셀트리온은 사흘 연속 상승해 전일 종가 대비 3.21% 오른 18만3400원으로 마감했다. 마찬가지로 셀트리온헬스케어도 사흘 연속 올라 이날 1.78% 상승한 8만200원으로 마감했다. 셀트리온은 장중 18만4900원까지 올라 52주 신고가를 경신하기도 했다. 셀트리온그룹 주가는 지난 8일부터 상승세를 나타내기 시작했다. 셀트리온 주가는 8일 6.41%, 11일 5.96% 올랐으며 셀트리온헬스케어도 8일 5.72%, 11일 6.63% 상승했다. 주로 외국인과 기관의 매수세가 이어지는 가운데 개인투자자들은 차익실현을 위한 매도세를 나타냈다.이처럼 셀트리온 그룹의 주가가 상승세를 보이는 이유로는 셀트리온과 셀트리온헬스케어의 합병에 따른 기대감이 가장 큰 원인으로 꼽힌다.셀트리온헬스케어는 오는 28일 셀트리온에 흡수합병된다. 현재 코스닥시장에 상장한 해당 종목은 오는 18일 거래가 정지되고, 셀트리온과 합병되는 과정을 거쳐 내년 1월 12일 합병신주가 상장될 예정이다.즉 기존 셀트리온헬스케어 주주는 내년에 자동으로 셀트리온 주식을 지급받게 되는 것이다. 합병 과정에서 셀트리온 지분 7%가량을 소유한 국민연금의 입장이 변수로 떠올랐으나, 실제 주식매수청구권 행사로 이어지지 않아 큰 무리 없이 합병이 진행됐다. 두 회사가 합병되면 내부거래 감소로 인한 경영 투명화가 이뤄질 전망이다. 공정거래위원회에 따르면 셀트리온은 내부거래 비중이 62.5%로 국내 대기업집단 중 가장 높은 수치를 보였다.이희영 대신증권 연구원은 \"양사 간 합병으로 인해 거래구조 단순화를 통한 투명성이 제고되고, 원가율 개선으로 원가 경쟁력이 확보된다\"며 \"합병 통합 자원으로 대규모 투자가 이뤄질 가능성도 있다\"고 분석했다.합병에 따른 자금 유입 효과도 주가 상승 요인으로 꼽힌다.한국거래소는 오는 15일부터 셀트리온과 셀트리온헬스케어 합병에 따른 주식 수를 코스피200 등 지수에 반영하기로 했다. 두 회사 간 합병비율은 셀트리온헬스케어 1주당 셀트리온 0.449262주로, 유가증권시장에 상장한 셀트리온의 총 주식 수는 기존의 1.449262배로 늘어날 전망이다.따라서 주가에 큰 변동이 일어나지 않는 한 시가총액도 45%가량 증가하면서 셀트리온의 코스피200 내 비중도 확대된다. 11일 종가 기준 셀트리온의 시가총액은 26조8694억원으로 코스피200 내 비중은 1.48%이다. 주가가 같다는 가정하에 합병 후 시가총액은 37조4915억원으로, 비중은 2.18%로 오른다.코스피200 내 비중이 확대되면 해당 지수를 추종하는 패시브 자금 유입으로 추가적인 주가 상승이 이뤄질 여지가 있다. 가령 미래에셋자산운용의 TIGER 200 ETF는 현재 셀트리온의 구성 비중을 1.83%로 두고 있는데, 새로운 지수 구성을 반영하기 위해 셀트리온을 추가로 매입하게 된다.[김대은 기자]",
        "ticker": [
            "003540",
            "068270"
        ]
    },
    {
        "title": "AI로 투자가 대세…증권사 전담조직 신설 붐",
        "date": "2023.12.12. 오후 5:21",
        "content": "미래에셋證, AI솔루션본부 만들어챗GPT로 고객 맞춤형 정보 제공KB證도 신기술팀·인재영입 추진내년 도입 로보어드바이저 대비한투운용은 전용 솔루션 개발 중“AI 개발은 속도전···기민하게 대응해야”\n\n\n\n여의도 증권사. 연합뉴스[서울경제] 인공지능(AI) 기술이 내년부터 상용화에 이르며 광속으로 발전하자 증권·운용사 등 금융투자 업계도 AI 관련 조직 신설에 속속 나서고 있다. 선제적으로 AI 신기술을 실험하고 최적화된 서비스를 개발하는 한편 기민한 대응으로 신사업을 선점하려는 포석으로 분석된다.12일 금융투자 업계에 따르면 미래에셋증권은 올 하반기 들어 ‘AI솔루션 본부’를 신설했다. 사내 AI 활용을 위한 기반 플랫폼을 구축하고 빠르게 변하는 AI 기술을 테스트해 업무 환경에 적용할 수 있도록 다양한 방안을 강구하기 위해서다.업계 맏형인 미래에셋증권은 생성형 AI 기술인 챗GPT를 이용해 특정 종목의 시황을 요약·전달해주거나 고객 맞춤형 자산관리 정보를 제공하는 서비스를 출시했다. 내년 1월에는 업계 최초로 AI 애널리스트 분석 리포트를 발간할 예정이다.KB증권도 최근 IT본부 내 본부 직할의 ‘신기술팀’을 신설하는 조직개편안을 확정했다. 신기술팀에서는 AI를 비롯한 첨단 기술을 연구하며 현재 외부 인재 영입 등을 구상하고 있다.태생이 정보기술(IT) 기업인 토스증권은 2021년 증권 서비스를 시작할 때부터 머신러닝 전담 팀을 구성한 후 꾸준히 인력 및 조직을 확대하고 있다. 해외 뉴스 번역이나 커뮤니티 내 콘텐츠를 분석해 고도화된 주식 정보를 제공하거나 증권사에 특화된 대규모언어모델(LLM) 개발 등을 하고 있다. 다른 증권사들도 기존 디지털·빅데이터 조직을 연말연시 개편에서 AI 관련 부서로 전환하는 방안 등을 다각도로 검토하고 있다.\n\n\n\n자산운용사 역시 상황은 비슷하다. 특히 내년 하반기부터 퇴직연금에 대한 로보어드바이저(RA) 투자 일임이 가능해져 이 시장을 선점하기 위한 물밑 경쟁이 치열하게 펼쳐지고 있다. 로보어드바이저는 ‘로봇(Robot)’과 ‘어드바이저(Advisor)’의 합성어로 AI가 알고리즘과 빅데이터 분석을 통해 개인의 투자성향을 반영한 포트폴리오를 구성·운용하는 자산관리 서비스다.미래에셋자산운용은 퇴직연금 전용 알고리즘을 개발해 시장 진출을 선언했고 올 8월에는 호주의 1위 로보어드바이저 전문 운용사 스톡스폿을 인수해 경쟁력을 높였다. 한국투자신탁운용도 기존 조직 내 일임형 퇴직연금 전용 로보어드바이저 기술을 개발하고 있다. 에셋플러스자산운용은 현재 AI 상품 기획자, 데이터 엔지니어 등 AI 전문인력의 채용을 진행하고 있다.금융투자 업계 내 불고 있는 AI 인력 및 조직 확대 움직임은 데이터 분석과 이를 활용한 다양한 투자 서비스 개발에 AI 기술이 날개를 달아줄 수 있기 때문이다. 한국퀀트협회에 따르면 챗GPT 기술 활용 시 기존의 기업 분석 업무의 90% 이상은 자동화가 가능하다. 리테일 업무를 하는 증권사들의 경우 고객 투자 데이터를 이용한 다양한 대고객 콘텐츠 생산에도 AI를 이용할 수 있다. 내년 초 세계 최대 전자·정보기술(IT) 전시회인 CES에 증권사·자산운용사 최고경영자(CEO)들이 업계 최초로 대거 출장단을 꾸린 것 역시 같은 맥락이다. 금융투자 업계의 한 고위 임원은 “통상 연말연시 CEO들은 각종 보고와 사업 계획 발표 등으로 분주해 며칠씩 출장을 가는 게 부담스러운 게 사실”이라며 “그만큼 AI가 실제 여러 산업에서 어떻게 적용되고 발전해나가는지 두 눈으로 확인하고 금융투자 업계 내 기회를 보고 싶다는 의지가 큰 것”이라고 말했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(12월 12일)",
        "date": "2023.12.12. 오후 4:53",
        "content": "[서울경제] 12일 채권 금리가 일제히 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전일보다 3.4bp(1bp=0.01%포인트) 내린 연 3.446%에 장을 마쳤다.10년물 금리는 연 3.527%로 3.9bp 하락했다. 20년물과 30년물은 각각 4.8bp 내린 연 3.447%, 연 3.432%를 나타냈다.한전채 3년물은 3.932%로 2.4bp 하락했다."
    },
    {
        "title": "'정치 테마주'의 변심…대상홀딩스우·남선알미우 급락[핫종목]",
        "date": "2023.12.12. 오후 4:48",
        "content": "(종합)새로운 '한동훈 테마주' 와이더플래닛은 3거래일 연속 上\n\n\n\n배우 이정재와 한동훈 법무부 장관이 함께 찍은 사진이 등장해 화제를 모으고 있다. (온라인 커뮤니티 갈무리)(서울=뉴스1) 이기림 기자 = 2024년 4월 총선을 앞두고 정치 테마주가 기승을 부리는 가운데 급등세를 보이던 대표 '한동훈·이낙연' 테마주가 급락했다. 12일 한국거래소에 따르면 이날 대상홀딩스우(084695)는 전 거래일 대비 6600원(13.47%) 내린 4만2400원에 거래를 마쳤다. 앞서 한동훈 법무부 장관의 테마주로 묶인 뒤 8거래일간 570%가 넘게 급등했지만 전날 5.22% 하락한 데 이어 이틀 연속 급락한 것이다.이낙연 더불어민주당 전 대표의 테마주로 주목을 받은 남선알미우도 급락했다. 남선알미우(008355)는 전 거래일 대비 1만200원(20.73%) 내린 3만9000원에 마감했다. 이 종목은 지난 2거래일 연속 상한가를 기록한 바 있다.대상홀딩스우와 남선알미우는 각각 한 장관과 이 전 대표와의 친분을 가진 관계자가 속해있다는 이유로 주가가 급등해왔다. 대상홀딩스는 지난달 말 한 장관이 서울 현대고 동창인 배우 이정재와 서울 서초구의 한 갈빗집에서 만났다는 소식이 전해진 이후, 이정재의 오랜 연인인 임세령 부회장이 2대주주로 있다는 이유로 급등했다.남선알미늄은 관계기업인 삼환기업의 이계연 고문이 이 전 대표의 친동생이라는 이유로 이낙연 테마주로 분류돼왔다.반면 최근 새롭게 한동훈 테마주로 분류된 와이더플래닛(321820)은 이날까지 3거래일 연속 상한가로 마감했다. 와이더플래닛은 배우 이정재가 3자배정 유상증자에 참여한다는 소식이 알려지면서 급등한 종목이다. 증권가에서는 국내 증시가 박스권에 머물면서 제대로 투자할 곳을 찾지 못해 단기적으로 급등하는 테마주에 관심을 갖는 것으로 보고 있다. 이번주 예정된 미국 연방공개시장위원회(FOMC) 결과 발표에 대한 경계감도 작용하는 것으로 보인다.문제는 테마주가 기승을 부리면서 '폭탄 돌리기'가 현실이 될 수 있다는 점이다. 기업 실적 등과 관계없이 인맥 등의 확실하지 않고 약한 연결고리로 묶인 경우가 많기 때문이다.금융투자업계 관계자는 \"총선이 다가올수록 정치 테마주가 기승을 부리는 것은 흔하게 나타나는 일이지만, 주가도 급등락하기에 손실을 보는 투자자들이 많은 게 현실\"이라며 \"경계심을 가지고 투자에 나서야 한다\"고 말했다.",
        "ticker": [
            "008350",
            "008355",
            "001680",
            "084690",
            "084695"
        ]
    },
    {
        "title": "'IPO 대어' LS머트리얼즈, 첫날 날았다…역대 두번째 '따따블'[핫종목]",
        "date": "2023.12.12. 오후 4:28",
        "content": "(종합)LS머트리얼즈, 공모가 대비 300% 오른 2만4000원 마감\n\n\n\nLS머트리얼즈의 코스닥 시장 상장 기념식.(한국거래소 제공)(서울=뉴스1) 문혜원 기자 = 올해 마지막 기업상장(IPO) 대어로 꼽히는 LS머트리얼즈(417200)가 코스닥 상장 첫날 '따따블'(상장일 공모가 대비 주가 4배 상승)을 기록했다.12일 한국거래소에 따르면 LS머트리얼즈는 공모가(6000원) 대비 1만8000원(300%) 오른 2만4000원에 거래를 마쳤다.주가 상승은 개인투자자가 이끌었다. 개인은 2803억7814만원을 사들였고 기관과 외국인은 각각 2636억1891만원, 180억7596만원을 팔았다. 시가총액(시총)은 1조6237억원으로 불어나 LS머트리얼즈는 단숨에 시총 25위로 올라섰다.거래대금과 거래량도 폭발했다. LS머트리얼즈는 이날 하루 거래대금 9580억8804만원을 기록하며 전체 2위에 이름을 올렸다. 거래량은 4291만주를 기록하며 전체 5위를 차지했다.LS머트리얼즈는 지난 6월 한국거래소가 공모주에 대해 상장 첫날 가격제한폭을 공모가 대비 60~400%로 확대한 이후 두 번째 따따블 기록을 세웠다. 첫 번째로 따따블을 기록한 종목은 지난 6일 코스닥 시장에 입성한 케이엔에스(432470)였다. 2021년 설립된 LS머트리얼즈는 고효율·친환경 에너지 저장장치 울트라커패시터(UC)를 제작하는 회사다. 박종선 유진투자증권 연구원은 \"LS머트리얼즈는 글로벌 전방 시장 성장과 함께 안정적인 실적 성장이 기대된다\"면서 \"기술력을 기반으로 한 신규 사업 확대도 긍정적인 요인\"이라고 말했다. 따따블을 기록한 종목이 연달아 등장하면서 IPO 시장이 과열됐다는 우려의 목소리도 나온다. 최유준 신한투자증권 연구원은 \"과열 양상이 강해져 현재 IPO 시장 상황이 정상적이지는 않아 보인다\"고 말했다.앞서 LS머트리얼즈는 기관투자자를 대상으로 진행한 수요예측에서 경쟁률 396.8대 1을 기록하며 희망 가격 범위(4400~5500원) 상단보다 높은 6000원으로 공모가를 확정했다. 일반 투자자 대상 공모주 청약에서는 경쟁률 1164.5대 1을 보이며 증거금 약 12조7731억원을 모았다.",
        "ticker": [
            "006260",
            "001680",
            "001200",
            "000950"
        ]
    },
    {
        "title": "코스피, FOMC 대기 심리에 0.39% 소폭 상승…LS머트리얼즈 '따따블'[시황종합]",
        "date": "2023.12.12. 오후 4:22",
        "content": "ⓒ News1 양혜림 디자이너(서울=뉴스1) 이기림 기자 = 코스피 지수가 미국 연방공개시장위원회(FOMC) 경계감 속 2차전지주 및 반도체주의 오름세에 힘입어 상승 마감했다. 12일 코스피는 전날 대비 9.91p(0.39%) 상승한 2535.27를 기록했다. 외국인은 766억원, 기관은 5941억원 각각 순매수했다. 개인은 6847억원 순매도했다.김석환 미래에셋증권 연구원은 \"외국인의 선물 순매수 확대와 LS머트리얼즈 상장 흥행에 2차전지주가 상승세를 보였다\"며 \"전날 미국 증시에서 필라델피아 반도체 지수가 강세를 보이고, 대통령의 네덜란드 국빈 방문과 더불어 반도체 동맹 구축 기대감 유입에 반도체주도 상승세를 지속했다\"고 밝혔다.이날 코스닥 시장에 상장한 LS머트리얼즈는 지난 6월 공모주 가격변동폭 확대 제도 개선 이후 케이엔에스에 이어 두 번째로 '따따블'(상장일 공모가 대비 주가 4배 상승)에 성공했다.또한 2024년 총선을 앞두고 정치 테마주가 기승을 부리는 가운데 한동훈 법무부 장관과 이낙연 더불어민주당 전 대표의 대표 테마주인 대상홀딩스우(-13.47%)와 남선알미우(-20.73%)가 급락했다.코스피 시가총액 상위 10개 종목 중 SK하이닉스(000660) 1.63%, 삼성전자우(005935) 1.19%, 삼성전자(005930) 0.68%, 기아(000270) 0.34%, POSCO홀딩스(005490) 0.21%, 삼성바이오로직스(207940) 0.14%, 현대차(005380) 0.11% 등은 상승했다. NAVER(035420) -1.84%, LG에너지솔루션(373220) -0.93%, LG화학(051910) -0.74% 등은 하락했다.코스닥은 전날 대비 4.28p(0.51%) 상승한 839.53에 거래를 마쳤다. 개인은 2222억원 순매수했다. 외국인은 1억원, 기관은 1963억원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 포스코DX(022100) 4.76%, 에코프로비엠(247540) 3.13%, HLB(028300) 2.35%, 셀트리온헬스케어(091990) 1.78%, HPSP(403870) 1.36%, 레인보우로보틱스(277810) 0.12% 등은 상승했다. 엘앤에프(066970) -3.37%, 셀트리온제약(068760) -1.15%, 알테오젠(96170) -0.83%, 에코프로(086520) -0.75% 등은 하락했다.등락률 상위업종은 에너지 장비 및 서비스(4.44%),조선(2.17%),항공사(1.83%),손해보험(1.70%) 등이다.등락률 하위업종은 방송과엔터테인먼트(-2.15%),게임엔터테인먼트(-1.36%),양방향미디어와서비스(-1.35%),생명과학 도구 및 서비스(-0.94%) 등이다.서울외환시장에서 달러·원 환율은 전 거래일보다 2.5원 내린 1314원에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006260",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "008355",
            "001680",
            "084690",
            "084695",
            "006800",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "코스피, 기관 매수에 2,530대 회복…반도체주 강세(종합)",
        "date": "2023.12.12. 오후 4:14",
        "content": "코스닥도 0.5% 상승…이차전지 종목별 장세\n\n\n\n코스피 상승 마감(서울=연합뉴스) 신현우 기자 = 12일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 9.91p(0.39%) 오른 2,535.27로 마감했다. 원/달러 환율은 2.5원 내린 1,314.0원, 코스닥지수는 4.28p(0.51%) 오른 839.53으로 장을 마쳤다. 2023.12.12 nowwego@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피는 12일 반도체 종목이 강세를 보인 가운데 기관투자자들의 매수에 2,530대를 회복했다.    이날 코스피 종가는 전장보다 9.91포인트(0.39%) 오른 2,535.27로 집계됐다.    지수는 전장보다 9.75포인트(0.39%) 오른 2,535.11로 출발해 강보합세를 이어갔다.    서울 외환시장에서 달러 대비 원화 환율은 전장보다 2.5원 내린 1,314.0원으로 거래를 마쳤다.    유가증권시장에서 기관이 5천940억원어치를 순매수하며 지수를 끌어올렸다. 반면 개인은 6천860억원 매도 우위를 보였다.    외국인은 750억원 매수 우위를 보이며 4거래일 연속 순매수세를 이어갔다.    이경민 대신증권 연구원은 \"코스피는 외국인 선물과 금융투자 중심으로 현물 순매수세가 유입되며 반도체 중심으로 상승세가 전개됐다\"며 \"다만 오늘 밤 미국 소비자물가지수(CPI) 발표 등 중요 매크로 이벤트를 앞두고 상승 폭은 제한됐다\"고 설명했다.    이번 주 미국 11월 소비자물가지수 발표와 미국 연방공개시장위원회(FOMC) 정례회의를 앞두고 향후 금리와 관련해 어떤 신호가 나올지 투자자들이 촉각을 곤두세우고 있다.    시가총액(시총) 상위 종목 중에서는 미국 필라델피아 반도체지수가 약 2년여만에 최고치를 기록한 가운데 삼성전자(0.68%), SK하이닉스(1.63%) 등 국내 반도체주가 덩달아 올랐다.     셀트리온헬스케어 치료제 '베그젤마'가 미국 처방약급여관리회사(PBM) 급여 의약품 목록에 선호 의약품으로 등재됐다는 소식이 전해진 가운데 셀트리온(3.21%) 주가가 18만원을 넘어서며 52주 신고가를 기록했다.    반면 LG에너지솔루션(-0.93%), LG화학(-0.74%), NAVER(-1.84%) 등은 하락했다.    업종별로 보면 기계(1.57%), 전기·전자(0.47%), 유통업(1.10%) 등이 오른 반면 화학(-0.07%), 의료정밀(-1.10%) 등은 내렸다.    코스닥지수도 전장보다 4.28포인트(0.51%) 오른 839.53으로 거래를 마쳤다.     지수는 전장보다 0.16포인트(0.02%) 오른 835.41로 출발해 보합권 내 등락을 거듭하다 상승세로 돌아섰다.     코스닥시장에서 개인과 외국인이 각각 2천230억원, 1억원 순매수했으며 기관은 1천960억원 매도 우위를 보였다.    시총 상위 종목 가운데 에코프로비엠(3.13%), 포스코DX(4.76%) 등 일부 이차전지 종목을 비롯해 HLB(2.35%), HPSP(1.36%), 셀트리온헬스케어(1.78%) 등이 올랐다.     반면 에코프로(-0.75%), 엘앤에프(-3.37%), JYP엔터테인먼트(-2.21%) 등은 내렸다.     이날 유가증권시장과 코스닥시장의 거래대금은 각각 7조6천610억원, 9조3천240억원으로 집계됐다.     mylux@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "003540",
            "005930",
            "068270",
            "066970",
            "022100"
        ]
    },
    {
        "title": "KRX금 가격, 0.35% 내린 1g당 8만 4450원(12월 12일)",
        "date": "2023.12.12. 오후 4:10",
        "content": "[데이터로 보는 증시][서울경제] 12일 KRX금 가격이 하락했다.이날 금 가격은 전일대비 300원(0.35%) 내린 1g당 8만 4450원으로 장을 마감했다. 거래량과 거래대금은 각각 3만 8230g, 32억 1881만원을 기록했다.국제 금값도 하락했다. 11일(현지시간) 뉴욕상업거래소에서 내년 2월물 금 선물 가격은 전일대비 20.80달러(1.03%) 하락한 온스당 1993.70달러에 거래를 마감했다."
    },
    {
        "title": "코스피, 외인·기관 사자에 상승…코스닥 데뷔한 LS머트리얼즈 '따따블'",
        "date": "2023.12.12. 오후 4:07",
        "content": "12일 코스피 전광판. 사진=뉴스1코스피지수가 12일 소폭 상승해 2530선에서 장을 끝냈다.이날 한국거래소에 따르면 코스피지수는 전장 대비 9.91포인트(0.39%) 오른 2535.27에 거래를 마쳤다. 개인 홀로 6847억원어치 팔아치운 반면 외국인과 기관이 각각 747억원, 5941억원어치 순매수했다.시가총액 상위 종목들 중에선 내린 종목보다 오른 종목이 더 많았다. SK하이닉스(1.63%)와 삼성전자(0.68%) 등이 올랐고 LG에너지솔루션과 LG화학이 1% 안팎으로 하락했다. NAVER는 1.84% 내렸다.코스닥지수는 4.28포인트(0.51%) 오른 839.53에 장을 마쳤다. 개인과 외국인이 각각 2222억원, 15억원어치 사들였고 기관 홀로 1963억원어치 팔아치웠다.시가총액 상위 종목들을 살펴보면 에코프로비엠(3.13%), 포스코DX(4.76%), HLB(2.35%), HPSP(1.36%) 등이 상승했지만 엘앤에프(-3.37%), 셀트리온제약(-1.15%) 등은 하락했다.이날 장에선 반도체주의 주목도가 높았다. 전날 미국 필라델피아 반도체 지수가 큰 폭 오른 영향이 큰 것으로 보인다. 11일(현지시간) 필라델피아 반도체 지수는 인공지능(AI) 메모리 반도체 수요가 늘어날 수 있단 분석이 나온 가운데 전일 대비 3.4% 올라 3902.39에 마감했다. 작년 1월 이후 2년 만의 최고치다.이에 반도체 후공정 전문업체 SFA반도체가 25% 넘게 뛰었고 반도체 후공정 검사장비 업체인 네오셈도 16%대 상승했다. KX하이텍과 SK하이닉스, 하나마이크론 등도 2% 안팎으로 올랐다.온비다이스 AI 관련주로 묶인 기업들의 주가 움직임도 돋보였다. 삼성전자가 실시간 통역을 할 수 있는 갤럭시 버즈를 개발 중이란 소식에 영향을 받은 모습이다. 태성이 상한가를 기록했고 네패스(19.22%)와 제주반도체(10.71%) 등도 급등했다.한편 이날 코스닥시장에 처음으로 입성한 LS머트리얼즈는 공모가 대비 네 배 상승하는 것을 뜻하는 '따따블'을 달성했다. 이날 주간느 공모가 6000원 대비 300% 뛴 2만4000원에 장을 마쳤다.원·달러 환율은 소폭 하락 마감했다. 이날 서울 외환시장에서 달러 대비 원화 환율은 전일보다 2.5원 내린 1314원으로 거래를 끝냈다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006260",
            "035420",
            "034730",
            "000660",
            "005930",
            "068270",
            "066970",
            "022100"
        ]
    },
    {
        "title": "‘끌리면 타라’ 제주스타렌탈, M&A 매물로",
        "date": "2023.12.12. 오후 4:01",
        "content": "2001년 설립 렌터카 전문기업“관광 수요 회복에 선제적 대응”\n\n\n\n‘끌리면 타라’는 슬로건으로 제주도 관광객들에게 인상을 남겼던 제주도 대표 렌터카 업체, 제주스타렌탈이 매물로 나왔다. 지난 8월 서울회생법원에서 회생절차를 개시한 지 4개월여 만이다.12일 투자은행(IB) 업계에 따르면, 기업회생절차를 밟고 있는 제주스타렌탈은 정진세림회계법인을 매각주간사로 선정하고, 제3자 배정방식의 유상증자 및 회사채 발행 등의 방법으로 외부 자본 유치에 나섰다.인수의향서는 내달 8일까지 접수한다. 9일부터 22일까지는 인수의향서를 접수한 자를 대상으로 예비실사를 진행하기로 했다. 본입찰 예정일은 29일이다.제주스타렌탈은 2001년 제주도 관광객을 대상으로 설립한 업력 23년차 렌터카 전문기업이다. 설립 초기 80여대였던 자기 차량이 한때 1200대로 불어나는 등 제주도 관광 수요와 맞물려 공격적으로 사세를 확장했다.특히 2018년에는 제2차고지를 확보하는가 하면 제주도내 다른 렌터카 업체 6곳을 인수하고, 전기차 렌터카 업체 3곳에 투자하기도 했다.그러나 2020년 코로나19 팬데믹의 영향을 직격으로 받으면서 매출이 급감했다. 여기에 과도한 투자비가 독이 돼 유동성 위기를 겪었고, 이를 견디다못해 지난 8월 법원에 법정관리를 신청했다. 2022년 기준 매출액은 110억원 수준, 당기순이익은 9억6600만원 수준이다. 2021년과 2022년 외부감사인의 감사의견은 ‘의견거절’이다.업계에서는 제주스타렌탈의 기업가치를 120억원 전후로 판단하고 있다. 현재는 제주도 관광 수요가 줄었지만, 차차 개선될 것이라는 기대감과 기업이 소유하고 있는 자차(97대)와 차고지 등 자산을 고려한 것이다.제주스타렌탈 측은 “20년 이상 렌터카 사업을 운영해온 경력과 노하우를 통해 관광 수요 회복 시기에 선제적으로 대응할 수 있다”면서 “렌터카 서비스를 통해 유입되는 고객을 기반으로 다양한 사업 확장도 가능하다”고 강조했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "상승 마감한 코스피, 원·달러환율은 하락",
        "date": "2023.12.12. 오후 4:00",
        "content": "(서울=뉴스1) 민경석 기자 = 12일 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 9.91포인트(0.39%) 상승한 2,535.27을, 원·달러환율은 2.50원 하락한 1,314.00원을 나타내고 있다.이날 코스피는 개인과 연기금의 순매도에도 불구하고 외국인, 기관 투자자들의 매수세에 상승 마감했다. 2023.12.12/뉴스1"
    },
    {
        "title": "소폭 상승 마감한 코스닥",
        "date": "2023.12.12. 오후 4:00",
        "content": "(서울=뉴스1) 민경석 기자 = 12일 서울 중구 하나은행 딜링룸 전광판에 코스닥 지수가 전일 대비 4.28포인트(0.51%) 상승한 839.53을 나타내고 있다.이날 코스닥은 외국인과 기관 투자자들의 매수세에 상승 마감했다. 2023.12.12/뉴스1"
    },
    {
        "title": "[특징주] 코스닥 입성한 LS머트리얼즈, '따따블' 2호(종합)",
        "date": "2023.12.12. 오후 4:00",
        "content": "LS머트리얼즈(주) 코스닥시장 상장기념식(서울=연합뉴스) 12일 서울 영등포구 한국거래소에서 열린 LS머트리얼즈(주) 코스닥시장 상장기념식에서 관계자들이 기념 촬영하고 있다. 왼쪽부터 유도석 한국IR협의회 상무, 강왕락 코스닥협회 부회장, 홍순욱 한국거래소 코스닥시장본부장, 홍영호 LS머트리얼즈(주) 대표이사, 구본규 LS전선(주) 대표이사, 엄주성 키움증권 부사장, 박성원 KB증권 부사장. 2023.12.12 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 임은진 기자 = LS머트리얼즈 주가가 상장 첫날인 12일 '따따블'(공모가의 4배)을 기록하며 성공적으로 증시에 입성했다.     LS머트리얼즈는 이날 코스닥 시장에서 공모가(6천원) 대비 300% 상승한 2만4천원에 거래를 마쳤다.    거래량은 4천291만4천636주, 거래대금은 9천580억원이다.    한국거래소가 올해 6월 신규 상장 종목의 상장일 가격 변동 폭을 확대한 이후 '따따블'을 기록한 것은 지난 6일 케이엔에스 이후 이번이 두 번째다.    앞서 LS머트리얼즈는 기관투자자와 일반 투자자를 대상으로 한 수요예측(396.8대 1)과 공모청약(1천164.5대 1)에서 높은 경쟁률을 기록한 바 있다.    2021년 설립된 LS머트리얼즈는 친환경 에너지(UC)와 알루미늄 소재·부품을 주요 사업으로 영위하고 있다.     올해 초 전기차 알루미늄 부품 글로벌 기업인 오스트리아 하이(HAI)와 합작법인 하이엠케이(HAIMK)를 설립했다.     하이엠케이는 2025년부터 제품 양산을 시작한다.    engine@yna.co.kr",
        "ticker": [
            "012030",
            "006260",
            "001680",
            "039490"
        ]
    },
    {
        "title": "상승 곡선 그린 증시, 환율은 하락",
        "date": "2023.12.12. 오후 4:00",
        "content": "(서울=뉴스1) 민경석 기자 = 12일 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 9.91포인트(0.39%) 상승한 2,535.27을, 원·달러환율은 2.50원 하락한 1,314.00원을, 코스닥은 전일 대비 4.28포인트(0.51%) 상승한 839.53을 나타내고 있다.이날 코스피와 코스닥은 외국인과 기관 투자자들의 매수세에 상승 마감했다. 2023.12.12/뉴스1"
    },
    {
        "title": "“합병 성공하면 더 오른다” 기대감에…52주 신고가 찍은 ‘이 종목’",
        "date": "2023.12.12. 오후 4:00",
        "content": "셀트리온·헬스케어 28일 합병외국인·기관 매수에 주가 강세‘맏형’ 셀트리온 장중 신고가15일 코스피200 비중도 확대\n\n\n\n [사진 출처 = 연합뉴스]셀트리온 그룹이 합병을 앞두고 경영 투명화와 패시브 자금 유입 등에 따른 기대감에 주가가 고공행진하고 있다.12일 셀트리온은 사흘 연속 상승해 전일 종가 대비 2.98% 오른 18만3400원으로 마감했다. 마찬가지로 셀트리온헬스케어도 사흘 연속 올라 이날 1.78% 상승한 8만200원으로 마감했다. 셀트리온은 장중 18만4900원까지 올라 52주 신고가를 경신하기도 했다.셀트리온 그룹 주가는 지난 8일부터 상승세를 나타내기 시작했다. 셀트리온 주가는 8일 6.41%, 11일 5.96% 올랐으며 셀트리온헬스케어도 8일 5.72%, 11일 6.63% 상승했다. 주로 외국인과 기관의 매수세가 이어지는 가운데 개인투자자들은 차익 실현을 위한 매도세를 나타냈다.이처럼 셀트리온 그룹의 주가가 상승세를 보이는 이유로는 셀트리온과 셀트리온헬스케어의 합병에 따른 기대감이 가장 큰 원인으로 꼽힌다.셀트리온헬스케어는 오는 28일 셀트리온에 흡수합병된다. 현재 코스닥 시장에 상장한 해당 종목은 오는 18일 거래가 정지되고, 셀트리온과 합병되는 과정을 거쳐 내년 1월 12일 합병신주가 상장될 예정이다.즉 기존 셀트리온헬스케어 주주는 내년에 자동으로 셀트리온 주식을 지급받게 되는 것이다. 합병 과정에서 셀트리온 지분 7%가량을 소유한 국민연금의 입장이 변수로 떠올랐으나, 실제 주식매수청구권 행사로 이어지지 않아 큰 무리 없이 합병이 진행됐다.두 회사가 합병되면 내부거래 감소로 인한 경영 투명화가 이뤄질 전망이다. 공정거래위원회에 따르면 셀트리온은 내부거래 비중이 62.5%로 국내 대기업집단 중 가장 높은 수치를 보였다.이희영 대신증권 연구원은 “양사 간 합병으로 인해 거래구조 단순화를 통한 투명성이 제고되고, 원가율 개선으로 원가 경쟁력이 확보된다”며 “합병 통합 자원으로 대규모 투자가 이뤄질 가능성도 있다”고 분석했다.\n\n\n\n합병에 따른 자금 유입 효과도 주가 상승 요인으로 꼽힌다.한국거래소는 오는 15일부터 셀트리온과 셀트리온헬스케어 합병에 따른 주식 수를 코스피200 등 지수에 반영하기로 했다. 두 회사 간 합병비율은 셀트리온헬스케어 1주 당 셀트리온 0.449262주로, 유가증권시장에 상장한 셀트리온의 총 주식 수는 기존의 1.449262배로 늘어날 전망이다.따라서 주가에 큰 변동이 일어나지 않는 한 시가총액도 45%가량 증가하면서 셀트리온의 코스피200 내 비중도 확대된다.11일 종가 기준 셀트리온의 시가총액은 26조8694억원으로 코스피200 내 비중은 1.48%이다. 주가가 같다는 가정하에 합병 후 시가총액은 37조4915억원으로, 비중은 2.18%로 오른다.코스피200 내 비중이 확대되면 해당 지수를 추종하는 패시브 자금 유입으로 추가적인 주가 상승이 이뤄질 여지가 있다. 가령 미래에셋자산운용의 TIGER 200 ETF는 현재 셀트리온의 구성 비중을 1.83%로 두고 있는데, 새로운 지수 구성을 반영하기 위해 셀트리온을 추가로 매입하게 된다.한편 이번 합병 대상에 포함되지 않은 셀트리온제약도 합병 기대감에 상승세를 나타내고 있다. 서정진 셀트리온 회장이 “셀트리온헬스케어 합병을 마무리한 뒤 6개월 이내에 셀트리온제약도 합병할 것”이라고 공언했기 때문이다. 이에 해당 종목 역시 지난 8일 6.15%, 11일 4.59% 오르는 등 상승세를 나타내기 시작했다.최근 셀트리온 그룹은 합병 외에도 여러 호재가 주가 상승을 견인하고 있다. 가령 12일 셀트리온헬스케어의 항암제 바이오시밀러 ‘베그젤마’는 미국 처방약급여관리회사(PBM) 한 곳으로부터 선호 의약품으로 지정됐다.지난 7일에는 또 다른 항암제 바이오시밀러 ‘허쥬마’가 뉴질랜드 정부로부터 보조금을 받게 된다는 소식이 알려지기도 했다. 다만 이날은 기관의 매도세가 이어지며 셀트리온과 셀트리온헬스케어 모두 1.56%, 0.99%씩 하락했다.",
        "ticker": [
            "001680",
            "003540",
            "068270"
        ]
    },
    {
        "title": "코스피 오르고 환율 내리며 마감",
        "date": "2023.12.12. 오후 3:59",
        "content": "(서울=연합뉴스) 신현우 기자 = 12일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 9.91p(0.39%) 오른 2,535.27로 마감했다. 원/달러 환율은 2.5원 내린 1,314.0원, 코스닥지수는 4.28p(0.51%) 오른 839.53으로 장을 마쳤다. 2023.12.12    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 오르고 환율 내리며 마감",
        "date": "2023.12.12. 오후 3:59",
        "content": "(서울=연합뉴스) 신현우 기자 = 12일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 9.91p(0.39%) 오른 2,535.27로 마감했다. 원/달러 환율은 2.5원 내린 1,314.0원, 코스닥지수는 4.28p(0.51%) 오른 839.53으로 장을 마쳤다. 2023.12.12    nowwego@yna.co.kr"
    },
    {
        "title": "환율 내리며 마감",
        "date": "2023.12.12. 오후 3:58",
        "content": "(서울=연합뉴스) 신현우 기자 = 12일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 9.91p(0.39%) 오른 2,535.27로 마감했다. 원/달러 환율은 2.5원 내린 1,314.0원, 코스닥지수는 4.28p(0.51%) 오른 839.53으로 장을 마쳤다. 2023.12.12    nowwego@yna.co.kr"
    },
    {
        "title": "코스피, 외인·기관 '쌍끌이' 매수에 0.4% 상승…반도체주 강세",
        "date": "2023.12.12. 오후 3:56",
        "content": "미 증시서 업황 호조 기대에 반도체주 강세코스닥도 0.5% 상승해 840선 근접\n\n\n\n이미지 출처=연합뉴스외국인과 기관이 동반 매수 우위를 기록하면서 코스피지수가 상승 마감했다. 3거래일 연속 상승이다.12일 코스피지수는 전장 대비 9.91포인트(0.39%) 상승한 2535.27에 거래를 마감했다. 이날 지수는 9.75포인트(0.39%) 오른 2543.06까지 오르기도 했지만 상승폭을 반납했다. 개인이 6846억원 상당 순매도했고 외국인과 기관이 각각 765억원, 5941억원어치 순매수했다.시가총액 상위 종목 중에선 SK하이닉스(1.63%), 삼성전자(0.68%), 기아(0.34%), POSCO홀딩스(0.21%), 삼성바이오로직스(0.14%), 현대차(0.11%) 순으로 강세를, 네이버(NAVER)(-1.84%), LG에너지솔루션(-0.93%), LG화학(-0.74%), 삼성SDI(-0.11%) 순으로 약세를 보였다.업종별로는 기계, 운수창고(1.57%), 섬유·의복(1.15%), 유통업(1.10%), 의약품(0.94%), 보험(0.93%) 순으로 올랐다. 반면 의료정밀(-1.10%), 서비스업(-0.93%), 종이·목재(-0.53%), 전기가스업(-0.36%) 순으로 내렸다.이경민 대신증권 연구원은 \"삼성전자, SK하이닉스 등 반도체 중심으로 상승세를 전개했다\"라며 \"다만 오늘 밤 미국 소비자물가 발표를 시작으로 중요 매크로 이벤트를 앞두고 상승폭은 제한됐다\"고 설명했다. 전날(현지시간) 미국 증시에서 반도체 종목과 관련 지수가 상승 마감했다. AI(인공지능) 시장 확대에 따른 반도체 업황 호조 기대감으로 마이크론(3.78%), AMD(4.26%), 브로드컴(9.00%) 등 관련주가 상승했다. 필라델피아 반도체지수는 3.40% 올라 지난해 1월 이후 최고치인 3902.39를 기록했다.코스닥지수는 전거래일보다 4.28포인트(0.51%) 오른 839.53에 거래를 마쳤다. 개인이 2220억원, 외국인이 1억원 상당 순매수했고 기관은 1962억원가량 순매도했다.시가총액 상위 종목 중에선 포스코DX(4.76%), 에코프로비엠(3.13%), HLB(2.35%), 셀트리온헬스케어(1.78%), HPSP(1.36%), 레인보우로보틱스(0.12%) 순으로 올랐다. 반면 엘앤에프(-3.37%), 셀트리온제약(-1.15%), 알테오젠(-0.83%), 에코프로(-0.75%) 순으로 내렸다.한편, 이날 원달러 환율은 전날보다 2.5원 내린 1314.0원을 기록했다. 이날로 예정된 미국 소비자물가지수(CPI) 발표, 12∼13일의 연방공개시장위원회(FOMC) 정례회의 등을 앞두고 관망세가 이어진 것으로 풀이된다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "하나증권, 토큰증권 플랫폼 내년 8월에 나온다",
        "date": "2023.12.12. 오후 3:55",
        "content": "하나증권이 토큰증권(ST)플랫폼을 내년 8월 공개한다. 이후 한 달정도 안정화기간을 거쳐 정식으로 서비스할 계획이다.하나증권은 ST플랫폼을 통해 발행부터 유통까지 토큰증권 전체 영역을 아우르는 블록체인 생태계를 구축한다는 계획이다.다양한 자산을 토큰화하는 작업도 병행한다. 국내 최고 연예기획사와도 조각투자와 관련한 업무제휴를 추진할 방침이다.12일 증권업계에 따르면 하나증권은 아이티센과 계약을 맺고 지난달부터 10개월간의 걸친 ST플랫폼 구축작업을 시작했다. 하나증권은 매월 수십명의 인력을 투입할 예정이다.기존 증권거래 시스템과 블록체인의 분산원장 기반 시스템을 효과적으로 결합하는게 목표다. 블록체인 지갑부터, 스마트컨트랙트, 블록체인 지갑의 키 관리 등 다양한 영역에서 기술 개발이 필요하다.선제적 투자를 통해 시스템을 구축하고, 이후 규제안이 나오면 맞춰간다는 계획이다.하나증권은 토큰증권 플랫폼 구축과 동시에 다양한 기초자산을 보유한 회사들이 토큰증권 발행에 나설 수 있도록 유통을 포함한 전체 생태계 구성에도 앞장서 나갈 방침이다.이미 최근 국내 톱 연예기획사와 조각투자와 관련한 업무제휴를 검토 중인 것으로 알려졌다. 양사는 이미 초도미팅을 완료했다.해외부동산이나 음원 유통사 등도 하나증권이 토큰증권 생태계에 포섭하기 위해 검토 중인 사업군이다.하나증권은 이미 15개사와 토큰증권 관련 업무협약을 체결하고 자산 토큰화에 속도를 내고 있다.제도가 도입되기 전까지는 혁신금융서비스를 활용해 토큰화된 자산을 유통시킬 계획이다. 하나증권은 이미 올해 원자재, 점포영업권, 웹툰 등에 대한 토큰증권사업을 혁신금융 서비스로 신청했다.하나증권은 최근 업무협약(MOU)를 맺은 다날엔터테인먼트와도 협업해 음원IP 등을 조각투자 할 수 있는 혁신금융서비스를 내년 1분기에 신청하기 위해 준비 중이다.항공기와 엔진관련 리스관리, 항공산업 분석, 항공금융 등의 서비스를 토큰화하는 사업을 추진 중인 갤럭시아머니트리와의 협업방안도 구체화 중이다."
    },
    {
        "title": "코스피 오르며 마감",
        "date": "2023.12.12. 오후 3:54",
        "content": "(서울=연합뉴스) 신현우 기자 = 12일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 9.91p(0.39%) 오른 2,535.27로 마감했다. 원/달러 환율은 2.5원 내린 1,314.0원, 코스닥지수는 4.28p(0.51%) 오른 839.53으로 장을 마쳤다. 2023.12.12    nowwego@yna.co.kr"
    },
    {
        "title": "환율 내리며 마감",
        "date": "2023.12.12. 오후 3:54",
        "content": "(서울=연합뉴스) 신현우 기자 = 12일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 9.91p(0.39%) 오른 2,535.27로 마감했다. 원/달러 환율은 2.5원 내린 1,314.0원, 코스닥지수는 4.28p(0.51%) 오른 839.53으로 장을 마쳤다. 2023.12.12    nowwego@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2023.12.12. 오후 3:50",
        "content": "(서울=뉴스1) 민경석 기자 = 12일 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 9.91포인트(0.39%) 상승한 2,535.27을 나타내고 있다.이날 코스피는 개인과 연기금의 순매도에도 불구하고 외국인, 기관 투자자들의 매수세에 상승 마감했다. 2023.12.12/뉴스1"
    },
    {
        "title": "'코스피 오르고 환율 내리고'",
        "date": "2023.12.12. 오후 3:50",
        "content": "(서울=뉴스1) 민경석 기자 = 12일 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 9.91포인트(0.39%) 상승한 2,535.27을, 원·달러환율은 2.50원 하락한 1,314.00원을 나타내고 있다.이날 코스피는 개인과 연기금의 순매도에도 불구하고 외국인, 기관 투자자들의 매수세에 상승 마감했다. 2023.12.12/뉴스1"
    },
    {
        "title": "소폭 상승하며 장 마감한 코스피",
        "date": "2023.12.12. 오후 3:49",
        "content": "(서울=뉴스1) 민경석 기자 = 12일 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 9.91포인트(0.39%) 상승한 2,535.27을 나타내고 있다.이날 코스피는 개인과 연기금의 순매도에도 불구하고 외국인, 기관 투자자들의 매수세에 상승 마감했다. 2023.12.12/뉴스1"
    },
    {
        "title": "코스피 상승·원달러 환율 하락 마감",
        "date": "2023.12.12. 오후 3:49",
        "content": "(서울=연합뉴스) 신현우 기자 = 12일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 9.91p(0.39%) 오른 2,535.27로 마감했다. 원/달러 환율은 2.5원 내린 1,314.0원, 코스닥지수는 4.28p(0.51%) 오른 839.53으로 장을 마쳤다. 2023.12.12    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.12.12. 오후 3:49",
        "content": "(서울=연합뉴스) 신현우 기자 = 12일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 9.91p(0.39%) 오른 2,535.27로 마감했다. 원/달러 환율은 2.5원 내린 1,314.0원, 코스닥지수는 4.28p(0.51%) 오른 839.53으로 장을 마쳤다. 2023.12.12    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.12.12. 오후 3:49",
        "content": "(서울=연합뉴스) 신현우 기자 = 12일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 9.91p(0.39%) 오른 2,535.27로 마감했다. 원/달러 환율은 2.5원 내린 1,314.0원, 코스닥지수는 4.28p(0.51%) 오른 839.53으로 장을 마쳤다. 2023.12.12    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.12.12. 오후 3:49",
        "content": "(서울=연합뉴스) 신현우 기자 = 12일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 9.91p(0.39%) 오른 2,535.27로 마감했다. 원/달러 환율은 2.5원 내린 1,314.0원, 코스닥지수는 4.28p(0.51%) 오른 839.53으로 장을 마쳤다. 2023.12.12    nowwego@yna.co.kr"
    },
    {
        "title": "[특징주] 방산주, 폴란드 정권교체 '불똥' 우려에 약세 마감(종합)",
        "date": "2023.12.12. 오후 3:47",
        "content": "현대로템, 제31회 폴란드 국제 방산 전시회 참가(서울=연합뉴스) 현대로템이 5일부터 8일까지 폴란드 키엘체에서 열리는 '제31회 폴란드 국제 방위산업 전시회(MSPO)'에 참가한다고 6일 밝혔다. 사진은 폴란드 국제 방산 전시회(MSPO)에 참가한 현대로템 부스 전경. 2023.9.6 [현대로템 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 폴란드 정권 교체가 국내 방산 수출에 악영향을 미칠 수 있다는 우려 속에 12일 주요 방산주가 약세로 마감했다.    이날 유가증권시장에서 한화에어로스페이스는 전 거래일과 동일하게 12만8천700원의 종가로 거래를 마쳤다. 다만 장중에는 전일보다 4.04% 하락한 12만3천500원까지 떨어지기도 했다.    현대로템도 전일 대비 4.28% 하락한 2만6천850원에 거래를 끝냈다. 장중에는 전일 대비 낙폭이 5.35%까지 확대되기도 했다.    한국항공우주(KAI)는 전날보다 0.32% 하락한 4만7천300원으로 거래를 마쳐 상대적으로 낙폭이 작았다.    로이터통신은 전날 폴란드 야권 연합의 일원인 시몬 호워브니아 하원의장이 폴란드 민영 방송에 \"법과정의당(PiS) 임시 정부가 서명한 합의는 무효가 될 수도 있다\"고 말했다고 보도했다.     그러면서 통신은 폴란드 정치 상황 변화에 따라 한국의 방산 수출에도 불똥이 튈 수 있을 것이라는 관측을 내놨다.    특히 지난해 기본계약에 이어 1차 계약을 맺고 납품을 시작한 국내 방산업체 중 2차 계약을 맺지 않은 업체와 폴란드 총선 이후 2차 계약을 맺은 업체를 중심으로 우려가 제기된 모습이다.    한화에어로스페이스는 작년 7월 폴란드 군비청과 K-9 672문, 다연장로켓 천무 288대를 수출하기 위한 기본계약을 체결하고, 그해 8월에 K-9 212문, 11월에 천무 218대를 수출하는 1차 계약을 맺었다. 이어 폴란드 총선 이후인 지난 4일 폴란드 군비청과 K-9 자주포 152문 등을 수출하는 내용의 2차 계약을 맺은 상태다.    현대로템은 지난해 1차 계약에서 폴란드와 K-2 전차 180대 수출을 확정한 뒤 820대 규모의 2차 계약을 남겨 두고 있으며, KAI는 작년 폴란드와 경공격기 FA-50 48대의 수출 계약을 한꺼번에 체결했다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "047810",
            "000880",
            "012450",
            "064350"
        ]
    },
    {
        "title": "[코스닥 마감]개인 매수세에 상승…LS머트리얼즈 ‘따따블’",
        "date": "2023.12.12. 오후 3:43",
        "content": "코스닥, 0.51% 오른 839.53에 마감미국發 훈풍에 반도체 업종 1.60%↑LS머트리얼즈 상장 첫날 ‘따따블’ 기록[이데일리 원다연 기자] 코스닥이 12일 개인 매수세에 상승 마감했다. 마켓포인트에 따르면 이날 코스닥 지수는 전 거래일 대비 4.28포인트(0.51%) 오른 839.53에 거래를 마쳤다. 코스닥 시장에서는 기관이 1963억원, 외국인 1억원 규모를 순매도 했고, 개인이 2222억원 규모를 순매수했다. 프로그램 매매는 차익 거래 20만6100만원 순매수, 비차익거래 102만9300만원 순매수로 123만5400만원 순매수로 집계됐다. 업종별로 보면 건설(1.78%), 기계장비(1.70%), 반도체(1.60%) 등의 상승폭이 두드러졌다. 반도체 업종은 간밤 뉴욕증시에서 필라델피아 반도체 지수가 2년 만에 최고치로 오르면서 코스닥 시장의 반도체 소재·부품·장비 종목을 중심으로 주가가 상승했다. 반면 방송서비스(-2.77%), 오락문화(-2.32%) 등이 크게 하락했다. 시가총액 상위 종목들의 주가 흐름은 엇갈렸다. 에코프로비엠(247540)은 3.13% 올랐고, 에코프로(086520)는 0.75% 하락 마감했다. 포스코DX(022100)는 4.76% 상승했다. 셀트리온헬스케어(091990)는 1.78% 상승, 셀트리온제약(068760)은 1.15% 내렸다. HPSP(403870)는 1.36% 상승했고, 리노공업(058470)은 1.40% 내렸다. 거래량은 11억9684만2000주, 거래대금은 9조2912억3900만원으로 집계됐다. 이날 코스닥 시장에 상장한 LS머트리얼즈(417200), 배우 이정재와 정우성이 투자한 와이더플래닛(321820) 등 7개 종목이 상한가를 기록했다. 이 외 778개 종목이 상승했고, 101개 종목은 보합에 그쳤다. 하한가는 없었고, 759개 종목이 하락했다. \n\n\n\n코스피가 2530대로 오르며 강보합 출발한 12일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 대화하고 있다. (사진=연합뉴스)",
        "ticker": [
            "006260",
            "068270",
            "006980",
            "022100"
        ]
    },
    {
        "title": "코스피, 0.4% 상승 마감… 2,530대 회복",
        "date": "2023.12.12. 오후 3:37",
        "content": "코스피 강보합 마감(서울=연합뉴스) 서명곤 기자 = 코스피가 보합권에서 등락을 거듭하다가 전장 대비 1.10포인트(0.04%) 오른 2,495.38로 장을 마감한 6일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 대화하고 있다. 원/달러 환율은 1.9원 오른 1,313.1원, 코스닥지수는  6.16포인트(0.76%) 오른 819.54로 거래를 마쳤다. 2023.12.6 seephoto@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피가 12일 약 0.4% 상승해 2,530대를 회복했다.    이날 코스피 종가는 전장보다 9.91포인트(0.39%) 오른 2,535.27로 집계됐다.    지수는 전장보다 9.75포인트(0.39%) 오른 2,535.11로 출발해 강보합세를 이어갔다.    코스닥지수도 전장보다 4.28포인트(0.51%) 오른 839.53으로 거래를 마쳤다.     mylux@yna.co.kr"
    },
    {
        "title": "코스피, 0.39% 오른 2535선 마감…코스닥 0.51% 상승(2보)",
        "date": "2023.12.12. 오후 3:37",
        "content": "ⓒ News1 DB(서울=뉴스1) 이기림 기자 = 12일 코스피 지수는 0.39% 상승한 2535선으로 마감했다. 코스닥 지수도 상승했다. 이날 코스피는 전날 종가와 비교해 9.91포인트(p)(0.39%) 상승한 2535.27로 마감했다. 코스닥은 전날 대비 4.28p(0.51%) 상승한 839.53를 기록했다.서울외환시장에서 달러·원 환율은 전 거래일보다 2.5원 내린 1314원에 마감했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[fn마감시황]코스피, 동학개미 6800억 넘게 팔아도 2530선 상승세",
        "date": "2023.12.12. 오후 3:37",
        "content": "[파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자의 6800억원이 넘는 순매도세에도 2530선에서 상승세다.   12일 코스피는 전거래일 대비 0.39%오른 2535.27에 마감했다. 장 출발과 비슷한 수준이다.   이날 코스피는 전거래일 대비 0.39%오른 2535.11로 출발했다.   개인, 연기금은 각각 6846억원, 559억원을 순매도했다.   하지만 외국인, 기관, 금융투자 등은 각각 746억원, 5941억원, 6576억원을 순매수하며 지수를 끌어올렸다.   규모별로 대형주(0.45%), 중형주(0.18%)는 상승세다.   반면 소형주(-0.18%)는 하락세다.   업종별로 기계(1.57%) 등은 상승세다.   반면 의료정밀(-1.10%) 등은 하락세다.   시가총액 상위종목별로 삼성전자(0.6%) 등이 상승세다.   반면 LG에너지솔루션(-0.9%) 등이 하락세다.  #코스피 #동학개미",
        "ticker": [
            "003550",
            "373220",
            "005930"
        ]
    },
    {
        "title": "[달러·원] 환율 2.5원 내린 1314원 마감",
        "date": "2023.12.12. 오후 3:35",
        "content": "ⓒ News1 DB(서울=뉴스1) 이기림 기자 = 12일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "현대차증권, 임직원과 함께하는 ‘사랑의 연탄 나눔’ 봉사활동",
        "date": "2023.12.12. 오후 3:35",
        "content": "현대차증권 임직원들이 지난 8일 서울 강남구 개포동 구룡마을을 찾아 연탄 나눔 봉사활동을 진행하고 있다. [사진 제공 = 현대차증권]현대차증권은 지난 8일 서울 강남구 개포동 구룡마을에 거주하는 이웃들의 따뜻한 겨울나기를 지원하기 위해 임직원 참여 ‘사랑의 연탄나눔’ 봉사활동을 진행했다고 12일 밝혔다.이번 봉사활동은 지난 2012년부터 시작된 현대차증권의 대표적인 봉사활동이다. 올해도 현대차증권이 추진하고 있는 ‘ESG 경영’의 일환으로 마련했다.특히 올해는 불경기에 연탄 가격 상승까지 더해져 기업들의 연탄 후원이 줄어드는 상황에서 혹한기를 맞이해야 하는 판자촌 주민들을 지원하기 위한 취지가 더해졌다.실제로 올해 활동에 참여한 임직원 50명은 구룡마을에 거주하는 어르신들께 연탄 2400장을 전달했으며, 총 2만4000장을 기부했다. 기부한 연탄이 모두 임직원 기부금과 회사 매칭 기금으로 조성된 자금이라는 점에서 뜻깊은 의미가 있다.지난 7월 현대차증권은 임직원들이 편리하고 체계적으로 사회공헌 활동에 참여할 수 있도록 돕는 사회공헌 시스템도 구축했다.해당 시스템을 통해 사회공헌 활동에 참여하는 임직원·가족에게는 사회복지자원봉사포털(VMS) 봉사활동 실적 부여와 사내 사회공헌 마일리지를 제공한다. 적립된 마일리지는 우수조직이나 우수직원 선발 시 가산점 등을 부여한다. 사회공헌 마일리지 제도는 임직원들의 사회공헌 활동 자발적 참여에 높은 기여를 하고 있다는 설명이다.이와 함께 새로운 브랜드 슬로건 ‘내일의 차이’와의 연계성을 고려하여 내걸었던 ‘같이 만드는 컬처의 차이’라는 신규 사회공헌활동 슬로건을 바탕으로 ▲농촌일손돕기 ▲지역아동센터 봉사활동 ▲사랑 나눔 바자회 ▲사랑의 김치 페어 등 다양한 사회공헌활동도 이어오고 있다.한석희 현대차증권 GWP실장 상무는 “어려울 때일수록 함께 온기를 나누며 따뜻한 겨울을 보낼 수 있기를 희망한다”며 “앞으로도 현대차증권은 상생의 가치를 공감하는 많은 임직원들이 따뜻한 사회를 만들기 위해 앞장설 수 있도록 노력할 것”이라고 말했다.",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "[코스닥] 4.28p(0.51%) 오른 839.53 마감",
        "date": "2023.12.12. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 이기림 기자 = 12일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 9.91p(0.39%) 오른 2535.27 마감",
        "date": "2023.12.12. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 이기림 기자 = 12일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[속보] 코스피 2535.27(▲9.91p, 0.39%), 원·달러 환율 1314.0(▼2.5원) 마감",
        "date": "2023.12.12. 오후 3:34",
        "content": "코스피 2535.27(▲9.91p, 0.39%), 원·달러 환율 1314.0(▼2.5원) 마감"
    },
    {
        "title": "한컴, 5년만에 배당 실시…\"3년간 매년 주주 환원\"",
        "date": "2023.12.12. 오후 3:19",
        "content": "발언하는 김연수 한컴 대표이사(서울=연합뉴스) 28일 서울 영등포구 페어몬트 앰배서더 서울에서 열린 한글과컴퓨터 AI 사업 전략 발표회에서 김연수 한글과컴퓨터 대표이사가 발언하고 있다. 2023.11.28 [한글과컴퓨터 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 최현석 기자 = 한글과컴퓨터는 5년 만에 배당을 실시한다고 12일 밝혔다.     한컴은 2023사업연도 결산 배당을 위한 권리주주를 확정하기 위해 이달 말일 기준으로 주주명부를 폐쇄하기로 했다.     이번 배당 결정은 김연수 대표가 지난달 27일 투자자 간담회에서 앞으로 3년간 매년 별도 기준 잉여현금흐름(FCF)의 25~30%를 웃도는 규모를 배당으로 주주에게 환원하겠다고 밝힌 정책의 일환이다.    배당에 관한 구체적인 사안은 주주명부 확정 후 열리는 이사회와 내년 3월경 개최하는 정기주주총회를 거쳐 확정할 예정이다.     김 대표는 \"그동안 한컴을 신뢰하고 성장을 기대하며 투자한 주주들과 매해 발전하는 사업의 성과를 함께 나누겠다는 의지\"라며 \"향후 사업 성장을 극대화해 배당 확대를 적극적으로 도모할 뿐 아니라 투자자들과 다양한 방식으로 소통을 강화해 나가겠다\"라고 말했다.     harrison@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "엠게임, 창사 후 첫 현금배당 결정…주당 150원씩 29억원",
        "date": "2023.12.12. 오후 3:10",
        "content": "엠게임[엠게임 제공](서울=연합뉴스) 김주환 기자 = 코스닥 상장 게임사 엠게임이 약 29억원 규모의 현금배당을 결정했다고 12일 공시했다.    1주당 배당금은 150원, 배당기준일은 이달 31일이다.    엠게임은 오는 3월 정기 주주총회를 열고 이같은 배당 계획을 승인받을 계획이다.    엠게임은 다중접속역할수행게임(MMORPG) '열혈강호 온라인'과 '나이트 온라인' 흥행이 성장을 견인하며 지난해 연결 기준 매출이 734억원으로 역대 최고치를 기록했다.    권이형 대표는 \"안정적인 배당 유지와 점진적인 사업 확대를 위해 기업가치를 높이고 경영 성과를 창출할 수 있도록 최선을 다하겠다\"고 말했다.    엠게임은 이번 결정이 창사 이래 첫 현금배당이라고 덧붙였다.jujuk@yna.co.kr"
    },
    {
        "title": "한투증권, 홍콩거래소에 파생워런트 상품 상장",
        "date": "2023.12.12. 오후 2:50",
        "content": "(서울=연합뉴스) 한국투자증권은 국내 증권사 최초로 지난 11일 홍콩거래소에 파생워런트 상품을 상장하고 상장 기념식을 진행했다고 12일 밝혔다. 사진은 상장 기념식에서 기념 촬영하는 태 유 홍콩거래소 마케팅본부장(왼쪽부터), 지현준 한국투자증권 투자금융본부장, 이강희 한국투자증권 홍콩법인장, 매슈 청 홍콩거래소 파생상품본부장. 2023.12.12 [한국투자증권 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "한투증권, 홍콩거래소에 파생워런트 상품 상장",
        "date": "2023.12.12. 오후 2:46",
        "content": "\"국내 증권사 중 처음\"\n\n\n\n한투증권, 홍콩거래소에 파생워런트 상품 상장(서울=연합뉴스) 한국투자증권은 국내 증권사 최초로 지난 11일 홍콩거래소에 파생워런트 상품을 상장하고 상장 기념식을 진행했다고 12일 밝혔다. 왼쪽부터 홍콩거래소 태 유 마케팅본부장, 한국투자증권 지현준 투자금융본부장, 이강희 한국투자증권 홍콩법인장, 홍콩거래소 매슈 청 파생상품본부장. 2023.12.12. [한국투자증권 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 임은진 기자 = 한국투자증권은 국내 증권사 최초로 홍콩거래소에 파생워런트 상품을 상장하고 상장 기념식을 진행했다고 12일 밝혔다.     파생워런트는 한국 시장에서 ELW(주식워런트증권)로 불리는 구조화 상품의 한 종류다.    전날 홍콩 현지에서 열린 상장 기념식에는 홍콩거래소 매슈 청 파생상품본부장을 비롯한 현지 금융기관 담당자 50여 명과 한국투자증권 지현준 투자금융본부장, 이강희 홍콩법인장 등이 참석했다.    한국투자증권은 홍콩증권거래소(HKEX)를 기초자산으로 하는 콜 워런트 150만 주와 중국 대표 통신사인 차이나모바일을 기초자산으로 하는 콜 워런트 800만 주 등 두 종목을 성공적으로 상장했다.    홍콩 파생워런트 시장은 올해 기준 일평균 거래대금이 1조7천억원에 달하는 세계 최대 규모의 시장이다.     JP모건, 모건스탠리, 골드만삭스, UBS, 맥쿼리 등 유수의 글로벌 투자은행과 증권사 15곳이 진출해 경쟁하고 있다.     한국투자증권 \"2019년 베트남 파생워런트 시장에 성공적으로 진출한 데 이어 마침내 세계 1위인 홍콩 시장에 참가하게 돼 감회가 새롭다\"며 \"국내 ELW 시장의 약 90%를 점유하고 있는 사업자로서 국내 증권사 중 최초로 홍콩 시장에 도전한다\"고 말했다.    engine@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "한국타이어 ‘형제의 난’에 사모펀드 라이벌 대결도 관심 [시그널]",
        "date": "2023.12.12. 오후 2:35",
        "content": "조현범 한국앤컴퍼니 회장, 한상원 한앤코 사장과 친구두 업체 8년 전 한온시스템 공동 인수 현재 매각 추진라이벌 MBK 공개매수 성공 시 한앤코 입장 애매해져한앤코, 올해만 3조 펀딩 MBK 대응해 움직일지 관심[서울경제] 국내 최대 사모펀드(PEF) 운용사 MBK파트너스가 조현식 한국앤컴퍼니(000240) 고문과 손잡고 회사 경영권 인수를 위한 공개매수를 진행하고 있는 가운데 MBK의 라이벌인 한앤컴퍼니(한앤코)가 그 결과에 촉각을 곤두세우고 있다. 투자은행(IB) 업계에서는 조현범 한국앤컴퍼니 회장과 한상원 한앤코 사장이 친분이 두터운 만큼 한앤코가 이번 사태에서 모종의 역할을 할 수 있는 것 아니냐는 관측이 조심스럽게 흘러나온다.12일 IB 업계에 따르면 한앤코는 2015년 한국앤컴퍼니의 자회사 한국타이어앤테크놀로지(161390)와 공동 인수한 국내 최대 자동차용 공조회사 한온시스템(018880) 매각을 추진하고 있다. 8년 전 양사는 각각 2조 8400억 원, 1조 1000억 원가량을 투입해 현재도 지분을 50.5%, 19.49%씩 나눠 갖고 있다.당시 인수는 한앤코에서 주도했지만 한 사장의 전략에 공감한 조 회장이 조 단위 투자를 빠르게 결단하며 거래를 종결지었다. 1972년 1월 생인 조 회장은 1971년 생인 한 사장과 친구 사이다. 당시 공동 인수로 두 사람의 관계는 더 두터워진 것으로 전해졌다.\n\n\n\n조현범 한국앤컴퍼니 회장(왼쪽)과 한상원 한앤컴퍼니 사장.IB 업계가 이번 분쟁에 한앤코를 소환하는 건 MBK가 이번 인수에 성공하면 한온시스템 매각 전략도 바뀔 수 있기 때문이다. 한온시스템은 한때 몸값이 8조 원에 육박했을 만큼 국내 인수·합병(M＆A) 업계 초대형 매물로 꼽힌다. 다만 덩치가 워낙 큰데다 최근 실적이 하락하며 새 주인을 찾는 게 쉽지 않았다. 우선인수권을 확보했던 한국타이어도 한온시스템의 높아진 몸값을 고려해 재작년부터 지분 매각 쪽으로 방향을 틀었다.IB 업계의 한 관계자는 “한국타이어와 한앤코 사이에는 인수 당시 체결했던 지분 매각 관련 다양한 옵션 계약들이 있을 것”이라며 “MBK가 한국앤컴퍼니 경영권을 확보하면 이 옵션들을 어떤 방식으로 활용해 자금 회수에 나설지 미지수”라고 말했다.이 같은 상황을 고려해 업계 일각에서는 한 사장이 조 회장 측의 대응 전략 마련을 도울 수 있다는 예상도 나온다. 한앤코가 올 해부터 신규 조성한 펀드 규모가 벌써 3조 원을 넘어서 자금력 측면에서 MBK에 뒤지지 않는다는 점도 업계의 시선을 모은다. 회사 지분을 42% 보유한 조 회장은 우호 지분을 8%만 확보하면 이번 분쟁을 손쉽게 끝낼 수 있다.한국앤컴퍼니 경영권 분쟁 과정에서는 재계와 IB 업계의 다양한 인맥 관계도 주목 받고 있다. 조 회장 측 우군으로는 한 사장 외에도 40년 지기 친구 윤호중 hy회장이 꼽힌다. hy는 공개매수 첫날 한국앤컴퍼니 주식을 수십 억 원어치 장내 매입하며 결과적으로 MBK 측 전략에 타격을 가했다.\n\n\n\n조현식 한국앤컴퍼니 고문(왼쪽)과 부재훈 MBK파트너스 부회장.조 고문은 부재훈 MBK 부회장과 친분이 있는 것으로 알려졌으며 조 고문의 처남인 차종현 차파트너스자산운용 대표도 주목 받는다. 차 파트너스는 올 2월 남양유업에 행동주의를 개시, 공개매수를 통한 자사주 매입을 제안하고 감사 선임에도 성공하며 한앤코와 불편한 동거를 시작했다.앞서 한앤코는 2021년 홍원식 남양유업 회장의 지분(53.08%)을 인수하는 계약을 맺었으나 홍 회장이 계약 해지를 일방 통보하면서 소송전을 벌이고 있다. 올 초 2심까지 한앤코가 모두 승리하면서 조만간 남양유업 경영권을 최종 인수할 것이란 분석이 지배적이다.",
        "ticker": [
            "003920",
            "000240",
            "161390",
            "018880"
        ]
    },
    {
        "title": "[특징주]이낙연 테마주 급락…남선알미우 -19%",
        "date": "2023.12.12. 오후 2:30",
        "content": "남선알미늄 -3.23% 부국철강 -1.67%\"이준석, 때 되면 만날 것\" 언급에 최근 강세[이데일리 김보겸 기자] 이낙연 전 국무총리 창당 움직임에 주가가 올랐던 이른바 ‘이낙연 테마주’들이 국내 증시에서 약세다. \n\n\n\n이낙연 전 국무총리가 11일 오전 서울 동대문구 삼육보건대에서 ‘대한민국 생존전략’을 주제로 강연하기 위해 입장하고 있다. (사진=연합뉴스)12일 한국거래소에 따르면 남선알미우(008355)는 전거래일보다 19.31% 내린 3만9700원에 거래 중이며 남선알미늄(008350) 역시 3.23% 하락한 2550원을 가리키고 있다. 같은 시각 부국철강(026940)도 1.67% 하락하고 있다. SM그룹 계열사인 남선알미늄은 계열사인 삼환기업의 이계연 고문이 이 전 총리의 친동생이라는 이유로 관련주로 꼽히고 있다. 부국철강은 손일호 대표가 이 전 총리의 서울대 동문이라는 점이 주목받았다. 이 전 총리가 최근 이준석 국민의힘 전 대표와 “때가 되면 만날 것”이라며 신당 창당에 힘이 실리면서 이낙연 관련 테마주가 강세를 보였지만 다시금 상승폭을 되돌리는 모습이다. 이 전 총리는 지난 10일 국회에서 “대한민국을 위기에서 구할 충정을 가진 사람이라면 뜻을 모을 필요가 있다”며 “이준석 전 대표도 때가 되면 만나겠다”고 밝혔다. 신당 창당이 본격화한 것이냐는 질문에는 “실무적인 일이 굉장히 많은 만큼 누군가는 당연히 준비해야 한다”며 “결단은 늦지 않게 하겠다”고 했다.",
        "ticker": [
            "008350",
            "008355",
            "026940"
        ]
    },
    {
        "title": "한투운용, 키움證 유튜브서 ‘2024년 ETF 투자법’ 전달",
        "date": "2023.12.12. 오후 2:30",
        "content": "김승현 한국투자신탁운용 ETF마케팅부장(오른쪽)이 지난 11월 출연한 한투스테이션 화면. <사진제공= 한국투자신탁운용 제공>한국투자신탁운용은 오는 13일 키움증권 유튜브 ‘채널K’를 통해 2024년 상장지수펀드(ETF) 투자전략을 전한다고 12일 밝혔다.이번 라이브방송에는 김승현 한국투자신탁운용 ETF마케팅부장이 출연한다. 오후 5시 30분부터 7시까지 진행된다.김 부장은 ‘2024 글로벌 ETF 투자전략’이라는 주제에 맞춰 2024년 시장 전망과 함께 ACE ETF를 활용한 투자전략을 설명할 예정이다.세미나 내용은 크게 두 가지로 나뉜다. 첫 번째는 ‘2024년 시장 전망’이다. 전반적인 시장 흐름을 전망한 뒤 관심 가질만한 투자처를 짚는 순서로 진행된다.주식시장의 경우 빅테크 기업과 반도체 기업을 중심으로 한 상승세가 예상되는 만큼 관련 기업을 담은 ACE 미국빅테크TOP7 Plus ETF와 ACE 글로벌반도체TOP4 Plus SOLACTIVE ETF를 소개하는 식이다.두 번째 순서인 ‘연금 ETF 투자전략’에서는 연금계좌에서 투자하면 좋은 ACE ETF 상품 추천이 이어진다. 김 부장은 “월배당형 ETF로 매달 꾸준한 인컴수익을 창출할 수 있는 ACE 미국배당다우존스 ETF나 ACE 미국30년국채액티브 ETF 외에도 이달 상장을 앞둔 ACE 11월만기자동연장회사채AA-이상액티브 ETF에 대한 설명을 전할 계획”이라고 말했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "KB·트러스톤운용 ETF 2종 14일 상장",
        "date": "2023.12.12. 오후 2:27",
        "content": "[서울경제] 한국거래소가 트러스톤자산운용과 KB자산운용이 발행한 상장지수펀드(ETF) 2종목을 14일 유가증권시장에 상장한다고 12일 밝혔다.트러스톤자산운용의 TRUSTON 주주가치 액티브 ETF는 우량한 펀더멘털(기초 체력)을 보유했으나 낮은 주주환원율 등을 이유로 저평가된 국내 기업 중 주주가치 확대가 예상되는 종목에 투자하는 상품이다. 거래소는 최근 환경·사회·지배구조(ESG) 경영 확산에 따라 ‘주주행동주의 펀드’ 활성화 기반이 마련되고 주주환원 정책이 기업의 필수 가치로 인식됨에 따라 TRUSTON 주주가치 액티브 ETF의 상장을 승인했다고 밝혔다.KB자산운용의 KB STAR 미국채 30년 커버드콜(합성) ETF도 상장한다. 이 ETF는 만기 20년 이상의 미국 장기국채를 매수하고 주식매수청구권(콜옵션) 매도를 통해 투자 수익을 추구한다. 기초자산인 미국채 가격 하락 시 국채에만 투자하는 경우보다 옵션 프리미엄만큼 손실이 보전되고, 기초자산 가격이 오르면 옵션 매도로 수익이 상쇄된다. 거래소의 한 관계자는 “미국채 변동성이 확대되면 옵션 프리미엄이 커져 변동성이 큰 시기의 투자에 적합하다”고 설명했다."
    },
    {
        "title": "삼성자산운용, KODEX 26-12 회사채 액티브 ETF 상장",
        "date": "2023.12.12. 오후 2:24",
        "content": "삼성자산운용은 ‘KODEX 26-12 회사채(AA-이상)액티브 상장지수펀드(ETF)’를 신규 상장한다고 12일 밝혔다.이 상품은 개별 채권처럼 만기가 있는 ‘만기매칭형 ETF’로 존속기한이 2026년 12월까지다.만기매칭형 ETF는 일반적으로 정기예금과 유사한 특징을 갖고 있어서 변동성이 높은 시장에서 최대한 안정적인 투자를 원하는 투자자, 고금리 상황에서 채권 투자에 관심이 높은 투자자들에게 적합하다.이 상품은 AA-이상 우량 신용등급 회사채 중심으로 투자해 국공채나 은행채에 비해 상대적으로 높은 수익을 실현할 수 있다. 만기 기대 수익률(YTM)은 11일 기준 약 연 4.20%다.또한 안전자산에 해당하기 때문에 개인 투자자들은 연금저축계좌는 물론 퇴직연금 DC, IRP 자산관리 계좌에서도 100% 투자할 수 있다. 연금계좌에서 투자하면 안정적인 수익은 물론 세액공제 혜택과 과세이연 후 저율 과세 등 추가적인 효과도 누릴 수 있다.임태혁 삼성자산운용 ETF운용본부 상무는 “국고채나 은행채 대비 매력적인 금리 수준을 제공하는 만큼 상대적으로 고금리 상품을 찾고 있는 투자자들의 선호도가 높을 것”이라고 말했다."
    },
    {
        "title": "[fn오후시황]코스피, 동학개미 5400억 순매도에도 2530선 상승세",
        "date": "2023.12.12. 오후 2:23",
        "content": "[파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자의 5400억원이 넘는 순매도세에도 2530선에서 상승세다.   12일 오후 2시 20분 코스피는 전거래일 대비 0.45%오른 2536.70을 기록하고 있다.   이날 코스피는 전거래일 대비 0.39%오른 2535.11로 출발했다.   개인, 연기금은 각각 5425억원, 77억원을 순매도했다.   하지만 외국인, 기관, 금융투자 등은 각각 373억원, 5040억원, 4985억원, 368억원을 순매수하며 지수를 끌어올리고 있다.   규모별로 대형주(0.50%), 중형주(0.35%)는 상승세다.   반면 소형주(-0.20%)는 하락세다.   업종별로 기계(1.38%) 등은 상승세다.   반면 의료정밀(-0.84%) 등은 하락세다.   시가총액 상위종목별로 삼성전자(0.4%) 등이 상승세다.   반면 LG에너지솔루션(-0.5%) 등이 하락세다.  #코스피 #동학개미",
        "ticker": [
            "003550",
            "373220",
            "005930"
        ]
    },
    {
        "title": "삼성자산운용, 3년 만기 우량 회사채 ETF 출시",
        "date": "2023.12.12. 오후 2:21",
        "content": "2026년 12월까지 보유시 연 4.2% 기대수익률\n\n\n\n사진 제공=삼성자산운용[서울경제] 삼성자산운용이 3년 만기 우량 회사채 ETF를 선보인다.삼성자산운용은 12일 ‘KODEX 26-12 회사채(AA-이상)액티브 ETF’를 신규 상장한다고 밝혔다. 이 상품은 개별 채권처럼 만기가 있는 ETF로 존속기한이 2026년 12월까지다. AA-이상 우량 신용등급 회사채 중심으로 투자해 국공채나 은행채에 비해 상대적으로 높은 수익을 실현할 수 있다. 만기 기대 수익률(YTM)은 11일 기준 약 연 4.20%다.만기매칭형 ETF는 일반적으로 정기예금과 유사한 특징을 갖고 있어서 변동성이 높은 시장에서 안정적인 투자를 원하는 투자자, 고금리 상황에서 채권 투자에 관심이 높은 투자자들에게 적합한 상품이다. 여기에 정기예금에 비해 투자금액에 제한이 없고 중도 환매를 하더라도 별도의 해지수수료 없이 매도 시점까지 쌓인 수익을 온전히 받을 수 있다.이 상품은 안전자산에 해당해 연금저축계좌와 퇴직연금 확정기여형(DC), 개인형 IRP 자산관리 계좌에서도 100% 투자할 수 있다.임태혁 삼성자산운용 ETF운용본부 상무는 “업계 최대 168조원의 채권형 상품을 운용하고 있는 최고 수준의 채권 전문가 삼성자산운용의 채권운용본부가 직접 엄선하는 우량 등급 회사채에 분산 투자하는 상품”이라며 “국고채나 은행채 대비 매력적인 금리 수준을 제공하는 만큼 상대적으로 고금리 상품을 찾고 있는 투자자들의 선호도가 높을 것”이라고 내다봤다.한편 삼성자산운용은 현재 국고채 만기채권 ETF 2종(▲KODEX 33-06 국고채 액티브, ▲KODEX 53-09 국고채 액티브)과 은행채 만기채권 ETF 1종(▲KODEX 24-12 은행채 액티브), 회사채 만기채권 ETF 2종(▲KODEX 25-11 회사채 액티브, ▲KODEX 26-12 회사채 액티브) 등 다양한 만기매칭형 ETF 라인업을 구축 중이다."
    },
    {
        "title": "[오후 시황]코스피·코스닥 강보합세",
        "date": "2023.12.12. 오후 2:12",
        "content": "엘앤에프만 제외 코스닥 상위 '톱10' 강세\n\n\n\n[서울경제] 코스피가 12일 반도체 관련주의 강세에 힘입어 2530선을 넘어 2540선을 넘보고 있다.이날 오후 1시45분 현재 코스피는 전 거래일보다 12.15포인트(0.48%) 오른 2537.51을 나타내고 있다.지수는 전장보다 9.75포인트(0.39%) 높은 2535.11에 문을 연 이후 2535~2540선 좁은 범위에서 움직이고 있다.유가증권시장에서 기관과 외국인이 각각 4,517억원, 364억원 순매수하며 지수를 밀어올리고 있다. 반면 개인은4,847억원 순매도 중이다.외국인은 지난 7일 이후 4거래일 연속 순매수세를 이어가고 있다.국내 증시에서 시가총액 상위 종목 가운데 SK하이닉스(000660)(1.86%) 등 반도체주가 상승기류를 타고 있다. 이밖에 삼성바이오로직스(207940)(0.57%), 삼성SDI(006400)(0.45%) 등도 오르고 있다. POSCO홀딩스(005490)(-0.11%) 등은 내리고 있다.같은 시각 코스닥지수는 전 거래일보다 6.60포인트(0.79%) 상승한 841.85이다.지수는 전장보다 0.16포인트(0.02%) 오른 835.41로 출발해 점차 상승 폭을 키우고 있다.코스닥시장에서 개인이 2,713억원어치 순매수하며 지수 상승을 주도하는 모습이다. 반면 외국인과 기관이 각각 301억원, 2,122억원 매도하며 상승세를 억누르고 있다.시총 상위 종목 중에서 셀트리온헬스케어(091990)(2.92%), HLB(028300)(4.11%) 등 대부분 종목이 강세를 보이고 있다.다만 엘앤에프(066970)(-2.12%)만 고전 중이다.",
        "ticker": [
            "005490",
            "034730",
            "000660",
            "006400",
            "207940",
            "068270",
            "066970"
        ]
    },
    {
        "title": "[증시신상품] 거래소, '주주가치 확대 예상 종목 투자' ETF 등 상장",
        "date": "2023.12.12. 오후 2:07",
        "content": "한국거래소[촬영 이충원]    ▲ 한국거래소는 트러스톤자산운용과 KB자산운용이 발행한 상장지수펀드(ETF) 2종목을 14일 유가증권시장에 상장한다고 12일 밝혔다. 상장 종목은 TRUSTON 주주가치액티브, KBSTAR 미국채30년커버드콜(합성) ETF이다. 이 가운데 TRUSTON 주주가치액티브는 우량한 펀더멘털(기초체력)을 보유했으나 낮은 주주환원율 등을 이유로 저평가된 국내 기업 중 주주가치 확대가 예상되는 종목에 투자하는 ETF이다. KBSTAR 미국채30년커버드콜(합성)은 만기 20년 이상의 미국 장기 국채를 매수하고 콜옵션 매도를 통해 투자 수익을 추구하는 ETF이다. (서울=연합뉴스)"
    },
    {
        "title": "한국투자증권, 연금 자산 적립금 15조원 돌파",
        "date": "2023.12.12. 오후 2:06",
        "content": "한국투자증권 본사 전경. [사진 = 한국투자증권]한국투자증권은 연금자산 적립금 규모가 15조원을 넘어섰다고 12일 밝혔다.지난달 말 기준 한국투자증권의 연금자산 적립금은 15조 1960억원을 기록했다. 이 중 퇴직연금 적립금이 12조 1012억원, 개인연금은 3조 948억원이다.지난해 말 10조원을 넘긴 퇴직연금 적립금은 이후 11개월 동안 1조 3099억원 가량의 자금이 추가로 유입됐다. 유형별로는 확정기여형(DC)과 개인형퇴직연금(IRP) 적립금이 각각 21.6%, 34.4% 늘어 증가분의 대부분을 차지했다.올 들어 디폴트옵션(사전지정제도)이 본격 적용되는 등 연금 자산 수익률 제고에 대한 관심이 높아지면서 퇴직연금 계좌를 통해 실적배당형 상품에 투자하는 비중도 27.2%에서 30.6%로 늘었다. 가입자가 직접 운용하는 DC, IRP 계좌의 경우 수익증권, ETF, 채권 등 실적배당형 상품에 투자하는 비중이 50.2%로 원리금보장 상품에 투자하는 비중보다 많았다.퇴직연금계좌를 통한 채권 매매도 활발했다. 지난해 4월 DC, IRP 가입자를 대상으로 시작한 장외채권 직접매매 서비스는 올 들어 매각액 6661억원을 기록했다.홍덕규 퇴직연금본부장은 “연금 자산을 적극적으로 운용하며 노후 자산을 설계해야 한다는 인식이 늘며 퇴직금 IRP계좌 입금을 통한 투자가 지속 증가하고 있다”며 “퇴직연금 가입자와 PB센터간 1대1 매칭 상담을 체계화하는 등 연금자산 컨설팅 기능을 확대하는 한편 온라인을 통한 직접 투자 편의성을 높이는데도 집중하겠다”고 말했다.한편 한국투자증권은 연금 고객을 위한 다양한 이벤트를 진행 중이다. 연말정산 시즌을 앞두고 개인연금·IRP 계좌 입금액에 따라 백화점 상품권을 지급한다. IRP를 통해 ETF, 리츠 상품을 매매할 경우 운용·자산관리 수수료 무료 혜택도 제공한다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스닥, 소폭 상승…LS머트리얼즈 ‘따따블’ 달성",
        "date": "2023.12.12. 오후 12:36",
        "content": "외국인·기관 순매도, 개인 순매수미국發 훈풍에 반도체 업종 2%대↑이날 상장 LS머트리얼즈 300% 상승[이데일리 원다연 기자] 코스닥 지수가 12일 장중 소폭 오르고 있다. 마켓포인트에 따르면 이날 오후 12시 30분 현재 코스닥 지수는 전 거래일 대비 1.75포인트(0.21%) 오른 837.00에 거래되고 있다. 코스닥 시장에서는 외국인과 기관이 각각 585억원, 2408억원 규모를 순매도하고 개인이 3152억원 규모를 순매수 중이다. 간밤 뉴욕증시는 소비자물가지수(CPI)와 12~13일 예정된 올해 마지막 연방공개시장위원회(FOMC) 정례회의를 앞두고 소폭 상승 마감했다. 11일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 157.06포인트(0.43%) 오른 3만6404.93으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 18.07포인트(0.39%) 상승한 4622.44로, 나스닥지수는 전장보다 28.51포인트(0.20%) 뛴 1만4432.49로 장을 마감했다.최유준 신한투자증권 연구원은 “코스닥 시장은 이벤트를 대기하는 가운데 특정 종목에 수급 쏠림을 보이며 혼조세를 보이고 있다”고 밝혔다. 이날 코스닥 시장에 상장한 LS머트리얼즈(417200)는 장 초반 2만4000원까지 오르며 ‘따따블’(상장일 공모가 대비 주가 4배 상승)에 성공했다. 업종별로 보면 미국發 반도체 훈풍에 중소형주 중심으로 상승이 이어지며 반도체가 2.02% 오르고 있다. 이어 유통(1.87%), 기계장비(1.46%), IT하드웨어(1.37%) 등이 강세를 보이고 있다. 반면 단기 급등에 따른 차익실현 매물이 나오며 오락문화 업종이 2.60% 하락하고 있다. 시가총액 상위 종목들의 주가 흐름은 엇갈리고 있다. 에코프로비엠(247540)은 0.31% 오르는 반면 에코프로(086520)는 0.60% 내리고 있다. 셀트리온헬스케어(091990)는 2.79% 상승 중이다. HPSP(403870)는 1.14% 오르고 리노공업(058470)은 0.93% 내리고 있다. JYP Ent.(035900)는 3.37% 하락 중이다. \n\n\n\n코스피가 2,530대로 오르며 강보합 출발한 12일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 대화하고 있다. (사진=연합뉴스)",
        "ticker": [
            "006260",
            "068270"
        ]
    },
    {
        "title": "한동훈 지나가니 이낙연…정치 테마주 기승에 '폭탄돌리기' 우려 커진다",
        "date": "2023.12.12. 오후 12:35",
        "content": "'한동훈 테마주' 대상홀딩스우, 급등세 꺾이고 하락 전환'한탕' 노린 투자자들 몰려다녀…\"큰 손실 경계해야\"\n\n\n\n배우 이정재와 한동훈 법무부 장관이 함께 찍은 사진이 등장해 화제를 모으고 있다. (온라인 커뮤니티 갈무리)(서울=뉴스1) 이기림 기자 = 2024년 4월 총선을 앞두고 정치 테마주가 기승을 부리고 있다. 단기간에 큰 돈을 벌겠다는 '한탕의 유혹'에 투자자들도 급등하는 종목으로 몰려다니는 모습에 '폭탄 돌리기'에 대한 우려도 나온다.12일 한국거래소에 따르면 '한동훈 테마주'로 강세를 보여온 대상홀딩스우(084695)는 이날까지 이틀 연속으로 하락세를 이어오고 있다. 앞서 한동훈 법무부 장관의 테마주에 묶인 뒤 8거래일간 570%가 넘게 급등했지만, 전날 5.22% 하락한 데 이어 이날도 10% 가까이 하락하고 있다.대상홀딩스우가 최근 급등한 것은 지난달 한동훈 법무부 장관이 배우 이정재와 서울 서초구의 한 갈빗집에서 만난 사실이 알려지면서부터다.한 장관과 이정재는 서울 압구정 현대고 동기동창인데, 한 장관이 내년 총선에 출마할 것이란 기대가 커지면서 이정재의 오랜 연인인 임세령 부회장이 2대 주주로 있는 대상홀딩스 및 관련주가 '한동훈 테마주'로 급부상했다. 대상홀딩스우는 지난달 27일 상한가를 찍은 이후 급등하면서 지난 4, 7일 두 차례 매매거래 정지도 당했다. 그러나 임세령 부회장의 아버지인 임창욱 명예회장이 최근 보유 지분 전량을 매각했다는 소식이 알려지면서 약세로 전환했다. 금융감독원 전자공시시스템에 따르면 임 명예회장은 지난 8일(결제일 기준) 대상홀딩스우 2만8688주를 주당 4만6515원에, 대상우 4만3032주를 주당 1만9147원에 장내 매도했다. 처분단가는 각각 13억3442만원, 8억2393만원 규모로, 임 명예회장은 약 21억5835만원을 현금화했다.'한동훈 테마주'가 식는 모습을 보이고 있지만 테마주 열풍은 계속되고 있다. 한 장관 대신 신당 창당 기대감이 커지고 있는 이낙연 더불어민주당 전 대표의 테마주가 급등하는 상황이다.남선알미늄(008350)과 남선알미우(008355)는 지난 2거래일 연속 강세를 보였다. 특히 남선알미우는 지난 2거래일 연속 상한가를 기록했다. 함께 이낙연 테마주로 묶인 부국철강도 2거래일 연속 급등했다.남선알미늄은 관계기업인 삼환기업의 이계연 고문이 이 전 대표의 친동생이라는 이유로, 부국철강은 이 전 대표의 고등학교 동문이 대표라는 점으로 테마주에 묶였다.이낙연 전 대표는 전날 MBN뉴스7 라이브에 출연해 \"아직 확정된 것은 아니지만 창당이라는 것은 여러 단계가 있다\"며 \"그러나 국민께 '이렇게 하겠다'고 새해 기대를 드릴 수 있으면 좋겠다\"고 밝혔다.증권가에서는 국내 증시가 박스권에 머물면서 제대로 투자할 곳을 찾지 못해 단기적으로 급등하는 테마주에 관심을 갖는 것으로 보고 있다. 이번주 예정된 미국 연방공개시장위원회(FOMC) 결과 발표에 대한 경계감도 작용하는 것으로 보인다.문제는 테마주가 기승을 부리면서 '폭탄 돌리기' 상황이 생긴다는 것이다. 상승 이유가 특별한 실적이나 모멘텀 등이 아닌 데다, 테마주의 주축과 연결고리도 약해 쉽게 끊어질 수 있다. 더불어 주가가 급등한 뒤 몰려온 투자자의 경우 고점에 물린 채 손실을 볼 수 있다는 점에서 우려가 나오고 있다.금융투자업계 관계자는 \"총선이 다가올수록 정치 테마주가 기승을 부리는 것은 흔하게 나타나는 일이지만, 주가도 급등락하기에 손실을 보는 투자자들이 많은 게 현실\"이라며 \"경계심을 가지고 투자에 나서야 한다\"고 말했다.",
        "ticker": [
            "008350",
            "008355",
            "001680",
            "001685",
            "084690",
            "084695",
            "026940"
        ]
    },
    {
        "title": "\"상장 첫날 300% 상승\"…LS머트리얼즈, 두 번째 '따따블' 달성[핫종목]",
        "date": "2023.12.12. 오후 12:29",
        "content": "12일 서울 영등포구 한국거래소에서 열린 LS머트리얼즈 코스닥시장 상장기념식에서 유도석 한국IR협의회 상무(왼쪽부터), 강왕락 코스닥협회 부회장, 홍순욱 한국거래소 코스닥시장본부장, 홍영호 LS머트리얼즈 대표이사, 구본규 LS전선 대표이사, 이상호 LS전선 전무, 박성원 KB증권 부사장, 엄주성 키움증권 부사장이 기념촬영을 하고 있다. (한국거래소 제공) 2023.12.12/뉴스1(서울=뉴스1) 이기림 기자 = 올해 마지막 기업상장(IPO) 대어로 꼽히는 LS머트리얼즈(417200)가 코스닥 상장 첫날 '따따블'(상장일 공모가 대비 주가 4배 상승)을 기록했다.12일 오전 11시51분 LS머트리얼즈는 공모가(6000원) 대비 1만8000원(300%) 오른 2만4000원에 거래되고 있다. 지난 6월 공모주 가격변동폭 확대 제도 개선 이후 케이엔에스가 지난 6일 첫 '따따블'에 성공한 데 이어 기록한 두 번째 따따블이다.2021년 설립된 LS머트리얼즈는 고효율·친환경 에너지 저장장치 울트라커패시터(UC)를 제작하는 회사다.앞서 LS머트리얼즈는 기관투자자를 대상으로 진행한 수요예측에서 경쟁률 396.8대 1을 기록하며 희망 가격 범위(4400~5500원) 상단보다 높은 6000원으로 공모가를 확정했다. 일반 투자자 대상 공모주 청약에서는 경쟁률 1164.5대 1을 보이며 증거금 약 12조7731억원을 모았다.박종선 유진투자증권 연구원은 \"LS머트리얼즈는 글로벌 전방 시장 성장과 함께 안정적인 실적 성장이 기대된다\"면서 \"기술력을 기반으로 한 신규 사업 확대도 긍정적인 요인\"이라고 밝혔다.",
        "ticker": [
            "006260",
            "001680",
            "001200",
            "000950",
            "039490"
        ]
    },
    {
        "title": "[그래픽] 외국인 증권투자자금 추이",
        "date": "2023.12.12. 오후 12:00",
        "content": "(서울=연합뉴스) 김민지 기자 = 외국인 투자자들이 지난달 국내 주식과 채권 시장에서 넉 달 만에 매수 우위를 보였다.    한국은행이 12일 발표한 '국제금융·외환시장 동향'에 따르면 11월 중 외국인 증권(주식·채권) 투자자금은 45억달러 순유입된 것으로 나타났다.    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "내년 '코스피 3000' 가능할까…\"금리·실적·수급 주목\"",
        "date": "2023.12.12. 오전 11:56",
        "content": "박종학 베어링자산운용 대표[이데일리 이은정 기자] “내년 국내 증시는 올해와 비슷하게 상반기에는 랠리하고 하반기에는 등락을 보이는 궤적을 나타낼 가능성이 있습니다. 코스피 지수 3000포인트를 넘기기 위해서는 글로벌 경기가 본격적으로 회복할 것으로 기대되는 내년 이후 가능할 것으로 예상됩니다.”박종학 베어링자산운용 대표는 12일 ‘2024 경제, 증시 전망 및 투자전략’을 통해 이같이 밝혔다. 내년에는 △금리 △기업 실적 △수급 요인을 주목해 전망할 필요가 있다는 의견이다.올해 한국과 미국 증시는 인플레이션이 점차 둔화하는 가운데 글로벌 통화정책의 불확실성, 이스라엘-하마스의 전쟁, 미국·중국 간의 지정학적인 요인 등으로 투자심리에 부정적인 영향을 받았다. 그럼에도 과거 평균 기대수익률을 훌쩍 뛰어넘는 높은 수익을 내고 있다. 미국 경기가 예상보다 양호해 연착륙 기대감이 높고 국내 기업실적 개선 기대가 반영되면서다. \n\n\n\n박종학 베어링자산운용 대표. “美 정책금리, 내년 하반기 하락 컨센서스…실업지표 변수”내년 미국 경제의 연착륙 여부와 미국의 금리 하락 속도를 주목했다. 미국 통화정책의 주요 변수로서 가장 중요한 경제지표는 실업률이 될 것이라고 판단했다. 박 대표는 “최근 미국의 자연실업률은 약 4.4% 수준으로 알려져 있다”며 “실업률이 이를 넘어서기 시작하면 경기가 본격적으로 둔화된다고 보고, 미국 연방준비제도(Fed)가 금리 인하를 고려하기 시작할 것으로 보인다”고 말했다. 시장 컨센서스는 미국 정책 금리가 내년 하반기에 하락하기 시작할 것이라고 보는 점도 짚었다. 박 대표는 “인플레이션이 예상보다 서서히 하락하며 탈세계화나 지정학적인 이슈 그리고 채권시장의 수급 이유로 금리가 예상보다 장기간 높게 유지될 수도 있다”며 “다만 현재의 컨센서스는 단기에 급등한 금리로 인해 결국 경제 펀더멘털의 둔화를 가져올 것이라고 본다는 의미”라고 설명했다. “내년 韓 기업이익 최고치 전망…하향 조정 가능성 유의”우리나라의 경기는 가계부채나 부동산 시장의 불안정성으로 내수가 약한 상황이므로 수출의 성장 모멘텀이 회복되면서 개선되기 시작할 것으로 봤다. 내년 국내 상장사 실적은 반도체와 유틸리티 산업의 실적 반등에 힘입어 순이익 기준으로 사상 최고치를 경신할 것으로 예상되고 있는 점을 짚었다. 다만 실적 하향 조정 가능성을 유의하라는 조언이다.박 대표는 “기업 실적 반등 컨센서스가 한동안 투자심리에 긍정적인 영향을 미쳤지만, 하향 조정 가능성을 유의해야 한다”며 “궁극적으로는 실적 하향 조정이 이뤄질 경우에도 여전히 역대 최고 실적을 달성할 수 있을 것인지 관심사가 될 것이다. 예상한대로 최고의 실적을 달성할 경우 고금리 상황에서도 기업 실적이 개선되는 이상적인 시나리오가 실현된다고 볼 수 있다”고 했다. 또한 내년 상반기 미국 경기가 점차 둔화되기 시작하고 달러 인덱스도 하향 안정화되면서 외국인 자본 유입되고 증시의 수급이 개선될 가능성이 있다고 봤다. 하지만 하반기에는 미국과 유럽 등 글로벌 실물 경기가 더 둔화되면서 금리가 하락하게 되면 투자심리도 위축될 것으로 전망했다. 박 대표는 “글로벌 경기 모멘텀이 다시 반등할 때까지 증시는 조정을 거칠 것으로 보인다”며 “2024년 하반기 이후에는 개별 기업실적의 전망에 따라서 등락을 보이는 횡보나 하락 장세가 될 것으로 예상한다”고 했다. “내년 반도체 밸류체인, 우량 고배당주 유효”내년 기업 실적 사상 최고치가 예상되면서 코스피 지수도 연중 과거 평균 이상의 수익을 낼 수 있다고 관측했다. 코스피 3000을 넘기기 위해서는 글로벌 경기가 본격 회복할 내년 이후 가능할 것으로 봤다.투자 전략 측면에서는 합리적인 밸류에이션과 일정수준 성장을 기대할 수 있는 우량한 고배당 주식, 가치 주식, 섹터별로는 반도체와 그 밸류체인 기업 등이 좋은 성과를 낼 것이라는 의견이다.박 대표는 “투자목표를 안정적으로 달성하기 위해서는 레버리지를 활용하거나 포트폴리오를 너무 단기 테마에 편승하기보다, 중장기적인 관점에서 자산이나 시간을 분산해서 투자하는 것을 추천한다”고 전했다."
    },
    {
        "title": "[마켓칼럼] “완전한 회복세 아냐…급락에 대비해야”",
        "date": "2023.12.12. 오전 11:32",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n \n\n\n\n김정민 대신증권 랩사업부 과장  현재 금융시장 전망11월 미국과 유럽 중앙은행은 기준금리를 동결한 가운데 인플레 우려가 더욱 감소되며 시장금리는 하락하였습니다. 이에 따라 같은 기간 주식시장은 빠른 반등을 보였습니다. 물가지표와 실업률 지표가 안정을 보이며 긴축 사이클 막바지 기대는 점점 높아질 것으로 예상되는 바 별다른 이변이 없는 이상 연말까지 자산시장은 강보합 흐름을 보일 것으로 예상됩니다.러시아-우크라이나, 이스라엘-하마스 전쟁은 금리에 비하면 시장에 미치는 영향도가 다소 적게 작용하고 있으나 이마저도 휴전 등 갈등 수준이 약화될 기미를 보이고 있어 금융시장에 긍정적 요인으로 작용하였습니다. 미국은 성장률 측면에서도 양호한 반면 국내 성장률은 아직 뚜렷한 회복세를 보이지 않아 펀더멘탈 측면에서 추가적인 개선이 필요하겠으나 경기를 감안한 제한적 긴축을 시사하고 있어 크레딧리스크가 급격히 악화될 가능성은 낮아 보입니다.WTI유가는 75달러 수준을 기록하여 경기 악화 우려가 낮아지고 있음이 반영되었습니다. 추가감산 논의가 이루어지고 있고 계절적 요인이 상존하지만 단기적으로 큰 변동 요인은 없을 것으로 예상됩니다.11월 한은은 주요국과 마찬가지로 기준금리를 동결하였으며 글로벌 흐름과 동조화를 보이며 국내 주식시장은 8월부터 10월까지의 낙폭을 상당부분 되돌려 상승마감 하였습니다. 높아지는 긴축 종료 기대감으로 안정화된 환율은 반도체, 2차전지 시장을 필두로 반등을 이끌었으며 시장금리가 지금과 같이 긴축 종료를 선반영한다면 추가적인 상승을 기대해 볼 수 있을 것으로 예상됩니다. 투자자에 대한 조언11월 들어 인플레이션 우려가 점차 잦아들며 금리가 하락하는 모습을 보였고 이에 따라 주식과 채권가격 모두 상승을 보였습니다. 하지만 동결된 기준금리 대비해 선반영된 시장금리 하락은 그동안 지속되온 긴축으로 경기에 대한 우려가 리스크요인으로 잠재하고 있음을 내포하기도 합니다. 그간의 고금리로 부동산과 PF시장은 미분양, 건설경기 위축 거래량 감소 등은 아직 우려요인으로 작용하고 있으며 중국의 부동산시장은 현재까진 회복이 요원하고 국내 주택, 상업용 부동산 수요 또한 감소하여 시장의 안정화를 논하기에는 아직 이른 것으로 보입니다. 위기는 항상 예측되지 않은 타이밍과 트리거를 통해 발생되므로 완전한 회복세라고 판단하기에는 다소 주의가 필요한 시기라고 판단됩니다. 따라서 아직은 예상치 못한 반등에 대비해 일부 투자포트폴리오를 운용하되 급락시 추가 매입이 가능할 수 있도록 현금비중을 확보하여 사전에 방비해두는 것이 불확실한 시장에 대응할 수 있는 방법이 될 수 있을 것입니다. 투자 아이디어2023년 12월에 한해를 마무리하며 금융시장에 대해 돌아보면 연초 쉽사리 잡히지 않을 것 같던 인플레와 연준의 강경한 긴축 시사 발언으로 최악의 심리로 시작하여 고금리 지속으로 대두되는 크레딧리스크와 이에 따른 금리인하 기대감 사이에서 ‘Bad is good’으로 등락을 거듭하였습니다. 그 결과 국공채 10년물은 연초와 비슷한 수준에 이르렀고 주가지수는 20% 가까이 상승하였습니다. 시장금리만 놓고보면 2022년말과 비슷한 수준이지만 인플레에 대한 우려와 긴축에 대한 우려는 한결 나아진 상황이 반영되었다고 해석해 볼 수 있겠습니다. 아직 2023년이 마감되지 않았지만 2024년에는 현재의 수준이 유지된다고만 하더라도 전년도보다 긍정적인 전망으로 시작할 수 있을 것으로 예상됩니다.시장이 상승으로 전환한다면 늘 그래왔듯이 시장을 이끄는 대장주는 새로이 발생될 것입니다. 기존의 높은 시장지위를 가지고있는 반도체, 2차전지 뿐만 아니라 새로운 상승모멘텀이 될 수 있는 저평가된 섹터를 미리 확보할 수 있다면 높은 투자수익을 거둘 수 있을 것입니다. 저평가된 섹터를 사전에 선별하여 악재요인 발생시 매수기회로 활용 할 수 있도록 지속적인 모니터링이 필요할 것으로 보입니다.",
        "ticker": [
            "008870",
            "003540"
        ]
    },
    {
        "title": "여의도로 향하는 우리종금…새 둥지서 비은행 포트폴리오 힘 준다",
        "date": "2023.12.12. 오전 11:26",
        "content": "서울 여의도 증권가. [사진 = 연합뉴스]우리종합금융이 여의도 증권가로 향한다. 우리은행 남대문 본사 건너편 사옥을 떠나 증권사들이 모이는 여의도로 둥지를 새로 트는 것이다.12일 금융권에 따르면 우리종금은 현재 서울 중구 소공로의 우리금융디지털타워 사옥을 떠나 여의도역 인근의 신축 오피스 빌딩에 입주하는 방안을 유력 검토 중이다.이르면 내년 초 중으로 이사를 마무리하고, 여러 증권사와 자산운용사, 연기금 등과 한 건물을 사용하게 될 것으로 보인다. 증권업계 안팎의 네트워크 강화와 더불어 정보 공유도 활발해질 것을 기대하고 있다는 분석이 나온다.이번 사옥 이전은 임종룡 우리금융 회장 지시에 따른 것으로 알려진다. 비은행 포트폴리오 강화를 위해 나선 것이다.임 회장은 취임 초인 지난 3월부터 증권사 등에 대해 “좋은 물건이 나온다면 적극적으로 인수할 것”이라고 언급해온 바 있다. 우리금융은 지난 10∼11월에도 상상인저축은행 인수를 적극적으로 타진했으나 가격 조건이 맞지 않아 결국 협상을 중단하기도 했다.다만 회사 측은 지난 3분기 실적 발표 후 컨퍼런스콜을 통해 “저축은행, 증권, 보험사 중 적당한 매물이 있으면 인수할 계획”이라는 기존 입장에 대해 설명했다."
    },
    {
        "title": "HJ중공업 대표 등 임원, 자사주 8만3천주 매입",
        "date": "2023.12.12. 오전 11:21",
        "content": "HJ중공업 영도조선소[HJ중공업 제공. 재판매 및 DB 금지]    (부산=연합뉴스) 민영규 기자 = HJ중공업 홍문기 건설부문 대표와 유상철 조선부문 대표를 비롯한 임원들이 최근 자사주 8만3천여 주를 매입했다.     12일 금융감독원 전자공시시스템에 따르면 지난 11월부터 최근까지 홍 대표 등 임원 29명이 자사주 8만3천248주를 장내 매입했다. 약 3억2천700만원 규모다.     홍 대표는 5천700주, 유 대표는 5천600주를 각각 매수한 것으로 나타났다.     HJ중공업은 현재 약 7조4천억원의 수주잔고를 보유하고 있다.     이는 4년 치에 달하는 공사 물량이다.     건설부문은 공공공사와 꾸준한 주택사업 수주로 5조원 규모 누적 공사 물량을 확보했다.     조선부문도 5천500∼9천TEU급 친환경 컨테이너선 10척과 방산 등 각종 특수선을 포함한 2조4천여 억원 규모 일감을 확보한 상태다.     HJ중공업 관계자는 \"임원의 자사주 매입은 개인의 의사결정에 따른 것으로 책임 있는 경영을 실천하겠다는 의지를 보여주는 것\"이라며 \"회사 가치를 높여 더욱 성장할 자신감이 있다는 의사 표현\"이라고 말했다.     youngkyu@yna.co.kr",
        "ticker": [
            "012030",
            "097230"
        ]
    },
    {
        "title": "코스피, 외국인·기관 '사자'에 상승세 지속…코스닥은 강보합",
        "date": "2023.12.12. 오전 11:09",
        "content": "서울 중구 하나은행 딜링룸./사진=연합뉴스코스피가 외국인과 기관의 순매수세에 상승세를 이어가고 있다.12일 오전 11시2분 기준 코스피지수는 전 거래일 대비 8.17포인트(0.32%) 오른 2533.53을 기록하고 있다. 이날 지수는 전 거래일 대비 9.75포인트(0.39%) 오른 2535.11로 출발했다. 거래주체별로 보면 외국인과 기관이 각각 209억원, 3219억원 순매수 중이다. 개인은 3367억원 매도 우위다.시가총액 상위종목 가운데 SK하이닉스가 1% 넘게 오르고 있다. 삼성전자, 삼성바이오로직스, 현대차 등도 소폭 주가가 상승 중이다. 반면 네이버 1%대 하락세를 기록 중이며 LG에너지솔루션, 포스코홀딩스(POSCO홀딩스) 등은 소폭 주가가 빠지고 있다.같은 시간 코스닥지수도 상승하고 있다. 지수는 전 거래일보다 0.33포인트(0.04%) 오른 835.58에 거래되고 있다. 지수는 전 거래일 대비 0.16포인트(0.02%) 상승한 835.41로 출발했다.개인은 3177억원 순매수 중이며 외국인과 기관은 각각 629억원, 2455억원 매도 우위다.시가총액 상위 종목 가운데 셀트리온헬스케어가 3% 넘게 오르고 있다. HLB도 2%대 상승세를 기록 중이며 HPSP, 셀트리온제약도 주가가 오르고 있다. 반면 엘앤에프는 2%대 하락세를 보이고 있다. 에코프로비엠, 에코프로, 레인보우로보틱스 등도 하락 중이다. 서울외환시장에서 오전 11시 기준 원·달러 환율은 전 거래일 대비 0.6원 내린 1315.9원에 거래되고 있다. 뉴욕증시에서 주요지수는 다음날 발표되는 소비자물가지수(CPI)와 12~13일 예정된 올해 마지막 연방공개시장위원회(FOMC) 정례회의를 앞두고 소폭 상승했다.11일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 157.06포인트(0.43%) 오른 36,404.93으로 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 18.07포인트(0.39%) 상승한 4622.44로, 나스닥지수는 전장보다 28.51포인트(0.2%) 뛴 14,432.49로 장을 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "필라델피아 지수 2년만 최고가에 반도체주 훈풍",
        "date": "2023.12.12. 오전 11:06",
        "content": "민간 연구확대·반도체법 지원에전날 필라델피아 반도체 3.4% ↑삼성전자·SK하이닉스도 상승\n\n\n\n 서울 서초구에 위치한 삼성사옥. [사진출처 = 연합뉴스]필라델피아 반도체 지수가 뉴욕 증시에서 급등하면서 국내 반도체 관련주도 장 초반 강세를 보이고 있다.12일 한국거래소에 따르면 이날 오전 10시38분 기준 TIGER 미국필라델피아반도체나스닥 ETF는 전거래일 대비 3.38% 상승한 1만3605원에 거래되고 있다.앞서 AI 시장 확대에 따른 반도체 업황 호전 기대감으로 미국 뉴욕증시에서 마이크론(3.78%), AMD(4.26%), 브로드컴(9.00%)을 비롯한 관련주가 상승 마감했다.이에 필라델피아 반도체 지수는 전날(현지시간) 3.40% 오르며 3902.39를 기록했다. 이는 지난해 1월 이후 최고치다.국내 반도체 관련주도 12일 장초반 상승세를 타고 있다. 대장주인 삼성전자와 SK하이닉스는 이날 오전 10시38분 기준 전거래일 대비 각각 0.55%와 1.63% 올랐다.코스닥 시장에서도 어보브반도체가 같은 시각 전거래일 대비 24.36% 급등한 1만2150원에 거래되고 있다. 그밖에 제주반도체(20.71%), SFA반도체(15.05%), 미래반도체(13.91%), 퀄리타스반도체(11.25%)도 오름세다.강진혁 유진투자증권 연구원은 “뉴욕주와 IBM, 마이크론 등 민간업체가 참여해 약 100억달러를 반도체 연구활동 확대에 투자한다는 소식에 더해 작년 8월 발효된 반도체법에 따른 첫 지원 사례(영국 BAE시스템즈)가 나오면서 반도체 전반 투심이 개선됐다”고 분석했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "001200"
        ]
    },
    {
        "title": "“퇴직연금 계좌로 美 빅테크 투자…채권 섞어 안정성도 높아” [자이앤트TV]",
        "date": "2023.12.12. 오전 11:04",
        "content": "TIGER미국테크Top10채권혼합 ETF퇴직연금 계좌로 美 빅테크 투자 가능중장기 채권 더해 안정성까지 확보해환헤지 상품도 출시…강달러 때 주목“연금 계좌에 담을 상장지수펀드(ETF)는 장기적 성장성과 안정성을 동시에 갖춘 상품이어야 합니다. 미국 빅테크에 투자해 장기적 성장성을 만족하고 중장기 국채를 통해 안정성을 더한 상품을 개발했습니다.”최근 자이앤트TV에 출연한 김수정 미래에셋자산운용 선임매니저는 연금 계좌를 이용한 ETF 투자에 대해 이같이 조언했습니다.김 매니저는 “TIGER미국테크Top10채권혼합 ETF는 퇴직연금 계좌에서도 안전자산으로 분류돼 100% 투자할 수 있는 상품”이라며 “지난 11월 15일 금융위원회에서 퇴직연금규정이 변경되면서 주식 비중을 45%까지 편입할 수 있게 됐습니다”라고 말했습니다.그는 “퇴직연금 계좌에서 미국 주식 비중을 늘리고 싶은 투자자라면 TIGER미국테크Top10 INDXX ETF와 TIGER미국테크Top10채권혼합 ETF를 담아 미국 빅테크에 약 83% 투자하는 효과를 누릴 수도 있습니다”라고 덧붙였습니다.\n\n\n\n일각에선 미국 빅테크의 성장세가 영원할 수 없다는 우려도 나오지만 실제로는 여전히 성장이 기대된다는게 김 매니저의 설명입니다.그는 “당분간 미국 빅테크들은 생성형 인공지능(AI) 전쟁에 집중할 것으로 보입니다”라며 “생성형 AI로 인한 이익 창출은 내년부터 본격적으로 발생할 것으로 보이는데, 미국 빅테크들은 이미 10년 이상 투자하며 준비해 왔습니다”라고 밝혔습니다.김 매니저는 “미국 빅테크 기업들은 고금리와 지정학적 불안 속에서도 꾸준히 실적이 시장 예상치를 웃도는 성적표를 거뒀습니다”라며 “앞으로도 꾸준한 성장을 기대할 수 있는 이유”라고 설명했습니다.TIGER미국테크Top10채권혼합 ETF는 이같은 빅테크 기업들 중 가장 유망한 10곳에 투자합니다. 현재 마이크로소프트, 애플, 구글, 아마존, 엔비디아, 메타플랫폼, 테슬라, 브로드컴, 어도비, 시스코 등 10곳이 편입돼 있습니다.\n\n\n\n장기적인 성장성 외에도 TIGER미국테크Top10채권혼합 ETF는 안정성을 동시에 갖추고 있습니다.김 매니저는 “퇴직연금 계좌에서 투자 상품을 고를 때 안정성을 함께 고려해야 합니다”라며 “TIGER미국테크Top10채권혼합 ETF는 빅테크 10곳에 더해 중장기 채권을 함께 담고 있어 성장성과 안정성을 모두 고려했습니다”라고 강조했습니다.그는 “장기 기대 수익률이 가장 높은 포트폴리오 비중이 주식 40~45%, 채권 55~60%인데, TIGER미국테크Top10채권혼합 ETF는 이런 비율로 운용되고 있습니다”라고 덧붙였습니다.특히 강달러로 인한 달러당 원화값이 부담되는 투자자를 위해 환헤지 상품도 함께 출시됐다는게 김 매니저의 설명입니다. 내년 이후 미국 연방준비제도(Fed·연준)의 금리 인상 기조가 마무리되면서 달러 강세가 주춤할 것으로 전망되는 만큼 달러당 원화값 상승에 의한 환차손을 피할 수 있을 것으로 보입니다.그는 “환헤지 상품인 TIGER미국테크TOP10INDXX(H) ETF는 달러당 원화값을 고정시켜 투자자산의 가격 변동에만 수익률이 연동됩니다”라며 “일반적으로 달러당 원화값이 하락하는 시기엔 환노출 상품이 유리하고 상승하는 시기엔 환헤지 상품이 유리합니다”라고 밝혔습니다."
    },
    {
        "title": "IBK證 \"노후계획도시 특별법 통과, 대형 건설사 중심 수혜…수익성 충분\"",
        "date": "2023.12.12. 오전 11:02",
        "content": "원희룡 국토교통부 장관이 경기 고양시 일산동구에 위치한 노후 아파트를 방문해 주민들과 인사하고 있다. 2023.3.21/뉴스1 ⓒ News1 신웅수 기자(서울=뉴스1) 이기림 기자 = IBK투자증권이 2024년 4월 시행될 노후계획도시 정비 및 지원에 관한 특별법으로 대형 건설사들이 수혜를 볼 것으로 예상했다.조정현 IBK투자증권 연구원은 12일 '다가온 도시정비사업 시대' 보고서를 내고 \"이번 특별법 통과 수혜는 대형 건설사 중심이 될 가능성이 높다\"며 \"그 이유는 압도적인 브랜드력과 대규모 시공능력이 뒷받침된다\"고 밝혔다.조 연구원은 \"현재 1기 신도시의 용적률이 200%내외인 점을 고려했을 때 수익성 측면에서 사업 진행 여력은 충분하다고 판단한다\"며 \"노후계획도시 물량은 빠르면 2027년부터 건설사들의 수주 잔고에 반영될 것\"이라고 말했다.이 특별법은 단기간에 주택이 대규모로 공급된 노후계획도시에 도시기능·정주환경 향상을 위한 체계적인 정비가 이뤄질 수 있도록 하는 제도적 기반이다. 지난 8일 국회 본회의를 통과해 내년 4월부터 시행될 예정이다.특별법이 적용되는 노후계획도시는 관계법령에 따른 택지조성사업 완료 후 20년 이상 경과한 100만㎡ 이상 택지 등으로 정의됐다. 분당·일산 등의 수도권 1기 신도시뿐만 아니라 서울 상계·목동·개포, 광명 철산·하안, 부산 해운대, 대전 둔산 등이 혜택을 받을 것으로 보인다.조 연구원은 \"1기 신도시의 고질적인 문제라고 꼽히던 기반 시설 확충 등을 통해 공공성 확보 시 안전진단 면제도 가능하며, 특히 용적률 규제는 용도지역 변경을 통해 법적 상한선 상승까지 기대한다\"며 \"특별법 시행은 제한된 신규택지공급 속 도시정비사업을 통해 주택공급을 이끌어내려는 정부 정책 방향성\"이라고 밝혔다."
    },
    {
        "title": "LS머트리얼즈, 상장 직후 286% 급등…‘따따블’ 기대감 고조[특징주]",
        "date": "2023.12.12. 오전 10:43",
        "content": "개장하자 ‘따블’ 달성\n\n\n\nLS머트리얼즈가 상장일 장 초반부터 급등하면서 ‘따따블’(공모가 대비 4배 상승)을 향한 기대감이 고조되고 있다.12일 한국거래소에 따르면 이날 오전 9시 30분 현재 LS머트리얼즈는 공모가 6000원보다 286.67% 오른 2만3200원에 거래되고 있다.이미 개장 직후 공모가 대비 2배 이상 오르는 ‘따블’을 달성한 상황이다.2023년 마지막 ‘IPO대어’로 꼽히는 LS머트리얼즈는 지난 2021년에 LS엠트론에서 울트라커패시터(UC) 사업부문을 물적분할해 설립된 기업이다.UC는 차세대 2차전지로 불리는 에너지 저장장치다. 증권가에서는 UC 시장의 성장세와 주요 고객의 높은 신뢰를 바탕으로 안정적인 실적 성장을 예상하고 있다.LS머트리얼즈는 지난 1일과 4일 일반투자자 대상 공모주 청약을 진행한 결과 1164.5대 1의 경쟁률을 기록했고, 청약 증거금은 12조7731억원이 모였다. 올해 상장한 기업 중에서는 두산로보틱스와 필에너지에 이어 세 번째로 큰 규모다.",
        "ticker": [
            "006260",
            "001680",
            "000150",
            "454910"
        ]
    },
    {
        "title": "아쉬운 신작 성적표 받은 엔씨소프트, 장 초반 4% 하락[핫종목]",
        "date": "2023.12.12. 오전 10:40",
        "content": "TL 플레이 화면 (엔씨쏘프트 제공)(서울=뉴스1) 문혜원 기자 = 신작 '쓰론 앤 리버티'(TL)를 출시한 엔씨소프트(036570)가 장 초반 약세다. TL이 이용자 기대에 못 미친다는 평가가 나오면서다.12일 오전 10시27분 엔씨소프트는 전날 대비 1만원(4.15%) 하락한 23만1000원에 거래되고 있다. 엔씨소프트는 신작을 출시한 바로 다음 날인 지난 8일에도 2만3000원(6.4%) 급락한 바 있다.지난 7일 엔씨소프트는 신작 '쓰론 앤 리버티'(THRONE AND LIBERTY, 이하 TL)를 21개 서버로 국내에 정식 출시했다. 신작은 출시된 지 일주일 채 되지 않았지만 아쉽다는 평가가 나오고 있다.오동환 삼성증권 연구원은 \"주말에도 추가 서버 증설 없이 대부분의 서버가 원활한 모습\"이라며 \"현재 동시 접속자 수는 10만명 이하로 추정돼 TL의 국내 성과가 아쉽다\"고 평가했다.",
        "ticker": [
            "016360",
            "036570"
        ]
    },
    {
        "title": "[오전 시황]반도체주 오르자 코스피도 '상승기류'",
        "date": "2023.12.12. 오전 10:35",
        "content": "외인·기관 쌍끌이 매수···코스닥은 보합세\n\n\n\n[서울경제] 코스피가 12일 반도체 관련주의 강세에 힘입어 장 초반 상승기류를 타고 있다.이날 오전 9시 35분 기준 코스피는 전 거래일보다 13.45포인트(0.53%) 오른 2538.81을 나타내고 있다.지수는 전장보다 9.75포인트(0.39%) 높은 2535.11에 문을 연 이후 소폭 상승 중이다.유가증권시장에서 외국인과 기관이 각각 412억원, 1,560억원 순매수하며 지수를 끌어올리고 있다. 반면 개인은 1,939억원 순매도했다.외국인은 4거래일 연속 순매수세를 이어가고 있다.김석환 미래에셋증권 연구원은 \"미국 증시는 기대 인플레이션 최저치 기록과 반도체 종목 상승 등으로 강세를 보였다\"며 \"국내 증시도 미 증시 반도체 업종 강세에 대한 기대감이 높은 가운데 상승 출발할 것\"이라고 설명했다.뉴욕 연방준비은행(연은)이 발표한 1년 기대 인플레이션은 3.4%를 기록해 2021년 4월 이후 최저치를 경신했다.이에 간밤 뉴욕증시에서 다우존스30산업평균지수는 전장보다 0.43% 올랐으며 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 0.39%, 0.20% 상승했다.국내 증시에서 시가총액 상위 종목 가운데 SK하이닉스(000660)(2.17%) 등 반도체주가 일제히 상승하고 있다. 이밖에 삼성바이오로직스(207940)(0.57%), 삼성SDI(006400)(0.22%) 등도 오르고 있다. POSCO홀딩스(005490)(-0.86%)와 현대차(005380)(-0.11%)는 내리고 있다.업종별로 보면 기계(0.58%), 전기·전자(0.51%), 운수창고(0.59%) 등이 상승 중이며 운수장비(-0.25%), 종이·목재(-0.15%) 등은 하락하고 있다.같은 시각 코스닥지수는 전 거래일보다 1.14포인트(0.14%) 떨어진 834.11이다.지수는 전장보다 0.16포인트(0.02%) 오른 835.41로 출발해 보합권 내에서 움직이고 있다.코스닥시장에서 개인이 2,471억원어치 순매수 중이지만 외국인과 기관이 각각 469억원, 1,990억원 매도하며 지수를 짓누르고 있다.시총 상위 종목 중에서 셀트리온헬스케어(091990)(1.90%), HLB(028300)(2.64%) 등이 상승하고 있다.에코프로(086520)(-1.50%), 포스코DX(022100)(-1.86%) 등 2차전지 종목은 약세를 보인다.",
        "ticker": [
            "005490",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "068270",
            "022100",
            "005380"
        ]
    },
    {
        "title": "[특징주]LS머트리얼즈, 상장 첫날 '따따블' 터치…올해 두번째",
        "date": "2023.12.12. 오전 10:30",
        "content": "[이데일리 이용성 기자] 사실상 올해 마지막 기업공개(IPO)대어인 LS머트리얼즈(417200)가 상장 첫날 강세를 보이고 있다. 특히 장중에는 ‘따따블’(공모가 대비 4배 상승)까지 찍으며 급등했다. \n\n\n\n12일 마켓포인트에 따르면 오전 10시 17분 현재 LS머트리얼즈는 공모가(6000원) 대비 285.83% 오른 2만3150원에 거래되고 있다. 이날 LS머트리얼즈는 장중 2만4000원까지 오르며 따따블에 달성했다.이는 상장 첫날 따따블에 성공한 케이엔에스(432470)에 이어 두번째 사례다. 앞서 2차전지 전류차단장치(CID) 자동화 장비 제조 기업 케이엔에스는 지난 6일 공모가(2만3000원) 대비 300% 오른 9만2000원에 거래를 마쳤다. 이에 따라 케이엔에스는 한국거래소가 신규상장 종목의 상장 첫날 가격 제한폭을 공모가 대비 60~400%로 확대한 이후 가격제한폭까지 오른 첫 사례가 됐다.이날 따따블을 터치한 LS머트리얼즈가 종가까지 강세를 유지하며 공모가에 4배 상승한 채로 마감할 경우 케이엔에스에 이어 ‘따따블 2호’가 될 전망이다. 지난 2021년 1월 LS엠트론의 울트라커패시터 사업부문이 물적 분할해 설립한 후 LS전선 계열로 편입되면서 설립된 LS머트리얼즈는 LS머트리얼즈는 전기차와 2차전지 수혜주로 관심을 끌고 있다. 주력 제품인 울트라커패시터와 알루미늄 소재·부품 사업을 진행 중이다. LS머트리얼즈는 지난달 22일부터 28일까지 국내외 기관투자자를 대상으로 수요예측을 진행한 결과 공모가를 희망 범위(4400~5500원) 상단을 초과한 6000원으로 최종 확정했다. 수요예측 경쟁률은 396.8대 1이다. 이후 진행된 일반투자자를 대상으로 공모 청약을 진행한 결과 1164.5대 1의 최종 청약 경쟁률을 기록했다고 4일 밝혔다. 청약 증거금은 12조7731억원이 몰렸다.",
        "ticker": [
            "006260",
            "001680"
        ]
    },
    {
        "title": "미래에셋운용, 국내 배당성장주와 커버드콜 결합한 월배당 ETF 출시",
        "date": "2023.12.12. 오전 10:25",
        "content": "‘TIGER 배당프리미엄액티브’···평균 월분배율 0.6% 목표[서울경제] 미래에셋자산운용이 ‘TIGER 배당프리미엄액티브’ 상장지수펀드(ETF)를 신규 상장한다고 12일 밝혔다.\n\n\n\n이 상품은 배당성장성을 갖춘 국내 우량기업에 투자하며 커버드콜 전략을 활용하는 월배당형 ETF다. 단순히 배당수익률 기준이 아닌 업종별 특성과 배당성장률, 자사주 매입 등을 고려한 배당성장주들로 포트폴리오를 구성한다. 꾸준히 배당을 늘린 기업은 그만큼 양호한 기초체력(펀더멘털)을 보유하고 있다는 것을 의미하기 때문이다. 미래에셋운용 관계자는 “‘배당’과 ‘성장’을 동시에 추구한다는 점에서 기존의 고배당 ETF와 차이가 있다”고 설명했다.‘TIGER 배당프리미엄액티브 ETF’는 커버드콜 전략을 활용해 매월 분배금을 지급한다. 커버드콜이란 주식 현물 포트폴리오를 구성하고 콜옵션을 매도하는 전략이다. 커버드콜 전략을 활용하면 기초자산 하락 시에는 옵션 매도 프리미엄만큼 손실이 완충되고 기초자산 상승 시에는 수익률이 일정 수준으로 제한된다. 월평균 목표 분배율은 0.6% 수준이다.특히 ‘TIGER 배당프리미엄액티브 ETF’는 10년 이상 안정적인 운용 성과를 낸 ‘미래에셋배당프리미엄 펀드’와 동일 전략으로 운용된다. 공모펀드에 비해 매매가 자유로운 ETF 특성상 투자자들은 ‘TIGER 배당프리미엄액티브 ETF’를 통해 배당성장성을 갖춘 기업에 더욱 간편하게 투자할 수 있다.미래에셋자산운용은 신규 출시 ETF 거래 고객을 대상으로 상장 기념 이벤트를 진행한다. 한국투자증권과 이베스트투자증권에서 ‘TIGER 배당프리미엄액티브 ETF’의 일 거래 조건을 충족한 고객들에게는 추첨을 통해 문화상품권이 증정된다. 자세한 이벤트 내용은 각 증권사 홈페이지에서 확인할 수 있다.이현경 미래에셋운용 AI금융공학운용부문 대표는 ‘‘연금 등 장기 투자에 적합한 상품으로 자리매김할 수 있도록 안정적으로 운용할 계획”이라고 강조했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "박현주의 승부수…미래에셋證, 5000억에 인도 9위 증권사 품었다",
        "date": "2023.12.12. 오전 10:22",
        "content": "쉐어칸 지분 100% 인수···인도 사업 확대 본격화\n\n\n\n박현주 미래에셋그룹 회장. 서울경제DB[서울경제] 국내 금융투자 업계에서 최대 글로벌 네트워크를 갖춘 미래에셋증권(006800)이 약 5000억 원에 인도 9위 증권사를 인수하는 데 성공했다. 업계에서는 미래에셋증권이 이번 인수합병(M&A)을 토대로 인도 내 소매금융 사업을 본격적으로 확대할 것으로 내다봤다.미래에셋증권은 12일 이사회 의결을 거쳐 쉐어칸증권 지분 72.76%를 2882억 9529만 원에 직접 인수하고 이 증권사의 나머지 지분 27.24%를 보유한 지주사 휴먼밸류 디벨로퍼스 프라이빗의 지분 99.9%를 1989억 6071만 원에 사들였다고 공시했다. 지분은 모두 현금으로 취득했다. 미래에셋증권은 “인도 증권 산업의 구조적 장기 성장성에 주목해 현지 비즈니스의 성장을 추구하려고 증권사를 인수했다”고 밝혔다. 앞서 인도 현지 언론인 이코노믹 타임스(The Economic Times)도 12일(현지시간) M&A 관계자 2명의 말을 인용해 “프랑스 은행 BNP파리바가 쉐어칸증권을 미래에셋금융그룹에 300억 루피(약 4734억 원)에 매각했다”고 보도했다.쉐어칸증권은 2000년에 설립돼 2016년 BNP파리바에 인수됐다. 자기자본은 2억 1000만 달러(약 2782억 원), 직원 수는 3600여 명이다. 브로커리지(주식 위탁매매)를 주력 서비스로 삼는다. 앞서 인도 현지 언론들은 지난 8월 미래에셋증권이 쉐어칸증권의 적격 인수 후보군에 포함돼 실사에 나섰다고 알렸다. 미래에셋증권은 올 4월 브로커리지 사업 강화를 목적으로 2000억 원 규모의 유상증자를 단행해 실탄을 확보한 바 있다.업계에서는 미래에셋증권이 이번 M&A를 기점으로 인도 사업을 더욱 확장할 것이라고 전망했다. 미래에셋증권은 2018년 국내 증권사 가운데 최초로 인도 법인을 설립해 온라인 고객 수만 10만 명 이상을 확보했다. 미래에셋자산운용도 2006년 뭄바이에 법인을 설립하고 2008년에 현지 1호 펀드를 출시했다. 현재는 인도 내 유일한 독립 외국자본 운용사로 현지에서 점유율 9위까지 올라섰다.업계에서는 특히 미래에셋증권의 인도 사업 확장은 박현주 미래에셋그룹 회장의 강한 의지가 반영된 결과물로 해석했다. 미래에셋그룹 글로벌투자전략고문(GISO)이기도 한 박 회장은 1월 뭄바이 포시즌스호텔에서 열린 인도 법인 15주년 기념행사에서 “인도는 높은 교육열과 세계 최고 수준의 대학, 높은 자존감, 영어 공용화 등 무궁무진한 성장 가능성을 갖춘 나라”라며 “인도의 잠재력을 높이 평가하고 오랜 시간 적극적인 투자를 아끼지 않은 미래에셋이 인도와 함께 성장할 수 있도록 앞으로도 노력하겠다”고 강조한 바 있다. 10월에는 미래에셋운용 인도 법인의 스와룹 모한티를 외국인으로는 이례적으로 부회장 자리에 앉혔다.",
        "ticker": [
            "012030",
            "006800"
        ]
    },
    {
        "title": "[게시판] KB증권, 디지털고객경험지수 증권부문 1위 선정",
        "date": "2023.12.12. 오전 10:19",
        "content": "[KB증권 제공. 재판매 및 DB 금지]    ▲ KB증권은 한국표준협회(KSA)가 발표한 올해 디지털고객경험지수(DCXI) 증권 부문에서 1위로 선정됐다고 12일 밝혔다. DCXI는 디지털 채널로 제품·서비스 구매 여정 경험이 있는 소비자를 대상으로 만족도를 평가하는 지표로, KB증권은 시스템 품질과 정보 품질, 개인화 요인에서 타사보다 높은 점수를 받았다고 설명했다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "신한투자증권, ESG 실천 위해 재생지 쇼핑백 도입",
        "date": "2023.12.12. 오전 10:19",
        "content": "신한투자증권의 재생지 쇼핑백. [사진 제공 = 신한투자증권]신한투자증권은 친환경 재생 용지를 활용한 쇼핑백을 도입했다고 12일 밝혔다.신한투자증권이 제작한 재생지 쇼핑백은 폐신문지, 폐박스 등 폐지를 재활용해 친환경공법을 거쳐 환경표지 인증서를 획득한 용지로 생산했다. 이번 재생지 쇼핑백은 자산관리 걱정 없는 고객의 행복과 행복을 상징하는 파랑새의 의미를 더해 제작했다.신한투자증권은 이 외에도 임직원들에게 생활 속 ESG 실천을 위한 문화를 조성하고 있다. 임직원들이 사용하는 명함을 친환경 종이로 제작하고, 임원진 경영 회의 및 집합교육 시 텀블러 사용을 장려하며 임직원들의 적극적인 ESG 활동을 유도하고 있다.한편 신한투자증권은 지난 7월 ESG 경영의 일환으로 ‘바른 신한투자증권人 선포식’을 개최했다. 이는 신한금융그룹의 고객 신뢰 회복, 내부통제 강화, 소비자 보호를 통한 지속 가능한 성장 전략의 일환으로, 고객이 자긍심을 느끼는 회사가 되고자 하는 신한투자증권의 의지와 각오를 담아냈다."
    },
    {
        "title": "\"증시 조정국면 대안은 배당투자…장기수익률도 유리\"",
        "date": "2023.12.12. 오전 10:16",
        "content": "신한투자증권 \"2005년 이후 배당 재투자시 코스피보다 45% 초과수익\" \n\n\n\n상장사 배당금 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 이웅 기자 = 신한투자증권은 연말 증시 전망이 불투명한 상황에서 배당수익을 기대할 수 있고 조정 국면에서도 안정적인 주가 흐름을 보이는 배당주가 투자 대안이 될 수 있다는 분석을 내놨다.    노동길 신한투자증권 연구원은 12일 보고서에서 \"주식시장이 연말 밋밋한 모습을 보일 때 수익률을 제고할 방법은 하나, 배당투자\"라며 \"배당 투자는 최근 변동성 구간에서 우수한 대안이었다\"고 밝혔다.    코로나19 사태 이후 증시가 하락한 2021년 6월~2022년 9월과 2023년 7~10월 시기 스타일별 수익률을 분석한 결과 배당주들이 상대수익률 상위에 올랐다는 것이다.\n\n\n\n2023년 지수 하락기 국내 주식시장 주요 스타일 상대수익률[신한투자증권 보고서 발췌]    노 연구원은 \"주식시장이 2024년 변동성을 겪는다면 여전히 할인율(시장금리) 관련일 가능성이 높다\"며 \"배당주는 연말 상대수익률 제고뿐만 아니라 할인율 부담에 따른 주가 변동성 도래 시 덜 민감하게 반응할 수 있는데, 고배당주가 갖는 짧은 이익 듀레이션(회수 기간) 때문에 금리 상승에 크게 휘둘리지 않는다\"고 설명했다.    따라서 \"적극적으로 위험을 줄이고 싶은 투자자라면 상대수익률 개선 관점에서 배당과 저변동성을 함께 고려한 투자전략을 검토할 만하다\"고 강조했다.    특히 배당을 재투자하는 전략을 취할 경우 장기 수익률 면에서 유리하다는 분석도 제시했다.\n\n\n\n코스피 TR 추이[신한투자증권 보고서 발췌]    노 연구원은 \"장기 수익률 관점에서 지수 및 종목 선택은 크게 유의미하지 않고, 장기 투자 시 핵심은 배당 재투자 여부\"라며 \"배당 재투자를 통해 복리 효과 및 과세 시점 이연으로 수익률을 제고할 수 있어 시간은 배당을 재투자하는 투자자 편\"이라고 말했다.    미국 S&P500지수의 경우 1900년을 100으로 잡았을 때 현재 7만4000포인트지만, 배당을 재투자한 것으로 가정한 S&P500 TR(Total Return·총수익)은 1천83만7천251포인트로 146배 높다는 것이다.    코스피는 2005년을 100으로 봤을 때 현재 289.1포인트지만 코스피 TR은 420.0포인트로 배당 재투자를 가정했을 때 45.2%의 초과수익률을 기록한 것으로 추산했다.    노 연구원은 \"코스피 재투자 역사는 미국보다 짧지만 기대 배당수익률이 2.3%로 미국보다 높다는 점은 수익률 추격 속도를 높일 수 있다는 의미\"라고 덧붙였다.\n\n\n\n국내 주식시장 총수익(TR) 지수 기반 ETF[신한투자증권 보고서 발췌]     abullapia@yna.co.kr",
        "ticker": [
            "001140"
        ]
    },
    {
        "title": "[fn오전시황]코스피, 동학개미 파니 2530선 상승세",
        "date": "2023.12.12. 오전 10:14",
        "content": "[파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자의 순매도세에도 2530선에서 상승세다.   12일 오전 10시 10분 코스피는 전거래일 대비 0.37%오른 2534.62를 기록하고 있다.   이날 코스피는 전거래일 대비 0.39%오른 2535.11로 출발했다.   개인은 2898억원을 순매도했다.   하지만 외국인, 기관, 금융투자, 연기금 등은 각각 255억원, 2686억원, 2279억원, 368억원을 순매수하며 지수를 끌어올리고 있다.   규모별로 대형주(0.48%), 중형주(0.34%)는 상승세다.   반면 소형주(-0.14%)는 하락세다.   업종별로 기계(1.43%) 등은 상승세다.   반면 의료정밀(-0.67%) 등은 하락세다.   시가총액 상위종목별로 삼성전자(0.2%) 등이 상승세다.   반면 LG에너지솔루션(-0.1%) 등이 하락세다. #코스피 #동학개미",
        "ticker": [
            "003550",
            "373220",
            "005930"
        ]
    },
    {
        "title": "비트코인, 1억 찍을까 다시 나락갈까…‘이것’ 보면 짐작 가능하다는데 [매일코인]",
        "date": "2023.12.12. 오전 10:11",
        "content": "FDUSD 유통 늘수록 비트 가격 올라\n\n\n\n 비트코인 [로이터 = 연합뉴스]비트코인이 지난 8월 16일 이후 처음으로 하루에 5% 이상 하락했다.4만5000달러를 넘보던 비트코인은 이번 하락으로 4만1000달러대로 하락했다. 간신히 4만달러는 지켜냈다.일부 알트코인이 급락했지만 이번 급락은 비트코인의 하락폭이 더 컸다.전체 가상자산시장 시가총액의 54%에 달하던 비트코인은 점유율을 3%p정도 잃었다.\n\n\n\n12일 코인마켓캡에 따르면 비트코인은 24시간 전보다 5.80% 하락한 4만1271달러에 거래되고있다.주말간 큰 움직임을 보이지 않았던 비트코인은 월요일 하루동안 큰 폭으로 하락했다.비트코인이 하루에 5%이상 하락한건 지난 8월 16일 이후 118일만이다.국내 가격도 6000만원이 깨졌다. 비트코인은 업비트에서 5700만원대에 거래되고 있다.이번 하락으로 과열된 지표는 다소 줄였다. 비트코인은 일봉 단위에서 92를 기록했던 과매수지표(RSI)를 45까지 줄이는데 성공했다. 통상 RSI가 70 이상일 때 시장이 과매수 상태인 걸로 판단된다.\n\n\n\n 김치프리미엄 추이. 초록색이 김치프리미엄이다.<자료=크립토퀀트>국내시장에서는 김치프리미엄이 올해들어 최고수준인 5%대에 도달했다.김치프리미엄은 해외와 국내의 비트코인 가격차이를 뜻한다.비트코인 가격이 상승할때 김치프리미엄이 높게 나타나는건 국내 매수세가 높음을 의미한다.다만 이번처럼 하락할때 김치프리미엄이 높게 나타나는 건 국내에서 충분한 매도가 나오지 않았기 때문으로 보인다.국내 시장은 트래블룰이 적용된 이후부터 시장 상황에 관계없이 비트코인 가격이 하락할때 김치프리미엄이 붙는 현상이 나타나고 있다. 트래블룰 이후 국내외간 차익실현이 어려워졌기 때문이다.\n\n\n\n FDUSD추이최근 비트코인 가격 흐름과 관련해 주목받고 있는건 FDUSD다. 크립토퀀트에 따르면 최근 비트코인 가격과 FDUSD 총 유통량은 높은 상관관계를 나타내고 있다.FDUSD는 바이낸스에서 코인 구매에 주로 쓰이는 스테이블코인이다. 지난 2월 미국 증권거래위원회(SEC)가 BUSD의 발행사인 ‘팍소스’에 BUSD가 미등록증권이라는 경고를 주면서, 바이낸스는 홍콩의 금융 서비스 인프라 제공 업체인 퍼스트디지털이 발행한 FDUSD를 대체제로 채택했다.최근 바이낸스는 FDUSD 수수료 무료정책을 실시하고 있다. 바이낸스가 세계 최대 코인거래소인만큼 FDUSD 사용량이 증대되면 비트코인 가격도 상승할 수밖에 없는 구조다.\n\n\n\n블록체인 데이터 분석업체 크립토퀀트에 따르면 현재 글로벌 가상자산 거래소가 보유한 비트코인의 총량은 203만5400개로 전날보다 0.62% 늘었다.거래소 보유량이 증가하면 매도될 수 있는 코인의 수가 증가한다는 의미다.미국 투자자들의 매수심리를 나타내는 코인베이스 프리미엄은 -0.005%로 글로벌 투자자와 비슷한 수준이다. 한국시장의 매수심리를 나타내는 김치프리미엄은 5.75%다. 전날 하락에서 큰폭으로 상승했다.선물시장에서 포지션을 아직 청산하지 않은 계약 수를 나타내는 미체결 약정은 전날보다 8.15% 감소했다. 일주일전에 비해서는 6.44% 증가한 상태다.최근 크게 증가했던 미체결 약정이 전날 급락으로 대거 해소됐다."
    },
    {
        "title": "엔터파트너즈, 무상감자 후 거래재개 '上'[핫종목]",
        "date": "2023.12.12. 오전 10:07",
        "content": "엔터파트너즈 홈페이지 갈무리.(서울=뉴스1) 문혜원 기자 = 엔터파트너즈(058450)가 거래 재개 첫날 상한가를 기록 중이다.12일 오전 9시55분 엔터파트너즈는 시초가보다 775원(29.92%) 오른 3365원에 거래 중이다.엔터파트너즈는 무상감자 결정으로 지난달 16일부터 거래가 정지된 바 있다. 이날 상승세는 감자에 따른 재무구조 개선 기대감이 반영된 영향으로 풀이된다.엔터파트너즈는 지난 9월26일 주식 5215만2746주를 1043만549주로 감자한다고 공시했다. 액면가 500원의 기명식 보통주 5주를 1주로 병합하는 무상감자였다. 감자 사유는 '결손금 보전을 통한 재무구조 개선'이다.2002년 코스닥시장에 상장한 엔터파트너즈는 플라스틱 사출, 금형사업, 외식프랜차이즈 사업을 하고 있다."
    },
    {
        "title": "美고스트로보틱스 인수 추진 LIG넥스원, 장초반 52주 신고가[핫종목]",
        "date": "2023.12.12. 오전 10:05",
        "content": "13일 경기 고양시 일산서구 킨텍스에서 열린 제6회 대한민국 안전산업박람회 고스트로보틱스 부스를 찾은 관람객들이 4족 보행 로봇 '비전 60'을 살펴보고 있다. 2023.9.13/뉴스1 ⓒ News1 안은나 기자(서울=뉴스1) 김정은 기자 = 로봇 개발·제조업체 '고스트로보틱스' 인수에 나선 LIG넥스원(079550)이 장초반 강세를 보이며 52주 신고가를 경신했다.12일 오전 9시59분 LIG넥스원은 전일대비 4500원(3.51%) 오른 13만2600원에 거래되고 있다. LIG넥스원은 이날 1.64% 하락 출발한 뒤 장초반 8% 가까이 상승하며 13만8000원으로 52주 신고가를 다시 쓰는 등 오르락내리락 장세를 보이고 있다. LIG넥스원은 지난 7일 1%대 상승을 시작으로 전날엔 상한가로 장을 마쳤다.LIG넥스원은 지난 8일 장 마감 후 발행회사 LNGR LLC(가칭)를 통해 미국 필라델피아 소재 로봇 개발·제조업체인 고스트 로보틱스의 지분 60%를 1877억3200만원에 인수한다고 공시했다.LIG넥스원은 인수 목적에 대해 \"미래성장 플랫폼을 확보하고 미국 방산시장에 진출하고자 한다\"고 설명했다.2015년 필라델피아에서 설립된 고스트 로보틱스는 4족보행 로봇을 전문으로 개발하는 기업이다. 현대자동차그룹의 자회사인 '보스턴 다이내믹스'와 경쟁 기업으로 꼽힌다.",
        "ticker": [
            "079550"
        ]
    },
    {
        "title": "다올금융그룹, 유해란 프로와 서울재활병원에 3000만원 기부",
        "date": "2023.12.12. 오전 10:02",
        "content": "(왼쪽부터)황준호 다올투자증권 대표이사, 이지선 서울재활병원 병원장, 유해란 프로가 서울시 은평구 소재 서울재활병원을 방문해 기부금을 전달하고 기념 촬영을 하고 있다. [사진 제공 = 다올투자증권]다올금융그룹은 지난 11일 소속 골프선수 유해란 프로와 함께 서울재활병원 ‘새병원건립기금’으로 3000만원을 기부했다고 12일 밝혔다.서울재활병원은 수도권 공공어린이재활병원으로 척수손상, 뇌성마비, 발달장애, 근골격계 질환 등으로 고통받는 환자들의 재활치료를 돕고 있다. 그러나 소아 외래진료 2년, 청소년 외래진료는 3년을 기다려야 할 정도로 대기환자가 많으며, 본관 및 부속 건물이 비효율적으로 구성되어 있어 새 병원 건립이 반드시 필요한 상황이다.서울재활병원의 새 병원 건립 취지에 공감한 다올금융그룹은 LPGA에 진출한 후원선수 유해란 프로의 첫 우승과 신인왕 달성을 기념해 서울재활병원 ‘새병원건립기금 후원 이벤트’를 진행했다. 이벤트 관련 유해란 프로 인스타그램 게시물이 약 2800개의 ‘좋아요’를 받으며 성황리에 이벤트를 마치며 다올금융그룹은 기부금 2000만원을 마련했다. 유해란 프로가 기부에 동참하겠다는 뜻을 밝혀 1000만원을 추가해 총 3000만원을 기부하게 된 것이다.기부금 전달식은 은평구에 위치한 서울재활병원 본관에서 진행했다. 전달식에는 서울재활병원 이지선 병원장, 다올투자증권 황준호 대표이사, 유해란 프로가 참석했다.이지선 서울재활병원 병원장은 “유해란 프로의 LPGA 첫 우승과 신인왕 수상을 축하드리며, 장애인 재활치료를 위해 새병원건립기금을 후원해 주신 다올금융그룹과 유해란 프로에게 진심으로 감사드린다”며 “앞으로도 유해란 프로의 멋진 활약을 응원하겠다”고 말했다.황준호 다올투자증권 대표이사는 “재활에 어려움을 겪고 있는 많은 소아, 청소년 환자들이 하루빨리 질 좋은 의료환경에서 치료받기를 희망하며 기부에 동참했다”며 “서울재활병원의 새 병원이 조속한 시일 내에 건립되어 최상의 의료서비스를 제공할 수 있기를 기원한다”고 강조했다.",
        "ticker": [
            "030210"
        ]
    },
    {
        "title": "LS머트리얼즈(주) 코스닥시장 상장기념식",
        "date": "2023.12.12. 오전 10:01",
        "content": "(서울=연합뉴스) 12일 서울 영등포구 한국거래소에서 열린 LS머트리얼즈(주) 코스닥시장 상장기념식에서 관계자들이 기념 촬영하고 있다. 왼쪽부터 유도석 한국IR협의회 상무, 강왕락 코스닥협회 부회장, 홍순욱 한국거래소 코스닥시장본부장, 홍영호 LS머트리얼즈(주) 대표이사, 구본규 LS전선(주) 대표이사, 엄주성 키움증권 부사장, 박성원 KB증권 부사장. 2023.12.12 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "006260",
            "039490"
        ]
    },
    {
        "title": "LS머트리얼즈(주) 코스닥시장 상장기념식",
        "date": "2023.12.12. 오전 10:01",
        "content": "(서울=연합뉴스) 12일 서울 영등포구 한국거래소에서 열린 LS머트리얼즈(주) 코스닥시장 상장기념식에서 관계자들이 기념 촬영하고 있다. 왼쪽부터 유도석 한국IR협의회 상무, 강왕락 코스닥협회 부회장, 홍순욱 한국거래소 코스닥시장본부장, 홍영호 LS머트리얼즈(주) 대표이사, 구본규 LS전선(주) 대표이사, 엄주성 키움증권 부사장, 박성원 KB증권 부사장. 2023.12.12 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "006260",
            "039490"
        ]
    },
    {
        "title": "코스콤, 복수 거래시장 환경 대응 위한 ‘SOR솔루션’ 개발 박차",
        "date": "2023.12.12. 오전 9:58",
        "content": "코스콤 ‘SOR솔루션’ 개념도. [사진 제공 = 코스콤]코스콤이 대체거래소(ATS) 출범에 따른 복수 거래시장 환경 대응을 위해 ‘SOR(Smart Order Routing)솔루션’ 개발에 박차를 가하고 있다고 12일 밝혔다.SOR솔루션은 최선의 거래조건으로 투자자의 주문을 집행하는 ‘최선집행의무’를 효과적으로 수행하기 위한 시스템이다. 자본시장법상 복수 거래시장 체제가 되면 증권사는 이를 반드시 갖춰야 한다.내년 상반기 ATS의 출범이 예정되면서 각 증권사는 한국거래소(KRX)와 ATS 중 더 유리한 조건의 거래시장을 결정해 주는 SOR솔루션 도입이 불가피해졌다. 코스콤은 최선집행의무가 발생하는 이들 증권사를 대상으로 솔루션을 제공한다는 계획이다.코스콤은 SOR솔루션에 대한 개념검증(PoC, Proof of Concept)을 여러 차례 진행했으며, 대체거래소 설립이 가시화된 이후 프로토타입 모델을 개발해 기능 검증을 완료했다. 현재는 증권사의 최선집행의무 준수를 위한 SOR솔루션 개발을 진행하고 있다. 최선집행에 대한 기준은 개별 증권사의 방침에 따라 ▲거래비용 우선 ▲가격 우선 ▲체결 가능성 우선 등 상이할 수 있다. 이를 반영하기 위해 코스콤은 공통의 SOR솔루션을 제공하되 그 기준은 개별 증권사가 선택할 수 있도록 최선집행 기준 관리기능을 제공한다.또한 솔루션을 통해 어떤 거래시장을 선택했는지에 대한 정보와 관련 보고 및 통계자료를 관리하는 증적관리 기능을 제공해 최선집행에 대한 증권사의 고객 응대도 지원할 계획이다.이종기 코스콤 금융사업본부 본부장은 “SOR솔루션의 설계를 마치고 본격적인 개발을 진행하고 있으며 내년 1분기 내에 베타버전 개발을 완료해 제품 시연회를 실시할 계획”이라며 “앞으로도 금융투자업계 공동의 숙제를 함께 풀어가기 위해 코스콤은 최선을 다할 것”이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "LS머트리얼즈도 ‘따따블’ 성공…6000원→2만 4000원",
        "date": "2023.12.12. 오전 9:53",
        "content": "시가총액 단숨에 1조 6237억 원케이엔에스 이어 두 번째 '따따블'거래대금 9580억 원···국내 증시 2위개장 후 100분 동안 손바뀜 2번\n\n\n\n[서울경제] LS(006260)머트리얼즈가 코스닥 상장 첫 날 ‘따따블(주가가 공모가의 4배까지 오르는 것)’ 달성에 성공했다.12일 한국거래소에 따르면 LS머트리얼즈는 공모가(6000원) 대비 300% 오른 2만 4000원에 거래를 마쳤다. LS머트리얼즈는 9시 30분께 상장일 가격 제한 상한선인 2만 4000원까지 오른 뒤 등락을 거듭하다 10시 40분께부터 2만 4000원을 유지했다. 공모가 기준 4059억 원이던 시가총액은 단숨에 1조 6237억 원으로 불어났다. LS머트리얼즈의 상장일 유통 물량 비중은 전체 주식의 29.2%, 규모는 1184억 원이다. 앞서 6일 코스닥에 상장해 공모주 역사상 첫 ‘따따블’을 기록한 케이엔에스(432470)(유통 물량 비율 15.5%, 규모 139억 원)보다 유통 규모가 훨씬 컸음에도 불구하고 주가 급등에 성공한 만큼 연말 공모주 투자에 대한 투자자들의 관심이 급격히 높아졌음을 알 수 있다.실제로 이날 LS머티리얼즈 거래대금은 9580억 원으로 삼성전자(005930)(1조 64억 원)에 이어 국내 증시 2위를 차지했다. 거래량은 4291만 4691주에 달했다. 상장 당일 유통된 LS머트리얼즈 주식 수가 1973만 7796주인데 상한가에 도달한 오전 10시 40분 이후로는 거래가 거의 이뤄지지 않았으니 개장 직후 불과 100분 동안 손바뀜이 두 차례 이상 발생한 셈이다.앞서 LS머트리얼즈는 기관투자가 대상 수요예측에서 흥행에 성공, 희망 가격 범위(4400~5500원) 최상단보다 높은 6000원에 공모가를 결정했다. 이달 3~4일 진행된 일반 청약에서도 12조 7700억 원에 달하는 청약 증거금을 모았다. 청약 건수는 총 67만 6763건으로 올 기업공개(IPO) 시장에서 두산로보틱스(149만 6346건)에 이어 두 번째로 많았다.LS머트리얼즈는 LS그룹의 울트라커패시터(UC·고출력 중대형 에너지저장장치) 제조 자회사다. LS머트리얼즈는 공모의 40%를 차지한 구주 매출 대금과 발행 비용 등을 제외하고 조달한 514억 원을 UC 생산 확대를 위한 시설 자금 및 신제품 연구개발(R&D) 비용에 활용할 계획이다.",
        "ticker": [
            "006260",
            "001680",
            "000150",
            "454910",
            "005930"
        ]
    },
    {
        "title": "KB證, 올해 디지털고객경험지수 증권 부문 1위 선정",
        "date": "2023.12.12. 오전 9:51",
        "content": "[서울경제] KB증권은 한국표준협회(KSA)가 발표한 올해 디지털고객경험지수(DCXI) 증권 부문에서 1위로 선정됐다고 12일 밝혔다.올해 국내 최초로 선보인 DCXI는 최근 기업의 디지털 전환이 가속화되고 디지털 기술을 통한 고객과의 접점이 중요해지면서 한국표준협회와 고려대 김재욱·이건웅 교수가 공동 개발한 평가 지표다. 디지털 채널로 제품 서비스 구매 여정 경험이 있는 소비자를 대상으로 주요 단계에서 경험한 만족도를 평가하는 것이 핵심이다.DCXI는 디지털 채널에서 경험하는 여정을 구매 전(Pre), 구매(At), 구매 후(Post) 등 3단계로 구분해 △시스템 품질(신뢰성·사용 용의성·반응성·동기화·유연성) △정보 품질(완전성·정확성·포맷·최신성) △개인화 요인(공감성·프라이버시)에 대해 측정한 다음 각 항목에 대한 측정 값을 평균 점수로 산출했다.특히 고객의 관점에서 디지털 경험의 전반적인 만족도를 측정했다. 학술연구에서 진행된 품질 요인 뿐만 아니라 디지털 환경에서 중요한 요인인 개인화 관련 공감성과 프라이버시 요인도 추가해 평가했다.하우성 KB증권 플랫폼총괄본부장은 “KB증권이 올해 처음 시행한 DCXI 평가에서 증권 부문 1위를 수상한 것에 큰 자부심을 느낀다”며 “앞으로도 고객 중심 여정 전반을 재점검해 차별화된 가치를 추구하고 고객에게 실제 가치 제공을 위해 디지털 마케팅 실행체계 수립 및 시스템·정보 품질, 개인화 등 다양한 측면에서 경쟁력을 지속적으로 강화해 나갈 것”이라고 말했다.",
        "ticker": [
            "001680",
            "006980"
        ]
    },
    {
        "title": "\"한동훈 끗발 떨어졌나\"…대상홀딩스우, 오너 지분매각에 '흔들'[핫종목]",
        "date": "2023.12.12. 오전 9:49",
        "content": "배우 이정재와 한동훈 법무부 장관이 함께 찍은 사진이 등장해 화제를 모으고 있다. (온라인 커뮤니티 갈무리)(서울=뉴스1) 이기림 기자 = '한동훈 테마주'로 강세를 보여온 대상홀딩스우(084695)의 주가가 이틀째 하락하고 있다.12일 오전 9시33분 대상홀딩스우는 전 거래일 대비 3750원(7.65%) 내린 4만5250원에 거래되고 있다.대상홀딩스우는 한동훈 법무부 장관의 테마주에 묶인 뒤 8거래일간 570%가 넘게 급등했지만, 전날 5.22% 내리며 상승 행진을 멈춘 바 있다.대상홀딩스우의 하락세는 임창욱 대상그룹 명예회장이 보유 지분을 전량 매각했다는 소식이 알려지면서 시작됐다.금융감독원 전자공시시스템에 따르면 임 명예회장은 지난 8일(결제일 기준) 대상홀딩스우 2만8688주를 주당 4만6515원에, 대상우 4만3032주를 주당 1만9147원에 장내 매도했다. 처분단가는 각각 13억3442만원, 8억2393만원 규모로, 임 명예회장은 약 21억5835만원을 현금화했다.통상 주식시장에서는 오너가의 지분 매도가 '고점' 신호로 여겨지며 악재로 작용하는 경우가 많다.한편 대상그룹주가 급등한 이유는 지난달 한동훈 법무부 장관이 배우 이정재와 서울 서초구의 한 갈빗집에서 만난 사실이 알려지면서부터다.한 장관과 이정재는 서울 압구정 현대고 동기동창인데, 한 장관이 내년 총선에 출마할 것이란 기대가 커지면서 이정재의 오랜 연인인 임세령 부회장이 2대 주주로 있는 대상홀딩스 및 관련주가 '한동훈 테마주'로 급부상했다. 임세령 부회장은 임창욱 명예회장의 장녀다.",
        "ticker": [
            "001680",
            "001685",
            "084690",
            "084695"
        ]
    },
    {
        "title": "[특징주]방산주, 폴란드 정권 교체…수주 ‘잭팟’ 무효 가능성에 약세",
        "date": "2023.12.12. 오전 9:44",
        "content": "[이데일리 이용성 기자] 폴란드에서 정권교체가 이뤄지면 전 정부가 체결한 계약들이 무효화될 수 있다는 전망이 나오면서 국내 방산주들이 약세를 보이고 있다. \n\n\n\n12일 마켓포인트에 따르면 오전 9시35분 현재 현대로템(064350)은 전 거래일 대비 4.28% 하락학 2만6850원에 거래되고 있다. 한화에어로스페이스(012450)는 1.40% 하락 중이고 한국항공우주(047810)는 0.53% 약세다. 폴란드향 수출 비중이 적은 LIG넥스원(079550)은 우려를 피해 가며 3.04% 상승 중이다. 앞서 로이터통신 등에 따르면 야권 연합의 일원인 ‘폴란드 2050’ 소속의 시몬 홀로브니아 하원의장은 민영 방송 ‘라디오 제트’에 “법과정의당(PiS) 임시 정부가 서명한 합의는 무효가 될 수도 있다”며 “지난 10월 15일 총선 이후 PiS(우파 보수정당)는 예산을 쓰지 않고 국가 관리에만 권한을 제한했어야 했다”고 언급했다. 야권 연합은 과반 의석을 차지하는 데 성공하면서 8년 만에 정권 탈환을 눈앞에 뒀다.이에 따라 외신 등은 폴란드가 전 정부의 합의들이 무효화할 경우, 한국의 방산 수출에도 불똥이 튈 것이라는 관측을 내놨다. 현대로템과 한국항공우주, 한화에어로스페이스는 각각 폴란드 군비청과 각각 K-9 672문, 천무, K-2 전차, FA-50 등에 관한 수출 계약을 체결한 바 있다.",
        "ticker": [
            "079550",
            "047810",
            "000880",
            "012450",
            "064350"
        ]
    },
    {
        "title": "코스피, 반도체주 상승에 장 초반 강보합…2,530대 안착(종합)",
        "date": "2023.12.12. 오전 9:42",
        "content": "코스닥은 약보합…이차전지 약세\n\n\n\n코스피 상승 (PG)[제작 최자윤] 일러스트    (서울=연합뉴스) 이민영 기자 = 코스피가 12일 반도체 종목들의 강세에 힘입어 장 초반 2,530대로 올라섰다.     이날 오전 9시 35분 기준 코스피는 전 거래일보다 13.45포인트(0.53%) 오른 2,538.81을 나타내고 있다.    지수는 전장보다 9.75포인트(0.39%) 오른 2,535.11로 출발해 상승 폭을 소폭 늘렸다.    유가증권시장에서 외국인과 기관이 각각 412억원, 1천560억원 순매수하고 있다. 개인은 1천939억원 매도 우위를 보이고 있다.    외국인은 지난 7일 이후 4거래일 연속 순매수세를 이어가고 있다.    김석환 미래에셋증권 연구원은 \"미국 증시는 기대 인플레이션 최저치 기록과 반도체 종목 상승 등으로 강세를 보였다\"며 \"국내 증시도 미 증시 반도체 업종 강세에 대한 기대감이 높은 가운데 상승 출발할 것\"이라고 설명했다.    한지영 키움증권 연구원은 \"기대 인플레이션 하락 속 반도체주 강세로 상승한 미국 증시의 영향을 받아 국내 증시도 반도체 중심의 차별화 장세가 예상된다\"며 \"다만 미국 연방공개시장위원회(FOMC) 경계 심리 등으로 지수 상단은 제한된 흐름을 이어갈 것\"이라고 내다봤다.     뉴욕 연방준비은행(연은)이 발표한 1년 기대 인플레이션은 3.4%를 기록해 2021년 4월 이후 최저치를 경신했다.     이에 간밤 뉴욕증시에서 다우존스30산업평균지수는 전장보다 0.43% 올랐으며 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 0.39%, 0.20% 상승했다.    반도체업체인 마이크론과 AMD가 각각 3% 넘게 오른 가운데 필라델피아반도체지수가 3.4% 급등해 지난해 1월 이후 최고치를 기록했다.    국내 증시에서도 시가총액 상위 종목 중 삼성전자(0.55%), SK하이닉스(2.17%) 등 반도체주가 일제히 상승하고 있다. 이밖에 삼성바이오로직스(0.57%), 삼성SDI(0.22%) 등도 오르고 있다.    반면 POSCO홀딩스(-0.86%), 현대차(-0.11%) 등은 내리고 있다.    업종별로 보면 기계(0.58%), 전기·전자(0.51%), 운수창고(0.59%) 등이 오르고 있으며 운수장비(-0.25%), 종이·목재(-0.15%) 등은 내리고 있다.    같은 시각 코스닥지수는 전 거래일보다 1.14포인트(0.14%) 내린 834.11을 나타내고 있다.    지수는 전장보다 0.16포인트(0.02%) 오른 835.41로 출발해 보합권 내 등락을 거듭하고 있다.    코스닥시장에서 개인이 2천471억원어치 순매수하는 반면 외국인과 기관은 각각 469억원, 1천990억원 매도우위를 보이고 있다.    시총 상위 종목 가운데 셀트리온헬스케어(1.90%), HLB(2.64%), HPSP(2.84%) 등이 오르고 있다.    에코프로비엠(-0.94%), 에코프로(-1.50%), 포스코DX(-1.86%) 등 이차전지 종목은 일제히 내리고 있다.    mylux@yna.co.kr",
        "ticker": [
            "005490",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "039490",
            "022100",
            "005380"
        ]
    },
    {
        "title": "코스피 강보합 출발",
        "date": "2023.12.12. 오전 9:39",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 2,530대로 오르며 강보합 출발한 12일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 대화하고 있다. 2023.12.12    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 2,530대로 올라 출발",
        "date": "2023.12.12. 오전 9:39",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 2,530대로 오르며 강보합 출발한 12일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 분주히 움직이고 있다 2023.12.12    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 2,530대로 올라 출발",
        "date": "2023.12.12. 오전 9:38",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 2,530대로 오르며 강보합 출발한 12일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 대화하고 있다. 2023.12.12    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 2,530대로 올라 출발",
        "date": "2023.12.12. 오전 9:38",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 2,530대로 오르며 강보합 출발한 12일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 분주히 움직이고 있다. 2023.12.12    seephoto@yna.co.kr"
    },
    {
        "title": "'온디바이스 AI 수혜주' 제주반도체 장초반 17% 급등[핫종목]",
        "date": "2023.12.12. 오전 9:38",
        "content": "(제주반도체 제공)(서울=뉴스1) 김정은 기자 = '온 디바이스 인공지능(AI)' 수혜주로 꼽히는 제주반도체(080220)가 장초반 급등세를 보이고 있다.12일 오전 9시20분 제주반도체는 전일대비 1860원(16.61%) 상승한 1만3060원에 거래중이다.제주반도체는 지난 4일 3.82% 상승을 시작으로 8일까지 5거래일 연속 상승세를 나타내다 전날 소폭 하락한 바 있다. 특히 지난 8일에는 26.17% 급등하기도 했다. 한달 전만 해도 4000원 수준이던 주가가 1만3000원까지 올랐다.온디바이스 AI가 국내 증시의 새로운 테마주로 떠오르면서 제주반도체가 수혜주로 주목받는 모습이다. 제주반도체는 국내에서 유일하게 퀄컴과 미디어텍의 동시 인증을 받은 메모리 팹리스 업체기 때문이다. 온디바이스 AI는 인공지능 기술을 사용해 스마트폰이나 태블릿PC, 컴퓨터 등 기기에서 데이터를 처리하고 분석하는 기술이다. 외부 서버나 클라우드를 거치지 않아 정보처리가 빠르고 인터넷 연결이 불필요하단 장점이 있다.당장 삼성전자는 내달 공개하는 '갤럭시S24' 라인업에 자체 AI 서비스를 탑재할 계획이다. 애플도 내년 9월쯤 선보일 '아이폰16'에 자체 생성형 AI 기능을 탑재할 것이란 전망이 나온다. 화웨이, 샤오미 등 중국 업체들 역시 내년부터 전 제품군에 AI가 탑재될 것으로 보인다.향후 AI 기능이 탑재되는 기기가 모바일·PC에 한정되지 않고, 가전제품 등 전 제품군으로 본격 확대될 것이란 예측이다. 하나증권에 따르면 온디바이스 AI 시장은 2032년 약 87조원 규모로까지 성장할 전망이다.이에 LPDDR4 등 다양한 저전력 반도체 판매 업체들의 수혜 기대감이 커지고 있다. 전 제품군에 AI를 탑재하기 위해선 저전력 LPDDR 및 AI 사물인터넷(IoT) 구축이 필수적이다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "코스피 강보합 출발",
        "date": "2023.12.12. 오전 9:37",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 2,530대로 오르며 강보합 출발한 12일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 모니터를 바라보고 있다. 2023.12.12    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 강보합 출발",
        "date": "2023.12.12. 오전 9:37",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 2,530대로 오르며 강보합 출발한 12일 오전 서울 중구 하나은행 딜링룸에서 딜러가 모니터를 바라보고 있다. 2023.12.12    seephoto@yna.co.kr"
    },
    {
        "title": "코스피 강보합 출발",
        "date": "2023.12.12. 오전 9:36",
        "content": "(서울=연합뉴스) 서명곤 기자 = 코스피가 2,530대로 오르며 강보합 출발한 12일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 대화하고 있다. 2023.12.12    seephoto@yna.co.kr"
    },
    {
        "title": "[특징주]엔터파트너즈, 무상감자 후 거래재개 첫날 ‘上’",
        "date": "2023.12.12. 오전 9:36",
        "content": "[이데일리 김응태 기자] 엔터파트너즈가 무상감자 후 거래재개 첫날 강세다.12일 마켓포인트에 따르면 오전 9시32분 엔터파트너즈(058450)는 시초가(2590원) 대비 29.92% 오른 3365원에 거래되고 있다. 엔터파트너즈는 보통주 5주를 1주로 무상병합하는 감자 결정에 따라 지난달 16일부터 이달 11일까지 매매거래가 정지됐다가 이날 거래가 풀렀다. 엔터파트너즈는 지난 9월 보통주 5215만2746주를 1043만549주로 감자한다고 공시한 바 있다. 회사 측은 감자 사유에 대해 “결손금 보전을 통한 재무구조 개선”이라고 설명했다."
    },
    {
        "title": "코스피, FOMC 앞두고 뉴욕발 훈풍에 '상승세' 2537선[개장시황]",
        "date": "2023.12.12. 오전 9:29",
        "content": "8일 오후 서울 중구 하나은행 딜링룸 전광판. 2023.12.8/뉴스1 ⓒ News1 권현진 기자(서울=뉴스1) 이기림 기자 = 코스피 지수가 12일 미국 연방공개시장위원회(FOMC) 경계감 속 인플레이션 둔화 기대 및 뉴욕 증시 훈풍에 힘입어 상승하고 있다.이날 오전 9시15분 코스피는 전날 대비 12.54p(0.50%) 상승한 2537.90을 가리키고 있다. 외국인은 473억원, 기관은 948억원 각각 순매수했다. 개인은 1391억원 순매도했다.간밤 뉴욕 연방준비은행이 발표한 1년 기대 인플레이션은 3.4%로 2021년 4월 이후 최저치를 경신했다. 뉴욕 증시는 대형기술주가 약세를 보였지만 반도체주들이 상승하며 일제히 상승 마감했다.김석환 미래에셋증권 연구원은 \"12월 초순 반도체 수출이 4% 감소했지만 큰 우려보다는 미 증시 반도체 업종 강세에 대한 기대감이 높을 전망\"이라고 밝혔다.코스피 시가총액 상위 10개 종목 중 SK하이닉스(000660) 1.86%, 삼성바이오로직스(207940) 0.71%, 삼성전자(005930) 0.55%, 삼성전자우(005935) 0.51%, NAVER(035420) 0.23% 등은 상승했다. POSCO홀딩스(005490) -0.32%, LG화학(051910) -0.32%, 현대차(005380) -0.16% 등은 하락했다.코스닥은 전날 대비 1.42p(0.17%) 상승한 836.67를 가리키고 있다. 개인은 2318억원 순매수했다. 외국인은 448억원, 기관은 1819억원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 HPSP(403870) 3.18%, HLB(028300) 3.08%, 리노공업(058470) 1.86%, 셀트리온헬스케어(091990) 1.4%, 셀트리온제약(068760) 1.27%, 알테오젠(96170) 0.55%, 에코프로비엠(247540) 0.47% 등은 상승했다. 엘앤에프(066970) -0.98%, 포스코DX(022100) -0.62%, 에코프로(086520) -0.6% 등은 하락했다.등락률 상위업종은 에너지 장비 및 서비스(2.89%),손해보험(1.85%),복합 유틸리티(1.16%),가구(1.02%) 등이다.등락률 하위업종은 건강관리기술(-2.22%),우주항공과 국방(-1.51%),판매업체(-1.14%),창업투자(-0.81%) 등이다.서울외환시장에서 달러·원 환율은 전 거래일보다 0.5원 내린 1316원에 출발했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "[특징주]반도체株, 네덜란드와 ‘반도체 동맹’ 소식에 강세",
        "date": "2023.12.12. 오전 9:28",
        "content": "[이데일리 이용성 기자] 네덜란드를 국빈 방문 중인 윤석열 대통령이 정부 차원에서 네덜란드와 반도체 협력을 강화하겠다는 소식에 중소형 반도체 관련주 등이 장초반 강세를 보이고 있다. \n\n\n\n12일 마켓포인트에 따르면 오전 9시 19분 현재 어보브반도체(102120)는 전 거래일 대비 27.43% 오른 1만2450원에 거래되고 있다. 제주반도체(080220)와 미래반도체(254490)는 각각 16.79%, 14.95% 오르고 있고, SFA반도체(036540)는 11.05%의 상승률을 보이고 있다. 퀄리타스반도체(432720)와 칩스앤미디어(094360)도 각각 9.98%, 6.84% 오름세다.중소형 반도체 관련주들이 일제히 강세를 보인 배경에는 앞서 정부가 네네덜란드와  반도체 협력 관계를 구축했다는 소식이 전해지면서다. 지난 11일(현지시간) 윤 대통령은 암스테르담에서 열린 동포 만찬 간담회에서 “반도체는 우리의 산업뿐 아니라 안보에도 중요한 분야”라며 “이번 방문을 계기로 한국과 네덜란드의 반도체 협력은 이제 ‘반도체 동맹’으로 관계가 격상될 것”이라고 말했다.이와 더불어 미국에서 불어온 훈풍도 중소형 반도체 관련주에 온기를 더하고 있다. 전날 미국 증시에서 마이크론은 3.8%오르고, AMD와 브로드컴고 각각 5.0%, 9.0% 급등했다. 이에 필라델피아반도체지수도 3.4% 오르면서 반도체 지수가 약 2년 만에 최고치를 찍었다."
    },
    {
        "title": "'이정재 대주주' 와이더플래닛, 새 '한동훈 테마주?\"…사흘째 上[핫종목]",
        "date": "2023.12.12. 오전 9:27",
        "content": "와이더플래닛 홈페이지 갈무리.(서울=뉴스1) 공준호 기자 = 배우 이정재가 유상증자에 참여한 와이더플래닛(321820) 주가가 연일 급등하고 있다. 한동훈 법무부 장관과 인연이 부각되면서 '한동훈 테마주'로 분류된 영향으로 풀이된다.12일 오전 9시6분 현재 와이더플래닛은 전날보다 1880원(29.98%) 오른 8150원으로 상한가를 기록중이다. 이날 와이더플래닛은 개장과 함께 상한가로 직행했다.와이더플래닛은 배우 이정재가 제3자배정 유상증자에 참여한다는 소식이 알려지면서 지난 8일 상한가를 기록한 뒤 3거래일 연속 상한가 행진이다. 유상증자에는 이정재(100억원), 정우성(20억원), 박관우·박인규 위지윅스튜디오 공동대표(각각 20억원), 위지윅스튜디오(299900)(20억원), 송기철씨(10억원) 등이 참여했다. 투자금 납입이 끝나면 이정재가 와이더플래닛의 최대주주에 오르게 된다.고등학교 동창인 한 장관과 이정재는 지난달 서울 서초구의 한 갈빗집에서 만난 사실이 알려지면서 주식시장의 관심을 받았다. 이 때문에 이정재의 오랜 연인인 임세령 부회장이 2대 주주로 있는 대상홀딩스(084690)와 우선주가 폭등하기도 했다. 특히 대상홀딩스우(084695)는 지난달 27일부터 직전거래일인 이달 8일까지 8거래일간 연일 큰폭의 상승세를 나타내면서 이 기간 주가가 574.1% 상승했다. 이 중 11월27일부터 이달 6일까지는 7거래일 연속 상한가라는 진기록을 세웠다.",
        "ticker": [
            "001680",
            "084690",
            "084695",
            "006980"
        ]
    },
    {
        "title": "코스피 2530선 상승…삼전·하이닉스 등 반도체 강세",
        "date": "2023.12.12. 오전 9:26",
        "content": "이미지 출처=연합뉴스외국인과 기관의 동반 매수세로 인해 코스피지수가 오름세다.12일 오전 9시19분 기준 코스피지수는 전장 대비 10.79포인트(0.43%) 오른 2536.15에 거래됐다. 이날 지수는 9.75포인트(0.39%) 상승한 2535.11에 출발한 이후 소폭 올랐다. 개인이 홀로 1388억원 상당 순매도했고 외국인과 기관이 각각 368억원, 1051억원가량 순매수했다.시가총액 상위 종목 중에선 SK하이닉스(1.86%), 삼성바이오로직스(0.57%), 삼성전자(0.55%) 순으로 강세를, POSCO홀딩스(-0.64%), LG화학(-0.32%) 순으로 약세를 기록했다.업종별로는 보험(1.12%), 의약품·기계(1.01%), 운수창고(0.92%), 금융업(0.65%) 순으로 올랐다. 반면 종이·목재(-0.16%), 의료정밀·운수장비(-0.08%) 순으로 하락했다.11일(현지시간) 미국 증시는 연방공개시장위원회(FOMC)를 앞두고 보합권에서 오름세로 마감했다. 다우존스30산업평균지수는 전장 대비 157.06포인트(0.43%) 오른 3만6404.93에, 대형주 중심의 S&P500지수는 18.07포인트(0.39%) 높은 4622.44에 거래를 마쳤다. 기술주 중심의 나스닥지수는 28.51포인트(0.20%) 상승한 1만4432.49에 장을 마감했다.13일 공개되는 12월 FOMC에선 연방준비제도(Fed)가 현 5.25~5.50%에서 금리를 동결할 것으로 예상됐다. 다만 금리 동결 여부보다는 제롬 파월 Fed 의장의 기자회견, 당국자들의 금리 전망이 담긴 점도표에 시선이 쏠린다.같은 시간 코스닥지수는 전거래일보다 1.82포인트(0.22%) 오른 837.07에 거래됐다. 개인이 홀로 2449억원 상당 순매수했고 외국인과 기관은 각각 496억원, 1906억원어치 순매도했다.시가총액 상위 종목 중에선 HPSP(3.64%), 리노공업(3.26%), HLB(3.08%) 순으로 상승했다. 엘앤에프(-1.09%), 에코프로(-1.05%), 포스코DX(-0.93%) 순으로 하락했다.",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "034730",
            "000660",
            "207940",
            "005930",
            "066970",
            "022100"
        ]
    },
    {
        "title": "에너지 가격 급락에 원유·천연가스 상품 ‘희비교차’",
        "date": "2023.12.12. 오전 9:25",
        "content": "中 수요 둔화 우려에 에너지 급락세‘곱버스’ ETN 최고 87% 수익냈지만레버리지 상품은 원금 반토막 수준까지\n\n\n\n중국 등 글로벌 경기 둔화 우려에 국제 유가가 급락한 7일 오후 서울 서초구 한 주유소에서 시민들이 주유를 하고 있다. 연합뉴스[서울경제] 원유·천연가스 관련 상장지수증권(ETN), 상장지수펀드(ETF) 투자자들의 희비가 극명하게 엇갈리고 있다. 중국의 부동산 침체에 따른 경기 둔화 우려가 커지면서 에너지 수요가 덩달아 감소할 수 있다는 전망이 나오면서다.11일 펀드평가사 KG제로인에 따르면 서부텍사스산원유(WTI) 선물 등락폭을 2배 추종하는 ‘신한 인버스 2X WTI원유 선물 ETN(H)’는 11월부터 이달 8일까지 37.5% 급등했다. 대표적인 WTI 인버스 투자 ETF인 ‘KODEX WTI원유선물인버스 ETF(H)’도 같은 기간 16.72%의 수익률을 나타냈다.천연가스 관련 곱버스 ETN의 수익률은 더 치솟았다. 11월 이후 이달 8일까지 ‘메리츠 블룸버그 –2X 천연가스 선물 ETN(H)’는 87.56%의 수익률로 전체 ETN 중 1위를 기록했다. 미래에셋, KB, 하나, 한국투자의 ETN 역시 70~80%대의 상승폭을 기록하면서 고공행진했다. ‘미래에셋 인버스 천연가스 선물 ETN(H)’ 등 1배 인버스 상품은 33~38%대 상승률을 기록했다.원유·천연가스 하락에 베팅한 투자자들이 큰 이익을 낸 반면 에너지 가격 상승을 점치고 레버리지 상품 투자자들은 큰 손실을 떠안았다. 천연가스 레버리지 ETN 중에서는 ‘신한 블룸버그 2X 천연가스 선물 ETN’이 52.33%의 손실을 기록했다. 다른 증권사의 천연가스 레버리지 ETN 역시 50%대 손실률로 한 달여 만에 투자 원금이 반토막났다. ‘신한 블룸버그 레버리지 WTI원유 선물 ETN’ 등 원유 레버리지 상품 역시 27~29%대의 손실을 냈다.원유·천연가스 관련 상품 투자자들의 희비가 엇갈린 것은 중국발 수요 둔화 우려에 에너지 가격이 폭락한 영향이다. 지난주 국제신용평가사 무디스가 중국의 국가신용등급 전망을 ‘안정적’에서 ‘부정적’으로 낮추고 중국 부동산 시장의 장기 침체와 부채 증가 문제를 지적하자 중국 내 수요가 둔화될 수 있다는 우려가 커지고 있다.이에 뉴욕상업거래소에서 거래되는 WTI 가격은 10월 말 배럴당 81.02달러에서 이달 8일 기준 71.23달러로 12.09% 하락했다. 6일에는 배럴당 69.38달러까지 떨어져 5개월 만에 처음으로 70달러선이 붕괴되기도 했다. 천연가스 선물 가격 역시 10월 말 1만 MMBtu(열량단위)당 3.38달러로 올 하반기 중 최고 수준으로 상승했지만 11월부터 급락세로 전환해 23.7% 하락했다.투자 전문가들은 원유와 천연가스 가격이 하방 지지선을 구축했을 가능성이 큰 가운데 이번주 후반 발표가 예정된 에너지 기관들의 월간 보고서 내용에 따라 가격의 향방이 정해질 것으로 내다봤다.심수빈 키움증권 연구원은 “최근 유가가 과잉 공급에 대한 전망 속 하락한 만큼 주요 에너지 기관의 수급 전망에 따라 등락을 보일 것”이라며 “내년 수요 증가 전망치 변화, 석유수출국기구(OPEC) 회원국과 러시아 등 기타 주요 산유국의 협의체인 오펙플러스(OPEC+)의 자발적 감산이 수급 여건에 미치는 영향 등에 대한 언급이 있을 것으로 보이는 만큼 (추후 전망을) 살펴봐야 한다”고 말했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[특징주] 방산주, 폴란드 정권교체 '불똥' 우려에 하락",
        "date": "2023.12.12. 오전 9:24",
        "content": "현대로템, 제31회 폴란드 국제 방산 전시회 참가(서울=연합뉴스) 현대로템이 5일부터 8일까지 폴란드 키엘체에서 열리는 '제31회 폴란드 국제 방위산업 전시회(MSPO)'에 참가한다고 6일 밝혔다. 사진은 폴란드 국제 방산 전시회(MSPO)에 참가한 현대로템 부스 전경. 2023.9.6 [현대로템 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 폴란드 정권 교체가 국내 방산 수출에 악영향을 미칠 수 있다는 우려 속에 12일 주요 방산주가 장중 하락하고 있다.     이날 유가증권시장에서 한화에어로스페이스는 전 거래일보다 2.80% 하락한 12만5천100원에 거래되고 있다. 주가는 개장 직후 전일 대비 4.04% 하락한 12만3천500원까지 내려가기도 했다.    현대로템도 전일 대비 3.92% 떨어진 2만6천950원에 거래 중이며, 개장 초반에는 전날 대비 4.81%까지 하락 폭을 키우기도 했다.     같은 시각 한국항공우주(KAI)는 전날보다 0.32% 하락한 4만7천300원으로 거래돼 상대적으로 작은 낙폭을 보이고 있다.    로이터통신은 전날 폴란드 야권 연합의 일원인 시몬 호워브니아 하원의장이 폴란드 민영 방송에 \"법과정의당(PiS) 임시 정부가 서명한 합의는 무효가 될 수도 있다\"고 말했다고 보도했다.     그러면서 통신은 폴란드 정치 상황 변화에 따라 한국의 방산 수출에도 불똥이 튈 수 있을 것이라는 관측을 내놨다.    특히 지난해 기본계약에 이어 1차 계약을 맺고 납품을 시작한 국내 방산업체 중 2차 계약을 맺지 않은 업체와 폴란드 총선 이후 2차 계약을 맺은 업체를 중심으로 우려가 제기된 모습이다.    한화에어로스페이스는 작년 7월 폴란드 군비청과 K-9 672문, 다연장로켓 천무 288대를 수출하기 위한 기본계약을 체결하고, 그해 8월에 K-9 212문, 11월에 천무 218대를 수출하는 1차 계약을 맺었다. 이어 폴란드 총선 이후인 지난 4일 폴란드 군비청과 K-9 자주포 152문 등을 수출하는 내용의 2차 계약을 맺은 상태다.    현대로템은 지난해 1차 계약에서 폴란드와 K-2 전차 180대 수출을 확정한 뒤 820대 규모의 2차 계약을 남겨 두고 있으며, KAI는 작년 폴란드와 경공격기 FA-50 48대의 수출 계약을 한꺼번에 체결했다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "047810",
            "000880",
            "012450",
            "064350"
        ]
    },
    {
        "title": "[특징주] 반도체주, 필라델피아 지수 약 2년만의 최고가에 상승",
        "date": "2023.12.12. 오전 9:23",
        "content": "[연합뉴스TV 제공]    (서울=연합뉴스) 임은진 기자 = 필라델피아 반도체 지수가 약 2년 만에 최고가를 기록하면서 국내 반도체주도 12일 장 초반 상승세를 보이고 있다.    대표 반도체주인 삼성전자가 이날 오전 9시 6분 현재 유가증권시장에서 전 거래일 대비 0.55% 오른 7만4천400원에 거래되고 있다.    SK하이닉스도 1.63% 오른 13만1천원에 거래 중이다.    앞서 AI(인공지능) 시장 확대에 따른 반도체 업황 호조 기대감으로 미국 뉴욕증시에서 마이크론(3.78%), AMD(4.26%), 브로드컴(9.00%) 등 관련주가 상승 마감했다.    이에 필라델피아 반도체 지수도 전날(현지시간) 3.40% 오르며 3,902.39를 기록했다. 이는 지난해 1월 이후 최고치다.    한지영 키움증권 연구원은 \"필라델피아 반도체 지수가 급등했다는 점을 고려하면 국내 증시에서도 반도체 중심의 업종별 차별화 장세를 보일 것\"이라고 말했다.     engine@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "039490"
        ]
    },
    {
        "title": "[특징주]SK오션플랜트·씨에스윈드, 내년 호실적 증권가 전망에 '강세'",
        "date": "2023.12.12. 오전 9:20",
        "content": "[이데일리 양지윤 기자] SK오션플랜트와 씨에스윈드 등 해상 풍력주가 장 초반 강세다. 증권가에서 내년 호실적을 전망하면서 매수세가 몰리고 있는 것으로 풀이된다.\n\n\n\n12일 마켓포인트에 따르면 오전 9시14분 현재 SK오션플랜트(100090)는 전 거래일보다 3.30% 오른 1만6590원에 거래되고 있다. 씨에스윈드(112610)는 6.53% 상승 중이다.내년 호실적이 예상된다는 증권가 전망이 나오면서 매수세가 몰리고 있는 것으로 분석된다.이날 삼성증권은 SK오션플랜트에 대해 내년 매출액은 1조700억원으로 전년보다 16.8% 증가할 것으로 추정했다. 영업이익은 17.3% 늘어난 924억원을 거둘 것으로 예상했다.허재준 삼성증권 연구원은 “내년 매출의 대부분은 대만 하이롱 프로젝트 기수주 물량과 업스코핑 물량, 그리고 특수선 매출이 차지할 것”이라고 밝혔다. 그러면서 SK오션플랜트에 대해 “대만 시장에서의 안정적인 매출이 기대되는 가운데 국내 해상풍력 시장 개화에 따른 모멘텀을 얻을 것”이라고 말했다.씨에스윈드 내년 매출액은 2조9300억원, 영업이익은 2672억원으로 추정했다. 전년보다 매출액은 84.3%, 영업이익은 75.5% 증가한 수준이다그는 “블라트(Bladt Industries)의 2024년 예상 매출액 약 8000억원과 AMPC 1295억원이 2024년 실적에 반영되며 전년 대비 가파른 성장을 보일 것”이라고 전망했다.",
        "ticker": [
            "034730",
            "100090",
            "016360",
            "112610"
        ]
    },
    {
        "title": "코스피, 외국인·기관 '사자'에 상승…\"반도체 업종 강세\"",
        "date": "2023.12.12. 오전 9:18",
        "content": "서울 중구 하나은행 딜링룸./사진=연합뉴스코스피가 외국인과 기관의 순매수에 장 초반 상승하고 있다.12일 오전 9시12분 기준 코스피지수는 전 거래일보다 16.9포인트(0.67%) 상승한 2542.26에 거래되고 있다. 이날 지수는 전 거래일 대비 9.75포인트(0.39%) 오른 2535.11로 출발했다. 유가증권시장에서 외국인과 기관은 각각 472억원, 948억원 순매수 중이다. 개인은 1390억원 매도 우위다. 시가총액 상위 종목 가운데 SK하이닉스가 1% 넘게 오르고 있다. 삼성전자, LG에너지솔루션, 삼성바이오로직스 등도 소폭 상승 중이다. 반면 포스코홀딩스(POSCO홀딩스), 현대차, LG화학은 주가가 소폭 빠지고 있다.코스닥도 상승세다. 같은 시간 코스닥지수는 전 거래일보다 2.01포인트(0.24%) 오른 837.26에 거래되고 있다. 지수는 전 거래일 대비 0.16포인트(0.02%) 상승한 835.41로 출발했다.개인은 2385억원 순매수 중이며 외국인과 기관은 각각 469억원, 1865억원 매도 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 0.1원 오른 1316.6원에 거래되고 있다.  뉴욕증시에서 주요지수는 다음날 발표되는 소비자물가지수(CPI)와 12~13일 예정된 올해 마지막 연방공개시장위원회(FOMC) 정례회의를 앞두고 소폭 상승했다.11일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 157.06포인트(0.43%) 오른 36,404.93으로 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 18.07포인트(0.39%) 상승한 4622.44로, 나스닥지수는 전장보다 28.51포인트(0.2%) 뛴 14,432.49로 장을 마감했다.김석환 미래에셋증권 연구원은 \"12월 초순 반도체 수출이 4% 감소했지만 큰 우려보다는 미 증시 반도체 업종 강세에 대한 기대감이 높을 것\"이라며 \"이를 감안한 코스피는 0.5~0.8% 내외 상승해서 시작할 것으로 예상한다\"고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "LS머트리얼즈, 코스닥 상장 첫날 '따블' 직행…'따따블'도 가나[핫종목]",
        "date": "2023.12.12. 오전 9:15",
        "content": "LS머트리얼즈 IPO 기자간담회 현장(LS머트리얼즈 제공) ⓒ News1 문혜원 기자(서울=뉴스1) 문혜원 기자 = 올해 마지막 'IPO(기업상장) 대어'로 꼽히는 LS머트리얼즈(417200)가 코스닥 상장 첫날 '따블'(상장일 공모가 대비 주가 2배 상승)로 직행했다.12일 오전 9시3분 LS머트리얼즈는 공모가(6000원) 대비 1만6050(267.5%)원 오른 2만2050원에 거래되고 있다. 2만3400원까지 오르며 '따따블'(상장일 공모가 대비 주가 4배 상승)에 성큼 다가서기도 했다. 2021년 설립된 LS머트리얼즈는 고효율·친환경 에너지 저장장치 울트라커패시터(UC)를 제작하는 회사다.LS머트리얼즈는 실적 논란을 일으킨 '파두 사태' 이후 금융감독원 요구에 따라 올해 10월 실적을 추가한 정정 신고서를 제출하기도 했다. LS머트리얼즈의 자체 결산에 따르면 올해 10월 매출액은 114억원이다.앞서 LS머트리얼즈는 기관투자자를 대상으로 진행한 수요예측에서 경쟁률 396.8대 1을 기록하며 희망 가격 범위(4400~5500원) 상단보다 높은 6000원으로 공모가를 확정했다. 일반 투자자 대상 공모주 청약에서는 경쟁률 1164.5대 1을 보이며 증거금 약 12조7731억원을 모았다.박종선 유진투자증권 연구원은 \"LS머트리얼즈는 글로벌 전방 시장 성장과 함께 안정적인 실적 성장이 기대된다\"면서 \"기술력을 기반으로 한 신규 사업 확대도 긍정적인 요인\"이라고 설명했다.",
        "ticker": [
            "006260",
            "001680",
            "001200",
            "000950"
        ]
    },
    {
        "title": "[특징주]엔씨소프트 약세…證 \"내년 실적 부진, 목표가↓\"",
        "date": "2023.12.12. 오전 9:14",
        "content": "[이데일리 이은정 기자] 엔씨소프트(036570)가 장 초반부터 4% 가까이 하락하고 있다. 증권가는 엔씨소프트의 내년 실적 부진을 전망하고 목표주가를 내려잡고 있다. \n\n\n\n엔씨소프트가 ‘쓰론 앤 리버티’ 사전 다운로드 서비스를 시작했다.(자료=엔씨소프트)12일 마켓포인트에 따르면 이날 오전 9시5분 엔씨소프트는 전 거래일보다 9500원(3.94%) 하락한 23만1500원에 거래되고 있다. 삼성증권은 이날 엔씨소프트에 대해 투자의견 ‘중립’을 제시하면서, 목표주가를 기존 24만원에서 21만원으로 하향 조정했다. 엔씨소프트의 지난 11일 종가는 24만1000원이다. 내년 구조조정과 신작 개발로 2025년부터는 반등의 발판을 마련하고 있지만, 내년에는 실적 부진이 불가피한 만큼 추가 주가 하락에 유의할 필요가 있다는 의견이다. 오동환 삼성증권 연구원은 “지난 7일 국내에 정식 출시된 TL의 국내 내년 매출 추정치를 기존 2500억원에서 1000억원으로 하향 조정한다”며 “이제 남은 희망은 아마존을 통해 출시될 글로벌 시장의 성과로, 국내 피드백을 바탕으로 최적화 등 기술적 문제점을 해결하고 수동 이동 등 불편한 UI를 개선한다면 국내보다 나은 성과를 낼 가능성은 있다”고 말했다. 또한 엔씨소프트는 지난 11일  박병무 VIG파트너스 대표를 영입하고 공동 대표 후보자로 선정했다고 밝혔다. 공동 대표이사 체제 전환은 27년 만이다. 글로벌 기업으로의 도약을 위해 신성장 동력을 발굴하고 핵심역량을 강화하기 위한 경영 쇄신의 일환이다.오 연구원은 “외부 인사가 대표로 선임된 만큼 현재 진행 중인 사업부 개편과 구조조정이 보다 탄력을 받을 수 있을 전망”이라며 “기존 모바일게임의 매출 감소와 TL의 성과 부진으로 내년에도 실적 부진이 예상되는 만큼, 경영 쇄신의 성과에 따라 2025년 아이온 2, LLL 등 대작 출시를 통한 실적 개선의 강도가 결정될 것”이라고 전했다.",
        "ticker": [
            "016360",
            "036570"
        ]
    },
    {
        "title": "[특징주]LS머트리얼즈, 상장 첫날 '따블'…공모가 대비 260%대 ↑",
        "date": "2023.12.12. 오전 9:13",
        "content": "[이데일리 이용성 기자] LS머트리얼즈(417200)가 상장 첫날 강세를 보이고 있다. \n\n\n\n12일 마켓포인트에 따르면 오전 9시8분 현재 LS머트리얼즈는 공모가 대비(6000원) 263.33% 오른 2만1800원에 거래되고 있다. 특히 공모가 대비 2배 넘게 오르며 따블을 달성했다. 지난 2021년 1월 LS엠트론의 울트라커패시터 사업부문이 물적 분할해 설립한 후 LS전선 계열로 편입되면서 설립된 LS머트리얼즈는 LS머트리얼즈는 전기차와 2차전지 수혜주로 관심을 끌고 있다. 주력 제품인 울트라커패시터와 알루미늄 소재·부품 사업을 진행 중이다. 울트라커패시터는 전기차, 로봇, 2차전지, 수소연료전지 등 다양한 첨단 산업 분야에 적용된다. 특히 리튬이온 배터리보다 충·방전 시간이 짧고 사이클 수명이 길며 효율도 높아 주로 풍력발전기 제어시스템, 무정전전원공급장치(UPS), 무인운반차(AGV)에 활용된다.또한 전기 자동차, 가전, 전선 등 다양한 산업에 활용 가능한 알루미늄 소재 부품 사업도 주목받고 있다. 특히 LS머트리얼즈는 미국 알루미늄 협회가 신소재 능력을 인정하고 부여하는 알루미늄 합금 신소재 고유번호 3개를 보유하고 있다. LS머트리얼즈는 지난달 22일부터 28일까지 국내외 기관투자자를 대상으로 수요예측을 진행한 결과 공모가를 희망 범위(4400~5500원) 상단을 초과한 6000원으로 최종 확정했다. 수요예측 경쟁률은 396.8대 1이다. 이후 진행된 일반투자자를 대상으로 공모 청약을 진행한 결과 1164.5대 1의 최종 청약 경쟁률을 기록했다고 4일 밝혔다. 청약 증거금은 12조7731억원이 몰렸다.",
        "ticker": [
            "006260",
            "001680"
        ]
    },
    {
        "title": "포스코퓨처엠, 'ESG 모범생' DJSI 아시아퍼시픽 지수 편입",
        "date": "2023.12.12. 오전 9:12",
        "content": "S&P글로벌, 아태지역 ESG경영 상위 20% 기업 선정\n\n\n\n포스코퓨처엠 탄소상쇄 숲 조성(서울=연합뉴스) 포스코퓨처엠이 DJSI 아시아퍼시픽 지수에 신규 편입됐다. 사진은 포스코퓨처엠 임직원들이 탄소중립 실천을 위해 지난 11월 광양 공장 인근 계족산에서 탄소상쇄 숲을 조성한 후 기념 촬영을 하는 장면. [포스코퓨처엠 제공. 재판매 및 DB 금지]photo@yna.co.kr    (세종=연합뉴스) 차대운 기자 = 포스코퓨처엠이 '2023 다우존스 지속 가능 경영지수(DJSI)' 평가를 통해 'DJSI 아시아퍼시픽 지수'에 신규 편입됐다고 12일 밝혔다.    DJSI는 금융정보 제공 기관인 S&P 글로벌이 매년 발표하는 지속가능성 지수다.     경제적 성과와 환경, 사회, 지배구조 측면의 성과를 종합해 기업의 지속가능경영 수준을 평가함으로써 글로벌 투자자들의 책임 투자 의사 결정을 돕는 기준으로 활용된다.    포스코퓨처엠이 편입된 'DJSI 아시아퍼시픽 지수'는 아시아 및 태평양 지역 600대 기업 중 ESG 경영 상위 20% 기업들의 주가를 바탕으로 산출된다.    포스코퓨처엠은 2050년 탄소중립 달성을 목표로 한다.    온실가스 관리 지표를 현행 직·간접 배출(스코프1·2)에서 협력 업체, 물류 시스템 등 기업 활동 전반을 포함하는 기타 간접 배출량(스코프3)까지 확대하면서 탄소 배출량 감축을 추진 중이다.    포스코퓨처엠의 주요 생산 제품인 양극재와 음극재의 원료로 인권 침해 등의 문제가 없다고 인증받은 '책임 광물'을 쓰는 등 공급망 관리도 강화하고 있다고 회사 측은 설명했다.    앞서 포스코퓨처엠은 지난 10월 한국ESG기준원(KCGS)이 발표한 2023년 ESG 평가에서도 전년 대비 한 단계 상승한 종합 A등급을 얻은 바 있다.    포스코퓨처엠은 \"최근 세계 시장에서 배터리·완성차 업체들과 협력이 확대되는 추세에 발맞춰 다양한 이해관계자들이 공감할 수 있는 객관적이고 실질적인 ESG 역량 강화에 집중해 나가겠다\"고 밝혔다.    cha@yna.co.kr",
        "ticker": [
            "012030",
            "078930",
            "003670"
        ]
    },
    {
        "title": "코스닥, 개인 ‘사자’ 속 보합 출발",
        "date": "2023.12.12. 오전 9:12",
        "content": "외국인·기관 ‘팔자’, 개인 ‘사자’“지수 상단 제한 속 제한된 흐름”[이데일리 원다연 기자] 코스닥 지수가 12일 보합권으로 출발했다. 마켓포인트에 따르면 이날 오전 9시 5분 현재 코스닥 지수는 전 거래일 대비 0.26포인트(0.03%) 오른 835.51에 거래되고 있다. 코스닥 시장에서 장 초반 외국인과 기관이 각각 288억원, 1405억원 규모를 순매도하고, 개인이 1725억원 규모를 순매수하고 있다. 간밤 뉴욕증시는 소비자물가지수(CPI)와 12~13일 예정된 올해 마지막 연방공개시장위원회(FOMC) 정례회의를 앞두고 소폭 상승 마감했다. 11일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 157.06포인트(0.43%) 오른 3만6404.93으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 18.07포인트(0.39%) 상승한 4622.44로, 나스닥지수는 전장보다 28.51포인트(0.20%) 뛴 1만4432.49로 장을 마감했다.한지영 키움증권 연구원은 “국내 증시는 미국 빅테크주 약세, 대주주 양도세 관련 불확실성 등으로 지수 상단은 제한된 흐름을 이어갈 것으로 예상한다”며 “최근 종목들 간 손바뀜이 잦아지고 있는 분위기인 만큼 로봇, 연예인 투자, 양자컴퓨터 등 전일 개별 호재성 테마로 급등한 종목군들의 수급 변동성이 확대될 전망”이라고 밝혔다. 코스닥 시장에서는 업종별로 반도체(1.89%), IT하드웨어(1.23%)가 비교적 큰 폭으로 오르고 있다. 반면 디지털컨텐츠(-1.41%), IT소프트웨어(-0.83%) 등은 내리고 있다. 시가총액 상위 종목들의 주가 흐름은 엇갈리고 있다. 에코프로비엠(247540)과 에코프로(086520)는 각각 0.16%, 0.60% 내리고 있고, 포스코DX(022100)는 0.21% 오르고 있다. HPSP(403870)와 리노공업(058470)은 각각 3.98%, 3.26% 오르고 있다. 배우 이정재와 정우성이 투자한 와이더플래닛(321820)은 3거래일째 상한가를 이어가고 있다. \n\n\n\n스피가 11일 0.3% 상승해 2,520선에서 장을 마쳤다. (사진=연합뉴스)",
        "ticker": [
            "006980",
            "039490",
            "022100"
        ]
    },
    {
        "title": "[특징주]두산에너빌리티, 신한울 3·4호기 주설비공사 수주에 2%↑",
        "date": "2023.12.12. 오전 9:12",
        "content": "[이데일리 김응태 기자] 두산에너빌리티가 1조1000억원 규모의 신한울 3·4호기 주설비 공사를 수주하면서 강세다.12일 마켓포인트에 따르면 오전 9시9분 두산에너빌리티(034020)는 전날 대비 2.06% 오른 1만5830원에 거래되고 있다.  두산에너빌리티는 1조918억원 규모의 신한울원자력 3·4호기 주설비 공사 계약을 한국수력원자력과 체결했다고 전날 공시했다. 계약금액은 최근 매출액 대비 7.08%다. 계약기간은 오는 2024년 4월1일부터 2033년 10월31일까지다.",
        "ticker": [
            "000150",
            "034020"
        ]
    },
    {
        "title": "‘한동훈 테마주' 대상홀딩스우, 임창욱 명예회장 차익실현에 2거래일째 약세",
        "date": "2023.12.12. 오전 9:12",
        "content": "[특징주][이데일리 양지윤 기자] 대상홀딩스 우선주가 2거래일 연속 급락하고 있다. 임창욱 대상홀딩스 명예회장이 보유 중인 대상홀딩스 우선주와 대상 우선주를 전량 매도한 여파가 이어지고 있는 것으로 풀이된다.\n\n\n\n12일 마켓포인트에 따르면 오전 9시5분 현재 대상홀딩스우(084695)는 전 거래일보다 7.55% 내린 4만5300원에 거래되고 있다. 대상우(001685)는 0.24% 하락하고 있다. 대상홀딩스우는 전날 5.22% 하락하는 등 임 명예회장이 계열사 주식 매각을 통해 차익실현에 나섰다는 소식에 주가 하락이 이어지고 있다.임 명예회장은 지난 8일 대상홀딩스우 2만8688주를 주당 4만6515원, 대상우 4만3032주를 주당 1만9147원에 전량 장내 매도했다. 각각 13억3442만원, 8억2393만원 규모다.대상홀딩스는 한동훈 법무부 장관이 배우 이정재씨와 서울 서초구의 한 갈빗집에서 만난 사실이 지난달 24일 알려지면서 주목받았다. 한 장관과 이씨는 서울 압구정 현대고 동기동창이다.한 장관이 내년 총선에 출마할 것이란 기대감에 대상홀딩스가 ‘한동훈 테마주’로 급부상했다. 대상홀딩스는 이씨와 오랫동안 교제한 임세령 대상홀딩스 부회장이 2대 주주로 있다. 통상 주식시장에서는 오너가의 지분 매도는 대표적인 악재로 손꼽힌다. 특히 변동성이 큰 정치테마주는 별다른 호재 없이 개미들이 몰리면서 주식이 급등하고 이후 대주주의 지분 매각이 이어지면 고점 신호로 여겨져 곧바로 급락하는 사례가 많았다.",
        "ticker": [
            "001680",
            "001685",
            "084690",
            "084695"
        ]
    },
    {
        "title": "이정재·정우성이 투자한 와이더플래닛, 3일째上",
        "date": "2023.12.12. 오전 9:09",
        "content": "[특징주][이데일리 김인경 기자] 와이더플래닛(321820)이 12일 장 초반 상한가로 직행했다. 3거래일 연속 상한가다.마켓포인트에 따르면 이날 오전 9시 4분 와이더플래닛(321820)은 전 거래일보다 1880원(29.98)% 오른 8150원에 거래 중이다. 와이더플래닛은 지난 8일부터 3거래일 연속 상한가를 기록하며 3715원이었던 주가가 2배 수준으로 뛰어올랐다. 앞서 와이더플래닛은 지난 8일 운영자금 마련의 목적으로 약 190억 원 규모의 제3자 배정 유상증자를 실시하기로 했다고 공시한 바 있다.와이더플래닛은 이 유상증자를 통해 주당 3185원에 신주 596만5460주(보통주)를 발행하며 제3자 배정 대상자는 이정재(313만9717주), 정우성(62만7943주), 위지윅스튜디오(62만7943주) 등으로 투자금 납입이 끝나면 이정재가 와이더플래닛의 최대주주가 된다. 유증소식이 전해지며 주가는 폭등했다. 한편 거래소는 와이더플래닛에 현조한 시황변동에 대한 조회공시를 요구했고 와이더플래닛은 “유상증자결정과 관련하여 주금납입완료 후 최대주주가 변경될 예정이며, 주금 납입완료 전까지 정정사항이 발생할 수 있다”라고 답했다.",
        "ticker": [
            "001680",
            "006980"
        ]
    },
    {
        "title": "\"LG전자, 내년 1분기 영업익 1兆 전망…비중 확대 구간\"",
        "date": "2023.12.12. 오전 9:08",
        "content": "[SK증권 보고서][서울경제] SK증권은 12일 LG전자(066570)의 4분기 영업이익이 3분기 대비 절반 가량 감소하겠지만 내년 1분기에는 1조원 대의 호실적이 예상된다며 목표의견 ‘매수’, 목표주가 14만 원을 유지했다. 저날 LG전자는 전 거래일 대비 0.42% 오른 9만 5000원에 거래를 마쳤다.\n\n\n\n박형우 연구원은 \"연말 빅배스와 경쟁 심화에 따른 마케팅비 증가, 수요 부진 등의 영향으로 4분기 LG전자의 영업이익은 4933억원을 기록해 3분기 대비 50% 감소할 것\"이라며 “현재 주가에는 이러한 악재가 반영돼 있다”고 분석했다.그러면서 올해와 내년 영업이익은 각각 3조 7000억 원, 4조 5000억 원으로 예상하며 기존 추정치를 각각 8.1%, 1.9% 하향 조정했다.박 연구원은 “그동안 LG전자는 상고하저 실적이 반복돼 온 만큼 연말 비용 반영 효과로 내년 1분기 영업이익은 1조원대의 호실적을 기록할 것”이라며 “전장 부문의 수주도 올해 말 80조 원에서 내년 말에는 100조 원으로 증가해 전장 부문의 성장이 지속될 것”이라고 내다봤다.아울러 PC 부문의 수익성이 회복되고 TV 등 가전 부문은 가파른 반등을 단정하기는 어려우나 지난 2년간 부진으로 인한 판매 감소세가 완화할 것이라고 예상했다.이어 “LG전자 주가는 연말과 연초에 상승한 적이 많고 현 주가는 주가순자산비율(PBR) 0.81배로 저평가 구간에 위치한 만큼 연말은 LG전자 비중을 늘려야 하는 시기”라며 비중 확대를 추천했다.",
        "ticker": [
            "003550",
            "066570",
            "034730",
            "001510"
        ]
    },
    {
        "title": "코스피, 장초반 0.29% 오른 2532선…코스닥 0.03% 상승(2보)",
        "date": "2023.12.12. 오전 9:07",
        "content": "ⓒ News1 DB(서울=뉴스1) 이기림 기자 = 12일 장 초반 코스피 지수는 0.29% 상승한 2532선을 가리키고 있다. 코스닥 지수도 오르고 있다. 이날 오전 9시5분 기준 코스피는 전날 종가와 비교해 7.21포인트(p)(0.29%) 상승한 2532.57를 기록 하고 있다.코스닥은 전날 대비 0.24p(0.03%) 상승한 835.49를 가리키고 있다. 서울외환시장에서 달러·원 환율은 전 거래일보다 0.5원 내린 1316원에 출발했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[증시신상품] KB운용, 미 국채 30년 커버드콜 ETF 출시…\"업계 최초\"",
        "date": "2023.12.12. 오전 9:07",
        "content": "KB운용, 미 국채 30년 커버드콜 ETF 출시[KB자산운용 제공]    ▲ KB자산운용이 오는 14일 업계 최초로 미국채30년커버드콜 상장지수펀드(ETF)인 'KBSTAR 미국채30년커버드콜(합성) ETF'를 출시한다고 12일 밝혔다. 이 상품은 미국 장기채권에 투자해 안정적인 월 배당을 추구하며, 미국의 '아이쉐어즈 20년 이상 미국 국채 ETF'(TLTW)와 유사하다. 기초지수는 'Bloomberg U.S. Treasury 20+ Year (TLT) 2% OTM Covered Call Index'다. 이는 국내 투자자들에 'TLT'로 잘 알려진 미국 상장 ETF의 구성 종목인 잔존만기 20년 이상의 미 국채 40개 종목과 해당 ETF의 콜옵션으로 구성된 커버드콜 지수다. 이번에 출시된 상품은 기초자산인 미 국채 30년물에서 발생하는 쿠폰이자와 매달 발생하는 콜옵션 프리미엄으로 투자자에게 매월 분배금을 지급한다. 총보수는 연 0.25%이며, 퇴직연금 계좌에서도 편입할 수 있다. 환차익 및 환 손실은 ETF 성과에 반영된다. (서울=연합뉴스)"
    },
    {
        "title": "코스피, 강보합 출발…2,530대로 올라",
        "date": "2023.12.12. 오전 9:06",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 이민영 기자 = 코스피가 12일 장 초반 강보합세를 보이며 2,530대로 올라섰다.     이날 오전 9시 2분 현재 코스피는 전장보다 8.85포인트(0.35%) 오른 2,534.21이다.    지수는 전장보다 9.75포인트(0.39%) 오른 2,535.11로 출발해 오름세를 유지하고 있다.    같은 시각 코스닥지수는 전장보다 0.59포인트(0.07%) 내린 834.66이다.     mylux@yna.co.kr"
    },
    {
        "title": "[속보] 코스피 2535.11(▲9.75p, 0.39%), 원·달러 환율 1316.0(▼0.5원) 개장",
        "date": "2023.12.12. 오전 9:02",
        "content": "코스피 2535.11(▲9.75p, 0.39%), 원·달러 환율 1316.0(▼0.5원) 개장"
    },
    {
        "title": "[달러·원] 환율 0.5원 내린 1316원 출발",
        "date": "2023.12.12. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 이기림 기자 = 12일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 0.16p(0.02%) 오른 835.41 출발",
        "date": "2023.12.12. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 이기림 기자 = 12일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 9.75p(0.39%) 오른 2535.11 출발",
        "date": "2023.12.12. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 이기림 기자 = 12일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "삼성증권, 엔씨소프트 목표가↓…\"TL 성과부진·내년 보릿고개\"",
        "date": "2023.12.12. 오전 8:58",
        "content": "엔씨소프트[엔씨소프트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 삼성증권은 12일 엔씨소프트가 최근 출시한 다중접속역할수행게임(MMORPG) 신작 '쓰론 앤 리버티'(TL)의 국내 성과가 아쉬운 수준이라며 목표주가를 기존 24만원에서 21만원으로 낮췄다.    투자의견은 '중립'을 유지했다.    오동환 연구원은 \"TL은 지난 7일 21개의 서버로 국내에 정식 출시됐는데 주말에도 추가 서버 증설 없이 대부분의 서버가 원활했다\"며 \"현재 동시접속자 수는 10만명 이하로 추정된다\"고 밝혔다.    그는 \"TL의 수익모델을 고려할 때 실제 매출은 트래픽이 유사한 경쟁 게임들보다도 낮을 것\"이라면서 내년 TL의 매출 추정치(순매출 기준)를 기존 3천700억원에서 1천500억원으로 낮췄다. 이에 따라 내년 영업이익 추정치도 2천500억원에서 1천200억원으로 내렸다.    오 연구원은 \"기존 모바일게임의 매출 감소와 TL의 성과 부진으로 내년에도 실적 부진이 예상된다\"고 내다봤다.    엔씨소프트가 전날 박병무 VIG파트너스 대표를 공동대표 후보자로 영입해 창사 이래 처음으로 공동대표 체제로 전환하기로 한 데 대해서는 긍정적으로 평가했다.    그는 \"외부 인사가 대표로 선임된 만큼 현재 진행 중인 사업부 개편과 구조정이 보다 탄력을 받을 수 있을 것\"으로 봤다.    하지만 \"내년 구조조정과 신작 개발로 보릿고개를 지나고, 오는 2025년부터 반등의 발판을 마련 중\"이라며 \"내년 실적 부진이 불가피한 만큼 주가 추가 하락에 유의할 필요가 있다'고 말했다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "016360",
            "036570"
        ]
    },
    {
        "title": "배터리에 사회공헌까지…에코프로, 5년 연속 지역사회공헌인정기업 선정",
        "date": "2023.12.12. 오전 8:58",
        "content": "보건복지부·한국사회복지협의회 주관 ‘지역사회공헌 인정제’ 통해 선정\n\n\n\n올해 5월 열린 ‘어린이 환경 축제 ‘에코 그린데이’에서 임직원들이 기념사진을 촬영하고 있다. 사진 제공=에코프로[서울경제] 에코프로(086520)가 8일 보건복지부와 한국사회복지협의회가 공동 주관하는 ‘지역사회공헌 인정제’ 심사에서 2019년부터 5년 연속 ‘지역사회공헌인정기업’으로 선정됐다고 12일 밝혔다. 충북 지역에서 5년 연속 지역사회공헌인정기업으로 선정된 기업은 에코프로가 처음이다.지역사회공헌 인정제란 비영리단체와 파트너십을 맺고 꾸준히 지역 사회공헌 활동을 펼친 기업과 기관을 발굴해 그 공로를 인정해주는 제도다. 에코프로는 사랑의열매 사회복지공동모금회, 대한적십자사, 굿네이버스, 초록우산어린이재단 등 사회복지단체와 충북도, 청주시 등 지방자치단체, 공공기관 등과 협력해 다양한 사회공헌활동을 이어왔다.올해 5월에는 어린이날을 맞아 청주 지역 어린이 등 4000여 명이 참여한 환경 축제 ‘에코 그린데이’를 개최했다. 또한 출산 축하 용품 마더박스 전달, 초등학교 내 미세먼지 알림판을 설치하는 미세먼지 그린라이트 캠페인 등을 진행했다. 에코프로 임직원들은 걸음 수에 따라 기부하는 에코 워킹 캠페인, 연탄 배달, 김장, 홀몸 어르신 도시락 전달, 환경정화, 헌혈 등에도 지속적으로 참여하고 있다.에코프로는 충북지역 최초의 장애인 스포츠단인 ‘온누리스포츠단’도 운영한다. 지난 항저우 아시안게임에서는 온누리스포츠단 소속 이철재 선수가 사격 부문 대회 신기록을 경신하며 금메달을 수상하는 성과를 내기도 했다. 에코프로 관계자는 “지방의 벤처기업에서 출발해 지역인재들을 채용해 글로벌 기업으로 도약했다”며 “부족하지만 다양한 봉사활동을 통해 지역사회 일원으로 역할을 다해 나갈 것”이라고 말했다."
    },
    {
        "title": "새해 투자는 ACE ETF와 함께…한투운용, 키움證 유튜브서 투자전략 제시",
        "date": "2023.12.12. 오전 8:53",
        "content": "김승현 한투운용 전무, 키움證 유튜브 출연‘ACE ETF를 활용한 2024년 투자전략’ 전달[서울경제] 한국투자신탁운용이 오는 13일 키움증권 유튜브 ‘채널K’를 통해 2024년 상장지수펀드(ETF) 투자전략을 전한다고 12일 밝혔다.\n\n\n\n김승현(오른쪽) 한국투자신탁운용 ETF마케팅부장이 지난 11월 한투운용 공식 유튜브 채널의 ‘한투스테이션’ 콘텐츠에 출연하고 있다. 사진 제공=한국투자신탁운용 제공김승현 한국투자신탁운용 ETF마케팅부장이 출연하는 이날 세미나는 오후 5시 30분부터 7시까지 라이브로 진행된다. 김 부장은 '2024 글로벌 ETF 투자전략'이라는 주제에 맞춰 2024년 시장 전망과 함께 ACE ETF를 활용한 투자전략을 설명할 예정이다.김 부장은 앞서 한국투자신탁운용 공식 유튜브 채널의 라이브세미나 콘텐츠 '한투스테이션'에 출연해 '인공지능(AI)으로 보는 2024년 반도체 시장 전망 및 ETF 투자전략'을 발표한 바 있다. 이번 키움증권 유튜브 라이브에서도 투자자에게 필요한 정보를 쉬운 설명으로 전달할 계획이다.세미나 내용은 크게 두 가지로 나뉜다. 첫 번째는 '2024년 시장 전망'으로 전반적인 시장 흐름을 전망한 뒤 유망한 투자처를 짚는다. 김 부장은 “한투운용이 보유한 4종의 반도체 ETF 중 반도체 산업 내 4개 분야 분산투자 효과에 주목해 ACE 글로벌반도체TOP4 Plus SOLACTIVE ETF를 추천 ETF로 꼽았다”며 “반도체 투자에서 분산 투자가 중요한 이유 외에도 채권시장 전망과 주목할 ETF 관련 내용도 준비돼 있어 투자자 분들께 많은 도움이 될 것”이라고 말했다.두 번째 순서인 ‘연금 ETF 투자전략’에서는 연금계좌에서 투자하면 좋은 ACE ETF 상품 추천이 이어진다. 김 부장은 “월배당형 ETF로 매달 꾸준한 인컴수익을 창출할 수 있는 ACE 미국배당다우존스 ETF나 ACE 미국30년국채액티브 ETF 외에도 이달 상장을 앞둔 ACE 11월만기자동연장회사채AA-이상액티브 ETF에 대한 설명을 전할 계획”이라며 “특히 ACE 미국배당다우존스 ETF는 연금계좌와 일반계좌 투자 시 나타나는 세율 차이가 있기 때문에 이 부분을 집중 설명할 것”이라고 전했다.이어 “ACE 11월만기자동연장회사채AA-이상액티브 ETF는 한국투자신탁운용이 국내에서 처음으로 선보이는 유형의 ETF인 만큼 상품에 대한 설명도 준비했다”며 “투자자들이 이번 키움증권 채널K 웨비나를 통해 상품의 특징은 물론 연금계좌에서 투자 시 얻을 수 있는 이점을 알아갈 수 있길 바란다”고 덧붙였다.‘ACE ETF를 활용한 2024년 투자전략’ 웨비나는 키움증권 유튜브 ‘채널K’를 통해 별도의 가입절차 없이 시청할 수 있다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "\"1기 신도시 재정비 특별법 통과 수혜, 대형건설사에 집중\"",
        "date": "2023.12.12. 오전 8:52",
        "content": "IBK투자증권 보고서[이데일리 김보겸 기자] 내년 4월부터 노후계획도시 정비 및 지원에 관한 특별법이 시행되면서 도시정비사업이 본격화할 것이란 전망이 나온다. 특별법 통과 수혜는 브랜드력과 대규모 시공능력을 확보한 대형 건설사에 집중될 것이란 기대다. \n\n\n\n조정현 IBK투자증권 연구원은 11일 “국회 본회의를 통과한 특별법 적용 대상은 대규모 주택공급 등의 목적으로 조성된 계획도시”라며 “100만제곱미터 이상인 지역으로서 조성 후 20년 이상 경과한 지역”이라고 밝혔다. 제한된 신규택지공급 속 도시정비사업을 통해 주택공급을 이끌어내려는 취지다. 노후계획도시에 해당된 지역은 분당과 일산, 중동, 평촌, 산본 등 1기 신도시와 수도권 택지지구, 부산 해운대와 대구 칠곡, 수성, 달서, 대전 둔산, 울산 구영, 광주 상무 등 지방거점 신도시 등이 포함됐다. 서울은 양천구 목동, 강남구 수서, 노원구 상계, 중계, 하계, 도봉구 창동도 포함될 가능성이 있다. 시행령 제정안에는 노후계획도시 세부 기준과 공공기여 비율, 안전진단 완화, 면제 기준이 담길 예정이다. 특별정비구역 지정 시 혜택은 용적률 상향과 도시, 건축규제 완화, 재건축 안전진단 기준 완화(면제) 등이 주어질 전망이다. 특별법에 해당될 지역의 사업성이 충분하다고 조 연구원은 판단했다. 그는 “1기 신도시의 고질적인 문제라고 꼽히던 기반 시설 확충 등을 통해 공공성 확보 시 안전진단 면제도 가능하다”며 “용적률 규제는 용도지역 변경을 통해 법적 상한선 상승까지 기대한다”고 밝혔다. 특별법 통과 수혜는 대형 건설사 중심이 될 것으로 봤다. 조 연구원은 “압도적인 브랜드력과 대규모 시공능력이 뒷받침되기 때문”이라며 “현재 1기 신도시 용적률이 200% 내외인 점을 고려했을 때 수익성 측면에서 사업 진행 여력은 충분하다”고 했다. 다만 도시정비사업의 흐름을 고려하면 노후계획도시 물량은 빠르면 2027년부터 건설사들의 수주 잔고에 반영될 것이란 판단이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "KB운용, 국내 최초 미국채 30년 커버드콜 ETF 출시",
        "date": "2023.12.12. 오전 8:50",
        "content": "[서울경제] KB자산운용은 업계 최초로 미국채30년커버드콜 상장지수펀드(ETF)인 ‘KBSTAR 미국채30년커버드콜(합성) ETF’를 상장한다고 12일 밝혔다.‘KBSTAR 미국채30년커버드콜(합성) ETF’는 미국 장기채권에 투자해 안정적인 월배당을 추구하는 상품이다. 이 상품은 기초자산인 미국채 30년물에서 발생하는 쿠폰이자와 매달 발생하는 콜옵션 프리미엄으로 투자자에게 매월 분배금을 지급한다. 연 환산 분배율은 10월 말 기준 평균 8~10%대일 것으로 관측된다.커버드콜이란 주식·채권 등 기초자산을 매수하는 것과 동시에 매수청구권(콜옵션)을 매도해 프리미엄을 얻는 전략이다. ‘KBSTAR 미국채30년커버드콜(합성) ETF’는 이달 14일 상장할 예정이다. 총 보수는 연 0.25%다.이 상품은 미국의 ‘아이셰어즈 만기 20년 이상 미국 국채 바이라이트 전략 ETF(티커명: TLTW)’와 유사한 형식의 ETF다. 기초지수는 ‘블룸버그 만기 20년 이상 미국 국채 OTM 커버드콜 지수’로, 잔존만기 20년 이상의 미국채 40종목과 해당 ETF의 콜옵션으로 구성된 커버드콜 지수다. 금정섭 KB자산운용 ETF마케팅본부장은 “미국 경기의 견조한 흐름이 이어지면서 기준금리의 ‘매파적 동결’ 또는 매우 완만한 속도의 인하가 전망된다”며 “미국 장기채 커버드콜 ETF는 변동성 완화시기에 효율적인 투자수단이 될 것”이라고 말했다."
    },
    {
        "title": "SK증권 \"LG전자 4분기 영업이익 4천900억원…비중 확대 구간\"",
        "date": "2023.12.12. 오전 8:39",
        "content": "LG전자, '2023 LG전자 서비스 올림픽' 개최(서울=연합뉴스) LG전자가 지난 10월부터 석 달간 한국과 미국, 두바이, 인도 등 글로벌 사업장 곳곳에서 '2023 LG전자 서비스 올림픽'을 순차적으로 개최했다고 11일 밝혔다. 사진은 서비스 올림픽에 참가한 LG전자 서비스 매니저들의 모습. 2023.12.11 [LG전자 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = SK증권은 12일 연말 빅배스(부실자산을 한꺼번에 손실 처리하는 것)와 수요 부진 등으로 LG전자의 4분기 영업이익이 3분기 대비 50% 감소하겠지만, 내년 1분기에는 실적 개선이 기대된다며 비중 확대를 추천했다.    박형우 연구원은 \"연말 빅배스와 경쟁 심화에 따른 마케팅비 증가, 수요 부진 등의 영향으로 4분기 LG전자의 영업이익은 4천933억원을 기록해 3분기 대비 50% 감소할 것\"이라며 \"현재 주가에는 이러한 악재가 반영돼 있다\"고 분석했다.    그러면서 올해와 내년 영업이익은 각각 3조7천억원, 4조5천억원으로 예상하며 기존 추정치를 각각 8.1%, 1.9% 하향 조정했다.    그는 \"그동안 LG전자는 상고하저 실적이 반복돼 온 만큼 연말 비용 반영 효과로 내년 1분기 영업이익은 1조원대의 호실적을 기록할 것\"이라며 \"전장 부문의 수주도 올해 말 80조원에서 내년 말에는 100조원으로 증가해 전장 부문의 성장이 지속될 것\"이라고 내다봤다.    아울러 PC 부문의 수익성이 회복되고 TV 등 가전 부문은 가파른 반등을 단정하기는 어려우나 지난 2년간 부진으로 인한 판매 감소세가 완화할 것이라고 예상했다.    이어 \"LG전자 주가는 연말과 연초에 상승한 적이 많고 현 주가는 PBR(주가순자산비율) 0.81배로 저평가 구간에 위치한 만큼 연말은 LG전자 비중을 늘려야 하는 시기\"라며 투자 의견 '매수'와 목표주가 14만원을 유지했다.    전날 LG전자는 전 거래일 대비 0.42% 오른 9만5천원에 거래를 마쳤다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "066570",
            "034730",
            "001510"
        ]
    },
    {
        "title": "IBK증권 \"노후계획도시 특별법 통과로 대형건설사 수혜\"",
        "date": "2023.12.12. 오전 8:34",
        "content": "\"이르면 2027년부터 건설사 수주 잔고 반영\"(서울=연합뉴스) 이웅 기자 = IBK투자증권은 지난 8일 국회 본회의를 통과한 '노후계획도시 정비 및 지원에 관한 특별법'으로 대형 건설사들이 수혜를 볼 것으로 전망했다.    조정현 연구원은 12일 보고서에서 \"이번 특별법 통과 수혜는 대형 건설사 중심이 될 가능성이 높다\"며 \"그 이유는 압도적인 브랜드력, 대규모 시공 능력이 뒷받침되기 때문\"이라고 밝혔다.    또한 \"현재 1기 신도시(분당·일산·중동·평촌·산본)의 용적률이 200% 내외인 점을 고려했을 때 수익성 측면에서 사업 진행 여력은 충분하다\"고 분석했다.    하지만 \"도시정비사업의 흐름을 고려했을 때 노후계획도시 물량은 빠르면 2027년부터 건설사들의 수주 잔고에 반영될 것\"으로 예상했다.    노후계획도시 특별법은 노후화된 계획도시들의 주거환경을 개선하고 자족 기능을 확보하기 위한 법으로 내년 4월부터 시행될 예정이다.    적용 대상은 대규모 주택공급 등의 목적으로 조성된 계획도시며, 100만㎡ 이상 규모로 조성 후 20년 이상 경과한 지역이다.    조 연구원은 \"1기 신도시 외 수도권 택지지구, 지방거점 신도시(부산 해운대, 대구 칠곡·수성·달서, 대전 둔산, 울산 구영, 광주 상무) 등이 적용 대상에 포함되고, 서울은 양천구 목동, 강남구 수서, 노원구 상계·중계·하계, 도봉구 창동이 포함될 가능성이 있다\"고 봤다.\n\n\n\n1기 신도시 고양시 일산[연합뉴스 자료사진]    abullapia@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"자동차 보험료 인하 추진…손보사, 투자심리 악화\"",
        "date": "2023.12.12. 오전 8:04",
        "content": "신한투자증권 보고서[이데일리 김인경 기자] 내년 초 자동차 보험료 인하가 추진되는 가운데 단기적인 손익 변동성 확대와 투자심리 악화가 우려된다는 판단이 나왔다. 특히 현대해상(001450)과 DB손해보험(005830)이 영향을 크게 받을 것으로 전망된다.12일 임희연 신한투자증권 연구원은 “내년 초 자동차 보험료 인하가 추진 중”이라며 “중장기적으로 고보장 특약 판매 등으로 자동차보험 손익을 방어할 가능성이 높지만 단기적으로는 손익 변동성 확대에 따른 투자심리 악화가 불가피하다”고 말했다.최근 내년 2.5~3.0% 수준의 자동차 보험료 인하 방안이 논의 중이다.  올해 손해보험 4개사(현대해상, 삼성화재, DB손해보험, 한화손해보험)와 메리츠화재의 자동차 보험손익 합산은 9090억원이며 합산비율 94.1%로 안정적 흐름이 예상되는 가운데 금융당국의 상생금융 정책에 발맞춘 전략이다.임 연구원은 “각 회사별 보험료 인하 폭은 아직 확정되지 않았지만 2.5~3% 요율 인하가 유력하다”며 “보수적으로 3% 인하를 가정할 때 손해보험 4사와 메리츠화재 합산 자동차 보험손익은 기존 대비 51.2% 감소, 합산비율은 2.9%포인트(p) 상승한다”고 설명했다. 전체 보험손익은 6.7% 감소하고 세전 자기자본이익률(ROE0은 1.2%p 하락한다. \n\n\n\n임 연구원은 “요율 인하에 가장 민감한 보험사는 현대해상”이라며 “전체 보험손익 중 자동차보험 비중이 22.4%로 가장 높기 때문”이라고 설명했다. 자동차 보험손익은 55.9% 축소되며, 보험손익도 12.5% 감소한다. 세전 ROE는 1.9%p 하락한다. 삼성화재와 DB손해보험도 보험손익은 7.5%, 7.7% 감소, ROE도 1.1%p, 1.5%p씩 하락한다. 자동차보험시장 지배력이 높은 보험사들에 대한 영향이 비교적 크다.그는 “요율 인하는 보험 갱신 시점에 반영되는 만큼 연간 손익에 요율 인하 효과가 온전히 반영되기까지 1년의 시차가 소요된다”면서 “내년 초 요율 인하 후 하반기로 갈수록 요율 인하 효과가 더욱 뚜렷하게 나타나고, 2024년 보다는 2025년 손익 영향이 더 클 것”이라고 예상했다.여기에 자동차 보험 정비수가 인상도 논의 중이다.임 연구원은 “자동차 요율 인하와 동시에 자동차 정비업계가 4% 내외 자동차보험 정비수가 인상을 논의하고 있는데 손해보험업계와 정비업계의 수가 인상 폭에 대한 이견이 좁혀지지 않아 논의가 장기화되고 있지만 최근의 물가 상승을 고려하면 내년 중 자동차 수가 인상이 이루어질 개연성을 배제할 수는 없다”고 지적했다.일반적으로 자동차 사고보험금 중 30%가 수리비로 지급되는 점을 감안하면 손해보험 4사와 메리츠화재의 합산 자동차 보험비용 부담은 1.2% 증가할 전망이다. 자동차 보험수익 대비로는 0.9%이며 합산비율이 0.9%p 상승하는 셈이다.임 연구원은 “정비수가 인상도 업체별 계약 시점부터 반영되는 만큼 인상 후 실제 손익에 영향이 온기로 반영되는 데까지 약 6개월의 시차가 발생한다”면서 “점진적인 자동차보험 손익 축소가 전망된다”고 내다봤다.그는 “중장기적으로 고보장 특약 판매 등으로 자동차보험 손익을 방어할 가능성이 높지만 단기적으로는 손익 변동성 확대에 따른 투자심리 악화가 불가피하다”며 “지금은 자동차보험 관련 손익 민감도가 낮은 보험사가 비교적 편안하다. 특히 메리츠화재의 모회사인 메리츠금융지주(138040)가 업종 최선호주”라고 덧붙였다.",
        "ticker": [
            "012030",
            "005830",
            "138040",
            "000810",
            "000880",
            "000370",
            "001450"
        ]
    },
    {
        "title": "올해 코스피 족집게 교보證, 내년 약세장 전망",
        "date": "2023.12.12. 오전 8:01",
        "content": "교보證 올해 코스피 고점 거의 적중내년 코스피 예상밴드 1900~2500P\n\n\n\n서울 여의도에 위치한 교보증권 본사. 연합뉴스[서울경제] 올해가 한 달도 남지 않은 가운데 국내 증권사 중 족집게처럼 코스피지수 고점을 가장 잘 예상한 곳은 교보증권(030610)이었다. 내년 증시 전망에도 이목이 집중되고 있는데 교보증권은 연방준비제도(Fed·연준) 금리인하에 따른 상승 랠리가 기대된다는 다른 증권사와는 달리 약세장이 이어질 수 있다고 분석했다.12일 금융투자 업계에 따르면 연말 큰 변동이 없다는 가정 하에 올해 코스피 고점을 가장 잘 맞춘 증권사는 교보증권일 가능성이 높다. 지난해 말 교보증권이 제시한 2023년 코스피 예상밴드는 2200~2650포인트였다. 올해 8월 기록한 최고점(2668.21) 대비 18.2포인트, 올해 1월 기록한 최저점(2180.67) 대비 19.3포인트의 근소한 차이만 보였다.반면 올해 코스피밴드 적중률이 가장 떨어지는 증권사는 DB금융투자(016610)였다. 지난해 말 DB금융투자가 제시한 올해 코스피 예상밴드는 2090~2930포인트로 최고점 대비 261.8포인트, 최저점 대비 90.6포인트 차이가 난다.증권사들이 내년 증시 전망을 내놓고 있는 가운데 올해 가장 높은 적중률을 보였던 교보증권은 코스피지수가 1900~2500포인트에서 진동할 것으로 내다봤다. 연말로 접어들면서 연준의 금리인하에 대한 기대감이 커지고 있으나 내년 상반기까지는 고금리 기조가 이어질 가능성이 커 경기 둔화가 우려된다는 분석이다. 김형렬 교보증권 리서치센터장은 “내년 국고채 3년 금리가 평균 3.4%를 기록할 것으로 전망되는 가운데 당분간 높은 금리 환경이 이어질 것으로 보인다”며 “고금리가 지속되면 주식 시장의 밸류에이션(실적 대비 주가) 부담이 커지고 기업의 생산 마진이 악화돼 보이지 않는 위험들이 가시화될 가능성이 있다”고 분석했다.그러면서 김 센터장은 자기자본이익률(ROE)이 개선되는 업종들에 선별적으로 투자할 것을 조언했다. 추천 업종으로는 반도체, 유틸리티, 경기민감주가 꼽혔다.반면 교보증권과 달리 대다수의 증권사들은 내년 코스피지수가 상승 랠리를 이어갈 것으로 기대했다. 교보증권을 제외하고 현재 내년 증시 전망을 내놓은 증권사 7곳(NH·KB·한국·삼성·하나·신한·IBK투자증권)의 코스피 예상밴드는 2200~2810포인트다. 이 중 가장 높은 2810의 코스피 고점을 제시한 KB증권은 “고금리 기조가 이어지면서 금융 발작이 나타나면 ‘과잉 긴축’이라는 근거가 만들어져 연준도 통화정책을 변경할 것”이라면서 “금리인상이라는 불확실성이 사라지면 본격적인 증시 반등이 나타날 것”이라고 덧붙였다.",
        "ticker": [
            "012030",
            "016610",
            "030610"
        ]
    },
    {
        "title": "\"연말·연초 횡보국면이 매수 기회…장기 이익전망 우상향\"",
        "date": "2023.12.12. 오전 7:58",
        "content": "DS투자증권 보고서[이데일리 김보겸 기자] 국내 증시가 박스권에 갇힌 가운데 장기 이익 전망이 상승하고 있다는 분석이 나온다. 단기 이익 전망이 하향 조정 중이지만 수출이 돌아선 만큼 이익 사이클이 우상향할 것이란 전망이다. 연말 연초 횡보 국면에서 국내 주식 비중을 늘릴 필요가 있다는 조언이 나온다. \n\n\n\n양해정 DS투자증권 연구원은 12일 “보수적인 시각으로 돌아선 연말 시장이지만 긍정적인 변화들도 있다”며 “2024년 주목해야 할 변수인 엔화 가치가 일본은행(BOJ)의 이달 금융정책결정회의를 앞두고 상승 중으로 엔화 가치 상승은 한국 시장에서 보면 나쁘지 않은 변화”라고 밝혔다. 코스피 장기 이익 전망도 양(+)의 값으로 전환되며 상승흐름을 이어가고 있다는 점에도 주목했다. 양 연구원은 “장기 이익 성장 상승은 성장과 할인율 상승에서 균형 찾기로 횡보 중인 시장에는 긍정적인 변화”라며 “할인율이 여전히 높지만 금리 인하가 예상되는 중으로 성장으로 균형의 추가 이동할 가능성도 있다”고 했다. 단 금리 인하가 성장을 훼손하지 않는 상황이어야 한다고 짚었다. 단기 이익 전망은 최근 하향 조정 중이다. 양 연구원은 “연초 실적 시즌을 통해 바닥이 확인될 것”이라며 “단기 이익 전망이 불확실하다 보니 시장심리는 관망으로 돌아선 모습”이라고 했다. 다만 수출이 돌아선 만큼 단기 이익에 대한 조정과정을 거치더라도 이익 사이클 우상향은 유지될 것으로 봤다. 양 연구원은 “장기 이익 전망은 상승을 유지 중으로 연말과 연초 횡보 국면은 매수 기회”라고 판단했다."
    },
    {
        "title": "엔씨소프트, 부진한 실적에 주가 하락 우려…목표가↓-삼성",
        "date": "2023.12.12. 오전 7:51",
        "content": "[이데일리 원다연 기자] 삼성증권은 12일 엔씨소프트(036570)에 대해 내년 실적 부진이 불가피해 추가 주가 하락에 유의해야 한다며, 투자의견 ‘보유’을 제시했다. 목표가는 종전 24만원에서 21만원으로 하향 조정했다. 전일 종가는 24만1000원이다. 오동환 삼성증권 연구원은 “ TL은 7일 21개 서버로 국내에 정식 출시됐는데 주말에도 추가 서버 증설없이 대부분의 서버가 원활한 모습을 보였다”며 “서버 한 개 당 수용 가능한 최대 동시접속자 수는 5000명에서 1만명 수준으로 현재 동접자 수는 10만명 이하로 추정된다”고 밝혔다. 그는 “패스 중심의 수익모델(BM)로 이용자당 매출(ARPU)이 낮은 만큼 실제 매출은 트래픽이 유사한 경쟁 게임보다도 낮을 것으로 판단된다”며 “TL의 국내 내년 매출 추정치를 기존 2500억원에서 1000억원으로 하향한다”고 했다. 오 연구원은 “이제 남은 희망은 아마존을 통해 출시될 글로벌 시장의 성과”며 “국내 피드백을 바탕으로 최적화 등 기술적 문제점을 해결하고 수동 이동 등 불편한 UI를 개선하는 등 컨텐츠 수정을 거쳐 출시된다면 국내보다 나은 성과를 낼 가능성은 있다”고 밝혔다. 그는 “엔씨소프트는 박병무 VIG 대표를 신임 공동 대표 후보로 내정해 경영 쇄신 의지를 내보였다”며 “외부 인사가 대표로 선임된 만큼 현재 진행 중인 사업부 개편과 구조조정이 보다 탄력을 받을 수 있을 전망”이라고 봤다. 이어 “기존 모바일게임의 매출 감소와 TL의 성과 부진으로 내년에도 실적 부진이 예상되는 만큼, 경영 쇄신의 성과에 따라 2025년 아이온 2, LLL 등 대작 출시를 통한 실적 개선의 강도가 결정될 것”이라고 전망했다. 오 연구원은 “내년 구조조정과 신작 개발로 2025년부터는 반등의 발판을 마련 중이나, 내년에는 실적 부진이 불가피한 만큼 추가 주가 하락에 유의할 필요가 있다”고 지적했다.",
        "ticker": [
            "016360",
            "036570"
        ]
    },
    {
        "title": "거래소, 블루엠텍 코스닥 신규상장 승인…13일부터 매매거래",
        "date": "2023.12.12. 오전 7:46",
        "content": "서울 여의도에 위치한 한국거래소 전경. 사진 제공=한국거래소[서울경제] 한국거래소는 블루엠텍의 코스닥시장 신규상장을 승인했다고 12일 밝혔다. 매매거래는 오는 13일부터 개시한다.블루엠텍은 의약품 유통 외에 웹사이트, 애플리케이션 제작과 광고 대행 등을 하고 있다. 기관 대상 수요 예측 결과 경쟁률은 592.24대 1로 집계됐으며, 최종 공모가는 희망공모가 밴드(1만 5000~1만 9000원)의 상단인 1만 9000원으로 결정됐다.지난해 별도기준 매출액은 약 771억 원이며 영업이익은 약 9억 원이다. 당기순손실은 약 143억 원이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "삼성전자, 반도체 업황 U자 회복…긴 호흡으로 접근해야-BNK",
        "date": "2023.12.12. 오전 7:39",
        "content": "[이데일리 원다연 기자] BNK투자증권은 12일 삼성전자(005930)에 대해 반도체 업황 회복이 U자형으로 나타날 것으로 전망하며, ‘매수’ 투자의견과 함께 목표가 8만3000원을 유지한다고 밝혔다. 전일 종가는 7만3000원이다. BNK투자증권은 모바일 수요 개선으로 4분기 반도체 부문 영업적자가 전분기 3조7500억원에서 1조2700억원으로 축소될 것으로 전망했다. 다만 소비경기 둔화에 프리미엄 제품 수요가 줄며 DX 부문의 영업이익은 2조9200억원으로 전분기 대비 감소할 것으로 봤다. 이민희 연구원은 “연말 PC, 스마트폰 신모델들의 메모리 탑재량 증가가 관측되고, 재고도 상반기 정점을 치고 감소 추세에 있어 업황 바닥은 지난 상태”라며 “그러나 여전히 고금리 지속과 글로벌 소비 경기 둔화 추세에는 변한 게 없어, 최근 반도체 가격 반등세가 지속될 지는 의문”이라고 지적했다. 이 연구원은 “모듈업체들의 재고 수준이 최고치에 도달한 점과 칩메이커들의 증산 움직임을 고려할 때 내년초 이후 현물가격 약세 가능성도 있어 보인다”며 “과거 사이클과는 달리 U자형 회복이 진행됨을 염두에 두고, 보다 긴호흡의 관점에서 접근할 필요가 있다”고 밝혔다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "LIG넥스원, 고스트로보틱스 인수 추진에 '상한가'",
        "date": "2023.12.12. 오전 7:31",
        "content": "12만 8100원에 장 마감···52주 신고가3150억 원 들여 내년 상반기 인수 예정GRC 인수에 대한 증권가 평가는 엇갈려\n\n\n\n6월 서울 용산공원에서 공개된 고스트로보틱스의 비전60. 연합뉴스[서울경제] LIG넥스원(079550)이 미국 로봇 개발·제조업체 고스트로보틱스(GRC) 인수를 추진한다는 소식에 52주 최고가를 경신했다.11일 한국거래소에 따르면 LIG넥스원은 이날 전 거래일 대비 29.92%(2만 9500원) 오른 12만 8100원에 거래를 마쳤다. LIG넥스원은 11만 8000원에 거래를 시작, 오후까지 등락을 반복하다 폐장 직전 상한가를 기록했다.앞서 LIG넥스원은 8일 장 마감 후 GRC 지분 60%를 3150억 원(약 2억 4000만 달러)에 취득할 계획이라고 공시했다. 취득예정일은 내년 6월 30일이다.LIG넥스원이 지분 인수를 위해 미국에 세운 특수목적법인 LNGR(가칭)에 1877억 원을 출자하고 나머지 인수 대금은 한국투자프라이빗에쿼티가 설립하는 사모펀드 등을 통해 조달할 계획이다. LIG넥스원은 GRC 기업가치를 약 4억 달러(5200억 원)로 평가했다.\n\n\n\n윤석열 대통령이 7일 경기 성남 분당구 LIG넥스원에서 열린 청년 방위산업인 간담회 참석에 앞서 방명록을 작성하고 있다. 사진 제공=대통령실미국 필라델피아에 있는 GRC는 △무게 51kg △최대속도 초속 3m △최대 운용거리 10km △최장 운용시간 3시간 △최대 탑재중량 10kg인 사족 보행로봇 ‘비전60’ 전문 생산 업체다. 비전60은 지난 6월 서울 용산공원에서 대통령 집무실 경호용으로 시험 운용되고 있는 모습이 공개되기도 했다.LIG넥스원의 GRC 인수에 대한 증권가 평가는 엇갈렸다. 이동헌 신한투자증권 연구원은 “LIG넥스원의 GRC 인수 추진 발표는 방산사업 확장의 미래를 보여주는 단면”이라며 “군의 현대화, 첨단화는 무인화, 디지털화, 자동화를 바탕으로 이뤄지며 GRC 인수는 중요한 전환점이 될 것”이라고 분석했다.반면 이재광 NH투자증권(005940) 연구원은 “인수 대상에 대한 재무정보나 향후 전망 부재로 인수금액이 정당한지 판단하기 어렵고, 국내에서 이미 사족 보행로봇 V60을 판매 중인 업체(GRT)와의 향후 관계 등에 대한 불확실성이 상존하기 때문에 이번 인수로 인한 과도한 주가 상승은 유의할 필요가 있다”고 조언했다.",
        "ticker": [
            "079550",
            "005940",
            "001680"
        ]
    },
    {
        "title": "거래소, 내년 '단일가 매매 적용' 저유동성 종목 20개 예비 선정",
        "date": "2023.12.12. 오전 7:31",
        "content": "서울 여의도에 위치한 한국거래소 전경. 사진 제공=한국거래소[서울경제] 한국거래소는 거래 빈도가 낮아 내년에 단일가 매매로 거래될 저유동성 20개 종목을 예비 선정해 12일 발표했다.거래소는 거래가 부진한 종목에 대한 가격 발견기능 제고를 위해 상장주식의 유동성 수준을 1년 단위로 평가하고 평균 체결 주기가 10분을 초과하는 종목을 저유동성 종목으로 분류한다. 다만 저유동성 종목 중에서도 유동성공급자(LP) 지정 등 기업의 자체적 유동성 개선조치를 시행하거나 유동성 수준이 크게 개선된 종목은 단일가 매매가 적용되지 않는다.예비 종목은 유가증권시장 19개 종목, 코스닥시장 1개 종목이다.유가증권시장에서는 계양전기우(012205), 금강공업우(014285), 넥센우(005725), 대덕1우(00806K), 동양우(001525)가 포함됐다. 미원화학(134380), 부국증권우(001275), 서울식품우(004415), 성문전자우(014915), 신영증권우(001725), 유화증권우(003465) 등도 이름을 올렸다. 이 외에도 진흥기업우B(002785), 코리아써키트2우B(00781K), 크라운해태홀딩스우(005745), 한국패러렐, 흥국화재우(000545) 등도 해당된다.코스닥시장에서는 대호특수강우(021045)가 이름을 올렸다.거래소는 이번에 발표된 예비 선정 종목에 대해 오는 29일까지 LP 지정여부와 유동성 수준을 평가해 단일가매매 대상 종목을 최종 확정할 계획이다. 이들 종목은 최종 확정 시 내년 1년동안 30분 주기 단일가 매매로 체결된다.지정 이후에도 LP 계약 여부와 유동성 수준을 월 단위로 반영해 단일가 매매 대상 종목에서 제외하거나 재적용할 수 있다.",
        "ticker": [
            "012200",
            "012205",
            "014280",
            "014285",
            "005720",
            "005725",
            "008060",
            "00806K",
            "001680",
            "001520",
            "001525",
            "134380",
            "001270",
            "001275",
            "004410",
            "004415",
            "014910",
            "014915",
            "001720",
            "003460",
            "003465",
            "002780",
            "002785",
            "007810",
            "00781K",
            "005740",
            "005745",
            "000540",
            "000545"
        ]
    },
    {
        "title": "\"정치인보다 먼저 뛰네\"…돈놓고 돈먹기 '총선 테마주' 투기판",
        "date": "2023.12.12. 오전 7:24",
        "content": "한동훈·이낙연 테마주 줄줄이 상한가증권가 \"정치 테마주 회사 실적과 무관…투자 유의해야\"\n\n\n\n한동훈 법무부장관이 7일 서울 여의도 국회에서 열린 법제사법위원회 전체회의에서 의원들의 질의에 답변하고 있다. 2023.12.7/뉴스1 ⓒ News1 송원영 기자(서울=뉴스1) 공준호 기자 = 내년 4월 총선을 앞두고 한동훈 법무부 장관, 이낙연 더불어민주당 전 대표 등 정치인 관련주가 급등하고 있다. 전문가들은 매년 큰 정치 이벤트를 앞두고 테마주에 수급이 몰리는 현상이 흔하지만 장기적으로 손실을 볼 가능성이 높다고 경고하고 있다.12일 한국거래소에 따르면 전날 한 장관 테마주로 묶인 대한제당1우(001795)와 와이더플래닛(321820), 위지윅스튜디오(299900)는 각각 전장 대비 30%, 29.95%, 29.90% 오르며 상한가를 기록했다.대한제당우는 하광룡 대한제당 이사가 한 장관과 서울대 법학과 동문이라는 이유로 한 장관 테마주로 분류되며 주가가 치솟은 것으로 분류된다.와이더플래닛은 지난 8일 한 장관의 현대고 동창인 배우 이정재가 제3자배정 유상증자에 참여한다는 소식이 알려지면서 지난 8일에 이어 2거래일 연속 상한가를 기록했다. 유상증자에는 이정재(100억원), 정우성(20억원), 박관우·박인규 위지윅스튜디오 공동대표(각각 20억원), 위지윅스튜디오(20억원), 송기철씨(10억원) 등이 참여했다. 투자금 납입이 끝나면 이정재가 와이더플래닛의 최대주주에 오르게 된다. 위지윅스튜디오는 해당 유상증자 주체로 참여했다는 소식에 덩달아 상한가를 기록했다. 고등학교 동창인 한 장관과 이정재는 지난달 서울 서초구의 한 갈빗집에서 만난 사실이 알려지면서 주식시장의 관심을 받았다. 이 때문에 이정재의 오랜 연인인 임세령 부회장이 2대 주주로 있는 대상홀딩스(084690)와 우선주가 폭등하기도 했다. 특히 대상홀딩스우는 지난달 27일부터 직전거래일인 이달 8일까지 8거래일간 연일 큰폭의 상승세를 나타내면서 이 기간 주가가 574.1% 상승했다. 이 중 11월27일부터 이달 6일까지는 7거래일 연속 상한가라는 진기록을 세웠다.신당을 창당할 수 있다는 전망이 나오는 이낙연 전 대표 관련주도 급등세다. 전날 남선알미늄 우선주인 남선알미늄우(008355)는 전거래일 대비 1만1350원(29.99%) 오른 4만9200원까지 상승하며 상한가에 마감했다. 남선알미늄(008350)은 1.93% 올랐고, 부국철강(026940)은 10.45% 상승했다.남선알미늄은 관계기업인 삼환기업의 이계연 고문이 이 전 대표의 친동생이라는 이유로, 부국철강은 이 전 대표의 고등학교 동문이 대표라는 점으로 테마주에 묶였다.이 전 대표는 지난 10일 국회 소통관에서 이준석 전 국민의힘 대표와 만날 의사가 있다며 신당 창당에 대해 언급했다.그는 \"대한민국을 위기에서 구할 문제 의식과 충정을 가진 사람이라면 어떤 방식으로든지 뜻을 모을 필요가 있다\"며 \"단지 일에는 순서가 있어 금방 만나겠다는 뜻은 아니고 문자 그대로 만날 때가 되면 만날 것\"이라고 밝혔다.증권가에서는 이같은 테마주 투자에 유의해야 한다는 목소리가 나온다. 통상 정치인 테마주들의 면면을 살펴보면 기업의 실적과 직접적인 관계가 없고 과거 급등했던 대부분의 종목들은 장기적으로 좋지 않은 성과를 보였다는 설명이다한 금융투자업계 관계자는 \"차익실현이 목적인 주식시장 특성상 총선을 앞두고 테마주에 수급이 몰리는건 자연스러운 현상\"이라면서도 \"회사의 장기적 이익과 부합하지 않는 수급기반한 투자인 만큼 불확실성이 크다\"고 경고했다.",
        "ticker": [
            "008350",
            "001680",
            "084690",
            "084695",
            "001790",
            "001795",
            "026940",
            "006980"
        ]
    },
    {
        "title": "한달만에 주가 140% 껑충…온디바이스 AI 수혜주 꼽힌 '이 종목'",
        "date": "2023.12.12. 오전 6:00",
        "content": "제주반도체, 국내 유일 퀄컴·미디어텍 동시 인증\"내년 실적 기준 PER 10배…리레이팅 필요\"\n\n\n\n(제주반도체 제공)(서울=뉴스1) 김정은 기자 = 국내 메모리 팹리스 업체 제주반도체(080220) 주가가 한 달 새 140% 가량 상승한 것으로 나타났다. 최근 새로운 테마주로 떠오른 '온디바이스 인공지능(AI)' 수혜주로 부각되면서다. 증권가에서도 온디바이스 AI 수요 확대에 따른 제주반도체의 가파른 성장세를 예상하며 기대감을 드러내고 있다.12일 한국거래소에 따르면 제주반도체는 지난달 10일(4700원) 대비 전날 종가(1만1200원) 기준 138.30% 올랐다. 지난 4일 3.82% 상승을 시작으로 8일까지 5거래일 연속 상승세를 나타냈다. 지난 8일에는 26.17% 급등하기도 했다. 한달 전만 해도 4000원 수준이던 주가는 1만1000원선까지 뛰었다. 외국인과 기관의 매수세가 주가 상승을 견인했다. 외국인과 기관은 지난달 일부터 전날까지 제주반도체를 각각 201억원, 22억원 순매수했다. 반면 개인은 218억원 팔았다. 주가가 급격히 상승하자 차익실현에 나선 것으로 보인다.온디바이스 AI가 국내 증시의 새로운 테마주로 떠오르면서 제주반도체가 수혜주로 주목받는 모습이다. 제주반도체는 국내에서 유일하게 퀄컴과 미디어텍의 동시 인증을 받은 메모리 팹리스 업체기 때문이다. 온디바이스 AI는 인공지능 기술을 사용해 스마트폰이나 태블릿PC, 컴퓨터 등 기기에서 데이터를 처리하고 분석하는 기술이다. 외부 서버나 클라우드를 거치지 않아 정보처리가 빠르고 인터넷 연결이 불필요하단 장점이 있다.당장 삼성전자는 내달 공개하는 '갤럭시S24' 라인업에 자체 AI 서비스를 탑재할 계획이다. 애플도 내년 9월쯤 선보일 '아이폰16'에 자체 생성형 AI 기능을 탑재할 것이란 전망이 나온다. 화웨이, 샤오미 등 중국 업체들 역시 내년부터 전 제품군에 AI가 탑재될 것으로 보인다.향후 AI 기능이 탑재되는 기기가 모바일·PC에 한정되지 않고, 가전제품 등 전 제품군으로 본격 확대될 것이란 예측이다. 하나증권에 따르면 온디바이스 AI 시장은 2032년 약 87조원 규모로까지 성장할 전망이다. 이에 LPDDR4 등 다양한 저전력 반도체 판매 업체들의 수혜 기대감이 커지고 있다. 전 제품군에 AI를 탑재하기 위해선 저전력 LPDDR 및 AI 사물인터넷(IoT) 구축이 필수적이다.조정현 하나증권 연구원은 \"내년 온디바이스 AI 시장 개화를 앞둔 가운데, 퀄컴 및 미디어텍 등 주요 칩셋 공급사향 저전력·저용량 메모리 반도체를 공급하는 제주반도체의 중장기 성장이 예상된다\"며 \"내년 실적 기준 주가수익비율(PER)은 10배에 불과하며 리레이팅이 필요한 국면\"이라고 밝혔다.제주반도체뿐 아니라 함께 온디바이스 AI 수혜주로 묶인 칩스앤미디어(094360)와 퀄리타스반도체(432720), 텔레칩스(054450), 가온칩스(399720) 등도 일제히 강세를 나타내고 있다. 칩스앤미디어의 경우 지난달 10일부터 전날까지 한 달 동안 59.44% 상승했고, 퀄리타스반도체는 35.38% 올랐다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "올해 해외투자 개미 ‘美 국채’에 집중…순매수 상위 싹쓸이",
        "date": "2023.12.12. 오전 5:41",
        "content": "해외종목 순매수 1~3위 美국채 관련 종목작년부터 이어진 금리인상 기조 전환 기대감12~13일 올 마지막 FOMC, 견조한 경제지표 변수[이데일리 원다연 기자] 올 들어 해외 주식에 투자하는 국내 투자자들의 매수세가 미국 장기채 관련 종목에 집중된 것으로 나타났다. 올해 상반기부터 연방준비제도(연준)의 기준금리 인상 기조가 종료될 것이란 기대감이 이어지면서 국내 투자자들은 미 국채 가격 상승에 베팅했다. 11일 한국예탁결제원 증권정보포털에 따르면 올 들어 외화증권 가운데 순매수 규모가 가장 많은 종목은 ‘디렉시온 데일리 20년 이상 미 국채 3배 ETF’로, 국내 투자자들은 이 종목을 모두 11억1412만달러 규모 순매수한 것으로 집계됐다. 해당 종목은 장기물 금리가 내려 채권 가격이 올라가면 그에 해당하는 차익의 3배를 추종하는 레버리지(차입투자) 상품이다.연준이 지난 2022년 3월부터 가파른 기준금리 인상을 이어온 가운데 올 들어선 기준금리가 정점을 찍고 인상 기조가 종료될 것이란 기대감이 퍼졌고, 국내 투자자들의 매수세가 장기채 투자에 집중됐다는 분석이다.\n\n\n\n[이데일리 이미나 기자]국내 투자자들이 두 번째로 많이 순매수한 해외 종목은 일본 증시에 상장한 ‘아이셰어즈 20년 이상 미 국채 엔화 헷지 ETF’로, 미 국채 가격 상승과 함께 원화 대비 엔화 상승에 따른 환차익까지 볼 수 있는 상품이다. 국내 투자자들은 올 들어 해당 종목을 4억2536만달러 규모 순매수했다. 이어 순매수 세 번째를 차지한 종목 역시 미 국채에 투자하는 ‘아이셰어즈 20년 이상 미국 국채 ETF’로 집계됐다.국내 투자자들이 미 국채 투자에 집중하고 있는 가운데 올해 마지막 연방공개시장위원회(FOMC)에서 연준의 정책 기조에 대한 변화를 확인할 수 있을지에 관심이 쏠린다. 연준은 12~13일(현지시간) 올해 마지막 FOMC 정례회의를 연다. 시장은 기준금리 동결과 함께 인하에 대한 시그널을 기대하고 있지만 미국의 고용지표가 예상보다 좋게 나오면서 금리 인하 기대에는 제동이 걸릴 것이란 전망이 우세하다. 지난 8일 발표된 미국 11월 비농업 부문 고용은 19만9000명 증가하면서 시장 예상치(19만명 증가)를 웃돌았다. 실업률은 3.7%로 전월 대비 0.2%포인트 하락했다. 견조한 고용시장으로 인한 임금 상승세는 소비로 이어지며 물가 상승을 자극할 수 있다. 김유미 키움증권 연구원은 “미국 연준의 통화정책이 추가 금리 인상보다는 동결될 것으로 보이나 이 과정에서 긴축 불확실성은 적어도 당분간 지표 둔화가 의미있게 나타나기 전까지는 계속될 것”이라고 전망했다. 안재균 신한투자증권 연구원 역시 “일단 조기 금리 인하는 차단된 모습”이라며 “FOMC를 전후로 미국 채권금리 상승 전환이 우려된다”고 밝혔다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "\"코스피200 편입\" 에코머티 주가 상승…개미는 발빼기?",
        "date": "2023.12.12. 오전 5:02",
        "content": "에코프로머티, 전일대비 4.32%↑개인투자자, 4거래일 연속 팔자거래소, 투자경고 종목 유지\"상장 당시도, 지금도 너무 비싸\"\n\n\n\n[이데일리 김보겸 기자] 에코프로그룹의 막내이자 유일한 코스피 상장사인 에코프로머티(450080) 주가가 코스피200 편입 소식에 또다시 상승했다. 대표지수에 편입하면서 이를 추종하는 패시브(지수 추종) 자금이 유입될 것이란 기대가 주가를 끌어올렸다. 다만, 개인투자자들이 4거래일 연속 팔자에 나서고 있어 향후 주가 흐름이 어디로 향할지가 관심이다. 증권가에서는 상장 이후 145% 급등한 만큼 주가 과열 양상을 보이고 있어 차익 매물이 출회될 수 있다는 점을 주의해야 한다고 조언한다. 11일 한국거래소에 따르면 이날 에코프로머티 주가는 전거래일보다 4.32%(5800원) 상승한 14만200원에 마감했다. 지난달 17일 상장 이후 145% 오른 수준이다. 상장 이후 시가총액은 3조9000억원에서 9조5654억원으로 늘었고 현재 코스피 41위에 올랐다.지난달 17일 상장한 에코프로머티는 상장 직후 15영업일인 지난 7일까지 시가총액 평균 기준 코스피 상위 50위권을 유지했다. 코스피200 특례편입 요건을 충족하면서 코스피100, 코스피50, KRX100, KRX 기계장비 지수에도 편입됐다. 지수 변경은 15일부터 반영된다. 이번 편입으로 패시브 자금이 유입하면 수급이 개선될 것이란 기대가 나온다. 이와 함께 계열사인 에코프로비엠(247540)의 44조원어치 수주 소식도 에코프로머티 주가에 긍정적으로 작용하고 있다는 분석이다. 에코프로비엠은 2024년부터 5년간 삼성SDI(006400)에 양극재 44조원어치를 공급하기로 했다. 또한 실적개선 기대도 주가를 끌어올리고 있다. 에코프로머티는 현재 5만톤(t) 수준인 전구체 생산을 21만t까지 확대할 계획으로, 매출 증가를 통한 이익 개선에 대한 기대도 커지고 있다. 다만 증권가에선 주가가 과열 양상을 보이고 있다는 점을 우려한다. 한국거래소는 지난달 28일 에코프로머티를 투자경고 종목으로 지정했다. 27일 종가가 5일 전 종가보다 60% 상승하는 등 지정 요건에 해당했기 때문이다. 이로 인해 에코프로머티는 신용거래와 미수거래가 모두 막혀 있다. 그러나 투자경고 종목으로 지정된 후 10거래일 후에도 주가가 전 거래일 대비 4% 넘게 오르며 경고 종목에서 해제되지는 못했다. 그간 에코프로머티의 주가 상승을 이끌어온 개인투자자도 이탈 조짐을 보이고 있다. 상장 이후 현재까지 개인투자자의 순매수 금액은 2254억원으로 주가를 받쳐온 모습이다. 같은 기간 외국인과 기관은 각각 1086억원, 1113억원 순매도했다. 하지만 지난 6일부터 개인투자자가 4거래일 연속 팔자세를 보이고 있다. 11일에도 개인은 에코프로머티를 223억원어치 순매도했다.  금융투자업계 한 관계자는 “주가수익비율(PER)이 74배 수준에서 상장했을 때도 에코프로머티가 너무 비싼 것 아니냐는 얘기가 나올 정도였다”며 “2차전지가 구조적으로 성장하는 시장임을 감안해도 현 주가는 과열 양상을 띠고 있다”고 전했다.",
        "ticker": [
            "006400",
            "450080"
        ]
    },
    {
        "title": "거래소, 단일가매매 대상 저유동성 종목 20개 예비공표",
        "date": "2023.12.12. 오전 12:00",
        "content": "한국거래소 황소상[한국거래소 제공]    (서울=연합뉴스) 이민영 기자 = 한국거래소는 12일 거래 빈도가 낮아 내년 단일가 매매 적용 대상이 되는 저유동성 주권 20개 종목을 예비 선정해 발표했다.    이들 예비 종목은 단일가 대상 종목으로 최종 확정될 경우 내년 1년간 정규시장 중 30분 단위 단일가 매매로 체결된다.    유가증권시장에서는 계양전기 우선주, 금강공업 우선주, 넥센 우선주 등 19개 종목이 예비종목으로 지정됐다.     이 가운데 우선주가 17개로 전체의 90%를 차지했다. 일반보통주는 미원화학과 한국패러랠 등 2개다.    코스닥 시장에서는 대호특수강 우선주 1종목이 예비종목에 이름을 올렸다.    이번에 발표한 대상은 이날 기준으로 선정한 잠재적인 대상 종목으로 오는 28일 유동성공급자의 지정이나 해제, 유동성 수준에 따라 변경될 수 있다.    거래소는 지난해 10월부터 올해 9월까지 종목별 유동성을 평가해, 매매 체결 간 평균 시간 간격이 10분을 초과하는 종목을 저유동성으로 분류했다.    저유동성 종목에 해당하는 34개 종목 중 유동성 공급자(LP) 지정 등 기업 자체적으로 유동성 개선 조치 등을 시행한 14개 종목은 단일가 매매 적용에서 배제됐다.[표] 유가증권시장 단일가 매매 적용 대상 종목\n\n\n\n[표] 코스닥시장 단일가 매매 적용 대상 종목\n\n\n\n※한국거래소 제공.    mylux@yna.co.kr",
        "ticker": [
            "012200",
            "014280",
            "005720",
            "001680",
            "134380",
            "168490"
        ]
    }
]