[
    {
        "title": "조현범측 지분 50% 육박…\"공개매수 성공 확률 낮아\"",
        "date": "2023.12.15. 오후 10:05",
        "content": "MBK 공개매수 20.35% 이상 매입 주문 받아야금감원에 시세조종 혐의로 조사 요구해 'SOS'조 회장측 \"시가로 지분 사 경영권 방어\" 항변\n\n\n\n조양래 한국앤컴퍼니그룹 명예회장의 차남 조현범(왼쪽) 한국앤컴퍼니 회장과 장남 조현식 고문. 사진 제공=한국앤컴퍼니[서울경제] 한국타이어그룹 지주사인 한국앤컴퍼니(000240)에 대한 적대적 인수합병(M&A)을 추진해온 사모펀드 운용사 MBK파트너스가 15일 전격적으로 공개매수 가격을 높였지만 “공개매수가 성공할 확률은 낮다”는 것이 금융투자 업계의 대체적인 분석이다. 조현범 한국앤컴퍼니 회장이 부친인 조양래 명예회장과 손잡고 추가 지분 매입 및 우호 세력 확보에 나서 과반 지분인 ‘50%+1주’에 거의 육박한 것으로 알려졌기 때문이다.동생과 경영권 분쟁을 벌이는 조현식 한국앤컴퍼니 고문과 손잡은 MBK는 공개매수 기간에 추가 지분을 매입한 조 명예회장을 시세조종 혐의로 금융감독원에 조사를 요구하며 뒤집기를 시도하고 있지만 한국타이어그룹의 실질적 창업자인 조 명예회장이 경영권 방어를 위해 나선 것이어서 한계가 분명하다는 관측에 힘이 실린다.한국거래소에 따르면 한국앤컴퍼니는 이날 25.06% 하락한 1만 5850원에 거래를 마쳤다. 조현식 고문과 MBK가 공개매수를 시작하기 전날인 이달 4일 종가(1만 6820원)보다 낮은 수준이다.앞서 MBK가 조 명예회장의 장남인 조 고문(지분율 18.93%)과 장녀 조희원 씨(10.61%)와 함께 한국앤컴퍼니 지분 최소 20.35%에서 최대 27.32%에 대해 공개매수에 나선다고 선언하자 첫날인 5일 한국앤컴퍼니는 상한가까지 치솟아 공개매수 단가인 2만 원을 훌쩍 넘었다. 이후 계속 2만 원이 넘었던 주가는 조 명예회장의 지분 매집 소식에 이날 장 시작과 동시에 급락했다.조 명예회장은 7일부터 6차례에 걸쳐 한국앤컴퍼니 주식 258만 3718주(2.72%)를 사들여 조 회장과 특수관계인의 지분율이 기존 42.89%에서 45.61%로 늘어났다. 여기에 조 회장과 가까운 윤호중 hy(옛 한국야쿠르트) 회장이 백기사로 나서 한국앤컴퍼니 지분 1~2%를 확보한 것으로 전해졌다.이에 따라 조 고문과 MBK가 한국앤컴퍼니의 경영권 확보를 위해 50% 이상 지분을 확보하기는 사실상 어려워졌다. 조 명예회장은 12일 “다시는 경영권 분쟁이 일어나지 않도록 확실히 정리하겠다”고 밝혀 추가 지분 매입에 나섰을 가능성도 있다.이 때문에 MBK가 이날 공개매수 가격을 주당 2만 원에서 2만 4000원으로 높였지만 18일부터 5영업일간 기관과 외국인·개인들의 지분을 싹쓸이해도 공개매수를 실행하기로 한 최소 지분인 20.35%를 확보할 수 있을지는 미지수다. 업계 관계자는 “MBK가 20.35% 이상 공개매수에 대한 매입 주문을 받아내야 실제 매수가 이뤄지는 만큼 추격 매수로 한국앤컴퍼니 주식을 사들여 공개매수에 응하는 투자 방식은 매우 위험하다”고 강조했다.MBK는 최대한 한국앤컴퍼니 공개매수 성공을 위해 노력하는 모습을 보이는 한편 금감원에 조 명예회장 등의 지분 매입에 대한 조사를 요구해 막판 뒤집기를 노리고 있다. MBK는 이날 조 명예회장과 조 회장의 우호 세력인 hy가 한국앤컴퍼니 지분을 대량 매집해 공개매수 실패를 유도했다며 금감원에 자본시장법 위반 조사 요청서를 제출했다. 조 명예회장이 유통 주식을 대량으로 사들여 주가를 2만 원 이상으로 부양했다는 것이 MBK 측의 주장이다.하지만 금감원이 MBK 측 손을 들어줄지도 알 수 없지만 경영권 방어 차원에서 시가에 주식을 매입한 오너 경영인을 법적으로 문제 삼기는 힘들 것이라는 분석이 우세하다.",
        "ticker": [
            "000240"
        ]
    },
    {
        "title": "MBK, 한국앤컴퍼니 공개매수가 올렸다",
        "date": "2023.12.15. 오후 10:05",
        "content": "주당 2만원에서 2만4000원으로 20% 상향금감원에 조양래 지분 대량매입 조사 요구도[서울경제] \n\n\n\n조양래 한국앤컴퍼니그룹 명예회장의 차남 조현범(왼쪽) 한국앤컴퍼니 회장과 장남 조현식 고문. 사진 제공=한국앤컴퍼니한국타이어그룹 지주사인 한국앤컴퍼니(000240)에 적대적 인수합병(M&A)을 추진해온 MBK파트너스가 15일 전격적으로 공개매수 가격을 높였다. 조현범 한국앤컴퍼니 회장과 경영권 분쟁을 벌이는 조현식 한국앤컴퍼니 고문과 손잡은 MBK가 적극 대응에 나섰지만 조 회장 측 지분이 50%에 육박해 공개매수가 성공하기는 쉽지 않을 것으로 전망된다. ★관련 기사 12면MBK파트너스는 이날 장 마감 후 한국앤컴퍼니에 대한 공개매수가를 기존 2만 원에서 2만 4000원으로 높인다고 공시했다. 정정 매수가는 이날 한국앤컴퍼니 종가(1만 5850원) 대비 약 51% 높다. 앞서 MBK는 조양래 명예회장의 장남인 조 고문(18.93%)과 차녀인 조희원 씨(10.61%) 측과 함께 5일부터 공개매수를 진행, 조 회장과 지분 경쟁을 벌이며 소위 ‘2차 형제의 난’에 가세했다.차남인 조 회장을 후계자로 점찍은 조 명예회장은 최근 6차례에 걸쳐 한국앤컴퍼니 지분 2.72%를 사들여 조 회장과 특수관계인의 지분율이 기존 42.89%에서 45.61%로 늘었다고 14일 밝혔다. 이에 한국앤컴퍼니 주가는 이날 장 시작부터 급락해 25%가량 추락했다. 조 회장 측이 우호지분을 포함해 50%가량 지분을 확보해 사실상 경영권 분쟁에서 승리했다고 시장이 판단한 셈이다.MBK는 일단 공개매수가를 높이면서 금융감독원에 조 명예회장 등의 지분 매입에 대한 조사를 요구해 막판 뒤집기를 시도하고 있다. MBK는 이날 조 명예회장과 조 회장 우호 세력으로 알려진 hy가 한국앤컴퍼니 지분을 대량 매집해 공개매수 실패를 유도했다며 금감원에 자본시장법 위반 조사 요청서를 제출했다. 금감원은 자본시장법 위반 여부를 검토해보겠다는 입장이다.",
        "ticker": [
            "000240"
        ]
    },
    {
        "title": "[단독] 홍콩ELS 사태 일파만파…금감원 미스터리쇼핑 부실 논란",
        "date": "2023.12.15. 오후 7:43",
        "content": "[앵커] 홍콩ELS 사태가 일파만파 커지고 있는 가운데, 금융당국도 비난을 피하기 어려워 보입니다. 금감원이 불완전판매에 대한 감독과 예방 강화를 약속했지만, 실상은 그렇지 않았던 겁니다. 문형민 기자가 단독 보도합니다.[기자] 홍콩ELS에 지난 2021년 가입한 A씨. 전 재산을 맡겼지만 손실액은 60%에 달합니다.< A씨 / 홍콩ELS 가입자> \"팀장님 말만 신뢰하고 안전하다고 해서 (가입)했는데, 100% 손실은 절대 안 날 것이라고…\"총 가입액은 14조7,800억원, 당장 내년 1분기에 만기가 도래하는 규모만 4조원에 육박합니다.홍콩ELS 가입자들은 결국 거리에 모였습니다. 불완전판매를 규탄하기 위해섭니다.<현장음> \"불완전판매 해놓고서 책임 회피 웬말이냐. (웬말이냐. 웬말이냐. 웬말이냐.)\"상품위험성에 대한 설명이 없었고, 투자성향 조작을 유도하기도 했다는 겁니다.< B씨 / 홍콩ELS 가입자> \"(투자성향이) 공격형으로 나오게 은행 직원이 여기 체크하라 저기 체크하라고 조작을 하게 해서…\"금융감독원이 이러한 불완전판매를 막겠다며 2020년부터 본격 시작한 미스터리쇼핑.최근 4년간 총 4억3,000만원이 넘는 세금을 투입했지만, 실효성 논란이 불거집니다.홍콩ELS가 판매된 해인 2021년 미스터리쇼핑 투입예산은 1년 전보다 반 토막이 났습니다.심지어 금감원이 정한 미스터리쇼핑 수행기간은 하반기에 불과한 것으로 확인됐습니다.홍콩ELS가 대부분 상반기에 팔렸으니 해당 상품에 대한 불완전판매를 들여다보지 못한 겁니다. 이에 대해 금감원 관계자는 \"미스터리쇼핑 결과가 미흡한 회사에 대해서는 개선계획을 요구하고 이행실적을 확인하는 등 불완전판매를 예방할 수 있도록 감독 노력을 기울이고 있다\"고 설명했습니다.<김득의 / 금융정의연대 대표> \"감독 강화 방안으로 상시점검을 내세우고 그 예시로 미스터리쇼핑을 들었는데…(금융감독원이) 손 놓고 있지 않았나.\"불완전판매에 대한 사전 예방 강화를 공언했던 금융감독원도 금융소비자 보호에 미흡했다는 비판을 피하기는 어려워 보입니다.연합뉴스TV 문형민입니다. (moonbro@yna.co.r)#홍콩ELS #불완전판매 #금융감독원연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "006260",
            "004800"
        ]
    },
    {
        "title": "한양대학교병원 임상시험센터, 에이디엠코리아와 업무협약 체결",
        "date": "2023.12.15. 오후 6:43",
        "content": "한양대학교병원 임상시험센터가  에이디엠코리아(주)와 임상시험 진행 활성화 관련 업무 협약을 체결했다고 15일 밝혔다.이번 협약은 양 기관의 임상시험 인프라 공유로 상호 협력을 도모하기 위해 추진됐다. 협약에 따라 양 기관은 ▲임상시험 실시기관 선정 업무 ▲임상시험 계획과 실시현황 및 전문인력 근무 현황 정기 공유 등의 분야에서 서로 협력할 예정이다.\n\n\n\n <사진설명 = 왼쪽 네번째 조수경 한양대병원 임상시험센터장, 임종언 에이디엠코리아 대표이사, 업무협약식>조수경 임상시험센터장은 “미래의학을 선도하는 연구로 인류의 건강과 복지를 증진한다는 기치 아래 환자에게 더 나은 치료법을 제공할 수 있도록 다양한 연구를 수행하고 있다”며 “이번 협약이 임상시험 활성화와 수행 역량 강화에 큰 보탬이 될 것으로 기대한다”고 밝혔다.임종언 에이디엠코리아 대표는 “아시아 최고의 임상 서비스를 제공할 수 있도록 다각도의 노력을 기울이고 있다”며  “이번 한양대학교병원 임상시험센터와의 업무협약을 통해 다양한 시너지 효과를 얻을 수 있을 것”이라고 말했다"
    },
    {
        "title": "[ETF 줌인] 엔비디아 등 글로벌 반도체 대장주 집중 투자",
        "date": "2023.12.15. 오후 5:59",
        "content": "■NH-아문디운용 'HANARO 글로벌반도체 톱10'\"내년 반도체 업황 회복땐 수익률 극대화\"\n\n\n\n사진 제공=NH-아문디자산운용[서울경제] 미 연방준비제도(Fed·연준)가 내년 금리 인하 신호를 강하게 보내며 반도체 업종에 대한 기대감이 커진 가운데 국내에 상장된 다양한 반도체 관련 상장지수펀드(ETF)에 대한 투자 수요도 증가하고 있다. 전통적인 메모리 반도체 뿐 아니라 비(非)메모리와 파운드리, 반도체 소부장(소재·부품·장비) 등 다양한 상품 중에서도 글로벌 반도체 대장주에 투자하는 ‘HANARO 글로벌반도체TOP10’가 최근 높은 수익률을 보이며 눈길을 끌고 있다.15일 한국거래소에 따르면 NH-아문디자산운용의 HANARO 글로벌반도체TOP10 ETF는 14일 기준 최근 1개월 동안 7.25% 상승했다. 3개월 상승률은 12.78%, 8월 1일 상장 이후 상승률은 8.75% 수준이다. 최근 들어 상승세가 더 가팔라지는 모습이다.이 상품은 미국 뉴욕과 나스닥, 한국거래소에 상장된 반도체 기업 중 시가총액 상위 10개 종목에 집중 투자한다. 기초지수는 ‘솔랙티브 글로벌 세미콘덕터 톱10 지수’로 해당 지수의 1년 수익률은 11월 말 기준 42.96%다. 또다른 대표 반도체 지수인 ‘필라델피아 반도체 지수’ 대비 같은 기간 14%포인트 가량 더 높은 수준이다.\n\n\n\n주요 편입 종목은 14일 기준 브로드컴(16.3%), TSMC (14.6%), 엔비디아(13.5%), ASML(12.9%) 등 전세계 반도체 산업을 대표하는 주요 기업이다. 투자 종목 10개 중 미국 기업이 8개, 대만 및 네델란드 기업이 각각 1개씩으로 현재는 미국 기업에 대한 투자비중이 압도적으로 높다.NH-아문디운용은 향후 인공지능(AI)과 로봇의 발달을 중심으로 반도체 산업 회복세가 더 빨라질 것으로 보고 있다. AI와 클라우딩 컴퓨팅 산업의 발전은 막대한 데이터를 필요로 하며 이미 AI용 그래픽처리장치(GPU)를 생산하는 엔비디아가 전세계 반도체 시가총액 1위로 등극했다. 또 파운드리 세계 1위기업 TSMC 또한 미국 현지에 공장을 건설하고 2나노 공정 기술 개발에 박차를 가하고 있다. 실제 세계반도체시장통계기구(WSTS)는 2024년 반도체 시장 규모가 올해 보다 11.8% 성장한 5883억 달러(약 762조 원)에 달할 것으로 전망했다.김현빈 NH-아문디자산운용 김현빈 ETF본부장은 “반도체 산업은 축적된 기술력과 막대한 자본이 필요해 기술력을 선점한 선두 기업의 경쟁우위가 지속될 가능성이 높다”며 “글로벌 반도체 대장주 10개만 집중적으로 담아 반도체 업종 상승시 수익률도 극대화할 수 있을 것”이라고 말했다."
    },
    {
        "title": "외국인 순매수 7년만에 10조 돌파하나",
        "date": "2023.12.15. 오후 5:56",
        "content": "이달 15일까지 10조5천억외국인 투자자 등록제 폐지에美연준 금리 피벗도 호재작용\n\n\n\n올 한 해 외국인이 국내 증시에서 순매수한 규모가 10조원을 넘기면서 7년 만에 '외국인 순매수 10조원'을 기록할 가능성이 커지고 있다. 최근 한국 증시가 저평가된 요인으로 꼽혀온 외국인 투자자 등록제가 폐지되면 매수세가 이어질 것이라는 전망도 나온다. 15일 한국거래소에 따르면 올해 들어 이날까지 외국인들이 국내 증시에서 주식을 사들인 규모는 10조5345억원에 달한다. 2016년 외국인 투자자가 1년간 12조3503억원을 순매수한 지 7년 만에 10조원 돌파 문턱에 선 셈이다. 코로나19 팬데믹이 발생한 뒤 매년 매도 우위를 이어가던 외국인이 4년 만에 순매수세로 전환했다. 연간 외국인 순매수액은 2017년 9조7082억원으로 10조원에 가까운 수치를 달성한 뒤 2018년 -6조3317억원, 2019년 7529억원, 2020년 -24조7262억원, 2021년 -25조9557억원, 2022년 -11조149억원 등 투자금 엑소더스 상태를 이어왔다.올해 외국인들이 집중적으로 사들인 종목은 삼성전자로 나타났다. 외국인은 2023년 들어 이달 15일까지 삼성전자를 15조8129억원어치 매입했다. 외국인 순매수 규모 2위는 SK하이닉스로 2조9173억원어치를 사들였다. 외국인들이 삼성전자를 매집한 금액이 국내 증시 전체 순매수액을 5조원가량 웃돌며 외국인의 '삼성전자 편애'를 여실히 드러냈다.올해 외국인 수급이 좋았던 원인은 2016년에 외국인 매수세가 강했던 배경과 표면적으로 유사하다. 외국인 수급에 미치는 영향이 큰 요인은 결국 연준의 통화정책과 반도체 업황에 대한 기대이기 때문이다. 연준이 긴축 기조를 이어가다가 2016년 하반기부터 금리를 동결하자 외국인들이 국내 증시를 사들였다. 최근 시행된 외국인 투자자 등록제 폐지가 외국인의 '바이 코리아'에 힘을 실을 수 있다는 시각도 제기된다. 과거 외국인 투자자는 금융감독원에 사전 등록을 마쳐야 증권사 계좌를 만들어 투자할 수 있었으나 지난 14일부터는 별도 등록 없이 국내 증시에 투자할 수 있게 됐다.[김정석 기자]",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "빅테크 덜어낸 서학개미 … 중소형주 담았다",
        "date": "2023.12.15. 오후 5:56",
        "content": "소형주 대표지수 러셀20005개월만에 2000선 돌파해애플·MS 등 간판 'M7' 대신금리인하 수혜볼 종목 베팅피터 린치도 \"소형주 저평가\"\n\n\n\n서학개미 쇼핑 목록에서 '빅테크'가 사라졌다. 그 대신 금리 상승기에 주가가 급락한 중소형 기술주가 그 자리를 메웠다. 미국 연방준비제도(Fed·연준)가 사실상 금리정책 피벗(통화정책 전환)을 선언하면서 금리 인하 기대감에 중소형주로 수급이 몰리고 있다는 분석이다.14일(현지시간) 뉴욕 증시에 따르면 소형주 대표 지수인 러셀2000지수는 2.72% 상승한 2000.51에 장을 마감했다. 러셀2000지수가 2000선을 넘어선 건 지난 7월 이후 약 5개월 만이다.같은 날 스탠더드앤드푸어스(S&P)500지수는 0.26% 오르는 데 그쳤고 나스닥100지수는 0.15% 하락했다. 금리 인하 기대감에 그동안 경기 침체 우려로 주가가 눌렸던 중소형주로 수요가 쏠리고 있다는 분석이 나오는 이유다.조시 브라운 리톨츠 웰스 매니지먼트 최고경영자(CEO)는 \"소형 가치 기업은 현재 시장에서 가장 매력적\"이라며 \"S&P500지수의 연중 상승률에 러셀2000지수가 근접하려면 많이 추격해야 한다\"고 말했다.월가 전설로 불리는 피터 린치 전 피델리티 펀드매니저 역시 지난달 초 \"소형주들이 적정 기업가치를 인정받지 못하고 있다\"고 강조하기도 했다.서학개미 쇼핑 목록에도 변화가 감지된다. 한국예탁결제원 증권정보포털(세이브로)에 따르면 서학개미는 최근 소위 '매그니피센트7'으로 대표되는 미국 빅테크 종목 비중을 줄이고 중소형 기술주를 담고 있다. 12월 들어 알파벳(구글)을 제외하면 애플 마이크로소프트 메타(페이스북) 테슬라 등은 순매수 상위 50위에 포함되지 않았다.그 대신 서학개미는 금리 인하 시 즉각 수혜를 볼 것으로 기대되는 중소형주를 매입했다. 대표적으로 온라인 주식·가상화폐 거래 플랫폼인 로빈후드를 976만1218달러(약 126억원)어치 사들였다. 시장 활황에 따라 향후 플랫폼을 통한 주식·가상화폐 거래가 늘어날 것이란 기대감에 로빈후드에 매수세가 몰려든 것이다. 서학개미는 미국 가상화폐 거래소인 코인베이스 글로벌도 932만6448달러(약 121억원)어치 순매수했다.중소형주 중 대표적인 인공지능(AI) 수혜주로 거론되는 팰런티어 테크놀로지스도 760만5416달러(약 98억원)어치 사들인 것으로 나타났다. 팰런티어 테크놀로지스는 AI 기반 데이터 분석 서비스를 제공하는 업체로, AI 특수에 올해 주가가 180% 상승했다.서학개미는 기업에서 AI 수요가 확대됨에 따라 데이터를 저장할 클라우드 서비스를 제공하는 데이터독 주식도 매집하는 모습을 보였다.다만 과도한 금리 인하 기대감에 재무 상태가 열악하거나 사업 펀더멘털 기반이 무너진 종목에 '묻지마 투자'를 벌이는 투자자가 많아 주의가 요구된다.한편 동학개미 또한 기존에 매수세를 보였던 2차전지(배터리)에서 벗어나 덩치가 작아 급등하기 쉬운 신규 상장 종목으로 눈을 돌리고 있다.한국거래소에 따르면 동학개미는 12월 들어 LS머트리얼즈를 3381억원어치 순매수하며 가장 많이 사들였다. 또 다른 새내기 종목인 블루엠텍과 에이텀도 각각 936억원, 446억원어치를 사들였다. [차창희 기자]",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "MBK, 한국앤컴퍼니 공개매수가 2만4천원으로 인상",
        "date": "2023.12.15. 오후 5:51",
        "content": "한국앤컴퍼니㈜[한국앤컴퍼니 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 송은경 기자 = MBK파트너스가 15일 결국 한국앤컴퍼니에 대한 공개매수가를 기존 2만원에서 2만4천원으로 높여 제시했다.     이날 MBK 측은 이런 내용이 담긴 공개매수가 정정 신고서를 장 마감 후 공시했다.    정정된 매수가는 이날 한국앤컴퍼니 종가(1만5천850원) 대비 약 51% 높은 수준이다.     앞서 MBK는 조양래 명예회장의 장남 조현식 한국앤컴퍼니 고문, 차녀인 조희원 씨 측과 함께 지난 5일부터 공개매수를 진행하며 조현범 현 회장과 지분 경쟁을 벌여왔다.    그러나 주가가 MBK 측이 제시한 공개매수가(2만원)를 줄곧 웃돌면서 공개매수 가격 인상 여부에 시장의 관심이 집중돼왔다.    특히 지난 12일 아버지 조 명예회장이 MBK가 공개매수 가격을 추가 인상할 시 직접 대응하겠다며 사실상 조 현 회장의 경영권 방어를 지지하는 입장을 밝히면서 새로운 변수가 더해졌다.    실제 조 명예회장은 지난 7일 장내 매수 방식으로 한국앤컴퍼니 주식 총 570억원어치를 사들이면서, 조 현 회장과 특수관계인의 지분율은 기존 42.89%에서 45.61%로 높아졌다.     업계에서는 아버지의 지원 속에 경영권 분쟁의 승세가 조 현 회장에게 기울였다는 관측도 나왔으나, MBK 측이 공개매수가 인상을 전격 결정하면서 공개매수가 성공할지 귀추가 주목된다.    MBK 측은 \"탄탄한 펀더멘탈과 지속성장 가능성을 보유한 한국앤컴퍼니의 기업가치가 현재의 지배구조 체제 아래에서는 발현되기 어렵다\"며 \"이번 공개매수의 목적은 한국앤컴퍼니 기업지배구조 개선을 위한 것\"이라고 재차 강조했다.    공개매수 참여를 희망하는 주주는 오는 22일까지 대행증권사인 한국투자증권에 주식 매각을 신청하면 된다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "000240"
        ]
    },
    {
        "title": "MBK, 한국앤컴퍼니 공개매수가 '2만→2만4000원' 상향",
        "date": "2023.12.15. 오후 5:39",
        "content": "실패 가능성 높아 추격 매수는 '위험'\n\n\n\n[서울경제] 한국타이어그룹 지주사인 한국앤컴퍼니(000240)에 적대적 인수합병(M&A)을 추진해온 MBK파트너스가 조양래 한국앤컴퍼니 명예회장의 지분 매입에 대응해 공개매수 가격을 기존 2만원에서 2만4000원으로 상향했다. 조 명예회장의 개입으로 조현범 한국타이어그룹 회장의 경영권 방어 가능성이 높아지자 15일 한국앤컴퍼니 주가가 25% 급락했는데 지분 확대의 발판으로 삼겠다는 포석이다.15일 MBK파트너스는 기존 공개매수 단가였던 주당 2만원보다 20% 높은 주당 2만4000원에 공개매수를 실시한다고 밝혔다. 이는 15일 종가인 종가인 1만5850원보다 51.4% 높은 가격이다. 이에따라 이번 공개매수에 MBK가 투입할 최대 자금은 기존 5186억 원에서 6224억 원으로 늘어났다.이날 한국앤컴퍼니는 이날 25.06%% 하락한 1만 5850원에 거래를 마쳤다. 조현식 한국앤컴퍼니 고문과 사모펀드 운용사 MBK파트너스가 공개매수를 시작하기 전날인 이달 4일 종가(1만 6820원)보다 낮은 수준이다.앞서 MBK가 조 명예회장의 장남인 조 고문과 장녀 조희원 씨와 한국앤컴퍼니 지분 최소 20.35%에서 최대 27.32%에 대해 공개매수에 나선다고 선언하자 첫날인 5일 한국앤컴퍼니는 상한가까지 치솟아 공개매수 단가인 2만 원을 훌쩍 넘어섰다. 이후 계속 2만 원이 넘었던 주가는 조 명예회장의 지분 매집 소식에 이날 장 시작과 동시에 급락해 9거래일 만에 2만 원 아래로 떨어졌다.금융감독원 전자공시시스템에 따르면 조 명예회장은 7일부터 6차례에 걸쳐 한국앤컴퍼니 주식 258만 3718주(2.72%)를 확보했다. 이로써 조 회장과 특수관계인의 지분율은 기존 42.89%에서 45.61%로 늘어났다.이에 따라 조 고문과 MBK가 한국앤컴퍼니의 경영권 확보를 위해 50% 이상 지분을 확보하기는 사실상 어려워졌다는 예상이 나왔다. 조 명예회장이 “다시는 경영권 분쟁이 일어나지 않도록 확실히 정리하겠다”고 밝혀 추가 지분 매입에 나설 가능성도 높기 때문이다. 이 때문에 MBK가 공개매수 가격을 높였지만 매입할 수 있는 지분이 한계가 있다는 관측에 힘이 실린다.MBK는 최대한 한국앤컴퍼니 공개매수 성공을 위해 노력하는 모습을 보이는 한편 금융감독원에 조 명예회장 등의 지분 매입에 대한 조사를 요구해 막판 뒤집기를 기대하고 있다. MBK는 이날 조 명예회장과 조 회장의 우호 세력으로 알려진 hy가 한국앤컴퍼니 지분을 대량 매집해 공개매수 실패를 유도했다며 금감원에 자본시장법 위반 조사 요청서를 제출했다. 조 명예회장이 유통 주식을 대량으로 사들여 주가를 2만 원 이상으로 부양했다는 것이 MBK 측 주장이다. 이에 대해 금감원은 자본시장법 위반 여부를 검토해보겠다는 입장이다.",
        "ticker": [
            "000240"
        ]
    },
    {
        "title": "MBK, 한타 공개매수가 상향…\"성공 확률 여전히 낮아\"",
        "date": "2023.12.15. 오후 5:37",
        "content": "주당 2만원에서 2만4000원으로 20% 올려금감원에 조양래 지분 대량매입 조사 요구도조현범 회장측 우호지분 많아 뒤집기 쉽잖아[서울경제] \n\n\n\n조양래 한국앤컴퍼니그룹 명예회장의 차남 조현범(왼쪽) 한국앤컴퍼니 회장과 장남 조현식 고문. 사진 제공=한국앤컴퍼니한국타이어그룹 지주사인 한국앤컴퍼니(000240)에 적대적 인수합병(M&A)을 추진해온 MBK파트너스가 조양래 한국앤컴퍼니 명예회장의 지분 매입에 대응해 공개매수 가격을 상향했다. 하지만 조 명예회장의 개입으로 조현범 한국타이어그룹 회장의 경영권 방어가 확실시돼 섣불리 개인들이 추격 매수에 나서면 낭패를 볼 가능성이 높다는 분석이다. 15일 한국거래소에 따르면 한국앤컴퍼니는 이날 25.06%% 하락한 1만 5850원에 거래를 마쳤다. 조현식 한국앤컴퍼니 고문과 사모펀드 운용사 MBK파트너스가 공개매수를 시작하기 전날인 이달 4일 종가(1만 6820원)보다 낮은 수준이다.앞서 MBK가 조 명예회장의 장남인 조 고문과 장녀 조희원 씨와 한국앤컴퍼니 지분 최소 20.35%에서 최대 27.32%에 대해 공개매수에 나선다고 선언하자 첫날인 5일 한국앤컴퍼니는 상한가까지 치솟아 공개매수 단가인 2만 원을 훌쩍 넘어섰다. 이후 계속 2만 원이 넘었던 주가는 조 명예회장의 지분 매집 소식에 이날 장 시작과 동시에 급락했다. 조 명예회장은 7일부터 6차례에 걸쳐 한국앤컴퍼니 주식 258만 3718주(2.72%)를 사들여 조 회장과 특수관계인의 지분율이 기존 42.89%에서 45.61%로 늘어났다.이에 따라 조 고문과 MBK가 한국앤컴퍼니의 경영권 확보를 위해 50% 이상 지분을 확보하기는 사실상 어려워졌다. 조 명예회장은 12일 “다시는 경영권 분쟁이 일어나지 않도록 확실히 정리하겠다”고 밝혀 추가 지분 매입과 우호 세력을 확보했을 가능성도 높다. 이 때문에 MBK가 이날 공개매수 가격을 주당 2만원에서 2만 4000원으로 높이기로 했지만 매입할 수 있는 지분에 한계가 있을 수 밖에 없다는 관측에 힘이 실린다.MBK는 최대한 한국앤컴퍼니 공개매수 성공을 위해 노력하는 모습을 보이는 한편 금융감독원에 조 명예회장 등의 지분 매입에 대한 조사를 요구해 막판 뒤집기를 기대하고 있다. MBK는 이날 조 명예회장과 조 회장의 우호 세력으로 알려진 hy가 한국앤컴퍼니 지분을 대량 매집해 공개매수 실패를 유도했다며 금감원에 자본시장법 위반 조사 요청서를 제출했다. 조 명예회장이 유통 주식을 대량으로 사들여 주가를 2만 원 이상으로 부양했다는 것이 MBK 측 주장이다. 이에 대해 금감원은 자본시장법 위반 여부를 검토해보겠다는 입장이다.",
        "ticker": [
            "000240"
        ]
    },
    {
        "title": "DS단석 일반청약 경쟁률 984대 1…증거금 15조",
        "date": "2023.12.15. 오후 5:20",
        "content": "DS단석 CI[IR큐더스 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 이달 유가증권시장 상장을 앞둔 DS단석은 일반투자자 대상 공모주 청약을 진행한 결과 984.1대 1의 경쟁률을 기록했다고 15일 밝혔다.    청약 증거금은 총 15조72억원이 모였다.    1965년 설립된 DS단석은 재활용 전문 기업으로 폐배터리, 폐플라스틱 재활용 사업을 영위하고 있다.      상장을 통해 유입된 자금은 차입금 상환과 연구 개발, 생산능력 확대 등에 활용할 예정이다.     한승욱 DS단석 대표이사는 \"상장 이후 주주들과 적극적으로 소통하고 DS단석의 성장과 글로벌 자원 순환에 기여할 수 있도록 최선을 다할 것\"이라고 밝혔다.    회사는 지난 11일까지 기관투자자 대상 수요예측을 진행해 공모가를 희망 범위(7만9천∼8만9천원) 상단을 초과한 10만원으로 확정했다.    DS단석은 오는 22일 유가증권시장에 상장할 예정이다.     KB증권과 NH투자증권이 상장 주관을 맡았다.     mylux@yna.co.kr",
        "ticker": [
            "012030",
            "017860",
            "005940",
            "001680"
        ]
    },
    {
        "title": "KX이노베이션, 83억 현금배당 결정…전년比 20% '쑥'",
        "date": "2023.12.15. 오후 5:13",
        "content": "1주당 200원···5년 연속 주주친화 정책 단행[서울경제] 코스닥 상장사 KX(122450)이노베이션이 주주환원을 위해 83억 원 규모의 현금배당 결정을 내렸다.KX이노베이션은 14일 이사회를 열고 보통주 1주당 200원씩 총 83억 원 규모의 현금배당을 결정했다고 15일 밝혔다. 지난해 69억 원에 비해 배당 규모를 20%가량 늘렸다.\n\n\n\n이번 현금배당 결정으로 KX이노베이션은 5년 연속 주주친화 정책을 실시하게 됐다. 구체적으로 지난 2018년, 2019년, 2022년 현금배당을 실시했고 2020년~2021년에는 자사주 매입을 단행했다.한찬수 KX이노베이션 대표이사는 “변함없는 신뢰를 보내준 주주들에게 보답하기 위해 현금배당을 결정했으며 앞으로도 주주들의 기대에 부응하는 정책을 꾸준히 실행하겠다”고 말했다.한편 지난 2000년 방송 송출 사업을 시작한 KX이노베이션은 KX그룹(옛 KMH)의 모기업이다. KX그룹은 현재 방송·레저·정보기술(IT) 3개 부문을 축으로 성장을 거듭하고 있다.수도권 최대 대중형 골프장 ‘클럽72’의 실적이 반영되며 올해 1~3분기 연결 기준 매출액은 지난해 같은 기간 대비 27% 늘어난 2954억 원을 기록했다. 다만 영업이익은 23% 줄어든 503억원으로 집계됐다."
    },
    {
        "title": "\"땡큐 파월\" 美 금리 인하 기대…외국인 '사자' 코스피 상승",
        "date": "2023.12.15. 오후 5:11",
        "content": "[내일의 전략]\n\n\n\n /사진=임종철 디자인기자미국 연방준비제도가 내년 금리인하 가능성을 내비치면서 코스피 지수가 상승 흐름을 이어가고 있다. 외국인과 기관의 동반 순매수가 지수를 견인했다. 반면 개인은 매물을 대거 출회하며 상승 폭을 제한했다.15일 코스피 지수는 전 거래일보다 19.38포인트(0.76%) 오른 2563.56을 기록했다. 외국인과 기관이 각각 8574억원, 기관이 2983억원 사들이면서 지수를 끌어올렸다. 반면 개인은 홀로 1조1368억원어치 팔아 상승 폭을 제한했다. 업종별로는 기계가 2.88% 올랐다. 두산로보틱스(9.76%), 두산밥캣(7.50%), 씨에스윈드(6.69%), HD현대인프라코어(5.91%), 이엔플러스(5.91%) 등의 종목이 동반 급등한 결과다. 철강및금속과 운수장비도 2%대 올랐다. 화학, 섬유의복은 1%대 강세를 보였다. 반면 의약품은 2.25% 하락했다. 셀트리온이 7% 급락하며 하락을 주도했다. 현대약품(3.96%), 한올바이오파마(3.04%), 동아에스티(2.87%) 등도 나란히 내렸다. 음식료품, 종이목재, 유통업은 약보합권에서 나란히 거래를 마무리했다. 시가총액 상위 종목에서는 LG화학이 6.25% 올랐다. 현대차와 POSCO홀딩스는 각각 4%대 상승했다. 포스코퓨처엠은 3% 강세였다. SK하이닉스와 기아는 2%대 올랐다. 삼성전자, 삼성SDI는 강보합 마감했다. 반면 삼성물산은 3%대 하락 마감했다. 김정윤 대신증권 연구원은 \"코스피는 연이은 외국인과 기관의 동반 순매수세에 상승하는 모습을 보였다\"며 \"FOMC 결과, 시장금리 하향, 원달러 환율 하락 속 우호적인 수급 여건, 중국 실물지표 회복세 등으로 증시 반등 국면이 지속되고 있다\"고 설명했다. 이날 코스닥 지수는 2.28포인트(0.27%) 내린 838.31에 마감했다. 외국인과 기관이 각각 980억원, 223억원 사들였다. 반면 개인은 1009억원 팔아치우며 지수 상승을 막아섰다. 업종별로는 인터넷이 4.02% 올랐다. 금융은 3%대 상승했다. 금속, 운수장비부품, 종이목재, 섬유의류, 방송서비스는 1%대 강세를 보였다. 오락문화, 정보기기, 통신방송서비스는 강보합 마감했다. 반면 유통은 3%대 내렸다. 음식료담배는 2%대, 반도체는 1%대 하락했다. 시총 상위 종목에서는 HLB가 7.66% 올랐다. 에코프로는 5.57% 상승 마감했다. 레인보우로보틱스는 2%대 상승했다. 반면 셀트리온헬스케어, 클래시스, HPSP는 5%대 내렸다. 펄어비스, 에코프로비엠, 엘앤에프는 약보합권에서 거래를 마무리했다. 한편, 이날 증시에서는 이차전지주와 함께 친환경정책 수혜주들의 강세가 돋보였다. 태양광 관련주 한화솔루션은 7.87% 급등했다. 풍력주인 씨에스윈드(6.69%), 씨에스베어링(7.14%), SK오션플랜트(1.37%)도 나란히 강세를 보였다. 이 종목들이 동반 강세를 보인 건, IRA 첨단제조 생산 세액공재 수혜 전망이 나오면서다. 지난 14일(현지시간) 미국 재무부는 IRA 내 첨단 제조 생산 세액공제(AMPC·Advanced Manufacturing Production Credit) 잠정 가이던스를 발표했다.미국 내에서 첨단제조 기술을 활용한 제품을 생산할 경우 부여하는 세제혜택이다. 지난해 12월31일 이후 생산이 완료되고 판매된 제품에 대해 적용될 예정이다. 세액공제 적용기간은 올해부터 오는 2032년까지다. 대상 품목은 태양광·풍력발전·배터리 부품 등이다.원/달러 환율은 전 거래일보다 1.1원 오른 1296.5원에 마감했다.",
        "ticker": [
            "267250",
            "042670",
            "003550",
            "051910",
            "005490",
            "034730",
            "100090",
            "000660",
            "000270",
            "001680",
            "003540",
            "170900",
            "000150",
            "454910",
            "241560",
            "006400",
            "028260",
            "005930",
            "068270",
            "112610",
            "066970",
            "074610",
            "003670",
            "009420",
            "000880",
            "009830",
            "004310",
            "005380"
        ]
    },
    {
        "title": "산타 놓쳤다면 '까치랠리'…반도체·엔터 1등주 주목하라",
        "date": "2023.12.15. 오후 5:03",
        "content": "1월 효과·1분기·1등…눈길끄는 '111 투자전략'\n\n\n\n연말이 되면서 주식시장에서 '111' 전략이 주목받고 있다. '1월 효과'를 노려 1분기 1등 주식을 사서 새해 투자 수익률을 높이는 전략이다.구체적으로는 인공지능(AI) 반도체 업종의 SK하이닉스, 배터리 LG에너지솔루션(LG엔솔), 엔터테인먼트(엔터)의 하이브가 '1등 프리미엄'으로 투자 대상에 떠오른다.다만 이들은 1등 주식에 걸맞게 국내외 2, 3등 주식보다 실적 대비 주가가 더 비싸다.주식시장에서 유난히 1등주 프리미엄을 정당화하는 경향 탓에 약세장에서도 주가가 버텨 저가 매수 기회를 포착하기 어렵다. 이 때문에 프리미엄이 붙은 주식은 주가수익비율(PER) 추세가 낮아지는 것을 확인해 중장기 분산 투자 전략이 유효하다는 분석이 나온다.한국거래소에 따르면 11월 1일 이후 12월 12일 오전까지(최근 30거래일) 외국인 투자자는 코스피 주식을 3조2036억원어치나 순매수했다. 이전 30거래일(9월 13일~10월 31일)에 외국인이 4조2434억원 규모의 순매도를 기록한 것을 감안하면 외국인은 확실히 '12월 산타랠리'나 '1월 효과'를 노리는 것으로 보인다.미래 기업 실적을 주가에 반영하는 속도가 빨라지면서 코앞으로 다가온 산타 랠리보다는 1월에 투자 수익률을 높이는 것이 유리한 편이다. 1월 효과란 계절적 효과 중 하나다. 신년 초에 낙관적인 전망이 실제 투자로 반영돼 매수세가 몰리다보니 지수 상승률이 다른 달보다 높다는 것이다.2010년 이후 2023년까지 코스피가 상승한 1월은 총 8번이다. 올해도 잘 맞은 편이다. 1월에 8.4% 올랐는데 11월(11.3%)을 제외하곤 최고 수익률이다.AI 1등주 SK하이닉스 PER 절반으로 낮아져 1월 효과를 노려 외국인이 가장 많이 선취매한 업종은 반도체다. 최근 30거래일 순매수 금액 중 91%(2조9192억원)가 삼성전자와 SK하이닉스에 쏠렸다. 삼성전자는 반도체 외에도 스마트폰, 가전, 디스플레이 등 다양한 사업을 영위한다. 반도체에 올인한 SK하이닉스는 AI 시장이 열리자 고대역폭메모리(HBM) 반도체라는 신규 시장에서 1등으로 치고 나가는 모습이다. 시장조사기관 모르도르인텔리전스에 따르면 HBM 시장은 2022년 기준 약 2조7000억원 규모였다.이 중 SK하이닉스가 50%의 점유율로 업계 1위다. 삼성전자는 40%대다. 시장 자체는 작지만 AI 시장 성장에 따라 향후 급성장할 수 있는 분야다. 블룸버그와 에프앤가이드에 따르면 생성형 AI 산업에서 경쟁이 격화되면서 관련 반도체 수요가 늘어날 전망이다.최근 미국 반도체 설계 회사 AMD가 차세대 그래픽처리장치(GPU) '인스팅트 MI300X'를 시장에 공개하면서 엔비디아를 맹추격 중이다. 이들이 AI 시장을 차지하려는 싸움이 심화될수록 AI 반도체 핵심 부품인 HBM 수요가 증가한다. 그 수혜는 HBM 시장을 양분하는 SK하이닉스와 삼성전자에 돌아갈 수밖에 없다는 것이다. 실제 이번에 AMD가 출시한 MI300 시리즈 HBM은 SK하이닉스 등 국내 반도체 회사가 싹쓸이한 것으로 알려졌다.이런 수혜는 내년 1분기(1~3월) SK하이닉스의 예상 실적에 반영되고 있다. 1분기 예상 매출과 영업이익은 각각 10조4052억원, 3911억원이다. 매출은 2023년 1분기(5조881억원)보다 무려 2배 이상 급증하는 것으로 나온다. 같은 기간 영업이익은 3조4023억원 적자에서 4000억원에 가까운 흑자로 돌아서는 셈이다.이 반도체 회사의 흑자 전환은 2년 넘게 이어져온 반도체 재고 문제가 서서히 해결되고 있다는 뜻이다. SK하이닉스는 매출의 63%를 D램 반도체에 의존한다. 고부가가치 HBM의 신규 매출도 의미가 있지만 실제 실적에는 D램 가격이 더 중요하다.시장조사업체 D램익스체인지에 따르면 PC용 D램 범용제품(DDR4 8기가비트)의 평균 고정거래가격은 9월에 1.3달러였다. 4월 이후에도 계속해서 하락하거나 정체됐다가 10월 1.5달러, 11월 1.55달러로 상승 전환의 불씨를 피우고 있다. SK하이닉스 내 재고가 감소하면서 조금씩 비싼 가격에 다른 기업들을 상대로 D램을 팔고 있다는 뜻이다. 12일 블룸버그 기준 미국 인텔의 2024년 말 예상 PER은 23.73배다.내년부터 본격적인 흑자 전환으로 PER 측정이 가능해진 SK하이닉스는 내년 말 PER이 15.68배로 저평가 매력까지 갖추고 있다.\n\n\n\n엔터 1등 하이브 전원 군입대 악재 극복할까외국인이 최근 30거래일 동안 순매수한 개별 종목 기준 3위는 하이브다. 스포츠 업계에서 국내 양궁 1위가 세계 1위이듯 엔터 업종 역시 국내 경쟁을 이겨내는 것이 중요하다.국내 4대장은 하이브, 와이지엔터, 에스엠, JYP엔터다. 가장 최근 분기(지난 3분기) 하이브가 727억원의 영업이익으로 1등이었고, 내년 1분기 역시 645억원으로 1등을 유지할 것으로 보인다. 하이브 1등의 힘은 방탄소년단(BTS)이다. 그동안 앨범이 나올 때마다 미국 주요 음반 차트를 석권해왔을 정도다.하이브와 BTS의 관계는 하이닉스와 D램 반도체와 비슷하다. BTS 역시 하이브 전체 매출의 60% 이상을 책임지고 있다. BTS의 힘은 올 상반기까지 하이브 주가 상승을 이끌었다. 그러나 12일 멤버 중 지민·정국까지 육군 현역에 입대하면서 7인의 가수 모두 병역 의무를 이행하게 됐다.다양한 가수나 그룹으로 매출이 분산돼 있는 다른 엔터주에 추격도 허용하고 있다. JYP엔터는 내년 1분기에 매출 1563억원, 영업이익 490억원으로 이익률 31.3%가 예상된다.하이브는 같은 시기 매출 4857억원, 이익 645억원으로 이익률 13.3%에 그친다. 2배 이상 이익률 격차가 벌어져 있지만 외국인 등 '큰손' 투자자는 하이브의 이익률이 내년에 상승할 것으로 보고 매수세를 이어가고 있다.하이브는 BTS '군 공백기'를 메꾸기 위해 세븐틴, 뉴진스, 투모로우바이투게더(TXT), 엔하이픈 등 다양한 가수 그룹을 키우고 있다.하이브의 매출 대비 판매관리비 비중(판관비율)이 34.1%(2022년 기준)에 달하는 이유다. JYP엔터는 17.3%에 그친다. 가수들이 유명세를 타고 성숙기에 접어들면 판관비율은 자연스럽게 낮아진다. 투자자들은 하이브의 홍보·마케팅 비용이 감소하면서 판관비율이 낮아지고 이익률이 높아질 것으로 보고 있다.이 같은 기대감은 내년 하이브의 높은 PER로 이어질 전망이다. 하이브의 PER은 12일 현재 188.11배에서 내년 말 32.44배로 낮아질 것으로 예상된다. 경쟁사들보다는 여전히 높은 수준이나 PER이 가장 많이 하락하며 중장기 투자자에게 기회를 주고 있다.\n\n\n\n경쟁사보다 PER 높은 LG에너지솔루션하이브와 SK하이닉스가 외국인 투자자의 열렬한 지지를 받고 있는 반면 LG엔솔은 개인의 지지를 받고 있다. 이런 지지 덕분에 LG엔솔은 국외 경쟁자 대비 높은 프리미엄을 유지 중이다.최근 30거래일 기준 LG엔솔에 대한 개인투자자 순매수 규모는 455억원이다.LG엔솔은 전기차 배터리 업종에서 국내 1위이며 세계 시장에선 중국 CATL과 '투톱'이다. 올해 1~10월 글로벌 전기차 시장에서 배터리 총사용량은 552.2기가와트시(GWh)로 전년 동기 대비 44% 증가했다. 배터리가 확실한 성장 업종이란 증거다.중국 CATL은 해외 시장을 본격적으로 공략하며 전년 동기 대비 사용량이 51.1% 늘어나 203.8GWh로 1위를 차지했다. 올해 점유율 36.9%다. CATL의 성장은 테슬라 등 미국 업체들의 LFP(리튬인산철) 배터리 채택 비중 확대에 힘입었다. BYD는 가격 경쟁력을 바탕으로 중국과 다른 나라에서 골고루 성장해 87.5GWh로 2위다.LG엔솔은 전년 동기 대비 47.2% 성장하며 76.1GWh의 사용량으로 3위(점유율 13.8%)를 차지했다. SK온과 삼성SDI의 점유율은 4~5%다. 여기에서 중국을 제외한 시장으로 국한하면 LG엔솔이 70.5GWh로 1위에 오른다. CATL은 0.2GWh라는 근소한 격차로 2위로 내려간다.이처럼 '중국 착시'를 제외한 전 세계 1등 배터리 회사 LG엔솔은 58.77배라는 높은 PER을 형성하고 있다. 고금리·고물가 상황 지속으로 향후 전기차 배터리 시장 성장에 의문부호가 붙은 상태다. 이에 따라 1등주 LG엔솔 주가도 올 들어 이달 12일까지 4.8% 하락했다. 경쟁사 CATL과 BYD는 같은 기간 24%씩 하락했다. 특히 BYD는 워런 버핏 버크셔해서웨이 최고경영자(CEO)가 올 들어 계속 내다 팔면서 이 같은 하락이 나왔다. 이들 3사는 모두 내년 예상 PER이 현재보다 낮아지는 것으로 나온다.악재를 미리 반영하고 있지만 실적은 쌓이고 있어서다. LG엔솔의 지난 1분기 영업이익은 5329억원이었는데 내년 1분기에는 15.8% 증가한 6172억원으로 예상된다. 현재 58.77배의 PER은 내년 말 37.97배로 낮아질 전망이다. 중국 두 회사는 17배 수준에서 13배 수준으로 하락할 것으로 보인다.[문일호 매경엠플러스센터 증권전문기자]",
        "ticker": [
            "093050",
            "003550",
            "373220",
            "034730",
            "000660",
            "001680",
            "006400",
            "005930",
            "352820"
        ]
    },
    {
        "title": "경영권 분쟁 끝나나...한국앤컴퍼니, 父 등판에 급락[핫종목]",
        "date": "2023.12.15. 오후 4:59",
        "content": "(종합)전 거래일 대비 25% 하락한 1만5850원 마감\n\n\n\n조양래 한국앤컴퍼니 명예회장./뉴스1 ⓒ News1 김진환 기자(서울=뉴스1) 이기림 기자 = 경영권 분쟁 중이던 한국앤컴퍼니(000240)의 주가가 급락했다. 조양래 명예회장이 지분매입을 통해 차남인 조현범 회장을 지원하자 사실상 분쟁이 끝났다는 평가가 나온 것으로 풀이된다.15일 한국거래소에 따르면 이날 한국앤컴퍼니는 전날 대비 5300원(25.06%) 내린 1만5850원에 거래를 마쳤다.조 명예회장이 차남인 조현범 현 회장을 위해 한국앤컴퍼니 지분을 취득한 사실이 주가 하락에 영향을 미친 것으로 보인다. 조 명예회장은 지분 2.72%(258만3718주)를 장내매수했다고 전날 공시했다.금융감독원 전자공시에 따르면 지난 7일부터 6차례에 걸쳐 주당 2만1358~2만2624원씩 총 570억원어치의 주식을 매수했다. 조 명예회장의 지분 매입으로 조 회장과 특수관계인의 지분은 기존 42.89%에서 45.61%로 상승했다.조 명예회장은 지난 12일 \"평생 일군 회사를 사모펀드에 내줄 수 없다\"며 \"다시는 경영권 분쟁이 일어나지 않도록 확실히 정리하겠다\"고 밝혔다. 조 회장도 서울중앙지법에서 열린 공판에 출석해 \"경영권 방어 준비는 끝난 상황이고 자금 여력도 충분하다\"고 말했다.앞서 한국타이어앤테크놀로지(161390)의 지주회사인 한국앤컴퍼니는 형제간 경영권 분쟁이 재발했다. 지난 5일 조 명예회장의 장남이자 조 회장의 형인 조현식 한국앤컴퍼니 고문이 국내 최대 사모투자펀드(PEF)인 MBK파트너스와 함께 한국앤컴퍼니 지분 공개매수를 신청한 것이다.이들은 오는 24일까지 주당 2만원에 한국앤컴퍼니 지분 20.35~27.32%를 공개매수할 계획이다. 이 계획이 성공하면 MBK 측은 한국앤컴퍼니 지분(자사주 제외) 50% 이상을 확보해 경영권을 가져올 수 있다.한편 MBK파트너스는 조 명예회장이 자신들의 공개매수 실패를 위해 대량 매집해 주가를 공개매수가 이상으로 올렸다는 취지로 금융감독원에 자본시장법 위반 조사 요청서를 제출했다. MBK파트너스의 공개매수가인 2만원보다 높은 주당 2만1358~2만2624원으로 지분을 매입했기 때문이다.또한 MBK파트너스는 조 명예회장이 지난 8일 주식등의대량보유상황보고서를 통해 MBK파트너스 측인 조현식 고문과 차녀 조희원씨를 특별관계자에서 제외했다고 보고한 바 있다며 공시법을 위반했다고 지적했다.",
        "ticker": [
            "000240",
            "161390"
        ]
    },
    {
        "title": "[증시신상품] 거래소, '11월 만기 회사채 투자' ETF 상장",
        "date": "2023.12.15. 오후 4:59",
        "content": "한국거래소 황소상[한국거래소 제공]▲ 한국거래소는 한국투자신탁운용이 발행한 'ACE 11월만기자동연장회사채 AA-이상 액티브 상장지수펀드(ETF)'를 오는 19일 유가증권시장에 상장한다고 15일 밝혔다. 해당 상품은 KIS 11월 만기자동연장회사채(AA-이상) 총수익지수를 비교 지수로, 매년 11월 말 만기가 도래하는 신용등급 AA-이상의 국내 회사채에 투자하는 ETF이다. 편입자산의 만기도래 시점이 다가오면 다음 년도 만기 채권으로 포트폴리오를 자동 교체한다. (서울=연합뉴스)"
    },
    {
        "title": "KB증권 이어 NH투자 대표도 펀드 중징계 취소 소송 제기",
        "date": "2023.12.15. 오후 4:58",
        "content": "하나은행 구상권 청구 소송 악영향 우려한 듯\n\n\n\n정영채 NH투자증권 대표이사(서울=연합뉴스) 정영채 NH투자증권 대표이사와 이상근 콴텍 대표이사가 22일 서울 NH투자증권 여의도 본사에서 지분투자를 위한 계약을 진행한 후 기념촬영을 하고 있다. 2023.11.22. [NH투자증권 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 정영채 NH투자증권 대표가 옵티머스 펀드 사태와 관련해 금융 당국이 내린 중징계에 대해 처분 취소를 요구하는 행정소송을 제기한 것으로 15일 확인됐다.    앞서 박정림 KB증권 대표가 직무 정지 중징계 취소 청구 소송을 제기한 데 이어 두 번째 소송이다.    금융투자업계에 따르면 이날 정 대표는 금융위원회를 상대로 법원에 중징계 처분 취소소송과 집행정지 가처분 신청을 제기했다.     앞서 금융위는 지난달 말 정 대표에 대해 옵티머스 펀드 판매 관련 내부통제 기준 마련 의무 위반 등을 사유로 '문책경고'를 결정한 금융감독원 제재 조치안을 확정한 바 있다. 문책경고는 연임 및 3∼5년간 금융권 취업이 제한돼 중징계로 분류되는 제재 수위다.    당시 금융위 결정에 대해 NH투자증권 측은 \"금융위의 결정에 대해 내부적으로 향후 대응 방안을 검토할 예정\"이라며 향후 법정 소송 제기 가능성을 시사한 바 있다.    정 대표가 신속히 소송을 제기한 것은 현재 NH투자증권이 하나은행 및 한국예탁결제원과 구상권 청구 소송을 진행하는 상황과도 무관하지 않다.    앞서 옵티머스 사태가 발생했을 당시 NH투자증권은 금감원 금융분쟁조정위원회 권고에 따라 일반 투자자들에게 원금 2천780억원을 반환한 뒤, 하나은행 등을 상대로 이에 대한 구상권 청구 소송을 벌여왔다.    만일 NH투자증권이 소송 없이 금융 당국의 중징계를 그대로 수용할 경우 진행 중인 구상권 청구 소송에도 불리할 수 있다고 내부적으로 판단한 것으로 보인다.    업계 관계자는 \"금융 당국의 중징계 조치는 소송이 진행 중인 만큼 정 대표 개인 차원을 넘어 법인 입장에서 받아들이기 힘든 결과였을 것\"이라며 \"회사 이익 관련 책임을 다하는 차원에서 소송을 진행할 수밖에 없었던 걸로 보인다\"고 말했다.    앞서 정 대표의 중징계가 결정되자 KB증권처럼 NH투자증권도 직무대행 체제로 갈 수 있다는 관측이 나왔으나, 현재로서는 정 대표가 내년 3월까지인 임기를 채울 것으로 전해진다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "005940"
        ]
    },
    {
        "title": "국민연금, 내년 목표초과수익률 0.20% 동결",
        "date": "2023.12.15. 오후 4:57",
        "content": "■6차 국민연금 기금운용위지난해 이어 2024년도 0.20% 유지전략적 환 헤지 조정기간도 연장한은과 외환 스와프 계약 체결 계획\n\n\n\n제6차 국민연금 기금운용위원회가 15일 서울정부청사 본관에서 열리고 있다. 보건복지부[서울경제] 국민연금이 내년 기금 운용 목표 초과수익률을 0.20%로 동결하고 환손실에 대비하기 위한 헤지 기간을 연장하기로 했다. 기금운용위는 15일 정부서울청사에서 제6차 국민연금 기금운용위원회를 열고 이같이 의결했다.연금은 내년도 목표초과수익률을 지난해(0.20%)와 같은 수준으로 유지하기로 했다. 앞서 연금은 2019~2022년까지 0.22%로 유지해오다가 국내외 금융시장의 불확실성이 해소되지 않은 상황을 고려해 5년 만에 2023년 목표초과수익률을 하향 조정한 바 있다.목표 초과수익률은 기금운용본부가 자산별 수익률 기준(벤치마크)보다 더 많이 내야 하는 목표치다. 기금 운용 성과 평가의 기준으로 목표달성도에 따라 성과급 규모가 결정된다. 국민연금은 기금 자산 규모 대비 운용 인력이 부족한 데다가 지나친 목표수익률 상향 설정은 조직원 이탈의 위험을 높일 수 있어 내년 수익률을 올해 수준으로 유지한 것으로 분석된다. 국민연금은 한시적으로 도입한 전략적 환헤지 비율 조정기간도 내년까지 연장하기로 했다. 그동안 국민연금은 환헤지를 하지 않는 전략을 이어오다가 지난해 12월 환율 급등에 대응하기 위해 최대 10%까지 한시적으로 상향한 바 있다.국민연금은 한국은행과 외환스와프(사전에 정한 가격으로 원화와 달러를 교환) 추가 계약도 체결할 계획이다. 국민연금은 지난해 10월에 이어 4월에도 한국은행과 350억 달러(45조 원) 한도에서 스와프 협정을 맺은 바 있다. 국민연금은 4월에 맺은 협정에서 지난해 10월(100억 달러)과 비교해 거래 한도를 추가했는데, 환헤지 비율 상향에 따라 거래 규모도 확대하는 추세다. 김태현 국민연금 이사장은 올 3월 서울경제신문과의 한 인터뷰에서 \"환율 스와프 협정은 앞으로도 환율이 급등할 경우 언제든 가동할 수 있는 체계”라면서 “예측 가능하고 안정적인 환율은 기금의 수익률을 높이는 데 도움이 된다”고 설명했다.국민연금은 올해 기금 운용 수익률 상향을 위해 만전을 기하고 있다. 조규홍 복지부 장관은 이날 모두 발언에서 \"정부가 기금 수익률 1%포인트 제고 목표를 명확히 세운 만큼 우수 인력 확보와 해외 대체투자 확대 기반을 확충해야 한다\"고 강조했다."
    },
    {
        "title": "'6일 연속 상승' SK하이닉스…14만원 찍고 시총 2위 굳혔다[핫종목]",
        "date": "2023.12.15. 오후 4:52",
        "content": "경기 이천시 SK하이닉스 본사. 2023.4.26/뉴스1 ⓒ News1 김영운 기자(서울=뉴스1) 공준호 기자 = SK하이닉스(000660)가 6거래일 연속 상승 마감하면서 전날(14일) 탈환한 코스피 시가총액 2위 자리를 굳혔다.15일 SK하이닉스는 전날보다 3300원(2.41%) 오른 14만원에 장을 마감했다. SK하이닉스는 지난 8일 이후 6거래일 연속 상승세를 기록하면서 이 기간에만 주가가 12만7500원(7일 종가)에서 9.8% 뛰었다.최근 국제 신용평가사 스탠더드앤드푸어스(S&P)가 신용등급을 상향한 영향으로 이날 2%대 상승을 기록한 것으로 보인다. S&P는 14일 SK하이닉스의 기업신용등급을 'BBB-'로 유지하면서 전망(Outook)을 종전의 '부정적(Negative)'에서 '안정적(Stable)'으로 한 단계 상향했다고 밝혔다.S&P는 \"SK하이닉스가 급성장하는 생성형 AI 메모리 반도체 시장에서 향후 6~18개월 동안 추가적인 실적 개선을 시현할 것으로 전망한다\"며 \"특히 급격한 (AI 메모리) 수요 확대의 가장 큰 수혜를 입을 것으로 예상된다\"고 전했다.그러면서 \"HBM 시장의 선두 지위와 생산 능력 확대를 기반으로 기존 S&P의 추정치보다 매출과 영업이익을 빠르게 개선시킬 것\"이라며 \"DDR5 메모리의 매출 증가도 D램 마진 개선에 긍정적이다\"고 덧붙였다.지속된 상승세에 힘입어 전날에는 2년만에 시가총액 2위 자리를 탈환하기도 했다. SK하이닉스는 지난 2021년 1월27일 LG에너지솔루션 상장 이후 대부분의 기간 시가총액 2위 자리를 내줬었다. 지난해 3월 잠시 시총 2위자리를 탈환하긴 했지만 올해 초에는 시가총액 격차가 50조원까지 벌어지면서 간극을 보였다.그러나 연초 이후 SK하이닉스가 고공행진하면서 두 종목의 시가총액 순위가 뒤바뀌었다. 반도체 산업에 대한 기대감이 커지면서 SK하이닉스 주가는 연초 대비 84.94% 상승했다. 반면 2차전지 종목에 대한 고평가 논란이 이어지면서 LG에너지솔루션은 연초 대비 5.38% 하락했다. 이날(15일)도 상승한 SK하이닉스와 달리 LG에너지솔루션은 주가가 0.12% 빠지면서 시가총액 격차가 굳혀진 모습이다. 현재 SK하이닉스와 LG에너지솔루션의 시가총액은 각각 101조9203억원, 98조7480억원으로 3조원이 넘는 차이를 보이고 있다.올해 들어 외국인이 2조9173억원 규모의 SK하이닉스 주식을 순매수하면서 상승을 이끌었다. 기관 역시 1조1347억원 규모의 주식을 사들였다. 반면 개인은 3조9480억원 규모의 주식을 순매도했다.메모리 반도체 업황이 향후 개선될 것으로 전망되는 만큼 전문가들은 SK하이닉스의 주가에 대해 긍정적인 전망을 제시하고 있다.박유악 키움증권 연구원은 \"메모리 가격 반등이 시장 예상보다 더욱 크게 나타날 것으로 판단한다\"며 \"유통 재고 정상화와 감산 영향으로 인해 '공급자 우위'로 돌아선 메모리 반도체는 당분간 가격의 상승 탄력이 강해지는 업황이 펼쳐질 전망\"이라고 했다. 키움증권은 SK하이닉스 목표가를 16만원으로 제시한 상황이다.피크아웃(고점 통과) 우려도 아직 이르다는 조언이다. 김광진 한화투자증권 연구원은 \"현시점은 메모리 가격이 본격적으로 상승하기 시작하는 첫분기\"라며 \"실제 메모리 업체들의 분기 흑자 전환은 아직 확인되지도 않았음을 염두에 둘 필요가 있다\"고 말했다. 그는 \"낸드 가동률 조기 정상화에 따른 공급 확대에 대해서도 아직 가격 상승 탄력 하락 시그널이 확인되지 않은 만큼 과도한 우려는 경계해야 한다\"고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "039490",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(12월 15일)",
        "date": "2023.12.15. 오후 4:52",
        "content": "[서울경제] 15일 채권 금리가 대부분 상승세를 보였다.이날 금융투자협회에 따르면 3년 만기 국고채는 전일보다 2.3bp(1bp=0.01%포인트) 오른 연 3.281%에 장을 마쳤다.10년물 금리는 연 3.358%로 2.6bp 상승했다.30년물과 50년물은 각각 5.1bp 상승한 연 3.273%, 연 3.239%를 기록했다.통안증권 1년물은 3.458%로 0.5bp 하락했다."
    },
    {
        "title": "美 IRA 첨단세액공제 수혜…한화솔루션 등 태양광주 강세",
        "date": "2023.12.15. 오후 4:47",
        "content": "고금리 기조 해소와 세제 혜택 기대감에 태양광주가 이틀 연속 상승하고 있다. 금리 인하 기대감에 미국 인플레이션감축법(IRA)에 따른 생산세액 공제 수혜 기대감이 더해지며 반등하고 있다. 15일 코스피시장에서 한화솔루션은 전일보다 7.87% 오른 3만4950원에 거래를 마쳤다. 한화솔루션은 전날에도 4.52% 상승했다. 한화솔루션우는 전일 5.41% 상승에 이어 이날 14.10% 올랐다. SDN(4.20%), OCI홀딩스(1.45%), 신성이엔지(0.49%) 등도 상승했다. 이날 태양광 관련주들이 동반 강세를 보인건 IRA 첨단제조 생산 세액공재 수혜 전망이 나오면서다. 지난 14일(현지시간) 미국 재무부는 미국 내에서 첨단제조 기술을 활용한 제품을 생산할 경우 부여하는 세제혜택(AMPC) 잠정 가이던스를 발표했다. 지난해 12월31일 이후 생산이 완료되고 판매된 제품에 대해 적용될 예정이다. 세액공제 적용기간은 올해부터 오는 2032년까지다. 대상 품목은 태양광·풍력발전·배터리 부품 등이다. 이날 산업통상자원부도 \"미국 내 첨단제조 품목을 생산 중인 기업의 불확실성이 해소됐다\"며 \"미국 내 생산시설을 갖춘 배터리, 태양광, 풍력발전 기업 수혜가 기대된다\"고 밝혔다. 그간 신재생에너지 산업에 부담으로 작용한 고금리도 해소될 가능성도 높아졌다. 제롬 파월 미국 연방준비제도(연준·Fed) 의장이 13일(현지시간) 12월 연방공개시장위원회(FOMC) 정례회의 후 진행된 기자회견에서 내년부터 금리 인하에 들어갈 수 있다는 점을 시사했다. 신재생 에너지 산업은 초기에 대규모 자금이 필요해 부채 부담이 큰 성장산업이다.증권가에서도 태양광주 반등의 토대가 마련됐다고 분석하고 있다. 현대차증권은 국내 태양광업체들이 진출한 미국 태양광시장이 올해 4분기부터 개선되고 있다고 분석했다. 강동진 현대차증권 연구원은 \"ESS 가격 하락, ITC 세액공제 혜택으로 고금리 여파 상쇄하며 9월부터 미국 설치량이 대폭 개선되기 시작했다\"고 말했다.",
        "ticker": [
            "456040",
            "010060",
            "001680",
            "011930",
            "000880",
            "009830",
            "009835",
            "005380",
            "001500"
        ]
    },
    {
        "title": "美 훈풍에 2차전지 날았다…에코프로머티 시총 11조 돌파[핫종목]",
        "date": "2023.12.15. 오후 4:47",
        "content": "(종합)에코프로머티, 전날 대비 20.28% 오른 16만9000원 마감\n\n\n\n에코프로머티리얼즈 사옥 전경.(에코프로머티리얼즈 제공)(서울=뉴스1) 문혜원 기자 = 미국발 호재성 소식이 잇따라 들리면서 2차전지 관련주가 줄줄이 상승 마감했다. 특히 에코프로머티리얼즈(450080)는 이날 20% 넘게 올랐다. 15일 에코프로머티리얼즈는 전날 대비 2만8500원(20.28%) 오른 16만9000원에 거래를 마쳤다.이날 하루 시가총액은 2조원가량 불어 처음으로 11조원을 넘어섰다. 전날 9조5859억원이었던 시총은 이날 11조5034억원을 기록했다.기관투자자가 주가를 견인했다. 개인과 외국인은 865억원, 24억원을 순매도했지만, 기관은 898억원을 순매수했다.이밖에 LG화학(051910)(6.25%), 에코프로(086520)(5.57%), 포스코홀딩스(005490)(4.12%), 포스코퓨처엠(003670)(3.00%), 금양(001570)(2.95%) 등 2차전지 종목으로 묶이는 종목들이 일제히 상승했다. 이들 종목의 강세는 간밤 미국 증시에서 전기차 종목이 랠리를 펼친 영향으로 풀이된다.14일(현지시간) 테슬라는 전날 대비 11.76달러(4.91%) 오르며 251.05달러를 기록했다. 루시드는 14.48%, 리비안은 13.97% 뛰었다.미국 인플레이션감축법(IRA)에 따라 2차전지 업체가 세액공제 혜택을 받을 수 있단 소식이 전해진 것도 주가 상승에 영향을 끼쳤다. 산업통상자원부는 14일(현지시간) 미국 재무부가 발표한 'IRA 첨단제조 생산세액공제(AMPC) 잠정 가이던스'에 대해 \"미국에 생산시설을 구축한 국내 기업이 큰 수혜를 받을 것으로 기대한다\"고 15일 평가했다. 미국 내에서 생산·판매하는 배터리 셀과 모듈에는 각각 ㎾h당 35달러, 10달러가 공제된다.내년 금리 인하에 대한 기대감이 커진 점도 투자 심리 개선에 기여했다. 13일(현지시간) 미국 연방준비제도(연준·Fed)는 기준금리를 동결하는 동시에 내년 금리인하를 시사했다. 연준은 점도표(금리 전망표)를 통해서 내년 0.25%포인트(p)씩 3차례 인하할 수 있다고 예고했다.",
        "ticker": [
            "003550",
            "051910",
            "001570",
            "450080",
            "003670"
        ]
    },
    {
        "title": "DS단석 공모에 15조 '뭉칫돈'…상장 앞둔 새내기주 '열풍' [시그널]",
        "date": "2023.12.15. 오후 4:42",
        "content": "경쟁률 984대 1···22일 코스피 상장\n\n\n\nDS단석 시화공장 전경. (사진=DS단석)[서울경제] 유가증권시장 상장을 추진하는 DS단석이 일반 투자자 대상 공모주 청약에서 15조 원을 웃도는 증거금을 끌어모으며 대흥행에 성공했다. 최근 주식시장에서 새내기주에 대한 ‘이상 과열’ 현상이 강한 만큼 상장 직후 DS단석의 주가 상승 기대감이 반영된 결과로 분석된다.15일 금융투자 업계에 따르면 국내 증권사 2곳이 14일부터 이틀간 DS단석 공모주 청약을 실시한 결과 총 71만 3417명이 몰리며 최종 경쟁률이 984.1대1을 기록했다. DS단석은 청약에 앞서 일반 투자자들에게 공모가(10만 원) 기준 305억 원에 이르는 30만 5000주를 배정했다.청약 주문액의 절반을 미리 납부하는 증거금은 15조 72억 원에 달했다. 올해 공모주 시장 증거금 규모 기준 두산로보틱스(33조 1000억 원)와 필에너지(15조 8000억 원)에 이은 세 번째다. DS단석이 상장을 완료하면 올 코스피 IPO 기업은 넥스틸과 두산로보틱스·에코프로머티리얼즈·동인기연을 포함해 5곳이 된다.증권사별 경쟁률은 KB증권 1091대1, NH투자증권(005940) 919대1을 기록했다. 공모 물량 중 절반이 배정된 균등 배정 공모주는 0.2주에 그칠 것으로 전망된다. 증권사별 균등 배정 물량은 KB증권이 0.22주, NH투자증권이 0.21주다. 균등 배정으로 1주를 받을 수 있는 확률이 20%에 불과한 셈이다. DS단석은 22일 코스피 시장에 상장한다.한편 1965년 설립된 DS단석은 재활용 전문 기업으로 폐배터리와 폐플라스틱 재활용 사업을 벌이고 있다. 특히 식물성 기름을 원료로 만든 바이오디젤 생산에 특화돼 있다. 올해 3분기 말 기준 누적 매출은 8111억 원, 영업이익은 654억 원을 기록했다. DS단석은 상장을 기회로 글로벌 탄소 중립 트렌드와 지속 가능한 성장에 부합하는 사업 운영을 통해 글로벌 자원 순환 선도 기업으로 도약할 계획이다.",
        "ticker": [
            "017860",
            "005940",
            "092790",
            "001680",
            "111380",
            "000150",
            "454910",
            "450080"
        ]
    },
    {
        "title": "정영채 NH증권 대표, ‘옵티머스’ 중징계 취소소송",
        "date": "2023.12.15. 오후 4:34",
        "content": "서울행정법원에 집행정지 신청도 함께 제기하나은행 등 민사소송에 불가피한 측면 존재NH투자증권 임직원 행정소송에서 승소하기도\n\n\n\n정영채 NH투자증권 대표. 이호재기자[서울경제] 옵티머스 펀드 판매로 금융당국의 중징계를 받은 정영채 NH투자증권(005940) 대표가 징계 처분을 취소하라며 금융위원회를 상대로 행정소송을 냈다.15일 금융투자 업계에 따르면 정 대표는 지난 11일 서울행정법원에 문책경고 처분 취소소송과 함께 집행정지 신청을 제기했다.본안소송은 행정14부에 배당됐다. 집행정지 신청 사건의 심문은 같은 재판부 심리로 이달 27일에 열린다. 금융위는 지난 달 29일 지배구조법상 내부통제기준 마련 의무 위반 책임을 물어 문책경고 중징계를 내렸다. 문책경고를 받으면 향후 3년 간 금융권 임원 취업이 불가능해진다. 앞서 라임 사태와 관련해 금융위에서 직무정지 3개월의 중징계를 받은 박정림 KB증권 대표도 행정소송과 함께 집행정지 신청을 제기했다.시장에서는 정 대표의 소송을 두고 NH투자증권이 진행 중인 민사소송에 악영향을 주는 것을 막기 위한 불가피한 측면이 있다는 분석이 나온다. 현재 NH투자증권은 옵티머스 펀드 사건과 관련해 하나은행과 한국예탁결제원 등을 상대로 구상권 청구 소송을 진행 중이다. 소송가액은 100억 원으로 향후 4000억 원까지 증액이 가능하다.NH투자증권은 옵티머스 관련 임직원의 행정소송에서도 이긴 사례가 있다. 금융 당국은 7월 옵티머스펀드 부당 권유 금지의무 위반을 들어 영업 일부정지 3개월과 담당 임직원 6명을 중징계 했는데 1심에서 NH 측이 승소했다. 검찰이 NH투자증권 상품담당 임직원 3명에 대해 수익률 보전 같은 운용사와의 공모 혐의로 기소한 형사소송에서도 현재 1심과 2심에서 전원 무죄 판결을 받았다.투자은행(IB) 업계의 한 관계자는 “정 대표 입장에서는 금융 당국과 정면으로 맞서는 게 상당히 부담스러웠을 것”이라면서도 “NH투자증권은 단순 판매 중개 역할만 했고 옵티머스 펀드 사기사건을 최초로 발견해 검찰에 고발한 게 NH이며 가장 큰 피해자라는 사실도 존재한다”고 전했다. NH투자증권은 옵티머스 펀드에 투자한 일반 투자자들에게 원금 100%, 총 2784억 원을 돌려줬다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "금투협, 사모펀드시장 전망 세미나…'투자전략 다각화' 강조",
        "date": "2023.12.15. 오후 4:27",
        "content": "업계, 공매도 금지조치 애로사항도…\"개별 주식선물 활용 탓에 고난도 상품 분류\"\n\n\n\n금투협 '사모펀드시장 동향 및 전망 세미나' 개최[금융투자협회 제공]    (서울=연합뉴스) 배영경 기자 = 금융투자협회는 15일 사모펀드 운용사·판매사 등 업계 관계자들과 함께 시장 동향과 전망을 공유하는 '사모펀드시장 동향 및 전망 세미나'를 개최했다.    이날 금투협 주최로 여의도 금투센터 불스홀에서 열린 세미나에는 사모펀드 운용사·판매사·수탁사 등 사모펀드 관계사 임직원 약 200여명이 참석했다.    이 자리에서 업계 관계자들은 국내 늘어나는 사모펀드 수요에 맞춰 투자전략을 다각화해야 한다고 한목소리로 강조했다.     임계현 NH투자증권 프라임브로커리지본부 대표는 발표에서 \"고액자산가와 기관투자자의 투자자금이 계속 증가했고 특히 한국형 헤지펀드 잔고도 전년 말 대비 크게 상승했다\"며 \"최근 금리 상승과 주식시장 정체로 신규 펀드 설정이 어려웠던 상황은 개선될 가능성이 크다\"고 봤다.    그러면서 \"투자자 니즈 변화에 따라 손익차등형이나 성과연동형 등 펀드 구조를 다양화하려는 운용사의 노력이 필요한 시점\"이라고 밝혔다.    김신 KB증권 글로벌세일즈 총괄본부장도 \"현재 글로벌 헤지펀드 산업은 상장지수펀드(ETF), 사모펀드(PEF) 성장에 따른 경쟁 심화로 힘든 시기를 맞고 있다\"면서 \"국내 헤지펀드 산업도 국내 투자자 니즈에 맞춰 전 세계 시장으로 운용자산의 폭을 넓히거나 투자전략 다각화가 시급하다\"고 강조했다.    한시적 공매도 금지 조치에 따른 업계의 애로사항도 제기됐다.    박성현 쿼드자산운용 마케팅본부장은 \"공매도의 한시적 금지 조치 이후 운용사는 사모펀드의 롱숏전략(매수-공매도 전략) 수행을 위해 공매도 대신 개별 주식선물 등을 활용할 수밖에 없다\"며 \"이로 인해 고난도 금융투자상품으로 분류될 경우 투자권유 시 마케팅이 어렵다\"고 털어놨다.    이어 \"롱숏펀드 발전을 위해 숏(매도) 포지션의 대안으로 개별 주식선물을 사용하는 경우, 한시적으로 고난도 상품 분류 예외가 필요하다\"라고 강조했다.    이날 이창화 금투협 전무는 \"앞으로도 지속적인 소통과 협력을 통해 사모펀드 시장이 발전해 나갈 수 있도록 협회가 적극 지원하겠다\"고 밝혔다.    ykbae@yna.co.kr",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "코스피, 미 금리인하 기대에 이틀째 상승…2,560대로 올라(종합)",
        "date": "2023.12.15. 오후 4:24",
        "content": "코스닥은 장중 하락 전환…0.27% 내려\n\n\n\n코스피, 원/달러 환율 상승 마감(서울=연합뉴스) 홍해인 기자 = 15일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시돼 있다.    이날 코스피는 19.38포인트(0.76%) 오른 2,563.56으로 장이 종료됐다. 코스닥 지수는 2.28포인트(0.27%) 내린 838.31로 마감했다. 서울 외환시장에서 원/달러 환율은 1.1원 오른 달러당 1,296.5원으로 거래를 마쳤다. 2023.12.15 hihong@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피는 15일 미국 긴축 종료에 대한 기대감이 이어지면서 3개월 만에 2,560대로 올라섰다.    이날 코스피 종가는 전장보다 19.38포인트(0.76%) 오른 2,563.56으로 집계됐다.    코스피가 종가 기준 2,560선까지 오른 것은 지난 9월 18일 이후 처음이다.    지수는 전장보다 14.26포인트(0.56%) 오른 2,558.44로 출발해 상승 폭을 키웠다.    서울 외환시장에서 달러 대비 원화 환율은 전 거래일보다 1.1원 오른 1,296.5원에 거래를 마쳐 원화는 하루 만에 약세로 돌아섰다.    유가증권시장에서 외국인과 기관이 각각 8천572억원, 2천989억원어치를 순매수하며 지수를 끌어올렸다. 개인은 1조1천374억원 매도 우위를 보이며 지수 상단을 제한했다.     외국인은 전날에 이어 이틀째 순매수세를 이어갔다.    이경민 대신증권 연구원은 \"코스피는 미 연방공개시장위원회(FOMC) 결과에 대한 환호 심리, 국채 금리 하락 속 우호적인 외국인 수급 여건이 형성된 가운데 외국인과 기관의 동반 순매수세에 상승했다\"고 설명했다.    시가총액 상위 종목 가운데 삼성전자(0.27%), SK하이닉스(2.41%) 등 반도체주를 비롯해 NAVER(1.35%), 카카오(1.10%) 등 성장주가 올랐다.    POSCO홀딩스(4.12%), 포스코퓨처엠(3.00%) 등 일부 이차전지 종목도 상승했다. 자가면역질환 치료제 허가 소식에 LG화학(6.25%)의 상승 폭이 컸다.     반면 LG에너지솔루션(-0.12%), 셀트리온(-7.30%), 삼성물산(-3.51%) 등은 내렸다.    업종별로 보면 화학(1.96%), 기계(2.88%), 전기·전자(0.81%) 등이 올랐으며 의료정밀(-2.17%), 운수창고(-0.91%) 등은 내렸다.    코스닥지수는 전장보다 2.28포인트(0.27%) 내린 838.31로 거래를 마쳤다.     지수는 전장보다 4.17포인트(0.50%) 오른 844.76으로 출발해 상승세를 이어가다 장중 하락 전환했다.    코스닥시장에서도 개인이 1천9억원 매도 우위를 보이며 지수를 끌어내렸다. 외국인과 기관은 각각 973억원, 231억원 순매수했다.    시총 상위 종목 가운데 에코프로비엠(-0.63%), 엘앤에프(-0.32%) 등 일부 이차전지 종목을 비롯해 HPSP(-5.34%), 리노공업(-1.69%) 등이 내렸다.    셀트리온과 합병에 따른 거래정지를 앞두고 셀트리온헬스케어도 5.6% 하락했다.    반면 에코프로(5.57%), 레인보우로보틱스(2.03%) 등은 올랐다.    이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 12조7천810억원, 9조4천560억원으로 집계됐다.    mylux@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "003540",
            "028260",
            "005930",
            "068270",
            "066970",
            "035720",
            "003670"
        ]
    },
    {
        "title": "침구업체 ‘알레르망’ 빗썸 제치고 강남 빌딩 품었다",
        "date": "2023.12.15. 오후 4:21",
        "content": "알레르망, T412 매수 우선협상대상자 선정매각 입찰에 13곳 몰려···숏리스트 5곳 면접옛 삼성생명 대치2빌딩···2000년 8월 준공\n\n\n\n[서울경제] 연말 상업용 오피스 시장 대어로 꼽히던 강남 옛 삼성생명(032830) 대치2빌딩 T412가 침구업체 알레르망 품에 안긴다. 매각 입찰에만 연기금과 자산운용사 등 10곳 넘게 뛰어들었지만 가장 높은 가격을 써낸 알레르망이 가져가게 됐다.\n\n\n\n알레르망 홈페이지 화면캡처15일 금융투자 업계에 따르면 한화자산운용과 T412매각자문사 세빌스코리아, 한화에스테이트, 컬리어스코리아는 우선협상대상자에 알레르망을 선정했다. 한화자산운용 관계자는 “13곳의 원매자가 입찰에 참여했으며 이 중 알레르망과 빗썸 등 5곳의 숏리스트(적격 인수후보)를 선정해 인터뷰를 진행한 결과 알레르망이 최종 우협에 선정됐다”고 밝혔다.이번 매각 입찰에는 알레르망과 빗썸을 포함해 알레르망, 하나자산신탁, 교정공제회, 한투부동산신탁, 하나대체투자운용 등이 뛰어든 것으로 전해졌다.T412는 서울시 강남구 테헤란로 412(대치동 890) 소재 빌딩으로 2000년 8월 30일에 준공됐다. 대지면적 1672.40㎡, 연면적 2만 6388.79㎡로 지하 6층~지상 19층 규모다. 2호선 선릉역에서 2분 거리로 임대율은 86.89% 수준이다. 인근 경쟁 오피스로는 KT타워와 삼성생명대치타워, 브이플렉스, 글라스타워 등이 있다.알레르망은 과거 센터포인트 강남 등 인수전에 참여하는 등 사옥 마련에 대한 의지가 커 상대적으로 높은 가격을 써낸 것으로 알려졌다. 리딩자산운용이 인근 강남파이낸스플라자 빌딩(GFP)이 우협 선정 당시 3.3㎡당 약 3800만 원을 제시한 것을 감안하면 이보다 더 높은 가격을 제시했을 것이란 후문이다.앞서 한화자산운용은 2018년 삼성생명으로부터 T412 매입에 성공했다. 매입가는 1905억 원이다. 삼성생명은 2012년 12월 유니온스틸로부터 대치2빌딩을 1450억 원에 인수한 바 있다.",
        "ticker": [
            "030200",
            "001680",
            "032830",
            "000910",
            "000880"
        ]
    },
    {
        "title": "금리인하 시그널 떴는데…은행주 '질주'",
        "date": "2023.12.15. 오후 4:19",
        "content": "\"금리인하는 대출수요 증가 호재\"美금융사 급등에 연말 배당 기대도KB금융·하나금융지주 등 2%대↑\n\n\n\n제롬 파월 미국 연방준비제도(Fed·연준) 의장이 13일(현지 시간) 워싱턴DC에서 연방공개시장위원회(FOMC) 정례회의를 마친 뒤 기자회견을 하고 있다. 연합뉴스[서울경제] 은행주가 미국 연방준비제도(Fed·연준)의 금리 인하 시그널에도 글로벌 금융회사의 주가 상승과 연말 배당 기대감에 일제히 상승했다.15일 한국거래소에 따르면 KB금융(105560)이 이날 2.50% 오른 것을 비롯해 신한지주(055550)(2.64%), 하나금융지주(086790)(2.63%), 우리금융지주(316140)(0.46%), 기업은행(0.25%), 카카오뱅크(0.93%), 제주은행(2.81%) 등 은행주 대다수가 오름세를 보였다. 이에 힘입어 KRX 은행지수와 금융 업종 전체 주가도 각각 1.72%, 0.54% 뛰었다.특히 외국인이 신한지주를 157억 원, KB금융을 76억 원, 우리금융지주를 51억 원, 하나금융지주를 49억 원어치씩 순매수하며 가격을 끌어올렸다. 기관도 하나금융을 147억 원, 신한지주를 97억 원, KB금융을 84억 원, 우리금융을 36억 원어치씩 사들이며 힘을 보탰다.은행주의 강세는 미국 연준이 13일(현지 시간) 내년에 세 차례의 기준금리 인하 가능성을 시사한 것이 오히려 호재로 인식됐기 때문이다. 통상 은행주는 금리 인하 부담이 생길 경우 이자 수익 감소 우려가 주가에 악재로 작용했다. 기준금리가 낮아질수록 예금과 대출 이자 차이가 줄어 순이자마진(NIM)도 줄어들 가능성이 높아서다.하지만 미국 뉴욕 증시에서 금리 인하 신호가 대출 수요 증가 기대로 이어져 모건스탠리(6.32%)와 뱅크오브아메리카(5.93%), 웰스파고(5.76%), 골드만삭스(5.72%) 등이 초강세를 보였고 그 영향이 국내 증시에도 영향을 미쳤다는 분석이다.투자 전문가들은 아울러 연말 배당을 노리고 들어온 매수세도 상당한 것으로 분석했다. 삼성증권은 이날 은행권이 추진하는 2조 원 규모의 ‘상생 금융’이 주요 은행들의 연말 결산 배당을 축소시킬 가능성은 낮다고 내다봤다. 김재우 삼성증권 연구원은 “은행들의 상생 금융 지원이 실적은 물론 주주 환원에도 영향을 미칠 것이라는 일각의 우려가 있다”면서도 “은행들은 배당 성향을 소폭 높여 부담을 상쇄할 수 있는 만큼 배당 축소 가능성은 낮다”고 말했다.",
        "ticker": [
            "105560",
            "024110",
            "016360",
            "055550",
            "316140",
            "006220",
            "035720",
            "323410",
            "086790"
        ]
    },
    {
        "title": "12월 FOMC 영향 지속…코스피, 2563.56 마감",
        "date": "2023.12.15. 오후 4:18",
        "content": "코스닥 0.27% 내린 838.31 마감SK하이닉스, 신용등급 전망 상향에 신고가\n\n\n\n[이미지출처=연합뉴스]15일 코스피는 12월 연방공개시장위원회(FOMC) 영향으로 2거래일 연속 상승하며 2560선까지 올랐다. 반면 코스닥은 외국인과 기관의 쌍끌이 매수세에도 불구하고 약보합으로 마쳤다. 코스피는 전일 대비 0.76%(19.38포인트) 상승한 2563.56에 마감했다. 이날 코스피는 전일 대비 0.56%(14.26포인트) 오른 2558.44에 출발한 뒤 장중 2574.23을 기록하기도 했다.외국인과 기관이 각각 8572억원, 2986억원을 순매수하며 지수를 이끌었다. 반면 개인 홀로 1조1371억원을 순매도했다. 선물시장에서도 외국인과 기관이 각각 1655억원, 429억원을 사들였고, 개인 홀로 1865억원을 팔아치웠다. 시가총액 상위 10개 종목을 보면 LG에너지솔루션 -0.12%만 하락했다. LG화학 +6.25%, 현대차 +4.33%, POSCO홀딩스 +4.12%, SK하이닉스 +2.41%, 기아 +2.41% 등의 상승률이 두드러졌다. SK하이닉스의 경우 글로벌 신용평가사 S&P의 등급전망 상향 소식에 투자심리가 확대되며 재차 52주 신고가를 썼다. 코스닥은 전일 대비 0.27%(2.28포인트) 하락한 838.31에 마쳤다. 이날 코스닥은 전일 대비 0.50%(4.17포인트) 상승한 844.76에 출발했으나, 개인의 매도세에 하락 전환했다. 개인 홀로 1009억원을 순매도했다. 반면 외국인과 기관은 각각 974억원, 231억원을 순매수했다. 시가총액 상위 10개 종목을 보면 HLB +7.66%, 에코프로 +5.57%, 레인보우로보틱스 +2.03%, 포스코DX +0.19%만 상승했다. 한편 서울 외환시장에서 원·달러 환율은 전 거래일 대비 1.10원(0.08%) 오른 1296.50원에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "022100",
            "005380"
        ]
    },
    {
        "title": "한국거래소, 부산 14개 복지단체에 ‘맞춤형 후원금’ 전달",
        "date": "2023.12.15. 오후 4:15",
        "content": "공모 통해 선정 6천만원 지원투명하게 집행·사후 결과 보고한국거래소(KRX)가 부산지역 복지단체에 6000만원의 후원금을 전달했다.한국거래소는 지난 14일 부산KRX 62층 대회의실에서 부산 지역사회 공모사업을 통해 선정된 14개소 복지단체에 후원금 6000만원을 전달했다고 15일 밝혔다. 이날 설명회에는 공모사업에 선정된 14개 복지단체가 함께 참석해 후원금 전달식과 사업설명회를 가졌다.‘KRX 부산 지역사회 공모사업’은 부산 복지단체를 대상으로 ‘프로그램지원’, ‘기능보강’, ‘긴급지원’ 영역별로 취약계층 지원사업을  공모받아 사업비를 지원하는 것으로 2019년부터 여덟 번째 실시하는 KRX의 부산지역 대표 사회공헌 사업이다.\n\n\n\n 한국거래소가 지난 14일 부산KRX 62층 대회의실에서 부산 지역사회 공모사업을 통해 선정된 14개소 복지단체에 후원금 6000만원을 전달했다. [한국거래소]이번 공모를 통해 최종 선정된 ‘만성질환 어르신 맞춤형 밑반찬 배달 프로그램’, ‘장애인 공동생활가정 급식환경개선’ 등 14개 복지 사업별 기간에 맞춰 투명하게 집행되고 향후 결과보고를 통해 사업을 평가받게 된다.손병두 한국거래소 이사장은 “다양한 복지현장의 의견을 수렴해 소외계층을 발굴하고 복지사각지대가 최소화되길 바란다”며 “한국거래소는 변화하는 시대상황과 복지수요에 대응해 맞춤형 복지지원을 꾸준히 이어가겠다”고 밝혔다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2023.12.15. 오후 4:11",
        "content": "(서울=연합뉴스) 홍해인 기자 = 15일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.    이날 코스피는 19.38포인트(0.76%) 오른 2,563.56으로 장이 종료됐다. 2023.12.15    hihong@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2023.12.15. 오후 4:11",
        "content": "(서울=연합뉴스) 홍해인 기자 = 15일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.    이날 코스피는 19.38포인트(0.76%) 오른 2,563.56으로 장이 종료됐다. 2023.12.15    hihong@yna.co.kr"
    },
    {
        "title": "[단독] 금감원 “조양래 회장 지분 매입과정 살펴보겠다”",
        "date": "2023.12.15. 오후 4:10",
        "content": "금융감독원이 조양래 한국앤컴퍼니 명예회장의 자사 지분 매입과 관련, 자본시장법 위반이 있었는지 검토하겠다고 밝혔다.조현범 한국타이어앤테크놀로지 회장의 부친인 조양래 명예회장이 지분 2.72%를 매입했는데, 이 과정에서 시세조종 등이 의심된다는 MBK파트너스 측의 조사요청이 접수됐기 때문이다.15일 금융감독원 관계자는 “조사요청 건이 연 2000건이나 되기 때문에 다 조사에 착수할 수는 없는 일이지만, 이번 경우는 일반 주주의 불만이 아니라 사건의 당사자의 조사요청이기 때문에 거래내역에 무슨 문제가 있는지는 살펴볼 것”이라고 했다.이어 “시세조종을 했다는 얘기는 아직까지는 일방의 주장”이라고 전제한 뒤 “거래내역을 살펴봐서 법령상 조사에 착수할 수 있는 요건에 해당하는 부분이 있으면 금감원의 조사가 시작될 수 있을 것”이라고 했다.MBK는 15일 오전 금감원에 이 같은 내용이 담긴 자본시장법 위반 조사 요청서를 제출했다. 자신들이 제시한 공개매수가(2만원) 이상으로 주가를 끌어올리기 위한 목적으로 조 명예회장이 높은 단가에 주식을 취득했다는 주장이 담긴 것으로 알려졌다.금감원 전자공시에 따르면 조 명예회장은 지난 7∼14일 한국앤컴퍼니 주식 총 258만3718주를 장내 매수했다. 주당 평균 매수가는 2만2056원이었다.MBK는 “지난 7일부터 14일 사이에 7일을 제외하면 당일 종가보다 높은 평균 단가로 주식을 취득한 것으로 보인다”며 “이는 조 명예회장이 한국앤컴퍼니 주가를 공개매수가 이상으로 고정하기 위한 목적으로 주식을 매입했다는 점을 뒷받침한다”고 주장했다.MBK는 조 명예회장이 공시 관련 규정도 위반했다고 주장했다.지난 8일 조 현 회장은 주식등의대량보유상황보고서를 통해 MBK와 손잡고 공개매수에 나선 조현식 한국앤컴퍼니 고문과 조희원 씨 등을 특별관계자에서 제외했다고 보고한 바 있다.MBK 측은 “해당 특별관계자 변동을 보고하면서 해당 공시에 지난 7일 조 명예회장의 주식매매에 따른 변동을 포함하지 않았다”며 “이는 보고일 전날까지 신규로 보고 사유가 발생하면 함께 보고하도록 하는 자본시장과 금융투자업에 관한 법률(제 147조 제 3항)을 명백히 위반한 것”이라고 주장했다.",
        "ticker": [
            "000240",
            "161390"
        ]
    },
    {
        "title": "코스피, 원/달러 환율 상승 마감",
        "date": "2023.12.15. 오후 4:09",
        "content": "(서울=연합뉴스) 홍해인 기자 = 15일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는 19.38포인트(0.76%) 오른 2,563.56으로 장이 종료됐다. 서울 외환시장에서 원/달러 환율은 1.1원 오른 달러당 1,296.5원으로 거래를 마쳤다. 2023.12.15    hihong@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 아직 1300원 아래",
        "date": "2023.12.15. 오후 4:09",
        "content": "(서울=연합뉴스) 홍해인 기자 = 15일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율 종가가 표시돼 있다.    이날 서울 외환시장에서 원/달러 환율은 1.1원 오른 달러당 1,296.5원으로 거래를 마쳤다. 2023.12.15    hihong@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 아직 1300원 아래",
        "date": "2023.12.15. 오후 4:09",
        "content": "(서울=연합뉴스) 홍해인 기자 = 15일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율 종가가 표시돼 있다.    이날 서울 외환시장에서 원/달러 환율은 1.1원 오른 달러당 1,296.5원으로 거래를 마쳤다. 2023.12.15    hihong@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.12.15. 오후 4:06",
        "content": "(서울=뉴스1) 이재명 기자 = 15일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 19.38포인트(0.76%) 오른 2,563.56을 나타내고 있다. 이날 코스닥은 2.28포인트(0.27%) 내린 838.31, 달러·원 환율은 1.10원 오른 1,296.50원으로 거래을 마쳤다. 2023.12.15/뉴스1"
    },
    {
        "title": "코스피, 기관·외인 매수세에 2560선 마감",
        "date": "2023.12.15. 오후 4:06",
        "content": "(서울=뉴스1) 이재명 기자 = 15일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 19.38포인트(0.76%) 오른 2,563.56을 나타내고 있다. 이날 코스닥은 2.28포인트(0.27%) 내린 838.31, 달러·원 환율은 1.10원 오른 1,296.50원으로 거래을 마쳤다. 2023.12.15/뉴스1"
    },
    {
        "title": "기관·외인 '사자'에 코스피 2560선 마감",
        "date": "2023.12.15. 오후 4:06",
        "content": "(서울=뉴스1) 이재명 기자 = 15일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 19.38포인트(0.76%) 오른 2,563.56을 나타내고 있다. 이날 코스닥은 2.28포인트(0.27%) 내린 838.31, 달러·원 환율은 1.10원 오른 1,296.50원으로 거래을 마쳤다. 2023.12.15/뉴스1"
    },
    {
        "title": "코스피 상승",
        "date": "2023.12.15. 오후 4:06",
        "content": "(서울=뉴스1) 이재명 기자 = 15일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 19.38포인트(0.76%) 오른 2,563.56을 나타내고 있다. 이날 코스닥은 2.28포인트(0.27%) 내린 838.31, 달러·원 환율은 1.10원 오른 1,296.50원으로 거래을 마쳤다. 2023.12.15/뉴스1"
    },
    {
        "title": "코스피 상승·코스닥 하락",
        "date": "2023.12.15. 오후 4:06",
        "content": "(서울=뉴스1) 이재명 기자 = 15일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 19.38포인트(0.76%) 오른 2,563.56을 나타내고 있다. 이날 코스닥은 2.28포인트(0.27%) 내린 838.31, 달러·원 환율은 1.10원 오른 1,296.50원으로 거래을 마쳤다. 2023.12.15/뉴스1"
    },
    {
        "title": "코스피 '기관·외인 매수세에 상승'",
        "date": "2023.12.15. 오후 4:06",
        "content": "(서울=뉴스1) 이재명 기자 = 15일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 19.38포인트(0.76%) 오른 2,563.56을 나타내고 있다. 이날 코스닥은 2.28포인트(0.27%) 내린 838.31, 달러·원 환율은 1.10원 오른 1,296.50원으로 거래을 마쳤다. 2023.12.15/뉴스1"
    },
    {
        "title": "소폭 상승한 코스피 지수",
        "date": "2023.12.15. 오후 4:06",
        "content": "(서울=뉴스1) 이재명 기자 = 15일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 19.38포인트(0.76%) 오른 2,563.56을 나타내고 있다. 이날 코스닥은 2.28포인트(0.27%) 내린 838.31, 달러·원 환율은 1.10원 오른 1,296.50원으로 거래을 마쳤다. 2023.12.15/뉴스1"
    },
    {
        "title": "기관·외인 '사자'에 코스피 2560선 마감",
        "date": "2023.12.15. 오후 4:05",
        "content": "(서울=뉴스1) 이재명 기자 = 15일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 19.38포인트(0.76%) 오른 2,563.56을 나타내고 있다. 이날 코스닥은 2.28포인트(0.27%) 내린 838.31, 달러·원 환율은 1.10원 오른 1,296.50원으로 거래을 마쳤다. 2023.12.15/뉴스1"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2023.12.15. 오후 4:04",
        "content": "(서울=연합뉴스) 홍해인 기자 = 15일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.    이날 코스피는 19.38포인트(0.76%) 오른 2,563.56으로 장이 종료됐다. 2023.12.15    hihong@yna.co.kr"
    },
    {
        "title": "KRX금 가격 0.14% 오른 1g당 8만 5000원(12월 15일)",
        "date": "2023.12.15. 오후 4:04",
        "content": "[데이터로 보는 증시][서울경제] 15일 KRX금 가격이 상승했다.이날 금 가격은 전일대비 120원(0.14%) 오른 1g당 8만 5000원으로 거래를 마쳤다. 거래량과 거래대금은 각각 5만 7581g, 48억 8460만원을 기록했다.14일(현지시간) 국제 금 가격이 급등했다. 이날 뉴욕상품거래소에서 내년 2월물 금 선물 가격은 전일대비 47.60달러(2.38%) 상승한 온스당 2044.90달러에 거래를 마감했다. 지난 7일 이후 일주일만에 가장 높은 수준이다."
    },
    {
        "title": "코스피도 환율도 오르고",
        "date": "2023.12.15. 오후 4:03",
        "content": "(서울=연합뉴스) 홍해인 기자 = 15일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는 19.38포인트(0.76%) 오른 2,563.56으로 장이 종료됐다. 서울 외환시장에서 원/달러 환율은 1.1원 오른 달러당 1,296.5원으로 거래를 마쳤다. 2023.12.15    hihong@yna.co.kr"
    },
    {
        "title": "코스피도 환율도 오르고",
        "date": "2023.12.15. 오후 4:03",
        "content": "(서울=연합뉴스) 홍해인 기자 = 15일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는 19.38포인트(0.76%) 오른 2,563.56으로 장이 종료됐다. 서울 외환시장에서 원/달러 환율은 1.1원 오른 달러당 1,296.5원으로 거래를 마쳤다. 2023.12.15    hihong@yna.co.kr"
    },
    {
        "title": "코스피, 원/달러 환율 상승 마감",
        "date": "2023.12.15. 오후 4:03",
        "content": "(서울=연합뉴스) 홍해인 기자 = 15일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시돼 있다.    이날 코스피는 19.38포인트(0.76%) 오른 2,563.56으로 장이 종료됐다. 코스닥 지수는 2.28포인트(0.27%) 내린 838.31로 마감했다. 서울 외환시장에서 원/달러 환율은 1.1원 오른 달러당 1,296.5원으로 거래를 마쳤다. 2023.12.15    hihong@yna.co.kr"
    },
    {
        "title": "코스피, 원/달러 환율 상승 마감",
        "date": "2023.12.15. 오후 4:03",
        "content": "(서울=연합뉴스) 홍해인 기자 = 15일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시돼 있다.    이날 코스피는 19.38포인트(0.76%) 내린 2,563.56으로 장이 종료됐다. 코스닥 지수는 2.28포인트(0.27%) 내린 838.31로 마감했다. 서울 외환시장에서 원/달러 환율은 1.1원 오른 달러당 1,296.5원으로 거래를 마쳤다. 2023.12.15    hihong@yna.co.kr"
    },
    {
        "title": "코스피, 원/달러 환율 상승 마감",
        "date": "2023.12.15. 오후 4:03",
        "content": "(서울=연합뉴스) 홍해인 기자 = 15일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시돼 있다.    이날 코스피는 19.38포인트(0.76%) 내린 2,563.56으로 장이 종료됐다. 코스닥 지수는 2.28포인트(0.27%) 내린 838.31로 마감했다. 서울 외환시장에서 원/달러 환율은 1.1원 오른 달러당 1,296.5원으로 거래를 마쳤다. 2023.12.15    hihong@yna.co.kr"
    },
    {
        "title": "코스피, 美 금리인하 기대감에 '이틀 연속 상승'…2차전지주 강세",
        "date": "2023.12.15. 오후 3:59",
        "content": "[시황종합]코스닥, 대주주양도세 완화 기대감 줄며 하락 전환\n\n\n\nⓒ News1 김지영 디자이너(서울=뉴스1) 이기림 기자 = 코스피 지수가 15일 미국발 기준금리 인하 기대감에 이틀 연속 상승했다. 개인 투자자가 1조1368억원어치를 팔아치웠지만, 외국인과 기관은 순매수에 나서면서 지수는 오름세를 유지했다.함께 상승 출발한 코스닥 지수는 개인의 순매도에 오후 들어 하락 전환했다. 대주주 주식양도소득세 완화 무산 등이 영향을 미친 것으로 보인다.이날 코스피는 전날 대비 19.38p(0.76%) 상승한 2563.56에 거래를 마쳤다. 기관은 2984억원, 외국인은 8574억원 각각 순매수했다. 개인은 1조1368억원 순매도했다.김석환 미래에셋증권 연구원은 \"코스피는 상승, 코스닥은 하락하며 혼조세를 보였다\"며 \"미국 금리인하 기대감이 지속되면서 코스피는 대형주 중심으로 상승세를 유지했다\"고 밝혔다. 코스피 시가총액 상위 10개 종목 중 LG화학(051910) 6.25%, 현대차(005380) 4.33%, POSCO홀딩스(005490) 4.12%, SK하이닉스(000660) 2.41%, 기아(000270) 2.41%, NAVER(035420) 1.35%, 삼성바이오로직스(207940) 0.72%, 삼성전자(005930) 0.27% 등은 상승했다. 삼성전자우(005935) -1.0%, LG에너지솔루션(373220) -0.12% 등은 하락했다.특히 코스피200 지수에 편입됐고, 간밤 뉴욕증시에서 테슬라(4.91%)가 강세를 보인 영향을 받은 에코프로머티는 전날 대비 20.28% 상승한 16만9000원에 마감하며 시가총액이 11조5304억원을 기록했다. 코스닥은 전날 대비 2.28p(0.27%) 하락한 838.31을 기록했다. 기관은 216억원, 외국인은 980억원 각각 순매수했다. 개인은 999억원 순매도했다.코스닥 시가총액 상위 10개 종목 중 HLB(028300) 7.66%, 에코프로(086520) 5.57%, 레인보우로보틱스(277810) 2.03%, 포스코DX(022100) 0.19% 등은 상승했다. 셀트리온헬스케어(091990) -5.6%, HPSP(403870) -5.34%, 셀트리온제약(068760) -3.83%, 알테오젠(96170) -2.31%, 에코프로비엠(247540) -0.63%, 엘앤에프(066970) -0.32% 등은 하락했다.등락률 상위업종은 에너지 장비 및 서비스(5.53%), 전문소매(5.17%), 무역회사와 판매업체(3.76%), 자동차(3.32%) 등이다. 등락률 하위업종은 건강관리업체 및 서비스(-4.33%), 해운사(-4.14%),건강관리기술(-4.05%), 건강관리장비와 용품(-1.88%) 등이다.김 연구원은 \"코스닥은 2차전지를 제외한 반도체, 인터넷 업종 전반에서 낙폭을 확대했다\"며 \"대주주 양도세 기준 완화 기대감이 축소되며 개인 매물 출회가 확대돼 지수 상승 폭을 제한했다\"고 말했다.서울외환시장에서 달러·원 환율은 전 거래일보다 1.1원 오른 1296.5원에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "005935",
            "068270",
            "450080",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "코스피, 美 금리 인하 기대감에 이틀 연속 '상승'…2560선 웃돌아",
        "date": "2023.12.15. 오후 3:49",
        "content": "코스닥은 '하락'…로봇주 '강세'\"양도세 기준 완화 기대감 옅어지며 상승폭 제한\"\n\n\n\n15일 오전 서울 중구 하나은행 딜링룸./사진=연합뉴스15일 코스피 지수는 2거래일 연속 상승 마감했다. 코스닥은 개인의 매도세에 밀려 하락했다.이날 코스피 지수는 전일 대비 19.38포인트(0.76%) 오른 2563.56에 마감했다. 전날에 이어 2거래일 연속 상승하며 2560선을 웃돌았다.유가증권 시장에서 외국인과 기관은 각각 8543억원, 2978억원을 순매수하며 지수를 끌어올렸다. 개인은 1조1332억원을 순매도했다.시가총액 상위 종목들은 대부분 강세를 보였다. LG화학은 6% 넘게 올랐다. 식품의약품안전처로부터 자가면역질환 치료제 '휴미라'의 바이오시밀러(바이오의약품 복제약)인 '젤렌카주'를 허가받았다는 소식이 전해지면서다. 그 외 현대차(4.33%), POSCO홀딩스(4.12%), 포스코퓨처엠(3%)도 강세를 보였다. SK하이닉스는 2.41% 오르며 시총 2위 자리를 굳혔다. LG에너지솔루션은 0.12% 하락했으며 두 회사의 시가총액 차이는 3조원 이상 벌어졌다.두산로보틱스(9.76%), 레인보우로보틱스(2.03%) 등 로봇 관련주도 투자자들의 주목을 받았다. 정부가 2030년까지 첨단로봇산업에 3조원을 투입해 핵심 경쟁력을 강화하고, 전체 산업에 로봇을 100만대 이상 보급하겠다고 밝히자 투자심리가 개선된 것으로 풀이된다.코스닥 지수는 전일 대비 2.28포인트(0.27%) 밀린 838.31에 마감했다. 코스닥은 상승 출발했지만, 오후 들어 하락 전환했다.투자 주체별 수급을 보면 개인이 홀로 999억원을 순매도하는 동안 외국인과 기관은 각각 979억원, 216억원을 순매수했다.코스닥 시총 상위주들은 혼조세를 보였다. HLB(7.66%), 에코프로(5.57%) 등은 강세를 보였다. 셀트리온헬스케어(-5.6%), HPSP(-5.34%), 셀트리온제약(-3.83%)의 주가는 하락했다.원·달러 환율은 전일 대비 1.1원 오른 1296.5원에 마감했다.김석환 미래에셋증권 연구원은 \"미국 금리인하 기대감이 이어지며 코스피는 대형주 중심으로 상승세를 유지했다\"면서도 \"대주주 양도세 기준 완화에 대한 기대감은 축소돼 지수 상승폭은 제한됐다\"고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000150",
            "454910",
            "006800",
            "068270",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[코스닥 마감]대주주양도세 완화 무산에…840선 밑으로 '뚝'",
        "date": "2023.12.15. 오후 3:48",
        "content": "전거래일 대비 0.27% 내린 838.31 마감개인 999억 '팔자' vs 기관·외국인 '사자'대주주양도세 기준 완화 기대 꺾이며 개인 매도2차전지 강세…에코프로 4% 오른 63만6000원[이데일리 김보겸 기자] 미국 연방준비제도(연준)의 피벗(정책방향 전환) 기대에 상승 출발했던 코스닥 지수가 개인 매도세에 하락 전환하며 840선 밑으로 떨어졌다. 대주주 양도세 완화 기대가 꺾인 영향으로 풀이된다. 2차전지를 제외한 반도체와 인터넷 업종 전반에 걸쳐 약세가 나타났다. \n\n\n\n15일 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 2.28포인트(0.27%) 하락한 838.31에 거래를 마쳤다. 이날 코스닥은 전거래일 대비 4.17포인트(0.50%) 오른 844.76에 거래를 시작했으나 개인 매도세에 하락 전환했다. 한편 간밤 뉴욕증시는 제롬 파월 의장이 금리인하 시점을 논의하고 있다는 발언에 상승 마감했다. 14일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.43% 상승했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 0.26% 올랐고, 기술주 위주의 나스닥지수도 0.19% 상승 마감했다. 다우지수는 사상 최고치를 계속 경신 중이다.전날 파월 의장 발언이 연말 상승랠리 동력이 됐다. 그는 “아직 승리를 선언하기엔 이르다”면서도 “적절한 금리 인하 시점에 대한 논의를 시작하고 있다”고 밝혔다. 김석환 미래에셋증권 연구원은 “대주주 양도세 기준 완화 기대감이 축소되면서 개인 매물이 출회됐고 지수 상승폭이 제한됐다”고 설명했다. 정부가 대주주 주식 양도소득세 완화와 관련해 검토하고 있지 않다고 밝히면서 연말 과세 회피 목적의 개인 매도세가 반복되는 모습이다. 수급별로는 개인이 홀로 999억원 순매도했다. 외국인과 기관은 각각 980억원, 216억원 순매수했다. 프로그램은 차익과 비차익을 합쳐 378억원 매수 우위를 나타냈다. 업종별로는 혼조세였다. 인터넷이 4%대 올랐고 금융도 3.95%, 기타제조는 2% 강세였다. 섬유의류, 종이목재, 금속, 운송장비 및 부품, 방송서비스는 1% 넘게 올랐다. 반면 음식료 및 담배는 2.63% 내렸다. 반도체와 디지털컨텐츠, 소프트웨어, 의료 및 정밀기기, 비금속은 1% 넘게 하락했다. 시가총액 상위 종목도 혼조세였다. 2차전지 관련주 전반은 강세였다. 에코프로(086520)가 4.26% 오른 63만6000원에 거래를 마쳤으며 에코프로비엠(247540)도 1.88% 오른 32만6000원에 마감했다. 엘앤에프(066970)와 포스코DX(022100)도 각각 1.66%, 1.15% 올랐다. HLB(028300) HPSP(403870)도 1% 넘게 올랐다. 종목별로는 씨씨에스(066790) 코이즈(121850) 카이노스메드(284620) 유아이디(069330) 베셀(177350) 아이티센(124500) 와이더플래닛(321820)이 상한가에 마감했다. 이날 코스닥에서 거래량은 10억621만주, 거래대금은 9조4112억원으로 집계됐다. 상한가 7개 종목을 포함 780개 종목이 올랐고 하한가 없이 767개 종목이 하락했다. 90개 종목은 보합권에 머물렀다.",
        "ticker": [
            "006800",
            "066970",
            "022100"
        ]
    },
    {
        "title": "[특징주] 한국앤컴퍼니, 경영권 분쟁 승세 기울자 25% 급락 마감(종합)",
        "date": "2023.12.15. 오후 3:47",
        "content": "한국앤컴퍼니㈜[한국앤컴퍼니 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 조양래 명예회장의 지분 매입으로 경영권 분쟁의 승세가 조현범 현 회장 측으로 기울었다는 관측이 나온 가운데 15일 한국앤컴퍼니 주가가 25% 이상 급락한 채 거래를 마쳤다.    이날 유가증권시장에서 한국앤컴퍼니는 전날보다 25.06% 떨어진 1만5천850원에 거래가 끝났다.    장중에는 전날 대비 26.24% 하락한 1만5천600원까지 내려가기도 했다.    이는 MBK사모펀드가 공개매수를 시작하기 전날인 지난 4일 종가(1만6천820원)보다도 낮은 수준이다.    아버지 조 명예회장이 한국앤컴퍼니 지분을 취득한 사실이 주가에 영향을 미친 것으로 보인다.    전날 금융감독원 전자공시에 따르면 조 명예회장은 지난 7일 장내 매수 방식으로 한국앤컴퍼니 주식 258만3천718주를 사들였다. 주당 평균 매수가는 2만2천56원으로, 총 570억원어치다.    이에 따라 조 현 회장과 특수관계인의 지분율은 기존 42.89%에서 45.61%로 높아졌다. 여기에 우호 지분까지 합치면 경영권 방어에 필요한 지분율 50%를 충분히 확보할 수 있다는 관측이 나왔다.    실제 조 현 회장은 전날 계열사 부당지원과 횡령·배임 혐의 사건 공판에 참석하기 위해 찾은 서울중앙지법에서 기자들과 만나 \"경영권 방어에 대한 준비는 끝난 상황\"이며 \"자금 여력도 충분하다\"고 자신감을 보이기도 했다.    애초 MBK는 공개매수 목표의 범위를 최소 발행주식 총수의 약 20.35%(1천931만5천214주)에서 최대 약 27.32%(2천593만4천385주)로 제시했다.     그러면서 공개매수에 응모하는 주식 수가 최소 목표치를 밑돌 경우 응모된 주식 전량을 매수하지 않겠다고 밝힌 바 있다.    조 명예회장이 실제 지분 매입을 통해 경영권 방어 의지를 분명히 하자 MBK가 매입할 수 있는 지분이 줄어들 수 있다는 우려에 더해, 현재로서는 아버지의 지원 아래 경영권 분쟁이 조 현 회장 쪽에 유리한 국면으로 흐르자 주가가 급락한 것이란 분석이다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "000240"
        ]
    },
    {
        "title": "[특징주] 셀트리온헬스케어, 거래정지 앞두고 5%대 하락(종합)",
        "date": "2023.12.15. 오후 3:41",
        "content": "셀트리온에 흡수…내년 1월 12일 합병 신주로 상장\n\n\n\n셀트리온헬스케어[셀트리온헬스케어 홈페이지 캡처]    (서울=연합뉴스) 임은진 기자 = 셀트리온헬스케어가 셀트리온과 합병에 따른 주권매매 거래정지를 앞두고 5% 넘게 하락했다.    셀트리온헬스케어는 15일 코스닥시장에서 전 거래일 대비 5.60% 내린 7만5천900원에 거래를 마쳤다.    거래량은 291만1천442주, 거래대금은 2천251억원이다.    이날 셀트리온헬스케어와 함께 '셀트리온 삼 형제'의 다른 두 종목도 내렸다.    셀트리온과 셀트리온제약은 전 거래일 대비 각각 7.30%, 3.83% 하락했다.    이는 셀트리온헬스케어가 셀트리온에 합병되면서 이날을 마지막으로 거래가 정지된 데 따른 영향으로 풀이된다.    셀트리온헬스케어 보통주는 다음 거래일인 18일부터 \"주식의 병합과 분할 등 전자등록 변경, 말소\"를 사유로 주권매매 거래가 정지된다.    앞서 셀트리온헬스케어와 셀트리온은 지난 10월 23일 각각 주주총회를 열고 양사의 합병 계약을 승인했다.    셀트리온헬스케어는 셀트리온에 흡수 합병되는 소멸회사로, 이 회사의 주권은 합병 신주로 발행되는 셀트리온 주권으로 내년 1월 12일 상장될 예정이다.    양사의 주당 합병가액은 셀트리온 14만8천853원, 셀트리온헬스케어는 6만6천874원으로 셀트리온헬스케어 보통주 1주당 셀트리온 보통주 0.4492620주가 배정된다.    engine@yna.co.kr",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "범 LG家가 낳은 이케이, 日 산켄전기가 품었다[시그널]",
        "date": "2023.12.15. 오후 3:40",
        "content": "구형모 대표 경영권 매각 후 사모펀드 손바뀜 이어져산켄전기, 펀드 주요 출자자로 경영권 인수 '눈독'5년여 간 파킹 끝에 이케이 인수 마무리[서울경제] 이 기사는 2023년 12월 15일 09:36 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n산켄전기 본사. 사진 제공=산켄전기구본준 LX그룹 회장의 장남인 구형모 LX MDI 대표가 설립한 전력반도체 제조 기업 지흥(현 이케이·EK)이 사모펀드(PEF)를 거쳐 일본 산켄전기에 최종 매각됐다.15일 투자은행(IB) 업계에 따르면 최근 이케이의 최대 주주인 DS PE(프라이빗에쿼티)는 산켄전기와 주식매매거래계약을 체결했다. 거래 금액은 약 190억 원 규모다. 산켄전기가 인수하는 대상은 DS PE가 설립한 특수목적법인(SPC) 디에스파워세미콘 지분 100%다.이케이는 이번 거래로 2008년 설립 이후 4번이나 최대 주주의 손바뀜이 있었다. 이케이는 설립자인 구 대표의 경영권 매각으로 2018~2023년까지 IBK투자증권에 이어 DS PE가 경영을 해왔다. 당시 주요 자금을 출자한 산켄전기가 사실상의 실소유주로서 이케이 인수를 마무리한 셈이다.과거 지흥은 설립 당시 LG그룹 계열사로 그룹 내 물량을 받아 디스플레이용 광학필름과 자동차 센서사업을 이어왔다. 하지만 정부가 일감몰아주기 규제를 강화하자 2015년 광학필름 사업 부문을 75억 원에 창성시트에 매각했다. 이듬해인 2016년엔 센서사업 진출을 위해 23억 원 규모의 설비자산 투자에도 나섰으나 해당 사업부마저 1년 만에 동양센서에 매각했다.결국 구 대표는 경영권 매각을 나섰다. 2018년 IBK투자증권은 구 대표가 보유한 지흥 지분 100%를 153억 원에 인수했고 현재의 사명으로 변경했다.IBK투자증권은 당시 사모펀드를 결성해 인수에 나섰는데 여기에 이케이 주요 거래사인 산켄전기가 주요 출자자로 나섰다. 이 때문에 투자 업계에서는 산켄전기가 향후 이케이의 경영권을 인수할 것이란 관측에 무게가 실려 왔다.다만 산켄전기의 이케이 인수는 국내 자회사 청산 등을 이유로 지연됐다. 산켄 전기는 1973년 LED 조명기구 등을 생산하는 한국산연을 설립한 뒤 손실 누적을 이유로 2020년 폐업을 결정했다. 현재 산켄 전기가 보유한 국내 자회사는 2000년 설립한 산켄엘렉트리코리아가 유일하다.IBK투자증권은 지난해 펀드 청산에 나섰고, DS PE가 지난해 그대로 펀드를 떠안아 이케이 최대 주주에 올랐다. 사실상 펀드 운용사만 IBK투자증권에서 DS PE로 바뀐 셈이다. 산켄전기는 투자 5년 만에 이케이 인수를 마무리했다.산켄 전기는 이케이가 보유한 전력 반도체 기술력에 주목해 사업 시너지 확보 차원에서 이번 투자를 결정했다. 이케이는 산켄 전기 국내 자회사인 산켄엘렉트릭코리아로부터 58억 원의 매출채권을 보유 중이다. 산켄 전기는 일본 반도체 제조 회사로 1960년 도쿄 거래소에 상장했다. 시가총액은 이날 기준 1조 8083억 원이다.",
        "ticker": [
            "003550",
            "001680",
            "001520"
        ]
    },
    {
        "title": "[특징주] LG화학, 면역질환치료 복제약 허가 소식에 6% 상승(종합)",
        "date": "2023.12.15. 오후 3:39",
        "content": "(서울=연합뉴스) 이웅 기자 = LG화학이 자가면역질환 치료제 허가 소식에 주가가 강세를 보였다.    15일 유가증권시장에서 전날보다 2만9천원(6.25%) 오른 49만3천원에 거래를 마쳤다. 거래량은 61만주를 기록했다.    LG화학은 식품의약품안전처로부터 자가면역질환 치료제 '휴미라'의 바이오시밀러(바이오의약품 복제약)인 '젤렌카주'를 허가받았다고 이날 밝혔다.    지난해 12월 식약처에 허가를 신청한 지 1년 만이다.     휴미라는 미국의 다국적 제약사 애브비가 개발한 블록버스터 의약품으로, 류머티즘 관절염, 척추관절염, 건선 등에 쓰인다.\n\n\n\nLG화학    abullapia@yna.co.kr",
        "ticker": [
            "003550",
            "051910"
        ]
    },
    {
        "title": "[특징주] LS, 전선사업 역대 최고실적 전망 속 상승 마감(종합)",
        "date": "2023.12.15. 오후 3:37",
        "content": "코스피, 1%대 상승 출발(서울=연합뉴스) 박동주 기자 = 코스피가 미국의 내년도 금리 인하 가능성에 1% 넘게 상승해 단숨에 2,540대로 올라선 14일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2023.12.14 pdj6635@yna.co.kr    (서울=연합뉴스) 배영경 기자 = LS의 주력 사업인 전선 부문이 올해에 이어 내년에도 역대 최고 실적을 낼 것이란 증권가 전망이 나온 가운데 15일 주가가 3%대 상승하며 거래를 마쳤다.    이날 유가증권시장에서 LS는 전 거래일보다 3.56% 오른 9만200원에 거래를 끝냈다.    개장 직후에는 전일 대비 5.51%(9만1천900원)까지 상승 폭을 키우기도 했다.    김지산 키움증권 연구원은 이날 보고서에서 \"경험적으로 LS의 기업가치에서 전선 부문의 실적이 가장 중요하다\"며 \"해저케이블의 이익 기여도가 높아지고, LS전선아시아·LS머트리얼즈 등 손자회사들도 동반 호조를 나타내면서 내년에도 올해에 이어 역대 최고 실적 행진을 이어갈 것\"으로 전망했다.    키움증권은 LS 전선 부문의 영업이익이 올해 2천352억원에서 내년 2천737억원으로 약 16% 성장할 것으로 전망했다.    ykbae@yna.co.kr",
        "ticker": [
            "006260",
            "039490"
        ]
    },
    {
        "title": "코스피, 0.76% 오른 2563선 마감…코스닥 0.27% 하락(2보)",
        "date": "2023.12.15. 오후 3:36",
        "content": "ⓒ News1 DB(서울=뉴스1) 이기림 기자 = 15일 코스피 지수는 0.76% 상승한 2563선으로 마감했다. 코스닥 지수는 하락했다. 이날 코스피는 전날 종가와 비교해 19.38포인트(p)(0.76%) 상승한 2563.56으로 마감했다. 코스닥은 전날 대비 2.28p(0.27%) 하락한 838.31을 기록했다. 서울외환시장에서 달러·원 환율은 전 거래일보다 1.1원 오른 1296.5원에 마감했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 0.7% 상승해 2,560대…코스닥은 하락",
        "date": "2023.12.15. 오후 3:35",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 이민영 기자 = 코스피가 15일 약 0.7% 상승해 2,560대로 올라섰다.    이날 코스피 종가는 전장보다 19.38포인트(0.76%) 오른 2,563.56으로 집계됐다.    반면 코스닥지수는 전장보다 2.28포인트(0.27%) 내린 838.31로 거래를 마쳤다.     mylux@yna.co.kr"
    },
    {
        "title": "[달러·원] 환율 1.1원 오른 1296.5원 마감",
        "date": "2023.12.15. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 이기림 기자 = 15일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 2.28p(0.27%) 내린 838.31 마감",
        "date": "2023.12.15. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 이기림 기자 = 15일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 19.38p(0.76%) 오른 2563.56 마감",
        "date": "2023.12.15. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 이기림 기자 = 15일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 19.38p(0.76%) 오른 2,563.56(장종료)",
        "date": "2023.12.15. 오후 3:33",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "코어라인소프트, 경쟁사 대비 저평가?",
        "date": "2023.12.15. 오후 3:28",
        "content": "의료 인공지능(AI) 기업 루닛은 미국 시카고에서 열린 북미 영상의학회(RSNA 2023)에서 역시 의료 AI 개발 업체인 코어라인소프트[384470]와 해외 사업 협력을 위한 업무협약(MOU)을 했다고 29일 밝혔다. [연합뉴스]인공지능 기반 의료영상 소프트웨어 기업 코어라인소프트가 경쟁사 대비 저평가되고 있다는 주장이 나왔다.지난 9월 상장한 코어라인소프트는 상장 첫날 공모가 4만6000원보다 23.9% 하락한 3만5000원으로 마감한 이후 줄곧 공모가의 절반 수준을 벗어나지 못하고 있다.15일 신한투자증권은 보고서를 내고 “루닛과 뷰노 등 대표적인 진단기업 대비 코어라인소프트가 저평가되어 있는 상황”이라며 “주가 상승 여력은 여전히 충분하다”고 주장했다.해당 보고서는 별도의 투자 의견이나 목표주가는 제시하지 않았다. 다만 “폐암, 폐기종, 관상동맥질환을 동시에 분석하는 AIVEW LCS PLUS가 실제 임상에서 활발히 사용 중”이라며 “다양한 적응증을 하나의 소프트웨어로 검진 가능한 코어라인소프트의 제품 경쟁력이 존재한다”고 긍정 평가했다.현재 코어라인소프트의 주당순자산비율(PBR)은 22.78배로 루닛(47.05배)과 뷰노(53.55배)에 비해 절반가량이다. 다만 이들 경쟁사 역시 52주 최고가에 비해 절반 수준의 주가를 보이고 있다.이날 코어라인소프트는 전일 종가 대비 9.51% 내린 2만5700원으로 마감했다."
    },
    {
        "title": "[마켓칼럼] \"내년엔 금(金)보단 달러…경기소비재 주목\"",
        "date": "2023.12.15. 오후 3:22",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n마켓리더의 시각우현철 플레인바닐라투자자문 이사 주식시장의 동향과 방향성을 알기 위해선 자산별 상장지수펀드(ETF)의 수익률을 살펴볼 필요가 있습니다. 최근 한 달간 미국 리츠(REITs)가 약 12%, 반도체 11%, 비트코인 11% 상승한 것으로 나타났습니다. 한국과 미국 주가지수는 4~5% 강세를 보였습니다. 원유와 중국 증시, 달러는 약세를 기록했습니다. 일본 증시는 엔화 강세 영향으로 등락을 거듭, 상승률이 1%에 불과했습니다.연초 기준으로 수익률을 살펴보면, 비트코인이 수익률(134%) 1위를 차지했습니다. 반도체와 나스닥지수는 50%가량 상승한 것으로 집계됐다. 장기채는 12월 연방공개시장위원회(FOMC)를 전후로 급격히 오르자 부담이 높아졌습니다. 엔화는 일본은행(BOJ)의 금리 결정을 앞두고 완만하게 올라오고 있습니다. \n\n\n\n이달 12일 기준 주요 자산 ETF 수익률미국에 상장된 국가 ETF도 살펴보겠습니다. 최근 들어 유럽과 남미 상승세가 인상적이며, 미국은 5주 연속 상승을 이어가고 있습니다. 예상을 뛰어넘는 경기 성장세를 반영 시 미국만한 투자처를 찾기 어렵습니다.신흥국 주식시장은 계속해서 중국에 발목이 잡힌 상황입니다. 그렇다고 내년 중국 증시가 위험 요인은 아닙니다. 중국의 경기가 변곡점에 있는 것은 사실이지만, 경기후퇴가 꼭 주가 하락과 맞물린다고 보긴 어렵기 때문입니다. 경기의 바닥을 확인하는 순간, 주가는 먼저 반응할 것으로 전망됩니다. 이를 토대로 중국이 가장 빠른 사이클을 겪고 있는 만큼 먼저 바닥을 다질 가능성이 높습니다.\n\n\n\n미국 주식시장도 살펴볼 필요가 있습니다. 1개월간 중소형 러셀과 S&P600 스몰캡이 10%나 올랐습니다. 나스닥과 7개 시가총액 상위의 초대형성장지수들은 상대적으로 약한 모습을 보였습니다.다만 중소형주들의 급등이 지속되긴 힘들 것으로 봅니다. 실리콘밸리은행(SVB) 파산 사태 이후 지역은행의 수익성이 아직 어려운 상황입니다. 단, 성장이 확실한 중소형 개별주식(ETF가 아닌)이 빛을 보는 시장인 만큼 잘 고를 수 있는 능력이 있는 투자자에겐 더할 나위 없이 좋은 기회이긴 합니다.\n\n\n\n섹터별로 한 달간 수익률을 살펴보면, 부동산 업종이 11%나 급등했습니다. 이는 업종이 바닥에 깔려 있다 보니 긴축완화 가능성에 속도감 있게 반등한 결과입니다. 역시나 지속적인 상승에 대해선 의심의 여지가 있습니다. 내년 미국 중앙은행(Fed)의 정책금리 방향을 좀 더 지켜볼 필요가 있습니다.주목할 만한 섹터는 경기소비재입니다. 올해 최선호주로 추천했던 섹터가 테크놀로지와 커뮤니케이션인데, 내년에는 경기소비재를 상대적으로 좋게 전망합니다. 매크로 환경이 받쳐주고 지정학적 상황도 안정을 찾는다면, 대부분의 업종도 좋아질 것으로 기대합니다. 특히 투자 포트폴리오 방어 측면에선 에너지 부분에 관심을 가질 필요가 있습니다.\n\n\n\n블룸버그에서 추적한 주요 투자은행(IB)들의 내년 연말 S&P500 전망치 그래프도 살펴볼 필요가 있습니다. 각 사별 전망치를 점선으로 표시한 것인데, 생각보다 상승 기대가 매우 낮은 것이 흥미로운 부분입니다.원자재 관련 ETF의 수익률이 지속될 지도 의문입니다. 우선 달러가 내년 약세를 보일지 확신이 들지 않습니다. 실질금리 역시 다시 1% 아래로 내려갈 가능성이 크지 않습니다. 경기침체 여부는 내년 가봐야 알 것으로 보입니다. 차라리 금보단 달러를 사는 것이 더 좋은 대안이라고 봅니다. 올해 원자재에서 원유보다 상황이 안 좋았던 것은 농산물입니다. 우크라이나 전쟁, 이상기후인 엘리뇨 현상 등으로 밀과 옥수수, 콩 가격은 하락했습니다.\n\n\n\n다음은 채권 ETF입니다. 금리가 하락하다 보니, 최근 한 달 성과는 좋습니다. 특히 듀레이션(가중평균만기)이 긴 중장기 채권들의 수익률이 높습니다. 하지만 미 Fed의 정책 금리 인하를 너무 앞서서 반영하고 있습니다. 현재 장기채 금리 대응은 밴드 트레이딩하는 전략을 추천합니다.\n\n\n\n사진=게티이미지뱅크마지막으로 환율입니다. 엔화가 달러 대비 4% 올랐고, 석 달간 기준에서 보면 엔화, 대만달러, 위안, 한국의 원화 모두 1% 수준의 상승세를 보입니다. 하반기 들어 900~920원(100엔당) 밴드에 있다가 11월에 원화가 강세를 보이면서 850원까지 빠졌습니다. 이후 다시 밴드 안에서 움직이고 있습니다. 내년 상반기까진 엔화가 달러 대비 약 10% 강세를 보일 것으로 전망됩니다. 또 원화가 묶여 있단 가정하에 원·엔 환율은 1000원을 터치하지 않을까 싶습니다. 4월 BOJ에서 결정되는 장기금리 정책에 주목하고 있습니다.",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "KCGI운용 \"현대엘리, 주주제안 원천봉쇄·분리선출직 꼼수도\"(종합)",
        "date": "2023.12.15. 오후 3:12",
        "content": "현대엘리 \"자본시장법 준수…전혀 문제 삼을 이유 없어\"\n\n\n\n현대엘리베이터 로고[현대엘리베이터 제공]    (서울=연합뉴스) 배영경 이민영 기자 = KCGI자산운용은 15일 현대엘리베이터가 주주제안 경로를 막고 분리 선출직에 사측 인사를 앉혀 주주 권익을 훼손했다고 주장했다.    KCGI운용은 이날 오전 온라인 기자회견을 열고 현대엘리베이터가 오는 29일 임시 주주총회를 여는 과정에서 이 같은 '꼼수'를 부렸다고 밝혔다.    앞서 현정은 현대그룹 회장은 지난달 17일에 열린 현대엘리베이터 임시 이사회에서 등기이사 사임 의사를 밝힌 바 있다.     이에 따라 회사는 오는 29일 임시 주총을 열고 새로운 이사진을 구성하고, 후속 임시 이사회를 통해 신임 이사회 의장을 선임할 계획이다.       이날 기자회견에서 KCGI운용은 우선 \"상법상 주주제안 안건은 주총 6주 전에 전달해야 하는데 현대엘리베이터가 정확히 6주 전인 지난달 17일 주총 일정을 공시해 주주제안을 원천 봉쇄했다\"고 꼬집었다.    이어 지난 13일 현대엘리베이터가 임시주총 안건에 대한 정정 공시를 통해 분리선출 감사위원 안건을 추가한 것에 대해서도 \"소액주주의 주주권 보호를 위해 마련된 분리 선출 감사위원을 회사 측이 선정한 인사로 정한 것은 법의 맹점을 이용해 제도의 취지를 무시한 것\"이라고 비판했다.    분리선출제도는 주주총회에서 감사위원 1명 이상을 '3%룰'(감사위원 선임 시 최대 주주와 특수관계인의 의결권을 3%로 제한)을 적용해 다른 이사들과 분리해 선출하는 것으로 소액주주 권익 보호를 위한 제도다.    애초 내년 3월 임기 만료인 감사위원 한 명이 중도 사임하면서, 내년 정기 주총 때 소액주주 측 감사위원 선임을 노렸던 KCGI운용의 계획이 불발된 데 따른 지적으로 보인다.    KCGI운용은 또 현 회장의 우호 세력으로 여겨지는 사모펀드 H&Q파트너스를 향해서도 \"H&Q파트너스는 현대엘리베이터 교환사채권자이자 그 대표이사는 이번 임시 주총의 기타 비상무이사 후보자\"라며 \"법을 악용해 일반 주주의 권리를 침해한 현대엘리베이터 이사회 결정에 대한 입장 표명을 요구한다\"고 말했다.    이어 \"주요 주주인 쉰들러홀딩스와 국민연금 등이 주주 권리 침해에 대해 책임감 있는 의결권을 행사해야 한다\"고 촉구하기도 했다.    현대엘리베이터 측은 KCGI운용의 지적에 대해 \"지난달 16일경 H&Q파트너스와의 투자계약 종결과 동시에 현 회장의 이사회 의장직 자진 사임에 따라 여성 사외이사 추가 선임이 필요하게 됐다\"고 임시 주총 일정 공시에 대해 해명했다.    즉 지난달 16일 H&Q파트너스가 현대엘리베이터에 대한 약 3천100억원 규모의 투자를 완료하면서 투자계약 조건대로 H&Q파트너스 몫 신규 이사 선임 필요성이 발생했고, 이어 지난달 17일 현 회장의 자진 사임으로 여성사외이사 추가 선임도 필요해져 다급히 임시 주총일을 공시할 수밖에 없었다는 취지다.    분리 선출직 관련 지적에 대해서도 \"기존 감사위원 중 한 명이 일신상의 이유로 자진 중도 사임하면서 추가 선임이 불가피해져 상정된 것뿐\"이라며 \"이사회의 독립성 확보와 자본시장법 개정안을 준수한 것으로 전혀 문제 삼을 이유가 없는 사안\"이라고 밝혔다.    ykbae@yna.co.kr",
        "ticker": [
            "017800"
        ]
    },
    {
        "title": "코스닥, 개인 매도에 하락 전환…830선",
        "date": "2023.12.15. 오후 3:07",
        "content": "개인 '팔자' vs 기관·외국인 '사자'2차전지 강세…에코프로 4% ↑셀트리온그룹주는 1% 미만 약세[이데일리 김보겸 기자] 미국 연방준비제도(연준)가 금리 인하를 고려한다며 ‘피벗’을 시사한 데 따라 상승 출발한 코스닥이 개인 매도세에 하락 전환했다. \n\n\n\n15일 마켓포인트에 따르면 오후 3시 코스닥 지수는 전거래일 대비 2.75포인트(0.33%) 내린 837.84에 거래되고 있다. 수급별로는 개인이 476억원 홀로 순매도하고 있다. 외국인과 기관은 각각 506억원, 166억원 순매수 중이다. 프로그램은 차익과 비차익을 합쳐 5억원 매수 우위를 보이고 있다. 업종별로는 혼조세다. 인터넷이 3%대 오르고 있고, 운송장비 및 부품과 기타 제조, 금속, 섬유의류가 1%대 상승 중이다. 반면 반도체가 2% 하락하고 있으며 소프트웨어와 디지털컨텐츠, 비금속, 의료정밀기기 등은 1%대 내림세다. 시가총액 상위 종목도 혼조세다. 2차전지 관련주 전반은 강세다. 에코프로(086520)가 4.26% 오른 63만6000원을 기록하고 있으며 에코프로비엠(247540)도 1.88% 오른 32만6000원을 가리키고 있다. 엘앤에프(066970)도 1.66% 상승 중이며 포스코DX(022100) HLB(028300) HPSP(403870) 등도 1%대 상승세다. 반면 셀트리온헬스케어(091990)와 셀트리온제약(068760)은 0.75%, 0.22% 내리고 있다. 알테오젠(196170) 레인보우로보틱스(277810)도 1% 미만 약세다. 한편 간밤 뉴욕증시는 제롬 파월 의장이 금리인하 시점을 논의하고 있다는 발언에 상승 마감했다. 14일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.43% 상승했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 0.26% 올랐고, 기술주 위주의 나스닥지수도 0.19% 상승 마감했다. 다우지수는 사상 최고치를 계속 경신 중이다.전날 파월 의장 발언이 연말 상승랠리 동력이 됐다. 그는 “아직 승리를 선언하기엔 이르다”면서도 “적절한 금리 인하 시점에 대한 논의를 시작하고 있다”고 밝혔다.",
        "ticker": [
            "068270",
            "066970",
            "022100"
        ]
    },
    {
        "title": "[특징주]에코프로머티, 장중 17만원대 돌파…52주 신고가",
        "date": "2023.12.15. 오후 2:58",
        "content": "에코프로머티리얼즈 사옥. (사진=에코프로)[이데일리 김응태 기자] 에코프로머티가 17만원을 돌파하면서 52주 신고가를 경신했다.15일 마켓포인트에 따르면 오후 2시54분 에코프로머티(450080)는 전날 대비 19.79% 오른 16만8300원에 거래되고 있다. 장중에는 17만4700원까지 치솟으면서 52주 신고가를 경신하기도 했다.이날 에코프로머티의 시가총액은 11조원을 넘어섰다. 에코프로머티가 이날 강세를 보인 것은 코스피200 지수에 편입된 영향이 큰 것으로 분석된다. 에코프로머티는 신규 상장 특례편입 기준을 총족하면서 이날부터 코스피200, 코스피100, 코스피50, KRX200, KRX기계장비 지수에 편입됐다.여기에 간밤 뉴욕증시에서 테슬라가 4.91% 상승하며 강세를 보인 것도 호재로 작용한 것으로 해석된다. 테슬라는 대규모 리콜 소식에도 전기차 보조금 기준 강화에 상대적으로 유리한 위치라는 분석이 나오며 두각을 나타냈다.이외에 산업통상자원부가 미 인플레이션감축법(IRA) 첨단제조 생산세액공제 잠정 가이던스 발표로 배터리부품, 태양광 및 풍력발전부품 등이 수혜를 입을 것이라는 입장을 밝힌 것도 긍정적인 영향을 미친 것으로 해석된다.",
        "ticker": [
            "450080"
        ]
    },
    {
        "title": "“애플 버려, 중국 가사도우미 업체 산다”…서학개미들 ‘小小한 베팅’",
        "date": "2023.12.15. 오후 2:58",
        "content": "소형주 러셀지수, 5개월만에 2000 돌파서학개미, 애플·MS 빅테크 비중 줄이고로빈후드·코인베이스·E-홈하우스홀드 등금리인하 수혜 기대받는 중소형주 베팅\n\n\n\n [매경DB]서학개미 쇼핑 목록에 ‘빅테크’가 사라졌다. 대신 금리 상승기에 주가가 급락한 중·소형 기술주가 그 자리를 메웠다.미국 연방준비제도(Fed·연준)가 사실상 금리 정책 피벗(통화정책 전환)을 선언하면서 금리 인하 기대감에 중·소형주로 수급이 몰리고 있다는 분석이다.14일(현지시간) 뉴욕증시에 따르면 소형주 대표 지수인 러셀2000지수는 2.72% 상승한 2000.51포인트에 마감했다. 러셀2000지수가 2000선을 재차 넘어선 건 지난 7월 이후 약 5개월 만이다.\n\n\n\n같은 날 스탠더드앤드푸어스(S&P)는 0.26% 상승에 그치고, 나스닥100지수는 0.15% 하락했다. 금리 인하 기대감에 그동안 경기침체 우려로 주가가 눌렸던 중·소형주로 수급이 몰리고 있다는 분석이 나오는 이유다.리톨즈 웰스 매니지먼트의 조쉬 브라운 최고경영자(CEO)는 “소형 가치 기업은 현재 시장에서 가장 매력적”이라며 “S&P500지수의 연중 상승률에 러셀2000지수가 근접하려면 많은 추격을 해야한다”고 말했다.월가의 전설로 불리는 피터 린치 전 피델리티 펀드매니저도 지난달 초 “소형주들이 적정 기업가치를 받지 못하고 있다”고 강조하기도 했다.서학개미의 쇼핑 목록에도 변화가 감지된다. 한국예탁결제원 증권정보포털(세이브로)에 따르면 서학개미는 최근 소위 ‘매그니피센트 7’으로 대표되는 미국 빅테크 종목의 매수 비중을 줄이고, 중·소형 기술주를 담고 있다.12월 들어 순매수 상위 종목에 알파벳(구글)을 제외하면 애플, 마이크로소프트, 메타 플랫폼(페이스북), 테슬라 등은 순매수 상위 50위에 포함되지 않았다.대신 서학개미는 금리 인하 시 즉각 수혜를 볼 것으로 기대되는 중·소형주를 담았다. 대표적으로 온라인 주식, 가상화폐 거래 플랫폼인 로빈후드를 976만1218달러(약 126억원) 사들였다.\n\n\n\n [사진 출처=연합뉴스]시장 활황에 따라 향후 플랫폼을 통한 주식, 가상화폐 거래가 늘어날 것이란 기대감에 로빈후드에 대한 매수세가 몰리는 모습이다. 서학개미는 미국 가상화폐 거래소인 코인베이스 글로벌도 932만6448달러(약 121억원) 순매수했다.중·소형주 중 대표적인 인공지능(AI) 수혜주로 거론되는 팔란티어 테크놀로지스도 760만5416달러(약 98억원) 사들인 것으로 나타났다.팔란티어 테크놀로지스는 AI 기반 데이터 분석 서비스를 제공하는 업체로, AI 특수에 올해 주가가 180% 상승했다.서학개미는 기업의 AI 수요 확대에 따라 데이터를 저장할 클라우드 서비스를 제공하는 데이터독 주식도 담는 모습을 보였다. 그 밖에 대출 플랫폼인 업스타트홀딩스도 금리 인하에 따른 대출 실적 성장 기대감에 서학개미 매수세가 몰렸다.다만 과도한 금리 인하 기대감에 재무 상태가 열악하거나, 사업 펀더멘털 기반이 무너진 종목에 ‘묻지마 투자’를 벌이는 투자자도 많아 주의가 요구된다.서학개미는 자금난을 겪고 있는 전기차 업체 니콜라를 778만2005달러(약 101억원) 순매수했다. 창업자가 사기 혐의 등으로 유죄 판결을 받은 니콜라 주가는 상장 후 99% 급락한 바 있다.또 다른 사례는 중국의 가사도우미 업체인 E-홈하우스홀드서비스홀딩스다.서학개미는 이달 112% 급등한 해당 종목을 1225만3614달러(약 159억원) 순매수했다. 니콜라와 동일하게 뚜렷한 호재는 없지만, 상장 후 주가가 99% 이상 급락한 터라 금리 인하 시 반등을 노리고 저가 매수에 들어간 투자자들이 많은 것으로 보인다.한편 동학개미도 기존 매수세를 보였던 2차전지(배터리)에서 벗어나 덩치가 작아 급등하기 쉬운 신규 상장 종목으로 눈을 돌리고 있다.한국거래소에 따르면 동학개미는 12월 들어 LS머트리얼즈를 3381억원 순매수하며 가장 많이 사들였다. 또 다른 새내기 종목인 블루엠텍, 에이텀도 각각 936억원, 446억원 사들이며 12월 순매수 6위, 12위에 올랐다.이들 종목도 상장 당시 주가가 급등한 터라 주의가 필요하다. 블루엠텍, 에이텀 주가는 상장 후 기록한 고가 대비 각각 60%, 70%가량 하락했다.",
        "ticker": [
            "012030",
            "006260"
        ]
    },
    {
        "title": "코스콤, 소외 이웃 위한 공유주방 조성 후원",
        "date": "2023.12.15. 오후 2:56",
        "content": "코스콤이 부산 동구 내 소외된 이웃들이 함께 나눠 쓸 수 있는 공유주방 설치를 지원했다.코스콤은 14일 부산시 동구자원봉사센터에서 열린 ‘부산동구 공유주방 개소식’에 참여해 후원금을 전달했다고 15일 밝혔다. 후원금은 공유주방 내 대형 냉장고, 제빵 오븐 등 다양한 주방 장비 구비를 위해 사용됐다.이번에 개소한 공유주방은 부산 동구 내 자원봉사자와 관내 취약계층이 다함께 이용할 수 있는 주방으로, 앞으로 김장, 명절 음식, 밑반찬 등 취약계층을 위한 조리 및 교육 공간으로 다양하게 활용될 전망이다.코스콤은 사업장이 위치한 부산 지역을 중심으로 지난 2011년부터 12년간 다양한 사회공헌활동을 전개해오고 있다. 앞서 지난해는 부산 동구 취약계층 밀집 지역 두 곳에 구민들 누구나 사용할 수 있는 공유 빨래방을 마련한 바 있다.이날 행사에 참석한 황선정 코스콤 전무이사는 “잘 완성된 공유주방을 보니 앞으로 이곳에서 이뤄질 다양한 활동들이 기대된다. 공유주방을 통해 어려운 이웃을 향한 다양한 나눔의 활동들이 이어지기를 바란다”며 “앞으로도 코스콤은 부산 지역 내 소외계층을 위해 지속적으로 지원을 하겠다”고 말했다.\n\n\n\n 12월 14일 황선정 코스콤 전무이사(왼쪽)이 부산시 동구자원봉사센터에서 열린 ‘부산동구 공유주방 개소식’에서 박명순 센터장에게 후원금을 전달하고 기념사진을 촬영하고 있다."
    },
    {
        "title": "조규홍 \"국민연금 지속 가능성 높여야…수익률 성장에 사활\"",
        "date": "2023.12.15. 오후 2:50",
        "content": "■제6차 기금운용위원회 개최\"투자 다변화 위한 기금 자산 배분 개편할 것\"2024 목표 초과수익률· 전략적 환헤지 연장 논의[서울경제] \n\n\n\n15일 정부서울청사 본관에서 제6차 국민연금 기금운용위원회가 열리고 있다. 사진=김선영 기자1000조 원의 적립금을 운용하는 국민연금이 투자 다변화와 해외 대체투자 확대 기반 확충 등 다양한 변화를 통해 수익률 확대를 추진한다. 조규홍 복지부 장관은 15일 정부서울청사에서 개최한 제6차 국민연금 기금운용위원회 모두 발언을 통해 \"올 해 9월까지 수익률 8.66%로 성장해 지난해 손실을 대부분 만회했다\"며 \"다만 여전히 글로벌 금융시장의 변동 상황에 예의주시하겠다\"고 강조했다.조 장관은 또 최근 정부가 제4차 국민연금 종합 계획을 수립하면서 미래 세대의 부담을 완화하고 지속 가능성을 높이기 위해 기금 역할의 중요성을 강조한 점에 주목했다. 그는 이어 \"정부가 기금 수익률 1%포인트 제고 목표를 명확히 담은 만큼 우수 인력 확보와 해외 대체투자 확대 기반을 확충해야 한다\"며 \"투자 다변화를 위한 기금 자산 배분과 성과 평가 체계 등의 개편을 추진하겠다\"고 설명했다.이날 기금운용위에는 위원장인 조 장관을 비롯해 김태현 국민연금 이사장과 서원주 기금운용본부장, 이스란 보건복지부 연금정책국장 등 산하 실무평가위원회 위원을 포함해 18명이 참석했다.회의 참석자들은 내년도 기금이 달성해야 하는 2024년도 초과 목표 수익률을 심의·의결할 예정이다. 초과 목표수익률은 기금 운용의 방향성을 결정하는 동시에 기금 운용역들의 성과급 기준으로도 활용된다.기금위는 또 환헤지 비율 조정 기간 연장안을 심의한다. 국민연금은 지난해 12월 환율 변동에 따른 환손실의 대안으로 전략적 환헤지 비율을 최대 10%까지 한시적으로 상향한 바 있다.",
        "ticker": [
            "021050"
        ]
    },
    {
        "title": "[특징주]아이티센, 부산디지털자산거래소 우선협상대상자 선정에 上",
        "date": "2023.12.15. 오후 2:49",
        "content": "[이데일리 원다연 기자] 아이티센(124500)이 부산디지털자산거래소 우선협상대상자로 선정되며 16일 장중 상한가를 기록했다. 마켓포인트에 따르면 이날 오후 2시 46분 현재 아이티센은 전 거래일 대비 27.85% 오른 7850원에 거래되고 있다. 아이티센은 장중 상한가인 7980원까지 올랐다. 아이티센은 이날 부산디지털자산거래소 우선협상대상자로 선정돼 토큰증권발행(STO) 시장 공략에 나선다고 밝혔다. 아이티센을 중심으로 구성된 부산BDX컨소시엄은 100% 민간 법인 형태로 부산디지털자산거래소를 설립한다. 다음 달 중으로 부산광역시와 업무 협약을 체결해 본격적으로 운영을 준비할 예정이다. 부산디지털자산거래소는 부산의 물류, 문화, 금융 기반을 활용해 다양한 자산을 디지털화하는 사업을 수행하게 된다. 기존의 다른 민간 거래소와 달리 가상화폐는 거래되지 않고 귀금속, 원자재, 탄소배출권을 비롯해 실제 가치를 지닌 토큰증권 등 다양한 디지털자산이 거래된다. 디지털상품은 2024년, 토큰증권은 2025년, 가상자산은 2026년부터 각각 거래가 개시될 예정이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[오후 시황]코스피 강보합…대형주 '뜀박질'",
        "date": "2023.12.15. 오후 2:43",
        "content": "삼성전자우 제외 시총 상위 '톱10' 우상향···코스닥은 미끄럼\n\n\n\n[서울경제] 코스피가 15일 미국 금리 인하에 대한 기대감이 커지면서 상승기류를 나타내고 있다.이날 오후 1시 57분 기준 코스피는 전 거래일보다 21.47포인트(0.84%) 상승한 2565.65다.오전 한때 2570선까지 올랐지만 시간이 지날수록 힘이 빠지는 모습이다.지수는 전장보다 14.26포인트(0.56%) 상승한 2558.44로 문을 연 뒤 강보합세를 유지하고 있다.유가증권시장에서 외국인과 기관이 각각 6,040억원, 3,894억원 순매수하며 지수를 끌어올리고 있다. 개인은 9,679억원 매도 중이다. 외국인은 전날에 이어 이틀 연속 순매수 중이다.한지영 키움증권 연구원은 \"미국 증시는 12월 연방공개시장위원회(FOMC) 효과에 따라 금리가 하락하고 인공지능(AI) 종목 강세로 필라델피아 반도체 지수가 2% 이상 급등한 가운데 상승했다\"며 \"국내 증시도 미국 10년물 국채 금리 3.9% 하향 돌파 시도, 원/달러 환율 추가 하락 등 우호적인 매크로 환경 속 강세 흐름을 이어갈 것\"이라고 설명했다.시가총액 상위 종목 가운데 삼성전자(005930)(0.55%), SK하이닉스(000660)(2.05%) 등 반도체주가 오르고 있고 전날 4% 넘게 올랐던 NAVER(035420)(0.90%)와 카카오(035720)(1.29%) 등 성장주도 이틀째 강세를 보이고 있다.셀트리온(068270)(-4.58%), 삼성물산(028260)(-3.28%)은 큰 폭으로 하락 중이다.같은 시각 코스닥지수도 전 거래일보다 3.17포인트(0.38%) 내린 837.42다.지수는 전장보다 4.17포인트(0.50%) 오른 844.76으로 출발했지만 상승 폭이 줄어들며 하락으로 돌아섰다.코스닥시장에서 개인과 기관이 각각 89억원, 14억원어치 순매도하며 지수를 짓누르고 있다. 외국인은 337억원 매수 우위 중이다. 시총 상위 종목 중에서 에코프로(086520)(5.90%)의 상승 폭이 두드러진다. 반면 셀트리온헬스케어(091990)(-3.98%), 알테오젠(196170)(-3.31%) 등은 하락하고 있다.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "028260",
            "005930",
            "005935",
            "068270",
            "035720",
            "039490"
        ]
    },
    {
        "title": "노무라 \"내년 상반기 코스피 2,760선…금리 인하 빨라질 수도\"",
        "date": "2023.12.15. 오후 2:40",
        "content": "\"공매도 금지, 코리아 디스카운트 해소 노력 희석\"\"내년 상반기까지 반도체 종목 '비중확대' 제시\"\n\n\n\n박세영 노무라증권 전무촬영 이민영    (서울=연합뉴스) 이민영 기자 = 노무라증권은 내년 한국 수출이 상고하저 흐름을 보일 것으로 예상되는 가운데 상반기 코스피가 2,760선에 도달할 것으로 전망했다.    박정우 노무라증권 이코노미스트는 15일 서울 중구 파이낸스센터에서 '내년 한국 경제 및 주식시장'을 주제로 열린 간담회에서 \"내년 상반기까지 반도체 주도의 한국 수출 호조가 예상되나, 하반기에는 미국 내 리세션(경기 침체)이 예상돼 수출의 하방 위험이 크다\"며 \"한국 수출은 상고하저 흐름을 보일 것\"이라고 말했다.    그러면서 내년 한국의 실질 국내총생산(GDP) 성장률을 1.9%로 전망해 한국은행 전망치(2.1%)보다 낮게 봤다.    박 이코노미스트는 근원물가(농산물 및 석유류 제외 지수) 상승률은 임금 및 소비 둔화 등으로 내년 여름경 목표치인 2%대로 하락하면서 한국은행이 내년 7월에 기준금리 인하를 시작할 것이라며 연말까지 1%포인트 인하해 2.5% 수준까지 내릴 것이라고 밝혔다.    다만 최근 미국이 금리 인하를 시사한 가운데 미국 연방준비제도(연준·Fed)가 내년 3월에 금리 인하 신호를 더욱 명확히 줄 경우 한국은행이 4∼5월에 금리를 인하할 가능성도 있다고 설명했다.    노무라증권 박세영 전무는 \"내년 상반기 국내 증시는 수출 회복이 예상되는 가운데 반도체, 바이오, 방산 등이 코스피 기둥 역할을 할 것\"이라며 상반기 코스피 목표치를 2,760선으로 제시했다.    그는 \"지난달 공매도 금지로 그간 금융당국이 코리아 디스카운트를 해소하기 위해 기울인 노력이 많이 희석됐다\"며 \"공매도 금지 후에 외국인 자금이 유입되긴 했으나 외국인 자금 유입은 한국에만 국한된 것은 아니며, 중국 시장이 좋지 않은 것을 감안해 다른 나라에 분산 투자한 경향이 있다\"고 설명했다.    이어 \"올해 일본 도쿄거래소가 PBR(주가순자산비율) 1배 이하 기업에 대해 배당을 늘리고 주주가치를 높이도록 강제적으로 유도해 일본 주식의 리레이팅(재평가)이 가능했다\"며 \"한국 역시 행동주의 펀드 등이 주주제안을 강화하는 추세가 지속될 경우 중장기적으로 국내 증시가 긍정적인 영향을 받을 것\"이라고 내다봤다.    아울러 정창원 전무는 \"내년에도 SK하이닉스가 고대역폭 메모리(HBM) 중심으로 반도체 시장 내 주도권을 유지할 것으로 보이는 가운데 내년 상반기까지 국내 반도체 종목에 대한 '비중확대(overweight)' 의견을 제시한다\"고 밝혔다.    다만 그는 \"낸드 업계 가동률이 가파르게 증가한 만큼 하반기에는 업계 내 더블딥(경기 일시 회복 후 재하강) 가능성 등 위험 요인이 존재해 하반기 상황은 더 지켜봐야 할 것\"이라고 제언했다.    mylux@yna.co.kr",
        "ticker": [
            "034730",
            "000660"
        ]
    },
    {
        "title": "[특징주] 에코프로머티 18% 급등…시총 11조 돌파",
        "date": "2023.12.15. 오후 2:35",
        "content": "코스피200지수 편입·테슬라發 훈풍 영향\n\n\n\n에코프로머티리얼즈 본사. 사진 제공=에코프로[서울경제] 에코프로머티(450080)리얼즈(에코프로머티) 주가가 18% 넘게 급등하면서 시가총액도 11조 원을 넘어섰다. 이날 코스피200지수에 편입된 데다 테슬라발 훈풍에 2차전지 업종에 대한 투자심리도 살아난 것으로 분석된다.15일 오후 2시 30분 에코프로머티는 전일 대비 18.51% 급등한 16만 6500원에 거래되고 있다. 시가총액도 11조 3734억 원을 기록해 코스피시장 기준 31위에 안착했다. 기존 31위였던 HMM(011200)(11조 177억 원)은 한 계단 밀려났다.에코프로머티 주가는 이날 코스피200을 포함해 코스피100, 코스피50, KRX200, KRX기계장비지수에 편입됐다는 소식에 급등하고 있다. 코스피200 등 지수 종목에 편입되면 해당 종목 지수를 추종하는 패시브 펀드 자금 등이 유입될 수 있다.또 간밤 미국 전기차 업체인 테슬라 주가가 상승하면서 2차전지 관련주에 대한 투자심리가 회복된 것도 영향을 미쳤다는 분석이다. 지난 14일(현지 시간) 테슬라는 전 거래일보다 4.91% 상승한 251.05달러에 거래를 마쳤다. 12월 연방공개시장위원회(FOMC) 회의 이후 금리인하에 대한 기대감이 커지면서 테슬라 주가가 상승한 것으로 풀이된다. 금리가 하락하면 자동차 할부금리도 낮아져 전기차 수요가 회복될 수 있다.",
        "ticker": [
            "011200",
            "450080"
        ]
    },
    {
        "title": "[특징주]LG화학, ‘휴미라’ 복제약 허가에 6%대 강세",
        "date": "2023.12.15. 오후 2:34",
        "content": "[이데일리 원다연 기자] LG화학(051910) 주가가 자가면역질환 치료제 허가 소식에 15일 강세를 보이고 있다.마켓포인트에 따르면 이날 오후 2시 30분 현재 LG화학은 전 거래일 대비 6.47% 오른 49만4000원에 거래되고 있다. LG화학은 식품의약품안전처로부터 자가면역질환 치료제 ‘휴미라’의 바이오시밀러(바이오의약품 복제약)인 ‘젤렌카주’를 허가받았다고 이날 밝혔다. 지난해 12월 식약처에 허가를 신청한 지 1년 만이다.LG화학은 “젤렌카주는 휴미라의 고농도 제형을 대조약으로 개발한 바이오시밀러 제품으로서, 환자에게 통증을 유발할 수 있는 구연산염을 제거하는 등 환자 편의성을 높였다”며 “기존에 출시한 에타너셉트 바이오시밀러 ‘유셉트’와 함께 자가면역질환 치료를 위한 더 많은 선택지를 환자에게 제공할 수 있을 것”이라고 밝혔다. 휴미라는 미국의 다국적 제약사 애브비가 개발한 블록버스터 의약품으로, 류머티즘 관절염, 척추관절염, 건선 등에 쓰인다.\n\n\n\n14일 오후 서울 중구 하나은행 딜링룸 모습. (사진=연합뉴스)",
        "ticker": [
            "003550",
            "051910"
        ]
    },
    {
        "title": "美 IRA '우려기업' 발표에 주가 '들썩'…수혜주로 뜬 한국 회사",
        "date": "2023.12.15. 오후 2:29",
        "content": "SK아이이테크놀로지, 중국기업 대체 수혜 기대감\n\n\n\n전기차 배터리 부품 생산사인 SK아이이테크놀로지 주가가 이달 들어 상승하고 있다. 미국이 전기차 보조금 지급 제외 기업에 대한 세부지침을 발표하면서 국내 배터리 부품 기업이 수혜를 볼 것이란 기대감이 주가에 반영됐다. SK아이이테크놀로지는 15일 오후 2시30분 기준 전일 대비 1.17% 떨어진 8만4300원에 거래 중이다. 장 초반 상승 출발했지만 오후 들어 하락 전환했다. SK아이이테크놀로지는 전날 6.09% 올랐다. 미국 정부가  ‘외국우려기업(FEOC)’ 기준을 발표한 지난 1일부터 상승폭은 20.14%다. 이 기간 기관은 SK아이테크놀로지 주식을 약 394억4303만원어치 순매수했다. 외국인 투자자가 순매수한 금액은 261억7945만원어치다. 앞서 미국 정부는 인플레이션 감축법(IRA) 세액공제 대상에서 제외되는 ‘외국우려기업(FEOC)’ 최종 지침을 발표했다. 중국 자본의 지분율이 25%를 넘는 기업을 FEOC로 지정했다. 해당 기업은 차량 한대 당 최대 7500달러(약972만원)의 보조금을 받을 수 없다. 당장 다음달부터 배터리 부품을 FEOC로부터 공급받은 전기차에 대한 규제가 시행된다. 이에 중국 배터리 소재를 사용하는 기업들이 대안으로 국내 기업을 선택할 것이란 예상이 나온다. 증권사는 FEOC 발표로 SK아이이테크놀로지의 실적이 상승할 것이라고 전망했다. SK아이이테크놀로지가 전기차 배터리의 핵심 소재 중 하나인 분리막을 생산해서다. NH투자증권은 15일 이 회사의 목표주가를 11만원으로 상향 조정했다. 기존 목표주가보다 29.4% 오른 수준이다. 주민우 NH투자증권 애널리스트는 \"내년 1분기부터 북미 신규 고객사에 대한 수주가 이어져 견조한 성장을 보일 것\"이라며 내년 매출과 영업이익 전망치는 각각 7355억원, 819억원으로 예상했다.",
        "ticker": [
            "005940",
            "034730",
            "361610",
            "001680"
        ]
    },
    {
        "title": "닥터서플라이, 탄소매트 사업 해외 진출 가속화",
        "date": "2023.12.15. 오후 2:10",
        "content": "미국 공식 판매처 The Drs USA / 사진=닥터서플라이닥터서플라이가 탄소매트 수출을 통해 해외 시장 공략에 나선다고 15일 밝혔다. 20년 업력의 의료 및 온열기기 전문 기업 닥터서플라이는 ‘닥터스’ 브랜드를 통해 탄소피복열선이 아닌 탄소섬유열선을 사용한 온열 제품을 제조 및 판매하고 있다. 대표 제품은 은사매트, 탄소사매트, 탄소사패드, 은사히트 등이 있다.닥터스 탄소매트 시리즈는 1mm 두께와 가벼운 무게가 특징이며 가정에서뿐만 아니라 해외여행, 유학, 출장, 캠핑 등의 목적으로 사용범위가 넓다. 특히 DC 프리볼트 방식으로 해외 여러 곳에서 사용 가능하고 전자파를 줄인 것이 특징이다. 회사에 따르면 그동안 미국, 일본, 유럽 등 해외 사용 용도로 구매하는 고객 비율이 높았다.닥터서플라이는 지난 10월 미국 공식 파트너사로 영업 인프라를 갖추고 있는 케어시스(Caresys Inc)를 선정해 미국 수출을 본격화하며 북미 내 전반적인 유통과 마케팅을 협업 중이다. 지금까지 4차에 걸쳐 약 2000여 개 이상의 탄소섬유열선 매트를 수출했다.현재 미국 공식 판매처 닥터스 유에스에이(The Drs USA)에서 판매되고 있으며 향후 아마존 등 미국 내 판매 채널을 확장하겠다는 방침이다.안승규 닥터서플라이 대표는 “성공적인 미국 진출을 발판으로 국내 인천공항 면세점과 일본, 중국 온라인 채널 위주로 해외 진출을 더욱 확대할 것”이라며 “세계적으로 한국 제품이 인정받고 있는 만큼 K-매트의 위상을 높일 수 있도록 노력할 것”이라고 했다.한경닷컴 뉴스룸 open@hankyung.com"
    },
    {
        "title": "[특징주] 셀트리온헬스케어, 거래정지 하루 앞두고 3%가까이 하락",
        "date": "2023.12.15. 오후 1:54",
        "content": "서정진 셀트리온그룹 회장이 25일 오전 서울 여의도 파크원타워2에서 열린 셀트리온 그룹 합병 관련 기자간담회에서 발언하고 있다. 연합뉴스[서울경제] 셀트리온헬스케어(091990)가 셀트리온(068270)과의 합병에 따른 주권매매 거래정지를 앞두고 약세를 보이고 있다. 15일 오후 1시 48분 기준 셀트리온헬스케어는 전일 대비 2.86% 내린 7만 8100원에 거래되고 있다. 같은 시간 셀트리온도 3.92% 하락한 17만 6300원에 거래 중이다.셀트리온과의의 합병을 앞두고 오는 18일부터 셀트리온헬스케어의 거래가 정지돼 투자자들이 자금을 빼고 있는 것으로 분석된다. 셀트리온헬스케어 보통주는 다음 거래일인 18일부터 ‘주식의 병합과 분할 등 전자등록 변경, 말소’를 사유로 주권매매 거래가 정지된다.앞서 셀트리온헬스케어와 셀트리온은 지난 10월 23일 각각 주주총회를 열고 양사의 합병 계약을 승인했다. 셀트리온헬스케어는 셀트리온에 흡수 합병되는 소멸회사로, 이 회사의 주권은 합병 신주로 발행되는 셀트리온 주권으로 내년 1월 12일 상장될 예정이다. 주당 합병가액은 셀트리온 14만 8853원, 셀트리온헬스케어는 6만 6874원으로 셀트리온헬스케어 보통주 1주당 셀트리온 보통주 0.4492620주가 배정된다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "지주사는 추락하는데 SBS '고공행진'",
        "date": "2023.12.15. 오후 1:40",
        "content": "SBS 매각 기대감에 9% 오를 때지주사 티와이홀딩스·태영건설 ↓\n\n\n\n서울 여의도에 위치한 태영건설 본사. 사진 제공=태영건설[서울경제] 티와이홀딩스(363280)(TY홀딩스) 주가가 약세를 보이고 있는 반면 SBS(034120)는 고공행진하고 있다. 증권가를 중심으로 태영건설(009410)이 ‘워크아웃’을 신청한다는 소문이 돌면서 태영건설의 지주사이자 SBS의 최대주주인 티와이홀딩스가 재무구조 개선을 위해 SBS를 매각할 것이라는 전망이 나오면서다.15일 한국거래소에 따르면 오후 1시 18분 기준 SBS는 전일 대비 9.21% 상승한 3만 250원에 거래되고 있다. 반면 티와이홀딩스는 9.53% 하락한 4605원에, 티와이홀딩스우(36328K)는 21.37% 급락한 8020원에 거래 중이다. 태영건설(-0.35%), 태영건설우(009415)(-3.13%)도 약세를 보이고 있다.티와이홀딩스가 태영건설에 유동성을 지원하기 위해 그룹 내 알짜 자회사인 SBS를 매각할 수 있다는 소문이 돌면서 SBS 주가가 상승하고 있는 것으로 분석된다.앞서 증권가에는 태영건설 법무팀이 워크아웃 신청을 알아보고 있다는 소문이 돌았다. 이를 두고 태영건설이 “사실이 아니다”라고 해명했지만 시장에서는 태영건설의 재정 건전성에 대해 의구심이 여전한 모습이다. 태영건설의 부동산 프로젝트파이낸싱(PF) 보증 규모가 4조 5000억 원으로 다른 건설사에 비해 압도적으로 많은 수준이기 때문이다.향후 태영건설의 재무구조나 수익성이 더 악화될 수 있다는 우려도 커지고 있다. 통상 부채비율이 200%를 넘어가면 재무 건전성이 취약하다는 평가를 받는데 태영건설의 9월 말 연결 기준 부채비율은 478.7%에 달한다. 이에 국내 신용평가 3사(한국기업평가·한국신용평가·NICE신용평가)가 나란히 태영건설의 신용등급을 기존 ‘A(부정적)’에서 ‘A-(안정적)’로 강등하기도 했다.다만 이를 두고 지난 12일 티와이홀딩스 측은 “태영건설은 SBS를 단 1주도 소유하고 있지 않아 설령 태영건설이 회생 절차를 밟는다고 하더라도 태영건설이 매각할 수 있는 회사가 아니다”라며 “티와이홀딩스는 태영건설 유동성 지원을 위해 SBS를 매각할 의사도 이유도 전혀 없다”고 말한 바 있다.",
        "ticker": [
            "034310",
            "034120",
            "009410",
            "009415",
            "363280",
            "36328K"
        ]
    },
    {
        "title": "코스피, 0.9% 상승하며 2560선 올라…코스닥은 하락 전환",
        "date": "2023.12.15. 오후 12:56",
        "content": "코스피, 외인·기관 매수세에 '상승'코스닥, 개인 매도세에 '하락'\n\n\n\n사진=연합뉴스15일 오후 들어 코스닥 지수는 하락 전환했다. 코스피는 상승세를 이어가고 있다.이날 낮 12시 45분 기준 코스피 지수는 전일 대비 22.71포인트(0.89%) 오른 2566.89에 거래되고 있다. 코스피는 14.26포인트(0.56%) 오른 2558.44에 개장한 후 2560에서 횡보하고 있다.유가증권 시장에서 외국인과 기관은 각각 5496억원, 3417억원을 순매수하고 있다. 개인은 8635억원을 순매도하고 있다.시가총액 상위 종목들은 대부분 강세를 보이고 있다. LG화학이 6% 이상 오르고 있으며 포스코퓨처엠, POSCO홀딩스도 4%가량 상승하고 있다. SK하이닉스(1.61%)는 시총 2위 자리를 굳히고 있다. 현재 SK하이닉스의 시가총액은 101조1195억원에 달한다.코스닥 지수는 전일 대비 1.51포인트(0.18%) 하락한 839.08을 가리키고 있다. 코스닥은 4.17포인트(0.5%) 오른 844.76에 거래를 시작했지만, 오후 들어 하락 전환했다.투자 주체별 수급을 보면 개인이 홀로 144억원을 순매도하고 있다. 외국인과 기관은 각각 336억원, 50억원을 순매수하고 있다.코스닥 시총 상위주들은 혼조세를 보이고 있다. HLB, 에코프로의 주가는 5% 이상 상승하고 있다. 반면 알테오젠, HPSP, 셀트리온헬스케어 등은 약세를 띠고 있다.원·달러 환율은 전일 대비 1.8원 내린 1293.6원을 가리키고 있다.",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "034730",
            "000660",
            "068270",
            "003670"
        ]
    },
    {
        "title": "[특징주] 대한전선, 5260억 주주배정 유상증자에 16% '급락'",
        "date": "2023.12.15. 오전 11:36",
        "content": "대한전선 당진 공장 전경. 사진 제공=대한전선[서울경제] 대한전선(001440)이 5260억 원 규모의 유상증자를 결정했다는 소식에 장중 16% 넘게 급락하고 있다. 15일 오전 11시 30분 대한전선은 전일 대비 16.74% 급락한 1만 원에 거래되고 있다. 유상증자 소식이 악재로 작용했다. 대한전선은 전날 장 마감 후 5258억 원 규모 주주배정 후 실권주 일반공모 방식의 유상증자를 결정했다고 공시했다. 이번 증자로 조달한 자금은 해저케이블공장과 해외 공장 등 시설 투자에 활용할 계획이다.통상 유상증자는 주식 수가 늘어나 기존 주주들의 지분가치가 희석될 수 있어 단기 악재로 해석된다. 발행되는 신주는 6200만 주로, 발행 예정가는 주당 8480원이다. 신주 배정 기준일은 내년 1월 18일이며 신주 상장 예정일은 내년 3월 21일이다.",
        "ticker": [
            "001440"
        ]
    },
    {
        "title": "태양광 다시 훈풍불까...美 IRA 첨단세액공제 수혜 전망에 상한가",
        "date": "2023.12.15. 오전 11:30",
        "content": "한화솔루션 10%대 ‘쑥’...한화솔루션우는 상한가\n\n\n\n 미국 인디애나폴리스 메이우드에 위치한 한화솔루션 태양광발전소. <사진=한화솔루션>미국 인플레이션감축법(IRA) 첨단제조 생산세액공제 잠정 가이던스 발표에 따라 태양광 기업이 수혜를 받을 것이라는 전망에 관련주가 들썩이고 있다.15일 한국거래소에 따르면 이날 오전 10시20분 현재 한화솔루션은 전 거래일 대비 12.96%(4200원) 오른 3만6600원에 거래되고 있다. 한화솔루션우는 전 거래일과 대비해 상한가를 기록 중이다. 이는  미국에 제품 생산 시설을 갖춘 태양광 업체들이 IRA에 따른 수혜를 볼 것이라고 우리 정부가 전망한 데 따른 기대감이 커지고 있는 것으로 분석된다.미국 재무부는 14일(현지 시간) IRA 첨단제조 생산세액공제 잠정 가이던스를 발표했다. 첨단제조 생산세액공제는 첨단제조 기술을 활용한 제품을 미국 내에서 생산한 이후 미국에서 판매하는 경우 세액공제가 부여되는 것이다. 지난해 12월 31일 이후 생산이 완료되고 판매된 제품에 적용된다. 세액공제 조항은 올해부터 2032년까지 적용되며 대상품목으로는 배터리, 부품, 태양광·풍력발전 부품, 핵심 광물 등이 있다.기획재정부는 이날 “이번에 발표된 첨단제조 생산세액공제는 대상 품목의 정의, 적용되는 상황 등에 대한 상세 내용을 포함하고 있어, 미국 내 첨단제조 품목을 생산 중인 기업들의 세액공제 혜택 여부 및 세액공제 규모에 대한 불확실성을 해소했다”며 “특히, 북미 시장 진출을 위해 미국에 생산시설을 구축한 우리 배터리 기업 및 태양광·풍력 관련 기업들이 큰 수혜를 받을 것으로 기대된다”고 밝혔다.한편 미 재무부는 이번 가이던스의 내용에 대해 현지 시각으로 15일 관보에 게재하고 60일간 공식 의견수렴 기간을 가진 뒤 공청회를 개최할 예정이다.한편, 한화솔루션은 석유화학에서 태양광을 기반으로 한 신재생에너지로 핵심 사업을 재편하며 지속가능한 성장을 도모하고 있다. 현재 한화솔루션은 미국 조지아주 카터스빌에 총 3조원을 투자해 3.3GW 규모의 잉곳·웨이퍼·셀·모듈을 현지 생산하는 태양광 종합생산단지 ‘솔라 허브’를 구축하고 있다. 2024년 말에는 상업 생산을 해내는 게 목표다.",
        "ticker": [
            "001680",
            "000880",
            "009830",
            "009835"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 테슬라 훈풍에 2차전지주 들썩…LG화학 매수 1위",
        "date": "2023.12.15. 오전 11:22",
        "content": "[미래에셋증권 엠클럽 집계]매수 2위는 AP시스템 차지···2차전지주로 부각태영건설 '워크아웃'설에 SBS 3위, 매각 기대감 ↑\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 15일 오전 가장 많이 순매수한 종목은 LG화학(051910)으로 집계됐다. 이어 AP시스템(265520), SBS(034120), 코어라인소프트 등도 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 LG화학으로 집계됐다.LG화학은 테슬라 주가 상승에 따른 2차전지 수혜 기대감으로 매수가 몰리고 있다. 14일(현지 시간) 미국 전기차 기업인 테슬라는 전일 대비 4.91% 오른 251.05달러에 거래를 마쳤다. 이 소식에 15일 오전 11시 10분 기준 LG화학도 5.39% 상승한 48만 9000원에 거래되고 있다. 증권사에서도 LG화학에 대해 밝은 전망을 제시하는 중이다. 하나증권 최정욱 연구원은 LG화학에 대해 “에너지솔루션의 성장세가 견조하고, 석유화학부문은 4개 분기 만에 흑자전환에 성공하는 등 기대 요인이 있다”고 설명했다.매수 2위는 AP시스템이다. AP시스템은 사업 영역을 디스플레이와 반도체 중심에서 2차전지까지 확대해나가면서 투자자들의 주목을 받고 있다. AP시스템은 실적 부진을 극복하기 위해 직접 배터리 설비를 개발했고, 지난 8월 SK온 서산공장에 공급하는 성과도 이뤘다. 또 이달에는 SK온과 현대자동차의 미국 조지아 합작공장 관련 납품계약을 체결한 바 있다. 이에 2차전지 관련주로 묶이면서 매수가 몰리고 있는 것으로 분석된다.매수 3위인 SBS가 차지했다. SBS는 지난 13일부터 태영건설(009410) 법무팀이 워크아웃 신청을 알아보고 있다는 소문에 매각 기대감이 커지고 있다. 태영건설이 법정관리에 들어가면 재원 확보를 위해 자회사를 매각할 수도 있다는 분석이 나오면서다. 태영건설은 SBS 지주사인 TY홀딩스의 핵심 계열사다. SBS는 지난해에도 매각설에 휩싸이며 연일 주가가 상승한 바 있다. 태영그룹이 자산 규모 10조원을 돌파하며 대기업(상호출자제한) 집단으로 지정되면서 지상파 방송 소유 규제를 받게 됐기 때문이다. 이날 오전 11시 10분 기준 SBS는 전일 대비 9.57% 급등한 3만 350원에 거래되고 있다.이날 순매도 1위는 카카오(035720)다. SK하이닉스(000660), 네이버(NAVER(035420)), HLB(028300) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 카카오였다. HLB, 레인보우로보틱스(277810), SK하이닉스 등이 뒤를 이었다. 전 거래일 순매도 1위는 블루엠텍(439580)였으며 LS머트리얼즈(417200), 퀄리타스반도체(432720), 삼성전자(005930) 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "051910",
            "006260",
            "035420",
            "034120",
            "034730",
            "000660",
            "006800",
            "005930",
            "035720",
            "009410"
        ]
    },
    {
        "title": "KCGI운용 \"현대엘리, 주주제안 원천봉쇄·분리선출직 꼼수도\"",
        "date": "2023.12.15. 오전 11:12",
        "content": "현대엘리베이터 로고[현대엘리베이터 제공]    (서울=연합뉴스) 배영경 이민영 기자 = KCGI자산운용은 15일 현대엘리베이터가 주주제안 경로를 막고 분리 선출직에 사측 인사를 앉혀 주주 권익을 훼손했다고 주장했다.    KCGI운용은 이날 오전 온라인 기자회견을 열고 현대엘리베이터가 오는 29일 임시 주주총회를 여는 과정에서 이 같은 '꼼수'를 부렸다고 밝혔다.    우선 KCGI운용은 \"상법상 주주제안 안건은 주총 6주 전에 전달해야 하는데 현대엘리베이터가 정확히 6주 전인 지난달 17일 주총 일정을 공시해 주주제안을 원천 봉쇄했다\"고 꼬집었다.    이어 지난 13일 현대엘리베이터가 임시주총 안건에 대한 정정 공시를 통해 분리선출 감사위원 안건을 추가한 것에 대해서도 \"소액주주의 주주권 보호를 위해 마련된 분리 선출 감사위원을 회사 측이 선정한 인사로 정한 것은 법의 맹점을 이용해 제도의 취지를 무시한 것\"이라고 비판했다.    그러면서 \"주요 주주인 쉰들러홀딩스와 국민연금 등이 주주 권리 침해에 대해 책임감 있는 의결권을 행사해야 한다\"고 촉구했다.    앞서 현정은 현대그룹 회장은 지난달 17일에 열린 현대엘리베이터 임시 이사회에서 등기이사 사임 의사를 밝힌 바 있다.     이에 따라 회사는 오는 29일 임시 주총을 열고 새로운 이사진을 구성하고, 후속 임시 이사회를 통해 신임 이사회 의장을 선임할 계획이다.       ykbae@yna.co.kr",
        "ticker": [
            "017800"
        ]
    },
    {
        "title": "피터린치 말 들을껄…그가 ‘픽’한 중소형주, M7보다 더 올랐다",
        "date": "2023.12.15. 오전 11:11",
        "content": "-미국중소형주 모인 러셀2000, FOMC후 이틀간 6.3% 상승-투자 귀재 피터린치· 번스타인 이미 한달전 중소형주 매수 추천FOMC에서 파월 의장이 내년도 금리인하를 시사하는 발언을 하면서 미국 증시의 색채가 바뀌고 있다. S&P500과 다우존스, 나스닥100이 동반상승했지만 그동안 상승장에서 소외됐던 중소형주인 러셀2000이 더 많이 올랐다. 그동안 매그니피션트7(M7)로 불리던 빅테크가 주춤하는 동안 ‘언더독’으로 저평가됐던 러셀2000이 반등한 것이다.금리와 상관없이 AI에 대한 기대로 빅테크만 오르는 상황에서 월가의 대가들은 이미 미국 중소형주의 상승을 점친 적 있다. 월가의 전설적인 펀드매니저였던 피터 린치는 지난달초 미국 투자 전문 매체 배런스와의 인터뷰에서 중소형주들이 적정 기업가치를 받지 못하고 있다고 강조하며 러셀2000지수 전망에 대해 “낙관적”이라며 “나는 주식이 하락할 때를 좋아한다”고 말했다. (https://www.mk.co.kr/news/stock/10872736)미국 투자 회사 번스타인의 리처드 번스타인 최고경영자(CEO)는 향후 10년간 애플, 마이크로소프트, 엔비디아 등 ‘매그니피센트 7’ 종목보다 인지도가 낮은 중소형주가 더 훌륭한 성과를 낼 것이라고 전망했다. 번스타인 CEO는 “(빅테크가 이끄는) 편협한 상승세는 정당하지 않다”며 “소외됐던 종목들이 한 세대에 한 번뿐인 매수 기회를 제공할 것”이라고 전했다.M7 주식들이 S&P500이 네 배 넘는 상승을 기록할 동안 미국 중소형주는 지방은행의 채권평가 손실, 신재생에너지주의 사업성 약화로 금리인상의 직격탄을 맞았다. 이때문에 금리인하가 가시화되면서 반등의 계기를 마련하며 러셀2000은 2거래일간 6.3% 올랐다. 반면 M7은 나스닥100 리밸런싱 효과로 주가가 2거래일 동안 보합권이었으며 마이크로소프트는 오히려 하락했다.\n\n\n\n 15일(현지시간) 미국 뉴욕증권거래소(NYSE)에서 트레이더들이 업무를 보고 있다. 소비자물가지수(CPI)에 이어 생산자물가지수(PPI) 등이 하락하자 인플레이션이 둔화했다는 안도감과 함께 이날 뉴욕증시는 상승 마감했다.  [연합뉴스]"
    },
    {
        "title": "IBK금융-유암코, 1천500억원 규모 중기도약펀드 조성",
        "date": "2023.12.15. 오전 11:05",
        "content": "\"재무구조 취약한 중소기업에 실질적 지원\"(서울=연합뉴스) 이웅 기자 = IBK투자증권은 IBK금융그룹과 연합자산관리(유암코·UAMCO)가 참여하는 1천500억원 규모의 'IBK금융그룹-유암코 중기도약펀드'를 조성한다고 15일 밝혔다.     이번 펀드는 재무구조가 상대적으로 취약한 중소기업에 주로 투자하는 신기술사업투자조합 블라인드펀드로, IBK기업은행이 250억원, IBK캐피탈이 150억원을 출자해 연내 결성할 계획이다.    중기특화증권사인 IBK투자증권과 국내 구조조정 시장에서 선도적 입지를 보유한 유암코가 업무집행사원(GP)으로 참여해 공동 운용한다.    IBK투자증권과 유암코는 2021년 2월 결성된 2천억원 규모의 '유암코-IBK금융그룹 기업재무안정 펀드'를 함께 운용 중이다.    양사는 이번 펀드 운용에서도 상호 협력을 통해 딜 소싱·투자 실행·리스크 관리 등 투자 전반에서 시너지를 확대하고, 펀드의 수익성과 안전성을 동시에 확보할 계획이다. 나아가 구조조정과 재무 개선을 통한 기업의 경영 정상화를 지원해 공공성까지 갖추는 것이 목표다.    서정학 IBK투자증권 대표이사는 \"성장 잠재력은 충분하지만 재무적으로 어려움을 겪는 국내 중소기업에 대한 실질적 지원을 통해 경영 정상화와 경쟁력 제고에 기여할 수 있도록 최선을 다하겠다\"고 말했다.    IBK투자증권은 이번 중기도약펀드 결성으로 운용자산이 7천500억원 수준으로 늘어남에 따라 1조원을 단기 목표로 펀드 결성과 투자를 추진할 방침이다.\n\n\n\nIBK금융-유암코, 1천500억원 규모 중기도약펀드 조성(서울=연합뉴스) 14일 열린 중기도약펀드 설립 협약식에서 권용대 IBK기업은행 여신운영그룹 부행장(왼쪽부터), 이상돈 연합자산관리 대표이사, 서정학 IBK투자증권 대표이사가 기념사진을 촬영하고 있다. [IBK투자증권 제공]    abullapia@yna.co.kr",
        "ticker": [
            "024110"
        ]
    },
    {
        "title": "IBK금융그룹, 유암코와 1500억 중기도약펀드 조성",
        "date": "2023.12.15. 오전 10:46",
        "content": "IBK銀 250억, IBK證 150억 출자유암코는 GP로 참여해 공동 운영\n\n\n\n권용대(왼쪽부터) IBK기업은행 여신운영그룹 부행장, 이상돈 연합자산관리 대표이사, 서정학 IBK투자증권 대표이사가 14일 열린 중기도약펀드 설립 협약식에서 기념사진을 촬영하고 있다. 사진 제공=IBK투자증권[서울경제] IBK금융그룹이 연합자산관리(유암코·UAMCO)와 함께 1500억 원 규모 ‘IBK금융그룹-유암코 중기도약펀드’를 조성한다고 15일 밝혔다.IBK금융그룹이 계열사 간 시너지를 발휘해 성사된 이번 펀드는 재무구조가 상대적으로 취약한 중소기업에 주로 투자하는 블라인드 펀드로 운영된다. 펀드는 IBK기업은행이 250억 원, IBK캐피탈이 150억 원을 각각 출자해 연내 결성된다.유암코는 업무집행사원(GP)으로 참여해 IBK투자증권과 중기도약펀드를 공동 운용한다. 앞서 IBK투자증권과 유암코는 2021년 2월 결성한 2000억 원 규모의 ‘유암코-IBK금융그룹 기업재무안정 펀드’도 함께 운용하고 있다.두 회사는 이번 펀드 운용에서도 상호 협력을 통해 딜 소싱, 투자 실행, 리스크 관리 등 투자 전반에서 시너지를 확대하고 펀드의 수익성과 안전성을 동시에 확보할 계획이다. 그러면서 구조조정과 재무 개선을 통한 기업 경영 정상화를 지원해 공공적 이익까지 달성해간다는 목표다.IBK투자증권은 ‘중기특화 PE(Private Equity) 하우스’의 입지를 다지기 위해 운용자산(AUM) 규모를 꾸준히 확대하고 있다. 이번 중기 도약펀드 결성으로 운용자산이 약 7500억 원으로 늘어난 IBK투자증권은 단기적으로 1조 원까지 운용자산 및 펀드를 키워갈 예정이다.서정학 IBK투자증권 대표는 “기업은행의 전폭적 지원과 유암코의 협력으로 투자 혹한기에도 중기 도약펀드 조성이 가능했다”며 “성장 잠재력은 충분하지만 재무적으로 어려움을 겪는 중소기업에 대한 실질적 지원을 통해 경영 정상화와 경쟁력 제고에 기여할 수 있도록 최선을 다하겠다”고 말했다.",
        "ticker": [
            "024110"
        ]
    },
    {
        "title": "MBK, 조양래 명예회장 시세조종 등 혐의 금감원에 조사요청",
        "date": "2023.12.15. 오전 10:43",
        "content": "\"공개매수가 이상으로 주가 끌어올리기 위해 높은 단가에 취득\"\n\n\n\n횡령·배임 혐의 조현범 한국타이어 회장, 영장심사 출석(서울=연합뉴스) 김도훈 기자 = 계열사 부당지원 및 횡령·배임 의혹을 받는 조현범 한국타이어앤테크놀로지 회장이 구속 전 피의자 심문(영장실질심사)을 받기 위해 8일 오후 서울 서초구 서울중앙지법에 출석하고 있다.    조 회장은 2020∼2021년 현대자동차 협력사 리한의 경영 사정이 좋지 않다는 것을 알면서도 이 회사 대표와의 개인적 친분을 앞세워 계열사 MKT(한국프리시전웍스) 자금 130억원 가량을 빌려줘 회사에 일정 부분 손해를 끼친 혐의(특정경제범죄가중처벌법상 배임)를 받는다. 또한 비슷한 시기 회삿돈을 유용해 개인 집수리 및 외제차 구입 등에 사용한 혐의(특경가법상 횡령)도 있다. 2023.3.8 superdoo82@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 한국앤컴퍼니에 대한 공개매수를 진행 중인 사모펀드 MBK파트너스가 15일 조현범 현 회장의 우호 세력인 조양래 명예회장의 지분 매입과 관련 시세조종 등이 의심된다며 금융감독원에 조사를 요청했다.    MBK는 이날 오전 금감원에 이 같은 내용이 담긴 자본시장법 위반 조사 요청서를 정식 제출했다.     우선 MBK는 자신들이 제시한 공개매수가(2만원) 이상으로 주가를 끌어올리기 위한 목적으로 조 명예회장이 높은 단가에 주식을 취득했다고 주장했다.    금감원 전자공시에 따르면 조 명예회장은 지난 7∼14일 한국앤컴퍼니 주식 총 258만3천718주를 장내 매수했다. 주당 평균 매수가는 2만2천56원이었다.    MBK는 \"7일부터 14일 사이에 7일을 제외하면 당일 종가보다 높은 평균 단가로 주식을 취득한 것으로 보인다\"며 \"이는 조 명예회장이 한국앤컴퍼니 주가를 공개매수가 이상으로 고정하기 위한 목적으로 주식을 매입했다는 점을 뒷받침한다\"고 강조했다.    또 조 명예회장이 언론을 통해 'MBK가 공개매수가를 인상하는 경우 직접 대응할 예정'이라는 입장을 밝힌 것도 \"한국앤컴퍼니의 주가를 공개매수가 이상으로 고정하겠다는 의도를 노골적으로 드러낸 것\"이라며 \"조 명예회장이 시세조종 의도로 주식 매입을 개시한 것이란 사실을 방증한다\"고 밝혔다.    이와 함께 MBK는 조 명예회장이 공시법을 위반했다고 주장했다.    지난 8일 조 현 회장은 주식등의대량보유상황보고서를 통해 MBK와 손잡고 공개매수에 나선 조현식 한국앤컴퍼니 고문과 조희원 씨 등을 특별관계자에서 제외했다고 보고한 바 있다.    이에 대해 MBK는 \"해당 특별관계자 변동을 보고하면서 해당 공시에 지난 7일 조 명예회장의 주식매매에 따른 변동을 포함하지 않았다\"며 \"이는 보고일 전날까지 신규로 보고 사유가 발생하면 함께 보고하도록 하는 자본시장과 금융투자업에 관한 법률(제 147조 제 3항)을 명백히 위반한 것\"이라고 말했다.    ykbae@yna.co.kr",
        "ticker": [
            "030200",
            "000240",
            "161390"
        ]
    },
    {
        "title": "[단독] MBK 반격 나섰다 ··· ‘아빠 찬스’ 2.72% 지분 의결권 제한 소송 휘말리나",
        "date": "2023.12.15. 오전 10:30",
        "content": "MBK, 금감원에 조사요청서 접수“조양래 취득, 명백한 공개매수 방해행위”\n\n\n\n 조양래 한국앤컴퍼니 명예회장 [사진 = 연합뉴스]조양래 명예회장이 지분을 사들이며 정리되는듯 했던 한국앤컴퍼니그룹의 경영권 분쟁이 다시 안갯 속에 빠져드는 모습이다.15일 투자은행(IB) 업계에 따르면 MBK파트너스는 이날 금융감독원에 조 명예회장이 취득한 지분 2.72%에 대한 조사요청서를 정식 접수했다.요청서에는 “공개매수의 실패를 원하는 대상회사(한국앤컴퍼니)  최대주주(조현범 회장) 측이 의도적으로 대상회사의 주가를 상승시키려고 시도했기 때문”이라는 문구가 담겼다.금융감독원 공시에 따르면 조 명예회장은 MBK파트너스가 공개매수를 밝힌 직후인 지난 7일150만주를 비롯해 14일까지 총 258만3718주(지분율 2.72%)를 장내 매수 방식으로 사들였다.MBK파트너스는 이 과정에서 조 명예회장이 유통 주식을 대량으로 사들이는 방식으로 주가가 2만원 이하로 떨어지지 않도록 조종했다는 주장이다.요청서에 따르면 조 명예회장은 공개매수 다음날인 6일 종가가 2만750원으로 떨어지자, 7일 곧바로 150만주를 사들였다. 11월까지 한국앤컴퍼니의 평균 주식 거래량이 10만주 내외였던 점을 감안하면 10배 이상의 대규모 거래량이다.MBK파트너스는 조사요청서에서 “조 명예회장이 지난 7일부터 11일 사이 하루 총 거래량의 20~30%에 해당하는 주식을 집중적으로 매수했다”며 “만약 조 명예회장의 비정상적인 대량 매수가 없었다면, 대상 회사(한국앤컴퍼니)의 주가는 공개매수가 이하로 떨어졌을 것”이라고 설명했다.특히 MBK파트너스는 조 명예회장이 지난 12일 ‘직접 대응하겠다’고 밝힌 것과 관련해서는 “이는 대상회사의 주가를 본건 공개매수가 이상으로 고정하겠다는 의도를 노골적으로 드러내는 것”이라며 “시세조종 의도로 주식 매입을 개시한 것이라는 사실을 방증한다”고 강조했다.그러면서 “해당 발언은 마치 해당 시점까지는 아직 조 명예회장의 본격적인 개입이 없었다는 점을 의미한 것”이라며 “마치 그 당시까지의 주가 흐름이 조양래 명예회장의 개입 없이 일반 주주들의 정상적인 수요, 공급에 따라 형성된 것처럼 일반투자자를 오도할 수 있는 내용”이라고 덧붙였다.MBK 측은 한국앤컴퍼니가 조 명예회장의 1% 이상의 주식 취득을 제때 공시로 알리지 않은 점도 문제로 삼았다.조 명예회장이 첫 지분 취득에 나선 것은 지난 7일이었다.한국앤컴퍼니는 8일 조 명예회장의 장남 조현식 고문과 딸 조희원씨를 조 회장의 특수관계인에서 해제하는 공시에서 조 명예회장의 지분 취득 사실을 알리지 않았다.이에 대해 MBK파트너스는 “자본시장과 금융투자업에 관한 법률 제147조 제3항을 명백히 위반한 것”이라고 강조했다.",
        "ticker": [
            "001680",
            "000240"
        ]
    },
    {
        "title": "[오전 시황]힘내는 코스피…석달만에 2570선으로",
        "date": "2023.12.15. 오전 10:29",
        "content": "코스닥도 강세···에코프로비엠 등 2차전지 '펄펄'\n\n\n\n코스피가 15일 전장보다 14.26포인트(0.56%) 오른 2,558.44로 출발하며 강보합세를 보이고 있다. 사진은 서울 중구 하나은행 딜링룸. 연합뉴스[서울경제] 코스피가 15일 미국 금리 인하에 대한 기대감이 커지면서 3개월 만에 2570대로 올라섰다.이날 오전 9시 42분 기준 코스피는 전 거래일보다 26.46포인트(1.04%) 상승한 2570.64다.지수가 장중 2570선까지 오른 것은 지난 9월 19일 이후 약 3개월 만이다.지수는 전장보다 14.26포인트(0.56%) 상승한 2558.44로 문을 연 뒤 상승 폭을 키우고 있다.유가증권시장에서 외국인과 기관이 각각 3,10억원, 1,613억원 순매수하며 지수를 끌어올리고 있다. 개인은 4,555억원 매도 중이다. 외국인은 전날에 이어 이틀 연속 순매수세를 보이고 있다.한지영 키움증권 연구원은 \"미국 증시는 12월 연방공개시장위원회(FOMC) 효과에 따라 금리가 하락하고 인공지능(AI) 종목 강세로 필라델피아 반도체 지수가 2% 이상 급등한 가운데 상승했다\"며 \"국내 증시도 미국 10년물 국채 금리 3.9% 하향 돌파 시도, 원/달러 환율 추가 하락 등 우호적인 매크로 환경 속 강세 흐름을 이어갈 것\"이라고 설명했다.간밤 뉴욕증시에서 다우존스30산업평균지수는 전장보다 0.43% 올랐으며 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 0.26%, 0.19% 상승했다.국내 증시에서는 시가총액 상위 종목 가운데 삼성전자(005930)(0.96%), SK하이닉스(000660)(1.61%) 등 반도체주가 오르고 있고 전날 4% 넘게 올랐던 NAVER(035420)(1.12%)와 카카오(035720)(0.55%) 등 성장주도 이틀째 강세를 보이고 있다.셀트리온(068270)(-0.54%), 삼성물산(028260)(-2.24%) 등은 하락하고 있다.업종별로 보면 화학(1.12%), 전기·전자(1.19%), 기계(1.49%) 등이 상승 중이며 음식료품(-0.27%), 의료정밀(-0.80%) 등은 내리고 있다.같은 시각 코스닥지수도 전 거래일보다 4.39포인트(0.52%) 오른 844.98을 나타내고 있다.지수는 전장보다 4.17포인트(0.50%) 높은 844.76으로 출발해 상승세를 이어가고 있다.코스닥시장에서 외국인과 기관이 각각 79억원, 165억원 매수 우위를 나타내며 지수 상승을 견인하고 있다. 개인은 106억원 매도 우위를 보이고 있다.시총 상위 종목 중에서 에코프로비엠(247540)(1.56%), 엘앤에프(066970)(2.25%) 등 2차전지 종목이 오르고 있다.반면 셀트리온헬스케어(091990)(-0.87%), 알테오젠(196170)(-1.01%) 등은 하락 중이다.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "028260",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "KB證, 모바일 ‘절세관리’ 서비스 새 단장",
        "date": "2023.12.15. 오전 10:29",
        "content": "[서울경제] KB증권이 모바일트레이딩시스템(MTS) ‘KB M-able(마블)’에 절세관리 서비스를 새롭게 단장했다고 15일 밝혔다.‘절세 관리’ 서비스는 투자 활동에서 발생하는 세금에 대해 소득별로 항목을 분류하고 시의성 있는 과세 정보와 계산 기능을 제공해 절세 투자를 돕는 모바일 서비스다.KB증권은 이번 개편을 통해 투자자의 절세 자산 현황과 세금을 한눈에 확인할 수 있도록 했다. 연금 및 개인종합자산관리계좌(ISA)의 연간 세액 공제 및 납입 한도와 KB증권에서 발생한 모든 과세 소득 현황을 손쉽게 확인할 수 있다.고객들이 최대한 간편하게 연말정산을 계산해 볼 수 있도록 연말 정산 간편 계산기 기능도 제공한다. 고객들은 마이데이터를 통해 모든 금융 기관의 카드 사용 금액 및 연금 계좌 납입 금액을 확인하고 급여액 입력만으로 신용카드 소득 공제 예상 금액 및 연금 계좌 세액 공제를 확인할 수 있다.특히 KB증권은 ‘해외주식 절세관리’ 기능을 집중적으로 손봤다. 예상되는 해외주식 양도소득세가 부담인 경우 손실이 발생한 보유주식을 매도 후 재매수하는 방법이 있는데, 이때 해외주식 매도 시뮬레이션으로 특정 종목 매매에 따른 세금 증감액을 미리 계산할 수 있다.보유 중인 해외주식의 평가이익이 많이 발생한 경우 증여 재산 공제를 활용한 증여를 통해 양도소득세를 줄일 수 있는데, 직접 매도와 증여 중에 어떤 방법이 절세에 유리할지 간단한 시뮬레이션 기능을 이용해서 비교할 수 있다.오는 16일부터는 MTS로 금융 투자를 통해 발생한 이자, 배당 소득의 상세 내역과 종합 과세 잔여 한도를 확인해 금융소득종합과세 여부를 예측할 수 있다.이민황 KB증권 자산관리솔루션센터장은 “VIP고객 위주로 진행해왔던 세금, 부동산, 법률 등 전문분야 컨설팅을 비대면 채널을 통해 제공하기 위한 다양한 노력을 하고 있다”며 “이번 ‘절세관리’ 서비스를 획기적으로 개편하여 편의성을 높이고자 했다”고 말했다."
    },
    {
        "title": "美 세액공제 혜택 전망…한화솔루션 12% 강세[핫종목]",
        "date": "2023.12.15. 오전 10:28",
        "content": "한화큐셀 미국 조지아주 달튼 생산공장 전경,(한화솔루션 제공)(서울=뉴스1) 문혜원 기자 = 미국 인플레이션감축법(IRA)에 따라 태양광 업체가 세액공제 혜택을 받을 수 있다는 소식이 전해지면서 태양광 관련주가 장 초반 강세다. 15일 오전 10시23분 한화솔루션(009830)은 전날 대비 4050원(12.50%) 상승한 3만6450원에 거래되고 있다. 한화솔루션우(009835)는 29.91% 상승하며 상한가를 기록했다.이밖에 씨에스윈드(112610)(5.18%) HD현대에너지솔루션(322000)(3.49%) 등도 강세다.태양광 관련주의 강세는 태양광 기업이 미국 인플레이션감축법(IRA)의 수혜자가 될 것이라는 전망 덕분이다.산업통상자원부는 14일(현지시간) 미국 재무부가 발표한 'IRA 첨단제조 생산세액공제(AMPC) 잠정 가이던스'에 대해 \"미국에 생산시설을 구축한 국내 기업이 큰 수혜를 받을 것으로 기대한다\"고 15일 평가했다.미 재무부는 배터리 부품, 태양광·풍력발전, 핵심광물 등의 품목에 대한 첨단제조 생산세액공제 잠정 가이던스를 발표했다. 첨단제조 생산세액공제란 첨단제조 기술을 활용한 제품을 미국 내에서 생산해 미국 내에서 판매하는 경우 세액공제가 부여되는 것을 뜻한다. 태양광 모듈과 셀에는 각각 와트(W)당 7센트, 4센트가 공제된다.",
        "ticker": [
            "267250",
            "322000",
            "112610",
            "000880",
            "009830",
            "009835"
        ]
    },
    {
        "title": "KIC-대한상의 \"주주권 행사 트렌드·기업 대응 방안 논의\"",
        "date": "2023.12.15. 오전 10:22",
        "content": "연합뉴스[서울경제] 국부펀드인 한국투자공사(KIC)가 국내 기업 및 글로벌 투자기관이 만나 주주권 행사에 대해 논의하는 자리를 마련했다.KIC는 대한상공회의소와 함께 15일 서울 중구 KIC 본사에서 ‘ESG와 주주권리에 관한 글로벌 트렌드와 국내 기업의 대응방안’을 주제로 제5차 ‘KIC ESG Day’를 개최했다고 밝혔다.이날 행사에는 중앙회·공제회·연기금 등의 투자 담당자, 국내 기업의 IR 및 ESG 담당자 등 60여 명이 참석했다. KIC는 2019년부터 매년 KIC ESG Day를 열어 국내 공공부문 기관투자자 등과 ESG 투자전략에 대해 논의하고 있다.올해는 대한상의와 공동으로 개최하며, 일반 국내 기업까지 참여 범위를 확대했다. 최근 국내에서 적극적인 주주권 행사가 주목받는 가운데, 국내 기업이 주주와 건설적으로 대화를 나누고 장기적인 기업가치 제고에 기여하는 기업-주주관계를 모색하도록 돕겠다는 취지다.진승호 KIC 사장은 개회사에서 “책임투자의 한 축인 주주권리 행사는 나날이 중요해지고 있다”며 “KIC는 글로벌 투자를 선도하는 기관투자자로서 주주권리 행사를 더욱 강화하고, 글로벌 네트워크를 활용해 국내 기업과 해외 투자자를 잇는 가교 역할에도 힘쓸 계획”이라고 했다.우태희 대한상의 상근부회장은 환영사에서 “국내 ESG 정보 공시 의무화가 2026년 이후로 예정된 가운데, ESG 경영은 이제 단순한 투자 트렌드를 넘어 기업의 생존과 직결된다”면서 “적극적인 ESG 경영을 통해 기업가치를 제고하는 전략적인 접근이 필요하다”고 말했다.이날 행사에서 첫 발표를 맡은 정은수 슈로더 코리아(Schroders Korea) 대표는 글로벌 자산운용사의 ESG 투자 현황과 주주권 행사 사례 등을 설명했다.이어 최진석 KIC 책임투자팀장이 기후변화, 이사회 다양성, 차등의결권 등 최근 주주권 행사 분야의 주요 테마, 국부펀드·연기금 등 글로벌 기관투자자의 주주권 행사 최신 동향 등을 소개했다.마지막 발표자로 나선 정성엽 머로우 소달리(Morrow Sodali) 한국대표는 기업이 주주권리 행사에 효과적으로 대응하는 방안을 조언했다. 머로우 소달리는 의결권 행사, 기업 지배구조 등에 대한 글로벌 자문기관이다.한편 KIC는 지난 2018년 수탁자 책임에 대한 원칙(스튜어드십 원칙)을 제정했고, 이듬해에는 글로벌 주주권리 전문기관을 선정해 주주권 행사를 시작했다. 올해부터는 KIC 내부 인력의 자체 의안 분석 등을 바탕으로 주요 투자기업에 의결권을 직접 행사하기 시작했다."
    },
    {
        "title": "[특징주] 셀트리온헬스케어, 거래정지 하루 앞두고 약보합",
        "date": "2023.12.15. 오전 10:19",
        "content": "셀트리온에 흡수…내년 1월 12일 합병 신주로 상장\n\n\n\n셀트리온헬스케어 전경[셀트리온헬스케어 제공]    (서울=연합뉴스) 임은진 기자 = 셀트리온헬스케어가 셀트리온과 합병에 따른 주권매매 거래정지를 앞두고 15일 장 초반 약보합을 보이고 있다.    셀트리온헬스케어는 이날 오전 10시 6분 현재 코스닥시장에서 전 거래일 대비 0.75% 내린 7만9천800원에 거래 중이다.    거래량은 35만9천520주, 거래대금은 290억원이다.    셀트리온헬스케어 보통주는 다음 거래일인 18일부터 \"주식의 병합과 분할 등 전자등록 변경, 말소\"를 사유로 주권매매 거래가 정지된다.    앞서 셀트리온헬스케어와 셀트리온은 지난 10월 23일 각각 주주총회를 열고 양사의 합병 계약을 승인했다.    셀트리온헬스케어는 셀트리온에 흡수 합병되는 소멸회사로, 이 회사의 주권은 합병 신주로 발행되는 셀트리온 주권으로 내년 1월 12일 상장될 예정이다.    양사의 주당 합병가액은 셀트리온 14만8천853원, 셀트리온헬스케어는 6만6천874원으로 셀트리온헬스케어 보통주 1주당 셀트리온 보통주 0.4492620주가 배정된다.    engine@yna.co.kr",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "[특징주] 한국앤컴퍼니, 경영권 분쟁 승세 기울자 20%대 급락",
        "date": "2023.12.15. 오전 10:13",
        "content": "한국앤컴퍼니㈜[한국앤컴퍼니 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 조양래 명예회장의 지분 매입으로 경영권 분쟁의 승세가 조현범 현 회장 측으로 기울었다는 관측이 나오는 가운데 15일 한국앤컴퍼니 주가가 장중 급락하고 있다.    이날 유가증권시장에서 한국앤컴퍼니는 오전 10시 8분 현재 전 거래일보다 21.09% 하락한 1만6천690원에 거래됐다.    장중에는 전날 대비 23.22% 떨어진 1만6천240원까지 내려가기도 했다.    아버지 조 명예회장이 한국앤컴퍼니 지분을 취득한 사실이 주가에 영향을 미치고 있는 것으로 보인다.    전날 금융감독원 전자공시에 따르면 조 명예회장은 지난 7일 장내 매수 방식으로 한국앤컴퍼니 주식 258만3천718주를 사들였다. 주당 평균 매수가는 2만2천56원으로, 총 570억원어치다.    이에 따라 조 현 회장과 특수관계인의 지분율은 기존 42.89%에서 45.61%로 높아졌다. 여기에 우호 지분까지 합치면 경영권 방어에 필요한 지분율 50%를 충분히 확보할 수 있다는 관측이 나오고 있다.    실제 조 현 회장은 전날 계열사 부당지원과 횡령·배임 혐의 사건 공판에 참석하기 위해 찾은 서울중앙지법에서 기자들과 만나 \"경영권 방어에 대한 준비는 끝난 상황\"이며 \"자금 여력도 충분하다\"고 자신감을 보이기도 했다.    조 명예회장의 지분 매입으로 MBK파트너스 측이 매입할 수 있는 지분이 줄어들었고, 경영권 분쟁이 현재로서는 조 현 회장 쪽으로 유리한 국면으로 흐르자 주가가 급락하고 있다는 분석이 나온다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "000240"
        ]
    },
    {
        "title": "실적 부진 지속되는 한섬… “주주환원 강화로 주가는 재평가 기대”",
        "date": "2023.12.15. 오전 10:11",
        "content": "흥국증권, 4분기 영업익 33% 감소 추정자사주 소각·배당 확대 주주환원 주목\n\n\n\n 의류매장. 사진=연합뉴스증권가에서 국내 패션업체 한섬의 실적 부진이 4분기에도 지속될 것이란 전망이 나왔다. 다만 적극적인 주주가치 제고 정책으로 저평가 해소가 기대된다.15일 박종렬 흥국증권 연구원은 한섬에 대해 투자의견 매수를 유지했다. 목표주가도 종전과 같은 3만원을 고수했다. 한국거래소에 따르면 한섬 주가는 올해 들어 29% 하락했다.흥국증권은 한섬이 올해 4분기 매출액, 영업이익으로 각각 4318억원, 328억원을 기록할 것으로 전망했다. 매출액은 전년 동기 대비 4.4%, 영업이익은 33.3% 감소한 수치다.박 연구원은 “소비경기 침체와 해외여행 증가 등이 패션 소비지출 감소로 연결되고 있다”며 “매출총이익률 둔화와 함께 신규 브랜드 출시, 매장에 대한 투자로 판매관리비 확대도 부담”이라고 밝혔다.고금리, 고물가 지속에 따른 가계소비여력 감소로 한섬의 내년 영업 환경도 좋진 않다. 한섬의 내년 영업이익은 올해 추정치 대비 1.6% 감소할 것으로 보인다. 한섬은 수입 및 라이선스 브랜드의 적극적인 라인업 확장을 통한 신규 고객 확대로 돌파구를 찾고 있다.다만 적극적인 주주환원 정책이 주가 저평가 해소의 기회가 될 수 있다는 분석도 나왔다. 앞서 한섬은 주주환원 강화 일환으로 기존 보유 자사주 및 추가 매입분 등 총 5%를 내년 2월 중 소각할 계획이다.박 연구원은 “배당금 확대와 향후 지속적인 자사주 매입, 소각 등 주주환원 극대화에 노력할 것으로 판단한다”며 “이를 통한 주가 재평가도 꾸준하게 지속될 것”이라고 말했다.",
        "ticker": [
            "020000"
        ]
    },
    {
        "title": "[특징주] 한화솔루션, 美 IRA 첨단세액공제 수혜 기대감에 16% ↑",
        "date": "2023.12.15. 오전 10:08",
        "content": "[서울경제] 미국 재무부의 인플레이션감축법(IRA) 첨단제조 생산세액공제 잠정 가이던스 발표로 태양광 기업이 수혜를 받을 것이란 전망이 나오면서 한화솔루션(009830)과 우선주가 장 초반 강세다. 15일 오전 10시 3분 한화솔루션은 전일 대비 16.05% 급등한 3만 7600원에 거래 중이다. 한화솔루션우(009835)도 29.91% 급등한 3만 4000원에 거래되며 52주 신고가를 경신했다.정부가 미국에 제품 생산 시설을 갖춘 태양광 업체들이 IRA에 따른 수혜를 볼 것으로 전망하면서 기대감이 커지고 있는 것으로 분석된다. 최근 산업통상자원부는 미국 재무부가 발표한 IRA 첨단제조 생산세액공제(45X) 잠정 가이던스에 대해 “미국에 생산시설을 구축한 태양광·풍력발전 기업이 혜택을 받을 것으로 기대한다”고 설명했다. 첨단제조 생산세액공제는 첨단제조 기술을 활용한 제품을 미국 내에서 생산해 미국 내에서 판매하는 경우 세액공제를 부여하는 제도를 의미한다.",
        "ticker": [
            "000880",
            "009830",
            "009835"
        ]
    },
    {
        "title": "아이티센, 부산디지털자산거래소 우협 선정 소식에 상승 전환",
        "date": "2023.12.15. 오전 10:06",
        "content": "2%대 상승세\n\n\n\n 아이티센 로고 [출처=아이티센]정보기술(IT) 서비스 전문기업 아이티센이 부산디지털자산거래소 우선협상 대상자로 선정되면서 강세를 보이고 있다.15일 한국거래소에 따르면 이날 오전 9시 31분 현재 아이티센은 전날보다 2.61% 오른 6300원에 거래되고 있다. 2거래일 연속 약세를 보이던 아이티센이 상승 전환한 셈이다.개장 직후 아이티센에 매수세가 몰리며 정적VI(변동성완화장치)가 발동되기도 했다.전날 장 마감 후 부산시는 부산 디지털자산거래소 설립·운영 사업 우선협상대상자로 아이티센이 포함된 부산BDX컨소시엄을 선정했다고 밝혔다.부산 디지털자산거래소는 부산이 보유한 물류, 문화, 금융 기반을 활용해 다양한 가치의 자산을 블록체인 기술을 통해 토큰화해 거래할 수 있는 플랫폼이다.STO(토큰증권발행) 관련주로 꼽히는 아이티센은 하나금융의 STO 플랫폼 운영 사업자다. 이미 금, 원자재 등 실물신탁 수익증권 기반 STO 규제 샌드박스 지정을 신청해 놓은 상황이다.아이티센은 한국 금거래소를 통해 실물 금 거래 플랫폼 사업을 영위하고 있기도 하다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주] LG화학, 면역질환치료 복제약 허가 소식에 강세",
        "date": "2023.12.15. 오전 10:00",
        "content": "(서울=연합뉴스) 이웅 기자 = LG화학이 자가면역질환 치료제 허가 소식에 주가가 강세를 보이고 있다.    15일 유가증권시장에서 오전 9시53분 현재 전날보다 1만9천원(4.09%) 오른 48만3천원에 거래되고 있다. 거래량은 12만7천주다.    LG화학은 식품의약품안전처로부터 자가면역질환 치료제 '휴미라'의 바이오시밀러(바이오의약품 복제약)인 '젤렌카주'를 허가받았다고 이날 밝혔다.    지난해 12월 식약처에 허가를 신청한 지 1년 만이다.     휴미라는 미국의 다국적 제약사 애브비가 개발한 블록버스터 의약품으로, 류머티즘 관절염, 척추관절염, 건선 등에 쓰인다.\n\n\n\nLG화학    abullapia@yna.co.kr",
        "ticker": [
            "003550",
            "051910"
        ]
    },
    {
        "title": "바람 잘 날 없는 코스닥시장…거래대금 ‘썰물’ 우려 커진다",
        "date": "2023.12.15. 오전 10:00",
        "content": "서울 중구 하나은행 딜링룸. [사진 제공 = 연합뉴스]불과 몇 달 전까지만 해도 투자 열기가 유가증권시장을 앞지르던 코스닥시장의 얘기가 이제는 옛말이 될 것으로 보인다. 일명 코스닥 대어들이 속속 유가증권시장으로 짐을 싸고 있기 때문이다.15일 증권가에 따르면 최근 한국거래소 유가증권시장본부는 에이피알과 포스코DX가 주권 신규상장 예비심사를 통과했다고 발표했다.투자자들의 눈길이 모인 건 포스코DX의 이전 상장이다. 포스코 DX의 전일 종가 기준 시가총액은 7905억원으로 코스닥 시총 4위다. 오는 18일부터 코스닥 시총 3위인 셀트리온헬스케어가 거래정지에 들어가면서 역사속으로 사라지는 데 이어 포스코DX까지 유가증권시장으로 이전하게 되자 코스닥시장에 대한 투자심리가 크게 얼어붙을 수 있을 것 같다는 우려가 나오고 있는 것이다.예비심사 신청 승인을 받은 포스코DX는 코스닥 시장 상장폐지 절차를 밟은 후 내년 1월 유가증권시장으로의 상장이 예정됐다.몇 달 전까지만 해도 코스닥시장 일평균 거래대금이 유가증권시장의 거래대금을 앞지르는 이례적인 현상이 나타나기도 했지만 내년에는 이처럼 코스닥 시장의 투자 열기를 기대하기는 어려울 것이라는 분석이다.지난 9월 말 코스닥시장 일평균 거래대금은 7조3033억원으로 유가증권시장의 일평균 거래대금 6조7612억원을 앞질렀다. 8월에 코스닥시장 일평균 거래대금이 17조377억원으로 유가증권시장(11조3349억원)을 넘어선 데 이어 연달아 유가증권시장의 거래대금을 훌쩍 웃돈 것이다.코스피 상장사의 시가총액이 코스닥 상장사보다 크기 때문에 거래대금도 유가증권시장이 코스닥시장보다 높은 것이 일반이다. 하지만 이 기간 중소형 테마주를 중심으로 코스닥시장에 대한 투자 열기가 몰리며 유가증권시장을 추월했던 것으로 풀이된다.이 같은 사례는 한동안 코스닥시장에서 다시 찾아보기는 어려울 전망이다. 이미 올해에만 SK오션플랜트, NICE평가정보, 비에이치 등 코스닥 시장에서 대어로 꼽히던 종목들이 줄줄이 짐을 싼 상황이기 때문이다.여기에 코스닥 시총 5위 엘앤에프도 유가증권시장 이전상장을 준비하고 있다.",
        "ticker": [
            "034310",
            "030190",
            "034730",
            "100090",
            "090460",
            "068270",
            "278470",
            "066970",
            "022100"
        ]
    },
    {
        "title": "코스피, 석 달 만에 2,570대…미 금리인하 기대감 지속(종합)",
        "date": "2023.12.15. 오전 9:59",
        "content": "코스닥 강보합…원/달러 환율 하락 출발\n\n\n\n코스피, 1%대 상승…2,540대(서울=연합뉴스) 윤동진 기자 = 코스피가 14일 미국 긴축 종료 기대감에 1% 넘게 상승해 2,540대로 올라섰다. 이날 코스피 종가는 전장보다 33.52포인트(1.34%) 오른 2,544.18로 집계됐다. 사진은 이날 오후 서울 중구 하나은행 딜링룸 모습. 2023.12.14 mon@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피는 15일 미국 금리 인하에 대한 기대감이 지속되면서 3개월 만에 2,570대로 올라섰다.    이날 오전 9시 42분 기준 코스피는 전 거래일보다 26.46포인트(1.04%) 오른 2,570.64를 나타내고 있다.    지수가 장중 2,570선까지 오른 것은 지난 9월 19일 이후 약 3개월 만이다.    지수는 전장보다 14.26포인트(0.56%) 오른 2,558.44로 출발해 상승 폭을 키우고 있다.     서울 외환시장에서 달러 대비 원화 환율은 전일보다 4.4원 내린 1,291.0원에 개장했다.    유가증권시장에서 외국인과 기관이 각각 3천10억원, 1천613억원 순매수하며 지수 상승을 견인하고 있다. 반면 개인은 4천555억원 매도 우위를 나타냈다.    외국인은 전날에 이어 이틀째 순매수세를 이어가고 있다.    한지영 키움증권 연구원은 \"미국 증시는 12월 연방공개시장위원회(FOMC) 효과에 따라 금리가 하락하고 인공지능(AI) 종목 강세로 필라델피아 반도체 지수가 2% 이상 급등한 가운데 상승했다\"며 \"국내 증시도 미국 10년물 국채 금리 3.9% 하향 돌파 시도, 원/달러 환율 추가 하락 등 우호적인 매크로 환경 속 강세 흐름을 이어갈 것\"이라고 설명했다.    미국 연방준비제도(연준·Fed)가 내년 금리 인하를 시사한 가운데 미국 10년물 국채 금리는 전날보다 10bp(1bp=0.01%포인트)가량 떨어진 3.91%를 기록하며 지난 8월 이후 처음으로 4% 아래로 떨어졌다.    간밤 뉴욕증시에서 다우존스30산업평균지수는 전장보다 0.43% 올랐으며 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 0.26%, 0.19% 상승했다.    이에 시가총액 상위 종목 가운데 삼성전자(0.96%), SK하이닉스(1.61%) 등 반도체주를 비롯해 LG에너지솔루션(1.07%), POSCO홀딩스(2.17%), 현대차(1.95%), 기아(1.83%) 등이 오르고 있다.    금리 인하 기대에 전날 4% 넘게 올랐던 NAVER(1.12%)와 카카오(0.55%) 등 성장주는 이틀째 강세를 보이고 있다.    셀트리온(-0.54%), 삼성물산(-2.24%) 등은 하락하고 있다.    업종별로 보면 화학(1.12%), 전기·전자(1.19%), 기계(1.49%), 철강 및 금속(1.46%) 등이 오르고 있으며 음식료품(-0.27%), 의료정밀(-0.80%) 등은 내리고 있다.    같은 시각 코스닥지수도 전 거래일보다 4.39포인트(0.52%) 오른 844.98을 나타내고 있다.    지수는 전장보다 4.17포인트(0.50%) 오른 844.76으로 출발해 오름세를 유지하고 있다.    코스닥시장에서 외국인과 기관이 각각 79억원, 165억원 매수 우위를 보이며 지수를 끌어올리고 있다. 개인은 106억원 순매도 중이다.    시총 상위 종목 가운데 에코프로비엠(1.56%), 에코프로(7.54%), 엘앤에프(2.25%) 등 이차전지 종목을 비롯해 HLB(4.82%), 셀트리온제약(0.44%) 등이 오르고 있다.    셀트리온헬스케어(-0.87%), 알테오젠(-1.01%) 등은 하락 중이다.    mylux@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "028260",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "'형제의 난' 등판한 父…한국앤컴퍼니 경영권 분쟁 종결 가능성에 급락[핫종목]",
        "date": "2023.12.15. 오전 9:57",
        "content": "조양래 한국앤컴퍼니 명예회장./뉴스1 ⓒ News1 김진환 기자(서울=뉴스1) 이기림 기자 = 경영권 분쟁 중이던 한국앤컴퍼니(000240)의 주가가 장 초반 급락하고 있다. 조양래 명예회장이 지분매입을 통해 차남인 조현범 회장을 지원하자 사실상 분쟁이 끝났다는 평가가 나오는 것으로 풀이된다.15일 오전 9시53분 한국앤컴퍼니는 전날 대비 4150원(19.62%) 내린 1만7000원에 거래되고 있다.조 명예회장은 지분 2.72%(258만3718주)를 장내매수했다고 전날 공시했다. 금융감독원 전자공시에 따르면 지난 7일부터 6차례에 걸쳐 주당 2만1358~2만2624원씩 총 570억원어치의 주식을 매수했다. 조 명예회장의 지분 매입으로 조 회장과 특수관계인의 지분은 기존 42.89%에서 45.61%로 상승했다. 앞서 한국타이어앤테크놀로지(161390)의 지주회사인 한국앤컴퍼니는 형제간 경영권 분쟁이 재발했다. 지난 5일 조 명예회장의 장남이자 조 회장의 형인 조현식 한국앤컴퍼니 고문이 국내 최대 사모투자펀드(PEF)인 MBK파트너스와 함께 한국앤컴퍼니 지분 공개매수를 신청한 것이다.이들은 오는 24일까지 주당 2만원에 한국앤컴퍼니 지분 20.35~27.32%를 공개매수할 계획이다. 이 계획이 성공하면 MBK 측은 한국앤컴퍼니 지분(자사주 제외) 50% 이상을 확보해 경영권을 가져올 수 있다.그러나 조 명예회장은 지난 12일 \"평생 일군 회사를 사모펀드에 내줄 수 없다\"며 \"다시는 경영권 분쟁이 일어나지 않도록 확실히 정리하겠다\"고 밝혔다. 조 회장도 서울중앙지법에서 열린 공판에 출석해 \"경영권 방어 준비는 끝난 상황이고 자금 여력도 충분하다\"고 말했다.",
        "ticker": [
            "000240",
            "161390"
        ]
    },
    {
        "title": "테슬라 훈풍에 2차전지주 '들썩'…에코프로 6%↑[핫종목]",
        "date": "2023.12.15. 오전 9:52",
        "content": "서울 강남구의 한 테슬라 전기차 전용 충전구역. /뉴스1 ⓒ(서울=뉴스1) 문혜원 기자 = 미국 증시에서 전기차 종목이 랠리를 펼치면서 국내 2차전지 관련주가 일제히 상승했다. 15일 오전 9시40분 에코프로(086520)는 전날 대비 4만1000원(6.72%) 오른 65만1000원에 거래되고 있다. 포스코홀딩스(005490)(4.34%)와 포스코퓨처엠(003670)(4.14%)은 나란히 4%대 상승했다.이밖에 LG화학(051910)(3.77%) 금양(001570)(3.04%) 삼성SDI(006400)(2.12%) 엘앤에프(066970)(2.09%) LG에너지솔루션(373220)(1.42%) 에코프로비엠(247540)(1.41%) 포스코DX(022100)(0.19%) 등 2차전지주로 묶이는 종목들의 줄줄이 올랐다.이들 종목의 강세는 뉴욕증시에서 테슬라가 5% 가까이 오르는 등 전기차 종목 주가가 급등한 영향으로 풀이된다. 14일(현지시간) 테슬라는 전날 대비 11.76달러(4.91%) 오르며 251.05달러를 기록했다. 루시드는 14.48%, 리비안은 13.97% 뛰었다.내년 금리 인하에 대한 기대감이 커진 영향도 있다. 13일(현지시간) 미국 연방준비제도(연준·Fed)는 기준금리를 동결하는 동시에 내년 금리인하를 시사했다. 연준은 점도표(금리 전망표)를 통해서 내년 0.25%포인트(p)씩 3차례 인하할 수 있다고 예고했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "001570",
            "006400",
            "066970",
            "022100",
            "003670"
        ]
    },
    {
        "title": "\"실적 회복기 진입\"…웹젠, 증권가 긍정적 평가에 7%대 강세 [핫종목]",
        "date": "2023.12.15. 오전 9:49",
        "content": "(웹젠 홈페이지)(서울=뉴스1) 이기림 기자 = 웹젠(069080)이 증권가에서 실적 회복을 시작했다는 평가를 내놓자 강세를 보이고 있다.15일 오전 9시33분 웹젠은 전 거래일 대비 1240원(7.48%) 오른 1만7820원에 거래되고 있다.NH투자증권은 이날 웹젠에 대해 \"실적 회복기에 진입했다\"는 평가를 내놨다.안재민 NH투자증권 연구원은 \"'뮤'(MU) IP를 활용한 '뮤 모나크'가 꾸준한 성과를 기록했다\"며 \"다시 실적 회복기에 진입했고, 2024년 중 출시할 신작 3종도 기대해 볼만하다\"고 밝혔다.안 연구원은 \"웹젠의 4분기 실적은 매출액 620억원, 영업이익 172억원으로 시장 컨센서스를 상회할 전망\"이라며 \"10월 출시한 뮤 모나크의 양호한 성과가 반영될 전망\"이라고 말했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "조현식 '2차 형제의 난'도 물거품?…한국앤컴퍼니 18% 급락",
        "date": "2023.12.15. 오전 9:49",
        "content": "한국앤컴퍼니 주가 공개 매수가 밑으로 '추락'MBK측 공개매수 물량 못채워 성공 어려울 듯\n\n\n\n조양래 한국앤컴퍼니그룹 명예회장의 차남인 조현범(왼쪽) 한국앤컴퍼니 회장과 장남인 조현식 고문. 사진 제공=한국앤컴퍼니[서울경제] MBK파트너스의 적대적 M&A(인수합병) 시도에 조양래 한국앤컴퍼니(000240) 그룹 명예회장이 지분 매입에 나서면서 차남인 조현범 회장의 백기사를 자처하자 한국앤컴퍼니 주가가 급락하고 있다. 장남인 조현범 한국앤컴퍼니 고문이 MBK파트너스와 손 잡고 공개매수를 진행해 ‘2차 형제의 난’을 일으켰지만 부친인 조 명예회장의 개입으로 사실상 공개매수에 실패했다는 관측에 힘이 실리면서다. 15알 오전 9시 27분 한국앤컴퍼니는 전일 대비 18.11% 급락한 1만 7320원에 거래되고 있다. 장 초반에는 23% 넘게 떨어진 1만 6240원까지 밀려나기도 했다.조 명예회장이 한국앤컴퍼니 지분을 취득했다는 소식이 영향을 미친 것으로 분석된다. 전일 금융감독원 전자공시스템에 따르면 조 명예회장은 지난 7일 한국앤컴퍼니 주식 258만 3718주(2.72%)를 장내에서 주당 2만 2056원에 취득했다. 금액으론 569억 8648만 원어치다.조 명예회장이 한국앤컴퍼니의 지분을 취득한 것은 2020년 6월 이후 3년 6개월 만이다. 당시 조 명예회장은 조 회장에게 자신의 보유 지분 전량(23.59%)을 시간외 대량매매(블록딜) 방식으로 넘기고 경영 일선에서 물러났다.조 명예회장의 지분 매입에 따라 조 회장과 특수관계인의 지분은 기존 42.89%에서 45.61%로 상승했다. 우호 지분을 고려하면 경영권 방어에 필요한 50% 이상의 지분을 충분히 확보할 수 있다는 분석이 나온다. 이에 따라 한국앤컴퍼니 주가가 MBK의 공개매수 가격인 2만 원 아래로 떨어졌으나 조 고문 측이 매수할 수 있는 지분 자체가 적어 공개매수에 실패할 가능성이 높아졌다. MBK측은 공개매수 목표 물량을 채우지 못하면 한 주도 사지 않겠다는 입장을 이미 밝힌 바 있다. 앞서 조 회장은 14일 MBK파트너스의 공개매수와 관련해 “경영권 방어 준비는 끝난 상황이고 자금 여력도 충분하다”고 말하면서 경영권 방어에 대한 자신감을 드러냈다. 백기사로 나선 아버지 조 명예회장의 결정에 대해서도 그는 “평생 일궈 놓은 사업을 사모펀드에 넘기는 것인데, 저라도 그렇게 했을 것”이라고 밝혔다.\n\n\n\n조양래 한국앤컴퍼니 그룹 명예회장. 사진 제공=한국앤컴퍼니",
        "ticker": [
            "000240"
        ]
    },
    {
        "title": "[특징주]'네덜란드發 반도체 성과'…SK하이닉스 52주 신고가",
        "date": "2023.12.15. 오전 9:45",
        "content": "[이데일리 이용성 기자] 윤석열 대통령이 네덜란드 국빈 방문을 하면서 반도체 설계에서부터 소부장(소재·부품·장비), 제조로 이어지는 전 주기를 연결할 글로벌 반도체 공급망 동맹이 완성됐다고 밝히자 삼성전자(005930)와 SK하이닉스(000660) 등 반도체 관련주가 강세다.\n\n\n\n15일 마켓포인트에 따르면 오전 9시36분 현재 삼성전자(005930)는 전 거래일 대비 1.23% 오른 7만4000원에 거래되고 있다. SK하이닉스(000660)는 2.05% 오른 13만9500원에 거래 중이다. 특히 SK하이닉스는 장중 13만9600원까지 오르며 52주 신고가를 경신했다. 앞서 대통령실은  “윤석열 대통령의 네덜란드 국빈 방문을 계기로 글로벌 반도체 공급망 동맹이 완성됐다”고 밝혔다. 특히 이날 이재용 삼성전자 회장이 네덜란드에서 귀국해 “네덜란드 순방 출장의 성과는 90%는 반도체”라고 언급하면서 반도체 관련주에 대한 기대감이 높아지고 있는 모습이다.이 회장은 지난 12일(현지시간) 네덜란드 ASML 본사에서 진행된 한·네덜란드 반도체 협력 협약식에서 업무협약(MOU)을 맺고 약 1조원 규모를 투자해 차세대 노광장비 개발을 위한 극자외선(EUV) 공동 연구소 설립을 추진하기로 했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "삼성증권 \"은행주, 상생금융 부담에 배당 축소 우려는 과도\"",
        "date": "2023.12.15. 오전 9:37",
        "content": "\"내년 2~4월 초 주주환원 모멘텀 집중\"…KB·신한·하나금융 매수 추천(서울=연합뉴스) 이웅 기자 = 삼성증권은 15일 은행권에서 추진 중인 2조원 규모의 상생금융 강화 방안으로 인해 주요 은행들의 연말 결산 배당이 축소될 가능성은 낮다고 분석했다.    김재우·박준규 삼성증권 연구원은 15일 보고서에서 \"일각에서는 은행들의 올해 연간실적에 상생금융 영향 반영 가능성이 제기되고 있고 은행들의 주주환원에 영향을 미칠 것이란 우려도 있다\"며 \"하지만 이와 같은 우려는 과도하다\"고 밝혔다.    이어 \"은행들은 배당성향의 소폭 상향조정을 통해 관련 부담을 상쇄시킬 수 있는 데다, 프로그레시브(Progressive) 배당, 분기균등 배당정책 등을 실시하는 일부 은행들은 배당축소 가능성이 낮고 이는 다른 은행들의 주주환원 정책 설정시 기준으로 작용할 수 있기 때문\"이라고 설명했다.    은행들과 금융위원회, 금융감독원으로 구성된 '은행권 민생금융 지원방안 태스크포스(TF)'는 올해 말 기준 금리 5% 초과 기업대출 보유 자영업자·소상공인들에게 최대 150만원 이자를 돌려주는 총 2조원 규모의 상생금융 강화 방안을 추진하고 있다.    5대 시중은행(KB·신한·하나·우리·NH)의 분담 비중이 15% 내외로 유사하고 이로 인한 은행들의 당기순이익 감소폭은 2023년 예상이익 기준 5.8%로 추산했다.    김·박 연구원은 \"상생금융 강화로 올해 연간 이익이 5.8% 감소하더라도 은행들은 배당성향을 1.6%포인트 상승시킴으로써 연말 배당 금액을 유지할 수 있는 것\"이라고 말했다.    그러면서 높은 자본 비율로 주주환원 여력이 우위에 있는 KB금융, 신한지주, 하나금융지주 등 3대 금융지주를 선호주로 매수 추천했다.    김·박 연구원은 은행들의 올해 결산 배당 기준일이 내년으로 변경돼 구체적인 일정은 가변적이지만, 자사주 매입 등 주주환원 발표와 연말 결산 배당이 이뤄지는 내년 2~4월 초 주주환원 모멘텀이 집중될 것으로 봤다. \n\n\n\n은행들[연합뉴스 자료사진]    abullapia@yna.co.kr",
        "ticker": [
            "105560",
            "016360",
            "055550",
            "086790"
        ]
    },
    {
        "title": "'미국발 금리 훈풍' 코스피·코스닥 동반 상승…2차전지주 강세[개장시황]",
        "date": "2023.12.15. 오전 9:35",
        "content": "14일 서울 중구 하나은행 명동점 딜링룸 전광판. 2023.12.14/뉴스1 ⓒ News1 유승관 기자(서울=뉴스1) 이기림 기자 = 코스피와 코스닥 지수가 15일 동반 상승하고 있다. 미국발 기준금리 인하 기대감이 이틀 연속 이어지는 것으로 풀이된다. 업종별로는 이차전지(2차전지)주들이 강세를 보이고 있다. 에코프로가 5%대 상승하고 있고, POSCO홀딩스도 2%대 상승 중이다.15일 오전 9시14분 코스피는 전날 대비 20.27p(0.80%) 상승한 2564.45를 가리키고 있다. 기관은 387억원, 외국인은 1275억원 각각 순매수했다. 개인은 1606억원 순매도했다.한지영 키움증권 연구원은 \"연방공개시장위원회(FOMC) 이후 미국채 10년물 금리 3.9%대 하향 돌파 시도, 환율 추가 하락 등 우호적인 매크로 환경 속 강세 흐름을 이어갈 것으로 예상한다\"고 밝혔다.코스피 시가총액 상위 10개 종목 중 POSCO홀딩스(005490) 2.39%, LG화학(051910) 2.37%, 현대차(005380) 1.79%, 기아(000270) 1.72%, SK하이닉스(000660) 1.24%, LG에너지솔루션(373220) 1.07%, 삼성전자(005930) 0.82%, 삼성바이오로직스(207940) 0.57%, NAVER(035420) 0.45% 등은 상승했다. 삼성전자우(005935) -0.17% 은 하락했다.코스닥은 전날 대비 4.39p(0.52%) 상승한 844.98을 가리키고 있다. 기관은 75억원, 개인은 239억원 각각 순매수했다. 외국인은 243억원 순매도했다.코스닥 시가총액 상위 10개 종목 중 에코프로(086520) 5.74%, HLB(028300) 4.82%, 엘앤에프(066970) 2.46%, 에코프로비엠(247540) 1.88%, 포스코DX(022100) 0.77% 등은 상승했다. 셀트리온헬스케어(091990) -0.5%, 알테오젠(96170) -0.43%, 셀트리온제약(068760) -0.33%, 레인보우로보틱스(277810) -0.23%, HPSP(403870) -0.21% 등은 하락했다.등락률 상위업종은 에너지 장비 및 서비스(5.20%),화학(2.38%),철강(1.84%),무역회사와 판매업체(1.83%) 등이다.등락률 하위업종은 건강관리업체 및 서비스(-2.72%),건강관리기술(-1.90%),디스플레이 패널(-0.89%),복합기업(-0.67%) 등이다.서울외환시장에서 달러·원 환율은 전 거래일보다 4.4원 내린 1291원에 출발했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "039490",
            "022100",
            "005380"
        ]
    },
    {
        "title": "'거품 빠지나'…상장 첫날 168% 뛴 블루엠텍, 장초반 11% 급락[핫종목]",
        "date": "2023.12.15. 오전 9:33",
        "content": "블루엠텍 홈페이지 갈무리.(서울=뉴스1) 문혜원 기자 = 지난 13일 코스닥 시장에 상장한 의약품 유통사 블루엠텍(439580)이 장 초반 약세다.15일 오전 9시14분 블루엠텍은 전날 대비 4100원(11.48%) 하락한 3만1600원에 거래 중이다.블루엠텍은 상장 첫날 공모가(1만9000원) 대비 168.4% 상승하면서 '따블'(상장일 공모가 대비 주가 2배 상승)을 기록한 바 있다.상장 둘째 날(전날)부터 연일 하락하면서 상장 첫날의 상승폭을 반납하는 모습이다. 전날 블루엠텍은 1만5300원(30.0%) 내리면서 하한가를 기록했다. 이날 역시 주가가 11% 넘게 빠지면서 하락세다.2015년 설립된 블루엠텍은 의약품 유통을 주 사업으로 하고 기타 전자상거래, 웹사이트·애플리케이션 제작, 광고대행 등을 하는 기업이다. 국내 최초로 병의원 대상 전문의약품 이커머스 ‘블루팜코리아’를 출시하기도 했다. 블루엠텍은 이번 상장을 통해 신사업 추진, 물류센터 투자, 해외 진출 등에 주력할 전망이다.  앞서 블루엠텍은 기관투자자를 대상으로 진행한 수요예측에서 경쟁률 582대 1을 기록하며 희망밴드(1만5000~1만9000원) 최상단인 1만9000원으로 공모가를 확정했다. 일반 투자자 대상 공모주 청약에서는 경쟁률 800대 1을 보이며 증거금 약 2조6611억원을 모았다",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "대한전선, 5200억원 규모 유상증자 결정…장초반 15% 급락[핫종목]",
        "date": "2023.12.15. 오전 9:32",
        "content": "대한전선 당진공장(서울=뉴스1) 김정은 기자 = 대한전선(001440)이 약 5200억원 규모의 유상증자를 결정하면서 장초반 급락하고 있다.15일 오전 9시13분 대한전선은 전일대비 1770원(14.74%) 하락한 1만240원에 거래되고 있다.전날 대한전선이 해저케이블 2공장 건설 등을 위해 약 5200억원 규모의 유상증자를 결정했다고 공시한 여파로 풀이된다. 통상 유상증자는 신주 발행으로 주식 수가 늘어나는 만큼, 기존 주주들의 지분 가치가 희석될 가능성이 있어 악재로 여겨진다.새로 발행되는 주식 수는 6200만주로, 발행 예정가는 주당 8480원이다. 주주배정 후 실권주 일반공모 방식으로 진행된다. 최대주주인 호반산업(지분율 40.1%)도 유상증자에 참여할 것으로 알려졌다.이번 증자는 해저케이블 시장 공략을 위해 이뤄졌다. 약 4700억원을 해저케이블 2공장 건설에 투입하기로 했다.남은 500억원은 인프라 투자가 활발한 지역의 생산 거점 확보에 사용하기로 했다. 미국, 유럽, 중동이 대상 지역이다. 대한전선은 해당 지역에 신규 공장 설립과 기존 공장 인수 등을 종합적으로 검토 중이다.",
        "ticker": [
            "001680",
            "001440"
        ]
    },
    {
        "title": "'이정재 대주주' 와이더플래닛, 또 상한가…5연상 행진[핫종목]",
        "date": "2023.12.15. 오전 9:31",
        "content": "전날 하루간 거래정지…거래재개 후 상한가 직행\n\n\n\n배우 이정재와 정우성/뉴스1 ⓒ News1(서울=뉴스1) 공준호 기자 = 배우 이정재가 유상증자에 참여하며 '한동훈 테마주'로 분류된 와이더플래닛(321820) 주가가 5거래일 연속 상한가를 기록 중이다.15일 오전 9시6분 와이더플래닛은 전장 대비 3170원(29.93%) 오른 1만3760원을 기록중이다.와이더플래닛은 최근 가파른 주가상승에 따라 전날 하루간 거래가 정지됐다. 거래정지가 풀리자마자 상한가에 직행하면서 지난 8일 이후 계속된 상한가 행진을 이어가는 모습이다. 지난 7일 종가 기준으로 3715원이었던 주가는 현재 270.4%가량 오른 상태다.앞서 와이더플래닛은 8일 약 190억원 규모의 유상증자를 결의했다고 공시했다. 유상증자에는 이정재(100억원), 정우성(20억원), 박관우·박인규 위지윅스튜디오 공동대표(각각 20억원), 위지윅스튜디오(20억원), 송기철씨(10억원) 등이 참여했다. 투자금 납입이 끝나면 이정재가 와이더플래닛의 최대주주에 오르게 된다. 오는 20일 납입이 완료될 경우 최대주주는 이정재로 변경될 예정이다.이정재는 한동훈 법무부 장관과 고등학교 동창으로, 지난달 서울 서초구의 한 갈빗집에서 만난 사실이 알려지면서 주식시장의 관심을 받았다. 이 때문에 이정재의 오랜 연인인 임세령 부회장이 2대 주주로 있는 대상홀딩스(084690)와 우선주가 폭등하기도 했다. 특히 대상홀딩스우(084695)우는 지난달 27일부터 직전거래일인 이달 8일까지 8거래일간 연일 큰폭의 상승세를 나타내면서 이 기간 주가가 574.1% 상승했다. 이 중 11월27일부터 이달 6일까지는 7거래일 연속 상한가라는 진기록을 세웠다.",
        "ticker": [
            "001680",
            "084690",
            "084695",
            "006980"
        ]
    },
    {
        "title": "코스피 강보합, 원·달러 환율 하락 출발",
        "date": "2023.12.15. 오전 9:29",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 15일 전장보다 14.26포인트(0.56%) 오른 2,558.44로 출발하며 강보합세를 보이고 있다. 사진은 서울 중구 하나은행 딜링룸. 2023.12.15    scoop@yna.co.kr"
    },
    {
        "title": "[특징주]웹젠, 실적 회복기 진입 기대감에 7%대↑",
        "date": "2023.12.15. 오전 9:27",
        "content": "[이데일리 양지윤 기자] 웹젠이 장 초반 강세다. 증권가에서 실적 회복기에 진입했다는 평가가 나오고 있어서다.\n\n\n\n15일 마켓포인트에 따르면 오전 9시20분 현재 웹젠(069080)은 전 거래일보다 7.96% 오른 1만7900원에 거래되고 있다. 이날 NH투자증권은 15일 웹젠에 대해 지난 10월 새롭게 출시한 ‘뮤 모나크’가 꾸준한 성과를 기록하면서 다시 실적 회복기에 진입했다고 진단했다. 내년에도 신작 3종이 출시를 기다리고 있어 향후 실적 개선세가 나타날 것으로 판단했다. 투자의견은 ‘매수’, 목표가는 1만5500원에서 2만2500원으로 상향했다.안재민 NH투자증권 연구원은 “웹젠의 4분기 실적은 매출액 620억원으로 전년 대비 43.8% 늘고, 영업이익은 172억원으로 같은 기간 2.9% 줄어들 것으로 추정된다”고 밝혔다. 특히 영업이익은 기존 추정치 114억원과 시장 컨센서스 123억원을 상회할 전망이다.이는 10월 출시한 뮤 모나크의 양호한 성과가 반영됐기 때문이라고 안 연구원은 분석했다. 지난 10월 19일 출시한 뮤 모나크가 출시된 이후 구글 앱스토어 매출 순위 5위 내외를 꾸준히 유지하고 있기 때문이다. 뮤 모나크의 성과가 4분기와 내년 실적에 크게 기여할 전망이라는 것이 안 연구원의 설명이다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "코스피-코스닥 상승, 원·달러 환율 하락 출발",
        "date": "2023.12.15. 오전 9:26",
        "content": "(서울=연합뉴스) 배재만 기자 =  코스피가 15일 전장보다 14.26포인트(0.56%) 오른 2,558.44로 출발하며 강보합세를 보이고 있다. 사진은 서울 중구 하나은행 딜링룸. 2023.12.15    scoop@yna.co.kr"
    },
    {
        "title": "코스피 강보합 출발",
        "date": "2023.12.15. 오전 9:25",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 15일 전장보다 14.26포인트(0.56%) 오른 2,558.44로 출발하며 강보합세를 보이고 있다. 사진은 서울 중구 하나은행 딜링룸. 2023.12.15    scoop@yna.co.kr"
    },
    {
        "title": "[특징주] 이정재가 찜한 와이더플래닛, 매매정지 풀리자마자 '上'",
        "date": "2023.12.15. 오전 9:23",
        "content": "배우 이정재(왼쪽)과 정우성. 사진 제공=연합뉴스·아티스트컴퍼니[서울경제] 최근 주가 급등으로 거래가 정지됐던 와이더플래닛(321820)이 거래재개 첫날 상한가로 직행했다.15일 오전 9시 14분 와이더플래닛은 전일 대비 29.93% 급등한 1만 3760원에 거래 중이다. 와이더플래닛은 지난 8일부터 13일까지 4거래일 연속 상한가를 기록하면서 전 거래일인 14일 하루동안 거래가 정지됐다. 투자경고 종목 지정 이후 주가가 2일 이상 40% 이상 급등할 경우 1일간 매매 거래를 정지한다는 한국거래소 규정에 따른 조치였다.와이더플래닛은 배우 이정재와 정우성이 각각 20억 원씩 유상증자에 참여했다는 소식이 알려지며 주가가 급등하고 있다. 투자금 납입이 끝나면 이정재가 와이더플래닛의 최대주주가 된다.특히 한동훈 법무부장관 테마주로 묶였던 대상홀딩스(084690)와 우선주가 힘을 잃으면서 와이더플래닛으로 매수가 몰리고 있다는 분석이다. 앞서 이정재와 한 장관이 고등학교 동창으로 알려지며 이정재의 오랜 연인인 임세령 부회장이 2대 주주로 있는 대상홀딩스와 우선주 주가가 급등한 바 있다.",
        "ticker": [
            "001680",
            "084690",
            "006980"
        ]
    },
    {
        "title": "코스피-코스닥 상승, 원·달러 환율 하락 출발",
        "date": "2023.12.15. 오전 9:23",
        "content": "(서울=연합뉴스) 배재만 기자 =  코스피가 15일 전장보다 14.26포인트(0.56%) 오른 2,558.44로 출발하며 강보합세를 보이고 있다. 사진은 서울 중구 하나은행 딜링룸. 2023.12.15    scoop@yna.co.kr"
    },
    {
        "title": "'산타 파월' 훈풍에 국내 증시 상승…이차전지주 동반 강세",
        "date": "2023.12.15. 오전 9:22",
        "content": "[개장 시황]\n\n\n\n제롬 파월미국 연방준비제도가 내년 금리인하 가능성 내보이면서 국내 증시가 상승 흐름을 이어가고 있다. 코스피는 외국인 투자자의 순매수 행진으로 상승 폭을 점차 늘려가고 있다. 이차전지 종목의 동반 강세가 돋보인다.15일 오전 9시 9분 기준 코스피 지수는 전 거래일보다 17.84포인트(0.70%) 오른 2562.02를 기록하고 있다. 개인이 홀로 1606억원 순매도하고 있는 사이 외국인과 기관은 각각 1274억원, 387억원씩 순매수 중이다.업종별로는 철강및금속과 기계가 1%대 상승 중이다. 전기전자, 운수장비, 의료정밀, 건설업, 서비스업, 음식료품, 금융업, 의약품, 전기가스업, 비금속광물, 증권은 강보합권에서 거래 중이다. 반면 보험은 약보합세를 보이고 있다. 시가총액 상위 종목에서는 포스코퓨처엠, 삼성SDI가 나란히 3%대 상승 중이다. POSCO홀딩스, LG화학, 기아, 현대차는 1%대 강세다. 삼성전자, SK하이닉스, NAVER는 강보합세다. 삼성물산은 2%대 하락 중이다. 셀트리온은 약보합권에서 거래되고 있다.이 시각 현재 코스닥 지수도 전 거래일보다 4.02포인트(0.48%) 오른 844.61을 기록하고 있다. 외국인이 159억원 팔아치우고 있지만, 개인과 기관이 각각 149억원, 86억원씩 사들이며 지수를 방어하고 있다.업종에서는 금융이 2%대 강세다. 일반전기전자, 출판매체복제, 금속은 1%대 상승하고 있다. 종이목재, 제조, 반도체, 기계장비, 화학, 비금속, 인터넷은 강보합세를 보이고 있다. 반면 음식료담배, 유통, 디지털콘텐츠, 소프트웨어, 운송은 약보합세다.시총 상위에서는 에코프로가 4%대 상승 중이다. HLB와 엘앤에프는 2%대 강세다. 에코프로비엠도 1%대 상승하고 있다. 리노공업, 레인보우로보틱스, HPSP가 강보합권에서 거래되고 있다. 반면 클래시스와 셀트리온헬스케어는 1%대 약세를 보인다. 이날 원달러 환율은 전일 대비 4.4원 내린 1291원에 출발했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "028260",
            "005930",
            "068270",
            "066970",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[특징주]테슬라 등 美 전기차 랠리에 2차전지株 강세",
        "date": "2023.12.15. 오전 9:22",
        "content": "[이데일리 이용성 기자] 미국 증시에서 테슬라를 비롯한 전기차 주가가 랠리를 이어가자 국내 2차전지 관련주들도 장 초반 강세를 보이고 있다. 15일 마켓포인트에 따르면 오전 9시16분 현재 배터리 셀 업체 LG에너지솔루션(373220)은 1.18% 오른 42만7500원에 거래되고 있고, 삼성SDI(006400) 는 2.68% 오른 46만500원에 거래 중이다. 에코프로비엠(247540)과 에코프로(086520)도 각각 1.25%, 4.59% 오름세고, 엘앤에프(066970)도 2.89% 상승하고 있는 등 양극재를 포함한 2차전지 관련주들이 일제히 강세를 보이고 있다. 앞서 미국 연방준비제도가 내년 금리를 인하할 것이라는 기대감이 커지면서 미국 전기차 주식까지 끌어 올렸다. 특히 테슬라는 대규모 리콜 소식에도 전기차 보조금 기준 강화에 상대적으로 유리한 위치라는 분석에 뉴욕 증시에서 4.91% 올랐다. 루시드는 14.48% 폭등했고, 리비안도 13.97% 오르는 등 강세를 보였다.",
        "ticker": [
            "003550",
            "373220",
            "006400",
            "066970"
        ]
    },
    {
        "title": "코스피 강보합, 원달러 환율 하락 출발",
        "date": "2023.12.15. 오전 9:21",
        "content": "(서울=연합뉴스) 배재만 기자 =  코스피가 15일 전장보다 14.26포인트(0.56%) 오른 2,558.44로 출발하며 강보합세를 보이고 있다. 사진은 서울 중구 하나은행 딜링룸. 2023.12.15    scoop@yna.co.kr"
    },
    {
        "title": "美 IRA 첨단제조생산 세액공제 가이던스 발표…\"불확실성 해소\"",
        "date": "2023.12.15. 오전 9:19",
        "content": "세액공제 대상·적용 상세내용 포함정부 \"美 생산시설 구축 배터리·태양광 기업 큰 수혜 기대\"\n\n\n\n블루오벌SK 켄터키 공장 건설 현장[SK온 제공. 재판매 및 DB 금지](세종=연합뉴스) 차대운 기자 = 미국 정부가 인플레이션 감축법(IRA) 첨단제조생산 세액공제(AMPC) 잠정 가이던스를 발표했다.    정부는 IRA에 대응해 미국에 대규모로 이차전지, 태양광 등 제품 생산 시설을 구축한 우리 기업이 수혜를 볼 것으로 기대했다.    15일 산업통상자원부에 따르면 미국 재무부는 14일(현지시간) IRA에 따른 AMPC 집행과 관련해 대상 품목, 적용 상황 등 상세 내용을 담은 가이던스를 발표했다.    IRA는 이미 법안에 배터리, 태양광, 풍력, 핵심 광물 등 주요 품목별 세액공제액을 구체적으로 규정하고 있다. 따라서 AMPC 가이던스는 외국우려기업(FEOC) 등 다른 사안과 비교해 쟁점은 적은 편이었다.    산업부는 이번 가이던스에 AMPC 대상 품목의 정의, 적용 상황 등에 관한 상세 내용이 포함돼 미국에 진출한 우리 기업들의 불확실성이 해소될 수 있을 것으로 기대했다.    산업부는 \"특히 북미 시장 진출을 위해 미국에 생산 시설을 구축한 우리 배터리 기업 및 태양광·풍력 관련 기업들이 큰 혜택을 받을 것으로 기대된다\"고 밝혔다.    AMPC는 첨단제조기술을 활용한 제품을 미국에서 생산해 미국 안에서 판매하는 경우 이뤄진다.    세액공제는 올해부터 2032년까지 적용된다. 대상 품목은 배터리 부품, 태양광·풍력발전 부품, 핵심 광물 등이다.    한국 기업이 가장 크게 수혜를 볼 것으로 기대되는 이차전지 분야에서 셀은 킬로와트시(kWh)당 5달러, 모듈은 kWh당 10달러의 세액공제 혜택이 주어진다.    산업부는 \"그간 IRA와 관련해 우리 업계의 의견을 반영하기 위해 미국 정부와 협의해왔다\"며 \"우리 기업의 수혜를 극대화하고 부담을 최소화하기 위해 업계와 소통을 강화하고 대미 협의를 지속해 나갈 예정\"이라고 말했다.    cha@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "001680"
        ]
    },
    {
        "title": "코스피 강보합, 원·달러 환율 하락 출발",
        "date": "2023.12.15. 오전 9:19",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 15일 전장보다 14.26포인트(0.56%) 오른 2,558.44로 출발하며 강보합세를 보이고 있다. 사진은 서울 중구 하나은행 딜링룸. 2023.12.15    scoop@yna.co.kr"
    },
    {
        "title": "코스피 강보합, 원달러 환율 하락 출발",
        "date": "2023.12.15. 오전 9:18",
        "content": "(서울=연합뉴스) 배재만 기자 =  코스피가 15일 전장보다 14.26포인트(0.56%) 오른 2,558.44로 출발하며 강보합세를 보이고 있다. 사진은 서울 중구 하나은행 딜링룸. 2023.12.15    scoop@yna.co.kr"
    },
    {
        "title": "[특징주]HLB글로벌, 유통사업 시동 기대감에 '강세'",
        "date": "2023.12.15. 오전 9:18",
        "content": "[이데일리 양지윤 기자] 내년 유통 분야로 업종 전환을 추진하고 있는 HLB글로벌이 장 초반 강세다. B2C(기업과 소비자 간 거래) 사업에 본격 나설 것이라는 기대감에 매수세가 몰리고 있는 것으로 풀이된다.\n\n\n\n15일 마켓포인트에 따르면 오전 9시15분 현재 HLB글로벌(003580)은 전 거래일보다 12.86% 오른 4740원에 거래되고 있다. 전날 HLB글로벌은 프리미엄 마사지 기기 브랜드 ‘스파알’의 신규 제품으로 ‘포터블 목 어깨 마사지기’를 출시했다.포터블 목 어깨 마사지기는 사람의 손을 완벽히 재현한 6개의 마사지 헤드를 장착한 휴대용 마사지 기기다. 출시 3일 만에 초도물량 5만개가 완판됐다. 2차 판매에 대한 예약배송 건 수도 2만건을 넘기고 있다.HLB글로벌은 이번에 신규 제품을 출시하며 스파알의 홍보 모델로 가수 권은비를 발탁했다. 이는 지난 4월 유통 플랫폼 기업 티아이코퍼레이션을 미디어커머스 사업부로 흡수합병한 이후 해당 사업부 상품을 대상으로 진행하는 첫 번째 대규모 마케팅이다.",
        "ticker": [
            "003580",
            "001680"
        ]
    },
    {
        "title": "[특징주] LS, 전선 사업 역대 최고 실적 전망 속 강세",
        "date": "2023.12.15. 오전 9:18",
        "content": "코스피, 1%대 상승 출발(서울=연합뉴스) 박동주 기자 = 코스피가 미국의 내년도 금리 인하 가능성에 1% 넘게 상승해 단숨에 2,540대로 올라선 14일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2023.12.14 pdj6635@yna.co.kr    (서울=연합뉴스) 배영경 기자 = LS의 주력 사업인 전선 부문이 올해에 이어 내년에도 역대 최고 실적을 낼 것이란 증권가 전망이 나온 가운데 15일 주가가 개장 초반 강세를 나타냈다.    이날 유가증권시장에서 LS는 오전 9시 12분 현재 전 거래일보다 3.67% 오른 9만300원에 거래되고 있다.    개장 직후에는 전일 대비 5.51%(9만1천900원)까지 상승 폭을 키우기도 했다.    김지산 키움증권 연구원은 이날 보고서에서 \"경험적으로 LS의 기업가치에서 전선 부문의 실적이 가장 중요하다\"며 \"해저케이블의 이익 기여도가 높아지고, LS전선아시아·LS머트리얼즈 등 손자회사들도 동반 호조를 나타내면서 내년에도 올해에 이어 역대 최고 실적 행진을 이어갈 것\"으로 전망했다.    키움증권은 LS 전선 부문의 영업이익이 올해 2천352억원에서 내년 2천737억원으로 약 16% 성장할 것으로 전망했다.    ykbae@yna.co.kr",
        "ticker": [
            "006260",
            "039490"
        ]
    },
    {
        "title": "코스피 강보합, 원달러 환율 하락 출발",
        "date": "2023.12.15. 오전 9:17",
        "content": "(서울=연합뉴스) 배재만 기자 =  코스피가 15일 전장보다 14.26포인트(0.56%) 오른 2,558.44로 출발하며 강보합세를 보이고 있다. 사진은 서울 중구 하나은행 딜링룸. 2023.12.15    scoop@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 출발…외인·기관 '사자' 확대",
        "date": "2023.12.15. 오전 9:17",
        "content": "15일 코스피와 코스닥이 상승 출발했다. 코스피는 외국인과 기관의 매수세에 2560선을 넘보고 있다. \n\n\n\n코스피 지수가 전 거래일 대비 14.26포인트(0.56%) 상승한 2,558.44로 장을 시작한 15일 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원달러 환율은 전 거래일 대비 4.40원 하락한 1,291원으로 거래를 시작했다. 사진=강진형 기자aymsdream@오전 9시 6분 현재 코스피는 전일 대비 0.54%(13.85포인트) 상승한 2558.67을 가리키고 있다. 이날 코스피는 전일 대비 0.56%(14.26포인트) 오른 2558.44에 출발한 뒤 견조한 흐름을 보인다. 외국인과 기관이 각각 714억원, 63억원을 순매수하며 지수를 이끌고 있다. 개인 홀로 767억원을 순매도 중이다. 선물시장에서는 외국인만 308억원을 팔아치우고 있다. 개인과 기관은 각각 272억원, 60억원을 사들이는 중이다. 시가총액 10위 종목을 보면 NAVER -0.22%만 하락세다. 삼성SDI +3.01%, POSCO홀딩스 +1.95%, LG화학 +1.94%, 기아 +1.49% 등의 상승세가 두드러진다. 삼성전자와 SK하이닉스는 각각 0.82%, 1.32% 상승 중이다. 오전 9시 9분 현재 코스닥은 전일 대비 0.42%(3.52포인트) 오른 844.11에 거래 중이다. 이날 코스닥은 전일 대비 0.50%(4.17포인트) 상승한 844.76에 출발했다. 개인과 기관이 각각 281억원, 56억원을 순매수 중이며 외국인 홀로 279억원을 순매도 중이다. 시가총액 상위 10개 종목을 보면 에코프로 +4.26%, HLB +2.97%, 엘앤에프 +2.52%, HPSP +1.75%, 에코프로비엠 +1.72% 등의 상승률이 눈에 띈다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "066970"
        ]
    },
    {
        "title": "[특징주]美 IRA 첨단세액공제 수혜에…한화솔루션 등 태양광주 강세",
        "date": "2023.12.15. 오전 9:17",
        "content": "[이데일리 김응태 기자] 미국 재무부의 인플레이션감축법(IRA) 첨단제조 생산세액공제 잠정 가이던스 발표로 태양광 기업이 수혜를 받을 것이란 전망이 나오면서 태양광 관련주가 강세다.15일 마켓포인트에 따르면 오전 9시12분 한화솔루션우(009835)는 전날 대비 26.28% 상승한 2만9550원에 거래되고 있다. 한화솔루션(009830)도 7.41% 오른 3만4800원에 거래 중이다. HD현대에너지솔루션(322000)도 2만8700원으로 5.32% 상승하고 있다. 태양광 관련주가 강세를 띠는 건 산업통상자원부가 IRA 첨단제조 생산세액공제 잠정 가이던스로 태양광, 풍력발전, 배터리 등이 수혜을 입을 것이라고 밝혔기 때문으로 풀이된다. 첨단제조 생산세액공제는 첨단제조 기술을 활용한 제품을 미국 내에서 생산해 미국에서 판매하는 경우 세액공제를 부여하는 제도다. 세액공제는 올해부터 오는 2032년까지 적용되며 대상 품목은 태양광·풍력발전 부품, 배터리 부품, 핵심 광물 등이 있다.",
        "ticker": [
            "267250",
            "322000",
            "001680",
            "000880",
            "009830",
            "009835"
        ]
    },
    {
        "title": "코스피·코스닥, 장 초반 일제히 '상승'…2차전지주 '강세'",
        "date": "2023.12.15. 오전 9:17",
        "content": "코스피는 외국인, 코스닥은 개인 매수세 두드러져코스피 대형주 '강세'…코스닥 상위주는 혼조\n\n\n\n14일 서울 중구 하나은행 명동점 딜링룸./사진=뉴스115일 장 초반 코스피와 코스닥 지수가 동반 상승하고 있다.이날 오전 9시 6분 기준 코스피 지수는 전일 대비 15.13포인트(0.59%) 상승한 2559.31을 가리키고 있다. 코스피는 14.26포인트(0.56%) 오른 2558.44에 개장했다.유가증권 시장에서 외국인과 기관은 각각 713억원, 61억원을 순매수하고 있다. 개인은 홀로 766억원을 순매도하고 있다.시가총액 상위 종목들은 강세를 보이고 있다. 포스코퓨처엠(3.86%), 삼성SDI(3.57%), POSCO홀딩스(2.28%), LG화학(1.83%) 등 2차전지 관련주의 상승세가 두드러지고 있다. 기아(1.61%), 현대차(1.35%)도 강세를 보이고 있다. SK하이닉스(0.51%)의 시총은 100조원을 돌파했다.코스닥 지수는 전일 대비 3.23포인트(0.38%) 상승한 843.82에 거래되고 있다. 코스닥은 4.17포인트(0.5%) 오른 844.76에 거래를 시작했다.투자 주체별 수급을 보면 개인과 기관이 각각 298억원, 51억원을 순매수하고 있다. 외국인은 307억원을 순매도하고 있다.코스닥 시총 상위주들은 혼조세를 보이고 있다. 에코프로(4.43%), 엘앤에프(1.98%), 에코프로비엠(1.88%)은 상승 곡선을 그리고 있다. 반면 셀트리온헬스케어(-1.12%), 셀트리온제약(-0.33%), 알테오젠(-0.14%)는 소폭 하락하고 있다.원·달러 환율은 전일 대비 2.3원 하락한 1293.1원을 가리키고 있다.뉴욕증시의 주요 지수는 기준금리 인하 기대감에 일제히 상승했다.14일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 158.11포인트(0.43%) 오른 37,248.35로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 12.46포인트(0.26%) 상승한 4,719.55로, 나스닥지수는 전장보다 27.59포인트(0.19%) 뛴 14,761.56으로 장을 마감했다.전날 사상 최고치를 경신한 다우 지수는 이날도 최고점을 경신했다. 3대 지수는 6거래일 연속 올랐다.",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "068270",
            "066970",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[특징주]한국앤컴퍼니, 경영권 분쟁 종료?…14% 급락",
        "date": "2023.12.15. 오전 9:16",
        "content": "조양래 명예회장, 조현범 회장 지지하며 지분 매입[이데일리 김인경 기자] 한국앤컴퍼니(000240)가 경영권 분쟁이 종료될 것이란 전망 속에 15일 장 초반 급락하고 있다. 마켓포인트에 따르면 오전 9시 13분 한국앤컴퍼니(000240)는 전 거래일보다 3150원(14.89%) 내린 1만8000원에 거래 중이다. 한국앤컴퍼니에 따르면 전날 조양래 명예회장은 주식 지분 2.72%(258만3718주)를 취득했다고 공시했다. 취득가는 1주당 2만2056원이며 총 569억8648만원어치다.조 명예회장은 최근 “평생 일군 회사를 사모펀드(MBK파트너스)에 내줄 수 없다. 다시는 경영권 분쟁이 일어나지 않도록 확실히 정리하겠다”고 밝히며 차남인 조현범 회장 지지를 공개적으로 천명했다.조 명예회장의 한국앤컴퍼니 지분 매입으로 조현범 회장과 특수관계인의 지분율은 기존 42.89%에서 45.61%로 확대됐다.현재 MBK는 조양래 명예회장의 장남 조현식 한국앤컴퍼니 고문, 차녀 조희원 씨와 연합해 한국앤컴퍼니 경영권을 확보하기 위한 공개매수를 진행하고 있다. 두 사람의 지분은 29.54%다.",
        "ticker": [
            "000240"
        ]
    },
    {
        "title": "[특징주]유상증자 흥행 베셀, 2거래일 연속 상한가",
        "date": "2023.12.15. 오전 9:16",
        "content": "[이데일리 원다연 기자] 유상증자에 흥행한 베셀(177350)이 연일 상한가를 기록하고 있다. 15일 마켓포인트에 따르면 오전 9시 11분 현재 베셀 주가는 전 거래일 대비 29.99% 오른 1257원에 거래되고 있다. 전날 무상증자 권리락 효과에 상한가를 기록한 베셀은 유상증자 흥행이 더해지며 2거래일 연속 상한가를 기록했다. 베셀은 전날 지난 12일 완료된 유상증자에서 4945.8% 청약률을 달성했다고 밝혔다. 총1337만 919주 모집에 대해 6억4185만1981주가 초과 청약됐다. 누계 청약 주식 수는 6억5522만2900주를 기록했다. 이번 유상증자의 신주상장예정일은 내년 1월 2일이로, 베셀은 이번 자금조달에 따라 회사 체질 개선에 힘쓴단 계획이다. \n\n\n\n14일 오후 서울 중구 하나은행 딜링룸 모습. (사진=연합뉴스)"
    },
    {
        "title": "[특징주]카이노스메드, 에이즈치료제 中 의료보험 등재 소식에 ‘上’",
        "date": "2023.12.15. 오전 9:13",
        "content": "[이데일리 이용성 기자] 카이노스메드(284620)가 ‘KM-023’이 포함된 에이즈치료제가 중국 의료보험 등재 승인을 받았다는 소식에 장 초반 강세다. 15일 마켓포인트에 따르면 오전 9시8분 현재 카이노스메드는 전 거래일 대비 30% 오른 4615원에 거래되고 있다. 앞서 카이노스메드는 KM-023이 포함된 두 가지 제형의 에이즈치료제 모두 중국 의료보험 등재 승인을 받았다고 밝혔다. 카이노스메드가 개발한 KM-023은 중국 내 파트너사인 장수아이디사를 통해 ACC007은 복합정, ACC008은 단일정으로 품목허가를 받은 바 있다. 이번 중국 의료보험 등재에 이 두 가지 약물제형 모두 승인을 받았다. 카이노스메드 관계자는 “에이즈 치료제의 의료보험 등재로 안정성, 약효, 가격 경쟁력 등을 확보해 중국 시장 내 빠르게 공급이 확대될 것으로 예상한다”며 “에이즈 치료제 글로벌 시장 확대 및 파킨슨병 치료제 등 주요 파이프라인의 임상도 차질없이 진행되고 있다”고 말했다."
    },
    {
        "title": "\"땡큐 파월\"...코스피, 오늘도 맑음 [fn개장시황]",
        "date": "2023.12.15. 오전 9:13",
        "content": "지난 14일 코스피가 전 거래일(2510.66)보다 33.52포인트(1.34%) 오른 2544.18에 장을 마쳤다. 뉴시스 제공 [파이낸셜뉴스] 미국 연방준비제도(Fed)가 내년 금리인하를 시사하면서 우리 증시도 상승 출발했다.   한국거래소에 따르면 15일 코스피지수는 전 거래일 대비 0.56% 오른 2558.44로 출발했다.   코스닥지수는 0.50% 상승한 844.76로 장을 열었다."
    },
    {
        "title": "'잔치 끝났나'…LS머트리얼즈, 장초반 4% 급락[핫종목]",
        "date": "2023.12.15. 오전 9:12",
        "content": "지난 12일 서울 영등포구 한국거래소에서 열린 LS머트리얼즈 코스닥시장 상장기념식에서 유도석 한국IR협의회 상무(왼쪽부터), 강왕락 코스닥협회 부회장, 홍순욱 한국거래소 코스닥시장본부장, 홍영호 LS머트리얼즈 대표이사, 구본규 LS전선 대표이사, 이상호 LS전선 전무, 박성원 KB증권 부사장, 엄주성 키움증권 부사장이 기념촬영을 하고 있다. (한국거래소 제공) 2023.12.12/뉴스1(서울=뉴스1) 김정은 기자 = 상장 첫날 '따따블'(상장일 공모가 대비 주가 4배 상승)에 성공한 LS머트리얼즈(417200)가 전날에 이어 이날 장 초반에도 약세를 보이고 있다. 15일 오전 9시6분 LS머트리얼즈는 전일대비 1300원(4.36%) 하락한 2만8550원에 거래되고 있다.LS머트리얼즈는 전날 장중 20.67% 상승했다가 하락 전환한 뒤 4% 하락 마감한 바 있다. LS머트리얼즈는 상장 첫날이었던 지난 12일 300% 상승한 데 이어 13일엔 상한가를 기록했다. 기관 투자자와 외국인 투자자의 동반 매도세를 못 견디면서 주가가 내리 하락하고 있는 것으로 보인다. 기관은 지난 12일부터 전날까지 내리 '팔자'에 나섰다. 사흘간 총 3134억원을 팔았다. 기관만큼은 아니지만 외국인도 213억원어치를 순매도하면서 주가 하락에 힘을 보탰다. 반면 개인 투자자들은 홀로 3350억원을 담았다.앞서 LS머트리얼즈는 기관 대상 수요예측과 공모청약에서 높은 경쟁률을 기록하며 흥행에 성공한 바 있다.LS머트리얼즈는 지난달 기관투자자를 대상으로 진행한 수요예측에서 경쟁률 396.8대 1을 기록하며 희망 가격 범위(4400~5500원) 상단보다 높은 6000원으로 공모가를 확정했다. 일반 투자자 대상 공모주 청약에서도 경쟁률 1164.5대 1을 기록, 증거금은 약 12조7731억원을 끌어모았다.한편 LS머트리얼즈는 2021년에 설립됐으며, 고효율·친환경 에너지 저장장치 울트라커패시터(UC)를 제작하는 회사다.",
        "ticker": [
            "006260",
            "001680",
            "039490"
        ]
    },
    {
        "title": "파월 '피벗' 시사에…코스닥, 840선 안착",
        "date": "2023.12.15. 오전 9:12",
        "content": "전거래일보다 0.47% 오른 844.57 기록 중개인 405억, 기관 29억 '사자' vs 외국인 '팔자'에코프로 4%대 강세…에코프로비엠·엘앤에프 1%↑[이데일리 김보겸 기자] 미국 연방준비제도(연준)가  금리인하 논의를 시작했다며 ‘피벗’ 의사를 밝히면서 14일 장 초반 코스닥이 840선을 웃돌고 있다. \n\n\n\n마켓포인트에 따르면 오전 9시8분 코스닥 지수는 전거래일보다 3.98포인트(0.47%) 오른 844.57에 거래 중이다. 개인이 405억원을 담으며 지수를 끌어올리고 있다. 기관도 29억원 순매수하는 반면 외국인만 407억원 순매도하고 있다. 프로그램매매에서는 차익과 비차익을 합쳐 330억원 물량이 출회 중이다. 14일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.43% 상승했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 0.26% 올랐고, 기술주 위주의 나스닥지수도 0.19% 상승 마감했다. 다우지수는 사상 최고치를 계속 경신 중이다.전날 제롬 파월 연준 의장 발언이 연말 상승랠리 동력이 됐다. 그는 “아직 승리를 선언하기엔 이르다”면서도 “적절한 금리 인하 시점에 대한 논의를 시작하고 있다”고 밝혔다. 대부분 업종이 오르는 가운데 금융이 3% 넘게 가장 많이 오르고 있다. 출판및매체복제와 금속, 일반전기전자도 1%대 상승 중이다. 이외에도 제조, 건설, 섬유의류, 종이목재, 화학, 제약, 비금속, 기계장비, 통신서비스 등도 1% 미만 강세다. 반면 음식료 및 담배는 0.85% 내리고 있다. 시가총액 상위종목은 혼조세다. 에코프로(086520)가 4.26% 오른 63만6000원을 가리키고 있으며 에코프로비엠(247540)도 1.88% 오른 32만6000원에 거래 중이다. 포스코DX(022100) 엘앤에프(066970) HLB(028300) HPSP(403870) 등도 1% 넘게 상승했다. JYP Ent.(035900)는 0.54% 오름세다. 반면 셀트리온헬스케어(091990)는 0.75% 내렸으며 셀트리온제약(068760) 알테오젠(196170)도 0.22%, 0.14% 하락 중이다. 클래시스(214150) 루닛(328130)은 1%대 약세다.",
        "ticker": [
            "068270",
            "066970",
            "022100"
        ]
    },
    {
        "title": "[특징주]'코스피200 편입' 에코프로머티 6%대 강세",
        "date": "2023.12.15. 오전 9:09",
        "content": "[이데일리 원다연 기자] 코스피200 지수에 편입된 에코프로머티(450080)가 15일 장 초반 강세다. 마켓포인트에 따르면 이날 오전 9시 4분 현재 에코프로머티는 전 거래일 대비 6.33% 오른 14만9400원에 거래되고 있다. 에코프로머티는 신규상장 특례편입 기준을 충족하면서 정기변경일인 이날 코스피200, 코스피100, 코스피50, KRX200, KRX기계장비 지수에 편입됐다. 코스피200 지수 특례편입은 선물옵션 만기일 이전 15거래일 동안 평균 시가총액 순위가 50위 이내이면 가능하다. 에코프로머티는 지난달 17일 상장한 뒤 5거래일 만에 코스피 시가총액 50위권에 들어 이를 유지해왔다. 코스피200 등 지수 종목에 편입되면 해당 종목 지수를 추종하는 패시브 펀드 자금 등이 유입될 수 있다.\n\n\n\n14일 오후 서울 중구 하나은행 딜링룸 모습. (사진=연합뉴스)",
        "ticker": [
            "450080"
        ]
    },
    {
        "title": "[특징주]와이더플래닛, 매매 정지 풀리자마자 또 '上'",
        "date": "2023.12.15. 오전 9:08",
        "content": "[이데일리 김인경 기자] 와이더플래닛(321820)이 거래재개가 되자마자 15일 장 초반 상한가로 급등했다. 마켓포인트에 따르면 이날 오전 9시 5분 와이더플래닛(321820)은 전 거래일보다 3170원(29.93%) 오른 1만3760원에 거래 중이다. 와이더플래닛은 지난 7일 9.26% 오르더니 8일부터 13일까지 4거래일 연속 상한가를 기록했다. 이에 한국거래소는 지난 12일 와이더플래닛을 투자경고종목으로 지정한 데 이어 14일 하루간 거래를 정지시킨 바 있다.투자경고 종목 지정 이후 주가가 2일 이상 40% 이상 급등할 경우 1일간 매매 거래를 정지한다는 시장감시규정에 따른 조처였다.다만 와이더플래닛은 하루 거래정지가 풀리자마자 다시 상한가로 직행했다. 해당 종목은 배우 이정재·정우성(각 20억) 등이 유상증자에 참여했다는 소식이 전해지며 급등세를 이어왔다. 이들 외에도 박관우·박인규 위지윅스튜디오 공동대표(각 20억원), 위지윅스튜디오(20억원), 송기철씨(10억원) 등이 참여했다. 투자금 납입이 끝나면 이정재가 와이더플래닛의 최대주주에 오르게 된다.최근 이정재와 한동훈 법무부 장관이 고등학교 동창으로 알려지며 이정재의 오랜 연인인 임세령 부회장이 2대 주주로 있는 대상홀딩스와 우선주가 한동훈 테마주로 묶였다. 대상홀딩스의 오름세가 꺾이자 와이더플래닛으로 쏠림이 이동한 것으로 보인다",
        "ticker": [
            "001680",
            "084690",
            "006980"
        ]
    },
    {
        "title": "코스피, 장초반 0.54% 오른 2557선…코스닥 0.35% 상승(2보)",
        "date": "2023.12.15. 오전 9:07",
        "content": "ⓒ News1 DB(서울=뉴스1) 이기림 기자 = 15일 장 초반 코스피 지수는 0.54% 상승한 2557선을 가리키고 있다. 코스닥 지수도 오르고 있다. 이날 오전 9시5분 기준 코스피는 전날 종가와 비교해 13.76포인트(p)(0.54%) 상승한 2557.94를 기록하고 있다. 코스닥은 전날 대비 2.92p(0.35%) 상승한 843.51를 가리키고 있다. 서울외환시장에서 달러·원 환율은 전 거래일보다 4.4원 내린 1291원에 출발했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 장 초반 강보합…2,550대로 올라",
        "date": "2023.12.15. 오전 9:04",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 이민영 기자 = 코스피가 15일 장 초반 2,550대에서 강보합세를 보이고 있다.    이날 오전 9시 2분 현재 코스피는 전장보다 13.74포인트(0.54%) 오른 2,557.92이다.    지수는 전장보다 14.26포인트(0.56%) 오른 2,558.44로 출발했다.    같은 시각 코스닥지수도 전장보다 3.30포인트(0.39%) 오른 843.89이다.    mylux@yna.co.kr"
    },
    {
        "title": "[속보] 코스피 2558.44(▲14.26p, 0.56%), 원·달러 환율 1291.0(▼4.4) 개장",
        "date": "2023.12.15. 오전 9:03",
        "content": "코스피 2558.44(▲14.26p, 0.56%), 원·달러 환율 1291.0(▼4.4) 개장"
    },
    {
        "title": "[달러·원] 환율 4.4원 내린 1291원 출발",
        "date": "2023.12.15. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 이기림 기자 = 15일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 4.17p(0.50%) 오른 844.76 출발",
        "date": "2023.12.15. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 이기림 기자 = 15일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 14.26p(0.56%) 오른 2558.44 출발",
        "date": "2023.12.15. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 이기림 기자 = 15일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 14.26p(0.56%) 오른 2,558.44(개장)",
        "date": "2023.12.15. 오전 9:01",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "“시장 기대 충족한 FOMC…반등 속 단기조정 경계”",
        "date": "2023.12.15. 오전 8:56",
        "content": "[이데일리 원다연 기자] 연방준비제도(연준)가 금리 인상 사이클 종료를 시사하면서, 증시 반등 국면이 이어지겠지만 단기적인 조정 가능성을 경계해야 한단 분석이 나왔다. 이경민 대신증권 연구원은 15일 보고서를 통해 “투자자들의 기대와 우려를 동시에 자극했던 12월 연방공개시장위원회(FOMC)에서는 시장 참여자들이 원했던 금리 인상 사이클 종료 시사, 내년 금리 인하 횟수 확대 전망, 연착륙 기대를 모두 다 충족시켜주었다고 판단한다”며 “12월 FOMC 결과를 계기로 내년 코스피 하단은 높아지고, 상승추세 재개 시점은 앞당겨질 것”이라고 밝혔다. 이 연구원은 “12월 FOMC에서 금리인하 논의가 시작되었음을 명시한 상황에서 이미 75bp 금리인하 가능성을 점도표를 통해 보여줬다”며 “3월 FOMC에서 금리인하를 단행할 경우 코스피를 비롯한 글로벌 증시는 2분기부터 상승추세 재개가 가능하고, 코스피 상단은 3000p 이상으로 확대될 가능성도 염두에 두어야 할 것”이라고 봤다. 이어 “지난 10월 저점에서 시작된 반등세가 2024년 1분기 초반까지 지속될 것이라는 전망을 유지한다”며 “저평가 매력에 글로벌 금융시장 안정, 한국 수출 모멘텀 개선, 중국 경기 저점통과 기대가 반영될 전망”이라고 밝혔다. 그는 “특히 중국 경기회복, 경기부양정책 기대가 유입될 경우 한국, 중국 등 중화권, 신흥아시아 증시의 차별적인 반등세를 예상한다”고 덧붙였다. .이 연구원은 “다만 12월 FOMC 이후 다시 커진 시장 기대와 연준 스탠스 간의 괴리는 부담”이라고 지적했다. 그는 “파월 연준의장 발언과 같이 미국 경기둔화 속도가 빨라질 경우 침체 우려가 유입될 수 있다”며 “10월 말 저점에서 시작된 반등은 유효하지만, 추가적인 코스피 레벨업보다는 단기 리스크 관리가 필요한 시점”이라고 밝혔다. 이 연구원은 “코스피 2300선 이하, 2300선 초반에서 주식 비중을 확대한 투자자들의 비중 유지 전략은 가능하다”며 “단기 매매측면에서 일부 차익실현 이후 2500선 이하에서 또 한 번의 매수기회 올 것”이라고 전망했다. \n\n\n\n제롬 파월 미국 연방준비제도(Fed·연준) 의장. (사진=연합뉴스)",
        "ticker": [
            "003540",
            "004080"
        ]
    },
    {
        "title": "하나증권 \"내년 물가 하락 따른 리스크에 주목해야\"",
        "date": "2023.12.15. 오전 8:46",
        "content": "[연합뉴스 자료사진. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = 하나증권은 내년에는 주식 투자에서 물가 하락에 따른 리스크에 주목해야 한다고 강조했다.     김대욱 연구원은 15일 보고서에서 \"올해 물가 상승으로 인한 부작용들이 발생함에 따라 내년 반대급부로 물가 하락으로 인한 리스크에 주목해야 한다\"고 지적했다.    그러면서 금리·물가 상승률 하락 수혜가 기대되는 음식료 및 바이오 업종을 비롯해 기술 발전에 따른 이차전지와 메타버스, 미국 대선 앞두고 정책 수혜 업종, 사용성 확대가 기대되는 인공지능과 로봇 등이 시장의 관심을 받을 것으로 전망했다.    아울러 그는 올해 증시에서 철강과 반도체, 조선 업종이 강세를 보인 반면, 유틸리티와 소매, 호텔·레저, 에너지 업종은 약세를 보였다고 반추했다.    특히 에코프로 주가가 연초 대비 연중 고가 기준 1천394% 상승하는 등 이차전지가 \"탑스타 업종\"이었다고 전했다. POSCO홀딩스와 자회사 포스코퓨처엠도 각각 176%, 285% 올랐다.    반도체의 경우 인공지능 발전이라는 긍정적 영향에다 업황 저점을 지났다는 기대감과 맞물려 대장주 삼성전자의 주가가 반등했다고 김 연구원은 전했다.    이 기간 코스피와 코스닥은 각각 13.76%, 23.75% 상승했으며, 유가증권시장에서 외국인은 순매수, 기관과 개인은 순매도했다.     engine@yna.co.kr",
        "ticker": [
            "012030",
            "005490",
            "005930",
            "003670"
        ]
    },
    {
        "title": "다올투자증권 \"증권주, 배당절차 변경으로 수급 쏠림 전망\"",
        "date": "2023.12.15. 오전 8:44",
        "content": "상장사 배당금 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 이민영 기자 = 다올투자증권은 15일 배당 절차 변경이 진행되면서 일부 증권주로 수급이 쏠릴 것이라며 \"배당 플레이가 유효하다\"고 밝혔다.    김지원 연구원은 \"금융위원회가 3월 주주총회에서 상장사들이 배당액을 먼저 확정하고 4월 초로 배당기준일을 자발적으로 변경하도록 안내한 가운데 그동안 올해 결산 배당에 상장사들이 해당 절차를 적용할지를 둘러싸고 혼란이 존재했다\"며 \"다만 분기 배당을 진행하는 은행주가 전날에 1월 또는 2월 등 이사회 결의일을 기점으로 배당기준일 공시를 예고하면서 이러한 혼란이 줄어들 것\"이라고 말했다.    그는 \"결산 배당만 하는 경우, 현재 한국금융지주, 키움증권이 변경된 절차를 적용하지 않는 것으로 보인다\"며 \"NH투자증권은 변경된 절차를 적용해 배당기준일을 3월 29일로 한다고 공시했으며, 아직 공시하지 않은 미래에셋증권과 삼성증권은 오늘까지 공시 부재 시 변경된 배당절차를 적용할 것으로 예상한다\"고 덧붙였다.    그는 \"증권주는 배당수익률이 은행·보험주 대비 낮아 증권업종에 대한 투자 의견을 '중립'으로 유지하지만, 은행주 결산 배당 기준일이 이연돼 변경 절차를 적용하지 않은 증권주 중심으로 1차 수급 몰림이 예상된다\"며 \"3월 말에는 2차 수급 몰림이 있을 것\"이라고 내다봤다.    그러면서 \"제도 변경 과도기 속 증권주로의 분산 효과가 기대되는 가운데 증권주에 대한 배당플레이가 유효하다\"며 \"분산 기회에 주목해야 한다\"고 제언했다.    mylux@yna.co.kr",
        "ticker": [
            "005940",
            "030210",
            "006800",
            "016360",
            "039490",
            "071050"
        ]
    },
    {
        "title": "KB證 \"내년은 반도체의 시간…삼전·하닉 최선호주\"",
        "date": "2023.12.15. 오전 8:33",
        "content": "[KB증권 보고서]내년 삼전·하닉 합산 손익 개선 효과 43조 예상\"반도체 업종이 코스피 이익 개선 주도할 것\"\n\n\n\n\n\n\n\nSK하이닉스 이천 본사. 연합뉴스[서울경제] KB증권은 15일 지난 2년동안 역성장했던 전 세계 메모리반도체 시장이 내년부터 큰 폭으로 성장할 것이라고 분석했다. 그러면서 삼성전자(005930)와 SK하이닉스(000660)가 최대 수혜를 볼 것이라 전망했다. 김동원 KB증권 연구원은 “2025년 글로벌 D램 시장은 인공지능(AI) 시장 확대에 따른 고부가 D램 수요 증가로 직전 최대치인 2021년 시장 규모 935억 달러를 상회한 1040억 달러로 역대 최고치를 기록할 전망”이라며 이같이 설명했다. 김 연구원은 “올 초 49% 수준이었던 삼성전자와 SK하이닉스 외국인 지분율은 지난 13일 기준 각각 53.7%, 52.8%로 올해 들어 최고 수준을 기록했다”며 “이는 고부가 D램 매출 비중이 40%에 근접하며 판가와 물량의 동시 상승으로 향후 실적 개선의 파급효과가 예상보다 클 것으로 기대되기 때문”이라고 설명했다.김 연구원은 내년 삼성전자와 SK하이닉스의 합산 손익 개선 효과는 43조 원에 달할 것이라 분석했다. 삼성전자가 27조 원, SK하이닉스가 16조 원에 해당한다. 이에 따라 반도체 업종이 내년 코스피 이익 개선을 주도할 것으로 예상된다.내년 삼성전자와 SK하이닉스의 실적도 대폭 개선될 것으로 전망했다. 삼성전자는 내년 연간 영업이익으로 올해 대비 363% 증가한 33조 원을 올릴 것으로 예상된다. SK하이닉스도 내년 흑자전환해 8조 원의 영업이익을 기록할 것으로 관측된다. 김 연구원은 “다시 찾아온 반도체 시간에 주목해야 할 시기”라며 “최선호주로 삼성전자와 SK하이닉스를 제시한다”고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[굿모닝 증시]미 국채 10년물 금리, 환율 우호적…\"코스피 상승 예상\"",
        "date": "2023.12.15. 오전 8:29",
        "content": "[이미지출처=연합뉴스]15일 한국 증시는 전일에 이어 강세를 보일 전망이다. 12월 연방공개시장위원회(FOMC) 이후 시장금리를 대표하는 미 국채 10년물 금리가 하락하고, 원·달러 환율도 추가로 떨어지는 등 우호적인 환경이 만들어진 영향이다. 전일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.43% 오른 3만7248.35에 거래를 마쳤다. 이틀 연속 사상 최고치를 기록했다. 대형주 중심의 S&P500지수는 0.26% 상승한 4719.55, 기술주 중심의 나스닥지수는 0.2% 오른 1만4761.56에 마감했다.다우지수는 전일에 이어 사상 최고치를 경신했고, S&P500지수와 나스닥지수는 52주 신고가를 경신했다. 필라델피아반도체지수 역시 빅테크 외 장비, AI 관련주의 강세로 2% 이상 급등해 사상 최고치를 경신하며 미국 증시의 연말 랠리 기대감을 높이고 있다. 경제지표 역시 경기 연착륙과 인플레이션 둔화 전망을 뒷받침하고 있다. 고용은 완만하게 둔화하고 있으며, 소비는 견조한 것으로 나타났기 때문이다. 미국의 신규 실업수당 청구는 20만2000건(예상 22만건, 전주 22만건)으로 소폭 감소했다. 최소 2주 이상 연속 실업수당 청구 건수는 187만6000건(예상 187만9000건, 전주 185만6000건)으로 지속해서 증가했다. 또 미국의 11월 소매판매는 전월 대비 0.3%(예상 -0.1%, 전월 -0.2%)로 예상치를 크게 웃돌았다. 자동차, 에너지를 제외한 근원 소매 판매 역시 전월 대비 0.6%(예상 0.2%, 전월 0.0%)를 기록했다는 점에서 블랙프라이데이 효과가 견조했다는 것을 보여준다.이런 가운데 전일 10년물 미 국채금리는 3.975%를 기록하며 4개월여 만에 4% 밑으로 내려왔다. 환율도 국내 증시에 우호적이다. 원·달러 환율은 24.5원 내린 1295.4원에 마감했다. 한지영 키움증권 연구원은 \"원·달러 환율 급락으로 외국인 유입에 긍정적인 환경이 조성돼 연말까지 위험선호 심리가 유효하다\"며 \"대형주 우위를 예상한다\"고 분석했다. 이어 \"금리 인하 사이클이 돌아오며 미국 증시에서 바이오, 반도체, 가상화폐뿐만 아니라 태양광, 에너지, 은행 섹터가 시장수익률을 상회했는데 국내 증시 역시 경기민감주까지도 매수세가 유입될지 여부에 주목할 필요가 있다\"고 덧붙였다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "'뮤 모나크'는 흥행 중…NH투자증권 \"웹젠, 목표주가 45% 상향\"",
        "date": "2023.12.15. 오전 8:26",
        "content": "(웹젠 홈페이지)(서울=뉴스1) 이기림 기자 = NH투자증권이 웹젠에 대해 양호한 4분기 실적이 예상된다면서 목표주가를 기존 1만5500원에서 2만2500원으로 45.2% 상향했다. 안재민 NH투자증권 연구원은 15일 보고서를 통해 \"웹젠의 4분기 실적은 매출액 620억원, 영업이익 172억원으로 시장 컨센서스를 상회할 전망\"이라며 \"10월 출시한 뮤 모나크의 양호한 성과가 반영될 것\"이라고 밝혔다.NH투자증권에 따르면 지난 10월19일 출시한 '뮤 모나크'(MMORPG)는 출시 이후 구글 앱스토어 매출 순위 5위 내외를 꾸준히 유지하고 있다.안 연구원은 \"뮤 모나크는 4분기 및 2024년 실적에 기여할 전망\"이라며 \"이를 감안해 목표주가를 상향한다\"고 말했다.그는 \"뮤 IP의 건재함을 다시 한 번 확인했고, 국내시장뿐만 아니라 중국시장에서도 또 다른 뮤의 출시를 기대할 수 있을 것\"이라며 \"이외에도 지스타2023 게임쇼에서 공개된 '테르비스'(수집형RPG)와 '어웨이큰레전드'(방치형RPG), 자체개발 MMORPG가 2024년 중 출시를 앞두고 있다\"고 밝혔다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "NH투자, SK아이이테크놀로지 목표가↑…\"美우려집단 규제 수혜\"",
        "date": "2023.12.15. 오전 8:25",
        "content": "SK아이이테크놀로지[SK아이이테크놀로지 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 15일 SK아이이테크놀로지가 미국의 인플레이션 감축법(IRA) 외국 우려기업(FEOC) 세부 규정 시행으로 수혜가 예상된다며 목표주가를 기존보다 29% 높인 11만원으로 상향 조정했다.    투자의견은 '매수'를 유지했다.     앞서 미국은 이달 초 업계에 IRA의 전기차 세액공제 혜택을 받을 수 없는 FEOC에 중국 정부와 관련된 합작회사 지분율이 25% 이상인 경우도 포함하는 등 탈중국 기조를 분명히 한 상태다.    주민우 연구원은 \"내년부터 우려집단으로부터 배터리 부품 조달이 제한됨에 따라 국내와 일본 분리막 업체들의 구조적인 수혜가 예상된다\"고 말했다.    특히 SK아이이테크놀로지와 관련해서는 \"중국 분리막을 사용하는 (제너럴모터스와 LG에너지솔루션의 미국 배터리 합작사) 얼티엄 1공장의 경우 당장 LG화학 등으로 주요 조달처를 변경하겠지만, 이것으로 얼티엄 1공장의 생산분을 모두 커버하기는 어려워 추가적인 원단 공급사가 필요한 상황\"이라고 진단했다.    또 \"얼티엄 외에도 북미 진출을 계획 중인 다수의 배터리 제조사는 국내와 일본 분리막 업체들과의 협력이 필요하다\"며 \"SK아이이테크놀로지도 이 과정에서 수혜가 예상된다\"고 말했다.     SK아이이테크놀로지의 올해 4분기 실적도 양호한 수준일 것으로 보인다.    주 연구원은 \"SK아이이테크놀로지의 올해 4분기 영업이익은 80억원 수준으로 시장 추정치를 17% 밑돌 것\"이라면서도 \"연말의 일회성 비용을 제거한다면 분리막 수익성이 10% 이상으로 회복된 것으로 추정돼, 이를 감안했을 때는 양호한 실적\"이라고 평가했다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "051910",
            "005940",
            "034730",
            "361610"
        ]
    },
    {
        "title": "\"증권주, 배당액 보고 투자하는 신규절차 수혜 기대\"",
        "date": "2023.12.15. 오전 8:05",
        "content": "다올투자증권 보고서[이데일리 김보겸 기자] 금융당국이 선 배당액 확정 후 배당기준일로 절차를 변경하면서 수급이 분산될 것이란 전망이 나온다. 과도기 속 그간 은행주나 보험주에 밀렸던 증권주가 수혜를 볼 수 있다는 기대다. \n\n\n\n김지원 다올투자증권 연구원은 15일 “2023년 1월 금융위원회가 상법 제354조(주주명부의 폐쇄, 기준일)에 대한 유권해석을 안내했다”며 “결산기 말일을 배당기준일로 정하는 것은 법률적 근거가 없는 관행인 점과 코리아 디스카운트 해소를 위한 글로벌 스탠다드에 부합할 필요 때문”이라고 밝혔다. 기존 12월말 선 배당기준일, 3월 주주총회 후 배당액 확정 절차가 아닌 3월 주주총회 선 배당액 확정 후 4월 초 배당기준일로 변경하며 상장사들의 ‘자발적인’ 변경을 유도하겠다고 언급했다. 대부분 금융사가 2023년 3월 주주총회를 통해 정관을 개정하며 기반 마련을 마쳤다. 자율적 적용에 따른 혼란과 수급 분산이 예상된다고 김 연구원은 짚었다. 다만 김 연구원은 14일 기점으로 혼란이 줄어들고 수급 분산성이 강화될 것으로 예상했다. 증권주에 수급이 분산될 것으로도 기대했다. 김 연구원은 “증권주는 배당수익률 측면에서 은행, 보험주 대비 상대적인 매력이 부각되지 않았다”며 “KRX증권 기준 배당수익률 3.6%로 은행 정기예금 금리 3.9% 대비 낮은 수준이고 타 업권(은행 6.0%, 보험 3.8%) 대비해서도 낮은 수준이기 때문”이라고 했다. 증권업종 투자의견은 중립을 유지했지만 분산 효과 때문에 배당플레이가 유효하다는 게 그의 설명이다. 김 연구원은 “은행주 결산배당 기준일이 이연된 가운데 제도변경 과도기 속 약 2번의 기회가 있는 셈”이라며 “주당배당금(DPS) 확대가 기대되고 변경 절차를 적용하지 않은 증권주 중심으로 1차 수급이, 3월말 3차 수급이 몰릴 것”이라고 예상했다.",
        "ticker": [
            "030210"
        ]
    },
    {
        "title": "“정책이 끌어주고 매크로가 밀어주는 배당주”",
        "date": "2023.12.15. 오전 7:52",
        "content": "배당액 확정 뒤 배당기준일 정하도록 절차 변경\"배당 기준일 연기로 연말 배당락 약해질 것\"\"시장금리 하락 구간서 배당주 강세 경향\"[이데일리 원다연 기자] 연말을 배당 기준일로 정하고 이듬해 2~3월 열리는 주주총회에서 배당액을 확정했던 배당 절차가 변경된다. 매크로 환경도 배당주에 긍정적으로 변화하고 있는 만큼 내년에는 배당주에 대한 관심이 필요하단 제언이 나온다. 염동찬 한국투자증권 연구원은 15일 보고서를 통해 “배당 기준일이 연기되면서 연말 배당락은 약해질 것”이라며 “배당을 변경한 기업은 30%에 불과하지만, 배당수익률이 높은 금융 업체들이 대부분 정관을 변경했기 때문”이라고 밝혔다. 이어 “이론 배당락은 2022년의 절반 수준으로 감소할 예정”이라고 분석했다. 기존 국내 배당 절차는 배당 기준일이 배당금 확정 이전으로, 투자자는 배당금 규모를 알지 못하고 배당주 투자를 결정해야 했다. 정부는 이같은 문제를 해결하기 위해 지난 1월 배당 기준일을 배당금이 확정되는 주주총회 이후인 4월 초가 되도록 제도 변경안을 발표했다. 상법의 유권 해석 변경이 마무리되면서, 정관을 변경한 기업은 배당 기준일을 12월 말이 아닌 2024년 3월 말·4월 초로 연기할 수 있다. 현재 정관을 변경한 기업은 상장 기업의 30% 수준이다.매크로 환경도 배당주에 긍정적으로 변화하고 있다. 염 연구원은 “과거 배당주가 강세를 보인 시점을 살펴보면 시장 금리가 하락하는 구간, 실적 증가율이 둔화되는 구간일 확률이 높았다”며 “해당 구간의 특성은 공통적으로, 이자수익을 대체할 수 있는 중위험 중수익 투자 아이디어 수요가 증가하는 구간”이라고 밝혔다. 염 연구원은 “정부의 정책은 배당금 지급 과정을 글로벌 스탠다드에 맞추는 과정에서 시작됐고, 다음에는 글로벌 평균에 한참 못 미치는 배당 성향을 개선시키기 위한 유인책이 나올 것으로 전망한다”며 “금융시장 환경과 정책 방향성을 고려한다면, 2024년에는 배당주에 대한 관심이 필요하다”고 밝혔다. \n\n\n\n(자료: 금융위)"
    },
    {
        "title": "\"조기 금리인하 기대 속…자산시장 단기과열 국면\"",
        "date": "2023.12.15. 오전 7:50",
        "content": "IBK투자증권 보고서\"높은 물가와 증시 강세로 인하 시점 후퇴 가능성도\"[이데일리 김인경 기자] 12월 연방공개시장위원회(FOMC) 이후 내년 조기 금리 인하 가능성에 대한 기대감이 커지고 있지만, 자산시장은 단기과열 국면에 접근하고 있다는 지적이 나왔다.15일 변준호 IBK투자증권 연구원은 “11월 초부터 자산 시장의 강세 현상이 이미 한달 반 정도 강하게 진행된 상황에서 단기 과열 징후가 강화되고 있다는 점도 함께 고민할 필요가 있다”며 이같이 밝혔다.미국은 12월 FOMC에서 금리 인하 논의 가능성을 내비쳤고 이에 금융시장은 급등했다. 변 연구원은 “당장 다음 회의인 1월 30~31일 FOMC에서 금리 인하 논의가 가능하다는 점을 시사하고 그것은 곧 내년 3월 혹은 5월 FOMC에서 금리 인하가 현실화될 수 있다는 점을 암시해 준다”며 “이를 반영해 페드워치는 2024년 3월과 5월의 금리 인하 가능성을 87.3%, 83.8%로 높게 반영하고 있다”고 말했다. 변 연구원은 “내년 봄 금리 인하에 대해 반신반의하고 있었던 상황에서 제롬 파월 연방준비제도(연준·Fed) 의장의 코멘트로 인해 자신감을 얻은 것으로 보인다”며 “연준의 스탠스 전환은 3분기 급격한 경제 성장 이후 4분기 성장 둔화가뚜렷하다는 점과 유가가 예상 밖으로 이스라엘, 하마스 교전 이후 약 30% 가량 급락했기 때문으로 추정된다”고 설명했다. 연준의 확실한 태세 전환은 달러 약세를 야기하며 국내 증시에 긍정적으로 작용할 전망이다. 그는  “금리인상 피해주로분류됐던 낙폭 과대 성장주들이 정책 전환 기대감을 반영하며 유리한 투자 환경이 조성될 것”이라 예상했다.다만 변 연구원은 “12월 FOMC 자체가 시장에 긍정적 요인이기는 하나, 연준의 스탠스 전환은 사실 이미 11월 초부터 선 반영되어 왔다고 볼 수 있다”며 “이번 12월 FOMC는 그것을 강하게 확인한 것”이라고 지적했다. 이미 11월 초부터 자산 시장의 강세 현상이 이미 한달 반 정도 강하게 진행된 상황에서 단기 과열 징후도 나타나고 있다는 얘기다. 그는 “시장은 단기적으로 매수 재료가 확대됐으나 과열 징후로 인해 가격은 매수를 머뭇거리게 하는 시장 상황으로, 공격적으로 주식 비중을 늘리기에도 혹은 줄이기에도 모호한 상황에 직면했다”면서 “비둘기적 FOMC로 인해 증시의 단기적인 추가 상승이 지속될 가능성은 높아졌으나, 다음 주부터 단기 과열에 대한 부담감이 높아지며 상승 탄력이 둔화될 것으로 예상된다”고 우려했다.이미 채권시장에서는 미국의 2년물 및 10년물 시중 금리가 기준금리를 크게 하회하며 경험적 갭 최하단 영역까지 하락한 상황이다.그는 “증시의 경우, 미국 공포와탐욕지수는 70선까지 상승했는데 경험적으로 80선까지 추가 상승 여력이 있어 단기 정점으로 보기는 어렵지만 밴드 상단에 근접하고 있다는 점을 주시할 필요가 있다”고 평가했다. 증시 상승을 견인한 필라델피아 반도체지수 역시 단기 상승률이 경험적 상단에 근접했다.\n\n\n\n변 연구원은 “투자 심리 지표들이 심각한 과열 양상으로 보기는 어렵지만 과열 징후에 근접한 것으로 보여 상승 탄력의 둔화가 예고되고 있다”며 “향후 연준의 첫 금리 인하 시점과 관련된 갑론을박이 주요 쟁점이 될 전망”이라고 말했다. 아울러 그는 “시장은 12월 FOMC에서 3월 금리 인하에 대한 기대감을 높이고 있지만 현재의 높은 물가 수준과 증시 강세로 볼 때 그 시점은 후퇴할 가능성도 공존한다”고 덧붙였다."
    },
    {
        "title": "\"기업 비용 줄어들고 '성장' 시간 여유 생겨\"",
        "date": "2023.12.15. 오전 7:40",
        "content": "DS투자증권 보고서[이데일리 김인경 기자] 12월 연방공개시장위원회(FOMC)에서 3회 연속 금리를 동결하고 내년 조기 금리인하 시그널을 보내며 주식시장이 상승세로 돌아서고 있다. 이에 DS투자증권은 기업의 부담비용이 줄어들고 있다고 판단했다.15일 양해정 DS투자증권 연구원은 “FOMC에서 금리 인하를 시사하면서 금리가 하락하고 있는데  최근 주식시장은 할인율과 매우 높은 상관성을 보이고 있다”고 말했다. 앞서 13일(현지시간) 열린 12월 FOMC 회의에서 연준은 3회 연속으로 금리를 동결했다. 기준금리는 5.25~5.50%였으며 12명이 만장일치로 동결에 손을 들었다. 성명서에 따르면 연준은 ‘경제활동이 강한 속도에서 둔화됐다’고 밝혔으며, ‘물가(인플레이션)는 높지만, 지난 1 년간 완화됐다’고 인정했다. 또한 어떤 추가적인 정책 강화의 정도를 결정함에 있어 누적된 통화정책 영향과 시차를 고려할 것이라고 밝혔다. 이와 함께 2023~2024년 점도표는 100bp(1bp=0.01%포인트) 하향했다. 양 연구원은 이에 따라 시장 금리와 실질금리가 하락하고 있고 달러화도 하락하고 있는 점에 주목했다. 당분간 올해 상반기와 비슷한 시장흐름이 이어질 것이란 판단이다.그는 “연방준비제도(Fed)의 이번 결정은 성장과 할인율 사이에서 성장으로 균형의 축이 이동하고 있다는 것을 말해준다”고 설명했다. 이어 “인플레이션 수준이 목표하는 가시권에 들어섰기 때에 가능한 변화”라며 “유가가 안정되었고 내구재 공급망도 정상화됐다”고 강조했다. 이제는 근원 소비자물가지수(CPI)만 안정수준에 들어서면 된다는 얘기다. 다만 그는 “성장을 확인하기 까지는 시간이 필요하다”고 지적했다. 내년에도 소비나 고용 등이 부진하면 언제든 침체와 관련된 논란이 나타날 수도 있기 때문이다. 그는 “금리인하 시사로 시장은 가능성이 낮았던 연착륙과 금리 하락의 조합이 진행될 수도 있다”면서 “불안했던 기업이익은 유가와 금리라는 중요한 비용요인이 하락하고 있어 마진 개선으로 회복이 빨라질 수 있다”고 말했다. 아울러 그는 “올해 마지막 FOMC는 더딘 성장을 버틸 수 있는 시간적 여유를 만들어준 것에서 의미가 있다”고 덧붙였다."
    },
    {
        "title": "조각투자 1호 상품 나왔다",
        "date": "2023.12.15. 오전 1:03",
        "content": "쿠사마 야요이 미술품 '호박'금감원 승인…18~22일 청약\n\n\n\n법적 효력을 인정받은 미술품 조각투자 상품이 처음으로 등장했다. 그동안 미술품 중개 플랫폼에서 암암리에 이뤄지던 조각투자가 처음으로 제도권 안으로 들어오게 됐다.14일 투자은행(IB)업계에 따르면 미술품 조각투자업체 열매컴퍼니가 제출한 증권신고서의 효력이 15일 최초로 발생한다. 이 회사는 지난 10월 증권신고서를 냈으나 한 달 뒤 금융감독원으로부터 정정 요구를 받았다. 이후에도 투자자 보호를 위한 정보를 보완해 수정한 신고서를 두 차례 더 제출한 끝에 금융당국의 승인을 받았다. 조각투자 상품이 자본시장법상 투자계약증권으로 인정받은 첫 사례다.\n\n\n\n사진=한경DB대상은 유명 작가 쿠사마 야요이의 작품 ‘호박’이다. 열매컴퍼니는 이달 18~22일 케이뱅크를 통해 청약을 진행할 계획이다. 공모 규모는 12억3200만원이다. 내년 초부터 첫 유통이 시작될 예정이다. 조각투자 상품 2호, 3호도 연내 승인이 추가로 이뤄질 것이란 관측이 나온다. 현재 미술품 조각투자 업체 투게더아트, 서울옥션블루 등이 증권신고서를 제출했다. 앤디 워홀 작품 등이 대상이다.금융위원회도 조각투자 심사를 위한 구체적인 가이드라인을 내놓으면서 새로운 투자상품 시대를 위한 준비에 들어갔다. 금융위가 이날 발표한 신탁수익증권 가이드라인에는 조각투자 상품을 신탁수익증권으로 발행하는 경우와 관련한 심사 기준이 담겼다. 조각투자는 자본시장법상 투자계약증권 혹은 신탁수익증권으로 효력을 인정받아야 한다. 현재까지 미술품·한우 등은 투자계약증권, 뮤직카우와 같은 음악 저작권 상품 등은 금융회사에 자산을 신탁하는 신탁수익증권으로 분류됐다.금융위가 구체적인 가이드라인을 발표한 만큼 신탁수익증권 형태의 조각투자 상품도 조만간 등장할 것이란 관측이다.",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "미술품 조각투자 시장 열렸다…1호는 쿠사마 야요이 '호박'",
        "date": "2023.12.15. 오전 12:06",
        "content": "■금감원, 증권신고서 첫 승인열매컴퍼니 오늘부터 청약권유 가능앤디워홀 '달러 사인'도 승인 앞둬미술품시장 규모 확대 기대 커져음악저작권 등도 잇따라 대상 될듯투자금 회수기간 긴 점 유의해야[서울경제] \n\n\n\n미술품 조각투자업체 ‘열매컴퍼니’가 조각투자 1호 타이틀을 거머쥐었다. 지난해 11월 조각투자에 대한 증권성 판단 이후 사업 재편을 거친 지 1년 여 만이다. 그동안 일부 미술품 중개플랫폼에서 알음알음 이뤄졌던 조각투자가 제도권 안으로 들어오면서 시장 활성화에 대한 기대감이 커지고 있다. 금융당국은 미술품을 시작으로 음원 저작권 등 다양한 기초자산의 투자계약증권이 발행될 수 있도록 제도적으로 지원하는 한편 투자자 보호를 위한 면밀한 심사에 나서겠다는 방침이다. 고가의 미술 작품을 소액으로 투자할 수 있는 길이 열리면서 미술 시장 규모도 커질 것이란 전망이 나온다.━조각투자 1호 ‘열매컴퍼니’에…쿠사마 야요이 ‘호박’ 10만 원에 소유금융감독원은 15일부터 열매컴퍼니가 제출한 투자계약증권 증권신고서에 대한 효력이 발생한다고 밝혔다. 이에 따라 열매컴퍼니는 이날부터 투자자에게 투자계약증권 취득의 청약을 권유할 수 있다. 청약은 오는 18일부터 열매컴퍼니 홈페이지에서 이뤄진다.흔히 ‘조각투자’로 불리는 투자계약증권은 미술품이나 음악 저작권 등 실물자산을 작게 쪼개 소액으로도 투자할 수 있는 방법으로 2020년 이후 다양한 상품으로 확산됐지만 투자자 보호 장치가 미흡하다는 비판이 꾸준히 제기됐다. 이에 금융당국은 지난해 조각투자의 증권성을 인정하고 투자계약증권으로서 합법적 사업 근거를 마련해 서식 개정 등 작업을 거쳤다.미술품 조각투자업체 ‘투게더아트’는 지난 8월 최초로 증권신고서를 접수했지만 기초자산의 가치산정, 이해상충 위험 등에 문제점이 발견되며 철회했다. 다른 조각투자업체의 신고서에서도 불명확한 매입출처와 가치평가의 객관성 부재 등의 문제점이 확인됐다. 금감원은 9월부터 신고서 제출을 준비 중인 조각투자업체에 기존 부실기재 사례가 반복되지 않도록 지도하는 한편 투자자 보호를 위해 1인당 청약 한도 조정, 청약방식 변경, 적합성 테스트 도입, 수수료 개편 등을 업체에 요청했고 조각투자업체는 이를 보완해 신고서를 추가·보완했다. 현재 열매컴퍼니 외에 투게더아트와 서울옥션(063170)블루 등 2개 업체가 증권신고서 제출 후 심사를 받고 있다.━쿠사마 야요이, 앤디워홀…거장 작품으로 문 연 조각투자18일부터 투자증권계약 청약을 시작하는 열매컴퍼니는 자사 플랫폼 ‘아트앤가이드’를 통해 2018년부터 4년 여간 개인이 소액으로 미술 작품에 투자할 수 있도록 하는 미술품 공동구매를 진행해 왔다. 지난 6월 기준 아트앤가이드가 공동구매한 작품은 176점으로, 이 중 126점이 매각됐으며 평균 수익률은 26% 정도다.이번에 열매컴퍼니가 조각투자 대상으로 삼은 작품은 현대미술의 거장 쿠사마 야요이의 2001년작 ‘호박(27.3X22.0cm)’이다. 열매 컴퍼니는 2001년 이 작품을 11억 2000만 원에 매입했다. 이번 청약 모집 총액은 12억3200만 원으로 주당 10만 원, 1인당 최대 300주까지 청약 가능하다.‘조각투자 1호’라는 타이틀은 빼앗겼지만 나머지 두 업체의 기대감도 높아지고 있다. 케이옥션(102370)의 자회사 투게더아트는 이번에 열매컴퍼니와 똑같이 쿠사마 야요이의 ‘호박(2002)’을 기초자산으로 정했다. 이 작품은 쿠사마 야요이가 2002년에 제작한 것으로 열매 컴퍼니의 작품이 세로로 긴 것과 달리 비교적 정방형에 가까운 형태로 제작됐다. 서울옥션블루는 모회사인 서울옥션에서 매입한 앤디워홀의 ‘달러사인(Dollar Sign)’을 첫 번째 기초자산으로 정했다. 두 작품의 공모 금액은 각각 11억8200만 원, 7억 원으로 주당 10만 원부터 매입 가능하다.투자계약증권은 주식거래와 달리 상장된 상품을 사는 게 아니기 때문에 각 사의 홈페이지를 통해 청약이 가능하다. 이용자는 각사가 제시한 증권사를 통해 가상계좌를 개설하고, 납입금을 넣은 후 청약에 참여한다. 열매컴퍼니 고객은 별도의 가상계좌 개설 없이 자사 플랫폼 아트앤가이드 내에서 에스크로로 투자가 가능하다.━작품 팔려야 투자금 회수 가능… ‘공격투자자’에게 적합한 상품하지만 청약을 통해 투자를 시작했다고 해서 주식처럼 쉽게 사고 팔 수 있는 건 아니다. 투자자는 해당 미술 작품이 현재의 소유주에게서 또 다른 소유주에게 양도될 때까지 기다려 그에 따른 차익을 실현해야 한다. 급히 투자금을 회수해야 한다면 각 사를 통해 개별적으로 증권을 양도해야 하며 투자한 돈은 작품을 매각할 때 처분 수익과 함께 돌려 받을 수밖에 없다. 미술 작품 특성상 작품이 오랜 시간 매각되지 않을 수 있으며 이 경우 투자금이 오랫동안 묶여있게 된다. 이런 이유로 ‘1등급 공격투자형’의 투자성향을 가진 사람만이 해당 투자에 적합하다는 분석이 나온다.금감원은 이 같은 여러 위험요소들을 투자 전에 미리 숙지해줄 것을 당부했다. 금감원 관계자는 “미술품 투자계약증권은 투자기간이 3~5년으로 길고 환금성이 낮다”며 “투자자는 기초자산 보유 여부 등을 직접 확인하고 투자적합성 테스트를 통해 투자성향을 진단한 후 투자 결정을 신중하게 하길 바란다”고 강조했다. 미술 시장 업계의 한 관계자는 “이번 금감원 승인에 따라 암암리에 진행됐던 미술품 조각 투자가 보다 투명해지고 미술품 투자 시장 규모도 커질 것으로 기대한다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "기대감 지나쳤나 … 조각투자株 일제히 뚝",
        "date": "2023.12.15. 오전 12:06",
        "content": "개인 사고 기관·외인은 팔아갤럭시아머니트리 11% 하락\n\n\n\n조각투자 상품을 거래하는 증권시장이 열릴 수 있게 됐지만 관련 종목의 주가 전반이 하락했다. 토큰증권(STO) 시장 개화를 향한 기대감에 급등했던 조각투자 테마주가 상승분을 일제히 반납하는 모양새다.14일 한국거래소에 따르면 이날 조각투자 관련주인 갤럭시아머니트리는 전날보다 11.79% 하락한 1만1000원에 거래를 마쳤다.갤럭시아머니트리와 함께 조각투자 관련주로 묶이는 서울옥션은 11.6%, 케이옥션은 6% 그리고 갤럭시아에스엠은 1.01% 떨어졌다. 조각투자 테마주는 개인 매수세에도 기관과 외국인이 매도에 나서면서 주가가 하락한 것으로 나타났다.이날 개인은 갤럭시아머니트리를 43억원어치 순매수했으나 기관과 외국인은 각각 26억원과 15억원어치를 순매도했다. 서울옥션 역시 개인이 38억원어치를 순매수하는 동안 기관이 25억원, 외국인이 5억원어치를 순매도했다.조각투자 관련 종목은 이달 들어 큰 상승폭을 보였던 만큼 하락세가 두드러지는 상황이다. 갤럭시아머니트리는 지난 1일부터 13일까지 9거래일 만에 상승률 60.08%를 기록했다. 같은 기간 케이옥션은 61.81% 올랐고 서울옥션과 갤럭시아에스엠은 각각 24.05%와 10.99%의 수익률을 나타냈다. 특히 케이옥션·서울옥션·갤럭시아에스엠은 지난 5일 단기과열종목에 지정돼 지난 8일 해제되기도 했다.전날 장이 마감된 뒤 조각투자 증권시장 시범 개설 승인 소식이 전해지자 선반영된 기대감이 꺼지면서 주가가 오히려 내려간 것으로 풀이된다. 지난 13일 금융위원회는 한국거래소가 신청한 '신종증권 장내시장 시범 개설 안'을 혁신금융서비스로 신규 지정했고, 다음 날 거래소는 오는 20일에 시장 개설을 위한 설명회를 개최한다고 밝혔다. 시장 출범이 이렇듯 현실화 단계에 접어들자 주가를 끌어올렸던 기대감이 오히려 꺾였다는 것이다.또한 증시 개장 전 미국 연방준비제도(Fed·연준)가 기준금리 동결을 밝히면서 반도체 등 관련 업종으로 수급이 쏠리자 조각투자 관련주의 부진으로 이어졌다는 평가가 나온다. 이준석 한양증권 연구원은 \"미국 연준 발표 이후 기준금리 인하 기대감이 커지면서 반도체 쪽으로 수급이 쏠리며 주가가 내려간 상황\"이라면서 \"시장 개설 기대감이 빨리 반영된 영향도 있을 것\"이라고 설명했다.[김정석 기자]",
        "ticker": [
            "011420",
            "001750"
        ]
    },
    {
        "title": "'엣지AI' 힘주는 갤럭시북4…인텔 '코어 울트라' CPU 탑재한다",
        "date": "2023.12.15. 오전 12:01",
        "content": "■삼성전자 '갤럭시 북4' 내년 1월 출시NPU 탑재 CPU로 가우스 활용 '업'모든 모델에 터치 디스플레이 적용가격은 188만~509만원대로 책정\n\n\n\n내년 1월 출시 예정인 삼성전자 ‘갤럭시 북4’ 시리즈. 사진 제공=삼성전자[서울경제] 삼성전자(005930)가 인텔의 차세대 중앙처리장치(CPU)인 ‘코어 울트라 프로세서’를 탑재한 노트북 신제품 ‘갤럭시 북4’ 시리즈를 내년 초 출시한다. 차세대 프로세서를 통해 인공지능(AI) 사용 환경을 크게 개선함과 동시에 모든 라인업에 터치 디스플레이가 적용된다.삼성전자는 ‘갤럭시 북4 시리즈’를 울트라, 프로 360, 프로 등 3개 모델로 선보인다고 14일 밝혔다. 갤럭시 북4는 인텔 코어 울트라 프로세서가 탑재됐다. 인텔은 코어 울트라에서 처음으로 CPU에 신경망처리장치(NPU)를 적용했다. 이를 통해 자체 AI 연산이 가능해지고 AI 사용 전력 효율과 작업 속도 개선도 기대된다. 추후 삼성전자의 자체 생성형 AI 모델 ‘삼성 가우스’를 활용할 수 있는 기반이 마련됐다.내장 그래픽은 ‘인텔 아크’가 적용됐고 울트라의 경우 노트 PC용 외장 그래픽 ‘엔비디아 지포스 RTX 40 시리즈’가 탑재됐다. 여기에 ‘삼성 녹스’ 보안 칩셋을 별도로 탑재해 보안 성능을 높였다. 화면은 고해상도의 다이내믹 아몰레드 2X 터치 디스플레이가 적용됐다. 출시 전 모델에 터치 디스플레이가 적용돼 줌인·줌아웃 등 익숙한 경험을 노트북에서 그대로 사용할 수 있다. 울트라와 프로 360은 40.6㎝(16인치) 디스플레이로, 프로는 40.6㎝(16인치)와 35.6㎝(14인치) 디스플레이로 출시된다.PC와 스마트폰, 태블릿을 하나로 연결하는 새로운 기능인 ‘갤럭시 에코 시스템’도 적용된다. 스마트폰이나 태블릿에서 편집하던 영상을 PC에서 이어서 작업할 수 있는 삼성 스튜디오 등이 지원된다.갤럭시 북4 시리즈의 국내 정식 출시는 내년 1월 2일이다. 가격은 188만~509만 원 대로 책정됐다. 제품 체험은 15일부터 삼성 강남 등에서 해볼 수 있다. 노태문 삼성전자 모바일경험(MX) 사업부장은 “터치 디스플레이를 비롯한 새로운 기능과 오픈 파트너십을 통해 손끝으로 자유롭게 경험하는 ‘AI노트북 시대’를 열 것”이라고 말했다.",
        "ticker": [
            "005930"
        ]
    }
]