[
    {
        "title": "한달새 수익률 19% 점프…‘이 상품’ 금리인하 수혜 이제 시작이라고?",
        "date": "2023.12.25. 오후 10:50",
        "content": "최근 美국채금리 급락세에바이오 ETF 수익률 상승세\n\n\n\n [사진 출처=연합뉴스]미국 연방준비위원회(FOMC)의 금리 동결 이후 내년 상반기 금리 하락 시그널이 가속화되는 가운데, 금리 인하에 배팅하던 국채, 바이오, 에너지 등 관련 상장지수펀드(ETF)의 수익률이 최근 한달 새 두자릿수를 기록해 주목받고 있다.25일 코스콤에 따르면 지난 1개월간 ETF 수익률 상위 1위 종목은 ‘KODEX 미국S&P바이오(합성)’ 상품이었다. 이 기간동안 19%의 수익률을 냈다.‘KODEX 미국클린에너지나스닥’이 17.26% 수익률을 거뒀고, 이밖에 ‘TIGER 미국채30년스트립액티브(합성 H)’가 15.11%, ‘HANARO 유로존국채25년플러스(합성 H)’가 14.47% 수익률을 냈다. 금리 상승 국면에서 외면받던 섹터들이 상승세로 돌아선 것이다.\n\n\n\n실제로 삼성자산운용은 최근 발표한 ‘2024년 글로벌 매크로 및 자산시장’ 분석리포트를 통해 “미국은 물가 2%대 안착이 확인되는 내년 3분기(9월)에 첫 번째 금리 인하를 단행할 것으로 예상된다”며 “시중금리는 근원 물가가 2%대 진입하는 2분기부터 금리인하 기대를 선제적으로 반영하기 시작할 것”이라고 전망했다.한동훈 삼성운용 매니저는 “KODEX 미국S&P바이오(합성)는 올해 중반기부터 심화됐던 주가 하락폭을 11월부터 급격히 되돌리며 상승했다”며 “해당 ETF는 구성종목들이 평균 16조원 수준의 중소형 바이오테크 기업들로 구성돼 있다. 대형 제약 업체들로 구성된 여타 상품들과 달리 기업 펀더멘털과 주가 할인율 하락 두가지 측면에서 시장 금리하락의 수혜를 볼 수 있다”고 설명했다.미국 클린에너지도 금리 하락 시그널과 함께 영업 여건 개선과 중소형 종목들의 벨류에이션 부담이 완화되며 상승 국면을 탔다.한 매니저는 “12월 14일 미국 인플레이션감축법(IRA)의 AMPC 세액 공제 관련 가이던스가 발표됐다. 태양광 업체 등 신재생 에너지 섹터에 호재가 기대돼 주가가 상승했고, 금리환경 변화에 따라 전기차 업체들도 판매가 개선될 것으로 기대되며 관련기업 주가가 상승했다”고 설명했다.TIGER 미국채30년스트립액티브는 국내 상장된 미국 장기채ETF 중 가장 긴 듀레이션의 상품이다. 듀레이션이 길수록 금리 하락 국면에서의 채권 수익률은 높아진다. 특히 이 상품은 환헷지된 상품으로 금리인하에 따른 달러약세 가능성에도 환위험을 헷지할 수 있는 게 특징이다.김대호 미래에셋자산운용 매니저는 “스트립 채권 ETF는 국내 ETF 중 듀레이션이 가장 높으면서도 레버리지 구조가 아니라 장기투자에도 적합한 상품이다. 금리의 장기 우하향을 전망하는 투자자라면 스트립 채권 ETF 투자가 도움이 될 수 있다”고 설명했다.국내 상장된 유일한 유로존 국채 관련 ETF인 HANARO 유로존국채25년플러스(합성 H)는 장기 국채 ETF 중 가장 높은 수익률을 보이고 있다. 이 상품은 유로존 회원국이 발행한 잔존 만기 25년 이상의 국채에 투자한다. 오스트리아 100년 만기 국채 등 초장기채를 편입해 듀레이션을 늘렸고, 평균 듀레이션이 22년으로 미국 30년 국채보다 3~4년 더 길다. 듀레이션이 길수록 금리 하락 국면에서의 채권 수익률은 높아진다."
    },
    {
        "title": "中 올해 43개 기업 상장폐지, 역대 최다…부동산기업 가장 많아",
        "date": "2023.12.25. 오후 7:56",
        "content": "연말까지 3개 기업 추가 '퇴출' 예정…\"부동산시장 회복 부진\"(선양=연합뉴스) 박종국 특파원 = 중국의 경제 부진 속에 올해 상장 폐지된 기업이 43개로 역대 최다를 기록했다고 증권시보 등 현지 매체가 25일 보도했다.\n\n\n\n상하이 주식 전광판 지나가는 여성[EPA=연합뉴스 자료사진. 재판매 및 DB 금지]중국 증권 데이터 플랫폼 둥팡차이푸 초이스(東方財富Choice)에 따르면 중국 본토 증권거래소에 상장된 A주(내국인과 허가받은 외국 투자자만 거래 가능한 주식) 가운데 올해 들어 지난 22일까지 상장 폐지된 종목은 43개로, 작년 한 해의 42개를 넘어서며 역대 최다 기록을 경신했다.    연말까지 적어도 3개 기업이 추가 퇴출당할 것으로 보여 올해 상장 폐지 종목은 최소 46개에 달할 것으로 보인다.    상장 폐지 종목 가운데는 장기 침체에서 헤어나지 못하는 부동산 관련 종목이 8개로 가장 많았고, 컴퓨터 관련 종목이 7개로 뒤를 이었다.    2020년 말 상장 폐지 규정이 강화된 데다 경제 회복 부진에 따른 실적 악화로 2021년 16개였던 퇴출 종목은 올해 1.7배 급증했다.     과거에는 재무적인 문제가 상장 폐지의 주된 원인이었지만, 올해는 주가가 기준치를 밑돌아 폐지되는 종목이 크게 늘었다고 증권시보는 전했다.    중국은 주가가 20 거래일 연속 1위안(약 182원)을 밑돌면 상장 폐지된다.    올해 43개 상장 폐지 종목 가운데 20개가 이 규정에 걸렸다.     작년에 이 규정 때문에 상장 폐지된 종목은 한 개에 불과했다.    지난 22일 기준 3개 종목의 종가가 0.39∼0.44위안이었으며, 올해 남은 거래일 연속 상한가를 기록하더라도 1위안을 넘어설 수 없어 추가 퇴출을 예고하고 있다.    중국 부동산 연구기관인 이쥐연구원의 옌웨쥔 총감은 \"부동산 시장 회복이 더딘 가운데 치열한 경쟁으로 부익부 빈익빈 현상이 심화하고 있다\"며 \"경쟁력 없는 부동산 개발업체들이 시장에서 퇴출당하는 것은 필연\"이라고 말했다.     pjk@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "로보어드바이저社 국내 첫 상장 추진",
        "date": "2023.12.25. 오후 5:56",
        "content": "콴텍, 2025년 코스닥 입성 목표이르면 내년말 예심 청구서 제출\n\n\n\n콴텍 로고. 사진=콴텍 홈페이지 캡쳐[서울경제] 인공지능(AI)을 기반으로 한 로보어드바이저 기업인 콴텍이 업계 최초로 코스닥 시장 상장에 나선다.25일 금융투자 업계에 따르면 콴텍은 2025년 코스닥 시장 입성을 목표로 이르면 내년 말 한국거래소에 상장 예비 심사 청구서를 제출할 계획이다. NH투자증권(005940)이 상장 주관을 맡을 예정이다.콴텍은 AI 알고리즘을 활용해 투자 전략과 리스크, 기대수익률 등 자산관리 서비스를 제공한다. 2016년 설립돼 업계 후발주자로 분류되지만 최근 3년 동안 수익률 상위 10개 투자 알고리즘 중 콴텍 개발 알고리즘이 9개를 차지할 정도로 기술력을 인정 받고 있다. ‘가치투자 주식형 2호(적극투자형)’ 알고리즘은 2020년 9월 말부터 올해 9월 말까지 141.28%의 수익률을 기록해 전체 투자 알고리즘 가운데 1위를 차지했다.콴텍은 지난해 말 기준 매출 1억 1538만 원과 영업손실 26억 2464만 원, 당기순손실 39억 9340만 원을 기록했다. 최근에는 NH투자증권과 신한투자증권, 하나증권 등 금융사들과 서비스 제휴를 확대하며 성장 속도를 높이고 있다. 벤처 시장에서 총 투자 유치액은 약 283억 원이다. 주요 투자자로는 신한캐피탈, NH투자증권, 오르비텍(046120), 에이지인베스트먼트, IBK기업은행 등이 있다.콴텍은 내년 1월 하나증권과 국내 최초로 프라이빗뱅커(PB)의 고객 관리 서비스와 AI 기반 알고리즘 투자 전략을 결합한 자산관리 서비스인 ‘PB 플랫폼’을 선보일 예정이다. AI를 활용해 투자자의 성향과 종목을 분석한 뒤 투자 전략을 추천, 상담을 제공하는 방식이다. 콴텍은 이 PB플랫폼을 향후 싱가포르와 미국 등에도 수출할 계획이다.",
        "ticker": [
            "005940",
            "024110"
        ]
    },
    {
        "title": "[스타즈IR]BNK금융, 순익 줄어도 배당 유지…내부통제도 강화",
        "date": "2023.12.25. 오후 5:51",
        "content": "올 주당배당금 630원 전망총 주주환원율은 30% 넘어업계 첫 윤리경영부도 설치금융사고 원천 차단 팔걷어[서울경제] BNK금융그룹이 윤리경영부를 신설하고 내부 통제 기능 강화에 나선다. ‘바른 금융’ 실천을 그룹 내 최우선 과제로 추진하면서 기업가치도 높여 주주 환원을 확대하기 위한 전략이다.\n\n\n\nBNK금융은 지난 19일 이 같은 내용을 뼈대로 하는 조직개편을 단행하고 지주사를 포함해 부산·경남은행 등 주요 자회사 경영진 인사를 실시했다고 25일 밝혔다. 이번 조직개편은 올해 대규모 횡령 사건으로 얼룩졌던 경남은행의 사례가 재발하지 않도록 방지하는 한편 배당 확대 같은 주주가치 제고에 나서는데 초점을 맞췄다고 회사 측은 설명했다.BNK금융은 이번 개편을 통해 사회적 책임 이행을 위한 조직을 확대했다. 특히 금융사고 예방 같은 내부통제 기능 혁신을 위해 국내 금융권 최초로 윤리경영부를 신설했다. 회사는 내부 통제 기능을 선진화하는 것이 기업가치를 높이는 핵심 고리라고 보고 있다.회장 직속 ‘지역상생발전위원회’을 구성해 부산·울산·경남 지역 취약계층을 지원하는 상생 금융 방안도 마련할 방침이다. 이사회 직속 독립 조직인 사무국 신설로 지배구조 독립성도 확보하기로 했다. BNK금융은 이를 뒷받침하기 위해 외부에서 전문성과 객관성을 갖춘 최고재무책임자(CFO) 권재중 부사장을 새로 영입했다. 권 부사장은 직전까지 JB금융에서 CFO를 맡았다. BNK금융은 또 지주와 자회사 간 임직원들의 겸직·인력교류를 확대해 그룹 내 시너지 창출에 나선다는 방침이다.BNK금융은 주주가치 제고를 위한 노력을 계속 확대해 나간다는 방침도 세웠다. BNK금융은 올 해 처음으로 중간 배당을 실시하는 한편 지난 8월에는 국내 지방 금융지주 중에서는 처음으로 자사주를 전량 소각해 기업가치를 높이는데 힘써왔다. 당시 총 229억 9738만 원에 달하는 자사주 384만 여 주를 전량 소각했다.BNK금융은 중간배당 규모를 향후 확대하는 것도 검토하고 있다. 매년 가능한 범위 내에서 자사주 매입·소각을 늘려 주당 가치 상승에 힘쓰겠다는 것도 중장기적 구상이다. 회사는 올 2월 주주가치 제고를 위한 주주환원정책을 발표했는데 당시 보통주자본비율 등을 감안해 배당과 자사주 소각을 포함한 주주환원율을 최대 50%까지 반영하는 것을 검토하겠다고 밝힌 바 있다. 하근철 BNK금융그룹 브랜드전략부문장은 지난 3분기 실적발표 콘퍼런스콜에서 “앞으로도 기업의 성과가 주주에게 돌아갈 수 있도록 자사주 매입·소각 정례화와 배당주기 단축 등 주주환원 정책을 꾸준히 강화해 나가겠다”면서 이 같은 방침을 재확인했다.BNK금융은 연간 당기순이익이 처음 8000억 원대로 올라선 2021년 주당 배당금을 560원으로 올려 잡은 후 이듬해인 2022년에도 역대 최대 순이익 8583억 원을 달성하면서 배당금을 주당 625원으로 더 올렸다. 증권가에선 올 해 BNK금융의 당기순이익이 전년 대비 다소 감소할 것으로 예상되지만 연간 배당금 총액은 예년과 비슷한 수준으로 책정될 수 있다는 분석이 나온다. 김인 BNK투자증권 연구원은 “BNK금융지주(138930)는 올 해 지배주주 순이익의 소폭 감소를 예상한다”면서도 “주주환원 정책은 더욱 강화될 것”이라고 내다봤다. 그러면서 “올해 연간 주당 배당금은 중간 배당금을 포함해 630원 수준으로 자사주 소각을 포함하면 총주주환원율은 30.6%”라고 분석했다.",
        "ticker": [
            "138930",
            "136490"
        ]
    },
    {
        "title": "이달 5.3조 던진 개미, LG전자는 대거 사들여",
        "date": "2023.12.25. 오후 5:39",
        "content": "내년 1분기 실적개선 기대감 반영저점 매수세 유입···1779억 '사자'\n\n\n\n[LG전자 제공. 재판매 및 DB금지][서울경제] 개인투자자들이 이달 들어 양도세 회피와 차익 실현 목적으로 국내 주식을 5조 3000억 원 넘게 팔아 치우면서도 LG전자는 집중 매수한 것으로 나타났다. 최근 주가 하락으로 가격 이점이 커진 데다 LG전자가 매년 초 강세를 보여왔다는 점이 복합적으로 작용한 것으로 보인다.25일 한국거래소에 따르면 이달 들어 22일까지 개인투자자들은 LG전자를 1779억 원 순매수했다. 같은 기간 개인투자자들이 국내 주식시장에서 5조 3281억 원을 매각한 것과 대조된다.\n\n\n\n업계에서는 올 4분기 LG전자가 부진한 실적을 기록할 것이라는 전망에 최근 주가가 하락하자 저점 매수세가 유입됐다고 분석한다. 에프앤가이드에 따르면 증권사들이 제시한 LG전자의 4분기 영업이익 평균 예상치는 7913억 원으로 전 분기(9967억 원) 대비 30%가량 줄어들 것으로 예상된다. 4분기가 계절적으로 비성수기인 데다 경쟁 심화에 따른 마케팅 비용 증가와 전자기기 수요 부진 등 악재가 이어진 영향으로 분석된다. LG전자 주가도 지난달 말 10만 2700원에서 이달 22일 9만 9700원으로 2.92% 하락했다.통상 LG전자가 연초에 강한 모습을 보였던 것도 투자심리를 자극했다. 가전제품의 성수기는 결혼식이 몰리는 5월부터 에어컨 같은 대형 가전의 교체 시기인 8월까지인데 주식시장 특성상 기대감이 선반영되기 때문에 연초에 주가가 상승하고는 한다. 실제로 LG전자는 올 1월에도 한 달 동안 주가가 8만 6500원에서 10만 100원으로 15.72% 급등했다. 박형우 신한금융투자 수석연구원은 “에어컨 출하량과 신제품 출시 일정, 판매촉진비와 같은 비용 배분 때문에 LG전자는 ‘상고하저(상반기에 높고 하반기에 낮은 것)’의 실적을 보일 때가 많다”며 “이 같은 계절성 때문에 연초에 주가가 강세를 보인다”고 밝힌 바 있다.증권가에서는 주가가 하락한 지금을 매수 기회로 삼으라는 조언이 잇따르고 있다. 특히 내년 1분기에는 영업이익이 1조 원을 넘길 것으로 예상돼 밸류에이션(실적 대비 주가) 매력이 크다는 분석이 나온다. 박형우 SK증권 연구원은 “현 주가에 대부분의 악재가 이미 반영돼 있다”며 “LG전자가 연말과 연초에 상승한 적이 많고 현 주가는 주가순자산비율(PBR) 0.81배로 저평가 구간에 위치한 만큼 LG전자 비중을 늘려야 하는 시기”라고 조언했다.",
        "ticker": [
            "012030",
            "003550",
            "066570",
            "034730",
            "001510"
        ]
    },
    {
        "title": "“뻔한 장례식장은 가라”…상조업계, 밝은 인테리어부터 온라인 추모까지 新장례 문화 도입",
        "date": "2023.12.25. 오후 5:29",
        "content": "■ 상조업계 新장례문화 실험직영 장레식장 사업 꾸준히 강화호텔식 콘셉트 내세워 고급 전략부고 알림·조문객 모니터링 등ICT 기술 도입 서비스 고도화도\n\n\n\n프리드라이프의 ‘쉴낙원 김포장례식장’의 화려한 내부 인테리어가 눈에 띈다. 사진 제공=프리드라이프[서울경제] 상조업계가 직영 장례식장을 통해 새로운 장례문화 실험에 나서고 있다. 기존 장례식장과 달리 밝은 인테리어를 적용해 어둡고 슬픈 분위기로 가득찬 분위기를 바꾸고, 장례식장 전용 음식과 음료 등을 개발해 조문객 대접의 품질도 한층 높이고 있다. 특히 코로나19 팬데믹 당시 도입했던 온라인 추모를 더 강화하고 상가(喪家) 모니터링 같은 새로운 서비스도 잇달아 도입하고 있다.25일 업계에 따르면 상조회사들은 꾸준히 직영 장례식장 사업을 강화하고 있다. 2018년 업계 최초 직영 장례식장 브랜드 ‘쉴낙원’을 선보인 프리드라이프는 올해 경기도 파주시에 11번째 지점을 오픈했다. 보람그룹도 올 8월 부산시 동래구에 10번째 직영 장례식장을 열었다. 교원라이프는 올해 ‘교원예움’이라는 장례 전용 브랜드를 론칭하고 전국 7개 직영 장례식장의 외관부터 내부 인테리어, 장례 물품과 직원 유니폼까지 모두 통일성 있게 변경했다.\n\n\n\n상조업계는 직영 장례식장을 통해 다양한 장례문화를 도입하고 있다. 우선 화사하고 고급스러운 인테리어로 기존 대학병원 등의 장례식장과 차별화를 꾀하고 있다. 쉴낙원은 ‘호텔식 장례식장’을 콘셉트로 내세워 고급화 전략을 펴고 있다. 실제 쉴낙원 김포장례식장의 경우 빈소와 영결식장 외에도 게스트룸, 카페, 장례문화 전시관, 제사실 등 문화·편의시설을 대거 설치해 유가족과 조문객들의 편의성을 높였다. 보람그룹도 리모델링을 통해 장례식장 분위기를 밝게 바꾸는 것은 물론 빈소를 저층이 아닌 고층에 설치하는 시도도 하고 있다. 보람그룹 관계자는 “대부분의 빈소가 지하나 1~2층에 마련돼 어쩔 수 없이 어두운 분위기가 조성되는 경우가 많다”면서 “빈소가 고층에 마련되면 전망이 탁 트이기 때문에 색다른 분위기를 연출할 수 있다”고 설명했다. 교원예움 역시 내부 인테리어에 밝은 우드톤을 적용해 따뜻한 느낌을 강조하고 있다. 업계 관계자는 “고인이 떠난 것을 슬퍼하기만 했던 과거와 달리 최근에는 고인에 대한 소중한 추억과 기억을 공유하고 유족을 위로하는 것으로 문화가 바뀌고 있다”며 “상조업계가 직영 장례식장을 통해 고객 수요에 대응하며 장례 문화 변화에 동행하고 있다\"고 말했다.\n\n\n\n교원라이프의 ‘교원예움 평택장례식장’ 빈소 내부는 우드톤의 따뜻한 느낌을 강조했다. 사진 제공=교원라이프장례식장에 첨단 ICT 기술이 속속 도입되는 점도 눈길을 끈다. 코로나19 팬데믹 당시 강제로 비대면 장례식을 치르면서 도입된 서비스들이 더욱 고도화되고 있는 것이다. 교원라이프는 지난 달 전국 7개의 교원예움 장례식장에 온라인 추모 서비스 구축을 완료했다. 전용 앱을 통해 고인의 사진과 영상으로 추모 영상을 만들고, 빈소에 설치된 디스플레이를 통해 공유할 수 있다. 또 조문객은 이 앱을 이용해 방명록과 추모글을 남길 수도 있으며, 추모글은 디스플레이로 실시간 송출된다. 프리드라이프는 부의금 이체부터 화환 발송까지 원스톱으로 할 수 있는 ‘모바일 부고 알림 시스템’을 구축했고, 보람그룹은 유가족이 실시간으로 조문객 방문 상황을 확인해 효율적으로 맞이할 수 있는 모니터링 시스템을 설치했다.\n\n\n\n보람그룹의 ‘보람의정부장례식장’ 빈소에 설치된 모니터로 상가 전체 상황을 파악할 수 있다. 사진 제공=보람그룹상조업계가 직영 장례식장에 공을 들이는 것은 고령화에 따른 사망자 수 증가로 장례 서비스 수요가 빠르게 늘고 있기 때문이다. 통계청에 따르면 연간 국내 사망자 수는 2030년 41만 명에서 2070년 71만 명으로 급정할 것으로 전망된다. 업계 한 관계자는 “정부가 상조 산업 발전을 위한 규제 개선, 서비스 품질 제고, 신규 서비스 창출 등을 정책 과제로 제시할 정도로 장례 서비스에 대한 관심이 커지고 있다”며 “고객에게 더 나은 서비스를 제공하고, 장례 산업에 대한 인식을 긍정적으로 바꾸기 위해 업계의 직영 장례식장 사업 전략은 계속 진화할 것”이라고 전망했다."
    },
    {
        "title": "美바이오 ETF 한달 수익률 두자릿수대 질주",
        "date": "2023.12.25. 오후 5:11",
        "content": "최근 美국채금리 급락세에장기채 투자 ETF도 인기\n\n\n\n지난 11월 미국 연방공개시장위원회(FOMC)에서 금리를 동결한 이후 내년 상반기 금리가 하락할 것이라는 시그널이 가속화하는 가운데 금리 인하에 베팅하던 국채·바이오·에너지 등 관련 상장지수펀드(ETF) 수익률이 한 달 새 두 자릿수를 기록했다.25일 코스콤에 따르면 지난 1개월간 ETF 수익률 1위 종목은 'KODEX 미국S&P바이오(합성)'로 이 기간 수익 19.23%를 냈다.'KODEX 미국클린에너지나스닥'이 수익률 17.26%를 기록했고 'TIGER 미국채30년스트립액티브(합성H)'가 15.11%, 'HANARO 유로존국채25년플러스(합성H)'가 수익 14.47%를 거뒀다. 금리 상승 국면에서 외면받던 섹터들이 상승세로 돌아선 것이다.실제로 삼성자산운용은 최근 발표한 '2024년 글로벌 매크로·자산시장' 분석 리포트를 통해 \"미국은 물가 상승률 2%대 안착이 확인되는 내년 3분기(9월)에 첫 번째 금리 인하를 단행할 것으로 예상된다\"며 \"시중금리는 근원물가가 2%대에 진입하는 2분기부터 금리 인하 기대를 선제적으로 반영할 것\"이라고 전망했다.한동훈 삼성자산운용 매니저는 \"KODEX 미국S&P바이오(합성)는 올해 중반기 심화됐던 주가 하락폭을 11월부터 급격히 되돌리며 상승했다\"면서 \"대형 제약업체들로 이뤄진 여타 상품과 달리 기업 펀더멘털과 주가 할인율 하락 두 가지 측면에서 시장금리 인하의 수혜를 볼 수 있다\"고 설명했다.미국 클린에너지도 금리 하락 시그널과 함께 영업 여건이 개선되고 중소형 종목들의 밸류에이션 부담이 완화되며 상승 국면을 탔다.한 매니저는 \"태양광 업체 등 신재생에너지 섹터에 호재가 기대돼 주가가 상승했고 금리 환경 변화에 따라 전기차 업체들도 판매가 개선될 것으로 관측돼 관련 기업 주가가 올랐다\"고 말했다.TIGER 미국채30년스트립액티브(합성H)는 국내에 상장된 미국 장기채 ETF 중 가장 듀레이션이 긴 상품이다. 듀레이션이 길수록 금리 하락 국면에서는 채권 수익률이 높아진다. 특히 환헤지된 ETF로 금리 인하에 따른 달러 약세 가능성에도 환위험을 헤지할 수 있는 게 특징이다.유로존 국채 관련 ETF인 HANARO 유로존국채25년플러스(합성H)는 장기 국채 상품 중 가장 높은 수익률을 기록했다. [홍성용 기자]"
    },
    {
        "title": "“나는 믿을거야 서학개미 믿을거야”…‘이 상품’ 무슨 종목 담았길래",
        "date": "2023.12.25. 오후 2:42",
        "content": "27일 삼성·한투운용 동시 상장서학개미의 베스트셀러만 모아테슬라·엔비디아 등 집중 투자\n\n\n\n [사진 출처=연합뉴스]자산운용사들이 올해 마지막 출시 상품으로 ‘서학개미’들의 베스트셀러들을 모은 상장지수펀드(ETF)를 내놓는다.펀드매니저가 아닌 개인 포트폴리오를 기반으로 꾸린 상품들로,한국예탁결제원의 보관금액 상위 종목을 직접 골라낸 게 특징이다.25일 삼성자산운용에 따르면 회사는 오는 27일 ‘KODEX 미국서학개미’ ETF를 상장한다.이 상품은 미국 등 해외주식에 직접 투자하는 개인투자자를 일컫는 ‘서학개미’가 가장 선호하는 종목을 뽑아낸 지수를 추종한다.지수 이름부터 ‘iSelect 서학개미 지수’다. 미국 뉴욕증권거래소와 나스닥거래소에 상장된 종목 중 한국예탁결제원 미국주식 보관금액 상위 25종목인 기업을 매월 선정해 포트폴리오에 편입하고 매월 리밸런싱한다.대형기술주, 실적 서프라이즈 종목, 매크로·산업 트렌드 변화에 다른 유망 종목등 3가지 핵심 투자 전략을 기초로 한다.테슬라(20.74%), 애플(18.91%), 엔비디아(14.21%), 월트디즈니(1.16%), 보잉(1.14%), 아이언큐(2.94%), 팔란티어(1.32%) 등이다. 특히 양자컴퓨터업체 아이온큐와 AI 빅데이터 소프트웨어 기업 팔란티어, 그랩, 쿠팡 등 은 미국 대표지수에서 빠져있지만 서학개미들이 발굴한 종목이다.삼성운용 측은 “코로나 이후 국내투자자의 미국주식에 대한 관심 및 거래량 대폭 증가했다”며 “올 상반기 기준 국내 개인투자자의 미국주식 투자금액(보유금액)은 약 85조원을 돌파했다”고 설명했다.특히 서학개미 지수의 연초대비 수익률은 45.8%로, S&P500(12.6%), 나스닥100(32.6%)를 훨씬 상회한다. 실제로 국내 투자자들의 해외 증시 투자 수요는 2019년(84억1600만달러)에 비해 올해 686억100만달러로 8배 늘었다.한국투자신탁운용도 같은날 ‘ACE 미국주식베스트셀러’ ETF를 신규상장한다. 이 상품도 국내투자자들에게 가장 많이 팔리는 미국 주식 베스트셀러 10개 종목을 담았다. 한국예탁결제원 외화증권예탁결제 상위내역을 기반으로 한다.이 데이터는 개인 투자자의 매매동향뿐 아니라 투자매매업자와 투자중개업자가 보관하는 외화증권예탁결제와 일반법인 데이터까지 국내 투자자의 미국주식 매매 현황을 전반적으로 담고 있다.마찬가지로 매달 리밸런싱이 이뤄지는 상품으로 포트폴리오는 외화증권 예탁결제 순매수결제금액과 총결제금액·보관금액 상위 5개 종목 80%와 나머지 5개 종목 20%로 구성된다.특히 투자 안정성을 높이기 위한 장치가 마련했다. 종목 편입 때 순매수금액과 총결제금액·보관금액 외에 재무안정성도 반영한다. 재무안정성은 3년 연속 순이익 흑자 또는 적자폭이 축소한 현황을 기준으로 삼는다."
    },
    {
        "title": "바이오주 내년엔 볕들까…JP모건 헬스케어 주목",
        "date": "2023.12.25. 오후 2:15",
        "content": "올해 부진한 흐름을 보였던 제약·바이오주가 내년부터 본격적인 반등에 나설 것이란 전망이 나온다. 다음달 미국에서 열릴 JP모건 헬스케어 컨퍼런스가 주가의 단기적인 분수령이 될 것이란 분석이다. 한국거래소에 따르면 코스피200 헬스케어 지수는 이달 들어 7.86% 올랐다. 코스닥150 헬스케어 지수도 13.03% 상승했다. 같은 기간 코스피(+2.53%)와 코스닥 지수 상승률(+2.76%)을 크게 웃돌았다. 22일 증시에서도 에스씨엠생명과학(+20.94%), 보로노이(+10.23%), 유한양행(+5.21%), SK바이오팜(+2.52%) 등이 강세를 보였다. 제약·바이오주는 널뛰는 테마주 장세 속에서도 유독 소외돼왔다. 고금리 환경에서 수익성이 저조한 신약개발 기업을 향한 투자금이 말라버린 것이다. 일부 바이오텍 기업은 유상증자를 통해 자금조달에 나서며 주가에 하방 압력을 불러오기도 했다. 전문가들은 연말로 접어들며 반등에 나선 제약·바이오주가 내년 상반기까지 강세를 이어갈 것으로 내다보고 있다. 본격적인 신약 개발 성과가 나타나고 있는데다 금리인하 기대감이 반영되면서다. 이동건 SK증권 연구원은 \"제약·바이오 업종은 내년 금리인하의 대표 수혜 업종\"이라며 \"다른 성장주들 대비 상승폭이 부진했다는 점도 강한 반등이 가능한 배경\"이라고 설명했다. 신약 성과가 기대되는 중소형주에 대해 증권사들은 잇달아 목표가를 높여 잡고 있다. 이날 현대차증권은 한올바이오파마의 목표가를 기존 6만3000원에서 7만원으로 상향했다. 한올바이오파마는 최근 그레이브스병 임상 2상에 성공하며 시장의 관심을 받았다. 이날 삼성증권도 신약 '케이켑'을 보유하고 있는 HK이노엔의 목표가를 5만3000원에서 5만7000원으로 높였다. 다음달 8일부터 열릴 JP모건 헬스케어 컨퍼런스가 주가 상승의 모멘텀이 될 것이란 전망도 나온다. 미국 샌프란시스코에서 개최되는 이 행사는 바이오 업계 최대 행사로 꼽힌다. 국내 기업 중에서는 SK바이오팜, 삼성바이오로직스, 유한양행, 에이비엘바이오, 신테카바이오 등이 참여한다. 내년 2분기에는 미국암학회(AACR, 4월), 미국임상종양학회(ASCO, 5월), 세계내분비학회(ENDO, 6월) 등이 줄줄이 예정돼 있어 제약·바이오주를 향한 기대감이 상반기 동안 계속될 것이란 분석이다. KB증권은 이날 연구개발 모멘텀이 있는 종목에 투자해야 한다는 의견을 내놨다. 최선호주로 삼성바이오로직스와 한미약품을 제시했다. 교보증권은 바텍과 유바이오로직스를 ‘톱픽’으로 꼽았다.",
        "ticker": [
            "034730",
            "326030",
            "001510",
            "030610",
            "207940",
            "016360",
            "000100",
            "128940",
            "009420",
            "005380",
            "001500"
        ]
    },
    {
        "title": "“재계순위 CJ도 따라잡는다”…거침 없는 이 회사, 주가도 고공행진",
        "date": "2023.12.25. 오후 1:41",
        "content": "매도 리포트, 증권가에서는 이례적 평가신영증권, 팬오션에 대해서는 분석 중단\n\n\n\n HMM의 우선협상대상자로 하림그룹이 선정됐다. [사진 출처 = 연합뉴스]48.26%. 지난 1일부터 22일까지 하림의 주가 수익률이다. 하림그룹이 HMM 인수 우선협상대상자로 선정되자 주가가 상한가 행진을 이어갔기 때문이다. 반면 HMM과 팬오션을 향한 증권가의 시선은 싸늘하다. 증권가에서는 이례적인 매도 리포트까지 발간된 탓이다.25일 증권가에 따르면 하림은 지난 18일 2890원에 출발해 4270원에 거래를 마치며 이 주 들어서만 46.99%가 올랐다. 하림의 주가는 지난 19일부터 20일까지 이틀 연속 상한가를 기록하기도 했다.하림의 주가가 연일 고공행진을 이어가고 있는 건 국내 최대 컨테이너 선사 HMM을 품는 데 따른 것이다. 지난 18일 산업은행과 해양진흥공사는 HMM 인수 우선협상대상자로 팬오션·JKL 컨소시엄을 선정했다고 발표했다. 인수가는 6조4000억원 수준으로 알려졌다.하림그룹은 6조4000억원 가량의 인수가를 써내 동원그룹 인수가를 근소한 차이로 앞서며 정량평가에서 더 높은 점수를 받은 것으로 전해진다.특히 투자자들이 주목하고 있는 건 향후 HMM 인수 이후 그룹의 성장성이다. 실제 이번 HMM 인수가 마무리되면 하림그룹의 자산 규모는 42조8000억원까지 불어 CJ그룹의 40조7000억원을 넘어서 재계 13위로 올라선다.이런 가운데 HMM과 팬오션을 바라보는 투자자들과 증권가의 시선은 그리 달갑지 않아 의아함을 자아낸다.지난 21일만 보더라도 하림의 주가는 전일 대비 5원(0.10%) 오른 4905원에 거래를 마쳤지만 HMM은 전일 대비 2570원(11.63%) 내린 1만9530원까지 밀렸다.신영증권이 HMM에 대한 투자의견을 중립에서 매도로 하향한 리포트를 내놓은 데 따른 것으로 풀이된다. 국내 증권가에서 애널리스트들이 매도 의견을 거의 제시하지 않는 점을 감안하면 이번 매도 의견은 이례적이다.엄경아 신영증권 연구원은 “이미 경영권 프리미엄을 얹지 않은 주당가치로 매각처를 확정 지은 HMM의 투자 매력도가 반감됐다”고 말했다. 신영증권이 산정한 HMM의 적정가치는 1만5000원이다.팬오션 또한 대규모 유상증자로 대규모 인수 자금을 조달할 것이라는 관측에 투자심리가 얼어붙은 모습이다.엄 연구원은 팬오션에 대한 분석을 중단하며 “가치 회복 기간이 1년 이상이 필요할 것으로 예상되고 필자는 1년 이내 주식투자 전략을 제시하는 역할을 하고 있다”며 “명확한 주주가치 희석 비율을 알 수 없음을 감안해 팬오션을 커버리지에서 제외한다”고 설명했다.",
        "ticker": [
            "001040",
            "011200",
            "001680",
            "001720",
            "028670"
        ]
    },
    {
        "title": "내년에도 믿을 건 ‘빅테크’일까…수익률 톱 싹쓸이, 얼마나 올랐길래",
        "date": "2023.12.25. 오후 1:22",
        "content": "2023펀드 수익률 결산AI열풍에 IT 수요 확대수익률 최대 97% 달해G2갈등·경기 침체 우려중국 펀드 수익률 하락\n\n\n\n 미국 뉴욕증권거래소. [사진 출처=연합뉴스]올해 국내 펀드 시장에서 기술주 강세 국면에 미국 빅테크, 글로벌 반도체 테마를 담은 상품들이 수익률 상위권을 싹쓸이한 것으로 나타났다.반면 중국 경제가 침체기를 보이면서 중국 펀드들은 큰 평가 손실을 보고 있다.25일 금융정보업체 에프앤가이드에 따르면 국내 상장지수펀드(ETF) 및 공모펀드 상품 중 이달 21일 기준 연중 수익률이 가장 높았던 테마는 미국 빅테크였다.전반적으로 포트폴리오 분산도가 높은 공모펀드 대비 소수 종목에 집중할 수 있는 ETF의 수익률이 높았다.애플, 마이크로소프트, 아마존, 메타 플랫폼스(페이스북), 알파벳(구글), 테슬라 등을 담은 KODEX 미국FANG플러스(H) ETF의 수익률은 97.49%에 달했다. 동일한 테마 상품인 TIGER 미국테크TOP10 INDXX ETF의 수익률도 89.59%로 높았다.김중원 현대차증권 연구원은 “지난해 매그니피센트 7의 평균 자기자본이익률(ROE)은 45%로 스탠더드앤드푸어스(S&P)500지수의 평균치(19%) 대비 확실한 격차를 보인다”며 “일각의 고평가 우려에도 불구하고 지속적으로 펀더멘털 재고를 통해 기업가치(밸류에이션)를 정당화 해왔다”고 밝혔다.글로벌 주요 반도체 종목을 집중 편입한 상품의 성과도 돋보였다. 메모리, 팹리스(반도체 설계), 파운드리(반도체 위탁생산) 등 각 섹터별 대표 종목인 삼성전자, 엔비디아, TSMC, ASML홀딩 비중을 높인 ACE 글로벌반도체TOP4 Plus SOLACTIVE ETF의 연중 수익률은 87.02%였다.\n\n\n\n글로벌 경제 연착륙이 예상되고, 인공지능(AI) 열풍으로 인해 내년 전방 정보기술(IT) 산업 수요가 회복될 것이란 전망이 나오면서 ‘산업의 쌀’ 반도체 종목 강세가 지속되는 모습이다.한미반도체, 리노공업, DB하이텍, ISC 등 국내 반도체 종목들을 집중 편입한 KBSTAR 비메모리반도체액티브 ETF의 수익률도 70.64%에 달했다.전반적으로 올해 증시에선 메모리 대비 비메모리 종목의 주가 상승세가 강했다.AI 열풍으로 인해 단순 데이터 저장에 활용되는 메모리보다 데이터 연산, 처리에 유용한 비메모리 반도체의 수요가 높아지면서 비메모리 산업 밸류체인(가치사슬)이 개선된 덕분이다.공모펀드 시장에서도 미국 빅테크, 글로벌 반도체 강세 현상이 포착됐다.KB글로벌메타버스경제 및 유리필라델피아반도체인덱스 펀드의 연중 수익률은 각각 65.04%, 62.67%였다. 특히 유리필라델피아반도체인덱스 펀드는 미국 필라델피아반도체지수를 단순 추종하는 인덱스 상품임에도 수익률이 높았다.국내 사모운용사 중 가치투자의 대가인 VIP자산운용의 자문을 받아 펀드를 운용하는 다올VIP 스타셀렉션 펀드의 수익률도 45.11%로 좋았다.솔루엠, 한솔케미칼, 메리츠금융지주 등 주주가치 제고에 힘쓰면서도 성장성이 높은 종목을 주로 담고 있다. 그 밖에 로봇, 5세대(5G) 통신 관련 펀드의 수익률도 호조를 보였다.\n\n\n\n 홍콩증권거래소. [사진 출처=연합뉴스]반면 올해 홍콩 항셍지수가 19% 하락하면서 중국 테마 펀드는 수익률이 부진했다. 대만 침공 우려로 인한 지정학적 리스크와 ‘공동부유’ 정책 기조를 통한 기업 성장 불확실성 확대로 중국 시장에서 외국인 투자자금이 지속적으로 빠져나간 영향이다.특히 최근 전기차 산업의 수요가 위축되고, 공급과잉 우려가 나오면서 중국 전기차, 배터리 종목들을 담은 TIGER 차이나전기차SOLACTIVE ETF의 수익률은 –37.26%로 극히 부진했다. ACE 중국본토CSI300 및 KODEX 차이나항셍테크 ETF의 연중 수익률도 각각 –13.8%, -10.04%로 좋지 않았다.한수진 하나증권 연구원은 “2024~2025년 중국 배터리 공급 과잉 상황은 올해보다도 심화될 것으로 예상한다”며 “정부의 강도 높은 개입에 의한 공급 개혁이 필요하지만 추진 가능성은 작다”고 밝혔다.공모펀드 중엔 해외 부동산에 투자하는 상품의 부진이 눈에 띈다. 미래에셋맵스미국부동산11 펀드는 –34.54% 평가 손실을 기록 중이다.해당 상품은 미국 애틀랜타에 위치한 프라임급 오피스 빌딩에 투자해 임대 수익, 자본 차익을 추구하는 상품이다.문제는 고금리 환경 지속과 코로나19 이후 재택근무가 일상화되면서 건물의 감정평가액이 하락했다는 점이다.증권가에선 해외 부동산 가치 상승을 위해선 금리 인하보다는 공실률 확대에 대한 우려 해소가 중요하다고 입을 모은다.",
        "ticker": [
            "012030",
            "000990",
            "138040",
            "005930",
            "248070",
            "000950",
            "042700",
            "014680",
            "005380",
            "001500"
        ]
    },
    {
        "title": "‘불법 공매도’ BNP파리바·HSBC, 265억 과징금 철퇴…역대 최대",
        "date": "2023.12.25. 오후 12:01",
        "content": "22일 증선위 의결···“엄정 제재”수탁증권사에도 사상 첫 법적 제재檢 고발조치도 처음···“글로벌IB 집중 조사”\n\n\n\n서울경제DB[서울경제] 금융당국이 장기간 무차입 공매도를 일삼아온 글로벌 투자은행(IB) BNP파리바와 HSBC에 대해 총 265억 원의 과징금을 부과했다. 불법 공매도 사상 최대 규모 제재다.25일 금융위원회에 따르면, 금융위 산하 증권선물위원회(증선위)는 지난 22일 임시 제2차 회의를 열고 BNP파리바와 HSBC 및 수탁증권사인 BNP파리바증권 등 3개사에 대해 자본시장법상 공매도 제한 위반으로 총 265억 2000만 원의 과징금 부과 조치를 의결했다. BNP파리바와 HSBC 두 곳은 검찰 고발 조치를 취할 예정이다. 고의성 있는 불법 공매도 혐의로 수사기관에 고발하는 첫 사례다. 앞서 20일 정례회의에서 과징금 액수에 대한 결론을 내리지 못한 후 이틀 만에 다시 회의를 개최해 신속한 의결에 이르렀다.\n\n\n\nBNP파리바 홍콩법인의 혐의내용 개요. 자료 제공=금융위원회앞서 금감원은 지난 10월 BNP파리바 홍콩법인이 2021년 9월부터 지난해 5월까지 카카오 등 101개 종목에 대해 400억 원 규모로 무차입 공매도를 진행한 사실을 적발했다고 밝혔다. 금감원은 또 홍콩 HSBC 역시 2021년 8~12월 호텔신라 등 9개 종목에 대해 160억 원 상당의 무차입 공매도를 한 사실을 적발하며 역대 최대 과징금 부과를 예고했다.공매도는 주식을 빌려 판 뒤 주가가 하락하면 다시 사들여 갚고 차익은 챙기는 투자 기법이다. 무차입 공매도는 주식을 빌리지 않고 매도 주문부터 내는 것으로 불법적 투자 행위로 분류된다. 금융위는 BNP파리바와 HSBC 사례를 근거로 지난달 6일부터 내년 6월까지 국내 증시의 공매도를 전면 금지했다.증선위 관계자는 “BNP파리바는 매도가능 수량 부족을 알고 있으면서도 외부 사후차입과 결제를 지속했다”며 “향후 무차입 공매도가 지속될 가능성이 있음을 충분히 알고도 이를 방관한 채 공매도 주문을 제출해 고의성이 있다고 판단했다”고 말했다.특히 BNP파리바의 계열사인 수탁 증권사 BNP파리바증권은 BNP파리바 홍콩법인과 매일 공매도 포지션과 대차내역을 공유하는 과정에서 잔고 부족이 지속적으로 발생했는데도 원인파악과 예방조치를 취하지 않아 함께 과징금 부과 대상에 올랐다. 공매도 수탁 증권사가 법적 제재를 받는 건 이번이 처음이다. HSBC에 대해서는 “공매도 업무처리 프로세스 및 전산시스템이 국내 공매도 규제에 부합하지 않는다는걸 인지했는데도 이를 바꾸지 않고 공매도 후 사후 차입을 상당기간 지속했다”며 “역시 위법행위의 고의성이 인정된다”고 지적했다.지금까지 증선위가 불법 공매도 혐의로 가장 많은 과징금을 부과한 사례는 올 3월 ESK자산운용의 38억 7000만 원이다. 정부는 이전까지 불법 공매도에 과태료만 부과했다가 ‘솜방망이 처벌’이라는 비판 여론이 들끓자 2021년 4월부터 자본시장법을 개정해 시행했다. 이후부터는 공매도 주문액의 최대 100%까지 과징금을 부과할 수 있게 됐다.증선위 관계자는 “그동안 외국 투자자들에게 우호적 투자환경을 조성하려는 노력에도 불구하고 글로벌 IB의 위반행위가 발견돼 엄정한 조치와 재발방지가 필요한 상황”이라며 “금융당국은 현재 글로벌 IB 등의 공매도 거래에 대한 집중 조사를 진행 중이며 수탁 증권사의 공매도 제한 위반 가능성 여부를 면밀히 살펴볼 예정”이라고 말했다. 이어 “재발방지를 위해 내년 6월까지 공매도 금지 기간 중 공매도 전산시스템 구축을 적극 추진해나갈 계획”이라고 덧붙였다.\n\n\n\n홍콩 HSBC 주요 혐의내용 개요. 자료 제공=금융감독원",
        "ticker": [
            "012030",
            "034730",
            "001680",
            "035720",
            "008770"
        ]
    },
    {
        "title": "[써보자고! 인생 꿀템] 물만 갈아줘도 어느새 꽃이 활짝…초보 식집사 도와주는 마법 같은 ‘플로린’",
        "date": "2023.12.25. 오후 12:01",
        "content": "■교원웰스 ‘플로린’조명·포트 베이스 등 간단한 구성으로일주일마다 물 갈아주면 꽃모종 성장24시간 동안 자동 조절되는 조명으로실내에서도 광합성이 가능한 환경 조성바쁜 일정 속에서도 간편하게 관리 가능설치 일주일 만에 꽃 풍성···2주 후 만개\n\n\n\n교원웰스의 ‘플로린’ 제품 이미지. 사진 제공=교원웰스[서울경제] 최근 식집사(식물+집사), 식린이(식물+어린이), 플렌테리어(플렌트+인테리어) 등과 같은 신조어가 생겨날 정도로 MZ세대 사이에서 홈가드닝에 대한 관심이 높아지고 있다. 하지만 요즘같이 춥고 건조한 날씨에서 초보 식집사가 꽃을 성공적으로 키우기란 매운 어려운 일이다. 또 직장, 학교 등으로 인해 매우 바쁘게 생활하다 보면 집에 있는 식물을 세심하게 관리하기 힘든 게 현실이다. 특히 꽃을 많이 키워본 적이 없는 초보자의 경우 씨앗을 구매해 열심히 키워도 발아에 실패할 확률이 높고, 만약 성공하더라고 꽃이 피기까지 시간이 걸려 흥미를 잃거나 포기하는 경우가 많다.교원웰스의 ‘플로린’(사진)은 이런 고민을 덜어주는 ‘꿀템’이다. 일주일에 한 번 물만 갈아줘도 손쉽게 꽃을 피울 수 있어 인기를 끌고 있다. 몇 년째 ‘프로 식집사’를 꿈꾸며 관리가 쉽다는 다육이를 입양했지만 번번이 키우는데 실패한 기자는 걱정과 설렘을 안고 체험을 시작했다. \n\n\n\n플로린 제품 구성. 박정현 기자플로린의 구성은 심플하다. 화분 역할을 하는 포트 베이스와 물을 담는 저수조, 그리고 식물이 실내에서도 광합성을 할 수 있도록 특수 제작된 LED 조명과 성장을 돕는 배양액 2종, 상부 커버와 전원 연결선이 전부다. 마지막으로 플로린의 핵심이라고 할 수 있는 꽃모종은 따로 배달을 받을 수 있다. 모종은 흙이 아닌 ‘배지’라는 곳에 심어져 집으로 배송된다. 배지는 고온멸균 과정을 거쳐 세균과 곰팡이 등 유해 물질을 99% 제거했으며 일종의 인큐베이터로써 꽃모종이 수분과 영양분을 흡수하고 뿌리를 내릴 수 있도록 돕는다. 또 대나무를 원재료로 제작돼 흙날림이 없고, 날벌레가 생길 가능성도 적다.교원웰스는 계절과 재배 난이도, 고객의 선호도 등에 따라 모종을 선택할 수 있도록 촛불 맨드라미, 멜람포디움, 메리골드, 금어초, 금잔화 등 7종의 라인업을 준비했다. 특히 모종을 구독할 수 있어 △단일 △혼합(택 2종) △추천(계절별 추천 1~2종) 등 3가지 옵션을 선택할 수 있다. 여기에 모종의 특성과 재배 난이도, 꽃말 등이 함께 적힌 설명서를 보내주기 때문에 꽃을 키우는 재미를 더 느낄 수 있다.\n\n\n\n촛불 맨드라미와 멜람포디움 모종이 배지에 심어져 배송 온 모습. 박정현 기자기자가 선택한 모종은 촛불 맨드라미와 멜람포디움. 플로린에서 4개의 모종을 한 번에 키울 수 있기 때문에 각각 두 개씩 배송을 받았다. 포트 베이스에 꽃모종을 심은 후 비율에 맞춰 저수조에 물과 배양액을 넣고, 전원을 키면 해야 할 일은 다 끝난 것과 다름 없다. 이제 일주일에 한번 물과 배양액을 갈아주고, 시든 잎만 정리하면 플로린이 나머지 일을 알아서 해준다. 특히 LED 조명이 14시간은 켜져 있고, 10시간은 꺼진 상태로 유지되는 등 24시간 내내 자동으로 작동해 별도로 전원을 조정할 필요가 없다. 이는 식물의 광합성 주기를 맞추기 위한 것으로 실내에서도 모종이 잘 자랄 수 있는 환경을 조성하는 핵심 포인트 중 하나다.\n\n\n\n플로린을 처음 설치했을 때 모습. 박정현 기자.결과는 대성공. 일주일이 지나자 어느새 모종의 잎이 무성해지고, 꽃이 추가로 피어난 모습을 볼 수 있었다. 드디어 식린이를 벗어서 식집사로 성장한 것이다. 그 사이 1박 2일로 출장도 다녀오고, 퇴근 후 피곤하다는 이유로 세심하게 꽃을 살피지 못했지만 플로린이 있어 큰 걱정이 없었다. 특히 정해진 날짜에 물을 줘야 하는 게 아니라 일주일에 한 번 물과 배양액을 갈아주면 되기 때문에 마음 편히 출장을 다녀올 수 있었다.또 햇빛이 드는 창가에 꽃을 두는 것이 아니라 원하는 곳에 두고 키울 수 있어 플렌테리어 소품 역할도 톡톡히 했다. 기자의 경우 침대 옆 협탁에 플로린을 설치해 방의 분위기가 화사해졌을 뿐만 아니라 잠들기 전 모종의 상태를 확인하고, 시든 잎을 빠르게 정리할 수 있어 편하게 꽃을 관리할 수 있었다. 모종이 완전히 자랄 때까지 4주에서 8주 정도 걸리는 것을 감안하면 약 2주 뒤에 꽃을 화분에 옮겨 심을 수 있을 것으로 기대된다.\n\n\n\n플로린 설치 후 일주일 후 모습. 박정현 기자플로린 구독을 원하면 장치 별도 구매 후 모종 구독 서비스에 가입하면 된다. 장치 가격은 컬러 옵션에 따라 기본 모델 12만 9000원, 투톤 모델 13만 4000원이다. 모종 정기 구독료는 1년 기준 월 1만 8900원이다."
    },
    {
        "title": "BNP파리바·HSBC 불법 공매도에 과징금 265억원…역대 최대",
        "date": "2023.12.25. 오후 12:00",
        "content": "증선위, 양사 검찰 고발…\"공매도 전산시스템 구축 적극적으로 추진\"\n\n\n\n공매도 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 글로벌 투자은행(IB)인 BNP파리바, HSBC의 불법 공매도에 대해 금융당국이 역대 최대 규모의 과징금을 부과했다.     금융위원회 증권선물위원회는 22일 회의에서 이들 양사의 장기간에 걸친 무차입 공매도 주문, 수탁에 대해 자본시장법상 공매도 제한 위반으로 판단해 검찰에 고발하는 한편 과징금 총 265억2천만원을 부과하는 조치를 의결했다고 25일 밝혔다.     이는 2021년 4월 공매도 제한 위반에 대한 과징금 제도가 도입된 이후 최대 규모다.     BNP파리바 홍콩법인은 2021년 9월부터 2022년 5월까지 카카오 등 101개 주식 종목에 대해 400억원 상당의 무차입 공매도 주문을 제출했다. 이 회사는 부서 간 소유주식을 중복으로 계산한 것을 기초로 주문을 냈다.     증선위는 \"매도가능 수량 부족을 알고 있으면서도 외부 사후차입 및 결제를 지속했다\"며 \"향후 무차입 공매도가 지속할 가능성이 있음을 충분히 인식할 수 있었음에도 이를 방관한 채 공매도 주문을 제출한 것으로 봐 고의성이 있다고 판단했다\"고 설명했다.    증선위는 BNP파리바 계열사인 국내 수탁 증권사도 지속해서 잔고 부족이 발생하는 것을 알면서도 원인 파악이나 예방조치를 취하지 않고 무차입 공매도 주문을 수탁해 중대한 자본시장법 위반을 저질렀다고 봤다.    홍콩 HSBC는 2021년 8월부터 12월까지 호텔신라 등 9개 주식 종목에 대해 160억원 상당의 무차입 공매도 주문을 제출했다. 이 회사는 사전에 차입이 확정된 주식 수량이 아니라 향후 빌릴 수 있는 수량을 기준으로 계약을 체결했다.    증선위는 HSBC가 이 같은 공매도 업무처리 프로세스가 국내 공매도 규제에 부합하지 않는다는 것을 알고 있었음에도 오랜 기간 공매도 후 사후 차입하는 행위를 지속했다며 위법행위의 고의성이 있다고 판단했다.     앞서 금융당국은 글로벌 IB의 대규모 불법 공매도 적발을 계기로 제도 개선을 위해 내년 상반기까지 공매도를 전면 금지하기로 했다.     현재 글로벌 IB 등의 공매도 거래에 대한 집중 조사를 진행하고 있으며 수탁 증권사의 공매도 제한 위반 가능성 여부 등에 대해서도 면밀히 살펴볼 예정이다.    김소영 금융위 부위원장은 \"불법 공매도에 대한 일반투자자들의 우려를 불식시킬 수 있도록 (공매도 금지 기간) 전산시스템 구축도 적극적으로 추진하겠다\"고 강조했다.    srchae@yna.co.kr",
        "ticker": [
            "035720",
            "008770"
        ]
    },
    {
        "title": "장기채 열풍 속 조용히 웃는 유로존 ETF…수익률 고공행진",
        "date": "2023.12.25. 오전 10:40",
        "content": "‘유로존 국채25년 ETF’ 12월 수익률 11.6%자산·개인 관심 적지만 美 장기채보다 고수익듀레이션 길고 조기 금리인하 가능성 영향\n\n\n\n독일 서부 프랑크푸르트 암마인에 있는 유럽중앙은행(ECB) 본부. AFP연합뉴스[서울경제] 글로벌 고금리 기조가 막 내릴 가능성에 각광받고 있는 장기채 투자와 관련해 유로존 국채 상장지수펀드(ETF)의 수익률이 미국을 훌쩍 뛰어넘은 것으로 나타났다.25일 한국거래소에 따르면 NH아문디자산운용의 ‘HANARO 유로존 국채25년 플러스(합성H) ETF’는 이달 들어 22일까지 11.58%의 수익률을 거뒀다. 10월 이후 수익률은 22.06%에 달했다. 이 상품은 국내에서 유일한 유로존 국채 관련 ETF다.유로존 장기채 ETF는 두 구간에서 모두 레버리지 및 원금과 이자를 분리해 인위적으로 듀레이션(가중 평균 만기)을 늘린 스트립 상품을 제외한 장기국채 ETF 가장 높은 수익률을 기록했다. 올 해 개인 순매수액 3019억 원으로 2위를 기록한 ‘ACE 미국 30년국채 액티브(H) ETF’의 수익률은 7.4%로 한 자릿수에 그쳤다. 특히 ‘HANARO유로존국채25년 플러스(합성H) ETF’는 레버리지형 상품인 ‘KBSTAR 미국 장기국채 선물레버리지(합성H) ETF’의 수익률(11.36%)보다도 우수한 수준을 나타냈다유로존 장기채 ETF는 장기채에 대한 투자가 활발해진 시기에도 큰 주목을 받지 못했다. ‘HARARO유로존국채25년플러스(합성H) ETF’의 올해 개인 순매수액은 2억 원에 그쳤다. 22일 기준 ‘HARARO유로존국채25년플러스(합성H) ETF’의 순자산도 64억 원인데, 이는 ‘ACE 미국 30년 국채 액티브 ETF(6126억 원)’의 덩치에 비하면 미미한 수준이다.증권 업계는 유로존 국채 ETF가 시장의 주목을 받지 못했으나 매력적인 장기채 투자 상품이라고 평가한다. 우선 듀레이션이 미국보다 훨씬 길어 추후 수익률 차이가 더욱 커질 가능성이 높다. 이 상품은 유로존 회원국이 발행한 잔존 만기 25년 이상의 국채에 투자하는데, 평균 듀레이션은 22년으로 미국 30년 국채보다 3~4년가량 더 길다. 오스트리아 100년 만기 국채 등 초장기채도 편입한 덕분이다. 통상 듀레이션이 길수록 금리 하락 국면에서 채권 수익률이 높아진다.유로존의 기준금리 인하 시점이 미국보다 빠를 가능성이 제기되는 것 역시 유로존 장기채 ETF의 수익률 고공 행진에 영향을 줬다. 유로존의 11월 소비자물가지수(CPI)는 전년 대비 2.4% 상승하는 데 그치며 목표치인 2%에 근접했다. 특히 회원국 중 네덜란드(1.4%)와 이탈리아(0.7%) 등은 이미 CPI가 목표치를 하회하는 상황이다.신얼 상상인증권 연구원은 “유로존의 경기 냉각은 ECB가 주요국 중앙은행 중 가장 신속하고 완화적인 통화정책을 개시할 수 있음을 의미한다”면서 “내년 상반기 경기회복이 미약할 경우 ECB는 내년 2분기부터 금리 인하에 나설 가능성이 높다”고 말했다./심기문 기자 door@sedaily.com",
        "ticker": [
            "001140",
            "001290"
        ]
    },
    {
        "title": "'산타랠리'도 끝났나…\"변동성 완화 속 모멘텀주 주목\"[주간증시전망]",
        "date": "2023.12.25. 오전 9:51",
        "content": "국내 증시, 성탄절 휴장 후 3거래일만 개장배당 개선·대주주 양도세 완화 제도 맞물려내년 美 금리 인하 이견 속 상승 여력 제한새해 CES·헬스케어 이벤트 주목…종목장세[이데일리 이은정 기자] 코스피가 2600선 부근에서 올해 마지막 주간을 맞았다. 시장은 미국 연방준비제도(Fed)의 내년 금리 인하 기대에 따른 ‘산타랠리’가 이미 찾아왔다고 보고 있으며 금리 인하 시점에 대해선 당분간 이견이 지속할 전망이다. 국내 증시는 배당절차 개선과 대주주 양도세 기준 완화 등 굵직한 제도 변화가 맞물리면서, 연말 변동성이 일시적으로 완화할 수 있다는 의견이 나온다. 다만 당분간 상승 여력은 크지 않아 세계 최대 정보기술(IT)·가전 박람회 ‘CES 2024’와 같은 글로벌 이벤트와 종목별 모멘텀을 고려한 대응이 필요하다는 조언이다.\n\n\n\n[이데일리 김정훈 기자] 성탄절 이후 3거래일 개장…제도 변화에 변동성↓25일 마켓포인트에 따르면 지난 한 주(12월 18~22일) 코스피 지수는 전주 대비 1.40%(35.95포인트) 상승한 2599.51에 거래를 마쳤다. 코스닥 지수는 주간 1.95%(16.31포인트) 상승한 854.62에 마감했다. 이번 주 증시는 이날(25일) 크리스마스와 오는 29일 휴장으로 3거래일만 개장한다. 매년 마지막 주 증시는 일반적으로 지수의 출렁임이 큰 편이지만, 올해에는 제도 변화가 맞물리면서 여느 때와는 다른 분위기도 예상되고 있다. 배당절차 개선과 대주주 양도세 기준 완화 등 제도 변화로 작년까지와 달리 변동성이 줄어들 수 있다는 전망이 나오면서다.이달에는 상장주식 양도세 과세 대상 기준을 현행 종목당 10억원에서 50억원으로 상향 조정하는 소득세법 시행령 개정안이 입법예고됐다. 김영환 NH투자증권 연구원은 “소득세법 시행령 개정안은 오는 26일 국무회의에서 의결될 예정으로, 개인 연말 양도세 회피 물량 출회는 줄어들 가능성이 있지만, 증시 자금 유입 요인보다는 연말 변동성을 줄이는 수준이라고 본다”고 말했다.또한 올해 말부터 결산배당과 관련해 주주총회 의결권 기준일과 배당기준일을 분리할 수 있다. 이에 따라 정관 변경을 통해 주주총회 의결권 기준일(12월 말)과 배당 기준일(4월)을 다르게 정하는 기업이 늘고 있어, 과도기에 기업별 배당 기준일이 달라 유의해야 한다는 조언이다.신승진 삼성증권 수석연구위원은 “배당 기준일 변경을 발표한 기업들의 연말연초 주가 변동 폭은 크지 않을 것이고, 이들 중 고배당주는 1분기에 완만하게 상승할 수 있다”며 “배당 기준일을 주총 이후로 변경한 기업은 연말 주가 급락 시 오히려 매수 기회가 될 수 있고, 배당 기준일 변경 기업의 배당락을 기대하는 투자자들은 2분기(4~5월) 신규 매수 대응이 유효하다”고 설명했다. 뉴욕증시 역시 성탄절을 보내고 개장한다. 직전 거래일인 22일(현지시간) 3대 지수가 보합권에서 혼조세를 보였다. 미국 연방준비제도(Fed)가 선호하는 개인소비지출(PCE) 가격지수 상승세가 둔화하면서, 내년 조기 금리 인하 기대감이 유지됐다.\n\n\n\n미국 네바다주 라스베이거스에서 CES 참석자들이 전시회장으로 향하고 있다.(사진=로이터) 새해 CES·헬스케어 이벤트 주목…종목 장세 지속증시가 내년 금리 인하 기대를 빠르게 선반영한 가운데 미국 기준금리 인하 횟수에 대해선 이견이 나오고 있다. 이에 주요 글로벌 이벤트와 종목별 모멘텀에 맞춰 대응이 필요하다는 의견이 있다. NH투자증권은 마지막 주 코스피 지수가 2530~2650포인트에서 움직일 것으로 예상했다.오는 1월 전 세계 기업들의 신기술 트렌드를 한눈에 볼 수 있는 ‘CES 2024’가 미국 라스베이거스에서 오는 9일(현지시간)부터 12일까지 열린다. 인공지능(AI), 우주기술, 암호화폐, 로봇, 5G, 스마트 시티 등 다채로운 기술의 향연이 펼쳐진다. 삼성전자(005930), LG전자(066570)와 SK(034730), 현대차(005380), 기아(000270) 등 주요 기업과 더불어 600여 곳의 중소기업·스타트업이 총출동한다. 국내 제약·바이오 기업들이 참가하는 ‘JP모건 헬스케어 컨퍼런스’도 1월8일 개최한다.신 연구위원은 “내년을 앞두고 CES와 JP모건 헬스케어 컨퍼런스를 대비한 대응이 유효하다”며 “올 상반기 2차전지, 하반기 AI 반도체 주도주가 부각했는데, 내년에도 AI, 반도체와 더불어 자율주행, 로봇이 주도 테마가 될 전망”이라고 설명했다.김영환 NH투자증권 연구원은 “오는 1월까지 빠른 금리 하락으로 상승한 주식시장의 추가 상승 여력은 크지 않다고 판단해, 밸류에이션 부담을 이겨낼 실적 확인이 필요하다”며 “코스피 12개월 선행 주가수익비율(PER)은 10.4배이지만, 12개월 후행 PER은 16.2배로 간극이 커, 내년 실적 신뢰가 높아지기 전까지 제한적인 지수 흐름과 종목 장세가 지속할 전망”이라고 전했다.NH투자증권은 주간 주요 이벤트로 △26일 미국 10월 S&P·CS 주택가격지수, 10월 FHFA 주택가격지수, 12월 댈러스 연은 제조업지수 △27일 한국 12월 소비자신뢰지수, 미국 12월 리치몬드 연은 제조업지수 △28일 한국 12월 기업경기실사지수, 미국 11월 도매·소재 재고, 11월 미결주택판매 △29일 한국 12월 소비자물가지수, 중국 3분기 경상수지 등을 꼽았다.",
        "ticker": [
            "003550",
            "066570",
            "005940",
            "034730",
            "000270",
            "001680",
            "005930",
            "016360",
            "005380"
        ]
    },
    {
        "title": "홍콩 ELS, 내년 손실 본격화… 대규모 분쟁 예고",
        "date": "2023.12.25. 오전 9:30",
        "content": "[앵커]홍콩 H지수 연계 ELS 상품 가운데 6조 원 정도가 내년 상반기에 원금 손실 위험 구간에 진입하는 것으로 나타났습니다.금융당국이 대규모 금융 분쟁에 대비하고 있습니다. 강은나래 기자입니다.[기자]홍콩 ELS 상품 투자자들의 인터넷 카페에 한 달 새 2천명 가까이 모였습니다.\"ELS 단어 자체를 모르는 70대 어머니에게 가입시켰다.\"\"나라가 망하지 않는 이상 손해날 일 없다고 했다.\"은행들이 충분한 설명 없이 '불완전판매' 했다는 게 투자자들 주장입니다.<이 모 씨 / 홍콩 H지수 ELS 투자자> \"'중국이 망할 일이 없다' 이런 식으로 안전하다고 얘기를 했고, 재가입자들이 엄청나게 전문가인 것처럼 저희를 둔갑시켜 놨어요.\" 지난 9월 말 기준 원금 손실 발생 구간에 진입한 파생결합증권은 6조8천억원 규모.홍콩 ELS가 6조2천억원으로 대부분을 차지합니다.내년 상반기 만기가 도래하는 금액만 5조9천억원입니다.투자자 손실 대응 태스크포스 TF를 꾸리기로 한 금융당국이 불완전판매 주요 유형을 제시하는 방안을 검토 중입니다.대규모 분쟁이 예상되는 만큼 미리 불완전판매 유형을 설정해 배상 기준을 제시하려는 것으로 풀이됩니다. <이복현 / 금융감독원장>(지난달 29일) \"우려 상황들이 실제로 존재했다면 그와 관련된 것들을 가능한 어떤 책임 분담 기준을 만드는 것이 적절치 않나….\"금융감독원은 이르면 내년 1월 손실이 확정되기 시작하면 은행권 정식 감사에 착수할 것으로 보입니다.다만, 판매사들이 적법 절차를 거쳤다고 주장하고, 금융당국도 '투자자 자기 책임 원칙'을 언급해 실제 어느 정도 손실 보상이 이뤄질지는 미지수입니다.연합뉴스TV 강은나래입니다. (rae@yna.co.kr)#ELS #H지수 #금융감독원연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "올해 개미 주식 수익률 15%…뜻밖의 '17% 금손'은 10대, 왜",
        "date": "2023.12.25. 오전 9:13",
        "content": "올해 개인 투자자들의 연간 수익률은 15%라는 조사 결과가 나왔다. 연령과 자산 규모에 상관없이 반도체를 팔아 2차 전지를 사들이는 매매 양상을 보였다.       \n\n\n\n올해 개인투자자의 수익률이 약 15%에 이른다는 조사 결과가 나왔다. 셔터스톡       연합뉴스가 의뢰해 NH투자증권이 자사 국내주식 거래 고객 197만2700명(225만9942개 계좌)의 연초 이후 지난 20일까지 투자 패턴을 분석한 결과다.       25일 연합뉴스에 따르면 개인투자자의 연간 수익률은 약 14.8%로 집계됐다. 시중 금리를 훨씬 웃도는 수익률이지만 국내 주식시장의 상승률을 따라잡지는 못했다. 연초부터 지난 20일까지 코스피는 16.9%, 코스닥은 27.0% 상승했다.      연령대와 성별 수익률을 세부적으로 살펴보면 회전율과 반비례 관계가 반복적으로 나타났다. 회전율은 주식을 거래한 횟수를 나타내는 지표다. 투자자가 1회 매수와 매도를 하면 회전율은 100%가 된다.        연령별로는 19세 미만의 수익률이 17.2%로 가장 높았고 50대가 13.8%로 가장 낮았다. 19세 미만의 회전율은 99.1%, 50대 회전율은 177.5%로 집계됐다. 10대의 경우 장기 투자를 하는 경향이 높아 다른 집단과 비교해 회전율이 현저하게 떨어진다.    성별 기준으로도 유사한 양상을 띠었다. 회전율(181.2%)이 상대적으로 높은 남성 투자자의 수익률은 13.6%로, 회전율이 134.7%인 여성 수익률(16.0%)보다 낮았다.      자산 구간별 수익률은 5억원 이상∼10억원 미만 구간이 15.2%로 가장 높았다.그 뒤를 500만원 이상∼2000만원 미만(15.1%), 500만원 미만(14.9%), 1억원 이상∼5억원 미만(14.5%), 2천만원 이상∼1억원 미만(14.3%) 순서로 이었다. 최상위 구간인 10억원 이상의 수익률은 13.9%로 '꼴찌'였다.      한편 연간 개인 투자자들이 가장 많이 순매수한 종목은 POSCO홀딩스로 집계됐다. 에코프로와 에코프로비엠이 각각 2·3위를 차지했고 LG화학이 4위, 포스코퓨처엠이 5위였다.나머지 6∼9위 역시 LG에너지솔루션 등 2차전지 대형주였다. 10위만 LG생활건강으로 유일하게 다른 업종이었다.  반면 순매도 1·2위 종목은 전 연령대에서 모두 삼성전자와 SK하이닉스로 집계됐다. 모든 연령대가 반도체 대형주를 팔아 2차전지에 집중 투자한 셈이다.",
        "ticker": [
            "003550",
            "051900",
            "373220",
            "051910",
            "005940",
            "005490",
            "034730",
            "000660",
            "004270",
            "005930",
            "003670"
        ]
    },
    {
        "title": "'고배당' 증권주, 올해 연말 배당락 없다?…기준일 속속 변경",
        "date": "2023.12.25. 오전 7:05",
        "content": "(서울=연합뉴스) 임은진 기자 = 증권사들이 배당기준일 변경에 속속 동참하면서 고배당으로 알려진 증권업종의 올 연말 배당락 강도가 세지 않을 것으로 보인다.    25일 금융감독원 전자공시시스템에 따르면 증권사 가운데 배당기준일을 변경한 곳은 미래에셋증권을 포함해 NH투자증권, 대신증권, 이베스트투자증권, 교보증권, 한화투자증권, 다올투자증권, 부국증권, DB금융투자 등이다.\n\n\n\n여의도 증권가[연합뉴스 자료사진]    이들 증권사는 올해 정기 주주총회에서 정관 개정을 통해 이사회 결의로 배당 기준일을 정할 수 있도록 했다.    연말이 아니라 이사회가 정한 배당 기준일에 해당 증권사의 주식을 보유하고 있어야 2023년 회계 연도의 결산 배당을 받을 권리가 생긴다.    아직 이사회 전이어서 정확한 배당 기준일은 미정이지만, 통상 이사회가 2월에 열렸다는 점을 고려하면 내년 2∼4월께 주식을 보유해야만 배당을 받을 수 있다.    이는 금융위원회가 지난 1월 배당액 규모를 먼저 확인한 뒤 투자를 결정할 수 있도록 한 '배당 절차 개선 방안'을 발표한 데 따른 것이다.    주요 증권사가 배당 기준일을 내년 이사회 이후로 변경하면서 연말이면 매수 마감일 이후 발생하던 배당락 강도도 올해는 예년보다 세지 않을 것으로 증권가는 예상하고 있다. 올해 배당락일은 오는 27일이다.    김인 BNK투자증권 연구원은 \"배당 기준일 변경에 따라 과거와 달리 연말·연초 배당락에 따른 금융주 주가 변동 폭은 크지 않을 전망\"이라며 오히려 \"2024년부터는 배당주 투자 시기도 10∼12월에서 2∼4월로 변경될 가능성이 높다\"고 예상했다.    조창민 유안타증권 연구원도 \"배당락일이 분산되며 증시 변동성이 완화되는 효과를 기대해볼 수 있을 것\"이라고 내다봤다.    다만 상장사별로 배당 기준일이 다르고, 배당 기준일을 변경하지 않은 증권사도 있어 배당을 고려하는 투자자라면 공시를 통해 확인해야 한다고 전문가들은 조언했다.     확인하려면 전자공시시스템에서 관심 종목의 '기타경영사항' 및 '현금·현물 배당을 위한 주주명부 폐쇄'의 공시 여부를 찾으면 된다.    염동찬 한국투자증권 연구원은 \"아직 배당 관련 정관을 변경한 기업이 제한적이라는 점에서 올해 연말은 기존의 절차와 변경된 절차를 사용하는 기업들이 혼재된 상태\"라며 \"해당 기업들에 대한 점검이 필요하다\"고 말했다.    김종영 IBK투자증권 연구원은 \"정관을 바꾼 기업들은 대부분 기타경영사항(자율공시)으로 안내가 나갔을 것으로 예상되지만, 공시를 하지 않았을 가능성을 고려해 정관과 주주 총회 결과, 공고 내용을 확인해야 한다\"고 강조했다.    engine@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "005940",
            "030610",
            "030210",
            "003540",
            "006800",
            "001270",
            "003470",
            "000880",
            "003530"
        ]
    },
    {
        "title": "개미들, 올해 나이·자산 불문 2차전지 '올인'…연간 수익률 15%",
        "date": "2023.12.25. 오전 6:00",
        "content": "NH투자증권, 거래 고객 200만명 계좌 분석…순매수 1위 POSCO홀딩스회전율 낮은 10대 수익률 최고·50대는 꼴찌…여성 수익률 더 높아(서울=연합뉴스) 배영경 기자 = 올 한 해 개인투자자들은 연령대와 자산 규모를 막론하고 반도체를 팔아 2차전지에 '올인'하는 매매 양상을 보였다.    2차전지 쏠림 현상은 하반기 들어 더욱 심화했다. 연령대별 수익률은 주식을 매수해 상대적으로 오래 보유한 10대 투자자가 가장 높았고, 샀다 파는 빈도가 잦았던 50대 투자자가 가장 낮았다.    이는 연합뉴스가 의뢰해 NH투자증권이 자사 국내주식 거래 고객 197만2천700명(225만9천942개 계좌)의 연초 이후 지난 20일까지 투자 패턴을 분석한 결과다.\n\n\n\n여의도 증권가 인근 모습[연합뉴스 자료사진] 개미들, '10대부터 60대·큰 손 작은 손' 죄다 2차전지行    25일 NH투자증권의 분석 결과에 따르면 올해 연간 개인 투자자들이 가장 많이 순매수한 종목은 POSCO홀딩스로 집계됐다. 에코프로와 에코프로비엠이 각각 2·3위를 차지했고 LG화학이 4위, 포스코퓨처엠이 5위였다.     나머지 6∼9위 역시 LG에너지솔루션 등 2차전지 대형주였다. 10위만 LG생활건강으로 유일하게 다른 업종이었다.    상·하반기로 나눠 보면 2차전지 쏠림현상은 하반기에 더욱 두드러졌다.    상반기에는 순매수 상위 종목 1∼3위가 POSCO홀딩스·에코프로·에코프로비엠이었고 그밖에 카카오(4위), LG생활건강(6위), 네이버(7위), 엔씨소프트(10위) 등 다른 업종도 상위권에 올라 업종의 다양성이 유지됐다.    그러나 하반기 순매수 상위권은 POSCO홀딩스가 1위를 차지한 가운데 LG전자(9위) 한 종목을 빼고는 모두 2차전지 종목으로 도배됐다.    하반기 증시 내 뚜렷한 주도주가 눈에 띄지 않았던 상황에서 상반기에 상당한 수익률을 냈던 2차전지를 향한 기대감이 남아 쏠림 현상을 자극한 것으로 보인다.     2차전지 '올인'은 연령·자산을 막론한 현상이었다.[표1] 올해 개인투자자 순매수·순매도 상위 10개 종목\n\n\n\n※ 연초∼지난 20일까지, NH투자증권 국내 주식 거래 고객 197만2천700명 계좌 분석 (자료=NH투자증권)   6개 연령대 구간(19세 미만·20대·30대·40대·50대·60대 이상) 전부 1등 순매수 종목은 POSCO홀딩스였고 2등은 에코프로·에코프로비엠·LG에너지솔루션 중 하나였다.    반면 순매도 1·2위 종목은 전 연령대에서 모두 삼성전자와 SK하이닉스로 집계됐다. 모든 연령대가 반도체 대형주를 팔아 2차전지에 집중 투자한 셈이다.    6개 자산 구간(▲ 10억원 이상 ▲ 5억원 이상∼10억원 미만 ▲ 1억원 이상∼5억원 미만 ▲ 2천만원 이상∼1억원 미만 ▲ 500만원 이상∼2천만원 미만 ▲ 500만원 미만) 가운데 최상위(10억원 이상) 구간을 제외한 나머지에서 순매수 1위 종목은 POSCO홀딩스였다. 2∼3위도 에코프로·에코프로비엠·LG에너지솔루션·LG화학 등 2차전지 대형주가 돌아가며 차지했다.   최상위구간만 유일하게 'KODEX 200선물인버스2X' 상장지수펀드(ETF)가 1위에 올랐다. 2위는 LG에너지솔루션, 3위는 'KODEX 코스닥150선물인버스'였다.    조혜선 NH투자증권 압구정 자산관리(WM)센터 프라이빗뱅커(PB)는 \"고액 자산가들은 개별 종목보다는 시장 전체를 보고 접근하는 경향이 있는데, 올해 연간 주식시장 전망이 어둡다고 판단해 인버스 ETF에 집중 투자한 걸로 보인다\"고 설명했다. [표2] 올해 개인투자자 유형별 연간 수익률·회전율\n\n\n\n※ 연초∼지난 20일까지, NH투자증권 국내 주식 거래 고객 197만2천700명 계좌 분석 (자료=NH투자증권)     연간 수익률 약 15%…'손바뀜' 잦은 50대 수익률이 꼴찌    수익률만 놓고 볼 때 올해 개인들의 2차전지 투자는 양호한 성적을 거뒀다.    이들의 연간 수익률은 약 14.8%로 집계됐다. 올해 같은 기간 코스피의 최저점(2,180.67)·최고점(2,668.21) 간 수익률(22.4%)에는 못 미치지만, 지난해 연간 수익률(-32.1%)보다 월등히 개선됐다.     연령별로는 19세 미만의 수익률이 17.2%로 가장 높았고 50대가 13.8%로 가장 낮았다. 두 연령대의 순매수·순매도 상위 종목군이 크게 다르지 않다는 점을 고려할 때 회전율이 변수가 됐을 것으로 보인다.    회전율은 투자자가 얼마나 빈번하게 사고팔았는지를 보여주는 지표로, 통상 투자자가 주식을 한 번 사고팔아 1회전을 마치면 회전율은 100%다.     19세 미만의 회전율은 99.1%, 50대 회전율은 177.5%로 집계됐다.    성별 기준으로도 유사한 양상을 띠었다. 회전율(181.2%)이 상대적으로 높은 남성 투자자의 수익률은 13.6%로, 회전율이 134.7%인 여성 수익률(16.0%)보다 낮았다.    한 업계 관계자는 \"올해 증시는 변동성이 상당히 큰 편이었는데 주가가 떨어질 때 팔고 오를 때 사는 패턴은 수익률에 악영향을 줄 수밖에 없다\"며 \"특히 올해는 1월보다 연말 지수 상승 폭이 크기 때문에 매수 후 장기 투자하는 전략이 수익률 방어에 효과적이었을 것\"으로 분석했다.    자산 구간별 수익률은 5억원 이상∼10억원 미만 구간이 15.2%로 가장 높았다.    그 뒤를 500만원 이상∼2천만원 미만(15.1%), 500만원 미만(14.9%), 1억원 이상∼5억원 미만(14.5%), 2천만원 이상∼1억원 미만(14.3%) 순서로 이었다. 최상위 구간인 10억원 이상의 수익률은 13.9%로 '꼴찌'였다.    ykbae@yna.co.kr",
        "ticker": [
            "003550",
            "051900",
            "373220",
            "066570",
            "051910",
            "005940",
            "005490",
            "034730",
            "000660",
            "004270",
            "005930",
            "036570",
            "035720",
            "003670"
        ]
    }
]