[
    {
        "title": "조현식·조현범, ‘공동경영’ 싹 잘랐다…지분 특별관계 완전 해소[시그널]",
        "date": "2023.12.09. 오후 1:45",
        "content": "공개매수 발표전MBK·조현식, 지분 공동보유자 명시\n\n\n\n조현식(왼쪽) 고문과 조현범 회장.[서울경제] 한국앤컴퍼니(000240)를 둘러싼 형제간 경영권 분쟁이 펼쳐지고 있는 가운데 장남인 조현식 고문과 차남 조현범 회장 간 보유 지분 특별관계가 해소되며 재계의 이목이 쏠린다. 두 사람의 분쟁은 이번이 처음이 아니지만 오랜 기간 묶여있던 특별관계자 테두리가 공식으로 벗겨지고, 서로 분명한 경계선을 그었다는 점에서 향후 양측 대립이 장기화될 것이란 관측이 흘러나온다.조 회장은 8일 친형인 조 고문과 친누나인 조희원씨를 특별관계자에서 제외했다고 금융감독원에 보고하고 이를 공시했다. 이에 따라 조 회장과 그의 특별관계자 측 지분은 당초 72.43%에서 42.89%로 29.54% 감소했다. 조 고문(18.93%)과 조희원씨(10.61%) 보유 지분이 제외된데 따른 것이다.특별관계자는 최대주주의 친인척 등 특수관계인과 지분 공동보유자를 뜻하는 용어다. 보통의 특별관계자들은 각자 보유한 지분을 합해 경영권을 공동 행사한다. 그러나 조 고문과 조 회장이 본격적인 다툼을 시작했고 앞으로 경영권을 공동 행사하지 않게 된 만큼 시장에도 이 같은 사실을 정확히 알린 것으로 보인다.두 사람의 특별관계 해소는 앞서 국내 최대 사모펀드 운용사 MBK파트너스가 한국앤컴퍼니 공개매수를 선언하고 조 고문측과 손잡은 것이 발단이 됐다. MBK는 지난 5일 한국앤컴퍼니 지분을 최대 27.32%를 주당 2만 원에 인수하는 공개매수를 발표하면서 조 고문과 조희원씨를 공동보유자로 묶었다.MBK와 조 고문 측은 공개매수 발표 직전 주주간 계약서를 체결했는데, 양측 모두 상대방 동의 없이 조 회장과 의결권을 공동 행사할 수 없도록 명시하기도 했다. MBK는 이와 함께 조 고문 측이 보유 지분을 제3자에게 처분하지 않도록 하는 약정도 체결하면서 양측은 상당히 단단한 관계로 묶이게 됐다.전문가들 사이에서도 누가 승기를 쥐게 될지에 대해 의견이 엇갈리고 있다. 당장에는 지분율이 높은 조 회장(42%)이 단연 앞서는 양상이 펼쳐지고 있다. 조 회장은 재계 곳곳의 우군들을 활용해 우호 지분을 8%만 확보해도 이번 경영권 분쟁은 쉽게 끝낼 수 있다.다만 투자은행(IB) 업계에서는 자금력이 넉넉한 MBK의 ‘마지막 한방’이 남아 있다고 보는 시각도 많다. 특히 MBK 측의 부인에도 불구하고 현재 난항을 겪고 있는 공개매수에서 가격이 상향될 가능성이 배제되지 않는 분위기다. IB업계의 한 관계자는 “MBK는 이번 인수전에 뛰어들기 전까지 정계와 재계를 넘나들며 치열한 논의를 거쳤을 것”이라며 “공개매수가를 높일지는 알 수 없지만 쉽게 물러나지 않을 것은 분명하다”고 말했다.",
        "ticker": [
            "000240"
        ]
    },
    {
        "title": "주식 양도세 기준 두고 왜 난리인가 봤더니…",
        "date": "2023.12.09. 오후 12:03",
        "content": "개인 큰손들, 절세 위해 12월에 팔았다가 1월에 되사양도세 회피 매물 따른 시장 영향, 학습효과로 미미수급보다는 시장 분위기가 중요\n\n\n\n 코스닥 연말 연초 개인 순매수 현황당정이 주식 양도세 부과를 위한 대주주 기준을 기존 10억원에서 30억원으로 상향하는 카드를 검토하고 있다. 실제로 개인투자자 비중이 높은 코스닥 시장에서는 매년 12월에 양도세 회피를 위한 개인 ‘큰손’ 매물 폭탄이 쏟아졌다가, 과세 시점을 지난 1월에는 다시 주식을 주워담는 패턴이 반복되고 있다.다만 이같은 매물 폭탄이 코스닥 시장에 미치는 영향은 미미한 실정이다. 오랜 기간 이같은 연말 코스닥 매물 폭탄이 반복됨에 따라 시장이 이같은 매물 부담을 선제적으로 예상하고 대비하고 있기 때문이다. 국내외 주식시장 분위기, 기업 성장성 기대감 여부 등이 오히려 주가 지수 동향을 이끌고 있는 모습이다.9일 매일경제가 2019년 12월부터 올해 1월까지 코스닥 시장에서 개인 순매수를 집계한 결과 매해 12월마다 개인들은 코스닥 시장 순매도세를 나타내고 있다. 주식 양도세 과세 대주주 기준은 매해 마지막 거래일 주식 보유 여부다. 주식은 매매 뒤 2영업일 뒤에 결제가 이뤄지기 때문에 과세를 피하기 위해서는  ‘마지막 거래일 직전 2영업일’까지 주식을 팔아야 한다. 이같은 결제 오차를 감안해 12월은 최종 거래일 2영업일 숫자를 빼고, 해당 영업일 순매수를 1월 순매수 금액에 더해서 산정했다.이 결과 12월 기준 코스닥 개인 순매수 금액은 2019년 -9242억원, 2020년 -957억원, 2021년 -2조5309억원, 2022년 -9997억원으로 집계됐다. 개인이 12월 한달에만 최대 2조원 넘는 매물 폭탄을 쏟아냈었다는 뜻이다.이같은 매물 폭탄은 과세 기준 마지막 거래일과 직전 거래일에 집중돼고 있다. 개인의 역대급 양도세 회피 매물이 쏟아졌던 2021년의 경우 12월 27일과 28일 이틀사이에만 1조5848억원에 달하는 매물이 쏟아졌다. 양도세 과세 시점이 지나간 직후 첫 거래일인 같은달 29일에는 정반대로 개인 순매수 금액만 1조1556억원이 들어왔다. 양도세를 피하고 난 뒤 이에 육박하는 자금이 다시 코스닥 시장으로 유입된 것이다.\n\n\n\n 연말 연초 코스닥 지수 흐름하지만 이같은 매물 폭탄으로 코스닥이 폭락했다는 증거는 미미하다.2019년의 경우 코스닥 지수는 12월 초 634.50에서 매물 폭탄이 나온 마지막 거래일인 26일에는 652.07로 상승 마감했다. 같은 기준으로 2020년에는 891.29에서 927.00으로, 2021년에는 977.15에서 1027.44로 각각 상승 마감했다. 2022년의 경우에만 740.60에서 704.19으로 하락했다. 이마저도 다음해인 2023년 1월말 740.49를 기록하며 한달만에 지수가 원상복귀됐다.시장 관계자는 “과거 이같은 양도세 회피 매물이 잘 알려지지 않았던 때에는 매물 부담에 주가가 폭락하던 과세 기준일에 코스닥 주식을 사고, 다음 영업일에 팔 경우 무위험에 가까운 차익을 얻을 수 있었던 것이 사실”이라고 전제한 뒤 “다만 이제는 이같은 사실이 상식처럼 알려지면서 이같은 거래 기회는 거의 사라졌다”고 설명했다.실제로 양도세 회피 매물이 최고조로 집중되는 날인 과세 기준일 시점 코스닥 지수의 전일 대비 변동폭을 보면 2019년 12월 26일 +2.06%, 2020년 12월 28일 -0.18%, 2021년 12월 28일 +1.59%, 2022년 12월 27일 +1.37%를 기록했다. 양도세 회피 매물이 나오기를 기다리는 대기 매수세가 더 많았기 때문에 되레 지수가 오른 경우가 많았다는 것이다."
    },
    {
        "title": "14년만의 지각변동…정의선의 현대차, 삼성전자 추월해 '영업익 1위'",
        "date": "2023.12.09. 오후 12:01",
        "content": "■연간 영업이익 '1조 클럽' 순위 변동현대차 사상 첫 왕좌...작년 3위서 '쑥'기아도 수출 호조세 타고 2위로 도약삼전은 전년比 영업익 82% 급감 3위실적 악화 하닉·HMM 등 1조 클럽 퇴출\n\n\n\n현대차그룹 서울 양재동 본사. 사진 제공=현대차그룹[서울경제] 현대차가 14년 만에 삼성전자를 누르고 사상 처음으로 연간 영업이익 1위 자리에 오를 것이라는 전망에 힘이 실리고 있다. 정의선 현대차그룹 회장의 주도 하에 현대차 연간 영업이익이 15조 원을 넘어서며 역대급 실적을 기록할 것으로 예상된다. 반면 2009년 이후 내내 1위 자리를 지키던 삼성전자는 반도체 업황 악화에 따라 40조 원이 넘던 연간 영업이익이 7조 원대로 쪼그라들며 3위로 내려올 전망이다. 동시에 연간 영업이익이 1조 원을 넘는 ‘1조 클럽’ 순위에도 지각변동이 일면서 SK하이닉스와 HMM 등 실적 악화 상장사들의 이탈이 예상된다.━현대차, 삼전 제치고 사상 첫 1위…기아도 2위9일 금융정보 업체 에프앤가이드에 따르면 증권사 3곳 이상이 실적을 추정한 전체 코스피·코스닥 상장사 가운데 올해 연간 최대 영업이익을 거둘 것으로 예상된 기업은 현대차였다. 증권사들은 올해 현대차가 지난해보다 54.5% 늘어난 15조 3723억 원을 거둘 것으로 내다봤다. 현대차는 이미 올 들어 3분기까지 누적으로 11조 6524억 원의 영업이익을 기록해 압도적인 선두 자리를 지키고 있다.현대차가 증권사들의 예상대로 4분기에도 호실적을 기록한다면 역사상 처음으로 영업이익 1위 상장사에 오를 것으로 전망된다. 현대차는 2011년 국제회계기준(IFRS) 전면 도입 이전에나, 이후에나 단 한 번도 최대 실적 상장사였던 적이 없다. 현대차는 지난해의 경우 삼성전자·HMM에 이은 영업이익 3위 상장사였다.\n\n\n\n기아 EV9. 사진 제공=기아증권사들이 예상한 연간 영업이익 2위 상장사도 같은 현대차그룹인 기아로 예상된다. 기아의 올해 연간 영업이익 평균 전망치는 전년 대비 67.4% 늘어난 12조 1136억 원이다. 기아는 3분기까지 누적으로 영업이익 9조 1421억 원을 거둔 상태다. 기아는 지난해에는 영업이익 5위에 머문 바 있다.업계에서는 정의선 현대차그룹 회장이 주도하는 ‘변화와 혁신’ 전략이 그룹의 체질 개선을 이뤄내며 실적 개선으로 이어지고 있다고 분석한다. 특히 정 회장은 큰 수익을 낼 수 있는 해외 판매에 집중했다. 현대차그룹의 글로벌 판매는 정 회장 취임 전인 2020년 상반기 227만 2075대에서 올해 상반기 365만 7563대로 3년 만에 61% 급증했다.특히 북미·유럽 등에서 해외 수출이 양호하게 이뤄지는 점이 긍정적이다. 실제로 지난해 7월 1일부터 올 6월 30일까지 현대차의 수출 실적은 310억 달러(약 41조 440억 원)로 전년 대비 29.6% 증가했다. 같은 기간 기아도 전년 대비 30.7% 늘어난 235억 달러(약 31조 1140억 원)를 기록했다.━삼전은 3위로 추락…영업익 전년比 83% ‘뚝’지난 2009년 이후 14년동안 부동의 1위를 지켜왔던 삼성전자는 올해 3위로 2계단 하락할 예정이다. 삼성전자의 올해 연간 영업이익 평균 예상치는 전년 대비 83.3% 급감한 7조 2557억 원이다. 이마저도 증권사들이 4분기 반도체 업황 반등으로 실적 개선을 예상했을 때 가능한 수치로, 실제 연간 영업이익 규모는 더 적을 수 있다는 우려의 목소리도 나온다.삼성전자는 올해 메모리 반도체 가격 하락 등 반도체 업황 악화 직격탄을 맞으면서 실적이 급격히 악화됐다. 실제로 삼성전자는 올 들어 3분기까지 반도체를 담당하는 DS부문에서만 약 13조 원에 이르는 영업 적자를 냈다.\n\n\n\n삼성전자는 1997년부터 지난해까지 24년 동안 스물세 번이나 연간 최대 영업이익 기업으로 군림했다. 글로벌 금융위기가 불어닥친 2008년 포스코(현 POSCO홀딩스·포스코홀딩스)에 밀려 2위를 기록한 사례를 제외하면 1위를 놓친 적이 없다.업계에서는 승승장구하던 삼성전자의 연간 영업이익이 8조 원 수준으로 쪼그라들면서 순위가 3위까지 추락한 것에 대해 충격적이라는 분위기다. 특히 지난 2012년 삼성전자의 연간 영업이익이 10조 원을 넘어선 것을 고려하면 올해 실적이 11년 전 수준으로 회귀했다는 평이다. 삼성전자의 연간 영업이익은 2013년에는 20조 원을 넘어선 후 2017년에는 30조 원, 2018년에는 40조 원을 차례로 돌파한 바 있다.증권사의 한 애널리스트는 “올해 반도체 시장 자체가 워낙 좋지 못해 불가피한 상황”이라면서도 “삼성전자가 14년동안 연간 영업이익 1위 자리를 지켜내는 등 국내 주식시장에서 상징적인 존재였던 것을 감안하면 꽤나 놀라운 일”이라고 설명했다.━SK하이닉스·HMM, 영업익 ‘1조 클럽’서 퇴출올해 영업이익 순위 바뀜을 겪는 주요 기업은 현대차그룹 상장사와 삼성전자뿐이 아니다.SK하이닉스는 올해 영업손실만 8조 3649억 원에 달할 것으로 전망돼 영업익 1조 클럽에서 아예 퇴출될 것으로 보인다. SK하이닉스의 3분기 누적 영업적자액은 8조 763억 원이다.주요 계열사인 SK하이닉스가 실적 부진의 늪에 빠지면서 지주사인 SK의 연간 영업이익 순위도 2계단 내려갔다. 지난해 4위였던 SK는 올해는 35.2% 감소한 5조 1870억 원의 영업이익을 거둬 순위가 6위로 밀려날 것으로 평가됐다.지난해 전체 2위 상장사였던 HMM도 영업이익이 9조 9516억 원에서 5640억 원으로 쪼그라들며 1조 클럽에서 발을 뺄 것으로 관측됐다. 업계에서는 HMM의 급격한 실적 악화의 배경으로 해운 시장의 수급 불균형을 꼽는다. 글로벌 해상운송 수요가 줄어든 가운데 코로나19 시기에 해운사들이 공급망 악화에 따른 운임 급등의 수혜를 보기 위해 경쟁적으로 컨테이너 선복량을 끌어올리면서 운임이 급락했기 때문이다.문제는 당분간 해상 업계의 수급 불균형이 개선될 기미가 없다는 것이다. 양종서 한국수출입은행 해외경제연구소 선임연구원은 “팬데믹 시기에 집중 발주된 컨테이너선의 경우 내년에도 대량 인도가 예상되면서 낮은 수준의 수요 개선으로는 시황 악화를 방어하기 어렵다”며 “올해도 메탄올 추진 컨테이너선이 부상하며 3분기까지 대형선 위주 선박이 대량 발주돼 신규 공급에 따른 시황 악화는 2026년까지 이어질 가능성이 높아졌다”고 말했다. 이에 HMM은 최근 몇 년동안 실적 악화가 이어질 것이라는 우려 섞인 전망이 나온다.\n\n\n\n[HMM 제공. 재판매 및 DB 금지]반면 증권사들은 대신 순이자마진(NIM) 증가, 유가증권 평가 가치 상승 효과로 지난해 8·7위였던 KB금융과 신한지주가 올해 각각 4·5위에 올라설 것으로 내다봤다. KB금융의 올해 예상 연간 영업이익은 전년 대비 25.7% 증가한 7조 893억 원이다. 신한지주도 올해 전년 대비 7.93% 늘어난 6조 3551억 원의 영업이익을 올릴 것으로 전망된다.━영업익 ‘1조 클럽’ 가입사는 10% 감소 전망올해 영업이익 1조 원 이상을 달성할 상장사는 총 43곳으로 지난해(48개)보다 5곳(10.4%) 더 줄어들 것으로 추정됐다. 글로벌 고금리 기조가 예상보다 길어진 데다 미국·중국 등 주요 국가의 경기 회복 속도가 더뎠던 부담이 전반적인 실적 감소로 이어졌다는 분석이다. 1조 클럽 상장사는 2019년 27개에서 2020년 29개, 2021년 55개로 늘어나다가 금리 상승기에 접어든 지난해부터 2년 연속 감소 추세를 보이고 있다.",
        "ticker": [
            "012030",
            "011200",
            "105560",
            "005490",
            "034730",
            "000660",
            "000270",
            "005930",
            "055550",
            "005380"
        ]
    },
    {
        "title": "美FOMC·양도세 회피 매물 우려…코스피 2430~2560 박스권 예상 [다음주 증시 전망]",
        "date": "2023.12.09. 오전 10:16",
        "content": "미국 금리 하락 기대에도 경기 침체 우려 지속으로코스피 지수 상승폭 제한···14일 FOMC 결과 주목테마주 장세 지속 예상···반도체·IT·엔터 등 관심업종\n\n\n\n8일 코스피 지수는 전날보다 25.78포인트(1.03%) 오른 2517.85, 코스닥 지수는 전날보다 17.17포인트(2.11%) 오른 830.37에 거래를 마쳤다. 연합뉴스[서울경제] 증시 전문가들은 미국 경기 둔화 우려가 커진 가운데 기관투자가들의 연말 북 클로징(회계장부 마감)과 대주주 양도세 이슈 등으로 국내 증시 거래량이 줄면서 다음 주 코스피지수가 횡보 흐름을 보일 것으로 예상했다. 오는 14일 미국 연방공개시장위원회(FOMC) 회의 결과를 앞두고 코스피 지수가 2430~2560포인트 사이에서 움직일 것이라는 전망이 지배적이었다.9일 한국거래소에 따르면 전날 코스피 지수는 이달 1일 대비 12.84포인트(0.51%) 오른 2517.85에 장을 마쳤다. 이달 7일(현지시간) 뉴욕 증시에서 구글, AMD 등의 인공지능(AI) 신제품 기대가 커지며 필라델피아 반도체지수와 나스닥 지수가 상승 마감했고 외국인의 현·선물 순매수 유입이 늘며 8일 국내 증시는 반도체, 인터넷 업종이 강세를 보이며 상승 마감했다. 지난 일주일동안 개인은 8351억 원 순매도했고 외국인과 기관은 각각 6882억 원, 680억 원씩 순매수했다.이경민 대신증권 연구원은 “미국의 금리 인하 기대에도 불구하고 코스피지수가 13거래일 연속 2490~2520포인트를 기록하며 좁은 박스권에 갇혀있는 모습”이라며 “단기적으로 과열 부담을 덜어내고 물량 소화 과정으로 진입할 가능성 높다”고 설명했다. 증시 전문가들은 다음 주 테마주 장세가 이어지는 가운데 FOMC 결과에 따라 국내 증시 변동성이 높아질 수 있다고 전망했다. 생성형 인공지능 개발 경쟁이 가속화하고 있는 상황은 긍정적이지만 시장의 금리 인하에 대한 과도한 기대와 미국 경기 둔화 우려 등이 부담 요소라는 작용할 수 있다는 설명이다. NH투자증권은 다음 주 코스피지수가 2430~2560포인트에서 등락을 보일 것으로 예상했다.김영환 NH투자증권 연구원은 “미 연준과 금융시장 전망 사이의 간극이 큰 상황이고 최근 미국 경제지표 둔화로 인해 경기 침체를 우려하는 목소리가 제기되고 있다”며 “금리 하락에도 불구하고 경기 침체 우려가 주식시장 상승을 제약하고 있다”며 설명했다. 김 연구원은 이어 “금리 하락을 할인율 부담 완화보다는 미국 경기둔화 우려로 해석하는 투자자가 많은 가운데 12월에는 기관들의 북클로징, 대주주 양도세 이슈 등으로 인해 거래량이 줄어드는 시기”라며 “코스피 횡보흐름이 연말까지 이어질 가능성이 크다”고 분석했다.최유준 신한투자증권 연구원은 “미국 연준과 시장의 시각차는 하루 이틀 일이 아니지만 차이가 과도할 경우 좁혀지는 과정에서 주가가 되돌림이 나타날 수 있다”고 설명했다. 최 연구원은 이어 “정치테마, 온디바이스 AI, 토큰증권발행(STO), 중국 폐렴을 중심으로 주가 등락이 크다”며 “펀더멘털(기업 가치) 개선이 크게 눈에 띄지 않아 테마주 장세가 더 이어질 수 있다”고 덧붙였다. 증권사들은 다음 주 주목해야할 업종으로 반도체, 인터넷·IT솔루션, 엔터테인먼트 등을 제시했다. 다음 주 증시에 영향을 미칠 만한 주요 경제 지표와 이벤트로는 오는 8일 발표될 미국 11월 고용보고서와 9일 발표 예정인 중국 11월 소비자물가가 있다. 오는 14일 미국의 FOMC 결과와 15일에는 미국 11월 산업생산 지표 결과 발표가 예정돼 있다.",
        "ticker": [
            "005940",
            "003540"
        ]
    },
    {
        "title": "엔비디아 납품하나…삼성전자, 반도체 훈풍에 방긋",
        "date": "2023.12.09. 오전 9:20",
        "content": "7만2600원 마감, 기관·외국인 매수세HBM3 진출, AI주 랠리, 업황 회복 여파“연말연초 메모리 반도체 가격 상승 탄력”[이데일리 김보겸 기자] 삼성전자(005930) 주가가 1% 넘게 상승했다. 4세대 고대역폭메모리(HBM)인 HBM3 시장에서 SK하이닉스(000660) 독점을 깨고 엔비디아에도 납품할 수 있다는 기대가 주가를 끌어올렸다. 간밤 미국에서 인공지능(AI) 관련주들이 랠리를 펼친 것도 삼성전자 주가 상승을 견인했다. \n\n\n\n9일 한국거래소에 따르면 삼성전자는 8일 전거래일 대비 1100원(1.54%) 오른 7만2600원에 마감했다. 삼성전자는 지난 1월3일 한때 5만4500원까지 떨어지며 52주 최저점을 찍었으나 이후 상승했다. 52주 신고가는 지난 7월4일 기록한 7만3600원이다. 현재 주가 기준 시가총액은 481조4800억원이다.  삼성전자 주가 흐름은 기관이 견인했다. 이날 기관이 2200주를 순매수했다. 외국인도 1406주 순매수한 반면 개인은 3607주 순매도하며 차익 실현에 나섰다. 경쟁사인 SK하이닉스가 독점하고 있는 HBM3 시장에 삼성전자가 진출한다는 소식이 호재가 된 모습이다. SK하이닉스는 전체 HBM 시장에서 50% 가까운 점유율로 엔비디아에 사실상 HBM3을 독점 공급하고 있었다. 하지만 삼성전자가 뛰어들면서 올해 말과 내년 초 HBM3을 엔비디아뿐 아니라 주요 고객들에 공급할 전망이다. 간밤 뉴욕증시에서 펼쳐진 AI 기술주 랠리도 긍정적으로 작용했다. 7일(현지시간) 뉴욕증권거래소에서 구글 모회사 알파벳 주가는 5% 넘게 올랐다. 전날 구글이 최신 AI 언어모델 ‘제미나이’를 공개한 영향이다. 오픈AI의 GPT와 같은 AI 모델로, 지금까지 공개된 모델 중 성능이 가장 우수하다고 평가받는 GPT-4를 뛰어넘는 수준이라는 것이 구글 측 설명이다. 신제품 출시 효과에 AMD도 10% 가까이 올랐다. AMD는 AI전용칩 인스팅트 MI300 시리즈를 출시했다. 이 소식에 글로벌 기업들도 러브콜을 보냈다. 메타와 마이크로소프트(MS), 오픈AI, 오라클 등이 이날 AMD의 새 AI 칩을 클라우드에 이용하기 위해 구매하겠다고 밝히면서다. 주가는 9.89% 급등했다. 글로벌 반도체 시장 업황 회복 기대도 삼성전자 주가 상승을 견인하고 있다. 오랜 기간 반도체 업황을 눌러 왔던 과잉재고가 연말을 지나며 점차 해소될 것이란 전망이다. 박유악 키움증권 연구원은 “스마트폰과 PC, 서버 시장의 유통 재고가 정상 수준에 근접했다”며 “연말 연초 예상되는 화웨이의 공격적인 재고 빌드업이 메모리 반도체 가격의 상승 탄력을 키울 것”이라고 전망했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "039490"
        ]
    },
    {
        "title": "청주 특산품이 AI라고? HBM 메카 띄우는 토종 반도체기업 [줌 컴퍼니]",
        "date": "2023.12.09. 오전 8:01",
        "content": "SK하이닉스 청주 공장 HBM라인 신설 추진토종 반도체장비 1위 한미반도체도 청주서 발원국제질서까지 좌우하는 AI, 청주가 메카로\n\n\n\nSK하이닉스 청주공장 전경.[서울경제] '인공지능(AI) 반도체가 청주 특산품?'충북 청주가 AI반도체 시장에서 핵심 지역으로 주목받고 있습니다. 반도체하면 통상 삼성전자가 있는 경기 화성시나 SK하이닉스가 있는 이천시를 떠올리는 경우가 많은데요. 차세대 반도체로 꼽히는 AI반도체에 한해서만큼 청주가 핵심 기지로 부상하고 있다는 겁니다.우선 생산시설입니다. 반도체 업계에 따르면 SK하이닉스는 청주공장인 M15에 고대역폭메모리(HBM) 생산라인을 깔고 있습니다. 원래 이 공장은 낸드플래시 생산시설 용도였는데 HBM의 폭발적 수요 증가에 따라 생산물량 확대에 나선겁니다. 또한 SK하이닉스는 청주 M15X 공장도 신설하고 있는데 여기에도 HBM 생산라인을 설치할 것으로 전망됩니다. 원래 이천이었던 SK하이닉스의 HBM 생산중심축에 청주가 가세하게 되는 셈입니다.HBM을 바라보는 SK하이닉스 경영진의 눈길에는 그야말로 '진심'이 묻어나고 있습니다. 메모리분야에서 만년 2위였던 SK하이닉스가 처음으로 명실상부한 글로벌 1위 제품을 내놓으면서 삼성을 위협하고 있기 때문입니다.SK하이닉스는 지난 10월 말 실적발표 컨퍼런스콜에서 \"현시점 기준으로 내년도 HBM3와 HBM3E 생산량(CAPA)이 모두 솔드아웃(매진)됐다\"고 밝혔는데요. 내년에도 생산량을 2배 이상 높여 수익성을 극대화한다는 전략입니다. 역대급 반도체 한파 속에서 대규모 적자를 기록한 SK하이닉스 입장에서는 효자도 이런 효자가 없는 셈입니다.\n\n\n\n김주선 SK하이닉스 AI인프라 사장HBM에 대한 사내 대접도 달라졌습니다. SK하이닉스는 최근 발표한 내년도 임원 인사에서 'AI 인프라'조직을 신설하고 이 조직 산하에 지금까지 부문별로 흩어져 있던 HBM 역량과 기능을 하나로 결집한 'HBM 비즈니스'를 신설하기로 했습니다. 조직 담당자는 또한 사장급으로 임명해 HBM 전반에 힘을 확 실어줬습니다.여기에 한 가지가 더 있습니다. SK하이닉스의 HBM 도약을 후방에서 지원한 토종 반도체장비업체 한미반도체가 그 주인공입니다. 한미반도체는 여러 개의 D램을 수직으로 쌓는 HBM 제조과정에서 칩을 붙이는 '본딩(bonding) 공정'의 강자입니다. 한미반도체는 진작부터 SK하이닉스와 손잡고 HBM 제조에 필요한 신형본딩장비를 개발해왔으며 최근 수백억 원대 장비계약을 잇달아 체결하기도 했습니다.한미반도체는 반도체 장비 1세대 기업인으로 통하는 고(故) 곽노권 회장이 1980년 창립한 회사인데요. 곽 회장의 본관이 바로 청주입니다. 토종 HBM 후공정 기업의 뿌리가 청주에서 발원(發源)한 셈입니다.\n\n\n\n故 곽노권 한미반도체 회장곽 회장은 1938년생으로 인천기계공고를 졸업하고 이천전기공업을 거쳐 1967년 모토로라코리아에 입사한 뒤 1980년 한미반도체의 전신인 한미금형을 설립하면서 장비 업계에 뛰어들었습니다. 당시 불모지나 다름없었던 반도체 장비 업계에서 국산화를 주도하면서 우리나라 반도체 산업을 글로벌 수준으로 끌어올리는데 공헌한 인물로 평가받습니다.실제 곽 회장이 1998년 개발한 대표 장비 '비전플레이스먼트'는 2004년부터 현재까지 세계시장 점유율 1위를 기록하기도 했습니다. 최근에는 HBM 필수 장비인 '듀얼 TC 본더'를 앞세워 국내 반도체장비업체 시총 1위 자리에 올라서기도 했습니다. 반도체 업계의 한 고위 관계자는 \"청주가 HBM산업의 메카로 떠오르면 그 주변으로 각종 장비업체들도 모여들 수밖에 없다\"며 \"청주가 제2의 제조업 중심지로 각광받게 될 것\"이라고 말했습니다.HBM의 시장규모는 오는 2027년 약 52억달러까지 성장할 것으로 전망되고 있는데요. 청주 특산품이 한국을 넘어 전세계로 이름을 떨치게 될 날을 기대해 봅니다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "042700"
        ]
    },
    {
        "title": "'사진 한 장'에 단타개미 몰렸다…2주새 574% 뛴 대상홀딩스우[종목현미경]",
        "date": "2023.12.09. 오전 7:25",
        "content": "'한동훈 테마주' 묶이며 7670원→5만1700원 '껑충'우선주로 투기성 매수세 쏠려…극심한 변동성 주의\n\n\n\n서울 압구정동 현대고등학교 입학 설명회에 배우 이정재와 한동훈 법무부 장관이 함께 찍은 사진이 등장해 화제를 모으고 있다. (온라인 커뮤니티 갈무리)(서울=뉴스1) 김정은 기자 = 한동훈 법무부 장관의 내년 4월 총선 출마설에 테마주 열풍이 식지 않고 있다. 가장 대표적인 '한동훈 테마주'로 꼽히는 대상홀딩스우(084695)는 2주 새 500% 이상 급등한 것으로 나타났다. 비교적 적은 거래로도 변동성을 극대화할 수 있는 우선주에 수급이 쏠리는 등 투기성 매수세가 집중되고 있다.9일 한국거래소에 따르면 전날 대상홀딩스우는 7.82% 오르며 5만1700원으로 장을 마쳤다. 대상홀딩스우는 19.92% 상승하며 장을 열어 장 중 한때는 24.30% 상승하며 5만9600원까지 오르기도 했다. 다만 장 마감 전 상승 폭을 반납하면서 5만1000원선에서 마무리했다.대상홀딩스우는 지난 7일 하루 간 거래가 정지됐다 전날 재개됐다. 지난달 27일부터 이달 6일까지 무려 7거래일 연속 상한가를 기록하면서다. '상한가 행진' 시작 직전 거래일인 지난달 24일 종가(7670원)를 기준으로 하면 전날까지 2주 새 약 574%가 오른 셈이다.대상홀딩스는 지난달 한동훈 법무부 장관이 배우 이정재와 서울 서초구의 한 갈빗집에서 만난 사실이 알려지면서 주목받았다. 한 장관과 이정재는 서울 압구정 현대고 동기동창이다. 한 장관이 내년 총선에 출마할 것이란 기대가 커지면서 이정재의 오랜 연인인 임세령 부회장이 2대 주주로 있는 대상홀딩스와 우선주가 '한동훈 테마주'로 급부상한 것이다.이 중 보통주 대비 시가총액이 작아 적은 자금으로도 주가 변동성을 키울 수 있는 우선주에 '단타족'이 몰리는 모습이다. 전날 기준 대상홀딩스우는 코스피에서 가장 높은 회전율인 384.99%를 기록했다. 회전율은 상장주식수를 거래량으로 나눈 값이다. 회전율이 높을수록 손바뀜이 잦다는 뜻으로 단타거래가 많이 일어나는 종목으로 해석된다.투기성 매수세가 몰리다 보니 경고의 목소리도 커지고 있다. 정치테마주의 경우 기업과 직접적인 연관이 없는 경우가 대부분인데다, 큰 변동성을 보이는 만큼 자칫하면 '폭탄 돌리기'가 될 수 있어서다. 실제 전날 회전율 상위 2, 3위에 이름을 올린 유유제약1우(000225)(165.62%)와 태양금속우(004105)(136.53%)는 나란히 급락세를 보였다. 유유제약1우는 지난 7일 상한가를 기록했으나 전날 9% 가까이 밀렸다. 태양금속우 역시 지난달 30일부터 이달 4일까지 3거래일 연속 상한가를 기록한 뒤 지난 6일 23.60% 올랐지만 7일과 8일 각각 5.46%, 15.99% 급락했다.유유제약은 대표진이 한 장관과 컬럼비아대 동문이라는 이유로 테마주로 분류됐다. 태양금속의 경우 창업주인 한우삼 회장이 한 장관과 같은 청주 한씨라는 점에서 테마주로 묶였다. '한동훈 테마주'로 묶인 기업들은 정작 한 장관과 \"관련이 없다\"며 선을 긋고 있다. 대상홀딩스와 태양금속은 최근 공시를 통해 \"최근 당사 주식이 정치 테마주로 거론되고 있으나 과거 및 현재 당사의 사업 내용과 관련이 없다\"고 해명하기도 했다.",
        "ticker": [
            "001680",
            "084690",
            "084695",
            "000220",
            "000225",
            "004100",
            "004105"
        ]
    },
    {
        "title": "BNK투자증권 새 사장에 신명호",
        "date": "2023.12.08. 오후 10:43",
        "content": "BNK투자증권 새 사장에 신명호 전 유안타증권 IB부문 대표(사진)가 내정됐다. 신 전 대표의 사장 선임이 오는 12일 이사회를 거쳐 최종 확정될 경우 전임인 김병영 사장의 임기가 만료된 후인 2024년 1월 1일부터 임기를 시작하게 된다. 8일 투자은행(IB) 업계에 따르면 BNK금융지주는 이날 3명의 사장 숏리스트(최종 후보 적격자)와 면접을 진행하고 신 전 대표를 BNK투자증권의 새 CEO로 낙점했다. 신 전 대표 외 숏리스트에는 성경식 BNK투자증권 내부총괄과 구희진 전 대신운용 대표가 포함됐던 것으로 알려졌다. 신 전 대표는 IB 업무에 20년 이상 몸담아온 전문가다.  하나금융투자 IB본부장을 거쳐 2018년부터 유안타증권 IB부문 대표로 선임돼 2020년까지 활동했다.[전형민 기자]",
        "ticker": [
            "138930",
            "003470"
        ]
    },
    {
        "title": "“새 아이폰 말고 AI폰 내놨어야 했나”…추격자에 쫓기는 애플",
        "date": "2023.12.08. 오후 10:34",
        "content": "요즘 빅테크 주가는 ‘2등의 질주’시총 1위 애플 뒤쫓는 마이크로소프트인공지능 분야 치고나가며 연일 상승세AI칩 독주 엔비디아는 주가 답보중인데후발주자 AMD는 신제품 발표하며 급등\n\n\n\n [사진 출처=EPA 연합뉴스]미국 증시에서 인공지능(AI)가 주가를 견인하는 강력한 테마로 떠오르면서 그동안 시가총액이나 시장점유율에서 2등이었던 회사들이 더 높은 주가 상승률을 보이고 있다.마이크로소프트는 AI 반도체 설계 경쟁력이 주목받으며 시총 1위인 애플의 뒤를 쫓고 있다.그래픽처리장치(GPU)시장에서 엔비디아에 큰 차이로 뒤졌던 AMD는 7일(현지시간) AI칩 ‘인스팅스 MI300X’를 내놓자 주가가 하루만에 9.9% 올랐다. 반면 엔비디아는 중국 매출 감소 리스크 때문에 주가가 상승여력을 소진한 채 답보 상태다.7일 마이크로소프트 주가는 370.95달러로 최근 석달간 12.4% 상승해 같은 기간 9.1% 오르는 데 그친 애플을 앞섰다. 마이크로소프트는 오픈AI와의 협력, 자체 설계 AI반도체 공개 등의 AI 이벤트가 이어지면서 중국 매출 리스크가 있는 애플보다 주가가 더 오르고 있는 것이다.마이크로소프트는 지난 10월말 3분기 실적 발표에서 전분기 대비 26% 늘어난 클라우드 애져(Azure)의 성장률을 공개하면서 순조로운 AI 수익화의 시작을 알렸다. 여기에 지난달 있었던 이그나이트2023(Ignite 2023)행사에서는 자체 설계 반도체 칩셋 마이아100(Maia100)을 공개하면서 AI 비용 절감에 대한 기대를 높였다.마이크로소프트가 AI 반도체 설계 경쟁력까지 갖추며 AMD와 엔비디아에 대한 의존도를 줄어들 것이란 기대가 높은 가운데 지난달 20일엔 샘 올트먼 전 오픈AI CEO 영입 뉴스까지 나오며 주가가 사상 최고치를 기록하기도 했다.\n\n\n\n반면 애플은 강력한 AI 호재 없이 여전히 IT수요 부진과 중국 리스크로 주가가 힘을 받지 못하고 있다. 올 3분기엔 네 분기 연속으로 전년동기 대비 매출이 감소하는 부진한 흐름이 이어졌다.우려가 많았던 아이폰 매출은 전년대비 3% 성장으로 선방했지만, 맥 매출은 같은 기간 34%나 급감했고, 아이패드도 10% 감소했다. 임지용 NH투자증권 연구원은 “중국 내 경쟁 심화 우려가 커지고 있으며 아이폰15 시리즈 판매가 기대치를 하회할 가능성도 있다”면서 “아이폰 판매 호조와 중국 내 점유율 방어도 중요하지만 주가에 더 중요한 것은 새로운 AI 서비스, 비전프로 출시로 본다”고 말했다.지난 5월부터 거침없는 상승세를 이어온 엔비디아가 최근 3개월새 박스권에 갇힌 가운데 AMD는 20.4%가 올랐다.엔비디아가 계속 시장 컨센서스를 넘는 실적을 내면서도 중국 리스크에 주가가 주춤한 사이 AMD의 저비용 반도체가 대안으로 인정받고 있는 것이다. AI 칩 수요가 폭증해 엔비디아의 공급이 따라가지 못하면서 가격 경쟁력이 높은 AMD 반도체에 수요가 옮겨졌는데 차세대 반도체는 엔비디아 칩에 비해 성능도 앞선다.\n\n\n\n 6일(현지시간) 리사 수 AMD 사장이 AI 전용칩 MI300X를 발표하고 있다. [사진 = AMD]6일 공개한 AMD의 최신 AI용 GPU인 MI300은 HBM을 8개 탑재한다. HBM이 5개인 엔비디아 H100 대비 유리한 부분이다.채민숙 한국투자증권 연구원은 “엔비디아는 차세대 제품인 B100부터 HBM 개수가 8개로 늘어나는데, AMD의 MI300이 출시 시기가 반년 이상 빨라 데이터센터 중심으로 점유율을 확장해 나갈 수 있을 것”이라며 “AI용 GPU 시장에서 아직 엔비디아와 격차가 크지만 전력효율, HBM 용량 등을 바탕으로 점유율을 올릴 수 있다”고 말했다.강재구 한화투자증권 연구원은 “AMD는 4분기 실적부터  AI 용 고성능 신제품 매출이 반영되는데, 내년 1분기의 데이터센터 매출 가이던스가 시장의 컨센서스를 상회한다면 견조한 주가 흐름으로 이어질 전망”이라고 내다봤다.다만 빠르게 오른 주가 때문에 엔비디아와 밸류에이션 측면에서 불리한 것은 부담이다. AMD의 주가이익비율(PER)은 34.5배로 엔비디아의 23.6배보다 높다.",
        "ticker": [
            "005940",
            "000880",
            "003530"
        ]
    },
    {
        "title": "“형은 좀 쉬고 있어, 내가 뛸게”…비트코인 잠잠하니 ‘이 코인’ 펄쩍",
        "date": "2023.12.08. 오후 7:42",
        "content": "이더리움 5% 급등하며 320만원 돌파맏형 독주 멈추고 알트코인 상승장 기대\n\n\n\n [사진 출처=이더리움]잠잠하던 이더리움이 상승세를 보이고 있다. 지난 24시간동안 비트코인이 약 1.5% 하락했음에도 이더리움은 5%대 상승했다.가상자산시장은 상승장이 시작될 때 일반적으로 비트코인이 독주하는 경향을 보인다. 가상자산 투자자들은 비트코인의 독주가 멈추고 비트코인을 제외한 다른 코인인 ‘알트코인’의 상승세가 나타날지 기대하고 있다.8일 국내 코인거래소 업비트에 따르면 이더리움은 지난 7일 576일만에 320만원선을 돌파했다. 이는 루나사태가 발생한 지난해 5월11일 이후 처음이다.코인시장에서 이더리움은 전체 코인 시장을 대표하는 지표인 비트코인과 달리 알트코인을 대표하는 지표로 여겨진다.통상적으로 가상자산시장은 비트코인이 폭등이나 폭락을 하면서 전체 시장의 흐름을 좌우한다. 이후 이더리움의 움직임이 나타난 뒤 이보다 시가총액이 낮은 코인으로 옮겨가는 흐름이 나타나기 때문이다.실제로 이더리움은 올해 4분기들어 비트코인에 비해 현저히 낮은 상승률을 보였다.  지난 10월 1일부터 지난 6일까지 비트코인은 2만6951달러에서 4만3774달러로 62.4% 올랐지만, 같은 기간 이더리움은 33.7% 상승하는데 그쳤다.\n\n\n\n1이더리움 당 비트코인 가격도 지난 7일까지 0.051btc로 루나 사태 이후 최저 수준에 머물렀다. 이더리움이 주춤하다보니 전체 가상자산시장 시가총액에서 비트코인 시가총액이 차지하는 비중인 비트코인 점유율도 지난 6일 54.85%로 연중 최고점을 기록했다.다만 이더리움이 올해 주춤했던건 단순히 시장 상황만의 문제는 아니다. 이더리움이 갖고 있는 근본적인 고민도 이유다.솔라나(SOL)가 올해 엄청난 가격 상승을 보여주고 있는게 이를 방증한다. 솔라나는 10월부터 지난 6일까지 185.6% 올랐다. 솔라나는 ‘이더리움 킬러’라는 별명을 갖고 있다.솔라나와 이더리움이 가장 큰 차이를 갖는 부분은 속도다. 이더리움은 가치 저장을 목적으로 만들어진 비트코인과 달리, 블록체인 네트워크의 활용을 위한 가상자산 플랫폼이다. 일종의 인터넷과 같다.문제는 이더리움이 너무 느리다는 점이다. 이더리움 커뮤니티는 이를 해결하기 위해 여러 가지 기술적 도전을 하고 있지만 여전히 너무 느리고 네트워크 사용료가 비싸다. 그에 비해 솔라나는 빠르고 저렴하다.이더리움 투자자들은 이같은 문제가 곧 해결될 것으로 보고있다. 우선 이더리움은 내년 초 ‘덴쿤’ 업그레이드가 예정되어 있다. 이더리움 거래 수수료를 낮추고 전반적인 네트워크 효율성을 끌어올리는 것이 목표다.가상자산 상승장이 오면서 대체불가토큰(NFT)등의 거래량이 늘어 네트워크의 사용료로 쓰인 이더리움이 많이 소각된 것도 주목할만하다. 이더리움이 소각될 수록 가격은 증가할 수밖에 없기 때문이다. 실제 지난 한달간 비트코인은 10억 달러 규모의 인플레이션을 기록했지만 이더리움은  1억 달러 규모의 디플레이션을 기록했다."
    },
    {
        "title": "FOMC·양도세 매물 우려…코스피, 열흘째 갈팡질팡",
        "date": "2023.12.08. 오후 6:26",
        "content": "11월말부터 2500선서 지지부진해결 안된 대주주 양도세도 영향코스피지수가 나흘 만에 2500선을 회복했다. 미국 통화정책과 주식 양도소득세 개편을 둘러싼 불확실성 때문에 코스피는 10거래일째 등락을 반복하고 있다.\n\n\n\n8일 코스피는 1.03% 오른 2517.85로 장을 마쳤다. 기관과 외국인이 각각 4326억원, 2038억원어치를 사들이며 상승세를 이끌었다. 코스닥지수도 2.11% 오른 830.37로 거래를 마쳤다. 기관과 외국인은 각각 2017억원, 1895억원어치를 순매수했다.이날 시가총액 상위권 종목은 대부분 올랐다. 전날 알파벳이 새로 출시한 생성형 인공지능(AI) ‘제미나이’에 대한 기대로 삼성전자(1.54%), SK하이닉스(1.51%) 등 국내 반도체주가 일제히 상승했다. 포스코홀딩스(5.48%) 등 2차전지와 바이오 대장주인 셀트리온(6.41%) 등도 큰 폭으로 올랐다.코스피는 지난달 말부터 2492~2535 박스권에서 오르락내리락하고 있다. 다음주 미국 연방공개시장위원회(FOMC)를 앞두고 경계심리가 작용하고 있다는 분석이다. 이경민 대신증권 연구원은 “외국인 수급이 늘어나며 증시 상방 압력이 커지고 있지만 경계 심리도 동시에 작용해 추가적 증시 상승이 제한되고 있다”고 말했다.주식 양도소득세 개정 여부가 결정되지 않은 상황도 시장의 발목을 잡고 있다는 지적이다. 한지영 키움증권 연구원은 “연말 개인의 대주주 양도세 회피성 물량이 언제 나올지 모른다는 경계심리가 시장에 영향을 주고 있다”고 설명했다. 정부는 주식 양도소득세 과세 대상인 ‘대주주’ 기준을 현행 10억원에서 30억원으로 상향하는 방안을 검토 중인 것으로 알려졌다. 주식 양도소득세 기준 개편은 국회에서 내년도 예산안 및 세법 관련 법안 등과 함께 처리되는데, 여야 간 입장차 때문에 개정 여부는 불확실한 것으로 전망된다.",
        "ticker": [
            "034730",
            "000660",
            "001680",
            "003540",
            "005930",
            "068270",
            "039490"
        ]
    },
    {
        "title": "소액주주 운동, 5%룰에 걸려 번번이 제동",
        "date": "2023.12.08. 오후 6:07",
        "content": "공동의결권 행사 합의 후 공시 안해 의결권 제한받는 소액주주 속출회사 \"무차별 공격 막을 수단\"개미 \"부당하게 의결권 제한\"▶마켓인사이트 12월 7일 오후 4시 14분\n\n\n\n사진=게티이미지뱅크소액주주의 권익 찾기 움직임이 활발해지면서 주주총회 표 대결도 치열해지고 있다. 이 과정에서 상장사 지분을 5% 이상 보유할 경우 금융당국에 해당 지분을 신고·공시하도록 한 자본시장법상의 이른바 ‘5% 룰’이 소액주주 운동의 성패를 가르는 핵심 변수로 떠오르고 있다. 소액주주들이 구두·서면 합의 등을 통해 5% 이상 지분을 모아 의결권을 공동 행사했음에도 공시하지 않았다며 회사 측이 5% 초과 지분에 대한 의결권을 제한하는 사례가 속출하고 있어서다. 이로 인해 주총 결과가 뒤바뀌고 회사와 소액주주 간 법정 공방이 이어지면서 경영권 분쟁도 장기화하고 있다. ○소액주주 의결권 제한 속출\n\n\n\n8일 증권업계에 따르면 지난 4일 임시 주주총회를 연 코스닥 상장사 티사이언티픽은 이사 선임 안건을 놓고 벌인 표 대결에서 소액주주 측에 승리했다. 소액주주 측이 주주 제안한 7명의 이사 선임 안건은 모두 부결됐고 회사가 제시한 이사 선임 안건은 모두 통과됐다.최초 집계 때 양측이 확보한 의결권은 회사 측 약 34%, 소액주주 측 약 42%였다. 하지만 주총 의장은 소액주주 측 지분 중 약 11%의 의결권을 제한하면서 결과가 바뀌었다. 일부 소액주주가 경영 참여 목적으로 의결권을 공동 행사하는 공동 보유자에 해당함에도 공시 의무를 이행하지 않았다는 이유에서다. 공동 보유자는 합의나 계약 등에 따라 주식을 공동 매매하거나 의결권을 공동 행사하는 주주다. 현행법상 공동 보유자의 5% 룰 위반 여부는 주총 의장이 자율적으로 판단할 수 있다.올해 소액주주와 경영권 분쟁을 겪은 헬릭스미스 및 만호제강 소액주주도 비슷한 이유로 주총에서 각각 약 4%, 약 11% 지분에 대한 의결권을 제한받았다. ○커지는 찬반 논란과거엔 소액주주의 5% 룰 위반 여부는 별 이슈가 되지 않았다. 소액주주 결집 표가 많지 않아서다. 하지만 소액주주 운동이 활발해지면서 소액주주 측이 회사 측보다 많은 의결권을 확보하는 사례가 늘고 있다. 이에 회사 측은 일종의 경영권 방어 수단으로 5% 룰 위반을 활용하고 있다는 평가가 나온다.5% 룰 위반으로 판단하려면 구두나 문서를 통해 공동 의결권 행사에 합의했다는 증거가 필요하다. 회사 측은 SNS, 주주연대 온라인 카페 등에 올라온 글까지 찾아 근거로 삼고 있다는 후문이다.이를 놓고 찬반 논란이 일고 있다. 경영권 분쟁에 놓인 회사들은 필요한 조치라고 주장한다. 5% 룰에 따라 주식 보유자를 공시해야만 공격 측의 명확한 실체를 파악하고 방어 전략을 짤 수 있는 만큼 5% 룰 위반 지분은 의결권을 제한하는 게 정당하다는 것이다.소액주주들은 회사 측이 5% 룰을 악용하고 있다며 반발하고 있다. 공동 의결권 행사 주주 범위를 특정하기 어렵다는 주장이다. 회사 측의 의장이 명확한 근거 없이 의결권 일부를 제한해도 사후적으로 주총 취소 소송 등을 통해서만 다툴 수 있는 점도 문제란 지적이다.의결권 제한을 피하기 위해 파나진, 디엔에이링크 등의 소액주주들은 공동 보유 약정을 맺고 보유 지분을 각각 공시하기도 했다. 법무법인 관계자는 “소액주주는 5% 룰 위반 근거로 의결권이 제한되면 사후적으로만 사실관계를 다퉈야 하는 만큼 주총 이전부터 충분한 대비를 해야 한다”고 말했다.",
        "ticker": [
            "001080"
        ]
    },
    {
        "title": "로우카본, 주한 사우디 대사와 탄소중립·에너지 정책 협력 논의",
        "date": "2023.12.08. 오후 5:51",
        "content": "사우디, 로우카본 기후테크 혁신 기술에 높은 관심…중동 협력 기대\n\n\n\n로우카본 서울 대표처에서 사미 아사드한 주한 사우디아라비아 대사와 유나이티드 메디컬 그룹(United Medical Group) 오마르 바와지르 회장을 만나 탄소 중립과 에너지 정책 협력에 대해 논의했다. / 사진=로우카본 제공전남 강진군에 본사를 둔 기후테크 선도기업 로우카본이 지난 6일 로우카본 서울 대표처에서 사미 아사드한 주한 사우디아라비아 대사와 유나이티드 메디컬 그룹(United Medical Group) 오마르 바와지르 회장을 만나 탄소 중립과 에너지 정책 협력에 대해 논의했습니다. 이 자리는 중동지역 전문 컨설팅 기업인 비앤비 위드 파트너스(B&B With Partners)의 주선으로 마련됐습니다.이번 방문은 사우디아라비아가 2021년부터 진행한 환경 기술 개발과 그린인재 육성 프로젝트인 '사우디 그린 이니셔티브(SGI, Saudi Green Initiative)'와 미래 세대를 위한 청사진인 '사우디 비전 2030'과 관련해 로우카본의 기후테크 분야에 대한 혁신 기술과 솔루션을 확인하는 자리였습니다.사우디측은 '사우디 그린 이니셔티브'을 실현하기 위해 환경 보호, 재생 에너지 전환, 탄소 배출량 상쇄 등을 목표로 하며, 녹색 경제 달성을 위해 77개 사업을 추진할 정도로 막대한 투자를 쏟아붓고 있습니다. 로우카본은 이번 만남을 계기로 CCUS(Carbon Capture Utilization & Sequestration, 탄소 포집‧활용‧영구 격리) 기술과 이를 활용한 자원화 사업부터 청정수소와 같은 무탄소 에너지 공급 사업까지 다양한 분야에서 사우디와의 협력 방안을 모색했습니다.주한 사우디아라비아 대사와 오마르 회장은 로우카본의 혁신 기술과 탄소중립 솔루션에 대한 소개를 받았으며, 이를 통해 로우카본의 탄소포집 기술 개발과 기후 변화 대응에 기여하고 있는 모습을 관심있게 살폈습니다.로우카본 이철 대표는 \"이번 주한 사우디 대사 방문을 계기로 양국의 탄소중립을 위한 새로운 협력의 문을 열었으며, 상호 간의 교류를 통해 지속 가능한 미래를 향한 노력을 멈추지 않을 것\"이라고 밝혔습니다.\n\n\n\n로우카본 이철 대표이사(왼쪽), 사미 알사드한 주한 사우디 대사(가운데), 유나이티드 메디컬 그룹 오마르 회장이 로우카본 서울 대표처에서 기념 촬영을 하고 있다. / 사진=로우카본 제공한편, 앞서 로우카본은 B&B With Partners와 협력하여 지난 4일 사우디 및 중동지역에 에너지 및 친환경 프로젝트를 진행하는 PEDCO사와 중동지역 사업 확대를 위한 전략적 업무협약을 체결했습니다. 이번 업무협약과 주한 사우디 대사 방문을 계기로 사우디아라비아를 포함한 중동지역 국가들과 탄소중립 및 에너지 정책 협력 체계를 공고히 하며, 중동 전역에 걸친 CCUS 사업과 무탄소 에너지 공급 사업에 탄력을 받을 것으로 전망하고 있습니다."
    },
    {
        "title": "주식투자, ‘인서울’은 1등 쉽지 않네",
        "date": "2023.12.08. 오후 5:47",
        "content": "뱅키스 투자대회 전주대 동아대 제주대 출신이 1등서울대 즐비한 운용사에서도 스펙 안보는 인턴 채용\n\n\n\n 김성환 개인고객그룹장(왼쪽 7번째)이 대학생 모의투자대회에서 입상한 학생들과 기념사진을 촬영하고 있다. [사진=한국투자증권]인서울대학을 넘어 명문대생들이 즐비한 여의도 증권가에서도 막상 ‘인서울’ 출신이 아니더라도 적어도 주식 운용 능력은 뛰어날 수 있다는 사례들이 나온다.한국투자증권은 2020년부터 전국 대학생을 대상으로 ‘뱅키스(BanKIS) 대학생 모의투자대회’를 열고 있는데 3, 5회를 제외하고는 수익률 1위는 모두 인서울대학이 아닌 곳에서 나왔다.매 대회마다 전국 500여개 대학에서 5000명 가량의 학생들이 참가하는데 2회는 아주대 홍인기 학생, 4회는 인하대 김대일 학생, 6회는 제주대 김나형 학생, 7회 동아대 이상강 학생, 8회는 전주대 김병주 학생이 1위를 차지했다.8회 대회 중 인서울 출신은 3회는 홍익대 최수민 학생, 5회는 세종대 주귀성 학생 뿐이었다.실제 돈을 걸지 않은 모의투자대회기 때문에 고위험 집중 투자를 한 사람이 높은 수익률을 냈을 수는 있지만 적어도 상승률이 높은 종목을 발굴하고 적절한 시점에 차익실현하는 능력은 고교내신이나 수능성적과 큰 상관관계가 없었다는 뜻이다.그럼에도 불구하고 증권사나 자산운용사는 공공기관이 아니니 블라인드 채용 대상도 아니라 취업정보와 동아리 인맥 등이 우위에 있는 명문대 학생들이 취업을 쉽게 하곤 한다.여전히 대학이 학력과 능력의 보증수표가 되는 채용에서 지방대 출신들이 높은 경쟁률을 뚫기는 어렵다. 심지어 여의도 전업투자자들이 업무공간을 공유하는 사람을 모집할 때도 출신학교가 나름의 장벽으로 작용하곤 한다.타임폴리오자산운용은 여기에 문제의식을 가지고 10월 1일부터 11월 30일까지 2개월간 ‘제1회 로드 투 펀드매니저’ 대회를 개최했다.황성환 타임폴리오자산운용 대표는 “주식운용 능력은 학력과 별개로 열정과 위기관리 능력이 중요한데 지금 여의도는 명문대 출신으로만 인력이 편중돼 있다”면서 “스펙을 보지 않고 고루 기회를 줘 순수 운용능력으로 펀드매니저를 뽑고 싶어 대학생 투자대회를 열었다”고 말했다.서울대 투자동아리 SMIC 출신인 황 대표는 학력과 인맥 측면에서 독보적 위치에 있었던 인물이지만 학력·인맥을 보지 않는 인턴 채용 연계형 투자대회를 결정한 것이다.SMIC 1기로는 강성부 KCGI자산운용 대표, 황 대표를 비롯해 3기 최준철·김민국 VIP자산운용 대표와 홍진채 라쿤자산운용 대표, 5기 김두용 머스트투자자문 대표와 강대권 라이프자산운용 공동 대표가 포진해 있어 독립 자산운용사 대표들의 상당수가 SMIC 출신이라 할 수 있다.로드투펀드매니저 대회에선 출신학교, 학점, 어학점수 등은 보지 않고 운용능력평가 A+를 받은 전원에게 타임폴리오자산운용 주식운용본부 인턴십 기회를 부여한다.펀드매니저로 성장을 위한 세미나와 현직 펀드매니저와의 교류 기회를 제공하며 인턴평가 합격시 정식 펀드매니저로 채용한다.이번 대회에선 성균관 대학교에 재학중인 조근원 학생이 18.15% 수익률로 1위를 차지했으며 실제 펀드매니저의 운용조건과 유사하게 포트폴리오를 구성해서 운용하도록해 대형주·분산투자로 거둔 성과라고 할 수 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[ETF줌인] 메모리 회복에 엔저 효과까지…한달간 수익률 12.46% 달해",
        "date": "2023.12.08. 오후 5:44",
        "content": "■ 한화운용 日반도체소부장 ETF\n\n\n\n사진 제공=한화자산운용[서울경제] 한동안 약세를 보이던 메모리반도체 산업 업황이 회복 국면에 접어선 데 이어 엔저 효과까지 노릴 수 있는 일본 반도체 시장 투자에 대한 관심이 커지고 있다. 한화자산운용이 지난 8월 국내에서 처음으로 선보인 일본 반도체 ‘소부장(소재·부품·장비)’ 투자 상장지수펀드(ETF)도 투자자들의 눈길을 끌고 있다.\n\n\n\n8일 한국거래소에 따르면 한화자산운용의 ‘AIRANG 일본반도체소부장 Solactive’는 7일 기준 최근 1개월 동안 12.46% 상승했다. 3개월 기준은 8.38%, 8월 31일 상장 이후로는 11.43%의 수익률을 기록 중이다. 국내 반도체 관련 ETF 중 최고 수준이다.이 상품은 일본 도쿄증권거래소에 상장돼 있는 반도체 소부장 업체 20종목에 투자하며 ‘일본 반도체장비(Japan Semiconductor Materials and Equipment)’ 지수를 기초로 추종한다. 해당 지수는 2019년 하반기 이후 일본의 대표지수인 니케이225와 토픽스 지수보다 더 좋은 성과를 기록했다. 편입 종목은 신에츠화학(20.54)과 도쿄일렉트론(20.02), 호야(15.95), 어드반테스트(9.00), 레이져테크(7.72) 등이다.금융투자 업계에서는 향후 일본 반도체 장비 시장의 상승 가능성을 높게 보고 있다. 지난해 기준 글로벌 반도체 장비 산업에서 일본은 25% 이상 점유율을 차지해 미국에 이어 세계 2위로 규모가 큰 데다 기술 면에서도 핵심 경쟁력을 확보하고 있기 때문이다.무엇보다 최근 반도체 산업에서 가장 뜨거운 이슈이자 마진이 높은 고성능 메모리로 알려진 ‘HBM(High Bandwidth Momory·고대역폭 메모리)’에 필수적인 후공정에서도 일본 기업들은 독점적 기술을 보유하고 있다. HBM은 여러 개의 D램을 수직으로 연결해 데이터 처리 속도를 높인 고성능 메모리로 인공지능(AI) 발전에 필수 요소로 꼽힌다.일본 정부가 강력한 인센티브 정책을 바탕으로 삼성전자(005930)와 TSMC 등 글로벌 반도체 기업들의 일본 현지 투자를 유치하는 점도 호재다. 일본 반도체 소부장 기업들의 직적 납품 가능성이 커지면 향후 관련 기업의 성장성은 커질 수밖에 없다. 환노출형 상품 특성상 역대급 엔저인 상황에서 추후 엔화 절상 시 환차익까지 누릴 수 있다.한화자산운용의 한 관계자는 “올해가 메모리 반도체 시장의 바닥을 확인하는 해였다면 내년은 업황이 회복돼 상승 주기로 들어서는 해가 될 것”이라며 “일본 반도체 장비나 소재, 부품 기업들 역시 메모리 반도체 상승 사이클과 함께 우호적인 사업 환경을 맞이할 것”이라고 전망했다. 이어 “거래 단위가 100주 이상으로 높아 투자가 제한적일 수밖에 없는 일본 주식시장 진입장벽을 낮춰 일본 투자를 희망하는 국내 투자자들의 수요를 충족시키는 대안으로 생각해볼 수 있다”고 덧붙였다.",
        "ticker": [
            "005930",
            "000880"
        ]
    },
    {
        "title": "ELS 손실 커지나…신한證 \"내년 상반기 H지수 최저 5000\"",
        "date": "2023.12.08. 오후 5:43",
        "content": "7000 이하 땐 손실···\"추가 하락 예단 못해\"\n\n\n\n시진핑 중국 국가주석. 연합뉴스[서울경제] 홍콩H지수(HSCEI) 관련 주가연계증권(ELS)이 수조 원대 손실을 볼 것이라는 우려가 확산하는 가운데 해당 지수가 내년 상반기에 5000~7000포인트 사이에서 움직일 것이라는 전망이 나왔다. 이 관측이 현실화될 경우 2021년 홍콩H지수가 1만 포인트를 넘을 때 설정된 ELS 상품에 투자한 투자자들이 무더기로 손해를 볼 것으로 보인다.신한투자증권은 8일 내년 상반기 홍콩H지수 등락 범위를 5000∼7000포인트로 제시했다. 전날 0.9% 하락한 5615.8포인트로 마감하며 연중 최저점에 근접한 홍콩H지수가 내년 상반기에도 사실상 제자리걸음을 할 가능성을 높게 본 셈이다. 신한투자증권의 이번 전망치는 지난달 삼성증권과 하나증권이 각각 제시한 5500~7500포인트, 5960~7850포인트보다도 크게 낮은 수준이다. 신승웅 신한투자증권 연구원은 특히 중국 본토 주택 경기가 침체를 겪으면서 소비심리가 위축되는 점, 지수 편입 기업의 이익 전망치 상향이 난항을 겪는 점, 홍콩 금융관리국이 지난해 3월 이후 11차례나 연속해서 금리 인상을 단행한 점 등이 주가에 부담을 주고 있다고 지적했다.",
        "ticker": [
            "006260",
            "016360"
        ]
    },
    {
        "title": "코스피200 건설지수로…삼성물산 8년만에 귀환",
        "date": "2023.12.08. 오후 5:42",
        "content": "올해 건설매출 12%P 늘어 46%HDC현산 빠져 ETF 공백 영향도\n\n\n\n삼성물산의 아파트 브랜드 래미안. 연합뉴스[서울경제] 삼성물산(028260)이 8년 만에 ‘코스피200 건설 지수’로 돌아온다. 올 들어 매출에서 건설이 차지하는 비중이 급격히 커진 데다 해당 지수의 구성 변경이 불가피해졌기 때문이다.\n\n\n\n8일 금융투자 업계에 따르면 한국거래소는 이달 15일 예정된 지수 정기 변경에서 삼성물산을 코스피200 건설 지수에 편입하기로 했다. 거래소는 매년 6월과 12월, 두 차례 코스피200과 코스닥150 등 대표 지수를 손보는데 이때 업종 지수도 조정한다. 삼성물산은 2015년 7월부터 산업재나 경기산업재 지수에 속해왔다.삼성물산의 건설 지수 재편입은 올 들어 삼성물산 내 건설 부문 매출 비중이 크게 늘어난 영향이 크다. 지난해 삼성물산의 건설 부문 매출은 14조 5982억 원으로 전사 매출 중 33.8%를 차지했다. 46.84%의 비중을 나타낸 상사 부문에 한참 못 미쳤다. 하지만 올해는 3분기까지 건설 부문이 14조 6324억 원의 매출을 기록해 지난해 연간 매출을 일찌감치 뛰어넘었다. 건설 매출 비중도 46.02%로 크게 늘어 상사 부문(32.63%)을 크게 따돌렸다. 거래소는 상장사가 다수의 사업을 할 경우 매출 비중이 가장 높은 부문에 맞춰 업종 지수에 편입한다.코스피200 건설 지수에 공백이 생긴 점도 영향을 줬다. 현재 코스피200 건설 지수에 포함된 HDC현대산업개발(294870)은 이번 코스피200 정기 변경에서 제외되며 자연스럽게 업종 지수에서도 빠진다. 문제는 HDC현대산업개발이 편출될 경우 지수 구성 종목이 9개뿐이라는 점이다. 현행 규정상 상장지수펀드(ETF)가 추종하는 지수는 최소 10개의 종목을 담아야 한다. 이 과정에서 삼성물산이 자연스럽게 선택된 셈이다.증권 업계는 삼성물산이 코스피200 건설 지수에 포함되면 지수와 관련한 추종 상품에 대한 투자자들의 관심이 커질 것으로 기대하고 있다. 삼성물산의 건설 부문은 10년 연속 시공능력평가 1위를 차지할 정도로 경쟁력을 확보하고 있다.올해 거래소는 적극적으로 상장사 업종 지수를 조정하고 있다. 거래소는 9월 수시 변경을 통해 2차전지 소재 전문 기업인 포스코케미칼을 코스피200 건설 지수에서 산업재 지수로 바꿨다. 정보기술에 속해 있던 삼성전자도 KRX 반도체 지수로 이동한 바 있다.",
        "ticker": [
            "012630",
            "294870",
            "028260",
            "005930"
        ]
    },
    {
        "title": "한국앤컴퍼니, 나흘째 공개매수가 상회",
        "date": "2023.12.08. 오후 5:40",
        "content": "MBK \"가격 인상 고려 안해\"\n\n\n\n한국앤컴퍼니 판교 본사 사옥 전경. 연합뉴스.[서울경제] MBK파트너스 주도의 공개매수로 경영권 분쟁이 벌어지고 있는 한국앤컴퍼니(000240) 주가가 연일 강세를 보이고 있다. 나흘 연속 공개매수 가격인 2만 원을 넘어선 가운데 MBK 측의 부인에도 투자은행(IB) 업계에서는 MBK가 매수 단가를 올릴지 주목하고 있다.8일 유가증권시장에서 한국앤컴퍼니 주가는 전일 대비 0.23% 오른 2만 2150원에 거래를 마쳤다. MBK는 이달 5일 한국앤컴퍼니 지분을 주당 2만 원에 최대 27.32%를 인수하는 공개매수를 발표했다. 그러나 발표 당일 주가가 상한가로 직행하고 이날도 전일 대비 소폭 상승하는 등 2만 원을 계속 웃돌자 공개매수 전략에 차질이 빚어지고 있다.IB 업계의 한 관계자는 “경영권 확보에 대한 진정성이 있다면 인수 총액을 조금 더 쓰는 것은 문제될 게 없다”고 내다봤다. 다만 이에 대해 MBK 관계자는 “현재 가격 인상 가능성에 대해서 고려하고 있지 않다”고 부인했다.한편 한국거래소는 공개매수로 높은 주가 변동성을 보인 한국앤컴퍼니를 오는 11일 단기과열종목으로 지정한다고 이날 밝혔다. 단기과열종목으로 지정되면 지정일을 포함한 3거래일간 30분 단위로 단일가 매매방식이 적용된다.MBK 측은 2021년 18억 달러(약 2조 3000억 원) 규모로 조성한 스페셜시츄에이션펀드(특별상황펀드) 2호를 활용해 이번 한국앤컴퍼니 인수를 추진 중이다. 현재 공개매수에 활용하기 위해 마련한 금액은 최대 5187억 원으로 공개매수 마지막 날인 이달 24일까지 주가가 내려가지 않으면 인수 자금 규모를 더 늘릴 수 있다 게 IB 업계의 중론이다.현재 최대주주(42%)인 조현범 한국앤컴퍼니 회장이 우군 확보에 나서고 있다는 점에서 MBK 측의 추가 베팅이 가능하다는 분석도 나온다. 공개매수 단가를 더 올려 상대 측의 자금력 대비 우위에 서겠다는 전략이다.재계에서는 조 회장의 우군으로 윤호중 hy 회장 등을 꼽고 있다. 두 사람은 서울 성신초등학교를 같이 다닌 40년 지기 친구 사이로 hy는 조 회장이 한국앤컴퍼니 경영권을 잡은 2021년에 160억 원을 투입해 당시 지분 약 0.9%를 확보하기도 했다. 공개매수가 발표된 5일에도 50억 원 안팎을 투입해 추가로 지분을 장내 매입하며 죽마고우에게 힘을 보탠 것으로 알려졌다.",
        "ticker": [
            "000240"
        ]
    },
    {
        "title": "BNK투자증권 차기 대표에 신명호 전 유안타證 대표 내정",
        "date": "2023.12.08. 오후 5:37",
        "content": "김병영 BNK證 대표는 연임 실패\n\n\n\n신명호 전 유안타증권 IB부문 대표. 서울경제 DB[서울경제] BNK투자증권 신임 대표에 신명호 전 유안타증권 기업금융(IB) 부문 대표가 내정된 것으로 나타났다.8일 금융투자 업계에 따르면 BNK투자증권은 이날 자회사 CEO 후보추천위원회(자추위)를 통해 임원 인사를 진행했다. 신 전 대표를 비롯해 구희진 전 대신운용 대표, 성경식 BNK투자증권 내부총괄 대표가 면접을 봤고 최종적으로는 신 전 대표가 내정됐다. 신 대표는 1962년생으로 삼성증권 기업금융팀장, SK증권 기업금융본부 본부장, 동부증권 IB사업부 커버리지 본부장을 거쳐 하나금융투자 IB본부장을 역임했다. 지난 2018년부터 2020년 말까지는 유안타증권 IB부문 대표를 지냈다.지난 2019년부터 BNK투자증권을 이끌어온 김병영 대표의 연임은 불발됐다. 최근 증권가에서 최고경영자(CEO) 교체 바람이 불고 있는 가운데 지난해부터 BNK투자증권의 실적이 악화된 영향으로 분석된다. 올 들어 3분기까지 BNK투자증권의 누적 당기 순이익은 203억 원으로, 지난해 같은 기간(615억 원) 대비 급감했다. 2021년(1155억 원) 대비로도 크게 줄어들었다.",
        "ticker": [
            "012030",
            "034730",
            "001510",
            "016360",
            "003470"
        ]
    },
    {
        "title": "박정림 KB증권 대표, 금융위 중징계 취소 행정소송",
        "date": "2023.12.08. 오후 5:34",
        "content": "오는 15일 서울행정법원서 심문기일\n\n\n\n 박정림 KB증권 대표라임펀드 불완전판매에 대한 책임으로 직무정지 3개월의 중징계를 받은 박정림 KB증권 대표가 해당 처분을 취소를 구하는 행정소송을 냈다.8일 법원에 따르면, 서울행정법원 행정4부(부장판사 김정중)는 오는 15일 박 대표가 금융위원회를 상대로 낸 집행정지 신청에 대한 심문기일을 연다.앞서 금융위는 지난달 29일 정례회의에서 박 대표에 대해 지배구조법상 내부통제기준 마련 의무 위반으로 직무정지 3개월을 결정했다. 박 대표는 처분 다음날인 30일 KB금융지주 부문장 자리에서 물러났다. KB증권에서도 임기 만료를 한 달 앞두고 CEO 업무에서 손을 떼게 됐다. KB증권은 각자대표 체제로 김성현 대표가 박 대표 관할 업무를 직무대행 중이다.앞서 금융감독원은 지난 2020년 11월 박 대표에 대해 ‘문책 경고’ 제재를 내렸고, 금융위는 금감원보다 제재 수위를 한단계 높였다. 금융사 임원 제재는 주의, 주의적 경고, 문책 경고, 직무 정지, 해임 권고 등 5단계로 나뉜다. 문책 경고 이상은 중징계에 해당한다. 금융사 임원이 중징계를 받으면 연임할 수 없고, 3~5년 동안 금융권 취업이 제한된다.",
        "ticker": [
            "105560"
        ]
    }
]