[
    {
        "title": "\"연말 증시 불안요인 제거\" 시장선 환호…'세수 결손' 지적도",
        "date": "2023.12.21. 오후 7:25",
        "content": "■소득세법 연내 개정 마무리대주주 과세 기준 5배로 상향기재부 \"시장 변동성 완화조치\"총선 앞두고 '부자감세' 비판에\"세수감소 크지않아 충격 없어\"[서울경제] 정부 여당이 주식양도소득세 부과 대상이 되는 ‘대주주’ 기준을 현행 10억 원에서 50억 원으로 상향 조정한 것은 주식시장 안정과 함께 내년 총선을 겨냥한 조치로 보인다. 정부로서는 세수 결손이 부담인데 이보다는 정책 효과 극대화로 얻는 것이 더 많다는 정무적 판단으로 시행령 개정 카드를 전격적으로 내세웠다는 분석이다.\n\n\n\n21일 기획재정부가 대주주 기준 완화 방침을 담은 ‘소득세법 시행령’ 개정안을 밝히자 시장은 쾌재를 불렀다. 이날 개인은 코스피(243억 원)·코스닥(856억 원) 시장에서 총 1099억 원을 사들이며 정부의 양도세 완화 결정에 매수로 화답했다. 시장은 ‘큰손’ 투자자들의 연말 매물 폭탄 우려에서 벗어났다고 평가했다. 2000년에는 대주주 양도세 부과 기준이 종목당 100억 원이었지만 2013년 50억 원→2016년 25억 원→2018년 15억 원→2020년 10억 원으로 점점 기준이 강화됐다. 이 때마다 시장은 매물을 쏟아냈다. 특히 2017년 12월에는 다음 해 25억 원에서 15억 원으로 기준이 강화된다는 소식에 5조 1000억 원(코스피+코스닥)어치의 개인 매물이 나왔다.이처럼 연말에 큰손들의 대규모 매도 현상이 발생하는 것은 양도세 기준이 되는 직전 사업연도 종료일이 연말 마지막 증시 개장일이기 때문이다. 올해는 12월 28일로, 28일 종가 기준으로 지분율과 시가총액이 확정된다. 세법상 대주주로 분류되면 주식 양도소득의 20%(과세표준 3억 원 초과는 25%)를 세금으로 내야 한다. 이에 연말이면 주식 큰손들은 양도세 폭탄을 피하고자 대량으로 보유 지분을 정리했는데 정부가 2영업일이 소요되는 주식거래의 특성까지 감안해 26일까지 시행령 개정을 완료하기로 한 것이다. 주식 물량이 50억 원 미만인 투자자가 내년 납부할 양도세 부담 탓에 매도 물량을 시장에 쏟아낼 이유가 사라진 셈이다. 더구나 양도세 요건이 크게 완화되면서 올해 증시 투자를 마무리했던 큰손 투자자들이 다시 돌아올 기회까지 마련됐다.아울러 올해 59조 원이 넘는 세수 결손은 재정 당국에 부담 요인이 될 수 있지만 정부는 세수 감소가 크지 않다고 자신했다. 기재부는 10억 원 이상을 보유해 대주주 요건을 충족한 투자자 가운데 2021년 양도차익이 발생해 ‘주식양도세’를 신고한 인원은 7045명이라고 밝혔다. 2021년 기준 전체 개인투자자(1384만 명)의 0.05%로 이들이 낸 양도세 규모는 2조 1000억 원이었다. 이 같은 점에서 박금철 기재부 조세총괄정책관은 “구체적인 세수 감소 규모는 추정이 곤란하지만 10억 원 기준과 크게 다르지 않을 것”이라며 “세수 감소 효과는 크지 않을 것”이라고 설명했다.정부는 세수 감소보다 주식 하방 압력을 줄이는 데 더 큰 정책 효과를 기대했다. 증시판 ‘낙수 효과’를 기대한 조치라는 평가도 나왔다. 실제 개인은 이달 들어 21일까지 총 5조 977억 원(코스피·코스닥)을 순매도했다. 이번 양도세 완화 대책으로 추가로 매물을 내놓을 필요가 없어지면서 반등 기대감이 나오고 있다.이번 결정으로 수혜 가능성이 높은 업종으로는 개인투자자의 선호도가 높은 2차전지주가 꼽힌다. 개인은 양도세 회피 목적으로 이달 들어 2차전지 종목을 대거 매도해왔다. 코스피 시장 기준으로 개인은 이달 20일까지 에코프로머티(2260억 원), POSCO홀딩스(1430억 원), 포스코퓨처엠(840억 원) 순으로 순매도했다. 코스닥에서는 에코프로(1150억 원), 엘앤에프(1110억 원), 동진쎄미켐(250억 원), 대주전자재료(170억 원) 등을 대거 팔아치웠지만 이번 양도세 완화 대책으로 추가로 매물을 내놓을 필요가 없어지면서 반등 기대감이 나오고 있는 셈이다. 또 2차전지 주가 하락의 주범으로 지목됐던 공매도가 내년 6월까지 금지되며 주가 상승을 막을 수급상 장애물도 사라졌다. 증권가에서는 2차전지 업종뿐 아니라 국내 증시의 연말·연초 랠리를 기대하는 목소리도 들린다.최유준 신한투자증권 연구원은 “공매도 금지, 양도세 완화 조치로 개인투자자 심리가 대폭 개선됐다”며 “기준금리 인하 가능성도 커진 여건이라 내년 초까지 우호적인 증시 환경을 기대해볼 만하다”고 전망했다.다른 한편 여당은 주식 하락 요인이 제거된 개미 투자자들의 지지세가 총선까지 이어지기를 기대하는 눈치다. 윤석열 대통령의 대선 공약이었던 이번 조치가 다시 미뤄진다는 전망들이 나오면서 총선에 악재가 될 수 있다는 관측도 있었다. 하지만 전격적인 시행령 개정으로 분위기 반전에 성공했다는 평가다. 반면 야당은 여야 예산안 합의 하루 만에 뒤통수를 맞았다는 반응이다. 뒤늦게나마 국회 기획재정위원회 소속 더불어민주당 의원들이 나서 대주주 기준 상향 조치는 △지난해 여야 합의를 일방적으로 파기한 것이며 △세수 감소를 자처한 행위이고 △18년 전으로 회귀한 퇴행이자 국회 입법 절차를 피하기 위한 ‘시행령 통치’라고 반발했지만 예산안은 이날 여야 합의로 국회 본회의에서 통과됐다.",
        "ticker": [
            "005490",
            "001680",
            "450080",
            "066970",
            "003670"
        ]
    },
    {
        "title": "‘투자 고수’ 황순태, 태영건설 지분 5% 넘게 매수",
        "date": "2023.12.21. 오후 6:15",
        "content": "워크아웃설 속 주가 하락시 대량 매집\n\n\n\n[서울경제] 재야의 투자 고수로 유명한 황순태 삼전 회장이 태영건설(009410) 지분 5.25%를 전격적으로 사들였다. 최근 증권가를 중심으로 태영건설의 워크아웃(기업개선 작업) 가능성이 제기됐는데 ‘슈퍼개미’인 황 씨가 지분을 대거 매집해 매수 배경에 관심이 쏠린다.황 씨는 이달 8일부터 15일까지 태영건설 주식 204만 3000주를 매수해 지분율이 5.25%로 늘었다고 21일 금융 당국에 보고했다. 그는 지분 보유 목적에 대해 ‘단순 투자’라고 적시했다. 경영 참여 의사 없이 투자 차익 실현이 목표라는 의미다. 태영건설은 최근 유동성이 악화하면서 워크아웃에 들어간다는 루머가 증시에 확산된 바 있다. 실제 태영건설은 국내 주요 건설사 중 자기자본 대비 부동산 프로젝트파이낸싱(PF) 보증 규모가 가장 크다. 한국신용평가는 이날 태영건설의 무보증사채 등급을 A-로 유지하면서 등급 전망을 기존 ‘안정적’에서 ‘하향 검토’로 낮췄다. 위기설이 번지면서 태영건설 주가는 최근 한 달 사이 28% 넘게 떨어졌고 이날도 1.44% 하락한 2745원에 마감했다. 금융투자 업계는 태영건설 주가가 급격히 떨어지자 황 씨가 저가 매수에 나선 것으로 분석했다. 그는 8일부터 15일까지 태영건설 지분을 장내 매수하면서 주당 취득 단가가 2910~3542원이었다고 지분 매입 보고서를 통해 밝혔다.삼성SDI 전무를 지냈던 황 씨는 2007년 코스닥 상장사 모아텍(033200) 주식을 54만 주 매수했다가 1년 만에 20억 원의 차익을 거두고 팔아 ‘큰손’ 투자자로 명성을 얻은 인물이다. 2011년에는 당시 워크아웃을 신청한 고려개발 지분을 15%가량 취득한 적도 있다. 황 씨는 또 2014년 LG계열 광고회사인 HS애드와 DL건설 지분을 5% 이상 취득하는 등 다양한 종목에 대규모 현금을 베팅하며 수익을 내온 것으로 알려져 있다.",
        "ticker": [
            "000210",
            "035000",
            "003550",
            "006400",
            "009410"
        ]
    },
    {
        "title": "힘받는 연말 랠리… 소외주도 매수세 몰린다",
        "date": "2023.12.21. 오후 6:03",
        "content": "헬스케어·해상운송주 탄력신규주 상승세도 지속 \n\n\n\n 코스피지수가 3개월여 만에 종가 기준 2600선을 회복하는 등 연말 랠리가 현실화되면서 틈새를 공략하는 투자 움직임이 가속화될 전망이다.   21일 한국거래소에 따르면 이날 코스피지수는 0.55% 하락했으나 2600선을 지켜냈다. 코스피지수는 내년 금리인하와 경기 연착륙 기대를 바탕으로 연말 랠리가 진행되면서 두 달 연속 상승세를 이어가고 있다.   투자자들 사이에서는 상대적으로 주가 상승폭이 크지 않고, 수급이 비어 있는 '빈집 찾기' 움직임이 나타나고 있다. 지수 대비 초과수익을 달성하기 위한 움직임으로 프로그램 수급이 유입되면서 소외업종의 수급 상황이 개선된 영향으로 풀이된다.   자동차주는 금리 하락에 따른 자동차 수요 반등 기대감에 최근 상승세를 보이고 있다. 올해 호실적에 따른 연말 배당 수요도 유입되고 있다. 현대차는 지난 15일 4.33%, 20일 3.59% 오르는 등 최근 5거래일 공안 7% 넘게 상승했다. 기아 역시 이날 장중 9만8900원에 거래되며 52주 신고가를 경신했다.   시장 상승세 속에 신규 상장기업들의 주가 상승세도 두드러졌다. 두산로보틱스는 이날 종가 기준 11만9100원에 거래되며 공모가(2만6000원) 대비 4배 오른 상태다. 지난 10월 27일 3만2150원에 거래됐던 주가는 두 달여 만에 3배 넘게 급등했다.   에코프로머티리얼즈 역시 상장 당일(11월 17일) 4만2950원이던 주가가 20만원대에 근접했고 퀄리타스반도체는 공모가(1만7000원) 대비 150% 넘게 올라 거래되고 있다.   유진투자증권 박종선 연구원은 \"대어급 기업공개(IPO) 기업인 두산로보틱스에 이은 에코프로머티의 성공적인 상장이었다고 볼 수 있다\"며 \"예상보다 낮은 기관 수요예측 경쟁률로 공모가가 밴드 하단에 확정됐지만 공모가 대비 크게 상승하면서 최고의 수익률을 보였다\"고 평가했다.   이 외에도 올해 주도주와는 거리가 있었던 코스피 헬스케어 업종지수가 지난 18일부터 3거래일 연속 상승하는 등 회복세를 나타냈다. 항공주에 비해 저조했던 해상운송주도 하림의 HMM 인수 및 해상운임 상승으로 기지개를 켰다.",
        "ticker": [
            "011200",
            "000270",
            "000150",
            "454910",
            "450080",
            "001200",
            "005380"
        ]
    },
    {
        "title": "대주주 기준 10억→50억…연말 양도세 회피물량 확 준다",
        "date": "2023.12.21. 오후 6:00",
        "content": "韓증시 산타랠리 이어지나시행령 개정 통해 연내 완료불확실성 해소…증권가 환영전문가 \"코스닥 수급 활성화신규 상장주에 자금 쏠릴 듯\"\"발표 늦어 효과 반감\" 지적도\n\n\n\n정부가 21일 주식 양도소득세를 부과하는 대주주의 종목당 보유액 기준을 기존 10억원에서 50억원으로 상향한다고 발표했다. 연말마다 주식 양도세 회피를 위해 쏟아지던 주식 매물이 올해는 줄어들 수 있다는 기대가 나온다. 사진은 서울 여의도 증권가.  /이솔 기자주식 양도소득세를 부과하는 대주주의 종목당 보유액 기준이 현행 10억원에서 50억원으로 상향된다.▶본지 11월 11일자 A1, 4면 참조기획재정부는 이 같은 내용의 ‘소득세법 시행령’ 개정안을 입법 예고한다고 21일 발표했다. 개정안은 오는 26일 국무회의에서 의결될 예정이다. 조정되는 대주주 기준은 내년 1월 1일 이후 양도분부터 적용한다. 대주주 양도세는 연말 기준으로 특정 종목 주식을 10억원어치 또는 일정 비율(유가증권시장 1%, 코스닥시장 2%, 코넥스시장 4%) 이상 보유한 투자자의 양도차익에 세율 20~25%를 적용하고 있다. ○연말 ‘매물 폭탄’ 잦아들 듯\n\n\n\n이날 증권가에선 양도세 대주주 기준을 크게 완화함에 따라 연말 개인투자자의 매물 폭탄이 확 줄어들면서 주가 변동성이 축소될 것이란 전망이 나왔다.그간 연말엔 ‘큰손’ 개인투자자들이 대주주 지정을 피하기 위해 주식을 팔고 다음 해 1월께 다시 사들이는 일이 반복됐다. 양도세 기준일인 작년 12월 27일에도 개인은 유가증권시장과 코스닥시장에서 총 1조5372억원어치를 팔아치웠다. 직전일인 12월 26일에도 9655억원어치를 순매도했다. 지난해 정부가 대주주 요건을 종목당 10억원에서 100억원으로 상향하는 방안을 추진했다가 야당의 반대로 10억원으로 유지하기로 결정한 데 따른 것이다. 양도세 기준이 높아지면서 올 연말엔 이런 개인 매물 폭탄이 쏟아질 우려를 크게 덜게 됐다고 증권업계는 설명했다.일각에선 양도세 대주주 기준 완화가 늦게 확정돼 정책 효과가 반감되는 측면도 있다고 지적한다. 이미 큰손들은 세금 리스크를 피하기 위해 이달 들어 매도에 나섰기 때문이다. 한 증권사 프라이빗뱅커(PB)는 “부유한 고객들은 보유 물량이 많은 만큼 미리부터 분할 매도에 들어간 경우가 많다”고 말했다. ○코스닥 거래도 활발해질 가능성증권업계는 증시 수급이 더욱 활발해질 것으로 전망했다. 그간 주식 양도세를 우려해 몸을 사린 자산가들이 좀 더 활발히 거래에 나설 수 있다는 이유에서다. 한 자산운용사 대표는 “주식 양도세는 거래 차익에 매기는 세금이기 때문에 개별 종목 보유액 10억원이 넘는 초고액 자산가들은 활발히 거래하지 않는 경향이 있다”며 “대주주 기준이 상향되면 이 같은 현상이 약해질 것”이라고 말했다.강진혁 유진투자증권 연구원은 “지난달부터 이달까지는 대주주 양도세를 우려해 개인의 적극적인 매수세가 없었다”며 “이번 조치로 그간 대주주 기준일 전에 나타난 종목당 변동성 경향이 줄어들 수 있다”고 했다. 김지현 키움증권 연구원은 “대주주 요건 변경이 확정되면 시장은 이를 불확실성 해소 요인으로 받아들일 수 있다”며 “코스닥과 신규 상장주 등에 자금이 쏠릴 수 있다”고 내다봤다.큰손 투자자라면 기준 금액 상향만으로 마음을 놓아선 안 된다는 조언도 나온다. 김예나 삼성증권 택스(세무)센터장은 “시가총액 기준이 올라가면서 지분율 기준의 중요성이 커졌다”며 “시총이 작은 종목을 보유한 이들은 지분율 기준 해당 여부를 반드시 따져봐야 한다”고 조언했다. 시총 2000억원인 코스닥 종목의 주식 40억원어치를 보유하는 경우 시총 기준은 대주주에 해당하지 않더라도 지분율 2% 이상 조건을 적용받아 대주주에 해당한다는 설명이다.",
        "ticker": [
            "016360",
            "001200",
            "039490",
            "010690"
        ]
    },
    {
        "title": "삼성전자·물산 날자…'삼성그룹 ETF'에 3600억 뭉칫돈",
        "date": "2023.12.21. 오후 5:53",
        "content": "삼성운용 출시 'KODEX 삼성' 질주8거래일간 순자산 8000억→1.2조삼성전자·물산·증권 연일 신고가 랠리업계 \"내년에도 양호한 흐름 기대\"\n\n\n\n[서울경제] 삼성전자(005930)와 삼성물산(028260) 등 삼성그룹 주요 계열사들의 주가가 신고가 수준으로 치솟으면서 삼성자산운용이 운용하는 ‘KODEX 삼성그룹 상장지수펀드(ETF)’에 1주일 동안 3000억 원 넘는 자금이 유입됐다.21일 펀드평가사 KG제로인에 따르면 ‘KODEX 삼성그룹 ETF’는 이달 11일부터 20일까지 8거래일 동안 총 3614억 원의 자금이 유입됐다. 순자산은 기존 8000억 원대에서 1조 2429억 원으로 커졌다.‘KODEX 삼성그룹 ETF’는 삼성그룹 중 시가총액 1조 원 이상의 핵심 계열사에 투자하는 테마형 ETF다. 이 ETF의 순자산은 올 7월 1조 4000억 원대에서 이달 초 8000억 원대까지 줄어들었지만 최근 들어 다시 규모가 커지고 있다.국내에 상장된 삼성그룹 ETF는 총 6개다. 이중 ‘KODEX 삼성그룹 ETF’의 순자산이 유일한 1조 원대로 가장 크다. 한국투자신탁운용과 미래에셋자산운용 상품의 순자산은 80억~500억 원 수준이다.삼성운용은 2008년 처음으로 삼성그룹 주요 상장사를 묶은 ‘KODEX 삼성그룹 ETF’를 출시했으며 국내 대표 삼성그룹 관련 ETF로 자리 잡았다. 이 같은 선점 효과 덕에 삼성운용의 삼성그룹 ETF 쏠림 현상이 뚜렷하다. 같은 기간 한국투자신탁운용의 ‘ACE 삼성그룹섹터가중 ETF’는 순자산이 10억 원가량 늘어나는 데 그쳤고 미래에셋운용의 ‘TIGER 삼성그룹펀더멘털 ETF’는 29억 원 감소했다.\n\n\n\n삼성운용의 삼성그룹 ETF에 자금이 쏠리는 것은 삼성그룹 내 상장사들의 주가 추가 상승 기대감 때문이다. 현재 코스피가 2600선을 회복하면서 대형주 중심의 강세장이 펼쳐지고 있다. 실제 미국 연방준비제도(Fed·연준)가 기준금리 인하 가능성을 내비친 뒤 삼성전자는 7월 초 이후 5개월 만인 이달 14일 주가가 7만 4300원까지 올라 신고가를 경신했다. 20일에는 7만 4900원까지 치솟았다. 삼성물산과 삼성에스디에스(018260), 삼성증권(016360)도 최근 52주 신고가를 기록하면서 주가가 오름세다.증권 업계는 ‘KODEX 삼성그룹 ETF’가 담고 있는 삼성 계열사들의 주가가 내년에도 우호적인 흐름을 나타낼 것으로 내다봤다. 삼성전자는 반도체 업황의 회복세가 본격화될 수 있다는 기대감이 커지고 있다. 삼성물산은 미국과 영국의 행동주의 펀드가 주주 환원 강화 등을 요구하고 있다는 점이 연초 주가에 긍정적인 영향을 줄 가능성이 크다.최근 주가 흐름이 부진한 삼성바이오로직스(207940)와 삼성SDI 등 시총 상위권 종목 역시 ETF의 수익률에 힘을 보탤 것으로 관측된다. 하반기 들어 20일까지 삼성SDI는 30.9% 폭락했고 삼성바이오로직스도 3.36% 하락했다. 김지산 키움증권(039490) 리서치센터장은 삼성SDI에 대해 “내년에는 전동공구용 소형전지의 수요 회복 강도에 따라 실적의 향방이 정해질 텐데, 거시 경기 상황과 맞물려 하반기에 점진적인 회복이 예상된다”고 말했다.",
        "ticker": [
            "006400",
            "028260",
            "207940",
            "018260",
            "005930",
            "016360",
            "039490"
        ]
    },
    {
        "title": "'불법 공매도' HSBC·BNP파리바에 100억씩 과징금 추진…역대 최대 수준",
        "date": "2023.12.21. 오후 5:50",
        "content": "블룸버그 \"금감원, 증선위에 상정\"20일 정례회의서 결론은 못 내려ESK 38억보다 많아···공매도 금지로 직결\n\n\n\n김주현(오른쪽) 금융위원장과 이복현 금융감독원장이 지난달 5일 정부서울청사에서 임시 금융위원회를 마치고 공매도 전면 금지 결정을 발표하고 있다. 연합뉴스[서울경제] 금융감독원이 무차입 공매도를 한 BNP파리바와 HSBC에 100억 원씩 총 200억 원의 과징금 부과를 추진하는 것으로 알려졌다. 금감원의 계획대로 과징금이 금융위원회 산하 증권선물위원회에서 의결되면 이는 불법 공매도 사상 최대 규모 제재다.블룸버그통신은 21일 익명의 소식통 2명을 인용해 금감원이 증선위에 이같이 안건을 상정했다고 보도했다. 블룸버그에 따르면 증선위는 20일 정례회의에서 BNP파리바와 HSBC의 무차입 공매도 관련 과징금 액수를 논의했지만 결론을 내지는 못했다.앞서 금감원은 10월 BNP파리바 홍콩법인이 2021년 9월부터 지난해 5월까지 카카오 등 101개 종목에 대해 400억 원 규모로 무차입 공매도를 진행한 사실을 적발했다고 밝혔다. 금감원은 또 홍콩 HSBC 역시 2021년 8~12월 호텔신라 등 9개 종목에 대해 160억 원 상당의 무차입 공매도를 한 사실을 파악했다고 덧붙이며 역대 최대 과징금 부과를 예고했다.공매도는 주식을 빌려 판 뒤 주가가 하락하면 다시 사들여 갚고 차익은 챙기는 투자 기법이다. 무차입 공매도는 주식을 빌리지 않고 매도 주문부터 내는 것이어서 불법적 투자 행위로 분류된다. 금융위는 BNP파리바와 HSBC 사례를 근거로 지난달 6일부터 국내 증시의 공매도를 전면 금지하기도 했다.\n\n\n\n지금까지 증선위가 불법 공매도 혐의로 가장 많은 과징금을 부과한 사례는 올 3월 ESK자산운용의 38억 7000만 원이다. 당시 증선위는 UBS AG에도 유사한 문제로 21억 8000만 원의 과징금을 부과했다. 정부는 이전까지 불법 공매도에 과태료만 부과했다가 ‘솜방망이 처벌’이라는 비판 여론이 들끓자 2021년 4월부터 자본시장법을 개정해 시행했다. 이후부터는 공매도 주문액의 최대 100%까지 과징금을 부과할 수 있게 됐다.증선위는 ESK자산운용·UBS AG에 이어 프랑스계 자산운용사 AUM인베스트에 세 번째 과징금인 480만 원을 부과했다. 또 국내외 금융회사 10곳 이상에도 잇따라 과징금을 부여했다. 금융감독원이 5월 과징금 부과 계획 대상이라고 밝힌 곳은 총 42곳이다. 이중 ESK자산운용은 6월 금융 당국의 과징금 결정에 불복하는 행정소송을 냈고 AUM인베스트는 회사가 파산 절차를 밟고 있다며 금융위의 과징금 부과 우편 수취 자체를 거절했다.",
        "ticker": [
            "034730",
            "001680",
            "035720",
            "008770"
        ]
    },
    {
        "title": "외국인, 4년 만에 귀환…올 코스피 10조 순매수",
        "date": "2023.12.21. 오후 5:48",
        "content": "■2019년 이후 처음 연간 매수우위금리인하 기대로 일주일새 2조 매수삼전·현대차 등 반도체·車 장기투자코스닥 거래액, 사상 첫 코스피 추월개인은 코스피서 11조 넘게 순매도2차전지 등 코스닥에선 8조 순매수\n\n\n\n21일 서울 중구 하나은행 본점 딜링룸 현황판. 연합뉴스[서울경제] 올해 외국인투자가들이 코로나19 직전인 2019년 이후 4년 만에 코스피 시장에서 매수 우위를 기록할 것으로 보인다. 최근 미국 연방준비제도(Fed·연준)의 금리 인하 시그널이 나오면서 외국인 매수세가 강해지고 있어 순매수 규모가 2016년 이후 처음으로 10조 원을 넘어설 수 있다는 기대가 커지고 있다.21일 한국거래소에 따르면 올 들어 이날까지 외국인이 코스피 종목을 순매수한 총 규모는 10조 4519억 원이다. 외국인이 2020년 24조 5652억 원, 2021년 25조 6011억 원, 지난해 6조 8066억 원어치를 각각 내다판 점을 감안하면 4년 만에 한국 증시를 바라보는 시각이 완전히 달라진 셈이다.금융투자 업계에서는 연말로 갈수록 외국인 순매수 금액이 더 불어날 수 있다고 예상했다. 미국 연준이 13일(현지 시간) 내년 금리 인하를 세 차례 단행할 수 있다는 정책 방향을 시사한 후 외국인 자금 유입이 뚜렷하게 늘고 있기 때문이다. 실제로 외국인은 미국 연준 발표 직후인 이달 14일부터 이날까지만 코스피를 1조 9418억 원어치나 순매수했다. 외국인은 같은 기간 코스닥에서도 8316억 원의 연간 순매수 금액 중 60%가 넘는 5188억 원어치를 쓸어담았다. 외국인은 이날 하락장에서도 코스피와 코스닥을 각각 124억 원, 794억 원 순매수했다.외국인은 2016년 11조 3359억 원을 마지막으로 코스피에서 연간 10조 원어치 이상 매수한 적이 없다. 2017년과 2018년에는 각각 6조 5816억 원, 9505억 원 매수 우위를 보였고 2018년에는 5조 7226억 원을 순매도했다.\n\n\n\n올 들어 이날까지 외국인이 가장 많이 순매수한 종목은 삼성전자(005930)와 SK하이닉스(000660)다. 외국인은 하반기를 기점으로 내년 반도체 업황이 본격 반등할 것을 기대하고 삼성전자와 SK하이닉스를 각각 16조 1372억 원, 2조 8654억 원어치 사들였다. 이어 올해 최대 영업이익을 낸 현대차(005380)와 기아(000270)를 1조 7971억 원, 1조 1336억 원어치씩 담았다.삼성엔지니어링(028050)(5673억 원), 삼성물산(028260)(5538억 원), 현대모비스(012330)(5534억 원), 두산밥캣(241560)(4809억 원), 하이브(352820)(4712억 원), LG전자(066570)(4423억 원)도 순매수 상위 리스트에 이름을 올렸다. 반면 포스코홀딩스(POSCO홀딩스(005490)·10조 958억 원), LG화학(051910)(2조 2325억 원), 포스코퓨처엠(003670)(9243억 원), LG에너지솔루션(373220)(7352억 원), 삼성SDI(006400)(7103억 원), SK이노베이션(096770)(5992억 원) 등 개인이 선호한 2차전지주는 대량으로 팔아치웠다.투자 전문가들은 올해 남은 거래일과 내년 초에도 금리 인하 기대, 반도체·자동차를 비롯한 국내 주력산업 장기 투자 수요 등을 이유로 외국인 투자 자금이 증시의 든든한 우군이 될 수 있을 것이라고 전망했다한편 코스닥 시장의 거래 대금이 1996년 시장 개설 이후 27년 만에 처음 코스피를 제칠 것으로 확인됐다. 2차전지와 정치 테마주 등이 개인투자자들의 집중적인 관심을 받으면서 코스피 대형주 매매보다 더 활발히 이뤄진 결과다.거래소에 따르면 올 들어 21일까지 코스닥 하루 평균 거래 대금은 10조 251억 원으로 코스피(9조 6032억 원)보다 4000억 원 이상 많다. 올해 남은 거래일은 4일에 불과하고 통상 크리스마스 연휴를 전후로 거래량은 줄어든다. 개인은 21일까지 코스피를 11조 4200억 원어치 순매도하면서 그 자금으로 코스닥을 8조 1339억 원 순매수했다. 기관은 두 시장에 대해 각각 3942억 원, 5조 2035억 원 매도 우위를 보였다.",
        "ticker": [
            "003550",
            "373220",
            "066570",
            "051910",
            "005490",
            "034730",
            "096770",
            "000660",
            "000270",
            "000150",
            "241560",
            "006400",
            "028260",
            "005930",
            "003670",
            "352820",
            "012330",
            "005380"
        ]
    },
    {
        "title": "줄줄이 신고가 … 증권株 계절이 돌아왔다",
        "date": "2023.12.21. 오후 5:46",
        "content": "증권주 편입ETF 올 25% 상승투자 대기자금 다시 50조 넘겨금리인하 현실화땐 실적 개선IB·트레이딩 수익증대 효과증권사 순익도 추정치 웃돌듯\n\n\n\n증시 활황에 투자 자금이 몰리고, 금리 인하 전망에 따른 실적 개선 기대감이 커지면서 증권주 주가가 신고가를 기록하고 있다.21일 한국거래소에 따르면 코스피 는 1872.02를 기록하며 연초(1548.96) 대비 21% 상승했다. 국내 증시에 상장된 주요 증권 종목을 편입한 TIGER 증권 상장지수펀드(ETF)가 올해 25% 오르며 신고가를 경신했다. 개별 증권 종목의 주가 상승세도 돋보인다. 증권 업종 내 시가총액 1위인 미래에셋증권은 올해 들어 주가가 24.8% 상승하며 신고가를 달성했다. 삼성증권, 한국금융지주(한국투자증권)도 같은 기간 주가가 각각 28.9%, 17.6% 올랐다.특히 미국 연방준비제도(Fed)의 통화정책 전환 기대감이 부각된 올해 4분기 증권주의 주가 상승세가 가팔랐다. 증권사들의 사업 부문은 브로커리지(위탁매매), 트레이딩, 기업금융(IB)으로 나눌 수 있다.시중금리가 내려갈 경우 투자심리가 개선돼 시장에 투자 자금이 증가하게 되는데 이는 브로커리지 수익 증대로 이어진다. 실제 투자 대기자금은 증가하는 추세다. 금융투자협회에 따르면 지난 19일 기준 투자자 예탁금은 53조1320억원으로 또다시 50조원을 넘어섰다.  다만 브로커리지 사업 부문의 경우 코로나19 팬데믹 직후인 2020~2021년이 이례적인 호황 국면이라 당시 실적을 넘어서기 힘든 부분이 있다. 이 때문에 업계에선 금리 인하 시 트레이딩, IB 사업 부문의 실적 개선이 기업가치(밸류에이션) 상승에 영향을 줄 것으로 보고 있다.증권사들은 자체 트레이딩을 통해 보유 자산을 굴려 수익을 낸다. 보통 레버리지를 일으켜 자산을 관리하게 되는데, 금리 인하 시 부채 부담이 줄어들게 된다. 더불어 금리 인하로 인한 기술주와 채권 투자심리 개선으로 시장이 상승하게 되면 트레이딩 사업 부문 실적도 자연스레 향상될 것으로 기대된다.IB 시장에서도 증권 발행, 자본 확충 등 자금을 공급하는 역할을 수행할 때 조달비용이 감소하는 효과가 있다.또 금리 하락으로 부동산 시장에 온기가 돌게 되면 증권사들의 주요 리스크 중 하나인 부동산 프로젝트파이낸싱(PF) 부실과 해외 부동산 감정평가액 하락 등 부정적 요인도 다소 완화될 수 있다. 박혜진 대신증권 연구원은 \"거센 금리 인상 기조가 완화됐고 내년 금리 평균값은 올해 대비 낮아질 것으로 예상한다\"며 \"증권사들의 레버리지 투자가 점진적으로 개선될 경우 IB 사업 부문이 강한 증권사가 유리하다\"고 밝혔다.증권가에 따르면 내년 미래에셋증권, 삼성증권, 한국금융지주, NH투자증권, 키움증권의 합산 순이익은 약 3조2700억원으로 올해 연간 추정치(약 2조9500억원) 대비 10.9% 증가할 것으로 전망된다. 특히 IB와 트레이딩 사업 부문 실적이 올해 추정치 대비 각각 12%, 24% 증가할 것으로 기대된다.전문가들은 레버리지 투자에 가장 유리한 조건을 가진 종목으로 한국금융지주를 꼽았다. 한국금융지주의 IB 사업 부문 영업수익은 약 4280억원으로 경쟁사(3000억원 이하) 대비 높은 편이다.[차창희 기자]",
        "ticker": [
            "005940",
            "003540",
            "006800",
            "016360",
            "039490",
            "071050"
        ]
    },
    {
        "title": "'부동산 PF 위기설' 태영건설, 신용등급 전망 하향(종합)",
        "date": "2023.12.21. 오후 5:44",
        "content": "등급 자체는 A- 유지…\"내년 3월 한투증권 공동 펀드 차환 여부가 분기점\"\n\n\n\n태영건설 여의도 사옥[태영건설 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 송은경 기자 = 부동산 프로젝트파이낸싱(PF) 관련 자금난 소문이 제기된 태영건설의 신용등급 전망이 하향 조정됐다.    한국기업평가는 21일 태영건설의 무보증사채 등급을 'A-'로 유지하되 전망은 기존 '안정적'에서 '부정적'으로 하향 조정했다.    한기평은 보고서에서 이번 등급전망 하향은 자금시장 경색에 따른 PF 유동화증권 매입으로 재무부담이 확대된 점을 반영한 것이라고 설명했다.    한기평에 따르면 지난달 말 연결 기준 태영건설의 PF 차입금(5천680억원)과 연결 실체가 보유한 개발사업 PF 우발채무(2조3천억원)를 더하면 PF 관련 차입금 총액은 2조9천억원 수준이다.    이중 태영건설과 계열사가 직접 매입한 PF 유동화증권을 제외하면 차환이 필요한 PF 차입금 잔액은 2조3천억원 수준이며, 이 가운데 현재 분양이 진행되지 않은 착공·미착공 사업장, 철수를 진행 중인 사업장 등과 관련해 차환이 필요한 PF 우발채무 규모는 1조2천65억원이다.    한기평은 지자체 사업 등을 제외하고 리스크가 현실화할 가능성이 높은 PF 우발채무 규모를 약 1조원으로 추산하면서 이 중 1천900억원이 이달부터 내년 2월 사이에 만기가 도래한다고 짚었다.    한기평은 \"올해 말 태영건설 보유 현금성자산은 약 3천억원 수준으로 예상되며, 월별 회수 예정인 공사대금 등을 감안할 경우 단기 유동성 대응은 가능할 전망\"이라고 내다봤다.    또한 SBS, 에코비트 등의 계열 자산가치와 태영건설이 신용보강을 제공한 사업장들의 담보가치 등을 고려하면 PF 유동화증권 만기 대응은 가능하다고 예상했다.    다만 태영건설이 한국투자증권과 공동으로 조성한 펀드 만기가 도래하는 내년 3월, 해당 펀드의 차환 여부가 유동성 리스크 분기점이 될 것으로 전망했다.    한기평은 \"최근 들어 태영건설 관련 시장의 부정적인 시각에 따른 지속적이고 반복적인 출처 불명의 정보들은 유동성 리스크를 확대하고 실제화시키는 방향으로 작용할 수 있다\"며 모니터링을 지속하겠다고 밝혔다.\n\n\n\n태영건설 PF 우발채무 현황 [한국기업평가 보고서. 재판매 및 DB 금지]    한국신용평가도 이날 태영건설의 등급전망을 '안정적'에서 '하향검토'로 낮췄다.    한신평은 보고서에서 태영건설을 하향검토 워치리스트에 등록한 이유에 대해 과중한 프로젝트파이낸싱(PF) 우발채무 부담이 지속되고 있는 점을 꼽았다.     한신평은 \"PF 보증 중 미착공 또는 착공 후 분양 전 사업장이 과반을 차지하는 가운데 사업 진행 차질이나 저조한 분양 경기가 장기화할 경우 PF 차입금에 대한 상환 부담이 전이될 가능성을 배제할 수 없다\"고 말했다.     PF 우발채무 규모는 증가세인 반면 자금 조달 여건이 악화한 점도 부담이다.     한신평은 \"고금리 기조와 투자심리 저하 등으로 PF 차입금 및 유동화증권의 차환 부담이 재차 확대되고 있다\"면서 \"최근 들어 금융시장에서 소화되지 못한 일부 현장의 유동화증권 등을 태영건설이 직접 매입하거나 시행사에 자금을 대여하는 사례가 늘고 있다\"고 우려했다.     그러면서 \"향후 PF 유동화증권 등의 원활한 차환 여부, 자구안 실행을 통한 보증 감축 규모, 실질적 유동성 대응 수준 등을 집중적으로 들여다보겠다\"고 덧붙였다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "034120",
            "009410"
        ]
    },
    {
        "title": "법원, '라임 중징계' 박정림 KB증권 대표 집행정지 인용",
        "date": "2023.12.21. 오후 5:42",
        "content": "금융위, 라임 펀드 관련 직무정지 3개월\n\n\n\n박정림 KB증권 대표. 사진 제공=KB증권[서울경제] 법원이 박정림 KB증권 대표에 대한 금융위원회의 중징계 처분에 제동을 걸었다.21일 서울행정법원 행정4부(김정중 부장판사)는 박 대표가 금융위원회를 상대로 낸 직무정지 처분 집행정지 신청을 인용했다. 이로써 박 대표는 본안 소송에서 금융위의 처분이 타당한지 법원의 판단을 받을 수 있게 됐다. 박 대표의 KB증권 임기는 오는 31일까지다.금융위는 지난달 29일 라임 펀드 관련 내부통제 기준 마련 의무 위반 등의 문제로 박 대표에 대해 중징계인 3개월 ‘직무정지’를 결정했다. 이는 2020년 11월 금융감독원이 내린 ‘문책 경고’보다 한 단계 강한 제재였다. 금융회사 임원이 중징계를 받으면 연임을 할 수 없는 것은 물론 3~5년 동안 금융권 취업 자체가 제한된다.이에 박 대표는 1일 금융위를 상대로 직무 정지 처분 취소 청구 소송과 집행정지 가처분 신청을 동시에 냈다. 박 대표의 대리인은 지난 15일 집행정지 심문기일에서 “예상하지 못했던 사태가 발생한 뒤 내부 통제 기준을 마련하지 않았다며 징계한 것은 부당하다”고 주장했다.한편 정영채 NH투자증권 대표도 옵티머스 펀드 사태와 관련한 금융 당국의 징계 처분에 불복해 행정소송을 낸 상태다. 앞서 금융위는 정 대표가 옵티머스 펀드 판매 관련 내부통제 기준 마련 의무를 위반했다며 ‘문책경고’ 중징계를 의결한 바 있다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "'10%대 고배당' 커버드콜ETF 7000억 돌파",
        "date": "2023.12.21. 오후 5:39",
        "content": "월배당 매력에 순자산 10배 증가횡보·하락장 와도 수익률 방어미래에셋·신한운용도 출시 앞둬[서울경제] 자산운용사들이 미국 주식·채권 등 다양한 기초자산을 활용한 커버드콜 상장지수펀드(ETF)를 잇달아 내놓고 있다. 커버드콜 ETF 순자산이 올 들어 10배 가까이 급증하며 투자자들의 관심을 사고 있기 때문이다. 연간 10%에 달하는 분배금을 매달 제공해 안정적 현금 흐름을 원하는 투자 수요를 충족했다는 분석이다.\n\n\n\n21일 금융투자 업계에 따르면 미래에셋자산운용은 내년 1월 ‘TIGER 미국테크TOP10+10%프리미엄’ ETF를 출시할 예정이다. 이 상품은 미국 나스닥에 상장된 정보기술(IT) 기업 중 시가총액 상위 10대 종목에 투자하는 동시에 콜옵션(기초자산을 매달 돌아오는 옵션만기일이나 그 이전에 미리 정한 행사 가격으로 살 수 있는 권리)을 매도하는 ‘커버드 콜’ 전략을 취한다. 콜옵션을 매도해 얻은 프리미엄 수익은 월배당 재원으로 활용한다. 연간 10% 수준의 배당률이 목표다.앞서 KB자산운용은 12일 미국 30년 국고채를 기초자산으로 한 커버드콜 ETF를 출시했다. 미국에 상장된 ‘아이셰어즈 20+ 이어 트레져리 본드 바이라이트 스트레티지(TLTW)’와 동일한 전략을 취하면서 총보수는 0.25%로 기존 상품 대비 0.1%포인트 낮게 책정했다. 신한자산운용도 오는 27일 동일한 구조의 상품을 출시해 KB운용과 정면 승부에 나선다.커버드콜 ETF는 주식·채권 등 기초자산을 보유하는 동시에 해당 콜옵션을 매도해 얻은 프리미엄을 매달 혹은 분기 분배금 재원으로 활용한다. 통상 증시 변동성이 높을 때 옵션 프리미엄이 높게 형성되는 만큼 횡보·하락장에서 수익률을 방어할 수 있다.커버드콜 ETF는 작년까지만 해도 별 관심을 받지 못하다가 올 들어 급격히 성장했다. 실제 올 해 1월 2일 국내 상장된 커버드콜 ETF는 총 6종에 순자산이 940억 원에 그쳤지만 전날 기준 총 10종의 ETF가 7216억 원까지 몸집을 키웠다. 이경준 미래에셋자산운용 전략ETF 운용본부장은 “기존 상장돼 있던 커버드콜 ETF는 대부분이 국내 주식을 기초자산으로 한 상품으로 배당수익률이 최대 7~8% 수준”이라며 “미국 주식을 기초자산으로 하는 상품들은 10% 가까운 배당수익률을 낼 수 있어 고금리 시기 높아진 투자자들의 눈높이를 충족할 수 있다”고 설명했다.상품 구조상 매달 콜옵션을 매도해 프리미엄을 수취하는 만큼 최근 유행하는 월배당 ETF를 설계하기에도 안성맞춤이다. 국내 상장된 커버드콜 ETF 10종은 모두 월배당 전략을 채택하고 있다.상승장에 수익률이 깎이는 것은 단점이다. 내년에 글로벌 금리 인하가 본격적으로 막을 올려 최근의 상승장세가 이어질 경우 수익률이 제한될 수 있다. 이에 운용사들은 옵션 매도 비중을 기존 100%보다 낮춘 상품을 선보이고 있다. 내년 출시 예정인 ‘TIGER 미국 테크TOP10+10%프리미엄’ 역시 옵션 매도 비중을 40% 수준으로 책정할 예정이다."
    },
    {
        "title": "사라진 피크아웃·고금리 … 현대차·기아 주가 '시동'",
        "date": "2023.12.21. 오후 5:38",
        "content": "피크아웃에 낮은 주주환원역대급 실적에도 주가 부진자동차株 PER 6.6배에 불과코스피 절반 수준으로 저평가美금리인하·중고차수요 증가관련 부품주까지 훈풍 기대\n\n\n\n극심한 저평가 상태에 있던 현대차그룹과 자동차 부품주들이 미국 연방준비제도(Fed·연준)의 피벗(통화정책 전환)을 계기로 주가에 본격 시동이 걸리기 시작했다.현대차·기아는 올해 역대 최고 실적에도 불구하고 피크아웃(판매량이 정점을 찍은 후 감소 추세 시작) 우려와 전기차 시장 둔화, 미흡한 주주환원 등 여러 악재 탓에 주가 반등 기회가 쉽게 오지 않았다.21일 유가증권시장에서 현대차는 이달 초에 비해 8.7% 상승한 19만8700원에 거래를 마쳤다. 기아 역시 9만5400원으로 월초보다 11.2% 올랐다. 자동차 부품주까지 편입하고 있는 KRX자동차 지수 역시 5.5% 상승했다. 올해 5월 정점을 찍은 현대차 주가는 10월까지 계속 내리막길을 걸었다. 분기마다 시장 예상을 뛰어넘는 실적을 발표했지만 판매량이 정점을 찍고 하락세에 접어들 것이란 피크아웃 전망이 우세했기 때문이다.특히 미국 정책금리가 인상을 멈춘 상황에서도 시장금리는 계속 뛰자 주가 하락 속도는 더 빨라졌다. 시장금리와 연동되는 중고차 할부 금리 역시 가파르게 상승했기 때문이다. 자동차 할부금융 금리가 미국에서 최고 연 21%까지 올라간 상황에서 중고차 시장 침체는 결국 신차 판매 저조로 이어질 것이란 비관론도 나왔다. 그러나 시장금리가 11월부터 안정세로 접어든 가운데 제롬 파월 연준 의장도 12월 미국 연방공개시장위원회(FOMC)에서 내년 금리 인하를 시사하는 발언을 내놓자 상승세가 가팔라졌다.자동차 소비 감소에 대한 우려가 다소 진정되자 그동안 저평가 상태에 있던 자동차주에 관한 투자심리가 회복된 것이다. 조희승 하이투자증권 연구원은 \"현대차는 올해 전년 대비 8.5% 늘어난 428만대, 기아는 7.5% 증가한 312만대를 판매하는 성과를 거둘 것\"이라며 \"신흥 시장을 중심으로 글로벌 점유율이 높아지고 있다\"고 말했다.이미 11월 자동차 수출액은 전년 동기 대비 21% 늘어난 65억달러로 사상 최대치를 기록했다. 기아 EV9 수출이 증가하면서 평균 판매 단가가 크게 올랐기 때문이다. 현대차는 작년 3월부터 생산을 중단한 러시아 공장을 지난 19일 매각했는데 시장에서는 이를 불확실성 해소로 보고 있다.이익은 늘어나는데 주가는 그동안 제자리걸음을 걷다 보니 자동차주들의 밸류에이션은 매우 심한 저평가 상태에 있었다. 한국거래소에 따르면 KRX자동차 지수에 편입된 자동차주의 주가이익비율(PER)은 6.6배로 코스피200 평균인 18.1배에 비하면 낮다. 주가순자산비율(PBR)도 0.65배 수준이다. 김민국 VIP자산운용 대표는 \"미국 중고차는 변동금리 할부로 구입하는 사람이 대부분이어서 실적발표와 관계없이 계속 판매량 감소 우려가 있었는데 이제 금리 인하 시그널이 나와 현대차그룹뿐만 아니라 부품주 주가까지 같이 움직이는 것\"이라고 말했다. 그동안 반도체주를 편애하던 외국인들도 현대차와 기아 주식에 대해 매수 비중을 확대하고 있다. 한국거래소에 따르면 이달 들어 외국인들이 가장 많이 순매수한 종목 4~5위에 각각 기아(2445억원)와 현대차(1769억원)가 자리했다.  [김제림 기자]",
        "ticker": [
            "000270",
            "004080",
            "005380"
        ]
    },
    {
        "title": "[글로벌 핫스톡]제품주기 1년 단축…내년도 대장주 유력",
        "date": "2023.12.21. 오후 5:38",
        "content": "■문준호 삼성증권 수석연구위원\n\n\n\n젠슨 황 엔비디아 최고경영자(CEO). 서울경제 DB[서울경제] 올해 상반기 엔비디아의 초대형 깜짝 실적 발표에 모두가 주목했다면 하반기 들어서는 엔비디아의 경쟁사 어드밴스드 마이크로 디바이시스(AMD)에 대한 관심이 컸다. AMD가 엔비디아의 독주를 막을 수 있는 인공지능(AI) 반도체 신제품 ‘MI300’을 출시했기 때문이다. 시장은 경쟁이 시작되면 1등 엔비디아보다 추격자인 AMD의 성장 여력이 더 크다는 점에 주목한 듯하다.\n\n\n\n하지만 내년에도 대장주는 엔비디아가 될 것으로 보인다. 엔비디아는 이미 MI300과의 격차를 더 벌리기 위한 준비 태세가 갖춰져 있다. 우선 엔비디아는 제품 출시 주기를 2년에서 1년으로 단축해 신제품 출시 시기를 앞당길 계획이다. 새 제품 사이에도 기존 제품의 개선판을 내놓으며 AMD가 격차를 좁힐 틈을 주지 않을 생각이다.예를 들어 현재 엔비디아의 주력 제품은 올해 초부터 본격적으로 출하되기 시작한 ‘H100’이다. 80기가바이트(GB) 용량의 고대역폭 메모리(HBM 3)을 탑재한 제품이다. 기존 제품 출시 주기대로라면 2025년에 다음 세대 제품이 출시되겠지만 엔비디아는 이를 앞당겨 내년 하반기 ‘B100’을 출시할 예정이다.엔비디아는 B100의 출시에 앞서 내년 2분기 AMD MI300에 대항할 ‘H200’도 출시한다. H100과 같은 구조의 제품이나 141GB 용량의 HBM3E를 장착해 메모리 부문을 강화한 개선판이다. 메모리 탑재량은 MI300X보다 적지만 차세대 HBM을 먼저 도입함으로써 경쟁 제품들과 다시 격차를 벌리는 것이다.현재 엔비디아의 시장 장악력은 하드웨어뿐 아니라 소프트웨어 생태계에서도 나온다. 엔비디아와 AMD 간 신제품 출시 시점이 1년씩 차이가 나다 보니 과거 제품들을 비교해 보면 하드웨어 성능은 매년 엎치락뒤치락했다. 그러나 이게 다가 아니다. 엔비디아의 진정한 위력은 그래픽처리장치(GPU)가 중요해지는 시기에 사용자(유저)를 선점한 데 있다. 특히 사용자 확대에 따른 수익을 개발에 다시 투자해 다시 사용자를 확대하는 선순환 구조를 구축했다.엔비디아는 현재 신규 혹은 차기 잠재 고객을 선점하기 위한 작전도 이미 완료했다. 특히 업계에서는 엔비디아가 발표한 생성 AI 파운드리(위탁생산) 서비스에 주목한다. 이는 AI·클라우드 서비스 등을 통합 제공하는 형태로 현재 자체 AI 개발 여력이 부족하지만 성공할 경우 대형 고객이 될 수 있는 중소기업과 스타트업을 대상으로 한다. 이미 생태계를 상당 부분 장악하고 있는 엔비디아가 미래 고객사까지 선점한다는 것은 엔비디아의 아성이 그만큼 더 공고해짐을 뜻한다.\n\n\n\n문준호 삼성증권 수석연구위원",
        "ticker": [
            "012030",
            "001680",
            "016360"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(12월 21일)",
        "date": "2023.12.21. 오후 5:20",
        "content": "[서울경제] 이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전일보다 0.4bp(1bp=0.01%포인트) 오른 연 3.236%에 장을 마쳤다.10년물 금리는 연 3.297%로 1.7bp 상승했다.30년물과 50년물은 각각 1.5bp, 1.3bp 상승한 연 3.223%, 연 3.186%를 기록했다.한전채 3년물은 3.746%로 0.1bp 하락했다."
    },
    {
        "title": "2600선 지킨 코스피…'대주주 양도세 완화' 산타랠리 기대감",
        "date": "2023.12.21. 오후 5:10",
        "content": "[내일의 전략]\n\n\n\n/사진=김현정 디자이너'대주주 양도세 기준 완화'라는 상승 재료에도 불구하고 코스피와 코스닥 지수가 하락 마감했다. 앞서 시장이 기대감을 선반영한 게 주요인으로 꼽힌다. 다만, 증권가에서는 향후 시장 변동성을 잠재울 장치가 마련됐다며 산타랠리에 대한 기대감을 높이고 있다. 21일 코스피 지수는 전 거래일보다 14.28포인트(0.55%) 내린 2600.02에 마무리했다. 개인 투자자가 502억원어치 순매도하면 지수 하락을 견인했다. 외국인과 기관 투자자는 각각 124억원, 390억원 순매수했다. 개인의 주도 아래 이날 시장은 하락이 우세했다. 코스피 시장의 하락 종목은 618개로 상승 종목 수 260개를 훌쩍 뛰어넘었다. 코스닥 시장 역시 하락 종목은 1030개를 기록해 상승 종목 수(526개)의 두배에 달했다. 코스피 업종 대부분이 하락했다. 보험만 0.05% 소폭 올랐다. 반면 운수창고는 4%대 하락했다. HMM이 11%대 급락하며 업종 하락을 주도했다. 한익스프레스(10.34%), 대한해운(4.84%), 팬오션(3.50%), 한솔로지스틱스(3.42%)도 나란히 하락했다. 섬유의복과 철강및금속도 1%대 내렸다. 화학, 종이목재, 서비스업, 기계, 건설업, 의료정밀, 제조업, 의약품, 금융업, 전기전자, 운수장비는 약보합권에서 거래를 마무리했다. 하나증권의 적극 매도 리포트로 화제를 모은 KT(-0.56%)가 속한 통신업도 약보합 마감했다. 시가총액 상위 종목에서는 셀트리온, 기아, 삼성전자, 삼성물산이 강보합세를 보였다. SK하이닉스와 포스코퓨처엠은 전 거래일과 동일하게 거래를 마쳤다. 삼성SDI와 LG에너지솔루션은 2%대 하락했다. POSCO홀딩스와 LG화학, 카카오는 1%대 내렸다. \n\n\n\n 기획재정부 배병관 금융세제 과장(왼쪽), 박금철 조세총괄정책관이 21일 오전 세종시 정부세종청사 기획재정부 기자실에서 상장주식 양도세과세대상 기준 조정과 관련하여 출입기자단의 질의에 답변하고 있다. 2023.12.21/사진=뉴스1이날 주식시장의 주요 이슈는 주식 양도소득세 대주주 요건 완화였다. 오전 기획재정부는 주식 양도소득세 부과 대상인 대주주 기준을 현행 종목당 10억원에서 50억원으로 상향한다고 밝혔다. 이에 연말 주식매도에 따른 시장 변동성을 완화를 기대할 수 있게 됐다.  즉각적인 증시 반등 효과는 나타나지 않았는데, 앞서 시장이 완화 기대감을 선반영한 결과로 해석된다. 향후 미리 빠져나간 수급이 돌아온다고 가정하면 반등도 점쳐볼 수 있다. 증권가에서는 연말 산타랠리를 위한 조건이 갖춰졌다고 평가하기도 한다.이재만 하나증권 연구원은 \"증시 장기 랠리에 대한 피로감이 나타나고 있으나 아직 대주주 양도세 기준 완화 재료가 미반영됐다\"며 \"개인이 코스피의 60% 이상, 코스닥의 80% 이상 거래비중을 담당하는 만큼 양도세 기준 완화에 따른 매도세 진정 효과가 기대된다\"고 말했다. 코스닥 지수는 전 거래일보다 3.54포인트(0.41%) 내린 859.44를 기록했다. 개인과 외국인이 각각 831억원, 794억원씩 사들였다. 반면 기관 투자자는 1401억원어치 팔아치우며 지수를 끌어내렸다. 업종은 기타서비스가 6%대 급등했다. 섬유의류와 인터넷은 2%대 올랐다. 운송장비부품, 반도체, 디지털콘텐츠, 출판매체복제는 강보합권에서 거래를 마무리했다. 반면 금융은 4%대 하락했다. 일반전기전자와 통신서비스는 2%대 내렸다. 운송, 정보기기는 1%대 약세였다. 시가총액 상위 종목에서는 알테오젠이 21%대 급등했다. 그 뒤를 16% 뛴 포스코DX가 이었다. HPSP는 4%대, 레인보우로보틱스는 1%대 올랐다. 반면 LS머트리얼즈와 에코프로는 4%대 하락했다. 에코프로비엠은 3%대 내렸다. 엘앤에프도 1%대 하락했다. 원/달러 환율은 전일 대비 6.2원 오른 1305.1원에 마감했다.",
        "ticker": [
            "011200",
            "030200",
            "003550",
            "373220",
            "051910",
            "006260",
            "005490",
            "034730",
            "000660",
            "000270",
            "001680",
            "005880",
            "006400",
            "028260",
            "005930",
            "068270",
            "066970",
            "035720",
            "028670",
            "022100",
            "003670",
            "009180",
            "014130"
        ]
    },
    {
        "title": "한국투자금융지주 임원 정기인사…증권 조직개편도",
        "date": "2023.12.21. 오후 4:47",
        "content": "지주, 윤형준 전무 부사장 승진 발령증권, IB1본부 산하에 IPO1담당 신설\n\n\n\n한국투자증권 여의도 본사. 사진 제공=한국투자증권[서울경제] 한국투자금융지주(한국금융지주(071050))가 정기 임원 인사와 계열사 조직 개편을 단행한다고 밝혔다.21일 한국금융지주에 따르면 한국금융지주는 경영지원실장 윤형준 전무를 부사장으로, 디지털혁신실장 노근환 상무를 전무로 승진 발령했다. 김근수 상무는 경영관리실장으로, 정영태 상무보를 RM 실장으로 신규 선임했다.한국투자증권에서는 개인고객그룹장 박재현 상무가 전무로 승진했다. 김용권 상무는 리스크관리본부장에, 양봉진 상무는 종합금융본부장에, 김관식 상무는 디지털혁신본부장에 각각 임명됐다.한국투자증권은 정기인사와 함께 전 부문 글로벌 역량 확보를 목표로 조직 개편을 실시했다. 기존 글로벌사업본부와 담당은 각각 그룹과 본부로 격상하고, 글로벌사업지원부를 신설해 현지법인의 법률자문 등을 지원하기로 했다.개인고객그룹은 초고액 자산가와 법인자산 증대 등 자산관리 사업에 집중하기 위해 관련 부서 편제를 개편하고, 산하 eBiz본부에 e고객담당을 신설해 비대면 사업을 강화한다.IB그룹은 대형 기업공개(IPO) 영업을 위해 IB1본부 산하에 IPO1담당을 신설했다. 디지털본부는 기능별로 IT본부와 디지털혁신본부로 이원화했다. 홀세일 부문은 그룹에서 본부 체제로 개편해 홀세일 본부와 에쿼티파생본부로 분리한다.조직 개편과 인사는 모두 내년 1월 1일자다.\n\n\n\n◇한국투자금융지주<승진> △부사장 윤형준 경영지원실장 △전무 노근환 디지털혁신실장 △상무보 정영태 RM실장<전보> △부사장 문성필 글로벌사업실장<신임> △상무 김근수 경영관리실장◇한국투자증권<승진> △수석 유상호 부회장 △전무 박재현 개인고객그룹장 △상무 신기영 PB2본부장 △상무 이용구 PB3본부장 △상무 김순실 PB5본부장 △상무 구본정 eBiz본부장 △상무 김성열 IB2본부장 △상무 김대종 정보보호담당 △상무보 장재걸 PB4본부장 △상무보 양원택 투자상품본부장 △상무보 정진곤 IB4본부장 △상무보 이희성 IT본부장<전보> △전무 양해만 운용그룹장 △상무 이노정 PB1본부장 △상무 이창호 금융센터본부장 △상무보 김영우 경영기획본부장<신임> △부사장 송상엽 글로벌사업그룹장 △전무 천광혁 글로벌사업본부장 △상무 김용권 리스크관리본부장 △상무 양봉진 종합금융본부장 △상무 김관식 디지털혁신본부장 △상무보 박철수 PF2본부장 △상무보 유명환 IB3본부장◇한국투자저축은행<승진> △부회장 권종로 △상무 김상필 경영관리본부장 △상무보 오광석 영업지원본부장 <신임> △상무 유재권 리스크관리본부장 △상무보 이기엽 영업1본부장◇한국투자캐피탈<승진> △부사장 강용중 경영지원본부장 △전무 이용석 영업1본부장 △전무 전태욱 영업2본부장◇한국투자부동산신탁<승진> △전무 김신열 신탁사업2본부장 △상무 박민규 신탁사업3본부장 △상무 손해원 경영기획본부장◇한국투자신탁운용<승진> △전무 윤병문 CMO △상무 정상진 주식운용본부장 △상무 윤항진 베트남현지법인장◇한국투자리얼에셋운용<승진> △부사장 박경선 경영부문장 △상무 이명재 컴플라이언스실장◇한국투자밸류자산운용<승진> △전무 금대기 CMO◇한국투자파트너스<승진> △상무 장학성 PE본부장◇한국투자프라이빗에쿼티<승진> △전무 최우제 투자부문장",
        "ticker": [
            "071050"
        ]
    },
    {
        "title": "신평사들 \"팬오션, HMM 인수자금 조달 재무부담 모니터링\"(종합)",
        "date": "2023.12.21. 오후 4:42",
        "content": "팬오션, 액화천연가스(LNG) 벙커링 선박 명명식 개최(서울=연합뉴스) 팬오션이 13일 울산 현대미포조선소에서 1만8천CBM(큐빅미터)급 친환경 고효율 액화천연가스(LNG) 벙커링 선박 명명식을 개최했다고 밝혔다.     새로 인도된 선박은 뉴프런티어2호로 불리게 됐으며, 글로벌 에너지 기업 쉘과 체결한 계약에 따라 미국 걸프만 지역에서 LNG 추진선에 연료를 공급할 예정이다. 사진은 명명식 행사모습. 2023.7.13 [팬오션 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 송은경 기자 = 한국신용평가와 한국기업평가 등 신용평가사들은 HMM 인수 우선협상자로 선정된 팬오션에 대해 인수자금 조달에 따른 재무부담을 모니터링할 계획이라고 밝혔다.    한국신용평가는 21일 하림그룹 신용도 영향을 평가하는 보고서를 내고 팬오션이 국내 최대 컨테이너 선사 HMM을 인수한 효과를 확인하기까지 업황 등을 고려할 때 시간이 걸릴 것으로 평가했다.     한신평은 보고서에서 \"실질적인 재무 부담을 판단하기 위해서는 인수 금액과 자금조달의 방안, 주주 간 계약 내용에 대한 확인이 필요하다\"며 신용도에 미칠 구체적인 영향에 대해서는 말을 아꼈다.     다만 하림그룹의 인수 주체인 팬오션에 대해 \"만약 주주 간 계약상으로 팬오션이 HMM의 유동성과 현금흐름을 완전히 통제하지 못하는 기간이 길어질수록 팬오션 자체의 재무 부담은 가중될 수 있다\"고 우려했다.    또 사업 측면과 관련 \"사업 포트폴리오 제고와 수익 창출력 확대는 긍정적\"이라면서도 \"비우호적인 컨테이너 업황 전망을 감안하면 사업다각화 효과가 발현되기까지는 시일이 소요될 것\"이라고 덧붙였다.    이어 \"컨테이너 업황은 오는 2025년까지 대규모 신조선 인도로 하락세가 이어질 것\"이라며 \"중기적으로도 누적되는 공급 부담을 감안하면 빠른 업황 반등이 쉽지 않다\"고 진단했다.    하림지주에 대해선 \"인수 후 지배구조 등을 바탕으로 HMM의 핵심 자회사 포함 여부에 대한 판단이 필요하고, 자금조달 구조에 따라 하림지주와 기타 계열사의 재무 부담이 크게 확대될 수 있다\"고 경계했다.    NS쇼핑의 경우 \"이번 HMM 인수 관련 자금 조달에 참여하지 않을 계획으로 파악한다\"며 \"HMM 인수로 인한 NS쇼핑 신용도에 즉각적인 영향을 미치지는 않을 것\"이라고 말했다.    한국기업평가도 이날 HMM 관련 보고서를 내고 \"팬오션의 사업적 측면에서 선종 다각화 및 사업 시너지 확대로 사업경쟁력이 제고될 것\"이라고 긍정적으로 평가했다.    다만 인수자금 조달 계획이 확정되지 않아 재무부담에 대해서는 추가적인 모니터링이 필요하다고 봤다.    한기평에 따르면 3분기 말 기준 하림지주의 현금성 자산은 1조4천591억원에 불과해 HMM 인수자금(6조4천억원) 상당 부분을 외부 차입에 의존해야 한다.    한기평은 현금성 자산 활용과 더불어 팬오션의 선박 등 유형자산 유동화, 3천728억원 규모의 금융상품 활용 등을 조달 방법으로 거론하면서도 \"고가치 선박에 대부분 선박금융이 설정돼있는 등 대규모 자금을 확보하기는 어려워 유상증자가 주요 자금 조달 방안으로 활용될 것\"이라고 전망했다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "011200",
            "028670"
        ]
    },
    {
        "title": "솔루스첨단소재, 100% 무상증자 결정…주주가치 제고",
        "date": "2023.12.21. 오후 4:30",
        "content": "[서울경제] 솔루스첨단소재(336370)는 21일 이사회를 열고 100% 무상증자를 결정했다고 공시했다.보통주, 1우선주, 2우선주에 소유주식 1주당 1주의 비율로 신주를 배정하는 방식이다. 이번 증자로 4544만 8642주가 신규 발행돼 총 발행 주식수는 9090만 4406주로 증가하게 된다. 신주 배정기준일은 다음달 9일이며 신주 상장 예정일은 같은달 30일이다.이번 무상증자의 목적은 유통 주식수 확대에 따른 거래 활성화를 통해 주주가치 향상에 기여하기 위함이다. 무상증자에 필요한 재원은 회사가 보유하고 있는 자본잉여금(주식발행초과금)을 활용할 예정이다.무상증자는 기업의 준비금으로 주주에게 주식을 무상으로 발행하여 나누어 주는 것을 의미한다. 기업이 자본잉여금이나 이익잉여금 일부를 활용해 신주를 발행하는 것으로 주주 입장에서는 대가 없이 보유주식 수를 늘릴 수 있어 주주가치 제고 방식의 하나로 여겨진다.서광벽 솔루스첨단소재 대표는 “주주친화 정책의 일환으로 단행된 이번 무상증자를 통해 주식 유동성을 확보하며 거래를 활성화하고 주주 가치를 제고하고자 한다”면서 “앞으로도 회사의 성장성을 믿고 투자해주신 주주분들의 이익을 최우선적으로 고려해 지속적으로 기업 가치를 높이기 위해 노력할 것”이라고 설명했다.한편 솔루스첨단소재는 올 9월 국내 최초로 북미 수요 대응을 위해 캐나다 퀘벡에 전지박(전기차 배터리용 동박) 공장을 착공했다. 오는 2025년부터 양산을 시작해 2026년에는 2만5000톤의 전지박 생산능력을 갖출 예정이다.또한 국내 유일의 전지박 유럽 생산기지인 헝가리 생산공장의 생산능력을 총 3만8000톤까지 확대하며 글로벌 전지박 수요 대응 준비 등 지속적인 성장 동력을 확보해나갈 계획이다.",
        "ticker": [
            "336370"
        ]
    },
    {
        "title": "KRX금 가격 0.08% 오른 1g당 8만 5430원(12월 21일)",
        "date": "2023.12.21. 오후 4:21",
        "content": "[데이터로 보는 증시][서울경제] 21일 KRX금 가격이 상승했다.이날 금 가격은 전일대비 70원(0.08%) 오른 1g당 8만 5430원으로 거래를 마쳤다. 거래량과 거래대금은 각각 3만 7955g, 32억 4063만원을 기록했다.20일(현지시간) 국제 금 가격이 하락했다.이날 뉴욕상품거래소에서 내년 2월물 금 선물 가격은 전일대비 4.40달러(0.21%) 하락한 온스당 2047.70달러에 거래를 마감했다."
    },
    {
        "title": "[마감시황] 코스피 '대주주 양도세' 완화에도 하락 마감…2600선 턱걸이",
        "date": "2023.12.21. 오후 4:17",
        "content": "개인, 정부발표 후 장중 '사자' 전환···코스닥지수도 860선 밑으로 하락[서울경제] \n\n\n\n21일 코스피 지수는 전 거래일보다 14.28포인트(0.55%) 내린 2600.02로 마감했다. 원/달러 환율은 6.20원 오른 달러당 1305.10원으로 마쳤다.연합뉴스21일 코스피는 정부의 대주주 양도세 완화 발표라는 호재에도 2600선에 턱걸이한 채 거래를 마치며 6거래일 만에 하락 전환했다.이날 코스피는 전장보다 14.28포인트(0.55%) 내린 2600.02로 장을 종료했다.지수는 전장보다 15.93포인트(0.61%) 내린 2598.37로 출발한 뒤 오전 중 2590선 밑으로 잠시 떨어지기도 했으나 오후 들어 낙폭을 줄였다.코스피는 지난 14일부터 전날까지 5거래일 연속 오르다가 이날 하락 전환했다.유가증권시장에서 개인은 503억원어치 순매도했다. 외국인과 기관은 각각 123억원, 393억원어치를 순매수했다.이날 오전 중 기획재정부가 주식 양도소득세 대주주 기준을 현행 10억원 이상에서 50억원 이상으로 대폭 상향 조정한다고 발표했으나 하락하는 지수 방향 자체를 되돌리지는 못했다.시가총액(시총) 상위주 가운데 삼성SDI(-2.38%), LG에너지솔루션(373220)(-2.20%), POSCO홀딩스(005490)(-1.92%), 네이버(NAVER(035420))(-1.81%) 등의 낙폭이 특히 컸다.반면 셀트리온(068270)(0.75%), 기아(000270)(0.42%), 삼성전자(005930)(0.27%) 등은 소폭이나마 상승세로 거래를 마쳤다.코스닥지수 종가는 전장보다 3.54포인트(0.41%) 내린 859.44로 집계됐다.지수는 전날보다 7.22포인트(0.84%) 내린 855.76으로 출발해 오전 한 때 867.33까지 오르기도 했지만, 상승세를 이어가지 못하고 다시 하락세로 돌아섰다.코스닥시장에서는 개장 초반 매도 우위를 보이던 개인이 정부의 대주주 양도세 기준 완화 발표 후 매수 우위로 돌아서 이날 총 831억원어치를 순매수했다. 외국인도 794억원어치를 순매수했고, 기관 홀로 1401억원어치 순매도했다.시총 상위주는 종목별로 등락이 엇갈렸다. LS머트리얼즈(417200)(-4.86%), 에코프로(-4.81%), 에코프로비엠(-3.92%) 등은 하락 마감했고 알테오젠(196170)(21.02%), 포스코DX(022100)(16.67%), HPSP[(4.15%) 등은 상승 마감했다.이날 하루 유가증권시장과 코스닥시장의 거래 대금은 9조3510억원, 10조9120억원으로 각각 집계됐다.",
        "ticker": [
            "003550",
            "373220",
            "006260",
            "035420",
            "005490",
            "000270",
            "006400",
            "005930",
            "068270",
            "022100"
        ]
    },
    {
        "title": "양도세 요건 완화에 코스닥 개미 '사자'…코스피 2600선 턱걸이[시황종합]",
        "date": "2023.12.21. 오후 4:16",
        "content": "코스피, 0.55% 하락한 2600.02 마감…코스닥 0.41% 내린 859.44양도세 기준 50억원 확정에도…\"선반영 인식에 차익실현 매물 출회\"\n\n\n\nⓒ News1 김지영 디자이너(서울=뉴스1) 박승희 기자 = 연말 증시 수급을 좌우할 주식 양도소득세 대주주 요건 완화 발표에도 국내 증시는 하락 마감했다. 코스닥을 중심으로 개인 순매수 유입은 확대됐으나, 이미 양도세 완화 이슈가 주가에 선반영됐다는 인식이 큰 가운데 글로벌증시 동조화로 차익실현 매물이 출회됐기 때문이다. 코스피는 2600선을 겨우 지켜냈다.21일 한국거래소에 따르면 코스피는 전날 대비 14.28p(0.55%) 하락한 2600.02로 마감했다. 코스피는 이날 2598.37로 출발해 등락을 거듭하다 2600선을 턱걸이로 장을 마쳤다.외국인은 124억원, 기관은 398억원 각각 순매수했으나 개인은 512억원 순매도했다. 코스피 시장에서 개인 투자자들은 주식 양도소득세 대주주 요건이 완화된 직후 순매수로 돌아섰으나, 장 후반 들어 다시 순매도로 전환했다.코스피 시가총액 상위 10개 종목 중 기아(000270) 0.42%, 삼성전자우(005935) 0.34%, 삼성전자(005930) 0.27% 등은 상승했다. LG에너지솔루션(373220) -2.2%, POSCO홀딩스(005490) -1.92%, NAVER(035420) -1.81%, LG화학(051910) -1.79%, 삼성바이오로직스(207940) -0.97%, 현대차(005380) -0.2% 등은 하락했다.코스닥은 전날 대비 3.54p(0.41%) 하락한 859.44로 장을 마쳤다. 코스닥 시장에는 개인 투자자들의 수급이 몰렸다. 이날 개인은 831억원, 외국인은 795억원 각각 순매수했다. 기관은 1401억원 순매도했다. 코스닥 시가총액 상위 10개 종목 중 알테오젠(96170) 21.02%, 포스코DX(022100) 16.67%, HPSP(403870) 4.15%, 레인보우로보틱스(277810) 1.9%, HLB(028300) 0.6% 등은 상승했다. 에코프로(086520) -4.81%, 에코프로비엠(247540) -3.92%, 셀트리온제약(068760) -2.18%, 엘앤에프(066970) -1.58%, JYP Ent.(035900) -1.53% 등은 하락했다. 이날 대주주 양도세 기준이 상향 확정되면서 국내 증시에는 코스닥을 중심으로 개인 순매수 유입이 확대됐다. 기획재정부는 주식 양도소득세 부과 대상인 대주주 기준을 현행 종목당 10억원에서 50억원으로 상향한다고 이날 오전 밝혔다. 과세대상 기준회피를 위한 연말 주식매도에 따른 시장 변동성을 완화하기 위한 조치다. 26일 국무회의를 거쳐 연내 개정을 완료할 계획으로, 조정되는 기준은 내년 1월1일 이후 양도분부터 적용될 예정이다. 다만 국내 증시에는 양도세 완화 이슈가 이미 선반영됐다는 인식이 팽배한 것으로 나타났다. '차익실현'이라는 글로벌 증시 흐름에 동조화하는 흐름이 더 거센 것으로 나타났다. 최유준 신한투자증권 수석연구원은 \"미국 증시는 연이은 상승에 따른 과매수 인식 속 차익 실현 매물이 출회되며 하락했는데, 코스피 역시 글로벌증시 동조화에 하락했다\"며 \"양도세 기준 완화가 선반영됐다는 인식에 지수가 내렸다\"고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "000270",
            "001680",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "12월26일 기준 50억원만 안넘으면 대주주 양도세 미해당",
        "date": "2023.12.21. 오후 4:16",
        "content": "금액기준 10억→50억으로 완화. 지분율 기준(코스피 1%, 코스닥 2%, 코넥스 4%)은 유지\n\n\n\n(기획재정부 배병관 금융세제 과장(왼쪽), 박금철 조세총괄정책관이 21일 오전 세종시 정부세종청사 기획재정부 기자실에서 상장주식 양도세과세대상 기준 조정과 관련하여 출입기자단의 질의에 답변하고 있다. /사진=뉴스1산타가 된 정부가 연말 증시에 대주주 양도소득세 요건 완화라는 선물을 안겼다. 다만 증시는 이미 기대감이 선반영된 탓에 약세 마감했다.21일 기획재정부는 대주주 양도소득세 기준 중 종목당 보유금액을 현행 10억원에서 50억원으로 완화하는 내용의 '소득세법 시행령 개정안'을 입법예고했다. 이번 법안은 관계부처 협의를 거쳐 오는 26일 국무회의에서 의결한다. 조정되는 대주주 기준은 내년 1월1일 이후 양도분부터 적용된다.12월 26일(종가기준) 종목당 평가액이 50억원 미만이면 대주주에 해당하지 않는다는 뜻이다. 50억원을 넘은 사람이라도 주식을 손해보고 팔았다면 양도세를 내지 않는다.  증권업계는 이번 조치로 매년 되풀이되는 연말 대주주발(發) 매물 폭탄이 줄면서 시장 왜곡이 나타나지 않을 것으로 기대하고 있다. 다만 이 같은 호재에도 불구하고 이날 증시는 약보합세를 기록, 2600선에 턱걸이했다. 코스피 지수는 이날 14.28포인트(0.55%) 떨어진 2600.02에 종료했다. 이미 대주주 요건 완화 기대감이 증시에 선반영된 데다, 전날 급락한 뉴욕 증시 여파를 받는 것으로 풀이된다. 코스닥 지수도 3.54포인트(0.41%) 떨어진 859.44를 기록했다. 당장 증시가 환호하진 않지만 이번 조치는 개인투자자, 특히 크게 오른 이차전지, AI, 로봇 테마주 등에 투자해 의도치 않게 대주주가 된 이들에게 호재가 될 것으로 보인다. 현행 소득세법 및 시행령에 따르면 연말 기준 투자자가 주식을 종목당 10억원 이상 보유하고 있거나 특정종목 지분율이 일정 수준(코스피 1%, 코스닥 2%, 코넥스 4%)을 넘어서면 대주주로 보고 주식을 팔 때 양도차익의 20~25%를 과세해왔다. 올해는 에코프로를 위시한 이차전지주들이 대거 급등하면서 의도치 않게 대주주가 된 투자자들이 많을 것으로 추정된다. 만약 투자자 A씨가 올해 초 에코프로 주식을 11만원에 1500주 샀다면, 당시 들인 투자금은 1억6500만원 가량으로 대주주와는 거리가 있다. 그러나 이날 종가 기준 에코프로의 1주 가격은 69만2000원으로, 연초 대비 6배 이상 뛰었다. 따라서 투자자 A씨의 현재 주식 보유액은 10억3800만원으로, 기존 법 대로라면 대주주에 해당된다. 법이 바뀌지 않았다면 A씨는 양도차익을 피하기 위해 연내 주식을 매도하든지, 내년 매도할 때 양도차익을 고스란히 내야 했다. 대주주 양도세 적용을 피하려면 12월 마지막 거래일의 2거래일 전까지 주식을 팔아야 한다. 올해의 경우 12월26일까지 주식을 팔아야 했던 셈이다. 증시에는 호재지만 대주주 기준 완화로 인한 세수감소는 불가피하다. 국세청 자료에 따르면 지난해 상장주식 양도세를 신고한 사람은 7045명이다. 전체 주식투자 인구 약 1400만명의 0.05% 규모로 이들이 낸 양도세는 약 2조1000억원이다. 10억원 이상 50억원 미만 구간에 대한 정확한 통계는 잡히지 않는다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[fn마감시황] 차익실현 매물에도.. 코스피, 2600선 턱걸이 마감",
        "date": "2023.12.21. 오후 4:15",
        "content": "(서울=뉴스1) 박정호 기자 = 21일 오후 서울 중구 명동 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일 대비 14.28포인트(0.55%) 내린 2600.02를 나타나고 있다. 코스닥은 전 거래일 대비 3.54p(0.41%) 내린 859.44, 달러·원 환율은 전날보다 6.20원 오른 1305.10원에 마감했다. 2023.12.21/뉴스1 /사진=뉴스1화상 [파이낸셜뉴스] 간밤 미국 증시가 약세 마감한 여파에 코스피가 6거래일 만에 하락하며 2600선을 힘겹게 지켰다.   21일 한국거래소에 따르면 코스피지수는 전 거래일 대비 14.28p(0.55%) 내린 2600.02에 거래를 마쳤다. 지수는 전장 대비 15.93p(0.61%) 하락한 2598.37에 개장한 뒤 장중 낙폭을 키웠지만 오후 들어 외국인과 기관의 매수 전환에 가까스로 2600선을 유지했다.   외국인과 기관이 각각 124억원, 390억원을 순매수하며 지수 방어에 나섰지만 개인만 홀로 503억원어치를 순매도하면서 하락했다.   시가총액 상위 종목 대부분이 약세를 보였다. 삼성SDI(-2.27%), LG화학(-1.98%), LG에너지솔루션(-1.62%) 등이 내린 반면 포스코퓨처엠(1.36%), LG전자(0.71%) 등만 소폭 올랐다.   업종별로도 보험(0.05%)만 소폭 반등한 반면 운수창고(-4.15%), 섬유의복(-1.34%), 철강금속(-1.32%) 등 대부분 업종이 하락했다.   간밤 미국 증시는 9일 연속 상승에 대한 부담감에 차익실현 매물이 나오면서 약세로 마감했다. 김석환 미래에셋증권 연구원은 \"국내 증시도 미 증시에 동조화 되며 최근 상승을 이어왔던 해운, 반도체, 2차전지 업종 매물 출회가 확대됐다\"고 했다.   정부는 오전 주식 양도세 부과 대상인 대주주 기준을 기존 10억원에서 50억원으로 상향 결정했다고 발표했다. 이 여파로 장중 개인 순매수 유입이 확대됐지만 오후 들어서는 매도 공세가 강해졌다.   김지원 KB증권 연구원은 \"정부 발표가 시장 예상보다 다소 늦어지면서 이미 일부 투자자들은 분할 매도한 것으로 판단한다\"고 했다.   이날 코스닥은 전 거래일 대비 3.54p(0.41%) 하락한 859.44에 장을 마감했다. 지수는 전장 대비 7.22p(0.84%) 하락한 855.76에 출발한 뒤 낙폭을 줄였다.   개인과 외국인이 각각 831억원, 795억원어치 순매수한 반면 기관은 1401억원어치 팔았다.",
        "ticker": [
            "003550",
            "373220",
            "066570",
            "051910",
            "001680",
            "006800",
            "006400",
            "003670"
        ]
    },
    {
        "title": "한국앤컴퍼니 ‘형제의 난’ 종료까지 하루…벼랑 끝 몰린 기관·개미",
        "date": "2023.12.21. 오후 4:14",
        "content": "조현범 “MBK파트너스, 시장에 혼란 줘”3남매 “조현범 주주 가치 훼손”\n\n\n\n 한국앤컴퍼니 주식 공개매수를 통해 경영권 장악 시도중인 조현식 고문(오른쪽)과 현재 최대주주인 조현범 회장(왼쪽). 연합뉴스한국앤컴퍼니 경영권을 둘러싼 ‘형제의 난’이 종료까지 하루를 남기면서 한국앤컴퍼니 주식을 소유한 기관과 개인의 고민이 깊어지고 있다.공개매수가 실패로 끝나면 주가 급락으로 투자자의 제1 목표인 차익 실현이 불확실해질 것이라는 우려가 나오면서다. 21일 한국앤컴퍼니 주가는 오후들어 이런 불안감이 커지며 매도세가 이어져, 전일대비 3.3% 하락한 1만7110원에 거래를 마쳤다.공개매수 공고일(5일) 이전 3개월(9월 5일~12월 4일) 간 한국앤컴퍼니 평균 주가는 1만2887원에 불과하다. 시장은 공개매수가 무위에 그치고 조 회장이 경영권 방어에 성공할 경우, 주가가 급락할 가능성을 우려하고 있다.MBK파트너스 측이 공시한 공개매수 시한은 25일까지지만, 휴일로 인해 사실상 22일 오후 3시 30분에 마감된다.지난 20일까지 공시를 종합하면 조현범 한국앤컴퍼니 회장의 우호 지분은 47.17%, MBK파트너스측은 30.38%다. MBK파트너스는 유통량의 90% 정도인 20.35%(1931만5214주)를 최소 물량으로 공개매수를 밝힌 상태다. 만약 최소 물량이 청약되지 않으면 공개매수는 철회된다.특히 기관들의 고민이 깊어지고 있다.MBK파트너스가 ‘선관의무(선량한 관리자의 주의 의무)’를 거론하며 법적 분쟁을 예고한 가운데, 최근 상승장에서 보유 지분을 처분하지 않은 기관 투자자들은 공개매수 외 한국앤컴퍼니 주식을 통한 차익 실현 방도가 마땅치 않기 때문이다.한편 조 회장과 조현식 고문 등은 이날도 서로를 향한 날선 비판을 이어갔다. 자신의 횡령 혐의에 대한 공판 출석차 서울중앙지법을 찾은 조 회장은 MBK파트너스를 향해 “‘아니면 말고’식 딜에 참여해 시장 구성원들에게 혼란을 주는 일은 지양해야 하지 않겠느냐”며 “사모펀드라는 곳은 신뢰 네트워크 기반 비즈니스를 하는 곳인데, 우리나라 회장들이 MBK파트너스를 어떻게 보실지 의문”이라고 꼬집었다.MBK파트너스와 손 잡고 공개매수에 나선 조현식 고문과 조희경·조희원 자매도 이날 공동호소문을 내며 마지막 공개매수 독려에 나섰다. 이들은 “조현범은 건강하지 않은 아버지를 이용해 자신의 사리사욕을 챙겨왔다”며 “조현범의 사법리스크는 기업·주주가치를 훼손시킨 핵심 요인”이라고 비판했다.그러면서 “공개매수 참여만이 나락으로 떨어진 한국앤컴퍼니의 기업지배구조를 바로 세우고, 글로벌 모빌리티 혁신 기업으로 나갈 수 있게 하는 유일한 방법”이라며 “설립자의 가족이자 주주로서, 일반 주주분들께 공개매수 참여를 간곡히 요청 드린다”고 호소했다.",
        "ticker": [
            "000240"
        ]
    },
    {
        "title": "한국앤컴퍼니그룹 3남매, 소액주주에 공개매수 참여 호소",
        "date": "2023.12.21. 오후 4:12",
        "content": "\"나락으로 떨어진 기업 바로 세우는 유일한 방법\"\"조현범, 아버지 이용해 사리사욕 챙겨\" 날선 비판\n\n\n\n한국앤컴퍼니 사옥. 사진 제공=한국앤컴퍼니[서울경제] MBK파트너스와 손잡고 한국앤컴퍼니(000240) 주식 공개매수를 추진하고 있는 한국앤컴퍼니그룹의 장남 조현식 고문과 장녀 조희경 한국타이어나눔재단 이사장, 차녀 조희원 씨 등 한국앤컴퍼니그룹 3남매가 소액 주주들의 공개매수 참여를 독려하는 호소문을 발표했다. 이들은 21일 호소문을 내고 \"설립자의 가족이자 같은 주주로서 일반 주주분들께 공개매수 참여를 간곡히 요청드린다\"고 밝혔다. 그러면서 \"기업지배구조를 바로 세우고 전문경영진 체제를 확립해서 한국앤컴퍼니의 기업가치, 주주가치를 개선하고자 한다는 MBK파트너스를 지지하고 지원한다\"고 강조했다.이어 \"공개매수 참여만이 나락으로 떨어진 한국앤컴퍼니의 기업지배구조를 바로 세우고 글로벌 모빌리티 혁신 기업으로 나갈 수 있게 하는 유일한 방법\"이라고 주장했다.이들은 \"저희 삼남매는 한국앤컴퍼니의 경영에는 직접 나서거나 관여하지 않을 것\"이라며 이번 다툼이 '경영권 분쟁'으로 받아들여지는 데 대해 선을 그었다.조양래 명예회장의 차남이자 동생 조현범 한국앤컴퍼니그룹 회장에 대해선 \"건강하지 않은 아버지를 이용해 자신의 사리사욕을 챙겼다\"며 \"대주주로서 그룹의 대표로서 적합하지 않은 도덕성을 보여왔다\"고 비판했다.이어 \"조현범의 사법리스크는 한국앤컴퍼니의 기업가치, 주주가치를 훼손시킨 핵심 요인으로 더욱 구체화, 현실화되고 있다\"며 \"그릇된 일을 반복하는 것은 단죄 받아야 마땅하다\"고 덧붙였다.조 회장은 계열사 부당지원과 횡령·배임 등 혐의로 기소돼 재판을 받고 있다. 지난달 보석으로 풀려난 조 회장은 이날 공판에 출석하며 기자들에게 지분 다툼을 벌이는 형제들과 만나서 대화할 뜻이 있다는 입장을 밝혔다.사모펀드 운용사 MBK파트너스의 한국앤컴퍼니 공개매수청약은 오는 22일 오후 3시30분 마감된다.",
        "ticker": [
            "004830",
            "000240"
        ]
    },
    {
        "title": "‘슈퍼 개미’ 황순태, 태영건설 지분 5% 넘게 매수",
        "date": "2023.12.21. 오후 4:10",
        "content": "워크아웃설 속 주가 하락시 대량 매집\n\n\n\n[서울경제] 재야의 투자 고수로 유명한 황순태 삼전 회장이 태영건설(009410) 지분 5.25%를 전격적으로 사들였다. 최근 증권가를 중심으로 태영건설의 워크아웃(기업개선 작업) 가능성이 제기됐는데 ‘슈퍼개미’인 황 씨가 지분을 대거 매집하면서 매수 배경에 관심이 쏠리고 있다.황 씨는 이달 8일부터 15일까지 태영건설 주식 204만 3000주를 매수해 현재 지분율이 5.25%로 늘었다고 21일 금융 당국에 보고했다. 그는 이번 지분 보유 목적에 대해 ‘단순 투자’라고 적시했다. 지분 공시에서 단순 투자란 경영참여 의사 없이 차익 실현만을 위해 투자했다는 의미로, 업계에서는 황 씨가 태영건설을 향한 주주 제안 등 행동주의에 나서려는 의도는 아닐 것으로 보고 있다.태영건설은 최근 유동성이 악화하면서 워크아웃이나 법정관리에 돌입한다는 루머가 증시에 확산된 바 있다. 실제 태영건설은 국내 주요 건설사 중 자기자본 대비 부동산 프로젝트파이낸싱(PF) 보증 규모가 가장 크다. 한국신용평가는 이날 태영건설의 무보증사채 등급을 A-로 유지하면서 등급 전망을 기존 ‘안정적’에서 ‘하향 검토’로 낮추기도 했다. 위기설이 번지면서 태영건설 주가는 최근 한 달 사이 28% 넘게 하락했다. 이날도 1.44% 하락한 2745원에 종가를 형성했다.금융투자 업계는 태영건설의 주가가 급격히 내리면서 황 씨가 저가 매수에 나선 것 아니냐는 해석을 내놓고 있다. 그는 8일부터 15일까지 태영건설 지분을 장내 매수하면서 주당 취득 단가가 2910~3542원이었다고 지분 매입 보고서를 통해 밝혔다.삼성SDI 전무를 지냈던 황 씨는 2007년 코스닥 상장사 모아텍(033200) 주식을 54만 주 매수했다가 1년 만에 20억 원의 차익을 거두고 팔아 ‘큰손’ 투자자로 명성을 얻은 인물이다. 2011년에는 당시 워크아웃을 신청한 고려개발 지분을 15%가량 취득한 적도 있다. 황 씨는 또 2014년 LG계열 광고회사인 HS애드와 DL건설 지분을 5% 이상 취득하는 등 다양한 종목에 대규모 현금을 베팅하며 수익을 내온 것으로 알려져 있다.",
        "ticker": [
            "000210",
            "035000",
            "003550",
            "006400",
            "009410"
        ]
    },
    {
        "title": "한신평, 태영건설 등급전망 '하향검토'로 내려",
        "date": "2023.12.21. 오후 4:09",
        "content": "\"과중한 PF 우발채무 부담 지속\"…등급 자체는 A- 유지\n\n\n\n태영건설 기업[태영건설 제공]    (서울=연합뉴스) 배영경 기자 = 한국신용평가는 21일 태영건설의 무보증사채 등급을 A-로 유지하되 등급전망을 기존 '안정적'에서 '하향검토'로 낮췄다.    한신평은 보고서에서 태영건설을 하향검토 워치리스트에 등록한 이유에 대해 과중한 프로젝트파이낸싱(PF) 우발채무 부담이 지속되고 있는 점을 꼽았다.     한신평에 따르면 태영건설의 도급사업 PF보증 규모는 지난해 말 연결기준 2조2천억원(별도 기준 3조원)에서 지난달 말 기준 2조9천억원(별도 기준 3조5천억원)으로 증가세를 유지하고 있다.     한신평은 \"PF 보증 중 미착공 또는 착공 후 분양 전 사업장이 과반을 차지하는 가운데 사업 진행 차질이나 저조한 분양 경기가 장기화할 경우 PF 차입금에 대한 상환 부담이 전이될 가능성을 배제할 수 없다\"고 말했다.     PF 우발채무 규모는 증가세인 반면 자금 조달 여건이 악화한 점도 부담이다.     한신평은 \"고금리 기조와 투자심리 저하 등으로 PF 차입금 및 유동화증권의 차환 부담이 재차 확대되고 있다\"면서 \"최근 들어 금융시장에서 소화되지 못한 일부 현장의 유동화증권 등을 태영건설이 직접 매입하거나 시행사에 자금을 대여하는 사례가 늘고 있다\"고 우려했다.     그러면서 \"향후 PF 유동화증권 등의 원활한 차환 여부, 자구안 실행을 통한 보증 감축 규모, 실질적 유동성 대응 수준 등을 집중적으로 들여다보겠다\"고 덧붙였다.    ykbae@yna.co.kr",
        "ticker": [
            "009410"
        ]
    },
    {
        "title": "롤러코스터 탄 '한동훈 테마주'…덕성우, 6% 급락→27% 급등[핫종목]",
        "date": "2023.12.21. 오후 4:08",
        "content": "(종합)덕성우, 전날 대비 7.3% 오른 2만2700원 마감\n\n\n\n한동훈 법무부 장관./뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = '한동훈 테마주'로 엮인 종목들이 상한가에 근접했다가 급락하는 등 높은 변동성을 보였다. 한동훈 법무부 장관이 국민의힘 비상대책위원장직을 수락했다는 소식이 알려지면서다.21일 덕성우(004835)는 전날 대비 1550원(7.33%) 오른 2만2700원에 장을 마쳤다.덕성우는 장 초반 5.7% 내린 1만9950원까지 밀렸다. 이후 오전 11시께 한 장관의 국민의힘 비대위원장 임명 소식이 들려오자 폭등하기 시작했다. 한때 덕성우 주가는 가격제한폭 상단(2만7450원)에 근접한 2만7000원까지 오르기도 했다. 오후 2시30분 이후부턴 상승폭을 반납했다.덕성(004830)은 이봉근 대표와 김원일 사외이사가 한 장관과 서울대 동문이라는 이유로 '한동훈 테마주'로 엮였다. 이날은 상장주식 수가 적고 시세 변동성이 큰 우선주에 단타성 거래가 몰린 모양새다.\n\n\n\n변동성 커진 덕성우 주가.한동훈 테마주로 엮인 와이더플래닛(321820)도 변동성이 커졌다. 와이더플래닛은 전날 대비 150원(0.65%) 오른 2만3350원에 거래를 마쳤다. 한때 28.7% 상승한 2만9850원까지 올랐다가 오후 들어 상승폭 대부분을 반납한 모습이다.전날 와이더플래닛은 \"제3자배정 유상증자는 100% 납입이 완료됐다\"며 \"이정재로 최대주주가 변경됐다\"고 공시했다. 이정재는 한 장관과 고등학교 동창으로, 지난달 서울 서초구의 한 갈빗집에서 만난 사실이 알려졌다. 와이더플래닛은 이정재와 한 장관의 인연이 부각되면서 '한동훈 테마주'로 묶였다.윤재옥 국민의힘 당대표 권한대행 겸 원내대표는 이날 오후 기자간담회를 열고 \"비상대책위원장으로 한동훈 법무부 장관을 추천한다\"고 공식 발표했다.",
        "ticker": [
            "004830",
            "004835"
        ]
    },
    {
        "title": "500대기업 M&A 1년새 62% 뚝…'빚 갚기용' 유상증자는 3배 훌쩍",
        "date": "2023.12.21. 오후 4:06",
        "content": "[日 M&A 공습]◆  활력 잃어가는 韓기업고금리·경기둔화에 생존 방점배터리 등 대규모 투자도 부담\"자금펀딩·세제혜택 지원 필요\"\n\n\n\n최근 부채상환 목적의 조단위 주주배정 유상증자를 결정한 LG디스플레이 파주공장 전경. 연합뉴스\n\n\n\n\n\n\n\n[서울경제] 초(超)엔저를 등에 업고 막대한 현금을 쌓은 일본 기업들이 해외 기업 사냥에 나서고 있는 반면 국내 기업들은 과감한 인수합병(M&A)보다 생존에 방점을 찍고 있다. 기본적으로는 고금리와 경기 둔화 등이 주요 원인이지만 삼성·SK·LG 등 국내 주요 대기업들의 경우 반도체 배터리처럼 수십조 단위 투자에 우선 자금을 돌리고 있어 대형 M&A에 나설 만한 여력도 별로 없다는 게 기업 재무 담당자들의 설명이다.국내 한 대기업의 신성장 전략 담당 임원은 21일 “지금은 주요 기업들이 주력 산업에서 살아남는 게 최우선 목표가 됐다”며 “신규 대형 M&A는 꿈꾸기 어려워 회사 분위기가 전반적으로 움츠러들고 있는 게 사실”이라고 설명했다.실제 CEO스코어데일리에 따르면 올해 500대 기업의 M&A 건수는 총 60건으로 전년(98건) 대비 62% 감소했다. 총금액으로 따져도 지난해 17조 4억 원에서 올해 14조 9480억 원으로 12.1% 줄었다.인수 대금이 2조 5377억 원에 달해 올해 가장 큰 ‘대어’였던 롯데케미칼의 롯데에너지머티리얼즈(옛 일진머티리얼즈) 인수 역시 사실상 지난해 마무리된 딜이라는 점을 감안하면 전체 M&A 시장이 극도로 위축됐다는 사실을 확인할 수 있다.대기업들의 자금 조달 및 운용 행태도 극도로 보수적으로 돌아섰다. 서울경제신문이 올 3분기까지 상장사들의 유상증자 공시를 분석한 결과 채무 상환 목적의 유상증자 금액은 총 3조 7674억 원으로 전년 동기(1조 2563억원) 대비 3배 늘어났다. 최근에는 LG디스플레이가 1조 3579억 원을 주주배정 유상증자로 조달해 이 중 3936억 원을 채무 상환에 투입하겠다고 밝히기도 했다.반면 신규 설비투자나 공장 신설을 위한 유상증자 금액은 5조 8673억 원으로 지난해보다 4.36% 줄었다. 삼성전자의 경우 대규모 시설 투자를 위해 올해 초 자회사인 삼성디스플레이에서 20조 원을 빌렸고 최근에는 삼성디스플레이가 자본잉여금을 이익잉여금으로 전환해 내년 최대 5조 원을 삼성전자에 배당하는 방안을 추진하고 있다는 이야기도 나오고 있다.한국은행 통계에서도 얼어붙은 자금 흐름을 확인할 수 있다. 국내 기업들의 3분기 기업 운전자금 대출 잔액은 1004조 1000억 원으로 전 분기 대비 14조 6000억 원 늘어 처음으로 1000조 원 벽을 넘어섰다. 제품 생산에 필요한 원재료 구입 등에 쓰이는 운전자금 잔액이 사상 처음으로 1000조 원을 넘은 것은 그만큼 기업들이 투자보다는 현상 유지에 급급하다는 의미다. 공장 설비 확충 등을 위한 시설자금 대출 잔액은 871조 6000억 원으로 3분기 중 17조 7000억 원이 늘어나기는 했으나 부동산업(4조 8000억 원) 등에 주로 쏠려 있다.김용진 서강대 경영학과 교수는 “글로벌 기업들이 M&A나 전략적 제휴 등을 통해 성장하고 있는데 우리는 이런 흐름에서 뒤처진 것이 사실”이라며 “자금 펀딩이나 세제 혜택 등을 통해 우리나라 기업도 글로벌 흐름에 맞춰가도록 지원할 필요가 있다”고 말했다.",
        "ticker": [
            "003550",
            "034220",
            "034730",
            "020150",
            "011170",
            "005930"
        ]
    },
    {
        "title": "피벗 기대감과 돌아온 개미에...증권株 신고가 랠리",
        "date": "2023.12.21. 오후 3:58",
        "content": "내년 금리 인하 현실화 시레버리지 투자 환경 개선IB·트레이딩 실적향상 기대증시 대기자금도 50조 넘겨톱픽은 IB 고비중 한투금융\n\n\n\n 여의도 증권가 전경. 사진=연합뉴스증시 활황에 투자자금이 몰리고, 금리 인하 전망에 따른 실적 개선 기대감이 커지면서 증권주 주가가 신고가를 기록하고 있다.21일 한국거래소에 따르면 코스피 증권지수는 1872.02포인트를 기록하며 연초(1548.96포인트) 대비 21% 상승했다. 국내 증시에 상장된 주요 증권 종목들을 편입한 TIGER 증권 상장지수펀드(ETF)가 올해 주가가 25% 오르며 신고가를 경신했다.개별 증권 종목들의 주가 상승세도 돋보인다. 증권 업종 내 시가총액 1위인 미래에셋증권은 올해 들어 주가가 24.8% 상승하며 신고가를 달성했다. 삼성증권, 한국금융지주(한국투자증권)도 같은 기간 주가가 각각 28.9%, 17.6% 올랐다.특히 미국 연방준비제도(Fed)의 통화정책 전환 기대감이 부각된 올해 4분기 증권주들의 주가 상승세가 가팔랐다. 증권사들의 사업 부문은 크게 브로커리지(위탁매매), 트레이딩, 기업금융(IB)으로 나눌 수 있다.시중 금리가 내릴 경우 투자심리가 개선돼 시장에 투자자금이 증가하게 되는데, 이는 브로커리지 수익 증대로 이어진다.실제 투자 대기자금은 증가하는 추세다. 금융투자협회에 따르면 이달 19일 기준 투자자 예탁금은 53조1320억원으로 재차 50조원을 넘어섰다. 투자자 예탁금은 지난 10월 말 46조570억원을 기록한 후 증가세를 보이고 있다.다만 브로커리지 사업 부문의 경우 팬데믹 발발 직후인 지난 2020~2021년이 이례적인 호황 국면이라 당시 실적을 넘어서기 힘든 부분이 있다. 때문에 업계에선 금리 인하 시 트레이딩, IB 사업 부문의 실적 개선이 기업가치(밸류에이션) 상승에 영향을 줄 것으로 보고 있다.증권사들은 자체 트레이딩을 통해 보유 자산을 굴려 수익을 낸다.보통 레버리지를 일으켜 자산을 관리하게 되는데, 금리 인하 시 부채 부담이 줄어들게 된다. 더불어 금리 인하로 인한 기술주 및 채권 투자 심리 개선으로 시장이 상승하게 되면 트레이딩 사업 부문의 실적도 자연스레 향상될 것으로 기대된다.IB 시장에서도 증권 발행, 자본확충 등 자금을 공급하는 역할을 수행할 때 조달 비용이 감소하는 효과가 있다.또 금리 하락으로 부동산 시장 내 온기가 돌게 되면 증권사들의 주요 리스크 중 하나인 부동산 프로젝트파이낸싱(PF) 부실 및 해외 부동산 감정평가액 하락 등 부정적 요인도 다소 완화될 수 있다.박혜진 대신증권 연구원은 “거센 금리 인상 기조가 완화됐고 내년 금리의 기간 평균값은 올해 대비 낮아질 것으로 예상한다”며 “증권사들의 레버리지 투자가 점진적으로 개선될 경우 IB가 강한 증권사가 유리하다”고 밝혔다.증권가에 따르면 내년 미래에셋증권, 삼성증권, 한국금융지주, NH투자증권, 키움증권의 합산 순이익은 약 3조2700억원으로 올해 연간 추정치(약 2조9500억원) 대비 10.9% 증가할 것으로 전망된다. 특히 IB와 트레이딩 사업 부문의 실적이 각각 올해 추정치 대비 12%, 24% 증가할 것으로 기대된다.전문가들은 레버리지 투자에 가장 유리한 조건을 가진 종목으로 한국금융지주를 꼽았다. 한국금융지주의 IB 사업 부문 영업수익은 약 4280억원으로 경쟁사(3000억원 이하) 대비 높은 편이다. 내년 한국금융지주의 순이익은 9185억원으로 올해 추정치 대비 5% 증가할 것으로 추정됐다.정민기 삼성증권 연구원은 “한국금융지주는 두산로보틱스 기업공개(IPO) 등 IB 부문 호조에 기인해 3분기 깜짝 실적을 기록했다”며 “내년 금리 하락 구간에서 주력 사업 부문의 수익성 회복이 기대된다”고 말했다.증권사들의 주주환원 정책도 주목할 만하다. 키움증권은 2025년까지 배당 및 자사주 소각 규모를 순이익의 30% 수준으로 유지하겠다고 강조한 바 있다. 미래에셋증권도 최근 3년 동안 주주환원 성향 30%를 유지해왔고, 추후 향후 배당 정책을 확정할 계획이다. 삼성증권의 3개년 평균 배당 성향은 37%에 달한다.다만 부동산 시장 유동성 경색이 지속돼 부동산 PF 부실이 커질 경우 충당금 적립으로 인한 비용 부담이 증가할 수 있다.해외 상업용 부동산 감정평가액 반등이 이뤄지지 않을 경우 평가손실 인식이 지속될 수도 있다. 내년 홍콩 지수를 추종하는 주가연계증권(ELS) 손실 현실화 시 당국의 규제 강화 및 보상 리스크도 제기된다.",
        "ticker": [
            "006260",
            "005940",
            "003540",
            "000150",
            "454910",
            "006800",
            "016360",
            "039490",
            "071050"
        ]
    },
    {
        "title": "신영證, HMM ‘매도’ 의견…팬오션은 분석 중단",
        "date": "2023.12.21. 오후 3:56",
        "content": "HMM 주가 12% 급락···나흘만에 하락 반전대규모 유증 우려 휩쓸린 팬오션 사흘째 추락\n\n\n\n연합뉴스.[서울경제] HMM(011200) 인수 우선협상대상자로 팬오션(028670)·JKL컨소시엄이 선정된 가운데 증권업계에서 HMM 매도 권고 보고서가 등장하며 주가가 큰 폭으로 하락했다. 인수 대금 납부를 위해 최대 3조 원의 유상증자를 검토 중인 팬오션에 대해선 주식 가치 희석을 우려해 분석을 중단한다는 증권사가 나왔다.신영증권은 21일 “경영권 프리미엄을 충분히 반영하지 않은 채 매각이 확정돼 HMM의 투자 매력도가 반감됐다”며 투자 의견을 ‘중립’에서 ‘매도’로 하향했다. 엄경아 신영증권 연구원은 그러면서 HMM의 적정 주가를 1만 5000원으로 산정했다. 내년 HMM의 주당순자산가치(BPS)를 추정한 뒤 여기에 목표배수 0. 7배를 적용한 데 따른 주가다.엄 연구원은 또 팬오션이 HMM 인수를 위해 조달해야할 최대 자금 규모를 4조 5000억 원으로 추산한 뒤 “선박금융 원리금 상환을 위한 현금지출이 예정돼 있어 보유 현금을 모두 인수금으로 내놓는 것은 불가능하다”고 지적했다. 실제 팬오션은 HMM 인수가로 6조4000억 원을 제시했으며, 2조~3조 원의 유상증자를 추진하고 있다.이에 따라 HMM 주가는 이날 11.63% 하락한 1만9530원에 마감했다. 매각 측인 산업은행이 18일 우협 대상자를 발표한 뒤 연이어 급등세를 보였던 주가가 나흘만에 하락 반전했다. 대규모 유상증자 우려에 짓눌려온 팬오션도 이날 3.50% 떨어진 3860원에 마감해 사흘 연속 추락했다.",
        "ticker": [
            "011200",
            "001680",
            "001720",
            "028670"
        ]
    },
    {
        "title": "2600선 유지한 코스피…환율은 오름세",
        "date": "2023.12.21. 오후 3:55",
        "content": "(서울=연합뉴스) 김성민 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수와 원/달러 환율이 표시돼 있다.     이날 코스피 지수는 전 거래일보다 14.28포인트(0.55%) 내린 2600.02로 마감했다. 원/달러 환율은 6.20원 오른 달러당 1305.10원으로 마쳤다. 2023.12.21    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감…환율은 오름세",
        "date": "2023.12.21. 오후 3:55",
        "content": "(서울=연합뉴스) 김성민 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수와 원/달러 환율이 표시돼 있다.     이날 코스피 지수는 전 거래일보다 14.28포인트(0.55%) 내린 2600.02로 마감했다. 원/달러 환율은 6.20원 오른 달러당 1305.10원으로 마쳤다. 2023.12.21    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 하락 마감…환율은 오름세",
        "date": "2023.12.21. 오후 3:55",
        "content": "(서울=연합뉴스) 김성민 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전 거래일보다 14.28포인트(0.55%) 내린 2600.02로, 코스닥지수는 전장보다 3.54포인트(0.41%) 내린 859.44로 마감했다. 원/달러 환율은 6.20원 오른 달러당 1305.10원으로 마쳤다. 2023.12.21    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 하락 마감…환율은 오름세",
        "date": "2023.12.21. 오후 3:55",
        "content": "(서울=연합뉴스) 김성민 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전 거래일보다 14.28포인트(0.55%) 내린 2600.02로, 코스닥지수는 전장보다 3.54포인트(0.41%) 내린 859.44로 마감했다. 원/달러 환율은 6.20원 오른 달러당 1305.10원으로 마쳤다. 2023.12.21    ksm7976@yna.co.kr"
    },
    {
        "title": "2600선 유지한 코스피…환율은 오름세",
        "date": "2023.12.21. 오후 3:55",
        "content": "(서울=연합뉴스) 김성민 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수와 원/달러 환율이 표시돼 있다.     이날 코스피 지수는 전 거래일보다 14.28포인트(0.55%) 내린 2600.02로 마감했다. 원/달러 환율은 6.20원 오른 달러당 1305.10원으로 마쳤다. 2023.12.21    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피, '대주주 양도세' 완화에도 하락 마감…2,600선 턱걸이(종합)",
        "date": "2023.12.21. 오후 3:55",
        "content": "개인, 정부발표 후 장중 '사자' 전환…코스닥지수도 860선 밑으로 하락\n\n\n\n코스피, 2,600선 돌파 마감(서울=연합뉴스) 김인철 기자 = 20일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 45.75포인트(1.78%) 오른 2,614.30에, 코스닥은 4.68포인트(0.55%) 오른 862.98에 장을 마감했다. 2023.12.20 yatoya@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피는 21일 정부의 대주주 양도세 완화 발표라는 호재에도 2,600선에 턱걸이한 채 거래를 마치며 6거래일 만에 하락 전환했다.    이날 코스피는 전장보다 14.28포인트(0.55%) 내린 2,600.02로 장을 종료했다.    지수는 전장보다 15.93포인트(0.61%) 내린 2,598.37로 출발한 뒤 오전 중 2,590선 밑으로 잠시 떨어지기도 했으나 오후 들어 낙폭을 줄였다.    코스피는 지난 14일부터 전날까지 5거래일 연속 오르다가 이날 하락 전환했다.    유가증권시장에서 개인은 503억원어치 순매도했다. 외국인과 기관은 각각 123억원, 393억원어치를 순매수했다.    이날 오전 중 기획재정부가 주식 양도소득세 대주주 기준을 현행 10억원 이상에서 50억원 이상으로 대폭 상향 조정한다고 발표했으나 하락하는 지수 방향 자체를 되돌리지는 못했다.    다만 수급 상황에는 영향을 미치는 모습이었다.    개장 초반 매도 우위였던 개인 투자자들은 정부 발표 이후 매수 우위로 돌아서 '사자'를 유지하다가 장 막판 다시 순매도로 전환했다.    반대로 외국인과 기관은 장중에는 매도 우위를 보이다가 장 막판 매수 우위로 돌아서며 엇갈린 방향을 보였다.    최유준 신한투자증권 연구원은 \"글로벌 증시가 동조화되다 보니 전날 뉴욕증시가 그간의 상승 피로감에 하락 마감한 데 영향을 받아 국내 증시에도 영향을 미쳤다\"며 \"다만 개인 매수세 유입 덕분에 장중 물량 부담이 완화됐다\"고 말했다.    앞서 20일(현지시간) 뉴욕증시에서 다우존스30산업평균지수(-1.27%), 스탠더드앤드푸어스(S&P)500지수(-1.47%), 나스닥지수(-1.50%) 등 3대 지수 모두 1% 이상 하락세로 거래를 마쳤다.    12월 미 연방공개시장위원회(FOMC) 이후 지수가 연일 급등한 데 따른 고점 부담으로 차익실현용 매도물량이 출회한 탓이 컸다.    여기에 미국 연방준비제도(Fed·연준)가 기준금리 인하에 즉각 나서지는 않을 것이라는 연준 관계자의 발언도 나와 투자심리에 영향을 준 것으로 보인다.    시가총액(시총) 상위주 가운데 삼성SDI(-2.38%), LG에너지솔루션(-2.20%), POSCO홀딩스(-1.92%), 네이버(NAVER)(-1.81%) 등의 낙폭이 특히 컸다.    반면 셀트리온(0.75%), 기아(0.42%), 삼성전자(0.27%) 등은 소폭이나마 상승세로 거래를 마쳤다.    업종별로는 운수창고(-4.15%), 섬유·의복(-1.34%), 철강 및 금속(-1.32%)을 비롯해 지수 전반적으로 하락한 가운데 보험(0.05%) 정도만 강보합세로 끝났다.    코스닥지수 종가는 전장보다 3.54포인트(0.41%) 내린 859.44로 집계됐다.    지수는 전날보다 7.22포인트(0.84%) 내린 855.76으로 출발해 오전 한 때 867.33까지 오르기도 했지만, 상승세를 이어가지 못하고 다시 하락세로 돌아섰다.    코스닥시장에서는 개장 초반 매도 우위를 보이던 개인이 정부의 대주주 양도세 기준 완화 발표 후 매수 우위로 돌아서 이날 총 831억원어치를 순매수했다. 외국인도 794억원어치를 순매수했고, 기관 홀로 1천401억원어치 순매도했다.       시총 상위주는 종목별로 등락이 엇갈렸다. LS머트리얼즈(-4.86%), 에코프로(-4.81%), 에코프로비엠(-3.92%) 등은 하락 마감했고 알테오젠(21.02%), 포스코DX(16.67%), HPSP(4.15%) 등은 상승 마감했다.    이날 하루 유가증권시장과 코스닥시장의 거래 대금은 9조3천510억원, 10조9천120억원으로 각각 집계됐다.    ykbae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "006260",
            "035420",
            "005490",
            "000270",
            "006400",
            "005930",
            "068270",
            "022100"
        ]
    },
    {
        "title": "코스피 하락 마감…환율은 오름세",
        "date": "2023.12.21. 오후 3:55",
        "content": "(서울=연합뉴스) 김성민 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수와 원/달러 환율이 표시돼 있다.     이날 코스피 지수는 전 거래일보다 14.28포인트(0.55%) 내린 2600.02로 마감했다. 원/달러 환율은 6.20원 오른 달러당 1305.10원으로 마쳤다. 2023.12.21    ksm7976@yna.co.kr"
    },
    {
        "title": "에코프로비엠 시총 10위 진입 “4% 부족했다” …대주주 양도세 완화에도 하락",
        "date": "2023.12.21. 오후 3:54",
        "content": "시가총액 10위권을 눈앞에 둔 코스닥 ‘대장주’ 에코프로비엠이 대주주 양도세 기준 완화 발표에도 하락했다.국내 상장사 시총 10위(우선주 제외)인 삼성SDI 역시 약세를 보였으나 에코프로비엠보다 작은 하락률을 보이며 순위를 지켰다.21일 한국거래소에 따르면 이날 에코프로비엠은 전날보다 3.92% 하락한 30만6000원에 거래를 마쳤다. 시가총액은 29조 9272억원 기록했다.이날 삼성SDI는 전날 대비 2.38% 내린 45만1000원에 마감하면서 시총은 31조 128억원으로 집계됐다. 삼성SDI는 시총 11위 에코프로비엠과의 격차 전날 6195억원에서 1조 856억원으로 벌렸다.이날 기준으로 에코프로비엠의 주가가 3.63% 이상 올랐다면 시총 10위를 차지할 수 있는 상황이었다.이날 개인 수급을 이끌어낼 수 있을 것으로 기대를 모았던 대주주 양도세 기준 완화가 발표됐음에도 에코프로비엠의 상승세로 이어지진 못했다.증권가에서는 양도세 완화에 대한 기대감이 선반영되면서 시행이 발표됐음에도 주가 상승으로 연결되지 못했다고 보고 있다.또한 최근 2차전지주의 수급이 개인 중심으로만 발생하지 않았던 점도 영향을 미쳤다는 분석이 나왔다.김승현 유안타증권 리서치센터장은 “최근에는 개인 중심으로만 2차전지주 매수가 이뤄지지 않았고 양도세 완화 관련 이슈는 한 달여 전부터 시장에서 주목해왔기 때문에 정부의 발표에도 즉각적으로 호재로 이어지기엔 노출 기간이 길었다”며 “실질적으로는 양도세 완화 소식에 영향을 받는 개인 투자자들이 있는 만큼 부정적인 소식은 아니지만 기대는 낮출 필요가 있다”고 말했다.올해 첫 거래일인 지난 1월 2일 종가 기준 에코프로비엠의 시총은 9조 1346억원으로 국내 상장사 가운데 38위에 머물렀다.이후 ‘2차전지 광풍’을 타고 주가가 급등하자 에코프로비엠은 지난 7월 26일에는 현대차와 포스코퓨처엠을 8위까지 올랐다. 지난 9월 이후 증시에서 2차전지 열풍이 식어가자 11월 1일에는 주가가 18만8600원까지 떨어지면서 시총 순위가 15위까지 내려 앉았다.그리고 에코프로비엠은 지난 11월 시행된 공매도 전면 금지 조치와 미국 연방준비제도(Fed)의 기준금리 동결에 힘입어 다시 반등세에 진입한 상황이다.한편 2차전지 업종에 대한 시장의 기대치가 낮은 상황이고 에코프로비엠은 개인의 관심이 큰 만큼 연말에 시총 순위 역전 가능성이 있다는 분석도 있었다.금융투자업계 관계자는 “2차전지 업종의 경우 기대치가 낮은 상황이기에 작은 모멘텀이 발생하면 에코프로비엠에 수급이 몰릴 가능성도 있다”고 설명했다.",
        "ticker": [
            "006400",
            "003470",
            "003670",
            "005380"
        ]
    },
    {
        "title": "안도랠리 올까...자동차·새내기株 '빈집 찾기'",
        "date": "2023.12.21. 오후 3:53",
        "content": "[파이낸셜뉴스] 코스피지수가 3개월여 만에 종가 기준 2600선을 회복하는 등 연말 랠리가 현실화되면서 저평가 업종 및 종목 등 틈새시장을 공략하는 투자 움직임이 가속화될 전망이다.   코스피는 21일 전날보다 0.55% 소폭 하락했지만 2600선을 유지했다. 직전 거래일엔 2614.30p까지 오르며 지난 9월 15일(2601.28p) 이후 약 3개월 만에 종가 기준 2600선을 회복했다. 코스피는 내년 금리 인하와 연착륙 기대가 바탕이 된 연말 랠리가 진행되며 주가는 두 달 연속 상승세를 이어가고 있다.   연말 랠리가 내년까지 지속될 것이란 기대감이 높아지면서 비교적 주가 상승 폭이 크지 않았고 수급이 비어있는 '빈집 찾기' 움직임이 나타나고 있다. 지수 대비 초과수익을 달성하기 위한 움직임으로 프로그램 수급이 유입되면서 소외 업종의 수급 상황이 개선된 영향으로 풀이된다.   자동차주는 금리 하락으로 자동차 수요 반등 기대감에 최근 상승세다. 올해 호실적에 따른 연말 배당 수요도 유입되고 있다. 현대차는 지난 15일 4.33%, 20일 3.59% 오르는 등 최근 5거래일 간 7% 넘게 상승했다. 기아의 주가 역시 이날 장중 9만8900원까지 거래되며 52주 신고가를 경신했다.   시장 상승세 속 신규 상장 기업들의 주가 상승세도 두드러졌다. 두산로보틱스는 이날 종가 기준 11만9100원에 거래되며 공모가(2만6000원) 대비 4배 올라 거래 중이다. 지난 10월 27일 3만2150원에 거래됐던 주가는 두 달여 만에 3배 넘게 급등했다.   에코프로머티리얼즈 역시 상장 당일인 지난 11월 17일 4만2950원이던 주가가 20만원대에 근접했고 퀄리타스반도체는 공모가(1만7000원) 대비 150% 넘게 올라 거래 중이다.   유진투자증권 박종선 연구원은 \"대어급 기업공개(IPO) 기업인 두산로보틱스에 이은 에코프로머티의 성공적인 상장이었다고 볼 수 있다\"며 \"예상보다 낮은 기관 수요예측경쟁률(17.2대 1)로 공모가가 밴드 하단에 확정됐지만, 공모가 대비 크게 상승하면서 최고의 수익률을 보였다\"고 평가했다.   이 외에도 올 한해 주도주에서 거리감이 있었던 코스피 헬스케어 업종 지수가 지난 18일부터 3거래일 연속 상승하는 등 회복세를 보였다. 항공주에 비해 저조했던 해상운송주도 하림의 HMM 인수 결정 및 해상운임 상승으로 기지개를 폈다.   신한투자증권 최유준 수석연구원은 \"안도 랠리에 대한 기대가 강화되면서 빈집 찾기 움직임은 지속될 수 있다\"며 \"최근 신규 상장 종목의 급등 현상이 개선된다면 추가적인 수급 상황 개선을 기대할 수 있다\"고 말했다.",
        "ticker": [
            "011200",
            "000270",
            "000150",
            "454910",
            "450080",
            "001200",
            "005380"
        ]
    },
    {
        "title": "연말 틈타 악재 몰래 발표…금감원 \"올빼미 공시 엄정 대응\"",
        "date": "2023.12.21. 오후 3:53",
        "content": "\"투자자들 28~29일 공시 꼼꼼히 살펴야\"\n\n\n\n이복현 금융감독원장. 연합뉴스[서울경제] 금융감독원이 투자자들의 관심이 분산되는 연말 연휴 직전 악재성 정보를 공시하는 이른바 ‘올빼미 공시’에 대해 주의를 당부하고 나섰다.금감원은 21일 ‘연말 연휴 기간 직전 집중 공시 관련 유의 사항 안내’ 자료를 내고 “기업 악재성 공시가 올해 마지막 매매일인 12월 28일 장 종료 이후나 폐장일인 29일에 집중될 가능성이 있다”며 이같이 밝혔다.금감원은 “마지막 매매일의 장 종료 이후나 폐장일에 공시된 사항에는 악재성 정보가 포함됐을 개연성이 있어 내용을 꼼꼼히 확인할 필요가 있다”며 “기업들은 마지막 매매일 장 종료 이전에 주요 정보를 공시해 투자자와 언론이 불필요하게 오해하지 않도록 유념해달라”고 덧붙였다.금감원은 앞으로 이 같은 공시에 불공정거래 소지가 발견될 경우 엄정 대응하겠다는 방침을 세웠다. 한국거래소는 올빼미 공시에 해당하는 공시를 연휴 직후 첫 번째 매매일에 거래소 전자공시시스템(KIND)을 통해 재공지할 계획이다."
    },
    {
        "title": "조현식·희경·희원 3남매, 소액주주에 호소…\"공개매수 참여를\"",
        "date": "2023.12.21. 오후 3:52",
        "content": "\"조현범, 父 이용 사리사욕 채워…단죄받아 마땅\"\n\n\n\n조현식 한국앤컴퍼니 고문[한국테크놀로지그룹 제공]    (서울=연합뉴스) 배영경 송은경 기자 = 조현식·조희경·조희원 등 한국타이어가(家) 세 남매는 21일 한국앤컴퍼니 소액주주들에게 MBK파트너스의 공개매수에 참여해달라고 요청했다.    이들은 이날 '한국앤컴퍼니 일반 주주분들께 간곡히 호소합니다'라는 제목의 호소문을 내고 \"설립자의 가족이자 저희 역시 같은 주주로서 일반 주주분들께 공개매수 참여를 간곡히 요청드린다\"고 밝혔다.    그러면서 \"기업지배구조를 바로 세우고 전문경영진 체제를 확립해서 한국앤컴퍼니의 기업가치, 주주가치를 개선하고자 한다는 MBK파트너스를 지지하고 지원한다\"고 거듭 강조했다.    이어 \"공개매수 참여만이 나락으로 떨어진 한국앤컴퍼니의 기업지배구조를 바로 세우고 글로벌 모빌리티 혁신 기업으로 나갈 수 있게 하는 유일한 방법\"이라고 주장했다.    이들은 \"저희 삼남매는 한국앤컴퍼니의 경영에는 직접 나서거나 관여하지 않을 것\"이라며 이번 다툼이 '경영권 분쟁'으로 받아들여지는 데 대해 선을 그었다.    조양래 명예회장의 차남이자 동생 조현범 한국앤컴퍼니그룹 회장에 대해선 \"건강하지 않은 아버지를 이용해 자신의 사리사욕을 챙겼다\"며 \"대주주로서 그룹의 대표로서 적합하지 않은 도덕성을 보여왔다\"고 비판했다.    이어 \"조현범의 사법리스크는 한국앤컴퍼니의 기업가치, 주주가치를 훼손시킨 핵심 요인으로 더욱 구체화, 현실화되고 있다\"며 \"그릇된 일을 반복하는 것은 단죄 받아야 마땅하다\"고 날을 세웠다.    조 회장은 계열사 부당지원과 횡령·배임 등 혐의로 기소돼 재판을 받고 있다. 지난달 보석으로 풀려난 조 회장은 이날 공판에 출석하며 기자들에게 지분 다툼을 벌이는 형제들과 만나서 대화할 뜻이 있다는 입장을 밝혔다.    사모펀드 운용사 MBK파트너스의 한국앤컴퍼니 공개매수는 이달 25일까지 진행되지만, 23∼25일은 휴일이기 때문에 실질적으로 청약이 가능한 날은 오는 22일이 마지막이다.    norae@yna.co.kr",
        "ticker": [
            "004830",
            "000240"
        ]
    },
    {
        "title": "차익실현 압박에도…코스피, 2600선 '턱걸이'",
        "date": "2023.12.21. 오후 3:51",
        "content": "21일 오전 서울 중구 하나은행 딜링룸. 사진=연합뉴스코스피가 차익매물 출회 압박에도 2600선을 사수했다. 21일 코스피지수는 전장 대비 14.28포인트(0.55%) 하락한 2600.02에 마감했다. 전날의 상승분의 일부를 반납했지만, 외국인과 기관의 순매수세 속 2600선을 지켜냈다. 이날 유가증권 시장에서 개인 혼자 503억원어치 팔아치웠고, 외국인과 기관은 각각 113억원, 390억원어치 사들였다.  코스피 시가총액 상위단은 대체로 내린 가운데 LG에너지솔루션(-2.2%), POSCO홀딩스(-1.92%), LG화학(-1.79%), 삼성SDI(-2.38%) 등 2차전지 관련주의 낙폭이 상대적으로 컸다. 기아는 하락장에서도 상승해 장중 52주 신고가를 썼다. 기아는 최근 상승세를 지속해 장중 10만원에 다가서기도 했다. 삼성전자(0.27%)는 강보합 마감했고, SK하이닉스는 보합세를 기록했다.  이날 코스닥지수도 약세였다. 지수는 전거래일 대비 0.41% 내린 859.44에 거래를 마쳤다. 기관이 혼자 1402억원 순매도한 반면 개인과 기관은 각각 832억원, 816억원어치 사들였다. 코스닥 시총 상위단도 에코프로비엠(-3.92%), 에코프로(-4.81%), 엘앤에프(-1.58%) 등 2차전지 소재주가 많이 비교적 많이 빠졌다. 반면 유가증권 시장으로 이전을 앞둔 포스코DX(16.67%)는 16% 넘게 뛰었다.종목별 특이사항을 살펴보면 대동은 포스코와의 첫 로봇 공급계약 체결 소식에 상한가에 도달했다. 계열사인 대동기어와 대동금속 모두 상한가를 찍었다. 하림그룹이 인수에 나선 HMM(-11.63%)은 이날 증권사의 매도 리포트 영향에 12% 가까이 급락했다. HMM 인수 주체인 하림그룹 계열사 팬오션(-3.5%)은 3% 넘게 하락했고, 하림은 강보합세를 나타냈다.박수진 미래에셋증권 연구원은 \"대주주 양도세 기준이 50억원으로 확정되면서 개인 순매수 유입이 확대됐다\"면서도 \"미국 증시가 차익실현 매물 출회에 약세 마감하면서 국내 증시도 동조화되는 경향을 보였다\"고 설명했다. 박 연구원은 \"최근 상승을 이어왔던 해운, 반도체, 2차전지 업종에서 매물 출회가 컸다\"고 부연했다. 원·달러 환율은 전날보다 6.2원 오른 1305.1원에 마감했다. 지난 20일(현지시간) 뉴욕증시는 산타랠리를 잠시 멈추고 숨고르기에 들어갔다. 뚜렷한 원인이 있다기 보단 기술적 조정을 받았단 분석이다. 최근 지속된 급등 부담에 대규모 차익실현 매물이 쏟아지면서 3대지수는 모두 하락했다. 이날 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 1.27%, 스탠더드앤드푸어스(S&P)500지수는 1.47%, 나스닥지수는 1.5% 각각 내렸다.신현아 한경닷컴 기자 sha0119@hankyung.com",
        "ticker": [
            "011200",
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "000490",
            "006800",
            "006400",
            "005930",
            "066970",
            "028670",
            "022100"
        ]
    },
    {
        "title": "“월 분배금에 시세차익도 누린다…액티브 커버드콜 전략으로 수익 극대화” [자이앤트TV]",
        "date": "2023.12.21. 오후 3:51",
        "content": "TIGER 배당프리미엄 액티브 ETF분배금에 시세차익 더한 총수익 극대화탄력적 커버드콜 활용으로 수익률 높여과세 부담 적어 절세 효과까지 가능“월분배 상장지수펀드(ETF)에 투자할 때 단순히 월 분배금만 보면 안 됩니다. 주가 등락으로 인한 차익까지 포함한 총 투자수익을 극대화하는 것이 중요합니다.”최근 자이앤트TV에 출연한 윤병호 미래에셋자산운용 본부장은 이같이 조언했습니다.윤 본부장은 “매달 분배금을 받으면서 총 투자수익도 극대화할 수 있는 상품으로 출시한게 ‘TIGER 배당프리미엄 액티브 ETF’입니다”라고 설명했습니다.\n\n\n\n윤 본부장에 따르면 TIGER 배당프리미엄 액티브 ETF는 기존에 미래에셋자산운용에서 운용해 온 ‘미래에셋 배당프리미엄 공모펀드’와 동일한 전략과 명칭을 갖고 있습니다.이 펀드는 2012년 이후 10년 이상 운용돼 온 상품으로 퇴직연금을 포함해 1조원 이상의 규모를 자랑하고 있습니다.참고할 만한 과거 성과가 없는 일부 액티브 ETF와 달리 TIGER 배당프리미엄 액티브 ETF는 공모 펀드를 참고해 성과를 추정할 수 있는게 장점으로 꼽힙니다.윤 본부장은 “배당프리미엄 공모펀드는 국내 주식 시장의 비교 지수 대비 연 평균 4.85%의 초과 수익을 기록해 왔습니다”라며 “공모펀드의 주식 비중은 70% 수준이지만 ETF는 주식 비중이 100%까지 확대된 점은 차이점”이라고 말했습니다.\n\n\n\n또 이 ETF는 커버드콜 전략을 활용하고 있습니다.커버드콜이란 주식 현물 포트폴리오를 구성하고 콜옵션(주식을 사전에 정한 가격에 살 수 있는 권리)을 매도하는 전략입니다.증시 하락기에 수익률을 방어할 수 있다는 장점이 있지만 상승기엔 수익률을 극대화할 수 없다는 단점을 동시에 갖고 있습니다.단 TIGER 배당프리미엄 액티브 ETF는 여러 커버드콜 전략을 번갈아 활용해 수익률을 극대화하는 장점을 갖고 있습니다.윤 본부장은 “TIGER 배당프리미엄 액티브 ETF는 기계적으로 콜옵션을 매도하지 않고 높은 옵션 프리미엄을 얻을 수 있도록 전략을 활용하고 있습니다”라며 “이를 통해 증시 상승기에도 다른 커버드콜 상품에 비해 높은 수익률을 기록할 수 있을 것으로 기대됩니다”라고 설명했습니다.\n\n\n\n과세 부담이 낮아 절세 효과를 누릴 수 있다는 점도 TIGER 배당프리미엄 액티브 ETF의 장점으로 꼽힙니다.윤 본부장은 “옵션 프리미엄과 주식 차익은 비과세되고 오로지 배당만 과세되는 만큼 실효세율이 낮은 편입니다”라고 강조했습니다.그는 “해외지수를 기초로 월 분배금을 받을 경우 분배율이 높아도 세후 수익은 기대에 미치지 못할 수 있습니다”라며 “월 분배 수익이 많은 분들은 절세 효과까지 감안해 TIGER 배당프리미엄액티브 ETF의 세후 분배율을 비교해보면 좋을 것 같습니다”라고 덧붙였습니다."
    },
    {
        "title": "'대주주 양도세' 완화에…연말 증시 수급 교란 줄어들 듯(종합)",
        "date": "2023.12.21. 오후 3:49",
        "content": "주가에 큰 영향 없어…\"코스닥·중소형주 유리, 단기적 이슈\"(서울=연합뉴스) 이웅 임은진 배영경 기자 = 정부가 주식 양도소득세를 부과하는 대주주 기준을 크게 완화함에 따라 연말 주식시장의 수급 교란 요인이 감소하면서 주가 변동성도 줄어들 것이란 전망이 나온다.    그러나 대주주 양도세 완화는 이미 한 달여 전부터 예고됐던 사안으로 증시에 큰 영향을 미치진 않을 것으로 보인다.  덤덤한 증시…코스피 8주째 상승에 '숨고르기'    8주 연속 상승 흐름을 이어온 코스피와 코스닥지수는 21일 오전 양도세 완화 방침이 발표된 직후 오히려 낙폭을 키웠다 줄이는 등 변동성을 키웠다.    코스피는 전날보다 0.55% 내린 2,600.02로 6거래일 만에 하락했다. 코스닥지수도 859.44로 0.41% 하락했다.    이 같은 증시 반응은 대주주 양도세 완화가 자체로 호재지만 사전에 반영된 데다, 증시가 두 달 가까이 큰 조정 없이 오르면서 과열 부담이 누적됐기 때문인 것으로 풀이된다.    대주주 양도세 완화의 직접적인 수혜 대상인 개인 투자자들은 증시가 반등하기 시작한 지난달부터 매도세를 강화하며 차익실현에 몰두하는 양상이다.    개인 투자자들은 유가증권시장과 코스닥시장에서 11월 한 달간 총 6조3천800억원의 주식을 순매도한 데 이어 12월 들어서도 현재까지 5조원 이상 순매도를 기록 중이다.    이경수 하나증권 연구원은 \"대주주 양도세 완화가 시장에 좋은 이슈가 될 수는 있지만 이미 시장에 선반영돼 연말 증시에 크게 영향을 주지는 않을 것으로 본다\"고 말했다.\n\n\n\n코스피-코스닥 하락, 원/달러 환율 상승 출발(서울-연합뉴스) 배재만 기자 = 코스피가 21일 전장보다 15.93포인트(0.61%) 내린 2,598.37로 출발했다. 원/달러 환율은 4.1원 오른 1,303.0원으로 개장했다. 사진은 서울 중구 하나은행 딜링룸. 2023.12.21 scoop@yna.co.kr  연말 증시 수급 교란 완화 효과 기대    주식 양도세는 연말 기준 주식을 종목당 10억원 이상 보유하고 있거나 지분율이 일정 수준(코스피 1%·코스닥 2%·코넥스 4%)인 법정 대주주에게 부과된다.    주식 양도세 과세가 시작된 2000년까지만 해도 대주주 기준은 100억원 이상이었지만 2013년 50억원, 2016년 25억원, 2018년 15억원을 거쳐 현재 10억원 이상으로 낮아진 상태다. 이를 50억원 이상으로 다시 높이는 것이 이번 정부 방침의 골자다. 당초 30억원 이상으로 예상됐으나 완화 폭이 예상보다 커진 셈이다.    주식 양도세 적용을 받는 개인 투자자는 일부 '큰손'이지만 이들이 과세를 피하고자 연말 주식을 대거 매도하면서 증시 변동성을 키워 일반 투자자들까지 피해를 보기 때문에 이를 개선하겠다는 게 정부 취지다.    실제로 일부 투자자들은 절세를 위해 연말 보유 주식을 처분한 뒤 연초에 다시 사들이는 전략을 구사하는 것으로 알려져 있다.    윤석열 대통령은 대통령선거 당시 주식 양도세 폐지를 공약했으나 '부자 감세'라는 비판이 적지 않아 정책 결정이 지연돼 왔다.    증권업계에서는 정책 결정이 예상보다 늦었지만 증시에 긍정적이라며 환영하는 분위기다.    김지산 키움증권 리서치센터장은 \"양도세 완화 조치는 연말 연초 중소형주 수급에 긍정적인 영향을 미칠 것\"이라며 \"기왕이면 정책 실효성 측면에서 좀 더 일찍 결정되면 좋았겠지만, 기한을 넘기지 않고 결정된 건 다행\"이라고 말했다.\n\n\n\n코스피-코스닥 하락, 원/달러 환율 상승 출발(서울-연합뉴스) 배재만 기자 = 코스피가 21일 전장보다 15.93포인트(0.61%) 내린 2,598.37로 출발했다. 원/달러 환율은 4.1원 오른 1,303.0원으로 개장했다. 사진은 서울 중구 하나은행 딜링룸. 2023.12.21 scoop@yna.co.kr  \"수급 측면에서 코스닥 유리…단기적 이슈\"    증시 전문가들은 대주주 양도세 완화가 증시 수급 면에서 긍정적이고 상대적으로 개인 투자자 비중이 큰 코스닥 종목에 유리할 것이란 반응을 보였다.     이승우 유진투자증권 리서치센터장은 \"대형주가 많은 코스피보다는 코스닥 쪽에 영향이 더 있을 것으로 본다\"며 \"과거에는 12월 중순 넘어가면 일부 큰손들의 '팔았다 내년에 사야지' 하는 전략 때문에 시장이 안 좋아지는 측면이 있었다\"고 설명했다.    그러나 증시 방향을 좌우할 만한 변수가 되지는 않을 것이란 반응도 나온다.    박희찬 미래에셋증권 리서치센터장은 \"연말 증시의 수급 교란이 덜 발생하게 한다는 의미가 있다\"면서도 \"단기적인 이슈고 장기적으로 주식을 더 갖고 가게 하는 인센티브가 되지는 않을 것\"이라고 지적했다.    abullapia@yna.co.kr, engine@yna.co.kr, ykbae@yna.co.kr",
        "ticker": [
            "001680",
            "006800",
            "001200",
            "039490",
            "004800"
        ]
    },
    {
        "title": "[코스피 마감]차익매물에 6거래일 만에 하락…2600선 턱걸이",
        "date": "2023.12.21. 오후 3:49",
        "content": "장중 2580선까지 밀린 뒤 막판 2600선 복귀개인 501억 순매도…전날보다 대폭 줄어보험 외 전 업종 내림세…운수창고 4.15%↓시총상위 하락세…LG엔솔 2.20%↓[이데일리 양지윤 기자] 코스피 지수가 6거래일 만에 하락 마감했다. 연이은 상승에 차익실현 매물이 나오며 장중 2580선까지 밀리기도 했지만 장 막판에 2600선을 회복했다.\n\n\n\n21일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 14.28포인트(0.55%) 내린 2600.02에 거래를 마쳤다. 2590선에서 출발한 지수는 장중 2610선까지 올랐다가 2580선까지 밀리도 했으나 장 막판에 2600선을 회복했다. 외국인과 기관이 순매수세를 보인 가운데 개인의 양도세 회피 물량이 줄어든 영향으로 풀이된다. 외국인은 120억원, 기관은 394억원을 순매수했고, 개인은 501억원을 순매도했다. 개인의 순매도액은 전날(1조5952억원)에 비해 대폭 줄었다. 이날 오전 기획재정부가 주식 양도소득세 대주주 기준을 현행 10억원 이상에서 50억원 이상으로 대폭 상향 조정한다고 발표한 영향으로 풀이된다. 최유준 신한투자증권 연구원은 “미국 증시는 연이은 상승에 따른 과매수 인식 속 차익 실현 매물 출회되며 하락했는데, 코스피 역시 글로벌 증시 와 동조화 현상을 보였다”며 “환율 상승과 외국인 현선물 매도 전환 속 대부분 업종이 하락했다”고 설명했다.  프로그램별로는 차익과 비차익을 합쳐 1189억원 매도 우위를 기록했다. 업종별로는 보험만 나홀로 0.05% 상승했다. 운수창고가 4.15%로 하락폭이 컸고, 섬유와 의복, 철강및금속도 1%대 하락했다. 나머지 업종은 모두 1% 미만 빠졌다.시가총액 상위종목들은 하락세를 보였다. LG에너지솔루션(373220)이 2.20% 내렸고, 삼성SDI(006400)도 2.38% 떨어졌다. HMM은 11.63% 급락했다. 반면 삼성전자(005930), 기아(000270), 삼성물산(028260)은 1% 미만 올랐다. 대한항공(003490)은 1.06% 상승했다.이날 거래량은 5억6944만4000주, 거래대금은 9조3151억7900만원으로 집계됐다. 상한가 종목 3개 포함 260개 종목이 올랐고, 하한가 없이 618개 종목이 하락했다. 69개 종목은 보합권에 머물렀다.",
        "ticker": [
            "011200",
            "003550",
            "373220",
            "000270",
            "003490",
            "006400",
            "028260",
            "005930"
        ]
    },
    {
        "title": "[코스닥 마감]대주주 양도세 완화 속 하락해 850선…개인 '사자'",
        "date": "2023.12.21. 오후 3:49",
        "content": "\"대주주 양도세 완화 선반영 인식에 하락\"개인·외인 동반 '사자'…4거래일 만 하락시총상위주 혼조세…알테오젠 21% 급등업종 하락 우위…금융 4%·전기전자 2%↓[이데일리 이은정 기자] 21일 코스닥 지수가 4거래일 만에 하락 전환해 860선을 다시 하회해 마감했다. 주식 양도소득세가 부과되는 대주주 기준이 현행 10억원 이상에서 50억원 이상으로 상향 조정됐고, 개인은 매수세로 돌아섰다. 다만 해당 이슈가 증시에 선반영했고, 간밤 미국 증시 내림세에도 동조화하면서 지수가 하락했다는 해석이 나온다. \n\n\n\n(사진=연합뉴스)마켓포인트에 따르면 이날 코스닥 지수는 전 거래일보다 3.54포인트(0.41%) 하락한 859.44에 거래를 마쳤다. 4거래일 만에 하락 전환했다. 간밤 미국 증시는 하락했다. 20일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 1.27% 하락했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 1.47% 하락했고, 기술주 위주의 나스닥지수도 1.5% 내렸다.기획재정부는 이날 주식 양도소득세가 부과되는 대주주 기준이 현행 10억원 이상에서 50억원 이상으로 대폭 상향 조정하는 내용의 ‘소득세법 시행령’ 개정안을 입법예고했다. 입법예고된 소득세법 시행령은 관계부처 협의를 거쳐 26일 국무회의에서 최종 의결될 전망이다. 조정되는 기준은 내년 1월1일 이후 양도분부터 적용된다.현행 소득세법 및 시행령은 직전 사업연도 종료일 현재 종목당 일정 지분율(코스피 1%, 코스닥 2%) 또는 종목당 10억원 이상을 보유한 경우 대주주로 보고 최대 25%의 양도소득세를 부과한다. 연말 대주주 확정일을 앞두고 개인 순매도가 쏟아지는 것도 대주주 기준을 피하기 위해서다.최유준 신한투자증권 연구원은 “대주주 양도세 기준 완화 소식에도 국내 증시는 선반영 인식에 낙폭이 커졌다”며 “코스닥은 양도세 관련 발표 이후 개인이 매수 전환한 반면 외국인과 기관이 매도로 전환했다”고 말했다.김석환 미래에셋증권 연구원은 “대주주 양도세 기준이 50억원으로 확정되면서 개인 순매수 유입이 확대했다”며 “다만 미국 증시가 차익실현 매물 출회에 약세 마감하면서 국내 증시도 동조화했고, 최근 상승을 이어왔던 해운, 반도체, 2차전지 업종 매물 출회 확대됐다”고 말했다. 수급별로는 개인은 대주주 양도세 기준 완화 발표 이후 순매수세로 돌아섰고, 이날 825억원 사들였다. 외국인이 795억원 순매수했다. 기관은 1402억원 팔아치웠다.업종별로는 하락 우위였다. 금융은 4%대, 일반전기전자, 통신서비스는 2%대, 음식료담배, 종이목재, 컴퓨터서비스, 운송, 정보기기, 제조, 오락문화, IT부품, 통신장비, 방송서비스는 1%대 하락했다. 소프트웨어, 화학, 금속, 유통, 의료정밀기기, 제약, IT S/W, 비금속, 건설, 기계장비는 1% 미만 하락했다. 섬유의류, 인터넷은 2%대 상승했다. 출판매체복제, 디지털컨텐츠, 운송장비부품, 반도체는 1% 미만 상승했다.  시가총액 상위주는 혼조세다. 포스코DX(022100)가 16%대 올랐고, 알테오젠(196170)은 21%대 급등했다. 알테오젠은 이날 대전 본사의 기업부설연구소가 품질경영시스템 국제규격인 ISO9001 인증을 취득했다고 밝혔다. ISO9001은 제품 및 서비스의 실현 시스템이 규정된 요구사항을 만족하고 있음을 인증기관이 평가해 인정하는 제도다.국내 최대 컨테이너선사 HMM을 인수 우선협상대상자로 선정된 하림(136480)은 1% 미만 상승해 거래를 마쳤다. 하림지주(003380)는 10%대 급락했다. 하림과 하림지주는 앞서 채권단인 KDB산업은행과 한국해양진흥공사는 HMM 경영권 매각 우선협상대상자로 6조4200억원을 제시한 하림그룹을 선정다고 밝혔고, 지난 19일부터 전일(20일)까지 급등 급등 마감한 바 있다.HPSP(403870)는 4%대, 위메이드(112040)는 3%대, 레인보우로보틱스(277810), 에스엠은 1%대 상승했다. HLB(028300), 솔브레인(357780)은 1% 미만 올랐다. 에코프로(086520), LS머트리얼즈(417200)는 4%대, 에코프로비엠(247540), 루닛(328130)은 3%대, 셀트리온제약(068760)은 2%대, 엘앤에프(066970), JYP Ent.(035900), 리노공업(058470)은 1%대, 펄어비스(263750), 클래시스(214150), 카카오게임즈(293490)는 1% 미만 하락했다.이날 코스닥 거래량은 11억2149만주, 거래대금은 10조8873억원이었다. 526개 종목이 올랐고, 1030개 종목이 하락했다. 81개 종목은 보합권에 머물렀다.",
        "ticker": [
            "012030",
            "011200",
            "006260",
            "001680",
            "006800",
            "068270",
            "066970",
            "035720",
            "022100"
        ]
    },
    {
        "title": "코스피·코스닥 하락세로 마감…환율은 오름세",
        "date": "2023.12.21. 오후 3:47",
        "content": "(서울=연합뉴스) 김성민 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전 거래일보다 14.28포인트(0.55%) 내린 2600.02로, 코스닥지수는 전장보다 3.54포인트(0.41%) 내린 859.44로 마감했다. 원/달러 환율은 6.20원 오른 달러당 1305.10원으로 마쳤다. 2023.12.21    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피 하락세로 마감…환율은 오름세",
        "date": "2023.12.21. 오후 3:47",
        "content": "(서울=연합뉴스) 김성민 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수와 원/달러 환율이 표시돼 있다.     이날 코스피 지수는 전 거래일보다 14.28포인트(0.55%) 내린 2600.02로 마감했다. 원/달러 환율은 6.20원 오른 달러당 1305.10원으로 마쳤다. 2023.12.21    ksm7976@yna.co.kr"
    },
    {
        "title": "한국거래소, 2023년 우수 전문평가기관 선정 및 시상식",
        "date": "2023.12.21. 오후 3:45",
        "content": "(서울=연합뉴스) 21일 서울 영등포구 한국거래소 서울 사옥에서 열린 2023년 우수 전문평가기관 선정 및 시상식에서 참석자 및 수상자들이 기념 촬영하고 있다. 왼쪽부터 홍순욱 한국거래소 코스닥시장본부장, 강기원 한국산업기술기획평가원 본부장, 남욱 한국기술신용평가 대표이사, 이부연 한국거래소 코스닥시장본부장보. 2023.12.21 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "\"가상화폐 발행업체, 마음대로 이익 계산 말라\"…금융당국 지침 제정",
        "date": "2023.12.21. 오후 3:45",
        "content": "금융위 '가상자산 회계처리 감독지침' 제정회계기준서도 개정···내년 1월부터 의무 적용\"내부 유보 토큰, 발행 규모 등 반드시 공시\"\n\n\n\n증권선물위원장을 맡고 있는 김소영 금융위 부위원장. 연합뉴스[서울경제] 앞으로는 암호화폐 발행업체가 자의적으로 수익이나 자산을 인식할 수 없게 된다.금융위원회 산하 증권선물위원회는 21일 이같은 내용의 ‘가상자산 회계처리 감독지침’을 전날 정례회의에서 의결했다고 밝혔다. 이번 감독 지침은 내년 1월 1일 이후 최초로 개시되는 사업연도부터 의무적으로 적용된다. 암호화폐 거래소가 보유한 고객 위탁 자산 관련 내용은 ‘가상자산법령’ 시행일인 내년 7월 19일에 맞춰 도입된다.감독지침 등에 따르면 암호화폐 발행 기업은 사업 계획서에 기재된 수행 의무를 모두 이행한 후에만 암호화폐 이전에 따른 수익을 인식할 수 있다. 지금까지는 회사가 발행한 암호화폐를 고객에게 매각하고 받은 금전 대가를 즉시 수익으로 인식할 수 있는지 불분명했다.발행업체는 암호화폐 판매 시점에 자신의 수행 의무를 명확히 파악해야 한다. 판매 이후 별다른 이유 없이 사업 계획 상 주요 사항이나 수행 의무를 변경하면 회계 처리에 오류가 발생한 것으로 간주한다. 발행기업이 암호화폐를 생성한 뒤 다른 사람에게 이전하지 않고 내부 보관하는 유보 토큰은 자산으로 인식할 수 없다. 이를 제3자에게 이전하면 이미 유통 중인 암호화폐 가치에 영향을 미칠 수 있으므로 유보 토큰 수량과 향후 활용 계획 등을 주석으로 공시해야 한다.암호화폐 거래소는 고객이 위탁한 암호화폐에 대한 통제권을 보유하고 있다고 판단할 경우 해당 자산과 고객에 대한 채무를 각각 자산과 부채로 계상해야 한다. 통제권은 당사자 간 계약뿐 아니라 고객에 대한 법적 재산권 보호 수준까지 종합적으로 고려해 판단해야 한다. 암호화폐 발행 규모와 수행 의무, 내부 유보 및 무상 배포 현황, 고객 위탁 자산 계약 체결 내용, 보관 위험 등은 주석에 반드시 공시해야 한다. 금융위는 “암호화폐 사업자가 외부감사 대상 제외 등 규제를 회피하기 위해 고객 위탁 자산을 누락하는 행위 등을 집중적으로 점검하겠다”고 강조했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피, 0.55% 하락 2600.02선 마감…코스닥 0.41%↓(2보)",
        "date": "2023.12.21. 오후 3:39",
        "content": "서울 여의도 63스퀘어에서 바라본 흐린 날씨 속 여의도 증권가. 2021.1.26/뉴스1 ⓒ News1 오대일 기자(서울=뉴스1) 박승희 기자 = 21일 코스피는 전날 종가와 비교해 14.28포인트(p)(0.55%) 하락한 2600.02로 마감했다.코스닥은 전날 대비 3.54p(0.41%) 하락한 859.44로 장을 마쳤다.서울외환시장에서 달러·원 환율은 전날보다 6.2원 오른 1305.1원에 마감했다."
    },
    {
        "title": "코스피, '대주주 양도세' 완화에도 하락 마감…2,600선 턱걸이",
        "date": "2023.12.21. 오후 3:36",
        "content": "코로나19 영향 코스피 · 코스닥 하락 (PG)[정연주 제작] 일러스트    (서울=연합뉴스) 배영경 기자 = 코스피가 21일 2,600선에 턱걸이한 채 거래를 마감, 6거래일 만에 하락했다.    이날 코스피는 전장보다 14.28포인트(0.55%) 내린 2,600.02로 장을 종료했다.    지수는 전장보다 15.93포인트(0.61%) 내린 2,598.37로 출발한 뒤 오전 중 2,590선 밑으로 잠시 떨어지기도 했으나 오후 들어 낙폭을 줄였다.    코스피는 지난 14일부터 전날까지 5거래일 연속 오르다가 이날 하락 전환했다.    오전 중 기획재정부가 주식 양도소득세 대주주 기준을 현행 10억원 이상에서 50억원 이상으로 대폭 상향 조정한다고 발표했으나 하락하는 지수 방향을 되돌리지는 못했다.    코스닥지수 종가는 전장보다 3.54포인트(0.41%) 내린 859.44로 집계됐다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주] 위니아, 회생계획 인가 전 매각 소식에 급등(종합)",
        "date": "2023.12.21. 오후 3:35",
        "content": "(서울=연합뉴스) 이웅 기자 = 기업회생절차를 진행 중인 위니아(옛 위니아딤채)가 21일 신속하게 회사 매각을 추진한다는 소식에 주가가 급등했다.    이날 코스닥시장에서 위니아는 가격제한폭인 141원(29.87%) 오른 613원에 거래를 마쳤다. 거래량은 3천922만주를 기록했다.    위니아는 지난 19일 회생법원의 승인에 따라 삼일회계법인을 매각 주간사로 선정하고 신속한 인수합병(M&A) 절차에 돌입한다고 이날 개장 전 밝혔다.    이는 회생계획 인가 전 매각을 추진해 회생채권을 조기에 변제하고 회사의 안정적인 운영자금 유치하는 등 경영 정상화를 서두르기 위한 방안이다.    김치냉장고 '딤채'로 유명한 위니아는 모그룹인 대유위니아그룹이 극심한 경영난에 빠지면서 지난 10월 기업회생절차에 돌입했다.    매각은 회생계획 인가 전에 제3자 배정 유상증자 등의 형태로 진행하며, 내년 1월 초 매각 공고를 내 인수의향서를 접수하고 2∼3월 투자계약을 체결해 회생계획을 조기에 종료할 계획이다.\n\n\n\n위니아, 2024년형 딤채 신제품(서울=연합뉴스) 위니아는 멀티 저장고로서 활용도를 높인 2024년형 딤채 신제품을 출시했다고 31일 밝혔다. 2023.8.31 [위니아 제공. 재판매 및 DB 금지]    abullapia@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 6.2원 오른 1305.1원 마감",
        "date": "2023.12.21. 오후 3:33",
        "content": "(서울=뉴스1) 박승희 기자 = 21일 달러·원 환율 마감."
    },
    {
        "title": "[코스닥] 3.54p(0.41%) 내린 859.44 마감",
        "date": "2023.12.21. 오후 3:32",
        "content": "(서울=뉴스1) 박승희 기자 = 21일 코스닥 마감."
    },
    {
        "title": "[코스피] 14.28p(0.55%) 내린 2,600.02 마감",
        "date": "2023.12.21. 오후 3:32",
        "content": "(서울=뉴스1) 박승희 기자 = 21일 코스피 마감."
    },
    {
        "title": "금감원, 내년 2분기 '뻥튀기 상장' 방지책 내놓는다",
        "date": "2023.12.21. 오후 3:31",
        "content": "'파두 사태' 계기 TF 첫 회의\n\n\n\n서울 여의도 금융감독원. 서울경제DB[서울경제] 금융감독원이 내년 2분기에 기업공개(IPO) 주관 업무 관련 혁신 방안을 내놓기로 했다. 금감원은 21일 서울 여의도 본원에서 ‘IPO 주관 업무 혁신 태스크포스(TF)’ 첫 회의를 열고 이 같은 계획을 밝혔다. 금감원은 최근 코스닥시장에서 이른바 ‘뻥튀기 상장’ 의혹이 불거진 ‘파두 사태’를 계기로 IPO 시장의 공정성과 신뢰도를 제고하기 위한 해당 TF를 발족시켰다.TF는 첫 회의에서 앞으로 내부통제, 기업실사, 공모가액 산정, 영업 관행, 증권신고서 작성 등 5개 분야를 중점적으로 논의하기로 했다. 이후 한국거래소 등 유관기관과의 협의, 공청회 등을 통해 각계 의견을 수렴한 뒤 내년 2분기 최종 개선 방안을 마련하기로 했다. 금감원은 “이번 TF에서 중요 투자 위험 확인 실패, 과도한 추정에 기초한 가치 산정 등 IPO 주관 업무와 관련해 꾸준히 제기된 문제점에 대한 효과적 대응 방안을 마련할 것”이라고 설명했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "‘긁은 복권’ 된 한동훈 테마주…최대 17% 줄줄이 하락",
        "date": "2023.12.21. 오후 3:31",
        "content": "‘사외이사가 서울대 선후배’ 대상홀딩스‘사외이사가 연수원 동기’ 한익스프레스‘대표가 초교·고교 동문’ 태평양물산 등뜬소문 업고 급등했던 종목들 줄하락세\n\n\n\n 한동훈 법무부 장관이 21일 오후 과천 법무부 청사에서 열린 이임식에서 이임사를 하고 있다. [사진 = 연합뉴스]한동훈 법무부 장관이 국민의힘 비상대책위원장직을 수락하고 나서자, 증권가에서 이른바 ‘한동훈 테마주’로 분류되던 종목들이 줄줄이 하락세를 나타냈다.21일 유가증권시장에서 대상홀딩스는 12.13% 떨어진 1만3110원으로 마감했다. 이 종목은 양동운 대상홀딩스 사외이사가 한 장관과 서울대 법과대학에서 2년 선후배 사이라는 소문이 퍼지며 한 장관의 정치 행보에 따라 급등락을 거듭해왔다. 순창고추장·미원 등을 생산하는 자회사 대상의 우선주 또한 12.42% 급락한 2만6100원으로 장을 마쳤다.물류기업 한익스프레스 역시 전일 종가 대비 10.34% 떨어져 7630원에 마감했다. 이 종목은 이완식 한익스프레스 사외이사가 한 장관과 사법연수원 27기 동기인 동시에 사법시험 37회 동기라는 소식에 한동훈 테마주로 분류됐다.제약 연구기업인 디티앤씨알오 또한 코스닥 시장에서 전일 종가 대비 17.30% 급락한 채 장을 마쳤다. 디티앤씨알오는 이성규 이사가 한 장관과 서울대학교 법과대학, 미국 컬럼비아대 로스쿨 동문이라는 소식에 한 장관의 테마주로 묶였다.의류사업을 영위하는 태평양물산도 전일 종가 대비 9.79% 내린 2395원을 기록했다. 이 종목은 임석원 대표이사가 한 장관과 신동초등학교, 현대고등학교 동문이라는 사실이 알려지며 역시 한 장관의 정치 행보에 영향을 받아왔다.스프링클러 등 소방기기를 생산하는 파라텍 또한 13.62% 떨어져 1002원에 마감했다. 지난달 이정재·한동훈이 식사를 함께 한 사진이 널리 퍼졌는데, 한희열 파라텍 사외이사가 해당 자리에 같이 있었다는 소문에 관련주로 분류됐다.이처럼 각 기업의 경영 실적과는 관련 없이 ‘뜬소문’만으로 급등을 거듭해왔던 종목 대부분이, 한 장관의 정치권 진출이 본격화되면서 폭락하는 모양새다.",
        "ticker": [
            "001680",
            "084690",
            "014130"
        ]
    },
    {
        "title": "상장사 사외이사가 미공개정보로 수억원 챙겨",
        "date": "2023.12.21. 오후 3:28",
        "content": "자사주 취득 정보 알고 부부가 함께 주식 매수증선위, 檢 통보···\"매매 차익도 회사에 반환\"\n\n\n\n서울 광화문 정부서울청사 금융위. 연합뉴스[서울경제] 회사 자사주 취득이라는 미공개 정보를 이용해 수억 원을 챙긴 코스피 상장사 사외이사가 금융 당국에 적발됐다.금융위원회 산하 증권선물위원회는 20일 정례회의에서 상장사 사외이사 A씨를 미공개 중요 정보를 이용한 혐의 등으로 검찰에 통보했다고 21일 밝혔다. 증선위는 또 A 씨의 ‘소유 주식 보고 의무 위반’ 혐의도 적발해 검찰에 통보하고 주식을 매매하는 과정에서 발생한 단기 매매 차익을 회사에 반환할 수 있도록 조치했다.증선위에 따르면 A 씨는 회사에서 ‘주주가치 제고를 위한 자기주식 취득 결정’ 관련 이사회 소집 통지를 받고 이 정보가 공개되기 전 자신과 배우자 명의로 주식을 매수했다. 증선위는 A 씨가 이사회 일원으로서 자기주식 취득 결정에 직접 관여하면서 이해상충 방지를 위해 노력하기는커녕 오히려 이 정보를 적극적으로 이용해 수억 원의 부당이득을 취득했다고 봤다.A 씨는 수십년간 공인회계사로 활동한 전문성을 인정받아 해당 상장사에서 다년간 사외이사로 활동한 인물이다. 나아가 감사위원장 직무도 수행했다.증선위는 “사내이사의 위법행위를 방지하고 회사의 준법 경영을 지원해야 할 사외이사가 직무상 의무를 위반하고 사익을 추구했다는 점에서 사회적 비난 가능성이 매우 크다”고 지적했다."
    },
    {
        "title": "거래소, 코스닥 우수 기술특례 전문평가기관 2곳 시상",
        "date": "2023.12.21. 오후 3:26",
        "content": "한국산업기술기획평가원·한국기술신용평가 선정\n\n\n\n왼쪽부터 홍순욱 한국거래소 코스닥시장본부장, 강기원 한국산업기술기획평가원 본부장, 남욱 한국기술신용평가 대표이사, 이부연 한국거래소 코스닥시장본부장보가 2023년 우수 전문평가기관 시상 후 기념촬영을 하고 있다. 사진 제공=한국거래소[서울경제] 한국거래소는 올해 코스닥 우수 전문평가기관으로 한국산업기술기획평가원과 한국기술신용평가를 선정해 시상했다고 21일 밝혔다.거래소는 표준기술 평가모델 준수 여부 등 기술평가 관련 정성·정량 평가를 실시해 우수 전문평가기관 2개사를 최종 선정했다. 우수 전문평가기관은 올해 처음 선정하는 것으로 향후 거래소는 기술평가 품질 향상을 위해 매년 우수 평가기관을 정해 시상할 예정이다.전문평가기관은 코스닥 시장 기술특례 상장에 앞서 필요한 기술평가를 위해 거래소가 선정한 평가기관으로, 현재 총 25개 전문평가기관이 기술평가 업무를 맡고 있다.앞서 거래소는 올 2월 코스닥 기술평가의 일관성 및 신뢰도 제고 등을 위해 표준기술 평가모델을 도입했다. 해당 모델 도입 이후 평가기관 간 등급 편차 발생이 감소하는 등 모델 도입 효과가 뚜렷하다는 평가를 받았다.홍순욱 거래소 코스닥시장 본부장은 “이달 20일까지 총 94개의 기업이 기술평가를 신청하는 등 기술특례 상장 제도 도입 이후 최고 수준을 기록했다”며 “최근 기술특례 상장 문호 확대로 내년에는 더 많은 기업들이 기술평가를 신청할 것으로 예상되는 만큼 전문평가기관들의 적극적인 역할 수행을 요청한다”고 설명했다."
    },
    {
        "title": "코스닥 우수 전문평가기관에 KEIT·기술신용평가",
        "date": "2023.12.21. 오후 3:24",
        "content": "(서울=연합뉴스) 이웅 기자 = 한국거래소는 2023년 코스닥 우수 전문평가기관으로 한국산업기술기획평가원(KEIT)과 한국기술신용평가를 선정해 시상했다고 21일 밝혔다.    거래소는 지난 2월 도입한 코스닥 기술평가의 일관성 및 신뢰도 제고를 위해 도입한 표준기술평가모델의 준수 여부 등 정성·정량 평가를 거쳐 2개 기관을 우수 전문평가기관으로 선정했다.    코스닥 우수 전문평가기관 시상은 올해가 처음이며, 앞으로 매년 우수 평가기관을 선정하여 시상할 예정이다.    전문평가기관은 코스닥시장 기술특례 상장에 필요한 기술평가를 위해 거래소가 선정한 평가기관이다. 현재 국책연구기관 등 25개 기관이 선정돼 기술평가 업무를 수행 중이다.    올해 기술평가 신청 기업은 현재(20일)까지 94개사로 2005년 기술특례상장제도 도입 후 가장 많았다. 앞서 2020년은 52개사, 2021년 79개사, 2022년 78개사였다.    홍순욱 거래소 코스닥시장본부장은 이날 거래소에 열린 시상식에서 \"최근 기술특례상장 문호 확대로 내년에는 더 많은 기업들이 기술평가 신청을 할 것으로 예상되므로 전문평가기관들의 적극적인 역할 수행을 요청한다\"고 말했다.\n\n\n\n코스닥 우수 전문평가기관 시상식[한국거래소 제공]    abullapia@yna.co.kr"
    },
    {
        "title": "조현범 회장 \"아버지 건강…형제끼리 대화로 오해 풀어야\"",
        "date": "2023.12.21. 오후 3:09",
        "content": "MBK엔 \"시장 혼란 지양해야\"…한국거래소 특별심리에 \"문제 없을것\"\n\n\n\n조현범 한국앤컴퍼니 회장[연합뉴스 자료사진](서울=연합뉴스) 임성호 기자 = 한국앤컴퍼니그룹 조현범 회장은 21일 아버지 조양래 명예회장이 건강하며, 지분 다툼을 벌이는 형제들과 만나서 대화할 뜻이 있다는 입장을 밝혔다.    조 회장은 이날 계열사 부당지원 및 횡령·배임 혐의 사건 공판에 출석하기 위해 찾은 서울중앙지법에서 기자들과 만나 \"아버지를 방금 뵙고 왔는데, PT(개인 트레이닝) 받으시고, 웨이트도 하시고 굉장히 건강한 상태\"라며 일각에서 제기된 조 명예회장의 건강 이상설을 일축했다.    조 회장은 누나인 조희경 한국타이어나눔재단 이사장과 조희원 씨, 형인 조현식 고문 등 다른 형제들과 지분 다툼 중이다.     조희경 이사장은 지난 2020년 6월 조양래 명예회장이 한국앤컴퍼니 주식 전부를 차남인 조현범 회장에게 넘기자 \"건강한 정신 상태에서 이뤄진 것인지 판단해야 한다\"며 성년후견 심판을 청구한 바 있다.\n\n\n\nMBK 파트너스[MBK파트너스 제공. 재판매 및 DB금지]특히 조 회장은 '다른 형제들에게 한 말이 있느냐'는 질문에 \"아버지가 연로하시니 저희 형제끼리 대화를 통해 오해를 풀어야 할 것 같다\"며 \"아직 구체적인 계획은 없지만 만나 봐야죠\"라고 답했다.     아울러 조 회장은 자신을 제외한 세 남매와 손잡고 한국앤컴퍼니 주식 공개매수를 진행 중인 MBK파트너스에 대해 \"큰일 하시는 분들이 '아니면 말고' 식의 딜에 참여해 시장 구성원들에 혼란을 미치는 일은 이제 좀 지양해 주셨으면 좋겠다\"고 촉구했다.     그러면서 \"MBK가 투자받아 많이 성공해서 그런지 몰라도 좀 무모한 것 아닌가\"라며 \"사모펀드업은 기업인이나 시장 참여자들과의 신뢰나 네트워킹을 기반으로 하는 사업인데, 이 사태에 대해 회장님들이 이 브랜드를 어떻게 보실지 의문이 든다\"고 했다.    조 회장은 이번 공개매수 기간 아버지 조양래 명예회장을 비롯한 우호 세력의 장내매수에 대해 한국거래소가 '시세조종' 혐의를 들여다보는 특별심리에 착수한 것과 관련해서는 \"경영권 방어 조치라 법적인 것 등은 다 조심스럽게 했기 때문에 별문제 없을 것\"이라고 밝혔다.    이어 \"공개매수 발표 전 몇 개월간 주가가 거의 40∼50%가 올랐는데, 금융당국에서 사전 매매를 조사해야 하지 않는지 의문\"이라고 덧붙였다.\n\n\n\n한국앤컴퍼니 본사[한국앤컴퍼니 제공. 재판매 및 DB 금지]조 회장은 나아가 \"그간 IR(기업설명) 측면에서 소통이 부족하지 않았나 싶다\"며 \"본의 아니게 유명세를 치러 주가가 리레이팅(재평가) 됐는데, 주주와 소통을 더 적극적으로 하면 가치 제고에 도움이 될 것\"이라고 덧붙였다.    현재 조현범 회장(42.03%)과 그를 지지하는 특별관계자의 지분(조양래 명예회장 4.41%·효성첨단소재 0.72%)은 총 47.16%다. 반(反) 조현범 측이 확보한 지분은 30.35%다.     sh@yna.co.kr",
        "ticker": [
            "012030",
            "000240",
            "004800",
            "298050"
        ]
    },
    {
        "title": "ITF 200 ETF 유가증권시장 상장기념식",
        "date": "2023.12.21. 오후 2:52",
        "content": "(서울=연합뉴스) 양태영 한국거래소 유가증권시장본부장(왼쪽)이 21일 서울 영등포구 한국거래소에서 열린 ITF 200 ETF 유가증권시장 상장기념식에서 전규백 IBK자산운용(주) 대표이사와 기념 촬영하고 있다. 2023.12.21 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "네이버-삼성 함께 만드는 AI반도체 소식에···매커스 주가 ‘쑥’",
        "date": "2023.12.21. 오후 2:34",
        "content": "이종호 과학기술정보통신부 장관이 지난 19일 열린 ‘2023 AI 반도체 미래기술 컨퍼런스’에서 김유원 네이버클라우드 대표에게 네이버·삼성 AI 반도체(가칭)에 대한 설명을 듣고 있다. <사진=과학기술정보통신부>네이버와 삼성전자가 함께 개발중인 인공지능(AI) 반도체가 공개되면서, 프로그래머블반도체(FPGA) 판매·기술지원 업체 매커스 주가 향방에 관심이 쏠린다. 실제로 매커스 주가는 관련 소식이 전해지기 전날부터 21일까지 누적 20% 이상 주가가 올랐다.21일 한국거래소에 따르면 비메모리 반도체인 FPGA반도체와 아날로그 반도체 등을 기술 영업을 통해 판매·기술지원 하는 업체인 매커스 주가는 지난 18일 전날대비 5.71% 오른 이후, 19일에 8.47%, 20일에 6.64% 오르면서 연일 강세다.이는 네이버와 삼성이 공동 개발중인 AI반도체 시제품이 공개된 영향을 받은 것으로 풀이된다. 삼성과 네이버가 AI 반도체 솔루션 개발 검증을 위해 자일링스의 ‘FPGA’를 사용했는데, 매커스는 국내 상장사 중 유일하게 자일링스의 총판을 맡고 있다.지난 19일 해당 AI 반도체는 개발자가 설계를 변경할 수 있는 FPGA 형태로 시제품이 공개됐다. 이 반도체는 AI 모델이 ‘학습’을 완료한 후 새로운 데이터를 통해 논리적 결과물을 내놓는 ‘추론’에 특화돼 있다.네이버는 이 반도체가 엔비디아 등 경쟁 제품보다 8배 높은 전력효율을 보여줬다고 설명했다. 저전력·소형 D램인 저전력더블데이터레이트(LPDDR)을 탑재해 효율을 향상시켰다는 것이다. 통상 전력 효율이 높을수록 더 적은 전력으로 동일한 연산 성능을 낼 수 있고, 대규모 연산 작업도 큰 비용 없이 수행할 수 있게 된다.네이버·삼성 AI 반도체는 현재 설계 효율성을 검증하는 단계다. 내년 중 반도체 설계를 최종 확정하고 칩 양산에 착수할 전망이다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[fn오후시황] 美 증시 하락에 코스피 동반 약세..양도세 완화에 개인 '환호'",
        "date": "2023.12.21. 오후 2:33",
        "content": "코스피-코스닥 하락, 원/달러 환율 상승 출발 (서울-연합뉴스) 배재만 기자 = 코스피가 21일 전장보다 15.93포인트(0.61%) 내린 2,598.37로 출발했다. 원/달러 환율은 4.1원 오른 1,303.0원으로 개장했다. 사진은 서울 중구 하나은행 딜링룸. 2023.12.21 scoop@yna.co.kr (끝) [파이낸셜뉴스] 글로벌 증시 동조화 영향에 코스피가 오후 들어 낙폭을 확대하고 있다.   21일 오후 1시41분 코스피지수는 전 거래일 대비 21.06p(0.81%) 내린 2593.24에 거래 중이다. 지수는 전 대비 15.93p(0.61%) 하락한 2598.37에 개장한 뒤 하락 폭을 키우고 있다.   코스피시장에서 외국인과 기관이 각각 403억원, 238억원어치를 팔아치우면서 지수를 끌어내리고 있다. 개인만 670억원어치 순매수 중이다.   시가총액 상위 종목 가운데 삼성SDI(-2.38%), LG화학(-1.88%), LG에너지솔루션(-1.73%) 등 대부분 종목이 약세다. 포스코퓨처엠(1.63%), 셀트리온(0.21%) 등만 소폭 오름세다.   업종별로는 유통업(0.01%)만 오른 반면 운수창고(-4.04%), 섬유의복(-1.20%), 철강금속(-1.15%) 등은 내리고 있다.   간밤 미 증시가 연이은 상승 여파에 따른 과매수 인식 속 차익 실현 매물이 출회되면서 하락했다. 국내 증시 역시 글로벌 증시 동조화에 동반 하락하고 있다. 다만 대주주 양도세 완화 소식에 개인 수급이 유입됐다는 분석이다. 이날 오전 정부는 대주주 양도세 기준을 10억에서 50억원으로 상향한다고 밝혔다.   최유준 신한투자증권 연구원은 \"글로벌 증시 동조화에 원·달러 환율 상승 및 외국인 현선물 매도 전환 속 전업종이 하락 중\"이라며 \"이날 오전 대주주 양도세 기준 상향 소식에도 낙폭이 확대되고 있는데 기대감이 이미 선반영된 것으로 보인다\"고 했다.   같은 시각 코스닥지수는 전 거래일 대비 2.72p(0.32%) 하락한 860.26에 거래되고 있다. 이날 지수는 전장 대비 7.22p(0.84%) 하락한 855.76에 출발한 뒤 낙폭을 줄여가고 있다.   개인과 외국인이 각각 1144억원, 177억원을 사들이고 있는 반면 기관은 1144억원어치 순매도 중이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006400",
            "068270",
            "003670"
        ]
    },
    {
        "title": "[증시신상품] 신한투자증권 '슈퍼SOL 전용 특판RP' 출시",
        "date": "2023.12.21. 오후 2:32",
        "content": "▲ 신한투자증권이 세전 연 5.5%(28일 기간물)의 우대수익률을 주는 '슈퍼SOL 전용 특판 RP(환매조건부채권)'를 다음 달 12일까지 판매한다. 신한금융그룹 통합앱인 '신한 슈퍼SOL' 출시를 기념하는 이벤트로 슈퍼SOL 앱 다운로드 후 원화 RP 거래를 등록한 모든 고객이 대상이다. 총 500억원 규모로 1인당 최대 100만원까지 가입할 수 있다. 만기는 가입일로부터 28일이지만 중도 해지해도 약정금리를 지급한다. (서울=연합뉴스)\n\n\n\n신한투자증권 '슈퍼SOL 전용 특판RP' 출시[신한투자증권 제공]",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "HMM 주가급등 3일천하? ··· “컨테이너운임지수 단기 급등 가능성”",
        "date": "2023.12.21. 오후 2:32",
        "content": "HMM의 컨테이너 <HMM 제공>국적선사인 HMM의 주가가 3일 동안의 상승세를 마치고 10% 넘는 하락률을 보이고 있는 가운데, 증권가에선 엇갈린 전망을 내놓는 보고서가 각각 나왔다.21일 한국거래소에 따르면 이날 오후 2시 기준 HMM의 주가는 전일 종가 보다 8.37%가 내린 2만 250원 선에서 거래되고 있다.HMM의 주가는 3거래일 전인 12월 18일 14.12%가 오른데 이어 19일에는 5.07%가 올랐고 20일에도 19.91%의 상승률을 보였다. 특히 20일 종가는 올 4월 이후 처음 기록한 가격이기도 했다.주가 급등이 3일천하로 끝날 것인지, 당분간 더 오를 수 있을 것인지에 대해 엇갈린 전망이 나온다.먼저 단기적으로 오를 수도 있다는 분석을 낸 것은 하이투자증권의 배세호 연구원이다.수에즈운하가 막히면서 단기적으로 컨테이너운임지수의 앙등을 불러올 수 있다는 이야기다.배 연구원은 “2022 년 기준 수에즈 운하는 세계 물동량의 12%, 컨테이너 물동량의 32% 수준이 통행하고 있다”면서 “수에즈 운하를 이용하지 못하게 되면 아프리카 희망봉으로 우회를 해야 하는데, 아시아-유럽 기준 거리는 9000km, 시간은 7~10 일 가량 더 소요되고, 이는 기존 수에즈 운하 통과 컨테이너선의 18~23% 공급 감소 효과가 있는 것”이라고 했다.앞서 15 일 세계 최대 해운사 MSC는 홍해에서 자사 컨테이너선이 예멘 후티 반군에 의해 탄도 미사일 공격을 받자, 수에즈 운하를 당분간 통과하지 않을 것이라고 발표했다.이어 세계 2위 컨테이너 해운사 Maersk와 뒤 이은 해운사 CMA GGA, Hapag-Lloyd도 당분간 수에즈 운하 항해를 중지할 것이라고 발표했다.HMM 역시 HMM 더블린호(2만4000TEU)를 기존 수에즈 운하 노선에서 남아공 희망봉 노선으로 우회하게 했다.운임지수 앙등론의 근거는 앞선 경험이다.2021년 3월에 EVERGREEN사의 배가 좌초되어 수에즈 운하 통행을 제한했을 때도 이후 한달 동안 상하이-유럽 노선 운임은 16% 상승한 바 있기 때문이다.배 연구원은 “통행이 재개된 이 후에도 수에즈 운하에 선박 통행량이 크게 몰렸고 다른 항로에까지 영향을 미치며 한동안 운임 강세가 이어진 바 있다”고 했다.현재 글로벌 컨테이너 운임 지표인 상하이컨테이너운임지수(SCFI)는 1093.5pt로 2022년 1월 기록한 고점인 5109.6pt 대비 80% 가까이 하락했다.HMM 주가 하락의 한 원인이다. 배 연구원은 “현재 파나마 운하(세계 컨테이너물동량 32%) 역시 가뭄에 따른 수위 하락으로 통행이 원활하지 않은 가운데, 수에즈 운하 통행 제한까지 겹치며 컨테이너 운임은 단기적으로 급등할 수 있다고 판단한다”고 전했다.\n\n\n\n HMM 실적 추이 <연합뉴스>반면 신영증권은 21일 HMM에 대한 투자의견을 ‘매도’로 하향하고, 목표주가를 1만 5000원으로 제시했다.엄경아 신영증권 연구원은 이날 보고서를 내고 “경영권 프리미엄을 얹지 않은 주당가치로 매각처를 확정 지은 HMM 투자 매력도가 반감됐다”며 투자의견을 ‘중립’에서 ‘매도’로 변경했다.엄 연구원은 “인수 주체의 장기계획상 글로벌 상위 5위의 선사로 커지기 위해서는 현재 2.8%에 불과한 선대 점유율을 현재 몸집의 3배 이상으로 불려야 하고, 해당 선박기재 투자에만 200억달러 이상의 자금이 필요하다”고 분석했다.엄 연구원은 “매각자금이 회사로 유입되는 것이 아니라 채권단에게 돌아가므로 미래를 위한 신규투자는 오롯이 HMM의 자체적인 자금으로 진행하게 될 것”이라고 강조했다. HMM이 주주들에게 배당금을 제대로 지급하지 못할 수 있다는 전망이다.",
        "ticker": [
            "011200",
            "001720"
        ]
    },
    {
        "title": "NH아문디, ‘HANARO K-메디테크’ ETF 상장",
        "date": "2023.12.21. 오후 2:27",
        "content": "NH-아문디자산운용은 ‘HANARO K-메디테크’ 상장지수펀드(ETF)를 상장한다고 21일 밝혔다.이 상품은 질병 예방, 진단, 치료 등 헬스케어 전 영역에 걸쳐 적용될 수 있는 첨단 기술인 ‘메디테크’ 관련주에 투자한다. 메디테크는 의료와 기술의 융합을 뜻하는 메디컬 테크놀로지(Medical Technology)의 약자다.이 ETF는 ‘iSelect K-메디테크 지수’를 기초지수로 해 국내 메디테크 및 혁신 의료 관련 20개 종목에 투자한다.이 지수는 인공지능(AI) 의료기기 및 솔루션, 치과, 미용 의료기기, 진단기기, 의료 소재 등 국내 메디테크 산업을 대표할 수 있는 종목으로 구성된다.의료 데이터 분석과 질병 예측으로 주목받는 뷰노, AI 의료 영상 판독 기업 루닛, 뇌졸중 의료 AI 솔루션 기업 제이엘케이, 미용 의료기기 전문업체 클래시스, 수술용 로봇 전문기업 큐렉소 등이 있다.김현빈 NH-아문디자산운용 ETF투자본부장은 “의료와 AI, 로보틱스 등 첨단기술의 융합인 메디테크는 의료 전 영역에 걸쳐 혁신을 가져오고 있다”면서 “‘HANARO K-메디테크’ ETF는 국내 첨단 메디테크 산업에 투자할 수 있는 차별점이 있다”고 말했다."
    },
    {
        "title": "한신평 \"팬오션, HMM 인수 사업다각화 효과 보기까지 시일 걸려\"",
        "date": "2023.12.21. 오후 2:12",
        "content": "팬오션, 액화천연가스(LNG) 벙커링 선박 명명식 개최(서울=연합뉴스) 팬오션이 13일 울산 현대미포조선소에서 1만8천CBM(큐빅미터)급 친환경 고효율 액화천연가스(LNG) 벙커링 선박 명명식을 개최했다고 밝혔다.     새로 인도된 선박은 뉴프런티어2호로 불리게 됐으며, 글로벌 에너지 기업 쉘과 체결한 계약에 따라 미국 걸프만 지역에서 LNG 추진선에 연료를 공급할 예정이다. 사진은 명명식 행사모습. 2023.7.13 [팬오션 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 한국신용평가는 21일 팬오션이 국내 최대 컨테이너 선사 HMM을 인수한 효과를 확인하기까지 업황 등을 고려할 때 시간이 걸릴 것으로 평가했다.     한신평은 이날 HMM 매각 우선협상대상자로 팬오션·JLK파트너스 컨소시엄이 선정된 것과 관련 하림그룹 신용도 영향을 평가하는 보고서에서 이같이 밝혔다.    한신평은 보고서에서 \"실질적인 재무 부담을 판단하기 위해서는 인수 금액과 자금조달의 방안, 주주 간 계약 내용에 대한 확인이 필요하다\"며 신용도에 미칠 구체적인 영향에 대해서는 말을 아꼈다.     다만 하림그룹의 인수 주체인 팬오션에 대해 \"만약 주주 간 계약상으로 팬오션이 HMM의 유동성과 현금흐름을 완전히 통제하지 못하는 기간이 길어질수록 팬오션 자체의 재무 부담은 가중될 수 있다\"고 우려했다.    또 사업 측면과 관련 \"사업 포트폴리오 제고와 수익 창출력 확대는 긍정적\"이라면서도 \"비우호적인 컨테이너 업황 전망을 감안하면 사업다각화 효과가 발현되기까지는 시일이 소요될 것\"이라고 덧붙였다.    이어 \"컨테이너 업황은 오는 2025년까지 대규모 신조선 인도로 하락세가 이어질 것\"이라며 \"중기적으로도 누적되는 공급 부담을 감안하면 빠른 업황 반등이 쉽지 않다\"고 진단했다.    하림지주에 대해선 \"인수 후 지배구조 등을 바탕으로 HMM의 핵심 자회사 포함 여부에 대한 판단이 필요하고, 자금조달 구조에 따라 하림지주와 기타 계열사의 재무 부담이 크게 확대될 수 있다\"고 경계했다.    NS쇼핑의 경우 \"이번 HMM 인수 관련 자금 조달에 참여하지 않을 계획으로 파악한다\"며 \"HMM 인수로 인한 NS쇼핑 신용도에 즉각적인 영향을 미치지는 않을 것\"이라고 말했다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "011200",
            "001680",
            "028670"
        ]
    },
    {
        "title": "\"올해 50억 미만 주식 보유자, 내년 양도세 안내도 된다\"…투자자들 '환영'",
        "date": "2023.12.21. 오후 2:11",
        "content": "대주주 양도소득세 기준 10억→50억원으로 조정과세 기준 되는 연말 직전에 대규모 매도 반복…증권가 반색\n\n\n\nⓒ News1 DB(서울=뉴스1) 이기림 기자 = 정부가 주식 양도소득세의 대주주 기준을 대폭 완화하기로 하면서 연말마다 쏟아진 '조'(兆) 단위의 양도세 회피용 매물 폭탄이 올해는 줄어들게 됐다. 정부가 예정대로 연내 시행령 개정을 완료하면 올해 주식을 종목당 50억원 미만으로 가지고 있을 경우 2024년 양도세 과세대상에 포함되지 않기 때문에 세금 회피용 매물이 쏟아질 여지가 줄었다. 21일 기획재정부는 주식 양도세 과세대상인 대주주 기준을 기존 종목당 보유금액 10억원 이상에서 50억원 이상으로 조정하는 내용으로 소득세법 시행령을 개정하기로 했다고 밝혔다. 과세대상 기준회피를 위해 연말 대거 주식을 매도하는 현상에 따른 시장 변동성을 완화하기 위한 조치이다.기재부는 시행령 개정안과 관련해 22일까지 입법예고·관계부처 협의를 진행하며, 26일 국무회의를 거쳐 연내 개정을 완료할 계획이다. 조정되는 기준은 내년 1월1일 이후 양도분부터 적용될 예정이다.기존 투자자들은 당해 연말 기준 10억원 이상의 주식을 보유하고 있는 경우 다음해 주식을 매도할 때 양도차익이 생기면 그의 20~25%를 과세했다. 특정 종목 지분율이 코스피 1%·코스닥 2%·코넥스 4% 이상이어도 마찬가지였다. 그러나 이번 시행령 개정이 연내 완료되면 연말 기준 종목당 50억원 미만으로 주식을 보유할 경우 양도세 과세대상에서 제외된다. 50억원 미만 보유자라면 세금회피를 위해 주식을 팔지 않아도 된다는 의미이다.국세청에 따르면 지난해 기준 종목당 보유액 10억원을 충족하는 주식 양도세 대주주는 7045명으로 전체 투자자의 0.05%였다. 50억원으로 늘어나면 적용 대상이 더 줄어들 수 있다. 일각에서는 양도세 기준 완화에 대해 '부자 감세'라는 비판이 이어져왔다. 그러나 증권가에서는 대주주의 수는 적지만 이들이 과세 회피를 이유로 주식을 대량 매도하는 수급 이슈가 발생하면 소액주주들도 주식 가치 하락을 우려하며 함께 매도해 시장이 출렁이는 문제를 지적해왔다.최유준 신한투자증권 연구원이 2017~2022년 대주주 판정 기준일 전후 지수별 매도 금액 중 개인 비중을 분석한 결과 5거래일 이전에는 50% 이하에서 움직이다가 점차 매도압력이 가중돼 기준당일 65%를 넘어섰다.12월 매도압력은 개인 거래 비중이 높은 중형주와 코스닥을 중심으로 높았는데, 2020년을 제외하면 해마다 비슷한 양상을 보였다는 설명이다.최 연구원은 \"이익 금액이 클수록 부과되는 양도세 규모도 크고, 수익률이 높은 업종일수록 매물 압력이 클 수 있다\"며 \"2017년부터 2022년까지 대주주 판정 기준일 대비 3개월 수익률이 우수한 업종일수록 당해 12월 개인의 매도 압력이 높아지는 경향이 있다\"고 밝혔다.양도세 이슈로 인한 수급 문제가 발생한 이후 '되돌림 현상'도 나타났다. 12월 한 달간 개인 매도 압력이 코스피 대비 높았던 업종은 대주주 판정 기준일 5일 후 상대수익률이 양호한 경향을 나타냈다.여야가 지난해 5000만원 이상 2023년도 예산안 부수 법안 관련을 처리하면서 금융투자소득세(금투세) 과세를 2년 유예하는 대신, 대주주 기준은 종목당 10억원을 유지하기로 합의한 적이 있다는 점에서 '무리한 총선용 감세 카드'라는 지적도 나온다.그러나 증권가에서는 이번 대주주 양도세 완화에 환영한다는 입장을 보이고 있다. 대주주 양도세의 기본 취지에서 왜곡돼 과세기준이 강화된 것을 되돌리는 것이 필요했다는 주장이다.박세익 체슬리투자자문 대표는 \"대주주 양도세의 원래 취지는 회사의 내부정보를 아는 대주주들이 내부자정보를 이용해서 매매를 할 경우 세금을 매기겠다는 것에서 100억원으로 시작됐는데, 취지가 왜곡되면서 10억원까지 강화됐다\"며 \"성장성 좋은 주식을 사도 주가가 오르면 양도세를 이유로 팔고, 주가가 하락해 인식이 나빠져 소액주주들까지 동반 매도하게 되는 도미노 현상이 벌어졌다\"고 밝혔다.박 대표는 \"주식시장은 변동성이 낮은 게 좋은 시장인데, 양도세 과세기준이 우리나라 주식시장의 멀티플을 디스카운트하는 요인 중 하나였다\"며 \"소액주주들에게까지 엄청난 영향을 주는, 전체 시장의 멀티플을 낮추는 기준을 완화한 것은 환영할 일\"이라고 말했다.개인투자자들도 정부의 발표에 환영의 뜻을 밝히고 있다. 강주선씨(가명)는 \"대주주 양도세 기준 완화가 부자 감세일 수는 있지만, 그로 인해 손해를 보는 게 소액주주라는 점에서 이번 정부의 결정은 옳은 선택\"이라고 밝혔다.다만 올해 연말 증시에는 크게 영향을 주지 않을 것으로 예상된다. 이미 대주주 양도세 완화 이슈가 시장에 선반영된 점 등이 이유로 꼽힌다.최유준 신한투자증권 연구원은 \"양도세 완화 소식에 개인 수급은 유입됐다\"면서도 \"코스피는 글로벌 증시 동조화에 하락했고, 양도세 기준 완화 이슈가 주가에 선반영됐다는 인식에 내림세가 이어졌다\"고 설명했다.",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "美증시 과열?···공포&탐욕지수 ‘극도의 탐욕’ 진입 후 하락",
        "date": "2023.12.21. 오후 2:03",
        "content": "공포&탐욕지수 77 기록 후미국 증시 랠리 부담에 하락\n\n\n\n 사진=연합뉴스미국 증시의 연이은 상승세에 투자 심리 지표가 증시 과열 신호를 보내고 있다. 기업가치 부담 및 차익실현 욕구가 겹치며 미국 증시는 하락했다.21일 미국의 경제매체인 CNN비즈니스가 발표하는 월가 투자 심리 지표인 공포&탐욕지수(Fear&Greed Index)는 지난 19일  ‘극도의 탐욕(Extreme Greed)’ 수준인 77을 기록했다. 현재는 72를 기록하며 ‘탐욕’ 구간에 머물고 있다.공포&탐욕지수가 극도의 탐욕 구간에 진입한 건 지난 8월 이후 약 4개월만이다. CNN비즈니스가 발표하는 공포&탐욕지수 투자 등급은 △극도의 공포 △공포 △중립 △탐욕 △극도의 탐욕 5가지로 분류된다.공포&탐욕지수가 55를 넘기면 탐욕, 75를 넘기게 되면 극도의 탐욕 수준에 도달하게 된다. 보통 공포&탐욕지수가 극도의 탐욕 구간에 진입하게 되면 미국 증시는 조정을 받았다. 연이은 주가 상승에 따라 시장 참여자들이 과열 부담을 느끼기 때문이다.반대로 공포&탐욕지수가 45 아래로 떨어지면 증시 하락에 따른 공포감이 커지게 되는 구간이다. 주가 조정으로 인해 저평가 매력이 발생하게 돼 향후 저가 매수세 유입에 따른 반등이 기대되는 편이다.극도의 탐욕 구간 진입 후 20일(현지 시간) 미국 증시는 기업가치 부담 및 차익 실현 욕구가 몰리면서 하락했다. 스탠더드앤드푸어스(S&P)500지수 및 나스닥종합지수는 이날 각각 1.47%, 1.5% 떨어졌다.최근 미국 연방준비제도(Fed)가 12월 연방공개시장위원회(FOMC)에서 피벗(통화정책 전환)을 선언하면서 시장의 금리 인하 기대감이 과도하다는 지적이 나오고 있다. 지난 10월 말 단기 저점을 찍은 후 스탠더드앤드푸어스(S&P)500지수는 14%, 나스닥종합지수는 17% 상승했다.특히 대형 기술주 위주의 나스닥100선물지수 및 주요 반도체 종목을 편입한 필라델피아 반도체 지수는 역사적 신고가를 경신하기도 했다.공포&탐욕지수 투자 등급은 주가 강세, 주가 변동폭, 시장 모멘텀, 시장 변동성, 풋·콜옵션 비율 등 7가지 요소를 기반으로 산출한다. 특히 현재 콜옵션 대비 풋옵션 비율은 0.67로 연중 최저 수준이다.증시 상방에 베팅한 투자자들이 많다는 뜻이다. 52주 신저가 대비 신고가 비율도 연중 최고 수준이다.미국 투자전문매체 배런스에 따르면 미즈호증권의 다니엘 오리건 주식 트레이더는 “지수에 포함된 주식의 약 80%가 주가 200일 평균치 이상으로 거래되고 있었다”며 “이는 전례 없는 일로 과매수를 의미한다”고 밝혔다."
    },
    {
        "title": "[마켓칼럼] 돈이 일하게 하기 위한 투자의 기본원칙",
        "date": "2023.12.21. 오후 2:02",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n 돈이 일하게 하기 위한 투자의 기본원칙 서원경 삼성증권 랩운용팀장 ﻿오늘은 필자가 생각하는 일반인들이 고려해야할 <투자의 기본원칙>에 대해서 기술하고자 한다.특히, 주식과 같은 변동성이 큰 자산에 투자할 경우에는 본인만의 원칙을 수립하고 준수하는 것이 중요한데, 이러한 경우 한번씩은 고민해봐야 하는 사항이다. ▶투자의 목적은 돈이 일하게 하기 위함이다많은 사람들이 복잡한 금융시장에 참여하여 투자하는 목적은 수익을 창출하기 위함이다.대부분의 사람들은 본인의 일이 있고, 투자는 부가적인 업무로 근로소득 이외의 소득을 기대하며 투자한다. 즉, 우리가 일하면서 돈을 버는 것처럼 “돈이 일하면서 또다른 수익을 창출”하고자 하는 목적으로 투자를 한다. 그런데 이런 목적 달성을 위해서는 돈이 일할 수 있는 구조와 환경을 만들어야 한다. ▶돈은 방치되지 않도록 해야 한다돈이 일할 수 있는 구조와 환경을 풀어서 설명하면, “투자자의 통제범위 내에 돈이 있어야 하며, 수익이 생기는 방향으로 투자가 이루어져야 한다”는 것이다. 그런데, 투자초기에는 모두가 이러한 마음으로 시작하지만, 실제 투자가 진행되면 초심을 잊어버리고 다르게 흘러가는 경우가 많다. 주변에서 가장 빈번하게 보는 사례를 예로 들어보면 다음과 같다. ◇부적정 투자 사례1)A라는 종목이 좋다고 해서 산다2)기대와 달리 주가가 하락한다3)손실이 났으니 원금이 될 때까지 기다린다4)원금 기회는 오지 않고 주가는 계속 하락한다이렇게 되면 돈은 일할 수 없는 환경에 놓이게 되고, 투자에서 가장 지양해야 하는 “비자발적 장기투자” 상태로 들어갈 가능성이 높다. 이런 환경에서는 투자의 목적인 “돈이 일하게 하는 것”은 불가능해지고, 나의 통제 범위를 벗어나 운에 맡기는 답답한 상황이 되는 것이다. 내 계좌에 손실이 큰 종목들이 있거나 혹은 주변에서 “몇 년 보고 투자해야지”라고 하는 말을 듣는다면, 손실상황에서 어쩔 수 없이 보유하게 되는 경우는 아닌지 돌아볼 필요가 있다. ▶잃지 않는 투자를 해야 한다워렌버핏이 투자의 제1원칙이며, 제2원칙이라고 반복적으로 강조하는 것이 바로 “잃지 않는 투자”이다. 투자를 해본 사람은 이것이 왜 중요한지, 더 잘 알 것이다. 20% 손실 후 회복을 위해서는 25% 수익이 필요하고, 50% 손실 후 회복을 위해서는 100% 수익이 필요하다. 따라서, 최대한 잃지 않는 투자를 해야 한다. 그러하기 위해서는 내가 원하는 기준을 정하고 해당 기준을 초과할 경우 적극적인 대응을 해야 한다. 본인이 생각하는 방향과 다르게 주가가 움직일 경우, 감내 가능한 손실범위 내에서 현금화를 하고 투자전략을 재수립하는 노력이 필요하다. 단순히 기다리면 오겠지 하는 바램은 이루어지지 않는 경우가 많다. ▶통제 가능한 수준으로 분산투자 해야 한다이렇게 잃지 않는 투자를 하며, 감내 가능한 손실범위 내에서 적극적인 대응을 하기 위해서는 너무 많은 포트폴리오로 분산하면 대응이 쉽지 않다. 따라서, 계란을 한바구니에 담지 않는 것도 중요하지만, 너무 많은 계란을 담아서도 본인이 통제를 할 수가 없다. 본인이 감내가능한 손실범위와 통제가능한 적정 종목수는 투자원칙 수립시 정해야 하는 사항이다. ◇적정 투자 사례1)A/B/C 종목으로 포트폴리오를 구성한다2)C라는 종목이 기대와 달리 주가가 하락한다3)C가 사전에 정한 손실범위를 벗어날 경우 현금화한다4)다시 적정 투자대상을 찾아 A/B/D로 포트폴리오를 구성한다결론적으로 돈이라는 소중한 Tool이 지속적으로 일할 수 있도록 하기 위해서는 투자자의 원칙수립과 원칙준수를 위한 노력이 필요하다. (1) 투자종목에 대해 감내 가능한 손실범위를 정하고 (2) 통제 가능한 수준으로 포트폴리오를 구성하고, (3) 투자종목이 초기 설정한 손실범위를 벗어날 경우 현금화하여 포트폴리오 재조정의 노력을 지속함으로써 성공적인 투자를 하기를 바란다. ※ 계좌활용 팁 : 연금계좌와 ISA 계좌는 기본이다.일반적으로 주식투자는 증권사 위탁계좌를 활용한다. 그런데 가능하다면 연금계좌와 ISA 계좌를기본적으로 활용하면 좋다. 연금계좌는 세금이연 효과가 있고, ISA는 비과세/분리과세 혜택과 함께 많은 증권사에서 수수료 우대혜택을 주고 있다. 이를 잘 활용하면 세금/수수료를 아끼고 복리효과까지 얻을 수 있다. ISA는 매년 2천만원씩 5년간 최대 1억의 한도가 발생하므로, 올해가 가기전 ISA를 우선 개설해두면 내년 1월부터 바로 4천만원 한도로 활용가능하다. 또한, ISA는 자금 필요시 출금도 가능하다. 단, 입금기준 한도초과시 추가입금이 불가하니 자금계획을 고려하여 출금을 해야 한다.",
        "ticker": [
            "001680",
            "016360",
            "021050"
        ]
    },
    {
        "title": "HLB, 임시 주주총회서 유가증권시장 이전 가결",
        "date": "2023.12.21. 오후 1:52",
        "content": "HLB[HLB 제공. 재판매 및 DB 금지](서울=연합뉴스) 김현수 기자 = 항암신약 개발 기업 HLB는 임시 주주총회에서 코스닥시장 조건부 상장 폐지 및 유가증권시장 이전 상장 승인의 안건이 가결됐다고 21일 공시했다.    HLB에 따르면 이날 임시 주주총회에서 의결권이 있는 주식 출석률은 37.3%로, 이 중 97.3%가 안건에 찬성했다고 전했다.    이번 의결에 따라 HLB는 코스닥 시장에 상장 폐지 신청서를 내고, 유가증권시장에 예비 심사 청구서를 제출하는 방식으로 이전 상장 절차를 밟을 예정이다. 상장 예비 심사 절차는 주관사인 한국투자증권이 맡는다고 회사는 전했다.    HLB는 이전 상장 추진 이유로 주주들의 요구와 내년 신약 허가 전망에 따른 기업 가치 제고를 꼽았다.    지난 11∼20일 유가증권시장 이전 상장을 위한 전자투표가 삼성증권 온라인 주총장에서 진행됐으며, 최근 세계 최대 의결권 자문사 ISS가 투자운용사들에 HLB의 유가증권시장 이전에 대한 찬성 의견을 발송했다고 회사는 덧붙였다.    HLB는 미국 자회사 엘레바를 통해 표적항암제 '리보세라닙'과 중국 제약사 항서제약의 면역항암제 '캄렐리주맙'의 병용요법을 간암 1차 치료제로 개발해왔다.    지난 10월에는 엘레바가 '캄렐리주맙'의 글로벌 판권(한국·중국 제외)을 인수한 바 있다.    두 치료제의 병용요법은 올해 초 중국에서 간암 1차 치료제로 허가받았으며, 미국 식품의약청(FDA)에도 품목허가를 신청한 상태다.    진양곤 HLB그룹 회장은 \"간암치료제 허가 후에는 간암 수술 전 보조요법 등 다른 치료 영역으로 빠르게 파이프라인(개발 중 제품)을 확장해 장기적으로 기업 가치를 높여갈 것\"이라며 \"에자이, 베이진 등 해외 기업들의 신약 허가 전후 시가총액 수준을 고려할 때 HLB의 기업 가치는 여전히 크게 저평가돼 있다\"고 말했다.hyunsu@yna.co.kr",
        "ticker": [
            "012030",
            "016360"
        ]
    },
    {
        "title": "이스트스프링운용 “2024년 아시아 증시 기업가치 매력 주목”",
        "date": "2023.12.21. 오후 1:50",
        "content": "24년 시장전망 리포트 인플레 완화로 금리 인하신흥 시장에 투자 기회로\n\n\n\n 이스트스프링자산운용. 사진=연합뉴스이스트스프링자산운용이 내년 금리 인하 현실화에 따라 아시아 증시의 투자 매력이 높아질 것으로 전망했다.21일 이스트스프링자산운용은 글로벌 투자팀의 내년도 증시 전망을 담은 ‘2024년 시장 전망’ 리포트를 발표했다.이스트스프링자산운용은 2024년을 정책 기조 및 투자 환경의 구조적 전환을 경험할 수 있는 ‘전환의 시기’로 정의했다. 인플레이션 압력이 완화되면서 각국 중앙은행의 금리 인하가 현실화할 것이란 분석이다.이는 아시아로 대표되는 신흥 시장엔 투자 기회로 작용할 것으로 봤다. 그동안 고금리 환경에 눌려있던 주식의 실적, 기업가치(밸류에이션)가 반등하면서 선진 시장 대비 투자 성과가 뛰어날 것이란 전망이다.특히 올해 화두로 떠오른 생성형 인공지능(AI) 열풍이 지속되며 AI 칩 제조에 포함되는 고대역폭메모리(HBM) 특수로 인한 수혜는 한국, 대만에게 돌아갈 것이라고 판단했다.채권 시장의 경우 채권의 질적인 측면이 강조되며 우량 투자등급채가 주목받을 것으로 분석했다. 달러가치 약세에 따라 아시아 통화 채권의 매력이 높아질 것으로도 봤다.박천웅 이스트스프링자산운용 대표는 “내년 글로벌 시장에 장기 구조적인 변화가 예상돼 다양한 전환점을 포착하는 것이 중요하다”며 “이스트스프링자산운용은 방대한 리서치 역량을 바탕으로 투자자의 수요를 충족할 수 있는 다각화된 투자 솔루션을 제공하겠다”고 밝혔다.",
        "ticker": [
            "136490",
            "004080"
        ]
    },
    {
        "title": "신영證, HMM '매도' 의견…팬오션은 분석 중단",
        "date": "2023.12.21. 오후 1:48",
        "content": "HMM 적정 주가 1만5000원 제시3조 유증 팬오션, 주당 가치 희석 불가피\n\n\n\n연합뉴스.[서울경제] 신영증권은 21일 HMM(011200)의 현 주가가 적정가치 대비 높아졌다고 분석하면서 투자의견을 '매도'로 하향 조정했다. HMM 인수 우선협상자로 선정된 팬오션(028670)에 대해서는 분석을 중단한다고 밝혔다.엄경아 신영증권 연구원은 이날 보고서를 내고 \"경영권 프리미엄을 얹지 않은 주당가치로 매각처를 확정 지은 HMM 투자 매력도가 반감됐다\"며 투자의견을 '중립'에서 '매도'로 하향했다.임 연구원은 HMM의 적정주가를 1만5000원으로 산정하면서 전날 종가(2만2100원)와 괴리율이 10%를 넘어 투자의견을 조정하게 됐다고 배경을 설명했다. 그는 HMM의 내년 추정 주당 순자산가치(BPS)에 목표배수 0.7배를 적용해 적정 주가를 계산했다.임 연구원은 \"인수 주체의 장기계획상 글로벌 상위 5위의 선사로 커지기 위해서는 현재 2.8%에 불과한 선대 점유율을 현재 몸집의 3배 이상으로 불려야 하고, 해당 선박기재 투자에만 200억 달러 이상의 자금이 필요하다\"며 \"매각자금이 회사로 유입되는 것이 아니라 채권단에게 돌아가므로 미래를 위한 신규투자는 오롯이 HMM의 자체적인 자금으로 진행하게 될 것\"이라고 강조했다.HMM 인수대금 납부를 위해 최대 3조 원 유상증자를 추진중인 팬오션에 대해서는 주당 가치 희석이 불가피하다고 전망하면서 분석을 중단한다고 밝혔다. 임 연구원은 \"기업 경영자는 일반인들이 보지 못하는 미래를 보는 사람이지만, 필자는 경영자가 아닌 애널리스트 나부랭이 일반인\"이라면서도\"명확한 주주가치 희석 비율을 알 수 없음을 감안해 팬오션을 커버리지에서 제외한다\"고 설명했다.그는 그러면서 팬오션·JKL 컨소시엄이 자체 조달해야 하는 자금 규모를 3조5000억~4조5000억원 규모로 추산했다. 팬오션 컨소시엄은 매각 측인 산업은행에 HMM 인수가로 6조4000억 원을 제시한 상태다.팬오션은 3분기 말 별도 기준 현금성자산을 4603억 원, 기타금융자산을 2869억 원 보유하고 있는데 이 자금을 모두 인수대금으로 활용할 수 없다는 분석도 내놨다.임 연구원은 \"팬오션도 선박금융 원리금 상환을 위한 현금지출이 있어 연간 1조 원 내외의 현금지출을 무시하고 보유 현금을 모두 인수자금으로 내놓는 것은 불가능하다\"며 \"자본시장에 손을 벌릴 여지가 많다\"고 봤다.아울러 그는 이번 HMM 매각이 성사되면 한국 시장이 해운주 투자처를 잃어버린 것이나 다름없게 될 것이라 지적했다. 예맨 반군 후티의 홍해 무역로 차단으로 선박 공급량이 줄며 내년 운임시장은 컨테이너선을 제외한 탱커·벌커 중심으로 호조가 전망되고 있지만, 벌크 운송 기재 투자를 늘려 매출 레버리지 효과가 기대됐던 팬오션은 업황 침체를 앞둔 컨테이너 선사 인수에 현금 등 유동성을 활용하게 됐기 때문이다.한편 팬오션은 팬오션은 전날 대규모 유증 계획 관련 한국거래소의 조회공시 요구에 \"구체적으로 확정된 사항은 없다\"면서 \"계약 체결을 전제로 유상증자 추진 여부 등이 구체적으로 확정되는 시점에 재공시하겠다\"고 밝혔다.",
        "ticker": [
            "011200",
            "001720",
            "028670"
        ]
    },
    {
        "title": "[오후시황] \"주식 양도세 완화\"에 '사자' 돌아선 개미들…외인 '팔자'에 코스피 하락",
        "date": "2023.12.21. 오후 1:23",
        "content": "[서울경제] 21일 13시 15분 현재 코스피는 전날 대비 17.79p(-0.68%) 하락한 2596.51을 가리키고 있다. 장 초반 순매도였던 개인은 528억원 순매수했다. 기관은 81억원 순매수했고, 외국인은 415억원 순매도했다.코스닥은 전날 대비 1.93p(-0.22%) 하락한 861.05를 가리켰다. 코스닥에서도 개인이 1098억원 순매수로 돌아섰지만, 장 초반 순매수였던 외국인과 기관은 각각 122억원, 1071억원 순매도로 전환했다.증권가에서는 개인 수급 유입은 이날 오전 10시30분께 발표된 주식 양도소득세 완화에 따른 것으로 해석했다.최유준 수석연구원은 \"양도세 완화 소식에 개인 수급은 유입됐다\"면서도 \"코스피는 글로벌 증시 동조화에 하락했고, 양도세 기준 완화 이슈가 주가에 선반영 됐다는 인식에 내림세가 이어졌다\"고 설명했다.기획재정부는 주식 양도소득세 부과 대상인 대주주 기준을 현행 종목당 10억원에서 50억원으로 상향한다고 이날 오전 밝혔다. 과세대상 기준회피를 위한 연말 주식매도에 따른 시장 변동성을 완화하기 위한 조치다.코스피 시가총액 상위 종목 중 NAVER(035420) -1.81%, SK하이닉스(000660) -1.21%, LG화학(051910) -1.79%, LG에너지솔루션(373220) -1.39%, POSCO홀딩스(005490) –1.51%, 삼성바이오로직스 –1.39% 등은 하락했다.코스닥 시가총액 상위 종목 중 알테오젠(196170) 20.33%, 포스코DX(022100) 16.09%, 레인보우로보틱스2.36%, 엘앤에프(066970) 3.11% 등은 상승했다. 에코프로 -3.44%, 에코프로비엠(247540) –2.20%, 셀트리온제약 –2.07% 등은 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "001680",
            "207940",
            "068270",
            "066970",
            "022100"
        ]
    },
    {
        "title": "코스닥, 대주주 양도세 완화 선반영에 하락…'850선'",
        "date": "2023.12.21. 오후 1:07",
        "content": "양도세 관련 발표 이후 개인 순매수 전환시총상위주 혼조세…알테오젠 21% 급등업종 하락 우위…금융 3%·일반전기전자 1%↓[이데일리 이은정 기자] 21일 코스닥 지수가 장중 하락하면서 다시 860선을 밑돌고 있다. 주식 양도소득세가 부과되는 대주주 기준이 현행 10억원 이상에서 50억원 이상으로 상향 조정됐고, 개인은 매수세로 돌아섰다. 다만 해당 이슈가 증시에 선반영했다는 인식 속 지수가 하락하고 있다는 평가다.\n\n\n\n(사진=연합뉴스)마켓포인트에 따르면 이날 오후 1시경 코스닥 지수는 전 거래일보다 4.06포인트(0.47%) 하락한 858.92을 기록하고 있다. 대주주 양도세 기준 완화 발표에도 하락세를 보이는 것은 관련 이슈가 선반영했다는 인식의 영향이란 해석이 나온다. 기획재정부는 이날 주식 양도소득세가 부과되는 대주주 기준이 현행 10억원 이상에서 50억원 이상으로 대폭 상향 조정하는 내용의 ‘소득세법 시행령’ 개정안을 입법예고했다. 입법예고된 소득세법 시행령은 관계부처 협의를 거쳐 26일 국무회의에서 최종 의결될 전망이다. 조정되는 기준은 내년 1월1일 이후 양도분부터 적용된다.현행 소득세법 및 시행령은 직전 사업연도 종료일 현재 종목당 일정 지분율(코스피 1%, 코스닥 2%) 또는 종목당 10억원 이상을 보유한 경우 대주주로 보고 최대 25%의 양도소득세를 부과한다. 연말 대주주 확정일을 앞두고 개인 순매도가 쏟아지는 것도 대주주 기준을 피하기 위해서다.최유준 신한투자증권 연구원은 “대주주 양도세 기준 완화 소식에도 국내 증시는 선반영 인식에 낙폭을 확대하고 있다”며 “코스닥은 양도세 관련 발표 이후 개인이 매수 전환한 반면 외국인과 기관이 매도로 전환했다”고 말했다.수급별로는 개인은 대주주 양도세 기준 완화 발표 이후 순매수세로 돌아서며, 이 시각 1202억원 사들이고 있다. 외국인이 103억원, 기관이 975억원 팔아치우고 있다.업종별로 하락 우위다. 금융이 3%대, 일반전기전자, 통신서비스, 종이목재, 컴퓨터서비스, 오락문화, 통신장비, 정보기기는 1%대 하락하고 있다. IT부품, 음식료, 방송서비스, 소프트웨어, 반도체, 운송, 제조, 제약, 화학, 비금속, IT S/W, IT H/W, 유통, 의료정밀기기, 금속, 건설, 기계장비, 디지털컨텐츠 등은 1% 미만 하락했다. 섬유의류는 2%대 상승하고 있다. 출판매체복제, 인터넷은 1% 미만 오름세다.시가총액 상위주는 혼조세다. 포스코DX(022100)가 14%대 오르고 있고, 알테오젠(196170)은 21%대 급등하고 있다. 알테오젠은 이날 대전 본사의 기업부설연구소가 품질경영시스템 국제규격인 ISO9001 인증을 취득했다고 밝혔다. ISO9001은 제품 및 서비스의 실현 시스템이 규정된 요구사항을 만족하고 있음을 인증기관이 평가해 인정하는 제도다. 엘앤에프(066970), 레인보우로보틱스(277810)는 2%대 상승하고 있다. 위메이드(112040)는 1%대, 솔브레인(357780)은 1% 미만 오름세다. 에코프로(086520)는 4%대 하락하고 있다. 에코프로비엠(247540), 셀트리온제약(068760), LS머트리얼즈(417200), 루닛(328130)은 2%대, JYP Ent.(035900), 리노공업(058470), 클래시스는 1%대 하락하고 있다. HLB(028300), HPSP(403870), 펄어비스(263750)는 1% 미만 내림세다.",
        "ticker": [
            "006260",
            "068270",
            "066970",
            "022100"
        ]
    },
    {
        "title": "신영증권, HMM 매도 의견 제시…팬오션은 분석 중단",
        "date": "2023.12.21. 오후 12:54",
        "content": "\"HMM 적정 주가 1만5천원…팬오션, 가치 희석비율 알 수 없어\"\n\n\n\nHMM[HMM 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 신영증권은 21일 HMM에 대한 투자의견을 '매도'로 하향하고, HMM 인수 우선협상자로 선정된 팬오션에 대해선 분석을 중단한다고 밝혔다.    엄경아 신영증권 연구원은 이날 보고서를 내고 \"경영권 프리미엄을 얹지 않은 주당가치로 매각처를 확정 지은 HMM 투자 매력도가 반감됐다\"며 투자의견을 '중립'에서 '매도'로 변경했다.    국내 증권사 애널리스트들이 특정 종목에 대한 매도 의견을 거의 제시하지 않는다는 점을 고려하면 이번 매도 의견은 이례적이다.    엄 연구원은 HMM의 적정가치를 1만5천원으로 산정했다. 이는 내년 추정 주당 순자산가치(BPS)에 목표배수 0.7배를 적용한 결과로, 전날 종가(2만2천100원)와 괴리율이 10%를 넘어 투자의견을 조정하게 됐다고 엄 연구원은 설명했다.    그는 \"인수 주체의 장기계획상 글로벌 상위 5위의 선사로 커지기 위해서는 현재 2.8%에 불과한 선대 점유율을 현재 몸집의 3배 이상으로 불려야 하고, 해당 선박기재 투자에만 200억달러 이상의 자금이 필요하다\"며 \"매각자금이 회사로 유입되는 것이 아니라 채권단에게 돌아가므로 미래를 위한 신규투자는 오롯이 HMM의 자체적인 자금으로 진행하게 될 것\"이라고 강조했다.    이에 따라 배당금 수취 안정성도 하락하게 될 것으로 내다봤다.    엄 연구원은 팬오션에 대해서는 주당 가치 희석이 불가피하다고 전망하면서 분석을 중단한다고 밝혔다.    그는 \"가치 회복 기간이 1년 이상이 필요할 것으로 예상되고 필자는 1년 이내 주식투자 전략을 제시하는 역할을 하고 있다\"면서 \"명확한 주주가치 희석 비율을 알 수 없음을 감안해 팬오션을 커버리지에서 제외한다\"고 했다.    엄 연구원은 팬오션-JKL 컨소시엄이 자체조달해야 하는 자금 규모를 3조5천억∼4조5천억원 규모로 추산했다.    3분기 말 별도 기준으로 팬오션은 4천603억원의 현금및현금성자산과 2천869억원의 기타금융자산 등을 보유하고 있다.    엄 연구원은 \"팬오션도 선박금융 원리금 상환을 위한 현금지출이 있어 연간 1조원 내외의 현금지출을 무시하고 보유 현금을 모두 인수자금으로 내놓는 것은 불가능하다\"며 \"자본시장에 손을 벌릴 여지가 많다\"고 봤다.    아울러 그는 이번 HMM 매각 성사로 한국 시장이 해운주 투자처를 잃어버린 것이나 다름없다고 지적했다.    수에즈·파나마운하 통과 문제와 선박탄소집약도지수(CII) 등급 확정 등 이슈로 선박 공급량이 줄며 내년 운임시장은 컨테이너선을 제외한 탱커·벌커 중심으로 호조가 전망되지만, 벌크 운송 기재 투자를 늘려 매출 레버리지 효과가 기대됐던 팬오션은 현금유동성을 업황 침체를 앞둔 컨테이너 선사 인수에 활용하게 됐기 때문이라고 설명했다.    금융권에서는 팬오션이 자금 조달을 위해 최대 3조원까지 유상증자를 실시할 것으로 내다보고 있다.    팬오션은 전날 증자와 관련한 한국거래소의 조회공시 요구에 \"구체적으로 확정된 사항은 없다\"면서 \"계약 체결을 전제로 유상증자 추진 여부 등이 구체적으로 확정되는 시점에 재공시하겠다\"고 밝혔다.\n\n\n\n[그래픽] HMM 실적 추이(서울=연합뉴스) 이재윤 기자 = 하림그룹이 국내 최대 컨테이너 선사 HMM을 품는다. 산업은행과 해양진흥공사는 HMM 인수 우선협상대상자로 팬오션·JKL 컨소시엄을 선정했다고 18일 밝혔다.    하림그룹이 HMM 인수 작업을 성공적으로 마치면 자산이 42조8천억원으로 불어난다. 재계 13위로 14계단 뛰어오르게 된다.    yoon2@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    norae@yna.co.kr",
        "ticker": [
            "012030",
            "011200",
            "001680",
            "001720",
            "028670"
        ]
    },
    {
        "title": "\"금감원, 공매도 HSBC·BNP파리바에 과징금 각 100억원 추진\"<블룸버그>",
        "date": "2023.12.21. 오후 12:38",
        "content": "소식통 인용해 \"각각 최소 100억원씩 부과 방침\"\n\n\n\n금융감독원 표지석[연합뉴스TV 제공]    (서울=연합뉴스) 권수현 기자 = 금융감독원이 무차입 공매도를 한 BNP파리바와 HSBC에 100억원씩 200억원의 과징금을 부과할 방침이라고 21일 블룸버그 통신이 소식통을 인용해 보도했다.     블룸버그는 익명을 요구한 정통한 소식통 두 명을 인용해 금감원이 금융위원회 증권선물위원회에 이같이 안건을 상정했다고 전했다.     위원회는 전날 회의에서 과징금 액수를 논의했지만, 결론을 내지는 못했다고 소식통 중 한명이 말했다.     앞서 금감원은 BNP파리바 홍콩법인이 2021년 9월부터 지난해 5월까지 카카오 등 101개 종목에 대해 400억원 규모의 무차입 공매도를 진행한 사실을 적발했다.    홍콩 HSBC도 2021년 8∼12월 호텔신라 등 9개 종목에 대해 160억원 상당의 무차입 공매도를 한 것으로 파악됐다.    무차입 공매도는 미리 주식을 빌려두지 않은 상태에서 공매도하는 것을 말한다. 일단 매도한 뒤 나중에 주식을 빌려서 주겠다는 일종의 신용 거래다.    우리 자본시장법은 '미리 빌려둔 주식을 이용한 공매도'(차입 공매도)를 제외한 모든 공매도를 금지하고 있다.    inishmore@yna.co.kr",
        "ticker": [
            "035720",
            "008770"
        ]
    },
    {
        "title": "'대주주 양도세' 완화에…연말 증시 수급 교란 줄어들 듯",
        "date": "2023.12.21. 오후 12:12",
        "content": "주가에 큰 영향 없어…\"코스닥·중소형주 유리, 단기적 이슈\"(서울=연합뉴스) 이웅 임은진 배영경 기자 = 정부가 양도소득세를 부과하는 대주주 기준을 크게 완화함에 따라 연말 주식시장의 수급 교란 요인이 감소하면서 주가 변동성도 줄어들 것이란 전망이 나온다.    그러나 대주주 양도세 완화는 이미 한 달여 전부터 예고됐던 사안으로 증시에 큰 영향을 미치진 않을 것으로 보인다.  덤덤한 증시…코스피 8주째 상승에 '숨고르기'    8주 연속 상승 흐름을 이어온 코스피와 코스닥지수는 21일 오전 양도세 완화 방침이 발표된 직후 오히려 낙폭을 키웠다 줄이는 등 변동성이 커진 모습이다.    코스피는 오전 11시50분 현재 0.62% 내린 2,597.98로 6거래일 만에 내림세를 보이고 있다. 코스닥지수도 859.76으로 0.37% 하락하고 있다.    이 같은 증시 반응은 대주주 양도세 완화가 자체로 호재지만 사전에 반영된 측면이 있는 데다, 증시가 두 달 가까이 큰 조정 없이 오르면서 과열 부담이 누적됐기 때문인 것으로 풀이된다.    대주주 양도세 완화의 직접적인 수혜 대상인 개인 투자자들은 증시가 반등하기 시작한 지난달부터 매도세를 강화하며 차익실현에 몰두하는 양상이다.    개인 투자자들은 유가증권시장과 코스닥시장에서 11월 한 달간 6조3천800억원의 주식을 순매도한 데 이어 12월 들어서도 현재까지 5조원 이상의 순매도를 기록 중이다.    이경수 하나증권 연구원은 \"대주주 양도세 완화가 시장에 좋은 이슈가 될 수는 있지만 이미 시장에 선반영돼 연말 증시에 크게 영향을 주지는 않을 것으로 본다\"고 말했다.\n\n\n\n코스피-코스닥 하락, 원/달러 환율 상승 출발(서울-연합뉴스) 배재만 기자 = 코스피가 21일 전장보다 15.93포인트(0.61%) 내린 2,598.37로 출발했다. 원/달러 환율은 4.1원 오른 1,303.0원으로 개장했다. 사진은 서울 중구 하나은행 딜링룸. 2023.12.21 scoop@yna.co.kr  연말 증시 수급 교란 완화 효과 기대    주식 양도세는 연말 기준 주식을 종목당 10억원 이상 보유하고 있거나 지분율이 일정 수준(코스피 1%·코스닥 2%·코넥스 4%)인 법정 대주주에게 부과된다.    주식 양도세 과세가 시작된 2000년까지만 해도 대주주 기준은 100억원 이상이었지만 2013년 50억원, 2016년 25억원, 2018년 15억원을 거쳐 현재 10억원 이상으로 낮아진 상태다. 이를 50억원 이상으로 다시 높이는 것이 이번 정부 방침의 골자다. 당초 30억원 이상으로 예상됐으나 완화 폭이 예상보다 커진 셈이다.    주식 양도세 적용을 받는 개인 투자자는 일부 '큰손'이지만 이들이 과세를 피하고자 연말 주식을 대거 매도하면서 증시 변동성을 키워 일반 투자자들까지 피해를 보기 때문에 이를 개선하겠다는 게 정부 취지다.    실제로 일부 투자자들은 절세를 위해 연말 보유 주식을 처분한 뒤 연초에 다시 사들이는 전략을 구사하는 것으로 알려져 있다.    윤석열 대통령은 대통령선거 당시 주식 양도세 폐지를 공약했으나 '부자 감세'라는 비판이 적지 않아 정책 결정이 지연돼 왔다.    증권업계에서는 정책 결정이 예상보다 늦었지만 증시에 긍정적이라며 환영하는 분위기다.    김지산 키움증권 리서치센터장은 \"양도세 완화 조치는 연말 연초 중소형주 수급에 긍정적인 영향을 미칠 것\"이라며 \"기왕이면 정책 실효성 측면에서 좀 더 일찍 결정되면 좋았겠지만, 기한을 넘기지 않고 결정된 건 다행\"이라고 말했다.\n\n\n\n코스피-코스닥 하락, 원/달러 환율 상승 출발(서울-연합뉴스) 배재만 기자 = 코스피가 21일 전장보다 15.93포인트(0.61%) 내린 2,598.37로 출발했다. 원/달러 환율은 4.1원 오른 1,303.0원으로 개장했다. 사진은 서울 중구 하나은행 딜링룸. 2023.12.21 scoop@yna.co.kr  \"수급 측면에서 코스닥 유리…단기적 이슈\"    증시 전문가들은 대주주 양도세 완화가 증시 수급 면에서 긍정적이고 상대적으로 개인 투자자 비중이 큰 코스닥 종목에 유리할 것이란 반응을 보였다.     이승우 유진투자증권 리서치센터장은 \"대형주가 많은 코스피보다는 코스닥 쪽에 영향이 더 있을 것으로 본다\"며 \"과거에는 12월 중순 넘어가면 일부 큰손들의 '팔았다 내년에 사야지' 하는 전략 때문에 시장이 안 좋아지는 측면이 있었다\"고 설명했다.    그러나 증시 방향을 좌우할 만한 변수가 되지는 않을 것이란 반응도 나온다.    박희찬 미래에셋증권 리서치센터장은 \"연말 증시의 수급 교란이 덜 발생하게 한다는 의미가 있다\"면서도 \"단기적인 이슈고 장기적으로 주식을 더 갖고 가게 하는 인센티브가 되지는 않을 것\"이라고 지적했다.    abullapia@yna.co.kr, engine@yna.co.kr, ykbae@yna.co.kr",
        "ticker": [
            "001680",
            "006800",
            "001200",
            "039490",
            "004800"
        ]
    },
    {
        "title": "\"주식 양도세 완화\"에 '사자' 돌아선 개미들…외인 '팔자'에 코스피 하락",
        "date": "2023.12.21. 오후 12:10",
        "content": "기획재정부 배병관 금융세제 과장(왼쪽), 박금철 조세총괄정책관이 21일 오전 세종시 정부세종청사 기획재정부 기자실에서 상장주식 양도세과세대상 기준 조정과 관련하여 출입기자단의 질의에 답변하고 있다. 2023.12.21/뉴스1 ⓒ News1 김기남 기자(서울=뉴스1) 박승희 기자 = 주식 양도소득세 대주주 요건이 완화되자 개인 투자자들이 순매도에서 순매수로 전환했다. 다만 '팔자'로 돌아선 외국인·기관 투자자들과 양도세 기준 완화 선반영 인식 영향에 지수 자체는 하락세를 이어갔다.21일 오전 11시53분 현재 코스피는 전날 대비 16.92p(-0.65%) 하락한 2597.38을 가리키고 있다. 장 초반 순매도였던 개인은 530억원 순매수했다. 기관은 54억원 순매수했고, 외국인은 515억원 순매도했다.코스닥은 전날 대비 3.19p(-0.37%) 하락한 859.79를 가리켰다. 코스닥에서도 개인이 1040억원 순매수로 돌아섰지만, 장 초반 순매수였던 외국인과 기관은 각각 164억원, 773억원 순매도로 전환했다.증권가에서는 개인 수급 유입은 이날 오전 10시30분께 발표된 주식 양도소득세 완화에 따른 것으로 해석했다. 최유준 수석연구원은 \"양도세 완화 소식에 개인 수급은 유입됐다\"면서도 \"코스피는 글로벌 증시 동조화에 하락했고, 양도세 기준 완화 이슈가 주가에 선반영 됐다는 인식에 내림세가 이어졌다\"고 설명했다. 기획재정부는 주식 양도소득세 부과 대상인 대주주 기준을 현행 종목당 10억원에서 50억원으로 상향한다고 이날 오전 밝혔다. 과세대상 기준회피를 위한 연말 주식매도에 따른 시장 변동성을 완화하기 위한 조치다.현재 상장주식은 직전 사업연도 종료일 현재 종목당 일정 지분율(코스피 1%, 코스닥 2%, 코넥스 4%) 또는 종목당 10억원 이상을 보유한 자에 대해 양도소득세를 과세한다. 세율은 과세표준 3억원 이하분은 20%, 3억원 초과분은 25%이다.시행령 개정에 따라 상장주식 양도세 과세대상 기준 중 종목당 보유금액 10억원 이상이 50억원 이상으로 조정된다. 기재부는 시행령 개정안과 관련해 22일까지 입법예고·관계부처 협의를 진행한다. 이후 26일 국무회의를 거쳐 연내 개정을 완료할 계획이다. 조정되는 기준은 내년 1월1일 이후 양도분부터 적용될 예정이다.한편 코스피 시가총액 상위 10개 종목 중 삼성전자우(005935)는 0.17% 상승했다. NAVER(035420) -1.81%, SK하이닉스(000660) -1.49%, LG화학(051910) -1.49%, LG에너지솔루션(373220) -1.39%, POSCO홀딩스(005490) -1.21%, 삼성바이오로직스(207940) -1.11%, 현대차(005380) -0.55%, 기아(000270) -0.42%, 삼성전자(005930) -0.27% 등은 하락했다.코스닥 시가총액 상위 10개 종목 중 알테오젠(96170) 16.35%, 포스코DX(022100) 14.34%, 레인보우로보틱스(277810) 2.64%, 엘앤에프(066970) 1.83% 등은 상승했다. 에코프로(086520) -3.58%, 에코프로비엠(247540) -1.88%, 셀트리온제약(068760) -1.74%, JYP Ent.(035900) -1.15%, HLB(028300) -0.6%, HPSP(403870) -0.21% 등은 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "001680",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "미국채 30년물 사흘만에 4% 위협...증시 밀리자 반사이익도",
        "date": "2023.12.21. 오전 11:39",
        "content": "뉴욕증권거래소(NYSE) 내부 모습 [사진 출처=연합뉴스]미국채 30년물 금리가 여전히 하락세를 보이고 있다.21일 아시아 장에서 미국채 30년물은 4%대 아래로 떨어져있다.오전 10시30분(한국시간) 기준 수익률은 3.99%로 전일 종가 대비 0.015%포인트 하락했다.30년물 금리가 4%대로 아래로 내려온 것은 지난 18일 이후 사흘만이다.금리 인하 기대가 강해지는 황소시장 정세가 나타나며 장기물 위주로 가격이 상승한 영향이다.미국채 10년물 금리는 전일 대비 0.019%포인트 하락한 3.859%를 기록하고 있다.기준금리 인하가 시작되면 가장 큰 혜택을 볼 자산으로 미국채 장기물이 꼽히기도 했다.뱅크오브아메리카가 글로벌 자산운용사를 대상으로 설문을 실시한 결과 응답자 중 26%는 내년 상반기 연준이 기준금리 인하에 나선다면 30년물 국채가 최고의 성과를 낼 것이라고 답했다.전일 증시 약세로 인한 반사이익이 채권시장 강세에 작용한 영향도 있다.지난 20일(현지시간) 뉴욕에서는 차익 매물이 늘어난 탓에 나스닥, S&P500, 다우 등 주요 3대 지수가 모두 하락으로 마감했다.나스닥지수는 1.5% 하락했다. 다우지수와 S&P500지수는 각각 1.27%, 1.47% 하락해 장을 마쳤다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "포스코DX, 5거래일만에 상승세…14% 급등 [특징주]",
        "date": "2023.12.21. 오전 11:38",
        "content": "포스코DX 주가 [KB증권]포스코 그룹의 정보기술(IT) 솔루션 개발 전문 기업 포스코DX가 4거래일 만에 상승세를 나타내고 있다.21일 코스닥 시장에 따르면 오전 10시 30분 현재 포스코DX 주가는 전일 대비 14.53% 오른 5만9100원에 거래되고 있다. 지난 18일 전일 종가 대비 0.38% 떨어지며 하락세로 전환한 지 4거래일만이다.지난 3거래일간 포스코DX는 외국인과 기관이 주로 매수했으나, 개인의 매도세가 몰렸다. 12월 들어 주가가 소폭 오르며 개인들이 차익 실현에 나선 것으로 풀이된다.전날인 20일 두나무는 자사 증권 플랫폼 ‘증권플러스’에서 올 한해 증시 상승을 견인한 1위 종목에 ‘포스코DX’가 올랐다고 발표한 바 있다. 포스코DX는 올 한 해 717.6% 급등해 우선주를 제외한 종목 중 등락률 1위에 올랐다.현재 코스닥 시장에서 거래되는 포스코DX는 이전상장을 거쳐 내년 1월 2일부터는 유가증권시장에서 거래될 예정이다.",
        "ticker": [
            "022100"
        ]
    },
    {
        "title": "‘SOL 종합채권(AA-이상) 액티브’ 연초이후 성과 1위",
        "date": "2023.12.21. 오전 11:38",
        "content": "신한자산운용은 ‘SOL 종합채권(AA-이상) 액티브’ 상장지수펀드(ETF)가 연초 이후 7.59% 수익률을 기록했다고 21일 밝혔다.이는 지난 19일 기준 국내 상장된 9개 종합채권 ETF 중 가장 좋은 성과다. 이 상품은 지난해 8월 상장해 기관 투자자의 관심에 힘입어 올해만 약 2450억원의 자금이 유입됐다.이는 연초 크레딧 채권이 펀더멘털 대비 저평가 되어있다고 판단해 적극적으로 크레딧 채권을 편입한 성과다. 이후 크레딧 스프레드가 빠르게 축소되며 우수한 수익률을 기록할 수 있었다.신한자산운용은 올해 다양한 상품 출시를 통해 주요 ETF 운용사 중 가장 높은 성장률을 기록 중이다. 주식형 ETF에서만 1조원 이상의 자금을 끌어 모았고, 채권형 ETF에도 6700억원의 자금이 몰리며 순자산 1조원을 돌파했다.김정현 신한자산운용 ETF사업본부장은 “고금리 환경 속 채권자산에 대한 수요는 지속 강화되고 있어 채권ETF 시장의 성장이 지속될 것으로 예상된다” 며 “개인투자자가 퇴직연금 계좌에서 투자할 수 있는 매력적인 채권 ETF를 개발하기 위해 노력할 것”이라고 말했다."
    },
    {
        "title": "‘아기상어’ 제작사 상장 소식에 삼성출판사 상한가",
        "date": "2023.12.21. 오전 11:37",
        "content": "삼성출판사, 더핑크퐁컴퍼니 2대 주주\n\n\n\n 아기상어 [자료=연합뉴스]‘아기상어’ 제작사 더핑크퐁컴퍼니가 상장 준비를 한다는 소식이 전해지자 대주주인 삼성출판사가 개장 직후 상한가를 기록했다.삼성출판사는 더핑크퐁컴퍼니의 2대 주주이며 김민석 더핑크퐁컴퍼니 대표는 김진용 삼성출판사 대표의 장남이다.21일 한국거래소에 따르면 오전 9시 18분 현재 삼성출판사의 주가는 전날부터 29.97% 오른 1만9990원에 거래되고 있다.삼성출판사는 지난 2021년 주가가 5만원에 근접할 정도로 오른 뒤 우하향 곡선을 그리다 최근에는 1만5000원대를 맴돌었다.더핑크퐁컴퍼니는 지난 2019년부터 상장설이 나왔으나 최근 상장 준비에 착수했다는 소식이 삼성출판사의 주식을 끌어올린 것으로 보인다.지난해에도 더핑크퐁컴퍼니가 유가증권시장 상장을 준비한다는 소식이 전해졌고, 이후 김 대표가 부인하는 글을 올리는 일이 벌어지기도 했다.",
        "ticker": [
            "068290"
        ]
    },
    {
        "title": "4만4000달러까지 치솟은 비트코인...비트코인 테마도 강세 [매일코인]",
        "date": "2023.12.21. 오전 11:34",
        "content": "비트코인이 열흘만에 4만4000달러선을 회복했다.비트코인 현물 ETF에 대한 기대감이 연말이 다가올수록 커지고 있는 데 따른 영향으로 보인다.비트코인이 독주하는 장이 지속되면서 전체 가상자산시장에서 비트코인이 차지하는 비율인 비트코인 도미넌스(점유율)도 상승했다.특별히 좋은 상승률을 보여주고 있는 코인도 비트코인과 관련된 코인이다.당분간 시장의 주목이 비트코인에 쏠릴 것으로 예상되는만큼 관련 코인들이 좋은 상승세를 보일 것으로 예상된다.\n\n\n\n21일 코인마켓캡에 따르면 비트코인은 24시간 전보다 3.29% 상승한 4만3668달러에 거래되고 있다.비트코인은 4만2000달러선에서 횡보하던 흐름을 열흘만에 깼다.국내에서는 다시 5900만원 선에 거래되고 있다.비트코인이 급등하면서 알트코인들은 나타냈다.이더리움이 1.11% 상승했고, 리플은 2.05%, 솔라나는 12.62% 상승했다.\n\n\n\n비트코인이 다시 강세를 보이면서 가장 주목받고 있는 건 ‘스택스’다.스택스는 전날 23.29%나 상승했다.이달들어서 115%대 상승을 이어가고 있다.스택스가 이같은 상승을 보이는 건 비트코인 레이어 2 솔루션으로 비트코인의 스마트계약 솔루션 탭루트를 이용해 탈중앙 금융(DeFi)와 NTF 민팅 등의 기능을 제공하기 때문이다.쉽게말해, 비트코인은 가치저장에서는 뛰어난 능력을 갖고있지만, 이더리움과 같은 네트워크로서의 기능은 떨어지는데, 스택스가 이를 보조해준다는 얘기다.\n\n\n\n지난달 54% 오른데 이어 이번달도 38%대 상승을 이어가고 있는 솔라나도 주목받고 있다.이같은 상승세에 솔라나의 시가총액 20개월 만에 최고치인 약 350억달러를 기록하면서 리플(XRP)을 제치고 5번째로 큰 암호화폐(가상자산)로 올라섰다.솔라나가 최근 상승세를 기록하는 배경에는 봉크(BONK)와 같은 인기 있는 솔라나 기반 밈 코인들의 영향이 큰 것으로 보인다. 봉크는 개를 테마로 한 토큰으로, 현재 시가 총액이 12억달러를 초과하며 큰 상승세를 기록하고 있다.\n\n\n\n블록체인 데이터 분석업체 크립토퀀트에 따르면 현재 글로벌 가상자산 거래소가 보유한 비트코인의 총량은 203만7139개로 전날보다 0.03% 늘었다.거래소 보유량이 증가하면 매도될 수 있는 코인의 수가 증가한다는 의미다.미국 투자자들의 매수심리를 나타내는 코인베이스 프리미엄은 0.015%로 글로벌 투자자와 비슷한 수준이다. 크립토퀀트에 따르면 한국시장의 매수심리를 나타내는 김치프리미엄은 4.18%다.선물시장에서 포지션을 아직 청산하지 않은 계약 수를 나타내는 미체결 약정은 전날보다 4.77% 증가했다. 일주일전에 비해서는 1.83% 증가한 상태다."
    },
    {
        "title": "[주식 초고수는 지금] 다시 2차전지…포스코인터·에코프로 등 매수",
        "date": "2023.12.21. 오전 11:34",
        "content": "[미래에셋증권 엠클럽 집계]포스코DX에도 매수세삼성전자·셀트리온은 매도\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 21일 오전 가장 많이 순매수한 종목은 포스코인터내셔널(047050)로 나타났다. 포스코DX(022100), 에코프로비엠(247540), 에코프로(086520) 등도 순매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 포스코인터내셔널로 집계됐다. 포스코인터는 배터리 소재로 활용되는 광물 등에 선제 투자하면서 올 들어 투자자들로부터 많은 관심을 받아왔다. 특히 올 상반기엔 호주계 블랙록마이닝의 자회사 탄자니아 파루 그라파이트와 이차전지 배터리용 천영흑연 장기 공급계약을 체결하기도 했다. 이 계약을 통해 포스코인터는 25년 간 총 75만톤 규모의 천연흑연을 공급받는다.순매수 포스코DX다. 포스코DX는 이날 오전 11시 기준 13.95% 오르며 4거래일만에 급등세를 기록하고 있다. 포스코DX는 포스코그룹의 정보기술(IT) 서비스 업체다. 로봇, 인공지능(AI), 디지털트윈, 메타버스 등 기술을 적용해 산업 전반의 디지털 전환(DX)에 기여하고 있다는 평가다. 전날 두나무에 따르면 포스코DX는 올해 717.6% 오르며 국내 증시에서 상승률 1위를 기록했다.순매수 3위는 에코프로비엠이다. 에코프로비엠은 모회사 에코프로와 함께 한해 국내 증시를 가장 뜨겁게 달궜던 2차전지 관련 대표 종목으로 꼽힌다. 연초 9만원대에 불과했던 에코프로비엠 주가는 올 7월 50만 원대로 폭등했다가 최근 30만 원선에서 움직이고 있다. 이날 순매수 4위에 에코프로가 이름을 올렸는데, 주식 초고수들은 다시 한번 2차 전지에 투심을 쏟으며 고수익을 기대하는 것으로 풀이된다.이날 순매도 1위는 삼성전자(005930)다. 셀트리온(068270), 삼성출판사(068290), 펩트론(087010) 등이 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 삼성전자였다. NAVER(035420), 에코프로비엠, 애경케미칼(161000) 등이 뒤를 이었다. 전 거래일 순매도 1위는 HLB였으며 위메이드, 우리기술투자, SK하이닉스(000660) 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "006800",
            "005930",
            "068290",
            "068270",
            "161000",
            "022100",
            "047050"
        ]
    },
    {
        "title": "메리츠증권, 디지털금융센터 예탁자산 4000억원 돌파",
        "date": "2023.12.21. 오전 11:31",
        "content": "Super365 계좌, 3.15% 이용료율 제공\n\n\n\n메리츠증권이 디지털금융센터 예탁자산이 4000억원을 돌파했다고 21일 밝혔다.디지털금융센터는 온라인 계좌 전용 관리점으로 메리츠 대표상품인‘Super365 계좌’ 개설이 가능하며 각종 거래 수수료 혜택을 받을 수 있다.지난해 말 1100억원에 불과했던 메리츠증권의 디지털금융센터 예탁자산 규모는지난해 말 출시한 ‘Super365 계좌’가 인기를 끌면서 빠른 속도로 늘었다.‘Super365 계좌’는주식계좌에 남아있는 예수금에 일복리 이자수익을 제공하는 ‘RP(환매조건부채권) 자동투자 서비스’를 비롯해 국내∙해외주식과 채권등 다양한 금융투자상품을 국내 최저 수준 수수료(국내주식0.009%, 해외주식 0.07%)로 거래할 수 있는 비대면 전용 종합 투자계좌다.휴면 자금에는 업계 최고 수준인 3.15%(달러 4.45%) 예탁금 이용료율도 제공하고 있다‘Super365계좌’는신규고객과 기존고객 모두에게 그동안 일회성 이벤트로 적용되던 우대 혜택을 계좌기본 조건으로 적용하고 있다.출시 1년도 되지 않았던 올해 11월 단일계좌로 예탁자산 2000억원을 돌파했다.상품 출시 후 예탁자산 1000억원 유치까지 200여일이 소요됐지만 이후 추가로 1000억원을 예치하는 데는 100일이 채 걸리지 않을 정도로 입소문을 타고있다.메리츠증권에 따르면 이달 디지털금융센터 고객 100여명을 대상으로 진행한 설문조사 결과응답자의 85.8% (매우만족 40.7%, 만족 45.1%)가 ‘Super365 계좌’에 만족하는 것으로 나타났다.고객들의 최조 계좌 개설 이유는 ‘예수금에 주는 이자(87.9%)’가 압도적으로 높았다.실제 이용하면서 좋았던 점으로는 ‘저렴한 거래비용(31.9%)’이 이용 전 대비 크게 증가했다.메리츠증권의 디지털금융센터 유입고객 대부분이 실질고객인 점도 주목할 만 하다.금융투자업계에서 실질 고객층을 파악하기 위해 보는 지표인 ‘전체 계좌 중 100만원 이상 잔고계좌 비율’은 ‘Super365 계좌’의 경우 43%로 업계 최고수준이다.1인당 평균 예치금액도 3200만원으로 고액자산가의 비율이 높다.메리츠증권 디지털플랫폼본부 관계자는 “디지털금융센터 고객을 위해 출시한 ‘Super365계좌’를 통해 예수금 수익과 신용 이자 모두 고객에게 환원하고 있다”며 “앞으로도 고객 입장에서 증권사에 바라는 상품과 서비스를 지속적으로 기획하고 제공하기 위해 노력하겠다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "상장사 사외이사가 미공개정보 이용해 주식매수…수억원 이득",
        "date": "2023.12.21. 오전 11:30",
        "content": "배우자도 주식 매매…금융위 증선위, 검찰에 통보\n\n\n\n금융위원회[금융위원회 제공]    (서울=연합뉴스) 채새롬 기자 = 코스피 상장사 사외이사가 회사 자사주 취득이라는 미공개정보를 이용해 주식을 매수한 사실이 적발됐다.     금융위원회 증권선물위원회는 20일 제22차 정례회의에서 상장사 사외이사 A씨를 미공개중요정보를 이용한 혐의 등으로 검찰에 통보했다고 21일 밝혔다.    A씨는 회사로부터 '주주가치 제고를 위한 자기주식 취득 결정' 관련 이사회 소집 통지를 받고, 이 정보가 공개되기 전 주식을 매매하고 배우자도 주식을 매수하게 했다.    이를 통해 수억원의 부당이득을 취득했다.    A씨는 이사회 일원으로서 자기주식 취득 결정에 직접 관여했지만, 이해상충 방지를 위해 노력하기는커녕 오히려 이 정보를 적극적으로 이용해 직무상 지위를 남용한 것이다.    A씨는 수십년간 공인회계사로 활동한 전문성을 인정받아 해당 상장사 사외이사에 취임한 이후 수년간 사외이사로 활동하면서 감사위원장의 직무도 수행해 온 것으로 조사됐다.    증선위는 A씨의 '소유주식 보고의무 위반' 혐의도 적발해 검찰에 통보하고, 해당사 주식을 매매하는 과정에서 발생한 단기매매차익도 회사에 반환할 수 있도록 조치했다.    증선위는 \"이사의 위법행위를 방지하고, 회사의 준법경영을 지원해야 할 사외이사가 직무상 의무를 위반하고 사익을 추구했다는 점에서 사회적 비난 가능성이 매우 크다\"고 지적했다.    금융당국은 사외이사를 비롯한 상장사 임직원들이 연루된 불공정거래 행위가 반복되지 않도록 상장사를 대상으로 하는 불공정거래 예방 교육을 지속하는 한편, 상장사 임직원의 불공정거래 행위에 대해 엄정히 대응할 계획이다.    srchae@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"팔아라\" 매도 의견에 '롤러코스터' 탄 HMM, 11% 급락[핫종목]",
        "date": "2023.12.21. 오전 11:24",
        "content": "서울 종로구 HMM 본사 모습. /뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = 2거래일간 급등했던 HMM(011200) 주가가 장 초반 11% 이상 급락하는 등 롤러코스터 장세를 보이고 있다.21일 오전 11시20분 HMM은 전날 대비 2490원(11.27%) 내린 1만9610원에 거래되고 있다.HMM 주가는 최근 큰 폭으로 올라 조정을 받는 것으로 풀이된다.지난 19일 HMM은 공시를 통해 최대주주인 한국산업은행과 한국해양진흥공사가 전날 '팬오션-JKL 컨소시엄'을 우선협상대상자로 선정했다고 밝혔다. 이후 HMM 주가는 지난 19일부터 전날까지 2거래일간 26% 급등했다.이날 증권사가 HMM에 대한 매각 보고서를 내놓은 영향도 주가 하락에 영향을 끼쳤다.엄경아 신영증권 연구원은 \"경영권 프리미엄을 얹지 않은 주당 가치로 매각처를 확정 지어 HMM의 투자 매력도가 반감됐다\"고 설명했다.이어 \"매각 자금이 회사로 유입되는 것이 아니라 채권단에게 들어가 미래를 위한 신규 투자는 오롯이 HMM의 자체적인 자금으로 진행하게 될 것으로 보인다\"고 말했다. 신영증권은 HMM에 대한 투자 의견을 '중립'에서 '매도'로 하향 조정했다.",
        "ticker": [
            "011200",
            "001680",
            "001720",
            "028670"
        ]
    },
    {
        "title": "‘아기상어’ 상장설에 삼성출판사 상한가[특징주]",
        "date": "2023.12.21. 오전 11:17",
        "content": "[서울경제] 삼성출판사(068290)가 '아기상어'로 유명한 더핑크퐁컴퍼니의 기업공개(IPO) 검토 보도에 상한가를 기록했다. 삼성출판사는 더핑크퐁컴퍼니의 지분을 보유하고 있다.21일 오전 삼성출판사는 전 거래일 대비 4610원(29.97%) 오른 1만9990원에 거래되고 있다. 더핑크퐁컴퍼니가 2024년 IPO 일정을 준비 중이라고 한 언론사가 보도하면서 삼성출판사 주가가 급등하는 것으로 풀이된다.2010년 설립된 더핑크퐁컴퍼니는 영유아 콘텐츠 제작기업이다. 세계적인 인기를 끈 캐릭터 '아기상어'로 유명하다. 현재 삼성출판사가 지분 16.83%를 보유하고 있다.",
        "ticker": [
            "068290"
        ]
    },
    {
        "title": "금투협 장외주식시장서 덕인·이레테크 26일부터 신규 거래",
        "date": "2023.12.21. 오전 11:13",
        "content": "K-OTC서 총 143개사 거래 중\n\n\n\n주식 거래[게티이미지뱅크코리아. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 금융투자협회가 운영하는 K-OTC(한국장외주식시장)에서 덕인·이레테크의 주식이 오는 26일부터 거래된다.    21일 금투협에 따르면 덕인은 1990년 설립돼 3차원 측정기 및 산업용 엑스레이, 정밀측정 검사장비를 제조해 현대자동차그룹·한화에어로스페이스·LG에너지솔루션 등에 공급하는 중소기업이다.    이레테크는 지난 2001년 세워져 전자파적 합성 시험실 및 전자파 측정 관련 제품을 제조·판매하고 있다.    덕인과 이레테크의 매매 개시 기준가격인 주당 순자산가치는 각각 2만9천700원, 10만5천700원이다.    신규 등록한 덕인·이레테크 외에, 지난 2022년 감사보고서 의견거절로 올해 4월 지정 해제됐던 에너지·발전 관련 플랜트 설비업체 우양에이치씨도 이번에 재차 지정됐다.    덕인·이레테크·우양에이치씨 등 3개 종목은 오는 26일부터 증권사 홈트레이딩시스템(HTS) 등을 통해 거래할 수 있다.     첫 거래일에는 주당 순자산가치의 30∼500% 범위에서 거래가 가능하고, 이후 가격제한폭은 전일 가중평균주가의 ±30%이다.    한편, 이번 신규 승인으로 K-OTC 시장의 기업 수는 총 143개사가 됐다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "000880",
            "012450"
        ]
    },
    {
        "title": "코스닥, 하락해 860선 하회…포스코DX·알테오젠은 '급등'",
        "date": "2023.12.21. 오전 11:12",
        "content": "외인·기관 ‘팔자’…4거래일 만에 하락 전환시총상위주 하락 우위…알테오젠 10%대↑업종 혼조세…금융 3%·일반전기전자 2%↓[이데일리 이은정 기자] 21일 코스닥 지수가 장중 하락하면서 다시 860선을 밑돌고 있다. 외국인과 기관이 동반 ‘팔자’로 돌아선 가운데 시가총액 상위주가 하락 우위를 보이고 있다. 포스코DX(022100)와 알테오젠(196170)은 10% 안팎 급등하고 있다.  \n\n\n\n마켓포인트에 따르면 이날 오전 11시10분경 코스닥 지수는 전 거래일보다 5.09포인트(0.59%) 하락한 857.81을 기록하고 있다. 4거래일 만에 하락 전환해 움직이고 있다. 미국 증시는 직전 거래일 하락세를 보였다. 20일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 1.27% 하락했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 1.47% 하락했고, 기술주 위주의 나스닥지수도 1.5% 내렸다. 수급별로는 외국인이 401억원, 기관이 345억원 팔아치우고 있고 개인은 844억원 사들이고 있다.업종별로 하락 우위다. 금융은 3%대, 일반전기전자는 2%대, 음식료, 컴퓨터서비스, 종이목재, 정보기기, 통신서비스, 오락문화, 통신장비, 제조, IT부품, IT H/W, 화학, 반도체, 운송, 디지털컨텐츠, 제약, 의료정밀기기, IT S/W, 통신방송서비스, 소프트웨어는 1%대 하락하고 있다. 기계장비, 유통, 운송장비, 건설, 인터넷은 1% 미만 내리고 있다. 섬유의류는 2%대, 출판매체복제는 1%대 상승하고 있다. 시가총액 상위주는 하락 우위다. 에코프로(086520)는 4%대, 에코프로비엠(247540), 루닛(328130)은 3%대, JYP Ent.(035900), 셀트리온제약(068760), 클래시스(214150)는 2%대, 리노공업(058470), 위메이드(112040)는 1%대 하락하고 있다. 펄어비스(263750), 솔브레인(357780)은 1% 미만 내리고 있다. 포스코DX(022100)는 11%대, 알테오젠(196170)은 10%대, 레인보우로보틱스(277810)는 1%대 미만 상승하고 있다.",
        "ticker": [
            "068270",
            "022100"
        ]
    },
    {
        "title": "[게시판] 상장회사협, 정기주총 종합지원 서비스",
        "date": "2023.12.21. 오전 10:56",
        "content": "한국상장회사협의회[한국상장회사협의회 제공]    ▲ 한국상장회사협의회는 유가증권시장 상장회사를 대상으로 '2024년 정기주주총회 종합지원서비스'를 진행한다고 21일 밝혔다. 이 서비스는 최신 법령 및 규정을 반영한 정관 정비 컨설팅, 주주총회 운영상 필요한 법률적 조언 등을 현장에서 제공하는 주주총회 참관 지원, 의안 분석을 통해 투자자의 의결권 행사 방향을 예측하는 주총 의안 검토 등으로 구성됐다. (서울=연합뉴스)",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[fn오전시황] 숨고르는 증시...코스피, 외인 '팔자'에 2600선 등락",
        "date": "2023.12.21. 오전 10:51",
        "content": "코스피-코스닥 하락, 원/달러 환율 상승 출발 (서울-연합뉴스) 배재만 기자 = 코스피가 21일 전장보다 15.93포인트(0.61%) 내린 2,598.37로 출발했다. 원/달러 환율은 4.1원 오른 1,303.0원으로 개장했다. 사진은 서울 중구 하나은행 딜링룸. 2023.12.21 scoop@yna.co.kr (끝) [파이낸셜뉴스] 최근 5거래일 연속 상승한 코스피가 숨고르기 중이다. 외국인의 장중 매도 전환으로 2600선 안팎에서 등락을 반복하고 있다.   21일 오전 10시45분 코스피지수는 전 거래일 대비 19.46p(0.74%) 내린 2594.84에 거래 중이다. 지수는 전장 대비 15.93p(0.61%) 하락한 2598.37에 개장했다.   코스피는 지난 14일부터 전날까지 5거래일 연속 상승한 뒤 이날 하락 전환했다.   코스피시장에서 외국인이 193억원을 홀로 팔아치웠다. 개인과 기관은 8억원, 303억원 순매수 했다.   업종별로는 의료정밀(0.71%), 유통업(0.54%) 등이 강세인 반면 운수창고(-4.24%), 섬유의복(-1.04%), 서비스업(-0.95%) 등이 내리고 있다.   시가총액 상위 종목은 대부분 약세다. 카카오(-2.42%), 삼성SDI(-1.62%), SK하이닉스(-1.35%) 등이 내린 반면 포스코퓨처엠(2.17%), 셀트리온(1.02%)만 소폭 올랐다.   간밤 미국 증시는 9일 연속 상승에 대한 부담과 물류기업 페덱스의 부정적인 전망에 차익실현 매물 출회로 하락 마감했다.   김지현 키움증권 연구원은 \"미 증시가 과매수 구간에 진입한 만큼 단기 조정을 불가피하지만 마이크론 호실적, 내일 발표될 미국 GDP 최종치 발표 이후 긍정적인 흐름을 예상한다\"며 \"대주주 요건 완화가 금액에 상관없이 확정이 나면 불확실성 해소 요인으로 받아들일 가능성이 높다\"고 했다.   정부는 이날 상장주식 양도세 과세대상 기준을 현행 종목당 10억원에서 50억원으로 상향하는 소득세법 시행령 개정안을 입법예고했다.   같은 시각 코스닥지수는 전 거래일 대비 4.68p(0.54%) 하락한 858.30에 거래 중이다. 지수는 전장 대비 7.22p(0.84%) 하락한 855.76에 출발한 뒤 하락폭을 줄여가고 있다.   외국인과 기관이 각각 98억원, 11억원 순매도하며 지수를 끌어내리고 있다. 개인은 196억원 순매수 중이다. #시황 #오전시황",
        "ticker": [
            "034730",
            "000660",
            "001680",
            "006400",
            "068270",
            "035720",
            "039490",
            "003670"
        ]
    },
    {
        "title": "6거래일 만에 하락 코스피, 외인 '팔자'에 2590선 등락",
        "date": "2023.12.21. 오전 10:51",
        "content": "개인 순매도서 순매수로 전환의료정밀·유통업만 1% 미만 상승HMM, 차익실현 매물에 10%대 급락[이데일리 양지윤 기자] 6거래일 만에 하락 출발한 코스피 지수가 2590선에서 등락을 반복 중이다. \n\n\n\n21일 마켓포인트에 따르면 오전 10시45분 현재 코스피 지수는 전 거래일대비 19.64포인트(0.75%) 내린 2594.74를 가리키고 있다. 전날 2600선을 돌파한 코스피는 장초반 차익실현 매물이 출회되 하락 출발한 뒤 2590선에 등락을 거듭하고 있다. 장 초반 순매도에 나섰던 개인은 순매수로 돌아서 현재 69억원어치를 사고 있다. 기관도 298억원 순매수 중이다. 반면 외국인은 243억원 순매도하고 있다. 프로그램별로는 차익과 비차익을 합쳐 1032억원 매도 우위를 보이고 있다.업종별로는 의료정밀, 유통업만 1% 미만 오르고 있다. 나머지 종목들은 모두 하락 중이다. 운수창고가 4.15% 떨어지며 하락폭이 가장 크다. 시가총액 상위종목들은 하락세다. SK하이닉스(000660), LG에너지솔루션이 각각 1%대 빠지고 있고, 삼성SDI는 2%대 내리고 있다. 하림그룹 품에 안긴 HMM(011200)은 최근 급등에 따른 차익실현으로 10%대 급락하고 있다. 반면 포스코퓨처엠(003670), 셀트리온(068270)은 1% 미만 오르고 있다.",
        "ticker": [
            "011200",
            "003550",
            "373220",
            "034730",
            "000660",
            "006400",
            "068270",
            "003670"
        ]
    },
    {
        "title": "“연금투자의 핵심은 생애주기별 자산배분…金이 수익률 더해줄 것”",
        "date": "2023.12.21. 오전 10:28",
        "content": "■박희운 한투운용 솔루션본부장 인터뷰액티브 신봉자에서 자산배분 전문가로 탈바꿈7년간 고민이 국내 첫 LTCMA로···수익률 주도한국투자TDF알아서ETF포커스 시리즈, 수익률 1위韓人에게 금은 수익률·안정성 동시에 잡는 자산\n\n\n\n박희운 한국투자신탁운용 솔루션본부장(전무)이 서울경제와 인터뷰를 진행하고 있다. 사진제공=한국투자신탁운용[서울경제] “연금투자에서 가장 중요한 건 한국의 경제 구조와 한국인의 생애주기를 정확히 파악하는 것입니다. 산출된 포트폴리오에서 비중 조절을 최소화하는 것도 필수입니다.”한국투자신탁운용에서 타깃데이트펀드(TDF), 외부위탁운용(OCIO) 사업을 총괄하는 박희운 솔루션본부장(전무)는 최근 진행된 서울경제와의 인터뷰에서 연금 투자에서 가장 중요한 요소는 ‘원칙’이라고 강조했다. 한국투자신탁운용은 올해 초 국내 운용사 중 최초이자 유일하게 LTCMA(장기자본시장가정)를 수립해 운용 중이다. LTCMA는 40년 이상의 경제 지표를 대상으로 자산군별 기대수익률, 변동성 등을 분석해 각 연령대에 맞는 최적의 자산 조합을 찾는 방법론이다.한투운용의 LTCMA는 지난해 한투운용에 합류한 박 본부장이 7년간 한국인의 생애주기 및 과거 데이터를 모두 한 군데로 모아 산출한 모형이다. 연령이 낮을수록 위험 자산인 주식의 비중을 높이고 은퇴가 임박한 경우 채권 등 안전자산의 비중을 높였다. 2060년 은퇴를 목표로 하는 TDF 상품 기준 주식 비중은 70%이며 2030년 상품은 비중이 40%로 줄어든다.박 본부장은 2014년까지만 해도 액티브 운용 예찬론자였다. 펀드 매니저 개인의 운용 능력으로 시장 수익률을 이길 수 있다고 믿었기 때문이다. 하지만 그는 금융위기를 기점으로 시장 상황이 정반대로 바뀌었다는 점을 실감했다. 초과수익을 내기 위해서는 변동성을 줄여 장기 수익률을 끌어올리는 전략적인 자산배분이 핵심이라는 결론을 내렸다.박 본부장은 “뼛속까지 액티브 방식의 운용을 신봉하던 사람이었는데, 우리나라에서 정보의 비대칭성이 해소되기 시작하면서 액티브 운용의 한계를 느끼기 시작했다”며 “자산배분의 필요성을 절감했고 7년 동안 효율적인 자산배분 모델을 파고들어 LTCMA의 틀을 닦았다”고 설명했다. 이어 “상장지수펀드(ETF)가 활성화되기 시작하면서 ETF라는 칩을 꽂아 자산배분 포트폴리오의 효율성을 더욱 높일 수 있었다”고 덧붙였다.한투운용 LTCMA의 특징은 한국의 상황에 맞게 원화 기준으로 설정됐다는 점이다. LTMCA를 운용 중인 다른 외국계 증권사는 모두 달러를 기준으로 한다. 한투운용의 LTCMA는 원화 투자자의 위험조정 수익률 측면에서 주식은 국내보다 환 노출 형태의 해외주식 투자가, 안전자산인 채권은 환 노출형 해외채권보다 변동성을 줄인 국내채권이 유리하다는 결론을 내렸다.박 본부장은 “원화와 달러 중 어떤 자산을 기준으로 하는지에 따라 자산별 수익률과 리스크는 극명하게 차이난다”며 “장기적으로 봐도 환헤지(위험분산) 전략은 추가 비용을 수반하기도 해 한국인에게 적절하지 않은 전략”이라고 강조했다.박 본부장과 한투운용의 전략은 적중했다. 한투운용의 TDF 상품은 19일 기준 모든 빈티지에서 수익률 1위를 기록했다. 한투운용의 ‘한국투자TDF알아서ETF포커스’는 2045·2050·2055·2060 등 전체 빈티지의 평균 수익률 역시 20.8%로 전체 운용사 중 유일하게 20%대 수익률을 거뒀다.안정적인 위험관리 능력을 의미하는 위험조정 수익률(샤프지수)도 우수하다. 샤프지수는 1이라는 위험을 감수할 때 얻을 수 있는 초과수익을 측정한 지표로 수치가 높을수록 시장 변동에서 안정적인 수익을 내는 펀드로 여겨진다. 연초 이후 ‘한국투자TDF알아서ETF포커스’의 평균 샤프지수는 1.38로 전체 운용사 상품 중 1위를 차지했다.박 본부장은 미국 성장주 ETF의 가능성에 주목하면서 추후 대체자산인 금이 효율적 자산배분을 도울 수 있다고 내다봤다. 미국인에게는 금은 단순히 인플레이션에 대응하는 자산이지만, 한국인에게는 금이 인플레이션에 더해 환율 변동성도 줄일 수 있는 자산이기 때문이다.박 본부장은 “자산배분에 금이 포함되는 순간 전통적인 안전자산인 채권보다 주식의 위험성을 크게 줄여준다”며 “금을 사용해 수익률을 높이고 리스크는 줄이는 전략을 고민 중”이라고 말했다.",
        "ticker": [
            "456040",
            "001680"
        ]
    },
    {
        "title": "'토스' 상장 추진 소식에 관련주 급등…이월드 19% 강세[핫종목]",
        "date": "2023.12.21. 오전 10:23",
        "content": "서울 강남구 토스 사옥의 모습. /뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = 금융플랫폼 토스 운영사 비바리퍼블리카가 상장을 추진한다는 소식에 토스 관련주가 2거래일 연속 강세다.21일 오전 9시45분 이월드(084680)는 325원(19.17%) 상승한 2020원에 거래되고 있다. 이월드 계열사 이랜드는 토스뱅크 지분 10%를 보유하고 있다. 전날 이월드 주가는 상장 추진 소식이 알려지면서 상한가를 기록하기도 했다. 한국전자인증(041460)은 전날 대비 590원(11.99%) 상승한 5510원에 거래 중이고 한화투자증권(003530)은 전날 대비 80원(2.44%) 오른 3360원에 사고 팔리고 있다. 한화투자증권과 한국전자인증은 각각 토스 지분 9.1%, 2.1% 가지고 있다. 이들 종목의 강세는 비바리퍼블리카가 본격적인 상장 준비에 나선 영향으로 풀이된다.비바리퍼블리카는 최근 국내외 주요 증권사에 상장 입찰제안요청서(RFP)를 배포했다고 알려졌다. 비바리퍼블리카는 다음 달까지 주관사를 선정할 것으로 보인다. 업계는 비바리퍼블리카가 2025년 이후 기업공개(IPO)가 가능할 것으로 내다보고 있다.",
        "ticker": [
            "084680",
            "000880",
            "003530"
        ]
    },
    {
        "title": "씨싸이트, 코스닥 스팩합병 상장 첫날 급등[핫종목]",
        "date": "2023.12.21. 오전 10:13",
        "content": "(씨싸이트 로고)(서울=뉴스1) 이기림 기자 = 씨싸이트(109670)가 코스닥 스팩합병 상장 첫날 급등하고 있다.21일 오전 9시39분 씨싸이트는 기준가(3만원) 대비 9000원(30.0%) 상승한 3만9000원에 거래되고 있다.씨싸이트는 엔에이치스팩28호와의 스팩소멸 방식 합병을 통해 이날 코스닥 시장에 상장했다.씨싸이트는 1999년 설립된 주문자상표부착방식(OEM) 방식의 의류제조기업이다. 갭(GAP), 에이치앤엠(H&M), 아메리칸이글(AEO) 등에 제품을 공급하고 있다.씨싸이트는 설립 이래 흑자 경영을 지속해온 기업으로, 2003년부터 지난해까지 연평균 성장률은 12.31%이다. 지난해에는 매출액 1855억원, 영업이익 132억원을 기록하며 설립 후 최대 실적을 달성했다."
    },
    {
        "title": "이정재 최대주주된 와이더플래닛 '파죽지세'…16% 급등[핫종목]",
        "date": "2023.12.21. 오전 10:12",
        "content": "배우 이정재 /뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = 와이더플래닛(321820)이 장 초반 15% 넘게 급등하고 있다.21일 오전 9시18분 와이더플래닛은 전날 대비 3750원(16.16%) 오른 2만6950원에 거래되고 있다. 한때 상한가(3만150원)에 근접한 2만9850원까지 오르기도 했다.와이더플래닛은 지난 8일 약 190억원 규모의 유상증자 결정을 발표한 이후 폭등하기 시작했다. 유상증자에는 배우 이정재(100억원)와 정우성(20억원) 등이 참여했다. 전날 와이더플래닛은 \"제3자배정 유상증자는 100% 납입이 완료됐다\"며 \"이정재로 최대주주가 변경됐다\"고 공시했다. 이정재는 한동훈 법무부 장관과 고등학교 동창으로, 지난달 서울 서초구의 한 갈빗집에서 만난 사실이 알려졌다. 와이더플래닛은 이정재와 한 장관의 인연이 부각되면서 '한동훈 테마주'로 묶였다.와이더플래닛은 연일 급등세를 연출하고 있다. 주가가 과열 양상을 보이자 와이더플래닛은 지난 19일 투자위험 종목으로 지정되면서 하루 매매 거래가 정지됐다. 전날 거래 매매가 재개된 와이더플래닛은 또다시 상한가를 기록하기도 했다.",
        "ticker": [
            "006980"
        ]
    },
    {
        "title": "이스트스프링운용 \"한국, 내년 아시아서 첫 금리 인하 예상\"",
        "date": "2023.12.21. 오전 10:10",
        "content": "'2024년 시장전망' 보고서…\"내년은 정책기조·투자환경의 구조적 전환\"\n\n\n\n광화문, 빛을 입다(서울=연합뉴스) 홍해인 기자 = 15일 오후 서울 광화문 일대에서 열린 '서울라이트 광화문' 행사에서 광화문 외벽에 미디어 파사드 작품이 투영되고 있다. 이번 행사는 이날 개막해 내년 1월 21일까지 38일간 진행된다. 2023.12.15 hihong@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 이스트스프링자산운용은 21일 내년 정책 기조와 투자환경 측면에서 '구조적 전환'을 경험하게 될 것이라며 한국을 포함한 신흥시장에서 투자 기회를 찾아야 한다고 권고했다.     이스트스프링운용은 이날 발간한 '2024년 시장전망' 보고서에서 \"글로벌 시장의 인플레이션 압력이 완화되면서 내년에는 각국 중앙은행이 금리 인상 주기를 끝내거나 마무리 단계로 들어서고, 이어 본격적인 금리 인하 시기가 도래할 가능성이 있다\"면서 이같이 내다봤다.    이런 환경 속에 채권시장도 전환점을 맞을 것으로 예상했다.    이스트스프링운용은 \"내년에는 거시경제 불확실성이 커지며 채권의 질적 측면이 강조돼 미국·아시아의 우량 투자등급 채권이 주목받을 것\"이라고 말했다.     특히 \"금리 인하 사이클에 미리 대비하려는 투자자들에게는 아시아 현지 통화 채권이 매력적\"이라며 \"한국은 아시아 중앙은행 가운데 처음으로 금리 인하에 나설 가능성이 크다\"고 점치기도 했다.     한국의 반도체 업종도 주목했다.    이스트스프링운용은 \"올해 화두로 떠올랐던 생성형 인공지능(AI)에 대한 인기가 계속되며 아시아 기술주에 대한 투자 전망이 더욱 밝아졌다\"며 \"한국과 대만이 AI 반도체에 필요한 차세대 고대역폭메모리(HBM)의 수요 확대에 따른 수혜를 입을 것\"이라고 말했다.     다만 이 운용사는 '중동의 지정학적 위기'와 '내년 11월 미국 대통령 선거' 등을 잠재적 리스크로 꼽으며 \"내년 글로벌 시장의 변동성이 다시 확대할 가능성을 배제할 수는 없다\"고 주의를 당부했다.    ykbae@yna.co.kr",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "미래에셋운용, 배당프리미엄액티브 ETF 순자산 1000억 돌파",
        "date": "2023.12.21. 오전 10:01",
        "content": "[서울경제] 미래에셋자산운용은 ‘TIGER 배당프리미엄액티브 상장지수펀드(ETF)’의 순자산이 1000억 원을 돌파했다고 21일 밝혔다.한국거래소에 따르면 전날 기준 ‘TIGER 배당프리미엄액티브 ETF’의 순자산은 1043억 원으로 집계됐다. 이달 12일 상장한 이후 7영업일 만에 순자산 1000억 원을 넘어섰다.‘TIGER 배당프리미엄액티브 ETF’는 매달 평균 0.6% 수준의 분배율을 목표로 하는 월배당형 ETF다. 안정적인 월 분배를 위해 ‘TIGER 배당프리미엄액티브 ETF’는 커버드콜 전략을 사용한다. 커버드콜은 기초자산을 보유하면서 이에 대한 콜옵션을 매도해 추가 수익을 얻거나 손실을 보전하는 전략이다. 투자 대상 기업은 기업의 배당 수익률뿐 아니라 배당 성장률, 자사주 매입 등을 종합적으로 고려해 주주환원에 친화적인 종목들로 선정했다.‘TIGER 배당프리미엄액티브 ETF’는 10년 이상 안정적인 운용 이력을 가진 ‘미래에셋 배당프리미엄 펀드’와 같은 전략으로 운용된다. 20일 기준 이 펀드의 순자산은 1조 292억 원이다. 국내에서 특정 공모펀드와 동일한 이름과 전략으로 운용되는 ETF는 ‘TIGER 배당프리미엄액티브 ETF’가 유일하다고 미래에셋자산운용은 설명했다.이현경 미래에셋자산운용 AI금융공학운용부문 대표는 “‘TIGER 배당프리미엄액티브 ETF’는 배당주와 성장주를 모두 담은 균형 잡힌 포트폴리오와 액티브한 커버드콜 전략으로 0.6% 수준의 월 분배율을 목표로 한다”며 “연금 등 장기 투자에 적합한 상품으로 자리매김할 수 있도록 안정적으로 운용할 계획”이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "삼성출판사, '아기상어' 더핑크퐁컴퍼니 상장설에 상한가[핫종목]",
        "date": "2023.12.21. 오전 10:00",
        "content": "MLB 명문 워싱턴 내셔널스 홈구장 내셔널스 파크에서 열린 ‘아기상어의 날’ 스페셜 경기에서 관람객들이 핑크퐁 상어가족과 함께 기념 촬영을 하고 있다. (더핑크퐁컴퍼니 제공)/뉴스1(서울=뉴스1) 이기림 기자 = 삼성출판사(068290)가 '아기상어'를 만든 더핑크퐁컴퍼니의 기업공개(IPO) 검토 보도에 상한가를 기록했다.21일 오전 9시41분 삼성출판사는 전 거래일 대비 4610원(29.97%) 오른 1만9990원에 거래되고 있다.더핑크퐁컴퍼니는 2010년 설립된 영유아 콘텐츠 제작기업으로 세계적인 인기를 끈 '아기상어'로 유명하다. 더핑크퐁컴퍼니는 김진용 삼성출판사 대표의 아들인 김민석씨가 대표로 있는 기업이며, 삼성출판사가 지분 16.83%를 보유하고 있다.삼성출판사의 주가가 오른 것은 더핑크퐁컴퍼니가 2024년 IPO 일정을 준비 중이라는 더벨의 보도가 영향을 미친 것으로 풀이된다.",
        "ticker": [
            "068290"
        ]
    },
    {
        "title": "[오전시황] 코스피 6거래일 만에 하락 '숨 고르기'…2600선 안팎 등락",
        "date": "2023.12.21. 오전 9:58",
        "content": "외인·기관 매수세 제한적···코스닥지수는 4거래일째 상승세\n\n\n\n[서울경제] 연일 상승했던 코스피가 21일 6거래일 만에 하락세로 전환해 2600선 안팎에서 등락을 반복하고 있다.이날 오전 9시 32분 현재 코스피는 전 거래일보다 6.82포인트(0.26%) 하락한 2607.48을 나타내고 있다.지수는 전장보다 15.93포인트(0.61%) 내린 2,598.37로 출발한 뒤 2,600선 안팎에서 등락을 반복 중이다.코스피는 지난 14일부터 전날까지 5거래일 연속 상승세를 이어오다가 이날 하락 전환했다.유가증권시장에서 외국인과 기관이 각각 77억원 310억원어치 순매수 중이다. 다만 매수 규모는 전날보다 확연히 줄어든 모습이다.개인은 홀로 421억원어치를 순매도하고 있다.시가총액(시총) 상위 주 대다수가 하락하는 가운데 특히 삼성SDI(-1.41%), 카카오(-0.93%), LG에너지솔루션(373220)(-0.92%), 네이버(NAVER(035420))(-0.68%) 등의 낙폭이 상대적으로 큰 상태다.반면 포스코퓨처엠(003670)(2.85%), 셀트리온(068270)(1.29%), 기아(000270)(1.16%) 등은 오르고 있다.업종별로 운수창고(-1.45%), 통신업(-0.76%), 기계(-0.50%) 등은 하락하는 반면 의료정밀(0.30%), 의약품(0.30%), 보험(0.27%) 등은 오르고 있다.같은 시각 코스닥지수는 전날보다 3.17포인트(0.37%) 상승한 866.15다.지수는 전날보다 7.22포인트(0.84%) 내린 855.76으로 개장했으나 낙폭을 축소한 뒤 전일 대비 상승 전환한 상태다.이에 지수는 지난 18일부터 4거래일 연속 오름세를 지속 중이다.코스닥시장에서도 개인 홀로 121억원어치를 순매도하는 가운데 외국인과 기관이 각각 78억원, 126억원어치를 순매수하고 있다.시총 상위 종목 중 알테오젠(196170)(7.55%), 레인보우로보틱스(277810)(5.63%), 포스코DX(022100)(4.46%) 등은 상승하는 반면 에코프로(086520)(-1.79%), LS머트리얼즈(417200)(-0.95%), JYP Ent.(-0.86%) 등은 하락세를 나타내고 있다.",
        "ticker": [
            "003550",
            "373220",
            "006260",
            "035420",
            "000270",
            "006400",
            "068270",
            "035720",
            "022100",
            "003670"
        ]
    },
    {
        "title": "코스피 내리고 vs 코스닥 오르고…'양도세 완화' 발표 촉각[개장시황]",
        "date": "2023.12.21. 오전 9:54",
        "content": "20일 서울 중구 하나은행 명동점 딜링룸 전광판. (자료사진) 2023.12.20/뉴스1 ⓒ News1 허경 기자(서울=뉴스1) 박승희 기자 = 국내 증시가 혼조세를 보이고 있다. 코스피는 하루 만에 2600선 밑으로 떨어진 채 장을 시작했고, 코스닥은 강보합세다. 연말 증시 수급을 좌우할 주식 양도소득세 완화 발표가 임박하면서 개인 투자자들을 중심으로 눈치보기 장세가 이어지고 있는 모습이다. 21일 오전 9시25분 기준 코스피는 전날 대비 4.70p(0.18%) 하락한 2609.6을 가리키고 있다. 코스피는 전일 대비 0.61% 내린 2598.37로 장을 시작했으나, 장 초반 2600선을 회복해 약보합세를 이어가고 있다.코스피 시장에서 개인은 282억원을 순매도했고, 외국인과 기관은 각각 83억원과 282억원을 순매수했다.코스피 시가총액 상위 10개 종목 중 LG에너지솔루션(373220) -0.81%, NAVER(035420) -0.68%, LG화학(051910) -0.60%, SK하이닉스(000660) -0.50%, 현대차(005380) -0.25%, 삼성바이오로직스(207940) -0.28%, 삼성전자(005930) -0.27%, POSCO홀딩스(005490) -0.30%, 삼성전자우(005935) -0.17% 등이 하락했다. 기아(000270)는 1.16% 올랐다.간밤 미국 증시는 과매수 구간 진입 및 9일 연속 상승에 대한 부담 등으로 하락 마감했다. 연일 사상 최고치를 경신했던 다우지수는 1.27% 내리며 10거래일 만에 하락 전환했다. S&P500 -1.47%, 나스닥 -1.5% 등도 하락했다. 김석환 미래에셋증권 연구원은 \"미 증시는 최근 상승에 대한 경계성 발언과 20년물 국채 입찰이 부진하는 등 차익실현에 대한 욕구를 키우며 장중 저점에서 마감했다\"고 설명했다.하락 출발한 국내 증시도 보합세를 보이고 있다. 정부는 주식 양도소득세 과세 대상인 대주주 기준을 현행 10억원에서 50억원까지 상향하는 방안을 검토 중인 것으로 알려졌다. 이에 시장에 규제 완화 기대감이 고조됐으나 관련 발표가 지연되며 불확실성이 이어졌다.증권가에서는 양도세 완화가 확정될 경우 시장이 이를 불확실성 해소 요인으로 받아들여 수급에 변동이 있을 수 있다고 예상했다.한지영 키움증권 연구원은 \"국무회의가 열리는 26일이 관건이다. 이는 배당을 받기 위해 주식을 보유해야 하는 배당 기준일로 이후에는 매도 물량이 출회될 수 있다\"며 \"반대로 그 이전에 최종 결정이 나올 경우 최근 강세 보였던 신규상장주, YTD 수익률 상위 종목 중 최근 일주일간 낙폭이 컸던 종목들에 자금이 쏠릴 수 있다\"고 분석했다. 전일 대비 0.84% 떨어진 855.76으로 장을 시작한 코스닥은 1.65(0.19%) 오른 864.70에 거래되고 있다. 개인은 33억원, 외국인은 8억원 순매도했고 기관은 106억원 순매수했다.코스닥 시가총액 상위 10개 종목 중 알테오젠(96170) 7.69%, 포스코DX(022100) 3.49%, 엘앤에프(066970) 2.34% 등이 상승했다. 에코프로(086520) -1.93%, HPSP(403870) -0.43%, 셀트리온제약(068760) -0.33% 등은 내렸다.서울외환시장에서 달러·원 환율은 전일 대비 4.1원 오른 1303.0원에 출발했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "001680",
            "006800",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "039490",
            "022100",
            "005380"
        ]
    },
    {
        "title": "한화오션 1.5조 유증에…11월 주식 발행 7배 이상 증가",
        "date": "2023.12.21. 오전 9:54",
        "content": "에코프로머티 등 IPO 물량도 7000억 증가회사채 발행은 22.6% 늘어···CP는 감소\n\n\n\n서울 여의도 증권가. 연합뉴스[서울경제] 한화오션(042660) 유상증자와 에코프로머티(450080)리얼즈(에코프로머티) 기업공개(IPO) 등의 영향으로 지난달 주식 발행규모가 10월의 7배 이상으로 늘어났다.21일 금융감독원에 따르면 지난달 주식 발행은 총 3조 1225억 원으로 10월 4129억 원보다 2조 796억 원(656.2%)이나 증가했다. 특히 유상증자 물량이 2조 1833억 원에 달해 1조 9963억 원(1067.6%) 늘었고 IPO 물량도 9392억 원으로 7133억 원(315.8%) 불었다. 늘어난 유상증자 금액 가운데 1조 4971억 원은 한화오션 물량이었다.지난달 회사채 발행 규모는 23조 2883억 원으로 10월 19조 22억 원보다 4조 2861억 원(22.6%) 더 늘었다. 일반회사채가 1조 2200억 원어치가 발행돼 1조 2490억 원(50.6%) 감소한 반면 금융채는 20조 663억 원어치가 쏟아져 1670억 원(55.6%) 증가했다.기업어음(CP) 발행 실적은 40조 6226억 원으로 10월 40조 8265억 원보다 2039억원(0.5%) 줄었다. 단기사채 발행액은 73조 4369억 원으로 5조 3996억 원(6.8%) 감소했다.",
        "ticker": [
            "450080",
            "000880",
            "042660"
        ]
    },
    {
        "title": "삼성전자, 美증시 조정에도 52주 신고가 경신[특징주]",
        "date": "2023.12.21. 오전 9:54",
        "content": "[이데일리 이정현 기자] 삼성전자(005930)가 필라델피아반도체 지수의 급락 등 악재에도 52주 신고가를 다시 경신했다.\n\n\n\n21일 마켓포인트에 따르면 오전 9시48분 현재 삼성전자는 전 거래일 대비 0.27%(200원) 내린 7만4600원에 거래중이다. 약세로 전환하긴 했으나 장중 7만5000원까지 오르며 52주 신고가를 갈아치웠다. 간밤 미국 증시는 과매수 구간 진입 및 9일 연속 상승에 대한 부담으로 하락 마감했다. 필라델피아 반도체지수도 2.86% 하락하며 4007.66까지 밀렸다. 다만 마이크론이 장 마감 이후 예상치를 상회한 실적을 발표하는 등 일부 호재가 나왔다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[특징주] 위니아, 회생계획 인가 전 매각 소식에 급등",
        "date": "2023.12.21. 오전 9:53",
        "content": "(서울=연합뉴스) 이웅 기자 = 기업회생절차를 진행 중인 위니아(옛 위니아딤채)가 21일 신속하게 회사 매각을 추진하다는 소식에 주가가 급등하고 있다.    이날 코스닥시장에서 위니아는 오전 9시50분 현재 가격제한폭인 141원(29.87%) 오른 613원을 기록 중이다. 거래량은 3천866만주다.    위니아는 지난 19일 회생법원의 승인에 따라 삼일회계법인을 매각 주간사로 선정하고 신속한 인수합병(M&A) 절차에 돌입한다고 이날 개장 전 밝혔다.    이는 회생계획 인가 전 매각을 추진해 회생채권을 조기에 변제하고 회사의 안정적인 운영자금 유치하는 등 경영 정상화를 서두르기 위한 방안이다.    김치냉장고 '딤채'로 유명한 위니아는 모그룹인 대유위니아그룹이 극심한 경영난에 빠지면서 지난 10월 기업회생절차에 돌입했다.    매각은 회생계획 인가 전에 제3자 배정 유상증자 등의 형태로 진행하며, 내년 1월 초 매각 공고를 내 인수의향서를 접수하고 2∼3월 투자계약을 체결해 회생계획을 조기에 종료할 계획이다.\n\n\n\n위니아, 2024년형 딤채 신제품(서울=연합뉴스) 위니아는 멀티 저장고로서 활용도를 높인 2024년형 딤채 신제품을 출시했다고 31일 밝혔다. 2023.8.31 [위니아 제공. 재판매 및 DB 금지]    abullapia@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]HMM 품은 하림, 연일 강세…20%↑",
        "date": "2023.12.21. 오전 9:46",
        "content": "[서울경제] 하림(136480)그룹이 국내 최대 해운사 HMM(011200)의 인수 우선협상대상자로 선정된 가운데 자회사인 하림 주가가 연일 강세를 보이고 있다.21일 오전 9시 40분 기준 코스닥 시장에서 하림 주가는 전일 대비 20.08% 오른 5890원에 거래되고 있다. 하림은 19일과 20일 이틀 연속 상한가를 기록하는 등 사흘째 강세를 나타내고 있다.하림지주(003380) 주가도 19일과 20일 각각 14.14%, 10.14% 올랐다. 그러나 이날 같은 시각 내림세로 전환, -0.57% 하락하고 있다.지난 18일 KDB산업은행과 한국해양진흥공사는 HMM의 인수 우선협상대상자로 팬오션(028670)·JKL파트너스 컨소시엄을 선정했다. 팬오션은 벌크선 사업을 영위하는 하림지주의 자회사다. 하림 역시 하림지주의 자회사로 주로 계육제품을 생산해 판매하고 있다.",
        "ticker": [
            "012030",
            "011200",
            "001680",
            "028670"
        ]
    },
    {
        "title": "씨싸이트(주) 코스닥시장 상장기념식",
        "date": "2023.12.21. 오전 9:45",
        "content": "(서울=연합뉴스) 21일 서울 영등포구 한국거래소에서 열린 씨싸이트(주) 코스닥시장 상장기념식에서 관계자들이 기념 촬영하고 있다. 왼쪽부터 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 김상기 씨싸이트(주) 대표이사, 윤병운 NH투자증권 부사장, 강왕락 코스닥협회 부회장. 2023.12.21 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "005940"
        ]
    },
    {
        "title": "[특징주]삼성출판사, ‘아기상어’ 더핑크퐁컴퍼니 상장설에 ‘上’",
        "date": "2023.12.21. 오전 9:45",
        "content": "[이데일리 이정현 기자] 인기 아동 애니메이션 ‘아기상어’를 제작한 더핑크퐁컴퍼니의 상장설이 제기되며 삼성출판사(068290)가 상한가다.\n\n\n\n21일 마켓포인트에 따르면 오전 9시40분 현재 삼성출판사는 전일대비 가격제한폭인 1만9990원에 도달했다.삼성출판사의 초강세 배경은 더핑크퐁컴퍼니의 상장 가능성이다. 금융투자업계에 따르면 더핑크퐁컴퍼니는 내년 상장을 목표로 기업공개(IPO)를 추진 중이다. 삼성출판사는 더핑크퐁컴퍼니의 투자사이자 2대 주주다.",
        "ticker": [
            "068290"
        ]
    },
    {
        "title": "코스피, 6거래일 만에 하락 '숨 고르기'…2,600선 안팎 등락(종합)",
        "date": "2023.12.21. 오전 9:44",
        "content": "외인·기관 매수세 제한적…코스닥지수는 4거래일째 상승세\n\n\n\n코스피-코스닥 하락, 원/달러 환율 상승 출발(서울-연합뉴스) 배재만 기자 = 코스피가 21일 전장보다 15.93포인트(0.61%) 내린 2,598.37로 출발했다. 원/달러 환율은 4.1원 오른 1,303.0원으로 개장했다. 사진은 서울 중구 하나은행 딜링룸. 2023.12.21 scoop@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 연일 상승했던 코스피가 21일 6거래일 만에 하락세로 전환해 2,600선 안팎에서 등락을 반복하고 있다.    이날 오전 9시 32분 현재 코스피는 전 거래일보다 6.82포인트(0.26%) 하락한 2607.48을 나타내고 있다.    지수는 전장보다 15.93포인트(0.61%) 내린 2,598.37로 출발한 뒤 2,600선 안팎에서 등락을 반복 중이다.    코스피는 지난 14일부터 전날까지 5거래일 연속 상승세를 이어오다가 이날 하락 전환했다.    유가증권시장에서 외국인과 기관이 각각 77억원 310억원어치 순매수 중이다. 다만 매수 규모는 전날보다 확연히 줄어든 모습이다.    개인은 홀로 421억원어치를 순매도하고 있다.     국내 증시는 수일간 지속된 상승세로 차익실현 욕구가 커지며 하락 마감했던 지난밤 뉴욕증시의 분위기에 영향을 받은 것으로 보인다.    20일(현지시간) 뉴욕증시에서 다우존스30산업평균지수(-1.27%), 스탠더드앤드푸어스(S&P)500지수(-1.47%), 나스닥지수(-1.50%) 등 3대 지수 모두 1% 이상 하락세로 거래를 마쳤다.    12월 미 연방공개시장위원회(FOMC) 이후 지수가 연일 급등한 데 따른 고점 부담으로 차익실현용 매도물량이 출회한 탓이 컸다.    여기에 미국 연방준비제도(Fed·연준)가 기준금리 인하에 즉각 나서지는 않을 것이라는 연준 관계자의 발언도 나와 투자심리에 영향을 미쳤다.    패트릭 하커 미국 필라델피아 연방준비은행 총재는 한 라디오방송과의 인터뷰에서 \"연준이 금리를 더 인상할 필요는 없다고 생각한다\"면서도 \"인플레이션과의 싸움은 아직 끝나지 않았다\"고 말했다.    다만 김지현 키움증권 연구원은 \"이날 하커 연은 총재의 발언은 결국 내년에 금리 인하가 시작될 것이라는 전제를 상정하고 있는 것이기 때문에 금리 인하 기대감은 유효하다\"면서 \"미 증시의 단기 조정은 불가피하지만 마이크론의 양호한 실적과 미국 국내총생산(GDP) 최종치 발표 이후 재차 긍정적인 지수 흐름이 나타날 것\"으로 예상했다.    시가총액(시총) 상위 주 대다수가 하락하는 가운데 특히 삼성SDI(-1.41%), 카카오(-0.93%), LG에너지솔루션(-0.92%), 네이버(NAVER)(-0.68%) 등의 낙폭이 상대적으로 큰 상태다.    반면 포스코퓨처엠(2.85%), 셀트리온(1.29%), 기아(1.16%) 등은 오르고 있다.    업종별로 운수창고(-1.45%), 통신업(-0.76%), 기계(-0.50%) 등은 하락하는 반면 의료정밀(0.30%), 의약품(0.30%), 보험(0.27%) 등은 오르고 있다.    같은 시각 코스닥지수는 전날보다 3.17포인트(0.37%) 상승한 866.15다.    지수는 전날보다 7.22포인트(0.84%) 내린 855.76으로 개장했으나 낙폭을 축소한 뒤 전일 대비 상승 전환한 상태다.    이에 지수는 지난 18일부터 4거래일 연속 오름세를 지속 중이다.    코스닥시장에서도 개인 홀로 121억원어치를 순매도하는 가운데 외국인과 기관이 각각 78억원, 126억원어치를 순매수하고 있다.     시총 상위 종목 중 알테오젠(7.55%), 레인보우로보틱스(5.63%), 포스코DX(4.46%) 등은 상승하는 반면 에코프로(-1.79%), LS머트리얼즈(-0.95%), JYP Ent.(-0.86%) 등은 하락세를 나타내고 있다.    ykbae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "006260",
            "035420",
            "000270",
            "006400",
            "068270",
            "035720",
            "039490",
            "022100",
            "003670"
        ]
    },
    {
        "title": "신한운용 종합채권 액티브 ETF 올 수익률 1위",
        "date": "2023.12.21. 오전 9:42",
        "content": "‘SOL 종합채권(AA-이상) 액티브’연초 이후 7.59%···9개 중 1위[서울경제] 신한자산운용이 ‘SOL 종합채권(AA-이상) 액티브’ 상장지수펀드(ETF)가 연초 이후 7.59% 수익률을 기록해 국내 상장된 9개 종합채권 ETF 중 가장 좋은 성과를 냈다고 21일 밝혔다.\n\n\n\n연초 크레딧 채권이 저평가 돼있다고 판단해 적극적으로 채권을 편입한 이후 크레딧 스프레드(국고채와 회사채의 금리 차이)가 빠르게 축소되며 우수한 수익률을 낼 수 있었다. 3분기 시장 금리 상승이 과도하다는 판단 하에 듀레이션을 적극적으로 확대했는데 이후 금리가 빠른 속도로 하락하면서 추가 수익률 상승으로 이어졌다. 지난해 8월 상장 이후 견조한 운용 실적을 낸 결과 올해만 약 2450억 원의 자금이 유입됐다. 한편 신한운용 SOL ETF는 올 한해 월배당·소부장 시리즈 등을 잇따라 흥행시키며 주식형 ETF에서만 1조원 이상의 자금을 끌어 모았다. 채권형 ETF에도 6700억 원의 자금이 몰리며 순자산 1조 원을 돌파했다.특히 지난 11월 상장한 SOL 초단기채권액티브 ETF는 파킹형 ETF 중 최상위권 기대수익률(연 4.7%)이 개인투자자의 이목을 끌며 상장 한 달 만에 300억원 이상의 자금이 몰렸다. 김정현 신한운용 ETF사업본부장은 “고금리 환경 속 채권자산에 대한 수요는 지속 강화되고 있어 채권 ETF 시장의 성장이 지속될 것으로 예상된다” 며 “개인투자자가 퇴직연금 계좌에서 투자할 수 있는 매력적인 채권 ETF를 개발하기 위해 노력할 것”이라고 설명했다. 신한운용은 27일 ‘SOL 미국 30년 국채 커버드콜(합성)’ ETF를 상장해 채권 라인업을 강화할 계획이다. 김 본부장은 “커버드콜 전략은 미국의 금리인상이 마무리되고 점진적인 인하가 시작될 시점에 변동성이 높아지는 구간에서 투자매력도가 가장 높기 때문에 미국 장기채 ETF 대비 높은 인컴 수익을 원하는 투자자에게 적합한 상품이 될 것으로 예상한다”고 덧붙였다."
    },
    {
        "title": "[특징주]KCC건설, 8814억 삼성전자 평택공장 공사 계약에 강세",
        "date": "2023.12.21. 오전 9:38",
        "content": "[이데일리 김응태 기자] KCC건설이 삼성전자(005930)와 평택캠퍼스 신축 공사 계약을 체결하면서 강세다.21일 마켓포인트에 따르면 오전 9시30분 KCC건설(021320)은 전날 대비 12.55% 오른 5920원에 거래되고 있다. 장 초반에는 22% 넘게 오르기도 했다.KCC건설은 삼성전자와 8814억원 규모의 평택 사무3동 신축 공사 계약을 체결했다고 전날 공시했다. 이번 계약금액은 최근 매출액 대비 46.56%이며, 지난 2월 공시한 초기착수 공사분 계약금액 435억원을 포함한 전체 계약금이다. 계약기간은 올해 2월28일부터 2025년 12월31일까지다.",
        "ticker": [
            "002380",
            "005930"
        ]
    },
    {
        "title": "이스트스프링운용 \"한국, 亞 최초 금리인하 가능성 높아\"",
        "date": "2023.12.21. 오전 9:35",
        "content": "“2024년은 전환의 시기…아시아 및 신흥시장의매력적인 밸류에이션과 펀더멘털 주목”[이데일리 김보겸 기자] 내년 글로벌 경제는 인플레이션 하락 추세 속 미국 연방준비제도(연준)의 금리 인하가 예상되는 가운데 아시아를 포함한 신흥국 시장에서 투자 기회를 찾을 수 있다는 전망이 나왔다. 특히 한국이 아시아 중앙은행 중 처음으로 금리를 내릴 가능성이 높다는 관측이다. \n\n\n\n박천웅 이스트스프링자산운용 대표이사.이스트스프링자산운용코리아는 21일 전 세계 이스트스프링 인베스트먼트 투자팀의 내년도 전망을 담은 ‘2024년 시장전망’ 리포트를 발표했다.이번 보고서는 2024년 경제를 정책 기조와 투자 환경의 구조적 전환을 경험할 수 있는 ‘전환의 시기’라고 정의했다. 글로벌 시장의 인플레이션 압력이 완화되면서 내년에는 각국 중앙은행들이 금리 인상 주기를 끝내거나 마무리 단계로 들어서고 이어서 본격적인 금리 인하 시기가 도래할 가능성이 있다고 전망했다.채권 시장의 전환점도 예고했다. 내년엔 거시경제 불확실성이 커져 채권의 질적 측면이 강조되며 미국 및 아시아의 우량 투자등급 채권이 주목받을 것이란 예측이다. 금리 인하 사이클에 미리 대비하려는 투자자들에게는 아시아 현지 통화 채권이 매력적이며, 한국은 아시아 중앙은행 중 처음으로 금리 인하에 나설 가능성이 높다고 점쳤다.글로벌 주식과 같은 위험자산은 중기적으로 약세를 보일 수 있지만, 일본을 제외한 아시아 주식은 매력적인 밸류에이션과 펀더멘털에 힘입어 우수한 투자 성과를 보일 것이라고도 했다. 내년 예상되는 글로벌 성장 둔화로 신흥국 시장보다는 선진국 시장이 더 많은 제약을 받으리란 판단에서다.글로벌 경제와 투자 환경은 장기적인 구조적 전환을 경험하게 될 것이라고 강조했다. 최근 지정학적 긴장감과 코로나19 여파 등으로 인해 국제 무역의 패턴이 재조정되며 아세안 및 인도 주식을 비롯한 글로벌 신흥국 주식이 수혜를 입을 것이라고 진단했다. 특히, 2023년 화두로 떠오른 생성형 인공지능(AI)에 대한 인기가 계속되며 아시아 기술주에 대한 투자 전망이 더욱 밝아졌다고 분석했다. AI 반도체에 필요한 차세대 고대역폭메모리(HBM)의 수요 확대로 수혜를 입을 국가로는 한국과 대만을 꼽았다.중국 시장의 ‘리밸런싱’에 관한 내용도 다뤘다. 올해 중국 증시가 부동산 약세 등으로 어려움을 겪었지만 제조업에서 중국의 우위가 여전하고, 중국 주식의 밸류에이션이 장기 평균보다 낮은 점은 매력적이라고 분석했다. 또한 중국이 성장 모델을 투자 주도에서 소비 기반으로 재조정하면서 첨단 제조업, 의료, 소비재 등 정책적 지원의 수혜를 받을 수 있는 부문에 기회가 있을 것이라고 예상했다.아울러 ESG(환경·사회·거버넌스) 분류체계가 정교화되며 지속 가능한 투자의 투명성과 신뢰성이 보다 높아질 것이라는 전망도 덧붙였다. 특히 아시아 지역은 친환경으로의 전환이 가속화되면서 성장잠재력이 크다고 판단했으며, 아시아의 에너지 효율성, 천연가스, 저탄소 소재 분야를 눈여겨볼 것을 추천했다. 또한 아시아 전역에서 일어나고 있는 지속적인 기업 지배구조 개혁과 스튜어드십 코드의 도입은 시장에 유리하게 작용할 것이라고 설명했다.다만 내년 글로벌 시장의 변동성이 다시 확대될 가능성을 배제할 수 없는 만큼, 투자자들은 중동의 지정학적 위기, 내년 11월 미국 대통령 선거 등 잠재적 리스크에 대처할 수 있는 다각적인 방안을 마련해야 한다고 조언했다. 이와 같은 변동성에 대처하기 위한 구체적인 투자 전략으로는 △멀티에셋 전략 △스마트 베타 전략 △멀티 팩터 전략 △로우볼 전략 등을 제시했다.박천웅 이스트스프링자산운용 대표는 “내년도 글로벌 시장 전반에 걸쳐 장기 구조적 변화가 예상되고 있는 만큼 여러 분야에서 나타날 다양한 전환점들을 포착하는 것이 무엇보다 중요하다”며 “이스트스프링자산운용은 오랜 글로벌 투자 경험과 방대한 리서치 역량을 기반으로 한국 투자자들의 니즈를 적시에 충족시킬 수 있는 다각화된 투자 솔루션을 제공하는 데 앞장서겠다”고 말했다.",
        "ticker": [
            "136490",
            "004080"
        ]
    },
    {
        "title": "HMM 품은 하림 장초반 26% 급등…사흘새 110% 뛰어[핫종목]",
        "date": "2023.12.21. 오전 9:26",
        "content": "사진은 6,800TEU급 컨테이너선 ‘HMM 홍콩(Hongkong)호’가 광양항에서 국내 수출기업들의 화물을 싣고 있는 모습. (HMM 제공)/뉴스1(서울=뉴스1) 김정은 기자 = 하림(136480)이 장 초반 급등하고 있다. 하림그룹이 국내 최대 해운사인 HMM(011200)(옛 현대상선)의 경영권 인수 우선협상대상자로 선정되며 주가 강세가 이어지는 모습이다.21일 오전 9시10분 하림은 전일대비 1295원(26.40%) 상승한 6200원에 거래 중이다.하림은 지난 19일과 20일 이틀 연속 상한가를 기록한 바 있다. 이로써 하림은 지난 사흘간 110%가량 상승했다. HMM은 지난 19일 공시를 통해 최대주주인 한국산업은행과 한국해양진흥공사가 '팬오션-JKL 컨소시엄'을 우선협상대상자로 선정했다고 밝혔다.앞서 하림 측은 그룹 해운 계열사인 팬오션과 사모펀드(PEF) 운용사인 JKL파트너스 컨소시엄을 구성해 HMM 인수전에 뛰어들었다.채권단이 설정한 매각 대상은 산은과 해진공이 보유한 HMM 지분 57.9%(3억9879만156주)다. 하림 측은 지난 23일 본입찰에서 이를 인수하기 위해 6조4000억대 가격을 제시한 것으로 알려졌다.하림그룹이 HMM을 인수하면 국내 1위 벌크선사인 팬오션, 국내 1위·세계 8위 컨테이너선사인 HMM을 보유한 대형 해운그룹으로 거듭나게 된다. 하림그룹의 재계 순위도 기존 27위에서 13위권으로 오를 전망이다.",
        "ticker": [
            "011200",
            "001680",
            "028670"
        ]
    },
    {
        "title": "[특징주]피코그램, 카본블록 자동화 설비 中 수출 소식에 강세",
        "date": "2023.12.21. 오전 9:26",
        "content": "[이데일리 양지윤 기자] 피코그램이 장 초반 강세다. 중국 글로벌 정수시스템 전문기업 케네이처 헬스 테크놀로지(케네이처)에 카본블록 자동화 설비 수출 계약을 체결했다는 소식이 전해지면서다.\n\n\n\n21일 마켓포인트에 따르면 오전 9시22분 현재 피코그램(376180)은 전 거래일보다 14.75% 오른 5640원에 거래되고 있다. 전날 피코그램은 케네이처와 카본블록 자동화 생산설비 수출 및 로열티 계약을 체결했다고 밝혔다.피코그램은 지난 5월 케네이처와 ‘첨단소재 기술개발을 통한 글로벌 시장 개척’ 관련 전략적 합작 계약을 체결한 바 있다. 이번 수출계약은 양사간 전략적 협력을 통한 글로벌 시장 개척 방안의 일환이라고 회사 측은 설명했다. 카본블록은 정수기 필터에 들어가는 주요 소재 중 하나다."
    },
    {
        "title": "코스피-코스닥 하락, 원/달러 환율 상승 출발",
        "date": "2023.12.21. 오전 9:25",
        "content": "(서울-연합뉴스) 배재만 기자 = 코스피가 21일 전장보다 15.93포인트(0.61%) 내린 2,598.37로 출발했다. 원/달러 환율은 4.1원 오른 1,303.0원으로 개장했다. 사진은 서울 중구 하나은행 딜링룸. 2023.12.21    scoop@yna.co.kr"
    },
    {
        "title": "코스피-코스닥 하락, 원/달러 환율 상승 출발",
        "date": "2023.12.21. 오전 9:25",
        "content": "(서울-연합뉴스) 배재만 기자 = 코스피가 21일 전장보다 15.93포인트(0.61%) 내린 2,598.37로 출발했다. 원/달러 환율은 4.1원 오른 1,303.0원으로 개장했다. 사진은 서울 중구 하나은행 딜링룸. 2023.12.21    scoop@yna.co.kr"
    },
    {
        "title": "[특징주] KT, 증권가 '팔아라' 보고서에 하락 전환",
        "date": "2023.12.21. 오전 9:24",
        "content": "KT, 성탄절·연말연시 대비 통신망 집중 관리(서울=연합뉴스) KT가 성탄절과 연말연시 안정적인 통신 서비스를 제공하기 위해 오는 21일부터 2024년 1월 2일까지 '네트워크 집중 관리 체제'를 운영한다고 20일 밝혔다. 사진은 KT 네트워크 전문가가 서울 영등포구의 한 백화점 인근 기지국에서 네트워크 품질을 점검하는 모습. 2023.12.20 [KT 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = KT의 배당수익률과 내년도 실적 전망 등을 고려할 때 처분하는 것이 낫다는 증권가 보고서가 나오면서 21일 장중 주가가 하락했다.    유가증권시장에서 이날 오전 9시 17분 현재 KT의 주가는 전 거래일보다 1.11% 떨어진 3만5천550원에 거래되고 있다.    주가는 지난 19∼20일 상승세를 이어오다가 이날 하락 전환했다.    김홍식 하나증권 연구원은 이날 해당 보고서에서 \"실적 흐름이나 규제 환경을 고려할 때 내년 KT 주가가 4만원까지 갈 일은 없을 것\"이라며 \"하루라도 빨리 처분하는 게 낫다\"고 밝혔다.     그러면서 KT에 대한 투자의견 '중립'과 현재 주가보다 낮은 수준의 목표주가 3만3천원을 제시했다.     김 연구원은 \"낮은 자기자본이익률(ROE)과 이익 감소, 배당 정체 가능성을 고려하면 주가순자산비율(PBR) 0.6배, 기대배당수익률 5.4%가 전혀 매력적이지 않다\"면서 \"또 4분기 실적 시즌에 돌입하면서 내년 이후 이익 감소에 대한 우려도 커질 것\"으로 내다봤다.     아울러 \"요금 규제 강화로 낙전수익 감소에 따른 이동전화 매출액 감소 폭이 점차 확대될 것으로 보이며, 인건비·영업비용 증가 이슈가 내년에도 지속될 것\"으로 예상했다.    배당과 관련해서도 \"4분기 실적이 컨센서스를 크게 하회할 것으로 예상되는 데다 이동통신 사업(MNO) 매출액 감소 추세와 제반 경기 증가분을 감안하면 내년 본사 영업이익 감소도 유력하다\"며 \"12월 일부 배당 투자가들의 급격한 매수세가 나타났지만 배당락 이후 빠른 주가 회복 현상을 기대하기 어렵다\"고 전망했다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "030200"
        ]
    },
    {
        "title": "NH증권 “카카오 최악 지났다 목표가 6만8000원”",
        "date": "2023.12.21. 오전 9:24",
        "content": "[NH투자증권 보고서]\n\n\n\n[서울경제] NH투자증권(005940)이 카카오(035720) 관련 악재가 주가에 이미 상당 부분 반영됐고 최악의 국면은 지난 것으로 보인다며 목표주가를 상향 조정했다. 안재민 NH투자증권 연구원은 21일 “금리인하 기대감이 반영돼 성장주의 대표 격인 인터넷 업체들의 주가가 반등하고 있고 지난 몇 개월간 카카오 주가에 영향을 미쳤던 우려들도 조금씩 해소 구간에 진입하고 있다”며 “새로운 최고경영자(CEO) 선임과 김범수 창업자 주도로 회사 경영 쇄신을 준비하고 있다는 점에서 최악의 국면은 지났다고 본다”고 주장했다.그는 “나빠진 투자심리는 주가에 상당 부분 반영됐고 이제는 회복을 기대할 시점이라고 밝혔다. 이를 바탕으로 목표주가를 기존 5만 7000원에서 6만 8000원으로 약 19.3%나 높였다. 투자의견은 ‘매수’를 유지했다. 내년도 연간 매출액과 영업이익은 각각 약 9조 5000억 원, 5800억 원 수준으로 올해보다 각각 15.5%, 20.8% 성장할 것으로 내다봤다. 그는 “카카오톡 탭 개편과 그에 따른 광고 노출 증가, 자회사 실적 성장, 인력 구조조정을 비롯한 비용 절감 노력 등으로 실적 성장이 기대된다”고 했다. 다만 안 연구원은 “여전히 SM엔터테인먼트의 주가 조작 사건의 재판이 진행 중이고 정부의 플랫폼 규제법 제정 시도 등 우려도 상존하고 있다”고 설명했다.",
        "ticker": [
            "005940",
            "035720"
        ]
    },
    {
        "title": "하나증권 \"LG유플러스, 영업익 감소 가능성 높아…투자의견 하향\"",
        "date": "2023.12.21. 오전 9:23",
        "content": "서울 종로구 LG유플러스 직영점. /뉴스1 ⓒ News1 구윤성 기자(서울=뉴스1) 이기림 기자 = 하나증권이 LG유플러스(032640)에 대해 실적 하락을 우려하며 투자의견을 기존 매수에서 중립으로, 목표주가를 1만2000원에서 1만1000원으로 8.3% 하향했다.김홍식 하나증권 연구원은 21일 보고서를 통해 \"곧 다가올 4분기 프리뷰 시즌을 통해 2023년 LG유플러스 영업이익 감소 전환 가능성이 공식화될 가능성이 높다\"며 \"이동전화 매출액 전망을 감안 시 2024년에도 영업이익 감소 가능성이 높은 상황\"이라고 말했다.김 연구원은 \"데이터 사용량별로 촘촘하게 설계된 다양한 5G 요금제가 2024년 통신사 이동전화매출액 감소를 초래한다고 볼 때 상대적으로 LGU+의 타격이 심할 것\"이라며 \"배당 성향을 감안할 때 주당배당금(DPS) 감소 가능성은 낮지만 당분간 DPS 상승을 기대하기 어렵다고 보면 주가 상승 여력이 크지 않은 것으로 판단된다\"고 밝혔다.또한 \"낮은 멀티플 외엔 추천 사유가 부재하며 미국 연준 금리 인하 추진으로 경기관련주로의 매수세 쏠림이 나타날 가능성이 높아 LG유플러스 비중 축소에 나설 것을 권한다\"고 말했다.",
        "ticker": [
            "003550",
            "032640"
        ]
    },
    {
        "title": "'숨고르기' 국내 증시 하락 출발…코스피 장중 2600선 하회",
        "date": "2023.12.21. 오전 9:22",
        "content": "[개장 시황]\n\n\n\n /사진=임종철 디자이너코스피와 코스닥 지수가 개인의 순매도세에 밀려 하락하고 있다. 앞서, 연일 상승장이 이어지자 개인 투자자들이 차익실현에 나선 것으로 풀이된다. 코스피 지수는 장중 2600선을 반납하기도 했다. 21일 오전 9시 9분 기준 코스피 지수는 전일 대비 9.39포인트(0.36%) 내린 2604.91를 기록하고 있다. 개인이 226억원 순매도 중인 반면 외국인과 기관은 각각 37억원, 276억원씩 사들이고 있다. 대부분의 업종이 하락하고 있다. 의료정밀만 강보합세를 보인다. 기계, 화학, 섬유의복, 철강및금속, 전기전자, 서비스업, 운수창고, 제조업, 통신업, 의약품, 금융업, 건설업, 유통업 등을 비롯한 대부분의 업종이 약보합세를 나타내고 있다.시가총액 상위 종목에서는 포스코퓨처엠이 1%대 강세다. 기아는 강보합권에서 거래되고 있다. 반면 삼성SDI, 카카오는 1%대 하락 중이다. POSCO홀딩스, LG에너지솔루션, SK하이닉스, NAVER, 삼성전자, 삼성물산, 현대차 약보합세를 보인다. 이 시각 현재 코스닥 지수는 전 거래일보다 1.62포인트(0.19%) 내린 861.36을 기록하고 있다. 외국인과 기관이 각각 12억원, 70억원씩 순매수 중이고, 개인은 30억원 순매도하고 있다. 업종별로는 섬유의류와 출판매체복제가 1%대 강세다. 건설, 음식료담배, 기타제조, 운수장비부품, 종이목재는 강보합권에서 거래되고 있다. 반면 금융은 1%대 하락 중이다. 디지털콘텐츠, 금속, 일반전기전자, 컴퓨터서비스, 통신서비스, 의료정밀기기, 화학은 약보합세다. 시총 상위에서는 알테오젠이 2%대 오르고 있다. JYP Ent., 펄어비스, 리노공업, 엘앤에프는 강보합권에서 거래 중이다. 반면 에코프로는 2%대 하락 중이다. 포스코DX, LS머트리얼즈, HPSP, 에코프로비엠, 레인보우로보틱스는 약보합세를 보인다.이날 원/달러 환율은 전일 대비 4.1원 오른 1303원에 출발했다.",
        "ticker": [
            "003550",
            "373220",
            "006260",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "028260",
            "005930",
            "066970",
            "035720",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "코스피-코스닥 하락, 원/달러 환율 상승 출발",
        "date": "2023.12.21. 오전 9:22",
        "content": "(서울-연합뉴스) 배재만 기자 = 코스피가 21일 전장보다 15.93포인트(0.61%) 내린 2,598.37로 출발했다. 원/달러 환율은 4.1원 오른 1,303.0원으로 개장했다. 사진은 서울 중구 하나은행 딜링룸. 2023.12.21    scoop@yna.co.kr"
    },
    {
        "title": "[특징주]'딤채' 위니아, 신속 매각 추진에 강세",
        "date": "2023.12.21. 오전 9:22",
        "content": "[이데일리 양지윤 기자] 위니아가 장 초반 강세다. 경영 정상화의 일환으로 재매각 절차를 밟는다는 소식이 전해지면서다. \n\n\n\n21일 마켓포인트에 따르면 오전 9시17분 현재 위니아(071460)는 전 거래일보다 15.47% 오른 545원에 거래되고 있다. 이날 위니아는 회생법원의 승인에 따라 인수합병(M&A) 진행 및 매각 주간사로 삼일회계법인과 계약을 완료하고 신속한 M&A 절차에 돌입한다고 밝혔다.M&A 진행 및 매각 주간사 선정은 조기 경영정상화 방안의 일환이다. 회생계획 인가 전 M&A를 추진해 회생채권을 조기에 변제하고 회사의 안정적인 운영자금 유치를 도모하기 위해서다. 위니아는 지난 10월부터 기업 회생절차를 밟고 있다.매각은 회생계획 인가 전 제3자 배정유상증자 등의 형태로 추진된다. 내년 1월 초 매각 공고를 내고 같은 달 말까지 인수의향서를 접수한 뒤, 2월과 3월에 걸쳐 투자계약을 체결해 회생계획을 조기에 종료하겠다는 목표로 진행된다."
    },
    {
        "title": "[특징주]씨싸이트, 코스닥 스팩합병 상장 첫날 강세",
        "date": "2023.12.21. 오전 9:20",
        "content": "[이데일리 이용성 기자] 씨싸이트(109670)가 코스닥 스팩합병 상장 첫날 강세를 보이고 있다. 21일 마켓포인트에 따르면 오전 9시15분 현재 기준가(3만원) 대비 30% 오른 3만9000원에 거래가 되고 있다. 앞서 씨싸이트는 엔에이치스팩28호와의 스팩소멸 방식의 합병을 통해 이날 코스닥 시장에 상장했다.1999년 설립된 씨싸이트는 주문자상표부착방식(OEM) 방식의 의류를 제조하는 기업이다. 현재 주요 글로벌 의류 기업인 갭(GAP)과 에이치앤엠(H&M), 아메리칸이글(AEO) 등을 고객사로 확보하고 있다.씨싸이트는 설립 이래 흑자 경영을 지속해온 기업으로 매년 높은 실적 성장세를 나타내고 있다. 2003년부터 지난해까지 연평균 성장률은 12.31%로, 지난해에는 매출액 1855억원, 영업이익 132억원을 기록하며 설립 후 최대 실적을 달성했다."
    },
    {
        "title": "한투운용 '인도 5대그룹' 투자 펀드 내놨다",
        "date": "2023.12.21. 오전 9:20",
        "content": "타타·인포시스·바자즈 등\n\n\n\n[서울경제] 인도 증시가 올 해 높은 상승률을 기록하고 국내 투자자들도 증가하자 인도 5대 그룹에 투자하는 펀드가 나왔다.한국투자신탁운용은 21일 ‘한국 투자 인도 5대 대표그룹 펀드’를 출시했다고 밝혔다. 펀드 자금의 60% 이상을 투자할 인도 5대 그룹은 타타(TATA Group), 인포시스(Infosys), 릴라이언스(Reliance Industries), 바자즈(BAJAJ), HDFC 은행이다. 이들 5개 그룹의 합산 시가총액은 삼성·SK·현대차·LG·포스코 등 국내 5대 그룹과 비슷하다.한투운용은 인도 대표 그룹주 펀드로 인도의 미래 핵심 산업에 투자하면서 편중되지 않고 금융·정보기술(IT)·에너지 등 분산 투자하는 효과를 거둘 수 있다고 설명했다. 아울러 인도 5대 그룹이 거느린 중소형 계열사까지 투자처로 둘 수 있다.한투운용은 인도 4대 자산운용사인 ‘니폰 라이프 인디아 자산운용’의 자문을 받아 펀드 투자의 전문성을 강화할 계획이다. 송한나 한투운용 해외투자운용부 책임은 “인도는 글로벌 공급망 재편과 높은 경제 성장을 통해 중국을 대체할 생산 기지 및 소비 시장으로 매력이 부각되고 있다”고 강조했다. 한국 투자 인도 5대그룹 펀드는 22일부터 한국투자증권을 통해 가입할 수 있다.",
        "ticker": [
            "003550",
            "034730",
            "005380"
        ]
    },
    {
        "title": "코스피-코스닥 하락, 원/달러 환율 상승 출발",
        "date": "2023.12.21. 오전 9:18",
        "content": "(서울-연합뉴스) 배재만 기자 = 코스피가 21일 전장보다 15.93포인트(0.61%) 내린 2,598.37로 출발했다. 원/달러 환율은 4.1원 오른 1,303.0원으로 개장했다. 사진은 서울 중구 하나은행 딜링룸. 2023.12.21    scoop@yna.co.kr"
    },
    {
        "title": "코스피-코스닥 하락, 원/달러 환율 상승 출발",
        "date": "2023.12.21. 오전 9:18",
        "content": "(서울-연합뉴스) 배재만 기자 = 코스피가 21일 전장보다 15.93포인트(0.61%) 내린 2,598.37로 출발했다. 원/달러 환율은 4.1원 오른 1,303.0원으로 개장했다. 사진은 서울 중구 하나은행 딜링룸. 2023.12.21    scoop@yna.co.kr"
    },
    {
        "title": "[특징주]에이비온, 80억 규모 3자배정 유증 후 6%↑",
        "date": "2023.12.21. 오전 9:17",
        "content": "[이데일리 이정현 기자] 에이비온(203400)이 80억원 규모 제3자유상증자를 결의한 후 6%대 강세다.\n\n\n\n21일 마켓포인트에 따르면 오전 9시14분 현재 에이비온은 전 거래일 대비 6.05%(410원) 오른 7180원에 거래중이다.에이비온은 전날 운영자금을 마련하기 위해 텔콘알에프제약 등을 상대로 80억원 규모 제3자유상증자를 결의했다고 공시했다. 에이비온은 난치성 질환 치료를 위한 바이오 신약 및 이와 연관된 동반진단 시스템 연구개발기업이다."
    },
    {
        "title": "숨고르기 들어간 코스피, 개인 '팔자'에 하락 출발…장중 2600선 깨져",
        "date": "2023.12.21. 오전 9:15",
        "content": "개인 차익실현…기관·외인 '사자'대부분 업종 하락…의료정밀만 0.1% 상승반도체株 약세…포스코퓨처엠 2%대↑[이데일리 양지윤 기자] 코스피 지수가 개인의 ‘팔자’에 하락 출발했다. 장 초반 2600선이 깨지기도 했다. 5거래일 연속 상승에 따른 차익실현 매물이 나오면서 숨고르기에 들어간 것으로 풀이된다. \n\n\n\n21일 마켓포인트에 따르면 오전 9시10분 현재 코스피 지수는 전 거래일대비 9.07포인트(0.35%) 내린 2605.23를 기록하고 있다. 개인이 차익실현에 나서면서 숨고르기에 들어간 것으로 풀이된다. 개인은 213억원 순매도 중이다. 외국인은 63억원, 기관은 229억원 순매수하고 있다.간밤 뉴욕증시는 모처럼 하락 마감했다. 고점 부담에 차익실현 매물이 나온 영향으로 풀이된다. 20일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 1.27% 상승했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 1.47% 하락했고, 기술주 위주의 나스닥지수도 1.5% 떨어진 채 마감했다. 김지현 키움증권 연구원은 “미 증시 조정, 장중 대주주 요건 완화 뉴스 흐름에 주목하며 제한적인 움직임 보일 것으로 예상한다”고 말했다.프로그램별로는 차익과 비차익을 합쳐 163억원 매도 우위를 보이고 있다.업종별로는 대형주, 중형주, 소형주 모두 1% 미만 떨어지고 있다. 의료정밀만 0.11% 상승 중이다. 나머지 업종은 모두 하락하고 있다. 기계가 -0.79%로 하락폭이 가장 크다. 섬유와 의복, 통신업, 화학 서비스업 등도 1% 미만 빠지고 있다. 시가총액 상위종목들은 하락세다. 삼성전자(005930)는 0.53% 내리고 있고, SK하이닉스(000660)도 0.78% 빠지고 있다. 삼성SDI(006400)는 1.84% 내리고 있다. 두산로보틱스(454910)는 2.79% 하락하고 있다. 반면 포스코퓨처엠(003670)은 2.72% 오르고 있다. 기아도 1.26% 상승 중이다. 포스코인터내셔널(047050), 삼성화재(000810), 기업은행 등은 1% 미만 오르고 있다.",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "024110",
            "000150",
            "454910",
            "006400",
            "005930",
            "000810",
            "039490",
            "047050",
            "003670"
        ]
    },
    {
        "title": "[특징주]헬릭스믹스, 바이오솔루션 최대주주 변경에 강세",
        "date": "2023.12.21. 오전 9:15",
        "content": "[이데일리 김응태 기자] 헬릭스믹스가 신주 발행을 통해 최대주주가 변경되면서 강세다. 21일 마켓포인트에 따르면 오전 9시12분 4.24% 오른 5650원에 거래되고 있다. 장 초반에는 18% 넘게 치솟기도 했다.헬릭스믹스는 바이오솔루션을 상대로 366억원 규모의 제3자배정 유상증자 발행을 결정했다고 이날 공시했다. 발행되는 신주는 746만7405주다. 신주 발행가액은 주당 4898원이며, 신주상장예정일은 오는 1월16일이다.이번 신주 발행을 통해 최대주주가 기존 카나리아바이오엠에서 바이오솔루션으로 변경된다. 회사 측은 “헬릭스미스의 최대주주는 기존 카나리오바이오엠에서 바이오솔루션으로 본 건 유상증자 절차 이후 변경될 예정”이라며 “추후 회사의 임시주주총회 혹은 정기주주총회를 통해 신규 이사 선임 등 경영권 이전 절차가 진행될 것”이라고 설명했다."
    },
    {
        "title": "최대주주 '이정재·정우성' 와이더플래닛, 13% 강세[특징주]",
        "date": "2023.12.21. 오전 9:13",
        "content": "[이데일리 김인경 기자] 와이더플래닛(321820)이 21일 상한가 행진을 멈췄다. 하지만 여전히 상승세를 유지하며 2만6000원대에서 거래되고 있다.마켓포인트에 따르면 이날 오전 9시 10분 와이더플래닛(321820)은 전 거래일보다 3200원(13.76%) 오른 2만6400원에 거래 중이다. 전날 와이더플래닛은 최대주주가 구교식씨 외 1인에서이정재씨와 정우성씨로 변경됐다고 20일 공시했다. 이는 제3자배정 유증 신주배정에 따른 것이며 이정재씨와 정우성씨가 보유한 지분은 29.97%다. 와이더플래닛은 최대주주가 된 이정재씨와 정우성씨가 유상증자에 참여하면서 시장의 주목을 받았다. 이 가운데 이정재와 한동훈 법무부 장관이 고등학교 동창으로 알려지며 시장은 와이더플래닛을 이른바 ‘한동훈 테마주’로 묶었다.",
        "ticker": [
            "006980"
        ]
    },
    {
        "title": "코스닥, 나흘 만 하락 전환해 860선…에코프로 2%대 하락",
        "date": "2023.12.21. 오전 9:13",
        "content": "외인·기관 ‘사자’…개인 홀로 ‘팔자’시총상위주 하락 우위… 에코프로 2%대↓업종 하락세…금융·음식료·전기전자 1%↓[이데일리 이은정 기자] 21일 코스닥 지수가 하락 출발했다. 간밤 미 증시는 차익실현 영향 등에 일제히 1%대 하락했다. 4거래일 만에 하락 전환했고, 에코프로(086520)가 2%대 내리는 등 시가총액 상위주는 하락 우위다.\n\n\n\n마켓포인트에 따르면 이날 오전 9시7분 코스닥 지수는 전 거래일보다 2.46포인트(0.29%) 하락한 860.48을 기록하고 있다. 4거래일 만에 하락 전환해 움직이고 있다. 미국 증시는 직전 거래일 하락세를 보였다. 20일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 1.27% 하락했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 1.47% 하락했고, 기술주 위주의 나스닥지수도 1.5% 내렸다. 김지현 키움증권 연구원은 “국내 증시는 이날 미국 증시 조정, 장중 대주주 요건 완화 뉴스 흐름에 따라 제한적인 움직임을 보일 전망”이라며 “국무회의가 열리는 26일이 관건이고, 배당을 받기 위해 주식을 보유해야 하는 배당 기준일 역시 26일로, 이후에는 매도 물량이 출회될 수 있음에 유의해야 한다”고 말했다. 이어 “만약 대주주 요건 완화 관련 26일 이전에 최종 결정이 나오면 최근 강세 보였던 신규 상장 종목, 연초 이후 수익률 상위 종목들 중 낙폭이 컸던 종목을 중심으로 자금이 쏠릴 수 있다”고 덧붙였다.수급별로는 외국인이 60억원, 기관이 45억원 사들이고 있고 개인은 81억원 팔아치우고 있다.업종별로 전반이 하락세다. 금융, 음식료담배, 일반전기전자, 운송은 1%대, 금속, 인터넷, 화학, 의료정밀기기, 기계장비, 제조, 통신장비, IT부품, 반도체, IT H/W, 오락문화, 제약, 컴퓨터서비스, 우량기업, 통신장비, 디지털컨텐츠, IT S/W, 소프트웨어, 정보기기, 통신방송서비스, 종이목재, 유통은 1% 미만 하락세다. 출판매체복제, 섬유의류는 1%대, 운송장비, 건설은 1% 미만 상승하고 있다.시가총액 상위주는 하락 우위다. 에코프로(086520), LS머트리얼즈(417200)는 2%대, 포스코DX(022100), 셀트리온제약(068760), 클래시스(214150), 위메이드(112040)는 1%대 하락하고 있다. 에코프로비엠(247540), HPSP(403870), 레인보우로보틱스(277810), 카카오게임즈(293490), 솔브레인(357780)은 1% 미만 하락하고 있다. JYP Ent.(035900), 알테오젠(196170)은 1%대 상승하고 있고, HLB(028300), 리노공업(058470), 펄어비스(263750), 루닛(328130)은 1% 미만 오르고 있다.",
        "ticker": [
            "006260",
            "068270",
            "035720",
            "039490",
            "022100"
        ]
    },
    {
        "title": "신한투자 \"하나머티리얼즈, 내년 하반기 계단식 성장…목표가↑\"",
        "date": "2023.12.21. 오전 9:12",
        "content": "(서울=연합뉴스) 이웅 기자 = 신한투자증권은 21일 하나머티리얼즈에 대해 내년 반도체 업황 회복과 함께 실적 성장이 가능할 것이라며 목표주가를 상향조정했다.    오강호·박윤 연구원은 이날 보고서에서 \"2023년 반도체 업황 부진 속 실적 하향 조정이 나타났다\"며 올해 연간 영업이익이 작년보다 54% 감소한 432억원을 기록할 것으로 예상했다.    반면 \"2024년은 상반기보다 하반기 그리고 계단식 성장이 기대된다\"며 \"고객사 점유율 확대가 수요 증가로 이어지며 이는 국내 반도체 동종업체(peer) 가운데 실적 개선 속도의 차이를 의미한다\"고 말했다.    하나머티리얼즈의 목표주가를 6만4천원에서 6만7천원으로 높이고 매수 의견을 유지했다.    오·박 연구원은 \"반도체 부품업체 특성상 사이클(반도체 업황) 회복 시 안정적 실적 성장을 기대해 볼 수 있다\"며 \"설비투자 효과 반영 및 고객사 수요 개선 기대로 투자자의 관심이 확대되는 시기로 업황 우려에 따른 단기적 실적보다 중장기 성장 동력에 주목할 시점\"이라고 덧붙였다. \n\n\n\n하나머티리얼즈[하나머티리얼즈 홈페이지 캡처]    abullapia@yna.co.kr"
    },
    {
        "title": "[특징주]HMM 품은 하림, 연일 강세…23%대↑",
        "date": "2023.12.21. 오전 9:12",
        "content": "[이데일리 이용성 기자] 국내 최대 컨테이너선사 HMM을 인수 우선협상대상자로 선정된 하림이 연일 강세를 보이고 있다. 21일 마켓포인트에 따르면 오전 9시 6분 현재 하림(136480)은 전 거래일 대비 23.55% 오른 6060원에 거래되고 있다. 하림지주(003380)는 6.25%의 상승률을 나타내고 있다. 앞서 채권단인 KDB산업은행과 한국해양진흥공사는 HMM 경영권 매각 우선협상대상자로 6조4200억원을 제시한 하림그룹을 선정했다고 밝히면서 하림과 하림지주가 연일 강세를 보이고 있다. 하림은 지난 19일부터 전날까지 각각 29.95%, 29.93% 오르며 연속 상한가에 올랐다. 같은 기간 하림지주도 14.14%, 10.14% 오름세를 나타내고 있다.",
        "ticker": [
            "012030",
            "011200",
            "001680"
        ]
    },
    {
        "title": "제동 걸린 美산타랠리에…코스피, 하루 만에 다시 2600선 밑으로",
        "date": "2023.12.21. 오전 9:11",
        "content": "20일 오후 서울 중구 하나은행 딜링룸. 사진=최혁 기자코스피가 장초반 하락하면서 전일 회복했던 2600선을 하루 만에 다시 내줬다.21일 오전 9시 3분 현재 코스피지수는 전장 대비 15포인트(0.57%) 하락한 2599.30에 거래되고 있다. 외국인이 혼자 105억원어치 순매도 중이며 개인과 기관은 각각 78억원, 25억원어치 순매수하고 있다. 코스피 시가총액 상위 종목은 일제히 파란불을 켰다. 삼성전자(-0.4%), SK하이닉스(-0.78%) 등 반도체 대장주를 비롯해 LG에너지솔루션(-1.16%), POSCO홀딩스(-0.6%), LG화학(-0.89%), 삼성SDI(-2.16%) 등 2차전지 관련주도 모두 하락 중이다.  같은 시간 코스닥지수는 전장 대비 0.59% 빠진 857.86을 가리키고 있다. 외국인이 105억원어치 팔아치우고 있고, 개인과 기관은 각각 87억원, 18억원어치 사들이고 있다. 코스닥 시가총액 상위단도 대체로 하락 중이다. 에코프로비엠(-0.94%), 에코프로(-1.65%), 엘앤에프(-1.07%) 등 코스닥 2차전지 대형주가 비교적 큰 약세를 보이고 있다. 그간 급등세를 지속한 LS머트리얼즈(-4.55%)도 4% 넘게 내리고 있다.  한지영 키움증권 연구원은 \"미 증시 조정, 장중 대주주 요건 완화 뉴스플로우에 주목하며 제한적인 움직임 보일 것으로 예상된다\"고 전망했다. 하지만 \"마이크론이 장 마감 이후 예상치를 상회한 실적을 발표, 인공지능(AI) 붐과 데이터센터 투자 확대 등 긍정적인 발언을 내놓으며 시간외에서 강세를 보이고 있다\"며 \"이후 컨퍼런스콜에서의 고대역폭메모리(HBM) 관련 코멘트에 따라 삼성전자, SK하이닉스 주가에 영향을 미칠 것\"이라고 덧붙였다. 이날 원·달러 환율은 전날보다 4.1원 오른 1303원에 출발했다. 20일(현지시간) 뉴욕증시는 산타랠리를 잠시 멈추고 숨고르기에 들어갔다. 뚜렷한 원인이 있다기 보단 기술적 조정을 받았단 분석이다. 최근 지속된 급등 부담에 대규모 차익실현 매물이 쏟아지면서 3대지수는 모두 하락했다. 이날 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 1.27%, 스탠더드앤드푸어스(S&P)500지수는 1.47%, 나스닥지수는 1.5% 각각 내렸다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006260",
            "005490",
            "034730",
            "000660",
            "006400",
            "005930",
            "066970",
            "039490"
        ]
    },
    {
        "title": "금감원 \"회계 빅4와 계약 때 시간·보수 정보 요구해야\"",
        "date": "2023.12.21. 오전 9:11",
        "content": "\"환급 규정, 저연차 회계사 투입 여부도 확인\"\n\n\n\n서울 여의도 금감원. 서울경제DB[서울경제] 금융감독원이 삼일·삼정·안진·한영 등 국내 최대 회계법인 4곳과 감사 계약을 할 때 구체적인 시간·보수를 확인해야 한다고 기업들에 안내했다. 21일 금감원은 대형 회계법인과 감사 보수를 협의할 때 구체적인 산정 근거를 요구하고 직급별 감사 시간, 시간당 임률 정보가 포함됐는지 확인해야 한다고 기업들에 강조했다. 이는 금감원이 지난 10월 18일 기업의 회계 감사 부담을 덜기 위해 내놓은 개선 방안에 따른 조치다. 금감원에 따르면 기업들은 대형 회계법인과 감사 계약을 할 때 환급 규정이 있는지도 확인해야 한다. 감사 종료 후 예상 투입 시간과 비교해 실제 감사 시간이 줄어들었다면 적극적으로 환급을 요구할 수도 있다.또 별도로 지급해야 하는 부대 항목 비용을 명확히 협의해 기재하고 세부 명세를 수령 받아 계약서 내용과 일치하는지도 확인해야 한다. 수습·저연차 등 계약 때 제시한 것보다 낮은 전문성을 가진 공인회계사를 투입하지는 않았는지 실제 인력 현황도 파악해야 한다. 금감원은 “기업에 부담을 주는 외부 감사 관행을 개선하기 위해 회계법인과 함께 지속적으로 노력하겠다”고 말했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 장초반 0.62% 하락 2597.97선…코스닥 0.46%↓(2보)",
        "date": "2023.12.21. 오전 9:06",
        "content": "(서울=뉴스1) 박승희 기자 = 21일 오전 9시5분 기준 코스피는 전날 종가와 비교해 16.33포인트(p)(0.62%) 하락한 2597.97를 기록 하고 있다.코스닥은 전날 대비 3.99p(0.46%) 하락한 858.99를 가리키고 있다.서울외환시장에서 달러·원 환율은 전일 대비 4.1원 오른 1303.0원에 출발했다."
    },
    {
        "title": "[달러·원] 환율 4.1원 오른 1303.0원 출발",
        "date": "2023.12.21. 오전 9:05",
        "content": "(서울=뉴스1) 박승희 기자 = 21일 달러·원 환율 출발."
    },
    {
        "title": "[코스닥] 7.22p(0.84%) 내린 855.76 출발",
        "date": "2023.12.21. 오전 9:04",
        "content": "(서울=뉴스1) 박승희 기자 = 21일 코스닥 출발."
    },
    {
        "title": "[코스피] 15.93p(0.61%) 내린 2,598.37 출발",
        "date": "2023.12.21. 오전 9:04",
        "content": "(서울=뉴스1) 박승희 기자 = 21일 코스피 출발."
    },
    {
        "title": "코스피, 하락세로 출발해 2,600선 하회",
        "date": "2023.12.21. 오전 9:04",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 21일 하락세로 출발하며 2,600선을 밑돌고 있다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 17.57포인트(0.67%) 하락한 2,596.73을 나타내고 있다.    지수는 전장보다 15.93포인트(0.61%) 내린 2,598.37로 출발했다.    같은 시각 코스닥지수는 전장보다 5.64포인트(0.65%) 떨어진 857.34다.    ykbae@yna.co.kr"
    },
    {
        "title": "[속보] 코스피 2598.37(▼15.93p, 0.61%), 원·달러 환율 1303.0(▲4.1) 개장",
        "date": "2023.12.21. 오전 9:04",
        "content": "코스피 2598.37(▼15.93p, 0.61%), 원·달러 환율 1303.0(▲4.1) 개장"
    },
    {
        "title": "[속보] 코스피, 0.61% 내린 2598.37 출발..코스닥 855.76",
        "date": "2023.12.21. 오전 9:04",
        "content": "ⓒ News1 DB /사진=뉴스1 파이낸셜뉴스] 21일 코스피지수는 전 거래일 대비 15.93p(0.61%) 하락한 2598.37에 개장했다. 코스닥지수는 전장 대비 7.22p(0.84%) 하락한 855.76에 출발했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "NH아문디운용, K-메디테크 ETF 신규상장",
        "date": "2023.12.21. 오전 9:02",
        "content": "[서울경제] NH아문디자산운용이 ‘HANARO K-메디테크 상장지수펀드(ETF)’를 상장한다고 21일 밝혔다.‘HANARO K-메디테크 ETF’는 질병의 예방, 진단, 치료 등 헬스케어 전 영역에 걸쳐 적용될 수 있는 첨단 기술 기업에 집중 투자하는 상품이다. 기초지수는 ‘아이셀렉트 K-메디테크 지수’이며 국내 메디테크 및 혁신 의료 관련 20개 종목에 투자한다. 의료 데이터 분석과 질병 예측으로 주목 받은 뷰노(338220), 인공지능(AI) 의료 영상 판독 기업인 루닛(328130) 등이 주요 편입 대상이다.NH아문디자산운용은 최근 의료 산업이 AI, 로보틱스 등 기반 기술의 발전을 거듭하고 있어 추후 ‘HANARO K-메디테크 ETF’ 역시 우수한 수익률을 기록할 수 있다고 강조했다. 글로벌 리서치 전문기관 ‘스태티스타’에 따르면 의료 AI는 2021년부터 2030년까지 연평균 약 37%의 고성장을 이어가며 2030년에는 약 1900억 달러 규모의 시장을 형성할 것으로 전망된다.김현빈 NH아문디자산운용 ETF투자본부장은 “의료와 AI, 로보틱스 등 첨단기술의 융합인 메디테크는 의료 전 영역에 걸쳐 혁신을 가져오고 있으며 관련 산업의 성장을 가속화할 것”이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[코스피] 15.93p(0.61%) 내린 2,598.37(개장)",
        "date": "2023.12.21. 오전 9:01",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "KB증권 \"12월 D램·낸드 반도체 주문 대폭 증가\"",
        "date": "2023.12.21. 오전 8:48",
        "content": "\"삼성전자·SK하이닉스 비중확대 전략 유효\"(서울=연합뉴스) 이웅 기자 = KB증권은 21일 12월 D램, 낸드플래시 등 메모리 반도체 주문이 호조를 보이고 있다며 삼성전자와 SK하이닉스의 실적 전망이 상향조정될 것으로 전망했다.    김동원 연구원은 이날 보고서에서 \"12월 현재 삼성전자, SK하이닉스는 PC, 스마트폰 고객사로부터 D램, 낸드 주문이 큰 폭으로 증가하며 주문량이 기존 예상을 크게 상회하고 있다\"고 밝혔다.    이어 \"이는 최근 1년간 D램, 낸드 평균판매단가(ASP)가 70% 하락하며 가격 메리트가 부각된 가운데 PC, 스마트폰 업체들이 보유한 메모리 반도체 재고 소진이 일단락되며 내년 상반기 신제품 출시를 앞두고 재고 축적 수요가 급증하고 있기 때문\"이라고 분석했다.\n\n\n\n삼성전자, 현존 최대 용량 32Gb DDR5 D램 개발(서울=연합뉴스) 삼성전자가 현존 최대 용량 12나노급 32기가비트(GB) DDR5 D램을 개발했다고 1일 밝혔다. 사진은 삼성전자가 개발한 12나노급 32기가비트(GB) DDR5 D램. 2023.9.1 [삼성전자 제공. 재판매 및 DB 금지] photo@yna.co.kr    인텔의 신제품 출시도 내년 반도체 수요를 자극할 것으로 봤다.    김 연구원은 \"최근 인텔이 출시한 코어울트라(Core Ultra) 칩 메테오 레이크(Meteor Lake)는 AI(인공지능) PC 시대를 열 전망\"이라며 \"40개 글로벌 PC 업체들이 내년 상반기부터 메테오 레이크를 탑재한 PC 250개 이상을 출시할 것\"으로 전망했다.    이와 함께 삼성전자, SK하이닉스의 실적이 당초 예상보다 개선될 것으로 봤다.    김 연구원은 \"삼성전자, SK하이닉스는 올 4분기와 내년 1분기 실적 추정치 상향 가능성이 높아지고 있다\"며 \"추가적인 주가 상승을 염두에 둔 비중확대 전략이 필요하다\"고 말했다.\n\n\n\nSK하이닉스, 'HBM3E' 개발…엔비디아에 샘플 공급(서울=연합뉴스) SK하이닉스가 인공지능(AI)용 초고성능 D램 신제품인 'HBM3E' 개발에 성공하고, 성능 검증 절차를 위해 고객사인 엔비디아에 샘플을 공급하기 시작했다고 21일 밝혔다. 사진은 'HBM3E'. 2023.8.21 [SK하이닉스 제공. 재판매 및 DB 금지] photo@yna.co.kr    abullapia@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "NH투자, 한화솔루션 목표가 높여…\"태양광 수익성 반등\"",
        "date": "2023.12.21. 오전 8:39",
        "content": "한화솔루션 미국 조지아주 달튼 공장[한화솔루션 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 21일 태양광 모듈 수익성이 개선되고 신규 공장의 생산량 증가도 기대되는 시점이라며 한화솔루션의 목표주가를 기존보다 15% 높인 4만7천원으로 제시했다. 투자의견은 '매수'를 유지했다.     최영광 연구원은 \"4분기부터 낮아진 웨이퍼 가격이 반영되며 모듈 수익성 반등이 예상되는 가운데 미국의 모듈 2공장과 3공장의 램프업(생산량 증가)이 앞당겨질 것\"이라며 \"내년 태양광 모듈 판매량은 전년보다 19% 증가할 것\"이라고 말했다.    또 \"내년 2분기에는 조지아 4공장, 3분기에는 웨이퍼·셀 공장 가동으로 생산 세액공제(AMPC)금액이 올해 대비 약 3배 이상 증가해 이익 증가를 견인할 것\"으로 기대했다.     미국 내 모듈 가격 상 프리미엄이 유지되고 있는 점도 긍정적이다.     최 연구원은 \"내년 6월부터 동남아를 통해 유입되는 물량에도 관세 부과가 재개되는 점을 고려하면 미국 모듈 가격 프리미엄이 유지될 것\"이라며 \"여기에 수요 둔화 우려를 부각했던 금리도 하락할 것으로 기대된다\"고 밝혔다.    NH투자증권은 한화솔루션의 올해 4분기 영업이익도 2천204억원으로 직전 분기보다 124.1% 증가, 시장의 추정치를 웃돌 것으로 예상했다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "000880",
            "009830"
        ]
    },
    {
        "title": "NH투자, 카카오 목표가 높여…\"최악의 구간 지났다\"",
        "date": "2023.12.21. 오전 8:21",
        "content": "경영 쇄신 방향성 관련 발언하는 카카오 창업자 김범수 경영쇄신위원장(서울=연합뉴스) 카카오의 창업주 김범수 경영쇄신위원장 겸 미래이니셔티브센터장이 11일 오후 경기도 성남시 카카오 본사에서 열린 임직원 간담회 '브라이언톡'에서 경영 쇄신 방향성에 대해 발언하고 있다. 2023.12.11 [카카오 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = NH투자증권은 21일 카카오 관련 악재가 주가에 상당 부분 반영됐고 최악의 국면은 지난 것으로 보인다며 목표주가를 기존 5만7천원에서 6만8천원으로 높였다. 투자의견은 '매수'를 유지했다.     안재민 연구원은 \"금리 인하 기대감이 반영돼 성장주의 대표 격인 인터넷 업체들의 주가가 반등하고 있고 지난 몇 개월간 카카오 주가에 영향을 미쳤던 우려들도 조금씩 해소 구간에 진입하고 있다\"고 판단했다.    아울러 \"새로운 최고경영자(CEO) 선임과 김범수 창업자 주도로 회사 경영 쇄신을 준비하고 있다는 점에서 최악의 국면은 지났다고 본다\"고 평가했다.     그러면서 \"나빠진 투자심리는 주가에 상당 부분 반영됐고 이제는 회복을 기대할 시점\"이라고 말했다.    다만 \"여전히 SM엔터테인먼트의 주가 조작 사건의 재판이 진행 중이고 정부의 플랫폼 규제법 제정 시도 등 우려도 상존하고 있다\"고 우려되는 부분도 설명했다.    그는 내년도 연간 매출액과 영업이익은 각각 약 9조5천억원, 5천800억원 수준으로 올해보다 각각 15.5%, 20.8% 성장할 것으로 내다봤다.     안 연구원은 \"카카오톡 탭 개편과 그에 따른 광고 노출 증가, 자회사 실적 성장, 인력 구조조정을 비롯한 비용 절감 노력 등으로 실적 성장이 기대된다\"면서 \"이후 경기마저 회복된다면 실적 성장은 예상보다 빠르게 개선될 수 있다\"고 기대했다.     ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "035720"
        ]
    },
    {
        "title": "[굿모닝 증시]美증시, 급락세 마감…\"코스피 제한적 움직임 예상\"",
        "date": "2023.12.21. 오전 8:20",
        "content": "간밤 미국 증시는 고점 부담에 따른 차익실현 매물이 쏟아지면서 급락세로 마감했다. 21일 코스피 지수도 최근의 상승세가 가팔랐던 만큼 조정 국면을 보일 것으로 예상된다.전날(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 475.92포인트(1.27%) 내린 3만7082.00에 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 70.02포인트(1.47%) 하락한 4698.35, 나스닥지수는 225.28포인트(1.50%) 떨어진 1만4777.94에 거래를 마쳤다. 나스닥이 전날까지 9거래일 연속 상승세를 이어온 데 따른 고점 부담으로 반영된 것으로 풀이된다. 장 초반에는 상승세를 이어갔던 지수가 오후 들어 낙폭을 확대하면서 세 지수 모두 1% 넘게 하락한 채 마감됐다.\n\n\n\n[이미지출처=연합뉴스]업종별로 살펴보면 S&P500의 11개 주요 섹터가 모두 하락한 가운데, 운송업체 페덱스가 시장 예상을 하회하는 부진한 분기 실적과 수요 둔화 영향으로 내년 매출 전망을 하향 조정하면서 12.1% 급락했다. 테슬라(-3.9%)와 엔비디아(-3.0%) 등도 약세 마감했다. 알파벳은 광고 판매 부문 개편 소식에 강세를 보이며 장중 52주 신고가를 기록하기도 했으나, 차익실현에 상승 폭이 축소되며 1.2% 오르는 데 그쳤다.김석환 미래에셋증권 연구원은 \"연일 사상 최고치를 경신하던 다우지수는 10거래일 만에 하락 전환했다\"며 \"최근 상승에 대한 경계성 발언과 20년물 국채 입찰이 부진하는 등 차익실현에 대한 욕구가 커진 영향\"이라고 분석했다.미국 연방준비제도(Fed) 관계자가 기준금리 인하 시기에 대한 과도한 기대를 경계하는 발언을 내놓은 것도 영향을 미친 것으로 보인다. 패트릭 하커 미국 필라델피아 연방준비은행 총재는 이날 한 라디오방송과 가진 인터뷰에서 \"인플레이션과의 싸움은 아직 끝나지 않았다\"고 강조했다.국내 증시도 미 증시 급락 및 정책 이슈에 영향을 받을 것으로 보인다. 김지현 키움증권 연구원은 \"미 증시 조정, 장중 대주주 요건 완화 뉴스 등에 주목하며 제한적인 움직임을 보일 것으로 예상된다\"며 \"대주주 요건 완화 결정에 대한 기대감이 고조되고 있지만, 경제부총리 후보자의 취임 시점 이후가 유력할 것이란 보도가 나오면서 코스닥도 눈치 보기에 돌입했다\"고 말했다. 다만 그는 \"마이크론이 장 마감 후 예상치를 상회한 실적을 발표하면서 AI 붐과 데이터센터 투자 확대 등을 긍정적으로 언급해 시간 외 4%대 강세를 보였다\"며 \"HBM 관련 코멘트에 따라 삼성전자, SK하이닉스 주가에 영향을 줄 것\"이라고 덧붙였다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930",
            "039490"
        ]
    },
    {
        "title": "[3분증시] 뉴욕증시, 차익 매물에 하락 전환…나스닥 1.50%↓ 外",
        "date": "2023.12.21. 오전 8:10",
        "content": "[앵커] 세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 권용욱 기자 나와있습니다. 먼저 간밤 미국 증시부터 정리해주시죠.[기자]네. 간밤 뉴욕 증시는 고점 부담에 따른 차익실현 압력 속에 하락했습니다. 마감 가격을 살펴보면, 다우지수는 전장보다 1.27%, S&P500 지수는 1.47% 각각 내렸고요. 나스닥지수는 전장대비 1.5% 낮아졌습니다. 간밤 주요 지수는 혼조세로 출발한 뒤 장 후반 들어 낙폭을 키웠습니다. 시장 전반의 기초 여건에 문제가 있었다기보다는 최근 산타 랠리에 따른 투자자의 차익실현이 영향을 미친 것으로 풀이되는데요. 다우지수가 하루 전까지 9거래일 연속 오르며 역대 최고치를 재차 경신하고 있었고 나스닥 지수도 9거래일 연속 오르고 있었습니다. 연방준비제도가 내년에 일찍 금리를 인하할 수 있다는 기대가 투자 열기를 고조시켰지만, 고점에 대한 경계론도 커진 것으로 보이는데요. 전문가들도 시장이 매수 열기가 과도한 상태였기 때문에 이번과 같은 조정은 자연스러운 현상이라고 평가했습니다.[앵커] 시장이 모처럼 쉬어가는 분위기네요. 이런 와중에 소비 심리가 개선됐다는 지표 발표도 있었다고요.[기자]네, 그렇습니다. 주가 상승과 인플레이션 하락으로 소비 심리가 개선되는 것으로 나타났는데요. 콘퍼런스보드에 따르면 11월 미국 소비자신뢰지수는 110.7로, 10월 수치와 시장 예상치를 모두 크게 웃돌았습니다. 주택 지표가 살아나는 모습도 이틀째 관찰됐는데요. 금리 인하 기대에 주택담보대출 금리가 내린 영향으로 풀이됩니다. 11월 기존주택 판매는 전월보다 0.8% 증가해 시장 예상치를 크게 넘어섰습니다. 한편, 연준이 금리 인하에 즉각 나서지는 않을 것이란 연준 관계자의 발언이 다시 나왔는데요. 필라델피아 연방준비은행의 패트릭 하커 총재는 인터뷰를 통해 \"연준이 금리를 더 인상할 필요는 없다고 생각한다\"면서도 \"인플레이션과의 싸움은 아직 끝나지 않았다\"고 강조했습니다. 이어서 \"기준금리를 낮출 때가 오겠지만 당장 조치를 취하지 않을 것으로 본다\"고 덧붙였습니다. [앵커] 개별 종목 가운데는 페덱스 주가가 10% 넘게 내렸네요.[기자]네, 미국 물류업체 페덱스 주가가 12% 정도 급락했는데요. 회사가 실망스러운 실적을 내놓고 연간 매출 전망치도 낮춰 잡은 게 영향을 미쳤습니다. 페덱스 측은 세계 산업생산의 약화와 경기 우려로 물류 수요가 타격을 입고 있다고 설명했습니다. 구글 모기업 알파벳은 1% 넘게 오르며 52주 신고가를 경신했는데요. 구글이 인공지능 수혜주로 떠오르며 주가가 힘을 받고 있습니다. 한편, 국제 유가는 사흘째 상승세를 이어가고 있는데요. 3거래일간 총 4% 가까이 급등했습니다. 아시아와 유럽을 잇는 주요 항로인 홍해에서 민간 선박을 겨냥한 예멘의 친이란 반군 후티의 위협이 해소되지 않고 있는데요. 이 때문에 원활한 운송에 차질이 생기며 원유 가격이 상승 압력을 받고 있습니다.[앵커] 마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]네. 어제 코스피는 연준 금리 인하 기대가 이어지며 2% 가까이 뛰었는데요. 지수는 석 달 만에 2,600선을 돌파했습니다. 오늘 코스피는 최근 강세에 대한 부담 속에 하락세로 출발할 것으로 전망되는데요. 국내 증시 역시 최근 연이어 오름세를 이어온 만큼, 쉬어가자는 분위기가 강해질 것으로 예상됩니다. #뉴욕증시 #코스피 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"글로벌 증시 신고가 랠리…중국 소비 기대감도\"",
        "date": "2023.12.21. 오전 8:00",
        "content": "유안타증권 보고서[이데일리 김인경 기자] 글로벌 증시가 상승하는 가운데, 비교적 주춤했던 중국 소비에 대한 기대감도 살아나고 있다는 분석이 나왔다.21일 민병규 유안타증권 연구원은 “중국 소비가 연초 기대감을 재현하고 있다”고 말했다. 올해 글로벌 증시는 국채금리 상승과 중국의 경기둔화 우려에도 불구하고 양호한 수익률을 기록 중이다. 신흥국 지수의 수익률은 4.4%로 비교적 부진했지만, 중국 증시의 부진으로 인한 왜곡이 있었다는 판단이다. 민 연구원은 “중국을 제외한 신흥국 증시의 수익률은 15.5%에 달한다”고 강조했다. 게다가 12월 연방공개시장위원회(FOMC)에서 점도표가 하향된 것으로 확인되면서 역사적 신고가를 경신하는 국가들도 나타나고 있다. 주요국 중 선진국에서는 독일과 프랑스, 신흥국에서는 인도, 브라질, 멕시코 증시가 12월 역사적 신고가를 경신했다.민 연구원은 “유럽 증시의 강세는 펀더멘탈 지표와는 큰 차이가 있는 흐름”이라며 “독일과 프랑스의 3분기 경제성장률은 마이너스(-) 0.1%을 기록했고 독일은 4분기에도 경제가 위축하며 -0.1%의 성장률을 거둘 것으로 보인다”라고 지적했다. 기업 이익도 부진한 상황이다.다만 그는 “유럽 증시의 강세에는 전쟁 이슈로 인한 방산주의 강세가 한 원인”이라고 지적했다. 또 겨울철 공급 부족 우려가 높았던 유럽의 천연가스 가격은 글로벌 에너지 가격의 하락 기조를 반영해 빠르게 하향 안정되고 있다.민 연구원은 “연초 강세 원인이 됐던 중국 소비 지표의 반등도 유럽 증시의 강세에 일조하고 있다”고 강조했다. 중국의 11월 소매판매는 전년대비 10.1% 증가했는데, 특히 의류(22.0%)와 귀금속(10.7%)의 증감률이 높았다.민 연구원은 “참고로 에너지 가격의 하향 안정은 산업 측면에도 영향을 미치고 있다”며 “최근 많은 증시에서 유가 하락과 연말 성수기의 호재가 더해진 항공주의 강세가 확인되고 있는데, 유가는 미국의 증산을 기반으로 내년에도 안정적인 흐름을 보일 것”이라 판단했다. 아울러 그는 “인도 등 신흥국 증시의 신고가 랠리도 중국의 영향”이라며 “인도는 중국에 대한 미국의 견제로 수혜를 받고 있고 멕시코 역시 같은 스토리로 인해 최근 상승세‘라고 덧붙였다.",
        "ticker": [
            "136490",
            "004080",
            "003470"
        ]
    },
    {
        "title": "\"반도체 패닉바잉…삼성전자·SK하이닉스 실적 기대\"",
        "date": "2023.12.21. 오전 7:38",
        "content": "KB증권 보고서[이데일리 김인경 기자] 반도체 ‘패닉 바잉(Panic Buying: 공황 매수)’이 나타나며 삼성전자(005930)와 SK하이닉스(000660)가 실적 상향 구간에 진입했다는 분석이 나왔다.21일 김동원 KB증권 연구원은 “이달 삼성전자, SK하이닉스는 PC, 스마트 폰 고객사로부터 디램(DRAM), 낸드 주문이 큰 폭으로 증가하며 주문량이 기존 예상을 크게 웃돌고 있다”며 이같이 밝혔다. 최근 1년간 DRAM, 낸드(NAND)의 평균판매단가(ASP)가 70% 하락하며 가격 매력이 부각된 가운데 PC, 스마트 폰 업체들이 보유한 메모리 반도체 재고 소진이 일단락되며 내년 상반기 신제품 출시를 앞두고 재고 축적 수요가 급증하고 있기 때문이다. 김 연구원은 “최근 인텔이 출시한 코어 울트라 (Core Ultra) 칩 메테오 레이크 (Meteor Lake)는 인공지능(AI) PC 시대를 열 전망”이라며 “이번 신제품의 장점은 인텔4 공정을 사용해 전력 효율과 그래픽 성능을 대폭 향상시킨 것”이라고 설명했다. 따라서 40개 글로벌 PC 업체들이 내년 상반기부터 메테오 레이크를 탑재한 PC 250개 이상을 출시할 것으로 예상된다는 분석이다. 김 연구원은 “한편 글로벌 스마트 폰 업체들은 온 디바이스 AI 기능을 탑재한 스마트 폰 신제품을 내년 1월부터 대거 출시할 전망”이라며 “삼성전자, SK하이닉스는 추가적인 주가 상승을 염두에 둔 비중확대 전략이 필요할 것”이라고 조언했다. 그는 “이는 스마트 폰, PC 업체들이 올해 12월부터 DRAM, NAND 패닉 바잉 구매 패턴을 나타내며 올 4분기와 내년 1분기 DRAM, NAND 가격 급등이 예상되기 때문”이라고 강조했다.이어 “삼성전자, SK하이닉스 4분기와 내년 1분기 실적 추정치 상향 가능성이 높아지고 있기 때문”이라며 “삼성전자, SK하이닉스는 최근 큰 폭의 주문 증가에도 실 수요 증가를 확인 전까지 보수적인 감산 정책을 지속할 것으로예상돼  DRAM, NAND 가격의 상승 탄력성은 내년 1분기로 갈수록 확대될 전망”이라고 기대했다. 그는 “특히 최근 1년간 주가 상승에도 불구하고 향후 삼성전자, SK하이닉스는 AI 수요 확대에 따른 실적 상향 구간 진입이 유력해 보여 내년에 대표적인 포모 (FOMO·자신만 소외될까 두려워하는 현상) 주식이 될 것”이라고 덧붙였다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "'전기스쿠터 유니콘' 美 버드 파산신청…세계 350개 도시서 영업",
        "date": "2023.12.21. 오전 6:45",
        "content": "2021년 우회상장 당시 20억 달러 가치 평가…지난 9월 상장 폐지\n\n\n\n길거리에 방치된 버드의 공유 전기스쿠터[AFP 연합뉴스 자료사진](뉴욕=연합뉴스) 고일환 특파원 = 전 세계 350개 도시에서 전기 스쿠터 공유 사업을 벌이는 미국의 버드(BIRD)가 파산을 신청했다.    뉴욕타임스(NYT)는 20일(현지시간) 버드가 이날 미국 파산법원에 파산법 11조(챕터11)에 따른 파산보호 신청서를 제출했다고 보도했다.    파산보호는 법원의 승인을 받아 기업의 채무이행을 일시 중지시키고 자산매각을 통해 기업을 정상화하는 절차로, 한국의 법정관리와 비슷하다.    버드는 전기스쿠터를 공유하는 사업모델을 앞세워 기업가치 10억 달러 이상 신생기업을 의미하는 '유니콘'에 올랐던 업체다.    2017년 설립된 버드는 미국 서부지역에서 서비스를 시작한 지 1년 만에 22개 도시로 사업을 확대했고, 세쿼이아 캐피털 등 유명 벤처캐피털 업체의 투자를 유치하는 데 성공했다.    이후 버드의 영업 지역은 미국 주요 도시는 물론이고, 이탈리아 로마 등 유럽의 각 도시까지 전 세계 350개 이상의 도시로 확대됐다.    특히 지난 2021년에는 기업인수목적회사(SPAC·스팩)와의 합병을 통해 뉴욕증시에 우회 상장을 하기도 했다.     당시 버드의 기업가치는 20억 달러(약 2조6천억 원)를 넘어서는 것으로 평가됐다.    그러나 버드는 이미 신종 코로나바이러스 감염증(코로나19) 사태를 계기로 매출이 급감하는 등 경영 위기가 시작된 상태였다.    버드는 정리해고 등을 통해 경영 개선에 나섰지만, 매출을 회복하지 못했고, 지난 9월에는 상장 폐지가 결정됐다.    향후 재무구조 개선을 통해 경영 정상화에 나설 계획인 버드는 파산보호 기간에도 세계 각 도시에서 전기 스쿠터를 공유하는 사업은 계속된다고 밝혔다.    koman@yna.co.kr"
    },
    {
        "title": "韓 총선에 美 대선까지 '정치의 계절'…\"내년 증시 변동성 커진다\"",
        "date": "2023.12.21. 오전 6:10",
        "content": "[2024 증시전망]④\"美 대선, 국내 증시에 부담으로 작용…변곡점은 1분기 말\"\"트럼프 전 대통령 출마 여부 확정되는 3~4월 주목\"\n\n\n\nⓒ News1 양혜림 디자이너(서울=뉴스1) 김정은 이기림 박승희 공준호 문혜원 기자 = 내년은 국내에선 총선이, 미국에선 대선이 열리는 '정치의 해'인 만큼 불확실성이 극대화할 전망이다. 미국 대선을 앞두고 경제 정책 불확실성이 높아지며 국내 증시에 부담으로 작용할 것으로 보인다. '불확실성의 화신'인 도널드 트럼프 전 대통령이 대선 레이스에 복귀하며 빠르게 승리 가능성을 높여가고 있는 것 역시 큰 변수로 꼽혔다.21일 <뉴스1>이 국내 주요 19개 증권사리서치센터장을 대상으로 내년 예정된 국내 총선과 미국 대선의 증시 영향에 대해 설문한 결과, 11명(57.89%)의 센터장이 \"정치적 불확실성이 확대됨에 따라 국내 증시에 부담이 될 가능성이 높다\"고 밝혔다.내년 4월엔 국내에서 제22대 국회의원선거가, 11월엔 미국의 대통령 선거가 열린다. 전문가들은 국내 총선보다는 미국 대선에 더욱 주목했다. 특히 트럼프 전 대통령의 '컴백'이 큰 변수로 작용하면서 그의 출마 여부가 확정되는 1분기 말이 정치 이벤트의 변곡점이 될 것이란 분석이다.이경수 메리츠증권 리서치센터장은 \"내년 정치 이벤트의 변곡점은 미국 대선이 있는 연말보다 3~4월쯤이 될 전망\"이라며 \"내년 3월5일 '슈퍼 화요일'(Super Tuesday)을 기점으로 트럼프 전 대통령의 출마 여부가 확정되고, 국내 총선 결과에 따라 정책 방향성이 달라질 수 있기 때문\"이라고 밝혔다.최근 미국에서 발표되는 대부분의 여론조사에서는 조 바이든 대통령이 주요 격전지주에서 트럼프 전 대통령에 뒤처지는 것으로 나타났다. 현재 트럼프 전 대통령은 경선을 앞두고 공화당 예비선거에서 압도적인 선두를 달리며 강한 자신감을 드러내고 있다.윤창용 신한투자증권 리서치센터장은 \"미국 대선 시즌은 항상 경제정책 불확실성이 높았던 시기며, 이는 주가수익비율(PER)을 압박할 변수가 될 것\"이라며 \"지금까지의 미국 재정정책을 둘러싼 노이즈가 불거질 공산이 크므로 내년 하반기에는 미국 대선을 앞둔 경계감과 주경기 사이클 하강 등이 부담으로 작용할 전망\"이라고 말했다.윤석모 삼성증권 리서치센터장은 \"역사적으로 대선을 앞둔 2~3개월 전부터 증시 흐름이 부진하고, 시장 변동성이 유의미하게 상승하는 경향을 보인다\"며 \"내년은 트럼프의 사법 리스크와 맞물려 그 어느 때 보다 정치 불확실성이 높아질 것으로 예상한다\"고 강조했다.고태봉 하이투자증권 리서치센터장은 \"조 바이든 대통령 당선 시 현재와 비슷한 상황이 유지되겠으나 트럼프 대통령 당선 시에는 셰일 개발과 IRA 재검토, 우크라이나 지원 중단, 미중 갈등 확대 등이 전망된다\"며 \"미 증시에는 악재가 아니겠으나 한국이나 중국 증시에는 악재가 될 수 있다\"고 짚었다.\n\n\n\nⓒ News1 양혜림 디자이너반면 선거 이슈가 증시에 외려 상승 재료를 제공할 것으로 보는 센터장들도 있었다. 특히 국내에선 총선을 앞두고 다양한 정책과 공약에 대한 기대감이 훈풍을 불어넣을 것이란 전망이다. 오태동 NH투자증권 리서치센터장은 \"내년 선거 관련 정책 및 공약에 대한 기대감이 국내 주식시장에 긍정적으로 작용할 것으로 예상한다\"며 \"미국 대선 후보 공약 관련 수혜 업종에 대한 기대감은 내년 1~2분기에 반영될 것\"이라고 말했다.박희찬 미래에셋증권 리서치센터장은 \"현재 경기 둔화가 우려되는 미국 상황을 고려할 때 미국 대선은 투자 기회 요인으로 작용할 수 있다\"며 \"경기를 끌어올리기 위한 현 집권당의 노력이 강화될 수 있고, 그것이 최근 인플레 하락을 빌미로 통화 완화 압박을 가할 수 있기 때문\"이러고 밝혔다.한편 선거가 국내 증시에 유의미한 영향을 미치지 않을 것이란 전망도 나왔다. 김영일 대신증권 리서치센터장은 \"미국 대선 결과로 인해 글로벌 경제와 금융시장 방향성이 단기적으로 크게 변하지는 않을 것\"이라며 \"다만 트럼프 전 대통령이 당선되면 기존의 정책기조 혼란은 불가피하다\"고 말했다.이병건 DB투자증권 리서치센터장은 \"재정 정책의 여력이 제한적인 상황에서는 정치 일정이 주식시장에 미치는 영향력이 제한적\"이라며 \"현재로서는 재정 정책의 여력이 제한적\"이라고 덧붙였다.\n\n\n\nⓒ News1 김초희 디자이너",
        "ticker": [
            "012030",
            "005940",
            "001680",
            "003540",
            "006800",
            "016360",
            "010690"
        ]
    },
    {
        "title": "\"분기에 2번 배당받자\"…배당株 투자 전략은",
        "date": "2023.12.21. 오전 6:03",
        "content": "의결권 행사일 및 배당기준일 통일 관행 개선분기배당 금융지주, 1분기 내 2번 배당 기회DPS 증가 종목, 배당금에 주가상승 기대 가능[이데일리 원다연 기자] 금융당국의 배당절차 개선에 따라 이번 연말부터 배당주에 투자하려는 투자자들은 배당금을 확인하고 투자를 결정할 수 있게 됐다. 다만, 제도 시행 초기인 만큼 ‘선 배당액, 후 배당 기준일 확정’이 안착하기까지 기업별로 배당기준일이 각기 다른 혼란이 이어질 것으로 보인다.이에 증권가에서는 이미 배당 절차를 개선해 내년 1분기에 올 4분기와 내년 1분기 배당까지 두 번의 배당을 받을 수 있는 금융지주와 배당 절차 변경 여부와 관계없이 양호한 수익률을 기대할 수 있는 주당배당금 증가 기업에 주목하란 조언이 나온다. 20일 금융감독원에 따르면 올해 말부터 결산배당과 관련해 주주총회 의결권 기준일과 배당기준일을 분리할 수 있다. 그간 국내에서는 관행적으로 정기 주주총회에서 의결권을 행사할 주주와 배당을 지급받을 주주를 연말기준 주주로 통일해 왔다. 그러나 금융당국이 올 초 배당제도 개선안을 마련하고 상법 유권해석과 기업별 정관 개정 등을 통해 결산 배당 때 주주총회 의결권 기준일과 배당 기준일을 다르게 정할 수 있도록 하면서 연말부터 투자자들은 주주총회에서 정한 배당액을 보고 투자 여부를 결정할 수 있게 됐다. 금융위원회에 따르면 12월 결산 상장사 중 배당절차 개선 관련 정관을 정비한 곳은 28.1%(636곳) 수준이다. 기업마다 배당 기준일이 달라지고 있는 가운데 대부분 배당 절차 개선에 나선 금융주 가운데서도 특히 금융지주 종목에 주목할 만하단 분석이 나온다. 분기 배당을 실시하는 KB금융(105560), 신한지주(055550), 하나금융지주(086790), 우리금융지주(316140)의 경우 내년 2월 말~3월 말 사이 두 번의 배당기준일이 형성될 가능성이 크기 때문이다. 정준섭 NH투자증권 연구원은 “현재 자본시장법상 분기 배당은 기준일 변경이 불가능하다”며 “분기 배당을 실시하는 금융지주 4사의 경우 올해 4분기와 내년 1분기의 배당 기준일 순서가 뒤바뀌지 않게 하기 위해 올 4분기 배당 기준일을 내년 2월 말~3월 중순에 결정할 것이 유력하단 점을 고려하면, 이 기간 주식을 보유해 두 번의 배당을 받을 수 있다”고 설명했다.주당배당금이 증가하고 있는 종목을 선별하는 것은 배당 절차 개선 여부와 관계없이 수익률을 기대할 수 있는 전략이다. 조창민 유안타증권 연구원은 “주당배당금이 증가한다는 것은 주당순이익이 증가했거나 배당 성향이 높아졌다는 것인데 양쪽 모두 주가에 긍정적”이라며 “주당배당금 증가 종목은 전년 대비 증가한 배당금에 대한 기대와 이후 주가 상승으로 인한 이익을 함께 기대할 수 있다”고 평가했다. 유안타증권은 올해를 포함해 최근 3년 연속 주당배당금이 증가할 종목 가운데 배당 수익률이 2% 이상인 종목으로 한전KPS(051600), LG헬로비전(037560), 메가스터디교육(215200), BGF리테일(282330) 등을 꼽았다.  \n\n\n\n[이데일리 김일환 기자]",
        "ticker": [
            "027410",
            "282330",
            "105560",
            "003550",
            "037560",
            "005940",
            "055550",
            "316140",
            "003470",
            "086790",
            "051600"
        ]
    },
    {
        "title": "'킹달러 시대' 저무나…금리인하 기대감 업은 내년 환율 \"1200원도 가능\"",
        "date": "2023.12.21. 오전 6:00",
        "content": "[2024 증시전망]③리서치센터장 절반 이상이 '밴드하단' 1200원선 제시강달러 우려 여전하지만 '달러 약세' 전환 흐름 이어질 듯\n\n\n\nⓒ News1 김초희 디자이너(서울=뉴스1) 이기림 박승희 공준호 김정은 문혜원 기자 = 2년째 이어지고 있는 '킹달러' 시대가 2024년에는 저물 것으로 보인다. 올해 주춤하는 것처럼 보이던 달러·원 환율이 3분기 들어 '긴축 장기화 우려'에 급등하며 연고점(1363.5원)을 경신하기도 했지만, 내년에는 미국 연방준비제도(Fed)의 긴축 정책이 종료될 것이란 기대감이 커지고 있기 때문이다.21일 <뉴스1>이 국내 주요 증권사 19곳의 리서치센터장을 대상으로 설문조사한 결과, 2024년 달러·원 환율의 평균 상단은 1350.8원, 하단은 1227.7원으로 예상됐다. 특히 설문에 답변한 13곳의 센터장 중 6명이 1200원을 하단으로 제시하고, 1명이 1210원으로 제시하면서 강달러 기조가 꺾일 가능성이 높은 것으로 나타났다.올해 연준의 매파적인 모습 등에 고금리 장기화 우려가 커지자 미국채 금리가 상승했고, 환율도 함께 올랐다. 지난 10월23일 10년물 미국채 금리는 5.02%로 16년래 최고치를 경신하기도 했다. 이런 흐름에 환율은 지난 10월4일 1363.5원까지 오르면서 지난해 11월10일(1377.5원) 이후 11개월 만에 최고치를 기록했다.그러나 환율은 지난해 1400원대를 돌파한 것과 달리 하락세를 보이면서 현재는 1200원 후반대에서 1300원 초반선에서 움직이는 모습이다. 이런 흐름은 디스인플레이션(물가 상승률 둔화)이 가시화하면서 연준이 이르면 내년 상반기에는 기준금리 인하에 나설 가능성이 높다는 전망이 나오고 있기 때문이다.김승현 유안타증권 리서치센터장은 \"미국의 상대적 경기모멘텀 둔화와 달러 약세, 한국의 교역조건, 무역수지 개선 등을 반영하며 하향 안정될 것으로 전망한다\"며 환율의 하락을 예상했다.고태봉 하이투자증권 리서치본부장은 \"점진적 달러 약세와 원화 강세를 전망한다\"며 \"디스인플레이션 가시화에 따른 미 연준의 금리인하로 인한 달러 약세, 2분기쯤으로 예상되는 일본은행의 통화정책 기조 전환도 달러 약세 요인\"이라고 밝혔다.다만 2024년 사회 및 경제 전반에 '불확실성'이 있다는 점으로 강달러 기조에 대한 우려를 완전히 지울 수 없는 상황이다. 내년 미국 대통령 선거가 예정돼 있고, 미국 경기 둔화 우려 등이 있는 데다 중국 성장률 회복에 대한 기대감도 적다는 것도 약달러 기조로의 전환 가능성을 낮추는 요인이다.고태봉 본부장은 \"미국 경기 둔화에도 불구하고 여타 주요국에 비해 미국 경제 펀더멘탈이 상대적으로 양호하며, 중국 저성장 기조 지속과 차이나 런 현상 지속 또한 원화 약세 요인으로 작용하며 달러 약세 방향을 상쇄할 것\"이라고 밝혔다.박희찬 미래에셋증권 리서치센터장은 \"리세션 시나리오를 감안하면 달러는 1400원도 가능하고, 미국 경기가 연착륙에 성공한다면 1200원도 가능한 상황\"이라며 \"1300원 수준에서 당분간 유지되다가 2024년 중반쯤 미국 연착륙 여부를 확인해가면서 환율 방향이 갈릴 것\"이라고 말했다.오태동 NH투자증권 리서치센터장은 \"중장기 달러 강세 기조하에 2024년 환율의 고점은 3분기, 연평균 환율은 1350원 수준으로 전망한다\"며 \"실물 경기(무역) 차원에서 달러 유동성이 유의미하게 줄어든 가운데 지속되는 해외투자를 고려하면 달러 유출에 대한 부담은 이어질 것\"이라고 밝혔다.오 센터장은 \"현재 중국 성장률 회복에 대한 기대가 약하고, 긴축 행보 종료 및 기준금리 인하 기대에도 상대적 경기 모멘텀은 미국 우위일 가능성이 있다\"며 \"2024년에도 미국 주도의 좁은 확장 국면을 예상하며, 중장기 달러 강세 압력이 이어질 수 있음을 염두에 둬야 한다\"고 말했다.\n\n\n\nⓒ News1 김초희 디자이너",
        "ticker": [
            "005940",
            "001680",
            "006800",
            "003470"
        ]
    },
    {
        "title": "매각 기대감 사라지자…SBS, 주가 브레이크",
        "date": "2023.12.21. 오전 5:31",
        "content": "\"티와이홀딩스 매각가능성 희박\"…SBS 2.68%↓매각설에 3거래일간 SBS 주가 16.87% 상승[이데일리 김보겸 기자] 증시에는 산타랠리가 한창이지만 SBS(034120)는 3거래일 연속 하락하고 있다. 티와이홀딩스(363280)가 태영건설(009410)의 유동성 문제를 해결하기 위해 SBS(034120)를 팔 것이란 전망이 나오며 최근 상승했지만, 매각 가능성이 줄어들며 실망 매물이 출회하는 것으로 풀이된다.\n\n\n\n20일 한국거래소에 따르면 SBS는 전거래일 대비 2.68% 내린 2만7250원에 거래를 마쳤다. 3거래일 연속 하락세다. 태영건설이 지난 18일 400억원 규모의 차입금 만기를 10일 뒤인 28일로 연장한다는 소식에 태영건설과 티와이홀딩스 주가가 각각 1.25%, 2.19%씩 상승 마감한 19일에도 SBS는 1.75% 내렸다. 증권가에서 티와이홀딩스가 SBS를 매각할 가능성이 낮다는 관측이 나오며 실망 매물이 출회한 것으로 보고 있다. 강경태 한국투자증권 연구원은 “핵심 관계기업인 SBS 지분을 매각할 가능성은 낮다”며 “에코비트(폐기물 소각 업체) 지분을 담보로 추가 대출을 받거나, 비핵심 자회사와 관계사 지분을 매각해 마련한 현금을 태영건설에 대여금으로 줄 가능성이 높다”고 밝혔다. 앞서 시장에서는 티와이홀딩스가 부동산 프로젝트파이낸싱(PF) 우발채무가 과도한 태영건설에 자금을 공급하기 위해 핵심 자회사인 SBS를 매각하는 것 아니냐는 관측이 나왔다. 티와이홀딩스는 지난 3분기 기준 SBS 지분 약 37%를 보유하고 있는데, 단순 지분가치는 1870억원 수준이다.매각설이 불거지며 SBS 주가는 매각설에 고공행진했다. 지난 13일부터 15일간 3거래일 동안 16.87% 올랐다. 특히 15일에는 장 중 3만950원까지 오르며 장 중 52주 신고가를 찍기도 했다. 14일과 15일 2거래일 동안 주가 상승에 변동성 완화장치(VI)가 발동되기도 했다. 게다가 태영그룹은 SBS의 지분을 팔아야 하는 상황이기도 하다. 현행 방송법에 따르면 자산총액 10조 넘는 대기업은 지상파 방송 지분을 10%보다 초과해 소유할 수 없다. 태영그룹은 지난 2021년 말 기준 자산규모 10조원을 돌파했는데, 방송법을 위반하지 않으려면 보유 중인 SBS 지분을 처분할 필요가 있다. 다만 당장 매각으로 이어질 가능성은 낮다는 게 시장의 중론이다. 우선 SBS 최대주주인 티와이홀딩스가 이를 부인하고 있다. 태영건설이 SBS 주식을 단 한 주도 보유하지 않은 만큼 SBS 매각대금을 태영건설에 지원할 수 없다는 입장이다. SBS를 설립해 애착이 강한 윤세영 태영그룹 회장이 5년 만에 최고경영자(CEO)에 복귀한 상태이기도 하다. SBS의 지분 매각 기간은 2024년 5월까지라 다소 시간이 남아 있는 상태다. SBS 시가총액은 20일 5055억원으로, 시장에선 다른 SBS 계열사가 함께 매물로 나올 경우 그 규모는 4조원이 넘을 것으로 추산하고 있다.",
        "ticker": [
            "034120",
            "009410",
            "363280",
            "005110"
        ]
    },
    {
        "title": "[사진] 코스피, 3개월 만에 2600선 회복",
        "date": "2023.12.21. 오전 12:02",
        "content": "코스피, 3개월 만에 2600선 회복           20일 코스피 지수가 전 거래일 대비 45.75포인트(1.78%) 오른 2614.30에, 코스닥은 4.68포인트(0.55%) 오른 862.98에 장을 마감했다. 코스피가 2600을 넘긴건 약 3개월 만이다. 달러당 원화값은 전 거래일보다 8.9원 오른 1298.9원에 거래를 마쳤다. [뉴스1]"
    }
]