[
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2021.03.28. 오후 6:08",
        "content": "▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "국민연금·KIC·교공, 美알짜 PEF에 5억弗 투자",
        "date": "2021.03.28. 오후 6:08",
        "content": "대형 M&A시장 전통 강자헬먼&프리드먼 PEF에 출자세계 큰손들 줄줄이 돈 맡겨국민연금·교공 첫 참여 기회글로벌 성장기업에 집중투자연간 수익률 30%에 달해\n\n\n\n 국민연금 등 국내 주요 연기금·공제회가 북미지역 인수·합병(M&A) 시장에서 두각을 나타내고 있는 미국계 사모투자펀드(PEF) 헬먼&프리드먼에 약 5억달러(5500억원) 규모로 출자를 추진한다.28일 투자은행(IB) 업계에 따르면 국민연금과 한국투자공사(KIC)는 북미지역 M&A 시장에서 높은 성과를 올리고 있는 헬먼&프리드먼이 새롭게 조성하는 220억달러(약 22조원) 규모 10호 블라인드 펀드(투자대상이 정해져 있지 않은 펀드)에 각각 2억달러(2200억원) 안팎을 출자하는 방안을 검토 중이다. 국내 최대 공제회인 한국교직원공제회도 약 1억달러(1100억원)를 투자할 것으로 전해졌다.1984년 미국 샌프란시스코에서 설립된 헬먼&프리드먼은 운용자산규모(AUM)가 526억달러(약 58조원)에 달하는 PEF 운용사다. 북미 지역에서 투자 건당 최소 5억달러 이상 대형 바이아웃(경영권 인수) M&A를 주로 진행하는 운용사다. 업계 안팎에선 투자 수익률이 좋기로 잘 알려진 PEF 중 하나로 KKR, 칼라일, 블랙스톤 등 대형 글로벌 PEF들과 어깨를 나란히 하고 있다.IB 관계자는 \"헬먼&프리드먼은 설립 이래 35년 넘게 '대형 바이아웃' '단일 펀드' 투자 전략을 펼치며 100개 이상 기업에 40조원 넘게 투자한 경험을 갖고 있다\"며 \"운용성과가 탁월해 투자자들의 신뢰가 두텁다\"고 설명했다.실제 그동안 결성된 1~9호 펀드의 운용보수 차감 전 연환산 내재수익률(Gross IRR)이 30%에 달하는 것으로 전해졌다. 최근 청산한 4호 펀드와 5호 펀드의 수익률도 각각 49%와 37%에 육박해 돋보인다는 평가다. 해외 전문 평가기관들이 지난 10년간 글로벌 바이아웃 펀드들의 성과를 분석한 순위에서도 다섯 손가락 안에 꼽힐 정도다. 펀드 주요 투자자인 글로벌 국부펀드와 연기금들도 헬먼&프리드먼의 이 같은 성과를 높이 평가할 수밖에 없다. 기존 투자자들 중 신규 펀드 조성시 다시 돈을 맡기는 재투자 비율이 95%에 달하는 것만 봐도 헬먼&프리드먼에 대한 전 세계 큰손들의 높은 신뢰를 확인할 수 있다. 반면 신규 투자를 희망하는 기관 입장에선 헬먼&프리드먼의 펀드에 출자하고 싶어도 진입장벽이 높을 수밖에 없다. 국내 기관 중 KIC만 유일하게 9호 펀드부터 참여했고 국민연금과 교직원공제회 등은 이번이 첫 투자로 전해졌다.IB 관계자는 \"그동안 국민연금을 비롯한 내로라하는 국내 주요 기관투자가들이 헬먼&프리드먼 펀드에 출자하고자 노력했지만 기회를 얻지 못했던 것으로 안다\"며 \"이번 신규 조성 펀드가 규모를 20% 가까이 늘리면서 돈을 맡길 수 있게 된 것으로 보인다\"고 설명했다.2014년에 투자해 나스닥 상장을 통해 지난해 최종 투자금 회수를 마무리한 '그로서리 아웃렛' 투자건은 원금 대비 수익률(MOIC)이 5배를 웃돈 것으로 전해졌으며 유럽 내 온라인 게시판형 장터 사업을 운영하는 '스카우트24' 투자건 역시 2014년 최초 투자 당시의 3배에 가까운 MOIC를 기록하며 투자금 회수를 마친 것으로 전해졌다. 외신 등에 따르면 헬먼&프리드먼은 새로 결성하는 10호 펀드를 통해 15건 정도의 투자를 목표로 하고 있다. 이번 펀드의 투자 대상은 북미와 유럽 지역 기업들로 투자액이 건당 최대 5조원 안팎에 달할 전망이다. 투자 분야는 소프트웨어, 인터넷과 미디어, 금융 서비스, 의료 등에 집중될 것으로 보인다.[강두순 기자 / 진영태 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "국민연금 주식확대 보류에 동학개미 '어쩌나'",
        "date": "2021.03.28. 오후 6:08",
        "content": "전략적 자산배분 한도 이탈땐추가 매도 나올 가능성 높아삼성전자·LG화학·SK하이닉스대형주 매도 압박 여전할 듯연금 규모 매달 약5조씩 증가주가 횡보땐 매도세 진정될수도\n\n\n\n 국민연금이 지난 26일 기금운용위원회를 열고 '국민연금기금 목표비중 유지규칙(리밸런싱) 검토안'에 대해 논의했지만 위원들 간 이견으로 결론을 내지 못하자 '동학개미'로 불리는 개인투자자들 사이에서 \"한 달 동안 더 파는 거냐\"는 불만의 목소리가 쏟아지고 있다.하지만 국민연금이 올해 들어 지난 26일까지 유가증권시장과 코스닥시장에서 15조원 정도 순매도하며 국내 주식 비중을 19%대로 떨어뜨린 것으로 추정돼 주가가 현 수준을 유지하면 추가 매도 규모는 크지 않을 전망이다.28일 금융투자업계 등에 따르면 국민연금의 현재 국내 주식 비중은 19%대 초중반까지 내려왔을 것으로 추정된다. 지난해 말 21.2%까지 치솟았지만 15조원 가까이 순매도한 데다 연금 규모가 매달 평균 5조원씩 늘어나고 있기 때문이라는 분석이다.올해 국민연금의 국내 주식 투자 목표 비중은 16.8%다. ±5%포인트 한도 안에서 비중 조절이 가능해 21.8%까지 국내 주식을 보유할 수 있다. 19%대까지 국내 주식 비중이 내려갔기 때문에 추가 매도는 안 해도 되는 것 아니냐는 의문도 제기된다. 그런데 문제는 ±2%포인트인 전략적자산배분(SAA) 허용 한도를 넘나들고 있다는 점이다. 이형훈 보건복지부 연금정책국장은 지난 26일 기금위 종료 후 기자들과 만나 \"작년부터 있었던 변동성 때문에 (SAA) 한도를 이탈하거나 한도에 걸쳐 있는 상황에서 조정 필요성이 있다고 봤다\"고 말했다.즉, 국민연금의 올해 국내 주식 비중은 21.8%를 넘지 못하고 SAA 허용 범위인 18.8%도 초과할 수 없다. 주가가 올라 SAA 허용 범위를 벗어나 국내 주식 비중이 18.8%를 넘게 되면 국민연금은 이 비율을 떨어뜨리기 위해 기계적 매도에 나선다. SAA 허용 범위를 3.0~3.5%포인트로 확대하면 국민연금은 19.8~20.3% 국내 주식 보유가 가능해 현재 상태에서 추가 매도를 막을 수 있다는 계산이 나온다.SAA 허용 범위 확대에 대해서는 다음달 열리는 기금위에서 다시 논의할 예정이다. 따라서 주가가 현 상태로 유지되면서 SAA 한도 이탈이 지속되면 국민연금은 국내 주식을 계속 내다 팔 수밖에 없다. 주가가 올라도 SAA 한도 이탈이 심화되기 때문에 국민연금은 국내 주식을 순매도해야 한다. 하지만 주가가 더 오르지 않거나 하락하는 상황에서 연금 운용 규모가 늘어나면 국민연금의 국내 주식 비중은 자동적으로 떨어진다. SAA 한도 이탈도 개선된다는 의미다. 이 경우 국민연금의 추가 매도가 나오기는 쉽지 않다는 분석이다. 결국 주가가 큰 폭으로 떨어지지 않는 이상 국민연금의 순매수 복귀는 당분간 기대하기 어려울 전망이다. 삼성전자(5조2000억원), LG화학(1조900억원), SK하이닉스(9600억원) 등 국민연금이 올해 집중 매도한 시가총액 상위 대형주 수급 개선도 쉽지 않을 것으로 보인다.다음달 제4차 기금위 개최를 앞두고 국내 주식 SAA 허용 범위를 ±2%포인트로 정한 2010년 11월 기금위에 관심이 모아진다. 국민연금 산하 실무평가위원회에 따르면 SAA 허용 범위를 전술적자산배분(TAA) 허용 범위보다 넓게 설정하면 기금위에서 결정한 자산배분 목표 비중을 달성하지 못할 가능성이 높아진다.  [문지웅 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "K바이오, 전문경영인 체제로 글로벌 공략",
        "date": "2021.03.28. 오후 4:59",
        "content": "주총 마친 71개사 전수조사\"코로나發 기회 못잡으면 위기\"유한양행 등 전문경영인 새 수장셀트리온도 \"소유와 경영 분리\"해외·영업통 앞세워 진출 가속[서울경제] 제약·바이오업계의 최고경영자(CEO)가 최근 주주총회를 거치며 전문 경영인으로 대거 교체됐다. 신종 코로나바이러스 감염증(코로나19)으로 새로운 도약의 기회를 잡은 제약·바이오 업계가 기회를 놓치면 위기를 맞을 수 있다는 판단에 전문 경영인 체제를 강화한 것으로 보인다. 특히 코로나19 상황 속에서 ‘K바이오’의 위상이 높아진 만큼 해외 진출 노하우를 갖고 있는 전문 경영인들을 적극 활용해 글로벌 시장 공략을 강화하려는 의지도 읽힌다.28일 서울경제가 코스피·코스닥 시장에 상장된 88개 제약·바이오 기업들 중 이날까지 정기 주주총회를 마친 기업들 71곳을 전수 분석한 결과 총 12개(지주사 포함) 기업의 대표이사가 변경됐다. 전문 경영인이 사령탑에 오른 기업은 셀트리온(068270)·유한양행(000100)을 비롯해 무려 10곳에 달했다. 오너 경영 체제를 택한 기업은 알리코제약(260660)과 신신제약(002800) 2곳 뿐이었다.\n\n\n\n셀트리온은 지난해 말 서정진 회장이 은퇴한 이후 기우성 부회장과 김형기 셀트리온헬스케어 부회장이 이끄는 전문경영인 체제로 전환했다. 다만 지난 26일 열린 주총에서 서 명예회장의 장남인 서진석 셀트리온 수석부사장을 셀트리온과 셀트리온제약, 차남인 서준석 셀트리온 이사를 셀트리온헬스케어 등기임원으로 각각 선임했다. 서 명예회장은 \"진정한 주주 회사, 임직원 회사가 되려면 소유와 경영을 분리해야 한다\"며 \"회사 경영은 전문 경영인 대표이사 중심으로 하고, 이사회는 승인이 필요한 의사결정에 진중하게 임해야 한다\"고 말했다. 그는 이어 \"소유와 경영의 완벽한 분리는 아니더라도 가장 유사한 구조로 만들어갈 것\"이라고 강조했다.엄대식 회장이 이끌던 동아에스티(170900)는 엄 회장과 한종현 사장 각자 대표 체제로 전환됐다. 한 사장은 지난 2002년 동아제약 의료기기사업부에 입사한 후 2008년 해외사업부 해외영업팀장 등을 지냈다. 동화약품(000020)은 마케팅 및 영업부서에서 21년, 인사 및 총무 부서에서 11년 근무한 ‘영업통’ 유준하 부사장이 대표에 선임됐다.직전 전문 경영인 대표가 이사회 등으로 자리를 옮겨 새 전문 경영인을 지원하는 곳들도 있다. 유한양행은 이정희 전 사장에 이어 ETC영업부장(상무)·마케팅 담당(전무) 등을 거치며 영업·마케팅 분야에 정통한 조욱제 신임 사장을 필두로 새 진용을 꾸렸다. 조 사장은 앞서 이룬 기술 수출 쾌거 등을 토대로 국내외 시장 확대에 나설 것으로 예상된다. 이 전 사장은 기타비상무이사로 선임돼 폐암 신약 '레이저티닙' 기술수출 노하우를 전수할 예정이다. 유한양행 관계자는 “직전 대표가 이사회 멤버로 참여하는 것은 이번이 처음”이라며 \"이 전 대표는 회사의 방향성 등 경영 자문 역할을 맡게 될 것\"이라고 전했다.일동제약(249420)의 지주회사인 일동홀딩스의 사령탑에는 18년 만에 대표직에서 물러난 이정치 대표에 이어 박대창 사장이 대표에 올랐다. 이 전 대표는 앞으로 고문 등의 역할을 맡아 회사와 업계를 위해 활동할 예정이다. 삼성바이오로직스(207940)는 세계 1위 바이오의약품 제약사인 스위스 로슈의 자회사 제넨텍에서 글로벌 제품 개발 조달 담당 임원으로 5년간 근무하는 등 30년 이상 글로벌 제약사에서 잔뼈가 굵은 존림 사장을 사령탑으로 낙점했다. 김태한 전 대표는 이사회 의장으로 활동한다.전문 경영인 선임이 대세를 이룬 가운데 일부 기업들은 오너 경영 체제로 전환했다. 알리코제약은 이항구 부회장·최재희 사장 공동 대표 체제에서 이항구 부회장 단독 대표 체제로, 신신제약은 김한기 부회장·이병기 사장 각자 대표 체제에서 이병기 사장 단독 대표 체제로 바뀌었다.이승규 한국바이오협회 부회장은 “상당수 제약·바이오 회사들이 새로운 도약을 위해 전문 경영인으로 대표이사를 교체하고 있다”며 “새로운 대표들의 면면을 살펴보면 글로벌 시장을 타깃으로 하고 있다는 게 분명해 보인다”고 말했다./임지훈 기자 jhlim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "012800",
            "170900",
            "000020",
            "207940",
            "068270",
            "006980",
            "000100",
            "249420",
            "000230"
        ]
    },
    {
        "title": "[주간증시전망]美증세·中제재 등 산재한 악재 속 실적 주시",
        "date": "2021.03.28. 오후 1:33",
        "content": "[파이낸셜뉴스] 미국 증세 이슈와 미국·유럽연합(EU)을 필두로 한 서방국가들과 중국 간 외교적 충돌, 코로나19 재확산 등 여러 대외적인 악재에도 불구하고 코스피는 3000선을 유지하고 있다. 증권가는 주식시장이 다소 불안한 모습을 보일 순 있지만, 수출을 중심으로 실적 모멘텀이 아직 살아있다며 코스피 밴드를 2940~3080선으로 제시했다.     ■美 증세 움직임, EU·중국간 갈등은 부담 28일(현지시간) 금융투자업계에 따르면 이번 주 코스피에 부담을 줄 것으로 예상되는 악재는 미국 증세의 실현 가능성이다. 재닛 옐런 미국 재무장관은 지난 주 하원 금융서비스 위원회에 출석해 '3조 달러의 재정정책을 실현하려면 증세가 필요하다'고 발언했다. 이에 미국 민주당이 인프라, 교육 등에 투자하는 초대형 부양책에 대한 재원 마련을 위해 법인세율과 고소득자 소득세율 인상 등 다양한 증세안을 검토 중이라는 소식이 주요 외신을 통해 전해지고 있다.   중국 신장 지역의 위구르족 인권 문제를 둘러싼 미국·EU 등 서방과 중국 간 대립구도도 증시에 부담요소다. 협력적 관계를 유지해오던 EU와 중국이 반목할 경우 금융시장의 불확실성이 커질 수 있다는 분석이다.   김성근 한국투자증권 연구원은 \"EU는 지난해 12월 중국과 합의한 포괄적 투자협정을 통해 새로운 성장동력을 마련하려 했지만, 이번 제재로 사실상 계획이 무산될 전망\"이라며 \"EU 성장 둔화로 유로가 약해질 경우 달러가 강해질 수 있다는 게 문제이며, 달러 강세는 한국을 비롯한 신흥국 증시 수급에 악재로 작용한다는 점에서 이번 EU와 중국의 갈등은 증시에 부담이 될 것\"이라고 내다봤다.   다만 이러한 악재가 오히려 정부의 완화적 정책에 힘을 실어주는 요인으로 작용할 수 있다는 분석도 있다.   김영환 NH투자증권 연구원은 \"최근 주식시장에 코로나19 재확산, 미중 무역분쟁 재점화 우려 등 악재가 부상하고 있는데 이는 오히려 정부의 경기부양책이 여전히 필요하며 정부가 위기시에 나서줄 것이라는 기대를 높일 공산이 크다\"고 말했다.   안소은 IBK투자증권 연구원은 \"미국·유럽-중국 간 외교 충돌, 미국 증세 이슈는 아직 경기와 기업이익에 실질적인 악영향을 미치는 단계에 진입하지 않았다\"며 \"이를 감안할 때 국내 증시의 하락 추세 전환보다는 1월 이후의 박스권 연장 가능성이 높다\"고 봤다.     ■韓수출실적·美고용지표 주목 이번 주 주목할 만한 국내 경기지표는 4월 1일 발표되는 수출실적이다. 현재까지 흐름으로 봤을 땐 수출은 양호할 것으로 보인다. 20일까지의 일평균 수출은 전년 동기 대비 16.1% 늘어난 것으로 집계됐다.   임혜윤 KTB투자증권 연구원은 \"월간 수출은 530억달러 수준을 기록, 전년 동월 대비 15% 정도 증가할 전망\"이라며 \"이는 수출 회복세 강화로 해석할 수 있고 앞으로도 미국 추가 부양책에 따른 소비 호조, 중국 제조업 개선 지속, 기저효과 등 수출 호조 전망을 강화할 만한 요인들이 우세한 상황\"이라고 말했다.   2일 발표될 예정인 미국 고용지표도 경기 회복의 속도를 살피는 측면에서 지켜볼 필요가 있다.   박석현 KTB투자증권 연구원은 \"3월 미국 비농업부문 고용은 전월대비 50만명 내외 늘어나면서 노동수요 회복이 이어지고 있음을 시사할 전망\"이라며 \"서비스업 고용과 경제활동참가율, 영구 실업자 비중 등이 코로나19 이전 수준으로 회복되고 있는 지 여부가 중요하다\"고 밝혔다. 이어 \"다만 2월 지표에서 확인된 바와 같이 이들 수치는 여전히 코로나19 이전과 거리가 있을 가능성이 높다\"며 \"이는 연준이 적어도 경기 회복세 강화를 근거로 단기간 내 통화정책 스탠스의 변화를 고려할 가능성은 낮다는 의미\"라고 해석했다.    fnljs@fnnews.com 이진석 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지",
        "ticker": [
            "030200",
            "005940",
            "004080"
        ]
    },
    {
        "title": "美 금리 급등세 진정됐지만...증세 시간 다가온다",
        "date": "2021.03.28. 오후 12:33",
        "content": "[머니투데이 정혜윤 기자] [[주간증시전망]]\n\n\n\n(서울=뉴스1) 이재명 기자 = 26일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피지수가 전 거래일 대비 32.68포인트(1.09%) 오른 3,041.01을 나타내고 있다.   이날 원·달러 환율은 4.0원 오른 1,129.30원, 코스닥은 1.71포인트(0.18%) 오른 956.70로 마감했다. 2021.3.26/뉴스1  미국 금리 상승이 어느정도 잠잠해졌다. 하지만 대외 리스크로 인한 투자심리는 여전히 불안하다. 전세계 코로나19(COVID-19) 재확산으로 경제활동 재개도 불투명해졌다. 위구르 사태로 불거진 미국과 중국의 갈등도 부담스럽다. 무엇보다 미국 증세 가능성이 본격화되는 점은 투자심리를 위축시키는 요인이다. 28일 한국거래소에 따르면 지난주(22~26일) 코스피 지수는 전주 대비 1.48포인트(0.04%) 오른 3041.01로 장을 마쳤다. 한 때 3000선이 붕괴되기도 했지만 주 후반 지수가 상승하면서 지난주대비 상승했다. 한 주간 외국인이 개인투자자들이 2조2493억원 순매수하며 증시를 떠받쳤다. 반면 외국인과 기관은 각각 1조 2955억원, 9963억원을 순매도했다. 특히 연기금은 지난주에도 1조 218억원 순매도해 매도 우위를 이어갔다. 지난주 미국 국채 10년물 금리가 1.6%대로 진정됐지만, 주식시장은 다른 대외 요소들로 불안한 모습을 보였다. 먼저 전 세계 곳곳에서 코로나 대유행 우려가 커졌다. 변이 바이러스 확산으로 미국은 지난주 21개주에서 신규 확진자 수가 증가했고 유럽에서는 코로나 확산에 따라 봉쇄조치가 확대됐다. 미·중 갈등도 악재였다. 미국이 신장 위구르족 인권 탄압을 이유로 대중(對中) 제재를 강화하면서 양국간 긴장이 고조된 상태다.\n\n\n\n(워싱턴 AFP=뉴스1) 우동명 기자 = 조 바이든 미국 대통령  (C) AFP=뉴스1  전문가들은 이번주 코스피도 좁은 박스권에서 등락을 지속할 것으로 예상했다. 특히 미국 증세가 영향을 미칠 것이란 분석이다. 오는 31일(현지시간) 미국 조바이든 대통령의 펜실베니아주 피츠버그 방문을 주목해야 한다. 바이든 대통령은 이날 3조달러 규모의 사회 인프라투자 패키지 법안을 공개할 것으로 알려졌다. 미국 행정부와 민주당은 재원 마련을 위해 법인세 인상, 고소득자 증세를 비롯한 세제개편이 불가피하다는 판단이다. 앞서 지난 23일(현지시간) 재닛 옐런 미국 재무장관이 하원 금융서비스 위원회에 출석해 3조 달러 재정정책을 실현하려면 증세가 필요하다고 했다.  김영환 NH투자증권 연구원은 \"당초 금융시장은 옐런 재무장관의 '경기회복 후 증세' 발언 이후 인프라 법안을 긍정적으로 인식하고 있었는데, 재원 마련 이슈는 인프라 법안의 큰 규모가 마냥 긍정적으로만 해석되지 않을 가능성을 시사한다\"고 설명했다. 안대훈 SK증권 연구원은 \"트럼프 행정부 시절, 법인세 인하로 기업 이익이 증가하고 주가 상승을 경험했었기 때문에 세금 인상 이슈는 부정적으로 다가올 수밖에 없다\"고 설명했다. 중국 긴축 우려도 진정되지 않고 있다. 중국 리커창 총리가 양회(전국인민대표대회와 중국인민정치협상회의) 업무보고에서 코로나19 사태 이후 추진해 온 슈퍼 경기부양책을 축소하는 '출구전략'을 발표한 여파다. 이후 중국 정부의 주요 당국자들이 급진적인 긴축 선회를 하지 않는다는 발언을 이어갔지만 시장의 의구심은 진정되고 있지 않다. 김 연구원은 \"최근 주식시장에 코로나19 재확산, 미중 무역분쟁 재점화 우려 등 악재가 부상하고 있는데 이는 오히려 정부의 경기부양책이 여전히 필요하며 정부가 위기시 나서줄 것이란 기대를 높일 공산이 크다\"며 \"악재가 주식시장의 우려를 완화하며 좁은 박스권 내 등락 상황이 이어질 것으로 판단한다\"고 설명했다. 다음달 2일 발표되는 미국 고용지표도 시장에 영향을 줄 수 있다. 미국은 이날 3월 비농업부문 취업자수 변동치와 실업률을 발표한다. 다음달 1일 국내 3월 수출입현황도 투자심리에 영향을 줄 것으로 예측된다. 20일까지 일평균 수출이 전년동기대비 16.1% 늘었다는 점을 감안하면, 3월 월간 수출은 530억달러 수준을 기록 전년동월대비 15% 정도 늘어날 것으로 전망된다. 임혜윤 KTB투자증권 연구원은 \"수출이 양호한 흐름을 이어갈 것으로 생각하지만 수요 회복이 반도체, 자동차 등 일부 품목에 집중될 가능성을 염두에 둘 필요가 있다\"고 했다. 정혜윤 기자 hyeyoon12@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
        "ticker": [
            "030200",
            "005940",
            "034730",
            "001510"
        ]
    },
    {
        "title": "[서경스타즈IR]SK하이닉스, 디램·낸드 쌍끌이···\"올 영업익 2배 뛴다\"",
        "date": "2021.03.28. 오전 11:29",
        "content": "북미 서버용 디램 수요 급증에인텔 낸드 사업 인수로 경쟁력↑올 영업이익 전망치 평균 11.2조지난해보다 120% 이상 증가 전망ESG 강화 '그레이트 컴퍼니' 목표\n\n\n\nSK하이닉스가 세계 최초로 출시한 2세대 10나노급 DDR5 D램 / 사진제공=SK하이닉스[서울경제] SK하이닉스(000660)가 올해 메모리 반도체 가격 반등에 힘입어 실적 고성장을 보여줄 것이라는 기대가 커지고 있다. SK하이닉스는 탄탄한 실적을 바탕으로 ESG(환경·사회·지배구조) 활동에도 본격적으로 나서 사회적 가치 창출에도 적극 나서겠다는 방침이다.28일 금융정보업체 에프앤가이드에 따르면 최근 3개월 내 증권사들이 추정한 SK하이닉스의 올해 영업이익 평균치(컨센서스)는 11조 2,020억 원으로 집계됐다. 지난해 5조 126억 원 보다 123% 급증할 것으로 예상되는 셈이다. 특히 올해 2분기 영업이익은 2조 2,460억 원(컨센서스)으로 지난 2018년 4분기 이후 최대 실적을 기록할 것이라는 관측이 제기된다. 김동원 KB증권 연구원은 “북미 데이터센터 업체들의 서버 신규 증설 수요가 급증하며 2분기 서버용 디램 가격은 최대 20% 상승이 예상된다”며 “서버용 메모리 매출비중이 경쟁사보다 높은 SK하이닉스의 최대 수혜가 기대된다”고 했다.SK하이닉스는 디램과 낸드플래시 양쪽 날개의 성장세를 모두 끌어올린다는 방침이다. 이 가운데 세계 2위의 위상을 지닌 디램 분야에서는 10나노 LPDDR5 공급을 확대하고 256GB(기가바이트) 이상의 고용량 낸드플래시와 결합한 LPDDR5 uMCP의 시장을 확대할 예정이다. 초고속 고부가 D램 제품인 HBM의 올해 수요도 작년보다 두 배 이상 늘 것으로 회사 측은 예상하고 있다. 세계 5위권 수준인 낸드도 경쟁력을 강화해 수익성도 개선하겠다는 전략이다.SK하이닉스 관계자는 “디램에 비해 상대적으로 열위에 있던 낸드 사업의 경쟁력을 획기적으로 높이기 위해 작년 10월 인텔의 낸드 사업부를 인수했다”며 “낸드플래시도 세계 수위 경쟁력을 확보해 명실상부한 ‘K 반도체’ 시대를 열게 될 것”이라고 말했다. 도현우 NH투자증권 연구원은 “올 2분기부터 일부 낸드 가격 상승할 것으로 보이며 SK하이닉스 낸드 부문도 2분기부터 흑자 전환할 것으로 예상된다”며 “인텔의 낸드 실적은 올 연말부터 반영되고 내년 이 분야 출하량은 전년 대비 70% 증가할 것으로 본다”고 했다.SK하이닉스는 사회적 가치를 만들어 가는 데에도 주저하지 않겠다는 방침을 세웠다. 앞서 이석희 SK하이닉스 사장은 “기술을 통해 인류 삶의 질을 높이고 지구 환경 문제 해결에 공헌하는 그레이트 컴퍼니(Great Company)가 되겠다”고 선언했다.이에 신제품 개발을 비롯해 국내 반도체 생태계 자체가 탄탄하게 구축되게끔 역할을 맡을 예정이다. 가령 PC의 대표적인 저장장치인 HDD를 SSD로 대체하는 식의 구상이다. HDD는 가격이 낮은 반면 이산화탄소 배출량이 크기 때문에 SSD의 원가 경쟁력을 키울 필요성이 있다는 것이다. 또 기술력과 인프라를 협력회사들과 공유해 반도체 생태계를 활성화하는 데에도 역점을 둔다. SK하이닉스측은 “K반도체의 지속 성장을 SK하이닉스와 삼성전자 힘만으로 끌고 가는 데는 한계가 있다”며 “소재, 부품, 장비 등 협력사의 경쟁력도 끌어올려 반도체 밸류체인 전반에서 글로벌 경쟁력을 유지할 계획”이라고 말했다.다만 최근 SK하이닉스의 주가는 다소 주춤하다. 고공행진 하던 주가는 예상보다 빠른 시장 금리 상승으로 적지 않은 충격을 받았다. 실제 지난 2월 25일 종가가 14만 8,500원까지 올라섰지만 최근 13만 5,000원까지 내려온 상태다. 고점 대비 약 9% 하락했다. 하지만 증권가에서는 회사의 실적 등을 근거로 ‘매수’ 의견을 내놓고 있다. 최도연 신한금융투자 연구원은 “SK하이닉스 실적 증가율이 코스피 실적 증가율 및 금리 상승률을 압도할 전망”이라며 “최근 시장 조정 구간에서 주가도 단기 조정을 경험했지만 매수 기회로 추천한다”고 말했다./이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향(3월 22일~26일)",
        "date": "2021.03.28. 오전 11:18",
        "content": "[서울경제] /김현옥 기자 ok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "한경연 \"주식거래에 부과되는 농특세, 인하·폐지해야\"",
        "date": "2021.03.28. 오전 11:00",
        "content": "'주식투자 관련 농어촌특별세의 현황과 개선방안 검토' 보고서 (서울=연합뉴스) 김보경 기자 = 주식거래에 부과되는 농어촌특별세(농특세)가 시대착오적이고 원인자 부담원칙에 어긋나 세율을 인하하거나 증권거래세와 통합 폐지해야 한다는 주장이 나왔다.    한국경제연구원은 28일 '주식투자 관련 농어촌특별세의 현황과 개선방안 검토' 보고서에서 이같이 밝혔다.\n\n\n\n농어촌특별세의 세수 추이 [한경연 제공. 재판매 및 DB 금지]    보고서에 따르면 농특세 총세수 중 증권거래금액 과세가 차지하는 비율은 2019년 기준 41.9%에 달하며 가장 큰 비중을 차지했다.     특히 농특세 세원을 국세분으로 구분하면 2019년 부과 징수된 농특세 국세분 2조7천598억원 중 1조6천349억원이 주식시장에서 징수돼 비율이 59.2%까지 올랐다.    보고서는 지난해 코스피 시장의 거래대금이 2천644조원으로 전년 대비 두 배 이상 증가한 것을 고려하면 3조 원 이상의 농특세가 주식시장에서 징수될 것으로 전망했다.    또 보고서는 올해 예산 및 기금운용계획 내역상 농특세 사업계정의 총세입이 전년 대비 9.8% 증가한 데 반해 농특세 세입은 20.2% 늘어났다고 꼬집었다. 주식거래 활성화에 따른 관련 농특세의 증가를 예상하고 확대 편성했다는 주장이다.    아울러 농어촌특별세사업계정 관련 재정지출(총세출)에서 타 기금 전출이 60% 이상 차지하는 것은 농특세가 과대징수되고 있다는 증거라고 보고서는 설명했다. \n\n\n\n농어촌특별세사업계정 세입·세출현황 [한경연 제공. 재판매 및 DB 금지]    주식거래 관련 농특세가 입법 목적이나 원인자 부담원칙과 괴리됐다는 지적도 나왔다.     농특세는 1994년 우루과이라운드를 계기로 도입됐는데 당시에는 주식거래에 대한 사치세와 부유세 성격이 짙었다. 하지만 현재 주식은 서민의 재테크 수단이 돼 시대변화에 부합하지 않는 세금이 됐다고 보고서는 전했다.    아울러 농특세는 농촌경제 침체를 막고 경쟁력 확보를 위해 도입된 조세이기 때문에 시장개방으로 이득을 얻는 경제주체가 재원을 부담해야 하지만 주식투자자는 개방에 따른 수혜자가 될 수는 없기 때문에 원인자 부담원칙에도 부합하지 않는다고 덧붙였다.    보고서는 주식시장 활성화라는 금융투자소득의 도입 취지를 달성하기 위해선 관련 농특세의 추가 인하 또는 폐지가 필요하다고 조언했다.    보고서를 작성한 임동원 부연구위원은 \"농특세가 과다징수돼 주식투자 관련 농특세는 인하 또는 폐지되어도 큰 영향이 없을 것\"이라면서 \"농특세를 걷는지조차 모르는 주식투자자가 많다는 이유로 농특세가 유지됐지만, 이는 공평과세 원칙에도 어긋난다\"고 강조했다.    vivid@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'땅투기처벌강화법'에 소급처벌 조문 가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피 1분기 영업익 작년 比 76% 증가 예상...키움증권 등 이익 급증 전망",
        "date": "2021.03.28. 오전 10:57",
        "content": "코스피 실적 예상치 석 달 새 8% 상향 조정삼성전자, SK하이닉스 등 시총 상위 주도키움증권, 신세계 등 작년 1분기 대비 2,000% 증가 예상\n\n\n\n코스피가 전날보다 32.68포인트(1.09%) 오른 3,041.01에 마감한 26일 오후 서울 중구 하나은행 딜링룸 모습 / 연합뉴스[서울경제] 경기 회복세와 기저 효과 등의 영향으로 코스피 상장사들이 올해 1분기 호 실적을 올릴 것이라는 기대가 나오고 있다. 이에 작년부터 증시를 이끈 유동성 장세가 실적 장세로 넘어갈 수 있을지 관심이 커지고 있다.28일 금융정보업체 에프앤가이드에 따르면 증권사 3곳 이상이 실적 전망을 제시한 코스피 상장사 106곳의 1분기 연결 기준 영업이익 추정치(컨센서스)는 지난 26일 기준 36조 20억 원으로 집계됐다. 코로나19 확산의 직격탄을 맞은 지난해 1분기 (20조 5,049억 원)보다 75.6% 증가한 수치다. 특히 3개월 전(33조 2,506억 원)보다도 8.4% 높아졌다.시가총액 상위 기업을 중심으로 호 실적 전망이 나오면서 전체 실적을 끌어올릴 것으로 예상된다. 시총 1위 기업 삼성전자(005930)의 경우 올 1분기 영업이익 전망치는 8조 6,931억 원으로 집계된다. 지난해 같은 기간보다 34.8% 증가한 수준이다. SK하이닉스(000660) 영업이익 추정치도 작년보다 60.7% 늘어날 것으로 예상되는 1조2,865억 원 수준으로 나타난다. 네이버(39.5%), LG화학(051910)(273.9%), 현대차(005380)(76.3%), 삼성SDI(006400)(194.1%), 카카오(035720)(76.8%), 셀트리온(068270)(60.7%), 기아차(000270)(140.5%) 등 시총 상위권은 대체로 이익 증가가 뚜렷할 것으로 예상된다.영업이익 증가율 전망치가 큰 기업은 키움증권(039490)(2,424.6%), 신세계(004170)(2,059.6%), 삼성증권(016360)(971.3%), 한화에어로스페이스(012450)(720.8%), NH투자증권(005940)(400.2%), 넷마블(251270)(347.6%), 현대건설기계(267270)(289.9%) 등이었다. LG디스플레이(034220), 롯데케미칼(011170), 현대제철(004020), SK이노베이션(096770), S-Oil(010950), 풍산(103140), 대한항공(003490), 대한유화(006650), 한국금융지주(071050), HMM(011200), OCI(010060) 등은 전년 대비 흑자 전환이 예상됐다. 반면 한국조선해양(009540)(-58.1%), 현대미포조선(010620)(-57.1%), GS리테일(007070)(-46.3%), 애경산업(018250)(-33.8%), 솔루스첨단소재(336370)(-32.1%), 농심(004370)(-31.5%), 엔씨소프트(036570)(-27.3%), 하이트진로(000080)(-20.5%) 등은 이익 감소에 무게가 실렸다. 이정빈 IBK투자증권 연구원은 “코스피 12개월 선행 순이익도 작년 7월부터 증가하는 모습이 나타났다”며 “유가증권시장은 실적 모멘텀이 이어지고 있으며 유동성 장세에서 실적 장세로 전환이 진행 중”이라고 설명했다./이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "078930",
            "007070",
            "011200",
            "003550",
            "034220",
            "051910",
            "005940",
            "456040",
            "010950",
            "034730",
            "096770",
            "000660",
            "000270",
            "251270",
            "004370",
            "006650",
            "003490",
            "011170",
            "006400",
            "005930",
            "016360",
            "068270",
            "336370",
            "004170",
            "018250",
            "036570",
            "035720",
            "039490",
            "103140",
            "000080",
            "071050",
            "000880",
            "012450",
            "000720",
            "004020",
            "005380"
        ]
    },
    {
        "title": "코로나속에서도...상장사 작년 43조원어치 배당",
        "date": "2021.03.28. 오전 10:34",
        "content": "총 1,083개사...기업수는 1년새 20곳 감소배당총액은 11조6,000억 늘어 36% 증가삼성전자 특별배당으로 20조원대로 급증\"투자 위축에 잉여현금 늘어 배당환경 호조\"\n\n\n\n김기남 삼성전자 대표이사가 지난 2019년 열린 주주총회에서 인사말을 하고 있다./사진제공=삼성전자[서울경제] 배당을 한 상장기업 수는 전년보다 줄었지만 배당금 총액은 삼성전자를 제외하더라도 오히려 증가한 것으로 나타났다.28일 금융정보업체 에프앤가이드에 따르면 2020사업연도에 배당을 한 12월 결산 상장기업은 1,083개, 배당금 총액은 43조1,325억원으로 집계됐다. 전년과 비교해 배당을 한 상장사는 20곳이 줄어들었지만, 배당금 총액은 11조5,997억원(36.7%) 늘었다.유가증권시장과 코스닥시장을 포함해 12월 결산 상장기업 수는 지난해 2,187개로 2019년(2,126개)보다 61곳이 늘었는데 배당을 한 상장기업 수는 감소한 것이다. 이에 따라 배당 기업 비율도 51.8%에서 50.4%로 1.4%포인트 낮아졌다.배당금 총액이 급증한 것은 삼성전자의 특별배당이 있었기 때문이다. 삼성전자 배당금(9조6,192억원→20조3,381억원)이 10조원 이상 늘었다. 배당금 총액에서 차지하는 비중도 30.5%에서 47.1%로 뛰어올랐다.그러나 삼성전자를 제외해도 배당금 총액은 21조9,136억원에서 22조7,944억원으로 8,808억원(4%) 증가했다. 배당금을 늘린 곳(547개)이 줄인 곳(430개)보다 많았다. 지난해 새롭게 배당을 한 곳도 91곳이었다. 218곳은 2019년과 같은 수준으로 배당했다.신규 배당 기업이 늘어난 것은 상장사가 2.126개에서 지난해에는 신규 상장 등으로 2,187개로 증가한 데 따른 것으로 보인다. 조승빈 대신증권 연구원은 “2019년에 기업들의 실적이 좋지 않았고 지난해에는 코로나19 영향이 컸지만 하반기부터는 기업들의 이익이 개선되면서 2019년보다 오히려 좋게 나타났다”며 “여기에 기업들이 투자도 잘 못하게 되면서 잉여현금 흐름은 좋아 배당할 만한 환경이 2019년보다 좋았다”고 분석했다./이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "003540",
            "005930"
        ]
    },
    {
        "title": "조선구마사 논란에 YG엔터 등 시총 700억 이상 급감",
        "date": "2021.03.28. 오전 10:30",
        "content": "조선구마사 폐지에 YG엔터 등 주가 급락JTBC '설강화' 민주화 운동 폄훼 논란도 커져엔터주 리스크 부각...더 지켜봐야 반론도\n\n\n\n[SBS 제공. 재판매 및 DB 금지][서울경제] 드라마 ‘조선구마사’가 역사 왜곡·친(親) 중국 등의 논란으로 폐지를 결정한 가운데 YG엔터테인먼트 등 관련 종목들의 시가총액이 700억 원 넘게 급감한 것으로 나타났다. 국내의 반(反)중국 여론이 적지 않은 상황에서 중국과 연관된 엔터주들의 리스크가 커질 수 있다는 우려도 나오고 있다.28일 한국거래소에 따르면 조선구마사 제작사인 YG스튜디오플렉스의 모기업 YG엔터테인먼트와 방송사인 SBS의 시가총액은 26일 기준 1조 2,297억 원으로 집계됐다. 이는 조선구마사 1회가 방영된 지난 22일 종가 기준(1조 3,014억 원)보다 716억 원 줄어든 것이다. 이 기간 YG엔터테인먼트의 주가는 5.63%, SBS는 5.24% 각각 하락했다. YG엔터테인먼트 자회사인 YG PLUS도 2.64% 떨어졌다.조선구마사는 첫 방영 이후부터 역사 왜곡 및 친중국 논란이 거세게 일었다. 이에 놀란 광고주들과 지방자치단체 등은 제작 지원 철회를 알리기도 했다. 결국 지난 26일 SBS와 YG스튜디오플렉스 등은 조선구마사 제작과 방송을 전면 폐지하겠다고 밝혔다. 이에 80%가량 촬영을 마친 상황에서 제작비 중 상당 부분 손실이 불가피할 것이라는 관측이 나온다. 이 드라마의 제작비는 320억 원에 이르는 것으로 알려진다.일부에서는 이번 드라마 폐지 사태가 ‘시작’이 될 수 있다는 우려도 나오고 있다. 오는 6월 방영을 앞둔 JTBC 드라마 ‘설강화’도 유사한 논란을 불러올 수 있다는 관측이 적지 않다. 이 드라마는 YG엔터의 간판스타 블랙핑크의 지수가 주연을 맡으면서 알려졌다. 하지만 민주화운동 역사 폄하, 간첩·국가안전기획부(안기부) 찬양 등 지적이 나오고 있다. 이에 일부 네티즌들은 불매운동을 예고하고 있다. 여기에 드라마 제작사는 중국 텐센트에서 1,000억 원 투자를 받아 반중 여론까지 엮이는 모습이다.다만 관련 종목 주가나 실적에 당장 직접적인 영향은 크지 않을 것이라는 관측도 있다. 한 증권업계 관계자는 “이번 사태가 엔터 관련 종목 주가 및 실적에 영향이 없지는 않겠지만 사태의 추이를 더 지켜봐야 할 것”이라고 말했다./이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "012030",
            "034120",
            "037270"
        ]
    },
    {
        "title": "코스피 주간 개인 순매수 1위 ‘삼성전자’",
        "date": "2021.03.28. 오전 10:27",
        "content": "[이데일리 김윤지 기자]김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 개인 순매도 1위 ‘SK텔레콤’",
        "date": "2021.03.28. 오전 10:27",
        "content": "[이데일리 김윤지 기자]김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 기관 순매수 1위 ‘두산인프라코어’",
        "date": "2021.03.28. 오전 10:27",
        "content": "[이데일리 김윤지 기자]김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 기관 순매도 1위 ‘삼성전자’",
        "date": "2021.03.28. 오전 10:27",
        "content": "[이데일리 김윤지 기자]김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 외국인 순매수 1위 ‘TIGER MSCI Korea TR’",
        "date": "2021.03.28. 오전 10:27",
        "content": "[이데일리 김윤지 기자]김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 주간 외국인 순매도 1위 ‘삼성전자’",
        "date": "2021.03.28. 오전 10:27",
        "content": "[이데일리 김윤지 기자]김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 주간 개인 순매수 1위 ‘라이프시맨틱스’",
        "date": "2021.03.28. 오전 10:27",
        "content": "[이데일리 김윤지 기자]김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 주간 개인 순매도 1위 ‘엘앤에프’",
        "date": "2021.03.28. 오전 10:27",
        "content": "[이데일리 김윤지 기자]김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 주간 기관 순매수 1위 ‘웹젠’",
        "date": "2021.03.28. 오전 10:27",
        "content": "[이데일리 김윤지 기자]김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 주간 기관 순매도 1위 ‘프레스티지바이오로직스’",
        "date": "2021.03.28. 오전 10:27",
        "content": "[이데일리 김윤지 기자]김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 주간 외국인 순매수 1위 ‘PI첨단소재’",
        "date": "2021.03.28. 오전 10:27",
        "content": "[이데일리 김윤지 기자]김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 주간 외국인 순매도 1위 ‘셀트리온헬스케어’",
        "date": "2021.03.28. 오전 10:27",
        "content": "[이데일리 김윤지 기자]김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "\"상폐되면 어쩌나\"...상장사 37개사 '비적정' 감사의견",
        "date": "2021.03.28. 오전 10:14",
        "content": "쌍용차·흥아해운·세우글로벌 등코스피 7곳 코스닥 32곳 '비적정'코스닥 12곳은 2년 연속 의견 거절\n\n\n\n[서울경제] 국내 상장사 37곳이 감사보고서에서 '비적정' 감사의견을 받아 상장폐지 위기에 내몰렸다.28일 한국거래소 기업공시채널(KIND)에 따르면 지난 26일까지 12월 결산법인의 2020년 사업연도 감사보고서에서 감사인으로부터 비적정 의견(한정 의견·부적정 의견·의견거절)을 받은 기업은 유가증권시장에서 7개사, 코스닥시장 32개사로 총 39개사가 확인됐다. 유가증권시장 2개사(JW홀딩스·JW생명과학)를 뺀 37개사는 상장폐지 사유 발생 종목으로 분류돼 상장폐지 위기에 몰렸다. 2년 연속 비적정 의견을 받았거나 관리종목으로 지정된 상태에서 추가로 비적정 의견을 받은 종목들이다.유가증권시장 기업 중에서는 쌍용차가 작년 반기보고서에서 의견거절을 받아 관리종목이 된 데 이어 이번에 또 의견거절을 받아 상장폐지 기로에 섰다. 또 흥아해운, 성안, 세우글로벌, 폴루스바이오팜이 2년 연속 비적정 의견 등의 이유로 상장폐지 사유 발생 종목으로 지정됐다.코스닥시장에서는 12개사가 2년 연속으로 의견거절을 받았고, 20개사는 이미 경영이 악화한 상태에서 추가로 비적정 의견을 받아 상장폐지 사유 발생 종목으로 분류됐다. 조국 전 법무부 장관 가족이 투자한 펀드 관련 의혹에 연루된 더블유에프엠, 라임자산운용의 투자를 받은 슈펙스비앤피, 좋은사람들 등이 해당한다. 한편 미스터피자 운영사인 MP그룹 등 3개사는 적정 감사의견을 받았지만, 최근 5년 연속 영업손실을 내면서 상장적격성 실질심사 사유가 발생해 심사 결과에 따라 상장폐지 절차를 밟게 될 가능성이 있다./이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 지피지기 대륙 투자 공략법[니하오 중국증시]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지",
        "ticker": [
            "234080",
            "096760",
            "013000",
            "003280"
        ]
    },
    {
        "title": "[주간추천주] 실적 기대감 뚜렷…금호석유·대한유화·골프존",
        "date": "2021.03.28. 오전 10:06",
        "content": "삼성중공업, 3조원 규모 수주 달성GST·이오테크닉스, 최대 실적 기대\n\n\n\n[이데일리 김윤지 기자] 이번주(29~4월2일) 증권사들은 경기 정상화 등으로 1분기 호실적이 예상되거나 성장 기대감이 커진 종목들을 추천했다. 화학부터 레저까지 다양한 업종에 속하는 종목들이 추천주 목록에 이름을 올렸다. 28일 금융투자업계에 따르면 하나금융투자는 금호석유(011780)화학과 삼성중공업(010140)을 추천 종목으로 꼽았다. 금호석유화학은 지난해 4분기 합성고무 및 페놀유도체 영향으로 우수한 영업이익을 기록했다. 하나금융투자 측은 “수요 강세와 부타디엔(BD) 약세로 고기능합성고무(NBL), 합성고무(SBR/BR), 고부가합성수지(ABS) 모두 수익성이 개선될 것”이라고 전망했다. 삼성중공업에 대해서는 “파나마지역 선주로부터 약 3조원에 달하는 컨테이너선 20척 수주했다”면서 “일본 이마바리조선소가 인도한 에버기븐(Ever Given)의 수에즈 운하 좌초로 시장지배력 강화가 기대된다”고 설명했다. 유안타증권은 대한유화(006650)와 엔씨소프트(036570)가 있었다. 대한유화에 대해 1분기 영업이익 초강세를 예상했다. 유안타증권 측은 “2차전지 분리막 원료인 초고밀도폴리에틸렌이 새로운 성장동력으로 부각되고 있다”면서 “글로벌 공급비중 40~50% 선점하고 있다”고 짚었다. 엔씨소프트는 누적 10조원 매출을 기록한 리니지 IP(지적재산권) 게임 매출이 안정적인 가운데 올해 2분기 ‘블레이드 소울2‘, ‘아이온’ IP 활용한 신작 모바일 게임 출시될 예정이다. 유안타증권 측은 “’블레이드 소울2‘는 현존 최고 액션감을 보일 것으로 보여, 사전예약 당일 200만명을 넘어섰다”면서 “1분기 ‘리니지2M’의 일본, 대만 출시로 해외성장도 기대된다”고 분석했다. 이밖에도 하나금융투자는 위버스 플랫폼의 가치 및 글로벌 IP 인수 모멘텀이 부각된 빅히트(352820)를, 유안타증권은 원스토어 IPO를 필두로 약 20조원에 달하는 자회사 가치가 반영될 것으로 예상되는 SK텔레콤(017670)을 추천주로 선택했다. 코스닥에선 골프존(215000) GST(083450) 이오테크닉스(039030)가 SK증권의 러브콜을 받았다. SK증권은 골프존에 대해 1분기 영업이익이 전년 동기 대비 28.3% 늘어난 197억원을 기록할 것으로 추정했다. 현재 영업시간 제한 중이나 신규 가맹점 수 증가와 라운드 수 증가에 따른 매출 호조 선순환 지속으로 호실적을 내다봤다. GST는 반도체, 디스플레이용 1차 스크러버, 칠러 전문업체로, 국내 스크러버 시장 내 2위 기업이다. SK증권은 “2020년 하반기 해외 비딩 지연의 해소와 2021년 반도체 업황 호조에 따른 국내 반도체 투자 증가, 대만 마이크론향 신규 사이트 추가 영향 등으로 2021년 연결실적 사상 최대를 기록할 것”이라고 전망했다. 레이저 수직 계열화 이룬 장비업체인 이오테크닉스에 대해서는 “글로벌 OSAT(외주패키징테스트) 증설로 주력 후공정 장비군의 수요 증가 예상과 더불어, 인쇄회로기판(PCB) 향 UV 레이저 드릴 비중 증가, 1Znm(10나노미터 초반) 디램 마이그레이션(Migration) 본격화에 따른 레이저 어닐링 수요 증가 지속되며 2021년 연결실적 사상 최대로 집계될 것”이라고 판단했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "078930",
            "034730",
            "001510",
            "017670",
            "011780",
            "006650",
            "010140",
            "036570",
            "003470"
        ]
    },
    {
        "title": "[주간증시전망]새 악재에 박스권 등락…美 인프라 패키지 주목",
        "date": "2021.03.28. 오전 9:43",
        "content": "금리 적응하자 새로운 악재 부상“실적 개선 모멘텀 여전, 하락 전환 아냐”수출 발표 등 경기 민감주 강세 지속[이데일리 김윤지 기자] 미국 금리 급등세는 진정됐지만 주식 시장은 여전히 불안한 모습이다. 3000선을 전후로 박스권 등락을 반복하고 있다. 오는 31일(현지시간) 예정인 조 바이든 행정부의 3조 달러 규모 인프라 투자 계획이 발표돼 관심이 쏠린다. 이번주 코스피 예상 밴드로 한국투자증권은 2940~3080포인트, NH투자증권은 2950~3050포인트를 제시했다.  새로운 악재들, 좁은 박스권 등락 지속 28일 마켓포인트에 따르면 지난 주(3월22~26일) 코스피는 1.48포인트(0.05%) 오른 3041.01에 마감했다. 주 초반 대외적인 악재들로 3거래일 연속 하락해 지수는 3000선 아래로 밀려났다. 하지만 외국인과 기관을 중심으로 저가 매수세가 유입되면서 26일 하루 1% 넘게 오르는 등 지수는 3040선을 회복했다. 한주간 개인은 2조2493억원을 순매수했고, 기관과 외국인은 각각 1조100억원, 1조2954억원을 순매도했다. \n\n\n\n제공=NH투자증권최근 증시는 높아진 금리 수준에 적응했지만, 금리 급등에 가려졌던 불안 요인들이 부상했다. 유럽 코로나19 재확산, 미국과 유럽연합(EU) 등 서방과 중국 간 외교적 충돌, 미국 증세 가능성, 중국 긴축 우려 등이 여기에 해당한다. 달러 강세와 기관 수급 현황도 지수를 억누르고 있는 모양새다. 전문가들은 이를 하락 추세 전환 보다는 박스권 연장 가능성으로 봐야한다는 의견에 무게를 뒀다. 안소은 IBK투자증권 연구원은 글로벌 금융 위기 이후 2010년 상반기에도 대외적인 요소들로 박스권 조정을 거쳤지만 이후 상승세가 재개된 점을 예로 들었다. 그는 “지금처럼 위기 이후 시장의 동력이 밸류에이션 확장에서 이익 확장으로 전환되는 시기에 가장 중요한 것은 실적 개선 모멘텀이 약화되는지 여부”라면서 “최근 쏟아진 새로운 악재들이 단기적으로 경기와 기업이익의 회복 시점을 지연시키겠지만, 2분기 회복 경로 자체를 훼손하지는 않을 것”이라고 분석했다. 김영환 NH투자증권 연구원은 “호재는 오히려 완화적 정책의 지속성에 대해 의구심을 키우는 요인이고 악재는 정부 완화적 정책의 신뢰성을 강화하는 요인으로 시장이 최근 반응하고 있다”면서 “최근 부각된 악재는 정부의 경기부양책이 여전히 필요하며 정부가 위기시에 나서줄 것이라는 기대를 높일 수 있다”고 짚었다. 인프라 패키지, 호재vs 악재 엇갈려  이번주 주목할 만한 이벤트로 미국 인프라 투자 정책 발표를 꼽았다. 투자로 인한 경기 부양 효과라는 긍정적인 효과와 재원 마련을 위한 증세라는 부정적인 효과가 맞서기 때문이다. 하인환 KB증권 연구원은 “전통적인 인프라, 친환경, 5세대 이동통신(5G) 관련해서는 긍정적이나 의회 통과 가능성에 대한 의문이 제기될 수 있어 ‘3조 달러’라는 숫자에서 느껴지는 기대감 보다 눈높이를 낮춰야 한다”면서 “증세는 공화당의 강한 반발이 예상돼 증시에 영향을 준다면 세금 인상 방식이 좀 더 구체화되는 1~3개월 뒤가 될 것”이라고 진단했다.이밖에도 오는 1일 한국 수출, 2일 미국 3월 실업률 등이 발표된다. 월간 수출 성적을 예고하는 20일 수출은 전년 대비 12.5% 증가했다. 미국 실업률의 경우, 이달 미국인들의 외부 활동이 활발해져 서비스업 부문의 고용 회복이 예상된다. 김성근 한국투자증권 연구원은 지수는 부진하더라도 실적 전망치 상향 등으로 경기민감 섹터의 상대적 강세는 이어질 것으로 예상했다. 그는 “바이든 행정부의 인프라 투자도 산업재와 소재 업종에 긍정적인 재료”라면서 “한국 수출도 경기 회복에 대한 기대감을 강화시킬 것”이라고 예상했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "YG SBS 시총 716억↓…'역사왜곡' 논란 조선구마사 후폭풍",
        "date": "2021.03.28. 오전 8:37",
        "content": "드라마 '조선구마사'[사진제공 = SBS]역사 왜곡·친(親)중국 논란이 일고 있는 '조선구마사'를 둘러싼 비판 여론이 증가에도 악영향을 미치고 있다. YG엔터테인먼트, SBS 등 관련 종목들의 시가총액이 700억원 이상 줄었으며, 반(反)중국 여론도 한층 확산돼 중국과 연관된 엔터테인먼트 등 종목들의 리스크가 한층 커질 것으로 전망된다. 28일 한국거래소에 따르면 조선구마사 제작사인 YG스튜디오플렉스의 모기업 YG엔터테인먼트와 방송사인 SBS의 시가총액은 26일 현재 1조2297억원으로 집계됐다. 이는 조선구마사 1회가 방영된 지난 22일 종가 기준(1조3014억원) 대비 716억원 감소한 금액이다. 하락률로 보면 YG엔터테인먼트 5.63%, SBS 5.24%, YG PLUS(YG엔터테인먼트 자회사) 2.64% 줄었다. 감소한 시총 규모로는 101억원이다이에 비해 같은 기간 빅히트엔터테인먼트와 JYP엔터테인먼트는 각각 5.22%, 0.85% 올랐다.조선구마사는 1회가 방영된 이후 역사 왜곡과 친중국 논란이 거세게 일었다. 비판 여론이 일파만판 확산되자 광고주들과 지방자치단체는 제작 지원을 철회했다. SBS와 YG스튜디오플렉스도 지난 26일 조선구마사 제작과 방송을 전면 폐지했다. 이로 인해 320억원에 이르는 제작비의 손실이 불가피해 보인다. 조선구마사는 이미 80%가량 촬영을 마친 것으로 전해졌다.일각에선 분노한 네티즌들이 광고주 불매운동으로 드라마를 전면 폐지시키는 선례가 생기면서 앞으로도 이와 비슷한 사례가 나올 수 있다고 보고있다.실제 걸그룹 블랙핑크의 지수가 주연을 맡아 6월 방영이 예정된 JTBC 드라마 '설강화'도 민주화운동 역사 폄하, 간첩·국가안전기획부(안기부) 찬양 등 논란에 휩싸이면서 네티즌들이 불매운동을 예고하고 있다.여기에 설강화 제작사인 JTBC스튜디오가 중국 텐센트에서 1000억원 투자를 받은 것과 드라마 내용을 결부시키는 반중 여론까지 온라인에서 퍼지면서 한 가구회사가 설강화 협찬을 취소하는 등 이미 여파가 나타나기 시작했다.한 증권사 관계자는 \" 앞으로 투자 유치, 간접광고(PPL) 등 중국과 관련된 모든 사업 방식이 반중 여론이라는 잠재적인 리스크에 노출된 것\"이라면서도 \"엔터테인먼트 등 관련 종목 주가에 한한령(限韓令·한류제한령) 해제 기대감이 적어 관련 종목 주가나 실적에 당장 직접적인 영향은 크지 않을 것\"이라는 말했다.[조성신 매경닷컴 기자 robgud@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
        "ticker": [
            "034120",
            "037270"
        ]
    },
    {
        "title": "수에즈 운하 사고는 日선박, 국내 조선株 몸값 쑥쑥 오르나",
        "date": "2021.03.28. 오전 7:10",
        "content": "[아시아경제 지연진 기자] 최근 이집트 수에즈 운하에서 발생한 선박 사고로 인해 중국에 이어 일본 선박에 대한 신뢰가 사라지면서 국내 조선사들의 몸값이 뛸 것이라는 전망이 나왔다.\n\n\n\n박무현 하나금융투자 연구원은 28일 \"중국에서 건조된 선박의 잦은 고장 사례는 이제 너무 익숙해져 버린 정도인데 일본에서 건조된 선박도 바람을 이기지 못하는 빈약한 명분을 이유로 선박 품질의 신뢰성도 사라졌다\"며 \"한국 조선업으로 선박 주문량은 더욱 폭발적으로 늘어나게 될 것\"이라고 전망했다. 수에즈 운하에서 좌초된 2만150TEU급 컨테이너선은 일본 이마바리 조선이 2018년에 인도한 '에버 기븐(Ever Given)'이며 이 선박에는 스크러버(Scrubber습식세정집진장치)가 설치됐다. 수에즈 운하에서는 개방형 스크러버를 가동하는 선박하게 벌금을 부과, 운하를 통과하는 동안 스크러버에서 발생한 오수를 배출하는 것을 금지하고 있다. 이 때문에 에버기븐호는 수에즈 운하를 통과할 때 저황유를 사용했을 것으로 추정되며 연료특성 차이로 추진엔진이 손상돼 추진력을 잃었을 것이라는 분석이다.  이는 세계에서 가장 번잡한 해상 교통로에서 선박이 강풍에 휘청거릴 정도라면, 조선소의 기본 설계능력과 선박의 품질에 대한 담당 선급의 검사 과정을 두고 선주사와 해상 보험사의 문제 제기가 예고되는 대목이다. 박 연구원은 \"선체가 받게 될 풍향과 풍속을 고려해 요구되는 추진 속도에 대한 설계상의 오류 및 문제점에 대한 책임 여부는 곧 담 당 선급의 책임론으로 확대된다\"고 설명했다. 국내 증시에도 지난 26일 해운주만 아니라 조선주의 주가도 크게 뛰었다. 종가 기준 한국조선해양 전일대비 11.39% 급등했고, 장중 52주 최고가를 갈아치웠다. 현대미포조선(10.21%)도 장중 52주 최고가를 경신했다. 대우조선해양(6.95%)과 삼성중공업(6%)도 가파르게 올랐다.지연진 기자 gyj@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 한 눈에 보는 4.7 재보궐 선거! <ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
        "ticker": [
            "010140"
        ]
    },
    {
        "title": "증시 좁은 박스권 등락…경기민감株에 쏠린 눈 [주간전망]",
        "date": "2021.03.28. 오전 7:01",
        "content": "코로나19 재확산·미중 갈등·미 증세 등 변수 등장\"증시, 좁은 박스권 전망, 건설·철강·반도체 등 주목\"\n\n\n\n사진=게티이미지뱅크이번 주 국내 증시는 방향성을 잃은 채 좁은 박스권에서 오르내릴 전망이다. 증시를 덮쳤던 미 국채금리는 잦아들었지만 신종 코로나바이러스 감염증(코로나19) 재확산, 미국과 중국의 갈등, 미국 법인세 인상 등이 새로운 변수로 떠올라서다. 전문가들은 여전히 경기부양책이 중요한 만큼 철강 반도체 등 경기민감주에 주목하라고 조언했다. 박스권에 갇힌 국내외 증시28일 한국거래소에 따르면 지난주 코스피지수는 전주보다 1.48포인트(0.04%) 오른 3041.01에 장을 마쳤다. 지수는 지난 2월 3000선으로 내려온 이후 두 달 가까이 3000선을 중심으로 지루한 횡보세를 보이고 있다. 미 증시도 등락을 거듭하고 있다. 지난주 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전 거래일보다 453.40포인트(1.39%) 상승한 33,072.88에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 같은 기간 65.02포인트(1.66%) 오른 3974.54에, 나스닥 지수는 161.05포인트(1.24%) 상승한 13,138.73에 장을 마감했다.다우지수는 이번 주 1.4%가량 상승했다. S&P 500 지수는 약 1.6% 올랐지만, 나스닥은 0.6%가량 하락했다. 미 국채금리 잦아들었는데…코로나19 재확산·미중갈등·美 증세 변수 대두그간 시장에 부담으로 작용했던 미 국채금리는 급등을 멈췄다. 인베스팅닷컴에 따르면 올해 초 연 0.93%로 출발한 미 10년물 국채금리는 곧바로 1%대로 레벨을 높였다. 이후 완만하게 상승, 지난달 들어서는 연 1.1%대로 상승했다. 이후 같은 달 17일에는 장중 연 1.333%까지 오르면서 가파르게 상승했다.이달부터는 빠르게 고점을 높였다. 이달 초 연 1.426%로 시작한 미 10년물 국채금리는 불과 일주일 만인 지난 8일 연 1.603%까지 치솟았다. 이후 18일에는 장중 연 1.754%까지 치솟기도 했다. 지난주 마지막 거래일인 26일 기준으로는 연 1.631%까지 내려온 상황이다.문제는 코로나19 3차 대유행 우려가 다시 커졌다는 점이다. 세계 곳곳에서 코로나19 확진자 수가 증가세로 돌아섰다. 변이 바이러스가 확산하면서다. 미국은 지난주 21개 주에서 신규 확진자 수가 증가했고 유럽도 봉쇄 조치가 다시 확대됐다.미국과 중국의 갈등도 다시 커지고 있다. 미국은 지난 22일(현지시간) 중국 서부 신장 지역의 위구르족 등 소수 민족 인권 탄압에 연루된 중국 관료 2명을 추가로 제재했다. 이번 발표는 지난 18~19일 알래스카에서 열린 미중 고위급 회담이 각종 쟁점을 둘러싼 이견과 충돌 속에 공동 성명도 내지 못한 채 종료된 이후 이뤄진 것이다.미국 민주당이 증세안을 검토하는 점도 부담이다. 조 바이든 대통령이 추진하는 대규모 인프라 패키지를 뒷받침하기 위해서다. 1조9000억달러(약 2100조원) 경기부양안 입법작업을 마친 백악관은 현재 3조달러(약 3400조원) 규모 인프라 패키지를 마련하고 있다. 도널드 트럼프 행정부가 법인세를 줄여 증시를 부양해온 것을 감안하면 증시에 부정적 이슈다.한대훈 SK증권 연구원은 \"트럼프 행정부 시절 법인세 인하로 주가 상승을 경험했던 입장에서는 세금 인상은 부정적\"이라면서도 \"하지만 당장 시급한 경기부양책, 인프라 구축과 세제개편을 동시에 진행하기 힘들다는 점을 감안하면 증세 시기는 늦춰질 것\"이라고 했다. 악재로 되려 경기부양책 필요성 확대…경기민감주 주목시장에 새로운 악재가 등장했지만 이는 오히려 정부의 경기부양책에 대한 기대감을 높이는 요인이라는 설명이다. 김영환 NH투자증권 연구원은 \"코로나19 재확산, 미중 갈등 재점화 우려 등은 오히려 정부가 위기 상황에 나서줄 것이라는 기대감을 높인다\"며 \"악재가 주식시장의 우려를 완화, 좁은 박스권 내 등락이 이어질 것\"이라고 했다.부양책 수혜가 기대되는 경기민감주를 주목해야 한다. 실적 기대감을 반영해도 경기민감주가 유망하다는 진단이다. 이익 추정치가 가파른 건설·건자재 철강 미디어 에너지 반도체 업종을 주목하라는 조언이다.이송렬 한경닷컴 기자 yisr0203@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
        "ticker": [
            "005940",
            "034730",
            "001510"
        ]
    },
    {
        "title": "투자 서적 수요 급증…\"직장인 68%, 주식에 관심\"",
        "date": "2021.03.28. 오전 7:00",
        "content": "주식 서적[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 개인투자자들 사이에 주식 매수 열풍이 불면서 주식 관련 서적의 수요가 늘고 있다.    온라인 쇼핑몰 G마켓은 지난 1~25일 주식 투자와 관련된 재테크 도서 판매량이 지난해 같은 기간 대비 71% 증가했다고 28일 밝혔다.    주식 입문자에게 기본적인 주식 투자 정보를 안내하는 한 책은 교보문고와 반디앤루니스, 영풍문고에서 각각 3월 넷째 주 베스트셀러 3위를 차지하며 인기몰이를 하고 있다.    주식 열풍은 빅데이터 분석에서도 드러난다.    소상공인시장진흥공단 상권분석시스템의 사회관계망서비스(SNS) 분석에 따르면 지난해 12월 26일부터 이달 26일까지 3개월간 '주식' 언급량은 81만8천662건으로 직전 3개월과 비교해 34.2% 늘었다.    이 분석은 네이버 블로그와 트위터 언급량을 집계한 것이다.    이 기간 '주식' 언급량이 가장 많았던 날은 코스피가 사상 처음 3,000선을 넘어섰던 지난 1월 6일로, 총 3만5천679건 언급됐다.\n\n\n\n주식 투자에 관심을 가진 시기[트렌드모니터 캡처. 재판매 및 DB 금지]    시장조사업체 엠브레인 트렌드모니터가 지난달 직장인 1천 명을 대상으로 설문 조사한 결과 응답자의 55.1%는 주식 투자 공부 통해 투자 수익률을 높일 수 있다고 생각하는 것으로 나타났다.     실제로 지난 1년 동안 주식 투자 관련 책을 읽은 응답자도 46%에 달했다.    전체 응답자의 67.8%는 주식 투자에 관심이 있다고 답했는데, 이들 가운데 52.7%는 신종 코로나바이러스 감염증(코로나19)이 확산하기 시작한 지난해 1월 이후 관심을 가졌다고 밝혔다.    트렌드모니터는 \"코로나19 사태로 경제적 위기가 찾아온 상황을 일종의 '기회'라고 생각하고 주식 투자에 관심을 기울이게 된 개인 투자자가 많다는 것\"이라고 설명했다.    연령별로는 20대의 70.8%, 30대의 74.8%가 주식에 관심이 있다고 말해 중장년층(40대 66%·50대 59.6%)과 비교해 비율이 높았다.    직종별로는 일반 사무직(70.7%)의 비중이 가장 컸고, 전문직(60.4%)은 가장 작았다.    주식 투자를 하는 직장인은 전체의 56%였다.    이들 중 지난 1년간 주식 투자 금액이 500만원 미만인 경우가 37.5%로 가장 많았고, 이어 1천만~3천만원(22.1%), 500만~1천만원(18.9%), 1억원 이상(5%) 순이었다.    ydhong@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'땅투기처벌강화법'에 소급처벌 조문 가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "012030",
            "001680",
            "000670"
        ]
    },
    {
        "title": "삼성전자 빼도 상장사 배당금 총액 8천800억 증가",
        "date": "2021.03.28. 오전 6:07",
        "content": "<<연합뉴스TV 제공>>(서울=연합뉴스) 김태종 기자 = 2020사업연도에 배당을 한 상장기업 수는 전년보다 줄었지만 배당금 총액은 삼성전자를 제외하더라도 오히려 증가한 것으로 나타났다.    유가증권시장 상장사의 배당금 평균 증가율은 한 자릿수인 데 반해 코스닥시장 상장사의 배당금 증가율은 두 자릿수로 집계됐다.    28일 금융정보업체 에프앤가이드에 따르면 2020사업연도에 배당을 한 12월 결산 상장기업은 1천83개, 배당금 총액은 43조1천325억원으로 집계됐다.    2019사업연도와 비교해 배당을 한 상장사는 20곳이 줄어들었지만, 배당금 총액은 11조5천997억원(36.7%) 늘었다.     유가증권시장과 코스닥시장을 포함해 12월 결산 상장기업 수는 지난해 2천187개로 2019년(2천126개)보다 61곳이 늘었는데 배당을 한 상장기업 수는 감소한 것이다. 이에 따라 배당 기업 비율도 51.8%에서 50.4%로 1.4%포인트 낮아졌다.    배당금 총액이 급증한 것은 삼성전자의 특별배당이 있었기 때문이다. 삼성전자 배당금(9조6천192억원→20조3천381억원)이 10조원 이상 늘었다. 배당금 총액에서 차지하는 비중도 30.5%에서 47.1%로 뛰어올랐다.    그러나 삼성전자를 제외해도 배당금 총액은 21조9천136억원에서 22조7천944억원으로 8천808억원(4%) 증가했다.     2019년보다 배당금을 늘린 곳(547개)이 줄인 곳(430개)보다 많았다. 지난해 새롭게 배당을 한 곳도 91곳이었다. 218곳은 2019년과 같은 수준으로 배당했다.    신규 배당 기업이 늘어난 것은 상장사가 2천126개에서 지난해에는 신규 상장 등으로 2천187개로 증가한 데 따른 것으로 보인다.    시장별로 보면 배당을 한 유가증권시장 상장기업 수는 533개에서 526개로 줄었고, 코스닥시장 상장기업 수는 570개에서 557개로 감소했다.    2019년과 2020년 유가증권시장의 12월 결산법인은 764개로 같고 코스닥시장 기업은 1천362개에서 1천423개로 늘어난 것을 고려하면 코스닥시장의 배당 기업 감소폭이 컸다.    그러나 코스닥시장 상장사의 배당 금액은 2019년 1조6천262억원에서 1조8천217억원으로 12.0%(1천955억원) 증가했다. 이는 삼성전자를 뺀 유가증권시장 상장사의 배당금 증가율(3.3%)보다 컸다.     유가증권시장 상장사의 총 배당금은 20조2천874억원에서 20조9천727억원으로 6천855억원 늘어났다.    조승빈 대신증권 연구원은 \"2019년에 기업들의 실적이 좋지 않았고 지난해에는 코로나19 영향이 컸지만 하반기부터는 기업들의 이익이 개선되면서 2019년보다 오히려 좋게 나타났다\"며 \"여기에 기업들이 투자도 잘 못하게 되면서 잉여현금 흐름은 좋아 배당할 만한 환경이 2019년보다 좋았다\"고 분석했다. [표] 2019년과 2020년 시장별 배당금 및 기업수                                                            (단위 : 억,개)\n\n\n\n※ 에프앤가이드 제공※ 배당금은 삼성전자 제외    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'땅투기처벌강화법'에 소급처벌 조문 가능?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>",
        "ticker": [
            "003540",
            "005930"
        ]
    }
]